{"movie_name": "Total Recall (2012)", "text": "Total Recall (2012) เป็นหนังรีเมคจากหนังชื่อเดียวกันในปี 1990 (ตอนนั้นผมอายุ 12 ปีพอดี....โชว์แก่ครับ แหะ แหะ) สมัยนั้นนำแสดงโดยลุงอาร์โนลด์ ชวาเซเน็กเกอร์ ซึ่งว่าไปตอนนั้นหนังเรื่อง Total Recall ดังเอามากๆครับและมีฉากคลาสสิคที่คนจดจำมากมาย\n\nสำหรับ Total Recall ฉบับใหม่นำแสดงโดยโคลิน ฟาเรลมาแสดงบทที่อาร์โนลด์ ชวาเซเน็กเกอร์แสดงเอาใว้ ร่วมด้วยเคท เบ็คกินเซล และเจสซิก้า บีล สำหรับฉบับใหม่นี้ผมว่าดูจริงจังมากขึ้นและไม่เหมือนหนังฉบับก่อนซะทีเดียว มีหลายๆส่วนที่แตกต่างกัน\n\n\n\nเนื้อเรื่องของ Total Recall เริ่มในโลกอนาคตโดยพื้นที่ส่วนมากไม่สามารถอาศัยอยู่ได้เนื่องจากสงครามนิวเคลียร์ เหลือที่อยู่อาศัยเพียง 2 แห่งบนโลกคือสหราชอาณาจักร และเขตอาณานิคม ซึ่งสามารถเดินทางหากันได้ผ่าน\"เดอะ ฟอล\" ซึ่งจะต้องเดินทางทะลุผ่านใจกลางโลกโดยทั้ง 2 สถานที่นี้ความเจริญแตกต่างกันโดยสหราชอาณาจักรจะดูสะอาด เจริญรุ่งเรืองสวยงามส่วน เขตอาณานิคมจะดูเหมือนตลาดมืด มีความเป็นเอเซียอยู่สูง (ตัวละครคลาสสิคผู้หญิงที่มีหน้าอก 3 ข้างก็ยังมีโผล่ออกมานะครับ อิอิ)\n\nพระเอกของเราดั๊กลาส เควดทำงานเป็นหนุ่มโรงงานแต่งงานมา 7 ปีแล้วกับภรรยาแสนสวย แต่เขาเบื่อชีวิตที่จำเจและยากจนจนมาเจอกับรีคอลเป็นบริการสร้างความฝันเสมือนจริง ทำให้เขาสนใจไปใช้บริการโดยเลือกที่จะฝันว่าตัวเองเป็นสายลับ 2 หน้าสุดเจ๋ง แต่แล้วก้ได้พบว่าตัวเองเป็นสายลับเข้าจริงๆ และต้องหนีจากการตามล่าโดยมีความหวังของเขตอาณานิคมเป็นเดิมพัน\n\n\n\nTotal Recall ฉบับนี้เดินเรื่องสนุกและรวดเร็วมากครับ นักแสดงทำงานได้ยอดเยี่ยมเปี่ยมเสน่ห์มากๆ ผมว่าเรื่องนี้เคท เบ็คกินเซลเด่นมากๆครับ (บทเยอะกว่าตัวละครเดียวกันในฉบับก่อนเยอะเลย อิอิ) เด่นจนเล่นเอาเจสซิก้า บีลโดนกลบเลยครับ และโคลิน ฟาเรลผมว่าดูดีมากจริงๆแตกต่างจากตอนลุงอาร์โนลด์ ชวาเซเน็กเกอร์สุดๆไปเลย หึ หึ\n\n\n\nฉากในเรื่องผมว่าออกแบบได้ดีครับ ดูสวยงามและให้อารมณ์แบบการ์ตูนในเรื่อง Cobra เลยละครับ (ในเรื่อง Cobra ก็ได้ไอเดียจากหนังสือเรื่อง We Can Remember It For You Wholesale นะครับมีเพื่อนผมหลายคนเข้าใจว่าเอาไอเดียมาจากหนังเรื่อง Total Recall กันเยอะเลย)\n\nตัวหนังฉบับใหม่ผมว่าสนุกนะและถึงจะเคยดู Total Recall ฉบับเก่ามาแล้วก็ยังน่าจะสนุกไปกับ Total Recall ฉบับปี 2012 นี้ครับแต่ว่าเอาเข้าจริงๆผมว่าฉบับนี้ดูจริงจังขึ้น และเทคนิคดีกว่าเดิมมากๆแต่ความน่าจดจำมันไม่เท่าฉบับเดิมครับ อาจจะเป็นเพราะในสมัยนั้น Total Recall มันมีฉากที่เราไม่เคยเห็นในหนังเรื่องอื่นอยู่ด้วยจนน่าจดจำ แต่ในฉบับใหม่เราได้เห็นเทคนิคสวยๆและเรื่องแนวนี้มามากแล้ว\n\n\n\nในตอนจบหนังมีทิ้งปมเล็กๆให้คนดูสงสัยด้วยครับ ว่าเรื่องราวทั้งหมดเป็นเรื่องจริง หรือว่าเป็นเรื่องที่เกิดจากรีคอลกันแน่ (ซึ่งส่วนตัวผมคิดว่า........แนะนำไปชมกันเองดีกว่านะครับ) ผมว่าเป็นหนังที่สนุกใช้ได้เลยละฮะ^__^\n\nคะแนนหนังเรื่องนี้เอาไป 7 / 10 ครับ\n\nhttp://www.bloggang.com/mainblog.php?id=joker-master&month=02-01-2013&group=9&gblog=41\n"}
