{"movie_name": "review หนัง Batttleship เรือรบโคตรการ์ตูน (เพิ่งดูจบไป 3 รอบ) O o!!", "text": "ตอนประถม...ผมชอบซามูไรอวกาศ\nเรือรบเป็นอะไรที่...เท่มาก\nวาดเรือ ตั้งแท่นปืน 3 กระบอก...ยิงกัน 2 ฝั่งสมุด\nตอนลากเส้นยิงถล่มกันนี่มันส์สุดๆ\n\nBattleship เป็นหนังที่โคตรการ์ตูนเลยครับ\nลำดับภาพยังกะหลุดมาจาก comic\nเนื้อหาอ่อนยวบ...เหตุผลเบามาก\nจับแพะชนแกะดื้อๆเลย\nดูจบแล้วรู้เลยว่า...หนังบ้าๆแบบนี้ไม่ทำเงินแหงๆ\n\nแต่ว่ามัน...มันส์โคตร !\nรู้สึกได้เลยว่าทำเอามันส์\nเอาสะใจ...เอาฮา\nเอาจริงด้วยเว้ยเฮ้ย...หลายฉาก\n\nมุมกล้องสวยมาก\nเครนยาวหลาย Scene\nสปีดสลับสโลว์แบบไม่ตัดกล้อง\nเอฟเฟคจัดเต็ม\nอารมณ์ เหมือนเก็บกดมาจากทรานสฟอเมอร์มันกั๊ก\nตรงไหนมี CG กรู slow แมร่งให้หมดเห็นกันชัดๆ\n\nจังหวะหนังทำได้ดี...มีตลกแล้วพีค\nแล้วไปพีคอีกกลางเรื่อง\nแล้วก็พัก...เรือแตก\nแล้วพีคสุดคือเอารุ่นเก๋ามาโชว์...คุณปู่เท่มาก...\nคุมเรือกันทุลักทุเลเท่ๆ...เอ้าหล่อกันไป\n\nแต่แสงนี่เยอะจนรำคาญตา...เข้าใจว่าเป็นสัญลักษ์ของสตู แนวเดียวกับไมเคิล เบย์เลย\nแต่รู้สึกว่าแวบเยอะเกิน เหมือนจงใจกวนตีนด้วยซ้ำ\nแต่ก็ถูกกลืนไปกับฉากแอ็คชั่นการ์ตูนๆ ของมัน\n(แสงแวบยังงี้เรื่องที่แย่ที่สุดคือ total recall แวบจนตาจะบอดเอา)\n\nบทหนังลูกผู้ชายมาก ทั้งเรือรบ เรือรับ\nลูกเรือยุคใหม่+ยุคเก๋า\nคนพิการบู๊ ผู้การคนละซีกโลกจับมือ\nโชว์เท่มัดใจสาว สวัสดีพ่อ\nซีนอารมณ์อินๆไม่มี...\nเอางานเท่อย่างเดียว เท่แบบเสี่ยวแดก\n\nเอ้อเฮ้ยยยย ทำไปได้เนาะ\nชอบมากครับ\nสะใจดี\nดู 3 รอบยังไม่เบื่อ\n\nปล1. หนังแมร่งบ้ามาก ไอ้ฉากทิ้งสมอใหลบลูกปืนนี่โคตรการ์ตูน เฉียดหัวเรือไปนิด\nแต่แมร่งโคตรจะเป็นไปไม่ได้ที่จะหันกาบข้างไปพอดี 90 องศาโดยไม่เหวี่ยงต่อ\nหยุดกึ๊กนิ่ง ยิงได้ตรงองศาเป๊ะขนาดนั้น\nยอมรับว่า กล้าทำด้วยโว้ยยยยย\n\nยังไอ้ฉากสัญญาณแสงที่เอเลี่ยนส่งไปตอนท้าย\nเฮ้ย มีรวมแสงสามเส้น พุ่งไปเส้นเดียวด้วย โคตรกันดั้มสาดดด\n\nปล2.ฉากใช้ซ้ำเยอะเกิ๊น เปลี่ยนกล้อง\nหรือเพราะมุขปล่อยอาวุธมันมีอยู่แค่ไม่กี่อย่าง\nคือเล่นง่ายไปหน่อย\n\nปล3.ฉากล้มพิพิธภัณ์บนเรือ\nฉากเดินแบกกระสุน 1 นัด\nฉากนคนพิการ +เอเลี่ยน ฉากตัดโซ่สมอ\nแมร่งฮา คิดได้ไง แล้วถ่ายมาซะเอาจริงเอาจังเลย\nคือฉากเล็กๆน้อยๆ ที่ไม่ค่อยสำคัญ ไอ้เรื่องนี้มันใส่มาซะฮาเลย\nสุดท้ายไอ้ฉากลูกกลิ้งเอเลี่ยน 3 ลูกกำลังลอยใส่เรือแล้วจรวดจากเจ็ทยิ่งโค้งมาใส่ทันพอดี...\nโอ้ย เสี่ยวมากกก โคตรการ์ตูนเลย!!!\n\nนี่หนังแก๊กซีเรียสชัดๆเลย นะครับ\n\n"}
