{"movie_name": "จะบอกให้ life of pi เป็นยังไง", "text": "Life of pi\n\nถ้าวันหยุดอยากพักผ่อนสบายๆ ผ่อนคลายสมอง\nLife of pi คือการพักผ่อนสมองที่ดีที่สุดในช่วงคริสมาสต์\nถึงตัวอย่างหนังจะบอกเนื้อเรื่องแทบทั้งหมด\nแต่ก็ไม่ได้ทำให้อรรถรสหนังเสียไปแม้แต่น้อย\n\nอังลีคือผู้กำกับที่ทำหนังออกมาได้เข้าใจง่ายแต่สารพัดแฝงสัญลักษณ์ทั่วเรื่อง\nผมขอเรียบเรียงตามที่นึกออกอย่างไม่เป็นลำดับก่อน\n\n1.ภาพสวยมาก เป็นภาพที่ไว้มองเพลินๆ พักผ่อน\nฉากกระทง ฉากรำ พระอาทิตย์ส่องแสงตอนเช้า\nน้ำทะลกลางคืนที่สะท้อนจักรวาลไว้บนผิว\nน้ำเรืองแสงจากแมงกระพรุนและแพลงตอน\nแสงอาทิตย์แหวกฟ้าสาดลงทะเลกลางพายุ\nเกาะที่เขียวขจี แอ่งน้ำใสๆ สิง สา รา สัตว์น่ารักๆ\nรวม CG ปลาบินได้ ดิ่งลงใต้ทะเล วิวทิวทัศน์ ต่างๆ\nให้ไปนั่งดูแบบไม่มีซับ ไม่รู้เรื่องก็ยังฟิน\n\n2. เนื้อเรื่องเรียบง่าย ทั้งหมดเดาได้จากตัวอย่างว่า เด็กผู้ชายขึ้นเรือ --เรือร่ม---ติดกะเสือ---ใช้ชีวิตร่วมกัน---รอดตาย---เอามาเล่า <<< มีในตัวอย่างหมดแล้ว\nเนื้อเรื่องก็ตามนั้น ดูง่ายเข้าใจง่าย...\nแต่ ...มันไม่ได้มีแค่นั้น\nหนังแฝงสัญลักษณ์ของเรื่อง แฝงปรัชญา แฝงจุดหักเหไว้มากมาย\nโดยไม่ทำให้เรื่องดูยากขึ้นหรือน่าปวดหัวเลยสักนิด\nคุมโทนหนังได้เยี่ยมลำดับภาพไม่งง มีความหมายแฝงโดยจะสนหรือไม่สนก็สนุกพอๆกัน\n\n3.เป็นหนังที่มีกลิ่นของ The Hulk 2003 ที่เฮียแกเคยกำกับอยู่เยอะลอยมาเลยครับ\nthe hulk เป็นหนังที่พี่แกตัดต่อได้แนวมาก เช่น\nจะค่อยๆเฟด BG ออกเหลือแต่คน ละค่อยเฟดไปอีกที เหมือนกัน\nฉากมองลงใต้ทะเลเห็นทั้งจักวาล CG เหมือน The hulk ตอนกำลังจะกลายร่างหรือตกจากเครื่องบิน\nเป็นการเล่า continue shot แบบใส่สัญลักษณ์ต่อเนื่องๆๆๆ\nซึ่งผมชอบมาก สวยมาก มันรวมหลายๆความรู้สึกที่พรั่งพรูมากในสมองเป็นสิบๆเรื่องพร้อมๆกัน\nระเบิดออกมานิ่งๆ เป็นน้ำตา\n\n4.หนังฉลาดที่ยังเปิดโอกาสให้คนกลับไปคิดต่อหลังหนังจบ ไม่ยัดเยียด\nจะคิดแบบไหน เชื่อแบบไหน หนังมีเหตุผลมีวัตถุดิบรองรับทั้งหมดในนั้นแล้ว หยิบมาอ้างได้หมด\nจะคิดลึก คิดผิวๆก็เป็นไปได้ทั้งหมด สนุกเท่ากัน ไม่ปวดหัวไม่ต้องคิดกลับไปกลับมามากมาย\n\n5.หลายๆอย่างที่ดูแล้วไม่มีเหตุผลในหนัง ซึ่งสามารถหาเอาได้หากเชื่ออีกเรื่องของ PI\nแต่ระหว่างนั่งดูหนังก็ไม่ติดขัดในส่วนนี้เลย ลื่นไหลตลอดเรื่อง\nผมลองกลับหัวตลบหลังคิดแล้วคิดอีกทั้งแบบที่ 1 และแบบที่ 2 มันเป็นไปได้ หมดเลย\n--------------------------------------------\n\nสปอยแล้วนะ\n\nชอบมากในนาทีที่ PI ถามนักเขียนว่า ชอบเรื่องไหน...\nคำถามเดียวแมร่ง...ยาวเลย ประเด็นของหนังอยู่นี่เลย\nกลายเป็นว่าโยนภาระให้คนรับเลย\n\nในหนัง มองว่าเรื่องแรกคือเรื่องจริง...ก็ได้\nเพราะเล่ามาให้เห็นภาพทั้งเรื่อง มีแต่ความมหัสจรรย์\nจบนะ ไม่มีไรมาก\n\nถ้ามองว่าเรื่องที่สองคือเรื่องจริงก็ได้\nเพราะสัญลักษณ์ของสัตว์ต่างๆ แทนคนที่รอด เหตุการณ์ สัญชาติญาณ เหตุผล มากมาย\nที่ PI เล่าไว้ในตอนแรกหมดแล้ว\n\nเพราะไม่ว่าเราจะเชื่อเรื่องไหน PI สูญเสียครอบครัวและทุกสิ่ง อยู่กลางทะเลตามลำพังอย่างทนทุกข์\nสมควรที่เขาจะร้องไห้และเสียใจ\n\nLIFE oF PI\nสอนให้เรารู้ว่า\nความกลัว...สอนให้เรารู้คุณค่าของชีวิต\nความกลัว...สอนให้เรารักษาชีวิตและหาทางรอด\nความกลัวทำให้เราต้องดิ้นรนทำทุกวิถีทาง...เพื่อเดินไปข้างหน้า\nคนต้องมีความกลัว...ถึงจะมีความกล้า\n\nPI บอกเราว่า  \nแม้เสือเป็นอุปสรรคใหญ่ของการใช้ชีวิตรอด แต่ถ้าไม่มีเสือ พายเองก็คงไม่มีแรงกระตุ้นให้ชีวิตอยู่รอดมาได้\nตราบใดที่ยังมีชีวิต เราจะพบเรื่องมหัสจรรย์ไม่จบไม่สิ้น\nเรื่องเหลือเชื่อใดๆ ไม่ได้ขึ้นอยู่กับข้อเท็จจริงเป็นสำคัญ\nความมหัสจรรย์ของมันขึ้นอยู่กับ ความเชื่อของเรา\n\nเวลาคนอื่นเล่าเรื่องเหลือเชื่อให้ฟัง\nทำให้เรากลับมาย้อนดูตัวเรานะครับ\nไม่ว่าเราจะเชื่อหรือไม่เชื่อ...ลองตั้งสติคิดดีๆว่า\nเราตัดสินจากแค่มุมมองหรือความต้องการเราเท่านั้นหรือไม่\nเพราะไม่ว่าจะยังไง ความจริงที่ว่า\n\"โลกนี้มีเรื่องเหลือเชื่อเกิดขึ้นมากมาย\"\nกับ\n\"การเปิดใจจะทำให้เราพบเรื่องเหลือเชื่อที่อัศจรรย์\"\nเป็นเรื่องจริง\n---------------------------------------------------\nquote of PI\n\n\"All of life is an act of letting go but what hurts the most is not taking a moment to say goodbye.\"\n\n\nเรารู้ว่าสุดท้ายแล้วทุกชีวิตต้องปล่อยวาง...และจากลา\nแต่ความเจ็บปวดยิ่งกว่าก็คือ...การไม่ได้รับโอกาสในการบอกลากัน"}
