{"movie_name": "Wreck-It Ralph", "text": "ดูเหมือนว่ายิ่งโลกพุ่งไปข้างหน้าสักเท่าไหร่ กระแส Nostalgia หรือการรำลึกถึงอดีตก็ดูจะได้รับความนิยมมากขึ้นเท่านั้น สังเกตรอบข้างเราหลายอย่างที่นำเอากระแสนี้มาเป็นจุดขาย เช่นในวงการท่องเที่ยว แฟชั่น หรือแม้แต่ในวงการหนังเอง ก็เห็นได้ว่ามีหลายเรื่องที่นำ Nostalgia มาใช้ ทั้งแบบชัดแจ้งและแอบแฝง ทั้งแบบเนื้อหาและวิธีการ ไม่ว่าจะเป็น The Artist ที่นำเอาการถ่ายภาพแบบหนังเงียบขาวดำมาใช้ หรือ The Cabin in The Wood ที่เสียดสีขนบบรรดาหนังสยองขวัญในอดีต หรืออย่าง Skyfall ก็เป็นการย้อนไปยังสเน่ห์แบบดั้งเดิมของ James Bond อีกครั้ง Wreck-It Ralph แอนิเมชั่นเรื่องล่าสุดจาก Disney ก็เป็นอีกเรื่องหนึ่งที่ใช้ประโยชน์จาก Nostalgia ด้วยการดึงเอาบรรดาเกมส์ตู้ 8 Bit มาโลดเล่นบนจอ ให้เรารำลึกความหลังสมัยเด็กกันอีกครั้ง\n\nWreck-It Ralph เป็นเรื่องราวว่าด้วย ตัวร้ายของเกมส์ Fix-It Felix, Jr นามว่า Ralph ที่เริ่มเบื่อหน่ายการรับบทเป็นตัวร้ายของเกมส์ หลังจากต้องทำหน้าที่เดิมๆ มาเป็นเวลา 30 ปีแล้ว \"มันยากนะที่จะรักงานที่ตัวเองทำ ในเมื่อไม่มีใครเห็นค่าของเรา\" คือคำพูด Ralph และเป็นจุดเริ่มต้นในการพิสูจน์ตัวเองว่า ตัวร้ายอย่างเขาก็เป็นพระเอกได้ แต่ในเมื่อเกมส์ของเขาก็มี Fix-It Felix เป็นพระเอกอยู่แล้ว งานนี้ก็เลยต้องไปพิสูจน์ตัวเองกันในเกมส์อื่นที่เชื่อมต่อกันด้วยปลั๊กและสายไฟกันละ\n\nความสนุกแบบ Nostalgia ใน Wreck-It Ralph จึงเป็นการได้เห็นตัวละครเกมส์ตู้ในอดีต ออกมาโลดเล่น แถมยังมีปฏิสัมพันธ์กันข้ามเกมส์ ซึ่งหนังก็จัดให้เราได้รำลึกความหลังกันอย่างเต็มที่ เพราะจัดมาทั้ง Pacman, Street Fighter,  Mortal Combat, Sonic และอื่นๆ อีกมากมาย ขณะเดียวกันหนังก็หยิบเอาเรื่องราวหรือองค์ประกอบเกี่ยวกับเกมส์ยุคก่อนที่คลาสสิค มาแปลงเป็นภาพและเรื่องราวได้อย่างน่ารักน่าชม ไม่ว่าจะเป็น สูตรเกมส์ในตำนาน ด่านโบนัส เมนทอสกับโคล่า ฯลฯ ซึ่งก็ไม่ใช่สักแต่ว่าใส่มาใ้ห้ Nostalgia แต่ได้ผูกเรื่องราวให้เข้ากับหนังได้เป็นอย่างดี ชวนให้อมยิ้มและสนุกไม่น้อยเวลาเห็นสิ่งที่เราเคยเล่น เคยทำเมื่อตอนเด็ก อยู่ในหนัง\n\nแต่ถ้าสมมติคุณไม่ได้สนใจ Nostalgia หรือไม่ได้มีประสบการณ์ร่วมกับเกมส์ตู้สักเท่าไหร่ Wreck-It Ralph ก็ยังคงสามารถให้ความสนุกกับคุณได้อยู่ เพราะการตั้งประเด็นเรื่องตัวร้ายที่อยากกลายเป็นพระเอก ก็เป็นเรื่องราวที่น่าสนใจในตัวมันเองอยู่แล้ว ประกอบกับการดำเนินเรื่องที่สนุกและมีสอดแทรกมุขตลกเป็นระยะๆ และแม้ว่าคุณอาจไม่รู้จักตัวละครในเกมส์สักตัว แต่ Wreck-It Ralph ก็ยังสามารถทำให้คุณผูกพันธ์และเอาใจช่วยไปกับตัวละครได้ไม่ยาก หนังยังมีชั้นเชิงการดำเนินเรื่อง ด้วยการทิ้งปริศนาต่างๆ ไว้ระหว่างทาง ก่อนจะนำมาผนวกรวมเป็นบทสรุปท้ายเรื่อง ทำให้เรื่องดูไม่ง่ายจนเกินไป แต่ขณะเดียวกันก็ไม่ซับซ้อนมากเกินไป จนเด็กๆ ดูไม่เข้าใจ\n\nอย่างไรก็ตาม Wreck-It Ralph ก็ยังมีจุดอ่อนอยู่บ้าง โดยเฉพาะตั้งแต่การเรื่องที่หนังมุ่งประเด็นไปที่การสู้เพื่อความฝันเป็นนักแข่งรถของ Venellope ในช่วงกลางเรื่อง ได้ทำให้ประเด็นของ Ralph ที่ปูไว้ตอนต้นเลือนหายไป แต่โชคดีที่ยังสามารถวกกลับเข้ามาได้ในตอนท้าย แม้ว่าในการคลี่คลายบทสรุปท้ายเรื่อง จะยังดูไม่คมและสับสนอยู่ก็ตาม เพราะหนังยังขาดการลงลึกถึงความสัมพันธ์ระหว่างตัวร้ายกับพระเอกอย่าง Ralph กับ Felix รวมไปถึงตัวละครในเกมส์ Fix-It Felix, Jr ที่เดิมเคยไม่ชอบ Ralph แต่ท้ายเรื่องกลับมาเป็นเพื่อนกับ Ralph แบบดูจบง่ายไปหน่อย\n\nถึงจะยังไม่ดีเต็มร้อย แต่ Wreck-It Ralph ก็ยังถือเป็นหนังที่น่าดูน่าชม และยังเป็น Animation ที่เชิดหน้าชูตาให้กับ Walt Disney ได้ ที่สำคัญ Wreck-It Ralph ยังเป็น Animation ที่เหมาะกับทุกเพศทุกวัน เด็กอาจดูเพราะความน่ารักของตัวละคร วัยรุ่นอาจดูเพราะการผูกเรื่องและดำเนินเรื่องที่น่าสนใจ และผู้ใหญ่ที่มีอายุหน่อยก็ยังดูเรื่องนี้ได้เพราะ Nostalgia ที่ใส่ลงไปหนัง สรุปว่าเป็นอีกเรื่องที่ไม่ควรพลาดครับ\n\nป.ล. ไม่แน่ใจว่าใครเป็นคนเริ่มคำว่าหนังการ์ตูนเหมาะกับเด็ก Wreck-It Ralph อาจเป็นหนังที่เหมาะกับทุกเพศทุกวัย แต่เด็กก็อาจเป็นกลุ่มที่มาดูเยอะสุด ดังนั้น หากท่านไม่ใช่คนที่รักเด็กแบบนางสาวไทย กรุณาพิจารณารอบที่จะไปดูก่อน เพราะไม่งั้นอาจเผชิญกับเสียงร้องตลอดทั้งเรื่องได้ (จริงๆ ผู้ปกครองก็ควรมีส่วนช่วยดูแลด้วยนะ)\n\nระดับความชอบ: 8/10\n\n\nภาคผนวก\n\n\nPaperman\n\n\n\n\nน่าจะเป็นธรรมเนียมไปแล้วที่หนัง Animation ต้องมีหนัง Animation สั้นฉายต้นเรื่องก่อน ซึ่งในกรณีของ Wreck-It Ralph ก็คือ Paperman ซึ่งส่วนตัวกลับชอบมากกว่าตัว Wreck-It Ralph เสียด้วยซ้ำ Paperman เป็นเรื่องราวของหนุ่มออฟฟิศที่พยายามหาทางทำความรู้จักกับหญิงสาว โดยมีเครื่องบินกระดาษเป็นตัวสื่อ ความโดดเด่นของเรื่องนี้คือมันเป็นเพียงการ์ตูน 2 มิติขาวดำ ที่ไม่มีบทพูดเลย แต่ใช้ภาพและดนตรีเล่าเรื่องได้อย่างมีสเน่ห์ได้อย่างน่ารัก หาก Wreck-It Ralph เป็น Nostalgia ในเชิงเนื้อหา Paperman ก็เป็น Nostalgia ในเชิงวิธีการนำเสนอ หลายอย่างทำให้นึกไปถึงมังงะของญี่ปุ่น จนอย่างเชียร์ให้ Disney นำเรื่องนี้มาพัฒนาเป็นหนังจริงๆ เสียเลย\n\n\nที่มา: wp.me/p2yrSN-3d\n"}
