{"movie_name": "life of pi ภาพยนตร์", "text": "<โปรดเลื่อนไปดู คห 1 ก่อนนะครับ>\n\n\nเมื่อช่วงสิ้นปีที่ผ่านมาผมได้มีโอกาสกลับไทยเป็นเวลาสองอาทิตย์ ซึ่งนอกจากใช้เวลาส่วนใหญ่ในการอยู่กับคุณแม่และพี่ๆน้องๆแล้ว\nผมก็ยังปลีกเวลาไปเพื่อชมภาพยนตร์เรื่องนี้ด้วย เนื่องจากที่ๆผมอยู่ หนังเข้าช้าเหลือเกิน ราคาก็แพงไปไหนเนี่ย\nแต่หลังจากหนังจบแล้ว ผมยังไม่จบซะงั้น  เนื่องจากหนังทิ้งปมไว้ให้คิดเยอะมาก\nจะปล่อยให้มันค้างเติ่งก็ใช่ที่ ผมเลยจัดไปอีกรอบเพื่อเติมเต็มการเดินทางที่หล่นหายไป.....\n\nLife of Pi\n\nก่อนเข้าชมรอบแรกผมยังพูดโจ๊กกับพี่ชายผมอยู่เลย ว่าหนังมันอ่านว่า ไลฟ์ ออฟ พาย หรือว่า ไลฟ์ ออฟ อย่างอื่น ฮ่าๆๆ (นั่นแน่)\nแต่เมื่อก้าวเท้าเข้าโรงภาพยนตร์ ผม และ พาย ก็ได้เริ่มการผจญภัยครั้งนี้ โดยทิ้งโลกทั้งใบไว้ข้างหลัง...\n\nLife of Pi เป็นหนังที่เชื่อมโยงความเชื่อ ความรัก โชคชะตา ความหวัง เอาไว้ได้อย่างลงตัว ซึ่งสิ่งเหล่านี้ล้วนเกี่ยวโยงกับศาสนาทั้งสิ้น\nและผู้กำกับ (อั้ง ลี่) ก็สามารถแตะต้องในส่วนที่ละเอียดอ่อนที่สุดนี้ (ความเชื่อ และ ศาสนา) ได้อย่างสวยงาม\n\nหนังเดินเรื่องด้วยการสนธนาของคนสองคน นักเขียนหนุ่ม และ พาย\nนักเขียนหนุ่มผู้ต้องการหาแรงบรรดาลใจ วัตถุดิบ หรือสิ่งที่จะทำให้เขาเชื่อในพระเจ้า หรืออะไรก็ตาม ได้ยินว่ามีชายคนนึง\nสามารถตอบสิ่งที่เขาตามหาได้ ชายคนนั้นคือพายนั่นเอง\nในการที่จะให้นักเขียนหนุ่มได้ในสิ่งที่เขาต้องการ พายได้เล่าชีวิตของเขาตั้งแต่วัยเด็ก การเอาชีวิตรอดจากการที่เรือโดยสารของเขาอัปปาง\nการเดินทางที่ไม่น่าเชื่อต่างๆ และการล่องเรือชูชีพเป็นแรมปี กับเสือเบงกอลหนึ่งตัว เป็นการเดินทางที่อัศจรรย์\nหรืออีกด้านหนึ่ง เป็นการเดินทางจากเรืออัปปางเช่นกัน แต่เป็นการเดินทางที่โหดร้าย โศกนาตกรรม ที่ทำให้พายได้เห็นในมุมปีศาจของตัวเอง\nเมื่อบทสนทนาจบ สิ่งที่เหลือคือทางเลือก ว่าคุณจะเลือกเรื่องราวไหน เรื่องไหนคือเรื่องที่แท้จริงสำรับคุณ\n\nสิ่งที่ต้องบอกกล่าว (คหสต)\n\nเพลงประกอบภาพยนตร์ - อ่อนหวาน ทรงพลัง และละมุนละไมมาก ตั้งแต่ตอนเปิดเรื่องเลย\nเพลงประกอบหลายๆเพลง เป็นเครื่องปรุงชั้นยอดของหนังเรื่องนี้ ทำให้กลมกล่อมถึงที่สุด รักเลยครับ\n\nนักแสดง - ตัวหลักๆเล่นได้ดีมาก ทั้งพายวัยหนุ่ม และวัยโต ปล่อยอารมณ์ได้อยู่มากๆ โดยเฉพาะ พายวัยหนุ่มที่เล่าเรื่องจริงตอนจบ\nเล่นได้ทรงพลังจริงๆ ทั้งๆที่ฉากนั้น ไม่มีอะไรเลย รวมไปถึงพายวัยโตที่เล่าเรื่องและเสียน้ำตาได้เหมือนเผชิญมาจริงๆ\nติดตรงนักเขียน เล่นได้เฉยๆมากกกกก\n\nการตัดต่อ - ทำได้ดีจนเกือบถึงดีมาก ไหลลื่น และไม่น่าเบื่อ\n\nภาพ/องประกอบศิลป์ - ทำได้ดีจนน่าตกใจ ทั้งการเปิดตัวหนัง การใช้มุมกล้อง การตัดขอบเล่นกับสามมิติ การแพนกล้องเล่าเรื่องจริงตอนจบ\nภาพสามมิติที่เหมือนจริงจนแทบแยกไม่ออก ฉากที่สวยงามราวความฝัน (นึกถึงเรื่อง the fall)\n\nการเล่าเรื่อง - ยกความดีให้ผู้กำกับและคนเขียนบทจริงๆ ดัดแปลงบทจากนิยาย แล้วตีความได้กลมกล่อมมากครับ\n\nโดยรวม เป็นหนังดีที่ดูง่ายมากๆๆๆๆ หนังดีๆลึกๆไม่จำเป็นต้องดูยากเสมอไป เหมือนกับ slumdog millionaire\nlife of pi ทำหนังลึกได้ออกมาเรียบง่าย ตลกขบขัน และละลมุนละไมมากครับ ขึ้นหิ้งในใจไปเลยยย ^_^\n__________________________________________________________________\n\nการตีความ\nศาสนา - ตอนจบพายบอกว่า เรื่องราวที่มีความเชื่อ หรือพระเจ้าอยู่ด้วย คนมักจะชอบมากกว่า หรือชอบอย่างไม่มีเหตุผลนั่นเอง\nซึ่งก็เป็นเรื่องที่ตรงจุด แม้ว่าพายจะเติบโตขึ้นมาในครอบครัวสมัยใหม่ ที่ไม่เชื่อเรื่องเหล่านี้เท่าไหร่นัก\nก็ไม่ได้ทำให้พายหลุดออกมาจากกรอบนี้เลย\n\nเสือคือพาย - อันนี้หนังบอกหลายรอบมาก ทั้งเรื่องเงาสะท้อนในตา เวลาที่ ริชาร์ดปาร์คเกอร์ มองลงน้ำ ภาพสะท้อนเป็นพาย\nและหนังก็เฉลยไว้ตอนจบอยู่แล้ว และทำให้คิดได้ว่า ทุกเรื่องที่ฟังเหนือจริง (ล้วยลอยน้ำ เกาะ อื่นๆ) คือเรื่องที่ไม่จริง\nตามหลักเหตุผล (หลับตาฟัง ก็ต้องเชื่อเรื่องที่สอง เพราะมีเหตุผล)\n\nเกาะกลางน้ำ - มีหลายข้อสังเกตุ ทั้งการที่ป่าไม้บนเกาะ เหมือนต้นไม้ตอนพายไล่ตามหญิงคนรัก หรือสัญลักษณ์ดอกบัว ที่ท่าของมือพาย\nไปคล้ายคลึงกับท่าเต้นของคนรักของพาย และใบไม้ในเกาะ ซึ่งข้างในมีฟันอยู่ รวมไปถึงคำพูดของพายถึงท่าเต้น การหาของในป่างั้นหรือ\nในป่ามีอะไรกัน และหาอะไรกัน\nเกาะที่มีน้ำดื่มกินเวลากลางวัน กลางคืนกลับกลายเป็นกรด และทั้งเกาะที่เอาแต่ให้ในตอนกลางวัน กลับกลืนทุกสิ่งอย่างเวลากลางคืน\nจุดนี้อาจเปรียบได้ว่า ตอนกลางวัน ทุกอย่างยังเหมือนมีความหวัง แต่พอตกกลางคืนที่ทุกอย่างมืดมิด เงียบสงัด ไฟแห่งความหวัง\nก็ย่อมที่จะมอดลงไปด้วย แต่ลึกๆแล้ว หญิงคนรักของพาย อาจเป็นแสงแห่งความหวังเล็กๆในใจ เช่นที่พายบอกว่าจำคำพูดบอกลาไม่ได้\nขณะเดียวกัน ความหวัง ก็เป็นสิ่งที่กัดกร่อนจิตใจพายเช่นกัน\n\nถ้าเป็นเรื่องแต่ง ทำไมเวลาเล่าถึง ริชาร์ด ปาร์คเกอร์ พายต้องร้องไห้ - อันนี้ไม่ทราบจริงๆครับ\n\nช่วยกันมาคุยมาแชร์ นะครับ  ^^\n_____________________________________________\n\nTIP\nว่ากันว่านักเขียนหนุ่มในหนังนั้น หมายถึง Yann Martel หรือตัวผู้แต่หนังสือนั่นเอง (จินตนาการล้ำมาก)\n\nแก้ไขข้อความเมื่อ 10 มกราคม 2556 เวลา 18:33 น."}
