{"movie_name": "Upside Down", "text": "ความสนุกของการดูหนัง Sci-fi อย่างหนึ่งก็คือ การดูไอเดียหรือ \"กฎ\" แปลกใหม่ต่างๆ ที่ถูกนำมาใช้ในหนัง ซึ่งด้วยความเป็น Sci-fi กฏเหล่านั้นจะถูกพยายามทำให้น่าเชื่อถือและเป็นวิทยาศาสตร์มากที่สุด (แม้จริงๆ จะไม่ใช่ก็ตาม) ยิ่งกฎเหล่านั้นแปลกใหม่และดูมีตรรกะมากเท่าไหร่ ความสนุกของหนังเรื่องนั้นก็จะยิ่งเพิ่มขึ้น อย่างไรก็ตาม กฎเหล่านั้นก็กลายมาเป็นข้อจำกัดสำคัญ เพราะหนัง Sci-fi ดันมัวแต่ไปใส่ใจกับการออกไอเดียกฎใหม่ๆ จนละเลยเรื่องเนื้อหาไป Upside Down คือหนัง Sci-fi ที่พยายามหลุดจากกรอบนั้น ด้วยบอกว่าตนเองคือ \"หนังรัก\"\n\nว่ากันด้วยไอเดีย Upside Down สร้างโลกคู่ตรงข้ามได้อย่างน่าสนใจและแปลกใหม่ หนังใส่ความเป็นวิทยาศาสตร์ (แค่ทำให้เหมือน เรื่องจริงคงยาก) ด้วยการอ้างถึง \"แรงโน้มถ่วง\" มาใส่เป็นกฎของโลกภายในหนัง ซึ่งทำได้อย่างน่าทึ่ง โลกใน Upside Down คือโลกที่ดาวสองดวงมาอยู่ติดกัน คนบนโลกหนึ่งสามารถเห็นคนอีกโลกหนึ่งได้เพียงเงยหน้ามองท้องฟ้า แต่ละโลกมีแรงโน้มถ่วงของตัวเอง และคนหรือสิ่งของที่เกิดในโลกไหน ก็จะอยู่ภายใต้แรงโน้มถ่วงของโลกนั้นไปตลอด แม้จะไปอยู่ที่อีกโลกก็ตาม อย่างไรก็ตาม คนจาก 2 โลกสามารถข้ามไปอีกฝั่งได้ โดยใข้วิธีถ่วงน้ำหนัก ไม่ให้โดนดูดกลับโลกตัวเอง แต่การทำเช่นนั้นก็ทำให้เกิดการเสียดสีระหว่าง 2 แรงโน้มถ่วง นานไปตัวก็จะไหม้ได้เช่นกัน แรงโน้มถ่วงจึงกลายมาเป็นกำแพงสำคัญระหว่าง 2 โลก รวมถึงกำแพงความรักระหว่าง Adam (Jim Sturgess) ที่อาศัยอยู่โลกเบื้องล่าง กับ Eden (Kirsten Dunst) ที่อาศัยอยู่โลกเบื้องบน\n\nUpside Down นิยามตัวเองในต้นเรื่องว่าเป็นหนังรัก ที่มี Sci-fi เป็นฉากหลัก ซึ่งดูเหมือนจะน่าสนใจ แต่ไม่แน่ใจว่าตัวหนังรู้สึกเสียดายไอเดียที่ตัวเองคิดค้นหรือเปล่า แทนที่หนังจะมุ่งประเด็นไปที่ความรักข้ามแรงโน้มถ่วงเพียงอย่างเดียว หนังยังพยายามหยอดประเด็นต่างๆ ไว้มากมายไม่ว่าจะเป็นความแตกต่างในชีวิตความเป็นอยู่ระหว่างโลกเบื้องบนกับโลกเบื้องล่าง ซึ่งแน่นอนว่าตั้งใจจะเสียดสีเรื่องชนชั้น (ประเด็นนี้ In Time ก็เคยเอามาเล่น แต่ใช้ \"เวลา\" เป็นตัวสื่อ) หรือจะเป็นเรื่องความคิดทุนนิยมที่สะท้อนผ่าน Transworld บริษัทเดียวที่เชื่อม 2 โลกเข้าด้วยกัน การยัดประเด็นมามากมายแบบนี้ ได้ทำให้เรื่องความรักระหว่างพระนางดูลดบทบาทไปในช่วงกลางเรื่องอย่างน่าเสียดาย ส่วนตัวเห็นว่่าถ้าหนังมุ่งไปเรื่องความรักเพียงอย่างเดียวน่าจะทำให้เรื่องดูสมบูรณ์กว่านี้\n\nขณะเดียวกันเมื่อมองไปที่ประเด็นความรักใน Upside Down ตัวหนังก็ยังแสดงออกได้ไม่ชัดเจนนัก แม้ตัวหนังพยายามสร้างเงื่อนไขความขัดแย้งอย่างอื่นเพิ่มเติมเพื่อสร้างความดราม่า นอกเหนือจาก \"แรงโน้มถ่วง\" แต่ก็ดูไม่ได้ผลนัก และสิ่งที่ใส่มาก็กลับกลายมาเป็นส่วนเกินในหนัง โดยเฉพาะเรื่อง \"ความจำเสื่อม\" ที่ชวนให้นึกถึงพล็อตละครไทยไม่น้อย แต่ที่แปลกก็คืออุตส่าห์ปูเรื่องความจำเสื่อมมา แต่บทจะกลับมาจำได้ ก็เล่นแบบง่ายๆ เสียอย่างนั้น ความรักระหว่างพระนางก็ยังดูไม่อินนัก และสิ่งที่น่าเสียดายและน่าผิดหวังอีกอย่างของ Upside Down ก็คือ \"ตอนจบ\" ซึ่งเป็นผลมาจากการที่หนังพยายามผูกปมต่างๆ มากเกินไป จนกลายเป็นมัดตัวเอง ตอนจบจึงให้ความรู้สึกเหมือน \"ปาหมอน\" พยายามมทำให้จบๆ ไปไม่น้อย\n\nอย่างไรก็ตาม แม้ Upside Down จะไม่ประสบความสำเร็จในการสร้างหนังรัก ที่มีฉากหลังเป็น Sci-fi เนื่องด้วยความสับสนและไม่สุดในประเด็นต่างๆ แต่กระนั้น แนวคิดเรื่อง 2 โลกและกฎแรงโน้มถ่วงที่ Upside Down สร้างขึ้นก็ยังดูสดใหม่ น่าสนใจ และชวนติดตามไม่น้อย โดยเฉพาะการที่หนังได้นำกฎที่สร้างขึ้น มาเสริมความตื่นเต้นและผลักดันเรื่องราวได้ไ่ม่น้อย ชวนให้ติดตามได้ตลอด ส่วนตัวจึงเห็นว่า Upside Down ยังจัดว่าเป็นหนังที่ดูสนุก พอให้ลุ้น ไม่ถึงกับเสียดายค่าบัตร แม้ว่าออกจากโรงแล้ว จะไม่ได้ประทับใจหรือเหลืออะไรมาให้คิดมากมายก็ตาม\n\n\nความชอบส่วนตัว: 7/10\n\n\nLink: http://zeawleng.wordpress.com/2013/01/13/upside-down-movie-review/\n"}
