{"movie_name": "ยอดมนุษย์เงินเดือน", "text": "ขออนุญาตนำรีวิวหนังไทยที่เขียนลงคอลัมน์ในนิตยสาร มาให้อ่านกันครับ\n\nเนื่องจากนิตยสารออกช้า รีวิวตัวเต็มก็จะลงให้อ่านกันได้ช้าไปด้วย ต้องกราบขออภัยทุกท่านครับ (รีวิวเป็น SR เพราะดูรอบเพรซครับ)\n\n\nยอดมนุษย์เงินเดือน : ทั้งโดนทั้งดี ลองดูสิ\n\n     หนังไทยในช่วงที่ผ่านมา ในกลุ่มหนังตลกดราม่า ส่วนใหญ่ ก็จะทำเป็นแนว โรแมนติก คอมมิดี้ เรื่องราวความรักต่างๆนานา หรือพูดถึงชีวิตครอบครัว แต่มีน้อยเรื่องที่จะเจาะไปพูดถึงเรื่องอาชีพ การทำงาน หรือถ้ามี ก็จะเป็นแนวอัตชีวประวัติ เช่น Top Secret วัยรุ่นพันล้าน และหลายเรื่อง ก็จะหันไปพูดประเด็นเรื่องความรักในวัยทำงาน\n\n        “ยอดมนุษย์เงินเดือน” เป็นหนังไทยที่พูดในประเด็นเรื่องของชีวิตการทำงานของมนุษย์เงินเดือนหรือพนักงาน Office ซึ่งเป็นกลุ่มคนที่สามารถพบเห็นได้ทั่วไปโดยเฉพาะในกรุงเทพฯ ผู้เขียนก็เป็นคนหนึ่งที่เป็นมนุษย์เงินเดือนเหมือนกับอีกหลายๆคน\n\n     หนังเรื่องนี้ตั้งแต่ฟังชื่อเรื่อง \"ยอดมนุษย์เงินเดือน\" บอกตรงๆ ว่าฟังครั้งแรก ไม่เกิดศรัทธาและความรู้สึกอยากดูใดๆทั้งสิ้นครับ ยิ่งได้ยินว่า ติ๊ก เจษฎาภรณ์ ผู้ซึ่งมีภาพของการเป็นพระเอกละครและนักเดินป่า (จากรายการที่เป็นพิธีกร) เล่นเป็นพระเอก ยิ่งสงสัยว่า จะเล่นเป็นมนุษย์เงินเดือนได้อย่างไร จะเข้าถึงบทบาทได้แค่ไหน หรือใช้ ติ๊ก เจษฎาภรณ์ เป็นแค่สิ่งดึงดูดให้คนมาดูหนังแค่นั้นหรือ ซึ่งถ้าคิดแค่นี้ คงรอดยาก\n\n     แต่สิ่งที่พลิกความคาดหมายของหนังเรื่องนี้คือหนังตัวอย่างครับ ตอนที่ได้ชมครั้งแรก ผมหัวเราะเละเทะ เรียกเพื่อนใน Office เดียวกันมาดู หัวเราะกันทุกคน เพราะมันโดนครับ โดนทุกมุก โดนทุกช็อต เหมือนจำลองภาพ Office ของพวกเราเข้าไปอยู่ในนั้นเลย และหลายๆคนที่ปกติไม่ดูหนังไทย หรือไม่ดูหนังเลย เริ่มบอกกันว่า ไปดูหนังเรื่องนี้กันดีกว่า ซึ่งถือเป็นเรื่องที่น่าแปลกใจสำหรับผมเลยทีเดียว\n\n      แน่นอนครับ ความคาดหวังของผมก็เริ่มสูงขึ้น และเมื่อได้ทราบว่ามีทีม “โต๊ะกลม” ซึ่งเป็นทีมงานผู้ทำรายการ The Voice Thailand ซึ่งโด่งดังและได้รับเสียงตอบรับและชื่นชมมากมาย เป็นทีมงาน ก็ยิ่งคาดหวังครับว่า จะมีอะไรใหม่ๆ แต่บอกเลยว่าก่อนชม คาดหวังแค่หนังตลกฮา สนุกสนาน ไม่ได้คาดหวังสาระหรือสิ่งอื่นใดมากนัก\n\n      หลังจากที่ได้เข้าไปชม ช่วงแรกของหนัง เปิดเรื่องมาโดยการเล่าถึงตัวแสดงหลักพร้อมเงินเดือน ชีวิตประจำวันของแต่ละคน พอเดินเรื่องไป ผมก็เริ่มมีความกังวล เพราะหนังทยอยปล่อยมุก ที่เราเห็นในหนังตัวอย่าง ออกมาเรื่อยๆตั้งแต่ช่วงต้นของเรื่อง เริ่มคิดว่า แล้วที่เหลือจะเหลืออะไรให้ดูล่ะ และอีกใจนึงก็คิดว่า สงสัยจะเป็นหนังอีกเรื่องที่โดนหนังตัวอย่างทำพิษซะแล้ว แต่ก็ดูเหมือนจะมีอะไรเหลืออยู่\n\n      พอผ่านไปสักพัก ก็เริ่มมีมุกใหม่ๆ ให้มาหัวเราะกันได้เรื่อยๆ และเริ่มก้าวไปถึงเรื่องการทำงาน นิสัย ทางเลือกชีวิตของแต่ละคน ภาพของเพื่อนคนนั้น คนนี้ และแม้กระทั่งตัวเราเองก็เริ่มดูคล้ายกับแต่ละตัวแสดงในหนัง ซึ่งทำให้เหมือนเรามองภาพกลับไปที่ Office ของเรา ที่เหมือนเอาชีวิตเรา เพื่อนเรา เจ้านายเรา มาตีแผ่แบบถึงกึ๋น\n\n      ช่วงกลาง หนังเริ่มตั้งคำถามกับผู้ชม เช่น เราทำงานเพื่อเงินหรือเพื่ออะไร? จะทำงาน Office หรือจะไปทำอาชีพอิสระดีกว่ากัน? ช่วงนี้ก็ยังหัวเราะไปกับหนังได้อยู่ครับ แต่ก็สมองก็เริ่มคิดๆ ไปกับหนัง เริ่มคิดถึงการวางแผนชีวิต และหนังก็ทยอยส่งเรื่องราวมาเจาะกระแทกเข้าไปในใจทีละน้อย ทีละน้อย หัวเราะยังหัวเราะอยู่ครับ แต่น้ำตาเริ่มซึมอยู่ข้างใน หวนนึกไปถึงเหตุการณ์ที่คล้ายในหนัง\n\n      ช่วงท้าย หนังทำเหมือนจะจบแบบ Feel Good แต่ไม่ใช่ ตรงนี้ล่ะครับที่สำคัญ เพราะหนังเลือกที่จะดำเนินเรื่องไปตามชีวิตจริงของพนักงาน Office ถึงหนังจะนำหน้าด้วยคำว่า “ยอดมนุษย์” แต่ชีวิตคนเราจริงๆมันก็เป็นแบบในหนังนั่นแหละ ไม่มีอะไรได้ดั่งใจทุกอย่าง ไม่มีอะไรที่จะผิดหวังไปซะทุกเรื่องและชีวิตก็หมุนวนกลับมาดำเนินต่อไป ซึ่งทำให้หนังเรื่องนี้ ให้ข้อคิดมากมายกว่าที่หน้าหนังนำเสนอไว้ เป็นหนังเรื่องหนึ่งที่เข้าข่าย “หนังจบ อารมณ์ไม่จบ” โดยแปลกที่เรื่องที่ไม่จบ ไม่ใช่เรื่องราวของหนัง แต่เป็นเรื่องราวชีวิตของตัวเองที่หนังนำเสนอออกมาให้ดูต่างหาก\n\n      หนังเรื่องนี้มีจุดสำคัญอยู่ที่ความ “โดน” ครับ ถ้าโดนมาก หรือเราไปคล้ายตัวแสดงใดตัวแสดงหนึ่งในหนัง รับรองออกมามีร้องไห้ น้ำตาซึม เพราะมันจะเจ็บปวด ถ้าทำงานออฟฟิส ยังไงก็ไม่พ้นครับ โดนแน่นอน แต่ถ้าทำงานอื่นๆ มันก็จะมีบางมุม บางประเด็น ที่น่าจะใกล้เคียง แต่กลุ่มที่น่าจะโดนน้อยที่สุด คงเป็นนิสิต นักศึกษา นักเรียน ซึ่งเป็นกลุ่มคนที่ดูหนังไทยกลุ่มใหญ่ บอกเลยครับว่าหนังเรื่องนี้กล้าพอสมควรที่ทำหนังที่เอาใจคนกลุ่มที่ไม่ได้เป็นกลุ่มหลักที่ทำรายได้ให้กับหนังไทยส่วนใหญ่\n\n      ในด้านของการแสดง ตั้งแต่ ปั้น (ติ๊ก - เจษฎาภรณ์ ผลดี) ผู้อำนวยการที่เป็นหัวหน้าทีม ที่มีผู้ช่วยสุดแนวอย่าง หวาย (โบ - ณัฐชลัยย์ สุขะมงคล) พร้อมด้วย จือ (เต๋า AF8 - เศรษฐพงษ์ เพียงพอ) พนักงานทดลองงาน นัน (ดีเจต้นหอม - ศกุนตลา เทียนไพโรจน์) เจ้าหน้าที่การเงิน นุช (ไนซ์ - จิรภา วงศ์โฆษวรรณ) เลขานุการผู้บริหาร และนักแสดงท่านอื่นๆทุกท่าน ทำได้เกินความคาดหมายมากๆครับ ผมเชื่อสนิทใจว่าทุกคนเป็นพนักงาน Office จริงๆ ที่เด่นๆต้องบอกว่าการแสดงเป็น จือ ของ เต๋า AF8 นั้น ดีมากๆเกินความคาดหมายครับ ยิ่งช่วงซีนอารมณ์ท้ายๆนั้น ถือว่าทำได้ดีมากสำหรับนักแสดงหน้าใหม่ ส่วนการแสดงของ โบ - ณัฐชลัยย์ ที่แสดงเป็น หวาย ถือว่าโอเคเลยครับ ส่วนติ๊ก – เจษฎาภรณ์ ก็ทำให้ผมเชื่อได้สนิทว่าเขาคือ ปั้น ผู้อำนวยการฝ่ายการตลาดจริงๆ อีกทั้งดีเจต้นหอม และไนซ์ ก็ทำได้ดีมากๆ และส่วนเสริมที่ประทับใจเป็นพิเศษคือ รองผู้จัดการฝ่ายบุคคลกับแม่บ้าน เล่นดีมากๆครับ\n\n      พอดูจบ ถอนหายใจออกมาดังๆครับเพราะว่า หนังมันดี หนังมันโดน หนังมันแทงใจเหลือเกิน แต่ก็อยากให้จบแล้ว ไม่อยากโดนทิ่มแทงไปมากกว่านี้ กลัวน้ำตาจะตกใน  ขอขอบคุณคุณวิรัตน์ เฮงคงดี ผู้กำกับและทีมงานที่ทำหนังเรื่องนี้มากๆที่กล้าทำหนังแนวนี้ออกมา และเชื่อว่าคงต้องใช้การ Research เตรียมข้อมูลก่อนทำหนังนานมากเพื่อให้เข้าถึงพนักงานออฟฟิสได้ขนาดนี้\n\n      สรุป – หนังเรื่องนี้เป็นหนังที่เหนือความคาดหมาย ระดับม้ามืดของปีนี้เลยก็ว่าได้ หนังมีดีหลายอย่าง ทั้งดี ทั้งโดน และมีดาราระดับดังดึงดูดผู้ชมทั้ง ติ๊ก – เจษฎาภรณ์ และเต๋า AF8 แต่ที่เจ๋งที่สุดคือความลงตัวของบท และข้อคิดที่ใส่ลงไปในหนัง เชื่อว่าผู้ชมที่ได้ดู จะต้องกลับไปทบทวนถึงชีวิตของตัวเองและหนทางที่จะก้าวเดินไปข้างหน้า หนังเรื่องนี้ไม่ใช่แนวของหนังประกวดหนังรางวัล หรือหนังตลกทั่วไป แต่ก็ดูได้ง่ายทุกเพศทุกวัย ชอบหรือไม่ชอบอาจขึ้นกับประสบการณ์ของแต่ละคน หนังเรื่องนี้เหมือนเป็นของกินที่ตอนแรกดูไม่น่าสนใจ พอได้ดม ได้ชิม ได้กินก็ติดใจ ประทับใจ แถมมารู้ทีหลังว่าดีต่อสุขภาพและมีประโยชน์ จะไม่ลองกินดูสักหน่อยหรือครับ\n\nเกรดหนัง – น่าดูมาก\n\nแก้ไขข้อความเมื่อ 15 มกราคม 2556 เวลา 12:37 น."}
