{"movie_name": "Gangster Squad", "text": "บทวิจารณ์นี้เป็นความคิดเห็นส่วนตัว กรุณาอย่าหลงเชื่อตัวหนังสือโดยง่าย โปรดใช้วิจารณญาณในการอ่าน\n\n\n\nนี่คือ Ocean Eleven ภาคแก๊งสเตอร์\n\nสร้างจากหนังสือขายดีของ Paul Lieberman เรื่อง Tales from the Gangster Squad มีเนื้อหาเกี่ยวกับ แก๊งมาเฟียที่โด่งดังและแผ่อิทธิพลอย่างมากในอเมริกาช่วงปี 30's ถึง 60's ของ Mickey Cohen ที่เรื่องราวของเขาเคยถูกนำไปพูดถึงหลายครั้งในภาพยนต์หลายๆเรื่องมาแล้ว\n\nGangster Squad เป็นเรื่องราวของหน่วยลับที่ถูกจัดตั้งขึ้นเพื่อทะลายองค์กรของ มิคกี้ โคเฮน (Sean Penn) โดยมีตำรวจตงฉินอย่าง จอห์น โอมาร่า (Josh Brolin) เป็นหัวหน้าทีมโดยพยายามหาสมาชิกที่มีอุดมการณ์เดียวกัน ตำรวจที่เงินของมิคกี้ โคเฮน ทำอะไรพวกเขาไม่ได้\n\nเป็นหนังที่ค่อนข้างรอคอยมานานอีกเรื่องหนึ่ง ไม่ได้รับรู้ข้อมูลเกี่ยวกับหนังมากนัก พอได้ดูจริงๆจึงค่อนข้างเซอร์ไพรซ์เล็กน้อย ยิ่งดูจบแล้วพึ่งมารู้ว่าใครกำกับยิ่งเซอร์ไพรซ์เข้าไปใหญ่ แต่ไอ้เรื่องที่สงสัย ก็ถึงบางอ้อโดยทันที..\n\nนี่คือหนังฝีมือ Ruben Fleischer ผู้สร้างชื่อจากหนังตลกร้าย Zombieland\n\nGangster Squad ต่างจากหนังแนวเดียวกันอยู่หน่อยตรงที่ไม่เครียด หรือ โหดร้ายอย่างที่คาดหวังไว้ กลับกันเป็นหนังแอคชั่นกึ่งๆตลกร้าย ตามสไตล์ รูเบน ที่มักใส่มุขมาในจังหวะที่ไม่สมควรฮาแต่กลับกลายเป็น Timing ที่เหมาะสมมาก\nอารมณ์ประมาณ \"นี่มันไม่ใช่เวลามาตลกนะเฟร้ย!\" แต่เราก็กลับหัวเราะกับมันซะดังลั่น\n\nบอกไว้ตั้งแต่ต้นบทความว่านี่คือ Ocean Eleven ฉบับ แก๊งสเตอร์\n\nหัวหน้าทีมออกตามหาลูกทีมไปร่วมทำภารกิจ ทั้ง คาวบอย เพลย์บอย นักวางแผน หนุ่มไฟแรง และ ไก่อ่อน\n\n\nคาวบอย คือ พวกรุ่นใหญ่ ลายคราม นิ่งๆ เงียบๆ แต่ออกงานทีไม่มีพลาด\nเพลย์บอย คือ พวกแสร้งทำตัวเหยาะแหยะ เสน่ห์ล้น หล่อเหลา และมักก้าวเข้ามาช่วยเหลือทันเวลาพอดี\nนักวางแผน คือ พวกเก่งด้านอิเล็คทรอนิคส์\nหนุ่มไฟแรง คือ พร้อมชนทุกสถานการณ์\nไก่อ่อน คือ ตัวละครที่มักเข้ามาร่วมทีมโดยไม่ตั้งใจ แต่มักเป็นตัวช่วยทีมในตอนท้าย\n\nตัวละครเหล่านี้ เห็นได้หลากหลายในภาพยนตร์ทุกแนว ซึ่ง Gangster Squad ก็เช่นเดียวกัน\n\nเรามองเห็น วิลลี่ แบงค์ (Ocean Thirteen) ผู้เสียโคตรเพชรให้กับแก๊งโอเชี่ยน ในตัว มิคกี้ โคเฮน\nเรามองเห็น รัสตี้ ไรอัน (Ocean Eleven) เพลย์บอยหนุ่มสุดเนี้ยบที่ พึ่งพาได้ทุกสถานการณ์ใน เจอร์รี่ วูตเตอร์ส\nโอมาร่า อาจไม่ใช่ใครในแก๊ง โอเชี่ยน แต่เขาคือ เจ้าหน้าที่ K ตอนแก่ ที่เคร่งระเบียบแต่ซื่อตรงกับหน้าที่เสียเหลือเกิน..\n\nหนังเต็มไปด้วยคาแรคเตอร์ \"พิมพ์นิยมฮอลลีวูด\" เต็มไปหมด\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nไม่ได้กำลังจะบอกว่า \"Gangster Squad\" เหมือน \"Ocean Eleven\" หรือ มันสนุกกว่าแต่อย่างใด แต่กำลังจะบอกว่า Gangster Sqaud ไม่สามารถสร้างเอกลักษณ์ หรือ ภาพจำให้กับหนังตัวเองได้เลย ขณะที่หนังอุดมณ์ไปด้วยตัวละครชั้นยอด และ พลอตเรื่องที่อาจพัฒนาให้กลายเป็นหนัง \"มาเฟีย\" สุค \"คลาสสิค\" ได้\n\n\nแต่ที่ทำได้คือกลายเป็น \"หนังตลกของตำรวจ\" อีกเรื่องเท่านั้น\n\n3/5\n\n\n\nแก้ไขข้อความเมื่อ 13 มกราคม 2556 เวลา 04:53 น."}
