{"movie_name": "Chinese Zodiac", "text": "เรื่องนี้ดูตั้งแต่ก่อนปีใหม่แต่เขียนค้างไว้เพิ่งจะมีเวลามาบรรเลงต่อให้เสร็จ\n\nเส้นทางปลายฝันของนักรบผู้ ‘ฟัด’ให้กับโลกภาพยนตร์\n\n\n\n\nหลังสิ้นเสียงคัทสุดท้ายของภาพยนตร์แอคชั่นเรื่องยิ่งใหญ่ของ แจ็คกี้ ชาน หรือที่รู้จักกันในนาม เฉินหลง เขาได้ป่าวประกาศอย่างกึกก้องว่าภาพยนตร์เรื่อง Chinese Zodiac จะเป็นการแสดงหนังแอคชั่นเรื่องสุดท้ายของตัวเขา หลังกรำศึกยาวนานกว่า 50 ปี ภายใต้ภาพยนตร์กว่า 100 เรื่อง ผ่านสมรภูมิร่างกายที่ฝึกซ้อมอย่างคร่ำเคร่งตลอดชีวิต  \n\nคำถามที่น่าสนใจต่อการประกาศเลิกเล่นหนังแอคชั่นของเฉินหลง คือ เขายืนอยู่ยงคงกระพันมาได้อย่างไร ถึงบัดนี้ ภายใต้ภาพยนตร์ที่ใช้เทคโนโลยีและการตัดต่อเป็นสำคัญ เพราะในห้วงเวลาปัจจุบันหายากนักที่จะมีดาราชื่อดังคนไหนกล้าบู๊ล้างผลาญเสี่ยงเป็นเสี่ยงตายเช่นเฉินหลง เมื่อใช้ดัชนีชี้วัดกับชื่อเสียงและความสำเร็จ เขายังคงกล้าทำสิ่งที่ดารารุ่นใหม่ไฟแรงหลายคนยังไม่กล้าแม้แต่คิด นอกจากใช้ตัวช่วยสตั๊นท์แมนเสี่ยงเป็นเสี่ยงตายแทนตลอดมา หรือหลบหลีกด้วยการใช้วิธีตัดต่อ และคอมพิวเตอร์กราฟฟิคสุดแสนทันสมัยเข้าช่วย\n\nโดยวิธีการแสดงของเฉินหลงนั้น ถูกจัดเป็นสไตล์ที่เน้นแสดงความสามารถทางการต่อสู้ บุกบั่นล้างผลาญต่อศัตรู เพื่อไปให้ถึงเป้าหมายใดเป้าหมายหนึ่ง หรืออาจเรียกได้ว่า Athleticism หรือตระกูลภาพยนตร์ที่ใช้พละร่างกายเป็นสำคัญ ซึ่งเกิดขึ้นนับแต่ช่วงต้นของการมีภาพยนตร์นู้นแล้ว โดยไม่จำเป็นต้องมีเสียงพูดแต่ประการใด(หนังเงียบ) เพราะลีลาท่าทางการต่อสู้ บุกบ่าฝ่าดง ที่สวยงาม นั่นไม่ต่างกับการสื่อสารทางภาษาที่ชัดเจน เข้มแข็งกว่าการใช้เสียงสนทนาด้วยซ้ำ\n\nแต่ เฉินหลงมีการประยุกต์ใช้การต่อสู้ ที่ไปไกลกว่าการเป็นฮีโร่ที่ไม่มีทางล้มอย่าง ดั๊กลาส แฟร์แบงค์ -The Mark of Zorro (1920)  เรื่อยมาจนถึง บรูซ ลี Enter the Dragon (1973) ซึ่งใช้วิธีการสู้ไม่ถอยผสมศิลปะการต่อสู้(Martial-art) โดยเฉินหลงใช้การแสดงผสมผสานข้ามไปมาระหว่าตระกูล ภาพยนตร์ Athleticism กับ ภาพยนตร์ในแนวทางของ Slapstickism\n\nSlapstickism คือแนวทางภาพยนตร์ตลกในสมัยหนังเงียบ ที่เน้นการเล่นตลกเจ็บตัว โดยใช้อาการบูดเบี้ยวทางใบหน้าและท่าทางบ่งบอกและแสดงออกเพื่อความขบขัน โดยมี ชาร์ลี แชปลิน เป็นเครื่องหมายการค้าของความตลกในแนวทางนี้  \n\n\n\nแต่บุคคลที่ เฉินหลง ได้รับอิทธิพลโดยตรงเห็นจะไม่ใช่ แชปลิน แต่อย่างใด กลับเป็น บัสเตอร์ คีตัน ผู้ได้รับฉายา\"ตลกหน้าตายผู้ยิ่งใหญ่” ที่มีลีลาผาดโผนน่าหวาดเสียว ผสมกับ ฮาโรลด์ ลอยด์ เห็นได้ชัดจากภาพยนตร์เรื่อง Project A (1983) ของเฉินหลงที่เขาค้างเติ่งอยู่บนนาฬิกาสูงมีเพียงเข็มเวลาคอยยึดเหนี่ยวไว้ ซึ่งคล้ายคลึงจาก Safety last(1923) ของ ลอยด์ เป็นอย่างมากจนอาจเรียกได้ว่า นี่คือการเคารพต่อดาวตลกในอดีตเพื่อผสมผสานจนเกิดเป็นเอกลักษณ์ที่ยากจะหาคนเลียนแบบได้ในปัจจุบัน\n\nกระนั้นก็ดีการกล่าวประกาศหลังการแสดงเรื่องล่าสุดอย่าง Chinese Zodiac เล็งเห็นได้ว่า ในวัยเกือบย่างเกษียณ ไม่มีทางที่เขาจะแบกหนังแอคชั่นใหญ่ยักษ์ไว้ทั้งเรื่องโดยตัวเขาเพียงลำพังอีกต่อไป แม้ว่าตัวเขาจะมีกำลังวังชามากแค่ไหนก็ตามที เพราะทิศทางของภาพยนตร์โลกนั่นคือการสร้างสิ่งเสมือนจริงให้ดูสมจริง ไม่ใช่การเสี่ยงทำสิ่งจริงเพื่อให้ได้ภาพที่เหนือความจริงอย่างที่ผ่ามา ดังนั้นต่อให้เขาดีไซน์ฉากน่าหวาดเสียวซักแค่ไหนก็ตาม ก็อาจดูธรรมดามากในสายตาผู้ชมสมัยใหม่ เพราะสิ่งที่ไม่เคยเกิดขึ้นในความจริงได้ถูกรังสรรค์เนรมิตให้อยู่บนผืนผ้าใบเสียจนหมดสิ้นแล้ว\n\nและถึงแม้ว่าการกลับมาทำหนังแอคชั่นในสไตล์ที่เขาคุ้นเคยเช่นนี้ จะผสมผสานไปกับฉากที่ใช้สเปเชียลเอฟเฟคท์อยู่เนืองๆ แต่ทั้งหมดทั้งมวลนั้นก็ยังคุกกรุ่นไปด้วยความเป็นเฉินหลงอย่างหาที่ติมิได้- การต่อสู้ผสมผสานกับมุขตลกหน้าตาบูดเบี้ยวเรียกเสียงฮาอยู่เป็นระยะๆ หรือในฉากที่กำลังเคร่งเครียดต่อสู้อย่างลงตัว มุขตลกขบขันด้วยลีลาท่าทางก็ถูกแทรกเข้ามาอย่างไม่ทันตั้งตัว ซึ่งนี่เป็นจุดเด่นที่เราสามารถพบได้จากหนังของเฉินหลงทั่วไปอย่างเป็นนิจ ดังเช่นว่าความเคร่งเครียดกับเรื่องหัวร่ออยู่เคียงคู่กันเป็นคอฟฟี่เมตเลยทีเดียว\n\nแต่ถึงแม้ว่า Chinese Zodiac จะเป็นการหมุนเข็มนาฬิกาพาผู้ชมย้อนสู่ภาพยนตร์เฉินหลงในอดีต ที่มักมีชื่ออักขระภาษาไทยว่า “ฟัด” รวมทั้งเสียงพากษ์จากทีมงานพันธมิตร แต่สิ่งที่ต้องยอมรับคือ ความโรยราของร่างกายของเฉินหลง ที่แม้ว่าจะมีฉากทีเด็ดให้ผู้ชมโอดครวญหวาดเสียว แต่ก็ไม่ได้ใกล้เคียงกับความเป็นสุดยอดของเขาอีกต่อไป ที่เด่นชัดคือเทคนิคสไตล์ความยิ่งใหญ่ถูกผสมผสานไปกับการใช้คอมพิวเตอร์กราฟฟิคเข้าช่วยในหลายๆครั้ง จนบางครั้งการดูหนังเรื่องนี้มันได้ถูกสงสัยว่าฉากไหนที่เป็นการแสดงจริง หรือเป็นการใช้ CG ช่วยกันแน่ หรือถ้าให้ภาพเหมารวมเพื่อการเด่นชัด ก็ต้องกล่าวว่า ในโลกของภาพยนตร์นั้นเราไม่สนใจความเป็นจริงอีกต่อไป แต่มันคือการสร้างโลกความเป็นจริงให้เกิดขึ้นแต่เพียงจินตนาการเท่านั้น เพื่อให้ผู้ชมได้ล่องลอยไปกับมายาภาพที่เราได้สัมผัส โดยทิ้งโลกความจริงออกไปเอาไว้เบื้องหลังภายในเวลา 2 ชั่วโมง\n\n\n\nนั่นทำให้ผู้เขียนเชื่อเหลือเกินว่า ต่อให้นักแสดงสายบู๊กระโดดลงมาจากตึกสูง 100 ชั้น ว่ายน้ำข้ามมหาสมุทรแบซิฟิก ต่อสู้กับฉลามตัวเป็นๆ เพื่อให้ได้ภาพที่สมจริงเท่าไหร่ก็ตาม มันก็ไม่ได้มีคุณค่ายกย่องอีกต่อไปเมื่อมันอยู่ในโลกของภาพยนตร์เลย เพราะหากเทียบกับความเป็นจริงในภาพยนตร์ปัจจุบันแล้ว นี่คือสิ่งสุดแสนธรรมดาที่สามารถเกิดขึ้นได้ในห้องที่รายล้อมไปด้วยพื้นผนังเพดานฉาบสีเขียว หรือสีฟ้า ก็ตาม          \n\nอย่างไรก็ตามใช่ว่าภาพยนตร์ที่กล่าวอ้างจะถูกลืมเลือนไปเสียทั้งหมด มิหนำซ้ำกลับยิ่งเป็นที่ต้องการของตลาดมากขึ้นเสียด้วย โดยเฉพาะสภาวะความรู้สึกร่วมของผู้คนอยู่ในยุคสมัยที่เรียกว่า โหยหาอดีต (Nostalgia) โดยเฉพาะหนังแอคชั่นเล่นจริงเจ็บจริง โนสแตนท์อิน ไร้สตั๊นท์ในแบบฉบับของ เฉินหลง ที่เป็นที่นิยมหมู่มากในประเทศไทย อาจนับถึงต่างแดนด้วย ที่มีแต่จะหายไปในโลกของภาพยนตร์ ด้วยระบบเทคโนโลยีที่สามารถทำสิ่งที่เรียกว่ามหัศจรรย์ฟิล์มได้ จนกระทั่งดาราสมัยใหม่คิดว่าการเสี่ยงตายของตนเองไม่มีทางคุ้มค่าอีกต่อไป เมื่อเทียบกับยุคสมัยก่อนหน้านี้สัก 50 ปีก่อนหน้านี้\n\nดังนั้น ภาพยนตร์ Chinese Zodiac  จึงสะท้อนสภาวะร่วมสมัยได้ดี  แม้มันจะไม่ได้ทำตัวบริสุทธิ์ เหมือนหนังเฉินหลงที่โด่งดังอย่างขีดสุดในยุคต้น ที่เขาสามารถแบกรับการแสดงแอคชั่นในทุกๆฉาก ทุกตอนได้อย่างสบาย แต่มันก็ทำให้ผู้ชมในวัยอายุเทียบเท่ากับ เฉินหลง หรือน้อยกว่านั้น ได้กลับไปดูหนังแอคชั่นสอดแทรกมุกตลกที่เคยหลงรักกันได้อีกครั้งหนึ่ง ไม่ต่างจากการเปิดไดอารี่เล่มเก่าๆที่บันทึกความรู้สึกไว้ได้อย่างเต็มเปี่ยม  \n\nนี่จึงเป็นจุดแข็งของภาพยนตร์เรื่องนี้ ที่มีคุณค่าในตัวมันเองโดยทันที เมื่อเทียบกับยุคสมัยที่แปรเปลี่ยนไป แม้ว่าในตัวเนื้อหาแล้วมันไม่ได้สร้างสรรค์ในมิติใหม่หรือรุดหน้ากว่าอดีตที่ผ่านมาก็ตาม แต่มันยังคงแน่นแฟ้นในรสชาติ ดังที่มีคนพูดกันว่า เป็นการดูเอา’รส’ มิใช่ดูเอา ‘เรื่อง’ เพราะเนื้อเรื่องเป็นการเสริม ‘รส’ ให้สมบูรณ์เติมเต็มไม่กลวงโบ๋ว่างเปล่า\n\n\n\nโดยเนื้อหานั้นก็ยังคงสไตล์ชาตินิยม ในแบบเรียกร้องสิทธิที่พึงมีของชาวตะวันออก ที่มีอริคือชาวฝรั่งตะวันตก ที่มักจะเข้ามากระทำย่ำยีเกียรติและศักดิ์ศรีต่อสิ่งของมีคุณค่าบางสิ่งของชาวตะวันออกไว้ ในที่นี้ คือ วัตถุโบราณ หรือเป็นการกระแทกวาทกรรมใส่หน้าชาวตะวันตกว่า ชาวตะวันออกก็มีศักดิ์ศรีที่ยากนักจะให้ประเทศที่คิดว่าตนเองสูงส่งเข้ามายึดอาณานิคมและวัตถุที่มีคุณค่าทางจิตใจไปเสียหมด หรือถ้าพูดอย่างเสียงดังฟังชัดก็คือ เป็นการทวงสิ่งของที่เป็นของตนเอง ให้กลับคืนสู่มาตุภูมิ หลังภาวะล่มสลายของยุคอาณานิคมนั่นเอง\n\nซึ่งนี่เป็นพล็อตเรื่อง ที่เฉินหลง แสดงขึ้นเพื่อเป็นการอุทิศต่อเรื่องราวต่อโลกความจริง(ปรากฏในเครดิตตอนจบ)  ที่เป็นการตอกย้ำว่า เขาต้องการให้ทรัพย์สินของประเทศจีน กลับมาอยู่พิพิธภัณฑ์สถานมากกว่าอยู่ในโอบอุ้มของมหาเศรษฐี ที่แลกเปลี่ยนของมีค่าเหล่านี้เป็นวัตถุบำเรอใจส่วนตน และนี้จึงเป็นการทำหนังเรียกร้องสิทธิบางอย่างที่เขาต้องการอยากให้เป็น ในฐานะตัวแทนของชาติหรือรัฐในลักษณะส่วนรวมนั่นเอง\n\nและถ้าหากลองคิดเล่นๆ อย่างฉวัดเฉวียน การรณรงค์ในลักษณะชาตินิยมของเฉินหลงต่อวัตถุโบราณที่บ่งบอกถึงความเป็นชาติ หรือการแสดงสไตล์ที่มีเอกลักษณ์ดั่งที่ได้รจนาไว้ส่วนหน้า เป็นภาพสะท้อนในลักษณะเรื่องเดียวกัน อย่างในกรณีของการกลับมาเห็นประโยชน์ทางด้านจิตใจในหัวนักษัตรโบราณ หรือจะเป็นสไตล์การแสดงที่มีเอกลักษณ์ยากต่อการลอกเลียนที่เกือบจะกลายเป็นของหายากในปัจจุบัน ทั้งสองสิ่งที่ว่ามันจึงคล้ายๆกับว่า เป็นการพูดผ่านภาพยนตร์เรื่อง Chinese Zodiac ว่าทั้งสองสิ่งคือคุณค่าทางประวัติศาสตร์ที่ควรอนุรักษ์สืบสานไว้ให้ชนรุ่นหลังในกาลข้างหน้าต่อไป\n\nการประกาศเลิกเล่นในครั้งนี้ก็ยิ่งทำให้เห็นการหมดสิ้นลงของนักแสดง Athleticism ที่ใช้ Slapstickism เข้ามาช่วยจนเกิดเป็นเอกลักษณ์เฉพาะตัว แต่อีกทางหนึ่งมันก็ทำให้ เฉินหลง ใกล้จะได้เป็นตำนาน ที่ให้ชนรุ่นหลังลอกเลียนเพื่อโหยหาอดีต แม้จะรู้ว่าวิธีการเช่นนี้ไม่เหมาะสมกับแนวทางของภาพยนตร์โลกที่มุ่งไปก็ตาม\n\nหรือไม่การแสดงแอคชั่นแบบเฉินหลง ก็จะคล้ายกับวัตถุโบราณที่มีคุณค่าต่อจิตใจแต่ไม่สามารถทำขึ้นใหม่ได้เลย ถ้าไม่ใช่ชายที่มีนามว่า แจ็คกี้ ชาน ผู้เดียว\n\n    คะแนน 7/10\n\nติดตามบล็อกของผมที่ : http://a-bellamy.bloggang.com\nพูดคุยทางเฟสบุค: http://www.facebook.com/A.Surrealism\n\n\nแก้ไขข้อความเมื่อ 14 มกราคม 2556 เวลา 16:46 น."}
