{"movie_name": "Les Miserables", "text": "Les Misérables(2012)\n\n\n\nGenre : Musical, Drama, Romance\n\nDirector : Tom Hooper\nNovel : Victor Hugo\nBook : Claude-Michel Schönberg, Alain Boublil\nLyrics : Herbert Kretzmer    \nOriginal French text : Alain Boublil, Jean-Marc Natel\nAdditional text : James Fenton\nScreenplay : William Nicholson\n\nผมยังไม่เคยอ่านนิยายและไม่เคยดูฉบับละครเพลง แต่ด้วยความที่ผมพึ่งดู Les Misérables ฉบับปี 1998 จบไปไม่นาน (ซึ่งมันก็ไม่ใช่ฉบับที่ผมคิดว่ายอดเยี่ยม แต่ก็ดีพอสมควรและน่าจะดีกว่านี้ได้อีก) จึงเป็นการยากที่จะหลีกเลี่ยงการเปรียบเทียบ และผมให้ Les Misérables ฉบับ Tom Hooper สอบตกครับ\n\nเนื้อเรื่องเล่าถึง Jean Valjean นักโทษใช้แรงงาน เขาต้องโทษร่วม 20 ปีเพียงเพราะขโมยขนมปังอันเนื่องมาจากความอดอยากในวัยเด็ก เรื่องมันเริ่มขึ้นเมื่อเขาฝ่าฝืนทัณฑ์บนไปเริ่มต้นชีวิตใหม่ด้วยทรัพย์สินเล็กน้อยที่ท่านสังฆนายกมอบให้เพื่อไถ่ชีวิตเขาจากซาตาน แต่ชีวิตของเขาถูกระรานโดยสารวัตร Javert ซึ่งเคยเป็นยามเฝ้านักโทษมาก่อน Javert เป็นคนเคร่งครัดต่อกฎระเบียบทุกอย่างและไม่เชื่อเรื่องการกลับตัว\n\nตรงนี้ผมจะเปิดเผยเนื้อเรื่องเล็กน้อยที่ว่าทำไมผมดูฉบับ 1998 แล้วมาดูฉบับ 2012 ถึงไม่อิน\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nเอาแค่สามฉากต้นเรื่องพอครับ แค่นี้ก็เพียงพอที่จะบอกได้ว่า ผมไม่ปลื้มบทหนังอย่างแรงครับ\n\nแล้วบทหนังแย่ขนาดนี้ อะไรที่มาพยุงหนังล่ะครับ สิ่งนั้นคือ \"การใช้เพลงบรรยายความรู้สึกตัวละครครับ\" มันถูกใส่เข้ามาอย่างต่อเนื่องจนหลายครั้งก็รู้สึกว่า \"ล้น\" เกินพอดี\n\nหนัง Musical ทั้งทีก็ต้องพูดถึงเพลงครับ หนังเรื่องนี้พูดจาแบบคนปกติไม่กี่ประโยคครับ นอกนั้นเพลงและร้องทั้งเรื่อง เพลงประกอบนั้นยอดเยี่ยมมาก การประชันเรื่องราวของสามตัวละครในเพลงเดียวฉากเดียวก็มีให้เห็นหลายฉากและนั่นมันก็ยอดเยี่ยมจริง ๆ\n\nเห็นมีคนพูดถึงเรื่องความเพราะ ความไพเราะของนักแสดงที่ร้อง ผมขออธิบายอย่างนี้ละกันครับว่า เสียงร้องมันเป็นเรื่องของรสนิยม บางคนก็ชอบแบบเก่ง The Voice บางคนไม่ปลื้มก็มี บางคนชอบการโชว์พลังแบบอ๊อฟ แก้ม แต่หลายคนก็รู้สึกรำคาญ ขณะเดียวกันบางคนชอบอะไรที่ฟังสบาย ๆ หูแบบป๊อป แม้กระทั่งเป้ แม้แต่แบบร็อคหนัก ๆ แบบคิว แด๊ก ก็ใช่ว่าจะเป็นที่ชื่นชอบของทุกคน ผมว่าดูที่การถ่ายทอดอารมณ์ดีกว่าครับ ซึ่งผมบอกได้เลยว่า นักแสดงทุกคนถ่ายทอดอารมณ์ผ่านบทเพลงได้ยอดเยี่ยมมาก\n\nอีกจุดหนึ่งที่ผมรู้สึกว่าชั้นเชิงการทำ Musical มันไม่มีคลาสแบบ Chicago ก็คือ หลายฉากมันไม่ใช่เพลงครับ ผมได้ยินมาว่า Tom Hooper อยากให้ Les Misérables ของเขาคือโลกที่คนปกติสนทนาเป็นเพลง ซึ่งผมไม่อยากเรียกมันว่าเพลงเลย แค่บทพูดธรรมดาไม่กี่ประโยคใส่เอื้อนแล้วมีดนตรีประกอบผมไม่เรียกมันว่าเพลงนะ ซึ่งตรงนี้หลายครั้งสำหรับผมมันเป็นความน่ารำคาญ บางฉากแบบพูดจาปกติอยู่ประโยคนึง อยู่ดี ๆ ก็ร้องเพลงประโยคนึง แล้วก็พูดปกติตัดจบก็มี หรือบางฉากเล่นเพลงเสียยาวแต่แทบไม่มีความสำคัญกับเนื้อเรื่องเลย ในเมื่อไม่ได้ใช้ประโยชน์จากเพลงและฉากนี้ก็ไม่รู้สึกจะใส่มาทำไม มันฟุ่มเฟือยจนล้นไปน่ะครับ\n\nพึ่งบอกไปว่านักแสดงทุกคนถ่ายทอดอารมณ์กันได้เยี่ยม แสดงกันดีจริง ๆ ครับ คนหลัก ๆ ที่ต้องชมก็มี Hugh Jackman (ในบท Jean Valjean) บทของเขาถูกใส่มิติการบรรยายความรู้สึกเยอะมากครับ และ Jackman ก็ทำได้ดีจริง ๆ, Anne Hathaway (ในบท Fantine) คนนี้ก็เยี่ยมครับ ผมรู้สึกว่าบทเธอน้อยมากทั้งที่มีความสำคัญกับเนื้อเรื่องทีเดียว แต่ว่าด้วยการแสดงล้วน ๆ ผมให้ Anne ผ่านสบาย ๆ ครับ ผ่านแบบสมราคาเข้าชิงนักแสดงสมทบหญิงออสการ์และลูกโลกทองคำ (ซึ่งเธอก็ได้จากลูกโลกทองคำมากอดแล้ว), คนต่อไปคือ Russell Crowe ผมว่าบทเขามันสำคัญกับเรื่องสุด ๆ แต่ไม่รู้ทำไมพอดูในฉบับ 2012 แล้วเหมือนเป็นแค่บทสมทบเท่านั้นเอง ตัวละครแทบจะถูกกลืนไปกับการหลุดโฟกัสของหนังแต่การแสดงของ Russell Crowe ก็ยังเรียกว่าตามมาตรฐานของเขาแหละครับ คนสุดท้ายคนนี้ประหลาดใจเล็กน้อยคือ Samantha Barks ก็ว่าทำไมเสียงดีการร้องโดดเด่น ที่แท้เธอเป็นหนึ่งในนักร้องบทเวทีคอนเสิร์ต Les Misérables in Concert: The 25th Anniversary ครับ การร้องผ่านการแสดงพอใช้ครับ สุดท้ายจริง ๆ ไม่พูดถึงคงไม่ได้คือจอมขโมยซีนอย่างเฮีย Sacha Baron Cohen สุด ๆ แล้วครับ เป็นบทขโมยซีนเรียกเสียงหัวเราะที่เขาทำหน้าที่ได้อย่างยอดเยี่ยม\n\nถึงตรงนี้แล้วผมคิดว่า Les Misérables เหมาะกับคนที่ทำใจแล้วว่าหนังเรื่องนี้ร้องเพลงและพยายามใช้เทคนิคการร้องในทุกประโยคคำพูดตลอด 157 นาทีของหนัง และตั้งใจจะไปดูเพลงกับการแสดงจริง ๆ ส่วนใครที่คาดหวังจะไปอินกับบทวรรณกรรมบทหนังผมว่าไปดูฉบับ 1998 ของ Bille August แสดงนำโดย Liam Neeson เวิร์คกว่าครับ\n\n7/10\n"}
