{"movie_name": "Killing Them Softly", "text": "ภายนอกสหรัฐอเมริกาอาจดูเหมือนเป็นมหาอำนาจทางเศรษฐกิจที่มีเงินถุงเงินถังมาใช้จ่ายได้มากมาย แต่ภายในแล้วกลับมีความอ่อนไหวที่พร้อมจะล้มได้ตลอดเวลา และสิ่งเดียวที่คอยค้ำจุนสหรัฐฯ ก็คือ \"ความเชื่อมั่น\"  ในขณะที่ประเทศอื่นจะพิมพ์ธนบัตรใช้ได้ต้องมีทองคำหรือหลักทรัพย์อื่นหนุนหลัง แต่สหรัฐฯ เป็นประเทศเดียวที่ได้รับข้อยกเว้น เนื่องด้วยความเชื่อมั่นที่โลกมีให้ต่อเงินสกุลดอลล่าร์สหรัฐฯ แต่ด้วยโครงสร้างแบบนี้ เมื่อ \"ความเชื่อมั่น\" เริ่มสั่นคลอน เนื้อร้ายของเศรษฐกิจที่เคยถูกซ่อนไว้ก็ค่อยๆ เผยออกมา และเพราะโลกาภิวัตน์ที่โยงใยเศรษฐกิจโลกเข้าด้วยกัน เมื่อสหรัฐฯ เริ่มล้ม เลยพาประเทศอื่นๆ เซไปตามๆ กัน และนั่นคือวิกฤตเศรษฐกิจที่สหรัฐฯ กำลังเผชิญอยู่ตอนนี้ \"วิกฤตเศรษฐกิจแฮมเบอร์เกอร์\"\n\nจากจุดเริ่มต้นวิกฤตสินเชื่อในภาคอสังหาริมทรัพย์ เมื่อการปล่อยกู้ที่ง่ายเกินไป ทำให้คนพากันซื้อบ้านเพื่อเอาไปเก็งกำไร มากกว่าจะอาศัยอยู่จริง จนถึงจุดที่ไม่มีคนมาซื้อต่อ คนซื้อไม่มีเงินมาจ่ายสถาบันการเงิน ฝันร้ายทางเศรษฐกิจจึงเริ่มต้นขึ้น และฝันร้ายนี่ยากจะควบคุม เพราะผู้เล่นในตลาดอสังหาริมทรัพย์เยอะเหลือเกิน แต่ครั้นจะปล่อยให้สถาบันการเงินใหญ่ๆ ล้มไปต่อหน้าต่อตา ก็เสี่ยงต่อปัญหา \"ความเชื่อมั่น\" รัฐจึงเริ่มมาตรการเข้าอุ้มสถาบันการเงินและบริษัทขนาดใหญ่หลายแห่ง แต่จะเอาจากไหนกัน ก็หนีไม่พ้นเงินภาษีของประชาชน จนเกิดคำวิจารณ์ว่ารัฐกำลังเอาเงินคนจนไปอุ้มคนรวย และเป็นส่วนหนึ่งของการเกิดปฏิบัติการยึดวอลล์สตรีท (Wall Street Occupy) ในเวลาต่อมา สิ่งเหล่านี้เกิดขึ้นในช่วงเดียวกับการเลือกตั้งประธานาธิบดีในปี 2008 และเป็นอีกหนึ่งปัจจัยที่ทำให้ประชาชนพากันลงคะแนนให้บารัค โอบามาเป็นประธานาธิบดีคนใหม่ด้วยนโยบาย \"Change\"\n\nปัญหาวิกฤตแฮมเบอร์เกอร์นี้อาจดูเหมือนไม่เกี่ยวอะไรกับ Killing Them Softly เลย เพราะโดยเนื้อเรื่อง Killing Them Softly ก็คือหนังมาเฟียทั่วไปที่ว่าด้วยการตามเช็คบิลคนที่บังอาจมาลูบคมเจ้าพ่อ แต่ภายในแล้วหนังเรื่องนี้ก็คือการย่อเอาโลกเศรษฐกิจในช่วงที่เกิดวิกฤตมาไว้ในโลกมาเฟีย พรั่งพร้อมด้วยการดำเนินเรื่องแนวประชดประชัน เสียดสี และจิกกัดนโยบายของรัฐที่มัวแต่ให้ความสำคัญกับ \"ความเชื่อมั่น\" มากกว่าตามหาต้นตอของปัญหา ผู้รู้ผู้เชียวชาญที่คิดว่าจะสามารถมาช่วยแก้ไขวิกฤตได้ แต่สุดท้ายก็ได้มาแต่นั่งเมาและแอ้มสาวไปวันๆ หรือจะเป็นคนเล็กๆ ที่คิดว่าตัวเองฉลาดเหลือเกินว่าจะสามารถทำเงินจากสภาพการณ์แบบนี้ได้ โดยลืมนึกไปว่ามันจะก่อหายนะตามมามากขนาดไหน ทั้งต่อคนอื่นและตัวเอง\n\nเมื่อประเด็นหลักคือการเสียดสี หนังจึงเต็มไปด้วยบทพูด บทด่า แล้วก็บทพูดสาดใส่กันไปมาจากตัวละครที่มีบุคลิคเท่ห์ๆ ตลอดทั้งเรื่อง (โดยเฉพาะพี่ Brad Pitt) แม้จะเป็นบทพูดที่คมคาย เท่ห์ และกวนบาทาแบบแสบสันต์ชวนให้อมยิ้มอยู่ไม่น้อยแค่ไหน แต่สำหรับคนที่อาจไม่ได้ติดตามเหตุกาณ์ที่เป็นฉากหลักของเรื่องมา มันก็ชวนให้น่าเบื่อและง่วงนอนไม่น้อย หรือแม้แต่คนที่พอมีพื้นอยู่บ้าง บางช่วงก็แอบมีสะลึมสะลือได้เหมือนกัน Killing Them Softly จึงอาจไม่ใช่หนังที่เหมาะกับทุกคน ใครที่หวังมาดูฉาก Action คงต้องผิดหวังแน่นอน เพราะทั้งเรื่องมีอยู่แค่ 2-3 ฉากเท่านั้น แต่ถ้าเป็นคอหนังการเมืองและเข้าใจเหตุการณ์ที่เป็นฉากหลังอยู่บ้าง และชอบหนังแนวคำพูดคมคายกับตัวละครเท่ห์ๆ Killing Them Softly แม้จะไม่ถึงกับ \"ต้องดู\" แต่ก็พอจะเป็นทางเลือกในระดับหนึ่ง\n\nความชอบส่วนตัว: 6/10\n\nLink: http://zeawleng.wordpress.com/2013/01/21/killing-them-softly-review/\n"}
