{"movie_name": "The Guillotines - พยัคฆ์ร้ายกิโยติน", "text": "*เพราะลางเนื้อชอบลางยา  กล่าวคือ  คนเราชอบอะไรไม่เหมือนกัน  จึงขอนำความคิดเห็นในแง่มุมของผมมานำเสนอแก่ทุกท่านที่แวะเข้ามา  เพื่อแลกเปลี่ยนความคิดเห็นและเปิดโลกทัศน์ซึ่งกันและกัน  เพื่อเพิ่มอรรถรสแก่ภาพยนตร์ที่ได้ดูกันไป  ไม่ใช่แค่ว่าดูจบแล้วก็จบกัน*\n\n        ** รีวิวนี้อาศัยความทรงจำที่ได้ไปดูในโรงล้วนๆ  เพราะฉะนั้น  ถูกผิดบ้างให้อภัยและชี้แนะกันได้ตามสะดวกเลยขอรับ**\n\n    ก่อนอื่นต้องออกตัวก่อนว่าจริงๆ แล้วอยากจะทำรีวิวตั้งแต่ตอนที่ได้ไปดูหนังเรื่องนี้แล้ว (5 ม.ค.) แต่ติดโน่นถ่วงนี่เลยลากยาวมาจนถึงตอนนี้ (จากหนังใหม่แกะกล่องกลายเป็นหนังจะออกจากโรงกันเลยทีเดียว)  แต่ก็ตั้งใจไว้แล้ว  เลยขอรีวิวสักหน่อยแล้วกัน\n\n    พยัคฆ์ร้ายกิโยติน  หรือชื่อภาษาอังกฤษว่า The Guillotines  ถ้าใครได้ดูหนังตัวอย่างจะคิดว่ามันคงเป็นหนังแนวกำลังภายในบู๊ล้างผลาญที่ผสมดราม่าเข้าไปเล็กน้อยตามประสาหนังแนวนี้  แต่จริงๆ แล้ว “มันไม่ใช่เลย” ครับ  พูดตรงๆ ก็คือจริงๆ แล้ว “มันไม่ใช่หนังบู๊” หากแต่มันเป็นหนัง “การเมือง  การปกครอง  การแบ่งชั้นวรรณะ  เรื่องของเชื้อชาติ  และการหักหลัง  ที่มีฉากกำลังภายใน  ฉากรบ  และ CG มาเป็นตัวเรียกคนเข้าโรง  รวมไปถึงชื่อผู้กำกับที่ปะไว้ว่าสร้าง Infernal Affairs ทั้ง 3 ภาค (ซึ่งข้อสุดท้ายนี่เป็นตัวเรียกผมเข้าโรงนั่นเอง  เหอๆ)”\n\n    จริงๆ แค่ชื่อผู้กำกับ  หรือถ้าใครชอบผู้กำกับคนนี้จากหนังไตรภาค “2 คน 2 คม” ก็น่าจะพอคาดเดาโทนของหนังเรื่องนี้ได้ไม่ยาก  แต่ผมไม่คาดว่ามันจะมาตามสูตรนั้นด้วยเนี่ยสิ  เพราะผมคิดว่ามันจะเป็นหนังบู๊เต็มสูบที่มีประเด็นดราม่ามาเป็นน้ำจิ้ม\n\n    เอาเป็นว่า  ผมคิดผิดถนัด  เหอๆๆ\n\n    แต่ไม่ใช่ว่าหนังเรื่องนี้ไม่ดีนะ  เพียงแค่มันไม่ใช่อย่างที่คิดเท่านั้นเอง (มาเริ่มรู้ตัวขณะหนังดำเนินไป 1 ใน 3)  \n\n    ในหนังมีการแสดงแสนยานุภาพทาง CG ของจีนตั้งแต่ต้นเรื่อง  โดยหน่วยจักรโลหิตหรือกิโยตินจะสังหารเป้าหมายกลุ่มหนึ่ง  ซึ่งพอผมเห็นกลุ่มนี้ปุ๊บก็คิดขึ้นมาทันทีเลยว่า “เฮ้ย! นั่นมัน Assassin's Creed นี่ฟร่า!?” (คอสตูมเป๊ะมาก 555)  แล้วก็ถึงฉากโชว์เทพของหน่วยกิโยติน  ซึ่งเป็นฉากที่ CG กระจาย  และถือว่าเป็นฉากที่ใช้ CG เยอะที่สุดแล้วในเรื่อง  มีการทะลุทะลวงแสกนเข้าไปดูถึงข้างในจักรโลหิตว่ามันถูกสร้างขึ้นมายังไงก่อนจะเอาไปเด็ดหัวคน  ซึ่งฉาก CG นี้ดูไปดูมามันช่างละม้ายคล้ายฉากการสร้างเจ้าลูกกลมๆ เป็นจานๆ คล้ายๆ กงล้อที่วิ่งทะลุทะลวงบ้านช่องในเรื่อง Battleship เสียเหลือเกิน (แรงบัลดานใจน่า  555)  ซึ่งสรุปเป็นกระบวนการได้ง่ายๆ ว่า  เจ้าดาบตะขอกิโยติน(หรือจะดาบเคียว  หรือดาบวงพระจันทร์ก็สุดแท้แต่) จะสร้างกงจักรขึ้นมาหนึ่งวง  แล้วบินไปตัดหัวเป้าหมาย  แต่ที่เด็ดสุดคือจักรมันสามารถไปคล้องคอเป้าหมายได้ด้วย  แล้วค่อยมีเขี้ยวแหลมๆ มากมายกางออกมาและรุมสับหัวเป้าหมาย  คล้ายๆ อาวุธพวกที่เอาไว้ตัดหัวคนในหนังจีนของชอว์บราเดอร์ในสมัยก่อนเลย\n\n    นับจากฉากโชว์เทพของหน่วยและโชว์ CG ที่ทำได้ดีพอสมควรแล้วนั้น  เนื้อหาในหนังจะกลับไปสู่โทนดราม่าที่มีฉากแอ็คชั่นเป็นองค์ประกอบนิดๆ หน่อยๆ  แต่เนื้อหาจะเน้นหนักเรื่องของการกดขี่ข่มเหงชนชาติอื่น (ฮั่นกับชิง)  เนื้อเรื่องส่งให้ “สิคาน” เป็นตัวสำคัญของเรื่อง  แต่ไม่ใช่ตัวเดินเรื่องนะ (แปลได้ชื่อไทยมาก  ผมคิดว่าน่าจะเป็น “ข่าน” มากกว่า  แต่หลายๆ ท่านที่รู้ภาษาจีนในพันทิปก็ว่าน่าจะเป็นอย่างอื่นที่ไม่ใช่สิคานอยู่ดี  แต่ขอเรียกตามในหนังแล้วกัน)   ส่วนตัวเดินเรื่องจะเป็นรองหัวหน้าหน่วยจักรโลหิต  ชายผู้มีความเป็นมาลึกลับ  ส่วนหัวหน้าหน่วยจะเป็นผู้หญิง  เนื่องจากสืบสายเลือดมาจากผู้บัญชาการหน่วยเลยได้เป็นหัวหน้า  และมีลูกน้องอีกราวๆ 5 – 6 คน\n\n    เนื้อเรื่องช่วงนี้เดินเหมือนหนังฝรั่งแนวๆ สายลับหรือหนังชิงตัวประกันยุคนี้  คือ  ตัวหัวหน้าใหญ่ฝ่ายตรงข้ามหนีไปได้โดยแผนการขั้นเทพและความจงรักภักดีของลูกน้องที่ทำเอาคนดูต้องคิด(เพราะผู้กำกับคงอยากให้คิด)ว่าใครที่เป็นคนดีกันแน่  การที่ต่างฝ่ายต่างจับตัวประกันไว้ได้  การออกตามสืบหาตัวสิคานในเมืองของกลุ่มคนที่นับถือว่าสิคานเป็นดั่งเทพเจ้า  ซึ่งอารมณ์ประมาณดูหนังสหรัฐบุกอัฟกันราวๆ นั้นเลยทีเดียว\n\n    พอพ้นเนื้อหาช่วงนี้ไป  ทางการเริ่มมีเอี่ยว  หน่วยจักรโลหิตเริ่มหมดความสำคัญและกำลังจะถูกลบออกไปจากสารบบ(ถูกเก็บนั่นล่ะ)เนื่องจากองค์ฮ่องเต้ไม่ต้องการให้มีรอยด่างในหน้าประวัติศาสตร์ในยุคของตน  และการมาถึงของปืนไฟที่มีอานุภาพร้ายแรงกว่าจักรโลหิต  ทำให้หนังในช่วงนี้กลายมาเป็นแนวดราม่า  ตายกันอนาถและตายกันเกลื่อน  ตัวรองหัวหน้าแสดงฉากร้องไห้น้ำมูกไหลย้อยอีกหลายฉาก  บอกตามตรงว่าเรื่องนี้นอกจากคนแสดงเป็นเพื่อนสนิทรองหัวหน้าหน่วยที่เล่นเป็นพี่เหลียงเฉาเหว่ยตอนวัยรุ่นใน 2 คน 2 คมแล้ว  ก็คุ้นหน้าแค่คนแสดงเป็นฮ่องเต้เท่านั้นเอง  นอกนั้นไม่รู้จักเลยสักคน  พอเห็นฉากดราม่าแล้วดราม่าอีกตอนกลางๆ เรื่องเลยเข้าใจว่า  ทำไมเขาถึงเลือกชายคนนี้แสดงเป็นรองหัวหน้าหน่วยที่เป็นตัวเดินเรื่องหลัก  อาจเป็นเพราะแสดงบทดราม่าได้เข้าถึงอารมณ์ก็เป็นได้  แต่ผู้กำกับก็ใส่มาเยอะไปหน่อย  ร้องไห้น้ำมูกย้อยเกิน 2 รอบจนรู้สึกว่า “จะร้องเยอะไปไหน” มากกว่าที่จะรู้สึกสงสารในชะตากรรมอันน่ารันทดของตัวละครซะอย่างนั้น\n\n    ในหนังเรื่องนี้ผมเห็นลายเซ็นของผู้กำกับอย่างชัดเจนอยู่ฉากหนึ่ง  เป็นฉากที่รองหัวหน้าหน่วยถูกเพื่อนสนิทวัยเด็กยืนเอาปืนจ่ออยู่ริมหน้าผา  เห็นปุ๊บก็นึกถึงฉากพี่หลิวกับพี่เหลียงบนดาดฟ้าใน 2 คน 2 คมอีกนั่นล่ะ  ดูแล้วมันใช่เลย\n\n    และแล้วตัวละครหลักก็เกือบตาย  แต่ก็ไม่ตาย  รอดได้แบบไม่น่ารอด  แต่ตัวละครตัวอื่นๆ ตายแบบไม่น่าตายกันเรื่อยๆ เลยทีเดียว\n\n    ช่วงก่อนท้ายเรื่อง  รองหัวหน้าหน่วยได้มาอยู่กับสิคานแบบไม่เต็มใจนัก  และได้เห็นถึงชีวิตความเป็นอยู่ของชาวฮั่นที่แท้จริงว่าเป็นอย่างไร  หนังนำเสนอให้เห็นถึงสัจธรรมของชีวิตว่า  มนุษย์เราแค่พออยู่พอกินก็มีความสุขพอแล้ว  ไม่ต้องการอะไรมากไปกว่านั้น\n\n    ก่อนจะเข้าสู่ช่วงท้ายเรื่อง  เอาปืนใหญ่ยิงใส่กันตูมตาม  ระเบิดเขาเผากระท่อมกันให้เต็มที่  ตายๆๆ กันซะให้หมด  ยกเว้นรองหัวหน้าหน่วยกับสิคานที่ไม่มีแผลอะไรจากปืนใหญ่เลย  และอีกคนที่รอดก็เพื่อนรองหัวหน้าหน่วยเพราะเป็นคนสั่งยิงปืนใหญ่นั่นเอง\n\n    แล้วเข้าสู่ช่วงสุดท้ายของหนังที่ออกแนว Last Samurai แบบว่า  ขอตายเพื่อส่งข้อความไปหาองค์จักรพรรดิ  เพื่อให้ปกครองบ้านเมืองอย่างเสมอภาค  เท่าเทียม  มีความเป็นประชาธิปไตย  กลายเป็นหนังการเมืองการปกครองไปในที่สุด\n\n    สรุป  หนังต้องการจะสื่อสารกับคนดูในหลายๆ เรื่อง  หลายๆ แนว  มากมายเต็มไปหมด  มากจนรู้สึกว่าถูกยัดเยียดให้รับรู้  ให้ตระหนัก  จนรู้สึกว่าอึดอัดเล็กน้อย  เพราะเป็นเรื่องที่เราๆ ก็พอคาดเดาหรือรู้กันอยู่แล้ว  และเห็นชัดๆ ว่าแม้แต่ในปัจจุบันบ้านเมืองเขาก็ยังไม่สามารถเป็นได้อย่างที่ตัวละครหลักในหนังนี้อยากให้เป็น (หรือผู้กำกับเขาเรียกร้องความเป็นประชาธิปไตยผ่านหนังเรื่องนี้กันนะ?)  ซึ่งตลอดเวลาที่ดูหนังเรื่องนี้  ตอนแรกผมคิดว่าจะเป็นหนังบู๊กระจายไม่เกิน 1.30 ชม.  กลับกลายเป็นหนังอภิมหาดราม่าแถมอุดมไปด้วยฉากโหดร้ายพอสมควร(แสดงให้เห็นถึงความเลวร้ายของสงคราม)  เบ็ดเสร็จเวลารวมของหนังราวๆ  2 ชม. เลยทีเดียว  ต้องบอกว่าเป็นหนังเพียงไม่กี่เรื่องที่ผมยกนาฬิกาขึ้นมาดูบ่อยมากพร้อมกับคิดว่า “เมื่อไรจะจบได้เสียที” และ “ควรจะจบได้แล้วมั้ง”  ซึ่งไม่ใช่หนังไม่สนุก  แต่มันยัดเยียดหลายประเด็นมากมายจนรู้สึกว่ามันกระจัดกระจายพอสมควร  ถึงจะลื่นไหลก็เถอะ (ออกแนวพยายามทำเนื้อเรื่องให้กลมกลืนเต็มที่)\n    สำหรับผม  ให้คะแนนหนังเรื่องนี้  7 คะแนน  อยู่ในเกณฑ์ดูได้เพลินๆ ครับ\n\nเพื่อนๆ มีความคิดเห็นว่าอย่างไรก็พูดคุยกันได้นะครับผม  \n\n^ ^\n\n        ปล.  เป็นครั้งแรกที่ได้ดูหนังที่เซนจูรี่  ทั้งโรงมีอยู่ 4 คน  คงเพราะเป็นรอบแรกของวันเสาร์ด้วย  และหน้าหนังไม่ค่อยน่าสนใจสำหรับบุคคลทั่วไปนัก  แต่บริเวณโรงหนังกว้างมาก  จนน่าตกใจว่าทำไมไม่ค่อยมีคนดู(รู้แต่ว่าเครือสหมงคลฟิล์มแน่ๆ)  ตอนเดินออกจากโรงไปห้องน้ำนี่เกือบหลอนไปเหมือนกัน  ไม่มีคนเลย  แถมในห้องน้ำชายเจอป้ายประกาศ “ห้ามกระทำการลามกอนาจาร” ด้วย  สงสัยเพราะคนน้อยๆ แบบนี้เลยมีคนมาแอบทำกันบ่อย  เครียดกันไปข้างหนึ่งเลยทีเดียว  แต่ก็พอทำให้ขำแห้งๆ สำหรับคนที่อ่านป้ายได้ล่ะมั้งนะ\n\n\n\n\n\n"}
