{"movie_name": "THE LAST TYCOON : เจ้าพ่อเซี่ยงไฮ้คนสุดท้าย", "text": "สร้างขึ้นโดยได้รับแรงบันดาลใจจากชีวิตของหัวหน้าแก๊งมาเฟียผู้เคยมีตัวตนอยู่จริง และสร้างอาณาจักรของตัวเองขึ้นมาในเซียงไฮ้ระหว่างปี 1920s - 1930s\nโจวเหวินฟะ อินบท โคตรเจ้าพ่อเซียงไฮ้ ลั่น ขอคืนฟอร์ม นำหนังจีนกลับมากระหึ่มเวทีโลก ด้วยทุนสร้างทะลุ 640 ล้านบาท! ใน The Last Tycoon (มงคลภาพยนตร์)\n  มงคลภาพยนตร์ เตรียมนำ The Last Tycoon หนังประกาศศักดาของ โจวเหวินฟะ เข้าฉายในบ้านเราในวันที่ 24 มกราคม 2556 ซึ่งภาพยนตร์เรื่องนี้ ถือเป็นบทที่ โจวเหวินฟะ ประกาศว่า จะเป็นงานที่เขาตั้งใจที่จะให้กลับมาเป็นหนังสร้างชื่อให้กับวงการภาพยนตร์จีนอีกครั้ง The Last Tycoon ใช้ทุนสร้างสูงถึง 640 ล้านบาท หรือประมาณ 20 ล้านดอลลาร์ อีกทั้งยังเตรียมออกฉายทั้งในระบบดิจิตอล และไอแมกซ์ในประเทศจีน โดยการหมายมั่นปั้นมือของผู้สร้าง แอนดรูว์ เลา (ผู้สร้างผู้อยู่เบื้องหลังความสำเร็จของ ภาพยนตร์ไตรภาคชุด 2 คน 2 คม) ว่า The Last Tycoon จะเป็นภาพยนตร์ที่ประสบความสำเร็จมากที่สุดของ โจวเหวินฟะ ในรอบ 10 ปี เพราะบทที่เขาได้รับคือบทของ เจ้าพ่อผู้มีตัวตนอยู่จริง และรวบรวมเซียงไฮ้ให้เป็นปึกแผ่น ในยุคที่ แก๊งมาเฟียคือกฎหมายและเลือดเครื่องตัดสินว่าใครกันแน่ คือเจ้าพ่อตัวจริงของนครเซียงไฮ้ \"การแสดงในหนังเรื่องนี้ทำให้ผมรู้สึกกลับไปเป็นหนุ่มอีกครั้ง นึกถึงสมัยแสดงภาพยนตร์ชุดทีวีบี แอนดรูว์ เลา ทำให้ แอคชั่น ใน เดอะ ลาส ไทคูน ดุเดือด เท่ สะใจ จนผมคิดว่ามันต้องถูกใจคนรุ่นใหม่แน่ ๆ \" โจวเหวินฟะ พูดถึงบทที่เขาได้รับ\n\nThe Last Tycoon เป็นผลงานการกำกับของ หวังจิง ที่มี แอนดรูว์ เลา มานั่งเก้าอี้ผู้อำนวยการสร้าง หนังไม่ได้มีเนื้อเรื่องเดียวกับ เจ้าพ่อเซียงไฮ้ ที่ทุกคนรู้จัก แต่จะเป็นงานที่สร้างขึ้นโดยได้รับแรงบันดาลใจจากชีวิตของหัวหน้าแก๊งมาเฟียผู้เคยมีตัวตนอยู่จริง และสร้างอาณาจักรของตัวเองขึ้นมาในเซียงไฮ้ระหว่างปี 1920s - 1930s โดยนอกจาก โจวเหวินฟะ แล้วหนังยังจะมี หงจินเป่า, อู๋เจิ่นอวี้ และ หวงเสี่ยวหมิง ร่วมแสดงด้วย  ซึ่ง หวงเสี่ยวหมิง นี่เองที่ทำให้ The Last Tycoon น่าสนใจขึ้นมาอีกระดับ เพราะเขาและโจวเหวินฟะ ต่างเคยแสดงเป็นตัวละคร \"สวี่เหวินเฉียง\" ใน \"เจ้าพ่อเซียงไฮ้\" ด้วยกันทั้งคู่ แต่เป็นคนละฉบับที่ฉายห่างกันอยู่ 27 ปี\n\nจาก http://www.bloggang.com/mainblog.php?id=sitcom&month=29-11-2012&group=31&gblog=414\n"}
