{"movie_name": "Les Misérables", "text": "Les Miserable ฉบับละครเพลงของ Claude-Michel Schönberg และ Alain Boublil  เปรียบเหมือนหนังสือภาพเล่าเรื่องย่อวรรณคดีมหากาพย์ หรือดูภาพจิตรกรรมฝาผนังที่เล่าเฉพาะฉากสำคัญโดยถือว่าผู้ดูรู้เรื่องทั้งหมดอยู่แล้ว แต่ละฉากอัดแน่นด้วยสีสันทางอารมณ์ที่ฉูดฉาด หลายคนอาจจะไม่คุ้นชิน ถามในใจว่าทำไมตอนต้นของละครจึงมีเส้นเรื่องมันถึงข้ามไปเป็นห้วงใหญ่และมีความบังเอิญเกิดขึ้นมากมาย เช่น  วาลชอง หนีทัณฑ์บนลบประวัติเดิมของตัวเองกลายเป็นพ่อเมืองอีกเมืองอย่างรวดเร็ว จาแวรต์ก็ไปเป็นสารวัตรประจำอยู่ที่เมืองเดียวกัน(แต่จำกันไม่ได้) ตามด้วยเหตุบังเอิญอีกมากมายที่ทำให้วาลซองต้องหนีอีกครั้ง ละครข้ามไปอีกสิบปีตัวละครทั้งหมดกลับมาพบกันโดย\"บังเอิญ\"ที่ปารีสอีกครั้งภายในการแสดง 1 ชั่วโมงแรก\n\nละครข้ามรายละเอียดของตัวละครสมบทหลายตัวเช่น ตัวละครบาทหลวงในตอนต้นเรื่องมีที่มาที่ไปในการซื้อวิญญาณวาลชอง ไม่ได้เป็นพระผู้ใจดีแบนๆอย่างที่เห็น รวมถึงความสัมพันธ์ตัวละครที่ซับซ้อนเป็นไยแมงมุม เช่นตัวละครในครอบครัว Thenadier มีลูกอีกสองคนที่ไม่ได้กล่าวถึงและลูกของครอบครัวนี้ทุกคนน่าสงสารมาก\nละครอาศัยความเร็วของการเดินเรื่องไม่เว้นเวลาให้คนดูได้ตระหนักถึงความบังเอิญ และความแบนของตัวละครเหล่านั้น หากมองเส้นเรื่องตามวรรณกรรมดั้งเดิมละครเพลงเรื่องนี้ถือว่าสอบตกตั้งแต่ครึ่งแรกไปเรียบร้อย\n\nในขณะที่ภาคดนตรีของ Claude-Michel Schönberg แต่งสกอร์ดนตรีได้สวยงาม ใช้เปลือกดนตรีคลาสิคให้เพลงป๊อบมาอาศัย ละครร้องทั้งเรื่องชิ้นนี้วางตัวเองอยู่ที่ถนนปากทางเข้าสมาคมโอเปร่าแต่ไม่สามารถเข้าไปในทางสายโอเปร่า จะเรียกว่าละครเพลงพันทางน่าจะใช้คำนี้ได้ แต่ละเพลงล้วนเพราะติดหู ไม่ว่าจะเป็นเพลงอย่าง Do you hear the people sing? ฟังครั้งแรกจำทำนองและคำร้องได้ขึ้นใจ หลายเพลงเป็น theme ของตัวละครที่มีแรงจูงใจ หรือสถานการณ์ในเรื่อง เช่น ทำนองเพลง Who am I? เป็นทำนองประจำตัวของ วาลชอง ที่นำมาใช้ซ้ำอย่างมีพลังในช่วงปิดองก์แรก และปลายองก์สอง\n\nผู้แต่งเพลงแต่งเพลงร้องเดี่ยวให้ตัวละครบรรยายความในใจตัวละคร(Soliloquy)อยู่หลายเพลง ถ้าเป็นละครพูดคงจะเป็นละครที่วางบทพูดคนเดียว (Monologue) มากเรื่องหนึ่ง  Claude-Michel Schönberg วางตัวโน็ตที่ถ่ายทอดเบื้องลึกจากใจตัวละครอันเปี่ยมเต็มไปด้วยความรู้สึก ผสานกับคำร้องที่ถ่ายทอดถึงความทุกข์ ทำให้ตัวละครมีเลือดเนื้อจับต้องได้เพราะความทุกข์เป็นสิ่งสากลที่มนุษย์ทุกคนเข้าใจ ทุกฉากที่ละครเพลงแสดงอยู่นั้น แสดงให้เห็นถึงชะตากรรมของตัวละครที่กำลังเผชิญ ขยี้หัวใจคนดูด้วยเนื้อหาในเพลงแทบทุกซอกทุกมุม\n\nจุดนี้เองที่เพลงในละครนำมาเล่นกับใจของคนดู  คนดูจึง(ควร)ดูละครเรื่องนี้ด้วยใจ การเล่าเรื่องที่ถูกประเมินว่าสอบตกจึงถูกมองข้ามไป เพราะคนดูเทใจให้ตัวละครในเรื่องไปเรียบร้อย  เมื่อละครเปิดแสดงที่ลอนดอนเมื่อปี 1985 ฝ่ายที่ใช้สมองชมละครต่างติละครถึงจุดอ่อนของพล็อตที่ผมได้แจงไว้ ฝ่ายที่ใช้ใจดูต่างชื่นชอบละครเรื่องนี้ ดูเหมือนฝ่ายหลังจะมีจำนวนมากกว่า ละครจึงได้รับความนิยมเปิดการแสดงเรื่อยมาในลอนดอนจนปัจจุบัน นับว่าโปรดิวเซอร์ละคร คาเมรอน แม็คอินทอช วางเดิมพันสูงทีเดียวกับเกมส์ซื้อใจผู้ชม\n\n\nหากเปรียบละครเพลงเรื่องนี้เป็นศาสตร์แห่งโภชนาการ Les Miserable ฉบับละครเพลงคืออาหารเม็ดที่สกัดจากส่วนผสมที่เป็น ข้าว ผัก ปลา นำมาปรุงและอัดเม็ดเสร็จสรรพ ไม่ต้องเสียเวลาไปเดินหาซื้อ ตระเตรียมและปรุงเป็นวันๆ  เช่นเดียวกับวัตถุดิบจากนิยาย 5 ภาค ยาวกว่า 1,900 หน้าในภาษาดั้งเดิมที่ต้องใช้เวลาอ่านเป็นวันๆ ละครเพลงสกัดเอาสาระสำคัญมาเป็นการแสดงภายใน 3 ชั่วโมงซึ่งดูจะเหมาะกับวิถึชีวิตของคนรุ่นใหม่ที่ชอบความด่วน เร็ว และไม่ต้องย่อย ละครจึงได้รับความนิยมในหมู่คนรุ่นใหม่\n\n\n\nการสร้างLes Miserable เป็นฉบับหนัง Cameron McIntoshเจ้าของสิทธิ์ตกลงใจเลือกผู้กำกับ  Tom Hooper เป็นผู้สร้างงานฉบับหนัง\nนับเป็นการเลือกผู้กำกับที่ถูกคน เพราะTom Hooper ไม่ใช้วิธีการสกัดบทภาพยนตร์จากละครเพลงฉบับเดิมหรือแม้แต่รักษาทุกอย่างไว้ตามละครเพลงทุกประการ  \nผู้เขียนบทภาพยนตร์เลือกวิธีการนำบทละครเพลงหวนกลับไปหาวรรณกรรณต้นฉบับ ทำให้ฉบับหนังเพลงเล่าเรื่องได้ใกล้เคียงกับวรรณกรรมมากยิ่งขึ้น ความบังเอิญของเรื่องถูกอธิบายมีที่มาที่ไป\nลำดับเหตุการณ์ฉบับหนังต่างไปจากละครค่อนข้างมาก สิ่งที่ปรากฎเป็นภาพในภาพยนตร์มีความสมจริงมุ่งไปที่ทางสัจนิยมตามที่หนังสือบรรยายไว้ตรงทุกประการ\n\nความบังเอิญในช่วงที่ วาลชองเป็นพ่อเมืองและเป็นเจ้าของโรงงานถูกแก้ไขอย่างมีตรรกะเป็นขั้นเป็นตอน ตั้งแต่การมาถึงของสารวัตรจาร์แวร์ ที่มีหนังสือส่งตัวจากปารีสเพื่อมาดูแลเมืองของวาลชอง\nทำให้เหตุความบังเอิญในการพบกันมีเหตุที่มาที่ไป  การสารภาพความผิดของจาร์แวร์ที่เขาบังอาจสงสัยวาลชองว่าเป็นนักโทษแหกคุกเป็นฉากเปิดปมที่ดีเพื่อที่จะบอกข่าวการจับวาลชองผิดตัว\n\nบทหนังฉบับนี้ยังปูความเป็นเหตุเป็นผลเล็กๆน้อยๆที่จะเสริมให้เหตุการณ์ให้มีความน่าเชื่อถือหนักแน่นเช่นการตายของฟองทีน ถ้าดูผ่านๆอาจจะคิดว่าตายง่ายเหลือเกิน แต่ถ้าพิจารณาถึงการถูกถอนฟันอออกไปโดยไม่ได้รับการรักษาแผล ต้องไปขายตัวกับกลาสีเรือ(ไม่ป้องกันโรค) ตบท้ายด้วยเป็นคนร่อนเร่นอนตามถนนท่ามกลางหิมะ สามส่วนนี้ทำให้เธออายุสั้นได้ไม่ยากนัก\nเมือวาลชองรับโกแซตเข้าปารีส ทั้งคู่ต้องหนีการไล่ล่าและหลบเข้าไปอาศัยในคอนแวนต์ โดยมีคนสวนของคอนแวนต์เป็นคนช่วยเหลือ การเข้ามาและจากไปของ Eponine และอีกหลายรายละเอียดบทหนังเขียนได้ตรงตามบทประพันธ์ทุกประการ\n\nนอกจากบทหนังจะพาคนดูหวนกลับไปในเข้าทางหนังสือดั้งเดิมแล้ว ในหนังยังมีการตีความสมจริงตรงตามประวัติศาสตร์ด้วย เช่น การต่อสู้ของนักศึกษาและประชาชนในช่วงที่นายพล Lamarque ถึงแก่อัสญกรรม ในฉากขบวนแห่ศพนายพล หนังอิงกับเหตุการณ์จริงตามหลักฐานที่บันทึกไว้  รวมถึงการฉายภาพสภาพแวดล้อมของคนชั้นล่างในฝรั่งเศสที่เผชิญกับความอดอยากและโรคระบาดได้ชัดเจน ในขณะที่ละครเพลงเป็นเพียงท่อนคอรัสพร้อมการตีความจากนักแสดงบนเวที คนดูจินตนาการภาพความเป็นอยู่ของคนสมัยนั้นจากคำร้อง ดนตรี การแสดง อาศัยความมืดว่างเปล่าบนเวทีเป็นที่ฉายภาพในหัวของผู้ชม\n\nนับว่าเป็นงานภาพยนตร์ที่สร้างจากละครเพลงที่ปราณีตในการตีความด้านภาพเรื่องหนึ่ง\n\nในส่วนของเพลง สกอร์เดิมของละครยังคงอยู่ครบถ้วน เพียงแต่ปรับระดับความเข้มข้นของการร้องให้ลดการใช้พลังเสียงลง เนื่องด้วยเป็นการแสดงผ่านกล้องที่ต้องการให้มีความใกล้เคียงกับความสมจริงมากที่สุด การร้องและแสดงใหญ่แบบบนเวทีเพื่อเก็บความสนใจจากคนดูทั้งโรงจึงไม่มีความจำเป็น\nการร้องให้เป็นธรรมชาติ คล้ายการร่ายเพลงโต้ตอบถูกนำมาใช้ในช่วงสนทนาแทน\nหลายคนคงจะไม่ชินกับการแสดงที่ตัวละครจะพูดไม่พูด จะร้องไม่ร้องไปทางใดทางหนึ่ง คิดว่านี่เป็นทางของการนำเสนอที่ผู้สร้างหาทางให้เป็น Les Miserableในแบบของตัวเอง                                                                                                                                                \n\nไม่ว่าตัวละครจะร้องหรือจะเอื้อน ผมว่าตัวละครทุกตัวต่างสะอื้นไห้กับสิ่งที่เรียกว่า อคติ ที่มนุษย์สร้างให้กันและกัน  \nทั้งวาลชองและ Fantine ต่างเป็นเหยื่อของอคติที่สังคม อดีตนักโทษ และ หญิงลูกติดนอกสมรส ต่างถูกตัดสินจากสังคมสมัยนั้นเป็นที่เรียบร้อย อคตินี่เองที่เป็นจุดเริ่มต้นของวรรณกรรมเรื่องนี้\n  \nในส่วนของการแสดง คนที่ตีบทแตกละเอียดยิบ คงจะเป็น Anne Hathaway ตีความตัวละคร Fantineในแบบของเธอ รวมถึงตีความเพลงเอกของตัวละคร I dreamed a dream ร้องในรูปแบบของการแสดงผ่านกล้องอย่างพอเหมาะเจาะ ทุกจังหวะการร้องในฉากนี้แสดงให้เห็นถึง สิ่งที่ผ่านมาในชีวิต ความทรงจำที่ดี ความหวังที่เคยมี สิ่งเลวร้ายที่เกิดขึ้น สิ่งที่เธอเผชิญอยู่ตอนนี้ และอนาคตที่มืดหม่นที่ยังไม่รู้ชะตากรรม แต่ยังแอบฝันกับความหวังอยู่เล็กน้อย นักแสดงถ่ายทอดความคิดเหล่านี้ออกมาในสีหน้า แววตา และน้ำเสียงในเพลงเดียว  แม้เสียงของนักแสดงจะไม่แน่นและไม่มีพลังระดับเดียวกับนักแสดงฉบับละครเวที แต่วิธีการแสดงและร้องผ่านกล้องไม่ต้องการความแน่นของเสียงขนาดบนเวที  การแสดงสุดละเอียดของ Anne Hathaway ถือเป็นหนึ่งในฉากที่ดีที่สุดของหนังเพลงในรอบหลายปีนี้\n\nHuge Jackman แสดงเป็น วาลชอง ในช่วงต้นถึงกลางเรื่องได้อย่างยอดเยี่ยม ฉากเดี่ยวเพลง What Have I Done? ในตอนต้นเรื่อง ถ่ายทอดได้เต็มเปี่ยมอารมณ์ระดับเดียวกับที่ Anne Hathaway ทำไว้ในเพลงของเธอ แต่เมื่อเรื่องเดินไปในครึ่งท้าย พลังการแสดงของHugh ดูจะแผ่วไป โดยเฉพาะในฉากเพลง Bring him home Hugeตีความในรูปแบบของตัวเอง ปรับการร้องเอื้อนลากเสียงน้อยลง ใช้เสียงต่ำร้อง ทำให้ความไพเราะของเพลงนี้ลดลงไปอย่างน่าเสียดาย หลังจากที่วางชองพาMariusหนีจากการสังหารหมู่ วาลชองยังดูแข็งแรง(หล่อ)ไม่แก่เท่าไหร่เป็นเพราะวิธีการเล่นหรือการกำกับไม่แน่ใจ ส่งผลต่อฉากที่วาลชองสารภาพความจริงอดีตของตัวกับMarius และตัดสินใจระเห็ดไปอยู่ลำพังทำให้ไม่เกิดความสะเทือนใจ เพราะในฉบับเวทีคนดูเห็นวาลชองที่แก่หง่อมเดินออกจากชีวิตCossette ไปอยู่ลำพังซึ่งเป็นภาพที่สะเทือนใจมาก และที่เราเห็นบนจอในฉากวาระสุดท้ายของวาลชอง Hugh Jackmanยังดูหนุ่ม แข็งแรงไม่น่าไปสู่อ้อมกอดของพระเจ้าได้ ช่วงท้ายของหนังจึงขาดความสะเทือนใจในภาพ”พ่อผู้แก่เฒ่ายอมเสียสละเพื่อลูกจนวาระสุดท้าย”ไปเพราะความหล่อดูดีทำพิษหรือเปล่า น่าจะใช่\n\nEponine แสดงโดย Samantha Barks  ทำได้น่าชมเชย เธอรับบทเดียวกันนี้ในฉบับละครเวที ที่เห็นในหนังเธอยังปล่อยพลังการแสดงออกมาไม่หมด พลังเสียงราวค่อนปอดถูกกักไว้ในเพลงเดี่ยวของเธอ เนื่องจากการแสดงผ่านกล้องไม่ต้องการพลังเท่าขนาดแสดงบนเวทีใหญ่ จะเห็นการกักพลังการแสดงเป็นบางช่วง กระนั้นเธอยังเสนอความละเอียดของตัวละครทางสายตาสีหน้าผ่านกล้องได้ดีทีเดียว\nเช่นเดียวกับ Marius  แสดงโดย Eddie Redmayne ถือเป็นเซอร์ไพรส์  เพราะเขารับบทเด็กหนุ่มไม่ประสีประสาโลกใน My week with Marilyn  ในเรื่องนี้ Eddie Redmayne สร้างตัวละครตัวนี้ได้มีเสน่ห์ พร้อมแสดงทักษะการร้องและแสดงในระดับดีเยี่ยม\n\nผัวเมีย Thenadier รับบทโดย Sacha Baron Cohen และ Helena Bonham Carterรับส่งกันอย่างพอเหมาะ เป็นสีสันไม่แพ้ฉบับที่นักแสดงบนเวที (ทั้งคู่เคยเจอกันใน Sweeney Todd )\nEnjolras หัวหน้านักศึกษา แสดงโดย Aaron Tveit  เสียงร้องและการแสดงยังไม่มีพลังและน่าเชื่อพอในบทผู้นำ  Enjolras ในฉบับละครเวทีที่เคยผ่านตามักมีความเป็นผู้นำและหล่อเหลาพ่วงแถม ในฉบับหนังความสง่าไม่ค่อยมี เพลงเอกของตัวละคร Do you hear the people sing ? ยังทำได้ไม่มีพลังศรัทธาเท่าใด แถมช่วงที่ต้องปลุกปลอบขวัญเพื่อนนักศึกษา ด้วยRepriseเพลงเดียวกันนี้โดนเด็กน้อย Gavroche แย่งไปร้องแทนอีก เป็น Enjolras ฉบับที่ดูอ่อนรสไปอย่างน่าเสียดาย  \nส่วน Amanda Seyfried ทำได้ดีตามมาตราฐานเพราะเคยเห็นเธอแสดงใน Mamma Mia!  มาเรื่องนี้เธอสอบผ่านไปสบายๆ  \n\nในทีมนักแสดงทั้งหมดผมเห็นใจRussell Crowe มากที่สุด หากมองในการตลาด ชื่อของเขาขายได้เป็นที่รู้จักในวงกว้าง แต่เขาได้กลายเป็นส่วนที่ด้อยที่สุดในหนัง โดยเฉพาะการร้องช่วงเพลงเดี่ยวทั้งสองเพลง ทั้ง Star และ  Soliloquy (Javert's Suicide)  เสียงของRussell Crowe ยังไม่เหมาะกับบุคลิคตัวละครสารวัตรจาร์แวร์ที่เป็นคนที่แข็ง ตรงเป็นไม้บันทัด ห้าวหาญ  แม้ว่าเสียงของนักแสดงท่านนี้จะมาทางแนวPop-rock แต่ด้วยพื้นเสียงที่มีความนุ่มนวล เขาไม่สามารถสร้างเสียงร้องให้เกิดความแข็งกระด้างได้ ผนวกกับการตีความทางการแสดง เขาสร้างภาพของสารวัตรที่ซื่อสัตย์ในหน้าที่ ช่างสังเกต และดูฉลาด แต่ยังขาดความห้าวหาญมั่นใจว่าโลกนี้มีเพียงขาวกับดำ\nน่าจะเกิดจากแนวทางของผู้กำกับที่อยากจะเพิ่มเลือดเนื้อให้ตัวละครตัวนี้\n\nแก้ไขข้อความเมื่อ 7 กุมภาพันธ์ 2556 เวลา 14:50 น."}
