{"movie_name": "Zero Dark Thirty", "text": "Zero Dark Thirty (2012)\n\n\n\nGenre : History, Drama, Thriller, Little Action\n\nDirector : Kathryn Bigelow\nScreenplay : Mark Boal\n\nข้อควรรู้ก่อนดู Zero Dark Thirty\n1. ไม่ใช่หนังสำหรับทุกคน ยิ่งถ้าคาดหวังสืบสวนขั้นเทพ หรือคาดหวังแอคชั่นมัน ๆ บอกผ่านได้เลย\n2. นี่คือหนังแนวสืบสวนแกะรอยเพื่อเข้าถึงตัวโอซามะ บิน ลาเดน และเทครึ่งชั่วโมงสุดท้ายให้ปฏิบัติการ \"Operation Neptune Spear\" ซึ่งก็คือการบุกฝ่าพรมแดนปากีสถานเข้าไปสังหารบิน ลาเดน\n3. ในความเห็นผม หนังโปรอเมริกาครับ เหมือนเป็นการหาความชอบธรรมในการกำจัดผู้ก่อการร้าย และในอีกแง่การมาพร้อมกับ Argo ทำให้ผมมองว่าโลก Hollywood กำลังเชิดชู CIA ครับ\n4. ชื่อหนังเป็นศัพท์แสลงของทหารครับ หมายถึงเวลาที่ไม่แน่นอนหลังเที่ยงคืนครึ่งจนถึงเช้าครับ\n\nด้วยข้อจำกัดความเป็นหนัง\"อ้างอิงจากเรื่องจริง\" แถมยังพึ่งเกิดเมื่อ 2 พฤษภาคม 2011 ทำให้ Mark Boal ไม่สามารถเขียนบทใส่สีตีไข่ได้มากเท่าที่ควร แต่ถึงแม้อ้างอิงจากเรื่องจริงก็ต้องชมฝีมือการกำกับของ Kathryn Bigelow ที่สามารถสร้างความกดดันให้คนดูได้ในหลาย ๆ ฉาก บางช่วงของหนังสร้างความกดดันจากการไม่สามารถคาดเดาเหตุการณ์ถัดไปได้ เป็นอารมณ์คล้ายเมื่อครั้งที่ผมดู The Hurt Locker ของผู้กำกับคนเดียวกันนี้ (ซึ่งต่างจาก Argo ที่เรื่องผ่านมานานและ Ben Affleck ก็แต่งเติมนู่นนี่จนกลายเป็นหนังที่ลุ้นระทึก)\n\nกว่าสองชั่วโมงที่หนังเริ่มต้นสร้างอารมณ์คนดูตั้งแต่เหตุการณ์ 9/11 จนถึงการค้นเจอสถานที่ที่เชื่อว่าเป็นที่ซ่อนตัวของบิน ลาเดน ผู้กำกับเริ่มตั้งต้นด้วยภาพการทรมานผู้ต้องหาก่อนจะใช้ปากคำต่าง ๆ ค่อยรวบรวมเข้ากับข้อมูลที่มีเพื่อจะหาคนกลางที่สามารถเข้าถึงตัวบิน ลาเดนได้ โดยแทรกเหตุการณ์จริงระเบิดฆ่าตัวตายของกลุ่มมุสลิมหัวรุนแรงเข้ามาเพื่อบอกช่วงเวลาของหนัง\n\nแนวทาง Thriller สืบสวนสอบสวนแกะรอยของ Zero Dark Thirty ไม่เข้มข้นเท่าที่ควรครับ อาจจะด้วยข้อจำกัดของความลับทางราชการหรือไม่สามารถเปิดเผยได้ก็แล้วแต่ ทำให้หลาย ๆ จุดของการสืบสวนเป็นการบอกผู้ชมผ่าน ๆ มากกว่า (และบางฉากผมก็ชอบมาก เช่นการระบุเพศและจำนวนครอบครัวในบ้านของบิน ลาเดนจากภาพถ่ายดาวเทียม โดยคาดคะเนจากธรรมชาติของมุสลิม) ซึ่งอย่างน้อยก็ไม่ได้บกพร่องอะไร เพราะคนดูสามารถปะติดปะต่อฉากต่อฉากจากจุดเริ่มต้นจนถึงตอนจบได้อยู่ดีครับ\n\nไฮไลท์ที่ไม่พูดถึงคงไม่ได้ก็คือ \"Operation Neptune Spear\" ตอนท้ายเรื่องนั่นเองครับ ภาพปฏิบัติการในเวลากลางคืนออกมาสมจริงมาก ไม่มีดนตรีประกอบ เสียงในฉากล้วนมาจากธรรมชาติ มืดเป็นมืด แสงน้อยเป็นแสงน้อย เข้าใจว่าไม่ได้มีการจัดแสงช่วยด้วยครับ ขั้นตอนปฏิบัติภารกิจก็ถอดยุทธวิธีหน่วยซีลมาเลยครับ และหนังยังเพิ่มความสมจริงด้วยการให้คนดูอยู่ในโหมด Night Visions เหมือนสายตาหน่วยซีลในบางฉาก ยังไม่นับว่ามุมกล้องที่ถ่ายทอดความกดดันออกมาได้อย่างยอดเยี่ยม ทำให้คนดูรู้สึกเหมือนเดินตามหลังหน่วยซีลต้อย ๆ ครับ\n\nขอพูดถึงนิดนึงเรื่องทำไมต้องจับตายและยิงซ้ำคนนอกเหนือเป้าหมาย คือเวลาปฏิบัติการเขาจะเซฟชีวิตทีมของเขามากกว่าครับ ไม่เห็นมือหรือไม่แน่ใจเขาจะยิงทันทีครับ กลัวซ่อนระเบิด กลัวหยิบอาวุธอะไรแบบนี้น่ะครับ ดังนั้นที่เห็นในหนังจึงไม่ต้องแปลกใจครับ\n\nการแสดงของ Jessica Chastain ต้องบอกว่ายอดเยี่ยมครับ เธอมีดีพอจะคว้าออสการ์ครับ อารมณ์มือใหม่ สายตาเริ่มท้อ สีหน้ายามมีความหวัง แม้กระทั่งการแสดงช่วงจบเรื่องราว เธอแสดงได้เหมือนถอดบุคลิกและเข้าถึงความรู้สึกตัวละครจริง ๆ ผมชอบผลงานการแสดงของเธอทุกเรื่องเลย ตอนมีชื่อเข้าชิงออสการ์สมทบหญิงจาก The Help ผมก็เชียร์เธอให้ได้ออสการ์ หรือผลงานอย่าง Take Shelter, The Tree of Life, The Debt เธอแสดงดีมาตลอดครับ ไม่แปลกใจเลยที่เธอจะแบกหนังอย่าง Zero Dark Thirty ได้อยู่หมัด\n\nถึงตรงนี้ผมขอใช้ความรู้สึกตัวเองเป็นตัวบอกว่าผมชอบ Zero Dark Thirty ครับ Kathryn Bigelow และ Mark Boal ย่อขั้นตอนการแกะรอยบิน ลาเดนออกมาให้เข้าใจง่าย ดูจริงจังสมจริงด้วยขั้นตอนในแบบ CIA ความกดดันที่ใส่เข้ามาเป็นช่วง ๆ ก็ถือว่าทำได้ดี ยิ่งไฮไลท์ช่วงท้ายนั้นผมบอกได้เลยว่ายอดเยี่ยมมาก ๆ และถ้าหากต้องเปรียบเทียบกับ The Hurt Locker ซึ่งถึงแม้จะเป็น Drama Thriller เหมือนกันแต่ต่างกันที่ข้อจำกัดการทำหนังอ้างอิงจากเหตุการณ์จริงเนี่ยแหละครับ ผมอาจจะชอบ The Hurt Locker มากกว่าในแง่ความรู้สึกกดดันตลอดทั้งเรื่อง แต่ Zero Dark Thirty ก็มีดีในแบบตัวเองครับ\n\nWhy You Can't Miss : คุณไม่อยากรู้ขั้นตอนภารกิจปลิดชีวิตบิน ลาเดนหรอครับ?\n\n9/10\n"}
