{"movie_name": "Les Misérables", "text": "หนังบางเรื่องอาจมีความโดดเด่นที่เนื้อเรื่อง แต่มีวิธีการนำเสนอธรรมดาๆ ขณะที่บางเรื่องก็อาจใช้วิธีการนำเสนออันโดดเด่น จนละเลยความสำคัญของเนื้อเรื่องไป แต่สำหรับ Les Misérables (เล มิเซราบส์)  นี่คือความพยายามสำคัญในการนำเสนอเรื่องราวที่มีความโดดเด่นทั้งในแง่เนื้อเรื่องและวิธีการนำเสนอ ในแง่เนื้อเรื่อง Les Misérables คือวรรณกรรมอันเลื่องชื่อของนักประัพันธ์ชาวฝรั่งเศสนามว่า Victor Hugo ที่มีเนื้อหาสะท้อนความไม่เท่าเทียมกันในสังคมฝรั่งเศสสมัยหลังการปฏิวัติฝรั่งเศสใหม่ๆ ขณะที่ในแง่ของวิธีการนำเสนอ ก็โดดเด่นด้วยการใช้วิธีแบบ Musical หรือหนังเพลงในการเล่าเรื่อง\n\n\n\n\n\nภาคเนื้อเรื่อง: เหยื่ออธรรม...เหยื่อของสังคมและโครงสร้าง\n\n\nเรื่องราวของ Les Misérables ถือว่าโครงเรื่องที่ใหญ่เกี่ยวพันช่วงระยะเวลาเกือบ 20 ปี หลากหลายตัวละคร หลากหลายวัย อีกทั้งยังแทรกด้วยโครงเรื่องย่อยๆ อีกมากมายตั้งแต่ ความรักระหว่างหนุ่มสาว กับการต่อสู้กับระบบชนชั้น แต่ทั้งหมดทั้งมวลนั้น Les Misérables ได้นำเสนอประเด็นหลักสำคัญคือ \"ความไม่เท่าเทียมกันของคนในสังคม\" ที่นำไปสู่ความทุกข์ยากลำบากของคนชนชั้นล่าง ซึ่งความลำบากเหล่านี้ไม่ได้เกิดจากตัวพวกเขาเอง แต่เป็นตัว \"สังคม\" และ \"วัฒนธรรม\" ที่บีบบังคับให้เกิดผลดังกล่าว\n\nLes Misérables จับเอาช่วงหนึ่งของฝรั่งเศสระหว่าง ปี ค.ศ.1815 - 1832 มาเป็นฉากหลัง อย่างที่เราอาจเคยได้เรียนกันว่า เหตุการณ์สำคัญอย่างหนึ่งในฝรั่งเศสคือ การปฏิวัติฝรั่งเศสในปี 1789 ซึ่งเปลี่ยนฝรั่งเศสเข้าสู่ยุคใหม่ แต่การปฏิวัติครั้งนั้นหาใช่จุดจบแต่เป็นเพียงจุดเริ่มต้นของความวุ่นวาย การกวาดล้างกลุ่มอำนาจเก่าและผู้เห็นต่างอย่างรุนแรง ทำให้ฝรั่งเศสตกอยู่ในยุคสมัยแห่งความสะพรึงกลัว และเป็นโอกาสให้นโปเลียนสถาปนาตัวเองขึ้นเป็นกษัตริย์ในปี 1804 ก่อนที่จะถูกกำจัดและได้มีการฟื้นฟูราชวงศ์อีกครั้งหนึ่งในปี 1815 อันเป็นช่วงเดียวกับเหตุการณ์ในเรื่อง ยุคสมัยแห่งความวุ่นวายนี้ส่งผลไม่น้อยต่อความเป็นอยู่ของประชาชน ที่นับวันจะยากลำบากมากขึ้น และช่องว่างระหว่างชนชั้นก็ห่างขึ้นเรื่อยๆ แต่ความสูญเสียและบทเรียนจากการสู้รบที่ผ่านมา ก็ทำให้เกิดความกลัวและไม่กล้าที่จะลุกขึ้นมาเปลี่ยนแปลงอีกครั้งนึง ขณะที่ฝ่ายรัฐก็ให้ความสำคัญกับตัวโครงสร้างโดยเฉพาะกฎหมายมากขึ้น เพื่อป้องกันไม่ให้เกิดการซ้ำรอยเดิมขึ้นอีก\n\nจุดเด่นอย่างหนึ่งของ Les Misérables คือความไม่รีบร้อนที่จะพูดถึงความขัดแย้งในภาพใหญ่ แต่เริ่มต้นเล่าจากระดับบุคคลก่อนที่จะขยายไปเรื่อยๆ โดยแบ่งเรื่องราวเป็น 3 องค์ เริ่มจากองค์แรกที่กล่าวถึงตัวละครสำคัญในเรื่องซึ่งเป็นผู้เรียงร้อยเหตุการณ์ต่างๆ เข้าด้วยกันคือ Jean Valjean (ฌอง วัลฌอง) ชายหนุ่มที่ได้รับผลกระทบจากกฎหมายต้องจองจำอยู่กว่า 19 ปี สำหรับโทษการลักขนมปังไปให้หลานประทังชีวิต (5 ปีสำหรับโทษ และ 14 ปีสำหรับความพยายามจะหนี) แม้ในวันที่ได้รับอิสรภาพ สังคมและกฎหมายก็ได้ตีตราเขาเป็นตัวอันตราย จนแม้แต่เขาก็คิดว่าตัวเองคงไม่สามารถกลับไปใช้ชีวิตแบบปกติได้ แต่ด้วยความเมตตาจากบาทหลวง ทำให้ Valjean กล้าที่จะละทิ้งจากพันธนาการที่รัดตรึงเขาอยู่ และเริ่มต้นชีวิตใหม่อีกครั้ง\n\nองค์ 2 เล่าเรื่องหลังจากองค์แรก 8 ปี Valjean ปกปิดอดีตตนเองและเริ่มชีวิตใหม่ที่กำลังไปได้ดี ทั้งในฐานะนายกเทศมนตรีของเมืองแห่งหนึ่งและเจ้าของโรงงานเย็บผ้า แต่ฝันร้ายก็กลับมาอีกครั้ง เมื่อ Javert (ฌาแวร์) นายตำรวจที่ยึดถือว่า \"กฎหมาย\" คือความยุติธรรมอันสูงสุด และเป็นตัวค้ำจุนโครงสร้างสังคมให้อยู่กันอย่างสงบ ได้มาพบเจอเขาอีกครั้ง สำหรับ Javert แล้ว Valjean ไม่ใช่เพียงนักโทษหลบหนีทัณฑ์บน แต่คือตัวอันตรายต่อความสงบของสังคมที่เขายึดถือ การเผชิญหน้าของทั้ง 2 คนจึงไม่ต่างอะไรจากการปะทะกันระหว่างคนที่เชื่อใน \"เสรีภาพ\" กับ \"โครงสร้าง\" องค์ 2 นี้ยังแทรกเรื่องราวของ Fantine (ฟองตีน) หญิงสาวที่ถูกทำร้ายจากสังคม เพราะมีลูกนอกสมรส ซึ่งถือเป็นเรื่องร้ายแรงทางวัฒนธรรมมากของสังคมฝรั่งเศสสมัยนั้น จนต้องเผชิญกับชะตากรรมที่น่าสงสาร\n\nสำหรับองค์ 3 เล่าเรื่องต่อองค์ 2 อีก 9 ปี เป็นองค์ที่กินระยะเวลานานที่สุด และมีเนื้อเรื่องซับซ้อนมากที่สุด Valjean ยังคงใช้ชีวิตหลบหนีจากการตามล่าของ Javert พร้อมกับเลี้ยงดู Cosette (โคเซ็ตต์) ลูกสาวของ Fantine ไปด้วย ขณะเดียวกันก็กล่าวถึงกลุ่มนักศึกษาซึ่งนำโดย Enjolras (อองฌาราส์) และ Marius (มาริอุส) ที่เป็นแกนนำเรียกร้องเสรีภาพและระบบสาธารณรัฐกลับสู่ฝรั่งเศสอีกครั้ง อันนำไปสู่การลุกฮือและต่อสู้กับทางการ นอกจากนี้ องค์ 3 ยังแทรกไปด้วยเรื่องราวความรักระหว่าง Cosette กับ Marius ซึ่งนัยหนึ่งตัว Marius ก็คือตัวแทนของ Victor Hugo นั่นเอง\n\nVictor Hugo นั้นเดิมเป็นกวีฝ่ายขวา แต่การได้ไปสัมผัสกับความโหดร้ายและชีวิตจริงอันยากลำบากของชนชั้นล่าง ทำให้เขาเริ่มหันมาต่อต้านตัวโครงสร้างเดิม Les Misérables ของเขาจึงไม่ใช่เพียงวรรณกรรมอ่านเอาสนุก แต่ยังสอดแทรกไปด้วยแนวคิดที่ว่า สิ่งที่ทำให้ชีวิตคนเราต้องตกต่ำลง อาจไม่ใช่เพียง \"ความขี้เกียจ\" หรือ \"ความไม่เก่ง\" ของตัวเขาเอง แต่โครงสร้างและวัฒนธรรมต่างหากที่มีผลกดพวกเขาไว้ อย่างเช่นที่ กฎหมายเล่นงาน Valjean จนต้องหนีเกือบทั้งชีวิต หรือวัฒนธรรมที่ส่ง Fantine ไปพบกับชะตากรรมอันเลวร้าย\n\nหากพูดถึง \"ความรุนแรง\" แล้ว เราอาจนึกว่ามันหมายถึงเพียงการทำร้ายร่างกายต่อกัน แต่ในเชิงสังคมศาสตร์แล้วมีความรุนแรงอีกแบบที่เรียกว่า \"ความรุนแรงเชิงโครงสร้าง\" และ \"ความรุนแรงเชิงวัฒนธรรม\" ทั้ง 2 อาจไม่ได้มีผลต่อความเจ็บปวดของร่างกายโดยตรง แต่หมายถึง ตัวสภาพโครงสร้างสังคม ไม่ว่าจะเป็น กฎหมาย ความเป็นอยู่ เศรษฐกิจ การเมือง ฯลฯ และความเชื่อหรือประเพณีวัฒนธรรม ที่ไปกดและปิดกั้นศักยภาพอันควรจะเป็นของคนบางกลุ่มเอาไว้ ซึ่งทั้ง 2 อย่างถูกถ่ายทอดผ่านตัวละครและเรื่องราวใน Les Misérables นี้\n\nแต่เพราะทั้ง 2 เป็นความรุนแรงในระดับที่ลึกกว่าการต่อยตีธรรมดา การจะลุกขึ้นมาแก้ไขเปลี่ยนแปลง จึงทำได้ยากยิ่งขึ้น ต้องอาศัยความร่วมมือจากคนในสังคมมากมาย การเปลี่ยนแปลงโครงสร้างและสังคม จึงไม่สามารถประสบความสำเร็จได้เลยหากอาศัยเพียงกลุ่มนักศึกษาเพียงหยิบมือย่างในเรื่อง ขณะที่คนอื่นๆ ในเมือง ยังคงปิดประตูหน้าต่างด้วยความกลัว เป้าประสงค์ของ Les Misérables จึงไม่ใช่เพียงแค่ถ่ายทอดความโหดร้ายทางสังคมเท่านั้น แต่ยังเป็นเหมือนสิ่งเรียกร้องให้คนที่ยังปิดประตูหน้าต่าง เปิดออกมาเพื่อร่วมต่อสู้กับสังคมด้วยกัน ด้วยสารแบบนี้ทำให้ Les Misérables กลายเป็นวรรณกรรมที่จับใจและเข้าถึงคนได้อย่างเรื่อยมา\n\n\n\n\n\nภาคการนำเสนอ: อลังการ Musical บนแผ่นฟิล์ม\n\n\nเนื้อเรื่องและสารใน Les Misérables นั้นถือมีความน่าสนใจในตัวอยู่แล้ว แต่ Lea Misérables ฉบับภาพยนตร์ 2012 กลับเพิ่มความน่าสนใจเข้าไปอีก ด้วยการนำเสนอแบบ Musical และยังเป็นแบบ Sung-through Musical ซึ่งหมายถึง เป็นหนังที่ใช้เพลงในการเล่าเรื่องตลอดทั้งเรื่อง อาจมีเสียงพูดประกอบบ้าง แต่ก็เล็กน้อยแทบจะไม่เกิน 5% ลักษณะแบบนี้ทำให้บทเพลงมีความสำคัญมาก เพราะไม่ได้มีบทบาทแค่แสดงอารมณ์ความรู้สึกของตัวละครในช่วงเวลาใดเวลาหนึ่ง แต่ยังทำหน้าที่เป็นบทสนทนาไปด้วยในตัว ซึ่งคนที่ไม่คุ้นชินหรือไม่ชอบละครเวที Musical เป็นทุนเดิม อาจรู้สึกว่าน่าเบื่อ และพาลไม่ชอบเอาง่ายๆ แต่ส่วนตัวเองก็ไม่ได้ดูละครเวทีหรือหนังเพลงมามากนัก ก็ยังรู้สึกสนุกไปกับ Les Misérables ฉบับนี้ได้แค่เพียงลองเปิดใจรับมัน\n\nความพิเศษอีกอย่างของ Les Misérables ก็คือนอกจากจะเป็น Musical แล้ว ยังเลือกที่จะใช้การร้องสดแทนการ lip-sync อย่างที่หนังเพลงเรื่องๆ ทำ วิธีการแบบนี้เพลงในหนังอาจฟังแล้วไม่ไพเราะเท่าเพลงที่ฟังจาก CD และบางทียังมีผิดคีย์บ้างให้ได้ยิน แต่สิ่งที่ทดแทนคือ นักแสดงสามารถถ่ายทอดอารมณ์ลงไปในบทเพลงได้เต็มที่ ทำให้เพลงในเรื่องสามารถเป็นได้ทั้งตัวดำเนินเรื่องและตัวสร้างอารมณ์ร่วม บทเพลงอย่าง I Dreamed a Dream ในหนังอาจไม่เพราะเท่าที่ Susan Boyle แต่สามารถสะท้อนอารมณ์ความรู้สึกของ Fantine ที่มีต่อชะตาของตัวเองได้อย่างเจ็บลึกอย่างไม่เคยเป็นมาก่อน หรืออย่าง Do You Hear The People Sing ก็ให้ความรู้สึกฮึกเหิมเป็นอย่างมาก\n\nหนังยังเลือกใช้วิธี Closed-Up หน้านักแสดงเวลาร้องเป็นหลัก เมื่อพลังการแสดงบวกด้วยพลังเสียงและพลังบทเพลง จึงทำให้การเล่าเรื่องด้วยเพลงของ Les Misérables สามารถส่งผ่านอารมณ์มายังคนดูได้อย่างยอดเยี่ยม แต่ในอีกแง่หนึ่งการทำแบบนี้ก็อาจชวนให้บางคนรู้สึกอึดอัดมากเช่นกัน โดยส่วนตัวเห็นว่าการเลือกทาง Musical แบบนี้ เป็นการย้อนกลับสู่ Musical แบบละครเวที แต่ใช้องค์ประกอบของหนังแต่งเติมให้สิ่งที่ละครเวทีทำไม่ได้ให้ดูสมบูรณ์ขึ้น แต่ในแง่ Musical แบบเพลง Les Miserables อาจจัดเป็นการขบถต่อแนวทางหนังเพลงแบบดั้งเดิมอยู่ไม่น้อย ต้องใช้ความกล้าไม่น้อยที่จะเลือกเดินทางนี้ แต่ในเมื่อตัวหนังเองก็พูดถึงการขบถต่อโครงสร้างสังคมที่มีอยู่เดิมแล้ว การขบถต่อแนวทางเดิมจึงยิ่งไปช่วยเน้นย้ำสารของ Les Miserables ให้แน่นยิ่งขึ้น ซึ่งอย่างน้อยโดยส่วนตัวก็เห็นว่าได้ผลลัพธ์ที่น่าพอใจทีเดียว\n\nอย่างไรก็ตาม การเป็น Sung-through Muscal และนำเสนอแบบเน้นอารมณ์ตัวละคร ก็กลายเป็นข้อจำกัดที่ทำให้ไม่ Les Misérables ไม่สามารถลงลึกถึงประเด็นแก่นเรื่องได้เท่าหนังพูด และยังทำให้เกิดอาการสะดุดบ้างช่วงเปลี่ยนเพลง แต่ด้วยโครงเรื่องที่แข็งแกร่งอยู่แล้ว ถึงถูกความเป็น Musical จำกัดการเล่าเรื่องในหลายประเด็น แต่สิ่งที่ยังเหลือก็ยังน่าสนใจและดึงดูดเพียงพอสำหรับคนที่ต้องการเข้าชมเนื้อเรื่องเป็นหลัก ส่วนคนที่ชื่นชอบ Musical เป็นทุนเดิมอยู่แล้ว หรืออยากลองชมหนังเพลงที่มีเนื้อเรื่องโดดเด่นไม่แพ้วิธีการนำเสนอ Les Misérables คือหนังที่ไม่ควรพลาดด้วยประการทั้งปวง\n\n\n\nป.ล Les Misérables อ่านออกเสียงตามภาษาฝรั่งเศสได้ว่า \"เล มิเซราบส์\" แต่เชื่อเถอะ ต้องเคยมีเคยอ่านว่า \"เลส มิเซเรเบิลส์\" แน่ๆ (อย่างน้อยก็ผมคนนึงละ)\n\n\nความชอบส่วนตัวซ 10/10\n\n\nBlog: http://zeawleng.wordpress.com/2013/01/29/les-miserables-review/\n"}
