{"movie_name": "Crouching Tiger, Hidden Dragon และ Hero", "text": "Crouching Tiger, Hidden Dragon (Wo hu cang long) (2000)\n\n\n\nGenre : Action, Romance, Drama, Fantasy\n\nDirector : Ang Lee\nBook : Du Lu Wang\nScreenplay : Hui-Ling Wang, James Schamus, Kuo Jung Tsai\n\nเคยผ่านตาผลงาน Ang Lee มาแล้วหนึ่งเรื่องคือหนังรักต้องซ่อน Brokeback Mountain ซึ่งผมค่อนข้างเฉย ๆ อย่างมาก รอบนี้เลยขอลองดูผลงานสไตล์หนังจีนของ Ang Lee บ้างว่าจะออกมาเป็นอย่างไร\n\nCrouching Tiger, Hidden Dragon เป็นหนังแอคชั่นที่ผสมเรื่องราวจอมยุทธเข้ากับดราม่าความรักได้อย่างลงตัวมาก ๆ ครับ\n\nเนื้อเรื่องหลัก ๆ เกี่ยวข้องกับความรักภายใต้ม่านประเพณี ขุนนางชั้นสูงจอมยุทธต้องซ่อนตัวไม่อาจทำตามใจปรารถนา ศิษย์หมายล้างแค้นให้อาจารย์ และทั้งหมดเกี่ยวข้องกับความหมายของจอมยุทธในแบบตะวันออก ซึ่งมันมีความคล้ายคลึงกับ คาวบอยตะวันตก ซามูไรญี่ปุ่น ดังนั้นคนที่ชอบหนังแนวซามูไรหรือคาวบอยก็น่าจะชอบจอมยุทธจีนด้วยเช่นกัน\n\nสิ่งแรกที่ต้องชมเลยคืองานภาพ งานโปรดักชั่น ผมดูงบหนัง 15 ล้านเหรียญก็ไม่ได้เยอะมากแต่งานโปรดักชั่นออกมาดีมากเลย ยิ่งบวกกับการจัดแสง การถ่ายทำกลางแจ้งในป่าเขา ป่าไผ่ ทั้งหมดมันออกมาสวยจนต้องยกนิ้วให้เลยครับ\n\nและอันนี้ไม่ชมไม่ได้เลยคือฉากแอคชั่น หนังมันไม่ได้แอคชั่นแบบแฟนตาซีเลยครับ ความเป็นแฟนตาซีมีเพียงเล็กน้อยคือวิชาตัวเบา ประเภทลอยตัวกระโดดข้ามหลังคาบ้านในแบบหนังจีนที่เราคุ้นตา หรือกระโดดไต่กำแพงขึ้นหลังอะไรประมาณนั้น แต่ไม่มีแอคชั่นแบบกำลังภายในครับ ฉากแอคชั่นทำออกมาได้ยอดเยี่ยมมากครับ ทั้งมือเปล่า ทั้งต่อสู้ระยะประชิดด้วยอาวุธทั้งหลาย ดาบ กระบี่ ทวน ดาบตะขอคู่ ง้าวเหล็ก กระบอง\n\nฉากแอคชั่นที่ยอดเยี่ยมสำหรับผมคือตอน Michelle Yeoh ดวลนานาอาวุธกับ Ziyi Zhang ทำออกมาได้สุดยอดมาก ๆ ฉากนี้ผมว่ามันสุดยอดในแง่การเข้าถึงคุณสมบัติกระบี่และความสามารถของจอมยุทธ พอมาทำเป็นการต่อสู้มันก็สื่อความหมายได้ชัดเจน ยิ่งการออกแบบฉากแอคชั่นออกมาดี มุมกล้องก็ชัดเจน ผมเลยบอกว่ามันสุดยอดมาก ๆ อีกฉากคือฉากต่อสู้ในป่าไผ่ มันทั้งงดงามและมีเอกลักษณ์ของความเป็นหนังจีนอย่างสูงครับ อีกสักฉากก็คือตอนต้นเรื่องที่ Michelle Yeoh ดวลกับโจรขโมยกระบี่ ฉากนี้ออกแบบการต่อสู้มือเปล่าในสไตล์จอมยุทธได้ยอดเยี่ยมครับ\n\nถึงจะยอดเยี่ยมในความเป็นหนังแอคชั่นสไตล์หนังจีน แต่ Ang Lee ก็ไม่ได้ละเลยเนื้อเรื่องครับ จัดเต็มทั้งดราม่า ความรัก และความหมายจอมยุทธทุกอย่างถูกแบ่งสัดส่วนออกมาในหนังเรื่องเดียวกันได้อย่างลงตัว ยิ่งได้การแสดงชั้นดีจากสามนักแสดงนำอย่าง Yun-Fat Chow, Michelle Yeoh และความแบ๊วหน้าใสของ Ziyi Zhang เมื่อนักแสดงเข้าถึงบทตัวละคร หนังมันเลยออกมาน่าติดตามครับ\n\nการแสดงผมให้เครดิต Michelle Yeoh มากเป็นพิเศษครับ การแสดงของเธอยอดเยี่ยมมาก ๆ บทตัวละครมันมีความลึกพอสมควรและ Michelle Yeoh ถ่ายทอดผ่านสีหน้าแววตาได้ชัดเจนครับ ส่วน Ziyi Zhang การแสดงไม่ถึงกับโดดเด่น แต่ที่เธอได้ใจผมจากเรื่องนี้คือความงามเนี่ยแหละครับ รู้สึกว่าบทตัวละครนี้เหมาะสมกับเธอมาก ๆ\n\nCrouching Tiger, Hidden Dragon หนังจากผู้กำกับชาวไต้หวันที่ได้นักแสดงนำทั้งจากมาเลเซีย ฮ่องกง จีน และไต้หวันเรื่องนี้เข้าชิงถึง 10 ออสการ์ครับ และได้ไป 4 รางวัลได้แก่ Best Art Direction-Set Decoration กับ Best Cinematography สองรางวัลนี้ผมเห็นด้วยสุด ๆ ครับ อีกสองรางวัลคือ est Foreign Language Film กับ Best Music, Original Score ที่เข้าชิงแต่ชวดไปก็เป็นรางวัลใหญ่ ๆ ทั้งนั้นโดยเฉพาะ Best Picture กับ Best Writing Screenplay ซึ่งเป็นตัวบ่งบอกว่าหนังเรื่องนี้ไม่ได้มีดีแค่แอคชั่น แต่บทหนังก็ยังอยู่ในขั้นเยี่ยม\n\nอาจจะไม่ใช่หนังสำหรับทุกคน แต่ถ้ามีโอกาสก็อยากให้ลองชมครับ หนังแอคชั่นจอมยุทธดีกรีเข้าชิง 10 ออสการ์มันน่าจะไม่ธรรมดาแล้วล่ะครับ\n\n9/10\n\n+++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++\n\nHero (Ying xiong) (2002)\n\n\n\nGenre : Action, Drama, History\n\nDirector : Yimou Zhang\nWriters : Feng Li, Bin Wang, Yimou Zhang\n\nเห็นพวกตะวันตกที่ดู Crouching Tiger, Hidden Dragon แล้วชอบเขาแนะนำให้ดู Hero กัน ไปเจอคนนึงบอกว่าเป็นหนัง underrated เพราะคนสนใจฉากแอคชั่นจนมองข้ามเนื้อหา วันนี้ได้ประจักษ์ด้วยตัวเองแล้วครับ\n\nอยากสปอยล์มาก แต่ขอไม่สปอยล์ดีกว่า ฮ่า ๆ เนื้อเรื่องย่อสั้น ๆ คือจีนสมัยก่อนแบ่งออกเป็น 7 ก๊ก ทีนี้ก๊กฉินอยากจะรวมอำนาจอีก 6 ก๊กให้เป็นหนึ่งเดียว สร้างความไม่พอใจให้กับก๊กอื่นจึงส่งนักฆ่าฝีมือดีมาลอบสังหารแต่ไม่มีผู้ใดทำสำเร็จ ต่อมานายอำเภอพลเมืองฉิน (รับบทโดย Jet Li) ปราบสามนักฆ่าที่ตกเป็นหมายจับของจักรวรรดิฉินจึงได้รางวัลและได้เข้าเฝ้าจักรวรรดิ\n\nขอพูดถึงความดีของหนังก่อนนะครับ เนื้อเรื่องดีมากเรียกว่าสารที่หนังต้องการจะสื่อมันยอดเยี่ยมมาก ๆ ตามชื่อหนังแหละครับ Hero วีรบุรุษ แต่จะดียังไงจบยังไงขอไม่เปิดเผยเนื้อหานะครับ\n\nงานภาพ เทคนิคฉากแอคชั่น และการสอดแทรกสัญลักษณ์ผ่านสีเสื้อผ้าหรือแม้กระทั่งเปลวไฟล้วนทำออกมาได้อย่างยอดเยี่ยม\n\nแต่ในความยอดเยี่ยมมันกลับถูกใช้อย่างฟุ่มเฟือยจนกลบสารที่หนังต้องการนำเสนอไปเสียหมด เริ่มจากฉากแอคชั่นที่ไม่ได้สร้างความประทับใจให้ผมแม้แต่นิดเดียว ฉากต่อสู้ใน Hero มุ่งเน้นขายเทคนิคภาพมากจนละเลยความสวยงามของการออกแบบท่าทางการต่อสู้ นั่นทำให้ในมุมมองของผม ฉากต่อสู้ของ Hero ไม่ได้ใกล้เคียงกับความยอดเยี่ยมของ Crouching Tiger, Hidden Dragon แม้แต่นิดเดียว\n\nประการต่อมาคือวิธีการเล่าเรื่องซึ่งเป็นจุดเด่นของหนังกลับถูกยืดเยื้อด้วยการแทรกงานเทคนิค โดยเฉพาะงานเทคนิคในฉากแอคชั่น การที่หนังใช้ตรงนี้อย่างฟุ่มเฟือยทำให้เสียเวลาในการพาหนังไปข้างหน้า และคนดูก็อิ่มกับฉากแอคชั่นซึ่งหลายฉากไม่ได้สำคัญกับเนื้อเรื่องด้วยซ้ำ\n\nสรุปในความเห็นผมคือ ถ้าจะดูเอาสาระของหนังผมว่ามันยอดเยี่ยม แต่ต้องทำใจกับงานเทคนิคที่ถูกนำมาใช้จนล้น รวมถึงเนื้อเรื่องที่ไม่ยาวมากแต่ถูกยืดด้วยงานเทคนิคต่าง ๆ\n\nป.ล. จาง ซิยี่สวยมาก แต่เฮียเหลียงเท่ไม่เท่าตอนแก่แฮะ\n\n8.5/10\n"}
