{"movie_name": "ทองสุก 13", "text": "สวัสดีครับ ผมได้ไปชมหนังเรื่อง ทองสุก 13 หนังผีไทยจากค่ายใหม่ Wave Picture จึงขอมารีวิวสั้นๆ เพื่อเป็นข้อมูลในการเลือกรับชมหนังในสุดสัปดาห์นี้ครับ\n\n- ขอบอกก่อนว่า หนังเรื่องนี้ ชื่อ \"ทองสุก 13\" ถูกใช้น้อยกว่าที่ควรจะเป็นไปนิดนึงครับ ดูมีความเกี่ยวเนื่องไม่มาก เมื่อเทียบกับเนื้อเรื่องโดยรวม\n\n- หนังผีเรื่องนี้ั เป็นหนังผีแท้ๆ มีจังหวะที่ดี มีความน่ากลัว ตื่นเต้น ตั้งแต่ช่วงๆแรก มีผ่อนบ้าง แต่พอพ้นกลางเรื่องไปแล้ว กดดันคนดูได้ตลอด แทบไม่ผ่อน มีตลกบ้างในบางจังหวะ มีจังหวะที่น่ากลัวเรื่อยๆ วัดจากการที่ขนแขนของผมลุกเป็นระยะๆ\n\n- ด้านเนื้อเรื่องและบทของหนังเรื่องนี้ พัฒนามาได้เจ๋งครับ เดาทางได้ยาก คุณเอกสิทธิ์ ไทยรัตน์ ไม่เคยทำให้ผมผิดหวังเมื่อเป็นผู้เขียนบทหนัง (ถ้าไม่โดนเปลี่ยนตอนจบอย่าง Who are you หรือกำกับเองอย่าง หลุด 4 หลุด - เกรียนล้างโลก) ขอชื่นชมครับ\n\n- ในเรื่องของผี ต้องยอมรับว่าจากที่หนังผีมีมากมายหลากหลาย ทั้งไทย ฝรั่ง ญี่ปุ่น จีน เกาหลี ฯลฯ รูปแบบของผีก็ย่อมมากมาย ซึ่งเป็นไปได้ที่แม้จะคิดขึ้นมาใหม่ได้เอง แต่ไปเหมือนกับในหนังเรื่องใดที่เคยมีมา ดังนั้นผมขอไม่บ่น หากบางฉากจะดูคล้ายใน The Exorcist หรือใน Evil Dead ไปบ้าง\n\n- ในด้านการหักมุม ซึ่งเป็นประเพณีนิยมของหนังผีไทยนั้น หนังเรื่องนี้ทำได้น่าประทับใจมากครับ ฟิน อิ่ม สำหรับคอหนังผีหักมุมน่าจะชอบแน่ๆ\nเก่งมากครับที่ไม่ได้ใช้การหักแล้วหักอีกเหมือนที่หลายๆเรื่องใช้ แต่ใช้วิธีการอื่นซึ่งเจ๋งดีเหมือนกัน\n\n- ในด้านการแสดง ทุกคนซึ่งแม้จะใหม่สำหรับวงการหนัง แต่ทำได้ดีครับ อาจจะไม่มีคนที่ทำได้ดีเยี่ยมจนชื่นชมเป็นพิเศษ แต่ดูได้ไม่ขัดตาแต่ประการใดครับ\n\n- CG Production และการกำกับ ผ่านครับ หนังไม่ดูเป็นหนังทุนต่ำ ดูแล้วเนียนตา แต่ก็ไม่โดดเด่นจนต้องพูดถึงเป็นพิเศษ\n\n- ส่วนที่ผมว่าแปลกออกจากตัวหนังไปบ้าง ก็คือการโชว์ความเซ็กซี่ของสาวๆ ซึ่งขัดจังหวะความน่ากลัวของหนังไปบ้างในบางจังหวะ แต่ไม่ได้มีเยอะนะครับ ไม่ถึงขนาดต้องเข้าไปดูเพราะประเด็นนี้\n\nสรุป - โดยรวมถือว่าทางค่าย Wave Picture เปิดตัวในตลาดหนังไทยได้ดีเลยครับ \"ทองสุก 13\" จึงเป็นหนังผีที่น่าจะทำให้คอหนังผี ที่อยากดูหนังผีแบบจริงๆจังๆเน้นๆน่ากลัวเรื่อยๆ หักมุมดีๆ ต้องถูกใจแน่นอนครับ\n\nความคาดหวังก่อน/หลังชม - ก่อนชมคาดหวังกลางๆ / หลังชมหนังทำได้เหนือกว่าที่หวังไว้\nเกรดหนัง - น่าดู\n\n***ทั้งหมดเป็นความเห็นส่วนตัวของผู้รีวิว โปรดใช้วิจารญาณในการอ่านครับ***\n"}
