{"movie_name": "Hansel & Gretel", "text": "เรื่องที่ 6/ 2013 (Review) Hansel & Gretel: Witch Hunters\n(คำเตือน รีวิวนี้มีคำพูดที่ไม่สุภาพและเป็นคหสต.ล้วนๆ)\n1. นี่คือเทพนิยายกริมม์ เรื่้องบ้านขนมปังปรับเปลี่ยนใหม่ ให้แนวและฮาร์ดคอร์\n2. หนังมีไอเดียที่ดีเรื่องย่อที่อ่านมาจากเว็บเมเจอร์ดูน่าสนใจ\n3. แต่เนื้อหาจริงๆกลับกลวง หนังสั้นมากเนื้อเรื่องก็มีแค่ ฮัลเซลและเกรเทล สองพี่น้องที่รอดชีวิตจากแม่มดที่จับไปขังในบ้านขนมปัง เป็นนักล่าแม่มดเดินทางปราบแม่มดไปทั่ว ถ้าให้สปอยเขียนแค่ 4 ประโยคสั้นๆก็รู้เรื่องแล้ว (เอ๊ะ เผลอสปอยไปแล้ว 555)\n4. หนังเล่นกับ 3D เยอะ ส่วนนึงที่รู้สึกว่าสนุกเพราะดู 3D นี่แหล่ะ คอยหลบเศษเลือดกระเด็ด หัวระเบิด สมองกระจาย ไส้แตก หนอนพุ่ง ไม่เหมาะกะคนกลัวเลือดดูๆอยู่รู้สึกอยากถอดแว่นมาเช็ดเลือดที่กระเด็นเข้าตาเลยทีเดียว นึกว่าดูหนังซอมบี้ ดูข้อมูลจาก IMDB ถึงรู้ว่าผกก.เคยทำหนังซอมบี้ มิน่าหล่ะ\n5. แนวหนังเหมาะกับการให้ความบันเทิงมากกว่า คุณจะเพลิดเพลินกะฉากแอ็คชั่นที่มาเรื่อยๆ บันเทิงกะความโหดมันส์ สะใจแต่อย่าได้แคร์บท ดูเอาฮา\n5.1 เช่น พระเอกกะชะนีนางนั้นตกลงซั่มกันแล้วรึยัง(เพราะในน้ำน่าจะยากอยู่ ข้างบนก็หญ้าตำก้น) ทำไมชะนีใจง่ายจัง หรือยักษ์ลูกน้องแม่มดเลวมาตลอดอยู่ดีๆหลงรักนางเอกกลายเป็นคนดีเหยียบผู้ร้ายหัวแบะโชว์ซะงั้น หรือพระเอกตกลงเป็นเบาหวานบ้านแกต้องเอาเข็มทิ่มเส้นทุก 2 ชม.ไม่งั้นอาจตายได้เลยเร๊อะ ถ้าสลบ หรือเผลอนอนเกิน 2 ชม ไม่ตายเลยเหรอ\n5.2 เด็ดสุดสู้กันอยู่ดีๆแม่มดเห็นว่าจะสว่างแล้วเลยหนี แต่หนีไปต่อสู้กลางสวนหน้าบ้านที่แดดเปรี้ยงๆจ้า(คือจะหนีทำไม ถ้าโดดแดดได้แต่แรกก็สู้กันที่เดิมก็ได้ Eหอย)\nหลายอย่างไม่สมเหตุสมผลแต่ก็ไม่ได้ทำให้เสียอารมณ์ในการดู ความสนุกของหนังทำให้เราไม่ใส่ใจเรื่องพวกนี้ไป\n6. ถ้าเรื่องนี้ทำรายได้ดี คาดว่าอนาคตอาจมีภาคต่อไปเรื่อยๆ เหมือน Resident Evil หรือ บ้านผีปอป\n7. ถ้าถามว่าสนุกไหม ให้นึกถึงหนังเรื่อง Van Helsing ฟิวประมาณนั้นเลย ถ้าไม่เคยดู ให้อ่าน 6 ข้อด้านบนแล้วถามตัวเองซะว่าชอบแนวนี้รึเปล่า\nสรุป ดูเอามันส์ เนื้อหาไม่มีอะไร ไม่ต้องเอาสมองเข้าโรง ต่อให้เผลอโดนสปอย หรือไปอ่านสปอยก็ไม่เสียอรรถรสแต่อย่างใด (ที่พูดนี่เพราะเจ็บใจวันนั้นไปเจอคนในเฟสตั้งสเตตัสสปอยทองสุก 13 คือรู้กาละเทศะบ้าง หนังบางเรื่องถ้ารู้จุดหักมุมก่อนนี่จบเลยนะ รมเสีย) คหสต. ให้คะแนนเนื้อหา D แต่ความสนุกให้ B\n(ปล. แอบเซ็งที่ตอนแรกอ่านในเนท เข้าบอกว่าจะได้ดูตัวอย่าง GI Joe 3D ที่เจ๋งมาก อุตส่าห์เตรียมตัวดูปรากฏโรงตัดตัวอย่างออกซะงั้น SF Terminal)\n\n\n\nดู Review เรื่องอื่นของ ผมหล่อแล้วผิดตรงไหน ได้ที่\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473&type=3\n"}
