{"movie_name": "Zero Dark Thirty", "text": "** เปิดเผยเนื้อหาสำคัญ **\n\n\n\n\nเมื่อมีข่าวว่า รัฐบาลปากีสถานห้ามกองถ่ายทำภาพยนต์เรื่อง For God and Country ของผู้กำกับสาว Katheryn Begelow ใช้สถานที่ถ่ายทำในปากีสถานโดยเด็ดขาด กองถ่ายที่เริ่มไปได้ครึ่งๆกลางๆจึงต้องหันกลับมาตั้งหลักกันใหม่ โดยหันไปถ่ายทำใน ชายแดนอินเดีย ที่ติดกับปากีสถานแทน โดยจำลองตลาดแห่งหนึ่งในอินเดีย ให้มีสภาพเป็นอิสลามาบัด และ แอบบอตทาบัต ในเวลาเดียวกัน\n\nทำไมรัฐบาลปากีสถานถึงห้ามกองถ่าย For God And Country เข้าประเทศ? ก็เพราะกองถ่ายภาพยนตร์นี้ได้หยิบเอาปฏิบัติการปลิดชีพบิน ลาเดน ที่เหตุการณ์นั้นฉีกหน้ารัฐบาลปากีสถานเต็มๆมาทำเป็นหนังนั่นเอง ..\n\nหลังจากประสบความสำเร็จ สร้างชื่อเสียงในฐานะ ผู้กำกับหญิงคนแรกที่ทำภาพยนตร์คว้าออสการ์ในสาขา ภาพยนต์ยอดเยี่ยมมาครอง จาก The Hurt Locker ในปี 2008 ชื่อของ แคธรีน บิเกโลว์ก็ดูเหมือนจะหอมหวานเป็นพิเศษ หลายคนจับตามองว่าเธอจะจับเรื่องอะไรมาทำเป็นหนังต่อ ปี 2012 เธอกลับมาพร้อมกับโปรเจคสุดยิ่งใหญ่เมื่อคิดหยิบแผนสังหาร บุคคนที่อันตรายที่สุดในโลก / บุคคลที่โลกต้องการตัวมากที่สุด อย่าง บิน ลาเดน มาทำเป็นหนัง\n\nจาก For God and Country ชื่อแฝงในการถ่ายทำ ถูกเปลี่ยนเป็น Zero Dark Thirty ในที่สุด\n\nZero Dark Thirty เป็นเรื่องราวของ CIA สาวคนหนึ่งที่คลุกอยู่กับภารกิจล่าบิน ลาเดน มาเกือบ 10 ปีจนกระทั่งเธอทำสำเร็จในที่สุด เรื่องราวโดยย่อก็มีเท่านี้...\n\nเมื่อคิดจะสร้างหนังที่คนทั้งโลกรู้ตอนจบอยู่แล้ว ความท้าทายคือ ทำอย่างไรให้คนดูสนใจเรื่องราวไปจนจบ\n\nหนังเริ่มต้นที่ การเข้ามาของ CIA สาวในการสอบพยานคนสำคัญหลังเหตุการณ์ 9/11 แม้ในระยะแรกดูเหมือนเธอจะยังไม่ชินกับภาพการทรมานนักโทษเท่าไรนัก แต่เธอก็คุ้นเคยกับมันได้ไม่ยากเลย\n\nการสืบหา ล่าตัว บินลาเดน เป็นไปอย่างยากลำบาก และ กินเวลานานถึงเกือบ 10 ปี เหตุเพราะพยานแต่ละคน จงรักภักดีต่อตัวหัวหน้า โอซามะ บินลาเดน เหลือเกิน CIA จึงได้ข้อมูลที่ผิดพลาด และ สะเปะสะปะอยู่หลายครั้งหลายหน จนทำให้ทีม CIA สูญเสียทั้งคน ทั้งเวลา\n\nเมื่อสถานการณ์ความวุ่นวายของการก่อการร้ายยิ่งรุนแรง มีระเบิดพลีชีพรายวันในเมืองสำคัญทั่วโลก CIA จึงยิ่งกดดันอย่างหนัก ในที่สุดเหมือนสวรรค์มาโปรด เมื่อหลักฐานชิ้นสำคัญถูกค้นพบ รูปถ่ายใบเดียว ทำให้เหล่า CIA สามารถหาที่ซ่อนบินลาเดน พบ และ ปฏิบัติการ \"ปลิดชีพ\" สำคัญในที่สุด\n\n\nหาก The Hurt Locker หนังที่เล่าเรื่องของทหารอเมริกันในหน่วยกู้ระเบิดในอิรัก สุดเนิบนาบ แต่แปลกใหม่ ชวนระทึก จนถึงขั้นคว้ารางวัลภาพยนตร์ยอดเยี่ยมของเวทีแห่งเกียรติยศมาได้ Zero Dark Thirty คงมีโอกาสดีมากกว่านั้น เพราะนี่คือหนังที่ เชิดชู เกียรติยศคนอเมริกัน กับการแก้แค้นครั้งยิ่งใหญ่ที่สุดของพวกเขา..\n\nที่สุดท้ายจบลงที่ความตายของ \"ชายที่อันตรายที่สุดในโลก\" ตามที่พวกเขากล่าวอ้าง\n\nหนังอิมแพคแรงๆแบบนี้ บิเกโลว์ ไม่เสียเวลาคิดกับการเลือกตัวนักแสดง นักแสดงจะต้อง \"ไม่เด่น\" เกินหนังเธอ\nนักแสดงแถวหน้าระดับ A-List ของฮอลลีวูดจึงถูกตัดทิ้งไปแบบไม่ต้องคิด นักแสดงที่ถูกเลือกมาจึงอยู่ในระดับ B จนเกือบ C ในแง่ของความนิยม ... แต่ไม่ใช่ แง่ของฝีมือการแสดงแน่นอน\n\nทำไมถึงต้องเป็น เจสสิก้า เชสเทน\nแน่นอน เพราะว่า เธอกำลังฮอตในสายอินดี้ มองไปมองมา แคแรคเตอร์เธอก็โอเคพอดี กับ บท CIA สาวผิวซีด หัวแดง ชอบทำหน้าซังกะตาย\n\nนักแสดงคนอื่นๆ แม้จะไม่คุ้นหน้าคุ้นตา แต่ใครดูหนังทหารอยู่บ่อยๆคงตะหงิดๆ เหมือนจะรู้จักอยู่ 3-4 คนเพราะคุ้นๆกันมาแล้ว แม้จะไม่รู้จักชื่อเต็มๆแบบเรียกชื่อถูกก็ตามที\n\nและ บิเกโลว์ก็คิดถูกจริงๆ ไม่มีนักแสดงคนไหนที่เด่นเกินหนังเธอเลย ใครจะว่า เชสเทนแบกหนังไว้ทั้งเรื่องก็เถอะ ก็โดยพลอตเรื่องมันเป็นเช่นนั้น และความเป็นจริงมันก็เป็นเช่นนั้น แต่หาก สะระตะกันดีๆ \"หนัง\" ของบิเกโลว์ต่างหากที่โดดเด่น\n\nตั้งแต่การเลือกพลอต เลือกวิธีเล่าเรื่อง การถ่ายทำ ตัดต่อ ที่แทบไม่ตัดสลับไปที่อื่น เล่าเรื่องผ่านมุมมองของตัวละครเดียว การเลือกชื่อเรื่อง การเลือกจุดพีคสุดใน 10 นาทีสุดท้าย\n\nถ้า The Hurt Locker เป็นพาเราลงเรือล่องอยู่กลางมหาสมุทร ที่เดียวโคลงไป เคลงมา บ้างเจอคลื่น พายุ แต่อยู่ดีๆ แดดก็ออก คลื่นลมก็นิ่ง ปล่อยให้เราลอยเท้งเต้งน่าเบื่อไปเรื่อยๆ เพื่อรอคลื่นลูกต่อไป ความระทึกใจก็กลับมา นั่นคือ อารมณ์ทั้งหมดของหนังที่ได้ออสการ์ในปี 2008\n\nแต่ Zero Dark Thirty กำลังพาเราเดินขึ้นบันไดทีละก้าว เราค่อยๆก้าวไปเรื่อยๆ เราไม่รู้ว่าเรากำลังตามหาอะไร และเราอยากรู้ ยิ่งอยากรู้ เราก็ยิ่งเดินเร็วขึ้น ยิ่งก้าวสูงขึ้น มันก็ยิ่งชัน เรารีบเร่ง ร้อนรน สุดท้าย ไม่รู้ว่าบันไดหายไปตอนไหน แล้วเราก็หล่นลงมา ... นั่นคือ อารมณ์สุดท้ายที่เกิดขึ้นตอนที่หนังพาเราเข้าสู่องก์สุดท้ายคือ การ \"ปลิดชีพ\"\n\nความเป็นหนังที่เร่งร้อน ลุ้นระทึกได้จบลงแล้ว 10 นาทีสุดท้ายของเรื่องคือ ภาพเหตุการณ์จริง ที่ถูกใส่เพิ่มเติมเข้ามาแทน\n\nบิเกโลว์ เล่นล้อ กับ \"ภาพจริง\" ได้อย่างน่าหวาดกลัว\n\nนี่เป็นอีกเหตุผลที่นักวิจารณ์หลายสำนัก \"ยกให้\" หนังเรื่องนี้คือหนังที่ \"ยอดเยี่ยมที่สุด\" ในปี 2012\nไม่ว่าจะเพราะเหตุผลความใกล้ชิดส่วนตัว(สำหรับอเมริกันชน) หรือ การเล่าเรื่องที่ยอดเยี่ยมก็ตามที\n\nแต่ สำหรับคนนอกอย่างเราๆ คงได้แต่เสพย์เอาเพื่อความบันเทิงด้านภาพยนต์จริงๆ เพราะไม่ได้มีส่วนได้ ส่วนเสีย หรือ บุญคุณ ความแค้นอะไรเท่าเหล่า อเมริกันชน นัก\n\nความฉลาดของ บิเกโลว์ คือ การใส่ \"น้ำตา\" ของ มายาเข้ามาในฉากจบ\nทำให้เกิดการตั้งคำถามว่า \"หญิงแกร่ง\" อย่างมายา ที่ผ่านเหตุการณ์เลวร้ายมามากมาย\n\"ร้องไห้ทำไม?\"\n\nในความเป็นจริงจากหนังสือ No Easy Day ของ แมต บิซซอนเนสต์\nจากปากคำของแมต\nเจน ไม่ได้บอกว่า ร้องไห้เรื่องอะไร เพราะฉะนั้นไม่มีใครรู้ว่าเจนร้องไห้ทำไม\nเรารู้แค่ว่าเธอร้องไห้ เวลาเจอเหตุการณ์ที่น่ากลัว\n\nแต่ในฉบับหนัง บิเกโลว์ เลือกช่วงเวลา การร้องไห้ของเจน เพื่อสื่อความหลายๆอย่าง\nซึ่งการเลือกเวลาเช่นนั้น ทำให้คนดูได้ตีความในหลายแง่\nสำหรับเราถือว่า ฉลาดเลือก\nซึ่งหมายความว่า เจน หรือ มายา จะคิดยังไง ขึ้นอยู่กับ \"คนดู\"\nต้องเป็นผู้ตีความ หนังมีคำตอบให้อยู่แล้ว และ คุณต้องเป็นผู้ตามหามันเอง ...\n\n8.5/10\n\n\n\nกระทู้ที่เกี่ยวข้อง\n\n... กว่าจะเจอ บิน ลาเดน ใน Zero Dark Thirty ..\nhttp://pantip.com/topic/30108958\nความเห็นหลังชม Zero Dark Thirty\nhttp://pantip.com/topic/30063046\n\nแก้ไขข้อความเมื่อ 4 กุมภาพันธ์ 2556 เวลา 11:08 น."}
