{"movie_name": "Beasts of The Southern Wild", "text": "ในบรรดาหนังที่ได้เข้าชิงสาขาภาพยนตร์ Oscar ปีนี้ทั้งหมด ชื่อ Beasts of The Southern Wild ดูจะไม่คุ้นหูมากที่สุด ด้วยความเป็นหนังนอกกระแสที่แม้แต่ในสหรัฐฯ เองก็เปิดฉายไปเพียง 300 กว่าโรงเท่านั้น ถ้าจะมีอะไรทำให้เรารู้จักหนังเรื่องนี้ขึ้นหน่อยก็คงเป็นข่าวที่ว่า เป็น 1 ใน 3 เรื่องที่ประธานาธิบดีโอบาม่าชอบมากที่สุดในรอบปีที่ผ่านมา แต่นั่นก็คงไม่เพียงพอที่จะทำให้เราได้ดูหนังเรื่องนี้ตามโรงกัน เพราะไม่มีใครซื้อมาฉาย อย่างไรก็ตาม ถือเป็นโชคดีที่ทางสถาบันปรีดี พนมยงค์ ได้ติดต่อนำหนังเรื่องนี้มาฉายให้ชมกันเป็นครั้งแรกในประเทศไทยโดยไม่คิดค่าใช้จ่าย ซึ่งก็ต้องขอขอบพระคุณสถาบันปรีดีฯ มา ณ ที่นี้ด้วยครับ\n\nสำหรับ Beasts of The Southern Wild เป็นเรื่องเกี่ยวกับเด็กหญิงวัย 6 ขวบนามว่า Hushpuppy (Quvenzhane Wallis) ที่อาศัยอยู่กับพ่อขี้เมา Wink (Dwight Henry) ที่อาศัยแบบตามมีตามเกิดอยู่บนเกาะเล็กๆ เหนือเขื่อนที่ชื่อว่า Bathtub ทางตอนใต้ของรัฐหลุยส์เซียนา ซึ่งโดนถล่มด้วยพายุครั้งใหญ่ จนทำให้ชุมชนของเธอต้องจมอยู่ใต้น้ำ แต่ครอบครัวของเธอกับคนอื่นๆ อีกบางส่วนก็ยังยืนยันจะปักหลักอาศัยอยู่ในพื้นที่ต่อไป Hushpuppy จึงต้องเรียนรู้ที่จะอยู่กับธรรมชาติที่เปลี่ยนแปลงไป โดยมีพ่อเป็นผู้ปลูกฝังความแข็งแกร่งให้ (แบบไม่ค่อยนุ่มนวลเท่าไหร่) แต่ขณะเดียวกันพ่อของเธอก็กำลังต่อสู้อยู่กับโรคร้ายที่กำลังจะพรากชีวิตเขาไปเช่นกัน\n\nแม้เนื้อเรื่องคร่าวๆ จะไม่ถึงกับทำให้ต้องตื่นเต้นนัก แต่จุดเด่นสำคัญของ Beasts of The Southern ที่ทำให้เข้าตาเวที Oscar ก็คือมุมมองในการเล่าเรื่อง โดยหนังเลือกที่เล่าผ่านมุมมองของ Hushpuppy เป็นหลัก ซึ่งเมื่อเล่าผ่านมุมมองของเด็ก ทำให้มีเรื่องราวของแฟนตาซีเข้ามาผสมด้วย แต่แตกต่างจากหนังเรื่องอื่นๆ ตรงที่ Hushpuppy อาศัยอยู่ในชุมชนที่ยากจนและไม่ได้รับการศึกษา ทำให้จินตนาการที่เข้ามาผสมไม่ได้มีความเป็นเทพนิยายหรือเลิศหรูเท่าเรื่องอื่นๆ ตรงกันข้าม เป็นเพียงจินตนาการแบบดิบๆ เท่าที่ Hushpuppy จะจินตนาการได้ภายใต้ข้อจำกัดทางสภาพแวดล้อมของเธอ\n\nหนังยังสอดแทรกประเด็นเรื่อง “บ้าน” ที่มีความหมายมากไปกว่า “อาคารที่อยู่อาศัย” แต่รวมไปถึงวิถีชีวิตความเป็นอยู่ เพื่อนบ้าน และความผูกพันต่อพื้นที่ ที่ทำให้แม้เมืองจะโดนน้ำท่วมจนหมด ต้องอาศัยอยู่บนชั้นสอง และใช้เรือเป็นพาหนะ แต่ครอบครัวของ Hushpuppy และเพื่อนบ้านอีกบางส่วนก็ยังเลือกที่จะปลักหลักอยู่ที่นี้ แทนที่จะไปอยู่ยังศูนย์อพยพที่มีความพร้อมด้านสาธารณูปโภคและสิ่งอำนวยความสะดวกมากกว่า สำหรับคนอื่น Bathtub อาจเป็นเพียงชุมชนยากจนที่ไม่น่าพิศมัย แต่สำหรับพวกเขาที่นี่คือ “สวรรค์” หนังถ่ายทอดมุมมองนี้ออกมาได้อย่างน่าประทับใจ และทำให้ย้อนนึกถึงเหตุการณ์น้ำท่วมใหญ่เมื่อปี 2554 ไม่น้อย ที่คนจำนวนมากยังเลือกที่จะปักหลักอยู่ที่บ้านแทนที่จะย้ายออกนอกพื้นที่\n\nสิ่งหนึ่งที่ไม่พูดไม่ได้ก็คือ การแสดงของ Wallis ในบทของ Hushpuppy ซึ่งถือว่าน่าอัศจรรย์ เพราะสามารถถ่ายทอดความรู้สึกของเด็กที่ต้องเผชิญความเปลี่ยนแปลงในโลกของเธอ โดยที่ยังคงความไร้เดียงสาและไม่ดูพยายามเกินไปนัก เป็นการแสดงที่น้อยแต่มาก และไม่น่าแปลกใจที่เธอได้เข้าชิงรางวัล Oscar สาขานักแสดงนำหญิง แม้จะมีอายุเพียง 6 ขวบเท่านั้น!!!\n\nเมื่อเทียบกับหนังเข้าชิง Oscar เรื่องอื่น Beasts of The Southern Wild มีจุดเด่นที่ความเรียบง่าย ใส่ซื่อ เข้ากับบุคลิกของตัว Hushpuppy รวมไปถึงยังถ่ายทอดภาพอีกมุมหนึ่งของสหรัฐฯ ที่เราอาจไม่เคยรับรู้นัก (น่าจะเป็นอีกเหตุผลที่ทำให้ประธานาธิบดีโอบาม่าชื่นชมเรื่องนี้เป็นพิเศษ) แต่อาจเพราะความเรียบง่ายของตัวหนังหรือรสนิยมของเราเอง ทำให้โดยส่วนตัวแม้จะรู้สึกว่ามุมมองในเรื่องน่าสนใจและแตกต่าง แต่ก็ไม่ถึงกับกระแทกใจแรงๆ สักเท่าไหร่นัก จัดอยู่ในระดับชอบที่ไม่ถึงกับชอบมาก\n\n\nป.ล. โอกาสของ Beast of The Southern Wild ที่จะได้ฉายโรงในไทยอาจจะยากอยู่สักหน่อย ยกเว้นว่าจะได้ Oscar (แต่ก็มีคู่แข่งที่แข็งโป้กอย่าง Argo กับ Lincoln ขวางอยู่) ใครต้องการชมคงต้องอดใจรอแผ่น (ซึ่งก็ไม่รู้ว่าจะมีใครซื้อมาทำหรือเปล่า) หรือไม่ก็อาจต้องตามข่าวจากพวกสถาบันวิชาการหรือเทศกาลหนังต่างๆ อาจติดต่อมาฉายได้ เช่นที่สถานบันปรีดี พนมยงค์ กับจุฬาลงกรณ์มหาวิทยาลัย นำมาฉายให้ได้ชมกัน\n\n\nความชอบส่วนตัว: 7/10\n\nLink: http://zeawleng.wordpress.com/2013/02/04/beasts-of-the-southern-wild-review/\n"}
