{"movie_name": "life of pi", "text": "Life of Pi (2012)\n\nพันธนาการไร้ขีดจำกัดของชีวิต\n\n\n\n\n*เปิดเผยเรื่องเล่าของพาย*\n\nความพิเศษของภาพยนตร์ Life of Pi นอกจากจะอุดมล้นไปด้วยวิชวลทางด้านภาพที่สวยสดงดงามแล้ว ยังทำให้เกิดประเด็นถกเถียงในตัวเรื่องของภาพยนตร์อย่างไม่สิ้นสุดตราบที่ผู้สร้างไม่ได้เฉลยไว้ จึงทำให้ภาพยนตร์เรื่องนี้เป็นเสมือนความเชื่อของผู้ชมคนนั้นๆที่จะแต่งแต้มเพิ่มเติมตัวหนังเช่นไร ให้สัมผัสเข้าไปในใจของตนด้วยกลวิธีและรูปแบบที่ต้องการแตกต่างกันออกไป\n\nLife of Pi ใช้การเล่าเรื่องราวชีวิตจากคำสนทนาของ พาย พาเทล(เออร์ฟาน ข่าน) ในวัยผู้ใหญ่เป็นสำคัญ โดยมีนักเขียนหนุ่มสดับฟังเรื่องราวอย่างตั้งมั่น เพื่อหาวัตถุดิบนำไปร่ายเป็นตัวหนังสือต่อไป นี่จึงทำให้เห็นว่า เรื่องราวทั้งหมดที่ปรากฏ คือ คำลั่นวาจาจากพาย เพียงเท่านั้นไม่มีหลักฐานประจักษ์เชื่อแต่อย่างใด โดยภาพยนตร์แสร้งทำให้คำพูดเหล่านั้น กลายเป็นภาพในลักษณะรูปธรรมซึ่งเราไม่สามารถสรุปได้ว่า ภาพที่ปรากฏบนจอนั้นเป็นความนึกคิดจินตนาการของใครระหว่าง นักเขียนหรือของพาย เอง\n\nมิหนำซ้ำหากลองกระเถิบถอยห่างออกมาก้าวหนึ่ง จะพบว่าเรื่องราวของพาย พาเทลนั้น เป็นเรื่องแต่งที่ถูกสร้างขึ้นมาอีกชั้นโดยนักเขียน ยานน์ มาเทลล์ ที่ถูกผู้กำกับไต้หวัน อั้ง ลี่ (Brokeback Mountain2005,Crouching Tiger, Hidden Dragon 2000) ตีความจากวรรณกรรมอีกทอดให้กลายเป็นรูปธรรมในมิติของภาพยนตร์\n\n\n\nLife of Pi เรียกร้องให้ผู้ชมเป็นดั่งนักเขียนที่ต้องคอยรับฟังเรื่องเล่าจากปาก พาย ที่อาจปลุกศรัทธาในการเชื่อพระเจ้าขึ้นมาใหม่ ภายใต้คำเน้นย้ำตลอดว่า เราไม่จำเป็นต้องเชื่อเรื่องของเขา และเขาก็ไม่ได้บอกว่าเรื่องทั้งหมดเป็นความจริง เพราะความเป็นจริงเป็นสิ่งที่ถูกปรุงแต่งโดยใช้จินตนาการของผู้รับเป็นสำคัญ แล้วพลิ้วไหวกลายเป็นเรื่องของผู้รับไป การพูดเช่นนี้ทำให้เผลอคิดไปได้ว่า หรือความเป็นจริงในโลกนี้ไม่เหลืออยู่อีกแล้ว... แต่ไต่ตรองดูอีกที หรือมนุษย์เองที่ไม่สามารถรักษาความเป็นจริงได้อีกต่อไป เพราะความเป็นจริงเป็นสิ่งแข็งทื่อและไม่น่าพิสมัยนัก และทุกครั้งที่เราพูดถึงความจริง แต่ด้วยความเผลอเรอทั้งกลวิธีหรือน้ำเสียงของเราก็ตาม เราอาจได้บิดเบือนความจริงไปเสียแล้วโดยมิได้ตั้งใจ\n\nเรื่องเล่าอัศจรรย์ของพายกับเสือเบงกอลนาม ริชาร์ด พาร์เกอร์ เชื่อมโยงได้ดีกับ ความเชื่อศรัทธาของเขาที่มีต่อพระเจ้า ซึ่งร่ายยาวในองค์แรกของเรื่องเพื่อให้ผู้ชมซึมซับในความศรัทธาต่อพระเจ้าของเขา ในลักษณะข้ามหลายศาสนา พาย เป็นเด็กที่เชื่อในศาสนาที่เป็นลักษณะ ‘เทวนิยม’ หรือเชื่อว่ามีพระเจ้าเป็นผู้ทรงอำนาจสูงสุดเพียงเท่านั้น ทำให้ไม่แปลกที่ ยานน์ มาเทลล์ จะพยายามเสาะหาสถานที่-ที่ทำให้รักษาแก่นตรงนี้ไว้ให้ได้ นั่นคือเมือง พอนดิเชอร์รี่ ซึ่งเป็นเมืองขึ้นของฝรั่งเศสที่บรรจบพบกันถึง 3 ศาสนา (ฮินดู,คริสต์,อิสลาม) นี่ก็เป็นอีกวิธีหนึ่งที่หนังเล่าด้วยความเหลือเชื่อเพราะในความเป็นจริงแล้วนั่นคงหาใครยากที่จะมีประสบการณ์เชื่อพร้อมกันได้ถึง 3 ศาสนาเลยทีเดียว\n\nแต่จุดร่วมที่สำคัญของรอยต่อที่กล่าวมา คงเป็นเรื่องของพระเจ้าในลักษณะสากล ที่หนังพยายามกระตุ้นเตือนวิธีคิดนี้กลับมาอีกครั้ง เพื่อปะทะกับหลักคิดในแนววิทยาศาสตร์ หรืออาจใช้คำว่า ‘อเทวนิยม’ กินความกว้างๆที่รวมศาสนาซึ่งไม่เทิดทูนพระเจ้าเป็นสิ่งสูงสุด เช่น ศาสนาพุทธ,เชน หรืออาจนับกระทั่งวิทยาศาสตร์เข้าไปด้วย เป็นต้น\n\n\n\nพาย พาเทล ถูกหนังจงใจวาง ให้เป็นเด็กชาย ที่มีความก้าวพ้นข้อจำกัดของตนเองหรือสังคมในหลายๆแบบ ทั้งการที่ไม่ยอมยึดติดศาสนาหนึ่งศาสนาใด หรือการข้ามพ้นจากการโดนเพื่อนล้อเลียน ที่ชื่อจริงของเขาดันไปพ้องกับคำว่าปัสสาวะในภาษาอังกฤษ เขาจึงใช้ความไร้ขีดจำกัดของวิธีคิดเชื่อมโยงชื่อของเขา เสมือนเป็นสมการทางคณิตศาสตร์ที่คิดได้อย่างอนันต์  พิสูจน์ให้เพื่อนในโรงเรียนเห็น แล้วแปรเปลี่ยนจากตัวตลก กลายเป็นอัจฉริยะเพียงชั่วข้ามคืน  \n\nนอกจากหนังจะวางตัวเองให้วิธีคิดแบบ ‘เทวนิยม’ กลับมาแล้ว ยังทำให้เห็นถึงการปะทะกันระหว่างความคิด แบบความมีเหตุผลสไตล์วิทยาศาสตร์ กับความเชื่อศรัทธาในแบบ ศาสนา\n\nหนังเปรียบเปรยฉากที่ พายตอนเด็กได้เข้ามาหา ริชาร์ด พาร์เกอร์ เสือหนุ่มกำพร้า ด้วยเหตุอันใดมิทราบ แต่มันทำให้เห็นถึงความไร้ขีดจำกัดของพาย ที่เผลอคิดว่า (Tiger)กับคนสามารถอยู่ร่วมกันได้ เราไม่อาจรู้ว่าแท้จริงเป็นเช่นไร เพราะพายถูกพ่อห้ามไว้เสียก่อน แต่ด้วยการเน้นย้ำในแววตาของเสือที่มีประกายบางอย่าง จนเราไม่สามารถใช้เหตุผลตอบ แต่ก็ทำให้หลุดคิดได้ว่า บางทีความเชื่อของพายอาจเป็นจริงก็ได้ แต่ด้วยช็อตภาพต่อมาที่พ่อผู้เคารพรักเหตุผลเป็นหลักได้ทำให้พายตาสว่างด้วยการวางแพะไว้ให้เป็นเหยื่ออันโอชะ ของริชาร์ด เพื่อแสดงภาพความโหดร้ายทารุณของสัตว์เดรัจฉาน และเป็นการส่งสารบอกว่า เสือเป็นสิ่งมีชีวิตที่ไร้เหตุผล มันไม่มีทางเป็นเพื่อนกับคนได้ นั่นเป็นเหตุการณ์ที่ทำให้พายพบว่า “ความสนุกของชีวิตก็เริ่มน้อยลง”    \n\n\n\nถ้าเราเอะอะคิดซะว่า พายมีชีวิตจริงๆ แล้วถูกเล่าเรื่องราวชีวิตมาเช่นนี้ มันก็ยิ่งเหลือเชื่อเกินไปกันใหญ่ เหนือจินตนาการ ว่าพายจะมีชีวิตอยู่เช่นไรถึง 227 วัน กับเสือเบงกอลผู้หิวโหย ภายใต้เรือลำเดียวกัน ท่ามกลางมหาสมุทรเวิ้งว้างและกว้างใหญ่ หรืออาจจะเป็นเรื่องเล่าเกาะมหัศจรรย์ อีกทั้งเหตุการณ์ต่างๆ ที่ความมีเหตุผลของเราจะเลือกเชื่อได้  \n\nแต่นี่ก็เป็นหมุดหมายสำคัญที่ Life of pi จงใจพยายามแสดงออกมาผ่านเรื่องเล่าทั้งหลายเหล่านั้น โดยวางบริบทของเรื่องที่ดูไม่เป็นความจริงและเหลือเชื่อ แต่พยายามจะเรียกร้องให้ผู้ชม เชื่อ หรืออาจเลือกไม่เชื่อเลยก็ได้ในสิ่งที่ยิ่งใหญ่เกินกว่าตนจะเข้าถึง เพราะหนังจงใจขัดจังหวะด้วยการกลับมาเล่าจากปากของพายอยู่เสมอๆ เพื่อทำให้ผู้ชมคิดได้ว่า ภาพเหล่านั้นเป็นเพียงเรื่องเล่าที่ไม่ได้เรียกร้องให้เชื่อ แต่เป็นแค่เรื่องเล่า เพียงเรื่องหนึ่งเท่านั้น  \n\nถึงอย่างไรไม่ว่าผู้ชมจะเชื่อหรือไม่ แต่มันสมองส่วนจินตนาการของเราที่ได้รับสัมผัสภาพบนจอภาพยนตร์นั้น แสดงให้เห็นว่า ภาพยนตร์เรื่องนี้ช่างเหนือล้ำนำจินตนาการของเรา ที่ไกลเกินกว่ามนุษย์จะคิดฝัน หากเราต้องตกอยู่ในชะตากรรมเฉกเช่นพาย  หรืออาจพูดได้ว่าถ้าเราตกอยู่ในสภาพเช่น พาย แล้ว-ไม่มีทางที่เราจะรอดกลับมาได้อย่างแน่นอน\n\n\n\nดังนั้นหากทึกทักคิดว่าเรื่องเล่าของพายเป็นความจริง โดยเราปฏิบัติตนและคิดเช่นพาย นั่นคือการมองชีวิตเป็นดั่งบททดสอบของพระเจ้า เท่ากับว่าเราพร้อมยอมรับความเจ็บปวดแสนสาหัสที่ต้องเผชิญ แล้วริชาร์ด พาร์เกอร์ ก็เป็นอุปสรรคอันใหญ่หลวงที่ต้องก้าวผ่านไป มิเช่นนั้นแล้ว พายไม่มีทางอยู่รอดตลอดฝั่งแน่ แต่คำถามอยู่ที่ว่า แล้ว(Tiger)กับพายมีความเชื่อมโยงถึงกันอย่างไร ?\n\nหากมองหาทฤษฎีที่จะเชื่อมโยงกันโอกาสที่เราจะมองเสือสะท้อนตัวตนของพายเป็นสิ่งได้รับความนิยมสูงสุด ไม่ว่าจะเป็นหลักจิตวิเคราะห์เอย จิตวิทยาเอย หรืออะไรก็ตาม และในบริบทของเรื่องเล่าบทความนี้ หากพายเป็นหลักคิดแบบเหตุผลที่ดำรงในตัวพื้นฐานมนุษย์ยุคสมัยปัจจุบัน ริชาร์ด พาร์คเกอร์ ก็คงเป็นความไร้เหตุผลที่แฝงอยู่ในวิธีคิดของเราที่ถูกลืมเลือนไปแล้วในอดีต แม้วิธีการคิดเช่นนี้จะทำให้เข้าถึงพระเจ้าได้ก็ตาม\n\nขออธิบายให้เห็นภาพ หลังจากที่มนุษย์ยุคกลางที่ถูกขนานนามว่าเป็นยุคมืดแห่งปวงมนุษยชาติ เพราะเรามืดบอดทางปัญญาและงมงามอยู่กับวิธีคิดแบบศาสนา แล้วเริ่มเดินทางเข้าสู่ยุคแสงสว่างแห่งปัญญา ยุดย่างหาวิธีคิดแบบมีเหตุผล จนกระเถิบเข้าสู่ปัจจุบันที่วิทยาศาสตร์เป็นดังศาสนาใหม่ของมวลมนุษยชาติ จนผลักทิ้งวิธีคิดแบบไร้เหตุผลทิ้งไป ให้เหลือเพียงก้นตะกอนแห่งความล้าหลังในเปลวเพลิง\n\n\n\nฉะนั้นไม่ว่าเรามีแนวคิดแบบใด - ความมีเหตุผล คือวิธีคิดหลักที่เราใช้กันอยู่ทุกเมื่อเชื่อวันในเวลานี้ เช่นเดียวกับผู้เขียนที่กำลังเขียนแสดงเหตุผลให้ผู้อ่านคล้อยตามในสารที่กำลังจะบอก เพราะถ้าใช้แต่เหตุผลแบบงูๆปลาๆ ก็อาจถูกค่อนขอดและถูกวิจารณ์ว่าเป็นงานเขียนที่ทึกทักเอาฝ่ายเดียวก็เป็นได้\n\nนี่จึงไม่แปลกที่เรื่องราวเหตุการณ์ของ พาย จะเป็นเรื่องเหลือเชื่อในสารบบความคิดของเรา เพราะมันไร้ซึ่งเหตุผลรองรับ ที่ควรเชื่อ แต่ในความไร้เหตุผลนั้น มันกลับทำให้เราได้ใช้เวลาจดจ่ออยู่กับมันได้นานสองนาน เสมือนว่าเรื่องราวเช่นนี้นี้คือรสนิยมที่เราพอใจแม้จะไม่มีทางเชื่อว่ามันเป็นความจริงก็ตาม แต่นอกเหนือจากนั้น เรื่องเล่าของพาย ได้แฝงการวิพากษ์บางอย่างให้เราเห็น จนต้องกลับมามองวิธีคิดในแบบขั้วตรงข้ามที่เราเคยมองกันอยู่ นั่นคือวิธีคิดแบบไร้เหตุผลนั่นเอง\n\nเห็นได้ว่าหลังจากพายได้เรือชูชีพช่วยชีวิตเอาไว้ โดยมีม้าลาย ลิงอุรังอุตัง เสือไฮยีน่า และริชาร์ด พาร์คเกอร์ อยู่ในเรือร่วมกัน แสดงให้เห็นว่า กระบวนความคิดของพายยังดำรงอยู่ในหลักแบบมนุษย์ปรกติทั่วไปคือความมีเหตุผล และดำรงอยู่คนละข้างกับสัตว์ โดยยืนอยู่บนผืนผ้าสีขาวที่แสดงถึงความสูงส่งพอดิบพอดี ก่อนที่จะเห็นว่า วิธีคิดแบบพายเต็มไปด้วยความกลัว กับสิ่งที่ไร้เหตุผล นั่นคือ ความเป็นสัตว์ โดยเฉพาะความโหดร้ายของเสือไฮยีน่า ที่ฆ่าม้าลาย และลิงอุรังอุตัง โดยที่เขาไม่สามารถช่วยเหลืออะไรได้เลย ก่อนที่วิธีคิดแบบขั้วตรงข้ามกับพาย จะไปรวมศูนย์อยู่กับริชาร์ด พาร์คเกอร์แต้พียงผู้เดียวหลังจากมันกำราบเสือไฮยีน่า ลงเรียบร้อย\n\n\n\n---มีต่อ---\n\nแก้ไขข้อความเมื่อ 4 กุมภาพันธ์ 2556 เวลา 00:39 น."}
