{"movie_name": "Lost in Thailand", "text": "Lost in Thailand หนังจีนแผ่นดินใหญ่ทุนต่ำ (แต่ก็ไม่น้อยนะเมื่อเทียบกับหนังไทย) ที่นำแสดงโดยนักแสดงที่แทบจะไม่เป็นที่รู้จักอะไรเลยในไทยเรื่องนี้ ไม่น่าจะมีโอกาสได้เข้าฉายในไทยเลย ถ้าเพียงแต่ไม่เพราะดันเป็นหนักตลกจีนทุนต่ำที่ดันทำเงินถล่มทลายในจีนแบบหนังใหญ่ทั้งจีนทั้งฮอลลีวู้ดได้แต่มองตากันปริบๆ ไปกว่า 5 พันล้านบาท จากทุนสร้างเพียง 150 ล้านบาท แถมยังถ่ายทำในไทยเกือบตลอดทั้งเรื่อง (ประมาณ 95%) และยังทำให้มีทัวร์จีนมาลงไทยเนื่องจากหนังอีกจำนวนมาก (จากเดิมก็มากอยู่แล้ว) ซึ่งในชั่วขณะหนึ่งเราก็แอบอดกระหยิ่มยิ้มย่องในใจไม่ได้ว่า “มันต้องเป็นเพราะฉากเมืองไทยแน่ๆ ที่ทำให้หนังมันกวาดเงินได้ขนาดนี้”\n\nแต่บอกไว้ก่อนเลย หากจะเข้าไปดู Lost in Thailand เพียงเพื่ออยากซึมซับภาพสวยๆ ของเมืองไทย ตามแบบฉบับที่ ททท. ชอบใช้กัน คงต้องผิดหวังแน่นอน เพราะ Lost in Thailand ไม่ได้ให้ภาพในฝันของเมืองไทยอย่างที่หนังที่ถ่ายทำในเรื่องอื่นๆ ที่ในไทยเขาทำกัน แต่ให้ภาพ Thailand ในแบบที่เมือง “ไทย” จริงๆ เป็นภาพที่เราเคยเห็นชินตาอยู่ในชีวิตประจำวันจนแทบจะไม่รู้ว่ามันพิเศษยังไง แต่ในสายตาของ “ชาวจีน” แล้วมันพิเศษมาก หนังสะท้อนมุมมองจีนต่อไทยได้เป็นอย่างดี รวมไปถึงยังคงองค์ประกอบของ “Thailand” ในสายตาต่างชาติได้อย่างครบถ้วน ไม่ว่าจะเป็น ช้าง รถติด ฝนตก มวยไทย วัด ลอยโคม นิสัยแบบสบายๆ ของคนไทย และที่สำคัญ “สาวประเภทสอง” แต่ก็ในท่วงท่าที่ไม่ดูเพ้อฝันหรือดูถูกเกินไปอย่างที่หนังฝรั่งบางเรื่องเคยทำ\n\nว่ากันที่เนื้อเรื่อง Lost in Thailand ก็ไม่ได้ซับซ้อนอะไรมากนักตามสไตล์หนังตลกทั่วไป หนังเล่าเรื่องของ ซือหลาง (Xu Lang) ที่คิดค้นเทคโนโลยีพลังงานใหม่เป็นผลสำเร็จ และเดินทางมาเมืองไทยเพื่อให้เจ้านายที่มาปฏิบัติธรรมในเมืองไทยเซ็นมอบอำนาจเป็นตัวแทนในการเจรจากับบริษัทร่วมทุน แต่ก็ถูก เกาบ๋อ (Gao Bo) เพื่อนร่วมงานที่ต้องการขายเทคโนโลยีให้ฝรั่งเศสคอยติดตามและขัดขวาง สถานการณ์ทำให้ซือหลางได้พบกับ หวังเปา (Wang Bao) นำไปสู่การผจญภัยสุดฮาในเมืองไทยตั้งแต่กรุงเทพฯ ยันเชียงใหม่\n\nโดยส่วนตัวรู้สึกสนุกกับหนังเป็นอย่างมาก (แต่บางคนอาจจะไม่ขำก็ได้) Lost in Thailand เป็นหนังที่ตลกโดยตัวมันเอง และเป็นตลกที่มีจังหวะและชั้นเชิงมาก หนังไม่ได้ดำเนินด้วยการเอามุขมาต่อมุข แต่ใช้สถานการณ์เป็นที่มาของความตลกและขณะเดียวกันก็เอาความตลกมาส่งให้เรื่องดำเนินไปด้วย หนังยังใช้องค์ประกอบทั้งหลายของเมืองไทยมาสร้างสถานการณ์และเรื่องราวได้อย่างกลมกลืน โดยไม่รู้สึกว่ายัดเยียดอะไรให้ดูเป็นเมืองไทยมากเกินไป ขณะเดียวกันมันก็เป็นหนังที่ตลกที่ค่อนข้างสะอาดมากคือแทบจะไม่มีคำหยาบ ยา Sex เลย\n\nด้านการพากย์ของพันธมิตร ยังมีการด้นสดและใส่มุขส่วนตัวไปเยอะเหมือนเดิมตามสไตล์ทีมนี้ แม้ว่าบางทีจะเยอะเกินไป แต่ก็ยอมรับว่าการพากย์ทำให้หนังยิ่งสนุกและตลกขึ้นไปอีกมากโข ที่ชอบอีกอย่างคือนอกเหนือจากความตลก Lost in Thailand ยังหยอดแง่มุมมองเรื่อง “มิตรภาพ” และ “การให้เวลากับครอบครัว” เอาไว้ด้วย แม้จะไม่ชัดเจนหรือบีบคั้นอะไรมากมาย แต่ก็ประสานเข้ากับความตลกในเรื่องได้อย่างดี ทำให้ Lost in Thailand เป็น “หนังตลกที่ไม่ได้มีดีแค่ความตลก”\n\nจริงๆ ก็อดคิดไม่ได้ว่า เวลามีหนังต่างประเทศใช้ไทยเป็นสถานที่ถ่ายทำ เราชอบคาดหวังให้เขาถ่ายเราสวยๆ ไว้ก่อน ถ้าถ่ายไม่สวยก็ว่า โดยลืมไปว่าส่วนสำคัญของหนังก็คือ ”พล็อต” และ “ความสนุก” ของตัวหนังเอง สถานที่ถ่ายทำเป็นเพียงส่วนเสริมเท่านั้น ถ้าหนังดีเดี๋ยวก็ส่งอานิสงค์ไปให้ตัวสถานที่ถ่ายทำเอง แต่ถ้าหนังไม่ดี ไม่สนุก ถ่ายสวยแค่ไหน ความอยากไปเที่ยวก็น้อยลง เรามักอ้างถึงเกาหลีใต้ที่มักใช้หนัง/ละครช่วยโปรโมตสถานที่ท่องเที่ยวไปในตัว และพยายามเน้นความสวยงามจนเพ้อฝันใส่ในหนัง/ละครไปบ้าง โดยอาจมองข้ามไปว่า บ้าน Full House จะไม่มีคนไปเที่ยวเลย ถ้าละคร Full House มันไม่สนุก\n\nLost in Thailand เป็นหนังที่ความสนุกนำ พอคนสนุก การท่องเที่ยวก็ตามมา อีกอย่างภาพลักษณ์ไทยในเรื่องนี้เป็นภาพลักษณ์ที่กระตุ้นต่อมท่องเที่ยวของคนจีนได้ เพราะสิ่งที่คนจีนต้องการจากการมาเที่ยวเมืองไทย ไม่ใช่พวกปีนเขา ดำน้ำ ดูปะการัง เที่ยวชายทะเล หรืออะไรที่เราพยายามโปรโมต เพราะบ้านเขาก็มีสถานที่ท่องเที่ยวธรรมชาติแบบนี้เหมือนกัน (จุดนี้อาจต่างจากนักท่องเที่ยวตะวันตก) แต่ที่เขาอยากมาไทย เพราะไทยมีเสน่ห์ในความหลากหลาย (ปนวุ่นวาย) บางอย่างที่ไม่มีในเมืองจีน โดยเฉพาะพวกการท่องเที่ยวเชิงวัฒนธรรมซึ่งไม่ได้จำกัดแค่วัด แต่รวมไปถึงมวยไทย อาหาร หรือแม้แต่ความหลากหลายทางเพศเองก็ตาม ถ้า Lost in Thailand เน้นความสวยงามจนฟุ้งเกินไป ก็อาจทำให้คนจีนไม่มาเที่ยวเพราะหนังเยอะขนาดนี้ก็ได้ การผลักดันเรื่องสถานที่ถ่ายทำเป็นสิ่งที่ดี แต่ทั้งนี้ก็ต้องทำไปพร้อมๆ กับบทหนัง/ละครที่ดีด้วยเช่นกัน\n\n\nความชอบส่วนตัว: 8/10\n\nBlog: http://zeawleng.wordpress.com/2013/02/08/review-lost-in-thailand/\n\nแก้ไขข้อความเมื่อ 9 กุมภาพันธ์ 2556 เวลา 16:16 น."}
