{"movie_name": "วิจารณ์ Argo", "text": "Argo(2012)\n\nความจริง : F..ck Your Self\n\n\n\n\nเหตุการณ์ที่ภาพยนตร์ Argo ของ เบน เอฟเฟ็ค ผู้กำกับและแสดงนำ ต้องการนำเสนอ คือการใช้เรื่องราวที่เกิดขึ้นจริงในอิหร่าน ค.ศ.1979 ที่ว่าด้วยเรื่องแผนการชิงตัวประกัน 6 คน ที่หลบกบดานอยู่ในบ้านของท่านทูตแคนาดา ให้มีลักษณะซ้อนทับกับภาพยนตร์ดั่งว่า ภาพยนตร์เรื่องนี้ คือการพร่าเลือนระหว่างความจริงกับความลวง เพื่อสถาปนาความรู้สึกใหม่ๆ คล้ายคลึงกับว่ารอยต่อของสองสิ่งนี้แทบเชื่อมยึดสนิทใจกันเลยก็ว่าได้\n\nโดยภาพยนตร์แสดงศักยภาพเช่นนี้ออกมาตั้งแต่เริ่มเรื่อง เช่นการใช้สตรอรี่บอร์ดที่เป็นสิ่งสะท้อนของเรื่องแต่ง แต่กลับนำเสนอสิ่งที่เป็นจริง ในการย่นย่อประวัติศาสตร์อิหร่านแบบพอสังเขปก่อนการปฏิวัติครั้งใหญ่  แล้วหนังก็ไม่ได้จบเพียงเท่านั้น ยังแสดงการเล่นลิ้นอยู่ตลอดเวลาโดยการนำฟุตเทจข่าวตัดสลับกับการจัดฉากขึ้นมาใหม่ บางครั้งภาพใหม่ก็เล่าเรื่องภาพเก่า บางครั้งภาพเก่าก็เล่าเรื่องภาพใหม่ จนซ้อนทับกันจนไม่สามารถพินิจได้ว่าอะไรคือเก่าอะไรคือใหม่ สลับอยู่เช่นนี้หลายครั้งในช่วงต้น จนทำให้ผู้ชมที่ยังไม่ได้พร้อมรับมือกับการแสดงนาฏกรรมเช่นนี้เกิดความรู้สึกเกินบรรยาย !!!\n\nเกินบรรยายในที่นี้หมายถึงว่า เมื่อหนังได้ขึ้นป้ายชูธงว่า สร้างมาจากเรื่องจริง ก็ชอบธรรมเกินพอ ที่จะเชื่อถือเนื้อในหนังได้ แต่เมื่อมันมีการผสานภาพจริงเข้ามาอย่างที่ว่าอีกชั้นหนึ่ง ความรู้สึกในการชมของภาพยนตร์เรื่องนี้ก็ไปไกลอีกขั้น เพราะอาจทำให้คิดไปว่าเรากำลังดูเหตุการณ์จริงๆอยู่ ไม่ใช่ในระดับเหตุผล แต่เป็นในระดับจินตนาการ หรือกล่าวว่าเราถูกชี้นำทางความรู้สึกให้ต้องเชื่อมโยงความจริงเข้ามาในหนังอย่างช่วยไม่ได้  \n\nทั้งนี้หากผู้ชมเชื่อว่าภาพยนตร์ Argo กำลังเลียนแบบเหตุการณ์จริงธรรมดาแบบแข็งทื่อ คือต้องทำให้เหมือนจริงทุกขณะจิต แล้วจ้องจับผิดเหตุการณ์ที่มันผิดแปร่งแตกต่างไปจากความสมเหตุสมผลในโลกแล้วล่ะก็ นี่ก็คงเป็นนิมิตหมายที่ว่า เรากำลังตกหลุมพรางแห่งความลวงโลกของหนังเสียแล้ว เพราะเท่ากับว่าเรายอมรับโดยดุษฎีว่าสิ่งที่ปรากฏบนจอภาพในโรงภาพยนตร์นั่น ‘คือความจริง’ เป็นภาพตัวแทนของความจริง,ความจริงเสมือน หรืออะไรก็ตามตราบที่เราจะนิยามมันขึ้นมา โดยหารู้ไม่ว่าวิธีเช่นนี้มันทำให้เราหลุดลืมไปชั่วขณะว่าเรากำลังดูภาพยนตร์อยู่นั่นเอง\n\n--มีต่อ--\n\n\nแก้ไขข้อความเมื่อ 8 กุมภาพันธ์ 2556 เวลา 22:40 น."}
