{"movie_name": "จันดารา ปัจฉิมบท", "text": "(รีวิวนี้เป็น SR เพราะได้รับชมในรอบพิเศษครับ)\n\nสวัสดีครับ ผมได้มีโอกาสได้ไปชม \"จันดารา - ปัจฉิมบท\" ตอนจบของหนังไทยอื้อฉาว ที่นำเสนอด้านมืดของกามตันหา\n\nสำหรับ \"จันดารา - ปฐมบท\" ผมได้มีโอกาสดูภายหลังผ่าน DVD ทั้งเวอร์ชั่นปกติ และ Uncut ส่วน \"จันดารา\" เวอร์ชั่นแรก\n\nที่สร้างโดยพี่อุ๋ย นนทรีย์ นิมิบุตร นั้น ผมจำได้ลางๆ เพราะได้ดูในโรงตั้งแต่สมัยที่ฉายเมื่อนานมาแล้ว\n\nขอสรุปเป็นข้อๆแล้วกันครับ ***ทั้งหมดเป็นความเห็นส่วนตัว โปรดใช่วิจารณญาณในการอ่านครับ***\n\n- ในด้านงานสร้าง ไม่มีอะไรที่น่าผิดหวัง จากคุณภาพการสร้างโดยหม่อมน้อย อลังการ ทุกฉากมีความสวยงาม ดูเป็นยุคสมัยสงครามโลกครั้งที่ 2 จริงๆ ยกเว้นฉากระเบิดที่ผมว่ามันยังดูเป็น CG มากไปนิดนึง\n\n- ภาคนี้จากตัวอย่าง ก็เเกิดความหวังว่าจะเห็นบทบาทดาร์กๆ ของมาริโอ เมาเร่อ ซึ่งก็ถือว่าทำได้ดีครับ แต่ก็งงๆกับบางจังหวะที่ดูแล้วไม่แน่ใจว่า ตั้งใจจะให้ดูเครียดๆ ดาร์กๆ หรือเอาฮากันแน่ ที่แน่ๆ คนดูฮาทั้งโรง\n\n- ผมชอบความเข้มของบท ที่มันรุนแรง หม่นหมอง ดูแล้วสะอิดสะเอียน แต่ภาพหลายภาพ หม่อมน้อยท่านทำไว้สวยงาม ดูอิโรติก ซึ่งในบางครั้ง ผมอยากให้ภาพมันหม่นมากกว่านี้ โรคจิตมากกว่านี้ พอมันสวย อารมณ์ความหม่นที่เกิดขึ้น ก็ลดลงไป\n\n- ส่วนที่ติดมากๆคือ การแสดงของนักแสดงหลายท่าน เบอร์มันไม่เท่ากันครับ หลายท่านแสดงได้ดีสมกับหนัง เช่น คุณหลวง และคุณบี๋ (ญาญ่า หญิง) แต่หลายคนแสดงล้นออกมาจนกลายเป็นละครเวที หลายคนแสดงเป็นละคร และอีกคน ผมไม่รู้จะเรียกว่าแสดงแบบไหนดี กับการแสดงที่ต้องพากษ์ทับให้ตรงปาก ดูแล้วอึดอัดมากๆ\n\n- อีกส่วนที่ดูจะไม่ค่อยราบรื่นคืออารมณ์ของหนังครับ บางช่วงหนังพาเราหม่น เครียด กดดัน แต่อีกเดี๋ยวก็ผ่อนคลาย สบาย แล้วก็กดดันอีก สลับไปมา จริงๆช่วงกลางไปถึงท้าย อยากให้กดให้มันหม่น เครียด พอถึงจุดสำคัญหลายฉาก มันจะได้มืดหม่นสมกับสิ่งที่เกิดขึ้นมากกว่านี้ครับ\n\n- ความฮา มีมาเป็นระยะ ซึ่งก็ไม่แน่ใจว่าตั้งใจให้ฮาหรือไม่ เพราะดูในโรงมีเสียงหัวเราะ แต่ผมว่าจังหวะนั้นมันไม่น่าจะใช่ที่อยากให้ฮานะครับ\n\n- ฉากอิโรติก ไม่ต้องห่วงครับ ระดับไม่ได้ลดลงจากภาคที่แล้วมากนัก (ไม่นับฉบับ Uncut) แต่ขอนับถือในสปิริตของนักแสดงนำหลายท่าน ที่กล้าโชว์แบบเต็มๆ ขอปรบมือให้ในความกล้าแสดงจริงๆครับ น่าจะเป็นมาตรฐานใหม่ของหนังไทยได้เลย\n\n- ตอนจบ เอิ่ม..... เอาเป็นว่า ออกแนวแย่งซีน เฉียดๆออกทะเล ขึ้นอวกาศไปนั่นเลย\n\nสรุป - ภาคนี้มีเนื้อเรื่องที่เข้มข้นและเห็นภาพหลายด้านมากกว่าภาคที่แล้วครับ ดราม่ากว่า จริงๆ ไม่ได้ดูภาคที่แล้วมาก็พอจะดูรู้เรื่องเพราะปูเรื่องมาให้ดีทีเดียว แต่ถ้าให้เทียบกับฉบับของพี่อุ๋ย ในความจำอันเรือนลางของผม ก็ยังจำได้ว่าดูจบมันหดหู่ เซื่องซึม มากกว่าฉบับนี้ซึ่งดูสบายๆ คอละครเวที คอละคร น่าจะชอบ แต่คอหนังที่เน้นความเป็นธรรมชาติของการแสดง อาจจะอึดอัดในการชม แต่ถ้าให้เลือกดูระหว่าง ปฐมบท กับ ปัจฉิมบท ยังไงก็ขอเลือกปัจฉิมบทมากว่าแน่ๆครับ\n\nความคาดหวังก่อน/หลังชม - ก่อนชม คาดหวังไว้กลางๆ / หลังชม เป็นไปตามที่คาดไว้\n\nเกรดหนัง - พอดูได้\n\nขอบคุณทุกท่านที่แวะมาอ่านครับ\n"}
