{"movie_name": "จันดารา ปัจฉิมบท", "text": "เรื่องที่ 7/ 2013 (Review) จันดารา ปัจฉิมบท |\n1.เนื้อเรื่องคือบทสรุปของจันดารา หลังจากที่โดนคุณหลวงและคุณแก้วกดขี่ข่มเหงในภาคที่แล้ว ภาคนี้จันกลับมาไว้หนวด ไว้เคราเอากะพ่อเลี้ยงทั้งเรื่องเลย\n\n2. แต่ละฉากทำออกมาสวยนะ ดูละเมียดแต่มันไม่เข้า มันสวยไม่เป็นธรรมชาติมันดูไม่เนียน ไม่สมจริง รายละเอียดจุกจิกเหมือนเอาฉากสวยๆมาแปะๆ กันไม่ต่อเนื่อง ภาคนี้หนังเนิบๆ แล้วแต่สีให้เวอร์เหมือนดู sin city เวอร์ชั่นละครช่อง 7  \n\n3.การแสดงตามสไตล์ของหม่อม แต่ละคนดูล้นๆ เหมือนกำลังเล่นละครเวทีคือเล่นใหญ่มาก  มาริโอ้อุตส่าห์แสดงดีแต่บางทีฟิสิคัลของนางก็ไม่เหมาะกะบทไม่ควรให้เล่นแก่ด้วยไม่รู้สึกว่าเป็นคนแก่ และไม่ควรให้มาริโอ้ร้องไห้ไม่อินตาม  โดยเฉพาะรัดเกล้ากินเน่อพุ่งมาก อย่างหลอน นางควรรับเล่นเป็นผีในหนังสักเรื่องนะ\n\n4. คอสตูมอลังการตามสไตล์หม่อม แต่หนวดมาริโอ้ไม่ผ่านอย่างแรง  การแต่งหน้านี่ไม่ไหวนะ คุณบุญเลื่องจะเข้านอนขอบตาดำเป๊ะ ขนตาเด้งอย่างกะปัดเมลเบอรีน ที่แย่ที่สุดคือแต่งหน้ามาริโอให้แก่ดูยังไงก็รู้ว่าปลอมไม่แก่ หน้าสดตูยัง ดูแก่กว่ามาริโอ้แก่อีก\n\n5.ไม่ชอบตอนจบของเรื่อง แทนที่จะรู้สึกอินกะตัวละคร กลายเป็นดูขำไป  กะลังจะเริ่มอิน ตัวละครเซอร์ไพรส์ออกมาแย่งซีนซะงั้น ฮือฮาทั้งโรง หล่อลากไส้ขนาดนี้ แถมยังเป็นนักวิทยาศาสตร์อยู่องค์การนาซ่า \"จบด็อกเตอร์ทางฟิสิกส์\" เชียวนะเมิงง  คือเยอะไปป่ะ อินไม่ลงหน่ะ\n\n6. ถามว่า คนไม่เคยดูภาคแรกจะรู้เรื่องไหม ตอบคือ รู้เรื่อง เพราะ FLASHBACK เยอะเกินไป จนรู้สึกเหมือนหาอะไรมายัดให้ยาวจนแบ่งเป็น 2 ภาคได้ ส่วนคนที่เคยดูมาแล้วก็น่าจะไปดูให้จบ\n\n7.สิ่งที่ดูแล้วชอบของภาคนี้ คือ ณัฐเทพมี sex apple มาก และความวายของ คุณจันกะไอ้เคน สาวกวายทั้งหลายแค่ไปดู จันกะเคนก็คุ้มแล้ว โดยเฉพาะซีนคุณจันเสียใจวิ่งลงน้ำแล้วเคนเข้าไปกอดนะ เสื้อขาวบางๆเปียกๆ เนื้อแนบกอดกัน จันอยู่ข้างล่างไอ้เคนอยู่ด้านบน โอยย สาวกวายมีฟินน เค้ายังมีงอนมีง้อกันด้วยจ้าา หวานซ้า\n\n8.โดยรวม     ภาคแรกสนุกกว่า ภาคนี้ยืดกว่า ฉากโป้น้อยกว่า นมน้อยกว่า หรรมไม่มีให้ดู   แต่ชอบเวอร์ชั่น นนทรี ดูDarkแล้ว Realกว่า ไม่โอเวอร์เกิน คือเข้าใจว่าหม่อมพยายามทำให้มันต่าง แต่มันไม่ใช่ หม่อมใส่ความเป็นตัวเองมากไป  หนังดูเลยดูดัดจริต เกินๆ ล้นๆ  หม่อมน่าจะกลับไปทำหนังแนวละเมียดอย่างชั่วฟ้าดินสลาย หรือทำหนัง Yเลยดีกว่า\n\nสรุป ดูเพื่อดูให้จบ ไหนๆก็ดูภาคแรกมาแล้ว แต่เหมาะกับคนที่อยากเห็นนม คุณแก้ว นมญาญ่าหญิง นมมาริโอ้ นมณัฐเทพ และสาวก Y ไม่ควรพลาด  ในฐานะที่เป็นแฟนหนังหม่อมน้อย (ยุคหลังนะ) รู้สึกผิดหวังกะจันดาราภาคนี้ ถ้าเป็นคนอื่นทำอาจจะพอใช้แต่หม่อมทำมาตฐานมันสูง  ให้แค่ C-\n\n\nดู Review เรื่องอื่นของ ผมหล่อแล้วผิดตรงไหน ได้ที่\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473&type=3\n\n\nแก้ไขข้อความเมื่อ 7 กุมภาพันธ์ 2556 เวลา 18:00 น."}
