{"movie_name": "ภาพยนตร์เรื่อง MAMA", "text": "ผมว่าหนังเรื่องนี้มัน spoil เนื้อเรื่องจนหมดตัวแล้วครับว่าชื่อเรื่อง mama ผีหวงลูก มันแน่นอนอนู่แล้วต้องมีความรักจากผีที่ยังคงมีให้กับลูกที่เป็นมนุษย์ หนังเรื่องนี้ตอนฉายตัวอย่างก็น่าจะพอเดาทางถูก หนัง Produce โดย Guillermo del Toro ได้ยินชื่อนี้หลายคนร้องซี๊ด เพราะตานี่มีไอเดียบรรเจิด และ Production แต่ละเรื่องแจ่มๆทั้งนั้นและเรื่องนี้ด้วย\n\n    Mama (ฟังชื่อนี้ทีไรตอนค่ำๆหิวทุกที) ว่าด้วย 2 เด็กสาว Victoria และ Lilly ที่ถูกทิ้งไว้กลางป่าเขา และได้รับการเลี้ยงดูโดยผีที่เด็ก 2 คนเรียกว่ามาม่า เด็กสาวต้องปรับตัวเองให้อยู่เหมือนคนป่า แต่ในที่สุด Annabel และ Luke อาของเด็กทั้ง 2 ได้เจอเด็ก 2 คนนี้และเก็บมาเลี้ยง โดยที่ไม่ใช่แค่เด็กเท่านั้นที่ตามครอบครัวใหม่ 2 คนนี้ไป แต่สิ่งที่เรียกว่ามาม่าได้ตามไปด้วยครับ เนื้อเรื่องจะเป็นอย่างไร จะจบอย่างไรติดตามได้ในโรงครับ\n\n   ว่าด้วยเรื่องผีทีไร เรามักคาดหวังให้มีผีที่ทำให้เราจตกใจสุดขีดมามุขใหม่ๆที่เราคาดไม่ถึง ตอนจบหักมุมชนิดที่ว่าคิดได้ยังไง แต่หนังกลับเล่นมุขผีที่หนังไทยมีอยู่ช่วงนึงที่ชอบเล่นมากครับนั่นคือ ผีตุ้งแช่ (คือแบบกล้องแพนไปฉากที่ไม่มีอะไรแต่กระโจนกลางกล้องให้ตกใจเล่น) เกรียนครับเล่นเอาผมตกใจหนังฉลาดในการเก็บซ่อนหน้าตาและรูปร่างของมาม่าช่วงแรกๆ ทำให้เราจดจ่อที่จะดูว่ามาม่าคือใคร และมีความสัมพันธ์อะไรกับเด็กคนนี้ (ตอนจบหักมุมนิดหน่อยทำให้คาดไม่ถึง) หนังเล่นแง่มุมของการปรับตัวของเด็กที่อยู่ในป่าแล้วต้องมาอยู่ในเมืองว่ามาม่าไม่มีจริงครับเป็นอาการทางจิตที่ต้องได้รับการรักษา เราเห็นประเด็นเหล่านี้ในหนังฝรั่งเยอะครับ ล่าสุดที่จำได้คือเรื่อง The possession ที่มีการเบี่ยงประเด็นจากผีเป็นฮอร์โมนของหญิงสาวที่กำลังโตเป็นสาวก็มักยากจะเข้าใจครับ\n\n   ช่วงหลังของหนังพอมาม่าโผล่มาทำอะไรผมไม่ได้แล้วครับ เพราะเดาทางได้ว่ามายังไง ฉากบางฉากเหมือนเขาลอกเลียนหนังไทยเลยครับเรื่อง ชัตเตอร์ เรื่องบทบาทนักแสดงหนังวางอาชีพของ 2 สามี-ภรรยาเป็นศิลปินทั้งคู่เพื่อตั้งคำถามให้กับคนดูว่ามีความมั่นคง ความพร้อม และมีความรักให้กับสาวน้อยทั้งสองได้หรือไม่ (ภรรยาเป็นนักดนตรี ส่วนสามีเป็นนักวาดภาพ)\n\n   ตอนจบของหนังอาจจะเรียกน้ำตาให้คนดูได้ไม่น้อยครับ และเห็นถึงคำว่า \"ทางเลือกของชีวิต\" เพราะไม่ว่าคนเป็นแม่จะแม่บุญธรรม หรือแม่แท้ๆก็ไม่สามารถบังคับการใช้ชีวิตของลูกได้ครับ ก็ต้องเคารพการตัดสินใจของกันและกัน\n\nคะแนน: 7/10 ดูแบบไม่คาดหวังจะสนุกมากครับ    \n\nติดตามข่าวหนังและรีวิวอื่นที่ http://moviesitt.blogspot.com/\n"}
