{"movie_name": "ZERO DARK THIRTY", "text": "ตามประสาคนรักหนังที่พอว่างก็จะต้องหาหนังดีๆดู ซึ่งช่วงนี้หนังดีๆทยอยเข้าโรงกันไม่ขาดสายเลย และพอว่างก็ไปดูZERO DARK THIRTY  แบบกะทันหัน ตอนซื้อตั๋วซื้อแบบถึงเวลาฉายหนังแล้วตอนแรกก็กลัวว่าที่นั่งจะเต็มแต่ปรากฏรอบที่ดูทั้งแถวมีเราแค่คนเดียว สบายยย\n\nมาถึงหนังดีกว่าทุกความคิดความเห็นเป็นความคิดส่วนตัวล้วนๆนะคะ เพ้อเจ้อไปตามประสาอีกครั้ง\n\nรวมๆแล้วเราชอบเรื่องนี้นะ พอดูจบก็ อืม เข้าใจละว่าทำไมถึงเป็นตัวเต็งออสก้า หนังดูดำเนินเรื่องไปเรื่อยๆเชิงหนังเชิงสารคดี แต่!!!!! เรากลับติ่นเต้นไปกับหนังตลอดเวลา บอกไม่ถูกเหมือนกัน ไม่ใช่แนวระทึก แต่แบบทำให้รู้สึกว่าขอยอมเป็นนิ่วดีกว่าต้องลุกไปเข้าห้องน้ำแล้วพลาดบางฉากไป เว่อร์มะ มันดูจริงๆดิบๆแต่ไม่น่าเบื่อ ทั้งๆที่เรื่องนี้ไม่มีพระเอก นางเอก ไม่ได้มีเนื้อเรื่องจริงจัง เหมือนทุกอย่างดำเนินไปเรื่อยๆ เนื้อเรื่องก็รู้ตอนจบอยู่ละตามข่าวบินลาเดน แต่ก็ยังนั่งกัดเล็บจิกเบาะไปตลอดทั้งเรื่อง แต่เราอยากให้ตอนเริ่มเรื่องดูตื่นเต้นกว่านั้นหน่อยคือแบบทำให้รู้สึกกลัวหรือหดหู่กว่านั้นในตอนที่คนร้องขอความช่วยเหลือตอนตึกถล่ม\n\n\n\n\n\nส่วนตัวรู้สึกว่าหนังไม่ได้เน้นไปแค่เรื่องการตามล่าบินลาเดน แต่สิ่งที่ตัวเองได้กลับมาคือ การใช้ชีวิตของนางเอกที่มุ่งมั่นกะการตามล่าบินลาเดนจนสิ่งนั้นกลายเป็นส่วนนึงของชีวิต ต่อไปมันจะมีพูดถึงบางฉากอ่ะค่ะเลยใส่สปอยไว้ ไม่แน่ใจเลยใส่ไว้ก่อน\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nแต่ส่วนตัวคิดว่าเธอใช้เวลากับเรื่องนี้มานานมาเกินไปจนผูกพันธ์(ดูแล้วนึกถึงเรื่องshawshank redemptionที่นักโทษคนนึงเมื่อได้รับปล่อยตัวแล้วผูกคอตาเพราะใช้ชีวิตในคุกจนชิน) แน่นอนเมื่อสิ่งเดียวในชีวิตเธอจบลงแล้ว เธอรู้สึกดีใจจริงรึปล่าวที่ได้ตามล่าคนๆนึงที่ไม่เคยแม้แต่จะคุยกันได้สำเร็จ เธอได้แก้แค้นให้ประเทศของเธอแล้ว แต่พอเรื่องนี้จบแล้ว ชีวิตของเธอหลังจากนั้นหล่ะจะทำยังไงต่อในเมื่อก่อนหน้านี้เธอไม่เคยมีชีวิตด้านอื่นเลย บินลาเดนตายไปแล้วแต่เธอที่ยังมีชีวิตอยู่กลับต้องใช้ชีวิตบนโลกนี้ต่อไปอย่างโดดเดี่ยว ลำพัง อ้างว้าง เธอเป็นผุ้ชนะจริงๆเหรอ(อืมแต่จริงๆเงินน่าจะเยอะจะ เธออาจไปเปิดฮาเร็มมีเด็กหนุ่มๆเต็มไปหมดก็เป็นได้ เอ้ย ซีเรียสอยู่)\n\nคิดในอีกมุมถ้าบินลาเดนเปรียบเสมือนเป้าหมายนึงในชีวิตเราหล่ะ แล้วเราก็พยายามตามเป้าหมายนั้นจนลืมเรื่องอื่นๆในชีวิตจนหมด พอเราได้เป้าหมายนั้นแล้วเราจะเป็นแบบนางเอกรึปล่าว คือ สำเร็จแล้วก็นั่งเครื่องบินกลับไปเงียบๆคนเดียว อยู่กับความสำเร็จแค่เพียงลำพัง(บอกแล้วไงว่ามีฮาเร็มเด็กหนุ่มรออยู่ อิอิ) แต่ก็คงไม่ได้ถึงกับละทิ้งเป้าหมายจนเอาแต่ชื่นชมระหว่างทางเพียงแค่\n\n\n............................\"เมื่อเรามาเข้าสังคม เราก็ควรอยู่ในสังคมสิ\" .........................................\n\n\nรวมๆใครที่ยังไม่ได้ดู ไปดูเถอะค่ะ อาจจะไม่ใช่หนังสงครามตูมตามๆ สะใจ เพื่อให้เราสนุกไปกับเอฟเฟกต์ บางฉากในหนังอาจดูแปลกๆบ้างแต่คิดว่าเพราะพยายามทำให้หนังเหมือนตอนที่ปฏิบัติจริง มาลองดูหนังที่จริงบ้างแล้วคุณอาจจะรู้สึกว่าสนุกกว่าหนังที่สร้างให้เว่อร์เกินจากความจริง ลองดูค่ะ  ส่วนใครดูแล้วมาแชร์ความรู้สึกกันนะคะ\n"}
