{"movie_name": "Lost in Thailand", "text": "ก่อนอื่นขอออกตัวเลยว่าเป็นคนไม่ชอบดูหนังตลกจีน เกาหลี\nคิดว่ามันเละเทะ เลอะเทอะ Nonsense (คำนี้ไม่ขอใช้นะครับมันจะฟังดูแรงไป)\nยิ่งบวกกับการพากษ์ของทีมพันธมิตรนะหรือ ยิ่งไม่ชอบสุด ๆ\n\nแต่สุดท้ายก็ตั้งตาหน้าตั้งตาไปดูหนังเรื่องนี้ให้ได้ เพราะด้วยความที่มีเพื่อนชาวจีนด้วยส่วนนึง\nเลยอยากรู้ว่ามุมมองของคนจีนเค้าคิดยังไง และหนังเค้าสื่ออะไรของเมืองไทย คนจีนถึง\nได้แห่กันไปดูจนเป็นประวัติศาสตร์ของรายได้ที่ทำลายสถิติ มากมายขนาดนั้น\n\n\nความคิดมีก่อนหน้านี้\nทัศนะคติต่อหนังตลกจีน -10\nรูปแบบการพากษก์พันธมิตร -10\n\n\nหลังจากดูหนังจนจบแล้ว ขอบอกเลยว่าหนังมันสวยงาม ตราตรึงใจ\nโดยที่ไม่ต้องใช้ฉากหรือสถานที่ที่สวยของเมืองไทยเลย\nแต่หนังมันสวยและลงตัวด้วยเนื้อหาของมันเอง โดยที่ไม่ได้ยัดเยียด\nความรู้สึกให้กับคนดู แต่ตรงกันข้ามกลับทำให้เรารู้สึกอินและเข้าถึงเนื้อหาได้เป็นอย่างดี\n\nมิตรภาพระหว่างอาซือกับอาเปา ที่เกิดขึ้นระหว่างเดิน อาจเป็นเวลาสั้นๆ แต่นั่นเราก็เชื่ออย่างสนิทใจว่ามันเป็นมิตรภาพ\nที่เกิดขึ้นได้จริง และบริสุทธิ์สวยงาม ทำเอาเราแอบน้ำตาไหลบางฉากด้วย\nความรักระหว่างครอบครัวกับหน้าที่ ของอาซือที่ต้องรับผิดชอบ มันทำให้เราอินจนปาดน้ำตาไปหลายรอบ\nทั้งๆที่หนังไม่ได้มีฉากที่บีบคั้นอารมณ์มากมาย แต่มันเข้าถึงความรู้สึกจริงๆ\n\nความตลกของหนังที่ไม่จำเป็นต้องใส่มุขตลกๆ เหมือนหนังตลกคาเฟ่\nแต่ใช้การดำเนินบทที่แสนปกติ และใส่ความตลกโดยธรรมชาติ ทำให้เราฮาสุด ๆ\nซึ่งบางฉากทำเอาเราฮาแทบปวดท้อง โดยเฉพาะฉากปลอมตัวและไล่ล่า (อันนี้ขอให้ไปดูเอง 5555)\n\n\nหลังจากดูหนังจบความรู้สึกประทับใจ จนเรากล้าที่จะบอกกับคนรอบๆข้างว่าไปดูเถอะ หนังสนุกมาก\nถ้าหากจะบอกว่าหนังมันสนุกเพราะถ่ายทำในไทยนั่นไม่ใช่เลย เพราะหนังไม่ได้เน้นจุดขายที่ความงามของเมืองไทยเป็นพิเศษ\nแต่หนังสนุกในตัวของมันเอง เหมือนกับว่าสถานที่ในไทยเป็นแค่ส่วนประกอบในหนังเท่านั้น\n\nสำหรับเรื่องของการพากษ์เสียงของทีมพันธมิตรที่เราไม่ชอบมาตลอด\nอาจเป็นเพราะด้วยเนื้อหาของหนังที่ดีอยู่แล้ว เลยทำให้การพากษ์ไม่ต้องใส่อะไรเข้าไปมาก\nถึงแม้มันจะมีล้นๆบางตอน แต่ก็ยังเข้ากับเนื้อหาได้โดยไม่ขัด\nส่วยตัวชอบน้องเนยรักษ์โลก เพราะดูยังไงมันก็ใช่ 55555\n\n\nสรุปแล้วความสนุกและเนื้แหาที่ดีของตัวหนัง ทำให้เราประทับใจได้ หลังจากที่ดูหนังจบ\nแถมยังนั่งดูเบื้องหลังตอนจบ ไปจนจบ Credit ของหนังอีกตะหาก\nและถึงแม้จะดูอีกซักรอบ เราก็ยินดีที่จะจ่ายตังค์ให้กับหนังเรื่องนี้\n\nคะแนนส่วนตัว\n8.5 ตัดเรื่องความชอบส่วนตัวกับการพากษ์ของพันธมิตรนิดหน่อย\nและตัดเรื่องเนื้อหาที่ไม่ได้มีฉากของเมืองไทยสวยๆ ที่เราคาดหวังไว้ก่อนจะไปดู 5555\n   8.5/10\n"}
