{"movie_name": "A Good Day to Die Hard", "text": "เมื่อวานได้ดูรอบพิเศษไปกับ A Good Day to Die Hard ความรู้สึกคือเหมือนไม่ใช่หนังในซีรีย์ Die Hard เท่าที่ควร (ขอไม่นับภาค With a Vengeance ด้วยนะครับ ฮา)\n\nว่ากันด้วยการกลับมาอีกครั้งที่ 5 ของ  John McClane ที่พกพาความกวน และความซวย คราวนี้ไปซวยถึงมอสโคเลยทีเดียว ภาคนี้จะได้เห็น Jack McClane แล้ว (ภาคก่อนโผล่แต่ Lucy ) เรื่องของเรื่อง John กำลังตามหาลูกชาย แล้วพอดีก็ได้เห็นข้อมูลลับว่า Jack ถูกจับที่รัสเซีย ก็เลยบินตรงไปรัสเซีย บังเอิญอีกแล้ว ที่นั่นเขากำลังชิงตัวประกันกัน คือ Komarov ที่มีไฟล์สำหรับแฉเจ้าพ่อรายใหญ่ที่มีอำนาจมาก คนที่เขาชิงตัวประกันก็ดันเป็น Jack ลูกชายของ John คราวนี้งานก็เข้าสิ เพราะยังไง John ก็ต้องเข้ามาช่วยลูกของตัวเอง ตามสูตรครับ ลูกงอนพ่อที่ไม่ค่อยมีเวลาให้ลูก สุดท้ายก็ลงเอยกันด้วยดี ฮาฮา\n\nภาคนี้ไล่ล่ากันมันส์เลย มอสโค ไปถึงเชอร์โนบิลโน่นเลย ดูใน IMAX นี่ระบบเสียงตอนระเบิดพื้นสั่นสนั่นเลย\n\nพูดถึงคาแรคเตอร์ของ John McClane ดูแล้วก็ไม่รู้สึกว่าใช่เหมือน John McClane คนเดิมที่เคยเจอมา อาจเป็นเพราะเห็นหนังแอ๊คชั่นใหม่ๆ ที่ Bruce Willis เล่นประจำ เช่น Fire with Fire, The Cold Light of Day\n\nฉากแอ๊คชั่นทำได้วินาศสันตะโรมาก [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nเรื่องบทหักมุม ก็ทำได้ดี แต่ก็มีจุดที่ขัดแย้งความเป็นจริงบางช่วง เช่น อย่างในเรื่องตอนที่ไปเชอร์โนบิล [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nบทผู้ร้าย ตอนแรกเปิดมาแบบ มีอำนาจมาก ควบคุมได้ทุกอย่าง ศาล ทหาร ตำรวร [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nถ้าให้เทียบกับบรรดาซีรีย์ของ Die Hard ว่าภาค A good day day to die hard ยังทำได้ไม่ถึงระดับนั้น เทียบกับถาคที่ 4 แล้วยังรู้สึกว่าเป็น John McClane มากกว่าที่มีจุดให้ผู้ร้ายต้องโฟกัสมาจัดการนาย McClane คนเดียวเลย ลีลาการกวนประสาททำได้ดีมากกว่าภาคล่าสุดอีก\n\nภาคนี้ก็มีบ้าง แต่ชอบบ่นเน้นจริงๆ ว่า อยู่ในช่วงท่องเที่ยว ไม่รู้จะย้ำอะไรนักหนา\n\nส่วนบท Jack McClane ก็ถือว่า Jai Courtney เล่นแบบประคองตัวได้ คือไม่ดูเด่น แต่ก็ไม่ด้อย และไม่สามารถแย่งซีนจาก Bruce Willis ได้ ในซีรย์ Die Hard คนที่สามรถแย่งซีนจากเฮียบรูซได้คงมีแต่ Samuel L. Jackson ในภาค With a Vengeance เท่านั้น\n\nจะว่าไปความซวยมักมาเยือนนาย McClane เสียจริง เจออะไรแบบไม่เกี่ยวด้วยตลอดเลย (มีแต่ภาค With a Vengeance ที่ต้องเกี่ยวเพราะผู้ร้ายเจาะจงตัว McClane ตั้งแต่ต้นเรื่อง)\n\nสรุปก็ลองไปดูกันนะครับ ถือว่าเป็นหนังแอ๊คชั่นที่อัดความวินาศไว้เต็มรูปแบบ\n\nสุดท้ายนี้ถ้าผมพิมพ์ผิด หรือใช้ข้อความที่อ่านแล้วงงขออภัยด้วยนะครับ ขอบคุณครับ\n\n\nแก้ไขข้อความเมื่อ 14 กุมภาพันธ์ 2556 เวลา 13:22 น."}
