{"movie_name": "Silver Linings Playbook", "text": "ยอมรับตรงๆ เลยว่า ในทีแรกออกจะปรามาสปนสงสัยในตัวกรรมการรางวัลต่างๆ อยู่ไม่น้อย ว่าทำไมหนังที่ดูเหมือนเป็น Romantic-Comedy ธรรมดาๆ แถมมีชื่อที่เข้าใจยากอย่าง Silver Linings Playbook จึงได้รับการยกย่องขนาดนี้ หรืออาจเพราะที่ผ่านมา เราโดนกล่อมจากบรรดานักวิจารณ์หรือกรรมการรางวัลต่างๆ มาตลอดว่า หนังดีหนังสุดยอดต้องเป็นหนังเครียดๆ ดรา่ม่าหนักๆ เนื้อเรื่องแสนซับซ้อนเท่านั้น จนกระทั่งได้มีโอกาสชมเรื่องนี้เต็มๆ นั่นแหละ จึงรู้ซึ้งว่า ทำไมคนจึงยกย่องหนังเรื่องนี้กันขนาดนี้\n\nSilver Linings Playbook เล่าถึงคนสองคนคือ Pat (Bradley Cooper) และ Tiffany (Jennifer Lawrence) ที่เจ็บมาจากความรักครั้งก่อนซึ่งได้มาพบกัน เรียนรู้ซึ่งกันและกัน และเดาตอนจบได้ไม่ยากว่า \"รักกัน\" ฟังดูอาจไม่ต่างบรรดาหนังแนวเดียวกันเรื่องอื่นๆ หากไม่เพียงแต่ว่าคนสองคนในเรื่องดันเป็นคนที่มีอาการทางจิตด้วยกันกันทั้งคู่ เรื่องรักครั้งนี้จึงดูไม่เหมือนใคร บวกด้วยการดำเนินเรื่องที่แม้จะเริ่มต้นด้วยความธรรมดาๆ แต่ก็มีชั้นเชิง ค่อยๆ เผยความพิเศษออกมาเรื่อยๆ แบบไม่มีหยุดไม่มีผ่อน มุขตลกกับดราม่าเล็กๆ ที่แทรกมาเป็นระยะๆ และพลังนักแสดง ที่สุดท้ายแล้วทำให้หลงรักหนังเรื่องนี้ไปโดยไม่รู้ตัว\n\nผู้ชายแบบ Pat\n\nPat คือชายหนุ่มที่เพิ่งออกจากสถานบำบัดจิต หลังจากที่ต้องเข้าไปอยู่เป็นเวลา 8 เดือนด้วยโรคอารมณ์แปรปรวน จนทำให้ไปกระทืบชู้รักของภรรยาจนปางตาย Pat เชื่อมั่นมาตลอดว่าตัวเองหายดีแล้ว สามารถควบคุมอารมณ์ตัวเอง รวมถึงยังเชื่อมั่นว่าเรื่องเขาจะได้กลับมาคืนดีกับภรรยาและใช้ชีวิตอย่าง Happy Ending แต่ปัญหาของเขาไม่ได้มาจากโรคอารมณ์แปรปรวน แต่คือการยึดติดกับอดีตมากเกินไป ยิ่งยึดติดเขาก็ยิ่งปรับตัวเข้ากับสังคมได้ยาก การกินยาไม่ได้ช่วยอะไร ไม่รวมถึงเขาเองก็ปฏิเสธการกินยาด้วย จนกระทั่งเมื่อได้พบกับ Tiffany...\n\nผู้หญิงแบบ Tiffany\n\nTiffany คือหญิงสาวที่เพิ่งสูญเสียสามี จนเกิดเป็นอาการซึมเศร้าสติแตกต้องไปรักษาตัวที่สถานบำบัดอยู่พักนึง Tiffany ไม่เชื่อในโลกที่ Happy Ending อย่าง Pat แต่เธอสนใจ Pat เพราะความไม่ปกติที่เขาเป็น การสูญเสียสามีอาจทำให้เธอเศร้า แต่สิ่งที่อาจทำให้เธอเกลียดทีี่สุดคือการที่คนรอบข้างพยายามปลอบใจเธอ เพราะมันยิ่งตอกย้ำความรู้สึกของการสูญเสียโดยไม่ตั้งใจ แต่สำหรับ Pat แล้วต่างจากคนตรงที่ไม่พยายามปลอบใจเสียอีก แถมยังพยายามยิ่งตอกย้ำอีก ความแตกต่างในความเหมือนนี่เองที่เชื่อมพวกเขาเข้าดัวยกัน\n\nความรักแบบเรา\n\nที่จริงปัญหาของคนอย่าง Pat และ Tiffany เป็นเรื่องที่สามารถเกิดขึ้นได้ทั่วไป เพราะอาการยึดติดกับอดีตและซึมเศร้านั้นสามารถเกิดขึ้นได้กับทุกคน เพียงแต่ใน Silver Linings Playbook เพิ่มระดับความรุนแรงเข้าไปจนกลายเป็นอาการทางจิตเพื่อให้ดูแตกต่างจากเรื่องอื่น ความรักระหว่างคนที่มีแผลเหมือนกันในเรื่องนี้จึงเป็นความรักที่แตกต่างจากเรื่องอื่น เพราะมันไม่ได้พูดถึงเพียงการแสดงความรักต่อกัน (ซึ่งในเรื่องมีน้อยมาก) แต่เป็นการช่วยกันผลักดันทั้งตัวเองและอีกคนให้พ้นจากสภาวะที่เผชิญอยู่ แม้จะเป็นเรื่องประหลาดในสายตาคนทั่วไป ที่คนไม่ปกติ 2 คนมาอยู่ด้วยกัน แต่ผลลัพธ์ที่ได้ก็เป็นข้อพิสูจน์อย่างดี หนังยังยั่วล้อ \"การกินยา\" ที่ไม่ได้ช่วยอะไรสักเท่าไหร่ เป็นเพียงการกด/ปิดปังปัญหาไว้มากกว่าจะแก้ไขจริงๆ\n\nนอกเหนือจากมุมมองด้านความรักของคนไม่ปกติที่ทำออกมาได้อย่าง \"ลงตัว\" ไม่ \"เลี่ยน\" แต่ \"จี๊ด\" แล้ว สิ่งหนึ่งที่ถือเป็นจุดเด่นของเรื่องนี้ก็คือ \"พลังดารานักแสดง\" ซึ่งทำหน้าที่ได้อย่างดีเยี่ยม ทั้งในส่วนบทบาทของตน และการรับส่งระหว่างกัน การันตีจากการที่ทัพนักแสดงได้เข้าชิง Oscar ทั้งสาขานักแสดงนำชาย นักแสดงนำหญิง นักแสดงสมทบชาย และนักแสดงสมทบหญิง ซึ่งปรากฎการณ์แบบนี้มีไม่บ่อยนัก หนังมีซีนให้แต่ละคนได้ปล่อยของของตัวเอง แต่ก็ไม่พยายามทำให้ของนั้นเด่นจนกลับเนื้อเรื่องไป เป็นความ \"ลงตัว\" และ \"พอดี\" ที่น่าปรบมือให้มาก (ซึ่งในรอบที่ไปดูพอหนังจบก็มีคนปรบมือให้ทั้งโรงเลยจริงๆ)\n\nและก็เหมือนกับการดำเนินเรื่อง ตัวละครบางตัวอาจดูน่ารำคาญหรือธรรมดาในตอนแรก แต่พอดูไปเรื่อยๆ เราจะยิ่งกลับตกหลุมรักตัวละครเหล่านั้นขึนเรื่อยๆ ไม่ว่าจะเป็นนักแสดงหลักหรือนักแสดงประกอบก็ตาม โดยเฉพาะ Jennifer Lawrence ในบท Tiffany ที่ปกติส่วนตัวแม้จะเห็นว่าเป็นนักแสดงที่น่ารักคนหนึ่งแต่ก็ไม่อะไรมาก แต่ในเรื่องนี้เสน่ห์ของเธอทำให้อดตกหลุมรักเธอไม่ได้จริงๆ ซึ่งคิดว่าหลายคนก็คงเกิดอาการแบบนี้เช่นกัน และจะแปลกใจเลยถ้าเธอจะได้ Oscar จากการรับบทครั้งนี้ เพราะมันใช่จริงๆ\n\n\n\nความชอบส่วนตัว: 10/10\nBlog: http://zeawleng.wordpress.com/2013/02/14/review-silver-linings-playbook/\n"}
