{"movie_name": "Les Misérables", "text": "Les Misérables(2012)\n\nอำนาจและการจองจำประชาชน\n\n\n\n\nภาพยนตร์ Les Misérables หรือที่รู้จักกันดีในนาม “เหยื่ออธรรม” วรรณกรรมชิ้นเอกของโลกที่คนไทยน้อยคนนักจะได้อ่านรวมถึงผู้เขียนด้วย ทั้งๆที่อยากอ่านใจจะขาด เพียงแต่ด้วยความหนาของหน้ากระดาษ รวมถึงราคาเกินหลัก 3 พันทำให้ต้องคลาดแคล้วกันอยู่ร่ำไป มาปีนี้ แม้ไม่ได้อ่านงานเขียนต้นฉบับโดยตรง แต่มีโอกาสสัมผัสสื่อ ‘ภาพยนตร์’ ที่ถูกถ่ายทอดในลักษณะภาพยนตร์เพลง(Musical) โดยผู้กำกับที่การันตีผีมือแล้วจาก The King’s Speech (2010) อย่าง ทอม ฮูเปอร์\n\nหากสังเกตภาพรวมของ Les Misérables อาจจัดได้ว่าเป็นภาพยนตร์แนวประวัติศาสตร์ ที่พูดถึงบริบททางการเมืองในช่วงต้นศตวรรษที่ 19 ของฝรั่งเศสเป็นสำคัญ ซึ่งถ้าคนทำหนังเสนอภาพออกมาแบบ ‘สัจนิยม’ เพื่อสะท้อนความจริงของสังคมเวลานั้นแล้ว เชื่อได้ว่าผู้ชมคงดูด้วยความร้องหนอ-งอหายอย่างแน่นอน แต่มันก็อาจทำให้ผู้ชมที่ไม่สามารถเชื่อมโยงสิ่งใดจากบริบทของหนังเรื่องนี้ได้ เกิดอาการระส่ำระส่าย เบื่อหน่ายกับสิ่งที่หนังเล่าได้  ดังนั้นการเบนวิธีมาในสไตล์ของมิวสิคัล จึงเป็นวิธีคิดที่น่าสนใจเพื่อเข้าถึงคนหมู่มากได้อย่างฉับพลัน ไม่ว่าบุคคลนั้นจะรับรสแต่เพียงพื้นผิวแห่งความเพลิดเพลินในบทเพลงที่กลมกล่อม หรือจะเชื่อมโยงบางสิ่งบางอย่างที่ภาพยนตร์ได้มอบไว้ก็ตาม\n\nอีกทั้งยังเป็นเรื่องแสนธรรมดาที่เมื่อชมภาพยนตร์เรื่องนี้จบแล้ว การเชื่อมโยงเรื่องราวไปทับต้นชนปลายกับประวัติศาสตร์ฝรั่งเศสช่วงเวลานั้น เพื่อหาไทม์ไลน์ของตัวภาพยนตร์ให้ปะติดปะต่อเข้าใจเรื่องราวถึงที่สุดเป็นเรื่องนิยม  และการมองหนังในเชิงประวัติศาสตร์นั้นก็ทำให้นักดูหนังที่อยู่ในยุคสมัยปัจจุบัน ได้ระลึกถึงความเหนื่อยยากแสนสาหัสของคนรุ่นก่อนที่เรียกร้องความเสมอภาคเท่าเทียมกันในทุกหย่อมหญ้า หรือแสดงภาพเหมารวมได้ว่า กว่าเราจะได้ประชาธิปไตยมานั้นต้องแลกด้วยเลือดเนื้อเสียกี่หยด ร่างกายสักเท่าไหร่ เพื่อให้เราสูดอากาศบริสุทธิ์ได้เช่นทุกวันนี้\n\nแต่การดูหนังโดยที่ต้องกางหนังสือประวัติศาสตร์ เพื่อศึกษารายละเอียดปลีกย่อย หรือการที่ต้องเอาตัวละครบนจอภาพยนตร์ไปโยนใส่ไทม์ไลน์ประวัติศาสตร์นั้น มันก็ทำให้เห็นว่า สิ่งสำคัญของหนังเรื่องนี้ ไม่ได้มีค่าพอที่จะสามารถเนรมิตอยู่ในเรื่องเล่าของตนเองได้ เพราะต้องอาศัยบริบทจริงของประวัติศาสตร์มากำกับเรื่องราวของภาพยนตร์อีกที แล้วเช่นนั้นการที่ตัวละครเรียกร้องหาเสรีภาพจะมีค่าอันใดไม่ หากตัวเรื่องเองยังต้องถูกตีกรอบด้วยหนังสือประวัติศาสตร์เสียเองด้วยซ้ำ\n\nที่ผู้เขียนกล่าวเช่นนี้ มิได้ต้องการลดคุณค่าของภาพยนตร์เรื่องนี้แต่อย่างใด เพียงแต่อยากให้ทัศนคติที่ว่า แม้ภาพยนตร์จะสร้างมาจากความเป็นประวัติศาสตร์จริงที่ถูกตีแผ่โดยนักประพันธ์ วิคเตอร์ อูโก้ ก็ตาม แต่เขาได้เขียนเสร็จสิ้นลงไปแล้วนับ 100 ปี  ที่สำคัญการเขียน Les Misérables ของอูโก้ ได้เริ่มเขียนปี 1845-1862 ซึ่งต่างจากบริบทของเรื่องราว ที่เล่าถึงปี 1815 -1832 หรือกล่าวโดยเข้าใจคือ อูโก้เขียนเรื่องราวอดีตที่ผ่านไปแล้วนั่นเอง\n\n\n\nดังนั้นความเป็นประวัติศาสตร์จึงไม่ได้มีความสำคัญเท่าสิ่งใดที่เล่า ประวัติศาสตร์เป็นแค่เครื่องทรงองค์ประกอบของตัวบท  เพราะสิ่งที่น่าคิดสำหรับคนปัจจุบันคือ ไม่ใช่ว่าประวัติศาสตร์ของภาพยนตร์เป็นเช่นไร แต่อยู่ที่ว่าอะไรคือสิ่งที่ส่งอิทธิพลให้ต้องกลับไปคิดใคร่ครวญถึงประวัติศาสตร์อีกครั้ง\n\nถ้าลองมองกรอบความคิดของอูโก้ในขณะนั้นที่เขียนวรรณกรรมเรื่องนี้ขึ้นมาเพื่อตีแผ่อำนาจรัฐ โดยฌาแวร์(รัสเซลล์ โครว์) เป็นตัวแทนของอำนาจที่อูโก้อยากวิพากษ์ กับบริบทภาพยนตร์เรื่องนี้ที่คุมบังเหียนโดย ทอม ฮูเปอร์ นั่นแตกต่างกันอย่างลี้ลับ -ของอูโก้นั่นเป็นการกระทำที่เอียงข้างไปจากอำนาจหลักของสังคมที่ปกครองในระบบศักดินาอย่างสมบูรณาญาสิทธิราช ซึ่งแตกต่างอย่างสิ้นเชิงกับกรอบแนวคิดปัจจุบันที่มีความชอบธรรมจากการปฏิวัติเพราะหลักสิทธิเสรีภาพในการเท่าเทียมกันของการเป็นมนุษย์โดยมีประเทศมหาอำนาจอย่างสหรัฐอเมริกาเป็นต้นแบบนั่นเอง\n\nฉะนั้นการเขียนของอูโก้จึงมีความวิพากษ์ในลักษณะมวลรวมใหญ่และมีความเป็นกบฏพอสมควร ซึ่งแตกต่างจาก Les Misérables ฉบับภาพยนตร์เพลงเรื่องนี้ ที่มีความชอบธรรมและเอียงไปทางรสของสุนทรียศาสตร์มากกว่า แต่ก็ใช่จะไม่มีอิทธิพลใดๆ ส่งตรงต่อจิตใจของผู้ชมเลย เพราะการใช้ลักษณะมิวสิคัล โดยไม่มีการให้นักแสดงลิปซิงค์ใดๆ แต่ให้ฝึกร้องสดและออกมาจากใจ มันทำให้สิ่งที่ถูกเปล่งออกมานั้น ส่งออกมาจากจิตวิญญาณดั่งเป็นตัวละครตัวนั้นจริงๆ ซึ่งวิธีการนี้กระตุ้นเร้ารัวใส่ผู้ชมได้มากกว่าการพึมพัมปากอย่างแน่นอน หรือถ้ามองในอีกมุมหนึ่ง เรื่องราวที่ถูกถ่ายทอดทางเสียงเพลง มันสามารถผ่านโสตประสาทและกระทบใจของผู้ชมได้อย่างไม่รู้เนื้อรู้ตัว เหลือเพียงแต่ว่ารสสัมผัสนั้นจะเปลี่ยนเป็นความคิดในลักษณะปัจเจกให้ผู้ฟังได้กี่มากน้อยเท่านั้น\n\nกลับมาที่ประเด็นเรื่องประวัติศาสตร์ที่กล่าวไว้ว่าผู้ชมไม่ควรยึดติดกับกรอบประวัติศาสตร์ของบริบทหนังเรื่องนี้เพราะจะทำให้ละเลยความสามารถที่จะเชื่อมต่อกับความเป็นปัจจุบัน เพราะถึงอย่างไร ภาพยนตร์เรื่องนี้ก็ทำขึ้นมาในกรอบของปัจจุบันผ่านสายตาของปัจจุบันที่สำคัญมันถูกดูถูกชมโดยคนปัจจุบัน ดังนั้นไม่ว่าอย่างไร การหารอยต่อของสิ่งที่ปรากฎในเรื่องราวของประวัติศาสตร์เพื่อเชื่อมโยงคิดต่อถึงปัจจุบันจึงน่าสนใจกว่าการต้องมามัวพะว้าพะวงว่าเรื่องราวบริบทของหนังอยู่ในสมัยใด แล้วสมัยนั้นมีการปกครองโดยใคร วิถีการใช้ชีวิตของผู้คนเป็นแบบนี้หรือไม่ ซึ่งจะทำให้เรากลายเป็นเพียงร่างทรงของประวัติศาสตร์เพียงเท่านั้น\n\nฉะนั้นสิ่งที่ผู้เขียนสนใจในตัวเรื่อง Les Misérables คือสิ่งใดที่ยังคงอยู่ถึงปัจจุบันแม้เวลาจะผ่านเนิ่นนานเกือบ 200 ปี หรือพูดง่ายๆ ว่าบทความนี้ผู้เขียนจะละทิ้งตัวเลขทางปีประวัติศาสตร์แล้วมองหาสิ่งเชื่อมโยงระหว่างเรื่อง Les Misérables ในบริบทนั้นของหนัง กับความเป็นปัจจุบัน ว่ายังมีสิ่งใดที่คงความทันสมัยหรือตีแผ่อยู่ในเรื่องเล่าโดยตัวของมันเอง เหมือนเช่นที่อูโก้ทำคือ เขียนเรื่องราวของอดีตเพื่อให้เห็นว่าปัจจุบันยังไม่ได้หลุดไปจากบริบทของอดีตเท่าไหร่เลย\n\n--มีต่อ--\n\n\nแก้ไขข้อความเมื่อ 12 กุมภาพันธ์ 2556 เวลา 22:24 น."}
