{"movie_name": "Silver Linings Playbook", "text": "Silver Linings Playbook (2012)\n\n\n\nGenre : Comedy, Drama, Romance\n\nDirector : David O. Russell\nNovel : Matthew Quick\nScreenplay : David O. Russell\n\nผมพึ่งเคยดูผลงานของ David O. Russell เป็นเรื่องที่สอง (เรื่องแรกคือ The Fighter ดูเพราะ Bale เนี่ยแหละครับ) ผมเลยลองไปเปิดประวัติใน imdb ดูพบว่าผลงานของเขาก่อนหน้า The Fighter ทั้ง 4 เรื่องล้วนแล้วแต่เป็นหนัง Comedy มีเพียง The Fighter เรื่องเดียวที่ไม่ใช่หนัง Comedy ครับ\n\nคำถามคือแล้วขอบเขตของ Silver Linings Playbook มันจะอยู่ประมาณไหน Drama ก็ไม่ถึงกับเข้มข้นฟูมฟายเรียกน้ำตา ความเป็น Comedy มันก็ไม่ใช่ฮาก๊าก อยู่แค่ระดับพอหัวเราะเบา ๆ ได้ (แต่ตอนดูตัวอย่างหนังนี่ขำมากนะ) ส่วนความ Romantic ก็ไม่ใช่รักหวานซึ้งอะไรนัก แต่ก็เป็นความสัมพันธ์ที่คนดูรู้สึกไปกับมันได้ เมื่อนำสามส่วนมาผสมกันมันออกมาลงตัวมาก ๆ ดังนั้นผมจึงขอนิยามว่า Silver Linings Playbook เป็นหนังครึ่ง ๆ กลาง ๆ ที่นำส่วนผสมสามส่วนมาปรุงรสออกมาได้กลมกล่อมทีเดียวครับ\n\nเรื่องย่อคือ หลังจาก 8 เดือนที่ Pat (แสดงโดย Bradley Cooper) ต้องเข้ารับการบำบัดจากจิตแพทย์จากปัญหาใช้กำลังทำร้ายร่างกายชู้รักภรรยาตัวเอง เขาถูกจิตแพทย์วินิจฉัยว่าเป็นโรคอารมณ์สองขั้ว หรือเรียกในภาษาอังกฤษว่า bipolar disorder (เอกสารอ่านประกอบ http://www.rcpsycht.org/detail_title.php?news_id=79) เขาออกจากสถานบำบัดมาใช้ชีวิตอยู่กับพ่อแม่ตัวเองโดยมีเป้าหมายจะได้กลับมาทำงานเป็นครูและคืนดีกับภรรยาเก่า เขาพยายามมองโลกแง่บวกและมองหา \"Silver Linings\" หรือสิ่งดี ๆ หลังจากเรื่องเลวร้ายผ่านพ้นไป (ลองค้นหาข้อมูลพบว่ามันเป็นคล้าย ๆ สำนวนฟ้าหลังฝน หากผิดพลาดขออภัยในความอ่อนภาษาของผมด้วยนะครับ) จนกระทั่งเขาได้พบกับ Tiffany (แสดงโดย Jennifer Lawrence) หญิงสาวที่กำลังเยียวยาตัวเองจากการเสพติดการมีเพศสัมพันธ์ มิตรภาพของทั้งสองคนจะช่วยให้เป้าหมายของตัวเองบรรลุผลหรือไม่ต้องไปชมกันเองครับ\n\nตอนดูผมก็ต้องย้ำตัวเองอยู่บ่อย ๆ ว่า \"เอ็งจะเอาอะไรกับความจงใจของบทหนัง นี่มันหนัง Comedy นะเว้ย!!\" เพราะบทหนังหลายจุดมันโคตรจะรู้สึกถึงความจงใจใส่เข้ามา ซึ่งมันก็เป็นข้อดีน่ะแหละครับเพราะหนังสามารถเดินไปข้างหน้าได้รวดเร็ว โดยที่ผมก็ยังรู้สึกว่าถึงมันจะจงใจไปหน่อยแต่ก็เป็นความจงใจที่มีประโยชน์กับหนัง\n\nสิ่งที่ผมชอบอีกอย่างคือการที่หนังมองว่าทุกคนในเรื่องล้วนแล้วแต่มีปัญหาในสายตาคนอื่น Pat เองก็เชื่อว่าเขาปกติดีแล้ว เพียงแต่ยังควบคุมอารมณ์ไม่ได้ในบางครั้งกลับถูกมองจากคนนอกว่าเขายังบ้า Tiffany ก็คิดว่าเธอดีขึ้นแล้วแต่ก็ยังถูกคนมองว่าเธอเหมือนเดิม แม้แต่พ่อแม่ของ Pat ผมก็ยังรู้สึกว่าพวกเขามีปัญหาของตัวเองทั้งนั้น เพื่อนสนิทของ Pat ที่ดูภายนอกปกติก็มีปัญหาของตัวเอง ทุกคนล้วนมีปัญหาเพียงแต่จะจัดการกับมันอย่างไรเท่านั้นเอง\n\nนักแสดงนำล้วนแต่มอบการแสดงที่น่าจดจำ และคนที่ยอดเยี่ยมที่สุดผมขอยกให้ Jennifer Lawrence บทของเธอต้องเข้าถึงอารมณ์อันหลากหลายของตัวละคร รวมถึงการเปลี่ยนแปลงอารมณ์อย่างรวดเร็วในหลายฉากซึ่งเธอทำได้ดีมาก (ทำให้ผมนึกถึง Naomi Watts ตอนเล่น 21 Grams คือหลายฉากต้องเปลี่ยนอารมณ์อย่างรวดเร็ว) เป็นนักแสดงดาวรุ่งคุณภาพจริง ๆ หรือใครยังสงสัยในตัวเธอแนะนำให้ไปดู Winter's Bone ครับ อีกบทบาทการแสดงที่เธอเล่นไว้อย่างยอดเยี่ยม อีกคนคือ Bradley Cooper เขาสามารถแสดงให้คนดูเชื่อว่าเป็นคนปกติที่ยังมีปัญหา พูดง่าย ๆ ว่าเขาเข้าถึงตัวละคร Pat และอาการของโรคได้เยี่ยมทีเดียว คนสุดท้ายที่ต้องชมคือ Robert De Niro นิยามของเขาในหนังเรื่องนี้คือน้อยแต่มาก การแสดงอันเป็นธรรมชาติจนเมื่อถึงจุดที่ต้องปล่อยของเขาสามารถทำออกมาได้เนียนตาเหลือเกิน กลุ่มนักแสดงนำทำหน้าที่กันยอดเยี่ยมแบบนี้ ทำให้ตัวละครมีมิติที่คนดูเชื่อถือเป็นผลดีกับหนังอย่างมากครับ\n\nSilver Linings Playbook อาจจะไม่ใช่หนัง RomCom/Drama ขั้นเทพขนาดยกขึ้นหิ้ง แต่ความดีทั้งหมดในหนังผมว่าก็เพียงพอให้มันเป็นอีกหนึ่งหนังยอดเยี่ยมของปีครับ\n\nป.ล. บท Tiffany ของ Jennifer Lawrence ถ้าหากเธอได้ Best Performance by an Actress in a Leading Role ก็ไม่มีข้อกังขาใด ๆ ทั้งสิ้นครับ เธอคู่ควรกับออสการ์แล้วครับ\n\nWhy You Can't Miss : อีกหนึ่ง RomCom ที่ใส่ความหนักแน่นทาง Drama เข้าไปได้อย่างลงตัว\n\n9/10\n\n\nขอฝากเพจรวบรวมรีวิวหนังโปรดไว้ด้วยนะครับ https://www.facebook.com/MyFavouriteFilms\n"}
