{"movie_name": "Warm Bodies", "text": "ผลจากพลังของแวมไพรส์และหมาป่าใน Twilight ทำให้แนวหนังรักวัยรุ่นต่างสายพันธุ์รวมถึงพวกวรรณกรรมวัยรุ่นต่างๆ กลายมาเป็นขุมทองใหม่ของเหล่าสตูดิโอต่างๆ ซึ่งเดือนนี้ก็มีมาทีเดียว 2 เรื่องคือ Warm Bodies และ Beautiful Creature ซึ่งแม้จะเรื่องรักวัยรุ่นต่างสายพันธุ์เหมือนกัน แต่เรื่องแรกดูจะน่าสนใจกว่ามาก ไม่ว่าจะในมุมมองของแฟนเกิร์ลหรือคนดูหนังทั่วไป เพราะคงไม่บ่อยนักที่เหล่าซอมบี้จะได้ลุกมาเป็นพระเอกกับเขาสักที หลังจากมีค่าแค่ให้เหล่าตัวเอกยิงหัวเล่นมาหลายเรื่องเต็มที ไม่รวมที่ว่ายังเป็นหนังที่ตัดตัวอย่างออกมาได้เกรียน แนว และ Cult มากจนทำให้เกิดความคาดหวังไม่น้อย\n\nWarm Bodies เล่าถึงซอมบี้ (ในเรื่องเรียกซอมบี้ว่าคอร์ป) หนุ่มคน (หรือตัว) หนึ่ง (Nicholas Hoult)  ที่จำชื่อตัวเองไม่ได้ รู้แต่น่าจะขึ้นต้นด้วย R อะไรสักอย่าง ที่ดันไปหลงรักสาวมนุษย์ \"Julie\" (Teresa Palmer) ฟังดูเหมือนจะโรแมนติก ยกเว้นแต่ว่าพ่อของ Julie ดันเป็นนักล่าซอมบี้ แถม R เองก็ดันเพิ่งหม่ำสมองแฟนหนุ่มของเธอไปหยกๆ นี่ยังไม่รวมเหตุผลสำคัญที่ว่าเขาคือ \"ซอมบี้\" นะ แต่ก็ตามสไตล์หนังแนวนี้ \"ความรักย่อมชนะทุกสิ่ง\"  ที่จริงด้วยตัวพล็อตเอง Warm Bodies ก็ไม่ได้ต่างจากหนังแนวเดียวกันเรื่องอื่นนัก แต่ด้วยวัตถุดิบซอมบี้ที่มี ก็สร้างความน่าสนใจและชวนติดตามได้ไม่น้อย\n\nน่าเสียดายที่แทนที่หนังจะใช้ประโยชน์จากวัตถุดิบอย่างเต็มที่ แต่หนังก็ยังเลือกดำเนินเรื่องตามสูตรสำเร็จเป็นหลัก ทำให้ออกจะรู้สึกผิดหวังอยู่บ้างหากจะคาดหวังความ Cult ความแนวเหมือนที่ตัวอย่างตัดออกมาตอนแรก แต่หากไม่คิดไรมาก Warm Bodies ก็จัดเป็นหนังที่ Cute และดูสนุกมากเรื่องหนึ่ง หนังนำเสนอประเด็นความรักต่างสายพันธุ์ได้ในลักษณะพอดีๆ อย่างน้อยก็ไม่ล้นไม่เลี่ยนหรือสาดใส่คำว่ารักใส่กันจนอึดอัดเหมือนเรื่องอื่นๆ  และการเล่าเรื่องผ่านมุมมองซอมบี้ก็ชวนให้อมยิ้มไม่น้อย โดยเฉพาะวิธีการจีบสาวแบบซอมบี้ๆ ของ R\n\nภาพลักษณ์ของซอมบี้ใน Warm Bodies ยังทำให้เปลี่ยนมุมมองเราไปไม่น้อย เพราะในขณะที่เรื่องอื่นทำให้ซอมบี้ดูเลวร้ายจนกลายเป็นสัตว์ประหลาดไป แต่ในเรื่องนี้ซอมบี้กลับมีลักษณะเหมือน \"คนป่วย\" ที่ยังคงสามารถคิดเองได้บางส่วน แต่ถูกกดโดยสัญชาตญาณซอมบี้ แถมยังสามารถรับรู้ความทรงจำความรู้สึกได้บ้างหากได้กินสมองของเหยื่อ ที่สำคัญมีโอกาส \"หายได้\" จะว่าไปเราเห็นหนังที่คนกลายไปเป็นซอมบี้มาเยอะแล้ว แต่แทบไม่มีหนังเรื่องไหนที่พูดถึงการทำให้ซอมบี้หายกลับมาเป็นปกติอีกครั้ง เท่าที่นึกออกก็ I Am Legend ที่เหลือก็จับปืนยิงหัวอย่างเดียว แบบไม่ถงไม่ถามสุขภาพสักคำ\n\nที่ชอบมากอย่างหนึ่งใน Warm Bodies ก็คือแนวคิด \"ความรักทำให้เราเป็นมนุษย์\" ที่ถ่ายทอดออกมาได้น่ารักมาก แม้มันจะทำให้บทสรุปท้ายเรื่องดูไร้ตรรกะไปบ้าง แต่ใครจะสนละ เพราะรักเราอยู่เหนือตรรกะ เป็นความรักที่เราสามารถสัมผัสได้ถึงอานุภาพของมันจริงๆ มากกว่ารักแบบ \"กัดฉันเถอะ\" แบบใน Twilight อีกอย่างที่ชอบคือมุขตลกแบบซอมบี้ต่างๆ รวมไปถึงเพลงเก่าๆ ที่ใส่เข้ามาในเรื่อง ที่นอกจากจะจับกลุ่มวัยรุ่นได้แล้ว ยังทำให้กลุ่มวัยผู้ใหญ่หน่อยได้หวนความหลังสมัยจีบกันครั้งแรกด้วย จะว่าไปแล้ว R ก็ไม่ต่างอะไรจากผู้ชายที่เริ่มหัดจีบหญิงนั่นแหละ ตะกุกตะกัก ขาดความมั่นใจเหมือนๆ กัน\n\nโดยรวมแล้ว Warm Bodies ก็เป็นหนังรักวัยรุ่นเรื่องหนึ่งที่แม้จะไม่ได้ถึงขั้นแปลกแหวกแนว (ทั้งที่วัตถุดิบเอื้อ) แต่ก็น่ารักมากเมื่อเทียบกับหนังแนวเดียวกันเรื่องอื่นๆ ส่วนตัวจึงถือว่าไม่ผิดหวัง และคิดว่าส่วนใหญ่ก็น่าจะสนุกกับหนังเรื่องนี้ได้เช่นกัน\n\nความชอบส่วนตัว: 8/10\n\nBlog: http://zeawleng.wordpress.com/2013/02/16/review-warm-bodies/\n\n\n"}
