{"movie_name": "Zero Dark Thirty", "text": "Zero Dark Thirty(2012)\n\nปฎิบัติการพลิกฟ้าฆ่าบินลาเดน\n\n\n\n\nวินาทีที่หน่วยซีล ปฎิบัติการลับบุกสังหาร บิน ลาเดน เมื่อคืนวันที่ 1 พฤษภาคม 2554 นับเป็นการปิดตำนานบุคคลที่ขึ้นชื่อได้ว่าอันตรายที่สุดในโลก โดยคนที่ได้รับความดีความชอบไปเต็มๆเห็นจะไม่มีใครเกิน นาย บารัค โอบาม่า ประธานาธิบดีขณะนั้น ท่ามกลางเสียงไชโยโห่ฮิ้วออกมาจากดินแดนเสรีภาพอย่างสหรัฐอเมริกา ที่เป็นสัญญาณบ่งบอกถึงความสงบสันติได้คลาบคืนสู่บ้านเกิดแล้วเรียบร้อย\n\nแต่วินาทีเดียวกันนั้นเอง ได้ทำให้บทหนังเรื่องใหม่ ของแคธรีน บิเกโลว์ และมาร์ค โบล คู่หูกำกับเขียนบทรู้ใจ ที่ประสบความสำเร็จจาก The Hurt Locker(2009)มา แทบล้มครืนภายในชั่วพริบตา เพราะแรกเริ่มเดิมทีทั้งสองคิดทำหนังความล้มเหลวในการควานหาตัวอุซามะห์ บินลาเดน ของบุคคลที่เกี่ยวข้องในสหรัฐฯ แต่กลับกลายต้องมาจมปลักข้อมูลลอตใหม่ เพื่อปะติดปะต่อเรื่องราว ไปยัง 30 นาที สุดท้ายในวันที่หน่วยซีลเข้าไปปลิดชีพลมหายใจบินลาเดนที่บ้านพักในปากีสถาน เป็นการเชิดชูความสำเร็จของอเมริกันไปโดยปริยายกับเป้าหมายยาวนานนับทศวรรษ\n\nดังนั้น Zero Dark Thirty จึงไม่ใช่ภาพยนตร์ในรูปแบบทั่วไปที่สร้างเรื่องเล่าแบบธรรมดาๆ แต่เป็นการค้นหาข้อเท็จจริง ไม่ต่างจากการทำข่าว ก่อนที่จะกลายร่างให้เป็นบทภาพยนตร์ยาวขึ้นมา โบลกล่าวว่า “ผมหาข้อมูลแบบนักข่าว แต่เขียนบทแบบคนทำหนัง” ซึ่งข้อมูลสำคัญคือการให้ปากคำของหนึ่งในหน่วยซีลที่ร่วมปฎิบัติการในคืนนั้น ว่าผู้อยู่เบื้องหลังภารกิจทั้งหมดคือ หญิงสาวมายา(เจสสิก้า เชสแทน) ที่ใช้เวลา 10 ปีเต็มในการอุทิศชีวิตและจิตใจเพื่อตามล่าบินลาเดน\n\nก่อนจะเข้าสู่เนื้อหาใจความ ผู้เขียนใคร่ขอแสดงความเห็นนิยามของภาพยนตร์ที่เปลี่ยนไปเสียก่อน เมื่อก่อนนั้นผลงานจากเรื่องเล่าเป็นภาพสะท้อนให้เห็นความจริงตามประวัติศาสตร์ แต่สมัยนี้เรื่องราวทางประวัติศาสตร์อาจต้องได้รับการเกื้อหนุนชั้นดี จากเรื่องเล่า เช่น Zero Dark Thirty  - ข้อเท็จจริงของเหตุการณ์มันช่างสับสนอลหม่านจนไม่สามารถปะติดปะต่อเรื่องราวใดๆได้ แต่เมื่อมันถูกจัดสรรกลายเป็นภาพยนตร์ทุกสิ่งทุกอย่างดูเป็นระเบียบ และสามารถอ้างอิงนำไปใช้แทนเรื่องจริงได้เลย หรือมันอาจได้กลายร่างเป็นประวัติศาสตร์เสียด้วยซ้ำ\n\nแต่ใช่ว่าประวัติศาสตร์ที่ถูกสร้างจะดูใสสะอาดหมดจดเพราะคราบไคลที่ถูกปกปิดนั้นยังคงทิ้งร่องรอยที่ไม่สามารถกลบเกลื่อนลงได้ เพราะเมื่อเราสามารถสร้างประวัติศาสตร์ในเรื่องเล่าได้ เท่ากับว่าเราสร้างความลวงให้กลายเป็นเรื่องจริงได้เช่นกัน แล้วบางครั้งความจริงก็อาจยังไม่ใช่ความจริงโดยแท้ แต่มันได้ถูกสร้างขึ้นเป็นเรื่องเล่ามาแล้วในอีกชั้นหนึ่ง หรือแสดงให้เห็นว่า ยุคสมัยที่เรากำลังดำรงอยู่นี้ มันสะเปะสะปะซับซ้อน และพร่าเลือนในหลายสิ่งที่อยู่ขั้วตรงข้ามกัน เช่นความจริงหรือเรื่องเล่า ฯลฯ เช่นนั้นความจริงสากลคงไม่มีอีกต่อไป(มีแต่อาจเข้าไม่ถึง) แต่เป็นความจริงที่ได้รับการปะติดปะต่อ ให้ผู้รับสารเลือกพิจารณาเชื่อหรือไม่เชื่อเพียงเท่านั้น\n\n\n\nกลับมาสู่ตัวหนัง อาจกล่าวได้ว่าภาพยนตร์ Zero Dark Thirty ของ แคธรีน บิเกโลว์ นั้นมีอุดมการณ์ที่จะยืนหยัดอยู่ในความเป็นกลางผ่านชุดข้อเท็จจริงต่างๆที่ระดมใส่เข้ามา เพื่อมุ่งไปสู่ ตัวละคร มายา ที่ตามล่าหาบินลาเดน อย่างแน่นิ่ง และเย็นชา กัดไม่ปล่อยตลอด 10 ปีเต็ม ที่ถูกนำเสนอในภาพยนตร์มากกว่า 2 ชั่วโมง\n\nภาพยนตร์เน้นให้ข้อมูลข่าวสารอย่างฉับไว ซึ่งจะเป็นผลดีต่อผู้ชมที่มีหลักคิดร่วมกับปฎิบัติการเหล่านี้แล้ว ที่จะทำให้เห็นว่าจากข่าวสารกลายเป็นหนังนั้นเป็นความรู้สึกที่ดีมากเช่นไร แต่หากไม่ใช่ก็จะทำให้ข้อมูลเหล่านี้กลายเป็นคลังข้อมูลขนาดใหญ่ที่ถูกระดมเข้ามาอย่างไม่ทันตั้งตัว ไม่ต่างจากมายา ที่ต้องปะติดปะต่อข้อมูลต่างๆ จากเหล่านักโทษเพื่อเค้นความลับให้เข้าใกล้ถึงตัวสมุนหรือกลุ่มอัลกออิดะฮ์ให้ได้มากที่สุด\n\nวิธีการสร้างอารมณ์ของมายากับสไตล์ภาพที่ถูกนำเสนอของภาพยนตร์มีความละม้ายคล้ายคลึงอย่างช่วยไม่ได้ เพราะภาพยนตร์พยายามทำให้ มายา จมจ่ออยู่กับภารกิจหลัก ทำให้ไม่มีการเล่าปูมหลัง หรือที่มาที่ไปหรืออะไรต่างๆนานา ที่จะทำให้เรานำมาใช้เป็นข้อมูลประกอบวิเคราะห์ตัวตนบุคลิกภาพของมายาได้เลย ฉะนั้นสิ่งที่เห็นในตัวมายา คือ หญิงสาวที่เหมือนตอนแรกจะอเนจอนาถใจใจกับสภาพการทรมานนักโทษของ แดน(เจสัน คล้ากค์) แต่แล้ว มายา ก็เริ่มพัฒนาเจนจัดรู้การรู้งานเป็นอย่างดี จนบางครั้งก็คิดไปได้ว่าการเติบโตของ มายา ตลอดระยะเวลาของภาพยนตร์คือการทำให้ชีวิตของเขาไม่มีเรื่องอันใดสำคัญมากกว่าการตามล่าจับบินลาเดนก็เป็นได้\n\nอีกทั้งวิธีการนำเสนอที่จริงจัง ไม่มีการทำให้ผู้ชมได้หยุดพักหายใจหายคอกับคลังข้อมูลอันมหาศาล บวกกับบุคลิกอันแข็งกระด้าง ที่ไร้มิติมนุษย์ของ มายา ที่ไม่มีการชี้ชวนให้ผู้ชมได้ยึดเกาะอารมณ์เหมือนภาพยนตร์ทั่วๆไป แต่รุดหน้าบากบั่นด้วยสไตล์ภาพเหมือนจริง ที่บางครั้งก็ไปถึงขั้น หนังสารคดี หรือคล้ายภาพหนังข่าว ที่ถูกทำใหม่ขึ้นมา และยังไม่มีการเอ้อระเหยให้ผู้ชมได้รับรู้ถึงอารมณ์ที่ตัวละครมีต่อเรื่องราว แม้จะเกิดขึ้นบ้างแต่อาจนับได้ว่ามีจำนวนน้อยครั้งจนอาจลืมเลือนไปเลยว่ามี\n\nนี่เองทำให้หนังเกือบจะกลายเป็นการบันทึกความจริงโดยปริยาย ด้วยการที่มันหนีห่างจากการเป็นภาพยนตร์ที่เน้นอารมณ์ความรู้สึกอย่างทั่วๆไป แล้วดำรงอยู่ด้วยข้อเท็จจริงอย่างที่ผู้กำกับศึกษาข้อมูลมาอย่างดี ไม่ว่าจะเป็นการจำลองการทรมานนักโทษของทหารอเมริกันที่เชื่อนักว่าไม่เคยพบเห็นที่ไหน หรือจะทำให้การทำงานในองค์กรของอเมริกันดูมีปัญหาสั่งการที่ติดๆขัดๆ ในตัวระบบ ซึ่งนี่เองกระมังที่ทำให้หนังพยายามบอกว่าดำรงอยู่ในความเป็นกลาง และอยู่นอกระบบของหนังฮอลลีวู้ดทั่วไปในการเผยภาพให้เห็นถึงความไร้แก่นสารของตัวระบบของสหรัฐฯเอง\n\n--มีต่อ--\n\n\nแก้ไขข้อความเมื่อ 19 กุมภาพันธ์ 2556 เวลา 10:03 น."}
