{"movie_name": "Silver Lining Playbook", "text": "แพทเป็นบ้า\nเค้าบ้ารักเมีย\nชอบเพ้อฝันว่าชีวิตจะเป็นไปตามอุดมคติ\nเชื่อว่า ทุกอย่างจะต้องจบอย่างมีความสุข\nและเขาต่อต้าน คนที่ไม่คิด แบบเดียวกัน\n\nทิฟฟานี่ มีอาการเข้ากับคนยาก\nไม่ใช่เพราะนิสัยส่วนตัวของเธอ\nแต่เป็นเพราะเธอแต่งงานเร็วเกินไป\nใช้ชีวิตมาน้อยเกินไป\nเด็กเกินไปที่จะแต่งงาน\nและเด็กเกินไปที่จะกลายเป็นหม้าย\n\nนั่นคือตัวละคร \"แพท\" และ \"ทิฟฟานี่\" จากหนังสือ ของ Matthew Quick\nThe Silver Lining Playbook เป็นหนังสือเล่มแรกในชีวิตของ แมธธิว ควิกที่ได้ตีพิมพ์ในปี 2008\nแล้วมันก็ประสบความสำเร็จอย่างงดงาม ด้วยการเล่าเรื่องของผู้ป่วยโรคไบโพลาร์ ได้ออกมาอย่างน่ารัก\nและ เข้าอกเข้าใจ ในมุมมองที่ไม่ได้สื่อว่า ผู้ป่วยเป็นปัญหาของสังคม แต่กลับมองย้อนกลับว่า คนที่ไม่ป่วยเลยต่างหาก ที่มีปัญหา\nเสมือนว่า ทุกคนในสังคมต่างเป็นคนป่วย นั่นเอง\n\nซิดนีย์ พอลแลค และ แอนโธนีย์ มิเกลลา ที่ได้รับมอบหมายจาก Weinstein สตูดิโอให้ดูแลโปรเจค Silver Lining Playbook ในปี 2008 พอลแลค ได้แนะนำหนังสือเล่มนี้ให้ เดวิด โอรัสเซลล์ด้วยเหตุผลว่า นี่เป็นหนังที่ \"เจ็บปวดแต่งดงาม\" แต่เขาจนปัญญาในการทำให้มันเป็นหนังที่ \"ปราศจากความหดหู่\" อย่างที่หวัง จึงได้ส่งต่อมันให้กับ เดวิด ก่อนที่ทั้ง พอลลอค และ มิเกลลา จะเสียชีวิตไปในปีเดียวกัน\n\nโอรัสเซล ที่มีลูกชายป่วยเป็นโรคไบโพลาร์ จึงคิดว่า เขาจะทำหนังเรื่องนี้ให้ประสบความสำเร็จให้ได้\n\n\"แค่มีคนเดินมาขอบคุณที่ผมทำหนังแบบนี้ขึ้นมาได้แค่สักคนเดียว ผมถือว่าประสบความสำเร็จแล้ว\"\n\nเดวิด ให้สัมภาษณ์ด้วยน้ำเสียงลึกซึ้ง เพราะ Silver Lining Playbook มีความหมายมากกว่าการเป็นหนังรักกัดเจ็บอีกเรื่องของเขา เดวิด บอกว่า Silver Lining Playbook เข้ามาในช่วงชีวิตที่เขาต้องการมันมากที่สุด ความสัมพันธ์ในครอบครัวของเขาแย่มาก และ พึ่งหย่าหย่ากับเมีย หน้าที่การงานก็ย่ำแย่ ตอนเขียนบทหนังเรื่องนี้ มันช่วยฟื้นฟูได้ทุกอย่าง มันเป็นหนังที่ถ่ายถอดจากประสบการณ์คนเป็นพ่อคนหนึ่ง และเป็นหนังที่อยากให้คนดูเข้าใจ \"ชีวิต\" ของครอบครัวผู้ป่วยโรคไบโพลาร์ด้วย\n\nเดวิดใช้เวลา 5 ปีในการพัฒนาบท Silver Lining Playbook\n\nเวลาไม่ใช่ปัญหาของเดวิด เพราะแม้จะเขียนบทนานถึง 5 ปีแต่ก็ใช้เวลาถ่ายทำเพียง 1 เดือนเท่านั้น\n(ตามสไตล์เดวิด ที่ไม่ชอบถ่ายทำเป็นเวลานานเกิน 2-3 เดือน)\n\n\"จริงๆเราคิดว่า เจนเด็กเกินไปกับบททิฟฟานี่ แต่เธอก็แสดงให้เราเห็นถึงความเป็นธรรมชาติของเธอ เธอออดิชั่นบททิฟฟานี่ผ่าน Skype แถมตอนออดิชั่นเธอยังเล่าเรื่อง แมลงสาบในห้องน้ำกับเราอีกต่างหาก\"\n\n\"สำหรับแบรดลีย์ เราเกือบได้ร่วมงานกันตอนโปรเจค Pride and Prejudice and Zombie แต่ก็พลาดไป ผมมาประทับใจเขาตอน Wedding Craher (แบรดลี่ย์เล่นเป็นตัวประกอบ)  ก่อนหน้านี้ตอนที่ผมทำ The Fighter ผมคิดว่าบทนนี้เหมาะกับ มาร์ค วอลห์เบิร์กนะ แต่มาร์คมีตารางงานที่ไม่ลงตัวกับเราเลย ผมเลยคิดถึง แบรดลี่ย์ ในบท แพท โซลิทาโน จูเนียร์\"\n\nมีคนเห็นว่า ตอนแคสบทพ่อ บทของเดอ เนอโร เขาทั้งคู่นั่งคุยกับเป็นเวลานาน และ นั่งร้องไห้ด้วยกัน\nก่อนที่เดอเนอโร จะตกปากรับคำร่วมแสดง เนื่องจากลูกชายของเดอเนโร ก็ป่วยเป็นโรคไบโพลาร์เช่นกัน\n\n\nหนังเปิดตัวไม่หวือหวานัก ด้วยความที่เป็นหนังฟอร์มเรียบ ฉายตามงานเทศกาลภาพยนตร์ หลังจากเดินสายกวาดรางวัลมาทีละงาน สร้างฐานแฟนๆหนังขึ้นมาทีละนิด ทุกอย่างก็มาระเบิดในเทศกาลหนังที่สำคัญงานหนึ่ง นั่นคือ เทศกาลหนังโตรอนโต ที่มักเป็นเวทีวัดกระแสออสการ์ ใครที่ได้รางวัลสำคัญๆในเวทีนี้ ตามสถิติมักมีสิทธิ์ไปลุ้นออสการ์ทุกครั้งไป\nรางวัลใหญ่สุดของงานคือรางวัล ขวัญใจมวลชน (People choie's award) คือ รางวัลที่คนดูในงานโหวตให้ ณ เวลานั้นว่าประทับใจหนังเรื่องไหนมากที่สุด\nSilver Lining Playbook คว้ามาได้แบบกินนิ่มๆ พร้อมเสียงปรบมือกึกก้องยาวนาน พร้อมกับเสียงหัวเราะและรอยยิ้มจากคนทั้งงาน\nหลังสร้างชื่อเสียงในเทศกาลหนังโตรอนโต หนังก็เริ่มเป็นที่รู้จักและสร้่างเสียงฮือฮาในวงกว้าง ในฐานะ \"ดรามาโรแมนติค\" ที่เอาชนะหนัง โหดๆ บทหินๆ ฟอร์มอลังการเรื่องอื่นๆมาได้\n\nกระทั่งหนังมีชื่อเข้าชิงออสการ์ในรางวัลใหญ่สุดทั้ง 8 สาขา อันได้แก่ ภาพยนตร์ยอดเยี่ยม,ผู้กำกับยอดเยี่ยม,นักแสดงนำชายยอดเยี่ยม,นักแสดงนำหญิงยอดเยี่ยม,นักแสดงสมทบชายยอดเยี่ยม,นักแสดงสมทบหญิงยอดเยี่ยม,ตัดต่อยอดเยี่ยม และ บทภาพยนต์ยอดเยี่ยม\n\nหนังถ่ายทำเดือนเดียว และ นักแสดงนำอีกกระหยิบมือ ทุนสร้างอีกไม่เท่าไหร่\nกลับมาเข้าชิงรางวัลใหญ่สุดในวงการภาพยนตร์ถึง 8 รางวัลในคราวเดียวได้อย่างไร\n\nพลอตน้ำเน่าแบบเรื่องรักๆใคร่ๆของคนป่วยนี่นะ?\nพลอตเชยๆแบบการเป็นแฟนบอลทีมบ้านเกิดนี่นะ?\nพลอตเครียดๆที่ดูยังไงก็ไม่เครียดแบบครอบครัวอเมริกันสุดวายป่วงนี่นะ?\n\nนั่นคือส่วนที่ดีทั้งหมดที่ทำให้หนัง มาได้ไกลขนาดนี้\n\nสิ่งที่เราเห็นชัดเจนหลังจากดูหนังจบคือ ทักษะการแสดงอันเยี่ยมยอดของนักแสดงทั้ง 4 คน ทั้งเจนนิเฟอร์ ลอว์ เรนซ์, แบรดลี่ย์ คูเปอร์, โรเบิร์ต เดอนีโร และ แจคกี้ วีฟเวอร์ ผู้เป็นตัวละครที่ขับเคลื่อนหนัง ทำให้หนังทรงพลังอย่างยิ่ง\n\nแต่หากได้มีโอกาสอ่าน The Silver Lining Playbook ฉบับหนังสือแล้วคุณจะยิ่งทึ่งและพยักหน้าตามทันทีหากใครมาพูดว่า \"หนังสมควรได้รางวัลบทภาพยนตร์ยอดเยี่ยมเป็นอย่างยิ่ง\"\n\n5 ปีกับการพัฒนาบทหนัง ไม่ได้เป็นเวลาที่นานเกินไปเลย\nThe Silver Lining Playbook ฉบับหนังสือนั้น เจ็บปวดแต่งดงามดังที่ ซิดนี่ย์ พอลแลคว่าไว้จริงๆ ขณะที่คุณกำลังฮากับบรรทัดนี้ บรรทัดต่อไปคุณอาจจะน้ำตาไหลไม่รู้ตัว ประหนึ่งเป็นโรคไบโพลาร์ ที่ไม่สามารถควบคุมอารมณ์ได้เลย ทุกอย่างพร้อมจะ Disorder บกพร่องทางการควบคุมอารมณ์ได้ตลอดเวลา\n\nขณะที่ฉบับหนังสือค่อนข้างเศร้ามากกว่าฮา แต่ความเป็นธรรมชาติของตัวละครในหนังสือ ได้ถูกส่งต่อสู่ฉบับภาพยนตร์ได้อย่างไร้ที่ติ หลายคนอาจชอบแพทฉบับภาพยนตร์มากกว่า เพราะเขา ตลก และ น่ารัก กว่าแพทฉบับหนังสือ ขณะเดียวกันกับที่ แพท ฉบับหนังสือ สุภาพและลึกซึ้งกว่าแพทฉบับภาพยนตร์\n\nความเจ๋งอยู่ตรงนี้นี่เอง\n\nเดวิด ขมวดรวมเรื่องราวหลายอย่างในหนังสือได้อย่างดีเยี่ยม เหตุการณ์ในหนังสือที่กินเวลานานหลายตอน ถูกย่อให้เหลือประโยคเดียวในฉบับภาพยนตร์ ที่พอได้ดูแล้วรู้สึกว่า \"เห้ย เจ๋งว่ะ เออ แค่นี้ก็โอเคแล้วนี่\" เดวิดแทบไม่ตัดอะไรออกไปเลย แต่ใช้การขมวดรวมเรื่องราว และ สร้างจุดเชื่อมและเหตุการณ์ใหม่ขึ้นมาเพื่อเติมรายละเอียดส่วนที่ไม่ได้เล่าลงไปแทน\n\nฉบับหนังถูกปรับให้ซอฟต์ลงจากหนังสือ ตามวิสัยของเดวิด ผู้ชื่นชอบการทำหนังรักกัดเจ็บ เดวิดไม่ได้เอาเรื่องเศร้ามาล้อเล่น แต่กำลังทำให้เรื่องเศร้ากลายเป็นเรื่องสุขแทน ซึ่งจุดเด่นคือ บทพูดที่บ้าบอ แต่เรากลับรู้สึกว่ามันธรรมชาติอย่างน่าประหลาด ความแปลกแปร่ง ที่ลงตัว ของตัวละคร ที่ทั้งเกิน ทั้งขาด แต่เรากลับไม่รู้สึกว่ามันเป็นเรื่องผิดปกติเลย\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nสิ่งที่ได้รับการชื่นชมและทำให้หนังเป็นหนังขวัญใจมวลชนที่สำคัญคือ\nนี่เป็นหนังที่ ตีแผ่จิตวิญญาณแฟนบอล ได้อย่างลึกซึ้ง\nความเห็นส่วนใหญ่ผู้ชมอเมริกันคือ การที่หนังสื่อประเด็น NFL ออกมาได้อย่างงดงาม\n\n\"คุณเป็นแฟน EAGLES หรือเปล่า?\"\nแม้ประเด็นเรื่อง NFL จะเป็นเพียง Subplot ของหนัง แต่ปฏิเสธไม่ได้ว่ามันทำให้แฟนหนังประทับใจประเด็นที่สื่ออกมามาก กีฬาทำให้ทุกคนไม่มีวรรณะอาชีพ กีฬาทำให้ทุกคนสวมเสื้อแบบเดียวกัน มีเลือดสีเดียวกัน\nฉบับหนังสือให้ความสำคัญกับ NFL ค่อนข้างมาก เพราะ EAGLES มีอิทธิพลกับครอบครัวแพท และ ครอบครัวทิฟฟานี่มากทีเดียว (ทุกคนต่างเป็นชาวฟิลลี่)\n\nนอกจากความตลก และ เรื่องการเยียวยาปัญหาชีวิตของตัวละครแล้ว สิ่งที่ Silver Lining Playbook สะท้อนออกมาคือ ทัศนคติบ้าๆบอๆของแพทที่เชื่อว่า\nSilver Lining จะเกิดขึ้นกับทุกคนที่เชื่อมั่นใน Silver Linning ซึ่งอาจเป็นส่วนหนึ่งที่ถูกใจผู้ชม\n\n\nขณะที่สังคมเต็มไปด้วยเรื่องราวชวนรวดร้าว และ ผู้คนใช้ชีวิตอย่างเจ็บปวด และต่อสู้กับทุกวันที่ผ่านไป การดูหนังเรื่องนี้อาจทำให้คนดูได้คิดว่า\nเราลืมไปหรือเปล่า ว่าเราอาจพบ Silver Lining ได้ทุกเมื่อ ทำไมเราถึงต้องคิดถึงแต่เรื่องเลวร้าย การคิดถึงแต่เรื่องเลวร้ายไม่ได้ช่วยอะไร ขณะที่การมองโลกในแง่ดีเกินไปก็อาจไม่มีประโยชน์\n\nแต่กระนั้น \"การคิดถึงเรื่องดีๆ\" ก็ทำให้ชีวิตมีความหวัง ได้ต่อสู้ให้ผ่านพ้นไปอีกวัน\n\nหากเปรียบเป็นเกม NFL แม้มันจะยากกับการวิ่งข้ามสนามผ่านผู้เล่นตัวใหญ่นับ 10\nที่พร้อมเข้า Tackle เราตลอดทาง แม้เราจะล้มลง แต่เมื่อมองกลับไปก็พบว่า เราได้ผ่านจุดเริ่มต้นมาไกล\nและเป้าหมายก็อยู่ข้างหน้านี้แล้ว รอเพียงเราวิ่งข้ามผ่านเส้น Touchdown ไปเท่านั้น\n\nเรื่องราวในหนังจบลงอย่าง Happy Ending ตามที่แพทคาดไว้\nแต่เรื่องราวของคนข้างนอกในโลกแห่งความเป็นจริงยังต้องเดินต่อ\nอย่างน้อยคนหนึ่งที่ได้พบกับ Silver Lining ในชีวิตจริงแล้ว\n\nคือ เดวิด โอ รัซเซล คนนี้นี่เอง..\n\n10/10\n\n\n\n\n\n\nความหมายของชื่อ Silver Lining Playbook\nSilver Linning เป็นสำนวน ที่มักพูดในเชิงปลอบใจและให้ความหวัง ซึ่งคำแปลตรงตัวก็คือเส้นสีเงิน ซึ่งหมายถึง หากมองไปเห็นเมฆที่บดบังดวงอาทิตย์ไว้ จนเห็นแค่แสงอาทิตย์เรืองๆอยู่ที่ขอบเมฆ ก็ขอให้มีความหวังว่า ไม่นาน พระอาทิตย์ที่อยู่ข้างหลังนั้นก็จะโผล่พ้นออกมาในเร็ววัน\n\nขณะที่ Playbook เป็นศัพท์ในวงการกีฬาและธุรกิจที่ ที่หมายถึง สมุดคู่มือแผนการเล่นที่โค้ชกีฬามักถือไว้จดตำแหน่งผู้เล่นในสนามและแทคติคต่างๆ ซึ่งกล่าวกัีนว่า Playbook มีความสำคัญกับเกมการแข่งขันในแต่ละครั้งมาก\n\n2 คำนี้เมื่อมารวมกันแล้ว อาจไม่มีคำแปลที่ถูกต้องแบบสื่อความหมายได้แม่นเป๊ะ เท่าภาษาอังกฤษ ก็ตีความเอาจากทั้ง 2 คำแล้วกันนะคะ ;P\n\n\nเปิดเผยเนื้อหาสำคัญ\nสิ่งที่ฉบับหนังต่างจากหนังสือ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n"}
