{"movie_name": "หนังไทยปี 2555", "text": "ขออนุญาตนำบทความที่จะลงคอลัมน์ที่ผมเขียน มาตั้งกระทู้ให้ได้อ่านกันครับ\n\nในปี พ.ศ. 2555 หรือ ค.ศ. 2012 ที่ผ่านมา มีหนังไทยเข้าฉายรวมทั้งหมดมากถึง 64 เรื่อง มีทั้งหนังที่ฉายแบบทั่วไป หรือฉายแบบจำกัดโรง จากปริมาณที่มากมายขนาดนี้ ผมได้ดูไปไม่ถึง 50% แต่อย่างไรก็ตาม ก็ขอถือโอกาส วิจารณ์สั้นๆ พร้อมทั้งให้เกรดหนัง รวมทั้งระดับความคาดหวังก่อนและหลังชม เพื่อเป็นข้อมูลสำหรับการเลือกดู DVD ก็แล้วกันครับ\n\nโดยจะเรียงตามช่วงเวลาที่เข้าฉายจากต้นปีไปถึงปลายปี โดยไม่นับหนังอีก 2 เรื่องคือ “รัก (An Ordinary Love Story)” ซึ่งผมเคยดูแต่ในเวอร์ชั่นต้นฉบับก่อนเปลี่ยนทีมงาน คงไม่สามารถวิจารณ์ได้ และ “รักจับใจ” ซึ่งเป็นการนำกล้องไปบันทึกละครเวที บทและการแสดงจึงเป็นการทำเพื่อละครเวที ไม่ใช่หนัง ไม่สามารถเอามาเปรียบเทียบกันได้ครับ\n\nหมายเหตุ - ในกรอบ [] คือเกรดหนัง ส่วนในวงเล็บ (/) คือความคาดหวังก่อน/หลังชม\n\n1.    ATM เออรัก เออเร่อ – [พอจะน่าดู] (คาดหวังสูง / ต่ำกว่าที่คาด)\nหนังรอมคอมจาก GTH ที่ผมมองว่าหนังมุ่งไปทางคอมมิดี้อย่างเดียวมากกว่าที่จะเป็นหนังรัก เพราะโดยรวมในด้านความตลกเรียกว่าจัดกันมาให้ได้ฮาแบบต่อเนื่องไม่ยั้ง แต่ความสมจริงไม่ค่อยมีมากนัก ดูคล้ายการ์ตูน และความโรแมนติกค่อนข้างหดหายไปจากความร้ายของยายตัวร้าย (นางเอกนั่นแหล่ะ) ดังนั้นควรดูเพื่อความฮาจะดีที่สุดครับ\n\n2.    รักสุดท้ายป้ายหน้า – [พอจะน่าดู] (คาดหวังต่ำ / ดีกว่าที่คาด)\nหนังผู้หญิงรักเด็กหนุ่ม ที่มาช้ากว่าหนัง 2 เรื่องแนวเดียวกันที่กวาดเงินในปี 2554 พอสมควรทั้ง 30 โสดออนเซลส์ และ 30 กำลังแจ๋ว แต่เรื่องนี้ก็มีดีในแบบเฉพาะของตัวเองด้วยเนื้อเรื่องที่แน่นเพราะนำมาจากนิยายขายดี หนุ่ม ม.ปลาย vs สาววัยทำงาน และการแสดงที่ดีขอน้องรถเมล์ จึงถือว่าดูได้เพลินๆครับ\n\n3.    วาเลนไทน์ สวีทตี้ – [น่าดู] (คาดหวังกลางๆ / เป็นตามที่คาด)\nหนังภาคต่อของ ส.ค.ส. สวีทตี้ ซึ่งจริงๆเป็นเรื่องเดียวกัน ภาคนี้มุกตลกแบบยิงทิ้งขว้างน้อยลง แต่เน้นยิงเต็มๆ โดนๆ แต่มีน้อย ด้านอารมณ์ก็ซึ้งถึงอารมณ์กว่าเดิม เสียดายตอนจบธรรมดาไปหน่อย ชอบแก๊ง เจ็ท อุ่น เง็ก มากๆ ดูแล้วรู้สึกได้ถึง “เพื่อน” จริงๆ ถ้าต้องเลือกสวีทตี้ระหว่าง ส.ค.ส กับวาเลนไทน์ ผมเลือกวาเลนไทน์ สวีทตี้ครับ\n\n4.    The Melody รักทำนองนี้ - [พอจะน่าดู] (คาดหวังกลางๆ / เป็นตามที่คาด)\nหลายกระแสบอกว่าเศร้าระดับ The Letter กันเลย แต่ตัวหนังจริงอารมณ์ไม่ถึงขนาดนั้น ภาพสวย เพลงเพราะ แต่ถ้าคาดหวังความเศร้าหนักๆ อาจผิดหวังเล็กน้อย จังหวะขยี้ให้ร้องไห้ยังเน้นไม่มากพอ แต่ถือเป็นดราม่าที่ใช้ได้เลยอีก 1 เรื่อง\n\n5.    It gets better ไม่ได้ขอให้มารัก - [น่าดูมากๆ] (คาดหวังกลางๆ / ดีกว่าที่คาด)\nหนังไทยที่เจ๋งที่สุดเรื่องหนึ่งของปีนี้ บทเยี่ยม การแสดงยอด โดยเฉพาะคุณต่าย เพ็ญพักตร์ แสดงได้สุดยอดมากๆๆๆๆ ยิ่งเจอจังหวะเฉลยตอนท้าย อึ้งสุดๆ เสียดายนิดเดียวที่เคยเห็นทริ๊กนี้ในหนังไทยเรื่องหนึ่งมาก่อน ไม่อย่างนั้นคงต้องยืนปรบมือกันยาวๆ เป็นหนังเกี่ยวกับกระเทยที่ดีที่สุดที่เคยดูมา\n\n6.    รักเอาอยู่ - [พอดูได้] (คาดหวังต่ำ / ดีกว่าที่คาด)\nหนังไทยที่บันทึกภาพประวัติศาสตร์ มหาอุทกภัยครั้งใหญ่ของประเทศไว้ บ้านใครเจอน้ำท่วม พอได้ดูคงอินบ้าง เซ็งบ้าง ส่วนเนื้อเรื่องและการแสดงก็พอดูได้เพลินๆ ชอบตรงความรวดเร็วของคุณพจน์ อานนท์ ในการตัดสินใจทำหนังเรื่องนี้ มิฉะนั้นเราคงไม่มีภาพแบบนี้บันทึกไว้ในมุมของหนังไทยแน่นอน\n\n7.    407 เที่ยวบินผี - [ไม่น่าดู] (คาดหวังต่ำ / ต่ำกว่าที่คาด)\n(ดูในระบบ 2D) บทไม่ไหวครับ การแสดงของนักแสดงเกือบทุกคนก็ไม่ไหว ดูแล้วมั่วมึนเป็นอย่างยิ่ง ถึงจะดูเหมือนว่าภาพ 3D น่าจะใช้ได้ แต่องค์ประกอบอื่นๆ ทำให้การดูหนังเรื่องนี้เข้าข่ายเสียเวลา สิ่งเดียวที่คิดว่าน่าจะโอเคของหนังเรื่องนี้คือ 3D (เดาจากจังหวะภาพ)\n\n8.    โฮม ความรัก ความสุข ความทรงจำ - [น่าดูมาก] (คาดหวังกลางๆ / ดีกว่าที่คาด)\nหนังไทยที่ดีมากๆอีกเรื่องหนึ่งของปีนี้ ชอบตอนที่ 3 มาก การแสดงของเจมส์ เรืองศักดิ์ ทำได้สุดยอด คุณต่าย เพ็ญพักตร์ในเรื่องนี้ก็แสดงได้เยี่ยม ตอนที่ 1 นักแสดงใหม่ทั้ง2 คนก็ทำได้ดี จุดเดียวที่ผมมองว่าไม่ค่อยจำเป็นคือฉาก 18+ ซึ่งน่าจะมีวิธีอื่นที่สื่อแทนได้ไม่ยาก การใส่ฉากนี้เข้ามาทำให้ไม่แนะนำให้เปิด DVD เรื่องนี้กลางบ้านให้ดูกันทั้งครอบครัว ทั้งที่เป็นหนังดีมากๆ\n\n9.    ชอบ! กด Like...ใช่! กด Love - [พอดูได้] (คาดหวังต่ำ / ดีกว่าที่คาด)\nบทพอใช้ได้ การแสดงก็พอใช้ได้ แต่ถ้าไม่มีความสดใสของออม สุชาร์ หนังเรื่องนี้ก็จะจืดชืดพอสมควร ช่วงท้ายๆ ทำได้น่าสนใจดี ถือว่าดูได้เพลินๆ ครับ\n\n10.    คน-โลก-จิต - [พอดูได้] (คาดหวังสูง / ต่ำกว่าที่คาด)\nเมื่อมีหนังที่สร้างจากสคริปต์ที่ชนะรางวัลการประกวดสคริปต์ยอดเยี่ยม มีผู้กำกับมีชื่อเสียงน่าไว้ใจ ผลไม่ควรออกมาเป็นหนังแบบนี้ หนังที่มีการแสดงเหมือนการแข่งขันกันท่องบท การแสดงที่ล้นมากๆกับอ่อนมากๆ ผสมปนเปกันไป มีบทที่ดัดแปลงมากเกินพอดี ซับซ้อนเกินความจำเป็น จึงรวมเป็นความกระอักกะอ่วนใจเมื่อรับชม งานภาพที่สวยมากๆ ของหนังเรื่องนี้ จึงเป็นความน่าเสียดาย เรื่องนี้ชาวต่างชาติที่ดูแบบ Subtitle หรือพากษ์เสียงภาษาอื่นทับ จะดูได้สนุกขึ้นเยอะมากครับ เสียดายหนังเรื่องนี้จริงๆ\n\n11.    I Miss U รักฉันอย่าคิดถึงฉัน -  [น่าดู] (คาดหวังสูง / เป็นตามที่คาด)\nเรื่องนี้หนังตัวอย่างทำให้เกิดความอยากดูมากๆ พอได้ดู ตัวหนังก็ถือว่ามีหลายอย่างน่าสนใจ มุมมองใหม่ๆเกี่ยวกับความรัก การยึดติดกับการปล่อยวาง แถมดูเหมือนหนังยังวางสัญลักษณ์ต่างๆไว้หลากหลาย ปมปริศนาว่ามีผีหรือไม่ ฯลฯ แต่รู้สึกติดขัดกับการมีตอนจบ 3 แบบ และเสียดายโอกาสที่จะทำให้หนัง dark ไปมากกว่านี้ โรคจิตกว่านี้ มีปมปริศนามากกว่านี้ เอาเป็นว่า ดี น่าดู แต่ก็น่าเสียดายนิดหน่อย  สำหรับคอหนังผีถือว่าดูได้ดูดีครับ คอหนังรักพอได้เพราะหนังไม่ได้น่ากลัวขนาดต้องปิดตาดู\n\n12.    อันธพาล - [น่าดู] (คาดหวังสูง / เป็นตามที่คาด)\nอีกมุมมองของ แดงไบเลย์และพรรคพวก ที่มีความแตกต่างจาก 2499 อันธพาลครองเมือง หนังทำได้ดิบ มีอารมณ์ มีชีวิตจิตใจ และดูเป็นคนธรรมดามากขึ้น บทดี หนังดูสนุก แต่ที่เด่นที่สุดในสายตาผม คงจะเป็นการแสดงของ คุณน้อย วงพรู ที่แสดงได้เข้าถึงแบบสุดๆ นักแสดงสมทบหลายคนก็ทำได้เยี่ยม โดยเฉพาะคุณแฟรงค์ The Star เล่นดีจนลืมภาพที่เคยเห็นไปเลย ชอบหนัง Action ดราม่าดุเดือด ต้องไม่พลาดครับ\n\n13.    วงจรปิด –  [พอดูได้] (คาดหวังสูง / ต่ำกว่าที่คาด)\nหนังผีของคุณต้อม ยุทธเลิศ ใครจะไม่อยากดู บุบผาราตรีภาคแรก ยังสร้างทั้งความกลัวและเสียงหัวเราะสลับกันไปมาได้เลย หนังแบ่งเป็น 3 ตอน โดย “มรดกผี” ที่กำกับโดยคุณทิวา เมยไธสง ทำเอางง เพราะไม่นึกว่าจะมีใครใช้สไตล์หนังเงียบแบบ The Artist มาใช้กับหนังผี ส่วนของพี่ต้อม ตอน “สวรรค์ชั้น 11” ตอนนี้น่ากลัวครับ ตุ้งแช่เต็มๆ หักมุมไปมา แต่บทก็ยังดูงงๆสับสนอยู่บ้าง ส่วนตอน “นรกชั้น 8” อันนี้สไตล์บุบผาราตรีเลยครับ ฮามาก ถ้าชอบหนังผีก็พอได้ครับ แต่ส่วนตัวคิดว่าใช้ “วงจรปิด” น้อยไป และน่าจะทำได้ดีกว่านี้ครับ\n\n14.    แต่เพียงผู้เดียว P-047 – [น่าดูมากๆ] (คาดหวังสูง/ ดีกว่าที่คาด)\nหนังอินดี้ที่ฉายค่อนข้างจำกัด แต่กระแสแรงถึงขนาดเต็มทุกรอบที่ฉาย หนังเรื่องนี้เป็นการเล่าเรื่องราวของชายสองคน ที่แอบเข้าไปใช้ชีวิตในห้องของคนอื่น แล้วมีเหตุพลิกผัน ความเจ๋งของเรื่องนี้คือการเล่าเรื่องสลับกันไปมา แถมเล่าไม่หมด เล่าไป 70% อีก 30% เข้าใจว่าปล่อยให้คนดูจินตนาการกันเอง ซึ่งสรุปได้ว่า จุดมุ่งหมายที่แท้จริงของหนังเรื่องนี้ที่จะบอกกับทุกๆคนที่ได้ดูก็คือ จะมีเนื้อเรื่องที่ครบสมบูรณ์ในความคิดของคนแต่ละคนที่ได้ชม “แต่เพียงผู้เดียว” เท่านั้นไม่มีเหมือนกันหรือซ้ำกันเลยแน่นอน\n\n\n(มีต่อที่ความเห็นถัดไปครับ)\n"}
