{"movie_name": "Flight", "text": "เรื่องที่ 10/ 2013 (Review) Flight\nสรุป หนังเครียดมาก ไม่เหมาะกับคนที่ต้องการดูเพื่อบันเทิง เหมาะกะคนที่ต้องการดูหนังดราม่าเนื้อหาหนักๆ หนังดีๆสักเรื่อง และการแสดงสุดยอดของแดนเซล ดูจากแนวทางผลงานที่ผ่านมาของ ผกก. Cast away , Forrest gump ถ้าชอบประมาณนี้ (ซึ่งหนังเรื่องนี้ค่อนข้างเครียดกว่าเรื่องที่ผ่านมาของนาง) ก็ควรไปดู ถ้าไม่ใช่แนว อย่าไปดูเลยฮะ ส่วนตัวชอบฮะ ให้ 8/10\n\n**รีวิวแบบละเอียด**\nคำเตือน รีวิวเปิดเผยเนื้อหาของเรื่อง แต่ถ้าเคยดู trailer มาแล้วก็อ่านได้เพราะในtrailer ก็เปิดเผยเนื้อหาตามนี้\n(ไม่เล่าตอนจบในนี้แน่นอนฮะ)\n\n1.    หนังตั้งคำถามให้เราคิดว่า “ถ้ามีกัปตันขี้เหล้าเมามาขับเครื่องที่เรานั่ง แต่เขาคือคนที่ทำให้รอดจากความตาย เราจะทำยังไงกับเขา”\n\n2.    Flight ดำเนินเรื่องได้เข้มข้นและเครียด เปิดตัวด้วยฉากเครื่องบินถ้าเคยลุ้นกะฉากชิงตัวประกันหนีใน Argo ฉากบุกบ้านบินลาเดนใน Zero dark แล้ว ต้องมาลองเจอฉากเครื่องบินตกใน Flight ด้วย แอบมีหลอนขึ้นเครื่องบินได้เลยทีเดียว ถ้าอยู่ในเหตุการณ์นะ ขอกัดลิ้นตัวเองชิงตายไปก่อนดีกว่า 555\n\n3.    ด้วยเนื้อหาที่ค่อนข้างเครียดและหนัก ไม่เหมาะกับเด็กและคนที่จะเข้าไปดูเพื่อความบันเทิง หนังโฟกัสไปที่เรื่องราวพื้นหลังของพระเอก เหล้า ยาเสพติด เซก หนังไม่ได้ให้เราเอาใจช่วยพระเอก แต่ให้เราค่อยๆ ลุ้น ไปกะหนัง(คือดำเนินเรื่องแบบอืดๆ) และคิดตามว่า พระเอกที่มีนิสัยhere Here มีอีโก้สูง ขี้เมา แต่มีความสามารถที่จะแลนดิ้งเครื่องลงได้อย่างที่ใครก็ไม่สามารถทำได้ทำให้หลายคนรอดชีวิตจากเครื่องบินตก แทนที่เค้าจะกลายเป็นฮีโร่อย่างที่สมควรเป็น ต้องกลายเป็นผู้ต้องหาเพราะพฤติกรรมส่วนตัว ด้วยความคอนทรานซ์กัน ตกลงเค้าสมควรจะได้รับโทษหรือรอดพ้นจากความผิดและเป็นฮีโร่ต่อไป??\n\n4.    สิ่งเดียวที่พยุงหนังเอาไว้คือการแสดงอันทรงพลังของ เดนเซล วอชิงตัน นางแสดงแบบนิ่งๆน้อยๆ แต่แสดงได้ดีมาก ถ้าแดนเนียลจากลินคอนไม่ได้ออสก้าฝ่ายชาย เดนเซลนี่แหล่ะ เหมาะสมจะได้มากที่สุด\n\n5.    ส่วนตัว ชอบช่วงเครื่องบิน ตื่นเต้นมาก และชอบบทสรุปของหนัง จุดจบของเรื่องที่สมควรต้องเป็น ฉากที่ลูกชายพูดขึ้นมาว่า who are you? มันใช่เลย เหมือนโดนหนังตั้งคำถามกลับมาที่ตัวเราเองว่า ไม่มีใครเกิดมาไม่เคยทำผิดแต่เมื่อถึงจุดนึงที่เรามีสติ รู้ในสิ่งผิดที่เราก่อ คำถามคือ...... “เราจะหนีความจริง หนีปัญหา ปัดความผิดให้คนอื่น ใช้ชีวิตแบบหลอกตัวเองต่อไป หรือพร้อมแก้ไขสิ่งที่ผิดพลาด พร้อมที่จะหันกลับมามองตัวเอง มองปัญหา ยอมรับความจริง และเผชิญหน้ากับมันแล้วรึยัง”\n\n\nรีวิวเรื่องที่ผ่านมาฮะ https://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473&type=3\n"}
