{"movie_name": "Beautiful Creatures", "text": "ความน่าเบื่ออย่างหนึ่งของ Hollywood เดี๋ยวนี้ รวมไปถึงวงการหนังทั่วโลกก็คือ พอมีหนังเรื่องไหนที่ประสบความสำเร็จขึ้นมา ก็จะมีหนังแนวเดียวกันนั้นตามมาอีกเป็นกระบุง โดยคาดหวังว่ามันจะประสบความสำเร็จเช่นกัน แต่ในความเป็นจริงคือส่วนใหญ่พากันเจ๊งเสียมากกว่า แต่บทเรียนนี้ก็ไม่เคยจำ เพราะหลังจากที่ Twilight Saga สร้างกระแสหนังวรรณกรรมวัยรุ่น โดยเฉพาะเรื่องรักต่างสายพันธุ์ขึ้นมา ก็ทำให้สตูดิโอต่่างๆ ไม่รอช้าที่จะผลิตหนังแนวนี้ออกมาอีก โดยเฉพาะเดือนนี้ที่เมื่อกลางเดือนก็ได้พบกับความรักระหว่างซอมบี้กับมนุษย์ใน Warm Bodies ไปแล้ว ถัดมาอีกอาทิตย์เดียวก็มีรักระหว่างแม่มดกับมนุษย์ใน Beautiful Creatures มาอีก แถมเรื่องนี้ได้รับการกล่าวขวัญว่าจะเป็นตำนาน Twilight บทใหม่เสียด้วย\n\nว่ากันโดยตัวเนื้อหาแล้ว Beautiful Creatures ก็ไม่ได้มีความแตกต่างอะไรกันนักกับหนังแนวเดียวกันเรื่องอื่น หนังออกจะเดินตามสูตรสำเร็จอยู่ไม่น้อย จะแตกต่างก็ตรงนี้เป็นเรื่องรักระหว่าง \"Ethan Wate\" (Alden Ehrenreich) ชายหนุ่มธรรมดาในเมืองเล็กๆ ที่แสนจะธรรมดา กับ \"Lena Duchannes\" (Alice Englert) แม่มดสาว (ในเรื่องเหล่าแม่มดเรียกตัวเองว่า แคสเตอร์) ที่เพิ่งย้ายเข้ามาในเมืองด้วยจุดประสงค์บางอย่าง และหลังจากนั้นชีวิตของก็ไม่เหมือนเดิมอีกต่อไป ซึ่งก็คิดว่าหลายคนน่าจะเดาได้ไม่ยากว่าเรื่องจะดำเนินไปทางไหนต่อ\n\nแต่ในความสูตรสำเร็จนี่เอง เราก็ยังเห็นถึงความพยายามของตัวหนังที่จะสร้างอะไรที่แตกต่่างขึ้นมา ไม่ว่าจะเป็นการโยงเข้ากับเรื่องศาสนาหรือแม้แต่สงครามกลางเมืองของอเมริกาในอดีต ตลอดจนบรรดาฉากและเครื่องแต่งกายที่เรียกได้ว่า \"จัดเต็ม\" การดำเนินเรื่องราวในช่วงต้นก็ถือว่าทำออกมาได้สนุกเกินคาด แต่ก็แค่ช่วงแรกๆ จริงๆ\n\nปัญหาหลักที่ทำให้ Beautiful Creatures ไปไม่ไกลเท่าที่ควร ก็คือ \"โลก\" ที่หนังเรื่องนี้สร้างขึ้น ซึ่งดูเป็นเทพนิยายมากเกินไป แถมยังไร้เหตุผลในหลายๆ เรื่องอีก เอาแค่เรื่องเฉพาะแคสเตอร์หญิง เมื่อครบ 16 ปี ชะตาจะเป็นตัวกำหนดว่าจะเป็นด้านสว่างหรือด้านมืด ขณะที่แคสเตอร์ชายลอยตัว ก็เป็นแนวคิดที่ไม่ค่อยน่าพิศมัยเท่าไหร่แถมยังดูล้าสมัยอีก ดังนั้น แม้หนังจะพยายามดำเนินเรื่องด้วยความสนุกเพียงไร แต่พอยิ่งทำความรู้จักโลกของแคสเตอร์ไปเรื่อยๆ จากที่สนุกก็ไม่สนุกขึ้นเรื่อยๆ เช่นกัน\n\nถ้าจะให้กล่าวถึงส่วนที่ดีที่สุดของ Beautiful Creatures ก็คงหนีไม่พ้นการแสดงของ \"Ethan Wate\" เพราะถึงแม้จะมีคนวิจารณ์ว่า ไม่หล่อ หน้าเหลี่ยม เตี้ย ฯลฯ แต่การแสดงทำให้เขาดูมีเสน่ห์ขึ้นจริงๆ และสามารถแบกหนังเอาไว้ได้ด้วย ขณะที่น้องนางเอกแม้จะเป็นศูนย์กลางของเรื่องเช่นกันแต่กลับไม่สามารถทำอะไรได้ ดังนั้น พอช่วงท้ายเรื่องที่บทพระเอกเริ่มหายไป ก็พาเอาความน่าสนใจของเรื่องหายไปด้วยเช่นกัน ส่วนบรรดานักแสดงสมทบที่แม้จะคัดเด็ดๆ มา แต่ก็ไม่ช่วยไรนัก แถมบางคนยังเล่นแบบล้นเกินไปเสียอีก\n\nด้วยปัญหาหลายๆ อย่าง ทำให้แม้โดยรวม Beautiful Creatures จะดูดีกว่า Twilight แต่ก็ยากที่จะสร้างปรากฎการณ์แบบ Twilight ได้ เพราะไม่ได้ห่างชั้นกันขนาดนั้น แถม Twilight ยังได้เปรียบในเรื่องความสดใหม่ในขณะนั้น ความหวังของ Warner ที่จะสร้างเป็นปรากฏการณ์ใหม่ แถมยังทิ้งเชื้อภาคต่อไว้แล้วด้วยก็ดูจะริบหรี่ไปทันตา แต่มันก็ช่วยไม่ได้จริงๆ สำหรับใครที่ยังไม่ได้ดู หนังไม่ถึงกับแย่ แต่ส่วนตัวเห็นว่ารอแผ่นก็ไม่น่าเสียหายนะ\n\n\nความชอบส่วนตัว: 6/10\n\nBlog: http://zeawleng.wordpress.com/2013/02/27/review-beautiful-creatures/\n\n\n"}
