{"movie_name": "Wolfboy", "text": "หมายเหตุ\nรีวิวนี้ อาจหาสาระทางภาพยนตร์ไม่ได้มากนะคะ เพราะ คนเขียนได้แปลงร่างเป็น ติ่งสาวโอปป้าซารางเฮก่อนเขียนเป็นที่เรียบร้อย ขออภัย หากมีเนื้อหาและภาษาแปลกๆ\n\n\nอ้วกกกกกกกกกกกกกกกกกก\n\nขอแหวะให้กับชื่อไทยที่ตัวเองตั้งก่อนหนึ่งรอบ ไม่ไหวจริงๆ ฮ่าๆ\nแต่คิดชื่ออื่นไม่ออกแล้ว เพราะไม่มีชื่อภาษาไทย แต่หนังถูกตั้งชื่อทับศัพท์ว่า \"วูฟบอย\" ไปเลย\nก่อนหน้านี้มีการประโคมข่าวถล่มโซเชี่ยลเลยทีเดียวว่า ว่า\n\"นี่เป็นหนังที่ทำรายได้สูงสุดในประวัติศาสตร์ภาพยนตร์เกาหลี\" (อีกครั้ง อีกครั้ง และ อีกครั้ง)\nทำรายได้ถึง.. กี่พันล้านวอนก็ไม่รู้ เอาเป็นว่าดังมากๆ  แถมตอนฉายในประเทศบ้านเกิด ก็กล๊ากล้า ฉายชนกับ แวมไพร์ทไวไหล ภาคจบด้วย\nซึ่งปรากฏว่า เบียดเจคอบจอมหื่น กระเด็นไม่เป็นท่า หนังทำรายได้แบบงดงามระเบิดระเบ้อ ชนิดที่ว่าเกิดกระแส วูฟบอย อยากเลี้ยงหมาขึ้นมากันถ้วยหน้าเลยทีเดียว\n\nเอาล่ะนะ จะเล่าให้ฟังละนะว่าเรื่องราวมันเป็นยังไง\n\nโฮฮฮฮฮ เศร้าจังเลยยยย...\nยัง!!!!\n\n\n\nไม่มีการเปิดเผยเนื้อหาสำคัญ\n\n(คำเตือนเนื้อหานี้เหมาะกับผู้ที่มีประสบการณ์เกี่ยวกับดาราเกาหลีมาพอสมควร)\n\n\nเรื่องราวของหญิงสาวคนหนึ่งที่ย้ายบ้านไปอยู่ในชนบทอันห่างไกล ที่นั่นเธอได้พบกับเด็กหนุ่มคนหนึ่ง หลงเข้ามาในเขตบ้านของเธอ เขาไม่รู้จักวิถีการดำเนินชีวิตแบบมนุษย์เลย แม้ในตอนแรกเธอจะรู้สึกแปลกๆทีั่ถูกรบกวนจากคนแปลกหน้า แต่สุดท้าย เธอก็ตัดสินใจสอนให้เด็กหนุ่มเรียนรู้ที่จะอยู่แบบมนุษย์ แต่เรื่องราวมันไม่ได้เรียบง่ายขนาดนั้น เมื่อเขาไม่ใช่เพียงเด็กหนุ่มหลงทางธรรมดา ... เขาคือ มนุษย์หมาป่า นั่นเอง..\n\n(คือ... เล่าเหมือนลุ้นทำไม รู้ตั้งแต่ชื่อเรื่องแล้วป่ะ...)\n\nสิ่งที่โดดเด่นใน Wolfboy ไม่ใช่พลอตเรื่องที่อิงกระแสหนังเทศ ที่ออกจะแปลกๆอยู่บ้างสำหรับวงการภาพยนตร์เกาหลี แต่เป็น การแสดงอันยอดเยี่ยมกับการรับบทนำในภาพยนตร์ที่ประสบความสำเร็จอย่างยิ่ง ใหญ่ครั้งแรกของซงจุงกิ (ยาวไปนะ)\n\nบอกได้คำเดียวว่า \"เจ๋งมาก\"\n\nดูหนังไทย หนังเทศมาก็เยอะ ยังไม่เคยรู้สึกว่ามีคนที่แสดงไม่เหมือน \"คน\" ได้เท่านี้มาก่อน\nตั้งแต่ต้นจนหนังจบ ไม่คิดว่า จุงกิ เป็น \"มนุษย์\" เลย\nดูไปด้วยความสงสาร นางเอกจะรักหมาป่า \"ตัวนึง\" ได้ยังไง ในเมื่อหมอนี่ไม่มีท่าทีเหมือนมนุษย์เลย\n\nและด้วยการแสดงเป็นหมาป่านี้เอง ที่ทำให้ ซงจุงกิ ไม่มีบทพูด ใช้การแสดงสีหน้าและท่าทางเพียงอย่างเดียว ด้านการใช้สายตา ยังถือว่าเป็นจุดด้อยของจุงกิอยู่ เพราะ อันที่จริงแล้ว จุดเด่นมากๆจริงของมนุษย์หมาป่าคือ \"ดวงตา\" แต่จุงกิ ยังไม่มีพลังในการใช้สายตามากพอ ให้รู้สึกหวาดกลัว เพียงแค่มองตาหรือท่าทางเลย\n\nหากใครที่เป็นแฟนละครเกาหลี คงได้ผ่านตาละครเรื่อง Innocent Man ที่ซงจุงกิเล่นเป็นพระเอกคู่กับมุนแชวอนแล้ว ละครเรื่องนั้น จุงกิก็เน้นการใช้สายตาและท่าทางมากกว่าบทพูดเช่นกัน ซึ่งในเรื่องนั้นก็ยังไม่ถึงขั้นดีมากมายอะไรนัก พอได้มาเห็นใน Wolfboy จึงมั่นใจว่า การแสดงทางสายตา ยังคงเป็นปัญหาสำคัญของนักแสดงคนนี้\n\nแต่สิ่งที่ช่วยจุงกิไว้ได้มากจริงๆ จนถึงขั้นมันกลายเป็นจุดเด่นของหนังไปเลย คือ \"ความใสซื่อเป็นธรรมชาติ\" ตามฉายา \"ดอกไม้งามนามจุงกิ\" นั่นแหละ\n\nแม้จะติดลักษณะการแสดงแบบละครมาอยู่บ้าง จนบางทีเกือบจะล้นๆ และเว่อร์ไปบ้าง อาจด้วยเพราะคาแรคเตอร์ที่ไม่ได้แสดงเป็นมนุษย์ แต่ก็ไม่ใช่เรื่องใหญ่อะไรนัก เพราะความ \"ใสซื่อ\" แบบสัตว์ที่จุงกิแสดงออกมา มันทำได้ดีมากๆจนคิดว่า \"นี่คือสุนัขน่ารักๆ\" ตัวหนึ่ง\nในแบบที่ไม่ใช่ \"คนที่น่ารักแบบสุนัข\" แบบที่หนังเกาหลีพยายามสร้างสัญลักษณ์ให้กับไอดอลชายหนุ่ม ในช่วงที่ผ่านมาอีกด้วย\n\nนอกเหนือจากความใสซื่อของคาแรคเตอร์และ การแสดงที่ ดูได้อย่างเพลิดเพลินแล้ว บทของปาร์คโบยอง ที่รับหน้าที่เป็นคนฝึกสุนัข เอ้ย เป็นคนดูแลพระเอกหนุ่มน้อยมนุษย์หมาป่า ยังเป็นบทที่ดีมากอีกบทหนึ่ง นั่นคือ นี่เป็นตัวละครที่สมจริงมากในหนัง\n(ผิดจากตัวละครนางเอกยัยตัวป่วน ตัวยุ่ง ยัยตัวน่ารัก ทั้งหลาย ที่ไม่แบ๊วเกิน ร้ายเกิน หวานเกิน)\n\nคาแรคเตอร์ของปาร์คโบยองในหนัง เต็มไปด้วยความน่ารำคาณใจกับชีวิตของตนเอง แต่ไม่ได้แสดงถึงความอ่อนแอ อ่ะแหะๆ อะแค้กๆ ปี้จายยยยยย แบบละครเกาหลียุคเก่าๆที่นางเอกชอบป่วยออดๆแอดๆ (เรื่องนี้นางเอกก็ป่วย) และไม่ได้เป็นยัยตัวร้ายสุดขั้ว แบบที่แก่นเซี้ยวเปรียวซ่า แต่เป็นในลักษณะของเด็กสาวเรียบง่ายคนหนึ่งที่ไม่มีจุดเด่นอะไรในชีวิตมากนัก เธอไม่ได้ป็นพวกขยันตั้งใจ หรือ เด็กดี รักพ่อแม่ คนแก่ เอ็นดูเด็ก ยิ้มสวย หันข้างงามสามโลก\n\nแต่เป็นเด็กสาวๆธรรมดาๆ ที่ใช้ชีวิตไปเรื่อยๆ แม้จะมีเด็กหนุ่มมนุษย์หมาป่าเข้ามาในชีวิต ก็ไม่ได้มีอะไรเปลี่ยนไปถึงขั้นพีครุนแรง เปลี่ยนแปลงชีวิตหรือ ทัศนะคติ แบบที่ขนบหนังเกาหลีชอบทำในทำนอง\n\"ฮ๊าาาา พอเธอเข้ามาในชีวิต โลกของฉันก็เปลี่ยนไปอย่างสิ้นเชิง\" หรือ แสดงให้เห็นถึงความรัก อาลัย ฟูมฟาย น้ำตานอง มิลืมเลือน ตลอดไป ตลอดไป .. อะไรแบบนั้น\n\n\nนี่อาจเป็นชีวิตธรรมดาๆของใครสักคนในชีวิตจริงก็ได้ (ตัดเรื่องมนุษย์หมาป่าทิ้งไปน่ะ)\n\n\nการแสดงของนักแสดงในเรื่องมันทำให้ทุกอย่างดูสมูธ ลื่นไหล นุ่มนวลไปหมด แต่ละคนไม่มีใครขาด ใครเกิน เลยทั้งบรรยาศงามๆ ตามสไตล์หนังเกาหลี อารมณ์อบอุ่นที่อบอวลในเรื่อง ทำให้เรารู้สึกเพลิดเพลินได้อย่างง่ายดายจริงๆ\n\n\nเอกลักษณ์ในหนังเกาหลีที่ Wolfboy ยังคงไว้ได้อย่างครบถ้วนคือ \"ความอบอุ่น\"\nจากที่หนังแนวเดียวกัน ที่เคยเล่นประเด็นรักหนุ่มสาว หวานเลี่ยนเอียน หากไม่ซึ้งสุดติ่ง ก็ต้อง จิตตก โศกา อาดูร เปลี่ยวเหว่เอกา\nWolfboy ไม่ได้ขายเรื่องประเด็นความรักหนุ่มสาวเลย สิ่งที่หนังตั้งใจชูให้เป็นเรื่องหลักจริงๆ คือ ความเอื้อเฟื้อเผื่อแผ่ของเพื่อนมนุษย์ และความอบอุ่น เป็นครอบครัวเดียวกัน\n\nนี่อาจเป็นหนังเกาหลีที่ดีมากๆเรื่องหนึ่งที่ได้ดูในรอบหลายปี สำหรับเรา ไม่มีกระทั่งมุกตลก ตามสไตล์เกาหลี๊ เกาหลี ไม่มีฉากชวนซึ้งฟูมฟาย หรือ แบบที่ พอเพลงขึ้นปุ๊ป น้ำตาไหลปั๊ป (เรื่องนี้แทบไม่มีเพลงประกอบประเภท BGM เลย) แต่เราอาจจะรู้สึกเศร้าได้ตลอดเวลา ตรงที่ ทั้งคู่ดูเหมือนไม่มีทางบรรจบกันได้เลย (เพราะพระเอกแสดงเป็นหมาจริงๆ ไม่ได้ดูเหมือนคน พอให้มีลุ้นเลย)\n\nนี่อาจไม่ใช่ หนังโรแมนติคที่ดีที่สุด หรือเจ๋งที่สุด แต่สำหรับเราถือเป็นหนังเกาหลีที่ \"ถูกใจ\" มากเรื่องหนึ่งในรอบหลายปี ที่อยากเข้าไปดูซ้ำในโรงอีก เพราะมันทั้งสนุก อบอุ่น ซึ้งใจ และ น่าจดจำ\n\nอย่าลืมไปชมกันนะคะ\n\n\nแถมๆ\n- เป็นหนังเกาหลีเรื่องแรกในรอบหลายปีที่มี ระบบ Soundtrack ไม่รู้พลาดอะไรไปหรือเปล่า แต่ปกติหนังเอเชียที่เข้าบ้านเราแทบไม่เคยมีแบบ Soundtrack เลย มีแต่แบบพากย์ไทยมาให้ดู ไปดูซาวด์แทรค เสียงเกาหลีแล้ว\nโคตะระได้อารมณ์เลยค่ะ\n- ซงจุงกิ หล่อ และ น่ารัก ค่ะ แต่ไม่ใช่สาระสำคัญของหนังเลย เพราะเขาแสดงดีมาก\n- ปาร์ค โบ ยอง เคยจำได้ว่าน้องเขาน่ารัก แต่เรื่องนี้ น่ารักแบบคนธรรมดาที่ ธรรมชาติ เลยดูสวยมากๆ\n- เพลงประกอบ เพราะมาก เพราะมันเป็นฉากสำคัญ ในหนังนั่นแหละ\n- เรื่องนี้เราร้องไห้เกือบตลอด (อีกแล้ววว) แม้จะไม่มีฉากบิวด์ \"เลย!\" (อันที่จริงแอบมี 1 ฉาก) เพราะว่าประเด็นหนัง และการถ่ายทอดที่ดีมากสำหรับเรา ที่แปลงร่างเป็นสาวโรเแมนติคโอปป้าซารางเฮ เข้าไปดู ทำให้เรื่องมันเศร๊าาาา เศร้า ...\n- ไม่อยากจะบอกว่า จริงๆตั้งใจไปดู Stroker แต่พึ่งรู้ว่า Wolfboy เข้า เลยนึกไงไม่รู้ไปดู Wolfboy แทน (คนละแนวมากๆ 5555)\n\n\nBlog : http://jaypop.exteen.com/20130301/wolfboy-2013\nFB : https://www.facebook.com/pages/Poprock-On-Mag/406784486081899?ref=hl\n\nแก้ไขข้อความเมื่อ 1 มีนาคม 2556 เวลา 16:15 น."}
