{"movie_name": "STOKER: สโตกเกอร์ อำมหิต พิศวาสร้อน", "text": "Stoker (2013)\n\n\n\nGenre : Drama, Thriller, Mystery\n\nDirector: Chan-wook Park\nWriter: Wentworth Miller\nContributing Writer : Erin Cressida Wilson\n\nเรื่องที่ควรทราบคือ Stoker เป็นหนังที่ Wentworth Miller คนเขียนบทได้แรงบันดาลใจมาจาก Shadow of a Doubt สุดยอดหนังฟิล์มนัวร์คลาสสิกผลงาน Alfred Hitchcock และอีกประการคือผู้กำกับ Chan-wook Park ตัดสินใจอยากทำงานเป็นผู้กำกับหนังหลังจากดูหนังเรื่อง Vertigo ของ Hitchcock ด้วยครับ\n\nผมดู Stoker ในฐานะแฟนคลับหนัง Hitchcock เห็นคนได้แรงบันดาลใจจาก Hitchcock เอาไปเขียนบทก็ดีใจครับที่งานคลาสสิกทรงคุณค่าถูกหยิบนำมาเสนอในรูปแบบใหม่ ๆ ส่วนตัวผมเคยดู Oldboy แม้ผมจะไม่ชอบบทสรุปของหนังรวมถึงบทหนังที่ไม่ใช่จริตของผม แต่ในด้านการกำกับหนังแนว Mystery การนำเสนอฉาก Long Take พูดง่าย ๆ คือแม้จะไม่ชอบหนังแต่ก็ชื่นชมฝีมือกำกับอยู่พอสมควร\n\nStoker เป็นหนังแนวจิต ๆ (ตามชื่อไทยเลยครับ อำมหิต+พิศวาส) เล่าถึงชีวิตของ India (แสดงโดย Mia Wasikowska) หลังจากเธอสูญเสียพ่อ เธอได้พบกับ Uncle Charles (แสดงโดย Matthew Goode) อาแท้ ๆ ที่เธอไม่เคยรับรู้ว่ามีตัวตนมาก่อนในชีวิต เขาได้มาขอพักอยู่กับเธอและแม่ของเธอ (Evelyn บทแม่แสดงโดย Nicole Kidman) ทำให้เธอสงสัยถึงการปรากฎตัวของเขา แต่ในขณะเดียวกันเธอกลับหลงใหลในความลึกลับของอาตัวเอง\n\nด้วยความที่ Stoker เป็นหนัง Mystery (หนังประเภทลึกลับ) ดังนั้นการเปิดเผยเนื้อหาอาจจะเป็นการสปอยล์ได้ ผมจึงขอพูดถึงภาพรวมคร่าว ๆ โดยเปรียบเทียบกับ Shadow of a Doubt หนังที่เป็นแรงบันดาลใจในการเขียนบท Stoker เล็กน้อยนะครับ\n1.  สำหรับคนที่สงสัยว่า Stoker ได้แรงบันดาลใจจาก Shadow of a Doubt มากน้อยแค่ไหน คำตอบคือไม่เยอะมากครับ หลัก ๆ ก็เป็นเรื่องอามาปรากฎตัวในครอบครัวอย่างน่าสงสัย, อาผูกพันกับหลานอย่างลึกลับ นอกนั้น Stoker ก็เขียนบทเพิ่มเติมในแนวทางใหม่เป็นหนังครอบครัวแอบจิต\n2. บทหนังค่อนข้างธรรมดาครับ ไม่ต้องเอาไปเทียบกับ Shadow of a Doubt เลยครับ คนละชั้นกันเลย หนัง Hitchcock นี่ฟิล์มนัวร์คลาสสิกไปแล้ว ส่วน Stoker ได้แรงบันดาลใจมาทำใหม่และว่ากันเฉพาะบทหนังค่อนข้างธรรมดามาก\n3. ประการหลักที่บทหนังมันควรจะดีได้มากกว่านี้ก็คือ แรงจูงใจหรือที่มาที่ไปของการกระทำมันควรจะชัดเจนกว่าที่ Stoker นำเสนอ แต่ถึงกระนั้นหนังก็ยังถ่ายทอดภาพอาการจิต ๆ ออกมาได้สมบูรณ์ครับ\n4. ชมกันบ้าง Stoker มันเจ๋งตรงลีลาการค่อย ๆ เฉลยปม Mystery แบบมีชั้นเชิง ซึ่งเป็นหัวใจหลักของหนังประเภทนี้เลยครับ ตรงนี้ Chan-wook Park ทำได้ดีมาก\n5. การถ่ายหนังฝีมือ Chung-hoon Chung สุดยอดไปเลยครับ ภาพสวยมากกกกก การหาตำแหน่งวางกล้องเยี่ยม งานถ่ายภาพใน Stoker มีคลาสมากครับแล้วยิ่งได้การตัดต่อแบบมีชั้นเชิงเข้าไปอีก งานด้านภาพจึงบอกได้เลยว่าสุดยอด\n6. งานภาพเจ๋ง งานด้านดนตรีประกอบยังสุดยอดอีก ดนตรีโดย Clint Mansell    เข้ากับหนังทุกฉากเลยครับ (ผลงานที่ผ่านมาอาจจะคุ้นหูกันบ้างอย่าง Black Swan, Moon) แถมยังมีเพลง Becomes The Color โดย Emily Wells ในช่วงท้ายซึ่งผมชอบมากครับ\n7. สำหรับคนที่กังวลฉากหวาดเสียว ฉากสยองขวัญ เรื่องนี้ไม่ได้บ้าขายฉากหวาดเสียวเหมือนอย่าง Oldboy ครับ ฉากสยองขวัญมีความสั้นยาวพอเหมาะตามเนื้อเรื่องครับ อันที่จริงก็ไม่รุนแรงมากแถมหลายครั้งผู้กำกับเลือกใช้เทคนิคการถ่ายภาพเข้าทดแทน (จะว่าไป Oldboy ก็แบบนี้แหละ ให้คนดูจินตนาการ แต่ตอน Oldboy ผมดันกลัวไง ส่วน Stoker ผมเฉย ๆ)\nฉากหวาดเสียวคร่าว ๆ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nขอชมการแสดงบ้าง อาหลานคู่นี้แคสมาได้เหมาะสมแล้วครับ ดูจิตทั้งคู่ Mia Wasikowska นี่สวยแบบจิต ๆ แถมการแสดงยังอยู่ในขั้นที่เรียกว่าเยี่ยมด้วย Matthew Goode ก็ดูหล่อมีเสน่ห์แต่ท่าทางแอบไม่น่าไว้ใจ พอเข้าฉากร่วมกันออร่าความโรคจิตกระจายเลยครับ ส่วน Nicole Kidman บทสมทบแต่ทุกครั้งที่ปรากฎตัวเธอก็แสดงผ่านสีหน้าท่าทางได้ดีครับ\n\nใครที่ชอบหนังประเภท Mystery ตัวละครแอบจิตผมก็ขอแนะนำ Stoker เลยครับ\n\n8.5/10\n\nป.ล. 1 ใครสนใจทดลองฟังดนตรีประกอบเชิญเลยครับ http://www.amazon.com/gp/product/B00BEBI1TG/ref=dm_sp_alb\nป.ล. 2 ฝากเพจรีวิวหนังโปรดหนังเก่าหนังคลาสสิกไว้ด้วยนะครับ https://www.facebook.com/MyFavouriteFilms\n"}
