{"movie_name": "Silver Linings Playbook", "text": "Silver Linings Playbook(2012)\n\nรสชาติแห่งทางเลือกของชีวิต\n\n\n\n\nก่อนเข้าสู่เนื้อหาใจความ สิ่งแรกที่ควร(ต้อง)เกริ่นนำ คือการแสดงความยินดีต่อ เจนนิเฟอร์ ลอว์เรนซ์ ที่คว้ารางวัลนักแสดงนำหญิงยอดเยี่ยมของเวทีออสการ์ไปครอง – เอาเป็นว่าถ้าใครได้ชมเธอเล่นเรื่องนี้ ที่รับบทเป็นสาวม่ายผัวตาย ทั้งๆที่เธอเพิ่งอายุ 22 ปี ผู้เขียนมั่นใจว่าเกินกว่าครึ่งต้องชื่นชมในการแสดงอันทรงพลังไร้ขีดจำกัด ที่เก็บงำไว้ในส่วนลึกรอการแตกซ่าน เมื่อถึงเวลาร้ายก็ร้ายได้อย่างน่ากลัว แต่ยามเธอแสดงความน่ารักออกมา เสน่ห์ของเธอก็สะกดมัดใจผู้ชมได้อย่างดี นี่เป็นเครื่องหมายการันตีทักษะความสามารถและพัฒนาการของเธอที่พุ่งปรี๊ดขึ้นอย่างรวดเร็ว และหวังว่ามันยังคงมีแรงส่งขึ้นไปไม่รู้จบในอนาคตอันยาวไกลของเธอ รวมทั้งท่าจับกบของเธอก่อนขึ้นเวทีก็เป็นการแสดงให้เห็นว่า เธอเหมาะจะเป็นดาวเด่นมากแค่ไหน\n\n\n\nกลับมาสู่ตัวเรื่อง Silver Linings Playbook วิธีการแรกที่ควรต้องปรับสภาพให้เหมาะสมกับตัวเรื่องก็คือ ควรปลดปล่อยสภาพอารมณ์ดังเช่นว่าเราเป็นโรคจิตวิทยาชนิดหนึ่งที่เรียกว่า ไบโพล่าร์ ที่สามารถซึมเศร้า และคึกคัก ผลัดกันไปได้อย่างไม่มีท่าที และการเขียนของผู้เขียนในเวทีนี้ก็จะทำตัวเช่นนั้น เพื่อแสดงการเข้าถึงอารมณ์โรคนี้ เสมือนว่าได้เป็นมันจริงๆ ในชั่วขณะที่กำลังขะมักเขม้นร้อยเรียงตัวอักษรอยู่ในขณะนี้\n\nก่อนที่จะพาไปไหนไกล เราไปรู้จักไอโรคนี้กันก่อน ว่ามันสำคัญอย่างไรต่อการดำเนินเรื่องในภาพยนตร์ แพทริค โซลิทาโน่ (แบรดลี่ย คูเปอร์) ชายหนุ่มผู้เป็น ไบโพล่าร์ ( Bipolar disorder) ได้พบว่า  นิกกี้(เบร บี) ภรรยาสุดที่รักของเขา ได้เล่นกิ๊กกับครูสอนประวัติศาสตร์ จนทำให้แพททำร้ายชู้หนุ่มเสียเละเทะ แต่ก่อนจะไปนอนซังเต เขากลับได้ไปบำบัดแทน เพราะเขาเป็นโรคจิตเวชนั่นเอง\n\nโรค ไบโพล่าร์ นั่นจะทำให้ แยก แพท ออกเป็น 2 คน 2 ขั้ว 2 บุคลิก ในขั้วแรกนั้นเขาจะอยู่ในลักษณะซึมเศร้า(depression) ที่เกิดขึ้นน้อยกว่าขั้วหลัง แต่ก็แสดงความจิตตกของตัวเขาได้ดี โดยภาพยนตร์ใช้ “เพลงแต่งงาน” เป็นตัวสื่อแทนอารมณ์ เพราะในวันเลวร้ายของแพทที่พบเมียเล่นชู้นั้น  เธอกลับเปิดเพลงแต่งงานของเขาในการบิ๊วด์อารมณ์ ทำให้เพลง \"My Cherie Amour\" กลายเป็นสัญลักษณ์ของการจิตตกซึมเศร้าของแพทที่ไม่สามารถผ่านไปได้ เพราะมันฝังลึกทั้งความสูญเสียและปิติดีใจอยู่ลึกๆผสมกัน โดยแพทต้องใช้คำขวัญปลอบใจตัวเองอยู่ตลอดว่า Excelsior ต้องดีกว่าเหนือกว่า  ซึ่งเป็นการคิดบวก (Positive Thinking) นั่นเอง\n\nส่วนในอีกระยะต่อมาที่เรียกว่า เมเนีย (mania) เป็นอาการของคนคึกคัก เชื่อมั่นตัวเอง ทำอะไรไม่หยุดหย่อน ไม่ยอมหลับยอมนอน ซึ่งปรากฏให้เห็นชัดทั้ง การวิ่งลดน้ำหนักเพื่อคนรักเพราะมั่นใจว่า นิกกี้จะต้องคืนดีกับเขา เพราะเขาออกจะหล่อดูดีและปรับเปลี่ยนตัวเองซะขนาดนั้น หรือการทำอะไรที่ล้นคนปรกติ ซึ่งฉากการหาวิดีโอเทปแต่งงานกลางดึก จนเกิดปากเสียงชกต่อยกับพ่อ แพทริซิโอ โซลิทาโน(โรเบิร์ต เดอ นีโร) ถือเป็นสุดขั้วของสถานการณ์ความคึกคัก ในด้านของความเป็น เมเนีย  แต่แม้จะสร้างแบล็คกราวน์ให้มีสิ่งอ้างอิงซะอย่างไร สุดท้ายสิ่งโฟกัสหรือเป็นพล็อตเรื่องของภาพยนตร์อย่างแท้จริง คือการที่แพทจะต้องก้าวข้ามความรู้สึกของอดีต เพื่อไปสู่ Excelsior อย่างที่เขาท่องไว้เป็น 10 ครั้งนับแต่ซีนแรกนั่นเอง\n\n\n\nเป็นเรื่องน่าตลกที่แพท ขณะออกมาจากสถานบำบัด เขายังคิดเสมอว่า การกลับไปคืนดีกับเมีย ที่นอกใจเขา คือสิ่งที่ดีที่สุดในชีวิต เขาจึงแสดงความสามารถทุกอย่างที่กระทำได้เพื่อวาดหวังว่า นิกกี้ จะเห็นใจแล้วกลับมาเริ่มต้นกันใหม่อีกครั้งหนึ่ง ซึ่งหากท่านผู้ชมไม่ได้ประสีประสาน้อยเกินไป คงมองเห็นว่าเป้าหมายที่แพทกำลังใขว่คว้านั้น มันช่างค่อนข้างที่จะเรียกว่า ตลก,เลื่อนลอย และได้ไม่คุ้มเสียเอาเสียเลย\n\nซึ่งถ้าเปรียบเทียบในเชิงภาพยนตร์แล้วนั้น ความต้องการหรือเป้าหมาย ที่ตัวละครหลักต้องการนั้น ส่วนมากจะต้องเป็นเรื่องที่ยิ่งใหญ่ และต้องได้มาด้วยความเหนื่อยยาก ผู้ชมต้องลุ้นเหนื่อยเพื่อให้ตัวละครที่เรากำลังติดตาม พบกับความสำเร็จในบั้นปลาย แต่สำหรับ Silver Linings Playbook นั่น เรากลับมองเป้าหมายของตัวละครแบบขอไปที หรือกระทั่งไม่อยากให้แพทพบกับความสำเร็จด้วยซ้ำ เพราะอะไร ?      \n\nเพราะเมื่อเรื่องดำเนินไปจนพบทิฟฟานี่(เจนนิเฟอร์ ลอว์เรนซ์) เราต่างลุ้นเชียร์ให้ แพท เบี่ยงเบนเป้าหมายหันมามอง ทิฟฟานี่ บ้าง ซึ่งนี่อาจเรียกได้ว่า ผู้ชมกำลังหักหลังพระเอก(Hero) ในทางภาพยนตร์ แถมยังทรยศต่อพระเอกของเราด้วยการต่อต้านความคิดของแพท ที่ให้ค่ากับนิกกี้ไม่ต่างจากนางฟ้าแบบอุดมคติ และให้มาลงเอยกับซาตานสาว อย่างที่แพทว่า (การดีไซน์เสื้อผ้าหน้าผมด้วยสีดำก็เป็นขับเน้นความเป็นทิฟฟานี่)    \n\nใช่ว่าผู้เขียนกำลังตัดสินว่าใครดีหรือไม่ดี เพียงแต่กำลังใช้ความคิดของแพทเป็นที่ตั้งว่า ที่สุดแล้วเป้าหมายของตัวละครหลักหรือเป้าหมายหลักของชีวิตเราอาจไม่ได้แบบที่ฝันไว้  แต่เพราะการที่เรามีจุดหมายสุดท้ายนั้น มันทำให้เราพัฒนาตน จนไปพบกับเส้นทางแตกแขนงจากประสบการณ์ทางเลือกอันหลากหลายของชีวิต\n\nดังนั้นในความหมายของ แพท – ทิฟฟานี่ เป็นได้เพียงทางเลือกของจุดหมาย เพราะถ้าลองไขอุดมการณ์ของแพทออกมา พบว่าทิฟฟานี่คือขั้วตรงข้ามอย่างสิ้นเชิง ในที่นี้คือหลายสิ่งหลายอย่างที่หนังจงใจถ่ายทอดออกมา  ทิฟฟานี่ ไม่ใช่ผู้หญิงในแบบที่แพทจินตนาการและวาดฝันไว้ โดยไม่มีทางออกให้กับเธอว่า ถ้าเกิดวันหนึ่งสามีตาย ในขณะที่อายุน้อย ผู้หญิงแบบทิฟฟานี่จะต้องทำเช่นไร นอนโศกเศร้าเคล้าโลกา ตีตราจองกับสามีที่เหลือต่างหน้าไว้แค่แหวนหมั้นเท่านั้นหรอ หรือควรจะต้องทำอะไรเพื่อออกไปจากสถานการณ์ทางอดีตที่เลวร้ายให้จงได้\n\nแพทกับทิฟฟานี่ ต่างกันตรงนี้ ตรงที่แพทสามารถเริ่มใหม่เพื่อกลับไปสถาปนาความรักของตัวเองขึ้นมาอีกครั้ง แตกต่างจากเธอที่ไม่สามารถย้อนกลับไป เพราะความตายคือการแยกจากกันนิรันดร์ เธอจึงต้องเดินไปสู่ข้างหน้า สถาปนาสถานะใหม่ เพื่อการยอมรับชีวิต ดังนั้นหากกล่าวกันอย่างมักง่าย ทิฟฟานี่ มีสถานะที่ต้องพยายาม Excelsior กว่าแพทด้วยซ้ำไป    \n\n--มีต่อ--\n\n\nแก้ไขข้อความเมื่อ 3 มีนาคม 2556 เวลา 22:47 น."}
