{"movie_name": "[center][img]http://f.ptcdn.info/771/002/000/1362330881-Stoker2013-o.jpg[/img][/center] ไม่รู้ช่วงนี้เป็นช่วง Go Inter ของผู้กำกับเกาหลีใต้หรือไง เมื่อต้นปีก็มี The Last Stand ของ [b]“คิมจีวุน”[/b] (Kim Jee-woon) ที่แม้จะล้มเหลวเรื่องรายได้ แต่เสียงวิจารณ์ก็อยู่ในระดับที่น่าพอใจ คราวนี้ก็ถึงทีของ [b]“ปาร์คชานวุค[/b]” (Park Chan-wook) ผู้กำกับที่เคยสร้างชื่อจากหนังพันธุ์โหดอย่าง Old Boy ที่โหดขนาดที่ว่าถูกนับเป็นหนึ่งในหนังอันตราย แต่ขณะเดียวกันก็ได้รับการยกย่องถึงความยอดเยี่ยมของมันด้วยเช่นกัน ซึ่งการ Go Hollywood ครั้งนี้ เฮียแกก็ยังมาในแนวถนัดคือหนังจิตๆ ที่เน้นสำรวจด้านมืดของคนเราอย่าง Stoker ซึ่งเพิ่มความน่าสนใจไปอีก (เหรอ?) ด้วยการดึงเอา Nicole Kidman มาร่วมแสดงด้วย Stoker คือเรื่องราวของครอบครัว Stoker ที่เพิ่งสูญเสียผู้นำครอบครัวอย่าง Richard ไป เหลือไว้เพียงแต่ลูกสาว [b]“India”[/b] และ [b][b][/b][/b]“Evelyn” ภรรยา แต่ในวันงานศพนั่นเอง [b]“Charles”[/b] น้องชายของ Richard ที่ชื่อว่า ก็ขอมาอาศัยอยู่ด้วยสักพัก ซึ่งเอาจริงๆ ทุกคนน่าจะพอเดาได้ว่า นี่ไม่ได้มาเยี่ยมแบบปกติแน่ๆ เนื้อเรื่องจริงๆ ไม่มีอะไรซับซ้อน ออกจะเบาไปด้วยซ้ำ แต่ผู้กำกับก็ทำตามแนวถนัดคือ เสริมความจิตในตัวละครเจ้าไป แต่ครั้งนี้ดันใส้ให้ทุกตัวละคร Stoker จึงเป็นหนังจิตๆ ที่จิตกันตั้งแต่ต้นยันปลาย จิตกันทุกตัวละคร และจิตกันแบบ [b]“พยายาม”[/b] มากเกินไป ซึ่งความจิตเยอะที่ใส่มากลับทำให้หนังดูราบเรียบ (เพราะเล่นจิตกันทั้งหมด) บวกด้วยความเนือยในการดำเนินเรื่อง เลยทำให้รู้สึกไม่สนุกไปกับเรื่องเท่าไหร่ ในส่วนของประเด็นเรื่อง แม้จะไม่ค่อยเข้าใจสารที่หนังต้องการสื่อนัก แต่หลายช่วงหลายตอนของ Stoker ก็ชวนให้อดคิดไม่ได้ว่า ผู้กำกับน่าจะเอาเรื่องปุ่ม[b] ”Oedipus”[/b] ตามทฤษฎีจิตวิทยาของ [b]“Sigmund Freud”[/b] มาใส่พอสมควร โดยปุ่มที่ว่าเป็นการอธิบายแรงขับดันทางเพศซึ่งจะมีผลต่อการกำหนดบุคลิกลักษณะในเวลาต่อมา โดยในวัยเด็ก ผู้หญิงจะมีอาการติดพ่อและไม่ชอบแม่ เพราะมองว่าแม่เป็นคนแย่งความรักจากพ่อไป ใน Stoker สะท้อนความรู้สึกติดพ่อไม่ชอบแม่ผ่านมาทางตัว India ขณะที่ตัว นั้น ในช่วงแรกจะเห็นว่า India มีอาการต่อต้านไม่น้อย เพราะเหมือนจะเข้ามาแทนที่พ่อ แถมยังแสดงสนิทสนมกับแม่มากเกินไป เรื่องราวที่เกิดขึ้นมันจึงเหมือนกับการข้ามผ่านชีวิตวัยเด็กของ India จากติดพ่อ ไปสู่การเป็นอิสระจากพ่อ โดยมี Charles เป็นภาพตัวแทนของทั้งพ่อและผู้กระตุ้นแรงขับทางเพศในวัย 18 ปี ของ India อันเป็นการแสดงข่วงเปลี่ยนผ่านสำคัญเธอ แต่ทั้งนี้มันอาจเป็นเพียงความคิดเห็นส่วนตัวของผมคนเดียวก็เป็นได้ สิ่งหนึ่งที่ชอบที่สุดในหนังเรื่องนี้คือการถ่ายภาพและตัดต่อ ซึ่งถ่ายได้สวยมาก และมุมมองในการถ่ายหลายฉากยังให้ความรู้สึกที่แปลกตาพอควร ขณะที่การตัดต่อก็มีส่วนช่วยเสริมความจิตให้กับเรื่องได้ ชวนให้รู้สึกเสียวไส้ไปกับเนื้อเรื่องพอสมควร ส่วนตัวยังเห็นว่าการตัดต่อในบางฉาก ชวนให้คิดว่ามีความนัยบางอย่างแฝงอยู่ แต่เราเองก็ยังเข้าไม่ถึงทั้งหมดสักที สิ่งหนึ่งที่น่าจะหายไปก็คือ [b]“พวกฉากโหด”[/b] แบบที่เคยมีใน Old Boy อาจเพราะการทำงานกับ Hollywood เลยไม่สามารถใส่ทุกสิ่งที่เคยทำได้เหมือนเดิม และก็คงไม่อยากให้หนังดูรุนแรงเกินไปด้วย [b]ดังนั้น ผมไม่แน่ใจว่าคอหนังแนสจิตๆ หรือของผู้กำกับคนนี้ จะชื่นชอบ Stoker มากแค่ไหน แต่โดยส่วนตัว ยังรู้สึกสนุกไปกับ Stoker ได้ไม่มากนักเท่าไหร่ ยังดีที่มีง่นด้านภาพกับตัดต่อมาช่วยไว้ เราคงไม่ใช่กลุ่มเป้าหมายเขากะมัง[/b] [b][b][center][i]ความชอบส่วนตัว: 6/10[/i][/center][/b][/b] [center][b][i]Blog: [url=http://zeawleng.wordpress.com/2013/03/04/review-stoker/]http://zeawleng.wordpress.com/2013/03/04/review-stoker/[/url][/i][/b][/center] [center][img]http://f.ptcdn.info/771/002/000/1362331114-MiaWasikow-o.jpg[/img][/center]", "text": "ไม่รู้ช่วงนี้เป็นช่วง Go Inter ของผู้กำกับเกาหลีใต้หรือไง เมื่อต้นปีก็มี The Last Stand ของ “คิมจีวุน” (Kim Jee-woon) ที่แม้จะล้มเหลวเรื่องรายได้ แต่เสียงวิจารณ์ก็อยู่ในระดับที่น่าพอใจ คราวนี้ก็ถึงทีของ “ปาร์คชานวุค” (Park Chan-wook) ผู้กำกับที่เคยสร้างชื่อจากหนังพันธุ์โหดอย่าง Old Boy ที่โหดขนาดที่ว่าถูกนับเป็นหนึ่งในหนังอันตราย แต่ขณะเดียวกันก็ได้รับการยกย่องถึงความยอดเยี่ยมของมันด้วยเช่นกัน ซึ่งการ Go Hollywood ครั้งนี้ เฮียแกก็ยังมาในแนวถนัดคือหนังจิตๆ ที่เน้นสำรวจด้านมืดของคนเราอย่าง Stoker ซึ่งเพิ่มความน่าสนใจไปอีก (เหรอ?) ด้วยการดึงเอา Nicole Kidman มาร่วมแสดงด้วย\n\nStoker คือเรื่องราวของครอบครัว Stoker ที่เพิ่งสูญเสียผู้นำครอบครัวอย่าง Richard ไป เหลือไว้เพียงแต่ลูกสาว “India” และ “Evelyn” ภรรยา แต่ในวันงานศพนั่นเอง “Charles” น้องชายของ Richard ที่ชื่อว่า ก็ขอมาอาศัยอยู่ด้วยสักพัก ซึ่งเอาจริงๆ ทุกคนน่าจะพอเดาได้ว่า นี่ไม่ได้มาเยี่ยมแบบปกติแน่ๆ\n\nเนื้อเรื่องจริงๆ ไม่มีอะไรซับซ้อน ออกจะเบาไปด้วยซ้ำ แต่ผู้กำกับก็ทำตามแนวถนัดคือ เสริมความจิตในตัวละครเจ้าไป แต่ครั้งนี้ดันใส้ให้ทุกตัวละคร Stoker จึงเป็นหนังจิตๆ ที่จิตกันตั้งแต่ต้นยันปลาย จิตกันทุกตัวละคร และจิตกันแบบ “พยายาม” มากเกินไป ซึ่งความจิตเยอะที่ใส่มากลับทำให้หนังดูราบเรียบ (เพราะเล่นจิตกันทั้งหมด) บวกด้วยความเนือยในการดำเนินเรื่อง เลยทำให้รู้สึกไม่สนุกไปกับเรื่องเท่าไหร่\n\nในส่วนของประเด็นเรื่อง แม้จะไม่ค่อยเข้าใจสารที่หนังต้องการสื่อนัก แต่หลายช่วงหลายตอนของ Stoker ก็ชวนให้อดคิดไม่ได้ว่า ผู้กำกับน่าจะเอาเรื่องปุ่ม ”Elekta” ตามทฤษฎีจิตวิทยาของ “Sigmund Freud” ที่ดัดแปลงมาจากทฤษฎีของ \"Carl Jung\" มาใส่พอสมควร โดยปุ่มที่ว่าเป็นการอธิบายแรงขับดันทางเพศซึ่งจะมีผลต่อการกำหนดบุคลิกลักษณะในเวลาต่อมา โดยในวัยเด็ก ผู้หญิงจะมีอาการติดพ่อและไม่ชอบแม่ เพราะมองว่าแม่เป็นคนแย่งความรักจากพ่อไป ใน Stoker สะท้อนความรู้สึกติดพ่อไม่ชอบแม่ผ่านมาทางตัว India ขณะที่ตัว นั้น ในช่วงแรกจะเห็นว่า India มีอาการต่อต้านไม่น้อย เพราะเหมือนจะเข้ามาแทนที่พ่อ แถมยังแสดงสนิทสนมกับแม่มากเกินไป เรื่องราวที่เกิดขึ้นมันจึงเหมือนกับการข้ามผ่านชีวิตวัยเด็กของ India จากติดพ่อ ไปสู่การเป็นอิสระจากพ่อ โดยมี Charles เป็นภาพตัวแทนของทั้งพ่อและผู้กระตุ้นแรงขับทางเพศในวัย 18 ปี ของ India อันเป็นการแสดงข่วงเปลี่ยนผ่านสำคัญเธอ แต่ทั้งนี้มันอาจเป็นเพียงความคิดเห็นส่วนตัวของผมคนเดียวก็เป็นได้\n\nสิ่งหนึ่งที่ชอบที่สุดในหนังเรื่องนี้คือการถ่ายภาพและตัดต่อ ซึ่งถ่ายได้สวยมาก และมุมมองในการถ่ายหลายฉากยังให้ความรู้สึกที่แปลกตาพอควร ขณะที่การตัดต่อก็มีส่วนช่วยเสริมความจิตให้กับเรื่องได้ ชวนให้รู้สึกเสียวไส้ไปกับเนื้อเรื่องพอสมควร ส่วนตัวยังเห็นว่าการตัดต่อในบางฉาก ชวนให้คิดว่ามีความนัยบางอย่างแฝงอยู่ แต่เราเองก็ยังเข้าไม่ถึงทั้งหมดสักที สิ่งหนึ่งที่น่าจะหายไปก็คือ “พวกฉากโหด” แบบที่เคยมีใน Old Boy อาจเพราะการทำงานกับ Hollywood เลยไม่สามารถใส่ทุกสิ่งที่เคยทำได้เหมือนเดิม และก็คงไม่อยากให้หนังดูรุนแรงเกินไปด้วย\n\nดังนั้น ผมไม่แน่ใจว่าคอหนังแนสจิตๆ หรือของผู้กำกับคนนี้ จะชื่นชอบ Stoker มากแค่ไหน แต่โดยส่วนตัว ยังรู้สึกสนุกไปกับ Stoker ได้ไม่มากนักเท่าไหร่ ยังดีที่มีง่นด้านภาพกับตัดต่อมาช่วยไว้ เราคงไม่ใช่กลุ่มเป้าหมายเขากะมัง\n\n\nความชอบส่วนตัว: 6/10\n\nBlog: http://zeawleng.wordpress.com/2013/03/04/review-stoker/\n\n\n\nแก้ไขข้อความเมื่อ 4 มีนาคม 2556 เวลา 00:56 น."}
