{"movie_name": "๋Jack The Giant Slayer", "text": "มือใหม่้รีวิว Jack The Giant Slayer\n\n(เป็นความคิดเห็นส่วนตัวของผมนะครับ บางคนอาจเห็นแตกต่างไปก็เป็นความชอบของบุคคล ซึ่งมาแลกเปลี่ยนกันได้ครับ โดยทุกท่านสามารถวิจารณ์รีวิวนี้ได้ตามสะดวกนะครับ มือใหม่ขอรับคำติชม ^^)\n\nJack The Giant Slayer 3.9/5\n\nจากนิทานก่อนนอนของเด็กๆทั่วโลก ดัดแปลงมาสู่จอยักษ์โดยผู้กำกับหนุ่ม ไบรอัน ซิงเกอร์ส ที่งวดนี้ทำออกมาได้ดีไม่เสียเครดิตเก่าๆเขาเลยครับ\n\nว่ากันที่เนื้อเรื่องและบทก่อนเลย ถึงแม้ว่าจะดัดแปลงมาจากเรื่องราวที่เราคุ้นเคยกันดีอยู่แล้วกับเรื่องของ \"แจ๊ค ผู้ฆ่ายักษ์\" แต่คราวนี้ต้องขอชมเลยว่าซิงเกอร์และทีมงานนำนิทานก่อนนอนเรื่องนี้มา \"ต่อยอดได้อย่างสร้างสรรค์\" ที่ผมชอบสุดๆคือ \"บทพูด\" ครับ ตลอดทั้งเรื่องหากใครตั้งใจฟังภาษาอังกฤษ บทพูดของตัวละครแทบทุกตัวมีความสัมผัสคล้องจองกันอยู่เป็นระยะๆราวกับบทกวี และได้สำเนียงอังกฤษแท้ๆ ของหลายๆตัวละครเข้ามาเสริม ทำให้มันดูมีเสน่ห์น่าสนใจขึ้นมาเลยทีเดียว ซึ่งแค่นิทานเรื่องยักษ์ \"ฟีไฟโฟฟัม\" ในตอนแรกก็ดึงความสนใจให้ตรึงอยู่กับหนังได้ดีทีเดียวครับ โดยเฉพาะการที่จงใจทำ CG เป็นการ์ตูนอนิเมชั่นแนวโบราณๆออกมา\n\nเรื่องราวอาจจะดูคาดเดาได้ง่ายๆตามสไตล์หนังแฟนตาซีผจญภัย ที่บทไม่หวือหวาหรือแปลกใหม่อะไรเท่าไหร่ แต่ทีมงานก็ใส่ลูกเล่นหลายๆอย่างเข้ามา ทำให้สิ่งที่เราคาดไว้บางอย่างก็แอบผิดไปบ้างเหมือนกัน ที่สำคัญ \"จังหวะ\" ของหนัง ซิงเกอร์ทำได้ดีมากๆ เพราะสำมารถเล่าเรื่องความยาวกว่า 130 นาทีนี้ได้ต่อเนื่องแบบไม่น่าเบื่อ ซึ่งตรงนี้ยอมรับครับว่าลูกล่อลูกชนทำได้ค่อนข้างดีทีเดียว มุกต่างๆที่ใส่เข้ามาถูกจังหวะ หรือการเล่าเรื่องแบบตัดสลับไปมาโดยที่บทพูดสอดคล้องและต่อเนื่องกัน (ให้เครดิตคนเขียนบทและตัดต่อเต็มๆ) ทำให้เรื่องน่าสนใจขึ้นมาก\n\nสำหรับการแสดง นิโคลัส ฮอลท์ (ไม่แน่ใจคำอ่าน) สลัดคราบซอมบี้ที่รักมาสู่บทแจ็คได้อย่างมีเสน่ห์ครับ ซึ่งคงเป็นช่วงขาึขึ้นของเขาเองอยู่ไม่น้อย เขาเล่นบทชายหนุ่มชาวนาบ้านๆซื่อๆแอบโก๊ะได้ค่อนข้างดี แม้ไม่ถึงกับดีมาก แต่เสน่ห์เขาล้นเหลืออย่างไม่ต้องพูดถึง ซึ่งบรรดาสาวน้อยสาวใหญ่เก้งกวางบ่างชะนีได้กรี๊ดกร๊าดกันแบบไม่ต้องสงสัยเลยทีเดียว (ส่วนตัวผมเองว่าเครื่องหน้าของฮอลท์นั้นดู \"แนว\" มาก มีเสน่ห์ในแบบที่หาได้ยากพอสมควร) ยิ่งพอเข้าฉากพระนางกับ เอลินอร์ ทอมลินสัน นางเอกหน้าใหม่ (ซึ่งส่วนตัวผมว่าอาจยังไม่สวยเจิดแต่แอบมีอะไรที่ดูไม่เบื่อ) แล้วนั้นยิ่งทำให้กัดหมอนกันได้ไม่ยากเย็น ฉากกุ๊กกิ๊กรักหวานแหวนที่ใส่เข้ามาพอดีคำไม่เยอะจนเลี่ยนและไม่น้อยจนเจือจาง แต่ส่วนฝีมือของเอลินอร์นั้นบทยังไม่ค่อยส่งเท่าไหร่ จึงไม่เห็นฝีมือการแสดงของเธอได้มากนัก\n\nส่วนตัวนักแสดงที่ยังคงเป็นขวัญใจผมและยังทำหน้าที่ได้ดีคือ ยวน แม็คเกรเกอร์ กับบทราชองครักษ์เอลมอนท์ (ซึ่งมีเสน่ห์อย่างร้ายกาจ)  ผมแอบชอบสำเนียงการพูดของยวน ที่ดูน่าเชื่อถือและมีพลัง (ตั้งแต่สตาร์วอส์ซีรียส์) ซึ่งเขาแอบแย่งซีนพระนางไปหลายชอต อีกคนคือเอียน แม็คเชนที่ใส่เข้ามาถือว่าทำหน้าที่ได้ดีครับ โดยเฉพาะตอนท้ายๆที่ผมชอบที่สุดในบทของเขา (ต้องลองไปดูกัน)ส่วนบิล ไนฮีร์ ผู้มาแต่เสียงนั้น พากย์เสียงฟอลลอนได้อย่างน่าเกรงขามดีครับ\n\nจอห์น ออตแมน คอมโพสเซอร์ ที่ซิงเกอร์ใช้บริการค่อนข้างบ่อยนั้น แต่งสกอร์ประกอบหนังเรื่องนี้ได้อย่างมีสีสัน ธีมแฟนตาซีผจญภัยนั้นทำหน้าที่ได้ดีและดูอลังมากๆ\n\nโดยรวมแล้วถือว่าเป็นหนังแฟนตาซีผจญภัยที่ดูได้กันทั้งครอบครัวครับ แม้อาจไม่มีอะไรแปลกใหม่ให้น่าจดจำ แต่ก็ดูได้เพลินๆสนุกน่าติดตาม ส่วนหลักให้เครดิตกับซิงเกอร์ที่ควบคุมจังหวะของหนังได้ค่อนข้างดีทีเดียวครับ อาจมีบางฉากที่ค่อนข้างแรงไปนิดแต่หนังเลี่ยงตัดไปไม่ให้เห็นภาพนั้น แต่ส่วนตัวผมว่าก็ยังดูแรงอยู่ดี (อาจต้องแนะนำบุตรหลาน) นักแสดงทำหน้าที่ได้อยู่ตัวครับ (น่าจับตามองฮอลท์ในเรื่องถัดไป) แต่เรื่องเสน่ห์นี่ไม่ต้องพูดถึง ดูแล้วฟินกันแน่นอนกับสองหนุ่มและหนึ่งสาว ถ้าใครยังไม่รู้จะดูอะไรหรือตัดสินใจอยู่ก็แนะนำกันเลยครับ\n\nอ้อ เกือบลืม ระบบ 3 มิติเรื่องนี้ทำได้ดีไม่น่าผิดหวังครับ เนื่องด้วยเป็น CG กันแทบทั้งเรื่องเลยหนุน 3D กันเต็มที่มีให้ได้ลุ้นๆเสียวๆกันพอควร แต่ฉากนี่งามเลยทีเดียว\n\nขอบคุณที่อ่านมาจนจบครับ ^^\n\n\nแก้ไขข้อความเมื่อ 8 มีนาคม 2556 เวลา 17:34 น."}
