{"movie_name": "Amour", "text": "จะว่าไปบางทีการดูหนังเรื่องหนึ่งก็ไม่ต่างจากการมีความรักนะ คนบางคนดีพร้อม Perfect ไปเสียทุกอย่างแต่เราก็ไม่รัก ไปรักคนที่อาจไม่ดีเท่า แต่เข้ากับเราได้มากกว่า ความรู้สึกนี้ก็คงคล้ายๆ กับการนั่งดู “Amour” ที่ส่วนตัวก็คิดว่าเป็นหนังที่ดีเรื่องหนึ่ง ไม่น่าแปลกใจที่ได้เข้าชิง Oscar สาขาภาพยนตร์ยอดเยี่ยม และคว้ารางวัลภาพยนตร์ต่างประเทศยอดเยี่ยมจากเวทีนี้มาได้ด้วย หลายคนก็วิจารณ์ว่าดี ก็ชมกันเยอะ แต่ทำไมนะ… เรากลับไม่ได้รู้สึกชอบมันสักเท่าไหร่เลย\n\nAmour เป็นหนังจากประเทศออสเตรีย ที่มีผู้กำกับเป็นลูกครึ่งออสเตรีย แต่มีชื่อเรื่องเป็นภาษาฝรั่งเศสแปลว่า ”รัก” ดำเนินเรื่องในฝรั่งเศส พูดภาษาฝรั่งเศส และมีนักแสดงเป็นชาวฝรั่งเศส (เอ๊ะ…ตกลงมันเป็นหนังออสเตรียหรือฝรั่งเศสกันแน่) ก่อนจะไปสร้างชื่อที่เวที Oscars หนังเรื่องนี้ก็การันตีด้วยรางวัลปาล์มทองคำจากเทศกาลภาพยนตร์เมืองคานส์ ฝรั่งเศสมาแล้ว (ฝรั่งเศสอีกแล้ว) แต่ก็นั่นแหละ การคว้ารางวัลนี้อาจไม่ช่วยกระตุกต่อมอยากดูหนังของเราสักเท่าไหร่ เพราะโดยส่วนตัวที่ผ่านมาต้องยอมรับ ดูหนังเมืองคานส์ไม่ค่อยจะรู้เรื่องจริงๆ (ลุงบุญมีระลึกชาติน่าจะพอเป็นตัวอย่างได้) แต่อย่างน้อยรางวัลนี้ก็คงการันตีความดีของหนังอย่างหนึ่ง\n\nเรื่องราวของ Amour เป็นเรื่องของคู่สามีภรรยาวัยชราที่อาศัยอยู่ด้วยกันเพียงลำพังเฉกเช่นผู้สูงอายุคนอื่นๆ ในสังคมยุโรปปัจจุบัน ขณะที่ลูกหลานแม้จะมาเยี่ยมบ้าง แต่ด้วยหน้าที่การงาน (หรืออาจรวมถึงค่านิยม) ก็ทำให้ไม่ได้มาอยู่ร่วมกัน จนกระทั่งวันหนึ่ง Anne (Emmanuelle Riva) ภรรยา ได้ป่วยเป็นโรคหลอดเลือดสมองตีบตัน (น่าจะใช้โรคนี้นะ) ส่งผลให้กล้ามเนื้อไม่ตอบสนอง และอาการทรุดหนักขึ้นเรื่อยๆ จึงเป็นหน้าีที่ของ George (Jean-Louis Trintignant) ที่ต้องทำหน้าที่ดูแลภรรยา แม้การตัดสินใจพา Anne มารักษาตัวที่บ้าน จะดูเป็นภาระที่หนักพอควรสำหรับคนวัยอย่างเขาก็ตาม\n\nจริงๆ เนื้อหาเกี่ยวกับการดูแลผู้ป่วยที่อยู่ในภาวะเสี่ยงหรือภาวะที่รู้อยู่แล้วว่ารอดยาก ก็เคยมีหนังหลายเรื่องๆ นำเสนอมาแล้ว และส่วนใหญ่ก็จะเน้นในประเด็นที่ว่า เราจะยังคงดื้อดึงรักษาต่อไปแม้จะรู้ความหวังมีอยู่ริบหรี่ หรือจะปล่อยให้เขาไปสบายกัน แต่ใน Amour ก็ถ่ายทอดออกมาได้อย่างมีเอกลักษณ์ของตัวเอง การเลือกเรื่องของคู่ชีวิตที่อยู่กันมาจนแก่เฒ่า ทำให้เรื่องนี้เป็นมากกว่าแค่หนังรักธรรมดาๆ เรื่องหนึ่ง ชื่อหนัง Amour หมายถึง \"รัก\" ก็จริง แตคงไม่ใช่แค่ความรักที่ทำให้ตัวละครอยู่ร่วมกันมานานขนาดนี้ มันคือ “ความผูกพัน” ที่ทำให้ทำใจได้ยากหากใครสักคนจะจากไป เราจึงพยายามยื้อทุกวิถีทาง แม้ว่ามันจะเจ็บปวดและสร้างความลำบากให้ทั้งเขาและเธอก็ตาม\n\nแต่จุดเด่นจริงๆ ของ Amour ไม่ใช่เนื้อเรื่อง หากแต่อยู่ที่การเล่าเรื่อง “Michael Hanake” ผู้กำกับ เลือกใช้วิธีการเล่าที่ทำให้เรารู้สึกเจ็บปวด อึดอัด ไปกับตัวละคร เพื่อให้เข้าถึงความรู้สึกของตัวละครมากที่สุด ตลอดทั้งเรื่องแืบจะไม่มีดนตรีประกอบเลย ทำให้การดู Amour ไม่เหมือนการไปดูหนัง แต่เป็นการนั่งมองชีวิตคน 2 คนมากกว่า อย่างไรก็ตามการดำเนินเรื่องแบบนี้ ก็แลกมาด้วยความนิ่ง เนิบ เนือย และชวนง่วงเป็นอย่างมาก ใครที่ไม่ได้ชอบหรือไม่คุ้นกับหนังแนวนี้ ควรพักผ่อนให้เพียงพอก่อนไปดู เพราะไม่งั้นอาจจะ Zzzzz\n\nถ้าถามว่า Amour หนังดีหรือเปล่า บอกได้เลยว่าดีครับ แต่มันคงไม่ใช่ทางของเราเท่าไหร่ จึงจัดอยู่ในประเภทหนังดีที่เราไม่ชอบ แต่ก็ไม่แน่นะ ต่อไปอาจจะชอบเรื่องนี้มาก็ได้\n\nความชอบส่วนตัว: 6/10\n\nBlog: http://zeawleng.wordpress.com/2013/03/07/review-amour/\n"}
