{"movie_name": "The Grandmaster", "text": "\"หากเจ้ารับข้าได้ 3 เพลง ข้าจะรับเจ้าเป็นศิษย์..\"\n\n\nหาก หว่อง กาไว เปรียบดังพี่ชายของคุณ\nThe Grandmaster ก็เหมือนหนังที่ทำให้คุณได้กลับบ้านไปเจอพี่ชายที่รัก ที่ไม่ได้เจอกันนานแสนนาน\nพี่ชาย..ที่ทั้งอบอุ่น และ ห่างเหินในเวลาเดียวกัน\n\nความแตกต่างของ The Grandmaster และ Ipman คือ การเล่าเรื่อง\n\nIpman ของ ดอนนี่ เยน เล่าเรื่องผ่านชีวิตของอาจารย์ ยิป ในช่วงที่จีนถูกญี่ปุ่นบุก\nจากสูงสุดสู่จุดต่ำสุด อาจารย์ยิปต้องพบเจอกับความดราม่าน้ำตาตก\nที่ชวนสังเวทในชะตาชีวิตของปรมาจารย์มวยหย่งชุน ที่ทำให้คนดูรู้สึกร่วมได้อย่างง่ายดาย\nและการสร้างเหตุการณ์ชวนฮึกเหิม ที่ทำให้หนังสนุกครบทุกรสชาติ\n\nขณะที่ The Grandmaster เล่าเรื่องผ่านสายตาของ อาจารย์ยิป โดยกินระยะเวลาตั้งแต่รับช่วงสืบทอด\nรุ่นที่ 3 ของตระกูล จนกระทั่งวาระสุดท้ายของชีวิต\nโดยเป็นการเล่าเรื่องที่อิงกับไทม์ไลน์เหตุการณ์จริง ที่ทำให้เราเห็นความเนิ่นนานของความสัมพันธ์\nของทั้งตัวละครและเหตุการณ์ได้อย่างชัดเจน\nเล่าเรื่องผ่าน สายตา และวิธีการมองโลกที่ไม่ได้มีแค่การประมือต่อสู้ แต่ชีวิต มันยากเย็นกว่านั้นมาก\n\nขณะที่ อาจารย์ยิปดอนนี่ มีชีวิตที่เต็มไปด้วยความแร้นแค้นและการผงาดสู้\nอาจารย์ยิปเหลียง ก็คงเป็นแค่ปุถุชนคนธรรมดา ที่ต่อสู้ด้วย \"การมีชีวิตอยู่\" หาใช่ต่อสู้ด้วยหมัดมวยไม่\n\nหว่อง พาเราไปรู้จักกับ อาจารย์ยิปมันผู้รักสันโดษ แม้เราจะไม่ได้เห็นความแร้นแค้นแบบที่คาดไว้ ตามที่เคยเห็นจากฉบับเดิมๆ แต่ความยากเย็นในหนังของพี่หว่อง ทำให้เรารู้สึกได้ว่า\n\nการต่อสู้ที่อยากที่สุดคือ \"การมีชีวิตอยู่\" นั่นเอง\n\n\n...\n\n\"หากเจ้ารับข้าได้ 3 เพลง ข้าจะรับเจ้าเป็นศิษย์..\"\n\n\n\nยิปมัน เป็นคนในตระกูลยิปรุ่นที่ 3 ว่ากันว่าเขาเป็นเพียงพวกกินบุญบารมีตระกูล อยู่ได้ด้วยมรดก แต่บ้างก็ว่ากันว่า ยิปมันเป็น เสือ เงียบ สันโดษ และอย่าริอาจ แหย่พยัคฑ์หลับ จักตายโหง ตัวละครยิปมันของอาจารย์หว่อง นำเสนอด้านความเป็น \"มนุษย์\" ปุถุชนธรรมดา มีรัก โลภ หลง และ เห็นแก่ตัว\n\nความเป็น มนุษย์ที่รัก โลภ โกรธ หลง นี่เอง ที่ทำให้ตัวตนของ ยิปมัน ของ หว่อง ดูดำมืด และ โดดเดี่ยวมากกว่า ฉบับดอนนี่ เยน มากนัก การต่อสู้ประมือ เพื่อก้าวเข้าสู่เกียรติยศ หรือ ดำรงไว้ซึ่งศักดิ์ศรี อาจเป็นเพียงเปลือกกายภายนอกของการใช้ชีวิตเท่านั้น ชีวิตที่แท้คือการดิ้นรน และ ปรับตัวอยู่รอด\n\nแม้อาจารย์ยิปจะไม่ได้แสดงฝีมือการทางต่อสู้ให้เห็นถึงขั้นเรียกว่าต้องแซ่ซ้อง เยินยอ แต่กลับกัน อาจารย์ยิปของเหลียงเฉาเหว่ยก็เหมาะสมกับบทยิปมันเวอร์ชั่นมืดทะมึนของหว่องได้เป็นอย่างดี ในด้านของบารมี และ ความคมคาย จังหวะจะโคนทางการแสดง และ ท่วงท่าที่ทำให้คิดว่า นอกเหนือจากการเป็นปรมาจารย์หมัดมวย เขาก็เป็นแค่เพียง สามี พ่อของลูก และคนธรรมดา เท่านั้น\n\n\nมือมีดโกน นั้นหรือ มีนามว่า อี้เสี่ยนเทียน เขาเป็นสายลับ ที่ลอบฆ่าทหารญี่ปุ่น จนถูกตามล่า แม่นางกงได้ช่วยเหลือไว้บนรถไฟจักร จึงนับเป็นตัวละครหนึ่งที่มีจุดเชื่อมโยงตามเหตุการณ์ในเนื้อเรื่อง จอมยุทธ์อี้ เกี่ยวเนื่องกับอาจารย์ยิปโดยตรง เพราะ หลังจากจอมยุทธ์อี้ ลอบฆ่าทหารญี่ปุ่นแล้ว เจ้าสำนักคุน ผู้ภักดีกับรัฐบาล ได้ไหว้วานให้ตามอาจารย์ยิปตามหาจอมยุทธ์อี้ เพื่อฆ่าล้างแค้น\n\nภายหลัง จอมยุทธิ์อี้คิดวางมือ ได้ไปเปิดกิจการร้านตัดผมในฮ่องกง ลอบฝึกปรือฝีมืออย่างลับๆ และ รับสมัครศิษย์อย่างเงียบเชียบ\nหว่องไม่ได้เล่าถึง จอมยุทธ์อี้ มากนัก แม้ตัวละครจอมยุทธ์อี้จะมีแรงบรรดาลใจและปูมหลังที่ซับซ้อน และ ล้ำลึกอย่างมากในแง่ของข้อมูล ตัวละครจอมยุทธ์อี้นั้นได้แรงบรรดาลใจมาจาก ปรมาจารย์มวย 2 ท่านด้วยกัน ได้แก่ อาจารย์บาจิและ อาจารย์หลิวหยุนเฉียวยอดปรมาจารย์มวยปากว้าจ่าง หรือ ยอดฝ่ามือแปดทิศ โดย จอมยุทธ์อี้นั้น ไปได้วิชามวยปากว้าจ่าง มาจากตอนไปไต้หวัน\n\nแม้จะมีการพัฒนาตัวละครอย่างซับซ้อนและลึกซึ้งแต่อาจารย์หว่องกลับเลือกที่จะไม่เพิ่มเติมค่าของ \"มือมีดโกน\" เข้ามาจนรู้สึกว่าเป็นตัวละครสำคัญ จนถูกมองว่า หากใส่เข้ามาแค่นี้ จะ .. \"ใส่เข้ามาทำมะเขืออะไร\" เข้าใจว่า อาจารย์หว่อง เพียงอยากให้เราได้เห็นว่า นอกเหนือจากชีวิตของอาจารย์ยิป ตัวละครหลัก ตัวละครอื่นๆก็มีปูมหลัง และ ความเกี่ยวเนื่องทางยุคสมัยอยู่ลึกๆเช่นกัน ...\n\n\nแล้วหากถามว่าตัวละคร หม่าซัน เป็นความล้มเหลวของการกำกับของอาจารย์หว่องหรือไม่นั้น ขอตอบว่า ไม่ได้เป็นเช่นนั้นเสียทีเดียว หม่าซัน เป็นภาพของความผันเปลี่ยนของยุคสมัย ดั่งหม่าซันกล่าวว่า\n\n\"คำสอนอาจารย์หยู ศิษย์จำได้แม่น หากแต่อาจารย์ไม่แก่จนเลอะเลือน ก็แข็งจนแตกหัก เปราะบาง หากดำเนินชีวิตยืดหยุ่นเสียบ้าง จักได้ผู้ยิ่งเป็นใหญ่อย่างแท้จริง\"\n\nตัวละครหม่าซัน ของท่านหว่อง ทำให้เราเห็นว่า ศิษย์เอกอย่างหม่าซันที่ยึดมั่นในคำสอนดุจชีวิต ก็ยังหาทางมองคำสอนในมุมที่ต่างออกไป ขณะเดียวกับที่เคารพมันอย่างยิ่งยวด เขาก็เหยียบย่ำมันมันโดยไม่รู้ตัว ปล่อยให้ค่านิยมของยุคสมัยที่เปลี่ยนผ่านเข้ามากลืนกินตนเองอย่างรวดเร็ว\nหากสงครามเปลี่ยนแปลงตัวตน เวลาก็เปลี่ยนแปลงใจคนเฉกเช่นเดียวกัน\n\n\nว่ากันถึง กงรั่วเหมย เธอเป็นบุตรีคนที่สองของเจ้าสำนักกงหยูเทียน เจ้าของมวย 64 ฝ่ามือ (อีกแขนงของมวยปากวาจาง) แข็งแรงดุจหินผา โอนอ่อนดุจสายน้ำ หม่าซันศิษย์ผู้พี่ได้รับความแข็งแกร่งไป กงรั่วเหมย เธอก็ได้ความโอนอ่อนดุจสายน้ำนั้นมาแทน\n\nดั่งว่า หินผาคู่สายน้ำ นานวัน หินผุพัง สายน้ำยังไหลริน\nหากหม่าซันเปรียบตนดังหินผา กงรั๋วเหมย มิได้เปรียบตนเองเป็นเช่นใด\nเธอเพียงยึดมั่นในความกล้าแกร่งของสกุลกง\nคนสกุลกง ไม่เคยแพ้ใคร\nเธอมีชีวิตอยู่ด้วยความต้องการสืบทอดเจตนารมณ์นั้น\nกงรั่วเหมย สร้างจากตัวละครจริง ของหญิงสาวที่บิดาของเธอถูกฆ่าในสงครามตอนเหนือ (ในสมัยก๊กมินตั๋ง) อย่าง สี เจียนเกี้ยว ตอนนั้นเธออายุเพียง 20 ปี 10 ให้หลังเธอกลับมาแก้แค้นให้บิดา โดยการยิงนายพล ซัน ฉวนฟาง หัวหน้าทัพนานกิง ผู้ที่ฆ่าพ่อของเธอ\n\nความเป็นเหตุเป็นผลของตัวละครกงรั๋วเหมย ที่พยายามทำตามเจตนารมณ์ของตระกูลด้วยการดำเนินชีวิต \"ไร้พ่าย\" แต่เจตนารมณ์นั้นก็ไม่ได้เป็นเจตนารมณ์อันแท้จริงของคนเป็น \"พ่อ\" เสมอไป\n\n\"ท่านพ่อสั่งข้าห้ามแก้แค้น เพราะอยากเห็นข้าใช้ชีวิตอย่างมีความสุข แต่ถ้าข้าไม่ได้แก้แค้น ข้าจะไม่มีความสุขไปตลอดชีวิต\"\n\nความแค้นไม่เคยทำให้ชีวิตคนงอกเงยดีงาม มีแต่ทำลายให้มอดไหม้เป็นจุณ\n\n\nหากจะบอกว่า The Grandmaster มีพลอตเรื่องและการดำเนินเรื่องที่เยี่ยมยอด คงเป็นอาจกล่าวยกยอท่านหว่องเกินพอดีไปมากนัก แต่หากกล่าวว่า The Grandmaster สร้างสรรค์เรื่องราวของตัวละครได้อย่างเยี่ยมยอด นั้นน่าจะเป็นคำที่ฟังระรื่นหู และดูเหมาะสมกับความเป็นหนังของท่านหว่องได้ดีทีเดียว\n\n\n...\n\nท่านหว่อง ข้ารับท่านได้ถึง 3 เพลงแล้ว\n\nทั้งความเหงาเศร้า ที่ท่านจงใจใส่มาในตัวละคร\nทั้งความโดดเดี่ยวอ้างว้างอันเกิดจากสงคราม ตามประวัติศาสตร์จริง\nทั้งความรัก สุขสม ขมปร่า และ ท่วงท่าสง่างามยามฟ้อนหมัด\nท่านต้องรับข้าเป็น ศิษย์แล้วล่ะ\n\nอาจารย์หว่อง กา ไว ...\n"}
