{"movie_name": "Oz: The Great and Powerful 3D", "text": "เรื่องที่ 14/ 2013 (Review 6 ข้อ) Oz: The Great and Powerful 3D\n\n1. การผจญภัยสุดมหัศจรรย์ของพ่อมดแห่งออซ ตามสไตล์ดิสนีย์ หลังจากที่ ทิม เบอร์ตัน ผกกสุดแนวเคยสร้าง Alice in Wonderland จนโด่งดังมาแล้ว กำกับโดยแซม ไรมี่ ผกก. Evil Dead Drag Me to Hell และ Spider-Man\n\n2. เป็นหนังแฟนตาซีที่สนุกมาก เหมือนนั่งเครื่องเล่น รถไฟเหาะตีลังกา หลบน้ำ หลบหอก หลบพลังคลื่นเต่ากันเฟี้ยวฟ้าว เทคนิค 3D ถือว่าทำดีมาก visual effectsเริ่ดเฟอร์\n3. ชอบช่วงแรกก่อนพระเอกจะไปเมืองออซ ที่เป็นภาพขาวดำ ทำกรอบหนังให้เป็นสี่เหลี่ยม จนเรื่องราวมาถึงเมืองออซค่อยขยายออกมาเต็มจอมันรู้สึกว่าเทห์ เรทโทร และมีสไตล์มาก ส่วนตอนอยู่ในเมืองออซ สีสันสดใสจัดจ้านอย่างกะเป็นการ์ตูน ยิ่งดู 3D แล้วชัดแจ๋วมาก ถ้าดูแบบ IMAX 3D คงสวยกว่านี้ แต่แอบเซ็งไม่รู้ว่าเป็นเพราะโรงหนังที่ฉาย (SFX พระราม9 ) หรือเพราะหนังเองที่บางฉากที่ค่อนข้างโชว์ความละเอียดของภาพเช่น ดอกไม้ น้ำตก ป่า คือภาพมันดูลายๆ มันไม่สมูธ มันไม่คมทำให้ต้องต้องใช้สายตาเพ่งมากจนปวดตา\n\n4. ถึงแม้จะเป็นหนังเด็ก เต็มไปด้วยจินตนาการ เเละมุขตลก ดูสนุกเพลินๆ Feel Good แต่ด้วยความเป็นหนังของ ผกก แซม ไรมี่ นางก็แอบใส่ลายเซ็นของนางไว้นิดนึง บางฉากนึกถึงมุมกล้องตอนสไปเดอร์แมนโหนตึก บางฉากก็แอบสยองนิดๆเล่นเอาซะตกใจอย่างกะผีใน Evil Dead หรือแม่มดใน Drag Me to Hell โผล่ออกมา\n5. ตัวละครแต่ละตัวน่ารัก แม่มดทั้ง 3 นางสวยมาก ทั้งน้องลิงและหนูตุ๊กตากระเบื้องน่าเอ็นดูจนบางฉากก็ขโมยซีนพระเอกไปเลยทีเดียว\n6. เป็นหนังแฟนตาซี เหนือจินตนาการที่สนุกอีกเรื่องหนึ่ง สีสันสดใส เนื้อเรื่องเรียบง่าย สามมิติโอเค เหมาะกับการพาเด็กๆไปดู ดูเอาบันเทิง ดูไปหัวเราะไป มีความสุขออกมา ไม่ต้องคิดอะไร ไม่เหมาะกะคนที่คาดหวังกับเนื้อเรื่องว่าจะต้องเจออะไรแปลกใหม่ เพราะเนื้อหาตามสูตรมาก ช่วงกลางเรื่องจะเนิบไปนิด อาจเกือบหลับแต่ได้เทคนิคภาพที่สวยพอช่วยไว้ได้\n\nฃสรุป สนุก ชอบมาก ยิ่งถ้าพาเด็กๆไปดู หรือเคยชอบ Alice in Wonderland ต้องชอบแน่ๆ จากที่ดู Jack ผู้ฆ่ายักษ์แล้วไม่สนุก พอมาดูเรื่องนี้ รู้สึกชอบและสนุกกว่าฮะ (ให้ 8/10)\nปล. เพลงที่เจ๊มารายห์ร้องประกอบออกมาตอนช่วงไหนฟะ ไม่ทันได้ฟัง 55555\n\nรีวิวเรื่องที่ผ่านมาฮะ https://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473&type=3\n"}
