{"movie_name": "REVIEW: The Grandmasters (2013) : กังฟู คือเรื่องของ แนวตั้ง แนวนอน และ ความเหงา", "text": "The Grandmasters (2013)\n: กังฟู คือเรื่องของ แนวตั้ง แนวนอน และ ความเหงา\n\n\n\nอีกหนึ่งหนังที่ว่าด้วยเรื่องราวของ ยิปมัน ปรมาจารย์เพลงมวยหย่งชุ่น ศาสตร์การต่อสู้จากความสมดุล ที่นักดูหนังบ้านเราส่วนใหญ่รู้จักกันเป็นอย่างดีจาก Ip Man (2008) หนังแอ็คชั่นสุดฮึกเหิมของ ดอนนี่ เยน\n\nแต่สำหรับ ยิปมัน ใน The Grandmasters ต้องบอกว่าจงลืมภาพเก่าๆ เกี่ยวกับอาจารย์ยิปที่เคยรู้จักไปให้หมด เพราะหนังฉบับนี้เป็นผลงานของ หว่องกาไว ผู้กำกับนามอุโฆษที่ขึ้นชื่อเรื่องการจับเอาอารมณ์ \"เหงาเดียวดาย\" ออกมาถ่ายทอดบนจอได้อย่างงดงามที่สุดคนหนึ่ง\n\nถ้าเปรียบผลงานของ หว่องกาไว เป็นงานศิลปะ น่าจะจัดอยู่ในข่ายของงานประเภท อิมเพรสชั่นนิสต์ คืองานที่ศิลปินมักจะใช้การนำเสนอที่ฟุ้งฝันเกินจริง เพื่อขับเน้นให้อารมณ์และความรู้สึกในชิ้นงานนั้นๆ โดดเด่นขึ้นมาจนเป็นที่ประจักแก่ผู้ชม(ผู้ดู)\n\nในที่นี้ก็คือ งานภาพที่วูบไหว การเคลื่อนตัวของเวลา(ที่อาจนับกันเป็นวินาที) และบรรยากาศอันนิ่มนวลในหนังของหว่อง ที่มักจะถูกนำมาใช้ขับเน้นความเปลี่ยวเหงาของตัวละคร ให้โดดเด่นขึ้นมาท่ามกลางสภาพแวดล้อมโกลาหลวุ่นวาย\n\nซึ่งเราได้สัมผัสและหลงเสน่ห์กันมาแล้วในหนังหลายๆ เรื่องของเขา และใน The Grandmasters อัตลักษณ์ที่ว่านี้ยังถูกรักษาไว้อย่างเคร่งครัด จนพูดได้เต็มปากเต็มคำว่านี่ยังเป็นหนังคนเหงาสไตล์หว่องกาไวแท้ๆ แบบ 100 เปอร์เซนต์\n\nหนังให้เกียรติและคารวะกังฟูด้วยการให้ความสำคัญกับฉากแอ็คชั่นในระดับหนึ่ง แต่โดยเนื้อหาแล้ว ยังเป็นหนังที่ว่าด้วยเรื่องของ \"กลุ่มคนเหงา\" ที่กาลเวลาชักนำให้กลายมาเป็นมิตร เป็นศัตรู และเป็นคนรัก ท่ามกลางความผันแปรของยุคสมัย\n\nเพียงแต่คราวนี้ไม่ได้เป็นเรื่องของตำรวจ มือปืนสาว เจ้าของคาเฟ่ หรือคู่เกย์หนุ่ม แต่เป็นเรื่องของเหล่าปรมาจารย์กังฟูในยุค 1930 ท่ามกลางสงครามจีน-ญี่ปุ่นครั้งที่สอง โดยที่มี ยิปมัน เป็นศูนย์กลางของเรื่องราวทั้งหมด\n\nแม้จะมี ยิปมัน เป็นตัวดำเนินเรื่อง หนังก็ไม่ได้นำเสนอถึงความเก่งกาจของมวยหย่งชุน หรือมวยสำนักไหนเป็นพิเศษ แต่พูดถึงกังฟูแบบรวมๆ ว่าเป็นเรื่องของ แนวตั้ง และ แนวนอน หรือก็คือ คนที่ยืน กับ คนที่ล้ม ไม่ว่าจะเป็นกังฟูที่มีกระบวนท่าล้ำเลิศพิศดารขนาดไหน ถ้าสุดท้ายกลายเป็นฝ่ายล้ม (แพ้) ทุกอย่างก็เท่ากับศูนย์\n\nและการจะเป็นฝ่ายที่ยืนอยู่เหนือคนอื่นได้นั้น ต้องอาศัยความมุ่งมั่น ทุ่มเท ในระดับหมกมุ่น ซึ่งมักจะมาพร้อมกับความหยิ่งทะนงในศักด์ศรี ไม่ชอบเป็นสองรองใคร\n\nอุปนิสัยเหล่านี้นี่เองที่ทำให้คนธรรมดาสามารถกลายเป็น ปรมาจารย์ หรือ ยอดฝีมือ ขึ้นมาได้ ในทางกลับกัน อุปนิสัยเดียวกันนี้ก็มักจะทำให้เขาเหล่านั้น กลายเป็นคนแปลกแยกที่ต้องเดินไปในเส้นทางอันแสนเดียวดาย\n\nดังนั้นการเป็นยอดฝีมือ (Grandmaster) ตามที่หนังบอก นอกจากจะต้องเผชิญกับกฏของ แนวตั้ง แนวนอน อยู่ตลอดเวลาแล้ว การเผชิญหน้ากับ ความเหงา ก็เป็นอีกสิ่งหนึ่งที่มิอาจหลีกเลี่ยง\n\nซึ่งแทบทุกตัวละครในหนังของหว่องกาไวเรื่องนี้ ก็ล้วนแล้วแต่อยู่เส้นทางสายเหงาที่ว่านี้ทั้งสิ้น ไม่ว่าจะเป็น หม่าซัน ที่หยิ่งผยองในฝีมืออันเก่งกาจของตนจนพลั้งมือทำสิ่งชั่วร้าย และไปสวามิภักดิ์กับญี่ปุ่น กระทั่งกลายเป็นที่ชิงชังของเพื่อนร่วมชาติ, กงรั่วเหมย ที่หมกมุ่นกับการล้างแค้นกู้ศักดิ์ศรีของวงศ์ตระกูลคืนมา จนต้องละทิ้งการสร้างครอบครัว, ไอ้มีดโกน ที่แอบไปเป็นยอดยุทธอยู่เงียบๆ ในร้านตัดผม และอาจารย์ยิป ที่ยอมพลัดพรากจากลูกเมีย (ซองเฮเคียว) ไปเปิดสำนักมวยในฮ่องกง        \n\nระหว่างยิปมัน (เหลียงเฉาเหว่ย) กับ กงรั่วเหมย (จางซิยี่) นอกจากจะเป็นคู่รักเร้นท่ามกลางการประหมัดมวยแล้ว ทั้งคู่ยังถือเป็นความเหมือนในความต่าง\n\nกงรั่วเหมย เลือกที่เก็บสุดยอดเคล็ดวิชาประจำตระกูลไว้กับตัวไปจนตาย ขณะที่อาจารย์ยิป เลือกที่จะเปิดสำนักเผยแพร่หมัดมวยออกไปอย่างกว้างขวางจนมีลูกศิษย์มากมาย แต่ในห้วงความรู้สึกของการเป็น ยอดฝีมือ (และคู่รักเร้น) แล้ว ทั้งคู่คงไม่ต่างกันเท่าใดนัก\n\nคะแนน : สามดาวครึ่ง\n\n(พรุ่งนี้หนังฉายแล้วจ้า (7 มี.ค.) นี่เป็นหนังหว่องกาไว เพื่อแฟนหว่องกาไว แบบ 100 เปอร์เซนต์ สำหรับคนทั่วไปอาจต้องเปิดใจรับสไตล์ของเฮียหว่องนิดนึง อาจจะเกลียด หรือไม่ก็หลงรักไปเลย แต่ถ้าเป็นอย่างหลัง ยังมีงานเก่าเหงาโคตรให้หาดูอีกเพียบ อาทิ Chungking Express (1994), In the Mood for Love (2000) และอื่นๆ ซึ่งมีแผ่นลิขสิทธ์ถูกๆ ขายบ้านเราทั้งนั้นเลยจ้า)\n\nที่มา : http://www.facebook.com/photo.php?fbid=162164810606520&set=a.113215048834830.20429.112834835539518&type=1&theater\n"}
