{"movie_name": "The Grandmaster", "text": "หมายเหตุ: มีการเปิดเผยเนื้อเรื่องสำคัญ (Spoil)\n\n\nข้อพึงพิจารณ์เบื้องต้นก่อนตัดสินใจไปดู The Grandmaster\n1. แม้ชื่อไทยของหนังจะมีคำว่า “ยิปมัน” แต่ชื่อจริงๆ ของหนังคือ The Grandmaster ไม่ใช่ Ipman ดังนั้นอย่าคาดหวังว่าทั้งเรื่องจะมีแต่ยิปมัน\n2. ผู้กำกับเรื่องนี้มีชื่อว่า “หว่องกาไว” หากไม่คุ้น เขาคือผู้กำกับที่เ้น้นทำหนังแบบเนิบ นุ่ม เหงา เป็นหลัก ดังนั้นอย่าคาดหวังว่านี่จะเป็นหนังแอคชั่นตลาดๆ ทั่วไป\n\n\nThe Grandmaster เป็นผลงานเรื่องล่าสุดของหว่องกาไว ที่คราวนี้หยิบเรื่องราวของยิปมัน ปรมาจารย์มวยหย่งชุนในช่วงสมัยสงครามโลกที่ 2 มาเล่าเป็นหนัง ซึ่งบอกตามตรงว่าโดยส่วนตัวเองก็ไม่ได้เป็นแฟนคลับหรือติดตามผลงานอะไรของหว่องกาไวมามากมาย รู้เพียงแต่ว่าเป็นผู้กำกับที่เน้นทำหนัง \"เหงาๆ\" เป็นหลัก แต่ก็ยังติดตามอยากดูเรื่องนี้เพราะอยากรู้ว่า ผู้กำกับคนนี้จะทำยิปมันของตัวเองให้ออกมามีเอกลักษณ์และแตกต่างจากยิปมันคนอื่นๆ ที่ตอนนี้มีหนังยิปมันออกมาเยอะแยะไปหมด อีกอย่าง The Grandmaster ยังน่าสนใจตรงใช้เวลาสร้างเป็น 10 ปีกว่าจะเสร็จ ปล่อยให้ ยิปมัน Ver. เจิ้นจื่อตัน ที่สร้างทีหลัง แต่ออกมากวาดเงินและเสียงวิจารณ์ไปก่อนพอควร\n\nส่วนตัวไม่แน่ใจว่าเทียบกับงานอื่นๆ ของหว่องกาไว The Grandmaster จัดอยู่ในระดับไหน แต่หากเทียบกับหนังยิปมันด้วยกัน The Grandmaster ถือเป็นยิปมันที่มีเอกลักษณ์ของตัวเองมากๆ  และมีรสชาติที่แตกต่างจากยิปมันเวอร์ชั่นอื่นโดยสิ้นเชิง ซึ่งขึ้นอยู่กับว่าเราจะชอบรสชาติแบบไหนกัน ส่วนตัวแม้จะคุ้นลิ้นและชื่นชอบรสชาติแบบยิปมัน Ver. เจิ้นจื่นตัน มากกว่า แต่รสชาติแบบ The Grandmaster ก็บอกได้เลยว่าไม่ควรพลาดเช่นกัน\n\nสิ่งที่ The Grandmaster ให้กับเราคือการเป็นมากกว่าหนังชีวประวัติครูมวยแบบธรรมดาๆ หนังยังมี Action อยู่ในหลายๆ ฉาก แต่ก็ไม่ใช่ส่วนสำคัญของเรื่องนัก ขณะที่คติ “คนจีนไม่ใช่ขี้โรคแห่งเอเชีย” กับ “ต่อต้านญี่ปุ่น” ที่พบเห็นโดยทั่วในหนังครูมวยคนอื่นๆ ไม่ว่าจะเป็นยิปมัน หวงเฟยหง ฮั่วหยวนเจี๋ย ฯลฯ ก็แทบจะไม่ใช่ประเด็นหลักเลยในหนังเรื่องนี้ เพราะสิ่งที่ The Grandmaster ให้กับเรา คือการพาไปพบกับบรรดาปรมาจารย์ครูมวยในยุคนั้นที่ต้องเผชิญกับการเปลี่ยนแปลงครั้งสำคัญ ในห้วงระยะเวลาที่ “กังฟู” อาจไม่ใช่ “ทุกอย่าง” อีกต่อไป\n\nThe Grandmaster อาจเริ่มต้นด้วยเรื่องราวของ “ยิปมัน (เหลียงเฉาเหว่ย)” ครูมวยหย่งชุนชื่อดังแห่งฝอซาน ผู้ใช้ชีวิตอย่างปกติสุข เลี้ยงชีพด้วยเงินมรดกจากครอบครัว โดยมี “กังฟู” คือทุกสิ่งในชีวิต แต่หลังจากนั้นไม่นาน ตัวหนังจะค่อยๆ พาเราไปรู้จักกับสังคมครูมวยในระดับปรมาจารย์ ที่ “กังฟู” หาใช่เพียงศิลปะป้องกันตัวแต่ยังเป็น “ศิลปะการดำเนินชีวิต” ด้วย ชีวิตของปรมาจารย์ครูมวยเหล่านี้ผ่านไปแต่ละวันด้วยกันฝึกฝน ทดสอบฝีมือ และใช้ชีวิตตามแบบฉบับที่ตนยึดถือเท่านั้น ซึ่งในชีวิตแบบนี้ ยิปมันก็ถือเป็นดาวรุ่งพุ่งแรง แม้อายุจะยังไม่เยอะแต่ก็สามารถเอาชนะยอดฝีมือ รวมไปถึงการเอาชนะหัวหน้าสมาคมกังฟู บิดาของ \"กงรั่วเหมย\" (จางซิยี่) ได้ อันเป็นจุดเริ่มต้นที่ทำให้ยิปมันกับกงรั่วเหมยได้รู้จักกัน\n\nอย่างที่กล่าวไปข้างต้นว่า The Grandmaster อาจไม่ได้เน้นเรื่องราวการต่อต้านญี่ปุ่นมากนัก แต่ตัวหนังก็ใช้การทำสงครามของญี่ปุ่น เป็นจุดเปลี่ยนสำคัญในชีวิตครูมวยเหล่านี้ “กังฟู” ที่เคยเป็นทุกสิ่งทุกอย่าง กลายเป็นสิ่งไม่มีค่าเมื่อเจอกับ ”ปืน” ปรัชญาชีวิตต่างๆ ที่เคยยึดถือได้พังทหลายลง ยิปมัน กงรั่วเหมย และหม่าซัน ศิษย์ผู้พี่ของกงรั่วเหมย ถูกหว่องกาไวใช้เป็นตัวแทนภาพสะท้อนการเปลี่ยนแปลงนั้น\n\nในขณะที่หม่าซันเลือกที่จะละทิ้งวิถีกังฟูไปเข้ากับญี่ปุ่น ส่วนยิปมันที่แม้จะแสดงท่าทีแข็งกร้าวในตอนแรก แต่สุดท้ายก็จำต้องปรับและย้ายไปอยู่ฮ่องกง ในช่วงนี้เอง หว่องกาไวพาเราออกจากยิปมัน และพาไปติดตามเรื่องราวของกงรั่วเหมย ที่แม้สภาพแวดล้อมจะเปลี่ยนแปลงไป แต่เธอยังคิดยึดมั่นแนวทางตามสังคมกังฟูแบบเก่า ซึ่งหนึ่งในนั้นก็คือ “การแก้แค้น” หม่าซัน ศิษย์ผู้พี่ผู้ทรยศสำนัก แม้ว่านั่นหมายความว่าเธอจะต้องละทิ้งหลายสิ่งหลายอย่างก็ตาม\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nกิตติศัพท์เรื่องหนัง “เหงา” ของหว่องกาไวนั้นเลื่องลือมาก ซึ่งใน The Grandmaster ก็สามารถสัมผัสถึงความเหงาในตัวหนังได้เช่นกัน แม้จะไม่ใช่แฟนหนังหว่องกาไวก็ตาม ความเหงาที่ The Grandmaster ให้กับเรา ไม่ใช่ความเหงาของการอยู่คนเดียว แต่ความเหงาของบรรดาปรมาจารย์ครูมวยที่ต้องอยู่ในสภาพแวดล้อมที่ไมุ่คุ้นเคย จากผู้ยิ่งใหญ่ กลายเป็นคนธรรมดาคนหนึ่ง ความรู้สึกแปลกแยกเหล่านี้ก่อให้เกิด ”ความเหงา” ขึ้นมา และคงมีแต่เพียงครูมวยด้วยกันเท่านั้นที่อาจเข้าใจความรู้สึกเช่นนี้\n\nในแง่นักแสดง “เหลียงเฉาเหว่ย” ทำได้มาตรฐาน แม้ว่าเราจะรู้สึกว่าคนตรงหน้ายังเป็น ”เหลียงเฉาเหว่ย” มากกว่า “ยิปมัน” ก็ตาม อาจเพราะบทยิปมันในเรื่องนี้ก็ไม่ได้เ่ด่นมากเท่าไหร่ด้วย แต่ที่เด่นสุดๆ ทั้งบทและนักแสดงคงต้อง “จางซิยี่” ที่แม้เรื่องนี้จะรู้สึกว่าสวยสู้เรื่องก่อนๆ ไม่ได้ แต่บทบาทของเธอเอาอยู่จริงๆ ที่น่าเสียดายหน่อยก็ “ซองเฮเคียว” ที่ในเรื่องสวยมาก แต่บทภรรยายิปมันของเธอแทบไม่มีอะไรเลย\n\nหากให้นิยาม The Grandmaster ก็จะขอนิยามว่ามันเป็น “หนังปรัชญากังฟู” ดังนั้นถ้าจะมาดูเพื่อเอาความมันส์คงผิดหวังเสียเป็นส่วนใหญ่ แต่ถ้าชอบหนังปรัชญา ภาพสวย ดนตรีเพราะ หรือชอบสไตล์หว่องกาไวอยู่แล้ว ก็น่าจะชอบเรื่องนี้ได้ แต่ไม่ว่าอย่างไรก็ตาม นี่จะไม่ใช่หนังยิปมันเรื่องสุดท้ายที่เราจะได้ดูแน่นอน ที่แน่ๆ ปีนี้เรายังมี Ip Man: The Final Flight ยิปมันในวัย 50 กว่า โดยหวงซิวเซินมาให้ดูกันอีกเรื่อง\n\nความชอบส่วนตัว: 7/10\n\nBlog: http://zeawleng.wordpress.com/2013/03/10/review-the-grandmaster/\n\n\n"}
