{"movie_name": "Jack the Giant Slayer", "text": "หนังเทพนิยายผจญภัยยังคงหอมหวานชวนให้สตูดิโอต่างๆ ทำหนังแนวนี้ออกมาเรื่อยๆ เสมอ ยิ่งปัจจุบันเทคโนโลยีไปไกล หนังแนวนี้ก็ยิ่งเพิ่มความอลังมากขึ้น อะไรที่เคยทำไม่ได้ยุคนี้ก็ทำได้เกือบหมด แถมใส่ 3D เข้าไปเพื่อเพิ่มรายได้ได้อีกทาง เราจึงไม่เคยขาดแคลนหนังแนวนี้เลย เฉพาะช่วงนี้ก็มีมาติด 2 เรื่องอย่าง Jack the Giant Slayer กับ Oz: The Great and Powerful แต่ในขณะที่เรื่องหลังกำลังจะไปได้ดีบนตาราง Box Office แต่เรื่องดูจะตรงกันข้ามและกลายเป็นยักษ์ล้มเสียแล้ว แม้ว่าจะสร้างจากเรื่องราวที่เรารู้จักกันดีอย่าง “แจ็คผู้ฆ่ายักษ์” ก็ตาม\n\nจุดอ่อนสำคัญของ Jack the Giant Slayer (เปลี่ยนชื่อจาก Jack the Giant Killer เพื่อให้ดูรุนแรงน้อยลง) ก็คือการสร้างจากเรื่องราวที่เป็นที่รู้จักกันดี เพราะความดังของเรื่องในบางครั้งแทนที่จะช่วยดึงคนให้เข้าไปดูหนัง ก็ทำให้คนไม่อยากไปดูแทน เพราะเห็นว่าไม่ต่างจากการเข้าไปฟังไปดูนิทานเรื่องหนึ่งที่เขาเคยฟังเคยดูมาเป็นร้อยเป็นพันรอบแล้ว ซึ่งหน้าหนังของ Jack the Giant Slayer ก็ดันทำออกมาได้ธรรมดาและแทบไม่ชวนให้น่าดูแต่อย่างไร เมื่อเทียบกับ Snow White and the Huntsman เมื่อปีก่อน ที่แม้จะสร้างจากนิทานเหมือน แต่การปรับภาพลักษณ์และการเล่าเรื่องให้เป็นหนังสงครามก็ชวนให้อยากดูกว่า้หมือนกัน\n\nและเมื่อไปดูในส่วนของเนื้อเรื่อง แม้ว่าชื่อหนังจะบอกเราอยู่แล้วว่ายังไงแจ็คก็ต้องฆ่ายักษ์ได้ แต่ในระหว่างนั้นก็มีช่องให้เล่นมากมายที่จะสามารถทำให้สนุกได้ น่าเสียดายที่หนังกลับไม่คว้าโอกาสนี้ไว้ แม้ดูเหมือนจะพยายามใส่ความเป็นเนื้อเป็นหนังให้นิทานปรัมปรา ไม่ว่าจะเป็นแนวคิด “การผจญภัยของตัวเอง” ของพระนางในเรื่อง หรือจะเป็น “ความแค้นของยักษ์ที่มีต่อมนุษย์” แต่ก็เหมือนแค่แตะๆ แล้วปล่อยไป กลับเข้าสู่สูตรสำเร็จเหมือนเดิม จึงทำให้รู้สึกเหมือนหนัง “กั๊ก” และ “ไม่กล้า” ในหลายจุด จะสมจริงก็ไม่ใช่ จะแฟนตาซีก็ไม่เชิง\n\nที่น่าเสียดายปนผิดหวังอีกอย่างคือสร้างคาแรกเตอร์ยักษ์ในเรื่อง ที่แม้จะทำได้ขยะแขยง แต่ก็ไม่ทำให้รู้สึกว่าน่ากลัว เป็นศัตรูอันี้ายกาจเสียเท่าไหร่นัก ทำให้ไม่ค่อยได้ลุ้มเท่าไหร่ ส่วน Nicholas Hoult แม้ตอน Warm Bodies จะเสน่ห์มาเต็มเปี่ยม แต่ในบท Jack เรื่องนี้ยังทำได้ไม่โดดเด่นนัก อีกทั้งบท Jack เอง แทนที่จะได้โชว์ความสามารถหรือไหวพริบมากกว่านี้ แต่ก็ดูไม่ได้ทำอะไรมากในเรื่องเหมือนกัน ส่วนพี่ Ewan McGregor ในบท Elmont องครักษ์ที่ขโมยซีนได้หลายฉาก แต่ก็อดคิดไม่ได้ว่า บทนี้จริงๆ ไม่ต้องให้พี่แกเล่นก็ได้นะ เพราะแทบไม่ได้โชว์อะไรเลย ส่วนตัวละครอื่นๆ ก็เช่นกัน ยังไม่โดดเด่นหรือน่าจดจำอะไรมากนัก\n\nส่วนที่สนุกของหนังคือ ฉากสงครามท้ายเรื่อง ซึ่งยอมรับเลยว่าทำออกมาได้ตื่นตาและลุ้นดี แต่น่าเสียดายที่กว่าจะสนุกก็ปาไปตอนท้ายเสียแล้ว โดยรวมจึงไม่แปลกใจเท่าไหร่ที่หนังจะไม่ประสบความสำเร็จเท่าที่ควร จริงๆ ถ้าหนังใส่ความเป็นสงครามมากกว่านี้คงช่วยให้น่าสนใจขึ้นกว่านี้ อย่างไรก็ตามแม้จะฟุบในบ้านเกิด แต่ด้วยชื่อแจ็คผู้ฆ่ายักษ์ คงทำให้รายได้จากนอกบ้าน รวมถึงพวกลิขสิทธิ์ DVD หรือฉายทาง TV หลังจากนี้คงพอจะช่วยให้บาดเจ็บน้อยลงบ้าง (หนังแนวนี้ถึงพวก Cable TV หรือช่องหนังชอบซื้อมาฉายบ่อยทีเดียว) ส่วนพี่ Bryan Singer ผู้กำกับ หวังว่าจะแก้มือได้ใน X-men: Days of Future Past นะ เพราะส่วนตัวหวังกับเรื่องนั้นไว้เยอะเหมือนกัน 555 ^^\n\n\nความชอบส่วนตัว: 5/10\n\nBlog: http://zeawleng.wordpress.com/2013/03/12/review-jack-the-giant-slayer/\n\n\n\n\n\n\nเกร็ดข้อมูลที่น่าสนใจ\n\n\nJack the Giant Slayer นั้น จริงๆ มาจากนิทาน 2 เรื่องคือ “แจ็คกับต้นถั่ววิเศษ” (Jack and the Beanstalk) กับ “แจ็คผู้ฆ่ายักษ์” (Jack the Giant Killer) ความต่างของทั้ง 2 เรื่อง เรื่องแรกเป็นเรื่องของ Jack ที่ได้รับถั่ววิเศษมา แล้วถั่วก็โตสูงขึ้นไปบนฟ้า จนทำให้ Jack ปีนขึ้นไปพบกับยักษ์ผัว-เมีย ซึ่ง Jack ก็ได้ขโมยของของยักษ์ลงมาเป็นของตัวเองเป็นประจำ โดยมียักษ์ตัวเมียคอยให้ความช่วยเหลือ และสุดท้าย Jack กับแม่ก็ช่วยกันตัดต้นถั่ว เป็นผลให้ยักษ์ตัวผู้ที่ตามลงมาตายไป ส่วนเรื่องที่สอง ไม่มีเมืองบนฟ้า ไม่มีถั่ววิเศษ เป็นเรื่องราวการผจญภัยของ Jack ที่ต้องต่อสู้กับยักษ์ต่างๆ ซึ่งหนึ่งในนั้นก็คือ เจ้ายักษ์สองหัว\n\nทั้ง 2 เรื่องมีความใกล้เคียงกัน และต่างเป็นนิทานอังกฤษทั้งคู่ ต่อมาจึงถูกเล่าสลับ สับสน ปนเป บ่อยๆ จนกลายเป็นเรื่องแจ็คผู้ฆ่ายักษ์ที่เราได้ยินกันในปัจจุบัน ใครสนใจเรื่องราวเกี่ยวกับทั้ง 2 เรื่องนี้ ลองอ่านตาม Link ได้ครับ\n\nJack and the Beanstalk\nhttp://en.wikipedia.org/wiki/Jack_and_the_Beanstalk\n\nJack the Giant Killer\nhttp://en.wikipedia.org/wiki/Jack_the_Giant_Killer\n\nแก้ไขข้อความเมื่อ 12 มีนาคม 2556 เวลา 15:21 น."}
