{"movie_name": "Life of Pi", "text": "ในที่สุดก็ได้ทัศนาด้วยสติปัญญาอันมัวๆ มาแบ๊วววว กับหนัง โกย  4 ออส(สะ)ก้า แห่งปี >>  ผกก. (ขึ้นรับ อย่าง งงๆ) เอฟเฟ๊ค ( ชื่อพวกเรา ชาว CG หายไปไหน ท่าน อั้ง ลี่) กำกับภาพ (เฮฮา ตระการตา เกาะเรืองแสง) และดนตรีประกอบ ต้องยอมรับอย่างน่าอับอายก่อนค่ะ ว่าขณะดู (ณ ตอนนั้น) ง่วงมากจริงๆ แต่ด้วยทางฝ่าย “ผู้ปกครอง” (กล้าที่จะใช้คำนี้) อยากดูหนังด้วยกัน แบบครอบครัวๆ เลย เอ๊า ค่ะ ดูก็ดู\n\n\n\nหนังเริ่มเรื่องเปิดม่าน ด้วยฉากเครดิต ที่อะหร่างฉ่างจนกระฉากความง่วงของเรา ซะกระเซ๊อะกระเซิง (ขนาดนั้น)  เพราะแค่ภาพแรก ก็ทำให้ไม่แปลกใจ(ซักนิด) ที่ Life of Pi กลายเป็นหนังลูกรักของ กมก. เทคนิคของสถาบันแ(ห)กรางวัลทั้งหลาย(แหล่)ทั่วปฐพี  ด้วยแสงสีเสียง ที่ทำให้รู้สึกเหมือนชมภาพยนตร์ 7D  ทั้งๆที่ทั้งจอมีแค่กว้าง คูณ ยาว ทำให้ความประทับใจแรกพบของเราคือ เทคนิคการถ่ายทำที่สวยงาม\n\n\n\n\nLife of Pi เล่าและนำเสนอเรื่องราว ของช่วงชีวิตช่วงหนึ่ง ที่ไม่ธรรมดา ของหนุ่มน้อยชาวอินเดียที่ชื่อ Pi  เมื่อครอบครัวของเขาตัดสินใจที่จะ ย้ายกิจการสวนสัตว์จากดินแดนแลนด์เครื่องเทศ สู่ทวีปอเมริกาเหนืออันใกล้โพ๊นนนนนน โดยการโดยสารเรือ เดินสมุทรผ่านน่านน้ำแปซิฟิกอันกว้างใหญ่ >> แต่ << ระหว่างทางเรือลำนี้ ดั๊นไปเจอ พายุขนาด บิ๊กเบิ๊ม จนทำให้เรืออับปราง ไปๆมาๆ กลายเป็นนาย Pi รอดอยู่คนเดียว ด้วยเรือกู้ชีพ >> แต่<< แค่นั้น ยังโชคดีไม่พอ ยังมีโบนัสเชิงซ้อน ดั๊น มีเสือเบงกอ ตัวเป๊งติดอยู่บนเรือลำนี้ด้วย (จะเป็นยังไงหล่ะทีนี้) นาย Pi จะทำยังไง เรื่องราว สวิงกิ้ง ของนาย Pi กับเสือตัวนี้จะเป็นอย่างไร ติดตามได้ใน Life of Pi ชีวิตอัศจรรย์ของ Pi\n\n\n\n\nข้อความต่อจากนี้คือ มีความเป็นไปได้ถึง 99.999999999 ……..999 …… % ที่จะมีการสปอยด์แบบหมดเปลือก แหกกระเจิงทุกจุดสำคัญในเรื่อง ดังนั้น ท่านผู้อ่าน(ที่รักยิ่ง) ท่านไหนมิอยากโดน Spoil ต้องขออภัยในความ ไม่สะดวก กรุณาอ่านข้ามไป เพื่อไม่ให้เป็นการเสียอรรถรสนะค่ะ กิ๊วๆๆ\n\n\nประเด็นชวนตบตี : เรื่องไหน คือ “ความจริง”\n\n\nถ้าใครที่ได้ดูกันจนจบแล้วก็จะพบว่า Life of Pi กลายเป็นอีกหนึ่งหนังตระกูล “เก็บไปคิดเอง นะ ฮ๊า ฮุ ฮุ” เช่นเดียวกับ Inception และหนังที่กระตุ้นการทำงานของ ซีรีบรัม ทั้งหลายแหล่  คือ จบแล้วจะมีสองประเด็นให้คนดูตัดสินใจว่า “คุณจะเชื่อแบบไหน??” ถึงแม้เรื่องราวของ Pi จะไม่ได้ลึกลับ ซับซ้อน  อะไรขนาดนั้น เหมือนหนังตระกูลนี้หลายเรื่อง แต่ Pi กลับมีประเด็นให้ชวนคิด ที่ไม่ต้องปวดกระบาน หรือต้องรีกลับไปดูอีกซัก สี่ห้ารอบ เป็นการเชิญชวนให้คิดที่ฉลาดและสร้างสรรค์ จนสุดท้ายเมื่อตัดสินใจที่จะเชื่อเรื่องใดเรื่องหนึ่ง มันจะทำให้เราต้องร้องออกมาว่า “เฮ๊ยย หนังเรื่องนี้ เจ๋งโคตร เลยยย”\n\n\n\nศาสนา กับ เรื่องราวสุดเพ้อ\n\n\nเรื่องราว เรื่องแรกที่ Pi เล่าให้กับนักเขียนหนุ่มฟัง ว่าด้วย เรือของเขาอับปรางพ่อแม่เสียชีวิตหมด เขารอดชีวิตมาแบบมึนๆ กับ สิงสาราสัตว์ 4 ตัวต่างสายพันธุ์ สุดท้ายสัตว์ทั้ง สี่ ตัวก็ฆ่ากันเอง เหลือ Pi ไว้อยู่กับ สัตว์ตัวสุดท้าย ที่น่ารักน่าชัง ขนปุกปุย อย่าง รีชาร์ด ปาร์กเกอร์ เสือเบงกอ ตัวบะฮึ๋ม ที่เขมือบ Pi ได้ในแว๊บเดียว หลังจากต้องปรับตัวกันอยู่ซักพักในชั่วแรก แต่ในที่สุด Pi และ รีชาร์ดก็อยู่ด้วยกันได้ ทั้งสองติดอยู่บนเรือกู้ชีพนานๆๆๆๆๆๆ มากกกกกกก วันแล้ววันเล่า ที่ Pi ต้องนั่ง นอน ตีลังกา ว่ายน้ำ วิ่งหนี และหายใจทิ้งไปกับการรอคอย ความหวัง จนเริ่มตั้งขอสงสัยว่า “พระเจ้าต้องการให้เขาพิสูจน์อะไรอีก ??” เนื่องจากโดยพื้นฐานทางชีวภาพ Pi เป็นคนที่เลื่อมใสและศรัทธาในพระเจ้าแบบค่อนข้างหนักหน่วง ถึงขนาดนับถือ สาม ศาสนาในเวลาเดียว (บร๊ะ จ๊าววววว) ดังนั้น เมื่อชีวิตมาถึงจุดเปลี่ยนสิ่งเดียวที่เขาจะสามารถยึดเหนี่ยวได้ก็คงหนีไม่พ้น “พระเจ้า” แต่นับวัน นานวัน หลายวัน ความหวัง ความศรัทธาเหล่านั้นก็เริ่มสึกกร่อน จนเมื่อถึงจุดพีคสุดๆ เมื่อสเกลความหวังลดต่ำลงถึงขีดสุด เรือลำน้อยของ Pi กลับไปเกยขอด ที่เกาะแก้วพิสดารแห่งหนึ่ง ซึ่งปกคลุมไปด้วยพืชสีเขียวหน้าตาชวนขนลุก และตัวเมียแคทนับพันตัวได้ พร้อมทั้งบ่อน้ำจืด ที่ชวนให้เริงรมย์ เสียแท้ แต่ทว่าในยามค่ำคืน เกาะนั้นกลับกลายเป็นสถานที่ที่น่ากลัว น้ำในบ่อกลับกลายเป็นกรด มีปลาน้อยใหญ่มาตายขอด และ Pi ก็พบว่าเคยมีคนที่ถูก เกาะนี้กลืนกินจนเหลือแค่ฟัน(เอ๊า งานเข้า) Pi  และ ริชาร์ด จึงต้องเดินทางกันต่อไป และแล้วววว ในที่สุด ทั้งคู่ก็ได้มาเกยฝั่งแม๊กซิโก ริชาร์ดเดินจากไป(แบบไม่หันมาเหลียวเล)และ Pi ก็ได้รับความช่วยเหลือ .. จบ ..\n\n\n\n"}
