{"movie_name": "เคาท์ดาวน์", "text": "เนื่องจากความล่าช้าของตัวกระผมเองและนิตยสาร จึงไม่ได้นำรีวิวหนังที่เขียนลงคอลัมน์มาให้ได้อ่านกัน ตกค้างถึง 3 เรื่องครับ\nซึ่งหนังทั้ง 3 เรื่อง ก็ได้หมดโปรแกรมฉายไปเรียบร้อยแล้ว ดังนั้นขออนุญาตนำมาลงให้ได้อ่านเล่นๆกันครับ\n\nเคาท์ดาวน์ – ความโหดแบบ Feel Good\n\nในบรรดาค่ายผู้ผลิตหนังไทย ต้องยอมรับว่า GTH หรือ จีเอ็มเอ็ม ไท หับ เป็นค่ายหนังไทยที่ได้รับการยอมรับกันว่าผลิตหนังไทยได้มีคุณภาพ ทำรายได้ได้สูง จนทำให้แบรนด์ GTH เป็นที่ได้รับการยอมรับจากคอหนังไทย และหนังไทยของค่ายนี้ ก็มีเอกลักษณ์ที่โดดเด่นคือดูจบแล้ว Feel Good ซึ่งเป็นสิ่งที่ผู้ชมโดยทั่วไปย่อมพึงพอใจ\n\nแต่ในช่วงหลัง เมื่อหนังไทยเริ่มมีผู้ผลิตหนังหลายราย GTH เริ่มถูกมองว่าเป็นค่ายที่ไม่ค่อยมีหนังแนวใหม่ๆ ที่แตกต่างออกมาจาก 3 แนวหลัก คือ ผี ตลก รัก (ซึ่งปกติก็เป็น 3 แนวที่ทำรายได้ดีสำหรับหนังไทย) แต่ก็ไม่น่าแปลกใจเพราะหนังไทย ไม่ได้แข่งขันแต่กับหนังไทยด้วยกัน ต้องแข่งขันกันหนังต่างประเทศที่ถล่มกันเข้ามาในตลาดภาพยนตร์บ้านเรา รวมทั้งแข่งกับหนังตัวเองเถื่อนคือ แผ่นผี Bittorrent  youtube การถือเอาหลัก ปลอดภัยไว้ก่อน ย่อมไม่ผิดแต่ประการใด\n\nยิ่งพอมาดูหนัง GTH ที่พยายามฉีกแนวออกจากแนวผี และโรแมนติกคอมมิดี้แล้ว รายได้ช่างแตกต่างกับหนังแนวหลัก เช่น Top Secret วัยรุ่นพันล้าน ทำได้ 38 ล้านบาท หรือจะเป็น บอดี้ศพ#19 หนังแนวจิตวิทยาฆาตกรรมที่นำเสนอเป็นหนังผี ก็ได้ไปเพียง 30 ล้านบาท\nแม้แต่ รัก 7 ปี ดี 7 หน ที่ต้องถืว่าเป็นหนังรักที่มีการพัฒนายกระดับขึ้นมาให้มีความเป็นอาร์ตมากขึ้น ก็ยังทำไปได้แค่เพียง 70 ล้านบาท ซึ่งเหมื่อทเยบกับจำนวนดาราชื่อดังที่ร่วมแสดง และการเป็นหนังฉลองครบ 7 ปีของทางค่าย ต้องบอกว่า การเปลี่ยนแปลงครั้งนี้ ไม่ง่ายเลย\n\nและในที่สุด หนังเรื่องใหม่ที่มีหน้าหนัง ฉีกออกมาจากความเป็น GTH มากที่สุด ก็ได้นำเสนอออกสู่สายตาผู้ชม คือเรื่อง เคาท์ดาวน์ หนังเรื่องนี้ค่อนข้างแปลกที่ GTH ให้ผู้กำกับหน้าใหม่ บาส-นัฐวุฒิ พูนพิริยะ สร้างโดยดูจะค่อนข้างเป็นความลับกับแม้กระทั่งคนใน GTH มากกว่าเรื่องก่อนๆ ไม่มีใครรู้ว่าเป็นหนังแนวไหน จนกระทั่งมีตัวอย่างออกมา ก็มีกระแสออกมากมายถึงความเปลี่ยนแปลงไปของ GTH ที่โหด แรง พูดถึงประเด็นที่รุนแรงทั้งยาเสพติด SEX และหนังก็ได้ Rate 18+ ยิ่งเป็นการตอกย้ำความกล้าที่จะเปลี่ยนแปลงของทาง GTH ได้อย่างชัดเจน\n\nจากตัวอย่างของหนัง และกระแส ความคาดหวังของผมก็สูงขึ้นเรื่อยๆ ว่าในที่สุด จะมีหนังไทยแนวโหดๆ ดาร์กๆ ที่มีเนื้อเรื่องเจ๋งๆ มาแข่งขันกับสุดยอดหนังในใจอย่าง บอดี้ศพ#19 ได้สักที\n\nเมื่อได้ชม ก็พบว่า หนังเรื่องนี้เล่าถึงเรื่องราวของวัยรุ่นไทยกลุ่มหนึ่งที่ใช้ชีวิตในห้องพักที่นิวยอร์คในวันส่งท้ายปีเก่า โดยมี แจ็ค (พีช – พชร จิราธิวัฒน์) และบี (เต้ย – จรินทร์พร จุนเกียรติ) เป็นแฟนกัน โดยมี แพม (พีค – ภัทรศยา เครือสุวรรณศิริ) เป็นเพื่อนร่วมห้องอีกหนึ่งคนเรื่องราวก็ค่อยๆเล่าเรื่องและนิสัยของแต่คนไปเรื่อยๆ แต่ดูเหมือนบี จะมีความลับอะไรบางอย่างซ่อนอยู่ บอกเลยว่าช่วงแรกก็รู้สึกได้แล้วว่า หนังมีการใช้ภาษาที่รุนแรงสมกับ Rate 18+ จริงๆ รวมทั้งสร้างความรู้สึกที่ดูน่าสมเพชกับพฤติกรรมของวัยรุ่นกลุ่มนี้ได้ดี\n\nหลังจากนั้นหนังก็เริ่มสร้างปริศนาขึ้นมากับการมาของเฮซุส (เดวิด อัศวนนท์) ที่วัยรุ่นกลุ่มนี้เรียกมาส่งยาเสพติดให้ ประเด็นยาเสพติดในหนัง เป็นสิ่งที่ผมกังวลอยู่แล้ว เพราะเมื่อมีการเสพยาเสพติด ภาพและสิ่งที่เกิดขึ้นต่อจากนั้น จะเป็นอย่างไร เกินจริงแค่ไหน รุนแรงแค่ไหน เรื่องก็จบได้ง่ายแบบรอดตัวด้วยคำว่า \"เมายา\"  และหมายความว่าหนังจะพาเราไปทิศทางไหนก็ได้ พาออกทะเล ลงนรก ขึ้นสวรรค์ ไปอวกาศ ก็ยังได้ ดังนั้นต้องเผื่อใจไว้ทันที และหนังก็มีบทสนทนาที่ดูไม่มีประโยชน์ สลับกับบทสนทนาที่ดูมีเรื่องราว ปนกันไป ตรงนี้เริ่มมีความรู้สึกเบื่อขึ้นมานิดหน่อย ประมาณ เมื่อไหร่จะไล่เชือดกันสักที ซึ่งก็ต้องอดทนรอกันพอสมควร\n\nจากนั้นหนังก็เริ่มปล่อยพฤติกรรมที่ไม่ปกติ เริ่มรุนแรงและพาเนื้อเรื่องไปจนถึงจุดหักมุมสำคัญ ซึ่งจริงๆก็เป็นจุดที่เคยคิดไว้แต่ลืมไป ทำให้ตื่นเต้นมากขึ้นทันที และหนังค่อยเริ่มแสดงความโหดออกมาทีละนิดละนิด พร้อมกับสะท้อนสิ่งที่วัยรุ่นทั้ง 3 คนทำไว้ออกมา แต่.....  พอถึงจุดที่จะเป็นไคลแม็กซ์ของเรื่อง หนังกลับใช้หลักการอีกแบบหนึ่ง ตรงนี้เล่นเอาผมอึ้งมากๆ แต่อึ้งเพราะไม่คิดว่าจะมาใช้หลักแบบนี้กับหนัง ส่วนตัวมองว่ามันไม่เข้ากัน และดูตลกตอนที่พยายามเค้นให้วัยรุ่นทั้ง 3 คนท่อง.. เอาเป็นว่า เดาไม่ได้ แต่ไม่โดนใจละกันครับ\n\nถ้าถามว่าระดับความรุนแรงที่เกิดขึ้นนั้นมากแค่ไหน ก็ขอบอกว่ารุนแรง แต่ไม่มากไปกว่าหนังต่างประเทศแนวๆนี้ ซึ่งต่ำกว่าความคาดหวังของผมไปหน่อย เพราะคิดว่าหนังจะโหด ลาบเลือด ถึงใจ แต่ก็แค่พอลุ้นเท่านั้นเอง\n\nช่วงท้ายของหนัง โดยรวมมีบทสรุปที่ดี แต่ไม่เป็นไปอย่างที่คาด ทั้งๆที่ดูเหมือนมีหลายจุดที่จะหักมุมได้อีกหลายตลบ แต่หนังเลือกที่จะทำให้เป็นไปตามทางที่ควรจะเป็น ซึ่งเป็นส่วนที่ผมค่อนข้างเสียดายกับหนังเรื่องนี้ เพราะเเหมือนมีวัตถุดิบที่ดี แต่ไม่ใช้ ปล่อยให้มันผ่านไปง่ายๆ\n\nในด้านการแสดง เต้ย – จรินทร์พร จุนเกียรติ แสดงได้ดีครับ ถึงแม้จะมีหลายฉากที่ยังดูไม่รุนแรง เร่งเร้าถึงระดับที่ควรจะเป็น ซึ่งทำให้อารมณ์ของคนดูไม่ตื่นเต้นเต็มที่ แต่เมื่อเทียบกับภาพลักษณ์ของเต้ย ถือว่าทำได้ฉีกและแตกต่างจนเป็น \"บี\" ในหนังได้อย่างสมบทบาท ส่วน พีช – พชร จิราธิวัฒน์ ซึ่งปกติเป็นคนที่แสดงได้ในระดับดีมากๆ ก็ดูเหมือนทำได้แต่ดูไม่โดดเด่นเหมือนหนัง 2 เรื่องก่อนๆ ส่วน พีค – ภัทรศยา เครือสุวรรณศิริ ก็ถือว่าทำได้ตามมาตรฐานครับ แต่คนที่น่าประทับใจที่สุดกลับเป็น เฮซุส (เดวิด อัศวนนท์) ที่แสดงได้แบบเหลือเชื่อมาก ผมว่า ผมเจอตัวเต็งผู้เข้าชิงรางวัลนักแสดงสมทบชายยอดเยี่ยมในปีนี้แล้วล่ะครับ\n\nโดยรวมแล้ว \"เคาท์ดาวน์\" เป็นความพยายามที่เกือบจะดี ของทาง GTH อาจยังขาดอะไรหลายๆอย่างไปบ้าง ยังโหด แรง ไม่ถึงระดับที่คาดหวังบ้าง แต่ถือว่าเป็นนิมิตหมายที่ดีกับวงการหนังไทย และอยากให้ GTH กล้าต่อไป ถึงแม่ว่ารายได้ของหนังเรื่องนี้ ดูเหมือนจะไม่เป็นไปตามที่ทางค่ายหวังไว้ก็ตาม\n\nเกรดหนัง / ระดับความคาดหวัง - พอดูได้ / ก่อนชม \"คาดหวังสูง\" หลังชม \"ต่ำกว่าที่คาดไว้\"\n\nขอฝากกระทู้นี้ด้วยครับ\n[CR]รีวิวสั้นๆพร้อมให้เกรด หนังไทยปี 2555 ที่ผมได้ดูรวม 27 เรื่องครับ\nhttp://pantip.com/topic/30188513\n\nแก้ไขข้อความเมื่อ 18 มีนาคม 2556 เวลา 16:14 น."}
