{"movie_name": "Side Effects (2013)", "text": "หนังใหม่ของ สตีเว่น โซเดอร์เบิร์ก ใครที่คุ้นเคยกับชื่อนี้ดีก็จะพอรู้ว่า หนังของเขามักจะติดความเป็น 'สารคดี' แทบทุกเรื่อง แต่ด้วยความที่เขาเล่าเป็นสารคดี ทำให้หนังมันดูเรียลมาก ละเอียดมาก จนอาจจะพาลน่าเบื่อไปสักหน่อยสำหรับคนดูหนังที่ชอบอะไรที่หวือหวากว่านี้ ตัวอย่างที่เห็นได้ชัดที่สุดคือผลงานเรื่อง Contagion ที่เล่าภาวะโรคระบาดได้เหมือนสารคดีมาก และเรื่องนี้ก็ไม่ได้ต่างกับเรื่องนั้นสักเท่าไหร่ครับ\n\nสิ่งที่ทำให้ผมนึกขึ้นได้ทันทีหลังดูจบคือคำพูดประโยคหนึ่งจากหนังเรื่องหนึ่งที่ว่า\n\"ทุกการกระทำ ย่อมมีผลที่ตามมาเสมอ\"\n\nและนั่นก็คือจุดประสงค์หลักของหนังเรื่องนี้ครับ หนังนำเราไปหาคำตอบว่า การใช้ตัวยาที่สร้างผลกระทบให้กับคนไข้จนเกิดโศกนาฏกรรมบานปลาย คนที่ผิดคือใคร? หมอ หรือ คนไข้ หรือ ยา? แล้วใครบ้างที่ได้รับผลกระทบจากเหตุการณ์นี้ ...ฟังดูก็ดราม่าดี (และดูค่อนข้างน่าเบื่อมากซะด้วย) ฟังดูก็ดูสมกับเป็นโซเดอร์เบิร์กดีเหมือนกัน - ดังนั้นผมอยากให้คุณเข้าไปดูหนังด้วยความรู้สึกแบบนี้ครับ คนที่คิดจะเข้าไปดูอยู่แล้ว ผมขอแนะนำให้หยุดอ่านตั้งแต่ตรงนี้ครับ ผมไม่อยากเล่าอะไรมากไปกว่านี้ เชื่อผมเถอะครับ เพราะยิ่งรู้น้อยเท่าไหร่ ก็ยิ่งดูหนังเรื่องนี้ได้สนุกขึ้นเท่านั้นครับ\n\nแต่สำหรับคนที่ไม่คิดจะดู ไม่ใช่แนว ไม่ใช่แฟนโซเดอร์เบิร์ก แล้วอยากรู้ว่าหนังมันจะน่าสนใจยังไง นี่คือเหตุผล 4 ข้อ ที่ทำให้ผมชอบหนังเรื่องนี้ครับ\n\n1. มันคือหนังสารคดีในแบบโซเดอร์เบิร์ก หากคุณยิ่งคุ้นเคยหนังแบบเขามากเท่าไหร่ ก็ยิ่งเกิด side effect ได้มากเท่านั้น\n2. มันไม่ใช่หนังที่น่าตื่นเต้นอะไร มันคือหนังดราม่าปกติธรรมดา ที่แฝงความร้ายลึกสุดขั้วไว้แบบไม่ธรรมดา\n3. รูนี่มาร่า โดดเด่นมาก บทของเธอที่หนุนขนาดนี้และยากขึ้นเรื่อยๆตามลำดับเรื่อง ยิ่งทำให้ผมประทับใจมาก และผมคิดว่านี่คือบทบาทที่ดีที่สุดของเธอครับ (ในขณะที่บทสาวติ่งลายสักมังกร ก็ทำได้ดีมากแล้ว)\n4. หนังมีจุดพลิกผันเยอะมาก ยิ่งทำให้น่าติดตามและน่าค้นหา แต่ไม่ว่าเนื้อเรื่องจะยุ่งเหยิงขนาดไหน ก็ยังมีประเด็นหลักที่ชัดเจนและตรงประเด็น ซึ่งล้วนแต่เกี่ยวพันกับคำว่า side effect ทั้งสิ้น เป็นหนังที่มีชื่อเรื่องเหมาะสมกับเนื้อเรื่องมากจนอยากจะให้รางวัลออสก้าร์สาขาการตั้งชื่อยอดเยี่ยม\n\n4 definition of side effects\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\nสรุปแล้ว นับเป็นหนังที่มีเนื้อหาที่ดี เคลือบแฝงความสงสัย น่าติดตาม น่าค้นหา ที่มีการเล่าเรื่องแบบเรื่อยเปื่อยในแบบโซเดอร์เบิร์ก ถึงแม้หนังจะจบไปแล้วก็ยังสามารถเกิด Side effect ให้กับเราที่จะเก็บกลับมาคิดต่อได้อีก ลึกๆแล้วมันคือหนังที่มีความร้ายลึกในเรื่องที่ดูเหมือนจะธรรมดา เพราะสุดท้ายสิ่งที่ร้ายที่สุดก็คือความคิดของมนุษย์นั่นเองครับ\n\nFacebook/nusfish.blog\n\n"}
