{"movie_name": "คุณนายโฮ", "text": "เนื่องจากความล่าช้าของตัวกระผมเองและนิตยสาร จึงไม่ได้นำรีวิวหนังที่เขียนลงคอลัมน์มาให้ได้อ่านกัน ตกค้างถึง 3 เรื่องครับ\nซึ่งหนังทั้ง 3 เรื่อง ก็ได้หมดโปรแกรมฉายไปเรียบร้อยแล้ว ดังนั้นขออนุญาตนำมาลงให้ได้อ่านเล่นๆกันครับ\n\nคุณนายโฮ - การ์ตูนขายหัวเราะตาหวานในโลกต่างดาว\n\n    เมื่อช่วงเวลาปลายปีในแต่ละปีหมุนเวียนมาถึง ก็เป็นเรื่องปกติที่จะมีหนังตลกที่จองเวลาช่วงสัปดาห์หยุดปีใหม่จาก ยอร์ช - ฤกษ์ชัย พวงเพ็ชร์ มาให้ได้ชมกัน นับตังแต่ 32 ธันวา สุดเขตเสลดเป็ด ส.ค.ส. สวีตตี้ และในปีนี้ \"คุณนายโฮ\"\n\n    ขอพูดถึงหนังตลกสไตล์ ยอร์ช- ฤกษ์ชัย พวงเพ็ชร์ สักนิดละกันครับ ผมถือว่าหนังของ ยอร์ช - ฤกษ์ชัย พวงเพ็ชร์ เป็นหนังตลกที่มีสไตล์เฉพาะเป็นของตัวเองอย่างชัดเจนมากๆ เรียกว่าขึ้นทีเซอร์และตัวอย่างมา สามารถบอกได้ทันที เนื่องจากพี่ยอร์ชใช้สไตล์ที่เรียกว่า ตลก 3 ช่อง คือ มีตัวนำ ตัวตาม และตัวตบ แล้วนำฉากเหล่านี้มาร้อยเรียงต่อกัน ก็จะดูเหมือนได้ดูการ์ตูนขายหัวเราะเรื่องยาว ซึ่งแน่นอนเลยว่าการทำหนังด้วยวิธีแบบนี้ ในมุมมองของนักทำหนังทั่วไปที่เรียนสายภาพยนตร์มา ย่อมรู้สึกว่ามันผิดทฤษฎีการทำหนังอย่างชัดเจน  และเมื่อยิ่งนำไปเทียบกับหนังทั่วไป ยิ่งแตกต่างจนทำให้หลายคนรู้สึกว่าเป็นการทำหนังแบบสุกเอาเผากิน รีบๆทำส่งๆ ให้เสร็จ\n\n    แต่ถ้าเป็นแบบนั้น ทำไมรายได้ของหนังของพี่ยอร์ช ถึงค่อนข้างสูงสม่ำเสมอ คนดูหนังชาวไทยยอมโดนหลอกตีหัวเข้าบ้านครั้งแล้วครั้งเล่าอย่างนั้นหรือ ส่วนตัวผมมองแตกต่างออกไปครับ เสน่ห์ของหนังพี่ยอร์ชจะอยู่ที่การดึงเอาเสน่ห์ของดาราออกมาใช้ได้อย่างเต็มที่ มุกตลกหลากหลาย คำคมๆที่สรรหามาใช้ จนทำให้บทสนทนาดูเหมือนเอาคำคมมายิงใส่กัน เวลาเข้าไปดู ก็จะมีเสียงหัวเราะอย่างต่อเนื่อง และพอหนังจบก็จะลืมหนังไป ไม่มีอะไรหนักหัว สมองผ่อนคลาย ซึ่งจากที่กล่าวมา ผมมองว่า นั่นคือความบันเทิงในรูปแบบหนึ่งที่ฉายในโรงภาพยนตร์ ที่คนดูพร้อมที่จะเข้าไปชม ได้หัวเราะ สนุกสนาน อมยิ้ม และออกมาพร้อมที่จะสู้ชีวิตต่อไปในปีข้างหน้า\n\n    ดังนั้นหนังของพี่ยอร์ช จึงควรตัดสินใจ บนพื้นฐานของเลือกชมความบันเทิง ไม่ใช่การอยากดูหนัง เพราะถ้าอยากดูหนังที่เป็นหนัง คุณจะเสียใจแน่ๆ หากเลือกดูหนังของพี่ยอร์ช แต่ถ้าอยากดูอะไรที่บันเทิงเต็มที่ หัวเราะ เพลิดเพลิน สบายใจ ไม่หนักหัว ก็ถือว่าการเสียเงินเข้าไปชมหนังพี่ยอร์ชนั้น จะคุ้มค่าเป็นอย่างยิ่ง\n\n    แล้ว \"คุณนายโฮ\" ที่มีดาราระดับแม่เหล็กอย่าง ชมพู่ - อารยา เอ ฮาร์เก็ต มาเป็นดาราชูโรงล่ะ การที่โปรโมทว่า หนังเหมือนแสบสนิทศิษย์สายหน้า + สุดเขตเสลดเป็ด ที่มีผู้หญิงเป็นตัวเดินเรื่องล่ะ จะเป็นอย่างไร ก่อนอื่น ปกติผมจะแบ่งหนังพี่ยอร์ชออกเป็น 2 กลุ่มคือ หนังตลกปนรัก เช่น แสบสนิท ศิษย์ส่ายหน้า สุตเขตเสลดเป็ด กับหนังรักปนตลก เช่น 32 ธันวา ส.ค.ส.และวาเลนไทน์ สวีตตี้ สำหรับคุณนายโฮ ผมว่าอยู่ในกลุ่ม หนังตลกปนรักครับ แต่เรื่องนี้จะแตกต่างออกไปที่การดำเนินเรื่องเดินด้วยผู้หญิง ทำให้เป็นหนังที่เหมาะกับผู้หญิงมากขึ้นว่าเมื่อก่อนพอสมควร และจากที่ได้ชม ผู้หญิงน่าจะชอบหนังเรื่องนี้ครับ\n\n    ในช่วงแรกหนังจะพาเราไปรู้จักกับนางเอก ที่ชื่อเล่นว่า \"โฮ\" เพราะร้องไห้เป็นชีวิตประจำวัน เจอเรื่องอะไรก็ร้อง และครอบครัวที่มีพ่อผู้ไม่ยอมลืมอดีตที่เป็นทหาร และน้องชายที่ไม่ลงรอยกับพ่อเพราะอยากเป็นกระเทย และพระเอกซึ่งเป็นหมอและเพื่อนที่แสนดี และตัวแสดงอื่นๆ หนังก็ทยอยยิงมุกมาเรื่อยครับ โดนบ้าง แป้กบ้าง ฝืดบ้าง ไปตามเรื่องตามราว จนถึงตรงนี้ ผมว่าหนังก็ดูมีเนื้อเรื่องนะครับ ถึงแม้มันจะดูว่าในหนังมีแต่ตัวประหลาดเต็มไปหมดเลยก็ตาม แต่เส้นเรื่องบางๆ ก็ยังพอมีให้เห็นบ้าง\n\n    ช่วงกลางๆ บอย - แฟนของนางเอกซึ่งแสดงโดย เรย์ แมคโดนัล ก็โผล่เข้ามามีบทบาท ซึ่งก็ทำตัวแปลกอีกนั่นแหล่ะ และในหนังก็เริ่มพูดถึงประเด็นเรื่อง ควรเก็บรักษาความบริสุทธิ์ไว้จนแต่งงานหรือไม่ โดยสร้างเงื่อนไขประหลาดขึ้นมาให้ต้องเร่งตัดสินใจ รวมทั้งความสัมพันธ์ที่มีปัญหาในครอบครัว ตรงนี้มีส่วนที่ผมไม่ชอบก็คือการที่หนังเอาโรคที่ประหลาดมากๆ (ซึ่งก็ไม่รู้ว่ามีจริงหรือไม่) มาเป็นเงื่อนไข ทำให้รู้สึกว่าหนังช่างห่างไกลความจริงของมนุษย์เราเหลือเกิน มันสุดโต่งไปทุกอย่างเลย ตอนสุดเขตเสลดเป็ด มันแนว แต่ยังเป็นโลกมนุษย์ปกตินะครับ หนังเรื่องนี้ทำให้ผมเริ่มรู้สึกว่า สถานที่ในหนังมันคือโลกไหน แต่ข้อดีก็ยังคงเป็นมุกตลกที่ฮาโดนใจ หัวเราะได้ตลอด บางมุกก็ถึงกับสงสัยว่า พี่ยอร์ชคิดขึ้นมาได้อย่างไร เช่น ฉากงานแต่งงาน มันตลกแบบประหลาดมากๆครับ\n\n    ช่วงท้าย หนังก็ค่อยๆขมวดเรื่องราวมาจบแบบนิ่มๆ ตามสไตล์พี่ยอร์ช ไม่มีอะไรแปลกประหลาด หักมุม แต่ประการใด แต่หนังก็ยังทำให้เราซาบซึ้งกับความสัมพันธ์และความรักของครอบครัวนางเอก พร้อมยังคงมีมุกเรียกเสียงหัวเราะไปเรื่อยๆ   และทำให้เริ่มฉุกคิดว่า ประเด็นหลักที่หนังโปรโมทไว้ล่ะ  เรื่องที่โดนใจมากๆ ว่าผู้หญิงร้องไห้ทำไม ในทีเซอร์หายไปไหน ที่เห็นแค่ในหนังหมดแล้วหรือ ไม่ขยี้ต่ออีกสักนิดล่ะ แล้วยังมีอีกหลายประเด็นที่จางหายไปแบบที่เรียกว่าขุดบ่อล่อปลาไว้แล้วลืมทิ้งไปเฉยๆ แต่ท้ายสุดตอน End Credit กลับมีทีเด็ดซ่อนไว้ ฮากันบ้าไปเลยครับ หัวเราะกันเละเทะ ก็เลยจบแบบยิ้มๆ ลืมเรื่องที่หนังทำสารพัดประเด็นหายไปซะงั้น\n\n    ในด้านการแสดง ผมว่าบท \"โฮ\" ที่แสดงโดย ชมพู่ - อารยา เอ ฮาร์เก็ต ยากมากนะครับ การที่ต้องร้องไห้ตลอดพร้อมเล่นตลกไปในเวลาเดียวกัน คงไม่ใช่การแสดงที่มนุษย์ปกติต้องทำแน่ๆ เพราะเวลาที่ร้องไห้ก็ต้องทำอารมณ์ให้เศร้า แต่นี่ต้องมาเล่นตลก ยอมรับในความสามารถของชมพู่จริงๆครับ คนอื่นๆอาเล็ก- ธีรเดช เมธาวรายุทธ ในบทพระเอกที่ชื่อด็อก ถือว่าสอบผ่านได้สบาย น้าค่อม โก๊ะตี๋ ทำได้ดีและฮามากๆ แต่ที่ชอบก็คงเป็น เรย์ เมคโดนัลด์ ที่ไม่นึกว่าจะแสดงได้ฮาขนาดนี้ และอีกคนที่ชอบคือ น้องซาบริน่าที่เล่นเป็นเพื่อนโก๊ะตี๋ ส่วนดาราท่านอื่นก็ทำได้ดีครับ\n\n    สรุป - การที่จะตัดสินใจดูหนังเรื่องนี้หรือไม่ ผมว่า ถามตัวท่านเองดีกว่าว่าชอบ แสบสนิทศิษย์ส่ายหน้า 32 ธันวา สุดเขตเสลดเป็ด ส.ค.ส.และวาเลนไทน์สวีตตี้ หรือไม่ ถ้าชอบก็ต้องดู ถ้าไม่ชอบอย่างแรงก็ไม่แนะนำครับ แต่ถ้าถามผม ผมยังชอบสุดเขตเสลดเป็ดมากกว่าพอสมควร สิ่งที่ผมมองว่าหายไปจากหนังเรื่องอื่นๆที่ผ่านมาของพี่ยอร์ชคือ บรรยากาศครับ หรืออาจเป็นเพราะผมรู้สึกว่าในหนัง มันไม่ใช่โลกของเรา ก็ไม่รู้เหมือนกันครับ\n\nเกรดหนัง / ระดับความคาดหวัง - พอน่าดู / ก่อนชม \"คาดหวังกลางๆ\" หลังชม \"เสมอตัว\"\n\nขอฝากกระทู้นี้ด้วยครับ\n[CR]รีวิวสั้นๆพร้อมให้เกรด หนังไทยปี 2555 ที่ผมได้ดูรวม 27 เรื่องครับ\nhttp://pantip.com/topic/30188513\n"}
