{"movie_name": "จัน ดารา ปัจฉิมบท", "text": "เนื่องจากความล่าช้าของตัวกระผมเองและนิตยสาร   จึงไม่ได้นำรีวิวหนังที่เขียนลงคอลัมน์มาให้ได้อ่านกัน ตกค้างถึง 3 เรื่องครับ\nซึ่งหนังทั้ง 3 เรื่อง ก็ได้หมดโปรแกรมฉายไปเรียบร้อยแล้ว ดังนั้นขออนุญาตนำมาลงให้ได้อ่านเล่นๆกันครับ\n\nจัน ดารา ปัจฉิมบท - ความสวยงามที่เบาหวิว\n\nครั้งแรกที่ได้ข่าวว่า หม่อมน้อย - หม่อมหลวงพันธุ์เทวนพ เทวกุล ท่านจะ Remake จันดารา บทประพันธ์ชื่อดัง ที่เคยมีพี่อุ๋ย - นนทรีย์ นิมิบุตร ได้เคยสร้างเป็นหนังเอาไว้เมื่อ 11 ปีที่แล้ว ก็ทำให้หวนนึกถึงว่าในสมัยนั้นหนังเรื่องนี้ดังมากในด้านความอิโรติก ซึ่งเป็นเรื่องที่มีโอกาสโดนหั่นทิ้งหรือห้ามฉายจากหน่วยงานเซ็นเซอร์สมัยนั้นได้ง่ายมากๆ แต่สุดท้ายก็ได้ฉาย\n    \nซึ่งผมก็มีโอกาสได้ดู และยังจำได้กับภาพความหม่นหมอง หดหู่ ของความวิปริตในกามตันหา ดูแล้วไม่ได้มีความรู้สึกอิโรติกแต่อย่างใด แต่ในยุคนี้ ยุคที่มีการจัดเรต ปัญหาการโดนเซ็นเซอร์ก็คงหมดไป และยิ่งดูจากผลงานก่อนๆ ของหม่อมน้อยอย่าง \"ชั่วฟ้าดินสลาย\" แล้ว มั่นใจได้ว่าหนังเรื่องนี้ จะมีความอลังการ สวยงาม และอิโรติก อย่างจัดเต็มแน่นอน\n\nแต่พอได้ข่าวว่า หนังจะถูกแบ่งออกเป็น 2 ภาคคือ ปฐมบท และปัจฉิมบท ก็งงเล็กน้อย เพราะจำได้ว่าเนื้อเรื่องไม่ได้ยาวขนาดที่จะต้องทำเป็น 2 ภาคแต่อย่างใด แล้วในด้านอารมณ์ความต่อเนื่องของหนังโดยรวม จะทำได้ดีเหมือนของพี่อุ๋ยหรือไม่\n\nและผมได้พลาดการชม \"จัน ดารา - ปฐมบท\" ในโรงหนังไป เลยต้องชมเมื่อมี DVD ออกมา ซึ่งก็ต้องบอกว่ามีฉากอิโรติกมากและเห็นเยอะกว่าที่คาดไว้มาก หลังจากนั้น ยิ่งประหลาดใจว่า มี DVD เวอร์ชั่น UnCut 20+ ด้วย\nดูแล้วก็ต้องบอกว่า เวอร์ชั่นที่ฉายในโรง ก็เพียงพอจะทำให้อิ่มได้แล้วสำหรับความอิโรติก ส่วนตัว Uncut มันเกินเลยไปจนคนดูเริ่มจะไม่สนใจเนื้อเรื่องของหนังแล้วครับ\n\nสำหรับ \"จัน ดารา ปัจฉิมบท\" หลังจากได้ชมตัวอย่างหนัง ก็ต้องบอกว่า ดูน่าสนใจ ดูน่าจะดาร์ก มืดหม่น รุนแรง และน่าจะกลับมาเป็นจัน ดาราที่ผมคาดหวังไว้ และแน่นอน การแสดงบทร้ายๆดาร์กๆจาก มาริโอ้ เมาเร่อ ยิ่งดูน่าสนใจ\n\nพอได้ชม ก็ต้องบอกว่า หนังเรื่องนี้มีคุณภาพงานสร้าง ฉาก การผลิต ทำได้ดีมากๆ สมกับเป็นงานของหม่อมน้อยจริงๆ อลังการ มีระดับ มีจุดที่รู้สึกติดแค่เพียงฉากเดียวคือฉากระเบิดที่ผมอยากให้มันลูกใหญ่ รุนแรง และดูเป็น CG น้อยกว่านี้หน่อยครับ\n\nในด้านของฉากอิโรติก ซึ่งเป็นที่น่ายินดีว่ามีเท่าที่จำเป็นต่อเนื้อเรื่อง ดูเหมือนจะลดลงจากภาคแรกไปบ้าง มาตรฐานความสวยงาม ก็ทำได้ดี ไม่ต่างไปจากภาคแรกครับ ที่น่าสนใจคือ ความกล้าของนักแสดงหลายๆท่าน กล้าแบบไม่น่าเชื่อเลยทีเดียว ขอชื่นชมในสปิริตของนักแสดงทุกท่านจริงๆครับ\n\nในด้านของเนื้อเรื่องและบท ส่วนนี้ค่อนข้างเป็นปัญหาครับ ดูเหมือนมีการปรับบทไป ทำให้ระดับความรุนแรง ความหม่นหมองของเนื้อเรื่อง ลดลงไปจากเวอร์ชั่นก่อน และมีสิ่งที่แปลกเพิ่มขึ้นมาคือความฮา มีหลายฉากครับที่คนดูหัวเราะกันทั้งโรง ซึ่งก็ไม่แน่ใจว่าเป็นการจงใจเพื่อเรียกเสียงหัวเราะ หรือเป็นบทพูดปกติ แต่มันฟังดูน่าตลกขบขันกันแน่ และแน่นอนครับ การแบ่งหนังออกมาเป็น 2 เรื่อง ก็ทำให้ดูเหมือนมีฉากที่ไม่ค่อยจะจำเป็นเพิ่มขึ้นหลายฉาก แต่ถึงอย่างไร ในฉากที่ปะทะอารมณ์กัน จุดนี้ทำได้เข้มข้นดีครับ\n\nในด้านกราฟหนัง อารมณ์และความต่อเนื่อง ต้องบอกว่า เมื่อเนื้อเรื่องและบทมีปัญหา ดังนั้นกราฟหนังจึงขึ้นๆลงๆ เดี๋ยวเครียด เดี๋ยวอิโรติก เดี๋ยวฮา วนไปวนมา ไม่ต่อเนื่อง บางช่วงก็เพลิน ดูชิลๆ สบายๆ ซึ่งทำให้หนังไม่สามารถกดดันคนดูได้มากเท่าที่ควร อารมณ์ร่วมที่น่าจะหดหูจึงกลับไม่เด่นชัด\nช่วงต้นๆของหนัง มีหลายฉากที่ทำได้ดี กดดันคนดูให้เศร้าไปกับหนังได้ พอถึงช่วงกลางๆ ก็เข้มข้นรุนแรง สลับกับฮา ซึ่งทำให้อารมณ์สะดุด และยิ่งช่วงฉากจบ เป็นส่วนที่ดูแล้วประหลาดและแปลกแยกออกมาจากหนังจนน่าแปลกใจ\n\nในด้านการแสดงโดยรวม ปกติจุดนี้เป็นข้อเด่นของหนังหม่อมน้อยนะครับ แต่ในเรื่องนี้ เหมือนไม่มีการปรับให้การแสดงแต่ละคนใกล้เคียงกัน บางคนเล่นใหญ่มากจนนึกว่ากำลังดูละครเวที บางคนแสดงเป็นละคร ประมาณว่าไม่ต้องมีสมาธิมากก็ยังดูรู้เรื่อง แต่อีกหลายท่านก็แสดงเป็นหนังที่มีความเป็นธรรมชาติ พอมารวมกัน ความมึนก็บังเกิดกับผู้ชม ยิ่งในบทสนทนาบางบท เหมือนเอานักแสดงละครเวที มาโต้ตอบกับนักแสดงละครมือใหม่ไร้อารมณ์ ส่งมา 120% กลับไป 30% ก็เลยดูไม่เข้ากัน และมีอีกหนึ่งตัวแสดงคือ \"แก้ว\" ซึ่งแสดงได้หลุดจากกลุ่มมากที่สุด เมื่อรวมการพากย์ทับลงไป ยิ่งแตกต่างมากขึ้น จนบางครั้ง แทบไม่อยากดูการแสดงของ โช นิชิโนะ  เลย ไม่ใช่แสดงไม่ดีนะครับ แต่ไม่เข้ากับส่วนที่เหลือของหนังเป็นที่สุด\n\nถ้ามองการแสดงเป็นคนๆไป ต้องบอกว่า มาริโอ้ เมาเร่อ ในบทจัน ดารา ถือว่าสอบผ่านได้ครับ บทไม่ง่าย หลายฉากต้องแสดงอารมณ์ หลายฉากต้องแสดงให้เป็นไปตามอายุของตัวแสดงขณะนั้น นำพาหนังให้เดินไปได้ดีครับ ส่วนหลวงวิสนันทเดชา ซึ่งแสดงโดย คุณศักราช ฤกษ์ธำรงค์ นั้น ทำได้สมบูรณ์แบบมากครับ ส่วนคุณบุญเลื่อง ที่แสดงโดย รฐา โพธิ์งาม (ญาญ่าหญิง) ทำได้ดีทั้งสายตา ท่าทาง อารมณ์และความกล้าแสดง เป็นสปิริตของนักแสดงมืออาชีพจริงๆครับ ส่วนคุณแก้ว ที่แสดงโดย โช นิชิโนะ นั้น ปัญหาน่าจะเกิดจากการที่ต้องใช้พากย์ทับ รวมทั้งการแสดงที่เยอะมากทั้งสายตา อารมณ์ น้ำเสียง มันเยอะเกินไปมากๆครับ อีกคนที่แสดงได้น่าผิดหวังในมุมมองของผมคือ คุณรัดเกล้า อามระดิษ ในบท คุณท้าวพิจิตรรักษา ซึ่งเล่นใหญ่มากครับ เป็นละครเวทีชัดเจน ซึ่งถ้าย้อนไปในเรื่อง \"อุโมงค์ผาเมือง\" ผมประทับใจการแสดงของคุณรัดเกล้า อามระดิษ มากๆ แต่เรื่องนี้ล้นเกินไปครับ ส่วนวาด ที่แสดงโดย ตั๊ก - บงกช คงมาลัย และเคน กระทิงทองที่แสดงโดย ชัยพล จูเลี่ยน พูพาร์ต ทำได้ดีตามมาตรฐานครับ นักแสดงสมทบที่เหลือโดยรวมๆ ก็ใช้ได้ครับ\n\nสรุป - \"จัน ดารา ปัจฉิมบท\" นำเสนอด้านมืดของกามตันหา แต่ตัวหนังกลับสว่างกว่าที่ควรจะเป็น เหมือนอาหารน่าตาสวย วัตถุดิบสดใหม่ แต่ปรุงรสชาดได้ไม่กลมกล่อม บางรสก็จัดเกินไป บางรสก็จืดเกินไป ไม่ลงตัว หนังเรื่องนี้ เหมาะสำหรับคนที่ชอบดูละครเวที หรือละครโทรทัศน์ แต่อาจดูล้นเกินไปสำหรับคอหนัง ส่วนคนที่อยากดูฉากอิโรติกที่สวยงาม ไม่น่าผิดหวังแต่ประการใด ถ้าตัดสินใจจะดู ก็ควรจะดูให้เพลินๆ เหมือนดูละครหลังข่าวที่บ้าน เพราะถ้าจ้องและมีสมาธิในการชมมากเกินไป อาจจะเห็นรูโหว่เต็มหนังไปหมดก็เป็นได้\n\nความคาดหวังก่อน/หลังชม - ก่อนชม คาดหวังไว้กลางๆ / หลังชม เป็นไปตามที่คาดไว้\n\nเกรดหนัง - พอดูได้\n\nขอฝากกระทู้นี้ด้วยครับ\n[CR]รีวิวสั้นๆพร้อมให้เกรด หนังไทยปี 2555 ที่ผมได้ดูรวม 27 เรื่องครับ\nhttp://pantip.com/topic/30188513\n"}
