{"movie_name": "Django Unchained (2012)", "text": "ผมเป็นคนชอบดูหนังคาวบอยครับ แต่ก็อย่างที่เห็นกันว่า หนังคาวบอยมันหมดความนิยมไปเรื่อยๆ และถึงจะมีหนังคาวบอยรุ่นใหม่ๆออกมา ก็ยังไม่ได้รสคาวบอยแบบเดิมๆที่ผมเคยชื่นชอบ จนมาถึงเรื่องนี้ครับ! ผมเคยจินตนาการว่าหากจะมีใครสักคนที่เหมาะเหม็งที่สุดในการทำหนังคาวบอย คนแรกที่ผมนึกออกคือ เควนติน ทารันติโน่ นี่แหละครับ!\n\nสาเหตุที่ผมคิดแบบนั้นเพราะ เควนตินเป็นคนวางคาแรกเตอร์ตัวละครได้เท่มาก ซึ่งเป็นหัวใจหลักของหนังคาวบอยครับ แถมเขายังเป็นคนที่ทำหนังได้คาดเดาได้ยากมาก รวมถึงการใช้บทสนทนาที่ยียวนกวนประสาทและชวนติดตาม ก็เป็นเสน่ห์ในงานของเขา เพราะฉะนั้นผมถึงกล้าบอกได้ว่า นี่คือหนังชิ้นเอกอีกเรื่องหนึ่งของเควนติน เพราะมันคือการหยิบเอาความโดดเด่นและข้อดีของเขาทั้งหมด มารวมกันไว้ที่เรื่องนี้ครับ\n\nถ้าจะมีคำไหนที่นิยามให้กับเรื่องนี้ได้ สำหรับผมคือคำนี้ครับ \"มัน เท่ สาด\"\n\nหลายคนอาจจะทราบอยู่แล้วว่า หนังเรื่องนี้ได้หยิบเอาชื่อของ จังโก้ มาจากหนังต้นฉบับปี 1966 (แต่เนื้อเรื่องไม่ได้เกี่ยวกันเลย และตัวละครจังโก้ก็เป็นคนละคนครับ) ผมชอบหนังต้นฉบับมาก แค่หนังเรื่องนี้เปิดตัวขึ้นพร้อมตัวอักษรแบบเก่าๆพร้อมเพลง แจงโก้ ผมก็แทบปลื้มสุดใจแล้วครับ แถมหนังยังใส่มุขเอา ฟรานโก้ เนโร คนที่เล่นเป็นจังโก้ต้นฉบับ มาเข้าฉากกับเจมี่ฟอกซ์ จังโก้คนใหม่อีกด้วย\n\nตัวละครในเรื่องถูกวางไว้ได้โครตเท่ ทั้ง เจมี่ฟอกซ์ ก็เท่ได้ใจ ตอนท้ายเอาใจไปเต็มๆ, ลีโอนาโด้ ก็มีมาดตัวร้ายที่ถูกใจมาก ฉากบนโต๊ะอาหารโครตน่ากลัวเลยครับ และที่ขาดไม่ได้คือ คริสตอฟวอลซ์ ในบทดอกเตอร์คิงซูลท์ ที่เล่นได้เทพมาก ประทับใจมากครับ สมศักดิ์ศรีออสก้าร์สมทบชายปีล่าสุดจริงๆ การวางบท ความสัมพันธ์ของตัวละคร ก็ทำได้ดีมากครับ เทเอาใจช่วยให้หมดใจเลย แต่ถึงทั้งสามคนจะเล่นได้เทพขนาดเกินคาด ก็ยังไม่เกินคาดไปกว่าตัวละครคริสโตเฟอร์ (แซมมวลเอลแจ็คสัน) ที่มาแบบเหนือเมฆมากจริงๆ\n\nหนังยังมีบทที่ดีมากด้วยเช่นกัน การใช้ประเด็นทาสผิวดำ การปลดแอก และทวงคืน การวางให้ตัวละครเอกฝ่ายดีเป็นลักษณะของคู่หู ที่ช่วยส่งเสริมกันและกัน แถมยังเข้าขากันได้ดีมากซะด้วย บทพูดในหนังก็ต้องบอกว่าเป็นสไตล์เควนตินเหมือนเคย คือพูดกันยาวเฟื้อย แต่คารมคมคายเหนือชั้น กวนประสาทมาก บางฉากก็น่าขนลุกเดาใจไม่ถูก หนังของเขาส่วนใหญ่จะทำลายเส้นแบ่ง ของหนังที่ใช้บทพูดเล่าเรื่องที่มักจะน่าเบื่อออกไป ในความคิดเห็นของผม เขาคือนักเล่าเรื่องตัวฉกาจครับ\n\nมันคือหนังคาวบอย ที่เป็นคาวบอยแท้ๆ และมีความร่วมสมัย ให้ทางออกกับคนดูหนังที่อาจจะไม่ใช่คอหนังคาวบอย พร้อมๆกับเคารพความเป็นหนังคาวบอยรุ่นเก๋า ออกมาได้อย่างลงตัวครับ การที่ให้ตัวเอกมีด้านที่หม่นหมอง และลุกออกมาเรียกร้องเอาคืนอย่างสาสม มันไม่ใช่แบบตัวละครที่มีความเป็นฮีโร่ ออกมาพิทักษ์ความอยุติธรรม การถือปืนไล่ยิงคนมันจะเป็นความชอบธรรมไปได้ยังไง นั่นคือจุดหลักของหนังคาวบอยครับ มันต้องให้เรารู้สึกแบบ \"ยิงพวกเลวแ*งให้หมดไปเลยซิ!\"\n\nและนี่ก็คือเหตุผลว่าทำไมผมถึงรักหนังเรื่องนี้มากครับ เพราะ มัน เท่ สาด - มัน คือ ความมันที่หนังกระหน่ำเข้ามา 30 นาทีสุดท้ายช่างฟินแท้และสะใจโครตๆ - เท่ คือตัวละครที่โครตเท่ บทพูดที๋โครตเท่ - สาด คือ เลือดสาดแบบไม่เกรงใจ เละซะเหมือนนั่งดู Kill Bill ...บทสรุปของเรื่องนี้ คือความสำเร็จวิชาทำหนังขั้นปรมาจารย์ของเควนติน ทารันติโน่ครับ!\n\nFacebook/nusfish.blog\n\n"}
