{"movie_name": "Amour", "text": "Amour(2012)\n\nแด่ความรัก... เชิดชูภาพยนตร์\n\n\n\n\n*เปิดเผยเรื่องราวความรักของคู่รักวัยชรา*\n\nพลันที่ภาพยนตร์จบลง ไม่มีแม้แต่เสียงเพลงบรรเลงในขณะที่ End credit ขึ้นมา ผู้ชมในโรงฯสกาล่า ของช่วงบ่าย ณ วันเสาร์ ได้ทยอยลุกออกจากที่นั่งช้าๆ อย่างเงียบเชียบ บ้างทำสีหน้าสับสนระคนสงสัยกับสิ่งที่เพิ่งรับชมไป บ้างยังไม่อาจลุกเสมือนเช่นว่าภาพยนตร์ยังไม่ได้จบลงโดยดี แม้ความรู้สึกของแต่ละบุคคลจะต่างกัน แต่สิ่งที่เหมือนกันคือ การเดินเรียงร้อยอย่างเชื่องช้า มุ่งหน้าแถวตรงออกจากโรงภาพยนตร์  สำหรับผู้เขียนนั้นยังไม่วายที่จะรีบลุกออกไป เพราะสิ่งที่ประสพตรงหน้าคือปรากฏการณ์บางอย่าง ที่ภาพยนตร์ของ มิชาเอล ฮานาเก้ เรื่องนี้เรียงร้อยเฉกเช่นงานศิลปะที่เรียกร้องบางสิ่งบางอย่างจากผู้ชม\n\n*****************\n\n\nภาพยนตร์ Amour (ความรัก) ถ่ายทอดร้อยเรียงอย่างวิจิตรแต่ธรรมดาเพื่อสะกดมนต์ใส่คนดูต่อชีวิตบั้นปลายที่ทุกคนหลีกหนีไม่พ้น โดยนำเสนอภาพคู่รักวัยชรา (80ปีขึ้นไป) ของชนชั้นกลางในกรุงปารีส คือ จอร์จ(ฌอง-หลุยส์ แทร็งติญ็อง)และ แอนน์(เอมมานูเอลล์ ริวา) น่าสังเกตว่าการเลือกตัวละครของมิชาเอล ฮานาเก้ ไม่ได้เพียงแต่สนใจถึงความเหมาะสมเท่านั้น แต่หากมองให้ลึกลงไป ฮานาเก้ เลือกนักแสดงชื่อดังที่สามารถทำให้ผู้ชมหนังยุคเก่า หวนระลึกถึงความเจิดจรัสเนื้อหนังมังสาที่ครั้งหนึ่งเคยแวววาวและผุดผ่อง เพื่อกระตุ้นให้เกิดการย้อนศรของวันเวลา ว่าสังขารของคนเราเมื่อถึงจุดหนึ่งก็ย่อมเหี่ยวย่นไร้แรงไปอย่างต้านทานมิได้\n\nจอร์จ กับ แอนน์ คือภาพสะท้อนของสิ่งนี้ที่ถูกเสนอออกมา บั้นปลายของทั้งสองย่างกรายเข้ามาพลันที่อาการป่วยของแอนน์ เกิดขึ้น - จอร์จ อยู่ในสภาพกลืนไม่เข้าคายไม่ออก ที่ต้องดูแลปรนนิบัติแอนน์ ดั่งเช่นเด็กน้อย และที่สำคัญคำมั่นสัญญาที่ให้ไว้กับเธอว่าจะไม่นำเธอส่งโรงพยาบาลอีกครั้ง ทำให้ จอร์จ คือผู้แบกภาระอันหนักอึ้งไว้เต็มอก โดยมีคำเรียกหาว่า”ความรัก” ซึ่งเป็นทุกสิ่งทุกอย่างที่เขาและเธอดำรงอยู่ร่วมกัน ตลอดมาและตลอดไป\n\nทันทีที่ทั้งสองปิดตัวดูแลกันภายในอพาร์ทเม้นต์ของเขา โลกทั้งใบก็ถูกบีบรัดให้เหลือเพียงเขาและเธอ ที่ต่างเข้าใจและรู้ซึ้งกันมาอย่างดี นี่ทำให้บุคคลที่ 3 ไม่ว่าจะเป็นลูกสาวของพวกเขา หรือลูกศิษย์นักดนตรีผู้โด่งดังถูกเข็นสภาพเหลือเพียงบุคคลภายนอก เป็นดวงตาที่คอยจ้องมองพวกเขาด้วยความห่วงใยแต่ไม่ได้เข้าไปสัมผัสลึกเข้าไปในสถานการณ์ที่เข้าต้องเผชิญอยู่ได้\n\n\n\nทั้งนี้หนังยังให้ความสำคัญของจอร์จ เป็นคนสำคัญในการตัดสินกระทำทุกอย่างเพื่อดูแลความรักของเขาให้ตลอดรอดฝั่ง เพื่อหวังว่าแอนน์จะสามารถดีขึ้นและช่วยตัวเองได้ แต่ไฉนทุกครั้งที่ผู้ชมกำลังชมเหตุการณ์อยู่อย่างเฝ้าระวัง เมื่อภาพได้ตัดไปอย่างขาดความต่อเนื่อง ซีนต่อมาก็ยิ่งทำให้เห็นว่า อาการแอนน์ได้ทรุดลงไปเรื่อยๆ ขนานกับเส้นเวลาของภาพยนตร์อย่างไม่มีวันหวนคืนกลับได้อีกต่อไป\n\nในท่าทีแรก จอร์จ ก็อาจมีความคิดไม่ต่างจาก ค่านิยมของชนชั้นกระฏุมพี(ชนชั้นกลาง) ที่มองว่าความตายคือความทุกข์แสนสาหัส ที่พยายามจะหลบหลีกให้จงได้ หรือถ้าแม้นหลบไม่ได้ก็พยายามที่ทุ่มสุดตัวเพื่อให้รักษาคนรักให้ดีที่สุด ดังเช่นลูกสาวของเขาพยายามคะยั้นคะยอให้พ่อพาไปหาหมอเพื่อดูแลแม่ของเขา หรือกระทั่งลูกศิษย์ของเขาก็ทำหน้าเศร้าสร้อยและส่งจดหมายอันหดหู่ เพื่อแสดงความเห็นใจต่อพวกเขาทั้งสอง ซึ่งวิธีการมองเช่นนี้นั้นเป็นลักษณะการมองของคนที่ไม่ได้เป็นทุกข์ใดๆ แต่พยายามมองด้วยสายตาว่าถ้าเราเป็นเช่นนั้นบ้าง คงรู้สึกต่ำต้อยต่ำตรมที่สุดในชีวิต หรือกล่าวโดยง่ายว่า แท้ที่จริงแล้ว เรามิได้เข้าใจความตายในเนื้อแท้ของมัน เราต่างเพียงเข้าใจว่า ความตายคือศัตรูร้ายที่เข้ามาเคาะประตูอยู่หน้าบ้าน ทางที่ดีคือต่อสู้ขัดขืนเพื่อให้สามารถมีลมหายใจดำรงอยู่ต่อไป\n\nแต่ถ้าเราปรับมุมมองและมองด้วยสายตาของคนที่กำลังจะตายอย่างแท้จริงแบบไม่เสแสร้ง เราจะพบว่า ความตายที่ย่างกรายเข้ามาเป็นสิ่งธรรมดาที่เราต้องเผชิญ แอนน์ผู้ใก้ลความตายกำลังตระหนักถึงข้อนี้ การมองย้อนกลับมามองชีวิตอีกครั้งด้วยอัลบั้มรูปถ่าย ด้วยแววตาแห่งชีวิตที่สวยงาม ก็ทำให้กล้าเผชิญกับหนทางข้างหน้านั่นคือความตาย และยังพยายามบอก จอร์จ คนรักของเธอว่า มันคือเรื่องปรกติ ไม่ต้องคอยจ้อง คอยมองเหมือนเธอดูผิดแปลกไปแต่อย่างใด\n\nจอร์จ จึงเป็นเหมือนบุคคล ที่มองโลก ในสองด้าน ด้านหนึ่งคือมองในลักษณะคนนอก  ไม่ต่างจากตัวละครอื่นๆ กับอีกด้านหนึ่งที่มองเข้าไปถึงเนื้อในความตายดังที่คนรักของเขากำลังเผชิญอยู่ และพยายามเข้าใจและยอมรับมันอย่างถึงที่สุด จอร์จอาจตระหนักได้ว่า ทุกสิ่งทุกอย่างคือสิ่งที่เข้ามาและจากไป ไม่เว้นแม้กระทั่งชีวิตและการดำรงอยู่ ไม่มีใครอยู่คงทนและถาวรตลอดไป\n\nภาพยนตร์ใช้ตัวบ่งชี้ในลักษณะที่กล่าวแบบนี้ตลอดทั้งเรื่อง นั่นคือการเข้ามาและออกไป โดยใช้อพาร์ทเม้นต์ของ จอร์จและแอนน์ เป็นดังอาณาจักรที่ล่วงล้ำมิได้ ไม่ต่างสถานอักศักดิ์สิทธิ์ ที่ผู้เข้าต้องถูกอันเชิญเพียงเท่านั้น และความหมายที่เห็นชัดคือสถานที่แห่งนี้ คือ สถานที่แห่งความรักของคนทั้งสอง และการเข้ามาของใครก็ตามเป็นสิ่งแปลกปลอมไม่มากก็น้อยอีกด้วย\n\nแม้นทั้งสองจะสามารถควบคุมกฎเกณฑ์ของการเข้า-ออกได้อย่าปรกติวิสัย แต่เราจะเห็นว่าบางครั้ง บางสิ่งก็เข้ามาอย่างไม่ได้รับเชิญ ในซีนเริ่มแรก ถ้ายังจำกันได้ ในฉากที่คู่รักไม้ใกล้ฝั่งกลับมาจากชมคอนเสิร์ต ร่องรอยการที่มีใครบางคนงัดประตู เป็นหมุดหมายสำคัญว่า การถูกรุกล้ำสามารถเกิดขึ้นได้ในชั่ววินาที ฉากความฝันของจอร์จที่พบว่ามีใครบางคนเคาะห้อง แต่กลับไม่มีใคร แถมภายนอกห้องของเขายังเปียกปอนไปด้วยน้ำ ก่อนที่จะมีมือใครกระทำย่ำยีกับเขา ก่อนที่เขาจะผงะตื่น ทั้งหมดเป็นลางบอกเหตุอันน่าตื่นกลัวว่า ไม่มีที่ใดจะปลอดภัยและอยู่ยงคงทนถาวรได้แม้แต่ชีวิตของเราเอง\n\n\n\n--มีต่อ--\n"}
