{"movie_name": "Me my familiar people ,คิดถึงคนแปลกหน้า", "text": "Review (เรื่องที่ 18 / 2013) Me my familiar people ,คิดถึงคนแปลกหน้า\n\n1. หนังเกย์ที่ฉายในโรงเฉพาะรัชโยธินและเอสพลานาดวันที่ ๒๑-๒๔มีนา ก่อนที่จะฉายลงในเว็บต่อไป ฟิลประมาณโปรเจคหนังนักศึกษาหรือหนังสั้นเกย์ประมาณ เซ็งเป็ด ,Just in case, รักป่ะหล่ะ\n\n2. เรื่องราวเหมือนจะดูแล้วเข้าใจง่าย แต่หนังทำให้เรางง ตกลงคอปเสปของเรื่องต้องการจะสื่ออะไร ตัดต่อได้งงจนจับประเด็นแก่นเรื่องไม่ได้ ก็ต้องเข้าใจว่านี่มันหนังสั้นของเด็กมหาลัย อาจจะไม่ดีเท่าหนังของเด็กมหาลัยเรื่องอื่น...ห๊ะ!อะไรนะ? ไม่ใช่เด็กมหาลัยเหรอ อ๋อ ผู้กำกับเคยกำกับรักจัดหนักกะหนังทอมดี้วุ่นรักพักนิ้วเหรอ ป่อยยย!!!\n\n3. รอบที่ดูเป็นรอบสื่อมวลชน หนังเปิดจากแผ่นBlue Ray เป็นครั้งแรกที่ดูหนังแล้วเห็นหน้าจอขึ้นมาเป็นคำว่า \"Soken blu-ray disc\" เลยรู้เลยว่าเมเจอร์ใช้เครื่องฉายยี่ห้ออะไร ตกลงไอ้ระบบดิจิตอลที่บอกว่าหรูหรา คมชัดตกลงมันคือ Soken ที่มีอ.จตุพล ชมภูนิช เป็นพรีเซนเตอร์นี่เอง 5555\n\n4. ดูไปประมาณ 15 นาทีทีมงานก็ประกาศขึ้นมาว่า เมื่อสักครู่ที่ดูเป็นแผ่นที่ตัดต่อผิดพลาด ให้ลืมภาพที่เกิดขึ้นทั้งหมดแล้วมาเริ่มต้นใหม่ โอเค! ให้คนดูช่วยกันหลอกตัวเอง ไม่เป็นไร แต่พอได้ฉายใหม่อีกรอบ เอิ่ม..เหมือน 15 นาทีตะกี้เป๊ะ คือต่างกันตรงไหน?\n\n5. เข้าใจว่าทีมงานอาจยังใหม่โปรดักชั่นหนังสั้นในเน็ทที่ฉายในโรงโอเค..พอเข้าใจ ไม่แรนเดอร์หนังออกมาให้เป็น ไวสกีน โอเค..พอเข้าใจ แอบเห็นคำว่า Cut ได้ยินเสียงมือถือดังในฉาก..โอเค..พอเข้าใจ ซับเขียนผิดเช่นคำว่า listen โอเค..เข้าใจ แต่ข้อดีก็มีนะอย่างน้อยพระเอกกะนายเอกก็แสดงเป็นธรรมชาติมากนะ คือเล่นได้เหมือนกะหินกะไม้เป๊ะ!! หรือเป็นไปได้ว่าหนังอาจจะอินดี้ ให้ดาราได้แสดงซ้อนแสดง แสดงแบบไม่สุดเพื่อให้เราไปจินตนาการต่อ คือแสดงให้เรารู้สึกไม่อินกะตัวละคร เพื่อเราจะได้ไปตีความต่ออีกที อืมม ลึกซึ้ง!!\n\n6. ถึงแม้จะเทียบไม่ได้กะหนังสั้นเกย์เรื่องที่ผ่านมาของไทยอย่าง เซ็งเป็ด,Just in case,รักป่ะหล่ะ แต่ก็ถือว่าดีกว่าหนังตระกูล เกย์เว๊ยเฮ๊ย (แต่ทำไมเพื่อนที่ดูบอกว่าเกยเว๊ยเฮ๊ยดีกว่า โอเคต่างคนต่างความคิด) สงสารทีมงานเหมือนกันก่อนหนังฉายทีมงานบอกว่า อย่าเพิ่งลุกกันหนังจบจะมี Q&A แต่ปรากฏว่าหนังจบคนทั้งโรงเดินออกกันเกือบหมดเล่นเอาทีมงานถือไมค์ยืนเงิบอยู่หน้าประตู แอบได้ยินทีมงานซุบซิบๆ ดราม่าเรื่องแผ่นที่เปิดกัน แต่ไม่รู้ว่าเรื่องอะไรคราวหน้าเอาไว้พร้อมตัดต่อให้เสร็จก่อนค่อยฉายก็ได้ ยังไงก็ขอให้กำลังใจให้ทีมงานละกัน อะไรที่ติมาก็นำไปปรับปรุงด้วยนะครับ\n\nสรุป อยากอุดหนุนหนังเกย์ก็ไปดูกันได้ แม้ไม่ใช่หนังที่ดีมากแต่ถ้าอยากดูหนังเกย์ไทยที่โอเคถ้ายังไม่เคยดู เซ็งเป็ด ,Just in case, รักป่ะหล่ะ ควรหาไปดูก่อนหรือถ้าอยากดูหนังเกย์แซบๆ โหลดเกย์เว๊ยเฮ๊ยไปดูดีกว่า ให้คะแนนแบบตรงๆเลยนะ (3/10) 3 นี่คะแนนความน่ารักของนายเอกเลยนะ บ่องตง!\n\nรีวิวเรื่องที่ผ่านมาฮะ https://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473&type=3\n"}
