{"movie_name": "Django Unchained (จังโก้ โคตรคนแดนเถื่อน)", "text": "นานแค่ไหนแล้วที่ไม่ได้ดูหนังคาวบอยสนุกๆ และเจ๋งสักเรื่อง...เท่าที่นึกออกตอนนี้ก็หนีไม่พ้น 3:10 to Yuma ฉบับพระเอกแบทแมนปะทะเจ้าสเปนแม็กซิมัส แต่ตอนนี้เรื่องดังกล่าวมันชักจะเลือนลางจางหายไปแล้ว หลังถูกรัศมีความดีของ Django Unchained จังโก้ โคตรคนแดนเถื่อน บดบังจนมืดมิดสนิทใจ เพราะคิดว่า หนังเรื่องนี้คงจะตอบคำถามข้างต้นได้ดีกว่า\n\n\nแล้วที่ว่าดีน่ะ ดียังไงน่ะเหรอ เอาที่เห็นชัดแจ่มแมวเลยนะ คงต้องยกให้กับความเฉียบ มันส์ และ กวนทีน!!!\n\n\n\nหากใครเคยติดตามผลงานที่ตีตราโดย เควนติน ตารันติโน อดีตเด็กร้านเช่าวีดีโอ ซึ่งหลายคนยกให้เขาเป็นผู้กำกับคนนึงที่ผ่านการดูหนังมามากที่สุดในโลก คงไม่ต้องสาธยายว่า แต่ละเรื่องของอีตานี่นั้นล้วนแล้วแต่ เฉียบ มันส์ และ กวนทีน!! อย่างหาตัวจับได้ยาก และหนังจังโก้ก็ยังคงไว้ด้วย 3 ประการข้างต้นครบถ้วน\n\n\nโดย ความเฉียบ ที่ว่านี้ คือ การแสดงของ เจมี่ ฟ็อกซ์ และ คริสตอฟ วอลซ์ ขอใช้คำกระแดะจากหลักวิทยาศาสตร์ว่า พวกเขามีเคมีที่เข้ากันได้ดีอย่างมาก โดยเฉพาะคนหลังที่คว้าออสการ์ตัวที่สองจากสาขาเดิม (สมทบชายยอดเยี่ยม) เขารับบทเป็น ดร.คิง ชูลซ์ ตัวละครที่คอยพร่ำสอนปลุกปั้นจังโก้ให้เรียนรู้ชีวิตการเป็นนักล่าเงินรางวัล ทั้งยังมีส่วนดันบทพระเอกให้เด่นเจิดจรัสยิ่งขึ้น เรียกได้ว่า คริสตอฟ คือป๋าดันตัวจริงทั้งในและนอกเรื่องของเจมี่เลยทีเดียว ...เกือบลืมไปบทของ คาลวิน แคนดี้ (ลีโอนาร์โด ดิคาปริโอ) และพ่อบ้านสตีเฟ่น (แซมมวล แอล. แจ็คสัน) สามารถเอาคนดูได้อยู่หมัดสุดๆ ขโมยซีนทุกครั้งที่เห็นพวกเขาโผล่เสนอหน้าบนจอหนัง เป็นคู่สร้างสีสันให้กับหนังได้ไม่น้อยเช่นกัน\n\n\nส่วน ความมันส์ ที่ว่านี้ คือ บทสนทนาที่ยืดยาวแต่ไม่มีความน่าเบื่อเลยสักนิดเดียว ดูแล้วลุ้นไปกับชะตากรรมในอนาคตที่ไม่แน่นอนของฝ่ายธรรมะ จากชั้นเชิงของตัวละครผ่านบทพูดที่กลั่นกรองโดยความคิดแหลมคมของเควนติน ตารันติโน คนเขียนบทและผู้กำกับของเรื่อง แถมท้ายด้วยฉากเลือดสาดตามสไตล์ผู้กำกับหน้ายาว ซึ่งหนังยังคงอุดมไปฉากแอ็คชั่นมันส์เลือดกระฉูดเต็มผนังมาเป็นระยะๆ แน่นอนถ้าหากเลือดในฉากทำมาจากน้ำเฮลบลูบอย ก็พูดได้เลยว่าา นี่คือหนังที่หวานหยดย้อยยิ่งกว่าน้ำผึ้งเดือนห้าเสียอีก\n\n\nและสุดท้ายความ กวนทีน ที่เอ่ยไปนั้น คือ มุขตลกร้ายในเรื่องราวที่สุดคาดเดาและพลิกผันได้ตลอดเวลา หรือสั้นๆ คือ มันแสนจะ \"เซอร์ไพรส์\" นั่นแหละ เอาเป็นว่าใครที่จำฉากนาฬิกามรดกตกทอดประจำตระกูลอันมีคุณค่าทางจิตใจต่อ บรูซ วิลลิส ในหนัง Pulp Fiction อีกหนึ่งผลงานใส่พานขึ้นหิ้งของเควนติน ที่สุดท้ายเฉลยว่า มันเคยถูกเก็บซ่อนไว้ในรูตูดแล้วล่ะก็ ในหนังจังโก้ ก็มีฉากตบหน้าเราแบบนั้นไม่ต่างกันเลย\n\n\n\nนอกเหนือจากลีโอนาร์โดพลิกเล่นร้าย รวมถึงที่ได้เห็นบิ๊กปิกาจู้ของ เจมี่ ฟ็อกซ์ เต็มๆ สองตาแล้ว Django Unchained ยังมีบิ๊กเซอร์ไพรส์อีกเพียบตามเสิร์ฟคนดูตลอดความยาวเกือบๆ 3 ชั่วโมง พูดไปจะหาว่าสปอยล์ ไม่อยากจะบอกเลยว่า ตอนจบ...มันส์มากกกก\n\n\n\nจะว่าไปแล้วความดีความชอบทั้งหลาย คงต้องยกให้บทหนังจังโก้ของเควนตินนี่แหละ กุญแจสำคัญที่ทำให้หนังพล็อตเรื่องเชยๆ แนวคาวบอยกับการล่าค่าหัวให้สามารถมีความสดใหม่ในเรื่องราวเดิมๆ ได้ ซึ่งก็เหมาะสมแล้วกับการคว้ารางวัลออสการ์บทยอดเยี่ยมมาครอง ชนะ Flight หนังเต็งรางวัลสาขานี้ที่ขึ้นชื่อว่าเป็นบทหนังที่มีความลึกและซับซ้อนของคาแรกเตอร์ตัวละครมากที่สุดเรื่องนึง รวมถึงมีชัยเหนือหนังต่างประเทศยอดเยี่ยมอย่าง Amour ด้วย\n\n\nสุดท้ายแล้ว เชื่อว่า Django Unchained (จังโก้ โคตรคนแดนเถื่อน) คงจะขึ้นแท่นหนังคลาสสิคในไม่ช้า เทียบชั้นกับ High Noon, The Good the Bad and the Ugly รวมถึง Unforgiven ของ คลิ้นต์ อีสต์วูด ได้ไม่ยากเย็น ซึ่งนับว่า ผลงานของอีตาเควนตินเรื่องนี้ เป็นหนังคาวบอยที่ดีที่สุดในรอบ 20 ปีเลยทีเดียว หลังจากหนังแนวตะวันตกของปู่คลิ้นต์คว้าภาพยนตร์ยอดเยี่ยมบนเวทีออสการ์เมื่อปี 1992\n\nท้ายที่สุด แม้ชื่อจังโก้ จะไม่ออกเสียง \"D\" แต่รับรอง ทุกท่านดูแล้วต้องร้องว่า โอ้วว มัน \"ดี\" มั่กๆ....เกี่ยวกันมั้ยเนี๊ยะ ^__^\"\n\nระดับความคุ้มค่าตั๋ว : 1000 / 180 บาท\n\n\n\n\nเครดิต : หม่อมห้อย\n(http://movie.sanook.com/34063/วิจารณ์หนัง-django-unchained/)\n"}
