{"movie_name": "Olympus Has Fallen", "text": "ย้อนไปเมื่อ 11 กันยายน ปี 2001 กลุ่มผู้ก่อการร้ายได้จี้เครื่องบินพาณิชย์ทั้งหมด 4 ลำ และบังคับให้บินพุ่งเข้าหาสถานที่สำคัญ 3 แห่งของสหรัฐอเมริกา 2 ลำพุ่งเข้าตึกเวิลด์เทรดเซนเตอร์ 1 ลำพุ่งเข้าตึกเพตากอน (กระทรวงกลาโหม) และอีก 1 ลำ แม้จะตกเสียก่อน แต่ก็คาดการณ์ว่าจะพุ่งเข้าตึก “ทำเนียบขาว” การเบือกเป้าหมายทั้ง 3 แห่ง นอกจากจะเพราะเป็นสถานที่สำคัญแบ้ว ยังเป็นสัญลักษณ์แทน “ความยิ่งใหญ่” ของสหรัฐฯ อีกด้วย ตึกเวิลด์เทรดฯ คือความยิ่งใหญ่ทางเศรษฐกิจ ตึกเพนตากอนคือความยิ่งใหญ่ทางทหาร และตึกทำเนียบขาวคือความยิ่งใหญ่ทาง “การเมือง” ทั้ง 3 อย่างรวมกันทำให้สหรัฐฯ กลายเป็นมหาอำนาจของโลก การทำลายสิ่งเหล่านั้นก็ไม่ต่างจากการทำลายความยิ่งใหญ่ของสหรัฐฯ ลงในเหตุการณ์จริง ทำเนียบขาว ยังไม่โดนทำลาย แต่ใน Olympus Has Fallen มันเกิดขึ้นแล้ว\n\nในทางรัฐศาสตร์และนิเทศศาสตร์ มีหลายท่านเคยวิเคราะห์ให้ฟังว่า หนัง Hollywood ถือเป็นวัฒนธรรมสำคัญอย่างหนึ่งที่ฝั่งอเมริกาส่งเข้ามายังโลกตะวันออก ซึ่งหนังเหล่านี้ไม่ได้มีเพียงความสนุกเท่านั้น แต่เจือไปด้วยแนวคิด อุดมการณ์บางอย่าง ที่ทางฝั่งสหรัฐฯ ต้องการให้เราคิดและเชื่อาม ซึ่งหนึ่งในนั้นก็คือแนวคิด American Hero ที่เน้น “ความยิ่งใหญ่” ของสหรัฐฯ ยิ่งใหญ่เสียว่ามี “ความชอบธรรม” ในการเข้าไป “ยุ่มย่าม” ในประเทศอื่น โดยเฉพาะหนังในยุคสงครามเย็น ที่นอกจากสร้างภาพพระเอกสหรัฐฯ แล้ว ยังให้ภาพของผู้ร้ายแก่ “สหภาพโซเวียต” ในขณะนั้นเป็นหลักด้วย\n\n“Olympus Has Fallen” ก็ยังเป็นหนังที่เดินตามหลักการนั้น เน้นเชิดชูความยิ่งใหญ่ของอเมริกา เพียงแต่ในยุคปัจจุบัน สถานการณ์โลกอะไรหลายๆ อย่างก็เปลี่ยนแปลงไป สหรัฐฯ ไม่ได้เป็นขั้วอำนาจเดี่ยวเหมือนในช่วงทศวรรษที่ 1990 แล้ว สหภาพโซเวียตก็ได้ล่มสลายไปแล้ว รัสเซียก็ไม่สามารถเรียกว่าศัตรูได้เต็มปาก หรือถ้าจะให้เป็นจีน นั่นก็เจ้าหนี้ใหญ่ของสหรัฐฯ แถม Hollywood เดี๋ยวนี้ต้องพึ่งพิงรายได้จากตลาดจีนค่อนข้างเยอะ อย่ากระนั้นเลย คิดไรไม่ออกตอนนี้บอก “เกาหลีเหนือ” แล้วกัน\n\nสังเกตว่าช่วงนี้หนัง Hollywood ส่วนใหญ่ หากจะมีศัตรูเพื่อเน้นภาพความยิ่งใหญ่ของสหรัฐฯ สักประเทศ มักเน้นไปที่ “เกาหลีเหนือ” เป็นหลัก ในขณะที่ประเทศในกลุ่มตะวันออกกลางแม้จะถูกนำมาใช้เป็นศัตรูเยอะเหมือนกัน แต่เพราะเอาเข้าจริงสหรัฐฯ ก็ไปก่อเรื่องไม่ดีไว้ในตะวันออกไว้เสียเยอะ หนังที่มีตะวันออกกลางเป็นศัตรู หลายเรื่องจึงเป็นแนววิพากษ์ประเทศตัวเองไปด้วยในตัว จะชมตัวเองก็ทำได้ไม่เต็มที่นัก เกาหลีเหนือจึงเป็นตัวเลือกที่ดีที่สุด อีกทั้งตอนนี้ยังประจวบเหมาะที่เกาหลีเหนือมีเกเรจะบุกเกาหลีใต้ แถมยังมีโชว์คลิปจะทำลายทำเนียบขาวด้วยเสียอีก\n\nนอกจากจะเปลี่ยนศัตรูหลักจาก “สหภาพโซเวียต” มาเป็น “เกาหลีเหนือ” สิ่งหนึ่งที่ Olympus Has Fallen ทำต่างจากหนังแนวเดียวกันเรื่องอื่นๆ สมัยก่อนคือ แทนที่จะไปประกาศความยิ่งใหญ่ในพื้นที่อื่น หนังเลือกที่จะให้ศัตรูบุกมาถึงที่ ในแง่หนึ่งตัวหนังยอมรับว่าในโลกปัจจุบัน สหรัฐฯ ไม่ได้แข็งแกร่งเหมือนเมื่อก่อนแล้ว ในทางเศรษฐกิจสหรัฐฯ ต้องเผชิญกับวิกฤติเศรษฐกิจครั้งสำคัญ ขณะที่ในทางการเมือง ก็มีทั้งจีน รัสเซีย สหภาพยุโรป ขึ้นมาแชร์อำนาจในเวทีการเมืองระหว่างประเทศ อีกทั้งปัญหากับประเทศกลุ่มมุสลิม ที่แก้ไม่ได้ง่ายๆ เหมือนอย่างใจคิดเช่นแต่ก่อน การวางเรื่องให้ทำเนียบขาวซึ่งเป็นสัญลักษณ์แทนความยิ่งใหญ่ทางด้านการเมืองโดนยึด รวมไปถึงสัญลักษณ์ต่างๆ ในเรื่องไม่ว่าจะเป็น ธงชาติถูกทำลาย หรืออนุสาวรีย์วอชิงตันหัก เหล่านี้สะท้อนภาพสิ่งที่สหรัฐฯ กำลังเผชิญอยู่\n\nแต่ไม่ว่าโลกจะเปลี่ยนไปแค่ไหน หรืออำนาจจะลดน้อยลงเพียงไร สิ่งที่ Olympus Has Fallen ต้องการสื่อถึงเราก็คือ “สหรัฐฯ ยังคงยิ่งใหญ่เสมอ” เราอาจมีล้ม มีสะดุด มีศัตรูบุกมายึดบ้านบ้าง แต่สุดท้ายเราก็จะเอาชนะได้ และกลับมาอย่างยิ่งใหญ่ได้อีกครั้ง\n\nเหมือนจะนอกเรื่องมาไกล โดยสรุป Olympus Has Fallen ก็เช่นเดียวกับหนัง Action แนว American Hero เรื่องอื่นๆ ดำเนินเรื่องตามสูตร แต่ปรับให้เข้ากับยุคสมัยมากขึ้น ส่วนตัวถือว่าดูสนุกอยู่ จุดอ่อนหลักน่าจะเป็นช่วงต้นเรื่องที่ทำเนียบขาวดูจะถูกยึดง่ายไปหน่อย และหนังเน้นไปที่แนว Action อย่างเดียว ละวางประเด็นอื่นๆ โดยเฉพาะความสัมพันธ์ของตัวละครที่มีให้เล่นมากกว่านี้แต่ไม่เล่น ก็เลยเป็นหนังที่ดูจบแล้วก็จบเลย ไม่มีอะไรให้จดจำมากนัก\n\n\nความชอบส่วนตัว: 7/10\n\nBlog: http://zeawleng.wordpress.com/2013/03/23/review-olympus-has-fallen/\n\n\n\n"}
