{"movie_name": "STOKER: สโตกเกอร์ อำมหิต พิศวาสร้อน", "text": "Stoker(2013)\n\nจดหมายถึง ....ปาร์คชานวุก\n\n\nคำเตือน ถ้าจดหมายหลุดไปอยู่ที่ใคร ที่ไม่ใช่ปาร์คชานวุก ถ้ายังไม่ได้ดู Stoker อย่าเปิดอ่านนะครับ\n\n\n\nสวัสดีครับคุณปาร์คชานวุค ผมขออนุญาตส่งจดหมายโดยตรงถึงคุณ และหวังว่ามันจะถึงมือของคุณโดยสวัสดิภาพ ผมชื่อ A-Bellamy นะครับ (ไม่ต้องตกใจมันเป็นเพียงนามแฝง) – ก่อนอื่นเลยผมขอแสดงความยินดีกับคุณด้วยที่ได้ก้าวไปไกลถึงขั้นสามารถข้ามซีกโลกไปกำกับภาพยนตร์ฮอลลีวู้ดได้ ในฐานะคนเอเชียด้วยกันรู้สึกปลาบปลื้มตันใจเป็นอย่างมากครับ ที่คนตะวันออกเช่นคุณได้ไปเบ่งบานอยู่ในโรงงานแห่งความฝัน\n\nเพื่อไม่ให้เป็นการเสียเวลาผมขอเข้าสู่ประเด็นเลยแล้วกันครับ การที่ผมส่งจดหมายฉบับนี้มาเพื่อต้องการพูดถึงภาพยนตร์เรื่อง Stoker ของคุณนั่นแหละครับ ผมเองชื่นชมในตัวคุณมากที่สามารถกำกับภาพยนตร์เรื่องนี้ได้ด้วยลายเซ็นอันเป็นเอกลักษณ์ของคุณอย่างเต็มภาคภูมิ จนทำให้รู้สึกว่าผมดูหนังเรื่องนี้ด้วยความแปลกพิสดาร เพราะแม้เครื่องทรงองค์ฉายจะเป็นฝรั่งแทบทั้งหมดแต่ผมกลับรู้สึกถึงจิตวิญญาณในแบบของคุณ ที่สอดประสานความเป็นตะวันออก(เกาหลี)เข้าไปจนผมสัมผัสได้ถึงแดนกลางที่หล่อรวมหลอมไหลการปะทะกันระหว่างสองวัฒนธรรมได้เป็นอย่างดี\n\nนี่คุณทำเช่นนี้ได้อย่างไรกัน กับการที่คุณกำกับหนังที่คุณไม่ได้เขียนบทเอง แต่ทำเหมือนว่ามันคือบทหนังของคุณ อีกทั้งบทฯ เรื่อง Stoker นี้ยังเป็นบทที่ได้รับแรงบันดาลใจมาจากหลายแหล่งทั้งหนังแวมไพรส์ Dracula ผสมกับ Shadow of a Doubt ของอัลเฟรด ฮิทช์คอกค์ ดังนั้นการที่ได้คนอย่างคุณมากำกับมันจึงไปได้ไกลกว่าหนังในแบบฉบับฮอลลีวู้ดทั่วไป\n\nเพราะโดยส่วนมากหนังผีหรือแนวสยองขวัญในแบบฮอลลีวู้ดหรือตะวันตกนั้นมักจะผูกตัวละครด้วยแนวคิดจิตวิเคราะห์ของซิกมันด์ ฟรอยด์ ตลอด ซึ่งผมว่าเป็นแนวคิดที่ดี แต่เข้าใจมั้ยว่า เมื่อเวลาผ่านไปนานๆ เมื่อหลักวิชาถูกอ้างอิงบ่อยครั้งเข้าหรือบางทีใช้กันจนเกร่อมากหลักวิชาเหล่านั้นก็ดูเก่าหรือน่ารำคาญจนเกินไป เพราะถ้าเป็นแบบนั้นคนที่รู้ซึ้งในแนวคิดจิตวิเคราะห์เช่นนี้ ก็สามารถเดาเรื่อง เดาความคิดของตัวละครจนหมดสิ้น แล้วเช่นนี้หนังสมัยใหม่มันจะไปสนุกด้วยอะไรกัน         \n\nแต่หนังเรื่องนี้มันทำให้ผมไปไกลกว่าทฤษฎีจิตวิเคราะห์ที่ผมได้รู้ได้ศึกษามาแบบงูๆปลาๆ ด้วยความที่ตำหรับตำราภาษาไทยเรื่องพวกนี้มีให้อ่านน้อยเหลือเกิน แต่ต้องบอกไว้ก่อนว่าการดูหนังเรื่องนี้มันยังไม่พ้นหลักจิตวิเคราะห์หรอกนะ มันยังทำให้ผมรู้สึกสะดุ้งเตือนถึงทฤษฎีนี้ทุกครั้ง ซึ่งเป็นไปได้ว่าร้อยทั้งร้อยบทฯของชาวตะวันตกถูกครอบคลุมด้วยหลักคิดนี้โดยรู้ตัวและไม่รู้ตัว แต่ที่ผมจะบอกคือมันทำให้ทฤษฎีนี้เมื่อผสมกับจิตวิญญาณความเป็นคุณมันไปได้ไกลกว่าในสิ่งที่ผมควรจะได้รับแบบทั่วๆไป\n\n\n\nแต่เอาเถอะก่อนที่จะไปพูดอะไรที่เหมือนจะลึกซึ้งสำหรับบางคนหรือเบาโหวงสำหรับอีกกลุ่มคน ผมขอแสร้งทำเป็นครูผู้ใจดีแต่ถือไม้เรียวมาฟาดก้นเด็กสักทีเหอะ เพราะคุณช่างเหมือนกลัวคนจะไม่รู้จักสไตล์ของคุณหรืออย่างไร ถึงได้เล่นระดมวิธีการที่คุณมีเปิดเผยออกมาตั้งแต่วินาทีแรกเช่นนั้น หรือคุณคิดว่าบทมันยังไม่ดีพอ คุณถึงต้องใช้รูปแบบภาพยนตร์นำเสนอมันออกมาซะจน “มากล้น” ขนาดนั้น\n\nพูดก็พูดเถอะการที่คุณละเลงรูปแบบภาพยนตร์ตั้งแต่แรกแบบนี้ มันเสี่ยงที่จะทำให้ผู้ชมรำคาญและไม่อยากติดตามมากเลยนะ เพราะอะไร ? เพราะเวลาผู้ชมดูหนังในตอนแรก พวกเขายังไม่รู้หรอกว่าเนื้อเรื่องมันเกี่ยวกับอะไร แล้วมีอะไรที่ทำให้เขาต้องติดตาม แต่นี่คุณเล่นใช้สไตล์ภาพฉวัดเฉวียน เสียงดนตรีประกอบกระตุ้นเร้า การเคลื่อนกล้องและมุมภาพชี้นำ เหมือนคุณดีใจที่ได้ทำอะไรพิเศษมากกว่าการทำในประเทศคุณ หรือกระทั่งการจัดองค์ประกอบภาพ ซึ่งเหล่านี้คือจุดเด่นของคุณทั้งหมดนะ แต่การที่คุณรีบใช้รีบแสดงตั้งแต่แรก มันเหมือนคุณตัดสินตัวละครตั้งแต่ต้นเลย นี่ถือว่าคุณขัดแย้งในธีมเรื่องของคุณเองเลย เพราะคุณกำลังบอกว่า เราไม่สามารถตัดสินคนด้วยความดี-ความชั่ว แต่คุณดันได้พิพากษาตัวละครด้วยรูปแบบทางภาพยนตร์ทั้งที่ผู้ชมยังไม่ได้รับรู้อะไรด้วยซ้ำไป\n\nขอโทษทีครับที่ย่อหน้าข้างบนผมใช้อารมณ์มากจนเกินไป ... แต่ถ้าผมยอมถอยออกจากธีมเรื่องซะก่อน ก็คงต้องยอมรับเลยว่าคุณ()โครตเก่ง คุณเป็นนักทำหนังรูปแบบนิยม(Formalist) ที่ฉกาจมาก คุณสามารถเล่าเรื่องให้เกิดอารมณ์ตามที่คุณบังคับโดยที่เรายังไม่เห็นเนื้อเรื่องอะไรด้วยซ้ำไป ซึ่งถือว่ากล้าหาญชาญชัยมากๆ แล้วไหนจะเรื่องสัญลักษณ์(Symbolic) ต่างๆที่คุณจัดวางเข้ามาอีก ซึ่งสัญลักษณ์เหล่านี้เป็นทั้งประโยชน์ใช้สอยที่ไม่ต้องคิดมากให้ปวดหมอง หรือถ้ามองในระดับการตีความก็ย่อมทำได้ เช่นเข็มขัดเอย รองเท้าเอย กุญแจเอย โอ้ย!!! เยอะแยะไปหมดนับไม่ถ้วน ขนาดซีนเล่นเปียโน คุณยังสามารถทำให้การเล่นเปียโน ถูกครุ่นคิดไปถึงเรื่องของการร่วมเพศได้เลย ซึ่งมันเจ๋งมากเลยนะ ในการใช้ประโยชน์ต่างๆที่มี แล้วแสดงฤทธิ์เดชออกมาด้วยมุมมองของคนทำหนังเช่นคุณ\n\nผมขอว่าต่อในตัวเนื้อเรื่องนะครับ อยากที่ผมบอกไป คุณเล่นประโคมวิธีการตั้งแต่ต้นอย่างนั้น ทั้งๆที่มันยังไม่มีแรงจูงใจอะไรเลย มันเลยทำให้หนังกลายเป็นจงใจแสดงสไตล์ภาพและอารมณ์ให้ดูโรคจิตมีปัญหาตั้งแต่ต้น ซึ่งขอบอกว่าแม้มันจะสวยแต่น่ารำคาญมาก แต่พอเนื้อเรื่องเริ่มเข้าล็อกมีจุดขัดแย้งให้ผู้ชมได้เฝ้าตาม อะไรต่างๆที่คุณพยายามทำมันก็เลยเข้าที่เข้าทาง คุณใช้การตัดต่อแบบ Parallel cutting ได้ถึงใจผมมาก โดยเฉพาะในซีนการอาบน้ำของอินเดีย (มีอา วาสิคอฟสกี้) ซึ่งคุณเล่นกลับไปเล่าซีนก่อนหน้าด้วยวิธีการ Flash Back แล้วกลับมาเล่าซีนห้องน้ำ ด้วยการตัดภาพสลับไปมา โดยที่ค่อยเฉลยๆว่าซีนก่อนหน้า อินเดีย ไปทำอะไรมา แล้วคุณยังให้ผู้ชมคาดเดาไม่ถูกด้วยว่า อินเดีย รู้สึกต่อเหตุการณ์ที่ผ่านมาอย่างไร  ทำให้ซีนเดียวนี้ไม่ต่างจากการที่คุณพาผู้ชมเล่นรถไฟเหาะตีลังกา ที่เรากลัวมันนักหนา แต่เมื่อเสร็จสิ้นแล้วมันก็กลายเป็นเรื่องตลกดีๆนี่เอง เช่นกันคุณสามารถเปิดเปลือยจิตวิญญาณของอินเดียได้อย่างหมดสิ้น แล้วมองว่าการทำชั่วไม่ต่างจาก สมฤดีกับการสำเร็จความใคร่ตัวเองเลย\n\n\n\n--มีต่อ--\n"}
