{"movie_name": "\"Love letter\"", "text": "ชื่อภาพยนตร์      Love Letter\nประเทศ           ญี่ปุ่น\nปีที่สร้าง           1995\nกำหนดฉาย       20 มิถุนายน 2546\nประเภท            ดรามา โรแมนติก\nความยาว          117  นาที\nนักแสดงนำ        Miho Nakayama\n                       Takashi Kashiwabara\n                       Etsushi Toyokawa\nผู้กำกับ/เขียนบท  Shunji Iwai\n\n\n\n\n\nAnata wa genki desuka? Watashi wa genki desu^^\n\nคงไม่ต้องแนะนำกันมากแล้วนะคะสำหรับหนังรักเรื่องนี้\nคุณยังหลงรักเด็กผู้ชายในผ้าม่านปลิวคนนั้นกันอยู่หรือเปล่า?\nยังนั่งอมยิ้ม กับมุกล้อชื่อเหมือน มุกเขียนล้อเลียนว่าเป็นแฟนกันบนกระดานของพระเอก-นางเอกได้หรือไม่?\nและยังจำประโยคนี้กันได้ไหมคะ?^^\n\nเธอสบายดีมั้ย??\nส่วนฉัน..ฉันสบายดี\n\nเป็นประโยคคำถามและคำตอบที่ดูไม่เลวเลยทีเดียวนะคะ\nแต่ทำไมฟังดูเหงาและโดดเดี่ยวชอบกล เมื่อเป็นประโยคที่นางเอกในเรื่องนี้เอ่ยออกมา..\nLove letter หรือชื่อไทยว่า ถามรักจากสายลม\nเป็นหนังที่มีคนตายตั้งแต่ต้นเรื่อง แต่ทำไมเรากลับไม่รู้สึกเศร้าเลย.. แปลกไหม^^\nมันเป็นหนังที่อบอุ่นเมื่อดูจบ เป็นหนังที่แสดงถึงนิยามความรักในมุมมองที่ไร้เดียงสา\nหอมหวาน ละมุนละไม และอมยิ้มทุกครั้งที่ได้กลับมาดูใหม่\n\nLove Letter ให้นิยามของความรักได้แตกต่างออกไปในทุกครั้งที่กลับมาดูค่ะ\nหลายๆครั้งให้ความรู้สึกว่า ความรักคือสายลม สายลมที่อยู่รอบตัวเรา\n...เหมือนไม่มีอยู่ แต่มีอยู่...\nพัดเข้ามา และผ่านออกไป แต่แม้จะผ่านไปแค่นั้น ลมเย็นๆก็สามารถทำให้ใจเริ่งร่าและรู้สึกดีดีได้เสมอ\nหนังเรื่องนี้ให้ความรู้สึกว่าความรักของพระเอกฟูจิอิ อิทสึกิคือ สายลมในแบบนั้นค่ะ\nสายลมที่นึกถึงแล้วรู้สึกเย็นสบายใจ และเป็นสุขทุกครั้งของนางเอกที่ชื่อฟูจิอิ อิทสึกิ และนางเอก วาตานาเบ้ ฮิโรโกะ^^\n\nจุดสำคัญของเรื่องคือ นางเอกทั้งสองคนมีการปลดปล่อยพันธนาการออกจากชีวิต ให้สามารถเดินหน้าต่อไปได้ในแบบของตัวเอง\n\nคนหนึ่งสามารถปลดปล่อยพันธนาการของความรักไว้ด้านหลัง เพื่อที่จะก้าวเดินต่อไปข้างหน้าได้อย่างไม่ลังเลและมั่นคง\nอีกคนหนึ่งสามารถย้อนกลับไปเก็บเอาความรักในอดีตมาใช้เป็นเชื้อเพลิงเพิ่มความอบอุ่นให้ชีวิตอยู่ต่ออย่างมีความหวังได้\n\n\nเธอสบายดีไหม?\n.\n.\nส่วนฉัน ฉันสบายดี ^^\n\nขอให้ สบายดี และโชคดีในความรักกันทุกคนนะคะ\nHappy  18 years anniversary Love Letter (ถามรักจากสายลม)\nโอ๊ะ 18 ปีแล้วนะ\n\n\n\n\n\n\n\n\n\n\n\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nhttp://video.mthai.com/player.php?id=14M1192728473M0\n"}
