{"movie_name": "พี่มากพระโขนง", "text": "พี่มากขา\n\nเอาเท่าที่ความรู้สึกนึกปิ๊งแวบออกมาก่อน\nนี่เป็นความประทับใจนะครับ\nผมชอบตรงที่..\n\n1.สไตล์แม่นาคชัดเจนไม่มั่ว\n...แม่นาคซีเรียส ก็ซีเรียส ไม่มากมุขแป้กผสมโรง...\n...โทนแม่นาคโผล่...จะมืดๆ เคร่งขรึม ตลอด\n\n2.การที่พี่มากแบ๊วตอนแรก...ทำให้ฉากดราม่าช่วงหลังมันจริงจังถึงอารมณ์ขึ้นมาก\n\n3.จังหวะเคลื่อนกล้องนิ่งสวยมาก...ช้าๆ แช่ดึงอารมณ์...ภาพไปเที่ยวในงานวัดสวยมาก\n\n4.มันเป็นเหมือนแก๊กซีเรียส...คือในเรื่องกลัวจริง หลอนจริง รู้สึกจริงๆในหนัง...แต่คนดูขำได้จากเหตุการณ์ที่เกิดขึ้น\nเป็นเสน่ห์ของหนังตลกธรรมชาติ ให้สามารถอินได้ทั้ง 2 อารมณ์\n\n...พี่มากแบ๊ว...ก็เฉพาะคนรัก รักจริงๆ แบ๊วจริง ซีเรียสจริง\n...ไอ้ 4 ตัวนี้ก็ทะลึ่งจริง กลัวจริง\n...แม่นาคก็ซีเรียสจริง กังวลจริง อาวรจริงๆ\nพอมันมาอยู่รวมกัน มันตลกได้ มันซีเรียสได้ มันดราม่าได้ โดยไม่ผสมกันมั่ว\nปล.คุณชินฮามากครับ...ฮาเพราะเขากลัวโดยธรรมชาติ บทพูดซื่อๆนี่แหละเสน่ห์\n\n5.ใหม่ดาวิกา สวยแมาก...แสดงเก่งมาก...นิ่งมาก\n\n6.ฉากดราม่าตอนสุดท้ายมีพลังมาก...อัดอั้นอย่างไรปล่อยออกมาหมด\nหนังให้เวลาตัวละคร 2 คนนี้มากพอสมควร กล้องแช่นาน ให้น้ำหูน้ำตาไหลจริง\nให้เวลาคนดูซึมซับอารมณ์แม่นาคกับพี่มาก มากพอดู\nให้น้ำหูน้ำตาไหลจริง\n\n7.หลายฉากที่เตรียมขำ คิดว่าตลกแน่ๆ ...มันก็ยังมีมุขซ้ำอีก level ให้ขำเพิ่มแบบที่คาดไม่ถึงอีกเยอะ...ใส่มาไม่หยุด\nปล.เช่นฉากจะเหยียบบรรไดหัก ผมคิดไว้แล้วว่ามันต้องชะงักแล้วหักอีกขั้นแน่ๆ...เตรียมขำไว้ละ\nแต่ปรากฏว่า...มันเหยียบหักหมดทั้งแถบเลย ปล่อยก๊าก\n\n8.ไดอะลอกบทพูดเสียดสี สังคมปัจจุบันหลายอย่าง...ภาษาที่ใช้ก็เข้าใจง่ายสากลมากขึ้น\nแต่ไม่หลุดไปจากกรอบของ theme หนังเลย\n\n9.ผมรู้สึกดีที่ไม่มีโฆษณาประกัน หรือสารพัดยัดเยียดโฆษณาต่างๆที่เคยใส่มาในหนัง GTH\nมันดูสบายตาดีกับ ไทยสไตล์สมัยก่อน\n\n10.ฉากที่มาริโอ้เอาศพมากอด...แล้วจูบ...มันเหมือนจะแหวะ...แต่ไม่ใช่อ่ะ\n...มันซึ้ง มันน่าเศร้าจริงๆ\n\n...โดยรวมแล้วทำให้ผมดูหนังรอบดึกหลังจากทำงานมาเหน็ดเหนื่อย ได้โดยไม่ง่วง\nมีอารมณ์ร่วมไปกับหนังพอสมควร...สนุกมากครับ\n\nข้อสังเกตุ...และส่วนที่ไม่ชอบ\nสำหรับผม...คิดว่าถ้าจบตอนที่นาคกับมากจูบกันกล้องเครนรอบ\nนั่นมันคือพีคที่สุดแล้ว แล้วแม่นาคหายไปผุดไปเกิดดีกว่า...perfect\nบทสรุปความรักที่ผมชอบคือ เสียสละ ไม่เห็นแก่ตัว...ไม่รั้ง\n...ปล่อยวางและเข้มแข็งอยู่ต่อไปให้ได้\n\n\n...แต่หนังจบโดยสรุปว่า...ไม่สามารถตัดใจจากกัน...ไม่ยอมปล่อย...\nสุดท้าย...คนเลยหาทางอยู่ร่วมกับผี...กับคนตาย...อย่างมีความสุข\n...epic กันไป\nhappy ending  ตลกน่ารักจริง...แต่ผมติด ไม่ประทับใจเท่าไร\n\nสรุปแล้ว...สัดส่วนดราม่ากับคอมดี้ เกือบจะลงตัวแล้ว\nถ้าเทียบอัตราส่วน...ดราม่า : คอมดี้ มันจะออกมายังงี้ครับ\nมันจะลงตัวพอดี...3:3 ถ้าจบแบบดราม่าซีนในวัด...ต่างคนต่างอยู่ ปล่อยกันไป\n... สนุก ฮา perfect ได้แง่คิด\nแต่พอมีตอนท้ายจบอีกแบบอยู่ร่วมกันเอาฮากันไปอีก เลยเป็น 3:4\nก็พอไหวแต่อารมณ์ผมสะดุดเลย\n---------------------------------------------\nข้อคิด\n\nเพราะหนังปูเรื่องมากทั้งเรื่องแล้วว่า ไม่ยอมไปเพราะรักมาก\n...ถ้าไม่มีเราจะอยู่ได้ไหม\nขนาดไปสงครามก็ต้องกลับมาให้ได้ รักมากขนาดนี้\nในชีวิตจริงมันมีอยู่แล้ว...คนที่รักมาก คิดถึงมาก...เสียสละทำให้กันและกันขนาดนี้\n...แต่วันนึงต้องจากกัน...ตายจากกัน\n...เราจะทำอย่างไร...ให้อยู่ได้โดยไม่มีเขา\n...จะอยู่กับความเสียใจอย่างไร...ใช้ชีวิตยังไง\n...จะตัดเพื่อนตัดฝูงแล้วเฝ้าผีเฝ้าเถ้ากระดูกจ่อไปไหม?\n...ความรักคือการเสียสละ...หรือหาความสุขด้วยกันโดยไม่สนใจผู้ใดเดือดร้อนหรือเป็นห่วง\n\nว่าไปนั่นก็จริง...แต่ถ้าหนังจบแบบนี้...มันสอนแบบนั้นไม่ได้แล้วครับ\n\n\nแก้ไขข้อความเมื่อ 29 มีนาคม 2556 เวลา 13:13 น."}
