{"movie_name": "พี่มาก..พระโขนง", "text": "หมายเหตุ: มีการเปิดเผยเนื้อหาสำคัญ (Spoil)\n\n\n“แม่นาคพระโขนง” คือตำนานผีที่น่าจะเรียกได้ว่าดังที่สุดในไทย ถูกสร้างเป็นหนังมาแล้วหลายครั้งมาก (รวมถึงละครและละครเวที) ซึ่งก็มีการตีความที่แตกต่างกันออกไป ทั้งแบบตามตำนานดั้งเดิมอย่าง “แม่นาคพระโขนง” แบบจริงจังอย่าง ”นางนาก” แบบปัจจุบันอย่าง ”นาค รักแท้/วิญญาณ/ความตาย” หรือไปไกลสุดกู่อย่าง “แม่นาคอเมริกา” ก็เคยมาแล้ว แต่ที่เหมือนกันในทุกเวอร์ชั่นที่ผ่านมา คือส่วนใหญ่จะเน้นไปที่ตัว “แม่นาค” เท่านั้น แต่ “พี่มาก..พระโขนง” (ของแท้ต้องมีจุด 2 จุด) เลือกที่จะตีความต่างออกไปอีกด้วยการไปเน้นที่ตัว “พี่มาก” แทน อย่างไรก็ตาม ด้วยเหตุที่มีการตีความมาแล้วหลายแบบ ส่วนตัวเลยอาจไม่ได้ตื่นเต้นรู้สึกพิเศษอะไรกับการตีความแบบพี่มากนัก แต่สิ่งที่ดึงดูดให้อยากไปดูเรื่องนี้จริงๆ ก็คือ การนำแ๊ก๊งค์สี่แพร่งและห้าแพร่ง มาใส่ไว้ในเรื่องด้วยในบท “เพื่อนพี่มาก”\n\nหากใครเคยประทับใจบทบาทของ เผือก (พงศธร จงวิลาส) ชิน (อัฒรุต คงราศรี) เต๋อ (ณัฎฐพงษ์ ชาติพงศ์) และเอ (กันตพัฒน์ สีดา) จาก “คนกลาง” ในสี่แพร่ง และ ”คนกอง” ในห้าแพร่ง บอกได้เลยว่าจะไม่ผิดหวังกับบทบาทของพวกเขาในพี่มาก..พระโขนง ทั้ง 4 คนยังคงคาแรกเตอร์แบบเดิม ชื่อเดิม และความฮาแบบเดิม (และดูเหมือนจะยิ่งกว่าเดิม) ไว้ไม่มีเปลี่ยน เพียงแต่คราวนี้เปลี่ยนจากการเที่ยวป่า หรือถ่ายหนัง มาเป็นเพื่อนกับพี่มากแทน ที่ต้องพยายามหาทางบอกมากให้ได้ว่านาคเป็นผี นำมาซึ่งเสียงหัวเราะในแทบทุกฉากที่ 4 คนนี้ออกมา โดยเฉพาะเผือกกับชินนี่แค่เห็นหน้าก็ฮาแล้ว หลายฉากโดยเฉพาะฉากกินข้าวหรือฉากบนเรือนี่ฮากันแบบ Non-Stop เลยทีเดียว\n\nอันที่จริง มุขตลกและเหตุการณ์หลายอย่างของ 4 คนนี้ในพี่มาก..พระโขนง ชวนให้นึกถึงคนกองและคนกลางไม่น้อย ผู้กำกับ “บรรจง ปิสัญธนะกุล” เลือกหยิบเอาวัตถุดิบเดิมๆ ที่เคยใช้มาใช้ใหม่อีกครั้ง ในสถานการณ์แบบเดิมๆ ซึ่งถือว่าสุ่มเสี่ยงต่อการถูกหาว่า ”หมดมุข” หรือ ”หากินกับของเก่า” มาก แต่ก็ถือว่าทั้งผู้กำกับและทีมงานทำการบ้านมาดี เลยทำให้เราไม่รู้สึกเบื่อกับมุขเก่าๆ เหล่านี้นัก แต่กลับรู้สึกเหมือนย้อนรำึลึกความหลังเก่าๆ แทน\n\nอย่างไรก็ตาม ความเข้าขาและความฮาของแก็งค์ 4 คนนี้ ก็ชวนให้อดหวั่นใจไม่น้อยก่อนเข้าไปดูว่า จะแย่งซีน พี่มาก (มาริโอ้ เมาเร่อ) และ แม่นาค (ดาวิกา โฮร์เน่) ไปหมดหรือป่าว ซึ่งก็พบว่า “จริง” แม่นาคอาจถือว่ารอดตัวไปเพราะความสวยของใหม่จับตาจริงๆ ในทุกซีนที่ออกมา แต่กับมาริโอ้ในบทพี่มาก แม้จะตีความพี่มากเวอร์ชั่นใหม่ได้น่ารัก (และบ๊องแบ๊ว) ได้ดีไม่น้อย แต่ก็ยอมรับว่าช่วงแรกโดนแก๊งค์ 4 คนแย่งซีนไปเยอะทีเดียว เรียกได้ว่าแม้จะใช้ชื่อเรื่องว่าพี่มาก..พระโขนง แต่ตัวเดินเรื่องจริงๆ กลับเป็นเหล่าเพื่อนพี่มากไปแทน แต่ถึงกระนั้นพี่มากกับแม่นาคก็สามารถกลับมายึดจออย่างเต็มภาคภูมิในช่วงท้ายเรื่อง\n\nโดยส่วนตัว แม้พี่มาก..พระโขนง จะมีหน้าหนังที่ขายความตลก (บวกน่ากลัว) ซึ่งยอมรับว่าทำได้ดีทีเดียว แต่สิ่งที่ชอบที่สุดคือ “ความรัก” ของพี่มากและนาคที่ส่งมาถึงคนดูอย่างเราในช่วงท้ายเรื่อง เป็นช่วงที่หนังละวางความตลกและความน่ากลัว แต่มาโฟกัสที่ความรักแทน บทบาทของพี่มากและนาคที่ดูเหมือนจะกดไว้โดยความตลกของแก๊งค์สี่แพร่งในช่วงที่ผ่านมา ได้ฉายแสงออกมา และเป็นแสงที่น่าประทับใจเสียด้วย อย่างที่บอก หนังเรื่องนี้ใช้วัตถุดิบเก่าๆ จากสี่แพร่งและห้าแพร่งเสียเยอะ แม้แต่ในส่วนของตำนานแม่นาคเอง นอกจากความสมัยใหม่ในแง่คำพูดและคาแรกเตอร์ตัวละคร ที่เหลือก็ยังคงตามเส้นเรื่องตำนานเช่นเดิม ฉากจำต่างๆ เช่นความเฮี้ยนหรือเก็บมะนาวก็ยังคงไว้ตามเดิม ส่วนที่เปลี่ยนจริงๆ มีนิดเดียวช่วงท้ายเรื่อง แต่มันเป็นการเปลี่ยนที่ Impact และสดใหม่มาก จนทำให้อภัยและลืมการใช้มุขเก่าๆ ที่ผ่านมาในเรื่องทั้งหมด\n\nการเลือกเปลี่ยนบางส่วนในช่วงท้ายเรื่อง ทำให้พี่มาก..พระโขนงแตกต่างจากแม่นาคทุกเวอร์ชั่นที่ผ่านมา และทำให้เรารู้สึก “ซึ้ง” ไปกับความรักของมากและนาคเป็นอย่างมาก ที่จริงการที่นาคเลือกจะยังคงอยู่ ก็เพราะ “ความรัก” ที่มีต่อมาก แต่ที่ผ่านมา เรากลับไปติดกรอบที่ว่า ”ผี” กับ “คน” อยู่ร่วมกันไม่ได้ จะอยู่ร่วมกันได้ก็แต่ในสถานะที่ผีเป็นคนรับใช้ของคนอย่างเช่นกุมารทองเท่านั้น แต่กับผีอย่างแม่นาค ที่อิทธิฤทธิ์ต่างๆ ที่มี ทำให้ชาวบ้านมองว่าแม่นาคมีสถานะที่ต่างไปจากคน และในเมื่อแม่นาคไม่ได้ควบคุมได้หมือนกุมารทอง ลงท้ายก็เลยกลายเป็นความกลัวและต่อต้าน ความรักในหนังแม่นาคเวอร์ชั่นอื่นๆ ที่ผ่านมา จึงมักลงท้ายด้วยการให้แม่นาค “เสียสละ” ความรักแต่เพียงฝ่ายเดียวเท่านั้น\n\nช่วงท้ายของพี่มาก..พระโขนงคือการกลับมาสู่สาเหตุของเรื่องราวนั่นก็คือ “ความรัก” เมื่อหนังเริ่มต้นด้วย “ความรัก” ก็ควรจบลงด้วย “ความรัก” ไม่ใช่ “ความกลัว” พี่มาก..พระโขนง จบลงอย่างสวยงามมากๆ ด้วยการโยนประเด็นเรื่อง “ความรัก” กลับมาให้เราคิดว่า ที่ว่ารักกันนั้นมันจำกัดอยู่เพียงแค่ “คน” เหรอ เรารักที่ตัวเขาหรือแค่ความเป็น “คน” ในตัวเขา หนังทำให้เราเห็นว่าความรักไม่ได้จำกัดอยู่เพียงแค่นั้น และในเมื่อทั้งคนทั้งผีต่างก็มีความรักได้ “ความรัก” นี่เองจึงเป็นเหมือนตัวที่ทำให้สถานะของ “คน” และ “ผี” ที่ดูเหมือนจะไม่เท่ากันให้เท่ากันได้ การแสดงออกความรักที่พี่มากมีต่อแม่นาคจึงเป็นส่วนที่ประทับที่สุดในเรื่องนี้ และเชื่อว่าทุกคนน่าจะประทับใจเช่นกัน นอกเหนือจากความสนุกและฮาที่แ๊ก๊งค์สี่แพร่งจัดให้เรา\n\nความชอบส่วนตัว: 9/10\n\nBlog: http://zeawleng.wordpress.com/2013/03/28/review-pee-mak/\n\n\n"}
