{"movie_name": "พี่มาก..พระโขนง", "text": "พี่มาก พระโขนง ไม่สำคัญว่าเราจะเป็นอะไร มันสำคัญที่ว่าเรารักกันมากแค่ไหน\n\n\n\nหนังเรื่องแรกในปีนี้ของ GTH ที่ถูกตั้งความหวังไว้สูงมาก เพราะทุกคนเชื่อมั่นในนักแสดง ทีมเขียนบท และโดยเฉพาะผู้กำกับ\n\nโดยส่วนตัวหวังเป็นอย่างยิ่งว่าหนังเรื่องนี้จะทำให้ GTH กลับมาคืนฟอร์มอีกครั้ง หลังจากพี่ที่แล้วหนังทั้ง3เรื่องดูดร็อปลงไป\n\nATM แม้รายได้จะดี แต่เรื่องบทไม่แน่น และผิดฟอร์ม GTH\nรัก7ปี|ดี7หน หนังดี ทุกอย่างดี แต่เรื่อยๆ เอื่อยๆ ชวนหลับ\nCountdown สร้างความแปลกใหม่ให้แก่หนังไทย แต่GTH ยังไม่ฉีกความเป็นGTH โหดไม่สุด ยัดเยียดฟีลกู๊ด และหากเทียบกันหนังฝรั่งที่คล้ายๆกันเช่น DEVIL Countdown ทำได้ไม่ดีเท่า\n\nสำหรับ พี่มาก พระโขนง ก็สามารถทำในสิ่งที่ทุกคนคาดหวังได้อย่างสำเร็จ 100ล้านสบายๆ GI:JOE2 ก็ไม่น่าจะต้านทานพี่มากได้\n\nความฮา\nแทบทุกมุก ฮามาก สาดมุกกันไม่ยั้ง บางมุก ดูแล้วแบบ เฮ้ย คิดได้ไงว่ะ เช่น และนาค(นาก) หรือ พี่มากขา... แต่เอาจริงๆแค่ดูหน้าเหล่าแก๊งค์กลัวผีก็ฮาแล้ว\nมีส่วนหนึ่งที่นำมาจาก คนกองและคนกลาง ซึ่งมันดูพอดีและฉลาดในการนำเข้ามาใส่ มันทำให้คนดูได้คิดถึงเรื่องก่อนๆ เช่น เรื่องแว่นของเต๋อ และการตายของเอ\nน่าเสียดายที่ ไม่ค่อยมีการขยี้มุกให้มันฮากว่าเดิม ไม่งั้นมันจะฮากว่านี้อีก\nรถไฟฟ้าฯ กวน มึน โฮ ที่ว่าแน่ก็ยังแพ้\n\nความหลอน\nหลอนในระดับปานกลาง ไม่ได้น่ากลัวเหมือนแม่นาค เวอร์ชั่น ทราย เจริญปุระ เลยแม้แต่น้อย แต่ก็ทำให้คนดูลุ้นและส่งเสียงกรี๊ดได้ตลอด คนกลัวผีดูได้สบาย\n\nความโรแมนติก\nฉากงานวัดทีโดนครหาว่า ยุคนั้นแม่มมีได้ไง ทำออกมาได้ดีมาก ฉากนี้เปิดคลอด้วยเพลง อยากหยุดเวลา มันทำให้เห็นถึงความรักของแม่นาคที่มีต่อพี่มากจริงๆ\nแค่ประโยค \"ถ้าเค้าตาย ตัวเองจะอยู่ได้ไหม\" แค่นี้ก็สุดยอดแล้ว\n\nความแบ๊วของพี่มา(ร์)ก\nมาริโอ้เล่นได้เหมาะสมกับบท ไม่มากไม่เกิน ดูน่ารักและขี้อ้อนเวลาอยู่กับเมีย ถ้าไม่ใช่โอ้เล่นก็ไม่รู้เหมือนกันว่าใครจะเล่นได้\n\nความรักของแม่นาค\nแม่นาคเวอร์ชั่นนี้ ไม่ได้ต่างจากที่แล้วมากมายนัก ฉากในตำนานยังคงมีครบ ทั้งเก็บมะนาว ไกว่เปล และห้อยหัว\nแต่ที่ต่างคือ แม่นาคเวอร์ชั่นนี้นางไม่ทำร้ายใคร นางอยู่สวยๆของนาง ไม่ได้อาฆาต แค่ต้องการดูแลพี่มากก็เท่านั้น แหม่ก็พี่มากแบ๊วขนาดนี้จะไม่ให้ห่วงได้ไงล่ะ\nต้องชื่นชมใหม่ ดาวิกา ที่เล่นบทแม่นาคได้อย่างดี สายตาที่มองมันสื่อออกมาได้ทุกอารมณ์\n\nการผูกเรื่อง\nตอนแรกกลัวว่าแก๊งค์สี่คนจะกลายเป็นตัวประกอบ และไปเน้นที่พี่มากแม่นาคกันแทน แต่แล้วคิดผิดเด่นด้วยกันทั้งคู่\nหนังหลอกคนดูตลอดๆ\nชั้น1 พี่มากโดนยิงมากมาย แล้วตายหรือเปล่า\nชั้น2 ตกลงนาคเป็นคนหรือผี\nชั้น3 เอตายหรือไม่ตาย อีกแล้ว\nบทพูดถ้าถามว่าหยาบมั้ยก็หยาบนะ  ไอ้ กู  มาครบ แต่ด้วยความที่เป็นพีเรียต จะให้มาโลกสวยมันก็กระไรอยู่\nอย่างที่พี่โต้ง ผกก. กล่าวไว้ว่า ถ้าอยากจะหาความสมจริงจากหนัง ก็จะดูหนังไม่สนุก เพราะบทพูดศัพท์ทันสมัยมาก และมันทำให้ฮากร๊าก\n\nความรู้สึกของพี่มาก\nเมื่อพี่มากรู้ว่าเเม่นาคเป็นอะไร พี่มากจะรู้สึกอย่างไร มุมนี้ไม่เคยมีใครพูดถึงมาก่อน\nจุดนี้ถือว่าเป็นจุดพีคของเรื่อง ไม่สปอยด์ดีกว่า แต่บอกได้ว่าเสียน้ำตาให้กับหนังเรื่องนี้เลย\nแต่ กำลังซึ้งๆ พอตัดไปที่สี่คนนั้น อารมณ์ซึ้งหายไปหมดเลย -..-\n\n3ซีนที่รักมากที่สุด\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nโดยส่วนตัว ชอบพี่มากพระโขนง มากกว่า กวน มึน โฮ\n\nหนังจบ อย่างพึ่งลุก เพราะมีต่อ แต่ส่ำหรับเรามันจบไปตั้งแต่แรกขึ้นชื่อผู้กำกับแล้ว\nไอ้ที่เรื่องตอนท้ายมันฮามาก แต่มันไม่ประทับใจ เท่าจบแบบจบไปดื้อๆ\n\nห้ามพลาดด้วยประการทั้งปวง\n\nรักพี่มาก มากๆ\nรักนาค นาคๆ\n\nขอบคุณภาพจาก GTH\n\nแก้ไขข้อความเมื่อ 28 มีนาคม 2556 เวลา 20:19 น."}
