{"movie_name": "พี่มาก..พระโขนง", "text": "พี่มาก..พระโขนง   -  เมื่อความรักของแม่นาคได้รับการเติมเต็ม (เปิดเผยเนื้อหา)\n    \n\n\nตำนานเรื่องเล่าของแม่นาคพระโขนงอยู่คู่กับคนไทยมาช้านาน   ถูกสร้างเป็นละคร หนัง  รวมถึงละครเวที หลายต่อหลายครั้ง  ล้วนแล้วแต่ได้รับความสนใจและความนิยมจากประชาชน  แม้บางครั้งจะได้เสียงตอบรับที่น้อยไปบ้าง    แต่ชื่อของแม่นาคยังคงมีมนต์ขลังให้คนอยากติดตามเรื่องราวอยู่เสมอ\n\nแม้จะไม่ได้ดูแม่นาคครบทุกรูปแบบทุกครั้งที่มีการสร้างมา   คงจะไม่เป็นการเกินไปนักที่จะบอกว่าหนังเรื่อง “พี่มาก…พระโขนง”  คือหนังที่เข้ามาเติมเต็มช่องว่างในหัวใจของแม่นาคที่มีตลอดมา  ไม่ว่าจะเป็นเพียงการแสดงออกทางสื่อบันเทิง  หรือมุมมองที่คนไทยมีต่อแม่นาค\n\nตำนานรักแม่นาคพระโขนงที่ผ่านมามักถูกนำเสนอด้วยความน่ากลัว  หรือเศร้า รันทด    ความรู้สึกของคนไทยส่วนใหญ่คือความน่าเกรงขาม   ตำนานที่ชวนขนลุก  เรื่องเศร้าของรักที่พลัดพราก   สิ่งที่ไม่ควรล้อเล่นหรือเข้าไปแตะต้อง   แม่นาคช่างดูห่างไกล  เป็นบุคคลในตำนานที่น่ากริ่งเกรงมากกว่าจะน่าเข้าใกล้\n\nการที่หนังเรื่อง “พี่มาก..พระโขนง” นำเสนอเรื่องแม่นาคด้วยอารมณ์ตลกโปกฮา  คงไม่ใช่ครั้งแรก  ความตลกอยู่คู่กับหนังผีไทยโดยเฉพาะหนังในยุคก่อน   เรื่องแม่นาคก็เคยสร้างโดยสอดแทรกความตลกขบขันมาบ้าง   แต่กับครั้งนี้ที่นำเสนอเป็นหนังตลกเต็มรูปแบบ   โดยผสมผสานความน่ารักซาบซึ้งลงไปเพียงน้อยนิดแต่กลับได้ผลมหาศาล   ทำให้หนังเรื่องนี้เป็นมากกว่าหนังตลกธรรมดาทั่วไป\n\nนั่นคือ “พี่มาก..พระโขนง”  ได้กลายเป็นหนังที่เข้ามาเติมเต็มความรักของแม่นาค   เมื่อสุดท้ายแม่นาคไม่ได้ถูกทำลาย   แต่กลับเป็นวิญญาณที่ “มีชีวิต”ได้รับการยอมรับและสามารถอยู่ร่วมกับพี่มากและเพื่อนๆได้    ไม่เหลือความเศร้าความน่ากลัวใดๆ   นี่อาจจะเป็นสิ่งที่วิญญาณแม่นาคต้องการมาตลอด    ท่านคงอยากให้คนนึกถึงแม่นาคที่อบอุ่นด้วยความรักร่มเย็นอยู่คู่คนไทยมากกว่าจะก่อให้เกิดความเศร้าหรือน่าหวาดกลัวอย่างที่ผ่านมา\n\nหนังเรื่อง “พี่มาก..พระโขนง”  จึงประสบความสำเร็จในการนำเสนอตำนานแม่นาคด้วยความตลกขบขันเข้าถึงคนดูง่าย  แต่ก็ยังทำให้คนซาบซึ้งกับความรักของแม่นาค-พี่มากได้เป็นอย่างดี    การเข้าถึงง่ายด้วยความสนุกสนานอันเป็นนิสัยของคนไทยนี่เองทำให้ตำนานของแม่นาคครั้งนี้ดูน่าเรียนรู้และน่าเข้าไปศึกษายิ่งกว่าครั้งใดๆ     แม่นาคจะเป็นอมตะ  และมีชีวิตอยู่รอบๆพวกเราโดยที่เราไม่นึกกลัวอีกเลย…\n\nแก้ไขข้อความเมื่อ 28 มีนาคม 2556 เวลา 23:56 น."}
