{"movie_name": "พี่มาก..พระโขนง", "text": "ขออนุญาตนำรีวิวที่ผมเขียนลงในคอลัมน์ในนิตยสาร มาให้อ่านกันครับ\n\n        แม่นาคพระโขนง เป็นตำนานเรื่องผีที่เล่าขานกันมายาวนาน มีการนำไปสร้างเป็นหนังไทยมาแล้วหลายต่อหลายเรื่อง หลายรูปแบบ เรียกว่าคนไทยรู้จักตำนานของแม่นาคพระโขนงกันเป็นอย่างดี แล้วจริงๆ ถ้ามาทำเป็นหนังอีกครั้ง จะมีอะไรเหลือให้ต้องดูกันอีกหรือ?\n\n        แต่แล้ว ผู้กำกับมือวางอันดับต้นๆ ของวงการหนังไทย โต้ง บรรจง ปิสัญธนะกูล ผู้กำกับหนังอย่าง \"ชัตเตอร์กดติดวิญญาณ\" และ \"แฝด\" (ที่เป็นการกำกับร่วม) \"สี่แพร่ง\" ตอน \"คนกลาง\" \"ห้าแพร่ง\" ตอน \"คนกอง\" และ \"กวนมึนโฮ\" ประกาศจะทำหนังชื่อ \"พี่มาก..พระโขนง\" ทันทีที่ได้ข่าว เกิดคำถามทันทีครับ ว่าแน่ใจหรือครับคุณโต้ง ตำนานแม่นาคพระโขนง ยังเหลือมุมไหนให้สร้างอีกหรือครับ\n\n        ยิ่งเห็นรายชื่อนักแสดง พี่มาก มาริโอ้ เมาเร่อ เนี่ยนะครับ จะได้หรือ และแล้วทีเซอร์ที่ปล่อยออกมา ก็ได้เฉลยคำตอบที่สงสัย และสร้างคำถามเพิ่มขึ้นอีกมากมายว่า นี่มันหนังอะไรกัน มีชิงช้าสวรรค์ หลอดไฟ ไฟฟ้า รูปถ่าย แว่นตา ฯลฯ  แล้วจะเป็น แม่นาคพระโขนงไปได้อย่างไร แต่เชื่อว่า ไม่ใช่หนังธรรมดาแน่ๆ พอเห็นตัวอย่าง ใช่เลย หนังตลกแนวคนกลาง คนกอง กวนมึนโฮ แน่ๆ รวมถึงความฮาที่มั่นใจได้จากแก๊งค์ 4 คน ความคาดหวังของผมก็สูงขึ้นเรื่อยๆ\n\n        เมื่อผมได้ชม พี่มาก..พระโขนง ในรอบสื่อมวลชน ในโรงสยามภาวัย ตรงกลางแถวที่ 3 จากด้านหน้า ต้องบอกว่า ใกล้จอมากๆ ตอนดูหนังตัวอย่างก่อนฉาย ถึงกับคิดว่า จะรอดหรือ หนังตัวอย่างยังมึน แต่แล้ว หนังเรื่องนี้ \"เอาอยู่\" ครับ ไม่น่าเชื่อว่าจะลืมไปเลยว่านั่งแหงนคออยู่ 2 ชั่วโมง\n\n        เปิดเรื่องมา น่าแปลกใจที่เนื้อเรื่องเดินเร็วมากครับ ประมาณว่า ทุกคนคงรู้กันอยู่แล้ว ไปเร็วๆแล้วกัน ที่สนุกคือมุมมองในส่วนของพี่มากและเพื่อนๆ และการวางกับดัก ที่ตั้งใจให้เกิดความสงสัยว่า อะไร ยังไง มุกที่ยิงมา เห็นกันแล้วบ้างในตัวอย่าง ซึ่งก็ขำดีสำหรับคนที่ไม่ได้ดูตัวอย่างมาก่อนนะครับ หนังขยันยิงมุกต่างๆมาเรื่อยครับ ฮาได้ตลอด ยิงมันทุกแบบ ทั้งจากบทสนทนา การแสดง จังหวะ มีทุกอย่างครับ จัดมาเต็ม\n\n        ช่วงกลาง แก๊งค์ 4 คน ทำงานมากๆครับ ฮามากขึ้น มุกสดใหม่มาก ทำให้ทึ่งได้ตลอดว่าคิดได้อย่างไร มีบางช่วงที่หนังพยายามพาไปในทิศทางของความรัก แต่ไม่นานก็กลับมาฮาเพราะแก๊งค์ 4 คนอีก และเริ่มมีมุมของการสืบสวน สร้างความไขว้เขว ทำให้คนดูอย่างผมเริ่มงงและสงสัย หรือจะผมโดนหลอก...\n\n        ช่วงท้าย นอกจากความฮาที่ยังเร่งให้หัวเราะไม่หยุด การคลี่คลายปมที่เคลียร์ ด้านความรัก หนังทำได้ประทับใจมากครับ การเปิดมุมมองใหม่ๆเกี่ยวกับแม่นาก พี่มาก ความรัก ความผูกพันธ์ นำเสนอได้สวยงาม พาอารมณ์ให้ซึ้ง ตรงนี้ทำได้ดีแต่ เพราะความฮาที่ยังค้างของแก๊ง 4 คน ทำให้อารมณ์ซึ้งไปได้ไม่สุดนัก แต่ถึงอย่างไร ฉาก End Credit ก็เป็นฉากที่ทำให้ยิ้มได้และ Feel Good สุดๆครับ\n\n        หนังเรื่องนี้ จุดเด่นในมุมมองของผมที่น่าชื่นชมมากที่สุดคือ เนื้อเรื่องและบทครับ เพราะมุกต่างๆที่ทำให้หนังเรื่องนี้ฮา ขำ ได้สุดๆขนาดนี้ เกิดจากบทที่ถูกเขียนไว้ วางจังหวะต่างๆไว้อย่างแม่นยำ มีการใช้มุกที่ดูธรรมดาที่น่าแปลกใจว่าทำไมถึงใช้ แล้วเอามุกเดิมมาขยี้ซ้ำ ทำให้รอบที่สองขำและฮาสุดๆ การขยี้มุกแบบนี้ ทำให้หนังตัวอย่างที่มีการปล่อยบางมุกออกมา พอดูในหนังจริงๆ มันไม่ได้มีแค่ที่เห็นในตัวอย่างครับ ยังไงก็ยังขำได้ตลอด\n\n        ส่วนในด้านดราม่า ความรัก ต้องบอกว่าการเปลี่ยนมุมมองในเรื่องความรักของพี่มากและแม่นาค มาเป็นแบบในหนังเรื่องนี้ เป็นความกล้าหาญมากๆ เพราะคนไทยรู้อยู่แล้วว่า เรื่องราวเป็นอย่างไร มุมมองใหม่ๆที่เกิดขึ้น เป็นสิ่งที่ทำให้หนังเรื่องนี้ ไม่ใช่แค่หนังตลกที่เอาฮาอย่างเดียว ส่วนความซาบซึ้ง เชื่อว่าจะถูกใจคนหลายๆคน แต่สำหรับผม แก๊งค์ 4 คนนั้นทำให้อารมณ์ซึ้งไปไม่สุดทางครับ เพราะคอยแต่ลุ้นว่า ต้องมีฮาอีกแน่ๆ เลยไม่สามารถเรียกน้ำตาจากผมได้ (แต่ก็เล่นเอาซึมไปบ้างเหมือนกัน) อีกอย่างเสียดายเพลงประกอบหนังที่เพราะมาก แต่มาในจังหวะที่อารมณ์เปลี่ยนไม่ทัน เลยไม่ซึ้งและอินมากนัก\n\n        ในด้านการแสดง มาริโอ่ เมาเร่อ ในบทพี่มาก ทำได้ดีมากครับ ยิ่งช่วงดราม่าท้ายๆ ทำได้น่าประทับใจจริงๆ ส่วนแม่นาค (ใหม่-ดาวิกา โฮร์เน) ก็แสดงได้ดีมากๆ เช่นกัน ทั้งๆที่เป็นหนังเรื่องที่ 2 ของใหม่เท่านั้น (เรื่องแรก ปิตุภูมิพรมแดนแห่งรัก ยังไม่เข้าฉายครับ) ในฉากที่ต้องนิ่ง ต้องการการแสดงทางสายตา ต้องการน้ำตา ใหม่ทำได้ดีทั้งหมด แต่หนังเรื่องนี้ ความเด่นไปตกอยู่กับกลุ่มนักแสดง แก๊งค์ 4 คน ที่โผล่ให้เห็นครั้งแรกใน คนกลาง ครั้งที่ 2 ในคนกอง และครั้งที่ 3 ในชื่อเดิม?? ชิน เผือก เต๋อ เอ กลุ่มนี้จริงๆผมว่าไม่ใช่นักแสดงสมทบนะครับ เรียกว่าดารานำกลุ่มละกันครับ แต่ใน 4 คนนี้ คนที่แสดงได้เด่นที่สุดก็เห็นจะเป็น ชิน (เชน-อัฒรุต คงราศรี) ที่แสดงได้อย่างสุดยอดมากๆ  ทั้งจังหวะ การเล่นมุก ความน่าสงสารที่ส่งผ่านออกมา ความน่าแกล้งที่แม้แต่คนดูก็อยากแกล้ง ผมชอบการแสดงมากของเชนมากที่สุดครับ (ที่จริงใน ABCs of Death หนังรวมหนังสั้นที่คุณโต้งร่วมกำกับ เชนก็เป็นพระเอกนะครับ) ส่วน เผือก (เผือก-พงศธร จงวิลาส) เต๋อ (ฟรอยด์-ณัฏฐพงษ์ ชาติพงศ์) และ เอ (บอมบ์-กันตพัฒน์ เพิ่มพูนพัชรสุข) ก็ทำหน้าที่ได้ดีมากๆๆๆๆ ครับ คนที่ดูจะมีบทน้อยไปนิดใน 4 คนนี้ก็เห็นจะเป็น เอ เนี่ยแหล่ะครับ แต่ผมเชื่อว่า ถึงอย่างไรในอนาคต แก๊งค์ 4 คนนี้ก็จะกลับมาในหนังเรื่องอื่นๆของคุณโต้งอีกแน่ๆ\n\n        เมื่อนำหนังเรื่องนี้ไปเทียบกับหนังเรื่องก่อนๆของคุณโต้ง ต้องบอกว่า มีกลิ่นอายของคนกลาง คนกอง และกวนมึนโฮ เข้ามาปนอยู่ ด้านตลกอาจจะคล้ายคนกลาง และคนกอง เพราะใน กวนมึนโฮ เน้นความตลกจากบทสนทนาเป็นหลัก ส่วนการเปลี่ยนอารมณ์ความฮาเป็นความเศร้า ใน กวนมึนโฮ จะค่อยๆเปลี่ยน สร้างความรักสไตล์ Road Trip แต่ใน พี่มาก..พระโขนง ความฮาจะสลับกับความซึ้ง-เศร้า ตรงนี้ภูมิต้านทานแต่ละคนคงไม่เหมือนกัน ส่วนความน่ากลัวแบบหนังผี มีน้อยมากครับ คนกลัวผีดูได้สบายใจ\n\n        สรุป - หนังเรื่องนี้ เป็นหนังที่ทุกๆคนดูได้แบบสนุกสนานสบายใจ ทั้งคอหนังตลกคาเฟ่ ตลกปัญญาชน หนังรัก หนังผี ถ้าคำกล่าวที่ว่ากันว่า หนังไทยวนเวียนอยู่แค่ 3 รูปแบบ คือ ผี ตลก รัก หนังเรื่องนี้เป็นหนังที่กวาดครบทุกตลาดแบบจัดหนักอย่างแท้จริง แถมยังดีพอที่จะทำให้คอหนังทุกกลุ่มมีความสุขในการชมอีกด้วย  ดังนั้นห้ามพลาดครับ\n\nระดับความคาดหวังก่อนชม / หลังชม - คาดหวังสูงมาก / ดีกว่าที่คาดไว้\n\nเกรดหนัง - ห้ามพลาด\n\nขอบคุณทุกท่านที่แวะมาอ่านครับ\n"}
