{"movie_name": "พี่มาก..พระโขนง", "text": "ก่อนเข้าโรง  - คาดหวังมากพอควรเนื่องจากเคยดูคนกลาง  คนกอง  ชอบทีมนักแสดง เต๋อ เผือก ชิน  เอ และเชื่อมั่นมาริโอ้กับใหม่\n\nหลังดูจบ - ไม่ผิดหวัง  แถมความสนุกเกินคาดหวังเยอะเหมือนกัน (เพราะบางมุขเราก็เก็ทก่อนว่ามันน่าจะเป็นประมาณไหน  อย่างที่บอก  เคยดูคนกลาง คนกองแล้วประทับใจ  แต่หลายมุขก็ไม่รู้  ไปขำในโรง  และถึงบางมุขจะรู้ก่อนว่าจะออกมาแบบไหนก็ขำอยู่ดี  ส่วนมาริโอ้กับใหม่ก็ไม่ผิดหวังจริงๆ)\n\nบท - หลายคนที่มาเขียนกระทู้บอกว่าเป็นหนังตลกที่สอดแทรกเรื่องของพี่มาก นางนาค  แต่เรากลับเห็นต่างเยอะจริงๆ  เราว่าเป็นหนังที่เน้นความรักของพี่มาก  นางนาค  ที่สอดแทรกด้วยมุขตลก  ทำให้เนื้อเรื่องไม่เครียด  ไม่กดดัน  อย่างที่พอจะรู้อยู่ว่าสุดท้ายก็ต้องรู้ว่านางนาคเป็นผี  แต่โทนหนังที่ขำเยอะ  ทำให้ความน่ากลัวของนางนาคลดลงไปมาก  แต่ก็ถูกใจเพราะไม่อยากดูอะไรน่ากลัว  ไม่อยากอึดอัดกับหนังผี  และถ้าทำหนังให้ออกมาน่ากลัว  ก็จะซ้ำรอยการทำหนังแม่นาคหลายๆภาค  ไม่มีอะไรใหม่ๆ  ดังนั้นเป็นการตีโจทย์เกี่ยวกับแม่นาคให้ออกมาไม่น่าเบื่อเนื่องจากประชาชนทั้งประเทศไม่น่าจะมีใครไม่รู้จักแม่นาคเพราะรีเมคมาไม่รู้กี่รอบต่อกี่รอบ\n\nหนังมีการนำเหตุการณ์ปัจจุบันสอดแทรกความเป็นไทยอย่างกลมกล่อม(แม้จะตั้งใจให้ไม่กลมกลืน)ก็เป็นเสน่ห์ของหนังเรื่องนี้ที่ทำให้คนดูรู้สึกสนุกกับการแปลสัญลักษณ์เหล่านี้เป็นระยะๆอีกด้วย\n\nความตื่นเต้น แม้จะไม่เน้นความน่ากลัว  น่าสยองแม่นาค  แต่ฉากที่ทำให้หลอนๆแบบเบาๆก็มีเหมือนกัน  ดังนั้นไม่ใช่หนังเอาฮาอย่างเดียวแน่\nความโรแมนติก   แรกๆห่วงว่า 4 คน(เต๋อ เผือก ชิน เอ)จะฮากลบมาริโอ้กับใหม่หมด  หลายคนมาสปอยล์ว่าพี่มากพระโขนงเป็นหนังฮาที่สอดแทรกความรักแต่เราว่ากลับกัน  จากการดูจนจบรู้สึกได้ถึงรักระหว่างพี่มากกับนางนาคเด่นกว่า  ที่มี 4 คนนี้ก็เพื่อมาคุมโทนไม่ให้หนังน่ากลัวจนเกินเหตุ   ดังนั้นพูดถึงความซึ้ง  ซึ้งแน่ๆแต่ไม่เศร้า\n\nทีนี้มาถึงเรื่องดารา  นักแสดง\n\nมาริโอ้  เล่นเป็นพี่มากที่อินโนเซนต์แบบน่ารัก  (แบบที่นางนาคต้องบอกว่ารักนะ เด็กโง่)  ไปดูเอง  แต่ชอบพี่มากสไตล์นี้มากๆ\n\nใหม่ เป็นนักแสดงที่สายตามีพลังอยู่แล้ว(รู้สึกอย่างนี้มาตั้งนาน  แม้แต่เวลาเห็นภาพน้องใหม่เดินแบบ)  จุดเด่นที่สุดอยู่ที่สายตา  เวลาอยู่เฉยๆแค่แสดงความรู้สึกผ่านสายตาเล็กน้อย  ไม่ต้องมีบทพูดยาวๆ  ใหม่ก็เอาอยู่(บางช่วงไม่มีบทพูดด้วยซ้ำ)  เป็นแม่นาคที่น่ากลัว น่ารัก  น่าสงสารแบบมีอินเนอร์  ที่สำคัญ  สวยมาก  แต่ไม่ใช่มีใหม่แล้วมาริโอ้ไม่เด่น  หรือโดนใหม่กลบนะ ตรงข้าม  ใหม่ที่นิ่ง มีพลังมาเสริมมาริโอ้ที่ดูน่ารักและบุคลิก(ในหนัง)อ่อนโยน   กลายเป็นคู่รักที่ลงตัวมากๆ\n\nเต๋อ เผือก ชิน เอ อย่างที่บอก  แรกๆกลัวว่ามุขที่มีในหนังเราจะเดาได้  แต่ก็ไม่ทั้งหมด  ส่วนใหญ่ไปขำในโรง  อีกหลายฉากก็ถึงรู้ยังขำกระจาย\n\nแต่ขอติงนิดนึง  เพลงใส่เข้ามาเยอะกว่านี้หน่อยก็ได้  ฉากมันซึ้งแล้ว  แต่เพลงมันน้อยเกิน  จริงหนัง GTH ปกติจะเล่นตรงอารมณ์นี้ได้โดนกว่าเรื่องพี่มากพระโขนงนะ\n\nยังไงก็ขอฟันธงว่าน่าจะเป็นหนังทำรายได้สูงสุดในช่วงสงกรานต์ เพราะสนุก  เหมาะกับเทศกาลมาก  ดูแล้ว feel good ด้วย ตามสไตล์ GTH (ไม่ได้ว่าเรื่องอื่นที่จะเข้าฉายนะ  แต่ดูบางเรื่องที่เป็นหนังตัวอย่าง  บอกตรงๆ  ขนาดหนังตัวอย่างยังไม่โดนเลยอะ  ทำให้ไม่อยากไปดู  ไม่ใช่อคตินะ)\n\n\n\n"}
