{"movie_name": "G.I.JOE...retaliation", "text": "G.I.JOE ...retaliation\n\n...สั้นๆ...หนังกากมากครับ...\n\n(ความเห็นส่วนตัว บางคนอาจจะชอบ)\nนี่เป็นหนังที่ออกจากโรง...พี่ชายผมถามว่าเปนไง\n...ผมไม่รู้จะระบายจากตรงไหนกก่อนเลย\nคือมันกากมาก...มันน่าเบื่อ...มันไม่สนุก\n..เพิ่ง 2 ทุ่ม ผมหาวไป 4 รอบแล้ว\nขอตรงไปตรงมากก่อนนะครับ\n1.บทกากมากช่องโหว่เต็มจนไม่รู้จะบอกยังไง\n- บทพูดเสี่ยวมาก...พูดปลุกใจไร้อารมณ์ร่วม...\nบทเล่นมุกกับเพื่อนก็ไม่ขำ...พูดเหน็บกันเองก็จงใจเกินไป\nบทพูดกับศัตรูก็เสี่ยวได้โล่...ฟังแล้วจั๊กกะเดียม\nจู่ก็ปล่อยคำพูดเท่ๆออกมาโดยไม่ได้ปูอะไรมาเพื่อบิ้วคำพูดนั้นเลย...คือจะเอาเท่แต่ไม่ได้ดูตาม้าตาเรือเล๊ย\nคือไม่อินกับบทพูดเฝือๆของมันเลย จนรู้สึกว่า\n\n-บทหนังด๋อยอะไร การประชุมทั่วประเทศไร้ความขลัง ไม่มีอารมณ์กดดัน สักแต่โชว์พาว\nกฏเกณฑ์ในการประชุม การออกความเห็นไม่มีอะไรที่ทำให้ดูจริงจังรู้สึกถึงสถานการณ์สำคัญสักนิด\n...เอ็งพูดๆเออออตัดสินกันแทนทั้งประเทศกันง่ายๆ...ติงต๊องไปแล้วครับ...ไม่อิน\n\n-คาแร็คเตอร์ Snake Eyes ไร้ความขลังของเพื่อนเงียบ... เอ็งไม่ได้หายไปจากภารกิจล่าสุดเพราะติดอะไร...แต่ไปฝึกกะสาว ล่าสตอร์มชาโดวกลับมา\n- Snake Eyes เอ็งพยักหน้าบ่อยมากภาคนี้...ปกติคาแรคเตอร์เอ็งคือ แค่หันมอง...เงียบๆ แล้วเพื่อนๆเข้าใจกัน\n...แต่ภาคนี้ใช้ภาษากายสื่อสารกันเยอะจน หมดความขลังของเอ็งไปเลย...ไม่อิน\n-พราะบังเอิญ strom shadow ไปรักษาที่นั่น เลยเปิดตัวจิงซ์ได้น่าเบื่อมาก โดยการเอา Snake Eyes ไปสู้ ออมมือให้ พิสูจโดยการตัดไปภารกิจไต่เขาเล่นลักพา\n\nstorm shadow กลับมา ...เอากันงั้นเลย...ไม่อิน\n- storm shadow เอ็งไปช่วยบอสอยู่ดีๆ...พอกลับมาสำนักจะโดนตัดคอเปลี่ยนใจทันที...เพราะนึกออกพอดีแล้วว่าใครใส่ร้ายตรู??\n...แหม่ ไวไปไหม ทันทีเลยนะ ตลกเหอะ...อุดมการณ์อะไรที่จะเข้าร่วมคอบบร้าไม่มีมาต่อต้านสักนิด...แล้วจะไปแหกคุกเพื่ออะไร...ไม่อิน\n- ฉากตายของตัวหลัก...ทำออกมาได้เอ๋อเหรอมาก...ไม่อิน...ไม่ซึ้ง...ไม่พูดถึงอีกเลย\n- หนังทำเหมือนแก๊งผู้ร้ายตีกับจูเรนเจอร์...เด็กๆอยากยึดครองโลก...ไปยึดสภาก็ยึด ไปไหนทำไรก็ได้...\nCIA FBI ตำรวจ หน่วยสวาท บลาๆ ไปไหนหมด...มีอาวุธแค่นี้ยึดง่ายไปไหม ...ไม่อิน\n\n- มีดาวเทียมส่วนตัวขององค์กรที่หัวหน้าถูกจับในแท๊งตั้ง 7 ดวง แถมยิงขีปนาวุธได้ด้วย...ง่ายเกิ๊น...โผล่มาดื้อๆกรูตลกไอ้สาดด...อยากใส่มาก็ใส่\n-ฉากเปิดตัวโจ ผู้กก่อตั้งไร้ความขลัง...เหมือแค่มาขอผู้มีเส้นข้างในเชื่อใจได้ธรรมดาๆคนนึง ไม่ใช่ตำนานอะไรเลย...ขายดาราน่าเบื่อ\n-ฉากโชว์ปืนในบ้านเยอะจนน่าเบื่อ ...เฝือ\n-ฉากโชว์เท่เกรียนๆตอนสุดท้าย...ไอ้ firefly จับหิ่งห้อยระเบิดมา...แล้วเดอะร๊อคก็เดินหันหลังไป\n...หยิบรีโมทมากด..เดินต่อไป ระเบิดด้านหลัง...สัส นี่มันจีบัน...วินสเป็คเตอร์...ชัดๆ ฉากเสี่ยวๆยังงี้ก็กล้าเอามาเล่น อายแทน...ฉากยังงี้ผมชอบมากตอนประถม\n- เดอะร๊อคตอนท้ายแหม่...เอ็งไม่รู้กำหนดเวลานับถอยหลัง...แต่พอกดหยุดได้ถอนหายใจแบบ\"ทันเวลาพอดี\"...ไอ้เวร แล้วเอ็งสู้กันเหมือนกับรู้เวลานับถอยหลังก่อน\n\nดาวเทียมยิงปืนเลยนะ...กรูยังไม่ได้หลับนะเฟ้ย\n- ฉากเล่นสงครามประสาทยิงขีปนาวุธกันทุกประเทศ...แล้วกดหยุดกัน...โอ้ยยย เสี่ยวได้อีก...เล่นง่ายเนอะ\nไม่มีละล้าละลัง ไม่คิดถึงปัจจัยอื่นนอกห้อง...ผู้นำแต่ละคนตัดสินใจแบบ...เด็กสัสๆ...ไม่ได้อินเล๊ย อายแทน\n- แล้วไปฉากยิงถล่อฝรั่งเศษ...อ่าว ถล่มไปแล้ว...คนคงตายเยอะ เมืองคงพังพินาศ...ประกาศจบตอนท้ายหายไปดื้อ...คือยิงเสร็จ พอ จบ โชว์แล้ว....ฉากใส่มาไร้สาระมาก\n- และอีกมากมายที่ผมขี้เกียจพิมพ์แล้ว...มันเยอะทุกช๊อต ทุกบทพูดจนผมเบื่อ หาว ง่วง\n\n\n2.หนังแอ็คชั่นเยอะ...แต่ไร้ฉากที่น่าจดจำ...ทำออกมาเฝือมากเลยครับ\nสักแต่ใส่ๆๆๆ ... โชว์ๆๆๆ...แต่ไร้ที่มาที่ไป...ไม่มีเอกลักษณ์ให้จดจำ\n\n3.มุมกล้อง closeup เยอะมาก...กรูดูออกนะว่าเอ็งเล่นมุมกล้องเยอะมาก เพื่อกลบเกลื่อนความสามารถของนักแสดง หรือ ของฉาก หรืออะไรก็แล้วแต่...\nไอ้ฉากแอ็คชั่นที่ควรจะแช่กล้องนานๆ ยาวๆ นิ่ง...โชว์ความสามารถของคาแร็คเตอร์...ของการแอ็คชั่น...ไม่มีสักฉาก\n- ฉากเปิดตัวที่ฐานโดนถล่ม...กล้องแมร่งซูมไกล้เครื่องบินบินข้ามโขดหินทุกลำเลยให้ตายเถอะโรบิน\n- ฉากยิงกันเอ็งใช้กล้องไกล้อย่างเดียวเลย...อ่ะเดอะร๊อคยิงซูมมมเข้าไป...เครืองยิงมิสไซน์ซูมๆๆๆ\n...พอกล้องไกลหน่อยก็เป็นรถระเบิดแป๊บนึง...ตัดไปตัดมาอยู่แค่เนี้ย...มักง่ายไปไหมพี่...มันไม่อิน มันน่ารำคาญ\n- ไอ้ฉากที่ storm shadow สู้กับ Snake Eyes ...ถามจริง...Snake Eyes ยิงแม่นขนาดนั้น...ยิงใส่เท้าใส่แขนขาเอวก็จบแล้วมั้ง...จะมัวยิงใส่ดาวกระจายเพื่อ??\n...คือรู้เลยว่าฉากนั้นจะขายเอฟเฟคสโลว์ๆ\nจะระเบิดที่กั้นกำแพงถึงกับต้องระเบิดมอไซน์เป็นจรวดยิงเลย...ถ้าไฮเทคขนาดนั้นเก็บมอไซน์ไว้ทำที่ยิงดีๆไม่ฉลาดกว่ารึ\n..ฉากโชว์พาว โชว์ระเบิด ไร้ความหมาย...ไร้สาระเยอะเกิ๊น\n\nหลังจากดู G.I.joe จบ ผมก็ได้ดูพี่มากพระโขนงต่อ\n...ยิ่งตอกย้ำชัดเจนว่า...การทำหนังให้สนุก...ไม่ได้ขึ้นกับงบประมาณ...กับสเปเชียลเอฟเฟ็ค\n...แต่มันขึ้นอยู่กับ...ใช้สมองคิด!!!... มากขนาดไหน\nขอบคุณ Gi.JOE ทั้ง 2 ภาค ...ถ้าผมได้ทำหนัง ผมจะจำไว้ว่า...ผมจะไม่เอาอย่างเด็ดขาดครับ\n\nสรุป... 2/10 ที่ให้ 2เพราะ Storm shadow เท่มาก แสดงโอเค (แต่ผู้กำกับกาก)\nอีตานี่ชื่อ Byung-hun Lee (ลี ยอง ฮุน) ...เท่และเก่งมากนะครับ\n...เขาเคยแสดงใน I Saw the Devil หนังเกาหลีโหดที่โหดได้ใจผมมาก ลองไปหามาดู\n\n\n\nสุดท้าย เซงที่สุดคือตัวผมเองเนี่ย\n...ไอ้ภาคแรกไปดูว่ากากแล้ว...เข็ดแล้ว...\n...ภาคนี้เผลอคิดไปแวบนึงว่าหนังอาจจะดีขึ้น...เท่านั้นแหละ\nมันเซงตรงที่ \"เป็นอย่างที่กรูเคยคิดไว้เลย\"...ตัวกรูนี่แหละไม่น่าเล๊ยยยย\n"}
