{"movie_name": "คู่กรรมเวอร์ชั่น ณเดช-ริชชี่ สปอย!!", "text": "\"นายเคยบอกว่าเรามีเหตุผลของเรา นายมีแค่หัวใจรักก็พอ ตอนนี้หัวใจของนายต้องการเหตุผลแล้วสินะ\" อังศุมาลิน\n     \n\n\nหากคุณประทับใจในนิยาย ประทับใจจากละครหรือภาพยนตร์เวอร์ชั่นก่อนๆ คุณจะดูคู่กรรม โกโบริ อังศุมาลิน ในปี2556 ไม่สนุก เราเคยได้ดูทั้งหนังและละครมาก่อนแต่ไม่เคยอ่านนิยาย สิ่งที่คู่กรรมปี2556 ไม่มีคือ ยายเมี้ยนปากปลาร้า หิ่งห้อย ต้นลำพูและทางช้างเผือก\n\nแล้วจะเหลืออะไรให้เราดู หนังพูดถึงการเข้ามาประเทศไทยของนายทหารที่ชื่อโกโบริ จากเสียงเล่าเรื่องในตอนเปิดเรื่องที่เล่าถึงสงครามที่กำลังเกิดขึ้น มุมมองของพระเอกที่มีต่อประเทศไทย (ในช่วงนี้คุณจะเคลิ้มไปกับการพูดไทยสำเนียงญี่ปุ่นของณเดชแบบเต็มๆ)\n\nแล้วก็เล่าถึงการพบกันของนางเอกกับพระเอก และเป็นที่มาของคำว่า \"สวัสดีครับเพื่อนเล่น\"\nถึงตรงนี้ก็เริ่มต้องยอมรับแล้วว่า หนังเรื่องนี้เป็นหนังรักวัยรุ่น ที่มีพระเอกเป็นทหารญี่ปุ่นชื่อโกโบริ และสาววัยรุ่นไทย ชื่ออังศุมาลิน เรื่องนี้เราจะไม่ได้ผูกพันธ์กับตัวละครอื่นเลย เช่น คุณแม่ คุณยาย ตาบัว ตาผล หรือหมอโยชิ ทั้งหมดยังคงมี แต่มีเพื่อให้เรื่องมันเดินไปเท่านั้น\n\nฉากยิ่งใหญ่ในหนังมีหลายฉากมาก ฉากระเบิดในสวนที่เป็นจุดเปลี่ยนของโกโบริและอังศุมาลินจนต้องมีเรื่องแต่งงานเข้ามา ฉากนี้ภาพสวยมาก ตัดต่อดี (ตอนระเบิดลงมานี้เราตกใจเลยเพราะเสียงดังมากและระเบิดลงใกล้พ่อดอกมะลิกับแม่อังมากๆ นึกว่าจะตายเพราะฉากนี้กันแล้ว)\nฉากสะพานพุทธที่เราได้เห็นในตัวอย่าง ทำได้ดีทั้งความยิ่งใหญ่ทั้งอารมณ์ของพระเอกนางเอก ในตอนที่สับสนที่สุดแล้วอังศุมาลินต้องการใครสักคน คนที่เธอเห็นตรงหน้าทำไมถึงต้องเป็นเขาคนนี้ด้วย ฉากนี้หลายๆคนที่ชมบอกว่าทำได้ดีมาก แอบซึ้งด้วยเล็กๆ\n\n\n\nฉากระเบิดลงที่บางกอกน้อย หลายคนคงจำได้ว่าโกโบริต้องไปที่บางกอกน้อยเพราะอะไร ในหนังเรื่องนี้ไม่ใช้เหตุผลนั้น ฉากนี้ทำได้ยิ่งใหญ่แต่เพราะดูตัวอย่างหนังมากไปเลยคิดว่าจะต้องเป็นฉากซึ้งกระชากน้ำตาแต่จริงๆเรากลับไม่รู้สึกว่าเป็นอย่างนั้น กว่าอังศุมาลินจะเจอโกโบริที่ติดอยู่ในกองซากปรักหักพังก็เกือบเช้า ซึ่งก็ได้รู้ในตอนท้ายว่าทำไมถึงต้องเป็นตอนเช้า\n\nฉากเลิฟซีนที่หลายรอคอย(หรือเปล่า) มันนานหลายนาทีมาก อึดอัด เครียด แอบลุ้น กดดัน ว่าพระเอกจะปล้ำนางเอกได้สำเร็จไหม จากที่เมาๆมาน่าจะส่างเมาเพราะนางเอกเลย ถึงฉันรักนายแต่ฉันก็ไม่ได้ง่ายนะอะไรแบบนี้\n\nฉากที่ชวนซึ้งน้ำตาซึม ส่วนใหญ่เป็นความน้อยใจและความน่าสงสารของโกโบริ ไม่รู้ว่าเพราะคนเล่นบทนี้คือณเดชหรือเปล่า การใช้น้ำเสียง แววตา จังหวะคำพูด และการพูดไทยสำเนียงญี่ปุ่นที่รักษาระดับได้ดีจนจบเรื่อง ทำให้เราซึ้งและเชื่อในตัวละครนี้ได้จริงๆว่าณเดชคือโกโบริ ทหารญี่ปุ่นที่หลงรักสาวไทยได้อย่างหมดหัวใจและน่าสงสารในชะตากรรมเป็นที่สุด\n\n\n\n\nอังศุมาลิน ที่ริชชี่รับภาระไปนั้น เป็นงานใหญ่มาก ริชชี่ทำได้ดีในช่วงที่ได้พบรักกับโกโบริในช่วงแรก ความสดใส การหยอกล้อกันทำได้น่ารักมากๆ แต่พอเรื่องเริ่มดราม่าขึ้นเรื่อยๆ ตรงนี้ริชชี่ไม่สามารถพาหนังไปต่อได้แล้ว การแสดงออกทางสีหน้า อารมณ์และแววตา ริชชี่ไม่สามารถทำให้รู้สึกได้ว่าอังศุมาลินกำลังรู้สึก หรือมีอะไรในใจ ความนิ่งที่แสดงมา แววตาเดียว สีหน้าแบบเดียวมันทำให้ดูไม่ออกจริงๆ จนในหนังต้องมีฉากคิดในใจของตัวละครตัวนี้มาด้วย (เราไม่รู้นะว่าที่ต้องมีฉากคิดในใจเนี้ยจริงๆมันเพราะอะไร แต่สำหรับเรามันทำให้เราเข้าใจได้ว่าอังศุมาลินกำลังคิดอะไรอยู่) แต่ฉากคิดในใจโผล่มาทีไรแทนที่จะซึ้ง กลับทำให้คนในโรงหัวเราะซะอย่างนั้น\nความคิดเห็นส่วนตัวเราว่าเวลาแม่อังเข้าฉากด้วยกันกับวนัสทำไมถึงรู้สึกว่าเขาเล่นเข้ากันเหลือเกิน รู้สึกเหมือนสีหน้าแววตาของแม่อังกลับคืนมามีชีวิตมีความรู้สึก\n\n\n\n\nโดยรวมหนังเรื่องนี้ไม่เหมือนคู่กรรมทุกเวอร์ชั่นที่เคยผ่านมา ไม่เหมือนในหนังสือ จุดนี้ใครรักบทประพันธ์หงุดหงิดแน่นอน การลำดับเรื่องเร็วมาก หลายอย่างรวบรัดจนบางครั้งก็งงไปบ้าง ว่าอะไรถึงไหนแล้ว นางเอกเรื่องนี้พูดไม่ชัดนะ บางคำฟังไม่รู้เรื่อง วนัสกับอังศุมาลินก็ดูไม่ใช่เพื่อนที่เรียนด้วยกันมาแต่เหมือนเป็นพี่ข้างบ้านที่รักกันมากกว่า ฉะนั้นถ้าคุณจะไปดูหนังเพราะอยากดูโดยที่จะไม่คาดหวังอะไรไว้ เราว่าก็จะดูสนุกนะ หรือไปดูเพราะณเดช บอกเลยว่าผู้ชายคนนี้เขาไม่ทำให้คุณผิดหวังเลย บางคนอาจจะรักเขามากขึ้นก็ได้ ณเดชทำหน้าที่การเป็นโกโบริได้สมบูรณ์ที่สุด\n\n4เมษายนนี้ หลายคนก็จะได้พิสูจน์ด้วยตัวเอง สิ่งที่จขกทรีวิวมา มันอาจบอกไม่ได้ว่าจะต้องรู้สึกแบบเดียวกัน บางคนอาจจะเห็นต่าง ฉะนั้นลองไปพิสูจน์ด้วยตัวคุณเอง เอฟเฟกและภาพของหนังเรื่องนี้ไม่เหมาะที่รอซื้อแผ่นมาดูที่บ้านนะ หากออกมาดูที่โรงภาพยนตร์ได้จะรู้เลยว่าคุ้มค่ามาก ความสวยงามของภาพทั้งเรื่อง ดนตรีประกอบ และเอฟเฟกต่างๆมันเหมาะกับการดูในโรงภาพยนตร์จริงๆ\n\nป.ล.เราชอบดนตรีประกอบของหนังเรื่องนี้มาก อยากให้ทำออกมาขายจัง ว่าเพลงอังศุมาลินทำนองเพราะแล้วนะ ดนตรีในหนังเพราะกว่าอีก มันทำให้รู้สึกว่าผู้กำกับใส่ใจกับผลงานเขาขนาดไหน รายละอียดทั้งภาพ ดนตรี รายละเอียดเล็กๆน้อยๆที่แต่ละคนจะสัมผัสได้เองในภาพยนตร์\n\nป.ล.2 ในหนังไม่มีเสาอากาศทีวีนะ ใครที่จะเข้าไปตามหาผิดหวังแน่นอน\n"}
