{"movie_name": "คู่กรรม", "text": "เมื่อวานนี้ผมก็ได้มีโอกาสไปชม \"คู่กรรม\" รอบสื่อมวลชน ก็จะขอมาเล่าสู่กันฟังสั้นๆ ครับ\n\nก่อนอื่นขอบอกก่อนว่า ผมมีความรู้เกี่ยวกับ  \"คู่กรรม\" น้อยมากๆครับ ละครแทบไม่เคยดู หนังก็ไม่เคยดู บทประพันธ์ไม่เคยอ่าน ความรู้ล่าสุดที่มีมาจากการได้มีโอกาสสัมภาษณ์พี่เรียวครับ\n[บทสัมภาษณ์] จิบกาแฟแลหนังไทย - สัมภาษณ์ คุณเรียว กิตติกร เลียวศิริกุล ผู้กำกับหนัง คู่กรรม 2013\nhttp://pantip.com/topic/30309347\n\nดังนั้น ทั้งหมดเป็นความคิดเห็นส่วนตัว โปรดใช้วิจารณญาณในการอ่านครับ\n\nขอสรุปเป็นข้อๆดังนี้ครับ\n\n- \"คู่กรรม\" ภาคนี้มีความเป็นหนัง สูงมากๆครับ ทั้ง Production มุมกล้อง ฉาก จังหวะ Slow-motion มีเพียบ มุมกล้องกว้างๆ มุมเจาะแบบเน้นจนบางส่วนของหน้านักแสดงเต็มจอก็มีครับ ฝุ่น ควัน ระเบิด ความเลอะเทอะสกปรก สมจริงอย่างยิ่ง\n\n- มีหลายอย่างที่ผมทึ่งและชอบมากๆ และมีหลายอย่างที่ผมไม่ชอบ เข้าขั้นเกลียดเลยก็มีครับ\n\n- สิ่งที่ชอบอย่างแรกคือ บทพูดที่มีน้อย ใช้การสื่ออารมณ์เยอะ สายตา ท่าทาง การแสดง มีความเป็น \"หนัง\" สูงจริงๆ ลักษณะแบบนี้ปกติพบเห็นในหนังต่างประเทศ ละครทำแบบนี้ไม่ได้ครับ เดี๋ยวจะดูไม่รู้เรื่อง ผมทึ่งกับการส่งอารมณ์ระหว่างโกโบริกับอังศุมาลิน ผมเดาได้เลยว่าโกโบริและอังศุมาลินคิดอะไร แต่....\n\n- สิ่งที่ไม่ชอบมากที่สุดในเรื่องนี้ก็ตามมาครับ คือเสียงคิดในหัวของอังศุมาลิน ผมแทบจะปิดหู อยากจะตะโกนในโรงว่า ใส่มาทำไม ดูหน้าก็รู้แล้วว่าคิดอะไร  ตรงนี้เข้าใจว่ามีในบทประพันธ์ และขอเดาว่ากลัวว่าถ้าไม่ใส่จะดูไม่รู้เรื่อง แต่ไม่ใช่นะครับ ทำไมผมเดาถูกทุกประโยค ก่อนที่เสียงคิดในหัวจะมาซะอีก ถ้าตรงนี้ไม่มี ผมจะฟินมากๆ\n\n- สิ่งที่ชอบต่อมาก็คงเป็นการแสดงระดับหาที่ติไม่ได้ของ ณเดชน์ แสดงได้ละเอียดสมบูรณ์ทุกเม็ด เชื่อสนิทใจว่าคนนี้ชื่อโกโบริ เป็นทหารญี่ปุ่น มีหลายฉากที่มีสเน่ห์มาก ผมเป็นผู้ชายยังสามารถเดาได้เลยว่าถ้าผู้หญิงที่ชื่นชอบณเดชน์ ได้มาดูจะฟินและเวิ่นเว้อขนาดไหน\n\n- ฉากที่ชอบมากๆ ก็ฉากระเบิดสะพานพุทธ การกระเด็นของโกโบริและอังศุมาลินตอนที่ระเบิดลงมีความสมจริงมากๆ ระบะเสียงยิ่งทำให้รู้สึกถึงแรงอัด ต่อมาก็ฉากปล้ำ ที่สร้างแรงกดดันไปที่คนดูโดยแทบไม่มีบทพูดเลย รับรู้ได้ถึงความรู้สึกรัก หดหู่ เครียด กดดัน Dark มากๆครับฉากนี้ และฉากจบซึ่งน้องริชชี่แสดงได้ดีมากเป็นพิเศษ เล่นเอาจุกไปพอสมควร\n\n- สิ่งที่ไม่ชอบอีกอย่างคือ สกอร์ของหนัง มันดูผิดที่ผิดทาง ผิดอารมณ์ ผิดจังหวะ แทนที่จะพาอารมณ์หนังไปได้พีคสุดๆ กลับพาไปทางร่าเริงสดใส\n\n- และสิ่งที่ทุกคนเป็นห่วง อังศุมาลินริชชี่ เอาเป็นว่าการแสดงผมรับรู้ถึงอารมณ์ได้ แต่น้ำเสียงกับจังหวะพูด ค่อนข้างจะแง้วไปหน่อย มันทำให้พอเป็นเสียงในหัวอังศุมาลิน ไม่ไหวครับ ในโรงที่ผมดูมีคนหัวเราะตลอด แต่น้องเค้าทำได้ดีแบบผิดฟอร์มในฉากจบ โดยรวมๆ ผมให้แค่พอผ่านครับ เสียดายที่บทอังศุมาลินนี้ยากเกินไป ลองจินตนาการว่าถ้าริชชีไปอยู่ในหนังรักยุคปัจจุบันเรื่องอื่น ก็ผ่านได้สบายครับ\n\nสรุป - ขอบคุณพี่เรียวที่ทำหนัง \"คู่กรรม\" ที่เป็นหนังแท้ๆ (จริงๆอยากให้ตัดเสียงในหัวออกไป) ภาคนี้สำหรับคอหนัง ผมว่าน่าสนใจครับ มีอะไรที่เป็นหนังให้ดูเยอะทีเดียว ส่วนคอละคร อาจจะไม่ชอบกับบทพูดห้วนๆสั้นๆ ก็แล้วแต่ครับ ส่วนแฟนบทประพันธ์ ขออนุญาตตอบตรงๆว่าผมไม่รู้จริงๆครับ แต่กลุ่มคนที่ห้ามพลาดด้วยประการทั้งปวงคือ คนที่มีความชื่นชอบ ฌเดชน์ ไม่ว่าจะมากหรือน้อย ต้องดูครับ เพราะนี่คือสุดยอดการแสดง ที่รับประกันได้ว่าฟินแน่นอน\n\nระดับความคาดหวังก่อนชม / หลังชม - คาดหวังสูง / มีทั้งแย่กว่าที่หวังไว้จนถึงดีกว่าที่หวังไว้\n\nเกรดหนัง - น่าดูมาก\n\nป.ล. ขออนุญาตฝากกระทู้รวมหนังไทยของผมด้วยครับ\n[CR]รีวิวสั้นๆพร้อมให้เกรด หนังไทยปี 2555 ที่ผมได้ดูรวม 27 เรื่องครับ\nhttp://pantip.com/topic/30188513\n\nขอบคุณครับ\n"}
