{"movie_name": "ภาพยนตร์เรื่อง คู่กรรม", "text": "คันปากอยากบอกต่อ....จากใจ\n\nเมื่อคืน (3 เมษายน 2556) ได้บัตรฟรี เรื่องคู่กรรม จากการชิงโชค\n\nจนท.แจ้งว่า ให้มารับบัตรก่อน 19.00 น.(หนังฉาย 20.00 น.) ฉายจริง 20.45 น. โดยประมาณ เหตุจากระบบฉายไม่พร้อมใช้งาน และต้องมีการต่อคิวเก็บเครื่องมือสื่อสารด้วย (ระหว่างที่รอซ่อมเครื่องทำใมไม่เก็บฆ่าเวลาไปก่อนหล่ะท่าน) พอเครื่องซ่อมเสร็จก็มาต่อคิวยาวเป็นหางว่าว ขนาดว่า จขกท.ต่อคิวเก็บอุปกรณ์สื่อสารเสร็จแล้วได้เข้าไปในโรงหนัง เพลงสรรเสริญพระบารมีเกือบจะจบแล้ว ไม่รู้ว่าก่อนนั้นมีหนังตัวอย่างด้วยหรือเปล่าเน้อ\n\n----------------------------------------------------------\n\nเข้าเรื่องเลยหล่ะกัน\n\nถ้าเรื่องนี้ได้นำไปฉายที่ต่างประเทศ แน่นอนเลยว่า ร้อยทั้งร้อย งง ค่ะ คือ ที่มาที่ไปของตัวละครไม่มี ก็เข้าใจอยู่ว่าหนังมีเวลาจำกัด แต่รวบมาแบบนี้ คนดูเพลียนะคะ ถ้าเป็นคนที่ไม่เคยดูหรืออ่านนิยายมาก่อน ไม่มีทางเข้าใจแน่ๆ ยกตัวอย่าง แฟน จขกท. หนังจบออกมาจากโรงถามก่อนเลยว่า วนัสS (มี S ด้วย โกโบริเรียกแบบนี้อ่ะ ^^) เป็นใคร มาจากไหน ไม่เข้าใจ เค้าสัญญาอะไรกับอังสุมาลิน แล้วอยู่ๆ โกโบริโดยดักทำร้ายโดยไม่มีการปูเรื่องมาก่อนว่าทำใม เพราะอะไร เสรีไทยคืออะไร มายังไง ไปยังไง อังสุมาลินไปรู้จักได้ยังไง ฯลฯ\n\nเพราะบางคนเค้าไม่ดูหนังหลังข่าว หรือไม่เคยอ่านหนังสือเรื่องคู่กรรมมาก่อนก็มีนะคะ อย่าคิดว่าคนไทยทุกคนต้องรู้จักเรื่องนี้เป็นอย่างดี ถ้าผกก.มีความคิดแบบนี้ ขอบอกว่าสอบตกเอา F ไปเลยเถอะค่ะ แล้วไม่ต้องขอสอบซ่อมด้วยนะ (เคืองคะ)\n\nตัวละคร ยอมรับในการแสดงของพระเอกจริงๆ เพราะทั้งเรื่องบทป่วยเอาการมาก โดยเฉพาะตัวละครอังสุมาลินที่รับบทโดย ริชชี่ เฮ้ออออ เพลีย ถึงบทพูดจะไม่มากเท่าไหร่ แต่เธอสามารถทำให้เกือบทั้งโรงหัวเราะเธอได้ (เพราะอะไรต้องไปดูเอาเอง ไม่บอกหรอก 555)\n\nสำเนียงญี่ปุ่นพูดไทยของพ่อโกโบริ  ณ จุด... นี้ ให้ผ่าน คะ\n\nเรื่องนี้เกี่ยวกับความรัก สงคราม ใช่ สงครามมันต้องมีฉากระเบิด ในฉากการระเบิดเนียนมาก\n....เสียงระเบิด ให้ผ่าน ดังดี กระหึ่ม หลังระเบิดสงบมีอาการวิ้งๆ เหมือนคนหูอื้อในฉากด้วย\n...ภาพ ให้ผ่าน (ภาพระเบิดสวยดีชอบเป็นการส่วนตัว)\n...โกโบริถูกแรงระเบิด ให้ผ่าน (ลองนึกหน้าตัวเองเวลาเอาไปจ่อพัดลมแรงๆ ดูนะ หน้าณเดชน์จะเป็นแบบนั้นเลย)\n...ความสมจริงในตอนระเบิด ไม่ผ่าน ระเบิดลงใกล้ขนาดนั้น ยังลุกมาปั่นจักรยานพาแม่อังกลับได้เฉยเลยโดยไม่มีแผลใดๆ ทั้งสิ้น จากฉากดราม่า ผลิกเป็นฉากโรแมนติก+คอมเมดี้นิดๆ (ทำไปได้...เฮ้อ) คอมเมดี้ยังไง ต้องไปดู ไม่บอก 555\n\nนักแสดงประกอบ\nทหารญี่ปุ่น จากความรู้สึกที่ดู ทหารเหลาะแหละ ดูไม่เกรงกลัวพ่อโกที่เป็นนายช่างเลย (จากฉากที่ไปทำลายสวนของอังซัง) แอบเห็นทหารบางคนเขิลกล้องด้วยแหล่ะ\n\nหมอ เกือบให้ผ่าน ถ้าไม่ติดว่าฉากสุดท้ายดราม่าไม่ถึงนะ ถ้าดราม่าถึงจะถือว่าเป็นอีกคนที่แสดงดี\n\nวนัสS หล่ออ่ะ ชอบ ^^ เล่นแข็งพอกับแม่อังเลย ออกมาแค่ 3 ฉากเองมั้ง แล้วก็ออกมาแบบไม่มีที่มาที่ไป\n\nยายของอังสุมาลิน แก่จริงเหมาะเล่นบทยาย (ไม่มีบทพูด) เขิลกล้องเหมือนทหารเลย ได้แต่นั่งอย่างเดียวเห็นมีแอบยิ้มน้อยๆ ด้วยในฉากหนีระเบิดลงหลุมหลบภัย\n\nพ่อแม่อังซัง งั้นๆ\n\nอังซัง ขอไม่กล่าวเพราะหลายท่านคงจะรู้กันดีอยู่แล้วว่า.......ป่วยมาก เพลียมาก หน้ามึนมาก (ขออภัยหากกล่าวเกินจริง เพราะของจริงมันยิ่งกว่าที่กล่าวมา)\n\nโกโบริ ขอไม่กล่าวเพราะหลายท่านคงจะรู้กันดีอยู่แล้วว่า.......เริ่ดอ่ะ น่ารักอ่ะ แสดงดีอ่ะ  (ขออภัยหากกล่าวเกินจริง เพราะของจริงมันยิ่งกว่าที่กล่าวมา)\n\n\nสรุปความคือ\n\nถ้าหากใครที่จะไปเพื่อดูณเดชน์ แนะนำว่าสมควรที่จะไปดูอย่างยิ่ง เพราะณเดชน์ออกทุกฉาก เล่นเต็มที่ ชนิดที่ว่า หล่อทะลุขี้เถ้ากันเลยทีเดียว\n\nถ้าหากใครจะไปดูอังสุมาลินเว่อร์ชั่นริชชี่ แนะนำว่าสมควรไปดูให้เห็นเองจะดีกว่า เพราะ 10 ปากว่าไม่เท่าตาเห็น\n\nภาพ องค์ประกอบต่างๆ สวย โดยเฉพาะฉากการระเบิด และฉากแต่งงาน แต่ฉากแต่งงานนี่ประทับใจได้แค่แป๊บเดียว แพลนกล้องมาที่อังสุมาลินปุ๊บความคิดผุดขึ้นมาว่าเฮ้ย นี่แม่อังหรือผีจูออน (ว่ะ)\n\nบท ป่วย ฉากที่ควรจะซึ้งไม่ซึ้ง โกโบริจะซึ้งเจอแม่อังต่อบทกลับมาแล้วเพลีย เพลียตรง ร>ล = เลาจะลอ เลาลักนาย พอแล่ว ฯลฯ\n\nปล. ตอนที่ออกมามีกลุ่ม ผช หน้าตาดีประมาณ 4-5 คน แซวกันด้วยเพราะว่าเค้าร้องไห้กับฉากสุดท้าย และมีบางคนปาดน้ำตาให้กับฉากจบ (ดีใจแทนพี่เรียวจริงๆ) และมีบางคนที่พูดออกมาว่า นี่ดีนะตั๋วฟรีไม่งั้นเสียดายตังฉิ.....หายเลยว่ะ  บางคน (จากที่ได้ยิน) เค้าบอกว่า...เสียเวลาจริงๆ (เฮ้อ อันนี้เสียใจแทนพี่เรียวด้วยนะคะ)\n\n\n\n\n\n\nมีภาพในวันงานมาให้ดูด้วยคะ....ขอเวลาแป๊บนึงนะคะ (ไม่ค่อยกล้าถ่ายเท่าไหร่้) เลยได้หลักฐานที่ไปดูมานิดเดียวเอง กลัวจะหาว่ามาดิสเครดิตหนังคะ\n\nปล.อีกที มีคนถามเกี่ยวกับเรื่องขบวนการเสรีไทย คือ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ส่วนแฟน จขกท.ชอบเรื่องเกี่ยวกับประวัติศาสตร์อยู่แล้วคะ แค่ งง ว่า ลุง ผช.2 คนนี้เค้าเป็นใครแค่นั้นเองจ้า\n\nแก้ไขข้อความเมื่อ 3 เมษายน 2556 เวลา 16:54 น."}
