{"movie_name": "คู่กรรม", "text": "ออกตัวก่อนนะครับ\n1. นี่เป็นแค่ คหตส.แบบชาวบ้าน ไม่มีความรู้เรื่องหนัง ตาสีตาสาธรรมดาคนที่จำของเก่าไม่ได้ ,ไม่เคยอ่านบทประพันธ์,ไม่ใช่ FC ณเดชฮะ\n2. อยากให้มองว่าเป็นความเห็นส่วนตัว เล่าสู่กันฟัง แบ่งๆกันอ่านเพื่อประกอบการตัดสินใจในการเลือกดูเรื่องนี้นะครับ\n3. เห็นกระทู้อื่นโดนดราม่ากันเยอะ  กระทู้นี้ของดดรามานะฮะ นึกว่า อ่านความเห็นของชาวบ้านคนนึงที่บังเอิญได้บัตรรอบพิเศษและเพิ่งได้ดูมาละกันะฮะ\n\nถ้าเข้าใจแล้ว  เชิญอ่านฮะ .................\n======================================\n\nReview คู่กรรม 2013 (เรื่องที่ 23 / 2013)\n\nความรู้สึกก่อนไปดู\n\nคู่กรรม ฉบับล่าสุดภาพยนตร์ฟอร์มยักษ์ ทุ่มทุนสร้าง 70 ล้านบาทแถมโปรโมทซะอลังการ เพลงประกอบก็เพราะ แล้วยังได้ ณเดชมาเล่นเป็นพี่มาก เอ๊ย! เป็นโกโบริอีกด้วย มันต้องเจ๋งแน่ๆ คงดราม่าน้ำตกน้ำตาท่วมจอแหง็มๆ เห็นโปรโมทว่าคุณทมยันตีดูจบถึงกะร้องไห้เลยทีเดียว\n\nความรู้สึกหลังจากดู\n\nเพราะคาดหวังไว้สูง เลยคิดว่ามันต้องดีกว่าพี่มาก แต่พอดูแล้วรู้สึกพลิกล็อคกว่าที่คิดมากๆครับ ถึงโปรดักชั่นเรื่องนี้จะอลังการสมกะ 70 ล้านที่ลงทุน และถ่ายภาพออกมาได้สวย และการแสดงของณเดชที่มีเสนห์หล่อเทห์ระเบิด ยอมรับเลยว่ามีออร่าเกิดมาเป็นโกโบริจริงๆ แต่...\n\nสิ่งที่ไม่ชอบ\n\n1. การตัดต่อแปลกๆ ภาพแต่ละซีนสวยมาก  ฉากระเบิดทำออกมาอลังการและสวยจริงๆ  ฉากข่นขืนนี่แบบว่า จิ้นมาก แต่พอเอามารวมกันรู้สึกดูโดดๆ ไม่ต่อเนื่อง สโลว์บ่อยไปจนดูล้นๆ\n2. นอกจากณเดชแล้วตัวละครอื่นๆ เล่นได้แข็งมากโดยเฉพาะตัวประกอบฝ่ายไทย\n3. บทพูดเนือยๆ แย่ที่สุดคือ ถ้าน้องริซซี่นางเอกจะแสดงได้เป็นธรรมชาติ คือแสดงแข็งเป็นหินซะขนาดนี้ โดยเฉพาะฉากจบน้องไม่ทำให้พี่อินเลย\n4. ที่แย่กว่าคือเสียงความคิดของนาง ส่วนตัวเห็นว่าไม่ควรมี มันฟังแล้วแปลกๆ แทนที่จะซึ้ง กลายเป็นคนดูฮาเสียงคิดในใจของนางเอกกันทั้งโรง ทำให้หนังดูดรอปลงไปเยอะ เพราะอังศุมารินจริงๆ ต้องเป็น\"สาวซึนเดเระ\"ไม่ใช่ \"แข็งเกิกเดิก\"ขนาดนี้\n\nถ้าถามว่าสนุกไหม?\n\n1. ถือว่ากลางๆ พอใช้ในระดับนึง ไม่ได้แบบว่า \"เฮ๊ย! สนุกมาก\" หรือแบบว่า\"แย่หว่ะ อย่าดูเลย\"\n\n2. เพียงแค่ใครที่คาดหวังว่ามันจะออกมาดีเลิศอย่างที่โปรโมทให้ลดระดับความคาดหวังลงมา (เยอะๆหน่อย)\n\n3. แต่ก็เชื่อว่าเกิน 80% อยากไปดูเพราะณเดชเล่นอยู่แล้ว ถ้าดูเพราะเหตุผลนี้ก็ควรไปดูเลย รับรองว่า มีฉากให้ สาวๆได้ครางฮือ จิกหมอน ได้จิ้น ได้เวิ่นเว้อกะณเดชแน่นอน โดยเฉพาะซีนปูไต่ หัวมุด.... สยิวกิ้วตามม ^^\n\n4. อีก 20% ถ้าต้องการดูหนังไทย ฉากเฉิกอลังการ ทุนสร้างๆเยอะๆ มาตรฐานโปรดักชั่นเกือบเท่าระดับสากล ก็ควรไปดูฮะ อย่างที่บอก หลายฉากทำออกมาได้ดีมาก  ชอบที่สุดคือฉากสะพานพุทธ\n\n4. เอาจริงๆถือว่าณเดชเป็นส่วนที่ดีที่สุดอย่างนึงของเรื่องจริงๆ พยุงให้เรื่องนี้น่าติดตาม ตอนแรกรู้สึกเฉยๆกะณเดชแต่พอได้ดูจบ คนอะไรเล่นได้น่ารักน่าดูเอ็น เอ็นดู อยากจะยื่นมือไปบิดแก้มเบาๆให้หายหมั่นเขี้ยว (ยิ่งณเดชแสดงดีเท่าไหร่ โดนอังฯเชิดใส่ น่าสงสารเท่าไหร่ ยิ่งรู้สึกหมั่นไส้อังศุมาลินมากเท่านั่น)เชื่อว่าปลายปีต้องมีชื่อเข้าชิงรางวัลนักแสดงนำชายแน่ๆ ส่วนอื่นๆก็อย่าไปคาดหวังอะไรมากฮะ ไม่จำเป็นต้องพกทิชชู่มาเช็ดน้ำตาก็ได้ รอบที่ดูมาไม่เห็นมีใครร้องไห้เลย ขนาดพาคุณอามาดูซึ่งชอบนิยายเรื่องนี้ นางยังไม่ร้องออกมาสักแอะ\n\nสรุป ความเห็นส่วนตัวดูแล้วกลางๆ เฉยๆ ไม่ได้อิน ไม่ได้ชอบ แต่หนังก็ไม่ได้แย่มาก ฉากและโปรดักชั่นอลังการสมราคา สิ่งที่ดีที่สุดคือ ณเดช น่ารักและมีเสนห์มาก ถ้าเรื่องนี้เป็นคนอื่นไม่ใช่ณเดชคงจะแย่กว่านี้  ใครที่ตั้งใจไปดูโปรดักชั่นหนังไทย นานๆจะดูลงทุนสวยงามอย่างนี้ควรไปดู  ใครที่ตั้งใจดูเพราะณเดชก็ควรไปดู รับรองคุ้ม ใครที่อยากดูหนังไทยที่เพอเฟคดีทุกอย่างสักเรื่อง ตัดเรื่องนี้ออกไปได้เลยครับ  และสิ่งที่อยากจะฝากไว้คือไม่ควรคาดหวังไว้มาก ให้คะแนนจากเซนท์ของตัวเอง กลางๆละกัน (7/10)\n\n\nหมายเหตุ : ซึนเดเระ หรือ สาวซึน\nเป็นคำศัพท์ที่มาจากตัวการตูนอนิเม ผู้หญิงที่มีอาการ\"ปากไม่ตรงกับใจ\" อาการสาวซึนจะแสดงอาการเย็นชาใส่บุคคลและอาจเเสดงพฤติกรรม โมโหร้าย รุนแรง เช่นเวลาทำให้เกิดอาการเขินอาย สาวซึนจะแก้เขิน โดยการตบตีทำร้ายบุคคลนั้นๆ เหมือนกะอังศุมาริน ที่ต้องซึนใส่โกโบริ ทั้งๆที่ตัวเองก็รักเค้ามากเหมือนกัน\n\nรีวิวเรื่องที่ผ่านมาฮะ https://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473&type=3\n"}
