{"movie_name": "พี่มาก..พระโขนง", "text": "ออกตัวนิดนึงว่าไม่ชอบมาริโอ้ แอบหมั่นช่วงแรกๆ\nแต่พอมาดู รักแห่งสยาม. ดูในทีวีนะ .. เออ เว๊ยก้อหนุกดี\n\nไม่เคยคิดดู สี่แพร่งเลย กลัว แต่พอดูตอนคนกลาง ชอบ\nเลยตามมาคนกอง\n\nพอได้ข่าวเรื่อง พี่มาก ก้อเลยอยากดู แต่มาตะงิดๆ ตรงพี่มากเปนมาริโอ้ แล้วมุกอ่านชื่อก้อไม่ขำเลยสักนิด\nแต่เพราะชอบดูซิทคอม เนื้อคู่ฯเลยดูช่อง play ของ gth เปนประจำ โปรโมตเยอะมากกก เพราะตเองรอดูซิทคอมเลยต้องดู เหนนางเอกเปนใหม่ ก็ยิ่งลังเล ไม่รุ้จักหรอกแต่คิดว่าเป็นดาราใหม่ช่องเจ็ด ก้อเลยอคติว่าจะเวิร์คเหรอ\nแต่สุดท้ายก้อดูเพราะแก๊งคนกองอ่ะแหละ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้.  \nสังเกตุว่าฉากมีไม่กี่ฉากเองอ่ะ ตัวละครก็ไม่เยอะ แต่ก้อสนุกดี เล่นใหญ่ เล่นฮา แบบละครเวที นิเทศ จุฬาฯเลย  สมชื่อ\n\nเปนคนอคติกับอะไรง่ายๆอยู่แล้ว แล้วก้อไม่ได้เปนหน้าม้าหรือแฟนคลับใคร ขอรีวิว หนังไทยที่เคยดูมาค่าวๆ\nยกตัวอย่างเช่น เรื่องแรก แฟนฉัน เช่าแผ่นมาดู ก้อเฉยๆนะสนุกดี แต่พ่อแม่ชอบมาก หัวเราะตลอด รุ้เลยว่ายุคเดียวกัน\nนางนาก ปี 40 ตอนนั้นดูเปนหนังซูมอ่ะ ก้อสมจิงดีนะ เพราะเคยดูแบบเก่าๆหน้าเละๆ วิ่งหนี ตีนต้นไม้ แต่ก้อไม่ได้อินหรือเศร้ามาก เพราะยังเด็กอยู่\nเรื่อง สุริโยทัย เอิ่มม อลังการค่ะ ดี แต่เหมือนเปิดหนังสืิอ ส 102 สังคมศึกษา อ่านเลย\n15 ค่ำ เดือน 11 เรื่องนี้ต่อมน้ำตาแตกเลย ชอบดนตรีประกอบอ่ะ\nชัตเตอร์. บ้าไปแล้ว ไม่สงสารคนดูเลย จุออน แล้วเปนลูกกรอกไปเลย น่ากัวมากๆ\nเปนชู้กับผี มีผีออกมาด้วยความถี่ 1 ตัว  / นาที น่ากัวเหมือนกัน\nsucseed ตอนแรกไม่ชอบอ่ะ หนังวัยรุ่นเพ้อเจ้อ แอบคิดว่า เออ มัวเล่นดนตรีเข้าป๊ายย แล้วจะแอดมิดชั่นติดม๊ายยย  เดก ม ปลาย ก้อบ้าเพ้อตาม แต่สุดท้ายก้อได้ดูบนรถทัวร์ เออ สนุกดี สนุกอิกแล้ว\nกวนมึนโฮ  ดูบนรถทัวร์อิกแล้ว ก้อเฉยๆนะ ไม่อิน แอบหมั่น หนังรักอยู่แล้ว\n\n\nคืออยากจะบอกว่า ชอบหนังฝรั่ง เพราะ โปรดัักชั่น ยิ่งใหญ่ สวยงาม สม จริง แต่ถ้าเปนหนังฟอร์มเล็กๆ ก้อชอบเนื้อเรื่อง การลำดับภาพ บท\nส่วนตัวคิดว่า หนังที่ดี แบ่งเปน สองส่วน คือ หนังที่บทดี  คำพูดคมๆ แบบหนังรางวัลออสการ์หลายๆเรื่อง  กับหนังที่ดำเนินเรื่องสนุก ลื่นไหล รุ้สึกว่า จบไว ไม่อึดอัดในการดู เช่นเรื่ิอง  Enchanted  แล้วเรารุ้สึกว่า จุดนี้ หนังค่าย GTH ทำได้ดี ยกเว้น ATM ดูเอาฮาอย่างเดียว ไม่รุ้อะไรดลใจให้ดู  \n\nปล. เปนกระทู้แรก ขออภัยหากอ่านไม่รุ้เรื่อง เพราะลำดับความไม่เก่ง\nปล 2 เมื่อไหร่จะได้นามแฝงอ่ะ\nปล3 ตอนแรกจะจิกหนังอิกเรื่องละ เพราะหมั่น. แฟนคลับ ส่วนตัวคงไม่ดู แต่ถ้าโปรโมตเยอะกว่านี้ แบบเรื่อง ฉาก. ความรัก มากกว่า ดารานำ คงดีอ่ะ ช่องของเมเจอร์ ในเคเบิ้ลก้อมี แต่โปรโมตน้อยกว่า พี่มาก เย๊อะ เสียดายๆ\n"}
