{"movie_name": "คู่กรรม (Sunset At Chao-Phraya)", "text": ":: My Definition ::\nคุณมีเหตุผลของคุณ (ที่จะไม่ดูหนังเรื่องนี้) ฉันมีหัวใจของฉัน (ที่อยากดูณเดชน์) ก็พอ\n\n\nจาก Blog: http://wp.me/p26iTc-4T\n\n\n\n\n\n\n\nหลายคนคงคาดหวัง และตั้งความหวังไว้สูงไม่น้อยกับภาพยนตร์เรื่อง ‘คู่กรรม’ เวอร์ชัน 2013 ที่นอกจะประชันกับเวอร์ชันละครโทรทัศน์ ที่ได้ ‘บี้ - สุกฤษฏิ์ วิเศษแก้ว’ มารับบทพ่อดอกมะลิ คู่กับแม่อังศุมาลิน ‘หนูนา - หนึ่งธิดา โสภณ’ ยังเข้าโรงประชันกับหนัง Remake จากค่ายตรงข้าม อย่าง ‘พี่มาก พระโขนง’ ซึ่งเพิ่งโกยรายได้ไปกว่า 100 ล้าน ภายใน 4 วัน … โดนเปรียบเทียบขนาดนี้ ก็คงไม่แปลกอะไร ที่อาจต้องผิดหวัง เมื่อตัวหนังไม่ได้ตอบสนองสิ่งที่ตั้งไว้ไปเสียทุกเรื่อง\n\n\n***บทความนี้สปอยล์ตอนจบของหนัง โปรดอ่านอย่างระวัง ไม่งั้นจะรู้ว่าโกโบริตายตอนจบ … อ้าวเฮ้ยยยย!***\n\n\n\n\n\nถ้าพูดถึง ‘คู่กรรม’ หลายคนก็น่าจะพอจำเนื้อเรื่องได้ เพราะเป็นเรื่องของทหารหนุ่มญี่ปุ่นคนนึงชื่อว่า ‘โกโบริ’ ที่เดินทางมาไทยระหว่างสงคราม ก่อนตกหลุมรักสาวไทยที่อยู่ละแวกใกล้เคียงอย่าง ‘อังศุมาลิน’ หลังจากนั้นทั้งคู่ก็แต่งงานกันด้วยเหตุผลทางการเมือง อังศุมาลินก็ยังคงไม่เปิดใจยอมรับโกโบริ และยังคงรอคอยคนในอดีตอย่าง ‘วนัส’ … ทุกอย่างอาจดูสายไป กว่าอังศุมาลินจะได้บอกความในใจกับผู้ชายที่เธอรักจนหมดใจ\n\nส่วนตัวก็ยังคงจำอะไรไม่ค่อยได้เกี่ยวกับเรื่องนี้ ยกเว้นพล็อตหลักๆ ที่ว่าพระเอก นางเอกคือใคร ใครตายตอนจบ ตายประมาณไหน รอกันที่ดาวอะไร พอมาดู ‘คู่กรรม 2013′ ก็รู้สึกว่า ไม่จำเป็นต้องรู้หรอก เพราะหนังก็ไม่ได้เล่าอะไรเยอะเท่าไหร่ ตัวละครหลายตัวก็ถูกลดบทบาทลงเยอะ ไม่ว่าจะเป็น ยายของอังศุมาลิน ลุงของโกโบริ หรือแม้แต่คนที่น่าจะสำคัญกับเรื่องอย่าง ’วนัส’ (แสดงโดย นิธิศ วารายานนท์) ก็ไม่รู้ที่มาที่ไปเท่าไหร่ หรือผูกพันขนาดไหนกับนางเอก เห็นออกมาปล่อยคำคมจี๊ดๆ แล้วสะบัดบ๊อบจากไปประหนึ่งร็อคเกอร์ เลยแอบงงๆ เล็กน้อยสำหรับคนที่ไม่ค่อยรู้รายละเอียดบทประพันธ์นัก\n\nอาจเป็นความตั้งใจของผู้กำกับ ‘เรียว - กิตติกร เลียวศิริกุล’ ก็ได้ ที่อยากให้เรื่องราวทั้งหมดเริ่มขึ้นตอนที่ทั้งคู่ได้พบกัน และให้คนดูตามติดเส้นทางความรัก สายสัมพันธ์ที่ค่อยๆ โตขึ้นในใจของทั้งคู่อย่างใกล้ชิด … ไม่ว่าจะเป็นความรักที่ทุ่มเทให้ทั้งหัวใจ และมั่นคงกับผู้หญิงเพียงคนเดียว ของ ‘โกโบริ’ (แสดงโดย ณเดชน์ คูกิมิยะ – เว้นให้กรี๊ด 1 ที) … หรือความรักที่ต้องเก็บไว้ โดยสรรหาสารพัดเหตุผลมาซ่อนความรู้สึกที่แท้จริง ของ ‘อังศุมาลิน’  (แสดงโดย อรเณศ ดีคาบาเลส)\n\n\n\n\n\nปกติชอบการแสดงของณเดชน์อยู่แล้ว โดยเฉพาะการใช้สายตาส่งผ่านอารมณ์ ที่เรียกได้ว่าณเดชน์เก่งจริงจัง ยิ่งถ้าเป็นละคร/หนังรัก ก็ยิ่งชัดเจนกับความรู้สึกรักใคร่ เจ็บปวด ชอกช้ำ ที่ไม่ต้องพูดอะไร ก็รับรู้ได้ชัดเจน … ‘คู่กรรม’ เลยใช้ประโยชน์จากการได้พระเอกรูปหล่อคนนี้มารับบทนำอย่างเต็มที่ทีเดียว เพราะดูจะสร้าง ‘โกโบริ’ ให้เป็นผู้ชายในอุดมคติ (ideal) ของผู้หญิงหลายคน มีเหรอผู้ชายที่หน้าตาดี หุ่นดี นิสัยดี มาตกหลุมรัก และทุ่มเทให้เราหมดทุกอย่างขนาดนี้ในชีวิตจริง (ยิ่งอยู่ในเครื่องแบบด้วยนะ หลายคนคงน้ำลายไหลเบาๆ) … แค่ยื่นมือมาให้ เราก็พร้อมส่งมือเราไปให้เขาจับแล้ว >_<\n\nแต่นั่นก็นำมาสู่การเปรียบเทียบกับนางเอกใหม่ของเราอย่างน้องริชชี่ ที่ไม่แน่ใจว่าบทบาทตัวละครต้องการให้เธอเป็นเช่นนั้น คือ ตามบทจะดูเป็นวัยรุ่นหัวรั้น หัวแข็ง ใจแข็ง … เธอเลยเล่นแข็งไปด้วยซะเลย เดี๋ยวไม่สมน้ำสมเนื้อ … นอกจากนั้นยังรู้สึกว่าเคมีของณเดชน์กับริชชี่ไม่ค่อยเข้ากันเท่าไหร่ รู้สึกแค่ว่าโกโบริโคตรรักอังศุมาลินเลย ส่วนอังศุมาลินเนี่ย เป็นอะไรมากมั้ยยยย!!!! มีเสียงผุดขึ้นมาจากหัวด้วย ประหนึ่งกำลังดูละครช่อง 7 อยู่ โอ้แม่เจ้า! ซึ่งทำให้หนังพลังลดไปเยอะมากกกกกก จริงๆ ถ้านักแสดงถ่ายทอดอารมณ์ได้ ก็คงไม่ต้องใช้วิธีนี้หรอก ก็ไม่แน่ใจเหมือนกันว่าเพราะอะไรถึงตัดสินใจให้มี voice over แบบนี้ด้วย ซึ่งมันไม่เข้าท่าเลยที่เอามาใช้ในเรื่องนี้ (จะว่าไปก็เห็นในหนังเก่าๆ ของพี่เรียวนะ อย่าง ‘เราสองสามคน’ ก็มีพูดกับตัวเอง แต่อันนั้นยังพอไหว)\n\n\n\n\n\nไหนๆ ก็มาถึงความพลาดของหนัง ‘คู่กรรม 2013′ แล้ว ก็ต่อเลยแล้วกัน รู้สึกว่าเรื่องนี้เต็มไปด้วยฉากอะไรที่โดดๆ คือมันไม่กลมกลืนกันไปทั้งเรื่อง ส่วนหนึ่งอาจเพราะการตัดต่อที่ทำให้อารมณ์ไม่ต่อเนื่อง แต่ที่เหลือก็ไม่รู้เหมือนกันว่าคืออะไร อย่างฉากเปิดเรื่องที่เป็นแอนิเมชันก็น่ารักดี แต่พอดูไปเรื่อยๆ ก็สงสัยว่าเอ๊ะ ใส่มาทำไมหว่า เงินค่าทำเอฟเฟคเหลือเหรอคะ? หรือฉากจินตลีลาในห้องนอน ที่ไม่รู้จะซึ้งหรือจะฮา คือเราน้ำตาไหลนะ แต่คนในโรงหัวเราะกระจาย เลยงง นี่ฉันคิดมากไปรึเปล่าเนี่ย พอดูไปก็ยิ่งรู้สึกประหลาด แล้วมันก็ไม่จบซะทีด้วย โอ้วววว … มีฉาก Tie-in ลูกอมที่โผล่อย่างโจ่งแจ้ง และนานเสียด้วย ก็ำทำให้ตงิดๆ พอดู … ยังมีอีกหลายฉากที่ดูประหลาด และไม่เป็นเหตุเป็นผลเท่าไหร่ แต่สิงที่  ’คู่กรรม 2013′ พลาดมากก็น่าจะเป็นเรื่องของบท ด้วยความที่อยากคงบทประพันธ์ดั้งเดิมไว้ให้มากที่สุด และทำให้สมจริงอิงประวัติศาสตร์มากที่สุด ก็อาจทำให้คนดูยุคนี้ที่เห็นคู่กรรมมา 10 กว่าเวอร์ชัน เล่นซ้ำไปซ้ำมา ไม่เห็นความแตกต่างที่น่าจดจำเท่าไหร่ในเวอร์ชันนี้ (ซึ่งกล้าหาญตัดประโยคหากินออกไปมากมาย)\n\nแต่ถึงอย่างไรก็ชื่นชมความตั้งใจของผู้กำกับ นักแสดง และทีมงาน ที่ทุ่มเทให้กับเรื่องนี้มากจริงๆ ทั้งรีเสิร์ชหาข้อมูลแน่นมาก ภาพสวย (สมเป็นหนังพี่เรียว) ใส่ใจทุกรายละเอียด ไม่ว่าจะเป็น เสื้อผ้า เครื่องแต่งตัวก็ดูเก๋ จะจัดเต็มแบบฉากแต่งงานก็ทำได้ดี หรือฉากสงครามก็เลิศไม่แพ้กัน รวมถึงฉากระเบิดสะพานพุทธด้วย และประทับใจอังศุมาลิืนเวอร์ชันนี้เบาๆ ที่ดูลุยๆ เป็นนักสู้ ผมเผ้าก็กระเซิงแบบไม่แคร์สื่อ จนอยากบอกว่าผม ‘วสัน’ ยังดูจัดทรงสลวยกว่าหล่อนอีกนะจ๊ะ (อันนี้ชมนะ เพราะถ้าเป็นแม่อังฯ เวอร์ชันก่อนหน้า คงผมเรียบแปล้ หน้าสวย มาดูใจโกโบริก่อนตาย แต่นี่มาแบบโทรมจริง เรียลจัง ชอบๆ)\n\n\n\n:: สรุป ::\nณเดชน์ คูกิมิยะ\n★★★★★\n"}
