{"movie_name": "พี่มาก พระโขนง", "text": "เมื่อวานไปดู \"พี่มาก พระโขนง\" มาแล้ว นี่หรือหนัง 200 ล้าน มันน่าแปลก บอกตามตรง โปรดักชั่นถือว่าธรรมดามากเลยเรื่องนี้ แต่ถามว่าคุ้มไหม หนังเรื่องนี้ลงทุนไม่มากกกแต่คุ้มมากกก เพราะรายได้หลักเกิน 100 ล้าน แถมทุ่มกับนักแสดงไม่กี่คน นอกนั้นตัวประกอบ ฉากก็ไม่ได้อลังการอะไรเท่าไหร่ มีแต่ฉากเดิมๆซ้ำๆ ฉากเก็บมะนาวก็ไม่ได้ให้สาระสำคัญอะไรกับมันมาก เพราะส่วนตัวคิดว่าฉากนี้น่าจะทำให้หลอนได้ แต่ทีมงานก็ไม่ได้เล่นอะไรกับฉากนี้เท่าไหร่นัก จริงๆแล้ว ฉากนี้ถ้าให้คนที่เห็นเป็นเต๋อไม่ใช่ชิน อาจจะมีเหตุผลสำหรับฉากที่ว่านี้  และ ยิ่งฉากห้อยหัวสุดคลาสสิคจากเวอร์ชั่นก่อนหน้า ที่ผกก.บอกไว้ว่าลงทุนลงแรงกับฉากนี้ถึงกับให้ใหม่ต้องยอมลงทุนร้องไห้กลับ หัวซึ่งลำบากมาก  แต่ผลลัพธ์ที่ออกมา เรากลับคิดว่าไม่จำเป็นต้องลงทุนขนาดให้ใหม่ห้อยหัวจริงๆก็ได้หรอก ถ่ายภาพกลับหัวเอาก็พอแล้ว\n\nหนังเรื่องนี้จริงๆแล้วเน้นความตลกเป็นหลัก แต่เอาตำนานรักระหว่างคนกับผีมาเล่าเรื่องของหนัง เพราะ หากจะบอกว่าเป็นหนังรัก ในส่วนฉากความรักนั้นทำแล้วไม่อินเท่าไหร่นัก คลับคล้ายกับเวลาที่ วัยรุ่นจำพวก แว้น สก๊อย มานั่งพลอดรักกันตอนค่ำๆ และหากว่าจะมองว่าเป็นหนังผี เพราะตามจริง คนส่วนมากจะคุ้นกับ ตำนานพระโขนงในแง่หนังผีเสียมากกว่า ก็ไม่มีฉากที่หลอนสั่นประสาทถึงกับเป็นภาพติดตาเหมือนหนังผีที่ผ่านๆมาของ หนังGTH แต่ถ้าจะมองว่าเป็นหนังตลก มุขก็ประมาณพอๆกับซิทคอมของ GTH ทั่วไป ดูเพลินๆค่าเวลาก็โอเคไม่ถึงกับเสียดายเงิน เพราะ ตั๋ว 1 แถม 1 แต่หากให้เสีย 160 เต็ม คงรู้สึกเสียดายมากเป็นแน้แท้นะเกลอเอ๋ย\n\nหากจะให้วิเคราะห์ว่าทำไมหนังทำเงินได้มากขนาดนี้ อาจจะเพราะกระแสโปรโมท และ 4 สหายจากเรื่องคนกลางมาดึงให้คนอยากเข้าไปดูลูกบ้าของพวกมันที่เคยทำเอาไว้ ใน2เรื่องที่ผ่านมา สำหรับเรื่องนี้ 4 สหายก็ยังทำหน้าที่เข้าขากันได้ดีเหมือนเดิมในการรับส่งมุขและตอบโจทย์ความ เป็นหนังตลกได้อย่างเต็มที่ แต่กระนั้นก็ไม่ได้ทำให้หนังทั้งเรื่องนี้กลายเป็นหนังระดับ A+ เพราะเหตุผลที่ว่ามารวมถึงตอนจบแบบปาหมอนไม่ต่างอะไรไปจากการ์ตูนญี่ปุ่น เกรดB  เกรดของหนังเรื่องนี้ให้สุดๆคงได้แค่ที่ C+\n\nสุดท้าย ก็ยังรู้สึกผิดหวังกับหนังค่าย GTH ที่ทำหนังเพื่อที่จะ\"ขาย\" โดย \"จงใจ\" ดึงให้คนทุกกลุ่มเข้ามาดู ไม่ว่า\"ดารา\" \"ผี\" และ \"ตลก\" ซึ่งหลังๆหนังค่ายGTH มาตรฐานตกลงไปมาก อาจจะเพราะตัว\"เงิน\" ที่หลังๆทดลองทำหนังประเภทตลกไร้สาระออกมามากเช่น เออรัก เอ่อเร่อ แล้วทำรายได้ได้ดี จึงเน้นไปแค่ที่ทำอย่างไรก็ได้ให้สามารถดึงคนเข้ามาดูได้จำนวนมากหรือวิธี การโปรโมท โดยไม่สนใจคุณภาพของหนังซึ่งจริงๆแล้วเป็นแก่นที่แท้จริงของการสร้าง ภาพยนตร์แต่กลับถูกฉุดให้ต่ำลงเพราะระบบทุนนิยมเข้ามาย่ำยี ต่อไปกำลังใจของคนทำหนังคุณภาพคงน้อยลง คุณภาพของหนังในสยามประเทศก็จะตกต่ำลงเรื่อยๆ คนทำหนังก็จะเน้นทำหนังขายในประเทศ มากกว่าที่จะทำหนังคุณภาพเพื่อขายต่างประเทศได้ด้วย โอกาสที่หนังไทยจะก้าวไกลไปสู่ระดับโลกคงจะไม่มีทางเสียแล้ว\n"}
