{"movie_name": "หนังคู่กรรม", "text": "คู่กรรม 2013 จากมุมมองของเราซึ่งไม่ใช่คนดูหนังบ่อย แต่เป็นคนที่ชอบดูหนังเพื่อดูบท ภาพ การต่อ ยิ่งกว่าหาความสนุกในหนัง\nสำหรับคู่กรรม 2013 ต้องบอกว่าโปรโมตมาดี เพราะมีณเดชน์ ที่ดูดีมากๆในทุกทีเซอร์ เพลงประกอบที่ไพเราะ และงานกาล่าที่อลังการ\nกับเสียงค้านจากคนทั่วไปถึงแอคติ้ง และความตรงกับบทประพันธ์ของริชชี่นางเอกของเรื่องตั้งแต่รูปโปรโมตยันหนังฉาย\n\nแต่ถ้าได้ดูหนังแล้ว การที่แม่อังไม่ตรงกับในหนังสือคนไม่ใช่ปัญหาใหญ่ เพราะคู่กรรมฉบับนี้ดึงมาแค่โครงเรื่องจากในหนังสือจริงๆ\nแกนหลักของคู่กรรมที่ผกก ดึงมาคือ สาวไทยมากทิฐิมีอี่ยวกับเสรีไทย และนายทหารจากญี่ปุ่นที่หลงรักปักใจกับสาวไทยคนนี้\n\nสำหรับเราคู่กรรม 2013 ไม่ใช่หนังที่แย่เลย ทำดีมากๆในหลายฉากด้วยซ้ำ แต่ก็มีหลายๆ ฉากเช่นกันที่ขมวดคิ้วว่าใส่มาทำไม ปล่อยผ่านได้ไง\nต่อจากนี้คงสปอยหนังหน่วงทีเดียว\n\nต่อจากนี้จะเป็นรีวิวจากคนที่เคยอ่านหนังสือแต่พยายามไม่นึติดบทประพันธ์และปลงก่อนไปดูเพราะฟี๊ดแบค\n\nสิ่งที่ชอบ - งานภาพและโปรดัคชั่น อย่างที่หลายๆ คนพูดไว้ว่าเป็นหนังที่ภาพสวยจริงๆ ถึงจะเล่นกับมุมกล้องซูมหน้าบ่อยไปนิด\n              แต่ก็ยังรู้สึกว่างานภาพน่าทึ่งในหลายๆ ฉาก เช่นฉากสะพานพุธ ฉากจบ ฉากระเบิดที่ท้องร่อง ฉากแต่งงาน\n              มันดูเป็นมุมกล้องแสงและสีของภาพที่เท่และสื่ออารมณ์ของตัวละครได้ชัดเจน จนคนชอบดูภาพอย่างเราตื่นเต้นตามหลายฉาก\n\n            - สกอร์ประกอบ เป็นหนังไทยอีกเรื่องที่รู้สึกว่าสกอร์ประกอบเพราะและเท่มากหลายๆครั้งที่คนขำกับฉากในโรงพอพอสกอร์ขึ้น\n              คนเริ่มเงียบและดื่มด่ำไปกับความรู้สึกของตัวละคร ฉากดูยิ่งใหญ่มากขึ้น (ส่วนตัวชอบฉากปล้ำ,กับฉากที่โกโบริเดินหาแม่อังวันหมั้น)\n\n           - บทในส่วนของทหารญี่ปุ่นและโกโบริ ไม่รู้ผู้กำกับใส่ใจกับความเป็นโกโบริมากไปนิดหรือเปล่า เพราะบทของโกโบริดูเป็นมนุษย์\n             ปุถุชน มีมีมิติเอามากๆ รวมถึงทหารคนอื่น ทำให้ทหารญี่ปุ่นทุกคนดูมีชีวิตชีวา ดูแล้วเชื่อว่าคุณเป็นทหารจำเป็นในช่วงสงคราม\n             บทขำขันในช่วงแรก และคำคมที่คิดขึ้นใหม่ อย่างอานาตาโอะ ไอชิเตมัสสึ ด้วย\n\n          - ฉากปล้ำ เป็นฉากหนึ่งที่เราชอบมากๆ มันไม่ต้องมีเรื่องเซ็กซ์มากเกี่ยวข้อง เน้นแค่ความรู้สึกของตัวละครสองตัวที่ทำออกมาดีมาก\n            (แต่คนอื่นจะชอบมั้ยไม่แน่ใจ เพราะเรานั่งดูด้วยกันนั่งขำ ในขณะที่เราชอบมากๆ) รวมถึงฉากระเบิดสะพาน ฉากที่แม่อังซ้อนท้าย              \n            จักรยานก็บอกความรู้สึกของตัวละครได้ชัดเจน มุมกล้องและดนตรียิ่งทำให้เข้าใจ\n\n           - การแสดงของณเดชน์ ที่ทำให้ลืมไปแล้วว่านั่นคือณเดช เป็นโกโบริที่ดีมากๆ ไม่หลุดและพยุงหนังได้ในทุกฉากที่มีเค้า\n             จะบอกว่าเพราะความหล่อคงไม่ใช่ เพราะปกติเล่นละครโฆษณาอีเว้นท์หล่อกว่านี้มาก เรื่องนี้ดูดิบๆไปเลย แต่เล่นดีจริงๆ\n\nไม่ชอบ - บทที่ไร้ชีวิตชีวาขาดที่มาและสัญลักษณ์หลายอย่างที่บอกว่านี่คือคู่กรรม เครื่องดนตรีคงให้โกโบริเล่นไม่ไหวในภาวะสงคราม\n             แต่เสียดายหิ่งห้อยและต้นลำพู ทางช้างเผือก สองตัวละครไปรักกันตอนไหน ตัวหนังที่ไม่ได้ปูว่าแม่อังเป็นเสรีไทยเหรอ\n             วนัสมีสถานะไหน พ่อของแม่อังเป็นใคร ลุงผลลุงบัวพยายามทำอะไรอยู่ แถมไดอาล็อกยังแข็งทื่อไปทุกคน\n             ไม่ใช่แค่แม่อังที่เล่นแข็ง แต่ตัวละครฝ่ายไทยพูดแข็งๆทุกคน เหมือนเป็นบทสนทนาที่คนปกติเขาไม่พูดกัน พอเอามาจับวาง\n             ประกอบร่างเลยดูแปร่งไปหมด\n\n          - ผกก ปล่อยผ่านหลายฉากแบบน่าเสียดาย ทำให้มีหลายฉากที่ริชชี่เล่นแข็งทื่อ เสียงแหลมๆ พูดไม่ชัดจนฟังไม่ออกว่าพูดอะไร\n            อย่างที่บอกว่าเราชอบการแสดงของริชชี่ในท้ายๆ เรื่อง ทั้งฉากวนัสและฉากจบที่เล่นได้ดีจนคิดว่าถ้าคงที่ทั้งเรื่องจะดีกว่านี้มาก\n            \n          - การลำดับภาพฉึบฉับตัดอารมณ์คนดู กำลังจะอินแล้วเชียว อ้าวตัดอีกแล้วเยอะทีเดียว ต้องอย่าลืมว่านอกจากจะมีคนที่ยึดติด\n            บทประพันธ์เอามากๆ กับคนที่ไม่เคยดูเลย และคนที่ไม่ยึดติดกับบทประพันธ์จะมีความเข้าใจในตัวละครต่างกัน\n\n         - ฉากที่ไม่ควรใส่มา อย่างเสียงในหัว ปูไต่ (คนในโรงหัวเราะทั้งๆที่เป็นฉากกดดัน) ซูมหน้าแม่อังตอนแต่งงาน (คนขำกันอีก)\n           หรืออนิเมชั่นต้นเรื่องเพื่อนโฆษณาสปอนเซอร์ที่ยาวเกินความจำเป็น ฉากลูกอมที่ยังสงสัยว่าแม่อังเก็บซองลูกอมไว้ในหนังสือทั้งเล่ม\n           เลยเรอะ ถ้าซองเดียวจะไม่รู้สึกประหลาด แต่นี่ทั้งเล่ม แม่อังหายไปไหนกว่าจะไปเจอโกโบริคือรุ่งเช้าหรือเพราะต้องการได้แสงอาทิตย์\n           แค่นั้น เพราะดูจากฉากแล้ว โกโบริไม่น่าโดนระเบิดดึกเท่าไหร่ อย่างมากตีหนึ่ง แต่กว่าแม่อังจะหาเจอนี่อย่างต่ำตีห้าครึ่งเลยนะนั่น\n\n        \n\nพอเขียนถึงตรงนี้ตัวเราที่ไม่คาดหวังแต่แรกว่าจะออกมาดีอะไร แถมพยายามจะไม่ยึดติดบทประพันธ์เลยมีส่วนที่ชอบในเรื่องนี้หลายฉาก\nคิดว่าณเดชน์ยอดเยี่ยม ริชชี่เล่นดีมากในหลายๆ ฉาก (แต่มันคงไม่พอ) แต่ใครบอกไม่น่ารักเราขอเถียง ริชชี่น่ารักมากสำหรับเรา\n\nถ้าแยกเป็นส่วนๆ ก็มีที่ชอบเยอะ และเกินความคาดหวังและเสียงวิจารณ์ แต่ก็ไม่ชอบเยอะ คิดว่าถ้าผกก มีเวลาเกลาบทอีกซักนิดให้สนุก\nและมีชีวิตชีวา เทรนนักแสดงให้หนักกว่านี้ คู่กรรมจะลงตัวและเป็นหนังที่ดีมากๆ เรื่องหนึ่งเลยทีเดียว\n\nเราเองดูแล้วไม่รู้สึกเบื่อและชอบหลายๆ อย่างเลยสนุกไปกับมันแอบร้องไห้ตอนจบ ในขณะที่เพื่อนหลายคนก็บ่นว่าน่าเบื่อ จะหลับ\nนางเอกเล่นห่วยเป็นงานโรงเรียน คงต้องว่ากันไป แต่สุดท้ายใครที่ไม่ไปดู อยากให้ไปตัดสินด้วยตาตัวเองมากกว่า\nเพราะบางทีหนังที่ดีกับหนังที่เราชอบก็อาจจะไม่ใช่เรื่องเดียวกันก็ได้ อย่างที่เราติคู่กรรมมากมาย แต่ก็ชอบอยู่ดี\n\nปล. เรากำลังคิดว่าจะไปดูรอบสองเพื่อซึมซับการแสดงของณเดช งานภาพและเพลงประกอบอย่างที่บอกว่าเราชอบความเท่มากๆ รวมถึงหลายๆฉากที่ชอบ เช่นฉากระเบิดสะพาน ปล้ำ หรือฉากจบ แต่คงต้องภาวนาว่าจะไม่มีคนขำในโรงในฉากที่เราชอบ\n\nแหม่แล้ว MV ก็เหมือนรวมมิตรฉากประทับใจเราเลย เพราะประโยคนี้ของโกโบรินี่แหละพอถึงตอนจบเราถึงร้องไห้\n\nแก้ไขข้อความเมื่อ 5 เมษายน 2556 เวลา 11:15 น."}
