{"movie_name": "คู่กรรม 2013 (ณเดชน์ & ริชชี่)", "text": "\"คู่กรรม\" บทประพันธ์ของ \"ทมยันตี\" คือหนึ่งในนวนิยายที่ได้รับความนิยมอย่างสูงในไทย ถูกสร้างเป็นหนัง ละคร ละครเวที มาแล้วหลายครั้ง แต่ว่ากันตรงๆ ส่วนตัวไม่ได้เป็นแฟนคู่กรรมนัก นวนิยายก็ไม่เคยอ่าน ขณะที่ฉบับหนัง/ละครก็ดูผ่านๆ เวอร์ชั่นเบิร์ด-กวางที่ว่าดังมากๆ ก็ยังเด็กไปเกินจะจำความได้ ขณะที่คู่กรรมเวอร์ชั่น \"โกโบริ The Star กับอังศุมาลินมีหนวด\" ที่ใครๆ เขาจิ้นกัน ก็ยังไม่เคยจะเปิดไปดู คู่กรรมเวอร์ชั่นณเดชตอนแรกก็ไม่คิดจะไปดู แต่เหตุผลที่อยากทำให้ดูเวอร์ชั่นนี้ขึ้นมามีเพียง \"ภาษาญี่ปุ่นและภาษาไทยสำเนียงญี่ปุ่นของณเดช\" \"เพลงประกอบที่เพราะมาก\" และ \"การที่ผู้กำกับบอกว่าเป็นการตีความใหม่\"\n\nอาจเพราะไม่ใช่นักอ่านนิยาย ส่วนตัวจึงไม่มีปัญหาอะไรกับ \"การตีความใหม่\" ที่ต่างจากหนังสือออกไป และส่วนตัวยังเชียร์ให้มีการตีความใหม่บ่อยๆ ด้วย เพื่อความไม่จำเจ ความคาดหวังที่มีต่อคู่กรรมฉบับนี้ก็คืออยากเห็นอะไรที่แตกต่างไปจากเวอร์ชั่นก่อนๆ ตัวอย่างหนังฉบับแรกที่ทำออกมาได้อย่างน่าสนใจและแสดงให้เห็นว่าจะเน้นการเล่าเรื่องผ่านตัวโกโบริ ทำให้เกิดความคาดหวังเพิ่มขึ้นอีก แต่พลันที่ดูหนังจบลง...ก็รู้ว่ามันเป็นได้แค่หวังจริงๆ สำหรับแฟนคู่กรรม อาจผิดหวังกับคู่กรรมเวอร์ชั่นนี้ที่ทำอะไรหลายอย่างต่างไปจากต้นฉบับ แต่ส่วนตัวผมผิดหวังที่ตัวหนังมีโอกาสที่จะตีความใหม่และทำได้อย่างน่าจดจำกว่านี้ แต่กลับทิ้งโอกาสนั้นไป\n\nหลายปีก่อน หนึ่งในบทประพันธ์ของทมยันตีอย่าง \"ทวิภพ\" ได้ถูกสร้างเป็นหนังเช่นกัน (เวอร์ชั่นฟลอเรนซ์-รังสิโรจน์) และได้รับการกล่าวขวัญปนก่นด่าว่าเป็นทวิภพเวอร์ชั่นที่ \"เละ\" ที่สุด เพราะทำต่่างไปจากต้นฉบับแทบไม่เหลือเค้าเดิม แต่ขณะเดียวกันทวิภพเวอร์ชั่นนี้ก็ได้รับการยกย่องว่าเป็น \"หนึ่งในหนังไทยที่ดีที่สุด\" เช่นกัน ด้วยความกล้าของผู้สร้างที่จะเน้นประเด็นประวัติศาสตร์แบบเต็มรูปแบบและก็ทำได้ถึงด้วย น่าเสียดายที่คู่กรรมเวอร์ชั่นนี้ไม่สามารถทำแบบนั้นได้ แม้จะมีโอกาสก็ตาม\n\nจริงๆ หากมองให้ลึกลงไป สิ่งที่เกิดขึ้นในคู่กรรมเวอร์ชั่นนี้ ไม่ใช่การตีความใหม่ทั้งหมด แต่เป็นการ \"ตีความใหม่เฉพาะจุด\" เหมือนกับเวลาเราอ่านนิยาย แล้วเจอฉากนี้ที่เราไม่ชอบก็พยายามเปลี่ยนให้เป็นแนวของเรา คู่กรรมทำแบบนี้กับหลายฉาก ปัญหาก็คือ ผู้กำกับ \"เรียว กิตติกร\" เลือกจะเปลี่ยน เลือกจะ \"เล่น\" กับบางจุดให้เป็นไปตามที่ตัวเองต้องการ อย่างกับ \"หนังทดลอง\" แต่ละเลยความสอดคล้องเชื่อมโยงในภาพใหญ่ ซึ่งต่างจากทวิภพที่ตั้งโจทย์ใหญ่ไว้ก่อนว่าจะเป็นเรื่องประวัติศาสตร์ แล้วค่อยลงรายละเอียดทีละฉากละตอน ผลที่ได้ของคู่กรรมก็คือความ \"ผิดที่ผิดทาง\" และ \"ไม่เข้ากัน\" ในตลอดทั้งเรื่อง รวมถึงไม่แน่ใจว่าคู่กรรมฉบับนี้ต้องการสื่ออะไรกันแน่ หนังอาจบอกว่าเล่าเรื่องผ่านโกโบริ แต่เราก็ไม่ค่อยรู้จักประวัติความเป็นมาของโกโบริมากนัก ขณะที่ในแง่การเป็นหนังรักวัยรุ่นก็ยังทำได้ไม่ถึงสักเท่าไหร่\n\nอย่างไรก็ตาม การที่ผู้กำักับให้ความสนใจกับสิ่งย่อยๆ ก็ทำให้คู่กรรมยังมีส่วนน่าประทับอยู่บ้าง การเปลี่ยนรายละเอียดบางจุดทำได้อย่างน่าประทับใจ อาทิ ฉากค้นหานักโทษหลบหนี หรือฉากปล้ำ รวมไปถึงการถ่ายภาพในหลายๆ ฉากก็ออกมาสวย การทดลองเทคนิคต่างๆ เช่นการทำภาพเก่าในบางฉากก็ดูน่าสนใจ และน่าชื่นชมไม่น้อยเมื่อมองแค่เฉพาะฉากนั้น แต่เมื่อเอามาประกอบกับเป็นภาพใหญ่แล้วมันไม่เข้ากันและไม่สวยงาม หลายๆ อย่างจะน่าสนใจถ้าอยู่ในหนังเรื่องอื่น แต่ดูผิดที่ผิดทางมากเมื่ออยู่ในหนังเรื่องนี้ ไม่ว่าจะเป็นภาพแอนิเมชั่นต้นเรื่อง เสียงในหัวตัวละคร คำพูดเท่ห์ๆ ที่บางทีไม่เข้ากับเรื่อง หรือดนตรีประกอบที่เปิดผิดจังหวะอยู่ไม่น้อย\n\nสำหรับณเดช ซึ่งเชื่อแน่นอนว่าหลายคนตีตั๋วเข้าไปดูเรื่องนี้ ก็บอกได้เลยว่าไม่ทำให้ผิดหวัง ส่วนตัวณเดชเป็นโกโบริที่ \"เป๊ะ\" มาก นอกเหนือไปจากภาษาไทยสำเนียงญี่ปุ่นที่เนียนอย่างมากแล้ว การถ่ายทอดความเป็นโกโบริ วัยรุ่นที่ต้องจากบ้านเมืองมาและพบรักกับสาวต่างชาติ ก็ทำออกมาได้ดีเยี่ยม การแสดงของณเดชจัดอยู่ในขั้นดีเยี่ยมเช่นเดียวกับหน้าตาของเขา แต่ปัญหาก็คือ หนังรัก จะซึ้งกินใจก็ต้องอยู่ที่ \"คู่รัก\" ในเรื่อง แม้ณเดชจะเป็นโกโบริที่ดีแค่ไหน แต่ริชชี่ยังคงห่างไกลจากอังศุมาลินที่ดี ด้วยความแข็ง (แม้จะบอกว่าเป็นมือใหม่ก็ตาม) ทำให้ในหลายๆ ฉากที่ณเดชส่งอารมณ์มาอย่างมายมาย แต่สุดท้ายก็ต้องสะดุดที่แววตาอันแข็งกระด้างของน้องริชชี่ (ไม่รวมถึงเสียงที่ไม่ชัดเสียยิ่งกว่าทหารญี่ปุ่น) ก็พาฉากนั้นล่มไปเหมือนกัน แม้ช่วงท้ายๆ เรื่องจะรู้สึกว่าน้องแสดงได้ดีขึ้น แต่ก็ยังน้อยและสายเกินไปแล้วสำหรับเรื่อง ในอนาคตหากไปฝึกปรือฝีมือสักนิด ริชชี่อาจเป็นนักแสดงที่ดีได้ แต่ในคู่กรรมฉบับนี้ น้องยังทำไม่ได้จริงๆ\n\nReview นี้ใช้ชื่อว่า \"กรรมของณเดช\" ซึ่งก็อาจเป็นกรรมของจริงๆ ไม่รู้เพราะเป็นการลงโทษที่หน้าตาดีเกินไปหรือเปล่า ^^ เพราะไม่เพียงแต่คู่กรรม แต่ละครส่วนใหญ่ๆ ที่เขาเล่น ก็ไม่ใช่ละครที่น่าประทับใจหรือเป็นที่จดจำมากนัก แบบมีกระแส (จากแฟนคลับ) แค่ตอนฉาย พอจบคนก็ลืม เนื่องจากตั้งแต่เรื่อง \"ดวงใจอัคนี\" ซึ่งเป็นจุดเริ่มต้นที่ทำให้ณเดชเป็นซุปตาร์มาจนถึงทุกวันนี้ ผู้จัดอยากให้ณเดชมาเล่นเพียงเพราะต้องการขาย \"ณเดช\" เท่านั้น (รวมถึงความจิ้นกับญาญ่า) แต่ละเลยของบทละคร \"คาดหวังแค่ว่าถ้ามีณเดชมาเล่น แล้วทุกอย่างจะดีเอง\" บทที่ณเดชได้เลยไม่ค่อยแตกต่างมากนัก เป็นผู้ชายที่เพียบพร้อมแสนดีและชวนฝันของใครหลายๆ คน เพื่อให้คนดูได้กรี๊ดกร๊าด จิกหมอนกันแค่เท่านั้น ค่อนข้างน่าเสียดายฝีมือของเขา และถ้ารับกรรมแบบนี้บ่อยๆ ต่อไปก็คงไม่ดีสักเท่าไหร่แน่ ผู้จัดคงต้องใส่ใจกับตัวบทมากขึ้น นอกเหนือจากแค่ณเดช ขณะที่ตัวณเดชเอง (และแน่นอนคุณเอ) ก็ควรใส่ใจกับการเลือกบทมากกว่านี้ หากยังอยากเป็น \"ซุปตาร์มหาชน\" ไม่ใช่เพียง \"ซุปตาร์ของแฟนคลับ\" เท่านั้น\n\nโดยสรุป คู่กรรมฉบับนี้หากมองเป็นจุดๆ มีหลายฉากที่ชอบ แต่พอมองภาพใหญ่มันคือความไม่น่าประทับใจ อาจไม่เกินเลยไปนักถ้าจะกล่าวว่า หากขาดณเดชไปเรื่องอาจผิดที่ผิดทางมากกว่านี้ ณเดชคือโกโบริที่เป๊ะมาก และเชื่อว่าหากในอีก 10 ปีข้างหน้ามีการสร้างคู่กรรมขึ้นอีก ณเดชก็อาจได้เป็นโกโบริอีกครั้ง (เพียงแค่คราวนี้ขอบทดีๆ หน่อยนะ) คู่กรรมฉบับนี้จึงอาจเหมาะกับคนที่เป็นแฟนคลับณเดชหรือต้องการเข้าไปชมฝีมือและหน้าตาของณเดช แต่ในแง่ภาพรวม เรื่องนี้อาจไม่สามารถตอบโจทย์ได้นัก ทั้งคนที่เป็นแฟนคู่กรรมและไม่ใช่ก็ตาม\n\nผมจะรอ...วันที่ณเดชได้เล่นละคร/หนังที่บทดีจริงๆ สักที ไม่ใช่ทั้งเรื่องฝากความหวังไว้ที่เขาคนเดียว (บวกญาญ่าด้วยในกรณีที่เล่นคู่กรรม)\n\nผมจะรอ...วันที่การตีความใหม่คู่กรรมตกผลึกมากกว่านี้ เราอาจได้เห็นคู่กรรมเวอร์ชั่นเยี่ยม แบบที่ทวิภพเคยทำมาแล้ว\n\n\n\nความชอบส่วนตัว: 5/10\nฺBlog: http://zeawleng.wordpress.com/2013/04/06/review-koo-gum/\n\n\n\n"}
