{"movie_name": "หนังไทย คู่กรรม 2556", "text": "เพิ่งไปดูรอบค่ำเมเจอร์เชียงใหม่ค่ะ\n\nไปดูเพราะเป็นแฟนคลับณเดชน์ ไม่ใช่คอหนังนะคะ แต่หนังที่เราชอบก็มี Syriana  Fracture เด็กหอ  Way of blue sky (หนังญี่ปุ่น)\n\nเราเคยอ่านคู่กรรมมาแล้วค่ะตอนเด็กๆ  เคยดูละครเวอร์ชันพี่เบิร์ดด้วย\n\nถ้ารีวิวกันเองกับแฟนคลับด้วยกัน  สนุกค่ะ ไม่แย่อย่างที่เค้าวิจารณ์ สบายใจได้ แต่สู้พี่มากไม่ได้แน่ๆ\n\nคู่กรรมวันนี้คนเต็มโรงค่ะ แต่ M39 พลาดมาก  ในโรงมีฝรั่งกับญี่ปุ่นเข้าดูด้วย แต่ไม่มีซับไตเติ้ลอังกฤษค่ะ  \n\nคนญี่ปุ่นดูกันได้เพราะหนังมีภาษาญี่ปุ่น และภาษาท่าทางคนญี่ปุ่นเยอะ  แต่ฝรั่งมีสองสามคนต้องลุกออกกลางเรื่องเพราะทนดูแบบไม่รู้เรื่องไม่ได้   ฝากค่ายหนังด้วยนะคะเพราะเราว่าหนังคุณน่ะ อินเตอร์เก็ทกว่าคนไทยอีกค่ะ\n\n+++++++++++\n\nรีวิว   มีสปอยล์ค่ะ\n\n1. โทนหนัง   หนังเป็นโทนใส  เป็นหนังวัยรุ่น อาร์ตหน่อยๆ แต่ไม่เหมือนที่โปรโมทเท่าไหร่  ที่เห็นในทีเซอร์ มีเพลงน่ารักเชียว แล้วดูเหมือนละคร  \n\nแต่ไปดูจริง หนังจะวัยรุ่นแนวๆ  และอาร์ต เพราะใส่สัญลักษณ์ให้ได้คิดตามตรึม  ประเภท พระเอกมารถไฟ ตอนกลับก็กลับรถไฟ  ถ้าดูแบบชาวบ้านๆหน่อย จะหนังรักธรรมดา  ถ้าตีความได้จะสนุกขึ้น\n\n2. ผู้แสดง   ณเดชน์กับหมออาซูมะเพื่อนพระเอก แสดงดีโคตรรรรค่ะ เข้าขากันดีสุดๆด้วยค่ะ ดูเป็นคนจริงๆๆๆๆ  เป็นญี่ปุ่นที่เราเห็นๆกัน ไม่ได้เป็นพระเอกญี่ปุ่นเลิศๆที่เราจินตนาการ   สองคนนี้เป็นเสน่ห์ของเรื่องเลยค่ะ   คิดว่าณเดชน์ได้เข้าชิงรางวัลใสๆแน่นอน\n\nแม่อังหน้าตาน่ารักมาก รูปร่างสะโอดสะอง สวยเลย แต่ติดเรื่องเสียง ห้วนไป แล้วก็ ดูซึนไปหน่อย เป็นตัวที่ทำให้หนังอึดอัด\n\n3. หนังเล่าในมุมมองโกโบริ เราก็เลยจะไม่รู้ที่มาที่ไปแม่อังมาก  เห็นบ้านแม่อัง ครอบครัวแม่อังเท่าที่โกโบริเห็น  โกโบริโดนฟันก็รู้ และนึกได้เท่าๆที่โกโบริรู้  จะไม่รู้ว่าโดนฟันทำไม\n\nตอนโดนให้แต่งงาน ก็รู้จากคนในกองทัพ ก็คือฝ่ายแม่อังโดนนินทายังไงนี่ โกโบริจะไม่รู้  โกโบริจะไม่รู้ว่าแม่อังสัญญาอะไรกับวนัสยังไง คือเห็นหน้าแล้วก็ชอบเลย ติดใจมาบ้านบ่อยๆ  แต่จะมารู้เอาตอนอังบอกมีคนต้องรอนี่แหละ\n\nจะเห็นภาพโกโบริกับเพื่อน โกโบริต้องเผชิญปัญหากับลุงยังไง โกโบริตอนอยู่ที่อู่ต่อเรือเป็นยังไงมากกว่า เลยคิดว่าหนังน่าจะชื่อ โกโบริ\n\n4.  ข้อดีที่ทำให้ควรไปดูในโรง  \n\n4.1 ไปดูมุมมองโกโบริในฐานะทหารญี่ปุ่นสามัญคนหนึ่งที่จะมารักผู้หญิงไทยค่ะ เป็นมุมมองที่สมจริงมากค่ะ แม้แต่ฉากเลิฟซีนยังเป็นสไตล์หนุ่มญี่ปุนจริงเลยค่ะ คิดว่าเป็นคู่กรรมเวอร์ชั่นที่ คนญี่ปุ่นจะอินไปกับเราที่สุดแล้วค่ะ\n\n4.2 ฉากระเบิดต้องไปดูในโรงค่ะ มันสมจริง สั่นสะเทือน เหมือนเราเข้าไปเจอสงครามจริงๆบอกไม่ถูก แต่รับรู้ได้ว่าโดนระเบิดจริงๆมันเป็นยังไง ต้องไปดูในโรงเท่านั้น เสียงเซอร์ราวด์ เสียงหวอ เสียงญี่ปุ่นประกาศ เสียงร้องไห้ไกลๆ ได้ฟีลมาก\n\n4.3 เลิฟซีน ดูแปลกจริงๆค่ะ ฟังคำเล่าก็ไม่สู้ไปดูเองกับตา มันไม่ได้ฟีลค่ะ พระเอกน่ารักโคตร เป็นไฮไลท์ของหนังเลย\n\nข้อเสียของหนังก็มีค่ะ มันอึดอัดกับนางเอกนี่แหละค่ะ  แล้วก็ไม่ชอบหมวกของคนในหนัง ขนาดรุ่นแม่ยังใส่หมวกนั่นไม่สมจริง  เสียอรรถรสความสมจริงที่อุตส่าห์ทำอื่นๆมา  มันกั๊กๆอะค่ะ ตกลงจะสมจริง หรือ จะเอาแนวอาร์ตๆ เอาซักอย่าง\n\nสรุปหนังไม่ถึงกับสุดๆไปเลย แต่ดูสนุกค่ะ ไม่เสียดายตังแน่นอน ชอบอะไรก็ดูได้ทุกอย่าง แอ๊คชัน รัก วัยรุ่น เศร้า อีโรติก  อาร์ต มีครบ ที่สำคัญ ไปดูเลิฟซีนขึ้นหิ้งกันค่ะ\n\n\nแก้ไขข้อความเมื่อ 5 เมษายน 2556 เวลา 02:28 น."}
