{"movie_name": "ภาพยนตร์เรื่อง คู่กรรม", "text": "ข้อมูล Bias ของผู้เขียนโดยสังเขป\n0.ไม่ใช่นักวิจารณ์ แค่รีวิวส่วนตัว อย่าเชื่อถือมาก\n1.แฟนคลับณเดชน์ ส่วนที่เกี่ยวกับณเดชน์แนะนำให้หาร 100 วะฮ่าๆๆ\n2.เอาใจช่วยน้องนางเอก ส่วนที่เกี่ยวกับนางเอกหารซัก  10 ละกัน\n3.ไม่เคยดูผลงานผู้กำกับ ค่ายหนัง เพิ่งเคยเห็น โลโก้ M39 บนจอครั้งแรก\n4.ไม่เคยอ่านบทประพันธ์ ไม่เคยดูหนัง หรือละครคู่กรรม แต่ก็รู้แบบคนทั่วไปต้องถูกบังคับให้รู้ คือ พระเอกเป็นทหารญี่ป่น นางเอกเป็นสาวไทย และตอนจบพระเอกตาย\n5.หนังไทยที่ชอบที่สุด โหมโรง\n\nส่วนแรกออกแนว Guideline แนะนำเนื้อเรื่องมากกว่าวิจารณ์หนังนะขอรับแฟนบทประพันธ์ หรือคนเคยดูคู่กรรมแล้ว อ่านแล้วอาจบอกว่าคู่กรรมอะไรของเมริงแต่สำหรับคนสีขาวผมคิดว่าน่าจะมีประโยชน์\n\nหนังเริ่มด้วยจุดมุ่งหมายในการมาเมืองไทยของโกโบริ ซึ่งทุกคนที่ได้ดูตัวอย่างหนังก็รู้กันทั้งบางแล้วว่า โกโบรินั่งรถไฟมาเมืองไทย\nก็ไม่รู้ล่ะว่าพระเอกหมายมั่นจะมาเจออะไรที่นี่ แต่หนังโปรยไว้ว่า เพื่อภารกิจปกป้องและเชื่อมสัมพันธไมตรีกับไทย ภายใต้ความเคลือบแคลงสงสัยว่าการพยายามจะต่อถ้วยแก้วที่มันแตกแล้ว เป็นการพยายามที่ไร้ค่าหรือไม่\n\nโกโบริ นายร้อยทหารญี่ปุ่นหนุ่มที่มีลุงเป็นนายทหารระดับสูง  ที่แกได้เป็นนายร้อยนี่ไม่รู้เพราะลุงแกเป็นนายพล หรือ เพราะแกเรียนมาสูงหนังไม่ได้บอกแต่น่าจะเป็นอย่างหลังมากกว่า เพราะเป็นถึงนายช่าง และ ทำหน้าที่เป็นล่ามด้วย โกโบริ คงเป็นทหารญี่ปุ่นที่คงไม่ใช่ทหารโดยสายเลือด ถ้าให้เดาจากหนังคงออกแนวพลเรือนที่ถูกเกณฑ์มากกว่า แต่เรื่องนั้นช่างมันเถอะ ความไม่เป็นนายทหารโดยสายเลือดนี่แหละ ที่เมื่อทหารญี่ปุ่นหนุ่มรูปหล่อจากญี่ปุ่นมาเมืองไทย แล้วเจอสาวน้อยตกน้ำมาลอยคอแอบดูทหารญี่ปุ่นก็เกิดปิ้งทันทีตั้งแต่แรกเห็น จากนั้นก็ขายขนมจีบเทียวไล้เทียวขื่อสาวไทยชื่อ อังศุมาลิน ตลอดเวลา และถึงแม้ทางการทหารจะยังอ่อนเชิง แต่ชั้นเชิงจีนสาวของหนุ่มอาทิทย์อุทัยคนนี้ต้องเรียกว่าเข้าขั้นเอกอุ กอปรกับหน้าตาอันหล่อเหลาละม้ายกับดาราซุปตาเมืองไทย มีหรือ อังศุมาลิน สาวน้อยชาวไทยจะไม่หลงรัก ช่วงจีบกันมีฉากน่ารัก กุ๊กกิ๊กพอหัวเราะในลำคอได้หลายฉาก แบบหนังฟีลกู้ด ไปดูกันเอาเองนะจ๊ะ\n\nมาจะกล่าวบทไปถึงอังศุมาลิน (นั้นลิเกแระ )เท่าที่หนังสื่อออกมา อังศุมาลินคือสาวน้อยที่ยังไม่รู้จักโลกดี ยังจัดการชีวิตตัวเองได้ไม่ดีนัก  แต่ก็ไมีความเป็นผู้ใหญ่ในตัวพอที่จะรับรู้ถึงปัญหาของชาติ แถมยัง มีอุดมการณ์ร่วมช่วยกันกับขบวนการใต้ดินที่ต่อต้านญี่ปุ่นในไทยอีกด้วย  และเป็นผู้หญิงที่มีความยึดมั่นถือมั่นสูง ไม่รู้ว่าก่อนหน้านี้เธอมีความสุขดีอยู่กับชีวิตหรือเปล่า แต่ความไม่สุขเริ่มเข้ามาเยือนเธอเมื่อมีโกโบริเข้ามาในชีวิตนี่แหละ ที่ทำให้อังศุมาลินดูเหมือนคนอมทุกข์ตลอดเวลา  ไม่ใช่เพราะ โกโบริคือตัวซวย แต่ เพราะโกโบริคือ สิ่งดีๆที่เข้ามาในขณะที่อังศุมาลินคิดว่าเธอมีมันอยู่แล้วต่างหาก และ ปัญหามันก็เกิดจากตรงนี้แหละ\n\nถามกันมาเหลือเกินว่าแล้วจีบกันไปจีบกันมา โกโบริ กับ อังศุมาลินไปรักกันตอนไหน ตอบได้เลยว่าเขาไม่ได้รักกันตอนจีบหรอก แค่เริ่มชอบๆ แต่ก็ดันมีเรื่องที่ทำให้ความเกลียดพุ่งปรี๊ด แซงความชอบเพราะทั้งคู่ถูกผู้ใหญ่ทั้งสองฝ่ายบังคับให้แต่งงานกันด้วยเหตุผลทางการเมือง เหมือนเอามะม่วงที่ยังไม่สุกไปคลุมถุงบ่มยังไงยังงั้น  จากที่เคยชอบๆ อังศุมาลินก็เลยปรี๊ดแตก คราวนี้แหละ คงมอง โกโบริเป็นตัวซวยนำความยุ่งยากในชีวิตมาให้เธอไปจริงๆเลย ในขณะที่โกโบริ หนุ่มญี่ปุ่นหน้ามนของเรา กลับจัดการปัญหานี้ได้ดีกว่า ใช้ความร่าเริง มองโลกในแง่ดี และ ความรักจากหัวใจที่ไร้เหตุผลสิ้นดี พยายามเอาชนะใจเธอ\nถึงตอนนี้ถ้าถามอีกที่ว่าไอ้แดงนี่จำเป็นมั๊ย เอ้ย โกโบริ กับอังศุมาลินไปรักกันตอนไหน ผมก็ตอบได้เลยตอนนี้ทันทีว่า ก็หลังจากตอนที่ได้เสียเป็นผัวเมียกันในฉากเลิฟซีนขึ้นหิ้งอันลือลั่นสนั่นเน็ตนั้นแหละ ฉากนี้เล่าไม่ได้ต้องไปดูบทรักของหนุ่มญี่ปุ่นกับสาวไทยในโรงเอาเอง\n\nถ้าเรื่องมันมีแค่นี้ หนังมันควรจะจบแบบแฮปปี้เอ็นดิ้งไปได้เลย แต่มันไม่ใช่ เพราะเมื่ออะไรๆมันทำท่าจะลงตัว คนรักเก่าของนางเอกดันกลับมาจากเมืองนอกพอดีเรื่องราวจะเป็นอย่างไรต่อไปนั้น ไกด์ให้แค่นี้ที่เหลือไปดูเองนะจ๊ะ หนังมันก็แนวๆรักวัยรุ่นนี้แหละแต่มีฉากหลังเป็นสงครามโลกครั้งที่ 2 ที่มีภาพสวยงาม มีสงคราม การเมือง เข้ามาเกี่ยวข้อง\n\nจบ Guideline สำหรับคนสีขาว ที่เหลือข้างล่างนี่วิจารณ์ปน Spoil คนที่ยังไม่ดูไม่จำเป็นไม่ต้องอ่านจ้า\n------------------------------------------------------------------------------------------------------------------------------------------------\nอันนี้เป็นรีวิวตามสัญญา ไม่รู้ว่าเพราะผลข้างเคียงจากการเป็นแฟนคลับณเดชน์ ความสงสาร โกโบริ เห็นใจอังศุมาลิน หรือ เพราะเสียง ซื้ดๆ จากคุณผู้หญิงที่นั่งข้างๆกันแน่ ที่ทำให้ผมเสียน้ำตากับหนังเรื่องนี้จนได้  แต่ไม่ใช่เสียน้ำตาให้โกโบรินะ  ผมเสียน้ำตาให้ อังศุมาลินเฉยเลย ผิดวัตถุประสงค์ผู้สร้างปะเนี่ย 55+ ผมรู้สึกว่าโกโบริเป็นคนเข้มแข็งร่าเริง มองโลกในแง่ดีเป้นนิตย์  แม้จะตายโดยปราศจากคนที่เขารัก ก็ยังยิ้มบอกลากับหมอโยชิได้ (โกโบริไม่รู้นิว่าหนูอังฯจะมาดูใจไหม ) แสดงให้เห็นถึงสภาพจิตใจที่เข็มแข็ง จึงไม่สงสารกับการตายของโกโบริซักเท่าไหร่\nถึงตายไปนิสัยอย่างแกก็คงไม่เศร้าอยู่ดี ประกอบกับหนังขึ้นต้นเป็นมะลิซ้อน ลงท้ายเป็นมะนิลาซะงั้น เพราะเหมือนจะเริ่มให้เป็นเรื่องของโกโบริ  โกโบริควรจะเป็นตัวเดินเรื่อง และ ควรจะจบด้วยเรื่องของโกโบริ แต่ผมเห็นว่าทุกอย่างที่โกโบริทำ เหมือนการวิ่งวนรอบตัวอังศุมาลิน  ณเดชน์มีบท มีความเคลื่อนไหวมากกว่าก็จริง แต่ริชชี่ก็ต้องแบกน้ำหนักของเรื่องไม่น้อยกว่ากัน ยิ่งช่วงท้ายเรื่อง ผลการกระทำของตัวละครกลับตกไปที่ อังศุมาลินทั้งหมด แม้กระทั่งตอนจบ  คำโปรยหัวเรื่องถึงจุดหมายการมาเมืองไทยของโกโบริในการรพยายามจะต่อถ้วยแก้วที่แตกหนังกลับไม่ให้คำตอบเลยว่า โกโบริได้ทำมั๊ย อะไรยังไง แต่สิ่งที่รู้ก็คือ โกโบริเหมือนเป็นดวงอาทิตย์ที่สว่างสดใส ให้ความอบอุ่น แก่หัวใจที่ตึงเครียดและอมทุกข์ของอังศุมาลิน (น่าจะสลับความหมายชื่อกันนะ )  แต่อังศุมาลินพยายามที่จะไม่ยอมรับมันเพราะมีเหตุผลที่ขัดแย้งกับความตั้งใจของตนเองอยู่ลึกๆภายใน  เลยกลายเป็นอังศุมาลินที่ดูระทมทั้งเรื่อง และพอความขัดแย้งในใจถูกปลดชนวนโดยแฟนเก่าซึ่งถ้ามาไวกว่านี้คงจบแฮปปี้ไปแล้ว  อังศุมาลิน แทนที่จะประสบกับความสุข  กลับ พบโศกนาฎกรรมรออยู่แทนซะงั้น ดูหนังจบผมสงสัยเลยว่า แล้วชีวิตผู้หญิงชื่ออังศุมาลิน จะอยู่ต่อไปยังไง จบแล้ว เลยโคตรสงสารอังศุมาลิน\n\nสรุป: ผมคิดว่าหนังหลงทาง ตั้งใจจะแหวกแนว Present ในมุมโกโบริ แต่อาจถูกบทประพันธ์ดึงกลับเลยกลับไปออก  อังศุมาลิน รึเปล่า ? หนังแบบนี้มันต้องจบด้วยเสียงบรรยาย หรือข้อสรุป ของโกโบริด้วยซ้ำว่าตัวเองมาสงครามเมืองไทยครั้งนี้ ได้อะไร เสียสิ่งใด ยังไง พอใจไหมกับการตายครั้งนี้ ประมาณนั้น ด้วยบทสรุปไม่ชัดเจนอะไรมากไปกว่าพระเอกตาย และ หนังทำในแนวคิดเอาว่าคนดูรู้เรื่องอยู่แล้วมั้ง คนไม่เคยดูเลยไม่ค่อยมีอะไรให้ลุ้น และ ภาพช่วงเวลาแห่งความสุขของโกโบริและอังศุมาลินถูกดึงขึ้นไม่สุด (เหมือนจะมีแค่ 2 ฉากเอง คือฮากนั่งกันเป็นครอบครัวในหลุมหลบภัย และ ฉากบอกรักที่ท่าน้ำ ) เวลาขยี้ด้วยการพลัดพรากจากความตายความเศร้ามันจึงไม่แรง\n\nหนังภาพสวยดี ฉาก คน พร๊อพ ดูลงทัน อลังการ ไม่ขัดตา ดูได้เพลินๆ แถมดนตรีประกอบทำให้เคาะเท้าไปดูไปได้  ผมชอบดนตรีประกอบหนังนะ แต่ก็มีจุดขัดใจคือเสียงนางเอก และ เสียงในหัวตัวละครที่ว่ากันนั้นแหละ ส่วนการตัดต่อดำเนินเรื่อง ไม่รู้แหะ ผมไม่รู้เรื่องคู่กรรมมาก่อนแต่คิดว่าดูเข้าใจนะ ( เข้าใจตามที่เขียนมานะแหละ คนเขียนบทอาจด่ายับแล้วก็ได้ 555+)\n\nณเดชน์ :คงไม่ต้องพูดถึงมาก เพราะเป็นที่ยอมรับนฝีมือโดยทั่วกัน แต่เฉพาะฉากเลิฟซีนนี่ต้องบอกว่ามีความเป็นศิลปินในตัวสูงจริงๆ ฉากนี้ ณเดชน์แสดงให้เห็นความแตกต่างระหว่าง ดารานำยอดนิยม กับ Somebody ในการแสดงได้เป็นอย่างดี  (อวยเต็มที่อะ )\n\nริชชี่  :หน้าตาน่ารัก การแสดงไม่ได้เลวร้ายอย่างที่โดนเขาด่า เป็นอังศุมาลินที่ จิ้มลิ้มน่าจีบมักๆ  แต่เสียงพูดยังต้องปรับปรุง อย่างแรง พากษ์ทับใหม่ได้ก็ดี\nโอกาสในต่างประเทศ : ผมว่าคนต่างชาติดูก็ต้องเข้าใจประมาณที่ผมดูนี่แหละ แถมเสียงนางเอกถูกพากษ์ทับน่าจะช่วยเหลือหนังดีขึ้น 555+\n\nคะแนน : เอาเทียบกับหนังไทยที่ชอบละกันนะ ให้น้อยกว่าโหมโรง 5555+\n\nขอขอบคุณที่ทนอ่าน จบละจ้า\n"}
