{"movie_name": "ภาพยนต์ไทย", "text": "สวัสดีค่ะ นี่เป็นรีวิวครั้งแรกในชีวิต หากผิดพลาดประการใด ขออภัยไว้ ณ ที่นี่ ด้วยนะคะ\n\nเนื่องจากเราเป็นคนหนึ่งที่ออกตัวไว้เลยว่าไม่ใช่แฟนคลับของใคร แม้จะเผลอใจให้ดาราชายหลายต่อหลายคนก็ตาม ^____^\nเราอ่านทั้งบทประพันธ์ ดูละคร และดูตัวอย่างหนังโฆษณาแล้วไม่นึกอยากจะดู แต่พออ่านกระทู้ในพันทิปแล้วประโยคนี้ตามมาหลอกหลอน\n\"ไปดูก่อนแล้วค่อยมาด่าดีมั้ยคะ\" ทั้งๆที่ตอนแรกยืนยันกับตัวเองเสียงหนักแน่นว่า 'หนังโฆษณาเขาก็ต้องนำส่วนที่ดี ส่วนที่เด็ด ออกมายั่วน้ำลายเราไม่ใช่เหรอ(วะ) แล้วจากที่ดูนี่แทบล้มตึงน้ำตาไหลพรากเลยนะ ไม่เข้าใจว่าพอลองชิมตัวอย่างแล้วรู้สึกไม่อร่อย ทำไมต้องเสียเงินซื้อเขากินอีกวะ?' (ขออภัยที่ไม่สุภาพค่ะ) แล้วประโยคที่ว่า \"ไปดูก่อนแล้วค่อยมาด่าดีมั้ยคะ\" ก็คว้าเงินไปจากกระเป๋า 210 บาท ขาดตัว\n\nคิดจะวิจารณ์ต้องวิจารณ์อย่างมีศักดิ์และสิทธิ์ทุกประการสินะ....หากมีส่วนใดที่มีความคิดเห็นตรงกับท่านอื่นๆที่มารีวิว จงอย่าเพิ่งเชื่อนะคะว่าจะเป็นเช่นนั้นจริงๆ คุณช่วยเสียเงินเป็นเพื่อนเราก่อนค่ะ แล้วค่อยกลบดินซ่อนตัวในหลุมหลบภัยพร้อมๆกัน\n\nหนังเรื่องนี้ นอกจาก ณเดช ที่หล่อดี เล่นดี พูดเหมือนญี่ปุ่นพูดไทยดีแล้ว ข้อดีอย่างอื่น นับได้ไม่ถึงห้าข้อหรอกค่ะ จริงๆ ตามความคิดของเรามีดังนี้ค่ะ\n\n1.หนังเรื่องนี้ มีจุดขายอยู่ที่ 'การตีความใหม่' จนตอนนี้เรายังถามตัวเองว่า ตรงไหน? หนังให้เครดิตบทประพันธ์ว่าเป็นของ 'ทมยันตี' แต่เท่าที่ถามตัวเองกี่ทีๆ เราก็ตอบตัวเองแค่ว่า หนังเรื่องนี้เอาเพียงเค้าโครงเรื่องมาทำใหม่เพื่อให้ภาพสวยสมกับเป็น \"ภาพยนต์\" เท่านั้นเอง ถ้าทำตามบทประพันธ์อาจจะได้ภาพหนังออกมาไม่สวยและไม่ศิลป์เท่านี้ก็ได้ อะไรหลายๆอย่างเลยออกทะเลหมดเลย ไม่ว่าจะเป็นบ้านนางเอกที่ดูภายในแล้วคล้ายอาคารเรียนที่สโคปดูกว้างขวางเกินกว่าที่จะมีคนอาศัยกันแค่สามคน คือมีหลายห้องมาก และแต่ละห้องแต่ละบริเวณก็ดูเหมือนมีขอบเขตของตัวเอง\n\n2.หนังเปิดตัวมา ฮาอังศุมาลินมาก คิดว่าเธอติ่งเกรียนที่มโนเอาเองว่าย้อนกลับไปในสมัยสงครามโลกครั้งที่ ๒ แต่ก็ไม่เห็นว่าจะมีสื่อกลางเป็นกระจกหรืออะไร พูดไม่ชัดนี่ให้อภัยแม้จะทำให้อารมณ์ร่วมในหนังสะดุดทุกครั้งก็เถอะ แต่ที่คิดว่าไม่ไหวแล้ว อยากจะตะโกน \"คัท\" ออกไปดังๆ ก็ตอนที่เขาโต้ตอบกันเป็นประโยคที่ปุเลี่ยนๆสำหรับคนฟังนี่แหละ ยกตัวอย่างเช่น อังศุมาลินปฏิเสธการช่วยเหลือจากโกโบริว่า \"ไม่ต้องมาช่วยเลย ยังไงก็ไม่หายโกรธหรอก\" (ทำเสียงเหมือนวัยรุ่นง้องแง้งใส่กัน) ได้ยินแล้วอยากจะกระชากแม่อังมาตบด้วยปากกระชากด้วยลิ้นจริงๆ หนังดราม่าเล่นเอาฮาอย่างกับดูคอมเมดี้\n\n3.ตอนที่พระเอกพาฮิเดโกะ ท่านแม่และท่านยาย (ในหนังเรียกงี้จริงๆ ถ้าหลับตาฟังอาจจะคิดว่ากำลังมาดูหนังกำลังภายในก็เป็นได้) ไปหลบระเบิด ตามบทประพันธ์โกโบริเลือกที่จะพาไปหลบในท้องร่องของสวน แต่ในหนัง โกโบริสุดเท่ของเราหอบสามสาวไปหลบที่ \"ดงกล้วย\" ใช่ค่ะ คุณอ่านไม่ผิด ย้อนกลับไปอ่านอีกรอบ ก็ยังคงอ่านว่า \"ดงกล้วย\" เช่นเดิมค่ะ เป็นการตีความใหม่ที่เป็นไปได้ว่า โกโบริไม่ได้กลัวว่าอังศุมาลิน แม่และยายจะเป็นอันตรายกับชีวิต แต่คงกลัวท่านแม่และท่านยายหรือแม่อังจะตกใจและหนวกหูเสียงระเบิดและเสียงหวอถึงได้เลือกดงกล้วยเป็นที่หลบภัย เพราะกาบกล้วยมีรูพรุนน่าจะซับเสียงได้ กอกล้วยอาจช่วยลดเสียงก้องสียงสะท้อนไม่ให้หูดับได้นั่นเอง แหม!! ช่างตีความได้ลึกซึ้งคิดไม่ถึงเลยทีเดียว นี่คงเป็นสาเหตุหนึ่งที่แม่อังรักพ่อโกสินะ\n\n4.หนังไม่มีที่มาที่ไป ก่อนไปดูใครๆก็บอกแบบนี้ จนไปได้เห็นจริงกับตา ถึงได้เชื่อสนิทใจเลยว่า หากใครไม่ทำการบ้านอ่านนิยายหรือดูละครมาก่อน ความไม่เข้าใจจะทำร้ายเราได้เลยนะนั่น เอาจริงๆตอนนี้ คุณลุงมงคล อุทก กับ น้าหงา แกจะทราบหรือเปล่า ว่าใครคือตาผล ใครคือตาบัว เชื่อเถอะ นักแสดงเองก็อาจจะงงตัวเองไม่รู้เลยว่าใครเป็นใคร อยู่ๆกระโดดฟันหลังพระเอก แล้วโผล่มาขนโลงศพ ไปพบอีกทีที่บ้านอังศุมาลิน แถมอาศัยอยู่ในชุมชนแออัดริมคลองอีก อยากจะเอาหัวโขกกับซิกแพ็ค ณ เดช จริงๆเลยค่ะ\n\n5.หากใครที่ไม่เคยอ่านนิยายและต้องการใช้หนังเรื่องนี้เป็นใบเบิกทาง หนังจะทำร้ายจนคุณไม่อยากอ่านนิยาย 2 เล่มจบ ขึ้นมาทันที ไม่มีอะไรในหนังที่ทำให้เชื่อว่า อังศุมาลินและโกโบริรักกัน ความโรแมนติก ความเกี่ยวโยงของเนื้อเรื่องที่ป็นเหตุเป็นผลซึ่งกันและกันไม่มีเลย นิยายสร้างภาพให้เรานึกไปถึง ผู้หญิงตัวเล็กๆ แบบบาง อ่อนหวานเป็นสาวชาวบ้านที่มีบุคลิกเด็ดเดี่ยวเข้มแข็ง อังศุมาลินและโกโบริเจอกันด้วยการไม่เป็นมิตร แต่อังศุมาลินมีมุมศิลปินที่เล่นดนตรีเหมือนกันกับโกโบริ เป็นเพลงเศร้าที่ทำให้รู้โดยอัตโนมัติว่านางเอกเป็นคนมีอะไรในใจซ่อนไว้ แต่หนังไม่ได้บอกอะไรให้รู้เลย ทั้งๆที่ในบทประพันธ์มีทั้งเหตุและผลเกื้อหนุนกันอยู่ ดนตรีถือเป็นสื่อกลางของความสนใจที่พ่อโกมีให้อังศุมาลินเลยนะนั่น ใครจะคิดว่าผู้หญิงตัวเล็กๆที่เถียงคำไม่ตกฟากจะเล่นขิม ถ้าแม่อังจะคว้าสุ่มกระโดดลงท้องร่องหาปูหาปลายังจะน่าเชื่อเสียกว่า แหม มันต้องมีบุคลิกที่ขัดแย้งกันเองอย่างนี้สิถึงจะน่าสนใจ นี่เป็นรักข้ามชาติเชียวนะ\n\n6.ชุดนางเอกทำให้นึกถึงเกาหลีเหนือและนาซีโดยไม่มีสาเหตุ\n\n7.วนัส ชายหนุ่มอบอุ่น อ่อนโยน ผู้ซึ่งขอคำสัญญาจากหญิงอันเป็นที่รัก ให้ความรู้สึกเหมือน เด็กช่างรักจริงที่เพิ่งยกพวกตีกันแล้วถูกฝ่ายปกครองจับได้ โดยเฉพาะตอนที่กลับมาหานางเอกเพื่อยกเลิกสัญญา\n\n8.หนังตีความว่าอังศุมาลินยอมแต่งงานเพราะอายที่ลงไปกอดทับกันอยู่ในท้องร่อง ทั้งๆที่ในบทประพันธ์ ปมนี้เป็นปมที่ซับซ้อนลึกซึ้งและเกี่ยวโยงกันจนนึกไม่ถึงว่าผู้แต่งจะคิดผูกเรื่องกันได้ขนาดนี้ อังศุมาลินเป็นลูกของหลวงชลาสินธุราชที่เกิดกับหญิงสาวบ้านชาวสวนธรรมดาๆ ดูไม่มีค่าเมื่อเทียบกับลูกที่เกิดจากภรรยาผู้ดีที่มีหน้ามีตาในสังคม อังศุมาลินเอาตัวเองเข้าแลกเพื่อให้พ่อรู้ว่าตัวเองมีค่าพอที่จะช่วยเหลือพ่อยามที่ถูกเพ่งเล็งด้านการเมืองได้ ทั้งๆ ที่ไม่น่าจะมีอะไรที่เป็นประโยชน์ต่อพ่อได้เลย นี่เป็นการเปลี่ยนแปลงครั้งใหญ่ของผู้หญิงคนหนึ่งเลยทีเดียว ทั้งๆที่เริ่มต้นมาจากการช่วยเหลือเชลยในฐานะเพื่อนมนุษย์คนหนึ่งเท่านั้น\n\n9.มุมเดียวของหนังเรื่องนี้ ที่เราโอเคในด้านการตีความใหม่ก็คือ มีคู่แต่งงานที่เกิดจากการกระชับสัมพันธไมตรีระหว่างไทยกับญี่ปุ่นหลายคู่ ไม่ใช่แค่อังศุมาลินกับโกโบริแค่คู่เดียว มันดูเป็นไปได้มากขึ้นเมื่อคู่นี้เป็นเพียงส่วนหนึ่งที่สร้างหน้าตาให้ประเทศ ไม่ใช่คู่เดียวที่เหมือนจะเป็นฮีโร่ของประเทศขนาดนั้น\n\n10.นอกจากหนังเรื่องนี้ไม่มีอะไรในตัวของอังศุมาลินที่ทำให้เรารู้สึกว่าโกโบริจะต้องรักสุดสวาทขาดใจขนาดนั้น โกโบริเองก็ไม่มีอะไรที่ทำให้ผู้หญิงใจแข็งคนหนึ่งค่อยๆคลายความเกลียดจนกลายเป็นความรักเลยเช่นกัน ทั้งๆที่ความเป็น \"คน\" ที่มีจิตใจของโกโบริค่อยๆทลายกำแพงในใจของอังศุมาลิน เริ่มตั้งแต่ โกโบริ ยอมปล่อยนักโทษที่หนีมาหลบอยู่ที่บ้านของอังศุมาลิน นั่นทำให้รู้ว่า โกโบริเป็นทหารที่ยังมีความเมตตาอยู่\n\n11.และเพราะเรื่องนักโทษนี่เองที่เมื่อถึงคราวนักโทษเยอรมันมาตามหาพวกใต้ดินที่พาตัวเองมาเพราะคิดว่าเป็นเหมือนนักโทษคนก่อนที่คอยช่วยเหลือ จริงๆปมนี้ ต้องชี้ให้เห็นถึงไหวพริบของโกโบริที่หาทางช่วยแก้ปัญหาได้รวดเร็วทันใจ เรียกว่าเป็นที่พึ่งพึงของแม่อังสุดเกรียนได้ การที่บทประพันธ์กล่าวไว้ว่า ตาผลกับตาบัวไม่มีที่พักเป็นหลักแหล่ง แต่มาปลูกกระท่อมโกโรโกโสอยู่ท้ายสวนฝรั่งโดดๆ ซึ่งตอนหลังโกโบริออกอุบายให้ทำลายทิ้ง ปรับพื้นที่ให้เรียบ ตัดต้นฝรั่งไม่ให้เป็นจุดสังเกต เพราะการทำลายแหล่งอ้างอิงที่เป็นธรรมชาติมันสมจริงสมจังกว่าการอ้างอิงที่เป็นสิ่งปลูกสร้าง เพราะสิ่งปลูกสร้างมันมีจุดสังเกตที่ทำลายยาก โดยเฉพาะในหนังตาบัวตาผลพักอยู่ในชุมชมแออัดริมน้ำ จะทำลายหลักฐานยังไงให้ดูสมเหตุสมผล จะแกล้งทำเป็นเผาไล่ที่ก็คงไม่ได้ เลยกลายเป็นว่าโกโบริเอาตำแหน่งทางการทหารของตัวเองเป็นประกันซึ่งมันไม่ใช่จริงๆนะกิ๊ฟ มันไม่ใช่ โกโบริเขาเอาตำแหน่งหน้าที่ตัวเองเป็นประกันให้ตั้งแต่แม่อังช่วยเชลยคนก่อนหน้าเยอรมันนั่นแล้ว ตอนนี้เขาต้องการโชว์มันสมองของพระเอกล้วนๆ\n\n12.รูปร่างและบุคลิกนางเอก ดูแข็งแรงเกินกว่าจะเป็นผู้หญิงที่ผู้ชายอยากให้การดูแลทนุถนอมเลย ฉากที่โกโบริคว้าแขนนางเอกเพื่อหนี พอภาพแพนไปที่แขนนางเอก แม่เจ้า ถ้าเปลี่ยนเป็นอังศุมาลินพาพี่โกแกวิ่งหนี ก็ไม่ได้เกินจริงไปเลยนะนั่น ท่อนแขนอังศุมาลินล่ำสันมาก รู้สึกว่าปลอดภัยสุดๆ\n\n13. หนังดินเร็วเกินไปจนจับเนื้อหาสาระอะไรไม่ได้เลย นอกจาก พระเอกโดนระเบิดแล้วตาย แค่นั้นจริงๆ อรรถรสที่หนังสื่อออกมาไม่ได้ยืนยันให้คนรู้ว่าทำไมบทประพันธ์เรื่องนี้ของทมยันตีถึงคลาสสิคและโด่งดังในวงการนิยายและนักอ่านทุกยุคทุกสมัย ทั้งๆที่ในบทประพันธ์ มีอะไรหลายๆอย่างที่สามารถยกให้เป็นนวนิยายชั้นครูได้ก็ตาม มันน่าเสียใจจริงๆค่ะ\n\n14. สุดท้าย ไม่เสียดายที่เสียเงินไปดู เพราะอย่างน้อยเราจะได้รู้สึกแย่จากการที่ได้สัมผัสมาเองจริงๆ โดยส่วนตัว คู่กรรมไม่ใช่มวยถูกคู่สำหรับพี่มากเลยค่ะ วันนี้วันแรกรอบที่เราดูยังมีที่ว่างหลายที่ ในขณะที่พี่มากนั้น รอบฉายหลือแค่รอบดึกสองแล้วแล้วเท่านั้น รอบอื่นเต็มหมดแล้ว เราไปดูรอบห้าโมงเย็นค่ะ\n\n15.ระดับความน่าดูของคู่กรรมทำให้เราต้องมาดูหนังเรื่องนี้แค่คนเดียว ในขณะที่เรื่องพี่มาก เราและเพื่อนๆรวม 11 ชีวิต ได้รอบดูวันเสาร์ที่จะถึงนี้ค่ะ\n\n16.หากใครที่เสียเงินไปพิสูจน์คู่กรรมเวอร์ชั่นนี้ ขอให้คุณโชคดีนะคะ\n"}
