{"movie_name": "คู่กรรม 2013 (ณเดชน์ & ริชชี่)", "text": "หมายเหตุ : รีวิวนี้เป็นความเห็นส่วนตัวของผมเท่านั้นนะครับ อาจจะไม่ถูกใจหรือตรงใจใครหลายๆคนก็ขออภัยมา ณ ที่นี้ด้วยครับ\n\nในที่สุดผมก็ได้ดูหนัง \"คู่กรรม\" ของพี่ เรียว กิติกร ซะทีหลังจากตามอ่านแต่คำวิจารณ์รอบสื่อหลายๆกระทู้และเกิดรู้สึกกระหาย อยากจะไปพิสูจน์ด้วยตาของตัวเองว่าอะไรมันเป็นยังไงกันแน่ ดีหรือไม่ดี โดยเฉพาะการสวมบทบาทของพระนาง ณเดชน์ & ริชชี่ และการนำเสนอในมุมมองของผู้กำกับแบบพี่เรียว ว่าคู่กรรมเวอร์ชั่นนี้จะออกมาเป็นยังไง\n\nส่วนตัวผมเป็นคนที่ดูหนังหรือละครของคู่กรรมน้อยกว่าคนอื่น ละครก็พึ่งจะได้ดูฉบับบี้ & หนูนา ที่กำลังฉายอยู่เป็นครั้งแรกนี่เอง (แล้วก็ดูหนังของพี่เบิร์ดทางเคเบิ้ลครั้งหนึ่ง) นิยายผมก็อ่านไม่เคยจบซักที เลยไม่รู้แน่ใจภาพของคู่กรรมที่ผมเข้าใจมันจะตรงกับแฟนๆนิยายหรือละครฉบับก่อนๆหรือเปล่า? ซึ่งหลังจากดูจบแล้ว ก็มีความรู้สึกทั้งชอบและไม่ชอบปะปนกันไปครับ\n\nสำหรับผมนั้น คู่กรรมเวอร์ชั่นนี้ มันมีความเป็นคู่กรรมแบบแท้ๆ ไม่มากนัก ที่เหลือจะเป็นเหมือนการนำส่วนผสมและองค์ประกอบของคู่กรรม มาถ่ายทอดใหม่ในสไตล์ของพี่เรียว ซะมากกว่าครับ ซึ่งถ้าใครคุ้นเคยกับหนังของพี่เรียวจะรู้ว่าเขามีสไตส์ที่ค่อนข้างจะเฉพาะทางเอามากๆ ทำให้คู่กรรมฉบับนี้มีอารมณ์และโทนที่แปลกไปจากคู่กรรมที่ถ่ายทอดตามรอยเดิมแท้ๆอยู่มาก ผมเลยขอเรียกว่า นี่เป็นหนังคู่กรรมฉบับ \"เรียว Style\" (คนละความหมายกับ Real Style) แล้วกันครับ\n\nซึ่งสิ่งที่ผมเรียกว่าเป็น เรียว Style ก็คือ พี่เรียวค่อนข้างถ่ายทอดหนังออกมาตามใจตัวเอง ซึ่งแทนที่คู่กรรมฉบับนี้จะเป็นหนังที่ตรงใจแฟนๆนิยายส่วนใหญ่ แต่เรากลับได้ดูคู่กรรมที่อยู่ในสายตาของพี่เรียวเอง ซะมากกว่าครับ ซึ่งอะไรๆที่เราเคยเห็นกันมาจากคู่กรรมที่เป็นละคร หนัง เรื่องก่อนๆ พอมาดูในหนังฉบับนี้แล้วมันก็จะแปลกต่างออกไป บางอย่าง ก็ไม่มีอยู่ในหนังของพี่เรียวนี้เลย ฉะนั้นส่วนตัวผมว่า ถ้าดูแล้วคิดว่า กำลังดูหนังของเรียว กิติกร อยู่ นี่เป็นหนังค่อนข้างไปในทางที่ดีมากครับ ผมดูแล้วรู้สึกสนุกกับหนังไปทั้งเรื่อง แต่ถ้าดูเพราะเป็นแฟนนิยายหรือละครเรื่องก่อนๆล่ะก็ต้องมีปัญหาแน่ เพราะนี่เป็นคู่กรรมฉบับที่ช่าง เรียว Style ซะจริงๆ (ส่วนตัวผมไม่มีปัญหาครับ เพราะไม่ได้เป็นแฟนคู่กรรมมาก่อน เลยไม่รู้สึกอะไรมากนัก)\n\nทำให้คู่กรรมเวอร์ชั่นนี้มีเนื้อหาที่เน้นไปที่ตัวละครสองตัวคือ โกโบริ และ อังศุมาลิน เท่านั้นจริงๆ และทำให้เนื้อหาส่วนอื่นๆในหนัง กลายเป็นเหมือนส่วนที่มีหน้าที่ซัพพอร์ทเรื่องราวของพระเอกนางเอกไปมากกว่า\n\n\n\nส่วนที่ผมชอบของหนัง อย่างแรกเลย คือ ปฏิเสธไม่ได้ว่า ณเดชน์คือโกโบริที่ยอดเยี่ยมมาก ทั้งสเน่ห์บนจอและฝีมือการแสดงที่เข้าขั้นเทพแล้ว พูดได้เลยว่าณเดชน์เป็นศูนย์กลางของหนังอย่างแท้จริง เวลาเขายิ้ม เราก็สามารถยิ้มตามได้ ส่วนเวลาเขาเสียใจ เราก็อินตามได้แทบทุกๆฉาก หรือเลิฟซีนที่ทำให้ผมรู้สึกจั๊กกะจี้ตอนดูได้ (ผู้หญิงดูแล้วเป็นไงผมไม่รู้ล่ะ แต่ผมดูแล้วเขินมากอ่ะครับ 5555) ขนาดผมเป็นผู้ชายแท้ๆยังรู้สึกว่า หมอนี่มันน่ารักจริงๆ ซึ่งทำให้โกโบริเวอร์ชั่นนี้มีสเน่ห์ และมีเอกลักษณ์เฉพาะตัวที่เป็นของหนังเวอร์ชั่นนี้ได้ เถียงไม่ได้เลยครับว่าถ้าหนังเรื่องนี้มีโกโบริที่ไม่ใช่ณเดชน์ หนังคงดูว่างเปล่าโบ๋เบ๋ไปเลยจริงๆ ซึ่งความเก่งของเขาก็ทำให้หนังแทบจะกลายเป็นหนังเรื่อง \"โกโบริ สตอรี่\" หนังของโกโบริที่มีตัวละครอื่นมาสมทบไปแล้ว เพราะฝีมือและออร่ามันจัดจ้านจริงๆ ผมไม่แปลกใจแล้วว่าทำไมถึงมีสาวๆชอบเขามากนัก\n\n\n\nส่วนบทอังศุมาลินของสุดน่ารักของผมน้องริชชี่นั้น (สาบานครับว่าผมตัดคะแนนพิศวาสส่วนตัวออกไปหมดแล้วจริงๆนะ ฮ่าฮ่าฮ่า เพราะปัจจัยข้อสองที่ผมดูหนังเรื่องนี้ก็เพราะน้องริชชี่นี่แหละ) ส่วนตัวผมไม่ได้คิดว่าการแสดงของเธอเป็นจุดบอดใหญ่ที่สุดของหนัง อะไรแบบนั้น ตรงกันข้ามผมกลับรู้สึกว่าน้องริชชี่ ก็มีดีในตัวเธอเองไม่น้อยเลยนะครับ เธอดูเป็นสาวใสที่สวยน่ารักแบบธรรมชาติ ทำให้เชื่อได้ว่าเธอจะเป็นคนที่สามารถทำให้ผู้ชายอย่างโกโบริในหนังตกหลุมรักได้ และการแสดงในแง่ที่ว่า อยากรัก แต่ก็อยากเกลียดด้วย ริชชี่ก็แสดงออกมาได้ดีทีเดียว เพียงแต่การแสดงของเธอในหนัง มันไม่สม่ำเสมอ มีดีบ้างไม่ดีบ้างไปทั้งเรื่อง ซึ่งจุดอ่อนของตัวน้องก็คือ \"น้องริชชี่ยังขาดจินตนาการในการสวมบทบาท\" แบบที่คุณ แมวหมูคู่ป่วน บอกไว้ในกระทู้เลยครับ เพราะไม่ว่าเธอจะแสดงออกมายังไงมันก็ยังคงดูเป็นตัวเธอเองอยู่ โดยเฉพาะการพูดการจาที่ห้วนและดูขาดเสน่ห์ไปมาก โดยเฉพาะการออกเสียงควบกล้ำของเธอนั้นฟังแล้วความเป็นหญิงไทยของแม่อังมันแทบจะหายไปเลย\n\nซึ่งคงเพราะด้วยประสบการณ์ที่น้อยขนาดนั้น แต่ต้องมารับบทใหญ่มากๆอย่างบทนี้ ก็ไม่แปลกเลยที่การแสดงของน้องจะออกมาไม่ดี ซึ่งข้อนั้นผมก็ทำใจไว้แล้วก่อนจะเข้าไปดูหนัง ...ซึ่งก็ขอบอกว่าในแง่ของการสวมบทบาทเป็นอังศุมาลินนั้น ยังถือว่าไม่ดี แต่ในแง่ว่านี่คือเด็กสาวคนหนึ่งที่เป็นเด็กสาวธรรมดาๆนั้น ผมถือว่าน้องริชชี่ เธอเริ่มต้นได้แล้วครับ เพราะในซีนปกติๆที่ไม่ต้องใช้อารมณ์อะไรมากนั้น น้องริชชี่ก็ดูน่ารักมีสเน่ห์ เพียงแต่การแสดงมันยังไม่แน่นพอ ต้องสะสมประสบการณ์ให้ได้มากกว่านี้ (และหวังว่าในโอกาสต่อไปน้องริชชี่จะได้บทที่มันเข้ากับตัวเองมากกว่านี้ด้วยนะครับ เพราะผมเชื่อว่าการแสดงนั้นความเหมาะสมก็สำคัญ)\n\n(ลองนึกขำๆว่า ตอนผมดูรายการ ทูไนท์ โชว์ เทปนั้นที่ณเดชน์บอกว่าริชชี่ \"พูดญี่ปุ่นเก่งกว่าผมอีก\" เลยลองมาคิดว่า ถ้าพี่เรียวเปลี่ยนให้โกโบริเป็นทหารไทย และอังศุมาลินเป็นสาวญี่ปุ่นแทน มันจะเป็นยังไงหว่า 5555 ล้อเล่นขำๆนะครับ)\n\n\n\nส่วนที่ชอบอีกอย่างก็คือ โปรดักชั่นที่ละเอียดและสมจริง แสดงถึงความใส่ใจตั้งใจของทีมงานมากๆ ทำให้หนังสามารถถ่ายทอดภาพของไทยสมัยก่อนได้สมจริงและร่วมสมัยไปในตัว ในขณะที่ฉากสงครามนั้นก็สมจริงมากจนเรารู้สึกถึงแรงระเบิดกับเศษฝุ่นฟุ้งกระจายได้เลยตอนกำลังดูอยู่ เล่นเอาซะทั้งณเดชน์และริชชี่ไม่ต้องมาห่วงเรื่องสวยเรื่องหล่อกันแล้ว เพราะดำกันสมจริงสุดๆ\n\nมาถึงส่วนที่ไม่ชอบในหนังสำหรับผมบ้างครับ มีสองสิ่งที่ผมไม่ชอบในหนังคือ หนึ่ง การตัดต่อที่รวบรัดและไม่ค่อยติดต่อกันนัก จนอาจทำให้คนที่ไม่เคยรู้เรื่องของคู่กรรมเลย อาจจะงงได้ เพราะว่าหนังเองก็แทบจะไม่อธิบายอะไรให้คนดูฟังอยู่แล้ว เพราะโฟกัสไปที่เรื่องราวของโกโบริและอังศุมาลินตลอดทั้งเรื่อง อย่างที่สองคือการที่หนังตัดและลดบทบาทของตัวละครอื่นๆในเรื่องออกไปมากเกินไป เพราะตัวละครรายรอบนั้นถือเป็นสีสันของเรื่อง การตัดออกไปมากแบบนั้นมันเลยมีบางช่วงที่เหมือนกับ โลกนี้มีแค่โกโบริกับอังศุมาลิน อยู่แค่สองคนงั้นแหละ และที่ผมคิดว่ามีบทบาทน้อยจนน่าใจหายเลยก็คือ บท \"วนัส\" ของ โบ้ท The Yers ที่น้อยมากๆจนถ้าไม่มีบทวนัสในหนังก็ไม่เป็นไรหรอก\n\nสรุปก็คือ นี่คือคู่กรรม ฉบับ \"เรียว Style\" ที่แม้จะไม่เพอเฟ็คเทียบเท่าฉบับเก่าๆได้ แต่เพราะหนังนั้นนำเสนอในมุมมองของพี่เรียวโดยแท้ ทำให้หนังนั้นมีความสนุก และความประทับใจที่ดูจะแปลกหูแปลกตาไปจากเดิมมาก ซึ่งส่วนตัวนั้นผมค่อนข้างชอบหนังคู่กรรมฉบับนี้ครับ ชอบเพราะความแตกต่างของมันนี่หล่ะ ซึ่งหากท่านดูโดยไม่มีภาพเก่าๆของคู่กรรมติดหัวมาด้วย หนังเรื่องนี้ก็เป็นหนังรักในแบบเรียว Style ทีดีอีกเรื่อง ซึ่งถ้าอินมากๆรับรองว่าต้องมีน้ำตาซึมแน่นอน  ส่วนแฟนนิยายหรือละคร ก็คงจะให้ความรู้สึกที่แปลกไปอีกแบบคือ ถ้าไม่ชอบคงเกลียดไปเลยเป็นแน่ ...แต่ยังไงก็ตามอย่าเพิ่งเชื่อริวิวของผมจนกว่าท่านจะได้ไปดูด้วยตัวเองนะครับ เพราะหนังจะดีหรือไม่ดีสำหรับคุณนั้นคุณคือคนตัดสินเองครับ\n\n\nสำหรับเรื่องนี้ผมให้ \"C+\" ครับ\n\n\n\n\nปล.ส่วนตัวผมคงจะไปดูหนังอีกรอบในเร็วๆนี้แน่นอนครับ ทำไมน่ะหรือ? เพราะตอนดูวันนี้ผมเอาแต่ตั้งใจดูหนังมาก จนลืมเก็บภาพดวงตาคู่นั้นของน้องริชชี่ไปเลย 55555 ไม่ได้ๆยังไงก็ต้องดูอีกรอบเพื่อจดจำภาพดวงตาคู่นั้นและความน่ารัก ของน้องริชชี่ไว้ในความทรงจำให้เยอะๆกว่านี้ 55555 (พูดไปก็อายไป)\n\nแก้ไขข้อความเมื่อ 4 เมษายน 2556 เวลา 19:32 น."}
