{"movie_name": "ภาพยนต์ คู่กรรม", "text": "ก่อนอื่นคิดว่าสิ่งที่ทุกคนมีต่อภาพยนต์เรื่องนี้ คือ \"ความคาดหวัง\" กับ \"ความมีอคติ\"\n\nคิดว่า \"โจทย์สำคัญ\" ที่ผู้สร้างต้องการสื่อ \"คือความแตกต่าง\" และ \"การคาดเดาไม่ได้\" นอกจากการตายของโกโบริ\nหลายคนที่รู้เรื่องราวของคู่กรรมมาแล้วก็สามารถคาดเดา \"เรื่องบท\" เรื่อง \"การดำเนินเรื่องได้\" เหมือนการนับเลข หนึ่ง สอง สาม สี่\nแต่ที่ทีมผู้สร้างนี้ต้องการนำเสนอ\nอาจจะเป็นความรู้สึก ที่เรารู้อยู่แล้ว ว่าต่อจากหนึ่งคือสอง แต่เราเริ่มไม่แน่ใจแล้วว่า หลังจากสองใช่สามและสี่หรือเปล่า ?\n\"นั่นเรียกว่าความแปลกใหม่ทางความคิด\" ที่สามารถรับรู้ได้หลังจากได้ชมภาพยนต์เรื่องนี้\n\nเรื่องบท อาจ \"ขัดใจใครหลายคน\"\nแต่คิดว่าทีมงานอยากนำเสนอ คือ \"ความเป็นธรรมชาติที่จับต้องได้\" และ \"อังศุมาลินไม่ใช้ผู้หญิงกร้านโลก\"\nภาษาที่ประดิษฐ์ช่วยให้เราจินตนาการและเห็นความความสมจริงให้วรรณกรรม\n\"แต่เราไม่เคยใช้ภาษาที่ประดิษฐ์คุยกันกับคนในครอบครัว เพื่อน หรือคนที่เรารู้จัก ในโลกแห่งความจริง\"\n\nความเจริญทางวัตถุและเทคโนโลยี \"กา่รสื่อสาร\" ทำให้เราไม่เข้าใจและมองข้าม \"แก่นแท้\" ของความรักที่ต้อง....\"ซ่อนความรู้สึก\"\n\"อยากจะพูด แต่อาจจะดูไม่งาม อยากจะแสดงออก แต่ต้องสงวนท่าที\"\n\"คำสัญญาที่ต้องรักษา\" แก่นแท้ไม่ได้อยู่ที่ \"คำสัญญา\"\nแต่ \"วิธีการรักษาสัญญา\" นั้นต่างหากที่สำคัญ ถ้าทำได้ก็ดี แต่ถ้าทำไม่ได้...นั่นคือความ \"สำนึกผิด\"\n\"รักโกโบริไม่ได้ จะรักวนัสต่อไปก็ไม่ได้อีก\" สำนึกผิดต่อตัวเอง.....คนที่เคยรัก....และคนที่กำลังรักมากที่สุด\nบทของอังศุมาลิน อาจไม่ค่อยเน้นบทพูดมากนัก......แต่ภาษากายและการกระทำ....ทำให้เชื่อว่ารู้สึกอย่างไร   (นั่งดูอยู่ก็เชื่อนะ)\n\nธรรมชาติของผู้หญิง\n\"ชอบคิดไปเอง ขี้งอน ขี้น้อยใจ ชอบประชด และไม่พูด\"\nและธรรมชาติของผู้ชาย \"คือไม่สามารถเข้าถึงความรู้สึกที่แท้จริงของผู้หญิง....ได้เลยสักครั้ง\"\nนั่นอาจเป็นเหตุผลให้คู่กรรมลงเอยแบบนี้\n\nองค์ประกอบโดยรวมถ้าตัด \"ความคาดหวัง\" กับ \"ความมีอคติ\" ออก ถือว่า...ดี\nอยากให้มองภาพยนต์คู่กรรม 2013 เป็น \"ผลงานภาพวาดศิลปะ\"\nใช่ต้องมีคนมอง \"ภาพนั้นสวย\" และ \"ภาพนั้นไม่สวยเลย\"\nแต่จะมีสักกี่คนที่มองเห็นว่า\n\"คนวาดต้องการสื่ออะไร และเห็นความหมายขอภาพที่ซ่อนอยู่นั้น....หรือไม่\"\n\n\nโดยส่วนตัวดิฉันไปดูมาแล้ว 1 รอบ และจะไปดูอีก 1 รอบ แทนคนที่ยังไม่ได้ดูค่ะ\n\nถ้าอยากได้ความรู้สึก \"แก่นแท้\" ของคู่กรรม....แนะนำให้ซื้อหนังสือมาอ่าน\n\nถ้าอยากรู้เรื่องคู่กรรม แต่ขี้เกียจอ่าน ให้ดูละคร ย้อนหลังทุกเวอร์ชั่น เพราะบทพูดคล้ายๆกัน\n\nแต่ถ้าอยากดู คู่กรรม ที่แตกต่างทางความคิด.....\"อย่างสิ้นเชิง\" แนะนำให้ดูภาพยนต์เรื่องนี้ค่ะ\n\nย้ำอีกครั้งนะค่ะ\nตัด \"ความคาดหวัง\" กับ \"ความมีอคติ\" ออก เหมือนกับ \"ปิดเสียงมือถือก่อนเข้าโรงหนัง\"\nคุณจะได้เห็นผลงานที่แปลกใหม่ \"เมื่อเค้ากล้าทำ กล้าที่จะคิดต่าง เราก็กล้า...ที่จะดูเช่นกัน\"\nศิลปะไม่มี \"ถูก\" หรือ \"ผิด\" หรอกค่ะ\nใช้ใจคุณดู และใช้ความเป็นกลาง \"ตัดสิน\" จะมีแต่ \"ชอบมาก\" และ \"ชอบน้อย\" ก็แค่นั้นค่ะ\n"}
