{"movie_name": "Movie คู่กรรม", "text": "ผมรักในทุกทุกอย่างที่เป็นคุณฮิเดโกะ\nคู่กรรม\n\nโศกนาฏกรรมรักครั้งนี้แบ๊วเหลือเกิน กระแสแรงมากทั้งๆ ที่ยังไม่ได้เข้าฉายมีแต่เชิงลบทั้งนั้น ช้ำใจยิ่งนักจากที่เห็นและเป็นอยู่ หมดกันความคลาสสิคที่มี ตีความใหม่เกินจนเอกลักษณ์ที่มีมันหายไป ส่วนตัวรับได้นะครับกับความแปลกใหม่ แต่มันก็ต้องเคารพต้นฉบับกันบ้าง ไม่ต้องดูไหนไกล เฉกเช่น พี่มาก..พระโขนง ที่ถึงจะตีความแบบใหม่แต่กลิ่นอายแห่งตำนานรักอันลือลั่น ก็ยังคงมีอยู่อย่างชัดเจน แถมจะดูกลมกลืนและลงตัวด้วยซ้ำไป แต่กับคู่กรรมมันไม่ใช่เลย มันไม่ใช่สักนิด แยกไม่ออกจริงๆ ว่าตีความใหม่หรือตีความผิด ซึนเดเระมากจนเป็นเกาหลี !!!\n\nกับบทบาทโกโบริไม่ปฎิเสธเลยว่า ณ วินาทีนี้ ณเดช คือคนที่เหมาะสมที่สุด ที่ต่อให้กวาดสายตามองให้ทั่วกว่านี้ก็คงไม่มีใครเหมาะสมเท่านี้อีกแล้ว (เว้นเสียแต่ว่าถ้าหนังเรื่องนี้ตกไปอยู่ในมือของสหมงคล บทโกโบริคงไม่แคล้วเป็น อนันดาหรือไม่ก็มาริโอ้) และต่อมากับอังศุมาลิน ที่รับบทโดยนางเอกหน้าใหม่นามว่า ริชชี่ ไม่อยากต่อว่าน้องเขานะครับว่าเล่นไม่ดีหรืออะไร เพียงแต่ก็ต้องยอมรับว่าน้องเขาเป็นจุดบอดของหนังเรื่องนี้จริงๆ ส่วนตัวเชื่อว่าถ้าน้องได้รับเล่นเรื่องอื่นมาก่อนสัก 2-3 เรื่อง บทของอังศุมาลินอาจดีขึ้นกว่าเดิมก็เป็นได้ เห็นใจนะครับจากนักกีฬาแบดมินตันเยาวชน เขต 5 เชียงใหม่ สู่บทบาทนางเอกที่ใครๆ ก็คาดหวัง ทั้งนี้ทั้งนั้นต้องโทษผู้จัดการเอ ศุภชัย ที่ยื่นคำขาดต่อ M39 ว่าถ้าอังศุมาลินไม่ใช่ริชชี่ ก็จะไม่ให้คิวณเดช M39 ที่อยากได้ตัวณเดชหนักหนาจนใจแทบขาดจึงไม่มีทางเลือก\n\nหลายๆ ฉากในคู่กรรมดูแล้วมันชวนให้น่าเบื่อเอาเสียมากๆ และในบางตอนก็ดูเหมือนจะขาดความต่อเนื่องในด้านเนื้อหา จะว่าตัดต่อลำดับเหตุการณ์แย่ก็ว่าได้ เช่น ฉากที่หนึ่งพระนางของเรื่องยืนคุยกันที่ท่าน้ำ ซีนต่อมาดันวิ่งหนีระเบิดซะงั้น หรือพระนางโดนระเบิดบนสะพาน แต่ต่อมาโกโบริกลับลุกขึ้นขี่จักรยานให้ฮิเดโกะนั่งซ้อนท้ายได้แบบชิลๆ คือเข้าใจว่าอยากให้มั่นกระชับได้ใจความ แต่ในความเป็นจริงคือมันกระชับแต่ไม่ได้ใจความ มันดูรวบรัดตัดตอนจนหาที่มาที่ไปไม่ได้จริงๆ เล่าย้อนหลังความเป็นมาบ้างก็ได้ เพราะคนดูไม่ได้ฉลาดพอที่จะเข้าใจได้เองทั้งหมด\n\nฉากเปิดเรื่องใส่ดนตรีมาได้แบบว่ากุ๊บกิ๊บมากมาย คู่กรรมนะครับไม่ใช่คุณนายโฮ ไม่ต้องน่ารักมากก็ได้ แถมดนตรีประกอบยังตามมาหลอนทั้งเรื่องอีก คำว่าพอดีน่ะรู้จักไหมครับ / ฉากระเบิดบอกตรงๆ น่ารำคาญมากมาย จะอะไรหนักหนา เอะอะปา เอะอะทิ้ง แล้วก็ไม่เข้าใจว่าจะสโลว์โมชั่นทำไม มันขาดรสชาติและไร้ชั้นเชิงสิ้นดี เหมือนกับว่ากำลังนั่งดูมิวสิคที่พระเอกกำลังจะขาดใจตายอย่างช้าๆ\n\nฉากแต่งงาน เป็นอะไรที่หัวเสียแบบสุดๆ ทั้ง 2 โดนระเบิด โกโบริเอาตัวเข้าบัง นอนกอดกันหลังจากมันปาระเบิดกันเสร็จ แต่ผิดผีจึงต้องแต่งงาน เพื่อสานสัมพันธ์ระหว่างประเทศ 3 นาทีถัดมา ทั้ง 2 ก็ร่วมเรียงเคียงหมอนซึ่งกันและกัน เอ่อ คุณเรียวครับ มันง่ายไปไหมครับ ขยายใจความให้มันมากกว่านี้ก็ไม่มีใครว่านะครับ ถ้ากลัวเปลืองงบก็บอกกันตรงๆ ผมไม่ว่าหรอก ผมเข้าใจดี เฮ้อ !!!\n\nอ่อ อีกเรื่องที่ควรโดนด่ามากที่สุดคือ ฉากคิดในใจของนางเอก ไม่ทราบว่าจะให้อังศุมาลินพูดออกเสียงให้ฟังทำไม สิ้นคิดจริงๆ ทีหลังช่วยปรึกษากับทีมงานและคนรอบข้างให้มากกว่านี้นะครับ งานจะได้ออกมาดูดีไม่ใช่ทำแบบขอไปที !!! / ตัวละครสำคัญอีกตัว วนัส คือว่าเก๊กไปไหม กับฉากคุยกับอังศุมาลินที่ท่าน้ำ น้ำเสียงดูจริงจังเหลือเกิน หน้าตาแบบว่าโชว์เข้มเอาหล่อเต็มที่ คำว่าธรรมชาติน่ะรู้จักไหม\n\nแบรี่แบกทุกอย่างไว้บนหลังแต่เพียงผู้เดียวจริงๆ แต่ถึงหนังจะน่าดูเพราะแบรี่ แต่ก็ไม่ได้หมายความว่าหนังนั้นจะดี แต่เป็นเพราะแบรี่ต่างหากหนังถึงได้ดูดีและน่าดู (มั้ง)\n\nมั่นใจได้เลยว่านับตั้งแต่วันที่ 4 เป็นต้นไป กระแสโจมตีจะหนักกว่านี้เป็นเท่าตัว คนดูทุกคนจะจู่โจมคุณจากทุกทิศทาง\n\nสุดท้ายเนี่ยน่ะเหรอหนังที่ M39 ภูมิใจหนักหนา !!!\n\n(เพิ่งมีโอกาสได้รีวิวหลังจากที่ได้ดู ถือว่าแลกเปลี่ยนความคิดเห็นกันครับ...ขอฝากเพจหนังไว้ด้วยนะครับ)\nhttps://www.facebook.com/McksMovie\nhttps://www.facebook.com/A.H.FilmClub\n"}
