{"movie_name": "พี่มาก...พระโขนง", "text": "200 ล้าน!! คือรายได้ล่าสุดที่ผมได้ข่าวมา หนังเรื่องนี้มันต้องมีดีอะไรสักอย่างถึงสามารถดึงคนไปดูได้แน่นทุกรอบและทุกโรง ผมนั่งคิดอยู่นานจนต้องไปพิสูจน์ดู เป็นจังหวะที่ไม่ดีนักสำหรับคนที่ไปดูหนังเรื่องนี้ช้ากว่าชาวบ้านเขา เพราะก่อนไปดูผมดันไปสัมผัสกับมุขจากภาพยนตร์ตัวอย่าง มันทำผมหัวเราะได้และทำให้อยากไปดูหนังเรื่องนี้ครับ มันเหมือนได้ชิมอาหารบางส่วนแล้ว อร่อยและติดใจจึงอยากไปกินอาหารจานนี้ทั้งจานครับ\n\n    ก่อนไปสัมผัสหนังเรื่องนี้ ภาพยนตร์จับเอา 4 นักแสดง (เผือก,ชิน,เอ,เต๋อ) จากคนกลางและคนกองจากทั้ง 4 แพร่งและ 5 แพร่ง มาใส่บทให้มากขึ้นไม่ใช่หนังสั้นแค่ 30-40 นาทีเพราะจากทั้งคนกองและคนกลางช่วงระยะเวลาสั้นๆอย่างนั้นมีมุขเท่าไหร่ต้องใส่ให้หมดครับ จึงเป็นการแนะนำตัวและเป็นความสดใหม่ต่อคนดูทำให้ถ้า 4 คนนี้มาอยู่ด้วยกัน เคมีเข้ากันกระจายแตกฟองมาก รับส่งบทให้คนดูได้หัวเราะตั้งแต่เริ่มต้นเรื่องจนจบ (4แพร่ง และ 5 แพร่ง) และ character ของแต่ละคนนี่แหละเป็นปัจจัยให้หนังประสบความสำเร็จ สามารถดึงเป้าหมายของเหล่าวัยรุ่นถึง คนทำงาน เพราะไม่ว่าจะเป็แก๊งเพื่อน วงเหล้า กลุ่มเพื่อนที่ทำงานก็จะมีคนที่มี character เหล่านี้อยู่ในกลุ่ม ทำให้เวลาดูหนังก็จะคิดว่าเพื่อนฉันเหมือนคนๆนั้นในหนังเปี๊ยบ\n\nเผือก คนที่เหมือนหัวโจกในแก๊งเป็นคนชอบแดกดันประชดประชัน เจ้าคิดเจ้า idea ในกลุ่ม และเป็นคนหักมุขเพื่อนในกลุ่มตลอดเวลา\n\nเต๋อ คนที่มีความคิดบรรเจิดแต่หารู้ไม่ว่า idea และ IQ มันไม่เข้าท่า ทำให้ปัญหาเข้ามาหาพวกเร็วกว่าที่คิด\n\nเอ เงียบสุดในกลุ่มไม่มีปากเสียงเน้น หล่อหน้าตาดีเข้าไว้\n\nชิน ตัวลงและคนที่ถูกแกล้งตลอดเวลาจากกลุ่มเพื่อนเป็นลูกไล่ให้แก่บรรดาคนในแก๊งให้ได้เจ็บตัวเจ็บใจในทุกๆสถานการณ์\n\nเรื่องเนื้อหาผมอาจจะไม่ขอเล่าเพราะบางคนยังไม่ได้ดูแต่เป็นความฉลาดของผู้กำกับที่เล่าเนื้อเรื่องในด้านพี่มาก เพราะในหนังที่ผ่านมาทุกคนรู้กันหมดว่าเนื้อเรื่องแม่นาคเป็นยังไง แต่พอกลับกันจะเล่าเรื่องพี่มาก ไม่มีใครรู้เลย มันเหมือนหนังเรื่องนี้เป็นผ้าขาวที่ผู้กำกับสามารถใส่รายละเอียดอะไรลงไปก็ได้ทำให้ไม่กระทบกับความรู้สึกของคนบางคนที่คิดว่าลบหลู่ต่อตำนาน หนังตอบโจทย์ด้านความบันเทิงอย่างที่สุดครับ เพราะสนุกมาก แต่อย่างที่บอกครับ ผมดูบางมุขไปแล้วและเยอะพอสมควร เหมือนชิมอาหารตัวอย่างจนอิ่ม พอจะกินอาหารจานหลักมันอิ่มครับ ทำให้ผมไม่ได้หัวเราะก๊ากมากมาย แต่บางมุขก็ทำผมหัวเราะงอหาย (มุขบันได, มุขก้มหว่างขาเพื่อเห็นผี) ผมว่ารอบที่ผมไปดูคนน้อย ถ้าไปดูแบบคนคับโรงบรรยากาศของคนที่หัวเราะพร้อมกันอาจขับให้หนังตลกกว่านี้\n\nด้านการแสดงขอตบมือดังๆให้ ใหม่ดาวิกาครับ ชอบสุดในเรื่องละเพราะไม่ว่าเธอจะเข้ามาฉากไหนสายตาที่อาฆาต จิกและเอาเรื่อง (นัยๆว่า มายุ่งกับเรื่องผัวเมียทำไม) ทำให้ผมเสียวสันหลังแทบทุกทีครับ\n\nองค์ประกอบหนังมีทั้งการหากินกับของเก่า ทั้งคนกลางและคนกอง รวมทั้งการเบี่ยงประเด็นว่าตกลงใครคือผี สร้างความแปลกใจให้คนดูพอสมควร รวมทั้งหนังเอาใจคุณผู้หญิงด้วยฉากจบซึ้งๆครับเรียกว่าหนังสามารถขายให้คนทุกเพศ, วัย ได้สนุกกันถ้วนหน้าครับ\n\nเมื่อดูเสร็จก็ได้ความสนุกแบบเต็มอิ่มครับได้มีเรื่องไปเล่ากับเพื่อน แต่ดูแล้วจบก็จบกันครับ เตรียมตังค์ซื้อ DVD เก็บ\n\nคะแนน 3/5 ตัด 2 คะแนนความผิดผมเองที่ดูมุขเยอะจนไปดูหนังเต็มมันจืดๆ\n"}
