{"movie_name": "คู่กรรม", "text": "ที่ขึ้นหัวอย่างนี้เพราะ 1. ผมไม่เคยอ่านนิยายคู่กรรมและไม่ได้ชื่นชอบนิยายคู่กรรม 2. ไม่ได้เป็นแฟนละครแต่เคยดูเพราะแฟนดูเลยต้องดู 3. ไม่ได้สนใจเรื่อง เอ ที่เป็นผู้จัดการนักแสดง 4. แน่นอนไม่ได้เป็นแฟนคลับ ณเดช\n\nเหตุผลที่ไปดูเพราะชอบลุคของหนัง กับ production design ดูน่าสนใจดีเลยอยากรู้ว่าจะเป็นอย่างไร\nพอดีมีโอกาศได้commentไปหลายๆจุดของหนังในหลายๆกระทู้เลยคิดว่าเอามารวมๆกันเป็นกระทู้เดียวเผื่อจะมีประโยชน์บ้าง\n\nถ้าพูดกันตามจริงคือหนังมันไม่ได้ดีมากในความรู้สึกผม ติดออกน่าเบื่อโดยเฉพาะช่วงแรกๆ ก่อนได้กันเพราะเรารู้เรื่องกันหมดแล้วเลยดูเหมือนมันเป็นไปตามระเบียบบังคับว่าต้องมีตอนโกโบริมาทำเทอริยากิเอย หรือแม่เรียกโกโบริว่าดอกมะลิเอย (จะใ่ส่มาทำไมถ้าไม่มีฉากโกโบริให้ดอกมะลิกับอังในภายหลัง?) จุดนี้เลยที่ชี้ให้เห็นว่า บทหนังของเรื่องนี้อ่อน ในนิยายดอกมะลินั้นเป็นทั้ง symbolic เป็นทั้ง foreshadowing ถ้าผู้กำกับไม่คิดจะตามเก็บเหมือนที่เก็บพระอาทิตย์ก็ควรตัดออกเหมือนที่ตัดต้นลำพู หิ่งห้อย และอื่นๆ\n\nบางซีนก็ทำเท่มากไปแทนที่จะเล่าเรื่องกลับทำให้คนดูงงอย่างตอนโกโบริมาตามหาอังหลังจากงานหมั้น ตัดสลับไปมาแถมใส่ดนตรีแบบ Jonny Greenwood อึก มันไม่เข้ากับหนังและไม่ทำงานด้วย (หนังที่มีslowmotionเน้นอารมณ์ดรามาติคมันจะไม่ค่อยมีซีนตัดฉับๆ) แถม title sequence ก็ด้อยคุณภาพเกินไป เข้าใจconcept แต่execution มันไม่ได้  พูดถึงเสียง voice over ของอังศุมาลินก็ดูไม่ลงตัวเท่าไหร่นัก ผมมานั่งคิดเล่นๆว่าแทนที่จะใช้ voice over น่าจะตัดเป็นจอดำแล้วขึ้นตัวหนังสือเป็นประโยคนั้นๆแบบหนัง Wong Ka wai คงจะดี ไหนๆคิดจะแนวแล้วก็ให้มันสุดๆไปเลย\n\nเรื่องการแสดงของตัวประกอบขอข้ามไปเลยแล้วกัน…\n\nฉากข่มขืนเป็นฉากที่คนพูดถึงเยอะ หลายคนบอกว่ามันดูตลก ประดักประเดิด เสแสร้งอะไรก็แล้วแต่ ให้ลองนึกถึงvoice overของโกโบริตอนเปิดเรื่อง\n\n\"ช่วงต้นสงครามโลกครั้งที่สองกองทัพญี่ปุ่นเดินทางเข้ามาในไทย - ถ้าไทยไม่ยอมเราจะใช้กำลังเข้ายึด - ผมสงสัยว่าแก้วที่มันแตกจะประสานได้อีกมั้ย\"\n\nเข้าใจว่าผู้กำกับให้อังสุมาลินและโกโบริเป็นตัวแทนของประเทศไทยกับญี่ปุ่น บวกกับเคยได้อ่านสัมภาษณ์ผกก.คือเค้ามองว่าญี่ปุ่นน่ะรักประเทศไทย ในเอเชียทั้งหมดมีเราที่มีความสัมพันธ์กับญี่ปุ่นดีที่สุด (อันนี้ผมมองว่าเป็นมุมมองแกคนเดียวเพราะในความเป็นจริงความสัมพันธ์ระดับประเทศมันมีหลายมิติและซับซ้อนเกินกว่าที่จะมองในมุมโรแมนติคเพียงด้านเดียว)\n\nชอบSequenceสุดท้ายมาก ตั้งแต่อังเจอวนัส-ระเบิดลง-ฝนตก-โกโบริลืมตามาพบกับอังศุมาลินและพระอาทิตย์ขึ้น-บอกรัก-จบที่หน้าโกโบริ มันงดงามมากจริงๆ เป็นตอนจบที่ดูแล้วน้ำตาไหลจริงๆ แต่มันไม่ใช่ซึ้งเวิ่นเว้อแบบผีรักกับคนได้อะไรแบบนั้น มันเป็นความเศร้าที่ต้องมาเห็นพลังของเด็กวัยรุ่นหนุ่มสาวมาถูกสังเวยกับสิ่งที่เรียกว่าสงครามและความขัดแย้ง คือตอนจบมันยกระดับหนังคู่กรรมจากความรู้สึกแบบ Romeo Juliet เน่าๆให้กลายเป็น anti-war film ไปเลยสำหรับผม\n\nคิดว่าหนังเรื่องนี้คงจะคว่ำด้วยหลายๆเหตุผล\n\nการโปรโมตที่ผิดพลาดอย่างรุนแรง หน้าหนังอย่างนึง ตัวหนังเป็นอย่างนึง คนที่เขาเลือกดูเพราะปกก็คงต้องผิดหวังอย่างแน่นอน การเอานักแสดงละครอย่างณเดชมาขายคนย่อมคาดหวังว่าจะได้ชมหนังที่อรรถรสอย่างละครหรือนิยายต้นฉบับ คนกลุ่มนี้ไม่เพียงไม่ชอบหนังแต่จะประนามอย่างรุนแรง\n\nรสนิยมคนไทยส่วนใหญ่เคยชินกับงาน melodrama ซึ่งนิยมใช้ในละครโทรทัศน์ พระเอกต้องหล่อขั้นเทพ นางเอกต้องสวย เวลาจะรักต้องพูดให้ซึ้งๆ ยื่งมากยิ่งดี เวลาเศร้าต้องมีเพลงเศร้า เวลาจะตื่นเต้นเพลงตื่นเต้นต้องขึ้น ผู้กำกับจะเหลือพื้นที่ให้ผู้ชมตีความได้น้อยหรือแทบไม่มีเลย (ขอใช้คำว่า \"ป้อนข้อมูล\")\n\nคิดจะหยิบนิยายตัวแม่ melodrama อย่างคู่กรรมแล้วมานำเสนอด้วยเทคนิครูปแบบอื่นๆ ( เช่นการเล่าเรื่องผ่านสัญญะทางภาพ, โทนสี หรือการเคลื่อนกล้องและ การวางเฟรม) บวกกับใช้การแสดงอย่าง \"น้อย\" (เช่นการแสดงออกว่ารักเพียงการซบไหล่หรือพึงใจกันจากการยิ้มน้อยๆที่มุมปาก) ที่ไม่ถูกจริตกับคน \"ส่วนใหญ่\" ผลที่ออกมาก็อย่างที่เห็นในหลายๆกระทู้ หลายคนเคยชินกับการป้อนข้อมูลทุกอย่างมากเกินไปเมื่อไม่ได้รับการป้อนข้อมูลอย่างเดิมๆที่เคยชินจึงตัดสินทันทีว่าเป็นความบกพร่อง\n\nถ้ามันจะผิดมันผิดตั้งแต่คนอย่างเรียวโดนเมียสั่งให้เอานิยาย melodrama ขิ้นหิ้งอย่างคู่กรรมมาทำแล้ว คือทำยังไงก็โดนด่าแน่นอน...\n\nแก้ไขข้อความเมื่อ 8 เมษายน 2556 เวลา 07:59 น."}
