{"movie_name": "ภาพยนต์คู่กรรม 2013", "text": "ตัวเองได้อ่านนวนิยายคู่กรรมมาหลายรอบในปีที่เบิร์ด ธงไชย เล่นในรูปแบบละคร และยอมรับว่าตกหลุมรักในบทประพันธ์เรื่องนี้เข้าอย่างจัง\nและเมื่อ ณเดช เข้าวงการ ยังเคยคิดเล่นๆว่า ดาราคนนี้เหมาะจะรับบทโกโบริเสียจริง คงจะเป็นโกโบริที่สมบูรณ์แบบอีก version\nดังนั้นเมื่อทราบว่าคูกรรมจะถูกนำมาทำใหม่เป็นภาพยนต์โดยมี ณเดช เป็นโกโบริ การตั้งหน้าตั้งตารอคอยจึงเกิดขึ้น ทั้งๆที่ไม่ได้เป็น fan club และไม่เคยดูละครที่ ณเดช เล่นเป็นจริงเป็นจังเลยซักเรื่อง จะดูเมื่อเปิดเจอเมื่อว่างก็เท่านั้น\n\nการติดตามทั้ง teaser ทั้ง trailer ทั้งเพลงฮิเดโก๊ะ ทาง youtube ทำให้มีความสุขและตั้งความหวังไว้อย่างสูงสุดว่า version นี้จะเป็นอีก version ที่น่าจดจำ พูดภาษาบ้านคือ คงทั้งทำเงินและทำดาราแจ้งเกิด รวมทั้งคงเป็นเรื่องที่ ณเดช แจ้งเกิดได้อย่างภาคภูมิเสียที\n\nและแล้ววันที่ 4 เมษาก็มาถึง ...คงไม่ต้องเดา ... ทั้งจองตั๋วล่วงหน้า ทั้งจัดตารางเวลาตัวเอง ทั้งค้นหาข้อมูล อ่านบทสัมภาษณ์ผู้กำกับ แต่ไม่ได้อ่านทวนบทประพันธ์เพราะมั่นใจว่าจำได้แน่นอน เพราะเคยอ่านมาแล้วหลายรอบและตามดูทุก versions ...ยิ่งไปกว่านั้น ตัวเองพร้อมรับอะไรใหม่ๆ ไม่ว่าจะตีความใหม่ มุมมองใหม่\n\n\nอาการที่เกิดขึ้นหลังจากเดินออกจากโรงคือ ผิดหวัง และเสียดาย...\nขอ review จากความคิดเห็นส่วนตัวล้วนๆ ดังนี้\nขอชื่นขมในเรื่องของ...\nอันดับแรกคือ คนญี่ปุ่นพูดภาษาญี่ปุ่น มีการแสดงออกทางอากัปกิริยาแบบญี่ปุ่น ทำให้หนังเหมือนพาเราไปรู้จักกับโกโบริแบบที่ควรจะเป็นอย่างแท้จริง เป็นส่วนหนึ่งที่ทำให้ ณเดช เสมือนเป็นโกโบริจริงๆ\nเพลงประกอบฮิเดโก๊ะภาษาญี่ปุ่น สวยงามทั้งทำนอง, คำร้อง (อ่านจากคำแปล) และดนตรี ประทับใจตั้งแต่ยังไม่ได้ไปดู\nภาพสวย การจัดแสง รสนิยมของการภาพ ทำออกมาสวยงาม\nที่จะพลาดคำชมไปไม่ได้คือ ณเดช ที่ไม่ได้มีดี แค่รูปโฉม ทั้งความหล่อและรูปพรรณที่ตรงกับคำบรรยายไว้ในนวนิยาย แต่ฝีมือการแสดง พิสูจน์ตัวเองได้เป็นอย่างดีที่สุด สมกับที่บางกระทู้บอกว่า ณเดช แบกไว้ทั้งเรื่อง... ขอชมการพูดภาษาญี่ปุ่น และภาษาไทย/อังกฤษสำเนียงญี่ปุ่น ผ่านเสียงที่เพราะสมเป็นนักแสดงจริงๆ\nน้องริชชี่ ที่มีรูปลักษณ์คล้ายกับที่บรรยายไว้ในนวนิยาย \"ดวงตากลมโต ดำขลับ ผมหยักโสก รูปร่างแบบบาง\" แต่ขณะเดียวกันต้องเป็นผู้หญิงที่ว่ายน้ำ ดำน้ำ เป็นลูกชาวสวน บางครั้งลงมือช่วยแม่ทำงานด้วย หน้าน้องสวยเมื่อยิ้ม แม้ร้องไห้ก็ยังสวย ...แต่...\n\nแต่ น่าเสียดาย ที่...\nผู้กำกับที่จั่วหัวผลงานตัวเองในครั้งนี้ว่าเป็น \"ตีความใหม่\" หรือที่บางคนเอ่ยว่ามันเป็น \"หนังอาร์ท\" มีมุมมองคู่กรรมในแบบที่น่าผิดหวังเช่นนี้\nถ้าผู้กำกับเรียวคิดจะสะบั้นคู่กรรมเหมือนอย่างที่ทำมานี้ ขอเสนอให้แต่งนวนิยายเรื่องใหม่ขึ้นมาเลย ตั้งชื่อเรื่องใหม่ ตั้งชื่อพระเอกนางเอกเสียใหม่ แล้วจะบรรเลงอย่างไรก็ตามใจอยาก และที่สำคัญคู่กรรมไม่ได้มีเพียง \"มีโกโบริและตายตอนจบ\" ง่ายๆ เหมือนที่ ผกก ได้เอ่ยไว้ในทูไนท์โชว์แบบนั้น การตัดต้นลำพู หิ่งห้อย ทางช้างเผือก ขิม การโขมยน้ำมัน ตัวตนนางเอก การเข้ามารุกล้ำสวนกล้วยของนางเอก การทำโทษต่างๆของพระเอก ความสัมพันธ์ของพ่อและนางเอก นางเอกกับวนัส ตาผลกะตาบัว ยายนางเอก....นั้นทำให้หนังแห้งผากและทำให้การกระทำของตัวละครเบาโหวง ...ฉากความประทับใจที่โกโบริมีต่ออังศุมาลินในช่วงต้นบทประพันธ์ และความรักระหว่างโกโบริและฮิเดโก๊ะหลังแต่งงานขาดหาย จึงทำให้คนดูเดินออกจากโรงด้วยความหิว \"โศกนาฏกรรมแห่งความรัก\" เพราะมันมีแต่โศกนาฏกรรม  ...ไม่มีความรัก\n\nการที่น้องริชชี่แสดงออกมาเช่นนั้น คงจะโทษน้องไม่ได้เพราะถ้า ผกก ไม่ปล่อยผ่าน การแสดงเหล่านั้นคงไม่หลุดออกมาร้อยเป็นหนังอย่างนั้นได้ น้องริชชี่ยิ้มสวย ร้องไห้สวย หน้าสวย ยามให้สัมภาษณ์น้องดูอ่อนหวาน (ถ้าไม่นับเรื่องเสียง) ร่างการแข็งแรง สุขภาพดี ...เป็นวัตถุดิบที่ไม่เลวสำหรับการเป็นอังศุมาลิน ... แต่กลับให้บทที่ทำหน้าบึ้งตึง แสดงอาการแข็งห้วน (ไม่มี voice training หรือ?) มือไม้ไม่รู้จะไว้ตรงไหนดี บางฉากเด๋อด๋าหรือแข็งกระโดนโด่ เช่นตอนพบวนัสท้ายเรื่อง ...จึงมองเป็นอย่างอื่นไปไม่ได้ว่า ... ผกก เค้าพอใจแค่นั้น และบทมันเขียนอย่างนั้น... ฉากสุดท้ายบ่งบอกชัดเจนว่าน้องริชชี่มีแวว แต่ตกอยู่ในมือ ผกก และคนเขียนบทที่เหมือนกระทืบน้องจมดิน ...หรือนี่คือแผนการตลาด ยิ่งถูกด่ายิ่งดัง? ...เฮ้อน่าเสียดาย\n\nฉาก love scene ที่เหมือนไก่ชน ไม่ว่าใครจะบอกว่ามันเป็นสัญลักษณ์ หรืองานอาร์ท อะไรก็ตามแต่ ... ภาพที่สื่อและเวลาที่ใช้เนิ่นนาน น่าอึดอัด ผิดจังหวะจะโคน... เสียดายพระนางที่สวยงามคู่นี้เสียจริง ... ภาพตอนท้าย scene ที่พระเอกสอดแขนที่ร่องคอ และพลิกตัวนางเอกมาซบที่ไหล่ ดูได้ชัดเจนว่าเค้าทั้งคู่มีเคมีและมี passion ฉันหนุ่มสาว ที่น่าจะนำมาใช้ให้เป็น love scene ที่น่าจดจำ...น่าเสียดาย\n\nฉากเปิดเรื่องที่เป็นการ์ตูน แอบลุ้นว่าอย่าได้มีโดเรมอนติดคอปเตอร์ไม้ไผ่บินออกมาเชียว\n\nฉากจบเรื่อง ฉากตายของโกโบริ ...น่าจะเปิดโอกาสให้พระเอกตายอยู่ในอ้อมตักอ้อมกอดของนางเอก แต่นี่นางเอกเกาะอยู่ปากหลุม อย่าถามเลยว่าทำไมริชชี่ส่งอารมณ์ได้แค่นั้น ก็บทมันเอื้อให้ได้แค่นั้น สั่งลากันห่างๆเพราะสามีญี่ปุ่นถูกขุดหลุมให้อยู่กันห่างๆ ... เช่นนั้น ..ซะงั้น\n\nเพลงฮิเดโก๊ะ ที่ไพเราะ ก็ไม่ได้ถูกนำมาใช้ในตัวเรื่องเลย ส่วนที่นำมาใช้ก็ขอบอกว่าไม่ได้เสริมกันและกันขนาดนั้น\n\nเราๆนายๆ ... คิดได้ไงว่าให้นางเอกที่เสียงแข็งห้วนอยู่แล้วใช้สรรพนามเหล่านี้\nชุดของฟากฝั่งไทยทั้งหมด ...โดยเฉพาะชุดนางเอก ไม่ว่าจะเป็นชุดอยู่บ้านที่เป็นกระโปรงนักเรียน ชุดออกนอกบ้านแบบแนวคอมมิวนิส หมวกแก็ปที่ใส่ตั้งแต่นางเอก แม่นางเอก คนเดินถนน ... ถ้า ผกก อ้างว่าสืบค้นข้อมูลเรื่องอู่ต่อเรือของเพราะเอกมาดีว่าควรเป็นเรือเล็กไม่ใช่เรือใหญ่ แล้วทำไมไม่ค้นข้อมูลเกี่ยวกับเรื่องชุดฝั่งไทยสมัยนั้นมาให้ดีด้วย ...หรือเค้าใส่กันอย่างนี้จริงๆ\n\nเสียดายทั้ง ณเดช และ ริชชี่ที่อยู่ในคู่กรรม version ที่ไม่ใช่คู่กรรม อีกกี่ปีกี่ชาติจะมีคนที่มีรูปลักษณ์และความสามารถเยี่ยง ณเดช อีก\nเสียดายบทประพันธ์ ...เสมือนวัตถุดิบชั้นดีมาตกอยู่ในพ่อครัวที่ทำอาหารไม่อร่อยแต่แต่งจานสวย\n\nอยากดูคู่กรรมที่ยังมี ณเดช และริชชี่ แต่กำกับโดยผู้ที่มีฝีมือละเมียดอย่างหม่อมน้อย หรือผู้ที่มีมุมมองที่น่าสนใจอย่างนนทรีย์ นิมิบุตร หรือนำมาลงเป็นละครช่อง 3 ที่มีผู้กำกับดีๆ มีรสนิยม และรักในบทประพันธ์\n\nน่าเสียดาย...\n\nแก้ไขข้อความเมื่อ 9 เมษายน 2556 เวลา 06:29 น."}
