{"movie_name": "The Croods", "text": "ไม่ค่อยจะผิดหวังกับหนังดรีมเวิร์คส ในพักหลังๆซะเท่าไหร่ แต่ได้มาดูตัวอย่างของอนิเมมนุษย์ถ้ำแล้ว บ่องตงว่า.. มันไม่น่าจะหนุกเท่าไหร่แหะ\n\nแต่สุดท้ายก็กลายว่า ตัวอย่างมันหลอกผมซะ.. เพราะหนังจริงๆแล้ว นี่คือ อนิเมที่ตอบโจทย์ได้ครบทั้งความสนุกสนาน ฟุ้งไปด้วยข้อคิด และขายความประทับใจ ซึ่งให้ได้อย่างเต็มอิ่ม\n\nเรื่องสุดท้ายที่ทำให้ผมรู้สึกอย่างนั้นได้(แบบครบทั้ง 3 รส) โดยเป็นผลงานจากบ้านเด็กชายพระจันทร์เสี้ยว มันก็คือ \"How to Train Your Dragon\" ..และความเด็ดของ The Croods ก็คือ การที่ได้ผู้ำกำกับหนึ่งในสองจากหนังสอนมังกร \"คริส แซนเดอร์ส\" มาเป็นเจ้าของ(ร่วม)ด้วยนี่แหละ\n\nคริส คนเดียวกันนี้ ไม่ใช่แค่มี คนถ้ำ และมังกร เพียงเท่านั้น ..แต่สมัยที่ทำงานกับดิสนีย์ ก็ดันเป็นเจ้าของเดียวกับ หนังอนิเมภาพวาด \"Lilo & Stitch\" ดิสนีย์เรื่องท้ายๆที่เป็น 2D แล้วทำคะแนนน่าประท้ับใจไปได้เยอะทีเดียว\n\nถ้าจะเป็นเจ้าของหนังการ์ตูนสามเรื่อง แล้วล้วนทำคะแนนระดับยอดเยี่ยม มันไปทั้งหมด(โดยส่วนตัว).. ผมว่า ผู้กำกับคนนี้ก็น่าเลื่อมใสสุดๆ\n\nหนังมาพร้อมกับตัวละครที่ดูภายนอกแต่แรก ไม่รู้สึกว่าจะมีจุดไหนๆให้น่าหลงรักเป็นพิเศษ (แต่จะว่าไป มันก็เป็นลักษณะเฉพาะของหนัง คริส แซนเดอร์ส ที่มีจุดร่วมเดียวกัน คือ ตัวละครที่ดูป่าเถื่อน นำมาก่อนความน่ารักเลย).. แต่พอได้มารู้จักมากขึ้นๆ ภาพลักษณ์ที่ซกมก และบ้ากำลัง ก็ค่อยๆผันเปลี่ยนเป็น ความเพี้ยนที่น่าเอ็นดู จนมาถึงจุดที่ อบอุ่น มาเป็นครอบครัวที่น่ากอดซะจริงๆ ในช่วงท้าย\n\nการที่หนังออกแบบให้ตัวละครครอบครัวคนครู้ดส์เด่นเป็นหมู่คณะ ก็ถือเป็นจุดหนึ่งที่ทำให้เราสนุกกับหนังเป็นหมู่คณะได้โดยไม่มีมาเกี่ยงวัย.. นี่คือ อนิเมที่ support กับคนดูได้ทั้งครอบครัว เด็กก็จะสนุกกับสีสันลูกกวาด ความแก่นเซี้ยวของเด็กหญิงตัวน้อย และสรรพสัตว์นานาพันธุ์ ส่วนวัยรุ่นก็มีอารมณ์หวานเบาๆ กับเรื่องรักๆใคร่ๆ ของคู่พระนาง ขณะที่พวกผู้ใหญ่ก็จะเก็ทกับหลายสิ่งที่เป็นเหมือน main ที่หนังจะพูด ไม่ว่าจะเรื่องของ ภาวะความเป็นผู้นำ การเปิดรับสิ่งใหม่ๆ ความหวาดกลัวต่อสิ่งที่ไม่คุ้นเคย กระทั่งการปกป้องครอบครัวให้พ้นภัย\n\n\n\nขณะที่หนังก็ตะล่อมๆสาระมาอย่างเนียนๆ part ที่ทำได้ดีอยู่แล้วของ ดรีมเวิร์คส อย่างการขายหัวเราะ ก็ไม่มีอะไรให้ผิดหวัง หนำซ้ำ หนังก็อุดมยิงมุขกันมาอุตลุต จนบางครั้งชักไม่แน่ใจว่านี่มันเป็นมุข หรือเปล่า? (ขนาดว่ามีซีนหนึ่งที่หนังล้อตัวเอง ด้วยตัวละครไอ้หนุ่มแปลกหน้า ทักท่านพ่อว่า นี่เล่นมุขปะเนี่ย?) ..สุดท้ายจะโดนหนัก โดนเบา ก็แล้วแต่คนจะเก็ท (แต่ส่วนตัว ถือว่า โดนหนักซะเยอะเลย!)\n\nอีกอย่าง หนังก็ฉูดฉาดมากในแง่ของงานภาพ โดยเฉพาะกับพวกสิ่งที่ไม่มีชีวิต ก็ดูจะอลังดี (ตามมาตรฐานของค่ายนี้ไปแล้ว) ขณะที่หนังก็เพิ่มความเป็นแฟนซีแบบจัดๆ จนเราไม่อาจแน่ใจว่านี่มันใช่ยุคคนถ้ำจริงๆเหรอ อะไรจะสวยงามตระการตาน่าร่มรื่นขนาดนั้น แล้วอิฐหินดินทราย กับความแห้งแล้ง มันหายไปไหนหมดละนั่น??\n\nลำพังดูเป็น 2D ก็สวยเว่อร์แล้ว จนแอบพลาดที่ตัดสินใจไม่ดู 3D เพราะกลัวจะไม่คุ้ม (ก็เนื่องด้วยตัวอย่างอันเดียวกันนั่นแหละ ถึงเกรงจะไม่สาแก่ใจ หากประเคนเงินให้เต็มๆ)\n\nแต่ที่ทำให้ประทับใจหนังที่สุด ไม่ใช่เสียงหัวเราะ และเรื่องของภาพ ก็เป็นเพียงประเด็นรองๆ.. หากคือ ใจความที่หนังจะบอกกับคนดู ผ่านการเผชิญโลกที่ปริแตกไปด้วยกันของครอบครัวคนเพี้ยนเหล่านี้\n\nหนังลึกซึ้ง ที่จะให้คนดูเห็นว่า ความกลัว เป็นสิ่งที่ต้องมีในแรกเริ่ม แต่เมื่อเปิดโลกทัศน์ฺของคนดูไปพร้อมๆกับตัวละครแล้ว ก็จะเพิ่มระดับความกล้า มาแทนที่ความกลัว ขณะที่ตัวละครที่ยังดูจะกลัวกว่าใครเพื่อน อย่างตัวพ่อ ที่น่าจะเปลี่ยนแปลงตัวเองได้ยากที่สุด สุดท้ายก็ยังต้องเปลี่ยน เพราะต้องยอมรับเงื่อนไขของสถานการณ์ กับสิ่งที่ครอบครัวร่วมกันตัดสินใจ\n\nหนังเชิดชูภาพของ พ่อ เป็นผู้มีภาวะผู้นำอยู่สูง แต่เมื่อถูกตีแสกหน้า จากไอ้หนุ่มที่ดูจะอ่อนหัด เก้งก้าง แต่มีสติปัญญา เตรียมพร้อมรับสถานการณ์วิกฤตได้ดีกว่า.. ก็ดังว่าหนังจะกระแทกให้่รู้ว่า การเป็นผู้นำที่ดี ไม่ได้หมายความแค่ มีพละกำลังที่เ้ข้มข้นกว่าใคร แต่มันคือ การเป็นคนที่ต้องตัดสินใจในช่วงเวลาที่ลำบากใจ ได้อย่างมีสติและทันท่วงทีมากที่สุด\n\nสุดท้าย หนังก็ไม่ได้บอกว่า พวกหัวโบราณ จะเป็นกลุ่มคนที่อยู่บนโลกนี้ได้อย่างยากลำบาก หนังไม่คิดตำหนิติฉินแม้แต่น้อย.. หากแต่หนังเลือกจะพูดในมุมของ คนที่ต้องยอมปรับเปลี่ยนอะไรบางอย่าง แลกกับบางสิ่ง เพื่อจะทำให้เราอยู่ร่วมโลกกับคนอื่นๆได้อย่างมีความสุขมากขึ้น\n\nหนังสามารถนำจุดที่ลึกซึ้งนี้ มาตีคู่กับประเด็นความสัมพันธ์ในครอบครัวได้อย่างแตกฉาน.. จนทำให้ช่วงไคลแม็กซ์ ที่เปลี่ยนโหมดมาเป็นช่วงเวลาแห่งการสร้างซาบซึ้ง มันออกมาได้อย่างถึงอารมณ์.. ทั้งรู้ว่าคาดเดาได้ และไม่ผิดจากที่คาดแน่ๆ แต่สุดท้ายก็มิวาย มีน้ำในตามันไหลออกมา เพราะตื้นตัน\n\nแม้หนังจะยังมีบางจุดที่รู้สึกว่า ขออีกนิดนะ.. อีกนิดน่ะ เกือบจะ..แล้ว (เช่น ความสัมพันธ์ ความเข้าอกเข้าใจ ระหว่างพ่อกับแม่ ยังไม่ลึกพอ, การเป็นคู่กัดของตัวพ่อ และแม่ยาย ที่น่าจะมีอะไรให้เล่นได้ฮาหนักๆ ไปมากกว่านี้) แต่เมื่อมองโดยองค์รวมทั้งหมด... The Croods คือ การเปิดตัวสู่อ้อมอกของ Fox ที่โคตร Work และัรับประกันว่า การย้ายบ้าน ไม่ใช่ปัจจัยที่จะทำให้คนในบ้าน จะอบอุ่นน้อยลง มันยังคงเหมือนเดิมที่เราคุ้นเคยกันมา\n\nหรือการที่ครอบครัว ครู้ดส ย้ายถิ่นฐานจากในถ้ำ มาอยู่นอกถ้ำ จะเป็นการ(แอบ)ส่งสาส์น(ลับ)ไปถึง พาราเมาท์(บ้านเก่า) ว่า.. ฉันยอมจากบ้านที่แสนอับ สุดแออัด มาได้ เพื่อจะมาสู่ที่เปิดโล่ง สว่างไสว และฉันคงจะเจิดจ้าได้ดีกว่าเดิม (รึเปล่า??)\n\nผมอาจจะคิดไปเอง.. แต่ถ้ามีนัยนะอย่างนี้จริง ผมว่า มุข(หลอกตบหัว)นี้โคตร Work!!\n\nเกรด A (9.5/10)\n\nให้เกรดระดับนี้ คะแนนขนาดนี้ บ่องตงว่า จะขอสละตัวเป็นหน้าม้า ใ้ห้ไปดูหนังเรื่องนี้กันเถอะพี่น้อง ..เหมาะมากกับช่วงเวลาปิดเทอมของเด็กๆ ผู้ใหญ่จูงลูกจูงหลานไปหนุกหนาน หรือกับคนที่อยากคลายเครียดในหน้าร้อน(โคตร!!) หาอะไรทำในวันหยุดสุดสัปดาห์ยาวๆแก้เซ็ง ถือว่าเป็นอีกโปรแกรมที่ไม่ควรพลาดครับ ..ถ้าหนังไทยที่น่าดูมากๆตอนนี้ คือ พี่มากฯ นี่ก็คือจากฝั่งฮอลลีวู้ดส่งเข้าประกวดที่มีทีเด็ดสูสีกันเลย(โดยส่วนตัว)\n\nผมก็ชอบ พี่มาก มากๆนะ แต่ก็ไม่มีประโยชน์ที่จะช่วยโปรโมตอะไรอีก (ในเมื่อตอนนี้ ใจคอจะไปให้ถึง 300 ล้าน ไม่ยากเย็นเลย).. หากแต่ นี่คือหนังที่ไม่ค่อยมีใครพูดถึง ตามประสาหนังอนิเมในบ้านเราที่ไม่ได้ถูกขัีบเน้นความน่าสนใจซะเท่าไหร่ ฉะนั้น หากเป็นหนึ่งในเสียงที่มาบอกต่อว่า เหนือกว่าหน้าหนังที่ดูงั้นๆ มันมีอะไรสนุกๆรออยู่เพียบ ถ้าเป็นประโยชน์ได้ ก็ยินดีเลยทีเดียว!!\n\nไปดูเถอะครับ จะได้ไม่เป็นภาระของลูกหลาน... เย้ย!!!! ไปดูกันเถอะ แล้วพาลูกหลานไปด้วยจะได้เพลินกันถ้วนหน้านะจ้ะ\n\nปล. ไม่ได้กลับมา พันทิพ นานมว๊ากกกกกก ..เอาเป็นว่า ขอท้กทายแบบเบาๆ ด้วยลองกลับมารีวิวเบาๆ ละกัน อิอิ\n"}
