{"movie_name": "คู่กรรม (Sunset At Chao-Phraya)", "text": "**เปิดเผยเนื้อหาสำคัญ**\n\n\nสวัสดีค่ะ คุณเรียว ดิฉันเป็นแฟนหนังของคุณค่ะ ดิฉันไม่เคยดู หรือ อ่าน เรื่องราวเกี่ยวกับคู่กรรมมาก่อน\nตอนรู้ว่ามันจะถูกสร้างเป็นหนังอีกรอบ ดิฉันก็ไม่ได้สนใจอะไรนัก\nจนกระทั่งดิฉันมาหลงรักเพลงประกอบ ที่ชื่อเพลง Hideko ของนักร้องอิสระชาวญี่ปุ่น Yusuke namikawa\nนั่นแหละค่ะ\nดิฉันต้องบอกว่า มัน... \"เพราะจับใจจริงๆ\" เพลงนั้นทำให้ดิฉันอยากดูหนังของคุณมาก\nตั้งตารอคอยมาก\n\nแต่เมื่อได้ดูจริงๆ ก็ต้องพบว่า ...\n\nในครึ่งแรกของหนัง คุณทำให้ดิฉันดิ้นรนกับการดูหนังคุณมาก จนดิฉันอยากจะลุกหนีคุณมาซะอย่างนั้น\nแต่คุณก็ต่อยท้องดิฉันด้วยการเล่าเรื่องที่ดีขึ้นตามลำดับ จนดิฉันต้องนั่งดูหนังของคุณต่อ\n\nพอดิฉันอยากจะกรีดร้อง ฉันจะไม่ทน!\nคุณก็ตบปากให้ดิฉันเงียบด้วยภาษาภาพ อันน่ากระอักกระอ่วน แต่ชวนคลั่งไคล้ใหลหลงของคุณ\nจนดิฉันต้องแอบร้องไห้เงียบๆ\nจะทรมานกันไปถึงไหน ?\n\nคุณทำให้การดูคู่กรรมของดิฉัน ลักลั่นปั่นป่วนมาก\nใจหนึ่งดิฉันอยากจะไป แต่อีกใจก็อยากจะอยู่ ให้หนังคุณไล้โลม\n\nคุณรู้หรือไม่ว่า ดิฉันร้องไห้จนน้ำมูกดิฉันไหลจนเข้าปากตัวเองเลย\nเพราะ อ้าปากค้าง กับฉากบางฉากที่คุณ \"ช่างกล้าหาญชาญชัย\" ใส่มันลงมาในหนัง\n\nช่างกล้า สร้างฉากรักบ้าๆบอๆ ผิดธรรมชาติ แต่ดูแล้วกระตุ้นต่อมอีโรติคให้ทำงานเหลือเกิน\nช่างกล้า ไม่พึ่งพาวัตถุดิบที่สำคัญที่สุดของหนังรัก อย่าง \"เพลงบิวด์อารมณ์\"\nช่างกล้า เล่าเรื่องรักเน้นๆ โดยโยนทิ้งอะไรต่อมิอะไรที่แฟนหนังสือเขาคิดว่าเป็นสเน่ห์ของบทประพันธ์ไปจนหมด\n\n\nด้วยความสัตย์จริง ดิฉันไม่ชอบ \"การเล่าเรื่อง\" แบบนี้ของคุณสักเท่าไรนัก\nเพราะดิฉันไม่คุ้นเคยกับการต้องพยายาม \"ก่อร่างสร้างอารมณ์\" ด้วยตัวเองแบบนี้\nมันไม่ใช่เรื่องที่ \"สะดวกสบาย\" สำหรับคนดูหนังธรรมดาๆแบบดิฉันเลยค่ะ!\n\nเวลาดิฉันอ่านหนังสือ ดิฉันก็ต้องการความสละสลวยของภาษาช่วยสร้างบรรยากาศ\nเวลาดิฉันดูหนัง ก็อยากให้คุณช่วย \"สร้าง\" อารมณ์ร่วม\nไม่ใช่ให้ดิฉันต้องมาช่วย \"ทึกทัก\" อารมณ์ใส่เอาเองแบบนี้!\n\nตอนที่ดิฉันคิดว่า \"มาแล้่ว เพลงจะมาแล้ว ฉันจะต้องระเบิดเสียงร้องไห้โฮแน่ๆฉากนี้\"\nแต่คุณกลับตัดฉับ ตัดอารมณ์ดิฉันซะอย่างนั้น!\n\nอะไรกันคะคุณเรียว...\n\nคุณทำหนังแบบนิยายอีโรติคจริงๆใช่มั้ย?\nคุณจะทำให้ค้างๆคาๆ ไปเรื่อยๆใช่มั้ย\n\nแต่ดิฉันก็ยอมอยู่\nเพราะดูเหมือนว่า ใจนึงดิฉันก็เิริ่มเอนเีอียงไปหาคุณแล้ว\nด้วยความรักคุณเป็นทุนเดิมนั่นแหละ\nเมื่อดิฉันยอมอยู่ คุณก็ล่อลวงด้วยคำหวาน ต่างๆนาๆเกี่ยวกับความรัก\nมอมเมาฉันด้วยลีลารักสุดลึกซึ้ง\nฉันเกลียดที่คุณทำแบบนั้นจริงๆ\nแต่แล้ว...\nจนกระทั่งหนังจบ ดิฉันถึงพึ่งเข้าใจ\nทำไมคุณอยากทำคู่กรรมให้เป็นหนังรักวัยรุ่น\nทำไมคุณอยากทำคู่กรรมให้คนดูอึดอัดแบบนี้\nทำไมคุณอยากทำคู่กรรมให้ดูยากและไม่ช่วยเหลือคนดูขนาดนี้\nทำไมคุณอยากทำคู่กรรมในแบบที่ต่างจากเดิม ทั้งที่ถ้าคุณทำมันไปตามบทประพันธ์เป๊ะๆ เงินก็ไหลเทมาอยู่แล้ว\n\nแต่เพราะคุณอยากทำให้มันเป็น \"หนังรัก\" ในอีกรูปแบบหนึ่ง\n\"หนังรัก\" ที่เปิดเปลือยอารมณ์แท้จริงของความรัก วัยรุ่น\n\n\"แรกรัก\" มันดุเดือด พลุ่งพล่าน และรุนแรง\n\n\nคู่กรรมของคุณเต็มไปด้วยความพลุ่งพล่านทางอารมณ์รักของตัวละคร\nความไม่เข้าใจต่อเหตุการณ์\nความไร้เหตุผล ความไม่ปะติดปะต่อ ความเปิดเผย ความเร่าร้อน ความต้องการ\nคุณทำให้หนังสงคราม เซกซี่โดยไม่มีีฉากเปิดเผยเนื้อตัวได้อย่างไร\nฉากร่วมรัก ที่ไม่ได้เห็นการร่วมรัก!\n\nนั่นคือสเน่ห์ทีแท้จริงของความ อีโรติค!!\n\nคุณทำให้เห็นว่า ฉากระเบิดไม่ได้มีขึ้นเพื่อโชว์เทคนิคพิเศษเพียงอย่างเดียว\nแต่มันคือความคลุ้มคลั่งของโกโบริ\n\nฝนที่ตก มันคือความเศร้าสุดห้วงของอังศุมาลิน\nเด็กหญิงผู้ไม่ประสากับความรัก\nเธอไม่ใช่หญิงแกร่งอะไรนัก\nเธอก็เป็นแค่เด็กผู้หญิงธรรมดา ดื้อรั้น และ ต่อต้าน\nแต่ไม่ถึงขั้นก้าวร้าวรุนแรง\n\nการรักโกโบริที่เหมือนศัตรูของชาติ มันหนักหนาสำหรับเธอเกินไป\nเธอจึงพยายามต่อต้าน ปฏิเสธ\nแต่แรงระเบิดคลุ้มคลั่งของโกโบริ ก็ำทำให้เธอเริ่มใจอ่อนทีละน้อย\nสุดท้ายแล้ว ฟางเส้นเดียวของเธอคือ เชื้อชาติ และ ภาระหน้าที่\n\nคุณเป็นคนญีุ่่ปุ่น ฉันเป็นคนไทย เราอยู่ด้วยกันไม่ได้หรอก\n\nแต่ความรัก...ไม่ต้องการเหตุผลหรอก อังศุมาลิน\nหากโกโบริ คือ ตัวละครที่เปิดเผยความรัก และเขายึดเอาหัวใจเป็นหลัก\nอังศุมาลิน ก็คือ ตัวละครที่ซ่อนเร้นความรัก และเธอยึดเอาเหตุผลเป็นหลัก\n\nโกโบริ คือ คู่กรรม\nส่วนอังศุมาลิน คือ คนดูหนังทั่วไปแบบดิฉันเอง\n\nอังศุมาลิน(คนดู)แบบดิฉันเต็มไปด้วยเหตุผล และ ความคาดหวัง ให้เรื่องราวเป็นไปตามต้องการ\nส่วนคุณเอง โกโบริ (คู่กรรม) ก็คอยใช้ความรักคอยแทรกซึมให้ฉันพยายามหลุดออกจากเหตุผลของตัวเอง\n\nประโยคแต่ละประโยค ที่โกโบริได้เอ่ยกับ อังศุมาลิน\nมันคือประโยคที่ คู่กรรมสื่อสารกับคนดู\n\n\"คุณมีหัวใจหรือเปล่า ฮิเดโกะ\"\n\"มี\"\n\"ไม่จริง.. หัวใจไม่เย็นชาแบบนี้หรอก\"\n\nนั่นคือ ในช่วงแรกที่อังศุมาลิน(หรือคนดู)คิดว่า เรื่องราวต่างๆมันกระอักกระอ่วนเหลือเกิน ทั้งการตัดต่อสลับไปมา การแสดงอันประดักประเดิดของตัวละครประกอบ ขณะที่อังศุมาลิน ต่อต้านโกโบริทุกอย่าง คนดูก็ต่อต้านหนังไปพร้อมๆกัน\n\nสำหรับ โกโบริ เขาได้ให้ความรักออกไป แต่อังศุมาลินไม่เข้าใจความรักของเขา เขาจึงเริ่มสงสัย\nนั่นเ็ป็นภาพของการแสดงออกตรงๆว่า แค่ความรัก เราจะต้องการเหตุผลอะไรกันนัก\n\nในช่วงนี้ หนังบีบบังคับให้เรารู้สึก \"เกลียด\" หนัง (ด้วยเทคนิคและความไม่สมเหตุสมผลแบบที่ไม่น่าเกิดได้ในภาพยนตร์สเกลขนาดนี้) เหมือนที่ อังศุมาลิน ถูกบังคับใ้ห้เกลียด โกโบริ ด้วยเหตุผลอันชวนไม่น่าพิศมัยมากมาย\n\nไอ้ญี่ปุ่นคนนี้เป็นบ้าอะไร รู้ว่าเขาเกลียดยังจะมาคอยตามตื๊อ\nหรือ ไอ้หนังบ้านี่ทำบ้าอะไรของมัน ฉากประหลาดๆแบบนี้ รู้ว่าไม่ดี คนดูแบบฉันไม่ชอบแน่ๆ แต่ก็ยังจะทำ\n\nจนแล้วจนรอด เมื่อโกโบริ ใช้ความรักเข้า\"ลูบ\" อังศุมาลินก็เริ่มใจอ่อน\nคนดูแบบดิฉัน ที่ต่อต้านหนังในตอนแรกๆก็เริ่มอ่อนลงแล้วเหมือนกัน\n\nแต่แม้จะโอนอ่อนผ่อนเอนอย่างไร ความยึดมั่นถือมั่นในเหตุผลของดิฉันก็ยังคงอยู่\nหนังคู่กรรมของคุณ มีจุดให้ดิฉันด่าืทอ ติเตียนด้วยความไม่พอใจมากมาย\n\nมันต้องมีเหตุผลอะไร มารองรับการกระำทำต่างๆบ้างสิ\nมันต้องมีเหตุผลอะไร ที่ทำให้เราสะดวกใจจะรักหนังบ้างสิ\nมันต้องมีเหตุผลอะไร สักอย่าง...สิ\n\nเมื่อหนังเบื่อกับการพยายามให้ความรัก เบื่อกับชี้ให้เห็นว่า\nเราไม่ต้องการเหตุผลอะไรหรอก ในการจะรักอะไรสักอย่าง ..\n\nโกโบริที่ แสนดี เถรตรง น่ารัก มาตลอด ก็เริ่มเข้าสู่โหมดดิบเถื่อน\nหนังคู่กรรม ที่ตรงไปตรงมากับการเ่ล่าเรื่องมาตลอด ก็เริ่มเข้าสู่โหมดดิบเช่นเดียวกัน\n\nตอนที่โกโบริ ข่มขืน อังศุมาลิน\nหนังก็ได้ข่มขืนเราไปพร้อมๆกัน..\n\nฉากนี้เป็นจุดเปลี่ยนของหนัง\nและฉากนี้เป็นจุดเปลี่ยนของคนดู แบบดิฉันเช่นกัน\n\nและการข่มขืนที่เกิดขึ้น\nก็ไม่อาจเรียกว่า ข่มขืนได้โดยสนิทใจนัก\nแม้คนดูแบบดิฉันจะต่อต้านอย่างรุนแรงในตอนแรก\nแต่สุดท้ายก็ยินยอมให้กับความอ่อนโยน\nและ ความจริงใจของหนังอยู่ดี\n\nแบบเดียวกับที่เกิดขึ้นกับ\nโกโบริ และ อังศุมาลิน\n\nเรายอมให้หนังข่มขืนเราโดยไม่รู้ตัว\n\nต้องขอบคุณ ณเดช ผู้แสดงเป็น โกโบริ ที่เป็นตัวแทนของหนังได้อย่างดีจนทำให้คนดู \"ยินยอม\" โดยง่ายดาย ณเดชแสดงเป็นโกโบริได้อย่างตรงไปตรงมา ไม่มีซ่อนเร้นแอบแฝง เป็นเด็กหนุ่มคลั่งรัก ที่เร่าร้อน รุนแรง ในการแสดงอารมณ์ได้ดีจริงๆ\n\nสำหรับ นักแสดงหน้าใหม่แบบริชชี่ ที่มารับบทเป็นอังศุมาิลิน เธออาจไม่ถูกใจแฟนบทประพันธ์เ่ท่าไรนัก เพราะ อังศุมาลิน ตามบประพันธ์ สมควรจะต้องฉลาด มั่นใจ แข็งแกร่ง ไม่แข็งกร้าว\n\nแต่อังศุมาลินของริชชี่ กลับกลายเ็ป็นเหมือนเด็กน้อยไม่ประสีประสากับอะไรเลย จนดูน่ารำคาณ แต่เรากลับนึกชอบ ความเด็กแบบนี้ของอังศุมาลิน ทั้งที่หนังมอบบทพูดชวนประหลาดในบริบทให้\n\n\"คาแรคเตอร์ฉลาดๆแบบอังศุมาลิน ทำไมกลายเป็นอังศุมาลินแบบนี้ไปได้\"\n\nเราชอบความเด็ก ของอังศุมาลิน เธอดื้อ เธอรั้น แต่เธอก็อ่อนโยนกับโกโบริ ตามประสาเด็กสาว เรายอมรับกับคำติที่ว่า เธอยังไม่เก่งพอจะมารับบทอังศุมาลิน แต่เราก็คิดว่า อังศุมาลินของเธอมีสเน่ห์ในแบบของเธอเอง เธอไม่ได้แสดง \"่ห่วยแตก\" จนรับไม่ได้ในความเห็นเรา\n\nและทั้งคู่ไปรักกันตอนไหน ไม่มีใครรู้ เพราะหนังไม่ได้บอก\n\n...ก็แล้วทำไมหนังถึงต้องบอกเราุทุกอย่าง?\n\nคนจะรัก ยืนเฉยๆก็ยังรัก\nคนจะเกลียด ยืินหายใจเฉยๆก็ยังเกลียด\n\nนีี่คือ \"ความไม่มีเหตุผลของความรัก\"\nกับหนังบางเรื่อง \"ก็ต้องการให้คนดูได้หาเหตุผลกับมันเอาเอง\"\nมากกว่าให้หนังคอยหาคำตอบใหุ้ทุกอย่าง\n\nตอนดูจบดิฉันเองก็พึ่งเข้าใจประโยคนี้ของตัวละครโกโบริ\n\"คุณมีเหตุผลของคุณ ผมมีหัวใจของผมก็พอแล้ว\"\n\nคู่กรรมของคุณ อาจไม่ได้ต้องการเหตุผลมากมายนักในการดูหนัง\nสิ่งที่คุณต้องการบอกคือ ...\n\nลืมเหตุผลต่างๆมากมายในการที่คุณจะให้ความรักกับอะไรสักอย่างไปซะ\nใช้หัวใจของคุณตัดสินก็พอ\n\nคู่กรรมของคุณ ไม่ต้องการต้นลำพู เสียงขิม หิงห้อย\nคู่กรรมของคุณ ต้องการแค่ ความรักของโกโบริ กับ อังศุมาลิน\n\nนั่นทำให้\nสุดท้าย\nแม้คู่กรรมจะตายไปแล้ว\nแต่คนดูแบบดิฉันจะยังคงอยู่ต่อไป...\nความรักที่เกิดในคู่กรรมก็จะยังอยู่กับฉันต่อไป...\n\nสำหรับดิฉันแล้ว การตีความใหม่ของคุณ\nมันทำให้คู่กรรมเป็นหนังรักที่น่าจดจำมากจริงๆ\n\n\nขอบคุณค่ะคุณเรียว กิตติกร\n\n\n\n\n\n\nFB | https://www.facebook.com/poprockonfilm\n\nแก้ไขข้อความเมื่อ 7 เมษายน 2556 เวลา 01:43 น."}
