{"movie_name": "Lincoln", "text": "Abraham Lincoln เป็นประธานาธิบดีคนที่ 16 คนที่สหรัฐอเมริกา (ค.ศ.1861 – 1865) เป็นเจ้าของคำพูดที่ว่า “ประชาธิปไตย คือ การปกครองของประชาชน โดยประชาชน เพื่อประชาชน” ที่ถูกอ้างอิงไปทั่วโลก รวมถึงยังเป็นผู้ประกาศเลิกทาสในสหรัฐอเมริกา ทำให้ Lincoln กลายเป็นประธานาธิบดีคนสำคัญที่ทั้งสหรัฐฯ และทั่วโลกให้การยกย่องเป็นอันมาก แน่นอนเมื่อเป็นคนดัง ชีวประวัติของ Lincoln จึงถูกนำมาเล่าซ้ำแล้วซ้ำเล่า ในรูปแบบต่างๆ แต่เวอร์ชั่นที่จะพูดถึงในที่นี้คือ ภาพยนตร์เรื่อง “Lincoln” ผลงานการกำกับชิ้นล่าสุดของ Steven Spielberg\n\nในสหรัฐฯ “Lincoln” ออกฉายไปตั้งแต่ปลายปีที่แล้ว ขณะที่ไทยเพิ่งจะเข้าฉาย (แบบเงียบๆ) เมื่อปลายเดือนมีนาคมที่ผ่านมา แม้ว่าตัวหนังจะได้รับการยกย่องรวมถึงทำรายได้ได้ดีในบ้านเกิด และยังเป็น 1 ในผู้เข้าชิงสาขาภาพยนตร์ยอดเยี่ยมของ Oscar ปีนี้ แต่ไม่รู้เพราะ Fox ค่ายหนังเจ้าของลิขสิทธิ์บ้านเราคิดว่า “หนังดูยาก ไม่เหมาะกับคนดูบ้านเรา” หรือป่าวนะ เลยเลื่อนมาเรื่อยๆ ยิ่งหนังไม่ได้ Oscar ก็ยิ่งทำให้ความหวังที่จะได้ดูในโรงริบหรี่ แต่ยังดีที่เมื่อมีการเปลี่ยนมือลิขสิทธิ์เป็น Catalyst ก็เลยตัดสินใจนำมาฉายในโรง ก่อนที่จะเอาลงแผ่น แต่ก็แว่วๆ ว่าเป็นเพียงการ “ฉายพอเป็นพิธี” และ ”เอาใจคนที่อยากดูในโรง” เท่านั้น เพราะเดือนหน้าก็จะลงแผ่นแล้ว\n\n\n\nดูไม่ง่าย แต่ถ้ามีพื้น จะสนุกได้ไม่ยาก\n\n\nคำถามคือ Lincoln ดูยากอย่างที่ค่ายหนังที่คิดหรือป่าว หลังจากที่ได้พิสูจน์ด้วยตัวเองพบว่า “ก็ยากอยู่ แต่ไม่ได้ถึงกับต้องปีนบันไดดู” เทียบกับหนังชิง Oscar ด้วยกัน Lincoln อาจไม่ได้ตลาดเท่า Argo แต่ก็ดูง่ายกว่า Amour และ Beasts of the Southern Wild เยอะอยู่ ตัวหนังเป็นแนวดราม่าที่เน้นบทพูดเป็นหลัก ความยากในที่นี้จึงเป็นการตามบทพูดให้ทัน เพราะหากตกไปสักประโยคอาจงงกับเรื่องราวได้เป็นอย่างดี และที่สำคัญ Lincoln ยังต้องการ “พื้นความรู้ทางประวัติศาสตร์การเมืองอเมริกา” จากเราพอควร หากใครพอมีพื้นและตามบทพูดทันจะรู้สึกสนุกกับหนังเป็นอย่างมาก แต่หากไม่อาจรู้สึกมึนงง ตามไม่ทัน และพาลเบื่อไปได้\n\nพื้นฐานสำคัญในการดู Lincoln ให้สนุก คือประวัติศาสตร์การเมืองของสหรัฐฯ ในช่วงเหตุการณ์สงครามกลางเมืองอเมริกันระหว่างปี ค.ศ.1861-1865 ซึ่งมีจุดเริ่มต้นจากความขัดแย้งระหว่างรัฐฝ่ายเหนือและรัฐฝ่ายใต้ โดยรัฐฝ่ายเหนือเป็นรัฐอุตสาหกรรมที่เน้นการใช้เครื่องจักร ทำให้ไม่มีความจำเป็นต้องใช้แรงงานมากนัก ซึ่งต่างจากรัฐฝ่ายใต้ที่เป็นรัฐเกษตรกรรมที่ต้องการแรงงานจำนวนมาก จึงทำให้มีการนำเข้าทาสจากแอฟริกามาเป็นจำนวนมาก การก้าวขึ้นสู่ตำแหน่งประธานาธิบดีของ Lincoln ทำให้รัฐฝ่ายใต้ไม่พอใจ และประกาศแยกตัวเป็นเอกราช รวมตัวกันเป็น “สมาพันธรัฐอเมริกา” และทำการสู้รบกับรัฐฝ่ายเหนือ (รวมถึงรัฐฝ่ายใต้ที่ไม่แยกตัวไปด้วย) ถือเป็นสงครามกลางเมืองขนาดใหญ่ที่สุดของอเมริกาและมีผู้เสียชีวิตเป็นจำนวนมาก\n\nอันที่จริงการที่ Lincoln ไม่ได้หาเสียงด้วยการนโยบายเลิกทาส แต่เป็นการ “การจำกัดการมีทาส” ทั้งนี้เพราข้อขัดแย้งการมีทาสนั้นมีมาตั้งแต่ยุคประกาศเอกราชจากอังกฤษ แต่สามารถประนีประนอมกันได้ ว่ารัฐไหนจะมีรัฐทาสหรือรัฐไม่มีทาส (การมีทาสในสมัยนั้นเป็นกฎหมายเฉพาะในรัฐ) จนความขัดแย้งเริ่มประทุขึ้นเรื่อยๆ เมื่อสหรัฐอเมริการบชนะสเปนและได้ดินแดนตอนกลางของประเทศมาเป็นจำนวนมาก ทำให้มีข้อพิพาทกันว่ารัฐใหม่เหล่านี้จะมีทาสได้หรือไม่ สุดท้ายตกลงด้วยกันขีดเส้นแบ่งรัฐทาส/รัฐไม่มีทาส แต่ปัญหาเกิดขึ้นอีกเมื่อรัฐแคนซัสซึ่งตั้งอยู่ในเขตไม่มีทาส แต่ต้องการมีทาส ขณะที่ Lincoln และพรรครีพับลิกันก็ชูนโยบายจำกัดการมีทาสในรัฐใหม่ ทำให้รัฐฝ่ายใต้ไม่พอใจจึงแยกตัวออกมาในที่สุด ซึ่งไม่ใช่เพียงเพราะประเด็นเรื่องทาสเท่านั้น แต่รัฐฝ่ายใต้ยังกังวลว่า หากห้ามไม่ให้รัฐใหม่มีทาส จะส่งผลให้อำนาจของรัฐฝ่ายใต้ลดลงด้วย\n\nแนวคิดการเลิกทาสของ Lincoln เริ่มขึ้นในระหว่างเกิดสงครามกลางเมือง โดย Lincoln ได้ประกาศเลิกทาส “เฉพาะในรัฐฝ่ายใต้ที่ไม่ยอมจำนน” เท่านั้น ในปี ค.ศ.1863 ทำให้การเลิกทาสกลายเป็นประเด็กหลักในสงครามอย่างสมบูรณ์ แต่การเลิกทาสครั้งนี้ก็ไม่ได้ทำไปเพียงเพื่อมนุษยธรรมอย่างเดียวเท่านั้น แต่ยังหวังผลทางการเมืองด้วย โดยเป็นการกันไม่ให้อังกฤษหาข้ออ้างมาช่วยเหลือสมาพันธรัฐ และเป็นการจูงใจให้รัฐฝ่ายใต้กลับมา สงครามกลางเมืองอเมริกาจริงๆ จึงเป็นสงครามการเมืองระหว่างรัฐฝ่ายเหนือและฝ่ายใต้ ที่ประเด็นเกี่ยวข้องกับทาส และหนังเรื่อง Lincoln ก็ได้ถ่ายทอดแง่มุมการเมืองนั้นออกมาได้อย่างดีเยี่ยม\n\n\n\nLincoln ไ่ม่ได้เป็นเพียงรัฐบุรุษ แต่เขายังเป็น “นักการเมือง”\n\n\nLincoln ไม่ใช่หนังชีวประวัติทั่วๆ ไป ที่เล่าความเป็นมาของ Lincoln ตั้งแต่เกิดจนตาย แต่หนังเลือกที่จะโฟกัสเพียงช่วงปีสุดท้ายก่อนการเสียชีวิตของ Lincoln โดยมีประเด็นเรื่อง การแก้ไขรัฐธรรมนูญครั้งที่ 13 ซึ่งมีเนื้อหายกเลิกการมีทาสในประเทศ ที่ Lincoln สนับสนุน เป็นประเด็นหลักของเรื่อง ทำให้หนังเรื่องนี้มีความเป็น ”หนังการเมือง” และให้ภาพความเป็น “นักการเมือง” ของ Lincoln ซึ่งอาจต่างจากเรื่องอื่นที่มุ่งเน้นภาพการเป็นรัฐบุรุษหรือด้านดีเพียงอย่างเดียว\n\nในช่วงท้ายสงคราม Lincoln มีความต้องการที่จะเลิกทาสทั่วประเทศ เพราะนอกเหนือจากเรื่องมนุษยธรรมแล้ว การเลิกทาสยังทำให้สงครามกลางเมืองที่ทำมี “ความหมาย” ด้วย เพราะไม่อย่างนั้นมันจะเป็นเพียงสงครามไร้ค่าที่พี่น้องฆ่ากันเอง อย่างไรก็ตาม การเลิกทาสทั่วประเทศก็ไม่ใช่เรื่องกระทำได้ง่ายๆ โดยในตัวหนังก็มีการกล่าวถึง การประกาศเลิกทาสในปี ค.ศ.1863 ว่า ได้รับการทัดทานจากศาลว่าไม่ใช่อำนาจของประธานาธิบดี ครั้งนี้ Lincoln จึงหันมาใช่ช่องทางการแก้ไขรัฐธรรมนูญ ซึ่งจะทำให้การเลิกทาสมีผลตามกฎหมายอย่างสมบูรณ์\n\nแต่ด้วยโครงสร้างทางการเมืองของสหรัฐฯ เอง การแก้ไขรัฐธรรมนูญก็ไม่ใช่เรื่องง่ายๆ เพราะต้องใช้เสียง 2 ใน 3 ของทั้ง 2 สภา สภาวุฒิสภาผ่านมาได้อย่างไม่มีปัญหา แต่ในสภาผู้แทนราษฎรกลับไม่ใช่เรื่องง่ายๆ เนื่องจากในพรรครีพับลิกันเองก็ไม่ได้สนับสนุนการเลิกทาสทั้งหมด (บางส่วนแค่สนับสนุนการจำกัดทาสเท่านั้นไม่ใช่เลิก) ขณะที่พรรคฝ่ายค้านในขณะนั้นอย่างเดโมรแครต ก็คัดค้านการแก้ไขรัฐธรรมนูญครั้งนี้อย่างสุดลิ่มทิ่มประตู แม้ว่าบางส่วนจะไม่ได้ชื่นชอบระบบทาส แต่ก็มองว่าการแก้ไขจะเป็นการปิดโอกาสในการสงบศึกกับรัฐฝ่ายใต้ และการเลิกทาส อาจนำไปสู่การให้สิทธิพลเมืองแก่ชนผิวสี รวมถึงสิทธิเลือกตั้งต่อไปได้ (ในสมัยแม้แต่ในรัฐฝ่ายเหนือที่สนับสนุนการเลิกทาสเอง ก็ใช่ว่าจะเห็นคนผิวสีมีความเท่าเทียมกับคนผิวขาว)\n\nความขัดแย้งทางความคิดอย่างรุนแรงในสภาทำให้การแก้ไขรัฐธรรมนูญครั้งนี้สุ่มเสียงจะไม่ผ่าน Lincoln จึงต้องในสิ่งที่เราอาจไม่เคยเห็นในหนัง Lincoln เรื่องอื่นๆ คือ “การเดิมเกมส์การเมืองใต้ดิน” การซื้อเสียง การเสนอผลประโยชน์เพื่อแลกกับคะแนนเสียง การวิ่งเต้นล็อบบี้ต่างๆ ซึ่งสุ่มเสี่ยงต่อมาตรฐานทางจริยธรรม รวมไปถึงการใช้วาทศิลป์และสายสัมพันธ์ทางการเมืองของตัวเองเพื่อให้ได้มาซึ่งคะแนนเสียง ทำให้เราเห็นภาพความเป็น “นักการเมือง” ของเขามากขึ้น ที่ทำทุกอย่างเพื่อให้บรรลุถึงเป้าหมายที่ตั้งไว้ Lincoln ในเรื่องนี้ จึงไม่ใช่ประธานาธิบดีที่มีความดีพร้อม แต่แฝงไปด้วยด้านมืดนิดๆ ฉลาดและแกมโกงไม่น้อย\n\nแต่ถึงยังไง หนังเรื่องนี้ก็ไม่ได้กล่าวร้าย Lincoln ขนาดนั้น หนังยังให้ภาพที่น่ายกย่องของ Lincoln เพียงแต่ทำให้เขาเป็น “นักการเมืองที่สัมผัสได้” ไม่ใช่ “รัฐบุรุษที่เอื้อมไม่ถึง” หนังชวนให้เราคิดไม่น้อยว่า บุคคลผู้ยิ่งใหญ่ในประวัติศาสตร์อาจมีด้านมืดที่เราไม่รู้ไม่น้อย แต่หากปราศจากด้านมืดเหล่านั้น สังคมปัจจุบันอาจไม่ได้เป็นอย่างที่เราคิด ”การเมืองไม่ใช่เรื่องของศีลธรรม” ที่มีแค่ “ความตั้งใจดี” แล้วจะเป็นบุคคลผู้ยิ่งใหญ่ได้ แต่เราอาจต้องยอมทำแบบ Lincoln เืพื่อให้ได้มาซึ่งสิ่งที่ต้องการก็ได้ แม้ว่ามันหมายถึงต้องแลกด้วยหลายสิ่งก็ตามไม่ว่าจะเกียรติยศ ชื่อเสียง ชีวิตครอบครัว และแม้แต่ชีวิตตัวเองก็ตาม\n\nการที่หนังเน้นเรื่อง “การเมือง” ทั้งในแง่ตัว Lincoln และการเลิกทาส ทำให้เราเห็นมุมมองใหม่เกี่ยวกับการเลิกทาสในอเมริกาที่ไม่ใช่แค่เรื่องมนุษยธรรมเพียงอย่างเดียว และขณะเดียวกันก็ทำให้เราเข้าใจมากขึ้นว่า ทำไมแม้ Lincoln จะประกาศเลิกทาสไปแล้ว แต่การเหยียดผิวยังคงมีอยู่เรื่อยๆ ในสังคมอเมริกาเป็นเวลาเกือบ 100 ปี ทั้งนี้ เพราะแม้จะมีผู้้ต้องการให้เลิกทาสจริง แต่ก็ไม่ใช่ทุกคน การเลิกทาสจึงไม่ใช่เกิดจากความยินยอมพร้อมใจ และการเลิกทาสยังไม่ได้หมายความว่า คนผิวสีจะกลายเป็นพลเมืองผู้มีสิทธิเลือกตั้งโดยทันที ความขัดแย้งระหว่างสีผิวยังคงมีอยู่ตลอดเวลา โดยเฉพาะในรัฐฝ่ายใต้ ที่แม้จะเลิกทาสตามการแก้ไขรัฐธรรมนูญไปแล้ว แต่ก็ได้ออกกฎหมายต่างๆ เพื่อกีดกันเชื้อชาติออกมาเป็นจำนวนมาก สถานการณ์การเหยียดผิวในอเมริกาเพิ่งจะเบาบางลงในช่วง 50 ปีที่ผ่านมานี่เอง\n\n\n\nโดยรวมในฐานะคนที่พอมีพื้นความรู้ทางด้านประวัติศาสตร์การเมืองอเมริกามาบ้าง ทำให้รู้สึกสนุกสนานกับเรื่องนี้เป็นอย่างมาก หนังอาจจะบทพูดเยอะ แต่ก็ชวนให้ติดตามตลอดเวลา ยิ่งได้ฝีมือการแสดงของ 3 นักแสดงหลักอย่าง Daniel Day-Lewis ในบท Abraham Lincoln ที่ไม่แปลกใจเลยที่ลุงแกจะได้ Oscar จากเรื่องนี้ Sally Field ในบท Mary Todd Lincoln ภรรยาของ Lincoln ที่ถ่ายทอดความรู้สึกซึมเศร้าและกดดันจากการที่สามีเอาแต่มุ่งกับงานแบบไม่สนใจชีวิตครอบครัวได้อย่างดีเยี่ยม แต่ที่เยี่ยมสุดๆ คือ Tommy Lee Jones ในบท Thaddeus Stevens สส.พรรครีพับลิกัน ผู้สนับสนุนความเทียมกันระหว่างสีผิว ที่ชืนชอบเป็นพิเศษ เพราะในขณะที่หนังมีฉากโชว์เทพให้ Daniel และ Sally ค่อนข้างเยอะ จนบางฉากรู้สึกว่าโอเวอร์เกินไป บทของ Tommy กลับเป็นการแสดงที่พอดีๆ แต่ได้ “เยอะ” และทำให้เรา “ประทับใจ” เ็ป็นอย่างมาก โดยเฉพาะในตอนท้ายที่เปิดเผยสาเหตุที่ทำให้ สส. Thaddeus สนับสนุนการเลิกทาสและเหยีดผิว เรียกว่าเสียดายจริงๆ ที่ลุง Tommy ชวด Oscar สาขานักแสดงสมทบชายไป\n\nในบรรดาหนังเข้าชิงรางวัลภาพยนตร์ยอดเยี่ยมของ Oscar ที่ผ่านมา ส่วนตัวยกให้ Lincoln เป็นอันดับหนึ่ง ในขณะที่ Argo ที่ได้รัีบรางวัลไปนั้น ก็เห็นว่าหนังดีในระดับหนึ่งแต่อาจได้ถึงกับที่ยกย่องกันนัก ส่วนตัวจึงรู้สึกเสียดายไม่น้อยที่ Lincoln พลาดไป และคงเสียดายกว่านี้หากไม่มีโอกาสได้ดูเรื่องนี้เลย ก็ยังดีที่มีผู้ตัดสินใจนำมาฉายจนได้ ใครที่สนใจหนังดราม่าที่เนื้อหาแน่นๆ หรือสนใจหนังเกี่ยวกับประวัติศาสตร์การเมืองอเมริกา แนะนำเลยครับ ห้ามพลาดเรื่องนี้เป็นอันขาด\n\n\n\n\nความชอบส่วนตัว: 10/10\n\nBlog: http://zeawleng.wordpress.com/2013/04/08/review-lincoln/\n\n\n\n"}
