{"movie_name": "คู่กรรมเวอร์ชั่น ณเดช-ริชชี่ สปอย!!", "text": "บางคนบอกว่ามันอาร์ต บางคนว่าห่วยไม่อาร์ต\n\nศิลปะอยู่ตรงไหน แค่ไหนเรียกว่าศิลปะ ศิลปะไม่ได้สูงส่งล้ำค่าเลิศเล่อหรอกนะ\nศิลปะของเรื่องนี้จะไม่ครบองค์ประกอบแน่ถ้าขาดพวกคุณ\n(พวกคุณ) คือใคร พวกคุณอีกสองสองพวกที่แยกย่อยออกเป็นชอบ และไม่ชอบหนังเรื่องนี้\n\nพฤติกรรมของพวกคุณคือการโต้แย้งถึงข้อดีข้อเสียของหนังเรื่องนี้\nโต้กระทู้เสียจนไม่สามารถแยกออกได้ว่าหนังเรื่องนี้เป็นสีขาวหรือสีดำ\nหนังเรื่องนี้เพียงแค่สร้างขึ้นมาเพื่อให้คุณมานั่งเถียงกัน\nเพราะถ้าอยากให้คนดูชอบ ปลาบปลื้ม ซาบซึ้งก็รู้อยู่ว่าต้องทำอะไรบ้าง ง่ายจะตายไป\nหนังสือเขียนออกมาขัดเจนเสียขนาดนั้น แค่ทำตามก็พอ\nแต่ผู้กำกับทำให้คนที่เข้าไปดู ร้องไห้ หัวเราะ รังเกียจ ยิ้ม เขินอาย รำคาญ เบื่อ โกรธแค้น เสียดาย\nอยากร้องไห้เพราะ เสียดายตังค์หรือซาบซึ้ง ได้ในฉากเดียวกัน คิดกันไปคนละแบบ\nเสร็จแล้วก็มานั่งถกเถียง ล้วงเอาความคิดของตัวเองออกมาแชร์กัน ตอบโต้ วิจารณ์\nระเลงความคิดของคุณเสียจนหนังเรื่องนี้\nกลมเป็นโลกสีเทา\n\nบอกได้เพียงแค่ หนังไม่ได้อาร์ตถ้าพวกคุณไม่กระทำกับหนังแบบนั้น ความเป็นศิลปะไม่ใช่เอาไว้บนทิ้งและเคารพบูชา\nเสมอไป มันสามารถเอามาคลุกโคลน ตี กระเทาะ แตะ หรือแม้กระทั่งหล่อหลอมละลายซะ เพื่อให้เกิดความคิดใหม่\nศิลปะมันถึงจะช่วยเคลื่อนสังคม ความเห็นแตกต่างไม่ใช่เรื่องที่ผิด แต่การไม่คิดอะไรเรื่องนั่นไม่เกิดประโยชน์มากกว่า\n\nปิกัสโซ่เคยพูดว้ว่า\n\"Bad artists copy. Great artists steal.\" - Pablo Picasso\n\"ศิลปินชั้นเลว ลอกเลียนแบบ ศิลปินชั้นเลิศ ขโมย\"\n\nและคุณคิดว่าหนังเรื่องนี้เป็นการลอกเลียน หรือขโมยล่ะ\n\nถ้าคิดว่ามันทำลาย ละก็  มันก็เข้าข่ายขโมยนั่นเอง\n\n\nต่อจากนี้เป็นความเห็นส่วนตัวนะ\n\nเราไปดูหนังเรื่องนี้วันแรกรอบสี่ทุ่ม ดูเสร็จบ่น ด่า ออกมาตลอดตั้งแต่ประตูโรงหนัง ขึ้นแท็กซี่ กับหอน้องสาว\nพอถึงหอก็เปิดเพลงฟัง ดูตัวอย่างหนัง เสร็จแล้วก็นอนเพราะดึกมากแล้ว แต่ตื่นตีห้าทั้งที่ไม่ใช่คนตื่นเช้าเลย รู้ตัวเลยว่า\nเอาไปฝัน หลังจากนั้นภาพหนังก็หลอนในหัว ลุกขึ้นมาโหลดเพลง hideko กินข้าวเช้า ตั้งใจขึ้นรถกลับบ้าน\nระหว่างที่นั่งรถตู้ก็ฟังเพลงนี้ตลอด นั่งไปร้องไห้ไป อายคนข้างๆ ไม่รู้ทำไปได้อย่างไง สุดท้ายแทนที่จะไปจบที่ป้ายรถตู้\nโอ้แม่เจ้า  ฉันเดินไปซื้อตั๋ว คู่กรรม แถมไม่ยอมต่อแถวออกตังค์อีก 50 บาท เพื่อซื้อบัตรซื้อตั๋วจากตู้ ให้ตายเถอะ\nเกิดอะไรขึ้นกับฉัน และฉันได้คำตอบในนี้เอง\n\n\nhttp://pantip.com/topic/30341731/comm%C2%ADent14-1\n\n\nคุณค่าของหนังเรื่องนี้ไม่ได้อยู่ที่ยอดเงินหรอก มันอยู่ที่การที่เราได้คิดอะไรต่อหนัง และหนังทำให้คุณได้คิดอะไร\nการเลือกณเดชมาเล่นไม่ใช่กระแสหรอก เพราะเขาเหมาะกับบทนี้จริงๆ\nและถ้าเขาอยากให้หนังเรื่องนี้ทำเงินมากๆจริงก็คงเอาน้องญาญ่ามาเล่นด้วยแล้ว\nแต่เขาตบหน้าคนดูด้วยการเอาใครที่พวกคุณไม่รู้จัก มาสร้างอังศุมาลินของเขา\nของเรียวจริงๆ คุณจะได้เห็นอังศุมาลินแบบนี้ได้ที่ไหนอีก ส่วนตัวชอบการแสดงของน้องคนนี้มาก ตอนแรกคิดว่า\nณเดชช่วยเข็ญ  ทั้งถีบ ทั้งดันน้อง แต่คุณเห็นอะไรล่ะ เขาไม่ได้พยายามที่จะเป็นอังศุมาลินในหัวพวกคุณ เขาเป็นอังศุมาลิน\nคนธรรมดาคนหนึ่งที่ไม่ได้ก๊อปปี้ใคร แต่เราสัมผัสได้ว่าเขาเป็น... เราคิดเช่นนั้น\n\n\n\nฉากนี้ทำให้เราเข้าใจว่าการที่เรามีความสุข เรายิ้มเราหัวเราะนั้นมันไม่ได้ยากเย็น\nแต่การที่มีความสุขแต่ไม่สามารถ ยิ้ม หัวเราะ หรือแม้กระทั่งรักได้นั้น มันต้องทำหน้าแบบไหนเหรอ\n\nฉากนี้คนหนึ่งมีความสุขที่ได้บอกว่าเขารักเธอมากแค่ไหน ส่วนอีกคนต้องเก็บซ่อนให้มิดชิดว่าเธอรักเขามากเช่นกันแค่ไหน\nน้องเล่นแข็งอันนี้เรายอมรับ แต่ทำไมเรามองเห็นเสน่ห์ของเธอนะ\n\n\n\nคำเดียวที่จะบอกคนที่ไม่ได้ไปดู ถ้าคุณไม่ดูก็ไม่ว่า แต่.. คุณจะคุยกับใครไม่รู้เรื่อง\nและความคิดเห็นของคุณมันจะหลอกลวง แม้ว่าจะเป็นความชอบหรือไม่ชอบก็ตาม\nไม่ได้คาดหวังให้ยอดหนังสูง แต่อยากให้คุณไปพิสูจน์ จะกลับมาด่าหรือชม เราก็น้อมรับนะ\nไปดูไม่เสียหายหรอก เก็บเอาไว้บอกต่อๆ รุ่นหลังๆว่าฉันดูมาแล้วล่ะ\nประสบการณ์ที่ซื้อด้วยเงินร้อยกว่าบาท ถูกจะตาย\n"}
