{"movie_name": "OBLIVION", "text": "Review (เรื่องที่ 24 / 2013)\nOBLIVION\n\nเรื่องย่อจาก ทริลเลอร์ในยูทูป\n- หนังอลังการดาวล้านดวงแอ็คชั่นไซไฟ ผจญภัย เรื่องล่าสุดของ ป๋า tom cruise\nในเรื่องชื่อ แจ็ค (หนังเรื่องที่แล้วแสดงเรื่อง Jack Reacherก็ชื่อแจ็คเป็นอะไรก็แจ็คมากป่ะเพ่?) พระเอกเป็นช่างซ่อมยานที่ประจำการอยู่บนโลก (เป็นมนุษย์ทีมสุดท้าย) ที่ไม่เหลือมนุษย์อยู่แล้ว เพราะโลกมีแต่สารกัมมันตรังสีหลังจากการทำสงครามกะเอเลี่ยน ก่อนที่จะกลับไปที่ไททัน (ที่อยู่แหล่งใหม่ของมนุษย์) จนกระทั่ง....... (ไปดูในโรงต่อซะ)\n\nสิ่งที่ชอบ\n- หนังถ่ายด้วย กล้องดิจิตอลความละเอียดสูงสุดที่เคยมีมาในโลกตอนนี้ที่ชื่อว่า 4 K เพราะฉะนั้นรับประกันว่า ซีจีเนียน ภาพสวยคมกริป\n- นางเอกทั้งสองคนสวยมาก อิจฉาป๋าทอมเบาๆ (กูจะอิจฉาทำไมวะ? ไม่ได้ชอบผู้หญิงหนิ? )\n- สกอร์เพลงเพราะดี ทำให้รู้สึกว่าดู เทห์มีสไตล์ขึ้นมาอีกเยอะ\n- ได้ข่าวพวกสื่อและนักวิจารณ์ที่ได้ดูIMAX อวดกันใหญ่เลยว่า ดู IMAX จะอลังการกว่านี้มาก (ชิส์! ฉันมันก็แค่ตาสีตาสาเล่นเกมส์ชิงบัตรรอบสื่อไปวันๆ ที่นั่ง 3 แถวแรกจากหน้าจอ ...คืออิจฉา นี่พูดเลย! )\n- ใครที่ดูเรื่องนี้ จะได้ดูทริลเลอร์ star trek เวอร์ชั่น 9 นาทีด้วยนะ (คอหนังไซไฟคงจะฟินมากเลยหล่ะ)\n\nแล้วเป็นไง?\n- หนังมีความเป็นดราม่าสูง ไม่เหมาะกะคนที่อยากดูหนังแอ็คชั่น ระเบิดยานบู้ล้างพลาญ คือมันก็มีบ้าง อลังการอยู่แต่ไม่ได้เยอะขนาดนั้น\n- ออกตัวเลยว่าเป็นคนไม่ถูกกะหนังไซไฟ คาดหวังไว้แล้วว่าคงจะหลับแน่ๆ ปรากฎว่า เกือบหลับเลยจ้า\n- หนังค่อยๆปูเรื่อง บรรยากาศหนังเนิบๆ บวกกะเนื้อหาที่ดราม่า พอถึงจุดที่หนังค่อยๆเฉลย ก็เลยรู้สึกเฉยๆ ไม่มีจุดพีค ยังแอบมีความคิดในหัวว่า เฮ๊ย ตอนจบบางอย่างแม้งงไม่ Make scene หว่ะ อะไรอย่างนี้!\n\nสนุกไหม?\n- ถ้าเป็นคนที่ชอบหนัง ไซไฟ ชอบดูหนังโปรดักชั่นยิ่งใหญ่อลังการ ดีไซส์ยานสวยๆล้ำๆ คงจะสนุก\n- คนที่เฉยๆกะหนังไซไฟ อาจจะมีง่วงบ้างอะไรบ้าง ตามสปีตความอืดของการเล่าเรื่อง\n- ส่วนตัวไม่ค่อยถูกชะตากะหนัง si-fi เคยดูเรื่องก่อนของ ผกก. (Tron legacy)แล้วหลับ เรื่องนี้ก็เลย...เกือบจะหลับ\n- ช่วงซัมเมอร์ปีนี้หนังที่ชอบที่สุดก็ยังคงเป็น The Croods 3D เหมือนเดิม ^__^\n\nถ้าให้คะแนน ?\nยากจัง คนอื่นคงให้สูงกว่านี้ แต่ถ้าให้ตามเทสของตัวเองที่ไม่ค่อยถูกกะหนังไซไฟนะ ให้ 6/10\n\nติดตามอ่านรีวิวเรื่องเก่าๆได้ที่นี่ฮะ https://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473&type=3\n\n"}
