{"movie_name": "คู่กรรม 2013 (ณเดชน์ &amp; ริชชี่)", "text": "เราเป็นคนนึงที่ไม่เคยอ่านและดูคู่กรรมมาก่อน แต่ก็พอรู้โครงเรื่องอย่างคร่าวๆ ตอนแรกที่ทีเซอร์เรื่องนี้ออก เราอยากไปดูม๊ากก เปิดเพลงฟังเกือบทุกวัน เอาใจช่วยหนังเรื่องนี้มาตลอด (ลองกดไปดูประวัติที่ตอบกระทู้ก็ได้นะ จะรู้เลยว่าเราเป็นติ่งคู่กรรม) พอหนังเข้าเจอรีวิวหลายๆอันบอกหนังมันห่วยแตกมากก เราก็ ไม่ค่อยเชื่อเท่าไร ประกอบการรีวิวของหลายๆคนที่ทำให้เราอยากดูขึ้นเรื่อยๆ เราเลยตัดสินใจไปดูเมื่อวาน คนเดียวด้วย ตื่นเต้น ไม่เคยดูหนังคนเดียว\n\n     เราดูที่ EGV โคราช รอบ 13.40 ตอนที่เราไปซื้อตั๋วมีที่นั่งเหลือแค่ 3 ที่ ! ก็อดแปลกใจไม่ได้เพราะคิดว่าจะเหลือที่นั่งบาน สงสัยคนในจังหวัดเราไม่ค่อยเล่นพันทิปกันแน่เลย  ดูคู่กรรมจบปุ๊ป เราก็รีบไปหาซื้อคู่กรรมมันอ่านปั๊ป หนังมันโอเคเลยนะ  บางสิ่งตัดไปแต่ก็ไม่ได้ทำให้ความเป็นคู่กรรมมันหาย เช่น หิ้งห้อย ต้นลำพู ยายเมี้ยน มันไม่ใช่สัญลักษณ์ของคู่กรรมสักหน่อยย  สิ่งที่จะรีวิวต่อไปนี้เลยเป็นความรู้สึกของคนที่ดูคู่กรรมก่อนจะอ่านคู่กรรม\n  \n    \n    สปอยล์...\n    - เปิดมาด้วยการ์ตูน เพลงโดราเอม่อน  เราเฉยๆนะ แต่ไม่น่าทำแบบนี้ หรือบางที ผกก.คงอยากให้คนดูเตรียมใจพอเจอสิ่งแปลกใหม่ก็เป็นได้  \n   - เนื่องจากเปิดมาด้วยเรื่องราวของโกโบริ ดังนั้นจึงไม่มีการเท้าความถึง สัญญาของวนัสกับแม่อัง , เรื่องพ่อของอัง , การเรียนและความคิดความอ่านของอัง\n\n   -  หนังช่วงแรกมันเป็นหนังวัยรุ่นกุ๊กกิ๊กสุดๆเลย  คนในโรงขำกันอย่างกับดูหนังตลก เข้าใจที่คุณเรียว ผกก.บอกในทันใด อืม มันเป็นหนังรักวัยรุ่นจริงๆด้วย\n\n   -  ช่วงที่หนังเริ่มดราม่าเพราะการเมือง , สงคราม เราว่าทำได้ไม่ค่อยดี  ดูแล้วไม่รู้สึกถึงอิทธิพลของสงครามโลกครั้งที่ 2 เหมือนกับสงครามเป็นแค่สิ่งประกอบเล็กๆน้อยๆ ทั้งที่ความจริง สงครามโลกครั้งที่ 2 นี่แหละเป็นหัวใจสำคัญของคู่กรรม แต่หนังจะโฟกัสไปที่ความรักของโกโบริกับอังศุมาลิน  นี่หรือเปล่า ที่บอกว่าตีความใหม่  จากเรื่องราวของโศกนาฎกรรมความรักอันลึกซึ้งเพราะสงคราม เลยกลายเป็นหนังรักวัยรุ่นพ่อแง่แมงอนซะงั้น    \n\n   -  ตอนจบ ซึ้งนะ เราร้องไห้ (เราเป็นพวกอ่อนไหวกับเรื่องตายๆอยู่แล้ว) แต่คิดว่าทำให้ซึ้งได้มากกว่านี้ เพลงประกอบน่ะ ใส่บ้างก็ได้\n\n   -  บท  ไม่ได้ถึงกับเป็นการ \"ไม่เคารพบทประพันธ์\" หรอก คู่กรรมรายละเอียดปลีกย่อยเยอะ แต่ล่ะอย่างก็สำคัญ หนังมันแค่ 2 ชั่วโมงเอง ตัดนู้นตัดนี้ไปบ้างแต่ก็อยู่ในระดับที่โอเค\n\n    -  ใครบอกมันเป็นหนังอาร์ท อันนี้เราขำ มันไม่ใช่หนังอาร์ท ! ไม่ใกล้เคียงด้วย  มันเป็นหนังรักแท้ๆเลย หนังไม่ได้เดายาก ไม่ได้ลึก ไม่เคยดู  , อ่านคู่กรรมมาก่อนก็รู้เรื่อง แต่ถ้ารู้พล็อตไปจะทำให้ดูสนุกยิ่งขึ้น\n\n  -  ฉาก xxx ที่หลายคนชอบ เราก็ชอบ (หึหึ)\n\n  -  ฉากซึ้ง ก็ถือว่าทำได้ดี เราร้องไห้โฮตอนที่คุยกันที่ริมน้ำแล้วโกโบริพูดประมาณว่าว่า ถ้าผมตาย หัวใจของผมก็จะไปด้วย ยังไงผมก็รักคุณอยู่ดี  ณเดชน์เล่นดีมาก\n  -  เสียงความคิดของแม่อัง เราชอบนะ มันทำให้อินมากยิ่งขึ้น\n\n  -  หนังไม่บิวท์คนดูด้วยเพลงประกอบที่เปิดกรอกหูหน้าโรงเล้ยย  \n\n  -  ณเดชน์เป็นโกโบริที่ทำให้เราเชื่อว่าเป็นโกโบริจริงๆ ทั้ง หน้าตา น้ำเสียง แววตา เสียง\n\n  -  ริชชี่ ชอบสายตา บุคลิก หุ่น ท่าเดิน แต่เสียง ... มันเหมือนกับ พยายามห้วน จนเกินไป ส่วนการแสดง ไม่ชอบตอนที่ บอกลุงผลกับลุงบัวให้หยุดฟันโกโบริ , เรียกให้คนมาช่วยโกโบริ ตอนสุดท้าย  เล่นแข็งมากเลย นอกนั้นก็พอถูไถไปได้เพราะแววตา\n          \n  -  วนัส กลายเป็นวนัสเลยรักอังแบบน้องสาวไปซะแล้ว ตรงนี้เพี้ยนจากบทประพันธ์มาก ดูแล้วแบบ เฮ้ยย นี่น่ะเรอะสัญญาที่นางรักษาไว้ตั้งนาน แต่ก็โอเคอยู่\n\n  - ตัวละครอื่นๆ ก็ไม่ได้เล่นแข็งขนาดทนดูไม่ได้นะ\n  \n     คู่กรรมสำหรับเรา มันตรึงใจมากนะ ยิ่งมาอ่านคู่กรรมทีหลังยิ่งอิน (จินตนาการว่าโกโบริเป็นณเดชน์ตลอดเลย แต่อังศุมาลินเป็นเราเองไม่ใช่ริชชี่หรอก)  หนังไม่ได้ห่วยแตก แต่มันทำให้ดีกว่านี้ได้ บีบให้คนดูซึ้งกว่านี้ได้อีก เสียดาย\n\n     เรื่องบท เราขอยืนยันจากคนที่อ่านแล้วว่า มันไม่ได้ทำลายบทประพันธ์ของทมยันตี เป็นการตีความใหม่บ้าง ตัดเรื่องปลีกย่อยที่ไม่สำคัญบ้าง  เช่น วนัส , ลุงผลลุงบัว , ยายเมี้ยน  \n    \n     สรุป เราชอบนะ  สำหรับเรา ถือว่าผ่านค่ะ ^____^\n\nแก้ไขข้อความเมื่อ 10 เมษายน 2556 เวลา 11:31 น."}
