{"movie_name": "วิจารณ์ \"คู่กรรม\" ณเดชน์", "text": "แม้ผลสำรวจอันเก่าแก่ได้ระบุไว้ว่า เด็กไทยโดยเฉลี่ยอ่านหนังสือเพียง 8 บรรทัดต่อปี  ดังนั้นมีความเป็นไปได้อย่างสูงที่คนไทยจำนวนหนึ่งจะไม่เคยอ่านนิยายคลาสสิคเรื่อง \"คู่กรรม\" ที่ประพันธ์โดย ทมยันตี (นามปากกาของ คุณหญิงวิมล ศิริไพบูลย์) แต่ยังไงซะ เชื่อเถอะว่า คนไทยไม่น้อยกว่า 1 ล้าน รู้จักและคุ้นเคยกับ \"คู่กรรม\"\n\nที่ผ่านมา คู่กรรม ถูกนำเสนอออกมาแล้วหลากหลายเวอร์ชั่นตามยุคสมัยนิยมช่วงนั้นๆ และทั้งหมดล้วนแล้วแต่ประสบความสำเร็จ แน่นอน \"คู่กรรม\" ฉบับ ณเดชน์ คูกิมิยะ โดยการตีความใหม่ของผู้กำกับ เรียว (กิตติกร เลียวศิริกุล) ย่อมต้องแบกรับแรงกดดันไม่มากก็น้อยตามไปด้วย\n\nความตั้งใจดีที่จะฉีกความจำเจเดิมของคุณเรียว โดยพยายามผลักดัน \"คู่กรรม\" ให้เป็นหนังรักวัยทีน ด้วยการใช้ภาพสไตล์ซีรีส์เกาหลี มีดาราหน้าตาดีแสดงนำ อย่างที่เขาเคยให้สัมภาษณ์ว่า \"คู่กรรม ของผมเป็นหนังรักวัยรุ่น ดังนั้นจะไม่มีอะไรที่เยิ่นเย้อยืดยาดแน่นอน โกโบริเจอกับอังศุมาลินก็จีบกันเลย งอนกันง้อกันเลย\"\n\n\n\nจากคำพูดข้างต้นจึงไม่น่าแปลกใจ หากความลึกซึ้งรวมถึงพัฒนาการความสัมพันธ์ระหว่างพระ-นางจะขาดมิติ ไร้ความน่าเชื่อถือ ออกจะไม่มีที่มาที่ไปของบ่อเกิดความรักที่จับต้องสัมผัสได้เลย ตัวหนังจึงไม่อาจดึงอารมณ์ร่วมของคนดูให้ผนึกตรึงติดเก้าอี้ได้ตลอดเรื่อง กระทั่งบางช่วงบางตอนของหนังถึงขั้นชวนง่วงเหงาหาวนอนเลยทีเดียว\n\nบทจะสยิวชวนกรี๊ดสักหน่อยกับฉากเลิฟซีนอันลือลั่น ก็ดันแป้กซะอย่างงั้น ก็คุณเรียวจิตสัมผัสใช้วิธีถ่ายทอดอารมณ์ผ่านการเคลื่อนกล้องเนิบนาบ เดินภาพเกี้ยวพาราสีกันอันยาวนาน มุดกันไป มุดกันมา เล่นเอาคนดูลุ้นจนเยี่ยวเหนียว ออกอาการเหนื่อยหน่ายกันไป เท่านั้นยังไม่พอ เราแถมความน่าอึดอัดให้เป็นของกำนัลอีกต่างหาก....แต่ก็เอาเถอะ อย่างน้อยๆ โกโบริก็สอนให้เรารู้ว่า \"ความพยายามอยู่ที่ไหน ความสำเร็จอยู่ที่นั่น\" ดูท่าก็คงจะสำเร็จไปหลายรอบอยู่เหมือนกันนะคืนนั้น\n\nคนน่าเห็นใจนอกจาก ณเดชน์ที่แบกรับหนังทั้งเรื่อง และผู้ชมที่สละตังค์ตีตั๋วเข้าไปดูแล้ว คงหนีไม่พ้นคุณ(ระ)ทมยันตี เพราะหนังทำเอาความขลังและเสน่ห์บทประพันธ์ของท่านอันตธานหายไปในทันใด แล้วแทนที่ด้วยความเครดิตต้นเรื่อง แนวสดใสสไตล์อาโนเนะ ลายเส้นคุ้นตาคล้ายอนิเมชั่นญี่ปุ่น ดนตรีประกอบฟังให้ความรู้สึกรื่นเริงบันเทิงใจ ราวกับว่า ได้ย้อนกลับไปวัยเด็กเมื่อครั้งนั่งใจจดใจจ่อหน้าจอทีวีรอดูช่อง 9 การ์ตูน เฮ้ย! นี่ฉันกำลังดู \"โดราเอมอน เดอะมูฟวี่ ตอน โนบิตะตะลุยรักสาวไทยหัวใจหิน\" หรือเปล่านะ\n\nทั้งนี้ทั้งนั้น คู่กรรม ความดีความชอบของคู่กรรมเวอร์ชั่นนี้ก็ใช่ว่าจะหาไม่เจอ ซึ่งนอกจากความอลังการของโปรดักชั่นแล้ว สิ่งที่โดดเด้งเด่นสุดตกอยู่ที่การแสดงของ ณเดชน์ ช่างดูลื่นอย่างกับปลาไหล รักแทบตายสุดท้ายหลุดมือ (เอ่อ เข้าเรื่องกันต่อดีกว่า)....ความสมจริงไม่ว่าจะท่าทาง น้ำเสียง เขาเป็นนายทหารญี่ปุ่นผู้ไร้พิษภัยจนเชื่อสนิทใจ\n\nขณะที่ฝั่งของนางเอกน้องใหม่ถอดด้ามอย่าง ริชชี่ (อรเณศ ดีคาบาเลส) การแสดงของเธอก็ดูเป็นธรรมชาติมากๆ เปรียบเหมือนได้สัมผัสหินผา ขอนไม้ ก็ไม่ปาน จะแข็งอาร๊ายยยขนาดนั้น คาดว่าน่าจะเป็นการตลาดแบบแพ็คเกจคู่ของคุณอัย ศุภเช ที่พยายามใช้พระเอกดังดันดาราหน้าใหม่ให้รุ่ง อย่างที่เคยทำกับ อั้ม พัชรราภา - เคน ภูภูมิ จนสำเร็จมาแล้วจากหนังเรื่อง \"30กำลังแจ๋ว\"\n\nแต่สำหรับความเป็นมือใหม่ของ ริชชี่ นั้นอาการค่อนข้างหนักทีเดียว บอกได้เลยว่า ต่อให้ณเดชน์บวกฟองน้ำเสริมพิเศษอย่างหนามาช่วยก็คงจะเป็นปฏิบัตการดันอันแสนลำบากยากเย็นพอดู เพราะอารมณ์และสีหน้าเธอแบนราบเรียบจริงๆ แต่คุณเรียวก็แสดงศักยภาพอันน่าเลื่อมใส ด้วยการให้ผู้ชมได้ยินเสียงในหัวว่า ริชชี่เธอคิดอะไรอยู่ เพราะตามคาแรกเตอร์ อังศุมาลิน จะเป็นสาวที่ครุ่นคิดอยู่ตลอดเวลา เมื่อนักแสดงทำสีหน้าให้เหมือนคนคิดมากไม่ได้ ก็ต้องแก้เผ็ด เฮ้ย! แก้ไขด้วยวิธีการนี้แหละ\n\n\n\nส่วนบรรดามิตรรักแฟนคลับ ณเดชน์ แล้ว การได้เข้าไปเชยชมความหล่อผนวกฝีมือการแสดงที่เข้าขั้นก็คงจะคุ้มค่าทุกนาทียิ่งกว่าดูทีวีสีช่อง3 เสียอีก บทบาทโกโบริที่เขาสวมนั้นดุจดั่งบ่อน้ำในทะเลทรายของหนังคู่กรรมก็คงไม่ผิดอะไร แม้ท้ายที่สุดหนังจะตกม้าตายในฉากจบ แต่ถือว่าพระเอกหนุ่มของเราทำหน้าที่ตัวเองได้ยอดเยี่ยมกระเทียมเจียวแล้ว\n\nที่ลืมไม่ได้ ซีนสารภาพรักหลังโกโบริโดนบึ้มนั้นถือเป็นอีกหนึ่งฉากไฮไลท์ของเรื่องที่แฟนๆ รอชม ณเดชน์ดึงอารมณ์ผู้ชมจนเกือบจะทะลักพลุ่งพล่านถึงฝั่งฝันอยู่แล้วเชียว ดันต้องมาสะดุดตอติดขัดคัดจมูก เพราะความแข็งของไอรอนเกิร์ลอังศุมาลิน...ว่าแต่มีใครสงสัยมั้ยว่า มันระเบิดยังไงกันถึงทำให้ร่างพ่อโกโบริกระเด็นกระดอนขึ้นไปนอนค้างให้ไม้ทิ่มท้องอยู่บนจอมปลวกได้เนี๊ยะ งงจุงเบย\n\nเมื่อจอหนังมืดดับลง ในใจก็ครุ่นคิดหนักอกไม่รู้ว่า หลังก้าวเท้าออกจากโรงไปแล้ว ณเดชน์ หรือ ริชชี่ กันแน่ที่ตายตอนจบ เฮ้อออออออ \"คู่\" กรรมแท้ๆ\n\nสุดท้ายนี้ ถ้า \"คู่กรรม\" ฉบับคุณเรียว เป็นการตีความใหม่ของหนังล่ะก็ งั้นผมขอฝากผลงานการตีความใหม่ของเพลง \"ฮิเดโกะ\" ดูซิของใครจะเลอะเทอะเปรอะเปื้อนกว่ากัน (แปลงตามฮุคสุดท้ายในทำนองเพลงญี่ปุ่นนะ)\n\n\n\"โด...เร...ม่อนขี่หมา แทนโตโยต้า-แมงกะไซ โอ่โห้ ไม่ผ่อน ไม่เป็นหนี้\nถ้ามาหาว่า เป็นคนขี้ตระหนี่ ม่อนจะโมโห โชว์ท่าเทควันโด\nโทรเข้ามาหา เบอร์กูนี่ หยุดขี้โม้อย่าคุยโว ถ้าเช่นนั้นโดนทีนพี่ ณเดชชชชชชชชน์\n\nไม่ต้องมา โม้ ที่คุณ บอกว่าตีความใหม่\nคิดมิ๊ ว่า มารดา จะโดดเตะยู โดนที่หน้า\nอยากด่า สูไปไต ก็ไม่ดี จึงด่านี่ว่า ปลานีโม...ขี้คาดากกกกกกกกกก\"\n\n\n\n\nระดับความคุ้มค่าตั๋ว : 90 / 180 บาท\n\nดุด่าว่ากล่าวโดย\nหม่อมห้อย\n\n\n\n\nเครดิต : sanook.com (http://movie.sanook.com/34354/)\n"}
