{"movie_name": "คู่กรรม 2013 (ณเดชน์ &amp; ริชชี่)", "text": "เล่าสู่กันฟังนะคะ\nอันนี้ไม่ขอพูดถึงตัวหนังเท่าไหร่นัก ขอเป็นบรรยากาศแล้วกัน\n\n\nรอบแรกคือ วันที่ 4 รอบสุดท้าย\nเป็นห้องใหญ่มาก แต่มีคนประมาณ 30 คนได้ ดึกมากๆ\nไม่มีเสียงใดใดในโรงหนัง ราวกับฉันได้ดูหนังเพียงคนเดียว ติดอยู่ที่มีน้องสาวนั่งอยู่ข้างๆ\nจอใหญ่ประทับใจ เบาะนั่งสบายมาก แสงเสียงเริ่ดค่ะ\nดูแล้วฟินมาก แต่ไม่กล้าร้องไห้ดังๆอายน้องสาวตัวเอง มาก\nแต่รอบด้านแบบญาติเสียอะ อืม..เราก็อยากร้องได้แบบนั้น\n\n\nรอบสองนั้น วันที่ 5 รอบเช้าสุด 11 โมง\nโรงใหญ่เหมือนกันคราวนี้ดูคนเดียว รอบข้างไม่มีใคร คนน้อยอยู่ ประมาณ 30 คนได้\nเงียบเหมือนไม่มีใครอีกนั่นและไม่มีน้องสาวนั่งข้างๆอีกด้วย รอบตัวปราศจากผู้คน\nคาดการณ์จากผู้ดูมีอายุพอควร รอบแรกเข้าไปช้าเลยไม่เห็นคนดูแต่คาดว่าไม่น่าใช่วัยเรียนหนังสือ\nรอบนั้นดูคนเดียว เก็บรายละเอียดได้จนเข้าใจบทบาทความแข็ง เป็นท่อนไม้ของนางเอกมาก\nอันนี้ประสบการณ์ส่วนตัว\n[เราชอบน้องเขาก็ตอนนี้แหละ เหมือนได้เห็นตัวเอง และได้เข้าใจตัวละครตัวนี้เลย เราเคยชอบใครนะ แล้วต้องทำเป็นไม่ชอบตลอดเวลา\nต่อให้ทำดีแค่ไหนก็ไม่แคร์พูดดีก็ไม่รับฟัง แต่วันที่เขาจากไปเพิ่งรู้ว่าเราก็ชอบเขาเหมือนกัน สายตาน้องแบบว่าใช่เลย\nมันใช่อะ แต่เราไม่มีโอกาสบอก เพราะเราใจแข็งกว่าน้องเขาเยอะ] ทั้งที่เป็นรอบสองแต่ร้องไห้เยอะกว่ารอบแรกอีก\n\n\nรอบสาม รอบเช้าอีกนั่นแหละ\nคนประมาณ  60 คนได้ มีวัยรุ่นเป็นกลุ่มมาดู ขวาบนเป็นคู่รักหนุ่มสาว ซ้ายบนเป็นเพื่อนนักเรียนวัยมัธยม\nทางขวา \"ก็เค้า ตัวเอง ร้องไห้ยัง\" พร้อมเสียงขยับเสียดสี แบบพวกทำอะไรกัน\nทางซ้าย \"ฉากนี้เป็นฉากช่วงสงครามที่...\" อธิบายให้เพื่อนที่นั่งข้างๆฟัง ,เห้ย ดูไอ้...มันร้องไห้ แกร้องไห้มั้ย\" ประมาณห้าคนได้มั้ง\nมีส่งทิชชูให้กันด้วย มีปลอบประโลม \"หยุดร้องได้แล้ว\" แถมขนมป๊อบคอร์นเคี้ยวกันดังเหลือเกิน\nร้องไห้นะ แต่ที่ร้องได้หนักเพราะมีอีกสองข้างช่วยบิ้วอารมณ์\n\nรอบที่ 4  10 เมษายน รอบบ่าย\nคนเต็มโรง รู้สึกตื่นเต้นดีใจมากอะ เพราะรอบผ่านๆมากเหมือนดูหนังเกือบถอดโรงมาก\nต่อมาคิดว่า คิดผิดเสียงประกอบของคนดูแบบ...หัวเราะกันได้แม้กระทั่งฉากบางฉากที่น่าจะร้องไห้\nสัมผัสไม่ได้ถึงอารมณ์หนังเลย อารมณ์ที่ซับซ้อนของตัวละครกลายเป็นแบนไม่รู้สึกเลย เสียงหรืออะไรที่เคยสัมผัสหายไปหมด\nมันไม่ใช่อะ แถมโรงจอเล็ก มีจอสั่นอีก ได้ข้างๆก็เคี้ยวกินอะไรกันแบบไม่เกรงใจ ข้างๆก็ปาดน้ำตาไปหัวเราะไปไม่รู้ซึ้งหรือมันฮากันแน่\nเป็นการดูหนังที่ทรมานมาก ไม่เหมือนสองรอบแรกเลย แต่น้ำตาก็ไหลนะ\n\nจากประสบการณ์ที่ผ่านมา หนังไม่ใช่อุปสรรคเดียวที่สื่อสารยากไปสำหรับคนไทย\nพฤติกรรมการดูหนังคนไทยก็เป็นอะไรที่ไม่เข้ากับหนังเรื่องนี้เลย\nแต่ข้าพเจ้าก็ชอบเรื่องนี้อยู่ดี ตั้งเป้าไว้ต้องเกินสิบรอบ และจะพยายามแตกต่างหลากหลายสถานการณ์\n"}
