{"movie_name": "ภาพยนตร์เรื่อง คู่กรรม", "text": "แปลกไหมไปดูคู่กรรมมาแล้วอินมาก ภาพติดตา  เสียงติดใจ  ร้องให้ในโรง และอยากไปดูซ้ำ\n\n         กลับถึงบ้านนั่งค้นหาเพลงอังศุมาริน กับฮิเดโกะ ฟังแล้ว ฟังอีก ซ้ำมา ซ้ำไป จนสามีแซว\n                                              มีใครเป็นเหมือนเราบ้างไหม\n         เหตุจากเราได้ไปดูภาพยนตร์เรื่องคู่กรรมมาเวอร์ชั่น 2013 เมื่อเสาร์ที่แล้วเลยอยากมาเล่า ความชอบ\n               และความรู้สึกในมุมมองของเรา เราไม่เคยอ่านนวนิยายมาก่อน แต่พอได้เคยดูเวอร์ชั่นอื่นมาบ้าง\n                                        (อาจเพราะด้วยอายุ แบบว่าเลย 3 (555)\n        ออกตัวไว้ก่อนนะค่ะไม่ได้เป็นแฟนคลับดาราคนไหน ณเดชเราก็ไม่เคยติดตามดูก่อนเลย\n\n1.  เกี่ยวกับบทเรามองว่าบทไม่ได้แย่ถึงขนาดต้องบอกว่า ยำ หรือ ย่ำบทประพันธ์หรอก\n          เราคิดว่าด้วยมุมมองต้องการนำเสนอผ่านโกโบริเป็นหลัก เน้นความรู้สึก\n           อารมณ์ ความรักมากมายที่มีต่อนางเอกของพ่อโก ผู้ดำเนินเรื่อง\n       ทำให้จะเสนอเรื่องราวของพ่อโกซะมากกว่า ว่ามาจากไหน ทำเกี่ยวกับอะไร\n    ไม่ได้เน้นเสนอเรื่องเกี่ยวกับแม่อัง ครอบครัว หรือความเป็นมาเป็นไปเท่าไหร่\nจึงทำให้หลาย ๆ คนออกจะสงสัย ว่าทำไมตอนนี้มาได้ไง หรือคนนี้โผล่มาได้ไง แต่กับเราก็ว่าโอเคนะพอได้\n\n2.  พระเอก ถ้าเปรียบกับโรงแรมเราแทบให้ 6 ดาวไปเลย ตีบทแตกกระจุย ส่งอารมณ์ได้ดีมาก ๆ\nทำให้เราติดตากับสายตาอันอ่อนหวาน เว้าวอนของพ่อโกอยู่เลย ยิ่งฉากเลิฟซีน อะจึ้ย ๆ (อยากมีแบบนี้บ้างอ่ะ)\n\n3. นางเอก เราว่าอาจด้วยคาแรกเตอร์ที่ต้อง เก็บกด รักก็บอกไม่ได้ อึดอัด อดทน\n    นางเอกเรื่องนี้ความรู้สึกเขาเยอะนะ  แต่สื่อผ่านอารมณ์อาจไม่ค่อยได้ดีเท่าไหร่ แอบแข็ง\nไม่เป็นไรให้อภัยได้เพราะความน่ารักของน้องได้อยู่  แต่ก็พอจับอารมณ์ได้นะ\nเช่นตอนนั่งบนจักรยานจะซบก็ไม่ซบ รู้ว่านางยากแต่ต้องห้ามใจอะไรประมาณนั้น อ่ะฮ่า\n\n4.  โปรดักชั่น   ภาพสวย เพลงเพราะ  ประทับใจมาก ชอบมากให้เยี่ยมค่ะ\n\n5. เนื้อเรื่อง เราคิดว่าเพราะความที่ผู้กำกับไม่ได้สื่อแบบเปิดหมด เหลือพื้นที่ให้คนดูจินตนาการเอาบ้าง\n            ทำให้เราอึดอัด เหนื่อย แต่แปลกนะ การสื่อแบบนั้นกลับทำให้ภาพติดตาเรา และอยากไปดูซ้ำ\n            ยิ่งเลิฟซีนเราว่าเป็นมุมมองใหม่ที่เราคิดว่าควรค่าแก่การไปดู  (ฟิน อิน จิ้น ) จิกแขนสามีเลย 555\n     ฉากใหญ่ ๆ\n            ที่ติดตาก็มีหลายฉาก  ฉากระเบิดสะพาน(ลุ้น ซึง อิน)  ฉากแต่งงาน(ดูยิ่งใหญ่ อบอุ่น)\n             ฉากจบ (ทำเราน้ำตาท่วมจอ)\n\n                         แค่นี้ก็ฝุด ๆ สำหรับการไปดูแล้วจ้า\n      \n               สำหรับเราเสาร์นี้จะไปดูอีกรอบค่ะ\n               ขออภัยหัวกระทู้พิมพ์ตก และแก้ไขไม่ได้\n\nแก้ไขข้อความเมื่อ 11 เมษายน 2556 เวลา 08:57 น."}
