{"movie_name": "คู่กรรม 2013 ณเดชน์ - ริชชี่", "text": "ขออนญาตนำบทความที่ผมเขียนลงคอลัมน์ มาให้ได้อ่านกันครับ\n\nคู่กรรม – ขายภาพ ไม่ขายเสียง จะรับกันได้หรือ?  \n\n     การนำบทประพันธ์ที่คนไทยทั้งประเทศรู้จักเนื้อเรื่องเป็นอย่างดีอย่าง \"คู่กรรม\" มาสร้างเป็นหนังอีกครั้ง ต้องยอมรับในความกล้าของทางค่าย m๓๙ ที่ย่อมทราบอยู่แล้วว่า มีความเสี่ยงในแง่การยอมรับจากหลายฝ่าย ไม่ว่าจะเป็นแฟนนิยาย แฟนละคร และแฟนหนัง ดังนั้นทาง m๓๙ จึงได้มอบหมายให้ผู้กำกับ ที่มีประสบการณ์การสร้างหนังไทยมามากมายหลายแนว อาทิเช่น Goal Club เกมล้มโต๊ะ อหิงสา จิ๊กโก๋มีกรรม เมล์นรกหมวยยกล้อ ดรีมทีม เราสองสามคน ฯลฯ คือ คุณเรียว กิตติกร เลียวศิริกุล เป็นผู้สร้าง คู่กรรม 2013\n\n     พอได้ชมทีเซอร์และหนังตัวอย่าง ต้องบอกว่า หนังน่าดูมากๆ ทั้งภาพ เพลง และการแสดงของ ณเดชน์ คูกิมิยะ ที่รับบทเป็นโกโบริ รวมทั้งได้ทราบว่าจะเป็นการตีความใหม่ เป็นมุมมองของโกโบริ ทำให้ยิ่งมีความน่าสนใจมากยิ่งขึ้นไปอีก\n    \n     โดยส่วนตัว ผมไม่มีความรู้ในบทประพันธ์ “คู่กรรม” หนังเวอร์ชั่นก่อนๆไม่เคยดู ละครก็แทบไม่เคยติดตาม รู้เนื้อเรื่องก็แค่เล็กน้อยมากๆ ดังนั้นจึงเป็นมุมมองของคนชอบดูหนังนะครับ โดยผมได้มีโอกาสเข้าไปชมในรอบสื่อมวลชน ซึ่งขออธิบายว่า คู่กรรมในรอบสื่อมวลชน และฉบับที่ฉายที่ต่างจังหวัด จะเป็นเวอร์ชั่นที่มีเสียงความคิดของอังศุมาลินหลายฉากมากๆ แต่เวอร์ชั่นที่ฉายในโรงหนังในเขตกรุงเทพ จะเป็นเวอร์ชั่นที่ตัดเสียงความคิดออกแล้ว ซึ่งน่าจะถูกปรับแก้ไขด่วน หลังจากกระแสของคนดูในรอบสื่อมวลชน\n\n        ดังนั้น ผมจึงได้ดูคู่กรรม 2 รอบ คนละเวอร์ชั่น ซึ่งผมมองว่ายังไม่สมบูรณ์ทั้งคู่ เพราะหากจะตัดเสียงความคิดออก ฉากที่แช่ภาพหน้าอังศุมาลิน ควรต้องถูกลดทอนเวลาลง เพราะเวอร์ชั่นที่ตัดเสียงออก มีอาการ Dead Air อย่างเห็นได้ชัด ในช่วงที่ตัดเสียงออกไป แต่เข้าใจได้ว่าแก้ไขไม่ทัน\n\n        พอได้ชม แค่ฉากเปิดก็มึนแล้วครับ มาเป็นการ์ตูนพร้อมเพลงประกอบและ Font อักษร ที่ทำให้นึกถึงการ์ตูนโดราเอมอนทันที หลังจากนั้นหนังก็เดินหน้าเล่าเรื่องแบบความเร็วสูง แต่ละฉากไปไวมากๆ พูดกันไม่กี่ประโยค (บางครั้งไม่กี่คำ) ก็เดินหน้าต่อ และด้วยมุมมองของโกโบริ อังศุมาลินเป็นใครมาจากไหน เราจะไม่รู้เลย ดังนั้นการจะเข้าใจว่า สองคนนี้รักกันตอนไหน คงต้องอาศัย ภาพ การส่งสายตา และจินตนาการเข้าช่วยพอสมควร ในรอบที่ 2 ผมลองจ้องเฉพาะโกโบริ กับอังศุมาลิน เพื่อดูการส่งสายตาและอารมณ์ ต้องบอกว่า มีการส่งสายตาและอารมณ์กันจริงๆ แต่ผมไม่มั่นใจว่า จะมีใครมาจ้องแบบผมหรือไม่ การทำแบบนี้ผมทำได้ต่อเมื่อดูไปแล้ว 1 รอบ ดังนั้น ไม่ค่อยแฟร์สำหรับคนดูทั่วไปที่ดูแค่รอบเดียว และผมก็ยังสงสัยตัวเองว่า แอบคิดเข้าข้างอังศุมาลิน มากไปหรือไม่ เพราะผมอาจ “มโน” ไปเองก็ได้ว่าในสายตาคู่นั้น มีการส่งอารมณ์อยู่\n\n         ช่วงกลางเรื่องที่เป็นฉากสะพานพุทธ เป็นฉากที่อลังการงานสร้าง และใช้ภาพสื่ออารมณ์ได้ดีมากๆครับ ตรงช่วงนี้ภาพชัดเจน การสื่ออารมณ์เข้าใจชัดได้ในฉากขี่จักรยาน รับรู้ถึงความตึงๆ กังวล มึนๆ ของทั้งโกโบริและอังศุมาลินที่ต้องมาถูกบังคับให้แต่งงานกันได้เลย  ผมชอบฉากแต่งงานฉากใหญ่ที่มีการ “สร้างภาพ” ของการเมืองระหว่างประเทศ โกโบริและอังศุมาลิน อยู่ในฉากใหญ่โต คนมากมาย แต่การแต่งงานของทั้ง 2คน เหมือนเป็นแค่ฉากหลัง หรือ Background ของภาพความสัมพันธ์อันดีระหว่างประเทศ ที่จะเอาไปลงข่าวสร้างภาพทางการเมืองเท่านั้น ลองนึกภาพงานแต่งงานสมัยปัจจุบันที่จัดงานใหญ่โต มีคนใหญ่คนโตมาอวยพร แล้วเจ้าบ่าวเจ้าสาวยืนอยู่ข้างหลัง ดูไม่สำคัญสมกับเป็นงานแต่งงานของทั้งคู่ ใช่ครับ ภาพเดียวกันเลยล่ะครับ\n\n        จากนั้นก็มาถึงฉากสำคัญ เลิฟซีน ที่ไม่เหมือนกับเลิฟซีนที่ผมเคยเห็นในหนังเรื่องใดๆ การไล่ล่าบนพื้น การขัดขืนที่เกิดขึ้นจากความรู้สึกที่ไม่ถูกต้อง การถูไถจากความรัก (คล้ายแมวที่บ้าน) ปูไต่??? ทั้งหมดแสดงออกมาให้ได้รู้สึกกันอย่างชัดเจนและยาวนาน หนังหลายเรื่องเลิฟซีนโป๊เปลือยกว่านี้ แต่ใช้เวลาไม่นานเท่าหนังเรื่องนี้ จะบอกว่ามันแปลก พิสดาร สวยงาม หดหู่ และกดดัน แต่สุดท้าย ความหื่น เอ้ย ความรักก็ชนะเลิศ\n\n        ช่วงท้าย การมาของวนัสที่ดูเหมือนมาปลดล็อกอะไรบางอย่างของอังศุมาลิน แต่จริงๆผมว่า ล็อกนั้นพังตั้งแต่ฉากจักรยานแล้ว เพียงแค่เธอไม่อยากเป็นคนผิดสัญญา ไม่อยากรู้สึกผิด เก็บกดอารมณ์ไว้ตลอด หลังจากฉากระเบิดอลังการงานสร้างอีกรอบที่สถานีรถไฟบางกอก ก็จะพบนางเอกที่มาคุ้ยเขี่ยกองไม้ที่มีมือโกโบริ โผล่ออกมา แล้วร่ำไห้เสียใจว่ารักษาโกโบริไม่ได้ ไปนั่งนิ่งอยู่ที่เก้าอี้.... ใช่อังศุมาลินที่ไหนล่ะนั่น เพื่อนทหารของโกโบริที่เล่นดีจนนึกว่าเป็นนางเอกต่างหาก และสุดท้าย อังศุมาลินพอได้รู้ว่าโกโบริอยู่ที่ไหน ก็เดินตามโกโบริหาจนเช้า และโดยไม่ทราบสาเหตุ จู่ๆเธอก็เดินขึ้นไปบนกองเนินซึ่งน่าจะสูงกว่าระดับสายตาของเธอ แล้วฟลุ๊กเจอโกโบริหน้าดำนอนจมกองเศษซากอยู่ ช่วงฉากจบหนังทำได้โอเคเลยครับ การย้ำคำภาษาญี่ปุ่น วนไปเรื่อยๆ คนฟังก็เหมือนจะขาดใจตามไปด้วย\n\n        หนังเรื่องนี้ ในเรื่องของบท ต้องบอกว่า บทที่เป็นคำพูด มีน้อยจนน่าใจหาย ยิ่งแบบที่ตัดเสียงความคิดอังศุมาลินออกไป ยิ่งน้อยจนแทบจะต้องดูไป เดาไป แต่บทที่เป็นการแสดงเพื่อให้สื่อออกมาเป็นภาพ มีเยอะ ซึ่งหลายฉากต้องจ้องแบบที่ผมดูในรอบที่ 2 การเน้น “ภาพ” เพื่อไปทดแทน “เสียง” นั้น เป็นสิ่งที่คนไทยส่วนใหญ่ที่ดูละครกันเป็นประจำ ไม่น่าจะคุ้นเคย รวมทั้งการต้องคิด และจินตนาการรอยต่อของเนื้อเรื่องเองนั้นเอง ทำให้การอินไปกับความรักของทั้งคู่ เป็นไปได้ยาก\n\n        ในด้านการแสดงโกโบริที่รับบทโดย ณเดชน์ คูกิมิยะ นั้น แทบจะไม่สามารถหาที่ติใดๆได้เลย มีความสมบูรณ์แบบเพียงพอที่จะได้รับการเสนอชื่อเข้าชิงรางวัลนักแสดงนำฝ่ายชายยอดเยี่ยมในทุกๆสถาบันเป็นอย่างน้อย ส่วนอังศุมาลินที่รับบทโดย ริชชี่ - อรเณศ ดีคาบาเลส นั้น ในหลายฉากทำได้ดีครับโดยเฉพาะฉากปล้ำและฉากจบ  แต่ในฉากอื่นๆ น้องแสดงการเคลื่อนไหวได้แข็งมากครับ แต่ไม่รู้ว่าแข็งเพราะตัวน้องเองหรือการกำกับของพี่เรียวที่ต้องการให้เป็นแบบนั้น แต่ผมก็เห็นการแสดงออกทางสีหน้า การขยับใบหน้า การกลอกตาไปมา ซึ่งก็ไม่รู้อีกนั่นแหล่ะว่าแสดงตามสั่งหรือทำไปเฉยๆ แต่จุดที่เป็นปัญหามากคือเสียงของน้องริชชี่ เสียงบทพูดปกติอยู่ในเกณฑ์ที่พอรับได้ แต่เสียงตะโกน มันขึ้นจมูกมากๆ ฟังแล้วตลก ทำให้อารมณ์ซึ้งในหลายฉากหายไป ยิ่งการบีบเสียงเพื่อใช้แทนเสียงความคิดยิ่งแล้วใหญ่ ซึ่งเป็นสิ่งที่ผมมองว่าแก้ไขได้โดยการพากย์เสียงทับ หรือถ่ายทำคัทใหม่ แต่พี่เรียวก็ปล่อยให้ผ่านออกมาแบบนั้น  ส่วนทีมนักแสดงที่เหลือถือว่าแปลกดี ที่ทีมนักแสดงต่างชาติแทบทุกคน แสดงได้ดีมากๆ โดยเฉพาะเพื่อนทหารคนสนิทของโกโบริ แต่ฝั่งทีมนักแสดงฝั่งไทย แสดงแข็งบ้าง เล่นเยอะบ้าง ส่วนวนัสที่รับบทโดย โบ๊ท - นิธิศ วารายานนท์ ก็แตกต่างออกไปอีกทาง จังหวะการพูดค่อนข้างเฉพาะตัวมากๆ\n\n        โดยรวมพอหนังจบ ก็รู้สึกสับสน เพราะมีหลายอย่างที่น่าสนใจ สด ใหม่ พบเห็นได้ในหนังต่างประเทศแถบเอเชีย หรือหนังอินดี้ที่ฉายจำกัดโรง (ช่วงต้นๆหนังทำให้ผมนึกถึง “แต่เพียงผู้เดียว”) ใช้วิธีการเล่าเรื่องด้วยภาพที่ดูเหมือนมีบทพูดเป็นแค่องค์ประกอบ การเล่าเรื่องแบบนี้บีบบังคับให้สมองผู้ชมทำงาน หนังเรื่องนี้มีความเป็นหนังแท้ๆ ผู้ชมจำเป็นต้องมีสมาธิ ต้องโฟกัสการแสดงโดยละเอียดของนักแสดง ซึ่งแทบไม่พบเห็นในหนังที่เป็นหนังตลาด แต่ในความเป็นหนังแท้ๆ ก็ยังกลับหวังให้ผู้ชมมีความรู้เรื่อง “คู่กรรม” มาก่อนบ้าง มิฉะนั้นอาจถึงขั้นดูไม่รู้เรื่อง ประเด็นนี้หมายถึงการตั้งกลุ่มเป้าหมายของผู้ชมที่เฉพาะเจาะจงเกินไป เพราะกลุ่มคนดูย่อมมีตั้งแต่ คอหนัง คอละคร แฟนนิยาย แต่กลุ่มเป้าหมายของหนังเรื่องนี้ผมเห็นแค่ คอหนังที่พอรู้เรื่องมาก่อน และแฟนนิยายที่เปิดใจมากๆ แล้วกลุ่มที่เหลือล่ะครับ ย่อมผิดหวังแน่นอน กับความคาดหวังที่จะเห็นฉากนั้น ฉากนี้ แล้วไม่ได้เห็น ซึ่งน่าจะเป็นการจงใจตัดและปรับเปลี่ยนเพื่อความสดใหม่ที่เยอะมากเกินไป บทสนทนาที่ถูกปรับลดจนแทบไม่เหลือ การแสดงของอังศุมาลินที่สุดแสนจะขัดใจ สกอร์ที่ร่าเริงผิดจังหวะในบางเวลาต้องการความเศร้า รวมทั้งการไม่ใช้ “สูตร” ในการขยี้เรียกน้ำตา ย่อมทำให้เกิดความไม่พอใจหลังดูจบ\n\n       สรุป – คอหนังไปดูเถอะครับ มีอะไรที่น่าสนใจให้ดูแน่นอน แต่ไม่เหมาะกับคอละครแน่ๆ ส่วนแฟนนิยาย “คู่กรรม” จำเป็นต้องเปิดใจให้กว้างเป็นทะเลก่อนไปชม เพราะคุณคงจะไม่ได้เห็นในสิ่งที่คุณหวังค่อนข้างแน่นอน แต่จะมีสิ่งเหนือความคาดหมายให้เห็นแทน แต่ถ้าชอบ ณเดชน์ ต้องดูครับ หนัง “คู่กรรม 2013” นี้ เป็นหนังไทยที่น่าสนใจมากๆ แต่เป็น “คู่กรรม” ที่สนุกน้อยไปสักนิด\n\nระดับความคาดหวังก่อนชม / หลังชม - คาดหวังสูง / มีทั้งแย่กว่าที่หวังไว้จนถึงดีกว่าที่หวังไว้\n\nเกรดหนัง - น่าดูมาก\n\n"}
