{"movie_name": "ภาพยนต์ คู่กรรม", "text": "ต้องขอออกตัวแรง ๆ ก่อนว่าเราสนใจและชื่นชอบการแสดงของ ณเดชน์ ในหลาย ๆ เรื่องที่ผ่านมาแต่ไม่ได้ติดตามทุกเรื่องหรือทุกผลงาน ครั้งแรกที่ได้ดูทีเซอร์ จาก MV ยอมรับว่าเพลงเพราะมากก อยากดู ณเดชน์ แต่ตั้งใจไม่ไปดู เพราะมันคือคู่กรรม ไม่อยากร้องไห้ เนื่องจาก เราก็พอรู้จักคู่กรรมมาบ้าง เคยดู ซึ่งนานมาแล้วและจำรายละเอียดไม่ได้แล้ว เคยอ่าน(แค่ฉากสุดท้าย) แต่มันยังให้ความรู้สึกเศร้าฝังใจกับฉากสุดท้าย ที่ฉากเศร้าที่หนึ่งในใจตั้งแต่เคยดูหนังหรือละครมา และจากรีวิวต่าง ๆ ในพันทิป ที่ค่อนข้างละเอียดทั้งมุมที่ดีและที่ไม่ชอบ แต่สุดท้ายก็ตัดสินใจไปดูเพราะดันไปเจอแววตาน้องจากงานอีเวนท์นึง ก่อนคู่กรรมเข้าฉายหนึ่ง ทำให้เราอยากเห็นโกโบริผ่านแววตาคู่นั้น ยอมลางานไปดูตั้งแต่วันแรกที่หนังเข้าฉาย (555 ใจง่ายมาก ไม่ค่อยจะอยากดูเท่าไหร่เล้ย) เตรียมตัวไปร้องไห้กับฉากจำฝังใจ แต่.....\n\n               หลังจากดูหนังจบ เฮ้ยย บอกได้เลยว่าจุก พูดไม่ออก บอกไม่ถูกว่ารู้สึกยังไง อึ้ง อึน เหนื่อย โล่ง ไม่สามารถบอกใครได้อย่างเต็มปากว่ามาดูเถอะค่ะมันจับจิตหรืออย่ามาดูเลยเพราะมันห่วย บอกไม่ได้ว่าคุ้มค่าตั๋วหรือไม่ มันเหมือนคนท้องผูก มันไม่สุด อารมณ์ไม่ถูกปลดปล่อย ถอนหายใจบ่อยมาก ยอมรับว่ามีร้องไห้แต่ไม่เต็มที่ ไม่จับจิต หรือนี่มันคือหนังอาร์ต (ส่วนตัวก็ไม่รู้จักหนังอาร์ต แต่เพราะความรู้สึกดังกล่าวข้างต้น เลยต้องหาเหตุผลมารับผิดชอบความรู้สึกของตัวเองเพื่อความสบายใจ) ขอเล่าแบบนี้แล้วกันนะคะ แบบที่ได้จากดูหนังเท่านั้น ความเห็นส่วนตัว นะคะ ขอย้ำว่า ความเห็นส่วนตัว นะคะ\n\n               บทไม่สมูธ ไม่ต่อเนื่อง ดูงง ๆ ในความสัมพันธ์ ที่มาและความสำคัญของตัวแสดงหลายตัวที่เคยเป็นตัวเด่นในภาพจำดร็อปมากๆ จากที่เราเคยรู้จักและพอจำคู่กรรมได้\n               - ณเดชน์ทำให้เรารู้จักโกโบริที่เราไม่เคยรู้จักมาทั้งชีวิต เป็นโกโบริที่เราจับต้องได้ ไม่ใช่ทหารเท่ ๆ ในเครื่องแบบที่เราสุดมือสอย โกโบริก็แค่เด็กผู้ชายซุกซนคนนึง ที่จากบ้านมาด้วยความกลัว กังวล ไร้เดียงสา มีความรัก ความต้องการ โกรธ หลง ไม่พอใจ เหมือนคนทั่วไป แต่รักชาติ รับผิดชอบหน้าที่ของตัวเองอย่างดีที่สุด และมีรักแรกกับผู้หญิงแปลกหน้าคนนึงได้อย่างหมดหัวใจ (เพราะการรักไม่ต้องการเหตุผล)   ณเดชน์ใช้สายตา ท่าทางถ่ายทอดได้ดีมากจริง ๆ (ทำให้เรานึกถึงคนที่เราเคยรู้จัก คุ้มค่าการลางานจริง ๆ 555)\n               - สำหรับอังศุมาลินเป็นอังศุมาลินที่ก็เป็นแค่เด็กผู้หญิงคนนึง ที่ไม่ได้สมบูรณ์แบบอะไร ทั้งวัยวุฒิ คุณวุฒิ หรือความสมบูรณ์ของครอบครัว ไร้เดียงสา แต่ต้องแบกรับ กดอารมณ์และความรู้สึกไว้มากมาย ฉากบางฉาก บางแววตาที่ไร้ซึ่งอารมณ์ เรากลับชอบ เพราะเรารู้สึกว่าเพราะเจ้าของแววตาก็สับสนในอารมณ์ตัวเองเหมือนกัน ว่าเราจะรักผู้ชายคนนี้จริง ๆ หรือ แล้ววนัสล่ะ คำสัญญาล่ะ ประเทศล่ะ มันเป็นแววตาที่ความรู้สึกยังไม่ตกตะกอน (เรารู้จักคนแบบนี้ คนที่ต้องเก็บทุกอย่างไว้เพียงลำพัง แต่มีสายตาที่ว่างเปล่า) เราชอบเวลาที่น้องไม่พูดมากกว่าพูดนะ ในมิติของการแสดงก็ยังมีช่องว่างให้น้องได้พัฒนาอีกค่ะ\n               - วนัสเธอเป็นวนัสที่แมนมาก เก๋ มีน้ำใจนักกีฬาสำหรับเรื่องของความรัก ยอมรับและเข้าใจการเป็นไปของโลก โลกคือการเปลี่ยนแปลงไม่มีอะไรที่แน่นอน แม้แต่ใจคน เราศรัทธาเธอนะ แต่ในมิติของการแสดงก็ยังมีช่องว่างให้พัฒนาได้อีกค่ะ\n               - หมออาสึกะ (ไม่แน่ใจชื่อค่ะ แต่เป็นหมอที่เป็นเพื่อนโกโบริ รบกวนผู้รู้ด้วยนะคะ) ทำให้เรารู้สึกถึงคำว่าเพื่อน มิตรภาพที่เธอมีให้กับโกโบริ ความห่วงหา ความกลัว เป็นอีกคนที่ถ่ายทอดได้ดีมาก\n               - สำหรับตัวแสดงท่านอื่น ๆ โดยเฉพาะฝั่งไทย เรารู้สึกว่าท่านคือถนน ต้นไม้ สะพาน ก้อนหิน (ต้องขอโทษด้วยนะคะ คหสต ค่ะ) ส่วนฝั่งญี่ปุ่นทำได้ดีกว่าค่ะ\n               - ลำดับภาพดูขาด ๆ เกิน ๆ บางฉากสวยมากดูตั้งใจ บางฉากเหมือนแอบถ่าย\n\n               ฉากหลายฉากสวย เราชอบ ถ่ายทอดอารมณ์ได้ดี เหมือนหลาย ๆ ท่านได้เคยพูดไว้\n               - ฉากระเบิดที่สะพานทำให้เราอิจฉาหนูอังเลยทีเดียว จะมีใครรักใครได้มากขนาดนี้มั้ย ได้ทั้งฉากและอารมณ์มาเต็ม\n               - ฉากเลิฟซีนที่แปลก บอกได้เลยว่าไม่เคยเห็นมาก่อน เป็นฉากที่สามารถอธิบายอารมณ์ ความรู้สึกของทั้งโกโบริและอังศุมาลินได้อย่างสมบูรณ์แบบ อึดอัด ชัดเจน จำได้ว่าพอฉากนี้จบ เราโพล่งถอนหายใจเลยทีเดียว ส่วนตัวแล้วชอบฉากนี้มากค่ะ\n               - ฉากจบเป็นฉากที่เรากลัว ลุ้นว่าจะทำออกมาแบบไหน ไม่อยากร้องไห้แต่คิดว่าไม่รอดแน่ ๆ เรา ฉากนี้เป็นอีกฉากที่สวย โกโบริทำเราน้ำตาคลอในฉากนั่งรถไฟไปพม่า และฉากสุดท้ายของโกโบริ หมออาสึกะเธอทำเราร้องไห้ในฉากนี้ เธอทำให้เราเข้าใจถึงมิตรภาพของเพื่อนที่ร่วมทุกข์ ร่วมสุขมาด้วยกัน เคยได้ยินว่าหากจะวัดความสำคัญของคนให้ดูจากความกลัวที่จะสูญเสียคนนั้นไป เธอทำได้ดีมากเธอคือนางเอกสำหรับเรา แล้วอารมณ์เราก็มาสะดุดตอนที่หนูอังมาเจอพ่อโก ฉากสวย แต่อารมณ์ไม่สุด งง รอให้ถึงจุดพีค พยายามทำความเข้าใจ แต่แล้วก็จบลงไปเฉย ๆ ซะงั้น (ง่ายไปมั้ยแกร ชั้นยังไม่ได้ระเบิดอารมณ์เลย).....ค้าง\nเรารู้สึกอารมณ์ค้างมาตั้งแต่ดูหนังจบ จนวันนี้มานั่งทบทวนกับตัวเอง ว่าทำไมวะ ทำไมเหมือนคนตกอยู่ในห้วงอารมณ์ ความรู้สึกจุกมันยังไม่หาย อารมณ์ไม่ถูกระบาย หรือท้องผูก\n\n               รู้ตัวอีกที หนังมันไม่จับจิต อั้ยยะ!!!!! แต่.......มันดันติดใจ ภาพ ความรู้สึก แววตา ยังติดอยู่ในใจ และเป็นคำถามให้เราคิดหาคำตอบว่า ผู้กำกับ ตัวแสดง ต้องการสื่ออะไร ทำไมทำออกมาแบบนี้ ดูขาด ๆ เกิน ๆ ไม่สมบูรณ์ (ยกเว้นโกโบริกับหมออาสึกะ) มันทำให้เราอยากไปดูหนังเรื่องนี้อีกรอบ และตั้งใจจะซื้อเก็บไว้(แต่ได้ข่าวว่าไม่ทำอะ ทำไงดี) ไม่ใช่เพราะหนังมันดีสำหรับเรา แต่มันทำให้เราลบภาพ ฉาก ท่าทาง แววตา ออกไปจากใจไม่ได้ เราชอบอารมณ์ตัวเอง อารมณ์ที่ค้างอยู่กับตัวเอง อารมณ์อยากรู้ อยากค้นหา การได้อยู่กับตัวเอง หลังจากดูหนังเรื่องนี้\n\n               ส่วนตัวไม่ใช่คอหนัง ไม่ค่อยได้ดูหนังในโรง โดยเฉพาะหนังไทย (แต่ก่อนหน้านี้ไปดูพี่มากขา อิ่มค่ะ) และจะดูเพื่อความบันเทิง สนองอารมณ์ตัวเองเท่านั้น แล้วก็จบไป ไม่มีความรู้เรื่องภาพยนตร์ แต่เป็นคนไม่ชอบความรู้สึกไม่เคลียร์หรือค้างคา เราจึงนั่งคิดหาคำตอบให้ตัวเอง นึกย้อนไปหาคำว่าหนังอาร์ต ตามนิยามของเราเอง เพราะศิลปะตามความคิดเรามันเป็นเรื่องปัจเจกบุคคล เป็นอิสระด้านมุมมอง อารมณ์และความรู้สึก ทุกคนมีจินตนาการเป็นของส่วนตัว แค่นั้น\n\n               เพราะฉะนั้นในความคิดของเรา เราว่าหนังเรื่องคู่กรรม 2013 เป็นหนังอาร์ตในรูปแบบของเรา แต่ก็ไม่ได้อาร์ตซะทีเดียวยังมีความเป็นหนังเพื่อพาณิชย์อยู่พอสมควร และเป็นหนังที่ตีความใหม่ (ซึ่งก็ไม่รู้ว่าการตีความใหม่คือยังไง แบบไหน) ตามที่คุณเรียว (คุณเรียวคือใคร??) เคยบอกไว้ โดยอิงบทประพันธ์เรื่องคู่กรรม เนื่องจาก\n               1. หนังเน้นเล่าเรื่องด้วยภาพ สื่อสารทางสายตา ท่าทาง มากกว่าบทพูด\n               2. หนังเน้นการเล่าเรื่องของโกโบริ โดยมีโกโบริเดินเรื่อง เรารู้และเห็น เท่ากับที่โกโบริรู้และเห็น ไม่ได้รู้มากไปกว่านั้น จึงไม่เห็นความเป็นมา ความสัมพันธ์ของตัวแสดงอื่น ๆ เท่าที่เราเคยรู้มา เป็นเหตุผลสนับสนุนการเป็นถนน ต้นไม้ สะพาน ก้อนหินของนักแสดงฝั่งไทย และทำไมฝั่งญี่ปุ่นจึงแสดงได้ดีกว่า\n               3. หนังมีช่องว่างไว้ให้คนดูได้จินตนาการ โดยเฉพาะแววตาที่ว่างเปล่าของอังศุมาลิน ภาพต่าง ๆ องค์ประกอบต่าง ๆ ฉากต่าง ๆ ความไม่ต่อเนื่องของฉาก บทที่ต่างไปจากที่คุ้นเคย\n               4. ฉากจบที่ขัดใจเราเหลือเกิน หากแต่ท่านดึงภาพเก่า ๆ มาเพียงนิด เวิ่นเว้อกับอนาคตที่ไม่มีแล้วหน่อย ๆ ก็จะทำให้น้ำตาเราไหลอย่างไม่ขาดสาย แต่หนังเลือกที่จะให้โกโบริอยู่กับปัจจุบัน อยู่กับสิ่งที่เค้ารอมาทั้งชีวิต คือคำรักจากอังศุมาลิน ไม่สนใจภาพในอดีตที่ทำไม่ดีต่อกันยังไง เป็นมายังไง หรืออะไรทั้งนั้น แต่โกโบริขอใช้เวลาที่เหลืออยู่เพียงน้อยนิดเพียงเพื่อได้บอกรักและจดจำภาพอังศุมาลินที่กำลังบอกรักเค้าอยู่ก็มีความสุขแล้ว ได้จากไปอย่างสุขใจ\n               5. และสุดท้ายหนังมีต้นทุน ทำมาเพื่อขาย ไม่ได้ทำสนองอุดมการณ์หรือเอามันส์ อย่างเดียว ยังไงก็ต้องการกำไร ตามหลักเศรษฐศาสตร์ทั่วไป\n               นี่เป็นแค่การเติมช่องว่าง (แต่มันยังไม่เต็ม) ของหนังเรื่องคู่กรรมด้วยจินตนาการของเรา ความเห็นส่วนตัวของเรา เป็นแค่หาคำตอบเพื่อตอบคำถามของตัวเองถึงความรู้สึกค้างคาต่าง ๆ หลังจากดูหนังมาแล้ว อย่างที่บอกเราไม่ได้ชอบทุกอย่างในหนัง ไม่จับจิต แต่เราชอบอารมณ์ของตัวเองหลังจากได้ดู เป็นหนังที่มีการนำเสนอที่แปลกและเหนื่อยกับการดู แต่กลับติดใจ ค้างอยู่ในใจ เราว่ามันเป็นหนังพิเศษสำหรับเรา อยากเสพหนังเรื่องนี้อีกเผื่อว่าเราจะเห็นอะไรแปลก ๆ เพิ่มอีก แต่ยังไม่สามารถบอกใครได้ว่า ท่านควรไปดูหนังเรื่องนี้หรือไม่ คุ้มหรือไม่ บอกได้แค่ว่าถ้าอยากไปดูก็ไปดูเถอะค่ะ แต่ถ้าไม่อยากก็ไม่ต้องไป ง่าย ๆ เงินของท่าน สิทธิของท่าน เงินของคนอื่น สิทธิของคนอื่น แค่ซื่อสัตย์กับความรู้สึกของตัวเองและรับผิดชอบกับการตัดสินใจของตัวเองก็พอ\n"}
