{"movie_name": "Mississippi Burning (1988)", "text": "พักหลังๆมานี้รู้สึกว่าอเมริกาจะกล้าหยิบประเด็นการเหยียดผิว (racism) ในประเทศตัวเองมานำเสนอผ่านสื่อบันเทิงต่างๆมากขึ้น(ทั้งๆที่เมื่อก่อนประเด็นการเหยียดผิวเป็นประเด็นที่ละเอียดอ่อนต่อความรู้สึกของอเมริกันชนมากเสียจนไม่ค่อยมีใครกล้าหยิบยกขึ้นมานำเสนอกันสักเท่าไหร่นัก) ไม่ว่าจะในหนังฮอลลีวู้ดฟอร์มใหญ่อย่าง Django Unchained, Lincoln หรือแม้กระทั่งในวิดีโอเกมชื่อดังอย่าง BioShock Infinite (อยากเล่นมาก...)\n\nช่วงนี้ผมเลยเกิดความรู้สึกอยากหาหนังที่ว่าด้วยประเด็นการเหยียดผิวมาดูเพิ่ม ก็โชคดีไปได้ยินชื่อ Mississippi Burning เข้าโดยบังเอิญตอนที่ตัวเองลองเปิดดูวิดีโอรายการวิจารณ์ภาพยนตร์ Siskel & Ebert ดูบน YouTube แล้วเห็นว่า Roger Ebert นักวิจารณ์หนังชาวอเมริกันชื่อดังผู้ที่เสียชีวิตไปได้เมื่อไม่นานมานี้ยกให้ Mississippi Burning ติดเป็นหนึ่งในสิบหนังที่ดีที่สุดของทศวรรษที่ '80s ในการจัดอันดับของเขา แถมคุณลุง Ebert ยังบอกอีกด้วยว่า\"ในอนาคต หนังเรื่องนี้จะเป็นหนังที่มีความสำคัญ\"\n\nคำพูดของลุง Ebert ทำให้ผมนึกถึงคำพูดของนักวิจารณ์ชาวฝรั่งมังค่าอีกคนหนึ่งที่ผมเคยได้ยินเขาพูดว่า\"หนังดี (good films) น่ะมีเยอะแยะ แต่หนังที่มีความสำคัญ (important films) น่ะมีแค่ไม่กี่เรื่องหรอก\"\n\nหลังจากที่ได้พิสูจน์ด้วยตาตัวเองแล้ว ผมก็เชื่อสนิทใจเลยว่า Mississippi Burning คือหนึ่งในหนังที่มีความสำคัญเพียงไม่กี่เรื่องเหล่านั้นอย่างแน่นอน\n\nเนื้อเรื่องของหนังดำเนินเรื่องราวในปีค.ศ. 1964 และว่าด้วยเรื่องของสองเจ้าหน้าที่ FBI (รับบทโดย Gene Hackman และ Willem Dafoe) ที่เดินทางมาที่รัฐมิสซิสซิปปีเพื่อสืบคดีการหายตัวไปของนักกิจกรรมทางสังคม (civil rights activists) สามคนที่หายตัวไปอย่างลึกลับระหว่างเดินทางมาที่นี้ เรื่องทั้งหมดยิ่งน่าสงสัยเมื่อหนึ่งในสามนักกิจกรรมที่หายหัวไปนั้นเป็นคนดำ และภายในรัฐมิสซิสซิปปี ณ เวลานั้นก็ขึ้นชื่อลือชาว่าเป็นรัฐที่คนอเมริกันผิวขาวรังเกียจคนผิวดำอย่างรุนแรงรวมถึงเป็นแหล่งซ่องสุมของลัทธิเหยียดชาติพันธุ์อย่าง Klu Klux Klan อีกด้วย\n\nตัวหนังไร้ซึ่งความประนีประนอมในแง่ของการนำเสมอภาพความรุนแรงที่คนขาวกระทำต่อคนดำในยุคที่ความเท่าเทียมทางเพศและชาติพันธุ์ยังไม่แพร่หลายในอเมริกา ซึ่งก็เป็นการนำเสนอว่าความเกลียดชังสามารถชังจูงมนุษย์ให้ทำสิ่งชั่วร้ายอันใดกับเพื่อนมนุษย์ด้วยกันได้บ้าง ภาพของรัฐมิสซิสซิปปีในหนังเรื่องนี้คือภาพรัฐที่เผาไหม้ด้วยความเกลียดชังที่คนขาวมีต่อคนดำเหมือนความหมายของชื่อหนังเรื่องนี้ไม่มีผิดเพี้ยน\n\nตัวหนังใช้เวลาตลอดสองชั่วโมงในการกระตุ้นต่อมความรู้สึกโกรธเคืองของคนดูต่อภาพความอยุติธรรมในหนังและความรู้สึกเศร้าหมองของคนดูที่มีต่อชะตากรรมของเหล่าคนดำที่ถูกกดขี่ข่มเหงเพื่อให้คนดูมีอารมณ์ร่วมไปกับหนังได้อย่างมีประสิทธิภาพ พูดได้ว่าเลยว่านี่คือหนังที่ไม่ยอมให้คนดูลุกหนีหรือแม้กระทั่งเบือนหน้าหนีสาระสำคัญที่ตัวหนังพยายามจะสื่อเลยแม้แต่วินาทีเดียว\n\nตัวหนังยังนำเสนอภาพการทำงานของ FBI ได้อย่างสมจริง มีแบบแผนเป็นขั้นเป็นตอนและน่าติดตามอยู่ตลอดเวลาว่าสองตัวเอกของเรื่องจะงัดไม้ไหนออกมาเพื่อใช้ต่อกรกับความอยุติธรรมและอำนาจมืดเบื้องหลังความอยุติธรรมเหล่านั้นในรัฐมิสซิสซิปปี ทำให้หนังสามารถตอบโจทย์ความต้องการได้ทั้งสำหรับผู้ชมกลุ่มที่เป็นคอหนังดราม่าที่สร้างมาจากเรื่องจริงและ/หรือคอหนังตำรวจ สืบสวนสอบสวนทั้งหลาย\n\nGene Hackman และ Willem Dafoe แสดงเข้าขากันได้อย่างดีในบทเจ้าหน้าที่ FBI ที่คนหนึ่งเป็นรุ่นเก๋ามากประสบการณ์ ส่วนอีกคนหนึ่งเป็นพวกหัวสมัยใหม่ไฟแรงที่แม้ต่างคนต่างก็มีวิธีคิดและวิธีการทำงานที่แตกต่างกันแต่เพราะมีใจที่รักความเป็นธรรมเหมือนกันทำให้ทั้งสองสามารถร่วมมือกันได้ ส่วนนักแสดงอีกคนหนึ่งที่แม้จะไม่ได้ออกมามากแต่ก็มอบการแสดงในบทสมทบได้อย่างน่าจดจำก็คือ Frances McDormand ในหนึ่งในบทบาทการแสดงบนจอเงินครั้งแรกๆของเธอ\n\nรู้สึกเสียดายหรือเกินที่ถึงแม้ว่าหนังเรื่องนี้จะประสบความสำเร็จทั้งในแง่ของรายได้และยังได้เข้าชิงรางวัลออสการ์หลายสาขาตอนที่ออกฉาย แต่พอกาลเวลาผ่านไปมาสเตอร์พีซของผกก. Alan Parker เรื่องนี้กลับไม่เป็นที่พูดถึงกันอย่างเท่าที่ควรนัก Mississippi Burning จึงเป็นหนังที่ส่วนตัวแล้วผมอยากแนะนำแบบหมดใจให้ทุกคนได้ลองหามาดูกันสักครั้งหนึ่ง เพราะนี้คือหนังที่ว่าด้วยประเด็นที่มีความสำคัญต่อผู้คนทุกยุคทุกสมัยที่ควรค่าแกการหามาดูอย่างแท้จริง ยิ่งใครที่ชอบหนังที่ว่าด้วยประเด็นการเหยียดชาติพันธุ์อย่าง Schindler's List, Hotel Rwanda ยิ่งไม่ควรพลาดด้วยประการทั้งปวง\n\n\n\nตัวอย่างหนังเรื่องนี้\n\n\nแก้ไขข้อความเมื่อ 10 เมษายน 2556 เวลา 21:26 น."}
