{"movie_name": "คู่กรรม", "text": "คู่กรรม (๒๕๕๖)\n\nเมื่อวันที่ฉันจากไป เธอจงยืนหยัดด้วยเหตุผลของเธอ\n\n\n\n\nไม่น่าเชื่อว่า ภาพยนตร์คู่กรรม ประจำปี ๒๕๕๖ ที่กลับมาอีกครั้งในเวอร์ชั่นที่กำกับโดย เรียว กิตติกร ในนามบริษัท M39 จะถูกกระแสลบโจมตีใส่อย่างไม่คณาในสังคมเว็บบอร์ดขนาดใหญ่อย่างพันทิปถึงขนาดที่ผู้เขียนไม่อาจจะเชื่อสายตาตนเองว่าจะมีปรากฎการณ์เช่นนี้เกิดขึ้น ไม่ว่าจะเป็นในทิศทางไหน ผู้เขียนกล้าเอ่ยปากอย่างมั่นใจว่า สิ่งที่ปรากฏมันมีทั้งความบริสุทธิ์ใจซึ่งเกิดขึ้นได้จากความไม่ชอบในตัวหนัง และผู้คลั่งไคล้นวนิยายต้นฉบับ แต่ที่ประหลาดและเคลือบแคลงสงสัยคือมันมีการทำงานหรือวิจารณ์อย่างจงเกลียดจงชังจนอาจเรียกได้ว่านี่คือการวิจารณ์อย่างไม่สร้างสรรค์และมีผลประโยชน์เคลือบแฝงทับซ้อนอย่างที่บุคคลทั่วไปเช่นผู้เขียนจะสามารถเข้าใจได้\n\nแต่หากใครที่เข้ามาอยู่ในยุทธจักรเช่นนี้ย่อมรู้ดีว่า ก่อนหน้านี้สังคมเว็บบอร์ดแห่งนี้ก็ไม่ได้สะอาดเท่าไหร่ มันเป็นที่แหล่งรวมพลของคนมุ่งร้ายเพื่อความสะใจ(บางกลุ่ม) และสันนิษฐานว่ายังเป็นที่ทำการตลาดของค่ายหนัง เพื่อขจัดกระแสวิจารณ์แง่ลบออกไปเพื่อหวังสร้างกระแสชื่นชมปากต่อปากเพื่อกอบโกยรายได้มาอย่างนมนาน หรือผู้เขียนอาจจะทึกทักเอาเองได้ว่ามีตำแหน่งนักสร้างกระแสทางเว็บบอร์ดมืออาชีพกันเลยทีเดียว  \n\nสิ่งที่เกิดขึ้นกับค่ายหนัง M39 ในครั้งนี้ถือเป็นบทเรียนครั้งสำคัญที่ต้องจดจำเอาไว้อย่างแยบยล เพราะนอกจากไม่สามารถทำให้เกิดการชื่นชมตัวหนังได้อย่างสะอาด ยังถูกรังควานไปถึงตัวค่ายเองด้วยซ้ำ หรือกล่าวง่ายๆว่า กระแสลบในครั้งนี้ มีผู้คนไม่ปรารถนาดีพยายามจะปลุกกระแสเพื่อบอกว่าภาพยนตร์ของค่าย M39 จะย่ำแย่ตลอดไป (นี่ถือเป็นการหาโอกาสตัดแข้งตัดขาทางธุรกิจเลยทีเดียว) นี่ยังไม่นับก๊กเหล่าที่เกิดขึ้นในส่วนของแฟนคลับที่หลากหลายหลากเหลื่อนจนทำให้ลดทอนความสร้างสรรค์ที่จะเกิดการวิจารณ์เพื่อให้เกิดพัฒนาต่อวงการภาพยนตร์ได้\n\nผู้เขียนเองไม่อยากจะจับจ้องปรากฎการณ์เช่นนี้มากนักเพราะสิ่งที่ค้นพบคือการสังเกตแบบเลื่อนลอยเท่านั้น มิได้เป็นข้อเท็จจริงแต่ประการใด เพราะสิ่งที่ผู้เขียนทำได้คือ การเขียนถึงตัวหนังอย่างที่เคยทำมา อย่างผู้มีใจรักการเขียนต่อตัวหนังในศิลปะภาพยนตร์คนหนึ่งจะทำได้ และรู้สึกไม่ค่อยอยากทานทนเท่าไหร่ต่อการแข่งขันอันดุจแกร่งแข็งกร้าวอย่างไม่รามือต่อระบบธุรกิจภาพยนตร์เช่นนี้ นี่เป็นอีกเหตุผลหนึ่งที่ผู้เขียนมักละเลยที่จะไปชมภาพยนตร์ไทยในโรงภาพยนตร์ เพราะบางครั้งคำวิจารณ์ในแดนบวกมากจนเชื่อว่า ตัวหนังที่แท้จริงคงไม่สามารถทะลุความดีงามที่ผู้เขียนได้ยินมา-มากกว่านี้อย่างแน่นอน\n\nแต่สำหรับภาพยนตร์คู่กรรมนั้น ในความคิดแรกควรจะเป็นเหมือนภาพยนตร์ที่แข่งขันทางด้านรายได้เหมือนพี่มากอย่างสนุก แต่ผิดนักมันกลับร่วงระนาว ดั่งไก่ฟ้ากลายเป็นหมาวัด ตั้งแต่วันแรกที่มีการฉายรอบสื่อด้วยซ้ำ แถมหนำซ้ำยังโดนถาโถมอย่างกระหน่ำตั้งแต่วันนั้นเป็นต้นมาทั้งผู้บริสุทธิ์ใจ หรือคนที่รับไม่ได้กับการดัดแปลงบทประพันธ์ แต่ที่เห็นจะมากหน่อยผู้คือประสงค์ร้ายที่หวังจะใช้โอกาสอันนี้เป็นการทำลายตัวหนังอย่างชัดเจน โดยไม่สามารถคาดเดาว่าส่วนหลังนี้มาจากที่ใด\n\n\n\nและนี่เองคือสิ่งที่น่าสนใจ เพรามันไม่ได้เดินอยู่ทำนองคลองธรรมที่ควรจะเป็น อีกทั้งยังถูกกลบฝังดินด้วยกระแสอันมหาศาลของพี่มาก..พระโขนง จนทำให้ผู้เขียนไม่อาจนิ่งดูดายได้และขอพิสูจน์ด้วยกรอบแว่นสายตาของตนเอง ว่าอะไรคือสิ่งแท้จริง ในถ้อยคำความเห็นที่เราควรจะเข้าใจต่อภาพยนตร์เรื่องนี้ โดยการดูทั้งพี่มาก...พระโขนงและคู่กรรม ในวันเดียวกันไปเลย\n\nเยิ่นเย้อและมากความเพื่อเข้าสู่ประเด็นในบรรทัดต่อไป คู่กรรม ของคุณเรียว กิตติกร เท่าที่อ่านบทความในนิตยสารภาพยนตร์ทำให้เห็นว่าคุณเรียว ให้น้ำหนักสนใจไปกับความเป็นประวัติศาสตร์ยุคสมัยที่แท้จริง เพื่อลดทอนรายละเอียดเรื่องราวมหาศาลของบทประพันธ์ให้เหลือเพียงระยะเวลา 2 ชั่วโมง โดยการชี้ชัดจุดเน้นไปถึงเรื่องความรักของหนุ่มสาวต่างสัญชาติ และลดทอนเรื่อชาตินิยมจากบทประพันธ์ให้เหลือเพียง เรื่องความรักกับสงครามที่ไม่ได้แบ่งข้างชัดเจน\n\nนี่เป็นเรื่องปกติทีคุณเรียวจะใช้สายตาของคนปัจจุบันเข้าไปหยิบจับเรื่องราวเอามานำเสนอโดยมีเรื่องยุคสมัยที่ต่างกันออกไป และในสภาพปัจจุบันคงไม่มีใครดัดจริตมองถึงสงครามในระดับลึก เพราะคนสมัยปัจจุบันไม่ได้มีอารมณ์ร่วมเรื่องสงครามในแบบชาตินิยม เพราะคุณค่าที่เราถูกปลูกฝังในสมัยนี้คือ สงครามไม่ว่าจะฝั่งฝ่ายไหน คือความสกปรกโสมมแทบทั้งนั้น ซึ่งต่างจากการมองในแบบต้นฉบับซึ่งมียุคสมัยในสมัยนั้นเป็นตัวตั้ง และคุณทมยนตี ก็เข้าใจถึงความเป็นสงครามในระดับที่แทบจะเรียกว่ามีส่วนร่วมในเหตุการณ์ทั้งยุคสมัยและการเข้าไปเก็บข้อมูลหลังสงคราม นี่จึงเห็นว่าการสร้างเรื่องราวโกโบริกับอังศุมาลินเกิดขึ้นได้เพราะเราใช้สายตาของคนปัจจุบันเข้าไปมองอดีต\n\nแต่ในความเป็นปัจจุบันเราไม่สามารถเข้าใจความเป็นอดีตที่เราจะต้องอยู่ด้วยความแบ่งฝักแบ่งฝ่ายกันอีกต่อไป มีสิ่งเดียวที่เรายังคงมีร่วมกันในความเป็นบทประพันธ์ดั้งเดิมคือความรัก และสงคราม โดยสงครามที่มองจากสายตาปัจจุบันจึงเหลือเพียงการห้ำหั่นที่ไม่มีฝ่ายดี เพราะสงครามคือสิ่งเลวทรามในมุมมองคนปัจจุบันและสันติภาพเท่านั้นที่เราถูกปลูกฝัง นี่จึงเห็นว่า โกโบริ ไม่ได้รักชาติมากเหมือนที่เราควรจะเข้าใจ หรือมองกว้างออกไปหน่อย เรื่องพี่มาก...พระโขนง จะเห็นว่า มาร์ค(มาริโอ เมาเร่อ) ก็ไม่ได้รักชาติและปกป้องประเทศเท่าที่ควร สนใจแต่การกลับมาหาคนรัก ไม่ใช่เพราะนี่คือความดัดจริตของคนสร้าง แต่เราถูกปลูกฝังและเข้าใจยุคสมัยด้วยความเป็นไปแบบนี้ นี่คือสิ่งที่เราเป็นไปในยุคสมัยของเรา\n\nดังนั้นการที่ผู้กำกับตีความโดยลดทอนเรื่องสงครามให้กลายเป็นศัตรูของความรักเท่านั้น แม้มันจะทำให้บทประพันธ์ถูกตีความใหม่ แต่มันก็ทำให้เห็นว่าช่องว่างของยุคสมัยที่เราอ่านมีส่วนช่วยทำให้สิ่งที่เราอ่านลื่นไหลไปแล้วไม่มีทางตาย แม้ว่าจะมีทฤษฎีที่ว่าการตายของผู้สร้างเกิดขึ้น แต่คู่กรรมของคุณทมยันตี ที่ตีพิมพ์ครั้งแรกปี 2512 จะไม่มีทางตาย เพราะว่า การตีความของเราด้วยยุคสมัยทำให้คู่กรรมต้นฉบับมันยืนยงคงกระพัน และสุดท้ายก็ต้องถูกเรียกร้องให้อ้างกลับมาถึงผู้สร้างอย่างแท้จริง คือ คุณทมยันตี ไม่มีทางที่ใครจะสามารถย่ำยีบทประพันธ์ได้(บางคนเก็บไว้บนหึ้ง) แต่การทำใหม่หรืออ่านใหม่ มันเป็นดึงเรื่องราวของเก่าให้ยังมีความเป็นอมตะอยู่ได้ในปัจจุบัน ทัศนะที่ผู้เขียนสามารถเข้าใจในกรณีได้คือ ยิ่งมีการทำใหม่สร้างใหม่หรือตีความใหม่เท่าไหร่ ความเป็นต้นฉบับจะมีคุณค่าและเป็นอมตะสูงส่งมากขึ้นเท่านั้น\n\n\n\n--มีต่อ--\n\nแก้ไขข้อความเมื่อ 13 เมษายน 2556 เวลา 23:02 น."}
