{"movie_name": "ลินคอล์น", "text": "ผลงานล่าสุดของพ่อมดฮอลลีวูด สตีเวน สปีลเบิร์ก ที่ครั้งนี้กลับไปหาสไตล์ที่จริงจังเคร่งขรึมอีกครั้ง ปฏิเสธไม่ได้ว่าหนังดราม่าการเมืองเรื่องนี้มีเนื้อหาขมปี๋ ประวัติศาสตร์จ๋า ขับเคลื่อนเรื่องราวด้วยภาษาผู้หลักผู้ใหญ่ที่เราไม่ได้พูดกันในชีวิตประจำวัน แต่ละฉากคือการสนทนา ปรึกษาหารือ ประชุม วิวาทะโต้เถียง รัวคำถี่ยิบจนกลอกตาอ่านซับแทบไม่ทัน และเรียกร้องสมาธิในการติดตามค่อนข้างสูง\n\nอย่างไรก็ตาม การจะสรุปว่าลินคอล์นไม่ใช่หนังเพื่อความบันเทิงก็ไม่ถูกซะทั้งหมด เพราะนิยามความบันเทิงของแต่ละคนไม่เหมือนกัน (บางคนอาจโปรดเอสเปรสโซ่ขมปี๋) แค่ควรรู้ว่ามันไม่ใช่ตัวเลือกที่เหมาะนักหากอยากจะผ่อนคลายสบายอารมณ์\n\nฉากสงครามกลางเมืองที่บางคนอาจคาดหวังก็มีให้เห็นเพียงน้อยนิด (ผู้กำกับคงเบื่อแล้วจาก Saving Private Ryan) แปรรูปมาเป็นสงครามกลางห้องประชุมรัฐสภาที่มีการแบ่งแยกฝักฝ่ายชัดเจน ไม่ใช่ด้วยปืนหรือคมดาบ แต่ถ้อยคำและความเหนือกว่าของตรรกะเหตุผลถูกใช้เป็นเครื่องมือต่อสู้กันอย่างดุเดือด ปรากฏหลากหลายกลยุทธ์หรือลูกไม้ในการเอาชนะ ไม่ยิ่งหย่อนไปกว่าสงครามในสมรภูมิ\n\nเรื่องราวโฟกัสที่ยุคสงครามกลางเมืองในอเมริกาช่วงที่ลินคอล์นพยายามแก้ไขรัฐธรรมนูญเพื่อเลิกระบบทาส หนังเปิดด้วยฉากลินคอล์นนั่งรับฟังรายงานภารกิจของทหารผิวสีต่างชั้นยศ 2 นาย ทหารชั้นผู้น้อยพยายามหาโอกาสพูดแทรกผู้บังคับบัญชา เพื่อรายงานข้อเท็จจริงให้ลินคอล์นรับทราบถึงการถูกปฏิบัติอย่างไม่เท่าเทียมระหว่างทหารต่างสีผิว โอกาสความก้าวหน้าในตำแหน่งที่ดูไร้อนาคต รวมถึงฉายภาพฝันอันสวยงาม ว่าวันหนึ่งคนผิวสีจะได้เป็นอิสระ มีความเสมอภาค และมีสิทธิมีเสียงในการเลือกตั้ง (เสียดสีได้ดีเมื่อเรานึกถึงประธานาธิบดีบารัค โอบาม่า)\n\nหนังสมดุลอีกด้านหนึ่งของเฟรมด้วยทหารผิวขาว 2 นาย ที่ท่องจำวาทะของลินคอล์นให้เจ้าตัวฟังได้อย่างถูกต้องครบถ้วน นอกจากจะแสดงให้เห็นว่าเป็นผู้มีการศึกษาและหลงใหลในอุดมการณ์เดียวกัน ที่เหลือก็แค่พฤติกรรมของนกแก้วนกขุนทอง โดยเฉพาะเมื่อเปรียบกับภาพการเดินจากไปของทหารผิวสีคนเดิม พร้อมการกล่าววาทะอันโด่งดังของลินคอล์นว่าด้วยหลักการพื้นฐานของระบอบประชาธิปไตย (การปกครองของประชาชน โดยประชาชน เพื่อประชาชน) ซึ่งผู้ชมตระหนักได้ในทันทีว่ามันถูกเปล่งออกมาอย่างจริงจังและจริงใจจากจิตวิญญาณของผู้ซึ่งสมควรจะได้รับสิทธิตามกฎหมายเยี่ยงมนุษยชนทั่วไป\n\nแม้เสียงนั้นจะจางหายในฝุ่นควัน แต่มันกลับเติมไฟฝันของลินคอล์นเพื่อเริ่มกระบวนการเลิกระบบทาสให้โชติช่วงขึ้นอีกครั้ง หลังจากแพ้คดีซึ่งศาลตัดสินว่าคำประกาศเลิกทาสของลินคอล์นขัดต่อบทบัญญัติแห่งรัฐธรรมนูญที่มีผลใช้บังคับอยู่ในปัจจุบัน\n\nหนังแนะนำภรรยาของลินคอล์นในฉากที่เธอช่วยทำนายความฝันให้เขา ลินคอล์นฝันว่าเขายืนตระหง่านเพียงลำพังบนเรือที่กำลังพุ่งทะยานเข้าหาชายฝั่ง แม้จะตระหนักอยู่เต็มอกว่าความฝันในการเลิกระบบทาสเต็มไปด้วยอุปสรรคและแรงคัดค้าน แต่ลินคอล์นก็ยังแน่วแน่ที่จะเสนอให้มีการแก้ไขรัฐธรรมนูญ ด้วยวิธีนี้เขาเชื่อว่าจะเป็นทางเลือกที่สอดคล้องกับหลักการที่สุด (ในบรรดาทางเลือกอื่นซึ่งไม่อาจยอมรับได้เพราะต้องยืนยันในเบื้องต้นว่าทาสเป็นทรัพย์สิน) แนวคิดในการแก้ไขรัฐธรรมนูญครั้งนี้ยังถือเป็นการแก้เผ็ดตุลาการซึ่งมีแนวคิดต่อต้านการเลิกระบบทาสได้อย่างแสบสันต์ ทั้งสะท้อนให้เห็นกลไกการตรวจสอบถ่วงดุลอำนาจอธิปไตยอย่างมีประสิทธิภาพ ระหว่างฝ่ายบริหาร นิติบัญญัติและตุลาการ\n\nในขณะเดินเกมส์แก้ไขรัฐธรรมนูญ ลินคอล์นเลือกเดินอีกเกมส์หนึ่งลับๆ ขนานไปพร้อมกัน นั่นคือความพยายามในการเจรจาสงบศึกกับฝ่ายสมาพันธรัฐตอนใต้ เกมส์หลังนี้ไม่อาจแพร่งพรายให้สังคมล่วงรู้ เพราะหากประเด็นสันติภาพถูกให้ความสำคัญ การเลิกระบบทาสก็จะถูกลืม\n\nทั้งสองเกมส์นี้คล้ายจะขัดแย้งกันในตัวเอง ถ้าการเจรจาสงบศึกประสบผลสำเร็จ สงครามกลางเมืองเป็นอันยุติ คะแนนเสียงในรัฐสภาซึ่งรวมเสียงจากมลรัฐฝ่ายใต้แล้วย่อมไม่สามารถผลักดันการแก้ไขรัฐธรรมนูญให้สำเร็จได้อย่างแน่แท้ (จะมีการคัดค้านเป็นส่วนใหญ่) และระบบทาสจะยังคงอยู่ต่อไป แต่เจตนารมณ์ของลินคอล์นคือต้องการให้สองเกมส์นี้บังเกิดผลตามลำดับ เริ่มจากเร่งแก้ไขรัฐธรรมนูญให้สำเร็จในช่วงที่กำลังได้เปรียบเรื่องคะแนนเสียง (ไม่รวมเสียงจากมลรัฐฝ่ายใต้ซึ่งประกาศแยกตัวออกเป็นสมาพันธรัฐต่างหาก) หลังจากนั้นจึงค่อยเจรจาสงบศึก รวมประเทศกลับมาดังเดิม และด้วยผลของการแก้ไขรัฐธรรมนูญเพื่อเลิกระบบทาส กฎหมายในมลรัฐต่างๆ ทั่วทั้งสหรัฐที่ขัดหรือแย้งกับรัฐธรรมนูญนี้ย่อมสิ้นผลไปโดยอัตโนมัติ อันจะถือเป็นชัยชนะที่สมบูรณ์และชาญฉลาด เพราะได้คลี่คลายสาเหตุที่แท้จริงของปัญหาอันยุ่งเหยิงและคาราคาซังนี้\n\nหนังนำเสนอช่วงเวลาอันยากลำบากของลินคอล์น ทั้งความพยายามในการโน้มน้าวเสียงในรัฐสภาให้โหวตรับรัฐธรรมนูญ การเล่นแผนใต้ดินเพื่อยื่นข้อเสนอจูงใจ ส.ส. บางกลุ่ม การหาทางยืดระยะเวลาในการเจรจาสงบศึกที่ต้องแลกด้วยเลือดเนื้อและชีวิตของทหาร การนิรโทษกรรมทหารที่หลบหนี (ประเด็นนี้ถูกนำเสนอมาแล้วในหนังเรื่อง War Horse) รวมถึงปัญหาในครอบครัวที่รุมเร้าอยู่ตลอดเวลา อย่างการประคับประคองความรู้สึกอันเปราะบางของภรรยาจากการสูญเสียลูกชายคนกลาง และการอาสาไปเป็นทหารของลูกชายคนโต\n\nการวิวาทะในรัฐสภาเป็นไปอย่างเผ็ดร้อนและน่าจะเป็นช่วงที่ดูสนุกที่สุด หนังนำเสนอการคะคานเหตุผลของแต่ละฝ่ายทั้งที่สนับสนุนและคัดค้านการแก้ไขรัฐธรรมนูญ บ้างก็เป็นข้อถกเถียงไร้ตรรกะซึ่งผู้ชมอาจรู้สึกตลกเลยถึงขั้นรับไม่ได้ในความคิดอ่านของคนยุคนั้น (เหยียดผิวและเพศ) บ้างก็เป็นถ้อยคำทรงพลังที่ยืนยันสัจจะความจริง และถูกพิสูจน์จากผู้ชมได้ทันทีว่ามันยังคงสมเหตุสมผลแม้ปัจจุบัน\n\nแม้เราจะทราบดีอยู่แล้วว่าการแก้ไขรัฐธรรมนูญครั้งนี้ประสบผลสำเร็จ แต่หนังก็เก่งมากที่นำเสนอฉากโหวตคะแนนได้อย่างลุ้นระทึก ชวนอกสั่นขวัญแขวน ลินคอล์นเดินหน้าเกมส์เจรจาสงบศึกกับฝ่ายสมาพันธรัฐต่อ การเลิกระบบทาสโดยรัฐธรรมนูญกลับเป็นเงื่อนไขสำคัญที่รัฐฝ่ายใต้ไม่อาจยอมรับ สงครามกลางเมืองปะทุขึ้นอีกครั้งอย่างรุนแรงและสร้างความเสียหายให้กับทุกฝ่ายอย่างมหาศาล\n\nในฉากที่ลินคอล์นนั่งมองสมรภูมิด้วยแววตาเศร้าสร้อยและอ่อนล้า ซึบซับทุกความเจ็บปวดอันท่วมท้นเข้ามาในจิตใจตนเอง แบกรับความรับผิดชอบต่อความโหดร้ายทั้งหมดที่เกิดขึ้น (ภาพมุมกว้างในสนามรบสะท้อนความปรักหักพังในจิตใจของลินคอล์นได้เป็นอย่างดี) เราไม่อาจคาดเดาว่าเขาจะรู้สึกคุ้มค่าหรือไม่กับราคาของการเลิกทาส หรือหากล่วงรู้ว่าจะต้องจ่ายด้วยราคาขนาดนี้เขาจะยังคงตัดสินใจเหมือนเดิมหรือเปล่า ตาชั่งในใจของลินคอล์นเกี่ยวกับเรื่องนี้ยังคงเป็นปริศนา แต่ที่รู้ได้อย่างแน่ชัด ลินคอล์นเสียสละอย่างใหญ่หลวงทั้งจิตวิญญาณและชีวิตในภารกิจเพื่อสร้างความเปลี่ยนแปลงครั้งประวัติศาสตร์ เราอาจสงสารสุดใจกับชีวิตที่ทุกข์ตรมของลินคอล์น แต่สำคัญยิ่งกว่าคือคุณค่าอันสูงส่งของความเสมอภาค หลักการที่งอกงามและเติบโตในแผ่นดินให้คนรุ่นหลังได้ร่วมสืบสานและหวงแหน\n\nหนังจบเรื่องในเหตุการณ์การสังหารลินคอล์นที่โรงละคร (หากท่านใดสนใจเรื่องราวต่อเนื่องแนะนำให้ดู The Conspirator ผลงานกำกับของโรเบิร์ต เรดฟอร์ด ซึ่งมีห้วงเวลารับกันพอดี) ปิดฉากด้วยภาพการกล่าวสุนทรพจน์ในประเด็นเรื่องความเสมอภาคในโลก การเดินทางฝ่ามรสุมอันยาวนานจบสิ้นแล้วเมื่อเรือในฝันของลินคอล์นมาถึงฝั่ง\n\nสตีเวน สปีลเบิร์ก กำกับหนังได้ทรงพลัง เข้มข้น สมจริง โอ่อ่าในความรู้สึก มีระดับ และทรงคุณค่าคู่ควรแก่รัฐบุรุษผู้ยิ่งใหญ่อย่างลินคอล์น มีการจัดระเบียบเรื่องราวที่ซับซ้อนและเต็มไปด้วยรายละเอียดได้น่าทึ่ง ทุกองค์ประกอบล้วนสนับสนุนข้อความคิดว่าด้วยความเสมอภาคได้งดงาม โดยเฉพาะการจัดองค์ประกอบภาพที่เน้นการสมดุลน้ำหนัก สัญลักษณ์ตราชู การอธิบายสัจพจน์ของยูคลิค การสกัดหลักการที่เหมือนกันจากอุทาหรณ์เรื่องเล่า ความเท่าเทียมของขาสองข้าง ความรักระหว่างกันของมนุษย์ การใช้สีขาว-ดำผ่านลูกเล่นในเสื้อผ้าและฉากต่างๆ เช่น พื้นลายหมากรุกขาว-ดำในอาคารรัฐสภา ส่วนตัวคิดว่าทำเนียบขาวหรือ The White House ที่หนังขึ้นตัวอักษรบนภาพก็ดูจะมีบทบาทน่าสนใจโดยเฉพาะเมื่อนึกถึงประธานาธิบดีสหรัฐอเมริกาคนปัจจุบัน\n\nนอกจากการเลิกทาส หนังยังมีวิสัยทัศน์เกริ่นถึงความเท่าเทียมในประเด็นอื่นๆ ที่จำเป็นจะต้องได้รับการผลักดันต่อไป โดยเฉพาะความเสมอภาคทางเพศ หนังนำเสนอความเป็นผู้นำของเพศหญิงให้เห็นบ่อยครั้ง เช่น หญิงชาวบ้านที่เข้าพบลินคอล์นเพื่อขอสิทธิสัมปทาน บุตรสาวผู้ชาญฉลาดของแกนนำพรรคอนุรักษ์นิยม แม้แต่ภรรยาของลินคอล์นซึ่งมีส่วนผลักดันให้การเลิกทาสครั้งนี้ประสบความสำเร็จ\n\nการสวมบทบาทลินคอล์นโดยแดเนียล เดย์ ลูอิส เรียกได้ว่าสมบูรณ์แบบ เราสามารถอ่านแนวคิดอันสูงส่งและการดำรงตนอย่างสมถะของลินคอล์นได้จากพฤติกรรมของเขาแม้เพียงเล็กน้อยที่ปรากฏในหนัง เช่น การเคลื่อนไหวร่างกายและพูดจาอย่างสุขุมคัมภีรภาพ ไร้ท่าทีวางอำนาจ ความเป็นกันเองกับคนทุกระดับ คลานเป็นม้าให้ลูกขี่หลัง ขัดรองเท้าด้วยตัวเอง ปฏิเสธการใช้ถุงมือหนังลูกวัว (คล้ายเปิดประเด็นเรื่องการต่อต้านการทารุณกรรมสัตว์ในอุตสาหกรรม)\n\nลินคอล์นเปรียบเทียบความเหมือนกันของรัฐสภากับโรงละคร (เข้ากันดีกับสัจพจน์ของยูคลิค) ด้วยการถ่ายภาพในมุมที่พ้องกัน (อาจขยายความถึงสมรภูมิรบได้ด้วย โดยเฉพาะในฉากที่ลูกชายลินคอล์นรอฟังโทรเลขรายงานสดการโหวตแก้ไขรัฐธรรมนูญ หนังถ่ายภาพในอาคาร 2 ชั้นที่มีรูปลักษณ์คล้ายรัฐสภาและโรงละคร) เพื่ออธิบายว่ากิจกรรมเหล่านี้ล้วนคือการแสดงหรือการเล่นละครฉากหนึ่ง ดังนั้น การจูงใจ ส.ส. หรือการโกหกรัฐสภาของลินคอล์นเรื่องการเจรจาสงบศึก (ด้วยความรับผิดชอบแต่เพียงผู้เดียวของประธานาธิบดี) จึงเป็นเพียงการแสดงบทบาทตามการกำกับ ซึ่งหากสถานการณ์เป็นไปตามบทที่วาดหวังไว้ คุณูปการจากการเปลี่ยนแปลงระบบคิดของสังคมครั้งนี้จะบังเกิดผลแก่ประชาชนในโลกแห่งความเป็นจริง ทั้งในปัจจุบันและอนาคต เจตนารมณ์อันสูงส่งสำคัญที่สุด ไม่ใช่แบบพิธีรีตอง\n\nหนังยังกล่าวถึงการแสดงเพื่อประโยชน์ในการครองตนในสังคม เช่น การตีหน้ามีความสุขของภรรยาลินคอล์นในงานเลี้ยง การสวมวิกของ ส.ส. ฝีปากกล้าที่แสดงโดยทอมมี่ ลี โจนส์ รวมถึงการเก็บซ่อนความลับเกี่ยวกับชีวิตรักของเขา (เป็นอีกตัวละครหนึ่งที่โดดเด่นและได้ใจไปเต็มๆ)\n\nในฉากก่อนจบ นายแพทย์ขานบอกเวลาสิ้นลมของลินคอล์น หนังเคลื่อนกล้องจากศพมาจับภาพเปลวไฟในตะเกียง ก่อนจะซ้อนภาพลินคอล์นกับเปลวไฟนั้นขณะยืนกล่าวสุนทรพจน์ (คล้ายแผ่นฟิล์มภาพถ่ายที่ลูกชายคนเล็กของลินคอล์นชอบเล่น) นัยหนึ่งอาจสื่อถึงเปลวไฟที่โชติช่วงอยู่ในจิตวิญญาณของมนุษย์ อีกนัยหนึ่งก็ดูคล้ายนกฟีนิกซ์ซึ่งไม่มีวันตายตามที่ถูกเกริ่นถึงในละครเวที\n\nตราบวันนี้ วาทะของลินคอล์นยังคงสร้างแรงบันดาลใจและเป็นสัจธรรม ด้วยความกล้าหาญเด็ดเดี่ยวจุดไฟในสายลมเพื่อมอบแสงสว่างแก่โลกที่โฉดเขลา รัฐบุรุษผู้นี้จึงเป็นอมตะ\n\n\n\nแก้ไขข้อความเมื่อ 19 เมษายน 2556 เวลา 12:54 น."}
