{"movie_name": "เกรียนฟิคชั่น", "text": "เมื่อวานผมได้มีโอกาสไปชมหนังเรื่อง \"เกรียนฟิคชั่น\" รอบสื่อมวลชน ก็จะขอมาเล่าสู่กันฟังคร่าวๆ ละกันครับ\n\n- หนังเรื่องนี้ต้องบอกว่าสำหรับผมแล้ว หนังตัวอย่าง \"ไม่โดน\" มากๆ ครับ ทั้งตัวอย่างตัวแรกและตัวที่สอง ดูเป็นหนังวัยรุ่นธรรมดามากๆ\nตอนที่ดูยอมรับเลยว่า สิ่งที่พอจะมั่นใจให้ผมยังอยากดูคือ ผู้กำกับที่ชื่อ มะเดี่ยว ชูเกียรติ ศักดิ์วีระกุล ซึ่งหนังเรื่องก่อนๆของเขา ทำได้ดีแทบทุกเรื่อง\n\n- แต่ตัวหนังนั้นคนละเรื่องครับ หนังมีประเด็น มีปม มีสิ่งที่ทำให้ผู้ชมต้องคิดตามหลายอย่าง ช่วงต้นๆ หนังค่อนข้างจะเน้นความสัมพันธ์ในกลุ่มเพื่อน เฮฮาสนุกสนานไปเรื่อยๆ จนถึงเหตุการณ์จุดเปลี่ยน ซึ่งดูแรงมากๆในจังหวะนั้น แต่หลังจากนั้นก็ค่อยๆดูผ่อนคลายลง แต่ปมที่สร้างไว้ยังไม่คลาย\n\n- ช่วงกลางๆ หนังสร้างความกดดันให้คนดู แล้วก็ผ่อนคลายลงแบบเดิม แต่เพิ่มปมลงไปอีก แล้วก็หาปมใหม่มากดดันอีก สลับไปๆมาๆ จนถึงช่วงเปลี่ยนแปลง ซึ่งตอนแรกก็อึ้งๆ เพราะเข้าใจว่ามะเดี่ยวจะพาหนังลงไปแนวดาร์ก หดหู่ มืดหม่น (ซึ่งทำได้แน่ๆ) แต่หนังก็เหมือนเดิม ลงไปแค่แตะๆ แล้วก็ผ่อนลง เหมือนการสร้างบทเรียนให้ตัวละครแบบซอฟท์ๆ\n\n- ช่วงท้าย หนังค่อยๆคลายปม ใช้ความสัมพันธ์ของกลุ่มเพื่อนและครอบครัวร่วมเดินทาง แต่แปลกที่หลายๆจังหวะเหมือนจะ จบได้แล้วล่ะ แต่ก็ยังไม่จบ ผูกปมต่ออีกนิด แล้วก็ทำท่าจะจบ แต่ก็ไม่จบ มีเฉลยหักมุมซึ่งผมพอเดาได้ แต่สุดท้ายก็จบได้ดี\n\n- ขอบอกเลยว่า หนังเรื่องนี้เป็นหนังวัยรุ่นที่ไม่ไร้สาระ ไม่เกย์ (เป็นจุดที่แอบคิดกับหนังของมะเดี่ยว) ดูสนุก มีเนื้อหาที่น่าสนใจ แสดงถึงบทที่ถูกเขียนมาเป็นอย่างดี แต่ก็มีบางจังหวะที่แปลก ดูไม่ค่อยจริง เช่น บทสนทนาแรงๆของกลุ่มผู้ชาย ที่ไม่น่าจะมีผู้หญิงอยู่ในกลุ่มด้วย (หรือวัยรุ่นไทยอาจไปไกลกว่าที่ผมคิด) การใช้เทคโนโลยีบางอย่างที่ใช้ง่ายจนเป็นแกนหลักของเรื่อง แต่กลับไม่รู้จักการใช้เทคโนโลยีอีกอย่างที่อยู่บนอุปกรณ์เดียวกันเพื่อช่วยเหลือให้ง่ายขึ้น คล้ายๆกับบทถูกร่างไว้นาน แต่พอเทคโนโลยีมันเร็ว บางอย่างปรับตามได้ แต่บางอย่างต้องไม่ใช้เพื่อให้เนื้อเรื่องเดินไปได้\n\n- ด้านการแสดง นักแสดงวัยรุ่นทั้งตัวหลักและเสริม ทุกคนแสดงได้ดีครับ เป็นธรรมชาติ ส่วนนักแสดงรุ่นใหญ่ กิฟซี่ทำได้ดี ส่วน โบ๊ท เดอะเยอร์ส ก็เล่นเป็นวนัส เอ๊ย มีคาแรคเตอร์ส่วนตัวชัดเจน ส่วนดีเจป๋อมแป๋มและตั๊ก บริบูรณ์ ก็เล่นเป็นตัวเองได้ดี ???? คือ 3 ท่านสุดท้ายนี่ผมว่าเล่นเป็นตัวเองเลยล่ะ\n\nสรุป - \"เกรียนฟิคชั่น\" เป็นหนังวัยรุ่นที่สนุก สาระดี มีแนวคิด ครบรส เชื่อว่าวัยรุ่นน่าจะชอบ และผู้ใหญ่ก็น่าจะรู้สึกดี เหมือนได้ดูสิ่งเล็กๆ + Suckseed + บ้านฉันตลกไว้ก่อน แต่อยู่ในแนวทางของมะเดี่ยว ประเด็นไม่แรงเท่าเรื่องก่อนๆ อย่าง รักแห่งสยาม หรือ Home ความรัก ความสุข ความทรงจำ แต่ไม่ไร้สาระและ \"เกรียน\" อย่างแน่นอน\n\nระดับความคาดหวังก่อนชม / หลังชม - คาดหวังต่ำ / ดีกว่าที่หวังไว้\n\nเกรดหนัง - น่าดูมาก\n\n"}
