{"movie_name": "เกรียนฟิคชั่น", "text": "ไม่ได้คาดหวังจากตัวอย่างหนัง เพราะความรู้สึกแรกที่ได้ดูจากตัวอย่างคือ 'เกรียนฟิคชั่น' คงเป็นภาพยนตร์สไตล์วัยรุ่นเฮ้วๆ ชื่อเรื่องก็บอกอยู่แล้วว่าเกรียน ดังนั้นตัวหนังน่าจะดำเนินเรื่องเกรียนๆตามสไตล์หนังวัยรุ่นยิ่งตอกย้ำ(เมื่อดูจากตัวอย่างและโปสเตอร์หนัง) เผลอๆยังทำให้นึกถึงซักซี้ดของค่ายดังอย่างGTH สำหรับใครที่ดูตัวอย่างหรือโปสเตอร์อย่างผิวเผิน ส่วนใหญ่ก็คงส่ายหัว หัวร่อในใจ คิดไว้แล้วว่าคงเป็นหนังวัยรุ่นทั่วไป ทำขายวัยรุ่น ไม่น่าจะมีอะไร ก็คงจะเล่าเรื่องเดิมๆ coming of age การเปลี่ยนแปลง มิตรภาพ บลาๆ ฯลฯ\n\n                   แต่ชื่อของผู้กำกับ มะเดี่ยว ชูเกียรติ ศักดิ์วีรกุล ทำให้อดคิดไม่ได้ว่า ถ้ามะเดี่ยวทำหนัง'เกรียน' มันจะออกมาเกรียนแบบไหน เพราะเกรียนที่สุดที่นึกได้จากผลงานของผู้กำกับท่านนี้ก็คือ 'ฝัน' หนึ่งในเรื่องสั้นของฝันหวานอายจูบ(ซึ่งส่วนตัวไม่ได้ชอบเลย) คิดไว้เหมือนกันว่าถ้าจะเกรียนแบบนั้นก็คงไม่อยากเสียเงินไปดูในโรงอีก แต่โชคดีที่ผลงานหลังๆล่าสุดเป็นหนึ่งในภาพยนตร์ไทยที่ชอบมากถึงมากที่สุด นั่นก็คือเรื่อง HOME ความรัก ความสุข ความทรงจำ ทำให้ความคาดหวังจากตัว ผกก. คนนี้สูงขึ้นปรี๊ด แต่ก็แน่นอนว่าการPRของค่ายสหมงคลฟิล์ม ก็ทำให้เราต้องลืมๆไปบ้าง อย่างพวกตัวอย่างหรือโปสเตอร์นั้นทำออกมาแปะหน้าเพื่อดึงดูดให้คนมาดู(ถ้าทำโปสเตอร์ดราม่าจ๋าคนไทยก็ไม่อยากดู) เหมือนห่อผลิตภัณฑ์ที่ต้องทำสวยๆไว้ก่อน และแน่นอนว่าในทางกลับกันถ้าทำให้มันดู'ขาย'เกินไป ก็จะดูโง่ๆหลอกลวง แต่สำหรับการPRหน้าหนังเรื่องเกรียนฟิคชั่นก็ถือว่าใช้ได้ ไม่เลวเกินไปนัก ก็แค่เกือบๆ โดยส่วนตัวเชื่อว่าขาสวยๆของน้องๆกันกางเกงบ็อกเซอร์ ช่วยอะไรไม่ได้มาก(นอกจากช่วยทำให้สาวๆน้ำลายไหล) ยิ่งทำหน้าหนังให้ดูกลวงๆแปลกๆ แต่สิ่งที่ดีที่สุดของการPRภาพยนตร์เรื่องนี้คือ ตัวอย่างอันล่าสุดที่เพิ่งปล่อยออกมา เพราะเก็บทั้งฟีลลิ่งของวัยรุ่นและความดร่าม่ารวมไว้ด้วยกันอย่างน่าดูมากๆ ที่สำคัญคือมัน'เล่าเรื่อง' ทำให้เกรียนฟิคชั่นน่าดูขึ้นเป็นกอง\n\n\n\n                   สิ่งแรกที่น่าสนใจอันดับแรกคือนักแสดง ขอชมเชยเลยว่านักแสดงหน้าใหม่แต่ละคนค่อนข้างเก่งกันมากๆในระดับหนึ่ง ในภาพยนตร์ไทยบางเรื่องที่ทำให้คนดูหลุดออกจากเรื่องแบบหลุดลุ่ย ปัยจัยหนึ่งก็คือนักแสดงที่ไม่รับส่ง ส่งผลให้คนดูไม่เชื่อ พอไม่เชื่อแล้วก็จะเกิดคำถามว่า มันทำแบบนั้นแบบนี้ไปทำไม แต่เกรียนฟิคชั่นต้องขอบอกไว้เลยว่า นักแสดงทุกคนทำให้เราเชื่อได้เกือบหมด อีกอย่างที่ต้องชมเชยคือมิติของตัวละครทำออกมาได้ดีมาก เกรียนฟิคชั่นไม่ได้เล่าเรื่องความ'เกรียน' แต่เล่าเรื่อง'ชีวิตที่ครั้งหนึ่งเคยเกรียน' นี่คือหนังcoming of ageที่สไตล์มะเดี่ยวจ๋ามาก\n\n                   เกรียนฟิคชั่นเล่าเรื่องในมุมมองตัวเอกซึ่งก็คือ'ตี๋' แน่นอนว่าเราติดตามตัวละครตัวนี้ เชื่อ และรู้สึกไปด้วย น้องนักแสดงเล่นดี ถึงแม้ยังจะดูแสดงแบบสร้างๆไปบ้าง พออลุ่มอล่วยสำหรับนักแสดงใหม่ สำหรับเพื่อนตัวเอกคนหนึ่งที่ต้องชมเชยมาก คือน้องที่เล่นเป็น 'ม่อน' น้องดึงเอาธรรมชาติของเด็กเกรียน ความเกรียน ความน่ารัก ออกมาได้ดีเด่นจนอยากจะยกลุกขึ้นปรบมือให้ คนแบบนี้(ในเรื่อง)ทำให้เรานึกถึงเพื่อนเฮ้วๆสมัยมอปลายได้จริงๆ\n\n                   ปมปัญหาของตัวละครในเรื่องทำออกมาได้น่าสนใจ'มาก' และชาญฉลาด ค่อยๆเผยออกมาทีละนิด และขมวดเก็บได้ในตอนท้ายอย่างอิ่มอกอิ่มใจ ที่สำคัญคือตัวละครหลักนั้นมีความ'เป็นมนุษย์'มาก เกรียนฟิคชั่นมีหลายฉากที่สามารถขยี้อารมณ์ได้ ฟูมฟายก็ได้ แต่เนื้อเรื่องกลับไม่มีสักซีนที่ดึงอารมณ์คนดูไปถึงจุดนั้น ซึ่งในทางกลับกัน มันไม่ได้เป็นข้อเสียเลย กลับยิ่งทำให้จังหวะของหนังส่งให้คนดูได้ตามติดตัวละครไปเรื่อยๆ จังหวะมัน ตึง ตึง ตึง เป็นหนังวัยรุ่นที่เล่าเรื่องชีวิต ไม่ใช่หนังดราม่าที่มาฟูมฟายชีวิต เพลงประกอบคืออีกวัตถุดิบหนึ่งที่ทำได้เยี่ยมมากถึงมากที่สุด เพราะมันคุมจังหวะของเรื่องได้น่าติดตาม(นึกๆดูแล้วหนังมีเพลงประกอบเกือบทั้งเรื่องเลย) และการหยิบยกแต่ละเพลงมาใช้ก็เยี่ยมยอด เพลงที่ไพเราะจับใจที่สุดคือเพลงช้าๆอย่าง แดด ลม ฝน\n\n                   จะว่าไปหนังก็ไม่ได้หลุดจากการเล่าสารเดิมๆในประเด็นของ  coming of age การเปลี่ยนแปลง มิตรภาพ ซึ่งความจริงหนังวัยรุ่นก็วนเวียนอยู่กับสิ่งเหล่านี้ แต่ที่น่าสนใจกว่าคือโทนของเรื่องทำให้เราเห็นภาพ'ชีวิต'ที่ผ่านไปเจอสิ่งต่างๆและต้องก้าวข้ามมันไป เกรียนฟิคชั่นคือภาพยนตร์ที่นำเสนอความเรียลลิสติกของชีวิตในแบบที่มะเดี่ยวเคยทำ และทำได้ดี\n\n                   จึงขอชวนทุกคนมาดู 'เกรียนฟิคชั่น' ซึ่งผมก็ไม่อยากให้พลาดภาพยนตร์ไทยเรื่องนี้เพราะหน้าหนังที่วัยรุ่นจ๋า หนังเรื่องนี้มีอะไรที่น่าสนใจมากกว่าหน้าหนังแน่นอน\n\n"}
