{"movie_name": "Penthouse North", "text": "   ช่วงนี้คงมีแต่คนพูดถึงพี่มาก...พระโขนงกันแทบทั้งนั้น หนังฝรั่งที่เข้าโรงทุกเรื่องไม่ว่าฟอร์มจะใหญ่ยักษ์แค่ไหนต่างเงียบกริบ (G.I. Joe, Olympus has fallen) เข้าและโดนถอน ลดโรงฉายอย่างรวดเร็ว แต่ถ้าใครที่ดูพี่มากแล้ว หนังในโรงที่เหลือก็การ์ตูน One piece, The croods หนังไซไฟ Oblivion ก็พยายามขายให้ออก (ถ้ามีเวลาก็จะไปเสพ) แต่มีหนัง Thriller เรื่องนึงที่ไม่รู้ว่าจะเหลือรอดกี่สัปดาห์ Penthouse North และผมได้เข้าไปสัมผัสเพราะไม่รู้ว่าจะดูอะไรดี เลยนำรายงาน review มาให้ชมกัน\n   หนังว่าด้วยเรื่อง สาวนักทำสารคดีสงครามที่ตาบอดเพราะผลภายจากระเบิดของสงคราม แต่หลังสงครามเธอได้อยู่กับคนรักแต่หารูั้ไม่ว่าอดีตของสามีเธอกำลังจะกลับมาทำร้ายเธิ เพราะ 2 โจรที่เคยทำงานกับสามีเธอกลับมาทวงเพชรที่สามีเธอ ขโมยและชิ่งหนีออกมา ผลก็คือการจ่อสู้และเอาตัวรอดระหว่างสาวตาบอด และ 2 โจรชายที่ป่วยทางจิตไปคนละแบบ\n   หนังสร้างเงื่อนไข และดึงความสนใจของคนดูพร้อมกับเอาใจช่วยเพราะตัวเอกของเรื่องที่แสดงโดย Michelle Monaghan นั้นตาบอดทำให้เราต่างคิดในใจว่าจะเอาตัวรอดได้ไง(วะ) หนัง thriller แทบทุกเรื่องเท่าที่ผ่านมาหนังจะพยายามสร้างตัวเอกหญิงจากคนอ่อนแอ ให้เป็นคนที่เป็นจอมวางแผนแยบยลและเข้มแข็งทีหลัง เท่าที่จำได้ก็มี Panic room, Alien หรือ Sleeping with the enemy สิ่งที่มีเสน่ห์ของหนังประเภทนี้คือการสร้างความสะใจให้คนดูในตอนเอาตัวรอด วิธีการจัดการกับเหล่าวายร้าย เพราะตลอดเริ่มต้นของเรื่องมักจะปูว่าตัวร้ายจะแสดงออกว่าร้ายออกมาสุดๆ หนังเช่นนี้ก็เช่นกันครับ เพราะช่วงหลังก็มีช่วงให้เอาใจช่วยนางเอกให้รอดและจัดการพวกกผู้ร้ายให้สะใจ\n    การแสดงนางเอกยังไม่ทำให้เชื่อได้ครับว่าตาบอดอย่างเดินภายในบ้านรู้สึกว่าจะคล่องและรู้ไปหมดว่าอะไรอยู่ที่ไหน ถึงแม้จะมีช่วงที่บาดแผลทางจิตใจช่วงที่โดนระเบิดจะทำให้นางเอกวิตกกังวลหรือเครียดแต่ก็ไม่ได้แสดงส่วนนั้นให้ออกมาหมดครับ ตัวร้าย Michael Keaton เป็นโรคจิตได้ใจครับ และเล่นได้น่าหมั่นไส้มากดูไปก็คิดว่าตายเร็วๆเหอะ และต้องตายแบบโหดๆด้วยนะ รวมทั้ง Barry sloane ตัวร้ายอีกคนก็โรคจิตแบบใช้กำลังชอบใช้ความรุนแรงแก้ปัญหาครับ ส่วนนักแสดงอื่นๆ เช่น พี่สาวนางเอกกับสามีที่เป็นตำรวจมาเป็นส่วนประกอบให้ได้ลุ้นว่าจะตายไหม แต่ก็ไม่มีอะไรให้ลุ้นมากครับ หนังมองข้ามความเป็นจริงไปหลายส่วนเช่น การยิงปืนบน penthouse ยิงดังขนาดนั้นคนไม่มาดู หรือสังเกตบ้างเลยเหรอ ??? ดูไปเพลินครับ สนุกใช้ได้ 3/5 มันเดาๆได้หมดว่าอะไรจะเกิดขึ้นและมันจะจบยังไงครับ\n\nอ่าน review หนังอื่นๆ ได้ที่ http://moviesitt.blogspot.com/\n"}
