{"movie_name": "เกรียนฟิคชั่น", "text": "(ต่อไปนี้จะเล่าเป็น2ส่วน\nส่วนแรกจะไม่spoil\nจะไปSpoilในส่วนที่2นะครับ)\n\nส่วนที่หนึ่ง\nเอาละจากตัวอย่างหนังที่ได้ออกสื่อไป\n(เผื่อใครยังไม่ได้ดู)\n\n\n\nเราคงทราบเนื้อเรื่องได้ว่ามีความผิดอะไรบางอย่างเกิดขึ้น\nและผู้ที่พลาดกระทำผิด ก็คิดจะรับผิดชอบโดยการปลีกตัวออกจากเพื่อนๆ\nแต่เพื่อนๆกลับเลือกจะที่จะตามหาเขา\n\nผมนั่งตรองตัวเองอยู่เป็นเวลานานทีเดียว...\nว่าอะไรนะที่จะให้คนเราทำอะไรที่ดูไร้เหตุผล/ไม่คุ้มค่าเสียเลย?\nมันก็กลับมาสู่คำง่ายๆ...\nแค่คำว่า\n\n\"เพื่อน\"\n\n\n\n\"เราไม่เรียกท่านว่าเป็นผู้รับใช้อีกต่อไป เพราะผู้รับใช้ไม่รู้ว่านายของตนทำอะไร\nแต่เราเรียกท่านเป็นมิตรสหาย เพราะเราแจ้งให้ท่านรู้ทุกสิ่ง\nที่เราได้ยินมาจากพระบิดาของเรา(พระเจ้า)แล้ว\"\nยอห์น 15:15 (คำตรัสต่อบรรดาศิษย์ในพระกระยาหารมื้อสุดท้าย)\n\nถ้าใครศึกษาภาษากรีก จะทราบว่า คำว่า\"รัก\"มี4ระดับ ซึ่งผมขอยกมากล่าวระดับสูง 2ระดับ\n-Philiae เป็นความรักของคู่รัก ที่จะยอมเสียสละให้กันเป็นคู่ชีวิต\n-Agape เป็นความรักที่ฝ่ายหนึ่งจะยอมเสียสละให้อีกฝ่าย\n...ฟังดูอาจจะคล้ายๆกัน แต่ต่างตรงที่\nAgape \"กระทำให้อีกฝ่ายโดยไม่มีเงื่อนไข\nไม่สนว่า เขาจะด้อยค่า/ไม่เหมาะสมเพียงใด\"\n\nอาจจะพูดได้ว่า พระเยซู\"เกรียน\" มิใช่น้อย\nทรงไม่ได้เลือกสรรศิษย์กลุ่มแรกจากบรรดาผู้รอบรู้\nแต่ทรงเลือกชาวกระมงบ้านนอก4คนมาเป็นพระสังฆราช(Bishop)องค์แรกๆ\nโดยเปโตร ผู้ที่ดูหัวรั้นที่สุดเป็นพระสันตะปาปา!!!\n\n\nส่วนที่สอง (นี่คือส่วนทำให้ภาพยนตร์เรื่องนี้แตกต่างจากภาพยนตร์วัยรุ่นทั่วไป...\nถ้าอยากรู้ จะอ่านก็ไม่ว่ากันครับ^^)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nจากที่กล่าวมา\nผมรู้สึกว่าปัญหาทางสังคมในยุคคริสตกาลและยุคปัจจุบันแทบไม่ต่างกันเลย\nขอบคุณทุกท่านที่เสียเวลาอ่าน การจับแพะชนแกะของผม\nและขอบพระคุณภาพยนตร์เรื่องนี้ ที่ทำให้ผมตระหนักว่า\nแม้ผมจะปฎิบัติศาสนกิจเคร่งครัดเพียงใด\nผมก็ยังห่างไกลจาก \"คำสอนแห่งรัก\"ของพระเยซู(ที่เคยกล่าวถึงในบทความเก่า)ยิ่งนัก\n\nผมไม่ใช่\"เด็กดีของพระเจ้า\" ที่เป็น แสงสว่างส่องโลก(มัทธิว 5:16)\nหากเป็นเพียงตุ๊กตาดินเผาที่ \"กระแดะ\"ว่าตัวเองสีขาว\nและกรีดกรายเหยียดหยามตุ๊กตาตัวอื่นว่าๆ \"เกรียน\"...\n______\nผลงานเก่า\nจงรักกันและกัน : รักแห่งสยาม มุมมองคริสต์\nhttp://topicstock.pantip.com/chalermthai/topicstock/2007/12/A6117787/A6117787.html\n+รักแห่งสยาม-รักแห่งศาสนาคริสต์ (Spoilรักแห่งสยามDC)+\nhttp://topicstock.pantip.com/chalermthai/topicstock/2008/02/A6298210/A6298210.html\nHome: ความรักคือ\"การก้าวผ่าน/Pass\" รีวิวหนังโดย คริสต์ติสต์ๆคนหนึ่ง\nhttp://topicstock.pantip.com/chalermthai/topicstock/2012/04/A11979436/A11979436.html\nความหมาย3คำของ Home: ความรัก ความสุข ความทรงจำ\nhttp://topicstock.pantip.com/chalermthai/topicstock/2012/04/A11986954/A11986954.html\n\nแก้ไขข้อความเมื่อ 19 เมษายน 2556 เวลา 06:54 น."}
