{"movie_name": "เกรียนฟิคชั่น", "text": "มีโอกาสไปดูมาเมื่อคืนค่ะ ดูแล้วชอบ เลยอยากแชร์และชวนให้ไปดูกันเยอะๆ ๆ ๆ ๆ นะ ^^\n\n1.เกรียนฟิคชั่น ผลผลิตจากค่ายสหมงคล คงเป็นบทพิสูจน์อีกหนึ่งเรื่องว่าขอให้บทดี ดาราแม่เหล็กค่าตัวแพงก็ไม่ใช่สิ่งจำเป็นอีกต่อไป การแคสติ้งดาราหน้าตาบ้านๆ ยอมหน้ามันดำเยิ้ม แต่เข้าใจตัวละคร เล่นเป็นธรรมชาติ กลับสามารถทำให้คนดูเชื่อ เชื่อ แล้วก็เชื่อ ได้มากกว่า เพราะหนังสนุกนานๆจะมีออกมาซักเรื่อง แต่ดาราแม่เหล็กสวยๆหล่อๆ แค่คลิ๊ก พลิก หยิบรีโมท ก็มีให้เห็นเต็มบ้านเต็มเมือง\n\n2.โดยส่วนตัวเราชอบหนังที่มีสัญลักษณ์(symbolic)ให้เราติดตาม เพื่อรอการคลายปม หนังเรื่องนี้ มันมีการตั้งประเด็น หลายไดอะลอคทิ้งไม่ได้เลยนะ เหมือนหนังยื่นกระดาษที่มีคำปริศนา แล้วให้เราเดินตามหาคำตอบ ว่ามันอยู่ไหนว๊าาาา ตลอดเวลา เรียกได้ว่าทุกจุดหักมุมของเรื่องคือคำอธิบาย .. จุดนี้แฟนเราเป็นดัชนีชี้วัดได้เลยปกติดูหนังแล้วชอบแอบงีบ (ค่าเฉลี่ย 9/10 เรื่อง ต้องหลับ) แต่เรื่องนี้ไม่มีนะจ๊ะ ตั้งใจดูมาก  ^__^\n\n3.โดยรวมของหนังไม่ใช่แค่หนังวัยรุ่นเฮฮาแก่นเกรียน เพราะตัวละครมีการพัฒนาขึ้นตลอดเวลา (ม.4 เราจะเกรียน ม.5 เราจะรัก ม.6 เราจะเตรียมตัวเอ็นท์ฯ) เรียกได้ว่าวัยรุ่นดูแล้วก็คงจะอินไปกับหนัง และตัวหนังก็ได้บอก สอน สะท้อนหลายแง่มุมที่ผู้ใหญ่อย่างเราๆก็ควรค่าแก่การไปดู\n\n4.นอกจากเรื่องเพื่อนแล้ว หนังยังหยิบเรื่องของครอบครัวมาผูกเป็นประเด็นเ้ข้าไว้ด้วยกัน \"คนอย่างนาย ไม่สมควรจะเป็นบาดแผลในใจใคร\" ใครจะเป็นบาดแผลในใจใคร จำประโยคนี้กันไว้ แล้วรอดูจุดคลายปม เราว่าเป็นจุดที่ดีจุดหนึ่งของเรื่อง ที่ทำให้หนังมันตอบคำถามและอธิบายหลายๆช่วงตอนได้ดีทีเดียว\n\n5.ตัวละคร เราชอบนะ แก๊งค์เด็กเกรียนเล่นเป็นธรรมชาติดี น้องมิวก็สวยใสสไตล์ดาวโรงเรียน(เสียงน้องมิวเองรึเปล่าที่ร้องเพลง ถ้าใช่เสียงเพราะมากเลย) กิฟซี่ก็ตีบทเด็กใจแตกได้ดี ส่วนนักแสดงร่วมคนอื่นๆเล่นได้ดีตามมาตราฐานทุกคนเลย >__<\n\n6.สิ่งที่ดีมากๆๆๆๆๆ ของหนังเรื่องนี้อีกอย่างนึงคือ เพลงประกอบตลอดทั้งเรื่อง เพราะมากทุกเพลง หยิบเอามาใส่ได้ถูกช่วงเวลาไม่มีความรู้สึกว่าถูกยัดเยียด ถือเป็นอีกหนึ่งเสน่ห์สำหรับหนังของคุณมะเดี่ยว ที่ครั้งนี้ก็ทำได้ประทับใจเช่นเดิม\n\n7.อีกสิ่งหนึ่งของหนังที่ทำให้เราดูแล้วเชื่อ แม้จะเลยวัยเกรียนมานาน น๊าน นาน เพราะหนังเรื่องนี้มีมิติ หนังแสดงแง่มุมที่ทำให้ชวนคิดว่า ชีวิตนึงเราต้องเจอทั้งคนดี คนไม่ดี คนที่เราคิดว่าเค้าคือเพื่อน แต่เค้าไม่ได้คิดว่าเราเป็นเพื่อน (เล่าถึงตอนนี้อยากสปอยใจแทบขาด แต่ตีมือตัวเองไปล่ะ) บางช่วงหนังพาไปเจอมุมมืดเหมือนเป็นการลงโทษคนบางคน แล้วก็พาขึ้นมามุมสว่างเหมือนจะบอกว่าโลกนี้ก็ไ่ม่ได้โหดร้ายเสมอไป\n\n8.ถ้าให้เราให้คะแนนหนังเรื่องนี้ เราให้ 9 เต็ม 10 หัก 1 คะแนน แบ่งเป็น 2 เรื่อง\n  1. หัก 0.5 คะแนน สำหรับหนังตัวอย่าง ที่ออกมาได้เฉยๆ ดูเป็นหนังวัยรุ่นเฮ้วฮาเกรียนแตกแค่นั้น ประเด็นและแก่นของหนังแทบจะไม่มีเลย ถ้าคนที่เป็นแฟนหนังคุณมะเดี่ยวไม่มีปัญหาหรอกไว้ใจกันอยู่แล้ว แต่..ถ้าเป็นขาจรหรือคนที่เพิ่งเสียตังดูพี่มาก กับพ่อโกโบริ มาหมาดๆ จะมีใจแบ่งให้หนังไทยเรื่องนี้อีกมั๊ย(เล่นมาฉายหลังหยุดยาวสงกรานต์อีก ตังก็จะหมดอีกตั้งหลายวันกว่าจะสิ้นเดือน) เราก็ได้แต่ลุ้นว่ากระแสรอบสื่อจะทำให้หนังได้ตังเยอะๆ ^^\n2. หัก 0.5 คะแนน สำหรับบทสรุปบางตอน ที่เกี่ยวกับเพื่อนและการสอบ เนื่องจากพาหลานไปดูด้วย ตอนออกจากโรงหนังมาต้องรีบหันไปปรับทัศนคติกับหลานที่อยู่ในวัยเริ่มเกรียนว่า\"ในความเป็นจริงแล้ว\" เรื่องนั้น...(ไม่เล่านะเดี๋ยวสปอย)มันมีทางออกที่ดีกว่าในหนังนะ ยิ่งในยุคที่วัยรุ่นใช้เทคโนโลยีและสื่อออนไลน์เป็นปัจจัยที่ 5 ขนาดนี้ ... แต่เพราะความเป็นหนังต้องมันทำออกมาแล้วได้ใจวัยเกรียนซักนิดนึง\n\nสรุป...\nจากตอนแรกที่ดูตัวอย่างแล้วเฉยๆๆๆๆที่สุด แต่ด้วยหน้าที่แฟนที่ดีเป็นต้องโดนลากไปดูรอบสื่อด้วยทุกครั้งไป และด้วยความเป็นหนังคุณมะเดี่ยวเราก็แอบตั้งความหวังไว้เล็กๆ ว่าคงไม่ยี้แน่นอน ซึ่งก็ไม่ทำให้เราผิดหวังจริงๆ สำหรับเราหนังดีคือหนังที่ดูแล้วสนุก เรื่องนี้ถือเป็นหนังดีค่ะเด็กๆดูได้ ผู้ใหญ่ดูดี เดี๋ยวเรากับแฟนก็จะไปเสียตังดูกันอีกรอบแน่นอน >___<\n\nปล.ฝากถึงคุณมะเดี่ยวว่า \"หนังเรื่องนี้จะไม่เป็นบาดแผลในใจคุณมะเดี่ยวและใครต่อใครที่ไปดูแน่นอน\" ฮิ้ววววววว\n\nปล. เขียนเสร็จก็คิดถึงชื่อนี้จังใช้ลงชื่อสมัยเป็นพันทิปโฉมเก่า \"ฉันเป็นแฟนผู้กินกับ\" เดี๋ยวนี้ไม่มีช่องให้ใส่ล่ะ ชิชิ\n"}
