{"movie_name": "เกรียนฟิคชั่น", "text": "Review (เรื่องที่ 25 / 2013)\nเกรียนฟิคชั่น (ไม่สปอยตอนจบ)\n\nความรู้สึกก่อนไปดู\n\n- เอาจริงๆ คือไม่ได้มีความอยากดูเรื่องนี้เลย โปสเตอร์นี่แบบว่า...หนังอะไรวะเด็กผู้ชายถอดกางเกงเนี่ยนะ\n- ทริลเลอร์ ก็ไม่เห็นมีอะไรน่าสนใจ หนังโคตรจะวัยรุ่นขนาดนี้ คงเลยวัยเราไปแล้วหล่ะ\nแต่ไหนๆ เล่นเกมส์ได้บัตรฟรีมา ก็ลองไปดูสักหน่อยละกัน ดูแบบเอาขำๆฟรีๆ ไม่คาดหวังอะไร\n\nพอดูแล้วเป็นไง?\n\n- จากที่เข้าไปแบบไม่คาดหวังอะไร ปรากฏว่าเกินความคาดหวังไว้เยอะเลย หนังดีกว่าที่คิดมาก\n- หนังมีเรื่องราวความเกรียนขอเด็กวัยรุ่นเป็นแค่ฉากหน้าแต่ความจริง มีอะไรมากกว่านั้น (การข้ามผ่านสิ่งที่เป็นปมของตัวเอง และความรู้สึกผิดพลาดในอดีต)\n- ถือเป็นหนังวัยรุ่นผู้ชายที่สนุกอีกเรื่องนึง เนื้อหาดี หนังไม่ได้พีคสุดๆแต่ดูได้เพลินๆ ครึ่งแรกจะเป็นหนังวัยรุ่นทั่วไป ครึ่งหลังเน้นดรามา แต่พาร์ทดราม่าแอบอืดไปนิดนึง\n- ดูแล้วได้กลิ่น suckseed+รักแห่งสยาม (พาร์ทไม่เกย์) นึกว่าวัยรุ่นกะโหลกกะลา ที่ไหนได้ไม่ธรรมดาเลย ไม่ขนาดรักแห่งสยามแต่โดยรวมถือเป็นหนังวัยรุ่นที่ทำออกมาได้ดีเรื่องนึง\n\nสิ่งที่ชอบ\n\n- เนื้อหาดี เป็นหนังฟีลกู๊ตที่จริงมาก และที่สำคัญภาพสวยมาก\n- ชอบพี่ป๋อมแป๋มเล่นได้โคตรน่าหมั่นไส้มาก ขโมยซีนจนอยากตบเจ้เลยทีเดียว\n- และแน่นอน แกงค์หนุ่มเกรียนจากตอนแรกที่เห็นโปสเตอร์แล้วคิดว่า เอาเด็กที่ไหนมาเล่นวะ แต่พอดูจบแล้วแบบว่า..เด็กมันน่ารักเนาะ 555\n\nสนุกไหม?\n\n- ใครที่ดู รักแห่งสยามแล้วไม่อิน ดู suckseed แล้วไม่ชอบ ให้บอกผ่านเรื่องนี้ไปได้เลย\n- ใครที่ชอบงานของมะเดี่ยวอย่าง \"รักแห่งสยาม\" \"โฮม\" ควรไปดู \"เกรียนฟิคชั่น\"\nส่วนตัวเฉยๆกะมะเดี่ยว ชอบ 13 เกมส์สยอง แต่พอดูเรื่องนี้แล้ว สนุก! อิน!\n- ใครที่มีความทรงจำที่ดีๆ กะเพื่อนม.ปลายควรไปดู\nโดยเฉพาะผู้ชายที่ตอนอยู่ม.ปลายเคยเป็นแกงค์หัวโจกที่ชอบทำอะไรแผลงๆ แสบๆ ควรไปดู\n\n- มีฉากให้จิ้นไหม?\n\nหนังของมะเดี่ยวนิเนาะ เอาเป็นว่า ได้เห็นกางเกงใน เห็นซิกแพค เห็นนมเด็กผู้ชายวัยแตกพานแน่นอน 5555\n\nจะมีเซอร์ไพรซ์เหมือนรักแห่งสยามไหม ??\n\nขอตอบว่ามี เซอร์ไพรซ์ หักมุมด้วย แต่ไม่บอกว่าคืออะไร ให้ไปดูเอง (คนที่ดูแล้วอย่าสปอยนะครับ) 55555\n\nถ้าให้คะแนน ?\n\nคหสต. ชอบนะ อยู่เหนือความคาดหวัง ถือว่าเป็นหนังไทยที่ดีเรื่องนึง พูดถึงความชอบอยู่ที่ว่าใครจะอินกะหนังมากกว่า\nส่วนตัวโดนกะ suckseed มากกว่านิดนึง แต่เรื่องนี้ก็ให้ 9/10\n\n\nติดตามอ่านรีวิวเรื่องเก่าๆได้ที่นี่ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473&type=3\n\n"}
