{"movie_name": "เกรียน ฟิคชั่น", "text": "ช่วงนี้ อาจจะมีหนังไทยหลายเรื่องให้ได้พูดถึง.. ซึ่งผมก็ดูมาครบ หมดทุกเรื่องแล้ว ไม่ว่าจะเป็น พี่มากขาาา.. พี่โกขาาา และ พี่ตูน(บอดี้สแลม)ขาาา แต่สดๆร้อนๆ ที่อยากจะพูด และคงต้องพูดมันผ่านที่แห่งนี้ ก็คือ น้องเกรียนจ๋าาา\n\nแต่ผมคงจะขอพูดมันเป็นข้อๆดีกว่า เพื่อจะได้สะดวกกับการแบ่งว่า ตรงไหน จะพูดน้อย พูดมาก หรือพูดลึก(แปลว่า Spoil)\n\n1) เป็นอีกครั้งที่ \"สหมงคล\" โปรโมตหนังแบบ หลอกกันเล่นหรือเปล่า? ..และที่เป็นปัญหาหนักๆ ก็มักจะมาลงกัีบหนังของพี่มะเดี่ยวอยู่เสมอๆ\n\nหากใครยังจำได้ กรณีของ \"รักแห่งสยาม\" ก็คือ ครั้งหนึ่งที่หลอกคนดูจนหัวหกก้นขวิด แต่ครั้งนั้น ต้องยอมรับว่า บางทีถ้าบอกออกไปเลย ถึงความลับ ก็อาจจะทำให้หนังถูกลดความมีพลังลงไปมากโข (แต่ก็สงสารคนที่เข้ามาดูเพราะคาดว่าจะเป็นหนังรักใสๆหัวใจวัยสะออน โดยไม่รู้ว่าจะเข้ามาเจออะไรที่ม้าหินตัวนั้น!!)\n\nขณะที่หนังเรื่องที่แล้วอย่าง \"Home\" ก็เป็นการโปรโมตที่นับว่ามาถูกทาง เพราะแสดงตั้งแต่ตัวอย่างโต้งๆ ว่านี่คือหนัง ดรามา ขายความประทับใจ แต่ขณะเดียวกัน ตัวอย่างนั้น ก็ไม่เผยส่วนสำคััญของหนัง จนยอมรับเลยว่า การเดินเกมครั้งนั้น อาจจะทำให้หนังมีเปอร์เซ็นต์จะทำเงินค่อนข้างน้อย แต่อย่างน้อยๆ ก็ทำให้คนจะเข้ามาดูรู้พื้นฐานของหนังว่า เราจะได้เจออะไร ซึ่งถือว่าเป็นความฉลาดของคนตัดต่อตัวอย่างของสหมงคล ที่จะมีน้อยเคสหลุดออกมาให้เห็นกันบ้าง\n\nแต่ครั้งล่าสุด เกรียน ฟิคชั่น ก็มีผลงานออกมาข้างเดียวกันกับ รักแห่งสยาม คือ บอกเฉพาะความเกรียน(เท่าที่หนังมี) แต่เก็บซ่อนส่วนที่เป็นอารมณ์หลักๆของหนังเอาไว้ จนกระทั่งเมื่อคนเข้ามาดู ก็กลายเป็นการเข้ามาพบความผิดหวัง และดรามาที่ไม่ทันเตรียมตัว.. ซึ่งถ้าใครบางคน พอรู้จักหนังของมะเดี่ยวมาแล้ว อาจจะเป็นกรณียกเว้น แต่ถ้าเขาไม่เคยรู้จัก และเข้ามาดูเพราะคิดว่าจะฮาๆประสาวัยรุ่น มันก็กลายเป็นส่วนที่ทำให้หนังได้รับคะแนนในแง่ไม่สวยงาม จนทำให้ใครที่ยังไม่ได้ดู เผลอเข้าใจว่า ถ้างั้นรอแผ่นละกัน ..โดยหารู้ไม่ว่า บางคนที่จะรอแผ่นนั้น เมื่อได้ดูหนังเรื่องนี้ แบบไม่ถือคติอะไรแล้ว จะพบว่ามันเป็นอีกครั้งที่น่าเสียดายที่ไม่เชื่อตัวเอง ไปดูในโรง\n\nและผลที่ได้ตอนนี้ คือ เกรียน ฟิคชั่น เป็นหนังไทยที่ดี แต่ไม่ทำเงิน และซ้ำร้าย เงินที่จะได้กลับมานั้น มันก็ไม่คุ้มค่ากับที่คนทำหนังอย่างตั้งใจ จะนำเสนอในสิ่งที่ดีให้คนไทยได้ดู นั่นเอง\n\nจึงอยากจะฝากเรื่องนี้ ใ้ห้กลับ สหมงคล ว่า.. โปรโมตหนังเรื่องใด ขอให้แสดงอารมณ์ที่เป็นหลักของหนังเรื่องนั้นออกมาด้วย ไม่ใช่แปะแค่ฉากบางฉากที่จะเรียกคนดูได้เพราะมันดูสนุกเข้าว่า แต่ลืมไปถึงอรรถรสที่แท้จริงที่คนดูจะได้รับหลังออกจากโรง\n\nแม้จะเข้าใจว่า การตลาด ต้องเรียกคนดูให้มากเข้าไว้.. แต่ตอนนี้ ผมเชื่อว่า คนไทย เริ่ีมรู้แล้วว่า การจะเลือกดูหนังเรื่องหนึ่ง \"เสียงบอกต่อ\" มันเป็นสิ่งที่ศักดิ์สิทธิ์ มากไปกว่า การได้เห็นหนังเรื่องนั้นเปิดตัวนับหลายสิบล้าน ใน 4 วันแรก ..ถ้าไม่เชื่อ ลองดูตัวอย่าง จากหนัง 400 จะ 500 ล้านเรื่องนั้นดู เพราะถ้าเสียงบอกต่อ ไม่มา ก็ไม่มีทางจะเกิดเรื่องที่เป็นปรากฎการณ์แบบนี้ ขึ้นได้หรอก\n\n\n2) ผลงานที่ผมชอบมากที่สุดของ พี่มะเีดี่ยว ในตอนนี้ ก็ยังคงเป็น \"รักแห่งสยาม\" อยู่ี.. แต่ เกรียน ฟิคชั่น ก็ถือว่าเป็นอีกครั้งที่เราจะได้เห็นหนังของพี่มะเดี่ยว พูดถึง เรื่องของวัยรุ่น ในแง่ปมที่ลึกซึ้ง แบบรักแห่งสยาม และมันก็เป็น รักแห่งสยาม ขั้นอัพเกรด เพิ่ม RAM ที่ยังได้สะท้อนสังคมยุค Social Network อยู่ในที\n\nถ้ามองว่าเป็นหนังรักแบบแฟนมั้ย ผมบอกเลยว่า ไม่.. แต่ถ้าจะนิยามว่ามันเป็นหนังรักแบบเพื่อนฝูง ก็ถือว่า ตีโจทย์ได้แตก  \n\nขณะเดียวกัน มันก็ยังคงเป็น Coming-of-Age ที่เราจะได้เห็นบทบาทของวัยรุ่นคนหนึ่ง ที่ได้พบโลกแบบหนึ่ง กับอีกแบบหนึ่ง ซึ่งจะทำให้เห็นการเผชิญโลกของวัยรุ่นในวันนี้ ที่สังคมมีส่วนเป็นเบ้าหลอมของการเติบโต\n\nมีคำกล่าวไว้ ว่่า \"เราจะเป็นอย่างไร มันขึ้นอยู่กับเพื่อนที่เราคบ สังคมที่เราอยู่ หรือหนังสือที่เราเลือกอ่าน\" ..ในมุมมองของ เกรียน ฟิคชั่น จะทำให้เราได้เห็นภาพของสองอย่างแรกว่า คนๆหนึ่งที่กำลังเรียนรู้การเติบโตเพื่อจะเป็นผู้ใหญ่ เมื่อต้่องมาเผชิญกับโลกคนละมุม ผู้คนคนละแบบ     ที่สุดแล้ว เขาจะเลือกว่าโลกใบไหน คือ โลกที่เขาจะอยู่ และเพื่อนแบบไหน ที่เขาจะมองว่าเป็นเพื่อนตาย\n\nแต่ขณะเดียวกัน หนังก็ยังจะพูดถลำลึกกว่านั้น ไปถึงขั้นจิต และใจ ผ่านการที่หนังสร้างปมขึ้นมา ปมแห่งความสำนึกผิด รู้สึกไม่ดี และทำให้ใจของเราเสียทรงไปด้วยทุกครั้งที่นึกถึงมัน.. ตรงนี้ ค่อนข้างจะโดนผมมากเป็นพิเศษ และทำให้ผมลุ้นทุกครั้งที่เมื่อตัวละครนั้่น ถึงเวลา มีโอกาสจะได้แก้ปมนี้ให้หลุดออกไปจากใจสักที\n\nแต่(อีกแล้ว..)มันก็มีอีกปม ที่ลึกลับ ซับซ้อน ยิ่งไปกว่า เรื่องของหนุ่มสาว.. มันคือ เรื่องของคนในครอบครัวเดียวกัน ซึ่งตรงนี้ ถือว่าเป็น เซอร์ไำำพรส์สำคัญของหนัง เ็ป็นความเหนือคาด ที่ทำให้ผมแอบรู้สึกว่า.. หรือว่า การทำหนังวัยรุ่นวัยเกรียน จะเป็นแค่เปลือกนอก แต่สิ่งที่อยากจะพูดจริงๆ มันคือ สิ่งนี้กันแน่!!\n\nในแง่ของบท ถือว่า แทบจะอยู่บนเส้นที่ลึกระดับเดียวกันกับ รักแห่งสยาม เลย เพียงแต่ไม่ได้ทำให้เป็นสัญลักษณ์แอบแฝงมากมายเท่ากับ หนังรักวัยรุ่นเรื่องนั้น.. ซึ่งจุดนี้ ทำให้จะมองว่าเป็นงานชิ้นที่ละเอียดละออมาก แต่เข้าถึงง่ายได้ที่สุด ของ พี่มะเดี่ยว ก็คงไม่ผิด\n\nหากจะบอกว่าเป็น มาสเตอร์พีซ ก็เกือบจะใช่แล้ว.. ถ้าไม่ติดว่า หนังมีวิีธีการหาทางออกให้กับบางสถานการณ์ที่ดูจะง่ายเกินไปนิด\n\n\n3) ข้อนี้ขอได้ SPOILER (ยังไม่ไ้ด้ดู โปรดอย่าอ่าน)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n4) ขอ SPOILER อีกสักข้อ.. (ข้อนี้ ห้ามเปิดดูจริงจัง ถ้าคุณอยากจะดูหนัง)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\nอ่านต่อ ในความคิดเห็นที่ 3 ครับ\n\n\nแก้ไขข้อความเมื่อ 21 เมษายน 2556 เวลา 18:29 น."}
