{"movie_name": "เกรียนฟิคชั่น", "text": "เอารีวิวจากคุณหมอที่มีต่อหนังเกรียนฟิคชั่นมาให้อ่านกันครับ\n\n\"ผมอยู่ข้างหลังคุณ\"\n9 ข้อที่อยากเขียนถึง เกรียนฟิคชั่น (****) -\n\n(หมายเหตุ : ยังมีเนื้อหาบางส่วนนอกเหนือจาก 9 ข้อนี้ แต่ขอเก็บไปลงในบทความที่ส่งต้นฉบับให้ Filmax เดือนหน้า เขียนรวมกับ You are apple of my eye ในชื่อ ‘รักแรกเกรียน’ ในคอลัมน์ด้านหลัง ส่วนหนังโรงเขียนถึง Oblivion ,เพราะหากเอามาลงหมด อาจไม่มีต้นฉบับเหลือให้เขียนเพื่อหาเลี้ยงชีพ )\n\n1. ปีนีเป็นปีที่ดีของคนรักหนังไทย คือ มีทั้งหนังตลาดแต่คุณภาพสูงอย่าง พี่มากฯ (***1/2) , มีหนังฟอร์มใหญ่ที่ไม่ว่าคนจะชมหรือด่า แต่ มีความกล้าในการนำเสนอมุมมองที่นำมาสู่ข้อถกเถียงอย่างถึงพริกถึงขิง เช่น คู่กรรม (**1/2) มาจนถึง เกรียนฟิคชั่น (****)\n\n2. หน้าหนังชวนให้เข้าใจผิด คิดว่า เป็นหนังวัยรุ่นห่ามๆ หรือ หนังรักเด็กมัธยมตามสูตรอีกเรื่องที่นิยมสร้างกันจนเกร่อ , ตัวอย่างสองเวอร์ชั่นที่ทำออกมาดีไปคนละทาง ทำให้ไม่มั่นใจว่า หนังจะออกมาแบบไหน และ ชื่อไทยผสมปะกิตว่า ‘เกรียนฟิคชั่น’ อาจทำให้ คนที่เลยพ้นวัย หรือ คนที่ไม่ได้แนวมากพอ อาจบอกผ่าน เพราะไม่เข้าใจทั้งความหมายของ ‘เกรียน’ และ ความหมายของ ‘ฟิคชั่น’\n\nทั้งที่ หนังเรื่องนี้ คือ หนังวัยรุ่น ที่ดีที่สุดในรอบหลายปี และ สามารถเป็นหลักกิโลเมตรสำคัญของหนังวัยรุ่นในยุคนี้ ต่อเนื่องมาจากอดีต ที่เราเคยมี กลิ้งไว้ก่อนพ่อสอนไว้ , โลกทั้งใบให้นายคนเดียว ฯลฯ เป็น จุดที่นึกย้อนกลับไปแล้วแว่บคิดมาตลอด\n\nนอกจากนี้ เกรียน มีส่วนคล้ายกับรักแห่งสยาม คือ หน้าหนังชวนให้เข้าใจอย่าง (รักแห่งสยาม = หนังรัก GTH) , คนบอกต่อสนใจในความฮือฮาแค่บางจุด (รักแห่งสยาม = หนังเกย์) จนพลาดโอกาสที่จะได้ดู รักแห่งสยาม ที่เสมือน อีกหนึ่งหลักกิโลเมตรสำคัญของหนังไทย ในมุมของ หนังครอบครัว\n\nแถมไม่แน่ว่า กลุ่มคนดูที่อาจจะสนุกกับหนังมากที่สุดอาจเป็น กลุ่มวัยรุ่น ตามตัวหนัง แต่ กลุ่มคนดูที่น่าจะอินและลึกไปกับหนังมากที่สุด น่าจะเป็น กลุ่มคนดูวัย 25+ ที่ผ่านโลกมามาก จนมองเห็นประเด็นที่ใหญ่ไปกว่า มิตรภาพ , ได้หวนทบทวนความหลัง และ อารมณ์โหยหาอดีตถูกพัดย้อนกลับมา\n\n3. มะเดี่ยว เป็น ผู้กำกับที่กำกับ’นักแสดง’ ได้เก่งมาก นึกย้อนไปตั้งแต่รักแห่งสยาม , โฮม มาจนถึงเรื่องนี้ เราจะเห็น นักแสดงหน้าใหม่ ที่เล่นหนังใหญ่ครั้งแรก แต่เล่นได้ สด และ ดี ไม่แพ้นักแสดงมืออาชีพ ซึ่งข้อดี คือ เราไม่ต้องรู้สึกซ้ำซาก กับ ทีมนักแสดงหน้าช้ำ ที่เห็นหน้าก็เดาทางได้แล้วว่า จะเล่นออกมาแบบไหน ,\n\nสามารถคุม ความพอดี ให้กับนักแสดงที่เสี่ยงจะเกินพอดี เช่น เรื่องนี้ จิ้ม ชวนชื่น , ตั๊ก บริบูรณ์ ถึงแม้จะหลุดเวอร์เหมือนการ์ตูน แต่ก็ยังอยู่ในระดับที่ไม่หลุดจากตัวหนังจนเกินไป (และถ้าเทียบกับตอน มะเดี่ยว กำกับ ตั๊ก ในหนังสั้น ยิ่งทำให้เห็นว่า ถ้าจะให้ตั๊ก ไม่ต้องเน้นฮา ก็ออกมาได้ดี)\n\nและทำให้มั่นใจได้ว่า กิ๊บซี่ มีของ(ฝีมือการแสดง)มากกว่า ความเซ็กซี่ หลังจากที่โชว์ของมาแล้วตอน นางไม้ แต่หลายคนยังไม่มั่นใจ เท่าไหร่นัก แต่นับจากนี้ หลายคนน่าจะอยากเห็น หนังของกิ๊บซี่มากยิ่งขึ้น\n\nเสียดายก็ในส่วนของ โบ๊ต เดอะเยอร์ ที่แม้ว่าจะออกมาดีกว่าเมื่อครั้ง วนัส เวอร์ชั่นบอดี้(เสรีไทย)สแลมออนทัวร์ แต่เมื่อต้องออกมาเล่นเทียบกับคนรอบข้าง เขาก็ดูด้อยลงไปถนัดใจ\n\n4. ชอบในการเล่นกับ สื่อ ไม่ว่าจะ youtube , social media ฯลฯ เหมือนกับตอนแรก ใน รัก 7 ปีฯ มันทำให้หนังมีความร่วมสมัย และ ทำให้เห็นอิทธิพลของสื่อยุคใหม่ ว่ามันขับเคลื่อนชีวิตของคนแต่ละวัยอย่างไรบ้าง เช่นเดียวกับ การเล่นกับ พลังของสื่อภาพยนตร์ ว่ามันมีอิทธิพลอย่างไร ชอบที่ ตัดสลับไปมาระหว่าง ‘หนัง’ กับ ‘ชีวิตจริง’ และ การใช้ หนัง/ละครเวที ฯลฯ เป็นเครื่องมือในการสื่อสารและบอกตัวตนของตัวละคร\n\n(จากเหตุการณ์สำคัญในหนัง ถ้าขยับให้แรงขึ้นอีกนิดนึง เราก็จะได้เห็นภาพที่ชัดเจนของการ bullying ผ่าน social media เหมือนที่ เมืองนอก มีกรณีวัยรุ่นหลายคนฆ่าตัวตาย เพราะ การถูกกระจาย ความเป็นส่วนตัว ที่น่าอับอาย ไปให้โลกทั้งใบรับรู้)\n\n5. ถึงจะชอบมาก แต่มันก็ไม่ได้รู้สึกว่า สมบูรณ์แบบจนไร้จุดสะดุดเหมือนตอนดู รักแห่งสยาม ซึ่งส่วนที่ทำให้รู้สึกไม่สมูธของหนังคือ ตั้งแต่ตอนเดินกลับมา – เฉลยที่มาหนังสั้น – กอด – ไล่ – ไปพัทยา\n\nคือ แม้ว่าจะเป็นส่วนที่ดีที่เหมือน นำตัวละครเข้าสู่โลกอีกใบคล้าย โดโรธี กำลังหนีไปพบดินแดนของพ่อมดออซ หรือ อลิซเข้าสู่แดนมหัศจรรย์ เพื่อเป็นจุดก้าวข้ามผ่าน แต่จังหวะนั้น มันเป็นรอยต่อที่รู้สึกไปแบบเดินหน้าเร็วแล้ว จู่ๆ ความบังเอิญก็มาแบบรัวๆเกินไป และ เหวอนิดๆ\n\n6. ลายเซ็นเล็กๆน้อยๆที่มีอยู่ในหนังของมะเดี่ยว คือ การเลือกเพลง ที่มันฟังในหนังแล้วรู้สึกว่า “ใช่!!” ไม่ได้แค่ไพเราะ แต่เพลงในหนังล้วนแล้วแต่ช่วยส่งเสริมหนังมากยิ่งขึ้น\n\n7.ไม่ได้ใช้นิยามใดๆมาจับ แต่ตามความรู้สึก พบว่า หนังของมะเดี่ยวทุกเรื่อง เหมือนหนังที่อยู่ตรงกลางระหว่าง ฝั่งของหนังสไตล์เจ้ย กับ ฝั่งหนังสไตล์ GTH คือ เป็นหนังที่จะว่า mass ก็ว่าได้ เข้าถึงคนง่าย เข้าใจไม่ยาก , จังหวะของหนังก็เดินเรื่องตามเสต็ปธรรมดา แต่บางครั้งก็เว้นว่างนานมากพอที่จะให้คนดู’รู้สึก’กับหนังโดยไม่ต้องยัดมุกหรือเนื้อหา เป็นจังหวะว่างที่หนังสูตรทั่วไปมักไม่ค่อยปล่อยให้มี\n\nซึ่งหากมองหนังให้ลึก หนังของมะเดี่ยว ล้วนใส่อะไรให้ตีความ ไม่ใช่ หนังที่จะดูสนุกหรือตลกไปแค่ชั้นเดียว อย่างใน ‘เกรียน’ ในเชิงสัญลักษณ์ ส่วนที่ตัวเองชอบที่สุด คือ การมีอยู่ของเพื่อนตี๋คนเดียวกันในโลกสองใบ ที่ทำให้คิดถึง การมีอยู่ของพลอย เฌอมาลย์ ในรักแห่งสยาม ในความหมายเดียวกัน\n\n8. หนังทุกเรื่องของมะเดี่ยวจะมีผลกระทบทางอารมณ์ ( emotional impact ) สูง และมันเป็นผลกระทบที่น่าสนใจ คือ มันไม่ได้ทำให้เราพีคแบบจี๊ดมากๆๆ ไม่ได้น้ำตาไหลพรั่งพรูท่วมจอในฉากไคลแมกซ์ แต่ มันค่อยๆดันน้ำตาของเราให้ปริ่มๆ แล้วค่อยๆซึมลึก เมื่อเวลาผ่านไป แล้วนึกทบทวนถึง หรือ เริ่มตกตะกอน\n\nฉากที่ตัวเองชอบมากที่สุด คือ ฉากที่พระเอกเงี่ยหูคาดหวังรอฟัง ‘คำพูด’ อะไรบางอย่างจากคนสำคัญผ่านประตูห้องน้ำ และมาพีคสุด เมื่อถึงตอนท้ายในฉากแสดงตลก เพราะมันคือการขมวดสิ่งที่ตัวเอกขาดหาย และ เติมเต็มอย่างเรียบง่าย แต่เข้าอกเข้าใจ\n\nลำดับหนังของมะเดี่ยวที่ชอบ\n\nรักแห่งสยาม > เกรียนฟิคชั่น > โฮม (ตอน 2) > 13 >> โฮม (ตอน 1) = คน ผี ปีศาจ >>> โฮม (ตอน 3) > ฮูอาร์กง = ฝัน ใน ฝันหวานอายจูบ\n\n9. หนังอีกเรื่องที่น่าดูควบคู่ไปกับ ‘เกรียนฟิคชั่น’ คือ The Perks of Being a Wallflower (มีเวอร์ชั่นหนังสือแปลแล้ว) เพราะทั้งคู่คือ หนังที่บอกเล่าเรื่องราวช่วงวัยเด็กและวัยรุ่น บอกเล่าความรักที่พวกเขาเพิ่งรู้จัก บอกเล่าพลังของมิตรภาพ และ บอกเล่าบาดแผลเมื่อครั้งวัยเยาว์ ที่บางคนยังคงกลายเป็นแผลอักเสบที่มีผลกระทบชีวิตไปจนถึงโต\n\nซึ่งส่วนหนึ่งของ บาดแผลนั้น ก็มาจาก ผู้ใหญ่ (ครูใน เกรียน) ที่ควรจะเป็นที่ฝากฝังพึ่งพาได้ แต่กลับทำให้มันฝังลึกในตัวเด็กมากยิ่งขึ้น\n\nเครดิต # https://www.facebook.คอม/photo.php?fbid=10151460030483318&set=a.286053878317.146802.285055493317&type=1\n"}
