{"movie_name": "Bodyslam นั่งเล่น", "text": "การนำคอนเสิร์ตมาตัดต่อใหม่แล้วฉายในโรงภาพยนตร์นั้นอาจไม่ใช่เรื่องใหม่เท่าไหร่นัก เพราะก่อนหน้านี้ก็มีทำมาแล้วหลายเรื่องเข่นกัน แต่กับ “Bodyslam นั่งเล่น” ถือเป็นหนัง-คอนเสิร์ตเรื่องแรกของผมที่เข้าไปดู ซึ่งจริงๆ ตอนแรกแทบไม่คิดสนใจเลย เพราะกลัวว่ามันจะไม่ต่างอะไรกับการนั่งดู DVD บันทึกภาพคอนเสิร์ต แต่เพราะเสียงชื่นชมที่มีมากมาย จึงตัดสินใจไปดูจนได้ และก็พบว่า “เราเกือบจะพลาดหนังชั้นดีเรื่องหนึ่งไปแล้ว” เพราะ Bodyslam มันเป็นอะไรที่ “มากกว่าแค่การนำคอนเสิร์ตมาฉายในโรงจริงๆ”\n\nชื่อ Bodyslam นั่งเล่น มาคอนเสิร์ตชื่อเดียวกันของ Bodyslam ที่จัดไปตั้งแต่ปีที่แล้ว ตัวคอนเสิร์ตจริงๆ นั้นผมไม่ได้ไปดู แต่ก็ได้ยินมาว่าสร้างความประทับใจให้ผู้ชมได้มากทีเดียว และยังเป็นคอนเสิร์ตที่มีความพิเศษอีกด้วย เพราะมาด้วย Concept “คอนเสิร์ตที่เบาที่สุดของ Bodyslam” สำหรับตัวหนัง Bodyslam นั่งเล่น (จริงๆ ก็ไม่รู้ว่าจะเรียกว่าหนังได้หรือเปล่า) เป็นการนำภาพจากคอนเสิร์ตดังกล่าวมาเล่าใหม่ตัดสลับกับภาพเบื้องหลังคอนเสิร์ต ซึ่งเป็นลักษณะเดียวกับที่หนัง-คอนเสิร์ตส่วนใหญ่ชอบทำ แต่หากใครอยากเข้าไปดูเรื่องนี้เพื่อหวังดูภาพเบื้องหลังเพียงอย่างเดียว อาจไม่ได้ดั่งใจนัก เพราะเบื้องหลังที่ให้มาก็ไม่ถึงกับเยอะเท่าไหร่ จุดเด่นจริงๆ ของเรื่องนี้จึงอยู่ที่วิธีการ “เล่าเรื่อง” ด้วยการใช้มุมกล้องและการตัดต่อ ซึ่งสำหรับมัน “เป๊ะ” และให้ผลลัพธ์ที่น่าประทับใจมาก\n\nจุดสำคัญที่ทำให้ Bodyslam นั่งเล่น แตกต่างจากการดู DVD คอนเสิร์ตทั่วๆ ไปก็คือ วิธีการเล่าเรื่องนี่แหละ ผู้กำกับ “ทรงยศ สุขมากอนันต์” เลือกใช้ การตัดต่อ มุมกล้องต่างๆ ทำออกมาได้สอดประสานกับเพลงและช่วยขับอารมณ์ของตัวเพลงได้เป็นอย่างดี เนื้อเพลงของ Bodyslam นั้น จัดว่าดูและมีอะไรชวนให้คิดอยู่แล้ว เมื่อนำมารวมกับการเรียบเรียงดนตรีใหม่ในคอนเิสิร์ต และการถ่ายทอดมุมมองของผู้กำกับทรงยศ ทำให้เรายิ่งเข้าถึงตัวเพลงได้มากยิ่งขึ้น ยิ่งเพลงเศร้าๆ นี่อาจมีน้ำตาซึมได้เหมือนกัน ผมไม่แน่ใจว่าคนดูคอนเสิร์ตจะรู้สึกยังไง แต่ผมว่ามันเป็น Feel ที่ต่างจากการดูคอนเสิร์ตสดๆ พอควร เพราะการดูคอนเสิร์ต จุดสนใจเราอาจไปอยู่ที่พี่ตูน หรือจุดใดจุดหนึ่งเพียงจุดเดียว แต่หนังเรื่องนี้ถ่ายทอดอารมณ์ของนักดนตรีทุกคนรวมถึงคนดูด้วยกันเองมาให้เราร่วมรับรู้ไปด้วย\n\nDVD บันทึกภาพคอนเสิร์ตของไทยส่วนใหญ่ มักมีการจับภาพคนดูอยู่ไม่น้อย ซึ่งบางทีก็มากจนรำคาญ Bodyslam นั่งเล่นมีการจับภาพคนดูเยอะมากเช่นกัน แต่แปลกที่เราไม่รู้สึกรำคาญแม้แต่น้อย เพราะไม่ใช่สักแต่จับภาพ แต่ผ่านการคิดมาแล้วว่า ช่วงไหนเพลงไหนควรจับภาพใคร เพื่อสื่ออารมณ์ให้กับตัวเพลงมากที่สุด อีกอย่างที่ชอบคือมุมกล้องที่ไม่ได้เน้นถ่ายหน้าตรงๆ เท่านั้น บางทีก็ถ่ายด้านข้าง ถ่ายด้านหลัง ถ่ายมือ ถ่ายเงา ถ่ายจอ หลายๆ ช่วงเหมือนเป็นการถ่ายแทนสายตาคนดู ทำให้เรารู้สึกเหมือนไปนั่งเล่นในคอนเิสิร์ตนั้นจริงๆ\n\nและอย่างที่รู้กันว่า ตูน นักร้องนำของวง เป็นคนที่มี Inner ในการร้องเพลงเป็นอย่างมาก และสามารถถ่ายทอดมันออกมาได้อย่างยอดเยี่ยม สงสัยช่วงเพลงช้าที่ตัวหนังเลือกจะจับเพียงภาพของพี่ตูนแทนที่จะตัดต่อนักดนตรีกับคนดูอย่างเช่นเพลงอื่นๆ ทำให้เรารู้สึกเศร้าและอินอย่างถึงที่สุด เพราะแค่อารมณ์ที่พี่ตูนส่งมามันก็เพียงพอแล้ว บางชอตไม่ต้องถ่ายให้เห็นหน้าด้วยซ้ำ แต่แค่ถ่ายมือที่บีบเข้าหากันก็เค้นความรู้สึกของเราออกมาได้จริงๆ\n\nการดู Bodyslam นั่งเล่น ยังให้ประสบการณ์การดูหนังในโรงที่หาไม่ได้จากเรื่องอื่น ปกติการส่งเสียงในโรงรังแต่จะทำให้คนอื่นรำคาญ แต่กับเรื่องนี้กลับไม่ มีหลายคนที่ส่งเสียงกรี๊ด หัวเราะ ปรบมือไปตามจังหวะเพลง ขยับไม้ขยับมือ หรือแม้แต่ร้องตามไปด้วย ขาดก็แต่ยังไม่มีใครลุกขึ้นมาเต้น (ไม่รู้โรงอื่นจะมีป่าว) เป็นบรรยากาศการดูหนังที่สนุกจริงๆ และหากใครจะไปดูเรื่องนี้ บอกได้เลยว่าไม่ต้องอาย อยากร้องเพลงก็ร้องออกมาได้เลย (แค่อย่าดังจนกลบเสียงพี่ตูนก็พอ 555)\n\nสำหรับคนในช่วงอายุ 20-30 ปี ผมเชื่อว่าหลายๆ คนโตมากับเพลงของ Bodyslam ผมติดตาม Bodyslam มาตั้งแต่ชุดแรก ตั้งแต่สมัยยังมี 3 คน พี่ตูนยังหน้าใส แม้จะไม่ถึงขั้นแฟนพันธุ์แท้ก็ตาม ทุกวันนี้แม้พี่ตูนจะหน้าเหมือนอาแอ๊ดเข้าไปเรื่อยๆ 555 แม้เสียงพี่จะไม่ใสเหมือนเ่ก่าแล้ว (แต่ยังอยู่ในขั้นใช้ได้อยู่) แม้ผมจะไม่ค่อยชอบวิธีการร้องสดของพี่เวลาร้องตามที่ต่างๆ เท่าไหร่ แต่ผมก็กล้าพูดได้เต็มปากว่าพวกพี่คือสุดยอด Rock Band ของไทยในยุคนี้จริงๆ เพลงของไม่ใช่แค่เพราะ ไม่ใช่แค่ดี แต่มันยังเติมพลังให้หลายๆ คนได้ด้วย และ “Bodyslam นั่งเล่น” ก็คือข้อพิสูจน์สิ่งนี้ได้เป็นอย่างดี พลังของ Bodyslam รวมกับการเล่าเรื่องของ ทรงยศ มันทำให้ผมรู้สึำก “อิ่ม” มากจริงๆ และคิดว่าหลายคนน่าจะรู้สึกแบบนั้นเช่นกัน\n\nความชอบส่วนตัว: 10/10\nBlog: http://zeawleng.wordpress.com/2013/04/21/review-bodyslam-nunglen/\n"}
