{"movie_name": "OBLIVION", "text": "หนังไซไฟพอจะแบ่งออกเป็นสองทาง\n1 หนังไซไฟนิดๆ เน้นความสนุกสนานเป็นหลักไม่ฮาร์ดคอร์นัก เช่น จูราสสิคพาร์ก(อิงวิทย์ว่าทำไมไดโนเสาร์คืนชีพได้นิดเดียวหลังจากนั้นก็วิ่งหนีกันทั้งเรื่อง ซึ่งก็สนุกดี)\n2 หนังไซไฟชนิดฮาร์ดคอร์ ที่ตั้งคำถามถึงปรัชญาชีวิตด้านต่าง ๆ เช่นที่ contact ตั้งคำถามถึงศรัทธาและเหตุผล 2001 สเปสโอดิสซี่ส์ ที่ว่าด้วยวิวัฒนาการของมนุษย์(ทางวิทย์) และปรัชญาตะวันออก (บ่องตงดูแล้วไม่เก็ตเหมือนกัน-ฮา) ฯลฯ\n\nหากเน้นแบบแรกจุดเน้นคือความสนุก มันส์ น่าติดตามของเนื้อเรื่อง\nหากเน้นแบบที่สองเน้นความคมคาย ลึกซึ้ง\n\nแต่ Oblivion จะไปไม่ถึงทั้งสองทาง จะลึกซึ้ง...พลอตแบบนี้ก็เก่าไปแล้วและไม่ได้ชวนให้คิดในระดับที่ Contact ทำได้ เรื่องให้พอขบคิดได้ก็มีพลอตเรื่องว่าจะเป็นอย่างไรความจริงในเนื้อเรื่องคืออะไร ซึ่งแหม มันไม่ได้เดายาก หรือเป็นปริศนาชวนลุ้นขนาดนั้น (ถ้าผ่านตาหนังไซไฟมาบ้าง ดูๆไป ก็คงเดาได้ว่าอะไรเป็นอะไรต่อไปข้างหน้า)\n\nจะว่าสนุกสนานโลดโผนลุ้นกันลืมหายใจ หนังก็เรื่อยเอื่อยเกินไป แหมจะมีฉากผาดโผน บู๊ล้างผลาญ ฯลฯ ภาพที่แสดงให้เห็นในหนัง ก็ไม่ใช่ภาพ \"ใหม่\" แล้ว คือเราไม่ตื่นเต้นอีกแล้วกับภาพแบบนี้.......\n\nสรุปคือ ในความเห็นผม หนังไปไม่ถึงทั้งสองทาง\n\nข้อดี คืองานภาพและดนตรี แต่ก็อีกแหละ งานภาพถึงแม้จะดีแต่ก็ไม่ได้ทำให้เรา \"โอโห\" อีกแล้ว เราเห็นเมืองพินาศไปต่อหน้าต่อตากันมาหลายเรื่องแล้ว (2012 dayafter tomorrow ฯลฯ) อย่าว่าแต่ \"ซากเมือง\" เลยครับ (ซึ่งเราก็เคยเห็นในเรื่องอื่นมาแล้วเช่นกัน เช่น I-robot ฉากท้ายๆ ซากเมืองใต้น้ำจาก AI และเรื่องอื่นๆ)\n\nพูดง่ายๆ ว่าสภาพ \"โลกพัง\" \"ซากอารยธรรม\" นี่เราเห็นมาจากหลายเรื่องแล้ว และเรื่องนี้ก็ทำได้ดี แต่ไม่ได้ดีกว่าเรื่องอื่นแบบทิ้งขาดอะไร เราก็เลยค่อนข้างเฉยๆ ไม่ \"โอโห\" สักเท่าไหร่ ถ้าเทียบกับฉากซากเมืองใต้บาดาลของ AI นี่มันโอโหทั้งงานภาพ โอโหทั้ง \"จินตนาการ\" ว่าถ้าเมืองที่โดนน้ำท่วมจะเป็นอย่างไร แต่ \"ซากเมืองเฉยๆ\" นี่ไม่ตื่นเต้นแล้วครับ\n\nเหมือนกับไดโนเสาร์ CG นั่นแหละ ตอนจูราสสิคพาร์กครั้งแรกก็ตื่นเต้น แต่มาตอนนี้ก็คงเฉยๆกับภาพไดโนเสาร์แล้ว พูดอีกแบบคือ สมัยนี้อลังการอย่างเดียวไม่พอแล้ว ต้องมี \"ไอเดีย\" ที่เสนอความแปลกใหม่ สร้างภาพ(หรือสถานการณ์)ที่เราไม่เคยเห็น (เช่นลิงบุกเมืองปฏิวัติสู้กับคนแบบเรื่องก่อนของโปรดิวเซอร์เดียวกัน นี่เป็นภาพที่เราไม่เคยเห็นหรือเห็นได้ยากในหนัง จึงเร้าใจที่จะได้เห็น)\n\nสรุปของสรุป ดูก็ได้ ไม่ดูก็ได้ หนังไปเรื่อยๆ ไม่มีอะไรให้ขบคิดมากมาย ส่วนความระทึกก็จัดอยู่ในระดับหัวใจไม่เต้นแรง\n\nยกเว้นเสียแต่ คุณยังตื่นเต้นกับยานอวกาศ ฉากเมืองโลกแตก อยู่ หนังเรื่องนี้อาจทำให้คุณตะลึงได้บ้าง\n\nแก้ไขข้อความเมื่อ 22 เมษายน 2556 เวลา 02:09 น."}
