{"movie_name": "36", "text": "สวัสดีครับ วันนี้จะมารีวิวหนังไทยเรื่องหนึ่งที่ผมอยากดู แต่พลาดไปเมื่อปีที่แล้ว จนกระทั่งมี DVD จึงได้มีโอกาสดูครับ\n\nหนังไทยปีที่แล้วที่ผมได้ดูไป ก็ตามกระทู้นี้ครับ\n\n[CR]รีวิวสั้นๆพร้อมให้เกรด หนังไทยปี 2555 ที่ผมได้ดูรวม 27 เรื่องครับ\nhttp://pantip.com/profile/130591\n\n****ความคิดเห็นทั้งหมดเป็นความคิดเห็นส่วนตัวของผู้เขียน โปรดใช้วิจารณญาณในการอ่านครับ****\n\nเรื่องนี้เป็นหนังไทยที่กวาดรางวัลมากมายจากหลายสถาบันทั้งในและต่างประเทศ โดยที่หลายคนยังไม่รู้ด้วยซ้ำว่ามีหนังเรื่องนี้ฉายอยู่ด้วย\n\nใช่ครับ \"36\" ฉายแบบจำกัดโรง เหมือนหนังไทยอีกเรื่องหนึ่งซึ่งกวาดรางวัลแข่งกันมาคือ \"แต่เพียงผู้เดียว\"\n\nผู้กำกับของหนังเรื่องนี้ชื่อ เต๋อ นวพล ธำรงรัตนฤทธิ์ ผู้ที่มีผลงานที่ผมจดจำได้แม่นๆ คือ เป็นผู้เขียนบท \"รถไฟฟ้า มาหานะเธอ\"\nและกำกับ \"บันทึกกรรม ตอน มั่นใจว่าคนไทยฯ เกลียดเมธาวี\" ซึ่งเป็นตอนที่โด่งดังมาก และเสียดสีสังคม Social Network แบบเต็ม\nๆ (จริงๆ ผลงานยังมีอีกเยอะนะครับ)\n\nก่อนได้ชม ผมพอทราบคร่าวๆว่าหนังเรื่องนี้มีที่มาจากแนวคิดว่า ฟิล์มกล้องถ่ายรูป 1 ม้วนจะมี 36 ภาพ หนังก็จะเหมือนเราไปเปิดดูอัลบั้มที่มี 36 ภาพนั้น ฟังแล้วก็ อืม น่าจะอาร์ทพอสมควร\n\nหลังจากได้ชม หนังจบ ก็อึ้งอยู่พักนึง วนเวียนอยู่ในหัวเหมือน \"แต่เพียงผู้เดียว\" หนังจบ อารมณ์ไม่จบ\nสรุปคร่าวๆ ได้ดังนี้ครับ ผมพยายามจะไม่สปอยล์เพื่อคนที่สนใจดูนะครับ\n\n- หนังเรื่องนี้น่าจะเป็นหนังรัก ??? ผมว่านะ ใช่แหล่ะ\n\n- ชอบการตั้งกรอบของเฟรมภาพซึ่งน่าสนใจมาก เหมือนแอบมองพฤติกรรมคนผ่านหน้าต่าง แว๊บไปแว๊บมา บางครั้งก็อึดอัดใจอยากให้เลื่อนตามไปดูว่าเป็นยังไง ใครทำอะไร\n\n- หนังพูดถึงประเด็นการถ่ายภาพแบบดิจิตอล การเก็บข้อมูล และการสูญหาย หนังทำให้ผมคิดถึงระบบฟิล์ม ที่่เรามักจะอัดภาพออกมาดู และเก็บฟิล์มไว้ วันใดภาพหาย เราก็ยังมีฟิล์ม วันใดฟิล์มหาย ภาพที่อัดก็ยังอยู่ แต่ดิจิตอล เรามักจะเก็บลงอาร์ดดิสก์หรือ แผ่น DVD ซึ่งพอหายไป ก็หายไป บางครั้ง ไม่หายแต่เปิดดูไม่ได้ ก็เกิดขึ้นได้บ่อยๆ\n\n- ภาพถ่าย ก็เปรียบเสมือนความทรงจำ บางช่วงอยากลืม ก็มักจะไม่ลืม บางช่วงอยากได้คืนมา คิดถึง แต่ตามหาไม่เจอซะแล้ว\n\n- ความทรงจำ เป็นส่วนสำคัญของความรัก เวลารัก เราก็อยากจะเก็บความทรงจำนั้นให้นานๆ  เหมือนการอัดภาพเก็บไว้ พอหมดรัก ก็อยากลืม อยากเอาความทรงจำไปซ่อน พอคิดถึงก็ต้องไปขุดค้นกลับมา\n\n- ที่กล่าวมา หนังเล่าโดยให้คนดูคิดเอง ไม่ได้มีฉากรักให้ชื่นใจแต่อย่างใด ต้องใช้จินตนาการช่วย ต้องสังเกตความเปลี่ยนแปลงของตัวแสดงในหนังว่ามีอะไรเปลี่ยนไป เป็นหนังที่จำกัดการเล่าเรื่องและการรับรู้ของผู้ชม แต่ทิศทางชัดเจน ไม่ปล่อยให้คนดูความคิดแตกแยกไปทางอื่นมากนัก\n\n- ภาพที่นำเสนอจากหนังเรื่องนี้ เป็นภาพที่ถูกเลือกมาอย่างสวยงาม เหมือนดูงานภาพถ่ายสไตล์อาร์ทๆ หลายช็อตชอบมาก เช่น กระจก ระเบียง หน้าจอคอม\n\n- เฟรมที่ 35 ผมชอบมาก มันจี๊ด พอเปิดเสียงบรรยายของผู้กำกับ ได้ยินว่าเกือบจะตัดเฟรมนี้ทิ้ง\n\n- หนังเดินเรื่องจากเฟรมที่ 1 ไปเฟรมที่ 36 แน่นอนหนังจบที่เฟรม 36 แต่จบแล้ว ก็คิดต่ออีกเยอะ ผมต้องเปิดย้อนไปดูหลายเฟรมเพื่อสร้างความเข้าใจให้มากขึ้น หนังให้แง่คิดเยอะมากครับ\n\nสรุป - หนังเรื่องนี้ดูไม่ยาก แต่ไม่เหมือนหนังอะไรที่เคยดูมาก่อนในชีวิต ช่วงแรกๆอ่านจะงง ง่วง เบื่อ แต่ก็จะรู้สึกว่ามันมีอะไรที่น่าสนใจ อาจไม่ได้เหมาะกับคอหนังรักโดยทั่วไป แต่ผมดูรู้เรื่อง ก็เชื่อว่า คนอื่นก็น่าจะดูรู้เรื่องได้เหมือนกัน สิ่งที่เจ๋งที่สุดก็คือการสร้างกรอบภาพ ที่เป็นความสร้างสรรค์ระดับสุดยอดอย่างแท้จริง อธิบายยากครับ ต้องดูเองว่าการสร้างกรอบโดยการเอากล้องตั้งไว้เฉยๆแล้วให้คนแสดงผ่านกรอบนั้น ให้ความรู้สึกอย่างไร แต่เป็นหนังไทยเรื่องหนึ่งที่ \"เจ๋งสุดๆ\" ในปีที่ผ่านมา\n\nระดับความคาดหวังก่อนชม / หลังชม - คาดหวังสูง / ดีกว่าที่หวังไว้\n\nเกรดหนัง - น่าดูมาก\n\nขอบพระคุณทุกท่านที่แวะมาอ่านครับ\n"}
