{"movie_name": "Miracle in Cell No.7 ปาฏิหาริย์ ห้องขังหมายเลข 7", "text": "นอกจาก\"เกรียนฟิคชั่น\"หนังดีน่าดูที่เรามาออกตัวเชียร์ขาดใจไปแล้ว เมื่อวาน(23-4-56) มีโอกาสได้ไปดูหนังเกาหลีรอบพรีวิว เรื่อง MIRACLE IN CELL NO.7 \"ปาฏิหารย์ห้องขังหมายเลข7\" หนังดราม่าคอมเมอดี้ จากค่ายยูไนเต็ดโฮมฯ ดูจากเรื่องย่อแล้วพาลให้นึกถึงหนังเรื่อง i am sam  และ life is beautiful ซึ่ง 2 เรื่องนี้ติดอันดับท๊อปเท็นในใจเรามาตลอด และโดยส่วนตัวก็เชื่อว่าเกาหลีทำหนังแนวดราม่าเค้นน้ำตาได้ดีมากๆอยู่แล้ว\n\n   \"ปาฏิหารย์ห้องขังหมายเลข7\"เป็นเรื่องราวของพ่อที่เป็นออทิสติก เค้ามีลูกสาววัย 7 ขวบในวันที่เค้าจะไปซื้อกระเป๋าเซเลอร์มูนให้ลูกสาวอันเป็นที่รัก กลับเจอกับเหตุการณ์ไม่คาดฝัน ซึ่งได้นำพาตัวเค้าเข้าไปอยู่ในห้องขังหมายเลข 7 ซึ่งแน่นอน\"ห้องขัง\"เป็นห้องที่ห้ามคนนอกเข้าเด็ดขาด แต่อาจเป็นเพราะโชคชะตาหรือปฏิหาริย์ทำให้เธอ‘เยซึง’ลูกสาวของเค้ากลับถูกพาตัวเข้ามาซะได้ เรื่องวุ่นๆทั้งความสุข ความเศร้า ความหวังจึงเกิดขึ้น\n\nตัวหนังดูสนุกตลอดทั้งเรื่อง อาจมีบางช่วงบางตอนที่ดูตัดไปตัดมา หรือเดินเรื่องเร็วไปนิด แต่ก็จะได้หัวเราะกับบทบาทการแสดงของนักแสดงรุ่นใหญ่หลายๆคน รวมถึงนักแสดงรุ่นเด็ก\"คัลโซวอน\" น้องน่ารักและเล่นเก่งมากๆๆๆ ทำให้เรายิ้มไปกับความสดใส เสียน้ำตาไปกับซีนอารมณ์หลายๆซีน และพบกับอีกบทบาทนึงของ \"ปาร์คชินเฮ\" ในมาดทนายสาว ที่ปกติเราจะชินกับนางเอกคนนี้ในซีรีย์น่ารักๆ กวนๆ ก็ถือว่าพลิกบทบาทและทำได้ดีเชียว แนะนำได้เลยค่ะสำหรับเรื่องนี้ สำหรับใครที่ชอบดูหนังยิ้มๆอิ่มสุขและพร้อมจะร้องไห้สะอึกสะอื้นแบบไม่แคร์สื่อ รับประกันความสุขใจและความเศร้าขยี้น้ำตาแน่นอน ที่สำคัญเรื่องนี้เป็นexclusive movie เข้าฉายเฉพาะโรงเครือ SF นะคะ เริ่มฉายวันแรกพรุ่งนี้แล้ว (25 เม.ย. )\n\nตั้งแต่ดูหนังทุกประเภทมาก เรื่องนี้เป็นเรื่องที่เราเสียน้ำตา ร้องไห้สะอึกสะอื้นแบบสิ้นสภาพ(อดีต)นักศึกษาที่สุด ตอนแรกเดินออกมาจากโรงหนังก็อายๆนะคะ รีบก้มหน้าก้มเดินไปห้องน้ำกะจะไปปรับหน้าตาให้เ้ข้ารูปเข้ารอย เข้าไปเ้ข้าไปห้องน้ำซักพัก เปิดประตูออกมา โอ๊ยยย สาวๆตาแดงก่ำกันทั้งนั้นเลย ยิ้มให้กันเขิลๆ เราว่า 80% ของคนที่ไปดูเสียน้ำตาให้หนังเรื่องนี้แน่นอน ครบรสชาติค่ะ สนุก ตลก ขำ เศร้า ซึ้ง ตราตรึงใจ กับความสัมพันธ์ของพ่อลูก และเรื่องราวของมิตรภาพที่เกิดขึ้น\n\nปล.เราไม่ใช่คอหนังเกาหลีเลยยยยยยนะคะ นางเอกก็แค่คุ้นหน้าคุ้นตาเคยดูตอนเค้าเล่นซีรีย์ช่อง 7 แค่นั้น ส่วนนักแสดงคนอื่นไม่คุ้นหน้าซักคนเลยค่ะ แต่พอมีโอกาสได้ไปดู ก็ประทับใจ เลยมาบอกต่อกัน จะว่าไปช่วงนี้หนังดี หนังสนุกเยอะจังเนอะ แนะนำหาโปรโมชั่นดีๆ(โปรค่ายมือถือ โปรบัตรเครดิต)ลุยดูกันให้สะใจกันไปเลยดีกว่าาาา ^__^\n\n\n\nแก้ไขข้อความเมื่อ 24 เมษายน 2556 เวลา 23:14 น."}
