{"movie_name": "หล่อลากไส้", "text": "ก่อนอื่นไม่คิดว่าจะได้มาเขียนอะไรอย่างงี้ แต่เมื่อลองกวาดตาดูแล้ว ยังไม่เห็นกระทู้กับหนังนี้เลย ทั้งๆที่ เข้ามา สองวันแล้ว ไม่ต้องเดาก็คงคาดการณ์ได้ว่า คนดูน้อยขนาดไหน (ฮา) เลยเอาซะหน่อย\n\nถ้าใครดูรายชื่อหนังเข้ามาใหม่สับปดาห์นี้ คงเดาได้ว่า เราพูดถึง \"หล่อลากไส้\" ทีแรก เรานึกว่าเป็นคนทำเดียว กันกับ \"สวยลากไส้\" สะอีก\nแต่ไม่ใช่ ที่ เซอไพรซ์ กว่านั้นนิดๆ (หรือป่าว) คือเป็นงานของคนพันธ์ทิพย์ นี่เอง ที่จริงเราก็ไม่ได้ตั้งใจไปดูแต่ต้นหรอก แต่บังเอิญเพื่อนเราเป็นเกย์ มันจะดูวันพีท แต่ไม่มีรอบ ต้องรอนานเลยบอก เอาวะ! ขอเอาสะหน่อย\n\nบอกก่อนเลย เดี๋ยวจะหาว่าหน้าม้า คือการ์ตูนไม่สวยเลยค่ะ (ถ้าใครยังไม่ทราบ นี่เป็นหนังคนแสดง + อนิเมชั่น 2D ค่ะ) นี่ดิฉันไม่ได้เทียบกับวันพีทนะคะ เอาเป็นว่าการ์ตูนไทย ปังปอนด์ หรือก้านกล้วย ก็ยังไม่สู้ไม่ได้เลยค่ะ แต่ก็ยอมรับนะคะ ว่าดีกว่าสมัยคุณแมลงทำหนังเพื่อนผมเป็นผู้ชายนิดหนึ่ง\n\nจริงๆ ไม่เข้าใจว่าทำไมต้องเป็นการ์ตูนด้วย สารภาพตรงๆ ไม่อยากจะเดาเลยว่าที่วาดเป็นการ์ตูน เพราะอยากจะลดต้นทุนเอํฟเฟก มนุษย์หมาป่ากับเสือสมิง ก็ดูไป แอบบ่นไป ตลอดเรื่องล่ะค่ะ\n\nแต่มี เซอร์ไพรส์เล็กๆ ว่า 20 นาที สุดท้าย มันมีอะไรบางอย่างที่ทำให้รู้สึกว่า หนังเรื่องนี้มันน่าจะดีกว่านี้ ถ้าขัดเกลาอะไรอีกนิด ลงทุนเพิ่มอีกหน่อย ถ้าเผื่อใครได้ลองเข้าไปดูนะคะ สิ่งที่แฝง มาใน 10-20 นาที สุดท้าย มันช่วยทำให้หนังที่ดูเหมือนไม่มีอะไรเรื่องนี้มีคุณค่าขึ้นมาพอสมควรเลยค่ะ\n\nพูดอีกก็เสียดายถ้ามีผลงานเรื่องหน้านะคะ ทำงานละเอียดกว่านี้อีกนิด ลงทุนเพิ่มอีกหน่อยเถอะค่ะ จะได้ทำให้คนรู้สึกว่าอยากดูมากขึ้นกว่านี้\n\nบางทีของกินที่มีคุณค่า มีสารอาหารที่เป็นประโยชน์ แต่แพ็คเกจไม่ดี มันก็ทำให้คนไม่กินเหมือนกันนะคะ\n\nถ้าจะให้จำกัดความหนังเรื่องนี้มีหัวใจค่ะ เชื่อว่าตอนคิดและเขียนผ่านการคิดมาไม่น้อย แต่ด้วยกระบวนการปรุงที่อาจจะหยาบไปสักนิด มันทำให้คุณค่าของหนังถูกลดทอนลงอย่างน่าเสียดาย\n\nสรุปหนังเรื่องนี้ไม่ดูก็ได้ ถ้าพลาดไปไม่ได้ดูก็ไม่มีอะไรน่าเสียดายค่ะ แต่ถ้าดู ดูให้จบนะคะ เชื่อว่าตัวหนังก็มีอะไรพอให้รู้สึกคุ้มค่าตั๋วเหมือนกัน (แต่อย่าซื้อตั๋วแพงเกิน 200 บาทนะคะ อาจจะไม่คุ้มค่ะ)\n\nอยากลงท้ายเหมือนกันว่า ใครไปดูมาแล้วก็เชิญแลกเปลี่ยนความคิดเห็นกันได้ แต่ก็ทำใจไว้แล้วค่ะว่าถ้าท่าทางจะไม่มีคนไปดู ยังไงก็ ถ้ามีคนที่ได้ไปดูมาแล้ว ก็ ส่งเสียงหน่อยนะคะ\n"}
