{"movie_name": "There is no space for me", "text": "This is no space for me : พื้นที่ของฉัน อยู่หนใด\n\nมันคงแปลกดีที่ เพื่อนของผม นายอนุสรณ์ สร้อยสงิม (ผู้กำกับเรื่อง Present Perfect) บอกว่าจะทำหนังเกี่ยวกับสิทธิกับเสรีภาพของเกย์ โดยศึกษาจากหนังอาร์ตของพี่เจ้ย สำหรับ ผมๆคงเหวอนิดหน่อยตรงพี่เจ้ย 555+ แต่พอได้สัมผัสกลับพบว่า มันคือ หนังเกย์ที่น่าสนใจเรื่องหนึ่งเลยทีเดียว หากคุณอย่างลองสัมผัสสิ่งแปลกใหม่ที่หนังเกย์น้อยเรื่องจะใช้กัน!!\n\nสำหรับหนังสั้นเรื่อง This is no space for me นั้น เริ่มเรื่องด้วยการใช้เพลงตัดสลับกับภาพข่าว อันว่าด้วยเรื่องของสิทธิได้อย่างน่าสนใจและจิกแสบเหลือเกิน ด้วยคำว่า “ภาพลักษณ์” ได้อย่างชัดเจน ก่อนจะตัดมาที่ เกย์ 2 คน 2 สถานที่ ที่ต่างถูกจำกัดสิทธิในพื้นที่ส่วนตัว และ โหยหาอะไรบางอย่างที่คล้ายๆกัน หากหนังเกย์เรื่องอื่น(รวมไปถึง เรื่องเก่าอย่าง Present Perfect แล้ว)คงพูดถึงความสัมพันธ์ที่เป็นไปไม่ได้ แต่ เรื่องนี้ได้มีการเพิ่มความสดใหม่ในฐานะ”เรื่องรสนิยมส่วนตัว”ของคนทำลงไป ไม่ว่าจะ “คำ ผกา” “สุนัข” บูชา “ บริทนี่ สเปียร์” “การเสพสื่อที่รุนแรง” ทั้งหมดล้วนเป็น การบอกภาพรวมที่สังคมเกย์ที่ต้องเผชิญ อันเปี่ยมไปด้วยเรื่องของอิสรภาพ ของเกย์ที่พิงจะเป็นภาพภายใต้ภาวะของสิ่งที่กอปรขึ้นมาเองจาก คน อย่างเรา ยิ่งไปกว่านั้น ครึ่งหนังยังตัดสลับ เป็นสิทธิเสรีภาพของเกย์ ในรูปแบบคำถามของสารคดี ได้อย่างน่าติดตามและสอดคล้อง กับ ความคิดเชิงสังคม ได้อย่างน่าสนใจ แต่ที่น่าเสียดายคือ Source ของข้อมูล และ บุคคลนั้นน้อยไปหน่อย(โดยเฉพาะเรื่องของ นักวิชาการ) และ หากมี เวลามากกว่านี้ หรือ คนมากกว่านี้ คำถามและ ประเด็นจะสามารถตบหน้าสังคมได้แรงยิ่งขึ้นไปอีก\n\nแต่ถือโดยรวมเรียกได้เลยว่า เป็นหนึ่งในหนังเกย์ที่ประเด็นน่าสนใจเต็มเปี่ยมไปด้วยคำถาม และ มุมมองของคนที่ทีต่อเกย์ ซึ่งถือว่าเป็น Key ที่พูดถึงน้อยนักและชัดเจนยิ่งหากมองไปถึง คำว่า “คุณค่า”ของเสรีภาพ ที่ตั้งเป็นประเด็นหยิบมาถกกันได้ แต่ไม่ค่อยหยิบกัน ถือเป็นอีกตัวอย่าง หนังสั้น ที่น่าหยิบมาพูดจริงๆ บางทีผมอาจต้องหาคนมาคุยด้วย ก็ได้หลังชม เพราะ ยิ่งถกก็ยิ่งได้ประเด็นใหม่ที่ต่อยอดมากขึ้นไปอีก\n\nThis is no space for me บางทีอาจเป็นเนื้อที่ที่ ใครบางคนอาจโหยหาบางอย่าง หรืออาจหลงทางแบบตัวละครในเรื่องก็ได้ แต่ผมหวังว่าซักวัน เราจะมี “Space” ของเรา นะ ครับ\n\nโดย ธนพัฒน์ วงษ์วิสิทธิ์\n\n"}
