{"movie_name": "Bodyslam นั่งเล่น นี่มันคอนเสิตร์แห่งพลังชัดๆ!! (กระทู้รีวิว)", "text": "Review (เรื่องที่ 26 / 2013)\nBodyslam นั่งเล่น\nหมายเหตุ: รีวิวจากความรู้สึกที่ชื่นชอบวงนี้อยู่แล้ว     \n\nความรู้สึกก่อนไปดู\n\n- ปกติจะไปดูคอนเสิตร์ใหญ่ของ Bodyslam เกือบทุกครั้ง ล่าสุดคือ คราม  แต่คอนนี้ไม่ได้ไปดู\nจำไม่ได้แล้วว่าเพราะอะไรพอมีหนังBodyslam นั่งเล่น\n- เลยตั้งใจว่ายังไงก็จะไปดูให้ได้  ตัดสินใจหาเวลาไปดูมันคนเดียวเลยตามประสาคนมันอินดี้\n\nแล้วเป็นไง?\n\nเช้ดดดดดดเช่!  พลาดคอนเสิตร์นี้ไปได้ยังไง นี่มันหนึ่งในคอนเสิตร์ที่ควรจะต้องดูเลยนะเนี่ย  \n\nสิ่งที่ชอบ\n\n- คือปกติเวลาดูคอนเสิตร์ เราจะได้บรรยากาศแต่ไม่ได้เห็นอารมณ์ของนักร้องชัดๆ เพราะนั่งไกลมากต้องมองที่จอลิบๆ  แต่ Bodyslam นั่งเล่น สามารถทำให้เราเห็น อินเนอร์ของพี่ตูนได้ชัดๆ คือเห็นเลยว่าพี่ตูนร้องเพลงด้วยใจจริงๆ\n- กล้องที่แม้งซูมให้เห็นไปถึงเส้นเอ็นปูดขึ้นตรงขมับพี่ตูนเลยทีเดียว แล้วพอได้ดูแบบโคลสอัพขนาดนี้ มันก็ยิ่งทำให้รู้สึกอินกะเพลงยิ่งขึ้น  \n- บางเพลงยอมรับเลยว่า ถึงกะน้ำตาไหลตามเลยทีเดียว\n(โดยเฉพาะเพลงนี้ ท่อนนี้...ปลิว ไปตามกระแสใจคน ยังเคว้งคว้างและไร้จุดหมายมืดมน ความจริงใจสุดท้ายไม่มี ความหมาย โลกที่มันลวงหลอก มันช่างโหดร้าย โอ้ววว ฟิน! )\n\nควรดูแผ่นหรือดูในโรง ?\n\n- จริงๆ รอดูแผ่นในดีวีดี ก็ได้ แต่การดูในโรงมันก็จะได้ความรู้สึกที่แตกต่างจากการดูแผ่นอยู่คนเดียว  ด้วยข้อจำกัดที่เราต้องนั่งอยู่ในโรงตลอดเกือบ สามชม. ระบบเสียงในโรงที่ใกล้เคียงกะดูในคอนจริงๆ (พารากอน) และที่สำคัญ มันเหมือนกะลังดูคอนจริงๆ อยู่  \n- เป็นครั้งแรกในชีวิตที่ดูหนังแล้วเจอบรรยากาศแบบนี้\nคือนั่งดู 5นาทีแรกก็แอบฮัมเพลงเบาๆ ตาม ไม่กล้าเสียงดังกลัวคนอื่นว่า  สักพักกลุ่มคนนั่งแถวข้างหน้า ลุกขึ้นปรบมือ ร้องตามเว๊ยเฮ๊ย!  เท่านั้นแหล่ะ คนในโรงร้อยกว่าคน พร้อมใจกันปรบมือตาม แหกปากร้องตาม แหกปากกรี๊ดตามเลยจ้า  คือดูในโรงเหอะ มันเจ๋งกว่าจริงๆ  มันให้ฟิลลิ่งกว่า มันอินกว่า\n\nสรุป\n\n- ชอบมาก ตั้งแต่ต้นปีจนถึงตอนนี้ที่ดูหนังมา ถ้าถามว่าเรื่องไหนที่เคยดูแล้วอยากจะดูในโรงอีกรอบ ก็ต้องเป็น  Bodyslam นั่งเล่นนี่แหล่ะ\n- ในยุคที่โหลดบิทดูก็ได้ ไม่จำเป็นต้องซื้อซีดีมาดู หรือซื้อดีวีดีแผ่นผีสามแผ่นร้อยมาดูก็ได้  แต่ Bodyslam นั่งเล่นนี่แหล่ะ จะขอซื้อแผ่นของแท้เก็บไว้เลยทีเดียว (และจะหวงด้วย)\n-ใครที่เป็นแฟนเพลง BodyslamชอบเพลงBodyslamไม่ควรพลาดอย่างเด็ดขาด\n- ส่วนใครที่ไม่ได้เป็นแฟนวงนี้อาจจะไม่อินเท่าแต่อยากให้รู้ว่าหนังเรื่องนี้มันมี อะไรมากกว่าแค่บันทึกการแสดงคอนเสิตร์ธรรมดาทั่วไป ไม่เสียหายถ้าจะลองดู\n- มันมีพลังอยู่ในนั้น คุณจะได้แรงบันดาลใจ คุณจะได้พลังจากเพลง ได้พลังจากพี่ตูน  นี่มันหนังสำหรับการเติมไฟชัดๆ  ให้เต็ม 10 !\n\nเครดิทรูป จากคุณ ดนตรีสีแดง pantip.com\n\n\nติดตามอ่านรีวิวเรื่องเก่าๆได้ที่นี่ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473&type=3\n\n"}
