{"movie_name": "Iron Man 3", "text": "ก่อนอื่นเลย ต้องขอบคุณทางPantipมากๆนะคับ ที่ทำกิจกรรมร่วมสนุกชิงตั๋วฟรี+ทดลองระบบเสียงใหม่ บอกได้เลยว่า2อย่างนี้รวมกันแล้ว \"โคตรอภิมหาสุดยอดตำนานความมันส์\"เลยทีเดียว<ไม่ได้เว่อน้ะ แต่ตอนดูนี่ฟินมาก> งั้นขอเริ่มรีวิวIron Man 3ก่อนเลยนะคับ\n\nIron Man 3\nหลังจากที่ประสบความสำเร็จมากมาย ทั้งคำวิจารณ์และรายได้ในภาคหนึ่ง ถึงแม้ภาคสองที่ตามออกมาจะไม่ค่อยสนุกเท่าที่คาดหวังไว้<ดูเอาฮาพอได้ แต่มันไม่ใช่Iron Manเลย> แต่เมื่อมารวมในทีมThe Avengers ความสนุกกลับมันส์ขึ้นเปนทวีคูณเลย แต่ช้าก่อน!! ถ้าคิดว่าThe AvengersหรือIron Manภาคแรกนั่นคือที่สุดแล้ว ภาค3นี้จะทำให้คุณรู้สึก\"สุดยอด\" \"แม่มเจ๋ง\" \"โอ้วบร๊ะ\"ของจริง\n\nไม่ว่าจะเปนการย้อนอดีตในช่วงเปิดเรื่อง ที่ทำให้รู้สึกชวนฉงน และคอยติดตามเรื่องราวหลังจากนั้น ผ่านเสียงโทนี่ สตาร์คเอง ย้อนกลับมาปัจจุบันที่สตาร์คได้ลองของเล่นใหม่ ซึ่งตอนนี้มีฉากฮากวนๆเปนระยะตามสไตล์Iron Man รวมไปถึงอาจจะร้อง\"ว้าว!!\"กับของเล่นใหม่<แต่ถ้าดูตัวอย่างมาแล้วอาจจะไม่ร้องล้ะ แหะๆ> ความสัมพันธ์ระหว่างโทนี่และเพพเปอร์ ที่ดูดราม่าเล็กๆ แต่ก้ทำให้หนังมปมปัญหาที่ต้องตามมาเคลียร์ทีหลังบ้าง ในส่วนใครที่หวังกับฉากแอคชั่นมันส์ตูมตาม ภาคนี้จัดเต็มและยิ่งใหญ่เอาการเลย โดยไม่ได้มาบ่อยหรือน้อยเกินไป มาแบบพอดีๆแต่ทุกฉากนี่\"มันส์พะยะค่ะ\"จิงๆ ด้านการหักมุมของหนังที่มาหลายฉากอยู่ และมีการหักมุมครั้งสำคัญอีกด้วย แต่แนะนำให้ไปดูเอาเอง แล้วจะอ้าปากหวอเงิบไปดิ\n\nด้านการดำเนินเรื่อง ภาคนี้ถือได้ว่า\"สมบูรณ์\"และ\"กลมกล่อม\"มาก คือฉากบทพูดไม่เยอะจนน่าหาวนอน ไม่ได้ยัดฉากแอคชั่นเกินความจำเปน และความมีเหตุมีผลของเนื้อเรื่องที่น่าเชื่อถือได้ รวมไปถึงมุขตลกที่หลายๆคนถามหา ภาคนี้แทบจะเนียนไปกับบทพูดเลย คือไม่เยอะจนเฝือเกินไป หรือมุขเด็กๆที่ดูกี่ทีก้ขำไม่ออก จะออกแนวมุขที่มาไม่ทันตั้งตัว แล้วอยู่ดีๆก้ฮาเฉยเลย อีกเรื่องที่หลายคนสงสัยคือ ภาคนี้ดาร์คมากมั้ย ตอบเลยครับว่า\"ไม่ดาร์คเหมือนTDK แต่แค่เล่นประเด็นปมปัญหาของสตาร์คเฉยๆ\" ดังนั้น สบายใจได้เลยครับว่า ดูครั้งเดียวไม่มึนตึ้บแน่นอน<แต่ผมกะว่าจะจัดอีกรอบซักหน่อย หนุกโคตรรรรร!!>\n\nสรุป นี่คือหนังเปิดซัมเมอร์ที่กล้าพูดได้เต็มปากเต็มคำว่า\"สนุกที่สุดในบรรดาหนังเปิดซัมเมอร์\"เลย แม้แต่The Avengersเองก้ยังสู้ไม่ได้ ใครที่คาดหวังหนังแอคชั่น เรื่องนี้จัดเต็ม ใครที่คาดหวังว่าต้องเนื้อเรื่องดีด้วย ไม่ผิดหวังแน่นอน หรือมุขตลกที่ช่วยผ่อนคลายอารมณ์ เตือนก่อนว่าระวังจะฮาโดยไมรู้ตัว และสุดท้ายใครชอบIron Man \"ไปดูซะ!! ไม่งั้นจะคุยกับคนอื่นไม่รู้เรื่อง\"\n\nปล.มีฉากหลังCreditด้วยนะคับ แต่ไม่เข้าใจว่าทำไมMarvelต้องเอาไว้หลังCreditเต็มๆยาว5นาที ไม่เหมือนตอนThe Avengersที่เอาไว้หลังCreditสั้นๆ แต่ถ้ารีบหรือไม่ว่างดู ลองถามคนอื่นเอานะคับ อิอิ\nปล.2 เรื่องระบบเสียง ขอไปตั้งในความเห็นนะคับ\n\nแก้ไขข้อความเมื่อ 30 เมษายน 2556 เวลา 22:02 น."}
