{"movie_name": "iron man 3", "text": "Review (เรื่องที่ 27 / 2013)\nIron Man 3 (ไม่สปอยตอนจบ)\n\nเรื่องย่อ :\nเรื่องราวเกิดขึ้นหลังจากเหตุการณ์นิวยอร์คใน The Avengers\nพี่โทนี่ กลายเป็นคนจิตตก หมกมุ่น เครียดและภาคนี้นางจะได้เจอศัตรูคู่ปรับตลอดกาลในคอมมิคนั่นคือ “แมนดาริน” และ “ดร.คิลเลียน” ผู้สร้างมนุษย์ที่ฉีดสารปรับพันธุกรรม\n\nความรู้สึกก่อนไปดู :\nไม่เคยอ่านคอมมิคแต่เพิ่งได้ดู ไอรอนแมน ภาค 1 และภาค 2 ที่บิ๊กซีนีม่า เมื่อวันก่อนเลยอยากดูภาคสามมาก\n\nพอดูแล้วเป็นไง?:\nส่วนตัวนึกถึงBatmanเบาๆ คือที่มีความเป็นดราม่ามากขึ้นและการเปิดเผยตัวร้ายในภาคนี้ขนาดไม่เคยอ่านการ์ตูนยังเงิบ ได้ยินเพื่อนที่เคยอ่านคอมมิคเป็นแฟน Marvel แอบบอกความรู้สึกว่า \"ถึงกะเงิบขี้หักในเลยทีเดียว\"\nแต่ก็ไม่ได้ดราม่า จริงจัง ดาร์กหล่อขนาดนั้น หนังยังเป็นสไตล์ Marvel ที่ดูง่าย สนุก และตลกเพลิดเพลินเหมือนเดิม\n\nสิ่งที่ชอบ :\n- ซีจีเจ๋งเทคนิคเยี่ยม แอคชั่นอลังการจัดเต็ม ระเบิดภูเขาเผาตับหมาได้มันส์มาก\nชอบจาร์วิสที่สุด นี่ถ้าไม่มีเป๊ปเปอร์ ข้าบเจ้าคงคิดว่าจาร์วิสเป็นเมียโทนี่ 555\n-นอกจากมุขตลกแล้วหนังมีความเกรียนสูงมาก มีฉากหักมุมด้วย แฟนคอมมิคบางคนอาจไม่ชอบ แต่ส่วนตัวชอบนะกวนตีนและฮาดี\n- จากภาคที่แล้วตัวร้ายง่อยไปภาคนี้ตัวร้ายเลยจัดเต็ม เก่ง ฉลาดขึ้นกว่าภาคที่แล้ว\n- เพลงประกอบและ animation ตอนจบเทห์ดี พูดถึงตอนจบอย่าลืมรอประมาณ 8 นาทีดูหลัง End credit นะฮะ (แฟนAvengers ยิ่งไม่ควรพลาด)\n\nคำแนะนำ :\n- เดือนนี้เป็นเดือนโทนี่แห่งชาติ อาทิตย์นี้โทนี่ สตาร์ค อาทิตย์หน้าโทนี่ รากแก่น อาทิตย์ถัดไป โทนี่ แมคไกว ถุ้ย! โทบี้ แมคไกว ตึ่งโป๊ะ!\n- จากที่อ่านทวิตต่างบอกว่าไม่จำเป็นต้องดู 3D ดูดิจิตอลธรรมดาก็พอครับ ที่ไปดูมาดิจิตอลถือว่าโอเคเลย\n- แอบเซ็งนิดนึง คือตอนแรกตั้งใจไปดู CTW เพราะอยากลองระบบเสียงใหม่ระบบ DOLBY ATMOS (ติดลำโพงรอบโรงยกเว้นที่พื้น) เข้าใจว่าติดตั้งทุกโรงของCTW ดูจบมารู้ทีหลังว่าระบบเสียงใหม่มีแค่โรงเดียวคือโรง 12 จ้า มิน่ารู้สึกเสียงเฉยๆใครอยากลองไปได้นะฮะ โรง 12 CTW\n\nสรุป:\nเป็นหนังที่ให้ความบันเทิงได้ดีอีกเรื่องนึง ไม่เทพสลัดเท่า The Avengers แต่ก็สนุกกว่า หนังMarvel หลายๆเรื่อง ถือว่าควรค่าแก่การรอดู แต่ถ้าไม่ชอบหนังตระกูลMarvel อยู่แล้วก็ไม่ต้องไปดูทำซากอ้อยให้เสียเวลาฮะ ให้คะแนน 8.5\n\nติดตามอ่านรีวิวเรื่องเก่าๆได้ที่นี่ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473&type=3\n\n\nแก้ไขข้อความเมื่อ 2 พฤษภาคม 2556 เวลา 00:54 น."}
