{"movie_name": "Iron Man 3 ระบบเสียง Dolby ATMOS", "text": "ได้มีโอกาสไปดู Iron Man 3 ล่วงหน้าก่อนเข้าฉายจริง 1 วัน เพราะทาง PANTIP ให้ร่วมลุ้นสนุกหาคนไปทดสอบระบบเสียงใหม่ของ SF World Cinema ที่เรียกว่า Dolby ATMOS อันที่จริงก็ไม่ได้มีความรู้เรื่องระบบเสียงอะไรมากหรอก แต่มีบัตรฟรีแบบนี้ย่อมไม่พลาดอยู่ ^^ ซึ่งก็โชคดีที่ได้มา ขอบคุณครับ ^^ หนังที่ทาง SFW เอามาให้ดูทดสอบนั้น ตอนแรกปิดไว้กะให้เป็นเซอร์ไพรส์ แต่ก็เดาไม่ยากหรอก และเดาไม่ผิดด้วย จะเซอร์ไพรส์นิดหน่อยก็ตรงได้ดูในแบบ 3D ด้วย งานนี้ก็เลยจัดว่าคุ้ม เอาเป็นว่า ช่วงแรกเดี๋ยวจะพูดถึงตัว Iron Man 3 ก่อน แล้วช่วงท้ายค่อยเป็นเรื่อง DOLBY ATMOS\n\n\n\nIron Man 3\n\n\nเริ่มที่มนุษย์เตารีด Iron Man ที่ดำเนินเรื่องมาถึงภาค 3 แล้ว เหตุการณ์ในภาคนี้เกิดขึ้นหลัง The Avengers และมีการอ้างอิงเหตุการณ์ในเรื่องนั้นบางส่วน ดังนั้น ถ้าดู The Avengers มาแล้ว ก็จะช่วยให้เข้าใจปูมหลังที่ส่งผลถึงสภาพจิตใจของ Tony Stark (Robert Downey Jr.) ที่เป็นประเด็นหลักของภาคนี้ได้ แต่ถ้าไม่เคยดู ก็ทราบไว้คร่าวๆ ว่า เหตุการณ์ที่อ้างอิงคือ Alien บุกโลก (นิวยอร์ค) และเหล่ายอดมนุษย์รวมถึง Iron Man รวมตัวกันสู้และขับไล่ได้เป็นสำเร็จ\n\nการบุกโลกจากสิ่งทรงภูมิปัญญาต่างดาวครั้งนั้น ได้ส่งผลกระทบต่อโลกมากมาย ทั้งในเชิงกายภาพและจิตใจ ใน Iron Man ภาคนี้ เราจึงได้เห็นบทบาทของสหรัฐอเมริกาที่พยายามเร่งเร้าชาตินิยม เพื่อสร้างความเชื่อมั่นให้กับประชาชนว่าจะช่วยปกป้องพวกเขาจากศัตรูทั้งบนโลกและต่างดาวได้ War Machine ชุดเกราะของผู้พัน Rhodes (Don Cheadel) จึงต้องเปลี่ยนชื่อใหม่เป็น Iron Patriot และพ่นสีใหม่เป็นสีธงชาติ แต่คนที่ได้รับผลกระทบจากเหตุการณ์ที่นิวยอร์ครุนแรงสุดก็คือ Tony จาก คนที่เคยมั่นใจตัวเอง คิดว่าตัวเองแน่ ตัวเองคือผู้ปกป้องโลก ขี้โม้ ขี้อวด แต่ทั้งเทพจากดินแดนที่ห่างไกล สุดยอดทหารจากอดีต มนุษย์ที่กลายร่างเป็นยักษ์เขียว และเหล่า Alien จากนอกโลก ทำให้ Tony สูญเสียทุกความมั่นใจที่เคยมีมา และทำให้เขาเริ่มตระหนักว่า ถ้าไม่มีเกราะ “เขามันก็แค่คนธรรมดาๆ ดีนี่เอง”\n\nTony ยังต้องเผชิญกับบททดสอบที่หนักเข้าไปอีก เมื่อศัตรูหลักในภาคนี้คือ “Mandarin” (Ben Kingsley) ผู้ก่อการร้ายระดับโลก ที่มาพร้อมกับ “Dr.Killian” (Guy Pearce) ผู้สร้าง Extremis กองทัพมนุษย์ที่ผ่านการฉีดสารปรับพันธุกรรม จนร่ายกายไม่ต่างอะไรจากหุ่นยนต์ ภาวะที่รุมเร้าเช่นนี้ ทำให้ Iron Man ภาคนี้เป็นภาคที่มีสัดส่วน Drama สูงที่สุด และตัวหนังก็ดูจะเน้นไปที่ Tony Stark มากกว่า Iron Man เสียด้วย แต่ไม่ต้องกังวล ถึงภาคนี้จะ Drama ขึ้น แต่ก็ไม่ได้ Dark ถึงขนาดแนวทาง The Dark Knight ของ Nolan หนังยังคงสไตล์หนัง Marvel ที่เน้นความสนุก ดูง่าย และแทรกด้วยมุขตลก แต่เพิ่มความจริงจังเข้าไป ซึ่งทำได้ค่อนข้างลงตัว เป็นการเปิดเส้นทางใหม่ของหนัง Marvel ไปอีกขั้น และทำให้ภาค 3 ไม่ใช่เพียงหากินกับของเก่าเท่านั้น\n\nกลับมาที่ตัว Tony Stark ในภาคนี้เราจะได้เห็นพัฒนาการของเขาในแบบไม่สวมเกราะมากขึ้น ความมั่นใจที่สูญเสีย ทำให้ Tony สติแตกไปช่วงหนึ่ง และหมกมุ่นอยู่กับการผลิตเกราะ (ซึ่งภาคนี้มีให้เห็นกันจุใจแน่ เพราะปาไปถึง Mark 42) เพื่อสร้างอัตลักษณ์ใหม่ให้กับตัวเอง และไม่ทำให้เขารู้สึกว่าตัวเองอ่อนแอ แต่การโจมตีของ Mandarin ก็ทำให้ Tony ตระหนักว่า  แทนที่จะไปเก่งให้เท่าพวกใน The Avengers ก็ต้องรู้จักยอมรับในจุดอ่อนของตัวเองบ้าง และนั่นหมายถึง Tony ที่เคยจะแสนมั่นใจในตัวเองในภาคก่อนๆ ต้องรู้จักเปิดใจมากขึ้น ที่สำคัญที่สุดก็คือตัวเขาเอง หากยังไม่สามารถคลายปมได้ เกราะเยอะแค่ไหนก็ไม่ช่วย\n\nใน The Avengers จะมีตอนหนึ่งที่ กัปตันอเมริกาถาม Tony ว่า “ถ้านายถอดเกราะ นายจะเป็นอะไร” Tony ตอบกลับไปอย่างกวนๆ “อัจฉริยา มหาเศรษฐี เพลย์บอย นักบุญ” แต่ในภาคนี้ Tony ได้พิสูจน์ให้เห็นว่าเขาเป็นได้มากกว่านั้น ถึงไม่เกราะ แต่เขาก็ยังเป็น “นักประดิษฐ์” และสิ่งที่เขาเป็นนี่แหละที่ทำให้เขาเป็น Superhero ที่แท้จริง เกราะก็แค่เพียงอาวุธเท่านั้น ภาคนี้จึงไม่ได้โฟกัสไปที่เกราะใดเกราะหนึ่ง แต่แสดงให้เห็นถึงวิธีการใช้เกราะและอุปกรณ์ต่างๆ ของ Tony แทน\n\nและเพราะต้องการให้ Tony ลดความมั่นใจในตัวเอง หนังภาคนี้เลยจัดผู้ช่วยมาให้ด้วย แถมยังเป็นผู้ช่วยที่เป็นเด็กเสียด้วย เพราะคนเราใช่ว่าจะเก่งแบบข้ามาคนเดียวได้ตลอดเวลา ส่วนผู้ร้ายในภาคนี้อย่าง Mandarin พร้อมด้วยเหล่าผู้ช่วยของเขา ก็จัดได้ว่าสมศักดิ์ศรีทีเดียว เพราะ Iron Man ภาคก่อน โดยเฉพาะภาค 2 ที่ไม่น่ากลัวเอาเสียเลย แต่คราวนี้จัดเต็มความน่ากลัวอย่างเต็มที่ และมีหลายช่วงที่ชวนให้นึกถึงเหล่าตัวร้ายใน Terminator หรือ Batman ฉบับ Nolan ไม่น้อย\n\nมีข้อสังเกตนิดหน่อยเกี่ยวกับ Mandarin ซึ่งในต้นฉบับ Comic คือศัตรูคู่อาฆาตของ Iron Man (ประมาณ Batman กับ Joker) และมี “ความเป็นจีน” อยู่ค่อนข้างเยอะ แต่คงเพราะ Iron Man ภาคนี้เป็นการร่วมทุนสร้างกับจีน Mandarin ในเรื่องจึงกลายเป็นคนไร้สัญชาติ และลดความเป็นจีนไปพอควร จะเหลือก็เพียงชื่อและลักษณะการแต่งกายเท่านั้น และถ้าห่วงว่า ทุนสร้างจากจีนจะทำให้ Iron Man ภาคนี้ โปรจีนสุดๆ ก็บอกได้เลยว่าไม่ต้องเป็นห่วง ในเรื่องมีฉากเกี่ยวกับคนจีนอยู่ฉากเดียวเองและสั้นๆ ด้วย ถ้าอยากเห็นนักแสดงจีนหรือฉากเกี่ยวกับจีนที่เยอะขึ้น ต้องบินไปดูที่จีน เพราะมีเวอร์ชั่นพิเศษเพิ่มฉากเกี่ยวกับจีนสำหรับฉายที่นั่นโดยเฉพาะ\n\nสรุปโดยรวมจึงชื่นชอบ Iron Man ภาคนี้พอควร หลังจากที่ผิดหวังมาจาก Iron Man 2 ที่มองว่าไม่ค่อยมีอะไรแปลกใหม่เท่าไหร่ ส่วนตัวยกให้ Iron Man 3 เป็นหนัง Marvel Studio ที่ดีที่สุด เทียบเท่า The Avengers เลย และอาจดีกว่าด้วยถ้ามองในแง่ความจริงจังของเรื่อง อีกอย่างก็เช่นเคยหนังจบอย่าเพิ่งลุกนะครับ มี End Credit ให้ดูตามสไตล์ Marvel เหมือนเดิม น่ารักและอมยิ่มกันเลยทีเดียว\n\n\nความชอบส่วนตัว: 9/10\n\nBlog: http://zeawleng.wordpress.com/2013/05/01/review-iron-man-3/\n\n\n"}
