{"movie_name": "Iron Man 3", "text": "ว่าด้วยเรื่องหลังจบศึก avengers ต่างคนต่างแยกย้ายไปกันทำหน้าที่และ Tony Stark ต้องเจอปัญหาใหญ่ ที่เขาต้องเข้าไปเกี่ยวข้องกับเรื่องนี้อะไรก็แล้วแต่ที่จะเกิดขึ้นภาคนี้ ล้วนมีความสำคัญต่อจิตใจของ Stark มาก ไม่ว่าจะเป็น ดวงใจของเขา Pepper และศัตรูของเขาเอง ที่มีพลังที่เขาไม่เคยเจอ ทำให้ช่วงที่เขาสับสน หรือประสาทกินนั้น ต้องพยายามดึงตัวเองกลับมา เพื่อต่อสู้แก้ไข สถานการณ์ในครั้งนี้\n\n  ในภาคนี้เราจะได้เห็นหลายๆอย่างที่พัฒนาขึ้นมากกับ Stark ไม่ว่าจะเป็นชุดเกราะที่ต้องทำขึ้นใหม่ ในสถานณ์การณ์ที่เขาไม่ได้อยู่ใกล้กับชุดเกราะ ( คำพูดนี้ผมเลียนแบบคำพูดของ Nick Fury นะครับ ใน avengers Fury พูดว่า เราต้องใช้คนพวกที่ผิดแปลก สู้กับพวกที่คนธรรมดาอย่างเราสู้ไม่ได้ ) ทุกตัวละคร ใน Iron Man 3 ดูมี คุณค่าและประโยชน์มากๆครับ ดูไม่เป็นตัวถ่วง ไม่มาง่ายแล้วจากไปง่าย หรือแม้แต่ Happy Hogan (Jon Favreau) ยกเว้น Maya (Rebecca Hall) และการที่ได้ Harley (Ty Simpkins) เด็กน้อยที่โผล่มาคู่กับ Stark นี่ส่วนเติมเต็มที่สุดยอดมากๆ เพราะสังเกตุว่า หนัง Hero ยุคใหม่ๆ จะไม่ค่อยกล้าเอาเด็กเข้ามาเป็นคู่หูนะครับ เพราะคิดว่า อาจจะเลยจุด Super Hero รักเด็กมาแล้ว แต่นั่นไม่ใช่ครับ ผมว่า มันเป็นสิ่งที่คราสสิคดี ไม่ใส่จนมากเกินไป และ Stark ก็ไม่ใช่คนที่จะรักเด็กด้วย ส่วน Pepper นั้น ภาคนี้เธอมีบทสำคัญมาก ที่ทำให้โทนี่ต้องอึ้งกันไปทีเดียว ผมก็อึ้งเหมือนกันครับ กับการที่ Peper ต้องไปบู๊ ถือว่าเธอทำได้ดีทีเดียว ส่วน James Rhodes (Don Cheadle) ภาคนี้ถือว่า เล่นดีกว่าภาคที่แล้วครับ เพราะแกไม่ค่อยมีความสำคัญอะไรมากมาย และกับเพราะ iron patriot ผมอาจจะมองว่าอาจจะเป็นจุดบอดจุดนึงครับ คือหนังค่อนข้างจะโฟกัสไปที่ การต่อสู้ต้อง Stark ทำให้ iron patriot นั้นดูจมดินไปเลย ถ้าผมพูดตรงๆ ภาคนี้ ไม่จำเป็นต้องมี iron patriot และ James Rhodes (Don Cheadle) ก็ได้ครับ เพราะแทบจะไม่สำคัญอะไรเลย แต่มีก็ดีกว่าไม่มี James Rhodes ก็คือส่วนเติมเต็มของ Iron man ให้สมบูรณ์ในภาคนี้  ส่วน Aldrich Killian (Guy Pearce) ก็ถือว่าแสดงได้นิ่งมากครับ หล่อ สมาท แต่พอถึง Final เขาเปลี่ยนตัวเขาเองเป็นตัวร้ายได้อย่างน่าเกรงกลัว และเป็นตัวร้ายที่ไม่ได้กระจอกๆแบบ ภาค 2 ด้วย ตัว CG ถือว่าทำได้ดีมากๆครับ และเนื้อเรื่องที่ยืดยาน เหมือนภาคที่แล้ว ทำให้ภาคนี้ดูเพลินไปเลย ส่วน Mandarin (sir ben kingsley) ไม่รู้จะอธิบายยังไง แต่แกแสดงได้หลุดโลกมากๆครับ และแสดงได้เนียนจิงๆ\n  \n  ในด้านของความตลกอารมณ์ขันของเรื่องนั้น เป็นสิ่งที่ต้องตั้งใจดูจริงๆ ไม่ใช่ว่าจะฝืดนะครับ บางมุขมาโดยไม่ทันตั้งตัว เนียนๆมากับบทเลย ถ้าคุณพลาดซักมุขเนี่ย ถือว่าเสียดายนะครับ คุณอาจจะจดจ่อ กับฉากที่เครียดๆอยู่แต่ทันใดนั้นอยู่ดีดีนั้นมุขตลกแบบก็โผล่มาแบบเราไม่ได้ตั้งตัว ตรงนี้แหละครับ ที่เป็นตัวที่เราต้องคอยตั้งใจที่ปรับเปลี่ยนสถานณ์เสมอ และขอบอกแต่ละมุขนี่ รับประกันความกวนทีนของหนังได้เลย\nและนอกจากนี้หนัง พยายามสื่อว่า บางทีSuper Hero ไม่จำเป็นที่จะต้องใส่เกราะไปซะทุกอย่าง Stark ก็เช่นกัน พยายามหาคำตอบกับตัวเอง ว่าถ้าตัวเขาไม่ได้ใส่เกราะ เขาจะอยู่รอดไหม ไม่น่าแปลกใจ ทำไมจุด Final มีหลายท่านที่ดูแล้วบ่นว่า มาเร็ว - ไปเร็ว ฉาก Final นั้น Stark ใส่เกราะ ทุกๆเกราะรวมกัน ไม่น่าจะถึง 10 นาที นี่คือจุดที่ Shane Black ตั้งใจให้เกิด เขาพยายามที่จะให้ Stark ใช้เกราะให้น้อย และสั้นที่สุด เพื่อพิสูจน์ตัวเขาเองให้ได้ แล้วมันก็โยงไปสู่ตอนจบ ที่จบแบบสมบูรณ์ เขาอยู่ได้โดยที่ไม่เกราะพึ่งเกราะ แต่สิ่งนึงที่ยังอยู่ในตัวเขาก็คือ ผมคือ Iron man\n\n  บทสรุปในภาคนี้ คงจะบอกได้ว่า ฉาก Final มันไม่สุดจริงๆ ไม่ใช่เพราะว่า Shane Black ผิดพลาดตรงนี้ แต่  Shane Black ต้องการให้ Stark ใช้เกราะให้น้อยที่สุด โดยใช้ตัวตนของเขาเอง ในการผ่านเรื่องราวร้ายๆไปให้ได้มากที่สุด เป็นการจบที่ไม่อยากให้จบจริงๆ   คะแนน 8.5/10 ***ผิดพลาดประการใด ขออภัยครับ ครั้งแรกในชีวิต\n\nปล. ถ้าไม่ได้ Mk42  ตัวฮาเลยนะครับ\n\n\nแก้ไขข้อความเมื่อ 2 พฤษภาคม 2556 เวลา 01:57 น."}
