{"movie_name": "Iron Man 3 IMAX 3D", "text": "Ironman3 (รีวิว+สปอยติ๊ดนึง)\n\nนับเป็นภาคที่แปลกพอสมควรเพราะ\n-พล็อตเรื่องก็โอเค\n-มุกตลกโอเค ฮา สไตล์โทนี่ ชอบ\n-ความอลังการก็สะใจดี เกราะเยอะดี\n-ดราม่าก็โอเคนะ ใช้ได้เลย\n\n-มันติดอยู่ตรงที่แค่...ตัวร้าย...ทำให้ไม่ค่อยสนุก\nลักษณะตัวร้ายมัน...มันน่าจะอลังการโหดร้าย เก่ง จัดการยากกว่านี้อ่ะ\nเพราะดูแล้วใช้ความสามารถเกราะไม่เต็มที่\n...สอบผ่านที่จำนวนความอลังไป + ตอนดราม่าสุดท้ายแทน\n...บางเกราะก็พังง่ายจัง\n\n-การเล่าเรื่องความแค้นตัวร้ายก็ธรรมดา...สมเหตุผลดี\n(เว้นแต่ตอนเบน คิงลี่ง่ายไปหน่อย...นึกว่าจะยอกย้อนเล่นละครแสร้งโทนี่อีกชั้น\n...แต่ดูจากวัยก็ไม่น่าจะบู๊ไหวละ...เอาฮาใช้ได้)\nแต่พอเป็นเรื่องพลังตัวร้ายชักไม่มีเหตุผลละ\n...ตอนแรกบอกวิจัยสมองควบคุมอะไรสักอย่าง\n...กับทดลองในพืชสามารถงอกได้\n...แล้วไฟมาจากไหน?\nจุดขายกลุ่มคนร้ายคือไฟ...ก็ให้เหตุผลมันชัดเจนหน่อยว่ามาไง\n\n-แล้วถ้าการต่อสู้จัดท้ายจัดเต็มเกราะเยอะขนาดนั้น...ไอ้ตัวร้ายมันต้องรู้สึกโหดหรือตัวเท่ากับ sandman\nตัวคงต้องเป็นพระเพลิง หรือแตกหน่อตัวเองเป็นสิบๆร่างแล้ว...\nคือเห็นวิธีฆ่าไอ้ทหารหัวเกรียนคนเดียวยิงอกให้ทะลุก็ตาย...ไอ้แมนดารินก็ไม่ค่อยจะต่างกับมันเท่าไรหนังก็ไม่บอก\n...ยังไม่พอดันปิดฉากด้วยเพ็พเพอร์อีก...คือไอรอนแมนกากไปเลย สู้ไม่ได้ด้วยประการทั้งปวง เกราะเยอะก็ไม่ช่วย\n...แต่ฉากปิดท้ายก็ง่ายเกิน เอาระเบิดปาใส่ ยิงอัด ...ดูๆแล้วตอนเอาเกราะไปสวมแล้วสั่งระเบิดน่าจะตายมากกว่า...เท่กว่าด้วย...แต่ก็ไม่ใช่\n\n-อย่าเข้าใจผิด ไอ้ท้ายๆเพ๊พเพอร์มาขาโหดอะผมชอบนะ สะใจดี...แต่ทำให้ไอรอนแมนไม่สนุก\n...บอกตรงถึงกับเงิบ!...เอางี้เลยเหรอ...ตลกดี สะใจดี...แต่มันไม่ใช่นะเว้ยยยยย เดี๊ยววววว...อ่าว...ปิดฉากไปเลยซะงั้น\n\n-ผมชอบดราม่าเรื่องไอรอนแมนจิตตก...เนื่องจากยังมีเรื่องพิศดารมากกว่าความอัจฉริยะไฮเทคของเขา\nทำให้เขาบ้างาน...เครียด...นอนไม่หลับ...หายใจหอบ\nมันยิ่งไปเสริมความสัมพันธ์ระหว่างเพ๊พเพอร์กับโทนี่...ทำให้ฉากของขวัญคริสมาสต์นั้นอินใช้ได้\nแต่เหตุผลที่จิตตกนั้นดู...\"น้อยไป\"และอาการตื่นกลัวก็...\"มากไปหน่อย\"....ติดตรงเนี้ย\n\n-กายเพียซเล่นดีใช้ได้\n\n-ตอนบุกรังคนร้ายด้วยของเล่นไอรอนแมน...มันตลกไปหน่อยง่ายยังกะสปายคิดแน่ะ\n\n-เหตุผลที่ให้บทเรียนอเมริกาคือออะไรครับ...สรุปมันทำไปทำไม...ทำไปจะได้อะไร\n...หลังๆเหมือนจะลืมฆ่าประธานาธิบดีไปพะบู๊จนจบเลย\nแฮปปี้เล่นดีมาก...เขาคือผู้กำกับไอรอนแมน 2 ภาคแรก...ฮาดีผมชอบ\nกวินเนต พัลโทว์...หุ่นจะดีไปไหน...ยิ่งแก่ยิ่งสวย\nเกราะกากมาก...เยอะอย่างเดียว...ใช้ไม่คุ้ม พังง่าย...ไร้คุณภาพไปเลยให้ตาย\n\nเรียงความสนุกตื่นเต้น\nภาค 1 สุดยอดลงตัว > ภาค 3 จัดเต็มมากกว่าทุกภาคทุกด้าน ยกเว้นความสนุก > ภาค 2 ติงต๊อง\nผมค่อนค่างให้คะแนนตัวร้ายกับสถานการณ์ตอนไคลแม็คมากกว่าหลายๆเรื่องรวมกันนะ...ภาค 1 ลุ้นที่สุด\n\nปล. ไอ้ที่อารมณ์เสียที่สุดคงเป็น... IMAX paragon 450 บาท\nโคตรจะไม่คุ้มเลย...!!!\nเพราะ 1.สเกลไม่ได้เต็ม IMAX ...และ 2.ก็ไม่ได้มีอะไรลอยออกมามากมาย\n...ไปดู imax น้อยที่รัชโยธินน่าจะเหมาะสมกว่า...หรือดูในโรงธรรมดาก็ยังโอเค\n...หนังอะสนุก...แต่เจอ IMAX พารากอนเข้าไปรู้สึกไม่คุ้มอย่างแรง\n\n\nแก้ไขข้อความเมื่อ 5 พฤษภาคม 2556 เวลา 20:37 น."}
