{"movie_name": "Rurouni Kenshin และ Journey to the West", "text": "เดือนนี้จริงๆเป็นเทศกาลเสียตังให้ major  จน จขกท ต้องไปซื้อบัตร M Gen มาใช้เลยทีเดียว\n\nคิวหนังที่จะดูมีเกือบทุกสัปดาห์  ที่ล็อคหัวคิวรอก็มีตั้งแต่ Iron Man3 (ดูไปแล้ว), StarTrek(ชอบภาคแรกมว๊ากกกกกกกกกกก) และ Fast 6  ที่ จขกท จะไม่รออ่านรีวิว  ไปดูก่อนแน่นอน\nจริงๆแอบเล็งๆ the great gatsby กับ now you see me ไว้อีกว่า  ถ้ารีวิวดีจะต้องโดน  ซึ่งเรื่องหลังของพี่ฟรีแมนน่าจะโดนอีกเหมือนกัน(จากเรื่องย่อ)\n\n\nแต่พอไล่โปรแกรมหนังก็ไปสะดุดกับหนังเอเชียสองเรื่อง  ซึ่งถ้าเอาจากชื่อเรื่อง  ถือว่าน่าสนใจมาก  คือ\n\n1. Rurouni Kenshin  หรือภาพยนต์ที่ทำมาจากหนังสือการ์ตูนเรื่อง \"ซามูไรพเนจร\" นั่นเอง\n2. Journey to the West : Conquering the Demons หรือไซอิ๋วภาคตีความใหม่ของโจวซิงฉือครับ\n\n\nซึ่งจริงๆเพราะหนังเอเชียไม่ค่อยได้รับความนิยมมาก  ทำให้ซื้อลิขสิทธิ์มาค่อนข้างช้า  จนมีหลุดเป็นสายมารมาให้ดูก่อนเสมอๆ  ซึ่งทั้ง 2 เรื่อง จขกท ก็ได้จากสายมารนี่แหละ  ยิ่งซามูไรพเนจรนี่ดูมาก่อนเกือบครึ่งปีละ\n\n*** ออกตัวก่อนว่า จขกท รีวิวครั้งแรก  ซึ่งมี คหสต เยอะมาก  ถ้าไม่ถูกใจใครขออภัยเด้อ ***\n\n\n1. Rurouni Kenshin หรือซามูไรพเนจร\n\n\n\nจากการ์ตูนชื่อดัง(มากๆ)ลงบนแผ่นฟิล์ม  จขกท เชื่อว่าเด็กผู้ชายอายุ 17-18 ปีขึ้นไปน่าจะรู้จักเกือบทุกคน  เพราะยุคนั้นดังมาก  ดังสุดๆ\n\nเรื่องย่อคร่าวๆคือ มือพิฆาตบัตโตไซ  มือสังหารผู้เก่งกาจและโด่งดังได้ช่วยทำการปฏิวัติจนสำเร็จ  สังคมญี่ปุ่นเข้าสุ่ยุคใหม่ที่ไม่ต้องการซามูไรอีกแล้ว  แต่แล้วมือพิฆาตบัตโตไซเองเลือกที่จะออกพเนจร  ด้วยความคิดที่จะไถ่บาปให้กับคนที่ฆ่า  จะปกป้องผู้คน  และจะไม่คร่าชีวิตใครอีก\n\nสำหรับคนที่เคยอ่านการ์ตูนมาแล้ว  ผมคิดว่าเป็นภาพยนต์ที่ทำมาจากการ์ตูนอีกเรื่องนึง  ที่เก็บรายละเอียดมาได้ค่อนข้าง\"ดี\"ครับ  แต่แน่นอนว่ามันรวมๆเหตุการณ์หลายๆเหตุการณ์เข้าด้วยกัน  ตั้งแต่ฉากเปิดที่มีบัตโตไซตัวปลอม  เรื่องซาโนสุเกะ  เรื่องจินเอ  ลากยาวไปถึงทาเคดะ  คันริว(ที่ขายฝิ่น)อีกด้วย  ทั้งหมดนี้รวมๆไว้ในหนัง 2 ชั่วโมง  ซึ่งแน่นอนว่าต้องมีการเปลี่ยนแปลงเนื้อเรื่องเล็กน้อย(ย้ำว่าเล็กน้อยๆจริงๆ)  แต่รายละเอียดส่วนมากเก็บมาได้ครบครับ  \n\nสำหรับคนที่ไม่เคยอ่านการ์ตูนมาก่อน  เนื้อเรื่องจะมีแอคชั่นปนดราม่านิดหน่อย  ดูเอาสนุกๆได้ครับไม่ดราม่าหนัก\nตัวหนังทำออกมาดีทีเดียว  ทั้งการเล่าเรื่อง(หนังยาว 2 ชมแต่ไม่น่าเบื่อเลย)  การกำกับ  ความไหลลื่นของเนื้อเรื่อง  ฉากต่อสู้   มุมกล้อง ถ้าสรุปสั้นๆคือ \"สนุก\" เลยล่ะครับ\nตัวนักแสดงผมว่าคัดมาค่อนข้างดี   หน้าตาถอดแบบมาจากการ์ตูนอยู่  ยกเว้นไซโตะที่ผมว่าหน้าแกในหนังมันบวมไปนิด  แต่อย่างไรก็ดีแม้จะเก็บรายละเอียดมาจากการ์ตูนได้ดี  แต่ผมว่าตัวละคร costume มันดูประเจิดประเจ้อแปลกๆ  เอาเถอะก็การ์ตูนมันออกแบบมาแบบนี้นี่หว่า(มีเรอะพระเอกหัวแดง  ไม่ใช่ซากุรางินะเฟร่ย)\n\nอ้อ  หนังเรื่องนี้ฉากต่อสู้ไม่ค่อยใช้ CG หรือ special effect เลยนะครับ  วิ่งจริงสไลด์จริง  มีสลิงนิดหน่อย  แต่ไม่เหาะเหินเดินอากาศแบบหนังจีนแน่นอน\nซึ่งสำหรับผมถือว่าขัดตานิดหน่อย  แบบว่าบางฉากควรจะอลังการณ์กว่านี้ง่ะ\n\n\nถ้าจะให้คิดข้อเสีย  ผมว่าน่าจะเป็นเรื่อง\"ท่าไม้ตาย\" หรือวิชาของดาบครับ  คือเวลาเราดูไปเรารู้ว่าตัวเองใช้เพลงดาบล่องนภานะ  แต่กลับไม่รู้ว่าใช้ท่าอะไร  เหมือนฟันธรรมดาเอง  ซึ่งจริงๆในการ์ตูนนี่ถ้าใครอ่านจำท่าได้เลยนะ  เน้นกันมาก  ในหนังนี่พูดสั้นๆ  เชื่อว่าจำกันไม่ค่อยได้หรอก  คิด(เอง)ว่าถ้าเน้นน่าจะ action มันกว่านี้\n\n\n\nโดยรวมผมให้\nความสนุก 8/10\nเป็นหนังเอเชียที่สนุกเข้าใกล้ยิปมัน 1 และ 2 มากๆ(แต่ไม่ดราม่าและไม่ dark เท่า)  น่าจะเป็นหนังจากการ์ตูนที่ทำดีที่สุดเรื่องนึงเลย(imdb ให้ 7.5)  น่าดูเลยครับเรื่องนี้\n\nความน่าไปดูในโรง 6/10  \nเป็นหนังที่\"น่าจะ\"ไปดูในโรง  แต่ไม่ถึงกับ\"ต้อง\"ไปดูในโรง  เพราะหนังยาว 2 ชม และสนุกแบบนี้  พอไหวอยู่ครับ\n\n\n"}
