{"movie_name": "ฤดูที่ฉันเหงา", "text": "จบไปแล้วกับรอบเพลสสำหรับภาพยนต์เรื่อง\"ฤดูที่ฉันเหงา\"จากค่ายสหมงคล และเป็นผลงานการกำกับเรื่องที่ 2 ของ แดน วรเวช\n\nสำหรับเรื่องนี้ขอเน้นมากๆว่าอันนี้เป็น ความคิดเห็นส่วนตัว !!! นะจ๊ะ\n\n1.บท ดูตั้งแต่ต้นจนจบแล้ว เรียกได้ว่าบทชวนให้ดูเบาๆ เพลินๆ ไม่มีอะไรซับซ้อน เดาทางได้ไม่เกินคาด แต่โดยรวมสำหรับเรามันยังไม่จับใจ ไม่คม ไม่จิกหมอน เท่าที่ควร องค์ประกอบต่างๆไว้ อกหัก ความเหงา สายฝน เสียงเพลง การผูกสิ่งต่างๆ ดูโหวงเหวง ไม่กลมกลืน บางช่วงบางตอนดูไม่สมเหตุสมผล เช่น (ไม่ยกตัวอย่างดีกว่า เดี๋ยวสปอยล์ >__< )\n\n2.นักแสดง ที่เห็นสว่างไสวจับตาจับใจที่สุดน่าจะเป็นน้องนารา กับการแสดงอันสดใส น่ารัก สมวัย ถึงแม้จะมีบทบางช่วงบางตอนที่ฟังดูไม่เข้าท่าเช่น หนูเอาความหวานมาเติมในเส้นเลือดให้พี่ค่ะ (ถ้าไม่ได้ท่าเขินๆของน้องนาราช่วย เราว่าประโยคนี้มันสุดจะประดิษฐ์และแสนเชยแบบคาดไม่ถึง) แจ๊ค แฟนฉัน ที่รับบทพระเอกแบบไม่เน้นหน้าตาเน้นใจหล่อ เราดูแล้วก็ยังไม่ค่อยเชื่อเท่าไหร่ ดูพยายาง เอ้ย พยายาม ขาดๆเกินๆ ยังไงไม่รุ น้องแป้งโกะเนตไอดอล เราก็คาดหวังว่าน้องจะได้โชว์ของมากกว่านี้ กลายเป็นเรื่องนี้ยังไม่ใช่บทที่ได้พิสูจน์ฝีมือดาราหน้าใหม่ซักเท่าไหร่ ถ้าเทียบกับน้องนารา เราว่าการแสดงของน้องนาราดูมีมิติ มีอะไรให้เล่นมากกว่า ส่วนหนุ่มๆ แดน โทนี่ เล่นได้ตามมาตราฐานเหมือนเรื่องที่ผ่านมาเลยจ่ะ\n\n3.สรุป ขอเรียกว่าหนังดูเพลิน ถ้าวันหยุดอยากหาหนังเบาๆดูซักเรื่อง ที่ทำให้ยิ้มบ้าง หัวเราะบ้าง หึๆบ้าง ก็ตัดสินใจตีตั๋วเข้าโรงภาพยนต์ใกล้บ้านท่านได้เลย แต่ถ้าใครที่อยากไปดูเพราะชอบเรื่อง \"คืนวัีนเสาร์ถึงเช้าวันจันทร์\" ด้วยติดใจฝีมือการกำกับของแดน อยากจะไปดูว่าได้กลบแก้ข้อผิดพลาดอะไรจากเรื่องที่แล้วมาบ้าง เราว่าอาจผิดหวังเล็กๆ เพราะสำหรับเรา เราว่าคืนวันเสาร์ฯสนุกกว่า (เรื่องคืนวันเสาร์ฯเราเคยมารีวิวไว้ว่าแดนตกม้าตายตอนท่อนจบ ทั้งๆที่ตลอดทั้งเรื่องทำได้สนุก แจ้งเกิดในฐานะผู้กำกับอย่างสวยงาม) ทำให้เราคิดว่าอยากให้แดนเว้นวรรคเรื่องทำหนังไปซักพักนึง ไปเติมเต็มประสบการณ์ เรื่องราวใหม่ๆ ก่อนค่อยกลับมาปล่อยของอีกที ตอนนี้การเล่าเรื่อง ทางเดินมุขมันซ้ำ มันช้ำ มันเชย มันเดาได้ เกือบหมดแล้วจริงๆนะ\n\n4.แต่จากการสัมภาษณ์สดหลานสาววัย 13 ปีที่ไปดูด้วยกัน เธอตอบว่าชอบบบบ สนุกกกก ชอบแจ๊ค แฟนฉัน นาราน่ารัก พี่โทนี่หล่อ เลยพาลคิดว่าที่เราไม่ค่อยปลื้มเท่าไหร่ อาจเพราะว่าเราไม่ใช่กลุ่มเป้าหมายรึเปล่า เพราะวัยเราปูนนี้แล้วมันมักมีเหตุผลร้อยแปดที่นำมาใช้กับมุมมองความรักในแง่ต่างๆ ซึ่งต่างจากเด็กๆที่ไม่คิดเยอะเท่าเรา\n\nสิ่งที่เราชอบที่สุดของหนังเรืองนี้คือเพลงประกอบ และเพลงที่ใส่ในเรื่อง เพราะทุกเพลง เหมือนเป็นสัญลักษณ์หนังของแดน ที่มักจะใส่เรื่องราวเกี่ยวกับเสียงเพลง ดนตรี ไว้ในหนังของเค้า และประโยคกดLike ที่ค้นเจอในหนังชอบอยู่ประโยคเดียว คือ \"ถ้าคิดจะรัก ต้องหัดรู้จักที่จะรอ รอคนคนนั้นที่ผ่านเข้ามาในชีวิตและไม่ผ่านเลยไป หรือถ้าจะผ่านเลยไป ถ้าเป็นคนคนนั้น เขาจะกลับมา\"\n\nสุดท้าย เป็นหนังดูเพลิน ดูได้ ไม่ถึงกับยี้ แต่ก็ไม่ถึงกับตราตรึงใจ ...\nก็คงต้องฝากไว้ว่า\"อุดหนุนหนังไทยและให้กำลังใจผู้กำกับแดน วรเวชกันได้ทุกโรงภาพยนต์\"\nเข้าฉายจริงวันพฤหัสที่ 9 พ.ค นี้นะคะ ^___^\n\n"}
