{"movie_name": "Evil Dead (2013)", "text": "Evil Dead (2013) หนังที่ี Remake จากหนังชื่อเดียวกัน และเป็นหนังผีอมตะตลอดกาลที่แจ้งเกิดผู้กำกับ แซม ไรมี่ ผู้กำกับไอ้แมงมุม หรือ Spider Man ทั้งสามภาค นั่นเอง\n\nก่อนจะเอาไปเปรียบเทียบกับเวอร์ชันอมตะสุดคลาสสิค ขอรีวิวให้สำหรับคนที่ไม่เคยดูหนังตระกูล Evil Dead สักหน่อย\n\nEvil Dead เปรียบได้เหมือนกับพาเราเข้าไปในบ้านผีสิง เนื้อเรื่องบ้านๆ ไม่จำเป็นต้องหักมุม เมื่อหนุ่มสาววัยรุ่นไปกระท่อมในป่า พบเจอหนังสือโบราณ ที่ดูแล้วไม่น่าจะเปิด แถมไม่น่าจะอ่านเนื้อหาข้างในด้วยเสียงออกมาดังๆ แต่ตัวละครก็ดันทำ และผีก็ออกมาสิง และหลอกหลอนกันแบบถึงผู้ถึงคน ถึงพริกถึงขิง ไม่ต้องคิดอะไรมาก มันส์ไปกับการหลอกหลอนของผี เสียงเพลงตุ้งแช่ เพียงแต่ Evil Dead (2013) ต้องขอพูด 3 คำสั้นๆว่า \"โหด เชี่ย เชี่ย\"\n\nไม่แปลก ที่หนังได้เรท NC-17 เทียบเท่ากับ Rate X หรือหนังโป๊นั่นเอง ถามว่าโหดขนาดไหน ก็ไม่มากหรอกครับ แค่มีฉากเอาคัตเตอร์ผ่าลิ้นสองแฉก เลื่อยตัดแขน เลื่อยผ่าครึ่ง ทุบหัวแบะ ดึงแขนขาด ซึ่งทุกฉากไม่มีบัง ไม่มีหมอก ไม่มีเล่นมุมกล้อง โชว์แม่มตรงๆเบย และที่สำคัญใช้เลือดอีกประมาณเท่ากับน้ำในสระว่ายน้ำสัก 8 สระ ฮ่าๆๆๆๆๆ\n\nเอาเป็นว่าหากใครเบื่อหนังผีที่ต้องมานั่งลุ้น นั่งดูเนื้อเรื่องหักมุม มาคาดเดาเนื้อเรื่อง แต่อยากหลอน อยากมันส์ อยากอี๋ อยากแหวะ กันแบบบริสุทธิ์ใจ แนะนำไปดู ปล.ใครที่เกลียดหนังประเภท Torture Porn หรือทรมานบันเทิง อย่าง Saw Hostel คงเป็นหนังต้องห้าม ห้ามไปดูเด็ดขาด เดี๋ยวจะหาไม่เตือน (มีสิทธิ์อ้วก และเป็นลมได้ สำหรับคนขวัญอ่อนและไม่ถูกกับแนวทางหนังประเภทนี้)\n\nแต่สำหรับแฟนเดนตาย หรือผู้ที่ชื่นชอบหนังต้นฉบับ Evil Dead (1981) ก็อาจจะน่าเสียดายไปสักหน่อย ต้องขอเกริ่นหน่อยว่า เวอร์ชั่นต้นฉบับเนี่ย ถึงมันจะผ่านมากกว่า 32 ปี หยิบมาดูสักกี่ครั้งก็ไม่เคยน่าเบื่อเลยสักครั้ง ด้วยการกำกับที่มีภาพพุ่งไปพุ่งมา ฉากผีโหด ผีอ้วก เสียงเพลงตะลุ่งตุ้งแช่ ซึ่งในเวอร์ชั่นใหม่ 2013 ก็นำเทคนิคนี้มาใช้ แล้วทำให้รู้เลยว่ามันอมตะมากๆ เพราะยังเอามาใช้ในเวอร์ชั่นปัจจุบันได้ผล\n\nแต่...สิ่งที่ทำให้ Evil Dead (1981) เป็นหนังผีขึ้นหิ้งระดับคลาสสิค ที่นักดูหนังทุกคนต้องรู้จัก นักดูหนังรุ่นใหม่ก็ต้องไปหยิบหามาดู ไม่ใช่ความโหดของมันเพียงอย่างเดียว แต่เป็นความเวอร์ ความสะใจ ความขำ และสุดยอดตัวละครคลาสสิคอย่าง \"แอช\" ที่เอาเลื่อยไฟฟ้ามาเสียบแทนมือที่ขาดเป็นอาวุธได้อย่างเท่\n\nเรียกง่ายๆว่า Evil Dead (1981) ออกแนว โหด มันส์ ฮา โหดก็โหดจริง แต่ไม่ได้โหดแบบสมจริง โหดแบบเหนือจริงมากกว่า มันส์ก็มันสะใจ จังหวะเอาคืนผีนี่สะใจได้โล่ดีแท้ แถมยังสอดแทรกความฮาอารมณ์แบบ ทำไปได้นะ\n\nนี่แหละที่ทำให้เวอร์ชั่นใหม่ไม่สามารถเจ๋งเทียบเท่าต้นฉบับได้ เพราะเวอร์ชั่น 2013 ตัดความ มันส์ ฮา ออก กระหน่ำใส่ความโหดในแบบทรมานบันเทิง (Torture Porn) ของโลกภาพยนตร์ยุคปัจจุบันเข้าไป อุดมไปด้วยฉากสยอง ฉากแหวะ โหดแบบสมจริงสมจังโดยเฉพาะการเฉือนและตัดส่วนใดส่วนหนึ่งของร่างกายออกที่สยดสยองยิ่งนัก (จนอาจจะเกินความจำเป็น) และขาดตัวละครเจ๋งๆอย่าง \"แอช\" (ยกเว้นตัวคุณน้องผีที่ทำได้โหดถึงกึ๋นดีจริงๆ) มันก็เลยกลายเป็นหนังวัยรุ่นโดนผีไล่ฆ่า และมีฉากสยองให้อะดรีนาลีนสูบฉีด ซึ่งดูจบแล้วก็จบไป ไม่สามารถเทียบชั้นกับต้นฉบับได้ ยกเว้นการที่ผู้กำกับพยายามเคารพ และบูชาเวอร์ชั่นต้นฉบับ ทั้งแนวทางการกำกับ การตัดต่อ ภาพ และฉากหลายๆฉากที่ทำให้แฟนเดนตายได้หายคิดถึงบ้าง แต่ก็คงเสียดายที่ความฮา สะใจ มันหายไป\n\nแต่ลองกลับมาคิดดูแล้ว บางทีผู้กำกับอาจจะรู้ตัวว่าไม่สามารถเทียบชั้นกับต้นฉบับได้ หรือไม่หากทำเอา โหด มันส์ ฮา ก็จะกลายเป็น \"เลียนแบบ\" ต้นฉบับไป ก็ยังดีที่ทำออกมาได้ไม่ขี้เหร่ และทำให้คนดูสนุก ตื่นเต้น สยองไปกับหนังได้\n\nถามว่าหนังที่ดูแล้วได้อารมณ์เทียบชั้นกับเวอร์ชั่นต้นฉบับกลับเป็นเรื่อง Drag Me To Hell ที่ตัวแซม ไรมี่ มากำกับเอง ซึ่งได้อารมณ์ Evil Dead เวอร์ชั่นต้นฉบับเป็นอย่างดี กับเรื่อง Cabin in the wood ที่ทำออกมาบูชาหนัง Evil Dead กับหนังสยองขวัญได้ถึงลูกถึงคน และทำให้ต่อมน้ำตาแห่งความคิดถึงของนักดูหนังสยองขวัญคลาสสิคเอ่อล้นออกมาด้วยความคิดถึงได้ (ว่าไปนั่น)\n\nเป็นเรื่องที่ตลกดี หลังจาก Evil Dead (2013) จบ มีเสียงปรบมือกันเกรียวกราว พร้อมเสียงหัวเราะ ซึ่งคาดว่าน่าจะเป็นแฟนเดนตายของ Evil Dead ซึ่งผมมั่นใจว่าคนที่ไม่เคยดู Evil Dead มาก่อน จะบอกว่า \"พวกจะตบมือกับหัวเราะกันทำไมฟระเนี่ย กูสยองจนจะอ้วกแล้วเนี่ย\" ฮ่าๆๆๆๆ\n\n>>>>>>>>>>>>>>>>>>B+<<<<<<<<<<<<<<<<<<<\n\nขอเพิ่มเติม และแก้ไขนิดนึง หรือแก้ไขจุดผิดพลาดใหญ่ๆเลยครับ\n\nฉาก แอช มือเลื่อยนี่จะอยู่ใน Evil Dead 2 (1987) นะครับ ขออภัยสำหรับข้อมูลที่จำปนและสับสนกัน อาจจะเป็นเพราะว่าผมจำสองภาคแรกไปรวมกันครับ\n\nขออภัยแรงๆครับ\n\nแก้ไขข้อความเมื่อ 8 พฤษภาคม 2556 เวลา 08:11 น."}
