{"movie_name": "Iron man 3", "text": "ไปดูหนังเรื่องนี้โดยไม่ได้คิดอะไรมาก และไม่มีอะไรแปลกใหม่อีกแล้วสำรับ super hero จากค่ายมาร์เวล เพราะไม่ว่า super hero จะพิศดาร พันลึกขนาดไหน ถ้าทำให่ไม่สมจริงจะกลายเป็นลิเกชัดๆ (หนังที่ว่าคือ Thor) แต่ hollywood ก็คิดใหม่ทำใหม่ปรับให้คนทั่วไปดูแล้วไม่รู้สึกเหมือนดูการ์ตูน แต่ทิ้งร่องรอยและโจทย์ที่สามารถเกิดขึ้นจริงได้\n      ก่อนหน้านี้เอาเหล่า hero มารวมกันใน avenger ถ้าเป็นพวกโลกสวยอาจคิดว่าต่อให้เป็น godzilla หรือ มนุษย์ต่างดาวมาสู้ก็อาจจะแพ้ขบวนการ avenger ได้ แต่ผิดคาดพอเอามารวมกันมันคือหายนะชั้นเลิศเพราะแต่ละตัวละครมี Ego และมีเหตุผลในการพิทักษ์โลกในแบบของตนเอง จึงมีแต่ความขัดแย้งและการทะเลาะเบาะแว้ง การแก้ปัญหาโดยใช้กำลังที่แตกต่างในแต่ละคนของกลุ่ม จนคำว่า 'สามัคคี' คำเดียวเท่านั้นถึงจะเอาชนะอุปสรรคได้\n    หนังไม่รอช้าเปิดตัว super hero phase 2 ด้วยตัวเอกที่เป็นคนธรรมดาที่สุดถ้าไม่ใส่เกราะอย่าง iron man หรือ Tony Stark มาใส่บทบาทในคนเกราะเหล์กภาค 3 ที่ถ้าดูตอนสุดท้ายอาจนึกว่านี่เป็นภาคสุดท้าย (เรื่องนี้ต้องติดตามกันต่อไปว่าจะมีภาคใหม่ไหม)\n     หนังฉลาดเอาประเด็นสภาพจิตใจของตัวเอกหลังการต่อสู้หลังจาก avenger มาเล่นว่ามีความตรึงเครียดมากมายขนาดไหน มันเหมือนทหารที่ผ่านสงครามที่ภาพของสงครามตามหลอกหลอนในทุกคืน ทำให้เกิดเป็นโรคเครียด วิตกและหวาดระแวงตลอดเวลา ทำให้ตัวเอกภาคนี้มีความเป็น 'คน' มากที่สุดมีชีวิตจิตใจและเข้าใจว่าถึงชีวิตมีเพรียบพร้อมทุกอย่าง แต่เงินก็ไม่สามารถซื้อความสุขหรือแก้ไขภาพอดีตที่ตามหลอกหลอน tony stark ได้ครับ ผมชอบฉากที่ iron man ต้องไปอาศัยในเมืองเล็กๆหลังจากบ้านโดนบึ้ม และชุดเกราะก็พัง นั่นแสดงให้เห็นธาตุแท้ของ tony stark ที่สุดแล้วครับว่าเขาปฏิบัติกับผู้อื่นอย่างไร เมื่อไม่มีเงินสักบาท และเรียนรู้จักรักษาน้ำใจคนรอบข้าง เพราะภาพ avenger ตาลุงโทนี่เป็นพวกปากเปราะ และชอบหาเรื่องชาวบ้านไปทั่ว\n    เรื่องฉากบู๊ คงไม่ต้องพูดถึงเพราะอัดให้ชมชนิดเต็มอิ่มจุใจกันแถมในช่วงท้ายๆนี่คงถูกใจขาบู๊ เพราะมาเต็มจริงๆ แต่ช่วงแรกๆอาจอืดๆสักหน่อยเพราะหนังดราม่าพอสมควร(โทน ดราม่า ก็ออกหม่นๆคล้าย หนังค่ายการ์ตูนของอีกค่ายเอ๊ะยังไง!?)\n   นักแสดงคนที่น่ายกกย่องที่สุดคือ ben kingsley ที่ตอนเปิดตัวผมคิดในใจมันเปิดตัวยังกะหนังโฆษณา แต่พอดูหลังๆถึงจะเข้าใจว่าทำไมต้องเป็นแบบนั้น เวลาพี่แกออกมาขโมยซีนหมดครับ ตัวร้ายอย่าง guy pearce เป็นตัวร้ายที่น่าพูดถึง เพราะได้ยินว่าอึดเหลือหลายเพราะ 2 ภาคที่ผ่านมา โผล่และตายง่ายเหลือเกิน แต่ภาคนี้สู้กันมันสะใจครับ เอาเป็นว่าโดยรวมผมให้  8/10 ครับ ใครว่าคนใส่ชุดเกราะจะไม่มีหัวใจยังไงก็ยังเป็นคนอยู่วันยังค่ำครับ สนุกและคุ้มค่า\n\nอ่าน review หนังเรื่องอื่นที่ http://moviesitt.blogspot.com\n"}
