{"movie_name": "3096 Days", "text": "หนังเรื่องนี้สร้างจากเรื่องจริงจากคดีลักพาตัวอันโด่งดังของเด็กหญิงชาวออสเตรีย นาตาสชา แคมพุช วัยสิบขวบ ที่ถูกชายลึกลับลักพาตัวขณะเดินไปโรงเรียน เธอถูกขังไว้ในห้องใต้ดินนานถึง 3096 วัน หนังเล่าถึงชีวิตของนาตาสชาที่ต้องใช้ชีวิตอยู่ร่วมกับชายแปลกหน้าผู้นี้นานถึง 8 ปี ว่ามันส่งผลต่อสภาพจิตใจของเธออย่างไรบ้าง\n\nหนังให้เราดูสภาพการใช้ชีวิตในห้องแคบๆ การปฏิบัติตัวของโวล์ฟกัง (ชายที่ลักพาตัวเด็กหญิงมา) ต่อนาตาสชา แบบละเอียดยิบ เป็นหนังดราม่าเนื้อหาดี แต่ไม่ใช่ระทึกขวัญแบบหนังทริลเลอร์ฆาตรกรโรคจิตแบบทั่วๆไปครับ มันยังคงอิงความเป็นจริง และเล่าชีวิตความสัมพันของทั้งคู่มากกว่าจะโยงไปถึงแผนการหรือการหลบหนี ชอบที่หนังเหมือนพาเราไปใช้ชีวิตอยู่กับนาตาสชาแบบใกล้ชิด ที่ค่อยๆกัดกร่อนจิตใจอันไร้เดียงสา เปลี่ยนเป็นความชาชินและเชื่อฟัง (ช็อตโคลสอัพที่หนูน้อยพูดใส่หน้ากล้องอ้อนวอนขออาหาร เป็นสุดยอดฉากที่ดีที่สุดของเรื่องนี้เลยครับ)\n\nจริงๆแล้วสิ่งที่กักขังเธอเอาไว้นานถึง 8 ปี ไม่ใช่ชายแปลกหน้า หรือห้องใต้ดินที่ไร้ทางออก แต่เป็น 'ความกลัว'\nกลัวว่าจะโดนทำร้าย กลัวว่าเขาจะปล่อยให้เธอตายอยู่ภายในห้องมืดๆ\nแต่สิ่งที่เธอกลัวมากที่สุด คือกลัว 'การเป็นอิสระ'\nเธอกลายเป็นคนกลัวการใช้ชีวิตอยู่ในโลกภายนอก กลัวความโดดเดี่ยว ตลอด 8 ปี ที่เธอยอมอยู่กับคนแปลกหน้าโดยไม่หนีทั้งที่มีโอกาสมากมาย ก็เพราะการเชื่อฟังที่ถูกฝังหัว และที่สำคัญคือ เธอคิดว่าเขาคือเพื่อนคนเดียวที่อยู่กับเธอบนโลกใบนี้ ถึงขนาดที่มีโอกาสจะทำร้ายเขาเพื่อเอาตัวรอด ก็ไม่ได้ทำ เพราะความไร้เดียงสาที่ไม่มีใครสามารถพรากไปจากเธอได้\n\nรูปแบบความสัมพันของสองคนนี้เกือบจะพ้องกับรูปแบบความสัมพันอีกหลายอย่างในสังคม ตัวอย่างเช่น คนกับสัตว์เลี้ยง พ่อที่ทารุณกรรมลูก หรือ นายกับบ่าว ซึ่งทั้ง สัตว์ ลูก หรือบ่าว ล้วนเป็นผู้ถูกกระทำ แต่ยังจำทนอย่างจำนน เพราะความรู้สึกที่ยังต้องพึ่งพาอาศัย ความเป็นมิตรที่แลกกับการปฏิบัติตนอย่างดี และฐานะในการที่ต้องเชื่อฟัง\n\nแต่เราทุกคนล้วนมี 'กล่อง' ใบหนึ่งติดตัวเสมอ\n\nกล่องของนาตาสชา บรรจุความไม่พอใจ (ที่ออกมาในรูปแบบบันทึกข้อความบนกระดาษทิชชู่) ทุกครั้งเวลาที่เขาทำไม่ดีกับเธอ มันก็จะสะสมเข้าไปเรื่อยๆเหมือนระเบิดเวลา เธอยังคงจำทน เสแสร้งแกล้งเล่นละครได้ตราบใดที่ 'กล่อง' ของเธอยังรับไหว จนกระทั่งวันหนึ่งที่มันเต็มกล่องและเธอคิดว่ามันเกินจะรับไหว เธอจึงตัดสินใจได้ว่า ถึงเวลาแล้วที่เธอควรจะหนีออกไป (ซึ่งดูจะเป็นตลกร้ายที่เธอหนีออกมาตอนอายุครบ 18 ปี ในวัยที่คนเราส่วนใหญ่มีวุฒิภาวะ มีความคิดเป็นของตัวเอง หรือโตเป็นผู้ใหญ่นั่นเอง)\n\nหนังเรื่องนี้ไม่ได้แสดงให้เห็นถึงการเอาตัวรอดจากความโหดเหี้ยมทารุณ หรือมีแผนการเอาตัวรอดที่ต้องใช้โชคและสติปัญญา ตลอด 3000 กว่าวันที่หนังเล่าออกมา ก็เพื่อแสดงให้เห็นว่ามันเป็นเรื่องยากแค่ไหนที่เธอต้องใช้เวลารวบรวมความกล้าเพื่อเอาชนะความกลัวที่เธอต้องเผชิญ และก้าวออกไปสู่อิสรภาพแท้จริงที่เธอฝันถึงตลอด 8 ปี\n\nประตูไม่เคยปิด สิ่งที่เธอต้องทำเพียงแค่ก้าวออกมาเท่านั้นครับ\n\nFB/nusfish.blog\n\n"}
