{"movie_name": "Evil Dead (2013)", "text": "Review (เรื่องที่ 28 / 2013)\nEvil Dead (เนื้อหารีวิว 18+)\n\nเด็กเกรียน : เมื่อวานพี่ต้าร์ไปดูหนังมาเหรอ ?\nอแลกต้าร์ : ใช่ เรื่อง Evil Dead อ่ะ รู้จักป่ะ\nเด็กเกรียน : ไม่รู้จัก มันเป็นยังไงเหรอ ?\nอแลกต้าร์ : Evil Dead เป็นหนังเก่าของผกก. แซมไรมี่ ที่เคยกำกับสไปเดอร์แมน แล้วเอามา Remakeใหม่อ่ะ เรื่องราวเกี่ยวกะวัยรุ่น ที่เข้าไปพักบ้านในป่่าลึกหลังนึง แล้วก็ไปเผลอปลุกปีศาจขึ้นมา เลยต้องเอาชีวิตรอดอ่ะ\nเด็กเกรียน : อ้าวหนังผีเหรอ ?\nอแลกต้าร์ : เอ่อสิ ชื่อเรื่อง evil dead คิดว่า พระเอกชื่อวิ่ว นางเอกชื่อเด้ท เป็นหนังรักโรแมนติกเหรอแสดด!\nเด็กเกรียน : แล้วงี้สนุกป่ะ ?\nอแลกต้าร์ : สนุกมากแกเอ๊ย คือถ้าชอบหนังผี โหดๆ มันส์ เลือดสาดละก็แนะนำเลย\nเด็กเกรียน : แล้วตกใจมากป่ะ ? คืออยากดูหนังผีโหดๆมันส์ ตกใจนิดเดียวกลัวดูไม่คุ้ม เสียดายตังค์\nอแลกต้าร์ : คืองี้ หนังมันจะดราม่าแค่ 10 กว่านาทีแรกเท่านั้นแหล่ะ หลังจากนั้นละเอ๊ย อะไรที่โหดๆ ใส่มาไม่ยั้ง เลือด อ้วก สมงสมอง ถ้าเคยดูเวอร์ชั่นต้นฉบับที่มีฉากต้นไม้ข่มขืน กรีดปากตัวเอง เอามีดสับแขนตัวเอง เอาเครื่องยิงตะปูยิงใส่หน้า ยังมีอยู่ครบเลย กระหน่ำโผล่มา โอโม่แอ๊คแทกให้บันเทิงเพลินเพลินแบบไม่ต้องให้พักหายใจหายคอกันเลยเมิงง คือซาดิสบิดไส้กันสุดๆอ่ะ นี่ถ้าซื้อน้ำแดงเข้าไปกินในโรงนะแกจะยิ่งรู้สึกเหมือนกำลังดูดเลือดเลยทีเดียว แต่อย่าซื้อเลย์ซองเข้าไปกินละ เพราะแกจะเกร็งจนเผลอบีบถุงเลย์แหลก จนอดกิน แกลองเข้าไปดูตัวอย่างก่อนก็ได้ ไอ้ที่เห็นฉากเอาคัทเตอร์ค่อยๆขูดลิ้นให้ฉีกเป็นสองแฉกในทริลเลอร์นี่ เจอฉากอื่นในหนังเข้าไป ฉากนี้เด็กๆไปเลยอ่ะ ออกจากโรงมานี่ปวดหัวเลย เป็นการดูหนังที่เหนือยจริงอะไรจริง\nเด็กเกรียน : อ้อๆ แล้วชอบป่ะ ?\nอแลกต้าร์ : ถ้าชอบดูหนังสยองขวัญ ซาดิส เลือดสาดละก็ ไม่ควรพลาดเลย แต่ถ้าจะชวนสาวไปดูเพื่อแอ๊ฟโชว์แมนละก็ต้องใจถึงนิดนึงเพราะหนังโหดมาก เกิดกรี๊ดตุ๊ดแตก ตกใจตดแตกเองละจบเลย ส่วนตัวพี่โอเคนะ สนุกดี นั่งทรมานตัวเองชั่วโมงกว่า ถือเป็นความบันเทิงที่ดูดีมีสไตล์อย่างนึง แต่ดูอีกรอบคงไม่แล้ว กูเหนื่อย! ถ้าพูดถึงความโหดให้ 9 แต่คะแนนความชอบส่วนตัว ให้ 8 ละกัน\nเด็กเกรียน : โอเคพี่ต้าร์ งั้นไม่ดูดีกว่า กลัว!\nอแลกต้าร์ : อ้าว อีฉัตร เมิงอยากดูหนังผีโหดๆ เพราะกลัวไม่คุ้ม พอกูบอกโหดมากก็ไม่ดู แล้วจะถามให้กูพล่ามยืดยาว หาพระแสงอะไรคร๊าบ อีง่าววว!!!\n(เบะปากรัวๆใส่)\n\nติดตามอ่านรีวิวเรื่องเก่าๆได้ที่นี่ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473&type=3\n\n\n"}
