{"movie_name": "The Sessions - ขอสักครั้งให้รู้รัก", "text": "The Sessions (Ben Lewin,2012)\n\nสารัตถะของหนังคือการที่มนุษย์คนหนึ่ง “ยอมรับสภาพความทุพลภาพอย่างเข้าใจ” มาร์ค โอไบรอัน(จอห์น ฮอค) ป่วยเป็นอัมพาตตั้งแต่คอจรดปลายเท้า ทำให้เขาไม่สามารถช่วยตัวเองได้ แต่ด้วยความสามารถที่่ได้ทดแทนกลับมา มาร์คจึงสามารถเขียนหนังสือและแต่งกลอนให้มีมุมมองที่น่าสนใจโดยอาศัยอุปกรณ์ที่ช่วยในการพิมพ์ดีด กระทั่งวันหนึ่งเขารู้สึกว่าหากชีวิตนี้ก่อนตาย เขายังไม่เคยเรียนรู้ความเป็นชายสักครั้ง ชีวิตที่จะจากโลกนี้ไปคงไม่สมบูรณ์\n\nหนังเรื่องนี้เกี่ยวกับเซกส์ มันไม่ได้เชิดชูเซกส์เป็นเรื่องที่น่าตื่นตาตื่นใจ และในขณะเดียวกันมันก็ไม่ได้มองเพศสัมพันธ์เป็นเรื่องที่น่าอับอาย แต่มันเป็นส่วนหนึ่งของธรรมชาติชีวิตมนุษย์ที่ทุกๆคน “ต้อง” เรียนรู้ทั้งเชิงทฤษฎีและภาคปฏิบัติ\n\nครั้งแรกของมาร์คในการ “บำบัดเสียว” โดยเชอร์รีล (เฮเลน ฮันท์) เขาไม่สามารถควบคุมการหลั่งของตัวเองได้ แน่นอนเขาหวาดกลัว ตื่นตะหนก กับเหตุการณ์ที่เจอ แม้ว่าตลอด 30 กว่าปีที่ผ่านมาเขาเคยฝันเปียก แต่เขาก็ไม่เคยได้ “สัมผัส” ผิวของมนุษย์ด้วยกัน\n\nการบำบัดทุกอย่างก้าวไปข้างหน้า มาร์คพัฒนาขึ้นแต่ในขณะเดียวกันเขาก็ตกหลุมรักเชอร์รีลด้วยเช่นกัน แต่ระหว่างหน้าที่และความเข้าใจในตัวคนไข้ทำให้เชอร์รีลต้องทบทวนตัวเองครั้งใหญ่\n\nมันไม่ง่ายนักสำหรับมาร์ค เขาตกหลุมรักผู้หญิง 3 คนในชีวิต แต่เขาก็ไม่เคยประสบความสำเร็จในเรื่องดังกล่าว “ใครเล่าอยากจะมารักผู้ชายที่เราต้องดูแลเขาไปตลอดชีวิต” ข้อจำกัดหลายๆอย่างมันมีอยู่ แต่มาร์คไม่ได้มองมันอย่างเป็นปัญหาชีวิต เขามองมันอย่างเข้าใจว่า ชีวิตมันก็เท่านี้ แม้กระทั่งฉากที่เขากำลังจะตายเพราะเครื่องช่วยพยุงชีวิตของเขา(หรือตู้อบที่เขาจะต้องนอนอยู่ในนี้เพื่อส่งอากาศไปยังปอด) เกิดไฟดับ มาร์คก็รำพึงกับตัวเองว่า “ชีวิตเราก็เท่านี้สินะ” หนังไม่ได้พยายามจะฟูมฟาย บีบน้ำตาผู้ชมอย่างเอาเป็นเอาตาย เปล่าเลยหนังนำเสนอมันแบบเรียบๆนิ่งๆ\n\nมาร์คไม่ได้โหยไห้ จมจ่อมอยู่กับความเศร้า เพราะเขารู้ดีว่ามนุษย์ทุกคนต้องตาย แต่ก่อนตายเขารู้ตัวเองดีว่า อย่างน้อยในชีวิตเขาจะต้องก้าวผ่านอะไรบางอย่างให้ได้ และเมื่อเขาได้สัมผัส “อีกมุมหนึ่งของชีวิต” เซกส์มันได้ช่วยเยียวยา ต่อลมหายใจให้มาร์คได้สัมผัส “อารมณ์อีกด้าน” ของมนุษย์ได้อย่างงดงาม\n\nก่อนเขาจะจากโลกนี้ไป เซกส์สำหรับมาร์คจึงไม่ได้มีค่าแค่คน 2 คนมาร่วมเพศกัน มันมีค่ามากกว่านั้น…\n\nจากเว็บไซต์ https://entertainmentbite.wordpress.com/\n\n\n\nแก้ไขข้อความเมื่อ 12 พฤษภาคม 2556 เวลา 19:32 น."}
