{"movie_name": "Star Trek Into Darkness", "text": "เทียบกับ Star Wars ชื่อชั้นและความนิยมของ Star Trek อาจจะดูด้อยกว่าอยู่บ้าง เพราะเรื่องราวที่เน้นไปทางด้าน “สำรวจ” มากกว่า ”สงคราม” แต่ถึงกระนั้น Star Trek ก็มีแฟนคลับอยู่ไม่น้อย เห็นได้จากสร้างติดต่อกันหลายภาค แต่ปัญหาคือ เมื่อยุคสมัยเปลี่ยนไป Star Trek ก็ดูจะเป็นหนังเชยๆ ในสายตาของเด็กรุ่นใหม่หลายคนเสียแล้ว จนกระทั่ง J.J. Abrams ได้เข้ามาปลุกชีพหนังเรื่องนี้อีกด้วยใน Star Trek 2009 (ภาค 11) ซึ่งเป็นทั้งการรีบูทและภาคต่อในขณะเดียวกัน ผลคือ Star Trek กลับมาเป็นชื่อที่ขายได้อีกครั้ง สามารถสร้างแฟนหนังรุ่นใหม่ๆ ได้หลายคน รวมถึงตัวผมด้วย แน่นอนประสบความสำเร็จขนาดนี้ เลยมีภาคต่อตามมา แม้จะมาพร้อมด้วยข่าวร้ายอย่าง “นี่อาจเป็นภาคสุดท้ายที่ของ J.J.”\n\nเคยออกตัวว่าตัวเองไม่ใช่แฟน Star Trek นัก ที่จริงเขาเป็นแฟน Star Wars มากกว่า แต่ความที่ไม่ใช่แฟนพันธุ์แท้นี่เอง ที่เป็นข้อดีให้ J.J. กล้าที่จะใส่อะไรใหม่ๆ ลงไปในตัวหนัง แต่ขณะเดียวกันก็ไม่ได้ถึงกับยำหนังจนเป็นที่รับไม่ได้ของแฟนรุ่นเก่า Star Trek ของ J.J. จึงได้รับการตอบรับอย่างดีจากทั้งรุ่นใหม่และรุ่นเก่า ภาคใหม่อย่าง Star Trek Into Darkness ก็เหมือนกัน มองในแง่คนทั่วไปที่อาจไม่ไ้ด้ติดตาม Star Trek รุ่นเก่าๆ นักอย่างผม ภาคนี้คือหนัง Action-Scifi อวกาศ ที่แทรกไปด้วยประเด็นเพื่อนและครอบครัวที่ยอดเยี่ยมและน่าตื่นเต้นสุด แต่นั่นคงไม่เท่ากับแฟนหนังรุ่นเก่าๆ ที่ภาคนี้ถือเป็นการย้อนรำลึกถึงสเน่ห์ Star Trek ยุคคลาสสิคไม่น้อย ฉากบางฉากเราดูแล้วอาจจะได้ลุ้นได้สนุก แต่สำหรับแฟนหนังรุ่นเก่าเหล่านี้ เขาจะได้ ”ความทรงจำ” กลับมาด้วย\n\nเนื้อเรื่องคร่าวๆ ของ Into Darkness ก็คือ การเผชิญหน้ากับศัตรูตัวร้ายคนใหม่อย่าง “John Harison” (ฺBenedict Cumberbatch) ที่มีแผนจะทำร้ายสหพันธ์ กัปตัน “James T. Krik” (Chris Pine) พร้อมด้วยลูกเรือคู่ใจที่ยังมากันครบทีม จึงต้องนำยาน Enterprise ออกตามล่าผู้ร้ายคนนี้ให้ได้ โครงเรื่องใหญ่อาจดูไม่ซับซ้อนนัก แต่ J.J. ก็แสดงความสามารถสร้างความตื่นเต้นไปได้อย่างทั้งเรื่อง ซึ่งส่วนหนึ่งคือบทตัวร้ายอย่าง John Harison ที่ทำออกมาได้น่ากลัว น่าเกรงขาม และดูเท่ห์ไปในขณะเดียวกัน ความอัจริยะและโหดเหี้ยมของ John ทำให้ฝั่งยาน Enterprise ต้องร่วมมือกันอย่างหนักเพื่อที่จะเอาชนะให้ได้ เพราะภารกิจนี้ไม่ใช่แค่เรื่องของการลุยเดี่ยวเท่านั้น\n\nJ.J. สามารถขับเน้นประเด็นความสัมพันธ์ภายในยานโดยเฉพาะระหว่าง Krik กัปตันเลือดร้อนที่ยึดสัญชาตญาณเป็นหลัก และ Spock (Zachary Quinto) ต้นเรือผู้ยึดถือตรรกะยิ่งชีพ (ที่ตอนท้ายยังออกแนว Y หน่อยๆ ด้วย) รวมไปถึงตัวละครอื่นๆ ภายในยานที่กระจายบทบาทได้ดี ทำให้ Star Trek ภาคนี้ยังรักษาประเด็นความเป็นครอบครัวและทีมเวิร์ค ที่เป็นจุดหลักของแฟรนไชส์นี้ได้อย่างเหนียวเน่น แบบไม่ดูว่ายัดเยียด และประสานเข้ากับเส้นเรื่องในภาคนี้ได้เป็นอย่างดี\n\nและถ้ากลัวว่า Star Trek ภาคนี้จะเข้าสู่ด้านมืดอย่างชื่อเรื่อง บอกได้เลยว่าไม่ขนาดนั้น สิ่งที่หนังให้ไม่ใช่ความ Dark แต่เป็นความ “กดดัน” หนังอาจไม่ได้มีฉากสงครามที่ใหญ่โต หรือยิงกันระหว่างยานอะไรมากมาย แต่เพียงแค่การสร้างบรรยากาศภายในยาน Enterprise ที่ลูกเรือแต่ละคนต้องทำงานแข่งกับเวลาเพื่อร่วมกันรักษาชีวิตตัวเองและยานเอาไว้ให้ได้ แค่นี้ก็สูบฉีดอะดรีนาลีนให้ลุ้นกับสถานการณ์ของเรื่องไปอย่างถึงขีดสุด และพอบทจะสู้ จะ Action กันจริงๆ ก็ทำออกมาได้สนุกและมันส์มากเช่นกัน\n\nส่วนตัวยังชอบความเป็น Sci-fi ของหนังที่ทำออกมาได้แบบพอดีๆ และเข้ากับเนื้อเรื่องมาก ไม่ว่าจะเป็นการสำรวจดวงดาวที่ไร้อารยธรรมในช่วงต้นเรื่อง เทคโนโลยีแช่แข็งมนุษย์ การดัดแปลงพันธุกรรม การเคลื่อนย้ายมวลสาร แนวคิดเรื่องสัญชาติญาณกับเหตุผล ฯลฯ Star Trek นั้นเป็นหนังที่ได้รับการยกย่องในแง่ผู้นำด้าน Sci-fi อยู่แล้ว หลายๆ อย่างที่ภาคก่อนๆ นำมาใช้ถือว่าล้ำยุคมากในสมัยนั้น แต่เมื่อเวลาผ่านไป หนัง Sci-fi ผุดขึ้นมามากขึ้น บางอย่างที่ดูเหมือนทันสมัยกลายเป็นล้าสมัยใน Sci-fi ยุคปัจจุบัน แต่ J.J. สามารถหยิบจับสิ่งเหล่านั้นมาตกแต่งใหม่ให้กลายเป็นความเท่ห์ขึ้นอีกครั้ง แม้แต่ตัวยาน Enterprise ที่ตอนแรกคิดว่าเชย แต่พอดูในหนังจริงกลับดูเท่ห์และยิ่งใหญ่มาก อีกอย่างที่ชอบคือแม้จะเป็นหนังอวกาศ แต่ภาคนี้กลับใช้เวลาบนพื้นโลกพอควร ทำให้เราได้เห็นโลกในยุคอนาคตแบบ Star Trek ไปด้วย\n\nหลายคนอาจถามว่า ถ้าไม่เคยดู Star Trek ภาคก่อนๆ มาจะดูภาคนี้รู้เรื่องเปล่า บอกได้เลยว่ารู้เรื่องครับ และยังสนุกมากด้วย ถึง Into Darkness จะแทบไม่ได้ปูเนื้อเรื่องภาคก่อนไว้เลย ทำให้คนที่ดูภาคนี้เป็นภาคแรก อาจจะงงกับความสัมพันธ์ของตัวละครบางตัวบ้าง แต่ไม่นานก็จะต่อติดได้ แต่ถ้าอยากดูภาคก่อน ก็แนะนำภาค Star Trek 2009 พอ เพราะถือเป็นภาคแรกของการรีบูทใหม่ ส่วนภาคก่อนหน้านั้นเนื้อเรื่องจะมีลักษณะเหมือนอีกจักรวาลนึง ไม่จำเป็นต้องดูก่อนก็ได้ครับ ส่วนตัวดูแค่ภาค 2009 ส่วนภาคก่อนๆ ไม่ค่อยได้ติดตามเท่าไหร่ ก็สนุกกับภาคนี้ได้ไม่ยาก และยังทำให้รู้สึกอยากไปหาภาคคลาสสิคมาดูด้วย\n\nสิ่งที่น่ากังวลคืออนาคตของ Star Trek เพราะในขณะที่ภาคนี้ทำออกมาได้ดีมากๆ ซึ่งส่วนหนึ่งคงต้องยกเครดิตให้ J.J. แต่ในภาคต่อไป (ซึ่งคงต้องมีแน่นอน) เมื่อ J.J. ถูกดึงตัวไปกำกับ Star Wars แฟรนไชส์ที่เขาเป็นแฟนพันธุ์แท้จริงๆ และมีโอกาสที่เขาจะไม่กำกับ Star Trek ต่อ อะไรจะเกิดขึ้นต่อไป ก็ได้แต่หวังว่าเขาจะไม่ทิ้ง Star Trek ไปเสียก่อน เพราะเขาคือคนสำคัญที่คืนชีพให้แฟรนไชส์ส์ชุดนี้ ขณะเดียวกัน Star Trek ก็ยังเป็นหนังที่แสดงถึงศักยภาพของ J.J. ได้ดีมากเช่นกัน\n\n\n\nความชอบส่วนตัว: 9/10\n\nBLOG: http://zeawleng.wordpress.com/2013/05/12/review-star-trek-into-darkness\n"}
