{"movie_name": "ฤดูที่ฉันเหงา", "text": "สวัสดีทุกคนครับ ขออภัยที่ไม่ได้รีวิวตั้งแต่ช่วงที่มีรอบเพรซเหมือนเช่นเคยเนื่องจากไปต่างประเทศ\n\nแต่ก็ได้ไปดู \"ฤดูที่ฉันเหงา\" มาเมื่อวาน ก็ขอรีวิวคร่าวๆ สเผ้นแนวทางสำหรับคนที่หาหนังชมในช่วงนี้ครับ\n\n- หนังเรื่องนี้ หนังตัวอย่างทำออกมาได้ดูน่าสนใจครับ ใช้เพลง \"ฤดูที่ฉันเหงา\" ของวงฟลัว ซึ่งตรงกับชื่อหนังและเข้ากันเป็นอย่างดี นักแสดงก็น่าสนใจครับ ทั้ง โทนี่ รากแก่น แจ๊ค แฟนฉัน แป้งโกะ น้องนารา และแดน วรเวช ซึ่งเป็นผู้กำกับหนังเรื่องนี้ด้วย\n\n- ผลงานการกำกับของแดน ที่ผ่านมาคือ \"คืนวันเสาร์ถึงเช้าวันจันทร์\" ต้องบอกว่ามีลักษณะเฉพาะพอสมควร ถึงแม้จะดูคล้ายกับหนังของยอร์ช ฤกษ์ชัย ไปบ้าง แต่ดูเหมือนหนังจะเน้นเรื่องรักมากกว่าหนังพี่ยอร์ช ทำให้หนังเรื่องนี้ ผมก็มีความคาดหวังบ้างพอสมควร เพราะอยากดูหนังรอมคอมดีๆ ยิ่งเพลงเพราะแบบนี้ยิ่งน่าสนใจ\n\n- พอได้ชม ต้องบอกว่า หนังเรื่องนี้ กลายเป็นหนังของแดนอย่างแท้จริงไปแล้วครับ ไม่ใช่สาขาหนังของหนังพี่ยอร์ชเหมือนที่ผ่านมา ความชัดเจนตรงนี้คือการเน้นภาพสวยๆเหมือนใน MV เพลงเพราะๆ แต่การเชื่อมโยงของเนื้อเรื่องดูแปลกๆ เหมือนหนังมีแต่โครง ตัดเป็นท่อนๆคล้าย  MV จังหวะตลก ไม่ได้ใช้ตลกแบบ 3 ช่องขายหัวเราะสไตล์พี่ยอร์ชอีกต่อไป มาอาศัยแจ๊ค แฟนฉัน เป็นตัวหลักในการสร้างเสียงฮา ซึ่งหลายครั้งก็ดูล้นและพยายาม มากไปหน่อย\n\n- หนังเรื่องนี้เน้นเรื่องราวของความเหงา ซึ่งในจังหวะที่เน้นอารมณ์เหงา ทำได้ดีครับ แต่การปูพื้นมาก่อนค่อนข้างน้อย อารมณ์เลยไปไม่ถึง ตรงนี้น่าเสียดาย เพราะการเล่าเรื่องสไตล์ MV ใช้เพลงและเนื้อเพลงช่วยส่งอารมณ์คนดู แต่ในหนัง ต้องมีเรื่องราวมากกว่านั้น เลยการเป้นหมือนการดูหนังที่ต้องอาสัยเพลงที่จะโผล่มาในช่วงนั้น สร้างอารมณ์ ซึ่งผิดแปลกจากหนังที่ไปที่เสียงเพลงเป็นส่วนเสริม\n\n- คู่น้องนารากับแจ๊ค ผมมองว่าถ้าไม่ให้แจ๊คแสดงประหลาดขนาดนั้น น่าจะดีกว่านี้นะครับ เพราะดูแล้วตัวแสดงออกเพี้ยนๆ ติงต๊อง ผมว่าน่าสมเพชมากกว่าขำ ผมว่าให้แจ๊คแสดงดราม่าให้หนักกว่านี้ แจ๊คก็น่าจะทำได้นะครับ ส่วนน้องนาราแสดงได้ดีครับ ในหลายๆฉากทั้งสายตา อารมณ์ ถือว่าใช้ได้ ดูดีมีอนาคต\n\n- คู่ของโทนี่ (ที่ในเรื่องชื่อเดลซี่) กับแป้งโกะ คู่นี้ก็แปลกอีกครับ จากต้นเรื่องไปจนถึงท้ายเรื่อง มันดูโหว่ๆ ที่มาที่ไปดูแปลกๆ พฤติกรรมที่โทนี่ทำตั้งแต่กันเจอครั้งแรกก็แปลกๆ เหมือนเล่าประเด็นที่ต้องการเล่า คู่นี้เหมือน MV มากครับ รวดเร็วฉับไว ไม่เคลียร์ ต้องใช้เพลงช่วยเสริม การแสดงของโทนี่ซึ่งปกติจากที่เห็นในหลายเรื่องจะดูสบายๆ แต่ในเรื่องนี้้จะดูขี้เก็กมากๆ เข้าใจว่าถูกสั่งให้เล่นแบบนี้ ส่วนแป้งโกะ น่ารัก เอ๊ย แสดงใช้ได้ครับ เมื่อมองว่าเป็นการแสดงครั้งแรก ส่วนประเด็นความรักที่ต้องการสื่อ พอตอนจบ งงครับ ถามหลายคนก็งง ตรงนี้เป็นปัญหาจากบทและการเล่าเรื่องที่ไม่เคลียร์ น่าเสียดายครับเพราะตอนจบของคู่ที่ทำได้ดีและถึงอารมณ์มากๆ\n\n- ตัวแสดงที่ดูแปลกและแยกออกมาคือตัวของแดนนั่นแหล่ะครับ เอาตรงๆคือไม่มีก็ได้ ความเหงาในรูปแบบที่แดนพยายามนำเสนอ ต้องเคลียร์กว่านี้ ต้องทุบ ขยี้ ให้เศร้าและเหงากว่านี้ ลดความเท่ลงก็ได้\n\n- ส่วนหนังย่อยที่ปรากฎในเรื่องนี้ ที่เคยมีใน \"คืนวันเสาร์ถึงเช้าวันจันทร์\" ผมว่าตอนที่อยู่ในเรื่องก่อน ตลกและสนุกกว่านี้ครับ\n\nสรุป - สำหรับคนที่ชอบนักแสดงนำท่านใดท่านหนึ่งในเรื่องนี้ การเข้าไปดูถือว่าคุ้มค่า เพราะมีฉากที่ฟินมากๆหลายฉาก ดูแล้วจิกหมอนบิดไปบิดมาอย่างแน่นอน หรือชอบดูหนังที่ภาพสวยๆ เพลงเพราะๆ เหมือนดู MV เรื่องยาว ก็ถือว่าพอได้ครับ เพลงเพราะดี แต่สำหรับท่านที่ต้องการดูหนังเป็นหนัง มีเรื่องราวชัดเจน มีที่มาที่ไป บทดีๆ หนังเรื่องนี้คงให้ไม่ได้ ซึ่งถึงแม้เรื่องนี้จะเพลงเพราะ ฟินเป็นช่วงๆ แต่ผมก็ยังชอบ \"คืนวันเสาร์ถึงเช้าวันจันทร์\" ซึ่งมีเรื่องราวและตลกมากกว่าเยอะ ตอนสุดท้ายของเรื่องนี้ ออกทะเลแบบเดียวกับ \"คืนวันเสาร์ถึงเช้าวันจันทร์\" นั่นแหล่ะ คงเป็นสไตล์ของแดนมั๊งครับ เอาจริงๆ เสียดายครับ หนังเรื่องนี้นักแสดงดี เคมีเข้ากัน เพลงเพราะ ภาพสวย แต่ควรทำหนังเป็นหนังไม่ใช่ ทำหนังเป็น MV นะครับแดน\n\nระดับความคาดหวังก่อนชม / หลังชม - คาดหวังกลางๆ / แย่กว่าที่หวังไว้\n\nเกรดหนัง - เฉยๆ\n\nป.ล. สุดท้ายขออนุญาตฝากผลงานใหม่ที่ลงใน เนชั่นสุดสัปดาห์ครับ\nคอลัมน์ ม็อคค่า ปาท่องโก๋ ลงเล่มแรกฉบับ 1093 10 พ.ค. 56\n"}
