{"movie_name": "Star Trek: Into Darkness", "text": "มา Spoil และ Review แบบเต็มๆ สำหรับ Star Trek Into Darkness\n\nออกตัวหน่อยว่าไม่เค้ย ไม่เคยรีวิวหนังเรื่องไหน เอ่อ ถ้าอ่านไม่รู้เรื่อง ภาษาสับสนหรืออะไร ขอโทษนะคะ\n\nStar Trek Into Darkness เป็นภาคต่อของ Star Trek XI และเป็นหนังที่เรารอกันมาถึง 4 ปีก่อนที่จะคลอดออกมาให้ได้ชมกัน ผู้กำกับยังคงเป็น JJ Abram และทีมงานนักแสดงเดิมจาก Star Trek XI มาครบชุด\nเรื่องย่อที่รู้คือเคิร์กและยานเอนเตอร์ไพรส์ต้องไปสู้กับผู้ร้ายคนใหม่ “จอน แฮริสัน” ซึ่งรับบทโดย Benedict Cumberbatch ผู้ซึ่งเป็น it boy ในวินาทีนี้สุดๆ\n\n\nความคาดหวังก่อนไปดู: หนังน่าจะสนุกอยู่ อย่างน้อยคงได้ประมาณ Star Trek XI\nความรู้สึกหลังดูจบ: OH MY GOD!!!! ขอบอกว่าทะลุความคาดหวังไปไกลมากค่ะ หนังสนุกมากๆ ถ้าเทียบ XI เป็นเดทแรก คงประมาณเจอหนุ่มน้อยกรุบกริบ คุยกันถูกคอ แต่พอเดทที่สองด้วย Into Darkness นี้คงประมาณคนนี้แหละใช่เลย ขอตีหัวลากเข้าห้องเลยได้ไหม เอาไปเลย 10/10\n\nโดยเราขอวิจาร์ณเป็นจุดๆละกัน\n1.    บท:\n\n-    การกระจายบทให้นักแสดงทำได้ดีมากกกกกกกก (ก ไก่ to infinity) แน่นอนว่าบทเด่นคงไม่พ้นสามตัวหลัก เคิร์ก สป๊อค แล้วก็ตัวร้าย จอน แฮริสัน แต่เราก็ได้เห็นว่ามีการเกลี่ยบทให้นักแสดงคนอื่นที่เป็นเจ้าหน้าที่ของยานเอนเตอร์ไพรส์ด้วย ซึ่งเราว่าเป็นเรื่องที่สำคัญนะค่ะ เพราะว่ามันให้ความรู้สึกเป็นหนึ่งเดียวกัน เป็นครอบครัว ซึ่งนี้ก็เป็นธีมหลักอย่างหนึ่งของหนังเลย\n\n\n-    และบทยังคงความรู้สึกของ star trek ได้ดีนะค่ะ คือต้องเข้าใจว่า star trek ไม่ใช่อะไรที่ดรามาน้ำตาเล็ด หรือแอคชันถล่มทลาย มันยังมีความตลก ความสัมพันธ์ระหว่างเจ้าหน้าที่ในยานทั้งหมดและการเมืองของสตาร์ฟลีท รวมอยู่ด้วย ซึ่งบทสามารถผูกทุกอย่างรวมกันได้ดี\n\n-    มุขตลกสุดยอด 555 เราชอบมาก บทสนทนาจะมีการใส่มุขมาเป็นระยะ ทำให้โทนหนังไม่ดาร์ค เครียดเกิ้น\n\n-    การพัฒนาการของ kirk คือถ้าเรายังไม่เชื่อว่าเด็กหน้าใสเพิ่งจบจะมาเป็นกัปตันได้ เราก็จะได้เห็นกันว่าฮีมาเป็นได้ยังไง แน่นอนว่าเคิร์กผิดพลาด และเรียนรู้ เราชอบที่เราเห็นเคิร์กโตขึ้นนะ ไม่ใช่แค่คิดจะเอาชนะ แต่มองถึงส่วนรวม ถึงลูกเรือทุกคน และเข้าใจหน้าที่ของกัปตันด้วย\n\n-    และความสัมพันธ์ระหว่าง kirk กับ spock กรี๊ด มันดีมากอ้ะ เหมือนเฮ้ยทั้งสองคนค่อยๆจูนหากัน และถ้ามีสาววายคนไหนอ่านกระทู้ขอบอกว่าได้โปรดไปดูเถอะค่ะ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n-    ส่วนที่เราว่าบทยังด้อยคือ motive ของจอน แฮริสัน [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n-    และอีกส่วนที่เรารู้สึกว่ายังไม่สุดก็ก็คือ Plot twist [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้     \n\nโดยรวมถ้าเป็นบทอย่างเดียวเราคงให้ 9/10 นะค่ะ\n\n2.    Pacing และ Action Scene:\n\n-    เป็นหนังที่ Pacing ดีมาก ถ้าเคยรู้สึกว่า XI มันอืดๆ จะเล่าเรื่องอะไรนานนัก Into Darkness นี้ไม่ใช่เลย หนังเปิดมาด้วยฉากแอคชัน จัดเต็มสุดๆ แล้วต่อจากนั้นหนังก็ไม่ปล่อยให้เราหายใจกันเลย ฉากแอคชันมาเต็มทั้งเล็กทั้งใหญ่ บนยาน ในอวกาศ บนโลก เริ่ดได้อีก\n\n-    แต่ถึงฉาก action เยอะเราก็ไม่รู้สึกเฝืออะไรเลย เพราะโอโหคือมันหลากหลายมาก\n\n-    และฉาก action ไม่โหดอะไรเลย ชอบมากๆ คือส่วนตัวเราไม่ชอบดูหนังแล้วเห็นเลือด รู้สึกดีมาก ว่าไม่เห็นยิงกันไส้ไหล หรืออะไรนะ\n\nส่วนนี้ขอให้ 10/10 เลย ชอบนะ  \n\n3.    มุมกล้อง การถ่ายทำ:\n-    ขอเหอะ ขอพูดหน่อยเพราะตอน XI นี้ JJ โดนแซวเหลือเกินว่าใช้ Lens Flare เยอะมาก 5555 แต่เรื่องนี้ลดลงสุดๆ น้อยมากๆจนแทบไม่ได้สังเกต อันนี้ให้คะแนนชื่นชม\n\n-    โดยรวมแล้วทำได้ดีนะค่ะ อะไรที่แกรนด์ก็ให้รู้สึกว่าแกรนด์ หรือช่วงกดดันก็ถ่ายให้ความรู้สึกกดดันได้ดี แต่ว่ามันยังไม่ได้มีฉากที่อือหือ เหมือนอย่าง XI เช่นตอนที่ เอนเตอร์ไพรส์โผล่มาหลังดวงจันทร์ หรือว่าตอนที่สามหน่อพุ่งลงไปที่ดาววัลแคน\n\nเอาเป็นว่าเสมอตัว 9/10 ค่ะ ให้คะแนนที่อุตสาห์เลิกใช้ lens flare 555\n\n4.    CG และรายละเอียดปลีกย่อย เสื้อผ้า หน้าผม:\n\n-    โคตรดีอ้ะ ตั้งแต่ตัวยานเอนเตอร์ไพรส์ที่ภาคนี้เราได้เห็นหลายๆส่วนของคุณเธอ สวยมากๆ ทำให้ได้ความรู้สึกไฮเทคจริงๆ ชุดของกัปตันของเราที่หลากหลายมาก ตั้งแต่ชุดดำน้ำ ชุดใส่ไปประชุม ชุดทำงาน โอ๊ยเยอะ\n\n-    ฉากบนโลกสวยมาก เมฆสวย แสงสวย คอสตูมไม่หลุดเลย ความรู้สึกไฮเทคก็มาเต็มๆ  \n\n-    ฉากในอวกาศก็ทำได้สวยไม่หลุดเลย รวมถึงการ design ต่างดาว ทำได้ดีนะค่ะ แต่ก็ไม่ค่อยแปลกใจ ค่อนข้าไว้ใจกับ JJ เพราะภาคที่แล้วก็ทำส่วนนี้ได้ดี\n\nให้ 10/10\n\n5.    Casting:\n\n-    ทีมเก่ากันได้ดีเหมือนเดิม รู้สึกเข้าขากันได้ดีมากๆ Chris Pine ยังเป็นกัปตันเคิร์กที่หล่อเหมือนเดิม แม้ว่าภาคนี้พี่แกจะโทรมไปซะ 80% ของเรื่อง ร้องไห้กระซิกๆ ไม่เข้าใจทำไมค่ะ JJ ทำไมทำกับพี่เคิร์กของหนูอย่างนี้ค่ะ ให้กัปตันหล่อซักนิดก็ไม่ได้เลยเหรอค่ะ\nขอหล่อแบบนี้ไม่ได้เหรอค่ะ\n\n-    ต้องขอพูดถึงตัวร้ายของเรา Benedict Cumberbatch หล่อนะค่ะ ชอบมาก ละลายลงไปเลย และในส่วนของการแสดง อืมฮีทำได้ดีนะ สายตาดูบ้าและร้ายใช้ได้ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nให้ 10/10 ดีมาก  \n\n6.    เพลงประกอบ:\nอันนี้ให้ 100/10 ได้ไหนเนี้ย เราชอบมากๆ หนังใช้เพลง Theme ของสตาร์ เทรคได้เป็นประโยชน์มาก มันให้ความรู้สึกเป็นอันหนึ่งอันเดียวเวลาที่ต้องการ แต่ไม่ใช่เพียวๆ หลายๆครั้งใส่โน้ตหรือปรับนิดหน่อยเพื่อให้เข้ากับอารมณ์ เช่นช่วงหม่น ช่วงเศร้า หรือช่วงปลุกใจ\n\n\nยาวเนอะ!!!! แต่หนังดีจริงๆ สนุกมาก กลมกล่อม ครบรส เสียดายที่ไม่ได้ดู IMAX หรือ 3D ทำให้วิจารณ์ไม่ได้ นี้เป็นหนังที่เราจะรอ DVD ดูซ้ำแน่นอน\n\n"}
