{"movie_name": "Star Trek Into Darkness", "text": "Review (เรื่องที่ 29 / 2013)\nStar Trek Into Darkness  ให้ 8.5 /10\n\nเด็กเกรียน : อยากดู Evil Dead อ่ะ เห็นวันนั้นพี่ต้ารืรีวิว Evil Dead ไปเลยอยากดูไม่เห็นมีรอบฉาย 3D เลย เซ็งมาก\nต้าร์ :        Evil Dead  ไม่มี 3D เหอะ ไปเอามาจากไหนว่ามี 3D หล่ะลูก\nเด็กเกรียน : อ้าวเหรอ ก็คนมันอยากดู 3D นิ แล้วก็ไม่บอก //แล้ววันก่อนไปดู Star Wars ที่เมเจอร์รัชโยเหรอ ไม่เห็นชวนเลย?\n\nต้าร์ :        Star Trek  นะ Star Wars มันคนละเรื่องกันแล้ว แต่ได้ข่าวว่าเคยชวนไปแต่ตอบว่าไม่ไปเพราะไกลนะถามจริง ถ้าฉันชวนแกจะมาดูเหรอ?\n\nเด็กเกรียน : ไม่ไปอ่ะ กว่าจะเลิกงานกว่าจะถึง ไกลด้วย ขี้เกียจ แล้วเป็นไงบ้างอ่ะโอเคมะ?\n\nต้าร์ :   (แล้วจะเหวี่ยงว่ากูไม่ชวนทำไมคะ ชวนไปก็บอกว่าไกล)\nก็โอเคนะ หนังสไตล์เจเจ อับรามส์เลย แสงแฟร์เยอะๆถ้าชอบผลงานเก่าๆของนาง อย่าง StarTrek ภาคแรก Super 8   MI3 ซีรี่ส์ Lost ซี่รี่ส์ Alias ก็น่าจะชอบเรื่องนี้นะ\n\nเด็กเกรียน :  ไม่รู้จักเจเจ อับรามส์  ไม่เคยดูหนังเรื่องที่บอก แล้วอะไรคือแสงแฟร์ พูดอะไรไม่รู้เรื่องเลย??\nต้าร์ :          โอเค  งั้นฉันขอนึกคำพูดที่จะอธิบายให้แกเข้าใจง่ายขึ้น\nแป๊ปนึงนะ\nเด็กเกรียน :  \"แบบที่เข้าใจง่ายขึ้น\" ฟังดู เหมือนพี่ว่าน้องเป็นคนเข้าใจอะไรยากจัง  ไม่ถามก็ได้ หึ! (ฟาดงวงฟาดงา)\n\nต้าร์ :  (อย่างเรียกเข้าใจง่ายเหรอ?) ไม่จ๊ายยย หมายความว่าไม่ใช้ศัพท์เทคนิกไงเช่น บอกว่าหนังสไตล์ เจเจ อับรามส์ แสงแฟร์งี้ น้องนึกไม่ออก เลยต้องหาคำอธิบายให้ฟังดูเข้าใจง่ายขึ้น อะไรอย่างนี้ไง (โอ๊ยเหนื่อย ปาดเหงื่อ)\n\nเด็กเกรียน :  โอเค๊ๆ  พูดมากอยู่ได้ ตกลงจะเล่ารึยัง ว่าเป็นยังไง??\nต้าร์ :  คร๊า!! (กรูพูดมากเพราะใครล่ะคร๊า ) คืองี้๊ มันเป็นเรื่องราวเกี่ยวกับยานเอนเตอรไพร์ ที่ทำหน้าที่สำรวจหาดวงดวงใหม่ แต่กับตันเคิร์กกับตันของยานทำภารกิจล้มเหลว ทำให้ถูกปลดจากตำแหน่งแต่เมื่อเกิดการก่อการร้ายขึ้นในลอนดอน ทำให้กับตันต้องกลับมาพิสูจน์ความเป็นผู้นำอีกครั้ง แล้วก็มีเรื่องราวต่างๆ เกิดขึ้นมา.....ซึ่งต้องไปดูเอง\n\nเด็กเกรียน :    ฟังดูก็คล้ายๆ กะ Star wars เลย มันก๊อบเค้ามารึเปล่าอ่ะ??\nต้าร์ :   เอิ่มม  แกเคยดูสตาร์วอร์รึเปล่า อันนี้ Star Trek จุดประสงค์คือสำรวจดาวดวงใหม่ต้องผจญภัยในอวกาศ  ส่วนStar \"Wars\" ชื่อก็บอกว่าสงคราม ยานมันก็จะรบกันกะดาวต่างๆ เหมือนกันตรงไหน มันคนละเรื่องกันเว๊ย!!  (กระแทกเสียง)  \nเด็กเกรียน : อ้าวเหรอเห็นชื่อสตาร์ๆ เหมือนกัน ยานอวกาศเหมือนกัน แล้วหนุกไหมอ่ะ ?\n\nต้าร์ :  (เพลียกะตรรกะ)  เป็นหนังไซไฟอวกาศที่สนุกมากเรื่องนึงเลยนะ ทั้งมุขตลก ฉากแอคชั่นนี่มีตั้งแต่ตอนต้นเรื่องยันจบ บางฉากที่ลุ้นก็ลุ้นตัวเกร็งเลยนะ  ตอนกลางๆเรื่องนี่ สุดยอดมากๆ มีเรื่องราวให้เราลุ้นและมีจุดผลิกผันได้ตลอด ซีนดรามาก็โอเคเลย เด็ดสุดคือตัวร้ายเรื่องนี้เทพมาก เผลอๆเด่นและเก่งกว่าพระเอกด้วยซ้ำ  พี่ไม่เคยดูภาคที่แล้วและก็เวอร์ขั่นเก่าๆมาก่อน ตอนแรกก็คิดว่าจะหลับรึเปล่า เพราะพี่ไม่ค่อยถูกชะตากะหนัง ไซไฟ คราวที่แล้วดู prometheus ดู oblivion ก็จะหลับ คิดว่าเรื่องนี้จะรู้เรื่องไหม ดูๆก็รู้เรื่องนะ ดูจบแล้วค่อยมาถามข้อมูลเพื่อนเอาทีหลังว่าเรื่องราวก่อนหน้านี้มันเป็นยังไง  \n\nเด็กเกรียน :   แล้วได้ข่าวว่า ดู 3D มานิ เป็นไงบ้าง??\nต้าร์ :  เรื่องนี้ถ่ายด้วยกล้อง 3D เลยภาพเลยพุ่ง และชัดเป็นพิเศษ ยิ่งฉากอวกาศนะแกเอ๊ย  แทบจะหลบซ้ายขวาตามพระเอกเลยทีเดียว ฉากอวกาศของเรื่องนี้ทำออกมาได้สวยมากๆ  แต่เสียอย่างเดียวพี่รำคาญแสงแฟร์ Lens Flare มันเยอะไปหน่อย ......\nเอิ่มมคือแสงแฟร์ มันเป็นเทคนิกการถ่ายภาพแบบนึง เวลาเราถ่ายอะไรที่มีความเข้มแสงมาก อย่างหลอดไฟ ดวงอาทิตย์ พอแสงมันวิ่งเข้าเลนส์ก็จะเกิดการสะท้อน ทำให้ภาพเกิดเป็นวงแสงสวยๆขึ้นมา เราเรียกวงแสงนั้นว่า แสงแฟร์  เป็นเทคนิกการถ่ายภาพอย่างนึงไง ผู้กำกับคนนี้เค้ามีเอกลักษณ์เรื่องไหนเค้ากำกับจะทำแสงแฟร์ขึ้นมาเยอะๆ มันทำให้ภาพดูสวยขึ้น แต่พี่ว่ามันเยอะไป นั่งคุยกันเฉยๆ ยังมีแสงแฟร์เลย\n\nแต่นั่นเป็นแค่ความชอบส่วนตัวหว่ะ  แต่โดยรวมแนะนำนะถือเป็นหนังแอคชั่นไซไฟที่ อลังการดูสนุกอีกเรื่องนึง ถ้าไปดูนะแนะนำเลย ให้ไปดู 3D หรือถ้าจะดู แบบ 3D Imax ก็ยิ่งดี เพราะได้ข่าวว่ามีฉากที่ขยายใหญ่กว่าในโรงปกติตั้ง 30 นาทีแหน่ะ  ให้คะแนนความชอบ พี่ให้ 8.5/ 10  ในฐานะที่นานๆจะดูหนังไซไฟแล้วชอบ ไม่หลับ\n\nเด็กเกรียน :  โอเค เดี๋ยวไปดูIMAX ว่าแต่...มีไอแมกโรงไหนฉายแบบไม่ 3D บ้างป่ะ อยากดู IMAX แต่ไม่ชอบใส่แว่น 3D อ่ะ มันปวดตา\nต้าร์ :         (แต่ตอนนี้กรูละปวดหัวกะจริงๆ ไอ้เฟดเฟ่!!)  ไม่มีโว๊ยยยย!!!  \n\nติดตามอ่านรีวิวเรื่องเก่าๆได้ที่นี่ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473&type=3\n\n"}
