{"movie_name": "Iron Man 3", "text": "Iron Man 3(2013)\n\nฉันหลงฉันจึงกลับไปหาอดีต\n\n\n\n\nเทรนด์ฮิตประการหนึ่งของสังคมร่วมสมัยที่พบเห็นกันได้บ่อย คือการเพรียกหาบางสิ่งที่เรียกว่า ‘อดีต’ การค้นหาอัตลักษณ์รากเหง้า และโยงความสวยงามที่ผ่านพ้นมาแล้วให้กลับมาเริงระบำอีกครั้งในรูปแบบกึ่งสำเร็จรูปที่เรียกว่า ‘ปัจจุบัน’ วิธีคิดแบบนี้ถูกร้อยเรียงเชื่อมต่อไปในสังคม กระทั่งตัวงานภาพยนตร์เองก็ไม่ถูกละเว้น นี่จึงเป็นความโดดเด่นและข้อสำนึกที่ดี ในการรุดหน้าโดยใช้วิธีหากินในสิ่งเก่า\n\nล่าสุดเราเพิ่ง เห็นการปฎิบัติเช่นนี้ ในภาพยนตร์ครบรอบ 50 ปี อย่างเจมส์ บอนด์ ใน Sky Fall(2012) ที่ได้รับเสียงชื่นชมในแดนบวก จนไม่มีข้อปลงตกแต่อย่างไรว่านี่เป็นการรีไรท์ตัวเองเพื่อสร้างประเด็นขึ้นมาเชิงถามผู้ชมว่าโลกนี่ยังต้องการสายลับเจมส์บอนด์อยู่อีกหรือไม่ โดยเสียงชื่นชมเป็นคำตอบไปในตัว หรือภาพยนตร์ The Artist(2011)เองก็เช่นกัน  ถึงขั้นคว้ารางวัลภาพยนตร์ยอดเยี่ยมออสการ์ด้วยการเล่นประเด็นรอยต่อเทคโนโลยีจากหนังเงียบมาสู่หนังเสียง อนิจจา! นี่เป็นประเด็นที่ทันสมัยมากๆ หากย้อนกลับไปประมาณ 80 กว่าปีที่แล้ว  \n\nการเกริ่นนำเช่นนี้เกี่ยวเนื่องโดยตรงต่อ Iron man ในมุมมองของผู้เขียน เพราะทันทีที่หนังจบลงพร้อมเสียงเพลง End Credits ของ Iron man 3 ขึ้นมาพร้อมภาพที่เป็นการยำฟุตเตจจากภาค 1-3 ผสมกัน อีกทั้งเพลงยังทำให้กลไกสมองดิ้นรนเชื่อมโยงความคุ้นหูของเพลงนั้นว่ามีทฤษฎีรากเหง้ามาจากอะไร เท่านี้ก็นับได้ว่าภาพยนตร์ได้พยายามเล่นสนุกต่อผู้เขียนแล้ว แม้ในท่าทีแรกผู้เขียนนั่นสนใจตัวประเด็นการเมืองที่ถูกใช้อีกครั้งต่อภาพตะวันออกกลาง ที่นับได้ว่าล้าสมัยไปไม่น้อย เหตุหลังสิ้นชีพของบินลาเดน ทิศทางของคู่ต่อกรในภาพยนตร์ก็ดูจะหันปลายประบอกปืนสู่ประเทศโสมแดงเกาหลีเหนืออย่างมั่นคง โดยเฉพาะภาพยนตร์ 2 เรื่องหลังทั้ง Red Dawn(2012) และ Olympus Has Fallen (2013) ที่มิต้องกลายร่างเป็นนอสตราดามุสก็หยั่งรู้ถึงความเปลี่ยนแปลงเช่นนี้ได้\n\nกลับมาที่ประเด็นกันต่อ- End Credits ที่ว่านั้น มันทำให้เราต้องเชื่อมโยงไปสู่จุดหมายอะไรบางอย่างที่ไกลเกินว่าผู้เขียนจะสำนึกได้เอง จึงได้ค้นหาข้อมูลเพื่อตอบคำถามประเด็นเหล่านี้จนสามารถได้ข้อสรุปว่า End Credits ของ Iron man 3 นั้นเป็นความจงใจของผู้กำกับ เชน แบล็ค ที่มีความหลงใหลซีรีย์อาชญากรรมทางทีวีในยุค 1970s-1980s ทั้ง 'The Dukes of Hazard(1979-1985) ,Get Smart (1965–1970) และยังเป็นแฟนภาพยนตร์ตลก อย่าง Airplane(1980) และ ซีรี่ย์ The Naked Gun(1988) อีกด้วย ทั้งหมดเหล่านี้มีแก่นประเด็นสุดซีเรียส แต่กลับนำเสนออกมาได้อย่างเบาสบาย ซึ่งเป็นไปในทิศทางเดียวกันกับ Iron Man อีกทั้ง Demo แรกที่เป็นแรงบันดาลใจเพื่อสร้าง End Credits มนุษย์เกราะเหล็ก คือ เพลงธีมจากซีรี่ย์เรื่อง The Mod Squad(1968-1973) ซึ่งก็ยังเป็นซีรี่ยเหล่ากอเทือกเดียวกันอีกนั่นแล\n\n\n\n\n\nทั้งหมดที่ผู้เขียนพยายามชี้ให้เห็นคือ ภาพยนตร์ Iron man 3 ของผู้กำกับ เชน แบล็ค ได้พยายามกลับไปเชิดชู ภาพยนตร์หรือซีรี่ย์ที่เขาหลงใหลเมื่อยามอดีตทั้งหลายของเขา หรือกระทั่งชี้ให้เห็นว่าความเป็น Iron man ของ โทนี่ สตาร์ค (โรเบิร์ต ดาวนี่ย์ จูเนี่ยร์) ว่ามีจิตวิญญาณบางสิ่งเหมือนที่เขากำลังหลงใหลอยู่ ดังนั้นการตีความให้สองสิ่งจากคนละยุคมาปะทะสังสรรค์กันจึงทำได้อย่างพอเหมาะและลงตัว  \n\nอย่างไรก็ตามไม่ว่าความเป็นโทนี่ สตาร์ค ในภาพยนตร์เรื่องนี้จะถูกนำมาไปอ้างอิงในโครงสร้างการดำเนินเรื่องแบบเก่ามากน้อยเพียงใด ซึ่งไม่สามารถตอบได้ เพราะต้องลงลึกศึกษาถึงโครงสร้างซีรี่ย์ที่กล่าวมา แต่เชื่อว่ามันคงเป็นอะไรที่”ฟิน” มากหากใครมีภาวะอารมณ์ร่วมเช่นเดียวกับการเติบโตมาแบบเชน แบล็ค และนั่นทำให้ Iron man จึงเป็นอะไรที่มากกว่า Iron man อย่างที่คนที่อยู่นอกภาวะ Nostlagia(โหยหาอดีต) จะเข้าใจได้\n\nแต่ใช่ว่าที่กล่าวไปแล้วนั้นจะเป็นที่สุดของการนำขนมเก่ามากินใหม่ เพราะถ้ามองตัวเรื่องของ Iron man 3 แต่อย่างเดียว มนุษย์เหล็กภาคนี้พยายามขับเน้นวิธีการเพื่อถอดความเป็นหุ่นยนตร์ออก แล้วเริ่มต้นสู่ความเป็นมนุษย์ใหม่อีกครั้ง ซึ่งทั้งหมดเป็นจุดเริ่มต้นของการเป็น Iron man นั่นเอง แม้อาจดูเป็นเรื่องน่าตลกเหลือเกินที่สามารถใช้ทฤษฎีนี้กลับมาเล่นอดีตของตัวเอง ภายในระยะเวลา 5 ปีเท่านั้น(2008-2013)  ยิ่งถ้าใครกลับไปดูภาค 1 และ ภาค 2 อีกครั้งด้วยแล้ว จะพบคุณสมบัติของเก่าที่นำมาเล่าใหม่คล้ายๆเดิม จนอาจถูกเรียกว่าเป็นการจงใจเพื่อเชิดชูตัวเองอีกทางหนึ่งก็ไม่ปาน\n\nขอแตะประเด็นการเมืองนิดหน่อยซึ่งเป็นประเด็นที่น่าสนใจของผู้เขียนตั้งแต่ภาค 1 โดยใช้บริบทของอัฟกานิสถานเป็นสถานที่ให้โทนี่ สตาร์ค ได้สร้างหุ่นเหล็กขึ้นมาโดยถูกบีบบังคับเพื่อเอาตัวรอดจากกลุ่ม เท็น ริงส์ ก่อนที่เขาจะหนีรอดออกมาและกลายเป็นคนใหม่ที่มีหลักเชิงจริยธรรมกล้าแกร่งขึ้นโดยการยุติการขายอาวุธให้กับนานาประเทศ เพราะอาวุธที่เขาสร้างกลับกลายเป็นงูพิษต่อเขาและประเทศที่อาศัย นี่เป็นเครื่องพิสูจน์โดยง่ายว่า Iron man เป็นภาพยนตร์ที่มองประเทศผู้สร้างอาวุธ คือ โทนี่ สตาร์ค เป็นความยิ่งใหญ่ของกำลังทหาร ที่เป็นคนริเริ่มคิดค้นอุปกรณ์เพื่อขายหรืออวดภูมิปัญญาทางอาวุธเทคโนโลยีที่ยิ่งใหญ่ สุดท้ายสิ่งเหล่านี้กลับมาเป็นผลเสียต่อตนเองเหมือนที่ สตาร์คต้องเผชิญ\n\nอย่างไรก็ตามพอเอาเข้าจริงแล้วประเด็นทางการเมืองทั้งหลายแหล่ตั้งแต่ภาคแรก กลุ่มเท็น ริงส์ ในอัฟกันนิสถานเอย หรือ ไอแวน แวนโก้ ในรัสเซียเอย จวบกระทั่ง แมนดาลิน ในปากีสถาน ทั้งหลายเหล่านี้เป็นตัวร้ายที่โยงเขากับการเมืองชัดเจนแต่เป็นเพียงตัวร้ายรองของตัวร้ายหลักอีกทีเท่านั้น หรือพูดให้ชัดก็คือ ประเด็นศัตรูทางการเมืองในเรื่อง Iron man เป็นเพียงน้ำจิ้มเลิศรสมิใช่ศัตรูที่จริงจังของ iron man แต่อย่างใด เป็นได้แต่คนนอก หรือความเป็นอื่นของอเมริกา ที่ถูกขับเน้นว่าเก่งไม่พอ อุปกรณ์ไม่พร้อมกระทั่งเป็นตัวตลกเลยด้วยซ้ำ\n\n\n\n-- มีต่อครับ --\n"}
