{"movie_name": "Movie", "text": "เดิมที STAR TREK ถือเป็นหนังที่ผมแทบไม่ได้ให้ความสนใจเลยเนื่องจากมัน “ดึกดำบรรพ์” มากสำหรับผม เริ่มจากสร้างเป็นซีรี่ย์ในปี ค.ศ.1966-1969 ถึง 3 ซีซั่นจนเข้าเนื้อผู้ผลิตเอง และ Paramount Pictures ก็ตกลงปลงใจช่วยปัดฝุ่นให้และยกมาทำเป็นภาพยนตร์จอเงินในเวลาต่อมาจนถึงปัจจุบัน อาจด้วยเรื่องราวของ STAR TREK ที่เน้นไปทางการสำรวจมากกว่าการทำสงครามอย่าง STAR WARS จึงทำให้ได้รับความนิยมน้อยกว่าบ้าง แต่ก็ใช่ว่าจะมีแฟนหนัง (Trekkies) น้อยเสียทีเดียว\n\nก่อนหน้านี้ผมทราบว่า STAR TREK 12 : INTO DARKNESS (2013) จะมีกำหนดฉายในปีนี้ จึงลองหา STAR TREK 11(2009) มาดูขำๆ ไม่ได้คาดหวังว่าจะเข้าใจที่มาที่ไปอะไร แต่ผิดคาด เพราะ J. J. Abrams ขึ้นแท่นเป็นผู้กำกับคนใหม่ของโปรเจครีบูท STAR TREK แม้ว่าผมจะไม่ได้เป็นแฟนหนังเรื่องนี้ซะทีเดียว แต่ก็ขอยอมรับว่าผู้กำกับคนนี้แสดงฝีไม้ลายมือได้ไม่เลวเลย\n\nมาถึงภาคล่าสุด “INTO DARKNESS” เป็นการกลับมาอีกครั้งของกัปตัน James T. Kirk และลูกเรือยาน USS Enterprise พร้อมการเผชิญหน้ากับศัตรูคนใหม่ ที่ต้องการจะล้างแค้นด้วยการทำลายล้างห้วงจักรวาล ภารกิจครั้งใหม่ของพวกเขาจึงเริ่มขึ้น\n\nหนังไม่รอช้าที่จะเร้าอารมณ์ผู้ชมเลยจริงๆครับ เพราะเปิดมาฉากแรกก็สร้างความตื่นเต้นพร้อมขมวด “ปม” ของเรื่องไปเรื่อยๆทีละปมๆ ระหว่างดำเนินเรื่องก็มีการคลี่คลายปมและสร้างปมใหม่ๆให้ชวนติดตามได้ตลอดทั้งเรื่องอย่างลืมคำว่า “น่าเบื่อ” ออกไปจากพจนานุกรมฉบับ STAR TREK ได้เลย พีคแล้วพีคอีกจนบางช่วงผมสนุกกับซีนที่อยู่ตรงหน้าจนลืมบางปมไปแล้วด้วยซ้ำ แต่ J. J. Abrams ก็ดึงผมกลับมาสู่ storyline ของเขาจนคลายออกหมดทุกปม\n\nหลายๆคนคงมีคำถามว่า “ถ้าไม่เคยดู STAR TREK มาก่อน จะดูภาคนี้รู้เรื่องไหม?”\nด้วยความเอาใจใส่ต่อผู้ชมที่เป็นนักสำรวจมือใหม่(newcomers) ผมตอบได้เลยครับว่า “รู้เรื่องแน่นอน”\nเพราะ J. J. Abrams ได้วางโครงเรื่องแบบมีที่มาที่ไปเป็นอย่างดี แต่หากให้แนะนำจริงๆ อยากให้ดู STAR TREK 11(2009) มาก่อน แล้วคุณจะเข้าใจความสัมพันของตัวละครมากยิ่งขึ้น ส่วนผู้ชมที่เป็นแฟนหนัง(Trekkies) อยู่แล้ว คุณก็จะได้รับกลิ่นอายของหนังที่คุ้นเคยในแบบฉบับของผู้กำกับคนใหม่นี้เช่นกัน ด้วยเหตุนี้ การวางโครงเรื่องผมให้ 10/10 คะแนนครับ ผมถือว่าผู้กำกับ ผู้สร้าง และทีมงานได้ให้ความสนใจในงานเป็นอย่างดีและไม่โกงผู้ชมเหมือนหนังบางเรื่องที่ผูกปมไว้แล้วจบแบบค้างคา อีกทั้งยังใส่ใจผู้ชมทุกกลุ่มด้วย\n\nด้วยความยาวของหนัง (2 ชั่วโมงเศษๆ) บวกกับปมต่างๆของเรื่อง อีกทั้งยังมีตัวละครเก่าและใหม่ที่มีมากมายหลายตัว แต่คนเขียนบทสามารถกระจายบทให้กับตัวละครทุกตัวให้อย่างพอดิบพอดี เรียกได้ว่าเกิดกันทุกคนเลยครับ ซึ่งนี่ไม่ได้สะท้อนถึงการเขียนบทที่ดีเท่านั้น แต่ยังช่วยส่งเสริมให้ “เอกลักษณ์เฉพาะ” ของ STAR TREK เด่นชัดมากยิ่งขึ้น สำหรับการเขียนบท ผมให้ 10/10 คะแนนเช่นกันครับ\n\nไหนๆก็กล่าวถึง “เอกลักษณ์เฉพาะ” ของ STAR TREK ไปแล้ว ผู้ชมที่เป็นมือใหม่หัดสำรวจ (newcomers) อาจสงสัยว่ามันคืออะไร แต่บรรดาแฟนๆ (Trekkies) จะทราบดีว่าหนังชุดรุ่นเก๋านี้มีเอกลักษณ์อยู่ที่การเล่นกับ “ความเป็นมนุษย์” ไม่ว่าจะเป็น “ทีมเวิร์ค, มิตรภาพ, ครอบครัว, และความเป็นผู้นำ” ซึ่งนอกจากจะเป็นเอกลักษณ์ของหนังแล้ว ยังเป็นคุณค่าของหนังในตัวมันเองอีกด้วย จากที่ได้ชมมาแล้วถึง 2 ภาค ผมได้ประสบการณ์เหล่านี้มาอย่างชัดเจนมากครับ และยิ่งลองศึกษาจากภาคเก่าๆแล้ว เสียงของแฟนหนังเรื่องนี้ยืนยันได้เลยว่านี่แหละคือ STAR TREK อย่างไรก็ดี ผมขออนุญาตไม่อธิบายรายละเอียดของเอกลักษณ์ดังกล่าวทั้งหมดนะครับ เพราะมันจะเป็นการสปอยล์เนื้อเรื่อง แต่ขอฝากประโยคชวนคิดของพระเอกเรื่องนี้ที่ว่า\n\n“I have no idea what I'm supposed to do. I only know what I can do.” - James T. Kirk\n\nขอให้คะแนนสาระและคุณค่าของหนังที่ 8/10 เพราะหนังมีเอกลักษณ์เฉพาะตัวและสารที่จะสื่อถึงผู้ชม ซึ่งนักแสดงทุกคนก็สื่อสารออกมาได้ดีมาก เพียงแต่ผมต้องการเห็นไอเดียหรือความคิดใหม่ๆในการสื่อสิ่งเหล่านี้บางเท่านั้นเอง\n\nจบจากสารเรื่องแล้ว เรามาว่ากันถึงเรื่องของ “ภาพ และ สเปเชี่ยล เอฟเฟ็ค” กันบ้าง ถึงจะไม่ได้ยิงกันจนดาวดับ ผิวดาวโหว่ หรือยานกระจุยเหมือน STAR WARS แต่ก็มีการจัดวางและใส่เอฟเฟ็คได้เหมาะสมในปริมาณที่ “อิ่ม” กำลังดี ส่วนภาพนั้นจัดว่าสวยมากๆเลยครับ อ่านบทวิจารณ์บทหนึ่งที่ได้ไปชมหนังเรื่องนี้ในระบบ IMAX 3D แล้วกลายเป็นแรงจูงใจอย่างหนึ่งให้อยากดูหนังเรื่องนี้ขึ้นมาเหมือนกัน แต่กำหนดฉายของระบบ IMAX 3D ในประเทศไทย คือวันที่ 16 พฤษภาคมนี้ ผมจึงลองดูระบบ Digital 3D ในโรงธรรมดาสามัญแทนไปก่อน ซึ่งหลังจากชมหนังเรื่องนี้จบ ผมกล้าฟันธงด้วยประสบการณ์ที่เคยดูระบบ IMAX 3D อยู่บ่อยครั้งเลยว่า ถ้าฉายหนังเรื่องนี้บน IMAX มันจะสุดยอดมาก เหมือนมันเกิดมาเพื่อกันและกันเลยก็ว่าได้  ทั้งเทคนิค 3D ในมุมลึกของภาพที่ทำให้เรารู้สึกเหมือนอยู่ในอวกาศที่หาจุดสิ้นสุดไม่ได้ และเทคนิค 3D แบบลอยล่องออกมาตรงหน้าเราเอง เรียกได้ว่า “เป๊ะ” และ “ดึง” อรรถรสของหนังออกมาได้เยอะมากๆเลย\n\nหากใครไม่มีโอกาสได้ไปชม IMAX 3D ผมแนะนำว่าอย่างน้อยควรจะลองรับชมระบบ Digital 3D ครับ แล้วเลือกที่นั่งแถวกลางของโรงหนัง หรือค่อนไปด้านบนนิดหน่อยก็ได้ ให้ระบบ 3D ได้ฟาดหน้าเราเสียหน่อย จะได้อินน์กับหนังมากขึ้นครับ อันนี้เป็นวิธีเลือกที่นั่งดูระบบ Digital 3D ของผมเอง คะแนนภาพและสเปเชี่ยลเอฟเฟ็คผมให้ที่ 9/10 ครับ ขอหักนิดหน่อยเพราะบางฉากเร็วจนเวียนหัว\n\nสรุปคะแนนเฉลี่ยโดยรวมได้ที่ 9.25/10 คะแนนครับ\n\nหากขอ 3 คำสำหรับ STAR TREK 12 : INTO DARKNESS ผมคงให้เป็นคำว่า “ต้อง ไป ดู”\n\nขอบคุณสำหรับผู้อ่านทุกท่านที่สละเวลาอ่านบทวิจารณ์สมัครเล่นของผม หากมีข้อผิดพลาดประการใดต้องขออภัยมา ณ ที่นี้ด้วยครับ แต่นี่เป็นเพียงความเห็นส่วนตัวของผมเท่านั้น หวังว่าจะสามารถเป็นประโยชน์ประกอบการเลือกชมภาพยนตร์เรื่องถัดไปที่ทุกท่านกำลังจะตีตั๋วและตบเท้าเข้าไปดูนะครับ\n\nสุดท้ายนี้ ผมได้นำบทวิจารณ์ดังกล่าวที่เขียนถึง STAR TREK 12 : INTO DARKNESS ระบบ IMAX 3D มาเป็นข้อมูลประกอบให้ด้วยครับ\nhttps://www.facebook.com/photo.php?fbid=595669593790815&set=a.346691245355319.87678.216261048398340&type=1\n\nขอบคุณครับ\n\nPK[蔡春熙]\n\n"}
