{"movie_name": "DREI", "text": "วันนี้เป็นวันแรกของ European Union Film Festival ที่ SFW\nเพื่อนชวนหลายครั้งละ แต่พอดีช่วงนี้ว่างเลยเพิ่งได้ไปดู\nประกอบกับอ่านเรื่องย่อหนังคร่าวๆแล้วรู้สึกอยากดู ก็เลยโอเค\nหนังฉายรอบหนึ่งทุ่ม เริ่มแจกบัตรตอนหกโมงครึ่ง แต่เราไปรอตั้งแต่ห้าโมงห้าสิบ\nเริ่มตั้งแถวกันแล้วล่ะค่ะ คนเยอะมากๆเลย แต่หนังฉายในโรงเล็ก\nตอนที่บัตรหมดนี่ยังมีคนอยู่ในแถวอีกเยอะเลย\n\nข้อมูลของภาพยนตร์\nDirected by    Tom Tykwer\nStarring            Sophie Rois, Sebastian Schipper, Devid Striesow\n\nSynopsis            \nHanna and Simon have been a couple for 20 years. They live in Berlin, side by side in combative harmony. They are attractive, modern, mature, childless, cultivated, down-to-earth. Affairs, wanting children, moving in together, miscarriage, fleeing and returning: this anchor woman and art technician have put a lot behind them, but they don't have so much ahead of them anymore. That is until both, without knowing about the other's actions, fall in love with the same man, Adam.\n\nเรื่องย่อ    \nฮานนา ผู้ประกาศข่าว และไซมอน เจ้าหน้าที่เทคนิคฝ่ายศิลป์ แต่งงานกันมา 20 ปี พวกเขาใช้ชีวิตด้วยกันในเบอร์ลิน มีกระทบกระทั่งกันบ้างแต่ก็ราบรื่นดี ทั้งสองต่างเป็นคนมีเสน่ห์ ทันสมัย มีความเป็นผู้ใหญ่ ไม่มีลูก ได้รับการเลี้ยงดูมาอย่างดี และติดดิน ทั้งสองคนได้ผ่านอะไรร่วมกันมากมาย ทั้งเรื่องชู้สาว อยากมีลูก ย้ายมาอยู่ด้วยกัน การแท้งลูก หนีออกจากบ้าน และกลับมาอยู่ด้วยกัน แต่ไม่มีอะไรใหม่ในอนาคตอีกต่อไป จนกระทั่งทั้งคู่ตกหลุมรัก อดัม ผู้ชายคนเดียวกัน โดยต่างฝ่ายต่างไม่รู้\n\n\n\nแค่เรื่องย่อก็น่าดูแล้วค่ะ 5555555+ สามีกับภรรยาตกหลุมรักผู้ชายคนเดียวกันเนี่ยนะ?\nอะไรประมาณนี้ ก็เลยไปต่อแถวก่อนเวลาเกือบชั่วโมง เพราะบัตรมีจำกัด\nโชคดีที่อยู่ต้นๆแถว เลยได้ที่นั่งค่อนข้างดีเลย >.<\n\nหนังออกแนวเฉื่อยๆเนิบๆตามสไตล์หนังยุโรปแหละค่ะ\nแต่หนังก็มีมุกตลกสอดแทรกอยู่เป็นระยะๆ บางครั้งคำพูดที่เลือกใช้ก็ทำให้รู้สึกตลกได้ (ในภาษาเยอรมันนะคะ)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\nเรารู้สึกว่าหนังมันแปลกนะ ถ้าเทียบกับหนังทั่วๆไปที่เข้าโรงให้ได้ดูกัน\nซึ่งส่วนใหญ่เป็นหนังจากทางฮอลลีวูด แต่ถ้าเทียบกับหนังเยอรมันด้วยกัน....ก็คงไม่แปลกเท่าไหร่....ล่ะมั้ง\nถ้าใครหาแผ่นหรือหาโหลดได้ ก็แนะนำให้ดูกันนะคะ เป็นหนังที่แปลกๆ แต่ก็สนุกดี ^^\n"}
