{"movie_name": "Star Trek Into Darkness (2013)", "text": "ผมไม่ค่อยชอบ series ของ star trek เท่าไหร่ เพราะภายในภาพยนตร์ชุดนี้ภาพลักษณ์เน้นไปที่การควบรวมทุกเชื้อชาติเข้าไว้ด้วยกันโดยแฝงความเป็นชาตินิยมที่พี่มะกันเป็นกัปตัน Command & Order ลูกเรืออีกนั่นแหละ และอีกทั้งเรื่องไปสำรวจดาวดวงอื่นที่เหมือนการออกล่าอาณานิคม แต่เนื้อหาภายในกลับเป็นเหมือนตำราสำหรับผู้บริหารที่ต้องศึกษาการทำงานร่วมกันเป็นทีม ศึกษาและเข้าใจคนที่มีความแตกต่างจากเราอย่างสุดขั้ว ยกตัวอย่างกัปตัน เคิร์ก ที่ชอบความเสี่ยงทำทุกวิถีทางเพียงให้ได้ผลลัพธ์ตามที่ตัวเองต้องการ ไม่ขึ้นกับวิธีการ กับ สปอร์คที่เป็นคนขึ้นตรงกับเหตุผล ไร้อารมณ์ความรู้สึก มุ่งเน้นที่วิธีการที่ถูกต้อง ไม่สนใจเรื่องหยุมหยิม สิ่งพวกนี้แหละที่ไม่ค่อยถูกปากกับรสนิยมคนไทย ต่างกับ Star Wars ที่เน้น action โครงเรื่องเป็นนิยายน่าติดตาม\n     ในปี 2009 J.J. Abrams คิดใหม่ทำใหม่ยกเครื่อง Star Trek โดยเน้นเนื้อเรื่องย้อนไปกับการกำเนิดของกัปตัน  เคิร์ก และลูกเรือทั้งหลาย ซึ่งดูเป็นภาพยนต์ที่น่าติดตามมากยิ่งขึ้น มีมุขตลกสอดแทรกตลอดเวลา action ที่มี effect ทันสมัย drama ภายในความขัดแย้งของเคิร์กและสปอร์คที่ดูไม่เข้ากันเลยสักครั้งหนึ่ง หนังทำให้ดูง่ายและทำรายได้อย่างงดงามครับ\n   เมื่อขายได้ไม่เแปลกที่จะมีภาคต่อ into darkness โดยภาคนี้ตัวร้ายคือ บุคคลที่น่ากลัวที่สุดในจักรวาลของ star trek นั่นคือ ข่านครับ โดยเจตนาของข่านคือการทำลายโลกของกัปตันเคิร์ก โดยคงไม่ได้เข้าไปทำลายตรงๆแต่หลอกใช้ความอ่อนแอของมนุษย์นั่นคือการไว้เนื้อเชื่อใจของมนุษย์นั่นเอง และสามารถหลอกใช้ได้ผลซะด้วย หนังมีผลลัพธ์ที่น่าตื่นตาตื่นใจครับ benedict cumberbatch ที่รับบทเป็นข่าน น่าเกรงขาม และน่ากลัวมากครับ โผล่ออกมาแต่ละซีนแย่งซีนตัวละครคนอื่นไปหมดครับ หนังมีฉากที่ดึงอารมณ์คนดูให้ความรู้สึกสิ้นหวังและดึงกลับมาให้ความหวังหลายต่อหลายฉากทำให้เราอยากติดตามตลอดเวลาครับ คนที่อยากชมอีกคนคือ สปอร์ค ที่สภาพแวดล้อมและความกดดันต่างจี้ให้เขาเริ่มมีความรู้สึกกับปัญหามากขึ้นเรื่อยๆ มันเป็นความรู้สึกสะสมจนระเบิดตอนท้ายๆครับ (ฉากนี้ทำผมขนลุกเลยครับ ว่าสปอร์คจะเป็นไปได้ขนาดนีั) หนังสนุกและไม่ผิดหวังผมให้ 9/10คะแนนครับ\n   ที่ดูเป็น 2D สงสัยต้องไปดู IMAX 3D อีกรอบเขาบอกเหมือนดูหนังคนละเรื่องเลยครับ\n\nอ่าน review หนังเรื่องอื่นๆที่ http://moviesitt.blogspot.com\n"}
