{"movie_name": "The Great Gatsby", "text": "Review (เรื่องที่ 30 / 2013)\nThe Great Gatsby   ให้ 9 /10\n\nเรื่องเกี่ยวกับอะไร?\n\nหนังรักโรแมนติดดราม่า  เรื่องราวความรักของเศรษฐีที่ชื่อว่า แกสบี้\nผ่านการเล่าเรื่องของนิคชายหนุ่มที่อาศัยอยู่ข้างๆคฤหาส์หลังใหญ่\nที่มีเบื้องหลังที่ลึบลับซ่อนไว้\n\nความรู้สึกก่อนไปดู\n\nนี่คือหนึ่งในหนังที่รอคอยและอยากดูมากที่สุดเรื่องหนึ่งของปี\nส่วนตัวชอบผลงานที่ผ่านมาของผกก. บาส เลอแมนอย่าง\nMoulin Rouge กะRomeo&Juliet อยู่แล้ว  \n\nพอดูแล้วเป็นไง?\n\n- คาดหวังว่าหนังมันต้องอลังการ แต่ก็ไม่ได้อลังการอย่างที่คิด  \nเพราะมันโคตรอลังการ ดาวล้านดวง โชว์วีวาร์อลังการสตาร์สเตจแบบเจ้ไก่\nหรือหม่อมน้อยนี่สิวๆไปเลย\n- เป็นหนังที่โดดเด่นในการดีไซส์รายละเอียดแต่ละฉาก\nคือรู้เลยว่าพิถีพิถันและผ่านการคิดมาอย่างดี  ถึงบรรยากาศจะดูโอเวอร์เกินจริง\nแต่เอามารวมกันแล้วมันดูต่อเนื่องสวย คลาสสิกมีสไตล์\n\nสิ่งที่ชอบ\n\n- ความอลังการของฉากรู้สึกเรื่องนี้ดูคลาสสิกมีสไตล์หรูหรา ฟู่ฟ่า กว่า Moulin Rouge\n- ชอบที่สุดคือ 3D ที่ระยิบระยับวับวาวอลังการ\n\"ไม่เคยดูหนังรักโรแมนติกใช้ 3D ได้สวยขนาดนี้มาก่อน\nที่ทำให้ตัวเองรู้สึกเหมือนตัวเองกำลังเดินผ่านผ้าม่าน มีแสงประภาคารพุ่งเข้าตา\nเปเปอร์ชู๊ตพุ่งออกมา\" แนะนำว่าเรื่องนี้ควรดูแบบ 3D จะได้ฟิลมาก\n- ซาวน์แทรก เพราะเวอร์\n- โทบี้กะลีโอเคมีเข้ากันมากจนรู้สึกถึงความวายเล็กๆ\n(แอบกระซิบถามเพื่อนว่าแม้งเกย์ป่ะวะ)   แต่เฮียลีโอแกเล่นดีเป็นตัวละครที่มีมิติ\nน่าค้นหาและมีเสนห์ คือเห็นอินเนอร์จากสายตาเลยนานมากแล้วที่ไม่ได้รู้สึกว่า\nเฮียลีโอนาโด้หล่อหลังจากโรมีโอ&จูเลียตและไททานิค  \nจริงๆแกเป็นคนแสดงหนังเก่งนะ ทำไมออสก้าไม่ค่อยสนใจเฮีนแกบ้างเลย\n\nสนุกไหม?\n\n- ต้องบอกก่อนว่า \"หนังไม่ได้แมสกะทุกคน\" การดำเนินเรื่องเป็นเส้นตรงมาก\nบทสนทนาเยอะ  มีเนือยๆ อืดๆ บางฉาก\nใครไม่ชอบหนังแนวนี้ไปดูไอรอนแมนหรือสตาร์แทร็คดีกว่า ไม่งั้นดูแนวนี้อาจหลับได้\n- แต่ถ้าชอบหนังแบบว่า หนังรักดาร์กๆหน่อย ดนตรีและฉากอลังการ 3D สวยๆ\nแนะนำให้ควรดู ใครที่ชอบงานเก่าๆ ของผกก. อย่าง ออสเตรเลีย (นิโคลกะฮิวจ์เล่น)\nมูแรงรูจ โรมีโอ&จูเลียต ควรดูเรื่องนี้\n\nสรุป  \n\nไม่เคยอ่านนิยาย ไม่เคยรู้เรื่องราวเวอร์ชั่นหนังสือ\nแต่ถ้าเป็นพาร์ทของหนังส่วนตัวรู้สึกเคลิ้มไปกะแสงสีเสียงของเรื่องนี้\nอินและชอบมาก ดูแล้วอยากหา มูแรงรูจกะโรมิโอมาดูอีกรอบ\nถ้าบทโอเคกว่านี้อีกนิดจะให้เต็ม คะแนนความชอบส่วนตัวให้ 9/10\n\nอ่านรีวิวเรื่องที่ผ่านมาได้ที่ลิ้งค์นี้ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473\n\n"}
