{"movie_name": "The Great Gatsby", "text": "หมายเหตุ: มีการเปิดเผยเนื้อหาสำคัญ\n\n\nหลายคนมีภาพจำเกี่ยวกับละครไทยว่า “น้ำเน่า” เพราะมัวแต่เล่นเรื่องความรักต่างชนชั้น แต่อย่าเพิ่งคิดว่าจะมีแค่ละครไทยที่น้ำเน่าละ เพราะ The Great Gatsby หนังใหม่ล่าสุดของผู้กำกับ  “Baz Luhrmann” คือเครื่องยืนยันว่า หนัง Hollywood ก็น้ำเน่าเป็นเหมือนกัน ด้วย Plot อย่างความรักต่างชนชั้นระหว่าง “คนรวย” และ “คนจน” แต่ถ้ามีแค่นั้นวรรณกรรมต้นฉบับ The Great Gatsby ก็ไม่น่าจะถูกยกย่องขึ้นหิ้งขนาดนี้ (ซึ่งเราก็ไม่เคยอ่านกับเขาหรอก) สิ่งที่ทำให้เรื่องนี้แตกต่างก็ืคือ การกะเทาะเปลือกเหล่า “ผู้ดีเก่า” และ “เศรษฐีใหม่” ให้เห็นถึงแก่น และเมื่อมันอยู่ในมือของผู้กำกับ Baz Luhrmann ที่ขึ้นชื่อเรื่องงานสร้างอันวิจิตร ก็ยิ่งทำให้เราความฟุ้งเฟ้อ หรูหรา ที่ข้างในกลวงเปล่า ได้ชัดเจนยิ่งขึ้น\n\nThe Great Gatsby เล่าเรื่องผ่าน “Nick Carraway” (Tobey Maguire) นักเขียนหนุ่มผู้ไล่ตามความฝันแบบ American Dream ด้วยการเดินทางเข้ามาทำงานขายพันธบัตรในนิวยอร์ค โดยพักอาศัยอยู่ในบ้านเล็กๆ ที่ตั้งอยู่ใกล้กับคฤหาสถ์อันมหึมาของเศรษฐีหนุ่มผู้ชื่นชอบการจัดปาร์ตี้อย่าง “Jay Gatsby”(Leonardo Dicaprio) เรื่องราวยิ่งยุ่งเหยิงเมื่อ Nick พบว่า Jay คือคนรักเก่าของ “Daisy Buchanan” (Carey Mulligan) ญาติผู้น้องของ Nick และ Jay ยังต้องการให้ Nick ช่วยสานสัมพันธ์ของพวกเขาให้กลับไปดั่งเ่ก่า แต่ปัญหาติดอยู่ตรงที่ Daisy คือภรรยาของผู้ดีเก่าอย่าง “Tom Buchanan” (Joel Edgerton)\n\n\n\nนักไล่ล่าความฝัน\n\n\nฉากหลังของ The Great Gatsby คือปี 1922 เป็นยุคหลังสงครามโลกครั้งที่ 1 ซึ่งเศรษฐกิจอเมริกาเจริญถึงขีดสุด เศรษฐีใหม่เกิดขึ้นจำนวนมากมาย และต่างใช้เงินเพื่อแสดงถึงความร่ำรวยของตัวเอง จนกลายเป็นยุคสมัยแห่งความฟุ้งเฟ้อ ในช่วงเวลานี้เอง เริ่มเกิดความคิดแบบ American Dream ที่ยึดถือว่าคนธรรมดาสามารถกลายเป็นเศรษฐีได้ด้วยการตั้งใจทำงานหนัก Nick คือชายหนุ่มที่ไล่ตามความฝันที่ว่า แรกเริ่มที่เขาได้เข้ามาข้องเกี่ยวกับสังคมชั้นสูง เขามีแต่ความเพลิดเพลิน และคาดหวังว่าวันหนึ่งเขาจะได้เป็นส่วนหนึ่งของมันอย่างสมบูรณ์ แต่ยิ่งเขาถลำลึกเข้าไปเท่าไหร่ กลับยิ่งพบว่า ภายใต้เปลือกนอกของความหรูหราที่ว่า กลับมีแต่เพียงความว่างเปล่า ความฝันที่ว่าคนธรรมดาจะกลายเป็นผู้ยิ่งใหญ่ ก็เป็นเพียงความฝันลมๆ แล้งๆ เพราะถึงที่สุดแล้ว ในดินแดนที่บอกว่าตัวเองคือเสรีเช่นนี้ ก็ยังมีคติถือยศ ถือศักดิ์ศรีอยู่\n\nเศรษฐีใหม่\n\n\nJay Gatsby คือเศรษฐีใหม่ผู้ลึกลับ ไม่มีใครรู้ว่าเขารวยได้ยังไง รู้เพียงแต่เขา “รวยมาก” ทุกคนชอบ Jay เพราะชอบปาร์ตี้ที่เขาจัด แต่น้อยคนที่จะรู้จัก Jay จริงๆ เรื่องราวที่ทุกคนรับรู้คือ Jay เป็นผู้ดีเก่า มีมรดกมหาศาล ทำธุรกิจร้านขายยา และจบจาก Oxford เขาคือมหาเศรษฐีผู้ดีตามมาตรฐาน แต่สิ่งที่เขาบอกนั่นจริงแล้วเหรอ ในยุคที่เศรษฐีใหม่เกิดขึ้นมากมาย คำว่า “เศรษฐีใหม่” อาจดูไม่ใช่คำกล่าวที่น่าชื่นชมนัก มันบ่งบอกถึงการดูถูกเหยียดหยามโดยเฉพาะจาก “ผู้ดีเก่า” ที่มีต่อเหล่ากลุ่มคนมีเงิน พยายามแสดงออกถึงความร่ำรวยของตัวเอง เพื่อสร้างการยอมรับ แต่ “ไร้ซึ่งรสนิยม” แม้แต่ในดินแดนเสรีแห่งนี้ ก็ไม่ใช่ข้อยกเว้น การยกฐานะของตัวเองขึ้นมา จึงไม่อาจทำได้ด้วยเพียง “เงิน” เท่านั้น แต่คือการยกฐานะ “ชาติกำเนิด” ของตัวเองขึ้นด้วย และสาเหตุที่ทำให้ Jay ต้องสร้างตัวเองให้เป็นผู้ดีเก่า ก็มีเหตุผลเดียวคือ “ความรักที่มีต่อ Daisy”\n\nเจ้าหญิงในปราสาท\n\n\nDaisy Buchanan คือลูกสาวตระกูลผู้ดี 5 ปีก่อน Daisy พบรักกับ Jay แต่ Jay ก็รู้ดีว่า ด้วยลำพังตัวเขาในขณะนั้น คงไม่สามารถดูแล Daisy ได้แน่ เขาถึงขอเวลาไปสร้างตัว แต่มันก็นานไปจน Daisy ไปแต่งงานกับ Tom และใช้ชีวิตดั่งเจ้าหญิงในปราสาทแทน เมื่อเธอได้พบกับ Jay อีกครั้ง มันแน่นอนว่าเธอยังรักเขา แต่เธอพร้อมจะทิ้ง Tom ไปหาเขาหรือเปล่า..ไม่แน่ ตัวละครของ Daisy คือการยั่วล้อระหว่างอานุภาพของ “ความรัก” ว่ามันยิ่งใหญ่จริงแค่ไหน เธอรัก Jay ที่ตัวเขาจริงๆ หรือเพียงเป็นความรู้สึกวาบหวามของเจ้าหญิงในปราสาทที่ไม่ค่อยได้สัมผัสโลกภายนอกสังคมผู้ดีกันแน่\n\nผู้ดีเก่า\n\n\nสามีของ Daisy คือ Tom Buchanan เขาคือภาพสะท้อนของผู้ดีเก่า ผู้ได้รับการยกย่องจากสังคม และถือตัวว่าตนเองมีรสนิยมสูง ซึ่งทำให้เขาต่างจากเหล่าบรรดาเศรษฐีใหม่ที่ได้แต่อวดร่ำอวดรวยของตัวเอง แม้พฤติกรรมของเขาโดยเฉพาะในการเล่นชู้กับชาวบ้าน จะดูไม่ใช่สิ่งที่ยกย่องเท่าไหร่ แต่ในความเห็นของ Tom มันไม่สำคัญเลย เพราะสิ่งที่จะบอกว่าใครเหนือกว่าใครคือ “กำพืด” ของคนนั้น และนั่นคือสิ่งที่ทำให้ Tom เห็นว่าตัวเองเหนือกว่า Jay และสิ่งที่เหนือกว่านี่เองที่ทำให้ Daisy ควรอยู่กับเขา แม้ว่าความรักที่ Jay ทุ่มเทให้จะมากกว่าก็ตาม\n\n\n\nในสังคมที่ใครๆ ก็ว่าเสรีและเท่าเทียม The Great Gatsby กะเทาะให้เห็นว่าแม้แต่ในสังคมชั้นสูงเองก็ยังมีการแบ่งชนชั้นกันอยู่ มันเป็นกำแพงที่กีดกั้นความคิดแบบ American Dream เพราะต่อให้เราสร้างตัวจนเป็นเศรษฐีใหม่จนสำเร็จได้ ก็ใช่ว่าจะได้รับการยอมรับ เหล่าเศรษฐีใหม่จึงพากันไปแสดงความร่ำรวยด้วยวิธีต่างๆ ไปจนถึงการอุปโลกตัวเองว่าตนเองไม่ใช่เศรษฐีใหม่ เพื่อสร้างที่ทางในสังคม โดยที่ไม่รู้เลยว่ามันไม่เคยได้ผล ผู้คนอาจชื่นชอบปาร์ตี้ที่จัดให้ แต่ไม่มีใคร “รัก” คุณจริงๆ โดยเฉพาะจากกลุ่มผู้ดีเก่า ที่ลึกๆ แล้วเต็มไปด้วยความเหยียดหยามและพฤติกรรมต่างๆ ที่ห่างไกลจากคำว่า “ผู้ดี” สิ่งเหล่านี้ทำให้ Nick ตระหนักว่า สังคมที่เขาคาดหวังจะเป็นเพียงส่วนหนึ่ง แท้จริงเป็นเพียงสังคมที่แต่ละคนต่างใส่หน้ากากเข้าหากันเท่านั้น\n\nนอกจากแง่มุมดังกล่าวแล้ว การได้ Baz Luhrmann มาเป็นผู้กำกับ ทำให้งานสร้างของ The Great Gatsby ออกมาในระดับที่ “เป๊ะ” และ“จัดเต็ม” มาก หนังจงใจใส่ความหรูหรา ฟุ้งเฟ้อ เข้าไปอย่างเต็มที่ ไม่ใช่เพื่อแค่โชว์เท่านั้น แต่เพื่อต้องการให้เรารู้สึกความล้นเกินของสังคมผู้มีอันจะกินในขณะนั้น ขณะที่ดนตรีประกอบก็เลือกใช้แนว Hip-hop และ Jazz เป็นหลัก นัยว่าเพื่อเป็นการประชดประชัน เพราะแนวดนตรีดังกล่าวจริงๆ ถือเป็น “ชั้นต่ำ” ของสังคมชั้นสูงในขณะนั้น ส่วนตัวเห็นว่า ลำพังแค่เรื่องงานสร้างอันวิจิตร ก็คุ้มค่าพอแล้วที่จะไปดู อย่างไรก็ตาม การที่หนังถ่ายเป็น 3 มิติ อาจไม่ใช่สิ่งจำเป็นสักเท่าไหร่ แค่ 2 มิติ ก็น่าจะพอแล้ว\n\nแม้หนังจะมีช่วงน่าเบื่อไปนิดในช่วงท้าย แต่แค่ลำพังเรื่องงานสร้างอันวิจิตร ก็คุ้มค่าพอแล้วที่จะไปดู (แต่ส่วนตัวเห็นว่า 3 มิติ ของหนังเรื่องนี้ยังเป็นเรื่องเกินจำเป็นอยู่) เมื่อรวมกับแง่มุมความรัก-ผู้ดีเก่า-เศรษฐีใหม่ ทำให้ The Great Gatsby เป็นมากกว่าแค่หนังน้ำเน่าดาษๆ ทั่วไป และทำให้เราพอใจได้พอควร แต่ด้วยความที่หนังเต็มไปด้วยบทพูด ก็อาจทำให้หนังไม่ใช่แนวที่เหมาะสำหรับทุกกลุ่มสักเท่าไหร่\n\n\nความชอบส่วนตัว: 9/10\n\nฺ\nBlog: http://zeawleng.wordpress.com/2013/05/19/review-the-great-gatsby/\n"}
