{"movie_name": "Kiss kiss bang bang หนัง อาชญากรรม -คอมเมดี้ ของผกก. shane black", "text": "จขกท.ไม่เคยรีวิวหนังมาก่อน รีวิวหนังของจขกท.จึงเป็นการรีวิวจากความเห็นส่วนตัวอย่าถือสา เด็กใหม่อ่อนหัดเลยน้ะครับ\n\n             พอดีมีโอกาสได้ดูภาพยนตร์เรื่องนึงนำแสดงโดย โรเบิร์ต ดาวนีย์ จูเนียร์ และ วาล คิลเมอร์โดยได้ shane black มารับกำลังกำหนังอาชญากรรม -คอมเมดี้ ทุนต่ำเป็นเรื่องแรกเรื่องนี้คือเรื่องKiss kiss bang bang ถึง คิวฆ่าดาราจำเป็น\n\n            ทราบมาว่าภาพยนตร์เรื่องนี้เป็นเรื่องแจ้งเกิดของ ผกก.shane black จนภายหลังได้รับหน้าที่กำกับIron3 ในปัจจุบันเลยลองหาหนังเรื่องนี้มาดู เรื่องนี้มีเนื้อเรื่องประมาณว่า พระเอกดวงซวยได้ไปขโมยของเล่นจากร้านค้าและจับพลัดจับผลูมาแคสติ้งบทหนังเฉยเลย พระจึงได้ไปงานปาร์ตี้ที่ L.A และได้เจอกับนางเอกที่เคยเป็นเพื่อนกันเมื่อตอนเด็กๆ ระหว่างเจอกันพระเอกของเราก็ตกหลุมรักนางเอกเข้าให้ แต่ด้วยความไม่เอาไหนและไม่มีใครเอาจึงพลาดโอกาส และได้เจอกับ นักสืบเอกชน พี่วาล คิลเมอร์ นั้นเองมารับบทนักสืบเกย์ ที่จะสอนการเป็นนักสืบสมมุติให้กลับพระเอกของเราจึงเกิดเหตุการณ์ไม่คาดฝันขึ้นเมื่อสิ่งที่เข้าไปพบกับเกิดเป็นคดี ฆาตกรรมจริงๆขึ้นมา\n\n           หนังเรื่องนี้มีดีที่มุกตลกจริงๆครับเพราะพี่ โรเบิร์ต ดาวนีย์ จูเนียร์  แสดงบทฮาบท คนไม่เอาไหนไม่มีใครเอาได้สมบทบาทที่เดียวและยังทำให้เราฮากับความดวงซวยของพระเอกตั้งแต่ตนเรื่องจนจบเลยทีเดียว\n           แต่เรื่องบทหนังกับไม่ค่อยหนักแน่นสักเท่าไรเบาหวิวเรื่องราวความรักก็ทำได้ไม่ค่อยดีสักเท่าไรสอดแทรกมาไม่ค่อยตรงเวลาแต่หนังก็ชดเชยด้วยบทตลกในเรื่องจริงๆ ส่วน วาล คิลเมอร์ ก็แสดงได้ดีครับมุกฮาเข้ากันได้กับพี่ โรเบิร์ต ได้เป็นอย่างดี ส่วนนางเอกของเรื่องผมจำชื่อเธอไม่ได้555แต่ก็แสดงได้พอใช้และมีฉากโชว์หน้าอกของเธอ(ของเค้าดีจริงๆ555ล้อเล่นครับ) ส่วนบทสรุปของเรื่องนี้จะเป็นอย่างไรติดตามชมในหนังเรื่อง  Kiss kiss bang bang ถึง คิวฆ่าดาราจำเป็นครับ\n\n           ผมขอแนะนำว่าใครต้องการความบันเทิงไม่ค่อยเน้นเนื้อเรื่องล้ะก็เรื่องนี้ก็สามารถทำให้คุณฮาและเพลิดเพลินกับการแสดงของ โรเบิร์ต ดาวนีย์ จูเนียร์ กับ วาล คิลเมอร์ ได้ครับ (ขอโทดถ้าพิมพ์ผิดพลาดแต่ประการใดน้ะครับและก็ขอโทดหากใช้สำนวนไม่ถูกหรือเล่าได้ไม่ดีพอน้ะครับ)\nปล.ติชมกันเยอะๆน้ะครับผมจะได้ปรับปรุงแก้ไขในโอกาสต่อไปครับ\n\nแก้ไขข้อความเมื่อ 19 พฤษภาคม 2556 เวลา 22:31 น."}
