{"movie_name": "Epic 3D", "text": "Review (เรื่องที่ 31 / 2013)\nEpic 3D ............ให้ 7 /10\n\nเรื่องเกี่ยวกับอะไร?\n\n- จะเกิดอะไรขึ้น เมื่อเด็กสาววัยรุ่น ถูกย่อส่วนให้เล็กลง\nและพบว่าบนโลกใบนี้ยังมีอาณาจักรเล็กๆ ซ่อนอยู่.....\n\nความรู้สึกก่อนไปดู\n\n- ส่วนตัวเฉยๆกะ อนิเมชั่นเรื่องนี้แต่ด้วยอนิเมชั่นสมัยนี้\nที่นิยมทำออกมาเป็น 3D มากขึ้น และสนุกกว่าการ์ตูนสมัยก่อนเยอะ\nอีกอย่างหนังเรื่องนี้ตปท. ออกมาฉายช่วงซัมเมอร์ที่มีแต่หนังฟอร์มยักษ์เข้าโรงด้วย\nมันอาจจะต้องมีอะไรที่เจ๋งสักอย่างก็ได้\n\nพอดูแล้วเป็นไง?\n\n- อย่างที่คิดเอาไว้แต่แรกจริงๆ คือเป็นหนังอนิเมชั่นผจญภัยที่เนื้อหาใสๆ\nโลกสวย ธรรมะชนะอธรรม ส่วนตัวไม่มีอะไรที่แปลกใหม่มากกว่าที่คิดเอาไว้\nมุขตลกไม่ค่อยโดนมากถ้าเทียบกะหนังอนิเมชั่นเรื่องอื่นๆ\n- เหมาะกะสร้างความเพลิดเพลินให้เด็กมากกว่า\n- 3D ของเรื่องนี้ แต่ไม่ได้พุ่งอะไรมากมาย เรื่องนี้จะเน้นความลึกของภาพมากกว่า ถ้าอยากดู 3D เพราะอยากเห็นอะไรพุ่งเยอะละก็ไม่แนะนำ ให้ไปดู 2D ดีกว่า แต่ถ้าอยากดู ภาพคม มีมิติ ดูลึกเข้าไปเป็นเลเย่อควรดู 3D\n- ถ้าเทียบกะอนิเมชั่นที่ผ่านมาในช่วงปี 2 ปีนี้ ส่วนตัวชอบมาดากัสก้า กะ เดอะครูซส์\nที่สุดตามมาด้วย Wreck it Ralph ส่วน brave กะ epic อยู่ในระดับเฉยๆ\n- โรงที่ได้ดูเป็นพากษ์ไทย ใจจริงอยากจะได้ยินเสียงของ อแมนด้ามากกว่ากรีน AF\nอยากฟังเสียง บียอนเซ่ พากษ์เจ้าหญิงมากกว่า นิว แต่เอาจริงๆ ทั้งกรีนและนิวก็\nสามารถทำหน้าที่ของตัวเองได้ดีตามเกณท์มาตรฐานของทั้งสอง\n\nสิ่งที่ชอบ\n\n- เรื่องภาพถือว่าโดดเด่น ภาพสวย โปรดักชั่นอลังการ ดูทุ่มทุนสร้าง ฉากป่าสวยจริงๆ\n- น้องหอยทากที่ให้เสียงพากษโดย นุ้ย กะปุ๊กโกะ น่ารักและเป็นตัวสร้างสีสัน\nขโมยซีนพระเอกนางเอกไปได้เยอะเลย ส่วนตัวชอบน้องหมาสามขาที่สุด น่ารักมว๊าก\n\nสรุป\n\n- เนื้อเรื่องแบบนี้เหมาะกะการพาเด็กพาลูกหลานไปดูมากกว่าผู้ใหญ่ดู\n- หนังแนวนิท๊านนิทาน ถามว่าสนุกไหม มันก็สนุกแบบเด็กๆอะไร น่ารักๆ จินตนาการ ปีเตอร์แพน แจ็คผู้ฆ่ายักษ์อะไรงี้\n- ดูเอาเพลินๆ คลายเครียดแบบการ์ตูน\n- ถ้าชอบดูการ์ตูนเพลินๆก็ควรไปดู ถ้าชอบดูการ์ตูนแนวฮาๆกะขำขี้แตกขี้แตก\nเรื่องนี้ไม่ใช่ ไปหาเดอะครูสซ์ หรือมาดากัสก้า 3 มาดูดีกว่า\nส่วนตัวให้คะแนน (7/10 )\n\n\nอ่านรีวิวเรื่องที่ผ่านมาได้ที่ลิ้งค์นี้ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473\n\n\n\nแก้ไขข้อความเมื่อ 22 พฤษภาคม 2556 เวลา 10:11 น."}
