{"movie_name": "Celeste & Jesse Forever", "text": "Review (เรื่องที่ 32 / 2013)\nCeleste & Jesse Forever (เซเลส แอนด์ เจสซ์ ฟอร์เอเวอร์)....ให้ 8.5 /10\n\nเรื่องเกี่ยวกับอะไร?\nเมื่ออดีตคู่รักที่ตัดสินใจเลิกลากันไป ด้วยเหตุผลที่ว่าเราไม่เหมาะสมกัน\nแต่ลึกๆแล้วทั้งสองยังคงมีความรักความห่วงใยให้แก่กัน\nถึงแม้จะตัดสินใจเลิกกันแล้ว แทนที่จะห่างกัน ทั้งคู่กับตัดสินใจที่จะคบกัน\nในฐานะเพื่อนสนิทต่อ ทำให้มีเรื่องราวเกิดขึ้นตามมา.....\n\nความรู้สึกก่อนไปดู\n- ไม่เคยรู้มาก่อนว่ามีหนังเรื่องนี้อยู่ในโลกจนเพื่อนโทรมาบอกว่าได้บัตรหนังฟรีมา\n- ยอมรับว่าชั่งใจจะไปดูดีไหม เพราะไม่เห็นมันน่าสนใจตรงไหนเลย\nดูแล้วจะหลับรึเปล่า\n- เลยไปหาข้อมูลถึงรู้ว่าหนังอินดี้ฟอร์มเล็กสายหนังประกวด ความน่าสนใจของเรื่องนี้อยู่ที่ว่า คนที่แสดงเป็นนางเอกของเรื่องนี้ เป็นคนเขียนบทเอง และเอามาจากชีวิตจริงของตัวเองอีกด้วย\n\nพอดูแล้วเป็นไง?\n- ถือว่าดีกว่าที่คาดหวังเอาไว้ ตอนแรกคิดว่าดูเอาขำๆ ฆ่าเวลา ถ้าง่วงก็หลับไป\n- หนังเอาประเด็นที่ฟังดูดราม่าน่าเบื่อ อ่านเรื่องย่อแล้วแอบคิดในใจว่า\n\"มันจะสนุกเหรอวะ\" แต่พอดูจบรู้สึกเลยว่า \"หนังไม่ได้ดูยากเหมือนที่คิดเลย ฟีลกู๊ น่ารัก สนุกมากอ่ะ \"\n- ดูแล้วเพลินไปกะหนังได้ตลอดชั่วโมงกว่า ขนาดไม่ได้มีประสบการณ์เหมือนกะตัวเอกของเรื่อง ยังรู้สึกตามเลย\n\nสิ่งที่ชอบ\n- สิ่งที่ดีที่สุดคือองค์ประกอบของหนัง ตัวละครทุกตัวในเรื่องมีมิติ\nทุกคนสามารถเป็นตัวละครตัวใดตัวหนึ่งในเรื่องนี้ได้ เชื่อว่าถึงไม่ได้มีประสบการณ์\nเหมือนในหนังแต่มันต้องมีคนรอบตัวเราสักคนที่เป็นเหมือนในหนังบ้างหล่ะ\n- อีกอย่างคือบทหนัง จังหวะของหนังที่ไหลลื่น ดูแล้วน่ารัก มุขตลกที่น่าเอ็นดู\nไม่น่าเชื่อว่าหนังแบบนี้ บางฉากก็สามารถทำให้เราขำจนตัวสั่น ไม่ใช่ตลกแบบยัดเยียด แต่มันขำด้วยประสบการณ์การมองชีวิตของเราเอง\n- หนังมี ไดอะลอกดีๆ และข้อคิดโดนๆเยอะอยู่ครับ ถึงเราไม่อินแต่เราจะนึกหน้าเพื่อนที่มันเป็นอย่างนี้ออกขณะดูเลย 5555\n- ที่สำคัญคือบทมาถูกที่ถูกเวลา ไม่ยัดเยียดคำคมใยไหมที่ชาวบ้านปกติเค้าไม่พูดในชีวิตจริงกันเหมือนหนังไทยบางเรื่องด้วยครับ ^^\n\nสรุป\n- หนังไม่ได้ดูยากและไม่ได้น่าเบื่อ\n- คนที่เคยผ่านประสบการณ์แบบเดียวกับในหนังเรื่องนี้ ประเภทที่ว่า\n\"ฉันจะทำยังไงถึงจะลืมเธอได้ ทำไมลืมคนที่เคยรักยากเย็นแสนเข็ญขนาดนี้\"\nน่าจะอินและเวิ่นเว้อกะหนังเรื่องนี้ได้เป็นพิเศษ\n- ถ้าคุณใช่อย่างที่บอกมา แนะนำควรหาเวลาไปดู จะได้รู้ซะบ้างว่าบางเรื่องพอเราปล่อยวางบ้างมันจะเป็นยังไง\n- หากไม่มีประสบการณ์ตามที่บอก หนังน่าจะเหมาะกะคนที่ชอบหนังนอกกระแส หนังรักฟิลกู๊ดอินดี้ แนว ลิโด้ HouseRCA ประมาณ 50-50 , the perks of being a wallflower หรือ อย่างหนังรักฟีลกู้ตของ GTH บางเรื่อง\n- ส่วนตัวชอบ แต่ไม่อิน ผ่านวัยเวิ่นเว้อกะเรื่องแบบนี้มานานแล้ว ถ้าอินคงจะให้เต็ม 10 ไปเลย แต่เรื่องนี้ให้คะแนน 8.5/10\n(หมายเหตุ หนังฉายจริงวันที่ 30 เฉพาะที่ House Rama RCA นะครับ)\n\n\n\nอ่านรีวิวเรื่องที่ผ่านมาได้ที่ลิ้งค์นี้ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473\n\n\n\nแก้ไขข้อความเมื่อ 23 พฤษภาคม 2556 เวลา 01:05 น."}
