{"movie_name": "Fast & Furious 6", "text": "ย้อนไปตอนที่ The Fast and the Furious ออกฉายเมื่อปี 2001 คงไม่มีใครคาดคิดว่ามันจะประสบความสำเร็จขนาดที่ว่าสามารถดำเนินมาจนถึงภาค 6 แถมยังยกระดับจากหนังรถซิ่งฟอร์มเล็กๆ มาเป็นหนังซัมเมอร์ฟอร์มยักษ์ ที่ยังสามารถต่อยอดต่อไปได้อีกหลายภาค ความสำเร็จนี้แรกๆ มันอาจเป็นเรื่องฟลุค แต่ในภาคหลังๆ มันต้องมีมากกว่านั้น สาเหตุหลักๆ ผู้สร้างเริ่มจับทางได้ว่าสเน่ห์ของ Fast ไม่ใช่แค่ “ความเร็ว” แต่เป็น “ครอบครัว” การสร้างภาคต่อของ Fast จึงไม่ใช่แค่การสร้างหนัง Action รถซิ่งเรื่องหนึ่งเพื่อหวังฟันเงินเท่านั้น แต่เป็นการร่วมสร้างจักรวาล Fast ขึ้นมา ซึ่ง Fast & Furious 6 ทำหน้าที่นี้ได้ดีเยี่ยม\n\nFast & Furious 6 เล่าเรื่องต่อจากภาค 5 Fast Five เมื่อ Hobbs (Dwayne Johnson) นายตำรวจที่กำลังตามล่าแก็งค์อาชญากรรมที่มีฝีมือขับรถระดับพระกาฬนำโดย Shaw (Luke Evans) Hobbs เลยต้องขอความร่วมมือจาก Dom (Vin Diesel) และแก็งค์ของเขาที่มาพร้อมกันยกทีมไม่ว่าจะ Brian (Paul Walker) Roman (Tyrese Gibson) Han (Sung Kang) Tej (Ludacris) และ Gisele (Gal Gadot) โดยมีข้อแลกเปลี่ยนเป็นการลบประวัติคดีความทั้งหมดให้ และการสืบหาความจริงเกี่ยวกับ Letty (Michele Rodriguez) อดีตแฟนสาวของ Dom ซึ่งควรจะตายไปตั้งแต่ภาค 4 แต่ดันไปโผล่อยู่ในกลุ่มของ Shaw\n\n\nมองในแง่หนังเรื่องหนึ่ง\n\n\nFast & Furious 6 ก็เป็นหนัง Action ที่จัดความบันเทิงได้อย่างถึงใจ แม้ช่วงแรกจะเกริ่นนานไปนิด แต่พอเข้าสู่ฉาก Action แล้ว ก็มันส์ ซึ่งต้องขอชมทีมออกแบบฉาก Action ที่ทำได้ลุ้นมากแบบแทบไม่ติดเก้าอี้ แม้ว่าดีกรีความเว่อร์มันจะสุดๆ ตามไปด้วยก็ตาม ส่วนเรื่องรถ ต้องบอกก่อนว่า Fast ภาคหลังๆ ปรับจากหนัง “แข่งรถ” มาเป็น “หนังอาชญากรรม ที่มีรถประกอบ” และคอนเซปท์ชองภาคนี้คือ “รบกันด้วยรถ” หากอยากดูรถสวยๆ แรงๆ หนังมีให้ หากอยากดูรถแข่งกัน หนังไม่มีให้ หากอยากดูรถสู้กัน นี่คือหนังของคุณ\n\nจะว่าไปเรื่องราวใน Fast & Furious 6 ก็ไม่ได้เกินคาดอะไรนัก แต่หนังก็มีลูกล่อลูกชนที่ทำให้ตัวเองน่าสนใจขึ้น และนอกเหนือจากฉาก Action ที่มันส์ระเบิดเถิดเทิงแล้ว จุดสำคัญคือหนังมีการออกแบบและกระจายบท “ตัวละคร” ที่น่าชื่นชม แต่ละคนมีซีนที่น่าจดจำของตัวเอง รวมไปถึงตัวร้ายของเรื่อง ซึ่ง “เก่ง” พอ ควร ทำให้หนังที่เหมือนจะเดินตามสูตรนี้ เต็มไปด้วยความสนุกและกดดันว่าจะเอาชนะตัวร้ายคนนี้ได้ยังไง โดยรวมต่อให้ไม่เคยดู Fast ภาคก่อนๆ มาเลย ก็สามารถสนุกกับภาคนี้ได้ไม่ยาก แม้อาจจะงงๆ กับบางเรื่องราวก็ตาม\n\n\nมองในแง่หนังภาคต่อ\n\n\nFast & Furious 6 คือตัวเชื่อมภาคต่างๆ ก่อนหน้า ให้เข้ามารวมเป็นจักรวาลเดียวกันอย่างสมบูรณ์ ซึ่งต้องชื่นชมความเก่งกาจของ Justin Lin ผู้กำกับ ในการประสานสิ่งต่างๆ เข้าด้วยกัน เพราะแรกเริ่มนั้นการสร้างจักรวาล Fast ไม่ได้อยู่ในแผน สิ่งที่ Lin ทำคือการหาช่องว่างที่เปิดไว้ (โดยไม่ตั้งใจ) ในภาคก่อนๆ และใส่จุดเชื่อมกับภาคนี้เข้าไป ซึ่งทำได้อย่างดีเยี่ยมอย่างกะวางแผนมาไว้แต่ต้น\n\nJustin Lin เริ่มเข้ามาทำงานกับหนังตระกูลนี้ตั้งแต่ภาค 3 The Fast and the Furious: Tokyo Drift ซึ่งเป็นเหมือนกับภาคของแถม เพราะทางผู้สร้างคงไม่ได้หวังอะไรมากแล้ว ถ้าหนังไม่ทำเงินก็ปิดจ๊อบแฟรนส์ไชส์เรื่องนี้อย่างเป็นทางการ เนื้อเรื่องของภาค 3 เอง ก็มีความเป็นเอกเทศ เพราะใช้ตัวละครใหม่หมด และไปดำเนินเรื่องที่ญี่ปุ่นเป็นหลัก แต่ผลปรากฎว่าภาคนี้ดันฟันกำไรไปพอควร Lin เลยได้โอกาสทำภาค 4 ต่อ ซึ่งเขาก็ตีโจทย์แตกว่า หากจะทำหนังแข่งรถต่อไปคงไม่ work การเปลี่ยนมาเป็นหนังอาชญกรรมที่มีรถประกอบ ทำให้ตระกูล Fast ได้เปิดเส้นทางใหม่ๆ ที่ไม่จำเจ แต่ขณะเดียวกัน Lin ก็ไม่เลือกที่จะทิ้งของเก่าไปเลย ทั้งที่จริงจะทำก็ได้ Lin เลือกจะให้ภาค 3 เกิดขึ้นหลังสุด และหลังจากใช้เวลาไปหลายภาค ในที่สุดภาค 6 Lin ก็สามารถดึงภาค 3 เข้ามาอยู่ร่วมได้อย่างสมบูรณ์\n\nที่ว่าภาคนี้เชื่อมประสานภาคต่างเข้าด้วยกัน เพราะภาคนี้ดำเนินเรื่องต่อจากภาค 5 แต่เรื่องราวส่วนใหญ่อ้างอิงกับเหตุการณ์ในภาค 4 ไม่ว่าจะเป็นเบื้องหลังของ Letty หรือทำไม Brian ต้องถูกจับเมื่อเข้าสู่สหรัฐฯ หนังยังมีการเอjยถึงเหตุการณ์ในภาค 1 บางส่วน แต่ที่เด็ดสุดคือการหาทางเชื่อมกับภาค 3 ด้วยการอาศัยช่องว่างการตายของ Han ว่าไม่ใช่อุบัติเหตุ แต่เป็นความตั้งใจของใครบางคน ซึ่งนอกจากจะเขื่อมภาคต่างๆ เข้ากันอย่างสมบูรณ์ ยังปูทางสู่ภาค 7 ไว้ได้อย่างสวยงาม\n\nและไม่รู้ว่าจะถือเป็นความโชคดีหรือป่าว การที่ Vin Diesel ปฏิเสธเล่นในภาค 2 เพราะต้องการค่าตัวที่สูงขึ้น ทำให้ภาค 2 ต้องให้ Paul นำเดี่ยวไปแทน ก่อนที่จะสร้างทีมนักแสดงใหมย่กชุดในภาค 3 มันเป็นเครื่องพิสูจน์ว่าหนังสามารถเดินต่อไปได้แม้ไม่มีดาราดัง ดังนั้นตั้งแต่ภาค 4 เป็นต้นมา แม้จะได้ทั้ง Vin และ Paul กลับมาพร้อมหน้า แต่หนังก็ไม่ได้เทไปที่นักแสดงนำจนเกินไป ตรงกันข้ามหนังภาคหลังๆ ได้เฉลี่ยบทไปยังตัวละครอื่นๆ มากขึ้น แทบจะไม่น้อยหน้านักแสดงนำเลยทีเดียว ซึ่งนอกจากไม่ช่วยให้ภาพลักษณ์ของหนังดูยึดติดกับนักแสดงคนใดคนหนึ่งมากเกิน ไปแล้ว ยังช่วยเสริมสเน่ห์ของ “ความเป็นครอบครัว” ที่แต่ละคนในทีมต้องช่วยกันทำงาน ไม่ใช่ลุยเดี่ยวคนเดียว และสเน่ห์ความเป็นครอบครัวนี่เอง ที่กลายเป็นปัจจัยหลักให้ Fast สามารถลงหลักปักฐานได้อย่างมั่นคง\n\nข้อดีอีกอย่างของการกระจายบท คือทำให้ทุกตัวละครมีซีนของตัวเอง ซึ่งแต่ละคนก็รับผิดชอบหน้าที่ตัวเองได้ดี ไม่ปล่อยให้ซีนตัวเองหลุดลอยไปเปล่าๆ ก่อนเข้าโรงคุณอาจรู้จักแค่ Vin Diesel แต่เมื่อเข้าไปดู คุณจะรักทุกคนในทีม และเพราะการกระจายบทนี่อีกที่จะช่วยขยับขยายจักรวาล Fast ให้กว้างไกลขึ้นไปอีก เพราะมันเหมือนกับว่าทุกตัวละครมีโอกาสที่จะมี “หนังแยก” ขอตัวเองด้วยซ้ำ ที่แน่ๆ ก็คือ Hobbs ซึ่งมีข่าวออกมาแล้ว เหลือแต่รอยืนยันอย่างเป็นทางการ\n\nข้อน่ากังวลอย่างเดียวของอนาคตจักรวาล Fast คือ การที่ภาค 7 จะไม่ได้ Justin Lin มากำกับ เนื่องจากระยะเวลาที่กระชั้นชิดเกินไป (ภาค 7 มีกำหนดฉายกลางปีหน้า) แต่เท่าที่ Lin วางหลักไว้ให้ ก็เชื่อว่าตระกูล Fast ยังไปได้อีกไกล และไปได้อีกในหลายเส้นทาง\n\n\nความชอบส่วนตัว : 8/10\n\nBlog: http://zeawleng.wordpress.com/2013/05/25/review-fast-and-furious-6/\n"}
