{"movie_name": "Fast & Furious 6", "text": "ปล. บทความนี้ได้เขียนไว้ที่ http://www.senseonfilms.com/ และ http://www.facebook.com/SenseOnFilms นะครับ...\n\n-----------------------------------------------------------------------------\n\n\n\nก่อนอื่นก็ต้องขอขอบคุณ United International Pictures (ประเทศไทย) สำหรับโอกาสในชมภาพยนตร์เรื่องนี้ ในรอบสื่อมวลชนนะครับ...\n\nมาที่เรื่องราวของภาพยนตร์ซิ่งสนั่นที่คราวนี้มากันเป็นภาคที่ 6 แล้ว...และเป็นภาพยนตร์ที่แฟนๆหนังชาวไทยต่างชื่นชอบ และ รอคอยภาคต่อกันมาอยู่เสมอ...\n\nบทความนี้จะขอแยกเรื่องราวเป็น 3 ส่วนหลักๆนะครับ คือ การวิจารณ์ถึงภาค 6...การพูดถึงเรื่องราวทั้งหมดของภาพยนตร์ชุดนี้ และ อนาคตต่อไปของหนังชุดนี้นะครับ...\n\n------------------------------------------------------------------\n\nเรื่องราวคร่าวๆของภาคนี้ก็คือ...\n\n- นับตั้งแต่การปล้นที่ริโอของ Dom (ดีเซล) และ Brian (วอล์คเกอร์) ได้ทลายอาณาจักรของราชายาเสพติดและพวกเขาก็จากมาพร้อมกับเงิน 100 ล้านเหรียญ ตัวเอกของเราต่างก็กระจัดกระจายกันไปทั่วโลก แต่การที่พวกเขาไม่สามารถกลับบ้านเกิดและต้องใช้ชีวิตอย่างหลบๆ ซ่อนๆ ทำให้ชีวิตของพวกเขาเหมือนขาดอะไรบางอย่าง\n\nในขณะเดียวกัน Hobbs (จอห์นสัน) ก็กำลังสืบร่องรอยขององค์กรนักซิ่งรับจ้างฝีมือพระกาฬที่ฝากผลงานอาชญากรรมไว้ใน 12 ประเทศ โดยผู้อยู่เบื้องหลังองค์กรนี้อย่าง Owen Shaw ได้รับความช่วยเหลือจากมือขวาไร้ปรานี ที่ถูกเปิดเผยว่าคือ Letty หญิงคนรักที่ดอมคิดว่าเสียชีวิตไปแล้ว\n\nหนทางเดียวที่จะหยุดยั้งพวกเขาได้คือการเอาชนะพวกเขาในการซิ่ง Hobbs  จึงขอให้ Dom รวมทีมนักซิ่งของเขาในลอนดอน โดยค่าตอบแทนเป็นการอภัยโทษให้กับพวกเขาทั้งหมดเพื่อที่พวกเขาจะสามารถกลับบ้านและไปใช้ชีวิตครอบครัวที่สมบูรณ์ได้เหมือนเดิม\n\n----------------------------------------------------------------------\n\nซึ่งขอว่ากันด้วยเรื่องของ...บท ก่อนนะครับ...\n\nเรื่องราวในภาคนี้เป็นเหตุการณ์ที่ต่อเนื่องมาจากภาค 5...ซึ่งตัวละครทั้งหลายต่างก็แยกย้ายกันไปเริ่มต้นชีวิตใหม่กัน...ก่อนที่จะต้องกลับมารวมทีมกันอีกครั้งหนึ่ง ตามเรื่องย่อด้านบน...\n\nเรื่องราวในภาคนี้ แตกต่างไปจากภาค 5 ที่เป็นการโจรกรรม และ หลบหนีการไล่ล่า...มาเป็น การตามล่า และ “ทวงบางสิ่งกลับคืนมา” ซึ่งในส่วนของบทบาทตัวร้ายนั้น เราจะเห็นว่าพวกมันจะทำอะไร และ มีเป้าหมายอย่างไร...ซึ่งด้วยความที่ภาพยนตร์ชุดนี้มันไม่ค่อยจะมีตัวร้ายมากเท่าไหร่ (บางภาคก็ดูเหมือนว่าจะไม่มีตัวร้ายกันเป็นตัวเป็นตนด้วย)...การที่ตัวร้ายของภาคนี้อย่าง Owen Shaw นั้นมีบทบาทกับเนื้อเรื่องค่อนข้างมากนั้น เลยทำให้โทนของหนังนั้นเปลี่ยนไปจากภาคก่อนๆพอสมควร...\n\nและถ้ามองกันเผินๆนั้น มันอาจจะหลุดไปจากความเป็นหนังรถซิ่งไปพอสมควรด้วย...แต่รายละเอียดของเรื่องนี้นั้น ผมจะขอเจาะลึกไปในส่วนที่ 2 นะครับ...\n\nแต่ถึงแม้ว่าโทนของหนังจะเปลี่ยนไปบ้าง...แต่รายละเอียด และ ความรู้สึกที่ได้รับชมนั้น มันแบจะไม่แตกต่างจากภาคอื่นๆเท่าไหร่ (ยกเว้นภาค 3)...ซึ่งส่วนหนึ่งที่ต้องพูดถึงก็คือ...การที่หนังชุดนี้ได้ Justin Lin มากำกับติดต่อกันเป็นภาคที่ 4...ทำให้เรื่องราว และ อารมณ์ของหนัง ไม่ค่อยจะแตกแยกออกไปจากกันมากนัก...และเมื่อมาถึงจุดที่เชื่อมต่อเรื่องราวกัน เลยเป็นไปได้ค่อนข้างไหลลื่น...\n\nแต่ใช่ว่าจะไม่มีจุดบอดเลย...เพราะว่าจุดที่เชื่อมต่อเรื่องราวนั้น บางจุดมันก็เป็นไปได้แบบที่เรียกได้ว่า “ไม่ค่อยจะเนียน” สักเท่าไหร่นัก...แต่ถ้าชมแบบที่ไม่คิดอะไรมากก็พอที่จะยอมรับได้เลยทีเดียว...โดยเฉพาะ...เรื่องราวของ Letty...ซึ่งจะเรียกว่า เล่นกันง่ายๆ มันก็ไม่ใช่...แต่ดูแล้วหนังน่าที่จะหาคำตอบของเรื่องนี้ที่ดู “มีชั้นเชิง” มากกว่านี้อีกสักนิด...จะยอดเยี่ยมเลยนะครับ...\nมาว่ากันต่อด้วยเรื่องของ...ฉาก action ต่างๆ...\n\nไม่รู้ว่าพี่ Lin แกรู้ล่วงหน้าหรืออย่างไรนะครับ ว่ามันจะต้องเกิดปัญหานี้ขึ้น(ขอพูดถึงในส่วนที่ 3) แกเลยจัดความ action กันแบบแทบไม่มีช่วงให้หายใจ!! หลังจากที่เกริ่นเรื่องราวตอนต้นมาได้สักพัก ก็เริ่มเปิดฉากการไล่ล่ากันเลย...แล้วก็มีช่วงผ่อนคลายเล็กน้อย...ก่อนจะออกไปลุยกันต่อ...\n\nและฉากการไล่ล่านั้นก็ทำออกมาได้ดีพอสมควรเลยทีเดียว...แต่ว่า...เมื่อเปรียบเทียบกับในภาคที่แล้วนั้น...หนังกลับไม่มีฉาก action ที่ทำให้รู้สึก ทึ่ง หรือ ประหลาดใจจนต้องร้อง “โอ้วววว” แบบในภาคก่อนเลย...ทั้งๆที่ scale ของตัวหนัง และ ฉาก action ในภาคนี้ยิ่งใหญ่กว่าภาคที่แล้วด้วยซ้ำ!! ซึ่งผมมองว่าเป็นเพราะโทนหนังที่มันเปลี่ยนแปลงไป...ทำให้ฉากเหล่านี้ เราเคยรับชมมาจากหนังแนวๆจำพวกนี้หลายต่อหลายเรื่องกันมาแล้ว...เลยดูไม่ค่อยแปลกใหม่มากนัก...แต่ในส่วนของรายละเอียดของฉาก action นั้นทำได้ออกมาค่อนข้างดี และ น่าสนใจมากๆนะครับ...และก็สิ้นเปลืองรถดีแท้ (แต่อาจจะยังไม่เท่าหนังของ Michael Bay!! ^-^)\n\nมาต่อกันที่...รถ!!\n\nสิ่งหนึ่งที่ยังคงยอดเยี่ยม และ เป็นสิ่งที่ดึงดูดผู้ชมได้ดีสำหรับภาพยนตร์ชุดนี้ก็คือ...รถ นะครับ...^-^\n\nแม้ว่าภาคหลังๆมันจะไม่ค่อยเน้นไปที่รถซิ่งเท่าไหร่นัก (ซึ่งจะขอว่าในส่วนที่ 2 เช่นกัน) แต่ว่ารถที่ปรากฏออกมาในภาคนี้ ก็น่าสนใจ...\n\nไม่ว่าจะเป็นรถเอกประจำภาคนี้ของ Dominic อย่าง Dodge Charger Daytona ปี 1969...หรือแม้แต่ Ford Escort Mark I Mexico ปี 1970 ที่ Brian ขับไปไล่ล่ารถถัง...รวมทั้งรถของ Letty ในภาคนี้อย่าง Jensen Interceptor ปี 1972...ซึ่งเป็นรถคลาสสิคที่หากันในระดับยาก-โคตรยากกันเลยทีเดียว!!\n\nแต่ก็...เหมือนกับภาคที่แล้วตรงที่...เอาใจ sponsor กันพอสมควรเลยทีเดียว โดยเฉพาะ Dodge!! ^-^\n\nในช่วงซิ่งยามค่ำคืนนั้น...อาจจะเป็นความตั้งใจที่จะให้อารมณ์ออกมาเหมือนคู่รักซิ่งกัน เสียมากกว่าที่จะแข่งขันกันแบบเอาเป็นเอาตาย...เลยอาจจะไม่ค่อยสาแก่ใจแฟนๆเท่าไหร่นัก...ซึ่งด้วย location ที่ใจกลางกรุง London นั้น...ถ้าเป็นฉากการซิ่งกันแบบเต็มรูปแบบ มันคงจะเป็นอะไรที่สวยงาม อลังการ และยอดเยี่ยมกว่านี้แน่ๆ!!\n\nและที่จะไม่พูดถึงไม่ได้เลยนั้นคือ...รถของตัวร้ายอย่างเจ้า Flip Car ซึ่งเป็น 1 ในจุดเด่นที่ยอดเยี่ยมของภาคนี้เลยนะครับ!! กับการสร้างรถให้เป็นอาวุธทำลายล้างกันอย่างเต็มรูปแบบ โดยที่ไม่ทิ้งการเป็นรถซิ่งในตัวเองไปด้วย...ซึ่งด้วยการออกแบบในลักษณะคล้ายรถ formula แบบนี้นั้น ทำให้ความสามารถในการวิ่งของเจ้านี่มันยอดเยี่ยม...และถ้าได้ชมกันก็คงจะเห็นว่า รถคันนี้มันโคตรเกาะถนนแบบสุดๆ!! จัดได้ว่าเป็น 1 ในสิ่งที่ทำให้เหล่าตัวเอกของเราต้องเหงื่อตกในการรับมือเจ้านี่ด้วย...แต่น่าเสียดายเล็กน้อยตรงนี้ เจ้านี่ได้โชว์ของออกมาน้อยไปซักนิด...^-^\n\n(ถ้ามันยิง missile ได้ด้วยนั้น...Bruce Wayne คงจะซื้อมันไปแน่นอน!! ^-^)\n\nมาถึงตัวละคร...\n\nภาคนี้ตัวร้ายมีบทบาทมากกว่าภาคก่อนๆนะครับ...แต่ว่าน้ำหนักความสำคัญก็ยังคงเป็น Dom เช่นเคย...ในขณะที่คนอื่นๆก็มีบทบาทมากขึ้นกว่าภาคที่แล้ว...บางคนก็อาจจะโดนลดความเด่นลงไปซักนิด...โดยเฉพาะบท Mia ที่รับบทโดย Jordana Brewster นั้น...โผล่มาคลอดลูกตอนแรก แล้วก็โผล่มาอีกทีตอนท้าย...- -“\n\nLuke Evans ในบทตัวร้ายของภาคอย่าง Owen Shaw นั้น...แสดงให้เห็นถึงความฉลาดเป็นกรด...แต่กลับไม่ค่อยมีรังสีความน่ากลัวออกมาเท่าไหร่...ดูๆไปก็ไม่ต่างจากนักซิ่งทั่วไปนัก...- -“\n\nอีกตัวละครที่เพิ่มมาในภาคนี้อย่าง Riley...ลูกมือคนใหม่ของ Hobbs (เพราะว่าคนเก่าอย่าง Elena นั้นลาออกไปอยู่กินกับพี่ Dom ในตอนท้ายของภาค 5 แล้ว)...เก่งด้านการต่อสู้...มีเสน่ห์นิดๆ...และก็ทำให้อึ้งเล็กๆในตอนท้ายได้...\n\nอีกจุดที่ต้องชมเชยผู้กำกับ Justin Lin เลยก็คือ...การผูกเรื่องราวให้มาเป็นกลุ่มก้อนเดียวกันได้...ซึ่งหลายๆเรื่องนั้นก็จะเฉลยกันในภาคนี้ รวมทั้งบทสรุปอะไรบางอย่างก็เกิดขึ้นในภาคนี้เช่นกัน...รวมทั้งเป็นประตูสู่เรื่องราวบทใหม่ ที่จะแตกต่างจากที่ผ่านมาอย่างแน่นอน...\n\nสิ่งหนึ่งที่ตัวหนังเน้นย้ำตลอดก็คือ...เรื่องราวของสิ่งที่เกิดขึ้นในอดีต...ที่แม้ว่าเหล่านักซิ่งจะแยกย้ายไปแล้วก็ตาม แต่ก็ยังไม่สามารถเริ่มต้นชีวิตใหม่ได้อย่างเต็มที่นัก อันเป็นเพราะอดีตที่เคยทำ และ สิ่งที่ยังคงเรียกร้องอยู่ในใจลึกๆก็คือ...การกลับไปยังจุดเริ่มต้นอีกครั้ง...และในตอนท้าย ก็ดูเหมือนว่าปมที่ติดค้างในใจนั้นก็จะถูกแก้ไขไปเสียที...\n\n\nสรุป : Fast & Furious 6...เป็นหนังที่คงความ action ได้เป็นอย่างดี...และอาจจะแตกต่างจากภาคก่อนๆไปบ้าง...แต่อารมณ์ของการรับชมยังคงเดิมอยู่...การซิ่งรถอาจจะน้อยไปสักนิด...แต่ได้ action ในส่วนอื่นๆเพิ่มเติมแทน...แต่ว่าอาจจะไม่สุดเท่า Fast Five...\n\nเรื่องราวแทบจะทุกอย่างที่ผ่านๆมา ถูกสางและเฉลยในภาคนี้แทบหมดสิ้นแล้ว...และถ้าจะให้เรื่องราวทั้งหมดจบลงในภาคนี้เลยนั้นก็ยังได้...เพียงแต่ว่ามันยังไม่จบน่ะสิ...- -“\n\nแฟนๆของหนังชุดนี้ก็คงจะชื่นชอบกัน...แฟนๆที่ไม่เคยชมภาคก่อนๆ หรือ ชมภาคก่อนๆมาไม่ครบ...ช่วงเปิดเรื่องมีสรุปคร่าวๆให้พอเข้าใจกันง่ายๆนะครับ ^-^\n\nและแถมท้ายที่ end credit ที่อาจจะเซอร์ไพรซ์กันพอสมควร สำหรับคนที่ยังไม่ทราบ...แต่สำหรับแฟนๆเพจ Sense on Films ที่ติดตามข่าวสารกันมาตลอดก็อาจจะกร่อยนิดๆนะครับ...เพราะว่าผมได้เกริ่นถึงเรื่องนี้เอาไว้เมื่อ 3 เดือนก่อนแล้ว!! - -“\n"}
