{"movie_name": "The fast & The furious 6", "text": "Review (เรื่องที่ 33 / 2013)\nThe fast & The furious 6....ให้ 8.5 /10\n\nเรื่องเกี่ยวกับอะไร?\nรถแข่ง การไล่ล่า การกลับมาของตัวละครตัวหนึ่งที่ภาคก่อน ที่ทุกคนคิดว่า..นางตายแล้ว\n\nความรู้สึกก่อนไปดู\n- เพิ่งเคยดู หนังตระกูล Fast เอาเมื่อตอนภาคที่แล้ว แกเอ๊ย!! อยากจะบอกว่าหนังมันส์สาดดด ถึงฉันจะไม่เคยดูภาค 1- 4 มาก่อนแต่เพราะภาค 5 สนุกมาก ตั้งใจเลย\nว่าจะไม่พลาดภาคที่ 6 แน่นอน\n- และสิ่งที่สงสัยจากตอนจบของภาค 5และตัวอย่างหนังภาค 6 ทำไมคนที่ตายไปแล้วในภาคโน้นภาคนี้ มันกลับมาได้อีกวะ? โผล่มาได้ยังไง หรือจริงๆ เรื่องนี้มันคือหนังผี??\n\nพอดูแล้วเป็นไง?\n- หนังโคตรเวอร์ ชีวิตจริงแกไม่มีทางจะทำอะไรอย่างนี้หรอก กระโดดไปมากันดึ๋งดั๋งๆ อย่างกะพวกเมริงสามารถต้านแรงโน้มถ่วงกันได้ เดี๋ยวกระโดดไปเกาะรถถัง เดี๋ยวกระโดดข้ามสะพาน สักพัก เอ้ะนั่นเครื่องบินโบอิ้งเครื่องใหญ่จัง กรูกระโดดไปเกาะดีกว่า คือถ้าเมริงปล่อยมีพลังบอลเกงกิได้ ตูรู้คงปล่อยมาแล้ว\n- ดูแล้วอินขากลับนั่งแทกซี่เห็นรถ 6 ล้อขับมาข้างๆ แทบจะเปิดกระจก แล้วโดดไปเกาะรถหกล้อกันเลย\n- อาฉลองควรดูเอาไว้เป็นตัวอย่างนะ หนังระเบิดภูเขาเผากระท่อมของแท้มันเป็นยังไง ทั้งรถถัง ทั้งเครื่องบิน วินาตสันตะโรได้ เช้ดดดดเขร้ เหยดโด้โคอะล่ามาร์ชที่สุด!\n\n\nสิ่งที่ชอบ\n- ฉากแอคชั่น โคตรเวอร์ อึดกันมาก เมิงนึกว่าเป็นอมตะกันเหรอคร้า เดนตายกันมาก\nแค่นั่งดูเฉยๆ ตูยังอะดีนาลีนหลั่งตามเลย นั่งเกร็งนิ่วแทบหลุด ตดจะแตก นี่ถ้าชีวิต\nจริงอยู่ในเหตุการณ มั่นใจว่าคงหัวใจวายตายตั้งแต่แค่ได้ยินเสียงปืนนัดแรกแล้ว\n- ฉากบู้แต่ละฉากอลังการ บิ๊กบึ้มมาก ควรดูในโรงภาพยนตร์ เพราะแค่เสียงเร่ง\nคันเร่งทีงี้ ขี้หูแทบหลุดหมดหูแล้ว\n\nสรุป\n- เป็นหนังที่เนื้อหาไม่ได้มีอะไรมาก ไม่เคยดูภาคไหนมาก่อน\nก็สามารถดูได้ แต่ถ้าเคยดูมาก่อนจะยิ่งอิน\n- ถือเป็นหนังที่ตอบสนองความบันเทิงในเรื่องความสนุกได้อย่างดี โคตรพ่อโคตรแม่\nมันส์ ลุ้นตามจนเหนื่อย ถ้าอยากดูหนังบู้เอามันส์ เพลินเพลินกะการไล่ล่าที่ระเบิดภูเขา เผากระท่อมที่แนะนำเรื่องนี้เลย แต่ถ้าอยากดูหนังบทดีๆ สักเรื่อง ไปหาเรื่องอื่นดูเหอะ\n- ถือว่าเป็นหนังแข่งรถที่มันส์ที่สุดเรื่องหนึ่ง\n.....แต่เอ๊ะ! ดูมาทั้งเรื่อง ตกลงมันแข่งรถกันตรงไหนวะ อ๋อ มีแค่ฉากเดียว 555 ให้คะแนน 8.5 /10 (ในฐานะที่ชอบภาคที่แล้วมากกว่า)\nปล. มีฉาก end credit เปิดเผยตัวละครลับอีกแล้ว\n\n\nอ่านรีวิวเรื่องที่ผ่านมาได้ที่ลิ้งค์นี้ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473\n"}
