{"movie_name": "ภาพยนตร์เรื่อง YOUNG BAO ยัง'บาว", "text": "CARABAO THE BIG PROJECT\nยัง'บาว คาราบาว เดอะมูฟวี่\n\nหนังเรื่องนี้ว่าด้วยความเป็นมาของตำนานคาราบาว\nตอนแรกที่ได้ยินว่าจะมีหนังเรื่องนี้ อย่างแรกเลยคืออยากดู\nเพราะส่วนตัวชอบคาราบาว ไม่ได้รู้จักรู้เรื่องราวของวงคาราบาวสักเท่าไหร่\nแต่ชื่นชอบเพลงของคาราบาว ทั้งทำนอง ทั้งเนื้อร้อง โดยเฉพาะเนื้อร้องนี่ชอบมาก ฟังละเหมือนดูหนัง เห็นภาพชีวิตคนในเพลงแบบชัดเจนมาก\nหลายๆ เพลงฟังแล้วมีพลัง ฟังแล้วได้แง่คิด ฟังแล้วได้กำลังใจ\n\nแรกเริ่มได้ยินมาว่าตูน บอดี้สแลมจะมารับบทน้าแอ๊ด เห็นภาพแล้วพี่ตูนเขาเหมือนน้าแอ๊ดจริงๆ จังๆ น่าจะเล่นได้ดีเชียว แต่อยู่ๆ ไปๆ มาๆ ไม่รู้ยังไงก็ได้ข่าวว่าพี่เขาไม่เล่นแล้ว\nสุดท้ายก็ไม่เคยรู้มาก่อนว่าใครจะมารับบทน้าแอ๊ดแทนพี่ตูน ข่าวคราวของหนังเรื่องนี้ห่างหายออกไป\nจนล่าสุดเมื่ออาทิตย์ก่อนเห็นโปสเตอร์หนังติดอยู่ที่หน้าโรงหนัง แว่บแรกที่เห็นสะดุดตาจนหยุดดู แล้วก็ได้รู้ว่า บอม ธนา เอียมนิยม มารับบทน้าแอ๊ด เคยได้มีโอกาสดูงานของนักแสดงคนนี้มาบ้าง แต่ส่วนตัวเฉยๆ ไม่ได้ประทับใจอะไร ได้แต่คิดว่าเขาจะมาเล่นเป็นน้าแอ๊ดได้ดีจริงๆ เหรอ แต่จะว่าไปดูๆ เขาก็คล้ายน้าแอ๊ดเหมือนกันนะ ทั้งรูปหน้า และรูปร่าง แต่ก็อดแอบคิดไม่ได้ว่า ถ้าได้พี่ตูนมาเล่นน่าจะดีกว่าน้า เพราะว่าดันติดภาพแรกไปแล้ว\n\nวันนี้มีโอกาสได้ดู YOUNG BAO ยัง'บาว รอบสื่อมวลชน\nเข้าไปดูหนังด้วยความอยากดู เพราะชอบคาราบาวล้วนๆ\nไม่ได้คาดหวังอะไรมากมาย แต่เวลาทั้งหมดที่อยู่ในโรงหนัง\nขอบอกว่าเป็นช่วงเวลาที่มีความสุขจริงๆ บอกเลยว่าชอบหนังเรื่องนี้นะ\nการเล่าเรื่องของหนังดีจริงๆ ตัดต่อเล่าเรื่องด้วยภาพได้ชัดเจน ฉากแต่ละฉากได้รับการจัดสรรมาอย่างประณีตและใส่ใจ เห็นงานแล้วรู้สึกว่าทีมงานตั้งใจกันอย่างมากจริงๆ เนื้อเรื่องแม้ว่าจะต้องเล่าหลายเรื่องราวในเรื่องเดียว ก็สามารถเล่าได้ดูใหลลื่นสมูทได้อารมณ์ต่อเนื่องไม่สะดุด ยิ่งเพลงประกอบแต่ละเพลงที่ร้องตามในใจได้เกือบทุกเพลง ยิ่งเพิ่มอรรถรสให้หนังเรื่องนี้สำหรับคนรักคาราบาวเป็นอย่างยิ่ง และภาพที่สื่อให้เห็นที่มาของเพลงบางเพลงก็ยิ่งทำให้รักเพลงเหล่านั้นมากขึ้นไปอีก\n\nสิ่งหนึ่งที่รู้สึกและอยากบอกมากๆ คือ นักแสดงแต่ละคนในเรื่องแสดงได้ดีมาก ผู้กำกับเก่งมากที่ดึงเอาอารมณ์ของนักแสดงออกมาให้อินกับตัวละครได้ จนเราในฐานะคนดูหนังรู้สึกเชื่อและอินไปกะตัวละครแต่ละตัว\nโดยเฉพาะตัวละครน้าแอ๊ด ที่ก่อนเข้าโรงหนังยังรู้สึกว่าเสียดายจริงๆ ที่พี่ตูนไม่ได้เล่น แต่พอดูหนังไปได้ประมาณ 20-30% ก็คิดเสียงดังในหัวว่า โชคดีจริงๆ ที่คนที่รับบทน้าแอ๊ดในเรื่องเป็นบอม ธนา เพราะดูแล้วรู้สึกว่าเขาคือน้าแอ๊ดตอนยังหนุ่มจริงๆ ลองคิดภาพว่าถ้าคนนี้เป็นตูน บอดี้สแลม สิ่งที่เราดูแล้วรู้สึก เราน่าจะเห็นว่าเขาคือตูน บอดี้สแลมแน่ๆ แต่ก็ไม่รู้นะ เพราะยังไม่เคยเห็นตอนพี่ตูนเป็นน้าแอ๊ด เห็นแต่ภาพที่พี่ตูนเหมือนน้าแอ๊ด แต่ ณ วันนี้คือ บอม ธนา รับบทน้าแอ๊ดได้ทำให้เราเชื่อว่าเขานี่แหละ คือ แอ๊ด คาราบาว เมื่อวันวานจริงๆ\n\nขอชื่นชมผู้กำกับ ทีมงาน และนักแสดงทุกคน\nขอบคุณสำหรับหนังดีๆ อีกหนึ่งเรื่องที่สร้างสรรค์มาให้ได้ชม\nขอบคุณที่ทำให้รู้จัก วงคาราบาว และบทเพลงของคาราบาวมากขึ้นมากจริงๆ\n\nถ้าใครจะถามว่าหนังเรื่องนี้ดีมั้ย? น่าดูมั้ย?\nตอบตามความรู้สึกส่วนตัวในฐานะคนดูหนัง และคนรักคาราบาว\nขอตอบว่า หนังเรื่องนี้เป็นหนังที่ดีเรื่องหนึ่ง คนที่ชอบดูหนังไทย แม้จะไม่รู้จัก คาราบาวมาก่อนก็น่าจะดูได้สนุก\nส่วนคนที่รักคาราบาว ขอบอกว่า...ไม่ควรพลาดจริงๆ ด้วยประการทั้งปวง\n\n(ข้อความข้างต้น ความคิดเห็นส่วนตัวล้วนๆ ไม่ถูกใจใครต้องขออภัยมา ณ ที่นี้ด้วยค่า แค่ชอบแล้วอยากแชร์ค่ะ)\n"}
