{"movie_name": "YOUNGBAO THE MOVIE", "text": "ราวๆปี 2527 คาราบาวกลับมาโด่งดังและออกอัลบั้มแรกในฐานะ \"วงคาราบาว\" เต็มตัว ไม่ใช่แค่วงเพื่อชีวิตที่มีคนหลายคนมาร่วมแจม วันที่ทุกคน ใช้นามสกุล \"คาราบาว\" ร่วมกัน\n\nตอนนั้นดิฉันยังไม่เกิดเลยค่ะ\n\nแต่ถ้ามาถามว่า ในปัจจุบันมีใครไม่รู้จัก \"คาราบาว\" บ้าง คงหายากเต็มทน เพราะต่อให้ไม่รู้จัก หรือ ไม่เคยเห็นตัวเลย คุณอาจจะต้องเคยได้ฟังเพลงของ \"คาราบาว\" มาบ้าง สักเพลง 2 เพลง หรือ ต่อให้ไม่เคยฟัง\n\n... คุณก็ต้องเคยได้ยิน ...\n\nYOUNGBAO THE MOVIE คือ หนังที่เล่าประวัติความเป็นมาของวง ตั้งแต่ยุคก่อตั้ง จุดเริ่มต้น จุดพลิกผัน การรวมตัวของสมาชิก แรงบรรดาลใจต่างๆในชีวิตของแต่ละคน ...\n\nหนังเต็มไปด้วยความคาดหวังเนื่องจาก นี่เป็นการทำหนังประวัติศิลปินที่มีชื่อเสียงในระดับเอเชีย และเป็น \"ตำนาน\" ที่ยังมีชีวิต หนำซ้ำขั้นตอนการทำหนังเรื่องนี้ยังเต็มไปด้วยอุปสรรค ไม่ว่าจะเป็นปัญหาตัวนักแสดงนำ หรือ กระทั่งผู้กำกับ แต่สุดท้าย หนังก็ออกมาในที่สุด ... หนังที่เปลี่ยนตัวแสดงนำกระทันหัน และผู้กำกับชื่อดังทิ้งหนังไป มันจะไปได้สักแค่ไหน\n\nมันดีกว่าที่คิดมาก ...\n\nเราเข้าไปดูด้วยความไม่คาดหวังอะไรเลย นั่นทำให้ผลลัพธ์หลังจากได้ชมค่อนข้างประทับใจมาก แม้หนังจะเต็มไปด้วยจุดบกพร่องหลายอย่าง (จริงๆ) แต่หนังกลับออกมาสนุกกว่าที่คาดมาก แม้ช่วงแรกของหนังจะทำให้เราลังเลอยู่สักหน่อยว่า หรือจะเป็นอย่างที่คิดไว้ก่อนหน้า คือ \"คงไม่สนุกมั้ง ดูๆไปเถอะ\" เพราะในช่วงต้นนั้นมีการดำเนินเรื่องที่แสนเรียบ นักแสดงยังที่แอคติ้งแปลกแปร่ง ขาดๆเกินๆ แต่เมื่อหนังดำเนินไประยะหนึ่งเราจะพบว่า การคัดเลือกนักแสดงค่อนข้างเหมาะสมกับบทเลยทีเดียว\n\nตอนได้ยินว่า \"บอม ธนา\" จะมารับบท พี่แอ๊ด แรกเริ่มเลยคือ เสียดายอย่างมาก ที่พี่ตูนไม่อาจมารับบทนี้ได้ และ บทตกไปอยู่ในนักแสดงใหม่หน้าละอ่อนแทนเราเคยเห็นเขาในละครช่อง 3 และ หนังไทยมาบ้าง แต่ไม่มีเรื่องไหนที่การันตีได้เลยว่าเขาจะรับบท \"วัยหนุ่มของสุดยอดศิลปินเพื่อชีวิต\" ได้เลย หลังจากดูจบ ต้องยอมรับว่า เราดูถูกบอม ธนา เกินไป\n\nเพราะเขาแสดงเป็น \"แอ๊ด คาราบาว วัยหนุ่ม\" ได้ดีจริงๆ\n\nอาจเพราะหนังได้สร้าง \"คาแรคเตอร์ใหม่\" ให้กับตัวแอ๊ด คาราบาววัยหนุ่มทำให้ บอม สามารถรับบทนี้ได้ และแสดงได้อย่างไม่เคอะเขิน จากที่เคยคิดว่า ตูน อาจเหมาะกว่าในบทนี้ ก็ต้องเปลี่ยนไปอย่างสิ้นเชิง ดีจริงๆที่บอมมารับบทนี้ แม้ฝีมือการแสดงของบอมในเรื่องนี้ ไม่อาจชมได้เต็มปากว่า \"เก่งมากๆ\" แต่ตามมาตราฐานของนักแสดงใหม่ ที่มาสวมบทใหญ่เป็นครั้งแรก บอมทำได้ดีเลยทีเดียว\n\nสำหรับนักแสดงคนอื่นๆ ถือเป็นกำไรของคนดูได้พอสมควร ในเรื่อง เป้ อารักษ์ ที่รับบทเป็น \"เล็ก คาราบาว\" ได้ปล่อยของเต็มที่ ซึ่งก็ทำได้ดีในระดับของเป้ ส่วน \"ฮิวโก้\" นั้นบอกได้คำเดียวว่า จากที่หล่อมากๆอยู่แล้ว ยิ่งได้มารับบทเป็นเธียร์รี่แล้ว ฮิวโก้ ม่างงงงงงงงงงงงงงงงงงงงง โคตรหล่อบรรลัยเลือด และแม้จะไม่ได้โชว์ทักษะการแสดงอะไรมาก แต่ก็ค่อนข้างกลมกลืนไปกับหนังได้อย่างดี นอกนั้นนักแสดงอาชีพคนอื่นๆ ก็ทำหน้าที่ของตัวเองได้ดี ..\n\nหนังมีส่วนขาดๆเกินๆเกือบตลอดทั้งเรื่อง แม้จะมีการเล่าเรื่องที่เปะปะออกไปสักหน่อย แต่ก็ไม่ได้แย่ถึงขั้นรับไม่ได้ หนังมาได้เกือบครึ่งทางของคำว่า \"หนังดี\" แล้ว\nเพราะมีบทภาพยนตร์ที่ค่อนข้างโอเค แต่ทุกอย่างถูกทำลายด้วยเทคนิคการตัดต่อ และการเล่าเรื่องในภาษาภาพยนตร์\nที่ทำให้ งง มากกว่า กินใจ และ เยอะไปในบางช่วง น้อยไปในบางตอน\nและที่พลาดสุดๆแบบดูแล้วเป็นจุดบอดของหนังจริงๆ (ท่ามกลางจุดที่ต้องติในจุดอื่นๆอีก) คือ การไม่ใส่ใจกับ คอสตูม และ ยุคสมัยเลย ดูเป็นหนังวัยรุ่นสมัยใหม่มาก เหมือนให้นักแสดงทุกคนแต่ง Old fashion แค่นั้นเอง\n\nYOUNGBAO สำหรับเราเลยหนังประเภทที่ถ้าให้นั่งด่าก็ด่าได้เป็นวันๆ ให้ชมก็หาข้อดีมาชมได้เรื่อยๆ แบบนั้นเลย\nแต่ที่สำคัญที่สุด นี่คือ หนังที่ถ่ายทอดความ \"YOUNG\" ของ \"CARABAO\" ออกมาได้ดี แบบที่ไม่ควรมองข้ามจริงๆ ..\n\n"}
