{"movie_name": "Movie", "text": "วันนี้มีโอกาสได้ไปดู NOW YOU SEE ME โดยได้รับรางวัลจากกิจกรรมของ Major Cineplex แลกกับ M generation point เล็กๆน้อยๆ เลยขอถือโอกาสรีวิวหนังเรื่องนี้เสียเลย\n\nกล่าวได้ว่า NOW YOU SEE ME ได้รับกระแสตอบรับและมีผู้ชมรอดูไม่น้อยเลยทีเดียวหลังจากมีการปล่อยตัวอย่างหนังออกมาให้ชมตามสื่อต่างๆ  โดยหนังนำเสนอเรื่องราวของนักมายากลกลุ่มหนึ่งที่สร้างชื่อจากการปล้นธนาคาร โดยใช้กลต่างๆบังหน้าระหว่างลงมือก่ออาชญากรรมและทำให้ผู้ชมทึ่งไปการแสดงของพวกเขาในเวลาเดียวกัน จนกระทั่งเจ้าหน้าที่เอฟบีไอต้องพยายามทำทุกวิธี เพื่อที่จะจับตัวพวกเขาให้ได้แบบคาหนังคาเขา และยิ่งมีการแสดงมากครั้งขึ้น การเดิมพันในการปล้นก็ยิ่งสูงขึ้น ยิ่งไปกว่านั้นคือทุกคนที่ร่วมชมการแสดงในแต่ละครั้งจะได้เงินเป็นรางวัลด้วย\n\nหนังเปิดเรื่องด้วยการนำเสนอที่มาที่ไปและความสามารถของนักมายากลแต่ละคนก่อนจะมาฟอร์มทีมเป็น “จตุรอาชา(The Four Horsemen)” เป็นการเปิดตัวละครได้น่าประทับใจมากครับ เพราะไม่เยิ่นเย้อเลยแม้แต่น้อย นำเสนอภูมิหลังและความสัมพันในอดีตของตัวละครบางตัวได้เหมาะสม และมีการเสริมรายละเอียดเพิ่มเติมในภายหลังที่ตัวละครทั้งหมดรวมตัวกันเรียบร้อยแล้ว ถือว่าเป็นการเขียนบทที่มืออาชีพเลยทีเดียวหรืออีกนัยหนึ่งอาจกล่าวได้ว่า “เขียนบทได้ถูกกาลเทศะ” มากๆ ประหยัดเวลาและดึงผู้ชมเข้าสู่เสน่ห์ของหนังซึ่งก็คือ “มายากล” ได้อย่างรวดเร็วด้วย\n\nหากคุณกำลังกังวลว่า NOW YOU SEE ME จะเลียนแบบการโจรกรรมหรือมายากลมาจากหนังดังๆในอดีตบ้างหรือเปล่า? ตอบได้เลยครับว่าคุณจะได้เห็นของสดใหม่จากหนังเรื่องนี้ อะไรที่คุณเดาเอาไว้หลังจากดูตัวอย่างหนังมาแล้ว คุณจะได้หน้าแตกจนตอนจบเลยครับ เพราะหนังจะผูกปมบางๆจากอดีตเอาไว้จนเราเอง “ทึกทัก” เอาว่ามันอาจจะไม่ใช่สาระของหนัง แต่สุดท้ายแล้ว ทุกปมที่ถูกขมวดไว้จะถูกเฉลยออกมาเป็นคำตอบของปมบางๆนั้น อีกทั้งเนื้อเรื่องยังมีการพลิกล็อคไปมาแบบไม่คาดคิดตลอดเวลา เรียกได้ว่า “คุณจะได้ดูหนังมายากล แต่ก็กำลังถูกหนังเล่นกลใส่คุณไปในเวลาเดียวกัน” การวางโครงเรื่องและการเขียนบท ผมให้คะแนนที่ 10/10 ครับ เพราะผมถือว่าการนำเสนอวิธีการโจรกรรมใหม่ๆ และมายากลแบบใหม่ๆ เป็นความสร้างสรรค์ที่ตอบโจทย์ผู้ชมได้ดีแน่นอน\n\nพรสวรรค์ พรแสวง ปฎิภาณไหวพริบ ความสามัคคี และศรัทธา คือสิ่งที่ผมสังเกตได้จากหนังเรื่องนี้อย่างชัดเจน เริ่มต้นจากการรวมตัวของคนมีพรสวรรค์ในกลที่แตกต่าง ต่อด้วยการสนใจใฝ่รู้ในกลใหม่ที่ได้รับมาโดยไม่ตั้งใจ ปฎิภาณไหวพริบในการวางแผนเล่นกล เอาตัวรอดจากเอฟบีไอ แก้ปัญหาเฉพาะหน้าและวาทศิลป์ต่างๆ อีกทั้งยังต้องอาศัยความสามัคคีเพื่อปฎิบัติ “ภารกิจ” ให้บรรลุเป้าหมาย และสุดท้าย “ศรัทธา” ทั้งต่อความสามารถของตัวเองและสิ่งที่ยึดเหนี่ยวจิตใจ เพราะเมื่อคำว่าศรัทธานี่แหละที่ทำให้นักมายากลทั้งสี่เชื่อว่าพวกเขาจะสามารถทำภารกิจได้สำเร็จ\n\nผมอ่านบทวิจารณ์ต่างชาติบทหนึ่ง ที่กล่าวไว้ว่า “จตุรอาชา” ดูจะโอหังและเชื่อมั่นในกลของตัวเองมากจนเกินไป ซึ่งผมเห็นแย้งด้วยมากๆ เนื่องด้วยไม่ว่าคุณจะแสดงอะไรก็ตาม ความมั่นใจต่อหน้าผู้ชมมันช่วยสร้าง “ความเชื่อ” ให้ผู้ชมและยังแสดงความเป็น “มืออาชีพ” ของนักแสดงเองด้วย ซึ่งหากตั้งใจดูตอนท้ายของเรื่องให้ดีจะเห็นว่าพวกเขาปลื้มปิติกับความสำเร็จที่ได้รับโดยไม่คาดคิดเสียด้วยซ้ำว่าจะ “แหกตา” ทุกคนได้อลังการขนาดนี้ ผมขอย้ำอีกครั้งครับว่า “ทุกคน” เพราะหากใช้คำว่าผู้ชม เกรงว่าจะเข้าใจผิดว่าเป็นพวกนักแสดงประกอบตามข้างเวทีเพียงอย่างเดียว ขอให้คะแนนสาระและคุณค่าของหนังที่ 10/10 ด้วยเหตุผลที่กล่าวไปแล้วข้างต้นครับ\n\nเรื่องของการแสดง นักแสดงทุกคนแสดงได้สมบทบาทมาก ดูได้จากกลที่แต่ละคนถนัดครับ เช่นคนที่เล่นกลอ่านใจ จะมีจิตวิทยาการพูดสูงมากไม่แพ้จิตแพทย์เลย แต่ยังคงมีลักษณะของผู้ให้ความบันเทิง (entertainer) อยู่ในตัวคือ สนุกสนาน ปลิ้นปล้อน และกะล่อนจนแอบขำได้ตลอดเลย สำหรับคะแนนการแสดงของนักแสดงทุกคน ผมให้ 8/10 ถือว่าผ่านเกณฑ์มาพอสมควรเพราะพวกเขาทำให้ผม “เชื่อ” ในกลของพวกเขาได้อย่างน่าพอใจไม่น้อยเลย\n\nสรุปคะแนนเฉลี่ยโดยรวมได้ที่ 9.33/10 คะแนนครับ\n\nนี่เป็นเพียงความเห็นส่วนตัวของผมเท่านั้น หวังว่าจะเป็นประโยชน์ในการเลือกชมภาพยนตร์ใหม่ในสัปดาห์นี้ของคุณผู้อ่านทุกท่านครับ หากคุณผู้อ่านท่านใดตัดสินใจเลือกรับชม NOW YOU SEE ME ไว้ในใจแล้ว ผมเชื่อเหลือเกินว่าท่านจะไม่ผิดหวังครับ ยังมือใหม่ในการเขียนวิจารณ์หรือรีวิวอยู่ หากผิดพลาดประการใด ยินดีน้อมรับคำติชมและแนะนำเสมอครับ\n\nก่อนจะจบรีวิวนี้แล้วปล่อยให้ทุกท่านไปชมด้วยตาของท่านเอง อยากจะย้ำอีกครั้งให้พร้อมก่อนไปชมหนังเรื่องนี้ครับว่า\n\n“Whatever is about to follow, whatever this grand trick is, is really going to amaze. Look closely, because the closer you think you are, the less you’ll actually see. -- Thaddeus Bradley (acted by Morgan Freeman)” # อะไรก็ตามที่จะเกิดขึ้นตามมา ไม่ว่ากลยิ่งใหญ่นี้จะเป็นอะไร มันจะทำให้คุณตกตะลึงแน่ๆ เข้ามาดูใกล้ๆสิ เพราะยิ่งคุณเห็นมันใกล้แค่ไหน คุณก็จะยิ่งเห็นความจริงน้อยลงเท่านั้น !!!\n\nขอบคุณครับ\n\nPK [蔡春熙]\n\n\nแก้ไขข้อความเมื่อ 30 พฤษภาคม 2556 เวลา 02:18 น."}
