{"movie_name": "Now you see me", "text": "Review แบบไม่สปอย(เล่าเท่าที่ทริลเลอร์บอก) (เรื่องที่ 35 / 2013)\nNow You See Me ....ให้ 9.5 /10\n\nเมื่อคืนได้บัตรดูหนังรอบพิเศษจากเพจ 9GAG in Thai มา\nเรื่อง Now You See Me เป็นหนังที่หลังจากเห็นทริลเลอร์แล้วต้องบอกว่า\n\"พล็อตโคตรเจ๋งอ่ะ\" อยากดูมากๆ คิดได้ยังไงจากเวกัสจู่ๆปล้นเงินจากธนาคาร\nฝรั่งเศษแล้วก็ ตู้มมม โกโก้ครั้นซ์ เงินลอยมาโผล่ที่เวกัส ในชั่วพริบตา\nทำได้ยังไงวะ? (อย่าเพิ่งตกใจนี่ไม่ใช่สปอยเพราะนี่แค่เนื้อเรื่องที่หนังบอกเรา\nผ่านทริลเลอร์ และนี่มันเป็นเพียงแค่ จุดเริ่มต้นของความสนุก....หนุก....หนุก\n(ใส่เอคโค่ลงไป)\n\nแล้วเป็นไง ?\nดูจบถึงกะเผลออุทานมาเบาๆว่า.....เหยดดดดดดดดดดดดดดดดดดด\nโคตรเทห์อ่ะ โคตรเวอร์อ่ะ แต่สนุก ชอบมาก!\n\nชอบอะไร ?\n- หนังเทห์มาก เทห์ตั้งแต่พล็อตเรื่อง สกอร์เพลง ตัวละครเยอะมาก\nแต่ทุกคนเด่นเท่ากันหมด (ดีกว่าหนังตระกูลโอเชียนที่ให้เด่นแค่บางคน)\n- แสงสีวูบวาบแสงแฟลร์มาเต็ม(นึกว่ากะลังดูหนังเจเจ อับรามส์หรือ ไมเคิลเบย์อยู่)\nและการแสดงมายากลที่เจ๋งกว่า\n- หนังสนุกตรงที่ มันปล่อยโจทย์มาแล้วหลอกให้เราคิดหาคำตอบ จาก 1 ไป 2 ,\n2 ไป 3 ไปเรื่อยๆ คิดไปว่าจริงๆมันต้องเป็นอย่างนั้นอย่างนี้ จนสุดท้ายกว่าจะรู้ตัวว่า\nโดนหลอก ปล่อยให้เรามโนเป็นตุเป็นตะไปซะไกล\n\nอวยซะ...แล้วมันดีขนาดนั้นเลยเหรอ?\nเอาจริงหนังมันก็ไม่ได้ดีเวอร์ นะคือบับ............\nถ้าจะนับข้อเสียของหนังมีเยอะเลย อย่างแรงจูงใจของตัวละครคืออะไร\nแล้วไอ้ที่เงทำเซอรไพร์ เอาสปอตไลท์มายิงใส่ตึกเบ้อเริ่มกลางเมืองเนี่ย\n(แบบที่เห็นในทริลเลอร์) FBI มันจะโง่ไม่รู้เลยเหรอ ไม่รวมที่เหายตรงโน้น\nโผล่ตรงนี้ ตรูไม่เชื่อหรอกว่าทีมพวกเทำกันเองไม่กี่คน\nคือจ้างออแกนไนซ์เจ้าไหนมารันคิว แมร๊งรู้คิวซีเควนซ์เป๊ะๆ ขนาดนั้นวะ\nเดี๋ยวหายตัวไปตรงโน้นตรงนี้แล้วมีสปอตไลท์ยิงตามถูกจังหวะเป๊ะๆ ขนาดนี้เนี่ย\nคือในชีวิตจริงอีเวนท์สเกลใหญ่ขนาดนี้รันทรูไปรอบนึงมันยังมีผิดคิวกันได้เลย\nส่วนFBI ก็ไม่รู้ขี้รู้ตดอะไรเลยได้ยังไง วิ่งไปวิ่งมา แต่หนังมันก็คือหนังไง\nถ้ามันตอบโจทย์ ทำให้เราสนุกตาม มีอารมณ์ร่วมตาม มันก็จบถูกป่ะ ??\n(Fast 6 แมร้งยังเวอร์กว่านี้อีก)\n\nสรุป\n- ถ้าชอบดู มายากลไม่ว่าจะเป็น เดวิด คอปเปอร์ฟิล หรือคณะฟิลิป ลิซ่า\n- หรือชอบดูหนังแนวหักมุมเฉลยตอนจบ (เตือนนิดนึง อย่าไปเผลอรู้สปอยตอนจบของเรื่องเด็ดขาดและอย่าเพิ่งไปเล่าให้ใครที่จะไปดู เพราะถ้ารู้แล้วความสนุกคงละลงไปเยอะ)\n- และไม่ซีเรียสกะบทหนังเพราะอย่างที่บอกไปจุดด้อยของหนังเรื่องนี้มีเพียบ\nถ้าอยากดูเอาความสนุก ดูเอามันส์รับรองว่า สาแก่ใจกูนักอีช้อยเอ้ย!!\n-เตือนนิดนึง หนังเดินเรื่องไวมากตั้งใจดูให้ดีไม่งั้นอาจพลาดอะไรบางอย่างได้...\nเราเตือนคุณแว้ววว!! แว้ว...แว้ว (ใส่เอคโค่)\n- ในบรรดาหนังซัมเมอร์ที่ผ่านมาถ้าไม่นับรวม Bodyslam ชอบเรื่องนี้ที่สุด\nให้คะแนนความชอบ 9.5 /10\n\nปล. เขียนละเอียดขนาดนี้ ใครที่ถามว่าหนังสนุกรึเปล่า\nแต่ขี้เกียจอ่าน เมริงช่วยกด Ctrl F แล้วพิมพ์คำว่า\"สนุก\"\nลงไปนะครับดูสิ๊ว่าเจอกี่ตัว ถ้าถามมาอีกอาจโดนด่าว่า\n\"โถ....อีซากอ้อย\" ได้โอเคนะ .... ^__^\nขอบคุณ MONGKOL MAJOR สำหรับหนังดีๆด้วยฮะ\n\nอ่านรีวิวเรื่องที่ผ่านมาได้ที่ลิ้งค์นี้ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473\n\n\n"}
