{"movie_name": "Now You See Me", "text": "สวัสดีทุกท่านครับ หลายท่านอาจจะแปลกใจที่เห็นผมมารีวิวหนังต่างประเทศ (ปกติรีวิวหนังไทยอย่างเดียว)\n\nคือพอดีได้ตั๋วไปดูรอบเพรซมาครับ เลยขอมารีวิวสั้นๆเป็นแนวทางสำหรับคนที่สนใจหนังเรื่องนี้ครับ\n\nเอาเป็นข้อๆละกันครับ\n\n- หนังเรื่องนี้ตั้งแต่ได้ชมหนังตัวอย่าง ผมตื่นเต้นมากครับ และคาดหวังไว้สูง เพราะเป็นหนังแนวที่ชอบ คือมายากล แถมเป็นยุคสมัยใหม่ และที่สำคัญ หนังมายากลมักจะหักมุม\n\n- ผมไม่ได้สนใจดูเลยครับว่าใครเป็นคนกำกับ ซึ่งก็ดีใจที่ไม่รู้ เพราะถ้ารู้ว่าเป็น หลุยส์ เลแตร์ริเย่ร์ ผู้กำกับชาวฝรั่งเศส ที่หนังเรื่องก่อนคือ Clash of the Titans ก็คงหวั่นใจนิดๆ แต่ถ้าเห็นเครดิตที่เคยกำกับ The Transporter และ Transporter 2 ก็คงพอไหวมั๊ง\n\n- หนังเรื่องนี้เหมือนการดูมายากล เป็นแบบนั้นจริงๆครับ ดูแล้วก็เฉลย สลับไปๆมาๆโดยที่คนดูไม่รู้เลยว่า โดนหนังเรื่องนี้ซ้อนแผนเข้าให้แล้ว\n\n- ตัวหนังเดินเรื่องเร็วประมาณ The Social Network นั่นแหล่ะครับ แถมด้วยการสร้างความตื่นเต้นแบบต่อเนื่อง ที่สำคัญคือ หนังมันครบรส เพราะมีทั้งมายากล การเฉลยกล ฉากแอ็กชั่นต่อสู้ (ด้วยมายากล!) อารมณ์ขันมากมาย (มีระดับคนดูหัวเราะลั่นกันทั้งโรง) ฉากขับรถไล่ล่า ความรักโรแมนติก (ไม่รู้ว่ามาได้ยังไง) ที่สำคัญ การหักมุมครับ\n\n- หนังจบ บอกเลยว่า เจ็บ..... เจ็บใจครับ ที่โดนหลอก จริงๆก็รู้สึกว่าออกแนวแถๆดริฟๆ ไปหน่อย แต่หนังมันสนุกมากเลยพอยอมรับได้ และพอมาคิดย้อนคิดไปถึงคำเตือนของตัวแสดงที่เตือนสารพัดอย่าง โดยเฉพาะประโยคนี้ Look closely, because the closer you think you are, the less you will actually see รู้สึกว่า ใช่แล้ว เราดู \"มายากล\" ชุดนี้ ใกล้เกินไป จ้องมากเกินไป จนสุกท้ายก็โดนมายากลชุดใหญ่สุด ตลบหลังอีกที\n\n- การเฉลี่ยบทเยี่ยมครับ ตัวแสดงเยอะแต่เด่นกันครบทุกคน แสดงดีหมด คนที่ผมชอบคือ Mélanie Laurent สาวฝรั่งเศส ดูมีเสน่ห์มากๆ\n\nสรุป - ผมชอบมากๆๆๆๆๆๆๆครับ เป็นความเห็นส่วนตัวจริงๆ เพราะหนังโดนรสนิยมของผมอย่างจัง แต่เชื่อว่าหนังสนุกเพียงพอและคุ้มค่าเงินแน่นอน ผมชอบกว่า Ironman 3,  Star Trek Into Darkness และ    Fast & Furious 6 ครับ ทั้งๆที่ 3 เรื่องนั้น ผมก็ชอบมาก หนังเรื่องนี้เป็นหนังที่โดยส่วนตัว ผมให้คะแนนเต็มครับ ในรอบหลายๆปีเลย จะว่าอวยก็อวยล่ะครับ ตอนนี้อยากกลับไปดูอีกรอบมากๆ จะได้รู้ว่าเราพลาดตรงไหนไปถึงโดนหลอก\n\nระดับความคาดหวังก่อนชม / หลังชม - คาดหวังสูง/ ดีกว่าที่หวังไว้มากๆ\n\nเกรดหนัง - ห้ามพลาดจริงๆนะ\n\nขออนุญาตโปรโมทคอลัมน์ที่ผมเขียนลง เนชั่นสุดสัปดาห์ ครับ\n\"ม็อกค่า ปาท่องโก๋\"\nหัวข้อ \"ปมร้อนตั๋วหนัง : กรณีศึกษาโรงหนังมาเลเซีย\"\n\nแก้ไขข้อความเมื่อ 2 มิถุนายน 2556 เวลา 20:15 น."}
