{"movie_name": "Celeste and Jesse Forever", "text": "Celeste and Jesse Forever\n\n    หลังจาก Celeste และ Jesse แต่งงานมาได้หกปี ฝ่ายหญิงก็ขอบอกเลิกกับฝ่ายชายด้วยสาเหตุที่ว่า ในระยะเวลาที่ผ่านมาอาชีพของฝ่ายหญิงเจริญเติบโตตามวัยไปเรื่อยๆ  ในขณะที่ฝ่ายชายยังไม่มีอาชีพอะไรเลย แถมนิสัยต่างๆก็ยังเหมือนยังอยู่สมัยมหาวิทยาลัย  ตั้งแต่เล่นเกม ยังชื่นชมกับกีฬาไคลแมกซ์ฉากสุดท้ายของกีฬาโอลิมปิค ยังคงตื่นเต้นในการไปโต้คลื่นที่สามตามชายฝั่งอยู่  ถึงแม้ฝ่ายหญิงจะรู้อยู่แก่ใจว่าผู้ชายคนนี้เคมีเข้ากับเธอได้ดี  นิสัยต่างๆรู้ไปหมด  เธอมีความสุขหัวเราะอย่างสนุกสนานเมื่ออยู่กับเค้า  แต่ความรู้สึกของเธอคือเจสซี่น่าจะเหมาะเป็นเพื่อนมากกว่าเป็นสามี\n    แต่เธอกับเขาก็ไม่ได้แยกกันอยู่อย่างเป็นทางการ เจสซี่ยังองอาศัยบ้านหลังเล็กหลังบ้านของซีเลส  ดังนั้นเธอก็ยังคงเห็นพฤติกรรมของฝ่ายชายแทบจะตลอดเวลา  และเมื่อฝ่ายชายออกเดทกับแคชเชียร์ที่อายุน้อยกว่าเธอ  เธอก็ดูเหมือนจะพึงพอใจเล็กๆที่คนที่ฝ่ายชายไปนัดนั้นด้อยกว่าเธอ\n    สิ่งที่เธอคาดหวังก็คือจะพบผู้ชายสักคนทีดีพร้อมที่จะคู่ควรกับเธอ ทั้งบุคลิก อาชีพการงาน ซึ่งอาจจะต้องใช้เวลาแสวงหาสักนิดในprofile แบบนี้ ยิ่งเธอเสมือนรู้ไปหมดทุกเรื่อง การแสวงหาก็ยิ่งยากอยู่ไม่น้อย และยังไม่นับเคมีจะเข้ากันได้หรือเปล่า\n    นี่เป็นหนังที่ผู้หญิงสมัยนี้น่าจะเข้าไปศึกษาเป็นอย่างยิ่ง  หลายครั้งความสับสนทางจิตใจเมื่อเกิดการเปรียบเทียบกับความสำเร็จของตัวเองกับคู่ครอง  และการมั่นใจว่าคนที่ใช่น่าจะหาไม่ยาก ซึ่งสิ่งเหล่านี้มักจะเกิดขึ้นบ่อยๆกับคนที่ประสพความสำเร็จ หรือคนที่มีความมั่นใจเชื่อมันในตัวเองสูง  และไม่แน่บางทีก็เป็นหนทางเดินสู่สมาคมคานทองชั่วนิรันดรกาล  ซึ่งเป็นเรื่องที่น่าแปลก ในทางกลับกัน เมื่อผู้ชายประสพความสำเร็จในอาชีพการงาน  หลายคนไม่ต้องการให้ภรรยาของตนไปทำงาน ให้ลาออกเลี้ยงลูก หรือเป็นแม่บ้านอยู่กับบ้านเขาก็กลับพอใจอย่างมาก ซึ่งเป็นเรื่องที่น่าประหลาดใจ\n    ตัวหนังไม่ใช่หนังที่สนุกโคตรๆ  หนังก็ดำเนินไปเรื่อยๆ แต่กลับมีเสน่ห์เพียงพอที่จะนำพาหนังสไตล์ ROM-COM แบบนี้ให้ดูได้อย่างสบายๆไปจนจบ ตัวนางเอกเคยเล่น The Social Network พระเอกเคยเล่น Friends with Benefit  แต่ผมก็จำไม่ได้ว่าเขาทั้งคู่เคยเล่นตอนไหนของหนัง ผู้กำกับยิ่งไม่รู้จักเลย  แต่ถือว่าก็คุ้มกับเวลาที่เสียไป สามดาวสำหรับหนังเรื่องนี้ครับ  เขียนจบไปหาเพลง  ชายกลาง ฟังดีกว่า  .”ผู้ชายดีๆมีแฟนหมดแล้วคุณจะรออะไรครับ..............”\n"}
