{"movie_name": "Now You See Me", "text": "ต้องออกตัวแก้เก้อกันก่อนว่า  ผมไม่ใช่นักรีวิวหนังมืออาชีพหรือคนที่ชอบดูหนัง  ก็คงเป็นแค่คนธรรมดาตาหัวกระทู้นั่นเอง\n\n\nnow u c me เริ่มแรกที่ผมเห็นชื่อก็รู้สึก \"เหยยยยยยยยยยยยยยยย  หนังอะไรวะ  ตั้งชื่อได้เห่ยเป็นบ้า\"\nแต่ก็มาสะดุดตากับนักแสดงรุ่นใหญ่อย่างป๋าฟรีแมน  มนุษย์ตัวเขียวเจ้าอารมณ์  และลุงอัลเฟรด  หัวหน้าผู้รับใช้ที่ซื่อสัตย์ของตระกูลเวย์น  ก้เลยคิดว่านักแสดงไม่ธรรมดา\nพอได้เห็นตัวอย่างภาพยนต์ก็คิดว่า  \"เออ  น่าสนใจว่ะ  ต้องไปดูกันสักหน่อยแล้ว\"\n\n\n\n\nเกริ่นเรื่องย่อตามแบบผม(ขอเขียนใหม่เอง)\n\nคือมี\"คนๆนึง\" รวบรวมนักมายากลระดับสุดยอดทั้ง 4 คน  มาแสดงโชว์อย่างยิ่งใหญ่ในอารมณ์แบบโรบินฮูด  คือปล้นคนรวยมาช่วยคนจน  กล่าวคือจะแจกเงินทุกครั้งที่แสดงจบ(คนดูก็ชอบสิครับแหม่)  โดยหลักๆมีการแสดง 3 ครั้งใหญ่ๆ\nแต่สุดท้ายแล้ว  การแสดงแต่ละครั้งเชื่อมโยงกันอย่างไร  \"คนๆนั้น\"คือใครและมีจุดประสงค์อะไรกันแน่  อันนี้ผมคงให้ท่านๆไปใช้บริการ major หาคำตอบกันเองนะครับ\n\n\n\nเรื่องนี้ผมว่าเป็นการเล่าที่ค่อนข้างง่ายและเร็ว  ตามฉบับพี่หลุยส์  คือเปิดมาก็ใส่กันเลย(ไม่ได้ตีกันนะ)  เรียกว่าสนุกตั้งแต่เริ่มเรื่อง  \nการเล่าเรื่องก็จะเล่าเรื่องที่ 1 วางปม  แล้วไปแก้เรื่องที่ 1 หรือวางเรื่องที่ 2 ไว้  แต่จะค่อยๆวางปมและค่อยๆเฉลยในแต่ละปมไปเรื่อยแบบเป็นเส้นตรง  \nแน่นอนว่านักจับผิดมืออาชีพมันจะต้องเห็นช่องว่างหรือความไม่สมเหตุสมผลในบางมายากลบ้าง  เพราะบางทีมันก็ดูเหมือนเป็น \"แฟนตาซี\" มากกว่า \"มายากล\" ครับ  แม้ผมจะพยายามมองข้ามๆไป  แต่ก็อดคิดไม่ได้ว่าอะไรมันจะลงตัวได้ฉิวเฉียดทุกครั้งขนาดนั้น\n\nผมว่าเรื่องการวางแผน  การเลือกใช้กล  อาจจะไม่ใช่อะไรที่แปลกใหม่  แต่เลือกที่จะเล่าให้มันดูแปลกใหม่ได้  ซึ่งตรงนี้ไม่อธิบายต่อละกัน  เดี๋ยวจะเข้าข่ายสปอยด์ครับ\n\n\n\nส่วนประเด็นที่ผมเห็นว่ายังไม่ดีคือ\n\n1. เรื่องมันเดินโทนเดียวเกินไป  คือสนุกมั๊ย  สนุกนะ  แต่มันโทนนี้ทั้งเรื่องอ่ะ  ก็เลยดูแอบน่าเบื่อ  ไม่มีฉาก peak ให้แบบ \"โอ้โห !!!\"  \"อือหือ !!!\"  หรือฉากหักมุมแรงๆ  เพราะจริงๆมายากลครั้งที่ 3 (ที่เป็นครั้งสุดท้าย)น่าจะเป็นตอน peak ของเรื่อง  กลับไม่ได้หวือหวา  ยิ่งใหญ่หรือรู้สึกตื่นเต้นกว่าครั้งที่ 1 หรือ 2 แต่อย่างใด\n\n2. การอินกับตัวละคร  ผมว่าเรื่องนี้เน้นมายากลมากเกินไป  ทำให้ไม่อินกับตัวละครสักเท่าไหร่เลย  เพราะไม่ได้วางปมหรือปูมหลังอะไรกับแต่ละตัวมาเท่าไหร่เลย  ทั้งความรักระหว่าง 4 horsemen  ทั้งๆที่ตอนต้นเรื่องอุตส่าห์บอกแล้วว่าทั้ง 2 คนนี้รู้จักกัน(อันนี้คงไม่ถือว่าผมสปอยด์มั๊ง)  หรือความรักระหว่างตำรวจ ช  ตอนเฉลยคนบงการ  ซึ่งถามว่าผมอินอะไรมั่งมั๊ย  ผมตอบว่าน้อยมากเลยนะ  ความรู้สึกผูกพันกับตัวละครนี่น้อยสุดๆ  เอาง่ายๆว่าคุริรินถูกฟรีเซอร์ฆ่าผมยังเศร้ากว่านี้เลยอ่ะ\n\n3. การเว้นช่องว่างของบท  ผมว่าเค้ารีบถามรีบตอบระหว่างบทมากเกินไป  จนบางทีการเว้นช่องว่างให้คนดูคิดตาม  หรือกำลังอยู่ในอารมณ์สงสัยไม่มากพอ  บางจังหวะที่ทำให้คนดูสงสัยถึงคนที่อาจจะเป็น 5th horsemen แทนที่จะมีการนึกย้อนเหตุการณ์ที่เข้าเค้าว่าทำไมถึงสงสัย  ให้คนดูคล้อยตาม(แบบพี่มาก)แต่กลับรีบตอบก่อนที่คนดูจะคิดทันเสียอีก  \nและเป็นอีกครั้งที่หนังวางให้คนดูคอยหา 5th horsemen ตลอดเวลา  จริงๆคือวางมาตั้งแต่ต้นเรื่อง  คือพี่จะรีบวางไปไหนครับ  climax เดี๋ยวค่อยวางก็ได้  หรือค่อยทำให้คนดูมาฉุกคิดทีหลังก็ได้  หรือกลัวคนดูไม่คิดตาม  ซึ่งผู้ต้องสงสัยมันมีอยู่ไม่กี่คน  คนดูก็จับตามองจ้องสงสัยแหละครับ  พอเฉลยออกมามันก็ไม่ตื่นเต้นเท่าไหร่  เพราะถึงเดาไม่ถูกแต่ตูดูไว้แล้ว  ฮันแน่ 555+\nสารภาพเลยนะครับว่าผมเดาไม่ถูกครับ  ถึงถูกก็ไม่มีเหตุผล  แต่เฉลยแบบนี้ผมไม่ตกใจอ่ะ  เฉลยว่าบรูซ วิลลิสเป็นผีมาตั้งแต่ต้นเรื่องยังตกใจกว่าเลย  ไม่ใช่เฉลยไม่ดีนะครับ  แต่วางปมมาเฉลยไม่ดี\n\n4. การผูกปม  คือผูกไม่แน่นครับ  ทั้งเรื่องนักมายากลลึกลับคนนึง  เรื่องสมาคมสุดยอดนักมายากล  วางมาแบบขำๆมาก  คือช่วยมีเรื่องราวหรือบทบาทกระแทกใจตูหน่อยได้ไหม  ซึ่งส่งผลให้พอเฉลยคนๆนั้นออกมา  มันก็เลยไม่\"อึ้ง\"อ่ะครับ  \nวางเรื่องมาแทบตาย  แต่เชื่อมเรื่องราวได้ไม่แน่นเท่าไหร่  หลวมเลยแหละ  พอไม่อินหนังมันก็เลยดูจืดไปหน่อย\n\n\n\n\n\nเริ่มยาวแล้ว  สรุปดีกว่าก่อนจะสปอยด์\n\n\nผมว่าเรื่องนี้วางพล็อตเรื่องมาดีครับ  ดีมากๆด้วย  มีความสัมพันธ์นู่นนี่นั่น  มีการวางปมทุกจุด  และแก้ทุกปมที่วางเอาไว้ทั้งหมด  แทบไม่มีตรงไหนของเรื่องที่จะวางเรื่องมาไร้สาระเอาขำๆเลย  ทุกอย่างมีจำประสงค์หมด\nแต่การดำเนินเรื่องผมว่ามีปัญหาอยู่เยอะครับ  คือไขแต่ละอย่างไม่ค่อยตื่นเต้น  ทั้งๆที่หนังแนวปมปริศนาตอนไขปัญหาแต่ละจุดนี่คือความสนุกและความคาดหวังของคนดูเลยนะครับ  พอไขมา  ออกแนว \"อ๋อๆอืมๆ\" ครับ\nถ้าจะเพิ่มได้  ผมอยากได้ฉากเก๊กหล่อมากกว่านี้ด้วยครับ  ดูในเทรลเลอร์แต่ละตัวมาอย่างหล่อ  ยังกะอ่านเรื่อง bleach ก็มิปาน  มาจริงๆจำแต่ละบทความเท่ไม่ค่อยได้  ไอ้คำพูดพวก \"ยิ่งดูใกล้ยิ่งถูกหลอกง่าย\"  หรือ \"ตามอยู่ 2 ก้าว  รู้สึกอีกทีก็อยู่ข้างหลังเนี่ย\" พูดบ่อยๆก็ได้นะ  เท่ดีออก\nกับเพิ่มรายละเอียดของปมหน่อย  ให้รู้สึกผูกพันน่าตื่นเต้นกว่านี้  ทำมาทั้งที  เอา 2 ชมกว่าๆเลยก็ได้  ผมว่า 1:30 ชม สั้นไปสำหรับหนังแนวนี้ครับ  พอออกมาก็เลยไม่สุดสักทาง\n\n\n\nสรุป : พล็อตเรื่องดี  การดำเนินเรื่องมีปัญหา = =\"\nเอาไป 7.5 คะแนนครับ  สนุกพอดูได้  แต่อย่าคาดหวังสูง\n\n\n\np.s. จริงๆ 4 horsemen นี่ผมว่าน่าจะหมายถึง 4 horsemen of the Apocalypse นะครับ  \nซึ่งเป็นผู้พิพากษาแทนพระเจ้าครับ  ซึ่งจะมี 4 สีคือ  White Horse, Red Horse, Black Horse และ Pale Horse ครับ  ซึ่ง Pale Horse คือ Death หรือคนน้องเล็กของเรื่องนะครับ(เพราะได้ไพ่ใบนี้พอดี)\nส่วนคนอื่นอนุมานเอาว่า  พี่มาร์ค ซักเกอร์เบิร์กน่าจะเป็น White  น้องอิสล่าน่าจะเป็น Red เพราะหัวแดง  ส่วนอีกคนเป็น Black เพราะเหลือตัวเดียว\nซึ่งจริงๆตรงนี้ก็เล่นได้อีกนิดหน่อยเพื่อความเท่\n\nแต่ที่ผมสงสัยคือทำไมแปล 4 horsemen ว่า 4 จตุรอาชา  มันคนขี่ม้านะ horsemen เนี่ย  มะช่ายม้าาาาาาาาาาาา\n\n\nedit ตรงสปอยด์\n\nแก้ไขข้อความเมื่อ 1 มิถุนายน 2556 เวลา 19:01 น."}
