{"movie_name": "Now You See Me : อาชญากล ปล้นโลก", "text": "**บอกก่อนว่าถ้าใครอยากดูตั้งกะหนังตัวอย่าง จงรีบไปดูก่อนที่จะเผลอโดยสปอย ข้าพเจ้านั่งรอรอบหนัง อีคนดูเสร็จเดินออกจากโรงโพล่งตอนจบมาแต่ไกล เอาหูฟังยัดหูแทบไม่ทัน\n\nเนื้อเรื่อง - เหมือนที่เห็นในหนังตัวอย่าง คือการโจรกรรมโดยใช้ทริกมายากลโดยมีอยู่ 3 ก๊ก คือ\nจตุอาชา ทีมนักมายากล 4 คน (ดีว่าไม่ใช่ 5 คนแบบคุโรมาตี้)\nทีมFBIที่ตามจับการปล้นธนาคาร\nนักแฉกล มอร์แกน ฟรีแมน ที่ทำตัวลับๆล่อๆ\nส่วนเหตุผลบลาๆไปดูในหนังเอาเอง point ของเรื่องมีแค่นี้แหละ\n\nส่วนที่ชอบ\n- พลอตหนังดูแล้วมีอะไรๆ คือพอเคลียร์จุดนึง ก็ทิ้งปริศนาไปจุดต่อไป ทำให้ต้องคอยติดตามและคิดไปพร้อมๆกัน ถือว่าหนังทำจุดนี้ได้ดีนะ ดูสนุก เพลิน จนแทบไม่รู้สึกปวดฉี่(จริงๆหนังไม่นานด้วยแหละ)\n- เนื้อเรื่องจะทิ้งปริศนาให้เราเป็นชิ้นๆ สิ่งที่เห็นในเรื่องเรื่อยๆจะเป็นชิ้นส่วนประกอบในการเฉลยทริกและส่งให้เป็นเหตุและผลของตอนจบ\nเกร๋มาก!!!\n- นักแสดง เสียดายที่ซีนของกลุ่มนักมายากลออกมาน้อยไป ไม่ค่อยรู้เบื้องลึกเบื้องหลังทำให้ไม่ค่อยผูกพันกับตัวละคร จะเป็นไปในลักษณะของการดูโชว์มากกว่า ซึ่งนักแสดงก็ทำได้ดี มีเสน่ห์ชวนติดตามและเอาใจช่วย\n- ชอบสำเนียงพระเอก(รึเปล่าฟะ)ฝั่งนักมายากล พูดเร็วๆรัวๆ กวนทีนส์ๆ อารมณ์เหมือนมาร์คซัคเคอเบิร์กใน Social network (***เพิ่มเติม มารู้ทีหลังว่านักแสดงคนเดียวกัน - -\")\n- ฉากและการดีไซน์ซีนเจ๋ง โปรดักชั่นอลังการ มีมุมกล้องเก๋ๆเยอะอยู่\n- ทีแรกนึกว่าจะออกแนว Italian Jobs หรือตระกูล Oceans 11,12,13 แต่ไม่ใช่เลย เรียกว่าคนละแนว ทำออกมาเป็นอีกเฟรนไชส์นึงได้เลยนะ\n- ชอบที่มันเป็นหนัง action ที่ไม่ยิงกัน\n\nอื่นๆ\n- พลอต ถ้าดูหนังแนวนี้บ่อยๆ อาจจะเดาทางได้ ทริกถ้าอ่านการ์ตูนสืบสวนบ่อยๆน่าจะเดาทริกได้ไม่ยาก\n- การแนะนำตัวละครกับการเฉลยดูแอบเชยไปนิดนึง\n- เหตุผลการกระทำของตัวละครยังไม่ค่อยน่าเชื่อถือเท่าไหร่ มีหลุดๆบ้าง\n\nสรุป : หนังเกี่ยวกับโชว์มายากล ซึ่งก็ดูเพลินสมกับเป็นโชว์จริงๆ แสงสีเสียงการ presentation ทำได้ตระการตา แม้เนื้อเรื่องอาจจะหลุดไม่สมเหตุสมผลบ้างแต่ก็เป็นหนังที่ใช้ตัวพลอตเป็นตัวนำเรื่องซึ่งนานๆจะมีซักเรื่องให้ดูกัน ก็ถือว่าเป็นหนังที่ดูสนุกและเชียร์ให้ไปดูกันนะ\n\n8.5/10 recommended**\n\nแก้ไขข้อความเมื่อ 31 พฤษภาคม 2556 เวลา 09:21 น."}
