{"movie_name": "Celeste and Jesse Forever", "text": "จะทำยังไงถ้าเราลืมใครซักคนไม่ลงจริงๆ ... คำตอบคือ ก็ไม่ต้องลืม  \n\nบางครั้ง คนเราอาจต้องการหาสิ่งที่เป็นเหตุเป็นผลเพียงเพื่อจะจับยึดเอาไว้ ด้วยกลัวว่าในวินาทีใดวินาทีหนึ่งตัวเองจะคว้างหลุดลอยออกนอกอวกาศไป แล้วถึงจุดนั้นคุณจะ ‘ไม่มีใคร’ อย่างแท้จริง\nปัญหาคือ ท้ายที่สุดแล้ว คำตอบต่างๆ ช่วยให้คุณอยู่ตรงนี้ได้อย่างมีความสุขอย่างที่ควรเป็นจริงหรือเปล่า หรือแค่เป็นหลักยึดอ่อนๆ บางๆ ที่คุณจินตนาการขึ้นมาเองว่ามี … ท้ายสุดเราย่อม ‘อยากจะมีความสุข’ มากกว่า ‘อยากเป็นคนที่ถูก’ ตามเหตุตามผล หรือไม่ใช่\n\nฉันเตรียมตัวไปดูหนังเรื่องนี้ด้วยปณิธานอันยิ่งยวดว่า ‘จะไม่ร้องไห้’ ฟังดูงี่เง่า แต่มนุษย์ที่มีอดีตจี๊ดกับคำโปรย ‘แล้วคุณจะคิดถึงคนที่ลืมไม่ลง’ จะทำอะไรได้นอกจากงี่เง่า โชคดีที่สุดในรอบหลายเดือนที่หนังเรื่องนี้เลือกที่จะสัมผัสอารมณ์ร่วมของคนดูแค่ในระดับปกติของชีวิตจริง ไม่ใช่ระดับดรามาติกเร้าบีบความรู้สึก หรือเย็นชาเพื่อความคูล… รอดตัวไป ไม่ต้องกลับมานอนตายในบ่อความทรงจำของตัวเอง\n\nเซเลสกับเจสเป็นเพื่อนสนิทที่ท้ายสุดกลายมาเป็นคู่รัก และแต่งงานกัน … หกเจ็ดปีให้หลังงานแต่ง ทั้งคู่เลิกกัน ด้วยเหตุผลที่เข้าใจได้เป็นอย่างยิ่ง (ความไม่เอาไหนของเจส ความแข็งกระด้างต่อความถูกต้องของเซเลส หน้าที่การงานอนาคต ความรับผิดชอบ ฯลฯ) ไม่ใช่ใครคนใดคนหนึ่งเปลี่ยนไปหรือเริ่มเลวร้าย มันแค่ไม่ไหวแล้วเท่านั้นเอง\nแต่ยังไงก็เถอะ ทั้งสองคนต่างรู้และเห็นพ้องต้องกันว่า เรามีกันและกันในชีวิตนั้นดีกว่าไม่มีหลายขุม (โอ๊ยยยยย เจ็บบ ประโยคนี้คุ้นๆ ขอพักจิบกาแฟใส่ยาแก้ปวดบดละเอียดสักครู่  \n\nเซเลสกับเจสเจอจุดลงตัวที่ดีของความสัมพันธ์ การ ‘เลิกกัน’ ทำให้ความคาดหวังต่อกันและกันน้อยลง ไม่ต้องทะลาะตบตีกันตลอดเวลาแต่ยังดูแลกันและกัน ไปไหนมาไหน เล่นมุขตลกรู้ใจกันได้เหมือนเดิม ฟังดูดี แต่จะอยู่แบบนี้กันได้ถึงเมื่อไหร่ … แน่นอนว่ามันไม่ใช่ ‘ตลอดไป’\n\nเมื่อการเปลี่ยนแปลงที่คาดไม่ถึงบังเกิด ผู้หญิงที่เจสเคย one night stand ด้วยเมื่อไม่กี่เดือนที่แล้วกลับเข้ามาในชีวิตพร้อมกับเงื่อนไขที่ว่า เธอกำลังอุ้มท้องลูกของเขา\nในหลายๆ ครั้ง ในความสัมพันธ์ ความยากมีอยู่ว่า มันไม่ใช่ความผิดของใครซักคน … เจสไม่ได้ทำอะไรผิด ‘เราเลิกกันแล้ว’ …. เวโรนิก้า (ผู้หญิงคนใหม่ของเจส) ก็ไม่ได้ทำอะไรผิด ไม่ได้แย่งของของใคร และไม่ได้มีแนวโน้มจะมีนิสัยนางร้ายให้อะไรๆ ง่ายขึ้น … แล้วความรู้สึกของเซเลสล่ะ ผิดมั้ย ในเมื่อเป็นคนเอ่ยปากขอเลิกเอง แต่ใครจะไปรู้ จะเจ็บขนาดนั้นก็ไม่ใช่เรื่องแปลก\n\n\nโดยภาพรวมแล้วหนังเรื่องนี้ตลกค่ะ เราจะดูไปขำไปกับทั้งสถานการณ์และมุขตลกของตัวละคร ข้อดีอีกอย่างคือ หนังไม่ได้พยายามตลกด้วยความวายวอดเชิงเหตุการณ์ (ในแบบที่มนุษย์นิยมรอมคอมหลายคนน่าจะคุ้นชินจากหนังหลายๆ เรื่อง) มันวุ่นวายเลวร้ายในระดับธรรมดา ให้ขำขันกันตามปกติแบบที่มีในชีวิตประจำวัน …\nแต่มีอยู่ 1 ซีน ที่โดยส่วนตัวแล้ว เรียกความดรามาติกได้มากในระดับเกือบ คือซีนที่เจสกลับมาหาเซเลส (กลับมาทำไมเจ้าตัวก็ยังไม่รู้ อาจจะแค่ไม่คุ้นชินกับวิถีชีวิตใหม่ๆ ไม่ชินกับชีวิตที่ไม่มีเซเลส แค่คิดถึง หรืออะไรก็เถอะ) … แล้วในท้ายที่สุด เจสเอ่ยปากว่า ‘ขอนอนกอดเฉยๆ ได้มั้ย’ แล้วทั้งคู่ก็นอนกอดกัน ไม่มีอะไรมากกว่านั้น การได้กอดกับใครคนหนึ่งบางครั้งมันคือเรื่องยิ่งใหญ่ระดับโลกทั้งใบ…\n\nไม่น่าเชื่อว่าสถานการณ์แบบนี้จะเป็นเหตุการณ์แพทเทิร์นที่เกิดขึ้นได้บ่อยๆ ไม่ต้องถามเลยค่ะว่า ‘เคยเจอแบบนี้เหรอ’ จะรีบตอบให้ก่อนเลยว่า ‘จะเหลือเหรอ’ (พักจิบกาแฟผสมยาแก้ปวดบดอีก 1 รอบ โฮ่ๆๆ)\nในแง่งามของความเป็นภาพยนตร์ หนังเรื่องนี้มีข้อดีเต็มไปหมด บทที่ดี ประเด็นที่ชัดเจน การแสดงที่ลื่นไหล มุขตลกที่ใช้การได้ แต่เหนือสิ่งอื่นใด สิ่งที่ควรให้เครดิตเป็นอย่างยิ่งคือ หนังเรื่องนี้พาคนดูกลุ่มที่ตั้งใจจะสื่อสารด้วยให้หลุดพ้นจากอะไรบางอย่างไปได้แน่ๆ ในประเด็นใดประเด็นหนึ่ง เป็น divine success แบบละมุนๆ สวยๆ ไม่ฉุดกระชากลากถู เขย่าทุบตีหัวใจ ไม่ตั้งคำถามหรือให้คำตอบกับหัวใจในรูปแบบที่รุนแรงต้องเจ็บปวด\n\nฉันเดินออกจากโรงหนังมาโดยไม่ได้ร้องไห้ ไม่ต้องใช้แม้แต่ความพยายามจะกลั้นน้ำตา … และเข้าใจมากขึ้นว่าบางครั้งความสัมพันธ์ หัวใจ มนุษย์ก็ซับซ้อนเกินไป ไม่มีประโยชน์ต้องตั้งคำถามและพยายามหาคำตอบ ใจเย็น ยืนนิ่งๆ มองรอบๆ แค่นี้ก็ไม่มีอะไรต้องทุรนทุรายหาไขว่คว้าอะไรมาเป็นหลักยึด\nจะทำยังไงดี ถ้าเรายังลืมใครซักคนไม่ลงจริงๆ … คำตอบคือ ก็ไม่ต้องพยายามลืม เจ็บก็คือเจ็บ ก็ค่อยๆ หาวิธีอยู่กับมันให้ได้จนกว่ามันจะผ่านไป จัดการความรู้สึกตัวเองอย่างซื่อตรง อย่าพยายามซับซ้อน ดีกว่าเดิมมั้ยไม่รู้ แต่เหนื่อยน้อยกว่าแน่นอน\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nLove you (/พร้อมทำสัญลักษณ์มือไขว้)\n\n\nhttps://www.facebook.com/RomComSociety\n"}
