{"movie_name": "ภาพยนตร์ Celeste and Jesse Forever", "text": "Celeste and Jesse Forever เป็นหนังรัก โรแมนติก  คอเมอดี้ที่ไม่อยากให้ทุกคนพลาดจริงๆค่ะ\nด้านล่างเป็นรีวิวที่เราเขียนไว้ในบล็อคนะคะ (มีเรื่องส่วนตัวของตัวเองปนลงไปเหมือนกัน)\n\n\n\n++Celeste and Jesse Forever++\n...เมื่อความรักจบลง เราก็ยังคงต้องเดินต่อไป...\n\nผ่านมาแล้วเกือบครึ่งปี \"Celeste and Jesse Forever\" น่าจะขึ้นแท่นหนังโรแมนติกคอมเมอดี้แห่งปีที่เราชอบมากที่สุด มันเป็นหนังที่เป็นตัวแทนบอกเล่าเรื่องราวการจบความสัมพันธ์ของ (แทบ) จะทุกคู่บนโลกใบนี้ก็ว่าได้ ที่ต้องเลิกรากันทั้งๆที่ความรักยังคงอยู่\n\nหลายๆครั้ง \"ความรัก\" ไม่ใช่คำตอบเดียวที่ทำให้ความสัมพันธ์ของคนสองคนเดินทางไปด้วยกันต่อได้ ทั้งๆที่ \"ความรัก\" น่าจะเป็นเพียงคำตอบเดียว และเป็นคำตอบสุดท้ายที่ทำให้คนสองคนอยู่ด้วยกัน แต่คนเรา ไม่ฝ่ายใดก็ฝ่ายหนึ่ง กลับทำให้ทุกอย่างพังทลายเพียงเพราะกฎเกณฑ์ กลไก ความคิดอะไรบางอย่างที่แฝงเข้ามาในสมองและทำให้เรื่องราวทุกอย่างยุ่งยากและวุ่นวาย ทั้งๆที่ความยุ่งยากวุ่นวายเหล่านั้น \"มันไม่ได้มีอยู่จริง\"\n\n\n\n\"Celeste and Jesse Forever\" เป็นเรื่องราวที่ใบปิดหนังใช้คำบรรยายแสนเก๋และฉลาดว่า \"A Loved Story\" ระหว่างเซเลส และ เจสซี่ เพื่อนสนิทที่คบกับมาตั้งแต่สมัยเรียน พวกเขาออกเดทกัน แต่งงานกัน หย่าร้างกัน แต่ก็ตัดสินใจที่จะยังคงเป็นเพื่อนรักกันต่อไป ยังคงเจอกันทุกวัน สนิทสนมกัน จนเพื่อนๆต่างพากันมองว่าความเป็นเพื่อนสนิทสุดขั้วของเซเลสและเจสซี่เป็นเรื่องที่ประหลาด เพราะแม้จะเลิกรากันไปครึ่งปีแล้ว แต่ต่างฝ่ายต่างเจอกันทุกวัน และก็ไม่มีฝ่ายใดเริ่มออกเดทกับคนใหม่จริงจังเสียที\n\nเซเลส เป็นหญิงสาวที่มั่นใจในตัวเอง ประสบความสำเร็จในหน้าที่การงานในองค์กร ส่วน เจสซี่ เป็นศิลปินหนุ่มที่ว่างงานและใช้ชีวิตเรื่อยเปื่อย ตลอดความสัมพันธ์ของทั้งสองคน เซเลสคิดว่าเจสซี่ไม่เป็นผู้ใหญ่เพียงพอที่จะรับผิดชอบครอบครัว เธอคิดว่าเธอต้องการคนที่ดีกว่าในการสร้างครอบครัว เธอต้องการคนที่ \"ใช่\" มากกว่านี้\n\nเมื่อการหย่าร้างส่วนใหญ่มาจากการตัดสินใจของเซเลส เธอจึงรับมือกับความสัมพันธ์ที่จบลงได้อย่างเป็น \"มืออาชีพ\" มากๆ ทั้งการยอมรับและแสดงความยินดีให้เจสซี่ไปเดทกับผู้หญิงคนอื่น ซึ่งเอาเข้าจริงแล้ว การที่เธอยินดีและยอมรับนั้น เป็นเพราะเธอรู้ว่ามันเป็นเพียงการเดทเล่นๆ ไม่ได้จริงจังของเจสซี่ และทุกอย่างก็จะจบลงตรงที่ทั้งเธอและเจสซี่ต่างก็ยังไม่เจอคนรักใหม่นั่นเอง แต่เรื่องกลับมากลับตาลปัตรเอาในวันที่เจสซี่ได้เจอกับเวโรนิก้า และเจสซี่กำลังจะสร้างครอบครัวใหม่กับผู้หญิงคนอื่น ที่ไม่ใช่เซเลส...\n\nหนังไม่ได้สร้างพล็อตเรื่องเรียกน้ำหูน้ำตาจากคนดูต่อจากนั้น หนังดำเนินเรื่องต่อไปเรื่อยๆ ไม่มีดราม่าเกินงาม ไม่มีหักมุมไปมา ซึ่งทำให้หนังเรื่องนี้ดูสมจริงและทรงพลังมากที่จะเข้าไปนั่งอยู่ในความรู้สึกของคนดู\n\nหนังดำเนินเรื่องต่อในแง่ความรู้สึกของเซเลสเป็นหลัก เซเลสค่อยๆผ่านขั้นตอนห้าประการในการรับมือกับความเศร้าเสียใจ [5 Stages of Grief] เริ่มจากการที่เธอจะยังคงรักษาความเป็น \"มืออาชีพ\" ต่อหน้าทุกคน เพราะเธอกำลังอยู่ในสถานะที่ปฎิเสธความจริง [Denial] และปฎิเสธความรู้สึกของตัวเองที่เธอยังคงมีต่อเจสซี่อย่างท่วมท้น จนกระทั่งค่อยๆเข้าสู่สภาวะโกรธ [Anger] ตอนที่เผชิญหน้ากับเจสซี่และได้เห็นเจสซี่เริ่มมีความสนใจใหม่ๆ กิจกรรมใหม่ๆที่เธอไม่รู้จัก และเซเลสก็เข้าสู่การเริ่มโศกเศร้าไม่เป็นผู้เป็นคน [Depression] และลงท้ายด้วยการลดละเลิกความยึดมั่นถือมั่นที่ต้องเป็น \"ฝ่ายถูก\" เพื่อต่อรองร้องขอการกลับมาคืนดีกับเจสซี่อีกครั้ง [Bargaining]\n\nจนกระทั่งสุดท้าย เซเลสก็เดินเข้าสู่สภาวะของการยอมรับ [Acceptance] ซึ่งมันไม่ได้ง่ายเลยสำหรับเซเลส ซึ่งตลอดเวลาเธอเป็นฝ่ายถูกและประสบความสำเร็จอยู่เสมอ ส่วนเจสซี่เป็นฝ่ายผิดและล้มเหลวบ่อยครั้ง แต่ครั้งนี้มันไม่ใช่!! เจสซี่กำลังเดินนำหน้าแซงเธอไป นอกจากเซเลสจะต้องเสียใจเพราะอกหักแล้ว เธอยังต้องเสียใจกับความล้มเหลวครั้งแรกของเธออีกด้วย (บอกตรงๆว่า เราเข้าใจเซเลสสุดๆ)\n\nสำหรับเซเลส คงไม่มีทางลืมเจสซี่ และเจสซี่เองก็คงไม่มีทางลืมเซเลสได้เช่นกัน แต่การลืมรักในอดีตไม่ใช่คำตอบในการเดินทางต่อ ทุกคนสามารถเดินทางต่อได้โดยมีอดีตฝังอยู่ในใจทั้งนั้น เพราะคงมีคนจำนวนน้อยมากบนโลกใบนี้ที่จะสมหวังได้ลงเอยกับรักครั้งแรกนิจนิรันดร์ ทุกคนต่างมีอดีตติดตัวมาทั้งนั้น เพียงแต่เราต้องเรียนรู้ที่จะยอมรับความจริงว่า ณ วันหนึ่ง เราต้องเดินทางต่อ อดีตเป็นสิ่งจบไปแล้วและไม่หวนกลับ และอย่าปล่อยให้อดีตนั้นมาทำลายปัจจุบันหรือฉุดรั้งอนาคต อย่าลืมว่า คนที่เราจะเจอต่อไปไม่ได้มีหน้าที่ทำให้เราลืมอดีต แต่เค้ามีหน้าที่สร้างอนาคตกับเราต่างหาก\n\n\n\nสุดท้าย หนังตั้งคำถามกับเราว่า...คุณต้องการเป็นคนถูก หรือคุณต้องการมีความสุข? เพราะฉะนั้น หากครั้งต่อไปที่ความสัมพันธ์จะจบลง ก็ขอให้มันจบลงเพราะฝ่ายใดฝ่ายหนึ่งหมดรักให้กันแล้ว ไม่ใช่เพราะกฎเกณฑ์ กลไก หรือความคิดเยอะในสมองของตัวเองคนเดียว ว่าอะไรใช่ อะไรไม่ใช่ อะไรคือสิ่งที่ถูกต้อง อะไรคือสิ่งที่ผิด\n\nอย่าพยายามโหยหาสิ่งที่ \"ใช่\" และ \"ถูกต้อง\" จากกฎเกณฑ์ กลไกและความคิดเยอะในสมองตัวเอง แต่ลองถามหัวใจตัวเองดูกอ่นว่าอะไรคือ \"ความสุข\" และสิ่งที่เราต้องการ และสุดท้ายก็ลองเปิดใจให้โอกาสกับมันดูบ้าง เผื่อว่าสุดท้ายแล้ว คุณจะเจอรักแท้ที่เฝ้ารอก็เป็นได้...\n\nเรื่องนี้ให้ 10/10 เลยค่ะ\n(เพราะว่าชอบเรื่องที่จบแนวนี้เป็นการส่วนตัว)\n"}
