{"movie_name": "The Tree of life", "text": "The Tree of life\n\nสิ่งละอันพันละน้อยระหว่างมนุษย์และจักรวาล\n\n\n\n\nเมื่อคราวปี 2011 The Tree of life เข้ามาฉายในโรงภาพยนตร์ลิโด้ ด้วยจำนวนผู้ชมที่แน่นนักขนัดตา อาจเพราะบารมีที่สั่งสมจากการคว้ารางวัลปาล์มทองคำในเทศกาลหนังเมืองคานส์ ณ ฝรั่งเศส ปี 2011 ทำให้ดีกรีการอยากดูสำหรับคอหนังชาวไทยเพิ่มมากเป็นทวีคูณ สิ่งหนึ่งที่ยังจดจำได้ดีตลอดระยะเวลา 2 ชั่วโมง คือบรรยากาศภายในโรงภาพยนตร์ช่างเงียบงันดังถูกมนต์สะกดของแสงแห่งแผ่นฟิล์ม กระทั่งภาพยนตร์จบลงห้วงอารมณ์ที่ได้รับจากภาพยนตร์เรื่องนี้ ไม่ต่างกับภาวะชะงักงันทางความรู้สึกที่ไม่สามารถบรรยายออกมาเป็นรูปธรรมได้เพียงเสี้ยววินาที\n\nแม้เพียรพยายามค้นคว้าหาข้อมูลในเรื่องต่างๆ เพื่อการทำความเข้าใจตัวหนังให้ได้มากที่สุด แต่ก็เป็นเพียงทำให้ตัวหนังสามารถตอบได้ในลักษณะรูปธรรมหรือการตีความเพียงเท่านั้น เพราะสิ่งหนึ่งที่เป็นคุณค่าที่สุดสำหรับภาพยนตร์เรื่องนี้คือ วิธีการนำเสนออันแสนละเมียดละไม ประณีตไปด้วยคุณสมบัติทางภาษาภาพยนตร์ ทั้งทางด้านความเป็น ภาพยนตร์บันเทิง (Feature Film) ที่ผสมคุกกรุ่นไปด้วยความคล้ายภาพยนตร์สารคดีสำรวจโลกในบางช่วงเวลา และการใช้องค์ประกอบอันหลากหลายรวมถึงวิธีการเล่าเรื่องที่มีความเป็นส่วนตัวสูงของผู้กำกับ เทอร์เรนซ์ มาลิค ผสมปนเปอยู่เนืองๆ  จนอาจถูกยกให้เป็นผู้กำกับที่ถูกนักวิจารณ์ใช้ทฤษฎีการวิจารณ์แบบประพันธกร(Auteur Theory) อย่างไม่ยากเย็นนัก แม้จะมีผลงานนับถึงปัจจุบันที่เขียนเพียง 5 เรื่องก็ตาม(ล่าสุดเป็น 6 เรื่องแล้ว)\n\nThe Tree of life เริ่มเรื่องด้วยข้อความจากพระคัมภีร์ไบเบิ้ลบทหนึ่ง ที่พระเจ้าได้กล่าวถ้อยคำแก่โจ้บว่า “เมื่อเราวางรากฐานของโลก ท่านอยู่ ณ ที่ใด เมื่อดาวประกายพรึกแซ่ซ้องสรรเสริญ และบุตรแห่งพระเจ้าโห่ร้องด้วยความยินดี” (โจ้บ 38: 4,7) ก่อนที่จะพาผู้ชมไปสู่ภาพแสงสีส้มที่มีลักษณะนามธรรมสูงอยู่ตรงกลางจอพอดิบพอดี หากยิ่งมองอย่างเพ่งพินิจแล้วจะพบว่าแสงสีส้มที่มีลักษณะเป็นเกลียวคลื่นนั้นค่อยๆแผ่ขยายกว้างคล้ายประตู และด้วยการตอกย้ำจากเสียงบรรยาย ที่พูดถึงการนำพามาสู่ประตู จึงทำให้มีความมั่นอกมั่นใจในระดับหนึ่งว่า “แสง” ที่เราเห็นในภาพนั้นต้องเป็นแสงของประตูที่พาเราไปสู่อะไรบางอย่างในระดับนามธรรม หรือถึงขั้นในระดับจิตวิญญาณก็เป็นได้ ก่อนที่ภาพแสงนั้นจะค่อยๆเฟดดำจางหายออกจากเฟรมภาพไป\n\n\n\nแล้วภาพเด็กผู้หญิงที่กำลังมองออกไปนอกหน้าต่างก็เข้ามาแทนที่ ด้วยเสียงพูดบรรยายของผู้หญิงที่กล่าวว่า เส้นทางการใช้ชีวิตนั่นมีอยู่ 2 เส้นทาง คือ เส้นทางแห่งธรรมชาติ(มนุษย์ทั่วไป) กับเส้นทางแห่งคุณงามความดี(พระเจ้า) ก่อนภาพจะตัดฉับไปที่ครอบครัวตระกูลโอเบรียน แต่สิ่งที่จะยึดโยงฉากนี้เข้ากับภาพยนตร์ทั้งเรื่องได้ก็คือ  ภาพยนตร์เรื่องนี้ใช้เสียงบรรยายเป็นหลัก โดยภาพมีสถานะเป็นความเลื่อนไหลของเสียงบรรยายเท่านั้น เมื่อเสียงบรรยายกล่าวถึงอะไร ภาพก็จะตัดไปให้รับรู้ถึงสิ่งนั้นคล้ายคลึงกับบทกวี เช่น เสียงบรรยายอธิบายเส้นทางการเลือกใช้ชีวิตทั้งสองแบบ\n\nเมื่อกล่าวถึงการเลือกแบบธรรมชาติ ก็ได้ใช้ภาพฉากบนโต๊ะอาหารของครอบครัวโอเบรียน โดยกล้องเข้าไปใกล้ชิดกับใบหน้าและเสียงของมิสเตอร์โอเบรียน(แบรด พิทท์) เพื่อให้เป็นจุดสนใจต่อผู้ชม มิหนำซ้ำยังมีเสียงสนทนาของมิสเตอร์โอเบรียนเข้ามาผสมอยู่ขณะเสียงบรรยายยังไม่ได้จางไป เพื่อเป็นการชี้นำว่า บุคคลที่เลือกเส้นทางธรรมติชาติ คือ มิสเตอร์โอเบรียน ซึ่งขัดแย้งกับการเลือกของผู้บรรยาย ที่คาดเดาได้ไม่ยากว่า เป็นเสียงของมิสโอเบรียน(เจสสิก้า แชทเท่น) ที่เป็นภรรยาหรือแม่ของลูกในครอบครัวโอเบรียนนั่นเอง\n\nภายในฉากนี้ยังมีจุดเน้นย้ำที่น่าสนใจก่อนที่ภาพจะตัดไปนั่นคือ การถ่ายภาพต้นไม้ในลักษณะเคลื่อนกล้อง(ดอลลี่)ขึ้นไปจากโคนต้น โดยใช้ระดับภาพมุมต่ำที่แสดงความใหญ่โตของต้นไม้ จนกลายเป็นดั่งเส้นนำสายตาเหินสู่ท้องฟ้าที่มีกิ่งก้านสาขาของต้นไม้มากมายเต็มกรอบภาพ และมีพระอาทิตย์ส่องแสงอัสดงแยงตาลงมาในลักษณะเจิดจ้าไม่มากไม่น้อยเพราะไม่ใช่พระอาทิตย์เที่ยงวัน ซึ่งทำให้เกิดรัศมีเจิดจ้าแสดงความศักดิ์สิทธิ์ขึ้นมา แต่แสงที่ว่านี้ไม่ได้แย่งจุดสนใจในกรอบภาพไปจากโคนต้นที่ทอดยาวไปสู่ท้องฟ้าแต่อย่างใด เพียงแสงเป็นจุดสนใจอันดับสองรองลงมา ที่ช่วยขับเน้นความเจิดจรัสให้กับต้นไม้เพียงเท่านั้น โดยภาพมุมต่ำต้นไม้เช่นนี้ถูกนำเสนอมากมายนับสิบครั้งตลอดทั้งเรื่อง\n\n\n\nในแง่หนึ่งคำว่าต้นไม้แห่งชีวิต(The Tree of life) ที่ถูกใช้เป็นชื่อเรื่องนั่น เป็นคำบ่งชี้ความสำคัญของเนื้อหาเรื่องราว โดยต้นไม้ที่ถูกเน้นย้ำนำเสนอนี้ มันยังเป็นสัญญะบางอย่างที่ยังยึดโยงเข้ากับคัมภีร์ไบเบิ้ลได้เหมือนดังข้อความเปิดเรื่องที่ยกมาแล้วข้างต้น หรือเรื่องโจ้บที่ถูกแทรกเข้ามาให้คล้ายกับชะตากรรมของตัวละคร(มิสโอเบรียน ถูกทดสอบโดยการพรากลูกชาย มิต่างจากโจ๊บที่ถูกทดสอบจากพระเจ้าโดยพรากครอบครัวด้วยเช่นกัน)\n\nฉะนั้นต้นไม้ในที่นี้ อาจหมายถึง ต้นไม้ที่ถูกพระเจ้าสร้างขึ้นในสวนเอเดนก็เป็นได้ (ใช้คำ The Tree of life เช่นกัน)  ซึ่งเป็นสิ่งเชื่อมโยงระหว่างความเป็นพระเจ้ากับมนุษย์อย่าง ‘อดัม’(มนุษย์คนแรกตามคัมภีร์) หรือถ้ามองโดยไม่เอาเรื่องความผิดบาปของ ‘อดัม’ เข้ามาเกี่ยว ต้นไม้หรือธรรมชาติในเรื่องนี้ เป็นสิ่งเสมือนที่ทำให้มนุษย์เกาะเกี่ยวเชื่อมโยงไปถึงสิ่งที่ยิ่งใหญ่ในทางด้านจิตวิญญาณ นั่นคือพระเจ้านั่นเอง แต่จะพูดเช่นนี้ก็จะเป็นการสรุปรวบยอดจนเกินไป เพราะ แม้ว่าครอบครัวโอเบรียนจะนับถือศาสนาคริสต์ก็จริง แต่ถ้านับรวมความเป็นคริสตชนในแง่ของกายและจิตจริงๆแล้วก็มีแต่แม่คนเดียวเท่านั้นที่แสดงออกชัดเจน ส่วนพ่อนั้นเลือกสร้างกฎเกณฑ์ให้กับชีวิตตัวเองขึ้นมาซึ่งเป็นวิธีคิดของคนสมัยใหม่ ที่ขัดแย้งกับแนวทางพระเจ้าที่ได้กล่าวไปในตอนแรกแล้วอย่างสิ้นเชิง\n\n\n\nโดยหลังจากภาพยนตร์เปิดเรื่องด้วย 2 ฉากแรก ฉากแสงสีส้ม(คล้ายประตู) และฉากบทบรรยายเรื่องการเลือก 2 เส้นทางของแม่ พล็อตเรื่องของภาพยนตร์ก็เปิดประตูพร้อมให้ผู้ชมค้นหาหลังจากฉากที่ 3 เป็นต้นไป ซึ่งถ้าหากเป็นการชมมากกว่า1 รอบ จะทำให้เห็นหรืออ่านภาพยนตร์ได้อย่างถี่ถ้วนมากขึ้น โดยพบว่าฉากที่ 3 นี้ อยู่ในช่วงสมัยที่ไกลกว่าทศวรรษ 50(หนังเล่าเรื่องส่วนใหญ่ปี 1950s โดยประมาณ) คาดคะเนว่า 60-70s โดยความสำคัญอยู่ที่ว่า บุรุษไปรษณีย์ได้ส่งจดหมายมายังบ้านมิสโอเบรียน ดูจากสภาพบ้านและเฟอร์นิเจอร์แล้วทำให้เห็นว่าฐานะของครอบครัวได้ก้าวหน้าขึ้นจาก ทศวรรษ 50 เป็นอย่างมาก  โดยผู้ชมไม่สามารถรับรู้เนื้อความในจดหมายได้ แต่หลังจากมิสโอเบรียน ได้อ่านจดหมาย การตัดต่อภาพก็ได้ละลาบละล้วงแสดงการตัดต่อแบบ จัมพ์ คัท (jump cut) ซึ่งทำให้ผู้ชมสังเกตเห็นถึงความผิดปกติโดยทันที\n\nแต่ก่อนที่จะได้รับรู้อะไรมากไปกว่านั้นภาพได้ตัดไปที่ปฎิกิริยาของมิสเตอร์โอเบรียนผู้เป็นสามีบ้าง ซึ่งอยู่อีกที่หนึ่งในลานเครื่องบินรบที่อื้ออึงไปด้วยเสียงเครื่องยนต์จนทำให้ภรรยาที่โทรเข้ามาไม่สามารถฟังได้ถนัดนัก ซึ่งเป็นวิธีการดีไซน์เสียงประกอบที่ประหลาดล้ำแต่ให้ผลในแง่ของความรู้สึกที่อึดอัด น่ารำคาญ ก่อนที่แสงในยามเย็นจะเข้ามาปกคลุม สอดแทรกด้วยดนตรีประกอบแสนเศร้าสร้อย เสียงระฆังกังวาล ยิ่งเป็นการกระตุ้นความใคร่รู้ของผู้ชมต่อครอบครัวนี้เป็นอย่างมาก แต่ช็อทภาพต่อมาด้วยเสียงร้องไห้โอดครวญก็เฉลยว่า ทั้งคู่ได้เสียลูกชายคนกลางไป การตัดต่อใช้การตัดภาพแบบ จัมพ์ คัท อีกครั้ง และยังใช้อีกหลายๆครั้ง ตลอดเรื่อง เพื่อแสดงความอึดอัดขัดใจระหว่างพ่อและลูกคนโต หรือเพื่อการไม่ต่อเนื่องของเหตุการณ์นั่นเอง    \n\n\n\nหลังจากฉากนี้เนื้อหาและภาพเน้นย้ำไปที่การพร่ำบ่นโอดครวญต่อพระเจ้าที่เล่นตลกต่อผู้เป็นแม่ แม้ก่อนหน้านี้จะมีช็อทภาพภายในบ้านที่ทำให้เห็นร่องรอยของการใช้ชีวิตอยู่ของลูกคนนี้ นั่นคือ ห้องนอน,กีตาร์และจานสี รวมไปถึงช็อทภาพที่ถือเป็นไฟท์บังคับในภาพยนตร์เรื่องนี้คือ ภาพมุมต่ำของต้นไม้ หรือภาพมุมต่ำของสิ่งที่ทอดสายตาไปสู่แสงสว่าง เช่น ภาพประตู หน้าต่างที่มีแสงสว่างจากตะวันลอดไล้เข้ามาสู่ภายในบ้าน(ภาพประตู หน้าต่างอาจมีความหมายบางอย่าง หรืออาจไม่มีเลยเพราะทุกครั้งที่ถ่ายทำในบ้านผู้กำกับเลือกใช้แสงสว่างที่มาจากภายนอกโดยไม่มีการจัดแสงภายในแต่อย่างใด)\n\nตัวละคร พ่อ และแม่ ได้มีโอกาสโอดครวญร่ำไห้ต่อผู้ชมในการพร่ำเพ้อพรรณนาต่อการสูญเสียไปของลูกในช็อทต่อมา โดยกล้องจับภาพขนาดใกล้(Close up)เพียงส่วนของใบหน้า ที่ทำให้ผู้ชมถูกบังคับในการพินิจใบหน้าของผู้บังเกิดเกล้าทั้งสองอย่างถี่ถ้วน ที่สำคัญการที่กล้องเน้นจับโฟกัสเพียงส่วนของใบหน้านั่น ทำให้ภาพพื้นหลังดูพร่าเลือน(ชัดตื้น) ซึ่งเป็นเรื่องผิดปกติ เพราะภาพพื้นหลังในเรื่องนี้ถูกสร้างความคมชัดแบบชัดลึกตลอดเวลา เพื่อเน้นย้ำให้เห็นธรรมชาติและบรรยากาศแบบชนบท นั่นแสดงว่า กล้องได้ชี้นำให้ผู้ชมสนใจต่อคนทั้งสอง ในคำพูดที่ผู้ชมรับฟังนั่นไม่ต่างจากการสารภาพบาปดีๆนี่เอง ซึ่งคำพูดที่ทั้งสองได้ระบายความในใจออกมา ก็ยังยึดโยงอยู่กับ 2 แนวทางที่ว่าไว้ แต่เปลี่ยน เป็นการกลับมาตั้งคำถามในสิ่งที่เคยเชื่อ แม่ตั้งคำถามถึงความศรัทธาต่อพระเจ้า ส่วนพ่อตั้งคำถามต่อความน่าละอายของตนเอง ก่อนฉากจะตัดไปแล้วเขาสู่ภาพแสงสีส้ม(ประตู)อีกครั้งหนึ่ง\n\n\n\n-มีต่อ-\n"}
