{"movie_name": "The Bullet Vanishes", "text": "ถึงยุคหนังจีนในไทยจะผ่านพ้นไปแล้ว แต่ก็ยังคงมีหนังจีน (ทั้งจีนกลาง ฮ่องกง ไต้หวัน ฯลฯ) เข้าฉายในไทยอยู่เรื่อยๆ เรื่องล่าสุดก็ The Bullet Vanishes จากฮ่องกง ที่ค่อนข้างต่างจากหนังจีนเรื่องอื่นๆ ไม่น้อย ตรงที่เรื่องนี้ไม่เน้น Action หรือกำลังภายใน แต่ให้ความสัดส่วนของความเป็น “หนังสืบสวนสอบสวน” สูงสุด ถึงขนาดมีการเรียกขานกันว่านี่คือ “หนัง Sherlock Holmes แห่งโลกตะวันออก” เพราะนอกเหนือจะเน้นการสืบคดีโดยใช้การสังเกต หาหลักฐาน รวมไปถึงนิติวิทยาศาสตร์ด้วยกันแล้ว ยังเหมือนกันในแง่การเป็นหนังสืบสวนย้อนยุค ต่างกันแค่ว่า The Bullet Vanishes เลือกใช้ฉากหลักเป็นเซี่ยงไฮ้ในช่วง ค.ศ.1930 ที่เป็นช่วงเจริญเติบโตสูงสุดช่วงหนึ่งของเซี่ยงไฮ้\n\nเป็นหนังสืบสวนก็ต้องมีนักสืบ ซึ่งคนที่รับหน้าที่เป็นผู้ไขคดีในเรื่องนี้ก็คือ “หลิวชิงหวิน” ในบท “อาซ่ง” นายตำรวจจอมเก๋าผู้เก่งกาจการไขคดีและทำความเข้าใจเหล่าผู้ต้องหา อีกทั้งยังเป็นนักทดลองถึงขนาดที่ว่าเคยทดสอบผูกคอตัวเอง เพื่อจะเรียนรู้ว่าเหยื่อถูกฆ่าได้อย่างไร คติของเขาคือ ”ทุกคดีย่อมมีร่องรอย ถ้าหาเจอ ก็ไขคดีได้” ความสามารถของเขาทำให้เขาถูกส่งไปทำงานที่เมืองแห่งหนึ่ง และพบกับ “อาเก๋า” นายตำรวจมือดี ซึ่งได้นักแสดงคุ้นชื่อชาวไทยอย่าง “เซี๊ยะถิงฟง” มารับบท (ครั้งนี้มาในเวอร์ชั่นไว้หนวด ที่ทุกคนเห็นแล้ว ต่างกันพูดว่า “พี่ตูน Bodyslam” ชัดๆ) และที่นั่นเอง อาซ่งกับอาเก๋า ต้องร่วมกันไขคดีฆาตกรรมต่อเนื่องที่กำลังสะเทือนขวัญคนทั้งเมืองอย่าง “คดีกระสุนล่องหน”\n\nจุดเริ่มต้นของคดีกระสุนล่องหนที่ว่า เกิดขึ้นเมื่อเด็กสาวที่ทำงานในโรงงานผลิตกระสุนแห่งหนึ่ง ถูกฆ่าตายเพราะข้อกล่าวหาที่ว่าเธอขโมยกระสุนของโรงงาน หลังจากนั้นไม่นาน ก็ปรากฎเหตุคนที่เกี่ยวข้องกับการตายของเธอเีสียชีวิตไปทีละคน โดยแต่ละศพมีความพิเศษตรงที่ “ไม่สามารถหาหัวกระสุนเจอ” จนร่ำลือไปว่า วิญญาณของเด็กหญิงคนนั้นกลับมาทวงแค้น แต่จะใช่จริงหรือป่าว? สำหรับอาซ่งและอาเก๋า นี่ไม่ใช่เรื่องผีสางปีศาจ แต่มันคือการปกปิดหลักฐานอย่างแยบยลของคนร้ายต่างหาก และหน้าที่ของเขาก็คือกระชากตัวคนร้ายออกมาให้ได้\n\nว่ากันที่ตัวคดี คดีกระสุนล่องหนอาจไม่ใช่คดีที่ยากจนถึงขนาดคิดกันไม่ออก เมื่อดูไปสักพักคิดว่าหลายคนก็พอจะเดาคนร้ายได้ แต่ก็ไม่ได้เป็นคดีที่ง่ายเกินไป สิ่งที่คดีนี้ให้ความสำคัญไม่ใช่ใครคือผู้ร้าย แต่เป็นผู้ร้ายใช้วิธีการอย่างไร? ต่างหาก ซึ่งก็ทำหน้าค่อนข้างดี หนังมีการทิ้งคำใบ้และปริศนาต่างๆ ไว้เป็นระยะ ซึ่งนำไปสู่การไขคำตอบในตอนท้าย ตามประสาหนังแนวนี้ หากใครชื่นชอบแนวนักสืบแบบนี้และคอยสังเกตสิ่งต่างๆ ในตัวหนัง จะรู้สึกสนุกกับหนังเรื่องนี้พอควร ส่วนตัวยังชอบการนำคดีมาเชื่อมกับวิทยาศาสตร์ (ในสมัยนั้น) รวมถึงการเน้นความเป็น “นักทดลอง” ของอาซ่ง ที่ทำให้เราเชื่อว่าเขาคือตำรวจนักสืบจอมเก๋าของจริง เพราะเขาไม่ใช่คนที่เก่งมาแต่เกิด แต่เป็นนักสืบที่ฝึกฝนตัวเองอยู่ตลอดเวลาจนเก่งกาจ\n\nกระนั้นส่วนที่ชอบที่สุดใน The Bullet Vanishes กลับไม่ใช่เรื่องของคดี แต่เป็นบรรยากาศและฉากหลังของเรื่อง ที่เป็นเซี่ยงไฮ้ในยุค ค.ศ.1930 ซึ่งต้องชื่นชมว่าทีมงานเรื่องนี้สร้างสรรค์มาได้อย่างสวยงามแต่ก็แทรกไปด้วยความลึกลับและอึมครึม การเลือกใช้ช่วงการก้าวสู่ยุคเก่าไปยังยุคใหม่นี้ ยังเข้ากันได้ดีกับคดีของเรื่อง ที่เป็นการใช้นิติวิทยาศาสตร์มาไขคดีที่คนมองว่าเป็นเรื่องไสยศาสตร์ภูติผี\n\nอย่างไรก็ตาม หนังยังมีจุดอ่อนสำคัญตรงการสร้างสเน่ห์ตัวละคร ที่ยังทำได้ไม่ดีเท่าที่ควร ส่งผลให้ไม่ค่อยมีอารมณ์ร่วมไปกับตัวละคร และทำให้จุดเฉลยในตอนท้ายไม่ Peak เท่าที่ควร ขณะเดียวกันการที่หนังเน้นไปที่ตัวละครหลักอย่างอาซ่งและอาเก๋าเพียง 2 คน ทำให้ตัวละครอื่นๆ จมหายไป พอมีส่วนที่ต้องไปเกี่ยวข้องกับตัวละครอื่นๆ เลยไม่ทำให้เราอินกับเรื่องราวนั้นสักเท่าไหร่ และอย่างที่กล่าวไปตอนต้น หนังให้เน้นเรื่องสืบสวน จึงเต็มไปด้วยบทสนทนามากมาย การดำเนินเรื่องก็อาจจะเอื่อยๆ ไปหน่อย เพราะไม่ใช่แนวเฉือนคม แต่ถ้าใครชอบสไตล์สืบสวน ชอบอ่านพวกนิยายหรือการ์ตูนนักสืบก็คิดว่าน่าจะสนุกกับ The Bullet Vanishes ได้ไม่ยาก\n\n\nCr: เซียวเล้ง's Blog  http://zeawleng.wordpress.com/2013/06/06/review-the-bullet-vanishes/\n\n"}
