{"movie_name": "The barrens", "text": "Review (เรื่องที่ 37 / 2013) The barrens ป่าผีดุ......ตุ.....ตุ (คะแนน 2/10)\n\"รีวิวแบบจัดเต็ม +18 นะฮะ \" \"ไม่สปอยด์\"\n\nสิ่งที่รู้มาก่อนดู ?\n- เป็นหนังที่สร้างจากตำนานปีศาจ เจอร์ซี่ของอเมริกา\n- เป็นหนังทุนต่ำ แต่ผู้กำกับเคยกำกับเรื่องซอว์มาก่อน มีเครดิทนะเว๊ยเฮ๊ย\n\nเรื่องเกี่ยวกับ ?\n(คร่าวๆ) เดินป่า หลงป่า เจอผี ผีหลอก แบร่......จบ!\n\nแล้วเป็นไง ?\n- คือไม่มีห่านอะไรจริงๆ เนื้อเรื่องตามที่บอกด้านบนนั้นแหล่ะ แค่เดินป่าก็กินไปครึ่งเรื่องแล้ว ลุกออกไปฉี่เช็คเฟสบุคกลับเข้ามายังดูต่อรู้เรื่องเลย\n- คือกำกับโดยผู้กำกับซอว์ แต่ซอว์มันมีหลายภาคอย่างกะบ้านผีปอป บางภาคก็ไม่สนุก \"และ อี นี่ แหล่ะ ที่ มัน กำ กับ ภาค ที่ ไม่ สนุก!\"\n\nสนุกไหม?\n- น่ากลัวไหม? ไม่น่ากลัว / ตื่นเต้นไหม? ไม่ตื่นเต้น /สนุกไหม? ไม่สนุก\n-ไฮไลท์สุดๆคือ ความเป็นเหตุเป็นผลของหนัง ที่ทำให้เราต้องอุทานว่า\n\"ไอ้เชดเข้\" เป็นระยะๆ ไม่ว่าจะเป็น\n- พระเอกที่ดูมึน ก.ย. 15 ตลอดเวลาน่ารำคาญแบบไม่อยากจะรู้แล้วว่าที่มุงเวิ่นเว้ออย่างนี้เพราะอะไร (ตอนหลังมาหนังเฉลยว่าเพราะอะไร)\n- หนังอุดมไปด้วยความไม่มีเหตุผล คือนอกจากมึนแล้ว โลจิกของมุงยังทำให้คนดูอึ้งจนน่ากราบ ยกตัวอย่างเช่น.....\n- \"เดินป่าไปได้สักพัก (นึกถึงเสียงเบบี้มายด์ ) อุ้ย พี่ชาย! นั่นเจอซากหมาโดนฆ่าตาย อุ้ย! เจอซากเต้นท์ที่มีร่องรอยการต่อสู้ อุ้ย! รอบๆเต้นท์มีห้อยซากนกเต็มไปหมด เพราะฉะนั้น คืนนี้พวกเรา มา  นอน  ที่นี่  กัน  ดี  กว่า  นะ  ฮะ! \"  เหยดดดดดดด  - -\"\n- หรือ \"อุ้ย หนังสือในเต้นท์นี้เขียนภาษาแปลกๆจังเลย แล้วรูปคนแปลกๆนี่มันคืออัลลัยฮะ? แต่ว่าเราหยิบหนังสือเค้ามาอ่าน จะดีหรือฮะ? คงไม่เป็นไรนะฮะ เพราะเราช่วยเอาซากหมาเค้าไปทิ้งไกลๆให้นะฮะ\" (คือในขณะที่มุงสงสัยในความมีมารยาทของตัวเอง คนดูเค้ารู้กันทั้งโรงหมดแล้วว่านั่นมันหนังสือปีศาจ มีแต่มุงที่ยังแบ๊วเอียงคอถามรูปอัลลัย ? โถ อีห่านจิก!\"\n\nสรุป\n- ถ้าจะดูเอาไว้แอ๊ปหลอกสาว ตัดเรื่องนี้ไปเลยเพราะมันไม่มีความน่ากลัว\nหรือใครอยากดูหนังคัลท์ หรืออะไรที่ไร้เหตุผลเอาไว้จับผิดเล่นๆก็ลองดูเรื่องนี้ได้\nแต่นี่มันคือความเห็นส่วนตัวนะ ต้องลองไปดู ไม่แน่อาจจะมีคนชอบก็ได้\n- เป็นเรื่องแรกที่หนังจบ มีขึ้นว่ารอดู end credit แต่ไม่อยากรอดู ว่าแล้วก็เดินออกมาเลย (ใครดู end credit ช่วยหลังไมค์มาสปอยให้หน่อย)\n- เรียกได้ว่ามอบตำแหน่ง 1 ในหนังที่ยอดแย่ของปีนี้ไปอีกเรื่องตามหลัง movie43 มาติดๆกันเลยทีเดียว เต็มใจให้คะแนน 2 /10\n(มากกว่าเรื่อง \"movie43\" น้อยกว่าเรื่อง \"คิดถึงคนแปลกหน้า\" เพราะเรื่องนั้นยังมีฉากเลิฟซีนให้ดูบ้าง)\n\nใครอยากโดนหนังคัลท์ สักเรื่องแนะนำนะครับ 55555\n\nถ้าชื่นชอบ ฝากเข้าไปกดไลท์ในเพจด้วยนะฮะ ^__^\nhttps://www.facebook.com/photo.php?fbid=10151425283260474\n\n\nอ่านรีวิวเรื่องที่ผ่านมาได้ที่ลิ้งค์นี้ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473\n\n\nแก้ไขข้อความเมื่อ 12 มิถุนายน 2556 เวลา 11:39 น."}
