{"movie_name": "man of steel", "text": "หลายครั้งหลายคราวที่แฟนหนังลุ้นให้ฮีโร่ในโลกของ DC ได้แจ้งเกิดในวงการหนังในแบบที่มันควรจะเป็น เพราะทุกฝีก้าวของ DC บนจอใหญ่นั้น เรียกได้ว่าตามหลัง Marvel อยู่หลายช่วงตัวมากๆ ในขณะที่คู่แข่งรุดหน้าไปไกล DC ยังไม่สามารถเป็นเจ้าของหนังที่สามารถต่อยอดไปถึงโปรเจ็กต์รวมยักษ์อย่าง Justice League of America ได้เลย มีก็แต่ Batman เวอร์ชั่นคริสโตเฟอร์ โนแลน ที่ดูเข้าท่าเข้าทางที่สุดในหนังฮีโร่ด้วยกัน แต่นั่นก็ไม่ได้มีอะไรเกี่ยวข้องกับการไปสู่ JLA แม้แต่น้อย วอร์เนอร์และ DC จึงตัดสินใจเริ่มต้นใหม่ด้วยการชุบชีวิต Superman ให้ออกมาโลดโผนโจนทะยานบนแผ่นฟิล์มอีกครั้ง หลังความล้มเหลวในการกลับมาของเวอร์ชั่น \"ไบรอัน ซิงเงอร์ส\" เมื่อ 6 ปีก่อน พร้อมความหวังในการปั้น \"แบรนดอน เราธ์\" ในการเป็นไอดอลแอ็คชั่นสตาร์คนใหม่\n\nการกลับมาครั้งนี้ถูกคาดหวังเอาไว้จากหลายฝ่ายเยอะ ทั้งตัวผู้สร้างเองที่ต้องการจะไปสู่โปรเจ็กต์ JLA ได้เสียที กับการขับเคลื่อนจุดเริ่มต้นของหนังฮีโร่ในจักรวาลนี้ รวมไปถึงคนดูที่ต้องการจะเห็นหนังพี่ซุปในแบบที่มันควรจะเป็นและฮิตถล่มทลาย ล้างอาถรรพ์ที่เคยเกิดขึ้นมาได้ วันนี้ \"แซค สไนเดอร์\" ผู้กำกับจาก 300, Watchmen กลายเป็นผู้รับผิดชอบในโปรเจ็กต์ที่ดูเหมือนจะแบกความเสี่ยงทั้งหมดทั้งมวลเอาไว้บนบ่า พร้อมสร้างสรรค์โลกใหม่ของซูเปอร์แมนขึ้นมาให้คนดูได้เข้ามาสัมผัสมันร่วมกันอีกครั้ง\n\nแม้แซค จะไม่ได้เป็นเจ้าของเสียงวิจารณ์ในแง่ที่ดีสักเท่าไหร่ กับผลงานในช่วงหลังๆมานี้ (Legend of The Guardians, Sucker Punch) แต่การมากุมบังเหียนให้กับหนังเรื่องนี้ ผมสังเกตเห็นถึงพลังบางอย่างในตัวเขาในแบบที่ผมไม่เคยเห็นมาก่อน และอาจจะเป็นนิมิตหมายที่ดีที่เขาจะล้างบาปให้กับแฟนหนังทั้งหลายได้ด้วยการประกาศศักดาในการเป็นผู้กำกับหนังฮีโร่ฟอร์มยักษ์คนต่อไปได้ไม่ยาก\n\nหากคุณไม่เคยเป็นแฟน Superman ไม่เคยรู้จักเรื่องราวของเขา ไม่เคยดูหนังเวอร์ชั่นไหนมาเลยสักภาคเดียว การดูหนังเรื่องนี้ก็ถือว่าเพียงพอแล้ว เพราะคุณจะได้รู้จักตัวตนของแคแรกเตอร์ทั้งหมดในโลกของ Superman อย่างครบถ้วน การกระจายความสำคัญของตัวละครในหนังเรื่องนี้ ผมถือว่าแซคทำออกมาได้ดีทีเดียว เพราะทำให้เราได้เข้าใจที่มาที่ไป และสัมผัสมิติตัวละครต่างๆได้อย่างครบถ้วน ตัวละครที่ไม่เคยได้รับการพูดถึงจากเวอร์ชั่นที่เคยผ่านมา ในภาคนี้เราก็จะได้ทำความรู้จักกับพวกเขา และเข้าใจถึงแบ็คกราวด์ต่างๆมากขึ้น\n\nแต่ที่น่าเสียดายก็คือ การเล่าเรื่องและผูกเรื่องเป็นองก์ของแซค กลับกลายเป็นความน่าเบื่อและอืดอาดเข้ามาแทน ...เพราะในช่วงแรกคุณจะได้รู้จักตัวละครต่างๆมากมายก็จริง แต่สิ่งที่หนังไม่ได้ใส่เข้าในเวลาเดียวกันด้วยก็คือ การปะติดปะต่อเรื่องราวได้อย่างต่อเนื่องและลื่นไหล ...การตัดสลับภาพในอดีต กลับมาที่ฉากปัจจุบันไปเรื่อยๆ ดูจะไม่ใช่อะไรที่ใหม่นัก ซึ่งหนังเรื่องนี้ก็หยิบมาใช้ และทำให้เราเหมือนจะเข้าถึงอารมณ์และปูมหลังตัวละครมากขึ้น แต่กลับกลายเป็นความน่าเบื่อ ซ้ำซาก และอ้อยอิ่งประวิงเวลาจนเสียหลักไปซะมากกว่า ดูเหมือนจะชวนให้ดราม่า แต่จังหวะหนังมันก็เป๊ะเท่าที่ควร เลยกลายเป็นความกระอักกระอ่วนแทน ...\n\nด้วยองก์แรกเป็นส่วนสำคัญของหนังที่จะเป็นตัววัดว่า คนดูจะสามารถไปต่อได้กับตัวหนังอย่างสนุกมากขึ้น หรือเบื่อมากขึ้น มันเลยเป็นจุดสำคัญที่หนังจะต้องทำตรงส่วนนี้ให้ดีนำมาก่อน แล้วถึงจะเล่าเรื่องราวในองก์ต่อๆไปได้อย่างมั่นคง แซคดูเหมือนจะหลุดกรอบนี้ไปพอสมควร ทำให้เรื่องราวที่ตามมาหลังจากนั้น ถึงแม้จะเป็นความอลังการงานสร้างสะท้านปฐพีมณีนพเก้าแค่ไหน มันก็ยังไม่อิมแพ็คเข้าไปถึงอารมณ์ของเราเท่าที่มันควรจะเป็น\n\nแซ็คเอ้อระเหยกับการเล่าเรื่องในองก์แรก แต่องก์ต่อมา กลับเปลี่ยนโทนไปโดยสิ้นเชิง เพราะเฮียได้เริ่มสาดฉากแอ็คชั่นมันส์สันตะโรเข้ามาอย่างไม่บันยังมือ ....ซึ่งส่วนนี้ถือว่าเป็นส่วนดีที่สุดของหนังที่แซ็คยังไม่ทำให้เราผิดหวัง และออกจะเกินคาดไปเสียด้วยซ้ำ เพราะไม่คิดว่าหนังจะยัดอะไรใส่เข้ามาได้แบบนันสตอปฮิตขนาดนี้ เรียกได้ว่าเป็นงานบล็อกบัสเตอร์ฟอร์มยักษ์ที่จัดฉากแอ็คชั่นมาเอาใจคนที่ชอบความตื่นตาเป็นพิเศษ เพราะคุณจะได้ดูฉากแอ็กชั่นต่อสู้กันมันส์สนั่นเมือง ผลาญทุนสร้างและงานวิชวลที่ยัดเข้ามาแบบไม่หายใจหายคอ เหมือนได้ดู The Avengers สองรอบติดในเวลาเดียวกัน มันช่างยาวและจัดหนักในแบบที่ผมไม่เคยดูหนังเรื่องไหนทำได้แน่นและเวอร์เท่านี้มาก่อน งานวิชวลของหนังก็ออกมาค่อนข้างน่าประทับใจ หลายฉากที่เมืองต้องพังถล่มแผ่นดินทลาย ดูสร้างความตื่นตาได้ยิ่งนัก เป็นฉากแอ็คชั่นที่สะกดอารมณ์คนดูได้อย่างไม่น่าเชื่อ ถือเป็นส่วนที่จะทำให้แซคได้คำชมไปก็ตรงจุดนี้แหละ\n\nแต่อย่างที่บอก แซคมีจุดอ่อนตรงการผสานเรื่องราวให้ลงตัว องก์แรกกับองก์หลังออกมาเป็นเทปคนละม้วน ซึ่งกลายเป็นว่าจากที่ดราม่าดาร์กๆมาตลอด ครึ่งหลังดันกลายเป็นหนังซัมเมอร์บล็อกบัสเตอร์ที่เน้นฉากวินาศสันตะโรโกบิ๊กเหมือนงานซัมเมอร์ทั่วไปซะงั้น บางทีก็ให้อารมณ์คล้ายกันตอนดู Transformers 3 หรือไม่ก็ Avengers ไปเลย มีบางฉากที่ชวนทำให้นึกถึงหนังเหล่านั้น คือมันส์ถล่มเมืองย่อยยับขนาดไหนก็จริง แต่หนังไม่ได้สร้างอารมณ์ร่วมกับเรามาตั้งแต่ต้น ผลสุดท้ายมันก็เลยยังค้างๆคาๆ ไม่อิ่ม และไม่มีอะไรติดกลับมามากเท่าที่คาดหวังไว้ ดูเป็นงานที่มันส์ๆแล้วก็ผ่านเลยไป ตื่นตาเพียงหน้างาน หลังบ้านก็ลืมเลือน...\n\nเฮนรี่ คาวิลล์ สอบผ่านในบท คลาร์ก เคนท์ สำหรับผม เค้าสามารถสร้างมิติทางตัวละครผ่านแววตา และสีหน้าออกมาได้เป็นอย่างดี เป็นพระเอกที่ผมรู้สึกมารับบทเป็นซูเปอร์แมนแล้วมีเสน่ห์กว่าคนก่อนอย่าง แบรนดอน เราธ์ แม้เราธ์จะดูใสนายแบบ หน้าเป๊ะ เอาใจแม่ยกกว่า แต่คาวิลล์ มีของมากกว่า และนำเสนอด้านมืดและสว่างในจิตใจออกมาได้น่าเชื่อถือว่า หลายซีน หลายช่วงที่คาวิลล์สามารถเค้นอารมณ์อินเนอร์ออกมาจนทำให้ผมแทบเสียน้ำตาเลยก็มี ...\n\nอีกรายที่ไม่ชมไม่ได้ก็คือ ไมเคิล แชนนอน เขายังสามารถตอกย้ำความเป็น \"ตัวร้าย\" ในโลกภาพยนตร์ให้ขึ้นสู่จุดสูงสุดได้อีก แชนนอนเป็นซ้อด ในอุดมคติของผมเลย ผมคิดว่าการแสดงของเขาอุ้มชูหนังและผลักดันพลังความหนักแน่นของเรื่องราวทั้งหมดให้พีคได้อย่างไม่น่าเชื่อ ...เป็นตัวร้ายที่หนังหลายๆเรื่องควรจะเอาเป็นเยี่ยงอย่าง (เช่นเดียวกับ เบเนดิกต์ คัมเบอร์แบทช์ ใน Star Trek Into Darkness ก็ทำได้ดีในระดับเดียวกัน)\n\nนักแสดงรายอื่นๆ ที่ผมประทับใจก็ยังมี ไดแอน เลน ออกไม่บ่อย แต่มาทีก็จี๊ดเข้าถึงอารมณ์มาก ผมแทบจะเสียน้ำตาให้นางอยู่หลายฉาก ...เควิน คอสต์เนอร์ รายนี้ก็มาน้อยแต่ต่อยหนักเช่นกัน ถือเป็นแรงผลักดันให้เคนท์ในเวอร์ชั่นมนุษย์มีแนวทางที่เขาเลือกเป็นของตัวเอง เป็นแคแรกเตอร์สำคัญของเรื่องอีกราย, รัซเซล โครว์ เรียกได้ว่ามาในแบบที่เราไม่ค่อยได้เห็นบ่อยนักในหนังของเขา ถือว่าสร้างภาพของ \"จอร์-เอล\" ได้อย่างมีมิติ นุ่มลึกและทรงพลัง ...ส่วนที่ผมชอบน้อยที่สุดก็คงจะเป็น โลอิส เลนของเอมี่ อดัมส์นี่แหละ ไม่รู้ทำไม 555\n\nMan of Steel แม้จะมีอิทธิพลของคริสโตเฟอร์ โนแลนเข้ามาเป็นตัวผลักดันเรื่องราวในบางส่วน และทำให้เราได้กลิ่นสไตล์หนังของเขาอย่างชัดเจน แต่หนังเรื่องนี้ก็ยังมีความเป็นแซคอยู่มากทีเดียว โดยเฉพาะฉากแอ็คชั่นที่ทำออกมาได้ยอดเยี่ยมมากๆ EPIC ที่สุดในยุคมิลเลเนียมนี้มาเลย ...เรียกได้ว่าถ้าใครเป็นแฟน Superman นอกจากคุณจะได้เห็นอะไรที่แปลกตาไปจากของเดิมแบบสิ้นเชิงแล้ว ก็ยังมีฉากการต่อสู้นี่แหละที่คุณจะไม่เคยเห็นมาจากซูเปอร์แมนเวอร์ชั่นไหนเลย มันทำให้เวอร์ชั่นของไบรอัน ซิงเงอร์ส กลายเป็นเด็กอนุบาลไปเลย ...\n\nหนังถือเป็นการเปิดโลกของ DC ที่จะต่อยอดไปสู่จักรวาล JLA ได้ค่อนข้างโอเค คงต้องมาดูกันในภาคต่อไปว่าหนังจะสามารถสร้างอะไรที่ยิ่งใหญ่กว่านี้ได้แค่ไหน เพราะแค่ภาคแรกก็จัดเต็มมาแบบ..........เกินคำบรรยายขนาดนี้แล้วนี่นะ ><!!\n\nถ้าไม่ติดใจการเล่าเรื่องที่ค่อนข้างย้วยๆ และไม่ต่อเนื่อง หนังเรื่องนี้ก็จะบันเทิงเริงใจคุณได้มันส์หยดทีเดียวแหละ ...แต่สำหรับผมอีกนิดก็จะฟินกว่านี้ (โดยเฉพาะถ้าขยี้ปมดราม่าให้แหลกสนิทกว่านี้อีกนิดนึง)\n\nB+\n\nพูดคุยกันต่อหรือติดตามข่าวสารอื่นๆ ได้ที่\nhttp://facebook.com/filmzlapsocial\n"}
