{"movie_name": "Man of Steel", "text": "Review (เรื่องที่ 38 / 2013)\nMan of Steel 3D IMAX\n**สนุกดี ถึงแม้เป้าจะยัดจนสังเกตุเห็นได้ชัดไปหน่อยให้คะแนน 8/10**\n\n- เมื่อวานไปดู รอบพิเศษ ขอบคุณบัตรจาก M Cut รายการ M Cut (เล่นเกมส์มาได้ขอบคุณคร๊าบ)\n\n**ก่อนไปดู**\n- ไม่ได้เป็นแฟนบอยคอมมิคไม่รู้ว่า Justice League คืออะไร ไม่ได้รู้เรื่องราวของ super man จำได้ว่าภาคที่แล้วดูไอแมกพารากอน แล้วหลับสนิท\n- รู้แต่ว่าภาคนี้ คริสโตเฟอร์ โนแลน ผกก batman หนังในดวงใจเป็นโปรดิวเซอร์ และ แซ็ค สไนเดอร์ ที่เคยกำกับ 300 มากำกับเรื่องนี้\n(300 คืออะไร ? ตอบ = หนังที่มีฉากตะโกน \"ไอแอมสปาต้า\"แล้วถีบผู้ร้ายตกหลุมนั่นแหล่ะ )\n\n**หนังเกี่ยวกับ**\nMan of Steel ก็คือ super man\nสำหรับคนที่ไม่รู้จัก ไม่เคยดู super manเลย ไม่ยากครับ\nไปหาเช่ามาดูให้จบ ให้ครบทุกภาค หาการตูนมาอ่าน เข้ากูเกิ้ลเสริจข้อมูล\nแต่ถ้าดูภาคนี้เลยถามว่าเข้าใจไหม...ตอบว่าเข้าใจครับ\nเพราะภาคนี้มันเป็น remake\n\n**แล้วเป็นไง**\n- ถึงโนแลนเป็นโปรดิวเซอร์ แต่หนังมันก็ไม่ได้ดาร์กเหมือนbatman\nแต่ก็ไม่ได้ตลกจ๋าแบบอเวเจอร์นะ หนังยังมี mood and tone แบบหม่นๆ อยู่\n- หนังเดินเรื่องค่อนข้างเร็ว ฉากแอคชั่นมันส์มาก จัดเต็ม\nไม่ควรดูเรื่องนี้ต่อด้วยหนังแอคชั่นเรื่องอื่น เพราะเรื่องอื่นจะดูเด็กๆไปเลย\n- ยิ่งดูที่ IMAX นี่แทบจิ้นว่ากำลังดู 4D ระบบเสียงนี่กระหึ่มมาก\nแค่ซุปเปอร์แมนบินเก้าอี้ยังสั่นตาม\n- ดีที่ไม่มีฉากซุปเปอร์แมนกำลังตด ด้วยระบบเสียงกระหึ่ม12000วัตต์ไม่อยากจะนึกว่ามันจะสะเทือนขนาดไหน\n- คือ ต่อยกันทีจากท้ายหมู่บ้าน ปลิวทะลุกำแพงไปถึงป้อมยามหน้าหมู่บ้านเลยทีเดียว วินาศสันตะโรที่สุด นึกว่ากะลังดูการ์ตูนดราก้อนบอล ทะเลาะกันทีบ้านหายไปทั้งตำบล\n- อยากรู้ว่า พระเอกใช้เจลแต่งผมยี่ห้ออะไร ถ้าบินเร็วทะลุทะลวงขนาดนั้น\nแต่ทรงผมยังเป๊ะอยู่เหมือนเดิม สมศักดิ์ ชลาชลควรศึกษาไว้เป็นเรฟเฟอเรนท์\n\n\n**แล้วไม่ชอบอะไร**\n- มันสนุกนะเห็นคนอื่นก็ชอบกันมาก แต่ไม่ค่อยชอบมากยังไม่ค่อยโดน\n(อันนี้แล้วแต่เทส) ไม่รู้เป็นเพราะบทหรือการตัดต่อ\n- เข้าใจว่าสร้างจากการ์ตูนพอมาทำหนังมันสั้นต้องตัดรายละเอียดย่อยๆออกไปเยอะ แต่บางเรื่องก็ไม่เมกเซ้นท์จนสามารถสังเกตุได้ เช่น พระเอกเดินออกจากบ้านอยู่ดีๆ เจอยานตัวเองเฉยเลย แล้วกะนางเอกมันไปรักกันตอนไหนจ๊ะ\n(แต่เมื่อรวมกะภาพรวมมันก็ไม่ได้แย่มาก)\n- ที่เห็นได้ชัดเลยคือ การถ่ายแบบ Handheld ส่วนตัวไม่ชอบการตัดต่อภาพแบบเร็วๆ ซูมเข้าซูมออก ถือกล้องสั่นๆ เหมือนตากล้องเป็นโรคพาร์กินสัน อะไรนี่หล่ะ ถ้านึกไม่ออกก็คล้ายๆกะหนังเรื่อง Cloverfield The Hunger Games District 9 The Blair Witch Project ประมาณนี้\n- ยิ่งรอบที่ดูได้ที่นั่ง IMAX แถว H คือกลางๆค่อนไปข้างล่าง มันใกล้จอเกินไป ภาพมันจะสั่นๆเร็วๆ ทำให้ดูไม่ทัน\n- แต่ข้อดีคือ ได้ความรู้สึกที่ใกล้ชิดมาก เหมือนกำลังเดินเล่นกอดคอพา ซุปเปอร์แมนไปยืนรอสั่งชายสี่หมี่เกี๊ยวด้วยกัน\n\n**ควรจัดมะ**\n- ควรจัด แค่มาดูฉากแอ็คชั่นทำลายล้างงี้ก็คุ้มแล้ว จัดเต็ม สะใจมาก\n- ส่วนตัวคิดว่า ดู 3 D ไม่ค่อยพพุ่งเท่าไหร่ ดูธรรมดาก็ได้ แต่ต้องจอใหญ่ๆ\nจะได้ฟิลลิ่งกว่า ประมาณสกาล่างี้ น่าจะโอเคเลย\n\n**สรุปนะ**\n- ถ้าตอบโจทย์ความเป็นหนังแอคชั่น ถือว่าทำได้ยอดเยี่ยมเลยแหล่ะ\n(เกินความคาดหวัง )\n- แต่ถ้าพูดถึงองค์ประกอบอย่างอื่น เช่นการตัดต่อ และสไตล์ของหนัง\nไม่ถึงกะชอบมาก แต่สนุกดี\n- ถึงแม้เป้าจะยัดจนสังเกตุเห็นได้ชัดไปหน่อย\nอันนี้วิเคราะห์ตามรสนิยมและความรู้หางอึ่งของตัวเอง ถ้าให้คะแนนความชอบ ให้ 8/10\n\nปล. 1 ไม่มี end credit นะ\nปล. 2 ติดตามรีวิวเรื่องต่อไป น่าจะเป็น Mud นะครับ ส่วน World War Z ต้องรอลุ้นว่าจะได้บัตรรอบสื่อฟรีจากเพจไหน ไม่ใช่สื่อก็เงี้ยะ ลำบากจะหา (โหมดดราม่าเนียนขอตั๋วฟรีจากค่ายหนัง)\n\nถ้าชื่นชอบ ฝากเข้าไปกดไลท์ในเพจด้วยนะฮะ ^__^\nhttps://www.facebook.com/photo.php?fbid=10151427998695474&set=a.10151083184505474.424533.733180473\n\nอ่านรีวิวเรื่องที่ผ่านมาได้ที่ลิ้งค์นี้ฮะ\nhttps://www.facebook.com/photo.php?fbid=10151427998695474\n\n\nแก้ไขข้อความเมื่อ 13 มิถุนายน 2556 เวลา 14:33 น."}
