{"movie_name": "ภาพยนตร์ต่างประเทศ", "text": "บอกได้เลยครับนี่คือหนังที่ ไม่ว่าจะคุณชอบหนังแนว ดราม่า หรือ แอคชั่น  โดยเฉพาะ ไซไฟ ต้องดู!!!\nเดี๋ยวนี้หนังแนวซูเปอร์ฮีโร่ พัฒนาไปมากจริงๆนะครับ กับเรื่องราวดีๆที่สอนให้คนดูได้เรียนรู้ ผ่านเรื่องราวของตัวละคร ผมดูหนังเรื่องนี้แล้วอยากจะบอกว่า คนที่เป็นพ่อเป็นแม่ ควรอย่างยิ่งด้วยที่จะพาลูกไปดู หากคุณไม่มีแรงบันดาลใจดีๆ ในการจะสอนให้เค้าเลือกเป็นคนดี ผมว่าหนังเรื่องนี้มีคุณค่าและช่วยคุณได้มากครับ...หนังเรื่องนี้เป็นการนำเอาเรื่องราวของซูเปอร์แมน ที่ผู้กำกับหลายต่อหลายคนพยายามนำกลับมาสร้างใหม่ เพราะเวลานำมาสร้างหนัง ซูเปอร์แมน ไม่เคยขึ้นไปถึงสถานะของยอดมนุษย์ อย่างที่ฮีโร่คนนี้ควรจะเป็น แต่คราวนี้ ผู้กำกับ แซค สไนเดอร์ ทำสำเร็จครับ นี่คือการกลับมาเริ่มต้นของ SUPER MAN แบบสมศักดิ์ศรีจริงๆ\nหนังถูกแบ่งเป็น 3 part คือ การปูพื้นเรื่องราวการกำเนิดซูเปอร์แมน, การเปิดสงครามกันบนสมรภูมิที่โลก...และบทสรุปของเหตุการณ์และสิ่งที่ต้องดำเนินต่อไป\nPart 1 หนังเริ่มต้นด้วยเรื่องราวบนดาวคลิปตัน บ้านเกิดของซูเปอร์แมน เพื่อปูเรื่องว่าทำไมเขาถึงถูกส่งมาที่โลก สอดรับกับเหตุการณ์ที่ตัวร้ายของเรื่องมีเหตุและแรงจูงใจที่จะเดินทางมาเพื่อเปิดศึกบนโลก หนังใช้วิธีการเล่าเรื่องแบบแฟลชแบ็ค ย้อนไปเล่าเรื่องราวในอดีตช่วงซูเปอร์แมน กำลังเติบโตบนโลก ตามเหตุการณ์แต่ละช่วงที่เกิดขึ้น ความกดดันที่ต้องได้รับจากการที่เป็นคนพิเศษ จนเหมือนตัวประหลาดในสายตาคนอื่น การต่อสู้กับเหตุผลของตัวเอง จากประสบการณ์ที่ยังเยาว์ต่อโลก หากไม่อคติ ยึดติดว่าหนังควรต้องดาร์ค ต้องหม่นกว่านี้ ตามรอยเดิมของหนังซูเปอร์ฮีโร่เรื่องอื่นที่วางไว้ ผมว่ามันโอเคมากๆนะ มันไม่มีอะไรที่สมบูรณ์หรอกในโลกนี้  โดยเฉพาะธีมของหนังที่ตัวเอกต้องเป็นความหวังของมนุษย์ มันก็ไม่ควรจะ ดาร์ค!!!\nผมว่าการวางบทให้ตัวละครเกลี่ยได้ดีนะครับ เพราะมันทำให้เรื่องราวมันสัมพันธ์กันในแบบที่ควรจะเป็นตามเงื่อนไขของเวลา รวมถึงการเลือกตัวละครนี่สุดยอดมาก ไม่ว่าจะฝ่ายร้ายหรือดี ร้ายก็เย็นชา จนไม่มีแววตาของคำว่าปราณี ส่วนฝ่ายดีก็เต็มไปด้วยเหตุผล และการเอาชนะใจตัวเอง แต่ถ้าให้ผมเลือกนะคนที่เด่นที่สุด โผล่มาทีไรขโมยซีนตลอดคือ เควิน คอสเนอร์ ที่เล่นบทพ่อบนโลกของซูเปอร์แมน เป็นตัวละครที่มีผลอย่างมากต่อความคิดและจิตสำนึกในการเลือกเป็นคนดีของซูเปอร์แมน โดยเฉพาะฉากที่ห้ามซูเปอร์แมนมาช่วยชีวิตจากพายุทอร์นาโด เพื่อปิดบังสถานะไม่ให้คนอื่นรู้ ถึงกับยอมสละชีวิตตัวเอง สะเทือนใจมาก หลากหลายคนพูดคมๆ มากจากตัวละครตัวนี้จริงๆ ทำไมซูเปอร์แมน ต้องมาเปิดตัวเอาตอนอายุ 33 ปี หนังสร้างเหตุผลรองรับดีมากๆ เพราะ”คนเรากว่าจะเป็นอะไรสักอย่างได้ดี” ต้องผ่านการเพาะบ่มและเรียนรู้ รวมถึงแง่คิดที่ว่า คนเราไม่ว่าจะเลือกดี หรือ เลว มันก็ส่งผลกระทบต่อโลกรอบตัวทั้งนั้น\nส่วน Part 2 สนามรบบนโลกนี่สุดยอดสมการรอคอยจริงๆ ถ้าใครต้องการอลังการงานสร้าง อย่าได้ลุกไปฉี่เชียว หนังอัดความมโหฬารของการต่อสู้ทั้งภาพและเสียง จนผมต้องบอกว่า หนังแอคชั่นที่ดูผ่านตามานี่ดูเป็นเด็กไปเลย แต่มันสมควรครับเพราะนี่คือซูเปอร์ฮีโร่ที่พลังเหนือมนุษย์ จะให้มาตูมตามต่ำกว่านี้ไม่ได้ โดยเฉพาะการต่อสู้กับเผ่าพันธุ์เดียวกัน สเกลการต่อสู้จึงยิ่งใหญ่อย่างคุณไม่เคยเห็นในเรื่องไหนมากก่อนแน่นอน กล้าพูดเช่นนี้จริงๆ  ชอบจริงๆกับคำพูดของซูเปอร์แมนที่บอกว่า “ผมไม่เคยยอมแพ้หากยังไม่ได้สู้” ผมว่ามันสร้างแรงบันดาลใจให้ใครหลายคนได้นะครับ เฮนรี่ คาวิลล์แสดงออกผ่านแววตาได้ดีมาก ว่ามันเป็นภาระที่หนักอึ้งแน่แบบไม่แน่ใจว่าจะชนะรึเปล่าแต่พร้อมที่จะสู้ให้ถึงที่สุดเพื่อสร้างแรงบันดาลใจให้ผู้อื่น ถึงจะหล่อสู้แบรนดอน เร้าธ์ ใน Super Man Return ไม่ได้ แต่ผมว่า เฮนรี่ คาวิลล์ เหมาะกับการเป็นซูเปอร์แมนมากกว่า โดยเฉพาะการแสดงออกในแง่การต่อสู้กับความรู้สึกภายในของตัวเอง อันนี้คุณต้องไปดูเอง แล้วจะเข้าใจ\nPart 3 เมื่อเรื่องราวสงบลง มันมีความรู้สึกผ่อนคลาย สงบ อย่างทรงพลังจากเพลงประกอบอันยอดเยี่ยม และหนังเยี่ยมมากในแง่การไม่ทิ้งตัวละครสำคัญให้หายไปเฉยๆ คือพ่อของ ซูเปอร์แมนบนโลก ที่แม่ของซูเปอร์แมนบอกว่า พ่อได้เห็นแล้วล่ะ แล้วภาพตัดไปใช้เทคนิคการเล่าเรื่องแบบแฟลชแบ็ค เหมือนตอนเริ่มต้นเรื่อง ขนลุกทีเดียวนะครับฉากนี้ สมบูรณ์แบบมากดูแล้วฟินจริงๆ ส่วนฉากจบของเรื่อง เป็นการคาราวะ ต้นฉบับด้วยการให้กำเนิด คล้าก  เคนท์ ร่างมนุษย์ของซูเปอร์แมนบนโลกและอัพเกรดความน่าเชื่อถือไปในตัว เพราะหนังไม่ได้ยึดติดกับว่า พอใส่แว่นตาแล้ว จำไม่ได้ว่าเป็นซูเปอร์แมน และถึงแม้หนังไม่ได้คอยหยอดมุขให้คอยหัวเราะบ่อยๆแบบ Iron Man แต่ให้สร้างรอยยิ้มให้กับคนดูด้วยประโยคง่ายๆแต่เหนือชั้นว่า โลกยินดีต้อนรับ และ คุณจะต้องชอบ รอยยิ้มอันทรงสเน่ห์ ของคล้าก  เค้นท์  ที่พร้อมจะผลักดันให้เรื่องราวของยอดซูเปอร์ฮีโร่คนนี้ดำเนินต่อไป\nเรื่องราวทั้งหมด ผมว่าผู้กำกับตั้งใจนะ ที่ต้องการดึงคนดูให้คิดตาม ว่าหากคุณเป็นซูเปอร์แมน คุณจะจัดการเรื่องราวทั้งหมดยังไง และการที่จะเป็นซูเปอร์ฮีโร่ มันมีความรับผิดชอบยิ่งใหญ่ขนาดไหน และเพราะด้วยเหตุนี้เค้าถึงถูกขนานนามว่า “ซูเปอร์แมน”\nจบแล้วครับ การรีวิวอันแสนยาว คงเป็นเพราะความประทับใจส่วนตัวที่มีต่อซูเปอร์ฮีโร่คนนี้ตั้งแต่เด็ก รวมถึงความดีใจที่รีเมค กำเนิดใหม่รอบนี้ มาแบบสมศักดิ์ศรีจริงๆ และสุดท้ายอยากบอกว่า หากคุณเป็นคอหนังห้ามพลาดด้วยประการทั้งปวงครับ นี่คือหนังที่ปาดหน้าและขึ้นแท่นหนังดีที่สุดของปี 2013 ที่ผมได้ดูมาครับ(เป็นความคิดเห็นส่วนตัวนะครับ)\n"}
