{"movie_name": "Man of Steel", "text": "Review – Man of Steel (2013,Zack Snyder) ETMB มอบนิ้วโป้งให้ 4 ดาวจ้า\n\nมันเป็นหนังซูเปอร์ฮีโร่ที่สร้างวิวาทะในการสำรวจตรวจตราความเป็นมนุษย์แบบทุกซอกทุกมุมอย่างแท้จริง\n\nฉากเปิดเรื่องที่เล่าเหตุการณ์ความล่มสลายของดาวคริปตอนนั้นแทนนัยยะความเชื่อในความเป็นมนุษย์ได้อย่างคมคาย “เราตัดสินมนุษย์ได้ด้วยการกำหนดชนชนวรรณะได้ตั้งแต่เกิดได้หรือไม่” การที่สิ่งมีชีวิตมีโอกาส “เลือก” ในสิ่งที่เขาพึงจะเป็นได้ถือเป็นความดีงามหรือไม่\n\nเอาจริงๆตัวเรื่องตลอด 1 ชั่วโมงครึ่งแรก มันเป็นการทำให้เรา “รู้จัก” ความเป็นมาของซูเปอร์แมนแบบถึงแก่น ระหว่างที่ภาพยนตร์ก่อนหน้านี้ เรารู้แค่ซูเปอร์แมนมาจากดาวคริปตัน ใส่กางเกงในสีแดงไว้ข้างนอก แล้วยังไงล่ะที่นี้ เราก็ได้แต่ So What ตั้งคำถามงงๆ เวลาซูเปอร์แมนไปอัดกับตัวร้าย (ที่ยังไงซูเปอร์แมนก็ฆ่าไม่ตายอยู่ดี มันก็เลยกลายเป็นตัวละครทื่อๆแปลกๆไป) แต่ใน Man of Steel สิ่งที่เปราะบางที่สุดหรือเรียกว่าจุดอ่อนของซูเปอร์แมนก็ว่าได้ นั่นก็คือ “ความเป็นมนุษย์” ที่เขาซึมซับตอนที่ได้ลงมาอยู่บนโลกใบนี้ วิวาทะหลายอย่างในหนังตั้งคำถามถึง “ความดีงาม” ของมนุษย์ แบบเดียวกับที่ปรัชญาของเพลโต้เคยกล่าวเอาไว้ (ในหนังปรากฏฉากที่คาร์ล เอลถือหนังสือนี้เอาไว้ระหว่างที่เขาโดนเพื่อนวัยรุ่นรุมรังแก)\n\nนอกจากนี้มันยังให้ดึงปรัชญาที่ว่ามนุษย์เรายืนหยัดอยู่บนความเชื่อบางประการ ซึ่งแน่นอนล่ะว่ามันยึดถือ “ความดีงาม” ที่สังคมพยายามตั้งคำถามอยู่ตลอดเวลา เมื่อซูเปอร์แมนถูกวายร้ายของเรื่องอย่างซอจ(ไมเคิล แชนนอน) ยื่นข้อเสนอให้กับพลเมืองชาวโลกส่งตัวซูเปอร์แมนเพื่อแลกกับการคุกคามโลกใบนี้ ซูเปอร์แมนในโมเมนต์ดังกล่าวจึงกลายเป็นตัวแทนของทั้งคนนอก คนชายขอบ คนผิด หรือแม้กระทั่งต้นเหตุของความไม่สงบที่อาจจะทำให้คนบริสุทธิ์มากมายต้องตาย แต่ซูเปอร์แมนก็เลือกจะส่งตัวเองให้กับซอจเพื่อให้คนอื่นๆในโลกปลอดภัย แม้ว่าตัวเองจะเคลือบแคลงในแผนของซอจก็ตาม\n\nอย่างที่พ่อของคลาร์กหรือโจนาธาน เคนท์ (เควิน คอสเนอร์) บอกกับคาร์ล เอล(ซูเปอร์แมนวัยเด็ก) ว่า ไม่ว่าลูกจะเป็นใครก็ตาม เรามีอยู่หรืออยู่ในโลกใบนี้ก็ด้วยเหตุผลอะไรบางอย่าง เรามีอยู่เพราะเรามีหน้าที่อันยิ่งใหญ่บางอย่าง และความยิ่งใหญ่ในบางครั้งมันต้อง “รอเวลา”\n\nเวลาในการรอคอยของคลาร์กนั้นกินเวลาร่วมเกือบ 30 ปี ในวันที่เขาค้นพบความจริงว่า การที่เขาถูกส่งมายังโลกใบนี้ก็เพื่อจะช่วยเหลือและบอกเล่ามนุษย์โลกอย่าทำผิดพลาดแบบเดียวกันกับที่ดาวคริปตันต้องพบจุดจบมาก่อนนี้\n\nไม่ว่าจะมองหนังอย่าง Man of Steel ด้วยกรอบของอะไรก็ตาม แม้กระทั่งกรอบแว่นที่ธรรมดาสามัญที่สุดอย่าง “ความบันเทิง” หนังก็ตอบโจทย์ตั้งแต่กรอบแว่นนั้น ไปจนถึงกรอบอภิปรัชญาที่ตั้งคำถามในการมีอยู่ของมนุษย์กันเลยทีเดียว\n\nที่มา >> http://entertainmentbite.wordpress.com/2013/06/13/review-man-of-steel-2013zack-snyder/ และ http://www.facebook.com/EntertainmentBite\n"}
