{"movie_name": "Man of Steel", "text": "“Superman” คือ Superhero ที่เรียกได้ว่าเป็นที่รู้จักและยิ่งใหญ่ที่สุดในโลก ได้โอกาสกลับมาโลดแล่นบนจอหนังอีกครั้ง หลังแป๊กไปหลายภาค ภายใต้ชื่อ “Man of Steel” ซึ่งแค่ชื่อหนังที่เป็นครั้งแรกที่ไม่มีคำว่า Superman ในชื่อ ก็บ่งบอกถึงความแตกต่างจากฉบับก่อนๆ ได้เป็นอย่างดี เพราะนี่คือการตีความ Superman แบบใหม่ ปรับเปลี่ยนจากวีรบุรุษรุ่นคุณปู่ผู้มีจุดเด่นที่กางเกงในสีแดง มาเป็นบุรุษเหล็กที่ทั้งเท่และสมจริง หนังได้ “Zack Snyder” จาก Watchmen และ 300 มาเป็นผู้กำกับ และได้ “Christopher Nolan” จาก The Dark Knight Trilogy มาเป็นผู้อำนวยการสร้าง แค่ 2 ชื่อนี้ก็รับประกันถึงความน่าสนใจและแตกต่างของ Superman ver. นี้แล้ว\n\nสำหรับผู้ที่มารับบทบุรุษเหล็กหรือชื่อปกติ Clark Kent/ Kal-El ภาคนี้ตกเป็นของ Henry Cavill ร่วมด้วยนักแสดงคุณภาพอีกมากมายไม่ว่าจะ Amy Adams ในบท Lois Lane, Michael Shannon ในบทนายพล Zod ตัวร้ายของเรื่อง, Kevin Costner และ Diane Lane ในบท Jonathan และ Martha Kent พ่อแม่บุญธรรมของ Clark, Russell Crowe ในบท Jor-El พ่อของ Clark ฯลฯ การเลือกใช้นักแสดงเหล่านี้ เป็นอีกหนึ่งสิ่งยืนยันว่า Man of Steel จะมีสัดส่วน Drama มากกว่า Superman ภาคอื่นๆ แน่นอน ซึ่งก็จริงตามนั้น แม้อาจไม่มากเท่าที่คาด และยังมีติดๆ ขัดๆ ในบางส่วนบ้าง แต่ก็เป็น Superman ที่มีประเด็นให้ขบคิดมากทีเดียว ไม่รวมถึงฉาก Action ที่เรียกได้ว่า “ยิ่งกว่าจัดเต็ม”\n\n\n\nวีรบุรุษในอุดมคติ\n\n\nในบรรดา Superhero ของอเมริกาทั้งหมด Superman น่าจะเป็นตัวละครที่สร้างเป็นหนังได้ยากที่สุด ไม่เฉพาะเพราะความเว่อร์ของพลัง รวมไปถึงชุด กกน. แดง ที่อาจดูดีในการ์ตูน (มั้ง) แต่ดูตลกเป็นอย่างมากเมื่อมันสวมใส่ด้วยคนจริงๆ แต่นั่นก็ไม่ยากเท่าที่ว่า Superman ได้กลายเป็นอะไรที่มากกว่าแค่ตัวการ์ตูนตัวหนึ่ง แต่เป็นวีรบุรุษแห่งความดีงาม เป็นฮีโร่คนแรกที่คนจะนึกถึงเมื่อเกิดเหตุร้าย เป็นคนที่เราจะรู้สึกปลอดภัยที่สุดเมื่อมีเขาอยู่ข้าง ซึ่งความรู้สึกแบบนี้จะไม่เกิดกับ Batman ซึ่งยังมีด้านมืดบางอย่างอยู่ หรือแม้แต่ฮีโร่ของฝั่ง Marvel ส่วนใหญ่ก็มีที่มาจากคนธรรมดา และไม่ได้เก่งกาจไว้ใจได้จนถึงขีดสุด จึงยังไม่ให้ภาพอุดมคติเท่า Superman\n\nเพื่อคงความเป็นอุดมคตินั้นไว้ ที่ผ่านมา Superman จึงถูกพูดถึงแค่ในมิติความดีและความแข็งแกร่งของเขาเท่านั้น จนกลายเป็นภาพจำของคนทั่วไป แต่ปัญหาคือหากจะคงลักษณะ Superman แบบนี้ไว้ มันจะไปได้ไกลแค่ไหนในวงการหนัง เมื่อยุคสมัยเปลี่ยนไป Superman ฉบับโรแมนติกแบบ Christopher Reeve อาจไม่เหมาะกับยุคนี้อีกต่อไป เพราะคนคาดหวังความสมจริงจากหนัง Superhero มากขึ้น ขณะเดียวกันก็เป็นโจทย์ยากอีกว่าจะเติมมิติไหนเข้าไปให้ Superman ที่จะทำให้วีรบุรุษยุคดั้งเดิมผู้นี้สามารถเดินในยุคปัจจุบันได้อย่างเต็มภาคภูมิ ขณะที่ยังคงรักษาภาพอุดมคติเอาไว้ได้\n\nส่วนหนึ่งคงต้องขอบคุณไตรภาค The Dark Knight ที่พิสูจน์ว่า หนัง Superhero แบบ Dark ก็สามารถไปได้ดี เช่นเดียวกับฝั่ง Marvel ที่ต่างก็เน้นความสมจริงและมิติตัวละครมากขึ้น Man of Steel จึงมาพร้อม “ความกล้า” ที่จะเปลี่ยนแปลงในหลายๆ อย่าง เริ่มตั้งแต่ชุดใหม่ไร้ กกน. แดง ที่เปลี่ยนจากความตลกกลายเป็นความเท่ขึ้นในบันดล การสร้างความหมายและมุมมองใหม่ๆ ให้กับสิ่งต่างๆ ในเรื่อง และที่สำคัญคือการเติม “มิติความเป็นมนุษย์” ให้กับ Superman มากขึ้น แต่ไม่ต้องห่วง Man of Steel ยังห่างไกลคำว่า Dark ในแบบไตรภาค The Dark Knight หนังค่อนข้างจะสว่างด้วยซ้ำ แต่เป็นความสว่างที่สมจริงยิ่งขึ้น Superman ยังเป็นคนดี อบอุ่น แต่ขณะเดียวกันก็ยังมีมุมรัก โลภ โกรธ หลง แบบคนทั่วไปได้\n\nแน่นอนการเติมมิติหลายด้านเข้าไป ได้เข้าไปลดทอนความเป็นอุดมคติบางส่วนลง จนแฟนเก่าๆ อาจไม่ชอบได้ แต่สิ่งที่ลดก็ไม่ได้มากจนทำลายภาพลักษณ์อุดมคติที่มีมาทั้งหมด เราเห็นความพยายามของผู้สร้างที่จะสร้างสมดุลไม่ให้ Man of Steel ดูเพ้อฝันขาดมิติแบบสมัยก่อนเกินไป ขณะเดียวกันก็ต้องระวังไม่ให้ Dark มากเกินไปด้วย รวมทั้งยังต้องคงความสมจริงไว้ด้วย โจทย์แบบนี้ถือว่ายากพอควร ซึ่งผลที่ได้อาจไม่ถึงกับกลมกล่อม หลายคนอาจมองว่าไม่สุด หรือไม่ก็ไม่ชอบไปเลยโดยเฉพาะจากกลุ่มที่ชื่นชอบ Superman แบบเก่า หรือกลุ่มที่ต้องการเห็น Superman แบบ Dark ไปเลย แต่สำหรับผมถือว่าน่าพอใจเลยทีเดียว\n\n\n\nทำไมต้องความหวัง?\n\n\nเดิมสัญลักษณ์ “S” บนหน้าอก Superman ไม่ได้มีความหมายอะไรมากไปกว่า “อักษรย่อ Superman” แต่ตอนหลังได้เพิ่มความหมายเข้าไปเป็นสัญลักษณ์ตระกูล El สำหรับใน Man of Steel ได้เพิ่มความหมายใหม่ให้ S เข้าไปอีก ด้วยการให้เป็นสัญลักษณ์แทน “ความหวัง” ซึ่งก็ไม่ใช่แค่การใส่มาเท่ๆ แต่ประเด็นเรื่อง “ความหวัง” คือสิ่งที่ Man of Steel สอดแทรกอยู่ทั้งเรื่อง และเป็นพลังขับเคลื่อนสำคัญที่ทำให้ Kent กลายเป็น Superman อย่างเต็มภาคภูมิ\n\nความหวัง (Hope) หมายถึง “ความเชื่อว่าเป็นไปได้ สามารถเกิดขึ้นได้จริงในอนาคต” สำหรับ Joe-El บุตรชายของเขานอกจากจะเป็นผู้สืบทอดตระกูลที่ถือเอา “ความหวัง” เป็นตราประจำตระกูลแล้ว ยังเป็นศูนย์รวมความหวังของ Joe-el ทั้งหมด ไม่ว่าจะในแง่การรักษาชีวิตลูกให้รอด หรือการรักษาเผ่าพันธุ์ชาวคริปตอนให้ยังคงอยู่ ขณะเดียวกันการที่ Joe-el พยายามพร่ำบอกเรื่องความหวัง ก็เพราะสิ่งนี้เป็นตัวแบกแยกอุดมการณ์ของเขาและนายพล Zod ออกจากกัน\n\nการที่คนเราจะมีความหวังได้ นั่นก็แปลว่าคนๆ นั้นต้องมี “เจตจำนงเสรี” (Free Will) เสียก่อน เพราะหากชีวิตถูกกำหนดว่าต้องเป็นอย่างไร ก็ไม่ต้องมาพูดเรื่องความหวัง เพราะคุณได้หมดหวังที่จะมีชีวิตแบบอื่นไปแล้ว เราได้เห็นว่าในโลกคริปตอน ประชากรถือกำเนิดจากเทคโนโลยีชีวภาพที่มีการลงรหัสมาตั้งแต่การปฏิสนธิว่าคนไหนจะเติบโตเป็นนักรบ เป็นคนงาน เป็นนักวิทยาศาสตร์ เป็นผู้ปกครอง ฯลฯ สภาพแบ่งแยกกลุ่มอย่างชัดเจน แม้อาจทำให้บ้านเมืองดำเนินอย่างเป็นระเบียบ แต่ก็กีดกันสิทธิเลือกใช้ชีวิตแบบตัวเอง นี่คือสิ่งที่ Zod ยึดถือ ในขณะที่ Jor-El แตกต่างออกไป เขาเชื่อว่าแต่ละคนควรมีสิทธิที่จะเลือกของตัวเอง การถือกำเนิดของ Kal-El ที่เป็นการเกิดโดยธรรมชาติครั้งแรกในรอบหลายพันปีของคริปตอน ในแง่หนึ่งจึงเป็นการปฏิเสธหลักการเดิมที่คริปตอนยึดถือ และยิ่งขับเน้นภาพ “ความหวัง” ให้กับ Kal-El มากยิ่งขึ้น\nอย่างไรก็ตาม ความหวังก็มีความเสี่ยง เพราะเมื่อปราศจากการกำหนด ชีวิตก็สามารถหันเหไปได้ในหลายทิศทาง ขึ้นอยู่กับสภาพแวดล้อมและการตัดสินใจของเขาที่อาจไม่ไร้สติได้ จุดนี้เองที่ทำให้ “ครอบครัว” และ “การเลี้ยงดู” เข้ามามีบทบาทสำคัญ\n\n\n\nเราจะเติบโตเป็นผู้ยิ่งใหญ่ได้อย่างไร?\n\n\nบทของ Man of Steel อาจไม่ถึงขั้นเยี่ยมยอด แต่มันก็ยังห่างชั้นจากคำว่าย่ำแย่ เพราะอย่างน้อยสิ่งหนึ่งที่ Man of Steel ให้กับเราก็คือการชี้ให้เห็นความสำคัญของ “ครอบครัว” Kal-El อาจมีพลังเหนือมนุษย์มาตั้งแต่เกิด แต่เขาไม่ใช่ Superman ตั้งแต่เกิด เมื่อชีวิตไม่ได้ถูกกำหนดไว้ในยีน การเลี้ยงดูจึงเข้ามามีส่วนสำคัญ และการเติบโตในฐานะ Clark Kent มีส่วนสำคัญในการเติบโตเป็น Superman ที่เป็นวีรบุรุษ ไม่ใช่วายร้าย\n\nตลอดทั้งเรื่อง เราจะได้เห็นภาพการเติบโตของ Clark ภายใต้การเลี้ยงดูของ Jonathan และ Martha Kent หลายคนอาจมองว่าเป็นช่วงที่น่าเบื่อ แต่ช่วงนี้เองที่ทำให้เราเห็นถึงความสำคัญของครอบครัว Clark ก็ไม่ต่างจากคนทั่วไป เขาไม่ใช่คนดีแท้ตั้งแต่เกิด แต่มีอารมณ์รัก โลภ โกรธ หลง ซึ่งอาจเปลี่ยนหายนะได้เพราะพลังที่เขามีอยู่ สิ่งที่ Jonathan และ Martha พร่ำสอนคือการควบคุมตัวเองให้แสดงออกมาในทางที่ถูกที่ควร รวมถึงการเลือกที่จะยังปิดปังตัวจริงของ Clark เพราะนอกจากจะกังวลว่าโลกยังไม่พร้อมแล้ว พวกเขายังกลัวว่า Clark จะยังไม่พร้อมด้วย พวกเขารอให้ Clark เติบโตจนมีวุฒิภาวะเพียงพอ และสามารถตัดสินใจได้ด้วยสติของตัวเองว่าควรจะเลือกเส้นทางใดให้ชีวิต\n\nส่วนตัวประทับใจแง่มุมครอบครัวที่ใส่มาในเรื่องนี้พอควร โดยเฉพาะการแสดงของของ Kevin Costner และ Diane Lane ที่ไม่เยอะแต่ให้มาก ทำให้เราเข้าถึงว่าความรักที่พวกเขามีต่อ Clark มากมายเพียงไร และความรักนี่เอง ที่ทำให้ Clark ส่งต่อความรักไปยังเพื่อนมนุษย์โลกด้วย นี่อาจเป็นประเด็นสำคัญที่ Man of Steel ต้องการบอกกับเรา “ไม่มีใครยิ่งใหญ่แต่กำเนิด แต่สภาพแวดล้อม การเลี้ยงดู และการตัดสินใจของเขาเองที่จะทำให้เขากลายเป็นผู้ยิ่งใหญ่” ลองนึกภาพหากผู้ที่มาพบ Kal-El ไม่ใช่ครอบครัว Kent โลกอาจจะพังทลายไปก่อนที่ Zod จะมาก็ได้\n\nต่อ คห. 3 ครับ\n\n\n\nแก้ไขข้อความเมื่อ 14 มิถุนายน 2556 เวลา 15:42 น."}
