{"movie_name": "Man of steel", "text": "สวัสดีค่ะ เพิ่งเคยมารีวิวหนังครั้งแรก\n\nเพิ่งไปดูมาวันนี้สดๆ ร้อนๆ  Man of steel ระบบ 3D ในราคา 78 บาท\n(+ป็อปคอร์นไซต์ใหญ่ 1 กล่อง 65 บาท รวมเป็นเงิน 143 บาท)\n\nพอดีใช้สิทธิ์แลกตัวหนังฟรี จากการซื้อสาหร่ายเถ้าแก่น้อยที่ 7-11 ถือว่าคุ้มดี ราคาโอเคเลย\n\nขอออกตัวก่อนว่าเป็นรีวิวแบบบ้านๆ นะคะ\nไม่ใช่คอหนัง แฟนพันธุ์แท้ ผู้เชี่ยวชาญ หรืออะไรเทือกนั้น\nเป็นเพียงความรู้สึกของคนที่รู้สึกอยากดูหนังเรื่องหนึ่ง แล้วไปดู เท่านั้นค่ะ\n\nหนังเรื่องนี้เป็นเรื่องที่สาม ที่ดูในรอบหลายปี (ก่อนหน้านี้ดู ดิ อเวนเจอร์ กับพี่มากฯ มา)\n\nเนื้อเรื่องดำเนินได้รวดเร็ว กระฉับ ไม่ยืดยาด เยิ่นเย้อ เอฟเฟ็กไม่เยอะเท่าไหร่ ไม่ค่อยพุ่ง ไม่ตกใจ\nในกรณีถ้าราคาระบบปกติ กับสามดีต่างกันมาก ดูระบบปกติน่าจะคุ้มกว่า\n(ตามความรู้สึกเรานะคะ)\n\nมุกตลก หรือคำพูดออกแนวเหน็บแนมเรื่องนี้แทบไม่มีเลย\nด้วยตัวหนังมันออกแนวดราม่าๆ ดาร์กนิดๆ ด้วย เลยไม่มี (คิดว่านะคะ)\n\nฉากต่อสู้ ไม่ตื่นเต้น แต่สนุกดี ชมเพลินๆ ดูได้เรื่อยๆ ไม่เร้าใจมากนัก แต่ไม่น่าเบื่อ\nกราฟฟิกทำได้ดีมาก เนียน สวยงาม อลังการงานสร้าง ประทับใจสุดๆ\nใครที่ชอบงานกราฟิกเจ๋งๆ เรื่องนี้รับรองไม่ผิดหวังค่ะ\n\nสารภาพว่าเราแอบน้ำตาซึมด้วยนิดนึง...\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nเรื่องการลำดับเรื่อง เราชอบนะ ปูพื้นดี ดแล้วเนียน ลื่นไหล\nไม่รู้สึกขัดอารมณ์ หรือฉากโดดๆ ไม่ต่อเนื่อง\n\nชอบตรงที่มีการเล่าอดีตก่อน แล้วฉายชีวิตในช่วงปัจจุบัน\nจากนั้นพอถึงจุดหนึ่ง ที่ตัวละครมีปม จะตัดฉากกลับไปที่อดีตอีกครั้ง\nเพื่อเล่าว่ามีเหตุผลอะไร ที่ทำให้ตัวละครนั้นๆแสดงพฤติกรรมเหล่านี้อกกมา\nพอตัดฉากแบบนี้ ดูแล้วมันรุ้สึกอินกว่า ดีกว่าเล่าอดีตรวดเดียวจบแล้วฉายปัจจุบัน\n(ไม่งงเนอะ เอ๊ะ! หรืองง แฮ่ๆ)\n\nพูดถึงตัวร้ายในเรื่อง เราดูแล้ว คือใช่ มันร้าย มันเลว แต่เราไม่รู้สึกเกลียดนะ\nคงเพราะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\nใครที่ชื่นชอบหนังแนวๆ นี้ (เรียกชื่อไม่ถูก) ไปดูแล้ว คิดว่าต้องชอบค่ะ\nส่วนใครที่เคยดูดิ อเวนเจอร์แล้วคาดหวังว่าหนังจะมีมุกตลกๆ ฮาๆ เยอะๆ\nขอบอกว่าไม่ใช่นะคะ เนื้อเรื่องนี้ตอนแรกจะออกแนวดราม่านิดนึง ท้ายเรื่องจะบู๊หนักหน่อย\n\nสุดท้าย\n*** แอบสงสัยเล็กๆ ว่าตกลงนี่ดูหนังพิทักษ์โลกจริงๆ ใช่มั๊ยเนี่ย\nเห็นพี่ซุปฯ ไปทีไหน สู้กับตัวร้ายทีไร พังพินาศ วินาศสันตะโรดีไปหมด ***\n\nจบแล้ว... ดูไม่เหมือนรีวิวเนอะ เพิ่งเคยเขียนครั้งแรกด้วย\nเรียกว่ามาแชร์ความรู้สึกแล้วกัน\n\nใครที่ไปดูมาแล้ว ชอบ ไม่ชอบ รู้สึกยังไง รว่มแชร์กันได้นะคะ\n\nขอบคุณค่ะ\n  \nปล.๑. ชอบพระเอกหล่ออ่ะ แถมหุ่นดีฝุดๆ -.,-\nปล.๒. ราคาตั๋วคุ้มดี ถ้าเร็วๆ นี้มีหนังถูกใจ จะไปดูอีก ๕๕๕\n\n\nแก้ไขข้อความเมื่อ 13 มิถุนายน 2556 เวลา 20:20 น."}
