{"movie_name": "Movie", "text": "เมื่อ Christopher Nolan เป็นทั้งโปรดิวเซอร์ แถมยังร่วมเขียนบทกับ David S. Goyer มีหรือที่ Nolan จะตั้งชื่อหนังตามชื่อของซุปเปอร์ฮีโร่ ขนาด Batman ยังตั้งชื่อเป็น The Dark Knight เพื่อไม่เป็นการทิ้งแนวเดิม Superman ก็เลยถูกตั้งชื่อเป็น Man of Steel ไปตามระเบียบ โดยให้ Zack Snyder ที่ฝากผลงานเลือดสาดไว้บนแผ่นฟิล์มจากเรื่อง 300 เป็นผู้คุมบังเหียนกำกับหนังเรื่องนี้\n\nNolan ได้มีการเกริ่นไว้ว่าจะทำ Man of Steel เป็นไตรภาค สำหรับภาคแรกนี้ หากให้สรุปเนื้อเรื่องโดยรวมจะเป็นการเล่าประวัติของ Superman โดยหนังเปิดเรื่องด้วยการเล่าถึงชนวนการล่มสลายของดาวคริปตัน(Krypton) และการถือกำเนิดของทารกชาวคริปตัน “คาลเอล(Kal-El)” ซึ่งลี้ภัยมายังโลกมนุษย์และกลายเป็น “คล้าก เค้นทส์(Clark Kent)” หรือ Superman ฮีโร่ที่มนุษยชาติยอมรับในเวลาต่อมา\n\nความสามารถพิเศษที่ Clark ติดตัวมาตั้งแต่แบเบาะ ทำให้เขาต้องปรับตัวกับการใช้ชีวิตบนโลกมนุษย์เป็นอย่างมาก โดยมี Martha และ Jonathan Kent เป็นแม่และพ่อบุญธรรมคอยอบรมสั่งสอนและเลี้ยงดู Clark มาจนโต สิ่งที่พิเศษของหนังเรื่องนี้คือ หนังจะเล่าเหตุการณ์ปัจจุบันที่ Clark กำลังเผชิญหรืออยู่ระหว่างการตัดสินใจ สลับกับเหตุการณ์ในอดีตที่พ่อและแม่บุญธรรมเคยสอนเขาเอาไว้ ทำให้ผู้ชมได้รู้อดีตและเข้าใจอารมณ์ของตัวละครมากยิ่งขึ้น อาจจะไม่ได้ซึ้งจนน้ำตาไหล แต่แน่นอนว่ามีบางฉากที่ผู้ชมสามารถอินน์และซึ้งได้จริงๆ\n\nการลำดับเหตุการณ์เป็นไปอย่างสมเหตุสมผลและเข้าใจง่าย เหมาะกับผู้ชมทุกเพศทุกวัยตามสไตล์หนังซุปเปอร์ฮีโร่ อีกทั้งต้องยอมรับว่าหลายคนรู้ที่มาที่ไปของ Superman กันอยู่แล้ว แต่ทำอย่างไรล่ะที่จะเล่ามันใหม่ได้น่าสนใจและตื่นตาตื่นใจได้อีกครั้ง และ Christopher Nolan กับ David S. Goyer ก็เขียนบทออกมาได้ตอบโจทย์อย่างสวยงาม ดังนั้น ตามความเห็นส่วนตัวผมขอให้คะแนนเนื้อเรื่อง 10/10 คะแนน\n\nอย่างที่กล่าวไปแล้ว สิ่งที่พิเศษของหนังเรื่องนี้คือการเล่าเหตุการณ์ปัจจุบันสลับกับอดีต และคุณค่าของหนังก็ถูกสอดแทรกอยู่ในเหตุการณ์หรือคำสอนต่างๆในอดีตของพ่อและ แม่บุญธรรมของ Clark มากมายเลยทีเดียว เช่น\n\n“โลกยังไม่พร้อมที่จะรู้การมีตัวตนของ Clark”\nJonathan ผู้เป็นพ่อบุญธรรมจึงไม่อยากให้ Clark เผยความสามารถพิเศษให้ใครรู้ เพราะมันจะนำภัยมาสู้ตัว Clark เองหากผู้คนไม่ยอมรับ คำสอนนี้สะท้อนให้เรียนรู้ถึง “กาลเทศะ” คนเก่ง แต่ไม่รู้จักแสดงความสามารถให้ถูกกาลเทศะ อาจจะมีภัยมาถึงตัวก็ได้ ยกตัวอย่างข้ามไปค่าย Marvel เรื่อง Iron Man3 เหตุการณ์ที่ Tony Stark ท้าทายศัตรูผ่านสื่อมวลชนที่มาทำข่าวจนศัตรูมายิงจนบ้านกระจุย ส่วนตัวเองก็ต้องหนีหัวซุกหัวซุน\n\n“ความศรัทธาจะนำมาซึ่งความเชื่อใจ”\nเมื่อ Clark พบคำตอบแล้วว่าตัวเองเป็นใครมาจากไหน เขาจึงต้องเผชิญหน้ากับการตัดสินใจครั้งใหญ่อันมีชะตากรรมของโลกเป็นเดิมพัน ว่าเขาจะเป็นมิตรหรือศัตรูกับมนุษยชาติที่ไม่พร้อมจะยอมรับการมีตัวตนของเขา\n\n“ความหวัง”\nเท่าที่สังเกตตั้งแต่เริ่มเรื่อง ตัวละครแวดล้อมต่างๆล้วนแสดงออกถึงการกระทำและความรู้สึกในแง่ลบออกมาแทบ ตลอดทั้งเรื่อง และเป็นที่รู้กันดีว่า “S” หรือ Superman นั้นเปรียบเหมือนความหวังของมวลมนุษยชาติที่จะชนะสงครามล้างเผ่าพันธุ์ครั้ง นี้ (ในเรื่องไม่ได้ระบุคำที่ชัดเจนเอาไว้ บอกแต่เพียงว่าเป็นคำในภาษาคริปตัน)  ข้อคิดนี้จึงย้ำเตือนให้เราใช้ชีวิตอย่างมีความหวังเพื่อสร้างกำลังใจให้ เราฟันฝ่าอุปสรรคต่างๆไปได้\n\nคุณค่าของหนังคือสิ่งที่เป็นสาระ และสิ่งที่เป็นสาระมักจะทำให้หนัง “ดราม่า” แต่ Man of Steel กลับใส่รายละเอียดเหล่านี้ลงไปในหนังได้อย่างแยบยลจนผู้ชมไม่รู้สึกว่าถูก ยัดเยียด “ดราม่า” และยังได้รับสาระของหนังไปโดยไม่รู้ตัว เรื่องของคุณค่าและสาระของหนัง ผมขอให้คะแนนที่ 10/10\n\nเรื่องของการแสดง Henry Cavill สามารถแสดงเป็น Superman ในแบบของตัวเขาเองได้อย่างน่าชื่นชม ไม่ว่าจะเป็นสีหน้าและท่าทางที่ดูมีความลับ ความกังวล ความสับสน และความเข้มแข็ง  หรือแม้กระทั้งความอบอุ่นและอ่อนโยนที่แสดงออกมานั้นทำให้รู้สึกได้เลยว่า นี่แหละคือ “บุรุษแห่งความหวัง”\n\nAmy Adams แสดงเป็น Lois Lane นางเอกของเรื่อง ซึ่งเธอก็ถ่ายทอดความเป็นนักข่าวสาวมุ่งมั่นไฟแรง ฉลาด และมั่นใจในตัวเองอย่างพอเหมาะพอควร ส่วน Michael Shannon ผู้รับบทเป็น General Zod วายร้ายของเรื่อง ก็น่าประทับใจไม่น้อยเลยทีเดียว เพราะในเวลาปกติก็จะมีมาดผู้ร้ายที่น่าเกรงขามอยู่พอประมาณ แต่บทจะโหดก็แข็งกร้าวและดุดันไม่ใช่เล่นเลย คนสุดท้ายทีจะขอกล่าวถึงคือ Antje Traue แสดงเป็น Faora-Ul สมุนสาวฝีมือฉกาจของ General Zod เธอแสดงให้เห็นถึงความเฉียบขาด แน่วแน่ โหดร้าย และเป็นตัวร้ายที่เท่ห์มากๆตัวหนึ่งในเรื่องเลยทีเดียว\n\nเรื่องบทบาทและการแสดงผมให้ 10/10 เช่นกันครับ\n\nเรามาว่ากันถึงเรื่องของ “ภาพ และ สเปเชี่ยล เอฟเฟ็ค” กันบ้าง ต้องยอมรับว่าเรื่องนี้ดู IMAX 3D อาจจะไม่ได้อรรถรสมากอย่างที่คาดหวังไว้ เพราะสไตล์ของ Zack Snyder ทำให้ Man of Steel มีฉากที่กล้องซูมเข้า-ออก หรือกล้องโฉบไปโฉบมาเร็วมาก ส่วนตัวแล้วผมแนะนำว่าดู Digital 2D ก็พอแล้วครับ ส่วนสเปเชี่ยล เอฟเฟ็คนั้น เปิดเรื่องปุ๊บก็โหมโรงมาทันที แล้วพอดำเนินเรื่องไปสักพัก ครึ่งหลังที่เหลือของเรื่องคือฉากบู๊ทำลายล้างชนิดที่ว่าลุ้นจนนั่งแทบไม่ ติดเก้าอี้เลยทีเดียว เอฟเฟ็คต่างๆจัดเต็มสุดๆ เมืองพังพินาศไปแทบทั้งเมือง วิศวกรมาเห็นคงต้องยกขาก่ายหน้าผากแน่ๆเลย ในเมื่อหนังจัดเต็มมาขนาดนี้ ผมก็ให้คะแนนเต็มเหมือนกันครับ 10/10\n\nสรุปคะแนนเฉลี่ยโดยรวมได้ที่ 10/10 คะแนนครับ\n\n****After Credit ไม่มีนะครับ หนังจบสามารถลุกออกจากโรงได้เลย****\n\nนี่เป็นเพียงความเห็นส่วนตัวของผมเท่านั้น หวังว่าจะเป็นประโยชน์ในการเลือกชมภาพยนตร์ของคุณผู้อ่านทุกท่าน หากผิดพลาดประการใด ยินดีน้อมรับคำติชมและแนะนำเสมอครับ และจากกระแสตอบรับหลังจากหนังเปิดตัวไปเพียงไม่กี่วัน Warner Bros. Pictures ก็ได้อนุมัติโปรเจ็คภาคต่อ Man of Steel 2 เป็นที่เรียบร้อยแล้ว เราคงต้องติดตามกันต่อไปว่าหนังภาคต่อจะนำเสนอเรื่องราวแบบไหนให้เราได้ชมกันต่อไป\n\nปิดท้ายด้วยประโยคประทับใจจากเรื่อง Man of Steel ที่อยากแบ่งปันครับ\n\n“One day, you're going to have to make a choice. You'll have to decide what kind of man you want to grow up to be. Whoever that man is, good character or bad, he's going to change the world. -- Jonathan Kent (acted by Kevin Costner)” # วันหนึ่ง ลูกจะต้องเลือก ลูกจะต้องตัดสินใจว่าจะโตขึ้นเป็นคนยังไง ไม่ว่าจะเลือกเป็นคนดีหรือเลว คนๆนั้นจะเปลี่ยนแปลงโลกใบนี้\n\nขอบคุณครับ\n\nPK [蔡春熙]\n\n\n\nแก้ไขข้อความเมื่อ 18 มิถุนายน 2556 เวลา 15:25 น."}
