{"movie_name": "Man Of Steel", "text": "คงไม่ต้องเล่าประวัติอะไรยาวมาก กับคำว่า Man Of Steel เพราะ คำนั้นก็คือการกำเนิดใหม่ของ Super Man นั่นเอง เราคงไม่สามารถที่จะเปรียบเทียบเวอร์ชั่น ปัจจุบันกับอดีตได้แน่นอน ดังนั้น จึงขอไปที่ตัวหนังในยุคปัจจุบัน  Zack Snyder เหมือนจะตอบโจทย์บรรดาแฟนๆ SuperMan ได้ตรงตัวอย่างยิ่ง โดยเฉพาะแฟนๆที่ชอบอะไรที่มันจริงจังมากขึ้น การได้  Henry Cavill มารับบท Clark Kent / Kal-El นั้น มันทำให้เรารู้สึกถึงความหนุ่ม ถึงความสด ของตัวละคร Clark Kent และ Henry Cavill สามารถให้อารมณ์ 2 แบบที่สื่อออกมาได้ แต่อาจจะไม่กลมกลื่นมากนัก แต่ก็ใกล้เคียง โดย Clark Kent แสดงได้อบอุ่น สดใส และอ่อนโยนมาก และ Kal-El นั้น ก็ได้นำเอาความอ่อนโยน ผนึกกับความแข็งแดร่ง + คุณธรรม ได้ลงตัว บางทีเราอาจจะไม่ชิน Clark Kent / Kal-El ในแบบนี้ซักเท่าไหร่ แต่ผมเชื่อว่า คนที่ดูจะจดจำ Clark Kent / Kal-El ในแบบนี้ไปอีกนานแสนนาน\n\nAmy Adams กับเรื่องนี้เธอไม่ได้ดีหรือเด่นอะไรมาก กับบท Lois Lane ซึ่งถือว่าทำได้เสมอตัว ยังรับภาวะกดดันได้ไม่ดี แต่เชื่อว่า นี่คือการเปิดตัว Lois Lane โฟกัสของเธอ น่าจะไปอยู่ที่ ภาค 2 ซะมากกว่า\nMichael Shannon กับ Zod ถ้า ในเรื่อง Shannon /Zod จะไม่มีบทพูด ผมก็เชื่อว่าเขาสามารถสื่อออกทางสีหน้าแทนคำพูดได้ หรือถ้าคุณหลับตาแล้วฟังเสียง Shannon พูด คุณก็น่าจะมโนภาพออก Zod คือความดิบ คือความโอหัง และความหวังในด้านมืด ซึ่ง Shannon ได้ถ่ายทอดออกมาจนน่ายำเกรง และลืมภาพพจน์ในหนังเรื่องอื่นๆของ Shannon ได้ แต่เสียดาย ที่บท Zod ไปๆมาๆ เกือบจะไม่เด่นเท่าไหร่\nRussell Crowe กับ Jor-El ถ้าใครคิดว่า Henry Cavill เหมาะกับ Clark Kent แล้วหล่ะก็ ผมว่า Russell Crowe เหมาะกับยทนี้มากกว่าจริงๆ และทำให้ยทนี้มีพลัง ถึงแม้ว่าจะ Jor-El จะไปตั้งแต่ต้นเรื่อง มันทำให้ผมคิดว่า Jor-El ไม่ใช่นักวิทของดาว คริปตั้น แต่เหมือนเป็นราชาของดาวคลิปตั้นมากกว่า\n\nผมขอข้ามมาที่ เนื้อเรื่องเลยแล้วกันครับ Man Of Steel คือการตีความใหม่แค่ 30 % ซึ่งบอกตรงๆผมไม่ได้เปนแฟน SuperMan การปูเนื้อเรื่องของ Zack Snyder นั้นต้องบอกว่ายอดเยี่ยม ถึงแม้บางอย่างเขาเลือกที่จะตัดออก ก็คือฉากที่ยาวของ  Kal-El มาถึงโลก แล้วก็ตัดไป บนเรือ หลายๆท่านบอกง่วงกับความดราม่า ในช่วงครึ่งเรื่อง แต่ผมว่า การดำเนินเรื่องแบบนี้ ไม่ได้ชวนให้น่าง่วงเลย แต่ก็ไม่ได้จะดราม่าอะไรซักเท่าไหร่ เพียงแต่ Zack Snyder ต้องการเสนอคำสอนของ Jonathan Kent ที่สอน Clark Kent อยู่เสมอ ซึ่งทำได้พอดิบพอดี ไม่เยอะจนเกินไปกับเรื่องราวของ Clark Kent ผมนับว่าตรงนี้ ทำให้ผมรู้สึกถึงอารมณ์ในตัว Clark Kent ได้ดี ในส่วน Kal-El อย่างที่ผมบอก Man Of Steel คงตอบโจทย์ทุกๆอย่าง กับความจริงจังในชีวิตมากขึ้ย  ฉากแอ๊คชั่นที่ต่อเนื่อง ตึกถล่มทลาย ขาบ้าพลังคงชอบกันไปตามๆกัน เรื่องนี้คงต้องบอกว่าสะใจ ขาบ้าพลัง และ ทุกอย่างๆในการต่อสูงช่วงครึ่งหลังทำได้ดีมากๆครับ มันเหมือนเป็นหายนะของโลกซะประมานนั้น ถ้าไม่เห็น Clrak /Zod ผมคงนึกว่า ก๊อตซิล่าบุกเมืองแน่นอน\n\nต่อไปนี้คือจุดบอด ความคิดเห็นส่วนตัวนะครับ หนังเรื่องทำได้ดีมาตลอด และอย่างที่บอก คงจะใจขาบ้าพลัง แต่มันเกินพอดีไป กับสภาพบ้านเมืองที่พังซะขนาดนั้น ผมมองว่านี่มันพังเกินไปมั้ง พังเกินไปในโลกของความจริงที่มนุษย์จะรับได้ กับ Superman ซึ่งมันค่อนข้างค้านกับอารมณ์ เขาคิดว่าถ้าเป็นเรา เราคงเรียกร้องให้ Superman ออกไปจากโลกแน่ๆ ฮ่าๆไม่รู่้จะไรจะเกิดขึ้นอีก ภาค 2 จะพังมากกว่านี้หรือป่าวก็ไม่รู้ อย่างที่บอก คงจะสะใจขาบ้าพลัง และก็ค่อนข้างที่จะยื้ดเยื้อเป็นบางช่วง เหมือนหนังพยายามจะหาตอนจบให้กับ Zod ให้ได้ ถึงเลยเถิดยืดมาถึงขนาดนี้\n\nไม่ว่าหนังเรื่องจะเลยเถิดหรือยืดเยื้อ หรือเกินไป หรือยังไงก็แล้วแต่ Zack Snyder ได้ทำให้ Henry Cavill กลายเป็น Clark Kent / Kal-El / Superman ที่ทุกคนต้องจดจำไปแล้ว และทำในสิ่งที่ แฟนๆต้องการความเปลี่ยนแปลง และนี่คือความหวังของ DC กับจุดเริ่มต้นยุคใหม่ นี่อาจจะเป็นแนวทางของ DC ที่จะลุกขึ้นสู้กับ Marvel หรือไม่นั้น ต้องติดตามกันครับ\n\nให้คะแนนเรื่องนี้ 8.5/10 *แอร์เมเจอร์รังสิตรอบ 11.30 ร้อนมากเลยครับ แงๆ\n\nแก้ไขข้อความเมื่อ 16 มิถุนายน 2556 เวลา 16:13 น."}
