{"movie_name": "World War Z", "text": "Review (เรื่องที่ 40 / 2013)\nWorld War Z (ไม่สปอยด์)\n** นี่มันดายฮาร์ดเวอร์ชั่นซอมบี้ 4*100 ชัดๆ (คะแนน 8 /10 )**\n\nรีวิวแบบยาวๆ\n\n**ข้อมูลที่รู้ก่อนไปดู**\n- ได้บัตรมาจากร่วมสนุกเพจ We love SF ขอบคุณมากฮะ มีตั๋วอีกก็เชิญมาได้นะฮะ ^^\n- ดูจากตัวอย่างรู้แค่ว่านี่เป็นหนังซอมบี้ที่วิ่ง 4*100\n- ผู้กำกับเคยกำกับเรื่อง 007 ภาค Quantum of Solace มาก่อน\n\n**หนังเกี่ยวกับ**\n- คน => โดนซอมบี้กัด =>ติดเชื้อ =>เป็นซอมบี้ => กัดคน=>ติดเชื้อ =>เป็นซอมบี้=>ติดเชื้อ =>เป็นซอมบี้.......\n\n**แล้วเป็นไง**\n- นี่เป็นหนังซอมบี้ที่ซอมบี้วิ่งเร็วสุดในโลก (เท่าที่เคยดูมานะ)\nคลั่งอย่างกะกินยาบ้ามาสักหนึ่งถังป๊อปคอร์น\n- สนุกสมกะเป็นหนังฟอร์มยักษ์ ฉากซอมบี้ไฮสปีดอลังการมาก\nกินเนสบุคควรมาบันทึกว่าเป็นหนังที่มีซอมบี้เยอะที่สุด\nไม่รู้ว่าที่ทุนสร้างสูงนี่เพราะต้องจ่ายค่าตัวประกอบเยอะรึเปล่า\nดูโคตรจะเปลืองคนแสดง อย่างต่ำน่าจะหมื่นคนขึ้นไปละนะ\n(หรือใช้ CGหว่า?)\n\n**แล้วไม่ชอบอะไร**\n- หนังสนุกออกแนวดูเอาบันเทิงแต่บทไม่มีอะไรน่าจดจำ\nดูจบแล้วก็จบไป แต่ฉากยิ่งใหญ่อลังการ\n- ครึ่งแรกดูแบบดราม่าครอบครัวเกินไป\n(นึกถึง War of the Worlds แต่ไม่ขนาดนั้น )\nแต่ครึ่งหลังสนุกมาก หลายฉากทำออกมาได้ดีน่าติดตาม อย่างฉากอิสราเอล ฉากองค์การอนามัยโลก ให้ 3 คำ ลุ้นจิกเบาะ!!\n-พระเอกเก่งเวอร์อย่างกะ แม็คกายเวอร์ + จอห์น แม็คเคลน die hard ปะทะซอมบี้กินยาบ้า คือทั้งอัจฉริยะทั้งตายยากแต่ก็เนาะเวอร์นิดเวอร์หน่อยจะเป็นไรไป 55555\n\n\n**สรุปนะ**\n- ถือเป็นหนังซอมบี้ที่สนุก ลุ้นเกร็งและตกใจตุ้งแช่อยู่หลายฉาก\nใครชอบหนังซอมบี้สนุกๆ ดูเพลินๆแต่ไม่ได้พีคมากควรมาโดน\n- แต่ไม่ถึงขนาดเฮ๊ยเจ๋งมากต้องมาดู รอบที่ดูเป็นดิจิตอล 2D แต่ดูๆแล้ว 3D ก็ไม่น่าจะพุ่งอะไรมาก ดูธรรมดาก็ได้ (ให้คะแนน 8 /10 )\n\nถ้าชื่นชอบ ฝากเข้าไปกดไลท์ในเพจด้วยนะฮะ ^__^\nhttps://www.facebook.com/photo.php?fbid=10151438501515474&set=a.10151083184505474.424533.733180473\n\nอ่านรีวิวเรื่องที่ผ่านมาได้ที่ลิ้งค์นี้ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473\n\nReview **ไซอิ๋วฉบับตีความใหม่ ที่ได้เสียงของเบบี้มายด์ (พรี๊ชาย) มาขโมยซีน 6.5/10) Journey to the West\nhttp://pantip.com/topic/30626528\n\n++++ Review Man of Steel 3D IMAX ถึงแม้เป้าจะยัดจนสังเกตุเห็นได้ชัดไปหน่อย แต่ก็ถือว่าสนุกดีให้คะแนน 8/10+++\nhttp://pantip.com/topic/30601572\n\nReview (+18) The barrens ป่าผีดุ......ตุ.....ตุ หนังคัลท์มาก อินดี้สุดๆ อินดี้จนต้องให้คะแนน 2/10\nhttp://pantip.com/topic/30596486\n\n++ ขอเชิญพบกับ สารคดีลูกเสียเดินทางไกล โดย ลูกชายของวิลสมิทธ (Review \"After Earth\") ให้ 4/10 !!!\nhttp://pantip.com/topic/30572592\n\nReview: Now you see me (สปอยเท่าที่เห็นในทริลเลอร์) โคตรเทห์ โคตรเวอร์ แต่สนุก ชอบมาก! .......ให้ 9.5/10\nhttp://pantip.com/topic/30546324\n\n"}
