{"movie_name": "Jurassic Park (3D) IMAX Paragon", "text": "แค่อยากแชร์ครับ ไม่มีอะไรมาก\n\nตามจริงจะรีวิว jurassic Park ตั้งแต่คืนวันที่ออกมาจากโรงรอบวันที่ 10-6-2556(ช้าหน่อยแต่อยากแชร์ประสบการณ์)\nเหมือนเรานั่งดูหนังเรื่องเดิม แต่คนละเรื่องกันเลย ครับ\n\nขอไล่ลำดับฉากที่ เล่นเอาตะลึงตา ตื่นตาตื่นใจกับมันมากๆ\nอรรถรสมัน ฟิลกู๊ดมาก เฮลิค๊อปเตอร์ที่กำลังร่อนลงไต่หน้าผาระดับความสูง ของผานั้น\nบวกกับน้ำตก มันชั่งสูง เสียนี่กะไร สูงมาก สูงเท่าที่จอภาพจะมีได้ สุดสูงเหมือน หน้าผาเป็นหน้าผาจริงๆครับ\n\nฉากที่ทุกคนนั่งรถ และทุกคนหันหน้าไปดู “ไดโนเสาร์คอสูง” ชนิดที่เรียกเฮ้ยนี่คนดูได้เงยหน้าแพนสายตา แทนสายตากล้องถ่ายหนัง อะไรแบบนี้เลยหรือเนี่ย มันหาจากขนาดจอธรรมดาๆ หรือโรงฟิล์มทั่วไปไม่ได้ครับ ขอใช้คำว่า \"มันตระการตามาก\"\n\nรายละเอียดฉากไดโนเสาร์ในบึงนี่ ก็เหมือนกัน เหมือนมีไดโนเสาร์ ในท้องทุ่งบึงน้ำ และสภาพลานกว้างนั้นจริงๆ\n\nพอไปถึงฉากเจ้าไดโนเสาร์นอนป่วย พงหญ้านี่รกมาแต่ไกลเลย ภาพเลเยอร์ มาขวางทาง รกตาคนดู ยังกะหญ้าจริงมาปลูกขึ้นบนหน้าจอ\nพอตอนที่ พระเอกเอาหน้าแนบกับท้องไดโนเสาร์ ที่หายใจนอนป่วยพองลมอยู่นั้น เนื้อผิวไดโนเสาร์ ตอนพองตัว\nโอ้โหมันพองกันจะๆตา นู้นบวมออกมาจริงๆ ทึ่งอ่ะ ฉากนี้ ทั้งทึ่ง ทั้งอึ้ง ผิวสัมผัสมันโหนกนู้นขรุขระอะไรได้ชัดขนาดนี้เนี่ย\n\nไล่มาถึง กรงสัตว์ ที่ใส่แพะ ล่อเป็นเยื่อ ฉากนั้นก็เด่นเรื่องกรงสัตว์ซะเหลือเกินกรงเป็นกรงยื่นโดดเด้งออกมาชัดมาก จนแบบว่า ต้องโดนแน่ แพะเอ๋ย\n\nฉากไดโนเสาร์ทีเร็กซ์ที่เปิดศึก โจมตีเด็ก 2คนนั้น แสงไฟนี่มันพุ่งๆ เด่นเป็นสง่า ชวนน่าตบหัวนัก (เด็กเปรต)\nไดโนเสาร์ ออกมาเป็น เลเยอร์ ชั้นๆ ตัวๆ เป็นๆ กันเลย เหมือนโดนชุบชีวิตให้มี ชีวิตชีวิตขึ้นมาใหม่ เหมือนจริงเหมือนจังมาก\nรถ ตอนตกโคลนเลนเข้ามาในตัวรถโอโห้ฉากนั้น ยังกะคนดู โดนขี้เลนไปด้วยเลย\nแล้วแถมคนดูกำลังโดนแบน โดนบี้ โดนอัดกระจกหลังคา สภาพที่หงายท้องแล้วเด็กร้องกรี๊ดๆ จะเป็นจะตาย\nคนดูพลอยจะเป็นจะตายตามไปด้วย กระจกมันหลุดมาชัดมาก ล้อรถที่โดนกัด มันก็นู้นเด่น สมควรโดนกัด ดีแท้\n\nฉากถัดมาซีนเด็ด ซีนฮา ซีนอะดีนาลีนหลั่งอีกตอนคือฉาก ดร.มัลคอม (Jeff Goldblum ) เจ็บปางตายท้ายรถจี๊บ\nแล้วเจ้า T. Rex วิ่งไล่ตามงับ เอาหัวเขี่ยรถจี๊บ หวังให้รถคว่ำคะมำ คุณเอ่ย จะสรรหาคำบรรยาย\nยังไงดี มันตัวเป็นตนมาก เหมือนกำลัง ตรงดิ่งมาหา รถและคนดูเลย (รถจี๊ปที่ขับ นี่มันเป็น เลเยอร์ รถ\nที่กำลังวิ่งจริงๆ เลยครับ ดูแตกต่างจาก งาน2D ที่เคยๆ ตามากๆ)\nปากตอน T. Rex มันง้าง หมายจะงับ ดร.มัลคอมให้ได้นั้น โอ๊ย\nมันเห็นฟันทุกซี่ ดีจริงเล้ย เสียงที่มันคำรามก็อีกด้วย ก้องหูไปหมด นี่ละน่าดอกลำโพง\nที่ โรง IMAX มันให้ประสิทธิภาพแบบนี้นี่เอง  มันโหยหวนกู่ก้องไปทั้งป่า\n\nอีกฉากที่พระเอกต้องไต่ขึ้นไปต้นไม้ ช่วยเด็ก ทิม โอ้โห ฉากไต่ต้นไม้นี่ พ่อเจ้าประคุณเอ๋ย\nเหมือนคนดูเป็นกล้องถ่ายหนังที่แบกสายตาไปพร้อมเลนส์ของกล้อง ที่ถูกถ่ายทอดออกมา\nเสมือน เรากำลังปีนต้นไม้อยู่จริง อันมีกิ่งก้านสาขา เกะกะรุงรังไปซะหมด\nซึ่งภาพมันถูกถ่ายทอดเป็นชั้นๆ เป็นเลเยอร์ เหมือนเรากำลังโดนกิ่งไม้ขวาง\nทางตาอยู่เลยครับ\nพอมาถึงฉากที่รถมันตก ไล่ระดับลงมา มันยิ่งกว่า ไม่รอด คนดูก็พลอยแย่แล้ว แย่แล้วตามไปด้วยเลย\nพอตัวถังรถ หล่นลงมาคว่ำทั้งพระเอก ทั้งเด็กนั่น สภาพคนดูไม่ต่างจากการอยู่กลาง หว่างรากไม้\nที่โดนรถกำลังทิ้งคว่ำลงใส่จริงๆ ฉากนี้  ติดแง๊กเลยคนดู\n\nฉากถัดมาที่พระเอกและเด็กทั้งสอง ต้องไปนอนพักอยู่ที่ต้นไม้\nทุกคนเชื่อมั๊ยครับ เราดู จูราสิกพาร์ก มาไม่รู้ต่อกี่รอบ\nกลับไม่เคยรู้สึกถึงต้นไม้ต้นนี้เลย พอมาดู3D ภาพมันช่างบรรจง สร้างสรรค์\nให้เราคนดู ได้เห็นริ้วลักษณะของต้นไม้ และส่วนกลางลำต้นไม้ ที่รองรับทั้งสามคน\nให้ได้นอนพักอยู่นั้นมันยิ่งใหญ่มีสง่าราศี ต้นไม้จริงๆ\nรักต้นไม้ใหญ่มากกว่าทุกครั้งที่ได้ผ่านสายตามา\nคือมันดูชั่งปลอดภัยอะไรเช่นนี้ ไม่ได้เว่อร์นะครับแต่มันอิน กับต้นไม้เอามากๆ\n\nพอตอนตื่นเช้า เห็นไดโนเสาร์กินพืช มากินในแอเรียล ใกล้ๆ ตัวละคร\nยังกะจับต้องได้ เนื้อเป็นเนื้อ ผิวเป็นผิว รับรู้ถึงเนื้อสัมผัส ณ โมเม้นท์ นั้นเลย\nสุดจะบรรยายเป็น อัตลักษณ์ ของไดโนเสาร์ กินพืชตัวนี้จริงๆ\n\nพอมาถึง ฉากไดโนเสาร์ ใส่ขบวนไล่ ทั้งสามตัวละคร (ทิม-เล็กซ์-ดร.แกรนท์)\nเสียงมาก่อนเลย โรงสะเทือนเลื่อนลั่น ยังกะอยู่ในดงตีน\nเสียงเหยียบท่อนไม้ที่ข้ามหัว ทั้งสามคนไป มันชั่ง จงใจจะโดนเหยียบไปด้วยเอาจริงๆ\nตื่นเต้นและมันส์มาก ฉากนี้ทำให้คนดูรู้สึก ตะหนกตกใจร่วมสถานะการณ์ไปด้วย\n\nฉากในตอนพายุกำลังซัดเกาะ และ ไอ้อ้วน  ที่กำลังเอา ตัวอ่อน ออกจากเกาะจะไปท่าเรือ\nแล้วต้องมาตกอยู่ในสถานะการณ์ ล่อแล้ ลากสายสลิงแล้วจะดึงรถให้พ้นโคลนเลน\nบรรยายกาศตรงนั้น เป็น เคิบ เป็นชั้นๆ สูงต่ำอย่างนั้นจริงๆ แล้วโดนเจ้าตัวร้าย ทีเล่นทีจริงเล่นเอาจนตาย\nเห็นฉากนี้ แล้วถ้าหากต้องเจอสถานะการณ์แบบนี้ อยากลุกหนี วิ่งหนีไปให้พ้นๆ เพระากำลังเจอกับสิ่งที่ไม่รู้จัก\nมันให้ฟิลลิ่ง น่าระทึกมากๆ เลยครับ ภาพที่นำเสนอ ออกมาในฉากเซ็ทนี้\n\nต่อมาฉากที่ ทิม กำลัง ไต่สายไฟฟ้าแรงสูง ไปพร้อมกับ พี่สาวเล็กซ์ และพระเอก ดร.แกรนท์\nฉากสายไฟฟ้าแรงสูงนี่ ดูครั้งไหนก็ไม่เท่าครั้งนี้ สายไฟกับความสูง มันชั่งสูงใหญ่ยักษ์ อลังการมาก\nในสายตาเราคนดู รับรู้เลยว่า มันปีนสูงขนาดนี้ มองข้างล่าง ยังกะเหว เหมือนจริงมากมากครับ ขอบอก\nมันแบ่งสาย แบ่งเส้น ออกมาชัดลึก ชัดตื่นได้มากมาย.. “อย่างยิ่ง” ...ก็ว่าได้\nแล้วสภาพตากล้อง ที่ต้องรอดผ่านสายไฟจริงๆนั้น เชื่อมั๊ยครับ ฉากรอดใต้เส้นไฟฟ้าแรงสูงนี้ คุณเอากลับไปนั่งดู\nในDVDที่คุณมีอยู่คุณจะไม่จำ แต่พอมาดู IMAX คุณจะติดตามาก\nนับว่าเป็นภาพที่ดูแล้ว อินสุดๆ เสมือนคนที่นั่งดูทุกคนในโรง\nเป็นกล้องภาพยนตร์ตัวที่กำลังถ่ายทำอยู่ตรงนั้น\nคือจะอธิบายว่า สายตาของเรา กำลังเป็นตากล้องที่ขึ้นระดับความสูง\nอยู่วินาทีนั้นจริงๆ มันชัดมากๆ ทั้งไฟอุปกรณ์ไซเรน แดงเหลืองน้ำเงิน บนยอดเสาไฟแรงสูง\nมัน โดดเด่น ยื่นทะลุมิติจอดีจังเลยครับ\n\nมาถึงฉากสำคัญ ที่ผมดูจูราสิกพาร์คมา ทั้งดูซ้ำในแบบโรง\nในCD ในDVD เรียกว่าดูมาจนหน่ำ ก็ว่าได้ คือฉากในห้องครัว\nที่มีตู้ สแตนเลส\nคือทุกครั้งจะพยายามมองฉากนี้ ให้เข้าใจอยู่หลายๆ หน\nว่าตู้มันออกแบบในห้องนี้อย่างไร จัดวางตำแหน่งไหนบ้าง\nแล้วไอ้เจ้า Raptor 2ตัว มันเดินไปมา ทางไหนกันบ้าง\nเชื่อมั๊ยครับพอดู ฉากกว้างๆ จอกว้างๆ บนจอ IMAX ปัญหานี้\nที่สงสัย เคลียร์คัทล้านใส ไม่ งง อีกต่อไปแล้ว เพราะมันกว้างมากพอที่ทำให้คนดู\nรู้สึกและสัมผัสห้องหับ และข้าวของเหล่านี้ได้แบบกระจ่างตา ม๊าก\n\nความยาวของห้องมันก็ยาวไปในทางความสูงของจอ IMAX มันชั่งเป็นห้องที่ใหญ่ชัดเคลียร์มาก\nหายสงสัย หายงง เป็นปลิดทิ้ง เหมือนสิ่งที่รกร้างคาสมองในบันทึกความทรงจำ มา นมนาน\nมันถูกคลีคลายปมประเด็นต่างๆ ออกหมดไปในคราวเดียว ไม่เหลือสักเม็ด\nเพราะทั้งหมดที่กล่าวมาในซีนนี้ เป็นซีนประเด็น เงาสะท้อนตอนที่เด็กกำลังดึงประตูปิดลง แล้วไอ้เจ้า\nRaptor ตัวนึงมันชนตู้สะท้อนภาพที่เห็น พอเข้าใจการจัดวางตำแหน่งตู้ มันก็เคลียร์\n\nฉากสำคัญอีกตอน ที่ เด็กหญิง เล็กซ์ ตกช่องฝ้าเพดาน ก่อนที่จะตกไปหา เจ้า Raptor\nเจ้า Raptor มันดันปากมาชนตะแกรงฝ้าร่วง ฉากดันชน ยังกะคนดูโดน ดันชนไปด้วยเลย\nน่ากลัวมาก ...กูตายแน่\n\n\nพอมาถึงฉากที่เด็กร่วง แล้วตัวยื่นลงไปในห้องนั้นเสียครึ่งตัวแล้ว\nโอ้โหฉากนี้ ทั้งๆที่เคยรู็สึก รู้สามาแล้ว ไม่รู้กี่ครั้งต่อกี่ครั้งที่ดู  \nแต่ครั้งนี้บอกได้คำเดียว สะใจมาก\nคือ Raptor มันพุ่งขึ้นมา ขนิดที่หัวใจคนดูแทบจะหลุดไปที่ตาตุ่ม\nเสียวโคตรๆ แทบเอาชีวิตไม่รอด\nเชื่อมั๊ยครับ ดูฉากนี้ฉากเดียวหัวใจเต้นแรงเกร็งมือเกร็งไม้ไปหมด\nใจเต้นตึบๆๆ ราวกับกลอง ยังกะเรากำลังจะเป็นจะตาย\n\nพอไล่มาถึงฉาก โดนรุม ล้อมหน้าล้อมหลัง ซ้ายขวา อันเป็นฉากสำคัญที่สุดของเรื่อง\nว่า คนมันจะรอดไปได้ยังไง\nฉากนี้เป็นฉาก 3D ที่คนทำงานต้องละเอียดอ่อน พิถีพิถันเอามากๆ\nเพื่อให้คนดูรู้สึกร่วม ภายใต้สถานการณ์ จริงๆนั้น\nราวกะ คนดูตกอยู่ในสภาพวงล้อมของ Raptor 2 ตัวนั้นอยู่จริงๆ\n....ซึ่งรับรู้ได้เลยว่า ......ไม่รอดแน่ๆ\n\nสายตา  Raptor ที่มันจ้องตาเรา อากัปกิริยา ท่วงท่าที่มันจะจัดการเรา\nก็เป็นอีกซีน ที่เหมือนเราโดนไอ้ 2ตัว นี่กำลังเอาเป็นเอาตายกับคนดูอยู่\nมันชั่งเดินได้ เหมือนมันมีชีวิตออกมาจากจอภาพยนตร์เลย โห้ย เสียว\nเสียวสุดๆ\nพอต่อมาไอ้เจ้า T. Rex โผล่ออกมาเท่านั้น\nคราวนี้ คุณเอ่ย เพิ่งรู้คราวนี้เองว่า ตัวมันใหญ่อะไรปานนี้ ใหญ่เว่อร์มากๆ\nโดนความใหญ่อลังการ ปากที่งับลงมาบนคอ Raptor แล้วเหวี่ยงไปมา\nบวกกับเสียงดนตรี ซีนนี้ โดนโสตประสาทหูคนดู\n.....ขอบอกคำเดียว มันส์โคตร  ......ฉากนี้ตื่นเต้นโคตรๆ ......สถานะการณ์ฉากนี้\nที่ตัวละครทั้ง 4 รวมทั้งคนดูทั้งโรงลุ้นตัวโก่ง\nโดนรุมโดนยำ ไปกับซาวน์ประกอบในฉากนี้ กับประสิทธิภาพเสียงที่ IMAX ให้\nเล่นเอาใจหายใจคว่ำได้อีก\nเพราะมันมีมิติมากเสียเหลือเกิน มันก็เลยส่งผลกระทบกับคนดูชนิดที่เรียกว่านั่งไม่ติดเก้าอี้\n\nครับบรรยายได้แค่นี้ละครับ พอใจไม่พอใจ ก็กดบวก กดถูกใจให้หน่อยละกันนะคร้าบไม่กดก็ไม่ว่าคร้าฟ\n"}
