{"movie_name": "Journey To The West", "text": "Review (เรื่องที่ 39 / 2013)\nJourney to the West ไซอิ๋ว คนเล็กอิทธิฤทธิ์หญ่าย\n**ไซอิ๋วฉบับตีความใหม่ ที่ได้เสียงของเบบี้มายด์ (พรี๊ชาย) มาขโมยซีน 6.5/10) **\n\n**ก่อนไปดู**\n- รู้ว่านี่คือไซอิ๋วเวอร์ชั่นที่กำกับโดย โจวซิงฉือ แต่นางไม่ได้เล่นเอง\n- และมีซุปเปอร์สตาร์หญิงแห่งยุคร่วมแสดงอย่าง ชูศรี เชิญยิ้ม\nเอ๊ย! ชูศักดิ์ เอ๊ย! ชูฉี เอ๊ยถูกแล้ว!\n- จำได้ว่าตอนเด็กๆ เคยดูไซอิ๋วเวอร์ชั่นเฮียโจวแสดงชื่อเรื่องว่า \"ไซอิ๋ว เดี๋ยวลิงเดี๋ยวคน\" (ใครเกิดทันดูบ้าง)\n- ปกติไม่ค่อยดูหนังจีนในโรง ถ้าดูก็จะดูฟิลประมาณลิโด้ สกาล่าเสียงซาวน์แทร็กประมาณนั้น (ล่าสุดที่ดูน่าจะเป็น สามก๊ก ของจอห์น วู)\n\n**หนังเกี่ยวกับ**\n- นี่คือการตีความไซอิ๋วขึ้นมาใหม่\n(ได้ฟิลแปลกๆเหมือนดูพ่อมากตีความใหม่)\n- สำหรับคนที่รู้จักไซอิ๋ว เวอร์ชั่นนี้ยังคงมีตัวละครครบทุกตัว ซำจั๋ง ซัวเจ๋ง โป๊ยก่าย หงอคง อาต้วน พระยูไล\n\n**แล้วเป็นไง**\n- ตีความใหม่จนดูไม่ออก คือดูไปเกือบครึ่งเรื่องแล้ว แอบนึกใจเบาๆ \"มันไซอิ๋วตรงไหนวะ\" พระเอกเจอปีศาจ..ต่อสู้ เจอปีศาจ..ต่อสู้ (วนloop repeat) ถ้าไม่รู้ชื่อเรื่องนี่นึกว่า \"อลิซ อินวันเดอร์แลนด์เวอร์ชั่นเฮียโจว\"นะเนี่ย\n- แต่ไม่ต้องตกใจ ไม่ต้องงงว่าดูผิดเรื่อง หนังมันจะสรุปให้เราในตอนจบเองว่าทำไมเรื่องนี้ต้องชื่อว่า\"ไซอิ๋ว\"\n- ส่วนตัวคาดหวังความตลกตามสไตล์จากหนังเฮียโจว ซึ่งตรงนี้ พันธมิตรทำได้ตลกมาก (ได้ยินถูกแล้ว หนังตลกเพราะพันธมิตร ไม่ได้ตลกจากเนื้อเรื่อง อาจมีบ้างกะมุขตลกเจ็บตัวตามสไตล์ )\n- พันธมิตรเป็นพระเอกของเรื่องเลย แม้บางมุขฮา บางมุขก็แป๊ก\nแต่โดยรวมโอเคทำหน้าที่ตัวเองได้ดี จ้างมา 200 นางพากษ์ซะ 2หมื่น\nมีทั้งเช็ดแล้วทิ้ง ทั้งควิโย๊หมิ แต่ไม่มีรก อกหว่ะสงสัยพากย์ไว้นานกว่าจะได้ฉาย 555555\n- ตัดเรื่องพันธมิตรออก สิ่งที่ชอบอีกอย่างคือการแสดงของนางเอก ชูฉี แสดงดีมาก น่ารัก น่าเอ็นดู น่าสงสารถ้าไม่มีนางหนังคงดรอปลงไปเยอะแต่พระเอกใหม่นี่แสดงเหมือนโจวซิงฉือเด๊ะ! หน้าดูหล่อไปหน่อย ไม่ทะเล้นเท่าเฮียโจว์\n\n**แล้วไม่ชอบอะไร**\n-หน้าสวยๆ การแสดงที่ยอดเยี่ยมของ ชูฉี ถูกเสียงพากษ์ของนางขโมยซีน กะลังจะซึ้ง หน้าของเบบี้มายด์ (พรี๊..ชายย) ก็ลอยเข้ามา ไม่รู้ว่าใช่รึเปล่าแต่เสียงเหมือนมาก (นางเอกกระอักเลือดกำลังจะอิน พอพูด \"พรี๊ชายยฉัน...อะเฮือก! อะเฮือก! (สำลักเลือด) =__=\"\nแหม่! ตรูขำขึ้นมาทันที มันหมดอารมณ์ซึ้งเลย เหมือนสมัยก่อนมีช่วงนึงได้ยินเสียงพระเอกหนังจีนแล้วชอบนึกถึงหน้าอาฉี บัดซบจริงๆเลย =__=\")\n- รู้สึกตลกน้อยกว่าหนังเรื่องอื่นของเฮียโจว์ kungfu hustle หรือ shaolin soccer มันตลกกว่านี้นะ\n- CG ไม่เนียน คือเข้าใจว่าหนังเรื่องนี้จริงๆ โชว์ 3D แต่หนังฉายเมืองไทยมันไม่ใช่เวอร์ชั่น 3D ดูแบบดิจิตอลทำให้เห็นความละเอียดของเอฟเฟคคุณภาพยอดเยี่ยมกว่า ละครช่อง 7 อยู่นิดนึงสามเสต็ป!\n- โดยเฉพาะฉากตอนจบ นึกถึงหนังเควนติน ทารันติโน ที่ย้อมสีภาพเก่าๆ เปิดเพลงเรทโทรให้ดูคลาสสิก ดูเทห์......\nแต่ทำไมเพื่อนที่ดูด้วยมันทักว่า \"เพลงตอนจบเหมือนเพลงสี่ยอดกุมาร\" หนังค่ายสามเศียร ละครจักรๆวงศ์ๆ ช่อง7 ยังไงยังงั้น อ่าวว!\n\n**ควรจัดมะ**\n- สำหรับคนรอดูหนังเฮียโจว์ ควรโดนแต่ไม่ควรคาดหวังมาก\n- สำหรับคนที่เส้นตื้นกะมุขการพากย์ของพันธมิตรควรโดน ความสนุกอยู่ที่เส้นของแต่ละคน ว่าฮากะการพากษ์ของพันธมิตรมากน้อยแค่ไหน\n- ใครอยากดูหนังจีนกำลังภายใน งานสร้างเทคนิกสวยงาม จางอี้โหมว อั้งลี่ รอดูเรื่องอื่นดีกว่า\n\n**สรุปนะ**\n-เรื่องนี้สนุก แต่ดูต่ำกว่ามาตรฐานของ โจวซิงฉือไปบ้าง แต่ถ้าคิดถึงหนังเฮียโจวก็ควรไปโดน\n- ดูเอาเพลินๆ หาอะไรคลายเครียด\n(ให้คะแนน 6.5 /10 )\n\n\nถ้าชื่นชอบ ฝากเข้าไปกดไลท์ในเพจด้วยนะฮะ ^__^ \nhttps://www.facebook.com/photo.php?fbid=10151438043960474&set=a.10151083184505474.424533.733180473\n\nอ่านรีวิวเรื่องที่ผ่านมาได้ที่ลิ้งค์นี้ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473\n\n\nแก้ไขข้อความเมื่อ 20 มิถุนายน 2556 เวลา 00:02 น."}
