{"movie_name": "World War Z", "text": "ภาพประกอบการรีวิว\n\nสิ่งหนึ่งที่ผู้สร้าง WWZ ควรจะบ่นคือฝ่ายที่ทำตัวอย่างหนังเรื่องนี้ เพราะทำตัวอย่างหนังได้ไม่น่าดูยิ่งนัก ทำให้สำนักวิจารณ์หลายๆสำนักถึงกับออกมาพูดๆกันว่า หนังดีนะเว้ยเฮ้ย ผิดกับตัวอย่างคั่กๆ ก็นับว่าจริงแท้ เพราะตัวหนังดูเพลินและสนุกกว่าที่คิดมากมายนักครับ\nWWZ อาจจะไม่ได้เป็นหนังซอมบี้ที่ถึงลูกถึงคนในเรื่องของความโหด ความดิบ และตีแผ่จิตใจมนุษย์ เหมือนเรื่องอื่นๆ อาทิ 28 Days Later หรือ Dawn of the dead แต่ WWZ เป็นหนัง Popcorn Movie ที่ทำออกมาเพื่อความบันเทิงแบบเน้นๆ โดยเฉพาะความสนุกที่ผมจัดอยู่ในกลุ่มของ “โกลาหลบันเทิง”  กล่าวคือ WWZ สร้างความสนุก ความบันเทิง ทางด้านความโกลาหลบันเทิงได้ค่อนข้างดี โดยในเฉพาะในช่วงที่แสดงภาพให้เห็นถึงการบุกตะลุยทำลายเมืองของซอมบี้ ที่ดูโกลาหล วุ่นวาย สร้างความน่าตื่นตา ตื่นใจ และน่าตื่นเต้นให้กับคนดูได้อย่างไม่ผิดหวัง\n\n\nผมสวยราวกับเทพธอร์\n\nซอมบี้ของ WWZ อาจจะไม่ได้แตกต่างจากซอมบี้ยุคหลังๆสักเท่าไหร่ ที่เน้นการวิ่งแบบบุกตะลุยราวกับซอมบี้ทุกตัวเป็นนักวิ่ง ยูเซียน โบลท์ ที่กำลังท้องเสียแล้ววิ่งไปหาห้องน้ำ แต่ถึงอย่างนั้น ซอมบี้ใน WWZ ก็ยังมีความใหม่อยู่พอสมควร เพราะซอมบี้เรื่องนี้ถูกอัดพลังเข้าไปอีกประมาณ 4 แรงม้า ราวกับยูเซียน โบลท์ ที่อัด M150 ผสมกับลิโพ เจือด้วยคาราบาวแดง ที่กำลังท้องเสียแล้ววิ่งไปหาห้องน้ำ และบริเวณที่ห้องน้ำก็มีซอมบี้คล้ายๆกันกำลังแย่งกันเข้าห้องน้ำ ด้วยจำนวนซอมบี้ยูเซียน โบลท์ จำนวนมากที่แย่งกันเข้าห้องน้ำด้วยความใจร้อน ทำให้ทุกตัวไม่สนใจปีนป่ายกันอยู่หน้าห้องน้ำจนเป็นกองภูเขา นี่ล่ะครับซอมบี้ของ WWZ !!!\n\n\nจะ Usian Bolt หรือ ซอมบี้ก็วิ่งไม่ต่างกัน\n\nนอกจากความบ้าพลังแล้ว ซอมบี้ในเรื่องนี้ถูกตีความใหม่ในเรื่องของการถูกกระตุ้นด้วยเสียง ซึ่งสร้างความแปลกใหม่ในการเอาจุดนี้มาทำลูกเล่นในหนังให้น่าสนใจขึ้นดีทีเดียวครับ ทำให้ฉากที่น่าตื่นเต้นที่สุดของหนังกลับไม่ใช่ฉากอลังการทั้งหลายที่อยู่ในโฆษณา แต่เป็นฉากแอบซอมบี้ในตึกที่ตื่นเต้น ลุ้นระทึก สมกับเป็นหนัง Horror สักหน่อย ซึ่งให้อารมณ์เดียวกันกับตอนที่เราดูเรื่อง Jurassic Park ตอนที่เหล่าตัวละครอั้นหายใจไม่ให้ทีเร๊กซ์ และเหล่าเรปเตอร์เข้ามาขย้ำยังไงยังงั้น (จนผมแอบคิดเลยว่านี่ก๊อบไอเดียกันมาหรือเปล่า แถมเสียงซอมบี้กับเสียงไดโนเสาร์นี่แทบไม่ต่างกัน) อีกสิ่งหนึ่งที่น่าชื่นชมคือการตีความใหม่ของการค้นหาวิธีที่จะยับยั้งซอมบี้ ซึ่ง WWZ ก็ไม่ได้ถูกตีกรอบอยู่แค่การสร้างวัคซีนแก้โรคเพียงอย่างเดียว แต่เป็นวิธีไหนนั้นคงต้องไปดูกันในโรงหนังล่ะครับ\n\nถึงอย่างไรก็ตาม WWZ ก็มอบความบันเทิงในระดับหนัง Blockbuster หรือหนังตลาดเน้นยอดขายเท่านั้นเองล่ะครับ ซึ่งไม่ได้มีเนื้อหาที่ลึกซึ้ง ไม่ได้มีฉากที่น่าจดจำอะไรมากนัก ดูจบก็สนุกดี แต่ไม่ได้ถึงกับประทับใจอะไร โดยเฉพาะฉากขายหลายๆฉากก็โชว์อยู่ในตัวอย่างหมดแล้ว ทำให้คนที่ไม่ถูกใจหนังแนวนี้อาจจะถึงกับเบื่อได้ด้วยซ้ำ หรือแม้กระทั่งกับคนที่ชอบดูหนังซอมบี้เองก็อาจจะรู้สึกว่า WWZ ก็เป็นหนังซอมบี้เรื่องหนึ่ง แค่เปลี่ยนสถานที่ เปลี่ยนฉาก เพิ่มความโกลาหล เท่านั้นเอง\n\nสุดท้ายนี้ผมคิดว่าหนังซอมบี้แทบทุกเรื่องในท้องตลาด (ยกเว้น Resident Evil ที่ผมยกให้อยู่ในหมด Action – Scifi – Fantasy ไปเรียบร้อย) เป็นหนังเรื่องเดียวกันครับ WWZ สามารถเป็นภาคก่อนหน้าของ 28 Days Later  เรื่อง Dawn of the dead และ Shaun of the dead ก็เป็นเหตุการณ์ระหว่าง WWZ ในอีกเมืองหนึ่ง Land of the dead ก็เป็นเหตุการณ์หลัง WWZ อะไรประมาณนั้น\nถึงอย่างไร WWZ ก็คุ้มค่าตั๋วสำหรับคนที่อยากได้ความบันเทิงเพียวๆจากการชมภาพยนตร์ครับ\n>>>>> A- <<<<<<\n\nแก้ไขข้อความเมื่อ 21 มิถุนายน 2556 เวลา 21:40 น."}
