{"movie_name": "World War Z", "text": "นี่คือหนังซอมบี้ แนวสอบสวน ที่ผนวก เรื่องราวแบบ แมวจับหนู และ ตลกร้าย!!!\nมันเป็นแบบนี้จริงๆครับ สำหรับหนังเรื่องนี้ และเป็นหนังอีกเรื่องที่หลอกคนดูด้วยหนังตัวอย่าง เพราะคนดูคงคิดว่า ตัวอย่างหนังแบบนี้ ในเรื่องไคลแม๊กซ์น่าจะยิ่งใหญ่กว่า ... ปรากฏว่าไม่ใช่ครับ มันเป็นหนังที่เริ่มต้น ด้วยความระทึก อัดพลังทุกอย่างที่มีในช่วงกลาง แล้ว Make Hope Ending อยากจะสรุปอย่างนี้จริงๆ...หนังเปิดประเด็นด้วยการให้ข้อมูลคนดูเพียงเล็กน้อย พระเอกมีพื้นหลังยังไง ถึงถูกดึงมาทำภารกิจดังกล่าว แล้วอัดด้วยภาพจู่โจมของซอมบี้ ในระดับวิกฤตการณ์ แล้วให้ปมพระเอกว่ามันเริ่มต้นมาจากไหน แกไปออกตามรอยในแนวหนังสืบสวนนะ!!! แล้วจะอัดฉากแอ๊คชั่นให้แกแสดงความสามารถเป็นระยะๆ โอเค?  555 แต่หนังก็มีจุดน่าสนใจ หลายตอนนะครับ ตามนี้\n-    ตอนที่ประทับใจ คือช่วงที่พระเอกบอกลาครอบครัวเพื่อไปทำภารกิจ มันถ่ายทอดอารมณ์และความรับผิดชอบของคนเป็นผู้นำครอบครัวได้ดี ถึงแม้เหตุผลการต่อรองจะอ่อนมาก(ไปดูเอง)\n-    ตอนที่ตลกร้ายที่สุด(ในเรื่องมีหลายฉากมาก และเป็นแนวตลกอุปกรณ์เลย โดยเฉพาะ ฉากดื่มน้ำอัดลม เข้าใจทำนะ ฮาด้วยได้ เงินค่าโฆษณาด้วย) เออ เดี๋ยวนี้หนังไม่ว่าจะฟอร์มใหญ่ขนาดไหน ก็ต้องเล็งปล่อยมุข เอาคนดูขำตลอดอุตส่าห์ปูพื้นให้ นักไวรัสวิทยาไฟแรง มาซะเริดหรู ดันมาหักมุมเป็นตลกคาเฟ่ไปได้(ไปดูเอง)\n-    แง่คิดที่ดีที่สุดของหนัง ไหนๆไปดูเพื่อความบันเทิงแต่ถ้าได้ของแถม เป็นแนวคิดดีๆนี่ก็คุ้มนะครับ สำหรับหนังเรื่องหนึ่ง หนังพยายามให้ประเด็น ว่าด้วยการสังเกต ต่อให้อยู่ในสถานการณ์คับขัน แค่ไหน บางครั้งการสังเกต ก็สามารถช่วยให้เรารอดพ้นวิกฤตได้ น่าสนใจครับหากพ่อแม่พาลูกไปดู เอาเป็นแนวสอนเด็กได้เลยครับ อย่าให้เด็กไทยต้องฉลาดขึ้นมากับการท่องจำอย่างเดียวเลยครับ(ไปดูเอาเอง)\n-    Best of The Best ของหนังเรื่องนี้คือ  10 MAN THEORY สุดยอดมาก กับทฤษฎี คน 10 คน เล่นเอาผมอึ้งเลยนะ กับแนวคิดนอกกรอบแบบนี้  เพราะระบบการศึกษาบ้านเรามันถูกปลูกฝังมาแบบนั้นจริงๆ (ไปดูเอาเอง...อิอิ..ตามเคย)\nหนังยังมีช่องโหว่ในหลายจุดหากจะเอาประเด็นเหตุผลมาจับ ยกตัวอย่าง หนังปูประเด็นน่าสนใจว่า “เสียง” เป็นสิ่งกระตุ้นซอมบี้ พระเอกก็เจอสถานการณ์แบบนั้นมาแล้ว แต่มาพลาดเพียงเพราะประเด็นที่ผู้เขียนบทอยากจะ “หยิกกัดทางศาสนา” ซะ (เหมือนจะบอกว่าที่เยรูซาเลมแตก นี่เพราะศาสนาอิสลามนะ!!!)  แล้วหนังสนุกรึป่าว? มันขึ้นกับคุณนะ ถ้าคุณเข้าไปดูแบบเอนเตอร์เทนเนอร์ ต้องการความบันเทิง หนังเรื่องนี้ ตอบสนองคุณได้ดีครับ แต่คุณตั้งธงอยากไปดูแบบนักวิจารณ์ แล้วเจตนามุ่งประเด็นในความหนักแน่นสมจริงคุณ ได้ข้อมูลมาเขียนเพียบแน่ แต่ผมกลับมองว่าหนังตั้งใจวางบทให้มีปมมีประเด็นแบบสุ่มๆ เพื่อเล่นกับความคิดของคนดู เพื่อสามารถเอาปมที่ทิ้งไว้ไปสร้างภาคต่อ หากประสบความสำเร็จด้านรายได้!!! สำหรับผมหนังเรื่องนี้ผมให้ 8.75 ครับ\n"}
