{"movie_name": "World War Z", "text": "-- เกือบสปอยล์ในส่วนที่ปิดไว้ --\n\nหนังวิ่งหนีซอมบี้มีการสร้างออกมาเยอะมาก และ World War Z ก็เป็นอีกหนึ่งเรื่องที่วิ่งหนีซอมบี้เช่นกัน ดังนั้นคำถามที่อยากรู้ก็คือ  “แล้วความแตกต่างมันอยู่ตรงไหน?”  คำตอบก็คือ  “นั่นสิ ต่างกันตรงไหน!”  ไม่ใช่สิ คำตอบที่แท้จริงหลังจากไปดูมาแล้วก็คือ  “หนังกล่าวเรื่องราวดราม่าในครอบครัวด้วย”  นี่แหละคือคำตอบ ซึ่งแม้ว่าจะไม่ลึกซึ้งน้ำตาท่วมจอ แต่มันก็ไปได้ดีกับความตื่นเต้นของหนัง ดูมีอะไรที่จับต้องได้ มากกว่าแค่ ‘ยิงกบาล’ พวกซอมบี้เพียงอย่างเดียว\n\nเริ่มเรื่องมา World War Z ก็ไม่พูดพล่ามทำเพลง หลังจากตัวละครหลักอิ่มหนำสำราญกับอาหารเช้า พลางขับรถออกจากบ้าน ซอมบี้ก็อาละวาดวิ่งพล่านกันทั่วเมืองแล้ว โดยฉากตอนแรกๆนี้ เกือบทุกฉากอยู่ในตัวอย่างหนังที่เราได้เห็นกันนั่นแหละ ตัดออกมาเป็นตัวอย่างหนังเป๊ะๆเลย ไม่ได้สับเปลี่ยนฉากไปมาอย่างตัวอย่างหนังเรื่องอื่น (แต่ความจริงก็มีสับเปลี่ยนเล็กน้อย)  “เอ๊ะ! ขี้เกียจทำรึเปล่า”  อาจจะไม่ได้ขี้เกียจหรอก คงจะให้คนดูได้ลำดับเหตุการณ์ถูก ที่น่าสนใจก็คือ ฉากเด็ดๆในตัวอย่างหนัง เช่น ฉากซอมบี้วิ่งกันพรวดพราดจนรถบรรทุกพลิก, ฉากซอมบี้ต่อเลโก้ข้ามกำแพง, ฉากซอมบี้สาดคลื่นลงกระได และฉากเครื่องบินรูโหว่ ไม่ใช่แค่ 4 ฉากนี้เท่านั้นที่ดูสนุกในหนัง เพราะยังมีฉากตื่นเต้นอื่นๆที่ไม่ได้ลงในตัวอย่าง แต่ก็น่าเสียดายที่ฉากอื่นๆที่เหลือไม่ได้ยิ่งใหญ่อย่างฉาก 4 ฉากที่กล่าวมาเท่าไร\n\nความน่าสนใจที่ World War Z กระตุ้นความสนใจจากคนดูก็คือ ซอมบี้วิ่งไวมาก และไม่ใช่แค่วิ่งไวเพียงอย่างเดียว แต่พวกนี้มีความสามารถในการเล่นกายกรรมต่อตัวกันไวปานสายฟ้าแล่บ! แป๊บเดียวก็ต่อตัวกันได้สูงลิบลิ่ว หรือถาโถมกันมาเป็นสึนามิในเวลาอันรวดเร็ว เพราะฉะนั้น ลืมการเดินเอื่อยเฉื่อยแบบมาทีละตัว อย่างในหนังซอมบี้เรื่องอื่นๆไปได้เลย ถ้าไม่ได้พกอาวุธสงคราม หรือได้เหรียญทองลมกรดโอลิมปิค ก็รีบชิงฆ่าตัวตายก่อนซะเถอะ จะได้ไม่ต้องเสียเวลา!\n\nนอกจากความโดดเด่นจะอยู่ที่เหล่า ‘ซอมบี้สึนามิ’ พวกนี้แล้ว หนังยังเพิ่มอารมณ์ดราม่าครอบครัวเข้ามาได้สอดคล้องกันดี นักแสดงนำหลักอย่างแบรด พิตต์ทำหน้าที่ในการดำเนินเรื่องได้ดีเช่นกัน น่าเสียดายที่อารมณ์ความเป็นหนังซอมบี้มันขาดหายไปนิดหน่อย นั่นก็คือความสยอง หนังเรื่องนี้ไม่ได้สยองอะไรเลย มีเพียงความตื่นเต้นพอเป็นกระสัย ส่วนดราม่าก็ไม่ได้ลึกซึ้งอะไรมาก ดังนั้นภาพรวมก็เลยออกมากลางๆ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nมาร์ค ฟอสเตอร์ ผู้กำกับถือว่าทำหนังเรื่องนี้ออกมาได้ดีพอประมาณ ได้ยินว่าฉบับหนังสือเขียนเอาได้ดีกว่านี้ แต่พอมาทำเป็นหนัง มีประเด็นที่น่าสนใจบางส่วนตกไป และไม่เน้นย้ำประเด็นที่มีอยู่ให้โดดเด่น แต่ก็ถือว่าหนังให้ความบันเทิงได้ดีในระดับหนึ่ง สุดท้ายไม่ต้องไปคิดมากหรอก นี่มันคือหนังวิ่งหนีซอมบี้ จุดประสงค์ของหนังแนวนี้ก็แค่ ‘ถืออาวุธ’ — ‘เล็งเป้าหมาย’ – ‘ทำลายกบาล’ ใช่ป๊ะล่ะ!\n\n\n\nปล.สามมิติอยู่ในระดับปานกลาง\n\nแก้ไขข้อความเมื่อ 21 มิถุนายน 2556 เวลา 16:51 น."}
