{"movie_name": "WORLD WAR Z", "text": "WWZ\n\nหนังตัวอย่างทำออกมาได้ดีมาก แต่\nจาก ปสก. ส่วนตัว เรื่องไหนทำตัวอย่างได้ัโคตรน่าดู\nแสดงว่าใน หนังเต็ม มันมีเท่าหนังตัวอย่างนั่นแหละ\n\nเรื่องนี้ก็อีกเช่นกัน แต่ความที่หนังตัวอย่างชูประเด็นที่ว่า\n\"อย่าหลอกตัวเองว่า งานนี้ไม่เหมาะกับคุณ\"\nมันโดนกับตัว ผู้เขียนมากๆ ขนาดทำให้ไปดูหนังวันแรกที่เข้าฉายเลยทีเดียว\n\nหนังกำกับโดย มาร์ค ฟอสเตอร์ ถ่ายโดย เบน ซีซีริน\nโดยใช้มือตัด ถึง สองมือ โรเบริต บาร์ตัน และ แมท ชีส\nเขียนบทโดยสี่นักคิดเขียน\nเดม่อน เลดินลอฟ\nแมทธิว ไมเคิ่ล คานาฮาน\nดรูว์ กอร์ดาด\nเจ ไมเคิ่ล แสตซินกี้\nและ หัวเรือใหญ่ โปรดิวเซอร์ โดย แบรด์ พิท !!!\nที่ตบตีแย่งชิง กับ ลีโอ ดิคราปิโอ เพื่อเป็นเจ้าของ ลิขสิทธิ์สร้างหนัง จากนิยายชื่อเดียวกัน\nWWZ ของ แมกซ์ บรู๊ก (วางแผงปี 2006)\n\nข้อมูลแรกที่ได้ก่อนเข้าไปดูคือ มาร์ค ฟอสเตอร์ กำกับ\nน่าสนใจระดับนึง ในแง่ ฮอลลีวู้ด ที่ใครว่าธุรกิจจ๋า อุตสาหกรรมขนาดใหญ่\nแต่การเลือกใช้ หมุนเวียน คนสร้างหนังของเขา สมกับที่เป็นผู้นำตลาดโลก\nเมื่อรู้ว่า ผู้กำกับสตูดิโอ ธรรมดา ก็ทำหนังได้แบบเบ้าหลอมเดิมๆ\nฮอลลีวู้ด จึง โฟกัส ไปที่รุ่นถัดมา จากผลผลิตของวงการ อินดิเพนเด๊น\nจะเรียกให้ชัด ผู้เขียนขอเรียกว่า \" โนแลน โมเดล \"\n\n( เกร็ดเล็ก เกร็ดน้อย ถ้าสุดยอดผลผลิตจากระบบสตูดิโอ ต้อง เจเจ โมเดล )\n\nแต่ผู้เขียนแอบแหยงๆกับ งานกำกับหนังตลาดฟอร์มยักษ์อย่าง บอนด์ ควอตั้ม\nงานนั้นจะว่า มาร์ค ก็ไม่เต็มปาก เพราะเจอเอฟเฟคจากการสไตรค์ของ\nกรรมกรคิดเขียน\n\nแต่อย่างที่เขียนไว้ข้างบน หนังตัวอย่างทำให้ข้อข้องใจที่ว่า หมดไปเลย\nและ เมื่อไปดูหนังจริงๆ อืม...........สนุกว่ะ ดูแตกต่างกับ หนังโรงงานฮอลลีวู้ด\nเหมือนงานโรงงานที่มีบางส่วน แฮนด์เมค สมที่ใช้ ผู้กำกับอินดิเพนเด๊น\nใครดูหนังจบ ก็น่าจะดูออกว่า มันแตกต่างยังไง\n\nเป็นธรรมชาติของ ผู้เขียน เมื่อชอบหนังเรื่องไหน จะกลับมาหาข้อมูลเพิ่ม\nเพื่อศึกษาวิธีคิด และ ย้อนรอยงานสร้างว่า หนังเรื่องนี้ผ่านอะไรมาบ้าง\nและเมื่อเริ่ม ค้นคว่า ก็พบข้อมูลที่ต้องบอกว่า \"มิน่า เขาถึงพากันเจริญไปด้วยกัน\"\n\nตรงนี้ยิ่งค้นคว่านิ่งสนุก\nเมื่อ ผู้กำกับ มาร์ค ฟอสเตอร์ เดินจูงมือ โปรดิ๊วสุดหล่อ แบรด พิท\nเอาหนังคัทติ้งแรก ไปอวดนายทุน พาราเม้า เสียงนายทุนอุทานหลังดูหนังจบ\n\" เฮียแล้ว \"\n\nหนังมีครึ่งเรื่องหลังไปถึงตอนจบ ที่มีท่าทางคงเอาเงินไปละลายน้ำทิ้งแน่ๆ\nและไม่ต้องรอให้นายทุนสั่ง แบรด พิท ก็แก้ปัญหาทันที โดย\nหามือดีที่สุด มาทำให้หนังมันดีขึ้นให้ได้  \" หามือดีที่สุด เหมาะสมที่สุด \"\n\nและ คนๆนั้นคือ นักคิดเขียนคนที่ 4 เดม่อน เลดินลอฟ\nผู้ซึ่งนักดูหนัง หรือ แม้กระทั้งคนทำหนัง ธรรมดาไม่รู้จัก\nเพราะจ้องจะรู้จัก แต่คนที่อยู่เบื้องหนัา ผู้เขียนจะแนะนำสั้นๆให้\n\nถ้าคุณเคยดู ซีรีย์ LOST , สตาร์เทครีบู้ททั้งสองภาคล่าสุดของ เจเจ\nแม้กระทั่งหนังทำหนังรุ่นใหญ่อย่าง ริดลีย์ สก๊อต ก็ต้องส่งลูกน้อง\nไปรอหน้าบ้าน จนกว่า เดม่อน จะยอมอ่านบทหนัง โพรธีมีอัส ที่มีปัญหาในตอนนั้น\nเช่นเดียวกับ WWZ\n\nระดับ แบรท พิด ขอ ทำไม เดม่อน จะปฎิเสธ เมื่อ เดม่อน ได้ดูWWZคัทแรก\nความที่แก้บทหนังคนอื่นบ่อย และ คงเชียวชาณงานพัฒนาจริงๆ\nจึงมองออกเลยว่าที่ หนังมันมีปัญหาน่ะ เพราะมัน\n\" ไม่เมคเซ้น และ ไม่มีความต่อเนื่องกัน ทั้งการเล่าเรื่อง และ อารมณ์ \"\n\nเดม่อน มืออาชีพมาก เพราะมีทางเลือกให้ แบรท พิท สองทาง\nA เอาที่ถ่ายมาๆ ลองมาตัดเล่าใหม่ ว่ามันจะดีกว่าเดิมได้ไหม เขียนบทใหม่ด้วยการตัดนั่นเอง\nB รื้อหนังครึ่งเรื่องหลังทิ้งไปเลย คิดเขียนใหม่ ถ่ายใหม่ ประมาณ 40 นาที\nให้มันเข้ากับครึ่งเรื่องแรกที่โออยู่\n\nหนังครึ่งเรื่องหลักในคัทแรกมันคงดูไม่จืดจริงๆ\nแบรท พิท ถึงไม่ต้องคิดเลยว่า ทางเลือก B ดีที่สุด\nเดม่อน ถึงกับอวยพรแบบติดตลกให้โชคดี เมื่อไปเสนอขอรีชู้ทครึ่งเรื่องกับ พาราเม้า\n\nแต่โปรดิีวที่เข้าไปคุยใครล่ะ นักแสดงนำ แถมเป็นนักแสดงนำที่......ไม่ต้องบรรยาย\nไฟเขียวสิครับ ได้เงินอีกก้อนใหญ่ ทุนสร้างวิ่งทะลุ 200 $ กับเวลาที่ยืดไปอีก 7 สัปดาห์\nถ่ายครึ่งเรื่องหลัง 40 นาทีกันใหม่ ตามบของ เดม่อน จนออกมาเป็นหนังอย่างที่เราได้ดูกัน\n\nเมื่อผู้เขียนค้นคว้าเสร็จ จึงย้อนกลับมาที่ มาร์ค ฟอสเตอร์ อีกที\nจังหวะหนังแบบ \" เล็บจิกเบาะ \" ต้องยกเครดิตให้ทักศะของ มาร์ค อยู่แล้ว\nแต่กว่าจะได้มาซึ่ง บทหนัง ที่กล้าเก็บเงินคนดูทั่วโลก และ นำพาCGอลังการ\nมันต้องใช้  \" คนที่เก่งและเหมาะสมจริงๆ \"\n\nเพราะสุดท้ายแล้ว ทุกคนหากินบนวงการเดียวกัน คุณเจริญ ผมก็เจริญ\nไม่ใช่ คุณเจริญ ผมจบ\nเชื่อมากๆว่า เดม่อน ได้ค่าคิดเขียนประมาณนึง ก่อนไปทุ่มเวลาคิดให้WWZ แน่ๆ\n\nและผลสุดท้ายอย่างที่เห็น วิน วิน ทุกคนอยู่ได้ วงการเจริญ\n\n5555 วิจารณ์จากมุมมองคนทำหนัง ก็ได้ประมาณนี้แหละครับ\nเพื่อน พี่ น้อง สมาชิก มาคุยหนังจาก มุมมองของตัวเองได้เลย\nเพราะะทุกมุมมองมีสิ่งดีๆและมีค่า มากกว่า อ่านเฉยๆแล้วกด ไลท์ แน่นอน\n\nเริ่มเถอะครับ ใช้ความคิดและกล้าแสดงความคิดเห็น เชิงสร้างสรรค์\nบางที มันอาจนำพาคุณเข้าสู่วงการ หรือ ถ้าอยู่ในวงการอยู่แล้ว\nมันก็เพิ่มทักษะให้คุณเอง เปิดมุมมองให้คนอื่น สุดท้ายมีแต่ได้ทั้งนั้น\nไม่เชื่อเริ่มเลยครับ  \n\n\nแหล่งอ้างอิง\nhttp://www.blastr.com/2013-4-30/lindelof-explains-why-they-had-reshoot-40-mins-world-war-z\nhttp://screenrant.com/world-war-z-movie-reshoots-delay-sandy-176652/\n\nสำหรับคนหาที่ คุยหนัง ลองจอย กลุ่มคน คุยหนัง https://www.facebook.com/groups/283245768487626/\n\nแก้ไขข้อความเมื่อ 21 มิถุนายน 2556 เวลา 13:11 น."}
