{"movie_name": "man of steel", "text": "Man of Steel\n\nสิ่งหนึ่งที่รู้สึกได้ตลอดในการดูหนังซุปเปอร์แมนเวอร์ชั่นล่าสุดนี้คือ\nผู้เขียน เห็นแต่เงาของ โนแลน\nซึ่งต้องยอมรับว่า เขามองหาแต่สิ่งที่ดีและเหมาะสมที่สุดจริงๆ\n\nเพราะตลอด line เรื่อง ในการเล่าพาทชีวิตส่วนตัวของ S\nมันดูลุ่มลึก ซับซ้อน แต่ น่าสนใจ ไม่ต่างจากหนัง โนแลน ที่ผ่านๆมา\nที่โดดเด่นในการสร้างตัวละครทีมีความลึก และ การเล่าเรื่องขึงขังสมจริง\n\nแล้วทำไม โนแลน ไม่กำกับเอง อาจเป็นเพราะว่า โนแลน เอง รู้ตัวว่า\nตนเองไม่ถนัด วิช่วลแอ๊คชั่นแบบ แฟนตาซี สิ่งต่างกับ วิช่วลแอ๊คชั่นแบบรีเรียสติก\nนั่นอาจเป็นที่มาในการเลือก แซค สไนเดอร์ มากำกับ\n\nโนแลน เป็นพวกเพอร์เฟคชั่นนิส คือ นิยมความสมบรูณ์แบบ\nหนังทุกช๊อตต้องผ่านสายตาเขา จึงเป็นที่รู้กันว่า\nไม่มีกองถ่ายสองในหนังของ โนแลน\n\nด้วยการที่เป็นคนแบบนี้ น่าจะทำให้เข้าใจว่าการที่จะทำ\nสิ่งที่ตัวเองไม่ถนัด ให้สมบูรณ์นั้นเป็นไปไม่ได้\nครั้นจะหา ผู้กำกับ ที่ชี้นิ้วสั่งได้ นั่นก็ไม่ใช่สิ่งที่สมบูรณ์ที่สุด\n\nแล้วยุคนี้ใครล่ะ จะเหมาะกับวิช่วลแฟนตาซีเท่า แซค สไนเดอร์\nจากผลงานหนังโบราณกลายเป็นหนังโมเดิ้นเท่สุดอย่าง 300\nหรือหนังที่เนื้อร่วงกลวงโบ๋ แต่ วิชั่นเป็นrefให้กับคนอื่นทั่วโลกอย่าง puch\nแต่เมื่อมีบทดีๆมาถึงมือ ก็ไม่เคยทำเสียของกับ Watchmen และ Dawn of the Dead\n\nและเป็นอีกครั้ง ที่คนระดับนายทุนยัดเช็คเปล่าอย่าง โนแลน มองไม่พลาด\nและผู้เขียนคิดว่า โนแลน น่าจะคุยกับ แซค อย่างชัดเจนว่า\nแอ๊คชั่นเรื่องนี้ จะไม่มีการถ่ายแบบ ซุปเปอร์สโลว์ ซึ่งเป็นลายเซ็นของ แซค\n\nนั่นอาจทำให้แฟนของ แซค ผิดหวังปนแปลกใจ\nแต่นั่นน่าจะเป็นการคุยที่ชาญฉลาดอีกครั้ง ของ โนแลน\nเพราะเมื่อหนังจบ เครดิตขึ้น กำกับโดย แซค สไนเดอร์ ตัวบักเอ้ก\n\nแต่ผู้เขียนนึกถึงแต่ โนแลน โนแลน โนแลน ซะงั้น\nได้หนังสมใจโปรดิ๊วเซอร์โนแลน และ ได้คนถ่ายแอ๊คชั่นระดับ ผู้กำกับแถวหน้า\nซุปเปอร์แมน ที่แท้จริง น่าจะเป็น คริสโตเฟอร์ โนแลน คนนี้แหละ\n\nแต่\n\nไม่มีอะไรสมบรูณ์แบบ ในการมีเสื้อสองตัวในถ้ำเดียวกัน\nผู้เขียนเหมือนได้ดูหนังของ ผู้กำกับสองคน ตลอดเรื่อง\nline เล่าเรื่อง โนแลน line แอ๊คชั่น แซค\nซึ่งแอบเสียดาย ถ้า แซค ใช้ ซุปเปอร์สโลว์\nน่าจะฟินกว่านี้\n\nเป็นเพียงทฤษฎีสมมุติ เพราะจริงๆแล้ว อาจเป็น แซค เอง\nที่บอก โนแลน ว่า เรื่องนี้ เขาจะไม่ใช่ ซุปเปอร์สโลว์ ก็เป็นได้\n\n5555 วิจารณ์จากมุมมองคนทำหนัง ก็ได้ประมาณนี้แหละครับ\nเพื่อน พี่ น้อง สมาชิก มาคุยหนังจากมุมมองของตัวเองกันเถอะ\nเพราะทุกมุมมองมีสิ่งดีๆและมีค่า มากกว่า อ่านเฉยๆแล้วกด ไลท์ แน่นอน\n\nเริ่มเถอะครับ ใช้ความคิดและกล้าแสดงความคิดเห็น เชิงสร้างสรรค์\nบางที มันอาจนำพาคุณเข้าสู่วงการ หรือ ถ้าอยู่ในวงการอยู่แล้ว\nมันก็เพิ่มทักษะให้คุณเอง เปิดมุมมองให้คนอื่น สุดท้ายมีแต่ได้ทั้งนั้น\nไม่เชื่อเริ่มเลยครับ\n\n\n\nสำหรับคนหาที่ คุยหนัง ลองจอย กลุ่มคน คุยหนัง https://www.facebook.com/groups/283245768487626/\n"}
