{"movie_name": "the sapphires ... in the love of soul music", "text": "The SAPPHIRES เดอะ เเซฟไพรซ์ ปั้นดินให้เป็นดาว\n\nAustralia 2012 / Goalpost Pictures / Wayne Blair ... director\nTony Briggs, Keith Thompson ... writers\n\nFollow your heart. Discover your soul.\n\nOne ambitious manager.\nFour unknown singers.\nThe tour that put them on the charts wasn't even on a map.\n\nการกีดกั้น แบ่งพื้นที่ระหว่างคนต่อคนมีมาตั้งแต่เริ่มต้นประวัติศาสตร์มนุษยชาติ\nคนต่างศาสนาแบ่งนิกาย ความเชื่อ แล้วแปรเปลี่ยนเรียกฝ่ายตรงข้ามเป็นพวกนอกรีต\nคนต่างพันธุ์แยกโดยผิวสี กดคนดำให้อยู่ใต้กฎหมาย กำหนดพื้นที่อาศัย สิทธิถูกริบไป ฯลฯ\nก่อนปี ๑๙๖๘ ที่ออสเตรเลีย ก็มีเรื่องราวที่ชาวผิวขาวผู้เจริญกระทำต่อชนพื้นเมือง อะบอริจิน\nด้วยความคิดกีดกันชาติพันธุ์ เด็กพื้นเมืองที่ผิวค่อนไปทางขาวจะถูกลักตัวไปอยู่กับครอบครัวคนขาว\nเช่นเดียวกับ “the help” ภาพยนตร์อเมริกันเวทีออสการ์ก่อนหน้าที่มองเรื่องผ่านสาวใช้ตัวดำในบ้านคนขาว\n“เดอะ แซฟไฟร์ส” หนังฮิตออสเตรเลียก็สวมความคิดฝันให้สาวอะบอริจินสี่คนได้พานพบอคติจากคนผิวขาว\n\nความใฝ่ฝันที่เริ่มต้นจากการขึ้นเวทีประกวดร้องเพลงประชันร่วมสเตจในห้องเดียวกับกลุ่มคนฝรั่งผิวขาว\nทำได้ดีแค่ไหน ก็ยากที่จะชนะเลิศ อาจผิดที่ “เกล” พี่ใหญ่เลือกเพลงคันทรี่ตั้งแต่ต้น หรือเลิอกที่จะเป็นคนร้องนำ\nแม้ได้ “ซินเธีย” มาร้องประสาน แต่แววก็โดดเด้งในเรื่องแอ็คติ้งประกอบ อีกทั้งวินัยไม่ได้ สปิริตก็ติดเซ็กส์ซะนั่น\nทั้งที่ “จูลี่” น้องสาวที่มีเสียงสวรรค์ เป็นคนที่น่าจะชิงชัย เพราะถึงพร้อมเรื่องเสียงไพเราะ แต่ติดตรงมีลูกให้ห่วง\nความกล้ารวมความบ้าจึงนำพาสามสาวไปลงเอยกับเก๋าเปียโน ผู้ดำเนินรายการที่กลายสภาพเหมือนผู้จัดการวง\n“เดล เลิฟเลซ” ต่อคำสามสาวจากโฆษณาหานักร้องไปเวียดนามด้วยการชี้แนะดนตรีโซลให้เกิร์ลกรุ๊ปเออออ\n\nwhat is soul?\nwhat makes soul different than other music?\n\nจากจุดเริ่มบนเวทีที่มีสี่คนในวัยเด็ก “เคย์” สาวเผือกที่ดำน้อยกว่าเพื่อน และถูกแยกไปเมื่อวันวาน\nใช้สติคิดไม่นานในการไล่ความคิดจิตวิญญาณเสรี ระริกระรี้เข้ารวมกลุ่มในวันไปออดิชั่นที่เมลเบิร์น\nและได้ควบหน้าที่เป็นขาแดนซ์ประจำวง ซินเธียเป็นสาวโชว์เซ็กซี่ จูลี่เป็นนักร้องนำ แล้วเกลหล่ะ?\n\nthis is the good acting that's touching me with\nthe story\nconflict\ncharisma\nsong\nsoul\nwar\nmarines\netc.\n\nสำหรับแฟนคลับเดนตายของ “the help” หนังสนุกที่ขยี้ประเด็นนิโกรได้ถึงลูกถึงคน\nสำหรับแฟนคลับกลุ่มดนตรีผิวดำของ “dreamgirls” หนังจับใจที่ไล่เรียงตัวโน้ตไต่ระดับหาชื่อเสียง\nสำหรับแฟนคลับที่คิดถึงหนังสงครามเวียดนาม ได้เวลามากู๊ด มอนิ่ง ไซ่ง่อน, นาตรัง กันถึงภาคสนาม\nรถจิ๊บ, เฮลิคอปเตอร์, เสียงเพลง, บาร์จีไอ, ตึกรามบ้านช่อง, ท้องทุ่ง คือฉากหลังสมรภูมิใกล้บ้าน\nไม่ต่างจากเสียงเพลง, นักร้อง, คนฟัง, ทหารหนุ่ม คลุกเคล้าเป็นความบันเทิงย้อมใจแห่งยุคสมัย\n\nสายเลือดเดียวกัน\nมิตรภาพข้ามสมรภูมิ\nความรักข้ามสีผิว\nโอกาสของโชคชะตา\nถูกยั่วล้ออย่างบันเทิงสำหรับคนที่ดูหนังมาเกือบครึ่งชีวิต\nไม่เพียงเป็นหนังโดนใจแห่งปี\nแต่ยังเป็นหนังเพลงในใจเรื่องแรกที่จะนึกถึงในปีต่อไปจากนี้\nbased on true story\nthat you must see till end credit begins with your glorious heart\nmy emotion fulfill with tears and joy\n\njumpol...please tell me why i love this movie so much?\nthanks again to someone special who always came with me\n\n★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★\n"}
