{"movie_name": "Last Summer ฤดูร้อนนั้น ฉันตาย", "text": "Review (เรื่องที่ 42 / 2013)\nLast Summer ฤดูร้อนนั้น ฉันตาย (ไม่สปอยล์)\n**หนังสนุกตุ้งแช่ ปันปันแสดงดี แต่ไม่อินกะบท ชอบสุดคือน้องที่ชื่อติ่งใส่กางเกงว่ายน้ำเข้าฉาก ฟินกะติ่งของน้องติ่ง (ให้ 7/10)**\n\n.................\n(รีวิวแบบละเอียด และไม่สปอย)\nต่อไปเป็นบทสนทนาของเด็กเกรียนกะalactar\n\nเด็กเกรียน : เมื่อวานพี่ไปดูเรื่องอะไรอ่ะ หนังผีเหรอ?\nอแลกต้าร์ : ใช่หนังผีไทยชื่อเรื่อง Last Summer ฤดูร้อนนั้น ฉันตาย\nเล่นเกมล์จากเพจ Major Cineplex Group (Thailand) ได้มา\nเด็กเกรียน : เหรอๆ มันเป็นเรื่องเกี่ยวกะอะไร ?\nอแลกต้าร์ : เด็กวัยรุ่น 4 คน ผู้ชาย 2 ผู้หญิง 2 ไปเที่ยวทะเล\nมีหนึ่งในนั้นตาย 1 คน หลังจากนั้นก็.....ตุ้งแช่ ตุ้งแช่\n\nเด็กเกรียน : หลังจากนั้นไปเชิดสิงโตกันเหรอพี่?\nอแลกต้าร์ : ใช่! ชอบฉากที่ปันปันใส่หัวแปะยิ้มเต้นหน้าสิงโต\nถุ้ย!! ไม่ใช่! ตุ้งแช่ก็คือ จังหวะที่ผีโผล่แล้วเสียงดังๆเค้าเรียกว่าตุ้งแช่ไงหล่ะโว๊ย!\nเด็กเกรียน : อ๋อๆ แล้วสนุกป่ะ?\nอแลกต้าร์ : ก็โอเคนะ มีทั้งส่วนที่สนุกและไม่สนุก\nส่วนที่ไม่สนุก คือหนังมันไม่ค่อยเมคเซนท์เท่าไหร่ ของบางอย่างในเรื่องนี่อยู่ๆก็โผล่มา เช่นอยู่ดีๆก็มีพลั่ว คือไปโหม่งเห็ดได้ไอเท็มมาตอนไหน? และพี่ไปรู้ข้อมูลมาว่าหนังมีผู้กำกับ 3 คน แบ่งเป็น 3พาร์ทแต่เป็นเรื่องเดียวกัน เรื่องบทเรื่องความต่อเนื่องมันก็เลยยังไม่ค่อยเนียนเท่าไหร่ ทำให้ไม่อินกะเหตุผลและบทสรุปตอนท้าย\n\nเด็กเกรียน : อ้าวงี้ก็ไม่สนุกสิ ไม่ดูแระ กลัวตกใจไม่เยอะไม่คุ้ม?\nอแลกต้าร์ : ข่ะจะฟังกูให้จบก่อนตัดสินใจไหม?\nส่วนที่สนุกก็มี คือมีฉากตกใจบ่อยอยู่ ให้ลุ้นเกร็งเอ็นขมับกบาลบ้าง\nพอประมาณ ปันปันแสดงดีมากเผลอๆอาจได้เข้าชิงรางวัลปลายปี\nเด็กเกรียน : โอเคพี่ต้าร์ งั้นไม่ดูดีกว่า ตกใจเยอะ กลัว!\nอแลกต้าร์ : เอ่อ ไม่ดูเพราะตกใจน้อยหรือไม่ดูเพราะตกใจมาก ไปตกลงกะชีวิตตัวเองก่อนแล้วกันอีห่าน! แต่ที่พี่ปลื้มที่สุดคือ\nน้องของนางเอกที่ในเรื่องชื่อติ่ง เป็นนักว่ายน้ำใส่กางเกงว่ายน้ำเข้าฉากบ่อยมาก คือบางฉากยอมรับเลยว่าไม่ได้มองหน้ามัวแต่มองติ่งของน้องติ่ง 55555\n\nเด็กเกรียน : จริงเหรอพี่ต้าร์ เดี๋ยวพรุ่งนี้ไปดูเลย\nอยากไปดูติ่งของติ่ง 55555\nอแลกต้าร์ : หารีวิวที่อื่นดูประกอบด้วยก็ดี แต่ระวังโดนสปอยนะ\nไม่ต้องมาถามตอนจบพี่ไม่บอกหรอก\n** สรุปโดยรวมก็ไม่ได้แย่ แต่ก็ไม่ได้ดีมากดูเอาบันเทิง เผื่อออกเดทแอ๊ฟตกใจกระโดดกอดคนข้างๆไรงี้**\n\nเด็กเกรียน : โอเคพี่ต้าร์ งั้นไม่ดูแล้ว?\nอแลกต้าร์ : อ้าว! ทำไมหล่ะ นี่จะเอาไงกะชีวิตแน่?\nเด็กเกรียน : ไม่ดูแล้ว ไม่มีคนให้แอ๊ฟตกใจกระโดดกอด ไม่ดูดีกว่า?\nอแลกต้าร์ : โอ๊ยยย กวนตีนนะเมิง อีซากแฟ๊ป!\nเด็กเกรียน : ซากแฟ๊ปคืออะไรอ่ะพี่ต้าร์?\nอแลกต้าร์ : ซากแฟ๊ป = คือเวลาซักผ้าน้ำแฟ๊บยังเอาไปรถน้ำต้นไม้ได้ แต่ซากแฟ๊บนี่ เป็นฟองเกิดสาร CFC ไม่มีประโยชน์โคตรไร้ค่า โอเคนะ อีซากแฟ๊ป!!\n\n\nถ้าชื่นชอบ ขอกำลังใจเข้าไปกดไลท์ในเพจด้วยนะฮะ ขอบคุณฮะ  ^__^\nhttps://www.facebook.com/photo.php?fbid=10151450264925474&set=a.10151083184505474.424533.733180473\n\n"}
