{"movie_name": "Despicable Me 2", "text": "Review (เรื่องที่ 41 / 2013)\nDespicable Me 2  \n**สนุก แกงค์ตัวมิเนียนขโมยซีน  บางมุขก็ฮาเกือบตดแตก บางมุขก็กริบ\nถ้าชอบการ์ตูนตลก ถ้าชอบหนัง 3D ภาพสวยสดใส ไม่ต้องดูภาคแรกก็รู้เรื่อง ให้คะแนน 8.5/10 **\n\n......................................\nรีวิวแบบยาวๆ (ไม่สปอยด์)\n\n**ข้อมูลที่รู้ก่อนไปดู**\n- ได้บัตรมาจากร่วมสนุกเพจ You2play.com﻿ ขอบคุณมากฮะ มีตั๋วอีกก็เชิญมาได้นะฮะ ^^\n-ไม่เคยดูภาคแรก ไม่รู้จักห่านอะไรสักอย่าง รู้จากตัวอย่างหนังแค่ว่า\nอีตัวเหลืองๆ มันร้องปี๊ก่อ ปี๊ก่อ ..โอเค! ข้าบเจ้าอยากดูตรงปี๊ก่อนี่แหล่ะ!\n- เว็บไซต์ดัง Boxoffice Mojo ได้พยากรณ์ไว้ว่า เรื่องนี้จะทำรายได้ในอเมริกาสูงเป็นอันดับ 2 ของปีนี้รองจาก iron man 3  \n\n**หนังเกี่ยวกับ**\nวายร้ายกรู  + ตัวมิเนียนแกงค์ลูกน้องตัวเหลืองจอมแสบ กับภารกิจครั้งใหม่ ที่ฮามาก ไม่ต้องดูภาคแรกก็ฮาได้\n\n**แล้วเป็นไง**\n- การ์ตูนตลก สีสันสดใส โคตรเวอร์ไร้สาระ แต่สนุกขำไค๊หัวน้ำหูน้ำตาไหล\n- ตัวมิเนียน (ตัวเหลืองๆ )ลูกน้องพระเอก คือถ้าจะขโมยซีนกันขนาดนี้สร้างหนังของตัวเองสักเรื่องเหอะจะรีบไปดูเลย อีพวกนี้แหล่ะตัวฮา พูดไรไม่รู้ งุงิๆ ไม่รู้เรื่องแต่ฮามาก\n- มุขบางมุขว่าฮาจบแล้วนะ มีขยี้มุขซ้ำอีก ฮาซ้อนฮา\n- ชอบสุดฉากสุดท้ายนี่เอาไป 10 กะโหลกฮา\nคือหัวเราะเกือบตดแตก!  ยิ่งถ้าใครรู้จักเพลงนี้เก็ทมุขด้วยจะฮามากก (ต้องลองไปดูเอง) ยกให้เป็นฉากเด็ดแห่งปีเลย ขนาดระหว่างทางกลับบ้าน อยู่ดีๆนึกถึงฉากนี้ก็ขำขึ้นมาคนเดียว เป็นผีบ้า ให้คนขับตกใจเล่น 5555  \n\n**แล้วไม่ชอบอะไร**\n- เพราะตัวละครมันน่ารักไปหมด ทั้งสามลูกสาว มีเนียน น้องไก่กุ๊กๆ น้องหมา เลยทำให้พระเอกดูดรอปไปหน่อย มุขของพระเอกบางมุขเลยไม่ค่อยขำ ฉากพระเอกมายาวๆแอบเบื่อและคิดว่าเมื่อไหร่ตัวมิเนียนจะโผล่มาให้ฮาอีก\n- เส้นหนังมันราบเรียบไป เดาได้สไตล์การ์ตูนเนทเวิร์ค  แต่ถ้าเทียบกะเรื่องที่ชอบมากของปีที่แล้วอย่าง Madagascar 3 ชอบเรื่องนั้นเล่าเรื่องสนุกกว่า ลุ้นกว่า\n- พาร์ทความรักของพระเอก มันเนิบๆไป บางมุขก็แป๊กบ้าง ช่วงจีบกันนิจะหลับ ดีที่มีมิเนียนมาช่วยไว้\n\n**สรุปนะ**\n- ถ้าเทียบการ์ตูนของปีนี้ ชอบเรื่องนี้น้อยกว่า เดอะครูสซ์\nแต่ชอบมากกว่า Epic\n-ถ้าจะมาตีความเชิงสัญลักษณ์ ว่าทำไมตัวมีเนียนตดได้ ทำไมหมาเยี่ยวใส่ต้นไม้ตาย เชิญเสพย์ดราม่าเรื่องอื่นเหอะข่ะ  \n- ถ้าชอบมิเนียน  ถ้าชอบการ์ตูนตลก ถ้าชอบหนัง 3D ภาพสวยสดใส ไม่ต้องดูภาคแรกก็รู้เรื่อง  ควรพาลูกพาหลานไปดูเอาฮา\n\nปล. เข้าฉายจริง 4 ก.ค. มีรอบ sneak preview บ่ายสองถึงห้าโมงเย็น 27 มิ.ย.-3 ก.ค. เข้า IMAX แค่วีคเดียว 4-10 ก.ค.\n\n\nถ้าชื่นชอบ ฝากเข้าไปกดไลท์ในเพจด้วยนะฮะ ^__^\nhttps://www.facebook.com/photo.php?fbid=10151448730865474&set=a.10151083184505474.424533.733180473\n\n\n\n\n\n............................................................\nอ่านรีวิวเรื่องที่ผ่านมาได้ที่ลิ้งค์นี้ฮะ\nhttps://www.facebook.com/media/set/?set=a.10151083184505474.424533.733180473\n\n\n[SR]- - - - Review World War Z ** นี่มันดายฮาร์ดเวอร์ชั่นซอมบี้ 4*100 ชัดๆ (คะแนน 8 /10 )** (ไม่สปอยด์)\nhttp://pantip.com/topic/30626641\n\nReview **ไซอิ๋วฉบับตีความใหม่ ที่ได้เสียงของเบบี้มายด์ (พรี๊ชาย) มาขโมยซีน 6.5/10) Journey to the West\nhttp://pantip.com/topic/30626528\n\n++++ Review Man of Steel 3D IMAX ถึงแม้เป้าจะยัดจนสังเกตุเห็นได้ชัดไปหน่อย แต่ก็ถือว่าสนุกดีให้คะแนน 8/10+++\nhttp://pantip.com/topic/30601572\n\nReview (+18) The barrens ป่าผีดุ......ตุ.....ตุ หนังคัลท์มาก อินดี้สุดๆ อินดี้จนต้องให้คะแนน 2/10\nhttp://pantip.com/topic/30596486\n\n\n\n"}
