{"movie_name": "Last Summer ฤดูร้อนนั้น ฉันตาย", "text": "สวัสดีครับทุกท่าน ช่วงนี้ขออภัยที่ห่างหายจากการรีวิวหนังไทยไปหน่อย\n\nแต่ก็ต้องขอบคุณทางค่าย Talent 1 ที่ให้ตั๋วรอบสื่อฯ มาให้ครับ\n\nขอสรุปคร่าวๆ และจะพยายามไม่สปอยล์ เพราะเรื่องนี้จริงๆ ไม่ควรรู้อะไรมากนักก่อนดูจะดีกว่าครับ\n\n- เปิดเรื่องมา หนังเดินเรื่องเร็วแบบติดจรวด ตัดฉับๆๆๆ ช่วงแรกก็คล้ายๆที่เห็นในตัวอย่างนั่นแหล่ะครับว่าวัยรุ่น 4 คนไปเที่ยวต่างจังหวัดกัน มีคนตาย หนังวางปมของเรื่องมาได้น่าสนใจว่าทำไมๆๆๆ แต่ก็กระหน่ำด้วยความน่ากลัว ตื่นเต้น ลุ้น สนุกดีครับ และเกิดเหตุที่เหนือกว่าที่ผมคาดเดาไว้เหมือนกัน\n\n- ช่วงกลางๆ พูดถึงการกลับมาใช้ชีวิตในโรงเรียนหญิงล้วนหลังของตัวแสดงคนหนึ่ง พร้อมบรรยากาศผีจัดเต็ม ตรงนี้ตื่นเต้น ลุ้น ตุ้งแช่มาเรื่อยครับ ค่อยๆเฉลยปมบางอย่าง และผลจากการกระทำนั้น ส่วนนี้เป็นส่วนที่ผมชอบมากที่สุดครับ และเกิดเหตุเหนือกว่าที่คาดไปมากๆๆๆๆๆๆ\n\n- ช่วงท้าย บอกตรงๆครับ เล่นเอางงเลยล่ะ งงว่าคนนี้มาทำไม มาจากไหน เด่นยังไง ทำไมๆๆๆๆๆๆๆๆ ดูไปก็งง ไม่ใช่ว่าไม่ดีครับ แต่เหมือนดุหนังคนละเรื่องกัน งงงงงง และหนังค่อยๆคลี่คลายเฉลยเรื่องทั้งหมด ไม่ติดตรงเฉลย แต่ติดตรงความราบรื่นของหนังครับ ช่วงนี้ก็ยังตุ้งแช่และตื่นเต้นได้ตลอด แต่มันไม่ใช่อ่ะ\n\n- พอดูจบออกมาก็มารู้ที่หลังว่า หนังแบ่งเป็น 3 องค์ เล่าแต่ละมุมของตัวแสดง และใช้ผู้กำกับ 3 คน........ อ๋อ เราโง่เองที่ไม่หาข้อมูลมาก่อน ถึงได้งงมากๆกับหนัง จริงๆผมอยากให้ตอนที่ 1 มีเวลามากกว่านี้ และตอนที่ 3 ลดเวลาลงนะครับ โดยรวมหนังน่าจะลงตัวมากขึ้น\n\n- การแสดงของเก้า เยี่ยม ปันปัน สุดยอดมากๆ ส่วนนักแสดงใหม่ อาย สบาย และเบสท์ ทำได้ดี ดูลื่นตา แต่บอกแล้วปัญหาไม่ได้อยู่ที่นักแสดงครับ\n\n- หนังเรื่องนี้เหมือนทีมฟุตบอลที่กองกลาง กองหน้า กองหลัง เก่งมากใช้โค้ช 3 คนคุม แต่ประสานงานกันไม่ได้ ทำให้ดูไม่ลื่นตา ตรงนี้ หนังอย่าง 9-9-81 บอกเล่า 9 ศพ ที่ใช้ผู้กำกับเกินโหล แต่เหมือนมีโค้ชกลางคุม ทำออกมาได้ราบรื่นกว่าอีกครับ\n\n- แต่ถึงอย่างไร ในด้านความเป็นหนังผี คอหนังผีไม่ควรพลาด คอหนังตื่นเต้นสยองขวัญก็เหมาะที่จะดู ผมถือว่าเป็นหนังที่ดูได้ดูดี แต่ต้องเข้าใจข้อจำกัดของหนังนิดนึงด้วยว่ากำกับ 3 คน ซึ่งถ้าดูเป็นหนังสั้น 3 เรื่อง ก็ถือว่าดีและคุ้มค่าครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / มีทั้งดีและแย่กว่าที่หวังไว้\nเกรดหนัง – พอน่าดู\n\nแก้ไขข้อความเมื่อ 26 มิถุนายน 2556 เวลา 11:11 น."}
