{"movie_name": "Last Summer ฤดูร้อนนั้น ฉันตาย", "text": "เนื่องจาก Last Summer ไม่ใช่หนังผีประเภทสปอยด์จบใน 1 ประโยค   ประเภท \"ไอ้แจ็ค ฆ่าน้อยหน่าตาย\"\nฉะนั้นรีวิวจึงค่อนข้างยาวเล็กน้อย  ขอเขียนตามความเห็นของตัวเองดังนี้\n\n\n\nLast Summer เป็นเรื่องราวว่าด้วยตัวละครที่ความป่วยๆทางจิต  ทั้ง 6 ตัวละครดังนี้\n(อาจจะมีประโยชน์สำหรับคนที่ดูตามหนังไม่ทัน)\n\nจอย (อาย พิมพกานต์ แพร่คุณธรรม)\nนร.ปลายที่เป็นสาวป๊อปประจำโรงเรียน  และเป็นดาราดาวรุ่งอนาคตไกล และมีแม่ที่รักจอยมากๆและกดดันเธอมากๆ\n\nมีน (ปันปัน สุทัตตา อุดมศิลป์)\nเป็นเพื่อนสนิทของจอย ที่ไม่มีอะไรสู้จอยได้ซักอย่าง แม่ไม่สนใจ-ไม่ป๊อบปูล่า-ผู้ชายเมิน\nมีเพียงสิ่งเดียวที่มีนทำได้ดีกว่า  และดีกว่ามากๆ  นั่นก็คือการเรียน\n\nสิงห์  (เก้า จิรายุ ละอองมณี)\nหนุ่มหล่อ พ่อหวง รวย คะนองตามประสาวัยรุ่น  (มีประเด็นพ่อกดดันเล็กน้อย)\n\nกานต์(สบาย กฤษส ถาปนพิทักษ์กิจ)\nเพื่อนของสิงห์  ที่คะนองขั้นกว่า\n\nติ่ง (เบสท์ เอกวัฒน์ เอกอัจฉริยา)\nน้องชายของจอยที่  แม่ไม่รัก ทรีทลูกเป็นคนดูแลพี่สาว (อะไรคือเหตุผลของการตั้งชื่อลูกว่า จอยกับติ่งหรอ... งงจริงๆ)\n\nแม่ของจอย (เง็ก กัลยา เลิศเกษมทรัพย์)\nแม่ที่รักและหวง ห่วงจอยมากๆ มากจนลืมไปว่ามีลูกอีกคน  แม่ผู้มีคติว่า \"ต้องเป็นที่1 ในทุกๆเรื่อง\"\n\n\n\nหนังเริ่มด้วยประเด็นที่อยู่ในทีเซอร์  ตัดฉับๆๆๆจนถึงฉากจอยตาย\nสิงห์และกานต์พยายามซ่อนศพ  และมีนที่ร้องอยากกลับบ้านตลอดเวลา\nผีหลอกๆหลอนๆ  หลอกแบบสะดุ้งๆ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n(ในส่วนนี้เก้าแสดงได้ดี คือทั้งรักและกลัวความผิด  และดูจิตๆในเวลาเดียวกัน.. ถือว่าผ่านสบายๆ)\n\nหลังจากกลับมาจากทะเล  เมื่อไม่มีจอย  มีนก็กลายเป็นสาวป๊อบประจำโรงเรียนแทน\nมีรุ่นน้องกรี๊ดๆ ดูน่าจะเป็นชีวิตที่น่าพอใจ  ถ้าไม่มีเหตุการณ์ที่ตามหลอนมีนตลอดเวลา\nช่วงนี้ผีก็หลอนๆๆ หลอกๆๆๆ .. ให้อารมณ์อึดอัด (คนละอารมณ์กับตอนหลอกเก้า)\n(ปันปัน เล่นได้ดีมากๆๆๆ จากหน้าตาดูใสๆ-มีเหวี่ยงๆจิกๆ-มีมุมน่าสงสาร-ไปจนจิตสุดๆ   ง่า...เค้ากลัวปันปัน)\n\nองค์สุดท้ายของหนังเป็นองค์ที่เฉลยปมของเรื่องทั้งหมด\nว่าด้วยเรื่องราวของติ่งและแม่  เป็นการมาแบบงงๆ เพราะในทีเซอร์ไม่ได้บอกไว้\nแต่เนื้อเรื่องเป็นเรื่องราวที่ต่อเนื่องกันมา ก็เลยไม่ได้รู้สึกแปลกแยก  (คือไม่ใช่หนังผีแบบผี 3 บาท)  แต่ก็ไม่ราบรื่นเท่าไหร่  ..  \nเป็นเรื่องราวของผีจอยที่มาหลอกน้อง ..  เรียกได้ว่าเป็นการหลอกผีที่น่าประทับใจที่สุดในเรื่อง  (ในใจคิดว่าคนคิดจะครีเอทไปไหน)\n\nพร้อมบทสรุปที่คลายทุกปมอย่างน่าประทับใจ\nถ้าถามว่าหนังเรื่องนี้คล้าย i know what you did last summer มั๊ย.. ขอตอบว่า \"ไม่\"\nหนังเรื่องนี้ให้อารมณ์ ลัดดาแลนด์มากกว่า ... แต่เป็นลัดดาแลนด์ ในเวอร์ชั่นที่มีความเป็นหนังผีอยู่มาก\n\n\n\nสรุปข้อดีของหนัง\n\n1.เป็นหนังผี  ที่ผีเป็นตัวละครที่มีเหตุผลมากๆ   คือดูจบกลับไปแล้วได้ข้อคิด  ไม่ใช่แค่ผีหลอกแฮ่ๆๆ  \nแต่จะรู้สึกว่า \"เราเข้าใจเธอนะ..ผีจอย\"\n\n2.นักแสดงแสดงได้ดีมากๆ  โดยเฉพาะปันปัน  ลืมภาพเต้ย-สาวน้อยน่าสงสารที่โดนรุมตบไปเลย  งานนี้เธอไม่น่าสงสารแบบนั้นหรอก\nหลายฉากที่ปันปันต้องเล่นคนเดียว  ไม่ว่าจะเป็นน้อยใจ-กลัว-หลอน-อิจฉา-ผวา-สำนึกผิด  ส่วนใหญ่ปันปันเล่นคนเดียว\nแต่เล่นได้แตกต่างมากๆ  นับถือเลยสำหรับนักแสดงอายุ 16 ปีคนนี้   ... ลุ้นให้ปันปันได้ซักรางวัลในปีนี้\nแต่ถามว่านักแสดงคนอื่นๆเล่นดีมั๊ย  ก็ดีหมดเลยนะ  ไม่ว่าจะเป็นอาย-สบาย-เบสท์  ดูแล้วไม่สะดุดตา\nอันที่จริงเก้าก็เล่นดีมากๆเลย  แต่ปันปันอยู่ในระดับที่น่าประทับใจมาก ..  ทุกคนที่ออกจากโรงเลยชมปันปันซะเยอะ(จนลืมเก้า)\n\n3.ผีหลอกแบบหลอนๆ  ส่วนตัวเราชอบมากกว่ามาเป็นตัวๆ\n\n4.เพลงตอนจบของ singular ทำให้หนังซึ้ง  และจบแบบอิ่ม\n\n\n\nข้อที่ไม่ค่อยประทับใจ\n1.ลำดับการเล่าเรื่องไม่ค่อยสมูธเท่าไหร่   แต่ไม่ถึงกับทำให้หนังขี้เหร่   แต่ก็จะมีอารมณ์งงนิดนึง\n2.หลายฉากที่ผีหลอก  ไม่ค่อยแปลกใหม่เท่าไหร่    เทใจให้กับฉากหลอกผีน้องชายที่บ้านมากที่สุด ชอบทุกฉาก(อันนี้ก็สร้างสรรค์เกิ๊น)\n\nสรุป\nว่าเป็นหนังไทยที่อยู่ในระดับที่น่าไปดูอีกเรื่องนึ่ง   เป็นหนังที่จบแบบประทับใจ  และให้อะไรกับคนดู\nนักแสดงแสดงได้ไหลลื่น  คนทำหนังตั้งใจทำดี  ถือว่าดีในระดับของค่ายหนังใหม่อย่าง Talent 1 Movie Studio\nสุดท้าย ปันปันสวยมาก (อันนี้ส่วนตัวสุดๆ)\n\nแก้ไขข้อความเมื่อ 28 มิถุนายน 2556 เวลา 08:01 น."}
