{"movie_name": "Last Summer ฤดูร้อนนั้น...ฉันตาย", "text": "หลังจากได้ดูรอบสื่อเมื่อ 25 มิถุนายน ที่ผ่านมา\nสิ่งแรกที่ต้องขอชื่นชม คือการแสดงของนักแสดงวัยรุ่น ที่มีหน้าเก่าผสมหน้าใหม่ หน้าเก่าทำได้ดี\nแต่ที่ประทับใจคือหน้าใหม่ทั้งสอง น้องอาย (คนที่เล่นเป็นผี) กะ น้องเบส (น้องชายของผี) เล่นได้ดีกว่าที่คาดหวังไว้มาก\nรวมแล้วทุกคนแสดงได้ถึงอารมณ์ดราม่าที่หนังต้องการจะสื่อ (ติดที่บางคนอาจเล่นเวอร์ และแสดงออกเวอร์ไปหน่อยในบางฉาก)\n\nลำดับถัดมาที่ถือว่าดีเลยคือบรรยากาศความตื่นเต้นน่ากลัว ที่เอาอยุ่ตลอดเรื่อง ความมีเงื่อนงำ ความลับและการทิ้งปมไว้ให้ติดตาม\nแม้ปมและจุดหักมุมที่ใส่ออกมาจะดูเยอะไปหน่อยจนทำให้รู้สึกเวิ่นเว้อ\nแต่โดยรวมแล้วก็นับถือในความกล้าของผู้ทำที่ผูกเรื่องมาให้หักมุมเยอะขนาดนี้\n\nแม้โครงเรื่องโดยรวมจะยังไม่อาจทิ้งห่างจากโครงเรื่องพลอตผีสูตรสำเร็จทั่วไป\nแต่วิธีดำเนินเรื่องถือว่าแปลกใหม่ และสอบผ่านฉลุยเลยทีเดียว\nต้องยกยอดให้กับความกล้าหาญของทีมผู้สร้างที่ตัดสินใจใช้ผู้กำกับถึงสามคน\nและสามคนก็มีสไตล์การเล่าเรื่องที่แข็งแรงชัดเจนในแนวทางของตนเอง\nแต่กลับออกแบบเรื่องมาให้มีภาพรวมสอดประสานกันอย่างลงตัว\n\nสิ่งที่ควรกล่าวถึงมากกว่าอย่างอื่นก็คือ...แก่นเรื่อง\nที่มีเนื้อหากล่าวถึงวัยรุ่นยุคสมัยนี้ ในบริบทที่แรงและโดน\nโดยปกติแล้ว ในหนังที่มีตัวละครวัยรุ่น มักถูกออกแบบให้มีความไร้เหตุผล เป็นตัวละครสมองกลวงที่ใช้ชีวิตโลดโผนจนนำจุดจบมาสู่ตนเอง\nแต่ตัวละครใน summer กลับนำเสนอแง่มุมที่ต่างออกไปในมุมมอง...ที่ว่าวัยรุ่นต้องทำพฤติกรรมแบบที่ผู้ใหญ่อย่างเราๆไม่เข้าใจ\nบางทีอาจเป็นผลพวงมาจากการถูกกดดันโดยสังคมที่แก่งแย่งแข่งขัน\nและแรงกดดันจากสถาบันครอบครัว ความทะเยอทะยาน เและเข้มงวดของผู้เป็นพ่อเป็นแม่ก็ได้\nหนังเรื่องนี้จึงไม่ได้ชี้เป้าไปที่ความพลาดของวัยรุ่นเพียงอย่างเดียว แต่ยังหมายถึงความพลาดในระบบองค์รวม ของสังคม และของพวกผู้ใหญ่อย่างเราๆด้วย\n\nสำหรับตัวละครผี ที่ปรากฏอยู่ในเรื่อง แม้ในบางการกระทำของเธอที่เราดูในแวบแรกนั้น ดูราวกับเป็นผีที่ต้องการล้างแค้นอย่างไม่มีเหตุผล\nแต่เมื่อกลับมาขบคิดดูดีๆแล้ว บางที...การกลับมาของผีจอยในแต่ละ section นั้น เธอไม่ได้มาเพื่อทำให้คนกลัว\nหวาดผวา และขนหัวลุกจนนั่งไม่ติดที่เพียงอย่างเดียว (เหมือนกับที่เราเห็นในหนังหลายๆเรื่อง)\nแต่เธอมาเพื่อบอกอะไรบางอย่าง แก่ทั้งเรา คนดู และตัวละครที่ต้องเผชิญหน้ากับเธอในเรื่อง\nอาจเป็นเพียงการเตือน เป็นการกระตุ้นย้ำให้นึกถึงความผิดพลาดที่ทำลงไป หรือเป็นเพียงการทวงถามถึงสิ่งสำคัญที่หลงลืมไปเท่านั้น\nสิ่งสำคัญนั้นคือ...ความรัก มิตรภาพ และความห่วงหาอาทร นั่นเอง\n\nในความคิดของผู้เขียน ที่ตีความผีจอยจากการดูในเรื่อง แอบคิดไปว่า...บางทีผีจอยอาจไม่มีอยู่จริงในเรื่องเลยก็ได้\nบางทีเธออาจเป็นแค่สิ่งที่ผุดออกมาจากก้นลึกในจิตใจของตัวละครนั้นๆ ที่วาดภาพเธอไปต่างๆนา ตามแต่จินตนาการของพวกเขา\n(เพราะสังเกตเลยว่าผีจอยในสายตาของตัวละครแต่ละตัว มักจะเปลี่ยนแปลงไป ไม่เหมือนเดิมเลยสักครั้ง\nในสายตาของเก้าเธอเป็นอีกอย่าง ในสายตาปันปันเธอก็เป็นอีกอย่าง ในสายตาของน้องชายและแม่เธอ ก็เป็นอีกอย่าง)\nเธออาจเป็นความรู้สึกผิด เป็น quilt เป็นสิ่งที่ติดค้างอยู่ในใจเราก็ได้\nคือ shadow หรือด้านมืดข้างในหัวใจของคน ตามหลักของนักจิตวิทยาชื่อก้องโลกอย่าง คาร์ล จุง\nเมื่อคนเราทำอะไรผิด หรือรู้สึกติดค้างในเรื่องใดเรื่องหนึ่งอยู่ สิ่งนั้นจะปรากฏออกมาในรูปแบบของปีศาจ\nเปรียบเหมือนเงาที่ตามหลอกหลอนเรา\n\nแล้วคุณล่ะ... จอย ในสายตาของพวกคุณ เป็นแบบไหนกัน?\n"}
