{"movie_name": "Stoker [2013] นำแสดง Mia Wasikowska; Matthew Goode; Nicole Kidman; Dermot Mulroney", "text": "“มะเร็ง” หมอ อาจตั้งคำถาม ว่า มีญาติ เป็น มะเร็งในครอบครัว หรือไม่\n\"จิตประสาท\"  หมอ จิตเวท อาจตั้งคำถามว่า มีญาติ เป็นโรคทางจิต ประสาท หรือไม่\n\n\nภาพยนตร์เรื่องที่เรากำลังดูอยู่นี้  ขอให้แยกคำว่าญาติ พี่น้อง พ่อแม่ลูก ออกจากหัวสมองของคนดูให้หมด\nแล้วให้เหลือ แค่ ผู้ชาย กับ ผู้หญิง\nนักล่า และ ผู้ถูกล่า , การรอเวลา เพื่อจัดการเหยื่อ  เท่านั้นพอ\n\nการเอาชนะ และความอ่อนแอ ของผู้หญิง ที่มักชอบจะเอาชนะผู้หญิงด้วยกันอย่างไม่มีเหตุผล\nผู้ชาย ก็ การอยากแสดง พลัง ของผู้ชาย แม้จะไม่รู้พลังที่กำลังแสดงออกมานั้น เป็นด้านดี หรือด้านลบ\nเพียงเพียงเพื่อให้เป็นผู้ที่อยู่ เหนือกว่า\n\nสิ่งที่นำเสนอ คือ ความริษยา ที่อาศัยอยู่บนพื้นฐานของคำว่า รัก เพียงเพื่อต้องการเรียกร้อง\nความสนใจ ใส่ใจ\nรักที่มีรูปแบบ ปรากฏ คือ\n- รักฉันบ้าง\n- ใส่ใจฉันบ้าง\n- เข้าใจฉันบ้าง\n- ให้เวลากับฉันบ้าง\n\nประเด็นนี้ไม่นับคนรับใช้,นายอำเภอ, หมอ\nคนรับใช้ ทำเพื่อแลก บางสิ่งบางอย่าง และสิ่งตอบแทน\nนายอำเภอและ หมอ  ทำเพราะหน้าที่ กับสิ่งจำเจ ที่ทำทุกวัน\n\n*****************************************************\nบทบาทของผู้หญิงที่ไม่เคยได้รับความสนใจใส่ใจเวลา\nและความรัก จากสามี  เธอมีจุดอ่อน ที่ต้องการแสวงหาความสุข\n\n\n\n\nผู้หญิงคนที่เปรียบเสมือนผ้าขาว สุดท้ายถูกทำลายความไร้เดียงสาลง\nกลายเป็นความรุนแรง และกลายเป็นนักล่าในที่สุด\nผลพวง ทางอารมณ์ในด้านลบที่ค่อยๆ ถ่ายทอดออกมา จนขาดความเป็น ปรกติสุข\nและกลายเป็นขัดแย้งทางสังคม\n\n\n\nหนังนำเสนอการสำเร็จความใคร่ กรอปน\nไปกับการกระตุ้นอารมณ์ทางเพศของตน\n\nกับประสบการณ์ความทรงจำการฆาตกรรมที่เธอปลดปล่อยความก้าวร้าวภายในของเธอ\n\n\n\n  \nผู้ชายที่มีความรัก แต่ขาดการดูแลเอาใจใส่ หรือ เรียกร้องมากเกินไป\nจนมีพฤติกรรมก้าวร้าวรุนแรงแอบซ่อนอยู่ภายใน\nภายนอกดูเหมือนควบคุมได้ดั่งเหยี่ยวจัดการเหยื่อ\n\nแต่ภายในนั่นอ่อนแอ ยากในการควบคุมตนเอง\n\n\n\n\n\nผู้ชายที่คิดว่าจะควบคุมและดูแล และจัดการสิ่งต่างในครอบครัวได้\n\nแต่ทุกอย่างก็เกินพอดี หรือไม่เพียงพอต่อความต้องการจากคนรอบข้าง\nผู้ที่มักจะกำหนดชะตากรรม ของ คน สัตว์ สิ่งของ( หรือจดหมาย? ที่ไม่มีวันถึงมือผู้รับ)\n\n\n\n\nนักล่าที่ดีคือจัดการเหยื่อ ไม่ให้ “เป็น” นอกจากคำว่า \"ตาย\"  \nกรรไกรที่เธอเตรียมไป ก็เพื่อจุดประสงค์นั่น\nเหยื่อที่โดนสังหาร\nต้องแน่ใจว่า เหยื่อนั่นตายสนิทจริงๆ\n****************************************************************\n\nแก้ไขข้อความเมื่อ 28 มิถุนายน 2556 เวลา 01:23 น."}
