{"movie_name": "Mud", "text": "Mud (2012)\n\n\n\nGenre : Drama\n\nDirector : Jeff Nichols\nWriter : Jeff Nichols\n\nแค่เห็นชื่อ Jeff Nichols ผู้กำกับ Take Shelter ผมก็ไม่มีความลังเลอะไรที่จะต้องติดตามผลงานชิ้นต่อไปของเขา\n\nMud เป็นหนังดราม่าเต็มตัวว่าด้วยเด็กชายวัย 14 ปี 2 คนเข้าไปช่วยเหลือชายหนุ่มที่ชื่อว่า Mud (Matthew McConaughey) เพื่อช่วยให้เขารอดพ้นจากการตามล่าและช่วยให้เขาสมหวังในความรัก แต่ว่าเส้นทางย่อมไม่ได้โรยด้วยกลีบกุหลาบ การพบ Mud ครั้งนี้จะสอนให้เขาเรียนรู้และเติบโตจากประสบการณ์นี้อย่างแน่นอน\n\nความเห็นแรกของผมคือ Mud เป็นหนังที่มีพล๊อตดีทีเดียวครับ เพียงแต่พอมาเขียนบทแล้วมันให้ความรู้สึกถึง \"ความจงใจอย่างชัดเจน\" เนื้อหาเหตุการณ์ความสัมพันธ์อะไรหลาย ๆ อย่างมันเลยดูจงใจมากเกินไป ซึ่งผมไม่ค่อยนิยมการนำเสนอแบบนี้สักเท่าไร มันขาดความเป็นธรรมชาติไหลลื่นเหมือนจุดแข็งที่เขาเคยเขียนบท Take Shelter\n\nความดีความชอบต่อมาที่ต้องชม Mud คือการเล่าเรื่องแบบเรื่อย ๆ แต่พอดูจนจบแล้วเหมือนโดนชกท้องเต็มแรงเลยครับ เหมือนเราโดนหนังแย็บหมัดมารัว ๆ แต่เรายังไม่มีอาการจนกระทั่งหนังจบถึงรู้สึกว่าจุก เพียงแต่มันเป็นการแย็บหมัดที่บรรจงประดิษฐ์มากเกินไปสักหน่อย\n\nและผมรู้สึกว่า Mud มันเป็นหนังรักมากกว่าหนัง Coming of Age หรือการก้าวพ้นวัย เพียงแต่มันเป็นความรักในแบบที่ Jeff Nichols นำเสนอ รักแบบเด็กอยากรู้อยากเห็น รักพ่อรักแม่รักเพื่อน รักแรกพบกับหญิงสาว หรือแม้กระทั่งความหวังดีแบบเด็ก ๆ ผมมองว่ามันคือรูปแบบความรักตลอดทั้งเรื่อง จนกระทั่งถึงตอนจบมันเหมือนใช้เหตุการณ์ทั้งเรื่องนำทางให้เด็กทั้งสองคนเลยดูเป็นหนัง Coming of Age ในสายตาหลาย ๆ คนครับ\n\nด้านการแสดงก็ยอดเยี่ยมทุกคนครับ ตั้งแต่บทนำ Mud โดย Matthew McConaughey, หนุ่มน้อย Tye Sheridan ที่เคยแสดง The Tree of Life ก็มีแววอนาคตไกล, Sam Shepard ออกน้อยแต่คุณภาพแน่น และคนอื่น ๆ ในเรื่องก็ทำหน้าที่ตัวเองอย่างดีครับ\n\nถึงตรงนี้แม้ผมจะไม่ได้ประทับใจอะไร Mud มากมายสักเท่าไร แต่ผมยังเชื่อว่า Jeff Nichols จะเป็น Nolan คนถัดไปของยุคนี้ ถ้าหนังเรื่องต่อไปของเขาเป็นงาน remake และถัดไปด้วยหนังใหญ่ล่ะก็ใช่เลยครับ หะหะ (เทียบกับ Nolan ในแง่ว่ามาจากสายหนังอินดี้เหมือนกัน กำกับเองเขียนบทเองทุนน้อยเหมือนกัน ประสบความสำเร็จในแง่คำวิจารณ์ แถม Mud ยังได้โปรดิวเซอร์คนเดียวกับ Memento อีกด้วย)\n\n8/10\n"}
