{"movie_name": "Last Summer ฤดูร้อนนั้น...ฉันตาย", "text": "บทความนี้ได้เขียนขึ้นไว้ที่ เพจ Sense on Films...\n\nhttp://www.facebook.com/SenseOnFilms\n\n----------------------------------------------------\n\nเกริ่นก่อนนะครับว่าผมเป็นคนกลัวผี...ปกติจะพยายามเลี่ยงหนังผีก่อนเลย (หนังสยองขวัญที่ไม่ใช่ผียังพอไหว...ไม่ชอบอะไรที่มันตุ้งแช่!!)\n\nซึ่งคราวนี้ได้รับการอนุเคราะห์จาก Talent 1 Movie Studio ในการรับชมรอบภาพยนตร์เรื่องนี้ในรอบปฐมทัศน์นะครับ...\n\nปล. ตอนออกมาจากโรง...มีผีมาดักเพียบเลยครับ...\n\n\n---------------------------------------------------\n\nพล็อตเรื่องง่ายมาก บรรทัดเดียวจบ...\n\n“กลุ่มวัยรุ่นไปเที่ยวทะเล แต่เกิดเหตุไม่คาดฝันกับ 1 ในนั้น...และผีก็ดันเฮี้ยน ไล่หลอกหลอนพวกที่เหลือ และ คนที่เกี่ยวข้องทั้งหมด”\n\nพล็อตหนังผีพื้นฐานเลยครับ!! แต่สิ่งที่แตกต่างออกไปก็คือ รายละเอียดของเรื่องราว...\n\nหนังเรื่องนี้จะเล่าเรื่องออกเป็น 3 ส่วนนะครับ...และที่ชื่นชอบอย่างหนึ่งของบทหนังเรื่องนี้ก็คือ...ทั้ง 3 ส่วนเป็นเหตุการณ์ที่ต่อเนื่องกัน...\n\nส่วนแรก...เดินเรื่องราวของกลุ่มวัยรุ่น 4 คน...ซึ่ง 1 ในนั้นคือ จอย เกิดเหตุไม่คาดฝันขึ้น และ ตายไป...โดยตัวเดินเรื่องราวหลักของส่วนนี้คือ สิงห์...แฟนของจอย...\n\nส่วนที่ 2...เล่าเรื่องราวต่อจากส่วนแรก...โดยเดินเรื่องที่ มีน...เพื่อนสนิทของ จอย...\n\nส่วนสุดท้าย...เล่าเรื่องราวต่อเนื่องจากส่วนที่ 2...ดำเนินเรื่องราวโดย ติ่ง...น้องชายของ จอย และ แม่ของจอย...\n\nซึ่งอย่างที่บอกไปแล้วว่า ทั้ง 3 ส่วนนั้นเป็นเหตุการณ์ที่ต่อเนื่องกัน...และสิ่งที่เกิดขึ้นในแต่ละส่วน ก็เกี่ยวเนื่อง และ เชื่อมโยงซึ่งกันและกัน...\n\nรูปแบบการเล่าเรื่องลักษณะนี้ ไม่ค่อยได้พบเจอในหนังไทยสักเท่าไหร่...โดยเฉพาะ หนังผี...ถือได้ว่าเป็นความแปลกใหม่อย่างหนึ่งที่นำเสนอออกมาได้ค่อนข้างดี...\n\nรวมทั้งการเล่าเรื่องแบบที่เดินหน้ากันไปเรื่อยๆ แล้วก็ค่อยปล่อยปมปล่อยข้อมูลออกมาทีละเล็กละน้อย...ทำให้ภาพรวมของหนังค่อยๆกระจ่างขึ้นมา...จนสุดท้ายแล้ว หนังก็เลือกที่จะเฉลยรายละเอียดอื่นๆที่เหลืออยู่ในฉากสุดท้าย...ทำให้ปริศนาทุกอย่างในเรื่อง ค่อนข้างที่จะเคลียร์อย่างชัดเจน...และทำให้เรื่องราววนกลับไปยังจุดเริ่มต้น...ซึ่งเป็นสิ่งที่น่าชื่นชมนะครับ...\n\nและอีกจุดหนึ่งที่น่าชมเชยก็คือ...หนังเรื่องนี้เดินเรื่องได้ฉับไวมากๆ ไม่ค่อยมีการบรรยายหรืออธิบายอะไรให้มากความ อาศัยการพูด หรือ ภาพที่สื่อให้เข้าใจง่ายๆ...แต่ในบางครั้ง การที่เดินเรื่องฉับไวเกินไปนั้น อาจจะทำให้คนดูตามเก็บรายละเอียดของหนังไม่หมด...\n\nแต่ถึงแม้ว่ารูปแบบการเล่าเรื่องจะน่าสนใจก็ตาม...แต่ว่ารายละเอียดปลีกย่อยของเรื่องราวนั้น มันกลับดูไม่สมบูรณ์อย่างที่ควรจะเป็น...จึงทำให้มีความรู้สึกสะดุดบ้าง...ซึ่งมันเกี่ยวเนื่องกับการที่เดินเรื่องฉับไวเกินไปด้วยล่ะครับ...\n\nรวมทั้งการกระทำบางอย่างที่ไร้เหตุผลของทั้งตัวละคร และ ตัวผี...ซึ่งเป็น 1 ในจุดอ่อนของหนังผีทั่วไป...เรื่องนี้ก็มีเช่นกัน...\n\nจุดหนึ่งที่เห็นได้ชัดก็คือ...จุดจบของส่วนที่ 1...ซึ่งผมก็ไม่เห็น หรือ ไม่ทันได้เห็นว่า มันมีพลุอยู่ตรงนั้นด้วยหรือ?? ฉากจุดจบของ สิงห์ ที่มีพลุด้วยนั้น มันเลยดูขัดๆชอบกลนะครับ...\n\nอ่านไม่ผิดหรอกครับ...ตัวละคร สิงห์ ที่น้อง เก้า-จิรายุ แสดงนั้น...มีบทบาทเพียงแค่ส่วนที่ 1 ของเรื่องเท่านั้น!! แฟนๆ น้องเก้า ที่คาดหวังจะเห็นหนุ่มน้อยคนนี้เยอะก็คงจะแอบผิดหวังเล็กน้อยนะครับ...\n\nกลับมาที่บทกันต่อ...หนังเรื่องนี้แสดงให้เห็นถึงความเฮี้ยนของ ผีจอย กันแบบสุดๆเท่าที่จะทำได้...ซึ่งสิ่งหนึ่งที่ผมเกลียดที่สุดเวลาชมหนังผีก็คือ...การที่ผีมักจะไล่ฆ่า หรือ ล้างแค้นกันแบบไม่มีเหตุผล...เอะอะก็หลอก ก็ฆ่า...ซึ่งทีแรกนั้น ผีจอย ก็กำลังจะเป็นในลักษณะนั้นอยู่แล้ว...\n\nแต่ปรากฏว่า...บทสรุปสุดท้ายจริงๆของเรื่องนี้นั้น...กลับเป็นการหาทางออกของเรื่องที่เหนือความคาดหมาย และ ทำให้ตอนจบของเรื่องนี้ สวยงาม และ น่าประทับใจกันพอสมควรเลยครับ!!\n\nเรื่องราวที่แทรกเข้ามานอกจาก ความรักแบบหนุ่มสาว กับ ความรักระหว่างเพื่อนนั้น...ยังมีประเด็กครอบครัวเพิ่มเข้ามาด้วย...ซึ่งสะท้อนความเป็นจริงในยุคสมัยนี้ ที่มีการแข่งขันกันในสังคมค่อนข้างสูง...หลายๆครอบครัวก็คงจะมีการบังคับ เคี่ยวเข็ญ และ กดดัน จากคนในบ้าน เพื่อที่จะเอาชนะคนอื่นๆ หรือ เป็นที่ 1 ให้ได้...หนังก็นำเสนอประเด็นนี้ออกมาได้ดีนะครับ...และทำให้ตอนท้ายของเรื่อง ดูหนักแน่น และ มีพลัง...\n\nส่วนต่อมาที่จะพูดถึงสำหรับหนังผีก็คือ ฉากผีหลอก และ ความน่ากลัวนะครับ...\n\nถึงแม้ว่าผมจะเป็นคนกลัวผีก็ตาม...แต่ผมกลับรู้สึกว่า ผีในเรื่องนี้นั้น หลอกไม่ค่อยน่ากลัวอย่างที่ควรจะเป็นเท่าไหร่...\n\nช็อตที่ทำให้พอสะดุ้งได้ก็มี...โดยเฉพาะ น้ำสมุนไพร...แต่นอกเหนือจากนั้น...กลับรู้สึกว่าเหมือนเคยเห็นจากที่ไหนมาก่อน...\n\nส่วนที่ 1 นั้นให้อารมณ์เหมือน I Know What You Did Last Summer ซึ่งเปลี่ยนจากฆาตกรโรคจิต เป็น ผี...ซึ่งไม่สามารถตอบโต้ได้...\n\nส่วนที่ 2 อารมณ์เหมือน ชัตเตอร์ ผสม หนังผีญี่ปุ่น...\n\nส่วนที่ 3 ยิ่งแล้วใหญ่...ได้อารมณ์ของ Final Destination กันเลยทีเดียว...แถมแอบได้กลิ่นของ สวยลากไส้ มานิดๆ...- -“\n\nซึ่งน่าจะมีสาเหตุมาจากที่ 3 ส่วนของหนังเรื่องนี้ ใช้งานผู้กำกับกันคนละส่วนนั่นเองครับ...แต่ก็ต้องชมเชยที่สามารถนำมารวมกันแล้วยังให้ความรู้สึกที่ไม่ค่อยหลุดไปจากกันมาเท่าไหร่...\n\nและอย่างที่บอกไว้นะครับ...ตอนแรกผีค่อนข้างจะดูเหมือนไม่มีเหตุผลนัก...แต่หลังจากที่หนังค่อยๆปล่อยข้อมูลมาเรื่อยๆ มาจนถึงบทสรุปสุดท้าย กลับให้ความรู้สึกว่า ผีจอย เป็นผีที่ค่อนข้างมีเหตุผลสูง!!\n\nอันนี้พูดจริงๆครับ!! จากสิ่งที่กระทำต่อแต่ละคนนั้น เมื่อพิจารณาจากข้อมูลที่หนังค่อยๆปล่อยออกมาจนจบแล้ว...ผีจอย มีเจตนาที่จะทำต่อแต่ละคนนั้นแตกต่างกัน...\n\nส่วนที่ 1...สิงห์ ซึ่งเป็นคนรักของจอย ได้ทำผิดพลาดจนทำให้จอยตาย...ซึ่งผีจอยก็รับรู้ถึงเจตนาของ สิงห์ ว่าเกิดขึ้นโดยไม่ตั้งใจ...สิ่งที่ผีจอยต้องการจากสิ่งก็คือ คำขอโทษ และ อย่าทิ้งจอยไป...\n\nส่วนที่ 2...อันนี้เด็ดมากครับ...เพราะว่าจากส่วนแรก เราจะเห็น มีน เป็นเด็กผู้หญิงใสๆ ไม่มีอะไร...แต่จากบทสรุปของส่วนแรก...เราก็จะค่อยๆเห็นตัวตนที่แท้จริงของ มีน มากขึ้นเรื่อยๆ...จนในตอนท้ายของส่วนที่ 2...เราจะรู้สึกว่า นังมีนนี่แหละ สมควรตายที่สุด!! - -“\n\nส่วนที่ 3...อันนี้เป็นปัญหาครอบครัว...ซึ่งเกิดจากการกระทำโดยไม่ได้คิดของน้องชายตัวเอง...จึงเป็นจุดเริ่มต้นของเรื่องราวทั้งหมด...แต่ถ้ามองไปโดยละเอียดแล้ว...แม่ของจอย ก็มีส่วนที่ทำให้เป็นเช่นนี้ด้วย...เพียงแต่ว่าด้วยความรัก และ เข้าใจของตัวจอยเอง จึงไม่ถือโทษโกรธเคืองแม่...ส่วนเจ้าติ่ง น้องชายนั้น...เหมือนว่า ผีจอย จะเน้นแค่สั่งสอนให้หลาบจำเสียมากกว่า...\n\nเพิ่งเคยเจอผีมีเหตุผลก็คราวนี้แหละครับ!!\n\nในส่วนของนักแสดงนั้น...\n\nเก้า-จิรายุ...ในบทบาทของ สิงห์...ที่แม้ว่าจะโผล่มาเพียงแค่ส่วนแรกของหนังก็ตาม...แต่ว่าการแสดงของ เก้า ในเรื่องนี้นั้น...สามารถเรียกได้ว่า ยอดเยี่ยม และ ทำออกมาได้ดี ในบทที่ค่อนข้างยากแบบนี้...\n\nเพราะว่าจากหนุ่มที่ร่าเริงสดใส...แต่ด้วยความผิดพลาดที่ตัวเองทำไปโดยไม่ตั้งใจ และทำให้แฟนของตัวเองตาย...ทำให้ สิงห์ เผยตัวตนอีกด้านออกมา...ซึ่งน่าเสียดายที่หนังไม่ได้ปูเรื่องราวพื้นฐานครอบครัวของ สิงห์ เท่าไหร่นัก...ทำให้ตัวตนหลังจากที่แฟนตาย เลยอาจจะดูงงๆไม่มีที่มาที่ไปเท่าไหร่...นอกจากความเครียด และ เสียใจ ทำให้กลายเป็นแบบนั้น...\n\nส่วน ปันปัน-สุทัตตา นั้นก็เป็นอีกคนที่ปล่อยของออกมาในเรื่องนี้เช่นกันครับ...ซึ่งก็เหมือนกับ สิงห์ ที่ถูกความเครียด และ ความกลัวจากการโดน ผีจอย หลอกหลอน ทำให้ค่อยๆเปลี่ยนไปเป็นคนละคนจากตอนแรก...โดยค่อยเผยตัวตนที่แท้จริง ที่อยู่ในคราบของสาวน้อยใส่ซื่อ ออกมาทีละเล็กละน้อย...\n\nนักแสดงใหม่อย่าง อาย-พิมพกานต์ นั้นก็โดนจับมาเป็นผีตั้งแต่เรื่องแรกเลย...ซึ่งในส่วนของการแสดงตอนที่ยังเป็นคนนั้น อาจจะไม่ค่อยได้เห็นฝีมือกันมากนัก เพราะว่าส่วนใหญ่ก็ต้องเล่นเป็นผีอยู่แล้ว...ไม่มีอะไรจะบอกว่า...น่ารักดีครับ...^-^\n\nอีก 2 หนุ่มอย่าง สบาย และ เบสท์ นั้น...สบาย ในบท กานต์...เพื่อนของสิงห์ ผู้เป็นคนหายามาให้สิงห์ (คาดว่าน่าจะเป็นยานอนหลับ) จนเกิดเหตุให้ จอย ต้องตาย...ไม่ค่อยได้แสดงอะไรมากนัก...แป๊บๆก็ตายแล้ว...\n\nส่วน เบสต์ ในบท ติ่ง...น้องชายของ จอย...ดูแว่บแรกนึกว่าเป็นเด็กแว๊นซ์...แต่ความจริงแล้วก็เป็นเด็กดีคนหนึ่ง...ซึ่งบทนี้ก็ไม่ใช่ง่าย เพราะว่าต้องปะทะอารมณ์หลายฉากกับแม่ ซึ่งรับบทโดย คุณเง็ก-กัลยา...นักแสดงฝีมือดีที่หายไปนานมาก...ถือว่าแสดงออกมาได้โอเคเลยทีเดียวครับ...\n\nสุดเซอร์ไพรซ์ก็คือ คุณเง็ก นี่แหละครับ!! บางซ็อตนี่ น่ากลัวกว่า ผีจอย เสียอีก...\n\n-----------------------------------------------------\n\n\nสรุป...Last Summer...เป็นหนังผีแบบไทยๆ ที่ฉากหลอกฉากตกใจ มันให้อารมณ์เหมือนหนังเรื่องอื่นๆหลายๆเรื่องมารวมกัน...แต่กลับไม่ค่อยน่ากลัวอย่างที่คาดไว้...ประเด็นเรื่องราวค่อนข้างที่จะนำเสนออกมาได้ดี...ที่ชอบก็คือ รูปแบบการเล่าเรื่อง และ การเฉลยปมของหนัง...นักแสดงวัยรุ่นก็แสดงออกมาได้ค่อนข้างดี โดยเฉพาะ เก้า และ ปันปัน...และที่เยี่ยมที่สุดก็คือ...ฉากจบของเรื่องครับ!!\n\nอาจจะไม่ตอบโจทย์คนที่อยากดูหนังผีที่สุดหลอน สุดน่ากลัวเท่าไหร่...แต่เรื่องนี้เหมาะสำหรับคนที่อยากดูอะไรที่มันมากกว่า ผีตุ้งแช่!!\n\n\nแก้ไขข้อความเมื่อ 27 มิถุนายน 2556 เวลา 19:28 น."}
