{"movie_name": "ประชาธิปไทย", "text": "รีวิวหลังชม ประชาธิป'ไทย (๒๕๕๖) /// เป็นเอก รัตนเรือง และ ภาสกร ประมูลวงศ์\n\n\nช่วงเหยียบบ่าย ณ ห้างพารากอนอันแน่นขนัดผู้คนล้นหลาม ผมรีบย่างเท้าก้าวเข้าไปซื้อตั๋วที่ชั้นสูงสุดเพื่อดูหนังเรื่องประชาธิป'ไทย ทันทีที่ไปถึงหน้า Box office ไม่ยักพบตารางรอบฉายในจอเวลาดังที่เขาว่ากัน ผมไม่สนใจยังดั้นด้นต่อแถวเรียงรายเข้าไปเพื่อซื้อตั๋วให้จงได้\n\nเมื่อถึงเวลาบ่าย ๒ ดังที่ปรากฎในตั๋ว คือ โรง 13 เป็นที่หมายมั่น เดินดุ่มเข้าไปถึงหน้าโรง แต่ก็ต้องแอบสับสนเพราะบิลบอร์ดหน้าโรงกลับบ่งบอกเป็นหนังเรื่องอื่น จนผมต้องชะงักควักตั๋วขึ้นมาดูอยู่หลายที\n\nแอบคิดในใจว่า อะไรๆก็ดูไม่เป็นใจกับการนำเสนอเรื่องประชาธิปไตยในพื้นที่สาธารณะเช่นโรงหนังซะเหลือเกิน\n\nแต่ก่อนจะได้คิดอะไรต่อ พลันที่ก้าวเข้าไปในโรง ภาพที่ปรากฎคือฝูงคนที่เข้ามาจับจองดูหนังเรื่องนี้อย่างแน่นขนัด ผมกวาดสายตาเป็นพิธีเห็นบรมคนตั้งแต่แถวหลังเอนสบายยันแถวหน้าแหงนชี้ฟ้าอย่างไม่เคยเจอมาก่อนกับประสบการณ์การดูหนังเช่นนี้จริงๆ\n\nนี่ทำให้เห็นว่าแม้จะไม่ได้รับการอำนวยความสะดวกหลายๆด้าน ตั้งแต่ข่าวสารยันการซื้อตั๋วแต่ก็ไม่อาจหยุดกลืนคนที่จะเข้ามาเสพหนังเรื่องนี้ได้ลงคอจริงๆ\n\nให้ตายเถอะก่อนหนังเริ่มผมรู้สึกตื่นเต้นอย่างบอกไม่ถูกที่จะได้ดูหนังเช่นนี้ในโรงภาพยนตร์\n\nภาพยนตร์สารคดีเรื่องนี้ใช้วิธีการนำแบบ Talking Head นั่นคือวิธีการสามัญที่เลือกสรรคนมาพูดสัมภาษณ์ใส่หน้ากล้อง สลับกับใช้ผู้เล่าบรรยาย ให้ข้อมูลทางประวัติศาสตร์ตั้งแต่ การยึดอำนาจ ปี ๒๔๗๕ ของคณะราษฎร เป็นต้นมา\n\nหนังพาผู้ชมไปฟังแง่มุมจากปากนักวิชาการที่ไม่ถูกระบุชื่อ ที่สลับหมุนเวียนเปลี่ยกันไปมา มากบ้างน้อยบ้างสรวลเสเฮฮาตามอะไรก็ตาม\n\nที่น่าชื่นชมคือแม้จะเป็นเรื่องเคร่งเครียดตามทัศนะของคนปกติ แต่สารคดีเรื่องนี้กลับทำให้มันดูสนุก ครื้นเครงและไม่น่าเบื่อ\n\nอาจกล่าวได้ว่า วิธีเลือกไล่ลำดับจับความทำได้ดี แถมจังหวะตัด ยังมีบางช่วงทิ้งอารมณ์ผ่อนความให้เกิดเป็นกิมมิคเรียกเสียงหัวเราะได้หลายครั้ง\n\nจนผมรู้สึกว่าการเมืองมันเป็นเรื่องขำขันซะเหลือเกิน\n\nมีเสียงเอ่ยอ้างว่าสารคดีชื้นนี้มันช่างตื้นเขินซะเหลือเกิน หากใครพูดคำนี้ก็ต้องไปหันไปดูคนเอ่ย เพราะพี่คนนั้นอาจศึกษาประวัติศาสตร์ไทยจัดเต็มจนไม่ต้องพึ่งพาความเห็นจากอะไรแล้ว แถมยังเหนือล้ำกับคนทำทั้งสองแบบไกลสุดกู่ จนมองเป็นหนังการเมืองเด็กๆ ไปเลย\n\nแต่สำหรับบุคคลทั่วไปที่ไม่ได้คร่ำหวอดอยู่กับสายรัฐศาสตร์ สังคม หรืออะไรก็ตามที่ข้องเกี่ยว นี่เป็นโอกาสเดียวที่จะได้รับข้อมูลแบบย่อยไม่ยากเพื่อไปต่อกรกับตัวเองในการค้นคว้าศึกษาต่อ นี่จึงเหมาะมากกับใครก็ตาม ที่กำลังสับสนอลม่านกับการเมืองไทยในช่วงเกือบศตวรรษ อีกด้วยคำว่าประชาธิปไตย ที่เราแบบมือขอกันอยู่ทุกเมื่อเชื่อวัน\n\nที่สำคัญหนังเทน้ำหนักไปช่วงเวลาก่อน 14 ตุลาคม 2516 เป็นอย่างมาก คือตั้งแต่ 2475 เป็นต้นมา เหตุเพราะ ช่วงเวลานั้นมันไกลเกินกว่าที่ผู้หญ่วัยกลางคนปัจจุบันจะเข้าเกี่ยวดองโดยสะดวกและเป็นประวัติศาสตร์ที่เราก็รู้กันมางูๆปลาๆในหนังสือเรียนสำเร็จรูปเมื่อตอนประถมมัธยม\n\nสุดท้ายแล้วเราได้อะไรจากการดูหนังเรื่องนี้ ซึ่งยังเป็นปริศนา เพราะหนังเลือกเทข้อเท็จจริงผสมข้อคิดเห็นของแต่ละคน ผู้คนได้แต่รับรู้ข้อมูลข่าวสารผ่านเข้ามาบางส่วนรู้แล้ว บางส่วนไม่รู้ แต่ทั้งหมดเมื่อถูกจัดลำดับมันก็ทำให้เห็นหน้าตาประเทศไทยกับประชาธิปไตยได้เป็นอย่างดี\n\nว่าเราสร้างชาติด้วยการมีผู้นำ\nผู้นำจะพาเราไปสู่หมุดหมายสำคัญ\nเรายึดติดกับตัวบุคคล\nหรือเปล่า ?!?\n\nเรามีประชาธิปไตยที่ซับซ้อนขัดแย้งกับอุดมการณ์ประชาธิปไตย อยู่หรือไม่\nเรารู้จักประชาธิปไตยดีแค่ไหน\n\nทั้งหลายเหล่านี้เป็นสิ่งที่หนังไม่ได้ต้องการชี้นำ เพราะผู้กำกับก็บอกอุดมการณ์ตัวเองแล้วว่า อยากจะทำหนังที่เข้าใจประชาธิปไตยให้มากขึ้นมากกว่าเดิม เผื่อตัวเองจะเลือกข้างเหมือนกับเขาได้บ้าง\n\nหรือพูดง่ายๆว่า การที่ทั้งสองหันเวลามาทุ่มเทข้อมูลตรงนี้ในเวลาเท่านี้มันไม่เพียงพอที่จะชี้นำความคิดใครไปทางไหนได้\nแต่อย่างน้อย ผู้ชมจะรับรู้ถึงความซับซ้อนซ่อนเงื่อนอย่างที่ชื่อหนังบอก Paradox+cracy ของสังคมประชาธิปไตยไทย\nที่มีแต่คนถูกและไม่มีคนผิด อยู่ที่จะเลือกมองจากมุมใด\nถ้าสมมติผมเลือกมองจากมุมมองไหนก็ถูกสำหรับผม\n\nดังนั้นผมขอเลือกมองในแบบคนทำหนังเรื่องนี้แล้วกัน\nนั่นคือการมองด้วยวิธีการขบขันที่ตัดต่อจังหวะของคำพูดในหลายๆช่วงให้ดูตลก และเกิดเสียงหัวเราะ แถมยังมีลูกเล่นการดูดเสียงได้น่าหัวร่อ\nผมจึงคิดว่านี่แหละครับ จุดยืนของคนทำ ที่มองอะไรก็ดูเป็นเรื่องที่ขัดแย้งจนเป็นความตลกขบขันวิธีหนึ่ง ขบขันที่ไม่รู้จะเดินและเลือกไปฝั่งไหน นี่ถ้ายกคำพูดของท่าน ส. ศิวรักษ์ ได้คงยกไปแล้ว เพราะเป็นประโยคเด็ดที่ตลก น่าหัวร่อ งอหายกับสิ่งเหล่านี้ซะเหลือเกิน\n\nอะไรที่ดูจริงจังตึงเครียดมากๆ มันก็กลายเป็นเรื่องตลกขบขัน ได้เหมือนกัน\nเอ๊ะอารมณ์แบบนี้ผมโยงไปนึกถึงหนังของ ชาร์ลี แช็ปลินไปได้ไงนะ\nอาจเพราะเขาแสดงความจริงจังเพื่อให้เกิดความขบขันนั่นเอง\n\nเครียดมากก็หัวเราะมากครับ\n\n\nฝาก Page เฟสบุค: http://www.facebook.com/A.Surrealism\n\n"}
