{"movie_name": "Last Summer ฤดูร้อนนั้น ฉันตาย", "text": "ภาพยนตร์เรื่อง : Last Summer ฤดูร้อนนั้นฉันตาย\n\nไปดูมาแล้วครับเมื่อคืน กับหนังผีน้องใหม่ของค่าย Talent-1 แม้โดยหลักๆ โครงเรื่องจะไม่ทิ้งห่างจากพลอตผีสูตรสำเร็จทั่วๆไปเท่าไหร่ แต่ผมกลับชื่นชมวิธีการเล่าเรื่องที่แปลกใหม่จากหนังผีทั่วๆไป เรียกได้ว่า เป็นเรื่องแรกของทาง Studio ที่กล้าแหวก และกล้าบ้าบิ่นพอที่จะใช้วิธีเล่าแบบใหม่ที่ไม่เป็นไปตามขนบของหนังทั่วๆไป โดยหั่นหนังเป็นสามองค์ย่อย และถูกคลุมโดยความพล็อตของหนังใหญ่อีกทีหนึ่ง\n\nเรื่องของสิงห์ (เก้า) : สิงห์เป็นเด็กวัยรุ่นคนหนึ่ง ที่ชวนจอย แฟนสาวของเขาและกลุ่มเพื่อนไปเที่ยวทะเล แต่ก็เกิดเรื่องไม่คาดฝันขึ้น เมื่อสิงห์ทำจอยตาย โดยวิธีเดียวที่จะรอดพ้นความผิดได้คือ ต้องกลบเกลื่อน และอำพรางศพ แต่แน่นอนว่า จอย ไม่ยอมให้ใครมาซ่อนเธอแน่ๆ...\n\nเรื่องของมีน (ปันปัน) : มีนคือเด็กนักเรียนวัยรุ่น (น้องปันๆในชุดนักเรียนน่ารักมากกก) เธอเป็นเด็กเรียนดี และเป็นเพื่อนสนิทของจอย มีนไปเที่ยวทะเลกันในวันนั้นด้วย แต่หลังจากเหตุการณ์ที่ทะเลจบลง จอยกลับปรากฏตัวให้มีนเห็นอยู่บ่อยๆ คล้ายกับมีจุดประสงค์อะไรบางอย่าง\n\nเรื่องของติ่งและแม่ (นักแสดงหน้าใหม่) : ติ่งเป็นนักกระโดดน้ำของโรงเรียน อาศัยอยู่กับแม่ที่บ้านสองคน เขาคือน้องชายแท้ๆของจอย และแม้ว่าจอยจะตายไปแล้ว แต่ก็ดูเหมือนว่าพี่สาวของเขาจะไม่ยอมออกไปจากบ้านหลังนี้เสียที\n\nโครงเรื่องทั้งสามถูกร้อยเข้าด้วยกันอีกครั้งด้วย \"เรื่องของจอย\" เพราะทั้งสามคนต่างมองเห็นผีจอยด้วยกันทั้งนั้น ซึ่งในแต่ละองค์ย่อยๆนั้นถูกแบ่ง Theme ไว้อย่างชัดเจน เรื่องของสิงห์ คือ \"ความรัก\" เรื่องของมีน คือ \"เพื่อนรัก\" เรื่องของติ่งและแม่ คือ \"ครอบครัว\" ประหนึ่งหนังค่อยๆกระเทาะเปลือกของความสัมพันธ์ในชีวิตของคนๆหนึ่งออกมาทีละเปลาะๆ ซึ่งในที่นี้ ผมเห็นว่าหนังเรื่องนี้ ในภาพรวม หนังพูดถึงความสัมพันธ์ของจอยที่เป็นผี กับคนรอบตัวที่ผ่านเข้ามาในชีวิตของเธอ โดยหนังใช้ตัวละครเหล่านั้น สะท้อนความเป็นตัวจอยอีกทีหนึ่ง\n\nอธิบายให้ชัดเจนขึ้นไปอีกก็คือ ชีวิตของคนเราเริ่มจากสถาบันครอบครัว เรามีพ่อแม่ (และน้องชาย) ---> พอเราเข้าโรงเรียน เราก็มีกลุ่มเพื่อน และเราก็มีเพื่อนสนิท ---> และเมื่อถึงจุดหนึ่ง เราเติบโตขึ้น เราก็มีความรัก\n\nใน Last Summer แสดงภาพย้อนกลับด้านให้เห็น เมื่อเราสูญเสียคนรัก เรากลับไปหาเพื่อน เมื่อเราสูญเสียเพื่อน เรากลับไปหาครอบครัว กล่าวคือ เราจะกลับไปหาสถาบันที่เป็นรากของเราลงไปเรื่อยๆ (ซึ่งการตัดสินใจสุดท้ายของผีจอยนั้นดีมากๆ และยอมรับว่าเหนือความคาดหมายของผมพอสมควร)  ซึ่งหนังได้ค่อยๆแสดงให้เห็นถึงกระบวนการเหล่านั้น รวมไปถึงการรื้อสร้างตัวเองของตัวละครหลัก (ในที่นี่คือจอย)\n\nซึ่งถ้าดูเผินๆแบบไม่คิดอะไรคงคิดว่า จอยมาไล่ตามเช็คบิลคนที่เกี่ยวข้องทั้งหมด แต่ในความคิดของผมคือ จอยเลือกปรากฏตัวกับคนที่เธอรัก แต่คนเหล่านั้นต่างหาก ที่เลือกจะเห็นจอยในรูปแบบของความรู้สึกผิดที่ตัวละครมีต่อจอย เพราะตัวละครทั้งหมดต่างรู้จักความมืดของตัวเองดีกว่าใครๆ ดังนั้นถ้าจะสรุปหนังเรื่องนี้ในแบบของผมก็คือ \"จอย = ความรู้สึกผิดของตัวละคร\" ดั่งที่ได้จั่วหัวไว้หน้ากระทู้ว่า ผีคือความมืดในจิตใจของเรา นั่นเอง\n\nสรุปคือ ผมให้เรื่องนี้ \"สี่ดาวครึ่ง\" ครับ\n\nแล้วเพื่อนๆมีความเห็นอย่างไรบ้างครับ แชร์กันหน่อยจ้า\n\nแก้ไขข้อความเมื่อ 28 มิถุนายน 2556 เวลา 16:33 น."}
