{"movie_name": "Last Summer ฤดูร้อนนั้น ฉันตาย", "text": "Last Summer ฤดูร้อนนั้น ฉันตาย\nฤดูร้อนที่ไม่มีเธอ\n\n\nมีหนังไม่กี่เรื่องที่เราดูแล้วจะรู้สึกดำดิ่งไปกับฉากจบของมันได้ยาวนานข้ามคืน\n\nLast Summer เป็นหนึ่งในหนังไม่กี่เรื่องนั้น\n\nความจริงตอนแรกเราแทบจะไม่สนใจหนังเรื่องนี้ด้วยซ้ำ เพราะหน้าหนังผีๆ กับเรื่องวัยรุ่นซึ่งเรารู้สึกว่ามันเลยวัยเราไปแล้วประมานหนึ่ง แต่พออ่านบทวิจารณ์หลายๆ ชิ้นเข้า เราก็เริ่มสนใจมันมากขึ้น\n\nสิ่งที่เราสนใจจากคำพูดต่างๆ จากสื่อคือเสียงชมในส่วนดราม่าของหนัง ไม่ใช่แค่เรื่องวัยรุ่นแล้ว แต่เป็นผู้คนที่อยู่รอบๆ อย่างเพื่อน, คนรัก ไปจนถึงครอบครัว\n\nเราชอบนะที่หนังมีตัวละครอย่างสิงห์, มีน, จอย, สบาย หรือติ่ง\n\nเป็นตัวละครแบบที่อาจเป็นเพื่อนพี่น้องของเรา หรือแม้แต่ใครซักคนที่ผ่านเข้ามาในชีวิตเรา จับต้องได้ และสัมผัสถึงความรู้สึกกดดัน พรั่งพรู ความอยากจะเป็นคนสำคัญของพวกเขาได้\n\nอาจเป็นเพราะเราเคยเป็นวัยรุ่น ผ่านวันเวลาที่เคยดิ้นรนเป็นที่สนใจของคนรอบข้างมาแล้ว\nดิ้นรนจนต้องเจ็บปวดน่ะ อาจเป็นคำที่ใช้บอกสิ่งที่เกิดขึ้นกับตัวละครทั้งห้าคนได้\n\nเรื่องเกิดขึ้นในวันเที่ยวทะเลของเพื่อนสี่คน คนหนึ่งตายทำให้อีกสามคนที่เหลือต้องหาทางแก้ไขปัญหาเพื่อแต่ละคน จะยังดำเนินชีวิตต่อไปได้อย่างปกติที่สุด\n\nเทียบกับชีวิตจริงเรา อาจไม่ต้องถึงขั้นเพื่อนตาย แต่แค่ใครซักคนในกลุ่มหายหน้าไป จากความผิดพลาดบางอย่าง เราคิดว่าคนทั่วไปก็น่าจะรู้สึกถึงอารมณ์ตรงนั้นได้\n\nอารมณ์ที่เราทุกคนต่างแบกรับความรู้สึกผิดในใจลึกๆ ไว้ ไม่อยากให้ใครรับรู้\nพอเป็นวัยรุ่น ตัดสินใจเอง เลยแบกรับความผิดพลาด แล้วพยายามแก้ไขด้วยตัวเองจนนำไปสู่อะไรที่พลาดยิ่งกว่า\n\nเรื่องเพื่อนก็อย่างหนึ่ง เรื่องคนรักก็อย่างหนึ่ง เราไม่รู้หรอกว่าสิ่งที่เราทำให้เขา เป็นสิ่งที่เขาเองต้องการรึเปล่า? หรือเป็นแค่ความคาดหวังที่เราวาดภาพไว้ให้แก่คนใกล้ตัว สวมใส่ให้เ้ขาโดยที่เ้จ้าตัวไม่รู้เรื่องด้วย\n\nถึงจังหวะหนึ่งหนังปล่อยให้ตัวละครวัยรุ่นทั้งหมดต้องอยู่ในภาวะอ้างว้าง โดดเดี่ยว เผชิญความจริงที่เจ็บปวดตามลำพัง เราว่านั่นเป็นจังหวะที่น่ากลัวที่สุดของหนัง น่ากลัวกว่าผีตัวไหนในเรื่องด้วยซ้ำ\n\nเมื่อคนรัก, เพื่อนรัก หรือแม้แต่คนในครอบครัวทอดทิ้งหรือจากเราไป\n\nแล้วเราจะใช้ชีวิตตามลำพังได้อย่างไร ในหนทางที่มีแต่ความมืดมิดรออยู่ข้างหน้า..\n\nนี่แหละสิ่งที่เรารู้สึกกับ Last Summer กลายเป็นหนังที่ทั้งผีและคนต่างก็โดดเดี่ยว เปราะบาง เจ็บปวด\n\nสำหรับเรา มันเป็นหนังที่สะเทือนใจเรามากที่สุดเรื่องหนึ่งของปีนี้เลย\n"}
