{"movie_name": "Last Summer ฤดูร้อนนั้น...ฉันตาย", "text": "หลังจากนั่งอ่านรีวิวในห้องนี้อยู่สักพักก็เกิดอาการอยากไปดูบ้าง แต่ก็ใช้เวลาทำใจอยู่นานเพราะเป็นคนกลัวผีแต่ดันชอบดูหนังผี อันที่จริงคืออยากรู้แหละว่าหนังจะเป็นยังไง  จอยตายยังไง, มีนกับจอยเป็นเลสรึเปล่า แล้วทำไมต้องหลอกน้องตัวเองด้วย สุดท้ายก็เลยต้องดู\n\nสารภาพว่านี่เป็นรีวิวครั้งแรกเลยอารมณ์แบบพอดูจบก็เลยอยากเอามาแชร์คนอื่นบ้าง ถ้างงตรงไหนต้องขออภัยมา ณ ที่นี้ด้วย เวิ่นอยู่นานควรจะเริ่มได้สักที\n\nอย่างที่หลายคนรู้กันว่าหนังเรื่องนี้ดำเนินเรื่องไปเร็วมากก แบบ…เฮ้ย…แกเป็นแฟนกันตอนไหนเพราะในตัวอย่างจะมีตอนที่เก้าไปแจกเบอร์2สาวแต่เริ่มเรื่องมากลับไม่มี จนมาถึงฉากจอยตาย คือ มาเร็ว เคลมเร็ว และตายเร็วมาก อารมณ์แบบน้องที่เล่นเป็นจอยได้เป็นคนอยู่แค่เนี๊ยะที่เหลือเป็นผีหมด แอบสงสารน้องเค้าเบาๆ จากนั้นก็ได้เวลากำจัดศพ ตอนที่เอาศพใส่กระเป๋าเป็นอะไรที่สุดๆอ่ะ ซาวนด์ประกอบให้ความรู้สึกเหมือนหักกระดูกจริงๆอ่ะ คือถึงจะตายไปแล้วแต่แกก็ไม่ควรทำกับเค้าแบบนี้ป่ะ แกเป็นแฟนกันจริงป่าวเนี่ย ฉากอื่นก็ไม่มีอะไรเป็นพิเศษ แต่ฉากของน้องชายจอยนี่แอบน่ากลัว อยากจะถามว่า กระเป๋าที่ใส่ศพจอยจะเอากลับบ้านมาทำไมมม จอยเลยโผล่มาแบบสยองเลยดูไปก็ลุ้นไปเสียวไป หึย~\n\nสรุป\nตอนต้นเรื่องดำเนินเรื่องเร็วเหมือนที่หลายๆคนรีวิวไว้ ตอนสุดท้ายคือจุดที่เฉลยเรื่องราวของทุกคน ไม่ว่าจะเรื่องเป็นแฟนกันยังไง จอยเป็นดาราดังจริงหรอ รวมถึงเหตุผลที่ต้องฆ่าน้องชายตัวเอง แต่ที่เรายังไม่เคลียร์คือความสักพันธ์ระหว่างจอยกับมีน หรือมีนกับจอยนั่นเอง ส่วนตัวคิดว่าจอยอาจจะแอบคิดอะไรกับมีนเกินเพื่อนเพราะจอยชอบเขียนชื่อ”จอยมีน”แล้ววงหัวใจไว้หลายที่ ตรงนี้ต้องให้ผู้รู้ท่านอื่นมาบอกอีกที\n\nฉากผี ถ้าใครเป็นคอหนังแนวนี้น่าจะพอเดากันได้ว่าผีจะออกมาตอนไหนบ้าง ที่น่ากลัวๆก็มีแต่ไม่เยอะแต่ก็ทำให้ปิดตา+สะดุ้ง+กรี๊ดได้อยู่เหมือนกัน จริงๆฉากผีหลอกมีเยอะนะบางฉากที่คิดว่าจะมีอะไรโผล่มาก็ดันไม่มีแต่เราว่าก็โอเคแล้วไม่งั้นผีเกลื่อนแน่ๆอ่ะ\n\nดาราทุกคนเล่นดีมากอย่างน้องที่เล่นเป็นผีก็เล่นลื่นดีนะ, เก้าเล่นดีมากแอบจิตนิดๆแต่เสียดายออกมานิดเดียวเอง, ปันปันเราว่าน่าจะเล่นดีที่สุดเลยเพราะมีฉากที่ต้องเล่นคนเดียวหลายฉากเลยแล้วก็ทำออกมาได้ดีมากๆ, ส่วนคนที่เล่นเป็นน้องชายจอยก็โอเคเล่นไม่แข็งถือว่าผ่านจ๊ะ\n\nสุดท้ายสำหรับหลายๆคนที่คิดว่ามันแบ่งออกเป็น3ตอนแต่เรากลับมองได้อีกอย่างคือ หนังเน้นโฟกัสไปทีละคน แบบผีจอยตามไล่ฆ่าคนที่มีความแค้นทีละคนไม่ได้ไปหลอกทุกคนเหมือนเรื่องอื่น แถมทุกฉากก็มีความเกี่ยวข้องต่อเนื่องกันตลอดซึ่งเราถือว่าทำออกมาได้โอเคเลย แถมยังมีข้อคิดทิ้งท้ายไว้ด้วย ขอบอกว่าผีเรื่องนี้มีเหตุผลนะจ๊ะไม่ใช่หลอกพร่ำเพื่อ อยากรู้ว่าสนุกแค่ไหนต้องไปตัดสินกันด้วยตาของตัวเองแหละเพราะความชอบของแต่ละคนไม่เหมือนกัน\n\nปิดท้ายด้วยเพลงประกอบละครสุดหลอนจาก singular สารภาพเลยว่าพึ่งเคยฟังตอนอยู่ในโรงเนี่ยแหละ =.=\n\n\nรูปผีจอยอย่างสวยอ่ะ\n"}
