{"movie_name": "superman Return", "text": "superman Return\n\nหลังจากอีตาไบรอัน ซิงเกอร์ กำกับ X-men ทั้ง 3 ภาค นึกครึ้มจับ superman มาทำใหม่\nในปี 2006 ซูปเปอร์แมนรีเทิร์น จึงได้ออกฉายทั่วโลกและกวาดรายได้...เละถล่มทลาย\n\n...\nหลังจากดูภาคท่านแซคไปแล้ว...ก็กลับไปขุดภาคเก่ามาเปรียบเทียบดู\nโดยส่วนตัวแล้วภาคนี้เป็นภาคที่ผมชอบมากที่สุดอีกภาคหนึ่ง\nหลังจากดูแล้วสรุปว่า...ชอบมากกว่าภาคล่าสุดครับ\n\n\"ทำไมโลกนี้ ต้องการ/ไม่ต้องการ superman\"\nภาคนี้ตอบโจทย์คำถามที่ว่าโลกนี้ต้องการพี่ซุปหรือไม่...นางเอกได้เขียนบทความในวันที่ไม่มีพี่ซุปเราก็ยังต้องเดินหน้าต่อทำอะไรด้วยตัวเองและมีชีวิตต่อไป...จนไปคว้ารางวัลมา\nต่างกับความจริงที่ทุกวันยังคงมีคนเรียกร้องหาพี่ซุปขอความช่วยเหลือข้างล่าง...\n...พี่คลาก....ได้นึกทวนคำพูดของพ่อว่า...เขาถูกส่งมาเป็นแสงนำทางมนุษย์ที่เดินหลง...ดึงความดีในตัวมนุษย์ออกมาและให้ความหวังพวกเค้า\nถึงยังงั้นภาคนี้เห็นได้ชัดว่า...ไม่ว่าจะมีพี่ซุปหรือไม่...มนุษย์ก็ยังเป็นเหมือนเดิม...ไม่มีอะไรเปลี่ยน\nสิ่งที่เปลี่ยนคือตัวพี่ซุปที่พยายามค้นหาตัวเองตลอดเวลามาแต่ภาคชาติปางก่อน\n\nเทียบกับ man of steel\nถึงภาคนี้เป็นเรื่องราวที่เกิดขึ้นหลังจากครากช่วยโลกมาระยะหนึ่ง\nแต่ภาคนี้ ดราม่า กับแอ็คชั่น มันลงตัวพอดีๆ\n-ถึงจะไม่ใช่กำเนิดซูปเปอร์แมน ...แต่รู้เรื่อง อินกับทุกความสัมพันธ์ที่หนังมันเล่า...ทั้งนางเอก ตัวร้าย ความสับสนของพระเอก ไม่เยอะไม่น้อยเกินไป\n-ความสัมพันธู์กับลูอิสชัดเจน...ทิ้งโลกไปหาต้นกำเนิด กลับมานางเอกโกรธ ...ไปมีคนใหม่ แต่พี่ซุปเจือกทิ้งลูกไว้ให้ด้วย ...ซับซ้อน แต่มาเฉลยทีหลังลงตัวได้ และไม่กลายเป็นดราม่า 3 เส้า\n-หนังสอดแทรกมุกตลกทั้งตัวร้าย ทั้งซูปเปอร์แมน ทั้งลูกไว้เต็มเรื่อง...ดูไปยิ้มไป ขำไป ตลกดี ...ฮีโร่มันต้องมีรั่วบ้างตอนแอ๊บเป็นคนนะ...เล็ก ลูเธอติงต๊องดี\n- ถึงจะไม่ได้บ้าพลังเท่าภาคล่าสุด...แต่ก็สมมาดพี่คลาก เจอสถานการณ์อะไรก็หน้านิ่งๆ สบายๆตลอด ....สุภาพบุรุษเสมอคาแรคเตอร์ดี\n- แต่ฉากตอนโดนคริปโตไนท์แทง เจอซ้อมร้องถีบขาพี่แกทรมานได้ใจน่าสงสารเหลือเกิน ...ดูแล้วฉากนั้นไม่น่ารอดเลย\n- อุปสรรคภาคนี้คือ เพื่อนเก่าอย่าง เล็กซ์ ลูเธอร์และคริปโตไนท์ตามสเตป...ซึ่งมันทำให้พี่ซุปเกือบตายแล้วถ้าไม่ได้ลูกช่วยไว้\n\n-ไอ้ที่เจ๊งที่สุดคือทรงผมซุปเปอร์แมน...เมิงโดนซ้อม ตกน้ำปอมแปม...พอแห้งหายดี ผมกลับมาทรงเดิมตั้งแต่เมื่อไร...จงอยก็ตกมา 1 เส้นเหมือนเดิมด้วย 555\n-ซูปเปอร์แมนเป็นฮีโร่ตัวเดียวที่(เรียกว่าเอเลี่ยนดีกว่า)... เวลาโลกสงบจะปลอมตัวเป็นมนุษย์....เวลาเกิดภัยพิบัติจะกลับไปเผยตัวจริงช่วยโลก (ฮีโร่ตัวอื่นเวลาจะใช้พลัง หรือช่วยคน ปกปิดหน้าแปลงร่างหมด)\n-ไม่พอไอ้ที่ชอบมากคือ ซูปเปอร์แมน ทรงผมรวบหลังหมด มีจงอยม้วนมา 1 เส้น...ไปเจอหน้าลูอิสตั้งหลายครั้ง\nพอกลับมาเป็นพี่คลากแค่เอาผมลงใส่แว่น ...แมร่งไม่มีใครจำได้....พวกจะฮาไปไหน 555\n\nตอนเห็นตัวอย่างหนังภาคนี้ที่เตะตาที่สุดคือ...ภาพซูปเปอร์แมนนอนอยู่บนเตียง...กับ ไซครอปที่ถอดแว่น 555\n\nสรุป\nภาคนี้ถึงรายได้จะเละตุ้มเป๊ะ และไม่ชาวบ้านบอกไม่สนุกกัน...แต่ผมว่าสนุกครับ\nผมดูหลายรอบละ ลูกพี่ซุปน่ารัก คู่พระนางสวยหล่อ ดราม่ามากกว่าแอ็คชั่น...แอ็คชั่นก็มีไม่เยอะจริงแต่สมเหตุสมผล....ตัวร้ายติงต๊อง\nและสำคัญที่สุดที่ภาคล่าสุดไม่มีเพิ่งนึกออก...\nเพลงครับ!!! เพลงประจำ series superman ตอนเปิดตัวจะมีเพลงบรรเลง ทำเอาขนลุก ชอบเพลงมาก (ภาคท่านแซคไม่มีนะ)\n\nกลับไปดูเถอะครับ ไบรอัน ซิงเกอร์กำกับหนังดีนะ (ถ้าไม่นับแจ๊คผ้ฆ่ายักษ์ X-men 3 ภาค กับ วัลคีรีก็อยู่มาตรฐานหนังเกรดเอนะ)\n8.0/10\n\nรอดู x-men/day of the future past พี่แกอยู่นะ\n\n\n"}
