{"movie_name": "สารวัตรหมาบ้า", "text": "สวัสดีครับ เมื่อวานผมก็ได้มีโอกาสดูหนังไทยเรื่อง \"สารวัตรหมาบ้า\" ในรอบสื่อมวลชน\nก็ขอนำมาเล่าสู่กันฟังเพื่อเป็นแนวทางในการเลือกดูหนังในช่วงสุดสัปดาห์นี้ครับ\n\nขออนุญาตเล่าเป็นข้อๆนะครับ\n\n- จากหนังตัวอย่างที่ได้ชม ต้องบอกว่า ภาพดูเก่าทั้งสไตล์โทน เข้าใจว่าเป็นการจงใจและตั้งใจของผู้กำกับคือคุณอดัม (ม.ร.ว.เฉลิมชาตรี ยุคล) บอกตามตรงว่าตัวอย่างหนังไม่ค่อยน่าสนใจและเชิญชวนให้อยากเสียเงินเข้าไปชมมากนัก แอบกังวลหน่อยๆว่าจะมีคนสนใจมากน้อยแค่ไหน\n\n- พอได้ดูหนัง โดยก่อนดู ผมพยายามไม่อ่านข้อมูลของหนังมากนัก เพราะเกรงว่าจะมีข้อมูลมากกว่าผู้ชมทั่วๆไป แต่สิ่งที่พบได้ชัดเจนตั้งแต่แรกคือหนังเดินเรื่องไม่ช้า แต่ไม่ใช่เร็วแบบสไตล์หนังสมัยใหม่อย่างพวก The Social Network เป็นเร็วแบบสไตล์เก่า ซึ่งตรงนี้ผมมั่นใจว่าคุณอดัมจงใจทำหนังให้สไตล์ดูเก่า เหมือนดูหนังในยุคก่อนๆ ซึ่งถือเป็นความกล้าหาญอย่างมากในยุคนี้ เพราะเชื่อว่าคนดูหนังในยุคนี้ คงชินกับการยิงกันแบบเป็นลูกกระสุนเป็นสาย ระเบิดลูกใหญ่ กราฟฟิก สโลวโมชั่น รถระเบิด ตึกถล่ม พื้นทลาย แต่เรื่องนี้ไม่ใช่เลยครับ\n\n- เนื้อเรื่องว่าด้วยเรื่องของตำรวจสายสืบ ผู้มีชื่อเสียงในการทำงาน แต่หนังวางภาพให้เราเห็นรอบด้าน ทั้งการทำงาน ความกดดัน ครอบครัว การเสี่ยงชีวิตในการปฏิบัติหน้าที่ ฯลฯ ตรงนี้บทถือว่าเขียนมาได้ดี สมเหตุสมผลพอสมควรครับ\n\n- ด้านภาพ ตรงนี้ต้องบอกว่าเป็นสไตล์เฉพาะจริงๆครับ เท่าที่สังเกตได้ มีการใช้ Long Take ในหลายๆฉาก ซึ่งหลังๆผมไม่ค่อยเห็นคนใช้มากนัก หนังจะออกโทนมืดๆ ทึมๆ เพราะส่วนใหญ่เป็นฉากตอนกลางคืนหรือในอาคาร แต่ผมชอบภาพครับ มันดูจริงดี\n\n- ฉากต่อสู้แอ๊กชั่น ตรงนี้ก็ดูเก่า เวลายิงกันมันดูหนักแน่น เป็นจริง ต่อสู้ประชิดก็ดูใช้ได้ อาจขาดด้านความอลังการเหมือนเหมือนหนังแอ๊กชั่นฝั่ง Hollywood เชื่อว่าหลายคนคงมองว่าลงทุนน้อย แต่ผมมองว่ามันดูเป็นจริงมากกว่า และผมเห็นการใช้สโลวโมชั่นค่อนข้างน้อยมาก ซึ่งปกติจะมีมากมายในหนังแอ๊กชั่น ที่สำคัญ ทุกคนไม่ได้ดูเก่งเกินจริงเลยครับ ดูธรรมดา เจ็บได้ ไม่มีพวก Die Hard แต่อย่างใด\n\n- ช่วงแรกหนังพาให้เราเห็นภาพตำรวจสไตล์ Bad Boy รุนแรง ดุเหมือนหมาบ้าตามชื่อเรื่อง แต่ช่วงกลางๆ หนังเริ่มสับขาหลอกให้ผมสับสน เริ่มไม่มั่นใจในสิ่งที่เรามั่นใจมาแต่แรก เริ่มไม่แน่ใจว่า ใครดี ใครเลว และสับขาหลอกไปมา พอถึงจุดหักเห หักมุม ก็อึ้งเพราะมันกดดันและหดหู่มาก แต่ตรงการหักมุม ก็ไม่ได้เดาได้ยากนัก เพราะหนังก้ใบ้มาเป็นระยะๆ\n\n- ส่วนที่ชอบมากคือความดราม่า ถึงจุดนึง หนังพาเราให้จมดิ่ง บีบเค้น อึ้ง ถ้าแทนตัวเองเป็นพระเอก ก็ต้องถามว่าถ้าเจอขนาดนี้ กดดันขนาดนี้ เราทุกคนก็คงทำไม่ต่างจากที่พระเอกทำ ทีสำคัญ เข้าใจเลยว่า ถ้าเป็นตำรวจ ต้องเจอกับอะไรบ้าง\n\n- ในด้านการแสดง เต๋าทำได้ดีครับ พี่โน้ตก็เช่นกัน ป็อกและดาราท่านอื่นๆก็ทำได้ดี ส่วนดาราหน้าใหม่อย่าง คริสตัล วี ก็ถือว่าพอสอบผ่านครับ อาจจะยังมีแข็งๆบ้าง แต่ไม่ถึงกับทำให้หนังสะดุดแต่อย่างใด\n\n- สิ่งที่สำคัญ ผมมองว่าหนังเรื่องนี้ทำให้เราเห็นภาพอีกด้านของตำรวจ ใช่ว่าคนเราจะมีแค่ขาวกับดำ ในเรื่องทุกคนก็มีสีเทาๆทั้งนั้นครับ ไม่มีใครดีพร้อม ไม่มีใครเลวสุด (จริงๆน่าจะมีเลวสุดแค่คนเดียว) และบางครั้งก็อยู่กับมุมมองด้วย ทุกคนมีเหตุผลของตัวเอง แล้วอะไรล่ะคือความถูกต้องที่แท้จริง ดูแล้วก็สงสารตำรวจไทยครับ จะไปบุกจับคนร้าย เสื้อเกราะ ปืนดีๆ กล้องมองภาพกลางคืน ไม่มีสักอย่าง ไม่แปลกอะไรที่คนที่รออยู่เบื้องหลังต้องลุ้นรายวันว่าคนที่รักจะกลับมาหรือไม่\n\n- ตอนจบ ชอบครับ เพราะในเมื่อผมดูคนๆนี้ตั้งนาน ยังไม่แน่ใจว่า จะเชียร์ดีหรือไม่ ดังนั้น จบแบบนี้ก็ดีอยู่แล้วครับ ที่สำคัญ มันดูจริงมากๆ แต่ช่วงก่อนจบก็อึดอัดนิดหน่อยเพราะเริ่มดูคล้ายละครทีวี มันดูตื้นไปบ้าง จริงๆอยากได้การเฉลยการหักมุมที่คมกว่านี้ครับ\n\nสรุป - หนังเรื่องนี้ไม่มีอะไรเกินจริง ไม่มี Super Hero ไม่มีตำรวจ Die Hard มีแต่ความจริงของตำรวจไทย ในรูปแบบที่ผสมผสานดราม่าได้อย่างเข้มข้น แต่จุดสำคัญคงอยู่ที่ว่า พร้อมที่จะยอมรับภาพสไตล์เก่า ไม่โม้ ดราม่าหนักๆ และโคตรจริงได้หรือเปล่า ที่สำคัญถึงจะมีพี่โน้ต แต่หนังไม่มีฉากตลกเลยนะครับ คอหนังแอ็กชั่นดราม่าที่ชอบหนังสมัยยุค 60,70,80,90 น่าจะถูกใจ แต่คนที่ชอบแอ๊กชั่นแบบใหม่ๆ ทันสมัย ไฮเทค ระเบิดรถ ถล่มตึก ทลายพื้น คงต้องปรับตัวปรับใจก่อนชมครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังต่ำ / ดีกว่าที่หวังไว้\nเกรดหนัง – น่าดู\n"}
