{"movie_name": "The Lone Ranger (2013)", "text": "- ตัวละคร Tonto ของป๋า Depp ในหนังเรื่องนี้มันก็คือ Jack Sparrow (กัปตัน Jack Sparrow! ห้ามลืมกัปตัน!) โอเคๆ...มันก็คือตัวละครกัปตัน Jack Sparrow เวอร์ชั่นอินเดียนแดงหน้าขาวดีๆนี่แหละ(สำเนียงการพูดแปลกๆ+ภาษากายเพี้ยนๆ ออกแนวนักแสดงหนังเงียบหน่อยๆ) ตอนดูเลยค่อนข้างผิดหวังและเอียนกับแอ็คติ้งแนวๆนี้ของป๋าพอสมควรเพราะพักหลังๆมานี้เหมือนป๋าเล่นเป็น Jack บ่อยแล้ว คือไม่ว่าจะเล่นเรื่องไหนก็เหมือนป๋ายังเปิดโหมด Jack Sparrow ค้างเอาไว้อยู่(ยกเว้น Public Enemies ไว้เรื่องนึง)\n\n- ค่อนข้างจะเพลียกับตรรกะโลกสวยของพ่อ Lone Ranger พอสมควร พ่อคุณจะใสซื่อ(บื้อ)เป็นคนดีไปถึงไหนกันโว้ยยยยยย ล่อเข้าไปตอนท้ายเรื่องโน่นกว่าพี่แกจะกล้าหยิบปืนขึ้นมายิงผู้ร้ายได้ โอ้วววววว เอาเข้าไป\n\n- เคมีของป๋า Depp กับ Armie Hammer นี่เข้ากันดีใช้ได้ผิดคาดแหะ เพียงแต่ถ้าจับแยกกันเดี่ยวๆแล้ว ตัวละครของสองคนนี้จะไม่มีความโดดเด่นอะไรเลยทั้งสิ้น\n\n- น้องม้าขาวคู่ใจของพ่อ Lone Ranger นี่แมร่งแย่งซีนมาก(แย่งซีนได้แม้กระทั่งป๋า Depp คิดดูก็แล้วกัน) บ่องตง เจ้าม้าขาวเนี่ยแหละคือตัวละครที่ดีที่สุดของหนังเรื่องนี้\n\n- หนังเรื่องนี้ใช้บริการ Helena Bonham Carter ได้ไม่คุ้มเอาเสียเลย มีเจ๊แกไว้ในเรื่องนี้ก็เหมือนไม่มี เฮ้อ...\n\n- รู้สึกว่าหนังเรื่องนี้มีตัวร้ายหลายตัวเกินไป ถ้าโยนบทตัวร้ายทั้งหมดให้ William Fichtner (ที่ดูเมคอัพของเฮียแกในเรื่องนี้แล้วอย่างกับ Jonah Hex) ได้จะดีมาก เพราะนอกจากน้องม้าขาวจอมแย่งซีนแล้ว เฮีย Fichtner คือผู้ที่มอบการแสดงได้ประทับใจผมมากที่สุดในหนังเรื่องนี้(ฉากที่เฮียแกขวักหัวใจพี่ชายพระเอกมาแดรกสดๆตอนต้นเรื่องนี่มันเป็นอะไรที่โหดสัสมาก ดูแล้วลืมตัวไปชั่วขณะนึงว่านี่ตูกำลังดูหนังของ Disney อยู่ )\n\n- บทของหนังเล่าเรื่องได้พีคที่สุดตอนเล่าภูมิหลังของ Tonto แต่นอกนั้นแล้วก็ธรรมดา ซ้ำซากตามสูตรสำเร็จหนังซัมเมอร์บล็อกบัสเตอร์ตามท้องตลาดทั่วไป(ซึ่งคนดูหนังกระแสหลักส่วนใหญ่ ถ้าไม่ชาชินก็คงจะเอียนกับการเล่าเรื่องแนวๆนี้กันไปหมดแล้ว...)\n\n- ฉากแอ็คชั่นส่วนใหญ่ทำออกมาดีใช้ได้(โดยเฉพาะฉากไคลแม็กซ์ของหนัง) อันนี้ยอมรับ\n\n- มุขตลกส่วนใหญ่ของหนังก็ค่อนข้างจะเวิร์ค(โดยเฉพาะทุกฉากที่น้องม้าขาวโผล่มา) อันนี้ยอมรับเหมือนกัน\n\n- อ้อ...ไอ้เพลงธีมสุดอมตะที่เราๆท่านๆต่างก็เคยได้ยินกันจนติดหูนั่นที่แท้แล้วมันคือเพลงธีมของ The Lone Ranger หรอกหรือนี่? ความรู้ใหม่เลยนะเนี่ย(ไม่ได้ประชด)\n\n- โดยรวมแล้วก็ไม่คิดว่าหนังเรื่องนี้แย่ถึงขนาดสมควรได้รับคะแนน 24% บนเว็บมะเขือเน่าแต่อย่างใด(ส่วนตัวแล้วคิดว่าได้คะแนนสัก 30%-40% น่าจะเหมาะสมกว่า 24% นั่นมันก็ต่ำเตี่ยเรี่ยดินเกินไป) คือหนังมันก็ยังดูสนุกดูเพลินอยู่ เพียงแต่ว่าองค์ประกอบแต่ล่ะอย่างของหนังมันยังทำออกมาได้ไม่สุดสักทาง ยิ่งเมื่อเทียบกับงานชิ้นก่อนของผกก. Gore Verbinski อย่าง Pirates of the Caribbean ภาคแรกที่ทำออกมาถึงเครื่องทุกองค์ประกอบความเป็นหนังซัมเมอร์บล็อกบัสเตอร์ชั้นดีแล้วจะยิ่งเห็นภาพ และเวลาสองชั่วโมงครึ่งของหนังนี่มันก็เป็นอะไรที่ยืดเยื้อเกินไปจริงๆ\n\n- สรุปคือจนถึงตอนนี้ Pirates of the Caribbean ภาคแรกก็ยังคงยืนตำแหน่งเป็นหนังคนแสดงที่ดีที่สุดของ Disney เหมือนเดิม(คิดแล้วก็เหนื่อยแทน Disney เหมือนกันนะ เพราะไม่ว่าจะเข็นภาคต่อของ Pirates of the Caribbean ออกมาซักกี่ภาค หรือจะพยายามสร้างแฟรนไชส์ใหม่ๆอย่าง Prince of Persia, Tron: Legacy, John Carter, และล่าสุดกับ The Lone Ranger ขึ้นมา แต่สุดท้ายแล้วผลที่ออกก็ยังก้ำกึ่งหรือไม่ก็เหลวเป๋วเหมือนเดิมทุกที...สู้ต่อไปก็แล้วกันนะ Disney) ส่วน Rango ก็ยังคงเป็นหนังคาวบอยที่ดีที่สุดของผกก. Gore Verbinski อยู่เหมือนเดิมเช่นกัน (ฮา)\n\nแก้ไขข้อความเมื่อ 5 กรกฎาคม 2556 เวลา 07:55 น."}
