{"movie_name": "สารวัตรหมาบ้า", "text": "สารวัตรหมาบ้า (4 กรกฎาคม 2556)\n\n\n\nประเภทหนัง : Thiller, Mystery, Noir\n\nผู้กำกับ : ม.ร.ว.เฉลิมชาตรี ยุคล\nเขียนบท : เจตธำรงค์ เศรษฐี\n\nก่อนอื่นผมต้องขอเกริ่นนำสักเล็กน้อยว่ารีวิวนี้ผมได้รับอิทธิพลจาก Ratatouille ว่า \"คนทำงานศิลปะทั้งหลายต้องใช้ความคิด การสร้างสรรค์ แรงกายแรงใจและอาจรวมถึงเวลาและเงินทองมากมาย ยิ่งการทำสิ่งใหม่ ๆ ไม่ยึดติดกับสิ่งเดิม ๆ ยิ่งเป็นความเสี่ยงที่สูงมากสำหรับคนทำงานศิลปะ สิ่งที่คนเหล่านี้ต้องการคือมิตร คือกำลังใจ ไม่ใช่การวิจารณ์บ่อนทำลาย ซึ่งการวิจารณ์ก็เป็นสิ่งที่ง่าย เขียนข้อความบนการสร้างสรรค์ผลงานอย่างเหน็ดเหนื่อยของคนทำงานศิลปะ ความเสี่ยงเพียงสิ่งเดียวของนักวิจารณ์ก็มีแค่การเผชิญกับสิ่งใหม่ ๆ\" ดังนั้นรีวิวบทนี้แม้ผมจะจัดหนักจัดเต็มบางส่วนแต่โปรดทราบไว้ด้วยว่าเป็นการติเพื่อให้กำลังใจหนังไทยทางเลือกครับ\n\nสารวัตรหมาบ้าคือเรื่องของคดีการล่วงละเมิดและทารุณกรรมเด็ก ซึ่งการไขคดีดังกล่าวจะค่อย ๆ พาเราไปเห็นตัวตนของวสันต์ (สมชาย เข็มกลัด) ตำรวจอารมณ์ร้อนผู้ไม่นิยมการใช้นิติวิทยาศาสตร์สืบสวนคดี\n\nจุดเด่นของหนังเรื่องนี้ไม่ใช่แนวสืบสวนครับ เพราะการสืบสวนในหนังมันเบาหวิวเลยครับ ไม่มีน้ำหนักไม่มีขั้นตอนการทำงานอะไรสักเท่าไร และจุดเด่นของมันก็ไม่ใช่หนังแอ๊คชั่น เพราะฉากแอ๊คชั่นทำออกมาค่อนข้างแย่ อาจจะได้สไตล์แต่ขาดความสมจริงครับ แล้วจุดเด่นคืออะไร? จุดเด่นในสายตาผมคือความเป็นหนังฟิล์มนัวร์ครับ ฟิล์มนัวร์คือหนังที่พาเราไปสำรวจจิตใจของตัวละคร ทุกคนย่อมมีทั้งด้านขาวด้านดำรวมแล้วออกเป็นสีเทา ซึ่งสารวัตรหมาบ้าในมุมความเป็นหนังนัวร์ผมว่าน่าสนใจทีเดียว อารมณ์บางตอนให้ความรู้สึกเหมือน L.A. Confidential เลยครับ (แค่อารมณ์นะครับ)\n\nผมคงต้องขอพูดถึงปัญหาของหนังก่อนเลยดีกว่า ผมมองว่าหนังพยายามจะเป็นฟิล์มนัวร์แต่บทหนังมันมีปัญหาในส่วนเนื้อเรื่องที่จะไปสนับสนุนด้านสีเทาของตัวละคร อย่างการสืบสวนในหนัง (Thriller) มันทำหน้าที่แย่มาก ไม่เห็นการสืบสวนคดีเลย มันทำหน้าที่ของมันแค่การเก็บรักษาความลับ (Mystery) พอมันเป็นแบบนี้ทำให้เมื่อถึงฉากเฉลยมันเลยดูไม่เป็นธรรมชาติ\n\nนักแสดงก็เป็นอีกหนึ่งปัญหาของหนังครับ เต๋า สมชาย เข็มกลัดแย่ยิ่งกว่าจะให้สอบซ่อมครับ การแสดงออกของอารมณ์แทบจะทุกฉากแย่มาก ลองดูจากในตัวอย่างหนังก็ได้ครับ แต่ในหนังมีแย่กว่านั้นอีก เมื่อไปผสมกับบทพูดในหนังที่ไม่ค่อยเป็นธรรมชาติเลยยิ่งไปกันใหญ่ (ฉากที่ดีที่สุดของเต๋า สมชาย คือฉากสบถว่า \"ช่าง\" เป็นธรรมชาติมากเลยครับฉากนี้ ฮ่า ๆ) ส่วนนักแสดงรายอื่นยังพออนุโลมไปได้บ้าง แต่ถ้าทุกคนแสดงได้แบบคุณป๊อก ปิยธิดา วรมุสิก จะดีมากเลยครับ นักแสดงมืออาชีพจริง ๆ\n\nส่วนดีอีกอย่างของหนังคือการถ่ายฉาก Long Take และดนตรีประกอบจากโมโนโทนนี่เจ๋งเลยครับ ด้วยความที่ผมชอบฉาก Long Take อยู่แล้วได้เห็นคนทำหนังไทยเริ่มทำฉาก Long Take ผมก็ดีใจครับ ทำออกมาได้โอเคด้วยครับ ดนตรีประกอบฉากตามหาตัวคนร้ายบางฉากนี่ก็เป็นความชอบส่วนตัวของผมด้วย ในภาพรวมแล้วเฉพาะการกำกับหนังของม.ร.ว.เฉลิมชาตรี ยุคลถือว่าน่าติดตามครับ ทั้งไอเดีย สไตล์หนัง การลงมือทำสิ่งที่อยากทำ\n\nสุดท้ายผมขอชื่นชมเสี่ยเจียง สมศักดิ์ เตชะรัตนประเสริฐ ในฐานะผู้สนับสนุนทางเลือกของหนังไทยครับ หนังไทยทางเลือกอื่นนอกจากหนังขายหน้าตานักแสดง หนังขายตลกหยาบคาย ตลกล้อปมด้อยก็คงมีแต่สหมงคลฟิล์มที่ให้การสนับสนุนมาโดยตลอดแม้ว่าหนังนั้นจะขายยากหรือขายไม่ได้ก็ตาม (อันธพาล หนัง Gangster, ปัญญา เรณู หนังเด็ก, ยักษ์ อนิเมชั่น, พุ่มพวง หนังชีวประวัติ, อสุจ๊าก หนังคัลท์, นาคปรก, ปืนใหญ่จอมสลัด, วิดีโอคลิป, อุโมงค์ผาเมือง พวกนี้หนังสหมงคลฟิล์มทั้งนั้นเลยครับ มีหลากหลายแนวจริง ๆ ครับ)\n\nป.ล. ผมไม่อยากให้หนังไทยถูกกดหัวด้วยคำว่า \"ดีสำหรับหนังไทยแล้ว\" หนังไทย หนังเอเชียก็สู้ตะวันตกได้ครับ A Separation หนังอิหร่านยังคว้าออสการ์แบบนอนมา หรืออย่างผลงาน Akira Kurosawa นี่ก็ระดับคลาสสิกเป็นสิบเรื่อง\n\n\nขอฝากเพจหนังด้วยนะครับ แหะ ๆ\n"}
