{"movie_name": "สารวัตรหมาบ้า", "text": "สวัสดีค่ะ\nพอดีเมื่อวันอาทิตย์ที่ผ่านมา ได้รับโอกาสดีๆจากคุณชายอดัม ผู้กำกับสารวัตรหมาบ้า ที่ตั้งกระทู้ชวนเมมเบอร์พันทิปไปดูหนัง ด้วยความชอบหนังแนวสืบสวนอยู่แล้ว เลยได้ลงชื่อไปขอชมด้วยค่ะ\n\nขอออกตัวก่อนนะคะ ว่าไม่เคยเขียนรีวิวภาพยนตร์มาก่อนเลย\n(ปกติจะรีวิวเครื่องสำอางอยู่ห้องแป้งค่ะ 555 = =”)\nหากมีข้อผิดพลาดประการใด ก็ขออภัยล่วงหน้าไว้ ณ ที่นี้ด้วยนะคะ\n￼\n\nเริ่มกันเลยดีกว่า~\n“สารวัตรหมาบ้า” ฟังตอนแรกก็แอบสงสัยกับชื่อเรื่องเหมือนกันค่ะ พอไปดูตัวอย่างหนัง อ่านเรื่องย่อบ้าง ก็พอจะเข้าใจลางๆว่า อ้อ! พระเอกเป็นตำรวจบ้าดีเดือดนี่เอง มีคดีลูกรัฐมนตรีตาย แล้วต้องหาคนร้ายให้ได้ ก่อนไปดูก็เลยรู้เรื่องคร่าวๆไปแค่นั้น ซึ่งกวางเองค่อนข้างชอบตัวอย่างแบบนี้นะ เพราะทำให้เราเดาเรื่องไม่ออกดี แต่ก็แอบมีข้อเสียตรงที่คนที่ไม่ถนัดดูหนังแนวนี้ก็จะไม่เข้าใจไปเลย\n\nช่วงต้นของหนัง สำหรับกวางเป็นเหมือนช่วงจับต้นชนปลายค่ะ พยายามให้คนดูเข้าถึงตัวละครหลักอย่าง สารวัตรวสันต์ (เต๋า สมชาย) หนังเล่าเรื่องเรียบๆไม่มีอะไรหวือหวาค่ะ แต่อารมณ์ที่ได้จะรู้สึกได้เลยว่าอึดอัดเบาๆ อาจจะเพราะบทที่ดูบ้าคลั่งของสารวัตรแก และบรรยากาศเก่าๆ ย้อนยุคนิดๆ ทำให้ความ Dark ของหนังเพิ่มดีกรีขึ้นอีกนิดหน่อย\n\nจนไปถึงกลางเรื่อง ก็เริ่มเข้าใจที่มาที่ไปและพอจะจับจุดได้ว่าตรงไหนอดีต ตรงไหนปัจจุบัน หนังเรื่องนี้มีย้อนไปเล่าเหตุการณ์ในอดีตค่อนข้างเยอะค่ะ ถ้าไม่ตั้งใจดูก็อาจจะหลุดไปได้เหมือนกัน แต่โดยรวมก็ดูออกไม่ยากค่ะ มีแค่บางตอนเท่านั้น ที่กวางตามไม่ทัน (อันนี้มองว่าเป็นความผิดตัวเอง เพราะพอหนังจบออกมาถามเพื่อนแล้วเพิ่งถึงบางอ้อ 555 แปลว่ามีฉันไม่เข้าใจคนเดียว = =”)\n\nการถ่ายทำ\nกวางประทับใจภาพในหนังเรื่องนี้นะ มุมกล้องที่สื่ออารมณ์ของช็อตนั้นๆ หรือแสง-ไฟที่จัดให้ได้บรรยากาศหม่นๆ ชวนให้ดูแล้วรู้สึกเทาๆแบบบอกไม่ถูก บางฉากมีรู้สึกว่ามืดไป แต่ก็พอเข้าใจว่าเป็นเพราะฉายในโรง ไฟล์จริงน่าจะสีอีกแบบเนอะ (นี่คิดเข้าข้างทีมงานสุดๆ >.<) เพลงประกอบโดยรวมก็ดีค่ะ ชอบเหมือนกัน แต่มีเพลงขัดใจอยู่ประมาณ 1-2 ฉาก ที่รู้สึกว่าไม่เข้าใจว่าเพลงนี้สื่ออารมณ์ฉากนี้ยังไง ก็เลยต้องพยายามไปโฟกัสที่ตัวบทกับนักแสดงแทน\n\nนักแสดง\nกวางชอบที่สารวัตรวสันต์เป็น เต๋า สมชายค่ะ เพราะดูจบแล้วก็พยายามนึกว่าถ้าไม่ใช่เต๋าจะเป็นใครดี? ก็ยังนึกไม่ออก ว่าจะมีใครมีลูกบ้า ตะคอกลูกน้อง ตะคอกเมีย ได้ปวดตับขนาดนี้ รู้สึกว่าพี่เต๋าเล่นดีค่ะ อินเนอร์มาเต็มมากแต่ละฉาก ดูแล้วเครียดตามเฮียแก ส่วนนักแสดงนำหญิงอย่างคริสตัล วี ที่เล่นเป็นหมวดนลิน ขอชื่นชมทักษะการแสดงทางด้านอารมณ์และสายตาค่ะ แอบขัดใจเล็กๆเรื่องพูดไทยไม่ชัดเหมือนรีวิวท่านอื่นๆ แต่พอจะมองข้ามไปได้ เพราะแอคติ้งสื่ออารมณ์ได้ดีอยู่ละ ส่วนนักแสดงสมทบอย่างลุงโน้ต (จ่า ผู้ช่วยสารวัตร) หรือพี่ป๊อก (เมียสารวัตร) อันนี้มาแบบมือโปรแล้วอ่ะ ไม่รู้จะติอะไรเลย ทีแรกคิดว่าเห็นหน้าโน้ตแล้วจะขำ แต่ก็ไม่ขำนะ เครียดตามหนังแทน! ส่วนเมียสารวัตรก็ดูเป็นบทที่มีอะไรเก็บกดเยอะดี ซึ่งพี่ป๊อกก็สื่อออกมาแบบนิ่งๆไม่ต้องใช้บทพูดเยอะ แต่เราอินอะ แบบว่าเราดูแล้วเข้าใจว่ามันต้องรู้สึกแบบนี้แน่ๆ! [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเนื้อเรื่อง+บท\nอย่างที่บอกตอนแรกว่า ไปดูหนังเรื่องนี้แบบข้อมูลติดหัวน้อยนิดมากๆ แล้วก็เดาทางหนังไม่ถูกเลย จนดูไปได้กลางๆเรื่องถึงได้ปะติดปะต่อเรื่องราวได้ แต่จนแล้วจนรอดกวางก็เดาตอนจบไม่ออก (แต่คุณแฟนที่ไปด้วยกันเดาออกค่ะ ฮีกระซิบมาตั้งแต่กลางๆเรื่องเลย = =”) ก็ถือว่าเซอไพรส์นิดหน่อยนะคะสำหรับตอนจบแบบนี้ ถามว่าชอบมั้ย ? ค่อนข้างชอบเลยค่ะ แต่ก็ยังไม่สุดนะ รู้สึกว่าหนังได้ผูกปมไว้เยอะกว่านี้ แล้วยังเคลียร์ไม่หมด จริงๆมันอาจจะไม่ใช่ main สำคัญมั้ง แต่กวางกลับรู้สึกว่าบางจุดก็ยังคาใจกวางอยู่ (อันนี้ไม่แน่ใจว่าซื่อบื้อไม่รู้เอง หรือหนังไม่ได้เฉลยจริงๆกันแน่) [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ส่วนตัวบท ทำมาได้โอเคเลยค่ะ ใช้คำง่ายๆ ตีความตรงๆ ไม่ต้องคิดตามเยอะ เน้นอารมณ์หนักๆบรรยากาศอึดอัดใจ พอรวมกับฝีมือการแสดงของนักแสดงแล้ว กวางให้ผ่านตลอดเรื่องค่ะ\n\nขอสรุปเลยละกันนะคะ สำหรับสารวัตรหมาบ้า โดยรวมชอบลูกบ้าทุกความคลั่งของสารวัตร ที่ใส่มาให้เห็นคาแรกเตอร์ของสารวัตรแบบชัดเจนมาก! เนื้อเรื่องการสืบสวนที่ชวนให้ติดตาม กับปลายทางที่เดาไม่ถูกจนเกือบท้ายเรื่อง แถมยังตอนจบที่แสนจะบีบหัวใจกันแบบนี้ ต้องบอกว่าหนังสืบสวนเรื่องนี้ถูกใจกวางมากระดับนึงเลยค่ะ ถ้าใครชอบแนวนี้เหมือนกันก็อย่าลืมแวะไปดูกันนะจ๊ะ หวังว่าทุกคนจะชอบเรื่องนี้เหมือนที่กวางชอบค่ะ : )\n\nปล. ทีแรกก็ว่าจะไม่อินอะไรขนาดนี้นะคะ แต่พอดีออกจากโรงมาแล้วได้พูดคุยกับคุณชายอดัมอยู่อีกพักใหญ่ๆ เลยเห็นอะไรหลายๆอย่างจากทีมหนังเรื่องนี้ ทั้งความกล้าลอง กล้าที่จะแตกต่าง แหวกแนวหนังไทยที่เป็นตลาด ได้แอบรู้เรื่องตอนถ่ายทำมาบ้างเล็กน้อย แล้วก็เชื่อว่าทีมงานตั้งใจสร้างหนังคุณภาพเรื่องนี้มา อยากให้ทุกคนเปิดใจไปลองดูกันค่ะ สุดท้ายอยากขอบคุณผู้กำกับและทีมงานที่ให้โอกาสดีๆสำหรับการไปชมภาพยนตร์ครั้งนี้ แถมแจกเสื้อให้ด้วย ใจดีสุดๆไปเลย ^_^\n\n\nขอจบการรีวิวแต่เพียงเท่านี้ค่ะ (หากยาวไปก็ขอโทษด้วยนะคะ ไม่แน่ใจว่าต้องเขียนประมาณไหนดี แหะๆ~)\nขอบคุณมากค่ะ สวัสดีค่ะ\n"}
