{"movie_name": "The Lone Ranger (2013)", "text": "ความหวังในการดู The Lone Ranger ไม่ได้มีสูงมากนัก เพราะเนื่องด้วยจากการโปรโมทที่บกพร่องอย่างรุนแรงของ Disney ที่เคยทำให้ John Carter กลายเป็นหนังเจ๊งแห่งปี 2012 ไปแล้ว แล้วก็ดูเหมือนว่า The Lone Ranger กำลังเดินรอยตามรุ่นพี่ไปอย่างช้า ๆ\n\nเริ่มต้นด้วยการเลือกวันฉายที่น่ากลัวอย่างแรง ประกบหน้าด้วย Monster University (ฉายไปแล้วในอเมริกาเมื่อสองสัปดาห์ก่อน แถมรายได้ดีไม่มีตก ยังดีนะที่เป็น Disney เหมือนกัน) แล้วมี Despicable Me 2 เปิดฉายสุดสัปดาห์เดียวกัน และตามมาด้วย Pacific Rim ในสัปดาห์หน้า อย่างนี้ถ้าไม่เรียกว่าน่ากลัวก็ไม่รู้จะเรียกว่าอะไรแล้วละ\n\nอีกอย่างก็คือการโปรโมทที่ไม่มีอะไรน่าสนใจสักนิดเดียว โปสเตอร์สองสามชุด ตัวอย่างสามตัว ที่ลักษณะคล้าย ๆ กัน ไม่ได้หวือหวา ไม่มีสปอตเด่น ๆ ไม่มีอีเว้นท์อลังการพอที่จะทำให้เป็นข่าวใหญ่ได้ ความสนใจของคนส่วนใหญ่เลยตกไปอยู่ที่ Despicable Me แทน\n\nแต่อย่างน้อยหนังก็มีแม่เหล็กสำคัญชั้นดีซึ่งก็คือ Johnny Depp และ Gore Verbinski (ผกก. Pirates 1-3) ซึ่งทำให้คนดูส่วนใหญ่ที่ตีตั๋วเข้ามาคาดหวังกับหนัง ว่าจะได้เห็นความกลมกล่อมแบบ  Pirates Of The Caribbean\n\nซึ่งในจุดนี้ หนังไม่ทำให้ผิดหวัง เพราะตัวละคร Tonto มีความเป็น Sparrow-ish แบบเต็ม (ก็แหงละ) ทั้งความบอบ้า ตีบทตลกหน้านิ่ง ความกวนประสาท มาหมด เว้นเสียแต่ว่า Tonto จะดูเวิ้ง ๆ ล่วงลอยมากกว่า Jack Sparrow ซึ่งก็เป็นการสร้างความเหมือนที่แตกต่างได้ดี\n\nอีกทั้ง Tonto ยังมีเคมีกับตัวละครคู่หู John Reid (Armie Hammer) มากกว่า Will Turner (Orlando Bloom) จาก Pirates เสียอีก (ความเห็นส่วนตัวล้วน ๆ) เพราะเวลาสองคนนี้กวนประสาทใส่กันทีไร ก็จะลงเอยด้วยความตลกซะทุกฉาก ไม่รู้ว่าเป็นเพราะว่า ใน The Lone Ranger สองตัวละครหลักมีฉากแสดงร่วมกันมากกว่าใน Pirates ด้วยมั้ง เลยทำให้รู้สึกว่าคู่นี้ดูดีกว่า\n\nพูดถึง Armie Hammer ก็แอบสงสาร ที่ยังไม่ได้มีโอกาสแจ้งเกิดแบบเปรี้ยงปร้างกับเค้าสักที หลังจาก The Social Network ก็มีเรื่องนี้แหละที่เป็นโอกาสสำคัญ แต่มันก็ยังแขวงอยู่บนเส้นด้ายซะอย่างงั้น (ในขณะที่ Henry Cavill เกิดสุด ๆ ไปแล้ว) รอไปก่อนนะ\n\nนอกเหนือจากตัวละครหลักสองตัวในเรื่องแล้ว หลาย ๆ อย่างในเรื่องยังชวนให้นึกถึง Porates อย่างหลีกเลี่ยงไม่ได้ ไม่ว่าจะเป็นการเดินเรื่องที่กลิ้งไปกลิ้งมา ฉับไว มุกตลกที่แทรกอยู่ในเหลาย ๆ ฉาก บทสนทนาที่ต้องติดตามทุกฝีก้าว (บทพูดค่อนข้างไวและชวนงง) ฉากแอคชั่นไว ๆ มั่ว ๆ ที่ดันดูสนุกขึ้นมาซะอย่างงั้น ไม่ผิดนักถ้าจะพูดว่า The Lone Ranger คือ Pirates Of The Caribbean เวอร์ชั่นอเมริดันตะวันตก ที่ใช้อารมณ์คาวบอยแทนโจรสลัด (และไม่มีไสยศาสตร์ให้เห็น)\n\nแต่ก็ใช่ว่าจะไม่มีข้อเสีย หนังนานมากกกกกก มากเกินไป หนังยาวประมาณ 2 ชั่วโมงครึ่ง จึงทำให้หนังแอบมีช่วงที่น่าเบื่ออยู่กระจัดกระจายไปทั่ว แต่ก็ยังดีที่ส่วนอื่น ๆ ของหนังช่วยกลบความน่าเบื่อไปได้\n\nโดยรวมแล้ว ถ้าให้พูดถึง Pirates และ The Lone Ranger ยกให้ Pirates มีความสมบูรณ์มากกว่า (ไม่นับภาค 4) เพราะว่าหนังมันมีฉากจบที่สมบูรณ์แบบจากเนื้อเรื่อง 3 ภาคที่ทำให้ Pirates เป็นหนังผจญภัยไตรภาคที่สำคัญเรื่องหนึ่ง (ย้ำว่า ไม่นับภาค 4) แต่ถ้ารอให้ The Lone Ranger ได้สร้างภาค 2-3 ให้โอกาสได้สานต่อและกำหนดจุดจบให้เนื้อเรื่อง ก็น่าจะเป็นไตรภาคที่ยอดเยี่ยมไม่แพ้กัน\n\nแต่กว่าจะถึงจุดนั้น ก็ต้องรอลุ้นรายได้ในอเมริกา (ที่น่าจะไปไม่รอด) และรายได้ทั่วโลก (ความหวังทั้งหมดอยู่นอกอเมริกา) ก่อน ว่าจะมีคนดูมากพอที่จะลงทุนสร้างภาคต่อหรือไม่ แต่ถ้าผลออกมาเป็นลบ ทั้งหมดก็ต้องโทษ Disney เจ้าเดียว เพราะตัวหนังมันก็อยู่ในระดับที่ดี\n\nสรุป - หนังมีบทพูดเยอะ แต่ก็มีฉากสนุก ๆ และโมเมนต์ฮา ๆ ให้ดูเช่นกัน ทั้งหมดก็แล้วแต่ความคาดหวังและมาตรฐานของผู้ชมนั่นเอง\n\nแก้ไขข้อความเมื่อ 6 กรกฎาคม 2556 เวลา 17:37 น."}
