{"movie_name": "pacific rim", "text": "Pacific Rim (2013)\n\n\n\nGenre : Sci-fi, Action, Adventure\n\nDirector : Guillermo del Toro\nStory : Travis Beacham\nScreenplay : Travis Beacham, Guillermo del Toro    \n\nPacific Rim คืออีกหนึ่งที่ผมรอมาตั้งแต่ปีที่แล้วครับ ตั้งแต่เห็นโปรเจคว่าจะมีหนังหุ่นยนต์ขนาดยักษ์ โปสเตอร์แรกที่น่าสนใจ จนกระทั่งต่อเนื่องมาถึงตัวอย่างหนังและคลิปโชว์ฉากต่อสู้ระหว่างเยเกอร์กับไกจู (เยเกอร์ ในภาษาเยอรมันหมายถึงนักล่า ส่วนในหนังใช้เรียกหุ่นยนต์หุ้มเกราะขนาดยักษ์ที่ใช้คนควบคุมสองคน ความคิดและการเคลื่อนไหวของทั้งสองคนจะผสานกันเป็นหนึ่งเดียวกับหุ่นเยเกอร์ครับ, ไกจูคือภาษาญี่ปุ่นใช้เรียกสัตว์ประหลาดครับ) และยิ่งเมื่อรู้ว่า Del Toro ได้แรงบันดาลใจในการทำหนังเรื่องนี้มาจาก tokusatu ที่เขาดูในวัยเด็ก (ผมเข้าใจว่าคืออุลตร้าแมน) ทำให้ผมรู้สึกว่าหนังเรื่องนี้มันน่าสนใจมาก ๆ\n\nเนื้อเรื่อง Pacific Rim ไม่มีอะไรมากครับอีวาเกเลี่ยนผสมทรานฟอเมอร์ปะทะก๊อดซิลล่าเท่านั้นเองครับ ฮ่า ๆ\n\nขอเริ่มกันที่บทหนัง ในบรรดาหนัง popcorn movie หรืออาจเรียกบ้าน ๆ ว่าหนังตลาด บทหนัง Pacific Rim จัดอยู่ในขั้นที่เรียกว่าดีทีเดียวครับ การใส่ที่มาของไกจูทำให้เกิดเยเกอร์ สภาพโลกในอนาคตที่น่าเชื่อถือ ดราม่าเล็กน้อยของตัวละคร เมื่อบทหนังแข็งแรงก็ช่วยให้ส่วนอื่นทำงานสนับสนุนได้ง่ายขึ้น ทั้งการกำกับภาพ จินตนาการความอลังการของเยเกอร์และไกจู หรือถ้าจะให้อวยสักหน่อยก็ต้องบอกว่าหนังเรื่องนี้มีดีมากกว่าแค่ดูเอาสนุกครับ\n\nสิ่งที่ผมขัดใจเล็กน้อยคือพล๊อตของหนังมีสิ่งที่น่าสนใจมาก ๆ แต่หนังกลับไม่ได้นำมาต่อยอดหรือขยี้ประเด็นนี้เท่าที่ควรนั่นคือ \"การแชร์ความทรงจำ\" เมื่อคนควบคุมเยเกอร์สองคนผสานเป็นหนึ่งเดียวกับเยเกอร์ืทั้งสองคนจะต้องแชร์ความทรงจำซึ่งกันและกันครับ นั่นทำให้ทั้งสองคนต่างก็รู้ความคิด ความรู้สึกของกันและกัน ผมว่าตรงนี้ถ้าเอาไปเล่นดราม่าหรือใส่น้ำหนักมากกว่านี้มันจะน่าสนใจมาก ๆ แต่เข้าใจว่าผู้กำกับคงต้องการโฟกัสไปที่แอ๊คชั่นอลังการมากกว่าครับ เป็นสิ่งที่ผมคาดหวังเฉย ๆ นะครับไม่ใช่จุดด้อยของหนัง\n\nจุดต่อมาที่จะพูดถึงคือจุดขายของหนังครับ ฉากแอ๊คชั่นระหว่างเยเกอร์และไกจู รวมถึงงานสร้างสุดอลังการจัดเต็มสอบผ่านฉลุยครับ ผมดูในโรง IMAX คอนเฟิร์มเลยครับว่าฉากต่อสู้ขนาดนั่งดูเฉย ๆ ยังทั้งเหนื่อยทั้งหอบอย่างกับขับเยเกอร์เองยังไงยังงั้นเลยครับ ฮ่า ๆ กว่าจะล้มไกจูแต่ละตัวได้โคตรลุ้นโคตรเหนื่อย ซึ่งจะตื่นเต้นอลังการขนาดไหนลองดูจากฉากนี้ก็ได้ครับ\n\n\nในส่วนของการแสดงสำหรับหนังเรื่องนี้ถือว่ามีความสำคัญอย่างมากครับ สาเหตุหลักที่ทำให้การแสดงสำคัญก็คือหนังเรื่องนี้ปูพื้นตัวละครค่อนข้างน้อยมากจึงต้องอาศัยการแสดงเข้าช่วยให้ตัวละครมีมิติ มีน้ำหนักทำให้คนดูสัมผัสถึงอะไรบางอย่างภายในของตัวละคร ซึ่งนักแสดงทุกคนสอบผ่านครับ คนที่ผมประทับใจที่สุดคือ Rinko Kikuchi (ผลงานที่อาจจะคุ้นหูกันบ้างคือ Babel และ Norwegian Wood ครับ) บทเธอปูพื้นค่อนข้างน้อยแต่อาศัยการแสดงช่วยไว้เยอะมากครับ\n\nสรุปแล้วแฟนหนัง popcorn movie แฟนหนังแอ๊คชั่นห้ามพลาดเด็ดขาดครับ และถ้าจะให้ดีลองรับชมประสบการณ์แบบ IMAX 3D เลือกที่นั่งแถวบน ๆ หน่อยเอาที่นั่งตรงกลางนะครับ อย่าไปนั่งริม ๆ เหมือนชื่อหนัง แล้วท่านจะได้ประสบการณ์รับชมที่ยอดเยี่ยมมาก ๆ ครับ\n\n9/10 (สำหรับประสบการณ์ IMAX, -0.5 สำหรับโรงธรรมดาครับ)\n\n\nป.ล. อย่าลืมแวะไปออกแบบหุ่นและโปสเตอร์ในแบบฉบับของคุณเองได้ที่ http://apps.warnerbros.com/pacificrim/designer/us/\n"}
