{"movie_name": "Byzantium ล่าแวมไพร์...อมดะ!", "text": "Review (เรื่องที่ 43 / 2013)\nByzantium ล่าแวมไพร์...อมดะ!\n(ตอนแรกอ่านว่า ไบแซนเทียม แต่ในหนังเขียนว่า บีแซนทีอุม - __-)\n= หนังดราม่าอาร์ทๆสไตล์ยุโรป เรื่องราวแวมไพร์แสนจนระทมทุกข์ เพราะสังคมแวมไพร์ไม่ต้องการแวมไพร์ชะนี สังคมคนก็ไม่กล้ายุ่งเพราะกลัวผี เลยต้องคอยขายตัวหาเงินเลี้ยงลูกสาวแวมไพร์ที่อยู่ในวัยฮอโมนเวิ่นเว้อพลุ่งพล่าน__ให้เกรด C- คะแนน 6/10\n\n.................\n(เรียกว่าบันทึกความรู้สึกหลังไปดูมาดีกว่า อย่าเรียกวิจารณ์เลย ไม่สปอยตอนจบ)\n\nหนังเกี่ยวกับ?\nแม่ลูกแวมไพร์ เป็นมานาน 200 ปีแล้ว ที่อีลูกดูเป็นแวมไพร์เด็กวัยรุ่นมีปัญหา เก็บกดทำหน้าแบกโลก สับสนในตัวเองต้องการแสดงออก ต้องการจุดยืนในสังคม แต่เป็นแวมไพร์ไง จะระบายกะใครก็ไม่ได้ เลยต้องเวิ่นเว้อเขียนลงไดอารี่เป็นบันทึกความในใจของสาวแวมไพร์โอเล่บิ้วตี้สวยใสไปวันๆ จนไปกิ๊กกะผู้ชาย ทีนี้เลยเขียนเรื่องราวชีวิตตัวเองให้ผู้ชายอ่าน ก็เป็นเรื่องสิฮะ (แหม่ จู่ๆ มีคนมาบอกกะเราว่า ฮัลโหล กูเป็นผีดิบดูดเลือดนะแบร่ ! กูก็วิ่งป่าราบละฮะ)\n\nชอบไหม?\n- ไม่ชอบคือตลอดเวลา 2 ชม เราจะได้ดูเรื่องราวการค้นหาความหมายของการเป็นแวมไพร์ของชะนีเด็ก การต้องการบอกความในใจให้ใครรู้สักคน ซึ่งใครน่าไหนจะมารับฟัง....ซึ่งจุดนี้หนูนางเอกแสดงได้ น่ารำคาญมากลูก\n- ข้อดีคือภาพสวยบรรยากาศสไตล์หนังอินดี้ยุโรป แต่ถ้าอยากดูภาพสวยจริงๆ หา STOKER มาดูน่าสนุกกว่านะ อินดี้พอๆกัน\n- ชอบที่สุดคือฉากนางเอกอาบน้ำตกเลือด เก๋ดีแต่เพื่อนบอกเหมือนโฆษณาฮอลคูล\"เย็นที่ใจ\"มากไปหน่อย (ตัวที่ยืนตรงน้ำตก) พูดซะเสียเลย - -\"\n\nไม่ชอบอะไร\n- อย่างที่บอก รำคาญแวมไพร์วัยฮอร์โมนพลุ่งพล่าน ทนดูต่อเพราะหวังว่าผู้ชายในเรื่องจะทำให้รู้สึกดีขึ้นมาได้ แต่เปล่าเลย พระเอกก็หน้าป่วยมากไม่หล่อ\n- หนังเนิบๆ จนเกือบหลับ บางฉากดนตรีบิ้วมาแบบว่าเฮ๊ย เดี๋ยวมันต้องมีอะไรตื่นเต้นแน่เลยแต่.....สุดท้ายก็ว่างเปล่า\n- เรื่องราวตัดสลับกันระหว่างอดีตกะปัจจุบัน ทำให้ความต่อเนื่องมันหายไป กะลังจะอินกะปัจจุบัน อ่าวตัดมาอดีตซะงั้น - -\"\n\n\nสรุป\n- สำหรับคนที่คาดหวังว่าจะได้ดูซอมบี้แบบ ทไวไลท์ ซอมบี้ที่รัก หรืออะไรที่โหดๆ ตัดไปได้เลย\n- หนังแนวดราม่าอินดี้สไตล์ยุโรป แวมไพร์แสนจนระทมทุกข์ สังคมแวมไพร์ไม่ต้องการแวมไพร์ชะนี สังคมคนก็ไม่กล้ายุ่งเพราะกลัวผี ต้องคอยขายตัวหาเงินเลี้ยงลูกสาวแวมไพร์ โถๆ อีผีดาวพระศุกร์ 5555\n- เหมาะกะคนชอบหนังช้าๆ เนิบๆ ค่อยๆปะติดปะต่อเรื่องราว วิเคราะห์อะไรงี้มากกว่า\n\nเกรด C- คะแนน 6/10\n\nถ้าชื่นชอบ ขอกำลังใจโดยเข้าไปกดไลท์ในเพจด้วยนะฮะ  \nอยากได้ไลท์เยอะๆ นี่พูดเลย ขอบคุณฮะ  ^__^\nhttps://www.facebook.com/photo.php?fbid=10151472788720474&set=a.10151083184505474.424533.733180473\n\n"}
