{"movie_name": "ไซอิ๋ว 2013", "text": "ไซอิ๋ว 2013\nอิทธิฤทธิ์เห้งเจียสู่...ตำนานของพระถังฉบับเฮียโจ\n\n\n\nผมดูไซอิ๋วมาทุกเวอร์ชั่น (ซีรี่ย์) ภาคนี้ผมรู้สึกว่าเฮียโจตีความไซอิ๋วในมุมมองที่น่าสนใจและแปลกดี\nคือเรื่องราวของพระถังซัมจั๊ง....ที่ก่อนหน้านั้นภาคซีรี่ย์พระถังเป็นเทพแต่เกเรเลยโดนสั่งให้ลงมาฝึกที่โลก\nแต่รอบนี้คือตำนานเล่าเรื่องราวของพระถังซัมจั๊งในวัยหนุ่มก่อนบวช...เป็นนักปราบปีศาจมือสมครเล่น\nจะว่าเป็นตำนานความรักและจุดพลิกผันก่อนออกเดินทางไปชมภูทวีปก็ว่าได้\n...ฟังดูซีเรียสลองไปอยู่ในมือโจวซิงฉือก็คงไปอีกทางน่ะครับ\n\nสิ่งที่ชอบ\nง่ายๆคือ...ความเป็นแก๊กซีเรียส\nคือหนังวางตัวละครในเรื่องมีความซีเรียสจริงจัง...แล้วก็ใส่เหตุการณ์ติงต๊องลงไป\n...ทำให้ตัวละครไปซีเรียสกับเรื่องติงต๊อง...ดูตลกธรรมชาติตามสไตล์เฮียโจดี\n\nเป็นเรื่องที่บทสนทนาซีเรียสๆกันอยู่ดีๆเจอพระถังกับเฮียโจพาดึงออกทะเลซะฮา\n\nแต่เด็ดที่สุดคือ...\nเป็นเรื่องที่ซูฉีแสดงได้น่ารักโคตรๆๆๆๆๆๆ ...และไม่ได้เห็นแสดงแบบนี้มาหลายปี น่ารักสดใสดีแม้อายุจะปาไป 37 แล้วยังดูเหมือน 30 ต้นๆ\nคือห้าว...แต่บทก็โรแมนติกฮาเอาซะติดตา\nซูฉีไม่ได้จัดว่าเป็นคนสวยอะไรมากมาย....แต่คาแรคเตอร์น่ารักโคตรๆ\nดราม่าก็เล่นดี T  T\n\nหนังทำดราม่าดีมาก...ถ้าเฮียโจจะเอาดีทางดราม่านี่ผมว่าหนังไปถึง...นักแสดงคุ้นหน้าที่เล่นกะเฮียมานานนมนี่ก็ฝีมือทั้งนั้น\n\n-ตอนฉากประกบดาบสู้กับหงอคง...นึกว่า final 7\n- ตอนหงอคงคำรามมีแสตนด์อุรังอุตังด้วยนี่มัน...ชาวไซย่าแน่ๆ O_o\n- ฉากทำลายร่างเป็นผุยผง...ถ้าเปลี่ยนจากผงเป็นร่างกายแตกกระจ่ายเลือดสาดจะเยี่ยมมาก ไหนๆก็จะอินแล้วเอาให้สุดๆ\n-หงอคงตาหงอยหน้าแก่ไปหน่อยนะครับ\n-ตือโป้ยก่ายหน้าตากวนตีนมาก\n-ชอบเนื้อเรื่องส่วนของซูฉีมั่ก\n\nติดช่วงเดียว....คือช่วงที่กำลังบรรลุเป็นพระถังซัมจั๊ง...กับการเดินทางไปพร้อมกับปีศาจทั้ง 4 ...มันไวไปนิด\nมันคือช่วงที่ประมวลทุกอย่างที่เจอมา ความเศร้า ความสับสน เจอคนที่ยึดติดคนที่ปล่อยวาง รักที่ยิ่งใหญ่ รักแท้ บลาๆ\nถ้าเพิ่มเนื่อหาและซีนอารมณ์ช่วงบรรลุในคัมภีย์ยูไลกับสจขธรรมทั้งหลาย\nจนบรรลุบวช...จนรวบรวมทีมนี้ขึ้นมาได้ เนื้อหามันค่อนข้างเยอะ\nถ้าทำส่วนนี้เพิ่มนะ\nมันจะอินกว่านี้มากๆเลย\n\nโดยรวมสรุปคือ\n...ซูฉีน่ารักมากครับ (วนกลับมาอีกแล้ว 55) เอ้ยยยย ...ให้ 7.5/10  \nยังเอาฮาดาราคู่บุญและทุ่มทุนสร้างเหมือนเดิมสมกับเปิดตัวรายได้อันดับหนึ่งในจีน\nยังไม่เคยดูแนะนำให้ดูครับ...ถ้าจะดูรอบสองก็จะดูซูฉีเท่านั้นครับ\n"}
