{"movie_name": "ethernal sunshine", "text": "ethernal sunshine of the spotless mind\nความทรงจำที่อยากจะลืมใจจะขาด...แต่ขาดมันไม่ได้\n...\n\n\n\n\n\nนี่เป็นหนังดราม่าเรื่องยอดเยี่ยมของจิม แครี่ที่ปกติรับเล่นแต่หนังตลกกวนเส้นเป็นประจำ\n\nเมื่อดูจบจะรู้สึกเลยว่า...\n\nความทรงจำ...มันก็คือความทรงจำ...มันเกิดขึ้นและอยู่ของมันเฉยๆ\nสิ่งที่ทิ่มแทงให้เราเจ็บหรือทำให้เรามีความสุขน้ำตานอง\n...มันขึ้นอยู่กับเรา..เลือก...จะเก็บความทรงจำแบบไหน\n...จะจดจำเรื่องดีๆ...หรือนึกถึงแต่เรื่องเลวร้าย\nในหัวเรามันมีทั้งคู่...และมันอยู่ของมันเฉยๆ\nจนกระทั่งเราไปเลือกหยิบมัน...มาใส่หัวใจ\nผลก็จะเป็นอย่างที่เราเลือกจดจำ\n\nเหตุผลที่ทำไมคนที่เจ็บปวด...ถึงอยากหนีจากสภาพตรงนั้น...โดยการเลือกลบความทรงจำ\nแต่ดันลืมไปว่า ....เมื่อไรที่อยากจะลืมเรื่องใด...เราจะจำเรื่องนั้นชัดที่สุด\n----------------------------------------------------------------------------------------------\nโจเอลคือชายธรรมดาทั่วไปที่อยู่เซื่องๆ ชีวิตราบเรียบ...มีความรักบ้าง...\nมีความสุขและเจ็บปวดตามธรรมชาติเหมือนคู่รักทั่วไป\nเมื่อเขาเจอเรื่องแย่ๆจนต้องเลิกรากับครีเมนไทน์...\nสิ่งที่เขาประสบเจอคือความทรงจำที่เจ็บปวด...เขาอยากลืมมัน...ลบมัน...และเขาไปคลีนิค...ไปลบความทรงจำเกี่ยวกับตัวเธอทิ้ง\n\nกระนั้น...การจะลบสิ่งใดออกต้องให้โจเอลนึกถึงเรื่องราวที่จะลบ...พอหมอเจอ...หมอก็ delete\nความทรงจำเกี่ยวกับแฟนสาวช่วงนั้นของเเขาก็จะหายไป\nแต่พอขุดลึกลงไปเรื่อยๆ...เมื่อผ่านช่วงเลวร้ายที่ทะเลาะกัน...เขาก็พบความทรงจำแรกๆที่เขากับเธอมีความสุขด้วยกัน\nและพบว่าให้เรื่องร้ายๆมันเป็นเพียงเสี้ยวหนึ่งของสิ่งที่เขาเคยตั้งใจมอบให้เธอด้วยรอยยิ้ม\n\n...ในจิตใจของโจเอลหมอกำลังลบทุกสิ่งที่เขานึกถึงเกี่ยวกับเธอ...\nเรื่องดีๆก็ลบไปสิ้น...ตื่นมาก็จำอะไรแทบไม่ได้ต่อไป\nยังดีที่เขารู้ตัวและพยายามหาทางเก็บรักษาเรื่องของครีเมนไทน์ไว้อย่างสุดชีวิต\n\n------------------------------------------------------------------------------------------\n\nหนังสะท้อนคู่รักหลายคู่ในปัจจุบัน...ที่ทะเลาะเบาะแว้งกัน\nหรือแม้กระทั่งคนที่เพิ่งเลิกรากันแล้วต้องจมอยู่กับความทรงจำที่เลวร้าย\n\nการลบออก...ไม่ใช่คำตอบเสมอไป\nเราจะเรียนรู้เติบโตได้อย่างไรถ้าไม่ผ่านความเจ็บปวดและประสบการณ์\nการลืม...ยิ่งทำไม่ได้เข้าไปใหญ่\nเมื่อไรที่เราอยากจะลืม...ก่อนหน้านั้นเราก็นึกแล้วก็จะจำ...สักพักเรื่องแนวเดียวกันก็จะตามมาเป็นพรวน\n\nมันไม่มีคู่ไหนหรือใครที่ประสบพบเจอแต่เรื่องแย่ๆ\nและไม่ว่าชีวิตคู่จะจบอย่างไร...วิธีจัดการความทรงจำคงไม่ใช่การลบ...หรือพยายามจะลืม\nแต่หากเป็นเพียงตัวเราที่จะเลือก\n...เลือกเก็บเรื่องราวใดไว้ก้าวต่อ...เลือกความทรงจำไหนมาเยียวยา...แบบไหนที่ทำให้เราไม่ทุกข์\n\nแล้วจะเห็นว่า ความทรงจำดีๆนั้น...มันมีอยู่จริงๆในทุกๆเรื่อง...และมีค่า...คุ้มที่สุดกับเวลาที่เสียไป\n\n-----------------------------------------------------------------------------------------\n\nสรุป ชอบหนังเรื่องนี้มากครับ  8.5/10\nจิมแครี่ / คริสเตน ดั๊น / มาร์ครัฟฟาโร่ / เคท วินสเล็ท\nดาราตัวเอ้แสดงดีมาก....ลำดับภาพและการตัดต่อแปลกดี\nการนำเสนอมุมมองของความฝันในความทรงจำน่าสนใจ\nไปหามาดูให้ได้ครับ แล้วมาคุยกัน\n\nดูหลายรอบแล้ว สนุกดี\n"}
