{"movie_name": "Pacific Rim", "text": "บทความนี้เขียนขึ้นไว้ในเพจ Sense on Films นะครับ...http://www.facebook.com/SenseOnFilms\n\nก่อนอื่นต้องขอขอบคุณทาง Warner Bros. ประเทศไทย ที่เอื้อเฟื้อโอกาสในการได้รับชมภาพยนตร์เรื่องนี้ ในรอบปฐมทัศน์นะครับ...\n------------------------------------------------------------\n\n1 ในภาพยนตร์ที่ถูกจับตามาองมานานพอสมควร สำหรับโปรเจคต์ยักษ์ของผู้กำกับ Guillermo del Toro เจ้าของผลงานอย่าง Hellboy ทั้ง 2 ภาค...และสุดยอดภาพยนตร์หลอกเด็ก(เข้าไปดู)ในตำนานอย่าง Pan's Labyrinth นะครับ...ซึ่งหลังจาก Hellboy ภาค 2 ในปี 2008 นั้น...แกก็เว้นวรรคในการกำกับภาพยนตร์ไปยาวนานเลยนะครับ...ซึ่งที่แกหายไปนานก็เพื่อรังสรรค์ภาพยนตร์เรื่องนี้ขึ้นมานั่นเองครับ!!\n\nเรื่องราวของเรื่องนี้ก็ไม่มีอะไรซับซ้อนมากครับ...มีสัตว์ประหลาดโผล่ขึ้นมาจากรอยแยกในมหาสมุทรแปซิฟิก ซึ่งเรียกพวกมันว่า Kaiju...ซึ่งมันเข้ามาบุกทำลายเมืองและผู้คนในหลายพื้นที่...จนมนุษย์ต้องหาทางตอบโต้ โดยการสร้างหุ่นยนต์ยักษ์ที่เรียกว่า Jaeger เพื่อต่อกรกับมัน...\n\nแต่จากพล็อตเรื่องที่ดูไม่ซับซ้อนมากนัก...ในหนังกลับมารายละเอียดปลีกย่อยที่ค่อนข้างเยอะมาก...เยอะเสียจนบางทีถ้าเผลอไปอาจจะตามกันไม่ค่อยทันด้วยเลยทีเดียว!! ซึ่งเป็นรายละเอียดเรื่องราวของ Kaiju และ เหล่ามนุษย์ ผู้สร้างหุ่น และ บังคับหุ่นพวกนี้เป็นหลัก...โดยที่จะมีการเล่าเรื่องราว และ ข้อมูลของ Jaeger แต่ละตัวอยู่บ้าง...\n\nและหลายๆครั้งที่เรื่องราวถูกอธิบายในรูปแบบ ภาพความทรงจำ ซึ่งเป็นกระบวนการเชื่อมต่อ Pilot ทั้ง 2 คน (และ 3 คน) ให้เป็นหนึ่งเดียวกัน เพื่อที่จะสามารถบังคับ Jaeger ได้...ซึ่งเป็นการเล่าเรื่องราวที่ประหยัดเวลา และ ทำให้เข้าใจได้ง่ายพอสมควร...และการที่มีการเชื่อมต่อกับเจ้า Kaiju นั้น...ทำให้เรามองเห็นภาพ และ เข้าใจถึงสาเหตุ และ ทางออกของปัญหาได้ชัดเจนมากขึ้น...เมื่อเทียบกับหนังแนวประมาณนี้ทั้งหลาย ที่เราชมแล้วต้องมานั่งลุ้นกันตลอดว่า มันจะหาทางออกกันยังไง ดูแล้วมันมองไม่เห็นหนทางเลย...ต้องรอให้หนังมันแสดงให้เห็นเอง...แต่ใน Pacific Rim นั้นมีการชี้ช่องจาก ภาพความทรงจำ เหล่านี้...ทำให้เราต้องมาลุ้นแทนว่า จะมีวิธีการยังไง...\n\nและในส่วนของ ความทรงจำ...ความทรงจำของ Mako นางเอกของเรื่องนั้น...หนังได้นำเสนอออกมาได้ดี และ แทรกเข้ามากับสถานการณ์ได้แนบเนียนมากๆ...อารมณ์จะคล้ายๆกับ Inception ผสม Transformers...เป็น 1 ในซีนที่ดีที่สุดของหนังเรื่องนี้กันเลยทีเดียวครับ (โดยเฉพาะน้องคนที่เล่นเป็น Mako ตอนเด็กนั้น...ตีบทแตกกระจุย!!)\n\nเรื่องราวของหนังนั้น จะเล่าและอธิบายในส่วนที่จำเป็นออกมาเป็นหลัก...อาจจะมีการละเลยข้อมูล หรือ รายละเอียดยิบย่อยที่อาจจะทำให้คนดูสงสัยไปบ้าง...แต่ใช่ว่าหนังจะตัดทิ้งไปเลย...บางครั้งหนังก็แสดงให้เห็นด้วยภาพแทนคำอธิบาย...ซึ่งก็ช่วยอุดช่องโหว่ของหนังให้น้อยลงมากยิ่งขึ้น...จนมองเผินๆแล้ว ดูเหมือนว่าหนังจะเยี่ยมยอด...\n\nแต่จุดอ่อนสำคัญของหนังเรื่องนี้...กลับไปอยู่ที่ การให้ความสำคัญกับ Jaeger เสียอย่างนั้น!!\n\nจากการประชาสัมพันธ์...เราจะเห็นว่ามี Jaeger 5 ตัวจาก 5 ประเทศที่ถูกโปรโมต คือ Gipsy Danger ของ อเมริกา, Striker Eureka ของ ออสเตรเลีย, Cherno Alpha ของ รัสเซีย, Crimson Typhoon ของ จีน และ Coyote Tango ของ ญี่ปุ่น...\n\nแต่สิ่งที่เห็นในหนังก็คือ...หนังให้ความสำคัญกับ Jaeger 2 ตัว คือ Gipsy Danger และ Striker Eureka เท่านั้น!! โดยที่อีก 2 ตัวจาก รัสเซีย และ จีน มีบทบาทออกมาเพียงแป๊บเดียว...ได้โชว์ของแค่นิดหน่อย ก็โดนสอยร่วงแล้ว...ไม่รู้ว่ามันเป็นนัยยะแฝงอะไรของหนังด้วยหรือเปล่านะครับ...- -“\n\nCoyote Tango ยิ่งแล้วใหญ่...โผล่ออกมาแบบที่ถ้าไม่ตั้งใจสังเกต ก็จะไม่รู้เลยว่ามันโผล่ออกมาแล้ว!! ซึ่งถ้าหนังให้ความสำคัญกับ Jaeger อีก 3 ตัวให้มากขึ้น...น่าจะสร้างความสันส์ และ อลังการได้มากกว่านี้เยอะ...\n\nแต่ก็ยังดีที่หนังยังปล่อยโอกาสให้เห็นถึง อาวุธ และ วิธีการทำงานของ Jaeger กันอย่างเต็มที่...น่าจะสนองนี๊ดของคนที่เคยใฝ่ฝันถึงเรื่องราวแบบในในตอนเด็กๆได้ดีเลยนะครับ...\n\nและถัดจากบทเรื่อง...ก็มาในส่วนของ ภาพ และ CGI กันบ้างครับ...\n\nหุ่น Jaeger แต่ละตัวนั้น...สวยงาม และ เนียนตามากครับ!! ดูเรียบง่ายสบายตากว่าพวกหุ่นใน Transformers ที่มีรายละเอียดโน่นนี่นั่นเต็มตัวไปหมด...และลักษณะการเคลื่อนไหวต่างๆนั้น มันให้ความรู้สึกว่า มันเป็นหุ่นยนต์ที่ต้องใช้มนุษย์ควบคุมจริงๆ ไม่ดูคล่องแคล่วว่องไวเกินกว่าที่มันควรจะเป็น...แม้ว่าอาจจะมองไม่ค่อยเห็นรายละเอียดของ Jaeger กันชัดเจนเท่าไหร่...เพราะว่าเหตุการณ์ส่วนใหญ่นั้น เป็นการสู้ในสภาวะ กลางคืน และ ฝนตก!! ซึ่งดูเหมือนว่า ผู้กำกับจะจงใจให้เป็นเช่นนั้นเสียด้วย!! ^-^\n\nและของเล่นในหุ่นแต่ละตัวนั้น...มันเป็นอะไรที่น่าตื่นตาตื่นใจ และ น่าจะตรงกับในจินตนาการของใครหลายๆคนนะครับ...แม้ว่าจะได้โชว์ของกันจริงๆแค่ Gipsy Danger กับ Striker Eureka เป็นหลัก...3 ใบพัดของ Crimson Typhoon ได้โชว์อยู่หน่อยเดียว...Cherno Alpha ยังไม่ทันได้โชว์ก็โดนเล่นไปก่อน...และหุ่นที่ผมรอชม และ เสียดายโคตรๆอย่าง Coyote Tango นั้น...อย่างที่บอกครับว่า ถ้าไม่ตั้งใจสังเกต ก็จะไม่รู้เลยว่ามันโผล่ออกมาแล้ว!! T-T\n\nอย่างที่บอกไปนะครับ ว่าฉากการสู้กันจะเป็น กลางคืน และ กลางฝน เสียเป็นหลัก...ซึ่งนอกจากจะเป็นการอำพรางส่วนที่ไม่เนียนของหนังที่มันน่าจะมีได้ดี...ยังเป็นการโชว์ถึงความเนียน และ สวยงามของ Jaeger ท่ามกลางแสงสี และ สายฝน...ซึ่งทำออกมาได้สวยงามมาก!! โดยเฉพาะถ้าได้ชมกันแบบ 3D!!\n\nส่วนตัวประหลาด Kaiju ทั้งหลายนั้นก็มีสารพัดรูปแบบ เท่าที่เด็กคนนึงจะสามารถจินตนาการได้นะครับ...ทั้งแบบเหมือน ก๊อตจิ, แบบคล้ายๆฉลาม...หรือแม้แต่ตัวอะไรก็ไม่รู้ ที่จู่ๆมันมีปีกงอกออกมา ทำเอาเหวอกันไปพอสมควร!!! แล้วว่าหน้าตาของมันส่วนใหญ่จะพาลให้นึกถึงว่า เป็นญาติห่างๆของ Predetor ไปหน่อยก็ตาม...แต่ความดุร้าย และ ความโหดของมัน ถือได้ว่าเอาเรื่องเหมือนกัน...โดยเฉพาะระดับ 4 ที่ล้ม Jaeger เป็นว่าเล่น...\n\nแต่อีกจุดที่น่าเสียดายของหนังก็คือ...Kaiju ระดับ 5...มันยังไม่ทันจะได้แสดงถึงความโหดร้าย และ เก่งกาจของมันเท่าไหร่เลย...กลายเป็นว่าดูแล้ว ตัวใหญ่สุด กระจอกสุดเสียอย่างนั้น!! หนังน่าจะให้เวลาเจ้า Kaiju level 5 ได้โชว์กันบ้าง...\n\nว่าในส่วนของ CGI นั้น...สวย...เนียน...และ น่าตื่นตาตื่นใจมากๆ!! ยิ่งเมื่อเอาไปเทียบกับ Transformers แล้วนั้น...ขออนุญาตพูดเลยนะครับว่า...คนละชั้น!! แต่ก็ต้องยกประโยชน์ให้กับ Transformers ภาคแรกด้วยนะครับ ว่าออกมาก่อน Pacific Rim ถึง 6 ปี...ในขณะที่อีก 2 ภาคหลังนั้น...แค่เทียบภาคแรกยังไม่ได้ ก็คงไม่ต้องว่ากันยาวล่ะครับ...- -“\n\nส่วนประกอบหนึ่งที่ช่วยส่งเสริมความสวย และ เนียนของ CGI ก็คือ...การดึงภาพให้หน่วงช้าลงเล็กน้อย...ทำให้เราสามารถมองเห็นรายละเอียดในการปะทะของ 2 ฝ่ายได้ชัดเจน และ รู้สึกมีอารมณ์ร่วมได้มากพอสมควร...แน่นอนครับว่ายังไงภาพมันก็จะทำให้เนียนงามกัน 100% ไม่ได้อย่างแน่นอน...\n\nในขณะที่ Transformers เลือกที่จะใช้การต่อสู้แบบรวดเร็ว และ การตัดต่อแบบฉับไว ปกปิดความไม่เนียนของตัวหุ่น...แต่เรื่องนี้กลับเลือกใช้ ความมืด และ สายฝน ในการปิดแผลนี้...ซึ่งเมื่อเทียบกันแบบนี้แล้ว...ผมมองว่า ทางเลือกแบบที่ Pacific Rim ทำนั้น ดูเวิร์คกว่าเยอะ...\n\nในส่วนของฉากแอ็คชั่นนั้น...ด้วยความที่มีการหน่วงภาพ...เลยทำให้การปะทะดูหนักแน่น และ สะใจมาก...และให้ความรู้สึกที่สมจริงพอสมควร...เพราะถึงแม้ว่ามนุษย์จะบังคับหุ่นได้คล่องแคล่วและว่องไวแค่ไหน แต่ว่าหุ่นยนต์มันก็ยังเป็นหุ่นยนต์อยู่ดี...\n\nฉากต่อสู้กันถือว่า ไม่มาก และ ไม่น้อยจนเกินไป ทำให้ผู้ชมที่คาดหวังความมันส์บรรลัย ได้อิ่มเอมใจพอสมควร...แต่ก็อย่างที่บอกไว้ข้างบนนะครับ...ถ้าเพิ่มบทบาท และ ให้หุ่นอีก 3 ตัวได้โชว์ของมากกว่านี้ มันจะเป็นอะไรที่ยอดเยี่ยมกว่าเยอะ...\n\nฉากเบื้องหลังของเรื่องก็เป็นอีกจุดที่หนังนำเสนออกมาได้สวยงามนะครับ...โดยเฉพาะ ฮ่องกง ในแสงสียามราตรี และ หิมะใน อลาสก้า ตอนเปิดเรื่อง...\n\nพูดถึงฉากเปิดเรื่อง...เป็นจุดที่ทำให้อึ้งกันพอสมควรนะครับ...เพราะว่านานมาก จนไม่คิดว่านั่นเป็นฉากเปิดเรื่อง!!\n\nลูกเล่นด้านงานภาพ มุมกล้อง ก็สามารถโชว์ของกันเต็มที่ เท่าที่จะสามารถคิด และ แสดงออกมาได้นะครับ...เมื่อรวมกับความเนียนของ CGI ที่อยู่ในระดับสูง...เลยทำให้มุมกล้องหลายช็อต มันเป็นความสวยงาม ที่น่าประทับใจมาก...\n\nและเหนือสิ่งอื่นใด...ผู้กำกับ Del Toro ก็ยังแอบแทรกมุกขำขัน และ มุกตลกร้ายเล็กๆไว้ตลอดทั้งเรื่องนะครับ...ซึ่งเป็นการช่วยเสริมให้หนังเรื่องนี้เป็นความบันเทิงแก่ผู้ชมได้ดีเยี่ยม...\n\nมาว่ากันด้วยเรื่องของ 3D...ผมบอกได้เพียงแค่ว่า...มันเป็นหนังที่ต้องดูแบบ 3D เท่านั้น!! ถ้าดูแบบธรรมดา อาจจะได้รับอรรถรสได้ไม่เต็มที่เท่าที่ควร...แม้ว่าหนังจะไม่ได้ถ่ายทำแบบ 3D กันตั้งแต่แรกก็ตาม...\n\nส่วนนักแสดงในเรื่องนั้น...พระเอกอย่าง Charlie Hunnam นั้นแสดงออกมาได้ไม่ทำให้เรารู้สึกขมขื่น หรือ เจ็บปวดไปกับเขาได้มากเท่าไหร่นัก...มีความรู้สึกเฉยๆกับตัวพระเอกมากๆ...\n\nในขณะที่นางเอกอย่าง Rinko Kikuchi นั้น...เรื่องนี้ก็ไม่ค่อยได้โชว์ของออกมาเท่าไหร่นัก...แต่ฉากอารมณ์นั้น เธอก็ยังทำออกมาได้ดี...\n\nส่วนคนที่เล่นดีที่สุดของเรื่อง...ก็คงหนีไม่พ้น พี่ Idris Elba ที่หนีงานเฝ้าสะพานมาขี่หุ่น...\n\nนักแสดงคนอื่นๆก็ทำหน้าที่ได้ดี แม้ว่า 2 ตัวเนิร์ดอย่าง Gottlieb ของ Burn Gorman และ Dr. Newton ที่รับบทโดย Charlie Day มันจะดูล้นๆเกินไปบ้างก็ตาม...\n\n--------------------------------------------------------------\n\nสรุป : Pacific Rim...ใช้เวลาทำมานานมาก แต่สิ่งที่นำเสนอออกมา เป็นอะไรที่สมกับระยะเวลาที่ปั้นกันมา...CGI สวยงาม และ เนียนตามากพอสมควร แม้ว่าจะถูก ความมืด และ สายน้ำพรางตาบ้างก็ตาม...3D ยิ่งสวย...\n\nเรื่องราวอธิบายที่มา และ ที่ไปได้ค่อนข้างเข้าใจง่าย แต่อาจจะไปไวเล็กน้อย...นักแสดงทำหน้าที่ของตัวเองได้ดีระดับหนึ่ง...จุดขัดใจของหนังน้อยมากจนแทบจะไม่มี...ฉากต่อสู้...สวยงาม สะใจ และ มันส์เอาเรื่อง!!\n\nแต่ข้อเสียหลักๆ และแทบจะเป็นข้อเสียเดียวของหนัง ก็คือ ใช้หุ่นไม่ค่อยคุ้มค่า มันเลยน่าที่จะมันส์ได้มากกว่านี้...เป็นภาพยนตร์เพื่อความบันเทิงชั้นเยี่ยม...และนี่คือหนังหุ่นยนต์โดยแท้จริงในแบบที่มันควรจะเป็น!! ซึ่งแนะนำว่า ต้องชมแบบ 3D เท่านั้นครับ!! ^-^\n\n"}
