{"movie_name": "Pacific Rim (2013)", "text": "ขอย้อนความสักหน่อยว่าตอนเด็กๆผมชอบดูพวกหนังก็อตซิลล่าหรืออุลตร้าแมนมากๆ อะไรที่เกี่ยวกับสัตว์ประหลาดยักษ์นี่จะชอบหมด พอโตเป็นวัยรุ่นก็เป็นแฟนานุแฟน Neon Genesis Evangelion ซึ่งถือได้ว่าเป็นอนิเมะหุ่นยนต์รุ่นบุกเบิกเรื่องหนึ่ง(ถึงแม้ว่าเนื้อเรื่องของมันจะมีอะไรมากกว่านั้นหลายเท่าก็เถอะ แต่ก็ขอละไว้ในฐานที่เข้าใจเพราะใครที่รู้จัก Eva ก็น่าจะรู้ๆกันอยู่แล้ว) พอได้ดู Pacific Rim ความรู้สึก nostalgia (ถวิลหาอดีต)มันจึงบังเกิดขึ้นโดยอัตโนมัติ เพราะมันเป็นหนังที่มีกลิ่นอายของสองสิ่งที่ผมเคยชอบ(และลึกๆแล้วก็ยังชอบอยู่)นั่นคือหนังสัตว์ประหลาดและอนิเมะหุ่นยนต์นั่นเอง\n\nผกก. Guillermo del Toro แกเป็น Geek ตัวพ่อจริงๆ เพราะ Pacific Rim เป็นหนังฮอลลีวู้ดที่คงเอาไว้ซึ่งจิตวิญญาณความเป็นหนังสัตว์ประหลาด+อนิเมะหุ่นยนต์ได้อย่างครบถ้วน องค์ประกอบของหนังมันเป๊ะไปหมด\n\nชอบดีไซน์ของเหล่าไคจูที่ราวกับเป็นการเอาดีไซน์ของเหล่าสัตว์ประหลาดในหนังก็อตซิลล่าหรือกาเมร่ามาอัพเกรดใหม่ให้ดูดุดันทันยุคทันสมัยยิ่งขึ้น ชอบคาแรคเตอร์ของนางเอกที่ราวกับเป็นนางเอกหนังอนิเมะเวอร์ชั่นคนแสดง(ผมไม่เคยคิดว่า Rinko Kikuchi เป็นนักแสดงที่หน้าตาสวยเจิดอะไร แต่พอดูเรื่องนี้แล้วคิดว่านางแอบโมเอะแหะ) ระบบนักบินซิงโครกับหุ่นนี่มันก็ Evangelion ชัดๆ ใครที่ชอบอะไรพวกนี้จะสังเกตเห็นสิ่งเหล่านี้ในหนังเรื่องนี้ได้หมด นี่แหละผมถึงได้ถือว่าหนังเรื่องนี้เป็น Geek Orgasm สำหรับชาว Geek และโอตาคุทั้งหลาย\n\nถ้าให้เทียบกับอีกหนึ่งแฟรนไชส์หนังหุ่นยนต์สุดโด่งดังของฮอลลีวู้ดอย่าง Transformers ของเฮีย Michael Bay แล้ว ผมว่า Pacific Rim ของผกก. Del Toro เป็นหนังที่มีความ\"จริงใจ\"กว่า Transformers หลายเท่า เพราะตอนดู Transformers บางครั้งเราก็รู้สึกได้ว่าเฮีย Bay แกยังทำหนังสนองอีโก้ตัวเองอยู่เหมือนเดิมนั่นแหละ เพราะไอ้พวกมุขตลกห่ามๆและความโปรอเมริกาจนออกนอกหน้าทั้งหลายในแบบฉบับของเฮียแกมันก็ยังมีให้เห็นอยู่ ในขณะที่ฉากหุ่นยนต์ตีกันที่ควรจะเป็นไฮไลท์หลักบางครั้งกลับเหมือนมีไว้แค่ให้พอหอมปากหอมคอชาว Geek เฉยๆ แต่กับกรณีของ Pacific Rim นี่มันไม่ใช่แบบนั้นเลย เราดูแล้วเรารู้เลยว่าผกก. Del Toro แกรักในสิ่งที่แกทำจริงๆราวกับแกกำลังเขียนจดหมายรักถึงหนังสัตว์ประหลาดและอนิเมะหุ่นยนต์ที่แกชื่นชอบยังไงอย่างงั้น เอาง่ายๆเลยคือหนังเรื่องนี้แกทำขึ้นมาเพื่อสนองความเป็นเด็กน้อยอายุสิบสองในตัวแกเอง(และตัวผู้ชม)โดยเฉพาะ\n\nเอาล่ะ พล่ามเรื่องความเป็น Geek Orgasm ของมันมามากพอแล้ว งั้นถ้าตัดตรงส่วนนั้นไป ถามว่าหนังเรื่องนี้มีดีอะไรอีกบ้าง? ก็นอกจากฉากหุ่นยนต์ตะลุมบอนกับไคจูที่เรียกได้ว่าจัดเต็มทุกฉาก หมัดเป็นหมัด เลือดเป็นเลือด น็อตหลุดเป็นน็อตหลุด ถ่ายให้เห็นกันจะๆ ไม่มีการเหวี่ยงกล้องจนคนดูงงแบบ Transformers แล้ว องค์ประกอบความเป็นดราม่าในหนังเรื่องนี้สำหรับหนังซัมเมอร์บล็อกบัสเตอร์แล้วก็ถือว่าทำออกมาดีใช้ได้เลยทีเดียว ตัวละครทุกตัวมีมีมิติตื้นลึกบางหนาและมีปมที่น่าสนใจพอที่จะทำให้คนดูมีอารมณ์ร่วมด้วยได้(ส่วนตัวแล้วชอบฉากแฟลชแบ็คเล่าอดีตของนางเอกมากๆ เอาระบบนักบินซิงโครกับหุ่นมาใช้เล่าเรื่องตรงนี้ได้ฉลาดดี+คุณน้องที่เล่นเป็นนางเอกตอนเด็กเล่นดี อินเนอร์แรงมาก) การผสนผสานแอ็คชั่นและดราม่าให้เข้ากันได้อย่างลงตัวในหนังซัมเมอร์บล็อกบัสเตอร์นั้นเป็นสิ่งที่ผกก. Del Toro พิสูจน์ตัวเองว่าเขาทำได้แถมยังทำได้ดีมาตั้งแต่คราวทำหนังตระกูล Hellboy ทั้งสองภาคแล้ว ฉะนั้นหายห่วง\n\nนักแสดงทุกคนมีเสน่ห์โดยมี Idris Elba เป็นนักแสดงที่เล่นดีที่สุดในเรื่อง มุขตลกในหนัง(ซึ่งส่วนใหญ่มีที่มาจากตัวละครสองด็อกเตอร์สติเฟื่องประจำเรื่อง)ก็ทำให้หนังกลมกล่อมยิ่งขึ้นและไม่มีโทนที่ซีเรียสเกินไป(เป็นยันต์กันไม่ให้คนครหาว่า\"ก๊อป Nolan\"ได้อย่างดี) อ้อ แล้วผมบอกไปแล้วรึยังว่าฉากแอ็คชั่นในหนังเรื่องนี้มันทำออกมาได้สุดยอดมากๆ?\n\nขอย้ำอีกครั้งว่าถ้า The Avengers เป็น Geek Orgasm ประจำปีที่แล้ว ถ้างั้น Geek Orgasm ประจำปีนี้ก็คือ Pacific Rim นี่แหละ ตอนนี้ผกก. Guillermo del Toro แกเป็นหนึ่งในจตุรเทพแห่งฮอลลีวู้ดที่ชาว Geek พากันสักการะบูชาไปแล้วจริงๆ(อีกสามหน่อคือ Nolan, Joss Whedon และ J.J. Abrams) เอ้า... กราบ...\n\n\nป.ล. เรียงลำดับความชอบของผมที่มีต่อหนังของผกก. Del Toro ...\n\nPan's Labyrinth > Pacific Rim > Hellboy II: The Golden Army > The Devil's Backbone > Blade II > Cronos = Hellboy\n\nป.ล.2 ไหนๆก็พูดถึง Eva และก็อตซิลล่าแล้ว ก็ขออนุญาตแท็กห้องการ์ตูนไปด้วยเลยก็แล้วกันนะครับ(เห็นมีกระทู้แนะนำหนึ่งเขาทำก็เลยอยากทำบ้าง )\n\nแก้ไขข้อความเมื่อ 14 กรกฎาคม 2556 เวลา 22:52 น."}
