{"movie_name": "pacific rim", "text": "สวัสดีค่ะ\n\nเมื่อค่่ำวันพุธไอซ์ไปดูหนังเรื่อง Pacific Rim รอบ premier กับน้องสาวมาค่ะ ได้รับอภินันทนาการตั๋วฟรีจากเพื่อนมา 2 ใบ เพื่อให้ไปดูเรื่องนี้ในแบบ 3D ระบบเสียงแบบ Dolby Atmos ซึ่งมีเพียงแห่งเดียวในประเทศไทยที่โรง 12 @ CTW เท่านั้น อลังการขนาด 64:1 channal เชียวนะ ((แปลว่าอะไร? 555+)) -- ของฟรีนะคะ ดังนั้น...รับค่ะ 555+\n\nแปะ Trailer ตามระเบียบ\n\n\n\nสารภาพว่า ตอนเห็น Trailer หนังเรื่องนี้ ไอซ์เฉยๆ นะ ไม่ได้อยากดูอะไรมากมาย นึกไปถึงพวกซี่รียส์ญี่ปุ่นที่ตื่นมาดูเช้าวันเสาร์-อาทิตย์ตอนเด็กๆ -- ตอนนี้ยังมีอยู่มั้ยคะ ที่มีสัตว์ประหลาดมาถล่มโลก แล้วก็จะมีขบวนการต่างๆ มักจะมี 5 สี แล้วก็จะประกอบร่างเป็นหุ่นยนต์อะค่ะ 555+\n\nแต่...ไปดูแล้ว...ชอบเลยล่ะค่ะ\n\nไอเดียของหนังเรื่องนี้ก็เหมือนใน Trailer นะคะ คือ...มนุษย์ต่างดาวน่ะ ไม่ได้มาจากท้องฟ้า แต่ผ่านช่องข้ามมิติมาจากใต้ทะเล เป็นสัตว์ประหลาดขนาดยักษ์ ซึ่งเรียกตามท้องเรื่องว่า \"ไคจู\" -- มนุษย์ทั้งโลกละความแค้นส่วนตัว ร่วมมือกันทำโครงการเพื่อต่อต้านไคจู ((ได้อารมณ์ ยามศึกเรารบ ยามสงบเรารบกันเองมากๆ 555+)) โครงการนั้นก็คือ \"เยเกอร์\" ซึ่งก็คือหุ่นยนต์ขนาดยักษ์ ที่ทำหน้าที่กวาดล้างไคจูนั่นเอง\n\nพล็อตหนังสไตล์แบบนี้มักไม่มีอะไรมากอะค่ะ จะเรียกว่าสปอยล์ก็คงได้นะคะ คือ มีมหันตภัยที่จะทำลายล้างโลก มีฮีโร่กลุ่มหนึ่งซึ่งถูกสร้างขึ้นมาต่อสู้ ต่อมาก็จะถูกเขี่ยทิ้ง แต่ไม่ยอมแพ้ ต่อสู้ไปเรื่อยๆ สุดท้ายก็ชนะโดยมีคนต้องเสียสละ -- ขอบอกว่า...ไอซ์ว่าพล็อตมัน Armageddon มากๆ อะค่ะ\n...\n\nส่วนที่ชอบ:-\n\n* ฉากรบ ฉากต่อสู้ ตัวหุ่นยนต์ ตัวมนุษย์ต่างดาว ฯลฯ ดีอะค่ะ ดูแล้วมันส์ดี มีให้ดูเยอะแบบเต็มๆ ด้วย\n\n* ดีไซน์หุ่นยนต์ ไม่รู้ว่าผู้ชายดูแล้วเป็นไง แต่ส่วนตัวไอซ์ว่าเท่ดีนะคะ ชอบ >_<\n\n* เข้าใจวางไอเดียเรื่องมนุษย์ต่างดาวได้แปลกใหม่ พล็อตโดยรวมโอเคนะคะ พล็อตหลักแม้จะธรรมดา พล็อตย่อยก็พอได้อยู่\n\n\n\nส่วนที่คิดว่าเป็นข้อด้อย:- บท + การแสดง\n\n* การปูคาแร็กเตอร์ตัวละครทำได้ไม่ค่อยดีอะค่ะ อาจจะต้องการเน้นฉากบู๊มากเกินไป จนไม่รู้สึกอะไรกับคาแร็กเตอร์ส่วนใหญ่เลย กระทั่งพระเอก-นางเอกก็แบนแต๊ดแต๋ ความสัมพันธ์พ่อลูกที่ควรจะซาบซึ้งก็ง่อยๆ -- อดเทียบกับ Armageddon ไม่ได้ว่า ตอนที่ต้องมีผู้เสียสละนี่ น้ำตานอง ส่วนเรื่องนี้ ได้อารมณ์ประมาณ \"อ้อ...จะตายแล้วเรอะ\" เฉยชามากค่ะ -- การปูพื้นตัวละครไม่จำเป็นต้องทำเยอะ แต่ต้องทำให้ชัดและเลือกจังหวะให้ดี เรื่องที่ทำได้ดีในแนวบู๊ๆ นี่ไอซ์ยกให้ Fast & Furious 6 นะคะ น้อยแต่ได้มาก โอเคเลย\n\n* ไอเดียการเชื่อมต่อสมอง หรือ drift ของนักขับหุ่นยนต์สองคน เป็นไอเดียที่เก๋มากๆ อะค่ะ แต่ส่วนตัวไอซ์ว่า ยังนำมาใช้ไม่เต็มที่\n\n* บทไม่ให้น้ำหนักตัวละครอื่นๆ นอกจากตัวละครหลักที่มีอยู่ไม่กี่ตัวตัวเลยค่ะ ตัวละครอื่นลอยมากๆ ขนาดตัวละครที่่ขับหุ่นยนต์บางตัวด้วย - โผล่มาตายจริงๆ\n\n* การแสดงของตัวละคร -- ทำไมไอซ์รู้สึกว่ามันแข็งทื่อไปหมดก็ไม่รู้ค่ะ เสียงพระเอก Charlie Hunnam มันแห้งๆ ไร้อารมณ์ และ...อันนี้ส่วนตัวจริงๆ นะคะ ไอซ์ไม่ค่อยชอบสไตล์การแสดงของ Rinko Kikuchi เท่าไหร่ค่ะ ไอซ์รู้สึกว่ามันมีความเป็น \"เอเชีย\" สูง คือ acting เยอะจนรู้สึกว่า \"โดด\" จากตัวละครอื่นๆ ยังไงไม่รู้ค่ะ -- ไม่เอาใจช่วยพระ-นางเลย chemistry อยู่หนใด T^T // ตัวละครที่ชอบที่สุดในเรื่องคือ Stacker Pentecost แสดงโดย Idris Elba เป็นบท \"ผู้นำ\" ในเรื่องที่มีพลังมากๆ อีกอีกตัวที่ชอบคือ เด็กญี่ปุ่นที่แสดงเป็นนางเอกตอนเด็กๆ อะค่ะ เล่นดีนะคะ ชอบ\n...\n\nโดยสรุปแล้ว หนังทำนองนี้ คนส่วนใหญ่น่าจะโฟกัสไปที่ action มากกว่าอารมณ์และความสัมพันธ์ของตัวละคร ดูเอามันส์อะค่ะ สนุกดี แต่ส่วนตัวคิดว่า ถ้าใส่ใจด้านอารมณ์และความสัมพันธ์ของตัวละครมากขึ้นอีกสักนิด หนังจะสมบูรณ์มากกว่านี้มากค่ะ ไม่ใช่ดูจบแล้วก็จบเลย ไม่มีอะไรติดเหลือค้างอยู่ในอารมณ์\n...\n\nมาพูดถึง 3D และระบบเสียงแบบ Dolby Atmos บ้าง\n\nส่วนตัวไอซ์ว่า เรื่องนี้...ถ้าเป็นไปได้ดู 3D น่าจะดีกว่าดูแบบธรรมดาค่ะ ไอซ์ว่าคุ้มอะค่ะ เพราะเรื่องนี้กราฟฟิคเยอะ ความเป็น 3D เยอะมากๆ ไม่ได้แบนๆ เหมือนบางเรื่องที่ไปดู 3D ไม่ต่างจากดู 2D\n\nระบบเสียงแบบ Dolby Atmos -- ตามหลักทฤษฎีแล้วมันเจ๋งกว่าระบบอื่นยังไงไอซ์ไม่รู้นะคะ เท่าที่รู้สึกจากการนั่งในโรงคือ ลำโพงเยอะมากค่ะ 555+ มีลำโพงรอบทิศ เลย และมีลำโพงบนหลังคาด้วย -- นี่น่าจะเป็นเหตุผลหนึ่งที่ทำให้เวลานั่งดูหนังแล้ว เสียงที่ได้ยินไม่ได้มาจากทิศใดทิศหนึ่งเพียงทิศเดียว แต่มาจากทุกทิศทาง สร้างความรู้สึกว่า กำลังนั่งอยู่ \"ท่ามกลาง\" เหตุการณ์ที่เกิดขึ้นข้างหน้า\n\nตอนก่อนหนังฉาย ทางโรงเปิดเสียงให้ทดสอบ \"ประสบการณ์ Dolby Atmos\" ด้วยการเปิดเสียงฝนตก ((ได้อารมณ์เหมือนกำลังตากฝนมากๆ ค่ะ)) และอื่นๆ ที่ไอซ์ชอบมากคือตอนที่เปิดภาพเมล็ดพืชกำลังลอยไปกลางป่า เสียงขวับๆ เสียงลมพัด มาจากคนละทิศทาง เหมือนเราอยู่กลางป่าจริงๆ -- เจ๋งดีนะคะ\n\nเมื่อได้ดูแบบ 3D + Dolby Atmos ก็ทำให้รู้สึกว่า หลายๆ moment ได้อยู่ท่ามกลางเหตุการณ์ในเรื่อง อินกับฉากตรงหน้ามากขึ้นค่ะ\n\nทราบมาว่าราคาตั๋วเท่ากับโรงอื่นๆ นะคะ ดังนั้นถ้าเวลาพอเหมาะ ไอซ์ว่าเลือกดูโรง 12 ของ CTW ก็คุ้มนะคะ สำหรับดูหนัง action ฟอร์มยักษ์ที่มีการทำ sound ประกอบดีๆ แบบนี้\n...\n\nใครไปดูแล้วชอบไม่ชอบยังไง มาคุยกันเนอะ\n\n"}
