{"movie_name": "Jack the Giant Slayer", "text": "คอนเส็พท์ของหนังพูดถึงเรื่องตำนานของนิทานแจ็คผู้ฆ่ายักษ์ซึ่งทำให้คน รุ่นเราต้องกลับมานั่งคิดว่า ตำนานเรื่องเล่าหรือนิทานที่ปรากฎต่อสืบมาจนปัจจุบัน สรุปแล้วมันเพียงนิทาน เรื่องเล่า หรือเป็นตำนาน ความแตกต่างของสิ่งที่ผมว่าไว้ นี่เป็นข้อเฉลยได้ว่า ระยะเวลาเนิ่นนานที่เราไม่ได้เป็นคนเริ่มเรื่องหรือพบข้อเท็จจริงของเหตุการณ์นั้นเอง มันได้สร้างเรื่องเล่าให้เป็นความจริงได้ ถึงแม้จะเป็นเรื่องจริงหรือไม่ก็ตาม ดังนั้นในแง่นี้ความจริงกับเรื่องแต่งในอดีตที่ผ่านมา จึงมีคุณค่าเท่ากันคือ มันเป็นเรื่องเล่าที่ผ่านพ้นยุคสมัยเสมอเหมือนกัน การฆ่าล้างเผ่าพันธุ์ชาวยิวที่เป็นข้อเท็จจริงทางประวัติศาสตร์ กับ เรื่องเล่านิทานปรัมปราเท่าที่เราฟังมาตั้งแต่เด็ก อาจมีคุณค่าไม่ต่างกันก็ได้ในสายตาของปุถุชน เพราะมันมีสถานะดำรงอยู่กับคนรุ่นหลังเช่นเรา ในฐานะเรื่องเล่าเทียบเท่ากัน\n\nมาพูดถึงตัวเนื้องานกันบ้าง ตามธรรมเนียมของหนังแนวเรื่องเล่าที่ดัดแปลงมาจากนิทาน ก็มักจะต้องมีฉากการเล่านิทานให้พระเอกฟัง จนเป็นแรงอะไรสักอย่างที่ทำให้เขาโตมาต้องเผชิญชะตากรรมเฉกเช่นในนิทาน หรือถ้ายังพูดไม่ชัดก็ต้องบอกว่า หนังเรื่องนี้มีหลายอย่างทั้งการดำเนินเรื่องและการจัดวางองค์ประกอบที่มี ความคลิเช่(ความซ้ำซาก) อย่างมาก ยิ่งเฉพาะด้วยกับตำราการทำหนังที่บอกว่าเนื้อเรื่องต้องสมจริง จนคนดูเชื่อ แต่เรื่องนี้คุณสมบัติข้อนี้ยังหละหลวมจนทำให้หนังมันเหนือจริง จนมีลักษณะเป็นเรื่องเล่าของภาพยนตร์อีกทอดหนึ่งทันที\n\nด้วยลักษณะเช่นนี้ทำให้หนังเข้าใกล้คุณสัมบัติของการเป็นนิทานเหมือนสิ่งที่ดัดแปลงมาอีกคำรบหนึ่ง ซึ่งในนิทานทั้งหลายที่เราได้รับได้ฟังมาตอนเด็กจะมีลักษณะแก่นแท้อย่างหนึ่งคือต้องเป็นเรื่องที่ดูไม่สมจริง เช่น สัตว์พูดได้ ฯลฯ แต่เรื่องเล่าเหล่านั้นก็ฝังใจเราจนมีลักษณะความเป็นจริงทางจิตใจหรือนามธรรม หรือเราหลงเชื่อว่ามันเป็นจริงไม่ว่าทางใดทางหนึ่งไปแล้วนั่นเอง\n\nหนัง Jack the Giant Slayer นี่เป็นหนังที่อ่อนด้อยแถมยังน่าขบขันในหลายๆส่วน จนทำให้เกือบเป็นหนังตลก ทั้งที่มันไม่ได้ตั้งใจตลก(แม้จะมีฉากที่จงใจ)ก็ตาม พระเอกแจ๊ค(นิโคลัส เฮาล์ท) ถูกออกแบบบุคลิกที่เอนเอียงไปทางตุ้งติ้งหรือพูดได้ว่ามีความเป็นหญิงมาก แล้วสร้างอิซาเบล(Eleanor Tomlinson) ที่ดื้อด้านขัดค้านขบถซึ่งเป็นคุณลักษณะของเพศชายเข้ามาสลับที่กัน ซึ่งน่าสนใจมาก แต่สุดท้ายแล้วไม่มีอะไรในกอไผ่ เพราะไม่ได้ถูกขับเน้นสร้างความสำคัญใดๆ เมื่อเรื่องดำเนินไป\n\nอีกจุดหนึ่งที่ควรเอ่ยถึงซึ่งเป็นเรื่องเดิมๆกับภาพยนตร์แนวจักรๆวงศ์ๆอเมริกัน คือเรื่อง สามัญชนคนต่ำต้อยกับกษัตริย์ผู้สูงส่ง และเทพเจ้ากับมนุษย์ ซึ่งหนังอเมริกันมักจะให้ภาพให้สองขั้วที่ต่างกันเพื่อมาขมวดปมจบด้วยความเท่าเทียมกันซึ่งเป็นอุดมการณ์ชาติของเมกันเอง เรื่องนี้ก็เช่นกัน ซึ่งทำให้กษัตริย์ดูกิ๊กก๊อก แต่งตัวดูดูลิเก๊ลิเก ไม่มีความภูมิฐานของการเป็นพระเจ้าแผ่นดิน ซึ่งนี่เป็นการสร้างใหม่เพื่อลบภาพค่านิยมเดิมๆของกษัตริย์ให้ด้อยค่าลง เป็นไปตามทำนองคลองธรรมของอเมริกานั่นเอง แถมยังโยนคุณค่าใหม่ๆ เช่นทำให้กษัตริย์ต้องลดตัวมาร่วมรบข้าศึก (เรื่องนี้สู้พี่ไทยไม่ได้ เพราะตามตำนานกษัตริย์เรารบเคียงบ่าเคียงไหล่กับทหารตลอด ไม่เชื่อไปดูพระสุริโยทัย หรือตำนานสมเด็จพระนเรศวรฯ ได้เลย)\n\nถึงแม้ตัวหนัง Jack the Giant Slayer จะขาดความสมจริง จนดูน่าขบขัน แต่ส่วนที่ดีที่สุดที่พอกล่อมแกล้มความน่าตื่นตาไปได้คือเรื่อง CG และ สเปเชียล เอฟเฟค เพราะถ้าขาดสิ่งเหล่านี้ไป หนังจะถูกลดระดับเป็นหนังเกรดรองไปไม่รู้ตัว แต่ช้าก่อนแม้หนังจะดำเนินเรื่องได้เรื่อยเปื่อย จนน่าอดสูขนาดไหน แต่มันก็ยังมีทีเด็ดทีขาดความสนุกตามสไตล์ให้ได้ติดตาม และช่วงท้ายเรื่องก็มีจังหวะสนุกให้ลุ้นตามได้พอเป็นวรรคเป็นเวร ซึ่งนี่เป็นเพราะโครงสร้างการดำเนินเรื่องที่เป็นสูตรเฉพาะที่ถูกคิดค้นมาแล้วนั่นเอง\n\nหนังตบท้ายด้วยสิ่งที่ผมพูดไปในย่อหน้าแรกนั่นคือ ความเป็นตำนานของเรื่องเล่า ซึ่งตอนท้ายตัดต่อสลับเพื่อให้เห็นสิ่งเดียวกันที่มันถูกพลิกผันไปตามเฉพาะบุคคลจนเสมอเหมือนว่าเรื่องเล่านั้นมันได้สร้างชีวิตหรือมีชีวิตของตัวมันเองขึ้นมา เช่นกันหนังเรื่องนี้ก็ได้พยายามเป็นหนึ่งที่ต้องการนำเรื่องเล่าไม่รู้จบมาต่อยอดเพื่อสร้างตำนานให้คงอยู่ต่อไป\n\nนี่จึงเป็นหนังตำนานของแจ๊คผู้มีถั่ว ที่ตลก บันเทิง และสนุก โดยเฉพาะการออกแบบน่าตาของยักษ์แต่ละตน รวมถึงยักษ์2หัวซึ่งจดจำและมีเอกลักษณ์ได้เป็นอย่างดี แม้มันจะขาดๆเกินๆ ไม่คุ้มทุนสร้าง 195 ล้านดอลลาร์ เลยก็ตาม\n\nคะแนน 6.5/10\n\nอ่านวิจารณ์เรื่องอื่นที่ : http://bit.ly/15AlK6q\nติดตามทางเฟสบุค: http://www.facebook.com/A.Surrealism\n"}
