{"movie_name": "I’m so Excited", "text": "Review (เรื่องที่ 45 / 2013)\nI’m so Excited ให้คะแนน 6.5/10\n(แบบสั้นๆ)\nหนังโคตรจะตุ๊ด ใครชอบมุขทะลึ่งของตุ๊ด,เกย์ ควรไปโดน\nฉายเฉพาะ SF และ House เท่านั้น ให้เกรด C\n\n.................\n(แบบยาว----- บันทึกความรู้สึกหลังไปดูมา )\n\n**ก่อนไปดู**\n- หนังสเปน ตลก\"โปก\"ฮา กระเทยสจ๊วตกำกับโดย เจ้าป้าอัลโมโดวาร์ ที่เคยได้รางวัลออสการ์จากหนังเรื่อง Talk To Her มาแล้ว\n\n**หนังเกี่ยวกับ?**\n- เครื่องบินที่มีนักบินสองคน (เสือไบหนึ่งและอีแอบหนึ่ง) และลูกเรือสจีสาวแตกทั้งสาม ไม่รวมผู้โดยสารเพี้ยนๆเช่น \"อีเจ้เจนญาณทิพย์แสกนกรรมได้\" อีกนะ\n- เมื่อเครื่องบินที่กำลังจะไปแมกซิโกไม่สามารถลงจอดได้ ระหว่างการแก้ปัญหา\n- จึงเป็นหน้าที่ของ\"สจี\" (คือสจ๊วตที่ไม่ใช่ชายแท้)ทั้งสามนาง ที่ต้องแก้สถานการณ์เฉพาะหน้า เพื่อให้ผู้โดยสารเกิดความบันเทิง ตั้งแต่เต้นคาบาเร่ต์โชว์ จนกระทั่งเอาเหล้าผสมยาปลุกเซ็กส์ให้ผู้โดยสารดื่ม พอยาออกฤทธิ์ปุ๊ป หลังจากนั้นก็......\n- อันนี้หนังตัวอย่าง http://www.youtube.com/watch?v=ofiGZ8mAiHc&feature=youtu.be\n\n\n**แล้วเป็นไง**\n- (ทำสำเนียงกระเทย) โอ๊ย หนังโคตรจะตู๊ดตรู๊ดมากเลยคร้า อีดวกส์! Dirty Joke บัดสีๆ หมีไม่ล้าง! แอร๊ยยย\n- หนังตลกกระเทย แต่ก็ไม่ได้เหมือนหนังตลกสังขารอย่างพจน์ อานนท์ที่ให้กระเทยมาแต่งหน้า ทำท่าทรมานเพื่อให้ชาวบ้านขำ\n- เรื่องนี้ออกแนวตลกท่าทางสัก 30% ตลกคำพูดสัก 70% ความฮานอกจากอาศัยประสบการณ์ในการ Get มุขตุ๊ดแล้ว ยังต้องอ่านซับให้ทันด้วย เพราะหนังฝรั่งเศษ พูดกันเร็วมาก\n- บางตอนไม่ได้ดูหน้านักแสดง มัวแต่อ่านซับ\n- และบางตอนไม่ได้อ่านซับ ไม่ได้ดูหน้านักแสดง เพราะตะลึงหรรมนักแสดงอยู่.... บิ๊ก เม้าเท่น มัน-ใหญ่-มาก - -\"\n\n**ชอบไหม?**\n- ซับไตเติ้ลแซบเวอร์ แปลได้แร๊ดดดแรด! บางคำอย่าง \"ถวายบัว\" \"เม็ดโดนยัด\" ถ้าไม่ใช่ตุ๊ดนี่อาจจะไม่เก็ทได้ (เพราะไม่เข้าเข้าใจเหมือนกันพอดีเพื่อนสะกิดบอก ‪#ทำหน้าแบ๊ว5555‬)\n-คนแปลนี่ถ้าไม่เป็นตุ๊ด ก็เป็นพวกสิงอยู่ในบอร์ดปาล์มพลาซ่าแน่ๆ\n- ฉากสจีสามนาง เต้นคาบาเรต์โชว์ น่ารักมาก\n\n**แล้วไม่ชอบอะไร**\n- มุขตลกคำพูดเยอะไป อ่านซับไม่ทัน บางมุขไม่เก็ท\n- ตัวประกอบบางตัวไม่มีประโยชน์กะหนัง อาจเป็นดาราที่เราไม่รู้จัก ซึ่งจะใส่มาเพื่อ?\n\n**สรุปนะ**\n- หนัง ฉ 18+ โคตรทะลึ่ง ไม่เหมาะกะผู้ประพฤติตนอยู่ในศีลธรรมอันดีงาม หรือใครที่วงจรชีวิตตั้งแต่เด็กจนตัวโตเห่อหมวยแล้วก็ไม่ค่อยได้สัมผัสศัพท์ตุ๊ดให้ผ่านไปได้เลย\n- หนังโคตรจะตุ๊ด ใครชอบมุขทะลึ่งของตุ๊ด,เกย์ ควรโดน\n- ใครเกลียดตุ๊ด ตัดเรื่องนี้ออก บอกผ่านเรื่องนี้ไปเตะบอลเหมือนเดิมเหอะค่ะ ‪#คนรีวิวขอตัวถือสตัทวิ่งลงสนามตามไปเตะบอลต่อก่อนนะฮะ‬\n\nขอบคุณพี่ Tom DecemberBoy สำหรับบัตรรอบสื่อนะฮะ ^^\n\nเกรด C ให้คะแนน 6.5/10  \n\n**แก้ไขนะครับ.\nเป็นหนังสเปนครับ เพิ่งทราบภายหลัง ผมฟังภาษาสเปนกะฝรั่งเศษไม่ออก ขอบคุณคร้าบบบย 55555\n\nถ้าอ่านแล้วชอบฝากกดไลท์ด้วยฮะ\nจะเอาไลท์ไปแลกแต้มบัตรเครดิท นี่พูดเลย 5555\nhttps://www.facebook.com/photo.php?fbid=10151486433090474&set=a.10151083184505474.424533.733180473\n\n\nแก้ไขข้อความเมื่อ 16 กรกฎาคม 2556 เวลา 08:22 น."}
