{"movie_name": "lego batman the movie", "text": "Lego Batman the movie\n\nจากเกมขายดีซีรีส์เลโก้ถูกนำฉากคัตสกรีนต่างๆจากเกมมาทำเป็นภาพยนตร์ ได้ยินแบบนี้บางคนอาจนึกถึงเรื่อง Onimusha the movie ที่มีการนำฉากคัตสกรีนจากเกมมาใส่แบบลวกๆพอถึงฉากสู้กันทีไรมันตัดไปตอนชนะทุกที แต่ไม่ต้องกังวลเพราะ Lego Batman the movie มีการใส่ฉากต่างๆเข้ามาใหม่เพื่อให้เนื้อเรื่องดำเนินได้อย่างไม่ติดขัด(ไม่งั้นเสียชื่อ Warner bros แย่เลย)\nเรื่องราวของจอมวายร้ายอย่าง เล็กซ์ ลูเธอร์ ที่มาร่วมมือกับ โจ๊กเกอร์ เพื่อที่จะได้ครอบครองตำแหน่งประธานาธิบดี จึงเป็นหน้าที่ของเหล่าฮีโร่ที่ต้องหยุดยั้งแผนการอันชั่วร้ายนี้ให้ได้ หนังมีความยาวอยู่ที่ 70 นาที ซึ่งแทบทุกนาทีมีการนำมุกฮาๆสอดแทรกเข้ามาให้เราได้อมยิ้มกันเรียกได้ว่าหนังยาว 70 นาทีจะมีจุดฮาเกือบๆ 70 มุก แต่ไม่ต้องกังวลว่าจะเยอะจนเด่นเกินงามเพราะค่อนข้างจะใส่มาแบบเนียนๆไม่โจ้งแจ้ง ในด้านของตัวละครก็ทำออกมาได้เคารพกับฉบับการ์ตูนคอมิคเพราะตัวละครทุกตัวยังคงนิสัยเดิมไว้อยู่ อาทิ แบทแมน ยังคงเป็นคนเคร่งขึมจริงจังชอบเล่นมุกจิกกัดคนอื่นเป็นระยะ ซุปเปอร์แมนที่ใจกว้างอารมณ์ดี มีการดึงลักษณะนิสัยของตัวละครให้ดูโดดเด่นอย่างพี่แบทที่เราจะได้เห็นความซึนเดเระของเขามากขึ้นกว่าที่เคย หากอยากดูฮีโร่แบบคลาสสิคตัวหนังเองก็ตอบโจทย์ในส่วนนี้ได้ดีทั้งฉากบ้านเมืองที่มีกลิ่นอายมาจากการ์ตูนและดนตรีประกอบของแบทแมนหรือซุปเปอร์แมนฉบับดั้งเดิมยังคงมีให้เห็นในหนังเรื่องนี้อยู่ ถึงแม้หนังจะกระจายบทได้ไม่ทั่วถึงแต่ถือว่าลงตัวเพราะตัวหลักๆของเรื่องมีแค่พี่แบท พี่ซุป โรบิน โจ๊กเกอร์ และเล๊กซ์ ลูเธอร์ ตัวอื่นๆอย่าง วันเดอร์วูแมน แฟรช กลีนแลนเทิร์น และไซบอร์ก บทค่อนข้างน้อยแต่ถือได้ว่าช่วยสร้างสีสันให้ฉากสุดท้ายได้ดีทีเดียว จะว่าไปก็เอามาดูแทนจัสติซลีกแก้ขัดไปก่อนได้เหมือนกันนะเนี่ยอารมณ์ของหนังเองก็ทำออกมาไม่เด็กจนเกินไปด้วย\nพากย์ไทยทำได้ดีอยู่เหมือนกันแม้บางทีจะฟังไม่รู้เรื่องอยู่บ้าง บางคำพูดก็ไม่ตรงกับบทด้วย แต่เสียงพากย์ก็ค่อนข้างจะเข้ากับตัวละครอยู่เหมือนกัน ให้อารมณ์ต่างจากเสียงพากย์อังกฤษไปอีกแบบ ในดีวีดีมีแถมการ์ตูนและคลิปเล็กๆน้อยๆมาให้ในแผ่นด้วยนะ\nสรุปว่าเป็นหนังที่เหมาะกับทุกเพศทุกวัยเด็กดูได้ผู้ใหญ่ดูดีหากช่วงนี้อยากหาหนังที่ดูแล้วผ่อนคลายไม่ต้องเครียดหนังเรื่องนี้ก็เป็นอีกหนึ่งตัวเลือกที่น่าสนใจ ราคาแผ่นดีวีดีก็ไม่แพงมากนักด้วย ถึงแม้คุณจะไม่รู้จักฮีโร่ในเรื่องตัวไหนมาก่อนแต่รับรองว่าไม่ทำให้เสียอรรถรสในการดูแน่นอน\n\nเนื้อเรื่องถือว่าดีระดับปานกลาง ส่วนความสนุกหรรษามีอยู่เต็มเปี่ยม 8.6/10 คะแนน\n\nแก้ไขข้อความเมื่อ 18 กรกฎาคม 2556 เวลา 09:08 น."}
