{"movie_name": "Only God Forgive", "text": "Only God Forgives (2013)\n\n\n\nGenre : Crime, Drama\n\nDirector : Nicolas Winding Refn\nWriter : Nicolas Winding Refn\n\nผมเชื่อว่าหลายท่านที่กำลังจะตัดสินใจไปดูหนังเรื่องนี้คงหนีไม่พ้น 3 เหตุผลหลัก ๆ คือ\n1. ชอบ Drive (2011) ซึ่งเป็นหนังแนวอาชญากรรมขายสไตล์ที่เท่โคตร ๆ เท่ตั้งแต่งานภาพงาม ดนตรีประกอบสุดตื๊ด คิวบู๊ดิบ การร้อยเรียงเรื่องราวง่าย ๆ ให้มีเอกลักษณ์ และกอสลิ่งหล่อมาก\n2. เป็นหนังที่ถ่ายทำในไทยและมีนักแสดงไทยแสดงนำ\n3. กอสลิ่งหล่อมาก เท่โคตร\n\nซึ่งรีวิวนี้เขียนโดยคนที่ตัดสินใจไปดู Only God Forgives เพราะข้อ 1 และ 3 ครับ ฮ่า ๆ\n\nจุดเริ่มต้นของหนังอยู่ที่บิลลี่พี่ชายของจูเลี่ยน (Ryan Gosling) ฆ่าข่มขืนเด็กสาววัย 16 ปีจนเป็นเหตุให้เขาถูกฆ่าตาย การตายครั้งนี้ทำให้แม่ของบิลลี่ต้องบินด่วนมารับศพลูกชายที่เมืองไทยแต่ก็ไม่วายที่จะหาตัวคนลงมือเพื่อล้างแค้นให้ลูกชายตัวเอง\n\nสิ่งแรกที่ต้องทำความเข้าใจกันก่อนเกี่ยวกับความคาดหวังที่คุณจะมีต่อหนังเรื่องนี้ก็คือไรเฟินผู้กำกับบอกว่า \"หนังเรื่องนี้เขาเขียนบทและตั้งใจจะถ่ายทำก่อน Drive\" แต่ไป ๆ มา ๆ เขาไปถ่ายทำ Drive จนประสบความสำเร็จอย่างสูงในเทศกาลหนังเมืองคานส์ ดังนั้นหนังเรื่องนี้จึงไม่ใช่ Drive 2 ครับ (และมันก็ไม่ใช่ Drive 2 จริง ๆ)\n\nผมเปรียบ Only God Forgives ว่ามันเป็น The Tree of Life ฉบับมืดหม่นเต็มไปด้วยความรุนแรงที่ถูกนำมาใช้อย่างฟุ่มเฟือย ที่ผมว่ามันเหมือนก็คือหนังไม่เน้นบทสนทนาเลยครับ ตัวหนังเต็มไปด้วยการถ่ายทอดเรื่องราวผ่านสัญลักษณ์และการคาดเดาเหตุการณ์โดยคนดู เดินเรื่องเอื่อย ๆ มันยังเหมือนในแง่ที่ว่าเป็นหนังที่โดดเด่นด้านงานภาพ เพียงแต่มันเป็นงานภาพและเรื่องราวที่อยู่ขั้วตรงข้ามกันอย่างสิ้นเชิงครับ\n\nจุดเด่นของหนังอยู่ที่งานด้านการกำกับภาพและการจัดแสงตลอดทั้งเรื่องมันสวยแบบมีสไตล์มาก ๆ ยังไม่นับรวมการตัดต่อสอดแทรกสัญลักษณ์บอกเล่าเรื่องราวด้วยภาพ เป็นงานที่เรียกบ้าน ๆ ว่าหนังอาร์ทน่ะแหละครับ หนังยังมีคิวบู๊ (ไม่กี่ฉาก) ที่ผสมความสวยงามจากมุมกล้องเข้ากับความดิบสมจริงชวนให้นึกถึงงานก่อนหน้านี้อย่าง Drive และอีกจุดที่ชอบมากคือกอสลิ่งเท่โคตรครับ!!!!\n\nสิ่งที่ผมไม่ชอบโดยส่วนตัวคือความรุนแรงที่ถูกใส่เข้ามาเกินความจำเป็นในหลาย ๆ ครั้ง และบทหนังที่ยิ่งกว่าไม่มีอะไร เป็นหนังที่ต้องดูแบบปล่อยวางพอสมควร เพราะหนังไม่เน้นเรื่องความน่าเชื่อถือของบท นอกจากขายสิ่งที่ผู้กำกับต้องการจะสื่ออย่างเดียว (ตามชื่อหนังเลยครับพระเจ้า, ไถ่โทษ)\n\nโดยส่วนตัวผมไม่สามารถพูดได้เต็มปากว่าหนังเรื่องนี้ \"แย่\" แบบกระแสของหนังเรื่องนี้ที่ว่า ถ้าไม่ชอบก็จะเกลียดไปเลย อารมณ์อย่างกับเป็นหนังคัลท์เลยครับ หะหะ ผมขอนับว่ามันเป็นงานที่ไม่ถูกจริตผม และผิดหวังพอสมควรแม้จะเตรียมใจไว้แล้ว\n\n6/10\n"}
