{"movie_name": "Turbo 3D", "text": "Review (เรื่องที่ 46 / 2013)\nTurbo 3D เทอร์โบ หอยทากจอมซิ่งสายฟ้า ให้ 8/10\n\n(แบบสั้นๆ) \"หนังหอยสีสดจ้า....เทอโบ หนังโลกสวย feel good เหมาะกะการพาเด็กไปดู 3D ภาพสวยดูเพลินๆแต่ไม่ได้ฮาก๊ากขนาด Despicable Me 2 \" เกรด C+\n\n.................\n(แบบยาว----- บันทึกความรู้สึกหลังไปดูมา )\n\nหนังเกี่ยวกับ?\n- หนังหอย...ทาก เดินก็ช้าต้วมเตี้ยมต่ำต้อย เกิดเพ้อเจ้อกระแดะเป็นนักแข่งรถ แล้วหอยจะมาเป็นนักแข่งรถได้ไง....\n- ใช่ว่าจะเป็นไอเดียใหม่ หนังเกี่ยวกะหนูที่อยากเป็นเชฟกะทะเหล็ก หรือมีโคอะล่าร์โดนเขย่าเป็นก้อนกลมก็ยังมีมาแล้ว เอ๊ะ! ใช่ป่ะวะ?\n\nแล้วเป็นไง?\n- หนังการตูนหอยแข่งรถ สีสันสดใส 3D พุ่ง ภาพสวย\n- เรื่องราวของเจ้าเทอโบผู้มีปมด้อย ทำยังไงจะก้าวผ่านอุปสรรค ไปสู่สิ่งที่ฝันเอาไว้\n- หนังโคตรจะโลกสวย การ์ตูนสอนเด็กเหมาะกะพวกขายตรงที่ต้องการ Motivate ประเภท\"ความพยายามอยู่ที่ไหน ความสำเร็จอยู่ที่นั่น\" ไม่เคยท้อ ไม่เคยถอยบอกตัวเอง บอกกับใจ ว่าสักวันจะต้องเป็นของฉัน อะคาดีมี่แฟนเทเชียยยยยยย\n- หนังมีข้อคิดดี สร้างแรงบันดาลใจ แต่นี่มันคือการ์ตูน อย่าลืมว่าชีวิตจริงมันไม่ได้ กระโดดเข้าไปอยู่ในเครื่องยนต์แล้วออกมาจะวิ่งเร็วได้ปรู๊ดอย่างนั้น ชีวิตมันยากกว่านั้นมากนะจ๊ะเด็กๆ\n\nชอบไหม?\n- ชอบ สนุกดี เพราะตื่นตาไปกะหอยเรืองแสงในหนัง แม้ว่าเมืองไทยจะมีหอยตีลูกปิงปอง หอยปาลูกดอกอยู่แล้ว ห๊ะ!! ใช่เหรอ?\n- ควรโดนแบบ 3D หนังการ์ตูนสมัยนี้ 3D แหล่มๆกันทั้งนั้น\n- ใครชอบผู้ชาย แนวหมีชับบี้ chubby & bears อาจจะเคลิ้มไปกะสองหมีพี่น้องเจ้าของทาโก้ได้\n‪#เหมือนเพื่อนที่ไปดูด้วยนางกรี๊ดผู้ชายหุ่นหมีในเรื่องมาก‬ - -\"\n\n\nไม่ชอบอะไร?\n- เข้าใจว่าการ์ตูน แต่มันขัดใจฉากที่นักข่าวเอาไมค์มาจ่อหอยนี่แหล่ะ คือในเรื่องหอยพูดกะหอย คนพูดกะหอยไม่ได้....แล้วรุมเอาไมค์มาจ่อหอยต้องการอัลลัย? มันไม่ใช่อ่ะ!\n- หนังเรื่อยๆ เนิบๆ ไปนิดในช่วงแรก มาสนุกเอาช่วงแข่งตอนท้ายๆ\n- บางทีก็ทำให้เดจาวูนึกถึงเรื่อง Cars + Speed Racer ผสม Ratatouille ขึ้นมา\n-หนังไม่ได้ฮาก๊ากขนาด Despicable Me 2 ได้กลิ่นการ์ตูนครอบครัวแนวพิกซ่าส์ มากกว่า\n\n\nสรุป\n- เรื่องนี้ถึงจะชื่อ เทอโบ แต่ก็ไม่มี จ๊ะเทอโบมาร่วมแสดงแต่อย่างใด\n- สนุกเพลิดเพลิน แต่ไม่ได้ถึงขนาดฮามาก หรือซาบซึ้งมาก\n- เด็กดูได้ ผู้ใหญ่ดูดี กำนันกะปลัดดูฟรีถ้ามีวอยเช่อร์ ควรพาลูกพาหลานไปดูเพราะมีคติสอนใจ และมิตรภาพระหว่างพี่น้อง\n- การ์ตูนปีนี้ ชอบสุดยังเป็นเดอะครูสซ์ รองมาคือ Despicable Me 2 ตามมาด้วย Turbo ปิดท้ายตารางด้วย Epic\n- จบการรีวิว สนับสนุนการรีวิวโดยมาร์กหน้าหอยทากตราร่มวิเศษชูชวยหัวครีบ จ๊ะ เทอโบ รายงานจากหลังเวทีคอนเสิตร์โรงเรียนวัดโคกอูม!!\n\nขอบคุณพี่ Sarayuth Tanthates และ อุ้ย เสี่ยวป้อ สำหรับบัตรหนังดีๆ ทำให้มีหนังมารีวิวให้ฟังนะฮะ ^^\n\nถ้าอ่านแล้วชอบฝากกดไลท์ด้วยฮะ\nจะเอาไลท์ไปแลกบัตรหนังฟรีไว้รีวิวให้อ่านเรื่องต่อไป นี่พูดเลย 5555\nhttps://www.facebook.com/photo.php?fbid=10151489980585474&set=a.10151083184505474.424533.733180473&type=1\n\n\nแก้ไขข้อความเมื่อ 18 กรกฎาคม 2556 เวลา 00:37 น."}
