{"movie_name": "pacific rim", "text": "เมื่อช่วงสองสามเดือนที่แล้วที่ได้เห็นโปสเตอร์ Promote หนังเรื่องนี้ติดตามโรงหนัง\nบ่องตง ว่าผมไม่ค่อยได้สนใจหนังเรื่องนี้สักเท่าไหร่ เพราะเดาว่า มันน่าจะเป็นแนวๆเดียวกับ Transformer\nผมเองชื่นชอบหนัง Action Sci-fi มากๆ และติดตามดู Tranformer ทุกภาคในโรง\nและนั่นก็ให้ความ \"อิ่ม\" กับหนังแนวหุ่นยนต์รบอย่างเพียงพอแล้ว\n\nทำให้ผมคิดว่าจะไม่ดูหนังเรื่องนี้ เพราะถ้ามันเป็นแนวเดียวกัน ผมคิดว่าผมคงเสียดายตังค์\n\nแต่สิ่งที่ทำให้ผมต้องเปลี่ยนความคิด ส่วนหนึ่งคือกระแสที่ออกมา ดีผิดจากที่ผมคาดไว้ว่าจะธรรมดา ทำให้ผมเริ่มลังเล\nจนผมได้เจอเพื่อนใน FB มาวิจารย์สั้นๆ ว่าหนังเรื่องนี้ ไม่เหมือน Transformer เลยสักกะนิด\nทำให้ผมเปลี่ยนใจ ตีตั๋วเดี่ยวเข้าไปดูคนเดียวในโรง (นานมากแล้วนะที่ไม่ได้ดูหนังคนเดียวเนี่ย อิอิ)\n\nอนึ่ง... ออกตัวไว้ก่อน ว่าผมวิจารย์โดยเปรียบเทียบกับเรื่อง Transformer เป็นหลัก\nเพราะคิดว่า เป็นหนังในยุคเดียวกัน และคนส่วนใหญ่ น่าจะมีภาพในใจเปรียบเทียบระหว่างสองเรื่องนี้อยู่แล้ว\n\n\n\nสาเหตุที่ทำให้ fin มากกว่า#1 : ไม่ได้โอเวอร์ หลุดจากความเป็นจริงซะจนกลายเป็นหนังการ์ตูน\n\nใครที่คาดหวังว่าจะได้ดูหนังที่ถอดมาจากการ์ตูนญี่ปุ่น บินไปบินมา และยิงบีม ยิงเลเซอร์กัน ตู้ม กลายเป็นโกโก้ครั้นช์ล่ะก็\nบอกไว้เลยว่าคุณผิดหวังแน่ๆ ถ้านั่นคือสิ่งที่คาดหวัง การกลับไปดูการ์ตูนที่บ้านน่าจะฟินกว่า\nหนังเรื่องนี้ ทำออกมาได้ \"สมจริง\" ไม่ใช่เพราะ effect หรือเทคนิคที่สมจริง (อันนั้นมันแหงอยู่แล้ว)\nแต่องค์ประกอบมันดูใกล้เคียงกับความจริง จนเราไม่ได้รู้สึกว่ามันไกลตัวแบบการ์ตูน\n\nPacific Rim ทำให้คนดูมีอารมณ์ร่วม และมีส่วนร่วมไปกับหนังได้ดีกว่า ได้มากกว่า\nเพราะหุ่นยนต์ในเรื่องไม่ได้เก่งเวอร์ แลดูแล้วเป็นไปได้ ไม่เกินจินตนาการ และตรรกะพื้นฐานของมนุษย์\nยังคงมีความเป็นเครื่องจักร คือ มีความอืดอาดที่สัมพันธ์กับขนาดในความรู้สึกของคน ช่วยให้รู้สึกว่าสิ่งที่เห็น ไม่ผิดธรรมชาติ\n\nเปรียบเทียบกับ Transformer แค่ที่มาที่ไปมันก็เกินจะหาเหตุผลรองรับแล้ว แล้วยังมีอาวุธที่ยิงได้เหมือนไร้ขีดจำกัด\nแม้จะอิ่ม จะมันส์ และอลังค์การแค่ไหน แต่มันไม่อินเท่า\nหลายๆคนที่มารีวิวเอาไว้ บอกว่าหนังเรื่องนี้มีแนวคิด และแนวทางมาจากการ์ตูนหุ่นยนญี่ปุ่น\nแต่ก็ได้ใส่เอาความเป็นจริงเข้าไปมากพอจนทำให้คนดู ไม่รู้สึกว่าเป็นหนังการ์ตูนได้เป็นอย่างดี\n\n\n\nสาเหตุที่ทำให้ fin มากกว่า#2 : เป็นเรื่องของคน ไม่ใช่มนุษย์ต่างดาวมารบกันบนโลก\n\nวิกฤตการณ์ที่เกิดขึ้นบนโลกมนุษย์ ที่มนุษย์ต้องเผชิญหน้า แก้ปัญหา ฝ่าฟัน และเอาชนะด้วยตัวเอง\nเป็นอีกหนึ่งความต่างที่ทำให้ คนดูมีอารมณ์ร่วมได้มากกว่า\nเป็นอีกความต่างที่ทำให้หนังเรื่องนี้ เข้าถึงคนดูได้มากกว่า Transformer\nขณะที่ Transformer นั้นเป็นการรบกันระหว่าง มนุษย์ต่างดาวกันเอง ที่มนุษย์ไม่ได้รู้อีโหน่อีเหน่ด้วยเลย\nแต่ซวยที่มันดันมาเลือกเอาโลกเราเป็นสมรภูมิ แล้วตอนโดนยึดนี่ก็สิ้นหวังมากๆ หวังพึ่งได้แต่หุ่นฝ่ายพระเอกเท่านั้นจริงๆ\n\n\n\nการดำเนินเนื้อเรื่อง บอกเล่าที่มาที่ไป ก็กระชับได้ใจความ ไม่เยิ่นเย้อ และเข้าใจง่าย\nแม้บทจะพื้นๆ ตามทำนองคลองธรรม จนไม่ว่าใครก็เดาฉากต่อไปได้ ผมกลับรู้สึกว่า ช่วยให้หนังมันไม่ผิดธรรมชาติ\nจริงๆแล้วถ้าบทไม่พื้นจนเกินไป น่าจะช่วยให้เนื้อเรื่องสนุกได้มากกว่านี้\nแต่ทั้งนี้ บทพื้นๆ ก็ไม่ได้ทำให้ภาพรวมของตัวหนัง drop ลงแต่อย่างใด\n\nสิ่งเดียวที่ผมขัดใจตั้งแต่ฉากแรกๆที่ดู (ขอสปอล์ย 1 ฉาก แต่แทบไม่มีส่วนกับเนื้อเรื่อง)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nข้อสรุป สำหรับคนที่ยังลังเล ว่ามันจะเหมือนหนังหุ่นยนต์ที่เคยๆดูมาหรือเปล่า ขอบอกว่า ไปดูเลยครับ การันตีว่าไม่เหมือน\n"}
