{"movie_name": "ฌองโดมินิค โบบี้ เรื่องชุดประดาน้ำและผีเสื้อ", "text": "The Diving Bell and the Butterfly\nจะเป็นอย่างไรเมื่อถูกกักขังในร่างตัวเอง\n\n\n\nหากชีวิตนึงจะเจอเรื่องเลวร้ายอะไรสักอย่าง...ที่สุดของที่สุดแล้วคงไม่พ้นความเจ็บไข้ได้ป่วยของตัวเอง\nและที่สุดของที่สุดของความทรมานนั้นคงไม่พ้นสิ่งที่ชายคนนี้เจอ\n\nจะเกิดอะไรขึ้นเมื่อคนคนหนึ่งที่มีชีวิตที่กำลังรุ่งโรจน์...ประสบความสำเร็จ...\nมีลูก...มีคนรัก...มีแขน...มีขา...ไม่เคยดื่มเหล้าหรือสูบบุหรี่...สุขภาพแข็งแรง\nแล้ววันนึงคุณก็วูบ...แล้วก็แทบสูญเสียทุกอย่างไป\nทั่วทั้งร่างไร้ความรู้สึก...ขยับไม่ได้...ออกเสียงไม่ได้...กระดิกนิ้วไม่ได้...ส่ายหัวไม่ได้\nทำได้แค่ 2 อย่าง...คือกรอกตาและกระพริบตา\nแปลว่า...คุณถูกขังอยู่ในร่างที่แน่นิ่งเป็นผัก\n...ไม่สามารถตอบสนองต่อใครู้ใดได้ กระทั่งคนรักหรือลูกตัวเอง...รู้สึกอย่างไรก็สื่อสารไม่ได้\n\n...ไม่สามารถหัวเราะ...เดิน...อาบน้ำ...ทำกิจกรรมใดๆได้อีกต่อไป\n...เจ็บปวดทรมานยังไงก็แค่กระพริบตา\nอึดอัดที่สุดคือ...แม้กระทั่งอยากตาย...ก็ทำไม่ได้\nทำได้แค่กรอกตาไปมา...เท่านั้น\n\nมันคือเรื่องจริงของบรรณาธิการของนิตยสารแฟชั่นชื่อดังที่ต้องมาเป็นอัมพาตทั้งตัว\nเส้นเลือดในสมองแตกขณะขับรถไปส่งลูก...แล้วนั่งรถเข็นนิ่งไปตลอดชีวิต\nจินตนาการไม่ออกจริงๆว่าจะรู้สึกยังไง...\n\nฌองโด ในสภาพพิการที่ทุกคนที่เห็นเป็นต้องสิ้นหวังและสังเวชใจแทน\nและเขาคือคนแรกและคนเดียวนับแต่นั้น\n\n...ที่เป็นพิการอัมพาตทั้งตัวที่เขียนหนังสือออกมาได้ด้วยการกระพริบตา...ในบั้นปลายชีวิต\n...และถูกตีพิมพ์โด่งดังไปทั่วโลก\n...จนกระทั่งถูกสร้างเป็นภาพยนต์ชีวิตของเขา กวาดรางวัลมาแล้วทั่วทุกเวทีในปี 2007\nกำกับโดย Julian Schnabel\n\n---------------------------------------------\nว่าด้วยเรื่องของหนัง\nผู้กำกับถ่ายทอดเรื่องราวของโบบี้ได้ถึงอารมณ์มากๆ\nฉากที่ต้องเย็บปิดเปลือกตา...ฉากมุมมองเพียงครึ่งซีกของโบบี้\nถ่ายให้เห็นแค่ครึ่งจอ...โคตรอึดอัดแทน\n\nฉากจินตนาการของโบบี้ที่สามารถไปไกลเท่าไร เป็นอะไรก็ได้...แล้วตัดกลับมาที่ตัวเขาในสภาพคนพิการ\nมันจี้หัวใจแทน\n\nฉากโกนหนวดให้พ่อยิ่งรู้สึกถึงความรักเอาใจใส่พ่อตัวเองเมื่อหนังตัดกลับมาตอนที่พ่อโทรมาคุยและร้องไห้กับเขา...\nโดยที่เขาไม่สามารถคุย...บอกความรู้สึกใดๆของตัวเองให้แก่พ่อที่เขารักที่สุดได้\n\nฉากความพยายามในการกระพริบตาของเขาที่แค่ประโยคเดียวก็แสนยากลำบาก\n...เขาความพยายามต่อประโยคเพียงแค่บอกว่า...อยากตาย...\n\nฉากที่เขาตัดสินใจไม่ยอมแพ้แม้จะเหลือแค่เปลือกตา...\nแต่เขายังเหลือสมองและจินตนาการที่พยายามกระพริบตาบอกแก่ผู้ช่วยว่าอยากเขียนหนังสือ\nและพยายามถ่ายทอดมันทีละตัวอักษร...ทีละคำ...ทีละประโยค...เรียบเรียงมาโดยการกระพริบตาเพื่อบอกได้แค่\"ใช่กับไม่ใช่\"\n\nและอีกมากมาย...ทั้งอึดอัด...สะเทือนใจ...ประทับใจ สมกับที่กวาดรางวัลมาเพียบ\n4 สาขาออสการ์\n2 ลูกโลกทองคำ\nและ กำกับหนังยอดเยี่ยมเทสกาลเมืองคานน์\n\n--------------------------------------------\n\nสั้นๆนะครับ\nวันไหนหมดกำลังใจ เหนื่อยล้าจนอยากตายหรือไม่อยากทำอะไร\n...ก็คงเป็นแค่ขี้เล็บเมื่อเทียบกับโบบี้\nเรื่องเลวร้ายภายนอกเรายังพอจัดการได้เวลาเจอ...อาจเดินหนีหรือเดินชนแก้ปัญหาหรือไม่ไปยุ่งไม่คิดถึงมัน\nแต่หากเป็นเรื่องการเจ็บป่วยภายใน...เป็นความทุกข์ที่หนีไม่ได้แล้วอย่างที่โบบี้พบ\n...กระทั่งอยากตายหนีสภาพแบบนี้เขาก็ทำไม่ได้...อึดอัดขนาดเรื่องทั่วไปที่พวกเราเจอเล็กน้อยไปเลย\n\nและสำคัญที่สุด เขาไม่แค่ไม่ยอมแพ้...เขาสู้จนประสบความสำเร็\nวันไหนอยากได้กำลังใจ...ลองเปิดหนังเรื่องนี้ดู\nแล้วจะเห็นคุณค่าของการมีมือมีแขนขาไว้ดูแลคนที่เรารัก...และสู้เพื่อตัวเองได้ต่อไป\n\nสรุป 8.0/10\nหนังสนุก ตื้นตันมากครับ ต้องดูให้ได้\nดูหลายรอบแล้วยังคงประทับใจ\nปล.โบบี้แม้กระทั่งอยู่ในสภาพนั้นก็ยังมีอารมณ์ขัน น่ารักตลกดี\n"}
