{"movie_name": "Only God Forgives", "text": "สิ่งที่ทำให้หนังเรื่องนี้มีความน่าดูตั้งแต่เห็นตัวอย่างแรกที่ปล่อยออกมาก็คือ...เป็นหนังของ Nicolas Winding Refn ที่มี Ryan Gosling แสดง และยิ่งทวีความน่าดูมากขึ้นเมื่อหนังนั้นมาถ่ายทำที่เมืองไทย และใช้เพลง เธอคือความฝัน ของวงพราว มาเป็นเพลงประกอบ ซึ่งดูแล้วน่าจะมีสไตล์ที่ค่อนข้างจัดจ้านเด่นชัดมากพอตัวเลยทีเดียว\n\nจากกระแสของเทศกาลเมืองคานส์ที่หนังเรื่องนี้ไปฉายกลับโดนกระแสในแง่ลบออกมาเยอะ ก็อยากจะลองพิสูจน์ดูสักหน่อยว่าทำไมถึงเกิดเหตุการณ์แบบนั้นขึ้น เพราะส่วนตัวแล้วประสบการณ์จากหนังเรื่อง Drive ของผู้กำกับและนักแสดงคนนี้ยังคงอยู่ในความประทับใจ\n\nเรื่องราวของจูเลี่ยนชาวต่างชาติที่อาศัยอยู่ในกรุงเทพโดยการเปิดค่ายมวยกับพี่ชายของเขา แต่ค่ายมวยนั้นเปิดไว้แค่บังหน้าเพราะความจริงแล้วธุรกิจที่พวกเขาทำอยู่คือค้ายาเสพติด อยู่มาวันหนึ่งพี่ชายของเขาโดนฆ่า ทำให้แม่ของสองพี่น้องต้องบินมาที่กรุงเทพเพื่อหาตัวการว่าใครที่เป็นคนฆ่าลูกชายคนโตของเธอ จนมาได้เจอกับช้าง อดีตเจ้าหน้าที่ตำรวจที่รักในความยุติธรรม แต่การสร้างความยุติธรรมของเขาคนนี้คือมัจจุราชดีๆนี่เอง ซึ่งช้างก็มีส่วนพัวพันในการตายของพี่ชายจูเลี่ยนนั้นด้วย\n\nเมื่อดูจนจบก็เข้าใจเลยว่าทำไมถึงมีคนทั้งชอบและไม่ชอบของหนังเรื่องนี้ เพราะสไตล์ของหนังที่ดูแล้วยากที่จะถูกจริตกับคนทุกคน หนังเล่าเรื่องแบบเนิบช้าค่อยเป็นค่อยไป ให้คนดูได้ซึมซับไปกับตัวหนังและอารมณ์ของตัวละครที่สื่อสารออกมาด้วยการแสดงในแบบนิ่งๆสักหน่อย แต่พลังมากล้นเหลือเกิน โดยเฉพาะ วิทยา ปานศรีงาม ที่เท่มากในเรื่อง แถมดูแล้วจะเด่นกว่า Ryan Gosling เสียอีก และการเล่าในแบบตัดสลับความจริงและความคิดจินตนาการของตัวละคร\n\nสิ่งที่โดดเด่นอีกอย่างคือเรื่องของ Producion Design ที่ทำออกมาได้สวยมาก ในทุกชอททุกซีน ฉาก การจัดแสง การเล่นกับความมืด มุมกล้อง การเคลื่อนกล้อง เรียกได้ว่าปราณีตสุดๆ\n\nจากสิ่งที่ได้เห็นคือสิ่งที่สวยงามในความมืดหม่น มาสู่สิ่งที่ได้ยินที่สามารถคลึงความรู้สึกให้ไปตามภาพได้ การอ้อล้อระหว่างภาพและเสียงที่มีหลายฉากที่ดูเอิกเกริกแต่กลับมีเพียงความเงียบของตัวละครและเสียงเพลงประกอบที่ดังขึ้นทำให้เหมือนอยู่ในภวัง\n\nจะมีเพียงก็แต่บทที่ดูไม่โดดเด่นเมื่อเทียบกับสิ่งอื่นๆ การเล่าสิ่งที่เกิดขึ้นคือความธรรมดา จะมีก็เพียงความอยากรู้อยากเห็นว่าอะไรจะเกิดขึ้นต่อเมื่อตัวละครที่อารมณ์สุดทุกตัวมาผชิญหน้ากันในแต่ละเหตุการณ์ แต่บางการกระทำก็ดันไม่ส่งผลต่อเนื้อเรื่อง มีเพียงการแสดงความรุนแรงออกมาสู่สาธารณชนก็เท่านั้น\n\nโดยส่วนตัวแล้วชอบนะครับ หนังอาจจะดูไม่บันเทิง แต่ความรู้สึกหลังออกมาจากโรงคือความเต็มของหนัง คุยกันน้อยแต่ส่งความรู้สึกเยอะ ปล่อยใจโลดแล่นไปกับตัวละคร อย่าพยายามตั้งความเป็นแพทเทิร์นในสิ่งที่ตัวเองเคยได้รับจากหนังเรื่องอื่นๆ แต่สุดท้ายก็ต้องแล้วแต่รสนิยมส่วนบุคคลว่าสิ่งที่ตัวเองต้องการตรงกับสิ่งที่เค้าสื่อสารมารึเปล่า\n\n\n\n*แก้ไขข้อมูลที่ผิดครับ*\n\nแก้ไขข้อความเมื่อ 21 กรกฎาคม 2556 เวลา 13:58 น."}
