{"movie_name": "Pacific Rim (2013)", "text": "ตั้งแต่เริ่มโครงการ กิลโม่ เดล โทโร่ จะสร้างหนัง \"หุ่นยนต์ยักษ์ สู้กับ สัตว์ประหลาดยักษ์\" ก็นั่งคิดมาตลอดว่า เออ มันจะหน้าตาเป็นไงว้าา จะดีเร้ออ ในอดีตหนังอย่าง Robot Jox ก็ไม่เวิร์ก แต่อันนั้นหุ่นยกษ์ฟันกันเอง\n\nเริ่มกันเลย หนังเล่าเรื่องกระชับสะใจดี แค่ไม่กี่นาทีแรก คำถามที่ว่า ไคจูมาจากไหน เยเกอร์มาจากไหน ทำไมต้องใช้คนขับ 2-3 คนให้มันดูยุ่งยาก\nและไ่ม่เท่(ในสายตาสมาชิก pantip บางคน)\n\nตัวหนังฉลาดที่ไม่ใช้ดาราดังมาเป็นนักบินเลย ยกเว้นท่านผู้การ Idris Elba ที่เราคุ้นหน้ากันดี กับ Rinko Kikuchi ซึ่งจะว่าดังก็ไม่เชิง แต่ก็คุ้นหน้ามากกว่านักบินคนอื่นที่มาใหม่ๆสดๆกันเลย (บางคนอาจมีผลงานแต่ไม่คุ้นหน้าอยู่ดี) ทำให้เราไม่ติดภาพเดิมๆของนักแสดง แล้วก็อิน+ร่วมลุ้นไปกับบทของนักบินได้ไม่ยาก ส่วนบทอื่นค่อนข้างเลือกมาได้ดีครับ เจ้าหน้าที่คนที่ควรเด่น ก็เด่นได้ดีทุกคน ขัดใจแค่คนเดียว แต่ก็แค่ชื่อกับเชื้อชาติกับตัวนักแสดงเท่านั้น คือ เทนโด ชอย (หรือถ้าคนเกาหลีคง ชเว) แต่การแสดง ok ไม่ติดอะไร ส่วนตัว Ron Perlman ที่ชื่อเหมือนจะฮ่องกง ก็อธิบายไว้เรียบร้อยว่าชื่อตัวมายังไง ที่ผมชอบสุดคือ นักวิทยาศาสตร์ทั้ง 2 ที่ดูกัดกันตลอด แต่ดูเข้ากันดีมากจริงๆ รับส่งกันได้ดี รวมพี่รอนเข้าไปอีก ยิ่งหนุกเลย ด้านตัวละครบทเขียนมาคาแรกเตอร์แต่ละคนชัดเจนดีมากครับ  อีกคู่นึงคือคู่พ่อลูกนักบินออสเตรเลียน ที่หนังทำให้เราไม่ชอบตัวลูกมาตลอดเห็นว่าเป็นคนไม่เคารพพ่อ และกร่างไปทั่ว จนท้ายเรื่องจริงๆ ที่จริงๆแล้วก็แค่ไม่กล้าแสดงความรักต่อพ่อด้วยความที่ยังหนุ่ม ทั้งที่จริงๆรู้อยู่แล้วว่าพ่อคิดอะไรบ้างจากการประสานความทรงจำ ทำให้เราพลิกกลับมาเชียร์เค้าได้ในทันทีโดยไม่เคอะเขินเลย\n\nฉากแอคชั่นก็ดีตามมาตรฐานของเดล โทโร่ครับ ทั้งหุ่นสู้ ทั้งคนสู้ จริงๆเดล โทโร่เป็นคนนึงที่ทำหนังดีไซน์แอคชั่นได้ดีมากๆนะ อย่าง Blade 2\nหรือ Hellboy 2 (ภาคสองกลายเป็นแนวมาชัวอาร์ตแบบเบลดซะงั้น) แต่ก็เป็นอีกเรื่องที่ความพีคของแอคชั่นไม่ได้อยู่ตอนไคลแม๊กซ์แต่ค่อนไปอยู่ในการต่อสู้ในฮ่องกง ไม่ใช่ตอนไคลแม็กซ์ของเรื่องที่สู้ใต้ทะเล แต่ก็ยังลุ้นได้สนุกไม่น่าเบื่อ ฉากที่หุ่นของออสเตรเลีย ออกวิ่งครั้งแรกในทะเลฮ่องกงนั่น ถึงผมจะไม่ได้รู้จักการ์ตูนหุ่นยนต์ญี่ปุ่นเยอะ รู้แค่บางเรื่อง แต่ผมเห็นภาพของ Patlabor เลยครับ นั่งยิ้มอย่างมีความสุข ฮ่ะๆๆๆ\nฉากสู้ในเมืองเนี่ยแหละพีคสุดในความคิดผม ที่เคยคิดไว้ว่า ถ้าพวกหนังหุ่นยนต์ยักษ์ของญี่ปุ่นทำดีๆแบบไม่ใช่เซ็ทหนังทีวีแบบสมัยโบราณมันจะเป็นยังไง ก็ได้คำตอบที่น่าพึงพอใจ\n\nเพลงประกอบจัดมา Theme เดีียวมันเนี่ยแหละ เปลี่ยนโน้ตบางตัวฟังแล้วได้ทุกอารมณ์ สะใจดี แต่ที่ชอบที่สุดเป็นตอนที่ เชอโนอัลฟ่า หุ่นรัสเซียลุย เราจะได้ยิน theme นี้ที่แปลงเป็นอารมณ์ mother russia ได้อย่างเป็นเอกลักษณ์ของรัสเซียจริงๆ\n\nสรุปแล้วมันเป็นหนังที่แม๊น แมน ความฝันของเด็กผู้ชายจริงๆ แต่ไม่ใช่ความฝันของเด็กผู้ชายที่ไร้แก่นสาร มีสาส์นดีๆในเรื่องที่ยิงแบบเคลียร์ๆมากมาย เช่น จงอย่ายึดติดอยู่ในความทรงจำ ไ่ม่ใช่ให้ลืมเพราะคนเราไม่มีทางลืมได้อยู่แล้วเรื่องนี้บอกแบบนั้นกรายๆแต่ปล่อยมันไหลผ่านไป\nเป็นต้น\n\nเสียดายที่รายได้ในบ้านไม่ถล่มทลาย แต่ผมว่าคงเพราะมันเป็นความฝันเด็กผู้ชายจริงๆ ไม่ใช่เด็กธรรมดา เด็กโข่งอย่างเราๆนี่แหละ\nมันเลยเหมือนจำกัดกลุ่มคนดูไปในตัว แต่หนังสนุกก็คือหนังสนุกครับ\n\n8.5/10\n"}
