{"movie_name": "pacific rim", "text": "Pacific Rim\nการละลาบละล้วงจินตนาการของภาพยนตร์\n\n\n\n\n“เจ้าสัตว์ประหลาดแกตายซะเถอะ” นี่เป็นคำพูดที่หลุดออกมาจากความทรงจำของเด็กผู้ชายในวัยเพิ่งสิ้นกลิ่นน้ำนม ของขวัญที่แม่มอบให้ในวันนั้นยังคงคุกกรุ่นอยู่ในวันนี้ หุ่นประกอบที่เราเลือกจับมาหยิบต่อสู้กับเจ้าสัตว์ประหลาดยังระรานอยู่ในความทรงจำครั้งเยาว์วัย ไม่มีช่วงเวลาใดที่มอบความสุขให้เท่าโลกจินตนาการที่เราปั้นแต่งขึ้นมาแล้วดำรงอยู่ด้วยตัวของมันเองตลอดระยะที่เรารับบทผู้สร้างสรรค์ เราเลือกแบ่งฝักฝ่ายให้กับหุ่นประกอบของเรา เราใช้สังเวียนที่นอนเป็นที่ต่อสู้เติมเต็มจินตนาการของเรา\n\n++++++++++++++++++++++++\n\nPacific Rim คือภาพยนตร์ที่มอบพลังโหยหาอดีตหุ่นประกอบของเรารวมถึงเจ้าสัตว์ประหลาดให้เป็นจริง แม้จะผ่านเวลานับสิบปีแต่เราก็ยังเลือกข้างในฝ่ายธรรมะ ที่ต้องทำลายเจ้าสัตว์ประหลาดให้ซากสิ้นเพื่อปกป้องโลกของเรา แม้เรื่องราวในภาพยนตร์ได้ทำลายจินตนาการของเราลงให้เหลือแต่ความสมจริงตามหลักวิทยาศาสตร์ อีกทั้งอำนาจอาญาสิทธิ์ที่เราเคยได้รับมอบในจินตนาการก็ไม่มีหลงเหลืออีกแล้วในวันนี้ เพราะมันถูกสร้างและแต่งเติมโดยผู้กำกับ กิลเลอร์โม่ เดอโทโร่ ที่เราไม่มีสิทธิ์แต่งเติมใดๆนอกจากเฝ้าดู\n\nภาพยนตร์ใช้เวลาเปิดเรื่องโดยให้น้ำหนักไปกับ ราลีห์ เบ็กเก็ตต์(ชาลี ฮันแนม) คนบังคับหุ่นที่ชะล่าใจทำให้สัตว์ไคจูมาทำร้ายจนสูญเสียพี่ชายและไม่สามารถกลับมาร่วมงานคู่กับใครได้อีก จนกระทั่งพบกับหญิงญี่ปุ่นมาโกะ โมริ(ริงโกะ คิคูจิ) ที่มีภูมิหลังไม่ดีเกี่ยวกับความทรงจำเช่นกัน\n\nไซไฟหรือแฟนตาซี\n\nภาพยนตร์ใช้วิธีพ่นคำว่าวิทยาศาสตร์มากมายเพื่อให้เรื่องเกิดความสมจริงซึ่งถือเป็นมาตรฐานของหนังฮอลลีวู้ดที่ทำให้หนังหลายเรื่องที่มีเนื้อแท้เป็นนิทานเรื่องเล่าแบบแฟนตาซีถูกดัดแปลงให้เข้าใกล้ความจริงมากขึ้นด้วยหลักวิทยาศาสตร์ ซึ่งเรื่องนี้ในแง่เรื่องราวที่เราเห็นมีนิมิตรหมายเป็นแฟนตาซีอยู่มากพอสมควรอาจเพราะเรารู้สึกได้ว่าหนังเรื่องนี้ได้รับแรงบันดาลใจจากญี่ปุ่นอยู่หลายส่วน  ผู้เขียนรู้สึกว่ายิ่งพยายามมากเกินไปเท่าไรยิ่งทำให้เรื่องราวมันเสียความบริสุทธิ์ของตัวมันเองมากขึ้นเท่านั้น จนกระทั่งมันก้ำกึ่งระหว่างความเป็นหนังไซไฟก้ำกึ่งกับหนังแฟนตาซี จนอาจพูดได้ว่ามันไม่ดีเด่นสักทาง\n\nแอคชั่นแบกหนังทั้งเรื่อง\n\nในแง่เรื่องราวหรือความหนักแน่นของบทก็ต้องบอกว่าไม่ใช่ที่ทางของภาพยนตร์เรื่องนี้เลยเพราะสิ่งที่เป็นความโดดเด่นคือฉากแอคชั่นหุ่นยักษ์และหุ่นสร้าง 3 มิติ ที่ประเคนใส่ผู้ชมตลอดเรื่อง การตัดต่อฉับไวถูกระดมใส่เข้ามาไม่หยุดยั้ง การตัดสลับหนักหนาสาหัสเพราะต้องเปลี่ยนภาพจากตัวหุ่นเข้ามาสู่ผู้บังคับบัญชารวมถึงสถานการณ์ของการต่อสู้ด้วยจึงทำให้การเลือกช็อตมานั้นมหาศาลถึงขึ้นระรานตาหรือมองแทบไม่ทัน\n\nข้อสังเกตบางประการ\n\nสิ่งที่น่าสงสัยสำหรับประเด็นนี่คือ ทำไมตัวไคจูมักออกมาในช่วงที่ฟ้าสางหรือกลางค่ำกลางคืนที่มืดมิดจนมีปัญหาในความชัดเจนที่ทำให้ผู้ชมไม่ได้รับอย่างเต็มรูสองตา จนผู้เขียนจำไม่ได้ว่ามีฉากไหนหรือไม่ที่เราเห็นฉากต่อสู้เด่นชัดจนเห็นรายละเอียดของหุ่นที่ทุ่มเงินไปมหาศาลอย่างมากมายได้ประจักษ์ชัด เพราะเราถูกความมืดปกคลุมจนแทบจะต้องใช้จินตนาการรับชม หากเป็นความตั้งใจของการออกแบบงานสร้างเพื่อเรียกร้องจินตนาการก็ถือว่าจัดเต็มได้ดี แต่ผู้เขียนเคยได้ยินมาว่าการที่ฉาก Cg นั่นต้องอยู่ในสภาพมืดเพื่อป้องกันเห็นรอยแผลจากงานสร้างที่ทำหน้าที่ไม่ได้เต็มประสิทธิภาพมากนัก\n\nปัญหาอีกประการที่ผู้เขียนรู้สึกตะหงิดใจตลอดเวลาการรับชมคือ ขณะที่ ราลีห์ เบ็กเก็ตต์ กับ มาโกะ โมริ เข้าคู่แท็คทีมบังคับหุ่นกันในช่วงสำคัญของเรื่อง หรือแทบจะตลอดเรื่อง ทำไมเราไม่เห็นการบังคับหุ่นของมาโกะ ที่มากพอ  เห็นแค่เฉพาะตัว ราลีห์ สั่งการเท่านั้น นี่คือความต้องการที่เราจะเห็นแต่เราไม่ได้รับการตอบสนองที่เพียงพอ จนเสมือนว่ามาโกะไม่ได้ถ่ายทำฉากเหล่านั้นด้วยซ้ำไป นี่ทำให้เรารู้สึกเสมอว่ามันมีรายละเอียดงานสร้างๆที่ขาดๆเกินๆเสมอในภาพยนตร์เรื่องนี้\n\nผู้เขียนให้ความสำคัญจับผิดละเล็กละน้อยเพราะฉากเหล่านั้นที่กล่าวไปคือหัวใจของภาพยนตร์เรื่องนี้จริงๆ เพราะอย่างที่แซ่ซ้องไปแล้วว่า เรื่องราวหรือบทของภาพยนตร์ไม่มีส่วนใดให้น่าติดตามหรือดึงดูดความสนใจกระทั่งเก็บมาเขียนต่อได้ยาวๆเลย จะมีความน่าสนใจในส่วนเรื่องของการแชร์ความทรงจำร่วมกันในการบังคับหุ่นซึ่งเราเห็นว่าภาพยนตร์ใช้เวลาเน้นน้ำหนักไปกับตัวมาโกะมากมาย ในความทรงจำยามเด็กซึ่งเป็นการสร้างความน่าสนใจของภูมิหลังของเธอ แต่หาใช่เพื่อทำให้เธอเรียนรู้ที่จะผ่านไปหรือไม่แต่อย่างใดเพราะต้องการเพิ่มน้ำหนักให้กับความเป็นคนดีของผู้การสแตร๊คเกอร์(ไอดริส เอลบา)เสียมากกว่านั่นเอง\n\n\n\nตรงดิ่งสู่เป้าหมาย\n\nอีกส่วนที่ขอกล่าวถึงคือการดำเนินเรื่องและความสำคัญของเรื่องราว ผู้ชมถูกรับรู้ว่ามีการบุกรุกของตัวไคจู ซึ่งแน่นอนเป้าหมายคือการกำจัด และการกำจัดคือเป้าหมายแรกตั้งแต่ต้นยันจบเรื่อง แล้วหนังก็ให้น้ำหนักเทไปตั้นแต้ต้นเรื่องเลย ซึ่งทำให้ผู้ชมคาดเดาแล้วโฟกัสไปถึงที่หมายได้รวดเร็วตั้งแต่ต้น แต่ด้วยระยะเวลาที่ยาวนาน ทำให้ฉากแอคชั่นต้องแบกหนังไว้ทั้งเรื่องเพราะเนื้อเรื่องมันเป็นสิ่งตรงดิ่งเส้นเดียวคือต้องกำจัดไคจูสถานเดียว ไม่ได้ลัดเลาะเลียบทางด่วนหรือที่เรียกว่าชั้นเชิงไปยังจุดหมายอื่นใด อาจมีบ้างตรงที่ขายความตลกของ ชาร์ลี เดย์,เบิร์น กอร์แมน และรอน เพิร์ลแมน ซึ่งจุดนี้เองที่ทำให้ผู้เขียนผ่อนคลายต่อเส้นเรื่องหลักได้เป็นอย่างมาก เพราะเส้นเรื่องมันเดินตรงแข็งทื่อจนขาดชั้นเชิงมากไป และเชื่อว่าถ้าหนังขาดตัวละครทั้งสามนี่ไปมีสิทธ์ที่จะต้องลาหลับกันได้เลยทีเดียว\n\nผู้การเหมือนใคร?\n\nประเด็นสุดท้ายที่กล่าวถึงคือเรื่องความยิ่งใหญ่ของการทำหน้าที่เพื่อส่วนรวมที่เป็นแก่นหลักขอหนังจนถึงฉากสำคัญสุดท้ายซึ่งหนังเน้นย้ำโดยใช้ผู้การสแต๊คเกอร์เป็นแกนนำ ซึ่งเป็นวาทกรรมที่ถูกถ่ายทอดด้วยความยิ่งใหญ่ในฐานะผู้ผลิตหนังส่งออกอย่างฮอลลีวู้ดอีกครั้ง ตัวละครตัวนี้เป็นภาพสะท้อนถึงคุณงามความดีตั้งแต่ฉากแรกจนฉากสุดท้ายที่ทำเพื่อโลกหรือชาติด้วยความเสียสละเป็นจุดศูนย์รวมอย่างยิ่งใหญ่ที่สำคัญมีฉากการกล่าวสุนทรพจน์ย่อมๆต่อคนงานสหประชาชาติเสียด้วย ทำให้อดคิดไปไม่ได้เลยว่า ความหมายแฝงของผู้การสแต๊คเกอร์นั่นคล้ายคลึงกับใครที่มากกว่าเพียงแค่สีผิวเท่านั้น\n\nเร้าอารมณ์ไม่ดีพอ\n\nและปัญหาสำคัญของเรื่องนี้คือใช้การทำหน้าที่แบบ Complimentary ได้ไม่สมประกอบนั่นคือชักจูงด้วยองค์ประกอบทางภาพยนตร์เพื่อแสดงอารมณ์ให้เรถึงที่สุดได้ไม่เพียงพอซึ่งผู้เขียนคิดว่ายังทำหน้าที่ได้ย่ำแย่กว่า Transformer ด้วยซ้ำไป มันทำให้ในจังหวะหน้าสิ่วหน้าขวานที่เราต้องยินดีต่อความสำเร็จหรือโศกเศร้าต่อความเสียใจไปไม่ถึงคุณภาพของหนังระดับนี้เลย จนขนาดถึงขั้นเข็นลากชักจูงเราไปมากกว่าให้เรารู้สึกสมยอมแต่โดยดี\n\nทั้งหมดที่กล่าวมาทำให้เห็นว่าภาพยนตร์ Pacific Rim ให้ความสำคัญการฉากแอคชั่นและกระบวนการผลิตหุ่นและงานด้านคอมพิวเตอร์เป็นสำคัญซึ่งทำได้ในระดับที่เกินหน้าเกินตาเพียงแต่มันไม่ได้ช่วยหรือไปพร้อมกับส่วนประกอบอื่นๆที่ควรเป็น และถึงแม้หนัง กิลเลอร์โม่ เดอโทโร่ จะทิ้งประเด็นเรื่องหุ่นอนาล็อก กับหุ่นดิจิตอลไว้น่าคิด นั่นคือแค่ไฟดับลงความดิจิตอลก็แทบมลาย ต่างจากเครื่องใช้อนาล็อกที่พร้อมใช้ตลอดเวลาไม่ว่าจะผ่านไปนานเพียงไร ซึ่งเป็นประเด็นร่วมสมัยที่ถูกพูดถึงอย่างกว้างขวางอีกนานเท่านาน\n\n++++++++++++++++++++++++\n\nPacific Rim ได้พยายามสร้างภาพจินตนาการขึ้นอีกครั้งให้เด่นชัดขึ้นมาในสิ่งที่เรียกว่าภาพยนตร์ แต่บางครั้งภาพยนตร์ก็ต่างจากจินตนาการ เพราะภาพยนตร์ได้สร้างภาพขึ้นให้จินตนาการมีตัวตนดั่งความจริง ซึ่งใช้ได้เพียงบางเรื่องราวและโอกาส เท่านั้น เพราะบางครั้งจินตนาการก็มีมนต์ขลังสุดเสน่ห์ ซึ่งภาพของเครื่องจักรไม่สามารถเนรมิตและดัดแปลงได้เลย\n\n“เจ้าสัตว์ประหลาดแกตายซะเถอะ” เสียงเด็กน้อยพูดคำสุดท้ายก่อนผล็อยหลับไป\n\nคะแนน 7/10\n\nฝากติดตามบล็อกด้วยครับ : http://a-bellamy.com\nส่วนนี่เพจเฟซบุ๊กครับ : https://www.facebook.com/A.Surrealism\n\nแก้ไขข้อความเมื่อ 23 กรกฎาคม 2556 เวลา 18:50 น."}
