{"movie_name": "The WOLVERINE", "text": "Review (เรื่องที่ 48 / 2013)\nThe WOLVERINE มนุษย์หมาป่าพาทัวร์แดนซากุระ ให้ 7 /10\nมังงะฮาเร็มเวอร์ชั่นหมาป่า อย่าคาดหวังว่าจะแอคชั่นจ๋าเหมือนหนังฮี่โร่เรื่องที่ผ่านมาของปีนี้ เพราะเรื่องนี้เนิบๆ ช้าๆ ญี่ปุ๊น... ญี่ปุ่น\n\n=============================\n(แบบยาว----- บันทึกความรู้สึกหลังไปดูมา )\n** ออกตัวเลยว่าไม่ได้เป็นแฟนบอย (แฟนการ์ตูน)ฮี่โร่ตระกูล X Men อยู่แล้ว ถึงจะดูมาทุกภาค ทั้งแกงค์ผู้ชายเรท X (x men) หรือน้าหมาป่าภาคที่แล้ว แต่ก็ลืมไปหมดแล้ว บางภาคก็หลับ อาจไม่มีความรู้เรื่องที่มาที่ไปหรือองค์ประกอบ แต่ขอรีวิวแบบเม้าส์มอยพฤติกรรมตัวละครเอามันส์ๆ เกรียนๆตามประสาแทนละกันนะฮะ ....เริ่มนะฮะ **\n\nหนังเกี่ยวกับ?\nเรื่องราวต่อจากภาคที่แล้ว ส่งผลให้ภาคนี้น้าหมาป่านอกจากนางจะมีปมเรื่องเบื่อโลกจนซึมเศร้าแล้ว (คือนางเป็นอมดะ) ยังมีอาการหลอนเหมือนเล่นไอซ์แล้วดีดเป็นระยะๆ\n\n\nแล้วเป็นไง?\n- เข้าใจว่าพยายามจะทำ น้าหมาป่า เป็นฮี่โร่ที่ดูแตกต่างจากเรื่องอื่นๆของปีนี้ เลยใส่ความเป็นญี่ปุ่นเข้าไป (ไม่รู้ว่าในคอมมิคมีช่วงจักรวาลญี่ปุ่นของน้าหมารึเปล่า ) ผลก็คือมันก็จะเนิบๆ สวยๆ ช้าๆ สไตล์ญี่ปุ่น ซึ่งน่าจะมีทั้งคนที่ชอบและไม่ชอบแน่ๆ\n- เป็นหนังฝรั่งที่มีญี่ปุ่นทั้งเรื่อง ถ้าเปลี่ยนจากพี่หิว แจ๊ะแมะ เป็นคนญี่ปุ่นแสดงแทนนี่ ตั้งชื่อไทยว่า ซามูไรพเนจรได้เลยนะฮะ\n- พูดญี่ปุ่นอิตัย อิคึ อิราไชมาเสะกันทั้งเรื่อง ดูจบแล้วอยากเดินไปกินข้าวร้านโอโตยะ ฟูจิ ขึ้นมาทันที\n-สำหรับคนถามเรื่อง 3D เน้นความลึกของภาพมากกว่า จะโชว์ว่ามีอะไรพุ่งออกมา\n\n\nชอบอะไร?\n-ฉากแอ็คชั่นทำออกมาสวยดี อย่างฉากธนูเชือกก็ดูเทห์ หรือฉากรถไฟ ชิง กัน เซ็ง มันดูแปลกใหม่และลุ้นดี\n- ชอบเจ้ไวเปอร์ ตัวร้ายลิ้นสองแฉก สวยเก๋ นึกอยากมีสกิล anti aging แบบนางบ้าง จะได้ไม่ต้องเสียตังค์เป็นหมื่นไปซื้อคอสเดอมาโทโลจิตเลเซอร์หน้า แค่ลอกคราบก็สวยใสบิวตี้เหมือนเดิมแล้ว เริ่ด!! 555\n- นางเอกญี่ปุ่น ที่ชื่อ มารูโจ้ หรือมารูโกะอะไรสักอย่าง (จำไม่ได้) คนนี้ก็สวยดี\n- เป็นหนังฮี่โร่ฮอลลีวูตที่มีตัวกีกี้ ยิงธนูด้วย เจ๋งอ่ะ (รู้จักตัวกีกี้ใช่ป่ะ ตัวลูกกะจ๊อกในหนังแปลงร่างญี่ปุ่น) ออกมาตีลังการ้องกีกี้ 2 ทีก็โดนพระเอกตบกบาลตายห่านหมด\n\n\nไม่ชอบอะไร?\n- ไม่ชอบเพื่อนนางเอกคนที่ผมแดง จะเครียดไปไหน ทำหน้าอย่างกะคนท้องผูกมาสองอาทิตย์ หน้าขยุ้มจนอวัยวะบนหน้ารวมเป็นก้อนเดียวกันตรงกลางหมดแล้วลูก ยังดีที่ฝีมือเก่งกาจ ‪#เห็นหน้าหนูแล้วพี่ขัดใจหว่ะ‬ 5555\n- เป็นฮีโร่ที่สร้างค่านิยมที่ผิดๆ ปกป้องนางเอก ปกป้องกันไปปกป้องกันมา ปั่มปั้มกันซะงั้น ฟันเสร็จแล้วก็ทิ้งเค้าอีก แหม่! ระวังเด็กอาจเอาอย่างได้\n- ไม่ชอบดาบ ดาบก็ค๊มคม ปาดขวด ปาดเก้าอี้ครั้งเดียวขาด คือรู้ว่าคมมาก แต่ทำไมพวกแกต้องชื่นชมดาบด้วยการเอามือมาลูปดาบไปมา คือเห็นแล้วมันเสียว ถ้าบาดมือขึ้นมาเมื่อไหร่จะฮาให้ดู\n- จบการรีวิว สนับสนุนบัตรโดย LG Life's Good﻿ มีหนังฟรีคราวหน้า อย่าลืมเรียกหาได้นะฮะ (ยังไม่มีสปอนเซอร์ 5555 )\n\n\nสรุป\n- เหมาะกะแฟนบอย หรือติ่ง x-men มากกว่าปุตุชนทั่วไปที่อาจรู้สึกง่วงๆ อืดๆ ในช่วงแรกไปบ้าง พอดีคาดหวังว่ามันจะแอคชั่นเยอะกว่านี้ เลยผิดหวังนิดหน่อย\n- ด้วย Mood and tone ของหนังที่เนิบๆ เอเชียๆ ใครที่เบื่อฮี่โร่พังบ้านเรือน ก็ลองเปลี่ยนบรรยากาศมาเจอฮี่โร่ตะลุยแดนซากุระดูบ้าง\n- ใครไม่เคยดูภาคก่อนๆ ควรอย่างยิ่งที่จะต้องหาหนังตระกูล X มาดู หรือทบทวนความรู้ จะทำให้อินกว่านี้ โดยเฉพาะฉาก End credit เพื่อนที่ดูด้วย นางเป็นแฟนบอยคอมมิคไง นางฟินกะ end credit เรื่องนี้มากเพราะมันจะเป็นจุดเริ่มต้นของ x men ที่จะเข้าฉายปีหน้า\n\n\n\nปล. ถ้าชอบฝากเพจด้วยนะฮะ เพจชื่อ แมวตัวนั้นนั่งดูหนังตรงแถวc\nเข้าไปกดไลท์กันเยอะๆ สปอนเซอร์จะได้เข้ามา จะได้มีบันทุกการดูหนังของแมวตัวนั้นให้อ่านต่อไป ^^\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 26 กรกฎาคม 2556 เวลา 01:12 น."}
