{"movie_name": "Mr.Go", "text": "ไปดูมาแล้วคร่าาาาา เมื่อวานนี้รอบเพลสเรื่อง Mr.GO มิสเตอร์คิงคอง 3D ฉายจริงวันที่ 1 สิงหาคม เป็นหนังร่วมทุนจีน-เกาหลี ที่ว่าใช้ทีมสเปเชี่ยลเอฟเฟคสุดยอดฝีมือที่สุดในโลก มาทำ CG ให้เรื่องนี้โดยเฉพาะเลย\n\n\n\n\n\n-ขอพูดถึงน้องนางเอกก่อน สาวน้อย ซู เจียว หลายคนคงจำกันได้จากเรื่อง CJ7 ที่ตอนนั้นน้องเล่นเป็นเด็กผู้ชาย มาเรื่องนี้ โตเป็นสาวแล้ว หน้าตาจิ้มลิ้มเชียวค่ะ น้องก็เล่นเก่งมาก คาแรคเตอร์ชัดเจน บทที่ต้องเข้าฉากกับผู้ใหญ่ก็เอาอยู่เลยค่ะ เชื่อว่าหลายคนที่ได้ดูน้องในบทบาทล่าสุดนี้ต้องแอบสมัครเป็นแฟนคลับแน่นอน\n\n-สิ่งที่คุ้มที่สุดของการชมหนังเรื่องนี้คือ CG พี่คอง ทั้ง 2 ตัว เหมือนจริงมากเลย ดูขนพลิ้วๆนุ่มน่ากอด แววตาแสดงอารมณ์สุดๆ สมกับที่บอกว่าเป็นมือเอฟเฟคระดับโลกจริงๆนะ\n\n-โดยรวมเป็นหนังดูสนุก ดูเพลิน ตลอดทั้งเรื่องหนังจะพาทุกคน อมยิ้ม หัวเราะ และซาบซึ้ง (แต่ไม่ถึงกับน้ำตาซึม) ไปกับมิตรภาพระหว่างคิงคองกับเด็กผู้หญิง ได้อย่างแน่นอน\n\n-เนื้อเรื่องก็เดาได้ไม่ยาก ประมาณว่า เรื่องราวมิตรภาพของคิงคองแสนรู้กับเจ้านายที่เป็นเด็กผู้หญิงอายุ 15 ปีที่มีความผูกพันธ์กันมาตั้งแต่ยังเป็นทารก โดยที่ทั้งคู่ต้องฝ่าฝันเรื่องราวต่างๆด้วยกันอย่างมากมาย โดยผูกเรื่องเข้ากับการแข่งกีฬาสุดโปรดของนางเอกคือเบสบอล\n\n-นักแสดงร่วมทุกคน เป็นสิ่งที่เราชอบมากๆในหนังเกาหลี หนังจีน เราว่าเค้าให้ความสำคัญกับนักแสดงร่วมดีจัง ทุกคนแสดงดีหมด แต่ในเรื่องนี้ ออกแนวเล่นใหญ่ ทั้งสีหน้า ท่าทาง การแอ๊คชั่น\n\n-ถ้าถามความคิดเห็นเราเต็ม 10 ให้ 7 นะคะ ช่วงต้นๆเรื่องอาจเดินเรื่องอืดอาดไปบ้าง แต่พอกลางๆเรื่องไปก็สนุกแล้วค่ะ\n\n-ที่เราไปดูเป็น 3D ชัดและลึกและคม สมจริงมากกกก เราโยกหัวหลบลูกเบสบอลตั้งหลายครั้ง และอีกหลายครั้งที่ถึงกับสะดุ้งตอนที่ลูกเบสบอลกระเด็นออกมานอกจอ ชอบๆๆๆ ถึงแม้ว่าจะแอบปวดตาเล็กน้อยเพราะหนังนานนะ 2 ชั่วโมงนิดๆเลย\n\n\nคหสต\n\n\n-สิ่งที่คาใจเราที่สุดคือมุขที่ใส่ลงไปในหนัง คือยอมรับว่าเป็นมุขที่อยู่ในกระแสมากๆ เช่น จุงเบย ที่บ้านไม่เน้นมารยาท ฯ แต่เราคิดไปเองนะว่า\nบทต้นฉบับเค้ามีศัพท์ หรือ สำนวนการพูด ที่พาให้หนังสนุกกว่านี้ และดูจากเส้นเรื่องแล้ว มันน่าจะเศร้า น่าจะซึ้งกว่านี้ได้อีก เราไม่แน่ใจเรื่องการตีความของตอนแปลเป็นภาษาไทย เพราะมีหลายจุดที่เรางงๆ โดยเฉพาะจุดพีคของเรื่อง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nเรางงเลยนะฉากนี้ เราเกือบจะซึ้งแล้วอ่ะ ออกมาจากโรง แฟนเราก็งงฉากนี้เหมือนกัน\n\nสรุป เป็นหนังครอบครัว หนังเด็ก ดูเพลิน ดูสนุก ดูได้ทุกเพศ ทุกวัย ไม่มีพิษ ไม่มีภัย ใสๆเลยค่ะ\n\n\n!!! แต่จะสนุกกว่านี้ถ้าเราไม่ทำบัตรจอดรถหาย เสียตังค่าบัตรจอดไป 360 ความสนุกลดลงไป 0.5 % เลยนะเธออออออ T_______T\n"}
