{"movie_name": "The Wolverine", "text": "บทความนี้เขียนขึ้นไว้ที่ http://www.facebook.com/SenseOnFilms นะครับ...\n\nชื่อพาดหัวอาจจะชวนหวาดเสียวเล็กน้อยนะครับ...มานั่งตรงนี้ เดี๋ยวผมจะเหลา เอ้ย!! เล่าให้ฟัง...^-^\n-----------------------------------------------------------------------------\n\nเรื่องราวภาคนี้จะเกิดขึ้นหลังจาก The Last Stand (2006) ที่คนที่ชมแล้วก็คงจะพอจำได้ว่า พี่เหมียวเราจำต้องฆ่ายอดดวงใจของเขาอย่าง Jean Grey หรือ Phoenix ไปนะครับ...พี่เหมียวเราก็เลยเลิกที่จะเป็น superhero แล้วไปร่อนเร่รอนแรมอยู่ในป่า...จนกระทั่งสาว Yukio มาตามหาจนเจอ เพื่อที่จะพาเขาไปพบกับ Yashida...ทหารญี่ปุ่นที่พี่เหมียวเราเคยช่วยเอาไว้ตอนสงครามโลก ซึ่งกำลังจะตายลงไป...แต่ว่าสิ่งที่รออยู่นั้น มันไม่ใช่แค่การไปลาตายเฉยๆ...แต่มันเกี่ยวพันกับการช่วงชิงบัลลังค์ของบริษัทที่ทรงอิทธิพลที่สุดของญี่ปุ่น!! รวมทั้งคนที่จะมาช่วยเยียวยาบาดแผลในหัวใจของพี่เหมียวเราด้วย...\n\nเนื้อเรื่องอาจจะไม่ค่อยตรงตาม comic เท่าไหร่นะครับ...แต่สำหรับคนที่ไม่ได้อ่าน comic มาก็คงจะไม่ค่อยขัดใจเท่าไหร่นัก...\n\nจากที่ดูมาจนจบ...จะเรียกว่า หนังภาคนี้กลายเป็นหนังรัก มันก็ไม่ถูกเสียทีเดียวนะครับ...แม้ว่าจะมีกลิ่นอายความโรแมนติกอยู่กันพอสมควร...แต่ก็นั่นแหละครับ...Marvel ไม่ใช่ แจ่มใส...จะให้รักกันจ๋าเลยก็ใช่เรื่อง...\n\nพล็อตของภาคนี้ดูไม่มีอะไรมากเท่าไหร่...แต่รายละเอียดในเรื่องกลับมีเยอะเกินกว่าที่คิด...แต่ว่า หนังแทบที่จะไม่ได้อธิบาย หรือ ขยายความของรายละเอียดที่มันอยู่ในหนังเสียเท่าไหร่...และพอถึงช่วงเฉลยปม ก็เหมือนว่าจะเป็นไปแบบรีบเร่งมากไปหน่อย และ เป็นไปแบบไม่ค่อยไหลลื่นนัก...หลายช็อตหลายปมมันเลยดูขัดๆความรู้สึกบ้างนะครับ...\n\nและแรงจูงใจของตัวร้าย กลับแสดงออกมาให้เห็นกันไม่ชัดเจน และ ดูสับสนกันพอสมควรว่าเป้าหมายจริงๆนั้นต้องการอะไร โดยเฉพาะ Viper ที่ไม่รู้ว่าตัวมันเองมีจุดประสงค์อะไร...นอกจากออกมาสวย...^-^\n\nรวมทั้งสาเหตุของ Shingen ผู้เป็นลูกของ Yashida และ เป็นพ่อของ Mariko ที่มันไม่เห็นจำเป็นจะต้องทำอะไรเอิกเกริกขนาดนั้น...รวมทั้งบทบาทของคู่หมั้นของ Mariko ที่ไม่เห็นมันจะทำ 5 อะไรเลย...นอกจากออกมาเป็นตัวตลก...- -“\n\nนอกเหนือจากเรื่องราวที่อาจจะดูงงๆและไม่ค่อยไปในทิศทางเดียวกันเท่าไหร่...ฉากโรแมนติกของ พี่เหมียว และ หลานสาวโคตรสวยของ Yashida อย่าง Mariko นั้น...ก็ไม่ค่อยที่จะแสดงออกมาให้เห็นกันเท่าไหร่ว่า ไปประทับใจกัน รู้สึกดีๆต่อกันเอาตอนไหน...พาหนีกันแป๊บๆ...ได้กันซะละ - -“\n\nแต่ช็อตที่ พี่เหมียวเรา บุกหมู่บ้านนินจาและถูกธนูสลิงขึงไว้นั้น...ถ้าหนังปูความโรแมนติกให้มากกว่านี้ล่ะก็...จะเป็นอะไรที่ตราตรึงใจมากๆนะครับ...ฉะนั้นที่เห็นในตอนนี้ มันเลยไม่ค่อยที่จะอินตามเท่าไหร่นัก...\n\nส่วนตัวละครหญิงอีกคนอย่าง Yukio ที่ดั้งด้นไปตาม พี่เหมียว ถึงอเมริกานั้น...ตอนแรกดูเหมือนจะได้โชว์ฝีมือกันบ่อย...ไปๆมาๆก็หายต๋อม จนกระทั่งตอนใกล้จะจบถึงจะได้โผล่มาออกแรงอีกหน่อย...\n\nแม้ว่าบทของ The Wolverine จะมีช่องโหว่ที่เยอะกว่าที่คิดไว้มากก็ตาม แต่ส่วนที่มาชดเชยได้ก็คือ งานภาพ และ ฉากแอ็คชั่น...\n\nงานภาพก็นำเสนอออกมาได้ละเมียดละไมกว่าหนังของ Marvel เรื่องอื่นๆบ้าง...ซึ่งส่วนหนึ่งน่าจะเป็นเพราะว่าเรื่องราวเกิดขึ้นที่ ญี่ปุ่น ก็เป็นได้...บรรยากาศ และ วิถีชีวิตของคนที่โน่น เลยทำให้ภาพที่ออกมา โดยเฉพาะภาพในฉากปกติทั่วไปนั้น ค่อนข้างที่จะสวยงาม และ ละเมียดละไมอย่างที่บอกไปนะครับ...\n\nแต่พอมาถึงฉากแอ็คชั่นนั้น...ขอแอบบ่นเล็กน้อยนะครับว่า...ช่วงแรกๆนี่มันจะฉับไวอะไรกันขนาดนั้น!! โดยเฉพาะซีนในพิธีศพ ซึ่งนัวกันเยอะไม่พอ ภาพก็ตัดไปมาไวเสียจนมองตามแทบไม่ทัน...ยิ่งเป็นการสู้แบบซามูไรด้วย ยิ่งมึนไปใหญ่...ยังดีที่ช่วงหลังของเรื่องนั้น ฉากต่อสู้กันไม่ได้ฉับไวเกินไปเหมือนกันครึ่งเรื่องแรก...เลยพอที่สามารถเก็บรายละเอียดอะไรได้บ้าง...\n\nและจุดที่ขัดใจรุนแรงที่สุดก็คือ...ฉากต่อสู้บนรถไฟหัวจรวด!! รถไฟมันก็วิ่งไว บู๊กันก็ไม่ค่อยจะถนัดถนี่ แถมตัดภาพกันฉับๆๆๆ CGI ก็ไม่เนียนตาอย่างที่คิดนัก...มันเลยดูออกมาแล้วขัดตาขัดใจแปลกๆชอบกลนะครับ...\n\nส่วนฉากบู๊นั้น...อาจจะไม่ค่อยมีอะไรแปลกใหม่ให้เซอร์ไพรซ์กันเท่าไหร่นัก...แถมอย่างที่รู้ๆกันว่า พี่เหมียวเราไม่มีวันตาย ฉะนั้นตอนที่ พี่เหมียว เราบู๊แบบที่สมบูรณ์นี้ จึงไม่ค่อยมีอะไรให้ลุ้นมากนัก...แต่พอทีเผลอ หรือ โดนของเข้าไป...พี่เหมียวเราก็เลยอ่อนกำลังลงไปเยอะ จนแทบจะไม่เหลือความเป็น mutant กันเลยทีเดียว...จึงค่อยน่าลุ้นน่าเอาใจช่วยกันพอสมควร (ฆ่าไม่ตาย แต่สลบบ่อยมาก ^-^)\n\nแต่ฉากที่ต้องวัดกันกับ Silver Samurai นั้น...แม้ว่าจะมีไม่เยอะเท่าไหร่ แต่ก็สนุกและน่าตื่นเต้นพอสมควร กับความทนทายาด และ โคตรโกงของเจ้าหุ่นตัวนี้...(โดยเฉพาะดาบของมัน ลองไปสังเกตุกันดูนะครับ)\n\nอย่างที่เกริ่นไว้ตอนต้นนะครับว่า เรื่องราวเกิดขึ้นหลังจาก The Last Stand...ฉะนั้นจึงมีความเกี่ยวข้องกับภาคนั้นอยู่เล็กน้อย ส่วนใหญ่จะมาแบบภาพความคิดเสียมากกว่า (Jean Gray โผล่มาแต่ละที นึกว่าหนังผี - -“) แต่สำหรับคนที่ไม่เคยดูภาพยนตร์ชุดนี้มาก่อนเลย ก็อาจจะงงๆเล็กน้อยในส่วนของ Jean Gray ที่โผล่มาเท่านั้นล่ะครับ นอกนั้นก็ไม่ได้เกี่ยวข้องอะไรกับเรื่องอื่นแล้ว...\n\nในส่วนของนักแสดงนั้น...นางเอกของภาคอย่าง Mariko ที่ได้ Tao Okamoto มารับบทนี้นั้น...น่ารักครับ...แค่นี้แหละ ^-^\n\nส่วนอีกสาวที่มาเป็นตัวร้ายอย่าง Svetlana Khodchenkova ในบท Viper นั้นก็น่า...ใช่ย่อยเลยนะครับ...แต่ก็อย่างที่บอกครับว่า ไม่รู้ว่าจะโผล่มาทำอะไรของมันเหมือนกัน - -“\n\nอีกสาวที่เหมือนจะเป็นนางเอกอย่าง Rila Fukushima ในบท Yukio นั้นก็ดูยียวนและกวนเอาเรื่องเหมือนกัน เสียดายที่เธอมีโอกาสโชว์ฝีมือบู๊ได้ไม่เยอะเท่าที่ควร...\n\nแต่ถึงแม้ว่าจะดูขาดๆเกินๆไปพอสมควร แต่ The Wolverine ก็ยังคงดูสนุกและเพลิดเพลินพอสมควรนะครับ โดยเฉพาะ ถ้าเข้าชมโดยที่ไม่มีข้อมูลของ X-Men มาก่อนเลย น่าจะยิ่งทำให้สนุกได้ง่ายขึ้น...\n\nส่วนแฟนๆของ X-Men นั้น...สิ่งหนึ่งที่คุณห้ามพลาดโดยเด็ดขาด คือ mid-credit ในตอนท้ายนะครับ!! ถ้าพลาดไปล่ะก็...ผมพูดได้เลยว่า มันจะเป็นสิ่งที่พลาดมากที่สุดในปีนี้เลยทีเดียว!! ^-^\n\n----------------------------------------------------------------\n\n\nสรุป : The Wolverine เหมือนจะทำออกมาเพื่อแก้คิดถึงของแฟนๆ พี่เหมียว เสียมากกว่า...เนื้อเรื่องไม่มีอะไรมาก แต่ว่ารายละเอียดเยอะ แต่กลับไม่ได้อธิบายให้เข้าใจมากนัก ประเด็นดูสับสน และยังใส่ความโรแมนติกไม่มากพอ ภาพค่อนข้างสวย แต่ฉากบู๊กลับฉับไวเกินไป แต่ความมันส์ความสนุกก็ยังคงมีอยู่...ถ้าดูแบบไม่คิดอะไรมากน่าจะตอบโจทย์ผู้ชมทั่วไปได้...ส่วนแฟนๆเดนตายนั้น สิ่งที่คุณต้องการ คือ mid-credit ตอนท้ายความยาวประมาณ 2 นาที นั่นเอง!!\n\n"}
