{"movie_name": "หนังพี่มากพระโขนง", "text": "พี่มาก...พระโขนง\n\n\n\nเนื้อเรื่อง\n>เนื่องจากพี่มากภาคนี้ ได้นกลับมารีเมคใหม่ โดยที่ทำใหม่ทั้งหมด แทบจะไม่อิงเรื่อง อารมณ์ความรู้สึกของภาคเก่า\nทำให้ไม่มีข้อเปรียบเทียบ และยังทำเป็นหนังออกแนวตลก ที่กำลังบูมในสังคมไทยปัจจุบัน ทำให้เมื่อใครๆได้ดูแล้ว\nก็ต้องฮากระจาย รู้สึกแปลกใหม่ ไม่ซ้ำซาก และไม่สามารถคาดเดาได้ ก็ไม่แปลก ที่จะทำยอดได้สูงมาก\n>เมื่อหนึ่งคนบอกสนุก คนต่อๆไปก็ยิ่งอยากดู เมื่อยอดยิ่งสูง คนก็ยิ่งยากดูมากขึ้น เป็นธรรมดาของคนไทย\n>แต่เนื้อเรื่องจริงๆก็สนุกดี อย่างที่เค้าว่ากัน เพื่อนๆทั้ง 4 ของพี่มาก มีบทบาทมากกว่าพระเอก นางเอกซะอีกมั้ง\n>เพื่อนทั้งสี่คน แทบจะเป็นคนเรียกเสียงฮ่าทั้งหมด และเป็นคนดำเนินเรื่องทั้งหมดก็ว่าได้\n>ตลกตลอดเวลาจริงๆ ไม่ว่าซาวน์จะโหดแค่ไหน อยู่ฉากหน้ากลัวแค่ไหน ก็ยังคงใส่มุขเข้าไปได้อย่างแนบเนียน\nดูแล้วไม่ขัดเลยสักนิด\n\nสิ่งที่ชอบ\n>ฉากแทบทั้งหมดในหนังเป็นตอนกลางคืน แต่เนื่องจากเป้นหนังตลก แถมแนวไหม จึงมำให้หนังไม่มืดมาก\nออกจะสว่างกว่าหนังผีทั่วไปมากเลยทีเดียว ทำให้ดูสบายตา เห็นรายะเอียดในเรื่องราวต่างๆ เพิ่มความสนุกได้อีกเป็นกอง\nไม่ต้องคอยเพ่ง หรือเซงเวลามองฉากมืดๆไม่เห็น\n>การจัดการเรื่องราว การกำกับต่างๆ เป็นการเล่าเรื่องราวไปเรื่อยๆ แต่ก็กลับเอามาเล่า หรือนำเรื่องที่กล่าวไปแล้วมาใช้\nในฉากอื่นๆ ทำให้รุ้สึกว่าเรื่องราวมันเป็นไปทางทิศทางเดียวกัน สอดคลองกันอย่างแนบเนียบมาก\n>เช่นตอนที่ชินให้อาหารนกตอนเช้า ทั้งๆที่ไม่เกี่บวข้อกับเนื้อเรื่องเลยในตอนแรก แต่กลับโยงมาตอนข้าวสารเสกได้อย่าง่ายดาย\nตบมุขได้ฮ่ากระจายจิงๆ\n>หรือตอนที่เดาว่าใครเป็นผี ตอนแรกนึกว่าหนังจะหักมุมซะอีก นึกว่าพี่มากเป็นผีแล้วจริงๆ ปั้นป่วนไปหมด ดูแล้วคิด และลุ้นตาม\nว่าใครจะเป็นผีกันแน่\n>ตอนจบ น่ารักดี ไม่ต้องมีใครบาดเจ็บ จบแบบสบายใจ แม่นากก็อยู่กับพี่มากแบบเป็นผีๆ ตลกดี\n>ฉากชินตกบันได ฮ่าได้อีก ชอบสุดในเรื่องแล้ว ทั้งๆที่ไม่เกี่ยวอะไรกับแม่นงแม่นาก ไม่จำเป็นต้องมี\nแต่กลับเอามาทำให้เป็นมุกฮ่าได้กวนมากๆ ฮ๋าๆๆๆๆ กลายเป็นว่า แค่เห็นหน้าชิน ก็นึกถึงตอนตกบันใดแล้ว\n>คาแรคเตอร์ของแต่ละคน ชัดเจนดี การที่หนังแต่ละเรื่อง ตัวละครมีคาแรคเตอที่ชัดเจน ทำให้คนดูเข้าถึงได้มากทีเดียว\nอย่าง เผือก ที่ด่าเก่งชิบเป๊ง ตบมุุกด่าตลอด ชินก็กลัววววผี หน้าหยีตลอดฮ่าๆๆๆ\n>ฉากที่แม่นากร้องเรียก พี่มากขาาาาา พี่มากขาาาา แล้วมีแมงมุม แมลงสาบ กิ้งกือ เดินผ่านไปมา ถ้าบางคนไม่สักเกตุ\nก็จะไม่รู้เลยว่าเค้ากำลังเล่นมุข กับสัตว์ ที่มีขาจำนวนมาก พี่มาก \"ขา\" ไม่ใช่ ค่า ฮ๋าๆๆๆๆๆ\n\nสิ่งที่ไม่ค่อยชอบ\n>จัดว่าน้อยนะ ขอนึกก่อน.......\n>บางครั้งคนในหมู่บ้าน ก็ตกใจตอนเจอพี่มาก มากไปหน่อยน้า เทปลาทิ้ง แบบ งงๆ ฮ๋าๆๆๆ\n>บทบาทของพี่มาก กันแม่นากน้อยจุง น้อยกว่าเพื่อนทั้งสี่คนอีก บ้างคนบอกว่าซึ่งเรื่องความรักของพี่มาก\nแต่เรากับรู้สึกไม่อินเรื่องนี้เท่าไหร่ กลับอินว่าใครจะเป็นผีมากกว่าอะ\n\nถึงยังไงก็ดูไปสี่รอบละ ดูแล้วคลายเครียดดี ฮ่าๆๆๆ\nใครยังไม่ได้ดู (คงไม่ค่อยมีละม้าง) รีบไปดูนะจ๊ะ จะได้สร้างรอยยิ้มไวในหัวใจ อิอิ\n\nก็ประมาน 8/10 คะแนนละกัน รับคะแนนความฮ่าไป 7.5 เบย\n"}
