{"movie_name": "หล่อลากไส้", "text": "หล่อลากไส้ : หนังไทยฟิวชั่นการ์ตูน 'สมอง' กับ 'ทัศนวิสัย' อันไหนสำคัญกว่า ? (พลีชีพ-รีวิว)\n\n\n\nเป็นอีกหนึ่งหนังไทยของ(คุณ)แมลงปิศาจอันเป็นชื่อเสียงเลื่องลือระบือนามในพันทิป ที่แว่วเสียงซึงกันมาว่าหนังเรื่องนี้ทำรายได้อย่างถล่มทลายแค่หมื่นกว่าบาท ด้วยความที่อยากรู้ว่าเป็นอย่างไร (อีกแล้ว) ก็ถอยดีวีดีหนังเรื่องนี้มาโดน ในราคา 119 บาท โดยตรีอมร (ขอติเรื่องแผ่นนิดนึง ไม่เกี่ยวกับหนัง ดีวีดีค่ายนี้คุณภาพเกรด D มาก ภาพไม่คมชัด ไม่นับโฆษณาที่ดูโปรโมทแลดูเก่า ๆ ตลก ๆ เหมือนหนังสมัยก่อน สมราคา 119 บาทจริง ๆ)\n\n\n\nหนังเรื่องนี้มาในระบบภาพ 4:3 ตามข้างแผ่นระบุ มีซับภาษาอังกฤษฝังลงมาไหนหนังด้วย หนังเล่าเรื่องราวของ “กาย” คือเด็กหนุ่มขี้แพ้ที่มักถูกเพื่อนๆรังแกอยู่เสมอ แต่สิ่งหนึ่งทุกคนไม่รู้คือ กายแอบชอบ “นานา” เด็กสาวหน้าตาดี ซึ่งเป็นที่หมายปองของ “ไตร” อันธพาลประจำวิทยาลัยอยู่ หนุ่มลึกลับ เซนเข้ามาช่วยชีวิตกาย แล้วมอบพลังเสือสมิงให้แก่เขา ซึ่งแท้จริงแล้วเซนเดินทางมาที่นี่เพราะได้รับคำสั่งให้มาปราบมนุษย์หมาป่าที่ชั่วร้าย การต่อสู้ที่มีความรักเป็นเดิมพันระหว่างมนุษย์หมาป่ากับเสือสมิงจึงเริ่มขึ้น\n\n\n\nเนื้อเรื่องและพล็อตเป็นอะไรที่น่าสนใจมาก แต่เดี๋ยวก่อน! หนังเรื่องนี้เป็นหนังที่ฟิวชั่นกับการ์ตูน โดยฉากแอ็คชั่นจะเปลี่ยนจากคนมาเป็นการ์ตูนนั่นเอง ถ้าไม่ใช่งบประมาณหรืออะไร หนังคงต้องการความสดใหม่ให้กับหนังไทยนั่นเอง\n\nด้านงานภาพ (คน) ถือว่าถ่ายทำออกมาได้ดีกว่าที่คิดไว้ มุมภาพ แสง การวางจุดภาพ (และการแต่งภาพ) มีสัดส่วนที่ดูสวยงาม ภาพดูเนียนตาดี งานด้านภาพแอนิเมชั่น แม้จะเหมือนการ์ตูนแฟลชไปบ้าง แต่ภาพก็อยู่ในระดับที่พอดูได้ แม้จะดูไม่เนียนและอารมณ์ร่วมในฉากแทบไม่มีเลยก็ตาม\n\nด้านการแสดงถือว่าสอบตกกันเกือบหมด ตัวพระเอกนี่หมดกัน ไม่มีอะไรนอกจากความหล่ออย่างเดียว เวลาพูดและการแสดงจะเป็นส่วนที่น่ารำคาญที่สุดในหนัง ส่วนด้านต้น AF และนางเอกแม้บ้างฉากจะดูโอเวอร์แอคติ้งบ้าง แต่ถือว่าแสดงได้ผ่านฉลุย ตัวละครตัวอื่น ๆ ไม่ได้สนใจเท่าไหร่ เหมือนหนังเติมเข้ามาให้มีองค์ประกอบมากขึ้นเท่านั้นเอง\n\nหนังเน้นไปในเรื่องของความรักและมิตรภาพ แม้จะขายแอคชั่นปลอม ๆ กับฉากโชว์ร่างซิคแพคของพระเอกและตัวร้าย แต่บทสรุปก็ถือว่าทำออกมาได้ดี ยังพอมีอะไรให้จับต้องได้\n\nจากภาพรวมทั้งหมด ทำให้เชื่อมั่นเต็มร้อยว่า หนังเรื่องนี้เกิดขึ้นมาเพราะการ “ลองของ” ของผู้กำกับ    อยาก “ลองของ” ก็ได้ลองจริงๆ เทคนิคด้านภาพน่าจะเป็นส่วนที่ดีที่สุดของงานชิ้นนี้แล้ว อย่างน้อยๆ หลายฉากในหนังนั้นดูสวย โลเกชั่นดี การใช้สีในภาพก็ดูเหมาะสม\n       \nแต่ทั้งนี้ทั้งนั้น อย่าไปถามถึงตัวเนื้อเรื่องหรือบทหนัง ไม่ว่าเทคนิคจะอลังการขนาดไหน แต่สุดท้าย สิ่งที่จะทำให้คนดูเอนเตอร์เทนได้จริงๆ ก็คือบทหนังและการเล่าเรื่อง ซึ่งหนังเรื่องนี้บทหนังคือสิ่งที่พยายามให้คนดูรู้เรื่องและดันให้หนังจบ ไม่ได้มีอะไรแอบแฝงนอกเหนือจากนั้นเลย\n\nสุดท้ายนี้หนังของ(คุณ)แมลงปิศาจ เป็นหนังที่เหมาะไว้ฆ่าเวลา แต่ยังไม่ใช่หนังที่น่าจดจำเท่าไหร่นะคุณที่รัก\n\nคะแนน D+ (1.5)\n"}
