{"movie_name": "2 GUNS ดวล / ปล้น / สนั่นเมือง", "text": "Review (เรื่องที่ 49 / 2013)\n2 GUNS ดวล / ปล้น / สนั่นเมือง ให้คะแนน 6.5/10\n\nหนังแกงค์สเตอร์สายลับ คาแรกเตอร์กวนตีน, บทเทห์มากกว่าเรื่องแอคชั่น\nและเกือบจะเห็นหัวนมนางเอก ถ้าไม่อยากดูพากย์ไทยด้วยเสียงบุญชูกะเป็นต่อ ควรเตรียมสายตาให้อ่านซับให้ทัน\n\n\n=============================\n(แบบยาว----- บันทึกความรู้สึกหลังไปดูมา )\n\nหนังเกี่ยวกับ?\n- หนังหักเหลี่ยมเฉือนคม เนื้อเรื่องคล้ายๆ The Departed สองคนสองคม\n- เรื่อง2 Guns สร้างจากการ์ตูน ซึ่งไม่เคยอ่านมาก่อน\n- สายลับปลอมตัวมาเป็นแกงค์ค้ายา คนนึงมาจากหน่วยปราบยาเสพติด อีกคนมาจากกองทัพเรือ\nแต่ดันเจือกมาเป็นคู่หูกันในแกงค์ค้ายา และก็เจือกอีกไม่รู้ว่าเพื่อนเมิงก็เป็นสายลับเหมือนกัน\n\n\nแล้วเป็นไง?\n-ตอนแรกโรงที่ได้เป็นบัตรพากย์ไทย แต่จนท.ก็ให้เลือกว่าจะดูโรงที่เป็นซับหรือพากย์ไทย\n- พอรู้ว่า สันติสุขกะชาคริตพากย์เท่านั้นแหล่ะจ้า\nแหม่....แห่กันเข้าไปดูโรงซับจนเกือบเต็มโรง ปล่อยโรงพากษ์ไทยให้บุญชูกะเป็นต่อ พูดกะยุงและเก้าอี้โล่งๆไป\n\n\nชอบอะไร?\n- ชอบพี่มาร์กกวนตีน ส่วนแดนเซลก็เก๋า\n- พี่มาร์คกะป๋าแดนเซล เล่นเป็นคู่หู เคมีเข้ากันดี กัดจิกหยอกล้อกันกระหนุงกระหนิง นี่ถ้าเป็นเกย์ทั้งคู่เย้าหยอกกันขนาดนี้อาจมีสิทธิ์ได้กันนะฮะ\n- ตลกที่ตัวร้ายหน้าเหมือนอัลเบิร์ด ไอสไตล์\n\n\n\nไม่ชอบอะไร?\n- บทสนทนาพูดเร็วพูดเยอะไปหน่อย นึกว่ากะลังฟังเพลง\"กรุณาฟังให้จบ\" ของแช่มแช่มรัมเวอร์ชั่นฝรั่ง คืออ่านซับไม่ทันในช่วงแรก กว่าจะปรับตัวไปก็เกือบครึ่งเรื่องไปแล้ว\n- ฉากแอคชั่นธรรมดา แต่หนังสนุกเพราะความกวนตีนของคู่หูและบท\n- ไม่เห็นหัวนมนางเอก ไม่ชอบที่เอาผมมาปิดหัวนมนางเอกทำไม?\n- อันนี้ส่วนตัว ชะนีข้างหลังเตะเก้าอี้ตลอดจนดูไม่รู้เรื่องเลยฮะ หันไปมองก็แล้ว เตือนก็แล้ว สุดท้ายในเมื่อแก้ที่คนอื่นไม่ได้แก้ที่ตัวเองโดยการไม่\nพิงเบาะ เอ่อ! ก็เริ่มดูรู้เรื่องขึ้นมาแฮะ สักพักเมื่อย ขอพิงหน่อยละกัน ...พอพิงเท่านั้นแหล่ะ คุณเอ๊ย แม่สะกิดยิ๊กๆ อย่างกะชุนหลีท่าไม้ตายเตะรัวๆเลยฮะ แต่ก็เอาเหอะเค้าอาจจะระบบประสาทที่ขาพิการเป็นสันนิบาตลูกนกอยู่ก็ได้ ‪#ปล่อยวาง‬ ‪#แต่ก็ทำให้อรรถรสการดูหนังเสียไปเยอะอยู่‬\n\n\n\nสรุป\n- หนังแกงค์สเตอร์สายลับ เน้นคาแรกเตอร์ที่กวนตีนบทเทห์และสถาการณ์มากกว่าเน้นเรื่องแอคชั่น\nหากไม่อยากดูแบบเสียงบุญชูกะเป็นต่อ ควรเตรียมสายตาให้อ่านซับให้ทัน\nและระวังชะนีชุนหบีสะกิดเบาะ เพราะจะทำให้อรรถรสในการดูลดลง\nเหมือนที่ผมเจอคราวนี้ ให้คะแนนแค่ 6.5 พอ เพราะเบาะสั่นจนดูไม่รู้เรื่อง  จริงๆควรจะได้เยอะกว่านี้ จบ/ สวัสดี\n\n\n**ขอบคุณ  M Pictures Co.,Ltd ฮะ ที่เอาบัตรไปแจกที่เพจอื่น ผมเลยไป like and share ได้มา  มีเหลือเอามาแจกเพจผมได้นะฮะ 5555\n\n\nwww.facebook.com/cwatchthemovies\n\n\n\n\nแก้ไขข้อความเมื่อ 31 กรกฎาคม 2556 เวลา 10:18 น."}
