{"movie_name": "Only God Forgives", "text": "**มีการเปิดเผยเนื้อหาสำคัญเยอะมาก**\n\nOnly God Forgives(2013)\nการประลององคชาตเพื่อเป็นใหญ่ในยุทธภพ\n\n\n\n\nภาพยนตร์เรื่อง Drive(2011)เปรียบเสมือนแรงดีดที่ช่วยส่งให้ นิโคลัส วินดิง เรเฟิน เจิดจรัสและกลายเป็นบุคคลผู้มีชื่อเสียงในเวทีระดับโลก โดยผลงานใหม่อย่าง Only God Forgives ของเขาได้แทรกเข้าไปอยู่ร่วมสายประกวดคานส์อย่างไม่เคอะเขิน อาจมีฟอร์มหลุดบ้างหลังฉายไปแล้วกระแสแง่ลบของมันกลับระเนระนาดเกลือกกลิ้งผิดคาดและไม่น่าเชื่อ แต่ผู้กำกับชาวเดนนิสคนนี้ก็ไม่หวั่นเกรงแต่อย่างใด เสมือนรู้ว่าผลงานชิ้นใหม่อาจไม่ถูกต้องตรงจริตใคร แต่เขาเชื่อว่าในอนาคตผลงานชิ้นนี้จะต้องมีคนจดจำเคียงข้างกับเรื่อง Drive แน่นอน\n\nผู้เขียนตั้งชื่อบทความที่ช่างตรงและน่าหวั่นเกรงต่อการเขียนบทความชิ้นนี้ของตนเป็นอย่างมาก และยังไม่สามารถคาดเดาตอนจบได้ว่าจะไปลงเอย ณ จุดใด แม้จะพอมีประเด็นคร่าวๆให้พอดำเนินไป แต่มันก็ไม่ใช่กรอบบีบรัดตายตัว เช่นรู้ว่าเราจะเดินเข้าไปสู่ห้องประตูสุดท้ายที่ใด แต่ปัญหาคือเราไม่มั่นใจว่าสุดท้ายแล้วนั้นผู้เขียนจะพาผู้อ่านไปถึงได้หรือไม่ แต่สิ่งที่เป็นแรงขับให้เขียน คือความปรารถนาอันซ่อนเร้นที่ต้องการเขียนถึงหนังที่ดูจะมีที่ทางแรงปรารถนาของผู้กำกับอยู่มากเลยทีเดียว ทั้งแรงปรารถนาของเขาที่ต้องการสร้างหนังที่ผู้ชายสู้กับพระเจ้า หรือจะเป็นความหลงใหลมวยไทยและดินแดนขวานทองผสมกับการทำหนังแก๊งส์เตอร์สไตล์เขาเอง ดังนั้นถ้า Only God Forgives เป็นหนังที่ถูกสร้างด้วยแรงปรารถนาอันมากล้นของผู้กำกับ บทความชิ้นนี้ก็เป็นแรงปรารถนาของผู้เขียนในการเขียนอย่างไม่มีกรอบจำกัดเช่นกัน\n\nก่อนอื่นต้องบอกเลยว่าภาพยนตร์ Only God Forgives นั้นมันช่วยทำให้เราเห็นว่า ภาพยนตร์ไม่ใช่เพียงสิ่งร้อยเรียงเรื่องราวที่ทำให้ผู้ชมติดตามไปได้อย่างสบายใจ เพราะสิ่งที่ถูกนำเสนอในเรื่องนี้แม้จะมีเส้นเรื่อพอให้จับได้ แต่ความเหนือจริงที่ถูกปกคลุกคลุกเคล้ากับภาวะจิตใต้สำนึกของตัวละครก็ทำให้ผู้ชมหลุดจากเรื่องราว ก่อนที่จะสร้างภาวะอารมณ์ของตนเองขึ้นมา ดั่งเช่นว่าภาพยนตร์ที่เรากำลังชมนั้นเป็นสัญญะอย่างหนึ่งที่เราต้องต่อเติมหาความหมายกันเอาเอง เพราะความหมายที่ผู้กำกับ นิโคลัส วินดิง เรเฟิน มอบให้ในตัวเรื่องนั้นมันมีระยะห่างกับผู้ชมจนเกิดความขาดขึ้นมา และด้วยเนื้อแท้ของความเป็นมนุษย์เมื่ออะไรที่รู้สึกขาด เราก็ต้องออกเดินตามหาความหมาย ทั้งการหาความหมายจากผู้อื่น(อ่านงานวิจารณ์คนอื่น) หรือจะเป็นการสร้างความหมายขึ้นมาเอง(แต่อาจจะไม่ได้คิดเองทั้งหมดเพราะนำมาจากนักคิดหรือจากทฤษฎี) ไม่ว่าจะเป็นทิศทางไหนถือว่าผู้ชมกำลังเล่นกับความหมายของสัญญะเข้าแล้ว โดยมองว่าหนังแค่มอบสัญญะเพื่อให้เราได้สร้างความหมายของมันขึ้นมาด้วยตัวเอง\n\n\n\nการเกริ่นเช่นนี้เพื่อทำให้เห็นว่าบทความนี้ก็เป็นการหาความหมายสัญญะจากการดูหนังเรื่องนี้ของผู้เขียน ไม่ใช่ความหมายที่แท้จริงของผู้กำกับอย่างแน่นอน แต่มีข้อคิดที่น่าสนใจคือเราจะรู้แน่ชัดว่าอะไรคือความหมายที่แท้จริงของผู้กำกับเมื่อมันถูกทำขึ้นมาแล้วในรูปแบบของภาพยนตร์ เพราะต้องไม่ลืมว่าภาพยนตร์คือการแปลความเพื่อให้กลายเป็นภาพ ซึ่งนั่นมันทำให้เห็นว่าภาพคือการถูกทำให้เป็นความหมายอีกต่อหนึ่งจากความคิด แล้วความหมายที่แท้จริงจะอยู่ตรงไหน ถ้าเป็นตามหลักทฤษฎีฟรอยด์นั่นอยู่ในจิตใต้สำนึกซึ่งเราไม่สามารถล่วงรู้มันได้ สมมติเช่นผู้กำกับบอกว่า ภาพกำปั้นที่ถูกนำเสนอในภาพยนตร์ คือ การต่อสู้ หรือความเป็นลูกผู้ชาย แล้วเราก็เชื่อว่ามันคือความจริงตามที่ผู้กำกับพูดออกมา แต่ถ้ามองลึกลงไปแล้ว กำปั้นอาจจะไม่ใช่ความหมายอย่างที่เขาบอกก็ได้เพราะมันอาจจะมีความจริงบางอย่างที่อยู่ภายใต้จิตใต้สำนึก โดยที่เขาอาจรู้หรือไม่รู้ตัวเลยก็เป็นได้ กำปั้นเป็นเพียงสารที่ถูกตีความอีกทอดหนึ่งเท่านั้นเอง\n\nเข้าสู้ตัวเนื้อเรื่องหลังจากผู้เขียน-เขียนออกตัวเพื่อทำให้เห็นว่าการแปลสารตีความสร้างความหมายมันเป็นเรื่องปรกติที่ทำได้โดยเฉพาะภาพยนตร์ที่เรียกร้องให้กระทำเช่นนั้นโดยไม่ต้องสนใจความหมายแท้จริงของตัวมันเพราะเราไม่อาจรู้ถึงความแท้จริงของมันได้เลย ยิ่งถ้าความหมายแท้จริงมันอยู่ภายใต้จิตไร้สำนึกของผู้กำกับด้วยแล้ว ก็ทำให้เห็นว่าความจริงแท้จะไม่มีใครเข้าถึงได้เลยแม้กระทั่งผู้กำกับเองด้วยซ้ำไป\n\nภาพยนตร์เริ่มต้นด้วยโลหะยาวสะท้อนสีแดงตามที่เห็นมันคือดาบที่เป็นอาวุธสำคัญของช้าง(วิทยา ปานศรีงาม)ซึ่งเป็นอาวุธสำคัญทำโทษประหัตประหารฝ่ายตรงข้ามที่ทำผิด ดาบที่ใช้คือดาบที่แปลกกว่าทั่วไปเพราะเป็นดาบหัวตัด- เสียงดนตรีเริ่มต้นปลุกเร้าให้อารมณ์น่ากลัว แถมสีแดงก็ยังสะท้อนถึงความน่าหวั่นเกรง โดยภาพเริ่มต้นให้ดาบออกมาจากเฟรมภาพทางขวาไปทางซ้ายก่อนที่จะดำเนินแบบนี้ไปพอสมควร(22วินาที) ซึ่งมีความผิดปรกติเพราะดาบไม่ควรจะยาวขนาดนี้ และวินาทีสุดท้ายของภาพเราก็ยังไม่มีวี่แววจะเห็นที่สิ้นสุดหรือปลายด้ามของดาบเลย จนแอบคิดไปหรือความยาวของดาบจะมีความเป็นอนันต์ ซึ่งถ้ามองตรงตัวแล้วดาบก็คือดาบ แต่เมื่อผู้เขียนดูจบแล้วนั่งคิดตีความ ก็ทำให้คิดไปได้ว่า หรือภาพยนตร์เรื่องนี้กำลังหมกมุ่นตีความตามทฤษฎีจิตวิเคราะห์โดยมีพื้นฐานจากซิกมันต์ ฟรอยด์ โดยใช้สัญญะให้มันใกล้เกณฑ์กับความเป็นองคชาตโดยแท้\n\nสัญญะตัวต่อมานั่นคือมือ ทั้งเรื่องมีฉากที่เกี่ยวกับมืออยู่เยอะมากทั้งฉากการดูมือทั้งสองข้างของจูเลี่ยน(ไรอัน กอสลิ่ง) ฉากการมัดมือจูเลี่ยนโดยใหม่(รฐา โพธิงาม) ฉากการตัดมือ หรือทำร้ายมือ หรือกระทั่งชกกันด้วยมือ ทั้งหมดเหล่านี้ทำให้เห็นว่าหนังเรื่องนี้มีการเกี่ยวข้องกับมืออยู่มาก ถ้าหากตีความเป็นแนวทางเดียวกันกับดาบว่า มือนั้นเป็นของสำคัญที่เป็นเครื่องมือต่อสู้ในความเป็นชายซึ่งเป็นสิ่งที่ผู้กำกับบอกไว้แล้ว แต่นั้นมันก็อาจเชื่อมโยงกับองคชาตอย่างที่ผู้เขียนกำลังอรรถาธิบายต่อไปได้อีกด้วย\n\nเริ่มกันที่ดาบของช้าง ช้างมีดาบที่ชักออกมาจากด้านหลังเสมือนว่ามันเป็นสิ่งที่แนบชิดติดกาย ช้างเป็นบุคคลมีอำนาจพิเศษเหนือบุรุษธรรมดาและเหนือกว่าตำรวจผู้บังคับใช้กฎหมาย ดาบของช้างสามารถตัดสินได้อย่างไร้ความปราณี ชอน ยัน ลี (โกวิธ วัฒนะกุล) คือเหยื่อรายแรกที่ถูกดาบเล่นงาน ดังนั้นดาบของช้างคืออาวุธที่ทรงพลังที่สุดในภาพยนตร์เรื่องนี้เลยทีเดียว\n\n\n\nจูเลี่ยน คือชายที่สามารถใช้ปมโอดิปุสเข้ามาจับได้อย่างสมฤดีเพราะสิ่งทีถูกนำเสนอออกมาแทบจะเรียกว่าเอาทฤษฎีมากางสร้างกันเลยทีเดียว แต่ปมที่ว่านั่นไปไกลกว่าอีกระดับ เพราะเป็นปมที่สมปรารถนาแล้วเรียบร้อย สมปรารถนาในที่นี้คือ จูเลี่ยนได้สำเร็จโทษพ่อด้วยมือเปล่า ตามคำให้การของคริสตัล(คริสติน สก็อต โธมัส) ซึ่งการต่อสู้ด้วยมือเปล่าของพ่อและลูกคือขีดขั้นที่สุดของปมโอดิปุส คือการต่อสู้ซึ่งหน้าหรือการแย่งความเป็นใหญ่ขององคชาติเพื่อครองใจแม่นั่นเอง และชัยชนะของจูเลี่ยนก็ทำให้เห็นว่า จูเลี่ยนได้เลยจุดนั้นมาแล้ว  แม้เราจะเห็นว่าสุดท้ายจูเลี่ยนก็ต้องมาหึงแม่อีกคำรบ เพราะแม่กับพี่ชายคนโตบิลลี่ (ทอม เบริ์ค)ดูจะเข้าขากันได้ดี ยิ่งด้วยคำพูดของแม่ที่บอกว่า จูเลี่ยนอิจฉาบิลลี่เรื่องที่อวัยวะเพศชายของพี่ที่ใหญ่กว่าตนซึ่งนี่ถือเป็นความขาดที่ไม่สามารถกำราบได้เลย ดังนั้นความตายของพี่ชายก็เป็นใบเบิกทางที่ทำให้เขากับแม่ใกล้ชิดมากขึ้นอีกครั้ง\n\nฉากการพบกันครั้งแรกของทั้งคู่ในเรื่องทำให้เห็นว่าความสัมพันธ์ของแม่ลูกมีทีท่าว่าจะไปกันสุดขีดอย่างที่เราไม่กล้าคาดเดา ด้วยเพราะการออกแบบการแสดงที่สื่อนัยะซ่อนเร้นอย่างน่าติดตาม ตั้งแต่การหอมแก้ม หรือการที่แม่กอดลูกในลักษณะต่ำใต้สะดือ โดยช็อตภาพต่อเนื่องกันที่กล้องถ่ายภาพไหล่ของจูเลี่ยนที่ยืนอยู่ต่ำลงมาหาคริสตัลที่นั่งคุกเข่าลงซึ่งทำให้ดูคลับคล้ายคลับคลากับฉากบางฉากที่ปรากฎอยู่ในหนังอีกประเภทหนึ่งจนให้ความรู้สึกถึงความไม่ชอบมาพากลของแม่ลูกคู่นี้แน่นอน\n\nถึงกระนั้นเราก็เห็นว่าการที่จูเลี่ยนปล่อยคนที่ฆ่าพี่ชายไปก็ทำให้เกิดน้ำโหอันทานทนของผู้เป็นแม่ซึ่งนี่แสดงถึงว่าถึงแม้ผู้แข่งขันทางเพศของจูเลียนจะตายไปแล้วก็ตามแต่เป็นการตายไปเพียงกายเท่านั้นเพราะแม่ยังเอ่ยถึงและยังแสดงให้เห็นถึงความรักที่มากกว่าจูเลี่ยนหรือเป็นการตายที่ยังไม่ตายโดยสมบูรณ์นั่นเอง\n\nสลับมากล่าวถึงใหม่ซึ่งเป็นหญิงกลางคืนที่จูเลี่ยนเรียกมาช่วยตัวเองต่อหน้า ซึ่งการกระทำแรกที่เห็นคือการเข้ามามัดมือของจูเลี่ยนอย่างไม่พูดพร่ำทำเพลงซึ่งเป็นการบอกให้รู้ว่าจูเลี่ยนก็รู้สึกแปลกพิกลกับการกระทำนี้ซึ่งถ้าลองมองหาความหมายสัญญะของมันก็คือ หากมือคือความหมายขององคชาตที่กล่าวไปการถูกมัดมือโดยที่มีผู้หญิงแสดงทางเพศต่อหน้าก็หมายถึงความไร้สมรรถภาพขององคชาตในทางสัญลักษณ์นั่นเอง แต่ในฉากนี้น่าสนใจมากเพราะขณะที่จูเลี่ยนกำลังสวีทสวาทกับตัวเอง กล้องก็ได้จับมาที่หน้าของจูเลี่ยน แล้วก็ตัดไปที่หน้าขอคริสตัลซึ่งนี่ทำให้อดคิดไม่ได้ว่า ศิลปะการตัดต่อช่วยทำให้เห็นว่า จูเลี่ยนอาจกำลังคิดถึงแม่อยู่ก็เป็นได้ หรือใหม่เป็นเพียงตัวทดแทนความปรารถนาที่มีจุดเริ่มต้นจากแม่นั่นเอง ซึ่งถึงแม้ฉากนั้นจะมีอยู่จริงเพราะแม้กำลังเคลิบเคลิ้มกับการจ้องมองเรือนร่างของชายงามที่เบ่งพละกำลังแสดงออกถึงความเป็นชายในอีกสถานที่หนึ่ง\n\nแม้ว่าฉากที่เกี่ยวเนื่องในสถานบันเทิงซึ่งจูเลี่ยนเสื้อดำนั่งอยู่โดยตัดสลับกับจูเลี่ยนเสื้อขาวกำลังตรงดิ่งไปหาอวัยวะซ่อนเร้นของใหม่ โดยใช้มือที่ถูกใส่ความหมายเป็นสัญลักษณ์ของเพศชายทะลวงเข้าไปในของสงวน “ใหม่” แต่ยังไม่ได้กระทำก็ถูกก่อกวนโดยผู้ชายสองคนที่เสียงดังซึ่งทำให้จูเลี่ยนตบะแตกเพราะมันทำให้ตัวเขาที่กำลังจะได้แสดงความเป็นชายอย่างเต็มภาคภูมิต้องถูกชะงักทางอารมณ์ไป\n\n\n\n--มีต่อ--\n"}
