{"movie_name": "พันทิปภาพยนตร์", "text": "สวัสดีค่าา นี่เป็นครั้งแรกของน้องเห็ดที่จะมาทำการรีวิวภาพยนตร์เป็นครั้งแรก >.<\nเนื่องจากเมื่อวันที่ 24 กรกฎาคมที่ผ่านมา ได้บัตรชมภาพยนตร์เรื่อง Monsters University รอบพิเศษมา อิอิ\nและน้องเห็ดกับเพื่อนจึงได้ตัดสินใจไปดู ด้วยความที่ชอบการ์ตูนอยู่แล้ว บวกกับเป็นภาพยนตร์ของ Disney\nบอกได้คำเดียวค่ะว่า \"ไป\" 55555555\n\nงั้นจะขอเริ่มเรื่องเลยนะคะ >.<\nจริงๆ เห็ดไม่เคยดูภาพยนตร์เรื่อง Monsters Inc. มาก่อนเลยยย\nตอนแรกที่ได้บัตรไปดูก็กลัวว่าจะดูไม่รู้เรื่องค่ะ แต่ก็ยังตัดสินใจไปดูนะคะ หัวเราะ\nแต่ด้วยความโดดเด่นของตัวแสดงหลักอย่างเช่น ไมค์ เจ้าตัวเขียว และ ซัลลีย์ ยักษ์สีฟ้าตัวใหญ่\nทำให้เห็ดยังพอคุ้นตากับหนังเรื่องนี้มาพอสมควร\n\nโดยเนื้อหาหลักๆของเนื้อเรื่อง Monsters University จะเน้นไปที่เจ้าเพื่อนซี้ต่างไซต์ นั่นก็คือ ไมค์และซัลลีย์\nด้วยความที่มอนสเตอร์สสองตัวอยากจะเป็นนักหลอนแบบเต็มตัว เข้าได้เลือกเข้าขณะหลอนของมหาวิทยาลัย\nแต่ด้วยความที่ เจ้าไมค์เอง ไม่ได้มีความน่ากลัวแต่อย่างใด จึงทำให้ถูกไล่ออกจากคณะ และซัลลีย์เองที่แม้รูปร่างจะมีความน่ากลัว\nแต่ก็ไม่สามารถทำให้คนอื่นๆกลัวได้ จึงถูกไล่ออกเช่นกัน\n\nในเรื่องจะเห็นได้ว่า ไมค์เป็นมอนสเตอร์สที่มีความขยัน มานะ อดทน เหมือนเป็นมอนสเตอร์สที่มีความมุ่งมั่น\nแต่สำหรับซัลลีย์เอง เป็นมอนสเตอร์สที่แอบขี้เกียจ ไม่ตั้งใจเรียน เพราะคิดว่าตัวเองมีรูปร่างและเสียงคำรามที่น่ากลัวอยู่แล้ว\nและจุดหลักที่สำคัญอีกอย่างหนึ่งก็คือ ทีม Oozma Kappa เป็นทีมที่สร้างเสียงหัวเราะได้มากๆเลยทีเดียว 5555\nอ้ออ มีอีกอย่าง ทีม OK ได้ลงแข่งขันหลอนด้วยน้าา ผลจะเป็นอย่างไรให้ไปลุ้นเอาในโรงภาพยนตร์ค่าา อิอิ\n(ไม่อยากเขียนเยอะ เดี๋ยวกลายเป็นสปอย อิอิ)\n\nและบทสรุปสุดท้ายของไมค์และซัลลีย์ จะเป็นอย่างไร\nเค้าจะเป็นนักหลอนได้สมตามที่ใจอยากจะปรารถนาหรือไม่ อย่าลืมไปชมภาพยนตร์กันนะค้าบบบบ\n\nและด้วยความที่ภาพยนตร์เรื่องนี้เป็นการ์ตูน หลายๆคนอจจะกลัวว่าไม่คุ้มหรือเปล่า จะสนุกหรือเปล่าา\nรับรองค่ะ ภาพยนตร์เรื่องนี้อัดแน่นไปด้วยข้อคิดต่างๆ เพราะเราจะได้เห็นความสำเร็จที่มาพร้อมกับมิตรภาพ บวกกับความเป็นทีมเวิร์ก\nขอบอกเลยว่า เป็นภาพยนตร์ที่ทุกคนไม่ควรพลาดดด !!!!!!!!!!!\nมีทั้งความสนุกสนาน สร้างเสียงหัวเราะและทุกคนจะได้รับความสุขกลับมาแน่นอนค่าาาาา  หัวเราะ\n\nถ้าเต็ม 10 ให้ไปเลยค่าาา 9.5 >.<\n\nอย่าลืมน้าา พรุ่งนี้จะเข้าฉายแล้ววว\n"}
