{"movie_name": "Monsters University มหาลัย มอนสเตอร์", "text": "สวัสดีค๊าชาวพันทิปทุกคน วันนี้มารีวิวหนังแอนิเมชั่น เรื่องใหม่ที่เพิ่งเข้าโรง นั่นคือเรื่อง \"Monsters University\" มหาลัย มอนสเตอร์ (เอ้อเอ้อเอ้อเอ้อ) หลังจากที่รอคอยมานานมาก(นานจิงๆไม่รู้ว่ากี่ปี) เพราะจขกท ดู Monster Inc ตั้งแต่อยู่ประถม(หรืออนุบาลไม่แน่ใจ) 5555 ชอบตัวสีฟ้าๆ กับ ตัวเขียวๆ แล้วภาคแรกก็มีเด็กผู้หญิงชื่อบู >_< ไอดอลตอนเป็นเด็กเลยค่ะ แต่เสียดายที่ภาคนี้เป็นเรื่องก่อนจะเข้าไปทำงานในนั้น ก็เลยไม่ค่อยมีฉากที่มีมนุษย์ซักเท่าไหร่\n\n       หลังจากที่เมื่อวานได้ไปดู Monster University ที่เมเจอร์ รัชโยธินมา ไม่ได้ดูธรรมดา ดูแบบ3D ภาษาไทย ด้วยค่ะ (ที่ดูเพราะอยากได้ของแถม5555) ของแถมเป็นสมุดโน๊ตอันนี้\nV\nV\nV\n\n\nปกสวยมาก(เล่มติ๊ดเดียว555) ข้างในก็เป็นกระดาษขาวๆ มีลายตรงมุมล่างนิดเดียว\n\n       แล้วจขกท.เพิ่งรู้ว่า เดี๋ยวนี้3Dของเมเจอร์ให้ซื้อแว่นต่างหากแล้ว ไม่มีให้ยืมแล้วหรอ ตอนแรกกะจะซื้อแว่นสีเขียว แต่ดันหมดซะก่อน ก็เลยซื้อแว่นสีดำมาแทน\n\n\n        มารีวิวกันจริงๆซักทีนะคะ555 ขอแยกเป็น2ส่วนก่อนนะคะ เวลาดู Animetion ของ Disney มันจะมีหนังสั้นก่อน ฉายในเรื่องนี้ชื่อเรื่องว่า The Blue Umbrella เป็นเรื่องของเจ้าร่มสีฟ้า พบรักกับร่มสีแดงสุดสวย ภาพสวยมาก เนื้อเรื่องน่ารักๆ ขอตั้งชื่อให้เลยว่า \"การผจญภัยของร่มสีฟ้า\" บอกได้คำเดียวว่าโรแมนติกฝุดๆ\n\nhttps://www.facebook.com/photo.php?v=515841228504867   << ตัวอย่างเป็นน้ำจิ้มของทางpixar\n\n        ส่วนในเรื่อง Monsters University ชื่อก็บอกแล้วใช่มั้ยคะว่า เป็นมหาลัย ของมอนสเตอร์ แน่นอนว่ามันต้องมีตัวประหลาดๆ ทั้งเรื่องแน่นอน แต่เปิดเรื่องมามันไม่ได้เริ่มที่มหาลัยน่ะสิ มันเริ่มตั้งแต่ตอนที่ ไมค์(ไอตัวเขียวๆตาเดียว) เป็นเด็กประถม ไปทัศนศึกษาที่บริษัท รับจ้างหลอน (ไม่) จำกัด ก็เลยมีความใฝ่ฝันอยากเป็นนักเขย่าขวัญ ทั้งๆที่ตัวเองไม่มีพรสวรรค์ทางด้านนั้น เลยโดนเพื่อนๆล้อเลียน จนกลายมาเป็นปมว่าโตมาจะเป็นนักเขย่าขวัญให้ได้\n\n\n        ภาพกราฟฟิคสวยทุกฉาก เหมือนจริงมาก มุกตลกต่างๆ ในฉากก็ยังคงดูไปอมยิ้มไป หัวเราะบ้างในหลายๆฉาก\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n       เรื่องนี้สอนให้รู้จักมิตรภาพระหว่างเพื่อน ความสามมัคคี ความพยายาม และ ความต่าง ถึงแม้ว่าจะไม่เก่ง คิดว่าตัวเองทำอะไรไม่ได้เลย แต่ถ้าตั้งใจ ฝึกฝน เชื่อว่าทำได้ ความสำเร็จก็จะตามมา (เรื่องนี้สอนดีมาก ซึ้งสุดๆ)\n\n       หลังจากดูจบแล้วออกมาจากโรง ตรงทางเข้าโรงหนัง มีฉากให้ถ่ายรูปด้วย >_<\n\n\n\nปิดหน้านิดนึงอายค่ะ 555555555\n\nแถมๆๆ ของเล่นที่จขกท.เก็บไว้ตั้งแต่เด็ก(ชุดhappy meal)\n\n"}
