{"movie_name": "I Love You Phillip Morris", "text": "นานแล้วไม่ได้ได้เขียนรีวิวหนังซักที แฟนๆ(ใคร?) คงจะรอกันแย่เลยสิเน๊อะ... ก็เวลาดูหนังไม่ค่อยมีเลยครับ ไหนจะเกมส์ psp และเหน็ดเหนื่อยจากการทำงานอีก เกมส์ที่เล่นช่วงนี้ถ้าเป็น psp ก็คือเกมส์ Brave Story ส่วนมือถือนั้นเพิ่งจะลงเกมส์ Avabel Online ขอบอกว่าหนุกดี วันละหนึ่งเวลได้ก็พอใจแล้ว\n\nว้ากก!!! กลับมาเรื่องหนังกันดีกว่า มันชักกลายจะเป็นเล่าเรื่องเกี่ยวกับเกมส์ไปซ่ะแล้ว\n\nเมื่อคืนที่ผ่านมานี้กำลังตัดสินใจอยู่ว่าจะนอนดี หรือว่าดูหนังดี (23.00 น.) มองไปรอบๆ ชั้นวางแผ่นดีวีดี ก็ชำเรืองเห็นหนังเรื่องนี้ และก็คิดว่า เอ...ทำไมเราไม่ได้ดูสักทีหว่า ทั้งๆ ที่นักแสดงที่เราชอบมากก็เล่นด้วย ก็คือ จิม แครี่ แต่ที่ยังไม่ได้หยิบมาดูซักทีก็เพราะว่าเนื้อหาในหนังนั้น ไม่ค่อยอยากจะดูเพราะมันเป็นหนัง \"ชายรักชาย\"\n\nหนังที่ว่านั้นก็คือ I Love You Phillip Morris (ปีที่ฉาย 2009)\n\nI Love You Phillip Morris ว่าด้วยเรื่องราวความรักระหว่าง สตีเวน รัสเซลล์ (จิม แครี่) กับ ฟิลิป มอริส (ยวน แมกเกรเกอร์) ตามความจริงแล้ว สตีเวนก็เป็นผู้ชายคนหนึ่งที่มีภรรยา มีลูก แต่ก็ซ่อนความรู้สึกในใจมาตลอดว่า เขาเป็น \"เกย์\" มาวันหนึงสตีเวนประสบอุบัติเหตุ ทำให้เขาตระหนักได้ว่ามันถึงเวลาแล้วที่เขาจะเลิกปิดบังความลับของเขา จากนั้นก็จบครับ ชีวิตครอบครัวของสตีเว่นก็พังทลายเลย เขาเลิกกับภรรยา ไปใช้ชีวิตที่ใจเขาเรียกร้อง เป็นเกย์คบหนุ่มแบบเปิดเผยเลย แต่เรื่องนี้เขาบอกให้รู้ไว้ว่า การเป็นเกย์แบบสตีเว่นนี่คือต้องใช้ \"เงิน\" เขาจะหาเงินจากไหนครับ ถือว่าเป็นพรสวรรค์ของสตีเว่นเลยก็ว่าได้ คือ เขา \"โกง\" ครับ โกงมันทุกอย่าง บัตรเครดิต ปลอมเอกสาร กู้นู่น ซื่อนี้นั่น รวยจนมีเงินพอจะเลี้ยงแฟนหนุ่มของเขา แต่โชคไม่เข้าข้าง หรือว่าดวงลิขิตก็ไม่รู้ทำให้เขาไปเจอ มอริส ในคุก ความรักของสองคนเบ่งบานได้เร็วมาก จากนั้นก็มีอุปสรรคต่างๆ ภายในคุก และนอกคุก บทสรุปของเขาทั้งสองจะเป็นไงให้ลองกันไปดูกันเอง แต่คิดว่าคงไม่มีใครดูหรอก 555+\n\nเหตุใดจึงหยิบหนังเรื่องนี้มาดู? เพราะว่า พักนี้ไม่รู้เป็นไรดูแต่หนังแนวชายรักชาย \"home ความรัก ความสุข ความทรงจํา\" จริงๆ แล้วประเด็นที่อยากจะดูก็คือ อยากรู้ว่าทำไม คนๆ นั้นซึ่งมีเพศเดียวกัน แต่สามารถรักกันได้ เรื่องนี้ดารานักแสดง เล่นได้ดีครับ จิม แครี่ ไม่ต้องพูดถึง เล่นได้มาตรฐานเฮียแกเป๊ะ มีมุขหยอด กัดจิกสังคมด้วย อยากเห็นเฮียแกได้ออสการ์จริงๆ ที่อยากดูการแสดงจริงก็คือคนนี้ครับ ยวน แมกเกรเกอร์ ก็เล่นเป็นฝ่ายรับได้ดี (จิม น่าจะเป็นฝ่ายรุก) แววตา สีหน้าของเขา ชอบและรู้จักเขาจากเรื่อง Star Wars ในบทของ โอบิวัน วัยหนุ่ม เรื่อง Island และเพิ่งจะได้ดูผลงาน Jack The Gaint Slayer ไปเมื่อเร็วๆ นี้ จึงอยากให้ดูหนังเรื่องนี้ว่าจะเล่นเป็นชายรักชายได้ดีแค่ไหน ผลคือ \"ผ่าน\" สีหน้า การพูดการจาก เชื่อได้เลยว่า แมกเกรเกอร์ เล่นรู้สึกเลยว่าคือ เป็นชายอ่อนแอที่ต้องการความรักจริงๆ\n\nการดำเนินหนังเรื่องนี้ ถือว่าค่อนข้างเดินเรื่องได้กระชับ ไม่น่าเบื่อ เพลินจนจบเรื่อง (แต่คุณๆ อาจจะไม่อยากดูเรื่องนี้ เพราะติดแค่ประเด็นเดียว คือ มันคือหนังเกย์) อีกอย่างหนึ่งดูหนังเรื่องนี้เหมือนได้ดูเรื่อง Catch Me If You Can เลยก็ว่าได้ ที่สำคัญหนังนี้เรื่องนี้ \"เกิดขึ้นจริง\" ไม่น่าเชื่อว่าใครจะสามารถทำได้เช่นนี้ สุดยอดจริงๆ\n\nประเด็นหลักของเรื่องนี้ก็คือความรัก ความของสตีเวนกับมอริส ที่ตัวสตีเวน ยอมทำทุกอย่าง เพื่อที่จะได้อยู่กับมอริส ความจริงเรื่องของคนคู่นี้นี้ควรจะจบง่ายๆ เพียงแต่ติดอยู่อย่างเดียว นั่นคือ ความ \"โลภ\" ความไม่รู้จักพอของสตีเว่น จึงทำให้ปัญหาต่างๆ เกิดขึ้นมา ทั้งๆ ที่สตีเว่นเองก็มีโอกาสที่จะหยุด และพอกับสิ่งที่ตัวเองได้ทำไป เหมือนอย่างที่มอริสพูดว่า \"เรื่องเงินทอง ฉันไม่สนฉันแค่ต้องการอยากอยู่กับคุณเท่านั้น\"\n\nก็เป็นหนังดีอีกเรื่องหนึ่งที่สอนให้คนรู้จักความพอดี ชีวิตนี้ไม่ต้องการอะไรมาก\nเอาไปสามดาวเต็มห้าครับ\n\nแก้ไขข้อความเมื่อ 3 สิงหาคม 2556 เวลา 10:41 น."}
