{"movie_name": "Monsters University มหาลัย มอนสเตอร์", "text": "Monsters University เรื่องนี้อยากเล่า\n\n\n\nรอมานานมากหลังจากที่ได้ยินข่าวว่าจะสร้างภาค2ของ Monsters Inc. หลังจากนั้นก็เฝ้าดู เฝ้าตาม ถึงขนาดตั้ง alert กันเลยทีเดียว ที่จริงภาคแรกก็ไม่ได้ดูในโรงนะ 12ปีก่อนนู้น ยังไม่รู้จักโรงหนังด้วยซ้ำ (เหรออออ)\nได้ดูตอนแรกจำได้ว่าพี่สาวเอาแผ่นมาให้ดู ดูกันทั้งบ้าน แล้วรู้สึกว่าชอบมาก โดยเฉพาะ เด็กBoo เด็กอะไรช่างน่ารักน่าฟัดซะจริงๆ เสียดายมากที่ภาคนี้ไม่มีBoo T__T\n\nมาถึงภาคนี้กันดีกว่า Monster University กับรอบแรกที่ได้ตั๋วฟรีจาก Made In Candy (ขอขอบคุณตั๋วฟรีสวยๆ พร้อมแฟ้มและโปสการ์ดเซ็ตที่ชอบมากกกมา ณ.ที่นี้ ถึงแม้กิจกรรมหน้าโรงจะไม่ได้อะไรกลับมาเลยก็ตาม T^T)\n\nรอบแรก แหม่ะ เริ่มฉายมาก็ทำงง ทำฮากันทั้งโรงเลย ก็พี่คนฉายหนังเล่นหยิบ despicable me2 ไอ้เจ้าตัวมินเนี่ยนผู้น่ารักตัวเหลืองๆมาให้ดูซะงั้น งงสิ 55555\n\nขอเล่าถึงหนังสั้นปะหน้าโรงก่อน\nเป็นหนึ่งที่เฝ้ารอทุกเรื่องของหนังพิกซาร์เหมือนกัน ถ้าใครพลาดหนังสั้นปะหน้าก่อนฉายถือว่าพลาดมาก ครั้งนี้เป็นเรื่อง The Blue Umbrella เจ้าร่มสีฟ้า ถึงจะเป็นแค่ร่มที่มีแต่ คิ้ว ตา และปาก แต่สามารถสื่อให้คนดูได้มีอารมณ์ร่วมไปกับเจ้าร่มสองคันนี้ได้เป็นอย่างดี น่ารักมากก ไปดูๆ เข้าโรงกันให้ทันนะคะ เราให้คะแนนเจ้าร่มสีฟ้านี้ 8.5/10\n-------\nเข้าเรื่องกันเลยดีกว่าเนอะ เนื้อเรื่องเล่าย้อนไปถึงเรื่องราวในมหาวิทยาลัยหลอนที่ไมค์กับซัลลี่ได้พบกันที่นี้ และเรียนอยู่ด้วยกัน ดูๆไปเรื่อยๆจะรู้ว่า เหตุใดสองคนเอ้ยสัตว์ประหลาดสองตัวนี้ ถึงได้เป็นเพื่อนซี้ต่อกันได้ ถ้าจะให้เล่าเนื้อเรื่องหมด เล่าได้ไม่ยาก แต่จะกลายเป็นการสปอยให้คนที่ยังไม่ได้ดูไปซะงั้น (ใจจริงอยากเล่านะเนี่ย)\n\nสิ่งที่ชอบในภาคนี้\n\n-อันดับหนึ่งคือบทและเนื้อเรื่อง เป็นสไตล์ของพิกซาร์อยู่แล้วที่ทำหนังออกมาพร้อมกับการสอดแทรกเนื้อหาและข้อคิดที่สามารถสื่อออกมาได้ดี เราถึงได้ชอบแอนิเมชั่นของพิกซ่าร์มากกว่าปกติ ของค่ายอื่นเราก็ชอบนะอย่าง despicable me2 ที่ได้ดูมาก็ชอบ แบบฮาทั้งเรื่อง ดูรอบสองก็ยังฮาน้ำตาไหลอยู่เหมือนเดิม แต่หากเปรียบเรื่องข้อคิดและความประทับใจแล้ว เราว่าพิกซ่าร์กินขาด\n\n-ส่วนเนื้อเรื่องเราชอบการแข่งขันในด่านแรกมาก ที่อาวุธหลักเป็นหอยเม่นเรืองแสง ฮามากกกอ่ะ\n\n-ชอบในความใส่ใจของทีมงานพิกซ่าร์ ใครที่เคยดูภาคแรกแล้วได้ลองสังเกตดีๆจะรู้ว่า เจ้าตัวเอกของเรื่องทั้งไมค์และซัลลี่ มีความแตกต่างในภาคแรกอย่างชัดเจน\n---ขอพูดถึงเจ้าไมค์ตาเดียวหัวเขียวก่อน เริ่มแรกเปิดเรื่องมาเจ้าไมค์จะตัวเล็กๆ หน้าตาแบ๊วๆ ใสๆไร้เดียงสาเหมือนเด็ก จากนั้นตอนเรียนในมหาลัยก็จะตัวโตขึ้นมาหน่อย มีความฝันที่จะเป็นนักขู่ขวัญที่น่ากลัว\n---ส่วนเจ้าซัลลี่ ขนฟูตัวใหญ่สีฟ้าจุดชมพู ในภาคนี้จะรู้สึกว่าตัวผอมกว่าภาคแรกนะ เรารู้สึกแบบนั้น\n---แรนดี้ ในภาคนี้ตัวนี้ยังน่ารักอยู่ ดูไม่ค่อยมีเล่ห์เหลี่ยมเหมือนในภาคแรกเท่าไรนัก (ซึ่งภาคแรกดูหน้าก็รู้เลยว่าเป็นตัวร้าย) ดูไปตอนหลังๆจะรุ้ว่าเพราะอะไร เค้าถึงได้จงเกลียดจงชังเจ้าไมค์กับซัลลี่นัก เรื่องผูกโยงกลับมาได้ดีค่ะ และที่ชอบมากกับฉากที่เค้าตกใจกลายเป็นลายหัวใจสีชมพู 5555555\n---อีกตัวละครหนึ่งที่จะไม่พูดถึงไม่ได้เลยคือ Hardscrabble ที่เป็นอาจารย์ใหญ่ของมหาวิทยาลัย เราเคยเห็นคลิปเบื้องหลังการถ่ายทำที่ทีมงานได้นำตะขาบมาเลี้ยงในตู้เพื่อที่จะสังเกตความเคลื่อนไหว การเดินของขาตะขาบ สำหรับการนำมาทำแอนิเมชั่นในละครตัวนี้ อึ้งอ่ะ!!!!!\n\n-ชอบฉาก แต่ละฉาก อลังการมากก สวยย เก็บรายละเอียดได้ดี ถ้าสังเกตดีๆ ใบไม้เล็กๆบนต้นไม้ก็จะปลิวกระดุกกระดิกตามแรงลม ฉากแม่น้ำต่างๆ เสมือนจริงมาก\n\nสิ่งที่ไม่ชอบบ้างเนอะ\n-ในเรื่องนี้ ตอนแรกๆมีแอบง่วงเล็กๆ เพราะเรื่องจะสนุกตอนที่ได้เรื่มมีการแข่งขันกัน ดูรอบสองแอบหลับไปนิดอ่ะ\n-3D รอบสอง (รอบแรก 2D) เราว่าไม่ค่อยเท่าไรนะ ดูแบบธรรมดาไม่ต้องสามมิติก็ได้\n-หลัง End Credit ได้ยินมาก่อนจะได้ไปดูรอบแรก ให้อยู่รอนานหน่อย จริงๆเราก็ดูคลิปในยูทูปไปแล้วล่ะ แต่ก็อยู่รออีก ซึ่งฉากนี้ไม่ได้มีอะไรมาก (รอดูเองเนอะ ไม่เล่าดีกว่า) บางคนอาจจะบอกว่าไม่สมกับที่รอตั้งนาน แต่รอบสองเราก็อยู่รอนะ 555555\n-ออ อีกอย่าง ไม่ชอบที่ไม่มีน้องบูอ่ะค่ะ เข้าใจค่ะว่าเป็นเรื่องราวที่ย้อนกลับไปในอดีต แต่น่าจะผูกโยงให้หายคิดถึงสักหน่อยก็ยังดี ภาคหน้าหากมี คงจะโตขึ้น แล้วจะน่ารักเหมือนเดิมมั๊ยน๊า รอดูกันนะคะ\n\n***ให้คะแนน8.5/10*** (ว่าจะไปลองดูพากษ์ไทยอีกสักรอบ หากมีเวลา)\n\n-ขอบคุณตั๋วฟรีจาก Made in Candy อีกครั้งนะคะ และขอบคุณ Disney FilmFan Thailand ด้วยที่จัดการตลาดร่วมกับมหาวิทยาลัยต่างๆให้เรื่องนี้ มาเต็มค่ะ ขจกท.ไม่ได้ค่าโฆษณาใดๆนะคะ ขอชมจากใจจริงๆ ผิดพลาดประการใดบอกกันได้นะคะ-\n\n**จบรีวิวภาพยนตร์เรื่องแรกในชีวิต ที่ยาวเกินสองหน้ากระดาษ เรื่องนี้เขียนด้วยใจจริง ๆ ไม่ชอบจริงเราทำไม่ได้นะเนี่ย ขอบคุณที่เข้ามาอ่านนะคะ**\n"}
