{"movie_name": "R.I.P.D.หน่วยพิฆาตสยบวิญญาณ", "text": "Review (เรื่องที่ 51 / 2013)\nR.I.P.D.หน่วยพิฆาตสยบวิญญาณ ที่คนดูเกือบจะโดนดูดวิญญาณไปด้วย ส่วนตัวรู้สึกว่า \"ไม่สนุก..ไม่ขำ..และหลับ\" ให้คะแนนความชอบ 5/10\n\n=============================\n(Review แบบยาวและไม่สปอยด์)\n**คำเตือน บทความนี้ไม่ใช่บทวิจารณ์วิเคราห์แต่เป็นความรู้สึกส่วนตัวล้วนๆ เล่าให้ฟังเพื่อเป็นทางเลือกจากหนึ่งความเห็นนะฮะ เผื่อผมดูแล้วไม่ชอบคนอื่นอ่านจะชอบก็ได้ ** ^^\n\nหนังเกี่ยวกับ?\n- พระเอกเป็นตำรวจ พอตายเลยได้เป็นผีปราบผีร้าย และต้องเข้าไปหน่วย RIPD มีคู่หูในการปราบผีเป็นลุงแก่ๆ อีกคน\n- ตัวอย่างตามนี้ http://www.youtube.com/watch?v=Rd2LcjDE1Us\n\nความรู้สึกก่อนดู ?\n- ตัวอย่างน่าดูนะ CG ก็ดูดีเลยทีเดียว\n- แต่อยากดู เพราะอยากรู้ว่าทำไมหนังเรื่องนี้ถึงเจ๊งในอเมริกา ทุนสร้างตั้ง 130 ล้านตอนนี้ยังทำได้แค่ 30 ล้านเอง (ขาดทุนไปเบาๆ 100 ล้าน)\n\n\nแล้วเป็นไง ?\n- R.I.P.D.หน่วยพิฆาตสยบวิญญาณ ที่คนดูโดนดูดวิญญาณไปด้วย\n- คือนานมากที่ไม่ได้ดูหนังแอคชั่นแล้วหลับ จำได้ว่าเรื่องสุดท้ายที่หลับในโรงคือ XXX ภาค 2 แล้วอีกทีก็มาเรื่องนี้นี่แหล่ะ\n- หนังคู่หูต่างวัยทำภารกิจเหนือธรรมชาติ แล้วภาพ MIB + บริษัทกำจัดผี Ghostbusters ก็ลอยมา\n- จัดให้อยู่ในกรุฟ \"หนังที่ดูแล้วไม่ชอบ\"อีกเรื่องนึงของปีนี้รวมกะ The barrens ป่าผีดุ , Me my familiar people ,คิดถึงคนแปลกหน้า , The Haunting in Connecticut 2 , After Earth ,Byzantium และ Movie 43\n\nชอบอะไร ?\n- พระเอกหล่อ\n- CG ก็โอเคในระดับนึงนะ\n- นึกไม่ออกแล้ว\n\nไม่ชอบอะไร\n- CG เหมือนจะสวย แต่ด้วยการถ่ายภาพที่ลายตา และรู้สึกว่าการแปลงเป็น 3D ของเรื่องนี้มันไม่ค่อยเนียน\n- คือบางฉากน่าจะทำเป็น 3D ได้มากกว่านี้ บางฉากก็ลายตาเกินไป\n- ไม่รับรู้ถึงเคมีของสองคู่หูเลย ได้ยินเสียงคนอื่นหัวเราะกันบ้าง แต่ทำไมเราไม่ขำเลยวะ?\n- ไม่ชอบอีตาลุงคู่หู รู้สึกว่าเช๊ยยยเชย\n- ไม่ชอบฉากหน่วยงาน RIPD รู้สึกว่าเช๊ยยยเชย\n- ห๊ะเหมือนตอนจบจะมีภาคต่ออีกเหรอ?\n\nสรุป\n- ไม่รู้ว่าหนังมันเชยเองหรือตั้งใจ ถ้าเรื่องนี้มาเมื่อ 15 ปีทีแล้วอาจจะชอบกว่านี้ มาตอนนี้มันทำให้รู้สึกว่านี่คือ MIB เวอร์ชั่น ปราบผี ถามว่าดูได้ไหม ก็ดูได้ ดูเอาเพลินๆ ผ่านๆ ดู CG สวยๆ แต่ส่วนตัว\"ไม่สนุก..ไม่ขำ..และหลับ\" ให้คะแนนความชอบ 5/10\n\nคำแนะนำฮะ : คนที่จะดู 3D ควรพักผ่อนให้เต็มที่ก่อนเข้าไปดู\n\n\nปล. ฝากเพจด้วยนะฮะ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
