{"movie_name": "แหยมยโสธร 3", "text": "สวัสดีครับ เมื่อวานผมก็มีโอกาสได้ดูหนังไทยเรื่องล่าสุดจากทางค่ายสหมงคลฟิล์ม เรื่อง แหยมยโสธร 3\n\nก็จะนำมาเล่าสู่กันฟังเช่นเคยครับ สรุปเป็นข้อๆละกันครับ\n\n- อย่างแรก ผมไม่เคยดู แหยมยโสธร 1 และ 2 มาก่อนนะครับ จึงไม่มีข้อมูลเปรียบเทียบ แต่จากหนังตัวอย่าง ผมมองว่าหนังท่าทางจะสนุกๆขำๆ และผมพอจะฟังภาษาอีสานได้ประมาณ 50% ครับ\n\n- เปิดมาเห็นเรตหนัง เจอเรต \"ท\" เข้าไปก็งงเล็กน้อย นี่หนังคุณหม่ำจะไม่มีคำหยาบและลามกเลยหรือนี่ แต่.....ผมก็ไม่ได้เข้าใจผิดอะไรนะครับ\n\n- ที่บอกว่าไม่มีคำหยาบและลามก จริงครับ แต่เฉพาะภาษากลางเท่านั้นนะครับ ภาษาอีสานนี้มีมาเต็ม ตรงนี้ subtitle บางครั้งก็แปลมาเบากว่า บางครั้งก็แปลมาแรงกว่าเยอะ แต่ถือว่า พอใช้ได้ ส่วนเรต \"ท\" ที่ได้มาคงเป็นเพราะการพูดภาษาอีสานทั้งเรื่องนั่นแหล่ะครับ\n\n- เนื้อเรื่องเดินเรื่องมาแบบง่ายๆ สบายๆ ดูแล้วเข้าใจเลยว่าหนังเรื่องนี้มีกลุ่มเป้าหมายเป็นชาวอีสานบ้านเฮาจริงๆ เพราะถ้าฟังภาษาอีสานออกหมด จะฮามากๆ\n\n- มุกตลกใช้ได้ครับ ฮาเรื่อยๆ อาจลามกบ้างแต่ก็ไม่มากเกินเลย ช่วงกลางๆมีฮาแบบน้ำตาไหลแทบดูต่อไม่ได้ก็มี ถือว่าวางมุกมาได้ดีทีเดียว\n\n- ที่ชอบคือไม่มีการใช้คำหยาบ (คำที่ใช้กันบ่อยๆในหนัง Feel Good นั่นแหล่ะ) ไม่มีเลยซึ่งทำให้ผมค่อนข้างแปลกใจ ไม่ได้โลกสวยนะครับ แต่คุณหม่ำมีวิธีการนำเสนอความตลกได้หลากหลายรูปแบบโดยไม่ต้องใช้คำด่าแรงๆของภาษากลาง (แต่ภาษาอีสานแสบสุดๆ 55)\n\n- การเชื่อมต่อของเนื้อเรื่องยังค่อนข้างติดขัดบ้าง มุกต่อมุก แต่ก็ถือว่าเนื้อเรื่องที่มียังพอเดินต่อไปได้\n\n- การแสดงของนักแสดงแทบทุกคนทำได้ดีครับ ดูเพลิน ภาษาอีสานก็พูดกันได้ดีมาก แปลกใจอยู่คนเดียวคือลูกชายของคุณหม่ำ ไม่พูดอีสาน คนเดียวในเรื่องเลยล่ะครับ อาจเป็นไปได้ที่พูดไม่ได้ แต่มันก็ทำให้ดูแปลกแยกออกมาจากทุกคนในเรื่องนะครับ ****(ขอบคุณคุณ ananut ที่ คห. 4 ช่วยอธิบายไว้ให้ครับ ว่าถูกวางบทให้เป้นคนกรุงมาตั้งแต่ภาค 2 แล้ว)****\n\n- ช่วงที่เป็นช่วงเพลง ดูแล้วนึกถึงหนังอินเดีย แต่จริงๆก็เป็นแนวของหนังไทยสไตล์ลูกทุ่งมานานแล้ว เลือกเพลงได้ดี เข้ากับหนัง แต่ผมติดที่บางช่วงเพลงมันยาวไปครับ ออกจะน่าเบื่อ เพราะส่วนใหญ่เปิดเพลงเต็มเพลง ซึ่งผมมองว่าค่อนข้างยาวเกินไปสำหรับหนังนะครับ\n\n- สิ่งที่ชอบการสื่อถึงชีวิตความเป็นอยู่ของคนอีสาน ถึงแม้จะแต่งตัวดูสีฉูดฉาด แต่การพาลูกหลานมาเยี่ยมครอบครัว การมีของมาฝากผู้ใหญ่ทุกครั้งที่แวะมาหา การประกวดแข่งขันเพลงในท้องถิ่น ความสัมพันธ์ในครอบครัว และการละเลิกความแค้นส่วนตัวเพื่อลูก ส่วนนี้ชอบครับ\n\nสรุป - หนังมีเนื้อเรื่องไม่มากนัก แต่แฝงไปด้วความอบอุ่น ส่วนความฮานั้นจัดเต็ม แต่ที่แน่ๆ หนังไม่ได้สร้างมาเพื่อคนเมือง ไม่ได้สนใจจะจับกลุ่มคนเมืองเลยด้วยซ้ำ เพราะจากการใช้ภาษาอีสานทั้งเรื่อง ทำให้ความฮา คนเมืองจะฮาไม่เท่าคนอีสานดูแน่นอน ตรงนี้ถ้าใครคาดหวัง \"หนังตลกสไตล์คนเมือง\" (เชื่อว่าจะเข้าใจกันได้โดยที่ผมไม่ต้องระบุค่ายหนังนะครับ) ไม่แนะนำครับ แต่ส่วนตัว ผมมองว่าหนังทำหน้าที่ของมันได้ดีแล้ว เรื่องนี้ จึงอยู่ที่รสนิยมของแต่ละคนอย่างแน่นอน แต่ถ้าเป็นคนลูกอีสาน ชอบหนังตลก ไม่ควรพลาดครับ ดูแล้วจะประทับใจแน่นอน\n\nความคาดหวังก่อน / หลังชม – คาดหวังต่ำ / ดีกว่าที่หวังไว้\nเกรดหนัง – พอน่าดู\n\nแก้ไขข้อความเมื่อ 7 สิงหาคม 2556 เวลา 16:05 น."}
