{"movie_name": "The Purge", "text": "Review (เรื่องที่ 50 / 2013)\nThe Purge คืนอำมหิต ให้คะแนน 6.9/10\nไอเดียพล็อตเรื่องแปลกน่าสนใจดี แต่ยังทำได้ไม่ถึง ยังธรรมดาไป\nพอตอบโจทย์ได้ในแง่ของความระทึกขวัญ ลุ้นๆ ตื่นเต้นเอาเรื่อง แต่เรื่องอื่นเอาไม่อยู่\n=============================\n\n(Review แบบยาว สปอยมากกว่าในเทรลเลอร์นิดหน่อยแต่ไม่บอกตอนจบ)\n\nหนังเกี่ยวกับ? (สปอยจากเทรลเลอร์หนัง)\n- จะเป็นยังไง ถ้าแต่ละปีรัฐบาลจะสามารถฆ่าใครก็ได้โดยไม่ผิดกฏหมาย ภายในเวลา 12 ชั่วโมง\n- จะเป็นยังไง เมื่อครอบครัวนึงเลือกที่จะไม่ออกไปฆ่าใครและปิดตัวอยู่ในห้อง ‪#ครอบครัวนางคงจะมีความสุขบายวู๊ดมากาเรต‬ ถ้าอีลูกชายเวรตะไลไม่เผือกไปช่วยชายแปลกหน้าเข้ามาในบ้าน.....อิเด็กนี่ก็นะ แม้งง\n- ตัวอย่างตามนี้\nhttp://youtu.be/Y1ca5hTvwfI\n\nความรู้สึกก่อนดู\n- อยากดูเรื่องนี้มาก อยากรู้ว่าทำไมหนังทุนสร้างแค่ 3 ล้าน สามารถทำรายได้เปิดตัวได้อันดับ 1 ในช่วงที่มีหนังฟอร์มยักษ์หลายเรื่องเข้าโรง ‪#มันต้องไม่ธรรมดาแน่ๆ‬ (กะอีกเรื่องที่อยากดูคือ The Conjuring )\n\nชอบอะไร?\n- ชอบหัวหน้าตัวร้าย หน้าตาโคตรชั่ว ดูโหวงเฮ้งอนาคตไกลเพราะดูเหมาะกะหนังโรคจิต\n- ชอบอีป้าข้างบ้านหน้าตึงโบท็อกฉากสุดท้ายของนางสะใจมาก\n- คนทำซับออกมาแซบมากชอบตรงคำว่า \"สนุกพ่องสิ\" 5555\n\n\nไม่ชอบอะไร?\n- หนังมืดไปหน่อย คือช่วยลงทุนเพิ่มอีก 5 แสนจัดไฟให้สว่างกว่านี้หน่อยได้มะ ช่วงแรกๆนี้แทบจะหลับเลยทีเดียว\n- เกลียดอีเด็กเปรตโลกสวย อยากวิ่งไปตบกบาลแม้งง ไม่รู้เหนือรู้ใต้ ไม่รู้ขี้รู้ตดอะไรกะเค้าเลย ‪#บอกมานะล๊อกอินในพันทิพเมริงชื่ออะไร‬ ครอบครัวship หายเพราะความโลกสวยของนี่แหล่ะอีฉัตร\n- เกลียดคาแรกเตอร์ของชะนีตัวร้าย ทำไมต้องกระโดดลัลลาอย่างกะเป็นนางเอก The Sound of Music ขนาดนั้น\n-ไม่ชอบความ nonsense ของตัวละครที่พบได้ตามหนังระทึกขวัญทั่วไป เราก็จะเจอในเรื่องนี้เช่นกัน\n- เช่นกะลังหนีผู้ร้ายหัวซุกหัวซุน พอเจอผัวตัวเองบาดเจ็บละวิ่งเข้าไปหาพร้อมกะแผดเสียงร้องกรี๊ดกร๊าด เอิ่มม คือบับ ตะกี้เมิงเพิ่งย่องเบาหลบผู้ร้ายอยู่หยกๆ ผู้ร้ายก็เลยต้องตามมาฆ่าเพราะเสียงนะสิคะอีจ๊าดง่าว\n- หรือกำลังจะฆ่าละ แต่ก็ไม่ฆ่าสักที คือมัวแต่ห่วงตั้งท่าสวยมัสแต่นึกว่ากูจะก้าวชิดยกจ้วง ก้าวชิดยกรำ ฆ่ายังไงให้ดูดีออกตอนกล้อง สุดท้ายก็ตายห่านเอง (สม)\n\nสรุป\n- เห็นพล็อตโคตรเทห์ นึกว่าจะมีอะไรแปลกใหม่สุดท้ายก็ไม่มีอะไรไปกว่าหนังระทึกขวัญทั่วไป\n- แต่หนังก็ทำหน้าที่ของมันได้ดีในระดับนึง คือถ้าอยากดูหนังระทึกขวัญ ตื่นเต้นๆ ลุ้นๆ สักเรื่องเอาบรรยากาศไรงี้ก็สามารถไปดูได้ แค่ต้องทำใจว่าเรื่องมันไม่ได้มีอะไรมากมาย คนดูหนังระทึกขวัญบ่อยๆ อาจจะชิน /สวัสดี\n\n**ขอบคุณ พี่ต้อม Tom DecemberBoy และ We love SF ฮะ\n\nปล. ฝากเพจด้วยนะฮะ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 7 สิงหาคม 2556 เวลา 01:09 น."}
