{"movie_name": "The Purge", "text": "เนื่องจากสถานการณ์สงบเรียบร้อยดี ประกอบกับคืนวันพฤหัสทีวีไม่มีอะไรดู ผมเลยแอบไปดู The Purge รอบ Sneak Peak ที่ลิโดมาครับ  คนเยอะอยู่เหมือนกัน (เมื่อเทียบกับปริมาณคนดูโดยปกติของโรงนี้) แปลว่านี่เป็นหนึ่งในหนังที่หลายๆ คนรอคอยเช่นกัน เค้าคงสงสัยเหมือนผมว่า ทำไมหนังทุนสร้างแค่ 3 ล้านเหรียญ มันถึงทำรายได้ดีเหลือเกิน และผลการพิสูจน์นั้น ก็ตามด้านล่างนี้เลยครับ\n\nคอนเซปท์ของเรื่องนี้เป็นอะไรที่แหวกแนวมากครับ เพราะเค้าเชื่อว่าการปลดปล่อยอารมณ์ดิบของมนุษย์ออกมานั้นเป็นสิ่งที่ถูกต้อง ทำให้อัตราว่างงานลดลงอย่างมาก หุ้นพุ่งขึ้นกระฉูด อาชญากรรมลดลงแบบผิดหูผิดตา เศรษฐกิจดีวันดีคืน  ดังนั้น  หนึ่งคืนในหนึ่งปี จะเป็นวันทีทุกอาชญากรรมนั้นเป็นเรื่องถูกกฎหมาย ใครเกลียดใคร แค้นใครก็อดใจไว้รอคืนนี้แหละ\n\nครอบครัวพระเอกประกอบพระเอก เมียหนึ่ง และลูกอีกสอง  ครอบครัวนี้มีฐานะดี ดังนั้นจึงมีระบบรักษาความปลอดภัยสุดทันสมัยสำหรับรับมือเหตุการณ์ในคืนปลดปล่อยนี้  แต่ก็มีเหตุการณ์ไม่คาดฝันที่ทำให้ครอบครัวนี้ต้องเข้าไปพัวพันกับคืนปลดปล่อยจนได้สิน่า (ไม่ใช่สปอยด์เนอะ เพราะเนื้อหาเหล่านี้มันมีอยู่ในเทรลเลอร์อยู่แล้วอ่ะ)\n\nเนื้อเรื่องก็ข้ามๆ ไปนะครับ  แต่สิ่งที่ผมสัมผัสได้จากหนังเรื่องนี้คือการตั้งคำถามครับ  เหตุการณ์ต่างๆ ในหนังนั้นสนับสนุนแนวคิดที่ว่าสันดานดิบของมนุษย์นั้นประกอบขึ้นด้วยความรุนแรง ก้าวร้าว เป็นพื้นฐานอยู่แล้ว หนังได้จำลองสภาวะต่างๆ ของแต่ละบุคคล มาเป็นครอบครัวของพระเอกนี้ และตั้งคำถามอยู่แทบจะตลอดเวลาว่า ถ้าเราต้องเจอกับเหตุการณ์ หรือสถานการณ์เช่นนี้ เราจะรู้สึกอย่างไร จะมีปฏิกริยาและการแสดงออกอย่างไร ถ้าจำเป็นต้องเลือก เราจะเลือกทางไหนในแต่ละสถานการณ์ เราจะเลือกที่จะต่อต้านความไม่ถูกต้อง หรือเราจะคล้อยตาม หรือเราจะหลบเลี่ยง ผมว่าไอเดียตรงนี้มันเป็นอะไรที่เจ๋งมากเลยครับ ดังนั้นมันจึงเป็นหนังที่กดดันมากๆ ถึงแม้บางอย่างมันจะน่าขัดใจและไม่สมเหตุสมผลก็เถอะ แต่โดยภาพรวมแล้วก็ยังถือว่าดีอยู่\n\nเรื่องนี้ก็มีฉากโหดๆ บ้าง แต่น้อยครับ โดยเฉพาะพวกฉากชวนแหวะแบบไหนหนังสยองขวัญนี่แทบไม่มีเลย คือมันก็มีอ่ะนะ แต่เหมือนเค้าไม่ได้เน้นไปที่จุดนั้น ดังนั้นอารมณ์ความสยองมันเลยไม่ค่อยมาครับ เน้นหนักไปท่อารมณ์กดดันและสงสัยมากกว่า ดังนั้นท่าหวังจะหาความสยองแบบ Saw หรือ Final Destination เรื่องนี้ไม่ตอบโจทย์เลยครับ\n\nข้อดี - ถ้าชอบหนังสัญลักษณ์ที่ต้องคิดตาม ตั้งข้อสงสัย และหาคำตอบ นี่เป็นหนึ่งในหนังทางเลือกที่ทำได้ดีครับ นักแสดงหลักๆ เล่นกันใช้ได้\nข้อเสีย – พลอทเรื่องเชยสะบัด และนักแสดงประกอบบางคนก็ออกแนวตลกมากกว่าจิตตกนะ\n\nเชิญทุกท่านตัดสินด้วยสายตาตัวเองได้เลยครับ หนังจะเข้าฉายจริง วันที่ 15 สิงหาคม ครับ\n"}
