{"movie_name": "The To Do List งัดแผนจิ้นให้ฟินเว่อร์", "text": "หนังที่อาจจะไม่ได้อยู่ในความสนใจของใครต่อใครนัก หน้าหนังอาจจะดูเป็นอะไรที่ไม่ใหม่ เพราะหน้าตามันเก่าๆ มันเป็นเรื่องราวที่ย้อนไปในวันเก่าๆ ราวปี 1993 แต่ความเก่าของมันก็ทำให้สามารถจะเล่าอะไรที่ดูเก่าๆ ไปตามยุคสมัยได้ แถมยังเน้นไปทางเซ็กส์ทะลึ่งตึงตังเสียด้วย\n\nผมกำลังพูดถึง “The To Do List งัดแผนจิ้นให้ฟินเว่อร์” นั่นเองครับ หนังตลกเรท R ที่เขาว่ากันว่าเป็นอเมริกันพายในสไตล์หญิงๆ ก็เรื่องราวมันโฟกัสอยู่ที่หญิงสาววัย 21 ปีที่ยังเวอร์จิ้น เธอมีประวัติการเรียนดีเด่น คว้ามาหมดแล้วทุกรางวัล ใฝ่ใจในการศึกษาเล่าเรียนมาก มีพ่อเป็นถึงผู้พิพากษา ไปไหนมาไหนก็เหมือนต้องแบกหน้าพ่อเอาไว้ด้วย แต่เธอกลายเป็นบุคคลที่ใครก็ตราหน้าว่า “ยัยเวอร์จิ้น” บ้าง “ขี้แพ้” บ้าง เพราะความที่ยังไม่เคยได้แอ้มใครสักทีนี่แหละ\n\nเรื่องราวของ แบรนดี้ คลาร์ค สาวใสวัยมัธยม ที่ตัดสินใจลุกขึ้นมาเปลี่ยนชีวิตตัวเองก่อนเข้าศึกษาต่อในมหาวิทยาลัย ด้วยการเขียน To Do List หรือรายการสิ่งที่เธอต้องปฏิบัติในเรื่องทางเพศที่เธอไม่เคยมีประสบการณ์มาก่อน พร้อมทั้งเสาะหาผู้ช่วยเพื่อที่จะทำให้ตัวเธอเองเชี่ยวชาญในเรื่องเพศ ซึ่งการค้นพบเรื่องเซ็กส์ของเธอก็นำมาซึ่งความฮา สัปดน และความป่วงในระดับที่ไม่มีใครคาดคิด\n\nใช่แล้ว เรื่องมันง่ายๆ เลยคือ ผู้หญิงเนิร์ดๆ คนหนึ่งที่คิดจะเปลี่ยนตัวเองเสียใหม่ในด้านเซ็กส์ ด้วยพฤติกรรมที่ไปในทางสุดกู่อยู่สักหน่อย อยู่ดีๆ ที่ลุกขึ้นมาเขียนสิ่งที่ต้องทำที่ล้วนแล้วแต่เป็นประสบกามที่หลายคนที่ว่าไม่จิ้นแล้ว อาจจะยังไม่เคยผ่านบางอย่างในนั้นมาเลยด้วยซ้ำ พฤติกรรมของสาวเรียบร้อยที่วันนี้ขอร่าน เอ้ย ขอแรด เพื่อจะหลุดพ้นจากความเวอร์จิ้นของตัวเองก็เริ่มต้นขึ้น\n\nผู้ชายที่อยู่รายรอบตัวเธอต่างได้เจอของแปลกกันถ้วนหน้า!\n\nการมาเจอกันของสามประสาน Aubrey Plaza, Alia Shawkat และ Sarah Steele กลายเป็นเพื่อนซี้ที่จะพาให้เราหัวร่องอหายไปกับมุขฮา รั่ว เพี้ยน และลามกสุดๆ บทพูดในเรื่องมีแต่ศัพท์แสงในวงการเซ็กส์ที่คนธรรมะธรรมโมคงทนดูไม่ได้ แต่คนที่สัปดนแทรกซึมอยู่ข้างในคงได้ค้นพบความฮาที่มาเรื่อยๆ ไม่หยุดหย่อน แถมบางคำเราก็อาจจะเพิ่งได้ยินด้วยซ้ำ ต้องขอชมคนทำซับไตเติลที่ทำการบ้านมาอย่างดี ซับที่โดนต่อม จะยิ่งพาให้คนดูแบบซาวด์แทร็กได้ขำกันมากยิ่งขึ้น\n\n\n\nนอกจากนี้ หนังยังมีทั้งมุขขำๆ ที่คนที่เกิดทันยุค 90′s คงเก็ทได้ มีทั้งความเปิ่นเชยของเสื้อผ้าการแต่งตัว และสภาพบ้านเรือนความเป็นอยู่ในยุคสมัยนั้นๆ ไม่พอ มันยังเต็มไปด้วยเพลงประกอบที่หลุดออกมาจากยุคนั้นโดยเฉพาะ\n\nดูไปทั้งเรื่องแล้วก็ให้สงสัยว่า หนังเรื่องนี้ไร้สาระดีแท้ แต่ให้ความทะลึ่งปนฮาได้อย่างชะงัดนักแล\n\nเพิ่มเติม: http://bit.ly/1d4cAos\n"}
