{"movie_name": "Percy Jackson : Sea of Monsters", "text": "(หมายเหตุ : รีวิวนี้เป็นความคิดเห็นส่วนบุคคลเท่านั้น อาจจะโดนใจบ้าง ไม่โดนใจบ้างนะคร้าบ)\n\nผมเป็นคนที่ชื่นชอบในเกม God of Wars ยิ่งนัก หลังจากที่อินกับเกมแล้วเลยแสวงหาภาพยนตร์ที่อิงจากเทพนิยายกรีกเรื่อยมา แต่ก็ต้องอกหักเหมือนเทพซุสสะดุดเขาโอลิมปัส ทั้ง Clash of the titans / Wrath of the titans / Immortals โดยเฉพาะอย่างยิ่งกับหนังที่สร้างจากนวนิยายเยาวชนอย่าง Percy Jackson\n\nขอพูดถึง Percy Jackson : Sea of Monster โดยไม่เอ่ยถึงภาคแรก เพราะสิ่งที่ทำให้ภาคแรกไม่สนุก ก็ยังขนขบวนกองทัพเทพมากันครบในภาคนี้\n\nPercy Jackson นั้นเป็นเรื่องของเหล่าหมู่มวลลูกครึ่งเทพเจ้าอันยิ่งใหญ่ แต่หนังกลับทำให้ทุกอย่างออกมาดูเล็กจิ๋ว โดยเฉพาะค่ายของเหล่าครึ่งเทพ ที่ไม่ว่าจะภาคหนึ่งหรือภาคสอง ก็อยากจะสบถดังๆราวกับเทพแห่งสงครามกำลังโกรธาว่า\n\n\"นี่มันค่ายลูกเสือรึไงฟระ !!!!!!!!!!!!!!!!!!!!!!!!!!\" (ให้นึกภาพมีไฟลุกโชติช่วง ท้องฟ้าคำรามพร้อมสายฟ้าฟาดเป็นฉากหลัง)\n\nต้องบ่นคนสร้างจริงๆที่ไม่สามารถทำให้เราเห็นได้ถึงความยิ่งใหญ่อะไรเลยสักอย่างเดียว ทั้งค่ายลูกเสือ ทั้งกิจกรรมเหล่าลูกเทพ (เหมือนลูกำลังทำกิจกรรมปีนป่ายก็ไม่ปาน) ที่สำคัญๆของภารกิจอันสุดแสนจะอันตราย กุมชะตาของทุกสรรพสิ่งก็ผ่านไปง่ายๆ ผ่านไปไวๆ ราวกับโกหก จนยากจะเชื่อว่าภารกิจมันอันตรายปานนั้นเชียวหรือนี่\n\nและก็ต้องขอชมเหล่านักแสดงลูกเทพทั้งหลาย ที่แสดงให้เห็นว่าพวกท่านเป็นลูกของเทพผู้ยิ่งใหญ่ เพราะเราไม่เข้าใจจิตใจพวกท่านเลย ท่านไม่สามารถดึงให้คนดูมีอารมณ์ร่วมได้เลย แถมมุขแต่ละอย่างของพวกท่าน นอกจากจะไม่ทันนึกว่าเป็นมุขแล้ว ยังพาลให้รู้สึกเขิลเวลาดูตลกปล่อยมุขแล้วไม่ฮาอีกต่างหาก\n\nและที่ขอบ่นสุดๆ หนังชื่อว่า Sea of Monsters สัตว์ประหลาดเยอะม๊ากๆๆๆๆๆๆๆๆๆ มีเท่าจำนวนที่ทุกคนเห็นบนโปสเตอร์นั่นแหละ ขอถือวิสาสะเปลี่ยนชื่อเป็น Percy Jackson : Sea of Some Monsters แทนนะ\n\nผมว่าปัญหาของหนังที่สร้างจากนิยายเยาวชนหลายๆเรื่องที่อยากจะดังเหมือน Harry Potter คือ ทำออกมาได้ \"เยาวชน\" มากๆ จน \"ผู้ใหญ่ชน\" รู้สึกเซ็งกันไปตามๆกัน ผิดกับ Harry Potter ที่เด็กก็สนุก ผู้ใหญ่ก็ตื่นเต้นจนอยากจะไปหาไม้กายสิทธิ์มาเสก อะวาดา เคดาฟ-รา ใส่คนข้างๆบ้าง\n\nขอชมสักนิดแล้วกัน ตรงที่ฉากแอ๊คชั่นเยอะกว่าภาคแรก และฉากรถอะไรสักอย่าง (ที่คล้ายรถเมล์พ่อมดในแฮรี่) ที่ดูน่าสนใจดี และเด็กก็น่าจะดูสนุกได้ เท่านี้แหละครับ\n\n>>>> D+ <<<<\n\nhttps://www.facebook.com/photo.php?fbid=702553783095002&set=a.261764163840635.83587.246975608652824&type=1&theater\n"}
