{"movie_name": "Hubble 3D", "text": "รีวิวภาพยนตร์ Hubble 3D (2010) – Toni Myers\n\n\nผู้ชมอาจเคยดูหนังที่จำลองอวกาศที่สวยงามอย่างน่าพิศวง จนบางครั้งเราคิดไปว่านั่นคือจักรวาลของเรา โดยเราไม่เคยรู้เลยว่าเหนือโลกของเรานั่น มันมีรูปร่างหน้าตาเช่นไร จนกระทั่งภาพยนตร์สารคดี Hubble 3D นั่นพาเราขึ้นไปอวกาศเก็บภาพของจักรวาลให้เราสัมผัสกันจริงๆ ด้วยกล้อง IMAX ที่แสดงสัดส่วนภาพที่ใหญ่โตมโหฬาร ทำให้ผู้ชมเสมือกำลังค้างเติ่งพร้อมจับดวงดางที่ลอยคว้างอยู่ตรงหน้า นี่จึงเป็นภาพยนตร์ที่เหมาะสมด้วยประการทั้งปวงกับการเข้าไปซึมซับในโรง IMAX เสียจริงๆ\n\nสารคคีเรื่องนี้เล่าถึงการส่งดาวเทียมกล้องโทรทรรศน์ขึ้นไปในอวกาศของโครงการนาซ่าตั้งแต่ทศวรรษที่ 1990 โดยดาวเทียมลำนี้มีชื่อว่า Hubble มันจะคอยเก็บภาพทุกสิ่งทุกอย่างที่มันวิ่งผ่านพร้อมส่งสัญญาณภาพกลับมาบนโลกให้เราเห็นอาณาจักรนอกเหนือจากโลกของเรา เพื่อทำให้เห็นว่า นอกจากโลกแล้วนั้น บนฟ้าไกลยังมีสิ่งที่เรายังไม่เคยหาคำตอบให้กับมันได้เลย แต่แล้วกล้องในยาน Hubble กลับมีปัญหา ทำให้นาซ่าต้องส่งนักบิน 7 คนขึ้นไปซ่อมแซม ซึ่งจะเป็นครั้งสุดท้ายแล้วที่ได้ขึ้นไป แต่ที่พิเศษกว่านั้น นั่นคือการเหินจักรวาลงวดนี้ไปพร้อมกล้อง IMAX ที่จะคอยบันทึกภาพครั้งประวัติศาสตร์ในครั้งนี้ด้วย\n\nภาพยนตร์ใช้วิธีการบรรยายด้วยเสียงพระเอกสุดหล่อ ลีโอนาร์โด้ ดิคาปริโอ (Leonardo DiCaprio) ที่คอยให้ข้อมูลต่างๆ นานาซึ่งเป็นข้อเท็จจริงที่ไม่คุ้นหูสำหรับคนทั่วไปเท่าไหร่นัก ซึ่งมันช่วยทำให้ภาพที่เห็นยิ่งพิศวง-งงงวยเพิ่มมากขึ้นไปอีก การลำดับเรื่องตั้งแต่อดีตเพื่อให้เห็นความสำคัญของเจ้าดาวเทียม Hubble ก่อนที่นักบินจะทำภารกิจ ,ภาพการส่งยานขึ้นไปสู่ฟากฟ้า หรือภาพกิจวัตรของนักบินเมื่ออยู่บนยาน จนกระทั่งภาพที่ได้จาก Hubble เอง ทุกสิ่งทุกอย่างในภาพยนตร์เรื่องนี้สร้างความตื่นตาให้ผู้ชมมากล้นอย่างไม่สามารถต้านทานได้ ด้วยความที่จักรวาลนอกโลกนั้นเป็นสิ่งลึกลับที่เราไม่เคยเข้าใจ นี่จึงเป็นภาพการบันทึกจริง ที่มีความตื่นตาเสมือนว่ามันไม่ใช่ของจริง ทั้งการทำสามมิติ การถ่ายด้วยกล้อง IMAX มันเป็นของจริงที่ดูเกินจริงในความรู้สึกของเรา ซึ่งเป็นไปได้ดีกลับความลี้ลับของอวกาศนั่นเอง\n\nอย่างไรก็ตามถึงแม้ว่าสิ่งพิเศษที่สุดของภาพยนตร์สารคดี Hubble 3D จะต้องการให้ผู้ชมตื่นตาตื่นใจ กับภาพความจริงของอวกาศที่อาจพูดไปได้ว่าชาตินี้เราคงไม่มีโอกาสเห็นอะไรแบบนี้ในความเป็นจริง ทั้งหมอกเมฆที่กำเนิดดาว กาแล็กซี่ หรือสิ่งกำเนิดบางอย่างที่อยู่ฟากฟ้าหฤหรรษ์ หรือดวงดาวที่พร่างพราวสร้างความสวยงามประทับใจอย่างมากมาย แต่ด้วยวิธีการนำเสนอที่พยายามให้ข้อมูลเท็จจริงของทางดาราศาสตร์มากเกินไป จนทำให้การสำรวจอวกาศครั้งนี้มันมาพร้อมคุณครูที่คอยชี้แนะด้วยศัพท์แสงวิทยาศาสตร์ที่เกินพอดี มันทำให้ความตื่นตาบังเกิด แต่ยังไม่ทันตื่นใจ ก็ต้องถูกครอบคลุมด้วยสิ่งที่ไม่เข้าใจจากคำพูดต่างๆนานา เสียงลีโอนาร์โด้ในบางช่วงจึงไม่ต่างจากคุณครูที่ท่องหนังสือมาพูดกับเรา ไม่ได้ปล่อยให้เราใช้จินตนาการปลดปล่อยไปไกลสู่โลกดินแดนของความลี้ลับ แม้ว่าจะประกาศปาวๆ ว่านี่คือสิ่งลี้ลับแต่การให้ข้อมูลทางวิทยาศาสตร์แบบนั้นเสมือนว่าผู้พูดกำลังสอนสั่งผู้ฟังจนเกินพอดี มันทำให้การดูหนังเรื่องนี้จึงอยู่ในชั่วโมงเรียนดาราศาสตร์นั่นเอง\n\nทั้งหมดทั้งมวลก็ต้องยอมรับแต่โดยดีว่าภาพที่ถูกบันทึกหรือการนำเสนอด้านภาพในเรื่องนี้มีความตื่นตาอย่างไม่เคยปรากฎมาก่อนก็ว่าได้ มันทำให้สำเหนียกตัวว่าจักรวาลนี้ยังล้นพ้นมนุษย์อย่างเราจนเกินไป แม้ว่าการให้สาระของหนังเรื่องนี้จะทำให้กลายเป็นชั่วโมงเรียนมากไปหน่อยก็ตาม แต่ถ้าใครที่มีความสนใจใคร่รู้กับเรื่องเหล่านี้ หรือกำลังเรียนวิชานี้อยู่ในโรงเรียนหรือมหาวิทยาลัย น่าจะทำให้สารคดีเรื่องนี้เต็มเติมทั้งภาพและจินตนาการได้อย่างสมฤดี มันจึงเป็นหนังที่มีความสูงส่งทางด้านภาพที่มาพร้อมคุณครูเสียงหล่อ ที่ชื่อ ลีโอนาร์โด้ นั่นเอง\n\nคะแนน 7.5/10\n\nติดตามบล็อก : http://a-bellamy.com\nและเฟซบุ๊กที่ : https://www.facebook.com/A.Surrealism\n\nขอบคุณครับ\n"}
