{"movie_name": "Hubble 3D", "text": "บทความนี้เขียนขึ้นไว้ที่ http://www.facebook.com/SenseOnFilms\n\n--------------------------------------------------------\n\nส่วนตัวผมมีข้อสงสัยกับหนัง exclusive ของโรงภาพยนตร์ IMAX มานานแล้วนะครับว่า...มันจะมีคนไปนั่งดูเหรอ?? ชีวิตสัตว์โลกงี้...เที่ยวใต้ทะเลงี้...\n\nคือผมมองว่า รสนิยมการดูหนังของบ้านเรานั้น เน้นอะไรที่บันเทิงใจกันเป็นหลัก...บู๊ ตลก ผี เกาหลี ขายได้แน่ๆ...ขนาดหนัง drama ธรรมดา ยังตายคาตารางบ้านเรามานักต่อนัก...ยิ่งเป็นสารคดีแบบนี้ นั่งดูช่อง Discovery กับ National Geographic ที่บ้านก็ได้...\n\nและเมื่อวานนี้ ผมก็มีโอกาสได้เข้าไปชม \"สารคดี\" อย่างที่ว่าเป็นครั้งแรก ในรูปแบบ IMAX 3D...ต้องขอขอบคุณทาง Major Cineplex มา ณ ที่นี้ด้วยนะครับ...^_^\n\n--------------------------------------------------\n\nHubble เป็นชื่อของกล้องโทรทรรศน์ที่เดินทางอยู่ในวงโคจรของโลก...โดยถูกส่งขึ้นไปในปี 1990...เพื่อทำการสังเกตการณ์ดาวเคราะห์อันห่างไกล ดาราจักร และวัตถุท้องฟ้าต่างๆ ที่ช่วยให้มนุษย์ทำความเข้าใจกับจักรวาลได้ดีขึ้น...\n\nเจ้าหุ่น เอ้ย!! กล้อง Hubble ตัวนี้ (เห็นชื่อแล้วนึกถึง Bumblebee ตลอด...- -\") เคยถูกซ่อมบำรุงมาแล้ว 4 ครั้ง...และภารกิจการเดินทางไปซ่อม Hubble ในปี 2009 นั้น...จะเป็นครั้งที่ 5...และจะเป็นครั้งสุดท้าย...ก่อนที่กล้องตัวนี้จะถูกปลดประจำการไปในอนาคต...\n\nซึ่งเรื่องราวจากสารคดีเรื่องนี้ เราจะได้เห็นถึงที่มา และ ที่ไปของเจ้ากล้องสุดมหัศจรรย์ตัวนี้ รวมทั้งข้อผิดพลาดที่ทำให้ต้องเดินทางไปซ่อมมันถึงบนอวกาศ...รวมทั้งการเตรียมความพร้อมของนักบินอวกาศทั้ง 7 คน...\n\nและ...เราจะได้ท่องอวกาศไปกับ Hubble ด้วย!!\n\nเรื่องราวต่างๆที่อยู่ในสารคดีเรื่องนี้ ถือว่าค่อนข้างน่าสนใจพอสมควรอยู่แล้วนะครับ...แต่สิ่งที่เป็นหมัดเด็ดที่รอต้อนรับผู้ชมทุกท่านก็คือ...ภาพจากอวกาศ ที่เจ้า Hubble มองเห็น และ ส่งภาพกลับมานั่นเองครับ!!\n\nนี่จะเป็นประสบการณ์ใหม่ที่อาจจะหาชมที่ไหนได้ยาก...เมื่อรวมกับความใหญ่ยักษ์ของจอ IMAX และความสมจริงของระบบ 3D...อวกาศที่เรามองเห็นนั้น มันสวยงาม และ น่าพิศวงในตัวเอง...\n\nและเสียงบรรยายของพ่อหนุ่ม Leonardo DiCaprio นั้น...ก็ไปอย่างเป็นจังหวะจะโคนดี และ ทำให้การรับชมนั้นเป็นไปอย่างไหลลื่น...\n\nสิ่งที่ได้จากการรับชมสารคดีเรื่องนี้ก็คือ...\n\nได้มองเห็นถึงความงดงามภายนอกโลกของเรา...ได้มองเห็นความสวยงามของโลกใบนี้...ได้เห็นมุมมองใหม่ๆที่ไม่เคยเห็นมาก่อน...\n\nและ ได้รับรู้แล้วว่า...ภาพยนตร์สารคดีที่เข้าฉายใน IMAX นั้น...มันมีดี และ น่าสนใจมากแค่ไหน...\n\nเวลา 45 นาทีกับค่าตั๋วไม่เกิน 200 บาท...ถ้าเทียบกับหนังทั่วไปอาจจะไม่ค่อยคุ้มเท่าไหร่...\n\nแต่ถ้าเทียบกับสิ่งที่คุณจะได้เห็น และ สัมผัสนั้น...มันคุ้มเสียยิ่งกว่าคุ้มอีกครับ!!\n\nHubble 3D จะเข้าฉายเพียง 2 สัปดาห์เท่านั้นนะครับ...ใครที่สนใจ รีบไปชมกันเลยครับ ^-^\n\nปล. อนาคตผมคิดว่า ประสบการณ์การรับชมอะไรแบบนี้มันคงจะสุดยอดแน่ๆ...ถ้าเกิดมีการ fusion กันระหว่าง IMAX 3D กับ 4DX!! ^-^\n\nปล.2 ได้ชม trailer ของ Gravity แบบ IMAX 3D แล้ว...มันน่าโดนยิ่งนัก!! ^_^\n\n"}
