{"movie_name": "The To Do List", "text": "ไม่ว่าอะไรก็ตามที่เกี่ยวกับเรื่องเซ็กส์ การจะพูดถึงหรือแสดงออกในที่สาธารณะ ดูจะเป็นสิ่งที่ไม่ค่อยเหมาะสมเท่าไร แต่ถ้าทำในที่มิดชิดก็เรื่องของแต่ละคน ดังนั้นเมื่อมีอะไรที่สัปดนมานำเสนอในที่สาธารณะ เป็นใครล่ะจะไม่อยากดู เพราะสังคมทุกวันนี้ก็โลกสวยกันเพียงในนาม แต่ความลับที่ซ่อนไว้ภายใน จะสวยจะเน่าก็คงจะคละเคล้ากันไป ดังนั้นตอนนี้ขอเก็บโลกสวยๆเอาใส่กล่องไว้ก่อน มาสัปดนซกมกกับหนัง The To Do List ที่ผมจะมาเล่าแบบคร่าวๆกันดีกว่า\n\nเริ่มจากเรื่องย่อของหนังกันก่อน หนังเรื่องนี้มีเนื้อหาที่น่าสนใจ เด็กสาววัยมัธยมปลายเรียนเก่งใส่แว่นหนา หรือเรียกกันสั้นๆว่า ‘เด็กเนิร์ด’ , ‘เด็กเรียน’ ก็แล้วแต่จะเรียก พอเธอจะขึ้นไปสู่ระดับมหาวิทยาลัย จึงอยากลองเปลี่ยนแปลงการใช้ชีวิตซะบ้าง ก็เหมือนกับหลายๆคนที่ชีวิตต้องมีอะไรเปลี่ยนแปลงบ้าง แต่เธอคนนี้ถือว่าเปลี่ยนไปเยอะ จาก ‘เด็กเรียนขยันอ่าน’ มาเป็น ‘สาวร่านกร้านโลก’ โอ้แม่เจ้า! เพียงแค่ไปพบเจอชายหนุ่มสุดหล่อเล่นกีตาร์แค่ครั้งเดียว อะไรๆที่ถูกฝังเอาไว้ใต้ถุน ก็โผล่ทะลุยอดออกมาแล้ว! แหม..ทำไปได้!\n\nแต่ด้วยความที่เธอเป็นเด็กเรียนมาก่อน ความสามารถในการวางแผนจึงยอดเยี่ยมชั้นเซียน จากที่เคยวางแผนการเรียนจนคว้า A มาเป็นกระบุงโกย คราวนี้จึงนำความสามารถนั้นมาวางแผนการเซ็กส์แบบสะแด่วแห้ว เริ่มจากจิ๊บๆด้วย ‘มือ’ ต่อด้วย ‘ปาก’ ตามด้วย ‘กระชาก’ และปิดท้ายด้วย ‘ฟัด’ อื้ม..แค่ฟังก็เสียวซู่แล้วล่ะ เธอคนนี้มาเดิ้นจริงๆ เล่นวางแผนรายการที่ต้องทำก่อนบรรลุเป้าหมายยาวเป็นหางว่าว แล้วเป้าหมายสุดท้ายคืออะไร แน่นอน! ได้ฟัดกับหนุ่มหล่อเล่นกีตาร์คนนั้นนั่นไง คราวนี้เป้าหมายจะบรรลุมั้ย ลองไปสังเกตการณ์กันต่อนะครับ\n\nได้รู้เรื่องย่อกันแล้ว อาจจะคิดว่าหนังมันมีฉากเซ็กส์กันแบบโจ๋งครึ่มเลยหรืออย่างไร คำตอบก็คือ No ฉากเซ็กส์ในหนังเป็นแบบให้คิดเอาเอง ไม่ได้มีอะไรที่เห็นแบบจะๆ แต่ให้คนดูจินตนาการต่อยอดกันเอาเอง ซึ่งความเสียวจะประมาณไหน ก็ขึ้นอยู่กับความหมกมุ่นของคนดู เพราะถ้าหมกมุ่นมาก คงคิดไกลไปไหนต่อไหน ไกลกว่าคนอื่นๆแล้วล่ะ! สำหรับตัวผม ก็ไกลพอตัว แต่ไม่ไกลมากนะ เพราะเดี๋ยวหาว่าหมกมุ่นมาก!\n\nในเมื่อหนังไม่มีฉากโจ๋งครึ่ม แต่ให้จินตนาการเอาเอง แล้วถ้าไม่มีประสบการณ์ล่ะ จะดูหนังเรื่องนี้รู้เรื่องป่ะ? นั่นไม่ต้องเป็นห่วง เพราะนางเอกของเรื่องก็ไม่มีประสบการณ์เช่นกัน เธอยังเวอร์จิ้น และเธอก็จะสอนคนดูให้เห็นประสบการณ์ต่างๆมากมาย ผ่านบทสนทนาที่ทะลึ่งตึงตัง คนดูจะได้คำศัพท์เกี่ยวกับเซ็กส์มาใส่สมองมากมาย ถ้าเป็นภาษาไทยเราก็รู้ว่าคืออะไร แต่ถ้าอยากพูดเป็นภาษาอังกฤษล่ะ เค้าเรียกการกระทำแบบนี้เป็นภาษาอังกฤษว่าอะไร นั่นเป็นสิ่งที่หนังเรื่องนี้จะบอก ทางที่ดีก่อนไปดูหนัง อย่าลืมทำสิ่งที่ต้องทำก่อนดูหนังจบด้วยล่ะ เช่น อย่าลืมจดคำศัพท์ อะไรประมาณนี้!\n\nในส่วนของนักแสดงนำ ออบรีย์ พลาซ่า ในบทนำหญิงของเรื่อง เธอมาวินในจุดนี้ ให้อารมณ์เด็กเรียนที่อยากร่านได้ตรงสเป็ค เด็กเรียนคนไหนอยากร่าน ลองดูตัวละครแบรนดี้ คลาร์ค ของออบรีย์ พลาซ่าเป็นตัวอย่าง เอ่อ..ไม่ได้ชี้โพรงให้กระรอกนะ เพราะรู้สึกว่าสมัยนี้มีโพรงมากมายอยู่แล้ว The To Do List ถือว่าเป็นหนึ่งในโพรงทั้งหลายเท่านั้นเอง เอาเป็นว่าดูให้เห็นว่าพฤติกรรมแบบนี้ไม่ค่อยเหมาะสมกับสังคมบ้านเราซักเท่าไรละกัน ทางด้านของนักแสดงคนอื่น ที่มาวินอีกคนก็ ราเชล บิลสัน ในบทแอมเบอร์ พี่สาวของแบรนดี้ จากที่เคยเห็นใน Jumper ดูไม่กระโตกกระตากมาก มาคราวนี้เล่นได้กระโตกกระตากกว่าเดิม เป็นพี่สาวที่ร่านมากกว่าน้องสาวทุกอย่าง นั่นจึงมีหลายฉากที่พอแบรนดี้ไม่รู้วิธีการ เธอจะมาถามแอมเบอร์เสมอ เห็นได้ชัดคือ แบรนดี้โทรไปถามแอมเบอร์ว่าการขัดจรวดต้องทำอย่างไร อืม..ขัดกันในโรงหนังเลยนะฉากที่ว่าเนี่ย!\n\nสิ่งที่ถือว่าทำให้หนังเรื่องนี้สนุก นอกจากจะเพราะนักแสดงเป็นตัวช่วยแล้ว ความตลกของเนื้อเรื่อง, ความเดิ้นของบทสนทนา ก็มีส่วนทำให้หนังเรื่องนี้สนุกเข้าไปใหญ่ ดูแล้วก็คงจะทำหน้าเขินอาย พลางบอกคนในโรงว่า “ไม่เคยรู้มาก่อนเลยอ่ะ” แต่ความลับภายในก็คงจะประมาณ “หึหึ..กรูรู้มากกว่าเมิงซะอีก” นี่คือสถานการณ์โลกสวยที่ต้องทำให้คนอื่นเห็น เพราะถ้าเปิดเผยเกินไปคนอื่นอาจจะมองว่า ‘เซ็กส์จัด’ เอาได้!\n\nสรุปแล้วมาดู The To Do List ได้อะไร อย่างแรกคือ.. ไม่ใช่สิ เปิดตา เปิดความรู้ใหม่ๆมาสั่งสมในสมอง ได้คำศัพท์ใหม่ๆเอาไว้เมาท์กับเพื่อน พอเจอคำแปลกๆก็ไม่ต้องทำหน้างงอีกต่อไป แต่อย่าลืมโลกสวยเพื่อปกป้องตัวเองด้วย ของแบบนี้ถ้าเปิดเผยมากนัก เสมือนกับว่าเปิดโอกาสให้คนอื่นมาฉวย อย่าลืมว่าการจะได้บางสิ่งมามันต้องแลกด้วยอีกสิ่ง เห็นได้ชัดเจนจากนางเอกของเรื่อง เธอพยายามต่างๆสารพัด เพื่อให้ได้ฟัดกับมือกีตาร์รูปหล่อ แล้วผลสุดท้ายสมฝั่งฝันมั้ย… นี่แหละที่เรียกว่า “ร่านนักมักได้แร่” จริงๆ\n\n\n\nขออนุญาตแนะนำ\nแฟนเพจ Mck's Movie รีวิวหนัง, อัพเดตรายได้ในอเมริกา\nhttps://www.facebook.com/McksMovie\nแฟนเพจ คน Like หนัง แนะนำหนังเก่า และอื่นๆ\nhttps://www.facebook.com/KonLikeNang\n"}
