{"movie_name": "Movie", "text": "ห่างหายจากการรีวิวหนังไปช่วงใหญ่ๆ กลับมาคราวนี้ขอรีวิวหนังเรื่องหนึ่งที่หลังจากดูตัวอย่างแล้วผมก็เฝ้ารอกำหนดฉายอย่างใจจดใจจ่อ เพราะชอบผลงานสยองขวัญของผู้สร้าง Jason Blum จากเรื่อง Sinister และ Insidious ครับ และนี่คือผลงานใหม่...เรื่อง THE PURGE ครับ\n\nในอนาคต รัฐบาลอเมริกันได้อนุมัติให้มีคืนหนึ่งที่ทุกคนสามารถก่ออาชญากรรมใดๆก็ได้ รวมถึงการฆาตกรรมด้วย โดยไม่ผิดกฎหมายเป็นเวลา 12 ชั่วโมง คุณไม่สามารถโทรขอความช่วยเหลือจากตำรวจและทางโรงพยาบาลได้ จะเกิดอะไรขึ้นเมื่อคนที่เต็มไปด้วยความคลั่งเหล่านี้มาเคาะประตูบ้าน และพยายามจะฆ่าครอบครัวของคุณ!\n\nผู้กำกับ James DeMonaco ได้รับแรงบันดาลใจในการสร้างหนังเรื่องนี้มาจากประสบการณ์ส่วนตัวของเขาเองตอนที่เขากับภรรยาเกือบจะถูกฆ่าโดยคนขับรถใจร้อนและภรรยาของเขาพูดกับเขาว่า “คงจะดีนะถ้าเราฆ่าคนได้ปีละคน” ดังนั้น ตั้งแต่ต้นจนจบ หนังจึงถูกสร้างสภาพแวดล้อมทางสังคมให้พิธีชำระล้างบาปเป็นเรื่องปกติและถูกต้อง ซึ่งทุกคนพร้อมจะปลดปล่อยความชั่วร้ายในจิตใจออกมาได้ทุกเมื่อ\n\nสำหรับพล็อตเรื่อง ผมถือว่าเป็นไอเดียเสียดสีสังคมชั้นยอดเลยทีเดียว เพราะหนังเน้นสะท้อนให้เห็นด้านมืดในจิตใจคนที่พร้อมจะเผยออกมาด้วยการใช้ความรุนแรงเข้าแก้ไขปัญหาเพียงเพราะมีโอกาสช่วงเวลาหนึ่งที่อาชญากรรมและความรุนแรงถูกส่งเสริมให้เป็นสิ่งที่ถูกต้อง แต่ถึงกระนั้นก็ถ่ายทอดให้เห็นด้านดีในจิตใจของคนเราอันนำไปสู่จุดจบของเหตุการณ์ในเรื่องเช่นเดียวกัน ขอให้คะแนนสาระและคุณค่าของหนังที่ 10/10\n\nอย่างไรก็ดี ต้องยอมรับว่าการพัฒนาบทยังไม่เป็นที่น่าพอใจเท่าใดนัก เพราะตัวละครบางตัวก็แสดงพฤติกรรมแบบไม่สมเหตุสมผล และบางตัวถึงขั้นน่ารำคาญเลยทีเดียว โชคดีที่บทของตัวละครบางส่วนยังน่าสนใจอยู่บ้าง ด้วยหนังเรื่องนี้เป็นหนังที่เล่นกับจิตใจและสำนึกของมนุษย์เป็นหลัก หากใครมีโอกาสได้ไปชม ผมแนะนำให้สังเกตพัฒนาการของตัวละครดูครับ แล้วคุณจะได้สาระจากหนังเรื่องนี้ตามจุดประสงค์ของผู้กำกับเลย เท่านั้นยังไม่พอ แม้หนังจะดูแล้วจับแนวทางได้ง่ายว่าจะเกิดอะไรขึ้นต่อไป แต่ผู้กำกับและคนเขียนบทก็ได้พยายามที่จะสร้างจุดหักมุมให้เราหายเบื่อได้บ้างในตอนท้าย งั้นผมขอตัดเกรดการวางโครงเรื่องและการเขียนบท 5/10 คะแนนครับ\n\nสำหรับใครที่คิดหรือหวังว่า THE PURGE จะเป็นหนังแนวเขย่าขวัญ เลือดสาด มีฉากฆ่ากันอย่างโหดเหี้ยม หรือแม้แต่มีคิวบู๊ดุเดือดแล้วล่ะก็....ขอแสดงความเสียใจด้วยครับ คุณคิดผิด! อย่างที่กล่าวไปแล้วข้างต้นครับว่าหากดูหนังแล้วจับประเด็นดีๆจะรู้ทันทีว่าสาระของหนังนั้นเน้นสะท้อนให้เห็นด้านมืดในจิตใจของมนุษย์ บวกกับหนังเรื่องนี้ลงทุนเพียง 3 ล้านเหรียญดอลล่าร์สหรัฐเท่านั้น คงไม่ต้องคาดหวังฉากแอคชั่น หรือสเปเชียลเอฟเฟ็คอะไรเลยครับ หากให้คะแนนในหัวข้อนี้ เห็นคงจะให้ได้แค่ 3/10 คะแนนครับ\n\nเรื่องของการแสดง นักแสดงทุกคนแสดงได้สมบทบาทมากครับ กลัวคือกลัว สับสนคือสับสน  โรคจิตก็ดูโรคจิตจริงๆ และแม้กระทั่งร้ายลึกก็ลึกซะหักมุมของหนังได้เลย ผมให้ 7/10 ถือว่าผ่านเกณฑ์มาในระดับพอใช้เมื่อมองจากการแสดงโดยรวมครับ\n\nสรุปคะแนนเฉลี่ยโดยรวมได้ที่ 6.25/10 คะแนนครับ\n\nหนังทำเงินไปได้กว่า 34 ล้านเหรียญดอลล่าร์สหรัฐ ถือเป็นความสำเร็จอย่างมากจากเงินลงทุนเพียงน้อยนิด ส่งผลให้ผู้สร้างได้รับการอนุมัติเงินทุนก้อนใหม่สำหรับ THE PURGE 2 ไปเป็นที่เรียบร้อยแล้วครับ\n\n\n\nนี่เป็นเพียงความเห็นส่วนตัวของผมเท่านั้น หวังว่าจะเป็นประโยชน์ในการเลือกชมภาพยนตร์ใหม่ในสัปดาห์นี้ของคุณผู้อ่านทุกท่านครับ และหากคุณผู้อ่านท่านใดเลือกชม THE PURGE แล้วล่ะก็...ผมหวังเหลือเกินว่าคุณจะได้ข้อคิดอะไรดีๆไปปรับใช้เพื่อจรรโลงโลกของเราให้น่าอยู่ด้วยวิธีการที่ดีกว่าในหนังนะครับ ยังมือใหม่ในการเขียนวิจารณ์หรือรีวิวอยู่ หากผิดพลาดประการใด ยินดีน้อมรับคำติชมและแนะนำเสมอครับ\n\nขอบคุณครับ\nPK [蔡春熙]\n\n\nแก้ไขข้อความเมื่อ 16 สิงหาคม 2556 เวลา 12:33 น."}
