{"movie_name": "The To Do List", "text": "Review (เรื่องที่ 52 / 2013)\nThe To Do List งัดแผนจิ้นให้จิ๊มิ๊ฟินเว่อร์ ให้คะแนน 7.5/10\nหนังวัยรุ่นตลกย้อนยุคที่ \"โปก\" ฮาของจริงทะลึ่ง ฮากะจู๋ กะจิ๋ม กันทั้งเรื่อง พล้อตไม่มีอะไรแปลกใหม่ แต่ก็ดู \"เอามันส์\"แก้เครียดได้\n\n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา \"ไม่สปอยตอนจบ\" )\n\nหนังเกี่ยวกับ?\n- นางเอกเป็นชะนีสาวโคตรเนิร์ด บูชาฮิลลารี คลินตัน ทฤษฎีเป๊ะ เกรด A ทุกวิชา\n- ที่สำคัญคือพี่จิ๋มมยุฉัตรของชียังบริสุทธิ์ผุดผ่องเป็นยองใย นางอาจจะปล่อยให้ผืนดินรกร้างหยากไย่เกาะต่อไปเรื่อยๆจนถึงวันแต่งงาน ถ้าไม่เจอพระเอกหุ่น X เซ็กแตก\n- ทีนี้แผนการเพื่อให้ตัวเองโดนพระเอกเอาเลยเกิดขึ้น...\nอันนี้ตัวอย่างหนังฮะ\nhttp://www.youtube.com/watch?v=KlWO64djcbA\n\nแล้วเป็นไง?\n- เนื้อเรื่องไม่มีอะไรนอกจาก => ชอบผู้ชาย => ไม่เคยไปหมู่บ้านโดนเอาว์ => อยากโดนพระเอกเอาว์ => หมกมุ่นอยู่กะวิธีทำให้ตัวเองมีประสบการณ์เยอะๆ ก่อนจะไปเสียตัวให้พระเอก\n- แต่ฮามากคือตลอด 90 นาที เราจะขำและเพลิดเพลินไปกะ กะจู๋ กะจิ๋ม กะจู๋ กะจิ๋ม เหมาะกะคนที่ชอบหนังทะลึ่งตลกโปกฮา โอยยเพลิดเพลินบันเทิงหูหนีมากคร่ะเธอว์!\n\nชอบอะไร?\n- ได้เรียนรู้กะศัพท์ใต้สะดือมากมาย บรรดาศัพท์ที่หาไม่ได้ตามหนังสือแบบเรียนสุขศึกษาในเมืองไทย การใช้ปาก ใช้มือ ใช้นิ้ว ขัดจรวด เอาข้างนอก Jerk Off Handjob , Blowjob คุณJEDIYUTH ทำซับออกมาได้ดีมาก\n- นางเอก หน้าตายซื้อบื้อได้ใจ แสดงเป็นคนจ๊าดง่าวได้เนียน บางมุมนางเอกหน้าแอบคล้าย มาราย์ แครีตอนสมัยเข้าวงการใหม่ๆ โดยเฉพาะตอนท้ายที่นางร้องเพลง Hero ของ Mariah Carey คล้ายมากๆ เสียดายนางเอกนมเล็ก!\n- หนังมันสร้างให้ดูเชยๆ ย้อนยุคไปเมื่อ 20 ปีที่แล้ว มีม้วนวีดีโอด้วย เจ๋งดี ไม่เคยเห็นมานานแล้ว มุขบางมุขคนเกิดทันก็จะเข้าใจ ‪#มิน่าอิชั้นละไม่ค่อยเข้าใจ‬\n\n\nไม่ชอบอะไร?\n- ฉากนางเอกโดนหลอกให้กิน บราวนี่ลอยในสระน้ำ ซึ่งจริงๆมันไม่ใช่.....คือมันเหมือนมาก จะอ๊วก!\n- ไม่ชอบมุข ท่าเต้น โรเจอร์แรพบิท แบบว่าเกิดไม่ทัน\n- พระเอกโคตรจน คือออกมา 10 ฉาก ไม่ใส่เสื้อสัก 9 ฉาก แย่มาก โฟกัสสายตาไม่ถูกจะมองนมมองหน้า หรือมองหน้ามองนมดี\n- ไม่เหมาะกะคนแบบว่า ไม่ชอบอะไรทะลึ่ง ทนมุขใต้สะดือไม่ได้ โลกสวย ตั้งมั่นอยู่ในศีลธรรม หรือมุ่งมั่นรักษาพรมจรรย์จนกระทั่งคืนวันแต่งงาน ผ่านเรื่องนี้ไปเลยฮะ\n\n\nสรุป\n- ทะลึ่ง ติ๊งต๊องดีฮะ ทั้งเรื่องวนเวียนอยู่รอบๆจิ๋ม ก็ดูได้คลายเครียด แต่ก็ไม่ได้ฮามาก\n- คือหนังมันจะเน้นคำพูดสัปดนมากกว่าให้เห็นจ๋งเห็นจิ๋มเท่าไหร่ ก็ไม่มีอะไรแปลกใหม่ให้ถึงกะว๊าว\n- ใครที่ไม่ตลกกะเรื่องพวกนี้ ปล่อยผ่านเรื่องนี้ไปได้เลยฮะ\n- ระดับความทะลึ่งอาจจะแรงกว่าอเมริกันพายนิดนึงแต่พอรับได้ไม่ถึงกับอุบาทขนาดเรื่อง movie 43 ‪#เรื่องนี้ไม่ไหวฮะ‬\n- ใครที่เบื่อ หนังเอฟเฟก ปราบผี ปราบปีศาจ ปราบก๊อกซิล่าก็ลองดูเรื่องนี้แทนได้ ดูเอาสนุกฆ่าเวลา เพราะช่วงนี้ไม่ค่อยมีหนังแนวนี้ด้วย\n- ควรไปดูกะเพื่อนที่คุยเรื่องทะลึ่งกันได้ไปเป็นกลุ่มจะได้บรรยากาศมาก ไม่ควรไปดูกะแฟนหรือคนที่กำลังเพิ่งจีบกัน เพราะจะเขิลมุขทะลึ่งมาก ^^\n\nปล. ถ้าชอบฝากเข้าไปกดไลท์กันเยอะๆ  เพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
