{"movie_name": "Percy Jackson: Sea of Monsters", "text": "Review (เรื่องที่ 54 / 2013)\nPercy Jackson: Sea of Monsters มิวแต้นเด็กตะลุยทะเลสีดำไม่นานก็เช้า ให้คะแนน 7/10\n\"เหมาะกะคนที่ชอบดูหนังผจญภัยเด็กๆมากกว่า ชอบหนังที่โลดโผน\"\n\n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา \"ไม่สปอยตอนจบ\" )\n\nหนังเกี่ยวกับ?\n- เล่าเท่าที่ตัวอย่างหนังสปอยมานะฮะ\n- ลูกครึ่งเทพ อยู่ในแคมป์ ต้นไม้ป้องกันปีศาจไม่ให้เข้าแคมป์ถูกทำลาย\n- พระเอกและชาวคณะต้องไปตามหา ขนแกะทองคำ เพื่อมาชุบชีวิตต้นไม้\n- อันนี้ตัวอย่างฮะ ใครกลัวสปอย อย่าเข้าไปดูนะฮะ\nhttp://www.youtube.com/watch?v=txwg9LevjJ4\n\n\nแล้วเป็นไง?\n- นี่ถ้าบอกตอนจบลงไป นี่คือจบเลยนะฮะ เนื้อเรื่องก็มีเท่านี้จริง 555\n- หนังเดินเป็นเส้นตรงเหมือนกำลังเล่นเกมส์อะไรสักเกมส์ รับภารกิจ => ลุยด่าน => mission complete จบ ซึ่งเหมาะกะคนที่ชอบดูหนังผจญภัยเด็กๆมากกว่า\n- คือไม่เคยอ่านหนังสือ ไม่มีความรู้เรื่องเทพโบราณ จำภาคแรกไม่ได้ เคยดูแบบผ่านๆในช่อง FOX ภาคนี้ก็เลยดูแบบงงว่า พระเอกมีสกิลอะไร นางเอกมีสกิลอะไร\n- แอบคิดในว่าน่าจะจะมาเจอกะ พวกแกงค์เด็กมิวแต้นท์ใน x menสักตั้ง ดูว่าใครจะชนะ\n- น่าจะเหมาะกะแฟนเทพ หรือ แฟนนิยาย เพอซี่อาจจะฟิน\n- น่าจะเหมาะกะคนชอบ หนังแฟนตาซีเด็กๆ ประมาณ John Carter แจ็คผู้ฆ่ายักษ์ นาเนียผจญภัย อะไรแบบนี้มากกว่า\n- ความเห็นส่วนตัวนะ ถ้าพูดถึงหนังเทพ ชอบ clash of titan มากกว่า ถ้าพูดถึงหนังแฟนตาซี ชอบ แฮรี่มากกว่า\n\nชอบอะไร?\n- พระเอกน่ารักดี หน้าว๊านหวาน\n- แครีส คู่ปรับพระเอกเป็นผู้หญิงที่เทห์มาก\n- ตัวอย่างหนัง Gravity เจ๋งมาก โคตรอยากดูเลย\n\nไม่ชอบอะไร?\n-คือหนังมันเล่าเรื่องเป็นเส้นตรง อยากจะลุ้นบ้างแต่ ไม่รู้จะบิ๊วตัวเองฉากไหนดี ไม่มีอารมณ์ร่วมเลยอ่ะ นิ่งๆ บันเทิงแบบนิ่งๆ\n- ดูไม่ออกว่าตกลงเรื่องนี้ใครเป็นตัวร้ายหลัก ร้ายกันจุ๋มจิ๋มมาก คนละนิดคนละหน่อย\n- เอฟเฟคอลังการเกินจริงมาก แค่ปีศาจวัวร่างสลายนี่ไฟพุ่งอย่างกะ รถแก๊สระเบิด หรืออย่างกะหนังอาหลองระเบิดภูเขา\n\n\nสรุป\n- ไม่เหมาะกะคนที่ ไม่ชอบหนังที่ดำเนินเรื่องเป็นเส้นตรง ราบเรียบ - เหมาะกะเด็กๆมากกว่าหรือถ้าผู้ใหญ่ เรื่องนี้ก็ดูได้เพลินๆ ไม่ต้องคาดหวังอะไรมาก ไม่ต้องไปจับผิดอะไร ดูจบก็จบไปไม่มีอะไรมาให้เม้าส์มอยต่อ\n- ส่วนตัวเฉยๆมาก ไม่ได้ดู 3D เลยไม่รู้ว่าเป็นไง แต่เห็นเค้าบอกว่า 4DX เจ๋งมาก มีทั้งลม ควัน กลิ่นป่า น้ำพุ่ง เบาะกระแทก /จบ\n\nปล. ถ้าชอบฝากเข้าไปกดไลท์กันเยอะๆ  เพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
