{"movie_name": "The Color Purple (1985)", "text": "Spielberg เคยให้สัมภาษณ์เอาไว้ว่าถ้าเขาไม่เคยกำกับ The Color Purple เขาก็คงไม่มีวันกำกับหนังอย่าง Empire of the Sun และมาสเตอร์พีซชิ้นสำคัญของเขาอย่าง Schindler's List ได้ ซึ่งก็ไม่น่าแปลกใจเพราะสำหรับผู้กำกับที่เคยทำแต่หนังฮอลลีวู้ดฟอร์มยักษ์เอาใจตลาดอย่าง Jaws, Indiana Jones, E.T. the Extra-Terrestrial อย่างเขาแล้ว การหันมาจับงานหนังดราม่าน้ำดีที่มีเนื้อหาและประเด็นที่ค่อนข้างหนักหน่วงอย่าง The Color Purple นั้นถือได้ว่าเป็นการเปลี่ยนทิศทางในการทำหนังแบบผลิก 360 องศากันเลยทีเดียว\n\nถ้าผมเป็นคนดูสมัยนั้นที่ได้ดูหนังเรื่องนี้เป็นครั้งแรกในโรง ผมก็คงได้แต่ตั้งคำถามกับตัวเองตลอดทั้งเรื่องว่า\"หนังเรื่องนี้กำกับโดยคนๆเดียวกับที่กำกับ E.T. จริงๆหรือเนี่ย?\"\n\nถึงแม้ว่า Spielberg จะกำกับหนังดราม่าน้ำดีเรื่องแรกของเขาด้วยความรู้สึกอบอุ่นอันเป็นเอกลักษณ์ไม่ต่างอะไรจากหนังเรื่องก่อนๆ(และเรื่องที่จะตามมาอีกในภายหลัง)ของเขา ประเด็นของหนังเรื่องนี้ที่มีทั้งประเด็นการเหยียดสีผิว,การเหยียดเพศและการกดขี่ขมเหงภายในสถาบันครอบครัวมันก็ช่างเป็นประเด็นที่หนักหน่วงและใกล้ตัวคนเราเสียจนเรามิอาจสลัดความรู้สึกอึดอัดหรือความหดหู่ที่มีต่อชีวิตอันยากลำบากของบรรดาตัวละครสตรีชาวแอฟริกัน-อเมริกันในหนังไปได้\n\nหลังจาก The Color Purple เป็นต้นมา Spielberg อาจหันไปทำหนังดราม่าน้ำดีที่ประสบความสำเร็จและมีชื่อเสียงมากกว่า The Color Purple อีกหลายเรื่อง (Empire of the Sun, Schindler's List, Munich, Lincoln ฯลฯ) แต่ผมก็พูดได้เต็มปากเลยว่ามีไม่กี่เรื่องที่จะสามารถกระแทกใจคนดูได้เท่า The Color Purple\n\nต้องขอชื่นชม Spielberg เป็นพิเศษอีกอย่างหนึ่งที่เขาสามารถถ่ายทอดเรื่องราวของหนังเรื่องนี้ออกมาได้อย่างเป็นธรรมชาติ ไร้ซึ่งความประดักประเดิดราวกับนี่เป็นหนังที่กำกับโดยผู้กำกับชาวแอฟริกัน-อเมริกันเสียเอง นั้นทำให้ผมนึกถึงสิ่งที่ Quincy Jones พูดกับ Spielberg ตอนที่เขาชักชวนให้ Spielberg มากำกับหนังเรื่องนี้ว่า\"ถ้าคุณไม่จำเป็นจะต้องเอเลี่ยนเพื่อที่จะกำกับ E.T. คุณก็ไม่จำเป็นจะต้องเป็นคนดำเพื่อที่จะกำกับ The Color Purple\" ซึ่งบอกตรงๆ ผมก็ไม่ได้ด้วยเห็นกับสิ่งที่ Quincy Jones พูดร้อยเปอร์เซ็นต์ เพราะถ้าผู้กำกับที่ไม่ใช่คนดำ(หรือต่อให้เป็นคนดำ)คนนั้นเป็นคนอื่นที่ไม่ได้เก่งระดับ Spielberg แล้ว มันก็คงเป็นการยากที่หนังเรื่องนี้จะออกมาดีได้ขนาดนี้\n\nนักแสดงทุกคนในหนังมอบการแสดงที่น่าประทับใจ การแสดงของ Whoopi Goldberg ในบทนำมันช่างเป็นการแสดงที่น้อยแต่มากและเอาคนดูได้อยู่หมัดทุกฉากทุกตอนจริงๆ Danny Glover แสดงเป็นตัวละครที่น่ารังเกียจได้อย่างถึงบทบาทจนผมไม่อยากจะเชื่อว่านี่คือคนๆเดียวกับที่เล่นเป็นคุณจ่าผิวหมึกคู่หูคู่ฮาของ Mel Gibson ใน Lethal Weapon การแสดงของ Margaret Avery และเจ้าแม่รายการทอล์คโชว์แห่งแดนมะกันอย่าง Oprah Winfrey ก็น่าจดจำ ควรค่าแกการพูดถึงไม่แพ้กัน\n\nนี่เป็นหนึ่งในหนังไม่กี่เรื่องของ Spielberg ที่ในปัจจุบันไม่ค่อยได้รับความสนใจนักเมื่อเทียบกับผลงานเรื่องอื่นๆที่โด่งดังกว่าของเขา แต่ขอให้เชื่อเถอะว่าหนังเรื่องนี้ไม่ใช่ไม่โด่งดังเพราะไม่ดี เพราะหนังที่ไร้ซึ่งมนต์ขลังในแบบฉบับของผู้กำกับผู้ได้รับฉายาว่าเป็น\"พ่อมดฮอลลีวู้ด\"ผู้นี้นี่แหละคือหนึ่งในผลงานที่ดีที่สุดของเขาอย่างไม่ต้องสงสัย\n\nบางครั้งผมก็อดรู้สึกไม่ได้ว่างานยุคหลังๆของ Spielberg อย่าง War Horse, Lincoln นั้นเริ่มมี\"จริตจะก้าน\"และ\"ความประดิดประดอย\"ที่เห็นได้ชัดมากขึ้น แต่ผมไม่รู้สึกอย่างงั้นตอนดู The Color Purple เลยแม้แต่นิดเดียว กลับกันผมคิดว่า The Color Purple คือหนังที่มีความ\"บริสุทธิ์\"และ\"จริงใจ\"ที่สุดของ Spielberg เคียงคู่กับ E.T. และ Schindler's List เลยด้วยซ้ำไป...\n\nแก้ไขข้อความเมื่อ 16 สิงหาคม 2556 เวลา 21:26 น."}
