{"movie_name": "The Purge", "text": "มีโอกาสไปดูหนัง The purge ช่วงที่ไม่มีอะไรดูพอดีครับ และเล็งหนังเรื่องนี้โดยรู้สึกชอบ plot เรื่องแบบเต็มๆ แก้ปัญหาชาติบ้านเมือง โดยการอนุญาตให้คนสามารถฆ่าคนได้โดยไม่ผิดกฎหมายภายในเวลา 12 ชั่วโมงโดยเอาคำในศาสนามาอ้างว่าเป็นการล้างบาป\n\nPlot เรื่อง\nครอบครัวของชาร์ลี (อีธาน ฮอว์ค) ได้ช่วยเหลือเหยื่อที่กำลังจะโดนฆาตกรรมเข้ามาในบ้านสร้างความไม่พอใจให้กับผู้ล่าเป็นอันมาก ผู้ล่าจึงตัดสินใจออกฆ่าเหยื่อรวมทั้งครอบครัวของ อีธาน ฮอว์ค ด้วยครับครอบครัวนี้ต้องสู้ยิบตาเพื่อเอาชีวิตรอด\n   ในช่วงต้นของเรื่อง มีการเกริ่นได้ดีครับว่าครอบครัวของอีธาน ฮอว์ค ประสบความสำเร็จมั่งคั่งร่ำรวย ครอบครัวขายระบบป้องกันความปลอดภัยของพิธีล้างบาปแก่ครอบครัวรอบๆ ทำให้ทีมขายของอีธาน ฮอว์ค ประสบความสำเร็จ แต่ในอีกทางก็ทำให้ทัศนคติของคนรอบข้างหมั่นไส้และอาจจะรอเชือดครอบครัวพระเอกในคืนวันล้างบาป ภายนอกอาจดูยิ้มแย้มใส่หน้ากากเข้าหากัน แต่ลับหลังถือมีดถือปืนรอเชือดเลยแหละ สำหรับบทสรุปของหนังอันนี้ต้องให้คนดูไปรับชมที่โรงภาพยนตร์ครับ\n\nบทวิจารณ์\n    หนังเล่นมุมของเส้นด้ายบางๆที่กั้นระหว่างกฎหมายและศีลธรรมเต็มๆครับ เพราะตอนนี้กฎหมายดันออกมาให้คนสามารถทำสิ่งที่ไม่ถูกต้องเป็นสิ่งที่ถูกต้องและมองข้ามหลักศีลธรรม จรรยา(เอ่อ จะไปเกี่ยวกับเหตุบ้านการเมืองเราไหมนี่) ครับ โดยมีเหตุผลบังหน้าคือ เพื่อปลดปล่อยอารมณ์ ขุ่นมัวและสัตว์ร้ายที่อยู่ในตัวเราออกมาครับ มันผลักให้เรากลายเป็นสัตว์ป่ากระหายเลือดไปโดยปริยาย นั่นทำให้เราสามารถปลดปล่อยสัญชาตญาณดิบได้เต็มที่ ไม่พอใจโกรธใครก็ฆ่ากัน (ฉากแฟนลูกพระเอกต้องการฆ่าพระเอกเพราะกีดกันความรัก)  \n   หนังทำมาขายความรุนแรงบางส่วนแต่ไม่สุด ไม่ขายฉากแหวะ ฉากฆ่ากันสู้กันก็น่าจะเห็นได้จากหนังเรื่องอื่นๆครับ คนที่ดูหนังบ่อยๆน่าจะเดาทางเรื่องได้ตั้งกะช่วงกลางหนังครับว่าจะลงเอยและจบยังไงหนังมีหักมุมนิดหน่อยตรงท้ายเรื่อง\n   การแสดงส่วนตัวชอบแม่และลูกชายของครอบครัวพระเอกครับ acting มี inner มากรวมทั้งเป็นปัจจัยที่เปลี่ยนความคิดของพระเอกว่าจะส่งเหยื่อไปให้กลุ่มตัวร้ายหรือไม่ และกลับมาให้ความสำคัญของคำว่ามนุษยธรรม ความมีน้ำใจของมนุษย์อีกครั้งครับ\n\nข้อคิดได้จากหนัง\n1. Fake smile รอยยิ้มจอมปลอมครับ เราชอบที่จะส่งยิ้มให้กันและกัน สังคมนี้ก็แปลกไม่ชอบคนพูดตรงๆ หารู้ไม่ว่าคำพูดตรงๆบางคำมันจริงใจมากกว่ารอยยิ้มที่มีให้กันก็จริงแต่ลึกๆ ใครจะไปรู้ว่าภายในเขาคิดอะไรกับเรา(ดูฉากตอนต้นเรื่องและท้ายเรื่องที่เพื่อนบ้านเหมือนทำดีแต่ก็กะจะฆ่าแกงพระเอกครับ)\n2. หนังตีแผ่จุดของการทำตามกระแสสังคมหมู่มากเพียงเพราะให้ตัวเองปลอดภัยครับ โดยลืมคิดถึงความถูกต้อง จุดนี้สังคมเราก็น่าจะเห็นอยู่ไม่ว่า เด็กช่างตีกันอาศัยพวกมากลากไปโดยลืมคิดว่าสิ่งที่ทำมันถูกต้องและดีสำหรับเราหรือเปล่า (ฉากที่พระเอกตัดสินใจส่งเหยื่อให้ผู้ร้ายแต่ก็ตัดสินใจไม่ส่งแต่หันหน้าสู้กับผู้ร้ายแทนครับ เพราะภรรยาและลูกคิดต่างออกไปครับ)\n\nให้คะแนน 8/10 ครับหนังไม่มีความรุนแรวที่สุดแต่ให้แง่งคิดที่ดีมากครับ ;)\n\n\nดู review หนังเก่าๆที่ http://moviesitt.blogspot.com ครับ\n\nแก้ไขข้อความเมื่อ 16 สิงหาคม 2556 เวลา 19:05 น."}
