{"movie_name": "Kick-Ass 2", "text": "เรื่องราวของสาวมินดี้ / Hit Girl ที่ต้องอยู่ในความดูแลของนักสืบมาร์คัส (Morris Chestnut) ถูกยื่นคำขาดให้ต้องเลิกเป็นฮิทเกิร์ลและสนใจแต่การเรียนอย่างเดียว แต่เธอก็แอบออกไปปฏิบัติภารกิจอยู่เสมอๆ\n\nขณะที่เดฟ / Kick-Ass (Aaron Taylor-Johnson) ก็ตามเทียวไล้เทียวขื่อมินดี้อยู่ไม่ห่าง หวังให้เธอช่วยสอนและพัฒนาทักษะการต่อสู้ระดับประถมให้มันเทพมากกว่าที่เป็นอยู่\n\nและผลพวงจากเรื่องราวในภาคก่อน ทำให้เกิดปรากฏการณ์ที่คนทั่วไปหันมาใส่ชุดที่ตัดเย็บเองก็ปฏิบัติตัวเยี่ยงซูเปอร์ฮีโร่ แถมรวมกลุ่มกันภายใต้ชื่อ จัสติสฟอร์เอฟเวอร์ ที่นำโดย Colonel Stars and Stripes (Jim Carrey) ที่ไปๆ มาๆ เมื่อหาแนวร่วมไม่ได้และไม่อยากจะลุยเดียว คิกแอสก็เลยต้องร่วมแก๊งจนได้\n\nและคู่ต่อกรก็มิใช่ใครที่ไหน เขาคือ คริส ดีอามิโค่ ไอ้ลูกของพ่อที่ตายไป หรือ เร้ดมิสต์ (หมอกแดง) ในภาคที่แล้ว หรือชื่อใหม่ The Motherf*cker ในภาคนี้ แต่ทั้งหมดก็คือ Christopher Mintz-Plasse ผู้สวมบทบาทนั่น ภาคนี้ได้เวลาชำระแค้นของเขาเสียที\n\n\n\nสิ่งที่ต้องชื่นชมก็คงเป็นซับไทยที่แปลออกมาได้สะเด็ดสะเด่ามาก โดยเฉพาะชื่อของเหล่าซูเปอร์ฮีโร่และวายร้ายที่ใช้ภาษาไทยลงไปล้วนๆ แถมดูคล้องจองแกมตรงความหมายชื่อเดิมอย่างยิ่ง ยกตัวอย่างก็เช่น The Motherf*cker ก็แปลซับเป็น “ไอ้ซั่มแม่”, Kick-Ass ก็แปลซับเป็น เกรียนโคตร, Colonel Stars and Stripes ก็แปลซับเป็น ผู้พันชัยเฉลิมพล เป็นต้น ขณะที่ภายในเนื้อเรื่องก็มีทั้งบทพูดและรายละเอียดที่ไม่ต้องใช้คำพูด(ที่จะเป็นมุขตลกได้) คนทำซับเขาก็แปลมาให้หมด ซึ่งต่างก็สร้างเสียงหัวเราะได้เป็นอย่างดี\n\nและแน่นอน หลายหนเชียวที่มันสองแง่สองง่ามและหยาบคายอยู่พอสมควร มันถึงได้เรท R ในอเมริกาไง\n\nหนังยังเลือกที่จะเล่าไปในทางเสียดสีชีวิตวัยรุ่นมะกันในบางแง่มุมด้วยซ้ำ มิใช่เพียงจะเสียดสีหนังซูเปอร์ฮีโร่ด้วยกันเองแต่เพียงถ่ายเดียว ซึ่งที่เห็นได้ชัดก็คือ หนังยังคงสไตล์เล่นจริงใช้เทคนิคพิเศษแต่น้อยๆ ตัวละครทุกตัวเจ็บเป็น เลือดทะลักเป็น เรียกได้ว่า จัดเต็มในด้านฉากรุนแรง ที่สำคัญ คือ การตัดต่อในฉากต่อสู้และฉากดำเนินเรื่อง มันช่างประสานกับดนตรีประกอบส่งเสริมความสนุกได้อย่างเหลือเชื่อจริงๆ\n\nนอกเหนือจากความเกรียน ความมัน ความโหดแล้ว ก็ยังพอเหลือพื้นที่ให้กับฉากดราม่าได้ประมาณๆ หนึ่งอีกด้วยนะครับ\n\nเพิ่มเติม: http://bit.ly/1d1mGrQ\n\nแก้ไขข้อความเมื่อ 20 สิงหาคม 2556 เวลา 10:33 น."}
