{"movie_name": "The Conjuring คนเรียกผี", "text": "Review (เรื่องที่ 55 / 2013)\nThe Conjuring คนเรียกผี ให้คะแนน 8.5 /10\nนานๆจะเจอหนังผีฝรั่งที่ทำให้กรี๊ดจนเสียจริตได้ สนุกดี ดูแล้วเหนื่อยแบบบันเทิงดี\n\n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา \"ไม่สปอยตอนจบ\" )\n\nหนังเกี่ยวกับ?\n- พ่อแม่ลูก =>ย้ายเข้ามาบ้านใหม่ =>ลูกสาวเก็บ music boxได้\n=> เกิดเรื่องประหลาด => ลูกสาวคุยกะเพื่อนในจินตนาการ =>ผีหลอก => ปราบผี\n- อันนี้ตัวอย่างฮะ ใครกลัวสปอย อย่าเข้าไปดูนะฮะ\nhttp://www.youtube.com/watch?v=4XrAswgX5z4\n\n\nแล้วเป็นไง?\n- อย่างที่บอกว่าบทหนังธรรมดามาก เพราะสร้างจากเรื่องจริง เนื้อเรื่องก็เพลนๆ\n- แต่ผีหลอกได้โหดสัส นจริงอะไรจริง\n-ครึ่งแรกหนังพยายามจะปูเรื่องสร้างบรรยากาศ แต่พอครึ่งหลังเท่านั้นแหล่ะ\n- \"Hereจนจบ\" คือไม่ใช่หนังแย่นะ แต่ดูแล้วตกใจสาวแตก อุทาน อุ้ย! here เฮ๊ย! here ทั้งเรื่อง\n#เอ๊ะอุทานแมนไปไหม‬คระ? 5555\n\n\nชอบอะไร?\n-ชอบหนังจังหวะเป๊ะมาก คือมุขเดิมๆ เคยเจอมุขนี้ในเรื่องอื่นแล้วไม่กลัว\nแต่มากลัวในเรื่องนี้ พวกคนสร้างหนังควรดูเป็นเรฟเฟอเรนท์ ว่าแต่หลอกยังไงให้คนมันกลัว\n- หนังสร้างบรรยากาศและซาวด์ได้บิ้วมาก ผีออกมาไม่เยอะ แต่หลอกเยอะ เยอะชิ๊บฝาย เยอะไปม๊ายย\n\n\nไม่ชอบอะไร?\n- อย่างที่บอก เนื้อเรื่องเริ่มต้นมันธรรมดามาก เคยดูหนังผีแบบนี้มา 10 กว่าเรื่องแล้ว แต่ดีที่เรื่องนี้มันสนุก จังหวะมันดี\n- บ้านคู่ปราบผีเฮียริวและเจ้เจนสัมผัสได้ นี่ก็หลอนได้ใจจริงๆ มีพิพิธภัณฑ์ผีอยู่ในบ้านด้วยนะฮะ\nดูได้แต่ห้ามจับ จับอาจจะโดนสิงด้วยนะ แต่พวกเมิงก็อยู่กันได้ อย่างเพลิดเพลิน ไม่แคร์ผีเลยนะฮะ\nเหม่ จิตใจทำด้วยอะไร เหี้ยมเกรียมมาก!\n- ภาพมืดไป หนังเล่นกะความมืดจนมืดมากๆ ใครที่รอโหลดหนังซูม คงมีเซ็งเพราะขนาดอยู่ในโรงยังมืดขนาดนี้\n- music box กะตุ๊กตา แอนนาเบลล์ ไม่สมควรเกิดมาเป็นของ\nเล่นสำหรับเด็ก คือหน้าเมิงสยอง ตาเบิกโพลงขนาดนี้ชีวิตจริงจะมีใครอยากเก็บมาเล่นถามหน่อย\nทำไมไม่ทำ music box รูปเป็ดเสิ่นเจิ๊นสีเหลือง หรือ ให้เด็กไปเก็บตุ๊กตามีเนี่ยน ตุ๊กตามารูโกะไรงี้ ยังดูสมจริงกว่า\n- ไม่ชอบ ตอนจบเหมือนกั๊กไว้ เผื่อจะมีภาคต่อ\n- ไม่ชอบเก้าอี้ กลิ่นอัพได้บรรยากาศบ้านเก่าๆมาก ฉีดสเปรย์หน่อยนะ ตอนแรก นึกว่าใครตีนเหม็น\nหันมาดมเบาะนี่ชัดเลย โรง 14 แถว D รัชโยว เอ๊ะ!หรือตั้งใจจะให้อับเพื่อสร้างบรรยากาศป๊ะ?\n\n\nสรุป\n- หนังเหมาะกะการไปดูในโรงภาพยนตร์ ด้วยความมืดของหนัง จอภาพที่ใหญ่กว่า เสียงผีวิ่งเล่นทั่วโรงจะได้อารมณ์กว่ามากๆ\n- ชอบนะ เป็นหนังผีที่ชอบที่สุดของปีนี้รวมของปีที่แล้วด้วยอ่ะ นานๆจะเจอหนังผีฝรั่งที่ทำให้กรี๊ดจนเสียจริตได้\nดูแล้วเหนื่อยดี\n- อาจจะไม่ใช่หนังผีที่ดีที่มากที่สุด ดูจบก็จบไป แต่เป็นหนังผีที่ตอบโจทย์ความน่ากลัวฮะ /จบ\n\n‪#เดี๋ยวคืนนี้แอ๊ดแมวจะขอตัวไปดูผีไทยบ้างริวจิตสัมผัส3Dแล้วจะมาเล่าให้ฟังฮะ‬\n\nเพจ แมวตัวนั้นนั่งดูหนังตรงแถว C\nwww.facebook.com/cwatchthemovies\n\n\n"}
