{"movie_name": "The Conjuring คอนเจอริ่ง คนเรียกผี", "text": "รีวิวเรื่องแรกของผมผิดพลาดตรงไหนขออภัย ณ. ที่นี้\nก่อนอื่นเลยต้องขอขอบคุณ bang channel รายการ BangRoom ช่วง ใครจะไปยกมือขึ้น ขอบคุณมากน่ะครับที่แจกบัตรมาให้ (เรื่องหน้าให้อีกได้น่ะครับ)\n\nดูแล้ว..เป็นไง\n-สนุกมาก ไม่มีช่วงน่าเบื่อ\n-ไม่หลอนกลับบ้าน เป็นหนังผีที่ทำให้ตกใจ\n-เด็กในเรื่อง เล่นดีมาก ทำให้กลัวมากเหมือนอยู่ในเหตการณ์นั้นจริงๆ\n-เสียงดังมาก!! ดังจนเก้าอี้สั่นถึงหลายรอบ ไม่รู้ที่เอสพลานาดเปิดดังไปรึปล่าว แต่มันทำให้น่ากลัวมากกๆๆๆๆๆ\n-น่ากลัวกว่า ลัดดาแลน 4,5แพร่ง โปรแกรมหน้า และชัตเตอร์\n\nชอบฉากไหน (สปอยจริงๆๆเยอะมาก มั้ง)\n-ชอบที่สุด ฉากที่แม่ได้ยินเสียงตรบมือ(ลูกๆในเรื่องชอบเล่นเกมซ่อนหาตรบมือ)แม่จึงคิดว่าเป็นลูกๆ จึงลงมาตามหา แล้วรูปที่แขวนก็ตกลงเสียงดังมาก(ตกใจรอบแรก)\nจากนั้นก็มีเสียงปรบมืออีกครั้ง จากข้างล่าง จึงลงมาตามหา แล้วก็ได้ยินเสียงปรบมืออีกครั้ง จากห้องใต้ดิน จึงลงไปดู แล้วก็...(จำไมาได้ง่าา) แม่เลยบอกว่า ฉันจะขังแกไว้.   อยู่ในนี้ แล้วแม่กำลังออกมา ประตูเข้าห้องให้ดินก็ปิดชนหน้าแม่ แล้วแม่ก็ตกบันใดชั้นลงใต้ดิน (ตกใจรอบ2)\nจากนั้นแม่ก็เดินจะขึ้นบันไดไปเปิดประตู ไฟห้องใต้ดินก็ระเบิด แม่วิ่งถึงตรงหน้าแล้วเปิดประตูไม่ออกจึงหยิบไม้ขีดมาจุด ส่องไปส่องมาซักพัก ก็.......มีเสียงพูดขึ้นว่า มาเล่นซ่อนหากัน พร้อมกับ มือยื่นมาจากขางหลังแล้วปรบมือ (อันนี้ตกใจจนร้อง อ๊าาา ออกมา ตกใจมากกก)\n\n- ฉาก น้องคนเล็กละเมอเดินเข้ามาชนประตูตู้เสื้อผ้าในห้องพี่(ครั้งที่2) พี่ก็มาเอาน้องไปนอนที่เตียงในห้องนั้นแล้วพี่ก็จะเปิดตู้ดู น้องก็ลุกขึ้นมา แล้วก็ทำหน้าตากลัวจะร้องไห้แล้วผีจากบนตู้ก็กระโจนลงจากตู้มา (ตกใจอีกแล้ว ร้องด้วย)\n\n- ฉากน้องคนเล็กละเมอเดิน(อีกแล้วว) แต่รอบน้ีมีกล้องจับอยู่ พวกคนที่มาช่วยก็ไปย้อนดูรูปจากกล้อง (อันนี้ทำให้รู้สึกหลอนเห็นรูปในกล้อง)\n\n- ฉากน้องคนกลางโดนกระตุกขา (ไม่เล่าน่ะ) อันนี้ทำให้รู้สึกหลอนนน ว่ามีใครอยู่ข้างหลังประตูรึปล่าว\n\n-ฉากที่คุณเจน ตกไปห้องใต้ดินข้างหลังตู้เสื้อผ้าที่ตกลงมาพร้อมกล่องดนตรี แล้วเปิดกล่องดนตรีดู เห็นผีคนอ้วน\n\n-ฉากที่ต่อจากอันข้างบน  แล้วคุณเจนก็เห็นคนหันหลังผูกคอตาย แล้วเท้าก็ค่อยๆกลับหลังหันแล้วพุ่งใส่หน้าคุณเจน (ฉากนั้นเราไม่ร้องแต่หลายคนในโรงกรี๊ดดมากก)\n\n-ฉากที่ ตำรวจ(มั้ง)จะไปเอากาแฟแล้วก็เจอผี ในอีกห้อง พูดว่า\"มันบังคับให้ชั้นทำ\" (สะดุ้งงงง)\n\n-ฉากลูกคุณเจนได้ยินเสียงเลยลงมาดูข้างล่าง\n\nและอีกหลายฉากมากมายย\n\n\nแล้วส่ิงที่ไม่ชอบหล่ะ\n-ไม่ชอบภาษาอังกฤษ เพราะอ่านซับไม่ทันทำให้ไม่ค่อยรู้เรื่อง\n-เพราะเหตผลข้างบนเลยทำให้ไม่รู้ว่า ไอผีตุ๊กตามันมาเกี่ยวกับบ้านร้างอย่างไร??(ใครรู้ตอบหน่อย)\n\n\nสรุป\n-ใครเป็นคอหนังผี ควรดู\n-ใครอยากดูผีตกใจ ควรดู\n-ใครอยากดูผีหลอนๆ ควรดู\n-ใครเบื่อๆ ควรดู\n-ใครขวัญอ่อน ไม่ควรดู\n-ใครคิดว่าหนังผีไทยน่ากลัวแล้ว ควรดู\n\nจบการรีวิว ขอบคุณ ช่องBANG อีกครั้ง\n"}
