{"movie_name": "The Mortal Instruments: City of Bone", "text": "Review (เรื่องที่ 57 / 2013)\nThe Mortal Instruments: City of Bones\nฮอรโมนวัยว้าวุ่นฉบับนักรบล่าปีศาจ ถ้าเคยชอบหนังแนว Twilight , Beautiful Creatures ก็น่าจะชอบเรื่องนี้ได้ไม่ยาก แต่พอดีส่วนตัวไม่อินให้คะแนน 7/10\n\n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา \"ไม่สปอยตอนจบ\" )\n\nหนังเกี่ยวกับ?\n- หนังสร้างจากหนังสือแนวคนผีปีศาจ แวมไพร์ หมาป่า Twilight , Beautiful Creatures , Mortal Instruments ที่เค้า\nบอกมาว่าหนังสือขายดีมาก\n- สาวน้อยฮอร์โมนวัยว้าวุ่นนางนึง อายุ 16 ปี ที่จู่ๆก็รู้ว่าตัวเองเป็น \"ชาโดว์ฮันเตอร์\" นักรบครึ่งมนุษย์ครึ่งเทวดา ต้องออกไปตามหาแม่ที่ถูกจับตัวไป และต้องตามหา\"ถ้วยอัคนี คนละถ้วยกะแฮรี่ พอตเตอร์นะฮะ\" ของสำคัญที่แม่ได้ซ่อนเอาไว้ไม่ให้ผู้ร้ายได้ไปครอบครอง\n\n\nแล้วเป็นไง?\n- ตามประสาหนังสร้างจากนิยายหลายๆเล่ม ภาคแรกต้องปูเรื่องนานนิดนึง\n- ทำให้คนไม่เคยอ่านหนังสืออาจหลับได้ เช่นข้าบเจ้าเป็นต้น\n- แล้วก็ตื่นมาใหม่เพราะได้ยินเสียงผู้หญิงข้างๆ ร้อง อูยย โอยย (คือเข้าใจว่านางอาจจะแฟนบอยหนังสือก็เป็นได้....แหม่ อินนำหนังไปก้าวนึงซะด้วย ฉากต่อไปจะตื่นเต้นหรือไม่ให้ฟังจากเสียงนาง ร้อง อูยๆ โอยๆ สปอยนำได้เลยจ้า = =\" )\n- หนังสร้างให้ผู้หญิงดูมากกว่า อารมณ์อ่านการ์ตูนผู้หญิงตาโต ตัวละครพระเอกหล่อๆ สองคน สร้างมาเพื่อให้คนอ่าน คนดูมโนว่า อิฉันคือนางเอกในเรื่อง แล้วฉันจะเลือกใครดีน๊ะ อยากจะเก็บเธอไว้ทั้งสองคน...แต่ต้องเลือกได้แค่คนเดียวชิมิ แอร๊ยยย เลือกไม่ถูกเบย ความสวยของอิฉันนี่มันช่าง ทำให้ทุกข์ใจจริงๆๆ อะไรประมาณนี้ = =\"\n#เพลงอยากเก็บเธอไว้ทั้งสองคนของทาทา บรรเลงประกอบ\n\n\nชอบอะไร?\n- น้องลิลี คอลลินส์ น่ารักดี ชอบตั้งแต่สมัยที่นางเป็นสโนวไวท์ใน Mirror Mirror แล้ว\n- ภาพสวยดี เหมือนดู MV เก๋และมีสไตล์ในระดับหนึ่ง\n- เพลงประกอบเพราะดี\n- คู่วายหล๊อหล่อ โดยเฉพาะ แมกนัส เบน สามคำ หล่อ จุง เบย ^^\n\n\nไม่ชอบอะไร?\n- พระเอกไม่หล่อ ดูผอมแห้งแถมยังสักอะไรไม่รู้เต็มไปหมด ใส่แจ็กเก็ทปิดรอยเข็มฉีดยา เอ๊ย! รอยสักด้วย หรือมันอาจเป็นสไตล์รึเปล่า?\n- ไม่ชอบนางเอก ทำไมนิยายพวกนี้ต้องชอบสร้างตัวละครนางเอกให้น่ามคานด้วย (ฉันจะยังงั้นดี..เอ๊ะหรือจะอย่างงู้นดี โอ๊ยอีนี่จ๋า ) ทไวไลท์นางเอกก็น่ามคาน สไตล์เดียวกันเลย\n- ไม่ชอบฉากโรแมนติกกลางเรื่อง พระเอกพาไปชมนกชมไม้ อุ้ยๆเดินขึ้นบันได อุ้ยๆอยู่ดีๆนางเอกก็เป็นโรคกล้ามเนื้อเปลี้ยฉับพลับ แข้งขาอ่อนไปหมด ....อุ้ยๆหน้ามืดจะตกบันได ...อุ้ยๆหล่นไปซบพระเอกพอดี ....อุ้ยๆ จ้องตากัน อุ้ยๆ อะไรติดที่ปากคะ? มามะดูดออกให้ จ๊วบบบ! #เข้าทางเลยสินะคะ แหม่!\n#คือส่วนตัวแพ้ทางซีนพวกนี้จริงๆมันรู้สึกขนลุกเหมือนเจอตัวบุ้งไงไม่รู้บอกไม่ถูก\n- จุดจบของตัวร้าย มันง่ายไป หรืออาจจะโผล่มาภาคสองรึเปล่าไม่รู้\n- ปมบางอย่างที่ค้างคาไว้ให้ไปรู้ในภาคสอง มันอยากรู้เลย มันอึดอัด ดูจบแล้วต้องหันไปถามเพื่อนต่อว่า\n\"เมิงอ่านสือมาป่ะตูอยากรู้ว่าตกลงมันเป็น...กันจริงๆหรือว่าแค่โดนหลอก\"\n\n\nสรุป\n- ช่วงแรกๆ สนุกตื่นเต้นกะการตามล่าหาความจริงของนางเอก ช่วงกลางๆโหมดโรแมนติก พอดีไม่อินก็เลยง่วงไปหน่อย ท้ายๆมีหักมุม โดยรวมถือว่าโอเค ไม่ได้ดีมากและไม่ได้แย่มาก\nอาจเพราะภาคแรกเลยต้องเกริ่นเยอะไปหน่อย ภาคสองน่าจะทำได้สนุกกว่านี้\n- ถ้าเคยชอบหนังแนว Twilight , Beautiful Creatures ก็น่า\nจะชอบเรื่องนี้ได้ไม่ยาก\n- แต่หนังแนวนี้ไม่ได้สร้างมาเพื่อข้าบเจ้าเลยจริงๆ ไม่ค่อยถูกจริตกะทไวไลท์อยู่แล้ว เพราะฉะนั้น เรื่องนี้ให้คะแนนแค่ 7 /10 ละกันฮะ\n- ไม่ทันดู end credit เห็นเค้าว่ามีด้วย ใครที่ไปดูก็อย่าลืมดูกันนะฮะ / สวัสดี\n**ปุกาดๆ แก้ไขนะฮะ เรื่องนี้ไม่มี end credit นะฮะ -ขออำภัยด้วยนะฮะ **\n\nตามอ่าน รีวิวเรื่องอื่นได้ที่ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\n\nแก้ไขข้อความเมื่อ 23 สิงหาคม 2556 เวลา 12:48 น."}
