{"movie_name": "จิตสัมผัส 3D", "text": "สวัสดีครับ เมื่อวานผมได้มีโอกาสชมภาพยนตร์เรื่อง \"จิตสัมผัส 3D\" ในรอบสื่อมวลชน\n\nก็จะขอมารีวิวเพื่อเป็นแนวทางสำหรับท่านที่สนใจหลังไทยในช่วงสุดสัปดาห์นี้ครับ\n\nขอรีวิวเป็นข้อๆนะครับ\n\n- หนังเรื่องนี้ผมไม่ได้ดูหนังตัวอย่างครับ ทั้งๆที่ได้ดูหนังมาหลายเรื่องในช่วงที่ผ่านมา แต่ไม่เห็นตัวอย่างในโรง อาจเป็นเพราะผมไม่ได้ดูหนังสามมิติในช่วงที่ผ่านมาเลย เลยไม่เห็นตัวอย่างของหนังเรื่องนี้ก็เป็นได้\n\n- จากชื่อของผู้กับกับคุณกัลป์ (พรชัย) หงษ์รัตนาภรณ์ ซึ่งมีเครดิตกำกับมากมาย เรื่องที่ชอบจริงๆคงเป็นที่กำกับร่วมใน Before Valentine ครับ แต่ก็ชอบที่คุณกัลป์เล่นใน อันธพาล นะครับ ส่วนเรื่องอื่นๆ ไม่เคยได้มีโอกาส ดูครับ\n\n- พอได้ชม สิ่งแรกที่ดูน่าสนใจคือ 3D ครับ มันมีระดับความลึกของภาพชัดเจนดี ดูสวยงาม เป็นส่วนที่น่าสนใจ บอกเลยว่าหนังจากไฟว์สตาร์ ทำส่วนของ 3D ได้ดีมากๆครับ\n\n- เนื้อเรื่องน่าสนใจ ดูคล้ายเอา The Eye คนเห็นผี มารวมกับหนัง Hollywood เรื่อง Next แต่ก็เหมือนมีอะไรมากกว่านั้น เช่น การเสียดสีการเมือง เสียดสีสังคม เสียดสีชนชั้น เสียดสีอาชีพทนาย เสียดสีนักข่าว เรื่องของอำนาจของเงิน ตำรวจ แต่ทั้งหมด แตะแบบผิวเผินบางเบา และในหลายๆประเด็น ความสมเหตุสมผลยังไม่ผ่าน\n\n- หลายจังหวะของหนังทำได้แปลกครับ มีหลายอารมณ์ ทั้งทะลึ่ง ฮา Sexy ผีตุ้งแช่ โรแมนติก ค่อนข้างมาแบบสะเปะสะปะไปหน่อย อยากรู้ว่าจะเกิดอะไรขึ้นต่อไป ให้ลองฟังสกอร์ที่เปลี่ยนไปครับ แล้วกรุณาปรับอารมณ์ของท่านตามไปด้วย\n\n- ส่วนของการหักมุม มันเป็นแบบง่ายๆ ไม่ตะลึง เดาได้ แต่เดาสนุกดีเพราะมีหลายอย่างที่ต้องเดา ซึ่งถูกวางคำใบ้ไว้ตามรายทางตั้งแต่ต้นเรื่อง เป็นส่วนที่ผมชอบครับ มันไม่ลึกมากเกินไป และไม่ง่ายแบบเดาได้แล้วรู้หมดทุกอย่าง ชอบครับ\n\n- เรื่องของผี มีหลายฉากที่ทำได้ดี น่ากลัว กดดัน แต่ด้วยจังหวะการเข้าของมุกตลก แนวหน้านิ่งๆ ที่มาแทรกแบบไม่ได้คาดคิด ทำให้บางครั้งอารมณ์กลัว ตื่นเต้น มันหายไป\n\n- สิ่งที่มีปัญหามาที่สุดของหนังเรื่องนี้ และทำให้หนังดูด้อยลงไปมากๆ คือ CG ครับ มันดูแย่มากๆ แย่กว่า 407 เที่ยวบินผี แย่กว่า ตีสาม 3D ไปเยอะ ดูแล้วขัดสายตาเป็นอย่างยิ่ง หลายฉากควรใช้การแสดงจริง แต่ไม่ใช้ กลับใช้ซ้อน Blue Screen ซึ่งดูแล้วไม่เนียนเป็นอย่างยิ่ง ทำให้ 3D ที่ทำไว้อย่างสวยงาม ไม่ช่วยอะไรให้ดีขึ้นเลย ในยุคนี้ที่ CG ไปไกลมากๆแล้ว ไม่น่าปล่อย CG คุณภาพแบบนี้หลุดมาอยู่ในหนังนะครับ\n\n- ในด้านการแสดง ป้อง ณวัตน์ ค่อนข้างแสดงเป็นละครครับ ล้นไปหน่อย ส่วน หญิง รฐา ทำได้ดีตามมาตรฐานที่สูงอยู่แล้ว และนับถือในความกล้า \"โชว์\" ของหญิงจริงๆ ส่วนน้อง มายด์ วิรพร แสดงได้ดีครับ ไม่ล้น ใครชอบน้องมายด์ควรต้องดู เพราะมีบางซีน คุณอาจฟินจนเพ้อได้ ส่วนคุณจีน เกล้าแก้ว กับ ปู แบล็คเฮด ก็พอได้ครับ\n\nสรุป - CG ทำให้หนังเรื่องในสายตาของผม กลายเป็น \"บันทึกกรรม ตอน คนเห็นผี\" ไปเลยครับ เหมือนดูละครทีวีมากกว่า น่าเสียดาย 3D ที่สวยงาม บทที่ใช้ได้ หักมุมเดาสนุก การแสดงที่โอเค ต้องมาดูด้อยลงไปทั้งหมด สำหรับคนที่ชอบดูละครอยู่แล้ว คงดูได้สนุก และถ้าชื่นชอบดาราในเรื่อง ก็ถือว่าคุ้มค่า แต่คอหนังผี คอหนังหักมุม อาจต้องปรับความคิดว่า มาดูซีรีย์ จะสบายใจขึ้น และถ้าจะดูควรดู 3D ครับ สำหรับหนังเรื่องนี้\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างต่ำ / เป็นตามที่หวังไว้\nเกรดหนัง – พอดูได้\n\nแก้ไขข้อความเมื่อ 21 สิงหาคม 2556 เวลา 09:52 น."}
