{"movie_name": "HUBBLE IMAX 3D", "text": "ตอนเด็กใครเคยฝันว่าอยากเป็นนักบินอวกาศบ้างงง !? ^ ^)/\n\nใครฝันไม่ฝัน ไม่รู้แหละ แต่ผมนิโคตรบ้าเลย ! ตอนเด็กๆอยากเป็นมาก ซื้อหนังสือเกี่ยวกับกระสวยอวกาศ ชุดอวกาศ อาหาร การเป็นอยู่ ยัน เรื่อง UFO มนุษย์ต่างดาว โอ้ยยย ! ถึงขั้นบ้าก็ว่าได้\n\nเพราะว่ามันทั้งยิ่งใหญ่ ทั้งลึกลับ ทั้งอันตราย หลายๆสิ่งรวมกันทำให้ผมหลงไหลได้ปลื้ม ^^\n\nแต่คุณ... ความเป็นจริงกับความฝันมันช่างต่างกันมากนัก T T\n\nตอน ม.ปลาย ผมได้มีโอกาสเข้าค่าย สอวน. ดาราศาสตร์ (แบบงงๆ) เรียกว่าได้มีโอกาสได้เรียนแบบเน้นๆ เนื้อๆ กันทีเดียว ตอนแรกผมตื่นเต้นมาก รู้สึกเหมือนเข้าใกล้ความฝันอีกหนึ่งก้าว แต่คุณรู้ไหมครับ ว่าค่ายนั้นสอนอะไรผม ? หลังจากจบมาจากค่าย ผมคิดได้อย่างเดียวเลยว่า...\n\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\nความรู้สึกอยากรู้ อยากเรียนมันหายไปหมด เพราะต้องมานั่งจำว่าดาวดวงนั้นชื่ออะไร มีมวลเท่าไร อยู่กลุ่มดาวอะไร วงโคจรเป็นยังไง ตอนกลางวันก็เรียนทฤษฏี ส่วนตอนกลางคืนก็ต้องมาดูดาว ต้องฝึกปรับกล้อง ทำให้พักผ่อนน้อยมาก เหนื่อย ไม่มีกำลังใจทำอะไรเลย สภาพตอนนั้นหนิ ซอมบี้เลยทีเดียว\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nความเหนื่อยนั้นแหละ ทำให้ผมไม่สนใจในศาสตร์นี้อีกเลย เหลือแค่นิสัยที่ชอบดูหนังไซไฟเท่านั้น และเรื่องราวชีวิตผมก็เดินทางมาเรื่อยๆ ผ่านไปหลายปี จนลืมว่าเคยฝันเรื่องนี้ด้วย\n\nจนกระทั่งเร็วๆนี้ได้มีโอกาสดูหนังเรื่องหนึ่ง มันเหมือนการปลุกอะไรข้างในผมให้ตื่นขึ้น ! เหมือนได้เจอเพื่อนเก่า ความรู้สึกเดิมๆที่ไม่ได้รู้สึกมานาน จนอยากร้องเพลงของพี่เสก ฉันเหมือน 14 อีกครั้ง !\n\nหนังที่ผมว่านั้นก็คือ....\n\n\n\n\n    IMAX HUBBLE 3D   \n\n\nHubble 3D เป็นหนังกึ่งสารคดี เกี่ยวกับกล้อง Hubble ที่คอยถ่ายภาพในอวกาศ ไม่ว่าจะเป็น เนบิวลา(กลุ่มก๊าซในอวกาศ) ดาวฤกษ์ กาแล็กซี่ เรียกว่าอะไรที่มีแสง พ่อ Hubble แกส่องมาให้ดูหมด\n\nHubble หรือ Hubble space telescope  เป็นกล้องที่ประยุกต์มาจากกฏของ Edwin Powell Hubble ที่เกี่ยวกับการคำนวณความเร็วการเคลื่อนที่ของดาวฤกษ์ต่างๆ ผ่านปรากฏการณ์ดอปเปลอร์ (ถ้ายังไม่ลืมกัน) เช่น ถ้าดาวเคลื่อนที่ออกห่างจากกล้อง Hubble จะทำให้ความยาวคลื่นของแสงจะเพิ่มขึ้นเรียกว่า \"Red shift\" ตรงข้ามถ้าดาวฤกษ์เลื่อนเข้าหาจะทำให้ความยาวคลื่นจะลดลง เรียกว่า \"Blue shift\"\n\n\n\nEdwin Powell Hubble\n\nในหนังนั้นจะแบ่งออกเป็น 2 พาร์ทหลักๆคือ ภารกิจซ่อมกล้อง Hubble และ สิ่งที่กล้อง Hubble ค้นพบ\n\nการที่ NASA เลือก IMAX ให้มาทำหนังสารคดีเรื่องนี้ ถือว่าคิดถูกสุดๆ เพราะคงไม่มีเทคนิคใดที่เหมาะไปกว่านี้อีกแล้ว (สำหรับตอนนี้) เพราะจอ IMAX ที่สูงเท่าตึก 8 ชั้นนั้นสามารถแสดงถึงความยิ่งใหญ่ ความเวิ้งว้างของอวกาศได้ดีเยี่ยม เทคนิคสามมิติก็สมจริงจนรู้สึกตัวลอยๆ (อันนี้เว่อร์ไปหน่อย) ลำโพงเสียงรอบทิศที่กระหึ่มจนตัวสั่น เรียกได้ว่า\n\n\"หลุดเข้าไปช่วยซ่อม Hubble เขาด้วยยังไงยังงั้น\"\n\n\nแถมยังได้เสียงหล่อๆ ของพ่อ ลีโอนาโด ดิคาปริโอ มาบรรยายให้ทั้งเรื่องอีก ได้อารมณ์เหมือน Inception มากๆ !! นิฉันไม่ได้อยู่ในความฝันแกใช่มั้ย !\n\nหนังทั้งเรื่องไม่ได้ถ่ายด้วยกล้อง IMAX ครับ เนื่องจาก IMAX เพิ่งมีมาไม่กี่ปีนี้เอง แต่กล้อง Hubble มีมาตั้งแต่ปี 1990 แล้ว จึงมีการตัดไปตัดมาเป็นบางครั้ง ระหว่างจอใหญ่กับจอเล็ก แต่รับรองว่าไม่ทำให้เสียอารมณ์แน่นอน\n\nหนังยาวประมาณ 50 นาทีเท่านั้น แต่ถือว่าคุ้มค่ามากมายกับราคา 200 บาท (ใช้ M-Gen ลดเหลือ 160 บาท)\n\nใครที่สนใจอยากไปดูต้องรีบๆหน่อยนะครับ เพราะได้ข่าวมาว่า IMAX paragon เปิดโปรแกรมฉายถึงวันที่ 28 สิงหาคมนี้เท่านั้น\n\n\n\nHubble 3D - Movie Trailer\n\n\n\n\nที่มา : www.hubblesite.org , www.imax.com/hubble/\n\nแก้ไขข้อความเมื่อ 21 สิงหาคม 2556 เวลา 22:18 น."}
