{"movie_name": "The Mortal Instruments: City of Bones", "text": "สวัสดีทุกท่านครับ พอดีได้รับเชิญให้ไปชมรอบพิเศษของ The Mortal Instruments: City of Bones เลยขอมารีวิวสั้นๆเป็นแนวทางสำหรับคนที่สนใจหนังเรื่องนี้ครับ\n\nเอาเป็นข้อๆละกันครับ\n\n- ผมเห็นตัวอย่างหนังเรื่องนี้ผ่านตาพอสมควรครับ แต่ตัวอย่างไม่ค่อยดึงดูดให้ผมสนใจดูมากนัก เพราะดูมันออกไปทาง Twilight ซึ่งเป็นแนวที่ปกติผมค่อยไม่ดูครับ แนวนิยายแฟนตาซีที่เคยดูและชอบคือ The Hunger Games\n\n- พอมีโอกาสได้ชม ช่วงแรกหนังปูเนื้อเรื่องได้น่าสนใจครับ เดินเรื่องเร็ว ตื่นเต้น Action ลุ้นกันได้สนุก ถือว่าผิดจากที่คาดไปพอสมควร ในช่วงแรกก็ยังปูพื้นฐานความเข้าใจของตัวนิยายให้เข้าใจได้ไม่ยากเกินไปครับ\n\n- ช่วงกลางๆ เริ่มมีอะไรแปลกๆเข้ามา ตั้งแต่มุกตลกที่แทรกมาในจังหวะที่แปลกๆ ขำนิดๆหน่อยๆ แต่มาขัดอารมณ์ตื่นเต้นหลายต่อหลายครั้ง จากนั้นก็มีการเปลี่ยนโทนไปทางรักหวานแหว (มาได้ยังไงไม่รู้) แถมมีแนว Y มาปนด้วยอีกต่างหาก มีบางฉากที่เหลือเชื่อมาก เพราะเป็นฉากที่ชาวเฉลิมไทย ชอบเหน็บว่าฉากประจำภาคบังคับของละคร และบ่นว่ามีแต่ในละครไทยเท่านั้น แต่..... หนังเรื่องนี้มีครับ ฉากแบบนั้นเป๊ะ ผมถึงกับช็อค และก็คิดได้ว่า มันก็คิดเหมือนกันทั้งโลกนั่นแหล่ะ ช่วงนี้เนื้อเรื่องจะเนิบๆจนผมเริ่มง่วง\n\n- ช่วงต่อมาก็เริ่มกลายเป็นรักระหว่างรบ พร้อมมุกตลกผิดจังหวะแทรกไปเรื่อยๆ เนื้อเรื่องเริ่มสร้างความมึนให้กับผู้ที่ไม่เคยอ่านนิยาย และมีอะไรหลายอย่างที่ดูขัดกันเพราะมีทั้งวิทยาศาตร์ ศาสนา ความเชื่อ ภูติผีปิศาจ เอามาปนๆกัน พร้อมจุดหักมุมที่ก็...พอรับได้ละกัน ท้ายๆต้องบอกว่าการไม่มีที่มาที่ไปของหลายๆประเด็นนั้นทำให้เริ่มรู้สึกว่าหนังมันมั่ว (ทั้งๆที่ผมก็เชื่อว่านิยายจะต้องขยายความได้ดีกว่านี้)\n\n- คือหนังสนุกช่วงแรก ช่วงกลางหวานแหวจนง่วง ช่วงท้ายมึน อาจเป็นเพราะผผมไม่มีพื้นฐานอะไรเกี่ยวกับหนังแนวนี้เลยก็ได้ ผมเชื่อว่าคนที่เคยดู Twilight มาก่อนอาจจะเข้าใจอะไรได้ง่ายกว่าผม แต่ดูแล้วเหมือนหนังจะออกแนวกินรวบ??? เพราะมีแทบทุกอย่างที่มีในนิยายแฟนตาซีแนวนี้ นิยายอาจจะได้รับความนิยม แต่หนังผมว่าทำออกมาได้ไม่เคลียร์มากนัก\n\n- ใครชอบนักแสดงในเรื่องทั้งพระเอก พระรอง นางเอก ก็น่าจะชอบนะครับ เชื่อว่าจะถูกใจคุณผู้หญิงมากกว่าคุณผู้ชายเป็นแน่\n\nสรุป - ใครชอบหนังที่ดัดแปลงมาจากนิยายแฟนตาซีแนวๆนี้ ก็น่าจะถูกใจ แต่ใครที่ดูแนวนี้แล้วหลับ ผมว่าถึงกลางเรื่องก็หลับแล้วล่ะครับ คุณผู้หญิงทั้งหลายน่าจะชอบครับ คุณผู้ชายก็พอสนุกได้ (มั๊ง) ครับ ถ้าในมุมมองของผม เวลาที่จำกัดของหนังอาจจะบีบให้ รายละเอียดที่ควรจะขยายความต้องถูกตัดทิ้งไป ก็เลยกลายเป็นหนังที่ดัดแปลงจากนิยายได้ในระดับ \"ธรรมดาๆ\" ครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ค่อนข้างต่ำกว่าที่หวังไว้\nเกรดหนัง – พอดูได้\n"}
