{"movie_name": "จิตสัมผัส", "text": "Review (เรื่องที่ 56 / 2013)\nจิตสัมผัส 3D ให้คะแนนความชอบ 4.5 /10\n** ถ้าคุณชื่นชอบละครบันทึกกรรม กรรมลิขิต ต้องการฟิลลิ่ง coming of age เหมือนกำลังได้กลับไปดูน้าผี\nน้ากระดูกละครจักรๆวงค์ๆตอนเช้า เป็นคนดูหนังเอาบันเทิงจริงๆ ต้องการอุดหนุนหนังไทย ไม่คิดอะไรมากละก็ควรไปดูฮะ**\n============================\n(ออกตัวเลยว่านี่เป็นแค่บันทึกความรู้สึกหลังไปดูมา \"แค่ความ\nรู้สึกส่วนตัว\" และอารมณ์ของตัวเองล้วนๆ ไม่ใช่บทวิจารณ์ บอกเนื้อหาของเรื่อง 80 %....แต่ \"ไม่สปอยตอนจบ\"\nถ้าต้องการอ่านภายใต้เงื่อนไขดังกล่าวละก็ เชิญได้เลยฮะ... )\n\n\nก่อนหน้าที่จะไปดู ?\n- หนัง 3D ของค่ายนี้เคยจี๊ดใจไปรอบนึงแล้วกะ 407 ทำให้พลาดเรื่อง ตีสามไปอย่างน่าเสียดาย\n- มาดูข้อมูลของผกก. กันบ้างฮะ เครดิทไม่ธรรมดาเลยทีเดียวเริ่มจาก ทวารยังหวานอยู่ , Before Valentine ก่อนรัก...หมุนรอบตัวเรา , My Valentine , ตุ๊กกี้เจ้าหญิงขายกบ และหนังในตำนานอย่าง \"ฮาศาสตร์\"\n- ได้บัตรมาตอนแรก เพราะอยากได้เสื้อหนังฟรี กะลังคิดว่าจะดูดีไหม? พอดีเมื่อคืนก่อนเปิด รายการอาต๋อย\nบอกว่า\"ดีจริงๆ ต้องดูให้ได้\" \"ดีจริงๆ ต้องดูให้ได้\" วนไปมาหลายที ....เอาหว่ะ จะลองเชื่ออาต๋อยดู\n\n\n\nหนังเกี่ยวกับ?\n- ป้อง ณวัฒน์ เป็นทนายที่มี ซิกซ์เซนท์จิตสัมผัส เป็นแฟนกะญาญ่าหญิง และได้ทำคดีเด็กผู้หญิงขับรถชนคนอื่นตาย (เอ๊ะ คดีนี้คุ้นๆ)\n\n\n\nแล้วเป็นไง? (สปอย)\n**เอิ่มมม อันนี้ขอเล่ายาวๆเลยละกันนะ ใครไม่อยากโดนสปอยถึง 80% ของเรื่อง .....ข้ามไปได้เลย **\n.............................................\nเรื่องมีอยู่ว่า\n1. พี่ป้อง เป็นคนมีสัมผัสพิเศษ สามารถเห็นผีและเห็นว่าใครจะ\nตายยังไง ตอนเด็กๆเห็น ผีปลาดุกกัดบันใดไม้และผลักพี่สาวตกจากชั้นสองคอหักตาย\n(ไม่ผิดหรอกผีปลาดุกจริงๆ ไม่ผีปลาดุกก็ผีปลาสวายนี่แหล่ะ)\n\n2. พอโตขึ้นมาทำงานเป็นทนาย แต่ก็ยังเห็นผีอยู่ขับรถผ่านอนุสาวรีย์ประชาธิปไตยก็เห็นผีมนุษย์ตะกั่ว ptt ไต่อยู่เต็มไปหมด\n(อันนี้คือต้องการจะสื่ออะไร) ทำงานเสร็จกลับบ้านไปเจอแฟนคือญาญ่าหญิงกำลังเล่นเปียโน พี่ป้องก็เอาไอแพตมายื่นให้พร้อมกไม้\nญาญ่าหญิงทำหน้าดีใจและก็พูดว่า \"พอดีเลยค่ะ ..กะลังหาคอมพิวเตอร์ตัวเองพอดี\" ( คือนั่นมันไอแพตไม่ใช่คอมป่ะคะ?)\nหลังจากนั้นจึงแสดงความสวีทด้วยการโซเดมาคอมกันต่อ\n3. วันรุ่งขึ้น พี่ป้อมไปทำงานได้รับมอบหมายให้ไปทำคดีของเด็กผู้หญิงบ้านรวยขับรถชนคนอื่นตาย\nที่ดูเป็นคนรวยและนิสัยขาดๆเกินๆโคตรจะมีปัญหา ณ โรงพยาบาลแห่งหนึ่งที่ฝั่งตรงข้ามมีป้ายบิลบอร์ดไทยประกันชีวิตอันใหญ่มาก\n(เด็กคนนี้มีปัญหาขนาดจะนอนในโรงพยาบาลยังโรลผมแต่งหน้าปัดมาสคาร่าเมเบอลีนจนขนตายาวงอนเด้ง ใส่เสื้อเปลือยไหล่เซ็กซี่...\nตอนแรกคิดว่าคงไม่นอนมั้งคงแบบ อาจกำลังจะออกไปเที่ยวผับ แต่ตกลงนางกำลังจะนอนจริงๆเว๊ยเฮ๊ย มายก๊อทท)\n\n4. ทีนี้พี่ป้องก็รู้สึกว่าเด็กนี่มีเจ้ากรรมนายเวรเยอะไปแล้วนะ ให้ไปทำบุญโลงศพสะเดาะเคราห์ ในวัดจีนแห่งหนึ่งที่มี โกวิท วัฒนกุล\nไปบวชเป็นหลวงจีนอยู่ที่นั่น ช่วงนี้ผีก็กระหน่ำหลอกกันใหญ่เลยจ้า มาทั้งผีรองพื้นผิดเบอร์เอย ผีไฟฉายเอย แต่ละตัว\nสว่างแต่หน้าเหมาะแก่การเกิดชาติหน้าเป็นหิ่งห้อยอย่างแรง ไม่ได้น่ากลัวเลย\n5. ทีนี้พอนางเอกรู้ว่า พระเอกทำคดีนี้ก็ไม่ชอบไง ทะเลาะกันใหญ่โตที่ร้านกาแฟ และเป็นร้านกาแฟที่ไม่เหมือนใครตรงที่\nทั้งร้านมีแต่น้ำดื่มตราสิงห์ ไม่มีน้ำยี่ห้ออื่นแฟนต้าเอสอิชิตันอะไรมาให้เสียสายตาเลย\n\n6. พอทะเลาะกันเสร็จนางเอกร้องไห้เสียใจกลับไปแก้ผ้าเดินเข้าห้องน้ำที่เต็มไปด้วยขวดแชมพูและครีมอาบน้ำที่ฉลากหายทั้งห้อง....\nคำถามคือ ทำไมฉลากหายไป หรือจริงๆ นางเอกอาจจะแกะฉลากไปชิงโชกหมดแล้วก็ได้ อืมน่าคิด\n‪#หนังมันต้องมีกิมมิกให้คนคิดไง‬ พอเปิดฝักบัวอาบน้ำนางเอกก็แก้หมดเลยแต่ตู้อาบน้ำดันเป็นเจือกเป็นรุ่นที่มัวตรงนมและก้นพอดีจ้า\nทำให้ไม่เห็นอะไร\n7. อาบไปสักพักน้ำในฝักบัวเป็นเลือดและท่วมเต็มตู้อาบน้ำ\nนางเอกดิ้นทุรนทุรายจนออกมาได้ก็รีบคว้าผ้าเช็ดตัวสีขาวมา\nเช็ดและคลุมตัว...คือนางเพิ่งจมน้ำเลือดมาไง แต่ผ้าเช็ดตัวนางขาวสะอาด ใหม่เอี่ยม\nเดาว่าอาจจะเป็นผ้าเช็ดตัวที่สามารถดูดซับเลือดแบบไม่ไหลย้อนกลับ ไม่เห็นสีแดงของเลือดก็เป็นได้ อืมมม ! ลึกซึ้ง!\n\n8. ส่วนเด็กขับรถชนอยู่ที่คอนโดก็โดนผีหลอกเหมือนกัน คอนโดอยู่ที่ไหนไม่รู้ แต่รู้ว่าอยู่ใกล้โรงบาล\nเพราะกระจกสะท้อนป้ายบิลบอร์ดไทยประกันชีวิตตัวเบ้อเริ่มอีกแล้ว...กลับมาที่การหลอกของผี ผีเปลี่ยนช่องทีวีได้เอง\nพอเด็กตกใจดึงปลั๊กทีวีออกปุ๊ป ไฟดับจ้า แต่โคมไฟยังสว่างอยู่ ซึ่งโคมไฟอาจจะให้พลังงานแบทสำรองรึเปล่าเลยสว่าง\nหนังก็ไม่ได้พูดถึง แล้วพระเอกก็มาช่วยไว้ได้ทัน\n9. ทีนี้ พอพระเอกช่วยเด็กไว้ได้ ก็พาเด็กไปแก้กรรมทำบุญโลงศพที่วัด หลวงจีนโกวิท วัฒนกุล เหมือนเดิมและให้สะเดาะห์เคราะห์\nด้วยการนอนโลงศพ ช่วงนี้ผีรองพื้นผิดเบอร์ ผีไฟฉาย กระหน่ำคอมโบหลอกมาก หลอกไปหลอกมาจนเด็กรู้ปมที่หนังได้ซ่อนเอาไว้จ้า...\nซึ่งเราก็งงว่าซ่อนเอาไว้ตั้งแต่เมื่อไหร่เนี่ย? ซ่อนดีมากไม่รู้เบย 5555\n10. หลังจากนั้นก็จะเป็นภารกิจที่ เด็ก พระเอก นางเอก ต้องไปแก้ไขอะไรบางอย่าง ซึ่งไม่ขอเล่าละกันอันนี้อยากรู้ต้องไปดูกันต่อ\nในโรงภาพยนตร์ฮะ......‪#ไปดูให้ได้นะฮะ‬\n\n\n\nชอบอะไร?\n- พี่ป้อง เป็นคนมี sex apple สูงมาก แค่เห็นแผ่นหลังก็ร้องอูยย\nแล้ว ไม่นับรวมกะ\"ฉากพี่ป้องเด้าอากาศ\"อีกด้วยนะ\n- หมอก้อง โผล่มาฉากนึง โผล่มาขโมยซีน\n- CG งูผีนี่ นำให้รู้สึก coming of age เหมือนกำลังได้กลับไปดูน้าผี น้ากระดูกละครจักรๆวงค์ๆตอนเช้า ปลื้มมาก ^^\n- ฉากคนตกน้ำ มันฮามาก เหมือนกะลังโยนแมวลงจากชั้นสอง แล้วถ่ายสโลว์แล้วแมวก็กางแขนกางขาร้องแง๊ววววมันดูจงใจทำให้ตลกดี\n\nไม่ชอบอะไร?\n- หนกหู เสียงจะดังไปไหน แค่แจกันร่วง แค่ผีหย่อนโผล่หัวขึ้นมาจากเฟรม แค่ผีหย่อนขาเข้าเฟรม\nเสียงดังซะอย่างใครตีฉาบจากวงโยธวาฑิตสัก 6-7 อัน คือถ้าจะโวยวายขนาดนี้ช่วยบอกก่อน จะได้พกหัวสิงโตมาเชิดในโรงด้วยเลย\n- ตัวละครประกอบชัดเจนในบทบาทจนมันไม่สมจริง คือตูได้บทนักข่าวตูก็รัวกดชัทเตอร์ถ่ายรูปแบบว่า จะถ่ายรูปอะไรนักหนาจ๊ะ\nกลัวเค้าไม่รู้เหรอว่าเป็นนักข่าว ส่วนตัวประกอบญาติผู้เสียหายก็เล่นใหญ่อย่างกะละครเวที\nคือถือรูปหน้าศพตามไปโวยวายทุกที่ที่มีพระเอกกะนักข่าวอยู่ด้วย\n- คือรู้ว่าพระเอกเมิงมองเห็นผี แต่บางครั้งก็ไม่เข้าใจตรรกะพระเอกทำไมต้องมาคุยใต้เสาชิงช้า ข้างๆวัดสุทัศน์\nนั่งศูนย์รวมผีเลยนะคะ แทนที่จะไปคุยที่เลาจน์โรงแรมสวยๆ หรือร้านกาแฟที่ๆผีน้อยกว่ามันไม่ดีกว่าเหรอ แหม่!\n\n\nสรุป\n- อย่างที่บอก เหมาะกะคนต้องการดูหนังเอาบันเทิงจริงๆ เรื่อง\nนี้ควรไปดูกะเพื่อนๆกลุ่มใหญ่ๆ ดูไปก็ขำในความขาดๆเกินๆ\nนึกซะว่ากำลังดูหนังคัลท์สักเรื่องละกัน ไม่ต้องคิดมาก ‪#อันนี้พอดีแค่เผลอคิดมากไปเอง‬\n- ใครที่ชื่นชอบ ละครบันทึกกรรม กรรมลิขิต ชอบดูซีจีสุดคลาสิก mood and tone\nเดียวกะบริษัทสามเศียรจำกัดไรงี้ก็ควรหาโอกาศไปดู\n- อยากลองของต้องลองไปดูฮะ เพราะอาต๋อยก็บอกแล้วว่า \"ดีจริงๆ ต้องดูให้ได้\"\nควรอุดหนุนหนังไทยกันเยอะๆนะฮะ/จบฮะ เขียนไม่ดีอย่าว่ากันนะฮะ แอ๊ดแมวเป็นคนเซ๊นซิทีฟ T^T\n\nเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
