{"movie_name": "The Mortal Instruments: City of Bones", "text": "หลังจากได้ยินเสียงตอบรับจากคนที่ไปดูๆ มาก่อน ทำให้เชื่อได้ว่า หนังเรื่องนี้น่าจะไปได้ดีพอสมควร ด้วยเพราะหนังไม่ได้มีจุดขายเดียวจุดใดจุดหนึ่งแบบหนังจากวรรณกรรมเยาวชนบางเรื่อง แต่ดูเหมือนเขาจะรวมเอาจุดดีจุดเด่นจากหลายๆ เรื่องมารวมกัน อีกทั้งเรื่องราวข้างในก็ไม่ยิ่งหย่อน เพราะดูๆ ไปแล้วก็เหมือนหยิบจับเอากลิ่นและเอกลักษณ์จากวรรณกรรมหลายๆ เรื่องมาผสมเคล้าเข้าด้วยกัน ซึ่งนายแพทคิดว่ามันก็เป็นได้ทั้งจุดดีและจุดด้อยในคราวเดียว\n\nเริ่มต้นเรื่องด้วยชีวิตของแคลรี่ (Lily Collins) สาวสวยที่มีชีวิตอยู่ในบ้านที่น่าจะอบอุ่นไม่น้อย แต่วันเกิดของเธอ เธอกลับเลือกจะไปอยู่กับไซมอน (Robert Sheehan) เพื่อนหนุ่มที่เธอไม่ได้คิดอะไรมากไปกว่าคำว่า “เพื่อน” ขณะที่ชายหนุ่มไม่ได้คิดกับเธอแค่นั้น สิ่งที่เธอขาดไปก็คงเป็นเพียงพ่อที่แท้จริงที่เธอรู้เพียงว่าเขาตายไปตั้งแต่เธอยังเด็กอยู่ แต่เธอไม่เคยรู้เลยว่า แม่กำลังปิดบังบางสิ่งบางอย่างกับเธออยู่\n\nจนเมื่อเธอได้พบกับชาโดว์ฮันเตอร์คนแรกในชีวิต เขาคือเจส (Jamie Campbell Bower) เหตุการณ์ฆาตกรรมที่เธอเห็นในไนท์คลับแห่งนั้นทำให้เธอได้รู้ว่าตัวเองพิเศษ เธอสามารถเห็นพวกนั้นได้ในขณะที่คนทั่วไปไม่เห็น ก่อนที่เธอจะได้รู้อะไร แม่ของเธอก็มาหายไปพร้อมๆ กับบ้านที่ถูกรื้อค้นกระจุยกระจาย ชีวิตเธอเริ่มไม่ปลอดภัย ต้องย้ายถิ่นฐานมาอยู่กับเหล่าชาโดว์ฮันเตอร์ (นักล่าเงา) กลุ่มที่เหลือรอดในดินแดนที่เป็นความลับ พวกเขาไร้ศาสนา มีเพียงภารกิจการกำจัดปิศาจเท่านั้นที่เป็นเหมือนงานที่ไม่มีวันจบ\n\nภารกิจที่เหลือของแคลรี่ก็คงเป็นการตามหาแม่ที่หายไปและตามหาอดีตที่ถูกปิดบังเอาไว้นั่นเอง\n\n\n\nการดำเนินเรื่องที่ค่อยเปิดเผยเรื่องมาทีละอย่างสองอย่าง ทำให้หนังดูน่าสนใจตั้งแต่เริ่มไปจนถึงช่วงสุดท้าย โดยเฉพาะคนที่ไม่เคยรู้อะไรเลย ไม่เคยอ่านหนังสือมาก่อน เรื่องราวที่ดูซับซ้อนพัลวันพัลเกอาจสร้างความสับสนได้ในระหว่างทาง และการไม่ยอมเปิดให้ความลับกระจ่างเต็มตา ทำให้ทุกอย่างดูเคลือบแคลงก็ยิ่งทำให้คนดูอย่างเราๆ ต้องพยายามหนักขึ้นเพื่อที่จะเข้าใจว่า “ความจริง” นั้นเป็นเช่นใด\n\nยิ่งดูหนังไปก็ยิ่งจะพบความรู้สึกหนึ่งในระหว่างดู ก็คือ ‘City of Bones’ คือการผสมผสานเรื่องราวจากหลากหลายวรรณกรรม มันมีทั้งความรักโรแมนติกที่พัวพันกันวุ่นไม่เว้นแม้แต่ความรักระหว่างเพศเดียวกัน ดังนั้นมันอาจจะมีเลี่ยนบางก็คงไม่แปลก มันมีทั้งสงครามการต่อสู้ชิงไหวชิงพริบระหว่างเผ่าพันธุ์ต่างๆ ทั้งมนุษย์ พวกลูกครึ่งเทพ พ่อมด มนุษย์หมาป่า และแวมไพร์ (เขาบอกว่า ซอมบี้ไม่มีจริง!) ทั้งหมดนี้เหมือนเอาวรรณกรรมมาโขลกรวมกันยังไงยังงั้นเลยเชียว หนังอาจเจือโรแมนติกอยู่พอควร แต่ที่ดูจะทำให้หนังไม่เหมือนทไวไลท์คือฉากแอ็คชั่นที่จัดมาเยอะทีเดียว\n\nสิ่งที่ยังงงๆ ก็คือหนังมันเล่าถึง “เมืองกระดูก” น้อยไปป่าวหว่า ดูแล้วไม่รู้สึกถึงชื่อภาคเท่าไหร่เลย\n\nเพิ่มเติม: http://bit.ly/1d6McvE\n"}
