{"movie_name": "The conjuring", "text": "เป็นหนังที่น่าสนใจมากเหตุเพราะภาพยนตร์เรื่องนี้สร้างจากเรื่องจริง ของครอบครัว Purron ในยุค 70 ที่ย้ายเข้ามาอยู่ในบ้านต้องสาปที่แต่ก่อนเคยมีผู้หญิงที่บูชาซาตานได้สาปส่งทุกครอบครัวที่อยู่บ้านนี้ต้องมีอันเป็นไป และมี คู่สามี-ภรรยา Ed และ Lorraine Warrens ซึ่งยึดอาชีพนักล่าภูติผี-ปีศาจ ที่เขานิยามอาชีพนี้ว่า Demonologist (อาชีพเก๋นะเนี่ยในสมัยนั้น) โดยตัว ภรรยา มี sense สัมผัสเรื่องผีได้ครับ๖คล้ายคุณเจน) และริว เอ๊ย Ed สามีที่มีหน้าที่วิเคราะห์ตรวจสอบเสียงและภาพก่อนส่งหลักฐานให้คณะบาทหลวงในกรณีที่เป็นเรื่องจริงก็จะทำพิธีขับผีกันครับ\n    คู่สามี-ภรรยาต้องเข้ามามีส่วนในการสังเกตการณ์ สำรวจและแก้ไขปัญหาที่เกิดขึ้นครับ ปัจจัยที่สนใจไปดูเรื่องนี้คือหนังเรื่องนี้กำกับโดย James Wan ที่เคยสร้างฝีมือจากหนังเรื่อง SAW ที่ทำเอาผมอ้าปากค้างกับตอนจบของหนังเรื่อง SAW และ insidious ครับและคาดหวังว่าเรื่องนี้น่าจะมีอะไรให้ surprise อีก\n\nบทวิจารณ์\n    ขึ้นชื่อว่าหนังผีจุดประสงค์คือต้องมีฉากการปรากฏกายของผีให้เราได้ระทึกครับ ยิ่งดูในโรงหนังลำบากมากครับในการจะหาสิ่งใดมาปิดหน้าปิดตาเวลาผีออกมา (คนนั่ง้ายขวา ผมเป็นผู้หญิงเอาเข่าชันขึ้นมาปิดตาครับ) น่าแปลกสำหรับหนังผีเรื่องนี้ครับเพราะแทนที่จะมีเสียงดนตรี build อารมณ์ให้เราได้กลัวกันหนังนี้เน้น ดนตรีเงียบครับ เงียบจนเราไม่สามารถคาดคิดมาก่อนว่าผีจะโผล่มาฉากไหน เป็นมุขใหม่ที่ทำให้เราคาดไม่ถึงครับและได้ผลซะด้วย (สังเกตจากการกรีดร้องของผู้หญิงซ้าย-ขวา) อีกทั้งหนังผีมาแบบ\"จัดเต็ม\"ครับ ที่จัดเต็มเพราะหนังจะเริ่มใส่ฉากผีจากน้อยๆ และเพิ่มความน่ากลัวขึ้นเรื่อยๆ จนเราแทบสติแตกไปเลยครับ\n    นอกจากฉากน่ากลัวแล้วก็มี scene ตลกสอดแทรกให้เราได้ผ่อนคลายบ้างครับ การแสดงอาจจะมั่วสักหน่อยเพราะตัวละครเยอะมากครับนับจาก คู่สามี ภรรยา Warren ครอบครัว purron (พ่อ แม่และลูกๆ 5 คน) ไม่มีใครแสดงได้สุดครับที่ดูดีหน่อย ก็บท Lorraine ที่ยอมเสียสละตัวเองเพื่อทำงานกับสามีครับ\n\nข้อคิดที่ได้รับ\n    หนังมีข้อคิดนิดนึงเรื่องของ ความสมบูรณ์แบบของครอบครัว สำหรับคู่สามี+ภรรยา Warrens ที่ต้องอยู่บนความเชื่อ คำวิจารณ์ที่คนมักคิดว่าสองคนนี้งมงาย แต่ความรักที่ Lorraine มีต่อ ED ที่อาสาจะอยู่เคียงข้างกับสามีแม้จะรู้ว่าทุกครั้ง ที่ Lorraine พบวิญญาณจะส่งผลกับสุขภาพของเธอครับ ด้วยเหตุผลนี้ทำให้จริงๆ ED ไม่ชอบงานที่เป็นอยู่ครับ เลยเข้าใจความรักของครอบครัวแม้ไม่สมบูรณ์ อยู่บนคำวิจารณ์ของคนรอบข้างแต่รากคงามรักของทั้งคู่ทำให้เกิดความสมบูรณ์ได้ครับ\n\nหนังอาจจะมีโครงร่างซ้ำๆกับหนังเรื่องก่อนๆแต่หนังก็ตอบโจทย์ความบันเทิงและก็น่ากลัว แถมมีกลิ่นอายของหนังผีฝั่งตะวันออกด้วยครับ คะแนน 7/10 ครับ\n\n\nดู review หนังเก่าที่ http://moviesitt.blogspot.com\n\nแก้ไขข้อความเมื่อ 22 สิงหาคม 2556 เวลา 19:29 น."}
