{"movie_name": "The Conjuring คนเรียกผี", "text": "‘The Conjuring คนเรียกผี’ ผลงานการกำกับโดย James Wan ผู้มีเครดิตอันยอดเยี่ยมมาจากหนังหลายๆ เรื่อง โดยเฉพาะ Saw, Saw II และ Insidious ไม่เพียงเท่านี้ เขากำลังจะมีผลงานตามมาอย่าง Insidious Chapter 2 ภายในปีนี้ และ Fast & Furious 7 ในปีหน้าอีกด้วยนะ\n\nหนังที่เริ่มต้นเรื่องด้วยการบอกว่า “นี่คือเรื่องจริง” เมื่อเขาพาเราไปรู้จักกับบุคคลคู่หนึ่งที่เป็นผู้เชี่ยวชาญในศาสตร์การปราบผีในยุคสมัยนั้น Lorraine Warren (Vera Farmiga) และ Ed Warren (Patrick Wilson) สองสามีภรรยาที่ออกมาบรรยายพร้อมฉายคลิปของแต่ละเคสที่พวกเขาไปเจอมา สิ่งเหล่านี้ น่าจะทำให้คนดูเชื่ออย่างสนิทใจว่ามันคือเรื่องจริง เพื่อจะได้อินและมีอารมณ์มากขึ้นในช่วงเวลาถัดๆ มาของหนัง\n\n\n\nพวกเขาพูดถึงเคสๆ เดียวที่มันถูกปิดตาย เราจะย้อนมันกลับไปในปี 1971 เรื่องราวของบ้านหลังหนึ่งที่ครอบครัวที่น่ารักครอบครัวหนึ่งเพิ่งย้ายเข้ามาอยู่ ครอบครัวนี้มี Roger Perron (Ron Livingston) และ Carolyn Perron (Lili Taylor) เป็นหัวหน้าครอบครัวของลูกสาวทั้งห้า มี Andrea (Shanley Caswell) เป็นลูกสาวคนโต บ้านหลังเก่าที่มีต้นไม้ใหญ่อยู่หน้าบ้าน สะพานท่าน้ำ ทุกอย่างดูเหมาะเจาะ น่าจะเป็นบ้านผีสิงที่น่ากลัวสำหรับทุกคนได้ แต่พวกเขาก็เข้ามาอยู่ และค่อยๆ เจอสิ่งผิดปกติมากขึ้นเรื่อยๆ พร้อมๆ กับเจอสิ่งที่เลวร้ายที่หาคำอธิบายอื่นไม่ได้มากขึ้นและรุนแรงขึ้นเรื่อยๆ จนต้องตามสามีภรรยาคู่นั้นมาช่วยเหลือ\n\nมันอาจจะไม่ใช่พล็อตที่แปลกใหม่อะไรนัก สำหรับเรื่องราวของครอบครัวที่ย้ายเข้าไปอยู่ในบ้านที่มีผีร้ายหลอกหลอน แต่หนังก็ทำออกมาได้อย่างมีชั้นเชิง เขาค่อยๆ เพิ่มความน่ากลัวของความหลอนทีละขั้น โดยไม่เล่นกับมุขเดิมซ้ำไปซ้ำมา แต่เลือกที่จะเล่นให้มันต่างกันไปเรื่อยๆ สลับกับมุขตุ้งแช่ที่มาไม่บ่อยนัก ซึ่งกลับได้ผลชะงัด\n\nขณะที่งานดนตรีประกอบก็ทำออกมาได้อย่างสุดยอด Joseph Bishara ควรได้รับเครดิตนี้ ไม่เพียงเท่านั้น เขายังเป็นส่วนหนึ่งของตัวละครสำคัญในหนังด้วย เพราะเขาเล่นเป็นผีในเรื่องนั่นเอง\n\nสำหรับใครที่กลัวผี คงบอกได้ว่า ‘The Conjuring คนเรียกผี’ จะทำให้คุณต้องร้องกรี๊ดและนั่งเกร็งกันไปตลอดเรื่องเป็นแน่ เพียงแค่ผมไม่ใช่พวกที่จะกลัวผีในโรงหนังสักเท่าไหร่ แต่ผมชอบเข้าไปเพื่อดูปฏิกิริยาของผู้คนมากกว่า\n\nและพบว่าหนังเรื่องนี้ หลอนได้ชะงัดจริงๆ\n\nเพิ่มเติม : http://bit.ly/15m5lVw\n"}
