{"movie_name": "ตั้งวง", "text": "สวัสดีครับ ผมได้มีโอกาสเข้าไปชมหนังไทยเรื่อง \"ตั้งวง\" รอบสื่อมวลชน\n\nจึงขอมารีวิวสั้นๆเพื่อเป้นแนวทางให้กับผู้ที่สนใจดูหนังในสุดสัปดาห์นี้ครับ\n\n- ผมได้ข่าวหนังเรื่อง \"ตั้งวง\" มานานพอสมควรตั้งแต่ช่วงที่ดู \"แต่เพียงผู้เดียว\" ว่าคุณคงเดช จาตุรันต์รัศมี ผู้กับกับ ซึ่งพี่คงเดช เป็นผู้กำกับที่ผม \"จะ\" ดูหนังทุกเรื่องของเขา ถ้ามีเวลาและโอกาสอำนวย เพราะจากผลงานที่ผ่านมี โดยเฉพาะ \"แต่เพียงผู้เดียว\" นั้น หนังมีความแตกต่างออกไปมากกว่าหนังไทยโดยทั่วไปอย่างชัดเจน\n\n- สำหรับ \"ตั้งวง\" ผมตั้งใจไม่ดูหนังตัวอย่าง ไม่สนใจว่าใครแสดง สนใจอย่างเดียวว่าพี่คงเดชกำกับ เท่านั้นก็เพียงพอ ซึ่งบอกเลยว่าไม่เคยผิดหวัง\n\n- หนังเรื่องนี้ พูดถึงเรื่องของวัยรุ่นไทยกับการแก้บน ซึ่งดูเหมือนจะไม่น่าสนใจแต่ พอเริ่มเรื่อง หนังก็พาเราเข้าไปสู้ชีวิตของนักเรียนวัยรุ่นกลุ่มหนึ่งที่มีเหตุต้องพึ่งพาการ \"บน\" กับสิ่งศักดิสิทธิ์ โดยมีการดำเนินเรื่องแบบตลกร้าย ฮาเป็นระยะๆ และรู้สึก \"แสบ\" เหมือนโดนการจิกกัดเสียดสีตลอดเวลา\n\n- ด้วยบทที่ยอดเยี่ยม การวางโครงสร้างของหนังที่ดี ทำให้การเอาชีวิตนักเรียนวัยรุ่น (ที่ดูจริงยิ่งกว่า Hormones ซะอีก) มาผสมปนเปกับการเมืองแบบตรงๆ จังๆ แรงๆ แต่นำเสนอในมุมที่เฉียบคม ทำให้ปัญหาวัยรุ่นเดินไปพร้อมกับการเมืองได้แบบไม่น่าเชื่อ แต่..... เดี๋ยวนะครับ น่มันหนังไทยชื่อ \"ตั้งวง\" ที่น่าจะพูดถึงวัฒนธรรม ความเชื่อ ความงมงาย???? ใช่ครับ ทุกย่างที่กล่าวมาก็มีอยู่ครบในหนังเรื่องเดียวนี่แหล่ะ\n\n- การดำเนินเรื่องที่ลื่นไหล การแสดงของนักแสดงที่ถึงแม้จะเป็นหน้าใหม่แต่ก็เป็นธรรมชาติและดู \"จริง\" มากๆ ทำให้หนังดูสนุกมาก ใครชอบหนังตลกร้าย จิกกัดสังคมแสบๆคันๆฮาๆ ห้ามพลาดเลยครับ\n\n- ช่วงกลางๆ หนังเริ่มป้อนคำถามพร้อมกับฉาก action? ใช่ครับ คำถามที่ป้อนเข้ามา มันเจาะไปที่คำว่า \"รากเหง้า\" จนเริ่มดูไปจุกไป\n\n- ช่วงท้าย บทสรุปหนังทำได้ยอดเยี่ยม เหมือนโดนตุ้ยท้องเบาๆและจู่ๆโดนหมัดซ้ายทะลวงไส้ของพี่ระ เขาทราย กาแล็กซี่ เข้าไปเต็มท้อง แทบกระอักกับการโดนโยนคำถามใส่ หนังจบ คนดูยังจุกอยู่\n\n- หนังเรื่องนี้ดูง่ายมากครับเมื่อเทียบกับ \"แต่เพียงผู้เดียว\" แต่ความตลกร้ายจิกกัดเสียดสีของหนังทำให้โดนกันหมดครับ ทั้งปัญหาวัยรุ่น สังคม วัฒนธรรม ความเชื่อ การเมือง ปัญหาปากท้อง ไม่น่าเชื่อว่าทั้งหมดจะมีครบกลมสวยงามในหนังเรื่องเดียว ไม่อยากเชื่อว่าจะมีคนทำหนังไทยแบบนี้ได้\n\nสรุป - จนถึงตอนนี้เป็นหนังไทยที่ดีที่สุดในปีนี้เท่าที่ผมได้ดูมา หนังสนุก น่าสนใจ ดูง่าย แต่ลึกล้ำ เหมาะแก่คนทุกเพศทุกวัย ที่สงสัยว่า \"ไทย\" เป็นอย่างไร เป็นหนังที่คอหนังห้ามพลาดด้วยประการทั้งปวง และถึงแม้จะเป็นคนชอบดูหนังง่ายๆ สบายๆ ไม่เครียด เรื่องนี้ก็เหมาะครับ ขอบคุณพี่คงเดชที่ทำหนังดีๆ ดูง่ายๆแบบนี้ออกมา และขอบคุณ คุณติ๊ก กัญญารัตน์ Producer ของหนังเรื่องนี้ที่ทำให้หนังได้ฉายในวงกว้างด้วยครับ\n\nระดับความคาดหวังก่อนชม / หลังชม - คาดหวังสูง / ดีกว่าที่คาดไว้มากๆ\n\nเกรดหนัง - ห้ามพลาด\n\nแก้ไขข้อความเมื่อ 27 สิงหาคม 2556 เวลา 09:32 น."}
