{"movie_name": "Make Your Move 3D เต้นถึงใจ ใจถึงเธอ", "text": "Review (เรื่องที่ 58 / 2013)\nMake Your Move 3D เต้นถึงใจ ใจถึงเธอ\nนี่คือ ก๊อททาเลนท์ + สเตปอัพ + โรมีโอแอนด์ จูเลียด + happy feet ผสมอยู่ในเรื่องเดียวกัน และโบอาคือสิ่งที่ดีที่สุดของเรื่องให้คะแนน 5/10\n\n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา )\n\nข้อมูลเพิ่มเติม?\n- หนังจากค่ายเพลงเกาหลีอย่าง S.M. Entertainment ที่ได้\nผู้กำกับ ที่เคยเขียนบท Step Up มากำกับเรื่องนี้\n- ดีเรค ฮัฟฟ์ (ทำไมชื่อคล้ายกะพี่ตู้ ดิเรกเลย) พระเอกของเรื่องเคยได้แชมป์ 4 สมัยในรายการ Dancing with the Stars ที่อเมริกา\n- ส่วนนางเอกโบอา.... นักร้อง ดังมากในเกาหลี\n\nหนังเกี่ยวกับ?\n- พระเอกเพิ่งออกจากคุก ไปหาพี่ชายที่เปิดคลับใต้ดิน\n- พระเอกและนางเอกเป็นรักแรกพบ\n- แต่พี่ชายพระเอกดันเป็นคู่อริกับพี่ชายนางเอกซะงั้น\n- เลยต้องฟันฝ่าอุปสรรคเรื่องความขัดแย้งระหว่างตระกูล และประเด็นรองคือการตามหาความฝันของทั้งคู่ โอ้วว พล็อตคุ้นมากๆ\n- อันนี้ตัวอย่าง:ซับไทยฮะ => http://www.youtube.com/watch?v=88Ho9xcqaAo\n\n\nแล้วเป็นไง?\n- ดูจากเครดิทของพระเอกและนางเอกกะผู้กำกับแล้ว เรื่องนี้โคตรน่าสนใจมากฮะ\n- แต่ว่าหนังแนวแดนซ์มูฟวี่ พล็อตมันก็จะเดิมๆ สไตล์เดิมๆ เพราะฉะนั้นก่อนจะดูก็ควรจะเตรียมในก่อนว่าเราต้องเจอสิ่งที่แดนซ์มูฟวี่ ต้องมีแน่ๆ เช่น\n1. พระเอกนางเอกสเต็ปเมพถึงขนาดที่ว่า ไม่ต้องซ้อม เกิดมาก็เต้นเพลงนี้ท่านี้ได้เลย\n2. ทุกคนล้วนเพอเฟค คือไม่เคยซ้อมเต้นด้วยกันมาก่อน แต่พอถึงเวลาเต้น ท่าพร้อมกันเป๊ะ! เหมือนผ่านการซ้อมด้วยกันมาแล้วเป็นร้อยครั้ง\n3. แม้กระทั่งเต้นอยู่บนเวที แล้วดึงคนดูขึ้นมาเต้นด้วย ปรากฏว่า คนดูขึ้นมาบนเวทีปุ๊ป เต้นเป็นเว๊ยเฮ๊ย และเต้นเป๊ะท่าเดียวกะพระเอกอีกจ้า\n\n\nชอบอะไร?\n- โบอา น่ารักมาก ส่วนพระเอกพี่ตู้ ดีเรค ฮัฟฟ์ ตอนแรกแอบหงุดหงิดกะหนวดจุ๋มจิ๋มสีบรอนด์ แต่พอดูไปเรื่อยๆ ก็เริ่มหล่อขึ้น\n- มุมกล้องสวย ภาพสวยดี ดูฟุ้งๆ เกินจริง เหมือนกำลังดูเอ็มวีอยู่\n- ยุนโฮ วงดงบังชินกิ ออกมาเต้นประมาณ 2 นาที ไม่มีบทพูด แต่หล่อมาก ติ่งคงกรี๊ด\n- ชอบฉากเลิฟซีนที่เต้นๆ ด้วยกันอยู่ แล้วก็ค่อยๆถอดชุดออกมาทีละชิ้น ก่อนที่จะโซเดมาคอมกัน เก๋ดี ^__^\n- ชอบเพื่อนนางเอกที่ใส่เสื้อในสีชมพูตอนท้าย หน้าตลกดี เห็นหน้าแล้วนึกถึง นายกปู + หมออ้อยเลย\n\n\nไม่ชอบอะไร?\n- เพลงไม่ค่อยโดนเท่าไหร่ หรือเป็นเพราะซับไทยแปลเพลงแล้วไม่ค่อยโดนก็ไม่รู้\n- ไม่ชอบชื่อไทย ฟังแล้วนึกถึงคอนเสิตร์ใจประสานใจต้านภัยหนาวเมื่อ 20 ปีก่อน\n- 3D โดยรวมไม่โอเค ฉากผ้าพุ่งไม้พุ่งก็โอเคอยู่ แต่บางฉากดูแล้วปวดตาเบลอๆบางฉาก\n- ฉากโชว์ในหนังให้ความรู้สึกเหมือนดูประกวด ก็อททาเลนท์อยู่\n- พยายามจะตัดความไม่สมเหตุสมผลของหนังไปแล้ว คือดูแบบไม่คิดอะไรแต่มันก็ขัดใจจริงๆ เช่น ในหนังพระเอกไม่เคยคุยกะเพื่อนนางเอกเลย แต่มีเบอร์ได้ไง? อัดคลิปโปรโมทปารตี้ตอนลงยูทูปตอนเช้า ชวนมางานปาร์ตี้ตอนเย็น การ์ดเชิญเอามาจากไหนพิมเสร็จไวไปไหม? โบสถ์ร้างๆสามารถจัดเวที ติดตั้ง แสงสี ตกแต่งงานได้ไงภายในวันเดียว คิวไฟฟอลโล่ว์ คิวเปเปอร์ชูทเป๊ะมาก เอาเวลาที่ไหนมาซ้อม บางฉากเห็นคนเต้นอยู่เต็มชั้นบนของโบสถ์ บางฉากอ้าวไม่มีคน? อันนี้มองมุมมองคนทำอีเวนท์นะฮะ แต่คนปกติคงจะไม่คิดอะไร 555\n\n\nสรุป\n- ปกติชอบดูหนังแนวแดนซ์มูฟวี่ พวก Step up ไรงี้ก็เลยพยายามไม่คิดอะไร\n- แต่ก็ยังรู้สึกว่าไม่อิน ไม่มีอารมณ์ร่วมกะเรื่องนี้เลย ประเด็นดราม่าพี่น้องก็ไม่อิน เคมีพระเอกนางเอกก็ไม่อินการโชว์ก็เฉยๆ นั่งหาว นั่งเกาพุงไปเรื่อยๆ ดูกลางเรื่องยังแอบคิดว่าจะออกจากโรงดีไหม\n- สิ่งเดียวที่ทำให้อยู่ต่อคือ โบอาคือสิ่งที่ดีที่สุดของเรื่อง\n- นี่คือ ก๊อททาเลนท์ + สเตปอัพ + โรมีโอแอนด์ จูเลียด + happy feet ผสมอยู่ในเรื่องเดียวกัน\n- ใครที่อยากดูหนังแนวแดนซ์มูฟวี่ อาจต้องเตรียมใจหน่อยว่ามันไม่ได้สนุกมาก มันไม่ได้มีฉากเต้นเยอะ และมีข้อบกพร่องค่อนข้างแยะ\n- แต่ใครจะไปดูเพราะอยากดูโบอา และยุนโฮควรไปดูฮะ\nแต่ส่วนตัวชอบโบอา แต่ไม่ชอบหนัง ให้คะแนนความชอบแค่ 5/10\n\nตามอ่าน รีวิวเรื่องอื่นได้ที่ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
