{"movie_name": "ตั้งวง", "text": "มีโอกาสได้ไปดูหนังเรื่องตั้งวงรอบสื่อมาครับ ปกติจะแอบอ่านอยู่หลังฉากคนเดียว แต่งวดนี้ทนไม่ไหวครับ ขอรีวิวกับเค้าบ้าง\n\nตั้งวงเป็นผลงานเรื่องใหม่ของคงเดช จาตุรันต์รัศมี  ต่อจาก \"แต่เพียงผู้เดียว\" ที่สร้างกระแสได้พอสมควรในปีที่แล้ว  \n\n-ก่อนเข้าไปดู แอบกลัวเหมือนกันว่า เรื่องนี้จะมาสไตล์แต่เพียงผู้เดียว ที่ค่อนข้างจะนิ่ง และต้องใช้สมาธิในการดูค่อนข้างสูง\nแต่พอได้ดูเทรลเลอร์ก็โล่งใจไปเปลาะนึง เอาวะ นี่มันหนังวัยรุ่น จะมานิ่ง ๆ เซอร์ ๆ ได้สักเท่าไหร่กัน บวกกับความที่ติดตาม\nผลงานของคงเดชมาตั้งแต่สมัยสี่เต่าเธอ เลยแอบคิดในใจว่าพี่แกคงไม่ทำให้ผิดหวัง\n\n-พอได้ดูจริง ๆ ผิดคาดครับ ผิดจากที่ผมคิดไว้เยอะเลย\n\n-หนังดูง่ายกว่าที่คิดไว้ พล็อตของหนังก็ง่าย ๆ วัยรุ่น 4 คน ที่ว้าวุ่นกับเรื่องต่าง ๆ ที่เข้ามาในชีวิต จนรับมือกับมันไม่ได้\nสุดท้ายไม่รู้จะทำยังไง ทางออกที่เด็กกลุ่มนี้คิดได้ก็คือ ศาลพ่อปู่ริมถนน ที่ว่ากันว่าศักดิ์สิทธิ์สุด ๆ บน 100 ได้ 100\nแต่ทีนี้ไอ้เด็กพวกนี้ดันไม่รู้จักการแก้บน เรื่องวุ่น ๆ ก็เลยเกิดตามมาอีกเป็นพรวน\n\n-แล้วมันผิดคาดยังไง คงเดชทำหนังวัยรุ่นได้สนุก อินไซท์ และที่สำคัญมันถึงครับ\n\n-วัยรุ่นของคงเดชก็เหมือนกับเด็กวัยรุ่นทั่วไปที่ยังคงวุ่นวายกับเรื่องเล็ก ๆ ในชีวิตกันอยู่เรื่อย ๆ  ทั้งเรื่องแฟน เรื่องเรียน หรือความฝัน  \nแต่ที่ต่างออกไปคือ วัยรุ่นของคงเดชอยู่ในบริบทที่เราไม่ค่อยพบเห็นในหนังไทยยุคหลัง ๆ นัก ภาพของเด็กแฟลต เด็กเต้นโคเวอร์ หรือ\nเด็กเนิร์ดในโรงเรียน ที่ดูไม่มีจุดเด่นอะไร จนเอามาเป็นพระเอกนางเอกกันไม่ได้ อาจจะเพราะมันดูธรรมดาเกินไปสำหรับหนังบางสไตล์\n(หรือสวยงามไม่พอ) แต่ในนั้นกลับเต็มไปด้วยสีสันกับเสน่ห่์ต่างกันไป และที่สำคัญมันจริงสุด ๆ (เราอาจจะต้องย้อนกันไปไกลถึงโกล คลับ\nถ้าพูดถึงวัยรุ่นลักษณะนี้)\n\n-ผิดคาดที่สอง เรื่องบท ตอนแรกเหมือนจะเดาได้ครับ เล่นกับเรื่องความเชื่อ งมงาย แต่พอหนังเดินหน้าไปเรื่อย ๆ หนังก็พาเราไปไกลกว่านั้น\nหนังระดมยิงคำถามขึ้นในใจของตัวละครและของผู้ชมอย่างเรา ๆ มากมาย ทั้งเรื่องความรัก ความฝัน มิตรภาพ สังคม ความเป็นไทย\nตัวละครเดินหน้าไปพร้อมกับพล็อตที่เริ่มจับทางไม่ได้ จนมาถึงฉากท้าย ๆ ที่ผมกล้าพูดว่า \"ไม่มีหนังเร่ืองไหนเคยกล้าทำมาก่อน\" และหลังจากหนังฉาย จะต้องเป็นที่พูดถึงกันไปอีกพอสมควรเลยครับ\n\n-ผิดคาดที่สาม นักแสดง เนื่องจากเรื่องนี้เป็นนักแสดงใหม่ทั้งหมด ผมเลยไม่ได้คาดหวังกับการแสดงอะไรมาก ในช่วงแรกก็มีติดขัดกับ\nการแสดงอยู่บ้าง แต่พอดูไปจนจบ ยอมรับว่าเด็ก ๆ เล่นกันได้เป็นธรรมชาติมากกว่าที่คิดครับ  บางช่วงดูแล้วเหมือนได้เจอกับเพื่อน\nในห้องสมัยมัธยมอีกครั้งเลย  (ประทับใจสุดก็แก๊งเต้น cover dance เกาหลี ท่าแต่ละคนนี่สุดยอดมาก)\n\n-ผิดคาดที่สี่ ตอนแรกก็นึกว่าเรื่องรำ ๆ ไทย ๆ เพลงประกอบก็คงจะมาไทย ๆ แต่สงสัยกลัวเสียชื่อสี่เต่าเธอ พี่แกจัดอินดี้ร็อคมาให้เลยครับ\nนำทัพโดยวง Yellow Fang ซึ่งเข้าทางผมสุด ๆ  บวกกับสกอร์เพลงของพี่เล็ก Greasy cafe อีกก็ยิ่งไปกันใหญ่เลยครับ ฟินสุด ๆ\n\n-แต่สิ่งที่แอบไม่ชอบก็มีเหมือนกันก็คือ เรื่องการถ่ายภาพที่ผมแอบรู้สึกว่าน่าจะสวยได้กว่านี้อีก กับช่วงท้ายของหนังที่มันดูกระโดด ๆ ไปนิดนึง\n\n-สรุปโดยรวม น่าชื่นใจที่ปีนี้เรามีหนังวัยรุ่นน้ำดีออกมากันเยอะ ตั้งแต่เกรียนฟิคชั่น ฮอร์โมนส์ จนมาถึงเรื่องนี้\nนี่เป็นหนังที่เป็นลูกผสมของความสนุก ดูง่ายของหนังป๊อบคอร์น แต่ก็เต็มไปด้วยเนื้อหาและคุณภาพ ซุกซ่อนอยู่ตลอดทั้งเรื่อง\nได้เป็นอย่างดี ซึ่งเป็นหนังแบบที่พวกเราพยายามถามหาจากผู้สร้างกันอยู่เรื่อย ๆ ว่าทำไมไม่ทำหนังดี ๆ มีคุณภาพออกมาบ้าง\n\nเชียร์สุดตัวให้ลองไปดูกันครับ\n\nคะแนน 9/10\n"}
