{"movie_name": "Mortal instrument", "text": "แฟนผมบอกตั้งแต่เห็นตัวอย่างหนังแวบแรก \"พระเอกออกแนวเกาหลีจัง\"\nซึ่งผมก็อดเห็นด้วยไม่ได้ คือกระแสเกาหลีไม่ได้ดังแค่ในเอเซียอะนะครับ ในอเมริกาก็แรงไม่แพ้กัน\nหนังเรื่องนี้ประกอบขึ้นโดย มีพระเอกหล่อ(?)(ไม่รู้นะครับผู้ชายด้วยกันพูดยาก) นางเอกสวย(อันนี้สวยจริงน่ารักๆ)\nนิยายดัง(ที่ดันไม่ดังในบ้านเราเท่าไหร่).....................หมดแล้ว.................\n\n\nผมว่าเจตนาคนทำ\"Mortal instrument\"ก็กะให้มันออกมากระตุ้นความ\"ติ่ง\"ในตัวเราคล้ายทไวไลท์นั่นแหละ\nโดยส่วนตัวผมว่าการทำหนังจากหนังสือมันยากนะครับ\nโดยเฉพาะการจะอัดหนังสือทั้งเล่มเข้าไปในหนังสองชั่วโมงนี้มันยากสุดๆ(ทำไมไม่ทำสามชั่วโมง)\nอย่างแฮรี่ พอทเตอร์,ลอร์ดออฟเดอะริง มันมีรายละเอียดที่\"พอจะตัดได้\"เยอะอยู่ซึ่งถ้าใครอ่านหนังสือก็จะพบว่าจริงๆทั้งสองเรื่องตัดตอนสำคัญไปเยอะมาก\nแอบวิจารณ์หนังจากหนังสือเรื่องอื่น\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\nหนังเรื่องนี้มีเจตนาชัดเจนว่าจะเป็น\"ทไวไลท์\"รุ่นถัดไปกระตุ้น\"ติ่ง\"ในตัวคุณ แต่เนื้อเรื่องมันเป็นแนวแฟนตาซีผจญภัยมากกว่า จะเป็นโรแมนติกแฟนตาซีอย่างที่ทไวไลท์เป็น แ่ต่การอัดเนื้อเรื่องอันซับซ้อนในสองชั่วโมงมันทำไม่รอดจริงๆ ขนาด\"จันดารา\"ที่เน้นฉากอีโรติกการอัดทุกอย่างในสองชั่วโมงยังถือว่าน้อยไปเลย(ใครเคยดูเมคเก่าจะรู้ว่ามันแน่นมาก ตัดทิ้งไปก็เยอะ)\n\nด้วยเหตุนี้หนังไม่สามารถแสดง ความเทพของตัวละครสำคัญเช่น ตัวร้าย แม่นางเอก ชาโดว์ฮันเตอร์เก่าแก่ในศูนย์ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ออกมาได้ รวมถึงไม่สามารถบอกได้ว่า\"สมบัติ\"ที่ฝ่ายดี ฝ่ายร้าย แย่งกันมันทำอะไรได้กันแน่ ได้ไปแล้วจะวินาศยังไง? ทำให้อารมณ์ลุ้นอารมณ์ร่วมไม่ไม่ค่อยมีเอาซะเลย\n\nยังไม่นับว่า\"city of bone\"น่าจะเป็นภาคแรกที่แฝงปริศนาไปเฉลยในภาคต่อเยอะ จนไม่น่าจะหยิบเรื่องนี้มาทำเลยทีเดียว [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ และไม่ค่อยแสดงความเจ๋งของ\"รูน\"ในหนังเท่าไหร่เลย(เพราะเป็นภาคแรกด้วยนางเอกเลยยังไม่ทันเก่ง)\n\nแต่จุดแข็งก็มีนะครับ หนังเรื่องนี้ถ่ายสวยมาก และเอฟเฟคดูดีทีเดียวแหละ (เจอจุดดีแล้วเย้)  \n\nจากที่ผมว่าคนสร้างคงกะให้คล้าย\"แวมไพร์ ทไวไลท์\"สูตรสร้างหนังเดียวกัน(พระเอกหล่อ นางเอกสวย นิยายดัง) ในเมื่อทำเนื้อเรื่องให้คนที่ไม่อ่านหนังสือดูไม่รู้เรื่อง เพราะงั้นเรื่องนี้จะรอดหรือร่วง ก็ต้องขึ้นอยู่กับพระเอกกับนางเอกนั่นแหละครับที่ว่าจะถูกใจมหาชนทั่วโลกพอรึเปล่า และแฟนหนังสือจะดันไปหรือไม่ ถึงผมจะวิจารณ์ว่าไม่ดีแต่จริงๆผมเอาใจช่วยนะครับเพราะผมก็อยากดูภาคสองเหมือนกัน เพราะเนื้อเรื่องภาคสองน่าจะดีกว่านี้มาก (แต่สงสัยจะไม่มีภาคต่อ)\n\nแก้ไขข้อความเมื่อ 27 สิงหาคม 2556 เวลา 22:57 น."}
