{"movie_name": "Kick Ass 2", "text": "เจอน้องจิ๋วจี๊ดเรียกรวมพลแบบนี้ แก๊งกัปตันเมกาคงไปต่อไม่ถูก (ประโยคนี้มีใช้ในหนัง Kick Ass 2 จริงๆครับ)\n\nKick Ass 2\n\nหลังจากเกรียนโคตรร่วมมือกับจิ๋วจิ๊ดปราบอธรรมในภาคแรกสำเร็จ ก็ถึงเวลาที่ซุปเปอร์ฮีโร่จะต้องเข้าโรงเรียนสักที แต่ในเมื่อเกรียนโคตรกำลังฟินกับการเป็นซุปเปอร์ฮีโร่ ก็เลยไปเข้าร่วมแก๊งกับนายพลสตาร์ ส่วนจิ๋วจิ๋ดต้องทำตัวเป็นสาวน้อยปกติกับสังคมแด๊ดแด๋ในโรงเรียน ในขณะที่เรสมิสท์ก็แค้นเกรียนโคตรที่ไปฆ่าพ่อ เลยแปลงร่างเป็นผู้นำแก๊งซุปเปอร์เหล่าร้ายแก๊งแรกของโลกในนาม The Mother***er หรือในชื่อไทยว่า ไอ้ซั่มแม่ ที่ได้พรรคพวกที่เป็นโคตรเหล่าร้ายจริงๆ เรื่องมันก็วายป่วงเช่นเดิม\n\nเนื้อเรื่องในภาคนี้จะแบ่งได้ออกเป็นสามส่วนหลักๆดังที่กล่าวไว้ในเรื่องย่อครับ คือเรื่องของน้องจิ๋วจิ๊ด เกรียนโคตร และซั่มแม่ ซึ่งความสุดยอดของ Kick Ass ตั้งแต่ภาคแรก ประการหนึ่งก็มาจากแคแรคเตอร์ Hit Girl หรือจิ๋วจิ๊ด นี่ล่ะครับ เรียกได้ว่าถ้าจะถามถึง Kick Ass หรือน้องจิ๋วจิ๊ดที่แสดงโดยน้อง Chloe Grace Moretz จะโผล่ขึ้นมาในสมองเป็นอันดับแรกแทบจะร้อยเปอร์เซ็นต์ และในภาคสองน้องจิ๋วจิ๊ดไม่ได้แค่เป็นตัวขโมยซีนเพียงอย่างเดียว เนื้อเรื่องในส่วนของน้องจิ๋วจิ๊ดนั้นยังช่วยอุ้มหนังทั้งเรื่องให้คงเส้นคงวา มีแอ๊คชั่นมันส์ๆ โหด และดราม่าของจิ๋วจิ๊ดที่น่าสนใจ มีบทและเนื้อเรื่องที่สมเหตุสมผลและลงตัวมากกว่าของทางฝั่ง Kick Ass หรือ The Mother F****er ครับ\n\nความน่าสนใจในเนื้อเรื่องของจิ๋วจิ๊ดอยู่ตรงที่ว่า ถึงแม้ตัวเธอเองจะเก่งทางบู๊หรือบุ๋นขนาดไหนก็ตาม ในโลกของความเป็นจริง ในสังคมจริงๆที่น้องเค้าไม่เคยได้สัมผัสมาก่อนนั้นมันโหดร้ายซะยิ่งกว่าพวกมาเฟียตัวร้ายที่จิ๋วจิ๊ดเคยฟันแขนขาขาดกระจุยเสียอีก แต่อย่างใดก็ตามเนื้อเรื่องในส่วนของจิ๋วจิ๊ดได้ให้แง่คิดดีๆว่าถึงแม้ว่าคนเราอาจจะไม่ได้ดีพร้อมไปซะทุกด้าน ตีหน้าเท็จเข้าสังคมไม่เป็นเพียงใด แต่ความสามารถจริงๆที่อยู่ในตัวเรานี่แหละ งัดมันออกมา แสดงความมั่นใจในตัวตนของเราให้คนเห็น ถึงตอนนั้นผู้คนก็จะยอมรับเองโดยที่เราไม่ต้องเสแสร้งอะไรเลย ดั่งที่น้องจิ๋วจิ๊ดแสดงอิทธิฤทธิ์ปราบพวกสาวสตรอเบอแหรนได้อย่างสะใจโก๋ยิ่งนัก แถมในภาคนี้เราจะเห็นพัฒนาของน้องจิ๋วจิ๊ดที่มากขึ้น เข้าใจสังคมมากขึ้น เป็นผู้ใหญ่มากขึ้น และเป็นสาวมากขึ้น (ที่มาพร้อมอารมณ์โรแมนติกกุ๊กกิ๊กหน้ารัก แต่ปิดท้ายด้วยคำสบถอันหยาบคายของน้องเค้า)\n\nส่วนเนื้อเรื่องของทั้งสองตัวละครหลักอย่าง Kick Ass หรือเกรียนโคตร กับ ตัวของ The Mother F****er หรือซั่มแม่กลับไม่มีอะไรให้น่าจดจำ (แต่ชื่อที่แปลไทยนี่แปลได้น่าจดจำดีชะมัด) โดยเฉพาะในส่วนของ Kick Ass ที่เข้าร่วมกับทีมของนายพลดูไม่มีอะไรซับซ้อน เป็นไปอย่างง่ายๆ ไม่ให้ความสำคัญกับภูมิหลังของซุปเปอร์ฮีโร่คนอื่นในกลุ่ม เหมือนเอามาแค่ให้เป็นทีมซุปเปอร์ฮีโร ทำให้ดูแล้วเหมือนกลุ่มเด็กมีปัญหาที่มีปมชีวิตมารวมตัวกันปราบเหล่าร้าย พร้อมทั้งพล็อตการดำเนินเรื่องก็ไม่แตกต่างจากภาคแรกเท่าใดนัก เพียงแค่ขยายขอบเขตจาก Kick Ass เพียงคนเดียวมาเป็นทีมเท่านั้นเอง ในขณะเดียวกันตัวร้ายอย่าง The Mother F***er หรือซั่มแม่นั้น เหตุผลต่างๆในการที่ผันตัวเองมาเป็นสุดยอดตัวร้ายไม่น้ำหนักที่น่าเชื่อถือ (ในหนังจะเห็นว่ามีอยู่เหตุผลเดียวคืออยากแก้แค้นแทนพ่อ) เป็นเหมือนกับเด็กมีปัญหาทางจิต เสพย์ติดความรุนแรง ใช้อารมณ์บ้าคลั่งดำเนินชีวิตล้วนๆ จนคนดูอาจจะนึกสงสัยถามในใจว่า “เอ็งเป็นไรมากปะเนี่ย” แถมความรุนแรงในตอนที่แม่ตายนั้นผมว่าเป็นความรุนแรงที่ไร้แก่นสารสร้างความสะอิดสะเอียนในจิตใจคนดูได้อย่างแรง แต่อย่างไรก็ตามเนื้อเรื่องส่วนของซั่มแม่ก็น่าสนใจดีครับ อารมณ์และความรุนแรงไร้ความคิดที่หนังใส่มาให้ตัวละครตัวนี้ มันทำให้คนดูที่ถึงแม้ไม่รู้ว่ามันจะบ้ามาจากไหน แต่ยอมรับว่าไอ้เด็กคนนี้แมร่งเลวซ่ำแม่สมกับเป็นตัวร้ายโคตรๆ (ระดับความโรคจิตเกือบจะไม่ต่างจาก Joker ละ) และการรวมทีมของเหล่าร้ายก็เป็นอะไรที่แสบสันต์ กวนฝ่าเท้า และฮาได้ใจดีครับ แต่น่าเสียดายที่หนังเล่าความสัมพันธ์ระหว่างซ่ำแม่กับพี่เลี้ยงน้อยไปหน่อย ซึ่งเป็นจุดที่น่าจะสร้างมิติให้กับตัวละครตัวนี้ได้ดีกว่าที่เป็น แถมตัวละครอย่างอาที่อยู่ในคุก เป็นตัวละครที่ผมคิดว่าดูน่าสนใจมากๆ คาดว่าหากมีภาค 3 อาของซ่ำแม่น่าจะมีบทบาทสำคัญมากๆในอนาคต\n\nอีกจุดหนึ่ง Kick Ass 2 เสียดสีหนังและการ์ตูนซุปเปอร์ฮีโร่ได้สะใจดีครับ ราวกับว่าหนังจะตะโกนใส่หน้าคนดูว่า ซุปเปอร์ฮีโร่ในการ์ตูนอะ มันขี้โม้ ชีวิตจริงมันโหดแซรดนะเว้ย แถมพยายามซ้ำเติมอยู่ตลอดเวลาว่าการเกิดขึ้นของซุปเปอร์ฮีโร่นี่ล่ะที่มันนำพามาซึ่งหายนะอย่างต่อเนื่องชัดๆ (อย่างกรณีล่าสุดของคุณพี่ซุปเปอร์แมน มาโลกที หายไปทั้งเมือง) และซุปเปอร์ฮีโร่ส่วนใหญ่นั้นเป็นตัวแทนของศาลเตี้ย ที่ในบางครั้งก็ดูแล้วไม่แตกต่างจากตัวผู้ร้ายเท่าใดนัก ทั้งวิธีการคิดและการกระทำ ที่พึ่งอารมณ์และความคิดส่วนตัวเอามาตัดสินใจล้วนๆ ก่อนที่หนังจะปิดท้ายเท่ๆว่า ฮีโร่จริงๆน่ะ ควรจะอยู่ในสังคมจริงๆ แสดงให้คนเห็นจริงๆ และอยู่ในกรอบกติกาที่สังคมได้วางเอาไว้\n\nสำหรับผม Kick Ass 2 ถือว่าสนุกดีครับ ความยิ่งใหญ่ และความรุนแรงเหมือนอัพเกรดจากภาคแรกไปอีกขั้น (แต่ดูเหมือนแอ๊คชั่นจะลดน้อยไปอยู่นะ) แต่ถามว่าดีกว่าภาคแรกไหม ถ้าไม่นับเนื้อเรื่องในส่วนของน้องจิ๋วจิ๊ด Kick Ass 2 ภาคก็เป็นแค่หนังที่พยายามเดินตามรอยหนังภาคหนึ่งโดยที่ไม่มีอะไรใหม่เท่าใดนัก น่าจะเป็นหนังที่ตอบโจทย์แฟนหนังจากภาคแรกได้ดี แต่สำหรับแฟนขาจร หรือไม่เคยดูมาก่อนอาจจะดูแค่พอสนุก หรืออาจจะไม่ชอบเลยก็ได้ครับ\n\n>>>>> B+ <<<<<\n\nhttps://www.facebook.com/photo.php?fbid=710129715670742&set=a.261764163840635.83587.246975608652824&type=1&relevant_count=1\n\nแก้ไขข้อความเมื่อ 28 สิงหาคม 2556 เวลา 23:27 น."}
