{"movie_name": "Make Your Move เต้นถึงใจ ใจถึงเธอ", "text": "หนังสไตล์มิวสิกคัลที่เน้นไปทางการเต้นนี่ก็มีออกมาอยู่เรื่อยๆ นะครับ หลังจากทำรายได้กันจนเป็นเทรนด์ ก็เริ่มเพิ่มความเป็น 3 มิติเข้าไป จนในที่สุด ครั้งนี้ก็มีการร่วมมือกับค่ายหนัง C.J. Entertainment ค่ายเพลงเกาหลีอย่าง S.M. Entertainment ร่วมกันสร้างสรรค์หนังเต้นขึ้นมาบ้าง ผลงานจากผู้กำกับ Duane Adler ที่สร้างชื่อมาจากการเขียนบท Step Up ทั้งหลายทั้งปวง แม้ว่าตัวนางเอกจะเป็นเอเชีย แต่เรื่องราวก็ดำเนินอยู่ในสหรัฐอเมริกานู่นเหมือนเดิมแหละครับ\n\nเรื่องราวที่เริ่มขึ้นจากหนุ่ม Donny (Derek Hough) ที่รักการเต้นและหวังจะดำรงอาชีพด้วยการเต้น แต่เขากำลังอยู่ในระหว่างถูกภาคทัณฑ์จากความผิดที่เคยร่วมทำไว้ แต่หัวใจมันไม่ยอมหยุดนิ่ง เมื่อเห็น Nick (Wesley Jonathan) พี่ชายที่เคยเติบโตด้วยกันมากำลังปลุกปั้นคลับดังใต้ดินในแถบบรูคลินนาม “สเตติก” และกำลังไปด้วยดี เขาจึงเลือกจะย้ายก้นไปที่นั่น หวังเพื่อจะได้ร่วมสร้างความแตกต่างให้กับคลับ (ผับ) แห่งนั้น แต่ต้องมาพบเจอกับเรื่องราวดราม่าๆ ของพี่ตัวเอง (ที่ก็ไม่ใช่พี่แท้ๆ ) กับหุ้นส่วนเก่านาม Kaz (Will Yun Lee) ที่ตอนนี้ออกไปเปิดคลับใหม่\n\nเท่านั้นมันคงยังไม่พอ เมื่อเขากลับได้พบกับ Aya (BoA) สาวเอเชียนักเต้นและปิ๊งเธอเข้าโดยไม่รู้เอาเสียเลยว่าเธอคือน้องสาวของ Kaz คู่อริของพี่ชายตัวเอง เธอก็เป็นคนหนึ่งที่มีทักษะด้านการเต้นและหวังจะเติบโตและอยู่อาศัยต่อในประเทศนี้เพราะนี่ก็ใกล้จะครบกำหนดวีซ่า…ซะแล้ว\n\n\n\nในเมื่อเนื้อหามันไม่มีอะไรมากนัก เราก็เลยมาสนใจที่ส่วนอื่นๆ กันบ้างดีกว่า หนังเต็มไปด้วยการถ่ายภาพในมุมสวยๆ ที่เล่นกับแสงไฟและฝุ่นควัน ซึ่งถือว่า เป็นจุดที่ทำออกมาได้โดดเด่น แต่หากจะมองไปที่ตัวเพลงก็คงต้องบอกว่า ก็ยังไม่มีความโดดเด่นเท่าใดนัก มีที่ฟังแล้วน่าขยับตามอยู่ไม่กี่เพลง แต่ถ้าใครฟังเพลงเกาหลีมาบ้าง ก็น่าจะสะดุดกับบางเพลงที่ประกอบเหตุการณ์ในหนัง\n\nจุดที่ดูจะเห็นได้ชัดและดีที่สุด ก็คงเป็น ภาพของโบอาที่เต้นไป ยิ้มไป มองหน้าพระเอกไป ดูมีชีวิตชีวาและมีเสน่ห์มาก ถ้าเป็นช็อตของพระเอก ชอบฉากเต้นกลางเรื่องมากที่สุด ขณะที่ฉากเต้นท้ายเรื่อง คือดีที่สุดของหนังเรื่องนี้ละ จนคิดว่า\n\nได้ดูโบอา “Make Your Move (3D) เต้นถึงใจ ใจถึงเธอ” เต้นและยิ้มก็พอคุ้มแล้ว\n\nเพิ่มเติม : http://bit.ly/15ututd\n"}
