{"movie_name": "Make Your Move 3D เต้นถึงใจ ใจถึงเธอ", "text": "บทความนี้เขียนไว้ที่ http://www.facebook.com/SenseOnFilms\n\n-------------------------------------------------------------------\n\nหลังจากที่หนังอย่าง Saturday Night Fever ได้ถือกำเนิดขึ้นในปี 1977...ก่อให้เกิดหนังแนว dancing ตามออกมาอย่างต่อเนื่องในยุค 80’s – 90’s...แต่ก็มีเพียงแค่ไม่กี่เรื่องที่จะได้รับความนิยม...\n\nโดยเฉพาะเมื่อเข้าสู่ยุค 2000’s นั้น มีเพียงแค่ Coyote Ugly (2000) กับ Save the Last Dance (2001) และอาจจะนับรวม Shall We Dance (2004) เท่านั้น ที่เรียกได้ว่า ฮิต และ เป็นที่จดจำ...จนกระทั่งการมาถึงของ Step Up (2006) ที่เหมือนเป็นการจุดประกายให้หนังแนวนี้ กลับมาน่าสนใจอีกครั้ง...\n\nและปีนี้...มีหน่วยกล้าตายอย่าง Make Your Move 3D ที่เป็นการร่วมทุนระหว่าง อเมริกา และ เกาหลีใต้...โดยที่มีกลิ่นอายเรื่องราวในรูปแบบเดียวกับ Romeo and Juliet...\n\nฉะนั้นแล้ว...พล็อตเรื่องก็คงไม่ต้องพูดถึงกันแล้วนะ...- -“\n\nแต่ว่า...ภายหลังจากที่ดูจบ มาจนถึงตอนนี้ ที่ทำให้เขียน review กันช้า...เป็นเพราะว่า ผมกำลังนั่งคิดวิเคราะห์อยู่นะครับว่า...หนังเรื่องนี้มันมีอะไรดีบ้าง??\n\nงั้นมาฉะกันทีละส่วนเลยละกัน...\n\nบทก่อน...บทเรื่องนี้ ”พยายาม” ที่จะทำออกมาในสไตล์  Romeo and Juliet อย่างที่บอก โดยมี theme เป็นการเต้น...\n\nแต่สิ่งที่ออกมาได้เห็นกันนั้น...มันเป็นอะไรที่เบาโหวง และ จับจุดจับประเด็นไม่ได้เท่าไหร่นัก...\n\nความขัดแย้งระหว่างเพื่อนสนิท ที่หนังพยายามจะบอกอยู่เสมอว่า มันมาจากตัวกลางที่คอยทำให้คู่นี้แตกกัน...แต่หนังมันก็ไม่บอกซะงั้นว่า มันทำให้แตกกันเรื่องไหน เพราะอะไร...ซึ่งมีพูดลอยๆมาบ้าง แล้วก็เงียบหายไป...\n\nจุดมุ่งหมายของ 2 ตัวนำ...ซึ่งฝ่ายนางเอกเรายังเห็นว่า เธอมีความมุ่งมั่นที่จะได้เซ็นสัญญาจากค่าย เพื่อจะได้ต่อวีซ่าในการอยู่ใน อเมริกา ต่อไป...แต่ตัวพระเอกนั้น...จุดมุ่งหมายในการเต้นของเขา คืออะไร?? หนังไม่ได้บอก และ ไม่มีการแสดงออกให้เห็นด้วยซ้ำว่า พระเอกมันเต้นเพื่ออะไร?? และความสุขที่ได้เต้นของพระเอกมันอยู่ตรงไหน?? นอกจากเต้นขอทานไปวันๆ...\n\nรวมทั้งไอ้ตัวโกงที่เป็นต้นเหตุให้ 2 ฝ่ายต้องแตกคอนั้น...มันก็ดูไม่ค่อยมีน้ำหนักที่มากพอที่จะทำให้เราเชื่อได้ว่า มันทำทุกอย่างนั้นเพื่อที่จะได้ฟันนางเอก!! ถึงแม้ว่าสิ่งที่มันทำจะเลวได้ใจก็เถอะ...\n\nที่มาที่ไปของแต่ละตัวละคร...มีพูดถึงเล็กน้อย แต่แทบไม่มีการปูเรื่องราวมา และหลายๆครั้งที่ดูแล้วงงๆกับตัวละครบางตัวว่า มันเกี่ยวอะไรยังไง โดยเฉพาะ ไอ้พวกไอริช!!\n\nและ...คู่พระนางเรานั้น ไปปิ๊งกันง่ายไปไหม?? เจอกันแล้วเต้นกันปุ๊บ...รักกันเลย?? มันดูง่ายเกินไปเยอะครับ...ง่ายจนแทบจะไม่มีน้ำหนักให้เชื่อว่า ทั้งคู่นั้นรักกันจริงๆ...อารมณ์เหมือนประทับใจกันเสียมากกว่า...ซึ่งถ้าหนังจะขายความเป็น romantic ล่ะก็...สอบตกอย่างยิ่งครับ!!\n\nและที่ย่ำแย่ที่สุดก็คือ...การลำดับเหตุการณ์...ซึ่งมันโดดไปโดดมา และ ไม่มีปี่มีขลุ่ยอย่างสุดๆ!! บทจะไปก็ไป จะมาก็มา...จะทำโน่นทำนี่ก็ทำเลย...ไร้ความต่อเนื่องและไหลลื่น...\n\nรวมทั้งบทสรุปสุดท้ายที่...ง่าย เหมือนอ่านนิยายก่อนนอนกล่อมเด็ก...\n\nหลังจากบทแล้ว...ฉาก...เกือบจะดีแล้วครับ...เพียงแต่ว่าทั้งคลับใต้ดินของฝ่ายพระเอก กับ คลับบนดินของพี่นางเอกนั้น...มันดูจืดชืดเกินไป...โดยเฉพาะที่หลัง...\n\nและฉากสุดท้ายในโบสถ์ร้างนั้น...แทบไม่ได้โชว์ความเจ๋ง หรือ ความน่าสนใจให้น่าเข้าไปชมเท่าไหร่นัก...คือว่าถ้าจะใช้ทำอะไรแค่นี้ มันเล่นที่ไหนก็ได้...\n\nบท กับ ฉาก โดนแล้ว...มาพูดถึงส่วนที่ “ดีที่สุด” ของหนังเรื่องนี้กันนะครับ...การเต้น...\n\nคือด้วยความที่ บท มันไม่มีห่าอะไรเท่าไหร่นั้น...ผมก็คาดหวังไว้วว่า ฉากเต้นน่าจะช่วยทำให้รู้สึกสนุก และ มีอะไรมาให้ผมตะลึงบ้าง...\n\nไม่มีเลยครับ...ไม่มีอะไรแปลกใหม่...สเต็ปทั้งหลายหาชมได้ตามหนังเต้นทั่วไป...\n\nส่วนตัวพระเอกที่ปูพื้นมาว่า เป็นนักเต้น tap...ก็ไม่ค่อยได้โชว์ให้เห็นเท่าไหร่นัก ว่าเต้น tap อย่างไรให้มันดูแปลกใหม่ และ น่าตื่นตาตื่นใจ อย่างที่พูดไว้ในหนัง...\n\nนางเอกของเรายิ่งแล้วใหญ่...คือผมก็ไม่รู้นะว่าการเต้นประกอบกลองแบบนี้ เขามีชื่อเรียกว่าอะไร...แต่ดูแล้วเฉยมากกกกกกกกกกกกก...เฉยทั้งการเต้นและการตีกลอง...ดูกลองสะบัดชัยบ้านเรายังดูตื่นตาตื่นใจกว่าอีก...\n\nมีช่วงที่เกือบจะดีแล้ว คือ การเต้นแนว จินตลีลาที่ประกอบกับภาพงานศิลปะ...อันนั้นก็สวยงามดี แต่ก็เคยเห็นๆกันมาอยู่บ้างแล้ว...ไม่มีอะไรแปลกใหม่ (ผมว่าแบบใน นิทรรศการ ที่อยู่ใน Step Up Revolution นั้นยังดูแปลกใหม่ และ น่าตื่นตาตื่นใจกว่าเยอะ)\n\nอีกฉากที่ดูดีหน่อยก็คือ...”ฉากเข้าพระเข้านาง” นะครับ...\n\nไม่ใช่ว่าเต้นกันไม่เก่งนะครับ...แต่ก็อย่างที่บอกครับว่า “มันไม่มีอะไรแปลกใหม่ให้น่าตื่นตาตื่นใจ” เลย...\n\nไปๆมาๆ...คนที่เต้นได้น่าดูชมที่สุด...กลับเป็นแขกพิเศษที่มาแจมอย่าง Yunho จาก TVXQ ซะงั้นครับ!!\n\nนักแสดงนั้น...ทั้งพระเอกอย่าง Derek Hough ซึ่งเป็นอดีตแชมป์ IDSF World Youth Latin Champion รุ่น U-21 และเป็นแชมป์รายการ Dancing with the Stars 4 สมัย และนางเอกอย่าง สาว BoA ต่างก็ไม่ใช่นักแสดงมืออาชีพ...ฉะนั้นแล้วฉากการแสดงเลยดูแข็งๆและไม่ค่อยคล่องมากนัก...แต่ทั้งคู่ก็ชดเชยได้ในการเต้น...ซึ่งถ้าองค์ประกอบอื่นๆของหนังมันดีกว่านี้ ทั้งคู่คงจะสามารถเปล่งประกายได้มากกว่านี้แน่ๆ...\n\nและอีกจุดที่ไม่พูดถึงไม่ได้ก็คือ...3D\n\nรู้สึกโชคดียังไงไม่รู้นะครับ ที่ได้ชมแบบ 2D...เพราะว่าหนังมันไม่มีอะไรให้เล่น 3D ได้เลย นอกจากฉากที่มันมีอะไรปลิวลงมาจากข้างบน!! และฉากเต้นแทบทั้งเรื่องนั้น...ไม่มีอะไรที่สามารถขายแบบ 3D ได้เลย...ตามเหตุผลด้านบน...\n\n----------------------------------------------------------------------------------------\n\nสรุป : Make Your Move...หนังที่พยายามเอาความโรแมนติกแบบ Romeo and Juliet มาใส่ในการเต้น...ซึ่งทำออกมาได้ไม่ดีในทุกส่วน!! บทกลวงและเบามาก ประเด็นมั่วซั่ว ลำดับเหตุการณ์งงๆ แทบไม่มีความโรแมนติกอยู่ในหนังเท่าไหร่ พระนางมันไปรักกันอะไรยังไง ดูง่ายเกินไปมากๆ...ฉากเต้นก็ไม่มีอะไรแปลกใหม่ ไม่มีอะไรโดดเด่น และก็ดันทำ 3D ออกมา ทั้งๆที่ไม่มีฉากขาย!! และตอนจบที่สรุปได้ง่ายราวกับนิทานกล่อมเด็ก!!\n\nเขียนมาจนถึงตอนนี้...ผมก็ยังคงหา “ส่วนที่ดี” ของหนังเรื่องนี้ไม่เจอเลยครับ...- -“\n\n"}
