{"movie_name": "Make Your Move 3D เต้นถึงใจ ใจถึงเธอ", "text": "รอมาหลายปีในที่สุดก็ได้ดูสักที กับหนัง Make Your Move 3D หรือชื่อเก่าว่า Cobu 3D\n\nดูแล้วไม่ผิดหวังเลย อันที่จริงแล้วคือไม่ได้หวังอะไรเท่าไร กร๊าก เพราะผู้กำกับก็มือใหม่ (่ก่อนหน้านี้เขียนบทอย่างเดียว) พระเอกนางเอกก็แสดงเรื่องแรกทั้งคู่ หนังอินดี้ไม่มีสตูดิโอใหญ่ ๆ ซัพพอร์ต เงินก็เลยไม่หนาอีกต่างหาก\n\nแต่จขบ.เป็นแฟนพันธุ์แท้โบอานะ ถึงแม้ปกติจะไม่ได้ชอบดูหนังแดนซ์ แต่เรื่องนี้พลาดไม่ได้เด็ดขาด เพราะถึงสมมติว่า worst case องค์ประกอบทุกอย่างจะไม่ดีหมด ต่อให้โบอาภาษาอังกฤษจะเห่ย หรือจะเล่นแข็งแค่ไหน แต่ยังไงโบอาก็เต้นสวยแน่นอน 5555 อันนี้เรามั่นใจ\n\nแต่เอาเข้าจริง ภาษาอังกฤษของโบอาน่ารักมาก ๆ เลย เสียงตอนพูดน่ารักมาก ๆ อ่ะ และถึงจะไม่ได้แสดงไหลลื่น แต่ก็ไม่แข็งเป็นสากอย่างที่คิด ถือว่าให้ผ่านได้อย่างไม่ต้องกัดฟันพูด\n\nเดี๋ยวคนอ่านจะนึกว่าเราเขียนรีวิวเอาแต่อวยโบอา ขออนุญาตปรับโทนให้ดู objective หน่อยหนึ่ง ด้วยการแบ่งเป็นสลับชมกับด่า แต่ก่อนอื่นเล่าหนังคร่าว ๆ ก่อน\n\nMake Your Move คือโรมิโอจูเลียตฉบับใหม่ โดยเป็นเรื่องของอายะ(BoA) สาวเกาหลีที่เกิดและโตในญี่ปุ่นและย้ายมาอยู่ในอเมริกาเพื่อทำความฝันให้เป็นจริง ซึ่งก็คือการแสดง COBU (การแสดงตีกลองไทโกะประกอบเต้น) กับเพื่อน ๆ ของเธอ ส่วนโรมิโอของเราคือดอนนี่(Derek Hough) หนุ่มอเมริกันนักเต้น tap ที่เคยติดคุกและหนี parole มาหาพี่ชายที่นิวยอร์ก พี่ชายของดอนนี่ชื่อ Nick รันคลับใต้ดินชื่อ static ส่วนพี่ชายของอายะชื่อ Kaz รันคลับไฮโซกว่าแต่คอนเซปต์เดียวกันชื่อ oto ทั้งสองคลับเป็นคู่แข่งกัน Nick&Kaz ก็เกลียดกันเข้าไส้ เป็นอุปสรรคต่อความรักของอายะและดอนนี่ ประมาณนั้น...\n\nชม 1) ชอบที่หนังให้คนเอเชียเล่นเป็นตัวเอก โดยที่บทเป็นคนธรรมดาจริง ๆ ไม่ใช่นินจา, ซามูไร, กังฟูมาสเตอร์ หรืออะไรเทือก ๆ นั้น นี่ถ้าเรื่องนี้ไม่ใช่หนังอินดี้ มัวแต่รอสตูดิโอหญ่ายสปอนเซอร์คงไม่มีวันได้ดู ในหนังมีคนหลากหลายเชื้อชาติมาก คนเอเชียหลายประเทศ คนเมกันหลายเชื้อ คนขาวก็หลายชาติ ในหนังยิงหลายภาษากันสนุกสนาน ยุคนี้แล้ว แบบนี้สิเรียล ยิ่งถ้า setting เป็นนิวยอร์กด้วยแล้ว\n\nด่า 1) จะไม่ด่าถึงความไม่สมจริงในเรื่องที่เหล่านักแสดงในเรื่องสามารถอยู่ ๆ ก็เต้นในซีนต่าง ๆ ออกมาได้โดยไม่ต้องซ้อมมาก่อน แม้จะเป็นอะไรที่ดูชัดเจนว่า choreograph มา ไม่ใช่ freestyle dance สักหน่อย เพราะถือว่าหนังเต้นก็ต้องเป็นแบบนี้ ไม่งั้นจะไม่ได้อรรถรส\n\nและจะไม่ด่าด้วยว่าพระเอกนางเอกทำไมรักกันเร็วจัง เพราะด้วยความที่หนังตั้งใจให้เป็นโรมิโอและจูเลียตฉบับใหม่ เป็นแบบนี้ก็โอเคแล้ว เพราะ Romeo&Juliet ก็ปิ๊งกันเร็วไร้สาเหตุแบบนี้แหละ\n\nแล้วสรุปจะด่าอะไรใช่ไหม? จะด่าเรื่องปมที่พี่นางเอกกะพี่พระเอกมันทะเลาะกัน ว่ามันผูกไว้หลวมเหลือเชื่อ ดูจนจบแล้วยังไม่รู้มันทะเลาะไรกันนักหนา แค้นกันบ้าบออะไร ดูแล้วรู้สึกคนเขียนบทไม่ตั้งใจผูกปมให้มันลึกซึ้งเลย\n\nชม 2) ฉากเต้นคู่ของพระเอกนางเอกทำได้ดีทุกฉาก สวย ดูเพลิน ดูแล้วมีความสุข ดูแล้วก็อยากดูอีก (อ้อ ยกเว้นบนบาร์ตอนแรก ๆ ที่แปลก ๆ จขบ.ไม่ได้ปลื้ม tap มาแต่ทุนเดิม ดูจนจบแล้วก็ยังไม่ปลื้มต่อไป กลอง taiko ก็เหมือนกัน ก่อนดูเฉยยังไง ดูจบก็เฉยยังงั้น)\n\nด่า 2) ไม่เชื่อแม้แต่วินาทีเดียวว่าไมเคิลสนใจอายะ (คือในเรื่องมีฝรั่งรวยคนหนึ่งชื่อไมเคิลมาชอบอายะ แล้วก็มาเป็นพ่อบุญทุ่มออกตังค์เปิด oto ให้ Kaz เพื่อจีบน้องสาว) อันนี้ไม่รู้เป็นความผิดของบทหรือนักแสดงที่เล่นเป็นไมเคิล หรือว่าความผิดของทั้งคู่...\n\nชม 3) เพลงเพราะ ชอบเพลง Let Me In มาก ทั้งเวอร์ชันที่พระเอกร้อง (เปิดในเรื่อง) และเวอร์ชันที่นางเอกร้อง (เปิดเป็น end credit เพลงที่สอง)\n\nด่า 3) ไม่ซึ้ง ก็นะ ตามนั้น ผกก.เขาตั้งใจอยากให้หนังออกมาไม่ใช่หนังแดนซ์ทั่ว ๆ ไป แต่อยากให้เป็นหนังรักซาบซึ้งที่มีแดนซ์ แต่นะ มันไม่ได้ตามที่เขาหวัง แต่หนังดูสนุกทั้งเรื่องนะ ไม่เบื่อเลย แต่ถ้าถามว่าซาบซึ้งกับรักต้องห้ามสไตล์โรมิโอจูเลียตของพระเอกนางเอกไหม ก็ต้องตอบว่าไม่ เพราะด้วยบริบทของความเป็นสมัยนี้ ถามจริง คนเราจะต้องไม่คบกันเพียงเพราะพี่ชายเราเกลียดพี่ชายแฟนด้วยเหรอ? ถ้าแพลนจะขอเงินพี่กินไปตลอดชีวิตก็ว่าไปอย่าง\n\nไม่รู้ด่าหรือชม 4) ข้อนี้เรียกว่าเป็นข้อสังเกตมากกว่า ไม่รู้คนอื่นคิดเหมือนกันไหม คือนางเอกอายะเนี่ย เป็นอะไรที่เพอร์เฟกต์มาก เป็นผู้หญิงมีความสามารถ มีความฝัน มีศักดิ์ศรี รู้จักเสียสละเพื่อคนอื่น (แถมยังน่ารักมากอีกต่างหาก) แต่หนังกลับให้พระเอกเป็นคนไม่ได้เรื่องไม่ได้ราว อายุอานามก็ไม่ใช่วัยรุ่นแล้ว แต่ทำอะไรไม่ค่อยมีความคิด เคยทำไม่ดีติดคุก ออกมาได้ก็ยังหนี parole อีก เงินก็ไม่มี คือโดยทั่วไป เป็นบทพระเอกที่คนดูไม่ควรเชียร์ให้นางเอกได้คู่ด้วยเลยด้วยประการทั้งปวง ถูกไหม? ตอนจีบก็ดูโรคจิตขี้ตื๊อ ฯลฯ แต่สงสัยเพราะ Derek Hough ดูเป็นคนดี๊คนดี (คือจริง ๆ หน้าตาแอบตัวโกงนะ แต่ระหว่างถ่ายทำติดตามข่าวสารแล้วรู้สึกว่าเขาเป็นคนดี) เราที่เป็นคนดูก็เลยไม่รู้สึกตะขิดตะขวงใจที่จะให้อายะคู่กับดอนนี่เลย แปลกดี\n\nเขียนยาวแล้ว จบเลยละกัน สรุปว่า Make Your Move ดูสนุกค่ะ มีฉากเต้นสวย ๆ ให้ดู เพลงเพราะ ๆ ให้ฟัง และโบอาน่ารัก <3 <3 <3\n\nปล. copy มาจาก blog ตัวเองค่ะ\n"}
