{"movie_name": "ตั้งวง", "text": "Review (เรื่องที่ 59 / 2013)\nตั้งวง ให้คะแนน 9.5/10\nสนุก และดูไม่ยากอย่างที่คิด ถือได้ว่าเป็นหนังที่มีบล๊ะลานุภาพรุนแรงที่สุดเรื่องนึงเลยทีเดียว ชอบมากฮะ ควรไปดู\n\n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา )\n\nก่อนอื่นเลยต้องบอกว่า\nพยายามจะรีวิวให้ป๊อปและอ่านง่าย เข้าใจง่ายที่สุดแล้วนะฮะ ^__^\n\n\nหนังเกี่ยวกับ?\n- เด็กวัยรุ่น อยู่บ้านใกล้ๆกัน ไปบนกับศาล บนแบบไม่คิดอะไร แต่ดันเผือกได้ตามที่ตัวเองบนขึ้นมา เลยต้องรวมตัวกันไปรำแก้บน\n\n\nแล้วเป็นไง?\n- เนื้อเรื่องที่เราได้เห็นได้รู้ มันเป็นแค่จุดเริ่มต้น แต่ประเด็นมันมีมากกว่านั้น......\n- เป็นหนังที่โคตรจริง คือเหตุการณ์บริบทต่างๆที่อยู่ในชีวิตประจำวันจริงๆ ธรรมชาติมาก เราอาจจะเป็นหนึ่งในตัวละครตัวหนึ่งเจอมา หรือเราก็อาจจะเป็นแค่ไทยมุงคนนึงในหนัง ที่ได้แต่หัวเราะเยาะในเรื่องที่ไม่ใช่เรื่องของตัวเอง\n\nชอบอะไร?\n- ชอบความธรรมดาของตัวละคร ทำให้หนังมันจริงมาก คือไม่ต้องหล่อสวยมาจากโมเดลลิ่ง บ้านไม่ต้องหรู ห้องเก่าๆ ผ้าปูที่นอนเน่าๆ หน้าตาธรรมดา แต่เข้าถึงและอินได้\n- ชอบความจัดเต็มของหนัง ที่ตั้งคำถาม เสียดสี และด่ากันตรงๆ เล่นตั้งแต่ประเด็นเรื่องของรากเหง้าความเป็นไทย เราต้องภูมิใจในความเป็นไทยนะจ๊ะ แต่เราก็ต้องดิ้นรนชิงทุนไปเรียนต่อต่างประเทศให้ได้นะจ๊ะ เพราะระบบการศึกษาไทยมัน....\n- หรือวัยรุ่นยุคใหม่ไม่ควรเชื่อเรื่องงมงายไร้สาระ อ้าว!แต่ถ้าไปบนอะไรไว้ต้องไปแก้นะ ไม่งั้นชีวิตเมริงอาจจิ๊บหายได้\n- รวมถึงประเด็นอื่นๆ อย่างการเมือง ครอบครัว กระเทย ค่านิยม อะไรคือความถูกต้อง อะไรคือการเคารพตัวเอง หรือไม่เคารพตัวเอง ท่ามกลางสังคมที่เราแมร้งงชินชากะทุกสิ่งที่มันลักลั่นย้อนแย้นกันไปหมด\n- ชอบที่สุดช่วง 10 นาทีสุดท้ายของหนังเนี่ย ใส่ไม่ยั้งมาก\n- ดูจากประเด็นแล้วมันต้องดาร์กกว่าฮอรโมนแน่ ใช่ฮะ มันดาร์กมาก แต่ทั้งหมดที่เล่ามาเนี่ย หนังไม่ได้เครียดและดูยากเลยนะฮะ ขอบอกว่าหนังสนุกมาก (พี่เอารางวัลบทภาพยนตร์ยอดเยี่ยมไปเหอะ)\n\nไม่ชอบอะไร?\n- วิธีการนำเสนอของหนัง บางอย่างมันตรง และแข็งทื่อเกินไป  บางคนอาจจะไม่ชอบหนังแนวนี้\n- เสียง ตุ๊บ ทิง ทิง ตุ๊บ ทิง ทิง ตุ๊บ ทิง ทิง โคตรหลอนอยู่ในหัวเลย\n- ฉากน้องติ่งเกาหลีซัมกันเนี่ย มันไม่เหมาะกะหนังเรททั่วไปนะฮะ\n- เกลียดอีครูในหนัง แต่เกลียดอีอ้วนในหนังที่สุด อยากวิ่งเข้าไปตบมันมาก คือถ้าเมริงจะเชรี้ยเหยียดเพศขนาดนี้ อีเด็กเนิร์ดคนผอมก็เห็นแก่ตัวไปนะ แต่เอ๊ะ หรือถ้าเป็นเรา เราก็ทำแบบมัน 555\n- แต่สุดท้ายเราก็ต้องยอมรับว่า อีคนพวกนี้แหล่ะ เราต้องเจอพวกมันแน่ๆในสังคม เผลอๆ เราแมร๊งก็คือตัวละครตัวใดตัวหนึ่งในหนังแหล่ะหว่ะ\n\n\nสรุป\n- ถือได้ว่าเป็นหนังที่มีบล๊ะลานุภาพรุนแรงที่สุดเรื่องนึงเลยทีเดียว\n- ดูจบรู้สึกสตั๊น เหมือนโดนผู้กำกับตบหน้า อยู่กลางสี่แยกอโศก ที่มีคนเดินไปมาเยอะๆ แล้ว #แมวอโศก กะลังจ้องหน้าเราอยู่\n- รู้สึกเหมือนกะว่าตกลงพี่ผกก. กำลังแซะกูอยู่ใช่มะฮะ เอ๊ะ ไม่ใช่กูหรอกมั้ง เค้าคงด่าคนอื่นแหล่ะ เอ๊ะ แต่ทำไมรู้สึกตัวเองหน้าชาๆวะ 5555\n- ชอบมากกะตอนจบของหนัง เหมือนโดนลูกเตะพันเท้ารัวๆของชุนหลีเลย ใครที่ออกแนวซาดิสท์มาโซคิส อยากโดนตบหน้าด้วยการถูกตั้งคำถามควรไปดู\n- หน้าหนังมันไม่ป๊อปเหมือนจะดูยาก ประเด็นที่เล่นเหมือนจะดูยาก แต่ขอบอกว่าหนังเรื่องนี้สนุกครับ ดูไม่ยากเลย\n\nสุดท้าย : สำหรับคนที่บ่นว่า ไม่อยากดูหนังไทย หนังไทยสมัยนี้ถ้าไม่ใช่ GTH ก็แมร๊งงมีแต่อะไรกะโหลกกะลา อยากดูหนังไทยดีๆ ก็นี่ไงฮะ ตั้งวง โอกาศสนับสนุนหนังไทยดีมาถึงแล้ว เพราะฉะนั้นจงไปดูกันฮะ สวัสดี\n\nถ้าชอบ สามารถเข้าไปอ่านเรื่องอื่นได้ที่เพจ แมวตัวนั้นนั่งดูหนังตรงแถวc  ฮะ ^__^\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 2 กันยายน 2556 เวลา 10:48 น."}
