{"movie_name": "Riddick3", "text": "Review (เรื่องที่ 61 / 2013)\nRiddick3 ริดดิค 3 4DX\nโหด ดิบ เถื่อนสะใจ แต่ดูเอาเพลินๆ ใช้พี่วินได้คุ้มมาก เทห์ตลอดเรื่อง ให้คะแนน 7/10\n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา ไม่สปอยตอนจบ )\n\nคือเพิ่งเคยดู 4DX เป็นครั้งแรก\nเป็นยังไง?\n-สนุกดี เก้าอี้โยกซ้าย โยกขวา มีไฟแลบแปร๊บๆด้วย ตื่นเต้นเหมือนเล่นเครื่องเล่นเลย\n-ไม่หลับแน่นอน เพราะมีน้ำฉีดเข้าหน้าประมาณ 5-6 ทีได้ รู้สึกสดชื่นเหมือนได้ฉีดสเปรย์น้ำแร่เอเวียง อ๊าห์!\n- ใครไปดูควรพกผ้าคลุมมาด้วย เวลาหนังต้องเผชิญกะพายุฝน\nคือแอร์ในโรงว่าเย็นแล้วนะ เปิดพัดลมใส่อีก หนาวจนหัวนมตั้งแข็งชูชันเลยทีเดียว\n-ไม่เหมาะกะคนที่ซอกหูเซ้นซิทีฟ ตอนลมเป่าเข้ารูหูนี่ สะดุ้งโหย๋งเลย เสียวซาบซ่านรูหู ขนลุกซู่ว์ไปทั้งตัวเลย แอร๊ยย!\n-ไม่ควรนั่งหน้าสุด สงสารคนข้างหน้าเห็นเอามือปัดดรายไอซ์อยู่หลายที\n\nหนังเกี่ยวกะ\n- หนังภาคต่อของเรื่อง Pitch Black และ The Chronicles of Riddick เมือ 10 ปีที่แล้ว #ซึ่งลืมไปแล้วว่าสองภาคนั้นมันเป็นเรื่องเกี่ยวกะอะไร\n- ภาคนี้เป็นช่วงที่ อาเฮียร.ด.ริกดิก ถูกทิ้งอยู่บนดาวที่มีแต่ฝูงเอเลี่ยนประหลาด เฮียแกเลยหาทางออกจากดาวดวงนี้ ด้วยการเปิดสัญญาณเพื่อล่อนักล่าค่าหัว ให้มาล่าเฮีย เมื่อเหล่านักล่ามาถึงเฮียก็.......(ไปดูต่อเอาเอง)\n- ตัวอย่างซับไทย http://youtu.be/jA_BpeJo_Zg\n\nแล้วเป็นไง\n- ไม่ใช่หนังไซไฟแบบขายฉากอลังการ แต่เป็นหนังแอคชั่นระทึกขวัญ\nแนวหนีตายเอาชีวิตรอดจากสถานที่ที่มีแต่สิ่งน่ากลัวอะไรงี้มากกว่า\n- ริกดิกแมร๊งงโคตรเทพ ทั้งเก่ง ทั้งฉลาด ทั้งตายยาก\n- เฮียวิน ดีเซล เด่นมากในเรื่องใครไปดูแค่เฮียถือว่าคุ้ม คือใช้คุ้มค่าตัวอ่ะ\n\nชอบอะไร?\n- หนังโหด ดิบ เถื่อนสะใจดี สมกะเป็นหนังเรท R มีเลือดกะฉูด ไส้ไหล หัวเบะ หรือแม้กระทั่งก้นพี่วิน หัวนมนางเอก...เห็นเต็มๆ\n- น้องหมาน่ารักน่าเอ็นดู\n\nไม่ชอบอะไร?\n- ไม่เห็นมีฉาก ขี่ไม้กวาดแข่งกันจับ ลูกสนิชเลย #นั่นมันควิกดิกไม่ใช่ริกดิก ถุ้ย!\n- ไม่เห็นมีฉากพลิกดิกชันน่ารี่ตรงไหนเลย #นั่นมันพลิกดิกไม่ใช่ริกดิก ถุ้ย!\n- ไม่เห็นมี.....โอ๊ยย! พอสักทีเห๊อะ จะเล่ามารึยัง อีปลวก! =__=\"\n- (เข้าเรื่องๆ ไม่ชอบอะไร?)\n- หนังเข้าแนวอีรอบเดิมกะหนังแนวหนีออกจาสถานที่อันตราย ใครปาก น้องหมา\nปากเสีย หน้าตาไม่ดีตายก่อนจ้า\n- แอบรำคาญลูกกะตา ริกดิก ที่จ้องทีไรก็ให้ความรู้สึกเหมือนคนเป็นต้อกระจกตา - -\"\n- ไม่ชอบตอนจบ เหมือนกะมีภาคต่อไปอีกเรื่อยๆ\n\n\nสรุป ?\n- เท่าที่ฟังคนที่จะสองภาคแรกได้ เค้าบอกว่าสนุกเหมือนภาคแรก แต่ยังไม่สนุกสุดๆ\n- ซีจีอาจจะไม่เนียนเท่าไหร่ เพราะหนังทุนไม่สูง แค่ค่าตัวของพี่วินก็น่าจะปาไปครึ่งนึงของงบแล้ว\n- เอาเป็นว่าไปดูหนังแอคชั่นระทึกขวัญเอาเพลินๆ สนุกๆ โหดๆ ไม่ต้องอะไรมาก แค่ดูพี่วินเล่นหนังสนุกๆแก้ขัดไปก่อนจะเจอกันต่อใน ฟาส 7\nให้คะแนนความชอบ 7/10\n\nติดตามงานรีวิวเรื่องอื่นๆ\nสามารถเข้าไปอ่านเรื่องอื่นได้ที่เพจ แมวตัวนั้นนั่งดูหนังตรงแถวc ฮะ ^__^\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 5 กันยายน 2556 เวลา 08:51 น."}
