{"movie_name": "THE MAN WHO LAUGHS ปาฏิหาริย์รักจากโจ๊กเกอร์", "text": "             The man who laughs ปาฏิหารย์รักจากโจ๊กเกอร์ ขึ้นชื่อว่าเป็นหนังที่ถ่ายทอดด้านโศกนาฏกรรมความรักอันแสนเศร้าและร้อนแรงในเวลาเดียวกัน บทประพันธ์ของเรื่องเกี่ยวกับการแบ่งชนชั้นอย่างชัดเจน ฐานะที่สูงกว่าและต่ำกว่า การปฏิบัติตัวระหว่างกษัตริย์หรือผู้ซึ่งถูกมองว่าเป็นสังคมชั้นสูงปฎิบัติตัวกับคนสามัญธรรมดาอย่างไม่ชอบธรรม การข่มขู่ขมเหง ขาดจริยาธรรม โดยพระเอกนามว่า “กวินเปลน”เป็นผู้ถ่ายทอดเรื่องราวทั้งหมดของเรื่องนี้\n            “กวินเปรน” ผู้ซึ่งมีใบหน้างดงามและมีเสน่ห์ เขาเกิดในครอบครัวที่มียศฐาบรรดาศักดิ์ แต่ถูกปองร้ายโดยการถูกลักพาตัวและถูกกรีดใบหน้าให้มีรอยยิ้มประหลาดนั่นไปตลอดชีวิต โดยเขาถูดทอดทิ้งอยู่คนเดียวโดยลำพังท่ามกลางหิมะอันหนาวเหน็บ แต่กระนั้นแล้วความโชคร้ายก็ยังมีความโชคดีอยู่ สวรรค์ไม่ได้กลั่นแกล้งเขาเสมอไป “เออซุส” ชายใจบุญคนหนึ่งได้รับเลี้ยงเขาไว้เป็นลูกบุญธรรม และได้พบกับสาวน้อยตาบอดนามว่า “เดอา” ทั้งคู่โตมาด้วยกัน และความใกล้ชิดสนิทสนม ทำให้ทั้งคู่รักกัน ช่วยเติมเต็มส่วนที่ขาดหายไปซึ่งกันและกัน  \n             ทั้ง 3 คนได้เข้าไปในหมู่บ้านและเปิดโรงละครเพื่อหารายได้เลี้ยงชีพ โดยกวินเปรนเป็นที่ยอมรับของชาวบ้านเพราะใบหน้าอันขำขันและการแสดงอันมีเสน่ห์ของเขา ทำให้ชาวบ้านรักและชื่นชมในตัวเขามาก และนั่นก็ทำให้สาวนามว่า “ดัชเชส” ผู้ซึ่งมียศฐาบรรดาศักดิ์หลงใหลและปราถนาในตัวของกวินเปรนในยามที่เธอมาดูกาลแสดงของเขา โดยตัวของกวินเปรนได้เผลอใจให้กับดัชเชสไปชั่วขณะความที่ตัวเขารักและมั่นคงกับเดอา ทำให้เขาพยายามหลบหลีกหักห้ามไม่ให้เผลอใจไปกับดัชเชส\n             และวันหนึ่งเมื่อเขาได้เข้าไปอยู่ในวัง ความสัมพันธ์อันสั่นคลอนของเขาและเดอาได้เริ่มขึ้นอีกครั้ง โดยเขาได้มีความสัมพันธ์ลับๆกับดัชเชส เหตุการณ์นี้ทำให้เขาตราตึงในความทรงจำอันหน้าโศกเศร้าครั้งนี้ไปตลอดชีวิตและตลอดกาล\n            บทประพันธ์เรื่องนี้ดี ไม่ยืดเยื้อมากนัก แต่ตัวหนังยังไม่สุด การเล่าเรื่องของตัวละครแต่ละตัวแตกต่างกันไป ในมุมมองของการแสดงถือว่าโอเค ถ่ายทอดได้ลึกซึ้งกว่าที่คิด แต่บทของตัวละครนั้นยังไม่ค่อยเข้าใจว่าบทในเรื่องจะสื่ออะไร ต้องการอะไร ฉากภาพมีความสวยงาม มุมกล้องถ่ายทอดอารมณ์และบรรยากาศออกมาได้ดีทีเดียว ฉากบางตอนดูตัดจบบทเร็วเกินไป ดูแล้วให้ความรู้สึกน่าจะถ่ายทอดออกมาได้ยาวกว่านี้อีกหน่อย ตอนสุดท้ายของเรื่องนี้รับรองว่าเซอร์ไพร์คนดูแน่นอน โดยรวมแล้วให้เกรด B\n\nโดยส่วนตัวให้คำนิยามหนังเรื่องนี้ว่า “ความรักไม่ได้สวยงามและสมบูรณ์แบบเสมอไป”\n\nแก้ไขข้อความเมื่อ 5 กันยายน 2556 เวลา 19:16 น."}
