{"movie_name": "The Bling Ring วัยร้าย วัยลัก", "text": "Review (เรื่องที่ 60 / 2013)\nTHE BLING RING วัยร้าย วัยลัก\nถ้าใครชอบพวกก๊อสซิปดาราฮอลลีวูตหรือชอบแฟชั่นก็น่าจะชอบเรื่องนี้ ใครไม่ชอบอาจหลับได้ ใครอยากเห็นเอ็มม่า วัตสัน แรด! ให้มาดูเรื่องนี้ ให้คะแนน 7.9 /10\n\n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมาแบบละเอียด )\n\nเรื่องเกี่ยวกับ?\n- แกงค์วัยรุ่น แอบไปขโมยของบ้านเซนเลปคนดัง ปารีส ฮิลตัน, ลินด์เซย์ โลฮาน, เมแกน ฟอกซ์ และออแลนโด้ บลูม\n- ตัวอย่าง ซับไทย http://www.youtube.com/watch?v=6AAfPQ0MVWw\n\n\nแล้วเป็นไง?\n- หนังได้แรงบันดาลใจมาจากเหตุการณ์จริง\n- หนังสะท้อนถึงวัยรุ่นปัจจุบันของอเมริกา (และของไทยก็น่าจะมีบ้างประปราย) ที่เห่อวัตถุนิยม แฟชั่น การเลียนแบบ อยากได้อยากมีวัลลาบี ผีแปด  ค่านิยมหลงไหลสังคมที่ดัดจริตเพราะอยู่เมืองดัดจริต ชีวิตต้องป๊อป ใครใช้ของแบรนด์เนมคนนั้นจะได้\nเฉดประกายฉายรัศมี ดูดีฉี่มีกริตเตอร์บริ้งๆไม่เหมือนคนอื่นนะยะ (เปรียบเทียบ)  555\n\n\nชอบอะไร ?\n- ชอบหนังของ Sofia Coppola เป็นการส่วนตัวอยู่แล้ว อย่าง Lost in Translation, Marie Antoinette ชอบสไตล์ของนางที่อินดี้ไม่เหมือนใครดี\n- ชอบที่หนังมันสะท้อนอะไรหลายๆอย่าง ให้เห็นชัดว่าสังคมเรามันเปลี่ยนไป\n- คือจากปกติใครขโมยของมันต้องเลว คบไม่ได้ แต่เดี๋ยวนี้กลายเป็นว่าจาก Losers พวกขี้แพ้ พอได้ไปขโมยของบ้านปารีส ดันกลายเป็นเนทไอด้อลขึ้นมาทันที มีแฟนเพจ fc มากมาย ใครๆก็พูดให้เราได้ยินว่า \"เฮ๊ย ดูอีกลุ่มเด็กพวกนั้นสิ แมร๊งงไปจิ๊กของปารีส ฮิลตันมาด้วย โคตรเจ๋งอ่ะ\" #คุณพระนี่หรือเมืองพุทธ - -\"\n- ชอบคาแรกเตอร์ของนักแสดงทุกคน พวกนางแข่งกันแซบ แข่งกันขโมยซีนสุดริด\n- ใครอยากเห็นเอ็มม่า วัตสัน แรด! ให้มาดูเรื่องนี้ นางแสดงได้\n\"ดวกส์ทวงม๊ากๆ\" สลับขาไข่วห้างทีนี่ นึกว่าโฆษณาแฝงหอยลายปุ้มปุ้ย คือกระโปรงนางสั้นเสมอหู คือลืมคำว่าเฮอร์ไมโอนี่ไปได้เลย\n#ชอบบมากย่ะหล่อน ^^\n- เพลงประกอบในหนังเริ่ดมาก\n\n\nไม่ชอบอะไร ?\n- ความราบเรียบของหนัง มันเนิบๆเป็นเส้นตรง  ถ้าเปรียบเหมือนอารมณ์เวลาฟังเพลงในสปาแล้วก็หลับไป\n- ไม่ชอบจุดจบของหนังมันไม่พีค5\n- แอบได้แรงบันดาลใจในการทำชั่ว (ชั่ววูบ) เพราะรู้สึกว่าทำไมบ้านคนดังในฮอลลีวูตมันเข้าไปง่ายจังวะ?\nดูแล้วอยากแอบเข้าไปบ้านพี่เบิร์ดบ้าง แต่พี่เบิร์ดคงไม่ถึงขนาดเอากุญแจไปไว้ที่พรมใต้ประตูหน้าบ้านเหมือนเจ้ปารีสหรอกนะ 555\n- หนังไม่แมส ออกแนวเฉพาะกลุ่มมากกว่า คือถ้าใครชอบพวกก๊อสซิปดาราฮอลลีวูตหรือชอบแฟชั่น ก็จะเพลิดเพลินไปกะ นาฬิกา กระเป๋า รองเท้า ชุดสวยๆในเรื่อง ถ้าใครไม่ชอบก็อาจจะเบื่อได้\n\n\nสรุป\n- หนัง ฉ 20 มีการตรวจบัตรก่อนฉายเพราะมีฉากเสพย์ยาด้วยนะ พกบัตรประชาชนด้วยนะฮะ\n- เหมาะกะคนชอบดูหนังที่มีฉากปาร์ตี้เริ่ดๆ ดูบ้านดาราฮอลลีวูต ดูแฟชั่นเก๋ๆ ดูไปก็กรี๊ดอยากได้รองเท้าในจอไป หรือชอบความเชิ่ดเริ่ดของตัวละคร และแฟชั่นอู่ฟู่ ถ้าใครไม่อยู่ในข่ายดังกล่าว แต่ต้องไปดูก็ต้องเตรียมใจไว้ด้วย\n- เพราะหนังมันนิ่งเหมือนกึ่งๆสารคดี ไม่ได้หวือหวา ดูจบแล้วก็จบไป\n\n- ส่วนตัวชอบหนังแนวนี้ แต่เดี๋ยวจะรอดูหนังวัยรุ่นอเมริกาอีกเรื่องอย่าง SPRING BREAKERS ว่าเป็นยังไง\nส่วนเรื่องนี้ความชอบส่วนตัวให้คะแนน 7.9 /10\n\n\nติดตามงานรีวิวเรื่องอื่นๆ\nสามารถเข้าไปอ่านเรื่องอื่นได้ที่เพจ แมวตัวนั้นนั่งดูหนังตรงแถวc ฮะ ^__^\nwww.facebook.com/cwatchthemovies\n\n"}
