{"movie_name": "ตั้งวง", "text": "... ไม่ได้ล็อกอินเข้ามาตั้งกระทู้หลายปี หากมีอะไรผิดพลาด มือใหม่หัดต้งกระทู้ต้องขออภัย ยังงงๆกับการใช้ แท็ก แต่คิดว่าน่าจะถูกหมวด  , เปิดเผยเนื้อหาบางส่วนแต่คิดว่าไม่มีสปอยล์เพราะไม่ได้มีจุดสำคัญ จุดหักมุม หรือ ตอนจบ แต่หากไม่มั่นใจไปดูก่อนอ่านก็ได้เน้อ  , จขกท. ไม่ได้มีส่วนได้ส่วนเสียกับคนทำหนัง มีแต่ส่วนเสียตังค์ค่าตั๋วที่ไปดูมา , จขกท.เป็นแค่คนดูหนังธรรมดา (ก็แหงละ ใครๆก็คนดูหนังธรรรมดา แต่ขอออกตัวไว้ก่อน) ทั้งหมดนี้เป็นเพียงความเห็นส่วนตัว (ก็แหงละ ไม่ใช่ความเห็นส่วนรวม แต่ขอออกตัวไว้ซักนิด) ฯลฯ\n\nน่าจะออกตัวครบแล้ว  เข้าสู่เนื้อหาเลยละกัน\n\n(หมายเหตุ : เนื้อหากระทู้ ตัดแปะมาจากในหน้าเพจ )\n\n\nตั้งวง (****) - เป็นหนังไทยที่ชอบที่สุดในรอบสองสามปีนี้ และเป็นหนังที่พูดถึง ‘ความเป็นไทย’ ได้ครบเครื่องที่สุด ในรอบหลายปี\n\nหน้าหนังชวนให้เข้าใจผิดเป็นอันมาก และเชื่อว่าต้องมีคนไม่อยากดูเพราะรู้สึกเป็นหนังสำหรับวัยเกรียนที่เกี่ยวกับการรำแก้บน คล้ายหนังญี่ปุ่นประเภทคนขี้แพ้มารวมตัวกันสู้เพื่อฝัน แต่ ตั้งวง พาคนดูไปไกลกว่านั้นมากๆ\n\nไม่ว่าจะสำรวจ ความฝันของคนไทยในหลากหลายช่วงวัย หลากหลายอาชีพ , ระบบการศึกษา , การเมือง , ความเชื่อ , วิถีชีวิต , วิธีคิดของคนเป็นพ่อแม่ยุคปัจจุบัน , วิธีคิดที่แตกต่างกันไปของวัยรุ่น ฯลฯ\n\nตั้งใจจะเขียนยาวๆ แต่งานค้างก็ยังไม่เสร็จ แต่หากไม่เขียนก็เกรงว่าจะผิดคำพูดที่เคยมีต่อพ่อปู่ จึงขอ 6 ข้อสั้นๆนี้ถึง ตั้งวง\n\n\n1.ตั้งวง : คำว่า แก้บน คือ การเริ่มต้นด้วย ‘ความเชื่อ’ แต่แก่นหลักของมันคือ ‘การรับผิดชอบต่อคำพูดหรือคำสัญญา’ นั่นแปลว่า ไม่ว่าจะเชื่อหรือไม่เชื่อเรื่องแบบนี้ แต่เมื่อไหร่ที่บนบานศาลกล่าว มันไม่ต่างจาก ‘การขอความช่วยเหลือ และ มีเงื่อนไขว่าจะตอบแทน’\n\nดังนั้น สุดท้ายแม้จะอ้างเหตุผลอย่างไร แต่ถ้าไม่ยอมแก้บน ก็ไม่ต่างจาก คนที่ไม่รับผิดชอบต่อคำพูดหรือคำสัญญา\n\nหน้าที่ รับผิดชอบต่อคำพูดกับคำสัญญา ย่อมต้องเป็นหน้าที่ของ ผู้บนบาน หรือ ผู้ขอความช่วยเหลือ ดังนั้น สิ่งน่าสนใจที่สุด คือ 1 ในตัวละครที่ทำหน้าที่แก้บน ไม่ได้เป็น คนบนบาน ด้วยตัวเอง แต่ถูกผลักหน้าที่ให้รับผิดชอบจากอีกคนที่ไปบนให้\n\nถึงแม้หนังจะทำให้ ตัวละครตัวนี้เหวี่ยงอย่างไร และ ตัวละครอีกคนตามตื๊อด้วยความหวังดีอย่างไร แต่สุดท้ายมันก็คือ การโยนความรับผิดชอบที่ตัวเองก่อให้คนอื่นรับ ด้วยเหตุผลของความปรารถนาดี\n\n\n\n2. การเมือง : ฉากหลังของหนังคือ การชุมนุมของเสื้อแดง ที่พ่อของตัวละครคนหนึ่งออกไปร่วมชุมนุมและ ลูกชาย กังวลว่าพ่อจะเป็นตายร้ายดีอย่างไร เมื่อบทจะไปก็ไปไม่บอกเวลากลับ ไปแล้วติดต่อไม่ได้ ทิ้งเขากับน้องที่ยังเป็นเด็กเล็กอีกคน\n\nถ้าตัดสีเสื้อ กับ ตัดรายละเอียดออกไปก่อน สถานการณ์สองบรรทัดข้างต้นเกิดขึ้นเสมอกับทุกการชุมนุม\n\n2.1 การหลงลืมบทบาทบางบทบาทไป : ชีวิตคนหนึ่งคนมีบทบาททั้งเป็นพลเมือง เป็นครู เป็นพ่อแม่ เป็นลูก เป็นสามี ฯลฯ ซึ่งถ้าเราไม่สามารถแบ่งความสมดุลให้แก่บทบาทของตัวเอง ผลกระทบก็จะเกิดขึ้นกับ คนใกล้ชิดเสมอ\n\nการชุมนุมจะทำให้เรารู้สึกดีกับบทบาทของพลเมืองดี , การทำงานให้บริษัทจะทำให้เรารู้สึกกับการเป็นฟันเฟืองที่ดีของบริษัท ฯลฯ\n\nความรู้สึกดีเหล่านั้น จะผลักดันให้เราทุ่มเท ซึ่งไม่อาจใช้ไม้บรรทัดไปตัดสินได้ว่า เราควรแบ่งความสำคัญให้กับอะไรมากกว่า การงาน ? การเมือง ? ครอบครัว ? ฯลฯ เพราะแต่ละคนย่อมมีชุดความเชื่อที่ต่างกัน\n\nหนังเพียงทำให้เห็นว่า ถ้าเราเผลอหลงในบทบาทหนึ่งมากเกินไป เราก็จะสูญเสียการทำหน้าที่อีกบทบาทหนึ่งเช่นกัน\n\n2.2 ในทุกการชุมนุม นอกจาก ฝ่ายรัฐ และ ฝ่ายผู้ชุมนุม กลุ่มคนที่มักถูกลืม คือ 'คนข้างหลัง'ของฝั่งผู้ชุมนุม ยิ่งเมื่อใด ที่ฝ่ายใดฝ่ายหนึ่ง เริ่มต้นใช้ความรุนแรงหวังให้จบ มันอาจทำให้ คนที่ไม่ได้เกี่ยวข้องในกลุ่ม ผู้ชุมนุม หรือ คนข้างหลัง รู้สึกว่า ‘ดีเหมือนกัน จะได้จบไวไว’\n\nสิ่งที่พวกเขาลืมไปว่า คำว่า ‘จบไวไว’ มันอาจได้ความสงบกลับมาแค่ชั่วคราว โดยแลกกับชีวิตและความขัดแย้งที่ผูกกันแน่นยิ่งกว่าเก่า\n\nเมื่อความรุนแรงเริ่มต้นไม่ว่าจะมาจากฝ่ายไหน กลุ่มคนที่ร้อนรนในใจมากที่สุดย่อม กลุ่ม’คนข้างหลัง’ ที่ พ่อแม่ ลูก ผัว เพื่อน ฯลฯ อยู่ในความรุนแรง ที่ไม่รู้ว่าจะเพิ่มระดับไปถึงอะไร\n\nบ้างอยู่บ้านตามข่าวโดยความกระวนกระวาย ก็ไม่เห็นภาพของคนที่เรารัก\n\nบ้างวิ่งตามออกไป ฝ่าม็อบฝ่าดงกระสุน ที่นอกจากไม่รู้ว่าคนที่รักจะเป็นยังไง ยังไม่รู้ว่าตัวเองจะรอดหรือไม่\n\nและ ความรุนแรงที่เกิดขึ้นไม่ว่าจะเป็นเจตนาอะไร เมื่อใดที่เริ่มต้นใช้อาวุธ เช่น กระสุน ย่อมต้องมีอะไรบางอย่าง ออกรับแทนกระสุนเหล่านั้นเสมอ\n\nสำหรับคนโชคดีสิ่งที่ออกรับ อาจเป็น ผนังบ้าน , ไม้ปิงปอง , ต้นไม้ ฯลฯ ซึ่งไม่เท่าไหร่ แต่กับหลายคน สิ่งที่ออกรับกระสุน คือ ชีวิต ซึ่งต่อให้ ‘การชุมนุมจบๆไป’มันก็ไม่สามารถได้ความสงบกลับมา\n\nเพราะมันคือ การสร้างบาดแผลใหม่ ที่ ‘คนข้างหลัง’ ที่อาจจะไม่เคยมีสีเสื้อ ก็กระโจนเข้าสู่การต่อสู้ครั้งถัดไปเพือความยุติธรรม หรือ เพื่อทวงความรับผิดชอบต่อญาติพี่น้องและคนรักที่เสียชีวิต\n\n\n\n3. ความฝัน : ความฝันของหนุ่ม cover dance แสดงให้เห็นว่า ชีวิตเราไม่ได้หล่อเลี้ยงด้วยความฝัน แต่ เงินทองและการครองชีพ คือ ความจริงที่ต้องหล่อเลี้ยงให้ความฝัน เราจึงมีชีวิต\n\nแต่ถ้าเราเลือกเส้นทางนี้ที่ไม่แคร์เงินทองหรือเลือกกินอุดมการณ์ ก็เป็นสิทธีที่เราเลือกเอง ซึ่งตัวคนเดียวคงไม่เป็นไร\n\nแต่เมื่อไหร่ที่ ความฝันของเรา ต้องแลกกับ ความลำบากหรือหยาดเหงื่อของคนอื่น ทั้งที่ตัวเองสามารถรับผิดชอบตัวเองได้แล้ว มันก็จะเป็นตัวบ่งบอก ความเป็นผู้ใหญ่หรือวัยวุฒิในตัวคนนั้น\n\n\n\n4. ความรัก : ชอบ ความรักของหนุ่ม cover dance ที่แม้จะฉายภาพความขี้ป๊อด ดูโลเลอย่างไร แต่การที่สุดท้าย กล้าทิ้งความฝัน พยายามหางานเพื่อรับผิดชอบ นั่นคือ ภาพที่แม้ดูเล็กแต่ให้ความรู้สึกยิ่งใหญ่ของคนหนึ่งคนที่อาจไม่ได้มีศักยภาพเก่งกาจอะไรนอกจากเต้น พร้อมจะสละสิ่งที่ตัวเองภูมิใจที่สุด เพื่อรับผิดชอบ สิ่งที่ตัวเองก่อ\n\n\n\n5. ความเชื่อ : หนังเรื่องนี้ชวนให้คิดถึงเนื้อหาในหนังสือของ Life of Pi ที่บอกว่า จะอเทวนิยม หรือ นับถือศาสนา นับถือภูติผี ฯลฯ ล้วนไม่น่าเป็นห่วง เท่าคนที่มักจมอยู่กับความเคลือบแคลงสงสัย เพราะ ต่อให้ อเทวนิยม คนกลุ่มนี้ก็ยังมีศรัทธาต่อเหตุผลหรืออะไรบางอย่างที่ไม่ใช่ศาสนา\n\nแต่คนที่อยู่ด้วยความเคลือบแคลงสงสัย เมื่อถูกภาวะวิกฤติไล่บี้เข้ามา เมื่อไม่เหลืออะไรให้ยึดเกาะ ก็มักจิตวิญญาณพังทลาย พ่ายแพ้เอาได้ง่ายๆ\n\nตัวละครตัวหนึ่งใน ตั้งวง ทำให้เห็นจุดนี้ชัด มันไม่เกี่ยวกับว่าพ่อปู่จะช่วยเหลือจริงหรือไม่ แต่สุดท้าย มนุษย์เราก็ไม่ได้เข้มแข็งดั่งเหล็กกล้า เราย่อมต้องการอะไรให้ยึดเหนี่ยวหรือศรัทธา\n\nการเปลี่ยนใจในตอนท้าย มันจึงไม่ใช่เรื่องของความงมงาย แต่มันคือคุณสมบติของมนุษย์ที่เราต้องการสิ่งยึดเหนี่ยวใจ\n\n\n\n6.ความเป็นไทย : หลายอย่าง คือ การตั้งคำถามที่คงมีคนพูดเยอะแล้ว และ อะไรที่เป็น ‘ไทยๆ’ ที่เรายึดถือเรื่อยมา (พยายามเชิดชูนาฏศิลป์ไทย แต่หัวเราะเยาะเวลาเห็นคนรำเก้ๆกังๆ ฯลฯ)\n\nส่วนตัวประทับใจ โมโนล็อคของ ตัวละครตอนท้ายมากกว่า เพราะถ้าถอดรหัสจากสำเนียงและเนื้อหา มันแสดงภาพ ความเป็นไทย ที่มีลักษณะคล้ายกับที่คนชอบพูด ภูมิใจว่าคนไทยนั้นดีกว่าใครในโลก\n\nโดยยกตนโอ่อ่า คิดว่าเหนือกว่าคนอื่น ในด้านหนึ่ง แต่สุดท้ายเมื่อเรามองความจริงให้รอบด้าน คนพูดก็ไม่ต่างจากนิยามมือถือสากปากถือศีล และ พยายามยกตัวเองให้สูงแค่มุมที่ตัวเองมอง ทั้งที่จุดยืนและความรับผิดชอบที่มี ก็ไม่เท่าคนที่ตัวเองดูถูก\n\nซึ่งถ้ามองย้อนกลับไปที่การเลี้ยงดู เราก็พอจะมองเห็นว่า บุคลิกของครู , การเลี้ยงดูของพ่อแม่ และ ทัศนคติที่มีต่อการศึกษา มันกำหนดอนาคตของชาติและบุคลิกของคนไปในทิศทางใด\n\n\n... มีที่อยากเขียนอีกหลายอย่าง แต่หนังสือก็ยังเขียนไม่เสร็จ ขอไปเคลียร์งานต้นฉบับที่ค้างไว้ต่อ จึงขอ ตั้งวง ไว้แต่เพียงเท่านี้\n\nสวัสดี\n\nแก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 22:28 น."}
