{"movie_name": "Only God Forgives", "text": "หลังจากดูเรื่องนี้ไป 6 รอบ และรวบรวมข้อมูล คำสัมภาษณ์ ของ ผกก. และนักแสดง จาก Youtube และ ได้พูดคุยแลกเปลี่ยนความคิดเห็นกับพี่ ปูวิทยา ปานศรีงาม และค่อนข้างประทับใจกับความเป็นกันเองกับ พี่ปู เป็นอย่างมาก เลยถือโอกาส เขียนทุกอย่างที่เกี่ยวกับหนังเรื่องนี้ ที่ส่วนตัวชอบและมันกลายเป็นหนังแห่งปีของผมอย่างไม่ต้องสงสัย\n\nOGF มันไม่ใช่หนังประเภทที่คนที่ต้องการความบันเทิงแบบตลาด ซึ่งในที่นี้หมายถึงหนังที่ทำเพื่อให้ต้องการตามตลาดหนังปกติหนังทั่วไปจะหากลุ่มลูกค้าเป้าหมายกลุ่มใหญ่และทำหนังเพื่อตอบสนองคนกลุ่มเหล่านั้น แต่หนังที่เค้าเรียกๆ กันว่าหนังอาร์ท (เนื่องจากว่าผมไม่ใช่คอหนังประเภทนี้โดยตรงหากตีความผิดไปต้องขออภัยมา ณ ที่นี้) มันเป็นหนังที่ออกมาจาก จินตนาการ ของผกก. ที่กำกับหนังล้วนๆ ซึ่งมันตรงข้ามกับตลาดโดยสิ้นเชิง\n\nท่ามกลางกระแส เป็นอย่างที่ปากต่อปากพูดกันจริงๆว่า ไม่รักก็เกลียดไปเลย ที่โดนด่าสาดเสีย เท เสีย ในทั้งไทยและเทศ บ้างก็ยกให้เป็นหนังห่วยแห่งปี และส่วนใหญ่จะไปในทิศทางลบ มีกลุ่มคนดูในบ้านเราน้อยถึงน้อยมาก ครั้นจะไปฉายทีละโรงมากๆ คนก็คงจะโหลงเหลง แบบที่ผมไปเผชิญจาก OGF จากรอบแรกที่ไม่มีคนไทยเลย ทั้งๆ ที่เป็นหนังอาทิตย์แรก และรอบสามที่ House RCA แต่มีเรื่องน่าดีใจอยู่บ้างที่หนังเรื่องนี้ทำลายสถิติเรื่องคนดูใน House RCA ไปแล้ว ในเรื่องของรายได้\n\nแน่นอนก่อนจะเริ่มบทสรุป คงต้องบอกว่า บทความที่ผมเขียนขึ้นนี้ที่เป็นมุมมองของผมเอง และเขียนมันขึ้นเพื่อตอบ หลายคนที่ดู งง ในบางส่วนไหน หรือ ไม่เข้าใจ กันนะครับ หรือ ไม่กล้าเข้าไปดูเพราะสาเหตุกลัวไม่รู้เรื่องหรือไม่เข้าใจและไม่กลัวสปอยล์\n\nมีนักวิจารณ์ท่านหนึงได้หยิบบทสัมภาษณ์ของ เรฟเฟ่น ไว้เกี่ยวกับ OGF ว่า OGF คือ นิทาน นะครับ เพราะฉะนั้น การดูหนังเรื่องนี้มันไม่ใช่เป็นการดูเพื่อความบันเทิง แต่ดูเพื่อคิดตามแล้วมองดูว่าหนังมันให้แหง่คิดอะไรกับเราบ้าง โดยที่นิทานที่สมัยเด็กๆ เราอ่านกันไม่จำเป็นต้องใส่ใจเรื่อง Physic ทางกายภาพเลยนะครับ นี่เป็นข้อแนะนำเพื่อเพิ่มอรรถรสขึ้นในการดูหนังเรื่องนี้นะครับ\n\nหรืออีกวิธีหนึงคือดูแบบ Video Games ที่ ไรอัน กลอสลิ่งได้สัมภาษณ์ไว้คือดูแล้วจินตนาการในส่วนของปมที่หนังผูกไว้ให้เองก็เป็นอีกวิธีที่ผมดูแล้วสนุกเช่นกัน\n\nจักรวาลของ OGF มันเป็นประเด็นที่คนที่ดูแล้วชอบเอามาเล่าสู่กันฟังได้ หรือไม่ชอบก็เอามาด่ากันได้ ผมชอบแนวคิดนี้ของ NWR มาก พี่เค้าเป็นเด็กแนวจริงๆ แม้กระทั่งนุ่งผ้าขาวม้ากำกับหนัง (แต่เอาเถอะ ผมเห็น เดล ปิเอโร่ นักบอลชื่อดัง ใส่กางเกงเลย์ เดินดุ๋ยๆ กับ ชิโร่ ฟาราร่า มาแล้ว อันนี้เริ่องเด็กๆ )\n\n\n\nฉากเปิดด้วยค่ายมวย โดยที่ จูเลี่ยนและพี่ชายนั้นเป็นผู้ดูแล  และเบื้องหลังก็ขายยาเสพติดด้วย หลังจากที่การชกมวยสิ้นสุดลง ก็ตัดมาที่ จูเลี่ยน ยืนอยู่กับพี่ชายที่ชี่อว่า บิลลี่ และ ตัวบิลลี่ก็พูดขึ้นว่า (Time to meet the devil)\nเกร็ดเล็กน้อย\n- นักมวยในฉากมีข่าวแว่วมาว่าเข้าโรงพยาบาลนะครับ\n\n\nหลังจากนั้น บิลลี่ ก็ตระเวนราตรีไปที่ อาบ อบ นวด แห่งหนึ่งเพื่อหา เด็กอายุไม่ถึงเกณฑ์ เพื่อสำเร็จกิจ แต่ทว่า สุดท้ายกลับไปลงเอย ที่ เด็กบริการแถวๆ รร. ม่านรูด และได้ฆ่าเด็กที่ให้บริการนั้นทิ้ง\n- เริ่มเห็นพฤติกรรมโหดร้ายของบิลลี่ที่ไม่ได้ดั่งใจแล้วพร้อมจะใช้กำลังตามที่เราเห็นในฉาก อาบ อบ นวด\n- จากตรงนี้มองเห็นได้หลายมุมนะครับ บิลลี่ ตั้งใจฆ่า หรือไม่ได้ตั้งใจฆ่าเด็ก ซึ่งอาจจะฆ่าโดยที่มาจากอารมณ์หน้ามืดชั่ววูปที่ปล่อยให้จิตไร้สำนึกครอบงำ หรือการตั้งใจฆ่าก็ได้สาเหตุนี้จะอธิบายในภายหลัง\n- ในมุมมองผมมันเป็นอันที่มาของคำว่า (Time to meet [THE DEVIL]) THE DEVIL ที่นี้หมายถึงจิตไร้สำนึกหรือสติที่ความคุมไม่ได้ของบิลลี่นั้นเอง อารมณ์คงประมาณคนที่โกรธหน้ามืดควบคุมตัวเองไม่ได้ พูดง่ายๆ หรือแบบบ้านๆ คือ ความหื่นจะถึงขีดสุดแล้วอยากคลายเครียด! (ผู้ชายน่าจะเข้าใจได้ไม่ยากนะครับ) มันเข้ากับ Concept ของ NWR ที่พูดถึงเรื่อง Sex กับ Violence พอดีเลยครับ\n\n\nฉากตัดมาที่ จูเลี่ยน มองไปที่มือตัวเอง และสายตาที่จูเลี่ยนมองเราจะสังเกตุได้ชัดเจนนะครับว่า มีบางอย่างซ่อนไว้ในตาของจูเลี่ยนและมีรูปปั้นนักมวยอยู่ข้างหลัง\n- ถัดมาเราจะเห็นฉากมือ หลายๆ คนเริ่มจะตั้งคำถามว่า ฉากนี้จะอธิบายอะไร ณ ตอนนี้ยังบอกอะไรไม่ได้มาก แต่แน่นอนว่ากล้องโฟกัสที่มือนานมาก ต้องมีอะไรแน่ๆ แต่ ณ จุดนี้ข้ามไปก่อน\n\n\nถัดมาเราจะเจอตำรวจท่านนึงซึ่งดูแล้วมีอายุพอสมควรเดินมายังจุดเกิดเหตุ และบิลลี่ก็ได้พบกับนายตำรวจท่านนั้นที่ชื่อว่าช้างนั่นเองและสายตาของบิลลี่ที่มองมายังช้าง ตัวบิลลี่เองรู้สึกได้เลยว่าชายคนนี้ไม่ธรรมดา และงานนี้ช้างก็ไม่ธรรมดาจริงๆ หลังจากช้างถามสาเหตุพ่อว่าทำไมถึงได้ปล่อยให้ลูกเป็นแบบนี้ก็ จัดศาลเตี๊ยย่อมเยาปล่อยให้พ่อของลูกสาวที่ตายอยู่กับบิลลี่เพียงสองต่อสอง\n- ในระหว่างที่พ่อของลูกสาวที่ตายไปกำลังต้มยำทำแกงอยู่นั้นเราจะเห็นฉากที่ช้าง ยืนอยู่ข้างนอก และฝนก็ตกเป็นใจประหนึ่งดัง พระเอก MV สมัย อาร์เอสโปรโมชั่นยังไงยังงั้น แต่เดี๋ยวก่อนเราจะสังเกตุเห็นมีเถ้าแก่นำน้ำชามาเสิรฟ์ให้ ณ จุดนี้ดูจากรูปพรรณสัณฐานแล้ว มองยังไงอาแป๊ะก็ต้องมีอายุมากกว่าแน่นอน หนทางเดียวที่จะหนุ่มแน่นกว่าได้คือ ช้าง ใช้เบอร์กาม๊อตเท่านั้น ขนาดอาแป๊ะที่มีอายุมากกว่ายังต้องมาเป็นบริกรคอยเสิรฟ์น้ำให้แถมตำแหน่งที่ยืนนั้นจะสังเกตุได้ว่า ช้างจะยืนสูงกว่านับว่า ช้างนั้นไม่ธรรมดาแล้ว\n\n\nและก็ถึงเวลาที่ ช้างจะโชว์ พลัง, บารมี หรือ ความน่าเกรงขาม ในฉากนี้จะเห็นได้ว่า ช้างได้ถามถึงสาเหตุต่างๆ นาๆ ต่อพ่อที่ ขาย / ปล่อย ลูกมาเป็นพวกขายบริการ ซึ่งหลังจากที่พ่ออธิบายถึงเหตุผลที่ว่าทำไมถึงทำ ช้างก็ได้ ชักดาบ ออกมากลางหลังและลงมือสับ\n- พ่อ ถูกลงโทษเพราะไม่เลี้ยงดูลูกโดยอ้างว่า เงิน ไม่พอใช้และเลี้ยงลูกถึง 4 คน ณ จุดนี้บ่งบอกได้ว่ามีปัญหาที่ตัวพ่อนั้นขาดความรับผิดชอบในสิ่งที่ตัวเองทำและทำให้เกิดปัญหา (ครอบครัว)\n- มีนักวิจารณ์หลายคนให้ความเห็นที่แตกแยกกันออกไป บ้างก็ว่า ดาบที่ออกมาจาข้างหลัง ช้างคือ ดาบที่ช้างพกไว้ข้างหลัง บ้างก็ว่า ดาบนั้นคือพลังวิเศษ แต่เชื่อเถอะจากประสบการณ์ การพบเห็นเด็กช่างกลพกมีดอาวุธที่ผมเคยเจอมา มีความสามารถพิเศษในการเหน็บตรงส่วนไหนของร่างกายไว้ได้หลายส่วนไล่ไปตั้ง เสียบไว้ตรงข้างหลังกางเกง แถวๆ ร่องไฟหลังนั่นแหละ หรือไม่ก็ตรงเอวบ้าง ตรงข้างหน้าบ้าง ผมเห็นช้างชักดาบออกมากกลางหลังเลยไม่ได้รู้สึกว่ามันเป็นอภินิหาร (หรือไม่ก็ช้างอาจจะเป็นเด็กช่าง?)\n\n\nถัดมาที่ฉากจูเลี่ยนนั่งอยู่ในมุมห้องหนึง และมี ใหม่ เดินมามัดมือทั้งสองข้างไว้ และหลังจากนั้นใหม่ก็ทำอุปกรณ์หาปลา(หวังว่าทุกท่านคงเข้าใจที่ผมสื่อ) สักพักฉากก็ตัดมาที่ จูเลี่ยนเดินออกไปจากห้องแล้วหลังจากนั้นก็โดนสับมือ และฉากก็ตัดกลับมาที่จูเลี่ยนถูกมัดมือเหมือนเดิม และใหม่ก็ทำอุปกรณ์ตกปลาเสร็จแล้ว พร้อมกลับ มีฝรั่งคนหนึงเดินเข้ามาบอกว่า บิลลี่ หม่องไปแล้ว\n- หลายๆ คนที่ งงๆ ว่าทำไมที่มัดมือหายไปเพราะอะไร มีคำตอบครับ เพราะว่ามันคือฉากหลอนของจูเลี่ยนครับ และฉากหลอนนี้มีที่มา ซึ่งตัวหนังนั้นจะอธิบายเองว่าเพราะอะไร ซึ่งในตอนที่จูเลี่ยน มองใหม่กำลังทำอุปกรณ์ตกปลานั้น จะเห็นแววตาของ จูเลี่ยน นั้นเศร้ามากแน่นอนว่าความเศร้าของจูเลี่ยนนั้นย่อมต้องมีที่มาและเช่นกันหนังยังไม่ได้บอกให้เรารู้ตอนนี้\n- ในฉากหลอนนั้น ตอนจบลงท้ายด้วยจูเลี่ยนถูกสับมือ ซึ่งมันเกี่ยวข้องกับ จูเลี่ยน จ้องมือตัวเองในตอนแรกอย่างแน่นอน\n\n\nณ ฉากร้องเพลง สารวัตร ช้างกำลังร้องเพลง ของสุรพล สมบัติเจริญ\n- ผมไม่เข้าใจในครั้งแรกอาจจะเป็นเพราะโลเคชั่น ร้านนั่งดริงซ์นั้น มันติดตาผมอยู่ ผมเดินผ่านร้านนั้นบ่อยๆ ยามค่ำคืน ไก่ถือร่มเอย แก๊งค์ส้มตำเอย ฯลฯ ในละแวกไม่ไกลจากย่านนั้น แต่หลังจากรวบรวมข้อมูลทั้งหมดจากคนที่รีวิวหลายๆ ท่าน แบ่งออกเป็นจุดใหญ่ๆ ดังนี้\n              - เพื่อพิธีกรรมต่างๆ บ้างก็ชื่อว่าคล้ายคลึงกับงานศพจีนที่มีการร้องเพลง สวดส่งวิญญาณให้ไปสู่สุขคติ\n              - เพื่อสงบสติอารมณ์หรือปลดเปลื้องทางอารมรณ์ ปลดเปลื้องในที่นี้หมายถึง ผมยกตัวอย่าง เวลาคนเราเจอปัญหาอะไรที่เครียดมากเช่นทำงานมาเครียด ก็ต้องหาที่ระบายแต่ละคนก็มีวิธีที่แตกต่างกันออกไป\n              - สำหรับผมมันคือพิธีกรรมที่ ช้าง อนุมาน มาเองส่วนเหตุใดนั้นคงจะกล่าวถึงในช่วงหลัง แต่ที่แน่ๆ เพลงไม่ลืม นี่ต้องมีอะไรที่เกี่ยวกับพ่อที่ขายลูกกินแน่นอน\n\n\nและแล้วก็ถึงฉากเจ้าแม่เปิดตัว แค่จองโรงแรมคุณท่านยังแร๊งส์\n- เห็นคาแรคเตอร์ของ คริสตัล แล้วผมนึกถึง คนเห็นแก่ตัวที่มาจากสังคมที่ต้องดิ้นรนมากๆ แต่ทีนี้ในหนังไม่ได้กล่าวถึง ในส่วนนี้ และที่ผมคิดว่าบางครั้งคนเราเห็นแก่ตัวเพราะต้องการทำเพื่อความอยู่รอด อันนี้เป็นเงื่อนไขที่ผมเข้าใจและยอมรับได้มันคือสัจธรรม (ในความคิดผมนะครับแต่ก็ไม่ใช่สำหรับทุกคน)\n\n\nฉากถัดมาจูเลี่ยนตามตัว พ่อของเด็กผู้หญิงที่ถูกบิลลี่ฆ่า\n- เห็นชัดๆ เลยว่า จูเลี่ยน เห็นมือที่ถูกตัดของพ่อ แล้วกลับนึกถึงในภาพหลอนที่ตัวเองถูกตัดมือ นี่คือสิ่งที่ทำให้จูเลี่ยน นึกถึงอะไรบางอย่างที่คล้ายคลึงกับสิ่งที่ตัวเองเจอในภาพหลอนแล้ว\n\n\n\nถัดมาเผยให้เห็นถึงการใช้ชีวิตเบื้องหลังของ ช้าง ว่าเรียบง่ายและทิ้งความโหดเหี้ยมความน่าเกรงขามต่างๆ ไว้ที่หน้าประตูบ้าน\n- มี ไดอาล๊อคสำคัญที่ลูกพูดกับพ่อถึงนี่คือส่วนสำคัญอันหนึงของเนื้อเรื่องเลยก็ว่าได้ เพราะลูกได้คุยกับพ่อในเรื่องของเมื่อมีผู้หนึงทำความผิดขึ้น จะแก้ไขกันอย่างไร ลูกของช้างนั้นพูดทำนองว่า ให้พูดกับคนที่ทำผิดนั้นดีๆ ซึ่งแน่นอนนั้นว่ามันตรงข้ามกับสิ่งที่ช้างกระทำกับผู้อื่นโดยสิ้นเชิงเพียงแต่ ช้างเองก็ได้เริ่มตระหนักในสิ่งที่ลูกได้พูดอยู่เช่นกัน\n- บางคอมเม้นต์ใน youtube เปรียบลูกของช้าง คือการตัดสินผู้กระทำผิดแบบสมัยใหม่ ที่ต้องผ่านกระบวนการทางชั้นศาลต่างๆ นาๆ แต่ช้าง คือการลงโทษคนในแบบสมัยโบราณหรือที่เราเรียกว่าศาลเตี๊ยนั้นเอง NWR หยิบยกประเด็นนี้ขึ้นมาได้น่าสนใจมากสำหรับผม เพราะมันสิ่งที่ผู้คนเถียงกันไม่รู้จบ\n"}
