{"movie_name": "THE MAN WHO LAUGHS ปาฏิหาริย์รักจากโจ๊กเกอร์", "text": "The Man Who Laughs\n\nเรื่องราวจากนิยายโดย Victor Hugo นักประพันธ์ชาวฝรั่งเศสที่เคยเขียนบทละครโคตรหนักอึ้งอย่าง Les miserables ผมทำใจก่อนดูว่ามันจะต้องเป็นเรื่องราวที่เกี่ยวกับการเมืองอย่างแน่แท้ โดนที่ผมมองเรื่องความรักเป็นเรื่องรอง แต่สุดท้ายมันกลับไม่ได้เป็นอย่างนั้น มันเป็นเพียงแค่เปลือกๆของสิ่งที่เรื่องนี้พูด\n\nเรื่องราวเกิดขึ้นท่ามกลางพายุที่เหน็บหนาว เด็กน้อยที่มีรอยแผลที่ปากเปรียบเสมือนรอยยิ้มต้องเดินร่อนเร่ไปมา จุดนี้ผมถือว่าเป็นจุดที่แข็งและดีที่สุดของหนัง เพราะบรรยากาศของภาพ ฉากนั้นทำออกมาได้อย่างไร้ที่ติ ถ้าให้เทียบผมเทียบได้ถึงขั้นหนังของ Tim Burtin ในหลายๆเรื่องเลย ทั้งดนตรีประกอบ บรรยากาศ ถ้าบอกว่าฉากนี้ ทิม เบอร์ตันมาช่วยกำกับ ผมก็เชื่อล่ะ จากนั้นหนังก็พาเราไปรู้จักกับโลกของพระเอก และเรื่องราวมันก็เกิดขึ้นจากจุดนั้น หนังเล่าเรื่องว่าเขาคือจุดศูนย์กลางของเรื่องที่จะเกิดขึ้นทั้งหมด ไม่ว่าสิ่งแวดล้อมจะเป็นอย่างไร ความรัก ความยากจน ความลำบากในการใช้ชีวิต เรื่องของการเมือง เรื่องของตัณหาราคะต่าง หล่อรวมกันมาที่ศูนย์กลางของเรื่อง\n\nมันคนไม่แปลกที่พระเอกของเรา กล่าวในช่วงท้ายๆของหนังว่า ให้ดูบาดแผลของเขาเสียเถิด สิ่งที่เกิดขึ้นบนหน้าของเขาเป็นดั่งสิ่งที่โสมมของโลกที่เขาพบเจอ การที่เราจะเลือกหวาดกลัวต่อรอยบาดแผลหรือขำขันต่อความแปลกตา มันก็เแสดงให้เห็นว่าคุณถูกสั่งสมมาแบบไหน\n\nหนังพูดถึงสัญญะของคนตาบอดและคนที่ตาดี อะไรคือสิ่งที่ดี สิ่งที่เรามองเห็นได้ด้วยตาหรือหัวใจ บางคนมีทุกอย่างครบสมบูรณ์ทางรูปร่างหน้าตาแต่วิปริตทางจิตใจ ซึ่งก็มีให้เห็นได้ตามสังคมทั่วไปในโลกแห่งความจริงและโลกของหนังเรื่องนี้ แต่บางคนมีร่องรอยที่ทุกคนต่างรังเกียจเดียดฉันท์แต่ก็ไม่เคยไปทำให้ใครเดือดร้อนข้องใจ เพียงเท่านี้ก็เพียงพอแล้วไม่ใช่หรอที่จะได้รับการนิยามว่าเป็นคนดี ก็อย่างที่ภาพยนตร์หลายต่อหลายเรื่อง หลายเหตุการณ์ทั้งเรื่องจริงและละครที่ทุกคนกล่าวว่า \"อย่าใช้เพียงแค่ตา ให้ใช้ใจดู\" แล้วคุณจะเห็นถึงธาตุแท้ว่าแต่ละคนเป็นอย่างไร\n\nหนังมีจุดจบที่หลายคนกังขาแต่สำหรับตัวผม ผมคิดว่ามันเต็มอิ่มแล้วกับสิ่งที่หนังเสนอ หลายๆครั้งเราต้องเก็บเอาหนังไปคิดต่อเอง และเรื่องนี้ก็เป็นหนึ่งในหนังหลายๆเรื่องนั้นที่เราทำให้เราฉุกคิดว่าสิ่งที่เราดูไปมันให้อะไรกับเราบ้าง\n"}
