{"movie_name": "Citizen Kane (1941)", "text": "หลังจากหยิบหนังเรื่องนี้มาดูอีกรอบแบบวิเคราะห์เจาะลึกแบบฉากต่อฉาก ช็อตต่อช็อตไปเมื่อไม่นานมานี้ ผมก็ได้ข้อสรุป(ให้กับตัวเอง)ว่านี่แหละคือวิธีการดูหนังเรื่องนี้ที่ถูกต้องที่สุด\n\nCitizen Kane มันเป็นหนังที่เปลี่ยนวิธีการทำหนังของคนทำหนังไปตลอดกาลจริงๆ พวกเทคนิคภาพยนตร์ในตำราของนักศึกษาภาควิชาหนัง ไม่ว่าจะ pan shot, dolly shot, crane shot, low-angle shot, deep space, deep focus และเทคนิคในการจัดแสงเงาทั้งหลายล้วนมีให้เห็นเป็นตัวอย่างในหนังเรื่องนี้แทบทั้งหมด\n\nการที่ผู้กำกับหนุ่มวัย 25 (ในตอนนั้น)อย่าง Orson Welles สามารถใช้เทคนิคภาพยนตร์ที่ว่ามาทั้งหมดในหนังเรื่องแรกของเขาในยุคสมัยที่เทคนิคพวกนี้ยังไม่เป็นที่แพร่หลายกันเลยด้วยซ้ำได้นี่มันจึงเป็นอะไรที่น่าทึ่งมาก จำได้ว่าตอนดูหนังเรื่องนี้ครั้งแรกผมก็ไม่ได้สังเกตเห็นว่า Welles ใช้เทคนิคภาพยนตร์ไหน,อะไร,ยังไงแบบเฉพาะเจาะจงหรอก(ตอนนั้นประสบการณ์ดูหนังยังน้อย) พอมาตอนนี้เลยทึ่งไปเลยเหมือนกันที่หนังเก่าขนาดนี้สามารถใช้เทคนิคภาพยนตร์ที่มันโมเดิร์นขนาดนี้ได้\n\nแต่สำหรับคนดูหนังทั่วไปที่ไม่ได้สนใจอะไรกับเรื่องทางเทคนิคหรือประวัติศาสตร์ภาพยนตร์ Citizen Kane ก็ยังเป็นหนังที่ยอดเยี่ยมด้วยตัวของมันเองได้ด้วยเนื้อเรื่องที่ว่าด้วยเรื่องราวชีวิตของนักหนังสือพิมพ์ผู้ทรงอิทธิพลผู้ที่ตอนหนุ่มๆเริ่มต้นทำตามฝันของตัวเองอย่างทะเยอทะยาน แต่ตอนแก่กลับต้องตายอย่างโดดเดี่ยว ซึ่งก็เป็นเนื้อเรื่องแนว rise and fall ที่มีความเป็นสากลและมีให้เห็นกันทุกยุคทุกสมัยไม่ว่าจะในหนังสือ,หนัง,เพลง,วิดีโอเกมหรือแม้กระทั่งในชีวิตจริงนั่นแหละ\n\nส่วนการแสดงอันยอดเยี่ยมของ Welles ในบท Charles Foster Kane ตัวเอกของเรื่องก็เป็นอีกสิ่งหนึ่งที่ไม่พูดถึงไม่ได้เช่นกัน\n\nกราบขอขมาพระอาจารย์ Welles มา ณ ที่นี้ที่แต่ก่อนลูกช้างเคยครหาว่า Citizen Kane หนังแมร่งไม่เจ๋งจริงอย่างที่พวกนักวิจารณ์แก่ๆชอบอวยกันหรอก ตอนนี้ลูกรู้ซึ้งในอัจฉริยะภาพของพระอาจารย์แล้ว //กราบ...\n\n9.0/10\n\n\n\nป.ล.2 โปรโมทบ่อยจนคนรำคาญ! (ชักรู้สึกเหมือนตัวเองเป็นนักการเมืองท้องถิ่นยังไงก็ไม่รู้... ) ล่าสุดผมเพิ่งลองเปิดเพจบนเฟสบุ๊คดูครับ ใช้ชื่อว่าเพจว่า“แอปเปิ้ล๑๐๑” เป็นเพจคุย(บ่น)เรื่องหนัง+เพลงแบบตามใจฉัน ทุกๆท่านลองเข้าไปชม+กดไลค์กันได้ตามสะดวกเลยนะครับ ตามลิ้งก์นี้เลยครับ >>> https://www.facebook.com/pages/แอปเปิ้ล๑๐๑/574750432571474?fref=ts\n\nแก้ไขข้อความเมื่อ 5 กันยายน 2556 เวลา 22:03 น."}
