{"movie_name": "Spring Breakers กิน เที่ยว เปรี้ยว ปล้น", "text": "Review (เรื่องที่ 62 / 2013)\nSpring Breakers “กิน เที่ยว เปรี้ยว ปล้น”\nหนังไม่แมส ไม่ได้เหมาะที่จะดูแล้วเก็ทกันทุกคน ถ้าใครชอบหนังอินดี้ ตัดต่อติ้สท์ๆเทห์ๆ ลอยๆ เวอร์ๆ ก็ลองดู คะแนนความชอบ 6/10\n\n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา ไม่สปอยตอนจบ )\n\n\nหนังเกี่ยวกะ\n- สี่สาวเบื่อการเรียน เบื่อที่บ้านเบื่อๆๆๆทุกสิ่งรอบตัว เลยนัดกันปล้นเอาตังค์ไปแฮ่นทะเลกัน อัพยา ดริ้งเหล้า เด้าอากาศ และชะนีเบี้ยนดูดปาก...\n- ตัวอย่างหนังซับไทย http://www.youtube.com/watch?v=JjCA_ZRS_pY\n\n\nแล้วเป็นไง\n- หนัง ฉ 20+ เห็นทั้งนม ทั้งก้น เสพยา\n- เป็นการพลิกบทบาทของ นักแสดงสาวใสโลกสวยจากนางเอก high school musical อย่าง วาเนสซา ฮัดเจนส์ ให้เป็นสก๊อยคันหู กะหรี่ ฟาวเวอรโกเด้น แต่ก็ไม่ได้โดดเด่นมาก แม้ในหนังเธอและเพื่อนอีกสามคนจะลงทุน ใส่ชุดว่ายน้ำนั่งเยี่ยวข้างถนนโชว์ก็ตาม\n- หนังแบ่งเป็นสองพาร์ท พาร์ทแรกจะเป็นแนวปาร์ตี้ มั่วเซ็ก มั่วยา พาร์ทหลังจะออกแนว อาชญากรรม ดูแฟนตาซี หลุดโลก\n\n\nชอบอะไร\n- เจมส์ ฟรังก์โก้ แสดงดีมาก ชอบฉากเฮียแกบ๊วบกระบอกปืนแล้วทำหน้าเสียวเหมือนกะลัง ดูดกระเจี๊ยบอยู่ แอร๊ย!!\n- ชอบที่สุดคือฉากปล้นที่มีเพลง Every time ของ Britney Spears มันเทห์แล้วอิมแพกมากๆฮะ ดูฟุ้งๆ สโลว์ๆ ลอยๆ เหมือนอยู่ในความฝัน\n\n\nไม่ชอบอะไร\n- เห็นหัวนมบ่อยมาก ครึ่งแรกของเรื่องนี่โผล่มาทุก 3-5 นาที มาทุกไซส์ทุกประเภท จุกขาว จุกดำ นมเล็กนมใหญ่นมยานมีมาตรฐานเพราะ ABC เรียกได้ว่าเมานมจนจะอ้วก!\n- คือเห็นนมเห็นก้นแทบทุกประเภทไง แต่เกลียดที่สุดคือก้นชะนีนิโกรอ้วนกำลัง women on topอยู่ ตากล้องก็ใจดี ซูมให้เห็นรอยก้นแตกลายซะชัดเจนเชียว แหว่ะ!\n- การตัดต่อแบบหวือหวา จัดจ้านใส่สีเจ็บๆ เหมือน MV ลำดับภาพสลับไปมาเน้นความเทห์และความรุนแรง ใครชอบจะรู้สึกว่าเทห์และเจ๋งแต่ใครไม่ชอบอาจจะมึน งงได้\n\n\nถ้าเปรียบเทียบหนังวัยรุ่นสองเรื่องตอนนี้\nSpring Breakers กะ The Bling Ring\nเป็นยังไง?\n\n- ดูยากทั้งคู่ Spring Breakers จะตัดต่อแบบจัดจ้านวูบวาบเหมือน MV ส่วนThe Bling Ring จะเล่าเรื่องเหมือนสารคดีไปหน่อย มีเดทแอร์ การแช่กล้องให้คนได้คิดไปกะหนัง\n- คือ Spring Breakers เนื้อหาจะเข้าถึงผู้ชายมากกว่า แต่บริงริงน่าจะเข้าถึงวัยรุ่นผู้หญิงมากกว่า\n- วาเนสซา ฮัดเจนส์ จาก Spring Breakers และ เอ็มม่า วัตสันจาก The Bling Ring แสดงดีทั้งคู่ แต่ส่วนตัวชอบ เอ็มม่า วัตสัน\nนางเริ่ดกว่า ว้าวกว่ามาก\n- ถ้าเปรียบเทียบให้เห็นชัดๆ ส่วนตัวคิดว่า The Bling Ring จะออกแนวชะนีหรูหราฟู่ฟ่าดัดจริต ส่วน Spring Breakers จะออกแนวสก๊อยพัทยา\n- แต่ความแรง ทั้งสองเรื่องแรงทั้งคู่ Spring Breakers จะแรงกว่าในเรื่อง sex และอาชญากรรม\n- โดยรวมเทคนิกและการนำเสนอ Spring Breakers ดูเจ๋งและเหนือกว่า แต่ส่วนตัวชอบ The Bling Ring มากกว่า ด้วยสไตล์ของหนัง และเนื้อหาของเรื่อง\n\nสรุป\n- หนังไม่แมส ไม่ได้เหมาะที่จะดูแล้วเก็ทกันทุกคน ถ้าใครชอบหนังอินดี้ ตัดต่อติ้สท์ๆเทห์ๆ เวอร์ๆเกินจริงๆ ก็ลองดู ถ้าไม่ใช่ รอดูเรื่องอื่นดีกว่า ให้คะแนน 6/10\n\nถ้าชอบสไตล์การรีวิวแบบนี้\nติดตามงานรีวิวเรื่องอื่นๆ\nสามารถเข้าไปอ่านเรื่องอื่นได้ที่เพจ แมวตัวนั้นนั่งดูหนังตรงแถวc ฮะ ^__^\nwww.facebook.com/cwatchthemovies\n\n\n"}
