{"movie_name": "Steve Jobs อัจฉริยะเปลี่ยนโลก", "text": "Review (เรื่องที่ 63 / 2013)\nSteve Jobs อัจฉริยะเปลี่ยนโลก  \n\nเล่าให้ฟังแบบสั้นๆ ไม่สปอย....\nน่าจะเหมาะกะสาวกแอปเปิ้ลหรือคนที่สนใจเรื่องราวประวัติของจ๊อบมากกว่า  \nส่วนตัวคิดว่าเฉยๆ เหมือนกะลังดูชีวิตของอีตาลุงอีโก้จัดคนนึง\nโอเคมีวิสัยทัศน์ที่ดี แต่นิสัยไม่ค่อยดี ก็แค่นั้น ! ให้คะแนน 5.5/10\n\n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา\nสปอยเต็มๆ แต่ถ้าคนที่รู้ประวัติจ๊อบอยู่แล้วสามารถอ่านได้ )\n\n\nหนังเกี่ยวกับ\n- ประวัติสตีฟจ๊อป\n- ตัวอย่างฮะ http://youtu.be/Jtyb0r2tPCg\n\n\nเป็นยังไง?\n- ต้องออกตัวก่อนว่าอันนี้เป็นความรู้สึกที่ไปดูมา เป็นมุมมองของคนธรรมดาที่ไม่มีความรู้เรื่องหนัง  \nไม่ได้เป็นแฟนหรือสาวกของเฮีย แค่ใช้มือถือของเค้าเท่านั้น\n- รู้สึกเหมือนดูสารคดีพรีเซนเทชั่นความเป็นมาของบ. แอปเปิ้ลมากกว่าให้ความรู้สึกกำลังดูหนังอยู่\n-  รู้สึกว่าหนังยังทำไม่ถึง โอเคหนังเล่าประวัติของสตีฟ จ๊อบ ซึ่งอีตา\nจ๊อบเค้ามีความตั้งใจ มีความพยายาม มีวิสัยทัศน์ที่ดี ก่อตั้งบริษัทขึ้นมา ทำโน่นทำนี่  \nแต่ก็แมร่งงเห็นแก่ตัว ทำเมียท้องแล้วทิ้ง ด่าพนักงาน เพราะความมีอีโก้จัด ก็เลยโดนหักหลังโดนไล่ออก  \nแล้วตอนหลังก็กลับมาเป็นผู้บริหาร แล้วก็จบ อ้าว จบแล้วเหรอ?  \n-  อ้าว แล้วไงหล่ะ แล้วเราได้อะไรจากหนังเรื่องนี้หล่ะ  อ้อได้รู้ที่มาที่ไปของบริษัทแอปเปิ้ล จบ ??\n\n\nชอบอะไร\n- การแสดงของแอชตัน สร้างคาแรกเตอร์ได้เหมือนสตีฟจ๊อบ\nถือว่าแสดงดี แต่บางตอนก็รู้สึกว่าพยายามเกินไป โอเวอร์เกิน สตีฟจ๊อฟตัวจริงไม่น่าจะใส่อารมณ์ขนาดนี้ป่ะ\n(แค่รู้สึกนะฮะ เพราะไม่ได้รู้จักกะจ๊อบ 5555 )\n- ชอบที่สุดคือฉาก จ๊อบกลับมาร้องไห้กอดพ่ออยู่ในโรงรถ แอชตัน คุทเชอร์แสดงได้ดีมาก\n- หนังเก็บรายละเอียดค่อนข้างดี แคสติ้งคนได้หน้าคล้ายมาก ฉากดูคลาสิกเหมือนสมัยก่อน อย่างฉากโรงรถ\nได้ข่าวว่าถ่ายจากบ้านของสตีฟจริงๆ สาวกน่าจะกรี๊ด\n\n\nไม่ชอบอะไร\n- หนังใส่รายละเอียดและตัวละครค่อนข้างเยอะ ทำให้บางฉากมันดูไม่ต่อเนื่อง ใครไม่เคยรู้ประวัติของจ๊อฟ\nอาจจะต้องใช้สมาธิในการจำตัวละครนิดนึง\n- คำคมและข้อคิดดีๆมีเยอะนะ  แต่มันยังไม่โดน ถ้ามาในจังหวะที่ดีกว่านี้ คำมันน่าจะอิมแพกและเป็นที่จดจำมากกว่านี้\n- ไม่ค่อยอินกะเพลงประกอบของเรื่อง\n- หนังส่งพลังมาได้ไม่ถึง  อารมณ์ร่วมไปกะหนังไม่ค่อยมีเท่าไหร่ ยังไม่ค่อยอินมาก เหมือนมีหลายๆเรื่องอยากจะเล่า แต่มันไม่สุด ไม่มีจุดพีค\n- เสียดาย น่าจะทำบทหนังให้สนุกกว่านี้   คือมันราบเรียบไปหน่อย เรียบ จนลุงฝรั่งข้างๆหลับแล้วกรน กรนดังมากจนต้องสะกิดปลุกให้ตื่น - -\"\n- จบห้วนไป ยังไม่ได้เรียนรู้อะไรจากหนังเลย  \n- คำว่า quote  มันแปลว่าอ้างอิงใช่ป่ะ ไม่ค่อยได้ยินคนแปลทับศัพท์เห็นในซับเขียนว่า \"โค้ด\"ไปเลย ก็เลยงง 555\n\n\nสรุป\n- น่าจะเหมาะกะสาวกแอปเปิ้ลหรือคนที่สนใจเรื่องราวประวัติของจ๊อบมากกว่า\n- ใครที่จะไปดูเพื่อความบันเทิงอาจจะไม่ได้บันเทิงมากเท่าไหร่ แต่หนังก็ไม่ถึงกะแย่มาก\nเพียงแต่ส่วนตัวนิสัยไม่ดีเองที่เผลอเอาไปเปรียบเทียบกะเรื่อง The Social Network ที่ทำไว้สนุกมาก  ว่าจะไม่แล้วแต่อดไม่ได้จริงๆ  T^T\n- ระดับความชอบอยู่ในระดับเฉยๆ ส่วนตัวคิดว่า เหมือนกะลังดูชีวิตของอีตาลุงอีโก้จัดคนนึง\nโอเคมีวิสัยทัศน์ที่ดี แต่นิสัยไม่ค่อยดี ก็แค่นั้น ! ให้คะแนน 5.5/10\n\n\nแล้วความเห็นของคนอื่นที่ไปดูมาหรือกำลังจะไปดู\n....เป็นยังไงกันบ้างฮะ  ชอบอะไร ไม่ชอบอะไร อยากฟังความเห็นอื่นอีกฮะ ??\n\nถ้าชอบสไตล์การรีวิวแบบนี้\nติดตามงานรีวิวเรื่องอื่นๆ\nสามารถเข้าไปอ่านเรื่องอื่นได้ที่เพจ แมวตัวนั้นนั่งดูหนังตรงแถวc ฮะ ^__^\nwww.facebook.com/cwatchthemovies\n\n\n"}
