{"movie_name": "First Love", "text": "สวัสดีครับ เมื่อวานผมก็มีโอกาสได้ชม First Love ในรอบสื่อมวลชน เป็นการหนังรอบสื่อมวลชนที่แปลกดี เพราะจัดในวันอาทิตย์\n\nก็ต้องขอขอบคุณทางค่ายสหมงคลฟิล์มด้วยครับ\n\nขอสรุปเป็นข้อๆนะครับ\n\n- สิ่งที่ควรรู้ก่อนดูหนังเรื่องนี้ (ชื่อเดิม Where is love? อยู่ที่ไหนน่ะ..ความรัก) คือหนังเรื่องนี้ไม่ได้ถูกสร้างบนพื้นฐานของหนังสเกลใหญ่ หนังถูกวางตำแหน่งมาเป็นหนังส่งเสริมการท่องเที่ยวของจังหวัดพิษณุโลก จึงมีองค์ประกอบที่ดู \"จงใจแกมบังคับ\" หลายๆอย่าง และไม่มีหลายสิ่งที่ปกติจะมีแน่ๆในหนังไทยยุคหลังๆ คือการ Tie-in สินค้าโฆษณา\n\n- สิ่งที่ควรรู้ต่อมาก็คือ หนังเรื่องนี้ถ่ายทำไปตั้งแต่ช่วงต้นปี 2555 ซึ่งในเวลานั้น เจมส์ จิรายุ ยังเป็นใครก็ไม่รู้ ซึ่งปัจจุบันกลายเป็น Super Star ไปแล้ว ดังนั้นแต่ละภาพในหนัง จึงไม่ได้ขยี้ หรือใช้เจมส์ จิรายุ ให้เป็นประโยชน์สูงสุดอย่างที่ควรจะเป็นในการมี Super Star ในหนัง\n\n- โครงสร้างและการถ่ายภาพ สไตล์ค่อนข้างเก่า ดูเหมือนย้อนไปดูหนังไทยยุคกระโปรงบานขาสั้น หรือบุญชู บทและเนื้อเรื่องเขียนมาใช้ได้ แต่ด้วยช็อตบังคับหลายๆอย่าง จึงต้องมีสถานที่ท่องเที่ยวของจังหวัดพิษณุโลก มี AEC มีนักเรียนแลกเปลี่ยน ซึ่งการผสมปนเปทั้งหมด ถือว่าใช้ได้แล้วเมื่อเทียบกับสิ่งที่ต้องใส่ลงไปในหนัง\n\n- สิ่งที่ผมมองว่ายังไม่ผ่าน คือการตัดต่อและสกอร์ของหนัง การตัดต่อมันเชยมาก จังหวะเข้า-ออกไม่ค่อยดี การต่อฉากแบบกวาดขึ้นลงนี่มันสมัยสตาร์วอร์ยุคเก่าเลยนะครับ การแช่ภาพเพื่อแสดงว่าจะเดินเรื่องจากที่ไหน ปัจจุบันไม่ค่อยมีใครใช้กันแล้ว เพราะเหมือนดูการ์ตูนโดราเอมอน แช่ภาพโรงเรียน แปลว่าโนบิตะไปที่โรงเรียน แช่ภาพบ้านแปลว่าโนบิตะกลับบ้าน ไม่ไหวอ่ะครับ ส่วนสกอร์ของหนังมันผิดโทน ผิดที่ผิดทาง ขึ้นมาช่วยบิ๊วด์อารมณ์แบบไม่เนียน กึ่งบังคับก็หลายครั้ง เช่นขึ้นสกอร์แนวนี้ จะโรแมนติกแล้วนะ คนดูจงปรับตัว.....\n\n- ในด้านการแสดง ผมมองว่านักแสดงแทบทุกคนทำได้ดีกว่าความเป็นนักแสดงหน้าใหม่ ดูแล้วไม่สะดุด เนียนตา ไม่ดูเกร็ง แข็ง แต่คนที่ทำให้หนังพอดูสนุกและลื่น มาจากนักแสดงตลก 2 ท่าน คือ น้าค่อม ชวนชื่น และนุ้ย เชิญยิ้ม ไม่มีนี่หนังจะดูกร่อยไปเลยนะครับ อ้อ อีกคนที่มานิดหน่อยแต่ฮาคือ ลูกน้องน้าค่อมที่เล่นเป็นคนโบราณน่ะ ผมว่าฮาดีครับ\n\n- ส่วนน้องสายเอี้ยม นางเอก ก็พอผ่านครับ หลายฉากเล่นดี แต่ซีนสำคัญบางซีน ก็เล่นตกลงไปอย่างไม่น่าเชื่อ แต่สำหรับเจมส์ จิรายุ... ไม่ธรรมดาครับ ถ้าคิดว่าหนังเรื่องนี้คือผลงานแรกสุดของเค้าก่อนละคร ที่จริงหนังใช้เสน่ห์ของเจมส์ น้อยไปด้วยซ้ำ (ก็ตอนนั้นยังเป็นใครก็ไม่รู้) แต่ถึงกระนั้น การแสดงที่ดูเป็นธรรมชาของเจมส์ ดูไหลลื่น ไม่ดูเหมือนว่ากำลังแสดง ช่วยให้หนังน่าดูขึ้นอีกเป็นกอง มีติดบ้างก็ตรงที่การพูดบางครั้งบางคำยังไม่ชัดเจน แต่อย่างไรก็ตาม ผมเริ่มเชื่อแล้วว่า คนๆนี้เกิดมาเพื่อเป็น Super Star จริงๆ\n\n- สำหรับหนังรอมคอม (Romantic Comedy) ผมมีสิ่งหนึ่งที่ผมใช้ประเมินหนัง คือ บรรยากาศ หนังรอมคอมที่ผมชื่นชอบและพอใจ จะมีบรรยากาศที่ทำให้เราอินไปกับหนังได้ เรื่องนี้เหมือนจะแตะขอบๆบรรยากาศ และก็หลุดออกไป แล้วมาแตะอีก หลุดอีก ตรงนี้ทำให้ในแง่รอมคอม ผมไม่อินกับหนังครับ น่าเสียดาย\n\nสรุป - หนังเรื่องนี้เป็นหนังเนื้อเรื่องสบายๆ ไม่มีคำหยาบคาย ไม่มีความรุนแรง ไม่ผิดศีล5 แต่ก็ในแง่ความเข้มข้น ความเป็นหนัง ก็จืดไปหน่อย ดังนั้นคอหนัง คนที่ชอบหนังเข้มๆ อารมณ์หนักๆ บทเทพๆ ถ้าจะดูควรเข้าใจพื้นฐานของหนังและปรับใจก่อนดูครับ ส่วนคนที่อยากดูรอมคอมดีๆ ก็ขอบอกว่า มันเป็นรอมคอมแนวโบราณครับ ต้องเผื่อใจไว้บ้างมันไม่ดุเดือดกระชากอารมณ์ แต่สำหรับคนที่ชื่นชอบและเป็นแฟนคลับ เจมส์ จิรายุ จะรออะไรอยู่กันล่ะครับ เตรียมจองตั๋วได้เลย ไม่ควรพลาดอย่างยิ่ง\n\nความคาดหวังก่อน / หลังชม – คาดหวังต่ำ / ดีกว่าที่หวังไว้นิดหน่อย\nเกรดหนัง – พอทนได้\n"}
