{"movie_name": "Review หนังเรื่อง Jobs (Steve Jobs)", "text": "อย่างที่เราๆพอทราบกันว่าหนังเรื่องนี้เป็นหนังที่ถูกสร้างมาจากชีวิตจริงของ Steve Jobs เจ้าพ่อนวัตกรรมแห่ง Apple และวงการไอที หรือเรียกง่ายๆว่าเป็นหนังแนวชีวประวัติ  เท่าที่รู้มาคือหนังเรื่องนี้ไม่ได้ฉายทุกโรงภาพยนตร์ในสหรัฐอเมริกา และถูกจัดหมวดหมู่ให้อยู่หมวดของหนังอินดี้ (Independence=เป็นอิสระ ไม่ยุ่งเกี่ยวกับใคร คือหนังประเภทหนึ่งที่มีรูปแบบการนำเสนอแตกต่างไปจากกรอบของภาพยนตร์ทั่วไป อาจจะเป็นที่เนื้อเรื่องหรือการดำเนินเรื่อง รวมทั้งอาจจะเป็นหนังที่มีทุนสร้างน้อยเมื่อเทียบกับหนังทั่วไป)  คือไม่ใช่หนังตลาดนั่นเอง  เนื่องจากหนังเรื่องนี้ไม่ได้สร้างขึ้นโดยสตูดิโอใหญ่ๆ หากแต่ถูกสร้างขึ้นโดยแฟนๆสาวกและผู้ที่ชื่นชอบในตัว Steve Jobs และ Apple (ส่วนอีกเรื่องกำลังทำการสร้างอยู่โดย Sony Picture คะ)\n\nบ่องตงไม่ใช่สาวก Steve Jobs หรือ Apple ไม่เคยใช้อะไรของ Apple และไม่ค่อยรู้เรื่องไอทีเท่าไหร่มาก่อนจนเพื่อนซื้อไอโฟนมาเมื่อ 2 ปีที่แล้ว ใช้ได้ 2 วันเอามาขายต่อซะงั้น ก็เลยรับซื้อไว้และได้ใช้ไอโฟน 4 มาจนถึงทุกวันนี้ 555 เพราะฉะนั้นเรื่องราวความเป็นมา ชีวิตอะไรต่างๆของ Jobs และ Apple จะไม่ค่อยรู้เรื่อง จึงขอไม่ขอลงลึกในชีวิตจริงเท่าไหร่นะคะ ขอพูดถึงแต่ตัวหนังคะ  (ก่อนไปดูได้อ่านชีวิตย่อๆใน Wikipedia แค่พารากราฟแรกเอง 20 บรรทัด  ที่เหลือไม่ได้อ่าน - - ตัวละครอื่นๆก็ไม่ได้รู้จักมาก่อน )\n\nด้านการคัดตัวแสดง-  Steve Jobs รับบทโดย  Ashton Kutcher นักแสดงนำจากเรื่อง The Butterfly Effect (ปี2004 ไอเดียของหนังเป็นอะไรที่เลิศมาก ใหม่มากในสมัยนั้น สนุกคะ ไปลองหาดูกันได้และมีภาคต่อถึงภาค 3 แต่ดารานำเปลี่ยนทุกภาค ชอบภาค 1 สุดคะที่  Ashton Kutcher เล่น) เรื่องนี้ Ashton Kutcher ยอมรับว่ารูปร่าง หน้า ผม การพูด ท่าทางการเดินและอากัปกิริยาต่างๆ คล้าย Jobs มาก เล่นได้ดีทีเดียวคะถึงแม้ว่าจะตัวใหญ่กว่า Jobs ตัวจริงไปนิดนึง ได้ข่าวว่าเค้าทุ่มเทและตั้งใจในการแสดงบทนี้มาก ถึงขนาดลงทุนกินแต่ผักผลไม้เหมือน Jobs จนก่อนวันถ่ายทำถูกหามส่งโรงพยาบาลกันเลยทีเดียว  และสิ่งที่ทั้ง 2 คนมีเหมือนกันก็คือ ดรอปออกจากมหาลัยเหมือนกัน  Ashton Kutcher ออกจากมหาลัยเพื่อวิ่งตามความฝันของการเป็นนายแบบ ส่วน Jobs ต้องไปดูเองคะ แต่หลายคนคงจะพอรู้อยู่แล้วว่าเพราะอะไร  (ใครอยากรู้ประวัติของ Ashton Kutcher ไปลองหาอ่านกันได้คะ  ชีวีตสมัยก่อนช่างน่าสงสารจริงๆ คัดบทเล่นหนังไม่ค่อยผ่าน มักจะโดนคนอื่นคาบบทไปแ-กเรื่อยเลย หรือได้เล่นก็โดนคนอื่นกลืน สำหรับใครที่ยังไม่รู้ เค้ามีฝาแฝดด้วยนะค่ะ! เพิ่งรู้เหมือนกัน)  ส่วนนักแสดงตัวอื่นๆยอมรับว่าหาหน้าตานักแสดงได้คล้ายตัวจริงทุกตัวละครเลยคะ แต่ตัวจริงของหลายๆตัวละครบอกว่าไม่เหมื๊อนไม่เหมือน ถ้า Jobs ยังอยู่ก็คงบอกไม่เหมือน เหมือนกัน 555 (เป็นหลักพื้นฐานอยู่แล้วคะที่แต่ละคนที่เป็นเจ้าตัวมักจะบอกว่าไม่เหมือน)\n\nด้านตัวหนัง-  หนังให้ความรู้สึกดีนะคะ ในการให้แสงสีเสียง และจัดฉาก หนังเรื่องนี้ใช้ฟิล์มชนิดที่ถ่ายแล้วทำให้รู้สึกว่าภาพออกเก่าๆหน่อย (แต่ไม่รู้ชนิดไหน) เข้ากับเหตุการณ์ของเรื่องที่เกิดขึ้นในช่วงยุค 70-80 ให้อารมณ์ย้อนยุคได้ดีทีเดียว ส่วนเพลงประกอบทำได้ดีเลยคะ เพลงเพราะมาก โตไม่ทันเพลงพวกนี้แต่มีผู้รู้บอกมาว่าเพลงประกอบส่วนใหญ่เป็นของ Bob Dylan และมี The Beatles บ้าง  ส่วนฉากหนังเรื่องนี้ไปถ่ายที่โรงรถของบ้าน Jobs จริงๆเลย แต่สถานที่อื่นๆไม่ใช่สถานที่จริง แต่ถือว่าจัดฉากได้ดีทีเดียว มีผู้รู้เค้าบอกมาอีกว่าฉากบริษัท  Apple  นี่เหมือนสถานที่จริงมาก\n\nตัวเนื้อเรื่องก็จะเป็นเรื่องราวเกี่ยวกับการเริ่มต้นของธุรกิจ Apple และการก้าวสู่การเป็นที่ 1 แห่งวงการของ Jobs นะคะ เนื้อเรื่องดำเนินเรื่องค่อนข้างเร็วและกระชับ (แต่ถ่ายถอดออกมาช้า เนิบๆเรื่อยๆ) จนบางทีคิดว่าหากไม่ได้อ่านไอ้ 20 บรรทัดมาก่อน+มีคนเล่าประวัติคร่าวๆให้ฟัง อาจจะงงก็ได้ คือหนังไม่ได้ลงลึกในอารมณ์และสาเหตุของเหตุการณ์นั้นๆ  ส่วนบางช่วงส่วนที่คิดว่าบางทีอาจจะไม่จำเป็นต้องมีก็ยืดซะ คำคมในหนังมี แต่ไม่คมกริบขนาดที่ต้องจำได้ และคิดว่าตอนจบของหนังน่าจะต่อให้จบจริงๆคือให้ถึงยุคของตัวผลิตภัณฑ์ล่าสุดอย่าง iphone และมีผู้รู้ (อีกแล้ว) บอกมาว่าเนื้อเรื่องไม่ค่อยเหมือนเรื่องจริงเท่าไหร่\n\nให้คะแนน 5/10 จากความชอบและความสนใจส่วนตัวนะคะ บวกการถ่ายทอดนำเสนอของหนัง  (ตอนใกล้ๆจะจบเกือบหลับด้วยแหละ)   คิดว่าคุณๆ ไม่ควรตัดสินหนังจากการวิจารณ์ให้คะแนนของคนอื่น(ฉัน) เพราะแต่ละคนมีความชอบและความสนใจต่างกัน  คุณไปดูคุณอาจจะชอบก็ได้  ไม่ลองไปดูก็ไม่รู้นะคะ  แต่คิดว่าหนังเรื่องนี้น่าจะเหมาะกับสาวกและผู้ที่ชื่นชอบ Steve Jobs, Apple และ IT มากกว่าคะ  \n\n  สามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker คะ  https://www.facebook.com/MoviesStalker\n\n.......................................................สปอยยยยยยยยยยยยยย.......................................\n- เปิดฉากแรกออกมาได้ดีนะคะ นึกว่า jobs ตัวจริงออกมาเองเลยทีเดียว เหมือนมาก แต่พอ Close up จึงรู้ว่า ไม่ใช่และ โดยส่วนตัวคิดว่าฉากแรกน่าจะทำให้ได้ดีและดึงอารมณ์ได้มากกว่านี้ การดำเนินเรื่องไม่ค่อยคงที บางช่วงช้าไป บางช่วงเร็วเกินกระชับเกิน  (แต่ถ่ายถอดออกมาแบบเนิบๆเรื่อยๆ) เช่น ฉากที่ Jobs เมายาอยู่ในทุ่ง และตัดฉากสลับกับการเล่าเรื่องว่าไปท่องโลกไปอินเดียมา ฉากและการถ่ายสวยนะตอนอยู่ในทุ่ง  ชอบ แต่คิดว่านานเกินไปและไม่จำเป็นต้องมีก็ได้\n\n-  การถ่ายทอดของฉากความเป็นมาว่าทำไม  Jobs เลิกกับแฟนและไม่รับเด็กเป็นลูก ยังสื่อออกมาไม่ค่อยชัดเจน\n\n- ดูแล้วรู้สึกไม่ได้ปลาบปลื้ม Jobs  และคิดว่าเค้านิสัยไม่ค่อยดีเลยทีเดียว อารมณ์ร้าย ปากจัด และไม่ค่อยคิดถึงจิตใจของผู้อื่น (ไม่อยากพูดมากเพราะไม่ใช่ตัวละครที่แต่งขึ้น) แต่ถ้าหากมองลึกลงไปแล้วและเข้าใจจะรู้ว่าเพราะอะไรที่ทำให้ Jobs เป็นคนแบบนี้....ก็เพราะว่าเค้าเป็นคนที่ค่อนข้างเอาจริงเอาจังในเรื่องของการทำงาน เรียกได้ว่าเป็น  perfectionist นั่นเอง ทำทุกอย่างออกมาต้องให้ได้ดีที่สุด ให้เลิศที่สุดในตัว ไม่งั้นพวกเราก็คงจะไม่มี  iPhone ให้ใช้กันอย่างทุกวันนี้นะคร๊าบ จะว่าไปนี่ก็ถือว่าเป็นส่วนที่ดีของหนังที่นำเสนอออกมาให้เห็นทั้งด้านที่ดี และด้านที่ไม่ดี ไม่โกหกคนดู เพราะทุกคนล้วนมีทั้งด้านที่ดีและไม่ดี จริงไหมคะ แต่ยอมรับเลยว่าเค้าเป้นคนที่เก่งจริงๆคะ\n\nแก้ไขข้อความเมื่อ 11 กันยายน 2556 เวลา 20:44 น."}
