{"movie_name": "Jobs สตีฟ จ็อบส์ อัจฉริยะเปลี่ยนโลก", "text": "ทุกสิ่งทุกอย่างมีจุดเริ่มต้น ทุกเทคโนโลยีมีจุดกำเนิด ทุกความสำคัญเกิดขึ้นจากจุดที่เล็กที่สุด ตั้งแต่อุตสาหกรรมคอมพิวเตอร์ได้ก่อกำเนิดมาเป็นระยะเวลายาวนาน หลากหลายสิ่งดำเนินไปด้วยความสะดวกสบาย จนแทบจะลืมจุดกำเนิดของมันที่ต้องแลกมาด้วยความมุมานะ สมองอันชาญฉลาด และในหลายครั้งก็แลกมาด้วยความล้มเหลว แต่ไม่ว่าความล้มเหลวจะรุนแรงแค่ไหน สิ่งที่เรารู้ก็คือ เราได้ผ่านช่วงเวลาเหล่านั้นมาหมดแล้ว\n\nเหตุการณ์ในอดีตทั้งหลายของอุตสาหกรรมคอมพิวเตอร์ ไม่ว่าจะผิดหวังหรือสมหวัง เรื่องราวเหล่านี้ได้ถูกถ่ายทอดใน jOBS จากมุมมองของชายเดินดินธรรมดาที่ออกจากสถาบันการศึกษา เพื่อตามความฝันลมๆแล้งๆในการเป็นผู้ประกอบกิจการหัวสร้างสรรค์ กับความพยายามในครั้งแรกที่ยังไม่ประสบความสำเร็จ ล้มลุกคลุกคลานในวงการมาหลายต่อหลายครั้ง จนกลายเป็นบุรุษผู้ยิ่งใหญ่ที่ใครต่อใครก็รู้จักเพียงแค่เอ่ยชื่อ เขาคือ 'สตีฟ จ็อบส์'\n\nประวัติหรือเรื่องราวในส่วนนี้คงไม่ต้องกล่าวถึงอะไรมาก เพราะถ้าใครก็ตามที่ติดตามผลงาน หรือเป็นผู้ที่เคยใช้ผลิตภัณฑ์ของชายผู้นี้ ก็คงต้องรู้ความเป็นมาคร่าวๆแล้ว ซึ่งเป็นสิ่งที่ภาพยนตร์อัตชีวประวัติเรื่อง jOBS ทำไว้เช่นกัน นั่นก็คือการเล่าเรื่องที่ให้ข้อมูลไม่ครบทุกด้าน เสมือนกับบอกคนดูเป็นนัยๆว่า คนดูต้องรู้เรื่องราวในส่วนนี้มาบ้างแล้ว ดังนั้นการได้มาเสพข้อมูลจากหนัง เสมือนเป็นการทบทวนความจำใหม่อีกรอบ หรือเป็นการกระทำเพื่อระทึกถึงความสำคัญและความโดดเด่นของชายผู้นี้\n\nบทบาทของ 'สตีฟ จ็อบส์' ในเรื่องถูกนำเสนอโดย 'แอชตัน คุชเชอร์' นักแสดงชายที่คร่ำหวอดในวงการมาเนิ่นนานแต่ยังไม่มีผลงานที่ทำให้คนดูเห็นถึงการแสดงที่โดดเด่น ซึ่งในครั้งนี้ถือว่าเป็นครั้งแรกที่คุชเชอร์ได้เข้ามาจับผลงานที่จะต้องแสดงฝีมือทางการแสดง ประกอบกับนำเสนอคาแร็คเตอร์และลุคส์ตัวละครไปพร้อมๆกัน โดยเท่าที่ได้เห็น คุชเชอร์สอบผ่านกับลุคส์ตัวละคร เพราะเมื่อแต่งหน้า, ไว้หนวดไว้เคราแล้ว คุชเชอร์มีรูปลักษณ์ที่ใกล้เคียงกับจ็อบส์มาก แม้ว่าจะไม่เหมือนในทุกมุม ส่วนการนำเสนอคาแร็คเตอร์ตัวละคร ทั้งท่วงท่าในการเดิน, อุปนิสัยที่เข้ากับใครไม่ค่อยได้ และพลังอำนาจที่ซ่อนไว้ภายใน คุชเชอร์ก็สอบผ่านเช่นกัน แต่สิ่งที่ยังถือว่าทำได้ไม่ดีคือการแสดงสีหน้าอารมณ์ ที่ในบางครั้งเห็นว่าเป็น 'แอชตัน คุชเชอร์' ยังไม่ใช่ 'สตีฟ จ็อบส์'\n\nคาแร็คเตอร์ของตัวละครที่เห็นได้ชัดเจนถือว่าเป็นสิ่งที่น่าสนใจที่สุดของหนัง กลบจุดบกพร่องของหนังที่เล่าเรื่องราวแบบข้ามรายละเอียดในบางจุด ซึ่งการข้ามรายละเอียดไปบ้าง ทำให้เรื่องราวดำเนินไปด้วยความรวดเร็ว โดยจับประเด็นการทำงานของจ็อบส์และความสัมพันธ์กับเพื่อนร่วมงานมาเป็นจุดขาย ให้อารมณ์ขัดแย้ง, ตึงเครียด ซึ่งคนดูจะซึมซับอารมณ์เหล่านี้ได้จากจ็อบส์ กับการนำเสนอการทำงานในบริษัทที่เริ่มจากศูนย์ จนมาเป็นบริษัทที่มีมูลค่าสูงสุดในโลก\n\nในหลายฉากหลายตอน หนังทำได้ดีบ้างและบกพร่องบ้างสลับกันไป แม้หนังจะบกพร่องในการเล่าเรื่องอยู่บ้าง แต่ดูแล้วก็แอบซึ้ง เพราะชายที่ขี้หงุดหงิดและเอาแต่ใจตัวเองคนนี้ คือชายที่คนทั้งโลกชื่นชมในความสามารถ  “ความเก่งฉกาจอาจต้องแลกด้วยความบาดหมาง ความเป็นหนึ่งอาจต้องแลกด้วยความพ่ายแพ้”  ‘จ็อบส์’ คือชายที่ทำให้คนทั้งโลกได้เรียนรู้ว่า  “ความล้มเหลวคือแรงผลักดันที่ยิ่งใหญ่”  นั่นคือสิ่งที่เกิดขึ้นกับ ‘สตีฟ จ็อบส์’ หนึ่งในความยิ่งใหญ่ที่โลกจารึกไว้ แม้ว่าในวันนี้ตัวเขาจะไม่ได้ยืนอยู่บนโลกใบนี้ เฝ้ามองความสำเร็จที่ตัวเองได้เริ่มไว้แล้วก็ตาม…\n\nระดับคะแนน C-\n\n\n\n\nขออนุญาตแนะนำ\nแฟนเพจ Mck's Movie\nhttp://www.facebook.com/McksMovie\nแฟนเพจชุมชนคนชอบดูหนัง\nhttp://www.facebook.com/KonLikeNang\n"}
