{"movie_name": "V/H/S", "text": "V/H/S หนังสยองขวัญแนว Found Footage (หนังที่หลอกคนดูว่าถ่ายทำมาจากเหตุการณ์จริง แล้วถูกนำมาเปิดเผยทีหลัง ซึ่งมี the blair witch project เป็นบรรพบุรุษของหนังแนวนี้) ซึ่ง V/H/S นั้นได้ทำออกมาแล้วถึงสองภาคด้วยกัน ในแต่ละภาคจะมีคลิปลับสยองขวัญอยู่ประมาณสี่ห้าเรื่อง ก็เรียกได้ว่าเราจะได้ดูคลิปสยองขวัญแนว Reality ถึงเกือบสิบเรื่องด้วยกันทีเดียวเชียวครับ\n\nV/H/S จะออกไปในแนวหนังต้นทุนต่ำ นักแสดงโนเนมเหมือนสมัครเล่น ดูเล่นแข็งบ้าง ลื่นบ้าง บทพูด และเหตุการณ์หลายๆอย่างออกแนวไม่เนียนสักเท่าไร รวมไปถึงพวกสเปเชี่ยลเอฟเฟคท์ที่ดูเกรดบีไปบ้าง (คล้ายๆดูคลิปใน Youtube) แต่อย่าเพิ่งดูถูกหนังเรื่องนี้ไปครับ เพราะนี่เป็นหนึ่งในหนังแนว Found Footage ที่ผมว่าห้ามพลาดด้วยประการทั้งปวงทีเดียวเชียว\n\nความเจ๋งของ V/H/S อยู่ที่ตรงที่ว่าการอัดเต็มลูกสูบ โดยเฉพาะการสรรหาเรื่องราวสยองขวัญในรูปแบบต่างๆเท่าที่จะหามาได้มาทำให้มันเป็น Found Footage ทั้งผี บ้านผีสิง ฆาตกร ปิศาจ หมอผี ซอมบี้ หรือแม้กระทั่งมนุษย์ต่างดาว !!!!! ซึ่งทั้งหมดนี้จัดเต็มด้วยความรุนแรง ทั้งฉากโหด ฉากโป๊ ที่คอหนังสยองขวัญ (โดยเฉพาะคอหนังสยองขวัญเกรดบี) จะชื่นชอบ อีกทั้งการที่หนังแบ่งซอยออกเป็นเรื่องย่อยๆหลายๆเรื่องทำให้เราเจอความสยองขวัญได้แบบรวดเร็วและต่อเนื่อง ไม่ต้องหาวแล้วหาวอีก จนบางทีพลาดขยี้ตาแก้ง่วง อ้าวเวร ผีหายไปแล้วยังไม่ทันได้เห็นแบบ Paranormal Activity อีกทั้งความไม่เนียนที่กล่าวไปในข้างต้นกลับทำให้หนังดูดิบ เถื่อน และบรรเจิดสะใจต่อมสยองกับต่อมโหดดียิ่งนัก\n\nหนังแต่ละตอนให้อารมณ์มากมายหลายครับ ทั้งสยองขวัญ ตื่นเต้น หักมุม หลอน ช็อค สะดุ้ง เหวอ เรียกได้ว่าดูหนังเรื่องนี้สองภาคเหมือนตีตั๋วเหมาเข้าบ้านผีสิงเลยครับ ฮ่าๆๆๆๆ\n\nถึงแม้หนังเรื่องนี้จะไม่ได้ถึงขนาดยอดเยี่ยมจนขึ้นหิ้ง หรือต้องคารวะเมื่อดูจบ แต่ด้วยความที่มันพยายามแหวก พยายามจัดเต็มให้กับแฟนๆที่ทนรอคอยหนังแนวนี้ด้วยความกระหาย แต่ดันมีแต่ Paranormal ที่ขยันออกมาให้แฟนคลับง่วงแล้วง่วงอีกอย่างต่อเนื่อง\n\nหนังเรื่องนี้ไม่มีเข้าโรงไทย ยังไม่เห็นว่าค่ายไหนจะเอามาขาย ก็อาจจะหาดูยากหน่อยนะครับ ลองหาซื้อแผ่นจากต่างประเทศ หรือโหลดจาก iTunes หรือจะลองไปหาดูตาม Bittorrent ของต่างประเทศดูครับ (ของไทยยังไม่มีให้โหลดเลย)\n\nคำเตือน : หนังมีฉากโป๊เปลือย และความรุนแรงอยู่ในระดับสูงพอสมควรเลยครับ เตือนไว้ก่อนเดี๋ยวจะหาว่าไม่เตือน ^ ^\n\n>>>>> B+ <<<<<\n\nhttps://www.facebook.com/photo.php?fbid=718396754844038&set=a.261764163840635.83587.246975608652824&type=1&theater\n"}
