{"movie_name": "รีวิว หนังเรื่อง Pain and Gain", "text": "Pain and Gain\n\nให้คะแนน 7/10 หนังแนวอะไรดี เรียกไม่ถูก เพราะจะถามว่าแอคชั่นมั้ย มันก็ไม่ได้แอคชั่นบู๊แตกกระสุนกระจาย ส่วนตลกมั้ย ตอบเลยว่าตลกร้ายเสียดสีสังคมอเมริกัน แต่สำหรับคนที่คาดหวังว่าตลกแบบฮากระจาย ยิงมุขกันปิ้วๆๆๆ กะจะเข้าไปขำอย่างเดียว  หรือตลกแบบตั้งใจทำอะไรโง่ๆให้ดูตลกแบบมิสเตอร์บีน ก็ไม่ใช่ซะทีเดียวนะคร๊าบ  \n\nหนังเรื่องนี้เป็นผลงานกำกับโดย Michael Bay ผู้ที่เคยสร้างผลงานกำกับในหนังชื่อดังหลายเรื่อง เช่น  Armageddon, Pearl Harbor, Transformers, The Island (ชอบเรื่องนี้มาก) เนื้อเรื่องเกี่ยวกับเทรนเนอร์ฟิตเนสคนหนึ่งชื่อลูโก้ที่อยู่ดีๆก็ไม่พอใจในสิ่งที่เป็นอยู่ (ใครหลายๆคนก็เป็นอยู่เหมือนกันที่ทุกวันเดิมๆไม่มีอะไรใหม่ๆ)  เกิดความอยากมี อยากได้ และอยากเป็นเหมือนกับคนอื่นที่มีชีวิตที่ร่ำรวยและสุขสบาย หรือที่คนอเมริกันเรียกว่า “American Dream” (เหมือนคติหรือความฝันพื้นฐานของชาวอเมริกันว่า คนอเมริกันควรจะชีวิตที่มีอิสระ มีโอกาสในทุกๆสิ่งที่ให้ชีวิตประสบความสำเร็จ ความเป็นอยู่ดีขึ้น รวยขึ้น และมีความสุข)  จึงชักชวนเพื่อนเทรนเนอร์อีก 2 คน  วางแผนการลักพาตัว ปล้น และเกือบฆ่าชายคนหนึ่งซึ่งเป็นลูกค้าฟิตเนสที่ตัวเองเป็นเทรนเนอร์ให้อยู่ แต่เหตุการณ์ก็ไม่ได้ง่ายอย่างที่คิดเลยเพราะสิ่งเล็กน้อยจริงๆ  จะเกิดอะไรขึ้นบ้างต้องไปชมกันเอาเองนะคะ  อ้อ....เรื่องนี้สร้างจากเรื่องจริงนะคะ!!\n\nโดยรวมของหนังเรื่องนี้ถามว่า สนุกมั้ย ตอบคะว่าก็สนุกดี  แต่ไม่ได้มันส์นะคะ เพราะเรื่องนี้ไม่ได้บู๊ล้างผลาญ ดูได้เพลินๆไม่ต้องคิดอะไรมาก เนื้อเรื่องเดาไม่ค่อยออกว่าจะเกิดอะไรขึ้นต่อไปเพราะพวกเค้าไม่ใช่อาชญากรมืออาชีพ 555  เนื้อเรื่องน่าติดตาม ไม่น่าเบื่อ ชอบรูปแบบการนำเสนอคะ เหมือนเป็นการเล่าเรื่องโดยตัวละครว่าแต่ละตัวมีชีวิตอะไรยังไง และมีทัศนะคติความคิดอย่างไรผ่านการเล่าโดยเจ้าตัวนั้นๆเอง ไม่ต้องนำเสนอออกมาเป็นการกระทำหรือภาพเก่าๆทั้งหมด คือเค้าจะตัดมาเป็นฉากๆ ทำให้เนื้อเรื่องกระชับ รู้เรื่อง และไม่ได้รู้สึกว่าขาดอะไรไป (และดูกวนดี)  โดยส่วนตัวค่อนข้างชอบการนำเสนอแบบนี้เพราะชอบที่จะรู้ว่าแต่ละตัวละครเป็นคนยังไง ผ่านการเล่าเรื่องจากความคิดของตัวละครเอง\n\nเพลงประกอบดีทำให้เปิดฉากแรกมาก็เอาคนดู (อย่างฉัน) อยู่ ที่สำคัญคือหนังเรื่องนี้แฝงข้อคิดและคำคมดีๆเอาไว้เยอะเลย ชอบความคิดของพระเอก ลูโก้ ที่นำแสดงโดย  Mark Wahlberg  มากเป็นอะไรที่จริงและน่าสนใจในฉากเริ่มต้นและฉากจบของเรื่อง  แถมตัวละครในเรื่องนี้ก็มีชีวิต ความคิดและนิสัยที่น่าสนใจอยู่ โดยเฉพาะพอล ที่รับบทโดย The Rock ฮาอยู่เหมือนกัน  (อาชญากรตัวจริงก็มีความคิดและนิสัยอย่างงั้น)\n\nสำหรับหนุ่มๆถ้าไปดูคงน้ำลายไหลกันเป็นแถบ เพราะจะมีสาวสวยหุ่นดีโผล่ออกมาอยู่หลายๆฉาก เรื่องนี้เน้นที่ก้นมาก ก้นสวยกันมากแต่ละคน ขนาดเราเป็นผู้หญิงด้วยกันยังลายไหลเลย เย้ยยย...!  ไม่ใช่และ 5555 แต่ยอมรับว่าก้นสาวๆแต่ละคนนี่สวยจริงๆ  แต่หนังไม่ได้โป๊หรือสื่อออกมาในแง่ที่ดูลามกสกปรกนะคะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker คะ  https://www.facebook.com/MoviesStalker\n\n"}
