{"movie_name": "Review หนังเรื่อง Riddick 3 : Rule the Dark", "text": "Riddick 3 : Rule the Dark\n\nให้คะแนน 8/10 ในภาคล่าสุดนี้เป็นเรื่องราวของการที่ริดดิคได้บังเอิญไปติดอยู่ที่ดาวดวงหนึ่ง และต้องมีเหตุการณ์บางอย่างที่ทำให้ริดดิคอยากที่จะออกไปจากดาวในภายในเวลาที่จำกัด (อย่างที่เคยวิเคราะห์ไปในภาค 1 และ 2 ในรีวิวก่อนหน้านี้ ทั้ง 3 ภาคเล่นกับคำว่า “เวลา” ทั้งสิ้น สามารถตามอ่านและรีวิวเรื่องอื่นๆได้ที่เพจ Movies Stalker https://www.facebook.com/MoviesStalker)\n\nริดดิคจะทำอย่างไร และ ริดดิคไปติดอยู่บนดาวดวงนี้ได้ยังไง ไปชมกันเอาเองนะคร๊าบ ไม่อยากสปอย ถ้าจะให้ดีไปหาภาค 1 และ 2 มาดูก่อนนะคะ เพราะมันค่อนข้างเชื่อมโยงกันนิดนึง แต่ใครจะไปดูก่อนก็ได้ ได้เหมือนกันคะ แล้วค่อยกลับมาดูย้อนก็จะเข้าใจและมันส์ยิ่งขึ้น\n\nภาคนี้บอกเลยมันส์ สนุกดี และจะสนุกมากสำหรับคนที่มีความชอบในตัวริดดิค และตัววิน ดีเซลด้วยอยู่แล้ว (แอดมินบอกตรงๆเลยหลงรักริดดิคเข้าเต็มๆ) ในตัวเนื้อเรื่องก็เป็นพล็อตทั่วๆไปไม่ได้มีอะไรใหม่ในหนังแนวที่มีสัตว์ประหลาด หนังยังพอเดาเรื่องได้ แต่ด้วยตัวของริดดิคเองที่ทำให้หนังดูน่าสนใจมาก คนอะไรเก่งทั้งบู๊และบุ๋น ฉลาดและเก่งไปหมด แถมอึด ทึก ทน ดิบ ทั้งยังเท่ฝุดๆ เสป็กมาก แต่มีแอบคิดว่าเก่งไปไหม ภาคนี้เข้าขั้นเป็นหมอเป็นนักวิทยาศาสตร์ได้เลยทีเดียว\n\nริดดิคในภาคนี้ต้องการสื่อให้เห็นว่า ริดคิคมีความเป็นมนุษย์มากขึ้นในด้านจิตใจ หรือที่ในหนังเรียกว่า “Civilization” คือ การมีอารยธรรม ถ้าเทียบกับภาคก่อนๆที่มีความดิบอยู่ในตัวค่อนข้างสูงมาก ฆ่าไม่เลี้ยงไม่สนใครเป็นใคร ภาคนี้ก็ยังคงความดิบอยู่เหมือนเดิม แต่จะมีมุมน่ารักๆอ่อนโยนให้เห็นบ้าง ( คนรักสัตว์ คงชอบฉากนั้นๆ กัน) ส่วนที่ไม่ชอบในเรื่องนี้ คือฉากขี่มอเตอร์ไซด์ฉากเดียว กับตอนจบที่เชยไปนิด แต่โดยรวมแล้วชอบคะเรื่องนี้ (การหลงรักริดดิคเหมือนทำให้ตาบอดไปเลยทีเดียว 555 แต่สำหรับคนที่ไม่ได้หลงรัก ไปดูเถอะคะ หนังสนุกคิดว่าคุณเองก็คงจะชอบเหมือนกัน)\n\nวิเคราะห์ตัวละคร:\nดูจากบุคคลิคริดดิคทั้ง 3 ภาคแล้ว เป็นตัวละครที่ถูกออกแบบมาให้ดูโคตรแมน เหมาะสำหรับเป็นชายชาตรีสุภาพบุรุษ เกือบ Perfect เลยทีเดียว คือเก่งทุกด้าน ในด้านนิสัยที่เด่นคือ เป็นคนที่เมื่อรักใครแล้วรักจริง และหากสูญเสียของที่ตัวเองที่รักหรือคนที่รักแล้ว ก็เข้าสูตรหนังจีนคะ คือ แค้นนี้ต้องชำระ เลือดต้องล้างด้วยเลือด นั่นเอง และเป็นที่พูดคำไหนเป็นคำนั้น รักษาสัจจะ เรียกได้ว่าเป็น “คนจริง”\n\n\nแก้ไขข้อความเมื่อ 14 กันยายน 2556 เวลา 13:53 น."}
