{"movie_name": "Diana", "text": "Review (เรื่องที่ 64 / 2013)\nเรื่องราวความรักของเจ้าหญิงไดอาน่า  ที่เนิบและชวนหลับมาก\nเสียดายของ  แต่ก็ยังคงชอบเจ้าหญิงไดอาน่าเหมือนเดิม ให้คะแนน 5/10\n\n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา ไม่มีสปอยตอบจบฮะ )\n\n\nหนังเกี่ยวกับ\n- หนังนำเสนอชีวิตของเจ้าหญิงในช่วงที่พบรักกับ นายแพทย์ชาวปากีสถานฮัสนัท ข่าน จนถึงสิ้นพระชนม์\n- ตัวอย่างฮะ http://youtu.be/Dt4dIRMRkUg\n\n\nเป็นยังไง?\n- สำหรับคนที่อยากรู้เรื่องราวในพระราชสำนัก พระราชกรณียกิจของเจ้าหญิง อาจจะผิดหวังสักหน่อย  เพราะหนังจะเน้นเรื่องราวความรักของหมอกะเจ้าหญิงมากกว่า\n\n\nชอบอะไร\n- นาโอมิ ดูตั้งใจกับการแสดงดี แต่งหน้าบุคลิกทำได้เหมือนมาก แต่บทและการกำกับมันทำไม่ถึงเลยทำให้รู้สึกยังไม่อิน\n- ชอบฉากในพระราชวัง และชุดของเจ้าหญิงสวยมาก  โปรดักชั่นหรูหรา คลาสิกดูดี\n- ชอบฉากกู้ระเบิดในประเทศแอฟริกาใต้ ที่นักข่าวแอบแขวะเจ้าหญิงเบาๆ\n\n\nไม่ชอบอะไร\n- ไม่ชอบพระเอกที่แสดงเป็นหมอฮัสนัท ข่าน ดูยังไงก็ไม่เหมือนหมอ คือเห็นหน้าแล้วอยากกินโรตี....\n- รู้สึกเคมีไม่เข้ากัน ไม่อินตามพระนางเลย ฉากโรแมนติกทีไรในหัวมันร้องอยากกินแต่..โรตี ...โรตี\n- ไม่ชอบฉากจบ เห็นร่องตูดพระเอกเต็มๆ แบบว่า ฮู้ขี้มีขนเยอะมากจะอ้วก T^T\n- ไม่ชอบที่สุดคือหนังต้องการให้เราเห็นความพยายามที่จะอยู่ร่วมกะชายที่พระองค์รัก  แต่หนังบอกเล่าเรื่องราวได้ฉาบฉวยทำให้เรารู้สึกว่า พระองค์ทรงว๊อนท์นาบีไปไหน  \n- คนข้างๆ เอายาหม่องตราลิงถือลูกท้อมาทาขมับ ดูไปก็จิตนาการไปว่า เจ้าหญิงทรงฉีดน้ำหอมกลิ่นยาหม่อง รู้สึกเหมือนดูหนัง 4D 5555\n\n\nสรุป\n- เข้าใจว่าหนังที่สร้างจากเรื่องจริง ที่เกี่ยวข้องกะคนที่มีชีวิตอยู่มันสร้างยาก\n- แต่ก็คาดหวังจะ ดูแง่มุมอื่นๆของพระองค์ที่ยิ่งใหญ่มากกว่าแค่เรื่องความรัก ก็ไม่ค่อยมีเท่าไหร่\n- ไม่ชอบหนังเรื่องนี้ ทำเรื่องความรักของเจ้าหญิงออกมาได้ไม่น่าสนใจ  บทก็เนิบๆชวนหลับมาก เสียดายของ เสียดายการแสดงของนาโอมิ  แต่ก็ยังคงชอบเจ้าหญิงไดอาน่าเหมือนเดิม\n- ให้คะแนน 5/10\n\n\nแล้วความเห็นของแมวตัวอื่นที่ไปดูมาหรือกำลังจะไปดู....เป็นยังไงกันบ้างฮะ\nชอบอะไร ไม่ชอบอะไร เผื่อหนังที่ #แอ๊ดแมว ไม่ชอบ แมวตัวอื่นอาจจะชอบก็ได้นะฮะ เพราะคนเราชอบอะไรไม่เหมือนกัน\nเอามาเล่าให้ฟังบ้างนะฮะ  ??\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
