{"movie_name": "JOBS สตีฟ จ๊อบส์ อัจฉริยะเปลี่ยนโลก", "text": "ผมไม่ใช่นักเขียนรีวิว ดังนั้นจึงไม่ใช้หลักการอะไรในข้อเขียนนี้เลย ใช้ความรู้สึกส่วนตัวหลังจากดูจบล้วน ๆ\n\nผมไปดูหนังเรื่องนี้ในฐานะคนที่มี Steve Jobs เป็นแรงบันดาลใจ และได้ศึกษาเรื่องของ Steve Jobs มาไม่น้อย\n\nถ้าคาดหวังว่าจะได้แรงบันดาลใจอะไรจากหนัง บอกได้เลยว่าหนังเรื่องนี้ไม่สามารถสร้างแรงบันดาลใจอะไรให้ผม ไม่สามารถทำให้ผมขนลุกหรือเกิดไฟลุกโชนได้เลย บางทีอาจเป็นเพราะผมรู้เรื่องของสตีฟจ๊อบส์มามาก ได้แรงบันดาลใจจากสตีฟจ๊อบส์ตัวจริงมาก จนเกิดการจับผิด\n\nหนังดำเนินเรื่องเกือบเป็นเส้นตรง กระโดดจากจุดหนึ่งของเหตุการณ์สำคัญที่ส่งผลต่อชีวิตของสตีฟจ๊อบส์ ไปสู่อีกจุดหนึ่งแบบรวดเร็วทันใจ แทบไม่มีการส่งต่อพลังของเรื่องราวเลย คุณไม่สามารถตอบได้ว่า \"สตีฟ จ๊อบส์\" เป็นอัจฉริยะตรงไหน\n\nตัวอย่างเช่น ในตอนเริ่มต้นก่อตั้งแอปเปิ้ล คุณจะไม่เห็นว่าทำไมคนถึงได้ชื่นชอบแอปเปิ้ล? ทำไมสตีฟจ๊อบส์ถึงได้รับฉายาว่า \"เจ้าชายแห่งวงการ\"? ทำไมแอปเปิ้ลถึงได้ประสบความสำเร็จ? หนังกระโดดจากงานคอมพิวเตอร์แฟร์ที่มีการเปิดตัว Apple II แล้วกระโดดไปที่แอปเปิ้ลยิ่งใหญ่จนเข้าสู่ตลาดหลักทรัพย์ แต่ผู้ชมจะไม่รู้ว่า Apple II มันเจ๋งยังไง? ทำไมมันถึงเป็นผลิตภัณฑ์ที่ทำเงินให้กับแอปเปิ้ลได้ขนาดนั้น? และจู่ ๆ หนังก็กระโดดไปที่ Lisa โดยที่ไม่บอกเลยว่า Lisa มันมาได้อย่างไร? ชื่อนี้มีความหมายแค่ไหน? แม้ตัวหนังพยายามใส่ประเด็นเล็กน้อยอย่างเช่น \"โลโก้\" เริ่มแรกของแอปเปิ้ลที่เป็นรูปไอแซคนิวตันนั่งอยู่ใต้ต้นแอปเปิ้ล แต่ก็เล็กน้อยมากจนถ้าคนไม่รู้ จะไม่สังเกตเลยว่าโลโก้นี่โผล่อยู่ส่วนใดของหนัง หนังพยายามจะใส่รายละเอียดอย่างเช่นการลงเรียนคอร์ส \"Caligraphy\" การไปเยือนอินเดีย การเป็น Hippy แต่กลับไม่สามารถต่อยอดออกมาได้ว่าสิ่งเหล่านี้ส่งผลต่อแนวคิด แรงบันดาลใจของสตีฟจ๊อบส์อย่างไร ทำได้อย่างมากแค่โปรดคำพูดสวยหรูเช่นฟอนต์เป็นสิ่งสำคัญใน Lisa อะไรประมาณนี้\n\nนอกจากนั้นความสัมพันธ์ของตัวละครที่ \"ยัด\" เข้ามามากมาย แต่บทไม่สามารถทำให้เรา \"เชื่อ\" ได้ว่าคนเหล่านั้นมีส่วนเกี่ยวข้องหรือสำคัญกับสตีฟจ๊อบส์อย่างไร คนดูไม่มีส่วนร่วมกับดราม่าหรือความเศร้าความเจ็บปวดใด ๆ ได้เลย ไม่ว่าจะเป็นความสัมพันธ์ของ Steve Wozniak, Daniel Kottke, Andy Hertzfeld, Jeff Raskin ฯลฯ หรือแม้แต่ Bill Gates ตัวละคนแต่ละตัวผ่านมาและผ่านไปราวกับสายน้ำ หนังโฟกัสแต่ตัวสตีฟจ๊อบส์ มีสตีฟจ๊อบส์เป็นศูนย์กลาง มีสตีฟจ๊อบส์ที่โดดเดี่ยวท่ามกลางมิตรที่กลายเป็นศัตรู ซึ่งก็ไม่ผิดเลยถ้าตัวหนังสามารถ \"บอกเล่า\" ให้ผู้ชมได้เห็น \"วิสัยทัศน์\" และสื่อ \"ความยอดเยี่ยม\" ในผลงานและความคิดของสตีฟจ๊อบส์ออกมาได้ แต่หนังกลับพยายามไปดราม่าเรื่องการเมืองและการล้างแค้นภายในบริษัทแทน\n\n\n\nนี่ไม่นับว่าหนัง \"บิดเบือน\" ความจริงในบางเรื่องไปอย่างไม่น่าจะต้องบิดเบือน ความจริงที่ถูกบิดเบือนไปมากที่สุดคือการจากไปของ Steve Wozniak ที่จู่ ๆ ก็ไป ทั้งที่ในความจริง Woz ประสบอุบัติเหตุเครื่องบินส่วนตัวตก (ขับเอง) ทำให้ความจำเสื่อมชั่วคราว กว่าความจำจะกลับคืนมา หลาย ๆ อย่างก็ต่อไม่ติดแล้ว ตัว Woz จึงตัดสินใจออกจากแอปเปิ้ลมา\n\nตัวหนังพยายามจะบอกว่าสตีฟจ๊อบส์ลำบากอย่างไร ต้องเผชิญกับอุปสรรคใดบ้าง และความไม่ย่อท้อทำให้เขาประสบความสำเร็จได้อย่างไร แต่หนังกลับไม่สามารถให้เหตุผลที่หนักแน่นในเรื่องนี้ได้ เช่นความขัดแย้งของสตีฟจ๊อบส์กับ John Sculley ที่จู่ ๆ ก็ขมวดปมขึ้นมาจนถึงกับทำให้สองคนนี้มองหน้ากันไม่ติด การที่สตีฟจ๊อบส์ซึ่งออกจากแอปเปิ้ลไปสร้าง NEXT แต่ไม่ประสบความสำเร็จ หรือการสร้าง Pixar ขึ้นมาจนได้กลายเป็น Animation Studio ที่ยิ่งใหญ่ของโลกก็ไม่มีกล่าวถึง ซึ่งหากหนังพยายามจะดราม่า เรื่องพวกนี้นับว่ามีส่วนสำคัญและมีประเด็นให้เล่นอีกมาก\n\nการส่งสาร การร้อยเรียงเรื่อง น้ำหนัก ความจริง การตัดต่อ ฯลฯ ทั้งหลายทั้งมวลทำให้หนังเรื่องนี้ \"ขาดพลัง\" ไปอย่างน่าเสียดาย\n\nสิ่งที่ชอบที่สุดคงจะมีเพียงเรื่องเดียว คือฉากกับนักแสดง นักแสดงหลายคนบุคลิกตรงหรือใกล้เคียงกับความเป็นจริงมาก อย่างตัวสตีฟจ๊อบส์ที่แสดงโดย Ashton Kutcher ก็ทำหน้าที่ได้ดี ทั้งในเรื่องของบุคลิก การแสดงออก แม้จะไม่เป็นธรรมชาติหรือไม่มีพลังเทียบเท่ากับตัวจริง แต่ก็นับว่าผ่านได้ไม่แพ้สมัยที่ Noah Wyle เคยเล่นในเรื่อง Pirate of Silicon Valley หรืออีกตัวหนึ่งคือผู้เล่นเป็น John Sculley ที่เห็นแล้ว \"ใช่\" มาก ๆ\n\nตัวละคนที่ปรากฏในตอนท้ายเรื่องเพียงนิดเดียว แต่เป็นผู้ที่มีบทบาทอย่างมากต่อแอปเปิ้ลในยุคใหม่คือ Jonathan Ive ก็แสดงได้ดี (ซึ่งตรงนี้ผมไม่รู้ว่าคนที่แสดงเป็น Ive คือใคร) บุคลิก สำเนียงการพูดจา เรียกได้ว่า Copy ตัวจริงมาล้วน ๆ แต่น่าเสียดายอีกเช่นกันที่หนังไม่ได้สื่อออกมาเลยว่า Jonathan Ive มีส่วนในการพลิกฟื้นแอปเปิ้ล และกลายมาเป็น \"แม่ทัพ\" ข้างกายสตีฟจ๊อบส์ได้อย่างไร\n\nหนังจบแบบ \"ปิดสวิตซ์\" ตัดจบแบบไม่ทำให้เรารู้เลยว่า แค่สตีฟจ๊อบส์กลับมาทำไมบริษัทที่กำลังจะเจ๊งถึงได้พลิกฟื้นและกลับมายิ่งใหญ่ได้ บอกแค่ว่า \"มันยิ่งใหญ่\" ..จบ\n\n\nป.ล.1 จบรีวิวมันห้วน ๆ แบบหนังนี่แหละ\nป.ล.2 คนที่ดูหนังเรื่องนี้จบและยังไม่เคยดู Pirate of Silicon Valley แนะนำให้หามาดูครับ\nป.ล.3 แนะนำให้อ่านเพิ่มเติมจากหนังสือ Steve Jobs by Walter Isaacson\n\nแก้ไขข้อความเมื่อ 15 กันยายน 2556 เวลา 00:43 น."}
