{"movie_name": "รีวิวหนังเรื่อง Mood Indico", "text": "Mood Indico\n\n\n\nให้ 5.5/10 หนังฝรั่งเศส แนวดราม่า แฟนตาซี กำกับโดย Michel Gondry ที่เคยฝากผลงานยอดเยี่ยมไว้ เรื่อง Eternal Sunshine of the Spotless Mind ในปี 2004 Jim Carry นำแสดง ส่วนหนังเรื่องนี้นำแสดงโดย Audrey Tautou ขวัญใจของใครหลายๆคน (ของชั้นด้วย >< ) ผลงานเก่า เช่น Le fabuleux destin d'Amélie Poulain (2001)หนังเรื่องนี้น่ารักมาก เราชอบมาก ลองไปหาดูกันนะคะ, The Da Vinci Code (2006) และ Coco Avant Chanel (2009) เป็นต้น\n\nหนังเรื่องนี้มีเรื่องราวเกี่ยวกับชายหนุ่มที่รวยชื่อ โคแร๊ง (อ่านแบบฝรั่งเศส อ่านอังกฤษ ชื่อ โคริน) ตกหลุมรักกับผู้หญิงคนหนึ่ง ชื่อ โคลเอ้ (ออเดรย์ โตตู) จนแต่งงานกัน และเกิดเหตุการณ์ที่ไม่คาดขึ้นเมื่อทั้ง 2 เดินทางไปฮันนิมูน ทำให้โคลเอ้มีดอกไม้บานอยู่ในปอด และยังเรื่องราวที่น่าสนใจของเพื่อนโคแร๊งที่ชื่อ ชิค ที่ติดหนังสือมาก เหตุการณ์จะเป็นอย่างไร ต้องไปชมกันเอาเองนะคะ ^^\n\nหนังเรื่องนี้เพลงประกอบดี นักแสดงน่ารักดูเป็นบุคคลสามัญชนเดินท้องถนนทั่วๆไป เป็นธรรมชาติดี มีการออกแบบตัวละครที่มีความโดดเด่นป็นเอกลักษณ์เฉพาะ ภาพสวยฉากสวยมาก มีการครีเอทภาพและฉากที่แปลกใหม่ไม่เหมือนใคร และดูสวยงาม สดใส รวมทั้งเนื้อเรื่องที่แปลกด้วย ถามว่าสนุกไหม โดยส่วนตัวแล้วคิดว่าไม่ค่อยสนุก ติสเกินไปหน่อย ต้องใช้จินตนาการค่อนข้างสูง มี symbolic เยอะมาก และแฝงข้อคิดอยู่เยอะถ้าคุณรู้จักคิดตาม บางคนที่ไม่ค่อยติส อาจจะออกมาจากโรงแบบงงๆว่าอารายฟระ แต่ก็ถือว่าหนังดูเพลินไปกับฉากสวยๆและอะไรที่แปลกๆในหนัง รวมทั้งตัวละครที่น่าสนใจด้วยที่เราชอบที่สุดคือตัวละครที่ชื่อ ชิค ถือว่าหนังเรื่องนี้เป็นหนังอินดี้อย่างแท้จริงเลยหละ อยากรู้ต้องไปพิสูจน์เอง 5555 ซึ่งทั้งหมดที่กล่าวมานี้อาจจะเป็นเพราะวัฒนธรรมที่แตกต่าง ภาษาที่ฟังไม่ออก และต้องอ่านซับซึ่งเราเป็นคนอ่านช้า แต่ปกติชอบหนังฝรั่งเศสมากเพราะมักมีอารมณ์ขันและตลกร้ายแฝง\n\nหนังเรื่องนี้ฉายอยุ่ที่โรงหนังลิโด้ที่สยามโรงเดียวนะคะ รอบ 17.30 และ 20.00 น.\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n.....สปอยที่ไม่ค่อยแน่ใจว่าเข้าใจที่หนังจะสื่อถูกหรือไม่......\n\n-    หนังต้องการจะสื่อให้เห็นว่าไม่ว่าใครจะรวยมาจากไหนเท่าไหร่ก็ตาม หากไม่รู้จักทำงานหาเงินเพิ่ม ไม่ช้าก็เร็ววันนึงมันก็มีหมดไป\n\n-    การที่โคลอี้มีดอกไม้บานในปอด เปรียบเสมือนเป็นโรงมะเร็ง ที่เกิดจากการใช้ชีวิตที่สุขสบายบันเทิงไปกับการเที่ยว ปาตี้ และการสูบบุหรี่ โดยที่ไม่ระวังเรื่องสุขภาพ\n\n-    การติดหนังสือของชิค เปรียบเท่ากับการติดยาของคนในสังคมปัจจุบันว่า มีความต้องการอ่านหรือเสพอยุ่เรื่อยๆและมากขึ้นๆ ทำให้มีเงินมากเท่าไหร่ก็ไม่พอซื้อมาเสพ และยังส่งผลกระทบต่อการงาน และความสัมพันธ์ ทั้งยังก่อให้เกิดอาชญากรรมเพื่อให้ได้เงินมาด้วย\n\n-    จะเห็นได้ว่าบ้านของโคแร๊งตอนตอนแรกเปิดตัวมาอย่างสวยงาม สะอาด งดงาม แสดงถึงฐานะความเป็นอยู่ที่ร่ำรวยและจิตใจที่เบิกบานร่าเริง ต่อมาสภาพบ้านเล็กลง มีคราบสกปรก ห้องเปลี่ยนรูปทรง และอุปกรณ์เครื่องใช้เก่าลง หมายถึง เหตุการร์ที่เปลี่ยนไป สภาพการเงินความเป็นอยู่และจิตใจของตัวละครในเรื่องจนลงและหดหู่เศร้าหมอง\n\n-    เสียดสีพระหรือบาตรหลวง ว่าการจะทำพิธีแต่งงาน หรือพิธีศพ จำเป็นต้องใช้เงิน หากไม่มีก็จำใจต้องจัดการงานตามสถานภาพที่เป็น โดนปฏิบัติด้วยไม่ดีและโดนปฏิบัติแตกต่างจากคนที่มีเงินหรือคนรวย ซึ่งอันนี้จริงมากในสังคมไทย ซึ่งคนเราไม่ควรโดนการปฏิบัติที่แตกต่างกัน ทุกคนเป็นคนมีสิทธิเหมือนกันและเท่าเทียมกันหมด\n\n-    แถมยังเสียดสีการใช้ความรุนแรงในสังคมปัจจุบันอีกด้วย.....ยังมีอีกแต่ขอเขียนเท่านี้ละกันคะ ชักยาวเกินไปละ ซึ่งไม่รู้ว่าที่เขียนไปมันใช่ที่เค้าต้องการจะสื่อจริงๆหรือเปล่า 5555 หากไม่ใช่ก็ขออภัยด้วยนะคะ\n\nแก้ไขข้อความเมื่อ 16 กันยายน 2556 เวลา 22:51 น."}
