{"movie_name": "Elysium เอลิเซียม ปฏิบัติการยึดดาวอนาคต", "text": "Review (เรื่องที่ 66 / 2013)\nElysium เอลิเซียม ปฏิบัติการยึดดาวอนาคต\nโปรดักชั่นโอเค ซีจีสวยงาม ดูได้เพลินๆ จบแล้วก็จบไป ไม่ได้อิมแพคขนาด District 9 ให้คะแนนความชอบ 7/10\n============================\nต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา\n**ระดับการสปอย** : ตามตัวอย่างหนัง ไม่มีการสปอยตอนจบให้อารมณ์เสียฮะ ถ้ารับการสปอยระดับนี้ได้ก็อ่านได้เลยฮะ\n\n\nหนังเกี่ยวกับ\n- โลกอนาคตที่แบ่งชนชั้น คนจนทำงานงกๆดมสารพิษอยู่บนโลกส่วนคนรวยจิบน้ำชาพาร์ที่เก๋ๆ อยู่นอกโลกอยู่บนเอลิเซียม\n- พระเอกดันเป็นคนจนที่ชีวิตโคตรรันทดหดหู่ ถูกนายจ้างกดขี่ข่มเหง โดนรังสีทำให้ตัวเองต้องตายไม่เกิน 5 วัน เลยหาทางขึ้นไปบน เอลิเซียม เพราะบนนั้นมีเครื่องมือรักษาทุกโรคได้หมด #อ้าวงี้หมอก็ตกงานสิ 555\n- ตัวอย่างฮะ http://youtu.be/HK9FOEJaCiI\n\n\nเป็นยังไง?\n- ไม่รู้ผกก. มีภูมิหลังเคยถูกกดขี่ ข่มเหงเรื่องชนชั้นวรรณะรึเปล่า เห็นพูดถึงประเด็นนี้มาสองเรื่องแล้ว แต่อันนี้จะมีประเด็นเรื่องของการเมืองมาเกี่ยวข้องด้วย\n- ดูเอาเพลินๆ ตามสไตล์หนังฟอร์มยักษ์\n\n\nชอบอะไร\n- ชอบประเด็นที่พูดถึงเรื่องชนชั้น การเมือง สังคม แต่ก็ยังเล่าได้เฉยๆ\n- โปรดักชั่นโอเค ดีไซน์ซีจีออกมาซ๊วยสวย สมกะเป็นหนังทุนสูง\n- ชอบมุมกล้องบางฉากเทห์มาก\n- ที่ติดตาสุดคือฉากที่พระเอกยิงฝ่ายตรงข้ามครั้งแรก ภาพตอนกล้องสโลว์แล้ว จิ้นส่วนหลุดออกมาช้าๆ คือมันอาร์ทมากฮะ\n- ฉากโหดเยอะอยู่ หน้าระเบิด แขนขาฉีกอะไรงี้\n\nไม่ชอบอะไร\n- ไม่ชอบการถ่ายภาพแบบสั่นๆ เร็วๆ มึนหัวแบบ เจสันบอน คือ\nแก่แล้วดูแล้วปวดตา สั่นจนเกือบจะหลับ แต่ถ้าใครชินกะการ\nถ่ายภาพแบบสั่นๆคงไม่เป็นไร\n- โจดี้ ฟอสเตอร์ เสียดายของมาก (เสียดายยังไงไปดูเอง)\n\n\nสรุป\n- ถ้าเคยดูและชอบธีมหนังแบบ District 9 ก็จัดไปครับ แต่ส่วนตัวรู้สึกชอบDistrict 9 มากกว่า\n- เรื่องนี้ดูได้เพลินๆ จบแล้วก็จบไป ไม่ได้รู้สึกอิมแพกมาก\n- ให้คะแนนความชอบเฉยๆ ปานกลางให้ 7/10\n\n\nแล้วความเห็นของแมวตัวอื่นที่ไปดูมาหรือกำลังจะไปดู....เป็นยังไงกันบ้างฮะ คิดว่าเป็นยังไง ชอบอะไร ไม่ชอบอะไร\nเผื่อหนังที่ #แอ๊ดแมว ไม่ชอบ แมวตัวอื่นอาจจะชอบก็ได้นะฮะ เอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
