{"movie_name": "First Love", "text": "*****ออกตัวแรง ๆ ๆ ก่อนนะคะ ดิฉันเป็น FC เจมส์ จิรายุ เพราะฉะนั้นการแสดงความคิดเห็นบางอย่าง ดิฉันอาจมีฉันทาคติ หรือความเอียงเอนปนบ้างโดยที่ดิฉันไม่รู้ตัว... เพราะงั้นถือว่าอ่านขำ ๆ เล่าสู่กันฟังละกันนะคะ >////<\n\n\n\nเรื่องของเรื่อง โดยปกติแล้วดิฉันไม่ค่อยชอบไปดูหนังรักใส ๆ ในโรงเท่าไร (ถ้าดูหนังในโรงส่วนมากจะดูแต่หนังแอคชั่น.. หนังรักมาจะรอแผ่น\nเสียมากกว่า)\n\nแต่อย่างที่ว่าพอสถาปณาตัวเองเป็น FC เจมส์ จิ แล้ว จะไม่ไปอุดหนุนหนังของเจ้าน้องชายก็ยังไงอยู่ ก็คิดแล้วคิดอีกค่ะ ว่าจะเอาไงดี แต่ใจมันเอียนเองแหละว่าไปดูแน่  เพราะ... อย่างที่รู้ ๆ กันอยู่ ว่าจุดประสงค์ของหนัง คือการโปรโมตจังหวัด\n\nกลัวหนังจะแย่... แล้วมานั่งหลับคาโรง แบบนั้นก็น่าเสียดายแย่ใช่มั้ยละคะ (ค่าตั๋วสมัยนี้ก็ใช่จะถูก ๆ เนาะ รวมกับค่าป๊อปคอร์นกับน้ำ ก็ลากเลือดละ T__T)\n\nวันรอบสื่อก็รอค่ะ... รอสื่อวิจารณ์ ... ปรากฎว่าส่วนมากแสดงความคิดเห็นแบบดีเกินคาด,เจมส์ จิ Born to be Star,แฟนคลับเจมส์ จิ ต้องไปดู\n\nอุ๊ต๊ะ... ฟังเขาวิจารณ์กันแล้วใจชื้นขึ้นมาหน่อยค่ะ คิดในใจว่า เออ... อย่างน้อยหนังก็ไม่ได้ห่วยว่ะ เอ้า ‘จัดไป’\n\nอันดับแรกสุดคงต้องหาคนไปดูด้วย อย่างว่านะคะ ... หนังรัก เข้าไปดูคนเดียวก็กะไรอยู่ เขินอ่ะ ... บอกเลย\n\nเลยได้ฤทธิ์ เดินต๊อกแต๊ก ๆ ไปถามพี่แผนกเก่า (พี่เขา FC เจมส์ จิ เหมือนกัน แต่ชอบแบบห่าง ๆ แต่ขอโทษหนังสือน้องแกออกกี่เล่มพี่แกมีหมด บางทีเล่มมีสองเล่มขึ้นไปด้วยซ้ำ ผลิตภัณฑ์ที่น้องเป็นพรีเซนเตอร์ก็อุดหนุนตลอด ยกเว้นวีออสนะ อันนั้นราคาแพงไปหน่อย...งานอีเว้นท์ถ้าไปได้ไม่ติดงานก็จะไป)\n\nปรากฎว่า... เฟลค่ะ!!! ดิฉันเลยถามพี่เขาไปว่าทำไมละคะ?  ปรากฎว่าเขาไปดูกันมาตั้งแต่รอบสื่อละค่ะ โหยยยย...  ใจร้าย จะไปดูพร้อมกันหน่อยกันไม่ได้ เสียใจอ่ะ T____T\n\nเอาวะ.. ยังไงก็ต้องหาคนดูเป็นเพื่อนให้ได้ จะมีใครไปไม่ได้... ก็ต้องเป็นคุณแฟนเนี่ยแหละ ... คิดในใจ จะหลอกล่อแฟนไปดูยังไงดี\n\nเพราะปกติเขาจะไม่ดูหนังรัก แถมออกจะไม่ชอบเจมส์ จิด้วยซ้ำ (ข้อหาที่แฟนสนใจมากเกินไป T_T)\n\nขนาดวันที่ไปดู White House Down ไอ้เราก็เคยเกร่นๆ โดยการชี้ที่โป่สเตอร์หนังว่า อยากดูเรื่องนี้อ่ะ... เขาก็ดับฝันเลยว่าไม่มีทาง!!!\n\nอาทิตย์นี้ดิฉันก็เลยทำตัวน่ารักเป็นพิเศษ ๆๆ  อ่ะนะ..  หึหึ... ซึ่งก็ได้ผล\n\nพอเขาถามว่าอาทิตย์นี้อยากไปเที่ยวไหน ... โป๊ะเช๊ะ เลยค่ะ แกล้งตีเนียน เล็ก ๆ แบบยังคิดไม่ออก ... ทำนู้นทำนี้ซักพัก...  ก่อนจะชวนเบาๆ ไปดูหนังกัน คิคิ... ถึงโรงค่อยคิดว่ากันเนาะ ว่าจะทำยังไงต่อดี ถือว่าขั้นแรกผ่านแล้วอ่ะนะ >////<\n\n\nพอมาถึงโรงหนัง ..... โชคดีอาทิตย์ที่ผ่านมาไม่มีหนังฟอร์มใหญ่เข้า ไม่งั้นคงจบเหตุแน่ ๆ  หนังจ๊อปก็ไม่ใช่สไตน์ (แฟนเขา) หนังเทวดาซาตาน (แนวทไวไลท์แง่ม ๆ ดิฉันไปดูแนวนี้ทีไร หลับคาโรงทุกที) Riddick 3 ก็ไม่รู้จะโอเท่าไร ... เลยตีหน้าเศร้า\n\nเค้าอยากดู First Love อ่า ... แหม เขาก็เลยบอกว่าดูจ๊อป แทนละกัน\n\nเวรกรรมทุกทีไม่คิดจะดูหนังชีวประวัติเลยนิ (ถึงแม้ดิฉันจะชอบจ๊อปก็เถอะ แต่อ่านหนังสือมาแล้วอ่ะ แล้วอีกอย่างยังไม่อยากดู T__T)\n\nดิฉันก็เลยนิ่งไป น้ำตาเตรียมจิไหลแล้ว\n\nไม่รู้อะไรดลใจเขา.... โอเค First Love ก็ First Love … Yes!!!!   สมใจดิฉันละค่ะ >/////< แต่แสดงกิริยาดีใจมากไม่ได้นะคะ เด๋วจะอดดูเอา\n\nขอวิจารณ์ตัวหนังบ้างละกันนะคะ แหะ ๆ เวิ่นเว้อมาเยอะแล้ว\n\n\nตัวหนังช่วงแรก มีปัญหาอยู่ค่ะ\n\nปัญหาแรกเลยคือเรื่องการตัดต่อ ... การตัดต่อกระโดดไปมา ชวนงงมากมาย\nเนื้อเรื่องอาจ เพราะติดกรอบของจุดประสงค์การท่องเที่ยวจังหวัดพิษนุโลก ทำให้บางฉากออกแนวน่าเบื่อด้วยซ้ำ\n\n\nปัญหาส่วนที่ 2 คือปัญหาของบท ช่วงแรก งง กับบทมากค่ะ ส่วนนี้ขอสปอยนะคะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nปัญหาที่สาม คือ เรื่องของมุก เราชอบมุกเรื่องนี้นะ... เพราะมุกดูสะอาด ไม่ลามก ไม่หยาบคาย แต่เพราะการตัดต่ออย่างที่ว่า ทำให้ขาดความสมูท ความต่อเนื่องของเรื่อง... จังหวะของมุกในเรื่องเลยเฟลไปบ้าง\n\nปัญหาที่สี่ คือ การตีความของเรื่อง อย่างที่ว่าพอบทช่วงแรกมันไม่ดี จุดโฟกัสของหนังเลยงง ๆ ดูไปครึ่งค่อนเรื่อง คุณแฟนหันมาถามว่าหนังเรื่องนี้ต้องการสื่ออะไร? เพราะเนื้อหาสะเปะสะปะเหลือเกิน T____T  \n\nปัญหาที่ห้า การถ่ายทำที่ดูล้าสมัย ตรงนี้สปอยนะคะ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n    \nพอมาถึงกลางเรื่องที่หนังเริ่มแสดงความสัมพันธ์ของพระเอกกับตัวละครที่อยู่รอบข้างแล้ว\n\nหนังเริ่มดีขึ้น เริ่มตั้งแต่ความสัมพันธ์ระหว่าง พระเอก กับนางเอก และอจ.ของนางเอก โดยมีลีลาสเป็นตัวเชื่อม...\n\nความสัมพันธ์ของพระเอกกับพ่อ หรือความสัมพันธ์ของนางเอกกับแม่ ความสัมพันธ์ของสถานที่\n\n(ดิฉันชอบบ้านพระเอกมากกกกกกกก บ้านริมน้ำน่าน... ทำให้คิดถึงอย่างประหลาด)\n\nซึ่งเป็นความสัมพันธ์ที่เริ่มเด่นชัด ตัวละครเริ่มมีมิติ\n\n\nซึ่งพอถึงท่อนท้ายเรื่อง จัดว่าหนังทำได้ดีเลยละค่ะ โดยสามารถดึงอารมณ์ของผู้ชมไว้ได้ ทำให้ลืม ๆ ตอนต้นเรื่องไปได้บ้าง\n\nและปมที่ว่าทำไมต้อง ‘แค่คุณ’ จังหวะดนตรีการเล่าเรื่อง ... ดิฉันขอสารภาพเลยค่ะ ว่ามันทำให้ดิฉันแอบน้ำตาซึมเล็ก ๆ\n\nทั้งที่สามารถเดาเรื่องได้ตั้งแต่ต้นจนจบก็เถอะ ชอบจริงความรักที่มันดูบริสุทธิ์ระหว่างน้ำน่าน กับผักบุ้ง\n\n\n\n\nส่วนการแสดงนะคะ\n\nนางเอกจากเห็นครั้งแรก ไม่สวยเลยยยยยยยยย แต่พอเล่นไปเรื่อย ๆ กับมีเสน่ห์มาก ทำให้เราเชื่อว่าตัวละครตัวนี้ คือ ผักบุ้ง\n\nที่เติบโตในจังหวัดพิษนุโลกจริง ๆ โดยเฉพาะเสียงเหน่อ ๆ เนี่ย โดนจริง ๆ ค่ะ แล้วหุ่นนางอยากจะบอกดิฉันเป็นผู้หญิงเหมือนกัน\n\nดิฉันยังชอบเลยค่ะ ขาสวยมาก อกเป็นอก เอวเป็นเอว แต่หุ่นเพรียวอ่ะ นึกภาพออกมั้ยคะ?\n\nส่วนพระเอกไม่พูดถึงคงไม่ได้ เพราะถ้าไม่ใช่ เจมส์ จิรายุ ดิฉันเองอาจไม่เสียเงินมาดูในโรง... และก็ไม่ผิดหวังค่ะ\n\nทั้งที่หนังเรื่องนี้ พระเอกยังอยู่ในวัยละอ่อนน้อยแท้ ๆ เรื่องเรียนการแสดงเหรอ? อย่าได้พูดถึง... คงไม่ได้มีการเทรนอะไรทั้งสิ้น\n\nแต่ๆๆๆ ... เพราะเป็นเจมส์ จิ กับแสดงถึงได้มีเสน่ห์เว่อร์ ๆๆๆๆ มันมีคาแรกเตอร์ของหนุ่มน้อยที่ใช้ชีวิตเรื่อย ๆ มีความขี้อ้อน สดใส ....\n\nซึ่งชีวิตนักศึกษาหลาย ๆ คนคงเคยผ่านมันมา และโชคดีของเจมส์ จิอย่างหนึ่ง ‘หนังรัก’น้องเขานะ...\n\nบางคนเล่นละครขึ้นกล้อง แต่พอมาเล่นหนัง กับขาดเสน่ห์บางอย่างไป ที่ควรจะเป็น ....\n\nขนาดที่บางคนเล่นหนังดี แต่พอมาลงละคร... กับเล่นละครได้น่ารำคาญมาก\n\nอาจเพราะความเป็นหนังมันหล่อหลอมคาแรกเตอร์บางอย่างของตัวบุคคลเข้าไปด้วย\n\nทำให้คาแรกเตอร์ของคนเล่นหนัง ต้องเด่นชัดขึ้นมาพอสมควร ซึ่งสำหรับเจมส์ จิ แล้วจุดนี้น้องผ่านค่ะ\n\n\nส่วนกลุ่มเพื่อนพระเอกนางเอก เขาแคสมาดีนะคะ ที่ดีไม่ใช่เพราะแสดงดีนะ แต่ดีเพราะ... คาแรกเตอร์ดูใสมากเลยค่ะ\n\nไม่ประดิษฐ์ เป็นตัวละครที่ให้อารมณ์ต่างจังหวัดมาก ๆ พอมันมาผสมกับเรื่อง มันเลยกลืนกันไปอย่างประหลาด\n\n\nสรุป\n\nแล้วหนังเรื่องนี้อาจไม่ใช่หนังรักที่เรียกว่า ‘ดีมาก’ หรือเป็นหนังที่ทำเงินได้ชัวร์\n\nหรืออาจจะไม่ใช่หนังที่ดิฉันจะสามารถพูดได้เต็มปากว่า ‘รักมาก’\n\nแต่หนังเรื่องนี้ ‘มัน... อบอุ่น’ ค่ะ ทำให้อมยิ้มได้เล็ก ๆ ทำให้วันหยุดที่ผ่านมาเป็นอีกวันที่อบอุ่น\n\nสำหรับคนที่ยังลังเล ... ก็ลองไปดูกันนะคะ แต่ ขอบอกเลยนะคะ อย่าคาดหวังมาก ^^... เพราะหนังเรื่องนี้เป็นหนังฟอร์มเล็ก ๆ\n\nที่เข้าไปดูคุณ อาจจะบ่นบ้างไรบ้าง แต่ที่หนังมีแน่นอน คือ ‘ความอบอุ่น’ ที่มาจากเนเจอร์ของหนังโดยตรง ...\n\nซึ่งตรงนี้มันอาจหาได้ยากจากหนังฟอร์มใหญ่ หลาย ๆ เรื่อง สำหรับเรา... ไม่เสียดายเงินค่าตั๋วค่ะ\n\nปล. ขอบคุณนะคะ ที่อ่านมาถึงตรงนี้ ยาวมากกกกกกกกกกกกกกกกก แถมวิจารณ์แบบงู ๆ ปลา ๆ อีกต่างหาก\n\nเป็นครั้งแรกที่เขียนรีวิวหนังเลยค่ะ ....\n"}
