{"movie_name": "ม. 6/5 ปากหมา ท้าผี", "text": "ม.6/5 ปากหมาท้าผี หนังเรื่องใหม่จากผู้กำกับมากฝีมือ พี่พจน์ อานนท์ ที่ได้ปลุกปั้นนักแสดงหน้าใหม่หลายๆคนสำหรับภาพยนตร์เรื่องนี้ มาพร้อมๆกับระบบ 3D ซึ่งโปรโมตออกมาในหนังแนวสยองขวัญ\n\n          เรื่องราวของหนังเรื่องนี้กล่าวถึงกลุ่มวัยรุ่นที่ชอบเรื่องราวเร้นลับ ผีสางเทวดา มาเถอะ กล้าท้าหมด.. !!หลังจากไปตะลุยบ้านร้างที่นู้นที่นี่มามากมาย คราวนี้ถึงคราวได้ลองของ พิสูจน์ของดีที่โรงเรียนตัวเองบ้างแล้วมีเรื่องเล่าเกี่ยวกับอาคารร้างที่ปิดตายไม่ให้ใครเข้าไป ที่มีคนร่ำลือว่ามีนักเรียนชายคนนึ่งได้โดดตึกลงมาจากชั้นดาดฟ้า เนื่องด้วยผิดหวังกับการเอนทรานซ์ แล้วทุกค่ำคืนมักจะเจอชายคนนี้อยู่บนอาคารบ่อยครั้งทำให้ตึกนี้ต้องปิดไป\n\n          ในยุคที่การท้าผีเป็นสิ่งน่าลิ้มลอง ความกล้าและปากหมาเกินขอบเขตของกลุ่มนักเรียนกลุ่มนี้ที่อยากลองดี จะโดนดียังไงกันบ้างโปรดติดตาม...\n\n\n          เอาละเรามาเข้าเรื่องกันดีกว่าเกรินมาก็นานแล้ว ... พอดี พอดี๊ ได้โอกาสไปดูหนังเรื่องนี้ในรอบพิเศษเลยอยากจะมาบอกต่อ 5555 เอาจริงๆเลยนะ พูดถึงหนังผีพจน์ เราก็คิดว่า ชัวร์เลย ขำ ตลก ไร้สาระ เนื้อเรื่องกลวงๆ ผู้ชายหล่อ ... แต่เรื่องนี้ เฮ้ย มันต่างออกไปนะ !! มันทำเราน้ำตาไหล..ไม่ใช่เพราะขำมาก ไม่ใช่เพราะเสียดายเงิน (เพราะมันฟรี) ไม่ใช่เพราะแฟนบอกเลิก แต่มันเป็นเพราะไทม์มิ่งในหนังช่วงนึ่ง ที่เราเผลออินไปกับมันอย่างไม่รู้ตัว\n\n          มาดูอย่างแรกที่ขอชมเลย เรื่อง 3D โอ้แม้เจ้า ชั้นไม่ได้ดู 3D ไทยนานมากไปหรือเปล่า ในหนังเรื่องนี้ มันเจ๋งมากกับเทคนิคของ 3D ตลอดการชมเรื่องนี้ คุณจะสัมผัสได้เลยว่าหนังมันมีมิติลึกตื้นดีมาก ปลื้มปริ่ม ดูไปก็ลุ้นไปมันจะลอยมาชนหน้าชั้นไหม 555 ... เรื่องราวก็เล่าไปโดยการนำแสดงของกลุ่มวัยรุ่น ที่เรียกได้ว่ามีอะไรให้ขำตลอดเวลาจนจบเรื่อง พี่พจน์ยังรักษาเอกลักษณ์ของตัวเองในเรื่องของหนังตลกไว้ได้เป็นอย่างดี ถึงแม้ความนี้ (ส่วนตัวนะส่วนตัว) ไอ้กลุ่มนักเรียนกลุ่มนี้ บางตัวแสดงอย่างกะกรุ๊ปเพื่อนพี่มากแบบเด็กนักเรียน 555 ... ส่วนเนื้อเรื่อง เอาไงดีละ ไม่อยากสปอย 555 แต่ขอบอกไว้แล้วกันว่า ถึงแม้มันจะไม่ได้โครงเรื่องดี มีเหตุมีผลในทุกการกระทำของทุกตัวละคร หรือมีบางเรื่องที่ดูแล้วแบบมันเอ๊ะ ... งงๆ ไม่คลี่คลายเท่าที่ควร ไม่เคลียร์บ้างอะไรบ้าง แต่รวมๆแล้ว มันดีกว่าที่เราคิดนะ มันทำให้คิดถึงช่วงที่พี่พจน์ทำเรื่อง “เพื่อน” เรื่องนี้มันก็มี Story เส้นเรื่องให้เดินเหมือนกัน ไม่ใช่เป็นโครงคราวๆ แล้วมา อิมโพรไวซ์ใส่กัน หลายๆรายละเอียดถ้าใส่ใจดูมากกว่าการขำไปอย่างเดียว จะเห็นได้ถึงมิตรภาพของเพื่อนกลุ่มนี้ ว่ามีความรัก ความห่วงใย การดูแลซึ่งกันและกัน อาจจะมีบ้างที่ต้องเป็นคนนำและก็มีบ้างที่ต้องเป็นคนตาม ความเป็นทีม มันมีเรื่องของความสามัคคีอยู่ในตัวอยู่แล้ว ซึ่งเรื่องนี้ เราเห็นถึงมันนะ ถึงจะไม่ได้ชูมาในประเด็นหลักก็เถอะ\n\n          อีกเรื่องที่เราแอบน้ำตาไหลตามคือเรื่องของคำว่า ครู ... เอ๊ะ สปอยไหมเนีย..? เอาเป็นว่าลองไปดูแล้วกัน จะได้รู้ว่า บทเรียน ขอขมา สำนึก ให้อภัย มันคืออะไร บอกก่อนซีนนี้ไม่ได้ขยี้อะไรมากนะ ขยี้เบาๆ เพราะเรื่องไม่ได้ปูมาขยี้มากสักเท่าไร แต่ด้วยเพลงด้วยอะไร เท่าเอาเราน้ำตาไหล คิดอะไรๆได้เยอะเหมือนกันนะซีนนี้ เป็นซีนที่ดีอีกซีนของหนังเรื่องนี้\n\n          หนังพยายามเล่าเรื่องแบบที่หลอกเรา หลอกแล้ว หลอกอีก ตลบหลัง นู้นนี่นั้น มันก็มีทั้ง หลอกได้บ้าง เชื่อบ้าง อาจจะเชื่อ อ่านเกมออกก่อน ปะปนกันไปแล้วแต่สกิลการดูหนังของแต่ละคนแล้วกันนะ 555 แต่บอกเลยว่าหนังตั้งใจหักหลายมุม (มั้ง)\n\n          โดยส่วนตัว เนื้อเรื่องต่างๆที่ไม่สมูทเท่าไร ไม่หนักแน่น และมีเหตุผลเพียงพอ โครงมาดีและพอเห็นบ้าง แต่ดีเทลบ้างจุดแอบดูหลุดๆหายไป แต่เรื่องนี้เอาตัวรอดได้ค่อนข้างดีสำหรับเหล่านักแสดงนะ ทั้งที่เล่นเป็นนักเรียนแล้วก็คุณครู ... คุณครูแต่ละคน เลิศอะ บทไม่เยอะแต่เล่นได้ชัดดี ...แอบคิดว่าเรื่องนี้มันรอดไปได้ด้วยค่อนข้างดี เนื่องจากนักแสดงมีเสน่ห์ หล่อ 555 (ส่วนตัวอีกแล้ว) คือมันพาหนังไปได้นะ ไม่ให้รู้สึกน่าเบื่อ แม้แต่เอ็กตราประกอบยังคัดเลย และที่สำคัญผีปกติเค้าจะน่ากลัวนี้ผีหล่อมากจ๊า ลองไปดูดิ แซ่บเหอะ >//<\n\n\n\n          หนังเรื่องนี้เป็นหนังที่ดูได้ทุกวัยนะ ไม่ใช่หนังเครียด หรือว่าติดเรท คำหยาบไม่มีก็ไม่เชิง 555 แต่ก็หยาบในแบบวัยรุ่นพูดกันเฉยๆ ไม่ได้หยาบแบบด่ากันทั้งเรื่อง\n\n          ให้คะแนนสำหรับเรื่องนี้ 8/10 นะ เป็นหนังไทยทีไปดูกันเถอะไม่ถึงขนาดเสียดายตังหรอก เราคิดว่านิสัยคนไทยน่าจะชอบนะ เพราะหนังมันตลก ... มุกไม่ได้แป๊ก มุกไม่ได้ตลาด ไม่ได้มาเล่นมุกคาเฟ่บนหนัง ไม่ได้ขำจนขากรรไกรค้าง แต่ตลอดทั้งเรื่องมันอาบไปด้วยเสียงหัวเราะของคนดูนะ ขอบคุณทุกคนที่อ่านมายาวนานขนาดนี้ ^^ อย่าลืมไปดูกันได้นะ หนังเข้า 3 ต.ค.นี้ แล้ววว\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n          คำเตือน !!! หลายๆคนอาจคิดว่าเรื่องนี้ต้องมีฉากผู้ชายโป๊ ว๊อบๆแวมๆ บ้างตามสไตล์พี่พจน์ แต่เปล่าเลย พี่พจน์หลอกดาวววววววว (ใครหวังไว้ขอแสดงความเสียใจด้วยนะจ๊ะ...เราก็เป็นหนึ่งในนั้น 5555)\n\n"}
