{"movie_name": "You're Next", "text": "Review (เรื่องที่ 65 / 2013)\nYou're Next คันหอย คืนโหด\nถ้าอยากดูเพราะชอบความสนุกของหนังแนวนี้ คือดูเอามันส์ไม่ต้องคิดอะไรไปกะบท ไปดูเลยฮะ\nเพราะทั้งโหด ฮา แซ่บสะใจ เสียวลุ้นเยี่ยวเหลือง ตอนจบมีหักมุม ....ชอบ สนุกดี ให้คะแนน 8/10\n\n============================\nต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา\n**ระดับการสปอย** : ตามตัวอย่างหนัง และบอกแค่สกิลของตัวละครบางตัวฮะ ไม่มีการสปอยตอนจบให้อารมณ์เสียฮะ\nถ้ารับการสปอยระดับนี้ได้ก็อ่านได้เลยฮะ\n\n\n\nหนังเกี่ยวกับ\n- เรื่องของครอบครัวหนึ่ง พ่อแม่ซื้อบ้านหลังใหม่เลยนัดลูกๆมาฉลองกัน เมื่อพี่น้องมาครบ กินข้าว เริ่มแขวะกัน ทะเลาะกัน...แล้วธนูก็โผล่ทะลุกระจกเข้ามา....วงแตก ตู้ม กลายเป็นโกโก้ครันซ์ (อันนี้เนื้อหาแค่ 20 นาทีแรกฮะ หลังจากนั้นไปดูต่อเอาเอง)\n- ตัวอย่างฮะ http://youtu.be/GGFBMXEHKg8\n\n\nเป็นยังไง?\n- แนวเดียวกะหนังฆาตรกรรมสยองขวัญยุคเก่าๆ อยู่ในสถานที่จำกัด หรือแนว Scream, I know what you did last summer, The Hill Have Eyes ,Sorority Row ,Valentine ,The Stranger อะไรอย่างนี้ ถ้าชอบแนวนี้ก็จัดไปฮะ\n- คือหนังบางเรื่อง เราดูแล้วเครี๊ยดเครียด แต่เรื่องนี้ไม่เครียด มันได้ความรู้สึกเหมือนกำลังเล่นเกมส์แล้วเอาตัวเองไปเป็นตัวเอกของเรื่อง\n\nชอบอะไร\n- ชอบตรงที่ หนังมันพลิกไปพลิกมา มีรุกมีรับ จังหวะหนังถือว่าดีไม่ใช่เอะอะๆก็ ใส่เสียงตุ้งแช่ดังๆให้ตกใจอย่างเดียว แต่ไม่มีอะไรเลยเหมือนหนังไทยบางเรื่อง\n- ตัวละครตัวนึงในเรื่อง สกิลเทพเวอร์ เทพแบบไม่มีที่มาที่ไป ไม่มีสาเหตุ คาดว่าแกต้องเป็นลูกหลานแม็กกายเวอร์\nเมกก้าเคลฟเวอร์ น้ำปลาเมกาเชฟ ยอดคนสมองเพชรแน่ๆ\n- ชอบนางเอก ชอบตั้งแต่ตอนแสดง step upแล้ว เรื่องนี้ก็โอเคเลยทีเดียว\n- ชอบที่หนังทำเรื่องโหดๆ ให้กลายเป็นเรื่องสนุก มุขตลกร้ายเจ๋งดี รู้สึกเริ่ดที่สุดก็ฉากเครื่องปั่นผลไม้ คิดได้ไง ปรบมือหัวเราะกรี๊ดกร๊าดกันทั้งโรงกะฉากนี้\n- ชอบ ซับ JEDIYUTH แปลได้สนุกมาก\n- ชอบซาวน์ดนตรีตอนช่วง 20 นาทีสุดท้าย มันบิ้วมาก\n\n\nไม่ชอบอะไร\n-ไม่ชอบชื่อไทย คืนหอน คนโหด คือหอนตรงไหน? ไม่เห็นหมาสักตัว\n-ไม่ชอบช่วงแรก ง่วงไปหน่อย รำคาญเสียงตุ้งแช่ แต่พอเริ่มฆ่ากันเท่านั้นแหล่ะ แกเอ๊ย แซบมาก ขอบอก\n-ไม่เข้าใจทำไมโดนผลักทะลุกระจก กระจกจะแตกเป็นฝอยละเอียด แต่พออีกฉากกระโดดทะลุกระจก กระจกดันแตกเป็นชิ้นแหลมเบ้อเริ่มแทงขา คือหนังมันไม่มีเหตุผลเนาะ ดูเอามันส์ก็พอ จะให้มานั่งคำนวนกฎการเคลื่อนที่ของนิวตัน หรือคำนวนแรงผลัก ที่เกิดจากอัตราเร่ง ในโรงก็ไม่เข้าใจหรอก พาลดูไม่สนุกเอาปล่าวๆ 5555\n\n\nสรุป\n- คือถ้าอยากมาดู หนังบทดีๆ มีที่มาที่ไป มีเหตุผล ให้ตัดเรื่องนี้ เพราะไม่มีสาระ ห่านเหว อะไรเลย\n- หนังเดาได้ไม่ยาก อะไรที่หนังฆาตกรรมมีเรื่องนี้มีหมด เช่นตัวละครจั๊ดง่าว ให้เราได้ สบถออกมาเบาๆด้วยความเอ็นดูว่า \"โถๆอีกโง่วว์\"\n- แต่ถ้าอยากดูหนังฆาตกรรมฆ่าคน แบบมันส์ๆ สะใจ มีรุกมีรับสนุกสนาน มีตลกแบบร้ายๆ ไม่ควรพลาดฮะ\n- ให้คะแนนความชอบ สนุกมาก ชอบให้ 8/10\n\n\nแล้วความเห็นของแมวตัวอื่นที่ไปดูมาหรือกำลังจะไปดู....เป็นยังไงกันบ้างฮะ ชอบอะไร ไม่ชอบอะไร เผื่อหนังที่ #แอ๊ดแมว ไม่ชอบ แมวตัวอื่นอาจจะชอบก็ได้นะฮะ เอามาเล่าให้ฟังบ้างนะฮะ ?? #งดการสปอยตอนจบนะฮะ\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 18 กันยายน 2556 เวลา 16:18 น."}
