{"movie_name": "Review หนังเรื่อง Elysium", "text": "Elysium\n\n\nให้คะแนน 8/10 เป็นผลงานกำกับของ Neill Blomkamp ซึ่งเคยฝากผลงานไว้กับเรื่อง District 9 [ลองไปหาดูกันนะคะ หนังสนุกค่ะ เกรียนดี ชอบๆ เสียดสีสังคมสุดๆ(คำว่าเกรียน=คำชมสำหรับอะไรที่กวนๆเกรียนๆตลกเสียดๆ คนมักเข้าใจผิดว่าเวลาเราพูดมันสื่อถึงแง่ลบ แต่สำหรำเราคำว่า”เกรียน” เนี่ยโคตรแง่บวกอ่ะแถมชอบด้วย) เพราะเราก็เกรียน (อันนี้แง่ลบ) 555 ]\n\nElysium เป็นเรื่องราวที่เกิดขึ้นในปี 2154 ที่ที่คนรวยและคนจนถูกแบ่งแยกออกจากกัน คนรวยจะได้อยู่ที่ Elysium นอกโลก (แปลเป็นภาษาไทยได้ทำนองว่า ดินแดนสวรรค์) ส่วนคนจนอาศัยอยู่บนโลก ซึ่งพระเอกอย่าง Matt Damon เป็นคนหนึ่งที่ต้องอาศัยอยู่บนโลก อะไรจะเกิดขึ้นต่อไปคงพอจะเดาๆพล็อตกันได้แล้ว+ที่ดู trailer กันไปอีก ไม่เล่าละ เดี๋ยวสปอย หุหุ\n\nส่วนเรื่อง Elysium ก็สนุกค่ะ ดูได้เพลินๆ ชอบเหมือนกัน แต่ชอบ Dictrict 9 มากกว่า เพราะ Elysium ไม่มีความเกรียนอ่ะค่ะ ให้อารมณ์แบบหนังแอคชั่นทั่วไปแบบหนังตลาด แต่อย่าเอาไปเปรียบเลย มันคนละเรื่องกัน (ฉันไม่ได้ดูเอาโล่) แต่ที่ทั้ง 2 เรื่องมีเหมือนกันคือ การเสียดสีสังคมเรื่องชนชั้นวรรณะทางสังคม ระหว่างคนรวยและคนจน ที่นำเสนอให้เห็นได้อย่างชัดเจน และหากคิดตามจะรู้สึกค่อนข้างหดหู่เสียจริงๆโลกเรา แต่ Elysium จะมีเรื่องของการเมืองมาเกี่ยวด้วย แต่ไม่ได้หนักจนดูไม่รู้เรื่อง\n\nถ้าจะเปรียบเทียบหนังเรื่องนี้ให้อารมณ์แบบคนแม็กซิกันหนีเข้าอเมริกา ถ้าเปรียบแบบไทยๆก็พม่าเขมรหนีเข้ามาในไทย เพื่อสิ่งที่เรียกง่ายๆกันว่า “ชีวิตที่ดีกว่า” เพราะในหนังคนที่อาศัยอยู่บนโลกส่วนใหญ่เป็นคนที่พูดภาษาสเปน ซึ่งเป็นภาษาเดียวกันกับภาษาแม็กซิกันจ๊ะ (สำหรับคนที่ไม่รู้ ที่อเมริกาจะเรียกได้ว่าคนแม็กซิกันเข้าไปทำงานเป็นแรงงานในอเมริกาเยอะมาก เหมือนพม่าบ้านเราอ่ะแหละ จนใครหลายๆคนที่เรารู้จักที่เป็นชาวอเมริกัน ก็พูดภาษาสเปนกันได้ทั้งนั้น แต่คนไทยไม่ยักพูดภาษาพม่าได้แฮะ 555)\n\nแต่ถ้าดูในหนังจะรู้สึกว่า ทำไม ทำไม๊... ถึงไม่มีความยุติธรรมเอาซะเล้ยยยย ...ทำไม๊ ทำไม... จริยธรรมหายไปไหน...ทำไม๊ ทำไม ก็คนเหมือนๆกัน ทำอย่างกะเป็นหมูเป็นหมา (อันนี้คิดแบบดราม่าพร่ำเพ้อ อินฝุดๆ) หนังเรื่องนี้เป็นอะไรที่ให้ภาพของคำว่า “เหม็นคนจน” ได้อย่างชัดเจน\n\nองค์ประกอบอื่นๆของหนังดีทั้งเอฟเฟคและอะไรต่างๆที่ใช้คอมทำ cast ตัวละครดี เด็กคนที่เป็น Matt Damon หามาหน้าอย่างเหมือน ส่วน Jodie Foster เล่นได้สง่าเข้มแข็งเหมาะกับบท และพระเอกเก่าจาก District 9 Sharlto Copley มารับบทเป็นตัวร้ายในเรื่องนี้ด้วย ส่วนนางเอก Alice Braga ใครจะว่าดำอะไรยังไง แต่เราชอบ หน้าตาสวยแบบเป็นธรรมชาติสตายบราซิล สีผิวคมเข้มสวยฝุดๆ\n\n\"ดูสิโลกของเราจะสวยขนาดไหนถ้ามองจากบนนู้น (แม่ชีพูดพร้อมมอบร๊อคเก็ตให้พระเอกตอนเด็ก)...จะได้ไม่ลืมรากเหง้าของตัวเอง\" คำสวยๆจากในหนังที่เราชอบ ฟังแล้วจะได้สวยตามๆกัน หิหิ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 20 กันยายน 2556 เวลา 19:29 น."}
