{"movie_name": "Elysium เอลิเซียม ปฏิบัติการยึดดาวอนาคต", "text": "เราเคยมีโอกาสได้ทำความรู้จักกับ Neill Blomkamp ผู้กำกับหน้าใหม่ที่ทั้งเขียนเรื่อง เขียนบท และทำหน้าที่กำกับหนังเองจากเรื่อง ‘District 9′ มาปีนี้ ผู้กำกับคนเดิมกลับมาอีกครั้งพร้อมหนังไซไฟอย่าง ‘Elysium’\n\nหลังจาก ‘District 9′ พูดถึงการกดขี่และความเหลื่อมล้ำทางชนชั้นระหว่างมนุษย์ผู้เชื่อว่าตัวเองเป็นเจ้าของโลก กับมนุษย์ต่างดาวคล้ายกุ้งผู้มาเยือนที่ถูกปฏิบัติเยี่ยงชนชั้นต่ำ\n\nมาใน ‘Elysium’ เขาก็เปลี่ยนไปเล่าในสเกลที่ใหญ่ขึ้น กลายเป็นกลุ่มคนสองกลุ่มในโลกอนาคตราวปี ค.ศ.2154 คนกลุ่มแรกรวยล้นฟ้า สามารถเป็นพลเมืองบนเอลลีเซียมซึ่งมีระบบการรักษาขั้นสุดยอด ใครเป็นอะไรรักษาได้หมด ต่างกับคนบนพื้นโลกที่อยู่กันอย่างแออัดแย่งกันกินแย่งกันใช้ สวัสดิการชีวิตน้อยกว่ามาก มองไปแล้วก็คือคนจนๆ นี่เอง ความยากจนข้นแค้นทำให้หลายคนเริ่มจะหาทางขึ้นไปบนเอลลิเซียมให้ได้ หลายคนเก่งจนขับยานขึ้นไปได้สำเร็จแต่ก็ถูกยิงถูกจับส่งกลับลงมาจนได้\n\nพระเอกของเรา แมกซ์ (Matt Damon) ที่เรื่องก็ไม่ได้บอกว่าเป็นลูกเต้าเหล่าใคร แต่เติบโตมากับซิสเตอร์ มีเพื่อนหญิงที่สนิทมากคนหนึ่ง เฟรย์ (Alice Braga) ก่อนวันเวลาจะทำให้สองคนห่างกัน เขาทำงานเป็นคนงานสร้างหุ่นดรอยด์ที่วันหนึ่งถูกรังสีเข้าไปอย่างจังและมีชีวิตเหลืออยู่เพียงไม่กี่วัน\n\nทางรอดเดียวคือขึ้นไปรักษาบนนั้น\n\n\n\nดูพล็อตหนังแล้วมันเดิมๆ ไม่ได้มีอะไรใหม่นอกไปจากสถานการณ์ที่ต่างออกไป เปิดให้ใช้ทุนสร้างได้มากกว่าเดิม แต่ความสดจะหายไป งานด้านซีจีนั้นเรียบเนียนอยู่ ขณะที่งานด้านการถ่ายภาพนั้น ดูแปลกตาอยู่บ้างในหลายๆ ช็อตโดยเฉพาะฉากแอ็คชั่นต่อสู้ ขณะที่ช็อตเล่าเรื่อง หลายหนก็ใช้เทคนิคแฮนด์เฮลด์จนภาพสั่นไหวสลับไปกับภาพปกติ ดำเนินเรื่องได้ลุ้นพอประมาณแต่ช็อตดราม่ากลับไม่ทำให้ใจสั่นไหวได้เท่า ‘District 9′ กลายเป็นว่า การเล่าอะไรคล้ายๆ เดิมแต่ใช้เงินเพิ่มขึ้น กลับไม่ช่วยตอบโจทย์ให้กับ ‘Elysium’ ได้เท่าที่ควร\n\nเนื้อหาดูท่าทางมีอะไร วิพากษ์สังคมและความเหลื่อมล้ำของชนชั้นได้น่าสนใจ แต่ด้วยความที่พล็อตนี้เคยใช้มาแล้วโดยผู้กำกับคนเดิม และการคลี่คลายปมของเรื่องก็ดูจะง่ายดายไปนิด จุดพีคมันก็ไม่ได้เท่าที่ควร จุดดราม่าก็ไม่อาจเรียกน้ำตาได้ มันจึงทำให้หนังไปไม่ถึงเท่าที่หนังพล็อตคล้ายกันจากผู้กำกับคนเดียวกันเคยทำได้มาก่อน\n\nยอมรับว่าดูได้เพลินๆ แต่ความประทับใจยังได้ไม่เพียงพอเท่านั้นเอง\n\nเพิ่มเติม: http://bit.ly/18cwppF\n"}
