{"movie_name": "ไปอินเดียกันไหม?", "text": "“นมัสเต จ๊ะเอ๋ บ๊ายบาย” เป็นภาพยนตร์ที่สร้างขึ้นภายใต้โครงการบวชพุทธสาวิกาสองแผ่นดิน โดยเสถียรธรรมสถาน   \nและสร้างขึ้นในโอกาสฉลองปีพุทธชยันตี 2600 ปีแห่งการตรัสรู้ธรรม โดยมีการถ่ายทำใน 3 ประเทศคือ ไทย อินเดีย และเนปาล\n\nตอนดูตัวอย่างเรื่องนี้จบก็ไม่ได้รู้สึกว่าอยากจะดูสักเท่าไร แต่ด้วยความที่ชื่นชอบน้องออมเป็นทุนเดิม\nและคิดถึงพุทธคยาที่เคยไปมาเมื่อสองปีที่แล้ว จึงตัดสินใจไปดู\n\nหนังเริ่มจากการเล่าเรื่องของสาวน้อยคนหนึ่งที่ชื่อว่าเกน (ณัฐนา คูวงษ์วัฒนาเสรี)\nเธอนำพาให้รู้จักเพื่อนชายรุ่นพี่ของเธอสองคน ก้อง (วรินกร ปลื้มจิตต์) และชีระ (วชิระ ค่ายคำ)\nช่วงแรกของหนังวนเวียนอยู่กับสามคนนี้ สลับกับชีวิตของพลอย (ออม - สุชาร์ มานะยิ่ง)\nหนังเดินเรื่องชีวิตของคนสองฝั่งที่ไม่รู้จักกันไปพร้อมๆกัน\n\nบทภาพยนตร์ช่วงแรกพยายามไม่ทำให้คนหลับ โดยการใส่มุกตลกของก้องและชีระเข้ามาเต็มที่\nแทบไม่น่าเชื่อว่ามุกของหม่ำ จ๊กม๊ก แก๊งสามช่า จะเอามาใส่ลงไปจนหนังเลอะเทอะ ตลกฝืดๆ และใส่มุกแบบผิดที่ผิดทาง\nตัวละครก้องและชีระ จึงกลายเป็นตลกคาเฟ่ ที่ได้โลดแล่นบนจอใหญ่ มันเป็นส่วนด้อยของหนัง แต่วัยรุ่นอาจจะชอบอะไรเกรียนๆเช่นนี้\n\nส่วนสาวน้อยเกน เริ่มต้นมาเธอดูเด่น แต่ไปๆมาๆตัวละครนี้แทบจะถูกกลืนหายไปเลย เสียดายหน้าตา และฝีมือที่น่าจะแสดงอะไรได้มากกว่านี้\n\nออม สุชาร์ ในบทของพลอย เธอแสดงได้อย่างชิวๆ ไม่มีอะไรน่าห่วงแต่ก็ไม่มีอะไรน่าจดจำมากนัก\nตัวละครเด่นกลับเป็นน้องปอปอ (ด.ญ. สาธิมา อุดมเวศย์) แม้ว่าบางช่วงออกจะเป็นการท่องบทไปสักหน่อย\nแต่เข้าใจได้ว่ายังเด็ก และคงเป็นงานแสดงแรกๆของเธอ แต่เธอก็ทำได้ดีน่าชมเชย\n\nการลำดับภาพยังไม่ราบรื่นเท่าไร แต่ถ่ายภาพออกมาได้สวยงามมาก เสียดายที่ถ่ายทำตรงพุทธคยาน้อยเกินไป\nถ้ามีภาพมุมกว้างให้ชมมากกว่านี้ จะสวยงามมากขึ้นครับ\n\nแต่ที่ผมขอยกให้ว่ายอดเยี่ยมคือ ดนตรีประกอบภาพยนตร์ โดยนิมิตร จิตรานนท์ และวรินกร ปลื้มจิตต์\nผมให้ห้าดาวเลยสำหรับการทำดนตรีประกอบในเรื่องนี้ เส้นเสียงสอดรับกับภาพที่ปรากฏงดงามในใจ\nแม้หลับตาฟังก็ยังรู้สึกอิ่มในอารมณ์ เสียดายที่คนเก่งๆ อย่างกบ นิมิตร จากเราไป เร็วเกินไป\nส่วนวรินกร ปลื้มจิตต์ หนึ่งในคนแต่งสกอร์เพลงให้กับหนังเรื่องนี้ ขอบอกว่าอนาคตไกลครับ\n\nบทสรุปของหนังเรื่องนี้ มันสรุปให้คุณตั้งแต่ต้นจนจบ อยู่ที่คุณจะสรุปกับชีวิตของตัวเองอย่างไรต่อไป\nสามดาวครึ่ง สำหรับภาพยนตร์เรื่องนี้ ควรรีบไปดูกัน เพราะฉายน้อยรอบและน้อยโรง\nราคาตั๋ว 99 บาททุกที่นั่ง รายได้ทั้งหมด เพื่อนำธรรมะกลับสู่หัวใจเด็กและเยาวชนครับ...\n\n\n\n\nแก้ไขข้อความเมื่อ 21 กันยายน 2556 เวลา 22:40 น."}
