{"movie_name": "500 days of summer", "text": "จากผลงานผู้กำกับ มาร์ค เวบ ที่เพิ่งกำกับอเมซซิ่ง สไปเดอร์แมนไปหมาด...(แต่กำกับเรื่องนี้นานแล้ว)\nเหมือนผู้กำกับมีอารมณ์ร่วมมากถึงกับจิกกัดในคำโปรยหน้าหนัง ว่า\nหากกระทบใครก็ขอโทษด้วย โดยเฉพาะ  อีเจนนี่เบคเเมน (ใครสักคนที่เป็นคู่กรณีกับคนเขียนบทมั้ง) bitch!!\n\n\n\nเนื้อหาหนังก็สมคำโปรย\nในมุมมองบุคคลทั่วไป ซัมเมอร์ ยัยนี่คือ นางมารร้าย หน้าใสตาสวย โหดเหี้ยมอำมหิต ที่สุดในสามโลก\nซัมเมอร์คือผู้หญิงในเรื่องที่อุปนิสัยแบบโคตร self confidence\n\nกล่าวถึงผู้หญิงคนหนึ่ง\nเธอสวย น่ารัก ใครคบหาคนนั้นก็เจริญ\nเธอไม่เชื่อในรัก ความสัมพันธ์ที่แม้แต่งงานก็เกิดการหย่า...ไม่กำหนดความสัมพันธ์ใดๆนอกจากเพื่อน\nเธออยากทำอะไรก็ทำ...ทำทุกเรื่องในสิ่งที่เธอมีความสุข\nเธอไม่ต้องการมีแฟน ผูกมัดกับใคร\nเธอสามารถนอนกับใครก็ตามที่เธอชอบ\nและคบกับผู้ชายได้หลายๆคนโดยไม่ได้แคร์ถึงความรู้สึกใครต่อใครทั้งสิ้น!!\nเพราะเธอแฟร์พอที่จะบอกก่อนเริ่มความสัมพันธ์ว่า...ฉันไม่ต้องการผูกมัด บอกรัก หรือเป็นแฟน\n\nที่ซวยคือชายหนุ่มทั้งหลายที่หลงเสน่ห์เธอ...และคิดว่าพิชิตใจเธอได้\nแม้บางคนที่ไม่ได้คิดเพราะหลงตัวเอง..แต่เพราะท่าทีเธอมันมีใจ\nมันมีเรา มันมองตา มันไปไหนด้วยกัน กุมมือ เต้นรำ นอน ช๊อปปิ้ง บลาๆ ...การกระทำมันสามารถมองได้ว่าเป็นแฟนคู่รักกันเกินกว่าเพื่อนแน่ๆ\nถึงกระนั้น....ซัมเมอร์ก็ไม่เคยลดเส้นกั้นที่เธอเคยขีดไว้จากคำพูดเธอแม้การกระทำจะทำผู้ชายเลยเถิดไปโลกโน้นแล้วก็ตาม\n\nทอมคือชายหนุ่มที่เชื่อในรักแรกพบ รักแท้ พรหมลิขิตและคนที่ใช่\nทอมคือหนึ่งในนั้น...คนที่ซวยคนหนึ่ง\n\nเรื่องราวไม่มีอะไรมากครับ\n2 คนนี้ใช้ชีวิตกับความสัมพันธ์ที่ ทอม ชายโคตรซวย และซัมเมอร์ตัวดี อยู่กันเป็นเวลา 400 กว่าวัน\nไปไหนด้วยกัน ทำอะไรด้วยกัน\nแม้บางวันทอมจะสุดทนถามถึงความสัมพันธ์ระหว่างเธอกับเขาคืออะไร...เธอตอบ ไม่รู้..และมันไม่สำคัญ เพราะวันนี้ฉันมีความสุข\n...ทอมเห็นรอยยิ้มเธอก็ปล่อยผ่านไปอย่างน่าสงสาร T T\nต่อมาเธอเกิดเบื่อ...และก็หายไป...มีคนใหม่...กระทำกับทอมเสมือนคนทั่วไป...เหมือน\"เพื่อน\" ทั่วไป\nเหตุผลเดียวที่เธอให้หลังจากทอมสติแตกถามว่าเกิดอะไรขึ้นคือ...เราเป็นเพื่อน...เธอเบื่อ...ก็อย่างที่บอกไว้ฉันไม่จริงจัง!!\nholy shit!!!\n\nไม่นานหลังจากเธอหนีไปจากทอม...เธอก็ไปคบคนอื่น\nทอมซึมเศร้าไปนาน...และซัมเมอร์ก็กลับมา\nชวนทอมไปงานปาตี้...เต้นรำกับทอม...ทอมแฮปปี้\nและเป็นช่วงเวลาเดียวกันกับที่ชายคนใหม่ของซัมเมอร์ขอเธอแต่งงานสวมแหวน...โดยไม่บอกให้ทอมรู้จนกระทั่งเขาเห็นแหวน!!\nคือคำตอบของสตรีที่ไม่เคยคิดอยากมีแฟนมาก่อนในชีวิต ไม่เชื่อในรัก...และไม่ใส่ใจในความรู้สึกทอมทั้งสิ้น\n\n----------------------------\nมาถึงตรงนี้คือการบรรยายด้วยอารมณ์ล้วนๆจากคนมีหัวจิตหัวใจคนหนึ่งที่ถ้าเป็นทอมขึ้นมา...คงอยากจะจองเวรยัยนี่ไปตลอดชีวิต\nแต่ผมดูจบยังยืนยันว่า...ทอมโชคดีที่สุดที่เจอซัมเมอร์ผ่านเข้ามาในชีวิต\nอย่างไร?\n\nในระหว่างที่ทอมคบกับซัมเมอร์...ตลอดเวลาเขามีความคาดหวัง...ที่สวนทางกับความจริงเสมอ\nเขาวาดฝันว่าซัมเมอร์จะต้อนรับเขาเข้างานปาตี้...เต้นรำ...จูบ...เทคแคร์เขาเป็นพิเศษ\nแต่ในงาน...เขาเป็นแขกทั่วไปที่เธอมาแค่ทัก 1 ครั้งเข้างานปาตี้ที่เธอชวนเขามาเองหลังคบกัน(และเป็นในช่วงที่เธอมีคนอื่นด้วย)\nหลังจากที่แยกทางกับซัมเมอร์ทอมซึมเศร้า...ไม่ใช่เพราะสิ่งที่เกิดขึ้นมันโหดร้าย\nแต่เขายังนึกหวนช่วงเวลาดีๆที่เคยอยู่กับซัมเมอร์...เป็นช่วงเวลาที่เกิดจากความคาดหวัง...ไม่ใช่ความจริง!!!\nในหัวเขามีเรื่องเลวร้ายเกิดขึ้นจริงมากมาย...เขาเลือกจำแต่ช่วงดีๆสั้นๆที่เขาคาดหวังว่าจะได้รับ\nซึ่งมันสวนทางกับความจริงที่เกิดขึ้นตอนนี้...เธอไปและไม่แยแสไม่ส่งข่าว ไม่อะไรกับเขาทั้งสิ้น\n\nตบท้ายของยัยตัวแสบ(เริ่มอิน)คือ\nหลังจากเธอหายไปแต่งงาน...เธอมารอพบทอม...ที่สวน\nเธอท้องและเดินมาพร้อมรอยยิ้มสดใส...บอกเขาว่า...\n...ทุกอย่างที่คุณพูดเกี่ยวกับพรหมลิขิต รักแรกพบ คนที่ใช่...ที่ฉันไม่เคยเชื่อ...มันมีอยู่จริง\n....ฉันแต่งงานกับคนนั้นฉันถึงได้รู้...ว่าทอมพูดถูก\n...และตลอดเวลามาคุณไม่ใช่!!...ขอบคุณ\nหน้าตาทอมโคตรน่าสงสารตอนนั้น\n\nผ่านช่วงเวลานั้นมา...ทอมสอนผู้ชมอย่างหนึ่ง\nอดีตสามารถทำร้ายเราได้จากเรื่องที่ผ่านมา...อนาคตก็ทำร้ายเราได้จากความกลัว\nและปัจจุบันก็ทำร้ายเราได้เช่นกัน...ไม่ใช่จากความจริง...แต่จากความคาดหวัง\nเราคาดหวังสารพัดสิ่งที่ต่างจากความจริงที่เกิดขึ้นต่างจากมัน....ทำให้เราทุกข์ใจ\nสติและการรับรู้ถึงความจริง...คือสิ่งสำคัญที่ทำให้ทอมต่างจากซัมเมอร์\nแม้เธอจะทำเรื่องเลวร้าย(ในมุมมองคนอื่น)...แต่สำหรับเธอ...เธอไม่เคยเสียใจ เธอชอบเลยทำ มีความสุขเลยทำ\nในอีกมุมมองเธอคือคนที่อยู่กับปัจจุบันที่สุด...ไม่คิดถึงอนาคต...เบื่อก็ไป...เหมือนย้ายที่ทำงาน\nเธอแฟร์พอที่จะบอกก่อนเริ่มความสัมพันธ์...ที่ผิดคือคนที่เข้ามาเล่นในกติกาของชั้น!!! แล้วมาคาดหวังต่างๆนาๆ+++\nชัดนะยะ!!\n\nผมคิดว่า...มันคงจะดีมากถ้าเอามาคนละครึ่งทางครับ...T T\nแนวคิดของซัมเมอร์ทำให้ตัวเรามีความสุข...ไม่ทุกข์ ลัลล้า สบาย อิสระ...\nแต่ไม่ใช่ทุกคนที่มีความสัมพันธ์กับเธอคิดแบบนี้ทุกคน (ส่วนมากไม่มี๊!!)\nหากไม่คิดถึงใจคนอื่น...ก็เป็นแค่คนเห็นแก่ตัวคนนึง\nการ\"รักตัวเอง\"เป็นเรื่องดี...แต่การ \"รักแต่ตัวเอง\"... มันน่าสงสารคนที่แคร์เรา\n\n-------------------------------------------------\n\nทอมเรียนจบสถาปัตย์มา...แต่ดันมาทำงานเป็นคนคิดคำอวยพรบนการ์ดของขวัญ\nซัมเมอร์คือแรงบันดาลใจอย่างหนึ่งที่ทำให้เขาออกจากงาน\n...แล้วกลับมาฟื้นความรู้ไปสมัครงานสายสถาปัตย์อีกครั้ง\n\nสุดท้ายหลังจากทอมผ่านสารพัดความเจ็บปวด\nทอมบอกว่า...เราไม่ควรตีความสิ่งต่างๆนาๆที่เกิดขึ้นบนโลก\nทุกอย่างเกิดขึ้นเพราะบังเอิญทั้งนั้น\n...ก็แค่บังเอิญ...ไม่มีพรหมลิขิต...ไม่มีชะตาฟ้ากำหนดหรือคนที่ใช่\nจนกระทั่ง...เขาเจอผู้หญิงคนสุดท้ายในหนัง\n\nเป็นบทสรุปที่น่ารักมากครับ\nแต่เจ็บสัสๆ\n\nปล.1 โซอี้เล่นเรื่องนี้ สวยมากครับ...สายตากับรอยยิ้มมันปีศาจชัดๆ\nปล.2 เป็นหนังเรื่องแรกที่โจเซฟเล่นได้ลัลล้าที่สุดในบรรดาหนังช่วงหลังๆเขา\nปล.3 นั่งเขียนรีวิวหัวแทบระเบิด...เรื่องนี้โคตรจี้\n\n"}
