{"movie_name": "Prisoners (2013)", "text": "Prisoners (2013)\n\nเป็นหนังดราม่าความยาวสองชั่วโมงครึ่งที่ทำให้อยากหาผ้าห่มอุ่นๆมาคลุมตัวเองหลังดูจบ\n\nความดีสามประการของหนังเรื่องนี้...\n\n1. มันเป็นหนังที่ตั้งคำถามศีลธรรมที่หมิ่นเหม่และหาคำตอบได้ยากไม่แพ้หนังดราม่าเนื้อหาหนักหน่วงอย่าง Mystic River, Gone Baby Gone รวมถึงนำเสนอผลพวงของคดีๆหนึ่งที่มีต่อผู้ที่เกี่ยวข้องทุกคน(ตำรวจ,ครอบครัวผู้เสียหาย,ผู้ต้องสงสัย ฯลฯ)ได้อย่างสมจริงคล้ายๆ Zodiac แถมช่วงไคลแม็กซ์ตอนท้ายของหนังยังตื่นเต้นลุ้นระทึกในระดับเดียวกับหนังสืบสอบสวนชั้นดีอย่าง The Silence of the Lambs, Se7en เลยทีเดียว\n\nขอคารวะ Aaron Guzikowski มือเขียนบทของหนังที่สามารถรวบรวมหลากหลายอารมณ์ที่เพิ่งว่าไปนั้นเอาไว้ด้วยกันในบทหนังบทเดียวได้อย่างสวยงามลงตัว + Denis Villeneuve ผู้กำกับของหนังที่สามารถตรึงอารมณ์ของคนดูได้อยู่หมัดด้วยการกำกับที่เรียบนิ่งแต่ก็พร้อมจะเอาตายได้ตลอดเวลาไปคนละสามจอกใหญ่ๆ\n\n2. เป็นอีกครั้งที่ Roger Deakins (True Grit, Skyfall) พิสูจน์ตัวเองว่าเขาเป็นตากล้องที่จับภาพหิมะและบรรยากาศหนาวเหน็บในหนังออกมาได้สวยงามและเย็นยะเยือกไปถึงขั้วหัวใจมากๆ(คือแค่นั่งดูอย่างเดียวก็รู้สึกหนาวแล้ว)\n\n3. ขอยกให้ทีมนักแสดงของหนังเรื่องนี้เป็นอีกหนึ่งว่าที่ The Best Essemble Casts of the Year คู่กับ The World’s End (ถึงหนังมันจะคนละแนวกันเลยก็เถอะ) ไม่ว่าจะ Viola Davis, Maria Bello, Terrence Howard, Melissa Leo, หรือ Paul Dano ไม่มีใครเล่นด้อยไปกว่าใครเลยสักคน\n\nแต่ก็แน่นอนว่าไฮไลท์ของหนังย่อมต้องตกเป็นของสองพระเอกของเรื่องอย่าง Hugh Jackman และ Jake Gyllenhaal ที่ต่างก็มอบการแสดงที่ยอดเยี่ยมในหนังเรื่องนี้ + คาแรคเตอร์ของทั้งสองที่ต่างกันราวน้ำกับไฟ โดยคนหนึ่ง (Jackman) เป็นพ่อที่พร้อมจะยอมทำทุกอย่างไม่ว่ามันจะเป็นวิธีการที่สกปรกแค่ไหนเพื่อไขคดีการหายตัวไปของลูกสาวตัวน้อยของตัวเอง ส่วนอีกคนหนึ่ง (Gyllenhaal) เป็นนายตำรวจตงฉินที่พร้อมจะทำทุกอย่างภายใต้กรอบของกฎหมายเพื่อไขคดีเดียวกันนี้ ซึ่งก็ถือเป็นอีกหนึ่งประเด็นที่เป็นแรงขับเคลื่อนหลักของหนังเรื่องนี้เลยก็ว่าได้(ว่าแล้วก็อดนึกขำๆกับตัวเองไม่ได้ว่าหนังเรื่องนี้มันคือ Donnie Darko vs. Wolverine นี่หว่า)\n\nใครชอบหนังดราม่าหนักๆแรงๆห้ามพลาด\n\n8.0/10\n\n\n\nหลักฐานว่าไปดูมาแล้วจริงๆ(จะมีคนหาว่าตัดต่อมั้ยเนี่ย อิอิ)\n\n\n\nเข้าไปคุยกันต่อที่เพจของผมได้เลยนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 22 กันยายน 2556 เวลา 10:25 น."}
