{"movie_name": "Rush", "text": "ก่อนอื่นขอออกตัวเลยว่าไม่เคยเขียนรีวิวหนังมาก่อน แต่ว่าประทับใจหนังเรื่อง Rush มาก เพิ่งดูจบมาสดๆร้อนๆเลยอยากมาแชร์ความรู้สึกให้คนรักหนังหรือคนที่กำลังตัดสินใจลองอ่านดู\nขอเกริ่นหน่อยว่าจริงๆแล้วเริ่มแรกกะจะไปดูเรื่อง White House Down แต่ไปเซิชดูคะแนนใน imdb แล้วก็เปลี่ยนใจ เลือกเรื่อง Rush แทน\nสองเรื่องนี้คนละแนวเลย แต่ถ้ามีเวลาอาจไปดู White House Down คราวหลัง ถ้าหนังยังไม่ออกโรงเสียก่อน\nองค์ประกอบในการตัดสินใจเลือกดูเรื่องนี้อีกอย่างหนึ่งก็คือ Teaser ที่ปล่อยออกมา เห็นตอนที่ไปดูหนังเรื่องก่อนหน้า ก็คิดอยู่แล้วว่าน่าดูใช้ได้อยู่\n\n\n\n\nCasts\nทุกตัวแสดงทำได้ดี เล่นไหลลื่น ไม่ขัด จังหวะการปล่อยมุกเป๊ะ..ทำให้บางคำพูดหรือท่าทางที่ดูเหมือนไม่มีอะไรกลายเป็นมีอะไรขี้นมาได้\nขอกล่าวเน้นที่สองตัวแสดงหลักก็แล้วกัน\n\nChris Hemsworth\nสวมบทบาท James Hunt ได้ดี คือนอกเหนือจากรูปลักษณ์ภายนอกที่ให้กับคาแรคเตอร์ Heartthrob แล้ว\nหนุ่ม Chris ยังสื่อให้เห็นถึงอารมณ์หนุ่มรักสนุก เจ้าสำราญ มองโลกในแง่ดี ออกมาได้แบบไม่ขัดเขิน\nแต่ไม่รู้ว่ารู้สึกไปเองหรือเปล่าว่ามีบางซีนยังไม่ใช่ ยังเล่นได้ไม่สุด แต่ภาพรวมถือว่าสวมบทบาทได้อย่างดี\n\nDaniel Bruhl\nคนนี้ขอชื่นชมหน่อย คือเล่นเป็นคู่แข่งกับ Chris ได้อย่างสมศักดิ์ศรี ตัวหนังเหมือนจะแอบสื่อให้เป็น villain แบบเบาๆ\nแต่ก็เป็นคาแรคเตอร์ที่ทำเอาเราแอบเชียร์อยู่ลีกๆไม่ได้ ดูไปก็ดีใจไปกับความสำเร็จทั้งการงานและครอบครัวของ Nikki\nคือถึงคนๆนี้บุคลิกจะขวางโลกไปบ้าง แต่เขาเป็นคนที่มีความมุ่งมั่นตั้งใจจริงๆ รู้สึกว่าสมควรแล้วกับรางวัลและความสุขที่ได้รับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nVisuals\nในฐานะคนดูทั่วไป ไม่ได้รู้เรื่องเชิงลึกเกี่ยวกับการถ่ายภาพหรือองค์ประกอบศิลป์\nภาพในหนังเรื่องนี้ถ่ายออกมาได้ดูดี มีหลายฉากที่ภาพสวยมาก ทึ่งกับมุมบางมุมที่ถ่ายออกมาได้อย่างเหลือเชื่อ..แอบคิดว่าเอากล้องไปซุกไว้ตรงไหนเนี่ย\nมีบ้างที่ตอนแข่ง ดูไปนานๆแล้วลายตา บางช็อตเหมือนพยายามเล่น visual effects มากไปนิด\nแต่ก็ชอบตรงที่มีการตัดภาพได้ไม่น่าเบื่อ เปลี่ยนการนำเสนอ เพราะข้อจำกัดของหนังเรื่องนี้คือ ต้องเทเนื้อเรื่องไปที่สนามแข่งและรถแข่งที่กำลังแล่นอยู่บนสนาม.. ถ้าพลาด ทำจุดนี้ได้ไม่ดี มีโอกาสมากที่คนดูจะเบื่อ\nส่วนตัวแล้วเราให้ผ่าน ทำได้ดีเลย\n\n\nPlot\nสำหรับหนังเชิงชีวประวัติ ส่วนตัวแล้วเราคิดว่าพล็อตและไดอาล็อคในเรื่องส่งผลมากต่อการเดินเรื่องและการดึงความสนใจของคนดู แล้วเรื่องนี้ก็ทำออกมาได้ดีมาก(อีกแล้ว)\nไม่เคยคิดเลยว่าในชีวิตนี้จะเลือกดูหนังชีวประวัติ(ถึงแม้จะเป็นชีวประวัติที่มีความเร็วและความน่าตื่นเต้นเข้ามาเกี่ยวข้องก็เถอะ) ยิ่งกว่านั้นคือดันเป็นหนังชีวประวัติที่ทำออกมาได้สนุกซะด้วย\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nImpression\nเหมือนรีวิวนี้จะเน้นชมซะมาก แต่เพราะไปดูโดยไม่มีความคาดหวังใดๆไปล่วงหน้า พอดูจบออกมาจากโรงกลับทำให้เรามีรอยยิ้มแต้มใบหน้าและรู้สึกอิ่มเอมใจ ประทับใจบอกไม่ถูก\nอีกอย่างอาจเนื่องด้วยช่วงหลังๆ ค่อนข้างผิดหวังกับหนังที่ได้ดู พอมาเจอเรื่องที่ถูกใจเลยปลื้มเป็นพิเศษ\n\n\nใครได้ดูแล้วหรือคิดจะไปดูหรือกำลังลังเลว่าจะไปดูดีมั้ย เชิญร่วมแสดงความคิดเห็นได้เลยค่ะ หวังว่ารีวิวนี้จะช่วยให้เห็นภาพรวมของตัวหนังมากขี้นไม่มากก็น้อย\n\nแก้ไขข้อความเมื่อ 23 กันยายน 2556 เวลา 04:15 น."}
