{"movie_name": "You're Next", "text": "You're Next หนังแนวฆาตกรไล่ฆ่าผู้บริสุทธิ์ เรื่องย่อก็สั้นๆ ง่ายๆ เมื่อครอบครัวหนึ่ง ถูกแก๊งฆาตรกรใส่หน้ากากสัตว์ไล่ฆ่าภายในบ้านอย่างเลือดเย็น\n\nหนังเรื่องนี้มีกระแสชื่นชมค่อนข้างดีครับ โดยเฉพาะความชื่นชอบที่ให้ผู้เคราะห์ร้ายอย่างนางเอก ได้พลิกกลับมาอึด ทึก ลุย กับฝ่ายร้าย การที่ให้นางเอก หรือตัวละครที่ตกเป็นฝ่าย \"ถูกกระทำ\" มาเป็น \"ฝ่ายกระทำ\" ในหนังแนวไล่เชือดบ้าง ย่อมส่งผลต่อความสะใจที่ค้างคาใจคนดูมานานแสนนานครับ ผมเคยคิดเล่นๆว่าหนังประเภทนี้รวมถึงหนังล้างแค้น สามารถดึงด้านมืดของมนุษย์มากกว่าหนังฆ่าโหดสยองแบบ Saw อีกครับ เพราะในจิตใจลึกๆมนุษย์เราที่มักตกเป็นฝ่ายถูกกระทำและต้องจำยอมต่อเหตุการณ์ต่างๆ ย่อมอยากจะสวนกลับแรงๆ โหดๆ หนักๆไป แต่ก็ทำได้แค่คิดในใจเท่านั้น\n\nกลับมาที่หนังต่อก่อนจะออกทะเลไปมากกว่านี้ (ฮ่าๆๆๆ) แต่สำหรับผม ผมคิดว่าจุดเด่นของหนังเรื่องนี้ที่ผมชอบเป็นเรื่องราวความไม่กินเส้นกันระหว่างครอบครัวนี้มากกว่าครับ ที่ช่วยดึงอารมณ์ให้หนังหม่นๆเครียดๆ ซึ่งไปช่วยเสริมความเครียด กดดัน และความน่ากลัวตอนฆาตกรบุกได้ดีทีเดียว ประกอบกับการกำกับภาพและเสียงที่ทำให้คนดูระทึกใจได้ดี\n\nจุดเด่นอีกอย่างคือเนื้อเรื่องที่ช่วงแรกทำเหมือนกับหนังไล่ฆ่าธรรมดา เดาเรื่องไม่น่ายากอะไร ก่อนจะมีจุดหักเห จุดหักมุม ที่น่าสนใจ จนเปลี่ยนจากหนังไล่ฆ่าธรรมดา กลายเป็นหนังไล่ฆ่าที่มีเนื้อเรื่องน่าติดตามไม่ใช่เข้ามาไล่ฆ่าสนองตัณหาผู้ชื่นชอบหนังแนวนี้เพียงอย่างเดียว\n\nแต่ถึงอย่างไรก็ตามผมกลับไม่รู้สนุก ตื่นเต้น หรือกดดันไปกับหนังสักอย่างไร ซึ่งหากตัดเรื่องราวหักมุมที่ว่า หนังก็ไม่ได้มีอะไรที่น่าสนใจนักครับ ความโหดก็ไม่ยังไม่เข้าขั้นสยอง การไล่ล่าไล่ฆ่ากันแบบแนวเล่นซ่อนหาก็ไม่ได้ชวนให้ลุ้น และคำอธิบายความเก่งอึดเทพของนางเอกก็ไม่มีน้ำหนักความน่าเชื่อถือพอ ทำให้มีความรู้สึกถึงความโอเวอร์ที่หนังใส่มาให้นางเอก จนรู้สึกไม่เป็นธรรมชาติ และรู้ว่าตั้งใจจะทำให้เป็นแบบนี้\n\nและอีกเหตุผลหนึ่งที่ผมไม่ได้สนุกกับมันมากนักอาจจะเป็นเพราะผ่านหนังโหด ไล่ฆ่าประเภทนี้จนเฉยๆ อย่างส่วนที่เป็นจุดขายอย่างการที่เปลี่ยนให้ฝ่าย \"ถูกกระทำ\" มาเป็นฝ่าย \"กระทำ\" ผมว่าก็ยังทำได้ไม่ถึง ยังไม่เทียบเท่ากับ I spit on your grave และ Last House on the Left ครับ (ไม่รู้จะเอาไปเทียบกันได้หรือเปล่า แต่หากพูดหนังแนวโต้กลับ ผมมักจะนึกถึงสองเรื่องนี้)\n\nซึ่งก็อย่าเพิ่งไปตัดสินว่าหนังไม่สนุกนะครับ You're Next ถือว่าเป็นความบันเทิงในหนังสยองขวัญที่ดี ไม่มีความโหดสูงเกินไป และเนื้อเรื่องก็ไม่แย่จนเกินไป แถมน่าจะเป็นการเริ่มต้นที่ดีสำหรับมือใหม่หัดดูหนังไล่ฆ่าครับ\n\n>>>>> C+ <<<<<<\n\nhttps://www.facebook.com/photo.php?fbid=725265824157131&set=a.261764163840635.83587.246975608652824&type=1&theater\n"}
