{"movie_name": "Zero Dark Thirty", "text": "ถาม หนังเกี่ยวกับอะไร\n\nตอบ หนังว่าด้วยระยะเวลาราวหนึ่งทศวรรษที่หน่วยงานชั้นนำของอเมริกาตามล่าและสังหารบินลาเดนจนได้\n\nถาม เป็นหนังไล่ล่า?\n\nตอบ ไม่\n\nถาม เป็นหนังสอบสวน\n\nตอบ ไม่\n\nถาม แล้วมันหนังอะไรวะ?\n\nตอบ เกือบจะคล้ายสารคดีที่ตีแผ่ประเด็นร้อนในสังคมอเมริกาเกี่ยวกับความมั่นคงและก่อการร้าย เช่น ในนามของความมั่นคงรัฐสามารถทำผิดเสียเองได้ไหม (สอดแนมโทรศัพท์ ทรมานเชลย ฯลฯ)\n\nถาม แหงสิ ใครจะตอบว่าได้เล่า ไม่มีใครโอเคกับเรื่องแบบนี้หรอก\n\nตอบ ก็ไม่แน่ หนังไม่ได้โจมตีเรื่องการทำผิดเหล่านี้(เพื่อให้ล่าบินลาเดนสำเร็จ) ในทางกลับกันอาจมีคนแย้งว่า เพื่อ \"ความมั่นคง\" เพื่อ \"ความปลอดภัย\" เพื่อ \"ประสิทธิภาพ\" เราอาจจะต้อง \"ยอมปิดตาข้างเดียว\" บ้างก็ได้ อย่างที่เขาพูดกันสมัยนี้ว่า \"โลกสวย\" ไป ก็ไม่ได้เรื่อง\n\nถาม เฮ้ยถามจริงใครจะยอม\n\nตอบ อย่าลืมแม้แต่ \"แบทแมน\" ยังเคยสอดแนมโทรศัพท์ทั้งกอธแธมเพื่อตามล่า \"โจ๊กเกอร์\" เพียงคนเดียวได้เลย ไม่เห็นมีใครว่าอะไร\n\n\nถาม เออก็จริง หนังเลือกข้างฝั่งไหน?\n\nตอบ หนังสงวนท่าทีค่อนข้างมาก เกือบจะคล้ายถ่ายทอดข้อเท็จจริงเฉยๆ ด้วยซ้ำไป\n\nถาม ปล่อยให้คนดูตัดสินเอง?\n\nตอบ ใช่ ปล่อยให้คนดูตัดสินว่า เพื่อบรรลุผลลัพธ์ที่ต้องการ(ล่าบินลาเดน) เราจะ \"ยอม\" ทำเรื่องที่ไม่ถูกต้องได้แค่ไหน หนังไม่ได้ทำให้ฝ่ายอเมริกาที่ละเมิดสิทธิมนุษยชน(ทรมานนักโทษ) เป็นปิศาจ ยังฉายแง่มุมของ \"นักทรมาน\" ว่าเป็นคนธรรมดาๆ นี่แหละ แต่ในขณะเดียวกัน ก็ \"ให้เวลา\" กับฉากทารุณกรรมทรมาน ให้ผู้ชมเห็นเองว่ามันโหดร้ายแค่ไหนอย่างไร ส่วนคนดูจะ \"พอยอมรับได้\" หรือไม่ ก็ให้ลองชั่งน้ำหนักเอาเอง ดูเหมือนหนังจะไม่ค่อยชี้นำมากนัก\n\nถาม ประเด็นนี้เป็นเรื่องใหญ่ในอเมริกาช่วงๆ นั้นที่หนังฉาย\n\nตอบ ใช่ มีคนอเมริกันหลายฝ่ายเริ่มตั้งข้อสงสัยกับ \"มาตราการความมั่นคง\" ของรัฐว่าละเมิดสิทธิเกินไปไหม มีการ ปิดคุก กวนตานาโม ที่ขึ้นชื่อเรื่องทรมานเชลย ฯลฯ ประเด็นเป็นที่ถกเถียงพอสมควร ประจวบกับการล่าบินลาเดนก็ทำได้สำเร็จด้วย ทำให้มีดีเบตในประเด็นนี้พอสมควร\n\nถาม ยังงี้คนไทยจะอินไหม? หนังมีประเด็นร่วมให้คนที่ไม่ได้ถูกผลกระทบด้านนี้ หรือร่วมดีเบตกับสังคมอเมริกันในประเด็นนี้ได้มีอารมณ์ร่วมหรือเปล่า\n\nตอบ สำหรับคนไทยค่อนข้างไกลตัว ยกเว้นว่าจะเป็นคนที่ตามข่าวการเมืองต่างประเทศสักหน่อย อย่างว่าเรื่องสิทธิมนุษยชนในไทยยังไม่ใช่เรื่องใหญ่เท่าไหร่นัก อีกทั้งเรื่องนี้เป็นเรื่องภายในของอเมริกามากกว่า\n\nถาม หนังดูสนุกไหม?\n\nตอบ ไม่สนุก แต่มีประเด็นสำหรับคนที่สนใจ พูดให้ชัดคือไม่ค่อยบันเทิงเท่าไหร่ ก็มันไม่ใช่หนังแอ๊คชั่น เรื่องสอบสวนเงื่อนงำก็มีแต่ไม่ใช่ฟีลแบบปริศนาชวนให้คนดูขบคิด หนังแค่จะเล่าขั้นตอนการสืบหาข้อมูลมากกว่า\n\nถาม เป็นหนังแอนตี้อเมริกา?\n\nตอบ ไม่เชิง ไม่เหมือนพวกหนังตีแผ่ความเหลวแหลกของอเมริกา แต่หนังทำออกมากลางๆ อย่างที่ว่าไป ให้คนดูตัดสินเอง และนี่อาจจะเป็นความดีของหนังที่เลือกจะดำเนินเรื่องจืด ๆ แต่มีความเป็นกลางสูง\n\nถาม พวกสิทธิมนุษยชนคงผิดหวังที่หนังไม่มีท่าทีประณามการทรมานเชลย?\n\nตอบ ได้ยินมาว่างั้น แต่อย่างที่บอก หนังคง \"ตั้งใจ\" ที่จะไม่ชี้นำ แค่เสนอข้อมูลให้ตัดสินใจเองมากกว่า คงมีคนเข้าใจและคนผิดหวัง\n\nถาม คู่ควรกับออสก้าร์ไหม?\n\nตอบ ผมไม่ใช่กรรมการออสก้าร์\n\nถาม โอเค ใครที่ดูหนังเรื่องนี้แล้วน่าจะไม่ผิดหวัง?\n\nตอบ เหมาะสำหรับคนที่ตามประเด็นการเมืองอเมริกาที่ว่าด้วยความมั่นคงและก่อการร้ายในรอบทศวรรษที่ผ่านมา เพราะหลัง 9/11 เรื่องนี้เป็นประเด็นที่ใหญ่มาก นำไปสู่สงครามในอิรัก อัฟกานิสถาน นำไปสู่มาตราการความปลอดภัยที่หมิ่นเหม่ต่อเรื่องสิทธิมนุษยชน ฯลฯ หากคุณไม่ค่อยตามประเด็นเหล่านี้ หรือไม่ค่อยสนใจเรื่องพวกนี้เท่าไหร่ หนังเรื่องก็อาจจะไม่น่าสนใจสำหรับคุณ เรื่องลุ้นระทึกอะไรก็ไม่ค่อยมี อาจจะถึงขั้นดูไปสับปะงกไปก็ได้\n\nถาม ให้คะแนนหน่อย\n\nตอบ ให้ 8/10 ครับ ถือว่าเป็นการ ตีแผ่รัฐ ที่หาดูได้ยาก\n\nถาม ยากยังไงลองพูดให้เห็นภาพ?\n\nตอบ ลองนึกภาพมีหนังไทยตีแผ่ว่ารัฐบาลไทย แอบไปเรื่อง \"ผิดกฏหมาย\" นอกประเทศ(เพื่อเลี่ยงกฎหมายในประเทศ) ดูสิครับ แล้วทั้งหมดยังอ้างอิงสถานที่ เหตุการณ์ บุคคลจริง จำนวนมากอย่างหนักแน่นด้วย พร้อมท้าทายให้เห็นว่า ก็ที่จับโจรได้ ก็เพราะวิธีที่ \"เถื่อน\" และ \"ผิด\" นี่แหละ เราจะยอมรับได้ไหม เอาว่าชาตินี้ผมไม่ค่อยเชื่อว่าจะเห็นหนังไทยทำแบบนี้ได้นะ แม้แต่หนังฮอลลีวู้ดเองที่พูดในประเด็นนี้ก็มีไม่เยอะ ที่ทำแบบซีเรียส เรียลลิสติก เลยก็ยิ่งน้อยไปอีก (จำได้ว่าเคยมีเรื่องหนึ่งเสนอประเด็นทรมานนักโทษคล้าย ๆ กัน ที่ไล่ตัดนิ้วเชลยทีละนิ้ว แต่นั่นก็เน้นความระทึกขวัญและสืบสวนมากกว่าเรื่องข้อมูลและเหตุการณ์จริง)\n\nถาม ต้องยกความดีให้ freedom of speech ของอเมริกา ที่สามารถผลิตอะไรแบบนี้ได้?\n\nตอบ ครับเห็นด้วย จะว่าไปหากสังคมเขาไม่มี  freedom of speech ก็คงผลิตเรื่องราวแบบนี้ไม่ได้ ในทางหนึ่งคุณค่าการตีแผ่นี้ จึงเป็นเรื่องคุณค่าของทั้งสังคมเขาด้วย ถ้าคุณซีเรียสกับสิทธิมนุยชน เรื่องความมั่นคง เรื่อง freedom of speech หนังเรื่องนี้คงเหมาะกับคุณ\n\nถาม ถ้าต้องการความมันและความบันเทิงหละ?\n\nตอบ ไปดู ดิ อาเวนเจอร์ เถอะ\n"}
