{"movie_name": "Prisoners คู่เดือดเชือดปมดิบ", "text": "\"Prisoners ลูกกูอยู่ไหน\"\nReview (เรื่องที่ 67 / 2013)\nหนังสืบสวน ดราม่าเข้มข้น นักแสดงแสดงดีมากทุกคน ชอบบรรยากาศของหนัง แต่ส่วนตัวยังเข้าไม่ถึงตัวหนัง และมีคำถามมากมายค้างอยู่ในหัว\nให้คะแนนความชอบส่วนตัวที่ 7.5 /10\n\n============================\nต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา\n(ไม่สปอยเกินตัวอย่างหนัง )\n\nหนังเกี่ยวกับ\n- เรื่องเกี่ยวกับ ลูกพระเอกหายไป พระเอกตามหาลูก\nตอนหลังได้เข้าร่วมทดลองจนกลายเป็นมนุษย์กลายพันธุ์ และถูกเรียกว่า วูล์ฟเวอรีน ถุ้ยย!!!\n- เอาเป็นว่า ควรรู้แค่ว่า ลูกพระเอกหายไป และพระเอกก็ตามหาลูกเท่านั้นแหล่ะฮะ รู้มากจะกลายเป็นสปอยไป ....\n- ตัวอย่างฮะ http://youtu.be/lm0MutMJTXA\n\n\nเป็นยังไง?\n- โทนหนังจะมาเนิบๆ แล้วก็บิ้วเราเรื่อยๆ แบบนี้......\n\"อ่ะนี่ปมนะฮะ เป็นไงฮะ ? สงสัยไหมละฮะ แล้วง่วงกันรึยังฮะ? ถ้ายังเตรียมตัวเครียดกันนะฮะ? อ่ะนี่อีกปมฮะ? เป็นยังไงละฮะ? อึดอัดไหม? อยากรู้ตอนจบแล้วสินะฮะ แต่อยู่ในโรงหนัง ไม่มีรีโมทกรอไปตอนจบสินะ 555 จงทนดูต่อนะฮะ เป็นไงฮะ? กดดันไหมฮะ...ปวดหัวแล้วเหรอฮะ อย่าเพิ่งสิฮะ ขอบิ้วอีฮะ สับสนแล้วใช่มะฮะ งั้นบิ้วอีก....อีก..อีก! ตู้ม!! โกโก้ครันซท์ จบ!!\n\n\nชอบอะไร?\n-การแสดงของฮิว แจ็คแมน สุดยอดมาก ดูแล้วเครียดตาม คือชอบคาแรกเตอร์โคตรจะมีความเป็นคนสูงมาก ดูไปก็รู้สึกอยากจะเข้าข้างแต่ก็ระแวง การแสดงแบบนี้ถ้าอยู่เมืองไทยคงได้รางวัล ตุ๊กตาทองปีนี้แทนน้องเก้า จิรายุแน่ๆ\n- อีกคนที่ชอบก็คือคนที่แสดงเป็นอเล็กซ์ เล่นดีมาก\n(อเล็กเป็นใครดูได้ในลิ้งค์ตัวอย่าง)\n- ชอบฉากขับรถตอนท้าย ลุ้นจิกเบาะดี\n\n\nแล้วเป็นไง?\n- หนังยาวมาก เกือบๆ 3 ชั่วโมงใช้พลังในการดูพอสมควรไม่งั้นอาจหลับได้\n- หนังไม่ใช่หนังบันเทิงสำหรับทุกคน และอาจจะเครียดเกินไปสำหรับบางคนต้องใช้ความตั้งใจในการดูระดับหนึง\n- เหมาะสำหรับคนที่ชอบดูหนังไปพร้อมกับตั้งคำถาม วิเคราะห์ตัวละคร ชอบคลี่คลายปัญหาปมปริศนามากกว่า\n- ยอมรับเลยว่าแก้ปมไม่แตก ออกมาจากโรงมีแต่คำว่า ทำไม? ทำไม? ทำไม?\n- ใครก็ได้ช่วยจัดรีวิวแบบสปอยละเอียดพร้อมตีความให้อ่านที 55555\n\n\nสรุป\nหนังสืบสวน ดราม่าเข้มข้น นักแสดงแสดงดีมากทุกคน ชอบบรรยากาศของหนัง แต่ส่วนตัวยังเข้าไม่ถึงตัวหนัง และมีคำถามมากมายค้างอยู่ในหัว ให้คะแนนความชอบส่วนตัวที่ 7.5 /10\n\n.......................\nแล้วความเห็นของแมวตัวอื่นที่ไปดูมาหรือกำลังจะไปดู....\nเป็นยังไงกันบ้างฮะ เผื่อหนังที่ #แอ๊ดแมว ไม่ชอบ\nแมวตัวอื่นอาจจะชอบก็ได้นะฮะ เอามาเล่าให้ฟังบ้างนะฮะ ?? #งดการสปอยตอนจบนะฮะ\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ใน\nเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 25 กันยายน 2556 เวลา 08:55 น."}
