{"movie_name": "Elysium", "text": "ตอนแรกผมเคยพูดไปตอนดูตัวอย่างเรื่องนี้ว่า เฮ้ย ทำไมพี่เล่นประเด็นเดิมกับ District 9 ซะงั้นล่ะ\nแต่เมื่อได้ดูจริงๆ สรุปว่ามันไม่ใช่ครับ ผมเข้าใจผิดไปเอง\n\nถ้า District 9 คือ เรื่องของปัญหาความเหลื่อมล้ำภายในประเทศแอฟริกาใต้ระหว่างคนผิว - ผิวดำ\nElysium ก็คือเรื่องราวของคนเม็กซิโก ที่พยายามจะข้ามไปฝั่งอเมริกา เพื่อใฝ่หางานที่ดีกว่า Health care ที่ดีกว่ามากนั่นเอง\n\nเรื่องที่ถูกชูใน Elysium หลักๆจะเป็นเรื่องของ Health care (ไม่เน้นเรื่องงาน) ซะมากกว่า ที่ขึ้นชื่ออยู่แล้วว่าเป็นหนึ่งใน\nสาเหตุหลักๆที่ คนเม็กซิกัน ลักลอบเข้าอเมริกาผ่านทาง LA นั่นเอง\nแต่ผมว่า มันไม่คมพอ เพราะด้วยข้อจำกัดทางตัวบทเอง เช่น เมื่อเป็นพลเมืองของ Elysium(อเมริกา) แล้วคุณก็จะได้ ID โดยอัตโนมัติ\nและรับการรักษาจาก Health pod ได้เลย ทั้งที่จริงๆแล้วในอเมริกานั้น เรื่องปัญหาเกี่ยวกับการไม่ได้รับการรักษาพยาบาลที่เหมาะสม\nหากคุณไม่มี ประกันสังคม นั้นก็เป็นปัญหาที่ชัดเจนมากๆ แต่บทเล่นตรงนี้ไม่ได้เพราะมันจะขัดกับการได้ ID(ประกันสังคม) มาเลย\nหรือเพราะตัว ผกก.เป็นคนแอฟริกาใต้ไม่รู้ ตอนเล่าใน D9 เลยอินกว่า พอมาจับปัญหาของต่างเมืองเลยไม่ค่อยลงลึก\n\nเท่ากับว่า Elysium คืออเมริกาในฝันของคนเม็กซิกันไปโดยปริยาย เพราะแบบไปอยู่แล้วไม่มีข้อเสียอะไรเลยสักนิดเดียว\nมีแค่เรื่องของการเมืองภายในซึ่งอันนี้ก็ไม่ได้เล่นมากมายอะไร ทำให้หนังไม่ลึกเท่า District 9 และไม่อินไม่สะอึกเท่า\n\nบท Jodie Foster ไม่นุ่มลึกเลย ดูล้นๆพิกล กระหายอำนาจจนพลาดง่ายๆ  ปธน.ก็ดูเป็นตาสีตาสา ไร้บารมีสุดๆ ไม่มี power\nเลยทั้งที่ในเรื่องเป็น ปธน.นะ กลับโดน รมต. กลาโหม อย่าง โจดี้ กดซะอยู่หมัด      บทครูเกอร์ ของ Sharlto Copley\nก็ดูเหมือนพี่แกจะเอาบุคลิกหลุดๆเพี้ยนๆจาก A-Team มารวมไปด้วยเลยดูแปลกๆ  Matt Demon เองบทก็ไม่เชิงว่ามีการพัฒนา\nจากคนเห็นแก่ตัวธรรมดาคนนึง ที่กลายมาเป็นฮีโร่จำเป็น เพราะเหมือนอารมณ์ตามน้ำมา ไม่ได้มีเหตุอะไรโดนๆ จั๋งๆให้เปลี่ยนแปลงตัวเอง\n(ผมไม่นับนิทานที่ลูกนางเอกเล่านะ มันไม่มีผลอะไรกับเจ้าตัวเลย) ก็ไม่ค่อยอินว่า \"คุณคือผู้เปลี่ยนประวัติศาสตร์\"\n\nสิ่งที่ผมชอบมากที่สุดในตัว Neill Blomkamp คือการดีไซน์ยุธโธปกรณ์ ต่างๆ รวมไปถึง หุ่นยนต์ ยานพาหนะ มันอาจจะดูธรรมดา\nแต่ผมชอบยานบินยี่ห้อ Bugatti มากๆ มันอ้างอิงจากรถเค้ามาได้ดี คิดว่าถ้า Bugatti จะสร้างยาน ก็ต้องหน้าตาแบบนั้นแหละ\nอาวุธแต่ละอย่างนี่ เจ๋งมาตั้งแต่ D9 แต่เรื่องนี้รุนแรงไปนิดนึง หน้าแหกก็แหกกันชัดๆเลย ฮ่ะๆๆๆๆ แต่ฉากแอคชั่นพี่แกทำได้เร้าใจดีจริงๆ\nตั้งแต่ D9 เซ้นส์เรื่องดีไซน์แอคชั่นพี่แกดีมากจริงๆผมยอมรับ ตื่นเต้นตลอดเวลา เราดูแล้วยังไม่แน่ใจเลยว่า พระเอกจะชนะจริงเหรอ\nทำให้เราได้ลุ้นดีครับ\n\nRyan Amon ก็ทำหน้าที่ได้ดีครับ ดนตรีประกอบใช้ได้ทีเดียว\n\nสรุปรวมๆแล้วผมให้ 6.5/10 ครับ จริงๆอยากให้ 7 เพราะฉากแอคชั่นมันส์จริงๆ แต่ก็นะ มันยังไม่ได้จริงๆไหนๆจะทำหนังที่ทำหน้าที่วิพากษ์สังคม\nน่าจะจัดให้แรงกว่านี้น่ะครับ แต่ก็บันเทิงใช้ได้อยู่\n\nประโยคเด็ดตกเป็นของ ครูเกอร์ ผู้ร้ายเรื่องนี้ที่พูดกับลูกน้องว่า \"พวกแกอย่าไปเชื่อพวกนักการเมืองนะ\"\n"}
