{"movie_name": "Review หนังเรื่อง Runner Runner", "text": "Runner Runner\n\nให้คะแนน 5.5/10  หนังเรื่องนี้เห็นเค้าลงว่าเป็นแนวอาชญากรรม ดราม่า และทริลเลอร์ ซึ่งเมื่อดูจบแล้วรู้สึกว่ามันไม่ใช่ดราม่าเลย ส่วนทริลเลอร์นั้นยิ่งเข้าไปใหญ่ มันหน้ากลัวตรงไหน??? ตรงไหนที่มันเป็นความตื่นเต้น??? มันก็แค่หนังอาชญากรรมทั่วๆไปที่ดูธรรมด๊า...ธรรมดา...\n\nRunner Runner เป็นเรื่องราวของชายหนุ่มนักศึกษาปริญญาโทมหาลัยชื่อดัง (Justin Timberlake) ที่เริ่มต้นจากการหาเงินเรียนด้วยการพนัน และก็ต้องมีเหตุการณ์บางอย่างเกิดขึ้นที่ต้องทำให้เขาเดินทางไปคอสตาริก้าเพื่อไปหาเจ้าของบ่อนคาซิโน  (Ben Affleck)  และเข้าไปร่วมพัวพันทำงานด้วย ใครอยากรู้ว่าเป็นอะไรยังไงต้องไปดูต่อกันเองค่ะ ^^\n\nสำหรับคนที่คาดหวังว่าหนังเรื่องนี้จะมันส์ และมีฉากเล่นไพ่เยอะแยะๆแบบหนังฮ่องกง ไม่มีนะเค๊อะ เหอๆ บอกไว้ก่อนจะได้ไม่ผิดหวัง (สำหรับขาไพ่ขาพนันทั้งหลาย)  พล็อตเรื่องไม่มีอะไรที่น่าสนใจเป็นพิเศษ เป็นเรื่องปกติที่จะพอๆรู้กันอยู่แล้วเรื่องบ่อนออนไลน์ และวงการการพนัน เนื้อเรื่องดำเนินเรื่องไปอย่างเรื่อยๆนิ่งๆเหมือนเส้นตรง ที่ไม่มีจุดพีคหรือจุดที่สำคัญอะไรเป็นพิเศษที่ทำให้รู้สึกตื่นเต้นเลย และไม่ได้นำเสนอให้รู้สึกว่าเราเป็นตัวละครหรืออยู่ร่วมในเหตุการณ์  รู้สึกเพียงว่าเป็นคนที่เฝ้ามองอย่างห่างๆ (แต่ไม่ห่วง) และแค่รู้หมดทุกเรื่องแค่นั้นเอง 5555\n\nเนื้อเรื่องเดาทางได้ และไม่มีอะไรต้องให้ลุ้น บุคลิกตัวละครออกแบบไม่ฟิน ไม่มีเอกลักษณ์เป็นพิเศษ  พระเอกดูนิ่งเรียบง่ายและซื่อเกิ๊นกับการอยู่วงการพนัน (หนังอาจจะตั้งใจออกแบบมาให้ดูว่าเป็นคนที่ฉลาดเรื่องคณิตศาสตร์เป็นเด็กเรียน แต่สำหรับเรามันก็ไม่ใช่อ่ะ มันควรโหดหน่อยป่ะ งั้นก็ออกแบบมาแบบติ๋มสุดๆเลยก็ดี) ตัวร้ายดูเป็นคนดีจัง ไม่ค่อยเจ้าเล่ห์ ไม่ค่อยมีเล่ห์เหลี่ยม คือ ดาร์คไม่สุดอ่ะ  หนังมันเลยไม่ค่อยมีมิติเท่าไหร่  หนังเรื่องนี้จึงเหมือนจะเป็นการขายดารามากกว่าตัวบท  แต่ก็โอเคนะคะสำหรับคนที่ดูแบบเพลินๆไม่อยากคิดอะไรมาก  ไม่ได้น่าเบื่ออะไรสำหรับเรา คือเป็นหนังดูได้ ไม่ได้แย่ แต่ก็ไม่ได้ดี (แต่ผู้ชายข้างๆมานั่งดูคนเดียว หลับตั้งแต่ครึ่งเรื่อง แต่พอหนังจบมันเหมือนรู้ ตื่นและลุกออกคนแรกเลย 555)\n\nสิ่งที่ชอบในเรื่องนี้คือ นางเอกที่รับบทโดย Gemma Arterton  เรื่องนี้ดูค่อนข้างตัวใหญ่แต่มีเสน่ห์น่ารักทีเดียว (เอิ่ม...บอกไว้ก่อน ดิฉันชอบผู้ชายค่ะ อย่าคิดไปไกล แต่ก็ชอบมองทอมน่ารักๆ  เอ๊ะ!!!???  555) อีกสิ่งที่ชอบจากเรื่องนี้คือเรื่องนี้มีคำคมเยอะ ซึ่งเป็นคำคมง่ายๆพื้นๆธรรมดาเกี่ยวกับชีวิตของมนุษย์นี่แหละค่ะ   แต่โดน! และอิฉันก็ขอจบด้วยคำพูดคมๆสวยๆจากในหนังนะคะ\n\n“คนเรามักมีบางอย่างที่ต้องการมากกว่าเงิน เพียงแต่คุณต้องหามันให้เจอเท่านั้นเอง”\n\nปล. คุณไปดูคุณอาจจะชอบก้ได้ค่ะ แต่ละคนมีมุมมอง คามคิด ความชอบ ต่างกันไป\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n\n\nแก้ไขข้อความเมื่อ 26 กันยายน 2556 เวลา 20:20 น."}
