{"movie_name": "รักโง่ๆ Love Syndrome", "text": "สวัสดีครับ เมื่อวานผมก็มีโอกาสได้ชม Love Syndrome ชื่อไทยว่า รักโง่ๆ ในรอบสื่อมวลชน เป็นรอบสื่อมวลชนที่จัดก่อนหนังจะเข้าฉายจริงถึง 2 สัปดาห์ !!!\n\nก็ต้องขอขอบคุณทาง บ. ที่ฟ้าภาพยนตร์ และ บ. กลองชัย ภาพยนตร์ ด้วยครับ\n\nขอสรุปเป็นข้อๆนะครับ\n\n- หนังเรื่องนี้เป็นเรื่องแรกที่ผมปรับระดับความคาดหวังก่อนชม จากระดับต่ำไปเป็นระดับกลาง เนื่องจากผู้กำกับ คุณพันธุ์ธัมม์ ทองสังข์ อธิบายว่า เหตุผลของการที่จัดฉายรอบสื่อมวลชนก่อนหนังเข้าจริง 2 สัปดาห์ เพื่อให้คนที่ดูในรอบสื่อแล้วชื่นชอบ ไปบอกต่อ เพราะเป็นหนังเล็กๆ ไม่มีทุนโปรโมทมาก และมีการจัดรอบทดลองฉายตามมหาวิทยาลัยเป็น 10 แห่ง ถ้าบอกกันแบบนี้  มั่นใจขนาดนี้ แล้วผมไปคาดหวังต่ำๆ ก็จะดูถูกหนังกันเกินไปล่ะครับ\n\n- หนังโรแมนติก คอมมิดี้ คู่รักหลายคู่ เป็นหนังที่เข้าข่าย \"ทำให้ดียาก\" ครับ เพราะการมีหลายคน หลายคู่ การควบคุมอารมณ์ กราฟหนัง จะยากขึ้นหลายๆเท่า คนดูต้องจำอารมณ์ของแต่ละคู่ได้ การเลือกใช้เพลงให้ตรงกับอารมณ์ ยิ่งยากเข้าไปใหญ่ และหนังแนวนนี้ส่วนใหญ่จะถูกเอาหนังเทศระดับตำนาน Love Actually และมักจะสู้ไม่ได้แบบห่างชั้น แม้แต่หนังเทศเองก็เถอะ\n\n- แต่...... \"รักโง่ๆ\" ทำได้ครับ ทำได้ดีซะด้วย โดยเฉพาะ การใช้เพลง เป็นหนึ่งในหนังไทยที่ดีที่สุดในด้านการเลือกใช้เพลงฮิตๆที่เรารู้จัก เข้ามานำพาอารมณ์ ช่วยให้คนดูรับอารมณ์ได้เร็วขึ้น ใช้ได้เหมาะสมไปหมดทั้งแบบไม่มีเสียงร้อง มีเสียงร้อง ร้องจริงในฉาก เด่นมากๆครับ และมีเพลงดังมากๆเพลงหนึ่งที่ทำเอาผมแทบจะตายในโรงหนัง ใช้ได้ถูกจังหวะแบบชนิดที่ผมนับถอยหลังในใจว่ามาแน่ และมาจริงๆ มันถูกทั้งอารมณ์ จังหวะ ทำนอง ขอคารวะทีมที่ทำสกอร์หนังและเพลงไว้ ณ ที่นี้เลยครับ\n\n- และเรื่องที่หนังไทยมักจะโดนด่าว่าไม่ได้เรื่อง คือ บท บอกได้เลยว่า บทหนังเรื่องนี้ต้องถูกเขียนมาอย่างละเอียดมากๆ ไม่แน่ใจว่าเพลง จังหวะการเข้าออกซีนต่างๆ ลงไปในบทด้วยหรือไม่ เพราะมันเจ๋ง มีทั้ง ฮา แรง เสียงสีสังคม กระแทก บทคมมากๆครับ ฮาก็ฮาแบบไม่เหมือนเรื่องอื่นๆ เหมือนเพื่อนด่ากัน แบบนี้ก็สนุกดีครับ55 ขำแบบเฮกันทั้งโรงก็มีหลายช็อต\n\n- ด้านการแสดง ยิปซีทำได้สมกับเป็นมือวาง โตโน่เล่นดีมาก แต่บางครั้งพูดรัวไปหน่อย น้องมายด์ (ตอนนั้น ม.5) ทำได้ดีเช่นกัน เลโอ ตั้ม น้ำผึ้ง แจ๊ค ผ่านครับ โก ยังมีไม่ลื่นบ้าง แต่หลายช่วงก็ทำได้ดี และ มิ้น สุดยอดครับ เล่นดีที่สุดในเรื่องในสายตาผม\n\n- เช่นเคย สำหรับรอมคอม สิ่งที่ผมใช้ประเมิณคือ หนังมี \"บรรยากาศ\" แค่ไหน เรื่องนี้ทำได้ดีมากเช่นกัน อารมณ์ช่วงกลางๆจมไปกับหนังได้ดี แต่ด้วยความที่มีหลายคู่ มันก็เลยพาผมเข้าไปได้ แต่ไม่ทำให้ผม \"จมดิ่ง\" ลงไปเต็มที่นัก\n\n- จุดด้อย จริงๆแทบไม่มีอะไรแย่ครับ แต่อย่างที่บอกว่าหนังมันทำยาก ดังนั้นตอนจบ จึงยากขึ้นอีกหลายเท่า เอาเป็นว่าส่วนตัวผมว่าพลังตอนจบมันน้อยไปหน่อย เหมือนโยนกลับมาถามคนดูว่า รักโง่ๆ ต่อไปไม๊? ประมาณนี้ ถ้ามีตอนจบกระแทกใจได้มากกว่านี้ หนังเรื่องนี้จะเป็นหนังไทยโรแมนติกคอมมิดี้ คู่รักหลายคู่ ที่ดีที่สุดเลยทีเดียว เสียดายแต่เข้าใจครับว่า การที่หนังเสร็จก่อนฉายนาน และ Feedback จากรอบทดลอง อาจทำให้เกิดความไม่มั่นใจในตอนจบได้ หลายคนบ่นว่าหนังยาวมาก แต่ผมบอกเลยว่า หนังแนวนี้ ไม่ยาวจะดูไม่รู้เรื่องไม่อินเอานะครับ\n\nสรุป - หนังเจ๋งมากครับ บทไม่มั่วซั่ว เรื่องไม่ห่วย แค่ไม่กลมสวยงามเหมือนหนังระดับตำนานเท่านั้นเอง เพลงสุดยอด เป็นไทยรอมคอมที่ดีที่สุดในรอบ 2 ปีที่ผ่านมาสำหรับผมเลยทีเดียว ถ้าชอบรอมคอม เป็นหนึ่งในหนังที่ไม่ควรพลาดครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ดีกว่าที่หวังไว้ไปไกลลิบ\nเกรดหนัง – น่าดูมาก\n\nป.ล. ได้ข่าวว่าหนังมีรอบ Sneak วันที่ 3 - 9 ตุลาคม ก่อนฉายจริงวันที่ 10 นะครับ\n\nป.ล.2 ****** รีวิวฉบับเต็ม แน่นๆ ติดตามอ่านได้ใน คอลัมน์ ม็อกค่าปาท่องโก๋ ในเนชั่นสุดสัปดาห์ ฉบับวันที่ 11 ตุลาคมครับ*******\n\nแก้ไขข้อความเมื่อ 26 กันยายน 2556 เวลา 11:18 น."}
