{"movie_name": "After earth [center][img]http://f.ptcdn.info/329/010/000/1380473159-1381876687-o.jpg[/img][/center] หนังของเฮียมาโนช หรือ เอ็ม ไนน์ ชยามาลาน ผู้กำกับ the happening / lady in the water / the sixth sense / the village / the last air blender แต่ละเรื่องสร้างชื่อ(เสีย)ทั้งนั้นจนเป็นกิมมิคแกไปแล้วว่า สร้างกี่เรื่องเจ๊งทุกเรื่อง (ยกเว้น the sixth sense) ล่าสุดก็โดนด่าเละไปแม้จะเอาดาราแม่เหล็กอย่างพ่อลูกสมิธมาก็ตาม ผมชอบหนังของพี่แกทุกเรื่องเลยครับ พี่แกมีไสตล์ชัดเจน วัตุประสงค์ในการเล่าเรื่องชัดเจน ซึ่งชอบทำขัดกับความคาดหวังของคนดู บางเรื่องหนังโปรยมานึกว่าแอ็คชั่น...แกไม่โชว์ บางเรื่องโปรยมาว่าปีศาจ ลึกลับ...แกไม่โชว์ และหลายๆเรื่องที่คาดว่าจะมีอะไรมากกว่านี้...แกก็เหมือนรู้ว่าคนดูอยากได้อะไร...เลยเอาออกแมร่ง แต่จริงๆแล้วผมสังเกตุทุกเรื่อง พี่แกทำได้ตรงตามเนื้อหาหนังมากแล้วครับ มาถึงเรื่องนี้ ชอบมากเหมือนกัน after earth ไม่ได้เล่าเรื่องโลกที่ถูกทิ้งร้างหรือความเลวร้ายของมนุษย์มากมาย...มากกว่าความสัมพันธ์พ่อลูก จุดเด่นที่สุดของหนังคือ...แสดงความ contrast ของความกลัว...ความมีสติความแตกต่างระหว่างพ่อกับลูก เนื้อเรื่องโคตรธรรมดา ราบเรียบเลยครับ แต่ที่ผมชอบในเรื่องนี้คือมิติของมุมมองคนเป็นพ่อ ในสถานการณ์คับขัน...ชีวิตตัวเองตกในอันตราย...ลูกก็จะไม่รอดไปด้วย...ทางรอดก็หฤโหดไม่ต่างกับส่งลูกไปตาย แต่สิ่งที่พ่อทำคือการมีสติ...แล้วแก้ปัญหาไปทีละจุดๆด้วยเหตุผล...พยายามอย่างที่สุดที่จะไม่ใช้อารมณ์ ต่างกับลูก...ที่ตื่นตกใจง่ายแถมดื้อเงียบ...แปรปรวน...เกือบพลาดท่าตายหลายรอบ เห็นได้ว่าผู้สร้างจงใจแสดงให้เห็นถึงความอ่อนไหวของอารมณ์...กลัว...และผลลัพธ์ที่อาจก่อให้เกิดการคุมสติไม่อยู่ การที่คีไทลูกที่ออกตระเวนหาข้าวของมาช่วยพ่อโดยมีพ่อคอยนำทาง ชี้แนะ...จึงเป็นสิ่งจำเป็นที่ทำให้เขาเติบโต ด้วยสติเหตุและผล...ถึงจะเผชิญหน้ากับสถานการณ์แย่ๆได้ ...แต่ในเมื่อมาถึงจุดๆหนึ่งซึ่งเหมือนเป็นไปตามคาดของพ่อที่จะให้ลูกทำภารกิจที่เป็นไปไม่ได้นี้แล้วเกิดทางตัน ...ด้วยตรรกะทุกข้อที่ไม่มีทางเป็นไปได้...และความรักลูก พ่อจึงตัดสินใจสั่งให้ล้มเลิกแล้วกลับยานซะ... ...เมื่อถึงตอนนี้หมดเวลาของเหตุผลแล้ว...สิ่งที่จะทำให้เดินต่อไปได้คือ ความกล้า....ที่จะเสี่ยงต่อไป คีไทเดินหน้าต่อแบบเฉียดตายหลายรอบโดยพ่อที่พยายามยอมรับการตัดสินใจและให้คำแนะนำตลอดทาง ก่อนหน้านี้ตกดึกคืนหนึ่ง...เขามาคิดทบทวนถึงคำพูดของพ่อ...ทำไมพ่อไม่กลัว พ่อบอกว่า \"Fear is not real. The only place that fear can exist is in our thoughts of the future. It is a product of our imagination, causing us to fear things that do not at present and may not even exist. That is near insanity, Kitai. Do not misunderstand me: Danger is real, but fear is a choice.\" \"ความกลัวไม่มีจริง...ที่เดียวที่ความกลัวอยู่คือในความคิดของเราเมื่อนึกถึงอนาคต มันคือผลที่เกิดจากจินตนาการ...ทำให้เราตื่นกลัวสิ่งที่ไม่ได้เกิดขึ้นจริงในปัจจุบัน...และยังไม่แน่ด้วยซ้ำว่าจะเกิดขึ้นหรือไม่ แต่อย่าเข้าใจผิด...อันตรายเป็นสิ่งที่มีอยู่จริง แต่ความกลัว...เป็นเพียงตัวเลือก\" เพราะจิตมนุษย์ปรุงแต่งเรื่องราวขึ้นมาหลอกตัวเอง นี่คือเส้นหลักของเรื่องที่ทำให้ไปสู่บทสรุปของคีไท เมื่อเขาต้องสู้กับปีศาจที่อันตรายที่สุดบนดาวแม้ตาจะมองไม่เห็น...แต่มันจับความเคลื่อนไหวด้วยฟีโรโมนจากความกลัว คีไทเกือบเอาชีวิตไม่รอด ...ในขณะที่บาดเจ็บสาหัสสิ่งที่เขาเรียนรู้จากพ่อตลอดการเดินทางคือ...การมีสติ รับรู้ถึงทุกสิ่งในปัจจุบัน...ใช้ตรรกกะแก้ปัญหา นอกเหนือเหตุผล...เขายังต้องยกความกล้าที่ไม่เคยใช้ตอนพี่สาวถูกฆ่าตายต่อหน้า...มาเป็นแรงผลัก ให้หยุดกลัว...และแน่นอน เมื่อคีไทลุกขึ้น...เจ้าสัตว์ประหลาดหาตัวเขาไม่เจอ คีไทจึงจัดการสัตว์ประหลาดอย่างง่ายดาย แม้กระทั่งตอนที่เขาจะโดนลากตกเหว...เขาไม่ตื่นตกใจกลัว คีไทสีหน้านิ่งและแน่วแน่...เขาเลือกคุมสติ...แล้วรีบฆ่ามันให้ไวที่สุด ทำให้เขารอดตายมาได้ ในเวลานั้นพ่อเขาที่มองเหตุการณ์อยู่รู้ได้ทันทีเลยว่า ลูกได้เป็น ghosting ไปแล้ว ---------------------------------------------- สิ่งที่ชอบ -เส้นเรื่องความกลัว อธิบายไว้ดีมาก -บทพูด...สมคาแรคเตอร์ดี -การแสดงของวิลสมิธ...นิ่งๆทั้งเรื่องก็จริง แต่เหมาะกับตัวละครผู้บรรลุดีแล้ว -การเล่าเรื่องสไตล์เอ็มไนน์โดยรวม...ยังแฝงความลึกลับ....หลอนๆ...นิ่งๆไว้เสมอ -การถ่ายภาพธรรมชาติบนโลกตลอดเวลาที่คีไทเดินทาง....โคตรสวยยย ...เหมือนเสียดสีว่าไม่มีมนุษย์มันอุดมสมบูรณ์ยังงี้นี่เอง สิ่งที่ไม่ชอบ -เจเดนสมิธ คิ้วขมวดไปครึ่งเรื่อง....ดูแล้วเมื่อยแทน -CGประหลายตลกเกิ๊น....นึกถึง the host ผมขอเรียกว่าลูกอ๊อดยักษ์ละกัน...ยังกะลอกกันมา -ปูเรื่องช่วงแรกเร็ว...รวบรัด...สั้นเกินไปหน่อยแน่ะ -ตลกที่สุดตอนลิงไล่...หลอกระยะทางระหว่างคนกับลิงหลายรอบมาก...พอไกล้จะถึงตัวตัดกล้อง ไปไกลอีกละ ....ถ้าเป็นสปีดที่คีไทวิ่ง....มันไล่ทันตั้งแต่ 2 ซีนแรกละโว้ยยยแล้วช่วงนี้มันหนียาวๆหลายคัท...เลยตลกเลย สิ่งที่ติดใจ -ส่วนเรื่องเทคโนโลยีหรืออาวุธแปลกๆผมไม่ติด...เพราะต่อให้เป็นในอนาคตเราก็ไม่มีทางรู้อยู่แล้วว่าจะพัฒนาไปแบบไหน ....อยากจะใส่ไรก็ใส่มา ขอสมเหตุสมผลก็พอ....ซึ่งในเรื่องก็ไม่มีติดใจอะไร ยกเว้น....ไอ้เครื่องส่งสัญญาณตอนจบ...:)จะติงต๊องเกินไปละ บอกรับสัญญาณไม่ได้เพราะติดควันบรรยากาศ....แต่พอยิงออกไปสัญญาณกระจายวงกว้างไปถึงอีกดาวเลยเชียว....บ้าแล้ว!!! -พ่ออึดเกิ๊นนนน...บายพาสเส้นเลือดใหญ่เจ๊งไปตั้งนาน...ยังไม่ยอมตายจนหน่อยกู้ภัยมาช่วยด้วยแน่ะ....โคตรพระเอกเลย สรุป หนังสนุกครับ...เพลินดีจนจบ ปล.ผมเป็นคนส่วนน้อยที่ชอบหนังตาเอ็มไนน์...คนส่วนใหญ่คงดูไม่สนุก....ผมจึงถือว่านี่เป็นข้อได้เปรียบ 555 ให้ 7.6/10 ปล. เรื่องนี้ดูจบนั่งนึกอยู่ตั้งนานกว่าจะเขียนรีวิวจบ โคตรเยอะเลย ให้ดูรอบ 2 ก็ดูนะ....ชอบบทสนทนา....มันกินใจดี แต่รอบ 3 คงต้องทิ้งช่วงสัก ปีนึง", "text": "After earth\n\n\n\nหนังของเฮียมาโนช หรือ เอ็ม ไนน์ ชยามาลาน\nผู้กำกับ the happening / lady in the water / the sixth sense / the village / the last air blender\nแต่ละเรื่องสร้างชื่อ(เสีย)ทั้งนั้นจนเป็นกิมมิคแกไปแล้วว่า สร้างกี่เรื่องเจ๊งทุกเรื่อง (ยกเว้น the sixth sense)\nล่าสุดก็โดนด่าเละไปแม้จะเอาดาราแม่เหล็กอย่างพ่อลูกสมิธมาก็ตาม\n\nผมชอบหนังของพี่แกทุกเรื่องเลยครับ พี่แกมีไสตล์ชัดเจน วัตุประสงค์ในการเล่าเรื่องชัดเจน\nซึ่งชอบทำขัดกับความคาดหวังของคนดู\nบางเรื่องหนังโปรยมานึกว่าแอ็คชั่น...แกไม่โชว์\nบางเรื่องโปรยมาว่าปีศาจ ลึกลับ...แกไม่โชว์\nและหลายๆเรื่องที่คาดว่าจะมีอะไรมากกว่านี้...แกก็เหมือนรู้ว่าคนดูอยากได้อะไร...เลยเอาออกแมร่ง\nแต่จริงๆแล้วผมสังเกตุทุกเรื่อง พี่แกทำได้ตรงตามเนื้อหาหนังมากแล้วครับ\nมาถึงเรื่องนี้ ชอบมากเหมือนกัน\n\nafter earth\nไม่ได้เล่าเรื่องโลกที่ถูกทิ้งร้างหรือความเลวร้ายของมนุษย์มากมาย...มากกว่าความสัมพันธ์พ่อลูก\nจุดเด่นที่สุดของหนังคือ...แสดงความ contrast ของความกลัว...ความมีสติความแตกต่างระหว่างพ่อกับลูก\n\nเนื้อเรื่องโคตรธรรมดา ราบเรียบเลยครับ\nแต่ที่ผมชอบในเรื่องนี้คือมิติของมุมมองคนเป็นพ่อ\nในสถานการณ์คับขัน...ชีวิตตัวเองตกในอันตราย...ลูกก็จะไม่รอดไปด้วย...ทางรอดก็หฤโหดไม่ต่างกับส่งลูกไปตาย\nแต่สิ่งที่พ่อทำคือการมีสติ...แล้วแก้ปัญหาไปทีละจุดๆด้วยเหตุผล...พยายามอย่างที่สุดที่จะไม่ใช้อารมณ์\n\nต่างกับลูก...ที่ตื่นตกใจง่ายแถมดื้อเงียบ...แปรปรวน...เกือบพลาดท่าตายหลายรอบ\nเห็นได้ว่าผู้สร้างจงใจแสดงให้เห็นถึงความอ่อนไหวของอารมณ์...กลัว...และผลลัพธ์ที่อาจก่อให้เกิดการคุมสติไม่อยู่\nการที่คีไทลูกที่ออกตระเวนหาข้าวของมาช่วยพ่อโดยมีพ่อคอยนำทาง ชี้แนะ...จึงเป็นสิ่งจำเป็นที่ทำให้เขาเติบโต\nด้วยสติเหตุและผล...ถึงจะเผชิญหน้ากับสถานการณ์แย่ๆได้\n\n...แต่ในเมื่อมาถึงจุดๆหนึ่งซึ่งเหมือนเป็นไปตามคาดของพ่อที่จะให้ลูกทำภารกิจที่เป็นไปไม่ได้นี้แล้วเกิดทางตัน\n...ด้วยตรรกะทุกข้อที่ไม่มีทางเป็นไปได้...และความรักลูก พ่อจึงตัดสินใจสั่งให้ล้มเลิกแล้วกลับยานซะ...\n...เมื่อถึงตอนนี้หมดเวลาของเหตุผลแล้ว...สิ่งที่จะทำให้เดินต่อไปได้คือ ความกล้า....ที่จะเสี่ยงต่อไป\nคีไทเดินหน้าต่อแบบเฉียดตายหลายรอบโดยพ่อที่พยายามยอมรับการตัดสินใจและให้คำแนะนำตลอดทาง\nก่อนหน้านี้ตกดึกคืนหนึ่ง...เขามาคิดทบทวนถึงคำพูดของพ่อ...ทำไมพ่อไม่กลัว\n\nพ่อบอกว่า\n\n\"Fear is not real.\nThe only place that fear can exist is in our thoughts of the future.\nIt is a product of our imagination,\ncausing us to fear things that do not at present and may not even exist.\nThat is near insanity, Kitai.\nDo not misunderstand me: Danger is real, but fear is a choice.\"\n\n\"ความกลัวไม่มีจริง...ที่เดียวที่ความกลัวอยู่คือในความคิดของเราเมื่อนึกถึงอนาคต\nมันคือผลที่เกิดจากจินตนาการ...ทำให้เราตื่นกลัวสิ่งที่ไม่ได้เกิดขึ้นจริงในปัจจุบัน...และยังไม่แน่ด้วยซ้ำว่าจะเกิดขึ้นหรือไม่\nแต่อย่าเข้าใจผิด...อันตรายเป็นสิ่งที่มีอยู่จริง\nแต่ความกลัว...เป็นเพียงตัวเลือก\"\n\nเพราะจิตมนุษย์ปรุงแต่งเรื่องราวขึ้นมาหลอกตัวเอง\n\nนี่คือเส้นหลักของเรื่องที่ทำให้ไปสู่บทสรุปของคีไท\nเมื่อเขาต้องสู้กับปีศาจที่อันตรายที่สุดบนดาวแม้ตาจะมองไม่เห็น...แต่มันจับความเคลื่อนไหวด้วยฟีโรโมนจากความกลัว\nคีไทเกือบเอาชีวิตไม่รอด\n...ในขณะที่บาดเจ็บสาหัสสิ่งที่เขาเรียนรู้จากพ่อตลอดการเดินทางคือ...การมีสติ รับรู้ถึงทุกสิ่งในปัจจุบัน...ใช้ตรรกกะแก้ปัญหา\nนอกเหนือเหตุผล...เขายังต้องยกความกล้าที่ไม่เคยใช้ตอนพี่สาวถูกฆ่าตายต่อหน้า...มาเป็นแรงผลัก\nให้หยุดกลัว...และแน่นอน เมื่อคีไทลุกขึ้น...เจ้าสัตว์ประหลาดหาตัวเขาไม่เจอ\nคีไทจึงจัดการสัตว์ประหลาดอย่างง่ายดาย\n\nแม้กระทั่งตอนที่เขาจะโดนลากตกเหว...เขาไม่ตื่นตกใจกลัว\nคีไทสีหน้านิ่งและแน่วแน่...เขาเลือกคุมสติ...แล้วรีบฆ่ามันให้ไวที่สุด\nทำให้เขารอดตายมาได้\n\nในเวลานั้นพ่อเขาที่มองเหตุการณ์อยู่รู้ได้ทันทีเลยว่า ลูกได้เป็น ghosting ไปแล้ว\n\n----------------------------------------------\n\nสิ่งที่ชอบ\n-เส้นเรื่องความกลัว อธิบายไว้ดีมาก\n-บทพูด...สมคาแรคเตอร์ดี\n-การแสดงของวิลสมิธ...นิ่งๆทั้งเรื่องก็จริง แต่เหมาะกับตัวละครผู้บรรลุดีแล้ว\n-การเล่าเรื่องสไตล์เอ็มไนน์โดยรวม...ยังแฝงความลึกลับ....หลอนๆ...นิ่งๆไว้เสมอ\n-การถ่ายภาพธรรมชาติบนโลกตลอดเวลาที่คีไทเดินทาง....โคตรสวยยย\n...เหมือนเสียดสีว่าไม่มีมนุษย์มันอุดมสมบูรณ์ยังงี้นี่เอง\n\nสิ่งที่ไม่ชอบ\n-เจเดนสมิธ คิ้วขมวดไปครึ่งเรื่อง....ดูแล้วเมื่อยแทน\n-CGประหลายตลกเกิ๊น....นึกถึง the host ผมขอเรียกว่าลูกอ๊อดยักษ์ละกัน...ยังกะลอกกันมา\n-ปูเรื่องช่วงแรกเร็ว...รวบรัด...สั้นเกินไปหน่อยแน่ะ\n-ตลกที่สุดตอนลิงไล่...หลอกระยะทางระหว่างคนกับลิงหลายรอบมาก...พอไกล้จะถึงตัวตัดกล้อง ไปไกลอีกละ\n....ถ้าเป็นสปีดที่คีไทวิ่ง....มันไล่ทันตั้งแต่ 2 ซีนแรกละโว้ยยยแล้วช่วงนี้มันหนียาวๆหลายคัท...เลยตลกเลย\n\nสิ่งที่ติดใจ\n-ส่วนเรื่องเทคโนโลยีหรืออาวุธแปลกๆผมไม่ติด...เพราะต่อให้เป็นในอนาคตเราก็ไม่มีทางรู้อยู่แล้วว่าจะพัฒนาไปแบบไหน\n....อยากจะใส่ไรก็ใส่มา ขอสมเหตุสมผลก็พอ....ซึ่งในเรื่องก็ไม่มีติดใจอะไร\nยกเว้น....ไอ้เครื่องส่งสัญญาณตอนจบ...จะติงต๊องเกินไปละ\nบอกรับสัญญาณไม่ได้เพราะติดควันบรรยากาศ....แต่พอยิงออกไปสัญญาณกระจายวงกว้างไปถึงอีกดาวเลยเชียว....บ้าแล้ว!!!\n\n-พ่ออึดเกิ๊นนนน...บายพาสเส้นเลือดใหญ่เจ๊งไปตั้งนาน...ยังไม่ยอมตายจนหน่อยกู้ภัยมาช่วยด้วยแน่ะ....โคตรพระเอกเลย\n\n\nสรุป\nหนังสนุกครับ...เพลินดีจนจบ\nปล.ผมเป็นคนส่วนน้อยที่ชอบหนังตาเอ็มไนน์...คนส่วนใหญ่คงดูไม่สนุก....ผมจึงถือว่านี่เป็นข้อได้เปรียบ 555\nให้ 7.6/10\nปล. เรื่องนี้ดูจบนั่งนึกอยู่ตั้งนานกว่าจะเขียนรีวิวจบ โคตรเยอะเลย\n\nให้ดูรอบ 2 ก็ดูนะ....ชอบบทสนทนา....มันกินใจดี\nแต่รอบ 3 คงต้องทิ้งช่วงสัก ปีนึง\n\nแก้ไขข้อความเมื่อ 29 กันยายน 2556 เวลา 23:48 น."}
