{"movie_name": "Review หนังเรื่อง Rush", "text": "Rush\n\nให้ 8/10 หนังแนวดราม่า-แอคชั่น  แต่จะหนักไปในทางดราม่ามากกว่าแต่ก็มันส์อยู่ กำกับโดย Ron Howard ผู้กำกับคนเดียวกับหนังเรื่อง Apollo 13 (1995), A Beautiful Mind (2001) The Da Vinci Code(2006) และ Angels & Demons (2009) และเขียนบทโดย Peter Morgan ผู้เขียนบทเรื่อง The Queen (2006)  \n\nหนังเรื่องนี้เป็นหนังชีวประวัติ สร้างมาจากเรื่องจริงของนักแข่งรถฟอร์มูร่า 1ชื่อดังชื่อ Niki Lauda (นิกิ ลาวด้า) นำแสดงโดย Daniel Brühl ซึ่งเมื่อลองย้อนไปดูผลงานก่อนๆของเขานี่ก็ใช่ย่อยเหมือนกัน เช่น Good Bye Lenin! ในปี 2003 หนังดีทีเดียว และยังเล่นในเรื่อง The Bourne Ultimatum (2007) และ Inglourious Basterds (2009) อีกด้วย หนังผ่านตามาทั้งนั้นแต่ไม่ยักกะจำได้แฮะ 555 (สงสัยไม่หล่อ หิหิ )  ส่วน  James Hunt นำแสดงโดย Chris Hemsworth พระเอกหล่อหุ่นล่ำบี๊กจาก Thor นั่นเอง  \n\nRush เป็นเรื่องราวของการแข่งขันขับรถของนักแข่งทั้ง 2 ซึ่งเป็นคู่ปรับในการแข่งกันมาตลอด  หนังไม่ได้ถ่ายทอดเฉพาะชีวิตที่อยู่บนสนามแข่งเท่านั้น แต่ยังถ่ายทอดถึงชีวิตส่วนตัวของทั้ง 2 นักแข่งด้วย ซึ่งทั้ง 2 นั้นมีความคิดมุมมอง และการใช้ชีวิตที่แตกต่างกันอย่างสิ้นเชิง เป็นอะไรที่ Contrast และสร้างมิติให้หนังได้ดีมาก  James Hunt เป็นหนุ่ม Play boy กล้าบ้าบิ่นที่ใช้ชีวิตทุกๆวันเหมือนวันสุดท้ายในชีวิต ส่วน Niki Lauda มีมันสมอง จริงจัง มุ่งมั่นและทะเยอทะยาน แต่สิ่งที่ทั้ง 2 มีเหมือนกันคือความรักในความเร็ว รถ และเป้าหมายของการเป็นแชมป์ (ตอนแรกเราชอบ James Hunt นะ หล๊อหล่อหุ่นดีฝุดๆ แต่ดูๆไปชอบ Niki Luada มากกว่า)\n\nเป็นหนังชีวประวัติที่ไม่มีความน่าเบื่อเลย ดำเนินเรื่องได้ดีสนุกน่าติดตาม เล่าเรื่องราวได้อย่างกระชับและสื่อออกมาได้ดี ทั้งชีวิตในสนามและชีวิตส่วนตัว หลายๆฉากถ่ายออกมาได้สวยทีเดียว มีมุมกล้องที่น่าสนใจในหลายๆฉาก โดยเฉพาะฉากแข่งรถ บางฉากช่างดึงอารมณ์เหลือเกิน ทำให้คนดูรับรู้ความรู้สึกได้อย่างชัดเจนซะจนไม่อยากจะรู้สึกร่วมด้วยได้มั้ยอ่ะ เอาเป็นว่ารวมๆแล้วเป็นหนังที่ดีมากเรื่องนึง คุณผู้ชายทั้งหลายคงจะชอบกันมากกว่าผู้หญิงอย่างอิชั้น เพราะไม่ได้อินเรื่องเครื่องรถอะไรมากมาย ผู้หญิงไม่เข้าใจจ๊ะ แต่ถ้าผู้หญิงไปดูก็คงจะชอบเหมือนกัน\n\n“Men like Women!, but even more that Men like Cars!!”   คำพูดจากในหนังซึ่งเป็นเรื่องจริงทีเดียว แปลได้ว่า ผู้ชายชอบผู้หญิง แต่สิ่งที่ผู้ชายชอบมากกว่าผู้หญิง ก็คือ “รถ”\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nปล. นี่เป็นคะแนนจากความคิดเห็นส่วนตัว แต่ละคนมีความชอบ ความคิดที่ต่างกัน คุณไปดูคุณอาจจะชอบ หรือไม่ชอบก็ได้ค่ะ เชื่อตัวเองดีที่สุด คุณนั่นแหละที่จะเป็นคนที่ตัดสินได้ดีที่สุดค่ะ ;)\n\n\n\n......................................สปอย................................................................\n\nเราชอบฉากนี้มากๆ ฉากที่ Niki Lauda เจอกับแฟนครั้งแรกและขอติดรถมาด้วย ซึ่งก็นั่งขับรถกันมา ผู้หญิงก็ขับรถไปอย่างมีความสุขพร้อมร้องเพลงตามวิทยุที่เปิด แต่ Niki กลับปิดเพลงและบอกว่า ได้ยินเสียงรถคุณมั้ย รถคุณมีปัญหา เป็นฉากที่สื่อออกมาได้ชัดมากว่าคนเรามีความชอบความสุขที่ไม่เหมือนกัน แฟน Niki มีความสุขในการฟังเพลง แต่สำหรับ Niki นั้นความสุขของเค้าคือทุกอย่างที่เกี่ยวกับรถ แม้กระทั่งการฟังเสียงรถก็เถอะ  (ที่ชอบอีกอย่างคือชอบผู้หญิงคนนี้มาก ดูสวยสง่าเหลือเกิน)\n\n\nแก้ไขข้อความเมื่อ 30 กันยายน 2556 เวลา 18:25 น."}
