{"movie_name": "Rush อัดเต็มสปีด", "text": "Review (เรื่องที่ 68 / 2013)\nRush อัดเต็มสปีด\nเป็นหนังที่มีพลังมาก เหมาะสำหรับ ผู้ที่ต้องการแรงบันดาลใจ ต้องการความมันส์ ความบันเทิงอย่างแท้จริง สนุกมาก \"แนะนำให้ไปดู\" คิดว่าคงติด 1 ใน 10 เรื่องที่ชอบมากของปีนี้ ให้ 9/10\n============================\nต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา ไม่สปอยตอนจบ\n\n\nหนังเกี่ยวกับ\n- นักแข่งรถสองคนนิสัยต่างกัน คนนึงหล่อเทห์ขี้เมา ขี้เอา อีกคนนึงไม่หล่อซีเรียส จริงจัง แต่เก่งทั้งคู่ และตำแหน่งแชมป์ดันมีได้เพียงคนเดียว ก็เลยต้องแข่งกันปะลองความเร็ว หักเหลี่ยม เฉือนคม และสุดท้ายใครจะได้เป็นแชมป์..\n- ตัวอย่างฮะ http://youtu.be/N2x_0VQWG30\n\n\nเป็นยังไง?\n- เอาจริงๆ ดูหน้าหนังไม่คิดจะสนใจเลย แต่พอเพื่อนกรุฟคุยเรื่องหนังเค้าก็บิ้วจัง ว่าน่าดูอย่างนั้น น่าดูอย่างนี้ เท่านั้นแหล่ะ....\n- ก็ยังไม่ได้รู้สึกอยากดูอยู่ดี (อ้าว! 5555 ก็แหม ไม่ได้ชอบหนังแข่งรถ ตัวอย่างก็เฉยมาก เฉยกว่ายืนจ้องหน้า \"จ่าเฉย\"แถวสี่แยกอีก\n- ดูตัวอย่างสิ ฉากเชยๆเก่าๆ วินเทจ แล้วหนังสร้างจากชีวิตจริง สองเรื่องก่อนก็ไม่ค่อยสนุก\n- เลยคิดไปเองว่า คงไม่มีอะไรที่รู้สึก ทำให้อยากดูสักอย่าง จำได้ว่าวันที่มีรอบสื่อเรื่องนี้ฉายชนกะหนังผีตลกเรื่องนึง เลือกดูเรื่องนั้นแทนจ้า - -\" )\n- สิ่งเดียวที่รู้สึกน่าสนใจคือ Ron Howard ผู้กำกับระดับออสการ์ ที่มีผลงานโคตรเทพอย่าง A Beautiful Mind , Apollo 13 , The Da Vinci Code\n- แต่พอหนังฉายรอบสื่อเท่านั้นแหล่ะ.....ตกใจมาก คนดู 10 คน ชอบกันทั้ง 10 คน หนังอะไรเนี่ย? อย่างนี้ต้องหาโอกาสไปดูซะแล้ว......\n\n\n\nแล้วเป็นไง?\n- ตอนแรกก็ไม่สนุกหรอก แอบคิดในใจว่า \"หนังรถแข่งย้อนยุคคงไม่เหมาะกะเรามั้ง\" แต่พอสักครึ่งชั่วโมงผ่านไป เริ่มสนุกเท่านั้นแหล่ะ ....สนุกขึ้นมาเลยจ้า\n- เทพเจ้าสายฟ้า คริส เฮมเวิร์ท และ แดเนียล บรูห์ แสดงดีทั้งคู่ ได้อารมณ์เหมือน หลิว เต๋อหัว กำลังเฉือนคมกะเหลียง เฉาเหว่ย หรือทอมแฮงค์ปะทะ ลีโอนาโด้ ใน Catch Me If You Can โรนัลโด้กับเมสซี่ หรือชินจังปะทะคุณแม่มิซาเอะเลยทีเดียว เชดดดดด!\n\nชอบอะไร\n- ชอบที่หนังให้ความสำคัญของตัวละครทั้งสองตัวเท่ากัน\nคือทำให้เรารักทั้งสองคน และเชียร์ทั้งสองคน และแอบปล่อยออร่าความวายออกมาเบาๆทั้งสองคน แอร๊ยยยยย\n- ชอบลำดับการบิ้วอารมณ์ของหนัง ถ้าใครเคยนึกถึงอารมณ์บิ้วช่วงท้ายของหนังเรื่อง argo เรื่องนี้เป็นอีกเรื่องที่บิ้วได้ดี\n- การแสดงของคริส เฮมเวิร์ท และแดเนียล บรูห์ถือว่าอยู่ในระดับดี แม้ข้าเจ้าจะไม่เก่งอังกฤษแต่ก็พอรู้ว่าสำเนียงเยอรมัน กะสำเนียงอังกฤษของฮี เป๊ะอยู่\n- เป็นหนังที่เหมาะกับการดูในโรงเป็นอย่างยิ่ง เสียงคันเร่งนี่เฟี้ยว แฟ๊วววๆ แป๊นๆๆๆ กระหึ่มโรงสะใจมาก คือโฆษณาซาวด์เช็คอายไปเลย\n- ความพีคที่สุดของเรื่องนี้คือ ฉากแข่งรถนี่ลุ้นมาก ส่วนตัวไม่เคยดูหนังแข่งรถจริงจัง (ไม่นับพวก ตระกูลฟาสนะ) ไม่เคยสนกีฬาประเภทนี้ แต่พอดูแล้ว\nคือบับ... เฮ๊ย! ทำไมมันส์มากขนาดนี้! ออกจากโรงมาถึงกะเมื่อยเท้าเลยทีเดียว ตอนอยู่ในโรง มโนว่ากำลังใช้ส้นเท้าแย๊บคันเร่งตามเยอะไปหน่อย 5555\n\n\nไม่ชอบอะไร\n- มู๊ดแอนด์โทนของหนังที่แต่งสีให้ดูเก่าๆ วินเทจ มันทำให้ความรู้สึกส่วนตัวที่อยากดูลดลงไปเยอะ แต่พอดูไปได้สักพัก ก็ถ่ายภาพสวยดีนะ\n- รู้สึกว่าหนังมันสั้นไป แป๊ปๆ อ้าวจบแล้ว ออกมาดูเวลา หนังก็ยาวนี่หว่า 120 นาที อยากดูอีกรอบ 5555\n\n\nเอาเป็นว่า ?\n- คือเขียนชมเยอะขนาดนี้ จะว่าอวยเลยก็ได้ เพราะรู้สึกว่าถ้าไม่มีคนมาพูดกรอกหูว่า ดีมากๆ แอ๊ดแมวก็อาจมองข้ามเรื่องนี้ไปแล้ว\n- ถามว่าเอาเด็กไปดูได้ไหม หนังเรท ฉ 15+ มีฉากเห็นนมบ้าง ฉากเย็บผ้ากันบ้างอะไรบ้าง เอาจริงๆก็ไม่ควรพาไปดูนะฮะ\n\n\nสรุป?\n- เป็นหนังที่มีพลังมาก เหมาะสำหรับ ผู้ที่ต้องการแรงบันดาลใจ ต้องการความมันส์ ความบันเทิงอย่างแท้จริง ไม่ต้องรู้เรื่องกีฬารถ ขับรถไม่เป็น หรือเป็นผู้หญิงสวยใสก็สามารถดูแล้วสนุกตามได้\n- #รอบที่ดูน้องนศสาวนั่งข้างๆ ลุ้นถึงกะร้องกรี๊ดเสียงดังเลยทีเดียว 5555\n- ให้คะแนนความชอบ สนุกมาก คิดว่าคงติด 1 ใน 10 เรื่องที่ชอบมากของปีนี้ ให้ 9/10\n\n\n\nแล้วความเห็นของแมวตัวอื่นที่ไปดูมาหรือกำลังจะไปดู....เป็นยังไงกันบ้างฮะ เผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว ก็ได้นะฮะเอามาเล่าให้ฟังบ้างนะฮะ ?? #งดการสปอยตอนจบนะฮะ\n\nดูข้อมูลอื่นๆ ของหนังเรื่องนี้เพิ่มเติมได้ที่ M Pictures Co.,Ltd #Mpictures\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\n\nแก้ไขข้อความเมื่อ 29 กันยายน 2556 เวลา 01:19 น."}
