{"movie_name": "Rush", "text": "“คนฉลาดตักตวงประโยชน์จากศัตรู ได้มากกว่าคนโง่ได้ประโยชน์จากมิตร”\n\n\nสมัยก่อนผมชอบอ่านและดูพวกหนังจีนกำลังใจ หนึ่งในคติที่มักปรากฏอยู่ในหลายๆ เรื่อง โดยเฉพาะของโกวเล้งก็คือ ในบางครั้งศัตรูคือคนที่รู้จักเราดีที่สุด รู้จักดียิ่งกว่าเพื่อน หรือแม้กระทั่งเรารู้จักตัวเองเสียอีก และในบางครั้งคนทีไม่อยากให้เราตายมากที่สุดก็คือศัตรูนี่แหละ เพราะมันคงเหงาไม่น้อยหากวันหนึ่งคู่แค้นที่สู้กันมาทั้งชีวิตต้องมีฝ่ายใดฝ่ายหนึ่งตายไป การมีศัตรูที่ดีจึงมีค่าไม่แพ้การมีมิตร และสิ่งนี้คือแกนหลักของ ”Rush”\n\nRush เป็นหนังดราม่าในวงการแข่งขันรถฟอร์มูลลา 1 ยุค 70  โดยอิงจากเรื่องจริงของ 2 นักแข่งรถคือ James Hunt (Chris Hemsworth) และ Niki Lauda (Daniel Bruhl) ที่คำว่าศัตรูน่าจะเหมาะกับพวกเขาที่สุด พวกเขาพบกันครั้งแรกเมื่อปี 1970  ในการแข่งขันรถฟอร์มูลลา 3 ซึ่งก็เริ่มต้นได้อย่างไม่น่าประทับใจนัก และทวีความเหม็นขี้หน้สกันมากเรื่อยๆ จนกระทั่งเมื่อทั้ง 2 คนเลื่อนมาเป็นนักแข่งรถฟอร์มูลลา 1 พวกเขาก็เป็นคู่ปรับกันที่ขับเคี่ยวกันทั้งในสนามและแนวทางการใช้ชีวิต\n\n“James” คือนักแข่งแบดบอยชาวอังกฤษของแท้ ในสนามเขาเป็นคนที่กระหายในชัยชนะ และพร้อมกล้าเสี่ยงชีวิตเพื่อชัยชนะ เพราะถือว่านั่นคือเสน่ห์ของกีฬาชนิดนี้ ขณะที่นอกสนามเขาก็ใช้ชีวิตสนุกไปกับปาร์ตี้และผู้หญิง แม้จะแต่งงานแล้วแต่เขาก็ยังชื่นชอบการใช้ชีวิตเพล์บอยอยู่ และด้วยใบหน้าอันหล่อเหลาของเขา ทำให้ James กลายเป็นดาวเด่นในสนามโดยเฉพาะกับสาวๆ\n\nตรงกันข้าม ”Niki” กลับไม่มีอะไรที่เหมือน Hunt เลย เขาเป็นนักแข่งชาวออสเตรียหน้าตาธรรมดาหนักไปทางไม่หล่อ ผู้ให้ความสำคัญกับการวางแผนก่อนแข่งและระเบียบวินัยเป็นอันดับหนึ่ง เขาไม่นิยมเสี่ยงชีวิตเพื่อชัยชนะและมองว่าเป็นเรื่องโง่เง่าของคนที่คิดทำเช่นนั้น คำพูดแบบตรงไปตรงมาไม่รักษาน้ำใจกันทำให้เขาไม่เป็นที่ชื่นชอบของคนอื่นนัก แต่เขาก็ไม่สนใจ ขีวิตนอกสนามของเขาก็เรียบง่าย Niki พอใจที่จะใช้ชีวิตแสนสุขกับภรรยามากกว่าออกงานแสงสี\n\nความแตกต่างที่ไม่มีวันประสานเข้าด้วยกัน จึงไม่แปลกที่ทั้งสองจะไม่ถูกกัน แต่ภายใต้ความเป็นศัตรูนั่นเอง กลับเป็นแรงผลักดันให้ต่างฝ่ายทะยานไปข้างหน้าได้ โดยเฉพาะการแข่งขันกรังปรีซ์ปี 1976 ที่เป็นเหตุการณ์หลักของเรื่อง (และยังเป็นปีที่คอรถแข่งยกย่องว่ามันส์ที่สุด) ความอยากเอาชนะอีกฝ่ายทำให้ James ที่ฟอร์มเริ่มตกกลับมาท๊อปอีกครั้ง เช่นเดียวกับ Niki ที่ประสบอุบัติเหตุจนเกือบแข่งไม่ได้ก็กลับมาแข่งได้อีกครั้ง นี่คือแรงกระตุ้นที่แม้แต่ครอบครัวหรือเพื่อนอาจยังให้ไม่ได้เท่า\nสารจาก Rush ทำให้อดคิดไม่ได้ว่า ในการแข่งขันไม่ว่าจะเป็นวงการใดก็ตาม สิ่งสำคัญอาจไม่ใช่แค่เรื่องแชมป์ แต่เป็นการมีคู่แข่งที่สมน้ำสมเนื้อ เพราะยิ่งเป็นศัตรูกันเท่าไหร่ ก็จะทำให้เราพัฒนาตัวเองอยู่เรื่อยๆ หากไม่มีคู่แข่งเราก็อาจย่ามใจหยุดนิ่งการพัฒนา ซึ่งอาจส่งผลเสียให้ก้าวไม่ทันต่อการเปลี่ยนแปลงได้ เช่นเดียวกับตัวอย่างอดีตยักษ์ใหญ่ในวงการธุรกิจที่กลายเป็นยักษ์ล้มมาให้เห็นกันนักต่อนักแล้ว\n\nนอกจากประเด็นดราม่าในเรื่องที่ทำออกมาได้ดี กระจายบทได้อย่างทั่วถึงแล้ว Rush ยังทำได้ดีในฉากแข่งรถที่ชวนลุ้นระทึกและรู้สึกถึงความเสี่ยงหลังพวกมาลัยเป็นอย่างดี แม้ Rush จะไม่ใช่หนังที่เน้นแข่งรถโดยตรง แต่ก็ทำฉากแข่งได้มันส์ไม่แพ้หนังแนวนี้เลย เมื่อรวมกับบทและการแสดงของตัวละครหลัก โดยเฉพาะ Daniel ที่โดดเด่นเป็นอย่างมากในบท Niki ขณะที่ Chris ก็เท่เหลือหลายลยภาพเทพเจ้า Thor ไปอย่างหมดสิ้น ทำให้ Rush เป็นอีกหนังดีๆ ที่ไม่ควรพลาด\n\nความชอบส่วนตัว: 9/10\n\nLink: http://zeawleng.wordpress.com/2013/09/29/review-rush/\n\n\n\nNiki และ James ตัวจริง\n"}
