{"movie_name": "Timeline เพราะรักไม่สิ้นสุด", "text": "ผมเขียนไว้ในบล็อกไว้ เลยขอเอามาโพสในพันทิปนะครับ\nเป็นหนังที่เล็กๆ ที่ได้เข้าฉายในโรงภาพยนตร์ใหญ่อย่างเอสพลานาด ซีนีเพล็กซ์ รัชดาภิเษก\nเลยขอตั้งกระืทู้รีวิวแบ่งปันประสบการณ์และความรู้สึกจากการได้ชมภาพยนตร์เรื่องนี้นะครับ\n\nยังไงใครว่างๆ ลองเปิดใจเข้าไปชมดูนะครับ เข้าฉายถึงวันที่ 2 ตุลาคมนี้\n\n\n\n\nอย่างที่ได้เห็นกัน ปัจจุบันนี้สังคมไทยก็เริ่มเปิดกว้างทางเพศมากขึ้น ความหลากหลายทางเพศเข้ามาเป็นส่วนหนึ่งขอชีวิตประจำวันเราไปแล้ว จริงไหมครับ\n\nอย่างที่เราเห็น เดี๋ยวนี้อะไรๆ ก็เปลี่ยนไป การมีแฟนก็ไม่จำเป็นต้องเพศเดียวกันเสมอไปอีกแล้ว โลกเริ่มเปิดกว้างมากขึ้น ทำให้เพศเดียวกันสามารถรักกันได้ เพียงแค่มีหัวใจที่ตรงกัน แต่น่าเสียดายที่บางส่วนยังรับไม่ได้ถึงพฤติกรรมเหล่านี้\n\nในทางสื่อก็เช่นกัน ส่วนใหญ่เพศทางเลือกมักเป็นตัวตลกในการแสดงต่าง แต่เริ่มมาจริงจังและมีจุดยืนมากขึ้นเรื่อยๆ นับตั้งแต่ \"เพื่อน...กูรักว่ะ\" จนมาถึง \"Yes or No อยากรัก ก็รักเลย\" (จนทำให้มีภาคที่ 2 ต่อมาในชื่อ Yes or No 2 : รักไม่รัก อย่ากั๊กเลย) ยิ่งรวมกับวัฒนธรรมการ \"จิ้น\" (ที่ย่อมาจาก Imagine = จินตนาการ) และสาววาย/หนุ่มวายเข้าไปด้วย จึงไม่น่าแปลกในเลยว่าทำไมถึงมีการเปิดเผยในเรื่องพวกนี้มากขึ้น สังเกตุได้จากคู่จิ้น ภูธีร์ จากซีรีย์ฮอร์โมน วัยว้าวุ่น หรือฟิคชั่นต่างๆ ที่ถูกแต่งขึ้นจากจินตนาการของเหล่าสาววายและหนุ่มวายกับคู่ศิลปินที่ชื่นชอบ\n\nและวันนี้ ก็มีภาพยนตร์อีกเรื่องหนึ่งที่สร้างโดยรุ่นพี่วิทยาลัยนวัตกรรมสื่อสารสังคม ที่บอกเล่าเรื่องราวความรักของหนุ่ม 3 คู่ นั่นคือ \"Timeline เพราะรักไม่สิ้นสุด\" นั่นเอง..\n\nข้างบนออกจะพล่ามยาวไปสักนิด.. งั้นเราเข้าเรื่องกันเลยดีกว่า ^^\n\nภาพยนตร์เรื่อง Timeline นี้ (ขอเรียกสั้นๆ แล้วกัน) เป็นภาพยนตร์ที่มีแนวคิดมาจากภาพยนตร์สั้นที่ทำเพื่อจบการศึกษาที่วิทยาลัยนวัตกรรมสื่อสารสังคม เรื่อง \"Rose รักครั้งสุดท้าย\" แต่มีแต่คนคอมเม็นท์ว่า \"ทำไหมหนังเกย์ส่วนใหญ่ถึงต้องจบแบบไม่ Happy Ending แทบทุกเรื่องเลย\" ทางทีมงานเลยกลับมาเขียนบทใหม่ในเป็นหนังรักใสๆ ที่ดูแล้วต้องอมยิ้มอย่าง \"Timeline เพราะรักไม่สิ้นสุด\" นั่นเอง\n\n( ชมภาพยนตร์สั้นเรื่องนี้เต็มๆ ที่ได้ที่ : http://www.youtube.com/watch?v=MQUEeJqqkns )\n\n\nโดยภาพยนตร์เรื่อง Timeline นั้นเป็นการบอกเล่าความรักของ 3 วัยคือ รักครั้งแรก, รักวัยรุ่น และรักด่วนขบวนสุดท้าย โดยทั้ง 3 Part นั้นถ้าใครได้ดูแล้วบอกเลยว่าต้องอมยิ้มไปกับความน่ารัก และต้องเศร้าซึ้งไปพร้อมๆ กันแน่ๆ\n\n\n\n- รักครั้งแรก : เล่าเรื่องถึงเพื่อนสนิท 2 คน ที่มีความสับสนในหัวใจ และอยากพิสูจน์อะไรบางอย่าง.. ซึ่งผลลัพธ์นั้นก็ทำให้ชีวิตทั้งสองต้องเปลี่ยนไป\n- รักวัยรุ่น : บอกว่าถึงคู่รักที่เป็นเน็ตไอดอลสุดดังในโลกออนไลน์ เมื่อต้องมาเผชิญกับบุคคลแปลกหน้า ที่เข้ามาแล้วบอกว่า \"จะทำให้รักทั้งสองต้องรักกันไปจนตาย\"\n- รักด่วนขบวนสุดท้าย : เมื่อหนุ่มคนหนึ่งมาพักตากอากาศเพื่อหนีแฟนหญิงสุดงี้เง่า แต่ต้องมาสับสนหัวใจเมื่อเจอเจ้าของที่พัก ที่ทำให้เขาได้เรียนรู้คำว่า \"รัก\"\n\nภาพยนตร์ Timeline จะแบ่งเป็น 3 Part ซึ่งถ้าใครมีโอกาสอยากให้ชมให้จบทั้ง 3 Part ซึ่งเนื้อหาจะมีต่อเนื่องบ้าง ไม่ต่อเนื่องบ้าง แต่เชื่อว่าทุกคนที่ไปดู เมื่อถึงซีนซีนหนึ่งก่อนจบ คุณอาจซึ้งจนน้ำตาอาจไหลได้แน่ๆ\n\nภาพยนตร์เรื่องนี้ดูผิวเผินก็คงเป็นเหมือนภาพยนตร์เกย์หรือแนววายทั่วไป แต่การที่ได้เข้าไปดูอย่างตั้งใจนั้นพบว่า \"มันมีอะไรมากกว่าความวายจริงๆ\" มิตรภาพก่อให้เกิดความรัก ความรัก ความแค้น การรอคอย การทำตามสัญญา การเทคแคร์.. ฯลฯ เมื่อเราดูไป กลับรู้สึกว่านี่ก็เป็นภาพยนตร์ปกติทั่วๆ ไป เหมือนกับภาพยนตร์ชายหญิงทั่วไปเลย.. (แค่นักแสดงเป็นชายชายเท่านั้นเอง) เป็นหลากหลายความรู้สึกที่เกิดขึ้นมากมาย เชื่อว่าคนที่ไปดูคงมีความรู้สึกเช่นเดียวกัน\n\nและใครที่เข้าไปเพื่อจะไปชมฉากอย่างว่านั้น.. เสียใจด้วยครับ ไม่มี ก็มีฉากฟินๆ ที่สามารถหลังสารเอ็นดรอฟินได้พอสมควรเลย ;)\n\nกว่าจะได้เป็นภาพยนตร์เรื่องนี้ที่ได้ฉายในโรงภาพยนตร์ใหญ่อย่าง เอสพลานาด ซีนีเพล็กซ์ รัชดาภิเษก ซึ่งผมได้พูดคุยกับพี่อาร์ม ผู้กำกับ พี่อาร์มก็บอกว่าก็ไม่ใช่เรื่องง่าย อาจเป็นความฟลุคด้วย และต้องแลกกับปัญหาที่ต้องเจอก่อนที่ภาพยนตร์รอบสื่อมวลชนฉาย ทั้งความไม่เข้าใจ รวมทั้งการมโนเพียงแค่เห็นโปสเตอร์ แต่ทั้งหมดก็ทำให้หายเหนื่อยได้จากรอบสื่อมวลชน ที่ได้ให้ผู้ที่สนใจ สื่อมวลชน และผู้มีชื่อเสียงได้เข้ามาชม ซึ่งใครหลายๆ คนก็บอกหลังภาพยนตร์จบว่า \"ตอนแรกกะจะมาดูเฉยๆ.. แต่พอดูจบแล้วชอบมาก\"\n\nถ้าใครมีโอกาสได้ชม.. อยากจะเชิญให้ได้ไปดูสักครั้ง สามารถดูได้ทุกเพศ ทุกวัยจริงๆ และไม่ควรไปคนเดียว เพราะอาจอิจฉาตาร้อนได้ ถ้ารอบคุณเขามาเป็นคู่ๆ\n\nเพราะตอนจบ.. อาจทำให้คุณเข้าใจได้ว่า \"เพราะอะไร.. รักถึงไม่สิ้นสุด\"\n\nข้อมูลภาพยนตร์ :\nความยาวหนัง : 82 นาที\nประเภทหนัง :  Romance\nผู้กำกับ : ดรัสพงศ์ ตรงประสิทธิ์,จิตตินันท์ ยอดวงศ์สกุล,ธณัฐกรณ์ บางเภา\nนักแสดง :  วัชรพล พริ้งตระกูล, ณัฐภัทร วิริยะนุเคราะห์ ,นพรัตน์ ประเสริศศิริสุข,เสน่ห์ชาย ปัถวัลย์,อำพล ธรรมขันแก้ว,ดรัสพงศ์ ตรงประสิทธิ์,สิรภพ แก้วมา, ปริตราณัฐ จันทร, จิตตินันท์ ยอดวงศ์สกุล,ฐนิตนันท์ ภักตร์ขำเจริญ,สายพิณ แกัวบริสุทธิ์\nเรทภาพยนตร์ : น 15+\nเรื่องย่อ : ภาพยนตร์รักโรแมนติกว่าด้วยเรื่องราวของความรักของเพศที่สามในอีกมุมมองหนึ่ง ที่เต็มไปด้วยความรัก ความสุข และความหวัง แม้ในบางครั้งพวกเขาจะต้องสูญเสียบางสิ่งบางอย่าง แต่ทว่าสิ่งเหล่านั้นอาจเป็นสิ่งที่คุ้มค่าที่สุดที่ทำให้พวกเขาได้เรียนรู้จักคำว่ารักมากยิ่งขึ้น รักครั้งแรก เรื่องราวความผูกพันและมิตรภาพระหว่าง โอม กับ บีม สองเพื่อนซี้วัยมัธยมปลาย ที่กำลังก่อตัวขึ้นท่ามกลางความสับสนของความรู้สึกและการนำไปสู่การตัดสินใจเลือกครั้งสำคัญ ว่าท้ายที่สุดแล้ว มิตรภาพหรือความรักสิ่งใดกันแน่ที่จะมีความยั่งยืนยาวนานที่สุดสำหรับเขาทั้งสองคน รักวัยรุ่น ท่ามกลางกระแสสังคมยุคใหม่ของการคบกันเพียงฉาบฉวยหรือเพื่อผลประโยชน์ของคู่รักเกย์วัยรุ่นที่กำลังเป็นที่นิยม กำลังทำให้ความรัก ระหว่างท้อป และบาส สองหนุ่มนักศึกษาวัยมหาลัยเกิดสั่นคลอน เมื่อรายการเกย์ชื่อดังกำลังจับจ้องความรักของเขาว่าแท้ที่จริงแล้วโกหกหลอกลวงหรือไม่ ท้ายที่สุดความรักจะลงเอยเช่นไร มีเพียงคนสองคนเท่านั้นที่รู้คำตอบ รักด่วนขบวนสุดท้าย เรื่องราวโรแมนติกดราม่าเข้มข้นระหว่างพลชายหนุ่มวัยกลางคนเจ้าของโฮมสเตย์ที่ใช้ชีวิตอย่างสงบในต่างจังหวัดกับ บอย เด็กหนุ่มหน้าตาดีวัยมหาลัยชาวกรุง ที่กำลังก่อตัวขึ้นพร้อมๆกับคำถามในใจของพลว่าที่แท้จริงแล้วความรักที่เขาได้พบเจออยู่นั้นคือรักแท้หรือไม่ การตัดสินใจเลือกครั้งสำคัญอาจทำให้ใครบางคนเสียใจ แต่ท้ายที่สุดนั้นพวกเขาอาจได้เรียนรู้ความหมายของคำว่า เพราะรัก ไม่สิ้นสุดไปพร้อมๆ กัน\n\n\nFrom : http://happyfreedomcreation.blogspot.com/2013/09/timeline-the-movie.html\n\nแก้ไขข้อความเมื่อ 30 กันยายน 2556 เวลา 12:35 น."}
