{"movie_name": "Walt Disney World", "text": "เจอกระทู้แนะนำในห้องเฉลิมไทย เกี่ยวกับ Walt Disney ทำให้อดคิดถึงตอนไปเที่ยวไม่ได้\nด้วยความที่ชอบการ์ตูนในเครือดิสนีย์อยู่แล้ว + กับชอบภาพยนตร์แนวแฟนตาซีแบบสตาร์วอร์ส ด้วย\nเลยทำให้อยากย้อนอดีตไป (จริง ๆ ก็ไม่กี่เดือนเอ๊งงง)\nรีวิวประสบการณ์ ที่เที่ยวของตัวเองที่เคยไปมาให้เพื่อน ๆ พันทิปชมกันค่ะ\n\nครั้งนั้น คือมีโอกาสได้ไปเที่ยว Walt Disney World ในส่วนของธีมปาร์ค Disney's Hollywood Studios\n(เมื่อก่อนชื่อ Disney-MGM Studios) 1 ใน 4 ธีมปาร์คของ Walt Disney World Florida\nธีมปาร์คแห่งนี้มีชื่อเสียงเรื่องเป็นโลเคชั่นถ่ายทำภาพยนตร์ในเครือดิสนีย์\nรวมถึงค่ายที่คนไทยรู้จักกันมาก เช่น Pixar Studios นั่นเองค่ะ\n\nStar Wars Weekends เริ่มจัดในเดือนพฤษภาคม - เดือนมิถุนายนที่ผ่านมานี่เองค่ะ\nเพื่อเป็นการเฉลิมฉลองการเข้ามาเป็นส่วนหนึ่งของค่ายดิสนีย์ของลูคัสฟิล์ม\nที่ดิสนีย์เพิ่งเข้าไปซื้อหุ้นใหญ่เมื่อปลายปีที่ผ่านมานี่เองค่ะ\nคาดว่าภาพยนตร์เรื่อง Star Wars 7 ที่ถ่ายทำโดยดิสนีย์จะเข้าโรงในปี 2015\n\nว่าแล้วก็ไปเที่ยวกันค่ะ\n\n\nยังไม่ทันจะเข้าไปข้างใน ก็เจอกับเจไดหนุ่มน้อยซะแล้ว\n\nสัปดาห์สตาร์วอร์ส นี้มีกิจกรรมจัดทุกอาทิตย์แบบไม่ซ้ำกันค่ะ\nเขาจะมีคู่มือแจกรายละเอียดกิจกรรมให้ หลัก ๆ คือมีดารา นักแสดงจากในภาพยนตร์มาร่วมพบปะแฟน ๆ\nมีตัวแสดงในชุดคอสตูมแบบจัดเต็มเดินทั่วในสวนสนุกให้ได้ถ่ายรูปกันสนุกสนาน\nที่สำคัญคือ การให้นักท่องเที่ยวที่มาเที่ยวได้แต่งตัวตามธีม Star Wars กันด้วยค่ะ\n\n\nสัตว์ประหลาดในเรื่อง Figrin D'an and the Modal Nodes\n\nเห็นกล้องหน่อย รีบโบกมือเลยนะ\n\nกิจกรรมหนึ่งที่น่าสนใจ คือ Jedi Training Academy ที่เปิดโอกาสให้เด็ก ๆ ได้ลงชื่อเข้าร่วมฝึกการเป็นเจได\nเด็ก ๆ ที่นี่ทนแดดมากกกกกกกกกกกกกกกกก\nวันที่จัดกิจกรรมท้องฟ้าโปร่ง แดดจ้า อากาศร้อนเหมือนบ้านเราเลยค่ะ\nแต่เด็กที่นี่สามารถยืนตากแดดได้หลายนาที แบบที่ถ้าเป็นบ้านเรา พ่อแม่เด็กคงจะไม่ยอมกันแน่ ๆ\nแต่ที่นี่พ่อแม่เด็กยืนคุมอยู่ข้างนอก ถือกล้องคอยเป็นกำลังใจให้\n\n\n\n\n\nเด็ก ๆ ทุกคนจัดชุดมาเต็มมาก (แต่เด็กบางคนก็พ่อแม่เต็มกว่า)\n\n\n\n\nนอกจากกิจกรรมที่ให้เด็ก ๆ ได้มีส่วนร่วมเป็นเจไดฝึกหัดแล้ว\nก็ยังมีกิจกรรมบนเวที ตอบคำถามชิงรางวัลกันด้วย\n\n\n\nพิธีกรชุดก็เต็มใช่ย่อย\n\n\nPopular ที่สุด คนขอถ่ายรูปด้วยเยอะสุด\n\n\nQueen Amidala ที่แถวต่อคิวถ่ายรูปยาวไปด้วยเด็ก ๆ และหนุ่ม ๆ\n\n\nแม้แต่ Chip and Dale ก็ยังแต่งตัวตามธีม Star Wars\n\nเป็นเรื่องปกติมากที่จะเห็นคนถือดาบสตาร์ วอร์ส เดินไปมาทั่วธีมปาร์ค\nรวมทั้งการแต่งตัวแฟนซี ที่คนที่นี่จัดเต็มกันแบบไม่ยั้ง\n(ส่วนใหญ่เห็นผู้ใหญ่แต่งแฟนซีมากกว่าเด็กอีกแฮะ ฮ่าๆๆ)\n\nรวมไปถึงของกินที่ยังคุมธีมให้เป็น Star Wars\nกับคัพเค้ก Darth Vader  \n\n\n\nลากันไปด้วยภาพนี้ คู่แม่ลูกที่มาเที่ยว ดูแล้วน่ารักดีค่ะ\n\n\n\n\n"}
