{"movie_name": "The Smurfs 2", "text": "Review (เรื่องที่ 69 / 2013)\nThe Smurfs 2\nแฟนๆสเมิรฟ์กะบรรดาหนูน้อยอายุไม่เกิน 10 ขวบน่าจะชอบเรื่องนี้มากกว่าผู้ใหญ่วัยกร้านโลก คือถ้าเสาร์อาทิตย์นี้ อยากพาลูกพาหลานไปดูหนังน่ารักสักเรื่องสเมิฟ น่าจะเป็นตัวเลือกที่ดี ให้คะแนนความชอบมาจากน้องแมวในหนังล้วนๆ 7/10\n\n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา )\n\n\nหนังเกี่ยวกับ?\n- พ่อมดตัวร้าย ต้องการจับตัว \"สเมิฟเฟต\" (สเมิฟนางเอกที่ให้เสียงพากย์โดย เคที่ เพอรี่) เพื่อจะสกัดเอาพลังของเหล่าสเมิฟมาทำชั่ว\n- อันนี้ตัวอย่าง:ซับไทยฮะ http://youtu.be/hrZyrL_jblI\n\n\nแล้วเป็นไง?\n- ส่วนตัวไม่เคยดูมาก่อนสักภาคภาพในหัว สเมิฟคือคนแคระโลกสวยตัวสีฟ้า อยู่ในเมืองเล็กๆ วันๆไม่ค่อยได้รู้เรื่องราวอันโหดร้ายนอกหมู่บ้านสักเท่าไหร่\n- และก็เป็นอย่างนั้นจริงๆ เพราะแต่ละนางโลกสวยมาก #บอกมานะในพันทิฟพวกเธอใช้ชื่ออมยิ้มว่าอะไรกันบ้าง 5555\n\n\nชอบอะไร?\n- CG ทำออกมาได้ดี สมกะทุนสร้าง 100 ล้าน\n(คือไม่ได้ดู 3D ไม่รู้ว่าดีไหม)\n- ชอบที่สุดคือ แมวลูกน้องของตัวร้ายที่ชือ \"แอซราเอล\" นางขโมยซีนมาก แมวอะไรก็ไม่รู้ทั้งเกรียนทั้งสเล่อ น่ารักน่าเอ็นดู คือแอ๊ดแมวเป็นสิ่งมีชีวิตที่เซ้นซิทีฟกะแมวอยู่แล้วไง\n- คิดว่าใครชอบแมวคงจะชอบน้องแมวตัวนี้แน่ๆ\n\n\nไม่ชอบอะไร?\n-เสียงเคที่ เพอรี่ พากย์นางเอกก็ดูน่ารักดีนะ แต่เหมือนนางใส่ความใสซื่อ เยอะเกินตัวละครไปนิดนึง เค้าใสซะ 8 นางพากย์ใส่ความใสลงไปซะ 20\n- อันนี้คือส่วนตัวคิดไปเองนะ ฟังไปก็คิดถึงหน้าหนูรัชนกในแรงเงาขึ้นมาเบาๆ แต่เป็นรัชนกที่ใสซื่อจริงๆ ไม่มีอะไรแอบแฝง อะไรประมาณนี้\n- เป็นหนังที่เหมาะกะเด็กๆมากกว่า เด็กดูแล้วน่าจะชอบ ตลก กรี๊ดกร๊าดไปกะมุขต๊องๆก๊องแก๊ง แต่ผู้ใหญ่บางคนอาจจะรู้สึก เฉ๊ยยเฉยยย\n- หนังสร้างจากการ์ตูนสมัยก่อน เพราะฉะนั้นทำใจเรื่องบทได้เลย พล็อตเรื่องมันเป็นอะไรที่ดูธรรมดา หาได้ตามช่องดิสนี่ย การ์ตูนเน็ทเวิก\n\"ตัวร้ายวางแผนชั่ว สเมิฟนางเอกเกือบหลงกล สุดท้ายด้วยความรักของครอบครัว และความดีก็เอาชนะทุกสิ่งจร้า...ฮัลโหลลล - -\" \"\n\n\nสรุป\n- ไม่รู้ว่าหลังจากขาดทุนใน ตปท. จะมีภาคต่อไปอีกรึเปล่า เพราะฉะนั้นแฟนๆสเมิรฟ์ควรไปดู นานๆ พวกนางจะได้ขึ้นจอใหญ่สักที\n- เด็กๆไม่เกิน 10 ขวบน่าจะชอบและได้ข้อคิดสอนใจ เพราะดูแล้วรู้สึกถึงพลังความรัก ช่วยปลูกฝังเด็กๆให้เห็นความสำคัญของครอบครัว อะไรอย่างนี้\n- คือถ้าเสาร์อาทิตย์นี้ อยากพาลูกพาหลานไปดูหนังน่ารักสักเรื่องสเมิฟ น่าจะเป็นตัวเลือกที่ดี ท่ามกลางหนังตัวเก็งออสก้าเรื่องอื่นๆฮะ ให้คะแนนความชอบมาจากน้องแมวในหนังล้วนๆ 7/10\n\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
