{"movie_name": "ม.6/5 :) ท้าผี", "text": "Review (เรื่องที่ 70 / 2013)\nม.6/5 ท้าผี\n\nหนังคัลท์ที่ยากจะคาดเดาได้ ถือเป็นพัฒนาการอีกขั้นนึงของพี่พจน์ อานนท์ บทหนังมีเส้นเรื่องที่น่าสนใจ มีจุดหักมุมที่มีชั้นเชิง ส่วนคะแนนเอิ่มม..... (คือเข้าไม่ถึง ไม่กล้าให้คะแนนนะฮะ! )\n============================\n(ออกตัวเลยว่านี่เป็นแค่บันทึกความรู้สึกหลังไปดูมา \"แค่ความ\nรู้สึกส่วนตัว\" และอารมณ์ของตัวเองล้วนๆ ไม่ใช่บทวิจารณ์ บอกเนื้อหาของเรื่องสปอย 100 % ถ้าต้องการอ่านภายใต้เงื่อนไขดังกล่าวละก็ เชิญเลยฮะ... )\n\n\nหนังเกี่ยวกับ\n- แกงค์เด็กเกรียนอยากลองของ แอบเข้าไปพิสูจน์ผีในตึกร้าง....\n- ตัวอย่างฮะ http://youtu.be/geG8PLrO9XE\n\n\nเป็นยังไงบ้าง ?\n- เป็นพัฒนาการอีกขั้นนึงของพี่พจน์ อานนท์จริงๆ จากที่เคยถ่ายไป เขียนบทสดๆไป มีแต่กระเทยด่ากัน เด็กผู้ชายโชว์ก้น มุขแป๊กบ้างฮาบ้าง #แต่ไม่ใช่กะเรื่องนี้......\n- เพราะเรื่องนี้มีเส้นเรื่องที่น่าสนใจมากกว่านั้น เปิดเรื่องมาเป็นเด็กวัยรุ่นอยากลองดีกะสิ่งเร้นรับ แต่จริงๆ นี่แค่เนื้อเรื่องที่หลอกให้เราได้ตายใจ\n- เพราะหนังพลิกแพลง และมีจุดหักมุมที่มีชั้นเชิงสลับกะมุขตลกแบบมีคลาสที่ผ่านกระบวนการกลั่นจากสมอง และรีเสริจมาอย่างดี การันตีว่าต้องหัวเราะจนตกเก้าอี้\n- แถมยังหักมุมตลบหลายชั้น คือเรียกได้ว่าปลายปีได้มีชื่อเข้าชิงบทภาพยนตร์ยอดเยี่ยมแน่นอน!\n- สิ่งที่ยอดเยี่ยมจนน่าปรบมือให้คือแฝงไปด้วยคุณค่าของการเทิดทูนบูชาพระคุณครู ก่อนจะปิดท้ายด้วยฉากซาบซึ้งทรงพลังและเทคนิค CG ตระการตา น่าประทับใจจนน้ำตาไหล\n.................................................................\n\n\n#แต่เดี๋ยวก่อน\n.....ไอ้ที่พูดมาทั้งหมดคือสิ่งที่หนังพยายามจะเป็น\nสิ่งที่ได้เห็นจากที่ไปดูมาคือ?\n\n- เรื่องนี้ก็ยังคงเขียนบทไปถ่ายไป คิดมุขสดๆไป แต่ละมุขก็แป๊กมาก ตบหัวกันเป๊าะแป๊ะๆไปมาน่าเอ็นดู เหล่านักเรียนร้องกรี๊ดกร๊าดโวยวาย\nด่าไอ้  คือส่วนตัวขำที่สุดก็น่าจะเป็นมุขดูดเลือดจากนิ้วหัวแม่ตรีนแล้วใส่หัวนี่แหล่ะ เอิ่มม - -\"\n\n- หนังเริ่มต้นที่ เด็กนักเรียนแอบเข้าไปอาคารร้าง และก็โดนผีเด็กนักเรียนหลอก วิ่งหนีกันไปหลบกันมา สุดท้ายก็โดนขังอยู่ในห้อง\nห้องนึงคือ ม. 6/5 (ชื่อเรื่องมีความหมายแค่นี้แหล่ะ) โดนขังอยู่กะผี...แต่ในเมื่อออกมาไม่ได้ และด้วยความกลัวสุดขีด เด็กเหล่านั้นจึงตัดสินใจ........\n\n- นอนแม้งในห้องนั้นกะผีเลยจร้า 5555 คือผีก็นอนสมองไหลอยู่ข้างๆ ตัวเองก็นอนกันไป สักพักนอนไปเรื่อยๆรู้สึกปวดหลัง ก็เลยเดินเปิดล็อคเกอร์ เจออะไรรู้ไหม? เฉลย........\n\n- เจอหมอนจ้า!! นึกภาพห้องเรียนรกร้างที่เต็มไปด้วยเก้าอี้ โต๊ะและฝุ่นหยากไย่ แต่มีหมอนอยู่ในล๊อกเกอร์จ้า คำถามคือ?นักเรียน ม. 6 มีหมอนในล๊อกเกอร์ไว้ทำไม? ไว้นอนกลางวันงี้เหรอ? และไม่ได้มีใบเดียวนะ มาหลบอยู่กี่คนจำนวนหมอนก็ตามนั้นละจร้า 555555\n\n- ความคัลท์ของหนังเพิ่งจะเริ่มต้น เมื่อทุกคนได้หมอนแล้วนอนหลับ ตื่นมาอีกทีผีมานอนข้างๆ พวกนางโกรธผีมากที่มานอนข้างๆ ฟังไม่ผิดฮะ #โกรธผีทั้งๆที่วิ่งหนีมาตั้งแต่แรก เลยตัดสินใจ.........\n\n-เอาหมอนมาฟาดผีจ้า! และผีก็ไม่ยอมแพ้นะจ๊ะ หยิบหมอนมาฟาดเด็กนักเรียนโต้ตอบ ใครนึกภาพไม่ออกให้นึกถึงปาร์ตี้ชุดนอนเด็กผู้หญิง\nหนังสักเรื่องที่เลนเซย์ โลแฮน สมัยวัยใสเคยเล่น เอาหมอนมาฟาดกันสนุกสนาน คือปกติเวลาเราไปห้องพยาบาล หมอนอย่างหรูสุดก็นุ่นหรือใยสังเคราะ แต่เรื่องนี้ไม่ธรรมดา เพราะถ่ายทำในระบบ 3D แน่นอนค่ะ ว่าไส้หมอนก็ต้องเป็นขนห่านอย่างดีปลิวลอยเต็มจอเพื่อโชว์ 3D จร้า บราโว่!!!!! #ยืนขึ้นปรบมือ\n\n- และหนังก็มีตัวละครครูผีขึ้นมา เมื่อเรื่องราวดำเนินมาถึงจุดหักมุม ผีครูที่เต็มไปด้วยแรงอาฆาต ได้แสดงอิทธิฤทธ์ความแค้นพาตัวละครทั้งหมดกลับสู่อดีต จากโรงเรียนตึกใหญ่โตหลายชั้นแปลงร่างกลายเป็น.........\n\n- เป็นกระทรวงแรงเงาจร้า (จำคลิบตบกันหน้ากระทรวงได้ไหมเอ่ย ก่อนจะเป็นกระทรวงแรงเงาเคยเป็นโรงเรียนมาก่อนจ้า 5555 ) ความพยาบาทของนาง ทำให้นางไม่ยอมไปผุดไปเกิดก่อกรรมทำเข็ญ ไล่ทำร้ายนักเรียนมากมาย สุดท้ายความร้ายกาจของนางที่เก็บไว้มานานนับสิบๆปี ก็ถูกกำจัดอย่างหมดสิ้น เมื่อ.........\n\n- นักเรียนทุกคนพร้อมใจกันร้องเพลง\"ปาเจรา จริยาหนติ๊ คุณุตะรา นุสาสะกา ข้าขอประณตน้อมสักการ บูรพคณาจารย์ ผู้กอปรเกิดประโยชน์ศึกษา.......\" ให้นางฟัง นางจึงกลับมาเป็นครูผีที่ดี และปล่อยเด็กๆกลับมายังยุคปัจจุบัน / จบ!\n\nชอบอะไร ?\n- โอเค ทำ 3D ได้ดีคือนันยางพุ่งออกมา หลบกันสนุกสนาน\nไม้นี่ออกมาทิ่มหน้าเลย และแน่นอนฉาก 3Dในตำนาน #ปาหมอนกะผี\n- นักแสดงชายน่ารักดี 55555\n\nไม่ชอบอะไร ?\n- เห็นเรื่องนี้เด็กผู้ชายเยอะมาก ใครที่คิดว่าพี่ พ.อ.น. จะจัดฉากเด็ดๆ เอาใจแฟนคลับ ขอบอกว่า ไม่มีจ้าทำใจได้เลย เห็นอย่างมากสุดก็แค่แกะกระดุมเสื้อลงมาสองเม็ด #หนังเค้าโชว์ฝีมือไม่ได้เน้นขายของจ้านี่พูดเลย\n\n\nสรุป?\nหนังคัลท์เมื่องไทย ไม่ได้ทำออกมาได้บ่อยๆ คนที่ทำแล้วถึงก็ใช่ว่าจะมีเยอะ ใครอยากดูหนังคัลท์ที่มีสไตล์และเอกลักษณ์ชนิดที่ว่า หาตัวจับได้ยาก ให้ลองหาโอกาสไปดูฮะ ไปดูแล้วพิจารณากันเองดีกว่า\nส่วนคะแนน คือเอิ่มม..... (คือเข้าไม่ถึง ไม่กล้าให้คะแนนนะฮะ! )\n\n\nปล. ขออภัยที่พูดไม่สุภาพ แต่ถ้าได้ดูหนังเรื่องนี้ การันตีคำหยาบเยอะกว่าบทความนี้แน่นอน/ สวัสดี\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
