{"movie_name": "ภาพยนตร์", "text": "อ้างอิงจาก website IMDb มีการจัดอันดับ Top250 ภาพยนตร์ที่ได้รับคะแนนจากการโหวตสูงสุด และเมื่อทำการจัดอันดับโดยการนำหนังทั้ง 250 เรื่องที่ว่านี้ (Update เมื่อวันที่ 28 กันยายน 2556) มาจัดว่ามีหนังของผู้กำกับคนไหนกันบ้าง เรียงลำดับจากมากไปหาน้อย โดยข้อมูลและรูปภาพหาได้จากใน internet website ต่าง ๆ\nเริ่มเลยละกันนะครับ\n\nอันดับ 1\n(10) Alfred Hitchcock (1899–1980) England\nBest Director nominated for 5 Oscars\n\n             Alfred Hitchcock ผู้กำกับภาพยนตร์ชาวอังกฤษที่มีชื่อเสียงมากในแนวระทึกขวัญและถือเป็นผู้กำกับภาพยนตร์ที่เป็นตำนานบนแผ่นฟิล์มของฮอลลีวู้ดและของโลก  ผู้กำกับภาพยนตร์รุ่นหลัง ๆ ต่างก็ให้ความยกย่อง และเอาสไตล์ของเค้าเป็นต้นแบบในการทำหนัง ภาพยนตร์ของเขาส่วนใหญ่ที่สร้างขึ้น จะเน้นทางด้านความแฟนตาซี และความหวาดกลัวของมนุษย์ในรูปแบบต่าง ๆ และชอบใช้เหตุการณ์ที่มีตัวละครที่ไม่รู้ประสีประสา ให้ตกอยู่ในสถานการณ์ที่อยู่เหนือการควบคุมของตัวละครนั้น ๆ นอกจากนี้แล้ว Alfred Hitchcock ยังมีรูปแบบการมีส่วนร่วมในภาพยนตร์ของตัวเองที่ไม่เหมือนใคร ไม่เพียงแต่กำกับเท่านั้น เขายังมักปรากฏตัวในหนังแต่ละเรื่องด้วย โดย การเดินผ่านไปมาหน้ากล้อง หรือโผล่มาเป็นตัวประกอบในฉากต่าง ๆ\n    ภาพยนตร์ฝีมือการกำกับของ Alfred Hitchcock ได้รับการโหวตให้ติดอยู่ใน Top 250 อันดับของ website ชื่อดังอย่าง IMDb ถึง 10 เรื่องด้วยกัน ซึ่งถือว่ามากที่สุดในบรรดาผู้กำกับที่ถูกจัดอันดับภาพยนตร์จาก website ดังกล่าว แต่น่าเสียดายที่เขายังไม่เคยได้รับรางวัลเกียรติยศสูงสุดอย่าง Academy Awards ในฐานะผู้กำกับยอดเยี่ยมเลย หนังที่ถูกจัดอันดับ Top 250 ของ IMDb ได้แก่\n\nRebecca (1940) Top 250 #127 Ratings 8.3/10 (หนังโรแมนติกดราม่าที่แฝงความลึกลับ ดีกรีระดับ Oscar best picture เรื่องแรกและเรื่องเดียวของ Alfred Hitchcock)\n\n\nShadow of a Doubt (1943) <<< Ratings 8.0/10 (เรื่องราวความลึกลับของน้าชาย ที่หลานสาวล่วงรู้ จนเป็นเหตุให้เกิดเรื่องราวไม่คาดคิดในตอนท้าย)\n\n\nNotorious(1946) Top 250 #165 Ratings 8.2/10 (หญิงสาวที่ตกหลุมรักกับเจ้าหน้าที่รัฐ แล้วถูกคนของรัฐขอให้ทำงานเป็นสายให้กับคน ๆหนึ่งที่เคยชอบเธอ)\n\n\nRope(1948) Top 250 #205 Ratings 8.1/10 (หนังฆาตรกรรมที่มีฉากโลเกชั่นเพียงห้อง ๆเดียว มีจุดเด่นที่ฉาก Long Take)\n\n\nStrangers on a Train(1951) Top 250 #144 Ratings 8.2/10 (ชายแปลกหน้าสองคนมาพบเจอกันบนรถไฟ แล้วร่วมกันวางแผนสลับคู่กันฆาตกรรมคนที่ตัวเองอยากให้ตาย)\n\n\nDial M for Murder(1954) Top 250 #163 Ratings 8.2/10 (หนังแนววางแผนฆาตรกรรมที่มีฉากโลเกชั่นเพียงห้อง ๆเดียว)\n\nแก้ไขข้อความเมื่อ 4 ตุลาคม 2556 เวลา 07:45 น."}
