{"movie_name": "Gravity", "text": "หลังชม Gravity (2013) - IMAX 3D\n\n\n\nเขียนโดย A-Bellamy\n\nครั้งที่หนังเรื่องแรกๆของโลก \"รถไฟเข้าชานลาชา\" ถือกำเนิด เมื่อมันถูกฉายผู้ชมต่างกระโดดกันอย่างจ้าละหวั่น มันดูเป็นเรื่องตลกสิ้นดีสำหรับเมื่อครั้งได้รู้ว่ามนุษย์กลัวสิ่งเหล่านั้นที่เรียกว่า \"จอภาพยนตร์\" วันนี้ผมได้เจอกับตัวแล้ว ภาพยนตร์ Gravity มันทำให้เราต้องสะดุ้งหลบเศษดาวเทียมที่กำลังพุ่งมาสู่จออย่างไม่ทันตั้งตัว\n\nตั้งแต่เริ่มดูหนังอย่างจริงจัง ไม่เคยมีหนังเรื่องใด ที่ดึงดูดเราเข้าไปสู่เนื้อเรื่องได้เท่าที่เป็นมาก่อน จนเราสงสัยตัวเองว่า เราคือ ซานดร้า บูลล็อค หรือเปล่านะ\n\nสิ่งที่โดดเด่นและงดงามที่สุดของหนังเรื่องนี้ แล้วไม่เคยคิดเลยว่าจะมีใครทำขนาดนี้ คืองานด้านภาพและการถ่ายทำหนัง ด้วยหนังพยายามให้กล้องเป็นอุปกรณ์ไร้แรงโน้มถ่วงไม่ต่างจากตัวละคร ดังนั้นมันจึงล่องลอยอย่างเสรี บวกกับการถ่ายด้วยลองเทค โอ้แม่เจ้า!!! ถ้ามีอออกแผ่นเบื้องหลังการถ่ายทำหนังเรื่องนี้ เท่าไหร่ก็ยอมเสียเงิน เพราะขอดูให้เป็นขวัญตาสักครั้งในชีวิตเถอะ\n\nเพราะการเคลื่อนกล้องด้วยวิธีลองเทค โดยตัวละครกลับหัวกลับหาง พูดแล้วมันขนลุก นี่คือสิ่งสุดยอดของความมหัศจรรย์เท่าที่จะสรรเสริญได้ในเวลานี้จริงๆ\n\nคือหนังเรื่องนี้สามารถพูดศิลปะการถ่ายทำภาพยนตร์ได้ยาวๆ โดยไม่ต้องแตะเรื่องของ \"Narrative\" ได้เลย ไม่สนใจอะไรเลยที่หนังจะบอก เพราะความมหัศจรรย์มันอยู่ในสิ่งที่มันกำลังผลิตขึ้นมาแล้ว\n\nแน่นอนนอกจากคนทำหนังทุกฝ่ายในหนังเรื่องต้องถูกชื่นชม แต่คนที่ผมจะต้องยกย่องที่สุด เอ็มมานูเอล ลูเบซกี้ ผู้กำกับภาพของเรื่อง ผมไม่เคยเสียดายเลยที่ผมบอกว่าเขาเป็นผู้กำกับภาพที่ผมชอบที่สุด แล้ววันนี้เขาพิสูจน์ให้เห็นในความอัจฉริยะของเขาแล้ว บอกได้แต่เพียงว่าถ้าออสการ์หมางเมินเขา ออสการ์ก็มาถึงยุคมืดต่อคนทำงานด้านศิลปะแล้วจริงๆ\n\nวกเข้ามาสู่เรื่องประเด็นสักหน่อย สิ่งที่หนังเรื่องนี้เทียบชั้นกับ 2001 Space odyssey ไม่ได้มีเรื่องเดียวคือ ประเด็นสาระของเรื่อง แม้หนังจะมีการถ่ายทำที่ดูอลังการยิ่งใหญ่ แต่ประเด็นของเรื่องค่อนข้างดูเล็กจ้อยเมื่อเทียบกับพลังของมันมากมายเลยทีเดียวแต่ใช่ว่ามันจะทำไม่ดี มันดีมาก แต่เราคิดว่า มันน่าจะส่งแรงได้มากกว่านี้เท่าที่ควร หรือเอาสั้นๆว่า มันไปลามาไหว้ง่ายไปหน่อยเท่านั้นเอง ซึ่งนี่จะเป็นผลระยะยาวที่หนังจะไม่อยู่ขึ้นหึ้งค้างเติ่งตลอดไปแบบ 2001 Space odyssey เพราะสิ่งที่หนังเรื่องนี้ยังถูกพูดถึงต่อไปคือศิลปะการถ่ายทำแต่เพียงอย่างเดียวหาใช่สิ่งอื่นใดไม่\n\nความรู้สึกสุดท้ายที่อยากจะส่งต่อบอกกับคนที่พลัดผ่านเข้ามาอ่านคือ\n\n\"นี่คือหนังที่ให้ประสบการณ์การดูหนังในโรงภาพยนตร์เวลานี้ที่ดีที่สุดในชีวิต\"\n\n(มันก็เท่านั้นเอง)\n\n10/10\n\n\"ฉันเคว้ง ฉันจึงมีอยู่\"\n\nติดตามบล็อก : http://a-bellamy.com\nและเฟซบุ๊กที่ : https://www.facebook.com/A.Surrealism\n\nปล.ขอขอบคุณเมเจอร์ที่ให้บัตรประสบการณ์ IMAX ครั้งนี้มาด้วยครับ\n\nแก้ไขข้อความเมื่อ 2 ตุลาคม 2556 เวลา 00:47 น."}
