{"movie_name": "Gravity 4DX", "text": "เป็นครั้งแรกที่ได้ดู 4dx ในโรงหนัง เคยดูแนวเก้าอี้ขยับได้ ที่มันเป็นเครื่องคล้ายยาน ที่มีจอภาพอยู่ในยาน เด้งไปเด้งมาเหมือนนั่งรถไฟเหาะ  นั่งได้ 6-8  คน\nแล้วก็อีกครั้งที่  disney มีแสงมีลม มีน้ำ\n\nตอนแรกไม่คิดจะดูในแบบ 3d หรือ 4dx แต่เมื่อคืนได้อ่าน กระทู้ ร้อยละ 90 บอกสนุกสุดๆๆๆ ผมตื่นเต้นยอมลงทุนดู\nสองที่นั่ง 1000  บาท ด้วยความคาดหวังในสิ่งที่กระทู้ต่างๆ พูดไว้ว่า 3D สนุก3 เท่า  4dx สนุก 4 เท่าไปเลย\nสำหรับผม มันไม่ได้สนุก 4เท่า  แต่ราคาแพง 4 เท่า\nผมดูหนังมาหลายแนวและหลายแบบในชีวิต\n\n\nสำหรับ gravity 4dx แบ่งเป็นสองส่วนส่วนของหนังและ ส่วนของ เครื่อง 4dx\n\nส่วนของหนัง ที่ยอมไปดูเพราะ imdb 8.4\nแต่สำหรับผมแล้ว ดูจนจบแล้วเฉยมากๆ  เรื่อยๆ มากๆ ได้มุมมองข้อคิดนิดหน่อย\n\nส่วน  4dx ส่วนตัวไม่เคยดูเรื่องอื่น เลยไม่รู้ว่าเรื่องนี้ดีกว่าทุกเรื่องที่ผ่านมาหรือไม่\nแต่ขอ รีวิวจากใจส่วนตัวนะครับ\n\n3d ที่ผมประทับใจที่สุดในชีวิต คือ  Avatar  ตื่นเต้นมาก ให้ความลึก ความคมชัด และ ขนาดของตัว avatar ที่ใหญ่มาก รู้สึกถึงความสูงของ\nตัว avatrar  ที่ สูงใหญ่จริงๆ สูงกว่าเรามาก และ ฉาก โบยบิน รับรู้ได้ถึงความสูง เหมือนได้บินไปด้วย และ ฉากว่ายน้ำก็รับรู้ถึงความลึกของน้ำ\nประทับใจเป็นที่สุด จากนั้นก้อดูมาอีกหลายเรื่องอยากได้ประสบการณ์แบบนี้อีก แต่ไม่เจอ\n\n4dx Gravity ที่ไปดูมาเมื่อคืน ไม่ประทับใจเลยยยยย เสียดายเงิน 1000 บาท 2 ที่นั่ง ( สำหรับผมนะ )\n\n1. ภาพไม่ชัด มัวๆ pixel ไม่ถึงหรือไงไม่รู้ เหมือน 3d ทั่วไป ตามทีวี ฉากส่วนใหญ่เป็นอวกาศ ดำๆ เลยไม่มีความลึกอะไรมากมาย\nแสงมึดลงมาก เนื่องจาก แว่นเป็นสีดำ ความสว่างของจอภาพก่อนใส่แว่นก็ไม่สว่างเท่าไหร่ พอเจอแว่น 3d สีดำ drop ไปเยอะ หนังส่วนใหญ่ สีดำด้วยหละผมว่า\n\nหนังเรื่องนี้เป็นหนังอวกาศ ลอย ไร้แรงโน้มถ้วง ผมแอบคิดในใจ ตายหละหว่า ลอยไปลอยมา เครื่องจะสั่นตอนไหนเนี่ย\nแต่ไม่หรอก คงมีฉากตื่นเต้น ให้เราได้ สนุกกับเก้าอี้ตัวนี้แน่นอน เหมือนรถไฟเหาะไปเลย\n\nแต่ว่า สำหรับผม มันลอยไปลอยมา เกินครึ่งเรื่อง เก้าอี้ นิ่งเป็น เป่าสาก ทุกคนในโรงนั่งเงียบ นิ่ง แยกไม่ออกว่า กำลังนั่ง 4dx หรือ เก้าอี้ธรรมดา\n\nรอบที่ผมดู รอบตอน สี่ทุ่ม เตรียมเสื้อกันหนาวไปด้วยกะว่าดูรอบดึกหนาวแน่ แต่กลับกัน อยากจะถอดเสื้อออกให้หมด ร้อนมาก ไม่รุ้แอร์เสียป่าว\n\nจะเย็นขึ้นมาอีกหน่อยก็ตอน มีลมพัดมาบ้าง( นานๆจะพัดที ) ผมหาเหตุผลรองรับในตอนนั้น คงมีพัดลมพัด กลัวหนาวเกินไปเลยปรับอุณหภูมิ ไว้สูงหน่อย ถ้าให้เดาน่าจะ ประมาณ 25-29 องศาในตำแหน่งที่ผมนั่ง ถือว่าร้อนเลยสำหรับดูกันหลายคน และห้องใหญ่ขนาดนั้น\nนอกนั้นเก้าอี้กขยับนิดหน่อย  หากในฉากมีพุ่งชนกัน มันก็สนุกดี แต่อยากให้เป็นทั้งเรื่อง\n\nกลิ่น  ส่งมากลิ่นเดียวกัน ไม่รู้กลิ่นอะไรเป็นอะไร จะ ไฟ จะลม จะน้ำ ก็กลิ่นเดียวกัน  \n\nส่วนลม พ่นใส่หน้า ก็ไม่ตื่นเต้น เหมือนพยายามจะพ้นให้ตรงกับหนัง ตอนพ่นเครื่องพ่นก็จะส่งเสียงดัง ฟื๊ดๆ แต่ในหนังมันไม่ควรจะมีเสียง มันเลยเกินๆไปหน่อย สำหรับผม\n\nสำหรับผม ผมว่า อาจจะต้องดูโรง imax ที่จอใหญ่ๆๆ อาจจะได้อารมณ์ที่ท่วมล้น ได้ดีก่วา 4dx ที่เห็นเป็นขอบจอชัดเจน เห็นแต่หน้านางเอก เป็นส่วนใหญ่  \n\nความคมชัดสำหรับผม  ผมว่าไม่ชัดเท่าไหร่ ไม่รู้ทำมาเพื่อ 3d หรือปล่าว อุปกรณ์ อาวกาศ ต่างๆ ปากกาที่ลอยไปมา เครื่องไม้เครื่องมือต่างๆ\nดูแล้วไม่รู้สึก ว่ามันเกี่ยวกับเรา เหมือนในเรื่อง avatar  บอกยังไงดี ความสนุกของ 3d คือ เรารับรู้ถึง มิติ และขนาดของ สิ่งของหรือ ตัวละคร ฉากในหนังทำให้ราวกับว่า เราได้เข้าไปอยู่ในที่แห่งนั้นด้วย  แต่เรื่องนี้ ผมไม่ได้ประสบการณ์เท่าไหร่ ไม่มีความลึก ใกล้ไกล\nเหมือน pixelเยอะไม่พอ  ลองไปดู 4k กับ 1080p มันต่างกันมากในส่วนของพื้นผิว วัสดุ ชุดของนักเแสดง เรื่องนี้ผมไม่รู้สึกถึง รายละเอียดของชุดและหมวกกระจกแก้วเลย เหมือนนั่งดูหนัง ธรรมดา ไม่ใช่ 3D แต่ avatar  มันคนละแบบ ตอน ตัวavatar นอนลงบนเตียง ผมรับรู้ได้ไว่า ตัวและเตียงมันใหญ่กว่าตัวผมเท่าไหร่\n\nแต่ยอมรับว่า เป็นหนังอวกาศที่ ได้ประสบการณ์มุมมองของนักบินอวกาศที่สุดที่เคยดูหนังมา\n\nสำหรับผม คิดว่าดู 3d ธรรมดาก็พอแล้ว ส่วนตัวหนังแล้วแต่คนชอบ ส่วนผม เนื้อหาไม่มีอะไรมาก  เทียบกับหนังช่วงนี้ที่ดูมา\n\nผมชอบ rush , prisoners , you r next , elysium มากกว่ามาก ความน่าติดตาม ผม ให้ 8/10\nส่วน gravity 6/10\n"}
