{"movie_name": "Gravity มฤตยูแรงโน้มถ่วง", "text": "Review (เรื่องที่ 71 / 2013)\nGravity มฤตยูแรงโน้มถ่วง\n\nอยากมีประสบการณ์เหมือนกะลังลอยเท้งเต้ง กลางอวกาศ แนะนำให้ไปโดน เพราะมันน่าตื่นตามว๊ากๆ  ให้คะแนนความชอบ 8.5 /10  \n============================\n(ต่อไปเป็นบันทึกความรู้สึกหลังไปดูมา  ไม่สปอย #สปอยเท่าตัวอย่างหนัง )\n\n\nหนังเกี่ยวกับ?\n- นักอวกาศหญิง ชื่อไรอัน ( ผู้หญิงชื่อไรอัน??)  กำลังซ่อมดาวเทียมในอวกาศเก๋ๆ อยู่ดีๆ เศษขยะอวกาศก็ลอยมาชน ตู๊ม! นางก็เลยลอยเท้งเต้ง หมุน ติ้วๆๆๆ กลางอวกาศ สุดท้ายนางจะรอดหรือไม่....ก็ต้องไปดูต่อเอง  \n- ตัวอย่างฮะ  http://www.youtube.com/watch?v=5VqecPpu_f0\n\n\nแล้วเป็นไง?  \n- คือบอกกงๆ ว่า อยากดูเรื่องนี้ตั้งแต่แรก พออ่านเรื่องย่อ นี่มัน นี่มัน cast away กะ life of pi เวอร์ชั่นผู้หญิงชัดๆ ก็เลยอยากรู้ว่ามันจะออกมายังไง\n- แถมผู้กำกับ อัลฟอนโซ กวารอน (คนอะไรฟังชื่อแล้วหิว ครัวซอง) เจ้าพ่อหนัง long take ที่เคยทำหนัง แฮรี่ภาคที่อินดี้ที่สุดอย่างภาค 3 และหนังขวัญใจนักวิจารณ์อย่าง Y Tu Mamá También  มาแล้วด้วย (ดูแฮรี่ทุกภาคขอบอกว่าชอบภาคนี้ที่สุด)  \n- พอหนังเข้าฉายต่างประเทศอีตา เจมส์ คาเมรอน ก็ยังออกมาบิ้ววอีกว่า\"เป็นหนังอวกาศที่เหมือนจริงมาก\"\n-แถมนักวิจารณ์ก็พากันอวยว่าเป็นบทที่ดีที่สุดของ ป้าแสงดาว (แซนดร้า บลูล๊อก)แหม๋ อย่างนี้จะไม่อยากดูได้ยังไงละคร๊ะ...จ้าววนาย #กดจิ้งเกิ้ลสะเก็ดข่าว  \n\n\n\nชอบอะไร ....\n- อวกาศสวยมากเลยจร้า มันยิ่งใหญ่ เวิ้งว้าง เคว้งคว้าง \"ความรู้สึกหน่ะหรือ...เหงา อ้างว้าง โดดเดี่ยว\" มันสมจริงจนเราต้องค่อยๆหายใจ เพราะกลัวอากาศจะหมดตาม สมราคาคุยของเฮียเจมส์ คาเมรูนจริงๆ\n- นางเอกแสดงได้ในระดับเยี่ยมยอด  คือนางต้องแบกรับหนังไว้คนเดียวเกือบทั้งเรื่อง  เป็นบทที่ยากจริงอะไรจริง ไหนหน้าตาก็ต้องแสดงอารมณ์ ไหนจะต้องกายกรรมกลางอากาศห้อยหัว หมุนติ้ว....ติ้ว....ติ้ว ไปทั้งเรื่อง\n- ดูๆเจ้ไปก็นึกถึงเพลงกลกามแห่งความรักขึ้นมา คือน่าจะเอามาประกอบหนังโดยเฉพาะท่อน \"เดินไปตามลำพังคนเดียว ไร้แม้ใครยึดเหนี่ยว  สุดแรงซัดสุดแรงซ้ำ อยู่ประจำสุดหลีกหนี เป็นอย่างนี้ เจออย่างนี้ ชีวิตนี้ไม่มีดีอะไร\" ดูสิ้นหวังเหมาะกะหนังมาก  #ล้อเล่นนะอย่าบ้าจี้ทำจริงหล่ะ 5555 .....\n- 3D ในเรื่องนี้ อยู่ในระดับเริ่ดมาก  ไม่ใช่สิ เทคนิคภาพทั้งหมดอยู่ในระดับ เริ่ดมาก ไม่คิดเลยว่า อวกาศจะสวยได้ขนาดนี้ แถมยังถ่ายภาพเหมือนอยู่ในสภาวะไร้น้ำหนักให้รู้สึกเหมือนเรากะลังอยู่ในอวกาศจริงๆ\n- พีคสุดคือ 3D ฉากตอนหลบ เศษเหล็ก เศษขยะอวกาศไม่ให้พุ่งใส่หน้า  โอ๊ยย หลบกันคอเคล็ดเลยจร้า\n\n\nไม่ชอบอะไร...\n- เอาจริงๆ เป็นสิ่งที่ไม่ชอบของคนอื่นมากกว่าฮะ  คือคิดว่าคนดูหนังแนวนี้ออกมาจะมีสองกลุ่ม คือ ไม่ชอบ ก็เกลียดเลย\n- คนที่เกลียดเรื่องนี้ ก็น่าจะเพราะหนังมันเรื่อยๆ ชวนง่วง หนังไม่ได้สร้างความบันเทิง คือดูแล้วเครียด กดดัน แถมกล้องยังหมุนติ้วๆๆ  น่าเวียนหัว ถ้าไม่ชอบอะไรที่เวียนหัว ก็อาจจะไม่ชอบเรื่องนี้  \n- ส่วนใครที่มีภูมิต้านทานกะ ข้อเสียที่บอกมา ก็น่าจะดูแล้วอินกะเรื่องนี้ฮะ  \n\n\nสรุป\n- ใครอยากมีประสบการณ์เหมือนกะลังลอยเท้งเต้ง กลางอวกาศ แนะนำให้ไปโดนเรื่องนี้ ยิ่งถ้าได้ดูแบบ 3D 4DX หรือ IMAX คือก็ไม่รู้ว่าอวกาศของจริงเป็นยังไงสมจริงแค่ไหน แต่มันน่าตื่นตามว๊ากๆ   ให้คะแนนความชอบ 8.5 /10\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ  แมวตัวนั้นนั่งดูหนังตรงแถวc﻿  \nwww.facebook.com/cwatchthemovies/\n\n"}
