{"movie_name": "หนังไทยครึ่งปีแรก 2556", "text": "สวัสดีครับ\n\n      ขออนุญาต นำคอลัมน์ \"ม็อกค่าปาท่องโก๋\" ที่ผมเขียนประจำในเนชั่นสุดสัปดาห์นั้น มาเผยแพร่ให้ได้อ่านกัน เพื่อขอคำแนะนำ คำติชม เพื่อปรับปรุงงานเขียนต่อไปในอนาคตเรื่อยๆครับ ขอบคุณครับ\n\nเนชั่นสุดสัปดาห์ เล่มที่ 1107     \n\n\n     หนังไทยในช่วงครึ่งปีแรกของปี 2556 ที่ผ่านมาเข้าฉายถึง 16 เรื่อง เชื่อว่ามีหลายท่านอาจจะจำได้แค่ไม่กี่เรื่องหลักๆ เช่น จันดารา (ปัจฉิมบท) พี่มาก..พระโขนง คู่กรรม เป็นต้น และในจำนวน 16 เรื่อง ผมมีโอกาสได้ชมไปทั้งหมด 7 เรื่อง ก็จะมาขอสรุปสั้นๆ และให้เกรด เพื่อเป็นแนวทางให้สำหรับท่านที่ต้องการเลือกหาหนังไทยมาดูย้อนหลังครับ\n\n     1.    ทองสุก 13 – เป็นหนังผีที่หน้าหนังน่าสนใจ Production พอได้ แต่สำหรับบท ผมชอบด้านการหลอกและหักมุม แต่ความสมเหตุสมผลและที่มาที่ไปดูยังมึนๆ ส่วนด้านการแสดงถึงแม้จะเป็นนักแสดงหน้าใหม่กันเกือบทุกคน ก็ทำได้ดีครับ ความน่ากลัวก็ถือว่าพอได้ มีตลกเล็กน้อย เซ็กซี่พอประมาณ ไม่ให้เครียดเกินไป ถ้าชอบหนังผี ก็ลองหา DVD มาดูกันได้ครับ\n\nความคาดหวังก่อน/หลังชม – ก่อนชม คาดหวังกลางๆ / หลังชม ทำได้ดีกว่าที่หวังไว้\nเกรดหนัง – น่าดู\n\n     2.    จันดารา ปัจฉิมบท – ไม่น่าจะเรียกว่าหนังภาคต่อ เรียกว่าหนังที่ยังไม่จบน่าจะเหมาะกว่า เนื้อเรื่องเดินต่อเนื่องมาจากภาคแรก (จันดารา ปฐมบท) Production ที่โดดเด่น อลังการ คุณภาพสูงตามมาตรฐานของหม่อมน้อย บทเข้ม รุนแรง แต่ก็ยังอยากให้มันดาร์กกว่านี้ การแสดงมีให้ดูทุกแบบตั้งแต่ระดับเสนอชื่อเข้าชิงรางวัล แบบธรรมดา เล่นเป็นละครเวลา หรือกลายเป็นละครวิทยุใช้เสียงพากย์ แปลกใจว่าหนังเรื่องเดียวกันการแสดงน่าจะใกล้เคียงกันมากกว่านี้ บางครั้งแสดงจริงจังแต่กลายเป็นฉากฮาไปเฉยเลย ส่วนความอิโรติกยังมีอยู่เต็มเปี่ยม ยอมรับความกล้าของนักแสดงหลายๆท่านมากๆ จริงๆก็พอดูได้เพลินๆ แต่ตอนจบออกทะเลไปสักนิดครับ\n\nความคาดหวังก่อน/หลังชม - ก่อนชม คาดหวังไว้กลางๆ / หลังชม เป็นไปตามที่คาดไว้\nเกรดหนัง – พอดูได้\n\n     3.    พี่มาก...พระโขนง – หนังตำนานแม่นาคเรื่องล่าสุดที่สร้างปรากฏการณ์รายได้ระดับพันล้าน หนังมีความสมบูรณ์แบบครบตามหลักการของหนังไทยทำเงิน เพราะการรวมตัวกันอย่างสวยงามของหนังผี หนังตลก หนังรัก ดูแล้วครบรส เหมือนกินอาหารที่รสจัดแต่กลมกล่อมได้สมดุล ทานง่าย Production การแสดง บท มุกตลกต่างๆ ไม่มีที่ติแต่ประการใด เหมาะสมที่จะหา DVD มาดูในยามว่างกับครอบครัว ถ้าไม่ชอบคำหยาบก็อาจจะต้องอดทนสักนิด แต่หนังมีดีกว่าแค่ความตลกแน่นอน ใครสนใจ Boxset ของเรื่องนี้ ขอบ่นดังๆว่าราคาแพงเกินไป ถึงแม้ว่า DVD แผ่นที่ 2 คุ้มค่าน่าดู แต่ของแถมธรรมดามากไม่ค่อยน่าสะสม ราคาที่ขายอยู่ผมว่าแพงเกินไปนิด\n\nระดับความคาดหวังก่อนชม / หลังชม - คาดหวังสูงมาก / ดีกว่าที่คาดไว้\nเกรดหนัง – ห้ามพลาด\n\n     4.    คู่กรรม – หนังที่หนังตัวอย่างทำได้น่าดูที่สุดในช่วงที่ผ่านมา ใช้ Superstar อย่าง ณเดชน์ แสดงเป็นโกโบริ เพลงเพราะมากๆ แต่พอหนังฉาย กระแสต่อว่าออกมากมาย เพราะผู้กำกับ อย่างพี่เรียว กิตติกร ไม่เคยทำอะไรธรรมดาๆ บางคนถึงขนาดบ่นว่า หนังมีดีแค่โกโบริคนเดียว แต่จริงๆแล้ว หนังเรื่องนี้ สำหรับผมมีความเป็นหนังที่มีความเป็นหนังสูงมากๆครับ เน้นการสื่อสารด้วยภาพเป็นหลัก และการเสนอตามบทประพันธ์โดยสื่อสารเป็นภาพทั้งหมด บทพูดน้อยมาก ทำให้มีความผิดแปลกจากความรู้สึกของคนที่ได้ชม เพราะเชื่อว่าเกือบทุกคนต้องได้เคยชมคู่กรรมผ่านตามาบ้างแล้ว แถมยังมีนางเอกที่แสดงแบบนิ่งๆ ไม่รู้ว่ากำลังแสดงหรือแสดงแข็งกันแน่ ยิ่งทำให้อึดอัด โดยรวมเป็นหนังที่ถ้ารักแล้วรักเลย เกลียกแล้วเกลียดเลย ไม่ค่อยมีตรงกลางมากนัก บางอย่างก็ดีเลิศสวยงาม บางอย่างก็ดูแปลกจนไม่น่าจะปล่อยให้ออกมาในหนัง ดังนั้นใครอยากพิสูจน์ ก็เชิญซื้อหา DVD มาชมกันได้ หนังเรื่องนี้เป็นตัวอย่างที่จัดเจนที่สุดของคำว่า “คนเรามีรสนิยมที่แตกต่างกัน” จริงๆครับ\n\nระดับความคาดหวังก่อนชม / หลังชม - คาดหวังสูง / มีทั้งแย่กว่าที่หวังไว้จนถึงดีกว่าที่หวังไว้\nเกรดหนัง – น่าดูมาก\n\n     5.    เกรียนฟิคชั่น – หนังจากมะเดี่ยว ผู้ซึ่งขึ้นชื่อว่าทำหนังวัยรุ่นได้ดีมากๆ และเรื่องนี้ก็เป็นผลงานที่ไม่น่าผิดหวังใดๆ ถึงแม้หนังตัวอย่างจะดูเป็นหนังวัยรุ่นเกรียนๆทั่วๆไป แต่ในความจริงแล้วหนังพูดถึงปัญหาเรื่องความสัมพันธ์ระหว่างเพื่อน ครอบครัว ได้ดีมากๆ บทดี การแสดงไม่มีจุดให้ติสำหรับนักแสดงวัยรุ่น แต่รุ่นใหญ่ก็มีเล่นเป็นตัวเองบ้างประปราย แต่กิ๊ฟซี่ แสดงได้ดีจริงๆครับ หนังมีการวางเนื้อเรื่องหลอกคนดูไว้เหมือนกัน หนังเรื่องนี้เป็นหนังวัยรุ่นที่ไม่ไร้สาระ ไม่เกย์ ถึงแม้เหตุและผล ซึ่งทำให้เนื้อเรื่องเดินต่อไปในหลายๆจุด จะดูไม่สมจริงและจงใจไปบ้าง แต่ถ้าไม่คิดมาก หนังเรื่องนี้ก็มีดีพอที่น่าจะหา DVD มาดูกันครับ\n\nระดับความคาดหวังก่อนชม / หลังชม - คาดหวังต่ำ / ดีกว่าที่หวังไว้\nเกรดหนัง – น่าดูมาก\n\n     6.    ฤดูที่ฉันเหงา – หนังเรื่องที่สองจาก แดน วรเวช ที่เป็นหนังของแดนเต็มตัวสักที ไม่ได้ดูคล้ายเป็นเหมือนสาขาหนึ่งของหนังพี่ยอร์ช อย่างเรื่อง “คืนวันเสาร์ถึงเช้าวันจันทร์” เรื่องนี้ ภาพสวย เพลงเพราะ เน้นการสื่ออารมณ์ความเหงา แต่การใช้แจ๊ค แฟนฉัน ที่เน้นตลกสังขารเข้ามาขัดจังหวะ ทำให้บรรยากาศของหนังดูแปลกๆไป ภาพของหนังในหลายๆส่วน ดูไม่จริงเป็นอย่างยิ่ง ทุกอย่างดู Setup ไปหมด รวมถึงบทที่เรียกว่า ไม่เน้นบทจะดีกว่า การแสดงของแจ๊คผมว่าล้น น้องนารา โทนี่ แป้งโกะ ทำได้ดี ส่วนแดนก็แสดงเป็นแดน แต่ถ้าใครชอบหนังแบบฟินๆ ดูแล้วจิกหมอนกระจาย เรื่องนี้เหมาะเลยครับ บทสนทนาเท่ๆเลี่ยนๆ เหมาะแก่การจิ้นเป็นอย่างยิ่ง ใครชอบฟินและจิ้น ไม่เน้นบท ก็ลองหา DVD มาดูกันได้\n\nระดับความคาดหวังก่อนชม / หลังชม - คาดหวังกลางๆ / แย่กว่าที่หวังไว้\nเกรดหนัง – เฉยๆ\n\n     7.    Last Summer ฤดูร้อนนั้น ฉันตาย – หนังผีจากค่ายหนังใหม่ Talent1 ที่ใช้ผู้กำกับ 3 คน กำกับกันคนละองค์ หนังเรื่องนี้เป็นหนังที่ผมเสียดายเพราะในทุกๆด้านทั้ง Production การแสดง พลังดารา บท เนื้อเรื่อง ความน่ากลัว โดยรวมของทุกองค์ทำได้ดีมาก การแสดงของ เก้า จิรายุ และปันปัน สุทัตตา แสดงได้สุดยอดมากๆ แต่การเชื่อมต่อระหว่างองค์ 1 ไป 2 ไป 3 นั้น ยังไม่ค่อยดูเป็นเรื่องเดียวกัน องค์ 1 กับ 2 ถือว่าพอเชื่อมต่อกันได้ดี แต่องค์ 3 ผมว่าแปลกแยกออกมา ถ้าเรื่องนี้สามารถตัดต่อใหมโดยไม่แยกองค์และเล่าเรื่องแบบสลับไปมาได้ ผมมองว่าความเป็นหนังโดยรวมจะดีกว่านี้มาก แต่ถึงแม้จะดูแยกเป็นหนังสั้น 3 เรื่อง ก็ถือว่าน่าดูและน่าสนใจหา DVD มาดูกัน โดยเฉพาะคอหนังผี ห้ามพลาดครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / มีทั้งดีและแย่กว่าที่หวังไว้\nเกรดหนัง – พอน่าดู\n\n        สรุปโดยภาพรวมของหนังไทยในครึ่งปีแรกของปี 2556 ผมมองว่าจากระเบิดลูกใหญ่อย่าง พี่มาก...พระโขนงนั้น ทำให้วงการหนังไทย ต้องปรับตัวพอสมควร หนังผี หนังตลก หนังรัก ที่จะสร้างต่อจากนี้จะถูกเปรียบเทียบโดยผู้ชมอย่างแน่นอน\n\n     ดังนั้น คุณภาพ จึงเป็นสิ่งที่สำคัญที่สุดของหนังไทยต่อจากนี้ไปครับ.\n\nฝากบทความก่อนๆด้วยนะครับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}
