{"movie_name": "Review หนังเรื่อง Gravity", "text": "Gravity\n                                    \nหนัง Sci-fi กำกับโดย Alfonso Cuarón (อัลฟอนโซ กวารอน) ซึ่งเคยได้รับการเสนอชื่อเข้าชิง Academy Award  ผลงานเด่นๆ เช่น Y tu mamá también แฮร์รี่ พอตเตอร์กับนักโทษแห่งอัซคาบัน และ Children of Men ผู้เชี่ยวชาญในการกำกับ Long Take (การถ่ายต่อเนื่องยาวๆ แบบไม่มี cut หรือตัดต่อเลย)  ซึ่งมีคน (น้องชาย) บอกมาว่าเรื่อง Gravity นั้นเค้าทำได้ดีมากๆ ถ่ายลื่นจนไม่คิดว่าเป็น long take (ส่วนไอ่เรานั้นก็ไม่ได้รู้เรื่องรู้ราวเรื่อง long take อะไรร๊อก ไม่ได้จบการทำหนังมา ก็ดูเพลินๆไป แต่ตอนนี้รู้และ )\n\nGravity เป็นเรื่องราวของ ด๊อกเตอร์ ไรอัน สโตน (แซนดร้า บลูล๊อค) และ แมท คลูวาสกี้ (จอร์จ คลูนี่) ที่ต้องไปซ่อมดาวเทียมนอกโลก และก็ต้องมีเหตุให้ทั้ง 2 เคว้งลอยอยู่ในอวกาศ เค้าจะทำอะไร ยังไง ต้องไปดูเอง\n\nหนังนำเสนอเพียงแค่ 90 นาที ที่เป็นฉากอวกาศทั้งเรื่อง ซึ่งถ่ายภาพออกมาได้สวยงาม ทำ CG ได้ดีมากทีเดียวสมจริง (ซึ่งเราก็ไม่รู้หรอกว่าจริงๆเป็นไงเพราะไม่เคยออกนอกโลก แต่ดูแล้วรู้สึกว่าจริง 555)  CG ทั้งเรื่องเลย เรื่องนี้นางเอกอย่างแซนดร้า บลูล๊อค จะค่อนข้างรับภาระหนักในการแสดงพอสมควร (หอบเหนื่อยมาก แอบเหนื่อยแทน 555) เอาเป็นว่าแสดงบทบาทได้ดี  แต่โดนส่วนตัวแล้วในเรื่องชอบจอร์จ คลูนี่มากกว่า (เพราะอะไรไปอ่านส่วนสปอย)\n\nเรื่องนี้เป็นหนังที่มีฉากระเบิดที่ไม่มีเสียงระเบิดเลย เพราะในอวกาศเป็นสุญญากาศ เสียงจึงไม่สามารถส่งคลื่นผ่านได้ (การเดินทางของเสียงต้องอาศัยการสั่นของโมเลกุลของตัวกลาง ดังนั้นเสียงจะเดินทางได้เร็วขึ้นหากตัวกลางมีความหนาแน่นมาก ทำให้เสียงเดินทางได้เร็วในของแข็ง) และมีฉากลอยหมุนติ้ว ติ้ว ติ้ว เยอะทีเดียว ซึ่งคนไม่ชอบอาจดูแล้วเวียนหัวได้ โดนส่วนตัวเป็นคนไม่ค่อยชอบหนังอวกาศสักเท่าไหร่ เพราะตอนเด็กๆไปท้องฟ้าจำลองทีไรหลับตลอด แต่บอกเลยว่าเรื่องนี้ดูแล้วไม่ได้ชวนหลับ เพราะอยากรู้ว่าเรื่องจะเป็นยังไงต่อ ถือว่าก็น่าติดตามอยู่ทีเดียว  แนะนำให้ไปดู  IMAX ค่ะ น่าจะดีกว่า (ไปดูธรรมดามาเพราะไปไม่ทันฉาย IMAX)\n\nให้ 7/10 สำหรับคนที่ไม่ชอบอวกาศอย่างฉัน ส่วนคนที่ชอบอวกาศอย่างน้องชายให้ 8.5/10\n\n(นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้นจากเนื้อเรื่อง แสง สี เสียง และอื่นๆ ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n\n...........................สปอย…………………………………….\n\n-    ดูแล้วแอบรู้สึกหงุดหงิดนิดๆว่าทำไมนางเอกจึงไม่มีสติเอาซะเล้ยยยยยยยอุตส่าเก่งขนาดออกไปทำงานนอกโลก แต่พอคิดหลักตามจริง เออเว้ย...ใครๆคงจะเป็น ถ้าเจออย่างงั้นเข้าใครจะไปชิลลงฟระ\n\n-    จอร์จ คลูนี่ ชิลมาก มีสติมาก พูดมาก มากๆ ชอบๆๆๆ เท่ฝุดๆ\n\n-    ชอบฉากที่แซนดร้า บลูล๊อคเข้ามาในยานแล้วถอดชุดอวกาศออก มันเหมือนทารกที่อยู่ในครรภ์เลย สวยงามมาก หนังคงตั้งใจจะสื่อออกมาเสมือนว่าเป็นการเกิดใหม่ จากการรอดตายเคว้งคว้างในอวกาศ และเมื่อลงสู่โลกก็เริ่มหัดเดิน เหมือนเด็กที่เพิ่งเกิดและเติบโตอยู่รอด (การที่อยุ่นอกโลกนานๆในระบบสุญญากาศคงทำให้ปรับสภาพในการเดินทรงตัวลำบากอยุ่ในตอนแรก)\n\n-    แอบมีผีด้วยอ่า....เหมือนหนังไทยเบยยยยย 5555\n\n-    ดูแล้วคิดถึง Cast away อารมณ์เดียวๆกัน แค่เปลี่ยนสถานที่ติดจากเกาะเป็นอวกาศ แต่โดยส่วนตัวแล้วชอบ Cast away มากกว่าเยอะๆเลย\n                                                     "}
