{"movie_name": "Lee Daniels' The Butler", "text": "ก่อนอื่นเลยต้องขอออกตัวก่อนว่า ปกติไม่ค่อยชอบดูหนังแนวเครียดๆ มีสาระมากมายอะไรอย่างนี้ ตอนแรกที่ได้บัตรมาก็นึกว่าเป็นหนังแนวพ่อบ้านใสๆ แนวการ์ตูนญี่ปุ่นที่ดูเป็นประจำ มารู้ตัวอีกทีก็อยู่หน้าโรงหนังซะแล้ว (จริงๆ จะบ่นไรมากก็ไม่ได้ เพราะได้บัตรฟรีมาเดี๋ยวคราวหน้าไม่ได้บัตรฟรีอีก) แต่ถ้าหนังดีจริงๆ ก็ยอมเสียเงินไปดูเองก็ได้นะเรื่องนี้ แต่พอดีไม่ใช่แนว แต่กลายเป็นได้มาดูหนังดีไปฟรีๆ ซะงั้น ขอบคุณค่า\n\nไม่ได้มารีวิวหนังอะไรมากมายเพราะเล่าไม่เก่ง แต่อยากเขียนเล่าจากความรู้สึกที่ได้ไปดูมาแล้วชอบ ว่าหนังมันเครียดแต่ก็น่าอีกตามในอีกมุมที่ส่วนตัวแล้วไม่เคยรู้ (อย่างชีวิตพ่อบ้านทำเนียบขาวเนี่ย ดูๆ แล้วก็ไม่ค่อยต่างจากพ่อบ้านในการ์ตูนหรือหนังญี่ปุ่นเลย เหอๆ อันนี้ความรู้สึกส่วนตัวนะ)\n\nหนังเนื้อเรื่องมีดราม่าเยอะ เข้มข้นแต่ก็แอบเอื่อยๆ เฉื่อยๆ บ้าง แต่ก็เหมือนเป็นการบิ้วทำอารมณ์ของหนังมากกว่า นักแสดงอย่าไปพูดถึงเพราะตัวจี๊ดแสดงเยี่ยมทั้งนั้น (แต่แอบสับสนเพื่อนตัวเอกหน้าเหมือนกันมากแยกไม่ค่อยออก)\n\nรีวิวไม่เก่งไม่เป็น แต่แค่อยากเข้ามาบอกว่า เป็นหนังที่หน้าหนังเราไม่อยากเข้าไปดูเท่าไหร่ แต่จริงๆ แล้วเนื้อในสนุก ตอนแรกก็แอบสงสัยทำไมหนังถึงอยู่ในชาร์ตบ๊อกอ๊อฟฟิศของอเมริกานานจัง หรือว่าเค้าอาจอินกับเรื่องนี้ก็ได้ เรื่องเชื้อชาติ เหยียดผิว อะไรพวกนี้ แต่ในบ้านเราคงต้องรอดูกันต่อไป (ส่วนตัว) คนหล่อที่เป็นนักแสดงในเรื่องน้อยไปนิด หุๆ แอบลดคะแนนความน่าดูลงตรงนี้\n\nเผื่อใครสนใจ อันนี้เป็นลิงค์ที่พอเราดูเสร็จแล้วแล้วกลับบ้านมาหาข้อมูลอ่านต่อค่ะ เพราะเราไปแบบไม่รู้อะไรเกี่ยวกับหนังเรื่องนี้เลย พอกลับมาดูถึงรู้ว่าจริงๆ แล้วเป็นหนังที่น่าสนใจเรื่องนึงเลย ลองดูค่ะเผื่อใครชอบหนังแนวนี้\nขอบคุณเจ้าของบทความนี้ด้วยนะคะ\n\n\n\nhttp://jediyuth.com/2013/10/03/the-butler-thai-sub-trailer/\n\nความน่าสนใจของหนังเรื่องนี้ก็คือเป็นการโคจรมาพบกันของเหล่านักแสดงระดับแม่เหล็กที่เป็นตัวพ่อตัวแม่ด้านการแสดงอย่างฟอเรสต์ วิทเทคเกอร์ , โอปราห์ วินฟรีย์ , เดวิด โอเยลโลโอ , จอห์น คูแซ็ค , โรบิน วิลเลี่ยมส์ , มารายห์ แครี่ย์ , คิวบา กู๊ดดิ้ง จูเนียร์ , ยายา อลาเฟีย , เจน ฟอนดา , วาเนสซ่า เกรดเกรฟ และอีกมากมาย ภายใต้การกำกับของลี แดเนียลส์ จากหนังเข้าชิงออสการ์ Precious\nหนังเรื่องนี้ยังทำเงินในสหรัฐอันดับ 1 ถึงสามสัปดาห์ซ้อน ซึ่งนักวิเคราะห์มองว่าคล้ายกับ The Help ที่ก็ทำเงิน และช่วยให้หนังได้เข้าชิงออสการ์ แน่นอนว่าในปีนี้ที่มีหนังหินๆ เยอะมาก โอกาสที่หนังจะได้รางวัลจริงๆ น่าจะอยู่ที่สาขาด้านการแสดง เช่นสมทบหญิง (วินฟรีย์) ครับ\n\nเรื่องย่อ\nที่มาของภาพยนตร์เรื่อง Lee Daniel’s The Butler ได้รับแรงบันดาลใจมาจากบทความเรื่อง “A Butler Well Served by This Election” จากวอชิงตัน โพสต์ ในปี 2008 ซึ่งเล่าเรื่องราวชีวิตจริงของ “ยูจีน อัลเลน” อดีตพ่อบ้านทำเนียบขาว โดยลี แดเนียลส์ หยิบเรื่องราวนี้มาถ่ายทอดผ่านตัวละคร เซซิล เกนส์ (รับบทโดยฟอเรสต์ วิทเทคเกอร์) ผู้ทำหน้าที่ระหว่างการบริหารงานของประธานาธิบดีในระหว่างปี 1957-1986\nซึ่งเป็นการติดตามเรื่องราวของตัวละคร “เซซิล” ตั้งแต่วัยเด็กในระหว่างที่เขาหลบหนีจากความโหดร้ายของดินแดนทางใต้ที่มีการแบ่งแยกชนชั้นกันอย่างรุนแรง เพื่อมาแสวงหาชีวิตที่ดีกว่า จวบจนเติบโตเป็นผู้ใหญ่ เซซิลได้เรียนรู้ทักษะล้ำค่าที่ท้ายที่สุด และทำให้เขาสามารถคว้าโอกาสทองในชีวิตด้วยการได้ รับตำแหน่งเป็นพ่อบ้านของบ้านเลขที่ 1600 เพนซิลวาเนีย อะเวนิว ซึ่งหมายถึงบ้านของประธานาธิบดีคนสำคัญของสหรัฐอเมริกานั่นเอง เซซิลได้กลายเป็นประจักษ์พยานของเหตุการณ์ครั้งประวัติศาสตร์ และกระบวนการทำงานในห้องทำงานของประธานาธิบดี ระหว่างที่เกิดการเคลื่อนไหวทางการเมือง\n\nด้านชีวิตส่วนตัวของเซซิล เขามีภรรยาที่รัก คือ กลอเรีย เกนส์ (รับบทโดยโอปราห์ วินฟรีย์) และมีลูกชายอีกสองคนครอบครัวของเซซิลได้รับการเอื้อประโยชน์ให้อยู่ในชนชั้นกลางที่มีความเป็นอยู่ที่ดีต่างจากครอบครัวอื่นๆ แต่ด้วยความมุ่งมั่นทำงานให้กับครอบครัว “ครอบครัวหมายเลขหนึ่ง” ทำให้ครอบครัวของเซซิลเองนั้นเกิดความตึงเครียด ตัวเซซิลเองเหินห่างจากกลอเรียและมีปัญหาขัดแย้งกับหลุยส์ เกนส์ ลูกชายของเขา (รับบทโดยเดวิด โอเยลโลโอ) เซซิลจะมีวิธีในการรับมือกับปัญหาต่างๆที่ถาโถมเข้ามาได้อย่างไร คงต้องรอติดตามหาคำตอบได้ในหนัง\n\n\n\n\nแก้ไขข้อความเมื่อ 5 ตุลาคม 2556 เวลา 16:16 น."}
