{"movie_name": "Breaking Bad (2008-2013)", "text": "ถ้าพูดถึงซีรีย์ในดวงใจ หลายๆคนก็คงมีในดวงใจกันอยู่บ้าน ผมก็เป็นคนหนึ่งที่ได้รับชมซีรีย์ดีๆทางฝั่งอเมริกาครับ เริ่มจากพ่อหนุ่มสกอฟิลล์แหกคุกกันสนุก \"Prison Break\" ตามมาด้วยเกาะปริศนากับประเด็นของตัวละคร \"Lost\" เปลี่ยนแนวมาดูคุณหมอสุดกวนที่เก่งเกินบรรยาย \"House M.D\" และการแย่งชิงบัลลังค์สุดมัน \"Game of Thrones\"\n\nมาวันนี้ ผมขอมาพูดถึงซีรีย์ที่โด่งดังที่สุด ณ ขณะนี้นะครับ และเป็นซีรีย์ที่ผมยกให้เป็นที่ 1 ในดวงใจครับ\n\n\"Breaking Bad\" (5 season จบ) คือเรื่องราวของครูสอนเคมีคนหนึ่งที่ชีวิตตกอับถึงขั้นขีดสุด แถมยังต้องเผชิญกับโรคร้าย ทำให้เขาผันตัวเอง นำความรู้ทางด้านเคมีของเขาผลิตยาไอซ์ ซึ่งกลายเป็นยาไอซ์ที่ดีที่สุดในโลกและร่วมมือกับลูกศิษย์เก่าคนหนึ่งในการก่อตั้งอาณาจักรแห่งโลกใต้ดิน\n\nซีรีย์ส่วนใหญ่มักจะเปิดตัวได้สวยในช่วงแรกๆ และค่อยๆลดเรทติ้งลง (เช่น Prison Break ที่เปิดมา ss แรกได้สวยงามมากๆ แต่หลังๆกลับเริ่มออกทะเลจนกู่ไม่กลับ) แต่เรื่องนี้ค่อยๆเพิ่มจากความมันระดับน้อยจนไปถึงคำว่า สูงสุด \"ถึงระดับพีค\" เลยทีเดียว เนื่องจากความดราม่าที่เข้มข้น (เข้มจนต้องทำหน้าหงิก, หน้าเครียดตาม) บวกกับประเด็นโลกใต้ดิน ยาเสพย์ติด ทำให้ผมไม่อยากจะลุกไปไหนเลย ยอมรับครับว่า ตอนแรกผมดูไปแค่ 2 ตอนเท่านั้น (เพราะมันน่าเบื่อ ไม่มีอะไรดึงอารมณ์ร่วม) แต่พอหยิบกลับมาดูอีกรอบนึง อยากจะบอกเลยว่า เป็นซีรีย์ที่ดราม่ามากๆครับ ขอใช้คำว่า”โค-ตะ-ระ ดราม่า”\n\nดราม่าในที่นี้เกิดจากการกระทำของตัวละคร ความกดดันจากสถานการณ์ต่างๆที่ตัวละครแต่ละตัวได้พบเจอ ความไม่แน่นอนในจิตใจของตัวละครที่ขอบอกเลยครับว่า เครียดจริงๆ (แต่สนุกครับ)\n\nตัวละครหลัก 2 ตัวของเราถือว่ายอดเยี่ยมมากๆครับ คุณครูไวท์ (Bryan Cranston) คือตัวอย่างของคนดีที่กลับกลายเป็นคนชั่วได้ เพราะถูกกำหนดโดยสภาพแวดล้อม สภาพการเงิน ปัญหาชีวิต เจสซี่ พิงค์แมน (Aaron Paul) เป็นอีกตัวละครหลักตัวหนึ่งที่บรรยายสรรพคุณของเด็กบ้านแตกที่น่าสงสาร และเป็นตัวละครที่หยิบยื่นความดราม่าให้กับผู้ชมได้ตลอด และตัวละครที่เหลือ ก็เป็น Key สำคัญ ซึ่งเป็นตัวแปรทำให้พระเอกของเรา (Bryan ...) ดำเนินกิจการใต้ดินได้อย่างสะดวกและมีอุปสรรคปะปนกันไป พูดกันแบบเปิดอกเลยว่า อาจจะไม่ค่อยมีแอ็คชั่นมากเท่าไหร่นัก แต่รับประกันความสนุก การันตีโดยผู้ชมทั่วโลก (ที่ให้คะแนนสูงจนผมตกใจ)\n\nBreaking Bad คือการแข่งขันทางมันสมองและการต่อสู้ระหว่างศีลธรรม ปัญหาระหว่างครอบครัว ความเลวทรามของมนุษย์ การเอาชนะ ความเห็นแก่ตัวและผลประโยชน์ ซีรีย์ชุดนี้ตอบโจทย์หัวข้อข้างต้นได้อย่างยอดเยี่ยม และที่สำคัญ(สำหรับผม)ที่สุดคือ การสื่อให้เห็นว่า \"คนที่ดีที่สุด\" ก็กลายเป็น\"คนที่เลวที่สุด\"ได้เหมือนกัน\n\nและผมขอยกให้ \"Breaking Bad\" เป็นซีรีย์ในดวงใจอันดับหนึ่งทันที\n\n(ฝากเพจรีวิวหนังของผมไว้ในดวงใจด้วยนะครับ https://www.facebook.com/iwatchitandiwriteit)\n\n\nแก้ไขข้อความเมื่อ 5 ตุลาคม 2556 เวลา 23:03 น."}
