{"movie_name": "Love Syndrome รักโง่ๆ", "text": "Review (เรื่องที่ 72 / 2013)\n\nLove Syndrome รักโง่ๆ\nบอกตรงๆว่าเห็นหน้าหนังแล้วไม่อยากดู แต่พอได้ดูถือว่า เป็นหนังที่ทำได้ลงตัว สนุกและดีมากระดับเกินความคาดหมายให้คะแนนความชอบ 7.5/10\n\n\n============================\nบันทึกความรู้สึกหลังไปดูมา (สปอยเท่าตัวอย่างหนัง)\n\n\nหนังเกี่ยวกับ\n- เรื่องราวความรักแบบโง่ๆ 4 คู่ \"สาวซึนที่แอบชอบเดือนคณะ\" \"เด็กมัธยมตั้งใจรับแก้ทอม ซ่อมดี้ คืนสตรีสู่สังคม\" \"เจ้ผมม้าเต่อหลงรักเกย์ (ว้ายย บัดสี!)\" และหนุ่มโรแมนติกที่พยายามตื้อขอแฟนเก่าแต่งงาน\n- ตัวอย่างฮะ http://youtu.be/zsMWT1KwgIU\n\nก่อนเข้าโรงเป็นยังไง?\n- ต้องขอบอกเลยว่า ไม่ถูกจริตกะหนังรักโรแมนติกประเภทหยอดคำคมคำหวานพร่ำเพรื่อ คือฟังแล้วมันเลี่ยนมันดูปลอมๆ\nซึ่งบังเอิญหน้าหนังเรื่องนี้มันดันเป็นอย่างนี้ ก็เลยไม่คิดจะดูเลยกะปล่อยผ่านด้วยซ้ำ แต่พอดีโดนเพื่อนบังคับให้ไปดูเลยต้องดูด้วยความฝืนใจ #กะว่าคงหลับในโรงแน่ๆ ....\n\n\nแล้วเป็นยังไง ?\n-สนุกและดีกว่าที่คิด ถือว่าเซอรไพร์มาก\n- ถ้าพูดถึงหนังไทยที่ดีปีนี้ถือว่ามีไม่เยอะ นอกจากพี่มาก ตั้งวง\nเกรียนฟิคชั่น ก็มีเรื่องนี้แหล่ะอยู่ในระดับดีเกินมาตรฐานหนังไทย\n\n\nชอบอะไร ?\n- บทพูดลื่นหูเข้าปากนักแสดง แม้ว่าหนังจะทำออกมาดูเกินจริงเหมือนการ์ตูน แต่รู้สึกว่าจังหวะพูดคำพวกนี้มันเกิดขึ้นได้จริง ไม่ใช่หนังบางเรื่องที่เอะอะเป็นพ่นคำคมพร่ำเพื่อคือบ่อยกว่าคนท้องอืดตดอีก\n- มุขตลกน่ารัก คาแรกเตอร์ตัวละครคัดคนมาเล่นได้ดี ยิบซีหน้าตาเหมาะกะบทสาวซึนมาก โตโน่ก็แสดงดี มิ้นท์-ธิติรัตน์ ผู้ชนะ Acting Queen แสดงได้น่ารักแจ้งเกิดกะเรื่องนี้ได้เลย\n- ชอบตรงที่เอามุขคลาสสิกของหนังโรแมนติกมาเล่น คือตอน\nแรกแอบเบะปากใส่ คิดว่าเอามุขแบบนี้มาเล่นอีกแล้วอ่ะ? แต่พอดูไป อ๋อ...มันกัดจิกนี่เอง 5555\n-คือดูแล้วรู้เลยว่า ผกก.ตั้งใจทำ ผ่านการคิดมาอย่างดี ได้ข่าวว่า หลายเดือนก่อนเคยทดลองฉายแล้วเอาฟีตแบ๊กไปปรับซ่อมมาใหม่ ถือว่าใส่ใจในงานนะฮะ\n- เห็นนมสีชมพูของเลย์โอ BOY\n- ชอบเพลงประกอบเลือกมาดีใส่มาได้เป๊ะมาก\n\n\nไม่ชอบอะไร\n- หนังพูดถึงความรักของสี่คู่ ข้อเสียของหนังหลายคู่คือกะว่ายังไงก็ต้องอินคู่ใดคู่หนึ่ง และมันก็เป็นอย่างนั้นจริงๆ (อินอยู่สองคู่) แต่ผลที่ตามมาคือบางคู่เราก็ไม่ได้อินเท่าไหร่ไง\n- และพอมันมีหลายคู่ ดีเทลของแต่ละคู่ก็เยอะ ทำให้หนังมันนานไป บทจะพีคกะคู่นึงแต่พอตัดมาอีกคู่ที่เราไม่อินทำให้\nอารมณ์มันไม่ต่อเนื่องและรู้สึกว่าหนังมันน่าจะสั้นลงหน่อย ถ้าผกก.ตัดใจตัดออกไปสักคู่นี่ น่าจะดีกว่านี้\n- สงสัยอยู่อย่างนึง ปกติเวลาเราดูหนังในโรงใช่ป่ะ คนส่วนมากจะนั่งแถวหลังๆ แต่ทำไมในหนังพระเอกนางเอกชอบดูหนังกันแถวหน้าๆอ่ะ ไม่เข้าใจ #เวลาดูไม่ปวดตากันเหรอ5555\n- (อันนี้ไม่เกี่ยวกะหนัง ) เกลียดอีป้าแถวหน้าริมสุด คือหนังรอบ\nสื่อไง มันจะมีตากล้องคอยจับภาพอารมณ์คนดู ตอนไม่มีกล้อง\nป้าแกก็เฉยๆ แต่พอกล้องจับเท่านั้นแหล่ะ โอ๊ยยย อีป้าเล่นใหญ่มากคร้า คือโตโน่ส่งมา 5 ป้าแกหัวเราะกลับไป 5 หมื่น ตกลงกลัวโรงข้างๆไม่เห็นนางหัวเราะหรือว่ากลัวไม่ได้ออกทีวีคะป้า บับ..เห็นแล้วมันขัดตา (คิดว่านางคงได้ออก spot tv เพราะอินเน่อขนาดนั้น )\n\nสรุป?\n- เป็นหนังตลกโรแมนติกที่ดีเรื่องนึง ถึงไม่ดีเวอร์เหมือนหนัง\nต่างชาติมีจุดบกพร่องอยู่บ้าง แต่เป็นหนังที่ทำได้ดีมากเรื่องนึงของไทย\n- ใครอยากพาแฟนไปดูหนังไทยน่ารักๆ รักโรแมนติกสักเรื่องแนะนำเรื่องนี้เลยฮะ\n- จากที่คิดว่าคงแย่กลับผิดคาด ถือว่าดีมากเกินความคาดหมายให้คะแนนความชอบ 7.5/10\n\nปล. สาวซึน (ซึนเดเระ)คือผู้หญิงปากกะใจไม่ตรงกัน ยิ่งเขินมากก็จะยิ่งโมโหร้าย เป็นคาแรกเตอร์นางเอกในการ์ตูนญี่ปุ่น ถ้าให้เห็นภาพชัดที่สุด นางเอกไทยที่เป็นสาวซึนก็คือ อังศุมาลิน ปากบอกเกลียดพระเอกมากๆ แต่ก็รัก เวลาเห็นเพื่อนสาวแอบมองผู้ชายแต่ปากแข็งเราสามารถจิกนางเบาๆได้ว่า\n\"อี่นี่แอ๊ปซึน!\"\n\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
