{"movie_name": "Gravity มฤตยูแรงโน้มถ่วง", "text": "เพิ่งไปดูมา ขอรีวิวนิดนึง เผื่อเป็นแนวทางตัดสินใจให้คนที่ยังไม่ได้ดู ... ไม่มีสปอยล์นะครับ (คิดว่า)\n\nGravity (2013) .. หนัง SiFi-Thriller ที่ว่าด้วยเรื่องราวการต่อสู้เพื่อมีชีวิตรอดบนอวกาศอันไกลโพ้น ที่ที่เงียบสงบ สวยงาม แต่ก็ล้อมรอบด้วยมฤตยูที่พร้อมจะพรากสัญญาณชีพของสิ่งมีชีวิตได้ทุกเมื่อ ... ลองนึกสภาพว่า อากาศที่เราใช้หายใจ กำลังจะหมดลง ... เราจะดิ้นรนที่จะอยู่รอด หรือนอนรอความตาย\n\nหนังเล่าเรื่องของนักวิทยาศาสตร์สาว ที่มีภารกิจบนสถานีอวกาศ การผจญภัยนอกโลกกำลังจะจบลงอย่างสวยงาม พร้อมความทรงจำดีๆ แต่ .. ท้ายที่สุด เธอและลูกเรือ ถูกจู่โจมด้วยเศษซากความเร็วสูงของดาวเทียมที่ถูกรัสเซียยิงทำลาย ... มีเพียงเธอคนเดียวที่เหลือรอด\n\nGravity แตกต่างจาก Life of Pi ซึ่งถึงจะมาพร้อมเรื่องราวประสบการณ์ \"ต้องรอด\" ของตัวละครหลัก ตรงที่ .. Gravity เล่าเรื่องราวอย่างง่ายๆ โดยไม่พยายามจะแทรกปรัชญาหรือสัญลักษณ์หนักๆเข้าใส่เรื่องราว ... Gravity พุ่งเข้าตรงประเด็น ในการทำให้ผู้ชมสัมผัสความจริงของมนุษย์ได้อย่างชัดเจน ทั้งสัญชาตญาณเฉพาะตัวที่คงมีแต่สิ่งมีชีวิตเท่านั้น ที่ตราบใดที่ชีวิตยังมีหวัง .... ต่อให้มีความเป็นไปได้ต่ำแค่ไหน ... ก็จะทำทุกวิถีทางให้ร่างกายยังคงหายใจ และวิญญาณยังไม่หลุดออกจากร่าง\n\nประเด็นดีๆที่หนังนำเสนอ น่าจะยิงเข้ากลางใจ สำหรับใครก็ตามที่กำลังท้อแท้ และคิดว่า ตัวเองเสมือนอยู่คนเดียวท่ามกลางอวกาศอันเวิ้งว้าง และออกซิเจนกำลังจะหมดลง .. แต่ อยากให้ถามตัวเองดูสักครั้งดูว่า ... ก่อนที่จะนอนรอความตาย เราได้พยายามเต็มที่แล้วหรือยังในการมีชีวิต ... แล้วเรามองโลกครบทั้ง 360 องศาหรือยัง ก่อนที่จะบอกว่า ปัญหานั้นไร้ทางออก\n\nแซนดร้า บุลล๊อค ขึ้นจอแบบโชว์เดี่ยว และพลังดาราล้นเหลือ นี่อาจจะเป็นงานที่ดีที่สุดในชีวิตการแสดงของเธอ เธอทำให้เราตื่นเต้น และลุ้นระทึกไปกับการต่อสู้เพื่อทุกลมหายใจของเธอได้ตลอดทั้งเรื่อง ... จอร์จ คลูนีย์ โผล่หน้ามาช่วงสั้นๆ แต่ทั้งผู้ชมและตัวละครของบุลล๊อค คงมีภาพชายที่น่าพึ่งพาที่สุดในโลกคนนี้ตามติดไปตลอดทั้งเรื่อง\n\nGravity จบลงอย่างยิ่งใหญ่ ด้วยภาพที่สวยงาม ... พร้อมกับแรงบันดาลใจโดนๆ ที่น่าจะทำให้หลายๆคนมีสติ .......... สรุปง่ายๆ ... Gravity เป็นหนังดีที่ครบสมบูรณ์แบบในทุกๆองค์ประกอบ แค่ภาพสวยๆและความสมจริง (คิดว่านะ เพราะไม่เคยอยู่ในอวกาศ) แค่นั้น ก็คุ้มแล้ว ... A-\n"}
