{"movie_name": "Blue Jasmine: วิมานลวง", "text": "Review (เรื่องที่ 73 / 2013)\nBlue Jasmine: วิมานลวง\nหนังตลกร้ายทีไม่เหมาะกะทุกคน แต่สิ่งเดียวที่อยากจะกราบหนังเรื่องนี้รัวๆ คือการแสดงระดับเทพของเคต แบลนเช็ตต์ ทรงพลังมาก แอบเชียร์ให้นางได้ออสก้าไปเลย ถ้าอยากดูการแสดงที่คู่ควรกะรางวัลออสก้า ไม่ควรพลาด!\nให้คะแนนความชอบ 8/10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา (สปอยเท่าตัวอย่างหนัง)\n\n\nหนังเกี่ยวกับ\n- ป้าจัสมิน ผู้หญิงที่เคยมีชีวิตแสนเพอร์เฟค วันๆคิดแต่เรื่องจะทำผมทรงไหน shopping ยังไง จะบริจาคเงินให้ใคร แต่เมื่อผัวนางโดนจับ นางเป็นบุคคลล้มละลายไม่มีเงินไม่มีบ้าน ต้องไปอยู่กะน้องสาวที่ต่างกันสุดขั้ว\n- ตัวอย่างฮะ http://youtu.be/lgw-uI3QuVY\n\n\nเป็นยังไงบ้าง ?\n- หนังไม่ได้บันเทิงเฮฮา เพราะป้าจัสมินแกพาเราไปดูชีวิตหลังล้มละลาย พาไปดูอาการจิตตก ประสาท-สติแตกและช็อค ผัวก็โดนจับ ลูกก็หนี เอิ่มมมม #คือรันทดจนหนังดาวพระศุกร์เมืองไทยอายไปเลยข่ะ - -\"\n- หนังเล่าเรื่องเป็นลักษณะคู่ขนาน ปัจจุบัน - อดีต ตัดไปมา ยิ่งทำให้เราได้เรียนรู้ป้าจัสมินยิ่งขึ้น ก่อนจะไปถึงบทสรุปตอนท้ายที่...... เอ๊ะ ก็บอกว่าไม่สปอยอยากรู้ไปดูเองข่ะ 5555\n\n\nไม่ชอบอะไร\n- หนังค่อนข้างเครียดและบทสนทนาเยอะมาก คือคุยไม่หยุดแทบทั้งเรื่อง ถ้ามีภูมิต้านทานต่ำกะหนังแบบนี้ควรผ่านดีกว่า - เหมาะกะคนที่ชอบดูหนังดราม่าหนักๆ หนังระดับรางวัลอะไรแบบนี้มากกว่า\n\n\nสิ่งที่ชอบ ?\n-เคต แบลนเช็ตต์ รับบทเป็นอีป้าจัสมินได้มีมิติและทรงพลังมาก คือหนังจะดีหรือจะแย่อยู่ที่คนเล่นบทนี้คนเดียวเลย\n- คือคนอะไรกระแดะได้ดัดจริตหมั่นไส้นางมาก ดูแล้วเกลียดคันไม้คันมือ อยากลุกขึ้นมาด่า \"โถ อีป้าแร้งวัยทอง อีของดองไม่เค็ม อีไอโฟนสองซิม\" แต่ในขณะเดียวกันก็สงสารและสมเพชนางไปในตัว\n- ชอบสุดคือตอนจบที่หนังบอกอะไรบางอย่างออกมา มันส่งอารมณ์ป้าแก กระแทกหน้าเราได้จุกมาก #โคตรจะสะเทือนใจ\n- และไม่สงสัยเลยถ้าต้นปี เคต แบลนเช็ตต์ จะได้รางวัลอะไรมาสักรางวัลจากบทป้าจัสมินบทนี้\n- ชอบที่หนังมันสอนเราได้จุก เพราะชีวิตคนเรา สุดท้ายแม้งงไม่มีอะไรแน่นอนจริงๆดูแล้วก็สะท้อนตัวเอง ถ้าเราไม่ปล่อยวาง ถ้าเรายึดมั่นถือมั่นกับอัตตามากเกินไป สุดท้ายความทุกข์และจิตใจก็มอดไหม้และทำร้ายตัวเราเองนี่แหล่ะ สาธุ!\n\n\nสรุป?\n- ใครเป็นแฟนผกก วู้ดดี้ อัลเลน ควรดู หรืออยากดูการแสดงระดับเทพของเคต แบลนเช็ตต์ควรไปดู\n- ถ้าเทียบกะตัวเก็งเรื่องที่ผ่านมา ถ้าหลังจากนี้ไม่มีใครเล่นใหญ่ขนาดแอนท์ ฮัธเวชปีที่แล้ว หรือระดับนาตาลี พอตแมนในแบล๊กสวอน คือเชียร์ให้นางได้ออสก้านำหญิงจากเรื่องนี้ไปเลย\n- ตอนแรกคิดว่าจะให้สัก 7 แต่หลายวันหลังจากได้ดู ป้าจัสมินนางยังคงวนเวียนอยุ๋ในหัว ถ้ามีเวลาจะกลับไปดูอีกรอบให้คะแนนความชอบการแสดงแบบนี้จริงๆ 8 /10\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
