{"movie_name": "พารากอน", "text": "ผมแค่อยากรีวิวเฉยๆ เผื่อคนที่กำลังตัดสินใจ ผิดพลาดขออภัย ผมมือใหม่\n__________________\nเมื่อคืนวันศุกร์จัดหนักไป 2 เรื่องที่พารากอนดัวยความอยากดูจัด\nเรื่องแรก Gravity มฤตยูแรงโน้มถ่วง\nในระบบ IMAX DIGITAL 3D รอบ 21.40 ที่ IMAX สาขาพารากอน\n\nทะลุจอเต็มตาอีกแล้วด้วยระบบสามมิติ ลิขสิทธิ์การแปลงเฉพาะระบบ IMAX พร้อมระบบเสียงเลเซอร์ดิจิตอล 12,000 วัตต์ สะเทือนทุกการสั่น\nแต่เรื่องนี้เสียงไม่ได้กระหึ่มตลอดเวลานะ ขอบอก เพราะอยู่ในอวกาศ และอวกาศไม่มีสื่อนำเสียง ดังนั้น หนังจะค่อนข้างเงียบเป็นส่วนใหญ่ แต่เสียงดนตรีประกอบทำให้ลุ้นระทึกและรู้สึกกดดันจนแทบลืมหายใจทุกวินาทีของหนังได้เลยทีเดียว\n\nเนื้อเรื่องทำออกมาได้กดดันดีมาก คือแบบสมมติถ้าเราได้อยู่ในสถานการณ์เดียวกันกับไรอัน(นางเอก)ก็คงจะเครียดจนทำอะไรแทบไม่ถูก เพราะในอวกาศจะขอความช่วยเหลือจากใครได้ อากาศก็ไม่มีจะใช้หายใจ ไหนจะอุณหภูมิ ฯลฯ\nภาพสามมิติบนจอ IMAX ช่วยให้กลืนไปอยู่ในหนังได้มาก รู้สึกเหมือนลอยกลางอวกาศอันเวิ้งว้าง, โดดเดี่ยวและกดดันมากๆๆ ยอมรับว่าลืมหายใจไปหลายช็อตอยู่เหมือนกัน\n\nแซนดร้า บุลล็อค แสดงได้ดีทีเดียวกับบทที่ต้องพูดคนเดียวอยู่ตลอดเรื่อง มีคนบอกมาว่าอาจจะได้รับการเสนอชื่อเข้าชิงออสการ์ก็เป็นได้\n\nเรื่อง Gravity มฤตยูแรงโน้มถ่วง ส่วนตัวผมให้ 8.5/10 ครับ\n______________________________________\nเรื่องที่สอง ม.6/5 ปากหมาท้าผี\nในระบบ RealD 3D โรงที่ 14 รอบ 23.00 พารากอนซินีเพล็กซ์\nเข้าโรงเลทมากๆ เพราะ Gravity จบช้ากว่าที่ประมาณการณ์เอาไว้หลายนาทีพอสมควร\n\nหนังผีเรื่องแรกที่ผมได้ดูในระบบสามมิติ ผีทะลุจอเต็มตาเหมือนกัน (เพราะนั่งหน้าๆเพื่อซึมซับภาพสามมิติ)\nเรื่องนี้พูดได้ว่าการทำภาพสามมิตินั้นทำได้ทั้งดี และไม่ดี\nดีตรงที่ว่าบางฉากมีการแบ่ง Layer ออกเป็นชั้นๆได้ดี มีใกล้มีไกลชัดเจนมาก แต่ที่ไม่ดีคือบางฉากยังใช้ลูกเล่นเก่าๆ คือให้นักแสดงเอาวัตถุมาใกล้ๆกล้องหรือ การแพนกล้องผ่านวัตถุกีดขวางต่างๆ เช่น ต้นไม้ โต๊ะ หรือนักแสดงอีกคน เป็นต้น โดยคหสต.ผมว่าการแพนกล้องผ่านนู่นนั่นนี่เป็นมุขเก่ามากๆ เพราะสามมิติสมัยใหม่ไม่จำเป็นต้องเล่นแง่ความเป็นสามมิติแบบนั้นแล้ว ควรจะเล่นกับการแยกวัตถุใกล้-ไกลมากกว่า\n\nเรื่องเสียง ไม่ขอออกความเห็นมาก เพราะโฟกัสไปที่เนื้อเรื่องกับภาพสามมิติของหนังไทยมากกว่า แต่ผมว่าก็ไม่ได้มิกซ์ซาวด์น่าเกลียดอะไร แต่ก็ยังใช้มุขซาวด์ตุ้งแช่เหมือนๆที่เคยทำกันมาเช่นเคย\n\nส่วนของเนื้อเรื่อง ผมว่าโอเค ทั้งเอาเรื่องของความเชื่อของคนโบราณมาผสมความเกรียนของเด็กวัยรุ่นได้อย่างลงตัวดี (ผมซื้อตั๋วเพื่อจะดูความเกรียนกับผีที่ไม่มีจริงนี่แหละ555+) อีกทั้งยังสอนใจเด็กวัยรุ่นเกี่ยวกับโรงเรียนและครูบาอาจารย์ได้เป็นอย่างดี ผมคิดเล่นๆ ถ้าโรงเรียนเหมารอบเพื่อให้เด็กนักเรียนดูหนังเรื่องนี้ ผมว่าจรรโลงใจกว่าก้านกล้วยเยอะ\nแต่ในขณะเดียวกันก็ยังพอจะเดาเนื้อเรื่องได้ และบางอย่างก็ไม่ค่อย make sense (ไม่ค่อยมีเหตุผลเท่าที่ควร)\n\nส่วนตัวผมให้ ม.6/5 ปากหมาท้าผี ด้วยคะแนน 6.5/10 ครับ\n"}
