{"movie_name": "About Time ย้อนเวลาให้เธอ(ปิ๊ง)รัก", "text": "+ + + Review : About Time ตั้งแต่ต้นปีมีเรื่องนี้แหล่ะที่รู้สึกว่า ดูแล้วมีความสุขที่สุดให้คะแนนความชอบ 10/10\n\nReview (เรื่องที่ 74 / 2013)\nAbout Time ย้อนเวลาให้เธอ(ปิ๊ง)รัก\nถ้าอยากหาหนังที่ดูไปยิ้มไป หัวใจพองโตมีความสุข ได้มุมมองดีๆในการใช้ชีวิต ควรไปดูเรื่องนี้ฮะ\nตั้งแต่ต้นปีมามีเรื่องนี้แหล่ะที่รู้สึกว่า....มีความสุขที่สุด ให้คะแนน 10/10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา (สปอยเท่าตัวอย่างหนัง)\n\nหนังเกี่ยวกับ\n- พระเอกสามารถเดินทางย้อนเวลาไปแก้สิ่งผิดพลาดในอดีตได้\n- ตัวอย่างฮะ http://youtu.be/B_QOai63wsY\n\n\nเป็นยังไงบ้าง ?\n1. เป็นหนังที่พล็อต จะดูเหนือจินตนาการ แต่เราก็ยังสามารถมีส่วนร่วมและอินไปกะหนังได้ เพราะประเด็นหลักของหนังก็คือ...ครอบครัวและความรัก\n2. เป็นเมื่อก่อน ถ้าเวลามีคนถามว่าหนังรักโรแมนติกที่ชอบคือเรื่องอะไร คงตอบไปว่า Love actually แต่ตอนนี้คงมีเรื่องนี้เพิ่มขึ้นมาอีกเรื่องฮะ? แอบเสียดายที่ได้ข่าวว่าเรื่องนี้เป็นเรื่องสุดท้ายที่ Richard Curtis กำกับแล้ว\n3. เป็นหนังที่มีฉากแต่งงานกลางสายฝน คือดูแล้วน่ารักตลก อบอุ่นและโรแมนติกมาก จะมีสักกี่คู่ที่แต่งงาน ท่ามกลางพายุลมและฝนแต่ก็ยังมีความสุขอยู่ได้ ^^\n4. นอกจากฉากแต่งงานแล้ว หนังยังมีบรรยากาศที่สวย ที่ชอบที่สุดคือฉากพ่อกะลูกตอนท้ายเรื่อง แค่เดินคุยกันมันธรรมดาแต่มีพลัง จนคนที่อินอาจน้ำตาไหลไปกะฉากนี้ได้ T^T\n5. ดอมเนลล์ กลีสันพระเอกที่หน้าตาไม่หล่อในตอนแรก หลายคนคุ้นหน้าในเรื่องแฮรี่ แต่พอดูไปเรื่อยๆ รู้สึกว่าเป็นผู้ชายที่ชาร์มมิ่งมาก ส่วนเรเชล แม็คอดัมส์นางเอกก็น่ารัก และมีเสนห์ พอๆกับ บิล ไนท์ลี้ที่แสดงบทพ่อได้ดี\n6. เป็นหนังที่เพลงประกอบเพราะทุกเพลง Mr. Brightside – The Killers , Push The Button – Sugababes , All The Things She Said – T.A.T.U. นี่มันเพลงที่เราได้ยินใน MTV สมัยวัยรุ่นทั้งนั้น (สุดท้ายต้องเสียตังค์โหลดเพลง How Long Will I Love You ใน itune เพราะฟังเพลงนี้ในหนังมันเพราะมากจริงๆ)\n7. ถึงแม้ในหนังจะบอกเราว่า\"สุดท้ายแค่เราทำทุกๆวันให้มันมีความสุข เมื่อมันดีที่สุดแล้วต่อให้ผลของมันจะเป็นยังไง ก็ไม่จำเป็นต้องย้อนเวลาทำมันใหม่\" คือประเด็นอาจดูโลกสวยไปหน่อยสำหรับบางคน แต่ต้องยอมรับเลยว่าหนังทำให้เราเชื่อให้เราอิน อิ่มเอมมีความสุขตามได้\n8. เป็นหนังที่ดูจบออกจากโรง สิ่งแรกที่แอ๊ดแมวทำก็คือ โทรกลับไปบ้านต่างจังหวัดแล้วบอกพ่อกะแม่ว่า \"คิดถึงฮะ\" (ไม่ได้บอกรักท่านมา 10 กว่าปีแล้ว....คือเราไม่รู้ว่าพรุ่งนี้จะเป็นอย่างไร ในขณะที่ยังมีโอกาสและยังทำได้ เพราะโอกาสจะได้ทำจะสั้นจะยาวเท่าไหร่ก็ไม่รู้?)\n\n\nไม่ชอบอะไร?\n- เอาจริงๆ จนถึงตอนนี้ยังนึกไม่ออกเลยว่า จะไม่ชอบหนังเรื่องนี้เพราะอะไร\n\n\nสรุป?\n- คือถ้าชอบหนังรักโรแมนติก Love Actually Notting Hill อยากมีโมเมนต์ดูไป ยิ้มไป หัวใจพองโตมีความสุข...ควรไปดูเรื่องนี้ฮะ\n- บางคนอาจไม่อินถึงขั้นร้องไห้ แต่แอ๊ดแมวน้ำตาไหลเพราะมันจี๊ดมาก T^T\n- ใครที่เฉยๆ กะหนังรักโรแมนติกแต่อยากดูอะไรที่ feel good ต้องการหามุมมองดีๆในการใช้ชีวิต...ควรไปดูเรื่องนี้ฮะ\n- ถ้ามีเวลาอยากให้พิจารณาหนังเรื่องนี้ เพื่อสร้างความสุขกะชีวิตดูฮะ หนังที่เราชอบไม่จำเป็นต้องเป็นหนังที่ดีเพอร์เฟค แค่ทำให้เรามีความสุขแค่นี้ก็ถือว่ายอดเยี่ยมแล้ว หนังอาจจะไม่ได้ถูกใจทุกคน ตั้งแต่ต้นปีมามีเรื่องนี้แหล่ะที่รู้สึกว่า....ดูแล้วมีความสุขที่สุด ให้คะแนน 10/10\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\n"}
