{"movie_name": "รีวิว ภาพยนตร์ Gravity", "text": "Gravity (2013) : ลงตัว และสมบูรณ์แบบ... (9/10)\n\n.... เมื่อกระสวยอวกาศถูกปล่อยตัวขึ้นจากพื้นโลก\n\nถ้าจะพูดถึงภาพยนตร์ที่มีกระแสแรงที่สุดในช่วงนี้ ไม่ว่าจะเป็นทั้งด้านรายได้ และคำวิจารณ์ ก็คงจะไม่มีเรื่องไหนแรงเท่าภาพยนตร์อวกาศสุดระทึกเรื่อง “Gravity” แน่นอน  การันตีฝีมือกำกับ, ผู้สร้าง, เขียนบท และตัดต่อโดย Alfonso Cuarón ผู้ที่เคยเข้าชิงออสการ์มาแล้ว บวกกับการแสดงของนักแสดงชั้นนำระดับโลกอย่าง Sandra Bullock และ George Clooney ยิ่งการันตีคุณภาพ\nมาดูรายละเอียดในแต่ละด้านกันก่อน ด้านรายได้จากภาพยนตร์เรื่องนี้ เหล่ากูรูด้านภาพยนตร์ได้คาดการณ์รายได้ของภาพยนตร์เรื่องนี้จะเปิดตัวที่ 45ล้านเหรียญ แต่.... ในความเป็นจริง ปรากฏว่ารายได้เปิดตัวกลับขึ้นไปสูงถึง 55.7 ล้านเหรียญ สร้างประวัติศาสตร์เป็นภาพยนตร์ที่เปิดตัวสูงที่สุดในเดือนตุลาคมไปเป็นที่เรียบร้อย สร้างความตกตะลึงให้กับเหล่ากูรูกันเลยทีเดียว โดยรายได้ส่วนใหญ่ก็มาจากระบบสามมิติตามแนวทางที่รูปแบบภาพยนตร์ได้วางไว้\nส่วนด้านคำวิจารณ์ ก็ถือว่าได้รับคำวิจารณ์ในด้านบวกมากในลำดับต้นๆของปี 2013 เลยทีเดียว โดยจากเว็บมะเขือเน่า (RottenTomatoes) มีนักวิจารณ์ชอบมากถึง 97% (220คน จากทั้งหมด 226คน ชอบเรื่องนี้ อัพเดท 9/10/2013 20:30) และคะแนนเฉลี่ยยังสูงถึง 9.1/10 อีกด้วย ซึ่งถือว่าเป็นภาพยนตร์ที่มีคะแนนเฉลี่ยสูงอันดับต้นๆในประวิติศาสตร์เลยทีเดียว ในขณะที่อีกฝั่ง คือ Metacrictics ที่รวบรวมคำวิจารณ์จากหลายๆแหล่ง ปรากฏว่า ภาพยนตร์เรื่องนี้ได้คะแนนวิจารณ์ไป 96% จากคำวิจารณ์ทั้งหมด 48 รีวิว โดยมีรีวิวที่ให้คะแนนภาพยนตร์เรื่องนี้ 100% สูงถึง 27 รีวิวกันเลยทีเดียว\nดังนั้น ด้านคุณภาพเรื่องนี้การันตีอยู่แล้ว และแน่นอนในสายตาของนักวิจารณ์ ส่วนในสายตาของ จขกท เอง ก็ขอมองในหลายๆมุมในหลายๆรูปแบบ ดังที่จะเขียนวิจารณ์ดังต่อไปนี้\n\n..... เมื่อยานอวกาศเข้าสู่การปฏิบัติภารกิจ\n\nภาพยนตร์เรื่อง Gravity ถือเป็นภาพยนตร์ที่มีความโดดเด่นในหลายๆด้าน ซึ่งเมื่อผสมผสานกัน  จึงทำให้กลายเป็นภาพยนตร์ที่เรียกได้ว่า เป็นปรากฏการณ์อีกเรื่องนึงของประวัติศาสตร์โลกเลยทีเดียว ดังนั้น จขกท เองจึงขอวิจารณ์ภาพยนตร์เรื่องนี้ในหลายๆรูปแบบเพื่อง่ายต่อการอ่านนะครับ  \n\n-  เรื่องนี้บทอ่อนไปนะ?\nตัวบทของภาพยนตร์เรื่องนี้ ค่อยข้างที่จะน้อย ไม่โดดเด่นเท่าด้านอื่นๆ ซึ่งถ้ามองดูเผินๆ บทก็แทบจะไม่มีอะไร แต่ถ้ามองในอีกแง่ บทที่มีในเรื่องแต่ละบท บางครั้งอาจจะฝังแนวคิดที่ลึกซึ้งเพื่อบ่งบอกถึงตัวละครในเรื่องก็เป็นได้ อยากเช่น บทตอนนางเอกลอยในอวกาศกับ Matt แล้วพูดถึงชีวิตเก่าๆที่ผ่านมา ตรงนี้ส่วนตัวมองว่าบทธรรมดามาก แต่มันกลับทำให้ความรู้สึกตอนนั้นมันเคว้งคว้าง โดดเดี่ยวใจ และดูใจหาย ซึ่งหนังแทรกความรู้สึกด้วยการบอกปริมาณออกซิเจน มันยิ่งทำให้ความรู้สึกดาวน์ลงไปเรื่อยๆ ตรงนี้แหละ ที่มองว่าทำออกมาได้ยอดเยี่ยมมาก เพราะถ้ายัดบทที่หนักเข้าไป ความรู้สึกของคนดูจะมุ่งไปที่บททันที แต่เรื่องนี้เน้นบทเบา แต่ใช้เทคนิคการถ่ายทำและมุมกล้องจนทำให้เรารู้สึกว่าเราเข้าไปและมีความรู้สึกที่เกิดขึ้น ณ ตอนนั้นจริงๆ นี่น่าจะเป็นความต้องการของ ผกก ที่จะทำให้เราเข้าไปอยู่ในโลกของอวกาศจริงๆ ไม่ใช่มานั่งเพ้อเจ้อเรื่องดราม่าให้หนักจนเกินไป เอาจริงๆนะครับ ณ เวลาที่คุณกำลังจะหมดชีวิต หมดกำลังใจ คงไม่มีใครมานั่งคิดถึงเรื่องที่มันซับซ้อนซ่อนเงื่อนหรอกครับ (คุณว่าไหม?? ฮ่าๆๆ)\nในอีกหลายๆฉาก ที่ส่วนตัวเองรู้สึกว่ามันน้อย แต่มีประเด็น เช่น ฉากที่นางเอกหลอน ว่า Matt มาช่วย ใจจริงอยากให้หลอนหนักกว่านี้ แต่ตัวบทให้มาแค่นี้... ฉากนี้จับจุดได้ตรงที่นางเอกถามว่า “คุณกลับมาได้อย่างไง?” เหมือนนางเอกพยายามเน้นถาม(ประมาณ)อย่างนี้สองถึงสามครั้ง นั่นแสดงให้เห็นว่า นางเอกเองก็เป็นคนที่ค่อยข้างที่เชื่อมั่น ยึดมั่นในความคิดของตนเอง อย่างฉากที่สั่งยกเลิกภารกิจ แต่นางเอกก็ยังยืนยัดที่จะทำต่อ จนในสุดท้าย ก็หมุน หมุน และหมุน.....\n\n-  ดนตรีเรื่องนี้ทำไมแปลกๆ เดี๋ยวเงียบ เดี๋ยวระทึก\nเรื่องนี้ ดนตรีถือว่าโดดเด่นมากๆ ถึงแม้บางฉากในเรื่องแทบจะไม่มีดนตรี เพราะดูเหมือน ผกก จะใช้ดนตรีประกอบแบบไล่เสียง คือระดับเสียงของดนตรีจะเพิ่มเรื่อยๆ ตอนเริ่มต้นของดนตรีจะเป็นเสียงที่จังหวะคล้ายกับการเต้นของหัวใจ จากนั้นพอถึงฉากพีคๆ ดนตรีก็จะกระหน่ำใส่เต็มที่ จนบางทีก็ลุ้นก็แทบจะหยุดหายใจ จึงไม่แปลกเวลาที่ใครฟัง Original Score ของเรื่องนี้ จะบ่นว่า ทำไมบางแทร็คมันเบาเกินไป แต่บางแทร็คที่ลุ้นจนแทบจะต้องลดระดับเสียงลง ในเรื่องนี้ดนตรีและเสียงถือว่าสำคัญมาก ถึงแม้หนังจะเปรยว่า ในอวกาศจะไม่มีเสียงก็ตาม..\n\n- เทคนิคพิเศษของภาพยนตร์เรื่องนี้ ดีเท่าเรื่องอื่นๆไหม\nสำหรับเทคนิคพิเศษของเรื่องนี้ ขอบอกเลยว่าสุดยอดมากๆครับ รูปแบบการถ่ายทำมาคล้ายกับภาพยนตร์เรื่อง Avatar คือสามารถใช้ระบบสามมิติได้คุ้ม เพราะมุมกล้อง หรือตัดต่อ ทุกอย่างมันลงตัว จนทำให้เกิดเป็นระบบสามมิติที่สมบูรณ์แบบ จขกท เอง ได้ดูภาพยนตร์เรื่องนี้ในโรง IMAX 3D ที่พารากอน ยอมรับเลยว่าคุ้มทุกบาททุกสตางค์ครับ ฉากสามมิติ เน้นความลึกของภาพ ก็มีและทำออกมาได้เยี่ยมมาก ในขณะเดียวกัน ฉากสามมิติแบบพุ่งเข้าหน้า ก็เยอะจนแทบจะหลับตากันเลยทีเดียว\n\n- ฉากไหนยอดเยี่ยมที่สุด\nถ้าพูดถึงการถ่ายทำ มุมกล้องและการตัดต่อ คงเป็นฉากลองเทคที่นางเอกอยู่บนแขนของตัวยาน (ฉากต้นเรื่อง) เพื่อทำการซ่อมเครื่อง ฉากนี้ทั้งมุมกล้องและตัดต่อดีมากๆ เห็นแล้วอึ้งเลยครับ ยิ่งถ้าดูในโรงยิ่งสุดยอดและอลังกาลมากๆ ส่วนตัวยกให้เป็นฉากลองเทคที่ยอดเยี่ยมที่สุดเท่าที่เคยมีมาเลยครับ\nฉากที่ยอดเยี่ยมอีกฉากหนึ่งคือ ฉากที่นางเอกออกจากยาน เพื่อไปปลดร่มชูชีพออกจากตัวยาน แล้วปรากฏว่าเศษของขยะ โคจรมาพอดี ฉากนี้สามมิติเยี่ยมมากๆ พุ่งกันกระจาย จนแทบจะหยุดหายใจ เพราะอึ้งมาก จนถึงมากที่สุด แบบว่า.. อึ้งและลุ้นสุดๆ.... ซึ่งพอดูฉากนี้เสร็จ จะรู้สึกผ่อนคลายและสบายขึ้นมาทันที\n\n- ดูภาพยนตร์เรื่องนี้ เหนื่อยและเหงื่อออกเลย\nอันนี้ จขกท เป็นครับ เพราะตอนดูเรื่องนี้ รู้สึกเหมือนกับว่าปริมาณออกซิเจนในโรงหนังจะน้อยลงทุกที และยิ่งฉากไหนที่มีเสียงนางเอกหายใจ อยากจะบอกว่า ผมก็หายใจตามนางเอกอ่ะครับ คืออินมากๆ จนบางทีก็เหนื่อยกันเลยทีเดียว ยิ่งเจอฉากลุ้นๆและดนตรีหนักๆเข้าไป บรรยายไม่ออกเลยจริงๆ...\n\n- ฉากจบ\nฉากจบค่อนข้างลุ้น และรู้สึกโล่งใจไปพร้อมๆกับนางเอก จากทั้งเรื่องจะเห็นว่า ผกก จะพยายามเน้นการถ่ายทำเพื่อโชว์รุปแบบการถ่ายทำ ทั้งเทคนิคพิเศษและบรรยากาศต่างๆ แต่ตอนจบ ส่วนตัวประทับใจที่หนังจับมาที่นางเอกโดยตรง ซึ่งทำให้คนดูยิ่งอินเข้าไปอีกขั้น…\n\n- ขอบ่นๆ\nส่วนตัวขอบ่นนิดหน่อย ตรงประเด็นที่ว่านางเอกเหมือนจะป่วย และมีปัญหาด้านสุขภาพ (การหายใจ) ตอนต้นเรื่อง ตัวหนังพยายามเน้นเรื่องนี้มาก ถามตั้งหลายครั้ง แต่ทำไมตอนท้ายๆเรื่องกลับไม่ให้ความสำคัญเรื่องนี้เลย ซึ่งตามความจริงสามารถนำประเด็นนี้มาจุดประกายให้แม่แสงดาวแสดงแอคติ้งได้เลยนะ แอบเสียดาย..\n\n- ขำ\nฉากจบ ตอนที่ยานลงสู่แม่น้ำแล้ว มีใครคิดต่อไหมว่า อาจจะเกิดเหตุการณ์อะไรขึ้นอีก ซึ่ง จขกท คิดต่อและลุ้นต่อ ทั้งๆที่สุดท้ายก็ไม่มีอะไร ฉากลุกขึ้นยืน อันนี้ถือเป็นช๊อตเด็ดที่ส่วนตัวคิดว่าต้องมี ซึ่งก็ถือว่าทำออกมาได้โอเคเลย เพราะลุ้นและเกร็งช่วยนางเอกตลอด (ทำให้นึกถึงเรื่อง Kill Bill 1 ตอนที่ออกจากโรงพยาบาล หลังจากที่นอนเป็นปี แล้วต้องขยับนิ้วเท้า อันนั้นลุ้นกว่าเรื่องนี้อีก ... ถามว่าเกี่ยวกันไหม..ฮ่าๆๆ)\nเพื่อน จขกท ก็คิดขำๆกันว่า กบแย่งซีนนางเอก!! นางเอกรอดจากอวกาศมาโดนสาหร่ายรัดคอ!! อะไรประมาณนี้ 555+\n\n..... เมื่อยานอวกาศกลับเข้าสู่พื้นโลก\n\nGravity ถือว่าเป็นภาพยนตร์ที่สร้างปรากฏการณ์การชมภาพยนตร์อีกเรื่องหนึ่งในประวัติศาสตร์โลก การใช้เทคนิคเข้ามาช่วยทำให้ผู้ชมเข้ามามีส่วนร่วมหรืออินกับตัวหนังมากขึ้น ซึ่งในยุคปัจจุบัน เทคโนโลยีก็เจริญก้าวหน้า จขกท เอง ก็หวังว่าจะได้รับชมภาพยนตร์ที่ทุกอย่างลงตัว และสมบูรณ์แบบได้อย่างนี้ ในอีกไม่กี่ปีข้างหน้า...\n\nแก้ไขข้อความเมื่อ 10 ตุลาคม 2556 เวลา 08:04 น."}
