{"movie_name": "4DX paragon", "text": "สวัสดีค่ะชาวๆพันทิป วันนี้มีเรื่องอยากแชร์หลังจากที่วันนี้งานไม่ค่อยมี ก็เลยนั่งเปิดทวิตเตอร์เล่น จิงๆแนะนำทวิตเตอร์เลยนะสำหรับคนไม่เคยเล่นอะ แบบว่างๆข่าวมันเยอะดีมีทุกเรื่องอะ ทีนี้ก็เลยเห็นทวิตเกี่ยวกับหนัง เรื่องGravityตอนแรกเห็นเพื่อนทวิตว่าสนุกดี ลุ้นๆก็กะว่าจะไปดูแต่ว่าดันไปติดใจเสมิฟมากกว่าเพราะเอาจิงๆไม่ค่อยชอบหนังที่ตัวละครน้อย แต่วันนี้ว่างจิงๆยิ่งเปิดยิ่งเจอคนพูดถึงเรื่องนี้ว่าต้องดูแบบ4DX ก็เลยเชครอบ โทรหาเพื่อน สรุปโอเคลงตัวก็เลยมาพารากอน แล้ววันนี้มางานอะไรบ้างไม่รู้คนเยอะมาก คนต่อคิวยาวมากกก ดีนะเราจองผ่านมือถือมาแล้ว และรับบัตรผ่านตู้ Pcash เลยได้เร็ว จิงๆแล้วก่อนเข้าโรงเราก็รู้เรื่องคร่าวๆของหนังมาแล้วแหละ แบบว่ามันจะเป็นยังไง มีคนมาสปอยเยอะอะแต่ว่าก็นะอยากลอง4DX  \n               ข้อความหลังจากนี้คือถ้าคนยังไม่ได้ไปดู ไปดูมาก่อนแล้วค่อยอ่านก็ได้นะว่าแบบอยากว่ารู้สึกเหมือนกับเราป่าว หรือว่าอยากหาข้อมูลเกี่ยวกะเรื่องนี้ก็อ่านโลดเลยค่า ตอนดูจบออกจากโรงคิดเลยว่าถ้าเรื่องนี้ไม่ได้ดูระบบนี้ ดูโรงธรรมดามันก็คงเฉยๆอะ แต่ว่านี่แบบทุกฉากเสียงหัวใจเต้นของนางเอกเราก็รู้สึก แล้วก็แบบพวกฉากที่ต้องเกาะยานแล้วแบบนอกโลกมันไม่มีแรงดึงดูดก็กว่าจะเกาะยานได้ ทำไมมันไม่สร้างยานให้มีที่เกาะเยอะๆไม่เข้าใจ5555 เก้าอี้ก็เอียงแบบเหมือนเราเป็นนางเอกอะ อยากร้องไห้แทน คนที่เป็นคนคิดว่าเก้าอี้ต้องเอียงทางไหนลมมาตอนไหนก็เก่งอะมันพอดีกันเป๊ะเลย แล้วก็ตอนที่แบบนางเอกคิดจะยอมแพ้ตายซะดีกว่ารู้สึกว่าซาวด์มันดีมากอะคือเหมือนเค้ามาหายใจใกล้ๆเราเลยอาจจะเป็นเพราะนางเอกเล่นเก่งด้วย แบบเก่งจิงๆเล่นคนเดียวแต่ว่ามันไม่น่าเบื่อ อีกอย่างคือถาพสวยมากๆอะ คือไม่รู้จิงๆว่าเค้าถ่ายทำกันยังไง ไครู้ช่วยคอมเม้นบอกด้วยนะคะ คือมันเหมือนอยู่ในอวกาศมากๆ แล้วบรรยากาศฉากไรงี้มันดูสวยอะ เหมือนได้ดูวิวด้วยเลย\n            สรุปว่าชอบเรื่องGravity ถึงจะไม่มีพระเอกหล่อๆมาให้เราดูแต่ว่าเรื่องนี้ขอยกความดีความชอบให้กับเก้าอี้ ลม กลิ่น แสง อะไรต่างๆของ4DX ที่ทำให้รู้สึกอินกับหนัง เป็นอีกหนึ่งเรื่องที่ชอบเลยอะ วันหลังถ้ามีโอกาสได้ไปดูอีกจะมาเล่าให้เพื่อนๆพี่ฟังกันนะค๊ะว่าเป็น ยังไง เพราะจิงๆก่อนเราจะไปดู4DXก็ตัดสินใจอยู่เหมือนกัน วันนี้เลยนั่งตามดูใทวิตเตอร์นาน555 เพราะราคาตัวนี่ก็ใช่เล่น แต่ว่าสำหรับเรื่องนี้เราว่าคุ้มอะต้องลองไปดูกัน ไคดูแล้วคิดแบบไหนก็ลองมาแชร์กันนะคะ\n"}
