{"movie_name": "Review หนังเรื่อง ILO ILO", "text": "ILO ILO\n\n                                  \n\nให้คะแนน 9/10 หนังแนวดราม่าของประเทศสิงคโปร์ ทั้งเขียนบทและกำกับโดย Anthony Chen ซึ่งเรื่องนี้เคยคว้ารางวัล Camera d'Or (Best first feature film) จากเทศกาลเมืองคานส์มาแล้ว และยังถูกส่งเข้าประกวดรางวัล Oscar สาขาต่างประเทศในปี 2014 อีกด้วย (คู่แข่ง Count Down ของบ้านเรา)\n\nILO ILO เป็นเรื่องราวของครอบครัวชาวจีนชนชั้นกลางที่อาศัยอยู่ในสิงคโปร์  เรื่องดำเนินเรื่องด้วยเด็กชายอายุ 10 ขวบ ชื่อเจียเล่อ ที่แสบเหลือเกิน กับพี่เลี้ยงชื่อ เทเรซ่า ชาวฟิลิปปินส์ (หน้าเหมือนจอย ชวนชื่น มาก) ในตอนต้นเจียเล่อไม่ชอบเทรซ่าอย่างแรงแกล้งและดื้อสารพัด แต่ในที่สุดก็มีเหตุการณ์ให้เด็กดื้ออย่างเจียเล่อยอมเปิดใจรับเทเรซ่าเข้ามาเป็นพี่เลี้ยง คอยดูแลจนเกิดความรักความผูกพันธ์กันเป็นความสัมพันธ์ที่น่ารัก  แต่เหตุการณ์นี้เกิดช่วงพ.ศ. 2540 ต้มยำกุ้ง Crisis ที่ส่งผลให้เศรษฐกิจในหลายๆประเทศพังลง คนตกงานเป็นว่าเล่น สิงคโปร์ก็เป็นหนึ่งนั้นประเทศนั้นเหมือนกัน (สังเกตได้จากเจียเล่อยังเล่นทามาก๊อตอยู่) ครอบครัวของเจียเล่อและเทเรซ่าจะเป็นอย่างไรต้องไปชมค่ะ  ฉายอยู่ที่โรงหนัง House ที่เดียวค่ะ\n\nเนื้อเรื่องเป็นอะไรที่เป็นชีวิตปกติธรรมดาของคนอย่างเราๆมาก คือเป็นอะไรที่ค่อนข้างใกล้ตัว ทุกคนคงเคยผ่านเหตุการณ์ใดเหตุการณ์หนึ่งในหนังมาก่อนอย่างแน่นอน แต่เค้านำเสนอได้น่าสนใจและน่าติดตามมากๆ ทั้งๆที่ก็เป็นเรื่องพื้นๆและไม่มีเพลงประกอบเลย ตัวละครน่าสนใจจนทำให้เราลืมและไม่ได้สนใจว่าจะมีเพลงประกอบหรือไม่มี ถ่ายภาพมุมกล้องเน้นแบบธรรมชาติ เอาเป็นว่ารวมๆแล้วเป็นหนังดีค่ะ น่ารัก มีเครียดนิดๆ (สำหรับบางคนอาจเครียดมากและเศร้าได้ แต่สำหรับเรา เราว่าเค้านำเสนอเรื่องเครียดเรื่องเศร้าออกมาในแง่บวกดีคือไม่ได้ดาร์คมาก แย่มากและแอบตลก) และอดขำไม่ได้นิดนึง (ครอบครัวเราค่อนข้างจีนจ๋า ก็เลยค่อนข้างเข้าใจและขำในบางจุด  ไม่แน่ใจว่าคุณๆจะเข้าใจและขำกันด้วยรึป่าว) บอกเลย ชอบค่ะ ออกมาจากโรงแล้วแอบอมยิ้ม อดพูดเรื่องของเจียเล่อไม่ได้ เด็กมันแสบเจงๆ 555\n\nชื่อหนัง ILO ILO ไม่รู้ว่าแปลว่าอะไร ถามคนขายตั๋วที่เฮ้าส์ว่าคือไร เค้าบอกว่าเป็นชื่อตัวละครหลัก ดูไปก็แอบงงไปว่า ตัวไหนฟระ ชื่อนี้ ไม่เห็นมี โคตรมั่ว 5555 ก็เลยส่งเมสเสสไปถามเฟสของหนังเรื่องนี้ที่สิงคโปร์มา เค้าตอบมาว่าเป็นชื่อมืองหนึ่งของฟิลิปปินส์ที่เทเรซ่าพี่เลี้ยงของเจียเล่ออาศัยอยู่ ส่วนชื่อจีนอ่านได้ว่า  “ ป้ามากู๋ไจ้เจีย” แปลว่า พ่อแม่ไม่อยู่บ้าน ซึ่งสื่อความหมายได้ว่า ก็ต้องมีพี่เลี้ยงมาเลี้ยงเด็ก นั่นเอง เหมือนในเรื่อง\n\nปล. ประเทศสิงคโปร์เนี่ยปัจจุบันเค้าอยู่กันหลากหลายเชื้อชาติ และพูดกันหลากหลายภาษามาก ทั้งแขก จีน มาเล อินโด และฝรั่ง (ยังไม่รวมประเทศอื่นๆอีกอย่างฟิลิปปินส์ คนไทยก็ไปอยุ่เยอะเหมือนกัน) วัฒนธรรมค่อนข้างหลากหลายเลยทีเดียวแต่ก็อยู่กันอย่างเข้าใจและผสมผสานลงตัว เหมือนคนไทยและจีนในประเทศไทยแหละค่ะ  อาหารจีน ฝรั่ง แขก มาเล กินกันได้หมด (เหมือน คนไทยกินก๋วยเตี๋ยว) เวลาพูดจึงใช้ภาษาหลายๆภาษาผสมมั่วไปหมด ที่จับใจความจากหนังได้ตัวเอกพูดทั้งภาษาจีนกลาง จีนแต้จิ๋ว และจีนอื่นๆ และภาษาอังกฤษ รวมอยู่ในประโยคเดียวกัน แต่ที่เป็นเอกลักษณ์ของคนสิงคโปร์มักชอบพูดลงท้ายด้วยคำว่า “หละ หรือ ลา” คล้ายๆเป็นคำว่า ”นะ หรือ คะ/ครับ” หนะแหละจ๊ะ  ส่วนภาษาราชการที่เค้าใช้กันก็เลยเป็นภาษาอังกฤษ ที่อยู่อาศัยประเทศสิงคโปร์เป็นเกาะเล็กๆคนส่วนใหญ่จึงอาศัยอยู่ในอพาทเม้นหรือคอนโด เหมือนที่ฮ่องกง  (ดีนะ เพิ่งไปเที่ยวสิงคโปร์กลับมาพอดี เลยเข้าใจนึกภาพออก และรู้เรื่องรู้ราวประวัติสิงคโปร์บ้าง)\n\nเล่าอย่างย่อๆละกันว่าแต่เดิมก่อนเป็นสิงค์โปร์เค้าจะเรียกเกาะแห่งนี้ว่า  เทมาเส็ก แปลว่า ดินแดนที่ล้อมรอบไปด้วยน้ำ ใช้เป็นที่ติดต่อซื้อขายและพักสินค้ากัน ต่อมาเจ้าผู้ครองนครปาเล็มบัง (แขกอินโด) ก็เดินทางมาสิงคโปร์เป้าหมายก็จะครองเกาะนั่นแหละ ก็เดินทางมาอยู่ดีๆเรือเกิดจะอัปปางเข้า จึงต้องโยนทิ้งทุกอย่างลงทะเลแม้กระทั่งมงกุฎบนหัวของตัวเอง จึงทำให้เดินทางมาถึงเทมาเส็กได้ และบังเอิญไปพบสัตว์ที่ไม่เคยเห็นมาก่อนเข้า ซึ่งก็คือสิงโต เจ้าผู้ครองนครปาเล็มบัง จึงถือว่าเป็นสัญลักษณ์ของความโชคดี แล้วเปลี่ยนชื่อเกาะใหม่เป็น สิงหะบุรี ตามชื่อสิงโต (จนท้ายสุดกลายมาเป็นสิงคโปร์เนี่ยแหละ) ต่อมาสิงคโปร์ก็ตกไปเป็นของสุลต่านแห่งมะละกา (แขกมาเล) ส่วนโปรตุเกส ดัทช์ อังกฤษ ก็เรียงคิวกันเข้ามายึดเป็นอาณานิคม ส่วนพี่จีนก็เข้ามาอย่างเรื่อยๆเรียบๆเคียงๆค้าขายกันไป พี่แกไปทั่วโลก (ฉันก็จีน ที่เกิดในไทย 5555 ส่วนใครอยากรู้ต่อก็หาข้อมูลกันเองนะฮ๊าฟ เรื่องมันยาว) นี่จึงเป็นสาเหตุของที่มาของความหลากหลายเชื้อชาติในสิงคโปร์ค่ะ\n\nปล. 2 นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น  ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลือกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)   และ ข้อมูลสิงคโปร์หากมีอะไรผิดเพี๊ยน หรือพิมพ์ผิดบ้าง ก็ต้องขอโทษด้วยนะฮ๊าฟ  \n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 8 ตุลาคม 2556 เวลา 23:11 น."}
