{"movie_name": "Gravity", "text": "Gravity หนังที่ได้รับคำชมในระดับปรากฎการณ์ จนผมคิดเล่นๆก่อนหนังดูเลยครับว่า คำชมมันเวอร์เกินไปหรือเปล่า หลังจากได้ไปท่องอวกาศแล้ว ผมขอยกให้เป็นหนึ่งในหนังอวกาศชั้นเยี่ยม (ในด้านความสมจริง) ในดวงใจไปเรียบร้อยครับ\n\nGravity เป็นหนังที่มีการกำกับภาพได้แจ่มจรัสมาก โดยเฉพาะการถ่าย Long Take มากมายหลายต่อหลายช็อตทำให้หนังมีความต่อเนื่อง เนียนสนิท ติด(ตา)ทนทาน ซึ่งฉายให้เห็นความกว้างใหญ่ และความสวยงามของอวกาศและโลก(จากบนอวกาศ) ในขณะเดียวกันก็ยังให้เราได้ตระหนักถึงความอ้างว้างและความน่ากลัวของอวกาศได้อย่างทรงพลังมากๆ\n\nบทหนังก็สนุกและเร้าใจ ทุกๆครั้งที่เรากำลังชื่นชมไปกับความสวยงามของอวกาศได้ไม่เท่าไร หนังก็อัดความระทึกมาให้เราได้ลุ้นและตื่นเต้นกันอย่างต่อเนื่องจนแทบจะไม่ได้พักครับ ประกอบกับความสมจริง (เท่าที่เคยสัมผัสมาในโลกภาพยนตร์แนวอวกาศ) ก็ช่วยเสริมความอินจนเหมือนลากเราเข้าไปลอยคว้างอยู่ในอวกาศกับตัวละคร โดยเฉพาะฉากหมุนติ้วอยู่กลางอากาศสร้างความหวาดเสียว ทรมาน อึดอัดใจ และสร้างความกระอักกระอ่วนใจ ทำอะไรไม่ถูกให้กับคนดูมากๆราวกับเราเป็นคนที่ถูกดีดกระเด็นออกนอกอวกาศไปเองเลยครับ\n\nและอีกสิ่งหนึ่งที่ช่วยเสริมความลุ้นระทึกและความสมจริงก็ต้องยกให้กับเสียง ทั้งเสียงในหนังที่ให้อารมณ์เหมือนอยู่ในอวกาศจริงๆ เงียบ กดดัน มีเพียงเสียงคุยกัน เสียงวิทยุ และหายใจของมนุษย์อวกาศ พร้อมทั้งเสียงเพลงประกอบที่ลุ้นระทึก ก่อนที่จะจบด้วยเสียงเพลงประกอบที่ยิ่งใหญ่อลังการในตอนท้าย\n\nGravity เป็นหนังที่มอบความบันเทิงสมบูรณ์แบบให้กับคนดูมากๆครับ แต่ในความบันเทิงแทบจะร้อยเปอร์เซ็นต์นั้น หนังยังสอดแทรกแนวคิดเกี่ยวกับการกำเนิดและความหวังของมนุษย์ ดั่งที่เราจะได้เห็นว่าทุกๆครั้งที่นางเอกกำลังจะหมดสิ้นซึ่งความหวัง จะมีเหตุการณ์ที่เป็นแสงสว่างชี้ทางรอดให้กับนางเอก และในทุกๆครั้งที่มีความเกิดขึ้น จะมีภาพที่แสดงถึงการ \"กำเนิด\" อยู่ในทุกๆฉากนั้น อาทิเช่น\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nการเปรียบเปรยการกำเนิดและความหวังที่เกิดขึ้น หนังอาจจะพยายามสื่อว่า การกำเนิดของมนุษย์ก็เปรียบเหมือนกับการกำเนิด ก็คือชีวิต และความหวังของมวลมนุษย์นั่นเองครับ นอกจากการกำเนิด หนังยังพูดถึงการกำเนิดของชีวิต ซึ่งจากในหนังและบทความทางวิทยาศาสตร์ได้ตีความไว้ว่าชีวิตทั้งหมดทั้งมวลของมนุษย์กำเนิดจากทะเล และโลกกำเนิดจากอวกาศ เพราะฉะนั้นมนุษย์ก็ถือกำเนิดจากอวกาศเช่นกัน ความตายของลูกนางเอกและนักบินอวกาศคนอื่นๆในเรื่องจึงเป็นการกลับสู่อวกาศนั่นเองครับ (เอ๊ะ นี่เริ่มออกทะเลหรือเปล่า 5555 แต่การตีความการกำเนิดจากท้องทะเลและอวกาศเป็นทั้งปรัชญาและวิทยาศาสตร์ของการกำเนิดของชีวิตอยู่เหมือนกันนะครับ)\n\nไม่ว่าจะเป็นแฟนหนัง Sci-Fi หรือไม่ นี่เป็นหนังที่ให้ความบันเทิงแบบเต็มอิ่มที่ไม่ควรพลาดด้วยประการทั้งปวงครับ\n\n>>>>>> A <<<<<<<<\n\nhttps://www.facebook.com/photo.php?fbid=735194939830886&set=a.261764163840635.83587.246975608652824&type=1&theater\n\nแก้ไขข้อความเมื่อ 10 ตุลาคม 2556 เวลา 00:29 น."}
