{"movie_name": "REVIEW หนังเรื่อง The Butler", "text": "The Butler\n\nหนังแนวดราม่า อิงมาจากเรื่องจริงของ Eugene Allen จากบทความเรื่อง “A Butler Well Served by This Election” จาก Washington Post ในปี 2008 กำกับโดย Lee Daniels ผู้กำกับผิวสีที่เคยฝากผลงานไว้ในหนังเรื่อง Precious (2009) และ The paperboy (2012)\n\nThe Butler นำแสดงโดย Forest Whitaker รับบทเป็น Cecil Gaines ผู้ที่มีโอกาสได้เข้าไปเป็นพ่อบ้านในทำเนียบขาวในสมัยของประธานาธิบดีทั้งหมด 8 คน ตั้งแต่ปี 1957-1986 ในยุคที่ยังมีการเหยียดสีผิว และการกีกกันสิทธิทางสังคมของคนดำ จนการเหยียดสีผิวนั้นเริ่มมีการพัฒนาไปในทางที่ดีขึ้น ซึ่งซีซิล เป็นอีกคนหนึ่งที่ใกล้ชิดและพบผ่านเหตุการณ์ทางประวัติศาสตร์ที่สำคัญๆทั้งหลายของอเมริกา ทั้งการเหยียดสีผิว การเรียกร้องสิทธิเท่าเทียมกัน สงครามเวียดนาม และการตายของ Martin Luther King และ John F. Kennedy และอื่นๆอีกมากมายหลายเหตุการณ์\n\nหนังดำเนินเรื่องอย่างต่อเนื่องตั้งแต่ต้นจนจบที่อัดแน่นไปด้วยเหตุการร์ทางประวัติศาสตร์อเมริกา แต่ถ่ายทอดออกมาแต่ละเหตุการณ์ได้ไม่ค่อยละเอียดนัก อาจจะเนื่องด้วยข้อจำกัดของเวลา 132 นาทีจึงใส่ลงมาได้อย่างละนิดอย่างละหน่อยเท่านั้น แต่จะเน้นหลักๆในประเด็นของการเหยียดสีผิว,ความอึดอัดใจของตัวละครผิวสีมีมีต่อการโดนปฏิบัติที่ไม่เท่าเทียมกันและการทำงานของพ่อบ้านในทำเนียบขาว\n\nเรื่องราวถ่ายทอดออกมาค่อนข้างเครียดและน่าจะหดหู่สำหรับใครหลายๆคนที่ชม ซึ่งส่วนตัวจากคนที่เคยเรียนประวัติศาสตร์อเมริกามาบ้างเมื่อตอนเด็กๆ คิดว่าหนังยังสามารถถ่ายทอดออกมาให้หดหู่มากกว่านี้ได้ เพราะเรื่องราวความจริงที่เคยเกิดขึ้นเรื่องการเหยียดสีผิวนี่มันโหดร้ายมากกว่าที่นำเสนอเยอะ หนังออกแนวประวัติศาสตร์ก็จริงแต่ไม่ได้น่าเบื่อ แต่กลับน่าติดตามด้วยซ้ำสำหรับคนที่พอจะรู้เรื่องราวทางประวัติศาสตร์อเมริกามาบ้าง ส่วนคนที่ไม่ทราบก็สามารถดูรู้เรื่องเหมือนกันค่ะเพราะตัวหนังมีการบอกเรื่องราวหลักๆตลอดทั้งเรื่องว่าเหตุการณ์นี้เกิดในปีใดและใครเป็นประธานาธิบดีในช่วงนั้นค่ะ ไม่ได้เข้าใจยากอะไร ให้คะแนน 7/10\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลือกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nเกร็ดความรู้แบบผิวๆ:\n\nในสมัยที่มีการเหยียดสีผิว คนดำจะต้องนั่งไม่ว่าที่ไหนก็ตาม ในร้านอาหาร ออฟฟิต หรือที่อื่นๆ แยกออกไปต่างหากเป็นสัดส่วนคนละที่กับคนขาว นั่งในรถบัสก็ต้องนั่งโซนหลังสุด ขึ้นและลงรถประตูด้านข้าง ห้ามเดินมาขึ้นตรงประตูด้านหน้า โรงเรียนก้ต้องไปโรงเรียนเฉพาะที่มีแต่คนดำ เรื่องที่อยู่ไม่ต้องพูดถึง ก็ต้องอาศัยอยู่ในโซนคนดำ คนดำไม่มีปากไม่มีเสียง ขนาดถูกยังผิด และสามารถโดนคนขาวทำร้ายหรือฆ่าได้ตลอดเวลา เรียกง่ายๆว่าคนขาวที่เหยียดสีผิว มันไม่ได้เห็นว่าเป็นคนหนะ และยังมีเรื่องราวอีกมากมาย ลองหาอ่านกันดูค่ะ\n\nKu Klux Klan (KKK) คือ กลุ่มองค์กรหรือลัทธิคนขาวที่แต่งชุดขาว คลุมหน้าหลุมหัวด้วยผ้าขาวเป็นทรงกรวย ที่คิดว่าคนผิวขาวดีที่สุด คนกลุ่มนี้จะเกลียดคนผิวดำมาก รวมถึงยิวและชนชาติอื่นที่ไม่ใช่ผิวขาว และมักกดขี่คนผิวดำด้วยสารพัดวิธี รวมถึงการฆ่าคนดำด้วย น่ากลัวมากและไม่น่าคบไอ้คนพวกนี้\n\nMartin Luther King คือ นักเทศน์ผิวสีที่มีความสำคัญในประวัติศาสตร์มากในการเรียกร้องสิทธิของคนผิวดำ และรณรงค์การเหยียดสีผิว เรียกได้ว่า เค้าคือจุดเปลี่ยน และเป็นนักพูดที่ยอดเยี่ยมมาก (ลองเสริทสุนทรพจน์ เรื่อง “I have a dream” ดูค่ะ เคยฟังตอนเด็กๆน้ำตาซึมเลย ซาบซึ้งกินใจ)\n                                       "}
