{"movie_name": "ภาพยนต์", "text": "พอดีวันนี้ได้ไปดูรอบสื่อ เลยมาขอรีวิวครับ\n\nโดยปกติแล้ว โดราเอม่อนมูฟวี่เรื่องราวจะเดินไปทางที่ว่าเหล่าโนบิตะและเพื่อนๆพบเจอกับแดนมหัศจรรย์ และผจญภัยฝ่าฟันไปด้วยกันจนจบเรื่อง ซึ่งเกือบทั้งหมดจะเดินเรื่องราวไปลักษณะนี้ แต่ว่าเมื่อมาถึงภาคล่าสุดภาคนี้ กลับนำพาเรื่องราวจุดนึงที่ยังไม่มีภาคไหนเน้นไป และเป็นจุดที่ทำให้คนหลายๆคนหลงรักโดราเอม่อนนั่นก็คือเรื่องราว \"ของวิเศษ\"\n\nโดราเอม่อนมูฟวี่ภาคนี้เลือกจะเอาเรื่องราว ของวิเศษ มาเป็นแกนหลักของเรื่องราว และเป้าหมายหลักของภาคนี้ชัดเจนว่าไม่ใช่แค่เด็กๆทั่วไป แต่เป็นหนังที่สนอง แฟนๆโดราเอม่อน ได้อย่างน่าประทับใจ เพราะเมื่อเริ่มเข้าสู่พิพิธภัณฑ์อันเป็นเรื่องราวหลัก ความเป็นแฟนโดราเอม่อนก็พุ่งกระฉูดทันที เพราะนอกจากคุณจะได้เห็นของวิเศษต่างๆที่เคยอ่านเคยเห็นมาแล้วปรากฏออกมาแทบจะตลอดทั้งเรื่อง ทั้งแบบโจ่งแจ้งและแบบแอบๆซ่อนๆให้ค้นหากัน ทำให้หัวใจของเราพองโตได้อย่างไม่ยากเย็น และมันจะกลายเป็นหัวข้อสนทนาแก่แฟนๆโดราเอม่อนด้วยกันที่เอาไปคุยหลังหนังจบได้ทันที ยังมีเรื่องราวของการพัฒนาของวิเศษหลายๆอย่างที่ตั้งแต่เกิดมาไม่เคยรู้เรื่องมาก่อน เรียกได้ว่าแฟนๆโดราเอม่อนหลายคนที่โตแล้วอาจจะประทับใจไปพร้อมกับเด็กๆที่ดูในโรงได้อย่างทันที\n\nแต่ไม่ใช่แค่ว่าเรื่องราวมีดีแค่ของวิเศษ เพราะหนังยังเอา ของวิเศษ เหล่านี้ มาใช้ในหนังได้อย่างฉลาดมากๆ เรียกได้ว่าไม่เคยมีโดราเอม่อนมูฟวี่ภาคไหนที่เอา ของวิเศษ มาทำให้หนังสนุกขนาดนี้ และแม้หนังจะมากไปด้วยการเน้นของวิเศษเพื่อสนองแฟนเก่า แต่หนังก็ไม่ได้ละเลยเรื่องของบท อันเป็นจุดอ่อนมาถึง3ภาคสำหรับโดราเอม่อนเนื้อเรื่องออริจินอลของทีมใหม่\n\nซึ่งในภาคนี้แสดงให้เห็นชัดถึงการพัฒนาของทีมงานที่จับจุดได้ว่าอะไรที่ผิดพลาดไปใน3ภาคออริจินอลอันก่อน เริ่มด้วยการให้เรื่องราวในหนังมีความสำคัญ ไม่รู้สึกว่า ใส่มาทำไม ใส่มาให้เสียเวลาชัดๆ หนังมีลูกล่อลูกซนกับคนดูเพื่อนำพาไปสู่จุดหักมุมที่รู้สึกใช้ได้เลยทีเดียว (เพราะเมื่อหนังอธิบาย ก็ไม่รู้สึกตะขิดตะควงใจอะไรอย่างใด และก็ไม่ได้รู้สึกว่ามันซับซ้อนจนเด็กไม่เข้าใจ) ตัวละครในเรื่องที่ไม่ได้รู้สึกว่าไร้ค่า ไม่มีประโยชน์ แต่ละคนมีจุดเด่น จุดน่าจดจำ ทำให้เรื่องราวสนุกขึ้น (ยิ่งถ้าใครเป็นแฟนความน่ารักของโดราม่อน ขอบอกเลยว่าประทับใจจนลอยขึ้นสวรรค์เลย) ฉากแอ็คชั่นที่3ภาคออริจินอลเป็นจุดอ่อน เพราะทำได้ค่อนข้างจืดไม่น่าประทับใจ ก็มาพัฒนาขึ้นอย่างผิดหูผิดตา ฉากแอ็คชั่นภาคนี้แม้จะมีน้อย แต่ทำออกมาได้สนุก ลุ้น และตื่นเต้นเลยทีเดียว และที่สำคัญมากคือมุกตลกในภาคนี้ น่าจะเรียกได้ว่าเป็นภาคที่มีมุกตลกมากที่สุด มีขำและแป๊กผสมกันไป (แต่ขำจะมากกว่า) แทบจะไม่มีจุดซีเรียสภายในภาคนี้เลย แต่ว่าหนังกลับสามารถพาเราสนุกไปกับไคล์แมกซ์ของเรื่องาวได้อย่างไม่น่าเชื่อ\n\nและอีกสิ่งที่ประทับใจมากของบท คือการที่หนังภาคนี้นำเอาเรื่องราวความสัมพันธ์ของโนบิตะกับโดราเอม่อนมาเล่น แม้จะไม่ได้เล่นเยอะ แต่ก็สามารถสื่อออกมาได้ประทับใจ ฉากที่รวมๆกันไม่ถึง10นาทีในหนัง กลับสามารถบอกความผูกพันของตัวละครคู่นี้ตลอดเกือบ40ปีออกมาได้อย่างยอดเยี่ยม และไม่เคยมีโดราเอม่อนมูฟวี่ภาคไหนกล้าเล่นจุดนี้มาก่อน นับว่าเป็นสิ่งที่ทำให้ใจของแฟนโดราเอม่อนพองโตมากขึ้นไปกว่าเดิม\n\nแม้จะชมไปเยอะมาก แต่ก็ต้องขอบอกว่าโดราเอม่อนภาคนี้มีเนื้อเรื่องค่อนข้างเบา สบายไปหน่อยสำหรับคนที่เคยชินกับโดราเอม่อนมูฟวี่ที่มีเนื้อหาออกไปทางซีเรียสผจญภัย ทำให้ความรู้สึก Epic กับเรื่องราวในภาคนี้อาจไม่เทียบเท่ากับโดราเอม่อนภาคอื่นๆที่มีการผจญภัยอันยิ่งใหญ่และมิตรภาพการรวมทีมของเพื่อนๆ ซึ่งถ้าใครชอบฟิลของโดราเอม่อนมูฟวี่ในลักษณะที่มันเคยผ่านมา อาจจะรู้สึกตะหงิดๆกับภาคนี้ไปบ้าง และเรื่องราวภายในหนังเมื่อหนังจบอาจไม่มีประเด็นเกี่ยวกับเรื่องราวให้มาถกหรือคุยกันต่อ (ยกเว้นเรื่องของวิเศษ)\n\nส่วนใครกังวลเรื่องของการพากย์ไทยนอกเรื่องก็เบาใจได้ครับ เพราะมีการพากย์นอกเรื่องที่น้อยเอามากๆ น่าจะเพราะทีมงานอาจถูกติมาจากภาคผจญกองทัพมนุษย์เหล็กด้วยแหละ\n\nสุดท้ายแม้อาจจะผิดแปลกไปจากฟิลโดราเอม่อนมูฟวี่ แต่สำหรับ1ในแฟนแมวเหมียวสีฟ้าตัวนี้ ต้องขอบคุณผู้กำกับที่เหมือนรู้ว่า แฟนโดราเอม่อนต้องการอะไรมานาน และยังรู้ด้วยว่าทีมงานชุดใหม่มีข้อบกพร่องอะไรในการทำเนื้อเรื่องออริจินอล ทั้งสนองและแก้ไขจนกลายเป็นความ \"ฟิน\" อย่างมหาศาลของแฟนๆโดราเอม่อน จึงไม่เป็นการพูดที่ขี้โม้ไปนัก ถ้าจะบอกว่าภาคนี้คือโดราเอม่อนเนื้อเรื่องออริจินอลที่ดีที่สุดของทีมใหม่ และขอแนะนำให้แฟนๆโดราเอม่อนที่เคยผูกพันกับเจ้าเหมียวตัวนี้ตีตั๋วเข้าชมเลยครับ\n\nเกรด : A-  คะแนน 8.5/10\n\n\nแก้ไขข้อความเมื่อ 13 ตุลาคม 2556 เวลา 16:22 น."}
