{"movie_name": "The Last Ronin หนังดราม่า หนังญี่ปุ่น หนังซามูไร", "text": "เรื่องเม้าส์ก่อนแนะนำ\n- วันก่อนเราได้หยิบหนังญี่ปุ่นมาเรื่องหนึ่งที่ร้านเช่าหนังนิวหนวด (ร้านเล็กๆเก่าๆหนังน้อยๆ) อ่านชื่อเรื่องคือ The Last Ronin หรือชื่อไทย \"เด็ดหัวซามูไรไร้เงา\" (ตามภาพเลย  แต่ใน IMDb เรียกว่า Saigo no Chûshingura) ด้วยความไม่เคยได้ยินชื่อหรือรู้ข้อมูลอะไรเลย บอกเลยว่าจินตนาการในแวบแรกของเราคือ หนังซามูไรโหดๆ ฟันๆฉับๆ หัวขาด แขนขาขาดกระเด็น เลือดกระฉูดเต็มจอ บลาๆ (ก็ชื่อเรื่องมันบอกอย่างนี้) -\n\n\n\n- ไม่พูดพร่ำทำเพลง เปิดดูเลยกะทำให้ตาสว่างสักหน่อย เริ่มเริ่องมา ก็คือ ซามูไรกลางคน (อืม) มาตามหาคน (มาละ) คุยกะผู้หญิง 1 คน (อาฮะ) ตัดฉากมา ก็มีเล่าเรื่องย้อนหลัง (โอเคเอาละ) โอเึคมีบู๊เล็กน้อย (กำลังจะมาละฉากโหดกำลังจะมาสินะ) ตัดฉากมาอีกชายวัยกลางคนอีก (โอเค๊ยังไม่บู๊) ทีนี้ชายสองคนก็มาเจอกัน (คงจะบู๊ละสินะ) เมื่อเค้าเจอกัน (โอเค๊ยังไม่เริ่ม) เริ่มมีบทรัก (ไม่ม้างงง) มีร้องไห้ละ (เอ่ออออ) เริ่มดราม่าขึ้นเรื่อย (T____T) จนถึงตอนจบ ก็ยังคงดราม่า เศร้า เหงา สร้อย ตื้นตัน สะเทือนใจ (ฮะ นะนะนี่มันอะไรกัน ตกลงไม่มีฉาก(บู๊)อย่างว่าเลยหรอออ ) -\n\nเรื่องของเรื่องแค่จะบ่นว่า คือ บางทีคำว่า The Last Ronin มันก็ไม่ได้บอกอะไรเยอะ ก็เลยตีความจากชื่อเรื่องภาษาไทยแทน >> \"เด็ดหัวซามูไรไร้เงา\" แบบชื่อเรื่องโคตรมันส์ ตกลงคือเราคิดไปเอง ตีความไปเองช่ายม้ายยยยยย ผิดเองก็ได้ ฮืออออ\n\nก็เลยมาเตือนทุกคนว่า ถ้าเห็นชื่อเรื่องแล่วกรุณาอย่าคิดไปเอง (เราว่าทุกคนคงรู้อยู่แล้วสินะ ยกเว้นเรา T__T)\n-------------------------------------------------------------------------------------------------------------------------------------------------------------\nแต่พอหลังจากดูหนังจบ เราก็รีบมาค้นรีวิวเลย อยากอ่านท่านผู้รีวิวหนังแ่ต่ละคนว่ามีความคิดเห็นอย่างไร ปรากฏว่า.......\"ไม่มี\" หาบทวิจารณ์ไม่เจอ T___ T ถ้าใครเจอช่วยแปะให้ด้วยนะคะ จะขอบคุณมากๆค้า\n\nเราก็เลยมาขอรีวิวแบบมือสมัครเล่นเองซะเรย (เรื่องแรกเลยนะเนี้ย ข้าน้อยอ่อนหัด โปรดชี้แนะด้วย)\n\nคือ ที่จะแนะนำก็เพราะว่า เป็นหนังดราม่าที่ดีมากๆค่ะ ได้เรียนรู้เรื่องซามูไร เกียรติยศ ความซี่อสัตย์ รวมถึงนักแสดง แสดงได้ดี แอ็คติ้งแบบรุ่นเก๋าญี่ปุ่นมาเองเลย แค่ส่งสายตาก็ทำให้เรา (ผู้ซึ่งขนาดคาดหวังว่าจะได้ดูหนังบู๊เลือดกระฉูด) อินกับบทของหนังได้มากมาย\n\nเรื่องย่อ\n\nเป็นเรื่องเกี่ยวกับซามูไรที่ต้องทำตามคำสั่งของเจ้านาย โดยมีคำสั่งให้มีชีวิตอยู่ต่อไป โดยที่ไม่สามารถไปร่วมตายพร้อมกับเจ้านายได้ กลายเป็นความทุกข์แสนสาหัส การอยู่โดยไม่มีนายนี่มันช่างโหดร้ายทุกข์ระทม เพื่อนก็ตายหมด แต่ก็ต้องทนอยู่จะตายตามไปก็ไม่ได้อีก เพราะมีภารกิจที่จะต้องดำเนินให้ลุล่วง\n\nเรื่องนี้ดำเนินเรื่องคล้ายๆแบบคนแก่เล่าเรื่องราวให้เราฟัง แล้วเราก็เหมือนอยากรู้อยากเห็นอยากถามไปทุกอย่าง ว่าทำไม อะไร ยังไง เหมือนเด็กอยากรู้นิทาน ความลับ เรื่องราวในอดีต บางทีก็ทำให้เราถึงบางอ้อ อะไรทำนองนี้ เวลาดูจึงไม่รู้สึกเบื่อเลย แม้ว่าจะไม่มีคิวบู้ให้ดูก็ตาม\n\nหนังเรื่องนี้ทำให้เรารู้ถึงจารีตประเพณีและความคิดของซามูไรผู้มีเกียรติเป็นอย่างมาก หนังทำได้ละเอียด ประณีต เก็บทุกๆเรื่องราว ทุกบท เหมือนซามูไรมากำกับเองก็ไม่ปานละมั้ง ดูแล้วรู้สึกว่าไม่อยากเป็นซามูไรเลย เพราะบางทีการบังคับตัวเองให้อยู่ในเกียรติในศักดิ์ศรีมันก็ทำให้เราเครียดเกินไปหรือเปล่าน้า\n\nแต่ถ้าชอบแนวนี้ ดราม่าญี่ปุ่น ไม่เน้นเรื่องรักใคร่ ใครสนใจก็แนะนำค่ะ รับรองอิน\n\nเอาภาพสาวสวยในเรื่องมาเรียกหนุ่มๆหน่อย เพราะคิดว่าหนังเรื่องนี้ผญ.คงจะไม่ชอบเท่าไหร่ สวยไม๊ล่ะๆ ชีแกหน้าหวานมว้ากกก ติดใจตรงฟันกระต่ายเล็กๆ น่ารักจัง\n\n\n\nแต่ถ้าสาวไหนจะอยากดูบ้างก็แนะนำคนนี้เลย แม้จะแก่ แต่ในเรื่องฮีแกฮอตมากนะเคอะ แถมแอ็คติ้งดีด้วย\n\n\n\n\nสรุปคือ หนังดีมากค่ะ นักแสดงๆดีมากๆ แค่มองตาก็เข้าถึงความรู้สึก โอ้วว\nคำเตือน: ไม่แนะนำใ้ห้ดูตอนง่วงค่ะ เพราะอาจจะหลับก่อนได้ อิอิ\n\nที่มา: รูปภาพจากกูเกิ้ล และแผ่นหนังจากร้านนิวหนวด หุหุ\n\nแก้ไขข้อความเมื่อ 14 ตุลาคม 2556 เวลา 18:58 น."}
