{"movie_name": "Coffee Please แก้วนี้หัวใจสั่น", "text": "Review (เรื่องที่ 77 / 2013)\nCoffee Please แก้วนี้หัวใจสั่น\n( รีวิวแบบสั้นๆ ) ใครชื่นชอบหนังรักโรแมนติกบรรยากาศสวยๆกลางหุบเขา FCอ๋อม หรืออยากดูกรรมวิธีการผลิตกาแฟ\nให้คะแนน 5 /10\n\n============================\nต่อไปนี้เป็นบันทึกความรู้สึกหลังไปดูมา..ออกตัวก่อนฮะว่า\"แค่ความรู้สึกของตัวเอง คนอื่นที่ไปดูอาจจะเห็นแตกต่างก็ได้\n(สปอยแต่ไม่สปอยตอนจบนะฮะ....พร้อมแล้วเริ่ม! )\n\n\nหนังเกี่ยวกับ\n- เรื่องราวของพี่น้องที่ไม่ถูกกัน แต่ต้องมาร่วมมือกันเพื่อให้ไร่\nกาแฟของตัวเองชนะการแข่งขันประกวดกาแฟ\n- ตัวอย่างฮะ http://youtu.be/mI2QC6Ssjms\n\n\nเป็นยังไงบ้าง ?\n1. ผู้ชมจะได้เพลิดเพลินไปกับเสียงกีต้าร์คลาสสิกที่คอยขับกล่อมตลอดทั้งเรื่อง แม้กระทั่งฉากพี่น้องทะเลาะกัน แทนที่นักแสดงจะส่งอารมณ์ให้ถึงคนดู กลับมีเสียงแด่วๆๆๆ แต่งตะแง๊วววจากกีต้าร์คลาสสิกขับกล่อม ทำให้ช่วยลดความรุนแรงไปได้\n\n2. เห็นหน้า พี่ปี๊ปและพี่จอยแล้วไม่รู้ทำไม นึกถึง ผอ.เจนภพ กะรัชนกขึ้นมาทุกที แต่คราวนี้ ผอ. กะรัชนกเป็นไร่ศัตรูคู่แข่งกัน 555\n\n3. ก็ไม่เข้าใจว่าทำไมว่ามีพระเอกมีไร่กาแฟใหญ่โตราคาแพงหลายมูลค่าสิบล้าน แต่กลับมีร้านกาแฟเก่าและโทรมขนาดนั้น ในร้านขายแต่สินค้าที่คนยุคปัจจุบันเค้าไม่ใช้กันแล้ว คือแบบหาซื้อได้ตามเพลินวานหรืออัมพวาไรงี้ #หรือเค้าอาจจะอนุรักษ์นิยมแต่ไม่หนังไม่ได้โฟกัสเรื่องนี้เท่าไหร่?\n\n4. แต่โพรดักส์ทุกอย่างที่วางขายดูวินเทจมาก ยกเว้นสิ่งเดียวที่ร้านกาแฟใช้เป็นสินค้ายุคปัจจุบัน นั่นก็คือ....\n#นมข้นหวานตราคาเนชั่นจร้า (อย่าลืมหันด้านโลโก้ให้กล้องจะได้เห็นชัดๆนะคระ)\n\n5. ส่วนตัวรู้สึกว่าบทพูดฟังดูยังไม่อินตาม เหมือนรู้สึกแสดงและพูดตามสคริป์มากกว่าธรรมชาติ ตัวละครเล่นใหญ่แสดงคาแรกเตอร์ออกมาชัดเจน คือเห็นว่าเกลียดมาก ร้ายมาก อยากทำมาก #หรือหนังกะจะสร้างเป็นละครเวทีต่อก็เป็นได้\n\n6. น้าสมเล็ก ลูกชายน้าและแกงค์ลูกน้องอ้วนผอมที่เป็นไร่คู่แข่งคาแรกเตอร์โคตรจะละครช่วงเย็น คือลูกชายก็เบะปากทำหน้าเหวี่ยงตลอดเวลาเหมือนท้องผูกมาหลายวันและลูกน้องอ้วนผอมที่แข่งกันอวดโง่ มุขตลกที่ขำบ้างแป๊กบ้าง สนุกสนานไปกะตลกเจ็บตัวตบหัวตบเหม่งกันเปาะแปะๆ น่าเอ็นดู - -\"\n\n7. ใครที่ชื่นชอบน้าสมเล็กรับรองไม่ผิดหวังฮะ เพราะจะได้เพลินเพลินกะเสียงหัวเราะแห้งๆของน้าสมเล็ก น้าแกสนองแฟนคลับหัวเราะให้เราได้ยินทุกครั้งที่ปรากฏตัว แต่ส่วนตัวรู้สึกไม่ตลกคือได้ยินแล้วอยากหายาอมตราตะขาบมาอม จนน้าค่อมต้องกัดว่า \"จะหัวเราะอะไรนักหนา เมากัญชามาเหรอ\"\n\n8. แต่อย่างไรก็ดีหนังก็ยังมีพาร์ทที่ให้เราต้องตีความ ใครที่ไปดูมาช่วยอธิบายหน่อยฮะพอดีตีความไม่เก่ง ฉากที่ผู้ร้ายจับตัวนางเอกไปมัดในโรงเก็บเมล็ดกาแฟ คือพวกเค้าแค่ตกใจแล้วไม้คบเพลิงไปโดนกองฟืนด้านนอกใช่ป่ะ แต่พอตัดภาพด้านในโรงเก็บเม็ดฯ คือไฟมันลามเข้าไปตั้งแต่ตอนไหนฮะ? ด้านนอกเพิ่งจะไหม้เองนะ? หรือจริงๆแล้วหนังต้องการจะบอกว่า เรื่องบางอย่างก็ไม่สามารถคาดเดาหรือเข้าใจได้ #ลึกซึ้งมากฮะ!\n\n9. แต่ไร่พระเอกกะไร่คู่แข่งก็มีอะไรตรงกันอย่างนึงนะฮะ นั่นคือเราขับรถกะบะ #ฟอร์ดเรนเจอร์ เหมือนกันคร้า (เฮลโหลลสปอนเซอร์สวัสดีค่ะ)\n\n\nชอบอะไร?\n- ข้อดีของหนังเรื่องนี้คือ คนที่ได้ดูยังไงก็ต้องประทับใจในบรรยากาศสวยๆของไร่กาแฟ จนอยากมาเที่ยวเชียงรายด้วย\n#นกแอร์ แน่ๆฮะ\n- ส่วนคนที่ชอบดื่มกาแฟก็จะได้รู้กรรมวิธีการผลิตกาแฟตั้งแต่เก็บเมล็ดเชอรี่จนถึงการชง ดูแล้วยังรู้สึกอยากได้เครื่องชงกาแฟสักเครื่องเลยข่ะ #อย่าลืมซื้อคาเนชั่นด้วยนะคะ ตึ่งงง!!\n- ส่วนน้าแอนนา ชวนชื่นก็น่ารักคือขำจริงๆ เป็นสีสันขโมยซีนเรียกเสียงฮาเลยก็ว่าได้ น้องเด็กผู้ชายที่เล่นเป็นพระเอกตอน\nเด็กน่ารักน่าเอ็นดูมาก\n- อ๋อมล๊อหล่อ ตอนที่จีบนางเอกแล้วบอกว่า \"กาแฟกะผู้หญิงเหมือนกันตรงที่ทำให้ใจสั่น\" แต่แอ๊ดแมวแอบเห็นสายตาที่เล้าโลมของอ๋อมนะฮะ เหมือนจริงๆอยากบอกว่า \"กาแฟกะผู้หญิงเหมือนกันตรงที่ \"ทำให้แข็ง\"ต่างหาก ผ่าง!!\n- ยิ่งฉากอ๋อมใส่แต่เสื้อกล้ามสีขาวตากแดดเขี่ยเมล็ดกาแฟที่ลานตากกาแฟ แอ๊ดแมวรู้สึก #มโนแจ่มจงจินตนาการเกิดนิมิตร แทบอยากจะให้เค้าเขี่ย....เขี่ย.....เขี่ยวุ้นอาหารในถาดทดลองวิทยาศาตร์ของแอ๊ดแมวมากข่ะ อร๊างงงงค์\n\n\n\nไม่ชอบอะไร?\n- เอิ่มมม....ตอนนี้เท่าที่คิดยังคิดไม่ออกฮะ อาจจะดีบ้างไม่ดีบ้าง ก็ให้โอกาศฮะเห็นว่าเป็นค่ายหนังน้องใหม่ เรื่องต่อไปพัฒนาให้ดีขึ้นนะฮะ สู้ๆ ไฟท์ติ่งๆ 5555\n\n\n\nสรุป\n- ใครชื่นชอบหนังรักโรแมนติกบรรยากาศสวยๆกลางหุบเขา หรืออยากดูกรรมวิธีการผลิตกาแฟ ลองเพลิดเพลินไปกะหนังเรื่องนี้ได้ฮะ ให้คะแนนความชอบ 5 /10\n\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
