{"movie_name": "Blue Jasmine: วิมานลวง", "text": "Blue Jasmine วิมานลวง (2013) ... ก่อนจะพูดอะไรต่อ ขอจั่วหัวไว้ตรงนี้เลยว่า Blue Jasmine คือหนังที่รอคอยอยากดูมากที่สุด และทันทีที่ดูจบ หนังก็กลายเป็นหนังปี 2013 ที่ชอบที่สุดในตอนนี้ โดยเฉพาะอย่างยิ่ง การแสดงที่ยิ่งกว่ายอดเยี่ยมของ Cate Blanchett ... หนึ่งในนักแสดงแห่งยุค ที่ไม่เคยสร้างความผิดหวังในทุกๆผลงาน\n\nผลงานของผู้กำกับลายครามจอมขยัน วู้ดดี้ อัลเลน เล่าเรื่องราวของจัสมิน สาวสังคมสุดหรู ที่อยู่ๆชีวิตก็ตกต่ำลง นางสติแตก ชนิดกู่ไม่กลับ จนต้องซมซานทรมานหนีไปอยู่กับน้องสาวที่นางเคยดูแคลนมาก่อน หนังตัดสลับระหว่างชีวิตปัจจุบันและอดีตอันหรูหราของจัสมิน ... เผยให้เห็นตัวตนของนางทีละนิดทีละน้อย ... และตามที่นางบอกผู้ชมไว้ตั้งแต่ต้นเรื่อง ... ว่า นางเป็นคนจมไม่ลง ... ขนาดล้มละลาย ถังแตก นางยังอุตส่าห์นั่งเครื่องบิน First Class .. ทิปหนัก และยังยึดติดอยู่กับแบรนด์เนม\n\nCate Blanchett ในบทจัสมิน ปรากฏตัวในทุกๆวินาทีของหนัง และการแสดงที่เหมือนไม่ได้แสดงของเธอ ดึงความสนใจของผู้ชมให้อยู่บนหน้าจอได้ตลอด ทั้งๆที่หนังมีแต่บทพูด และเรื่องราวสติไม่อยู่กับร่องกับรอยของผู้หญิงวัยกลางคน คนหนึ่ง ... Blanchett ทำให้ตัวละครที่โคตรน่าหมั่นไส้ ดูมีเลือดเนื้อ ชนิดลึกถึงจิตวิญญาณ จะเกลียดก็เกลียดไม่ลง จะสงสารก็สงสารได้ไม่เต็มที่ เพราะจัสมิน นางก็วอนหาเรื่องจริงๆ .... ฉากที่จัสมินร้องไห้ด้วยความดีใจ เมื่อชีวิตกลับมามีความหวังขึ้นอีกครั้ง ... จขกท. น้ำตาแตกตามนางแบบไม่ต้องเค้น\n\nSally Hawkins ในบทจินเจอร์น้องสาว ที่ทั้งรักทั้งเกลียดพี่สาว เป็นอีกตัวละครที่น่าสนใจ และทำให้เราเห็นว่า ระหว่างชีวิตที่ไม่พร้อมจะปล่อยวางของจัสมิน กับจินเจอร์ ชีวิตที่ดำเนินไปอย่างง่ายๆ และมองสิ่งตรงหน้า ไม่ยึดติด และพร้อมปล่อยวาง เมื่อต้องสูญเสียอะไรไป .... แบบไหน คือ สุขที่แท้จริง\n\nสรุป ... Blue Jasmine เป็นงานจิกกัด เสียดสี สังคมที่เต็มไปด้วยภาพลวงของวัตถุ เงินทอง และชื่อเสียง ... รวมไปถึงการจัดการกับการสูญเสียอะไรสักอย่างที่เรายึดไว้ .... และที่ไม่ควรพลาดสำหรับคอหนังที่ชื่นชอบหนังที่เด่นในเรื่องของการแสดง แค่การแสดงแบบจัดหนักของ Cate Blanchett แค่นั้นก็คุ้มมากแล้ว .... และถ้าไม่มีมารมาผจญ ออสการ์ในสาขานักแสดงนำหญิง ควรจะเป็นของนางสักที หลังจากที่เคยพลาดไปใน Elizabeth (1998) .... A\n\nแก้ไขข้อความเมื่อ 12 ตุลาคม 2556 เวลา 20:25 น."}
