{"movie_name": "Insidious Chapter 2 วิญญาณยังตามติด", "text": "Review (เรื่องที่ 76 / 2013)\nInsidious Chapter 2 วิญญาณยังตามติด\nใครชอบมาจากภาคแรก หรืออยากดูหนังผีบรรยากาศหลอนๆ ไม่มีอะไรเละๆแหว่ะๆ ให้ระคายตา ควรมาดูฮะ ให้คะแนน 7 /10\n\n\n============================\nบันทึกความรู้สึกหลังไปดูมา (ไม่สปอย สปอยเท่าตัวอย่างหนัง)\n\nหนังเกี่ยวกับ\n- เรื่องราวต่อจากภาคแรก คือหลังจากเหตุการณ์ภาคแรกแล้ว ผีก็ยังตามมาหลอกอยู่จ้า\n- ตัวอย่างฮะ http://youtu.be/o-3ZafwprgE\n\nเป็นยังไงบ้าง ?\n- ผู้ที่จะดูเรื่องนี้แนะนำเลยว่าควรดูภาคแรกหรือผ่านการโดยสปอยตอนจบจากภาคแรกมาแล้ว เพราะหนังจะเล่าเรื่องราวต่อ\nจากภาคแรกเลยทันที #ไม่งั้นอาจงงได้\n-เนื้อเรื่องเน้นการสืบสวน ค่อยๆหาความจริง ก่อนจะมาเฉลยตู้มเอาตอนใกล้ๆจะจบ\n- บรรยากาศหนังคล้ายๆกะภาคแรกอยู่ คือใครที่ดูภาคแรกแล้วชอบ ควรมาดูต่อให้จบ ส่วนใครที่ดูภาคแล้วไม่ชอบถ้าจะมาดูเพราะอยากรู้ว่าเรื่องราวต่อจากนั้นจะเป็นยังไงก็ได้ฮะ\n\n\nชอบอะไร?\n- ชอบที่มันเฉลยอะไรที่มันค้างๆคาวๆในภาคแรก ได้รู้ในภาคนี้\nหมดเลย\n- บรรยากาศของหนัง และสกอร์หนัง เงียบๆ แต่น่ากลัว โปรดักชั่นอาจจะไม่สมจริงเท่าไหร่ เพราะเป็นหนังทุนต่ำแต่ก็ถือว่าดูได้\n- ชอบการบิ้วของหนัง โดยเฉพาะผีขุ่นแม่ใจร้ายทาหน้าวอก คือหน้าป้าก็น่ากลัวแล้ว มาหลอกดีๆหนูก็กลัวแล้ว ยังจะพุ่งไปพุ่งมา แบบ..แม่แกเป็นนกปี๊ปๆในการตูนลูนี่ตูนเหรอ หลอกอิชั้นเบาๆกูก็กลัวแล้วคร้า เชดดดดดดดเคล่ T^T\n- ผู้ช่วยของหมอผีเอลิสแอบออกแนววายนิดนึง เสียดายไม่หล่อถ้าหล่อคงจิ้นกว่านี้\n- แอบชอบฟร้อนตอนขึ้นชื่อเรื่องในหนัง เท่าที่สังเกตุหนังของพี่เจมส์ วาน จะขึ้นชื่อเรื่องมาแบบนี้ตลอด ทั้งภาคแรก ทั้ง conjuring ไม่รู้ Fast 7 จะเล่นมุขนี้อีกไหม ตึ่งงงง 5555\n\nไม่ชอบอะไร?\n- พระเอกหน้าซ้ำไปหน่อยเพิ่งเจอกันไม่กี่เดือนจาก conjuring\n- ทำไมตู้เสื้อผ้าของฝรั่งถึงมืดขนาดนั้น ตู้มันลึกมากถึงขนาดแสงตกกระทบไม่ถึงงี้เหรอ ผีถึงชอบเข้าไปซ่อน?\n- อะไรอ่ะ จะมีภาคสามอีกเรอะ #ถามว่าจะดูต่อไหม..ดู 5555\n- งงตรงลุงริวจิตสัมผัสลูกเต๋า อยากรู้ว่าถ้าควักมาไม่ครบ 22 ตัวอักษร มันจะยังทายที่ผีบอกถูกอยู่ไหม?\n- มีภาค 3 แน่นอนเพราะเรายังจะเจอ \"ผีซ่อนหัว\" อยู่อีกตัว\n\n\nสรุป\n- ใครที่เคยดูภาคแรกมาแล้วชอบ...ควรมาดู\n- เพราะหนังจะเฉลยเรื่องราวจากภาคแรก มีสะดุ้งตกใจหลายทีแต่ไม่มากก็เป็นหนังผีที่ดีเรื่องนึง แต่ส่วนตัวชอบ conjuring มากกว่า\n- ใครอยากไปจู๋จี๋กันในโรงแล้วแอ๊ปกลัว เรื่องนี้ควรเป็นทางเลือกหนึ่งในการดูนะฮะ แต่อย่าอิ๊อ๊ะคุยกันให้คนข้างๆได้ยินนะฮะ ออกจากโรงค่อยเก็บไปหลอกผีผ้าห่มบนเตียงต่อก็ได้ นี่โรงหนังฮะ เกรงใจกันหน่อย #เอ๊ะพูดเหมือนเหมือนเพิ่งไปเจอมา 555\nให้คะแนน 7 /10\n\nไม่รู้ทำไมดูจบแล้วอยากกิน \"กะหรี่ปั๊ปทอด\" 5555\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\n"}
