{"movie_name": "ภาพยนตร์ต่างประเทศ", "text": "และแล้ววันที่เหล่า Directioner (ชื่อแฟนคลับของ One Direction) รอคอยก็มาถึง!\nก่อนจะเขียนรีวิวขอย้อนไปตั้งแต่วันที่ซื้อบัตรก่อนนะคะ\n\nทาง Sony Music Thailand เปิดขายบัตรวันที่ 29 กันยายน ที่ Paragon Cineplex\nบัตรราคา 500 บาท สิ่งที่จะได้เมื่อซื้อบัตรก็คือ\n• ชมภาพยนตร์ One Direction This Is Us ในระบบ 3 มิติ Real D3D\n•    เป็นเจ้าของ CD ซิงเกิ้ล ‘Best Song Ever’ ก่อนใคร\n•    เป็นเจ้าของโปสเตอร์ One Direction: This Is Us\n\nเหล่า Directioner ไปรอตั้งแต่ห้างยังไม่เปิดเลยทีเดียว คนเยอะมากๆจริงๆ\n\n\n\n\nและเมื่อซื้อบัตรจะได้รับ CD ซิงเกิ้ล Best Song Ever โปสเตอร์ One Direction: This Is Us\n\n\nบัตรชมภาพยนตร์ที่จะได้รับ\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nในตอนแรกจะเปิดแค่รอบเดียว แต่เนื่องจากจำนวนที่นั่งไม่พอ เลยต้องเปิดถึง 4 รอบเลยทีเดียว! ตามนี้ค่ะ\nรอบ 15.30 น. (ประตูเปิด 15.00 น.) มี 3 โรงได้แก่\n    • โรงภาพยนตร์ที่ 4 (สยามภาวลัย)\n    • โรงภาพยนตร์ที่ 8\n    • โรงภาพยนตร์ที่ 9      \n\nรอบ 18.30 น. (ประตูเปิด 18.00 น.) มี 1 โรงได้แก่\n    • โรงภาพยนตร์ที่ 4 (สยามภาวลัย)\n\n\nและวันที่รอคอยก็มาถึง วันที่ 13 ตุลาคม 2556\nภายในงาน ONE DIRECTION: THIS IS US - THAILAND FAN PARTY in 3D มีกิจกรรมให้ทำมากมายและมีสินค้ามาขายด้วย\n\n\nมี Standy ให้ถ่ายรูปด้วยค่ะ\n\n\nและพิเศษสุดๆ มี Post-it ให้เขียน ซึ่งทางทีมงานจะส่งไปให้ One Direction ด้วยค่ะ\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nและภายในงานยังให้เหล่า Directioner ส่งข้อความถึง One Direction ในรูปแบบวีดีโอด้วย ซึ่งทางทีมงานก็จะส่งไปให้ One Direction ด้วย\n\n\n++++++++++++++++++++++ Review : One Direction - This Is Us ในมุมมองของแฟนคลับคนหนึ่ง ++++++++++++++++++++++\n\n\n• ใน This Is Us มีอะไรบ้าง?\n- One Direction : This Is Us ไม่เชิงเป็นภาพยนตร์ซะทีเดียว แต่เป็นเรื่องราวเกี่ยวกับชีวิตของ One Direction ชีวิตวัยเด็ก, ครอบครัว, การแข่งขันในรายการ The X Factor, ชีวิตที่เปลี่ยนไปหลังจากมาเป็น One Direction, ชีวิตในการทัวร์คอนเสิร์ตในแต่ละประเทศ และยังมีภาพในคอนเสิร์ตจริงด้วย\n\n- กว่า 70% เป็นคอนเสิร์ต ที่จะนำเพลงในอัลบัมมาร้อง และด้วยการที่ดูระบบ 3D ทำให้เหมือนอยู่ในเหตุการณ์จริงมาก! ในฐานะที่เป็นแฟนคลับที่ไม่เคยเจอศิลปินที่รัก ทำให้ขนลุกไปตามๆกัน ร้องคลอตามไปทุกเพลง บวกกับเสียงกรี๊ดของเหล่า Directioner ทำให้เหมือนอยู่ในคอนเสิร์ตจริงๆมากๆ\n\n- ในด้านการถ่ายถอดเรื่องราวในรายการ The X Factor บอกตรงๆเลยคือทำเอาน้ำตาแตกตั้งแต่ต้น .. One Direction ทั้งห้าคนมาออดิชั่นเดี่ยว แต่ว่าแต่ละคนก็ตกรอบไป แต่ท้ายที่สุดแล้วก็โดนเรียกตัวกลับมาโดยฟอร์มวงชื่อว่า 'One Direction' และทุกคนก็ช่วยกันฝ่าฟันกันมาจนถึงรอบชิง และได้ลำดับที่สามมาครอง\n\n- ชีวิตส่วนตัวของแต่ละคน ถือว่าถ่ายทอดได้น้อยนิดจริงๆ มีการตาม One Direction ไปถ่ายที่บ้านเกิดของแต่ละคน ถ่ายสถานที่ทำงานที่เคยทำ และสัมภาษณ์ครอบครัว ฉากนี้เป็นอะไรที่ซึ้งมากค่ะ เห็นครอบครัวของพวกเขาพูดถึงความภูมิใจ ความรัก และเล่าถึงเรื่องราวสมัยเด็กๆของแต่ละคน มันทำให้แฟนคลับได้รู้จักตัวตนของพวกเขาขึ้นไปอีก\n\n- การทัวร์คอนเสิร์ตในที่ต่างๆ ได้ถ่ายทอดชีวิตว่าแต่ละคนใช้ชีวิตอย่างไร บางครั้งก็นอนในโรงแรมหรู บางครั้งก็นอนในรถบัสของวง ซึ่งในแต่ละที่จะมีแฟนคลับไปรอเยอะเลยทีเดียว แฟนคลับยอมไปยืนรอเป็นชั่วโมงๆ เพียงเพื่อได้เจอเพียงไม่ถึง 10 นาที และยังมีเบื้องหลังคอนเสิร์ต ว่าก่อนจะขึ้นเวทีแต่ละครั้งมีการเตรียมตัวอย่างไร ในช่วงนี้จะมีฉากฮาๆเยอะมากค่ะ ขำกันลั่นโรงเลยทีเดียว ซึ่งใน This Is Us ก็ได้ถ่ายทอดเรื่องราวส่วนนี้ในการไปทัวร์ประเทศต่างๆ เช่น แม็กซิโก, ฝรั่งเศส, อิตาลี, สวีเดน, สหรัฐฯ, ญี่ปุ่น(ไปโปรโมทอัลบัม)\n\n- มิตรภาพที่มีให้แก่กัน ส่วนนี้ถ่ายทอดได้ดีมากๆค่ะ มีหลายฉากที่แต่ละคนพูดถึงเรื่องราวชีวิตที่ฝ่าฟันกันมากว่าจะมีวันนี้ และความในใจเกี่ยวกับเพื่อนร่วมวง มีฉากที่ทั้งห้าคนเข้าป่าแล้วไปตั้งแคมป์ ก่อกองไฟกัน และพูดถึงมิตรภาพที่มีให้แก่กัน ทั้งซึ้งปนหัวเราะ ดูแล้วน้ำตาซึม ยิ้มทั้งน้ำตาเลยค่ะ\n\n- ฉากขำๆ จริงๆอยากจะบอกเลยว่า เรื่องนี้เหมือนหนังตลกมากค่ะ! 555555 ฉากตลกๆมีเยอะมาก เพราะแต่ละคนถึงแม้ว่าจะโตแล้วแต่ก็ชอบทำตัวเหมือนเด็ก เล่นอะไรไปเรื่อย แต่ละคนชอบแกล้งกันเอง  และเหล่าบรรดาการ์ดก็วิ่งไล่จับกันให้วุ่น เรียกเสียงฮาได้ลั่นโรง\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n- บุคคลต่างๆที่เกี่ยวข้อง มีการสัมภาษณ์คนต่างๆที่เกี่ยวข้องกับ One Direction ตั้งแต่ ครอบครัว, บอดี้การ์ด, ผู้จัดการ, สไตล์ลิส, โปรดิวส์เซอร์ ซึ่งแต่ละคนก็จะพูดเกี่ยวกับ One Direction ในสายตาของพวกเขา และความภากภูมิใจที่มี แต่ละคนเฝ้ามองการเติบโตของพวกเขา แฟนคลับดูก็ตื่นตันไม่แพ้กันค่ะ\n\nใน This Is Us จะมีฉากที่นำนักวิทยาศาสตร์มาวิเคราะห์สมองของ Directioner ด้วยค่ะ ฮามาก! 55555\nนักวิทยาศาสตร์กล่าวไว้ว่า 'พวกเขา(Directioner)ไม่ได้บ้า เพียงแต่พวกเขาตื่นเต้นเท่านั้น (ตื่นเต้นที่จะได้เจอศิลปินที่ชอบ)'\n\n- ฉากชวนจิ้น หรือ Bromance อย่างที่รู้กันค่ะว่า One Direction เป็นบอยแบนด์ ซึ่งบรรดา Directioner เนี่ย จะชอบจับศิลปินมาจิ้นกัน (จิ้นมาจากคำว่า Imagine หมายถึงจินตนาการค่ะ ซึ่งในที่นี้จะหมายถึงการจับคู่ศิลปินให้เขารักกัน) ซึ่งใน This Is Us มีหลายฉากมากค่ะ ชอบหน้ากันไป จับหน้ากันมาก น่ารักมาก มองตาสบตากันหวานซึ้ง~ (อันนี้ขอจิ้นนะคะ 55555) กอดกันกลมดิ๊ก น่ารักเชียว บรรดา Directioner เห็นฉากแบบนี้ไม่ได้ค่ะ ต้องกรี๊ดอย่างเดียว พากันจิกที่นั่ง จิกแขน แบบว่าฟินมากค่ะ 55555\n\n- ด้านคุณภาพของภาพและเสียง ดีในระดับนึงค่ะ ทำ 3D ออกมาได้โอเค แทบจะเอื้อมมือไปสัมผัสใบหน้าได้ 5555555 เสียงคอนเสิร์ตก็ถือว่าดีค่ะ ฟังชัด ยิ่งเสียงกรี๊ดชัดมาก! 555555\n\n• ไม่ชอบอะไร?\nจริงๆแล้วก็แทบไม่มีค่ะ เพียงแต่ว่าฉากคอนเสิร์ตเยอะไปนิด อยากให้ถ่ายถอดเรื่องราวชีวิตของแต่ละคนให้มากกว่านี้\n\n• สรุป?\n- มองในฐานะแฟนคลับคนหนึ่ง บอกได้เลยค่ะว่าชอบมาก! มี 10 คะแนน ให้เต็ม 100 เลย ฟินกับทุกตอนเลยค่ะ การถ่ายทอดเรื่องราวต่างๆทั้งหน้าไมค์และหลังไมค์ ทำให้เรารู้จักตัวตนของพวกเขามากขึ้น รักมากยิ่งขึ้น ดูแล้วภูมิใจค่ะ ที่เป็นส่วนหนึ่งที่ทำให้พวกเขามาถึงจุดนี้ ภูมิใจที่ได้เห็นแฟนคลับค่ะ\n- อินกับหลายฉากมากค่ะ ร้องไห้ไปหลายตอน หัวเราะทั้งเรื่อง\n- ใครที่ไม่รู้จัก One Direction หรือรู้จักเพียงผิวเผิน บอกได้เลยค่ะว่าดูแล้วจะชอบพวกเขามากขึ้น\n\n• ให้คะแนน 10/10 เลยค่ะ ในมุมของแฟนคลับ\n• ให้คะแนน 8/10 ค่ะ ในมุมมองของคนทั่วไป\n\n**เขียนรีวิวครั้งแรกในชีวิต ผิดพลาดอะไร อ่านไม่ค่อยรู้เรื่องขออภัยด้วยนะคะ**\n\nแก้ไขข้อความเมื่อ 13 ตุลาคม 2556 เวลา 22:25 น."}
