{"movie_name": "The Butler เกียรติยศพ่อบ้านบันลือโลก", "text": "Review (เรื่องที่ 75 / 2013)\nThe Butler เกียรติยศพ่อบ้านบันลือโลก\nใครชอบหนังดราม่าแทรกความรู้ประวัติศาสตร์ หรืออยากดูดาราเจ๋งๆเต็มจอ ไม่ควรพลาดเรื่องนี้ฮะ ให้คะแนน 7.5 /10\n============================\nบันทึกความรู้สึกหลังไปดูมา (สปอยเท่าตัวอย่างหนัง)\n\nหนังเกี่ยวกับ\n- เรื่องราวของพ่อบ้านทำเนียบขาวที่เคยรับใช้ประธานาธิบดี\nสหรัฐถึง 8 ท่าน\n- ตัวอย่างฮะ http://youtu.be/P6sboecJx2w\n\n\nเป็นยังไงบ้าง ?\n- หนังได้แรงบันดาลใจมาจากบทความในวอชิงตัน โพสต์ ในปี\n2008 ที่เล่าเรื่องราวชีวิตจริงของ \"ยูจีน อัลเลน\" อดีตพ่อบ้าน\nทำเนียบขาว\n- เป็นหนังเชิงประวัติศาสตร์ เล่าถึงประเด็นเหยียดสีผิวและการเมืองของอเมริกาผ่านพ่อบ้านผิวดำ ควรมีความรู้เบื้องต้นเกี่ยวกะสหรัฐบ้างจะทำให้ดูแล้วเข้าใจง่ายขึ้น (อย่างน้อยที่สุดก็ควรรู้จักชื่อประธานาธิปดีก็ยังดี)\n- การนำเสนอของหนังเป็นการบอกเล่าผ่านชายผิวดำคนนึง มุมมองของหนังสามารถมองได้หลายมุม คือจะมองว่าเป็นหนังแทรกประวัติศาสตร์ก็ได้ หรือจะมองในเชิงการเมืองว่าหนัง\nอวยโอบาม่าก็สามารถคิดได้ เผลอๆเรื่องนี้อาจจะได้เข้าชิงรางวัลสำคัญรางวัลใดรางวัลหนึ่งในออสก้าเพราะมีการเมืองมาเกี่ยวข้องก็ได้ What's ever?\n\n\nชอบอะไร?\n- ฟอเรสต์ วิทเทคเกอร์ แบกทั้งเรื่องเอาไว้คนเดียว คือแสดงดีมากสมกะที่เคยได้รับรางวัลออสการ์จากเรื่อง The Last King of Scotland มาก่อน\n- โอปป้า วินฟรี่ย์ ไม่คิดว่าจะแสดงหนังได้ดีขนาดนี้ เป็นตัวสีสันของเรื่องเลยก็ว่าได้\n- ชอบเพลงประกอบแนว Soul Funky, R & B. ของคนผิวดำฟังแล้วมันมีเสนห์\n- ชอบช่วงแรกมีกลุ่มลูกชายออกมาต่อต้านพวกเหยียดสีผิวในร้านอาหารแล้วโดนทำร้าย คือดูแล้วรู้สึกสะเทือนใจที่คนต้องมารังเกียจแบ่งแยกทำร้ายกันเอง #ต่อมโลกสวยทำงาน 5555\n\n\nไม่ชอบอะไร?\n- ป้ามารายออกมานิดเดียวเอง แถมไม่มีบทพูดด้วย #นึกว่าจะเห็นนางหวีดเสียงสูงให้ฟังในหนัง 55555\n- ได้ข่าวว่าหนังเติมเรื่องราว ที่ไม่ใช่ความจริงไปเยอะเหมือนกัน คนที่เคยอ่านหรือรู้ประวัติของพ่อบ้านจริงๆ ก็อาจจะผิดหวัง\n- นี่ขนาดหนังปรับเติมเนื้อเรื่องบางส่วนเข้ามา หนังช่วงกลางๆ ท้ายก็ยังมีช่วงเนิบๆ น่าเบื่ออยู่บ้าง คือใครพักผ่อนมาไม่เต็มที่อาจหลับได้\n\n\nสรุป\n- ถ้าสนุกไปกะการได้ดูหนังดราม่าแทรกความรู้ประวัติศาสตร์ หรืออยากดูดาราเจ๋งๆเต็มจอ ไม่ควรพลาดเรื่องนี้ฮะ เข้าข่ายหนังดีแต่ไม่ค่อยสนุก ชอบ the help ของปีที่แล้วมากกว่าแต่ก็รู้สึกว่าสนุกกว่า jobs และ Diana\nให้คะแนน 7.5 /10\n\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
