{"movie_name": "Captain Phillips (2013)", "text": "เป็นงานคืนฟอร์มของผกก. Paul Greengrass หลังจากเป๋ไปพักใหญ่ๆกับ Green Zone\n\nตัวหนังสนุก ตื่นเต้นลุ้นระทึกชนิดคนดูนั่งไม่ติดเก้าอี้ตลอดทั้งเรื่อง หาก United 93 ผลงานสร้างชื่อชิ้นก่อนของผกก. Greengrass เป็นหนังที่ให้ความรู้สึกสมจริงราวกับคนดูกำลังติดแหงกอยู่บนเครื่องบินกับเหล่าผู้โดยสารดวงซวยและกลุ่มผู้ก่อการร้ายชาวอาหรับฉันใด Captain Phillips ก็เป็นหนังที่ให้ความรู้สึกสมจริงราวกับคนดูกำลังติดแหงกอยู่ในเรือชูชีพกับกัปตัน Phillips และแก๊งโจรสลัดโซมาเลียฉันนั้น ฉะนั้นใครที่เคยประทับใจกับ United 93 จะไม่มีผิดหวังกับ Captain Phillips อย่างแน่นอน(แถมมุมกล้องในหนังเรื่องนี้ยังค่อนข้างจะนิ่ง ได้ฟีลหนังสารคดีแบบพองาม ไม่ได้เหวี่ยงจนดูอะไรไม่ค่อยรู้เรื่องแบบหนังส่วนใหญ่ของผกก. Greengrass ด้วย) ช่วงไคลแม็กซ์สามสิบนาทีสุดท้ายที่สถานการณ์ทุกอย่างในหนังเริ่มเข้าสู่จุดแตกหักคือ Greengrass at the top of his game อย่างแท้จริง\n\nTom Hanks มอบการแสดงที่ดี(มาก)ตามมาตรฐาน แต่ส่วนตัวแล้วผมประทับใจการแสดงของเหล่านักแสดงชาวโซมาเลียในหนังเรื่องนี้มากที่สุด ดูไปก็แอบหวังเป็นอย่างยิ่งว่าต้นปีหน้า Barkhad Abdhi จะได้เข้าชิงออสการ์สาขานักแสดงสมทบชายยอดเยี่ยมจากการแสดงในบทหัวหน้าแก๊งโจรสลัดของเขา\n\nอีกสิ่งหนึ่งที่ผมชอบมากๆเกี่ยวกับหนังเรื่องนี้เลยคือหนังเรื่องนี้มันหนังที่บอกเล่าเรื่องราว(ที่สร้างมาจากเรื่องจริง)ด้วยสายตาที่เป็นกลางมากๆ คือคนดูจะลุ้นอยากให้กัปตัน Phillips รอดจากสถานการณ์นี้ไปได้พอๆกับที่จะอยากให้แก๊งโจรสลัดโซมาเลียรอด เพราะหนังปูพื้นของเหล่าตัวละครในหนังผ่านฉากแนะนำตัวละครตอนต้นเรื่อง + ฉากสนทนาหลายๆฉากระหว่างกัปตัน Phillips ของ Hanks กับหัวหน้าแก๊งโจรสลัดของ Abdhi ว่าแท้จริงแล้วโจรสลัดพวกนี้ก็หาได้เป็นคนเลวโดนสันดานไม่ แต่เป็นเพียงประชาชนตาดำๆในประเทศโลกที่สามที่ต้องยอมทำเรื่องเลวร้ายเพื่อความอยู่รอดก็เท่านั้น(บอกตรงๆ ผมดูเรื่องนี้แล้วแอบเชียร์ให้แก๊งโจรสลัดโซมาเลียรอดมากกว่าเชียร์ให้กัปตัน Phillips รอดด้วยซ้ำ)\n\n“Maybe in America, Irish. Maybe in America.”\n\n8.5/10\n\nป.ล. เรียงลำดับหนังของผกก. Paul Greengrass ที่ผมชอบมากที่สุด...\n\nThe Bourne Ultimatum > Captain Phillips > The Bourne Supremacy = United 93 >>>>>> Green Zone (ยังไม่ได้ดู Bloody Sunday เลย...)\n\nเข้าไปคุยกันต่อที่เพจของผมได้เลยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\n\n“Captain Phillips, can you hear me? Captain Phillips, can you hear me?”\n\n\n\nป.ล. เรียงลำดับหนังของผกก. Paul Greengrass ที่ผมชอบมากที่สุด...\n\nThe Bourne Ultimatum > Captain Phillips > The Bourne Supremacy = United 93 >>>>>> Green Zone (ยังไม่ได้ดู Bloody Sunday เลย...)\n\nแก้ไขข้อความเมื่อ 12 ตุลาคม 2556 เวลา 21:46 น."}
