{"movie_name": "รักโง่ๆ Love Syndrome", "text": "ผมไม่รู้ว่ามันเรียกว่ามันดีหรือทำให้ใครเสียเวลารึเปล่า ผมเป็นคนนึงที่ตอนแรกไม่ได้อยากดูหนังเรื่องนี้เท่าไหร่ แต่ที่ไปดูเพราะได้ดูทูไนท์โชว์ และมีการให้สัมภาษณ์ว่า\"บท\"ของเรื่องนี้มีความละเมียดละไมเป็นอย่างมากในการที่จะได้มา มีทีมเขียนบทที่คัดมาแล้ว เขียนบทเป็นปีช่วยกันคัดแล้วคัดอีก เอาออกฉายเพื่อคัดอีกทีว่าบทไหนผ่านอันไหนไม่ผ่าน\n\nสำหรับผม หนังที่ผมชอบขอหนึ่งเรื่องเลยคือ\"บท\" เนื้อเรื่องต้องดี เรียงลำดับดี สมเหตุสมผล(ไม่มีสองมาตรฐานในตรรกกะของหนังเรื่องนั้น หนังผีหนังตลก ไซไฟเวอร์ได้แต่กฏต้องเป็นกฏเดียวกันตลอดเรื่อง) ถ้าเป็นได้คาแรคเตอร์ต้องมีความเป็นฮีโร่อยู่ในตัว พระเอกนางเอกเหมาะแก่การได้ความรักจากเรา คุณจะไปเอาวิน มอเตอร์ไซค์หน้าปากซอยมาเล่นกับแม่ค้าขายพวงมาลัง ที่สวนหลังบ้าน ตัดกระดาษแข็งไม้อัดทาสีทำฉาก เอ็ฟเฟคละครเจ็ดสีจักรๆวงๆ คุณยังอาจได้ใจผมไปเลย\n(ซึ่งโอเคแหละจะทำหนังจริงๆ มันต้องมีหลายอย่างตั้งแต่ การทำทีเซอร์ยั่วน้ำลายดีๆ เทรเลอร์ที่มีรายละเอียดพอให้คนดูรู้ว่าเกี่ยวกับอะไรมีฉากเด็ดๆที่ทำให้คนอยากดูหนังแต่ยังเก็บทีเด็ดไว้ในหนังเยอะๆ ดาราแม่เหล็กฝีมือดีและอยู่ในกระแสที่จะดึงคนได้ กำกับภาพสวยๆที่เหมาะกับหนังประเภทนั้นๆ มีเอฟเฟคสมจริงถ้าต้องมีไม่ให้คนหัวเราะในฉากที่ไม่ควรหัวเราะ โลเคชั่นที่เหมาะสมกับหนัง การใส่สปอนเซอร์แต่พอเหมาะ)\n\nดังนั้นถ้าคุณจะทุ่มมันกับสิ่งที่ผมชอบอย่าง\"เนื้อเรื่องและบท\"ขนาดนี้เอาตังค์ผมไปก่อนเลยชอบไม่ชอบค่อยว่ากัน\n\nไม่ทราบว่าด้วยเหตุผลกลใดที่ทำให้รักโง่ๆฉายโรงเดียว(หมายถึงโรงหนังที่เดียวฉายโรงเดียวอะนะครับในขณะที่มอ6/5ฉายสามสี่โรง)ล้วนๆ แต่สุดท้ายผมก็หาเวลาตบเท้าเข้าดูในรอบห้าทุ่มจนได้\n\nพอไปดูจริงๆผมมีความสุขตลอดทั้งเรื่องของการดูหนัง เป็นหนังรักตลกที่มีความสุขที่สุดเรื่องนึงที่ได้ดูมา ทั้งเรื่องประสานเนื้อเรื่องความรักสี่เรื่องสี่กลุ่มให้ไปด้วยกันดำเนินไปพร้อมกันได้ลงตัวมากๆ บางฉากก็เชื่อมด้วยเพลง บางฉากก็เชื่อมด้วยเรื่อง บางฉากก็เชื่อมด้วยอารมณ์ เหมือนดูcloud atlasที่เป็นหนังรัก ฉากตลกก็ตลกดีเขินในพฤติกรรมแทนตัวละครที่บางทีเราก็ ทุกตัวละครมีจุดน่ารักของตัวเองที่ไม่ดีเวอร์หรือร้ายเวอร์ที่เกินคนจริงๆเกินไป ทำให้เราอินไปกับตัวละครได้ ที่สำคัญ........................\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nหนังเหมือนไม่มีไฮไลท์แต่ปรัชญาความรักของหนังนี่แหละคือไฮไลท์ การนึกถึงตัวเองที่ทำอะไรโง่ๆเหมือนในหนังนี่แหละไฮไลท์ บรรยากาศของความรักนี่แหละไฮไลท์\n\nดาราทุกตัวยอดเยี่ยมมาก แคสติ้งของเรื่องนี้วิเศษที่สุด ขอดาวพิเศษให้น้องที่เล่นเป็น\"พริกแกง\" ได้คาแรคเตอร์คนดี\"ขึ้อาย\"ที่\"กล้า\"ทำอะไรที่ตัวเองอาย(และเป็นตรูๆก็อาย) ได้เพื่อความรักที่ไม่มีทางเป็นจริง\n\nกราบหล่ะครับหนังเรื่องนี้คงจะออกจากโรงไปอย่างรวดเร็วซึ่งรายได้จากตั๋วหนังอาจไล่ไม่ทันรายได้จากสปอนเซอร์ด้วยซ้ำ(หนังเรื่องนี้สปอนเซอร์ค่อนข้างเยอะครับ แต่ผมว่าแทรกได้อย่างไม่น่าเกลียด และแสดงข้อดีหรือแทรกชื่อของผลิตภัณท์ได้อย่างเป็นธรรมชาติโดยไม่ขัดกับตัวหนัง) [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ แต่เชื่อเหอะว่ามันจะเป็นเรื่องที่ทำให้พวกคุณหลายๆคนมีความสุขได้มากๆๆๆๆๆ\n\nและขอยอมรับไว้ล่วงหน้าว่าคุณบางคนจะกลับมาด่าผม\"หนังห่านอะไร เปลืองทั้งเงินทั้งเวลา\"เพราะปรัชญาเรื่องนี่มัน\"แก่!!!!!!มาก\" ถ้าคุณแก่พอคุณจะหลงรักมัน เพราะความรักในเรื่องนี้มันมีเหตุผลเสมอว่าทำไมตัวละครถึงมีความรักให้กัน [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nมันไม่เหมาะถ้าคุณชอบคู่กรรม(ไม่อยากพาดพิงเรื่องอื่นแต่กลัวไม่เห็นภาพ)และคุณอินกับแนวปรัชญาความซาบซึ้งในการเสียสละในความรัก รักที่เป็นโชคชะตามากกว่าเหตุผลและไม่ต้องการคำอธิบาย(ผลเคยอินกับรักแบบนี้ตอนเป็นวัยรุ่น) คุณจะพบว่าเรื่องนี้มันไม่น่าซาบซึ้งใดๆและกลับมาจวกหัวผมอย่างแน่นอน\nแต่ถ้าคุณไม่แน่ใจว่าคุณเป็นแบบไหน ไปดูเหอะนะครับ(นะนะนะ) ถ้าไม่ชอบอย่างเก่งก็จะรู้สึกเปลื่องเงินเปลืองเวลาพอหลับไปตื่นก็ลืมไป แต่ถ้าชอบคุณจะมีความสุขที่หาได้ยากมากในโลกที่วุ่นวายนี้\n\nแก้ไขข้อความเมื่อ 15 ตุลาคม 2556 เวลา 00:09 น."}
