{"movie_name": "Coffee Please แก้วนี้หัวใจสั่น", "text": "สวัสดีครับ เจอกันเช่นเคยกับรีวิวหนังไทยแบบไม่สปอยล์ครับ\nเมื่อวานผมก็มีโอกาสได้ชมหนังไทยเรื่อง Coffee Please แก้วนี้หัวใจสั่น ก็ต้องขอขอบคุณทางค่ายไฟว์สตาร์ ด้วยครับ\n\nสรุปเป็นข้อๆนะครับ\n\n- ต้องขอออกตัวก่อนว่า ผมเป็นคนชอบกาแฟครับ (ใช้ชื่อ Mr. Coffee คนเค้าก็รู้อยู่แล้ว ) ศึกษามาหลายเรื่องพอสมควร ทั้งแหล่งปลูกกาแฟ สายพันธุ์ ขั้นตอนการผลิต การคั่ว การชง ดังนั้น ผมน่าจะบ้ากาแฟมากกว่าคนปกติอยู่บ้างเป็นแน่\n\n- หนังเรื่องนี้ตัวอย่างหลอกพาให้งงครับ ขายหน้าหนังเป็นรอมคอม (ชื่อเล่นของ Romantic Comedy) แต่พอดูจบ ผมว่ามันไม่ใช่รอมคอมแน่ๆ แต่ะจะเป็นอะไร เดี๋ยวจะเล่าให้ฟังอีกที แต่ตัวอย่างก็ไม่ดึงดูดให้อยากเข้าไปดูมากนัก\n\n- หนังเปิดเรื่องมาแนวดราม่าครอบครัว อุดมการณ์ ความฝัน เป้าหมาย และไร่กาแฟ พอดำเนินเรื่องไป คอกาแฟอย่างผมถูกใจมากๆครับ เพราะผมรอมานานมากกับหนังไทยที่เอาเรื่องการปลูกกาแฟทางภาคเหนือของไทยมาเป็นส่วนหลักของเนื้อเรื่อง กาแฟสายพันธุ์อาราบิก้าของไทย คุณภาพสูงติดอันดับต้นๆของโลกเลยนะครับ (แต่คนไทยไม่ค่อยรู้ ซึ่งเป็นเรื่องที่น่าเศร้าสำหรับคอกาแฟอย่างผม)\n\n- ภาพของหนังที่นำเสนอในส่วนของกาแฟและวิวนั้น เยี่ยมมากครับ สวยงาม น่าไปเที่ยว บรรยากาศดี เล่นเอาอยากไปแอ่วเชียงรายบุกดอยช้าง (แหล่งปลูกกาแฟดังติดอันดับโลกของไทย) กันเลย แต่...\n\n- หนังมีองค์ประกอบที่แปลกประหลาดบางอย่างที่เข้ามาปนครับ คือ ตลกคาเฟ่สไตล์เจ้าพ่อ????? มาแบบจัดเต็ม ถ้าปรับภาพสีอีกนิดผมคงนึกว่าเลียบแบบหนังไทย ฟ้าทะลายโจร เป็นแน่ เห็นครั้งแรกถึงกับงงว่านี่เราดูหนังเรื่องเดิมอยู่หรือเปล่า หรือดูละครตลกทางทีวี เพราะภาพเป็นหนัง แต่บทมันละครมากๆ\n\n- ที่จริง น้ากล้วยกับน้าแอนนา ทำให้หนังตลกได้โดยยังคงไม่หลุดโทน แต่เจ้าพ่อที่เล่นโดยน้าสมชาย (ที่เล่นเป็นหมอผีบ่อยๆ และเป็นนักพากย์เทนนิส) รวมถึงลูกน้อง และน้าค่อม มันตลกล้นจนแทบจะเกินละครปกติไปเป็นซิตคอม (แต่ผมมาดูหนัง ) part ตลกกลายเป็นหนังตลกเน้นๆไปเลย\n\n- ดูเหมือนว่าหนังจะมีพล็อตเรื่องที่ดี น่าสนใจ แต่การแปลงพล็อตมาเป็นบท ไม่ได้แปลงมาบนพื้นฐานของหนังครับ ค่อนข้างไปทางละครมากกว่า และน่าจะรวมถึงการแสดงและการกำกับด้วย ทำให้แทบทุกคนมีการแสดงที่ล้นมากกว่าหนังโดยทั่วไป ล้นกันทั่วแบบนี้น่าจะมากจากการกำกับมากกว่าปัญหาจากการแสดงของนักแสดงนะครับ\n\n- สิ่งดูจะน้อยไปในหนังเรื่องนี้ คือการนำเสนอด้านโรแมนติก อาจด้วยบทที่ออกไปทางละคร การดึงอารมณ์ให้อินทำได้ไม่ชัดเจน แต่ถึงอย่างนั้น อ๋อม กับ เจนนี่ ก็ดูมีเคมีที่เข้ากันได้ดี ชอบที่หนังจงใจเอาความที่เจนนี่พูดไทยได้ไม่ชัด มาเล่นให้ลงตัวได้น่ารัก ผมว่าความโรแมนติกของเรื่องนี้เหมือนได้กลิ่นกาแฟหอมกรุ่น แต่พอชิมแล้วหัวใจยังไม่สั่นครับ\n\n- สิ่งที่ชอบอีกอย่างคือความตลก (ซึ่งไม่เข้ากับส่วนอื่นของหนัง) บางมุกแป้ก บางมุกฮา บางมุกเฮ บางมุกฮาน้ำตาไหลเลยก็มี ชอบน้าแอนนากับน้าค่อมมากครับ น้าแอนนาเข้ากับหนังมาก แต่น้าค่อมเหมือนมาจากโลกอื่น แต่ฮาอ่ะ\n\nสรุป - หนังเรื่องนี้คือ .... สารคดีภาพสวยๆ ด้านกาแฟของไทยเน้นที่น่าสนใจมาก บวกกับตลกคาเฟ่สไตล์เจ้าพ่อ บวกกับละครสี่หัวใจแห่งขุนเขาที่อ๋อมเล่นแทนณเดชน์ เจนนี่เล่นแทนญาญ่า (แล้วมันคืออะไร???) เรื่องนี้แฟนละครของอ๋อม ปี๊บ จั๊กจั่น น่าจะถูกใจ หรือคนที่ชอบดูละครปนตลกก็ไม่น่าผิดหวัง หรือใครที่สนใจเรื่องกาแฟ สนใจเที่ยวไร่กาแฟทางเหนือ ก็น่าจะชอบล่ะครับ แต่คอหนังที่เน้นบท เน้นความเป็นหนัง อาจจะไม่โดน ส่วนคอรอมคอม ถ้าชอบแบบหอมๆ ภาพสวย ก็พอได้ แต่ถ้าชอบสไตล์หนักแน่น ร้องไห้ ขยี้คนดู หนังไปไม่ถึงจุดนั้น\nถ้าเปรียบหนังเรื่องนี้เป็นกาแฟ ก็เหมือน ลาเต้อาร์ทลายสวยฟองนมเนียนหอมกรุ่น แต่รสกาแฟจืดไปหน่อย จิบไปก็เจอผงกาแฟที่ทำหกไว้ในแก้ว ทำให้ขมเป็นระยะๆ กินไปขมไปจืดไป ไม่ค่อยลื่นคอ\n\nความคาดหวังก่อน / หลังชม – คาดหวังต่ำ / เป็นไปตามที่คาด\nเกรดหนัง – พอทนได้\n"}
