{"movie_name": "Coffee Please แก้วนี้หัวใจสั่น", "text": "บทความนี้เขียนขึ้นในเพจ Sense on Films...\n\n\n\n----------------------------------------------------------------------------\n\nหนังจริงจะเข้าฉายในวันที่ 17 ตุลาคมนี้ นะครับ...แต่ทางเราได้รับโอกาสสุดพิเศษ ในการชมรอบ screen test...ต้องขอขอบคุณทาง ไฟว์สตาร์ โปรดักชั่น มา ณ ที่นี้ด้วยครับ...^-^\n\n--------------------------------------------------------------------------\n\nเรื่องย่อมีดังนี้ครับ...\n\nหนุ่ม (อ๋อม อรรคพันธ์) ผู้มีความฝันจะเป็น บาริสต้า เดินทางไปเชียงรายเพื่อตามหาเมล็ดกาแฟชั้นยอด หนุ่มเดินทางไปพร้อม เจน (เจนนี่ กรรณิการ์) สถาปนิกสาวที่ยังแยกไม่ออกว่า บาริสต้า กับ คนชงกาแฟ มันต่างกันตรงไหน\nหนุ่มกับเจนจิกกัดกันตั้งแต่เจอหน้าครั้งแรก เจนถูกส่งไปออกแบบบ้านให้กับไร่ Green Bean ไร่กาแฟของ โต (ปิ๊ป รวิชญ์) พี่ชายแท้ ๆ ของหนุ่ม แต่เป็นพี่ชายแท้ๆ ที่เขาไม่ชอบหน้าสักเท่าไหร่ โต กับ เฟย์ (จั้กจั่น อคัมย์สิริ) แฟนสาวช่วยกันก่อร่างสร้างไร่ Green Bean และกำลังจะส่งเมล็ดกาแฟเข้าประกวดในระดับนานาชาติ...\nความรักของ โต กับ เฟย์ ยิ่งสนิทแนบแน่นขึ้น ส่วน หนุ่ม กับ เจน ก็เริ่มมองหน้ากันแล้วใจสั่นแปลกๆ แต่ความสัมพันธ์หนุ่ม กับ โต ก็ไม่ได้ดีขึ้นเลย\n\nนี่ก็คือเรื่องราวความรักสุด chic ที่กุ๊กกิ๊กหอมกรุ่น อบอุ่นไปด้วยกลิ่นของกาแฟ การเดินทางตามหาความฝัน ที่บางจังหวะก็ใจสั่น โดยที่เราอาจจะไม่แน่ใจว่า สั่นเพราะกาแฟ หรือว่า สั่นเพราะความรัก?!?\n\n(ก๊อบมาทั้งดุ้นนี่แหละ ^-^)\n\nแต่ทว่า...เรื่องราวในหนังจริงๆนั้น...กลับเป็นเรื่องราว drama ครอบครัวเสียเป็นหลัก...ในขณะที่ความ romantic ที่เหมือนว่าหน้าหนังจะขายในจุดนี้...กลับเบาบางมากๆ...\n\nซึ่งจุดบอดสำคัญของเรื่องนี้ และเป็นปัญหาส่วนใหญ่ของหนังไทยก็คือ...บท ครับ!!\n\nหลายต่อหลายเรื่องที่พล็อตดี concept น่าสนใจ...แต่เวลาทำออกมาจริงๆกลับไม่ถึง ไม่สุด...\n\nCoffee Please ก็เช่นกันครับ...\n\nปมประเด็นในเรื่องค่อนข้างน่าสนใจนะครับ โดยเฉพาะเรื่องของครอบครัวพระเอก...แต่ว่าหนังกลับไม่ได้มีการปูพื้นเรื่องราวมาเท่าไหร่นัก เริ่มมาก็ทะเลาะกันฉับๆ และก็เป็นแบบนี้ทั้งเรื่อง และ ทุกประเด็น!!\n\nเป้าหมายชีวิตของ โต ก็ไม่ชัดเจนนัก ว่าเขาอยากจะทำอะไร มีความฝันอย่างไร และสิ่งที่ทำไปนั้น เพื่ออะไร...เหมือนว่ายอมทำไปตามใจเมียเสียมากกว่า...ซึ่งคู่นี้แทบจะไม่ค่อยมีซีนหวานๆกันเท่าไหร่นัก...\n\nในขณะที่ความสัมพันธ์ของ หนุ่ม กับ เจน ยิ่งแล้วใหญ่!! มองหน้ากัน แหย่นิดๆหน่อยๆ...ตัดกลับมา มันหวานขึ้นมาซะดื้อๆ และก็เป็นแบบนี้เรื่อยๆ...จนสุดท้ายได้แต่แอบสงสัยในใจว่า \"มันไปรักกันตอนไหนวะ??\"\n\nยิ่งฝ่ายตัวร้ายยิ่งแล้วใหญ่...บทจะมาก็มา บทจะไปก็ไป ซึ่งก็ไม่รู้ว่ามันจะมาทำไมเหมือนกัน...และไม่รู้ว่าที่มันทำนี่คุ้มหรือเปล่า - -\"\n\nรวมทั้ง มุกคลาสสิคของหนังไทยแนวนี้...\"ต้องไปแข่งขันประชันอะไรกันซักอย่าง โดยมีเดิมพัน!!\" เรื่องนี้ก็มีครับ...ซึ่งเรื่องนี้ เดิมพันกันได้แบบว่า...ถ้าไม่หน้ามืดตามัวจริงๆ ก็คงไม่มีใครเอาด้วยแน่ๆ - -\"\n\nซึ่งทั้งหมดที่ว่ามานั้น...ถ้าหนังมีการปูพื้นเรื่องราวให้ละเอียด และ ชัดเจนมากกว่านี้อีกซักนิด มันจะเป็นอะไรที่ดี ถึง ดีมากเลยครับ!!\n\nเพราะว่าองค์ประกอบอื่นๆของหนังเรื่องนี้ มันค่อนข้างจะโอเคอยู่แล้ว!!\n\nจุดหลักของบทเรื่องนี้ที่ผมชอบที่สุด คือ ประเด็นเรื่อง โรคกลัวเครื่องบิน...ที่ไม่คิดว่าจะเอามาเล่นกันแบบนี้...แต่ถ้าขยี้ซ้ำอีกซักนิดล่ะก็ มีน้ำตาแตกกลางโรงแน่ๆครับ...\n\nในขณะที่ส่วนประกอบยิบย่อยของบทนั้น ก็ตามสไตล์หนังไทยทั่วไปครับ...ไม่ต้องไปหาเหตุผลละเอียดมากนัก...^-^\n\nและนอกจากเนื้อเรื่องที่มันมีช่องโหว่เยอะแล้ว...บทพูด ก็เป็นอีกส่วนที่น่าเสียดาย...\n\nเพราะว่าบทพูดของตัวละคร\"แทบทุกตัว\"ในเรื่อง มันฟังดูแข็งๆ และ ไม่ค่อยไหลลื่นเป็นธรรมชาติมากนัก...อารมณ์เหมือนบทพูดละครหลังข่าว...\n\nซึ่งอย่างที่เราเกริ่นไว้แล้วว่า ถ้าตัดเรื่องบทออกไป องค์ประกอบอื่นๆถือว่าโอเคเลยครับ...\n\nโลเกชั่น...อันนี้ถือว่าค่อนข้างทำได้ดีครับ เลือกสถานที่ได้สวย และ ดูเข้ากับเรื่องราวกันดี เพราะว่ากาแฟพันธุ์ Arabica นั้นเป็นกาแฟพันธุ์ที่ต้องปลูกในพื้นที่สูงกว่าระดับน้ำทะเลพอสมควร...เรื่องราวหลักๆก็เลยไปเกิดที่ เชียงราย...ในช่วงหน้าหนาว...\n\nและเมื่อบวกกับการถ่ายภาพออกมาในแบบที่เรียกว่าสวยงามมาก...จนบางฉากบางซีนนี้ดูจะสวยงามเกินไป เหมือนว่ากำลังดูโฆษณากาแฟกันเลยทีเดียว...\n\nซึ่งทั้ง 3 ส่วนอย่าง สถานที่+งานภาพที่สวยงาม+กาแฟ นั้นมันค่อนข้างที่จะไปในทิศทางเดียวกัน...เลยทำให้ยิ่งเสียดายบทที่ไม่ได้เสริมให้มันออกมาดีกว่านี้นะครับ...\n\nแต่ก็มีจุดสะดุดเล็กน้อย กับการ tie-in เหล่าผู้มีอุปกรระคุณ...ที่แอบดูจงใจเล็กๆ...\n\nโดยเฉพาะ เจ้ารถตู้ VW Microbus ที่คาดชื่อสปอนเซอร์ไว้หราเลย ก่อนที่หนังจะมาบอกทีหลังว่าเป็น รถบริษัท - -\"\n\nเหล่านักแสดงในเรื่องนั้น...เมื่อเจอบทที่ไม่ค่อยส่งเท่าไหร่นัก ก็เลยดูไม่ค่อยเป็นธรรมชาติเท่าไหร่นัก...\n\nโดยเฉพาะคู่ โต-เฟย์ ที่บทของทั้งคู่นั้น ไม่ค่อยมีช่วงให้ คุณปิ๊ป รวิชญ์ กับคุณ จั้กจั่น อคัมย์สิริ แสดงฝีมืออกมาเท่าไหร่นัก...การแสดงของทั้งคู่เลยออกมาดูเรื่อยๆ ชิลล์ๆไปหน่อย...\n\nในขณะที่คู่ หนุ่ม-เจน นั้น...ด้วยบทพูดที่ไม่ค่อยเป็นธรรมชาติ ทำให้ยิ่งดูแข็งเข้าไปใหญ่...ของสาว เจนนี่ กรรณิการ์ นี่ยังพอเนียนๆไปได้จากการเป็นลูกครึ่ง เลยทำให้การพูดไม่ชัดของเธอ ดูเป็นธรรมชาติขึ้นมาหน่อย ^-^\n\nคนอื่นๆก็ออกมาแบบไม่ค่อยมีบทบาทมากนัก ทั้งฝ่ายตัวร้าย โดยเฉพาะ จอย ชลธิชา ที่หนังพยายามจะชงให้เป็นตัวฮาแล้ว แต่ก็ไม่ค่อยฮามากนัก...\n\nซึ่งคนที่พยุงหนังเรื่องนี้เอาไว้ กลับเป็น แอนนา ชวนชื่น นะครับ!!\n\nมุกของเฮียแกอาจจะไม่ได้ฮาจนตกเก้าอี้ แต่ปล่อยมาทีไร โดนทุกมุก!!\n\n----------------------------------------------------------------------------------\n\nสรุป : Coffee Please แก้วนี้หัวใจสั่น...เป็นหนัง romantic-comedy ที่ความ romantic เบาบางมากๆ...หนังพยายามจะเล่นประเด็นครอบครัวขึ้นมา แต่กลับไม่ได้ปูพื้นเรื่องราวเอาไว้เท่าไหร่ มันเลยออกมาได้ไม่ค่อยดีนัก...\n\nคู่ที่ดูเหมือนว่าจะเล่นเรื่องรักๆได้เยอะ กลับเป็นคู่ที่อยู่ๆมันก็รักกันตอนไหนก็ไม่รู้...บทพูดแข็งและไม่ค่อยเป็นธรรมชาติ...\n\nแต่สิ่งที่ช่วยกลบช่องโหว่ของบท คือ สถานที่ งานภาพ และ แอนนา ชวนชื่น!!\n\nซึ่งถ้าไปชมโดยคาดหวังว่าจะเป็นหนังรักแบบจริงๆจังๆอาจจะผิดหวัง แต่ถ้าชมโดยไม่ได้คาดหวังเรื่องนี้ อาจจะได้อะไรกลับไปใช้ในการดำเนินชีวิตไม่มากก็น้อยนะครับ...\n\nและน่าเสียดายเล็กๆตรงที่...ถ้าเข้าฉายช่วงหน้าหนาวจริงๆ มันจะยิ่งเพิ่มความอิน และ แรงดึงดูดให้เข้าไปชมมากกว่านี้!!\n\n"}
