{"movie_name": "Review (เรื่องที่ 78 / 2013) Escape Plan โคตรคุณลุงแหกคุกนรก (คะแนน7.9 /10) ง่วงบ้างลุ้นบ้างแต่ว่ามันมันส์เพราะเวอร์นี่แหล่ะ ใครชอบดู prison break เวอร์ชั่นแรมโบ้แทกทีมคนเหล็กมิควรพลาด ============================ บันทึกความรู้สึกหลังไปดูมา (ระดับการสปอย : ไม่สปอยช่วงหักมุมหรือตอนจบ) หนังเกี่ยวกับ - ลุงแรม (แรมโบ้) มีอาชีพรับจ้างแหกคุก (เอิ่มมีอาชีพนี้จริงๆบนโลกนี้ป่ะคระ? งานน่าทำมากนะคระ 555 ) โดนจ้างให้ไปแหกคุกที่ทันสมัยที่สุด คือใครติดคุกนี้แล้วไม่มีเคยมีใครออกมาได้เลย - ซึ่งตอนแรกลุงไปถึงก็ตกใจจ้า เพราะไม่คิดว่าอีคุกนี่มันจะทันสมัยขนาดนี้ กลัวขี้หดตดหายขอยกเลิกภารกิจ - แต่อีผู้คุมดันนึกว่าลุงแกจะตลก- “นี่เมริงคิดว่าบอกรหัสแปลกๆแล้วกูจะปล่อยไปเหรอคระ ไม่มีทางค่ะ” - ทีนี้ลุงแรมแกเงิบเลยจ้า เลยต้องติดคุกจริงๆกินข้าวแดงไป - ระหว่างหง๋อยๆ อยู่ในคุก ลุงแรมฯก็บังเอิญเจอกะน้าคนเหล็กเข้ามาตีสนิท นางจึงแท็กทีมกันแหกคุกขึ้นมา.... - ตัวอย่างฮะ http://youtu.be/zMlla1NB4Gc แล้วเป็นไงบ้าง ? - คือเนื้อเรื่องนี่มัน prison break ชัดๆ แต่เป็นการแหกคุกเวอร์ชั่นแรมโบ้แทกทีมคนเหล็กจ้า - และแน่นอนค่ะ ระดับแรมโบ้กะคนเหล็กแหกคุกจะให้นางมาห่งมาแหกกันแบบโง่ๆได้ที่ไหนคระ - หนังทำให้ลุงแรมกะน้าเหล็กเก่งอย่างกะเทพเจ้า ส่วนความเวอร์ก็ในระดับหนังแรมโบ้ดายฮาร์ด แมกกายเวอร์ บวกคนเหล็ก อีกนิดนึงนี่คือแท็กทีมกันกู้โลกแข่งอเวนเจอร์ได้เลยนะครัซท์ แหม่! - เมื่ออัจฉริยะสองนางมาเจอกัน ต่อให้โคตรพ่อโคตรแม่คุกตะรุเตา คุกขังแปด หรือจะคุก นชนักโทษชาย คุกในหนัง the rock ยึดนรกป้อมทมิฬนางก็ไม่กลัวข่ะ - เป็นคุกที่ทันสมัยที่สุดใช่มะ? ไม่มีปัญหาเดี๋ยวแหกให้ ไหนลองวิธีนั้นซิ วิธีนี้ซิ๊ แต่ละวิธีที่คิดมาเนี่ยแม้งใช่ทุกอย่าง คือถ้าผิด ยังไงแผนสองก็ถูก อิชั้ลว่าสมัยเรียนเนี่ย กาข้อสอบได้ร้อยเต็มใช่ป่ะ บอกมานะ 55555 - เอาจริงๆ หนังเรื่องนี้อาจจะไม่เกิดขึ้น ลุงแรมอาจจะติดคุกอยู่ตลอดไป ถ้าเปลี่ยนจากเจอน้าเหล็กเป็นเจอโนบิตะไจแอ้นท์ หรือโปจังในชินจังจอมแก่นแทน ชอบอะไร? - ชอบการดีไซส์คุกออกมาสวยดี #แต่อิชั้ลไม่ได้หมายความว่าน่าอยู่นะคะ คือแบบมันเก๋ดี ทำห้องขังเป็นกระจกใส ปกติถ้านักโทษทำผิดจะพาไปขังเดี่ยวห้องมืดชิ๊ป่ะ แต่อันนี้เริ่ดกว่า บอยคนไหนดื้อพาไปขังเดียวห้องสว่างจ้า - หน้านางโหดกันทั้งเรื่อง แต่ชอบฉากนึง ลุงแรมกะน้าเหล็กนางแบ้วใส่กล้องวงจรปิด ดูคิขุน่ารักดี ฮาดี - หนังจอนห์วูมีนกพิราบบินฉันใด หนังอาหลองมีลูกอาหลองเป็นเพื่อนพระเอกฉันใด หนังน้าเหล็กต้องมีน้าถือปืนกลฉันนั้น ใครกลัวจะไม่เห็นน้าเหล็กถือปืนยิงชาวบ้าน ไม่ต้องกลัวเรื่องนี้มีให้ดูแน่นอนฮะ ไม่ชอบอะไร? - หนังมีบางช่วงง่วงบ้าง มันส์บ้าง - บทหนังไม่ค่อยโอเค คือมันเวอร์ไปหน่อยทุกปัญหาลุงแรมน้าเหล็กทางออกได้หมด แต่หนังมันมันส์เพราะเวอร์นี่แหล่ะ สรุป - ใครรอคอยการปะทะกันระหว่างโคตรซุปเปอร์สตาร์หนังบู้ ยุค 90 อย่างลุงแรมกะน้าเหล็กไม่ควรพลาดฮะ - ส่วนตัวแอ๊ดแมว ดูแล้วรู้สึกสนุกดี ดูแบบอย่ามาหาเหตุผลตรรกะใดๆมารองรับ ให้คะแนนความชอบ 7.9 /10 ใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ เผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว เอามาเล่าให้ฟังบ้างนะฮะ ?? ชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc [url=www.facebook.com/cwatchthemovies]www.facebook.com/cwatchthemovies[/url]", "text": "Review (เรื่องที่ 78 / 2013)\nEscape Plan โคตรคุณลุงแหกคุกนรก (คะแนน7.9 /10)\nง่วงบ้างลุ้นบ้างแต่ว่ามันมันส์เพราะเวอร์นี่แหล่ะ ใครชอบดู prison break เวอร์ชั่นแรมโบ้แทกทีมคนเหล็กมิควรพลาด\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : ไม่สปอยช่วงหักมุมหรือตอนจบ)\n\nหนังเกี่ยวกับ\n-    ลุงแรม (แรมโบ้) มีอาชีพรับจ้างแหกคุก (เอิ่มมีอาชีพนี้จริงๆบนโลกนี้ป่ะคระ? งานน่าทำมากนะคระ 555 ) โดนจ้างให้ไปแหกคุกที่ทันสมัยที่สุด คือใครติดคุกนี้แล้วไม่มีเคยมีใครออกมาได้เลย\n-    ซึ่งตอนแรกลุงไปถึงก็ตกใจจ้า เพราะไม่คิดว่าอีคุกนี่มันจะทันสมัยขนาดนี้ กลัวขี้หดตดหายขอยกเลิกภารกิจ\n- แต่อีผู้คุมดันนึกว่าลุงแกจะตลก- “นี่เมริงคิดว่าบอกรหัสแปลกๆแล้วกูจะปล่อยไปเหรอคระ ไม่มีทางค่ะ”\n- ทีนี้ลุงแรมแกเงิบเลยจ้า เลยต้องติดคุกจริงๆกินข้าวแดงไป\n-    ระหว่างหง๋อยๆ อยู่ในคุก ลุงแรมฯก็บังเอิญเจอกะน้าคนเหล็กเข้ามาตีสนิท นางจึงแท็กทีมกันแหกคุกขึ้นมา....\n- ตัวอย่างฮะ http://youtu.be/zMlla1NB4Gc\n\n\nแล้วเป็นไงบ้าง ?\n- คือเนื้อเรื่องนี่มัน prison break ชัดๆ แต่เป็นการแหกคุกเวอร์ชั่นแรมโบ้แทกทีมคนเหล็กจ้า\n-    และแน่นอนค่ะ ระดับแรมโบ้กะคนเหล็กแหกคุกจะให้นางมาห่งมาแหกกันแบบโง่ๆได้ที่ไหนคระ\n-    หนังทำให้ลุงแรมกะน้าเหล็กเก่งอย่างกะเทพเจ้า ส่วนความเวอร์ก็ในระดับหนังแรมโบ้ดายฮาร์ด แมกกายเวอร์ บวกคนเหล็ก อีกนิดนึงนี่คือแท็กทีมกันกู้โลกแข่งอเวนเจอร์ได้เลยนะครัซท์ แหม่!\n-    เมื่ออัจฉริยะสองนางมาเจอกัน ต่อให้โคตรพ่อโคตรแม่คุกตะรุเตา คุกขังแปด หรือจะคุก นชนักโทษชาย คุกในหนัง the rock ยึดนรกป้อมทมิฬนางก็ไม่กลัวข่ะ\n- เป็นคุกที่ทันสมัยที่สุดใช่มะ? ไม่มีปัญหาเดี๋ยวแหกให้\nไหนลองวิธีนั้นซิ วิธีนี้ซิ๊ แต่ละวิธีที่คิดมาเนี่ยแม้งใช่ทุกอย่าง คือถ้าผิด ยังไงแผนสองก็ถูก อิชั้ลว่าสมัยเรียนเนี่ย กาข้อสอบได้ร้อยเต็มใช่ป่ะ บอกมานะ 55555\n- เอาจริงๆ หนังเรื่องนี้อาจจะไม่เกิดขึ้น ลุงแรมอาจจะติดคุกอยู่ตลอดไป ถ้าเปลี่ยนจากเจอน้าเหล็กเป็นเจอโนบิตะไจแอ้นท์ หรือโปจังในชินจังจอมแก่นแทน\n\n\nชอบอะไร?\n- ชอบการดีไซส์คุกออกมาสวยดี #แต่อิชั้ลไม่ได้หมายความว่าน่าอยู่นะคะ คือแบบมันเก๋ดี ทำห้องขังเป็นกระจกใส ปกติถ้านักโทษทำผิดจะพาไปขังเดี่ยวห้องมืดชิ๊ป่ะ แต่อันนี้เริ่ดกว่า บอยคนไหนดื้อพาไปขังเดียวห้องสว่างจ้า\n-    หน้านางโหดกันทั้งเรื่อง แต่ชอบฉากนึง ลุงแรมกะน้าเหล็กนางแบ้วใส่กล้องวงจรปิด ดูคิขุน่ารักดี ฮาดี\n-    หนังจอนห์วูมีนกพิราบบินฉันใด หนังอาหลองมีลูกอาหลองเป็นเพื่อนพระเอกฉันใด หนังน้าเหล็กต้องมีน้าถือปืนกลฉันนั้น ใครกลัวจะไม่เห็นน้าเหล็กถือปืนยิงชาวบ้าน ไม่ต้องกลัวเรื่องนี้มีให้ดูแน่นอนฮะ\n\n\nไม่ชอบอะไร?\n-    หนังมีบางช่วงง่วงบ้าง มันส์บ้าง\n-    บทหนังไม่ค่อยโอเค คือมันเวอร์ไปหน่อยทุกปัญหาลุงแรมน้าเหล็กทางออกได้หมด แต่หนังมันมันส์เพราะเวอร์นี่แหล่ะ\n\n\nสรุป\n- ใครรอคอยการปะทะกันระหว่างโคตรซุปเปอร์สตาร์หนังบู้ ยุค 90 อย่างลุงแรมกะน้าเหล็กไม่ควรพลาดฮะ\n- ส่วนตัวแอ๊ดแมว ดูแล้วรู้สึกสนุกดี ดูแบบอย่ามาหาเหตุผลตรรกะใดๆมารองรับ ให้คะแนนความชอบ 7.9 /10\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 17 ตุลาคม 2556 เวลา 22:59 น."}
