{"movie_name": "Machete kills", "text": "Review (เรื่องที่ 79 / 2013)\nMachete kills\nเป็นหนังเวอร์วังมาก ธิดาพญายมว่าคัลท์แล้วพอมาดูเรื่องนี้สมจริงขึ้นมาเลยจ้า 55555 คือดูเอาผีบ้าผีบอไปตามเรื่อง\nเพลินๆ สาวก #gaga ไม่ควรพลาด ให้คะแนน 7 /10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : ไม่สปอยช่วงหักมุมหรือตอนจบ)\n\nหนังเกี่ยวกับ\n- มาเชเต้ ผู้เกิดมาเพื่อฆ่าที่เป็นทุกอย่างทั้ง CIA FBI DEA เหย\nดดด ต้องกลับมาทำภารกิจที่ต่อจากภาคแรก\n- ตัวอย่างฮะ http://youtu.be/xTfAuKEKDnw\n\n\nเป็นยังไงบ้าง ?\n1. คือไม่เคยดูภาคแรกมากก่อน...แต่ก็รู้เรื่อง แค่ดูตัวอย่างหนังก็รู้เรื่องแล้ว แต่ไม่ใช่หนังบันเทิงสำหรับคนทั่วไปเท่าที่ออกโรงมามีทั้งคนเกลียดและคนชอบ #นี่คือคำเตือน\n\n2. เพราะหนังโคตรเวี้ยตโคตรคัลท์ คือโอเวอร์shipหาย ผีบ้าพอๆกะธิดาพญายมเลยทีเดียว ทุกคนยิงแม่นกันหมด แต่อย่างเดียวที่ยิงไม่เคยโดนคือ ยิงมาเชเต้\n\n3. มาเชเต้พระเอก ตกลงเค้าเอาดาราไทยมาเล่นป่ะ หรือเป็นอะไรกะ สมเล็ก ศักดิกุล รึเปล่า หน้าคล้ายกันมาก 5555\n4. มาเชเต้นี่มันเป็นคนจริงๆรึเปล่าวะ คือมันเวอร์เกินมนุษย์มากเช่น....\n\n- มาเชเต้ ผู้พกอาวุธจกดาบที่เก็บไว้ตรงซอกขา ดาบไม่มีปลอกด้วยนะ คือพกดาบยาวๆคมๆขนาดนั้น เวลานั่งยองๆ มันไม่บาดขาบ้างเหรอ?\n- มาเชเต้ จัดการผู้ร้ายด้วยการเอาตัวเองไปจับไฟฟ้าแรงสูง และมืออีกข้างจับผู้ร้าย ผลคือ...ผู้ร้ายโดนไฟช็อตตายแต่มาเชเต้ไม่เป็นอะไรคร้า เช้ดดดดดดดด\n- มาเชเต้ เพียงคนเดียวสามารถยิงผู้ร้ายตายหมด แต่ผู้ร้ายรุมยิงมาเชเต้...มาเชเต้ไม่ตายจ้า\n- มาเชเต้สามารถยับยั้งการระเบิดของจรวดมิดไซส์ ด้วยการ\nกระโดดเกาะจรวดออกนอกโลก และกลับลงมาบนโลกโดยไม่เป็๋นอะไรสักนิด!\n- มาเชเต้ สามารถกระโดดจากเครื่องบินลงมาบนเรือโดยไม่เป็นอะไร เมื่อมีผู้ร้ายเข้ามาเป็นหมู่ มาเชเต้สามารถกระโดดเกาะใบพัดเฮลิคอปเตอร์ แล้วเอาดาบกุดหัวผู้ร้ายทั้งหมดในเวลาไม่กี่วินาที โอ๊ยอี่ห่านนี่ เก่งขนาดนี้ครองโลกเลยเถอะ 55555\n\n\nชอบอะไร?\n- ชอบในความเวอร์วังของ อีมาเชเต้ คือบางทีก็อยากรู้มีอะไรที่ทำให้ตายได้บ้าง 55555\n- ว่าชอบยกทรงปืนกลในโปสเตอร์แล้วนะ ในหนังยังมีปืนกระจู๋\nอีกด้วย ที่พีคที่สุดคือท่ายิงปืนกระจู๋ ต้องลมแรงๆลูกกระสุนถึงจะออกมาจร้า 5555\n\n\nไม่ชอบอะไร?\n- อยากให้กาก้าออกมาเยอะกว่านี้ เสียดายออกมาแค่ 3 ฉากแต่ออกมาทีก็เริ่ดอยู่ไรอยู่ อันนี้ชอบส่วนตัว 5555\n- ไม่ชอบ มาเชเต้ที่หน้าเหมือนอาสมเล็กนี่แหล่ะ คือถ้าเมิงหัวเราะเสียงแห้งๆด้วยนะ เมริงใช่เลย 555\n- หนังบางช่วงก็เวิ่นเว้อน่าเบื่อไปหน่อย บทพูดมุขบางอย่างถือว่าพยายามจะเล่นแต่มันไม่คม ไม่ขำ คือจะเล่นเพื่ออะไร?\n- ไม่เคยดูภาคแรก มาดูภาคนี้เลย เค้าบอกว่าภาคนี้ออกทะเลมากแต่ภาคหน้ามีออกนอกโลกจร้า #มีภาคสามต่ออีกนะฮะ 555\n\n\nสรุป\n- หนังเวอร์วังมากพอๆกะ ธิดาพญายม คือดูเอาผีบ้าผีบอไปตามเรื่องเพลินๆ สาวกกาก้าถ้าชอบ MV Telephone น่าจะชอบเรื่องนี้ สาวๆนมใหญ่กันทุกนาง\n- แต่ใครไม่ชอบอะไรโหดๆควรผ่าน เพราะเรื่องนี้ไส้ขาด แขนขาฉีก หัวหลุดกันเยอะยิ่งกว่าปลาสลิดตำบลบางบ่ออีกจร้า\n- น่าจะเหมาะกะคนชอบอะไรรั่วๆ เกรียนๆ กากๆ ส่วนตัวรู้สึกสนุก คือชอบคะแนนความชอบ 7 /10\n\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\nชอบรีวิวสไตล์แบบนี้ติดตามได้ในเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\n\nแก้ไขข้อความเมื่อ 17 ตุลาคม 2556 เวลา 23:05 น."}
