{"movie_name": "Review หนังเรื่อง Blue Jasmine", "text": "Blue Jasmine\n\nให้ 8/10 หนังแนวคอมเมอดี้ ดราม่า กำกับและเขียนบทโดยยอดผู้กำกับอย่าง Woody Allen เจ้าของ 4 รางวัลออสการ์ หนังเรื่องล่าสุดของเขาคือเรื่อง Midnight in Paris คิดว่าหลายๆคนเคยดูกันแล้ว และนำแสดงโดย Cate Blanchett จากเรื่อง The Curious Case of Benjamin Button (2008), The Lord of the Rings ทั้ง 3 ภาค และ Hanna (2011)\n\nBlue Jasmine เป็นเรื่องราวของหญิงสาวร่ำรวยที่รักความสบายและรักแต่ตัวเอง จนเมื่อวันนึงทุกอย่างเปลี่ยนจากหน้ามือเป็นหลังมือ เธอไม่เหลืออะไรเลย แล้วเธอจะเป็นอย่างไรหละ นิสัยเปลี่ยนไหม แล้วเธอจะทำอย่างไร....ไม่บอกหรอก หุหุ........\n\nเนื้อเรื่องเล่าโดยมีการตัดสลับกันไปมาระหว่างอดีตกับปัจจุบัน ไม่ได้ดูยากและสับสน และถึงแม้ว่าจะไม่ใช่หนังตลาด แต่ก็ไม่ได้เข้าใจยากอย่างหนังบางเรื่องที่ติสสสสจังเลย การดำเนินเรื่องน่าติดตามทีเดียว อาจจะดูธรรมดาไม่มีอะไรมาก แต่ถ้าดูดีๆแล้วมันก็มีอะไร และได้อะไรเยอะ จากการเปรียบเทียบบุคลิกของตัวละครหลักกับตัวละครรอง ตัวละครทุกตัวแสดงบทบาทได้ดี โดยเฉพาะ Cate Blanchett เล่นได้ดีมาก ตอนมีความสุขก็สุขล้น ตอนเศร้าก็เศร้าจริงๆ รับรู้ได้เลย จึงน่าจะเป็นที่มาของชื่อเรื่อง Blue Jasmine (blue ในความหมายภาษาอังกฤษแปลว่าสีฟ้า หรือเศร้า ซึ่งแน่นอนสำหรับหนังเรื่องนี้แปลว่าเศร้า = จัสมินผู้เศร้าโศก) ที่สำคัญเสื้อผ้าหน้าผมของจัสมินสวยสง่ามาก สวยทุกชุดเข้า Concept \"เรียบ สวย หรู high fashion\"\n\nปล. 1 บางคนอาจดูแล้วรู้สึกว่าเป็นดราม่าอย่างเดียวเพราะบทพูดเยอะและอาจค่อนข้างเครียดสำหรับบางคน และรู้สึกว่ามันไม่คอมเมอดี้เลย อาจจะเป็นเพราะวัฒนธรรมที่ต่างจึงไม่เข้าใจนักกับมุขต่างๆ ที่จิกกัดเสียดสีสังคม แต่จริงๆ แล้วมันเป็นคอมเมดี้ด้วยที่เราพบว่าก็ตลกดี และฝรั่งที่นั่งโรงนั่งหัวเราะกันกิ๊กๆกั๊กๆกันใหญ่เลย\n\nปล. 2 นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n                                 "}
