{"movie_name": "Coffee Please แก้วนี้หัวใจสั่น", "text": "ขอนิยามคำว่าน้ำเน่ากันก่อนเล็กน้อยนะครับ “หนัง/ละครน้ำเน่า” หมายถึงหนังง่ายๆตามแพทเทิร์นเดิมๆ พล็อตเดิมๆ เดินเรื่องเดิมๆ และจบแบบเดิมๆ เรียกว่าคาดเดาได้ตั้งแต่ต้นจนจบ ความสมเหตุสมผลของเนื้อเรื่องการตัดสินใจของตัวละครไม่ต้องสมเหตุสมผลมากก็ไม่เป็นไร\nหนังเรื่องนี้เข้าข่าย”หนังน้ำเน่า”เต็มๆครับ เนื้อเรื่องไม่มีอะไรมากนอกจาก ลูกชายร้านกาแฟสองคน”โต”คนโตจากที่เล็กๆเคยมีความฝันจะทำร้านกาแฟของพ่อให้ยิ่งใหญ่ พอเรียนจบกลับตัดสินใจที่จะทิ้งบ้านไปหางานทำที่กรุงเทพฯเพื่อให้ไม่ตามรอยเท้าของพ่อ เป็นเหตุให้ทะเลาะกับ”หนุ่ม”น้องชายคนเล็กที่หวังในตัวพี่ชายเป็นอย่างมาก และลงท้ายที่สองคนแยกทางกันโดยหนุ่มยังยึดมั่นความฝันจะเป็นบาทิสต้าต่อไปและเดินทางไปเรียนที่ต่างประเทศ\n\nเวลาผ่านไปพ่อของสองหนุ่มตัดสินใจยกไร่กาแฟให้พี่ชายที่กำลังตกงานอยู่ โดยให้หนุ่มเป็นคนเอาเอกสารมาให้โตรับไว้ ”เฟย์”พี่สะใภ้(สุดสวย)ก็เลยขอให้หนุ่มพาสถาปนิกสาวสวยลูกครึ่งมือใหม่ที่กลัวการขึ้นเครื่องบินติดรถมาด้วย\nแน่นอนในฐานะผู้ดูหนังคุณคงเดาได้ว่า.......\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nแน่นอนเรื่องนี้เป็นหนังน้ำเน่าแบบที่คุณเดาได้นั่นแหละ แต่คำว่าน้ำเน่านี่ไม่เชิงคำด่านะครับ มันแค่เป็นประเภทของหนัง หนังเรื่องนี้เป็น”โรแมนติกโคมาดี้น้ำเน่า” ถ้าเปรียบหนังหักมุมเป็น”เหล้าปั่นปริศนา”ที่คุณรู้ว่ามันแรงแต่ไม่รู้ว่ารสชาติเป็นยังไง หนังน้ำเน่าก็เป็น”กาแฟยามเช้า”ที่คุณรู้แน่ๆหล่ะว่ารสชาตของกาแฟมันควรจะเป็นยังไงแต่ถ้ามันไม่ขมจนเกินกิน หรือหวานมันจนเลี่ยนอร่อยแรกๆแต่เสพไปกลางแก้วก็ต้องเหลือทิ้งไว้เพราะกินไม่ลง คุณจะมีความสุขกับความเรียบง่ายของกาแฟรสชาดเดิมๆไปจนหมดแก้ว\n\nเรื่องนี้จัดเป็นกาแฟที่หวานมันกำลังดีอร่อยเมื่อแรกชิมไม่ร้อนจนลวกปาก กลมกล่อมไม่ขมไม่เลี่ยนเกินไป กินไปได้เรื่อยๆจนหมดแก้วอย่างมีความสุข เสน่ห์ของหนังเรื่องนี้คือบรรยากาศที่แสนจะมีความสุข มีการแทรกฉากดีๆที่ดูแล้วอบอุ่นหลายๆฉากลงไปในหนังเยอะๆ ทั้งบรรยากาศความรักกรุ่นๆของพ่อกับลูกชาย ความสัมพันธ์ของพี่น้อง ฉากการปลุกใจกันของคู่รักที่คบกันมานาน ฉากการจีบและออดอ้อนของหนุ่มสาวที่พึ่งพบกัน การคุยกันให้กำลังใจของคนแก่และคนหนุ่ม มันเป็นฉากซ้ำๆเดิมๆที่เราจะได้เจอในหนังและในชีวิตจริง แต่ขอบอกว่าตลอดเวลาสองชั่วโมงผมมีความสุขกับการเสพสิ่งที่ผมรู้อยู่แล้วว่ามันจะออกมาเป็นยังไง มันเป็นเสน่ห์ของหนังน้ำเน่าฟีลกู้ดที่จะทำให้เราไม่ต้องใช้สมองมากมายไปกับมันแค่ปล่อยอารมณ์ปล่อยใจแล้วเสพมันไปเรื่อยๆและปล่อยให้กลิ่นของความอบอุ่นและรอยยิ้มติดตัวเราออกไปนอกโรง   \n\nในส่วนตลกมุขส่วนใหญ่ในเรื่องนี้เป็นมุขธรรมชาติเหมือนเพื่อนๆคุยกันแล้วตบมุขกันไปกันมา มีบ้างสองสามมุข(อย่างมุขน้าค่อม กับแก๊งผู้ร้ายที่จะมาแบบมุขจัดเตรียม) ยอมรับว่าส่วนนึงผมเป็นคนที่ขำกับมุขแนวนี้ได้มากๆ เลยทำให้เวลาเกิน80%ของมุขต่างๆทำให้ผมหัวเราะได้หายห่วงสบายใจ\n\nจุดแข็งมากๆสำหรับเรื่องนี้ ที่น่าจะไม่ใช่สำหรับผมคนเดียวคือถ่ายสวยมากๆอย่างกับโฆษณาเนสกาแฟ(ที่ไม่มีเนสกาแฟเป็นสปอนเซอร์) สวยเหมือนใช้CGยิ่งเป็นการตอกย้ำว่าเมืองไทยเราสวยไม่แพ้ที่ไหนในโลก ตัวละครหน้าตาดี บุคลิกดี ดูแล้วเพลินไปหมด เล่นเป็นธรรมชาติไหลลื่นดีมาก\nไม่ได้ดูจั๊กจั่นแสดงมานานมาก ผมว่าถึงเธอจะมีร่องรอยบนหน้าชัดขึ้นทำให้แน่ใจว่าเธอไม่สาวเหมือนตอนแสดงวีต้าแรกๆ แต่ผมกลับมองว่าเธอยิ่งกลับดูมีเสน่ห์มาขึ้นไปอีก รวมกับคาแรคเตอร์เป็นคู่ชีวิตที่สุดแสนจะสดใส เหมือนน้ำค้างในไร่กาแฟ เป็นพี่สะใภ้ที่ฉลาดและใจดี ดูเป็นธรรมชาติน่ารักมาก (แต่ผมไม่แนะนำให้คุณผู้หญิงท่านไหนทำตามเธอในชีวิตจริงนะครับ การเอาอารมณ์เป็นที่ตั้ง ทำธุรกิจโดยไม่รู้อะไรเลย ไม่ผิดกับการเล่นพนันโดยไม่รู้ความเสี่ยง ดีก็ดีไป แต่ถ้าแย่มีบ้านขายบ้าน มีรถขายรถ มีแฟนเลิกกันนะครับ)\nน้องผู้หญิงที่เล่นเป็นสถาปนิก หนังเรื่องนี้เอาความเป็นลูกครึ่งพูดไม่ชัด มาใช้ประโยชน์ให้คาแรคเตอร์นี้ทั้งสวยมีเสน่ห์ และน่ารักน่าเอ็นดูได้อย่างไม่น่าเชื่อ ทั้งๆที่ปรกติการเอาคนพูดไม่ชัดมาเล่นหนังจะต้องให้คนดูคิดเอาเองอินเอาเองว่าจริงๆแล้วเขาพูดชัด ถึงน้องยังเล่นขาดๆเกินๆแต่ไม่มากจนขัดเกินไปนัก (จนปัจจุบันยังไม่เข้าใจว่าทำไมหม่อมน้อยต้องให้น้องโชว์พูดไม่ชัดเอง ทั้งที่คุณแก้วแกไทยแท้ร้อยเปอร์เซ็นต์)\nอ๋อมที่ผมเคยเห็นเป็นท่อนไม้สุดหล่อ กลับเล่นได้ดีมากอย่างไม่น่าเชื่อ น่ารัก กวนตีน อบอุ่น มีไฟ มีพลังความฝัน สุดหล่อคนนี้ทำทุกอย่างได้อย่างที่คาแรคเตอร์นี้ควรจะเป็น ที่สำคัญเป็นธรรมชาติไม่เวอร์เกินไป(แกอาจเก่งนานมากแล้วแต่ผมดูครั้งสุดท้ายแกยังเป็นท่อนไม้อยู่จริงๆ)\nพี่ปิ๊ปนี่ไม่อยากวิจารณ์อะไรให้มันยืดยาวจริงๆ ผมก็เห็นแกเล่นเก่งมาตั้งแต่เรื่องแรกๆที่แกแสดง จนถึงบัดนี้ผมก็ไม่เห็นคุณภาพแกจะตกลงมาซักนิด ผมว่าที่เจ๋งส่วนนึงคือ อ๋อมกับปิ๊ปนี่มันช่างให้ว่าสองคนนี้เกิดจากพ่อแม่เดียวกันดีจริงๆเลย\nนอกจากนี้ยังมีน้าค่อม น้ากล้วย อันนา น้องนก(แรงเงา) มาเล่นด้วยซึ่งสำหรับผมมันฮามากๆกับแก๊งเหล่านี้อยู่แล้ว การแคสติ้งเรื่องนี้ผมให้ผ่านเลยครับทุกคนเล่นได้เนียนและเหมาะสมกับบทบาทมากๆ\n\nในส่วนของข้อเสียสิ่งที่อ่อนมากๆของเรื่องนี้นอกเหนือจากความน้ำเน่าของมันแล้ว ตีมเรื่องนี้อ่อนมากๆ ไม่สามารถตอบปริศนาหลายๆอย่างของเรื่องได้ อย่างสิ่งต่างเช่นตัวละครแต่ละตัวเรียนรู้ได้อย่างไรถึงได้จบอย่างมีความสุขได้?? ซึ่งอันนี้มันสำคัญมากนะครับTurning pointของเรื่องนี้ไม่ชัดเจนแบบสุดๆ การมีปัญหาตั้งขึ้นมามันต้องมีจุดเปลี่ยนตัวละครถึงได้ปล่อยปัญหาไปได้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nการไม่มีจุดเปลี่ยนที่ชัดนี่มันไม่โอเคเท่าไหร่นะครับต่อให้เป็นน้ำเน่าก็เหอะ ส่วนนึงอาจจะเพราะถ่ายฉากน่ารักๆไว้หลายฉากแล้วตัดมันทิ้งไม่ลงทำให้เนื้อเรื่องบางส่วนมันไม่ปะติดปะต่อ(เข้าใจครับว่าทำแล้วก็รักมัน แต่จะเอาไว้หมดมันก็เกินไปครับ)\nอีกส่วนนึงก็คือหนังโรแมนติกโคเมดี้ ส่วนของโคเมดี้ก็เหมือนกับ”ปืนกล”คุณสามารถยิงมุขตลกรัวๆได้ขอแค่ให้โดนมากกว่าไม่โดนก็พอแล้วจะพลาดบ้างอะไรบ้างก็พอไหว แต่ส่วนโรแมนติกมันเป็น”ปืนซุ่มยิง” ไม่ต้องเยอะก็ได้แต่ต้องโดนทุกนัด หนังเรื่องนี้ดันยิงโรแมนติกรัวๆและเวลาพลาดบางทีมันก็”เงียบ”นะครับ โอเคหล่ะพลาดไม่เยอะแต่มันก็ไม่ไหวนะครับ คุณจะรัวได้ก็ต่อเมื่อมันตลกไปด้วยเป็นตลกสร้างบรรยากาศดีๆประมาณนั้น\n\nสุดท้ายฉากไคลแม็กซ์ที่ควรจะเครียดๆลุ้นๆกลับออกมาฮาสมบูรณ์แบบ ไม่มีความลุ้นซักนิด(ถึงเราจะรู้ว่าไงๆก็ชนะ แต่อันนี้มันก็ขาดลอยเกินไปนะ) อย่างน้อยก็.........[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nถึงจะขาดๆเกินๆแต่การเข้าโรงไปดูเรื่องนี้ไม่ทำให้รู้สึกเสียดายตังค์แม้แต่น้อย เป็นห่วงแต่คนจัดเพราะสปอนเซอร์ที่ควรจะเยอะมากๆกลับน้อยอย่างไม่น่าเชื่อ (พอๆกับคนดูในโรงที่ผมไปดู) แต่อยากบอกคุณว่า...........ทุกคนหัวเราะแล้วก็ยิ้มออกจากโรงนะครับ\n(โอเคคุณอาจต้องพกคนเส้นตื้นหรือดวงจะเจอเอาดาบหน้าไปหัวเราะนำด้วยนะครับ)\n\nถ้าเห็นผมรีวิวการให้ดาวของผมเกี่ยวกับคุณภาพหนังบ้างไม่เกี่ยวบ้างนะครับ แต่เป็นความสุขที่ติดออกจากโรง\n5ดาว มีความสุขและสมบูรณ์แบบตามแนวของหนังนั้นๆ 4ดาวมีความสุขออกจากโรง 3เฉยๆครับออกจากโรงดูจบแล้วจบกัน 2ดาวพูดได้เต็มปากเต็มคำ”ห่วย”ไม่แนะนำครับ 1ดาวทำไปได้หงุดหงิดออกนอกโรงผิดหวังโพดๆ\nเรื่องนี้ให้4ดาวนะครับ มีความสุขกับหนังของคุณมากครับ <3\n\n\nปล.ถ้าจะดูโรงไม่รอแผ่นก็รีบนิดนะครับ ฮัลโลวีนนี้ ฮาชิมะโปรเจคฟัดเอ็นเดอร์เกมส์ เรื่องอื่นไม่ต้องดูกันครับ\n\nแก้ไขข้อความเมื่อ 21 ตุลาคม 2556 เวลา 22:28 น."}
