{"movie_name": "My Own Private Idaho (1991)", "text": "หมายเหตุ: นี่เป็นบทความกึ่งรีวิว กึ่งแชร์ความรู้สึกที่ผมเคยเขียนลงพันทิปไว้เมื่อนานมาแล้ว ปัจจุบันกระทู้นั้นก็สูญหายไปตามกาลเวลา\n\nตัวผมเองก็ดันจำไม่ได้ว่าเคยเซฟบทความนี้ลงไฟล์ในคอมเอาไว้ด้วยจนกระทั่งลองเปิดไฟล์เวิร์ดในคอมของตัวเองดูเล่นๆแล้วไปเจอเข้า จึงขอนำมาโพสต์อีกครั้งด้วยประการฉะนี้ หวังว่าทุกๆท่านอ่านแล้วจะชอบกัน...\n\n\n\nผมไม่เคยเข้าใจคำว่า Visually dazzling ที่นักวิจารณ์ฝรั่งมักใช้กันในบทวิจารณ์หนังอย่างถ่องแท้มาก่อนจนกระทั่งได้ดูสไตล์การกำกับภาพอันสวยงาม แพรวพราวในหนังเรื่องนี้ของผกก. Gus Van Sant ไม่ว่าจะเป็นภาพบ้านไม้ที่ร่วงหล่นลงมาจากฟากฟ้า,กะเทยเฒ่าเต้นรำในขณะที่โสเภณีหนุ่มกำลังเก็บกวาดบ้าน,นายแบบบนหน้าปกหนังสือปกขาวคุยกันในร้านเช่าหนังโป๊,หรือถนนหนทางตัดผ่านทะเลทรายอันสุดลูกหูลูกตา\n\nMy Own Private Idaho เป็นหนังที่มีทั้งส่วนประกอบของความเป็นหนัง Character study ของเด็กหนุ่มคนหนึ่งที่เติบโตมาอย่างไร้แม่และเป็นเกย์,หนัง Drama ที่นำเสนอภาพการใช้ชีวิตของเหล่าโสเภณีชาย,และหนัง Road movie ของเพื่อนรักสองคนที่ต่างก็มีจุดหมายในการเดินทางเป็นของตัวเองอยู่ในเรื่องเดียวกัน\n\n\nความเป็นเหมือนเหรียญคนละด้านของสองตัวเอกของเรื่อง Mike (River Phoenix) กับ Scott (Keanu Reeve) คือสิ่งที่ผมเห็นว่าทำให้ตัวหนังมีความเป็นโศกนาฏกรรมยิ่งขึ้น\n\nในขณะที่ Mike เป็นโสเภณีก็เพราะวัยเด็กที่ขาดแม่... Scott กลับเป็นโสเภณีเพราะต้องการแก้เผ็ดพ่อผู้เป็นนายกแห่งเมือง Portland\n\nMike เป็นรักร่วมเพศด้วยการขายตัวให้กับบรรดาลูกค้าชายและแอบปันใจให้กับ Scott ก็เพราะว่านั่นคือสิ่งที่เขาเป็น... Scott กลับป่าวประกาศว่าเขาจะยอมมีเซ็กซ์กับผู้ชายก็ต่อเมื่อมีคนยอมจ่ายเท่านั้น\n\nสำหรับ Mike ทุกอย่างคือความฝัน...แต่สำหรับ Scott ทุกอย่างคือแผนการ\n\n\nถึงการเสียชีวิตไปก่อนวัยอันควรของเขาจะผ่านไปนานหลายปีแล้ว แต่ River Pheonix ก็ยังคงได้รับการจดจำในฐานะนักแสดงหนุ่มมากฝีมือจากผลงานการแสดงอันยอดเยี่ยมทั้งหลายของเขา ซึ่งบท Mike โสเภณีหนุ่มผู้อ่อนไหวใน My Own Private Idaho ก็คงขึ้นแท่นเป็นอันดับต้นๆในบรรดาการแสดงที่น่าจดจำที่สุดและดีที่สุดของเขา(แถมไดอะล็อกของ Mike ในบทสนทนาหน้ากองไฟที่โด่งดังระหว่าง Mike กับ Scott ในหนังเรื่องนี้ก็ยังมาจากปลายปากกาของตัว Phoenix เองอีกด้วย)\n\nส่วน Keanu Reeve เองก็น่าจดจำไม่แพ้กันในบทบาทการแสดงที่ได้รับแรงบันดาลใจมาจากบทประพันธ์ Henry IV ของเชคสเปียร์ที่อาจถือได้ว่าเป็นบทบาทการแสดงที่ดีที่สุดของเขาด้วยเสน่ห์ที่แฝงไปด้วยความร้ายบริสุทธิ์จนถึงขั้นเลือดเย็นในตอนท้ายของหนัง\n\n\nหน้าหนังของหนังเรื่องนี้อาจทำให้หลายๆคนเมินหน้าหนีเพราะพลอยคิดไปว่านี่เป็นหนังเกย์แบบเดียวกับ Brokeback Mountain  ซึ่งก็คงต้องขอชี้แจ้งมา ณ ทีนี้ว่าประเด็นเกี่ยวกับรักร่วมเพศในหนังเรื่องนี้เป็นเพียงส่วนหนึ่งของหนังเท่านั้น ไม่ได้เป็นภาพรวมของตัวหนังทั้งหมดแบบเดียวกับ Brokeback Mountain\n\nแต่สุดท้ายแล้วไม่ว่าหนังเรื่องนี้จะเป็นหนังเกย์หรือไม่(มันแล้วแต่มุมมองจริงๆ) ยังไงๆผมก็อยากให้แนะนำทุกๆท่านได้ลองไปหาหนังเรื่องนี้มาดูกันสำหรับองค์ประกอบศิลป์อันเป็นเลิศ,การแสดงที่ยอดเยี่ยม,และเนื้อหาที่ลึกซึ้ง(พอๆกับที่น่าเศร้าสลด)ของมัน\n\nHave a nice day.\n\n8.0/10\n\nฝากเพจด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\n\nตัวอย่างหนัง\n\n\nแก้ไขข้อความเมื่อ 21 ตุลาคม 2556 เวลา 10:29 น."}
