{"movie_name": "ต้มยำกุ้ง 2 3D", "text": "สวัสดีครับ พบกันอีกเช่นเคยเมื่อมีหนังไทย (จะพยายามดูให้มากที่สุดครับ)\nเมื่อวานนี้ผมก็ได้มีโอกาสไปชมหนังไทยภาคต่อชื่อดังระดับโลก ต้มยำกุ้ง 2 3D ก็ขอขอบคุณทางค่ายสหมงคลฟิล์มมา ณ ที่นี้ด้วยครับ\n\nขอสรุปเป็นข้อๆนะครับ\n\n- ก่อนที่จะได้ดูหนังเรื่องนี้ ผมได้เคยดูหนังที่น่าจะมีส่วนเกี่ยวข้องและมีผลกระทบโดยตรงต่อหนังเรื่องนี้ 3 เรื่องครับ คือ องค์บาก ต้มยำกุ้ง และ  The Raid Redemption พออ้างถึง หลายคนอาจมีคำถามทันทีว่า The Raid Redemption นี่มันหนังอะไร ไม่เคยได้ยิน ไม่เคยรู้จัก\n\n- คือว่า หลังจาก ต้มยำกุ้ง (ที่เคยขึ้นไปถึงอันดับที่ 4 ใน USA Box Office) หนัง Action ที่เน้นศิลปะป้องกันตัวแนวสมจริง ค่อนข้างถดถอยหายไปจากตลาดโลก เพราะอาจจะเนื่องจากไม่สามารถหาบุคคลที่มีความสามารถที่ทางศิลปะป้องกันตัวที่ใหม่และน่าสนใจ พอจะนำมาทำหนัง หรือไม่ก็ตลาดย้ายไปนิยมหนังแนวอื่น จนกระทั่งมีหนังจากอินโดนีเซียเรื่องหนึ่งชื่อ The Raid Redemption ปลุกตลาดหนังแนวนี้ขึ้นมาใหม่ โดยใช้ \"ปัญจสีลัต\" เป็นตัวนำ The Raid Redemption จะเป็นหนังที่เน้นโชว์ศิลปะป้องกันตัว แต่ที่แตกต่างไปจากองค์บากและต้มยำกุ้งอย่างชัดเจนคือ ความดิบ โหด รุนแรง สมจริง ซึ่ง The Raid Redemption เน้นเลยว่า ไม่สู้ก็ตาย หนังเรื่องนี้ในไทยฉายจำกัดโรงมากๆ แนะนำก่อนเลยว่าท่านใดชอบแนวองค์บาก ต้มยำกุ้ง แนะนำให้ลองหา The Raid Redemption มาดูครับ\n\n- ที่นำ The Raid Redemption มากล่าวถึงก็เพราะ ต้องบอกว่า ต้มยำกุ้ง 2 ในมุมมองของผม มันเปลี่ยนไปครับ จริงจังและรุนแรงมากขึ้น โดยขอเดาเลยว่าได้อิทธิพลมาจาก The Raid Redemption บ้างแน่ๆ และทำให้อิทธิพลจากหนังสไตล์เฉินหลง ซึ่งเน้นความหวือหวา กายกรรม ลดหายไปมาก\n\n- ต้มยำกุ้ง 2 มีเนื้อเรื่องที่ดูเป็นเนื้อเรื่องมากกว่า ต้มยำกุ้ง อย่างชัดเจน ไม่ดูเป็น \"ช้างกูอยู่ไหน\" อีกต่อไป จนทั่วโลกเข้าใจไปว่าเรามีช้างเป็นสัตว์เลี้ยงประจำบ้านกันหมด 55 แต่ถึงจะวางเนื้อเรื่องมาอย่างซับซ้อน แต่ความน่าเชื่อก็ยังดูน้อยเกินไป ผมเข้าใจถึงความจำเป็นที่ต้องเชื่อมต่อเนื้อเรื่องมาจากต้มยำกุ้ง แต่ตรงนี้แหล่ะที่ถ้าได้วางเนื้อเรื่องใหม่ทั้งหมด จาไม่ได้เลี้ยงช้าง หม่ำไม่ได้เป็นตำรวจสากล เนื้อเรื่องมันจะน่าเชื่อถือมากกว่านี้มากมาย เอาตรงๆคือ ส่วนตัวผมไม่อยากได้ช้างเข้ามาเกี่ยวอีกแล้ว แต่จะให้ขามคนเลี้ยงช้างกลายเป็นหน่วยซีล ก็งเป็นไปไม่ได้\n\n- ก็เลยทำให้บทที่พยายามเขียนมาก็ยังคงดูประหลาด เพราะการเขียนให้ คนเลี้ยงช้าง ตำรวจสากล องค์กรก่อการร้าย ปัญหาความขัดแย้งระหว่างประเทศและการรวมชาติ สงครามกลางเมือง AEC เด็กแว้น อีสาวกังฟู มาเกี่ยวข้องกันให้ได้ ก็คงได้เท่านี้ล่ะครับ ซึ่งไม่อิสระเหมือนตอนเขียนบทองค์บากแน่ๆ\n\n- แต่ถ้าเรามองข้ามบท ไปดูที่ฉาก Action หนังเรื่องนี้ตอบสนองความกระหายด้าน Action แนวศิลปะป้องกันตัวได้อย่างชัดเจนและสมจริง เพราะฉากแนวสู้เอาภาพสวย มีน้อยลงมาก เปลี่ยนแนวไปเป็น ไม่สู้ก็ตาย ซึ่งดูรุนแรงสมจริงมากกว่า (ถึงแม้จะไม่โหดสุดๆ ระดับ The Raid Redemption ก็ตาม)\n\n- ฉากต่อสู้นั้น มีเยอะมากๆ เรียกว่าดูกันจนเอียน ใครชอบเสพฉาก Action และความรุนแรงก็น่าจะพอใจ เสียดายที่การพยายาม Design ฉากต่อสู้ใหม่ๆ ดูแล้วรู้ว่าใหม่จริง แต่ไม่แตกต่างและตื่นเต้นเท่าที่ควร ไม่เหมือนตอนดูองค์บาก แต่ผมก็นึกไม่ออกว่าจะต้องทำอย่างไรถึงจะไม่ดูคล้ายของเดิมเหมือนกัน\n\n- ที่สำคัญ พอหนังจริงจัง ความตลกแนวเดิมที่เคยมีในองค์บากและต้มยำกุ้งก็ลดลงไป แต่ถึงอย่างไร ก็มีความตลกในแนวจิกกัดมาแทนที่โดยซูโม่ตู้ ซึ่งผมฮามากๆ แต่ผมก็ไม่แน่ใจว่าคนที่เคยชอบตลกแนวเดิมๆจะฮาแค่ไหน แต่ผมชอบละกัน\n\n- ส่วนฉาก Action แนวซิ่ง ระเบิด หวาดเสียว ผมว่าไม่ได้ด้อยหรือดีไปกว่าองค์บากและต้มยำกุ้ง ถือว่าไม่แตกต่าง แต่ก็ใหม่และน่าสนใจครับ\n\n- สำหรับ 3D ตรงนี้แหล่ะที่เชื่อได้เลยว่า น่าจะเป็นความแตกต่างของแต่ละคนที่ได้ดูโดยแท้ เพราะหนังเรื่องนี้ เป็นหนัง Action 3D ที่มีฉากการเคลื่อนที่ของภาพเร็วที่สุดเรื่องหนึ่งที่ผมเคยดูมา และการเน้นให้ภาพเป็น 3D ที่มีฉากหน้า กลาง หลัง ทำให้เวลากล้องเคลื่อนที่เร็วๆ อาจทำให้เกิดอาการมึนได้ แต่ถ้าชอบความหวือหวาของ 3D เรื่องนี้ก็มีให้ครบแบบจัดเต็ม\n\n- สิ่งที่ด้อยที่สุด (แต่ลงทุนไปมากที่สุด) ก็คือ CG ครับ ยอมรับว่าท้อแท้ เมื่อเห็น CG ในบางฉาก แต่บางฉาก CG ก็เนียนตาดี ไม่รู้ว่าเพราะ 3D เป็นตัวที่ทำให้ CG ซึ่งต้องวาง Layer เป็น 3D ไปด้วย เลยทำให้งานยากขึ้นอีกหลายเท่าหรือเปล่า และ 3D ทำให้ผมสามารถแยก CG ออกจากของจริงได้ง่าย ไม่จ้องก็เห็นครับ อยากใช้คำว่าข้อจำกัดของเงินทุน แต่ถ้าเลือกได้ ผมขอฉาก Action ที่ใช้คนแสดงจริง ของจริง ระเบิดจริง ไฟจริง รถบินจริงๆ เหมือนตอนองค์บากดีกว่าครับ\n\n- ด้านการแสดง นักแสดงไทยแสดงกันจริงๆ บทพูดน้อยมาก (แต่ต่างชาติพูดเยอะ แปลกดี) จาพนมพัฒนาขึ้นเยอะครับ มีการแสดงที่ดีขึ้น ดูไม่เป็นตัวแสดงแทนโดนจับมาเล่นเหมือนเมื่อก่อน หม่ำเข้มดีครับผมชอบ ส่วนจีจ้า จะพูดน้อยไปไหน มาลุยอย่างเดียว พี่ซูโม่ตู้สุดยอดครับ มายิงมุกฮาได้ใจ ส่วนคนที่น่าประทับใจในส่วนของนักแสดงไทยคือญาญ่าหญิงครับ การแสดงดีมากๆอยู่แล้ว แต่ตรงที่น่าทึ่งมากคือคิวบู๊ ซึ่งทำได้ดีกว่าที่คาดหวังไว้ไปไกล ไม่แตกต่างกับจาและจีจ้าเลย เก่งจริงๆครับ ส่วนนักแสดงต่างชาติ มืออาชีพทุกคน แสดงดี บู๊ได้ระห่ำมาก ขอปรบมือให้\n\n- หนังเรื่องนี้มีความเป็นสากลชัดเจนมากขึ้นพอสมควร เข้าใจว่าสร้างบนพื้นฐานของการมีตลาดต่างประเทศรองรับอยู่ ส่วนตัวผมเชื่อว่าต่างประเทศน่าจะพอใจหนังเรื่องนี้ (อาจจะมากกว่าคนไทย) และมวยไทยก็ยังน่าสนใจและขายได้ในตลาดโลก ต้มยำกุ้งที่คนไทยบ่นเรื่องเนื้อเรื่องและบท (ผมก็บ่น) ต่างประเทศได้รับความนิยมมากนะครับเพราะเค้าอยากดูมวยไทย ส่วนคนไทยคงชินเพราะ มีมวยไทยให้ดูในจอทุกสุดสัปดาห์อยู่แล้ว\n\nสรุป - ต้มยำกุ้ง 2 เป็นหนังไทย Action ที่ถ้าอยากดูหนัง Action แนวจัดหนักก็ไม่ควรพลาดครับ คุณจะได้สิ่งที่ต้องการ ส่วนถ้าอยากดูหนัง Action ที่บทดีๆ ดราม่าแจ่มๆ หนังเรื่องนี้ยังไปไม่ถึงจุดนั้นครับ (ดีกว่าต้มยำกุ้ง แต่ยังสู้องค์บากไม่ได้) แต่ที่จริงหนัง Action หลายเรื่องทั้งไทยและเทศ ก็มีบทที่บางเบา เนื้อเรื่องที่โม้เกินจริงทั้งนั้น (ไม่โม้จะสนุกได้ไง) ส่วนจะดูเป็น 3D หรือไม่ ผมว่าแล้วแต่ชอบดีกว่า ส่วนตัวหนังเรื่องนี้ช่วยทำให้ผมหายคิดถึงองค์บากไปได้เยอะ ดังนั้นถ้าโหยหาความมันและชอบเสพ Action ก็ไปออกไปดู ต้มยำกุ้ง 2 เถอะครับ ไม่น่าผิดหวัง\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ดีกว่าที่คาด\nเกรดหนัง – น่าดู\n\nแก้ไขข้อความเมื่อ 22 ตุลาคม 2556 เวลา 10:30 น."}
