{"movie_name": "ต้มยำกุ้ง 2", "text": "ต้มยำกุ้ง 2 : หนังเรื่องแรกในชีวิตที่เดินออกจากโรงทั้งๆที่ยังฉายไม่จบ\n\nเตือนว่าอย่าเพิ่งเชื่อที่ผมพิมพ์ เพราะผมพิมพ์ด้วยความรู้สึกส่วนตัวล้วนๆ และรสนิยมการดูหนังแต่ละคนไม่เหมือนกัน หนังทุกๆเรื่องต้องพิสูจน์ด้วยตัวของคุณเองครับ\n\nตั้งความหวังก่อนไปดูไว้ว่าอยากจะเห็นอะไรใหม่ๆ อยากจะเห็นฝีมือการกำกับของปรัชญา ปิ่นแก้ว ว่าจะพัฒนามากแค่ไหน แต่สิ่งที่สิ่งที่หวังไว้กลับเป็นความว่างป่าว เลยได้แต่โทษตัวเองว่าคงหวังมากไป เพราะหนังไม่มีอะไรใหม่ๆเลย เหมือนถอยหลังลงคลองซะด้วยซ้ำ\n\nด้วยความที่เป็นหนังแอคชั่น-ศิลปะการต่อสู้สามมิติเรื่องแรกของไทย(เค้าโปรโมตว่าอย่างนั้น) ตัวหนังเลยต้องถ่ายทำในข้อจำกัดของคำว่า3D ซึ่งเป็นอะไรที่ยัดเยียดมาก พยายามจะโชว์ความเป็น3D ด้วยCG หลอกๆ ไม่เนียน ซึ่งCG นี่แหละที่เป็นจุดอ่อนที่สุดของตัวหนัง\n\nการออกแบบฉากก็ดูจงใจมากเกินไป เลยมีความรู้สึกว่าฉากแต่ละฉากมันไม่สมจริงเลยซักนิด ดูเหมือนฉากซิทคอมมาก เซทฉากกันดื้อๆ เซทฉากเพื่อให้มาตีๆกันแค่นั้น ประโยชน์อย่างอื่นไม่มีเลย\n\nคิวบู๊และการต่อสู้ในเรื่องก็ขาดความสมจริง สมจัง ไม่น่าเชื่อ ซึ่งในองค์บากเคยรู้สึกว่ามันรุนแรง หนักหน่วง มันเรียลมาก แต่เรื่องนี้กลับไม่มีความรู้สึกแบบนั้นเลยซักนิด คิวบู๊ที่ขาดไอเดียการนำเสนอ ที่เป็นเอกลักษณ์ในองค์บากหรือต้มยำกุ้ง มันไม่มีเลยซักนิดเดียว ไม่มีซักฉากที่ทำให้คนดูเอาใจช่วยพระเอกได้เลย ความตื่นตาตื่นใจที่เคยมีกลับหายไปหมดในเรื่องนี้ พูดง่ายๆคือทีมงานผู้กำกับและสตั้นเหมือนหมดมุก\n\nคาแรคเตอร์ตัวละครก็โคตรเสร่อ ไม่น่าเชื่อถือ ดูแล้วไม่อิน ไม่มีที่มาที่ไป ว่าใครเป็นอะไรมาจากไหน อยู่ๆก็มา อยู่ๆก็เก่ง อยู่ๆก็ตาย ไม่มีปูบงปูบทอะไรเลย จีจ้าไม่ได้พูดอะไรเลย อยู่ๆก็เตะเอาๆ แถมยังมีแฝดเป้นตุ๊กกี้อีก = =\" ส่วน ญาญ่า ญิ๋ง นี่ใครจะไปเชื่อว่าเป็นนักฆ่า แถมยังใส่ชุดอะไรก็ไม่รู้ เห็นแล้วเพลีย\n\nทั้งๆที่มีจุดเด่นทั้ง จา ทั้ง จีจ้า แต่ผู้กำกับโคตรทำเสียของ ที่ไม่สามารถดึงความสามารถของนักแสดงทั้ง 2 ออกมาใช้ได้ เรื่องนี้ไม่ต้องมี จา มาเล่นก็ได้ เอาใครก็ได้ที่พอมีทักษะมาเล่นก็ได้ ไม่จำเป็นต้องเป็นจา\n\nเรื่องบทก็อ่อนมาก อ่อนมากจริงๆ เริ่มต้นปูเรื่องได้ดี ปูเรื่องได้น่าติดตาม มีประเด็นการมงการเมือง แต่หลังจากนั้นก็มั่ว สะเปะสะปะ ไม่เชื่อมโยงกัน เดินเรื่องแปลกๆ เรื่องการตัดต่อห่วยมาก ไม่มีอะไรให้น่าจดจำ ภาคแรกยังมีอะไรให้จดจำมากกว่าภาคนี้เยอะ แนะนำว่าอย่าเอาไปขายเมืองนอกเลย อายเค้า คุณปรัชญา ปิ่นแก้ว มือไม่ถึงจริงๆ\n\nถ้าหนังเรื่องนี้เป็นต้มยำกุ้งจริงๆ ก็ถือว่าเป็นต้มยำกุ้งที่ปรุงโดยพ่อครัวที่ไม่รู้จักใช้วัตถุดิบ มีของดีๆแต่ใช้ไม่เป็น ทำให้ต้มยำถ้วยนี้ออกมาไร้รสชาติ เข้าขั้นห่วยเลยก็ว่าได้\n\nเตือนอีกครั้งว่าอย่าเพิ่งเชื่อที่ผมพิมพ์ เพราะผมพิมพ์ด้วยความรู้สึกส่วนตัวล้วนๆ และรสนิยมการดูหนังแต่ละคนไม่เหมือนกัน หนังทุกๆเรื่องต้องพิสูจน์ด้วยตัวของคุณเองครับ ผมอาจจะเป็นคนเดียวในโลกที่เกลียดหนังเรื่องนี้ก็เป็นได้ครับ\n\nแก้ไขข้อความเมื่อ 23 ตุลาคม 2556 เวลา 21:45 น."}
