{"movie_name": "ต้มยำกุ้ง 2 3D", "text": "ผู้กำกับออกตัวหลายครั้งหลายหน ว่าทำหนังแอคชั่น เน้นแอคชั่น โอเค ก่อนดูก็ทิ้งความคาดหวังเรื่องอื่นทิ้งให้หมด แล้วตั้งตาชมฉากบู๊ต่างๆ ซึ่ง ...... ไม่มันอะครับ\n\nดูเหมือนต้มยำกุ้ง 2 มีจุดเปลี่ยนสำคัญจากหนังตั้งแต่ องค์บาก 1 2 3 ยันต้มยำกุ้งภาค 1\n\nคือต้มยำกุ้ง 2 นี้ไม่ค่อยเน้น \"ศิลปะการต่อสู้\" ครับ\nฉากแอ๊คชั่น บู๊ ก็มีจริง มีเยอะด้วย แต่ไม่ใช่ฉากโชว์ \"ศิลปะการต่อสู้\" ที่เป็นยี่ห้อของคุณจาเค้า ว่าทำได้ดี ทำได้โด่งดัง เพียงไม่กี่คนในโลก\n\nฉากต่อสู้แทบทั้งหมดเลยไปลงกับฉากผจญภัยโลดโผนแบบสตั๊นท์แมนทั่วไปซะงั้น - -\"\n\nที่พอจะมีฉาก \"ศิลปะการต่อสู้\" ให้ดูบ้าง ก็ทั้ง ซ้ำเดิม ทั้งนัวๆ มึนๆ และไม่ \"โอโห\" เลย (ผมประทับใจจีจ้าโดดเตะอยู่สองฉาก นอกนั้นนึกไม่ออกจริงๆ ว่ามันพิเศษอะไรยังไง แถมท่าเตะ 1 ใน 2 ฉากนั้นก็ซ้ำเก่ากับชอคโกแลต-ฉากที่อยู่ในตัวอย่างนั่นแหละครับ สำหรับคุณจาก็ประทับใจอยู่ฉากหนึ่งทีเดียวครั้งเดียวที่รู้สึกว่า \"โอโห\" ทำได้ไง ไปดูกันเอาเองนะครับไม่บอกแล้วกัน)\n\n*********************************\n\nลองเทียบกับต้มยำกุ้งภาค 1  ที่เน้นไปที่ \"ศิลปะการต่อสู้\" มากๆ ตั้งแต่การออกให้หลบหลีกแบบโชว์ทักษะในฉากสู้กับแก๊งจักรยาน ฉากต่อสู้ในวัด ที่โชว์วิธีเอาชนะทั้งดาบ และคาโปเอร่า รวมถึงฉากไคลแมกซ์ที่โชว์แม่ไม้หักกระดูกนานาชนิด ไม่นับรวมการล้มคนตัวใหญ่กว่าด้วยศิลปะเฉพาะตัว ฯลฯ\n\nแต่ภาค 2 นี้ไม่มีอะไรแบบนั้นให้ดูครับ - -\" ต่อยตีกันก็ไม่พิเศษ ดรอปลงกว่าภาคที่แล้วอีก\n\nเมื่อหนังเปลี่ยนทิศทางมาแบบนี้ ก็เหมือนต้มยำขาดพริกเผา ความมันเลยดรอปลงอย่างช่วยไม่ได้ ว่าจะรอดูอะไรที่จาทำแล้วว้าวออกมา ก็แทบไม่มีเลยทั้งเรื่อง ก็เซ็งกันไป\n\n*************************************\n\nทีนี้มาเรื่อง 3D ไม่เนียนนัก แต่ให้ผ่าน ดูตั้งใจและมีลูกเล่นดี ส่วนเรื่อง CG ทำออกมาได้ไม่น่าเชื่อถือมากๆ และจุดขายทั้ง 3Dและ CG รวมถึงฉากสตันท์(ที่ไม่ใช่ฉากศิลปะการต่อสู้) ก็ไม่แข็งพอจะมาทดแทนส่วนที่ขาดหายไป คือฉากศิลปะการต่อสู้ที่เจ๋งๆ นั้นเอง\n\n\n************************************\n\nสรุป คุณปรัชญาดูมีไอเดียดีนะครับ แต่รอบนี้ \"เก็งผิด\" ไปนิดหนึ่ง แทนที่จะเน้นศิลปะการต่อสู้ ดันมาเน้นฉากสตั๊นมาเน้น 3D ซะงั้น ซึ่งไม่ใช่สิ่งที่แฟนๆ ของคุณจาเขารอชมเลย เฮ้อ เซ็ง\n\nสรุปของสรุป หนังดูได้เรื่อยๆ พอเพลินแต่ไม่ถึงกับว้าวและมันสุดยอด\n\nให้ 6/10 แล้วกันครับ\n"}
