{"movie_name": "Planes เหินซิ่งชิงเจ้าเวหา", "text": "Review\nPlanes เหินซิ่งชิงเจ้าเวหา\n\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง)\n\n\nหนังเกี่ยวกับ\n- เครื่องบินพ่นยาบ้านนอกตัวเล็ก ผู้มีความฝันว่าจะเป็นเครื่องบินแข่งขัน ปัญหาคือนางกลัวความสูง\nเอิ่บบบ! เครื่องบินกลัวความสูง - -\"\n- ด้วยความพยายามนางจะชนะความกลัว และอุปสรรคได้หรือไม่ ต้องติดตามดูใน Planes – เหินซิ่งชิงเจ้าเวหา นะฮะ ^^\n- อันนี้ตัวอย่างฮะ http://youtu.be/YR16zjDdRTA\n\n\nเป็นยังไงบ้าง ?\n- เนื้อเรื่องสอนเด็กให้เดินตามความฝัน เหมือนพี่เบิร์ดที่เคยบอกเอาไว้ เมื่อเราอยากทำอะไร ถ้าเราตั้งใจเราจะประสบความสำเร็บนะฮะ #ทำเสียงพี่เบิร์ดสอนเด็ก\n- คือตอนแรกคิดว่าที่ดูแล้วรู้สึกไม่สนุกเพราะเนื้อเรื่องมันเด็กไปป่ะ แต่มาคิดดู ทำไมMonsters University หรือ turbo ก็เด็กแต่เราก็ยังรู้สึกสนุกได้เลย\n- สิ่งมีชีวิตในเรื่องนี้มีอยู่สองอย่างฮะ คือ รถ กะเครื่องบิน\n- ภาพ ลายเส้น และการเล่าเรื่อง ดูไปก็นึกถึงเรื่อง cars คือคล้ายกันมาก คงเพราะมาจากทีมผู้สร้างเดียวกัน\n\n\nไม่ชอบอะไร?\n- ปัญหาอย่างนึงของเรื่องนี้คือ บทพูดเยอะเกินไป เล่าเรื่องไม่สนุก ฟังเครื่องบินคุยกันแล้วมันไม่รู้สึกเกิดอารมณ์ร่วมลุ้นตาม คือ หูก็ฟังพูด ตาก็มองใบพัดเครื่องบินหมุนติ้วๆๆจนเกือบจะหลับหลายทีแล้ว\n- ไม่ชอบเครื่องบินตัวร้าย บุคลิกโคตรจะสเตอริโอไทป์มากๆ ถ้าเป็นหนังอาหลอง ก็น่าจะออกแนวสิ่งมีชีวิตที่เกิดมาเพื่อร้ายอย่างเดียว เป็นอะไรที่ไม่มีพัฒนาการ และน่ามคานที่สุด\n- 3D ไม่สวยเท่าการ์ตูนดิสนี่ย์เรื่องอื่นๆ คงเพราะตอนแรกตั้งใจทำเรื่องนี้แบบลง DVD เพราะฉะนั้นถ้าจะดูแนะนำว่าดูแบบ 2D ดีกว่า\n\n\nชอบอะไร?\n- ภาพสวยอยู่ อย่างฉากที่แข่งบินผ่านสิ่งมหัศจรรย์ของโลกไรงี้ ก็สวยมาก\n- ชอบตรงที่เนื้อหาหนังช่วยเสริมสร้างแรงบันดาลใจให้กับเด็กๆ แต่อาจจะไม่สำหรับผู้ใหญ่บางคน\n- ชอบที่สุดคงเป็นฉากเอล ชูปาคาบรา เครื่องบินหนุ่มแม็กซิโกจีบสาว ดูน่ารักที่สุดแล้ว\n- ถึงแม้หนังจะไม่สนุก แต่เครื่องบินแต่ละตัวก็น่ารักดีนะฮะ เดี๋ยวผ่าน McDonald หรือ KFC จะลองถามๆดูว่าจะมี ชุดของเล่น planes ขายไหมจะได้เก็บสะสม\n\n\nสรุป\n- planes ก็คือ cars ที่บินได้นั่งเองฮะ\n- ถ้าเคยชื่นชอบการ์ตูนแบบ Cars สองภาคหรือเทอโบหอยซิ่ง ฮิ๊ห้าๆก็ไม่ควรพลาดเรื่องนี้ แต่ความสนุกอาจจะเรียบๆ เนือยๆ กว่านิดนึง\n- หรือพาเด็กๆไปดูการ์ตูนใสๆ ก็ดีนะฮะ ได้ข้อคิดสอนเด็กด้วย\n- ส่วนตัวรู้สึกไม่สนุก ถ้าเทียบกะการ์ตูนที่ดูมาของปีนี้ คงชอบเรื่องนี้น้อยที่สุดแล้ว\n(ถ้าปีนี้ชอบมากก็คงเป็น The Croods กะ Monsters University ) ส่วนคะแนนความชอบเรื่องนี้ 6 /10\n\n\n\n\n\nชอบรีวิวสไตล์แบบนี้ สามารถเข้าไปอ่านรีวิวเรื่องอื่นๆ หรือเข้าไปวิ่งเล่นได้ที่ เพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
