{"movie_name": "หนังไทย", "text": "วันนี้มีโอกาสได้ไปดูหนังต้มยำกุ้ง2มาครับ จริงๆโอกาสแทบจะไม่มีครับต้องแย่งชิงตั๋วอีกที เพราะวันนี้วันหยุดคนแห่กันไปดูเยอะ ปรากฏว่าผมได้ที่นั่งเกือบหน้าสุดรอบ 13.00 น.  แหงนกันปวดคอล่ะครับ แต่นั่นไม่ใช่ประเด็นเท่าน้ำหอมป้าข้างๆ (ไม่ใช่ล่ะ)\n\nเข้าเรื่องครับ ตัวผมค่อนข้างคาดหวังกับตัวหนังไม่มากครับ (เพราะผิดหวังมาหลายเรื่องละ) แล้วก็เป็นเช่นนั้น เพราะเนื้อเรื่องค่อนข้างไม่มีอะไรเลย นอกจากตามหาช้าง พี่จาอัดแหลก ตัวร้ายเก่งโคตรแต่สุดท้ายม่องเท่ง ตามแบบฉบับหนังค่ายนี้\n\nมาพูดถึงข้อดีก่อน\n\n- ฉากบู๊อลังการครับ โดยเฉพาะฉากไล่ล่ากันบนถนนยันสะพายแขวน ไม่รู้ทีมงานไปเกณฑ์ แซ๊บสก๊อยไหนมา ขับรถตามกันยาวเป็นกิโล โดยไม่มีตำรวจตามสักคน\n\n- พี่จาภาคนี้ดูดี เป็นผู้เป็นคนขึ้น\n\n- ฉากสู้กันบนรางรถไฟดูแปลกตาดี (ถึงแม้ในความจริงอาจจะโดนไฟดูดตาย)\n\n- ญาญ่าหญิงสวยครับ เซ็กซี่มากครับ\n\n- ภาพสวยครับ มุมกล้องบางฉากดี\n\n\n\nข้อไม่ค่อยดี คือ\n\n- ความต่อเนื่องของฉากบู้ดูจะหลุดๆไปบางทีครับ อย่างเช่น ฉาก สู้กับรถมอเตอร์ไซค์บนตึกมีอยู่ช่วงหนึ่ง ภาพจะสโลวอึดอัดแปลกๆ มีเสียงทำให้รู้ว่ามีคนกำลังไต่บรรไดเหล็ก ก๊องๆแก๊งๆ บอกตามตรงผมนึกว่าฟิมล์เสียครับ\n\n- จีจ้าบทอ่อนไปครับ แถมคิวบู้ไม่มีอะไรแปลกใหม่ นอกจากปาเข็ม ปิ้วๆ\n\n- ญาญ่าหญิงบทอ่อนกว่าจีจ้าอีก ถึงแม้จะเซ็กซี่เกินห้ามใจ เท่าที่เห็นออกไม่เกิน 15 นาทีของหนัง แล้วอยากจะบอกคนเขียนบทว่า เธอตายได้ทุ......เลา มากกก ดูตัวอย่างหนังผมนึกว่าเธอจะเป็นแบบนางพญา นักสู้หญิง เก่งกาจ เตะปากผู้ชายเป็นสิบ ที่ไหนได้ บู้ไม่กี่ฉาก ตายยยเป็ด - -\n\n- ความไม่สมจริงของฉากบางฉากครับ เช่น ฉากเกิดไฟลุกในห้องๆหนึ่งแล้วพี่ขาลต้องบู้ เท้าติดไฟ มันเท่ครับ แต่พอตัดมาอีกฉาก รองเท้าหนังใหม่เอี่ยมไม่มีแม้แต่รอยไหม้ นี่มันหมายควายว่าไง  แล้วรถไฟฟ้าความเร็วสูงในภูเก็ต OMG สำหรับผมมากครับ\n\n- ท่วงท่าการบู้ไม่มีอะไรแปลกใหม่เลย ผมรู้สึกว่ามันอ่อนกว่า ต้มยำกุ้งภาคแรก หรือ แม้แต่ องค์บากทั้ง 2 ภาคด้วยซ้ำ\n\n\nสรุป ต้มยำกุ้งภาคนี้ ผมคิดว่าเหมาะกับคนที่ชอบหนังบู้จริงๆ โดยไม่เอาเหตุผลอื่นเข้ามาประกอบ ความรู้สึกผมเวลาออกจากโรงมาไม่ได้ถึงกับว้าว..หนังหนุกเว้ย แต่ก็ไม่ได้ถึงกับยี้ รู้สึกเฉยๆ เพราะไม่ได้คาดหวังอะไรมาก ถึงแม้จะแอบหวังกับบทญาญ่าหญิงไว้เยอะก็เหอะ ^^\n\nแก้ไขข้อความเมื่อ 23 ตุลาคม 2556 เวลา 19:08 น."}
