{"movie_name": "ต้มยำกุ้ง2", "text": "Review (เรื่องที่ 80 / 2013)\n\nต้มยำกุ้ง2\nคอหนังบู้แอคชั่นน่าจะชอบ แม้จาพนมจะหัวนมดำ\nจีจ้าพูดไม่ถึง 10 คำ แต่ก็พอดูได้เพลินๆ\nแต่ส่วนตัวไม่ชอบไม่ใช่แนว ให้คะแนน 6 /10\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง)\n\n\nหนังเกี่ยวกับ?\n- เรื่องต่อจากภาคแรก เมื่อจาพนมกลายเป็นผู้ต้องสงสัยคดีฆาตกรรมจะให้มอบตัวสู้กันในชั้นศาลก็ไม่สนุกชิ๊ป่ะ นางต้องหนีการจับกุม (ทำเสียงเหมือนพริตตี้ ) และแน่นอนคร่ะ พี่จาของพวกเรา\"ช้างหาย\"อีกละคร้าาาา 5555\n- อันนี้คลิปประวัติจาพนมเวอร์ชั่นต้มยำกุ้งฮะ\nhttp://youtu.be/zUL6mpCnYBI\n- ส่วนอันนี้ตัวอย่างจริงๆฮะ http://youtu.be/kc5Vaf_8TkI\n\n\nเป็นยังไงบ้าง ?\n- คือถ้าให้พี่จาไปเล่น world war Z ตอนจบอาจจะรอดคู่กะพี่แบรด พิตต์ก็ได้ฮะ เพราะอึดพอกันทั้งคู่\n- การแสดงของพี่จาดีขึ้นจากเรื่องที่ผ่านมามาก แม้พี่จะทำหน้าเหวี่ยงเกือบทั้งเรื่องก็ตาม เสียดายตรงที่หัวนมดำไปหน่อย 555\n- โปรดักชั่นอลังการงานสร้างเหมือนเดิม ตื่นตากะแกงค์มอไซด์เด็กแว๊นซ์ต่อสู้กันบนตึกร้างตั้งแต่ย่านเยาวราช จนถึงวงเวียน 22\n- เอ๊ะ! ตึกร้างแต่ทำไมมีใครเอาชุดผู้ป่วยในโรงพยาบาลขึ้นมาตากเต็มไปหมดวะ?\n- เอาน่าหนังเค้าดูเอามันส์เนาะ ไม่ต้องคิดอะไรมาก ถ้าคิดมากคง\nติดใจตั้งแต่ BTS ขับผ่านแถวเยาวราช กะรถไฟความเร็วสูงบนเกาะภูเก็ตแล้วหล่ะ 555\n\nชอบอะไร?\n- เพลิดเพลินกะฉากแอคชั่นและท่าการต่อสู้ที่ผ่านการออกแบบ\nมาอย่างดี ระดับหนังพี่จาจะมาเตะต่อย ปล่อยหมัดแย้บๆธรรมดามันม๊ายด๊าย\n- คือถ้าไม่ได้เป็นพระเอกนักบู้ อาชีพต่อมาที่พี่จาจะเป็นแล้วดังคือพระเอกหนังโป้ฮะ เพราะลีลาเด็ดทุกท่าจริงๆ\n- 3D เรื่องนี้บอกไม่ถูกว่าดีหรือไม่ดี คือ CG ไม่ค่อยเนียนเท่าไหร่ บางฉากแอบเห็นภาพซ้อน บางฉากตัดต่อไวจนปวดตา\nแต่ 3D บางอย่างก็พุ่งจริงจังเช่น ลวดเหล็ก หรือพี่จาเป็นต้น\n- ชอบฉากสะพานแขวน สวยดี คงอีกนานกว่าเราจะเห็นหนังแอ๊คชั่นบนสะพานแขวน\n- ชอบที่สุดคือ ญาญ่า หญิง เรื่องนี้เริ่ดดมาก เริ่ดถึงกะต้องเพ่งเลยอ่ะ ว่าเฮ๊ย! ใส่อะไรซับข้างในป่ะ 5555\n\n\nไม่ชอบอะไร?\n- จาพนม หัวนมดำ!\n- บทพี่ตู้นี่คืออะไรฮะ มาขโมยซีนเฉยๆงี้เหรอ นึกจะมาก็มานึกจะไปก็ไปนะครัซท์ แหม่! #แต่มุขประเทศซิดนี่ย์นี่ฮาอยู่นะ\n- ไม่ชอบฝาแฝดจีจ้า คืออะไรทำให้คิดว่าการแต่งตัวเหมือนกัน\nแต่งหน้าเหมือนกัน ทรงผมเหมือนกันแสดงว่าจะต้องเป็นฝาแฝด คือดีที่อ่านเรื่องย่อมาก่อนก็เลยรู้ว่าเนี่ยในหนังคือฝาแฝดนะฮะ\n-หนังจบหันไปบอกน้องที่ดูด้วย นางทำท่าตกใจและพูดว่านั่น\nฝาแฝดเหรอฮะ นึกว่าคู่ดูโอไชน่าดอล์ เหมือนกันมาก เหมือนกันอย่างกะ\"จีจ้าและตุ๊กกี้\" - -\"\n- อะไรคือการที่ไฟจะไหม้แล้ว แต่ก็ยังต่อสู้ท่ามกลางกองไฟอย่างสนุกสนาน คือนอกจากไม่กลัวไฟคลอกแล้วยังทำเก๋ด้วยการให้รองเท้าตัวเองไฟลุกก่อนจะเตะต่อยกันด้วยนะฮะ\n- ที่พีคกว่านั้นคือ\"รองเท้ามหัศจรรย์จ้า\" หลังจากผ่านการจุดไฟใส่รองเท้าไล่เตะแล้ว ฉากต่อมารองเท้าก็ยังขาวสะอาดเหมือนไม่เคยเปื้อนหรือไหม้มาก่อนเลยจร้า 55555\n\n\nสรุป\n- ถึงแม้บทไม่มีอะไรแต่ถ้าชอบอะไรที่บู้ๆเยอะๆ คอหนังแอคชั่นแนวเฉินหลง หนังฮ่องกงยุค 90 น่าจะชอบ\n- แฟนๆ พี่จาตั้งแต่องค์บาก เรื่องนี้ก็น่าจะไม่ผิดหวัง หนังน่าจะถูกใจคนส่วนใหญ่ ก็ลุ้นให้ได้ถึง 100 ล้านเลยนะฮะ ^^\n- แต่พอดีไม่ใช่แนวของแอ๊ดแมว ขอคะแนนความชอบแค่ 6 /10\nละกัน\n- ตกลงทั้งเรื่องมันเกี่ยวอะไรกะต้มยำกุ้งว้า 55555\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\n(เอาไปเผยแพร่ต่อได้แต่รบกวนช่วยให้เครดิทด้วยนะฮะ คือใช้เวลาคิดใช้เวลาเขียนเป็นชั่วโมงอยู่นะฮะ 5555 ^__^ )\nเพจ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\n"}
