{"movie_name": "Gravity", "text": "กราวิตี้\n\nหนังสำรวจอวกาศของเจ้าพ่อลองเทค และวันช็อตยาวที่สุดในโลก\nโดยอัลฟองซัว คัวรอน...ชาวฝรั่งเศสนะ\nผลงานกำกับของแกก็ไม่มีอะไรมาก\nปี 2001 กำกับ Y Tu Mam? Tambi?n (ชื่อไทยว่ากิ๊กก๊าวพาสาวไปพักร้อน)\nปี 2004 กำกับ Harry Potter and the Prisoner of Azkaban\nปี 2006 กำกับ Children of Men ที่ Clive Owen แสดงนำ\n\nแต่ละเรื่องแกชอบมีฉากที่ถ่ายวันช็อต (คือไม่ตัดกล้องถ่ายไปเรื่อยๆยาวๆ) แทรกอยู่ตลอด\nโดยเฉาะ Children of Men จัด ลองเทคยาวที่สุดในโลกไปแล้ว (ชอตวิ่งตามพี่โอเว่นหนีระเบิด)\nซึ่งนอกจากลองเทคแล้วแกมีมุมมองการนำเสนอที่แปลกไม่เหมือนชาวบ้านดี\nคือชอบให้ตัวละครพึมพำกับตัวเอง...แสดงคนเดียวให้อินเป็นช่วงๆ...ซึ่งผมชอบมาก\nพอมาถึงเรื่องล่าสุด gravity พี่แกจัดเต็มมากครับ\n\nกราวิตี้ สนุกมากครับ\nเปิดเรื่องมาแกก็เล่นละจัดไปเต็มๆวันช็อต 10 กว่านาที...นั่งดูอวกาศเปล่าๆกับโลกไป 5 นาที\nการบิ้วอารมณ์ทำได้ดีมากจากการแช่กล้องนี่แหละ\n...ช่วงนั้นรู้สึกได้เลยว่าอวกาศมัน...เงี๊ยบเงียบ\n\nหนังเรื่องนี้ยาวแค่ 90 นาที...เหมือนจะสั้นแต่ทำมาได้ลงตัวมากครับ\nมันสนุกเพราะมันลุ้น...ในสภาพแวดล้อมที่ไม่คุ้นเคย\nทุกอย่างรอบตัวไม่เป็นมิตรกับมนุษย์เลยสักอย่างเดียว\nไม่มีอากาศ...ออกซิเจนหมดก็ตาย\nความดันไม่ปรับ...ก็หน้ามืด อึดอัด เลือดเป็นกรด\nมีแต่แรงเฉื่อยไม่มีแรงเสียดทาน...เจอเศษอุกกาบาตหรือสะเก็ตนิดหน่อยทะลุตายได้ง่ายๆ\nความร้อน รังสี...ไม่มีชุดอวกาศก็ตาย\nเชื้อเพลิงหมดก็ตาย....ฝ่ายเทคนิคก็ไม่เหลือ\nความช่วยเหลือก็มาไม่ถึง...พูดกับใครก็ไม่ได้ยิน\nซ้ำร้ายที่สุด...นางเอกไม่ใช่ช่างเทคนิค ไม่ได้มีความรู้เท่าไอ้แมทที่ลอยหายไปด้วยซ้ำ!! ตายๆๆๆ\n\nจากปัจจัยข้างต้น...หนังพาเราไปถึงจุดสิ้นหวัง หลายรอบ\n1 รอบ ... ไม่น่าจะรอด\n... 2 รอบ ... มันจะรอดได้ไงวะ (นั่งนึกความน่าจะเป็น)\n... 3 รอบ ... GG จบและ (รอหนังเฉลย คิดไม่ออก)\n...รอบ 4-5-6 ผมไม่คิดละเหนื่อย...ดูละเหนื่อยจริงๆ\nดูละหายใจไม่ทั่วท้อง\n\nถ้าทำให้อารมณ์คนดูรู้สึกถึงขนาดนี้ได้...เรียกว่าประสบความสำเร็จสาแก่ใจผู้กำกับละครับ\nช่วงนึงที่ผมชอบมากคือการกลับมาของแมท...ที่หายไปหลายสิบนาที\nและขอบคุณผู้กำกับมากที่ให้มาเพียงความคิดคำนึง...\nไม่งั้นฉากการตัดสินใจของแมทก่อนหน้านั้นจะถูกลืมไปอย่างน่าเสียดาย\n\nอีก 2 เรื่องที่อยากพูดถึง\n1.ความดราม่าของนางเอก...ดราม่าเรื่องความพยายาม ใจสู้ทำได้ดีมาก\nในการตะเกียกตะกาย หายใจหอบ คว้าโน่นนี่นั่น...จนเกือบไม่รอด\nฟีลอารมณ์ตอนจบที่สัมผัสกับพื้นโลก...ตอนมือดันพื้นแขนสั่น เหยียบพื้นแล้วเข่าอ่อน\nพยายามยันตัวขึ้นฟ้าสู้กับแรงโน้มถ่วงแล้วตัดจบนั่นชอบมาก\nบางคนว่ามันห้วนไป...แต่ผมว่ายืดให้นานกว่านั้นก็เอื่อยแล้ว\n...วัตถุดิบช่วงจบมันกำลังพอดีๆ...โคตรพีคเลย\n\nส่วนดราม่าเรื่องแรงบันดาลใจของเธอ เรื่องลูกนั้น อ่อนมาก...เพราะเล่าน้อย\n...แต่ช่วงเวลาแอ็คติ้งของดราม่านี้เยอะ\nจะดีกว่านี้ถ้าเปลี่ยนจากเรื่องของลูก...เป็นพี่แมทแทน\nเพราะหนังอวกาศมันจะอินมากในเรื่องของการเสียสละ\n\n2.แซนดร้า...อายุ 49 ปี...แต่หุ่นเป๊ะมากครับ\n\n\nสรุป\nการเล่าเรื่องในความต่างของมุมมองต่ออวกาศทำได้ชัดเจนมาก\nทั้งมุมมองของคนที่หลงไหลในอวกาศ...ความเงียบและความสงบ\nทิวทัศน์ที่สวยงาม...และสารพัดเรื่องที่สามารถนำไปเล่าข้างล่าง\n...กับมุมมองของอันตรายทุกทิศทางรอบด้านที่แทบจะทำลายความฝันวัยเด็กของเพื่อนผมไปพร้อมๆกัน\n\nเป็นหนังอวกาศที่ดูไม่เครียดเหมือน apollo 18\nสนุกเพราะภาพสวย...ลุ้นระทึกเพราะบท\n3D ทำได้ดี มุมมองกว้าง\nดูได้สัก 2-3 รอบถึงจะเบื่อ เพราะภาพสวยมาก\nให้ 8.5/10 แนะนำว่าไปดูเถอะครับ 90 นาทีเอง\n\nปล.แนะนำต้อง Imax เท่านั้นถึงจะได้ฟีล...แต่แค่ เมเจอร์รัชโยพอ...200บาท\nไม่ใช่ฟิล์ม 70 มม ไม่ต้องถึงพารากอนก็ได้ (แพง 400 T T)\n\n"}
