{"movie_name": "The Counselor (2013)", "text": "ดูจบแล้วก็ไม่แปลกใจเลยว่าทำไมกระแสตอบรับของหนังเรื่องนี้ถึงได้ออกมาก้ำกึ่งแบบนี้(ตอนนี้เว็บมะเขือเน่าให้คะแนนหนังเรื่องนี้ไป 36% ส่วน Metacritic ให้ไป 49/100)\n\nเป็นหนังที่ดูแล้วชวนให้นึกถึงความรู้สึกตอนดูพวก“หนังอาร์ตในคราบของหนังฮอลลีวู้ด”อย่าง Cosmopolis ของผกก. David Cronenberg ที่ตัวเองได้ดูไปเมื่อปีที่แล้วหรือ Only God Forgives ของผกก. Nicolas Winding Refn ที่ตัวเองได้ดูไปเมื่อต้นปีนี้ คือมันเป็นหนังที่ถ้าว่ากันตามภาษาหนังแล้วเป็นหนังที่มี“องค์ประกอบ”ที่ดีมาก\n\nผกก. Ridley Scott ยังคงมีฝีมือการกำกับที่แม่นยำ(หลายๆฉากของหนังกุมคนดูได้อยู่หมัดก็เพราะการกำกับของ Scott ล้วนๆ) ส่วนทีมนักแสดงของหนังก็เล่นถึงกันทุกคน(ตอนเข้าไปดูกะเข้าไปกรี๊ดพี่ Michael Fassbender เต็มที่ แต่พอดูจบแล้วกลับทึ่งในความร้ายได้อย่างแซ่บไปถึงทรวงของเจ๊ Cameron Diaz แทน จนถึงตอนนี้ก็ยังติดตากับฉากที่เจ๊แก...เอิ่ม...“เอา”กับรถสปอร์ตของ Javier Bardem อยู่ด้วย) แต่ถ้าว่ากันในส่วนของเนื้อหาแล้ว The Counselor เป็นหนังที่มีเนื้อหาที่เข้า\n\nหนังเรื่องนี้เป็นหนังที่ขับเคลื่อนด้วยฉากสนทนาระหว่างตัวละครทนายหนุ่มของ Michael Fassbender กับตัวละครอื่นๆในหนังที่ต่างก็มีควรเกี่ยวข้องกับขบวนการค้ายาเม็กซิกัน (cartel) เสีย 80% (ที่เหลืออีก 20% คือฉากแอ็คชั่น + ฉาก WTF ทั้งหลายเช่นฉากเจ๊ Diaz เอากับรถสปอร์ตที่ผมเพิ่งเขียนถึงไป) แถมตัวละครในหนังเรื่องนี้ยังพ่นบทสนทนาแนวปรัชญาชีวิตสวยหรูใส่กันเป็นว่าเล่น(พวกไดอะล็อกแนวๆ“ทุกอย่างที่นายทำย่อมมีผลกระทบตามมา”, “ถ้ามาทางสายนี้แล้วจะหวนกลับไปไม่ได้” อะไรทำนองนี้แหละ) ซึ่งบางบทสนทนามันก็ฟังดูจะเมคเซนส์ดีอยู่หรอก แต่หลายๆบทสนทนาของหนังกลับมีประเด็นที่ subjective มากเสียจนคนดูจับใจความไม่ถูกเลยว่าตัวละคร(แมร่ง)กำลังพูดเรื่องอะไรและ/หรือจะพูดขึ้นมาทำไมกันแน่(วะ)\n\nดูหนังเรื่องนี้ไปก็อดคิดกับตัวเองไม่ได้ว่าสงสัย Cormac McCarthy (ผู้เขียนนิยาย No Country for Old Men, The Road และผู้เขียนบทหนังเรื่องนี้)จะลืมตัวไปตอนเขียนบทหนังเรื่องนี้(ซึ่งเป็นบทหนังเรื่องแรกของเขา)ว่าเขาไม่ได้กำลังเขียนนิยายแต่กำลังเขียนบทหนังอยู่ เพราะในขณะที่ผู้อ่านนิยายสามารถว่าหนังสือลงแล้วคิดตีความในสิ่งที่ตัวเองกำลังอ่านได้ตลอดเวลา คนดูหนังไม่สามารถทำแบบเดียวกันได้กับหนังที่ตัวเองกำลังนั่งดูอยู่ในโรง และหนังเรื่องนี้ก็ดูจะเป็นหนังที่ใส่นัยยะแฝงนู่นนี่เอาไว้มากมาย(บางนัยยะก็ดูจะสำคัญ แต่บางนัยยะก็ไม่รู้จะใส่เข้ามาให้คนดูงงทำเพื่อ?)เสียจนคนดูไม่สามารถซึมซับเนื้อหาของหนังได้อย่างเต็มที่\n\nที่พิมพ์ไปทั้งหมดนี่คือพยายามจะบอกว่าหนังเรื่องนี้มันเป็นหนังที่มีความเป็น literature มาก แต่มีความเป็น cinematic น้อย...แถมที่พิมพ์ไปนี่ยังไม่ได้พูดถึงการที่ประเด็นของหนังเรื่องนี้ดูจะหมกมุ่นอยู่กับนัยยะแฝงบางอย่างเกี่ยวกับเสือชีตาร์และการฆ่าคนด้วยการตัดหัว (!!?) + ตอนจบของหนังที่ห้วนเอาเรื่องเลยนะ\n\nสรุปคือลุง McCarthy เอาบทหนังเรื่องนี้ไปดัดแปลงเป็นหนังสือเถอะ ทำงั้นแล้วถ้าจะออกมาเวิร์คกว่าเป็นหนังเยอะ...\n\n6.5/10\n\nเข้าไปคุยกันต่อที่เพจของผมได้เลยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\n\nตัวอย่างหนัง\n\n\nป.ล. ใจหนึ่งก็แอบคิดเหมือนกันว่าไม่แน่ The Counselor อาจเป็นหนึ่งในหนังประเภทที่พอเวลาผ่านไปสักยี่สิบ-สามปีคนดูจะหันกลับไปมองด้วยความเข้าใจ + ยกย่องให้เป็นมาสเตอร์พีซแบบหนังอย่าง Blade Runner (ซึ่งก็เป็นหนังที่กำกับโดย Ridley Scott) แต่สำหรับตอนนี้ผมก็ไม่รู้หรอก ยอมรับเลยว่าเข้าไม่ถึงหนังเรื่องนี้จริงๆ...\n\nแก้ไขข้อความเมื่อ 26 ตุลาคม 2556 เวลา 11:32 น."}
