{"movie_name": "Premium Rush", "text": "พรีเมี่ยมรัช\n\nหนังจากผู้กำกับ เดวิด โคเอป\nนักเขียนบทมือทองจาก Angels & Demons/Indiana Jones ภาคล่าสุด/\nZathura/War of the Worlds/และสไปเดอร์แมนภาคแรก\nผลงานกำกับมีไม่มาก เรื่องดังๆที่ผมชอบคือ Secret Window\nที่แกเอาจอนนี่เดปมาเล่นเป็นคนปกติ(สมัยแจ็คสแปโร่วบูม)\n\nพรีเมี่ยมรัชเป็นอีกหนึ่งผลงานม้ามืด มาจากไหนไม่รู้โฆษณาแปร๊บๆเข้าโรงและออกอย่างรวดเร็ว\nเป็นหนังที่ดึงความสามารถของนักแสดงออกมาให้เห็นว่าตรูไม่ได้มีดีแค่หล่อนะเว้ย\n....โจเซฟ กอร์ดอน เลวิต โชว์สกิลการปั่นฟิกเกียร์\nและนางเอกดาเนีย รามิเรซ ที่ผันตัวจากตัวประกอบคาลิสโตใน x-men และอเมริกันพายรียูเนียน\n...มาฝึกกีฬา extreme คู่พระนางกับโจเซฟ\nถือว่าทำได้ดีทั้งคู่ แม้จะไม่ถึงกับมือฉมังเท่าพวกเล่นจริงๆ...แต่การกำกับก็ทำให้พอเชื่อได้ว่า 2 คนนี้เจ๋งมากๆ\nนอกจากพระนางแล้วยังมีท่านซอดจากดาวคริปตัน...เอ้ย...\nไมเคิล แชนนอน มารับบทตัวร้ายได้สะใจมาก (พี่แกตีบทตัวร้ายแตกได้น่ากระทืบสุดๆ)\nตัวพ๊อยหลักของเรื่องอีกตัวคือเจ๊ เจมี่ ชุง...(จากsucker Punch / hangover )...หน้าหมวยเอเชียน่ารักมาเลย\nดาราขนาดนี้ก็หนังเกรด A ดีๆนี่เอง\n\nหนังเรื่องนี้แสดงให้เห็นถึงสังคมอเมริกาที่มีปัญหารถติดคนไปไม่ทันเวลาเหมือนบ้านเรา\nเลยมีช่องว่างธุรกิจให้ทำคือขับจักรยานขนส่งของ...นอกจากนั้นยังเอาพวกขาปั่นมาหารายได้\nซึ่งผมมองว่าเจ๋งมาก...ยังไงครับ\nต่างประเทศเขาให้ความสำคัญกับผลเมืองที่ขับจักรยาน\n...มีเลนให้ขี่ด้วย (แม้ในหนังจะไม่ได้ใช้)\nมีตำรวจที่ดูแลเรื่องนี้โดยเฉพาะ...คนปั่นทุกคนให้ความสำคัญกับหมวกกันน็อค\nและสำคัญที่สุดคือมีที่จอดพักจักรยานให้ล็อคล้ออยู่ตลอดทั้งเมือง...ปั่นไปไหนมาสบายใจเลยล่ะ\n\nมุมของตำรวจเลวในต่างประเทศก็ไม่ต่างจากไทยเท่าไร...\nยังคงใช้อำนาจเหนือกฏหมายเอาเปรียบทุกช่องทาง\nนั่นทำให้หนังดูมีมิติ...ย้อนแย้งกับพวกปั่นฟิกเกียร์ในเมืองแล้วสร้างความเดือดร้อนให้ชาวบ้าน\nแม้การดำเนินเรื่องจะออกกึ่งๆอาชญากรรมเกินจริง\n...แต่พอถึงบทสรุปของอีตาแชนนอนที่ถูกสอยกบาล...โอ้โฮ ลืมหมดเลย ตอนนั้นสะใจอย่างเดียว\nส่วนตัวละครที่แย่งซีนที่สุดในเรื่องคือ อีตาตำรวจคุมจักรยานที่ปั่นตาม\nโดนกวนประสาทตลอดเรื่องนั่นแหละ...ฮาสัสๆ...สงสารพี่แก\n\nหนังเรื่องนี้แสดงให้คนทั่วไปที่ไม่รู้เรื่องจักรยานดีนักพอเห็นภาพออก\nว่าฟิกเกียร์เป็นแบบไหน...เหมาะกับใคร...มันขับแบบไหน เบรกยังไง\nแบบมีเกรียร์ปกติ...เหมาะกับเส้นทางแบบไหน การขับยังไง\nฉีกกระแสหนังช่วงนี้ที่มีแต่ไซไฟแฟนตาสีไปเยอะ...นานๆจะมีแนวกีฬามาบ้าง\n\nสรุปเรื่องนี้สนุกครับ...ดูไปแล้วรู้สึกว่าผู้กำกับแกต้องอ่าน eyesheild 21 มาแน่ๆ (ถึงจะทำได้ไม่เท่าเซนะก็เถิด)\nให้ 7.5 /10 ดูเพลินๆได้หลายรอบ (ปั่นจักรยานโชว์ท่านิดหน่อยสนุกดี)\nดูจบรู้สึกอยากซื้อจักรยานมาปั่น (555)\n\nปล1.ผมชอบมากเรื่องแก๊งจักรยานพันธมิตร...กลุ่มเรามันเล็กการเกาะช่วยเหลือกันไว้ทำให้เราทำมาหากินได้\nแก้ปัญหาร่วมกันได้...ไม่ใช่แค่แก๊งข้างถนน เพราะเราอยู่คนเดียวไม่ได้\n\nปล2.ผมชอบแนวคิดของพระเอกที่แกว่า...แกปั่นจักรยานแกไม่ใช้เบรคมือ\nเบรค...คือการฆ่าตัวตาย\nเมื่อเราเยรคเราจะควบคุมอะไรไม่ได้...นอกจากปล่อยไหลไปตามแรงเฉื่อยแล้วก็ถูกชน\nเขาจึงเลือกที่จะไม่เบรค...แล้วใช้ตีนตัวเองคุมจักรยานดีกว่า\nจึง...ค่อนข้างย้อนแย้งนิดนึง\nในชีวิตจริงการไม่เบรคคือการฆ่าตัวตาย...มันช่วยเซฟไม่ให้เราเดี้ยงระหว่างทางและทำคนอื่นเดือดร้อน\nแต่หากมีสติเพียงพอ...เมื่อไม่มีเบรคจะทำให้เราไปไกลถึงจุดหมาย\n...และประหยัดเวลาหลายเท่าตัวกว่าการวิ่งๆเบรคๆไปตลอดทาง\n...ความคิดนี้จึงไม่สรุปอะไรเพราะหนังแสดงให้เราเห็นทั้ง 2 ด้าน\nก็เลือกใช้ตามสถานการณ์ให้เป็นประโยชน์ในชชีวิตจริงกันนะครับ\n\n"}
