{"movie_name": "Ender’s Game สงครามพลิกจักรวาล", "text": "Review (เรื่องที่ 82 / 2013)\nEnder’s Game สงครามพลิกจักรวาล\nตามติดชีวิตการฝึกของหนูเอนเดอร์ สนุกดี แอบง่วงๆกลางเรื่อง แต่โดยรวมชอบนะฮะ มีหักมุมด้วย\nให้คะแนนความชอบ 7.5 /10\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : ไม่สปอยตอนจบและจุดสำคัญของเรื่องนะฮะ\n\n\nหนังเกี่ยวกับ\n- โลกถูกมะนาวต่างดุ๊ดมารุกราน ทางเดียวที่จะให้โลกปลอดภัย ก็คือเด็กน้อยเอ็นเดอร์เท่านั้นนั๊นนนนั๊นนนั๊นนนนนน (เสียงเอคโค่)\n- อันนี้ตัวอย่างฮะ http://youtu.be/RfebJSe1t8U\n\n\nเป็นยังไงบ้าง ?\n- เรื่องราวการฝึกฝนของหนูเอนเด้อผู้ถูกเลือกให้เป็นแคนดิเดทในการปกป้องโลก\n- หนังสร้างจากนิยายชื่อดังและได้ข่าวว่าหนังสือสนุกมาก มี 4 เล่ม มีผกก.Wolverine ภาคแรกมากำกับ และหนูน้อยจาก Hugo มาเป็นพระเอก\n- โปรดระวังเรื่องนี้มีจุดหักมุมแต่ไม่บอกในรีวิวนี้นะฮะ  \n\n\nชอบอะไร?\n- ชอบตรงที่ให้ความรู้สึกเหมือนกะลังเล่นเกมส์ภาษา แบบลุยด่านจิตวิทยาไรงี้ คือต้องคิดว่าเดี๋ยวจะเดินเกมส์ยังไง พลิกสถาณการณ์ยังไงรู้สึกเหมือนกำลังเสริมสร้างจิตนาการในวัยเด็ก สนุกฮะ 5555\n- เอซ่า บัตเตอฟีลแสดงเป็นหนูเอนเดอร์ได้ดี รู้สึกเลยว่าเด็กคนนี้เก่งแบบแอบคิดว่าหนูดื่มเป๊ปทีนแทนนมแม่มารึเปล่าฮะลูก ถึงเก่งขนาดนี้ #ทำท่าอยากเป็นหมอ\n- ดีนะที่เป็นหนัง ตปท. ถ้าเป็นหนังไทยเราอาจจะเห็นเป๊ปทีนวางอยู่บนยานก็เป็นได้ 55555\n- หนังปลุกความเป็นชายในตัวคุณ ดูแล้วมโนว่าอยากเก่งแบบเอนเด้อ นี่มันผู้ชายในอุดมคติที่อยากจะเป็นเลยอ่ะ คือเทห์มาก คูลมาก แถมสาวๆมาเกาะแกะอีกตะหาก (ไม่เบานะอีหนูเพิ่ง 15 ขวบหยกๆเองนะลูก5555 )\n- ภาพสวยสมกะหนังทุนสร้าง 100 ล้าน CG เนียนตากว่าหนังบางเรื่อง แอบคิดว่าถ้าทำเป็น 3D น่าจะทำให้หนังสนุกกว่านี้\n- พี่สาวพระเอกสวยดี สวยกว่านางเอกอีก\n\n\nไม่ชอบอะไร?\n- คือหนังสร้างจากหนังสือเล่มแรกใน 4 เล่ม ทำให้บทดูเอื่อยๆไปนิด แอคชั่นอาจไม่ค่อยเยอะอย่างที่คาด ตามประสาหนังภาคแรก\n- แอบสงสัยหนังไซไฟที่ชอบบังคับหน้าจอในอากาศ คือดูมาตั้งแต่เด็กแล้วจนป่านนี้ยังไม่เห็นจอแบบนี้จะเกิดขึ้นมาจริงๆเลย\nไม่ใช่อะไรอยากได้สักเครื่อง 5555\n- จุดหักมุมมันยังไม่อิมแพ็กเท่าไหร่ น่าจะทำให้รู้สึกอึ้งได้มากกว่านี้อีก\n\n\nสรุป\n- หนังน่าจะเหมาะกะคนที่ชอบเล่นวีดีโอเกมส์ เด็กผู้ชายน่าจะชอบเรื่องนี้เพราะจิตนาการว่าตัวเองเป็นหนูน้อยเอนเดอร์\n- ใครไม่รู้ว่าหนังมีภาคต่อ ก็อาจจะมีง่วงบ้างเบื่อบ้าง ส่วนตัวชอบฮะ\nให้คะแนนความชอบ 7.5 /10\n\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
