{"movie_name": "ฮาชิมะ โปรเจกต์", "text": "สวัสดีครับ พบกันเช่นเคยเมื่อมีหนังไทยครับ เมื่อวานนี้ผมก็ได้มีโอกาสไปชมหนังไทยในรอบสื่อมวลชนทีมีชื่อญี่ปุ่นปนอังกฤษ เรื่อง ฮาชิมะ โปรเจกต์ ก็ขอขอบคุณทางค่าย m๓๙ มา ณ ที่นี้ด้วยครับ\n\nขอสรุปเป็นข้อๆนะครับ\n\n- Teaser ของหนังเรื่องนี้สร้างกระแสความสนใจได้ดีจากการใช้สถานที่จริงที่มีความน่ากลัวมาถ่ายทอดลงในหนัง แต่ตัวอย่างของหนัง ความแรงในจุดนี้ดูจะลดลงเพราะคนเริ่มเข้าใจว่าเป็นหนัง ไม่ใช่ Reality Show แต่ถึงกระนั้นหนังก็ยังมีความน่าสนใจอยู่มากทั้งตัวสถานที่เองและทีมนักแสดง\n\n- ในช่วงแรกหนังเปิดเรื่องมาได้น่าสนใจครับ ปูพื้นฐานของตัวแสดง แต่ดูเหมือนรีบๆเร็วๆเร่งๆ ซึ่งบางครั้งผมว่าเร็วไปนิด และแน่นอน เนื่องจากทุกคนรู้อยู่แล้วว่า จุดสำคัญของหนังที่ทุกคนอยากดูอยู่ที่เกาะฮาชิมะ รายละเอียดบางอย่างที่ควรขยายความและเล่าดูเหมือนขาดหายไปบ้าง อาจะเป็นด้วยไม่อยากให้หนังยาวไปกว่านี้ แต่ก็มีหลายซีนที่น่าสนใจโดยเฉพาะ Long Take ซึ่งใช้เทคนิคการแพนกล้องสร้างอารมณ์ได้เจ๋งเลยครับ\n\n- ช่วงเกาะฮาชิมะ ช่วงนี้เป็นช่วงที่ประทับใจผมมากๆครับ เพราะการถ่ายทอดภาพจากเกาะมาสู่จอนั้นน่าตื่นตาตื่นใจ สวยงาม และไม่น่าเชื่อว่าทำให้ผมรู้สึก \"กลัว\" เกาะนี้ขึ้นมาทั้งๆที่แค่ดูในโรงหนัง แค่บรรยากาศก็สุดๆแล้วครับ ผีจะมีหรือไม่มีก็ไม่ได้มีผลต่อความขลังของเกาะนี้เลย เนื้อเรื่องก็มีให้ลุ้นได้ตื่นเต้นได้ตลอด ช่วงนี้ถ้าในแง่หนังผีผมให้คะแนนเต็มเลยครับ\n\n- ช่วงหลังจากเกาะฮาชิมะ ช่วงนี้น่าจะเป็นโจทย์ที่ยากของผู้กำกับเพราะไม่มีบรรยากาศของเกาะมาเสริม (แต่เวลาดูภาพในจอคอมก็ยังแหยงๆ) ซึ่งก็ต้องอาศัยผีมาเสริม ช่วงนี้ก็จะมีทั้งมุกตลกประปราย ดราม่าความสัมพันธ์ที่น่าสนใจแต่ปูเรื่องมาเกินน้อยไป ปัญหาชีวิตและเศรษฐกิจวัยรุ่น ชอบที่เดาทางไม่ค่อยได้ แต่มันดูด้อยลงจากช่วงที่เกาะฮาชิมะค่อนข้างชัดเจน\n\n- จุดหักมุม เป็นจุดหักมุมที่คาดไม่ถึง (ไม่คิดว่าจะมี) แต่พอมีก็เริ่มสร้างปัญหากวนใจ ทำให้คิดว่ามันจะเป็นไปได้อย่างไร ส่วนตัวผมมองว่าค่อนข้าง \"แถ\" เพราะเหตุผลไม่ได้รองรับได้ทุกจุด ประมาณเดียวกับที่ผมดู About time แล้วอารมณ์เสียกับการย้อนเวลาแบบแถๆ นั่นแหล่ะครับ ใครไม่คิดมาก ก็น่าจะไม่ติดอะไร\n\n- ตอนจบ เป็นสิ่งที่น่าเสียดายของหนังเรื่องนี้เนื่องจากการพยายามอธิบายที่มากเกินไป ทั้งที่ถ้าไม่อธิบายมาก น่าจะจบได้สวยและตราตรึงกว่านี้\n\n- การแสดงของนักแสดงในเรื่องนี้ทำได้ดีมากครับ สายป่าน ออม ทำได้ดีตามมาตรฐานของทั้ง 2 คน ไมค์และเจซซี่ทำได้ดีกว่าที่ผมคิดไว้ เสียดายที่ไมค์มาดูดร็อปลงเพราะตอนจบที่ยื้อนั่นแหล่ะครับ แต่คนที่แสดงได้ดีมากๆและแบกหนังไว้ได้คืออเล็กซ์ ทำได้ดีมากจริงๆ แสดงได้ดาร์ก จนผมแอบหวั่นใจแทนน้องเต้ย (จะไปห่วงเค้าทำไม) นับถือเลยละครับ\n\n- ส่วนที่ชอบคือ เกาะฮาชิมะ (สุดยอดๆๆๆๆๆ) ฉากผีที่ไม่เห็นผีชัดๆ น่ากลัวและขนลุกตลอดเรื่อง การแสดงของอเล็กซ์\n\n- ส่วนที่ไม่ชอบคือ ฉากผีที่ชัดๆ มันชัดเกินไป ผีตุ้งแช่ จุดหักมุม และตอนจบที่เยอะเกิน\n\nสรุป - เรื่องนี้เป็นหนังผีที่ Location ดี มีชัยไปกว่าครึ่ง น่ากลัวใช้ได้ กดดันได้ดี ภาพสวยมากโดยเฉพาะที่เกาะ CG ดี ครึ่งแรกดี ครึ่งหลังดร็อปไปหน่อย ถ้าเป็นคอหนังผี ดูได้ครับ ไม่มีเสียดายเงินแน่นอน แต่ถ้าเป็นคอหนังดราม่าเน้นบท เหตุผล ต้องอย่าคิดมากเกินไป แต่สำหรับหนังเรื่องนี้ สิ่งที่คุ้มค่าที่สุดแบบไม่เสียดายแม้แต่บาทเดียวคือเกาะฮาชิมะครับ คนชอบดูสารคดีแบบผม ชอบเกาะฮาชิมะที่ถ่ายทอดมาสู่จอหนังใหญ่มากๆ ดูทีวีจอเล็กไม่ได้อารมณ์นี้แน่นอน แค่นั้นก็คุ้มแล้วครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆค่อนไปทางสูง / เป็นตามที่คาด\nเกรดหนัง – น่าดู\n"}
