{"movie_name": "H Project ฮาชิมะ โปรเจกต์ ไม่เชื่อต้องลบหลู่", "text": "Review (เรื่องที่ 83 / 2013)\nH Project ฮาชิมะ โปรเจกต์ ไม่เชื่อต้องลบหลู่\n\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : ไม่สปอยตอนจบและจุดสำคัญของเรื่องนะฮะ\n\n\nหนังเกี่ยวกับ\n- กลุ่มเด็กจบใหม่ไฟแรงออกไปหาปลาหิมะจนเกิดเรื่องราวขึ้นเป็นที่มาของ ปลาหิมะ โปรเจค ถุ้ย!!\n- เอาดีๆละฮะ คือเป็นเรื่องราวของกลุ่มเด็กจบใหม่ไฟแรงอัดคลิปใส่ CG ผีหลอกลง youtube จนโด่งดัง เลยโดนทาบทามให้ไปถ่ายคลิปผีที่เกาะฮะจิมะ\n- แต่ด้วยความปากดีของหมู่สูก็เลยต้องป๊ะกะผีนะฮะ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=Hb1j6NBvn3Y\n\n\nแล้วเป็นยังไงบ้าง ?\n- พี่ต้อมผกก. ขึ้นชื่อเรื่องการทำหนังผีอยู่แล้ว ดูจากผลงานที่ผ่านมา แลดูชีวิตผูกพันแต่กะผีทั้งนั้น แฟนเก่า แฟนใหม่ จอมขมังเวทย์ท และ ผีไม้จิ้มฟัน\n- ภาพรวมหนังแบ่งออกเป็นสองพาร์ทใหญ่ๆคือพาร์ทแรก แอ๊ดแมวค่อนข้างชอบนะฮะ โลเคชั่นแปลกใหม่ ภาพเมืองญี่ปุ่นสวยดี ดูแล้วเพลิดเพลิน เหมือนกำลังดูรายการ say hi เวอร์ชั่นผีทางช่องสาม แต่พาร์ทหลังกลับมาไทยก็กลายเป็นหนังอีกโทนนึงเลย\n\n\nชอบอะไร?\n- ชอบจังหวะผีหลอก คือจังหวะดี ตุ้งแช่เสียงดัง เผลอกรี๊ดสาวแตกหลายที แอบเห็นแถวหลังมีป๊อปคอนหล่นกระจายด้วย\n- บรรยากาศของหนัง และ mood and tone ในครึ่งแรกถือว่าโอเคเลย ค่อยๆ บิ้วมาเรื่อยๆ และก็...ตุ้ง!!\n- นักแสดงเล่นดีเกือบทุกคนโดยเฉพาะอเล็กซ์\n- ฉากตัดนิ้วเสียวดี\n\n\nไม่ชอบอะไร?\n- หนังไม่ได้ทำให้เราผูกพันหรืออินกะตัวละครแต่ละตัวเท่าไหร่อย่างบทเจสซี่อยู่ดีๆ ก็ก้าวร้าวใส่คุณแม่และคุณแม่ใช้ดาราอย่างพี่เปียเชอร์เล่นด้วยนะ ออกมาแค่ฉากเดียวเองคือแบบ ดาราคนอื่นเล่นก็ได้ป่ะ?\n- ประเด็นที่จะใส่มามันเยอะไหนจะเรื่องทำหนังผี เรื่องความรักของคน ของผี ของเกาะ ของแหวน ของแมงกระชอน ของการพนัน บางช่วงก็ดูเวิ่นเว้อ พอตอนท้ายใกล้จบเลยดูรวบรัดไปหน่อย\n-โดยเฉพาะตอนจบอันนี้ไม่ชอบเป็นการส่วนตัวฮะ หนังควรจบลงตรงลิฟท์แต่ดันมีต่ออีกนิด คือแทนที่จะรู้สึกน่ากลัว กลายเป็นรู้สึกว่ามันตลกไปซะงั้น\n- ชอบบรรยากาศของเกาะมากเสียดาย คอนเสปหนังดูมีอะไรน่าเล่นอยู่เยอะ อยากดูช่วงบนเกาะเยอะกว่านี้ พอกลับเมืองไทยปุ๊ปมันเหมือนหนังผีไทยทั่วๆไป\n- ใช้ โช นิชิโนะ ได้ไม่คุ้ม เอาดารา AV มาแสดงเป็นผี เห็นแค่แผ่นหลังนิดเดียวเองอ่ะ 5555\n- ถ้าจะทำซับตอนผีญี่ปุ่นพูดตอนท้าย ช่วยทำซับตั้งแต่ตอนไกด์ญี่ปุ่นพูดไทยด้วยนะฮะ คือฟังญี่ปุ่นพูด \"ผ่า ซ๊า ตัย ไม่ หงอก นะ ฮะ\"\n- ใครอยากทำหนัง ติดต่อไทยประกันชีวิตได้นะฮะ เห็นในหนังไทยแทบทุกเรื่องเลย 5555\n\n\nสรุป\n- อาจจะมีส่วนที่ดีบ้างและส่วนที่แย่บ้าง แต่โดยรวมทั้งหมดถือว่าดูได้นะฮะ ไม่ได้รู้สึกว่าถึงกะแย่มาก พอดีปีนี้เจอหนังผีไทยที่แย่กว่านี้อยู่หลายเรื่อง 5555\n- เอาเป็นว่าถ้าอยากดูหนังผี หนังตอบโจทย์เรื่องจังหวะตกใจตุ้งแช่ได้เป็นอย่างดี เหมาะกะการพาแฟนไปดูแล้ว วี๊ดว๊าย ....แนะนำให้ไปดูฮะ แต่เผื่อใจเรื่องบทไว้บ้างก็ดี\nให้คะแนนความชอบ 6.9 /10\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc www.facebook.com/cwatchthemovies\n\n\n\nReview (เรื่องที่ 82 / 2013)\nEnder’s Game สงครามพลิกจักรวาล\nwww.facebook.com/photo.php?fbid=451351274973667\n\n"}
