{"movie_name": "รีวิว หนังเรื่อง Ender's Game", "text": "Ender’s Game\n\nให้คะแนน 8.5 /10 หนัง action, sci-fi  ที่ถูกสร้างมาจากหนังสือนิยาย 1 เล่ม จากทั้งหมด 16 เล่ม (รึเปล่า) ซึ่งได้รับรางวัลเนบิวลาใน ปี 1985 และชนะเลิศรางวัลฮิวโก้ ปี 1986 ผลงานเขียนของ  Orson Scott Card (เค้าบอกกันว่าหนังสือหนุกมาก) หนังเรื่องนี้ เป็นผลงานกำกับของ  Gavin Hood ผู้กำกับจากเรื่อง X-Men Origins: Wolverine นั่นเอง เด็กที่แสดงนำก็คุ้นหน้ากันอยู่กับ Asa Butterfield จาก Hugo (2011) และ The Boy in the Striped Pyjamas (2008) และที่ขาดไม่ได้คือ คุณปู่ Harrison Ford\n\nบอกเลยเรื่องนี้สนุกมากอีกแล้วครับท่าน!!! เกินจากที่คาดเอาไว้กว่าตอนดู Trailer เป็นเรื่องราวเกี่ยวกับ การคัดสรรหาเด็กอัจฉริยะทางสมองและอารมณ์มาเทรนด์เหมือนเป็นกองทัพเด็กเพื่อมาต่อสู้กับกองทัพแมลงต่างดาวที่จะบุกมาโจมตีโลกของเรา\n\nEnder’s Game เปิดมาใน 5 นาทีแรกก็เอาเราซะอยู่หมัด แอบอินไปกับตัวละครเหลือเกิน แบบรู้สึกได้และเข้าใจอารมณ์เลยหละ...หนังดำเนินเรื่องได้น่าติดตามตั้งแต่ต้นจนจบ ภาพสวยเนียน อายุของเหล่าตัวละครที่เป็นเด็กๆดูแล้วไม่ได้ขัดใจเราว่าไม่เหมาะสมหรืออะไร ส่วนพระเอกอย่าง Ender บอกได้คำเดียว “น้องได้ใจพี่มาก ให้ไปทั้งใจเลย เท่ห์ระเบิด เก่งและฉลาดอีกต่างหาก อย่ามาใกล้ เดี๋ยวพี่จะฉุด! 555” และ ถ้าใครเพิ่งไปดู The Kings of Summer มาคุณจะพบสี (ตัวละครตัวนึง) ที่เติมสีสันในหนังเรื่องนั้น เค้าก็มาเติมสีให้กับหนังเรื่องนี้ด้วยกันจ๊ะ แค่เห็นหน้าก็....ละ (ใครไม่รู้ว่าเราพูดอะไรต้องไปดูเอง เรื่องไรจะบอก หุหุ)\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น  ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)    \n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker  \n\n\n...........................สปอย.............................\n\n- ถ้าจะเปรียบ Ender พระเอกของเรากับคุณปู่ Harrison Ford แล้ว ให้ความรู้สึกเหมือน แฮรี่ กับดัมเบิลดอร์ เลยทีเดียว คอยจับตามองตลอด และไม่ว่าแฮรี่จะทำอะไรดีไปหมด\n\n- ชอบเส้นเรื่องตรงส่วนที่ Ender มีพัฒนาการความเริ่มเป็นผู้นำ ที่สามารถทำให้เพื่อนๆจากที่หมั่นไส้ เหม็นขี้หน้า มาเป็นคนที่เพื่อนๆยอมรับ ชื่นชม และพร้อมเป็นผู้ตาม เขามีความเป็นผู้ใหญ่ค่อนข้างสูงทีเดียว\n\n- ชอบตรงที่มันก็มีมุขขำๆโผล่มาแบบโต้งๆใสๆ ก็น่ารักดี อย่างตอนถามชื่อกันว่า มีชื่อนี้ด้วยรึ หรือตอนที่ Ender ถามว่า รู้ทั้งรู้ว่าทีมมังกรมันไม่เคยชนะ แล้วทำไมไม่เปลี่ยนชื่อ คำตอบที่คุณปู่ตอบคือ เพราะว่าเรามีชุดอยู่แล้ว.... เนี่ยนะ 555 เออ ง่ายดี!!!\n\n- นางเอกไม่สวยง่ะ น้องคงยังไม่ค่อยเป็นสาวเท่าไหร่ เลยบึบไปนิสนึง (อ่า....หยวนๆเด็กกำลังโต)\n\n\nแก้ไขข้อความเมื่อ 1 พฤศจิกายน 2556 เวลา 01:00 น."}
