{"movie_name": "dragonball z battle of gods", "text": "dragonball z battle of gods\n\n\n\nไม่มีอารมณ์รีวิวเลยครับ ขอระบายอย่างเดียว\nดูแล้วหงุดหงิดมากเอาแค่ที่ชอบกับไม่ชอบพอนะ\n\nที่ไม่ชอบ\n- วาดไม่สวย ลายเส้นตาแขนขา มันมนไปหมด ไม่เหลี่ยมไม่คม ขัดใจ (ทีมอื่นทำก็แบบนี้)\n- คาแรคเตอร์หลุดไปเยอะ กะเอาฮา แต่มันดูแล้วแหยงๆน่ะ ไม่ใช่แบบนี้ (เทพมังกรก็ไปแหยเรื่อย)\n- ความเก่งมันมั่วววววววไปทั่วเลย เช่น โกคูตอนแปลงร่างขั้น 3 นี่โลกแทบจะสะเทือนไปหมด\nสู้ทีพลังมหาศาลจนดาวแทบระเบิด(กระทั่งร่างแรกที่สู้กับฟรีเซอร์ หรือเซลล์ก็ด้วย)\n....นี่สู้เต็มกำลังต่อยทีดาวเล็กแค่นั้นยังไม่พัง ความขลังของร่าง 1-2-3 หายไปหมด\n-เอาตัวละครหลักมาเป็นตัวตลก...โกฮังความเก่งไปไหนหมด...โกเทนครูสก็เอามาเป็นตัวตลก....เบจิต้าก็ตัวตลก\n(อารมณ์เสียความทรนงของเบจิต้านี่แหละหายหมด ไม่สมศักดิ์ศรี นึกถึงภาคจอมมารบู ฟรีเซอร์นี่คาแรคเตอร์ชัดเจน)\n...สู้กันได้ก๊องแก๊ง ภาพลักษณ์ในคอมมิคเละหมด...อะไรก็ไม่รู้\n-เทพเจ้ามังกรสร้างจากพลังของพระเจ้า คือ เด็นเด้...ข้อจำกัดคืออะไรที่พระเจ้าทำไม่ได้ เทพมังกรก็ทำไม่ได้...\nแล้วไอ้เด็นเด้แมร่งยืนงงเต็กอยู่ตรงนั้น!!!... ส่วนเทพมังกรที่เกิดจากพลังของมันคุยกับบิลยังกับรู้จักมานาน...อะไรของเอ็งเนี๊ยะ!! อย่ามามั่วนะเฟร้ย\nถ้าโกคูคิดจะเรียกเทพมังกรมาถาม...เอ็งไม่ถามเด็นเด้เลยเล่า!! โอ้วว\n- ก่อนจะถามหาเทพเจ้าไซย่า...ทำไมไม่ลองฟิวชั่นโกจิต้าสู้ดูมั่ง (คือมุกมันมีให้ขุดมาเล่นแต่ไม่ยอมใช้)...แต่ละคนมีพลังเฉพาะช่วยกันสู้บ้าง\nบิ๊กแบงไม้ตายของเบจิต้าก็ไม่ออกมา  ท่าโดนัทของโกเทนครูสก็ไม่มี(ไม่แปลงร่างด้วย)...คือถ้าจะทำลายโลกจนตายหมดมันต้องปล่อยหมดได้แล้ว\n-จู่ๆก็ปูเรื่องเทพเจ้าซูปเปอร์ไซย่ามา อะ...แต่คิดให้ดีที่สุดคือ...ผอมลง...หัวแดง....ตาน่ารัก...โอ้เทพเจ้าาา!!! เป็นง่ายจัง...ร่าง 3 ร่าง 4 ยังยากกว่านี้\nใช้ซูปเปอร์ไซย่า 6 คน (ซึ่งมีพอดีเป๊ะ)\nขนาดเด็กในท้องยังนับ!!! ไอ้สัส มันเพื่งปฏิสนธิยังเป็นไข่อยู่ก็นับด้วย!! ยังงี้\n(โทษนะครับไม่สุภาพ...ไปมาสเตอเบรท ในห้องน้ำ ก็ได้ ซูปเปอร์ไซย่า 1 ล้านคนเป็นอภิมหาโคตรเทพยาไซย่าแล้วดิงั้น)\n...อะไรของมันเนี่ย ไปทั่วเลย\nคืออยากให้มีก็มี....อยากให้บิลฝันก็ฝัน...อะเป็นหมอดูขึ้นมาอยากรู้ให้ได้ซะงั้น\n...(ถ้าจะให้ดีบอกสักหน่อยก่อนก็ได้ว่า คำทำนายฝันข้าไม่เคยพลาด อะไรทำนองนี้ถึงมีเรื่องให้ติดใจ)\nจะปูเรื่องไปภาคหน้ายังไงไม่รู้  แต่ความน่าสนใจมันเละในภาคนี้ ไม่สนุกเลย\n\nต่อไปจะมีกี่จักรวาล กี่เทพทำลายล้างอันนั้นไม่ติด เพราะแถไปได้อยู่แล้ว...แต่\n...จะแถทั้งทีก็อย่าแถไปเรื่อยสิเว้ย...ฐานข้อมูลใส่ไปนิดๆหน่อยๆ พล็อตเล็กๆน้อยๆบอกไป\nมันก็ทำให้เรื่องมันมีเหตุผลมากขึ้น ดูแล้วสนุกมากขึ้นนะเว้ย\n... ประโยคเดียวที่บอกที่มาที่ไป กับ ไม่บอก....ปลายทางมันต่างกันเยอะนะ\n-เบื่อคำว่าเก่งที่สุดในจักรวาล...แมร่งมีมาทุกภาคจนเฝือ..นรกจริงๆ\nพอยิ่งต่อทำยิ่งเก่ง แล้วก็มีเก่งขึ้นไปอีก ไปเรื่อยๆ...ส่วนมากก็ด้านพลัง\nไม่มีรักษาฐานความสามารถ แล้วพลิกแพลงเรื่องเป็นเชี่ยวชาญวิชาอื่นบ้างนะ...กลับไปดูตอนสู้กับเซลล์สนุกกว่าเยอะ\n\nส่วนที่ชอบ\n-ช่วงต่อสู่แอนิเมทสวยดีครับ\n-teaser 30 วิ  ทำดีครับ (ยังทำได้น่าดูดีเกินตัวหนังทั้งเรื่องอีก)\n- เพลงชาลาเฮดชาลา ตอนจบเวอร์ชั่นนี้เพราะมากครับ\n-โปสเตอร์สวย (แต่ไม่มีใครพร้อมสู้ขนาดนั้น)\n\nสรุป...ไม่สนุก ไม่ขอดูซ้ำ ไม่แนะนำ\nปล.ผมชอบดราก้อนบอลมาก\n"}
