{"movie_name": "โรงภาพยนตร์ scala", "text": "หลังจากเริ่มศึกษาต่อในมหาวิทยาลัยแถวๆสยาม ผ่านไป 1 เทอมกะจะมาหลายทีพอมีโอกาส ก็จัดซะเลย เพื่อไม่ให้เสียชาติเกิดที่มาเรียนใกล้ๆ\n\nวันนี้ 4พ.ย.เริ่มจาก เช็ครอบหนังที่ https://www.facebook.com/Scala.Lido.movieupdate (มีแอดมินโพสว่าลูกค้าทำของหาย ให้มารับคืนด้วย แจ๋วดี)\n\nกินข้าวเสร็จ\n19.45 น. เดินต๊อกแต๊กไปถึงลิโด้ บริเวณขายตั๋ว(มีแอร์)เหม็นควันบุหรี่ครับ ใครไม่รู้สูบ ควันเข้ามา อากาศเลยไม่ถ่ายเทเลย (อันนี้มาเดินเล่น)\n20.00 น. ถึงสกาลา ซื้อตั๋วเรื่อง Ender's game รอบ 21.00 น. แรกๆไปถึงรู้สึกร้อนครับ คงเป็นเพราะเพิ่งเข้ามา แต่ผ่านไปซักพักเย็นครับ เย็นโดยไม่มีแอร์เลย\n\n\nรอบฉายวันนี้\n\n\nการซื้อตั๋วนี้ไม่มีระบบคอมพิวเตอร์ โดยกระดาษนี้จะวางที่หน้าเคาเตอร์ึคนขาย เลือกเบาะไหนคนขายจะขีดฆ่าที่เบาะนั้น ไม่ยุ่งยาก ง่ายๆดีครับ\nด้านบน120 ด้านล่าง100 ถูกกว่าเครือดังหลายบาทอยู่\n\nQ ; ระหว่างรอ 1 ชม. ทำไรดีอะ\nA ; เดินรอบๆ+ถ่ายรูปครับ (ตามสไตล์คนมาครั้งแรก)\n\n\n\n\npopcorn ก็ไม่แพง 30 บาท คุณป้าตักให้ล้น หกใส่ถุงหิ้วหลายคำอยู่ครับ แต่ไม่ทันเข้าโรงหนังก็หมดก่อนครับ (กินข้าวมาแล้วนะ)  ก็มันอร่อยอะ ปกติผมไม่ชอบรสเค็ม เจอที่นี้เข้าไปฟินเลย บัตรก็วินเทจมากครับ\n\nต่อไปเป็นบรรยากาศนะ\n\n\nเดินขึ้นมาทางเนี้ย\n\n\nบริเวณขายตั๋ว\n\n\nถังขยะครับ สวยดี\n\n\nป้ายโฆษณา ด้านหลังก็เป็นช่องจำหน่ายตั๋ว (ปิดอยู่ เปิดขายช่องเดียว)\n\n\nคราวหน้าจะมาดูเรื่องนี้ ภาคแรกสนุกดี\n\n\n\n\nงามแท้\n\n\nงีบแปป ฮี่ๆ\n\n\nเดินวน 1 รอบ ดูวังเวงชอบกล *,...,*\n\n\nจอ LED หันหน้าเข้ากำแพงหมดเลย\n\n\n20.45 น. เอาละ เตรียมตัวเข้าห้องน้ำ รอบก่อนหน้าออกมาแล้ว ขอตัวเข้าไปดูก่อนนะครับ\n\n.\n\n.\n\nมีตัวอย่างหนังประมาณ 3-4 เรื่องครับ ไม่มีหลินห้อย ไม่มีอาบิ๊กจ๊ะสปีดว่า \"อ่านคำเตือนในฉลากก่อนใช้ยา\" ไม่ต้องตะกายลิฟต์หนีเสือ (เดี๋ยวนี้ยังมีอยู่ไหมนะ ไม่ได้ดูนานละ) ยืนเคารพเพลงสรรเสริญฯ แล้วหนังก็มา..\n\nสนุกดีครับเรื่องนี้ CGแจ่มครับ ผมอาจงงๆกับเทคนิคการต่อสู้เล็กน้อย แต่ก็ไม่ทำให้ติดขัดอะไร ให้ 8/10 ครับ  ด้านในแอร์เย็น เสียงชัด โรงใหญ่กว่าที่คิดมาก นั่งสบายๆครับ รอบนี้มีคนดูประมาณ 50-60 คนได้ครับ\n\nลากันด้วยภาพนี้\n\n\nไม่รู้ว่าสัญญาจะหมดปีไหน เดือนไหน น่าเสียดายนะถ้ามันต้องหายไป สัญญาเลยว่าหากไม่จำเป็นจริงๆ จะมาดูหนังที่ลิโด้ สกาลา แน่นอน\nต้องมาลองครับ คนที่ไม่เคยมา\n\nมือใหม่หัดรีวิว ผิดพลาดอะไร ขออภัยด้วยนะครับ\n"}
