{"movie_name": "ภาพยนตร์ ENDER’S GAME", "text": "สัปดาห์ี่ผ่านมา ผม ได้มีโอกาสไปชมภาพยนตร์เรื่องหนึ่ง เป็นเรื่องที่คนดูรอคอยอีกเรื่องหนึ่งเลยทีเดียว นั่นคือ “Ender’s Game” หรือชื่อไทยก็คือภาพยนตร์เรื่อง “เกมพลิกโลก” หรือ “สงครามพลิกจักรวาล” นั่นเอง ก่อนที่จะวิจารณ์ขออนุญาตนำข้อมูลเบื้องต้นเกี่ยวกับภาพยนตร์มาให้รู้จักกันก่อน\n\nเกมพลิกโลก (อังกฤษ: Ender’s Game) เป็นนวนิยายที่เป็นที่รู้จักมากที่สุดของ ออร์สัน สก็อต การ์ด แต่เดิมนั้นเป็นเรื่องสั้น แต่ได้นำมาขยายความเป็นหนังสือชุดภายหลัง เล่าถึงเหตุการณ์ในอนาคตเมื่อมนุษยชาติต้องต่อสู้กับการรุกรานของพวกแมง (Buggers) ซึ่งเป็นสิ่งมีชีวิตต่างดาวรูปร่างคล้ายแมง กองยานรบจากทั่วโลกจึงเข้าสู่สงครามแต่ก็ไม่สามารถยับยั้งการรุกรานได้ เพราะกองทัพแมงมีจำนวนมากเกินกว่าที่จะสู้ได้ ทางรอดเดียวนั้นคือการฆ่านางพญาซึ่งเป็นผู้ควบคุมแมงทั้งหมดด้วยโทรจิต กองทัพจึงเกณฑ์เด็กอัจฉริยะจากทั่วโลกมาฝึกฝนในโรงเรียนสัประยุทธ์ เพื่อเดินทางไปรบที่ดาวแม่ของพวกแมง ซึ่งหลังจากฝึกสำเร็จ เอนเดอร์ วิกกิน ก็ถูกคัดเลือกให้เป็นผู้บัญชาการยานรบ\n\nหนังสือชุดเอนเดอร์ได้ถูกตีพิมพ์เป็นภาษาไทยทั้งหมด 4 เล่ม ได้แก่ เกมพลิกโลก วาทกะแด่ผู้ล่วงลับ วิถีล้างพันธุ์ และ จิตาวตาร นอกจากหนังสือภาคต่อเหล่านี้ ยังมีเรื่อง “A War of Gifts: An Ender Story” เล่าเรื่องราวโดยละเอียดเกี่ยวกับชีวิตของเอนเดอร์ในโรงเรียนสัประยุทธ์ และล่าสุดเมื่อเดือนพฤศจิกายน พ.ศ. 2551 “Ender in Exile” เป็นภาคก่อนหน้าของเรื่อง วาทกะแด่ผู้ล่วงลับ แต่เล่าเหตุการณ์หลังจากสิ้นสุดเรื่องราวในเกมพลิกโลก\n\nเกมพลิกโลก ได้รับรางวัลเนบิวลาเป็นนวนิยายยอดเยี่ยมประจำปี ค.ศ. 1985 และชนะเลิศรางวัลฮิวโกเป็นนวนิยายยอดเยี่ยมประจำปี ค.ศ. 1986 ซึ่งมีนิยายไม่มากนักที่จะชนะเลิศทั้งสองรางวัลใหญ่สำหรับนิยายวิทยาศาสตร์ติดกันอย่างนี้ ยิ่งไปกว่านั้น นิยายภาคต่อคือ วาทกะแด่ผู้ล่วงลับ ก็ชนะเลิศทั้งรางวัลเนบิวลาและรางวัลฮิวโกในปีถัดไปอีกด้วย ออร์สัน สก็อต การ์ด เป็นนักเขียนเพียงคนเดียวที่สามารถชนะเลิศรางวัลทั้งสองพร้อมกันและต่อเนื่องกันถึงสองปี ในปี ค.ศ. 2008 นิยายเรื่องนี้ยังได้รับรางวัลมาร์กาเร็ต เอ็ดเวิร์ด (Margaret Edwards award) สำหรับผลกระทบที่มีต่อวงการนิยายวิทยาศาสตร์อย่างต่อเนื่องยาวนาน [ขอบคุณข้อมูลจาก th.wikipedia.org/wiki/เกมพลิกโลก]\n\n\n\nต่อจากนี้เป็นคำวิจารณ์ง่ายๆที่เกิดจากความรู้สึกเล็กน้อยที่ได้ชมภาพยนตร์เรื่องนี้\nผมวิจารณ์ไว้ที่นี่ด้วย\nการเดินเข้าโรงภาพยนตร์ครั้งนี้ผมไม่ได้หวังอะไรมากเลย ตอนแรกคิดไว้ว่าจะได้ดูหนังนิยายวิทยาศาสตร์ธรรมดาทั่วไป เพราะโดยส่วนตัวไม่ได้ชอบอ่านหนังสือ และแน่นอน Ender’s Game เวอร์ชั่นหนังสือก็ไม่เคยอ่านเช่นกัน ดังนั้นการวิจารณ์ครั้งนี้จะมาจากความรู้สึกจริง ๆ ไม่ได้อิงหนังสือหรือนิยายใด ๆ ทั้งสิ้น ขอวิจารณ์ตัวภาพยนตร์เป็นประเด็น ๆ ละกันนะครับ\n\n\n\nภาพยนตร์เรื่องนี้ต้องบอกเลยว่าผู้ประพันธ์ค่อนข้างอ่อนไหวต่อความรู้สึกมาก ๆ เลยทีเดียว โดยเฉพาะความสัมพันธ์ของ Ender Wiggin กับครอบครัว และเพื่อนฝูง โดยเฉพาะพี่สาวของเขา Valentine Wiggin ซึ่งมีอิทธิพลต่อเขามากที่สุด และที่มากกว่าคือพี่ชายของเขา Peter Wiggin ซึ่งมีอิทธิพลในด้านลบมากเลยทีเดียว การดำเนินเรื่องตั้งแต่ต้นจนจบจะประกอบไปด้วยความรู้สึกที่ชัดเจนของ Ender Wiggin ตั้งแต่ความรู้สึกหวัง ผิดหวัง ความกลัว และความอ่อนไหว ดำเนินไปจนแม้กระทั่งตอนจบของเรื่องก็เต็มไปด้วยอารมณ์ความรู้สึกที่ผู้ประพันธ์ต้องการถ่ายทอดอย่างชัดเจน\n\n\nการดำเนินเรื่องจะเห็นได้ว่าผู้ประพันธ์ตั้งใจให้ตัวละครเป็นเด็กและวัยรุ่นซะส่วนใหญ่ จะมีผู้ใหญ่คนสำคัญก็คือผู้บัญชาการ Colonel Graff ซึ่งมั่นใจและคอยผลักดัน Ender Wiggin ตลอดมา การใช้ตัวละครเด็กถ่ายทอดเรื่องราวนั้นเข้าใจว่า ผู้ประพันธ์ต้องการสื่อให้เห็นว่ากำลังสำคัญของปัจจุบันและอนาคตนั้นของโลกทั้งในหนังและความเป็นจริง คือเด็กและวัยรุ่นที่กำลังเติบใหญ่เล่านี้นั่นเอง เป็นที่รู้กันนะครับว่า Ender’s Game เป็นภาพยนตร์ที่มีใจความสำคัญคือ การช่วยโลกเอาไว้ให้รอดพ้นจากศัตรูต่างดาว ซึ่งดูเผิน ๆ ถ้าเป็นภาพยนตร์เรื่องอื่น ๆ ก็จะใช้ตัวละครผู้ใหญ่ที่แสดงในเรื่องทั่วไป แต่เรื่องนี้ใช้เด็กแทบทั้งหมด และนั่นคือสิ่งที่เขาพยายามเจาะจงที่จะสื่อนั่นเอง\n\n\nEnder Wiggin เป็นเด็กที่เงียบขรึม บุคลิกความเป็นผู้นำสูง แต่ถึงแม้จะเป็นคนเงียบ ไม่ชอบมีเรื่องกับใคร แต่ถ้าใครมางัดข้อด้วย สุดท้ายก็จะได้พบกับความแข็งแกร่งที่ซ่อนอยู่ในตัว Ender Wiggin เสมอ … สุดท้ายคนเหล่านั้นก็ไม่สามารถเอาชนะ Ender Wiggin ได้อยู่ดี ทั้งๆที่ Ender Wiggin ก็ไม่ได้คิดจะมีเรื่องกับใครเท่าไหร่ แต่ด้วยความชาญฉลาด (ซึ่งในเรื่องคือเขาเป็นเด็กที่ฉลาดที่สุดในโลก) ทำให้เขารอดมาได้ และได้รับความนับถือจากเพื่อน ๆ มากขึ้นเรื่อย ๆ จนในที่สุดเขาได้รับเลื่อนตำแหน่ง สูงขึ้นเรื่อย ๆ ด้วยความสามารถและความชาญฉลาด แข็งแกร่ง กล้าที่จะทำในสิ่งที่กลั่นกรองออกมาจากสมองของเขา หนังเรื่องนี้สื่อให้เห็นอย่างชัดเจนว่า Ender Wiggin เป็นคนที่มีคุณธรรมสูงมาก เขามักกล่าวว่าเขาไม่ชอบทำตามใครถึงแม้ตำแหน่งเขาจะสูงกว่า แต่ถ้าคนคนนั้นทำไม่ถูก เขาก็จะไม่ทำตาม แต่ถ้าเป็นไปตามกฏระเบียบ และเต็มไปด้วยความถูกต้อง Ender Wiggin มักยอมรับ ทำตามและให้ความเคารพเสมอ โดยเฉพาะเมื่อเขาได้รับคำสั่งให้ดำรงตำแหน่งบัญชาการหน่วยรบมังกร สิ่งแรกที่ Ender Wiggin กำชับกับทีมคือ การยอมรับในความคิดเห็น และข้อเสนอของทีม เพราะตัวเขาเองกล่าวว่า เขาไม่ได้เก่งไปซะทุกเรื่อง บางคนมีความเชี่ยวชาญกว่าเขา สามารถแสดงความคิดเห็นและคำแนะนำออกมาได้เลย และด้วยการวางแผน การคำนึงถึงสภาพแวดล้อม การสังเกตุ ทีมของ Ender Wiggin จึงชนะได้ในที่สุดทั้ง ๆ ที่คู่ต่อสู้คือ 2 ทีมรวมกันสู้กับทีมของ Ender Wiggin เพียงแค่ทีมเดียว สิ่งที่ชัดเจนที่สุดคือความสามัคคีของทีม ทั้งหมดจึงรอดเข้าสู่ประตูของคู่แข่งได้อย่างง่ายดายนั่นเอง และในระหว่างนั้นเองทั้งเนื้อเรื่องทั้ง Computer Grapphic, Effect ทำออกมาได้ดีมาก ชวนติดตาม ไม่ขัดหูขัดตา ลื่นไหล และสีที่ใช้คือเน้น ดำ ขาว เทา ฟ้า เหลือง ทำให้มีความรู้สึกถึงความก้าวล้ำเทคโนโลยีจริง ๆ\n\n\nหนังเรื่องนี้เป็นอีกเรื่องที่คิดว่าจะซับซ้อนแต่จริง ๆ แล้ว ดูง่ายมาก ๆ เด็ก ๆ ดูก็เข้าใจ เพราะทั้งหมดดำเนินเรื่องไปด้วยความรู้สึกของมนุษย์จริง ๆ อย่างที่เคยกล่าวไว้ก่อนหน้านี้ ไม่ได้โอเวอร์แอคติ้งอะไรเลย Story ก็พื้น ๆ ไม่ได้หักมุม หรือต้องคิดเองมากมายซักเท่าไหร่ จะมีก็ตอนหักมุมตอนท้ายเรื่องนิดหน่อยที่ผู้ชมต้องซื้อบัตรไปชมเอาเอง เดี๋ยวจะหาว่าผมสปอยเสียทั้งหมด … ^_^\n\n\nสิ่งที่ผมชอบที่สุดคือตอนท้ายเรื่องเมื่อ Ender Wiggin ได้ทำภาระกิจสำเร็จ ภาพสะท้อนให้เห็นว่าการเป็นผู้ชนะ ไม่ใช่เรื่องดีและน่าภูมิใจเสมอไป ชัยชนะของ Ender Wiggin เปรียบเสมือนคนเล่นเกมส์ชนะ ซึ่งความเป็นจริงไม่ควรเป็นอย่างนั้นเลย Ender Wiggin คิดว่าชัยชนะของเขาจะทำให้เขากลายเป็น “ไอ้ฆาตรกร” ไปตลอดชีวิต เนื่องจากเขาได้ทำลายล้างเผ่าพันธ์เผ่าพันธ์หนึ่ง ให้ดับสูญสลายไปกับตาอย่างราบคาบ โดยเฉพาะอย่างยิ่ง การเล่นเนื้อเรื่องโดยชี้ไปยังความเสียหายอย่างราบคาบบนดาวศัตรูดวงนั้น ทำให้ Ender Wiggin ถึงกับน้ำตาไหลเนื่องด้วยอารมณ์ที่คิดไปว่า จริง ๆ แล้วเขาไม่ต้องทำถึงขนาดนั้น ก่อนที่เราจะรบราฆ่าฟันกันนั้น จริง ๆ แล้วเราสามารถเริ่มจากการพูดคุยก่อน หรือไม่ก็พยายามเข้าใจศัตรูให้มากกว่านี้ ความปรองดองควรจะเกิดก่อนที่จะกำเนิดสงคราม ซึ่งจริงๆแล้วศัตรูที่เราเข้าใจ เขาอาจไม่ได้คิดที่จะทำร้ายเรา แต่กลับกันเขาอาจทำเืพื่อป้องกันตัวเองเท่านั้น ซึ่ง Ender Wiggin ก็สัมผัสได้มาตลอดเวลาตั้งแต่ตอนต้นเรื่อง แต่เป็ฯที่น่าเสียดายที่เขาไม่เข้าใจสิ่งที่ศัตรูพยายามสื่อสารกับเขา ด้วยความเสียใจและปฏิกิริยาที่เกิดจาก Ender Wiggin ผมคิดว่ามันจะมีภาคต่อไปอย่างแน่นอน ยังไงก็ขอให้ติดตามดูกันต่อไปนะครับ\n\n\nโดยรวมจากภาพยนตร์เรื่องนี้ ยังมีสิ่งที่น่าสนใจมากกว่าที่ผมเล่าให้ฟัง นี่เป็นแค่ส่วนเล็กน้อยที่เห็นได้ชัดเจนเท่านั้นเองว่าภาพยนตร์เรื่องนี้ ไม่ใช่เพียงนิยายวิทยาศาสตร์สนุกๆธรรมดา แต่ยังแฝงไปด้วย ความสำคัญของอนาคตโลกซึ่งคือเด็กและวัยรุ่น คุณธรรม และจริยธณรมของมนุษย์โดยทั่วไป รวมถึงความเป็นผู้นำที่ควรจะยอมรับการแสดงความเห็น คำแนะนำจากผู้ใต้บังคับบัญญาที่ถึงแม้จะมีตำแหน่งที่ต่ำกว่าก็ตาม\n\n\nสุดท้ายนี้อยากจะบอกว่าภาพยนตร์เรื่องนี้ เนื้อเรื่องดีมาก ๆ ลื่นไหล ไม่น่าเบื่อ ดูได้แบบไม่กระพริบตาเลยแม้แต่นาทีเดียว ภาพ แสง สี ดีมาก สวยมาก ใช้สีที่ทำให้ผู้ชมสัมผัสได้ถึงเทคโนโลยีคือสีเงิน ดำ เทา ฟ้า แหละเหลือง หาข้อบกพร่องยากมาก ๆ เลย การเลือก Cast ไม่ว่าจะ Actor หรือ Actress ก็ค่อนข้างเหมาะสมเลยทีเดียว โดยรวมแล้วถ้าเป็น Rating 10 star เหมือนใน IMDB ผมขออนุญาตให้ 9.5 เลยก็แล้วกัน เหลืออีก 0.5 ไว้สำหรับโค๊กซีโร่และป็อปคอร์นรสชีทที่ยังคงเต็มแก้วและเต็มกล่อง … เพราะไม่ได้ดื่มและทานเลย ซื้อเข้าไปตั้งเฉย ๆ พอหนังเริ่มดำเนินเรื่อง ไม่สามารถที่จะคลาดสายตาไปหยิบมาทานหรือดื่มได้เลยทีเดียว … ส่วนเพื่อน ๆ ไปดูกันมาแล้วรู้สึกอย่างไรสามารถวิจารณ์เพิ่มเติมได้เต็มที่เลยครับ\n\n\"เมื่อเธอเข้าใจคู่ต่อสู้อย่างแท้จริง เธอได้หลงรักพวกเขาไปด้วย\"\nPetra Arkanian\n\nแก้ไขข้อความเมื่อ 3 พฤศจิกายน 2556 เวลา 13:33 น."}
