{"movie_name": "Ender's Game", "text": "สวัสดีครับเพื่อนๆ แอบอ่านกระทู้หนังมานานแล้ว นี่เป็นครั้งแรกที่ตั้งกระทู้เอง เข้าประเด็นเลยละกัน เรื่อง Ender's Game นี่ผมชอบตั้งแต่แบบนิยายแล้วครับ ซื้ออ่านตั้ง 3 ภาค ทีนี้พอรู้ข่าวว่ามีหนังผมก็ตื่นเต้นมากเพราะเป็นนิยายโปรด ยิ่งมาเช็คกระแสรีวิวในเว็บพันทิพย์แล้วพบว่าออกมาทางบวกเยอะ เลยยิ่งอยากดูเข้าไปใหญ่ แต่ทว่าพอดูเข้าจริงๆแล้วกลับรู้สึกว่าสู้นิยายไม่ได้ในหลายจุด ทั้งๆที่ผมเองก็อ่านนิยายเรื่องเมื่อ 5 - 6 ปีที่แล้ว เรียกว่าจำได้รางๆ ถึงกระนั้นก็ยังตะหงิดใจว่าทำไมหนังถึงพลาดจุดสำคัญไปหลายจุด\n\nผมขอบอกจุดที่ไม่ถูกใจเป็นข้อๆเลยนะครับ  \n\n[SPOIL น้า ใครยังไม่ได้ดูห้ามอ่านนะครับ]\n\n\n1.เนื้อเรื่องเร่งเร็วมากจนเกินควร - ทุกฉากทุกตอนถูกเร่งสปีดมาก ซึ่งผมก็เข้าใจนะครับว่าเพราะมันเป้นหนังก็เลยมีเวลาจำกัด แต่ผมว่ามันไวไปอยู่ดี เริ่มเรื่องมาแป้บเดียวเอนเดอร์ถูกส่งไปฝึกละ อันนี้โอเค ไม่ได้ว่าอะไร แต่ช่วงการฝึกในโรงเรียนนี่ไวไปสักหน่อย ฉากสู้ในห้องจำลองจริงๆมีควรจะมีซัก 2 ครั้งนะครับอย่างน้อย นี่อะไรหว่า ครั้งเดียวเอง แถมเป็นครั้งสุดท้ายเลยของในนิยายที่พระเอกสู้กับอีกทีมแบบ 2 รุม 1 โดยทุกจัดเรียงกล่องบังทัศนวิสัย ซึ่งจริงๆในนิยายตรงนี้เป็นอะไรที่สนุกมาก สู้หลายครั้ง พระเอกจัดรูปแบบการรบของตัวเองออกมา เอาชนะทุกทีม สุดท้ายโดนย้ายไปทีมมังกร + เด็กใหม่ยกชุด แล้วต้องสู้กับทีมที่ตัวเองเคยสร้างขึ้นมา กระทั่งให้ 2 รุม 1 ก็ยังโชว์ความเทพชนะได้อีก ... นอกจากนี้ฉากตอนรบกับพวกแมลงก็มีน้อยมากอีก คือมีแค่ยิงทะลุน้ำแข็งเนี่ยนะนิดนึง กับ ฉากจบบุกเมืองดาว สรุปฉากสู้จริงๆในหนังมีแค่ในโรงเรียน 1 ฉาก และสู้พวกแมลงอีก 2 ฉาก ตรงนี้ผมว่าน้อยไปมากครับ จริงๆน่าจะลากยาวไปเป็น 2 ชั่วโมง 15 - 30 นาทีก็ได้มั้ง เพราะตามจริงก่อนจะรบกับแมลงจริงๆ พระเอกต้องฝึกเดี่ยวก่อนด้วยอีกนานเลย กระทั่งได้เจอเพื่อนๆอีกทีตอนหลัง ในหนังเลยรู้สึกชิวๆขำๆ ทั้งที่จิงๆในฉบับนิยาย พระเอกจะเหมือนอยู่ในนรกทั้งเป็นตลอดเวลา ฝึกหนัก ทรหด ไม่ได้หลับไม่ได้นอน โดนกลั่นแกล้งทุกวิธี พอได้เพื่อนก็ถูกจับแยกออก พอได้เพื่อนใหม่ก็ถูกจับแยกออกอีก แต่ทั้งทีนี้ทั้งนั้นพระเอกก็ยังชนะได้ตลอด (เพราะเอนเดอร์มันเทพ ^m^)\n\n\n2.เนื้อหาความเป็นไซไฟหายไปเยอะ - คือพล็อตเกี่ยวกับพวกแมลงหายไป เลยรู้สึกเหมือนเป็นหนังไซไฟอวกาศธรรมดา แนวคิดสำคัญบางอย่างถูกบิดเบือน เช่นพวกแมลงอ่ะ ในหนังเปรียบเทียบว่าเหมือนมด คือเป็น นางพญา กับ มดงาน แต่จริงๆแล้วในนิยายถ้าผมจำไม่ผิดนะครับ มันไม่ใช่แบบนี้อ่ะครับ มันเหมือนกับ \"อวัยวะ\" มากกว่า นางพญาควบคุมยานลำอื่นๆซึ่งเปลี่ยนเสมือนแขนขาเฉยๆ แต่เอาจริงๆคือมีสิ่งมีชีวิตเดียว ผมจำได้ว่าในนิยาย ไอ้นายพลมันพูดเลยว่า \"ครั้งก่อนพวกแมลงบุกโลก ฆ่าเราไปเป็น 10 ล้าน แต่เราฆ่ามันแค่ 1 ตัวเอง\" นั่นก็เพราะพวกยานมดงานเนี่ยมันไม่ได้มีชีวิตอะไร ที่ตรงนี้สำคัญ เพราะมันจะโยงไปในตอนหลังว่าที่พวกแมลงบุกโลกน่ะ พวกมันก็ไมได้คิดว่ามันฆ่าเรา มันคิดว่าเราเป็นสิ่งมีชีวิตแบบเดียวกับมัน นั่นคือพวกเครื่องบินต่างๆเป็นเสมือนอวัยวะ เพราะพวกแมลงนั้นเวลาทำสงครามจะไม่ฆ่า \"สิ่งมีชีวิต\" กันเอง ดังนั้นพวกมันจึงตกใจมากที่เราไปยิงยานที่มีนางพญาอยู่ ... แต่พอตอนหลังเอนเดอร์กับนางพญามีการเชื่อมจิตถึงกัน นางพญาถึงเข้าใจว่ามนุษย์นั้น 1 คน คือ 1 ชีวิต และมันก็รู้สึกผิดมากด้วย ซึ่งจริงๆการเชื่อมจิตนั้นเกิดตอนเอนเดอร์นอนหลับระหว่างที่พักจากรบจริงนั่นแหละ มันรบกันหลายครั้งมากแต่หนังไม่ได้โชว์ คือเอนเดอร์จะฝันถึงพวกแมลงตลอดเวลา ฝันว่าพวกแมลงมาขอโทษที่ฆ่ามนุษย์โดยไม่ตั้งใจและขอร้องอย่าฆ่าพวกมัน เพราะแมลงนั้นพอเชื่อมต่อจิตกับเอนเดอร์แล้ว ก็รู้ทันทีว่ายังไงพวกมันก็ไม่มีทางชนะเอนเดอร์ได้ แต่เอนเดอร์ตอนนั้นก็คิดว่าเป็นแค่ฝัน และก็คิดว่าที่ทำอยู่เป็นแค่เกมส์ กระทั่งตอนจบนั่นแหละถึงรู้ความจริง\n\n\n.... จริงๆแล้วซีรีย์ Ender's Game นั้น จุดเน้นจริงๆเลยคือเรื่องที่ว่าถึงจะต่างเผ่าพันธุ์กัน แต่ถ้าสื่อสารกันเข้าใจ ก็น่าจะเลี่ยงสงครามได้ ในภาค 2 จะมีแบ่งประเภทของพวกต่างดาวเป็น 4 แบบ และเฉพาะแบบสุดท้ายจริงๆคือไม่สามารถสื่อสารกันได้ ต้องทำลายเท่านั้น คือโอเคว่าในหนังมันก็มีสื่อนะครับ ที่ตอนหลังเอนเดอร์พูดเรื่องว่าถ้าเราได้พูดคุยกัน แต่ผมว่าตรงนั้นมันช้าไปล่ะ มันเหมือนข้ามช็อตเพราะก่อนหน้านี้ไม่ได้สื่อให้เห็นเลยว่าเอนเดอร์กับแมลงได้มีการสื่อสารทางจิต\n\n\n\n3. ฉากบางฉากต่างๆยังไม่ได้ถูกขับเน้นออกมาอย่างที่ควร -  คือถามว่าหนังสื่อประเด็นสำคัญไหม ผมว่าแทบทุกคำพูด แต่มันสั้นมากซะส่วนใหญ่ อย่างฉากที่ตอนเอนเดอร์ขึ้นยานครั้งแรก ที่ผบ.จงใจชมเอนเดอร์คนเดียว ทั้งนี้ก็เพื่อให้คนอื่นเกลียดเอนเดอร์ ในหนังก็มีสื่อนะที่พระเอกเดินมาบอกว่าคุณทำให้คนอื่นเกลียดผม แต่ด้วยความไว ผมว่าคนดูหลายคนคงคิดว่าตรงนั้นไม่ได้เน้นอะไร อาจเป็นการชมเล่นๆ แต่จริงๆมันคือการจงใจของผบ.ที่จะทำให้เอนเดอร์ไม่มีเพื่อน  หรืออย่างเช่น เรื่องที่เพื่อนๆของเอนเดอร์นั้นเก่งกาจคนละอย่าง และเอนเดอร์ก็เก่งที่จะรู้จักใช้ความสามารถของแต่ละคนให้เป็นประโยชน์สูงสุด แต่ในหนังแค่พูดว่า \"เป็นกลุ่มแปลก\" แล้วตัดเงียบเลย ... ระบบการต่อสู้ที่ทำให้เราเหนือกว่าแมลง คือ แมลงมันมีจุดเด่นคือ ทั้งกองทัพเป็นร่างเดียว การควบคุมเลยได้ดั่งใจ แต่เอนเดอร์อาศัยมีเพื่อนเก่งที่เข้าขากัน กลายเป็น 5 รุม 1 ได้ แยกกันทางความคิดทำให้พวกแมลงจับทางไม่ทัน (ไซไฟอีกล่ะ ^^) หรือที่ผมหงุดหงิดใจมากคือฉากสู้ทำลายดวงดาว ซึ่งจริงๆในนิยาย เอนเดอร์จะเข้าใจว่าอาจารย์จงใจกลั่นแกล้ง ให้ศึกสุดท้ายเป็นศึกที่ชนะไม่ได้ เอนเดอร์เลยทำการแหกกฏโดยทิ้งกองทัพทั้งหมดแล้วไปยิงบึ้มดวงดาวแทน พอสู้ชนะเสร็จ ก็หันมามองประชดพวกครูฝึก ว่านี่ไง สะใจหรือยัง ทำนองนี้ แต่ในหนังกลับให้คนละฟิลเลย ทั้งที่ความจริงเอนเดอร์ไม่ได้ชอบการฝึกที่นี่นเลยด้วยซ้ำ ... แถมจังหวะปรบมือก็ช้าไปอีก และพอปรบมือให้แล้ว เอนเดอร์จะต้องงง ว่าทำไมปรบมือ ทั้งที่ตัวเองจงใจแหกกฏ ตอนนั้นแหละถึงเฉลยว่านี่คือการรบจริง และสิ่งที่เอนเดอร์ได้ทำก็คือการให้ชัยชนะอย่างถาวรกับมนุษย์โลก (ล้างพันธุ์)\n\n\n......\n\n\nจริงๆนี่อาศัยจากความทรงจำนานมากๆละนะครับ ถ้าผมอ่านอีกรอบมาเทียบคงเจอตรึมกว่านี้  (ถ้าตรงไหนผมจำผิดไปก็ขออภัยนะครับ) คือต้องบอกว่าหนังก็ทำออกมาพอโอเค แต่ว่าเทียบนิยายไม่ติดเลยครับ การถ่ายทอดความคิด + ความเข้มข้นของเนื้อเรื่องนี่คนละชั้นจริงๆ ของหนังนี่ทำมาเหมือนหนังเด็กๆ ทั้งที่ความจริงในนิยาย ความสามารถของเอนเดอร์ อยู่ในระดับยึดครองโลกได้เลยทีเดียว ซึ่งพี่ชายเขา ปีเตอร์ก็ทำมาแล้ว คือครองโลกได้ ร่วมมือกับวาเลนไทน์ ในช่วงที่เอนเดอร์ไปฝึกทหารน่ะนะครับ เพียงแต่หนังไม่ได้กล่าวถึง ซึ่งตรงนี้ผมก็ไม่ว่านะ เพราะมันเป็นคนละส่วนเนื้อเรื่อง\n\n\n\nโดยสรุปนะครับ ถ้าใครดูหนังแล้วรู้สึกชอบ ผมแนะนำให้หานิยายมาอ่านเลยครับ จะชอบมากกว่านี้แน่ๆ ส่วนคนที่เคยอ่านนิยายมาแล้วก็ถ้าจะไปดู ก็ดูขำๆเอาละกันนะครับ ดู CG ดูนักแสดง ผมยอมรับว่าสองส่วนนี้ทำได้ดีมากๆ แต่อย่าคิดว่าการถ่ายทอดรายละเอียดจะต้องสุดยอดเหมือนในนิยาย ไม่งั้นจะผิดหวังได้แบบผมครับ\n\nแก้ไขข้อความเมื่อ 4 พฤศจิกายน 2556 เวลา 21:40 น."}
