{"movie_name": "Thor: The Dark World - เทพเจ้าสายฟ้าโลกาทมิฬ คือลิเกอินเตอร์พันล้านที่สนุกตลกดี CG เริ่ดครึ่งแรกมีอืดๆบ้าง โล กินี่คือตัวขโมยซีนชัดๆ แต่ 3D ไม่ค่อยพุ่ง เป็นยังไงบ้าง ? - ภาคนี้ได้ผกก. อลัน เทเลอร์ ที่เคยกำกับซีรี่ส์ชื่อดังของ ตปท. อย่าง Game of Thrones และกำลังจะกำกับ Terminator 5 อีกด้วย - สนุกไหม? = สนุกดี คือชอบมากกว่าภาคแรก ภาคที่แล้วหลับ แต่ภาคนี้ดูได้เพลินๆ - ยังลิเกอยู่ไหม = ลิเกแน่นอน 5555 - จะได้รู้สกิลบางอย่างของทอร์ ซึ่งคิดว่านางอาจมีสายพันธ์มาจากจิ้งจกก็เป็นได้ - ไม่เคยดูภาคแรกจะดูรู้เรื่องไหม = แอ๊ดแมวดูภาคแรกแล้วหลับเข้าใจบ้างไม่เข้าใจบ้าง แต่มาดูภาคนี้แล้วรู้เรื่องนะ ตามทัน แต่จะ ให้ดีควรดูมาก่อนดีกว่า อ้อ ภาคนี้อลังการกว่าภาคแรกเยอะเลย - มีแขกรับเชิญเป็นตัวละครฮีโร่คนดังใน avenger โผล่มาด้วยนะ โผล่มาตั้งฉากนึง อยากรู้ว่าจะได้เจอใคร หลังไมค์มาถามเอง 55555 - แฟนๆ Marvel คงมีกรี๊ด เพราะแอบเห็น เจ้าของ Marvel มาแสดงด้วย มีบทพูดประโยคนึง คำเตือน - โปรดระวังโดนสปอยจุดหักมุม - มี end credits อยู่ 2 ช่วงนะฮะ ดูให้จบอย่าเพิ่งลุกด้วย รอประมาณ 5 นาที สรุป -ภาคนี้แอคชั่นเยอะกว่าภาคแรก ฮากว่าภาคแรก และอลังกว่าภาคแรก -ถ้าชอบภาคแรก ชอบโลกิ อยากดูหนังแอคชั่นอลังการ ดูเอาบันเทิงควรจัดไปฮะ ให้คะแนนความชอบ 8 /10 แมวตัวนั้นนั่งดูหนังตรงแถวc [url=www.facebook.com/cwatchthemovies]www.facebook.com/cwatchthemovies[/url] [img]http://f.ptcdn.info/835/011/000/1383762130-Photo71156-o.jpg[/img]", "text": "Thor: The Dark World - เทพเจ้าสายฟ้าโลกาทมิฬ\nคือลิเกอินเตอร์พันล้านที่สนุกตลกดี CG เริ่ดครึ่งแรกมีอืดๆบ้าง โล\nกินี่คือตัวขโมยซีนชัดๆ แต่ 3D ไม่ค่อยพุ่ง\n\n\nเป็นยังไงบ้าง ?\n- ภาคนี้ได้ผกก. อลัน เทเลอร์ ที่เคยกำกับซีรี่ส์ชื่อดังของ ตปท.\nอย่าง Game of Thrones และกำลังจะกำกับ Terminator 5 อีกด้วย\n- สนุกไหม? = สนุกดี คือชอบมากกว่าภาคแรก ภาคที่แล้วหลับ\nแต่ภาคนี้ดูได้เพลินๆ\n- ยังลิเกอยู่ไหม = ลิเกแน่นอน 5555\n- จะได้รู้สกิลบางอย่างของทอร์ ซึ่งคิดว่านางอาจมีสายพันธ์มาจากจิ้งจกก็เป็นได้\n- ไม่เคยดูภาคแรกจะดูรู้เรื่องไหม = แอ๊ดแมวดูภาคแรกแล้วหลับเข้าใจบ้างไม่เข้าใจบ้าง แต่มาดูภาคนี้แล้วรู้เรื่องนะ ตามทัน แต่จะ\nให้ดีควรดูมาก่อนดีกว่า อ้อ ภาคนี้อลังการกว่าภาคแรกเยอะเลย\n- มีแขกรับเชิญเป็นตัวละครฮีโร่คนดังใน avenger โผล่มาด้วยนะ โผล่มาตั้งฉากนึง อยากรู้ว่าจะได้เจอใคร หลังไมค์มาถามเอง 55555\n- แฟนๆ Marvel คงมีกรี๊ด เพราะแอบเห็น เจ้าของ Marvel มาแสดงด้วย มีบทพูดประโยคนึง\n\n\nคำเตือน\n- โปรดระวังโดนสปอยจุดหักมุม\n- มี end credits อยู่ 2 ช่วงนะฮะ ดูให้จบอย่าเพิ่งลุกด้วย รอประมาณ 5 นาที\n\n\nสรุป\n-ภาคนี้แอคชั่นเยอะกว่าภาคแรก ฮากว่าภาคแรก และอลังกว่าภาคแรก\n-ถ้าชอบภาคแรก ชอบโลกิ อยากดูหนังแอคชั่นอลังการ ดูเอาบันเทิงควรจัดไปฮะ ให้คะแนนความชอบ 8 /10\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc  www.facebook.com/cwatchthemovies\n\n"}
