{"movie_name": "thor", "text": "ดูรอบกาล่า รอบ 2 ทุ่มที่พารากอนมาเมื่อคืนนะครับ\n\n\n\n\n\n\nไม่ขอพูดถึง Detail ของหนังมากนักนะครับ เพราะตัวหนังดีอยู่แล้ว\nขอเน้นไปที่ Production มากกว่า\n\nก่อนดูภาค 2 ผมดูภาคแรกมา แล้ว 2 รอบ พอจับประเด็นและเผื่อใจเอาไว้อยู่แล้วว่า\nภาคนี้หนังอาจจะทำให้เรางงเนื้อหาที่ต่อเนื่องมาจากภาคแรกได้\nซึ่งเปิดเรื่องมาก็เป็นอย่างที่คิด หนังดำเนินเรื่องเข้าสู่ตอนใหม่จริงๆ ชวนให้เราพยายามคิดทบทวน\nเนื้อหาเดิม  เครียดครับ พยายามปะติดปะต่อเรื่องราวเดิม พักนึง\n\nแต่ หนังไม่ทิ้งคนดู !!!!!!\nหนังตัดกลับมาปูเนื้อหาเดิม เล่าเรื่องที่มาของภาคแรก ให้คนดูเข้าใจได้อย่างไม่ยาก\nเรียกได้ว่า ทำได้ดีไม่เยิ่นเย้อ ไม่เอื่อย ไม่น่าเบื่อและเข้าใจได้ง่ายมาก\n(แม้คนที่ไม่เคยดูภาคแรกก็ยังจับใจความเนื้อหาที่เป็นมาได้ )\n\nเอาล่ะ มาดูความมันส์ของหนังเรื่องนี้กัน\nของใช้อังกฤษหน่อยนะครับ  Super fantastic, Incredible , Brilliant   !!!!!\nหนังทำได้ออกมาสุดยอดมากกกกกก ส่วนตัวภาคแรกไม่อลังเท่าภาคนี้ ยังมันส์มาก\nแต่ภาคนี้มันอลังขึ้นเป็นทวีคูณ ไม่คิดว่าหนัง จะใส่มาเต็มขนาดนี้ เกินคาดจริงๆ\nเหมือนกับว่าได้ดู  Lord of the ring + Star war + ID4 แถมความประทับใจด้วย ราพันเซล\nออกตัวครับ ว่าประทับใจฉากการจัดงานศพบนท้องทะเลมาก มันกินใจ ได้อารมณ์จริงๆ\nการต่อสูของกองทับฝ่ายศัตรูกับ แอสการ์ดยิ่งใหญ่ เปรียบประหนึ่ง LOTR\nส่วนการต่อสู้บนอากาศ เหมือนกับได้ดู production หนัง Star war.... คุ้มมมม !!!!!\nการต่อสู้ดำเนินกันไปอย่างห้ำหั่น มันระเบิด ไปทั้ง 9 โลกจริงๆ ครับ\nชนิดว่าการ์ตูนของ DC commic บ้าคลั่งยังไง Thor คุ้มคลังได้ไม่แพ้กัน\nและอาจะดีกว่าด้วย !!!!\nการต่อสู้บนโลกรวกับกองทัพ ID4 บุกโลก\nเหล่ากองทัพปีศาจดูแล้วแอบมีขนลุก น่ากลัว ชวนสยอง กันไม่น้อย\n\nความฮา\nถ้าใครยังจำความฮาของทีม ดร ภาคที่แล้ว ไอพอดของ Darcy\nที่ยังติดหูมาจนปัจจุบัน ภาคนี้ความฮายังไม่ลดดีกรี แต่อาจถึงขั้นฮาเป็นทวีคุณครับ\nส่วนโลกิที่เป็นตัวเอกของภาคนี้ พี่เค้าก็มาขโมยซีนความฮาไปเกินร้อย\nโลกิเค้ามาฮาแบบไม่ต้องตลกคาเฟ่ ไม่ต้องพยายามยัดเยียด\nแต่พี่เค้าทำให้เราฮาแบบใสๆ โดยไม่รู้สึกอึดอัดเลยสักนิด\nต้องขอบอกว่า โลกิในภาคนี้มาครบรสจริงๆครับ ทั้งความร้าย ความฮา และที่ทำให้เราประทับ\nภาคนี้โลกิมีครบหมดชนิดเป็นส้มตำครก อร่อย ครบรสครับ\n\n\nความรู้สึก\nหนังเซอร์ไพร์มาก ก็รู้อยู่แล้วว่าหนังฟอร์มใหญ่ แต่ไม่คิดว่าจะจัดเต็มความมันส์\nความอลังการ มามากขนาดนี้เกินความคาดหวังหลายเท่าครับ รู้สึกว่าตั๋วพันนึงก็ยังคุ้ม !!!!!!!!\n\nที่เซอร์ไพร์มากกว่านี้อีกคือ End credit\nแม้แต่ End Credit ยังเซอร์ไพร์ ด้วยการใส่ End Credit มาถึง 2  Part\nพาร์ทแรกหลัง Credit ตัวละคร แต่ยังทำเอา Surprise ด้วยการใส่ End credit หลัง Screen scroll\nตอนท้ายอีก ทำเอามึน อึ้งไป 3 วิ\n\nปล. ขอหักคะแนน 0.5 เรื่องที่มา ของโลกิในภาคนี้นิดนึง\nเพราะมันยังชวนสงสัย และที่มาที่ที่ไปไม่ค่อยจะเคลียร์กับตอนจบจากภาคที่แล้ว\n"}
