{"movie_name": "Thor: The Dark World (2013)", "text": "ดีกว่าภาคแรกนะ ดีกว่าภาคแรกเยอะเลยแหละ\n\nแอ็คชั่นจัดหนัก – ภาคแรกนี่บู๊แค่สามฉาก(สั้นๆ)เองมั้ง แต่ภาคนี้แมร่งซัดกันทั้งเรื่อง โดยเฉพาะฉากแอ็คชั่นไคลแม็กซ์ของเรื่องที่ลอนดอนนี่อย่างเจ๋ง วาร์ปกันไปวาร์ปกันมาให้อารมณ์อย่างกับเกม Portal ไม่ก็หนังเรื่อง Jumper (ถ้าหากว่า Jumper มันเป็นหนังดีอ่ะนะ) ...มัน(ส์)ถูกใจป๋ามาก\n\nตลกจัดเต็ม – ในแง่ของความฮาแล้วยกให้ Thor: The Dark World ตลกพอๆกับ Iron Man 3 คือมันเป็นอีกหนึ่งหนังซูเปอร์ฮีโร่ของ Marvel ที่พอถึงคราวจะตลกก็ตลกมาก ตลกจนบางครั้งทำเอาลืมตัวไปเลยว่านี่ตูกำลังนั่งดูหนังซูเปอร์ฮีโร่อยู่(ราวกับเป็นขั้วตรงกันข้ามกับหนัง Batman ของ Nolan ก็ไม่ปาน)\n\nลีลาการยิงมุกของแม่สาวแว่นมาดกวน Kat Dennings นี่อย่างเด็ด(เหมือนนางอัพเลเวลมาจากภาคแรกจนตอนนี้เท้าแสงแล้ว) ตบท้ายคอมโบด้วย Stellan Skarsgard ในมาดด็อกเตอร์สติบวม(ที่ภาคนี้สมงสมองไปหมด) ส่วนพี่โลกีย์ เอ๊ย Loki (Tom Hiddleston) เองก็ไม่น้อยหน้าในแผนกนี้เช่นกัน(ฉากที่พี่แกแปลงกายเป็น *อะแฮ่ม* หนึ่งในสมาชิกทีม The Avengers นี่อย่างพีค) ...ดูไปดูมาทีมนักแสดงของหนังเรื่องนี้แมร่งชักจะกลายเป็นทีมนักแสดงหนัง slapstick comedy เข้าไปทุกทีแล้ว(คำแปล: จะชมว่านักแสดงของหนังเล่นเข้าขา/รับส่งมุกกันได้ดีมาก)\n\nอลังการงานสร้าง – เนื้อเรื่องของหนังภาคนี้มันไปเกิดที่แอสการ์ดเสีย 80% โลกมนุษย์แค่ 20% ซึ่งถือเป็นเรื่องดีเพราะคนดูจะได้ดื่มด่ำกับความงามของอาณาจักร CGI เอ๊ย แอสการ์ดอย่างเต็มที่ โดยแอสการ์ดในหนังภาคนี้จะให้ความรู้สึกเหมือนเป็นสถานที่จริงๆ(ออกแนวเมืองในหนังตระกูล LOTR) มากกว่าเป็นแค่ฉากหลังในวิดีโอเกมแบบหนังภาคแรก\n\nไม่รู้เหมือนกันว่าการที่หนังภาคนี้กำกับโดย Alan Taylor (หนึ่งในผู้กำกับซีรี่ส์ Game of Thornes) จะมีส่วนเกี่ยวข้องกับการที่หนังภาคนี้มีสเกลที่ใหญ่ขึ้นและมีความเป็นแฟนตาซีมากขึ้นมากน้อยแค่ไหน(แต่ก็คงจะเกี่ยวกันนั่นแหละ)\n\nตอนก่อนไปดูนี่ตั้งความหวังเอาไว้อย่างต่ำเตี่ยเรี่ยดินเพราะส่วนตัวรู้สึกอุเบกขากับ Thor ภาคแรกมากๆ เป็นหนังซูเปอร์ฮีโร่ของ Marvel (โดยสตูดิโอ Marvel) ที่ตัวชอบน้อยที่สุดแล้ว คือรู้สึกว่า Thor ภาคแรกมันเป็นหนังซูเปอร์ฮีโร่ที่ยังกั๊กในหลายๆจุดอยู่ จะบู๊ก็ไม่สุด จะตลกก็แค่พอไหว แถมเนื้อเรื่องยังเป็นเส้นตรงไม่ค่อยน่าสนใจ แต่ The Dark World นี่ยอมรับเลยว่าดูจบแล้วชอบมาก เผลอๆจะชอบมากกว่า Iron Man 3 อีก รู้สึกว่าหนังภาคนี้มันพัฒนาไปจากภาคแรกได้แบบก้าวกระโดดมากๆ เนื้อเรื่องของหนังเข้มข้นน่าติดตาม ผสมผสานความเป็นแอ็คชั่น/คอมเมดี้(โดยมีดราม่าแทรกเป็นช่วงๆ)ให้เข้ากันได้อย่างลงตัว\n\nก็ยอมรับว่าตัวหนังยังมีช่องโหว่ตรงโน่นตรงนี้ให้เห็นประปราย(ตัวร้ายหลักของหนังภาคนี้จืดจางมาก,ประเด็นรักสามเส้าของ Thor/Jane/Sif ที่ตอนแรกดูเหมือนจะมีอะไร...แต่สุดท้ายแล้วก็ไม่มีอะไร ฯลฯ) แต่โดยรวมก็ยังชอบหนังเรื่องนี้มากๆอยู่ดี\n\n7.5/10\n\nเข้าไปคุยกันต่อที่เพจของผมได้เลยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\n\nป.ล. ตอนจบของหนังแมร่งเลวมาก(คำชม) ...ตูอยากดูภาคสามแล้วโว้ยยยยยยยยย\n\nแก้ไขข้อความเมื่อ 10 พฤศจิกายน 2556 เวลา 03:51 น."}
