{"movie_name": "12 Years a Slave (2013)", "text": "10 ข้อถึง “12 ปีที่เป็นทาส”...\n\n1. เป็นหนังเรื่องที่สองของปีต่อจาก Prisoners ที่พอดูจบแล้วทำให้อยากผ้าห่มอุ่นๆมาคลุมรอบตัว อิมแพ็คของหนังที่มีต่อความรู้สึกของคนดูมันรุนแรงมาก หากใครดูเรื่องนี้แล้วไม่รู้สึกอะไรเลย...เราขอชมว่าคุณเป็นคนที่เลือดเย็น เอ๊ย ใจแข็งมาก\n\n2. อีกสิ่งหนึ่งที่ 12 Years a Slave มีเหมือนกับ Prisoners คือมันเป็นหนังอีกเรื่องของปีที่ Paul Dano โดนอัดน่วม(เอาจริงๆแล้วเจ้าตัวก็โดนอัดน่วมในหนังแทบทุกเรื่องนั่นแหละนะ...)\n\n3. ส่วนตัวแล้วรู้สึกว่าสาเหตุที่หนังเรื่องนี้ถูกสร้างขึ้นมาก็คือสาเหตุเดียวกับที่หนังอย่าง Mississippi Burning, Schindler’s List, Hotel Rwanda ถูกสร้างขึ้นมาในแง่ที่ว่ามันไม่ใช่หนังที่ถูกสร้างขึ้นมาเพื่อจรรงโลงใจหรือให้ความบันเทิงกับคนดูด้วยการพาคนดูหนีออกจากโลกแห่งความเป็นจริงแบบเดียวกับหนังส่วนใหญ่ในท้องตลาด กลับกันมันเป็นหนังที่ถูกสร้างขึ้นมาเพื่อนำเสนอความจริงอันหน้าเศร้าจากหน้าหนึ่งในประวัติศาสตร์ให้คนดูได้รับรู้ พูดง่ายๆคือมันเป็นหนังที่“น่าเคารพ”มากกว่า“น่าสนุก”\n\n4. ในหลายๆแง่แล้ว 12 Years a Slave คงเป็นหนังที่เข้าถึงได้ง่ายที่สุดของผกก. Steve McQueen (รวมถึงแง่ที่ว่ามันเป็นหนังสตูดิโอทุนหนาเรื่องแรกของผู้กำกับสุดติสต์คนนี้) การกำกับของผกก. McQueen ยังคงเอกลักษณ์ในการใช้ภาพและบรรยากาศในการถ่ายทอดอารมณ์ของหนังออกมาในแบบเดียวกับหนังสองเรื่องก่อนของเขาอย่าง Hunger และ Shame (แม้จะยังไม่หนักมือเท่า)\n\nหลายๆฉากของหนังบิวท์อารมณ์คนดูให้รู้สึกหดหู่ต่อภาพการทารุณกรรมตรงหน้า แต่ในขณะเดียวกันผกก. McQueen ก็มือถึงพอที่จะบิวท์อารมณ์ของหนังให้แค่อยู่ในระดับที่สมจริง(บางครั้งก็สมจริงจนน่ากลัว) ไม่น้ำเน่าฟูมฟายแบบหนัง Oscar-bait ส่วนใหญ่(เลยอดคิดไม่ได้ว่าถ้าหนังเรื่องนี้ไม่ได้กำกับโดย McQueen แต่ไปได้ผู้กำกับจอมบิวท์อย่าง Spielberg หรือ Ron Howard มากำกับแทน อารมณ์ของหนังเรื่องนี้คงไปคนละทิศคนละทางกับที่เป็นอยู่นี้อย่างสิ้นเชิง)   \n\n5. เอาจริงๆฉากรุนแรงในหนังเรื่องนี้ไม่ได้มีเยอะอะไรมาก(เพราะเนื้อหาของหนังมันก็หนักหน่วงด้วยตัวของมันเองพออยู่แล้ว) แต่ทุกฉากที่มีล้วนสมจริง ตบเป็นตบ เฆี่ยนเป็นเฆี่ยน เลือดเป็นเลือด คือหนังไม่ประนีประนอมในการนำเสนอภาพความโหดเหี้ยมผิดมนุษย์ที่คนขาวกระทำต่อคนดำในยุคค้าทาสเลย ดีกรีความสมจริงขอยกให้อยู่ในระดับเดียวกับตอนที่ Mel Gibson เอาพระเยซูมาทรมานเล่นใน Passion of the Christ   \n\n6. Chiwetel Ejiofor (ผู้ที่หลายๆคนคงจะคุ้นหน้าเขากันจากบทนักวิทยาศาสตร์ในหนังวันสิ้นโลกปัญญาอ่อนของผกก. Roland Emmerich เรื่อง 2012) เกิดมาเพื่อรับบทเป็น Solomon Northup พระเอกของเรื่องนี้โดยเฉพาะ ดูการแสดงของ Ejiofor ในหนังเรื่องนี้แล้วก็ชวนให้นึกถึงการแสดงของ Adrien Brody ใน The Pianist ด้วยความที่ตัวละครของทั้งคู่เป็นคนธรรมดาที่ต้องตกระกรรมลำบากและตัวนักแสดงต่างก็ต้องมอบการแสดงที่บ่งบอกถึงการเก็บกั้นความเจ็บปวดต่อสถานการณ์ตรงหน้าเอาไว้ลึกๆกันทั้งคู่  \n\n7. Michael Fassbender ในหนังเรื่องนี้เหี้Xกว่า Leonardo DiCaprio ใน Django Unchained สักสิบเท่าได้ + Sarah Paulson ผู้รับบทเป็นเมียของ Fassbender ในหนังเรื่องนี้ก็หน้านิ่งแต่แอบแฝงความเลือดเย็นราวเอาไว้กับเป็นเลดี้แม็คเบ็ธของหนังเรื่องนี้ ...สรุปคือคู่นี้แมร่งเป็นคู่ผัวเมียจากนรกชัดๆ\n\n8. นักแสดงอีกคนหนึ่งของหนังที่ไม่พูดไม่ได้ก็ Lupita Nyong’o นักแสดงสาวหน้าใหม่ผู้รับบทเป็น Patsey ทาส(สวาท)ของตัวละครของ Fassbender เล่นน้อยแต่เล่นดีมาก ไม่แปลกใจเลยว่าทำไมนักวิจารณ์หลายๆคนถึงได้เก็งกันว่านางจะได้เข้าชิงออสการ์ร่วมกับ Ejiofor และ Fassbender / ความสัมพันธ์ของตัวละครของเธอกับตัวละครของ Fassbender คือหนึ่งในแง่มุมที่น่าสนใจ(และน่าสลดหดหู่)ที่สุดของหนัง\n\n9. Paul Giamatti, Benedict Cumberbatch, และ Brad Pitt เองก็แสดงดี แต่สามคนนี้มีบทโผล่มาแค่จึ๋งเดียว บทของสามคนนี้มันเลยออกแนวเป็นบทรับเชิญมากกว่า โดยตัวละครของป๋า Pitt คือตัวละครคนขาวที่เป็นคนดีที่สุดในเรื่อง(ขอเดาว่าสาเหตุที่ป๋าแกได้รับบทนี้คงเป็นเพราะบารมีในฐานะหนึ่งในผู้อำนวยการสร้างหนังเรื่องนี้ของป๋าแก)\n\n10. เชื่อว่าปลายปีนี้หนังเรื่องนี้คงจะได้ติดเป็นอันดับหนึ่งในลิสต์หนัง Top 10 ของหลายๆสำนักวิจารณ์เป็นว่าเล่นเป็นแน่...แต่เรื่องของเรื่องคือมันคงไม่ได้ติดเป็นอันดับหนึ่งในลิสต์ของผม เพราะบอกตามตรงความรู้สึกที่ผมมีต่อหนังเรื่องนี้นั้นค่อนไปทาง“ความเคารพ”มากกว่า“ความชอบ”ด้วยสาเหตุเดียวกับที่ผมได้ระบุไว้ในข้อสาม(บวกกับปีนี้มีหนังเรื่องอื่นๆที่ตัวเองรู้สึกชอบมากกว่าเรื่องนี้ เช่น Before Midnight, Prisoners, Captain Phillips)\n\nแต่ทั้งนี้ทั้งนั้นยังไงๆก็ขอฟันเฟิร์มเลยว่า 12 Years a Slave ต้องติดเป็นหนึ่งในสิบหนังแห่งปี 2013 ของผมอย่างแน่นอน หนังดีมากและอยากให้ทุกคนได้ดูเพราะถึงแม้ว่ามันอาจจะไม่ใช่หนังที่ดูง่ายที่สุดสำหรับทุกคน แต่เรื่องราวของมันคือเรื่องราวที่ทุกคนสมควรได้รับรู้(และเรียนรู้)เป็นอย่างยิ่ง\n\n8.5/10\n\nเข้าไปคุยกันต่อที่เพจของผมได้เลยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\n\nป.ล. ตลกดีเหมือนกันที่หนังเรื่องนี้ถ่ายทำในเมืองเดียวกัน(นิวออร์ลีนส์)และแถมยังถ่ายทำภายในช่วงเวลาเดียวกันกับ Django Unchained ของผกก. Quentin Tarantino (กองถ่ายหนังของสองเรื่องนี้อยู่ติดๆกันเลยแหละ) แต่ทั้งเฮีย QT และผกก. McQueen ก็ได้คุยกันและมีความเห็นเป็นเสียงเดียวกันว่า“โลกนี้มีที่ว่างพอสำหรับหนังทั้งสองเรื่องนี้แหละน่า”\n\nแก้ไขข้อความเมื่อ 12 พฤศจิกายน 2556 เวลา 12:09 น."}
