{"movie_name": "Ain’t Them Bodies Saint", "text": "Review (เรื่องที่ 84 / 2013)\nAin’t Them Bodies Saint นานแค่ไหน...ถ้าใจจะอยู่เพื่อเธอ\nงานโชว์อาร์ทเรื่องภาพสุดริด คือเทคนิกภาพดี\nแต่ยังเล่าเรื่องจังหวะวืดวือไปหน่อย เกือบจะหลับ\nคะแนนความชอบ 5.5 /10\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนังนะฮะ\n\nหนังเกี่ยวกับ\n- คือพระเอกติดคุกและพยายามแหกคุกเพื่อมาหาเมียและลูก\n- ระหว่างที่เมียและลูกเฝ้ารอการกลับมาของผัว ก็มีตำรวจทำเนียนว่ามาหาเบาะแสเรื่องผัวที่แหกคุก แต่จริงๆคือมาจีบจร้า\n- ทีนี้เรื่องราวระหว่างผัวและเมียและลูกและแมวและตำรวจที่มาจีบจะวุ่นวายอีรุงตุงนังเหมือนขนจั๊กกูแร้พันกันขนาดไหน\nต้องไปติดตามฮะ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=WY9quL6Z8Vs\n\n\nเป็นยังไงบ้าง ?\n- คือเหมือนจะมีอะไร เพราะพระเอกเหมือนจะมีอะไรให้ติดตาม แต่ก็ไม่มีอะไร นางเอกเหมือนจะดูอะไร พระรองเหมือนจะทำอะไร แต่ก็ไม่มีอะไร ลูกสาวหน้าตาหน้าสงสารแต่ก็ไม่มีอะไร อ่าว! 5555\n- เป็นหนังที่ต้องใช้ความตั้งใจและสมาธิดูสูงในระดับหนึ่งเลยฮะ\nเม้าส์นิดนึง คือบังเอิญที่ๆ แอ๊ดแมวนั่ง D1 (ลิโด้โรง 3 ) แบบแอร์เย็นมาก คือดูไม่รู้เรื่องเพราะหนาวจนเจ็บคัดเต้านมเลยกันทีเดียว\n- สุดท้ายทนไม่ไหวย้ายไปแถว E พอได้ที่นั่งดีๆ แต่ดูไปก็เริ่มง่วงไปต้องหยุกหยิกตัวไม่งั้นจะหลับ โชคดีที่ แอ๊ดแมวเพิ่ง ยิงเลเซอร์ไฟน์สแกนหน้ามา ดูไปแกะสะเก็ดผิวหน้าตัวเองไปแก้ง่วง คืออย่างเพลิดเพลิน ไม่งั้นคงหลับ 5555\n- ใครที่เคยรอดตายจากเรื่องTo the Wonder หรือ Tree of Life มาแล้วน่าจะสามารถดูหนังเรื่องนี้ได้นะฮะ แต่ความเมพของภาพอาจยังไม่เท่าหนังสองเรื่องนี้เท่าไหร่ 5555\n\n\nชอบอะไร?\n- ชอบแมว แมวโผล่มาอยู่สองฉาก 5555\n- ชอบสกอร์เพลง แบบเก๋ดีเอาเสียงตบมือมาทำเป็นเพลง เพลงคันทรีย์เข้ากะบรรยากาศ\n- หนังโชว์งานอาร์ทเรื่องภาพสุดริด บรรยากาศวินเทจเก่าๆ คือเทคนิกภาพดี\n- ชอบที่ถ่ายภาพบรรยากาศแสงทไวไลท์หรือแสงเย็นๆแบบผีตากผ้าอ้อม บรรยากาศทุ่งดอกหญ้าสะท้อนแสงแดด\nภาพสวยนวลตา สมกะที่ได้รางวัล Cinematography Award จากเทศกาลหนังซันแด๊นซ์ ปี 2013\n- บางทีก็ถ่ายแต่ภาพแบบนี้ทั้งเรื่องจนแอบคิดว่า\n\"คือกลางวงกลางวันไม่ออกมาทำมาหากินเหรอฮะ\nทำไมชอบออกมาให้ถ่ายตอนช่วงเย็นๆตลอด\" 555\n- ชอบเทคนิกสาดแสงเข้าตาคนดู นอกจากภาพสวยยังทำให้รู้สึกระคายม่านตาเรติน่าเล่น คือก็สวยดี แม้จะดูแล้วเมาแสงแดดตอนเย็นไปนิดแต่ถือเป็นการปลุกให้คนดูตื่นไปได้ในตัวนะฮะ 555\n\n\nไม่ชอบอะไร?\n- ไม่ชอบชื่อไทย \"นานแค่ไหน...ถ้าใจจะอยู่เพื่อเธอ\"\nคิดดูสิฮะ เดินเข้าช่องขายตั๋ว \"สวัสดีครับไม่รู้ว่านานแค่ไหน...ถ้าใจจะอยู่เพื่อเธอมีที่นั่งว่างไหมครั๊บ (เวลาพูดทำเสียงหล่อๆเหมือนดีเจบิ๊กซีหน่อยนะ) \" ไม่คนขายก็คนซื้อแอบต้องมีอายม้วนต้วนกันบ้างหล่ะ 5555\n- หนังต้องใช้ความพยายามในการตีความและเข้าถึงมาก\n- ขนาดชื่อที่บอกว่า Ain’t Them Bodies Saint ยังงงเลยว่าไม่เห็นมีบาทหลวงโผล่มาเลยสักฉาก\n- และจังหวะหนังที่ยังไม่ค่อยดี คือถ้าหลุดเมื่อไหร่ก็ไปเลย\n- บทที่ดูเหมือนจะคมคายแต่ถ้าไม่ได้เป็นคนตีความอะไรเยอะแยะ ก็อาจทำให้รู้สึกดูน่าวืดวือเวิ่นเว้อทันทีฮะ\n- ไม่ชอบการถ่ายภาพแบบถือกล้องเหมือนเราเดินตามหลังตัวละคร คือมันสั่น พอสั่นแล้วมันใช้พลังมองเยอะ พอใช้พลังมองเยอะมันก็จะง่วง 555\n\n\nสรุป\n- ใครที่อยากดูหนังดราม่าเศร้าๆ กะว่าเฮ๊ยดูแล้วน้ำตาไหลแน่ๆ ให้ทำใจนิดนึง\n- เพราะเรื่องนี้เหมาะกะคนที่อยากดูงานถ่ายแบบอาร์ทๆ สวยๆเนิบๆ นั่งตีความซิมโบลิกกะหมากะแมวกะม้ากะแก้วน้ำค่อนแก้ว\n- ดูเพื่อศึกษางานด้านภาพ มากกว่าคนที่จะอยากดูหนังเพื่อความบันเทิง\nให้คะแนนความชอบ 5.5 /10\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
