{"movie_name": "THOR : The Dark World", "text": "THOR : The Dark World\n\nภาคต่อของ THOR กำกับโดยอลัน เทเลอร์ ที่แวบไปกำกับซีรี่ย์  Game of throne มาหลายตอน\nดีกรีขนาดนี้หนังเกรด A++\nภาคนี้โดยรวมสนุกกว่าภาคที่แล้วอยู่โขเลยครับ\n\nแอ็คชั่นจัดหนักทั้งเรื่อง>>>พักแปร๊บฉากแอ็คชั่น พักคุยแปร๊บแอ็คชั่น ทั้งต่อสู้ บินไล่ล่า โชว์พาว เยอะดีครับ\n\nความฮามาเต็ม>>>ยอมรับว่าภาคนี้จังหวะฮาใส่มาได้ดีมาก...เหมือนผู้กำกับสั่งให้ทำแก๊กแอ็คชั่น\nอารมณ์เหมือนดู the avenger ฉบับธอร์ฉายเดี่ยวรั่วๆเลย...(มันทำให้ตัวละครดูมีมิติไม่ใช่พระเอกจ๋าเกิน ผิดพลาด และเรียนรู้ไป)\nฉากพี่เล่นกับน้องฮาได้ใจหลาย\n\nดราม่า>>>ทำออกมาดีเกินคาดกับตัวละครที่แทบไม่ได้ปูเรื่องราวอย่างพระมารดาขาบู๊\n...ตั้งแต่เสียสละจนปล่อยดวงวิญญาณถึงน้ำตก ฉากสวยมาก ผู้กำกับเล่นคลอเพลงไร้บทพูดตลอดชอบครับ\n...ดราม่าโลกิยังไงก็ไม่รู้สึก ...คาแรคเตอร์มันปริ้นปล้อนไปทั่วเหมือนเด็ก ทั้งพี่น้องทั้งแม่ ...เอาไปทำแก๊กซีเรียสขึ้นกว่า\n...แต่ตัวละครดราม่าไม่อินเท่าไรนะ...เจนนี่ไม่มีเศร้า แม่ตายก็เพราะเอ็ง ฉากโลกิตายธอว์เสียใจไม่มีอารมณ์ร่วมเลย\n\nคร่าวๆสนุกครับ\nส่วนที่ชอบ\n- ฮาครับ แก๊กที่เล่นสนุกมาก\n- มุกโลกิแปลงร่างกวนตีนธอว์(กัปตัน)/ขึ้นรถไฟฟ้า/แขวนค้อนกับผนัง/เซลวิก thank God ที่โลกิตาย / กับสารพัดมุกที่เล่นกับมิติเวลา\n- นาตาลีสวยมาก บางมุมมองเหมือน เคียร์ร่า ไนท์ลี่เลย\n-เพื่อนนางเอกและ ดร.เซลวิก แย่งซีน ฮา น่ารักมาก\n- กราฟฟิก CG ทำสวยมาก เก็บรายละเอียดดีมาก ...ผมนั่งมองแบคกราวอยู่ ทั้งกระเคลื่อนไหวเส้นแสงของสถาปัตยกรรมของเทพ\nทั้งประตู เสา บ้านเรือน ตลอดจน CG ตอนสู้กัน ใช้ได้เลย\n-ช่วงธอว์ขับยานเถียงกับโลกิฮามาก (ตัดคอเสด็จปู่)\n\n\nส่วนที่น่าจะดีกว่านี้\n- ขึ้นชื่อว่าเทพเจ้าสายฟ้า...ตูเห็นสายฟ้านิดเดี๊ยะนอกนั้นเอาค้อนฟาดกัน ...ผมต้องการเห็นคือแบบ\nก๊อดเอเนลู สาดธันเดอร์โบลท์จากผืนฟ้า แบบสตรอมเลยอะ ไม่ใช่มาแค่เส้น 2 เส้นแบบเนี๊ยะะ!! want!)\n- มาเลคิธ โคตรไม่มีความขลัง ความน่ากลัวเลยสักนิด...\nอุตส่าห์มีดีกรีเป็นถึงตำนานที่สู้กับปู่ของธอร์...เป็นเรื่องเล่าตั้งแต่ธอร์ยังเด็ก...ทั้งยังได้พลังอันไร้ขีดจำกัด(?)อะไรนะ  อีเธอววว์\nมันน่ากลัวตรงหนายยยยยยย ...ยังไม่พอ สู้กันจริงๆเหมือนจะสู้ธอร์ไม่ค่อยได้\nแม้ตัวจะขาดก็ยังใช้พลังอีเธอว์สร้างร่างใหม่ได้  (แต่เจือกจบด้วยการโดนยานทับ?)\nเป็นอะไรหนังฮีโร่ชอบมาตายตรงตัวร้าย...มันไม่ร้าย ไม่มีลุ้นเลย\n- อีเธอว์กระจอกไป...ที่ซ่อนอีเธอว์เจอง่ายไป\n- มิติเวลาเล่นกันง่ายเกิ๊น (สมเป็นการ์ตูน) ควบคุมก็ง่าย เครื่องมือก็ง่าย\n- บทของซิฟน่าจะมีเยอะกว่านี้ อุตส่าห์รอดู\n-ตลกเรื่องราวที่ว่า ผ่านมากี่พันปี มิดการ์ดสงบสุขเจริญไปถึงไหน  พวกเทพยังรบราฆ่าฟันแบบคนป่าอยู่เหมือนเดิม 555\n- มุกโลกิดูง่ายเกินไป...เพราะมันเล่นอยู่มุกเดียวมาหลายรอบละคือมุก ภาพหลอก ...เลยไม่มีลุ้นเลย\n\nเสียดายอย่างคืออย่างที่บอกเรื่องนี้ครบทุกรสเยอะมาก...แต่ไปไม่สุดเพราะ แก๊กมันเยอะมาก\n...แอ็คชั่นไม่สุดเพราะเจอแก๊กแทรกตลอด ...ก็กลายเป็นฮาชนะเลิศไป\n(ปล.พระมารดาเก่งเวอร์ ตกใจO_o!)\n\nขอบ่นอย่าง...ไปดูเมเจอร์รัชโยธินถามค่าบัตรที่นั่งธรรมดาบอก 220 บาท!! พร่อง เพิ่ม 20 บาท ได้ดู IMAX แล้ว\nผมเลยไปดู IMAXดันเป็น 3D ไม่เต็มจอด้วย (แถม 3D ก็ไม่ค่อยลอย)\n\nสรุป ให้ 8.0/10\nหนังสนุกครับ ฮา + แอ็คชั่น กันไป ไปดู ธอว์เถียงกับโลกิก็คุ้มละครับฮา 2 คนเนี้ยแหละ...ผมชอบจังหวะการเล่นมุกภาคนี้นะ\nแต่ถ้าถามว่ามันส์โคตรๆไหมบอกเลยว่า โนววววว เพราะตัวร้ายมันเทเลทับบี้กิ๊กก๊อกมากกกกกกก\n"}
