{"movie_name": "ผีเข้าผีออก", "text": "สวัสดีครับ เจอกันเช่นเคยกับรีวิวหนังไทยครับ ที่ครั้งนี้ขออนุญาตหมักดองไว้ 1 สัปดาห์ เพราะเห็นว่ากระทู้จะได้ไม่ตกลงหายวับไป เพราะหนังจะฉายในวันพฤหัสบดีที่ 14 นี้\n\nเมื่อวันจันทร์ที่ 4 พฤศจิกายนที่ผ่านมา ผมก็มีโอกาสได้ชมหนังไทยเรื่อง ผีเข้าผีออก ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทางแองเจิล แอนด์ แบร์ โปรดักท์ชั่น และสตูดิโอ อารมณ์ดี ด้วยครับ\n\nสรุปเป็นข้อๆนะครับ\n\n- หนังผีเรื่องนี้ผ่านการกำกับโดยผู้กำกับที่เป็นขาประจำด้านหนังผีอย่างคุณภาคภูมิ วงษ์จินดา ผลงานที่ผ่านมาก็เช่น รับน้องสยองขวัญ  \nวิดีโอคลิป Who Are You? ใครในห้อง ซึ่งที่กล่าวมาทั้งหมด ล้วนหักมุมแบบหลังหักแทบทั้งสิ้น\n\n- ตัวอย่างตัวแรกที่ออกมาของหนัง จึงท้าทายผู้ชมอย่างรุนแรง ด้วยการท้าว่า เดาไม่ถูก หักมุมคาดเดาไม่ได้ เดาผิดแน่นอน ซึ่งคำท้าทายแบบนี้สำหรับคอหนังผีหักมุมอย่างผม ถือว่าท้าทายกันแบบไม่เกรงใจกันเลยทีเดียว (แต่ตัวอย่างอีกอันที่ฉายในโรงในช่วงนี้ จะไม่มีคำท้าทายแบบนี้นะครับ)\n\n- หนังเปิดเรื่องมาด้วยเรื่องของกองถ่ายหนังสั้นกองเล็กๆ ประกอบด้วยเหล่าเกรียนทั้งแก๊งค์ ถือว่าดูมีเนื้อเรื่องใช้ได้เลยครับ ความน่าสนใจอยู่ที่การนำเสนอผีแบบจีน ตรงนี้ถือว่ากล้ามากๆครับ เพราะหนังไทยไม่เคยนำเสนอผีในสถานที่อย่างฮวงซุ้ยเลย (ใกล้เคียงที่สุดที่นึกออกคือ หลุด 4 หลุด ตอน ฮูอากง ของมะเดี่ยว) แน่นอนว่า ผมสงสัยทันทีว่าจะน่ากลัวหรือไม่ เพราะคนไทยน่าจะไม่คุ้นเคย แต่พอนึกๆดู คนไทยที่คุ้นเคยกับเรื่องนี้ก็น่าจะเยอะเพราะคนไทยเชื้อสายจีน ก็ต้องไปเทศกาลเชงเม้งกันทุกปี ก็น่าจะเคยผ่านประสบการณ์แนวนี้กันพอสมควร\n\n- พอดูไปเรื่อยๆ หนังตลกมุกเยอะดีครับ นักแสดงแทบทุกคนเล่นได้เป็นธรรมชาติมากๆ เหมือนเราไปแอบดูกองถ่ายหนังกองนั้น หนังแอบจิกกัด นิสัยของเด็กรุ่นใหม่อยู่พอสมควร แบบที่เรียกกันว่า Generation ME ความตลกล้วนเกิดจาการเสริมมุกกันเองอย่างราบรื่นของนักแสดง แต่ในระหว่างนั้น ก็ยังมีการใช้ผีตุ้งแช่เข้ามาแทรกเป็นระยะๆ ผมชอบส่วนที่เป็นเรื่องของกองถ่ายครับ ดูมีเนื้อเรื่องแลมีบท\n\n- ช่วงกลางๆ คราวนี้ดูเหมือนหนังจะไปตามสูตรหนังผีมากขึ้น เนื้อเรื่องดูจะเน้นน้อยลง ผีเริ่มพาเหรดกันเข้ามา แต่ก็ยังแฝงไปด้วยมุกตลกให้เฮฮากันได้ตลอด แต่ผีตุ้งแช่ก็น่ากลัวอยู่บ้างเหมือนกัน ตรงนี้ดูด้วยลงจากช่วงนี้เป็นกองถ่ายหนังอยู่บ้าง\n\n- ช่วงท้าย หนังก็ดูพยายามจะหลอกคนดูไปมา แต่เอาเข้าจริงก็ไม่ได้หักมุมอะไรมากมาย คนที่ดูหนังแนวนี้บ่อยๆก็พอเดาได้ แต่ความฮาถือว่ายิงมุกกันมาเรื่อยๆ เรียกเสียงหัวเราะตลอด ความน่ากลัวก็พอมีเป็นจังหวะๆ แต่ตอนจบ เอ่อ ก่อนหน้านั้นก็โอเค แต่ส่วนตัวไม่ค่อยชอบชิ้นสุดท้ายสักเท่าไหร่ มันดูจงใจมากเกิน\n\n- หนังเรื่องนี้ ว่ากันตรงๆว่า ถ้าจะไม่ชอบก็ตรงที่ตัวอย่างมาท้าทายระดับที่ทำให้คาดหวังในเรื่องการหักมุม แต่ข้างในไม่ได้มีอะไรขนาดนั้น ส่วนดีที่ชอบมากคือทีมนักแสดง เล่นกันได้เป็นธรรมชาติจริงๆ และเนื้อเรื่องในช่วงกองถ่ายหนังครับ ดูสนุกและมีเนื้อหา\n\n- ด้านการแสดง\n- เดวิด  อัศวนนท์  : ผมว่าดูล้นๆ เยอะๆ ไปหน่อย ไม่ใช่ปัญหาด้านฝีมือ แต่ค่อนข้างดูไม่ค่อยกลมกลืนกับนักแสดงคนอื่นๆ อาจด้วยพลังของคุณเดวิดที่มากเหลือเกิน\n\n- มีน – อภิษฐา คล้ายอุดม : ดูเหมือนบทที่ได้รับ จะไม่เอื้อให้มีนได้แสดงฝีมือ (และความน่ารัก ) อย่างเต็มที่มากนัก แต่ถึงกระนั้นมาตรฐานการแสดงเมื่อเทียบใน Yes or No 2 ก็ถือว่า มีนทำได้ดีและมีเสน่ห์ ถ้าเป็นภาษาบอลก็เรียกว่า ใช้จังหวะไม่เปลืองในการสร้างเสน่ห์\n\n- ภีม –  ภาคิน บวรศิริลักษณ์ / เซิ่นเจิ้น – พสธร ทรงถาวรทวี / เพ้นท์ – ชยรพ ประทิศ / โมทช์ - ปราโมทช์ เทียนชัยเกิดศิลป์ : ขอกล่าวถึงเป็นทีม เพราะเล่นได้เข้าขากันดีมาก รู้จังหวะ เป็นส่วนที่ทำให้หนังเดินไปได้ราบรื่น ถือว่าสอบผ่านสบายๆทั้งหมด (คุณโมทย์นี่เจ๋งตามสูตร)\n\n- หญิง – กัญญาพัชญ์ ธนันต์ชัยกานต์ : คนนี้ท็อปฟอร์มสุดของหนังเรื่องนี้เลยครับ บทเอื้อให้เล่นได้เต็มที่ และหญิงก็จัดเต็ม บ้าเต็มขั้น ไม่มีห่วงสวยใดๆ คาดไม่ถึงว่ากล้าเล่นได้ขนาดนี้ ขอชื่นชมครับ\n\nสรุป - ช่วงนี้หนังผีไทยพาเรดกันเข้ามาฉายแทบทุกสัปดาห์ แต่ ผีเข้าผีออก ก็เป็นผีตลกที่มีความแตกต่าง ทั้งเชื้อชาติของผีและเนื้อเรื่อง ความน่ากลัวพอประมาณ ถ้าชอบหนังผีตลก ก็ถือว่าดูได้ดูดี มีให้ฮาและสะดุ้งเรื่อย แต่ถ้าเน้นการหักมุมแบบเอาเป็นเอาตาย ควรลดระดับความคาดหวังด้านการหักมุมลงจะทำให้ดูได้สนุกขึ้น ส่วนถ้าชื่นชอบดาราท่านใดท่านหนึ่งในหนัง ถือว่าดูได้คุ้มค่าครับ เพราะเล่นกันได้ดีแทบทุกคน\n\nความคาดหวังก่อน / หลังชม – คาดหวังต่ำ (ยกเว้นการหักมุมที่คาดหวังกลางๆ) / ดีกว่าที่คาด (ยกเว้นการหักมุมที่แย่กว่าที่คาด)\nเกรดหนัง – พอดูได้\n"}
