{"movie_name": "Lovelace", "text": "คือเพิ่งไปดูหนังเรื่อง Lovelace มา แล้วประทับใจมากค่ะ\nเลยอยากแชร์ ถ้าว่างๆน่าจะลองไปดูกัน โดยเฉพาะผู้หญิงเรา ที่ดูแล้วน่าจะได้อะไรกลับมาแน่นอน\n\n\n\nสำหรับหนังเรื่องนี้เป็นผลงานกำกับของ Rob Epstein กับ Jeffrey Friedman\nนำแสดงโดย Amanda Seyfried ในบทบาทของ Linda Lovelace ดาวโป๊ชื่อดังแห่งยุค 70\n\nก่อนอื่นต้องบอกว่าเรามาดูเรื่องนี้เพราะอยากดูอแมนดาโดยเฉพาะ\nซึ่งก่อนมาดูได้เห็นตัวอย่างหนังคร่าวๆก็คิดว่าน่าสนใจทีเดียว\nแต่เมื่อลองเสิร์ชใน IMDB พบว่าเรื่องนี้ได้คะแนน  6.1 ถือว่ากลางๆ ก็เลยไม่ได้คาดหวังอะไรมาก\n(เป็นโรคจิตอย่างหนึ่งที่ใจชอบเอนเอียงไปตามคะแนนใน IMDB - ต้องแก้ไขด้วยการพิสูจน์ด้วยตัวเอง)\nและเพิ่งตระหนักได้ว่าหนังเรื่องนี้สร้างจากเรื่องจริงของลินดา เลิฟเลซ ก็เมื่อหนังเริ่มฉายแล้ว ทั้งที่ตัวอย่างหนังก็บอกไว้นะ แต่เราลืมจำ\nซึ่งด้วยความที่มันสร้างจากเรื่องจริงนี่แหละ ยิ่งทำให้เราอินได้มากขึ้นไปอีก\n\nสำหรับองค์ประกอบโดยรวม ส่วนตัวเราคิดว่าหนังทำบรรยากาศของอเมริกาในยุค 70 ได้ดีทีเดียว ทั้งสีสัน แสง ดนตรี คอสตูม รวมถึงภาพที่เน้นน้อยซ์เยอะหน่อย ยิ่งทำให้เรารู้สึกว่ากำลังอยู่ในยุคนั้นได้มากขึ้นอีก\nภาพของ Deep Throat ที่ลินดาแสดงในเรื่อง ก็ไม่ได้ดูเป็นหนังโป๊ดาษดื่น แต่เราได้มองเห็นความคลาสสิกบางอย่างในนั้น (หรืออาจเป็นเพราะมันอยู่ในยุค 70 เราเลยคิดไปเองว่ามันคลาสสิก อันนี้ก็ไม่รู้สินะ)\n\nมาที่การดำเนินเรื่อง\nเปิดเรื่องมาด้วยความน่ารักน่าหยิกของอแมนดากับ จูโน ในบทเพื่อนสาวสุดเซี้ยว\nโดยเฉพาะอแมนดาที่ทำให้เราหลงรักเธอได้ตั้งแต่ซีนแรก คือน่ารักสุดๆ\nแต่เราก็ยิ้มได้ไม่สุดจริงๆ เพราะเพียงไม่นานเราก็เริ่มรู้ว่าผู้หญิงที่สดใสคนนี้มีเรื่องอะไรอยู่ลึกๆ กับทั้งอดีตของเธอ และความไม่ลงรอยเล็กๆในครอบครัว\n\nและแล้วเธอก็ได้พบกับ ชัค เทรย์เนอร์ แบดบอยเจ้าสเน่ห์ในสายตาลินดา ผู้ที่ได้พาเธอไปสู้โลกอันแสนตื่นเต้นและสุดเหวี่ยง อย่างที่เธอไม่เคยสัมผัสมาก่อน\n\nหนังเริ่มเล่าเรื่องอย่างค่อนข้างลั้ลลา สวยงาม เราได้เห็นภาพลินดาที่ฉีกยิ้มหน้ากล้องและบนพรมแดง\nในช่วงนี้เรารู้สึกอึดอัดหน่อยๆกับฉากโจ๋งครึ่ม ที่ส่วนตัวเราคิดว่ามันเยอะไปนิสสนึง\nกลับมาที่ประเด็น ความลัลลาในช่วงแรกของหนัง\nเราได้เห็นภาพชีวิตที่ดูเฟื่องฟูในจุดของดาราหนังโป๊ รวมถึงสีหน้าที่ดูไม่ทุกข์ร้อนอะไรของลินดา ทำให้คิดไปว่า การที่เดินเข้าไปถ่ายหนังโป๊สักเรื่องหนึ่ง มันไม่ใช่เรื่องหนักหนาเท่าไหร่นักสำหรับเธอ\nดูเหมือนเธอชอบมันด้วยซ้ำ ราวกับว่าผู้หญิงคนนี้ช่างกล้าแก่นเหลือทน\n\nแต่แล้วหนังก็พลิกเล่าอีกด้านหนึ่งให้เราฟังอย่างกะทันหัน (ซึ่งเราชอบวิธีการเล่าตรงนี้นะ)\nเหมือนกับเดินมาบอกเราว่า “นี่แกคิดว่าในความเป็นจริงเรื่องมันง่าย มันดีขนาดนั้นเลยเหรอ”\nเท่านั้นแหละ เราก็ได้ดำดิ่งไปสู่ความมืดที่ค่อยๆเข้มข้นขึ้นเรื่อยๆ บีบคั้นหัวใจขึ้นเรื่อยๆ ในขณะที่ลินดายังคงยิ้มให้กล้องและฝูงชนอยู่เสมอ\nทั้งๆที่เธอได้ไปจนเกือบสุดทางแห่งความทรมานที่ผู้หญิงคนหนึ่งพึงจะได้รับจากสามีของตัวเอง\nซึ่งเพื่อนรัก และครอบครัวที่เธออยากให้เป็นที่พึ่ง ก็กลับกลายเป็นอีกส่วนเล็กๆที่ทำให้เธอต้องไปอยู่ในจุดนั้น\n\nแม้ในตอนจบเรื่องราวจะคลี่คลาย แต่ก็เป็นการคลี่คลายที่หนักอึ้ง เมื่อเรายังคงฝังใจกับสิ่งที่ลินดาต้องเจอ\nพร้อมกับได้รู้ว่ามันเกิดขึ้นจริงกับผู้หญิงคนหนึ่ง\nและเชื่อว่าไม่ได้มีแค่ลินดา เลิฟเลซ ที่ต้องเจอกับเรื่องแบบนี้\n\nอแมนดาถ่ายทอดบทบาทของลินดาออกมาได้ดีมาก\nแต่ตัวบทเอง ทำให้เราได้มองทะลุไปถึงลินดาตัวจริง ที่เคยเจอกับเรื่องเหล่านี้จริงๆ จนกว่าจะได้ก้าวข้าม กลับมาสู่ชีวิตปกติ\nซึ่งในซีนอารมณ์ บางฉากนี่บีบคั้นจนเราต้องหลับตา คือนึกอารมณ์ออกว่าลินดานางคงคิดในใจว่า “ซวยแล้วกรู”\nแล้วนางก็ซวยจริงๆ\nบวกกับฉากอื่นๆที่อัดเข้ามา\nทำให้ในที่สุด เราก็ร้องไห้จนได้\n\nนับว่าทั้งอแมนดา และลินดา ร่วมมือกันเรียกน้ำตาของเราและคิดว่าผู้หญิงอีกหลายๆคนได้เป็นอย่างดี\nทั้งๆที่พอจะเดาได้ว่าจะเกิดอะไรขึ้นกับเธอ แต่หนังก็ทำให้เราอดร้องไห้ไม่ได้จริงๆ\nมันเป็นทั้งความรู้สึกสะเทือนใจกับสิ่งที่เธอต้องเจอ และประทับใจกับสิ่งที่เธอทำหลังจากนั้น\nรวมถึงเรื่องของมิตรภาพเล็กๆ รวมทั้งเรื่องครอบครัวก็น่าประทับใจไม่แพ้กัน\n\nเรื่องนี้เราเองให้ 8-9 คะแนนเลยนะคะ\n\nปล. นักแสดงคนอื่นๆทำได้ดีมาก โดยเฉพาะปีเตอร์ ซาร์สการ์ด ที่ทำให้เราเกลียดและกลัวได้อย่างเข้าไส้\n\n\nแก้ไข : เหมือนตอนแรกติ๊กผิดไปเป็น CR\nแต่จริงๆแล้วน่าจะเป็น SR เพราะเราไปดูรอบสื่อฯมาค่ะ แหะๆ\n\nแก้ไขข้อความเมื่อ 13 พฤศจิกายน 2556 เวลา 16:46 น."}
