{"movie_name": "รีวิว หนังเรื่อง Malavita", "text": "Malavita\n\nให้คะแนน 7/10  หนัง Comedy, Crime & Action เรื่องราวเกี่ยวกับครอบครัวมาเฟียครอบครัวหนึ่ง (พ่อ แม่ ลูกสาวแสนสวย และลูกชาย) ที่อยู่ในโครงการคุ้มครองพยาน (หรือจะเรียกว่าอะไรก็ช่างเต๊อะ) ของ FBI ที่พยายามต้องทำตัวให้เป็นครอบครัวที่แสนจะธรรมด๊าธรรมดาที่สุดให้เหมือครอบครัวปกติทั่วๆไป แต่ปัญหาก็คือไม่ว่าพวกเขาจะพยายามยังไงก็ยังไม่ธรรมด๊าธรรมดานี่สิคะ (เหมือนเป็นสันดานอยู่ในยีนต์แก้ยังไงก็ไม่หาย หรือจะเรียกให้ถูกว่า “กรูเกิดมาเพื่อเป็นมาเฟีย” จ๊ะ)\n\nMalavita เป็นหนังที่อยากดูทันทีตั้งแต่อิชั้นดู Trailer (แต่แม่อิชั้นอยากดูมากกว่าอีกแหนะ เลยพาเจ๊แกไปดูซะ) ทั้งดาราทั้งพล๊อตเรื่อง โอ้ยยยย...แซ๊บ!!!  แต่เมื่อได้ดูแล้วเป็นยังไงหนะหรือ ในจินตนาการของอิชั้นดูจะสนุกกว่า แต่หนังไม่ได้ไม่สนุกนะเออ หนังก็สนุกดีค่ะมีจิกกัดแสบๆคันๆตามประสามุกฝรั่งมาเป็นระยะๆ ซึ่งก็กัดทั้งคนฝรั่งเศสและคนอเมริกัน ก็ฮาอยู่หนา (แม่อิชั้นหัวเราะ หึหึ ตลอด)  \n\nแต่บอกตามตรงมีเรื่องนึงที่รบกวนจิตใจอิชั้นเวลาดูหนังมากค่ะ ถ้าไม่มีสิ่งนี้อิชั้นคิดว่า หนังคงสนุกกว่านี้ เรื่องมีอยู่ว่ามีไอ้กากตัวไหนไม่รู้ถอดรองเท้าออก กลิ่นนี่ช่างอบอวลหอมฟุ้งตั้งแต่ต้นเรื่องยันจบเรื่อง ทำเอาหัวมึนตึ๊บอาหารไม่ย่อยต้องซัดกาวิสคอนเลยทีเดียว อิชั้นก็พยายามมองหาคนที่ไม่ใส่รองเท้าในระแวก ข้างซ้ายแม่อิชั้นเอง อิชั้นถามก่อนเลย “เธอถอดรองเท้าป่ะ” (กะด่าแม่เลยทีเดียว 555 แต่เจ๊แกบอกว่า มิใช่ๆ เจ๊แกก็หาตัวอยู่เหมือนกัน แต่ข้างซ้ายแกไม่ใช่) ข้างขวาอิชั้นใครไม่รู้ถ้าใช่กะจะด่าซะหน่อย แต่มิใช่คร้า... ในหัวอยากตะโกนให้ลั่นโรงว่า “ใครถอดรองเท้าฟระ ช่วยใส่หน่อยค่ะ เท้าคุณเน่าแล้วววว”  มันค้างคาใจมากตอนจบเรื่องอิชั้นพยายามมองหาคนที่คว้ารองเท้าใส่ กะว่า “คุณ...โดนกรูด่าแน่!” แต่ไม่เห็นเบยยย รอดตัวไปนะคะคุณเท้าเน่า คุณเป็นคนบาปมากกก (ขนาดนั้นเลย? ใช่สิ ทำลายความสุขของคนอื่น บาปฝุดๆ)  อิชั้นดูที่เมเจอร์รัชโยธินเมื่อวานรอบ 2 ทุ่มโรง 5 ถ้าคุณเท้าเน่าอ่านเจอ (และสำหรับคนที่คิดจะถอดรองเท้าเวลาดูหนัง) อิชั้นอยากบอกว่า “อย่าทำอย่างนี้ ไม่ว่ากับใคร...เข้าใจไหม ถ้าไม่ร๊าก  ไม่ต้องไปทำแบบนี้ให้ครายยยยยย...”\n\nอ้อ ลืมบอกไป...หนังเรื่องนี้สร้างมาจากนิยายนิยายฝรั่งเศสของ Tonino Benacquista ชื่อ Badfellas (ในเวอชั่นภาษาอังกฤษนะ และถูกเปลี่ยนชื่อเป็น The Family)  อำนวยการสร้างโดย Martin Scorsese (Goodfellas , Shutter Island , The Departed , Hugo) กำกับและเขียนบทโดย Luc Besson จากเรื่อง The Fifth Element (1997), Léon: The Professional (1994) แล้วยังได้ Robert De Niro, Michelle Pfeiffer, Tommy Lee Jones และ Dianna Agron (จาก Glee) มาเล่นด้วยอีกต่างหากแหละ\n\nปล. 1 ขอขอบคุณรายการ Viewfinder สำหรับตั๋วหนังนะขอรับ (เผอิญส่ง sms ไปร่วมสนุกในรายการเลยได้มา อิอิ)\nปล. 2 นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n                               \nแก้ไขข้อความเมื่อ 14 พฤศจิกายน 2556 เวลา 19:41 น."}
