{"movie_name": "The Hunger Games : Catching Fire", "text": "หลังจากรอคอยมานานแรมปี ในที่สุดเมื่อวานนี้ The Hunger Games: Catching Fire ก็ถึงเวลาเปิดฉายในบ้านเรารอบ Thailand Premiere ซึ่งตามตูดรอบ World Premiere มาติดๆ โชคดีที่มีโอกาสได้ไปดูรอบนี้กับเขาด้วย วันนี้เลยอยากจะมาลองรีวิวดูกับเขาบ้างน่ะครับ ทั้งในฐานะของคนที่ชอบดูหนัง และในฐานะของคนที่รักหนังสือชุดนี้เป็นชีวิตจิตใจครับ\n\n\n\nThe Hunger Games ในภาคแรกทิ้งค้างผู้ชมไว้หลังจากการแข่งขัน The Hunger Games ครั้งที่ 74 จบสิ้นลงพร้อมด้วยผู้ชนะสองคนจากเขต 12 ซึ่งก็คือ Katniss Everdeen และ Peeta Mellark ซึ่งถือเป็นการเปลี่ยนแปลงหน้าประวัติศาสตร์ของเกมโดยสิ้นเชิง เพราะกฏของเกมคือการมีผู้ชนะเหลือรอดออกมาเพียงคนเดียวเท่านั้น ไม่ใช่ 2 คนแบบที่เกิดขึ้น โดยการมีผู้ชนะ 2 คนจากแผนการของของสองเครื่องบรรณาการที่ถูกส่งมาให้ฆ่ากันเองในตอนต้นนั้นสร้างความไม่พอใจให้กับ ปธน. Snow เป็นอย่างมาก และนั่นยังเป็นจุดกำเนิดของความหวังที่ถูกจุดประกายขึ้นกับทั้ง 12 เขตอีกครั้ง ซึ่งเป็นชนวนนำไปสู่การก่อจราจลเพื่อการปฏิวิติต่อไป ผลจากความวุ่นวายที่เกิดขึ้นนี้ทำให้ ปธน. Snow สั่งประหารชีวิต Seneca Crane ผู้ซึ่งทำหน้าที่เป็น Gamemaker ในการแข่งขันครั้งที่ 74 ทิ้งเพราะเขาไม่สามารถปฏิบัติหน้าที่ๆ ได้รับได้อย่างที่ควรจะเป็น\n\n\n\nThe Hunger Games: Catching Fire คือเรื่องราวที่เกิดขึ้นหลังจากชัยชนะของ Katniss และ Peeta ใน The Hunger Games ครั้งที่ 74 โดยในครั้งนี้ ปธน. Snow มีแผนที่จะจัดการกับ Katniss และ Peeta และผู้ชนะเกมแบบล้างบาง โดยมี Plutarch Heavensbee ที่ขออาสามาเป็น Gamemaker คนใหม่ที่จะเป็นผู้คิดค้นอุปสรรค์ขวากหนามและการทรมานเครื่องบรรณาการทั้ง 24 คนจาก 12 เขตเพื่อให้ความปราถนาของ ปธน. Snow เป็นจริงขึ้นมาได้ โดย The Hunger Games ในปีนี้นั้นจัดขึ้นเป็นปีที่ 75 ซึ่งทุกๆ 25 ปี เกมล่าชีวิตเกมนี้จะถูกเรียกขานในชื่อ Quarter Quell ซึ่งจะเป็นปีที่มีการตั้งกฏ กติกา และเกมการแข่งขันขึ้นมาได้ใหม่ ไม่จำเป็นต้องเป็นอย่างปีปกติ และแน่นอนว่าในเมื่อปีนี้เป็นปีที่ 75 มันจึงถือเป็น Quarter Quell ครั้งที่ 3 พร้อมกับกฏการแข่งขันที่ Snow ประกาศออกมาภายใต้คำแนะนำของ Plutarch โดยกฏของ Quarter Quell ครั้งที่ 3 นี้ก็คือการจับเอาผู้ชนะรายเดิมจากทั้ง 12 เขต ทั้งหญิงและชาย กลับเข้ามาใน Arena เพื่อเข่นฆ่ากันจนเหลือผู้ชนะเพียงคนเดียวนั่นเอง...ยินดีต้อนรับสู่ The Hunger Games ครั้งที่ 75 - The Quarter Quell\n\nผู้กำกับ Francis Lawrence แบ่ง The Hunger Games: Catching Fire ออกเป็น 3 องก์ใหญ่ๆ ในฉบับภาพยนตร์จอยักษ์ที่ตนมารับหน้าที่ต่อจาก Gary Ross ผู้กำกับคนเก่าในภาคแรก โดยสามองก์ที่ว่านั้นแบ่งออกเป็นองก์แรกที่พูดถึงชีวิตและความเป็นอยู่หลังจากการเป็นผู้ชนะเกมล่าเกมของ Katniss และ Peeta รวมถึงผลกระทบและความหวังที่พวกเขาเป็นผู้ทำให้เกิดขึ้นหลังจากการแข่งขันในครั้งนั้น ก่อนที่องก์ที่สองจะพาเรากลับไปยัง Capitol ที่ซึ่งเราจะได้รู้จักกับผู้เข้าแข่งขันที่เหลือในปีนี้ที่ต่างก็เคยเป็นผู้ชนะ The Hunger Games กันทั้งสิ้น ก่อนจะเดินทางมาถึงองก์สุดท้ายของเรื่องที่ว่าด้วยเรื่องราวภายใน Arena แบบล้วนๆ อย่างถึงพริกถึงขิง ทั้ง 3 ช่วงนี้ Francis เลือกที่จะแบ่งเวลาออกอย่างพอเหมาะพอเจาะภายใต้ความยาวกว่า 2 ชั่วโมงครึ่งของ Catching Fire และส่งผ่านอารมณ์ความรู้สึกต่างๆ มาถึงผู้ชมได้อย่างชัดเจน ทั้งความกดดัน ลุ้นระทึก รวมไปจนถึงความโศรกเศร้าที่ชวนก่อน้ำตาให้เอ่อเบ้าได้จริงๆ\n\n\n\nหนึ่งในตัวละครที่สร้างปมความเศร้าให้เกิดขึ้นในใจของคนดูได้อย่างชัดเจนคงหนีไม่พ้น Effie Trinket ผู้ที่เคยไร้เพื่อนมาโดยตลอด เธอคือสาวผู้รับหน้าที่จับสลากรายชื่อเครื่องบรรณาการประจำเขต 12 และเป็นดั่งโฆษกประจำทีมของเขตๆ นี้ เราจะได้เห็นพัฒนาการทางด้านความสัมพันธ์ของตัวละครนี้ที่มีต่อ Katniss และ Peeta อย่างชัดเจนจนรับรู้ได้ถึงความรู้สึกที่ออกมาจากใจจริงภายใต้ลักษณะท่าทางและการแต่งองค์ทรงเครื่องที่เกินจริงของเธอ ทั้งนี้คงต้อยกความดีความชอบให้กับ Elizabeth Banks ที่ถ่ายทอดอารมณ์ความห่วงหาที่จริงใจนั้นออกมาได้อย่างชัดเจนมากแม้จะยังต้องคงอัตลักษณ์ที่ \"เยอะ\" เกินจริงของ Effie เอาไว้ นอกจากเธอแล้ว แม่และน้องสาว (Primrose Everdeen) ของ Katnis ก็ยังสามารถส่งพลังออกมาได้อย่างเต็มที่อีกเช่นกันแม้จะได้ร่วมฉากในภาพยนตร์เรื่องนี้เพียงน้อยนิด นี่ยังไม่นับรวมถึงตัวละครอื่นๆ ที่นักแสดงสามารถเล่นกันได้อย่างดีเยี่ยมเหล่านั้นอีกที่ช่วยให้งานดราม่าของ The Hunger Games Catching Fire นั้นไม่จำเป็นต้องคาดคั้นคนดูเลยสักนิด หากคุณเคยคิดว่าฉาก Rue ใน The Hunger Games ภาคแรกนั้นไม่เศร้าพอ คุณน่าจะรู้สึกสาแก่ใจกับคลื่นดราม่าใน Catching Fire นี้ได้สักที\n\nและเนื่องจากภาคนี้ เครื่องบรรณาการที่เคยเป็นผู้ชนะ The Hunger Games ปีก่อนๆ ถึง 24 คนจำเป็นต้องกลับเข้ามาในลานประลองใหม่อีกครั้ง เราจึงมีโอกาสได้เห็นนักแสดงใหม่ๆ ที่ไม่เคยมีบทบาทในภาคแรกมาก่อนตบเท้ากันเข้ามาบนจอเงินอย่างคับคั่ง ทุกคนต่างทำหน้าที่ของตัวเองได้อย่างยอดเยี่ยม โดยเฉพาะกับเหล่าตัวละครเอกหน้าใหม่ของซีรีส์ทั้งหลายที่สมควรแก่คำชมกันไปหมด ไม่ว่าจะเป็น Sam Claflin (รับบทเป็น Finnick Odair) Lynn Cohen (รับบทเป็นป้า Mags ที่แม้จะบทเงียบ แต่แสดงออกทางสีหน้าได้อย่างยอดเยี่ยม) Jena Malone (รับบทเป็น Johanna Mason) และคนอื่นๆ อีกมากมายร่ายลำบาก\n\n\n\nและแน่นอนว่าสาวเหล่าดาราเอกของซีรีส์ทุกคนก็ยังคงทำหน้าที่ของตัวเองได้อย่างยอดเยี่ยมเช่นเคย (แบบจริงๆ นะ ต้องไปดูกันเอง) ทั้ง Jennifer Lawrence (Katniss ยังมีอะไรให้ต้องชมผู้หญิงคนนี้อีกไหม เธอสุดยอดจริงๆ) Josh Hutcherson (Peeta ผมว่าเรื่องนี้เขาแสดงได้ชัดเจนมาก ไม่รู้สิครับ แต่ดูแล้วเชื่อเลยว่าเขาคือ Peeta) Woody Harrelson (Haymitch) และ Liam Hemsworth (Gale)\n\nนอกจากพลังจากนักแสดงแล้ว อีกสิ่งหนึ่งที่ต้องชื่นชมมากๆ คือทีมสเปเชียลเอฟเฟ็คครับ ที่มาในภาคนี้ได้งบประมาณสร้างสูงจากเดินอีกกว่าเท่าตัวเลยทีเดียว แน่นอนว่าใครที่เคยอ่านหนังสือแล้วย่อมรู้ดีว่าภาคนี้ เมื่อเข้าสู่ลานประลอง คนกับคนมันไม่ใช่ประเด็น แต่ประเด็นหลักเป็นเรื่องของคนกับอุปสรรค์มากกว่า หลายต่อหลายฉากที่ผมจินตนาการไว้ตอนอ่าน ทีมผู้สร้างสามารถทำมันออกมาได้อย่างในจินตนาการเลยครับ ตอดช่วงองก์หลังของเรื่องจึงเต็มไปด้วยความลุ้นระทึกและตื่นเต้นจนเผลอนั่งเกร็งลุ้นตามไปเหมือนกันทั้งๆ ที่ทราบเนื้อเรื่องอยู่แล้ว ตรงนี้ผมจึงเชื่อว่ายิ่งกับคนที่ไม่เคยอ่านหนังสือมาก่อนน่าจะลุ้นไปกับฉากใน Arena ได้ไม่ยากเลยครับ\n\nสิ่งสุดท้ายที่ต้องพูดถึงคือเรื่องของ Score และ Soundtrack ประกอบภาพยนตร์ที่ยังคงทำได้ดีเหมือนอย่างที่เราได้เห็นในภาคแรกและเป็นองค์ประกอบสำคัญที่ทำให้คนดูอย่างไรเกิดอารมณ์ร่วมตามไปได้ในหลายๆ ฉากจริงๆ  นี่เป็นครั้งแรกที่ผมได้ชมภาพยนตร์ในโรงระบบเสียงใหม่ Dolby Atmos ไม่แน่ใจเหมือนกันว่าเรื่องอื่นจะเป็นอย่างไร แต่สำหรับ The Hunger Games: Catching Fire แล้ว ระบบเสียงใหม่นี้มันช่างสะใจจริงๆ ครับ ยิ่งขับให้ดูหนังสนุกเข้าไปใหญ่เลย\n\n\n\nSoundtrack หนังภาคนี้ผมว่าชัดเจนมากว่ามันโตขึ้นตามธีมของเรื่องเยอะเลยครับ โดยในภาคที่แล้วสองเพลงเด่นคงหนีไม่พ้นเพลง Safe & Sound และ Eyes Open ของ Taylor Swift ที่ส่วนใหญ่แล้วจะเป็นการพูดถึงเรื่องที่โฟกัสที่ไปที่ตัวละครเอกเป็นสำคัญมากกว่า (ผมชอบ Safe & Sound มากครับ รู้สึกว่าหากเอาเพลงนี้มาใช้กับเล่มสามในตอนที่เชื่อว่าผู้อ่านที่ได้อ่านไปแล้วสะเทือนใจสุดๆ นั้นมันคงเป็นอะไรที่ฟินมากๆ ตอนฟังเพลงนี้ครั้งแรกยังคิดเลยว่าเห้ย แต่งมาเพื่อฉากนั้นรึเปล่าฟ่ะเนี่ย) แต่ในภาคนี้ เพลงเด่นสองเพลงประจำภาคอย่าง Atlas (Coldplay) และ We Remain (Christina Aguilera) นั้นพูดถึงประเด็นที่กว้างกว่าสองเพลงจาก Taylor Swift มาก โดยเฉพาะกับ We Remain ที่เหมาะเหลือเกินกับการใช้เป็นเพลงธีมเพื่อถ่ายทอดเรื่องราวของ Catching Fire ออกมา เพราะไม่ว่าจะต้องเผชิญกับร้อนหนาวที่สาดซัดเข้ามาสักเพียงใด พวกเขาก็จะยังคงยืนหยัดต่อสู้ และไม่ว่าอะไรจะเกิดขึ้น พวกเขาก็จะยังคงอยู่ตลอดไปจริงๆ\n\nThe Hunger Games: Catching Fire จบฉากลงด้วยปลายที่เปิดพร้อมสานต่อในภาคต่อไป (Mockingjay 1 และ 2 สำหรับฉบับหนัง) อย่างชัดเจนเหมือนในหนังสือเด๊ะๆ (เรียกได้ว่าจบที่จุดเดียวกันเลยดีกว่า) และไม่ว่าคุณจะเป็นแฟนเดนตายของ The Hunger Games Series หรือไม่ คุณจะต้องอยากรู้และอยากติดตามบทสรุปของเกมล่าเกมนี้ต่อไปอย่างแน่นอน\n\nทันทีที่ End Credit ขึ้น เสียงปรบมือจากคนดูและเหล่านักวิจารณ์ก็ดังขึ้นเช่นเดียวกัน นี่คงเป็นเครื่องการันตีถึงความสนุกที่ The Hunger Games: Catching Fire มอบให้กับพวกเราที่มีโอกาสได้ชมรอบ Thailand Premiere กันไปได้เป็นอย่างดี และก่อนจบขอทำหน้าที่ในฐานะคนที่ชอบดูหนังและคนที่ชอบวรรณกรรมเยาวชนชุด The Hunger Games นี้เป็นชีวิตจิตใจ ขอออกตัวเชียร์ให้ไปดูกันเถอะครับสำหรับ Catching Fire โดยหากคุณเคยรักภาคแรกเป็นทุนเดิมอยู่แล้ว คุณจะยิ่งหลงภาคนี้เลย และหากคุณเคยชอบภาคแรก คุณจะเปลี่ยนเป็นรักมัน ส่วนคนที่เคยชังภาคแรกเอาไว้ ภาคนี้น่าจะทำให้คุณชอบได้ไม่ยากเลยทีเดียวครับ\n\n'MAY THE ODDS BE EVER IN YOUR FAVOR'\n\nแก้ไขข้อความเมื่อ 23 พฤศจิกายน 2556 เวลา 09:51 น."}
