{"movie_name": "The Hunger Games:Catching Fire", "text": "Review (เรื่องที่ 88 / 2013)\nThe Hunger Games:Catching Fire\nเกมล่าเกม 2: แคชชิ่ง ไฟเออร์ รัฐบาลกะประชาชน สุดท้ายใครจะชนะ ให้คะแนนความชอบ 8.5/10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยภาคแรกเต็มๆ แต่ภาค 2 สปอยระดับบรรยากาศ ไม่สปอยจุดสำคัญ ไม่ตอนจบและจุดหักมุมของเรื่อง\n\nหนังเกี่ยวกับ\n- หลังจากภาคที่แล้วเขต 12 ชนะกลับมา แคทนิทกะพิต้ากลายเป็น สัญลักษณ์แห่งความหวัง ขวัญใจคนยาก (ขนาดเขตที่ต่ำต้อยที่สุดยังชนะเขตรวยๆได้เลย)\n- คราวนี้ประชาชนก็เริ่มมีความหวังสิฮะ เขตต่างๆ ก็เริ่มมีความคิด \"ทำไมเราไม่ลุกขึ้นมาปฏิวัติบ้างหล่ะ จะอยู่แบบจนๆต่อไปอีกทำไมเนาะ?\"\n- ปธน.แคปิทอลนางเริ่มได้กลิ่นไม่ดีเพื่อไม่ให้คนปฏิวัติ ทีนี้เก๊าะเลยหาเรื่องกำจัดนางเอก จับผู้ที่เคยชนะของแต่ละเขตมาแข่งกันอีกในแมทช์พิเศษ\n- และบอกชาวบ้านว่า \" เฮลหลู๊วว ทุกคนต้องเชื่อฟังแคปิทอลนะฮร๊าฟ ขนาดผู้ชนะที่คิดว่ารอดแล้ว แคปิทอลยังจับให้ต้องกลับมาตายได้อีกนะฮร๊าฟ\"\n- อันนี้ตัวอย่างฮะ http://youtu.be/cjcis9AvjFw\n\n\nเป็นยังไงบ้าง ?\n- การเล่าเรื่องแนวภาคแรก แต่ดาร์กกว่า สู้กันน้อยกว่า เนิบกว่าถ้าดูภาคแรกมาแล้วน่าจะชิน\n- หนังแบ่งเป็น 3 พาร์ท พาร์ทหลังจากกลับมา พาร์ทเตรียมตัวไปแข่ง และพาร์ท hunger games\n- เพราะฉะนั้นใครไม่เคยดูภาคแรก ควรหามาดูก่อนดูภาคนี้ฮะ\n\n\nชอบอะไร?\n- ชอบประเด็นของหนังอ่ะแคปิทอลก็คือรัฐบาล แบ่งการปกครองแบบเป็นเขตๆ แต่ละเขตก็มีการเหลื่มล้ำทางสังคม การสร้างภาพ\nการปฎิวัติ การล้มล้างระบบรัฐบาล เหยดดด..นี่มันหนังการเมืองชัดๆ นึกถึงประเทศอะไรสักอย่างที่กำลังมีการประท้วงอยู่\n-ใครตีความหนังออกมาเป็นประเด็นเชิงการเมืองแบบลึกๆชัดๆช่วยเอามาให้แอ๊ดแมวอ่านหน่อย อยากอ่านฮะ ^^\n- ชอบโปรดักชั่นเวอร์วัง สวยอลังการดี\n- ชอบคอสตูม เจนิเฟอร์สวยเด่นมีออร่าเจิดจรัสมากสมกะการเป็น girl on fire #รักนาง\n- ชอบตอนจบถึงแม้มันจะ ......(ไม่สปอยนะแต่แบบอยากเล่าความรู้สึกว่า เฮ๊ย คือเริ่ดมาก สายตานางอิมแพ็กและติดตามากควรได้ออสก้าจากซีนนี้เลยทีเดียว 555)\n- ชอบความมั่นหน้ามั่นโหนกของเจ้โจฮันนา ผู้แข่งขันเขตอะไรสักอย่าง แบบนางเชิ่ดดี ^^\n-เมคอัพโอเคเลย เอฟเฟคตุ่มหนองดูเป็นตุ่มจริงๆ ไม่ใช่ตุ่มหนองข้างเหนียวปั้นแปะแล้วเอาเฮลบูบอยมาทา จนแอบจับได้เหมือนละครบางเรื่อง\n\n\nไม่ชอบอะไร?\n- หมั่นไส้แคทนิทเบาว์ๆด้วยความอิจฉ์ เบื่ออีนางเอกประเภท\"ขาดเธอคงเหงาขาดเขาก็คงเสียใจ\" ไหนภาคนี้ยังมีชายหนุ่มสุดหล่อจากเขตอื่นเพิ่มมาอีกคนแอร๊ยยยย ตาร้อนผ่าวๆ -*-\n- เห็นนางเอกจกธนูมายิงรัวๆ แต่ทำไมลูกธนูในบั้งมันมีเท่าเดิมวะ? ไม่หมดสักที หรือมันงอกออกมาได้เองเรื่อยๆ 555\n- เอฟฟี่ย์ ผู้คุมเขต 12 ถ้าจะแต่งตัวแบบเลดี้กาก้าขนาดนี้ น่าจะจ้างเลดี้กาก้า หรือเฮเลนน่าเมียทิมเบอตันมาแสดงไปเลยดีกว่า 5555\n- เห็นแผ่นหลังเลียม เฮมส์เวิร์ธ (สามีเก่าของน้องหมวย ไมลี่ย์ ไซรัส) แค่แว๊ปๆ ไหนๆจะถอดแล้วควรเซอวิสแฟนด้วยการให้เห็นด้านหน้าบ้างสิฮะ อีกเรื่องคือถ้าชุดตัวแทนเขตแต่ละคนมันจะฟิตโหนกนูนขนาดนี้ ก็ช่วยแพนกล้องให้เห็นพระเอกเต็มตัวบ่อยๆหน่อย จะได้โฟกัสส่วนที่อยากมองได้ชัดๆ นะฮะ (ส่วนตัวล้วนๆ 555 )\n\n\nข้อแนะนำ\n- ควรหาภาคแรกมาดูก่อน คนที่ไม่ได้ดูภาคแรกอาจมีงง อาจมีคนคิดว่าเมื่อไหร่จะแข่งกันสักทีว้า ?\n- หนังมีฉากถ่ายทำด้วยกล้อง IMAX ประมาณ 50 นาที ถ้าดูใน IMAX จะรู้สึกอลุ่มบุ่มบึ้มกว่าธรรมดาขึ้นไปอีก\n- ควรพักผ่อนอย่างเพียงพอก่อนมาดู เพราะหนังยาว สองชั่วโมงกว่า\n\n\nสรุป\nส่วนตัวรู้สึกชอบมากกว่าภาคที่แล้ว ประเด็นดี งานสร้างดี แม้จะเอื่อยๆในครึ่งแรก แต่ถ้าเคยดูภาคแรกมาแล้วก็น่าจะชิน ใครดู\nภาคแรกแล้วชอบ สำหรับคนที่เคยดูภาคแรกแล้วกะลังชั่งใจว่าจะดู Catching Fire รึเปล่า แอ๊ดแมวมีสองช๊อยให้เลือกฮะ คือ (1.) ไปดูเลยเพราะสนุกมาก (2.) ไม่ต้องไปดู รอภาค 3 ก่อนค่อยดูเพราะมันงั้นจะเกิดอาการว๊อนอยากดูภาค 3 ต่อทันทีฮะ\n\n#ขอตัวหาซื้อหนังสือเล่ม 3 มาอ่านก่อนฮะไม่ไหวแล้ว 555\nให้คะแนนความชอบ 8.5/10\n\nFB : แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
