{"movie_name": "Emder's Game", "text": "เนื่องจากเราเป็นแฟนคลับของน้อง Asa Butterfield มานานแล้ว ปิ๊งน้องเค้าตั้งแต่เรื่อง The Boy in the Striped Pajamas\nฝีมือจัดจ้าน ไม่ธรรมดาเลยทีเดียว เลยเป็นเหตุผลที่ตัดสินใจไปดูหนังเรื่องนี้ ทั้งที่ไม่เคยอ่านหนังสือและ trailer (ในความคิดเรา) ไม่น่าสนใจเลยซักนิด = = 555555\n\nความรู้สึกหลังจากดูจบ : ..เป็นหนัง Sci - fi ที่ดีมากๆเลยนะคะ ขนาดว่าไม่เคยอ่านหนังสือยังรู้สึกสนุกมาก  (ว่าจะไปหาซื้ออ่าน จะมีมั้ยหนอ )\nเราว่าบทดี แต่รวบรัดไปหน่อย บางตอนไม่เข้าใจบ้างเพราะไม่แน่ใจว่าตัดรายละเอียดออกไปเยอะรึเปล่า แต่หลักๆแล้วก็เข้าใจโครงหลักเรื่องทั้งหมดนะคะ\nส่วนตัวสัมผัสได้ถึงความ \"ดาร์ค\" ของหนังเรื่องนี้อยู่พอสมควร ดูแล้วปวดหัวตุ๊บติ๊บมากเลยค่ะ 55555 ดูแล้วมีแง่คิดให้คิดและตีความเยอะเลย ชอบๆ ที่สำคัญฉากดราม่าทำได้ดีมาก โดยเฉพาะตอนไคลแมกซ์ทำได้ดีสุดๆ คนอื่นเป็นมั้ยไม่รู้ แต่เราร้องไห้เลยง่ะ อินเกิ๊น\n.... ในแง่ของ CG มันสวยงามตระการตาอลังการดาวล้านแปดดวงมากกกกกกกเลยค่ะ เพลินมาก ชอบๆๆ คุ้มค่ามากๆในเรื่องนี้ เพลงประกอบก็บีบเค้นหัวใจเกิ๊นนนน ดูแล้วเครียด หัวใจจะวาย 5555\n.... เรื่องฝีมือน้อง เอซ่า ไม่ต้องพูดถึง (เห็นในไทยเขียนว่า อาซ่า แต่ติดปากเรียกว่าเอซ่าไปแล้วอ่ะ 555 ) แสดงได้ถึงอารมณ์มาก\nในทุกซีนที่น้องเค้าออกมา อินเนอร์แรงกล้ามาก แค่มองตาก็รู้แล้วว่าสื่ออารมณ์อะไรอยู่ คิดไม่ผิดจริงๆที่ได้ไปดูการแสดงของน้องเค้าในเรื่องนี้ (แอบน้ำตาคลอตามน้องเค้าหลายฉาก อิอิ) หลายคนในเรื่องแสดงดีนะคะ แต่สำหรับเราน้องเอซ่าคือ No.1 เลยค่ะ (อวยซะไม่มี 555)\n\n.....เอาเป็นว่า..เรื่องนี้ถ้าใครกำลังตัดสินใจอยู่ ว่าจะดูหรือไม่ แนะนำว่า \"ไปดูเถอะค่ะ\" คุ้มค่าตั๋วแน่นอน ขนาดว่าเราไม่ใช่คอหนัง Sci-fi ยังชอบเลย อาจเป็นเพราะเราชอบตรงที่หนังมันแอบดาร์คด้วย เข้าทางสายดราม่าอย่างเรา 55555555\n\n.....เราให้เรื่องนี้ที่ 9/10 ค่ะ อย่างที่บอกบทดี แต่เสียดายที่รวบรัด หนังไปเร็วมาก จนคิดว่านี่หนังเกือบ 2 ชม.จริงหรอ นึกว่าเพิ่งดูไปครึ่งชม. ยังไม่อิ่มเลย  555555 น่าจะทำยาวกว่านี้อีกซักนิดนึง แหะๆ เพราะมันยังขาดรายละเอียดที่เราอยากรู้\nแล้วก็จบได้แบบว่า....\"อ้าวเฮ้ยยย จบแบบนี้จริงดิ!!!!!\" 5555 คือแบบค้างมากกกกกกกกถึงมากที่สุด ถ้าหนังคืนทุนจงทำภาค2มาให้ดูด้วย เราจะตามไปดู อิอิ (แต่คิดว่าคงยากเพราะรายได้ล่าสุดที่ไปดูใน Box office มายังอยู่แค่ 55 ล้าน รวมทั้งโลก แค่ 62 ล้านเอง โธ่วววว )\n....ส่วนน้องเอซ่า เราให้น้องเค้า 1000000000000/10 อายุแค่ 16 เอง แต่เล่นกินใจมาก ถึงอารมณ์มาก จะตามดูน้องแสดงไปจนแก่เลยนะคะ 555\nเราแอบคิดว่านักแสดงเก่งแบบนี้ อนาคตไกลแน่นอน (แอบหวังอยากให้ได้ออสการ์ซะด้วย อวยเวอร์ 555)  \n\nก็ขอจบการรีวิวบ้านๆแต่เพียงเท่านี้ (รีวิวด้วยอารมณ์ล้วนๆเพราะเพิ่งดูจบมาสดๆร้อนๆ 55) ขอบคุณที่เข้ามาอ่านนะคะ\n\nปล.คอมเม้นคุยกันได้เน้ออออ อยากเม้าท์กับคอหนังอ่ะ อิอิ\n\nแจ้งข่าวค่ะ เผื่อมีคนมาอ่านทู้นี้\n*****แจ้งข่าวสำหรับแฟนหนัง Ender's game รวมถึงนักอ่านทั้งหลาย เกี่ยวกับหนังสือชุด Ender จาก ASK Media ค่ะ****\n\nhttp://pantip.com/topic/31270944\n\nแก้ไขข้อความเมื่อ 21 พฤศจิกายน 2556 เวลา 14:05 น."}
