{"movie_name": "The Hunger Games : Catching Fire", "text": "สวัสดีครับ นานๆทีขอแอบมารีวิวสั้นๆ หนังฝรั่งบ้างนะครับ เมื่อวานนี้ผมก็ได้มีโอกาสไปชมหนังในรอบสื่อมวลชนเรื่อง The Hunger Games : Catching Fire ก็ขอขอบคุณทางค่าย สหมงคลฟิล์ม อินเตอร์เนชั่นแนล มา ณ ที่นี้ด้วยครับ\n\nขอสรุปเป็นข้อๆนะครับ\n\n- เป็นหนังที่ผมอยากดูมากที่สุดเรื่องหนึ่งในปีนี้ เพราะภาคที่แล้วทำได้โดนใจมากๆ แต่ผมไม่เคยอ่านนิยายที่เป็นหนังสือนะครับ\n\n- พอหนังเริ่มก็ต้องทบทวนความจำกันพอสมควรว่าใครเป็นใคร และเนื้อเรื่องก็ต่อจากภาคเดิมชัดเจนมากๆ\n\n- ระหว่างดูไปก็เริ่มคิดทันทีว่า ถ้าไม่เคยได้ดู The Hunger Games ภาคแรกมาก่อน มีโอกาสเป็นไปได้ที่จะดูแล้วไม่เข้าใจเลยทีเดียว\n\n- ดังนั้น แนะนำว่า ควรดูถาคแรกมาก่อนเป็นอย่างยิ่งครับ จะช่วยให้เข้าใจที่มาที่ไปของเนื้อเรื่องและตัวแสดงได้อย่างชัดเจน รวมทั้งรับรู้อารมณ์ความรู้สึกได้ลึกซึ้งกว่า\n\n- ภาคที่แล้วว่าดาร์กและเสียดสีสังคมและการเมืองอย่างรุนแรง แต่กลายเป็นเรื่องเด็กๆ ไปเลยเมื่อเจอภาคนี้ หนังทำได้เสียดสีหนักกว่าเดิมมากๆ การเมือง ชนชั้น การเย้ยหยันสังคม และความบ้าบอของรายการทีวีเรียลลิตี้ หนังเป็นผู้ใหญ่ขึ้นกว่าภาคแรกที่ยังดูเด็ก\n\n- ช่วงแรกหนังกดดันคนดูได้ดีมากๆ ดูแล้วอึดอัด หดหู่ โกรธ และหลงอินไปกับหนังอย่างง่ายดาย ทำได้ดีมากๆครับ พอช่วงกลางๆ หนังก็ยังกดดันได้ต่อเนื่อง แถมด้วยมุกตลกที่ ขำแบบเคืองๆ ช่วงท้ายที่เข้าสู่เกมส์ ผมมองว่าดูดร็อปลงเล็กน้อยในแง่แรงกดดัน มีแอบมีช่วงเบื่อเล็กๆ แต่ช่วงตอนจบและจุดหักเหเล่นเอาตาสว่าง อึ้งและช็อกมากๆ ชอบจริงๆครับกับช่วงจบ ถึงแม้ผมจะพอเดาได้ แต่ก็ยังอึ้งอยู่ดี\n\n- ด้วยเนื้อเรื่องที่ดี แต่ดูเหมือนน่าจะยาวและเยอะกว่าที่เห็นในหนังพอสมควร การที่หนังเรื่องนี้ นำเสนอเนื้อเรื่องได้แบบนี้ ต้องถือว่าทำได้ดีที่สุดแล้วครับ ผมเดาว่าอาจจะมีข้อขัดข้องใจแฟนหนังสือบ้าง แต่สำหรับคนไม่ได้อ่านนิยาย และดูภาคแรกมาแล้วอย่างผม พอใจเป็นอย่างยิ่งครับ\n\n- การแสดงของ เจนนิเฟอร์ ลอเรนซ์ ในเรื่องนี้ทำให้ผมไม่สงสัยเลยว่า Academy award นั้น คู่ควรหรือไม่ แสดงซะจนลืมไปเลยว่าดูหนังอยู่ ฝีมือสุดยอดจริงๆ มีล้านคะแนนก็ให้ล้านคะแนนละครับ\n\nสรุป - หนังเรื่องนี้ สุดยอดมากครับ ถ้าคุณได้ดูภาค 1 มาแล้ว และชอบ ภาคนี้ \"ต้องดู\" ครับ แต่ถ้าไม่เคยดูภาค 1 หนังเรื่องนี้อาจทำให้งงถึงที่มาที่ไปได้ แต่ขอบอกว่า หนังเรื่องนี้มีความคุ้มค่าในระดับที่ถึงไม่เคยดู ก็ควรขวนขวายหาภาค 1 มาดู แล้วค่อยดูภาคนี้ครับ สิ่งเดียวที่ผมไม่แน่ใจคือ แฟนนิยายจะพอใจกับสิ่งที่หนังถ่ายทอดมาหรือก็ไม่เท่านั้นเอง หนังเรื่องนี้ไม่ได้มีแค่ความสนุก แต่ยังให้ข้อคิดมากมาย ดูแล้วท่านอาจจะได้คำตอบในใจ ของสถานะการณ์ปัจจุบันของประเทศเราก็เป็นได้นะครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังสูง /ดีกว่าที่คาดไปไกลลิบลิ่ว\nเกรดหนัง – ห้ามพลาด (ถ้าดูภาค 1 มาแล้ว) น่าสนใจมาก (ถ้ายังไม่ได้ดูภาค1 ที่ควรจะหามาดูก่อน)\n"}
