{"movie_name": "The Hunger Games : Catching Fire", "text": "        \n\n\n==เอามาจากเฟซบุคครับ==\n\n\n      ก่อนอื่นต้องบอกเลยว่าสำหรับใครที่ไม่ได้ดูภาคแรกนั้นก็น่าจะหากันมาดูสักหน่อย เผื่อเข้าไปในโรงจะได้ไม่งง แบบ \"เอ่อ อะไรว่ะ พูดถึงอะไรว่ะ\" แต่ถ้าขี้เกียจหามาดูก็ไม่น่าจะเป็นอะไรเพราะก็คงไม่งงขนาด แต่ก็แนะนำหาเรื่องย่อภาคแรกมาอ่านสักหน่อยล่ะกัน...สรุปคือก็ไปดูมานั่นล่ะ555\n         ใครที่จะไปดูก็น่าจะเตรียมเสื้อกันหนาวไปสักหน่อยเพราะหนังกินเวลายาวมาก ใครที่แอบหนีแฟนหนีเจ้านายไปดูยิ่งไม่ควร หน้าโรงบอกหนังเล่น 146 นาที สิริรวมเวลาขายของ ของโรงหนังก็น่าจะ +30นาทีบวกๆ จะเข้าห้องน้ำหรืออะไรควรจัดให้เรียบร้อย แต่ถึงจะเตรียมตัวขนาดไหนท่านก็อาจจะปวดกระทันหันระหว่างนั้นก็ได้ ยังไงถ้าไม่อยากพลาดก็ทนๆหน่อยละกัน สำหรับแฟนๆ ก็ไม่ควรพลาดโปร ขายของหน้าโรง แก้วน้ำสองแก้ว บวก ข้าวโพดหนึ่งถัง ประมาณสามร้อย(แพงเว่อร์) ซึ่งคิดว่าถ้าซื้อน้ำมากินในระหว่างนั้นอาจจะเร่งปฏิกิริยาบางอย่างในกระเพาะปัสสาวะได้....ยังไงก็ตามสบาย\n\n\n        เวิ่นมาเยอะและ เข้าเรื่องๆ จากคนที่เคยดูภาคแรก ก็จะรู้ว่าหนังแบ่งออกเป็น สามพารท ช่วงแรกช่วงที่เขตสิบสอง ช่วงสองในแคปปิตอล ช่วงสามในสนาม ภาคนี้ก็เช่นกัน\n\n\n      พูดถึงช่วงแรกเป็นช่วงของการเปิดตัวในเขตสิบสองและเป็นการเริ่มทัวร์ผู้พิชิต หนังเล่นกับความกดดัน ความกลัวและความรู้สึกของแคตนิส (มีนักแสดงรับเชิญจากภาคหนึ่งในเสี้ยววิ) ช่วงแรกเป็นช่วงที่ผมไม่ได้ดูซับเลย เหมือนกับว่าตัวหนังสือที่เคยอ่านถูกเล่าผ่านปากของนักแสดง เป็นช่วงเวลาที่รู้สึกเหมือนสนทนากับเค้ารู้เรื่อง เลยฉวยเอาโอกาสนี้นั่งเรียนรู้ภาษาปะกิตแทนซะงั้น ในช่วงที่ออกทัวร์นี้หนังแสดงการเสียดสีทางการเมืองไว้ในระดับหนึ่ง (ไม่แน่ใจว่าแต่ละคนพอดูแล้วจะรู้ไหม) มีดราม่าน้ำตาซึมเล็กน้อย\n.\n.\n\n.\nช่วงที่สองเป็นช่วงประกาศถึงเกมส์ล่าชีวิตครั้งที่ 75 และประกาศถึงกฎของ ควอเตอร์เควล เป็นช่วงที่เล่นกับอารมณ์เหมือนกัน ขอบอกเลยว่า เจนลอว์เมพมาก เป็นฉากที่ทำให้ผมฉุกคิดเลยว่า ถ้าเป็นตัวเองจะเป็นยังไงบ้าง จะรับมันได้ไหม หนังเล่นเกี่ยวกับความผูกพันของ เอฟฟรี่ ทินเกรต (อลิซซาเบธ) กับตัวแคตนิสได้ดี ผู้พิชิตคนอื่นก็เท่บ้า (จริงๆแล้วช่วงนี้เป็นช่วงที่คิดว่าเสียดาย คิดว่ามันน่าจะเล่นอะไรเกี่ยวกับผู้พิชิตได้มากกว่านี้ แต่แค่นี้ก็ฟินแลนด์แล้วกับ โจแอนนา (จีน่า มาโลน)\n.\n.\n\nช่วงสนามปะลอง ความบู๊อยู่ในระดับที่ไม่น่ากลัวเท่าไร อยู่ในระดับกลางๆที่น่าสนใจคืออุปสรรคในสนามประลองมากกว่า เอฟเฟคจัดอยู่ในระดับที่ดีมาก หลายคนที่อ่านหนังสือก็คงแอบจินตนาการไว้บ้างขอรับรองว่าหนังจัดเต็ม มีปรับบทบ้างเล็กน้อย ดราม่าที่เกิดขึ้นในช่วงนี้เกิดแบบเงียบๆ และรวดเร็ว รวมๆช่วงนี้สนุกแต่มีเนือยบ้าง\nตอนจบนั้นจบเช่นเดียวกับหนังสือเลย แอบคิดว่าจะมีอะไรแพลมมาบ้างไหม คือไม่มีเลยอ่ะ อุตส่ารอดูยันเครดิต นึกว่าจะมีอะไรบ้างก็ไม่มี ที่จริงโรงหนังไม่เปิดไฟไอเราก็นึกว่ามี แต่นั่งอ่านชื่อ เหมือนมีคนไทยอยู่ในช่วงของทีเอฟเฟค เนี่ยละ ไม่แน่ใจนะแต่น่าจะ ชื่อ สายัณห์ รึป่าว\n.\n.\nสรุปหากเทียบกับหนังสือแล้วถือว่าถ่ายทอดออกมาได้ดี มีปรับบทบ้างเพื่อความกระชับ แต่ก็สองชั่วโมง ให้คะแนนแบบอวยๆ ก็เต็มอ่ะครับ ถ้าไม่อวยก็เต็มครับ เอ๊ะยังไง!\n"}
