{"movie_name": "The Hunger Games: Catching Fire : เกมล่าเกม 2 แคชชิ่งไฟเออร์", "text": "1.    ใครที่คิดว่าจะมี action เยอะขึ้น คิดผิดนะครับ มันน้อยกว่าภาคแรกอีก\n2.    ภาคนี้เน้นการดำเนินเรื่องมากกว่าการดึงอารมณ์ร่วมของคนดู ใครที่ชอบการนำเสนอของ ผกก ในภาคแรก ภาคนี้มีให้น้อยกว่ามากนะครับ และ ผกก ภาคนี้คนละคนกับภาคแรก\n3.    ซื้อหนังสือภาค 3 Mockingjay ไว้รอก่อนเข้าไปดูหนังได้เลย เพราะถ้าออกจากโรงหนังหลัง 3 ทุ่ม ร้านหนังสือจะปิดซะก่อน  ไม่งั้นคุณจะ.... (อธิบายเพิ่มเติมข้างล่าง)\n4.    หนัง 2 ½ ชม. เตรียมเสื้อหนาวและเข้าห้องน้ำให้พร้อม\n\n\n\nผมขอรีวิวหนังนิดหน่อย  ไม่ Spoil  \n\nต้องบอกก่อนว่าไม่เคยอ่านหนังสือชุดนี้ และเคยดูภาคแรกในโรงครั้งแรกและครั้งเดียวเมื่อปีที่แล้ว ( ซื้อ DVD ภาคแรกเก็บไว้แต่ยังไม่ได้ดูเลย)\nจำภาคแรกได้แต่ไม่หมด จำได้ว่าภาคแรกดีมาก ก่อนเข้าไปดูก็รู้อยู่แล้วว่าไม่ใช่หนัง action แต่เป็นหนัง Drama-Adventure เข้าไปดูโดยที่ไม่ได้คาดหวังอะไรโดยเฉพาะaction แต่เห็นว่าได้รีวิวดีที่อเมริกา เลยลองเข้าไปดูซะหน่อย ดูจบแล้วประทับใจมาก\nต้องบอกว่าหนังดึงอารมณ์คนดูเข้าไปอินกับหนังดีมาก (ลุ้นตลอดเลยว่า Peeta เป็นคนดีจริงหรือเปล่า ลุ้นตั้งแต่ต้นจนเกมส์จบ ลุ้นว่าจะหักมุมไหม หรือลุ้นว่าตัวนู้นตัวนี้จะรอดหรือเปล่า) อันนี้ต้องชมผู้กำกับ Gary Ross ที่นำเสนอได้ดี (ชอบ ผกก คนนี้ตั้งแต่เรื่อง Pleasantville) อีกทั้งการเลือกแนวทางของ production design ในโลกอนาคตที่แปลก และการถ่ายหนังด้วย handheld (ไม่ใช้ขาตั้งกล้อง) ให้อารมณ์ของ reality TV show ซึ่งมีประโยชน์ในเชิงสื่ออารมณ์กดดันของตัวละครให้เข้าถึงคนดู\nและต้องขอชมการคัดนักแสดงที่เฉียบขาดมากทั้งตัวละครของ Peeta   Haymitch   President Snow และโดยเฉพาะ Katniss ภาคแรกถ้าไม่มี Jennifer Lawrence ถือว่าจะเป็นหนังดีเรื่องหนึ่งแต่อาจจะไม่สามารถดึงคนดูให้ รู้สึกสัมผัสถึงตัวละครตัวนี้ได้\n\n\n\nCatching Fire ทำออกมาได้ดี หนัง 2 ½ ชม. ดูแล้วเหมือน ชั่วโมงครึ่ง ถึงแม้ว่า 20 นาทีแรกจะดูน่าเบื่อไปหน่อย แต่หลังจาก 20 นาทีแรกความสนุกเริ่มมา  หนังเริ่มน่าติดตาม  ว่าจะมีอะไรเกิดขึ้นต่อไป  ผมคาดหวังว่าหนังจะสามารถดึงผมเข้าไปอยู่ในหนังได้เหมือนในภาคแรก หรือลุ้นว่าตัวละครนี้อยู่ฝั่งไหนกันแน่ แต่ต้องบอกว่าที่คาดหวังไว้ผิดหวังครับ หนังไม่ได้เน้นตรงนี้  ผมเริ่มเดาได้ว่าคนไหนน่าจะรอด หรือคนไหนอยู่ฝ่ายไหน (เป็นฝ่ายดีหรือเปล่า) จากการแคสนักแสดง (เห็นนักแสดงคนนี้เล่นบทคล้ายกันในหลายๆเรื่อง  และการนำเสนอตัวละคร)\nนี้อาจจะเป็นเพราะ ผกก Francis Lawrence ที่ถนัดหนัง Action Thriller มากำกับภาคนี้ เพราะหนัง action ส่วนใหญ่แล้วเนื้อเรื่องถูกเล่าผ่านพล็อตหนังมากกว่าผ่านตัวละคร (จะสลับกันในภาคแรกเพราะ Gary Roos ถนัดหนัง Drama)  \nFrancis Lawrence เลือกที่จะถ่าย steady camera (กล้องมีฐานตั้ง) ในฉากไล่ล่า  ไม่รู้ว่าทำไมไม่ถ่ายแบบ handheld เหมือนภาคแรก อาจเป็น เพราะว่าไม่ชอบสไตล์นั้นหรือเพราะว่าถูกบังคับให้ถ่ายด้วยกล้อง IMAX แต่อย่างไรก็ดี มีหลายๆคนชอบแบบนี้มากกว่าเพราะดูแล้วไม่เวียนหัวเหมือนภาคแรก  \n\n\n\nโดยรวมถือว่าเป็นหนังภาคต่อที่ดีเรื่องหนึ่งครับ  ( Highlight ของภาคนี้สำหรับผมคือ 15 นาทีสุดท้าย)\n\nเน้นนะครับให้ซื้อหนังสือ Mockingjay  รอไว้เลยก่อนไปดู Catching Fire ในโรง (สำหรับคนที่ไม่อยากรอดูภาค 3 ที่แบ่งเป็น 2 part ฉายในเดือน พ.ย.ปีหน้าและ พ.ย. ปี 2015 โดย ผกก จากภาค 2 คนเดิม)\nไม่งั้นคุณจะรู้สึกค้างคา  เหมือนตอนที่ผมดู Star Wars: Empire Strike Back จบแล้วต้องรีบไปเช่า Return of the Jedi หลังเลิกเรียนในวันต่อมา\nแต่สำหรับ Mockingjay คุณต้องรอถึงปีหน้า!!! แบ่งเป็น 2 part ด้วย!! หนังสือหนาเท่า 2 ภาคแรกแต่แบ่งครึ่งเพื่อโกยเงินตามสูตร (ดีนะไม่แบ่งเป็น 3 part เหมือน The Hobbit ที่ยืดซะยานเลย)\n\nถ้า (เน้นเสียง ถ้า ) เรื่องนี้ไม่ใช่หนังภาคต่อ (หรือไม่ได้ดูภาคแรกหรือรู้เรื่องในภาคแรก)  ผมว่าเรื่องนี้แค่ OK ที่มีดีตรง Jennifer Lawrence  \n\nJennifer Lawrence แสดงได้ดีหรืออาจจะดีกว่าภาคแรกด้วยซ้ำ (ต้องไปดูภาคแรกอีกครั้ง จำหลายๆฉากไม่ค่อยได้) สมควรแล้วที่เธอได้เข้าชิงออสการ์ถึง 2 ครั้งและคว้าไปหนึ่งในปีนี้ (อายุแค่ 22 เองตอนรับรางวัล)\nShot สุดท้าย close up หน้าเธอ ตัวนิ่งๆ แต่สายตาของเธอสามารถสื่อถึงอารมณ์ทุกอย่างของตัวละครในขณะนั้นได้ดี สับสน  เศร้า และ โกรธ\n\n\n\nขอบคุณที่อ่านรีวิวครั้งแรกของผมใน Pantip ครับ\n\nป.ล. ขออภัยถ้าภาษาไทยบกพร่องครับ  \n"}
