{"movie_name": "The Hunger Games: Catching Fire : เกมล่าเกม 2 แคชชิ่งไฟเออร์", "text": "The Hunger Games: Catching Fire : เกมล่าเกม 2 แคชชิ่งไฟเออร์\n\n\nรีวิวหนังครั้งแรก/กระทู้แีรก หากผิดพลาดไปประการใดขออภัยด้วยนะคะ\nปกติจะสิงเงียบๆ วันนี้เพิ่งไปดูแคชชิ่งไฟร์มาเลยอยากนำเสนอมุมมองของเราดูบ้าง\nขอคำแนะนำด้วยนะคะ ขอบคุณค่ะ\n\n\nจากมุมมองของ\n- คนที่อ่านหนังสือชุดนี้ครบแล้วทั้งสามเล่มหลายรอบ / อ่านหนังสือที่วิเคราะห์หนังสือชุดนี้ด้วย\n- คนที่ดูภาคแรกแล้วไปสามรอบตอนหนังเข้าโรง และยังไม่ไ้ด้ดูซ้ำอีกจาก DVD\n- คนที่คาดหวังในระดับหนึ่ง\n- คนที่ปวดหัวนิดหน่อย + หิวข้าวนิดนึง\n\nเมื่อไหร่ / ที่ไหน / เท่าไร\n- วันนี้ (22/11/56) รอบ 18.00 น. ลิโด้ 3\n- 100 บาท\n\nหลังดูจบ\n- เป็นหนังจากหนังสือในรอบหลายปีที่ทำออกมาดีมากนะ เคารพบทดั้งเดิมดี ไม่ตัดส่วนสำคัญออก รายละเอียดค่อนข้างดี\n- นักแสดงทุกคนแสดงดีมาก เจนลอว์ จอช / ฟินนิก เฮย์มิตช์ พริม เอฟฟี่ ฯลฯ (จำชื่อนักแสดงไม่ได้ ขออภัย)\n- ภาพสวย เพลงประกอบดี แปลใช้ได้ เอฟเฟกใช้ได้ มีบางจุดงงๆ ว่าตั้งใจ หรือมันไม่เนียน [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n- [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n- เลียมหล่อจังค่ะ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nถ้าจะไปดู\n- เหมาะกับคนดูภาคแรกมาแล้ว หรืออ่านหนังสือมาก่อน ถ้าจะไปดูควรหาภาคแรกมาดูสักนิด หรืออ่านหนังสือมาก่อนแล้ว (แค่เล่มแรกก็ยังดี)\n\nบ่น\n- ไปดูมารอบหกโมง หนังเพิ่งเข้าวันที่ 2 วันศุกร์ด้วย คนเยอะมาก เสียงเลยดังพอสมควร โดยเฉพาะหลังจากหนังฉายไปประมาณ 10 นาที มีนิสิตกลุ่มใหญ่สองกลุ่มเข้ามาทีหลัง เสียงดีงมาก แต่ก็ไม่เป็นไร เพราะแค่แป้บเดียว\n- คนข้างหน้าตัวสูงมาก เราเตี้ย TTT เลยต้องเอียงคอ - ยืดคอ อ่านซับตลอด (หากใครไปดูมาวันนี้เห็นหัวผญ.ยุกยิกไปมาก็ต้องขอโทษด้วยนะคะ)\n- ทานขนมในโรงหนัง ถึงเขาไม่ห้ามแต่เรื่องอาหารกลิ่นแรงคือ...TT เห็นใจกันเถอะค่ะ โทนหนังซีเรียสพอสมควร ได้กลิ่นแล้วหิวเลย (ใช่เหรอ)\n- 3 ข้อด้านบนทำให้เสียอรรถรสเล็กน้อย แต่เป็นปัจจัยที่ควบคุมไม่ได้ ไม่มีปัญหาอะไรค่ะ\n\nแล้วไงต่อ?\n- คาดหวังกับ Mocking Jay มาก 5555555 เราว่าเล่มนี้ค่อนข้างยาก เพราะฉากแอคชั่นน้อยกว่าเดิม (เห็นหลายคนบ่นเพราะหน้าหนังขายแอคชั่น ทั้งที่ไม่ใช่) แถมแบ่งเป็นสองภาคอีก ก็หวังว่าผกก.จะทำดีนะ ;  v   ; (แอบเชียร์ให้ทำออกมาได้ดีนะคะ)\n\nสรุป\nส่วนตัวให้ 8.5/10 หักครึ่งคะแนนจากการดูแล้วเสียอรรถรสเล็กน้อย อีก 1 คือหนังดี แต่ก็ไม่ได้แบบ โอ้ววว ประทับใจมาก ตราตรึงสุดๆ อาจจะต้องรอให้ครบ 3 (4) ภาคก่อน แล้วค่อยว่ากันอีกทีกับหนังชึดนี้ แต่ถามว่าอยากดูอีกสักรอบไหม ถ้าสภาพการเงินอำนวยก็อยากค่ะ แต่ปกติเราชอบดูหนังซ้ำสองรอบอยู่แล้ว\n\n\n\nฮอล...จบแล้วค่ะ รีวิวครั้งแรก จริงๆ มีรายละเอียดปลีกย่อยอยากพูดถึงด้วย แต่เอาเท่านี้ดีกว่าค่ะ เดี๋ยวเลยเถิดจะกลายเป็นสปอย\nขอบคุณทุกท่านที่เข้ามาอ่านนะคะ\n\n"}
