{"movie_name": "Hunger Games, Catching Fire", "text": "จาก blog: http://wp.me/p26iTc-6h\n(มือใหม่หัดเขียนรีวิวค่ะ ผิดถูกยังไงแนะนำได้นะคะ ^^)\n(ปล. ได้ตั๋วฟรีดูในวันรอบสื่อค่ะ ไม่ได้อะไรตอบแทน)\n\n\n\nถ้าพูดถึง The Hunger Games: Catching Fire คาดว่าหลายคนก็กำลังรอดูอยู่แน่ๆ เพราะถือได้ว่าเป็นหนังฟอร์มใหญ่(รึเปล่า) ฟอร์มดีอีกเรื่องของปีนี้เลย ไม่แปลกใจที่รอบสื่อวันนี้จะมีคนดูแน่นโรง จนต้องเสริมเก้าอี้ทีเดียว เราก็เป็นอีกคนที่อยากดู เพราะประทับใจจากภาคแรกมาก ถึงจะไม่เคยอ่านหนังสือ แต่ก็อยากติดตามเรื่องราวต่อไป\n\nภาคนี้ก็เล่าเหตุการณ์ต่อเนื่อง หลังจาก Katniss (แสดงโดย Jennifer Lawrence) และ Peeta (แสดงโดย Josh Hutcherson) ตัวแทนจากเขต 12 ได้ชนะการแข่งขัน Hunger Games ครั้งที่  74 ซึ่งทั้งคู่ก็แทบไม่ได้พักผ่อน เพราะต้องออกเดินสายไปโชว์ตัวใน Victory Tour ที่ให้ผู้ชนะการแข่งขันไปปาร์ตี้ตามเขตต่างๆ แน่นอนว่าบรรยากาศของแต่ละเขตที่ไปคงไม่ได้รื่นเริงแน่ เพราะการที่ 2 คนนี้ชนะมาได้ ล้วนแลกมาด้วยชีวิตของ ‘Tribute’ (เครื่องบรรณาการ) ของเขตนั้นๆ โดยทั้งคู่ก็ถูกบรีฟมาแล้วว่าต้องทำตัวยังไงและก็ต้องทำตามอย่างเสียไม่ได้ เพราะจะเกิดอันตรายกับหลายคน แต่ระหว่างการเดินสายนี้ ทั้งสองก็สังเกตเห็นได้ถึงกระแสการต่อต้าน Capitol ที่รุนแรงขึ้นทุกที ซึ่งทางเมืองหลวงก็โต้ตอบด้วยวิธีที่รุนแรงไม่แพ้กัน\n\nการที่เด็กผู้หญิงตัวเล็กๆ อย่าง Katniss กล้าท้าทายอำนาจระบบที่ไม่ยุติธรรมก็ได้จุดไฟให้ผู้คนมากมายจากเขตต่างๆ ที่ถูกกดขี่ ลุกขึ้นมาขัดขืนต่อระบบและต่อสู้เพื่อสิ่งที่ถูกต้อง จนทาง Capitol หาทางกำจัดเธอ โดยในการแข่งขัน Hunger Games ครั้งที่ 75 เป็น Quarter Quell (ฉลองครบรอบที่ Capitol เอาชนะกบฎจากเขตต่างๆ ได้สำเร็จ) เลยเพิ่มกฎพิเศษมาว่า คราวนี้จะรวบรวมแชมป์ Hunger Game จากปีก่อนๆ มาแข่งกันอีกรอบ เพื่อเข่นฆ่ากันเอง และทำให้คนจากเขตต่างๆ สำนึกด้วยว่าท้ายที่สุดแล้ว ต่อให้เก่งแค่ไหน ก็เอาชนะ Capitol ไม่ได้หรอก … แต่เรื่องก็ไม่ได้เป็นไปตามแผน เพราะจากเกมที่จำกัดอยู่ในพื้นที่หนึ่ง ให้คนกลุ่มหนึ่งฆ่าฟันกันเอง ได้กลายเป็นสงครามในชีวิตจริง ที่หลายคนต้องเสียเลือดเนื้อ และจะทำให้ Panem เปลี่ยนแปลงไปตลอดกาล\n\n\n\n\n\n\n\nถึงดูภาคแรกมานานแล้ว จำเนื้อเรื่องไม่ค่อยได้ แต่ก็ดูภาคสองลื่นไหลทีเดียว เพราะหนังเล่าเรื่องย้อนเตือนความจำให้เป็นระยะๆ ทั้งปมในใจที่เกิดขึ้น คำถามที่ยังไม่มีคำตอบ รวมถึงประเด็นหนักๆ ที่ภาคแรกถ่ายทอดออกมาอย่างดี ภาคนี้ก็ไม่ทิ้งไป … ภาคแรกดูเป็นการแนะนำเราให้เข้าสู่โลกของ Panem ที่สุดแสนจะเลวร้าย ผู้คนจากเขตต่างๆ ถูก Capitol เอาเปรียบสารพัด ถูกทำให้เป็นตัวตลก เห็นมนุษย์เป็นสิ่งของไร้ค่า จนในที่สุดเมื่อมีคนกล้าแข็งข้อขึ้นมาก็ทำให้อะไรๆ ดูเหมือนจะดีขึ้น ชีวิตกลับสู่ภาวะสงบสุข … แต่เรื่องจริงคงไม่ได้เป็นแบบนั้น เพราะชีวิตก็ดำเนินต่อไป ไม่ใช่ว่าฉันชนะเกม รอดชีวิตแล้วลัลล้าได้ต่อไป ไม่ต้องสนใจใคร ภาคสองนี้เลยสะท้อนให้เห็นผลของสิ่งที่เกิดขึ้นในภาคแรกว่าเป็นอย่างไร ใครต้องรับผิดชอบการกระทำของตัวเองอย่างไรบ้าง และชีวิตของคนอื่นๆ ล่ะ เห็น Katniss แล้วอยากลุยต่อหรือถอยดีกว่า\n\nต้องยอมรับว่าบทเรื่องนี้ดีมากจริงๆ ตั้งแต่ภาคแรกแล้ว คงต้องปรบมือดังๆ ให้ Suzanne Collins คนเขียนหนังสือซีรี่ส์ The Hunger Games นี้ จริงๆ ตอนแรกแอบหวั่นด้วยซ้ำว่า Catching Fire จะออกมาไม่ดี เพราะส่วนใหญ่ภาคสองของหนัง Trilogy มักออกมาเน่า แต่เรื่องนี้ไม่ใช่เลย กลับเข้มข้น ชวนตื่นเต้นตลอด 2 ชั่วโมงกว่าๆ ที่หนังฉาย (ดิฉันนั่งเกร็งแทบทั้งเรื่อง) มีหักมุม และเชื่อมต่อภาคต่อไปได้เป็นอย่างดี มั่นใจว่าพอหนังจบ คนดู 100% ต้องบอกว่าอยากดู Mocking Jay ต่อแล้ว (ซึ่งได้ข่าวว่าจะแบ่งออกเป็นหนัง 2 เรื่องและฉายปีละเรื่องเหมือน Twilight อีก ไม่น้าาาาา T^T)\n\nนอกจากนั้นการแสดงยังเลิศมาก โดยเฉพาะ Jennifer Lawrence (สมฉายา Katniss ‘Girl on Fire!’) เธอมีเสน่ห์มาก เท่ ลึกลับ มีปม มีอะไรเธอสามารถถ่ายทอดได้หมด (อดเปรียบเทียบกับแม่นางหน้าซีดที่อยากเป็นผีดูดเลือดไม่ได้) เสื้อผ้าเรื่องนี้ก็สุดยอดมาก  อย่างเจ๊ Effie ก็จัดเต็มไม่แพ้ภาคแรก แต่ส่วนตัวกรี๊ดชุดของ Katniss ตอนออกงานทุกชุดเลย โดยเฉพาะชุดแต่งงาน (ที่เห็นในรูปด้านล่าง) ที่ฟินมากกกกกกก ส่วนฉาก-ภาพ-เทคนิคพิเศษ-effect อะไรก็หายห่วงอยู่แล้วค่ะ มาตรฐานจริงๆ\n\n\n\n\n\n\n\nหลังจากลุ้นไปกับหนังแล้ว เดินออกจากโรงก็ยังมีความคิดอะไรอยู่ในหัวหลายเรื่อง คือหนังอาจไม่ได้หนักเหมือนภาคแรกที่เข้มข้นด้วยการเอาคนไม่รู้อิโหน่อิเหน่ อย่างเด็กเล็กๆ มาแข่งในเกม พอใครพลาดพลั้งแล้วก็สะเทือนใจเป็นพิเศษ หรือความแปลกใหม่ก็ลดน้อยลง เพราะเราได้ผ่านประสบการณ์แข่งครั้งแรกมาพร้อมกับ Katniss แล้ว ก็อาจไม่ตื่นเต้นกับขั้นตอนต่างๆ ก่อนแข่งมากนัก แต่มันก็ทำให้เราได้ดำดิ่งไปข้างใน ขุดอีกแง่มุม อีกความรู้สึกขึ้นมา แล้วก็ได้เรียนรู้ไปพร้อมกับตัวละครในเรื่องหลายอย่าง เช่น การเปิดใจ การไว้ใจคน การเชื่อมั่นในสิ่งที่ถูกต้อง การทำเพื่อผู้อื่น ความรัก ความหวัง ฯลฯ (ยังคงมีหลายความคิดวนเวียนในหัว)\n\nจังหวะดีด้วยที่หนังมาฉายในช่วงนี้ หลายเหตุการณ์ก็คุ้นๆ ชอบกล หลายคนก็อาจจะเชื่อมโยง Hunger Games เข้ากับการเมืองไทยได้ไม่ยาก (แต่อย่าอินจนดราม่าเลยนะ เยอะไป)\n\n\nที่จริงพอดูหนังจบก็แอบไปอ่านเรื่องย่อเล่ม 3 มาแล้วว่าจบยังไง (อยากรู้จัด) แล้วก็อ่านข้อมูลมาเรื่อยๆ เลยว่าคนเขียนหนังสือได้แรงบันดาลใจมาจาก Mythology เรื่อง Theseus ที่ปราบ Minotaur สำเร็จและช่วยชีวิตเหล่าเหยื่อบรรณาการมาได้ เอามาผสมๆ กับ Gladiator แถมด้วยประสบการณ์ที่พ่อเคยไปรบในสงครามเวียดนามด้วย … คืออ่านแล้วก็รู้สึกทึ่งมาก ที่ Suzanne Collins สามารถสร้างโลกใหม่ขึ้นมาอีกใบผ่านตัวอักษรได้ขนาดนี้ เหมือนกับที่ J.R.R. Tolkien สร้างอภิมหาอาณาจักร ณ Lord of the Rings เลย พอดูหนังแล้วก็อยากหาหนังสือมาอ่าน อยากศึกษาวิธีการเขียน เรียบเรียงความคิดให้ได้แบบนี้บ้างจัง\n\n\n\n\n\n\n\n:: สรุป ::\nMay the odds be ever in your favor! And remember who the real enemy is!\nเดี๋ยวจะไปดู Catching Fire อีกรอบ และรีบจัดภาค 3 Mocking Jay มาด่วนเลยจ้าาาาาาา >_<\n\n\n\n:: TRAILER::\n"}
