{"movie_name": "MARY IS HAPPY, MARY IS HAPPY", "text": "Review\nแมรี่ อีส แฮปปี้ แมรี่ อีส แฮปปี้\nMARY IS HAPPY, MARY IS HAPPY.\nตามติดทวิตเตอร์วัยรุ่นเห่อขน ฮอร์โมนพุ่งแพล่บ คือเป็นอะไรของไม่รู้? มุ้งมิ้งๆ เวิ่นเว้อ....แต่กูชอบ! ให้คะแนนความชอบ 8 /10\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ\n- หนังสร้างจากทวิตเตอร์ของแมรี่ มาโลนี่ 410 ทวีต แบบติดต่อกันตามลำดับเวลาจริง\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=drF1c-IbNVI\n\n\nเป็นยังไงบ้าง ?\n- เหมือนกะลังเปิดทวิตเตอร์อ่านชีวิตของเด็กติ้สๆ คนนึง\n- แบบเป็นชะนีน้อยที่มีสกิลความเวิ่นเว้อระดับบรรลุโสดาบัน\n- คือถ้าวัดเป็นพลังปล่อยแสงได้เนี่ย อีหนูแมรี่แม้งคือไฟลุกพรึ่บกว่าเบจิต้าโกคูเป็นซุปเปอร์ไซย่าอีกนะฮะ นางมโนเก่งมาก 555\n- แอบรู้สึกว่าเหมือนไม่ได้ดูหนัง คือหนังมันไม่มีจุดพีค เรื่อยๆ ไม่มีเส้นเรื่อง ไม่มีเหตุผล เหมือนกะลังนั่งรูดไอแพตอ่านทวิตเตอร์อยู่มากกว่า\n\n\nชอบอะไร?\n- ชอบความเกรียนของหนัง ชอบชีวิตมุ้งมิ้งวุ่นวายของแมรี่\n- รู้สึกตื่นตาไปกะโลกของนางแอบเผลอหลุดอุทานว่า \"เหยดดด\" สาดดดด\" \"เชี่ยไรของคระ\" ด้วยความชอบไปหลายที 555\n- ดูไปก็แอบสะท้อนตัวเอง ตอนวัยรุ่นตูก็เวิ่นไม่ต่างกะแมรี่นี่แหล่ะ เข้าใจยากพอกัน 5555\n- ชอบประเด็นเสียดสี กัดจิกระบบการศึกษาไทย แบบว่าก็จริงนะ ทำไมกูต้องศึกษาประวัติของผอ.ด้วยวะ คือรู้ไปทำไม? 5555\n- ใครเป็นติ่งอินดี้ ตัวจริงไม่ควรพลาดนะฮะ เพราะมีทั้ง พี่ปราบดา พี่เล็ก พี่น้อย ....ห๊ะ!พี่เล็กพี่น้อย 5555\n- อีหนูที่แสดงเป็นแมรี่กะซูริ คือน่ารักแฟ๊ดเฟ่ดีฮะ\n\n\nไม่ชอบอะไร?\n- หนังสร้างมาจากทวิตตั้ง 410 ทำให้บางช่วงก็สนุก บางช่วงก็ง่วงๆ บางช่วงก็มึนๆ บางช่วงก็ไม่รู้เรื่อง 5555\n\n\nสรุป\n- ยังไม่เคยดู 36 ของพี่นวพล แต่เห็นเค้าบอกว่า เรื่องนี้ดูง่ายกว่าเรื่อง 36 (เค้าไหนวะ? 5555 )\n- เหมาะกะใครที่ชอบดูหนังแบบตีความเยอะ ควรไปดูฮะ สัญลักษณ์ประเด็นโน่นนี่นั่นจัดเต็มให้กลับมาคิดต่อยอดจนฟินลืม\n- เหมาะกะเด็กแนว เด็กFat เด็ก a day ติ่งพี่เล็กควรไปเสพย์นะครัซท์ นี่มันยุคของพวกเราเลยนะครั๊ชท์ 555\n- หนังไม่ใช่หนังแมส ใครอยากดูหนังแมสให้ไปดูฮังเกอร์เกมส์ ใครอยากดูหนังอินดี้เจ๋งๆ เสพย์อะไรที่แบบแนวสัสๆ คืออะไรของก็ไม่รู้ แต่คูลหว่ะ ให้มาดูแมรี่กันเถอะ\n\nให้คะแนนความชอบ 8 /10\n\n\n\nFB : แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
