{"movie_name": "The Hunger Games:Catching Fire", "text": "คำแนะนำที่บอกไว้ก่อนว่า ควรดูภาคแรก ก่อนมาดูภาคนี้ เพราะเป็นหนังภาคต่อที่กล่าวถึง มีเนื้อเรื่องดำเนินต่อจากภาคแรกอยู่เยอะ\nอีกอย่างนึงคือ\nHunger Games ไม่ใช่เป็นหนัง Thriller Survival ที่เน้นประเด็นเล่นเกมล่าชีวิต จับคนมาฆ่ากันแบบ Battle Royal อย่างที่ใครหลายคนคาดหวังกัน แต่ Hunger Games เป็นหนังกึ่งวัยรุ่นแฟนตาซีที่เน้นประเด็นสังคม-การเมือง กับความเลื่อมล้ำทางสังคมที่นำไปสู่การปฎิวัติ และภาคนี้แสดงถึงประเด็นนี้ได้เด่นชัดเจนมากขึ้นกว่าภาคก่อนมาก\n\nจะว่าไปแฟรนไชส์นี้มันอยู่ก้ำกึ่งระหว่าง แนวแอ๊คชั่น + แฟนตาซี + เสียดสีสังคมที่ + ใส่แนวรักวัยรุ่นไปหน่อย และผลออกมาถือได้ว่าเป็นนิยาย/หนังที่ใส่ส่วนผสมแบบนั้นได้อย่างลงตัวมีเนื้อเรื่องที่น่าติดตามมาก และถือเป็นวรรณกรรมเยาวชนที่ผู้แต่งมีความคิด คติทางด้านสังคมเป็นอย่างดีด้วย\n\nดูภาคนี้แล้วพบได้ว่าประเพณี Hunger Games เป็นแค่เครื่องมืออย่างนึงของรัฐบาลใน Capital เพื่อข่มเหงยำเกรงให้กับเมืองในแต่ละเขตต่างๆ ไม่ให้กล้าหือ แล้วก้มหน้าก้มตาทำงานปลูกไร่ ปลูกข้าว ทำเหมืองเพื่อปรนเปรอให้กับ Capital ทั้งยังในแต่ละปีต้องส่งลูกหลานมาเป็น Tribute เล่นเกมล่าชีวิตนี้ เพื่อเป็นตัวแก้เบื่อให้กับคนใน Capital เป็นอย่างดีด้วยการจัดทำเป็นแบบรายการ Reality ทีวี ไปจนถึงการมีความรักของคู่รักในจอ หรือสื่อต่างๆ ซึ่งอย่างที่รู้กันจุดนี้หนังยังคงทำได้เสียดสีวงการสื่อ Media Entertainment เป็นอย่างดี\n\nความรู้สึกหลังจากที่ได้ดูยอมรับว่าภาคนี้ทำได้ดีกว่าภาคที่แล้วมาก ด้วยการเปลี่ยนผู้กำกับจาก Gary Ross มาเป็น Francis Lawrence ทำให้อะไรหลายอย่าง เช่นการถ่ายทำเปลี่ยนไปด้วย การถ่ายภาพแบบ Handheld ส่ายไปมา ที่หลายคนเวียนหัวแบบภาคแรก ภาคนี้ไม่มีอีกแล้ว เพราะ Francis แกจะเน้นตั้งกล้องถ่ายเป็นหลัก ในส่วนงานภาพ CG และ Costume ต่างๆยังทำได้สวย เลิศเช่นเคย นักแสดงก็แสดงได้ถึงอารมณ์ดีโดยเฉพาะคู่ Peenis (Jennifer Lawrence + Josh Hutcherson รู้สึกถึงเคมีเข้ากันได้ดีเรื่อยๆ) กับอีกตัวละครที่ยอมรับว่าชีแสดงเข้าถึงบทบาท(น่าหมั่นไส้)ดีมากคือ Effie แสดงโดย Elizabeth Banks\n\nดู Hunger Games ภาคนี้แล้วคิดนึกย้อนไป บางครั้งมันก็ประสบคล้ายถึงอะไรหลายอย่างแถวๆนี้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nอย่างที่หนังว่าไว้ Every Revolution Begins With A Spark\n\n\nสรุปถ้าใครที่ดูภาคแรก และชื่นชอบ Hunger Games ก็ไม่ควรที่จะพลาด Catching Fire ด้วย มีการพัฒนาจากภาคแรกขึ้นมาก น่าจะดึงคนดูหน้าใหม่ไดเยอะ ไม่แปลกใจถ้าจะเห็นหนังเรื่องนี้ทำรายได้สูงเป็นอันดับต้นๆของปีก็ว่าได้\n\nแก้ไขข้อความเมื่อ 23 พฤศจิกายน 2556 เวลา 21:32 น."}
