{"movie_name": "DON JON รักติดเรท", "text": "Review (เรื่องที่ 91 / 2013)\n\"DON JON รักติดเรท\"\nสาวโลกสวยวุ่นวายกะเจ้าชายโอตาคุ\nคะแนนความชอบให้ 7.5 /10\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ\n- เมื่อผู้ชายหน้าตาดีแต่เสพย์ติดหนังโป้ มาเป็นแฟนกะสาวสวย\nหุ่นเซ็กซี่แต่โลกสวยมโนแจ่ม..... (ควรรู้แค่นี้ฮะ มากกว่านี้จะ\nกลายเป็นสปอยไป)\n- อันนี้ตัวอย่างฮะ http://youtu.be/COjIPAS5hvw\n\n\nเป็นยังไงบ้าง ?\n- หนังมันเรียลมากสำหรับแอ๊ดแมว เหมาะกะคนที่มีหนังโป้อยู่ในคอมตัวเอง เชื่อว่าคนประเภทนี้ดูเรื่องนี้แล้วจะอินเป็นพิเศษ (อันนี้เอาตัวเองมาเป็นบรรทัดฐานเลยนะฮะ)\n- ถือว่าเริ่มต้นได้ดี สำหรับการเป็น ผู้กำกับหนังเรื่องแรกของพี่โจฯ โจเซฟ กอร์ดอน-เลวิตต์\n- หนังเหมาะกะผู้ชายแท้ๆที่ชอบดูหนังโป้ เพราะหนังมีก้น มีนม มีก้น มีนมๆๆๆๆๆๆๆๆๆๆๆ #กระแทกไม้ยมกรัวๆ เยอะอยู่\n- ระดับความวาบหวิว : กระบวนท่าเย็บผ้าวาไรตี้มากคือมีตั้งแต่แฮนด์จ๊อบ โบลว์จ๊อบ เล่นว้าว มิชั่นนารี่ไปจนถึงยกซดเลยทีเดียวฮะ\n- ส่วนเก้งกวาง บ่างชะนีที่ถามว่าเห็นหรรมเฮียโจรึเปล่า ขอตอบว่าไม่เห็นฮะ หนังเซอร์วิสผู้ชายแมนๆ มากกว่าฮะ ตึ่ง!!! 5555\n\n\nชอบอะไร?\n- มีดาราดังระดับออสก้า และพระเอกสุดหล่อชื่อดังอีกคนมาเซอไพร์ในหนังด้วย (งดสปอย อยากรู้หลังไมค์ 555 )\n- ได้ความรู้ด้วยว่าดูหนังโป้ยังไงให้สนุก อิอิ\n- ดาราแสดงได้ดีกันทุกคน ทั้งจูลี่แอนท์แสดงได้มิติ สการ์เล็ตก็เซ็กซี่ และเฮียโจฯ แสดงหื่นได้ใจมาก #คนอะไรปั๊ดว๊องตั้ง 30 กว่าครั้งต่อสัปดาห์ กระเจียวคนหรือต้นยางพาราวะ? โหดสัสอ่ะ!\n55555\n\n\nไม่ชอบอะไร?\n- เสียดายอยากให้เฮียโจ เซอวิสแฟนๆมากกว่านี้อีกนิดนึง\n- ชอบบทสรุปของหนังในตอนจบนะ แต่ไม่ชอบมันรวบรัดให้จบง่ายไปหน่อย\n- หนังฉายเฉพาะเครือ SF เท่านั้นฮะ ฉายจริงพฤหัสที่ 28 นี้\n\n\nสรุป\n- ถือว่าโอเคเลยถึงแม้จะไม่ใช่หนังรักที่แบบว่าเฮ๊ย ต้องไปดูให้ได้นะ แต่ก็ดูได้เพลินๆ ขำๆ\n- หนุ่มสาวที่เพิ่งจีบกันใหม่ๆ อย่าเพิ่งพากันมาดูเรื่องนี้นะฮะ อาจมีเขินได้ (เอ๊ะหรืออาจจะยิ่งทำให้เกิดการผนวกกันหรือภาษาอังกฤษเรียกว่าการฟีเจอริ่งได้เร็วขึ้นฮะ ผ่างง!! )\n- ให้คะแนนความชอบ 7.5 /10\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\nขอบคุณ Handmade Distribution สำหรับหนังดีๆมาณ โอกาสนี้\nติดตาม รีวิวหนังที่แรดที่สุดใน 3 โลกได้ที่ แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 26 พฤศจิกายน 2556 เวลา 12:32 น."}
