{"movie_name": "รวมพลคนลูกทุ่งเงินล้าน", "text": "สวัสดีเช่นเคยครับ พบกันเมื่อมีหนังไทย  เมื่อวานนี้ผมก็ได้มีโอกาสไปชมหนังไทยในรอบสื่อมวลชน เรื่อง รวมพลคนลูกทุ่งเงินล้าน ก็ขอขอบคุณทางค่าย M-Picture มา ณ ที่นี้ด้วยครับ\n\nขอสรุปเป็นข้อๆนะครับ\n\n- สารภาพกันล่วงหน้าเลยครับว่า ปกติผมไม่ได้ฟังเพลงลูกทุ่ง รู้จักเพลงและนักร้องเพลงลูกทุ่งน้อยมาก มนต์เพลงลูกทุ่งเอฟเอ็ม หนังภาคก่อนสมัย 10 กว่าปีที่แล้วก็ไม่เคยดู ดังนั้น ผมไม่มีความใกล้เคียงกับกลุ่มเป้าหมายของหนังเรื่องนี้เลย\n\n- ตัวอย่างหนังเรื่องนี้ น่าสนใจครับ เพราะมุกที่นำมาใช้ โดยเฉพาะมุก Show Seaw Cam อะไรนั่น ฮาครับ แต่ก็หวั่นอยู่ว่าจะมีฮาแค่เท่าในหนังตัวอย่างหรือไม่ อีกทั้งหนังที่รวมคนและดาราขนาดนี้ มักจะเละครับ บทจะเอาหนังอยู่หรือเปล่า หรือจะเป็นแค่หนังเพลงที่เอาเพลงมาต่อๆกันสลับกับตลก\n\n- ช่วงแรก บอกตามตรงว่าผมหวั่นใจครับ เพราะไม่รู้ว่านักร้องลูกทุ่งที่ทยอยโผล่หน้ามานั้นชื่ออะไร เป็นใคร (ความรู้เรามันแย่ ) มุกช่วงแรกก็แป้กเหลือจะกล่าว\n\n- พอถึงช่วงที่เป็นมุกในตัวอย่าง อืม ใช้ได้ครับ ฮา แม้จะเห็นมาในตัวอย่างแล้ว แต่หนังจริงมีก็อกสอง ให้ได้ฮาเพิ่ม ถือว่าเริ่มพอไปได้ ที่น่าสนใจอีกอย่างของหนังเรื่องนี้คือ การถ่ายภาพครับ ผมว่าสวย ใช้เลนส์มุมกว้างถ่ายได้น่าสนใจ มุมกล้องถือว่าดี การถ่ายทำในพื้นที่แคบและจำกัดก็โอเค CG ก็ละเอียดดี ช่วงนี้เนื้อเรื่องก็เดินเรื่องไปเรื่อยๆ ถึงมีมั่วไปบ้าง แต่จังหวะและการยิงมุกก็ยังคมและฮา\n\n- จนมาถึง มุกตลกที่ผมขำที่สุดในหนังทั้งหมดที่ดูมาในปีนี้ โอ้วววววว อึ้งครับ นึกว่าจะเล่นแต่ตลกทะลึ่ง แต่อันนี้มันแนวล้อหนัง ตอนแรกก็ว่า...มายังไง มาทำไม พอ....มา อันนี้ฮาเละ ขึ้นเพลงมาอีก ตายครับตาย มุกนี้รับประกันว่าคอหนังชาวเฉลิมไทยต้องฮาแน่นอน ไม่รู้ว่ามาแอบเอามุกแถว pantip ไปใช้หรือเปล่า แต่ฮาจริง แค่มุกนี้ สำหรับผมก็คุ้มแล้ว\n\n- พอท้ายๆจนจบ จากที่เป็นหนังตลกธรรมดา เริ่มมีแฟนตาซี Action โรแมนติก ระทึกขวัญ หักมุม ???? เข้ามาในหนังได้อย่างเนียนๆ ถือว่าวางบทและโครงเรื่องมาดีทีเดียว คนทำหนังเข้าใจลูกทุ่งอย่างแท้จริง\n\n- หนังเรื่องนี้เป็นตัวอย่างที่ดีว่า การทำหนังให้สนุกและตลก โดยไม่ต้องเน้นเส้นเรื่อง บท และการแสดง เป็นอย่างไร ไม่ใช่ว่าที่กล่าวมาไม่ดีนะครับ แต่ทำให้ดูไม่สำคัญ เพราะมุกและจังหวะยิงมุกเป๊ะมาก (กระทั่งมุก Tie-in) ถึงกระนั้น แทบทุกคนก็เล่นกันได้ดี ที่ดูจะมีออร่าที่สุด ก็คงเป็นน้องเปาวลี\n\n- สิ่งที่มีน้อยกว่าที่คิดเมื่อเทียบกับหน้าหนังคือ จำนวนเพลงลูกทุ่งครับ ผมว่าใครกะเข้าไปฟังเพลงให้อิ่ม อาจจะยังไม่พอใจนัก แต่ในแง่ความเป็นหนัง ผมว่าพอดีแล้ว\n\n- หนังยังมีจุดด้อยบ้างในด้านเนื้อเรื่องที่ดูจะมั่วๆ ช่วงกลางไปบ้าง มีบางอันทีผมว่าไม่น่าไปเอา MV มาใส่ หรือช่วงแรกที่เล่นเอาหวั่นใจ รวมทั้งจำนวนเพลงที่อาจจะน้อยเกินไปหน่อย แต่ความฮาทำให้หนังโดยรวมสนุกครับ\n\nสรุป - หนังเรื่องนี้ตั้งใจเจาะกลุ่มตลาดคนฟังเพลงลูกทุ่งอย่างชัดเจน แต่หนังก็ทำได้ดีกว่าแค่การเป็น \"หนังเพลงลูกทุ่ง\" ไปมาก ขอคารวะและชื่นชมทีมงานหนัง ที่ทำให้คนที่ไม่ฟังเพลงลูกทุ่งอย่างผม ดูหนังเรื่องนี้ได้สนุกและประทับใจมากๆ ขอฟันธงว่าถ้าชอบลูกทุ่ง ต้องดู ห้ามพลาดเด็ดขาด ส่วนคนที่ไม่ใช่คนลูกทุ่ง (แบบผม) หนังเรื่องนี้ก็ยังถือว่าน่าสนใจครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังต่ำมาก / ดีกว่าที่คาดไปไกลสุดกู่\nเกรดหนัง – น่าดู (สำหรับคอลูกทุ่ง - ห้ามพลาดเด็ดขาด)\n"}
