{"movie_name": "โอ้!มายโกสต์ คุณผีช่วย", "text": "สวัสดีเช่นเคยครับ พบกันเมื่อมีหนังไทย (2 วันติด) เมื่อวานนี้ผมก็ได้มีโอกาสไปชมหนังไทยในรอบสื่อมวลชน เรื่อง โอ้!มายโกสต์ คุณผีช่วย  ก็ขอขอบคุณทางค่ายสหมงคลฟิล์ม มา ณ ที่นี้ด้วยครับ\n\nขอสรุปเป็นข้อๆ นะครับ\n\n- หนังเรื่องที่ กำกับโดย ผู้กำกับที่ค่อนข้างประสบความสำเร็จเป็นอย่างมากในด้านรายได้อย่าง เสนาเพชร พุฒิพงศ์ พรหมสาขา ณ สกลนคร ที่เคยฝากผลงานไว้ใน “สิ่งเล็กเล็กที่เรียกว่ารัก” และ “30+ โสด ON SALE” แต่ในด้านคุณภาพของหนัง ผมยังสงสัยอยู่ เพราะ 30+ โสด ON SALE ดูด้อยกว่า สิ่งเล็กเล็กที่เรียกว่ารัก ไปเยอะเลย\n\n- ใช้ดาราระดับดีกรีร้อยล้านอย่าง ตุ๊กกี้ และ คริส หอวัง ก็เชื่อว่าจะมีแฟนๆมากมายคอยติดตาม แต่ในตัวอย่างหนัง ผมว่าก็ยังไม่ค่อยโดนนัก อาจเป็นเพราะหนังผีไทย ออกมาเยอะมากมายเหลือเกินในช่วงที่ผ่านมา\n\n- เปิดเรื่องมา ดูเหมือนหนังจะถูกแบกไว้โดยตุ๊กกี้คนเดียว ซึ่งส่วนตัวผมไม่ค่อยขำกับการที่ตุ๊กกี้เล่นตลกนำคนเดียว ค่อนข้างจะออกไปทางตลกสังขาร เมื่อร่วมกับกลุ่มการแสดงของต้นหอมและเพื่อนๆ (ซึ่งต้นหอมเล่นได้ถึงแค่คนเดียว) ยิ่งทำให้มันฝืดไปหน่อย\n\n- แต่จังหวะผีและความน่ากลัว ถือว่าตุ้งแช่ได้ดี ขนลุกเป็นระยะๆ จนกระทั่งน้าค่อมเจ้าเก่าโผล่มา ก็จะเห็นเลยว่า น้าค่อมเอาอยู่จริงๆ แค่คนเดียวก็เหลือเฟือ และช่วยให้ตุ๊กกี้ดูตลกได้ดีขึ้นมากๆ\n\n- ช่วงกลางๆ หนังยิงมุกตลกมาเรื่อยๆ ตุ๊กกี้ทำได้ดีขึ้นมาก จากการมีคนมาช่วงชงจังหวะ คริสหอวังนั้นมาตรฐานการแสดงสูงอยู่แล้ว แต่บทก็ยังไม่เน้นให้ได้ใช้อารมณ์มากนัก โก๊ะตี๋ก็ทำด้านตลกได้ดีเช่นกัน แต่หนังก็จะเริ่มปูเนื้อเรื่องไปทางดราม่า ความสัมพันธ์ชาย-หญิง และเพื่อนกับเพื่อน\nแปลกดีที่เรื่องนี้มีดราม่าที่มีประเด็นที่ถือว่าน่าสนใจทีเดียว ชวนให้เราคิดได้หลายอย่าง\n\n- ช่วงท้ายหนังชวนดราม่ามากขึ้น มีตลกแทรก ถึงจะขำแต่ผมว่าจังหวะมันกวนกันอยู่ อารมณ์คนดูจะขึ้นๆลงๆ เดี๋ยวตลก เดี๋ยวเครียด เดี๋ยวเศร้า แต่หนังก็ปูไปสู่ตอนจบที่ค่อนข้างจะตามสูตรและธรรมดา ทั้งๆที่ก่อนหน้านั้นหนังโยนประเด็นหนักอึ้งมาใส่คนดู ตรงนี้น่าเสียดายที่ไม่นำมาเล่นต่อ เพื่อให้เห็นว่าคนเราควรจะตัดสินใจอย่างไร แต่หนังกลับพาไปตลกจนจบแบบ Feel Good ซะง่ายๆ\n\n- ผมมองว่าหนังเรื่องนี้พล็อตดีมากๆ วางโครงมาได้ดีโดยเฉพาะดราม่า ตลกก็ทำได้ขำ แต่จังหวะของการนำตลกมาใส่นั้นไม่ค่อยลงตัวเอาเสียเลย ทำจังหวะดราม่าดีๆเสียไปหลายครั้ง เหมือนเขียนเรื่องมา แล้วเอามุกตลกที่อยากใส่ลงไปแทรก เชื่อเถอะครับว่ามันไม่ใช่ของง่ายๆ ที่จะมาจับใส่ลงไป อารมณ์หนังเรื่องนี้เลยไปไมสุดสักทาง จะขำ หรือจะดราม่า ทั้งที่ถ้ามาดูแยกกันเป็นมุกๆ เป็นดราม่า มันดีมากๆทีเดียว\n\n- การแสดงที่ผมถือว่าผมชอบ ก็คงจะเป็นคุณโย่ง อาร์มแชร์ ที่บทต้องใช้อารมณ์เยอะมาก แต่ทำให้ผู้ชายอย่างผมเข้าใจและอินได้ สอบผ่านสบายๆเลยครับ ที่เหลือก็ตามมาตรฐานครับ\n\nสรุป - หนังเรื่องนี้ พล็อตดี ดราม่าดี ตลกดี แต่จังหวะไม่ดี ซึ่งมันทำให้อารมณ์สะดุดตลอด เหมือนดูบอลแล้วสัญญาณดาวเทียมโดนฝนมา กำลังลุ้นอยู่ สัญญาณหาย บอลสนุกครับ เล่นดี สูสี ใส่กันเต็มที่ แต่กระตุก! โดยรวมผมว่าก็ยังทำได้ดีกว่า 30+ โสด ON SALE แต่ยังห่างไกลกับ สิ่งเล็กเล็กที่เรียกว่ารัก (ซึ่งผมว่าตุ๊กกี้เล่นดีมาก) ถ้าใครชอบตุ๊กกี้ โก๊ะตี๋ คริสหอวัง น้าค่อม และชอบหนังแนวตลกผนดราม่าปนผีแบบครบสูตร ก็น่าจะโดนครับ แต่ถ้าต้องการตลก หรือผี หรือ ดราม่า อย่างใดอย่างหนึ่งแบบเน้นๆ คงจะต้องปรับใจไว้ก่อนดูครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนไปทางต่ำ / เป็นไปตามที่คาด\nเกรดหนัง – พอดูได้\n\nแก้ไขข้อความเมื่อ 27 พฤศจิกายน 2556 เวลา 10:56 น."}
