{"movie_name": "Blue Is the Warmest Color (2013)", "text": "เพิ่งกลับมาจากไปดู Blue Is the Warmest Color หนังเลสเบี้ยนสัญชาติฝรั่งเศสที่ไปคว้ารางวัลปาล์มทองคำ (Palme d’Or) ที่เทสกาลภาพยนตร์เมืองคานส์มาเมื่อต้นปีนี้ ในโรงมีคนดูอยู่ประมาณ 4-5 คน(รวมถึงตัวผมเอง) โดยโรงที่ผมไปดูเป็นโรงหนังอาร์ตเฮาส์ที่ตั้งอยู่ตรงย่านชานเมือง(คล้ายๆโรงหนัง House RCA ของบ้านเรา) ทั้งโรงมีหนังฉายอยู่แค่สองเรื่องคือเรื่องนี้กับ Nebraska หนังใหม่ของผกก. Alexander Payne (Sideways, The Descendants)  \n\nหนังดีมากๆ Very intense and realistic คู่ควรกับรางวัลปาล์มทองคำที่ได้ไป\n\nAdèle Excharpoulos และ Léa Seydoux นักแสดงนำทั้งสองของหนังเล่นดีกันแบบสุดๆ การแสดงของทั้งคู่นี่ถือได้ว่าเป็นหัวใจหลักของหนังเรื่องนี้เลย คนหลังนี่ไม่เสียแรงที่แอบเชียร์มาตั้งแต่เห็นนางเปล่งประกายในบทสมทบในหนังฮอลลีวู้ดฟอร์มใหญ่อย่าง Mission Impossible: Ghost Protocol, Midnight in Paris ส่วนคนแรกก็เป็นนักแสดงสาวหน้าใหม่ที่มอบการแสดงที่เป็นธรรมชาติได้อย่างน่าจับตามอง ในขณะที่การกำกับของผกก. Abdellatif Kechiche ก็มีส่วนช่วยอย่างมากในการขับเน้นการแสดงของทั้งคู่และการคุมโทนของหนังให้อยู่ในความสมจริงตามประสาหนังแนว slice of life\n\nส่วนฉากเลิฟซีนสุดอื้อฉาวของหนังเรื่องนี้นั้น...จะว่ายังไงดี ดูแล้วเกร็งไปทั้งตัว(โดยเฉพาะตรงนั้น... *อะแฮ่ม*) นมเป็นนม ตูดเป็นตูด ดีกรีความร้อนแรงอยู่ในระดับเดียวกับหนัง AV เลยก็ว่าได้ นักแสดงนำทั้งสองของหนังนี่ก็ทุ่มสุดตัวจริงๆ ดูแล้วเชื่อเลยว่าเบื้องหลังการถ่ายทำฉากนี้มันคงจะไม่สนุกจริงๆ สองสาวถึงได้แสดงความไม่พอใจออกสื่อต่อการกำกับอันเข้มงวดของผกก. Kechiche เสียขนาดนั้น  \n\nแต่ถ้าว่ากันตามเนื้อผ้าแล้ว ฉากเลิฟซีนในหนังเรื่องนี้ก็เป็นแค่องค์ประกอบเล็กๆ(ที่มีความสำคัญยิ่ง)ต่อเนื้อหาของหนังโดยรวมเท่านั้น ตัวหนังจริงๆมันมีอะไรมากกว่านี้เยอะ ความวิเศษที่สุดของหนังเรื่องนี้ในสายตาของผมคือการที่ถึงแม้ว่ามันจะขึ้นชื่อว่าเป็นหนังเลสเบี้ยน แต่มันก็เป็นหนังเลสเบี้ยนที่บอกเล่าเรื่องราวความสัมพันธ์ของมนุษย์ได้จริง(จนเจ็บ)เสียยิ่งกว่าหนังส่วนใหญ่ที่ไม่ใช่หนังเลสเบี้ยนด้วยซ้ำ\n\nสุดท้ายนี้ขอปิดท้ายกระทู้นี้ด้วยประโยคโดนๆประโยคหนึ่งจากบทความวิจารณ์ Blue Is the Warmest Color โดย The Playlist (http://blogs.indiewire.com/theplaylist/cannes-review-blue-is-the-warmest-color-is-a-sublime-story-of-love-and-growing-up-20130523)\n\n“It’s a film about lesbians, but it’s for anyone with a brain and heartbeat and a halfway functional empathy gene.”\n\n8.5/10\n\nเข้าไปคุยกันต่อที่เพจของผมได้เลยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\n\n\n\nตัวอย่างหนัง\n\n\nแก้ไขข้อความเมื่อ 28 พฤศจิกายน 2556 เวลา 22:39 น."}
