{"movie_name": "Catching Fire", "text": "บอกไว้เลยว่าภาคแรกนี่สำหรับผมคิดว่าเหมือนทไวไลท์เลยคือถ้าไม่มีฐานหนังสืออยู่ก่อน เป็นเขียนบทขึ้นมาใหม่ ยังไงก็เจ๊งสถานเดียว ด้วย Art Design ที่ดูติงต๊อง และอีกหลายๆอย่าง ทำให้ไม่ได้กะจะดู Catching Fire เลยสักนิด Hunger Game ก็ดูในทุยวิชั่นเอา แต่พอดีว่าเพื่อนมาจาก ตจว.มาหาหนังดู (เค้าว่าแถวๆบ้านเค้าไม่ค่อยมี Soundtrack อะครับมีแต่พากษ์ไทยเลยต้องเข้า กทม.เพื่อนหาหนังดูนานๆที) ก็เลยอะ ไปดูก็ได้ อย่างมากก็นั่งเก็บรายละเอียดมาด่า\n\nแต่หลังจากที่ดูแล้ว.....เหมือนหนังคนละเรื่อง(ก็มันหนังคนละเรื่อง!!!) จะว่าเพราะเปลี่ยน ผกก.เหรอ อืมก็พูดยาก เพราะโดยรวมแล้วผมชอบงานของ Gary Ross ผกก.ภาคแรกมากกว่าอีก แต่ดันทำออกมา..... Francis Lawrence อาจจะโชคดีที่ได้ช่วงของหนังสือที่เข้มข้นกว่า (เห็นคนที่อ่านๆเขาพูดกัน) ขอเน้นพูดถึงตัวละครหลายๆตัวที่ชอบละกันนะครับ ตัวหนังคงไม่มีอะไรมาก เพราะมีหลายกระทู้ละ\n\n-Jennifer Lawrence/แคทนิส เอาอยู่จริงๆภาคที่แล้ว ok แต่เฉยๆมาก มาภาคนี้ไม่รู้ซีนอารมณ์เยอะกว่าด้วยรึเปล่า ผมเชื่อเธอทุกอารมณ์ กลัว แค้น โกรธ หลอน เศร้า สายตาเธอสื่อได้ดี สีหน้าก็มาเต็มแต่ไม่เยอะเกิน เจ๋งครับ เราได้เห็นผลกระทบจาก The Hunger Game ที่ยังตามหลอนเธออยู่ตั้งแต่ต้นเรื่องผมชอบนะ ไม่ใช่ผ่านแล้วผ่านเลยดี การใช้ชีวิตแบบคนดังที่กดดันยิ่งกว่าเดิม แถมโดนใบสั่งให้ต้องรักกับคนที่ไม่ได้รัก(ณ ตอนนั้น) ต้องเห็นคนตายเพราะเรื่องเล็กน้อย เพียงเพราะแค่ ปธน. ต้องการจะดำรงซึ่งอำนาจ ทำให้แคทนิสจึงถือเป็นตัวละครที่พัฒนาที่สุดจริง และเราได้เห็นการพัฒนานั้นจริง โดยเฉพาะตอนจบของเรื่อง นัยย์ตาที่เธอจ้องมาที่จอ ไม่ใช่นัยย์ของเด็กสาวที่เพียงแค่ต้องการเอาตัวรอดอย่างเดียวเท่านั้นแล้ว มันเปลี่ยนเป็นแข็งกร้าวและมุ่งมั่น Jennifer ชนะเลิศครับ สมตำแหน่งนำหญิงออสการ์แล้วจริงๆ\n\n-Josh Hutcherson/พิต้า ผมบอกเลยว่าเป็นหนึ่งในเหตุผลที่ผมไม่ชอบภาคแรก ยอมรับว่าด้วยอคติล้วนๆครับ ผมยังรู้สึกว่าหนังที่ Josh แสดงมันดูเด็ก(ด้วยวิธีแสดงของเค้าเองด้วย) มาตลอดไ่ม่ว่าเรื่องไหน แต่พอมาใน Catching Fire ผมคิดว่าต่อไปนี้สามารถปลดเปลื้องอคตินี้ได้แล้วครับ Josh ไม่ใช่ดาราเด็กอีกต่อไปแล้ว เขาส่งอารมณ์ได้ดี โดยเฉพาะช่วงแรกๆซึ่งผมชอบมากที่แสดงให้เห็นชีวิตของผู้ชนะ แต่ไม่ต่างจากยาพิษเคลือบน้ำตาล เขาแสดง(ในหนัง)ได้เจ็บปวดดี ณ วินาทีนึงคุณต้องดูรักกันมาก อีกวินาทีนึงคุณก็รู้ว่า นั่นมันการแสดงเท่านั้น\n\n-Elizabeth Banks/เอฟฟี่ ในภาคแรกตัวละครตัวนี้ดูน่ารำคาญมาก แถมอาร์ตดีไซน์ก็เพี้ยนซะ ฮ่ะๆๆๆ แต่พอมาภาค 2 มันชัดดีที่จากคนที่หลงรัก(ผมไม่ได้อ่านหนังสือนะครับไม่รู้เป็นแบบนี้จริงมั้ย) หลงใหลในระบบเอามากๆ เมื่อมาเห็นว่าระบบนั้นกลับถูกใช้เป็นเพียงเครื่องมือกำจัดหอกข้างแคร่ของผู้มีอำนาจ ตอนที่คัดเลือกเครื่องบรรณาการในภาคนี้บรรยากาศของเธอเองก็จึงเปลี่ยนไป เธอไม่ได้ยิ้มแย้ม happy เหมือนภาคที่แล้ว เธอเริ่มขมขื่น และระเบิดออกมาในที่สุดในช่วงสุดท้ายก่อนแข่งที่เอากำไลทองมาให้หนุ่มๆ ผมไม่คิดว่าจะได้เห็นน้ำตาของตัวละครเอฟฟี่ในเรื่องนี้ แต่เมื่อเธอระเบิดมันสื่อได้เลยครับว่า พอแ้ล้ว ถึงขีดสุดแล้วจริงๆ\n\n-Philip Seymour Hoffman/เฮนเวนส์บี  ผมชอบที่เค้าทำให้ผมสงสัยจริงๆว่า เฮ่ย จริงๆแล้วคุณเป็นข้างไหนกันแน่ อารมณ์เหมือนที่เค้าเคยแสดงใน Doubt มาก่อน ดูนิ่ง และเย็นจนน่าชื่นชม อยากให้ป้ะกับเจนนี่เฟอร์หลายๆฉากจัง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ออสการ์ VS ออสการ์ แค่ฉากเต้นรำฉากเดียวยังดูมีอะไรเลย ถ้าได้ฉะกันเต็มๆสงสัยส่งพลังกันกระจัดกระจายแน่นอน\n\n-Patrick St. Esprit/เทรด  ออกมาฉากเดียว แผดเสียงทีเดียว ชอบเลยครับ!!! ไม้บรรทัดตรงๆไม่คดงอ (ไม่ได้อ่านหนังสือไม่ทราบว่ายังไงนะ) ผิดคือผิด (ถึง กม.มันจะห่วยแตกขนาดนั้น แต่ก็ถือว่ารักษา กม.น่ะนะ) พลังแกข่มคนในจัตุรัสนั้นได้จริงๆ\n\nคนอื่นๆก็เรื่อยๆไม่ขัดใจเท่าไหร่ภาคนี้\nปล. เห็นน้อง Jena Malone แล้วแอบคิดเล่นๆว่า ถ้าแก๊งค์ Sucker Punch มาลง Hunger Game ใครจะชนะนะ ฮ่ะๆๆๆ\n\nเอาไปเลย 8/10 ครับเรื่องนี้ ยอมเลยทำให้คนเกลียดภาคหนึ่ง ชอบภาคสองได้นี่\n"}
