{"movie_name": "Carrie สาวสยอง", "text": "Carrie หนังที่สร้างจากนิยายสยองขวัญของท่านผีสิงสตีเฟน คิง แต่จริงๆแล้วตัวหนังนั้นเป็นหนังที่ Remake มาจากเวอร์ชั่นสุดคลาสสิคขึ้นหิ้งไว้กราบไหว้ปี 1976 ของผกก.ไบรอัล เดอ พัลมา ครับ\n\nCarrie เป็นหนังที่เล่าเรื่องของสาวน้อยนามแครี่ ไวท์ ที่มีแม่คลั่งศาสนา (อยู่ในระดับเพียน) และเธอก็ถูกกลั่นแกล้งต่างๆนาๆจากเพื่อนในโรงเรียน แต่แล้วแครี่ก็พบว่าตัวเองมีพลังจิตอันแก่กล้า จนเมื่อถึงจุดหนึ่งที่เจออับอายและโกรธถึงขีดสุด แครี่ก็ระเบิดพลังจิตล้างแค้นกลับใส่ทุกคนที่หัวเราะเยาะเธอ\n\nขอออกตัวก่อนว่าผมไม่เคยดูเวอร์ชั่นคลาสสิคต้นฉบับนะครับ รีวิวนี้จึงไม่เกิดการเปรียบเทียบกับเวอร์ชั่นไหนๆแต่อย่างไร\n\nต้องขอบอกว่าหนังนี้ค่อนข้างนี้ค่อนข้างน่าผิดหวังกับที่รอคอยพอสมควรครับ โดยเฉพาะด้านดราม่าที่ทำได้ไม่ถึงและไปไม่สุด หนังก็ไม่สามารถทำให้เราเข้าถึงอารมณ์อับอายและโกรธแค้นของแครี่ได้ ที่สำคัญหนังไม่กล่าวถึงที่มาที่ไปของการกลั่นแกล้งแครี่ ทำให้การกลั่นแกล้งแครี่ในหนังมันรู้สึก \"เกินไป\" คือไม่ใช่ว่าแกล้งแรงเกินไป นะครับ แต่มันทำใจเชื่อไม่ได้ว่าทุกคนจะพร้อมกันกลั่นแกล้งหรือพร้อมกันหัวเราะเยาะแครี่ขนาดนั้น (อย่างเช่นคลิปวิดีโอที่แก๊งผู้หญิงรุมปาผ้าอนามัยใส่แครี่ที่ไม่รู้ว่าตัวเองมีประจำเดือน แก๊งที่หนังแสดงให้เห็นว่าเกลียดแครี่ก็เข้าใจอยู่ว่าจะหัวเราะสะใจ แต่หนังดันแสดงให้เห็นว่าแทบทุกคนที่ดูคลิปหัวเราะเยอะเธอทั้งนั้น ซึ่งมันแปลกและขัดกับหลักเหตุผลมากๆ)\n\nนอกจากนั้น สิ่งที่น่าสนใจมากๆแต่หนังกลับพูดถึงน้อย คือความสัมพันธ์ของแม่ (จูลีแอน มัวร์) กับแครี่ ทั้งๆที่หนังน่าจะเล่นประเด็นแม่โรคจิตคลั่งศาสนาให้มากกว่านี้ ให้เห็นความกลัวแม่ของแครี่ให้เห็นอย่างชัดเจน แต่หนังก็ทำได้แค่ให้แม่ของแครี่ดูน่ากลัวเหมือนผีที่โผล่ออกมาฉากสองฉากเท่านั้น ซึ่งส่งผลให้บทสรุปในตอนท้ายเราไม่รู้สึกอิน หรือดึงอารมณ์อะไรออกมาได้เลย\n\nและปัญหาหนักๆสองอย่างของหนังเรื่องนี้ ผมว่ามีอยู่สองประเด็นครับ ประเด็นแรกในเรื่องของนักแสดง ที่ได้น้องโคลอี้ เกรซ มอเร็ตซ์ ผู้น่ารักขวัญใจเด็กแนว ที่ปกติรับแต่บทจิต โหด สยองทั้งนั้น (หนังเรื่องหน้า เธอเล่นเป็นโสเภณีเด็กครับ ไม่ปกติอีกละ 555) คือตัวน้องโคลอี้ก็เล่นได้สมบทบาทดีอยู่หรอกครับ แต่หน้าตาและรูปร่างของน้องเค้ามันแตกต่างและ \"ไม่ให้\" กับการที่จะเป็นผู้หญิงที่โดนแกล้งครับ และที่สำคัญ ใครที่ติดตามหนังของน้องเค้ามาตลอด จะถูกบทบาทของน้องเค้าหลอกหลอนจนยากที่จะเชื่อครับ คือถ้าน้องแกไม่รับบทโหด ก็รับบทสดใส ออกแนวอยู่ในโทนสาวมั่นมาตลอด โดยเฉพาะบทบาทฮิตเกิร์ลจาก Kick Ass ที่หลอนตามากครับ แถมการเข้าสังคมไม่ได้อย่างแครี่ กับฮิตเกิร์ลก็เหมือนกัน จนรู้สึกลุ้นๆในเรื่อง Carrie ว่าเมื่อไหร่แครี่จะไปหยิบชุดม่วงกับง้าวมาฟันพวกผู้หญิงแย่ๆให้ตัวขาดครึ่งสักที 55555555\n\nและประเด็นที่สอง หนังเรื่องนี้มาผิดเวลาอย่างแรงครับ ในยุคที่เราผ่านหนังซุปเปอร์ฮีโร่พลังเหนือมนุษย์มามากมาย ทั้ง X-Men / Heroes / Avengers / The Chronicle หรือแม้กระทั่งเหล่าเจไดในสตาร์วอร์ส ทำให้พลังจิตของน้องแครี่เป็นเรื่องจิ๊บๆ อีกทั้งการโชว์อภินิหารของน้องแครี่ ก็เหมือนกับเรากำลังดูหนังภาคแยก (Spin off) ของซุปเปอร์ฮีโร่ตัวหนึ่งในเรื่อง X-Men มากกว่าจะทำให้เราสะพรึงกลัวครับ นอกจากนี้เนื้อหาอันมืดหม่นของซุปเปอร์ฮีโร่สายมืดหรือ Anti Heroes ในยุคปัจจุบัน ก็ทำให้เราค่อนข้างเคยชินกับความหลังอันขมขื่นของยอดมนุษย์จนรู้สึกว่าปัญหาของน้องแครี่ก็เป็นเรื่องปกติ (ดูแค่อย่างสไปเดอร์แมน กับ แบทแมน ก็พอแล้วครับ ชีวิตโคตรจะมืดมน) ซึ่งผมจะบอกว่าตลอดเวลาที่ผมดูแครี่ ผมลุ้นว่าตอนจบจะมีแมกนีโต ชาร์ล เซเวียร์ นิค ฟิวรี หรือโอบีวัน มาชวนแครี่เข้าทีมยอดมนุษย์หรือเปล่า แหะๆ\n\nก็นับว่าเป็นหนังที่ตั้งหน้าตั้งตารอคอย แต่ค่อนข้างผิดหวังพอสมควร แต่ถ้าช่วงนี้อยากจะดูอะไรเพลินๆ ก็ไปดูเอามันส์สะใจได้อยู่นะครับ (ปล.หน้าหนังเหมือนหนังสยองขวัญ แต่ไม่มีอะไรหลอน หรือสยองเลยแม้แต่นิดเดียวครับ)\n\n>>>> C+ <<<<\n\nhttps://www.facebook.com/photo.php?fbid=769537763063270&set=a.261764163840635.83587.246975608652824&type=1&relevant_count=1\n"}
