{"movie_name": "Frozen (2013)", "text": "โอ้ว นี่จะเป็นครั้งแรกที่มาเขียนค่ะ\nมาเล่าประสบการณ์หลังดูหนังและเล่าเรื่องผู้อยู่เบื้องหลัง\nทั้งหมดนี้เป็นความเห็นส่วนตัวทั้งหมดนะคะ เพราะฉะนั้นอาจจะไม่ตรงกับความคิดเห็นกับทุกท่านทั้งหมดได้\n\nคำเตือน ยาวนะคะ ฮาา\n\nพอดีจขกทอยู่ที่อเมริกาเลยมีโอกาสได้ดู Frozen ก่อน...\nที่อเมริกานี้โปรโมทแรงพอควรเลย เพราะเปิดตัวฉายตอนรับเทศการขอบคุณพระเจ้าของที่นี้พอดี\nอยากจะดึงกลุ่มเด็กและหนังครอบครัว แต่ดั๊นชนกับอาทิตย์ที่สองของ Catching Fires ที่กระแสแรงมว๊ากกกก\nเพราะฉะนั้นก็ต้องรอดูต่อไป คงสู้ไม่ได้อยู่แล้ว แต่จขกทก็อยากมาชวนให้ไปดูกันค่ะ\n\n\nเทรลเลอร์ค่ะ\n\n\nเรื่อง Frozen ได้รับแรงบันดาลใจมาจากเรื่อง The Snow Queen ของ ฮานส์ คริสเตียน แอนเดอสัน ค่ะ\nแต่พอดูแล้วเนื้อเรื่องก็ไม่เหมือนซะเท่าไรเลยนะคะ ถ้าไม่บอกก็คงไม่ได้นึกถึง (เอ๊ะ หรือเพราะเราไม่คุ้นอยู่แล้ว)\n\nเนื้อเรื่องย่อ\nเมื่ออาณาจักรทั้งอาณาจักรต้องตกอยู่ในความหนาวเย็นโดยเจ้าหญิงแอลซ่า\nเจ้าหญิงอันนาผู้น้องจึงร่วมมือกับคริสทอฟและกวางเรนเดียร์คู่หูออกเดินทางครั้งยิ่งใหญ่ตามหาเจ้าหญิงแอลซ่าเพื่อยุติความหนาวเย็นที่ปกคลุมอาณาจักรไป\n\nตัวหนังทำออกมาภาพสวย แอนนิเมชั่นทำได้ดี สอดแทรกอารมณ์ขันอย่างต่อเนื่อง\nฉากบีบคั้นก็เป็นแบบเด็กรับได้ (ไม่หนักเกินไป ฮาๆ) เจ้าตุ๊กตาหิมะก็ขโมยซีนมากๆ\nดูจบแล้วมันอบอุ่นค่ะ ออกมาจากโรงแล้วมันรู้สึกดี\nกลับบ้านมารีบมาเขียนอย่างเร็ว อยากเชียร์ให้ทุกคนได้ไปดูกันค่ะ\nถ้าใครอยากอ่านสปอยล์แบบเบาๆจะอยู่ล่างสุดค่ะ\n\nขออนุญาตไม่เขียนเกี่ยวกับตัวเนื้อเรื่องเยอะนะคะ กลัวว่าจะสปอยล์\nขอมาเน้นทางทีมผู้สร้าง คนพากย์และผู้แต่งเนื้อร้องแล้วกันนะคะ\nทีมนี้จขกทแฟนอยู่เป็นส่วนตัวบางท่านอยู่แล้วเลยขอมาอวยหน่อย แหะๆ\n\n**อารมณ์ของ Frozen ก็จะคล้าย Tangled นะคะ (อาจจะเพราะผู้สร้างทีมเดียวกัน)\n\nจขกทขอออกตัวก่อนว่าหลงใหลสไตล์ดิสนีย์สมัยยุค90 ยุคทองที่ใช้แต่นักร้องบรอดเวย์ร้องมาก\nดังนั้นตอนที่แมนดี้ มัวร์พากย์ทั้งเสียงและเสียงร้องให้กับ Tangled แอบเสียดาย\nความคลาสสิคมันหายไปนิ๊ดส์ ยังร้องออกเป็นแมนดี้มากๆ คือเหมือนร้องแบบมีลมเยอะๆ\nจขกทก็อธิบายไม่ถูกด้วยความไม่รู้ทักษะการร้องเพลงเลย อาศัยตัวเองฟังชอบไม่ชอบเท่านั้น\nต้องขอโทษถ้าความคิดเห็นไม่ตรงกับผู้อื่น\nแมนดี้ มัวร์ สำหรับจขกทถือว่าทำได้พอตัวไม่เยี่ยมเมื่อเทียบกับคนพากย์เสียงร้องเจ้าหญิงดิสนีย์คนก่อนๆ\nจขกทชอบแบบเดิมมากกว่าแต่ก็เข้าใจว่าทางสตูดิโอคงอยากจะตีออกมาจากกรอบให้กับราพันเซล\nจะได้ดูสมัยใหม่ขึ้นรึเปล่า?\n\nเกร็ดเล็กน้อย\nสมัยก่อนที่ดิสนีย์จะให้คนมาพากย์เนี่ยก็ไม่ได้เอาใครไก่กามาพากย์เสียงร้องนะคะ\nตัวอย่างเสียงร้องเจ้าหญิงในโลกดิสนีย์ ส่วนมากก็มีชื่อเสียงมากๆ ถึงพอตัวเลยในโลกของบรอดเวย์นะคะ\n\n- ลีอา ซาลองก้า มาไทยแล้วหลายครั้ง ดังในโลกของบรอดเวย์มาก เปิดตัวตั้งแต่เด็กจากเรื่องมิสไซ่ง่อน\nและเธอให้เสียงร้องแก่เจ้าหญิงแจสมินและมู่หลานค่ะ\n\n- จูดี้ คุณ ให้เสียงร้องโพคาฮอนทัส ก็ใช้ชีวิตอยู่ในโลกบรอดเวย์มาตลอด\nเคยได้รับการเสนอชื่อโทนีอวอร์ดด้วย ดังมากๆเช่นกัน ตอนสาวๆเคยเล่นใน Les Miserable เป็นโคเซทต์\nพออายุมากขึ้นก็กลับมาเล่นอีกทีเป็นฟอนทีนค่ะ\n\n- โจดี้ เบนสัน ผู้ที่รับหน้าที่ร้องเพลงของเอเรียล ใน The Little Mermaid ก็ผ่านบรอดเวย์มาเช่นกันค่ะ แต่ไม่ได้มีชื่อเสียงมาก\n\nพอแค่นี้ก่อนดีกว่าค่ะเดี๋ยวไม่จบ ฮ่าๆ\n\n\nทีมพากย์\n\n\n\nKristen Bell (พากย์เสียงอันนา) – ดังมาจากทีวีซีรีย์เวรอนิก้า มาร์สค่ะ เรื่องนี้พากย์ได้น่ารักมาก\nไม่เคยรู้มาก่อนเลยว่าเธอจะร้องเพลงได้! ร้องเพราะมากๆด้วยค่ะ\nรู้สึกเสียงมันเปล่งได้ใสและร้องออกแนวสไตล์บรอดเวย์\nถึงแม้พลังจะเทียบกับนักร้องบรอดเวย์ไม่ได้เต็มร้อยแต่ก็ไม่ได้ทำให้ตัวหนังติดขัดเลย\nกลับน่ารักมากๆ เพิ่มเสน่ห์ให้ตัว อันนา ได้อย่างดีเลยค่ะ ปลื้มมมม\n*ตัวละครทำให้นึกถึงราพันเซลใน Tangled\n\n\n\n\nIdina Menzel (พากย์เป็นแอลซ่า) - คนที่ตามบรอดเวย์บ้าง คงจะต้องเคยได้ยินชื่อเธออย่างแน่นอน\nเล่นบรอดเวย์หลายเรื่องแต่ดังสุดๆจากเรื่อง Wicked ค่ะ เพลงที่ดังสุดๆคือเพลง Defying Gravity\nเอาเป็นว่าถ้าพูดถึง Wicked ทุกคนต้องนึกถึง Defying Gravity\nและบางคนอาจจะจำเธอได้จาก Glee\nเพราะฉะนั้นการันตีแน่นอนว่าเพลงที่ร้อง เธอฮิตโน้ตได้ทุกเม็ด เพลงโชว์พาวอย่าง Let it go ก็โชว์พาวจริงๆ\nดูหนังไปขนลุกไป ถ่ายทอดอารมณ์ได้สุดยอดมากๆค่ะ\n\n\n\nJonathan Groff (พากย์เป็นคริสทอฟ) - เล่นทีวีซีรีย์อยู่พอสมควรเลยค่ะ\nจขกทเคยเห็นครั้งแรกใน Glee มาพากย์นี้ก็ไม่ได้ทำให้ผิดหวัง เสียดายที่ร้องน้อยไปหน่อยค่ะ\n\n\n\nJosh Gad (พากย์เป็นโอลาฟ เจ้าตุ๊กตาหิมะค่ะ) - เล่นทีวีซีรีย์เช่นกันค่ะ\nแต่บทที่ทำให้จขกทจำได้คือเล่นบทนำบรอดเวย์เรื่อง The Book of Mormon ค่ะ\n\n\n\nSantino Fontana (พากย์เป็นฮานส์) – อยู่ในวงการบรอดเวย์ค่ะ ขณะนี้เล่นเป็นเจ้าชายในเรื่องซินเดอเรลล่าภาคละครเพลงที่บรอดเวย์อยู่\n\n\n\nทีมผู้กำกับและเขียนบท\n\nผู้กับกับคริส บัคและเจนนิเฟอร์ ลีรับหน้าที่เขียนบทด้วย ผลงานเก่าคือ Tarzan, Wreck it Ralph\nเพราะฉะนั้นรับประกันได้เลยเนื้อเรื่องดีค่ะ มีหักมุมเล็กน้อย\nอารมณ์หนังและบทพูดลื่นไหลไม่มีขัดกันเลยค่ะ ฉากขำ ฉากซึ้ง ทำได้ดีผ่านหมดค่ะ\n\n\nผู้แต่งสกอร์และแต่งแพลง\n\nถ้าไม่พูดถึงคงไม่ได้เพราะถ้าพูดถึงดิสนีย์ เพลงจะเป็นส่วนหนึ่งของหนังเสมอ\nและสำหรับตัวจขกทเองถ้านึกถึงเพลงของดิสนีย์ก็จะนึกถึงอลัน เมนเคนอยู่เสมอ\n*อลัน เมนเคนแต่งสกอร์เพลง Little Mermaid, Beauty and the beast, Aladdin, Pocahontus และอื่นๆ\nคือตัวพ่อจริงๆของดิสนีย์\nเรื่อง Frozen นี้อลัน เมนเคนไม่ได้มีส่วนร่วมเลยก่อนไปดูเลยกังขานิดหน่อย\nพอได้มาดูจริงผู้แต่งสกอร์คริสทอฟ เบคก็ไม่ได้ทำให้ผิดหวัง\nแต่จขกทไม่ได้ติดตามเป็นการส่วนตัวเลยไม่อยากเขียนถึงข้อมูลไม่แน่นค่ะแต่ให้ผ่านค่ะ\n\nส่วนผู้แต่งเพลงคือโรเบิร์ท โลเปซและภรรยาค่ะ\nจขกทติดตามผลงานอยู่เลยขอมาอวย\nเวลาคนพูดถึงผู้แต่งเพลงและเนื้อร้องบรอดเวย์ดังๆก็มีอยู่เช่น แอนดรูว ลอยด์ เวปเบอร์\nสตีเฟ่น ซอนด์ไฮม์ โรเจอร์ แฮมเมอร์สไตน์ และอีกมากมาย\nท่านเล่านี้คือเรียกว่าเป็นตำนาน เพลงที่แต่งโดนนำมาร้องแล้วร้องอีก\nแล้วอีตาโรเบิร์ท โลเปซนี้เป็นใคร\n\nโรเบิร์ท โลเปซเนี่ยได้ไปร่วมกับทีมผู้สร้างเซาท์ปาร์ค (การ์ตูนผู้ใหญ่ของอเมริกา - ไม่ใช่การ์ตูนผู้ใหญ่แบบญี่ปุ่นนะคะ อิอิ)\nทำละครเพลงบรอดเวย์ออกมาสองเรื่องคือ Avenue Q กับ The Book of Mormon ได้แกรมมี่และโทนีอวอร์ดด้วยค่ะ\nถือได้ว่าโรเบิร์ท โลเปซเนี่ยเป็นผู้แต่งเพลงลูกใหม่ก็ได้ค่ะ\nAvenue Q ได้โทนี Best Musical ปี 2004 เล่นที่ Off-broadway (คือละครที่ไม่ได้เล่นใน Broadway District จะเรียกเป็นโชว์ Off-broadway)\n\n\nส่วน The Book of Mormon ยังแสดงอยู่และแสดงที่ลอนดอนด้วย\nไปได้ดีสุดๆ คือตั้งแต่ปีที่เปิดแสดงเนี่ยกวาดรางวัลที่โทนีอวอร์ดมาเยอะมาก รวมถึงสาขา Best Musical ด้วย\nทิ้งห่างละครเพลงที่เปิดปีนั้นอย่างมาก ตอนนี้ก็ยังเป็นละครเพลงที่มีผู้ชมเข้าไปดูมากที่สุดรายอาทิตย์ค่ะ\nเป็นละครที่แซวมอร์มอนแบบฉลาด เนื้อเพลงก็ตลก\nจขกทชอบมากๆเป็นการส่วนตัวค่ะ\nเพราะงั้นการันตีค่ะ ก่อนไปดูก็คิดว่างานไม่น่าพลาด เนื้อเพลงก็คงแต่งได้อย่างฉลาด\nดูแล้วชอบค่ะ กลับบ้านมาตั้งกระทู้พร้อมเปิดเพลงฟังไปด้วย เคลิ้มม\n\nสรุป\n\nคอการ์ตูนดิสนีย์ไม่ผิดหวังค่ะ ภาพสวย เนื้อเรื่องมีอะไรให้ลุ้น\nมีครบทุกอารมณ์ ซึ้ง เศร้า เหงา สนุก ขำขัน ครบ!\nเอาไปเลย สี่ดาวถ้วน!\n\n\nจากที่ว่ามาทั้งหมดนี้คือการแนะนำผู้อยู่เบื้องหลังผลงาน มาเล่าผลงานที่ผ่านมาของแต่ละคน\nและมาบอกเล่าประสบการณ์หลังได้ดูหนังนี้ว่าเป็นอย่างไรนะคะ\nถ้าไม่ถูกใจผู้ใดก็ต้องขออภัยมา ณ ที่นี้\n\nจขกทขอจบกระทู้เท่านี้และหวังว่ากระทู้นี้อาจจะทำให้บางท่านตัดสินใจไปดู Frozen ได้บ้าง\nขอบคุณค่ะ\n\n\n**ถ้าเป็นไปได้ขอเชียร์ให้ไปดูแบบซาวน์แทรคนะคะ\n***ขออภัยสำหรับไทยคำอังกฤษคำ และคำผิดพลาดค่ะ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n//edit เพิ่มแท็กค่ะ\n\nแก้ไขข้อความเมื่อ 5 มีนาคม 2557 เวลา 15:28 น."}
