{"movie_name": "Frozen ผจญภัยแดนคำสาปราชินีหิมะ", "text": "Frozen ผจญภัยแดนคำสาปราชินีหิมะ\nผู้ที่ชอบหนังดิสนี่ย์ยุคเจ้าหญิงคลาสสิกไม่ควรพลาด ใครชอบมิกกี้เม้าส์ก็ไม่ควรพลาด และเกย์ที่ชอบดีวาห์เริ่ดๆยิ่งไม่ควรพลาดฮะ\nคะแนนความชอบให้ 9 /10\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนัง (อาจมีเกินมานิดนึงแต่ไม่บอกเล่าเรื่องราวของหนังและตอนจบ )\n\n\nหนังเกี่ยวกับ\n- เมื่อเมืองทั้งเมืองโดนคำสาบให้กลายเป็นฤดูหนาวที่หนาวมาก นางเอกต้องหาทางให้เมือง รอดพ้นจากคำสาบนี้ผจญภัยแดนคำสาปราชินีหิมะ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=SfRF_qEZ8FI\n\n\nเป็นยังไงบ้าง ?\n- ในตัวอย่างมีเนื้อเรื่องแค่ 25% ฮะคือจริงๆ มันมีเรื่องราวซ่อนไว้มากกว่านั้น แต่ไม่ต้องกลัวฮะ ไม่สปอย 555\n- เป็นหนังที่ทำให้ความคลาสสิกของการ์ตูนดิสนี่ย์กลับมาอีกครั้งอย่างยิ่งใหญ่ เชื่อว่าหลังจากนี้ทั้ง เอลซ่าและแอนนา จะต้องเป็นหนึ่งในแกงค์ดิสนี่ย์ ปริ้นเซสชื่อดังเทียบชั้นราพันเซล ซินเดอเรล่า สโนไวท์แน่ๆ\n\n\nชอบอะไร?\n- ชอบตรงที่เป็นหนังเรื่องแรกของดิสนี่ย์ที่แหกกฏเทพนิยายหลายอย่าง ตั้งแต่มีเจ้าหญิงในเรื่องสองคน มีพล็อตเรื่องหักมุม คือไม่คิดว่าการ์ตูนดิสนี่ย์จะมีหักมุมกะเค้าด้วย เก๋อ่ะ 5555\n- แม้ประเด็นของหนังจะธรรมดาคือเคยเห็นในหนังหลายเรื่องมาแล้วอย่างมิตรภาพระหว่างพี่น้อง ประเด็นการยอมรับตัวเองแต่หนังทำได้คลาสสิกผสมกับการเล่าเรื่องและมุขตลกสมัยใหม่และภาพ 3D ได้เป๊ะเวอร์ คือสนุกน่ารักคลาสสิกและไม่เชยฮะ\n- เพลงเพราะและป๊อปมากเป็นการ์ตูนมิวสิกคอลที่อีกไม่กี่ปีจะเป็นอมตะและมีคนเอามาทำเป็นละครเวทีมิวสิกคอลแน่ๆฮะ\n- การตูนสั้นก่อนเข้าเรื่องก็สนุกมาก ใครเป็นแฟนมิกกี้เม้าส์ไม่ควรพลาดเด็ดขาดฮะ\n\n\nไม่ชอบอะไร?\n- แอบหมั่นไส้เจ้าหญิงเบาๆ คือสงสัยทำไมในหนังเวลาเซจะล้ม นางเอกต้องอยู่กลางอ้อมกอดพระเอกทุกครั้ง ชีวิตจริงมันทำได้จริงป่ะ? คืออยากลองบ้างแต่กลัวหงายเงิบล้มหัวฟาดไม่มีใครรอรับ 5555\n- กะอีกเรื่องหนังเจ้าหญิงดิสนี่ย์เกือบทุกเรื่องทำไมเจ้าหญิงจะชอบเอาตูดครูดไถลกะราวบันได คือรณรงค์ให้เด็กผู้หญิงไม่ควรเกาตูดในที่สาธารณะเหรอ? ถ้าคันตูดให้ครูดราวบันไดแทน 555\n- อย่าลืมรอดู end credit นะฮะ เพราะไม่รู้ว่ามีเอนเครดิท ออกมาก่อน แต่แอบฟังสปอยเค้ามาแล้วมีคนบอกว่ามีการปรากฏตัวของคาแรกเตอร์นึงที่ไม่เคยมีมาก่อนในประวัติศาสตร์ดิสนี่ย์ #ไม่บอกต้องไปดูเองฮะ\n\n\nสรุป\n- ชอบมากเป็นหนังดิสนี่ย์ที่ชอบมากที่สุดของปีนี้และปีที่แล้วเลย\n- ปีนี้ยังชอบ The Croods มากที่สุด รองลงมาคือ Frozen และ Monsters University\n- ใครชอบหนังดิสนี่ย์ยุคคลาสสิกไม่ควรพลาด ใครชอบมิกกี้มินนี่ ก็ไม่ควรพลาดฮะ ผู้หญิงน่าจะชอบเรื่องนี้มากกว่าผู้ชายแมนๆ และถ้าเลือกได้ ควรดูแบบ 3D และ 4DX จะฟินมาก\nให้คะแนนความชอบ 9 /10\n\n\nปล. นางเอกมีความเป็นเกย์ไอคอนสูงมาก ทั้งความเริ่ดเจิดจรัส เกย์นางไหนชอบตัวละครที่มีความเป็นดีวาห์อย่างแรง ไม่ควรพลาดฮะ #เพื่อนแอ๊ดแมวกลับบ้านถึงกะเอาผ้าคลุมเตียงมาแต่งมโนว่าเป็นเจ้าหญิงแล้วร้องเพลง Let It Go เลยทีเดียว\n55555\n\nหนังฉายวันที่ 5 ธันวานี้นะฮะ ขอขอบคุณ Siam Paragon | สยามพารากอน สำหรับบัตรรอบพิเศษให้แอ๊ดแมวได้มีโอกาสได้ดูนะฮะ\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
