{"movie_name": "The World's End (2013)", "text": "นี่เป็นหนังเรื่องที่ 3 ในเซ็ทคอนเน็ตโต้ ของ Edgar Wright ตามหลัง Shaun of the dead และ Hot Fuzz ที่เรื่องนี้เป็นคอนเน็ตโต้ รสมิ้นท์ช๊อคโกแลต(ไม่มีขายในไทย) ส่วนโผล่มาในหนังตอนไหนไปดูกันเอง ฮ่ะๆๆๆๆ\n\nหนังได้คู่ขวัญอ้วนผอมกลับมารับบทนำเหมือนเดิม Simon Peg และ Nick Frost และได้ดาราอังกฤษชั้นดีมาเสริมทัพมากมาย เช่น Martin Freeman (Sherlock Holmes, The Hobbit) Pierce Brosnan (James Bond) Eddie Marsan (Sherlock Holmes เวอร์ชั่นหนัง)\n\nSpoil นะครับ\nตัวหนังเล่าถึงกระทาชายนายหนึ่งที่ชีวิตประสบความล้มเหลว งานการไม่มี ติดเหล้า เข้าบำบัดอาการติดเหล้าแต่ดั๊นได้แรงบันดาลใจให้เขากลับไปสู่เส้นทางสีอำพัน(เบียร์) ที่เคยทำไม่สำเร็จไว้ตอนวัยรุ่น 12 ผับ 12 ไพน์(แก้วเบียร์ขนาดประมาณ 500 ML) เขาเลยรวบรวมแก๊งค์เพื่อนเก่าทั้ง 5 คนกลับไปสู่เมืองบ้านเกิดของพวกเขา เพื่อปฏิบัติภาระกิจให้สำเร็จแต่หารู้ไม่ว่าเมืองของเขา(สังเกตุตอนย้อนอดีตให้ดีๆ) มันเริ่มเปลี่ยนไปตั้งแต่ตอนที่พวกเขาทำภารกิจครั้งก่อน\n\nในช่วงแรกๆนั้นมุขตลกเรื่อยๆครับ มีขำคิกคักบ้างไม่ถึงกับฮาแตกหนังค่อยๆบิวท์เรานวดเราไปเรื่อยๆ พอถึงจุดเปลี่ยนของหนังที่ผับที่ 3 (มั้งถ้าจำไม่ผิด) ความมันส์ก็บังเกิด เมื่อ Simon Peg ต้องฉะกับเด็กวัยรุ่นคนนึงในห้องน้ำ จะบอกว่าหนังเรื่องนี้เป็นหนึ่งในหนังที่มีฉากแอคชั่นที่มันส์ที่สุดในหนังปีนี้เลยครับ ผกก.แกแอบใส่แอคชั่นมันส์ๆตั้งแต่สองเรื่องแรก และความมันเพิ่มขึ้นมาเรื่อยๆ เรื่องนี้นี่ โอ้ว เพิ่งรู้ว่าถ้าเราฝึกวิชา Bar Fight บ่อยๆ เราจะวรยุทธพอๆกับพวกเป็นกังฟูทีเดียว ฮ่ะๆๆๆๆๆ ความสมจริงไม่ต้องถามนะครับว่าลุงๆ 5 คนนี้มันเก่งขนาดนี้ได้ยังไง เอามันส์ ฮา อย่างเดียวกันไปเลย ซึ่งความมันส์ ฮาของหนังก็ทำให้เราลืมประเด็นนี้ไปเลยส่วน 5 คนนี้เก่งขนาดไหนนั้นบอกได้เลยว่าถ้า\n\nBilbo ใน Hobbit เก่งเท่าตัว Martin Freeman ในเรื่องนี้ คาดว่า อาซอก ออร์กขาวและผองเพื่อน คงคอขาดตายตั้งแต่ภาคแรกแล้วครับ\nหรือถ้า 5 คนนี้ตัดสินใจจะตะลุยผับใน New York แทน แล้วเจอช่วงชิทอรีบุก (Avengers) พวก Avengers เบามือลงเยอะแน่นอน เพราะแต่ละคนนี่สุดๆจริงๆฉีกหุ่นยนต์เป็นนุ่นเลย ต่อยตัวแตก หัวระเบิด คือช่วงวิวาทกับต่างดาวนี่มันส์ ฮา จริงๆเลย ฝรั่งที่นั่งดูใกล้ๆกันขำไม่หยุดเลย\n\nตัวหนังเหมือนจะไม่มีอะไร แต่มาแรงตอนท้ายครับ ที่บอกว่าทำไมมนุษย์ต่างดาวต้องมาที่โลก และตอนที่ปะทะคารมกับแก๊งค์พระเอกช่วงสุดท้ายนี่มันใช่เลย ชัดเจนเลยว่ามนุษย์ทุกคนเป็นแบบนี้จริงๆ(แม้แต่มนุษย์ต่างดาวในเรื่อง) \"มุมมองของข้า เอ็งจะยกอะไรมาก็เปลี่ยนไม่ได้เด็ดขาด\" เจ็บจี๊ดดีครับ ยอมรับตัวผมเองก็เป็นแบบนั้นเหมือนกัน และต่างฝ่ายก็ต่างคิดว่าสิ่งที่ตัวเองเสนอนั้นดีกว่า ถูกต้องกว่า ผลมันจะเป็นไงช่างมัน\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเอาจริงๆหนังมันแอบคมมากนะ เช่น ตอนเถียงกับต่างดาวตอนสุดท้าย\nพระเอกบอกว่า ข้าเนี่ยต้องมีอิสระทำในสิ่งที่ข้าอยากทำ ต่างดาวถามว่า ok แล้วเอ็งอยากทำอะไร พระเอกก็พูดไม่ถูก ไปไม่ถูกต้องแถเอา\nหรือ ต่างดาวบอกว่า พวกข้ามาอย่างสันติ อยากช่วยมนุษย์จริงๆ เจอถามกลับว่า แล้วเอ็งฆ่ามนุษย์ไปกี่คนแล้ว ต่างดาวก็อึ้งๆ บอก เฮ้ย มันไม่เกี่ยวกันซะหน่อย ตรงนี้เองผมว่าเจ็บดีจริงๆเป็นบทสนทนาที่สะใจ ขำกลิ้ง และเจ็บจี๊ดไปในตัว\n\nให้ 8/10 ครับ สนุกดี ดูกะมันส์ ฮา แต่พอออกมาคิดแล้วแอบฮาไม่ออกเหมือนกัน มันตรงกับเราช่วงนี้เกินไปหน่อย\nแต่ขอย้ำว่าฉากแอคชั่นมันส์มากจริงๆครับ\n"}
