{"movie_name": "เอนเดอร์เกมส์ อาซาๆๆๆ", "text": "Ender's game\nสงครามพลิกจักรวาล\n(เห็นโปสเตอร์ตอนแรกนึกว่า startrek + Tron legacy)\n\n\n\n\nหลังจากดู starwars เอ้ยๆ... Thor จบไป\nผมก็ได้ไปดู Ender's game กับพี่ชาย\nหนังที่โปรโมทโคตรน้อย...แต่เนื้อหาโคตรเยอะ\nสนุกและมันส์มาก...อย่างน้อยก็ชอบมากกว่า thor\n\nจากผู้กำกับกาวิน ฮูด จากเรื่องดังๆอย่าง X-Men Origins: Wolverine และ  Tsotsi\nทำให้มือโหดยังงี้มาเจอบทหนังที่มาจากโนเวลขายดีอยู่แล้ว...เนื้อหาจึงเข้มข้นอย่างไม่สงสัย\nนักแสดงนะ\nอาซา เด็กน้อยตัวเอกจากหนัง 3D ภาพสวยที่สุดอย่าง Hugo นั่นเอง\nแฮริสันฟอร์ดแก่แล้ว...แต่ก็ยังเก๋า....ดีกว่าตอนเล่น คาวบอยปะทะเอลี่ยนเยอะ\nแม่นางเพทราเห็นหน้าคุ้นๆนี่ไม่ใช่ใครที่ไหน  สาวน้อยจาก TRUEGRIT น่ะเอง (ล่าสุดก็จูเลียตอ่ะ)\nวาเลนไทน์ วิกกินก็อีหนูจาก the Sign และ Zombieland นะครับ จำกันได้ไหม\nสุดท้าย เบน คิงส์ลี่...โคตรอมตะ เล่นกี่เรื่องแก่ทุกเรื่อง...และก็ยังแสดงได้โคตรแข็งแรงและทรงพลังเสมอ ยอม\n\nคร่าวๆ หนัง SCI-FI น่ะครับ\nเอนเดอร์คือชื่อของเด็กคนนึงที่ถูกเลือกไปฝึกเพื่อเป็นแม่ทัพบัญชาการกองทัพ\nด้วยเหตุผลแค่...เด็กมีความคิดสร้างสรรค์ และคิดกลยุทธ์ได้รูปแบบหลากหลายตัดสินใจได้เฉียบขาดกว่าผู้ใหญ่\nในเกมส์นั้นเอนเดอร์พิสูจน์ตัวเองกับเพื่อนๆและบททดสอบสารพัด\nกระทั่งในชีวิตจริงเขามาตัวคนเดียวก็ได้รับความเชื่อถือจากทุกคน...แต่มันคนละเรื่องกับสงครามจริงที่เขาถูกหลอก\n\nสิ่งที่ชอบ\n-มีหลายรอบที่ผมคิดว่าไกล้จะจบแล้ว อย่าเพิ่งนะเว้ย ยังไม่ถึงเวลา\n...ขอบคุณที่ผู้กำกับเข้าใจ พาเราไปจุดพีคได้เยี่ยมมาก\n- ไอ่น้องอาซา บัตเตอร์ฟิลแสดงดีมาก อารมณ์ที่ชัดเจนที่สุดของผู้นำคือ...ความมั่นใจในตัวเอง\n...และกระตือรือร้นที่จะเรียนรู้ไปเรื่อยๆโดยไม่กลัว ยิ่งกว่าชัด\n- ความซับซ้อนของอารมณ์และสถานการณ์มันหมิ่นเหม่จะผิดจะถูก จะทำยังไง คนดูคิดตามกันเพลินเลย\nถือว่าทำให้หนังมันมีมิติลึกลงไปอีกขั้น สนุกทับซ้อนตอนเฉลยๆไปทีละปม\n-หนังให้เวลาเรามองการเติบโตของเอนเดอร์พอสมควร\n....ผลคือเราเชื่อว่าไอ้เด็กนี่มันเก่งจริงๆโดยไม่ได้โมเมสกิลพระเอกจ๋ามาเต็มนะ\n...มันพลาด มันมั่ว มันลองใหม่ มันพยายาม มันชนะได้จริงๆ\n-ชอบประเด็นการตัดสินใจบัญชาการในเกมส์และสงครามจริง + การตัดสินใจปิดหูปิดตาหรือบอกความจริง = ผลลัพธ์ที่ต้องการ\n...หนังแสดงได้ลักลั่นย้อนแย้งมาก...ทั้งบทพูดที่เป็นความถูกต้องของทั้ง 2 ฝ่ายในมุมมองต่างกัน\n...นี่มัน watchmen ฉบับย่อมๆเลยนะเนี่ย\n- ฉากที่เอนเดอร์บัญชาการตอนสุดท้ายนี่มันจ๊อสมาก+ยิ่งพีคไปตอน ผบ.เฉลย ถึงความเจ็บปวดของเอนเดอร์\nน้ำตาตกยิ่งพีคหนักๆ\n\n\nข้อสังเกตุ\n- ไอ้พวกเพื่อนๆ...กรูไม่เห็นลำบากเท่าเอนเดอร์แต่พอเอนเดอร์เลื่อนขั้นทีไร\n....พวกเมิงมารออยู่ทุกระดับเลยเฟ้ยยยย  เนียนเกินไปแล้วสาดดดด\n- เนื้อหาค่อนข้างเยอะ...จนผมคิดว่าแบ่งออกเป็น 2 ภาคย่อยยังเหลือๆเลยนะครับ\n...ภาคแรกเล่าให้เต็มที่เลยในโรงเรียนของเอนเดอร์จนมาเป็นผู้บัญชาการ\n...ภาค 2 เอาให้เต็มที่ตอนบัญชาการตอนดราม่า จนปราบ จนล้างระบบเก่าๆ จนไปช่วยดาวอื่น น่าจะเข้มข้นกว่านี้\n-อยากให้เล่าความสัมพันธ์พี่ชายน้องสาวมันเพิ่มอีกนิด...เพราะหายไปเลยยยยยยยยยย\n-พวกมนุษย์ก็ไร้ปัญญากันเกิน  ง่ายไปหน่อยที่เอาเด็กที่ไม่เคยลงสงครามจริงมาใช้ครั้งแรกเพื่อตัดสินโดยให้อำนาจ 100%\n-เวลาเร่ง  เลื่อนยศไวไปนิด\n- ตลกตอนท้าย...แมงอยู่ข้างๆกองบัญชาการ...ไม่มีใครรู้เลยว้อยยยยยยย!!!\n- ดราม่าเกี่ยวกับแมลงน้อยไปหน่อย\n\nมนุษย์นี่มันเห้จริงๆ\n- เด็กก็เอามาเป็นเครื่องมือ...เพื่อผลลัพธ์ทำทุกอย่าง\n- พวกเอลี่ยนก็ไม่มาบุกอีก...ก็ยังหาเหตุผลไปล้างบางหลอกใช้ได้เนียนๆ...อ้างได้โม๊ดดด\n\nสรุป\nสนุกมากครับ\nบางคนบอกเบื่อที่เนื้อเรื่องดำเนินช้าเนิบๆ....แต่ผมกลับพอใจอิ่มเอมไปกับค่อยๆดูการเติบโตของเอนเดอร์\nไม่อย่างนั้นแล้วหากไม่เล่า...ช็อตสุดท้ายมันไม่อินจริงๆนะเออ\n8.5/10 ไป สวยๆ ให้ดูอีก2-3 รอบผมก็ว่ายังเก็บไม่หมด\n\nภาพสวย...เนื้อหาดี...สนุก...ซับซ้อนนิด ปิดท้ายสวย จนอยากให้มีภาคต่อ\n(หนังสือมีแต่เล่าเรื่องคนละอย่างเลย)\nแนะนำให้หามาดูให้ได้ครับ\n"}
