{"movie_name": "Snowpiercer : ยึดด่วน วันสิ้นโลก", "text": "Review\nSnowpiercer : ยึดด่วน วันสิ้นโลก\nหนังไซไฟปฏิวัติสังคมแนวดีสโทเปีย ใครชอบหนังตีความ ดูแล้วคิดเยอะๆควรไปโดนฮะ คะแนนความชอบให้ 7.5 /10\n============================\n\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ\n- เมื่อโลกถูกปกคลุมด้วยน้ำแข็ง มนุษย์ ต้องเข้าไปอาศัยอยู่ในขบวนรถไฟ Snowpiercer ทีนี้ในระบบนิเวศก็จะมีสิ่งมีชีวิตที่อยู่สูงสุดของห่วงโซ่อาหารก็คือคนรวย และผู้ที่อยู่ต่ำสุดหรือคนจนต่ำสลัมบอมเบย์อย่างพระเอก วันดีคืนดีพระเอกเกิดทนสถาณภาพของตัวเองไม่ได้เลยจัดการปฏิวัติมันซะเลย\n- อันนี้ตัวอย่างฮะ https://www.youtube.com/watch?v=gFrvtIp_IZE\n\n\nเป็นยังไงบ้าง ?\n- นี่คือหนังเกาหลี ที่ใช้ดาราฮอลลีวูตแสดง พูดภาษาอังกฤษทั้งเรื่องและใช้ทุนสร้างสูงสุดเกือบ 40 ล้านเหรียญฯ\n- ผู้กำกับบองจุนโฮ เคยกำกับหนังดังของเกาหลีอย่าง The Host มาแล้ว\n- หนังดัดแปลงมาจากนิยายภาพเรื่อง Le Transperceneige ของนักเขียนชาวฝรั่งเศส\n\n\nชอบอะไร?\n- ชอบประเด็นของหนังที่โคตรจะเสียดสีสังคมชนชั้น แบบดิสโทเปีย (สังคมที่โหดร้ายรุนแรง) ระบบคอมมิวนิสต์ การเอารัดเอาเปรียบเห็นแก่ตัวเพื่อให้ตัวเองอยู่รอดคือโคตรจริงอ่ะ\n- ชอบความจริงจังของหนัง ทั้งเครียด หดหู่ กดดัน คือดูแล้วเหนื่อยแต่สะใจดี แอ๊ดแมวแอบจิตนิดๆ 5555 (เอาแซ่มา!)\n- ชอบฉากแอคชั่นคือดิบเถื่อนสะใจ ดูไปมีหวาดเสียวจิกเบาะตามบ้างไรบ้าง\n- ชอบจังหวะการเล่าเรื่องทำให้เราลุ้นตามว่าเปิดประตูไปแต่ละขบวนจะเจออะไรต่อ\n- ชอบการแสดงของ ทิลด้า สวินตัน จากแม่มดขาวผู้ทรงพลังในนาเนีย กลายเป็นอีป้าโรคจิตน่าขยะแขยงได้\n- ดีใจที่เกาหลีกล้าทำหนังแบบนี้ออกฉายด้วยเงินลงทุนที่สูงมาก ทั้งๆที่หนังไม่แมส คือถ้าเป็นเมืองไทยหนังแนวนี้น่าจะสร้างออกมายาก นายทุนต้องคิดหนัก\n\n\nไม่ชอบอะไร?\n- ประเด็นดี แต่เนื้อเรื่องไม่เม็กเซ้นท์คือไม่มีเหตุผลรองรับพอ เล่าเรื่องคือดีแต่เหมือนตีไม่แตก บางอย่างไม่อธิบายที่มาที่ไปเช่นอะไรคืออยู่ๆ น้องสาวเกาหลีมีสกิลพิเศษได้ไง และตอนหลังก็ไม่พูดถึงสกิลนี้อีกเลย\n- ทำให้ช่วงท้าย ตอนเฉลยทุกอย่างไม่ได้อินหรือมีอารมณ์ร่วมตาม\n\n\nสรุป\n- ใครที่ดู Hunger Games แล้วอินกะประเด็นเรื่องการปฏิวัติ ช่องว่างระหว่างชนชั้น สังคมแนวดีสโทเปีย โดยใช้ความเป็นไซไฟมาเล่าเรื่อง ควรมาดูเรื่องนี้ต่อเพราะจะอินได้ง่าย\n-ใครไม่ชอบหนังเครียดๆที่คิดเยอะๆ อาจมีหลับได้ ใครชอบหนังตีความ ดูแล้วคิดเยอะๆควรไปโดน แต่ควรทิ้งตรรกะเหตุผลก่อนเข้าโรงจะทำให้สนุกกะเรื่องมากขึ้นฮะ\nให้คะแนนความชอบ 7.5 /10\n\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\nขอบคุณ MVD Home Entertainment Distributor Bluray DVD VCD และ M Pictures Co.,Ltd ให้แอ๊ดแมวได้ดูรอบพิเศษ ณ โอกาสนี้ฮะ\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
