{"movie_name": "รีวิว หนังเรื่อง Like father, like son", "text": "Like father, like son\n\nให้คะแนน 8/10 กำกับและเขียนบทโดย Hirokazu Koreeda ที่เคยฝากผลงานไว้ในเรื่อง Nobody Knows (2004), I Wish (2011) และอื่นๆอีกมากมาย แต่เรียกได้ว่าเป็นผลงานดราม่าชั้นเยี่ยมที่ดูแล้วต่อมน้ำตาแตกเป็นแถวนั่นเอง   ส่วนเรื่อง Like father, like son นั้น ก็เป็นหนังแนวอื่นไปมิได้ ก็ดราม่านี่แหละทำเอาอิชั้นนั่งน้ำตาตกใน กระซิกๆ มิกล้าเอามือขึ้นมาปาดน้ำตา อายเขา (ว่าแต่เขานี่คือใคร อิชั้นก็ไม่รู้ แต่เป็นคู่เกย์นั่งกอดกันกลม เข้าใจๆหนังมันบีบคั้นๆ ถ้าอิชั้นมีแฟนก็คงจะกลมเหมือนกับเขา  5555)  ทั้งยังได้รางวัลจูลี่ไพรซ์ ในเทศกาลหนังเมืองคานส์ปี 2013 อีกด้วยแหละจ้า\n\nLike father, like son เป็นเรื่องราวของ 2 ครอบครัวที่พึ่งมารู้ภายหลังว่า เด็กชายอายุ 6   ขวบ ลูกของพวกเขานั้นไม่ใช่ลูกชายแท้ๆ แต่สลับตัวผิดกันที่โรงพยาบาลตั้งแต่ตอนเด็กทั้งสองเกิด ซึ่งทั้งสองครอบครัวนั้นมีฐานะทางการเงิน การศึกษา ความเป็นอยู่ การเลี้ยงลูกแตกต่างกันอย่างสิ้นเชิง ทั้ง 2 ครอบครัวเมื่อรู้แล้วจะรู้สึกและแก้ปัญหานี้อย่างไร ต้องไปชมเองครับผม\n\nเนื้อเรื่องดำเนินเรื่องตาม style ของ Hirokazu Koreeda เรื่อยๆเนิบๆเงียบๆหน่อย แต่ไม่น่าเบื่อ แถมยังน่าติดตามตลอดทั้งเรื่อง แสดงความแตกต่างของ 2  ครอบครัวให้เห็นชัดดี มีดีมีเสียกันไปคนละอย่าง Cast ตัวละครได้ดีทั้งพ่อแม่เด็ก แม่ทั้งสองยังสาวและสวย ชอบจุง ส่วนพ่อก็หล่อและตลก  โดยเฉพาะนักแสดงนำเด็กน้อย Keita Ninomiya  ที่รับบทเป็นเคตะ นี่อย่างน่ารักน่าเอ็นดูซะเหลือเกิน เห็นแก้มแล้วนึกว่ามะเขือเทศ แดงระเรื่อ แหม่...น่ารักอะไรเยี่ยงนี้ นึกว่าตุ๊กตา ทำเอาเด็กชายน้อยๆผู้รับบทเรียวเซ นี่ดับไปเลยยยยยทีเดียวนะน้องเอ๋ย\n\nรู้สึกว่าจะเข้าโรงอีกไม่กี่วันหนา น่าจะเป็นวันพ่อที่ 5 ธันวาคม 2556 นะคะ รักพ่อกันให้มากๆนะคะ โดยเฉพาะพ่อหลวงของเรานะคะ ^^\n\nปล.1  นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\nปล.2 ขอขอบคุณช่อง Super บันเทิง นะคะสำหรับบัตรชมภาพยนตร์เรื่องนี้ (ส่งคำตอบไปร่วมสนุกในรายการมา)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
