{"movie_name": "ตี๋เหรินเจี๋ย ภาค 2 : ผจญกับดักเทพมังกร", "text": "Review (เรื่องที่ 93/ 2013)\nตี๋เหรินเจี๋ย ภาค 2 : ผจญกับดักเทพมังกร 2013\nตี๋เหรินเจีย เชอรล็อคโฮมเวอร์ชั่นจอมยุทธ พระเอกกะผู้ช่วยแอบมีออร่าวายให้จิ้น  ใครชอบหนังกำลังภายในต่อสู้เหาะเหินเดินอากาศไม่ควรพลาด คะแนนความชอบให้ 7.5/10\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ\n- เมื่อกองทัพเรือถูกทำลายด้วยฝีมือของสัตว์ประหลาด ชาวเมืองคิดว่าเป็นเพราะเทพเจ้ามังกรลงโทษ จึงต้องเป็นหน้าที่ของตี๋เหรินเจีย เชอรล็อคโฮมเวอร์ชั่นจอมยุทธที่จะมาเป็นผู้แก้ไขปริศนานี้ โดยขอเอาชื่อเสียงของคุณปู่เป็นเดิมพัน ....ห๊ะ!?  \n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=V_ovxqz5eKc\n\n\nเป็นยังไงบ้าง ?\n- แอ๊ดแมวต้องออกตัวก่อนว่าไม่ค่อยดูหนังจีนกำลังภายใน คือปีนี้เรื่องนี้เรื่องที่สองรองจากไซอิ๋ว ถ้าเทียบความชอบรู้สึกชอบเรื่องนี้มากกว่า\n- และก็ไม่เคยดูภาคแรกเลย สารภาพเลยว่ามารู้เรื่องย่อเอาหน้าโรงละฮะ แต่ก็ดูได้สนุก ภาคนี้เป็นภาคก่อนภาคแรกคือไม่ต้องดูภาคแรกมาก่อนก็รู้เรื่อง\n- หนังสไตล์ฉีเคอะ คืออลังการแต่เรื่องนี้ใส่ความเป็นการ์ตูนเวอร์ๆ ลงไปหน่อยกระโดดเหาะเหินเดินอากาศ ต่อสู้กันเงียบๆ ไม่ได้ เวลาดาบปะทะกันต้องส่งเสียงร้อง  เฮื๊อบ! เฮื๊อบ!  (มิน่าหนังโป้ประเทศนี้ถึงชอบร้องเสียงดัง) ใครชอบการ์ตูนจีนกำลังภายในน่าจะชอบเรื่องนี้\n\n\nชอบอะไร?\n- ดาราหล่อสวยกันเกือบทุกคนเลย ใครชอบหนุ่มตี๋ๆ มีหนวดจุ๋มจิ๋ม น่าจะปลื้มพระเอกได้ไม่ยาก ส่วนนางเอกแอนเจล่า เบบี้ก็เซ็กซี่ขาวหมวยตัวเล็กเห็นร่องนมอย่างกะตูดเด็กเลยทีเดียว  แถมมีคิมบอมซุปเปอร์จูเนียด้วย  ติ่งเกาหลีต้องมาดู\n- ผู้ช่วยพระเอกที่เป็นหมอในเรื่องหล่อตี๋น่ารักมาก คอยติดตามเป็นห่วงเป็นใยพระเอกอยู่ตลอดเวลาแอบมีกลิ่นให้จิ้นอยู่นิดนึง สาววายไปดูมีฟิน 555\n- พันธมิตรให้เสียงภาษาไทยได้จัดเต็มฮาก๊ากเหมือนเดิม แม้บางครั้งฟังเสียงนางเอกแล้วคิดถึงหน้าเบบี้มายด์ไปบ้างก็ตาม 5555\n- ชอบตอนจบ มีเอนเครดิทหลายรอบตลกดี\n\n\nไม่ชอบอะไร?\n- คือเหมือนจะทำสำหรับฉาย 3D แต่ในเมืองไทยนำเข้ามาแค่เวอร์ชั่น 2D แอบเสียดายนิดนึงถ้าดู 3D น่าจะฟินกว่านี้ ทั้งดาวกระจาย ทั้งตัวต่อทั้งน้ำกระเด็น ไม้พุ่งจัดเต็มมาก\n- แน่นอน CG ดีกว่าหนังไทยมาก แต่ก็ระดับ CG เมืองจีนนะฮะ ไม่ได้เป๊ะเวอร์อย่างฮอลลีวูตไรงี้ ก็พอเข้าใจได้อยู่\n- เป็นหนังจีนที่จี๊นนนจีน คือเน้นความเวอร์วังอลังการของภาพและการต่อสู้ ชอบทำอะไรเวอร์ๆ เช่นลูกกระจ๊อกบอกว่าคู่ปรับมารออยู่หลังบ้าน แทนที่จะเดินออกจากโต๊ะ เปิดประตูลงบันไดเดินไปหลังบ้านดีๆนี่ไม่จ้า ...นางกระโดดลอยตัวหัวโคลกหลังคาพังก้อนอิฐเพื่อบินไปหาคู่ปรับจ้า ใจคอไม่คิดจะสงสารพ่อบ้านต้องเสียเวลามาซ่อมหลังคาให้เหรอฮะจุดนี้ 5555\n- บางฉากก็ไม่เข้าใจว่าอยากได้ภาพสวยต้องลำบากอะไรขนาดนั้น คือซีนนางเอกยืนเล่าเรื่องให้พระเอกฟัง คือทำไมต้องยืนตากฝนละลูก  พากันไปยืนหลบฝนคุยกันดีๆก็ได้ ห่วงจะเป็นหวัด 555\n- เกลียดมุขโรคละบาท โรคราคาถูก คือมันไม่ตลกอ่ะ จะขยี้บ่อยไปไหน แป๊กจนขรรมเลยอ่ะ 5555\n\n\nสรุป\n- อย่างที่บอกฮะ เหมาะกะคนชอบหนังหรืออ่านการ์ตูนกำลังภายในจีน ชอบพันธมิตรหมายถึงนักพากย์นะอย่ามาตลกการเมืองใส่ 555  หรือคนธรรมดาก็ไปดูได้เอาเพลินๆขรรมๆ  \nให้คะแนนความชอบ 7.5 /10\n\n\nหนังฉายวันที่ 5 ธันวานี้นะฮะ**เข้าฉายเฉพาะโรงภาพยนตร์ในเครือ SF Cinema City เท่านั้น *** ขอขอบคุณ Mangpong Shopping Online﻿  และ United Home Entertainment﻿  สำหรับบัตรรอบพิเศษให้แอ๊ดแมวได้มีโอกาสได้ดูนะฮะ\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
