{"movie_name": "Intouchables", "text": "ทำไมหนังที่สร้างจากเรื่องจริงถึงมีหลากหลายอารมณ์และเปี่ยมไปด้วยสีสัน รู้ไหมครับ\n\nเพราะว่าเรื่องจริงนั้นสนุกและมีสีสันยิ่งกว่านิยาย ซึ่งเป็นที่มาของประโยค ‘เรื่องจริงยิ่งกว่านิยาย’\nแล้วถ้าเรื่องจริงถูกนำมาเขียนนิยาย หรือสร้างเป็นภาพยนตร์ ความเร้าใจและอารมณ์ต่างๆ ก็ยิ่งทวีคูณน่ะสิ\n\nความจริงแล้วมีหนังบางเรื่องที่ไม่ค่อยจะดีเท่าไหร่ เพราะบทหนังไม่ดี คนเขียนบทใส่สีสันหรือดัดแปลงเรื่องจริงมากเกินไป\n\nแต่...ไม่ใช่กับเรื่อง Intouchables อย่างแน่นอน\n\nIntouchables สร้างมาจากเรื่องจริงของเศรษฐีวัยกลางคนชื่อว่า ฟิลิปป์ (ฟรองซัวส์ คลูเซต์) ที่ถึงคราวเคราะห์ ประสบอุบัติเหตุจากกีฬากระโดดร่ม เป็นเหตุให้เขากลายเป็นอัมพาต     เมื่อยังไม่ชินกับเงื่อนไขใหม่ของชีวิต ฟิลิปป์จึงประกาศรับสมัครพยาบาลมาดูแล\nโดยพยาบาลคนดังกล่าว ฟิลิปป์ต้องการให้เป็นทั้งเพื่อนคุย ผู้ช่วย และเป็นทั้งแขนขาให้กับเขา\n    \nมีคนเข้ามาสมัครหลายราย แต่ฟิลิปป์ถูกใจแค่รายเดียวคือ ดริสส์ (โอมาร์ ซี) เด็กหนุ่มผิวสีที่อารมณ์ร้อนและมุทะลุ ท่ามกลางเสียงคัดค้านจากคนอื่นๆ ฟิลิปป์กับดริสส์สนิทสนมกันอย่างรวดเร็ว ทั้งๆ ที่ไม่น่าเป็นไปได้ เนื่องจากทั้งคู่มีพื้นเพที่แตกต่างกัน\n\nเมื่อดูจากโครงเรื่องหรือเรื่องย่อแล้ว สำหรับหลายคนอาจคิดว่านี่เป็นหนังดราม่า น้ำตาไหลพราก อินจนร้องไห้\nแขนเสื้อเปียก ก็คงต้องบอกว่าคิดผิด อาจจะน้ำตาไหลจริงแต่เป็นการยิ้มแบบมีน้ำตาเสียมากกว่า\n\nมาดูคาแร็กเตอร์ตัวละครกันก่อนเลยครับ ฟิลิปป์เป็นเศรษฐีวัยกลางคนที่ประสบอุบัติเหตุจนไม่สามารถขยับเขยื้อนและไม่มีความรู้สึกตั้งแต่บริเวณต่ำกว่าคอจนถึงเท้า ในตอนแรกเขาก็ดูเหมือนเศรษฐีทั่วไป ที่ใช้เงินอย่างฟุ่มเฟือย มีรสนิยมในการเสพงานศิลปะแบบผู้รากมากดี ฟังเพลงแจ๊ซ ชื่นชอบงานศิลปะแบบอิมเพรสชั่นนิสม์ และเป็นคนที่ไม่ชอบให้ใครมาดูถูกกับรสนิยมของเขา (แต่เขาสามารถทำแบบนั้นกับคนอื่นได้)\n\nดริสส์ชายหนุ่มผิวสีที่เข้ามาสมัครงานเพื่อเป็น ‘แขน-ขา’ ให้กับฟิลิปป์ แต่ความจริงแล้วเขาเพียงต้องการเพื่อให้มีการเซ็นใบสมัครเพื่อเป็นหลักฐานว่าเขาสมัครงาน (แต่ไม่ได้งาน) ครบ 3 ที่ เพียงเพื่อต้องการเงินสงเคราะห์ จนทำให้ฟิลิปป์พูดท้าทายเขาว่า “นายคงทำอะไรด้วยตัวเองไม่เป็น จึงต้องให้คนอื่นช่วยและเดือดร้อนเพราะนายตลอดเวลา” นี่คือสาเหตุที่ทำให้เขาตอบรับคำท้าทายโดยการทดลองงานในการเป็นแขน-ขาให้ฟิลิปป์ 1 เดือนเต็ม\n\nยังไม่ทันเริ่มเรื่องได้สักเท่าไร ก็มีเรื่องที่ต้องฉุกคิดกันแล้ว นั่นคือเรื่อง ‘การท้าทาย’ ไม่ว่าจะเป็นใครก็คงไม่ชอบที่โดนดูถูกและท้าทาย โดยเฉพาะอย่างยิ่งกับเหตุการณ์ที่ฟิลิปป์ท้าทาย ดริสส์ว่า ดริสส์คงทำอะไรด้วยตัวเองไม่เป็น ต้องเดือนร้อนคนอื่นตลอด ทั้งที่ความจริงแล้วดริสส์ควรจะเป็นฝ่ายพูดกับฟิลิปป์มากกว่า เพราะฟิลิปป์ไม่สามารถพึ่งตัวเองได้ ต้องมีพยาบาลและคนดูแลตลอดเวลา นั่นเองจึงทำให้ดริสส์ชายหนุ่มที่ไม่เคยคิดจะทำอะไรเพื่อคนอื่นต้องรับคำท้าทายทั้งที่เขาไม่เคยรู้เลยว่างานที่ทำจะเป็นอย่างไร\n\nเมื่อเกิดการเปลี่ยนแปลง\n\nแน่นอนครับ กับหนังที่มีการพบเจอกันของคน 2 คน ย่อมมีการกระทำซึ่งกันและกัน ไม่ว่าจะพูดคุย สัมผัสร่างกาย การแลกเปลี่ยนประสบการณ์กัน ฟิลิปป์กับดริสส์ก็เช่นเดียวกัน และความสัมพันธ์ของทั้งสองก็ยิ่งแนบแน่นขึ้นไปอีก เพราะการที่ดริสส์ต้องทำทุกอย่างให้ฟิลิปป์ ไม่ว่าจะเป็น อาบน้ำ ป้อนข้าว แม้กระทั่งสวนทวาร\n\nอีกทั้งบทสนทนาต่างๆ ก็ล้วนแต่ทำให้เกิดการเปลี่ยนแปลง แต่อย่าเพิ่งหวังว่าจะได้คำคมหรือประโยคแทงใจดำจากเรื่องนี้มากมายนะครับ เพราะมีน้อยไปนิด แต่การพูดคุยอย่างสนุกสนาน กระเซ้าเย้าแหย่ของดริสส์ ทำให้ฟิลิปป์ผู้ซึ่งเหมือนจะมีความเครียดตลอดเวลา สีหน้านิ่งเฉย พูดจาเรียบๆ ค่อยๆ เปลี่ยนไปทีละน้อย\n\nฉากที่ดำเนินโดยดริสส์มี 2 ฉากใหญ่ๆ ที่ผมชอบมากเป็นพิเศษ คือฉากที่ฟิลิปป์กำลังตัดสินใจซื้อภาพวาดแบบอิมเพรสชั่นนิสม์ซึ่งมีราคาแพงมหาศาล พอดริสส์ได้ยินราคาก็ถึงกับบอกว่า “แพงเกินไป กะอีแค่ภาพเหมือนเอาแปรงสีสะบัดๆ ไป-มา แถมยังมีแค่สีเดียวอีก” ฉากนี้ผมเผลอปรบมือออกมาอย่างไม่รู้ตัว ช่างเป็นฉากที่จิกกัดทุนนิยมได้อย่างดี เพราะตัวฟิลิปป์เองก็ไม่สามารถอธิบายให้ดริสส์ฟังว่าทำไมถึงชอบภาพนี้ แต่ก็ไม่แคร์เพราะภาพวาดก็ไม่ได้ราคาแพงสำหรับเขา\n\nจากฉากข้างบนจะสืบเนื่องไปถึงฉากที่ดริสส์วาดภาพ สะบัดพู่กันไป-มา บางครั้งสีก็กระเด็นไปโดนภาพวาดอันแสนแพงที่ฟิลิปป์ซื้อมาเก็บสะสม แต่ดริสส์ก็ไม่สนใจ (เหมือนจะไม่รู้ตัวด้วยซ้ำว่าเขาได้ทำลายภาพวาดอันแสนแพง และมีแต่คนอยากได้ไว้ในครอบครอง) ฟิลิปป์นำภาพวาดของดริสส์ไปให้เพื่อนของเขาดู เพื่อนเขาบอกว่าภาพนี้สวยมาก มีพลังแห่งการสร้างสรรค์ ต้องเป็นศิลปินที่มีชื่อเสียง ไม่ก็เป็นศิลปินใหม่ที่มีพรสวรรค์ ถ้าไม่รีบซื้อเก็บไว้อาจจะมีคนตัดหน้าแย่งไป สุดท้ายเพื่อนของฟิลิปป์ก็ควักเงินซื้ออย่างง่ายดาย เป็นอีกครั้งที่ผมปรบมือ เป็นการจิกกัดที่แสบพอสมควร\n\nเมื่อเติมเต็ม\n\nหนังเรื่องนี้เน้นการเติมเต็มซึ่งกันและกัน และก็แน่นอน สิ่งนี้เกิดมาจากการสนทนาและการกระทำ ฉากที่ผมชอบมากที่สุดคือฉากที่ลูกสาวของฟิลิปป์ทำท่าทางดูถูกและพูดจาไม่ให้เกียรติดริสส์ จนดริสส์ต้องบอกให้ฟิลิปป์สั่งสอนลูกสาว ถ้าไม่ทำเขาจะเป็นคนไปสั่งสอนเอง ซึ่งทำให้ฟิลิปป์ตัดสินใจสั่งสอนลูกสาวอย่างเป็นเรื่องเป็นราว โดยมีดริสส์คอยบอกว่าควรสั่งสอนเรื่องไหนบ้าง และต้องทำอย่างจริงจังแม้ลูกสาวจะร้องไห้แล้วก็ตาม\n\nมันต้องอย่างนี้ ผมคิดในใจเมื่อดูฉากดุลูกสาว เพราะการสั่งสอนคน โดยเฉพาะลูกของตัวเองนั้นบางครั้งพ่อแม่ก็กลัวลูกไม่รักจนเกินไป บ้างสปอยล์ บ้างดุแบบไม่จริงจัง บ้างพูดบ่นไปเพราะตัดความรำคาญ นี่สิคือการสั่งสอนที่ถูกต้อง\n\nแม้ว่าบทหนังจะส่งให้การกระทำและการสนทนาเด่นชัดมาก แต่สิ่งที่ผมชอบที่สุดกลับเป็นทุกฉากที่เน้นความเงียบ (อนุโลมมีดนตรีประกอบ) เพราะทั้งสีหน้าและแววตาของทั้งคู่ที่ได้รับความสุข รวมทั้งได้แบ่งปันให้กันและกัน ช่างเป็นภาพที่สวยงาม จนหลายฉากทำให้ผมยิ้มแบบมีน้ำตา\n\nทั้งนี้ ต้องขอชื่นชมนักแสดงทั้งสองที่ไม่ได้เล่นดีแค่ท่าทางเท่านั้น แต่ความรู้สึกต่างๆ ที่ฉายออกมาจากแววตา ทำได้เด่นและชัดเจน จนทำให้ผมหลงใหลรอยยิ้มและดวงตาของทั้งคู่ทันทีเมื่อแรกเห็น\n\nบางครั้งการเติมเต็มความสุขก็ทำได้ง่ายกว่าที่คิด และบางครั้งการเหลือช่องว่างให้คนที่เราเติมเต็มความสุข ได้ลองทำความสุขด้วยตัวเอง ก็เท่กว่าแบบอื่นเยอะ\n\nขอบคุณที่อ่านจนจบครับ หวังว่าคงชอบ สำหรับคนที่ยังไม่ดู ลองดูครับ หนังสนุก เนื้อหาดี ครับ\n"}
