{"movie_name": "Like Father,Like Son", "text": "Review (เรื่องที่ 95 / 2013)\nLike Father,Like Son หนังทำเราอินและจุกด้วยคำถามว่า\nถ้าเป็นตัวเราจะทำยังไง ชอบมาก ดูจบกลับบ้านยังวนเวียนในหัวอยู่เลย คะแนนความชอบ 8/10\n============================\n\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนัง (มากกว่านิดนึง 20% แต่ไม่สปอยตอนจบและไม่เสียอารมณ์เวลาดูหนัง)\n\nหนังเกี่ยวกับ\n- ถ้าอยู่มาวันนึงก็รู้ว่าลูกที่เราเลี้ยงเขามา ไม่ใช่ลูกแท้ ๆ ของเรา จะทำยังไง\n- จะรักลูกที่เลี้ยงดูมาแล้วเลี้ยงต่อไป หรือจะคืนให้พ่อแม่ที่แท้จริงต่อไป ?\n- อันนี้ตัวอย่างฮะ http://youtu.be/LPmYF3WSpA8\n\n\nเป็นยังไงบ้าง ?\n- หนังที่มีเนื้อเรื่องน้ำเน่าพล็อตก็เก่าเมืองไทยมีเยอะแยะมากมาย แอ๊ดแมวก็รู้จักแนวนี้ไม่กี่เรื่อง เท่าที่นึกออกก็มีแค่ นางทาส อกธรณี คมพยาบาท เลือดหงส์ เรือนเสน่หา แรมพิศวาส กลิ่นแก้วกลางใจ แก้วล้อมเพชร อาญารัก #นี่แกแค่นึกออกเร๊อะ!!\n- แต่ความเก๋ของเรื่องนี้คือ หนังคว้ารางวัล JURY PRIZEจากเทศกาลภาพยนตร์เมืองคานส์รางวัลจากเวที ลอนดอนฟิล์มเฟสติวัล และ รางวัลจากเทศกาลภาพยนตร์ San Sebastián International Film Festival อีกด้วยนะฮะ\n- ไม่แปลกที่หนังจะได้รางวัลเยอะขนาดนี้ ล่าสุดสปิลเบิร์กซื้อLike Father,Like Son ไปรีเมค เพราะหนังมันอบอุ่นและซึ้งมาก\n\n\nชอบอะไร?\n- ถึงเนื้อหาหนังธรรมดาแต่หนังก็ทำได้หนัก และจุกมากๆฮะ หนังไม่ได้บิ้วให้เราต้องร้องไห้ฟูมฟายเลย\n- ชอบบทสนทนาของเรื่อง พูดน้อยๆ ทำน้อยๆ แต่ได้กลับมาเยอะมาก โดยเฉพาะฉากตอนจบ คือในความที่มันจบอย่างนั้น แต่มันมีความหมายเยอะแยะมากมาย //งงป่ะ ถ้างงต้องไปดู 5555\n- ชอบที่สุดคือฉากที่เรียวเซสงสัยที่ทำไมพ่อให้ทำอย่างนั้นอย่างนี้นี่มันสุดยอดมากคือเทียบชั้นฉากการเผชิญหน้ากันระหว่างลุค สกายวอล์คเกอร์ ปะทะเจได อนาคิน สกายวอล์คเกอร์เลยทีเดียว\n- เหมาะกะคนที่เรียนเรื่องการถ่ายภาพ หรือศึกษาเรื่องอาร์ต ไดเร็คเตอร์ เพราะหนังเรื่องนี้ภาพสวยและเป็นธรรมชาติมาก\n- เด็กในเรื่องคืออภิมหึมามหาความน่ารักมาก เล่นเป็นธรรมชาติ ทั้งหนูเคตะ และเรียวเซ อย่างหนูเคตะเนี่ยแก้มยุ้ยเด้งดึ๋งน่างับที่สุด เห็นแล้วอยากย้อนเวลากลับไปเป็นเด็ก จะกินแต่ตีนไก่ซุปเปอร์จะได้ไม่เป็นโรคขาดคอลลาเจนที่หน้าอย่างทุกวันนี้ T^T\n\n\nไม่ชอบอะไร?\n- หนังเต็มไปด้วยสัญลักษณ์ และช่องว่างให้เราค่อยๆคิดตลอดเวลา เหมาะกะคนที่ชอบดูหนังที่ตั้งคำถามปลายเปิดมากกว่าคนที่ต้องการบทสรุปที่ชัดเจน แน่นอนว่าใครไม่คุ้นกะโทนหนังนิ่งๆ เรื่อยๆ อาจไม่ชิน\n- ความเป็นประโยคปลายเปิดของหนังโดยเฉพาะตอนจบ เชื่อว่ามีทั้งคนชอบและไม่ชอบ ใครชอบดูหนังกลับไปคิดต่อ หนังจบคนไม่จบอะไรประมาณนี้น่าจะชอบเรื่องนี้ฮะ\n- ไม่ชอบโรงหนัง sf คือดูจบกะลังอินกะหนังอยู่ดีๆเปิดไฟ เปิดเพลงขอใจเธอแลกเบอร์โทรขึ้นมาซะงั้น ปรับอารมณ์เหวี่ยงไหล่ตามท่อนฮุคเพลงแทบไม่ทัน น้ำตาเลยไม่ไหลเลย 5555\n\n\nสรุป\n- ปีนี้มีหนังดีๆที่เล่นประเด็นของครอบครัวมาหลายเรื่อง อย่างล่าสุดที่ประทับใจไปก็คือ About Time ใครที่ sensitive กะความรักระหว่างครอบครัว หรือใครที่มีอาการเป็นนางงามระทวยทุกครั้งที่เจอเด็กน่ารักไม่ควรพลาดเรื่องนี้\n- หนังอาจจะไม่สไตล์ที่คนไทยชอบเท่าไหร่แต่อยากให้หาเวลาลองเปิดใจ เข้าไปดูหนังเรื่องนี้และค่อยๆ ซึมซับ คิดตาม รับรองว่าจะพบกะความซาบซึ้งที่น่าประทับใจแน่นอนฮะ\nให้คะแนนความชอบ 8/10\n\n\nหนังฉายเฉพาะโรงภาพยนตร์ เอสเอฟ เวิลด์, ลิโด้ และเฮาส์ อาร์ซีเอ ติดตามข่าวสารหนังเรื่องนี้ได้ที่ MONGKOL CINEMA\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\nและนี่คือเพจแมวรีวิวหนังที่สลิดดกและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
