{"movie_name": "Romeo and Juliet 2013", "text": "Romeo and Juliet(2013)\nความซ้ำซากของความตายอมตะ\n\n\n\n\nหากควานหาวรรณกรรมชิ้นใดที่ถูกดัดแปลงพูดต่อหรือส่งอิทธิพลมากที่สุดในปัจจุบัน หนึ่งในนั้นเห็นทีจะลืม ‘โรมิโอ แอนด์ จูเลียต’ ของ วิลเลี่ยม เชคเสปียร์ ไปไม่ได้  ไม่ว่าจะเป็นการดัดแปลงจากบทประพันธ์โดยตรง ดัดแปลงจากดัดแปลง หรือกระทั่งอิทธิพลจากการต่อยอดเรื่องราวออกไป จนผ่านเวลายาวนานจากครั้งแรกที่ออกตีพิมพ์กว่า 416 ปี  ซึ่งมิใช่เรื่องแปลกแต่อย่างใดหากผู้ที่คลุกคลีอยู่กับการรับสารโศกนาฏกรรมในครั้งนี้ จะวาดหวังให้เกิดการตีความ ‘โรมิโอ แอนด์ จูเลียต’ ในทิศทางใหม่ ให้เกิดความร่วมสมัยมากยิ่งขึ้น ซึ่ง Romeo + Juliet เวอร์ชั่น 1996 โดยผู้กำกับ บาซ เลอห์มานน์ เคยทำให้เกิดขึ้นแล้วจากการดัดแปลงเมือง ‘เวโรน่า’ ให้กลายเป็นเมืองชายหาดเวโรน่า ประเทศเม็กซิโก และเปลี่ยนดาบกลายเป็นปืน ฯลฯ\n\nทั้งนี้ Romeo and Juliet เวอร์ชั่นปัจจุบัน จากการดัดแปลงบทภาพยนตร์โดย จูเลียน เฟลโลว์ส และกำกับโดย คาร์โล คาร์ไล โฆษณาคำโตว่า โรมิโอแอนด์จูเลียตเวอร์ชั่นนี้จะเป็นการย้อนกลับไปให้เคียงใกล้ความดั้งเดิมของประพันธ์ของ เชคเสปียร์ ให้มากที่สุด ซึ่งคือการคงพล็อตเรื่อง และ ช่วงเวลาของต้นฉบับเอาไว้ กระนั้นก็ตามสิ่งที่การดัดแปลงในครั้งนี้บิดเพี้ยนไปคือภาษาในแบบ เชคเสปียร์  ผิดกับการตีความครั้งก่อนในเวอร์ชั่นโด่งดังก่อนหน้าทั้งปี 1968 โดย ฟรังโก เซฟฟิเรลลี และ ปี 1996 โดย บาซ เลอห์มานน์  ซึ่งแม้มีการตีความใหม่เพียงใด แต่ทั้งสองยังสามารถคงรสภาษาในแบบ เชคเสปียร์ ไว้ได้มากที่สุด นี่จึงเป็นหนึ่งในเหตุผลที่ทำให้ฉบับนี้ถูกวิพากษ์วิจารณ์อย่างหนาหูถึงความหลอกลวง และอาจทำให้เด็กรุ่นใหม่ที่ไม่เคยสัมผัสงานต้นฉบับอาจหลงผิดคิดว่า เวอร์ชั่นนี้มีจิตวิญญาณของ วิลเลี่ยม เชคเสปียร์ มากที่สุดก็เป็นได้\n\nRomeo and Juliet ฉบับนี้ยังคงวางเส้นเรื่องในแบบฉบับที่รู้กันกับความรักที่ขวางกั้นระหว่างความขัดแย้งของสองตระกูล ซึ่งภาพยนตร์คัดเลือกนักแสดงรูปลักษณ์หน้าตาใช้ได้เพื่อหวังตรึงใจผู้ชมให้อยู่หมัด โดยให้ โรมิโอ นำแสดงโดย ดั๊กลาส บูธ และจูเลียต นำแสดงโดย ไฮลี สเตนเฟลด์ ซึ่งเคมีของทั้งคู่ทำให้การแสดงไม่ดูโป้มดหลอกลวง มิหนำซ้ำยังทำให้รู้สึกเชื่อในความรักของทั้งสองด้วยความเร่งรีบอย่างไม่น่าเชื่อ\n\n\n\nสิ่งต่อมาที่ภาพยนตร์ทำได้ดีคือ จังหวะ จะโคน ท่วงทำนอง ซึ่งทำให้ภาพยนตร์สอดคล้องกันไปได้ทุกภาคส่วน เหมือนภาพยนตร์ถูกกำกับการแสดงโดยจังหวะของบทเพลงอยู่ตลอดเวลา ไม่ว่าจะเป็นจังหวะของการพูด การเคลื่อนไหวของร่างกาย การตัดต่อ และจังหวะบีตของการแสดง ทำให้ภาพยนตร์ช่วยเสริมโลกไร้กาลเวลาของตำนานความรักของทั้งคู่อันมิอาจเสื่อมคลายได้ดียิ่งขึ้น แม้บางครั้งภาพยนตร์เกือบจะตกขอบหมิ่นเหม่ให้กับความ ‘เลี่ยน’ จากความรักดูดดื่มของตัวละคร แต่ก็ยังดึงชักลากชักถูกลับมาอยู่ในที่ทางได้พอเหมาะพอควร\n\nภาษาภาพของภาพยนตร์ไม่ธรรมดามันมีอารมณ์คุกกรุ่นของความเป็นละครเวทีอยู่ แต่ก็นำเสนอในระดับเป็นแบบฉบับภาพยนตร์ไม่ใช่การแสดงมากล้นเยิ่นเย้อเหมือนหนังสไตล์หม่อมน้อย และไม่โคลสอัพกดดันผู้ชมเหมือนใน Les Misérables (2012)แถมยังให้อารมณ์โหยหาอดีตของเก่าบางอย่างทั้งอิฐหินดินปูน ตึกรามบ้านช่อง ช่องแคบตรอกซอยในแบบอิตาเลียนสมัยก่อน  ผสมกับการเน้นย้ำให้เห็นถึงจิตกรรมสมัยคลาสสิคในโบสถ์วิหารที่สอดแทรกเหมือนนำเสนอความหมายบางอย่างอยู่ ทำให้ภาพยนตร์มีผลต่อความรู้สึกจนทำให้หนังมีความสวยงามในแบบเมโลดราม่าได้ดีในระดับหนึ่ง\n\nอย่างไรก็ตามเมื่อภาพยนตร์เข้าสู่องก์ 3 ที่ถูกตราตรึงคาดหวังไว้ค่อนข้างมาก เพราะถือเป็นองก์ที่คุ้นชินกับผู้ชมมากที่สุด มิใช่แค่เรื่อง ‘โรมิโอ แอนด์ จูเลียต’ เพียงเท่านั้น แต่หากมองย้อนถึงวัฒนธรรมไทยก็เห็นได้ง่ายดายจากภาพยนตร์เรื่องคู่กรรม ซึ่งมีฉากจบใคร่ครวญที่คล้ายคลึงกันอยู่ -โดย ‘โรมิโอ แอนด์ จูเลียต’เวอร์ชั่นนี้ แม้ยังคงเดินตามบทประพันธ์แบบเคารพแต่สิ่งที่น่าสนใจ คือ การที่เราอยู่ในโลกยุคที่เกิดการดัดเวียนเปลี่ยนแปลงอยู่เสมอ มีทฤษฎีที่รองรับการตีความมากมายเพื่อสร้างเนื้อหาแบบใหม่ ล่าสุดก็เป็น เรื่องพี่มากพระโขนง(2556) ซึ่งดัดตำนานแม่นาคตอนจบให้กลายเป็นแบบฉบับของตนเอง ดังนั้นไม่มากก็น้อยเรายังเชื่อเสมอว่าแม้หนังฉบับนี้จะออกโฆษณาแล้วว่าต้องการเคารพบทประพันธ์ให้ได้มากที่สุด แต่เราก็ไม่ชักไม่แน่ใจแล้วว่าผู้สร้างยังจะปรารถนาให้ตัวละครจบแบบโศกนาฏกรรมคลาสสิคอยู่อีกหรือไม่ หรือจะหาลูกล่อลูกชนเพื่อดำเนินเรื่องให้ได้รสชาติใหม่ในสิ่งที่เรารู้แล้วแบบทั้งหมด ซึ่งนี่อาจถือได้ว่าเป็นการละเล่นของจิตใจผู้ชมเองได้ประการหนึ่ง ทำให้การติดตามลุ้นในตอนจบเป็นไปโดยประหลาด ประหลาดในที่นี้คือ เรายังลุ้นตามตัวหนังให้พลิกออกไปจากรูปแบบเดิม ทั้งที่รู้หรือทำใจล่วงหน้ามานานแล้วว่า ผลสุดท้ายความคลาสสิคของ Romeo and Juliet คือโศกนาฎกรรมในตอบจบที่ไม่มีใครสามารถเปลี่ยนแปลงมันได้เลย\n\n\n\nทั้งนี้ทั้งนั้นแม้ภาพยนตร์ในภาพรวมอาจจะไม่ได้อยู่เลิศรสในระดับที่ต้องเทิดทูน แต่ผู้เขียนก็รู้สึกผิดคาดเหมือนกัน หากวัดตามคำวิจารณ์ภาพรวมในต่างประเทศก่อนได้รับชมภาพยนตร์ ซึ่งถือเป็นนิมิตรหมายอันดีว่า สุดท้ายผู้เขียนก็สามารถเอาชนะเครื่องชี้วัดคำวิจารณ์ของนักวิจารณ์ทั่วโลกสำหรับการดูหนังที่ถูกตราจองด้วยกระแสวิจารณ์ด้านลบมาก่อน ที่จะได้ชมภาพยนตร์ด้วยตัวเอง ซึ่งนี่อาจถือเป็นความงดงามของการดูหนังก็เป็นได้ในแง่ที่ว่าต่อให้หนังเรื่องหนึ่งจะดูแย่ ถูกกล่าวว่าเป็นหนังห่วย ไม่เคารพบทประพันธ์ แต่ในบางแง่บางมุมบางองค์ประกอบหรือความรู้สึก มันก็ได้สร้างเสริมอะไรบางอย่างที่มันไม่เคยต้องเดินตามความคิดเห็นต่อคนก่อนหน้าแต่อย่างใด\n\nสุดท้าย จึงกล่าวได้ว่า Romeo and Juliet ฉบับการตีความครั้งที่สองล้านแปดแสน(?!?) ครั้งนี้ อาจพยายามกลับไปสู่รากเหง้าเต่าโครตของเชคเสปียร์ โดยการดัดแปลงภาษาให้กระชับ ผ่านภาษาภาพยนตร์ที่เรียบง่าย พร้อมงานโปรดักชั่นที่ไม่ถึงขั้นอลังการแต่ก็สมฐานะพอตัว แต่ด้วยความซ้ำซากจำเจ จากพล็อตเรื่องที่ย้ำรอยจนเกรอะดิน และความเป็นวัยรุ่น ไม่ต่างจากเวอร์ชั่น1968 ก็อาจกล่าวได้ว่ามันไม่ได้รุดหน้าทางด้านคุณค่าทางศิลปะแต่อย่างใด มีแต่การเดินถอยหลังจนลงคลองหรืออาจตกลงไปหาซาตานแล้วด้วยซ้ำ แต่สุดท้ายด้วยความคลาสสิกและความอมตะของตัวมันเองก็ยังผลให้การถอยหลังในครั้งนี้ไม่ได้ล้มกลิ้งตีลังการจนเลือดเปรอะตูดแต่อย่างใด อีกทั้งมันยังได้สร้างโลกที่ไร้กาลเวลาเพื่อรอให้ผู้ชมเข้าไปอาศัยเพื่อหลบลี้หนีความจริงได้อีกด้วย\n\nสุดท้ายจึงได้แต่มอบคำปลอบใจฝากไว้ว่า\n“แม้นเราสามารถต่อต้าน ฝืน ชะตาชีวิตเราเองได้เพียงไร แต่เราก็มิอาจฝืนชะตาชีวิต ‘โรมิโอ แอนด์ จูเลียต’ ของเชคเสปียร์ ได้เลย”\n\nคะแนน 7.25\nเกรด B\n\nติดตามบล็อก : http://a-bellamy.com\nและเฟซบุ๊กที่ : https://www.facebook.com/A.Surrealism\n\nแก้ไขข้อความเมื่อ 5 ธันวาคม 2556 เวลา 15:06 น."}
