{"movie_name": "Don Jon : รักติดเรท,Mary is happy,Mary is happy.", "text": "วันเสาร์ที่ผ่านมาได้ไปดูหนังที่ลิโด้มาไหนๆก็ได้ไปแล้วก็เลยดู2เรื่องซะเลย\nลุงสูทเหลืองใจดี อัธยาศัยดี มีใจรักบริการมากสมคำร่ำลือจริงๆ เป็นโรงหนังที่ดูคลาสสิคทั้งตัวสถานที่และพนักงาน\nเรื่องDON JONเนี่ยเราคิดมาจากบ้านเลยบิ้วเพื่อนมาดูเต็มที่ แต่เรื่องหลังบังเอิญมีเพื่อนอีกคนสนใจตรงกันเลยอยากลองดูว่ามันจะเป็นยังไง\nอาจจะเขียนติดขัดไปบ้าง ถ้ามีข้อมูลอะไรผิดช่วยชี้แนะด้วยน๊า..\nตัวอย่าง DON JON\n\nDON JONเรื่องย่อไม่ชวนให้ดูเลยค่ะ รู้สึกอย่างเดียวว่ามันออกแนวหนังผู้ชายทะลึ่งกับปัญหาผู้หญิงงี่เง่า\nเปิดเรื่องมาก็เป็นชีวิตของชายหนุ่มเชื้อสายอิตาเลียนชื่อจอนนี่(Joseph Gordon-Levitt) ทำงานเป็นบาร์เทนเดอร์\nวันๆชีวิตก็จำซ้ำเดิมตื่นมาว่าวกับคลิปโป๊ออนไลน์โดยมีการบิ้วอารมณ์อย่างเป็นขั้นตอน>ทำความสะอาดห้อง>ขับรถไปโบสถ์>\nไปยิมออกกำลังกาย>อยู่ในผับ>พาสาวกลับบ้านมาฉึกฉึก เรื่องก็เป็นแบบนี้จนกระทั่งจอนเริ่มอยากมีแฟนจริงจัง\nบาบาร่า(Scarlett Johansson)แม่สาวสวยเซ๊กซี่ตัวท๊อปก็เป็นคนที่จอนหมายตาไว้\nแต่สุดท้ายคนที่ทำให้หนุ่มนักว่าวคนนี้หยุดได้คือเอสเทอร์(Julianne Moore)ผู้หญิงที่ไม่ได้สวยเซ็กซี่อะไร แต่เป็นคนที่เข้าใจเขามากที่สุด\n\nพูดจริงๆนะเราก็ลุ้นให้บาบาร่าเป็นนางเอกแหละก็ส่วนใหญ่หนังมันก็ต้องเป็นแบบนี้ พระเอกก็ต้องคู่กับสาวสวยเซ็กซี่\nแต่ลองมาคิดถึงเหตุผลก็พอเข้าใจว่าทำไมถึงเลือกเอสเทอร์ เพราะคำว่ามองตาก็รู้ใจ มีความเข้าใจกัน\nเป็นคนที่ทำให้จอนสามารถปลดปล่อยความเป็นตัวเองได้ไม่ต้องเก็บกดไว้ เหตุผลขนาดนี้แล้วก็คงต้องยอมเข้าใจได้อย่างไม่กังขาเลยแหละ\n\nถึงไม่ใช่นางเอกแต่ก็อยากกล่าวถึงคือสการ์เลต ขนาดเรากับเพื่อนเป็นผู้หญิงหมดยังรู้สึกได้เลยว่าแคสมาดีมากสการ์เลตเกิดมาเพื่อบทแบบนี้จริงๆหุ่นดีเสียงก็เซ็กซี่ หน้าตาท่าทางมีความเย้ายวนอยู่ตลอดเวลา\nสิ่งที่ต้องชมอีกเรื่องคือเพลงที่เป็นสัญลักษณ์ในเวลาต่างๆพอเสียงนี้มานะรู้เลยว่าอะไรจะเกิดขึ้น\nเช่น เสียงตอนเปิดคอม ช่วงต้นของเพลงเพลงGood Vibrations เพลงมาทีไรเตรียมตัวฮาทั้งโรง\nคือมันก็มาบ่อยนะแต่ไม่รู้สึกเบื่อเลย มุขตลกที่สอดแทรกก็ฮากำลังดี\nถ้าให้คะแนนในฐานะที่เป็นหนังโรแมนติก-คอมมาดี้ เราให้7.5นะ เพราะตอบโจทย์ได้ดีเลยแหละ\n\nแถมอีกนิดมีหนังซ้อนหนังในเรื่องที่แสดงโดยแอน แฮทธาเวย์กับพี่ทาทั่มด้วยแหละ คุ้มๆ\n\nแก้ไขข้อความเมื่อ 8 ธันวาคม 2556 เวลา 23:21 น."}
