{"movie_name": "ภาพยนตร์เรื่อง Snowpiercer", "text": "ก่อนอื่นต้องขอออกตัวล่วงหน้าเลยว่าเราเขียนบทความนี้เราจะพูดกันถึงเรื่องเนื้อหาและแนวคิดของเรื่องอย่างเดียวนะ CG ไม่ดี บทพูดเยิ่นเย้อ หรือขาดความสมเหตุสมผลบางส่วนเราจะไม่มานั่งพูดกัน แต่เราจะพูดถึงหนังเรื่องนี้ด้วยมุมมองของคนที่อยู่ในสถานการณ์เดียวกันกับตัวละครในเรื่อง คือโลกเข้าสู่ยุคน้ำแข็ง คนตายกันหมด สัตว์ตาย และเราดำรงชีวิตอยู่ได้เพราะรถไฟที่มีทรัพยากรอยู่อย่างจำกัด ซึ่งแบบคุณค่าของความเป็นมนุษย์ด้วยชนิดของตั๋วที่เราถืออยู่ นั่นก็คือชั้น First Class, Economy กับตั๋ว Free ซึ่งแน่นอนว่าต้องเลิกพูดถึงหลักสิทธิมนุษยชนและความเท่าเทียมไปได้เลย ดังนั้นบทความของเราจึงไม่เหมาะกับผู้อ่านทั้งหมดทุกคน เนื้อหาบางส่วนอาจตรงไปตรงมาและรุนแรงจนยากจะทำใจยอมรับได้บ้าง\n\nตัวหนังว่าด้วยเรื่องของการใช้ชีวิตของมนุษย์ที่เหลือรอดอยู่กลุ่มสุดท้าย ภายหลังจากที่มนุษย์โลกยุคก่อนล้มเหลวในการแก้ไขวิกฤตการณ์โลกร้อน จนทำให้โลกหันเข้าสู่ยุคน้ำแข็งอย่างฉับพลัน มนุษย์ที่เหลือรอดเหล่านั้นอาศัยอยู่รวมกันในรถไฟขบวนเดียวที่ขับเคลื่อนด้วยพลังงานอนันต์ที่มิสเตอร์วิลฟอร์ดผู้คิดค้นเคลมว่ามันคือแหล่งพลังงานอันล้ำค่าที่จะไม่มีวันสูญสลาย บางคนอาจนึกตั้งคำถามว่าทำไมจะต้องเป็นรถไฟล่ะ? อยู่ใต้ดินเอาได้มั้ย? สร้างเมืองใต้ดิน ใต้น้ำ บนฟ้า อะไรก็ว่าไปสิ ตราบใดที่มีพลังงานอนันต์อยู่ ก็ไม่จำเป็นต้องเดินทางก็ได้  ส่วนตัวเราว่าสาเหตุที่ผู้กำกับ บงจุนโฮ เลือกให้เนื้อเรื่องเกิดขึ้นบนรถไฟ คงเพราะรถไฟเป็นพาหนะที่มีความคล้ายคลึงกับโลกของเรามากที่สุดก็เป็นได้ เนื่องจากรถไฟมันยาว มีหัวขบวน ท้ายขบวน มีราคาค่างวดที่ต่างกันไปตามลำดับความสะดวกสบายที่ผู้โดยสารได้รับ และมีพื้นที่กว้าง สามารถต่อยอดและเพิ่มปริมาณพื้นที่ได้มากขึ้นเรื่อยๆถ้าหากมีโบกี้มาต่อเพิ่ม ซึ่งมันต่างจากรถบัส รถยนต์ หรือเครื่องบิน  ด้วยเหตุนี้เอง รถไฟขบวนนี้จึงเปรียบเสมือนกับโลกโลกใหม่ของมวลมนุษยชาติเพียงหยิบมือที่เหลือรอด\n\nเรื่อง Snowpiercer เป็นหนังที่ดูจบแล้วเกิดคำถามขึ้นในใจมากมาย โดยเฉพาะการตั้งคำถามถึงศีลธรรมในใจของตัวเองและมุมมองทางการเมือง  เพราะเราเชื่อว่าดูจบแล้วมันต้องมีคนที่ดูหนังจบด้วยมุมมองของประชาชนพลเมืองทั่วไป กับคนที่มีมุมมองแบบนักปกครองหรือผู้บริหาร  ซึ่งเราก็ตอบตัวเองได้แล้วว่าเราเป็นคนที่มีความคิดเหมือนคนหัวขบวน  หรือเปรียบเทียบให้เข้าใจง่ายๆก็คือการมองโลกของแม่ทัพไม่ใช่พลเรือน อีกอย่างคือเราเป็นคนที่ชอบมองอะไรจากภาพรวมเป็นหลัก เพราะฉะนั้นถ้าหากสมมติว่าเราอยู่ในยุคสงคราม แล้วเกิดจับสายลับหรือนายทหารฝั่งตรงข้ามที่ดูไม่น่าไว้ใจได้ ถ้าถามว่าเราจะปล่อยหรือจะฆ่าทิ้ง? แน่นอนว่าเราจะฆ่าทิ้งทันทีโดยไม่ต้องคิด เราไม่ได้โหด แต่เราถือคติป้องกันไฟไม่ให้ลามทุ่ม ต่อให้เป็นคนๆเดียว แต่ถ้าคนๆนั้นมีข้อมูลในมือแล้วนำไปส่งให้ผู้บังคับบัญชาได้สำเร็จ แล้วทำให้สถานการณ์เกิดพลิกผันจนฝ่ายเราต้องกลายมาเป็นผู้แพ้ เราก็ต้องตัดไฟตั้งแต่ต้นลมก่อนที่มันจะเกิดไฟไหม้อยู่แล้ว ในสงครามมันไม่มีคำว่ามิตรหรือศัตรูที่แท้จริงหรอก ทุกคนต้องเห็นแก่ความอยู่รอด ยึดถือประโยชน์ของบ้านเมืองตัวเองเป็นใหญ่ด้วยกันทั้งนั้น จะเมตตาก็รอไปเมตตาเวลาสงครามหยุดก็ได้ แต่ก่อนจะทำได้คือเราต้องมีชีวิตอยู่ให้ถึงตอนนั้นก่อน\n\nการปล่อยให้คนท้ายขบวนอยู่เฉยๆจนเกิดความฟุ้งซ่านจนลุกฮือขึ้นก่อกบฏมันเป็นวิธีการที่ไม่ถูกต้อง แต่เรื่องนี้เราก็มองได้หลายอย่าง เราจะมองว่าวิลฟอร์ดอาจจะตั้งใจปล่อยคนพวกนั้นไว้อย่างนั้นจริงๆ เพราะไม่มีประโยชน์ที่จะเอามาชุบเลี้ยง ถ้าให้ชีวิตปกติกับคนพวกนี้ด้วยการมีงานมีการทำ มีอาหารดีๆ มีความรู้มากขึ้น หรือมีสิทธิ์มีเสียงมากขึ้น ก็อาจเกิดปัญหาการเพิ่มจำนวนประชากรจนทรัพยากรไม่เพียงพอต่อการบริโภค สู้ทิ้งๆให้อยู่กันอย่างตามมีตามเกิดดีกว่า นานๆทีก็ปลุกปั่นให้กบฏจะได้เชือดทิ้งทีเดียวเยอะๆ หรือเราจะมองว่าวิลฟอร์ดไม่ได้วางแผนเรื่องนี้ไว้แต่แรก เพราะเขาเป็นนักวิทยาศาสตร์แต่ไม่ใช่นักปกครองทำให้ระบบสังคมภายในรถไฟมันไม่สมบูรณ์พอเหมือนพื้นโลก มันมองได้ทั้งนั้น\n\nเราเข้าใจเจตนาที่กิลเลียมเตือนเคอร์ติสว่าถ้าเจอวิลฟอร์ดแล้วให้ตัดลิ้นทิ้งก่อนทันที เราเข้าใจเพราะวิลฟอร์ดจะต้องกล่อมเคอร์ติสด้วยการทำให้เคอร์ติสเข้าใจสภาวะของการเป็นผู้ปกครอง เข้าใจสภาพของปัญหาภายใน ซึ่งเคอร์ติสได้เห็นไปบ้างแล้ว เช่นในโบกี้อควาเรียมที่แม้แต่คนหัวขบวนที่ซื้อตั๋วชั้น First Class ยังมีโอกาสได้กินซูชิกันแค่ 2 ครั้งต่อปี เพราะต้องควบคุมปริมาณทรัพยากรให้เพียงพอต่อการบริโภคภายในรถไฟ ถึงแม้จะดูว่าคนหัวขบวนใจจืดใจดำ ไม่สนใจใยดีคนท้ายขบวนเลย แต่เราต้องยอมรับนะว่าพวกเขาคิดเยอะ วิลฟอร์ดเองก็วางแผนอะไรไว้ดี ดูง่ายๆก็คือชนชั้นในแต่ละโบกี้ จริงๆสังคมโลกเราต้องการระบบชนชั้นนะ แต่ไม่ได้ต้องการให้มันแบ่งกันอย่างชัดเจนแบบขาวกับดำขนาดนั้น ระบบชนชั้นดียังไง ใช่มันดีแน่ เพราะมันทำให้มนุษย์เรารู้จักหน้าที่และสถานะของตัวเอง ใครเป็นเจ้านาย ใครเป็นลูกน้อง ใครทำอะไร อยู่ตรงไหนของสังคม มันทำให้ตรงนี้ชัดเจนขึ้น มนุษย์เราไม่มีวันอยู่ได้โดยไม่มีชนชั้นหรอก เพราะชนชั้นมันคือส่วนหนึ่งของสังคม สังคมที่ปราศจากชนชั้นมันคือสังคมมนุษย์หิน เป็นสังคมของสัตว์ ต่างคนต่างอยู่ ไม่มีประเทศ ไม่มีอาชีพ ทำอะไรได้ หาอะไรได้ก็กินอันนั้น ไม่มีคนคอยดูแล ไม่มีคนคอยปกครองหรือจัดระเบียบบ้านเมือง\n"}
