{"movie_name": "Nebraska (2013)", "text": "ได้ดูช่วงวันพ่อพอดี...เป็นความบังเอิญที่วิเศษจริงๆเพราะหนังเรื่องนี้เป็นหนังที่เหมาะแก่การดูช่วงวันพ่อมากๆ\n\nหนังออกแนว road movie ที่ว่าด้วยเรื่องราวสายสัมพันธ์ระหว่างพ่อที่พยายามหาความหมายให้กับชีวิตในวัยไม้ใกล้ฝั่งของตัวเอง(ถึงแม้ความหมายที่ว่า – การชนะเงินรางวัลหนึ่งล้านเหรียญ – จะเป็นเพียงภาพฝันที่ไม่มีวันเป็นจริง)กับลูกชายที่มีโอกาสได้เรียนรู้ผ่านการมองย้อนกลับไปยังอดีตของพ่อตัวเองว่าแท้จริงแล้วตาแก่หัวดื้อ ขี้เมา แถมสติเลอะเลือนเป็นครั้งคราวผู้เป็นพ่อของตัวเองนั้นโดยเนื้อแท้แล้วเป็นคนที่มีดีมากกว่าที่ตาเห็นมากนัก\n\nเอาจริงๆหนังมันก็นำเสนอเนื้อหาของมันได้แบบเรียบๆ ติดดินๆ มีฉากแสดงอารมณ์ขันร้ายๆคั่นเป็นระยะๆตามสไตล์หนังของผกก. Alexander Payne นั่นแหละ เพียงแต่ว่าเราดูแล้วเรารู้สึกซึ้งและอินไปกันมันมากๆ ส่วนหนึ่งคงเป็นเพราะประเด็นของหนังมันกระแทกใจตัวผู้เขียนเป็นการส่วนตัวด้วย\n\nปู่ Bruce Dern เกิดมาเพื่อเล่นหนังเรื่องนี้จริงๆ ดูการแสดงของปู่ Dern ในหนังเรื่องนี้แล้วก็ชวนให้นึกถึงการแสดงของปู่ Clint Eastwood ใน Gran Torino คือเป็นการแสดงประเภทที่ถึงเล่นก็เหมือนกับไม่ได้เล่นเพราะตัวตนในหนังกับตัวตนในชีวิตจริงของคุณปู่มันแลดูเป็นเนื้อเดียวกันจนแยกกันแทบไม่ออก\n\nWill Forte แสดงได้ดีและ low-key เสียจนไม่น่าเชื่อว่านี้คือคนๆเดียวกับที่เป็นอดีตนักแสดงหนุ่มจอมทะเล้นแห่ง Saturday Night Live / เคมีฉันท์พ่อ-ลูกของ Dern กับ Forte คือ heart and soul ของหนังเรื่องนี้อย่างแท้จริง\n\nคุณยาย June Squibb ในบทเมียของปู่ Bern / แม่ของ Forte นี่ก็ทั้งฮา ทั้งแซ่บ กระฉากวัยสุดๆ ถือเป็นตัวสร้างสีสันของหนัง(ขาวดำ)เรื่องนี้อย่างแท้จริง จะรู้สึกเสียดายเป็นอย่างยิ่งถ้าคุณยายไม่ได้เข้าชิงออสการ์สาขาสมทบหญิงตอนต้นปีหน้า\n\nเอาจริงๆ ถึงจะเขียนชมหนังเรื่องนี้ไปเยอะแต่ก็ต้องยอมรับว่าโดยรวมแล้วตัวเองไม่ได้ชอบอะไรหนังเรื่องนี้มากขนาดนั้น เพราะตัวเองค่อนข้างจะเฉยๆกับหนังของ Alexander Payne มาตั้งแต่ไหนแต่ไรแล้ว เพียงแต่ก็ยอมรับว่าหากแยกไปเป็นองค์ประกอบๆแล้ว ชอบประเด็นของหนังที่ว่าด้วยความสัมพันธ์ของพ่อ-ลูกได้อย่างแตกต่าง ไร้ซึ่งความ cheesy และการแสดงของสามนักแสดงนำ (Dern, Forte, และ Squibb) มากๆ\n\n8.0/10\n\nเข้าไปคุยกันต่อที่เพจของผมได้เลยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\n\nตัวอย่างหนัง\n\n"}
