{"movie_name": "Ruam Phon Khon Looktung Nguen Laan : รวมพลคนลูกทุ่งเงินล้าน", "text": "       เมื่อพระรูปหนึ่งที่เดินทางมาจากวัดอันห่างไกลในชนบทแห่งหนึ่ง เพื่อชักชวนบรรดาคนลูกทุ่งให้มาร่วมกันทำบุญบูรณะวัดป่าที่กำลังทรุดโทรม ซึ่งแต่ละคนก็ส่งข่าวชักชวนกันมา ทั้งรุ่นเล็กรุ่นใหญ่ต่างก็มากันพร้อมหน้า จนกลายเป็นคณะลูกทุ่งคณะใหญ่\n\n       ในวันเดินทาง บนรถบัสคันใหญ่ที่เต็มไปด้วยคณะนักร้องลูกทุ่งชื่อดังทั่วไทยได้ออกเดินทางไปยังวัดป่า แค่กลับเกิดเหตุการณ์ไม่คาดฝันเกิดขึ้น เมื่อจอมโจรพันหน้าที่เพิ่งออกจากคุกกลับมาปรากฏตัวขึ้น แล้วขโมยเงินล้านที่ทุกคนร่วมกันลงขันทำบุญไป ความอลหม่านจึงบังเกิดขึ้นตามสไตล์สนุกสนานเฮฮาประสาคนลูกทุ่ง\n\n       เป็นหนังที่รวมดารานักร้องลูกทุ่งไว้อย่างครบครั้น ไล่ตั้งแต่รุ่นใหญ่อย่างอาภาพร นครสวรรค์, สุนารี ราชสีมา, ดาว มยุรี, กุ้ง สุธิราช, มนต์สิทธิ์ คำสร้อย ฯลฯ (เยอะมาก ไล่ไม่หมด) ไปจนกระทั่งนักร้องลูกทุ่งรุ่นใหม่อย่างหญิงลี, ไผ่พงศธร, เปาวลี และคนอื่นๆอีกมากมาย นับเป็นหนังรวมดารา สร้างเพื่อเจาะกลุ่มคนรักลูกทุ่งโดยเฉพาะเลยหละ (สำหรับแฟนเพลง แค่เข้าไปดูนักแสดงอย่างเดียวก็คุ้มแล้วครับ)\n\n       นอกจากจะเป็นหนังรวมดาราแล้ว ก็ยังต้องคงคอนเซปต์หนังลูกทุ่งไว้ นั่นคือ ตลกและเว่อร์ไว้อย่างแน่นอน ทั้งมุขตลาด มุขใต้สะดือ รวมไปถึงการแอคติ้งและการแต่งตัวที่โอเว่อร์เกินจริงตามสไตล์ อีกทั้งยังคงความโหวกเหวกโวยวายตามสไตล์หนังไทยอีกด้วย ซึ่งดูไปก็เพลินๆ ฮาๆดีครับ\n\n       ส่วนเนื้อเรื่อง บ่องตง เอ๊ย บอกตรงๆเลยว่า ไร้สาระมาก ไปนั่งดูให้สบายๆ ซื้อป๊อปคอร์นเข้าไปกิน ไม่ต้องคิดมาก เพลินๆ ปล่อยหนังมันเบ่นไป คอยฮา คอยดูนักแสดงที่ชอบก็พอละครับ (ถ้าคิดเยอะเดี๋ยวไม่หนุก) แต่บางช่วงก็ยืดไปหน่อยนะ (แอบเบื่อ) แถมตอนท้ายๆก็เหมือนจะพยายามจะทิ้งคติสอนใจไว้ แต่ดันเล่นมายืนบอกกันตรงๆ มันเลยดูฝืดและไม่เป็นธรรมชาติเลยอ่ะ\n\n       โดยรวม ผมว่าถ้าใครที่ชอบฟังเพลงลูกทุ่ง หรือพอจะมีความเป็นลูกทุ่งอยู่ในสายเลือดบ้าง ยิ่งถ้ารู้จักนักร้องลูกทุ่งเยอะๆ รวมไปถึงประวัติของเค้าคร่าวๆ ก็ลองไปดูก็ได้ครับ น่าจะอินกว่าผมเยอะเลยหละ เพราะผมไม่ค่อยรู้จักใคร เลยดูเอาฮา ไม่ต้องคิดมาก ก็ถือว่าพอโอเคอยู่นะ (เห็นผู้หญิงสองคนที่นั่งข้างๆผม อายุประมาณ 40 เค้าฮากันทุกฉากเลยนะ ดูเป็นที่ถูกอกถูกใจกันมากอ่ะ ในขณะที่เพื่อนผมหลับ >.<)\n6/10\n"}
