{"movie_name": "Gonpachi (Kill Bill) Restaurant", "text": "ออกตัวก่อนนะครับ  ผมเป็นมือใหม่หัดรีวิว  อาจมีอะไรผิดพลาดบ้าง  ก็ข้ามๆมันไปแล้วกันนะครับ   ทริปญี่ปุ่นทริปนี้เป็นทริปเที่ยวกึ่งฮันนีมูนครับ (เพราะเป็นการไปเที่ยวทริปแรกหลังแต่งงาน  แต่เราไปกันหลายคนครับ)   จริงๆตอนแรกไม่ได้ตั้งใจจะมารีวิว (ปกติเข้ามาเก็บข้อมูลมากกว่า)  แต่หลังจากกลับมาผมรู้สึกว่ามีหลายๆที่ ที่ผมได้ไปยังไม่มีใครมารีวิว  เลยอยากมาแชร์ประสบการณ์  เผื่อจะเป็นประโยชน์กับคนอื่นบ้างครับ   และอย่างที่บอกครับ เพราะไม่ได้ตั้งใจจะมารีวิวตั้งแต่แรก  รูปอาจจะไม่ได้สวยมากนะครับ  เราถ่ายกันตามมีตามเกิด\nทริปนี้ผมนัดเจอเพื่อนญี่ปุ่น 2 คนนี้ซึ่งไม่ได้เจอกันมาหลายปีแล้ว หลังจากนัดวันเวลากันได้เรียบร้อยแล้ว เพื่อนญี่ปุ่นได้แนะนำร้านอาหาร  Gonpachi หรือที่รู้จักกันในนาม Kill Bill Restaurant  \n\n\n\n\n\nผมจึงเริ่มหาข้อมูลเกี่ยวกับร้าน Gonpachi   พบว่าอยู่ค่อนข้างไกลจากสถานีรถไฟ โดยอยู่ระหว่างสถานี Shibuya station กับ Roppongi station  ซี่งผมดูคร่าวๆแล้วน่าจะเดินกันขาลาก และสาเหตุที่ทำให้ผมมารีวิวในวันนี้ก็เพราะ  จากการที่ผมหาข้อมูลเกี่ยวกับร้านนี้  ผมยังไม่เจอคนไทยรีวิวหรือเขียนเกี่ยวกับร้านอาหารร้านนี้เลยครับ\n\n\nวันที่ 20 ต.ค. เวลา 6 โมงเย็น  ผมและเพื่อนๆ เดินทางมาถึง shibuya station นัดเจอเพื่อนญี่ปุ่น หน้าสถานี พอเจอเพื่อนญี่ปุ่นเพื่อนก็พาขึ้น TAXI (พวกผมrequestกันครับ  เพราะณ ตอนนั้นเดินไม่ไหวกันแล้ว) ใช้เวลาเดินทาง 5 นาที ค่าTaxi ประมาณ 1200 เยน (แต่จากการประเมินของพวกผมระหว่างทางไปร้านแล้ว พบว่าถ้าเดินมาคงเดินกันขาลากเพราะไกลมากกกกก และข้างทางไม่มีร้านหรือวิวให้ดูเล่นเลย)  เพื่อนบอกว่าถ้ามาเองให้บอก TAXI ว่า “นิชิอาซาบุ กอนปาชิ” Taxi ก็พามาถูกแล้ว (เหรออออออ...)\n\nพอถึงที่หมาย เห็นหน้าร้านแล้ว บอกได้เลยว่าถ้าเพื่อนไม่พามา ผมเดินเลยแน่ๆเพราะดูไม่เหมือนร้านอาหารเลย   หลังจากเราเดินกันเข้าไปก็จะเจอรูปเจ้าของร้านถ่ายคู่กับ Quentin Tarantino ผู้กำกับหนัง KILL BILL และดารา Hollywood อีกมากกมาย  ให้ลูกค้าไว้ดูเพลินๆหรือถ่ายรูปเล่นระหว่างรอโต๊ะ   นอกจากนี้ที่จุดนั่งรอโต๊ะทางร้านยังมี Welcome drink ที่รสชาติออกเลมอนผสมเหล้านิดหน่อย วางเตรียมไว้ให้  รอไม่นานก็มีพนักงานพาไปนั่งที่โต๊ะที่จองไว้ล่วงหน้าแล้ว (ร้านนี้ต้องจองล่วงหน้านะครับ  ถ้า walk in มีโอกาสอดกิน)  \n\nรูปหน้าร้าน\n\n\n\n\n\nบรรยากาศร้านดีมากๆ ดีกว่าในรูปอีก  เพื่อนๆผมบอกว่าบรรยากาศดี  แต่....(มีแต่) ปกติร้านที่บรรากาศดีอาหารจะไม่อร่อย   ดังนั้นตอนแรกพวกเราเลยไม่ได้คาดหวังอะไรกับอาหารมากนัก  แค่คิดว่ามาเจอร้านอาหารตกแต่งเก๋ๆ บรรยากาศดีๆ ก็โอเคแล้ว... แต่ผิดคาดครับ !!   อาหารอร่อยมากกก ทุกเมนูที่กินเลย..... ปลาบปลื้มไปตามๆกัน ^^  \n\n\n\n\n\n\nที่ร้านนี้เขาเปิดเพลงสไตล์อะไรผมก็ไม่ทราบแต่ผมว่าเข้ากับบรรยากาศดี   เป็นเพลงที่ไม่มีคนร้อง ใช้เครื่องดนตรีญี่ปุ่นเล่นพร้อมกับ เบส กีต้า กลอง ออกร็อคๆหน่อย ทำไมเมืองไทยเราไม่ค่อยมีสไตล์นี้เลย พวกที่เอาแคนหรือระนาดเล่นพร้อมเครื่องดนตรีสากล...  ผมว่ามันก็น่าจะดีไปอีกแบบนะ\n\nเรามาดูอาหารกันว่าเพื่อนผมสั่งอะไรมาให้บ้าง(อร่อยทุกเมนู.. ที่สำคัญที่นี่มีเมนูภาษาอังกฤษนะครับ  ไม่ต้องกลัวว่าจะต้องใช้ภาษามือ อาจเป็นเพราะลูกค้าที่นี่เกือบครึ่งเป็นชาวต่างชาติ)\n\n\nเมนูแรก.... มันทอด korokke  ต้องบอกก่อนว่าปกติแล้วผมไม่เคยทาน korokke ที่ไหนอร่อยเลย เคยทานที่ร้านอื่นในญี่ปุ่นก็ไม่อร่อย ที่นี่เป็นที่แรกที่ผมว่าอร่อย (อร่อยมากด้วย) เพื่อนๆก็ชอบกัน  หลังจากจานแรกหมด  ทุกคนเลยลงความเห็นว่า  ขอเพิ่มอีกจาน !!\n\n\n\nต่อมาเป็นเทมปุระ    ปกติผมก็ไม่ชอบทานเทมปุระอีกเช่นกัน  แต่ที่นี้ผมว่าอร่อยเลยนะ ผมเลยสงสัยว่าร้านเทมปุระที่ได้มิชชาลินสตาร์ที่ GINZA มันจะอร่อยขนาดไหน (จริงๆตั้งใจจะไปลองกินด้วยครับ  แต่สุดท้ายเวลาไม่อำนวย  เลยต้องล้มเลิกไป)\n\n\nอันนี้เป็นโซบะเย็น (ลืมถ่ายรูปก่อนกิน เลยเป็นสภาพนี้) เมนูโปรดผม    รสชาติโซบะเย็นที่นี่ดีมาก  เส้นไม่แข็งไม่อ่อนเกินไป และที่สำคัญส้นไม่สากลิ้น บางที่ที่เคยกินเส้นมันสากลิ้นแข็งๆ  น้ำซุปซีอิ๊วก็ไม่เค็มเกินไป  และที่ประทับใจที่สุดคือเวลากินเส้นหมดแล้ว  ทางร้านจะเสริฟซุปร้อนสีขาวขุ่นใส่กาเรียกว่า sobayu (กินอย่างเดียวอร่อยมาก เลยมัวแต่กินจนลืมถ่ายรูปซุปร้อน  ซะงั้น ) ให้เราเทผสมกับซุปซีอิ๊วแล้วซดหลังทานเส้นเสร็จ พอซุปร้อนผสมกับซุปซีอิ้วเย็นก็จะได้อุณหภูมิที่พอดีทานได้เลย ขอบอกว่าอร่อยมากกกกกกกกกกกกกก เป็นเมนูที่ผมชอบที่สุดคู่กับ korokke\n\n\nสลัดกับ rolled omelet (ใสัมัน) รสชาติดีแต่ไม่โดดเด่นเหมือนเมนูข้างบน แต่ ometlet ใส่ใส้เพิ่งเคยทานครั้งแรกก็ที่นี้และครับ\n\n\nปิ้งย่าง yakitori มี หมู ไก่ เนื้อ รสชาติดีครับ เคยทานร้านเด็ดๆที่ไทยก็ประมาณนี้ครับ\n\n\nGonpachi Pizza รสชาติดีครับ แต่จำไม่ได้ว่าหน้าอะไร\n\n\nไฮไลท์อีกอย่างของมื้อนี้คือขนมหวานครับ\nที่อยู่ในแก้วคือ pumpkin pudding ลูกขาวๆคือมะพร้าว ข้างบนคือถั่งแดง อร่อยมากกกก\n\n\nChocolat กับ Sesame Ice-cream สาวๆชอบมาก\n\n\nPumpkin Ice-Cream กับ วุ้นcoconut ราดด้วย black sugar syrup\n\n\nมื้อนี้ผมไม่รู้ว่าทั้งหมดเท่าไรเพราะเพื่อนญี่ปุ่นผมแอบไปจ่ายก่อน เขาบอกว่าขอเลี้ยงเพราะเขาไม่สามารถไปร่วมงานแต่งงานผมได้  ผมลองทบทวนดูว่าในแต่ละเมนูราคาเท่าไร จำได้ว่าแต่ละเมนูที่สั่งราคาไม่แพงแต่เบิ้ล แต่เหล้าและค็อกเทลที่นี้ราคาค่อนข้างสูงยกเว้นเบียร์ พวกผมสั่งแค่เบียร์ 2 -3 แก้ว เลยคิดว่าน่าจะตกคนละประมาณ 1000บาท\n\nพวกผมไปอยู่ญี่ปุ่น 6 วันเต็ม ทานไปหลายมื้อมากทั้งสุกี้ (2 ซุปในหม้อเดียว วันนั้นลองซุปเต้าหูกับซุปสาหร่าย)\nเนื้อย่างที่ชินจูกุที่คนไทยชอบไปทานกันซึ่งผมว่ามันก็ไม่ได้อร่อยมาก\nร้าน Denny’s (ร้านฝรั่งเปิด 24 ชม.)\nชูชิที่ห้าง Takeshiyama\nแต่ที่ทานมา 10กว่ามื้อ ร้าน Gonpachi อร่อยที่สุด ผมขอแนะนำให้ลองไปทานร้านนี้ดูครับ\nป.ล. คราวหน้าจะรีวิวร้านอื่นๆที่ยังไม่มีใครรีวิวครับ เช่น Denny's กับ Sabu Sabu\n\nขออนุญาตแท็กห้อง เฉลิมไทยด้วยนะครับ เพราะว่าร้านอาหารนี้เป็นร้านที่ใช้ถ่ายหนังเรื่อง KILL BILL ตอนแรกผมก็นึกว่า Quentin Tarantino เซ็ตฉากร้านนี้เพื่อเอาไว้เฉพาะถ่ายหนัง KILL BILL แต่ปรากฏว่ามันมีอยู่จริง และมีสาขาที่ Los Angeles ด้วย (เพื่อนญี่ปุ่นบอก ซึ้งผมอยู่ L.A. มาหลายปีก็ไม่รู้ว่ามี ??)\n"}
