{"movie_name": "Hysteria", "text": "Hysteria\n\n\nผู้กำกับฯ : ทันยา เวกซ์เลอร์\n\nนักแสดง : ฮิวจ์ แดนซี, แม็กกี้ กิลเลนฮาล, โจนาธาน ไพรซ์, เฟลิซิตี้ โจนส์, รูเพิร์ต เอฟเวอร์เรตต์, แอชลีย์ เจนเซน, เชอริแดน สมิธ\n\nไม่ใช่แค่เซ็กซ์ทอย\n\n\n“คนนั้นไง ที่ฉันบอกเธอว่าชอบแต่งตัวยั่วผู้ชาย การพูดการจาท่าทางก็อ่อยผู้ชาย และที่สำคัญนะ\nหล่อนได้ผู้ชายไม่เลือกหน้า แถมยังมีเพศสัมพันธ์ไม่ต่ำกว่าวันละ 3 ครั้งด้วย ฉันว่าหล่อนเป็นฮิสทีเรียแน่เลย”\n\nประโยคสนทนาข้างต้นมีจุดผิดจุดหนึ่ง คืออะไร มีใครทราบบ้างครับ ติ๊กตอกๆๆ\n\nเฉลย อาการที่มีความต้องการทางเพศสูงผิดปกติคือ ‘นิมโฟมาเนีย’ (Nymphomania)\n\nความจริงแล้วฮิสทีเรีย (Hysteria) มีอยู่ 2 แบบ คือหนึ่ง เป็นโรคประสาท สอง คือ บุคลิกภาพแบบฮิสทีเรีย\nซึ่งอาจพบได้ทั้งในผู้หญิงและผู้ชาย คนที่มีบุคลิกภาพแบบฮิสทีเรียจะมีลีลา\nท่าทางการแสดงออกมากจนเหมือนเล่นละคร อาจมีทีท่าชายหูชายตา\nอุดมด้วยจริตและการยั่วยวนเพื่อดึงดูดความสนใจจากเพศตรงข้าม\n\nดังนั้น คนจึงมักเข้าใจผิดว่าคนที่เป็นฮิสทีเรียนั้นมีความต้องการทางเพศสูง ต้องการมีเพศสัมพันธ์โดยไม่เลือก\n\nแต่...ความเข้าใจผิดนี้ยังไม่ร้ายแรงเท่ากับความเข้าใจเกี่ยวกับโรคฮิสทีเรียในสมัยก่อน\n\nสมัยกรีกโบราณ ฮิสทีเรียมาจากคำภาษากรีกว่า ฮิสทีรอน แปลว่ามดลูก\nในสมัยโบราณนั้นเชื่อกันว่าฮิสทีเรียเกิดกับผู้หญิงเท่านั้น ไม่เกิดในผู้ชายเด็ดขาด เนื่องจากผู้ชายไม่มีมดลูก\n\nการแพทย์ในสมัยกรีกโบราณเชื่อว่าฮิสทีเรียเกิดจากการที่มดลูกมีอาการฝ่อเนื่องจากขาดการมีเพศสัมพันธ์\nมดลูกจึงเคลื่อนตัวไปยังอวัยวะต่างๆ ของร่างกาย  เชื่อว่าเมื่อมดลูกเคลื่อนไปที่คอหอย\nก็จะทำให้สตรีมีความรู้สึกรักใคร่ หรือเมื่อเคลื่อนไปที่ม้ามก็ทำให้เกิดอารมณ์โกรธขึ้งหุนหัน เป็นต้น\n\nฮิปโปเครติส ผู้เป็นแพทย์มีชื่อเสียงในสมัยนั้นเชื่อว่าการแต่งงานจะเป็นการบำบัดรักษาอาการฮิสทีเรียได้ดีที่สุด\n\nส่วนวงการแพทย์อังกฤษในสมัยศตวรรษที่ 19 นั้นมีการวินิจฉัยโรคฮิสทีเรียแย่พอๆ กับสมัยกรีกโบราณ\nเพราะ 1 ส่วน 4 ของประชากรหญิงในลอนดอนถูกวินิจฉัยว่ามีอาการของ 'ฮิสทีเรีย'\nซึ่งวินิจฉัยจากองค์ประกอบเพียงความผิดปกติที่หลากหลายของผู้หญิง รวมถึงปริศนาลึกลับที่เกิดขึ้นกับผู้หญิง\nเช่น ความไร้สุข ความกระสับกระส่าย การไม่เชื่อฟัง การประพฤติตัวไม่เหมาะสม การให้ความสนใจเรื่องเพศน้อยหรือมากเกินไป\n\nวิชาการไปพอสมควร ก่อนจะเครียดกันมากกว่านี้ เข้าสู่เรื่องราวของหนัง Hysteria เลยดีกว่าครับ\n\nHysteria หนังโรแมนติก/คอมเมดี้เบาสมอง สร้างจากเรื่องจริงที่น่าประหลาดใจของการที่ดร.มอร์ติเมอร์ แกรนวิลล์\nได้คิดค้นไวเบรเตอร์ไฟฟ้าเครื่องแรกของโลกขึ้นมาได้\n\nในปี 1880 เป็นจุดสูงสุดของยุควิกตอเรียนที่เคร่งระเบียบแบบแผน และรุ่งอรุณแห่งยุคไฟฟ้า มอร์ติเมอร์ แกรนวิลล์ (แดนซี)\nหมอหนุ่มผู้ชาญฉลาดเพิ่งตกงานจากการยืนกรานที่จะเชื่อในไอเดียใหม่ที่เรียกว่า 'ทฤษฎีเชื้อโรค' และจำต้องหางานใหม่\nนั่นทำให้เขาพบกับดร.โรเบิร์ต ดัลริมเพิล (โจนาธาน ไพรซ์) ‘ผู้เชี่ยวชาญการรักษาโรคสตรีระดับแนวหน้า’ ของลอนดอน\nดร.ดัลริมเพิล ผู้เชี่ยวชาญอาการ 'ฮิสทีเรีย' ถูกรุมล้อมไปด้วยผู้หญิงที่ทุกทรมานจากอาการทุกข์ทรมานหลากหลาย\nซึ่งมีทั้งการร้องไห้ การมีความต้องการทางเพศสูง ไร้อารมณ์ทางเพศ เศร้าซึม และวิตกกังวล\n\nโชคดีที่วิธีการรักษาแบบ ‘การนวดเฉพาะส่วน’ ของดัลริมเพิลได้ผลอย่างน่าตื่นตะลึง ไม่นานนัก\nหมอหนุ่มรูปหล่อผู้นี้ก็มีผู้หญิงเข้าคิวรอรับบริการยาวเป็นหางว่าว และเขาก็ได้หมั้นหมายกับลูกสาวคนเล็กของเจ้านาย\nเอมิลี ดัลริมเพิล (โจนส์) สาวสวยที่เพอร์เฟกต์ แต่ความสำเร็จทั้งหมดนี้ต้องมีสิ่งแลกเปลี่ยน\nมอร์ติเมอร์พบว่าตัวเองต้องเจอกับอาการปวดเมื่อยมือขั้นรุนแรงและการต่อต้านอย่างรุนแรงจากลูกสาวคนโตของดัลริมเพิล\nชาร์ลอตต์ (กิลเลนฮาล) ผู้ปกป้องสิทธิของเหล่าผู้หญิงยากไร้ ผู้กล่าวหาทั้งเขาและพ่อของเธอว่าเป็น ‘หมอเถื่อน’\n\nมอร์ติเมอร์ ที่สูญเสียทักษะการรักษาของตัวเอง ไม่อาจสร้างความพึงพอใจให้กับคนไข้ของเขาได้อีกต่อไปแล้ว  \nมันทำให้เขาสูญเสียทั้งงาน และคู่หมั้นของเขา เมื่อไม่มีหนทางไป เขาก็เลยกลับไปหาเพื่อนรักหัวก้าวหน้าของเขา\nเอ็ดมันด์ เซนต์ จอห์น-สมิธ (รูเพิร์ต เอฟเวอร์เรตต์) เอ็ดมันด์ ผู้หมกมุ่นกับไฟฟ้า ซึ่งเป็นศาสตร์ 'ใหม่'\nได้เปิดเผยแผนการสำหรับที่ปัดฝุ่นไฟฟ้าใหม่ ซึ่งทำให้หมอหนุ่มเกิดปิ๊งไอเดียขึ้นมา...\nและผลลัพธ์ที่ได้ก็ช่วยกระตุ้นความรู้ทางการแพทย์ของเขา เร้าใจคนไข้ของเขา และส่งผลกระทบต่อหัวใจของเขา\nเมื่อชาร์ลอตต์เริ่มสอนเขาให้เข้าใจความเป็นผู้หญิง และสิ่งที่พวกเธอต้องการ มากกว่าที่เขาจะคาดคิดไว้เสียอีก\n\nสังคมสมัยก่อนน่าแปลกใจพอสมควรเลยนะครับ ทั้งที่การแพทย์หรือเทคโนโลยีต่างๆ พัฒนาขึ้น\nแต่เรื่องสังคมยังไม่พัฒนาเท่าที่ควร (น่าแปลกกว่าตรงที่สมัยนี้ก็เป็นเช่นนั้น) โดยเฉพาะอย่างยิ่งการกดขี่ทางเพศ\nสิทธิสตรีสมัยก่อนนั้นแทบจะไม่มี เรียกได้ว่าคำว่า ‘สิทธิสตรี’ ยังไม่ถือกำเนิดด้วยซ้ำ\n\nการที่ชาร์ลอตต์ไม่สามารถเข้ากับพ่อ (ดร.ดัลริมเพิล) ได้ เป็นเพราะการแสดงออกของเธอไม่ว่าจะเป็นการพูดจาโผงผาง\nไม่มีความเรียบร้อยดั่งกุลสตรีทั่วไป (ตามสมัยก่อน) และความไม่เข้าใจกันยิ่งเพิ่มมากขึ้นเมื่อชาร์ลอตต์ประกอบอาชีพ\nที่สถานสงเคราะห์เด็กยากจน ซึ่งขัดกันอย่างสิ้นเชิงกับสังคมและหน้าตาของแพทย์ฝีมือดีของลอนดอน\n\nผมคิดว่าการที่ ดร.ดัลริมเพิลต้องการให้ชาร์ลอตต์เป็นลูกสาวที่เพียบพร้อมอย่างที่คาดหวังนั้น\nเพราะว่ากิริยาต่างๆ ที่เธอทำสามารถระบุได้ว่าเธอเป็น ‘ฮิสทีเรีย’ และคงไม่มีพ่อคนไหนที่ต้องการรักษาลูกสาวแท้ๆ\nของตนเองโดยการกระตุ้นจุดกระสันแบบที่ทำในหนังแน่นอน\n\nและเมื่อชาร์ลอตต์มีอารมณ์เกรี้ยวกราดมากขึ้น (จากการไม่ลงรอยกับพ่อเสียที) ก็ทำให้พ่อต้องใช้คำเด็ดขาดคือตัดพ่อตัดลูก\n\nซึ่งหญิงที่มีอารมณ์โมโหรุนแรงนั้นจะถูกระบุว่าเป็น ‘ฮิสทีเรีย’ ขั้นรุนแรง มีวิธีเดียวในการรักษาคือผ่าตัดมดลูก\nและแน่นอนไม่มีพ่อคนไหนอยากให้ลูกสาวเจ็บตัวจากการผ่าตัด\n\nการกระทำ ท่าทาง และคำพูดคำจาแบบขวานผ่าซากของชาร์ลอตต์ ทำให้มอร์ติเมอร์ บอกกับเธอว่า\n“คุณนี่ไม่เหมือนผู้หญิงทั่วไปเลยนะ” ส่วนเธอก็ตอบกลับแบบทันควัน “ไม่นะ ฉันก็เป็นผู้หญิงธรรมดา”\n\nการสนทนากันของคน 2 คน ทำให้เห็นว่ามอร์ติเมอร์นั้นมีความคิดที่ขัดแย้งอยู่ภายในตัวเอง\n\nมอร์ติเมอร์เป็นนายแพทย์หนุ่มที่เชื่อในการหาความรู้ทางการแพทย์ใหม่ๆ ตลอดเวลา\nแต่ในเวลาเดียวกันเขากลับมีมุมมองเกี่ยวกับผู้หญิงแบบเดิมๆ คือผู้หญิงควรมีท่าทางแบบกุลสตรี\nเรียบร้อย อ่อนหวาน ทำงานบ้านเป็น มีความรู้พอสมควร และเล่นดนตรีชั้นสูงแบบเปียโนได้\nนั่นแหละคือผู้หญิงที่ ‘สมบูรณ์แบบ’ ในสายตาเขา\n\nจากข้อความทั้งหมดนั้นหลายคนอาจนึกว่านี่เป็นหนังดราม่า เน้นสิทธิสตรี ต้องเครียดและกดดันแน่นอน\n\nซึ่งตรงกันข้ามครับ Hysteria เป็นหนังตลก (ไม่) เบาสมอง มีลูกเล่นเทคนิคในการเขียนบทที่ดึงดูด\nจังหวะในการปล่อยมุกตลกนั้นมีชั้นเชิงแพรวพราว\nที่ต้องชมคือนักแสดงที่แสดงเป็นหญิงที่เป็นฮิสทีเรียนั้นแสดงได้อย่างลื่นไหลมาก\n\nนอกจากนี้หนังยังจิกกัดความคิดเกี่ยวกับผู้หญิงในสังคมอังกฤษสมัยก่อนได้อย่างแสบสันและตลก\n\nถ้าจะดูแบบเอาเรื่อง Hysteria ไม่ใช่แค่เรื่องของเซ็กซ์ทอยแน่นอนครับ\n\n.................................................................................................................................\n\nขอบคุณที่อ่านจนจบนะครับ\n\nขอให้สนุกกับการดูหนังครับ\n\nปล. เรื่องนี้ฉายเมือประมาณปีที่แล้ว น่าจะมีให้ดูตามเว็บ\nหรือ มีดีวีดีจำหน่ายแล้ว ถ้าใครสนใจลองไปหาชมกันนะครับ\n"}
