{"movie_name": "รีวิว การ์ตูนเรื่อง Frozen", "text": "Frozen\n\nเผอิญเพิ่งได้มีโอกาสไปดู ให้ 8/10 การ์ตูน Disney เป็นเรื่องราวการเดินทางของเจ้าหญิงฮาๆองค์นึงที่ตามหาราชินีหิมะพี่สาว เพื่อพากลับมาล้างคำสาปที่ทำให้ทั้งเมืองนั้นปกคลุมไปด้วยหิมะ\n\nก่อนเริ่มเรื่องยังมีการ์ตูนสั้นๆของมิกกี้กับมินนี่ชื่อ Get a horse ให้ดูด้วย น่ารักดี ซึ่งโชว์เทคนิคของการผสมการ์ตูน 2D แบบภาพวาดมือแบนๆขาวดำและ 3D เข้าด้วยกันด้วยน้า ชอบจุง (ดูแล้วนึกถึงหนังเรื่อง The Wizard of Oz ที่โชว์เทคนิคการเปลี่ยนจากหนังขาวดำให้เป็นหนังที่มีสีเมื่อ Dorothy เข้าไปสู่เมือง Oz)\n\nการ์ตูนสนุกมั้ย ก็สนุกตามขนบของการ์ตูนค่ะ คือก็พล๊อตเรื่องราวก็ซ้ำๆเดาทางได้ แต่นำเสนอออกมาในอีกรูปแบบนึงที่ก็คล้ายๆกันอยู่ดี แต่น่าติดตาม ไม่น่าเบื่อ ดำเนินเรื่องเร็ว และตลก น่ารักดี ภาพสวยชอบการออกแบบปราสาทน้ำแข็ง ตัวการ์ตูนผู้หญิงน่ารักค่ะ แต่ออกแนวพิมพ์นิยมไปหน่อยคล้ายๆราพันเซล ไม่ค่อยมีเอกลักษณ์ภายนอกที่โดดเด่นว่าเห็นปุ๊บจะจำได้ปั๊บแบบเจ้าหญิงแบบเรื่องเก่าๆ (อันนี้ความเห็นส่วนตั๊วส่วนตัวนะเค๊อะ) อิชั้นชอบกวางค่ะ เหมือนหมาดีน่ารัก อิอิ\n\nเนื้อเรื่องบางฉากหักมุมพลิกล๊อกอย่างมิน่าเชื่อ จนต๊กกะใจ (ก็พูดเว่อไป๊ 555) ชอบตอนแนะนำตัวละครในต้นเรื่องและเพลงในตอนต้น แต่เพลงทั้งเรื่องก็เพราะนะคะ ฟังเพลินน่ารัก แต่ถ้าเทียบกับการ์ตูนเก่าๆอย่าง Little Mermaid, Aladdin, Pocahontas และอีกหลายๆเรื่องมิได้เบย อ้อออ ตอนจบหลัง End credit มีต่ออีกนิสนึงประมาณ 5 วิ (เดาเพราะสั้นมากกกกกก)\n\nสรุปเรื่องนี้ห็สำหรับทุกเพศทุกวัยเลยค่ะ ดูได้ดูดี สบายๆชิลๆ (แต่อิชั้นแอบลุ้นด้วยอ่ะ) เด็กๆดูดีค่ะ ไม่มีฉากโหดร้าย ไม่มีใครตาย และไม่มีตัวที่ดูเลวร้ายจริงๆจังๆ (คงมิได้สปอยชิมิ น่าจะไปดูกันหมดแล้นสินะ ขอโต๊ดดดนะตะเอง) เหมาะสมที่เป็นการ์ตูนแล้น แต่มีฉากละครไทยเยอะไปหน่อยนะแจ๊ะ แต่เป็นการ์ตูน อิชั้นเลยให้อภัยจ๊ะ เข้าใจๆ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\n"}
