{"movie_name": "The Hobbit : The Desolation Of Smaug", "text": "หลังจากดูมาหลายๆภาค ต้องยกให้ The Hobbit 2 ภาคนี้ เป็นภาคที่สนุกสนาน มันส์พะยะค่ะ ดูจนจบแล้วรู้สึกได้เลยว่า \"มันต้องแบบนี้\" \"นี้แหละที่อยากเห็นมาตั้งแต่ตอนดู เดอะ ลอร์ด\" \"นี้แหละ ใช่เลยยยยยย\" จนอยากให้เอา เดอะ ลอร์ด กลับมาทำใหม่ แล้วทำออกมาให้ได้แบบภาคนี้เลยนะ\n\nภาคนี้ไม่มีจังหวะเนิบน้าบแบบภาคก่อน ไม่ต้องคุยกันยาวมากนัก เดินเรื่องแปบๆ ก็เข้าสู่ฉากแอ๊คชั่นเลย พูดคุยน้อยแต่พอจำเป็น แถมก็ยังแทรกมุกขำมาเป็นระยะด้วย จึงทำให้การดำเนินเรื่องในฉากพูดคุยนั้นไม่รู้สึกว่าน่าเบื่อ แต่เป็นการรู้ข้อมูลเพิ่มเติมเพื่อมุ่งไปสู่ฉากใหม่ๆที่น่าตื่นตาตื่นใจ\n\nสิ่งที่อยากชื่นชมเป็นอย่างมากในภาคนี้คือ \"ฉากแอ๊คชั่น\" ครับ โคตรรรรรรจะเจ๋ง หลากหลายอารมณ์ มีทั้งเน้นน่ากลัว ตื่นเต้นๆ หรือจะเน้นเอามันส์ เท่กินใจ บู๊กันแบบลุ้นสุดตัว หรือจะแบบหนีตายก็มี คือแอ๊คชั่นเยอะครับ จัดเต็ม ดีไซน์มาดีมากๆ โดยเฉพาะ \"มุมกล้อง\" ที่ไหลลื่นพริ้วไปได้ทุกจุด คือดูแล้วรู้เลยว่า \"ทำการบ้านมาหนักจริงๆ\" มุมกล้องเรื่องนี้ทำให้อารมณ์ฉากแอ๊คชั่นมาเต็มครับ ทำให้คนดูรู้สึกร่วมไปกับตัวละครได้ไม่ยาก สุดยอดจริงๆ เอาคะแนนเต็มไปเลยครับทีมสร้าง\n\nอีกอันที่ชอบมากและโดดเด่นสุดๆคือ งานกราฟฟิค CG นี้แหละครับ สวยสุดยอด สวยจริงๆ คือตอนดูภาคแรกก็ว่าสวยสุดๆแล้วนะ เจอภาคนี้นี่ อึ้งกับ มังกร เลยอ่ะ เป็นมังกรที่สมจริงที่สุดละ ยิ่งตอนพ่นไฟ รู้สึกถึงความร้อนจากไฟเลย ไฟสมจริงจนไม่รู้ว่าไฟจริงหรือไฟปลอม ซึ่ง CG พวกตัวละครก็ทำได้เนียนมากนะ ยิ่งในฉากแอ๊คชั่นใช้แทนนักแสดงเยอะอยู่เหมือนกัน ถึงแม้จะพอดูออก แต่ก็ถือว่าเนียนใช้ได้เลย (ณ ตอนนี้ก็ยังทึ่งกับ มังกร ไม่หาย)\n\nส่วนนึงที่ทำให้ไม่ค่อยอินหรือรู้สึกว่า เดอะ ลอร์ด ไม่ตอบโจทย์ผมเท่าไรคงเพราะ พระเอกมันกากๆ นี่แหละ แต่ The Hobbit ต้องบอกเลยว่า ไม่ใช่แบบนั้น เพราะ บิลโบ้ เล่นแอ๊คชั่นได้ดีมาก มีความสามารถ มีประโยชน์ และสมกับเป็นพระเอกจริงๆ แต่ก็ยังไม่ลืมที่จะใส่ความเป็น ฮอบบิท ลงไปด้วยนะ\n\nตัวละครที่เป็นจอมแย่งซีนมาตั้งแต่ไหนแต่ไรก็คือ เลโกลัส ภาคนี้เค้าก็มาครับ และก็นึกว่าเค้าจะตันในการแย่งซีนแล้ว แต่ที่ไหนได้ โคตรจะเท่ แบบว่าเอาทุกภาคมารวมกันยังไม่เท่าภาคนี้เลย ฮ่าๆ เก่งมาก แม่นโคตร โหดสุดๆ เฉียบขาดไปทุกจุด สุดยอดไปเล๊ยยยยย (น่าจะใช้ชื้อหนังเป็น The Legolas ไปเลยนะ ฮ่าๆ)\n\nส่วนที่ไม่ค่อยชอบหรือจุดที่แย่ไปนิด ก็พอมีอยู่นะ บางฉากนี้ ดูออกเลยว่า เซ็ตมา มันค่อนข้างชัดไปหน่อย เลยทำให้อารมณ์ฉากนั้นมันไม่ค่อยอินเท่าไร (แต่ก็ไม่ใช่ฉากสำคัญ) และด้วยความที่ภาคนี้เน้นมันส์กับการผจญภัยซะส่วนใหญ่ ทำให้ส่วนดราม่าน้อยมากกกก จึงมีผลให้เพลงบรรเลงเพราะๆ ไม่ค่อยมีเลย\n\nผมดูด้วยระบบ 3D แบบ HFR (High Frame Rate) เหมือนที่เคยดูใน Hobbit ภาคแรก ข้อดีของระบบนี้มันดีตรงที่ว่า การดู 3มิติ ของเรานั้นจะไม่รู้สึกปวดตา ภาพไม่ค่อยชัดครับ เพราะ HFR จะทำให้ภาพการเคลื่อนไหวนั้นดูลื่นไหลกว่าปกติ ภาพจะชัดใสแบบสุดๆ ทำให้คุณเห็นรายละเอียดในหนังได้มากยิ่งขึ้น แต่ข้อเสียคือ การเคลื่อนไหวที่รวดเร็วบางฉาก มันจะเคลื่อนไหวดูแปลกๆเพราะภาพมันลื่นเกินจริง ผิดธรรมชาติภาพยนต์ไปเยอะ (Hobbit ภาคแรกจะเห็นได้ในฉาก กระต่ายลากเลื่อน) ซึ่งผมเชื่อว่า ผู้กำกับคงได้ยินเสียงตอบรับกลับไปเยอะ จึงลดฉากที่เป็นข้อด้อยของระบบนี้ออกไปเกือบหมดในภาค 2 จึงทำให้ภาคนี้ดูด้วยระบบนี้ได้อย่างสบายตามากขึ้น เพราะขอแนะนำให้ดูด้วยระบบ HFR นะ ภาพลื่นพริ้ว สบายตาเพราะหนังนาน ภาพชัด ยิ่งทำให้ 3มิติ มีมิติมากยิ่งขึ้น แค่เข้าไปดูมังกรก็คุ้มสุดๆละครับ\n\nแฟนๆแนวนี้คงไม่พลาดกันอยู่แล้วล่ะนะ ใครไม่รู้จะดูอะไร ตีตั๋วเข้าไปดูดีไซน์สวยๆ กับ ฉากแอ๊คชั่นก็คุ้มแล้วครับ ยิ่งท้ายเรื่องยิ่งจัดเต็มจัดหนักกับมังกรด้วย คุ้มสุดๆ มีหนังไม่กี่เรื่องเลยจริงๆที่ทำให้ผมรู้สึกว่า \"ตั๋วเรื่องนี้ไม่แพงเลย\" และ Hobbit 2 ก็คือเรื่องล่าสุด\n\n\nปล.ฉากจบมันกระชากใจมากเลยนะ โปรดเตรียมใจไว้ด้วย แต่ใครผ่านเดอะ ลอร์ด มาแล้วก็คงชิน ฮ่าๆ\n\nปล.2 แกนดาร์ฟ มันต้องแบบบบบบบนี้สิเฟ้ยยยยยยย\n\n\n\n\n"}
