{"movie_name": "The Hobbit: The Desolation of Smaug : เดอะ ฮอบบิท : ดินแดน เปลี่ยวร้างของสม็อค", "text": "Review\nThe Hobbit : The Desolation of Smaug\nเดอะ ฮอบบิท : ดินแดนเปลี่ยวร้างของสม็อค ให้คะแนนความชอบ 7.5 /10\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ?\n- ต่อจากภาคที่แล้วฮอบบิทที่ชื่อว่า\"บิลโบ้\" เดินทางไปกะพ่อมดแกนดัล์ฟและคนแคระทั้ง 13 (เยอะกว่าสโนวไวท์อีกอะ 555 ) เพื่อเอาอาณาจักรคนแคระคืนมา\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=8ttgvSWrVz8\n\n\nเป็นยังไงบ้าง ?\n- นี่คือคำถามที่ทุกคนจะชอบถามนะฮะ...แอ๊ดแมวขอแถลงข่าวตามนี้เลยนะฮะ (รู้สึกเหมือนเป็นดารามีข่าว 555 )\n- ควรดูระบบใดดีที่สุด?\nตอบ : ถ้าเลือกได้ควรดูระบบ HFR3D IMAXเพราะภาพจะสมูธที่สุดนะฮะ // ส่วนแอ๊ดแมวดูระบบ IMAX 3D ก็ฟินอยู่ฮะ\n- ไม่เคยดูภาคแรกดูภาค 2 รู้เรื่องรึเปล่า?\nตอบ : หนังมันเล่าเรื่องต่อจากภาคแรกเลยจ้า ถ้าหนูมีสกิลเข้าใจอะไรได้ง่ายๆดูภาค 2 ไปเลยก็ได้ลูก แต่ทางที่ดีควรดูภาคแรกมาก่อนเถอะ ถ้าหนูรู้เรื่องมันก็จะสนุกมากขึ้น\n- จำภาคแรกไม่ได้หล่ะ ?\nตอบ : ถ้าไม่อยากดูภาคแรกอีกรอบ ดูภาค 2 ไปเลยก็ได้ข่ะ เดี๋ยวมันก็จะเดจาวูขึ้นมาเองจ้า ^__^\n- ถ้าดูภาคแรกแล้วง่วงภาคนี้จะง่วงไหม?\nตอบ : ภาคแรกจะเนิบๆ แต่ภาคนี้จะมีแอคชั่นเยอะขึ้นน่าจะง่วงน้อยลงฮะ นอกจากจะเคยดูทุกภาคแล้วหลับทุกภาคจริงๆ\n- มีเอนเครดิทไหม?\nตอบ : ไม่มีจ้ารอดูต่อปีหน้าเลยจ้า\n- ไม่มีตังค์จ่ายค่าตั๋วทำไงดีคะแอ๊ดแมว?\nตอบ : เอ่อะ.....อันนี้ก็ปัญหาของหนูแล้วล่ะลูก ช่วยไม่ได้จริงๆ 555\n\n\nชอบอะไร?\n- โปรดักชั่นบิ๊กบึ้มใหญ่อลังวังเวอร์ สมกะหนังเอพิค\n- หนังอย่างนี้ดู IMAX 3Dนี่มันคุ้มจริงๆนะฮะ แค่ฉากสม็อกอ้าปากเนี่ย รู้สึกเหมือนมังกรกำลังจะงาบหัวเราเลยฮะ\n- ฉากอื่นๆ ก็โอเคนะชอบอีกฉากคือ ฉากลอยถังอยู่ในถังไวน์นี่รู้สึกเหมือนเล่นแกรนด์แคนยอนสวนสยามเลยทีเดียว\n\n\n\nไม่ชอบอะไร?\n- หนังยาวมากความยาว 161 นาทีหรือ 2 ชั่วโมง 41 นาที รวมกะโฆษณาในโรงอีก 20 นาทีคือ 3 ชั่วโมงเป๊ะ คือถ้าเข้าโรงบ่ายๆแบบฟ้าสว่างดูจบออกมาฟ้าเหลืองกันพอดี\n-จากมุมมองคนที่ไม่ได้อ่านหนังสือนะฮะ รู้สึกช่วงกลางๆมันเวิ่นเว้อไปหน่อย แต่คิดว่าคนที่อ่านหนังสือมาก่อนเข้าไปดูคงฟิน เพราะหนังมีลายละเอียดดีเทลจุกจิกมากฮะ\n#น้องที่อ่านหนังสือเค้าบอกมา\n- ภาคนี้ไม่มีกอลลัมนะฮะ แต่มีพ่อเลโกลัสสุดหล่อมาแทนนะฮะ\n- เกลียดแมงมุมในเรื่อง อันนี้ไม่ชอบแมงมุมเป็นการส่วนตัวฮะ 555\n- จริงๆ Hobbit นี่ช่วงเวลามันเกิดก่อน TLOTR นะฮะ แต่ตัวละครนี่คือแบบ..หน้าแก่กว่าTLOTR มาก อย่างแกนด๊าฟกะเลโกลัสเนี่ย\nเมคอัพแอบเอาไม่อยู่นะฮะ ยิ่งตอนพ่อยิ้มเนี่ยดูไอแมกนี่แทบจะพลุบเข้าไปร่องตีนกาเลยทีเดียว 555\n-แอบสงสัยว่ามังกรจะเอาทองไปทำอะไรเยอะแยะ เอามาทำสร้อยห้อยคอเดินสวยๆเยาวราช สำเพ็งก็ไม่ใช่ป่ะ เอาไปใช้แทนตังค์ก็ไม่ได้นะคือเป็นมังกรนะ ใช้ตังค์เป็นหร๋า 5555\n- ตอนจบจบแบบเงิบเล็กน้อย ...หงุดหงิดแบบ ไม่ไหวแล้วฉายภาคสามต่อพรุ่งนี้เลยได้มะ (ไม่สปอยต้องไปดูเอง) 555\n\n\nสรุป\n- แอคชั่นเยอะกว่าภาคแรก ใครชอบหนังเอพิคอลังการ ไปดูเหอะดูรอภาคสาม เพราะภาคสามรับรองเลยว่ามันส์แน่ๆ 555\nให้คะแนนความชอบ 7.5 /10\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\nและนี่คือเพจแมวรีวิวหนังที่สลิดดกและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
