{"movie_name": "Misery (1990)", "text": "Misery | 1990\nอ่านแล้วคลั่ง\n\nGenre : Drama | Thriller\nDirector : Rob Reiner (Stand by Me, A Few Good Men, Flipped )\nWriters : Stephen King (Novel), William Goldman (Screenplay)\nCast : James Caan, Kathy Bates, Richard Farnsworth\nDegree : ออสการ์นักแสดงนำหญิงยอดเยี่ยม Kathy Bates\n\n“Misery” เป็นหนังระทึกขวัญสร้างจากนิยายของ Stephen King ชื่อเรื่องเป็นชื่อเดียวกับนิยายที่ ‘Paul Sheldon’ นักเขียนนิยายชื่อดัง ซึ่งเป็นตัวละครเอกของเรื่องเขียนขึ้นมาฮะ หลังจากที่เฮียเขียนตอนจบของ Misery เสร็จ ก็รีบบึ่งรถออกไปเหมือนจะรีบส่งต้นฉบับเกินไปหรือเปล่า เพราะไม่ดูตาม้าตาเรือหรือรับฟังกรมอุตุนิยมวิทยาใดๆ ว่ากำลังมีพายุเข้า!!\n\nรถเกิดอุบัติเหตุเสียหลักพลิกคว่ำข้างทาง โชคดีที่ป้า ‘Annie Wilkes’ FC ตัวยงของเฮียสะกดรอยตามมาจากโรงแรมที่พัก จึงพาไปรักษาตัวที่บ้านของป้าเองซะเลยครับ ช่างโชคดีชะมัดเลยใช่มั้ยฮะที่พอลยังมีชีวิตรอด แต่...ครับแต่ อยู่ไปๆ ก็ไม่แน่ใจว่าจะโชคดีโชคร้าย หรือหนีเสือปะผีเสื้อสมุทรกันแน่ เพราะพอลเริ่มสังเกตเห็นความจิตและโหดสัสของป้าแอนนี่มากขึ้นเรื่อยๆ จึงต้องพยายามหนีออกจากขุมนรกของอิป้าหุ่นโดเรม่อน\n\nพล๊อตเรื่องก็มีคร่าวๆ เพียงเท่านี้ละครับ ถามว่าแปลกใหม่มั้ย ก็เช้ยย..เฉย! เพราะเอาเข้าจริงผมว่าพล๊อตมันก็แนวหนังระทึกขวัญทั่วๆ ไป แต่สิ่งที่จะทำให้ดูหนังแนวนี้แล้วถึงจุดสุดยอด ก็คือ การแสดง บรรยากาศในหนัง และการลุ้นให้ตัวละครรอดพ้นจากความซวยนี้ไปให้ได้\n\nผมไม่เคยอ่านนิยานของ Stephen King เลยไม่รู้ว่าหนังเรื่องนี้ดัดแปลงจากหนังสือได้ดีหรือสมบูรณ์มากน้อยแค่ไหนครับ แต่รู้สึกติดตาไปกับหนังเกือบ 2 ชั่วโมงนี้ ซึ่งต้องยกความดีความชอบให้กับการแสดงสุดสะพรึงของป้า Kathy Bates ที่เล่นได้อย่างเยี่ยมมากฮะ เวลาจิตก็ดูหลอนเกรี้ยวกราด เวลาอยู่ในโหมดเพ้อก็ดูล่องลอย และบางฉากอารมณ์ก็เปลี่ยนแบบฉับพลันเสียด้วย สมแล้วกับที่ได้ออสการ์มานอนกอด ซึ่งผมก็อยากที่จะมอบพระอภัยมณีเป็นรางวัลให้ป้าไปนอนอ่านที่บ้าน รับรองอ่านแล้วคลั่งไม่แพ้นิยายเรื่อง Misery แน่นอน เพราะป้าจะได้เห็นตัวเองในร่างผีเสื้อสมุทร!\n\nนอกจากการแสดงที่ทำได้ถึงแล้ว ความสนุกของหนังก็อยู่ที่การช่วยแผ่เมตตาช่วยลุ้นให้ตัวละครหาทางหนีออกไปให้ได้ พร้อมกับอยากรู้ว่าพอลจะใช้วิธีไหนหนีออกไป จะใช้วิธีไหนรับมือกับอารมณ์จิตๆ ของป้า และหาทางกำจัดป้ามหาภัยให้ได้ ในสภาพห้องที่ถูกล็อค ขาแขนหัก ความมันส์มันอยู่ตรงนี้ฮะ!\n\nระหว่างทัศนาหนัง ผมก็พยายามคิดสะระตะ แต่ด้วยสติปัญญาเท่าตูดมด ผมก็คิดไม่ได้ เป็นผมคงโดนป้ามหาภัยฆ่าตายไปแล้วฮะ แต่เฮียพอลก็ใช้ประโยชน์จากการเป็นนักเขียนและการเป็นคนช่างสังเกตมาต่อสู้กับป้าแอนนี่ ซึ่งผมชอบตรงที่มันไม่ได้เป็นวิธีสุดพิสดาร มีปาฏิหาริย์อะไร มันเป็นวิธีเบสิคๆ ที่ใช้หัวคิด เอาของธรรมดาที่อยู่รอบตัวมาใช้ให้เกิดประโยชน์ พร้อมกับอดทนรอเวลา และหลอกล่ออย่างคนฉลาด\n\nใครที่อยากดูแต่กลัวจะมีฉากแหวะๆ จิตตกกินข้าวไม่ได้ไปสามวันสี่วัน แบบพวก Saw หายห่วงไปได้เลยครับ เพราะเกือบทั้งเรื่องเล่นกับจิตวิทยา ความคิด และคำพูดจิตๆ ของตัวละครเป็นหลัก อาจมีฉากเสียวแค่ฉากเดียว แว๊บเดียว นอกนั้นสมาคมคนกด Like หนังระทึกขวัญ น่าจะลองหามาดูนะครับผม  \n\n★★★★\n8/10\n\nผมเคยโพสต์ในเฟซบุคตัวเองเมื่อหลายวันก่อน ว่าจะเอามาโพสต์ในพันทิป แต่ลืมซะงั้น\nร่วมเมาท์แบบชิวๆ อัพเดทวงการหนัง และอ่านรีวิวเบาๆ ได้ที่เพจ \"เบิกโรงซินีม่า\" นะครับ\nhttps://www.facebook.com/BergRongCinema\n\n"}
