{"movie_name": "The Hobbit : The Desolation Of Smaug", "text": "รีวิวจัดเต็ม สำหรับ แฟนมิ้ดเดิ้ล-เอิท  เดอะ ฮอบบิท ดินแดนเปลี่ยวร้างของสม็อค\nเตือนว่าสปอยแหลกจ้า  แนะนำว่า เป็นอารมณ์ของสาวกล้วนๆ ยอมรับเลยค่ะ ว่าเราเป็นติ่งโทลคีน เลยรีวิวมาซะยาวเหยียด\nแต่รีวิวนี้ก็มีทั้ง ด้านบวก และ ด้านลบ ตามภาพยนตร์ในความเห็นของเราค่ะ\n\n\n\n\n////////////////////// SPOILER WARNING ////////////////////// สปอยทุกเม็ด ไม่ซ่อนสปอยนะคะ\n.\n.\n.\nเรื่องเซอร์ไพรส์\n-การกินแครอทของ ผกก เรานั่นเอง ตกใจปนขำ…เฟรมแรกเลยนะ พีท\n\n-ฉาก Mirkwood\nปีเตอร์กำกับก็จริง  แต่อันนี้รู้ว่า เป็นฝีมือบทของ กิลเลอโม่ เดล โทโร่ ผู้กำกับคนโปรดอีกคน (Hell Boy, Pan’s Labyrinth) เพราะ เมิร์กวู้ดออกมาเป็นป่า หลอน จิตป่วย สไตล์แกมาก เอฟเฟ็คประสาทกิน ที่เกิดขึ้นกับบิลโบ วนไปวนมา หาทางออกไม่ได้ ซึ่งเราชอบตรงนี้มาก เพราะมันนึกไม่ถึงว่า เขาจะตีความ เมิร์กวู้ดออกมาในรูปแบบนี้  \nป่าที่อึดอัด เพราะอากาศเป็นพิษและทำให้คนเมา หลงทาง แถมตายได้ง่ายๆ เพราะมีรังแมงมุมอังโกเลี่ยนรอคอยงาบอยู่  …แต่พอบิลโบปีนขึ้นไปเหนือป่า ก็พบความสวยงามราวสวรรค์ของเมิร์ควู้ด ด้านบนที่อากาศแจ่มใส มีผีเสื้อบิน แต่ข้างล่างกลับเป็นป่าทมึนกินคน เป็นการเล่นกับ element แฟนตาซีที่มีเสน่ห์ดี\n\n\nด้านฮอบบิท\n\n     ฮอบบิทน้อย บิลโบของเรา ที่เปลี่ยนไปมาก…เพราะแหวนทองคำเล็กๆในกระเป๋าของเจ้า  …แต่ เสียดายที่การตั้งชื่อ ดาบ“Sting” ไม่โดดเด่นเท่าไหร่ เพราะบิลโบดูบู๊ กล้ามากจนเลย arc การเปลี่ยนแปลงไปแล้ว\nแต่กลับกลายเป็น บิลโบทตอนฆ่าลูกแมงมุม เพราะหวงแหวนต่างหาก เป็น ไฮไลท์ของฉากนี้ ‘หรือบิลโบกล้าหาญขึ้นขนาดนี้ เพราะต้องปกป้องแหวน?’  อันนี้เป็นคำถามที่ผุดขึ้นมา    ยิ่งตอนที่ บิลโบพูดว่า “Mine” โดยมีเสียงคล้ายกอลลั่มไปชั่วขณะหนึ่ง จนมานั่งนึกได้ว่า ตัวเองเป็นอะไรไปแล้ว หน้ามืดจะอาเจียน บิลโบก็รู้สึกได้เองว่า แหวนมีพลังชั่วร้ายมากเกินไป แต่ก็ยังยึดติดอยู่  (แน่ล่ะ พลังระดับthe one ring นี่หน่า)\n  บิลโบมีพัฒนาการสูงมาก จากภาคแรกที่เป็นลม เพราะฟังเรื่องมังกร …ทว่า หลังจากเดินทางมากับคณะของธอริน ฮีก็เผชิญหน้ามังกรได้สบายๆ เรารู้สึกว่าง่ายไปหน่อย คือเราเข้าใจว่าทำใมบิลโบ้ถึงกล้าขึ้นนะ แต่หนังไม่ขยี้ประเด็นชัดๆ\nแต่ฉาก คุยกับสม็อคทำได้สุดยอด ยิ่งใหญ่ตระการตา  สม็อคเป็น มังกรที่ทำให้คนดูรู้สึกใหม่ กับมังกรได้อีกครั้ง  ปีเตอร์ให้สัมภาษณ์ว่า สม็อคนี้ถือเป็นอัจริยะระดับ ฮานนิบาล เล็คเตอร์ ในโลกของสัตว์เลื้อยคลานเลยนะ ฮ่าๆ  ต้องชื่นชมฝีมือ CGI จริงๆ และ เบเนดิค ที่ทำให้สม็อคมัน เจ้าเลห์ mindgame ไม่เผาคน แต่เก็บไว้ให้ทรมานใจเล่น…ซับซ้อนจริงๆนะ เจ้าหนอนยักษ์\n     ประเด็นที่จะเป็นเรื่องใหญ่ในภาคสามเลย คือ Arkenstone ที่บิลโบไปจิ้กมานั่นแหละ หนังไม่ได้แสดงว่าเอามาได้จริงๆรึเปล่า แต่สีหน้าบิลโบตอนธอรินถาม… ทำให้เราคลาบแคลงใจว่า  \n-    สรุปบิลโบไม่ให้ อาร์เคนสโตน กับธอริน เพราะกลัวธอรินเป็นบ้า  ( ได้ยินสม็อคพูดว่า ข้าอยากให้เพชรเจ้าอยู่ เพราะ เพชรจะทำให้ธอรินวิปลาส)\n\nหรือว่า\n\n-    เพราะ บิลโบรู้สึกว่าธอรินหลอกใช้ตัวเอง  (โดนสม็อคเป่าหู ) อารมณ์ ธอริน เธอไม่แฟร์กะฉัน 55…ฉันทำให้ทุกอย่าง แต่ไม่เห็นคุณค่า งั้นฉันกั๊กเพชรไว้ดีกว่า~\nเราเดาใจบิลโบไม่ถูก\n\nข้อดีอย่าง คือ หนังชุดนี้ ตัวละครเยอะมาก  แต่บิลโบ ก็ไม่โดนกลบ อาจเป็นเพราะ บิลโบเป็น คนที่ทำอะไรด้วยหัวใจ เพียวๆจริงๆ อย่างตอนจะลงไปหามังกร ก็เป็นความกล้าหาญที่บวกกับความไร้เดียงสาน่ะ\nดั่งประโยคในหนังสือ ที่บิลโบพูดว่า  “เมื่อมีชีวิตก็ต้องมีความหวัง อย่างที่พ่อข้าเคยบอก และ ข้าจะลงไปหามังกรนั่นเอง”\nน่าจะสรุป status ของตัวละครเอกนี้ได้อย่างดี  ถึงแม้จะโดน ธอรินกับเลโกลัสแย่งฉากบู๊เด็ดๆไปหมด  แต่ทุกเควสก็จะไม่สำเร็จเลยถ้า ไม่มีบิลโบ ก็สมแล้วที่ชื่อเรื่องว่า The Hobbit\n\n   ด้านคนแคระ\n\nปลื้ม  ธอริน  หนุ่ม Alpha-Male Leader ระดับ 10 … แต่ดีใจที่ภาคนี้ ตัวละครอื่นๆอย่าง คิลี ได้ออกโรงมากขึ้น …ตัวฮาคงหนีไม่พ้น บอมเบอร์ ในชุดถังเบียร์  ดวาลินก็ฮาแบบโหด “don’t touch me” หวงตัวจังเลยนะคะ …\n\n    เข้าเรื่องธอริน  ธอริน มีโหมดที่สูงที่สุดใน ดินแดนเปลี่ยวร้างของสม็อค …คือ\n1.    ฮีสามารถพาพวกมาถึง ประตูลับ เข้าเอราบอร์ได้ (ถึงแม้จะทิ้งกุญแจลงพื้น แต่ก็ยังกลับมาเหยียบทัน)\n2.    ฮี เผชิญหน้ากับสม็อค และตัดสินใจ จะสู้มังกรให้ได้  ถือว่าเป็นคนแคระเผ่าดูริน ที่ทำได้มากกว่าบรรบุรุษตัวเอง…มายืนหยัด ประจันบานกับสม็อกได้ ธอรินถือว่ามีเจตนารมณ์ที่เด็ดขาดมาก you beat your ancestors ค่ะ\n3.    ฮีทำแพลน ชุบทองมังกรสำเร็จ ประกาศ Territory …เท่มากตอนตะโกนเรียกสม็อก Oye You Witless WORM!! ยืนอยู่บน รูปปั้นทองของกษัตริย์คนแคระ อย่างสง่างาม ซีนนี้สะท้อน ความหลงใหลในทองของสม็อกได้เป็นอย่างดี เลื้อยจ้องอยู่นานเชียว จนโดนชุบซะสวยเลย\n\n\nแต่โหมดที่ทำให้ทุกคนหมั่นใส้ และ อยากมะเหง็กหัวท่านคิงใต้ขุนเขาก็คือ\n\n          1.  ฮีกำลังป่วย และเริ่มเห็นแก่ตัวสุดๆ โลภมาก สนใจแต่เพชร อัลไล\n          2. วู่วามมาก แสงหมดไปห้าวิ ก็ทิ้งกุญแจแล้ว ท่านฝ่าน้ำฝ่าไฟมา เพื่อโยนทิ้ง เกร๊ง! ง่ายๆแบบนี้น่ะหรอ ฉากนั้น สงสารบิลโบอะ   โดนทิ้งอยู่คนเดียว งึกงักๆจนหารูกุญแจเจอ แล้วธอรินก็ไม่ขอบคุณซักคำ วุ้ย! (แต่ให้อภัย เพราะเป็นตัวละครโปรด)\n               แต่ก็ได้เห็นด้าน กษัตริย์ใต้ขุนเขา ตอนที่เข้าไปในห้องทางตัน แล้วเจอศพคนเคระมากมายก่ายกองอยู่ ธอรินพูดว่า ข้าจะไม่ตายแบบนี้  แบบคนขี้ขลาด หนีเอาตัวรอด…ก่อนที่ฮีจะตัดสินใจพยายามฆ่ามังกร ตรงนี้คงจะจัดเต็มกันในสงครามห้าทัพ ภาคหน้า ด้านที่คนต้องยอมก้มหัวให้\n\n   คิลี ฟิลี มีมิติมากขึ้น มี second story ให้เล่น คือกลุ่มคนแคระที่ Lake Town ภาคสามคงจะได้เห็นความ อลหม่านตรงนี้\nส่วนบาร์ดมาแรงแซงทางโค้งมาก เพราะ ลุคเล่นดีเว่อๆ แล้วการที่เลือกใส่เรื่อง คีรีออน บรรพบุรุษที่ยิงสม็อกไม่เข้า ก็ทำให้คนเอาใจช่วยบาร์ดมาก ลูกเต้าเยอะ คนในเลคทาวน์ก็เยอะ แต่บทไม่ล้น ดูเรียลกำลังดี\n\nด้านเอลฟ์\n\n         กษัตริย์แห่งพราย ธรานดูอิล ตรงนี้ก็ introduce ธรานดูอิลได้โอเค ไม่เปรี้ยงปร้างเท่าไหร่ ... ถ่ายClose up ช้าๆค่อยๆเผย  เหมือนจะกลายให้ ธรานฯเป็น Antagonist พรายเจ้าเล่ห์ร้ายลึก และ เผด็จการ สื่อนัยๆถึง พวกคนที่ไม่สนใจใยดีโลกรอบข้าง ขอตัวเองอยู่ดีมีสุขก็พอแล้ว ไม่คิดแก้ใขอะไร  \n     ต่างจากอุดมการณ์ของ ธอเรียล เอล์ฟสาวนอกหนังสือ ที่แม้ว่าโลกของเธออาจจะยังไม่เลวร้าย แต่ก็ต้องออกไปสู้กับความมืด ก่อนที่มันจะคลืบคลานเข้ามา  เราว่า พีท สร้างตัวละครตัวนี้ได้ดี…กว่าที่คาดไว้   Romance กับ คิลี ก็เป็นสีสันดี ให้เคลิ้มเบาๆ อาจจะไม่แน่นนัก เพราะยังดูง่ายไปหน่อย ช่วงเวลาเจอกันมันน้อย แต่ถือว่าผ่าน ดีกว่าไม่มีโรแมนซ์เลย (นอกจากธอรินและบิลโบ อุ้ย)\n    \n  ฉากปะทะคารมระหว่าง ธอรินและธรานดูอิล ความแค้นระหว่างเผ่าพันธ์ ต้องชื่นชมฝีมือการแสดงของ ลี เพซ และ ริชาร์ด อาร์มินเตจ เพราะ ตะโกนกันที เราอึ้งไปเลย  ธรานดูอิลกรีดกราย ด้วยท่าทางอมุษย์(แบบสวยงามพิลึก ) “I can wait” ชอบนะคะ fabulous มาก\nเลโกลัส ชอบเธอตอนเป็นเอล์ฟป่า ดิบๆแบบนี้จังเลย เกราะก็เท่มาก…ดุดัน สมเป็นลูกทรานดี้ คิวบู๊ก็พริ้วดูไม่กระพริบตา\n   Character Development สำหรับชาวเอล์ฟยังไม่มี เพราะยังไม่ develop ต้องรอภาคสาม ดิ้นๆ\n\n               ด้านพ่อมด\n  ฟินไม่รู้จะฟินยังไง  แกนดาล์ฟมีเสน่ห์และน่าหลงรักที่สุด ราดากาสก็เงอะงะดี โดนใช้ให้ไปฟ้องเลดี้ ไม่มีอะไรจะพูดมาก นอกจากของถามว่า  แกนดาล์ฟเวทย์เลเวลอะไรคะ??? ไมอาร์ครองพิภพ 555 สุดยอดมาก ฉากสู้กับเซารอนแบบ เราลุกขึ้นมานั่งตรงเลย มันน่ากลัวและยิ่งใหญ่มากๆ ดีใจที่เอา track Minas Morgul กลับมาให้เปิดตัวเซารอนอีก ถ้าแผ่นออกแล้ว คงกรอดูหลายรอบแต่ฉากนี้\n\n        ส่วนปัญหาที่เห็นคือ\n\nในความรู้สึกคือ ปีเตอร์สนใจฉากแอกชั่นมากไปหน่อย ทำให้เรื่องขาดรสชาติของ มิตรภาพ ความหวัง ความกล้าหาญอย่างในภาคแรก และแท้จริง โลกของโทลคีนก็คือแก่นตรงนี้… ตรงที่ หัวใจบริสุทธ์ของฮอบบิทเอาชนะความชั่วร้าย และอุปสรรคได้ …ปีเตอร์ก็ใส่อยู่\nแต่มันก็น้อยไปหน่อย ไม่เน้น แถมโดนแอคชั่นกลบมิดเลย เสียดายมากๆ  อีกอย่างคือ คณะของธอรินแทบไม่ interact อะไรกันเลย ธอรินก็ไม่มีให้กำลังใจที่จะพาคนฝ่าด่านมาตายกันขนาดนี้  จะเข้าไปสู้กับมังกรทั้งที่ จะอยู่หรือตายกันยังไม่รู้  จะไม่ปลุกระดมหน่อยหรอ  \nเข้าใจว่า ธอรินเริ่มป่วยเหมือนปู่  กำลังใกล้บ้าสมบัติ  แต่ บิลโบจะช่วยธอรินอะไรมากมายนักหนา โดยไม่คิดอะไรเลยหรอ (เพราะรักสินะ อิอิ)  ตอนต้องแยกกัน ฉากก่อนธอรินกระโดดลงไปในเหมือง เหยียบหน้าสม็อก  บิลโบก็ดูห่วงธอรินเกิ้น ตะโกนเรียกแบบ… (จิ้นละ) 5555\n\n    ฉากเงียบๆพูดคุยกันมันน้อยไป (ภาคแรกคงโดนวิจารณ์ว่าอืด)  แต่ฉากสนทนา บางทีช่วยทำให้ เจตนาของตัวละครมันเข้มข้นขึ้น น่าสนใจมากขึ้น  พีทคงไปส่งฉากเพิ่มใน Extended Edition เพราะเวลาไม่พอ\nอนึ่ง หนังขาดการบลิ้วอารมณ์ของตัวละครไปนิด  มันดูเป็นเควสที่ ขัดกับภาคแรกมาก  ไม่รู้ว่าทำใม พีทถึงตัดสินใจตัดออกมาแบบนี้…. หรือว่า จะไปอัด ดราม่า อารมณ์ เยอะแยะในภาคสาม ภาคนี้เลยต้องจัดผจญภัยล้วน  คือ หนังมันดีมากๆนะ เกือบจะกลมกล่อม ถ้ามีรสมิตรภาพเพิ่มอีกนิส (อาจจะเป็นความชอบส่วนตัวค่ะ แหะๆ)\nอย่างไรก็ตาม Desolation Of Smaug ก็ขึ้นหิ้งในแง่ความมันส์  มันเลิศในหลายด้านมาก  สม็อค เอฟเฟ็ค บทพูด บทปะทะสมอง depthตัวละครใหม่ๆ ถือเป็น หนึ่งใน หนังตระกูลมิ้ดเดิลเอิร์ท ที่แปลกใหม่และน่าจดจำ\n\nขอบพระคุณที่อ่านมาถึงตรงนี้ค่า\nฝากบล็อคhttp://morie9jinda.blogspot.com/\n\nแล้วทุกคนดูแล้วรู้สึกเป็นยังไงบ้างคะ ชอบไม่ชอบอะไร อยากเห็นอะไรเพิ่มใน เวอร์ชั่น EE กันเหมือนเรารึเปล่า\n\n------------ของแถมค่ะ-----------\nเราเพิ่งไปคุ้ยของมา ได้รู้คร่าวๆแล้ว ว่าจะมีฉากอะไรเพิ่มในบ้างใน EE\nน่าจะทำให้จังหวะของหนังช้าลง และ มีเรื่องความสัมพันธ์ระหว่างคณะมากขึ้น\n.\n.\n. คือ ฉากเพิ่มใน Mirkwood ตอนที่ คณะคนแคระไปดื่มน้ำที่แม่น้ำ แล้วเกิดอาการเมา หลอน หลับ\n\n\nบอมเบอร์ดื่มเยอะสุด เลยสลบไสล ปลุกไม่ตื่น ทุกคนเลยต้องช่วยแบก ข้ามเมิร์ควู้ด\n\n\nฉากธอรินยิงกวางน้อยของธรัลดูอิล (ถ้าตามในหนังสือ)\n\nแล้วจบฉากนี้ ตามในหนังสือ หนังน่าจะไปตอนที่ บิลโบต้องปีนขึ้นไปหาแสงอาทิตย์  เสร็จแล้วก็ถึงจะมาเจอกับแมงมุม แล้วพวกคนเคระเจอเอล์ฟทีหลัง\n\n\nอันนี้ไม่รู้ฉากไหน ฉากคุยที่โดนตัดออก น่าจะบ้านบาร์ด หลังจากออกมาจากถังปลาแล้ว\n\nแก้ไขข้อความเมื่อ 16 ธันวาคม 2556 เวลา 00:42 น."}
