{"movie_name": "Fargo (1996)", "text": "Fargo | 1996\nเงินร้อนวอนหาเรื่อง\n\nGenre : Crime | Drama | Thriller\nDirectors : Joel Coen and Ethan Coen (No Country for Old Men, True Grit, A Serious Man)\nWriters : Ethan Coen, Joel Coen\nCast : William H. Macy, Frances McDormand, Steve Buscemi, Peter Stormare\nDegree : เข้าชิงออสการ์ 7 รางวัล คว้ามา 2 รางวัล คือ นักแสดงนำหญิง Frances McDormand และบทภาพยนตร์ดั้งเดิมยอดเยี่ยม\n\nผมเคยดูหนังของสองศรีพี่น้อง Coen มาไม่กี่เรื่องครับ No Country for Old Men, True Grit และก็เรื่องนี้ “Fargo” อาจจะดูน้อยไปหน่อย แต่ก็พอจะทำให้เห็น DNA และ Signature อะไรบางอย่างที่รวมกันเป็น Coen Style\n\nFargo เป็นหนังอาชญกรรมพูดถึงเรื่องของ ‘Jerry Lundegaard’ เซลล์ขายรถกิ๊กก๊อกคนนึงที่ร้อนเงินจนคิดพิลึกพิเรนทร์ จ้างโจรกระจอกสองคนให้มาจับเมียตัวเองไปเรียกค่าไถ่จากพ่อตาที่ Very รวยมากกฮะ พอได้เงินมาก็จะแบ่งสรรปันส่วนกับโจรตามแผนธุรกิจที่คำนวณรายรับรายจ่ายไว้อย่าง Perfect!! - เป็นอัน Happy Ending จบบริบูรณ์การ์ตูนเต้นรำ ดูเป็นเงินจานร้อนที่ได้มาง่ายมากเลยใช่มั้ยฮะ??\n\nแต่...ครับแต่ ทุกอย่างกลับตาลปัตรเพราะความเลินเล่อของโจรรับจ้างทั้งสองคน จนเรื่องเล็กๆ กลายเป็นเรื่องใหญ่โต จากหนึ่งเป็นสอง จากสองเป็นสี่ และกลายเป็นหายนะชนิดที่เรียกว่าเฮีย Jerry เองถึงกับต้องอ้าปากค้าง and wanna say “เหย๊ดดดด!!!” เลยทีเดียว\n\nดูๆ ไปแล้วมันก็มีความคล้ายกับ No Country for Old Men หนังที่ Coen คว้าออสการ์ปี 2007 มาได้อย่างมีนัยสำคัญนะครับ เริ่มตั้งแต่แก่นของเรื่องที่พูดถึงความละโมบ เห็นแก่เงินของคนที่ทำให้เรื่องเล็กๆ กลายเป็นเรื่องลุกลาม นำความซวยมาให้คนอื่นแบบต่อเนื่อง ซึ่งนั่นก็แสดงให้เห็นหายนะที่เกิดจากด้านมืดและความเลวของมนุษย์ ที่ผู้กำกับพยายามดึงจุดนี้ออกมาเป็นแก่นของหนัง\n\nสถานที่เกิดเหตุก็เป็นชนบทเหมือนกัน เพียงแต่ No Country จะเป็นเขตแห้งแล้ง กึ่งๆ ทะเลทราย ดูร้อนจนอยากเอาน้ำแข็งถูหลัง แต่อีกเรื่องจะอยู่ในเมือง Fargo รัฐมินนิโซต้า ซึ่งเป็นบ้านเกิดของผู้กำกับ ที่นี่เป็นเมืองเล็กๆ และอากาศหนาวทั้งปีฮะ คิดว่าการที่มีฉากหลังปกคลุมด้วยหิมะขาวโพลน มันก็เอื้อให้เข้ากับ Story ของหนัง มันทำให้บรรยากาศเต็มไปด้วยความเย็นยะเยือกเหมือนความเหี้ยมของตัวละคร และเมื่อเกิดการฆาตกรรมขึ้น ก็ทำให้หิมะขาวสะอาดที่เปรียบเสมือนสังคมต้องแปดเปื้อนไปด้วยน้ำมือมนุษย์ชัดเจนขึ้น\n\nในส่วนตัวละคร โจรผู้ร้ายของทั้ง 2 เรื่องก็คล้ายกัน แม้จะพูดน้อย ดูนิ่งเนิบเหมือนคนไม่เต็ม แต่ขณะเดียวกันภายในจิตใจก็เต็มไปด้วยความเหี้ยม ฆ่าคนได้ง่ายดายไม่ต่างกับเชือดไก่มาลาบกิน ซึ่งมาพร้อมกับผู้พิทักษ์สันติราษฎร์ที่คนดูคงจะลุ้นแล้วลุ้นอีกว่าจะตามคนร้ายได้มั้ย!! เพราะใน No Country ก็เป็นนายอำเภอแก่ๆ หมดไฟ ทำอะไรก็เชื่องช้า ส่วน Fargo ตำรวจก็เป็นผู้หญิง แถมนางท้องอีกต่างหาก แต่ผมชอบนะครับ นางแอบฮา 555\n\nมาถึง Mood&Tone กันบ้างฮะ Fargo เป็นหนังอาชญากรรมสืบสวนสอบสวนที่มีการเดินเรื่องอย่างเรียบๆ เรื่อยๆ ไม่ฉูดฉาด โทนเดียวกับ No Country และ True Grit เลยล่ะ สำหรับผมแม้มันจะเรื่อยๆ แต่ก็ไม่ได้น่าเบื่อ น่าหลับนอนแต่อย่างใด เพราะมันเป็นหนังประเภท ‘พูดน้อย แต่ต่อยหนัก’\n\nในความหมายของผมก็ถือ มันเป็นหนังนิ่งๆ แต่แฝงไปความทรงพลัง มันทำให้เรากระหายใคร่รู้และอยากติดตามไปจนจบว่า ตกลงเรื่องราวจะลงเอยยังไง แผนการสุดพิเรนทร์ครั้งนี้จะสำเร็จหรือไม่ ตำรวจจะจับโจรได้หรือเปล่า แล้วใครจะได้ไปต่อ หรือโดนเนรเทศไปทัวร์นรก!!!\n\nนั่นคือเสน่ห์ของหนังเรื่องนี้ ซึ่งสิ่งที่จะทำให้หนังที่นิ่งๆ ทรงพลังได้ ต้องมีบทภาพยตร์ที่หนักแน่นมากๆ ก็คู่ควรแล้วฮะกับรางวัลออสการ์ในสาขาบทภาพยนตร์ดั้งเดิมยอดเยี่ยม\n\nแม้ว่า Fargo จะมีพล๊อตที่ดูโหดหน่อย แต่ผมรู้สึกว่าในบางครั้งผู้กำกับก็ใส่ตลกร้ายเข้ามาเบรกความเหี้ยมของเนื้อเรื่องในมัน Down ลง แต่ที่ผมฮาก็คือ ตำรวจหญิงท้องแก่ชอบพูดคำว่า...เย้ แย๊!! แย๊!! ที่หมายถึง อืมมม Yes แอบขำในหลายฉาก แต่แค่เบาๆ เพราะกลัวกระทบกระเทือนลูกในท้องของเธอครับ แถมท่าเดินเจ๊แกก็น่ารักดีนะ เป็นท่าเดินกึ่งระวังหิมะลื่น กึ่งระวังลูกในท้อง ผมเอ็นดูนางมากก 555\n\nโอเค แย๊!!! Fargo เป็นหนังอาชญากรรมที่น่าดูอีกเรื่องนึงฮะ ถึงมันจะนิ่ง แต่มันทรงพลังและน่าติดตามนะ เย๊!!\n\n8.5/10 (ด้วยคะแนนขนาดนี้ ก็น่าจะติด Top100 หนังโปรดของผมนะเนี่ย)\n\nฝากเพจ \"เบิกโรงซินีม่า\" ของผมด้วยนะจ๊ะ ว่างๆ ก็แวะมาเมาท์มาโม้เรื่องหนังแบบชิวๆ ได้ฮะ\nhttps://www.facebook.com/BergRongCinema\n\n\nแก้ไขข้อความเมื่อ 14 ธันวาคม 2556 เวลา 10:46 น."}
