{"movie_name": "The Hobbit: The Desolation of Smaug (2013)", "text": "นี่! ต้องแบบนี้มันถึงจะค่อยสมกับเป็นหนัง The Hobbit หน่อย!\n\nไม่มีแล้ว ความยืดยาดจากการแวะจุดเซฟ + เก็บไซด์เควสต์เป็นระยะๆแบบภาคแรก ภาคนี้ปาร์ตี้คนแคระ(และฮอบบิท)แมร่งจัดหนักมุ่งทำเควสต์ล่าบอสใหญ่อย่างเดียวเลย(ถึงตัวพรีสต์ เอ๊ย ตัวพ่อมดประจำปาร์ตี้จะแอบหนีไปทำไซด์เควสต์คนเดียวอีกแล้วก็เถอะ)\n\nการดำเนินเรื่องของหนังภาคนี้หลายๆช่วงนี่ให้อารมณ์แบบเกมแฟนตาซีตลุยด่านไม่ก็การนั่งรถไฟเหาะในสวนสนุกมากๆ ฉากฝูงแมงมุมยักษ์ในป่า Mirkwood เอย ฉากถังเหล้าเอย ฉากเผอิญหน้ามังกร Smaug ใน Erebor เอย โอ๊ย...ฟินมาก บันเทิงสุดๆ spectacle แบบนี้แหละที่คนดูต้องการจากการดูหนังฮอลลีวู้ดฟอร์มยักษ์แบบนี้ ขอกราบผกก. Peter Jackson งามๆ\n\nแต่ถ้าถามว่าหนังภาคนี้มันยังมีช่วงยืดยาดอยู่บ้างมั้ย ก็ต้องยอมรับแหละว่ามันก็ยังมีบ้าง เพราะยังไงๆไตรภาค The Hobbit มันก็คือการเอาหนังสือนิยายแฟนตาซีเล่มหนาใช้ได้เล่มเดียวมาดัดแปลงเป็นหนังสามภาค ไม่เหมือน The Lord of the Rings ที่เป็นการเอาหนังสือนิยายแฟนตาซีหนาๆสามเล่มมาดัดแปลงเป็นหนังสามภาค ฉะนั้นบางฉากจึงเห็นได้ชัดว่าผู้กำกับ + คนเขียนบทจงใจยืดความยาวของหนังออกไปแบบเห็นๆ(การใส่ซับพล็อตรักข้ามสายพันธ์ระหว่างแม่เอลฟ์สาว Tauriel กับคนแคระที่หน้าตาดีที่สุดในคณะอย่าง Kili นั่นก็พอๆกัน ถึงตัวเองจะไม่ได้อะไรกับจุดนี้มากนัก)\n\nอีกสิ่งหนึ่งที่ชอบมากๆเกี่ยวกับหนังภาคนี้คือธีมของมัน มันหม่นๆดาร์คๆไม่เหมือนกับภาคแรก คือในขณะที่ An Unexpected Journey จะเป็นหนังภาคที่ให้อารมณ์สนุกสนานเฮฮาแบบนิทานเด็ก(ซึ่งจะว่าไปแล้วก็คงทำให้ An Unexpected Journey เป็นหนังภาคที่ซื่อตรงต่อนิยายต้นฉบับของ J. R. R. Tolkien มากกว่า The Desolation of Smaug) มีการผจญภัย มีมิตรภาพ มีธีมที่ว่าด้วยพระเอกของเรื่องที่ต้องพิสูจน์ความกล้าของตัวเองกับพวกพ้อง ธีมของ The Desolation of Smaug กลับเน้นหนักไปที่การตีแผ่“ความโลภ”ที่ลึกๆแล้วก็คือแรงขับดันของตัวละครหลายๆตัวในหนัง ซึ่งก็เป็นธีมที่ขับเน้นให้เห็นว่าแท้จริงแล้วเควสต์พิชิตมังกร/ทวงคืนบัลลังก์ของเหล่าคนแคระนั้นไม่ได้มีแต่ด้านที่สวยงาม heroic เสมอไป เหมือนอย่างคำพูดของ Gandalf ที่ว่า “We’ve been blind by our blindness.”\n\nโมเมนต์เล็กๆของหนังภาคนี้ที่ตัวเองชอบมากจึงเป็นโมเมนต์อย่างตอนที่ Bilbo ฆ่าลูกแมงมุม(ยักษ์)ในป่า Mirkwood เพื่อเอาแหวนเอกธำมรงค์ของตัวเองคืนมาหรือประโยคสุดท้ายของ Bilbo ในตอนจบของหนัง เพราะมันเป็นโมเมนต์เล็กๆที่สะท้อนธีมหลักของหนังภาคนี้ได้ดีมาก\n\n8.5/10\n\nป.ล. ภาคนี้ Legolas กับเสด็จเตี่ย Thranduil แมร่ง racist สัสๆ\n\nฝากเพจด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\nแก้ไขข้อความเมื่อ 14 ธันวาคม 2556 เวลา 21:45 น."}
