{"movie_name": "ฟัดจังโตะ", "text": "สวัสดีครับ เมื่อวานผมก็ได้มีโอกาสดู หนังไทยเรื่องสุดท้ายของปี 2556 ในรอบสื่อมวลชน นั่นคือ \"ฟัดจังโตะ\"\nจะขอมารีวิว เพื่อเป็นแนวทางในการเลือกดูหนังในช่วงส่งท้ายปีเก่าต้อนรับปีใหม่นี้ครับ\n\nขอสรุปเป็นข้อๆนะครับ\n\n- ขอแจ้งให้ทราบก่อนเลยว่า ยิปโซเป็นดาราที่ผมชื่นชอบและติดตามผลงานตลอด แต่ในการรีวิวนี้ ผมได้ลดทอนและแยะแยะความชอบส่วนตัว ออกจากการรีวิว ไม่มั่นใจว่าหมดเกลี้ยงสุดๆ แต่มั่นใจว่าเขียนอย่างเป็นกลางครับ ขอให้อ่านได้อย่างสบายใจ\n\n- เป็นเรื่องปกติที่จะมีหนังของพี่ยอร์ช ฤกษ์ชัย พวงเพ็ชร์ เข้าฉายในช่วงปีใหม่ เรียกว่าเป็นประเพณีไปแล้วดีกว่า โดยเริ่มมาตั้งแต่ 32ธันวา สุดเขตสเลดเป็ด สคส.และวาเลนไทน์ สวีทตี้ และคุณนายโฮ ซึ่งผมเรียกหนังกลุ่มนี้ว่า หนังยอร์ช เพราะเป็นหนังที่มีลักษณะเฉพาะตัวค่อนข้างสูง เซ็ตฉากในสตูดิโอ มีความเป็นการ์ตูน ใช้ตลก 3 ช่อง เหมือนเราอ่านการ์ตูนขายหัวเราะ มีคนเริ่ม คนชง คนตบมุก มีคำคม (ที่หลายคนบอกว่าเอามาจากในอินเตอร์เนตแหงๆ) ยิงกันไปมาโดยผิดวิสัยมนุษย์ทั่วไป และจะไม่ใช่แนวตลกลามกทะลึ่ง เป็นหนังที่ผมมองว่า ถ้าชอบ ก็จะดูไปเรื่อยๆ แต่ถ้าไม่ชอบก็คงไม่ดู\n\n- แต่เอาเข้าจริงๆ ในเรื่องเก่าๆที่กล่าวมา หนังที่พีคที่สุดคงเป็น สุดเขตเสลดเป็ด ซึ่งสำหรับผม มันขำ สนุก ฮา และผมชอบ แต่จะบอกว่าเป็นหนังดี ก็คงจะพูดได้ไม่เต็มปาก แต่สำหรับในเรื่องรายได้ หนังยอร์ช ได้เงินเสมอมา ถึงแม้หนังที่ผมมองว่าแย่ที่สุดในหลุ่มนี้อย่าง คุณนายโฮ ก็ยังได้เงิน\n\n- พอได้เห็น Teaser ฟัดจังโตะ ต้องบอกว่า มามุกเดิมอีกแล้วพี่ยอร์ช แถมคราวนี้แอบสงสัยว่ามี \"แรงบันดาลใจ\" จากหนังสุดรักของผมอย่าง \"กวนมึนโฮ\" มาด้วยหรือเปล่า มีทั้งไปเมืองนอกกัน 2 คน ตะโกนที่สะพาน แต่งชุดเหมือนกันทำอะไรบ้าๆบอๆ นอนบนเตียงแคบๆกัน 2 คน\n\n- แต่พอมาเป็นตัวอย่างหนัง ความคล้าย \"กวนมึนโฮ\" ก็ลดลงไป เพราะไม่ได้ไปต่างประเทศกันแค่ 2 คน มีความรุนแรงแบบสุดๆ ทั้งตบ กัด จิกหัว ถีบ ท่ามวยปล้ำต่างๆ กระหน่ำจูบ บีบนม ยังไม่นับการมียิปโซ 2 คน ดูแล้วคงไม่ใช่ \"กวนมึนโฮ 2\" แน่ๆ แต่ต้องบอกว่า หวั่นๆว่ามุกตลกจะมีแค่ที่เห็นในหนังตัวอย่าง เพราะตัวอย่างไม่ได้เล่ามากว่าหนังจะไปทางไหน และแอบเห็นอารมณ์ดราม่าที่แฝงอยู่ แต่ที่น่ากังวลคือ กลัวบทจะมั่วครับ เพราะดูแล้วมันดูไม่มีเหตุไม่มีผล ทั้งเสื้อผ้าที่ทำไมต้องแต่งตัวแบบนั้น ทำไมต้องไปด้วยกัน ทำไมต้องมีคนหน้าเหมือน ทำไม ฯลฯ\n\n- พอได้ดู ช่วงแรก เนื้อเรื่องก็ปูพิ้นฐานของความสัมพันธ์ของทั้งก็อบและแก๊ป รวมถึงเหตุผลต่างๆที่ว่าทำไมถึงได้ไปทัวร์ 2 คนทั้งที่เลิกกัน ช่วงนี้หนังก็ยิงมุกประปราย โดนบ้าง ไม่โดนบ้าง แต่ยิปโซในบทแก๊ป เริ่มแสดงความบ้าบอให้เห็นเกินหนังเรื่องก่อนๆที่เคยเห็นมาไปเยอะ ความบ้าบอตรงนี้เป็นความบ้าบอตามนิสัยตัวแสดง ซึ่งทำให้เราสามารถเข้าใจก็อบได้มากขึ้นว่า ก็เจอแบบนี้ จะทนยังไงไหว มุกที่ฮามากที่สุดคงเป็นการทำร้ายร่างกายด้วย...ของบอยกับแก๊ป ยิปโซทำหน้าตาได้ตลกสุดโดยไม่ห่วงความสวยใดๆ\n\n- พอถึงช่วงที่ไปญี่ปุ่น มุกเริ่มมาครับ เพราะมีคนอย่าง แอนนา ชวนชื่น มาตบมุก พูดแทรกมาประโยคเดียว ฮาครับ จังหวะเทพมากๆ แถมหนังยังตอบคำถามที่สงสัยได้หมดจดว่า ทำไมต้องแต่งชุดแบบนั้น ทำไมต้องไปด้วยกันทั้งที่โกรธกัน ถือว่าเป็นหนังยอร์ชที่มี \"เนื้อเรื่อง\" จับต้องได้มากที่สุดที่เคยดูมาเลยทีเดียว และหนังก็ยังกระหน่ำยิงมุกไม่ยั้ง โดยมีจังหวะที่แปลกใหม่ บางครั้งก็เป็นมุกจากการสนทนาของก็อบแก๊ปเท่านั้น บางมุกก็เป็นความรุนแรงที่ฮามาก เชื่อว่าหลายคนที่เคยชินกับอะไรเดิมๆของหนังยอร์ช คงแปลกใจกับมุกที่ได้ขำในเรื่องนี้ จนหนังเริ่มลากไปดราม่า ตรงนี้ต้องบอกว่า บอยเล่นดีมาก แต่อารมณ์ของหนัง ยังไม่น่าจะถึงจุดนั้นๆ การปูพื้นมาอาจจะยังไม่เพียงพอ\n\n- ช่วงที่ดราม่า ตรงนี้ตัวแสดงใหม่อย่าง \"กัตจัง\" มาพร้อมกับสิ่งที่ผมขอเรียกว่า \"สกอร์นรก\" (สกอร์คือเสียงเพลง background ประกอบในหนัง) เป็นสกอร์ที่ไม่ว่าใครก็ต้องคิดไปในทางเดียวกัน แถมยิงมาลงจังหวะทุกช่อง ขำเพราะสกอร์นำเลย พร้อมทั้งการแสดงที่ลงตัวระหว่างบอยกับยิปโซ ตรงนี้ใหม่และสดมากๆครับ ไม่รู้จะอธิบายยังไง แต่ถ้าได้ดูหนังจะเข้าใจได้ทันที\n\n- ช่วงท้าย เป็นส่วนที่ผมค่อนข้างเสียดายนิดหน่อย เพราะหนังมีโอกาสพาดราม่าไปให้สุดได้ แต่หนังไม่ยอมลากไป ลากไปตลกซะอย่างนั้น คือมันก็ขำ แต่ผมอยากได้อารมณ์ดราม่าและโรแมนติกมากกว่าครับ ปูเรื่องมาขนาดนี้ และตอนจบก็ดูน่ารักพอกรุ่มกริ่ม ยิ้มๆ แต่ไม่จี๊ด น่าเสียดาย\n\n- ส่วนหนึ่งที่หนังเรื่องนี้เปลี่ยนไป ก็คงเป็นเพราะการเข้ามากำกับร่วมของพี่ดิ่ง นพดล อากาศ ซึ่งมาจากสายโฆษณา ทำให้ภาพรวมและภาพของหนังเปลี่ยนไป ซึ่งในมุมมองของผมเป็นการเปลี่ยนไปในทางที่ดีขึ้นอย่างชัดเจน\n\n- หนังเรื่องนี้เป็นหนังที่ มีเนื้อมีหนังมากที่สุดในหนังยอร์ชยุค m๓๙ มีเส้นเรื่องชัดเจน มีบทที่วางมุกต่างๆไว้ มีความตลกจากทั้งการแสดงและบทสนทนา ทั้งแบบไม่มีคนตบมุกหรือมีก็ตาม เป็นหนังที่มีความเป็น \"หนัง\" มากที่สุดของพี่ยอร์ชยุค m๓๙ ซึ่งถือเป็นเรื่องน่าสนใจ เพราะที่ผ่านมา หนังยอร์ช ดูคล้ายเอาการ์ตูนขายหัวเราะมาต่อกันเป็นเรื่องยาวมากกว่า\n\n- ที่สำคัญที่สุด เป็นหนังยอร์ช ที่ดูจบแล้ว ไ้ด้อะไรมาคิด มากกว่าหนังยอร์ชทุกเรื่อง ใครทีมีแฟนแล้วเบื่อๆกันอยู่ ดูเรื่องนี้ คุณอาจจะหันหน้ากลับมามองกันใหม่ และลืมคำว่า \"รัก\" แต่หันไป \"ชอบ\" กันก็ได้\n\n- ในด้านการแสดง บอย-ปกรณ์ ในบทก็อบ เป็นการแคสติ้งที่ 100% คือบทนี้ต้องบอยเท่านั้น ทำให้ประสิทธิภาพสูงมากๆ เกรียนตั้งแต่เห็นหน้ากันเลย เป็นการที่แสดงน้อย แต่ได้มาก สีหน้า ท่าทาง อารมณ์ ทำได้เยี่ยมครับ อาจไม่ได้เข้าไปชิงรางวัลอะไร แต่เมื่อเอาไปเทียบกับหนังที่บอยเคยเล่นมาก่อนอย่าง \"หลุด4หลุด ตอน ร้านของขวัญเพื่อคนที่คุณเกลียด\" ถือว่าพัฒนามาได้ดีมากๆ\n\n- เมื่อเอามาเทียบกับ ยิปโซ-รมิตา ในบทแก๊บและกัตจัง ยิปโซต้องทุ่มเทเล่นเกิน 100% เพื่อไม่ให้ด้อยกว่าบอย ต้องใ่ส่ความบ้าลงไป ใครเคยมองว่ายิปโซเล่นแต่บทเดิมๆ เล่นเป็นตัวเอง หรืออะไรก็แล้วแต่ ถ้าได้ดูเรื่องนี้น่าจะได้เห็นอะไรที่แปลกใหม่จากยิปโซแน่นอน รวมถึงการเล่นเป็น 2 ตัวแสดงที่แตกต่างกันพอสมควร เธอก็ทำได้ดี แม้กระทั่งในบทตลกที่ดาราน้อยคนนัก จะยอมทำหน้าตาบ้าบอเพี้ยนจนหมดสวยขนาดนี้ (หรือปกติไม่มีใครเข้าปล่อยภาพแบบนี้ออกมาให้ดูก็ไม่รู้) เธอก็ทำซะจนต้องยอมรับในความกล้าหาญ ผมรอบทที่เอื้อให้ยิปโซได้แสดงหนักๆแบบนี้มานานแล้ว สิ่งที่เป็นข้อเสียเพียงประการเดียวคือ เสียงเวลาที่โวยวายนั้นฟังยากมาก ทั้งเร็ว ทั้งรัว ทั้งแผด จนต้องอ่านซับช่วย แต่ถึงอย่างไร บทบาทที่ยิปโซทุ่มเทแสดงนี้ น่าจะได้มีโอกาสเสนอชื่อเข้าชิงรางวัลนักแสดงนำบ้างก็เป็นได้\n\n- สำหรับน้าแอนนา ชวนชื่น ผมชอบบทนี้มากครับ มันพอดีๆ ดูเป็นผู้ใหญ่ที่มีเหตุผล แต่ยิงเข้าจังหวะถูกทุกเม็ด เยี่ยมครับ ส่วน เอ๊ะ ละอองฟองนั้น ผมว่าถือว่าสอบผ่านได้ครับ ไม่ดูขัดตาแต่ประการใด\n\nสรุป - ถ้า 32ธันวา สุดเขตสเลดเป็ด สคส. วาเลนไทน์ สวีทตี้ และคุณนายโฮ เป็นหนังยอร์ช version 1.0 1.1 1.2 1.21 1.3 เรื่องนี้ไม่ใช่หนังยอร์ชรุ่น 1.4 ครับแต่เป็นยอร์ช 2.0 Model Change เปลี่ยนใหม่หมด เปลี่ยนไปในทางที่คุณชอบหรือเปล่า คงต้องมาพิสูจน์กัน แต่สำหรับผม นี่น่าจะเป็นหนังยอร์ชที่ดีที่สุดนับตั้งแต่ แสบสนิท ศิษย์สายหน้า ซึ่งถึงแม้จะไม่สมบูรณ์ แต่ใหม่ สด ไม่น่าเบื่อ ฮากระจาย เำหมาะกับการลดอารมณ์เครียดจากสถานการณ์บ้านเมืองได้เป็นอย่างดี คอหนังยอร์ชต้องดูครับ คอหนังตลกก็ไม่น่าพลาด ส่วนคนที่กลัวว่าหนังเรื่องนี้จะเหมือนหนังยอร์ชเดิม ผมอยากให้ลองพิสูจน์ดูครับ แต่ถ้าหวั่นใจจะรอดูกระแสก่อนก็ได้ ส่วนถ้าถามว่าหนังเรื่องนี้จะได้เงินหรือไม่ จะได้ 100 ล้านหรือไม่ ผมว่าอาจไม่ได้ขึ้นกับหนัง น่าจะขึ้นกับอารมณ์ \"ม็อบ\" ของคนในประเทศนี้มากกว่า มีอารมณ์ไปดูหนังตลกแก้เครียดกันแค่ไหนเท่านั้นเองครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างสูง / ดีกว่าที่คาดไว้พอสมควร\nเกรดหนัง – น่าดูค่อนข้างมาก\n\nแก้ไขข้อความเมื่อ 22 ธันวาคม 2556 เวลา 15:11 น."}
