{"movie_name": "The Hobbit : The Desolation Of Smaug", "text": "ตั้งตารอมานาน ได้ดู The Hobbit 2 ซะที (วันนี้ไปดูมา 2 เรื่อง รีวิว Hunter x Hunter: Phantom Rouge ไว้ที่กระทู้นี้ http://pantip.com/topic/31416958)\n\nดูที่ Major เอกมัย เราตั้งใจจะดูระบบ HFR โทรไปจองไว้ก่อนแล้ว ถามแล้วว่าระแบบไหน เจ้าหน้าที่ตอบว่า HFR แต่พอไปถึงโรงจริงๆ เขาบอก 3D ธรรมดา ไหงงั้น?\nแล้วก็โฆษณา 40 นาที ถ้าจะนานขนาดนี้ วันหลังบอกกันก่อนนะ จะได้ไปทำอย่างอื่นรอ (คือรู้ว่าปกติมันก็โฆษณานานอยู่แล้ว แต่ไม่รู้ว่าโรงไหนนานแค่ไหน อุตส่าห์รีบ รีบเก้อเลย นั่งดูโฆษณาจนเกือบหลับ)\n\nตัวหนังโดยรวมแล้วสนุกดี ภาพสวย ไม่ผิดหวัง\n\n- ประทับใจมังกรอะ สม็อกแจ๋วดี CG เนียนมาก\n- ชอบบิลโบ้ แลดูฉลาดและมีประโยชน์กว่าหลาน (โฟรโด้) มากมาย\n- เพิ่งรู้วันนี้ ว่าเมิร์กวู้ดไม่สวย (นึกว่าจะสวยเหมือนเมืองลอร์ดเอลรอนด์ กับเลดี้การาเดรียล)\n- เสด็จเตี่ยธรัลดูอิล หน้าเด้งมาก เป็นกองอวยเลโกลัส แต่ยอมรับว่าธรัลดูอิลเนียนเด้งกว่า ณ จุดนี้ (แต่ยังไงก็ชอบเลโกลัสที่สุดหละนะ) แถมจริตจะก้านมาก\n\nแต่มันจะมีบางอย่างที่ยังขัดๆ ในใจอยู่บ้าง\n\n- ตอนจบอย่างที่หลายคนว่า มันตัดไปนิดนึง คือเราอ่านที่คนอื่นคุยไปก่อนบ้างเลย ก็เลยพอจะเดาได้ แต่สำหรับคนที่ไม่ได้เตรียมตัวเตรียมใจ คงจะอึ้ง\n- แปลกใจชื่อภาคอะ กว่าจะเข้ามาโยงกับสม็อกนี่ก็ปาเข้าไปท้ายเรื่องแล้ว ทำไมใช้ชื่อนี้หละ\n- ชื่อเรื่องมันคือ The Hobbit นะ แต่เนื้อเรื่องมันช่างไม่สมกับชื่อเรื่องเลย บิลโบ้แสดงดีมาก แต่บทถูกเทน้ำหนักไปที่ตัวละครอื่นมากเกินไป\n- เนื้อหาส่วนที่เรียบเรียงมาจากภาคผนวกของ LOTR ก็ดีค่ะ ทำให้มันสัมพันธ์กัน ก็น่าสนใจดี แต่มันแปลกตรงที่ชื่อเรื่องคือ The Hobbit แต่เนื้อหาหนังจริงๆ กลับไม่ค่อยจะใช่เท่าไหร่ ซึ่งจริงๆ ตรงนี้ก็เข้าใจว่า สร้างมาจากหนังสือ เลยยึดชื่อตามนั้น อันนี้ไม่ว่ากัน\n- แต่ที่ขัดใจสุดๆ คือ filler ที่เพิ่มเข้ามา ซึ่งได้ข่าวว่าหนังสือก็ไม่มี ไม่รู้มาจากไหน เรื่องเอลฟ์สาว บทชีเด่นเหลือเกิน เด่นเกินไป ไม่ชอบเรื่องรักสามเส้าข้ามายพันธุ์อะไรเนี่ย มันไม่เห็นจะเกี่ยวกับเนื้อเรื่องหลัก ไม่เข้าใจว่าจะใส่เข้ามาทำไม (ที่บ่นนี่ไม่ใช่ว่าอิจฉาหล่อนหรอกนะยะ ชิ)\n- ส่วนบทเลโกลัสที่เพิ่มมาแม้หนังสือจะไม่มี อันนี้ไม่ว่ากัน เข้าใจได้เพราะเกี่ยวหับเมิร์กวู้ด และเลโกลัสก็เป็นตัวละครที่มีอยู่ใน LOTR (สาบานว่าไม่ได้ลำเอียงจริงจริ๊งงงงงงงง)\n\nแก้ไขข้อความเมื่อ 22 ธันวาคม 2556 เวลา 03:06 น."}
