{"movie_name": "The Secret Life of Walter Mitty ชีวิตพิศวงของวอลเตอร์ มิตตี้", "text": "Review\nThe Secret Life of Walter Mitty\nชีวิตพิศวงของวอลเตอร์ มิตตี้\nคะแนนความชอบให้ 8.5 /10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ\n- วอลเตอร์ มิตตี้ เป็นพนักงานบริษัทที่แมร้งโคตรเห่ย ชีวิตดูกเฬวราก(กะ -เล-วะ -ราก)เส็งเคร็ง เป็นคนเพ้อเจ้อเก่งแต่ในความคิด ขี้แพ้ในโลกความจริง (เอ่อ..มโนนั่นแหล่ะ)\n- ความตำบอนซ้ำเติมชีวิตเมื่อฟิลม์ที่จะต้องขึ้นปกนิตยสารที่เฮียแกรับผิดชอบ เผือกหายไป และต้องไปตามหาให้เจอ.....(ปีชงป่ะเนี่ยห๊ะ? เมิงอ่ะ...ยื่นแก้วเปล่าให้ #ตึ่งโป๊ะ! )\n\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=zn08d6zUHxs\n\n\nเป็นยังไงบ้าง ?\n- นี่เป็นหนังฟิลกู๊ดที่ค่อนข้างลึกซึ้ง ไม่ใช่หนังแฟนตาซีตลกสนุกสนานนะฮะ\n- ถ้ามีรางวัล\"สุดยอดหนังที่ถ่ายภาพสวยที่สุดของปี 2013\" คือมอบรางวัลนี้ให้เลยฮะ\n\n\nชอบอะไร?\n- ความโดดเด่นเด้งนูนที่สุดของเรื่องนี้ก็คือการถ่ายภาพ ทุกซีนทุกฉากเหมือนหลุดมาจากหนังสือ national geographic\n- รู้สึกกำลังดูโฆษณาขนาดยาวสักเรื่อง ที่พาเราไปเที่ยวเกือบครึ่งโลก ใครเรียนถ่ายภาพ ศึกษาองค์ประกอบของภาพ (Composition) ต้องมาดูเลยฮะ มันอิ่มเอิ่มทางด้านภาพมาก ^^\n- หนังเหมาะกับคนที่แรงบันดาลใจในชีวิตเริ่มเหือดหาย คนที่กำลังทวนคำถามให้ตัวเองว่า.....เป้าหมายชีวิตคืออะไร?\n- สุดท้ายเราก็จะค้นพบว่าสาระสำคัญแมร๊งไม่ใช่พ๊อยต์ที่เราเฝ้าหา ..... แต่ระหว่างทางที่ผ่านมาต่ะหาก คือคำตอบของชีวิต เหยดดดดดเข้! อย่างคมอ่ะ 5555\n\n\nไม่ชอบอะไร?\n- อย่างที่บอกว่าหนังไม่ได้เหมาะกับทุกคน มันไม่ใช่หนังตลาด บางคนดูแล้วอาจรู้สึก\"ไม่สนุก\"\n- เพราะหนังจะเล่าเรื่องมาเรื่อยๆ เนิบๆ ให้เราเรื่อยๆติดตามเฮียวอลเตอร์เรื่อยๆว่า\"กูกะลังค้นหาอะไรอยู่วะ? \"\n- แต่ด้วยความที่หนังมีอะไรเยอะแยะให้คิดมากไง บางประเด็นก็เข้าใจไม่แตก\n- หลายคนอาจดูแล้วไม่อิน ความอินของแต่ละคนขึ้นอยู่กะประสบการณ์และเรื่องราวที่เจอในชีวิตมากกว่า\n\n\n\nสรุป\n- นี่คือหนังสร้างแรงบันดาลใจเรื่องนึงอาจไม่ได้สนุกเท่า trueman show หรือซาบซึ้งและดีเวอร์ขนาดมหาลัยเหมืองแร่ Life is beautiful , Forrest Gumps\n- แต่ถ้าชีวิตอยู่ในช่วงกำลังต้องการแรงบันดาลใจพอดีควรไปดู\nเรื่องนี้ฮะ\n- ส่วนตัวเป็นพวกศึกษาการถ่ายภาพอยู่แล้ว\n- และพอดีช่วงนี้กำลังต้องการหนังแนวนี้เลยให้คะแนนความชอบ 8.5 /10 (อีก 0.5 คือโทษฐานทำให้เสียน้ำตาฮะ)\n\nปล. หนังฉายจริง 30 ธันวาคมนะฮะ  รอบพิเศษ 25 เป็นต้นไป\n\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\nแก้ไขข้อความเมื่อ 24 ธันวาคม 2556 เวลา 00:55 น."}
