{"movie_name": "American Hustle : โกงกระฉ่อนโลก", "text": "ตั้งแต่รู้ว่า คริสเตียน เบล เล่นเรื่องนี้ก็ตัดสินใจจะไปดูแล้ว แต่พอมาเห็นการลงทุน(อีกครั้ง)ของเขา บวกกับรายชื่อนักแสดงนำอีก 4 คน ต่อให้กระแสจะด่าว่า ห่วยแตกแค่ไหน ผมก็ต้องดูให้ได้ละครับเรื่องนี้ ฮ่าๆ\n\nจากที่ได้ดูตัวอย่าง รู้สึกว่าหนังจะออกไปทาง โอเชี่ยน อีเลฟเว่น ที่น่าจะกวนๆ วางแผนหักเหลี่ยม เตรียมตัวกันอย่างสนุกสนน แต่พอได้ดูแล้ว \"ไม่ใช่เลย\" หนังจะเน้นการสนทนาพูดคุยกันซะส่วนใหญ่ มีเล่าย้อนถึงประวัติตัวละครอยู่บ้าง พอให้รู้ว่า คาแรคเตอร์แต่ละคนเป็นมากันยังไง เราควร \"รู้สึก\" ไงกับตัวละครต่างๆ\n\nชอบบทหนังเรื่องนี้มาก มันกระจายความสำคัญของตัวละครหลักทุกตัวได้ดีจริงๆ ไม่มีตัวไหนเด่นกว่าใคร (แต่ถ้าการแสดงแย่งซีนนี้ ช่วยไม่ได้ ฮา) แต่ละตัวก็ทำเรารู้สึกเอาใจช่วยแตกต่างกันไป บางตัวก็หมั่นไส้ บางตัวโผล่ทีไรก็รู้สึกลำบากใจ บางตัวโผล่มาแล้วเครียดแทนตัวละครก็มี ซึ่งตรงนี้ต้องขอชม ผกก.เลยละที่ทำจังหวะของหนังออกมาได้ดีมาก ทำให้ไม่รู้สึกว่าหนังน่าเบื่อเลยแม้แต่นิดเดียว (หนังยาว 2 ชั่วโมง 10) ทุกเหตุการณ์ ทุกตัวละครที่ใส่เข้ามา ส่วนใหญ่มาถูกที่ถูกจังหวะมาก ทำให้หนังที่เริ่มจะแผ่วกลับมาตื่นเต้น เหมือนสะกิดคนดูให้มาสนใจได้อยู่เรื่อยๆ \"เก่งว่ะครับ\"\n\nส่วนตัวชอบหนังย้อนยุคนิดๆแบบในเรื่องนี้นะ เพราะชอบฟังเพลงสมัยก่อน มันเพราะดี แล้วเรือ่งนี้ก็ใส่แต่เพลงยุคตอนยังเด็กๆเข้ามาทั้งนั้น เพราะแทบทุกเพลง\n\nขอพูดถึงด้านการแสดงหน่อยละกัน เริ่มจากตัวจี๊ดก่อนเลย คริสเตียน เบล ทุกครั้งที่คนนี้ลงทุนทำอะไรกับร่างกายทีไร มันมักเป็นหนังที่มีบทบาทอันน่าสนใจทุกที แล้วเรื่องนี้ก็เป็นอีกครั้งที่ คาแรคเตอร์เค้า สุดยอดมาก พี่เล่นซะลืมภาพทุกเรื่องที่เคยดูมาเลยอ่ะ ด้วยท่าทาง น้ำเสียง นิสัย บุคลิก คือมันเป็นตัวละครของเรื่องที่ผมชอบมากที่สุด เพราะนิสัยกับบุคลิกทำให้ผมรู้สึก \"เอาใจช่วย เห็นใจ\" อะไรทำนองนั้น เป็นตัวละครที่มีเสน่ห์แบบแปลกๆ อ้วนลงพุง หัวล้าน ดูโทรมๆ แต่มันกลับมีอะไร น่าดึงดูดอยู่ (ให้ตายเหอะ ผมชอบตัวละครตัวนี้โคตร)\n\nต่อกันที่ เอมี่ อดัม ที่ไม่ค่อยได้ดูผลงานของเธอเท่าไร (ล่าสุดก็ ลูอิส ใน Man of Steel) ต้องยอมรับเลยว่า เธอมีหน้าตาที่มีเสน่ห์สุดๆในเรื่องนี้ เป็นอีกคาแรคเตอร์ที่ทำให้อีกหลายๆคาแรคเตอร์ดูมีชีวิตมากขึ้น มีมิติมากขึ้น เป็นตัวสำคัญเลยก็ว่าได้มั้ง โชว์เซ็กซี่แทบทุกฉาก (เรื่องนี้ไม่มีโป๊นะจ๊ะ)\n\nแบรดลีย์ คูปเปอร์ คนนี้เคยดูแต่หนังตลกเบาสมอง ฝีมือการเล่นก็ใช้ได้เลย แต่กับเรื่องนี้ไม่ใช่แค่ \"ใช้ได้\" น่ะสิ เล่นได้เจ๋งสู้กับคริสเตียน เบลเลย หนังจะมีฮาก็เพราะคนนี้แหละ เป็นตัวทำให้เรื่องเดินไปได้อย่างมีสีสันมาก ตอนดูรู้สึกถึงอารมณ์ที่หลากหลายที่มีต่อตัวละครตัวนี้นะ ปนๆกันไปหมด\n\nเจเรมี่ เรนเนอร์ คนๆนี้ ส่วนตัวเลยนะ ไม่ควรเล่นหนังที่เป็นตัวเอก แต่ควรเล่นเป็นตัวสมทบ แล้วจะเล่นได้ดีมาก มีเสน่ห์แบบสุดยอด (เรื่องที่เป็นตัวนำแป๊กทั้งน้าน) เรื่องนี้เค้าเล่นได้ลบภาพเก่ามาก คนดู ดูแล้วเชือ่สนิทใจแน่ว่า เค้าเล่นเป็นคาแรคเตอร์นี้จริงๆ และเพราะเจเรมี่ เล่นได้ดีมากนี่แหละ ทำให้อารมณ์หนังมันไปถึง ไม่งั้นมีกร่อย 55+\n\nสุดท้ายกับเจนนิเฟอร์ เคยดูฝีมือเธอไม่กี่เรื่อง อย่างฮันเกอร์ เกมส์ ก็ถือว่าแสดงโอเคเลยนะ ดึงทั้งเรื่องไว้ได้ แต่ในเรื่องนี้คุณเธอไม่ใช่ตัวหลักมากนัก ออกไม่บ่อยเท่าไร \"แต่\" ทุกครั้งที่ออกเนี่ย โคตรจะแย่งซีน เธอดูสวยขึ้นเยอะ เป็นตัวสร้างสีสันอย่างแท้จริงของเรื่องนี้เลย\n\nถึงแม้หนังจะเน้นการสนทาซะมาก (แอ๊คชั่นแทบไม่มีเลย) แต่มันก็ดูได้เพลิน ติดหนึบไม่รู้สึกเบื่อไปจนจบเลย (ด้วยเหตุผลข้างต้น) หนังเรื่องนี้มีบทพูดที่ฉลาดและมีความหมาย หลายๆประโยคฟังแล้วมันก็แทงใจดำ บางคำมันก็จี๊ดโดนใจ(ทั้งคนดูและตัวละคร)\n\nใครคาดหวังจะดูหนังแอ๊คชั่นหักเหลี่ยมเหนือชั้นสไตล์กวนๆแนวๆ ก็บอกได้เลยว่า ไม่ใช่อย่างที่คุณคิดนะ แต่ถ้าใครชอบดูหนังพูดเยอะ บทสนทนาเฉียบคมให้แง่คิด ดำเนินเรือ่งสนุก ตัวละครแสดงกันดีแบบแย่งซีนกันเอง ก็ไม่ควรพลาดเรือ่งนี้ด้วยประการทั้งปวง แต่ส่วนตัวแล้วชอบมากๆเรื่องนี้\n"}
