{"movie_name": "American Hustle โกงกระฉ่อนโลก", "text": "Review\nAmerican Hustle โกงกระฉ่อนโลก\nคะแนนความชอบให้ 7 /10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ\n- พี่แบทแมน(คริสเตียน เบล) เป็นนักต้มตุ๋นคู่กะเมียซุปเปอร์แมน (เอมี อดัมส์ ) ทั้งสองเป็นกิ๊กกัน\n- เพราะจริงๆแล้วพี่แบทแมนฮีเผือกมีเมียอยู่แล้วก็คือเจ้ธนูไฟแคทนิส ฮังเกอร์เกมส์ (เจนนิเฟอร์ ลอว์เรนซ์) #ได้เมียสวยสองคนเลยนะฮะ แหม่!\n- วันหนึ่งพี่แบทแมนกะเมียซุปเปอร์แมนโดน FBI ร็อคเก็ต แรคคูน ใน Guardians of the Galaxy (แบรดลี่ คูเปอร์) จับได้ และถูกบังคับให้ร่วมมือทำภารกิจจับนักการเมืองเลวๆอย่างฮอว์กอาย อเวนเจอร์ (เจเรมี่)\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=lbM1f3ezQs4\n\n\nเป็นยังไงบ้าง ?\n- นำแสดงโดยพี่แบทแมน เมียซุปเปอร์แมน เจ้ธนูไฟแคทนิส ฮังเกอร์เกมส์ ร็อคเก็ต แรคคูน ใน Guardians of the Galaxy และ ฮอว์กอาย อเวนเจอร์\nเหยดดด! #นี่มันหนังซุปเปอร์สตาร์รวมฮีโร่ชัดๆ 5555\n- หนังเรื่องนี้ยังได้เข้าชิงลูกโลกทองคำเยอะที่สุดของปีนี้ 7 สาขาด้วย เทียบเท่ากะ12 Years a Slave เลยทีเดียว\n\n\nชอบอะไร?\n- ก่อนอื่นเลยคือชอบคำโปรยกะชื่อไทย ล้างบางคนโกงชาติ ด้วยปฏิบัติการคนลวงโลก..โกงกระฉ่อนโลก!!!\nแหม่!! ชื่อ\"สุดเมพ\"โดนใจอีช๊อยมากคร้า 5555\n- มันเจ๋งที่เอาเหล่าฮีโร่ มาเปลี่ยนลุคในแบบที่ไม่เหลือเค้าความเป็นฮีโร่เหลืออยู่เลย เพราะเราจะได้เห็นแบทแมทขี้แพ้ชีวิตบัดซบพุงโลหัวล้านใส่วิก เมียซุปเปอร์แมนที่หัวฟูนมห้อย (สมัยนั้นมันไม่มียกทรงเหรอวะอยากรู้ทำไมปล่อยให้หย่อนโตงเตงซะขนาดนั้น) และเจ้ธนูไฟแคทนิส ฮังเกอร์เกมส์ที่ปากจัดซิบหาย\n- ชอบสุดคือฉากที่เจ้ธนูไฟแคทนิส เจนลอว์นางพ่นไฟปะทะเมียซุปเปอร์แมน (เอมี่ อดัมส์ ) คือแซบมาก (ดูแล้วแอบลุ้นในใจว่า\"ตบกันเลย เอาเล๊ยยย ตบกันสิคระ\") 5555\n- ชอบการแสดงของเจนนิเฟอร์ ลอว์เรนซ์ ลืมบทสาวเคร่งครึม ในฮังเกอร์เกมส์ไปเลย คือนางเด่นขโมยซีน จนแอบสบถชื่นชมนางเบาวๆว่า #ดีออก คือถ้าชีวิตจริงกูโดนอีนี่ด่า กูคงเดินร้องไห้กลับบ้านแน่ๆอ่ะค่ะ\n- ปีที่แล้ว เดวิด โอ รัสเซลล์ ผกก. เรื่องนี้เคยทำให้ เจนลอว์ได้รางวัลออสก้าร์จาก Silver Linings Playbook มาแล้วปีนี้ก็เห็นชื่อนางได้เข้าชิงสมทบหญิงลูกโลกทองคำในบทนี้ด้วยนะฮะ\n- ชอบดาราเซอรไพรส์ในเรื่องคอหนังฝรั่งมาเฟียเห็นฮีคงมีร้องกรี๊ดชอบใจ\n\n\n\nไม่ชอบอะไร?\n- ดูจากพล็อตแล้ว มันต้องเป็นหนังแนวหักเหลี่ยมเฉือนคมกันแน่ๆ แต่ไม่ใช่ฮะ\n- นี่คือหนังสไตล์เฉพาะตัวของผู้กำกับที่จะมีแต่บทพูด.....พูดดดด และก็พูดฮะ นึกถึงเวลาเรากำลังฟังเพลงแหล่ ไวพจน์ เพชรสุพรรณ ทศพล หิมพานต์ แหล่ กิ้งก่า กิ้งกือ กิ้งก่าเล่าเรื่องไปเรื่อยๆ คือใครไม่ตั้งใจฟังดีๆ อาจมีหลับได้ฮะ\n- เป็นหนังตลกเสียดสีความเป็นอเมริกันไง บางมุขคนไทยก็อาจไม่ค่อยเก็ทนะฮะ\n\n\nสรุป\n- ส่วนตัวคาดหวังกะเรื่องนี้เอาไว้สูงมาก โดยรวมคือเป็นหนังดีแหล่ะ แต่คิดว่าน่าจะดีกว่านี้ฮะ\n- ใครชอบหนังแนวบทสนทนาเยอะๆเชือดเฉือนกัน ดาราปล่อยของเยอะๆก็น่าจะชอบเรื่องนี้\n- ให้คะแนนความชอบ 7 /10\n\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 22 ธันวาคม 2556 เวลา 22:27 น."}
