{"movie_name": "ฟัดจังโตะ", "text": "บทความนี้เขียนไว้ที่เพจ Sense on Films...\n\n\n\n--------------------------------------------------------\n\nก่อนอื่นต้องขอขอบคุณทาง M39 เป็นอย่างสูงนะครับ สำหรับการเปิดชมภาพยนตร์เรื่องนี้รอบสื่อมวลชน รวมทั้งงาน party ส่งท้ายปีที่สนุกมากๆในครั้งนี้ด้วยนะครับ ^-^\n\n------------------------------------------------------------\n\nส่วนตัวผมเองนั้นถือได้ว่าค่อนข้างถูกจริตกับภาพยนตร์ตลกของผู้กำกับ ยอร์ช-ฤกษ์ชัย พวงเพ็ชร์ อยู่พอสมควรนะครับ...นับจากเรื่องแรกที่เคยดูอย่าง แสบสนิท ศิษย์ส่ายหน้า ไปจนถึงเรื่องล่าสุดที่ดูแล้วโอเคอยู่อย่าง สุดเขตเสลดเป็ด (มีแค่ โปงลางสะดิ้ง ลำซิ่งส่ายหน้า เท่านั้นที่ข้ามไป ยังไม่ได้ดู)...ก่อนที่จะเริ่มรู้สึกอิ่มตัวและไม่ค่อยถูกใจเท่าไหร่นักกับ ส.ค.ส. สวีทตี้ และ วาเลนไทน์ สวีทตี้ (คุณนายโฮ ก็ยังไม่ได้ดูครับ...แต่โดนแฟน spoiled ไปทั้งเรื่องแล้ว Y-Y) ซึ่งสิ่งที่เริ่มไม่ถูกใจนักก็คือ...การเล่นมุขในสไตล์เดิมๆตลอด และ เรื่องราวก็ซ้ำๆกันมาตลอด ตั้งแต่ 32 ธันวา...\n\nจนกระทั่งมาถึงหนังประจำปี 2556 อย่าง ฟัดจังโตะ...ที่เมื่อดูทั้ง teaser และ trailer แล้ว...รู้สึกว่ามันมีความน่าสนใจกว่า 2-3 เรื่องหลังที่ผ่านมา...เพราะว่าเป็นการเล่าเรื่องแบบอื่นๆกันบ้างแล้ว...รวมทั้งยังได้ ดิ่ง-นพดล อากาศ ผู้กำกับโฆษณา มาเป็นผู้กำกับร่วมอีกด้วย...\n\nเรื่องย่อของภาพยนตร์เรื่องนี้ก็จะประมาณว่า...คู่แฟนกันที่กำลังอยู่ในช่วงภาวะง่อนแง่นเต็มที่ กึ่งรักกึ่งเลิก แต่ฝ่ายหญิงดันชิงโชคได้ตั๋วไปญี่ปุ่น โดยมีข้อแม้ว่า ฝ่ายชายต้องไปด้วย...ก็เลยต้องไปกัดกันในต่างแดน...\n\nจากที่ผ่านมานั้น หนังของผู้กำกับท่านนี้จะเล่าเรื่องในประเด็นของการ ตามหาความรัก และ คนที่ใช่...มาเรื่องนี้ได้ฉีกออกไปเป็นเรื่องราวความรักที่มีอยู่แล้ว แต่กำลังเกิดปัญหา ซึ่งก็ต้องมาตามหาสาเหตุกันว่า มันมีปัญหาเพราะอะไร และ จะยังสามารถประคับประคองความรักนี้กันต่อไปได้ไหม...\n\nแน่นอนครับว่าประเด็นนี้เป็นประเด็นที่แฝงไว้ตลอด โดยความความตลกโปกฮานั้นมาคลุมอยู่ด้านบน จนถ้าดูแบบเผินๆ อาจจะไม่รู้สึกถึงประเด็นนี้เลย...\n\nแต่ว่า การที่เลือกเล่าเรื่องราวที่ต่างออกไป และดูเหมือนว่ามันกำลัจะไปได้สวยซะแล้ว...แต่ทุกอย่างก็พังลงไปกับเรื่องของ จังหวะเวลา!!\n\nผมคิดว่าตัวผู้กำกับเองคงจะมีเจตนาให้ภาพยนตร์เรื่องนี้มันหนักไปทาง comedy แบบที่เขาเองถนัดเสียมากกว่า...จึงเล่าเรื่องราวให้มันตลกอยู่ตลอดเวลา...ขอย้ำว่า ตลอดเวลาจริงๆครับ...ขนาดช็อตที่มันน่าจะ drama หนักๆ ก็ยังจะทำให้มันตลกได้...ช็อตที่มันกำลังจะซึ้ง ก็ทำให้มันออกมาตลกอยู่ดี...\n\nถ้าเป็นอย่างที่ผมคิดไว้ด้านบน มันก็เป็นอะไรที่ออกมาโอเคนะครับ กับการเป็นหนัง comedy...แต่ความรู้สึกส่วนตัวก็คือ มันน่าเสียดายมากๆ กับองค์ประกอบที่หนังมี และมันสามารถที่จะทำให้ออกมาเป็น romantic-comedy ชั้นดีได้เรื่องหนึ่งเลยด้วย!!\n\nผลงานที่ผ่านมาของพี่แกนั้น ความ romantic มักจะมาจากประโยคคมๆ วลีเท่ๆ ที่สอดแทรกในหนังตลกเสียเป็นหลัก...ในขณะที่เรื่องนี้ แก่นกลางของเรื่องมันสามารถปั้นออกมาให้ romantic ได้อยู่แล้ว แต่ก็เลือกที่จะทำให้มัน comedy กันทุกช็อต... ซึ่งถ้าเน้นและขยี้ในฉากที่กำลังจะ drama ให้มันจบ แล้วค่อยมาตลกผิดตามหลัก มันคงจะออกมาลงตัว และ ดูดีกว่านี้มาก...แถมยังจะเรียกน้ำตาจากคู่รักออกมาได้ด้วยซ้ำ...\n\nอีกส่วนที่น่าชื่นชมก็คือ...การใส่ประเด็นของคนหน้าเหมือนกัน...ซึ่งมันก็ชวนให้เราต้องคิดตามว่า ถ้าเราเจอคนที่หน้าตาเหมือนคนที่เรารักเป๊ะๆ แต่นิสัยเป็นตรงกันข้ามกันโดยสิ้นเชิง เราจะรู้สึกอย่างไร...และทำให้ต้องมาคิดต่อไปว่า เรารักแฟนเราที่หน้าตา หรือ นิสัยกันแน่??\n\nด้วยความที่หนังเรื่องนี้ได้เพิ่มความ romantic ให้มากขึ้น (ถ้าเทียบกับผลงานก่อนหน้านี้เรื่องอื่นๆ)...แต่หนังก็ไม่ได้ลดความเป็น comedy ลงไป...ทำให้การจัดสรรปันส่วนของ 2 อารมณ์นั้นจำเป็นจะต้องดูจังหวะเวลาให้ดี...แต่ก็อย่างที่บอกไว้ด้านบนแหละครับว่า หนังเรื่องนี้เล่นเอาให้มันจบที่ comedy กันตลอดเวลา...และมันก็เป็นเช่นนี้สลับไปมาแทบทั้งเรื่อง...ทำให้มีผลต่อความต่อเนื่องของอารมณ์ของผู้ชมอย่างแน่นอนครับ...ซึ่งก็ยังดีตรงที่ว่า ความตลกอันเป็นลายเซ็นของผู้กำกับ ยอร์ช-ฤกษ์ชัย นั้น...ช่วยดึงคนดูให้ลืมความสลับทางอารมณ์กันไปได้...\n\nและเมื่อมาพูดถึงส่วนที่เป็น comedy นั้น...ใน ฟัดจังโตะ ก็มีการเปลี่ยนแปลงไปจากหนังเรื่องก่อนๆด้วยเช่นกันนะครับ...\n\nจากที่ผ่านมาจะเน้นใช้นักแสดงมากๆ รวมกับดาวตลกมืออาชีพ และเล่นมุกกันเป็นหมู่คณะ...มาเรื่องนี้กลับใช้นักแสดงหลักเพียงแค่ 4 คนเท่านั้น!! โดยมีคุณอา แอนนา ชวนชื่น เป็นนักแสดงตลกอาชีพเพียงคนเดียว...และมีสิ่งที่ต่างไปก็คือ 2 พระ-นางที่เลือกเอาคนที่มีความสามารถในการเรียกเสียงฮาจากผู้ชมได้ดีทั้งคู่...จากเดิมที่ต้องอาศัยตลกอาชีพในการปั้นมุก...คราวนี้ พระ-นาง ชงเอง-กินเองหมดเลยครับ!! และเคมีทั้งคู่ก็เข้ากันได้ดีมากครับ โดยเฉพาะความเกรียน!!\n\nมุกในภาพยนตร์เรื่องนี้ส่วนใหญ่ก็อ้างอิงจากเรื่องราวที่เป็นคู่รักนะครับ...หลายช็อตก็เลยเป็นมุกที่เล่นได้เฉพาะคู่รักกันเท่านั้น...และอาจจะดูรุนแรงกันไปเสียหน่อย ถ้าเทียบกับที่คู่รักทั่วๆไปเขาทำกัน...แต่หนังก็โปรโมตมาแต่แรกแล้วนะครับว่าเป็น ซาดิสม์-comedy...^-^\n\nแม้ว่าช่วงแรกๆจะยังคงมีการยัดมุกที่เล่นมาทุกเรื่องกันอยู่แล้ว ทั้งการแขวะสินค้าและผลิตภัณฑ์...มุกล้อเลียน...แต่ก็ยังดีที่มาถี่ๆแค่ช่วงแรกๆเท่านั้น...ถ้าเจอตลอดทั้งเรื่องก็คงจะเอียนล่ะครับ...^-^\n\nแต่สิ่งที่มีปัญหาสำหรับบท ซึ่งก็รวมไปถึงหนังไทยส่วนใหญ่ที่สร้างกันมาก็คือ...ความไม่สมเหตุสมผลของเรื่องราว...คงไม่ต้องพูดอะไรกันมากนะครับ...- -“\n\nเรื่องราวส่วนใหญ่ไปเกิดที่ญี่ปุ่น...แม้ว่าจะใช้สถานที่ไม่ค่อยเยอะมาก แต่ก็ถ่ายทอดออกมาได้โอเคเลยครับ สวยงามในบางฉาก...แม้ว่าจะไม่ถึงกับที่จะกระตุ้นต่อมอยากไปเที่ยวญี่ปุ่นเท่าไหร่ก็ตาม...\n\nมาถึงเรื่องราวของตัวละครบ้างครับ...\n\nพระเอกอย่าง บอย-ปกรณ์ และ นางเอกอย่าง ยิปโซ-รมิตา นั้นต่างเป็นตัวแทนของ ผู้ชาย และ ผู้หญิง ส่วนใหญ่ที่อยู่ในสังคมปัจจุบันนะครับ...\n\nตัวละคร ก๊อป ก็จะเป็นผู้ชายทั่วๆไป ที่มักจะไม่ค่อยพูดอะไรมาก และเวลาแสดงออก ก็ชอบแสดงออกมาไม่ตรงกับที่ใจตัวเองนั้นคิดจริงๆ...หลักๆก็เพื่อที่จะแกล้งจะแหย่คนรักนั่นแหละ...ไม่ค่อยชอบแสดงออกในเรื่องความรักแบบเปิดเผยให้ใครเห็นเท่าไหร่...ซึ่ง บอย-ปกรณ์ ก็ได้ใส่ความ กวนตีน ลงไปในตัวละครนี้ค่อนข้างมาก...จนอาจจะมีความรำคาญเล็กๆบ้างว่า เลิกกวนตีนซักช็อตเห้อ!!\n\nตัวละคร แก๊ป ก็จะเป็นผู้หญิงทั่วๆไป ที่มักจะพูดๆๆๆ โวยวายๆๆๆ เพ้อฝัน ลั้ลลา เอาแต่ใจ ไม่มีเหตุผลเท่าไหร่ ฯลฯ...แต่ก็มักที่จะแสดงความรักแบบเปิดเผย ให้รู้กันไปทั้งโลกกันเลยทีเดียว...โดยที่ ยิปโซ-รมิตา ก็แสดงออกมาได้ตามมาตรฐานนะครับ คือ มีล้นบ้าง อะไรบ้าง...แต่ก็เป็นสิ่งที่แฟนๆของผู้หญิงคนนี้ชื่นชอบอยู่แล้ว...\n\nในขณะที่ตัวละคร กั๊ตจัง ที่หน้าเหมือน แก๊ป เด๊ะๆเลยนั้น... ที่อาจจะพูดไม่ค่อยเยอะมาก ดูภายนอกเงียบๆ ติ๋มๆ แต่แฝงความ แรด เอาไว้มากมายอยู่ภายในนะครับ!! ซึ่งมันก็เป็นผู้หญิงทั่วๆไปอีกแบบหนึ่งเช่นกัน...\n\nส่วน อาแอนนา นั้นก็มีโอกาสได้ยิงมุกไม่ค่อยบ่อยครั้งมากนัก เมื่อเทียบกับเรื่องอื่นๆ...แต่ก็สร้างเสียงฮาได้ดีเลยทีเดียว...\n\nอีก 1 นักแสดงใหม่อย่าง เอ๊ะ- พงษ์จักร มือเบสแห่ง วงละอองฟอง ที่มาเล่นภาพยนตร์เป็นเรื่องแรกนั้น...ก็ไม่ค่อยมีบทบาทอะไรมากนัก...แต่หน้าพี่แกฮาดี...\n\nแต่อึ้งที่สุดก็คือ นักแสดงรับเชิญทั้งหลายนี่แหละครับ...อาจจะไม่ได้มาเยอะแบบเรื่องอื่นๆก็ตาม แต่เด็ด!! โดยเฉพาะ สาวออน ละอองฟอง!!\n\n--------------------------------------------------------------------\n\nบทสรุป : ฟัดจังโตะ...ก็ยังคงเป็นภาพยนตร์แนว romantic-comedy ที่หนักไปทางตลกเสีย 80%ขึ้นไป...การยิงมุกก็ยังคงเป็นในสไตล์ของผู้กำกับ ยอร์ช-ฤกษ์ชัย อยู่นะครับ...คนที่ชื่นชอบภาพยนตร์ตลกสไตล์นี้ก็คงจะฮาเหมือนเดิม...แต่กับความ romantic ที่เพิ่มเข้ามานั้น น่าเสียดายมากๆที่ไม่ได้เล่นในส่วนนี้ให้มันสุด ทั้งๆที่เรื่องราวมันเอื้อกับการเล่นในประเด็นนี้อยู่แล้ว...แถมยังไปขัดจังหวะกันกับความตลกอีก...\n\nหลายๆมุกก็ยังคงฮาเปรี้ยงอยู่นะครับ แต่ว่าความถี่มันลดลงไปจนน่าใจหาย (แม้ว่ามันจะยังเยอะอยู่ก็ตาม) ซึ่งถ้าเทียบแล้ว ผมก็ยังคงให้ โหดหน้าเหี่ยว 966 เป็นหนังที่ดีที่สุดของผู้กำกับคนนี้อยู่นะครับ...\n\nแต่ว่าถึงจะยังมีข้อผิดพลาดอยู่บ้างก็ตาม...ฟัดจังโตะ ก็ยังคงเป็นภาพยนตร์ที่น่าชมส่งท้ายปีอยู่ดีนะครีบ...โดยเฉพาะ เหมาะสำหรับการลากคนรักของคุณไปชม!!\n\n"}
