{"movie_name": "American Hustle : โกงกระฉ่อนโลก", "text": "ตั้งความหวังก่อนไปดูเอาไว้แค่ในระดับพอดีๆเพราะส่วนตัวแล้วไม่ค่อยถูกจริตกับหนังของ David O. Russell สักเท่าไหร่(ชอบ Three Kings, The Fighter แค่พอประมาณ + ยังคงยืนยันกับตัวเองว่า Silver Linings Playbook คือหนึ่งในหนังที่ overrated ที่สุดของปี 2012) ปรากฏว่าผิดคาดแหะ เพราะชอบมากกกกกกกกก ชอบจริงๆ หนังดีที่สุดเท่าที่อีตา Russell เคยทำมาแล้ว นี่พูดเลย แค่เปิดมาฉากแรก(เฮีย Bale ในมาดอาเสี่ยพุงพลุ้ยตื่นมาตั้งหน้าตั้งตาเซ็ตผมของตัวเอง)ก็รู้เลยว่าหนังเรื่องนี้เข้าทางกูแน่นอน หลังจากนั้นหนังมันก็พีคของมันไปเรื่อยๆจนจบเรื่อง\n\nทุกๆองค์ประกอบของหนังเรื่องนี้มันให้อารมณ์แบบหนังอเมริกันยุค ‘70s มากๆ ไม่ว่าจะเซ็ตฉาก,เสื้อผ้าหน้าผม,ดนตรี,หรือบริบททางสังคม คือแบบว่าถ้าตัวละครของ Christian Bale รับบทโดย Robert De Niro, Amy Adams รับบทโดย Ali MacGraw, Bradley Cooper รับบทโดย Bruce Dern และหนังกำกับโดย Martin Scorsese นี่มันจะแบบว่าใช่เลย\n\nและเมื่อพูดถึง Scorsese หลายๆองค์ประกอบของ American Hustle ทั้งสไตล์การกำกับอันหวือหวา,เนื้อหาที่ว่าด้วยตัวละครที่ถลำลึกลงไปในโลกมืดจนยากจะหาทางลงให้กับตัวเอง,ซาวด์แทร็คเพลงร็อคยุค ‘70s หรือแม้กระทั่งการใช้เสียง voice-over เพื่อบรรยายความคิดของตัวละครนี่มันก็ชวนให้นึกถึงหนังของ Scorsese (โดยเฉพาะ Goodfellas) จริงๆ(นี่ยังไม่รวม cameo appearance สุดเซอร์ไพรส์ของหนังเลยนะ...)\n\nอนึ่ง เมื่อพูดถึงทีมนักแสดงของหนังเรื่องนี้\n\n– ส่วนตัวแล้วรู้สึกชอบและอินไปกับตัวละครของ Christian Bale มากๆ เป็นตัวละครที่มีความเป็นมนุษย์,มีเหตุมีผลและสติสมประกอบที่สุดในเรื่อง\n\n– Amy Adams แสดงดีมากตามเคย เพียงแต่ว่านางก็คงจะชวดออสการ์อีกตามเคย\n\n– ความโลกสวย + ความทะเยอทะยานแบบไม่เข้าท่าคือสิ่งที่ทำให้ตัวละครของ Bradley Cooper ในหนังเรื่องนี้น่าตบเป็นอย่างที่สุด(คำชม)  \n\n– Jennifer Lawrence ในมาดอาซ้อ = EPIC, Jennifer Lawrence ในมาดอาซ้อร้องเพลง Live and Let Die ของเซอร์ Paul McCartney ตอนทำความสะอาดบ้าน = EPIC OF EPIC EPICNESS / เอาจริงๆตัวละครของนางนี่แทบไม่มีส่วนเกี่ยวข้องกับเส้นเรื่องหลักของหนังเลยนะ เพียงแต่นางสามารถขโมยหนังทั้งเรื่องไปไว้ในอ้อมอกของตัวเองได้ทุกครั้งที่นางโผล่มา\n\n8.5/10\n\nฝากเพจด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\nแก้ไขข้อความเมื่อ 25 ธันวาคม 2556 เวลา 10:59 น."}
