{"movie_name": "The Secret Life of Walter Mitty : ชีวิตพิศวงของงอลเตอร์ มิตตี้", "text": "       วอตเตอร์ ชายหนุ่มผู้มีชีวิตธรรมดาๆ ไร้จุดเด่นขาดสีสัน และใช้ชีวิตอย่างเรียบง่ายในชีวิตการทำงานของเขามาโดยตลอด เขามีนิสัยแปลกๆที่ชอบฝันกลางวันลมๆแล้งๆ จินตนาการถึงชีวิตการผจญภัยอันน่าตื่นเต้นของเขาไปเรื่อย จนบางทีก็ส่งผลกระทบกับชีวิตของเขาและคนรอบข้างอยู่เหมือนกัน เพราะบางครั้งยืนคุยกันอยู่ดีๆ พี่แกก็เข้าโหมดมโนไปซะงั้น\n\n       วันหนึ่ง เมื่อนิตยสาร LIFE ที่เขาทำงานอยู่ ได้มีการปรับเปลี่ยนโครงสร้างของบริษัทใหม่ทั้งหมด และเขาต้องรับผิดชอบในการตามหาภาพถ่ายที่จะนำมาขึ้นปกที่หายไปให้ได้ก่อนที่นิตยสารเล่มสุดท้ายจะปิดเล่ม ทำให้ชีวิตธรรมดาอันเรียบง่ายที่วันๆได้แต่นั่งจินตนาการถึงการผจญภัยอันน่าตื่นเต้นกลับกลายเป็นเรื่องจริงขึ้นมาโดยที่เขาไม่ทันคาดคิด\n\n       เป็นหนังดราม่าการผจญภัยแบบ road trip ที่กระตุ้นแรงบันดาลใจเหล่ามนุษย์เงินเดือนให้หยุดใช้ชีวิตเหมือนหุ่นยนต์ แล้วหันมาฉีกกรอบออกไปผจญภัยใช้ชีวิตกันซะบ้าง ดูแล้วก็อยากโดดงานหนีไปเที่ยวซะพรุ่งนี้ นอกจากนี้ก็ยังมีมุขขำๆ ที่ดูแล้วก็ยิ้มๆรู้สึกดีตลอดทั้งเรื่องอีกด้วย\n\n       ด้วยตัวเนื้อเรื่องที่ดูเหมือนจะไม่มีอะไร แต่กลับทำออกมาได้น่าสนใจ โดยการเอาความจริงกับจินตนาการมารวมกัน (ต้องใช้สมาธิในการดูนิดนึงนะ ไม่งั้นอาจจะงงได้) ทำให้เรื่องดูมีสีสันและน่าติดตามมากขึ้น ประกอบกับวิธีการเล่าเรื่องที่สนุกเลยยิ่งทำให้หนังเรื่องนี้กลายเป็นหนังดราม่าที่ไม่น่าเบื่อเลยครับ\n\n       นอกจากนี้ ยังมีพวกข้อคิดดีๆ ซ่อนอยู่ในหนังเต็มไปหมดเลยครับ ซึ่งมันก็มีวิธีการนำเสนอที่สนุก น่าสนใจ และกระตุ้นต่อมรักการผจญภัยของเราได้เป็นอย่างดี แถมยังสร้างแรงบันดาลใจกันสุดๆ คาดว่าคงโดนใจเหล่ามนุษย์เงินเดือนกันหลายคนเลยหละ\n\n       อีกจุดที่ผมชอบมากของหนังเรื่องนี้ก็คือ การตัดต่อ มุมกล้องและการวาง position ของตำแหน่งต่างๆในแต่ละฉาก ที่ทำออกมาได้ดี มีเอกลักษณ์ ดูแล้วรู้เลยว่าผู้กำกับต้องมีของแน่ๆ ถึงทำออกมาได้ดีขนาดนี้ แถมภาพก็สวย แสงก็งาม ดนตรีกับเพลงก็เข้ากัน ดูแล้วฟินสุดๆ\n\n       โดยรวม ผมว่าเป็นหนังดีอีกเรื่องที่ไม่น่าพลาดเลยหละ ถึงจะไม่ใช่หนังแอคชั่นตามสไตล์ที่คนไทยชอบก็เถอะ แต่สำหรับเรื่องนี้ผมว่าทำมาได้ดี ซึ้ง เจ๋ง เรียกได้ว่ารักเลยหละ ^ ^ (ยอมรับเลยว่าผมเป็นพวกแพ้หนังภาพสวย มุมกล้องดีๆ ถ้าตากล้องมาทำหนัง ผมก็คงชอบมั๊ง 555+)\n10/10\n"}
