{"movie_name": "วิ่ง สู้ ฟัด 2013", "text": "ทุกวันนี้เวลาหนังของดารารุ่นเก๋าเข้าทีไร ไม่ค่อยคิดหน้าคิดหลังเท่าไร แต่ตีตั๋วเข้าไปดูเลยด้วยเหตุผลเดียวคือ ดูแก้คิดถึง เท่านั้นเอง แต่ขึ้นชื่อเฉินหลง กับ ตำนาน วิ่ง สู้ ฟัด ยังไงก็ยังแอบหวังอยู่นิดๆว่า จะ มันส์ และ ฮา เช่นเคย (ถึงแม้โปสเตอร์จะดูขรึมก็ยังหวัง)\n\nหนังเริ่มเรื่องมาได้ประมาณ 10 วินาที ผมรู้ตัวทันทีเลยว่า \"เชี่ย ดราม่าแน่เลย\" แล้วมันก็เป็นไปตามนั้นจริงๆด้วย ดราม่าหยดติ่งเลยครัช แอ๊คชั่นน้อยถึงน้อยมาก หนังไปเน้นที่ความดราม่าระหว่าง พ่อ-ลูก พี่-น้อง ตำรวจ-โจร คนดี-คนเลว และคุณค่าของชีวิตเป็นประเด็นหลัก ซึ่งก็ยอมรับว่า เฉินหลง เล่นบทดราม่าได้ดี (เรือ่งก่อนๆก็ดีนะ) การแสดงสีหน้าอารมณ์อะไรพวกนี้ ผ่านหมดนั้นแหละ ไม่ขอตำหนิอะไรเลย\n\nแต่เรื่องนี้มีจุดที่ผิดพลาดอย่างใหญ่หลวงอยู่ 1 อย่างนั้นคือ วิธีการเล่าเรื่อง นั้นแหละ มันทำให้หนังอารมณ์ไม่ต่อเนื่อง , รำคาญนิดๆ, แล้วก็รู้สึกเบื่อกับมุกเดิมๆ ที่ยัดเยียดใส่เข้ามา เพราะการเล่าเรื่องสไตล์ Hero(หนังจีน)+Mitty (ที่กำลังเข้า) มีนิดๆมันก็โอเคนะ พอน่ารัก แต่พี่เล่นใส่ซะเยอะ ถ้าเปลี่ยนวิธีเล่าเรื่องซะใหม่ ให้มันกระชับกว่านี้ บวกกับความดราม่าของแกนเรื่อง บวกกับการแสดงของเฉินหลง ผมว่าจะเป็นหนังที่ดีและน่าสนใจไม่น้อยเลย (เกือบชั่วโมงยังไม่รู้ชัดเจนเลยว่า ตัวร้ายต้องการอะไร จนเหนื่อยจะตามละ ฮ่าๆ)\n\nการเล่าเรื่องของหนังเรื่องนี้ ทำให้ผมรู้ได้ว่า เหรียญไม่ได้มี 2 ด้าน แต่มันมีประมาณ 20 ด้านเลยแหละ\n\nสิ่งที่ชอบนอกจากจะเป็นการแสดงของเฉินหลงแล้ว แต่มันคือฉากแอ๊คชั่นที่ถึงจะมีน้อยนิด(มาก) แต่มันเปี่ยมไปด้วย \"ความรู้สึกของคนดู\" โดยเฉพาะถ้าคุณเป็นแฟนประจำของเค้าด้วยแล้ว จะยิ่งรู้สึกได้มาก ซึ่งผมเชื่ออย่างมากว่า เฉินหลงตั้งใจใส่ซีนนี้ + กับตัวละครนี้มาเพื่อแฟนๆเค้าทุกคน (โดยเฉพาะคนไทย)\n\nนอกจากสไตล์การเล่าเรื่องที่น่าเบื่อแล้ว มุมกล้องของหนังนั้นยังถึงขั้นวิกฤตสำหรับหนังแอ๊คชั่นเลยแหละ มุมมองแทนสายตาตัวเอกนั้นผมถือว่าทำได้ดี เพราะเก็บรายละเอียดมาครบ ทำให้รู้ว่า ตำรวจอย่างพระเอกเป็นนักสังเกต แต่พอถึงฉากต่อสู้ มองแทบไม่ทัน แทบไม่รู้เรื่อง ย่ำแย่เลยทีเดียว (แต่ยังไม่แย่เท่ามุมกล้องของ ต้มยำกุ้ง 2 อันนั้นน่ะเลวร้ายสุดๆ)\n\nสุดท้ายเมื่อดูจบสิ่งที่ได้รับก็คือ ความอิ่มใจที่ได้เห็นเฉินหลง เหมือนไปดูฮีโร่วัยเด็กแก้คิดถึงเท่านั้นเอง กับซีนต่อสู้ 1 ซีนนั้นที่อารมณ์มันยังกรุ่นๆอยู่ในใจ ณ เวลานี้ (ถ้านับความแค่ความรู้สึกนี้ ผมคุ้มค่าตั๋วแล้วนะ)\n\nใครหวังจะดูหนังบู๊แอ๊คชั่นต่อยกันมัน เฮฮาสุดๆ ก็ไม่ใช่เรื่องนี้นะจ๊ะ แต่ถ้าจะหาดราม่า ได้เห็นมิติชีวิตของตัวละครของเฉินหลงมากขึ้น ก็ตีตั๋วเข้าไปดูเลยจ้า แต่แนะนำว่า ควรนอนให้เต็มอิ่มไปก่อนเน้อ\n\nปล. เรื่องนี้ชื่อไทยควรเปลี่ยนเป็น \"เดิน ประนีประนอม สันติอหิงสา\" มากๆๆ\n\n\nปล.อีกที   เพลงตอนจบเฉินหลง ร้องหรือเปล่าไม่รู้ แต่เพราะมากเลย\n"}
