{"movie_name": "Frozen (2013)", "text": "6ข้อที่ทำให้Frozen เป็นการ์ตูนเจ้าหญิงที่เหมาะกับยุค และแตกต่างไปจากเจ้าหญิงคลาสสิคอย่างสิ้นเชิง\n\n    การ์ตูนเจ้าหญิงของค่ายยักษ์ใหญ่อย่างดิสนีย์ ส่งผลต่อความคิดเด็กผู้หญิงอย่างมาก การ์ตูนเก่าๆอย่างเจ้าหญิงนิทรา สโนว์ไวท์ ซินเดอเรลลา และเงือกน้อยนั้น เป็นการ์ตูนยุคเก่า แสนคลาสสิก ซึ่งมันบอกเราถึงบทบาทของผู้หญิงและมุมมองความคิดของสังคมที่มีต่อผู้หญิงในยึนั้นๆอย่างชัดเจน ทั้งยังไปสร้างมายาคติในความคิดของเด็กให้เติบโตมาด้วยความคิดแบบนั้นอีกด้วย ในการ์ตูนยุคเก่า เหล่าเจ้าหญิงมีสิ่งที่เหมือนกันคือ “สวย บอบบาง ถูกรังแก ไม่ทำร้ายใครกลับ รอให้เกิดปาฏิหาร์ย และรักกับเจ้าชายได้ในบัดดล ไม่ต้องคิดอะไรมาก” เป็นความคิดต่อผู้หญิงที่เชยแหลก มาดูกันดีกว่าว่า Frozen เสนอบทบาทของผู้หญิงที่แตกต่างออกไปอย่างไร\n\n1.    “เจ้าหญิงผู้เลอโฉม เรียบร้อย งามสง่า บอบบาง เป็นเด็กดี”\n-    สำหรับเอลซ่า ความกดดันจากภาพลักษณ์ของการเป็นเด็กดี เป็นเจ้าหญิงแบบคลาสสิก ที่ตัวเจ้าหญิงเองไม่ได้เป็นอย่างนั้น แต่ถูกกดดันให้เป็น พอถึงจุดๆหนึ่ง ไม่ว่ายังไงเธอก็เป็นตัวเธอ ซ่อนไว้ไม่อยู่ หนีไม่ได้ ต้องยอมรับแล้วสิ่งสวยงามจะออกมาให้เห็น\n-    สำหรับอันนา หนังโชว์ให้เห็นความเป็นเจ้าหญิงจอมแก่น เธอไม่ได้สวยตลอดเวลาแม้ยามหลับไหลเหมือนเจ้าหญิงนิทราและสโนว์ไวท์ ไม่ได้ตื่นขึ้นมาพร้อมผมเป็นทรงสวยงามเหมือนซินเดอเรลล่า เธอตื่นมาพร้อมคราบน้ำลายและผมสุดกระเซอะกระเซิง แต่ก็จัดการตัวเองให้สวยเช้งได้ ครั้งนี้ดิสนีย์ได้โชว์ความมีมิติของตัวละครหญิงมากขึ้น ไม่มีผู้หญิงคนไหนที่สวยได้ตลอดเวลา แต่เธอสวยได้เมื่อเธอต้องการ\n\n2.    ความรักแบบปุปปับ ที่ปกติจะเป็นเจ้าชายแสนดีเสมอที่มาหานางเอก เหมือนเจ้าหญิงนิทรา สโนว์ไวท์(ความจริงเราจะรู้ได้ยังไงว่าเจ้าชายที่เห็นศพผู้หญิงในโลงแก้วน่าจูบซะจนห้ามใจตัวเองไม่ไหวเป็นคนดี?) ส่วนตัวร้ายก็จะร้ายออกมาให้เห็นชัดเจน เจ้าชายขี่ม้าขาวในเรื่องนี้ เป็นตัวละครที่เรารอคอยมานานแล้วสำหรับดิสนีย์ เป็นครั้งแรกที่มีคนเลวแกล้งทำเป็นดี และเป็นครั้งแรกที่คนที่เจ้าหญิงหลงรักตั้งแต่แรกเห็นเป็นคนเลว เพราสุดท้ายแล้ว คนที่ร้ายที่สุดไม่ใช่คนที่ร้ายออกมาให้เห็น แต่เป็นคนที่แกล้งทำดีจนเราเชื่อใจ\n\n3.    การเรียนรู้กันก่อนคบกันแต่งงานกัน ในตอนจบ ถึงแม้ว่าเธอและหนุ่มขายน้ำแข็งจะชอบพอกันแล้ว แต่ก็ไม่ได้ประกาศว่าจะแต่งงาน ชีวิตเธอมีความสุข รักกับพี่สาวดี มีชาวเมืองที่อบอุ่น และเธอก็ค่อยเรียนรู้กับเขาไปก่อน จะเห็นได้ว่าเธอยอมรับนิสัยหลายๆอย่างของเขาและทำอะไรดีๆให้ โดยไม่ได้เสียสละตัวเองไป เช่นตอนจบที่เธอซื้อรถเลื่อนคันใหม่สุดเท่ห์ให้เขาชดเชยคันเก่าที่เสียไป เธอรับรู้ถึงความบ้ารถเลื่อนของเขา และอยากให้เขามีความสุข โดยที่เธอไม่ได้เป็นสาวใจป้ำเลี้ยงดูหนุ่มหล่อแต่จน เพราะมันเป็นการทดแทนรถเลื่อคันเก่าที่เขาใช้ช่วยเธอจนพังไปนั่นเอง แถมการแต่งตั้งกวางมูสก็เป็นการตอบแทนที่ช่วยเหลือเมืองและพี่สาวจากคนชั่วร้ายอย่างเจ้าชาย จึงไม่ได้เป็นการเสียสละตัวเองอะไร เป็นเพียงการตอบแทนและแสดงความรักความเข้าใจเท่านั้น\n\n4.    ไม่มีหรอก เจ้าชายในฝัน! ฉากที่โทรลร้องเพลงให้เจ้าหญิงกับหนุ่มขายน้ำแข็ง กูรูความรักต้องการจะบอกว่า เขาเป็นคนที่ดี ไม่ค้องเลือกเยอะแยะ แค่คนดี ดีกับเรา รักเราก็พอแล้ว และทุกๆคนก็มีข้อเสียทั้งนั้น หรือฉากที่หนุ่มขายน้ำแข็งอยู่บนรถเลื่อนกับเจ้าหญิง เขาก็ถามว่าเจ้าหญิงรู้จักเจ้าชายแค่ไหนเชียว ถ้าเกิดไม่ชอบท่าทางแคะขี้มูกล่ะ เจ้าหญิงรับไม่ได้แล้วบอกว่า เค้าเป็นเจ้าชายนะยะ จะมาแคะขี้มูกอะไรกัน หนุ่มขายน้ำแข็งยิ้มกรุ่มกริ่มแล้วตอบว่าผู้ชายก็ทำทุกคนนั้นแหละ ถ้าเทียบเป็นหนังผผู้ใหญ่ก็คงเหมือนบอกว่าผู้ชายก็ดูหนังโป๊กันหมดนั่นแหละ ใครบอกไม่ดูนั่นมันโกหก สำหรับผู้หญิงที่อยู่ในโลกอันสวยงามอาจจะรับความจริงข้อนี้ไม่ได้ ซึ่งทำให้น่าถามว่า เป็นเพราะสัญชาตญานชายเหล่านี้ผิด หรือผู้หญิงถูกกล่อมมาให้มองหาชายเลิศเลอเพอเฟคในนิยายหลอกเด็กกันแน่\n\n5.    การตีความ An act of true love ทุกๆครั้งที่พูดถึงคำนี้ จะต้องนึกถึงความรักหญิงชาย หมายถึงจูบแห่งรักแท้ พอพูดปุ๊ปหนุ่มขายน้ำแข็งก็รีบพานางเอกไปหาเจ้าชาย เจ้าชายก็รู้เลยว่าหมายถึงจุ๊บๆแน่ๆ เคยสังเกตไหมว่าการ์ตูนโบราณทั้งฝรั่งหรือญี่ปุ่น การ์ตูนเด็กผู้ชายจะเป็นเรื่องมิตรภาพ ส่วนของผู้หญิงจะเป็นเรื่องความรักและการเสียสละเพื่อความรัก เจ้าหญิงมักต้องรอให้ผู้ชายมาช่วยเสมอ จนพอโตขึ้นมาเป็นผู้ใหญ่มีความรัก คู่หญิงกับชายที่มีความเป็นหญิงชายมากๆจากสื่อพวกนี้มักทะเลาะกันเรื่องเดิมๆ คือผู้ชายจะมีโลกส่วนตัวและอยู่กับเพื่อนสูงกว่าผู้หญิง ในขณะที่ผู้หญิงจะอยากอยู่กับผู้ชายมากกว่า แถมผู้หญิงยังไม่ชอบกันเอง ยิ่งพี่น้องที่เป็นผู้หญิง-ผู้หญิงมักจะมีปัญหาเรื่องอิจฉากันอีกต่างหาก ซึ่งมันเข้าในยุคสมัยก่อนที่ผู้หญิงไม่มีทางเลือกนอกจากทำงานเป็นแม่บ้านเลี้ยงลูกรอสามี ไม่มีโอกาสออกไปทำงานข้างนอก แต่ยุคสมัยมันเปลียนไปแล้ว และแล้ว ในที่สุด! ดิสนีย์ การ์ตูนรายใหญ่ที่มีอิทธิภลสูงต่อเด็กๆก็เปลี่ยนแปลงคำว่า an act of true love ไม่ให้มันหมายถึงแค่ true love kiss อีกต่อไป แต่ครั้งนี้เป็นความรักระหว่างพี่สาวและน้องสาว ที่ถึงแม้จะห่างเหินกัน จะมีทำร้ายกัน แต่สุดท้ายแล้วก็รักกันมากๆอยู่ดี\n\n6.    ความสำคัญของผู้ชายต่อผู้หญิง. จะเห็นได้ว่า การ์ตูนดิสนีย์รุ่นเก่ากึ๊ก จะเป็นการที่เจ้าหญิงรอคอยให้เจ้าชายมาช่วยเธอ เธอไม่สามารถทำอะไรเองได้ แต่ตอนนี้ไม่ใช่แล้ว จริงอยู่ว่าถ้าเธอไม่ได้รับความช่วยเหลือจากหนุ่มขายน้ำแข็ง เธอคงไม่รอดไปตามหาที่สาว แต่มันต่างจากแบบโบราณตรงที่ว่า เธอช่วยตัวเองได้ แต่รู้ว่าไม่สามารถฝ่าฟันไปคนดียวได้ คนเดียวหัวหาย 2คนเพื่อนตาย หนุ่มขายน้ำแข็งจึงมีส่วนมาช่วยเธอ แต่เธอก็เป็นคนแก้ปัญหาส่วนใหญ่เองทั้งหมด แม้แต่ฉากที่เจอหมาป่าไล่ล่า หากเป็นสมัยโบราณ เจ้าหญิงคงได้แต่มองดูเจ้าชายปราบเหล่าร้ายอย่างชื่นชม แต่ไม่อีกแล้ว เธอสามารถช่วยหนุ่มน้ำแข็งได้ และดีด้วย\n\nป.ล. การตีความข้างต้นเป็นเพียงการวิจาร์ณและตีความส่วนบุคคล หากใครอยากเพิ่มเติมหรือแย้งอะไร ทำได้เสมอ เราเองก็อยากฟังความเห็นอื่นๆอีกค่ะ\n\n\n_________________________________________________________________________________________________________\n\nหลังจากได้อ่านหลายๆคอมเม้นแล้ว\nรู้สึกสุดยอดเลย ^ ^ ดีใจที่เราเขียนออกมา\nได้เห็นคอมเม้นจากหลายๆคนทำให้เข้าใจอะไรมากขึ้นเยอะเลย\nมีประเด็นอื่นๆที่เราไม่เห็นหรือมองข้ามไป\nได้อะไรที่น่าสนใจเพียบเลย\nขอบคุณนะคะ\nห้าห้าห้า ปกติคุยเรื่องแบบนี้วิเคราะห์กับเพื่อนไม่ค่อยมีคนคุยด้วยได้\nขอบคุณสำหรับทุกความเห็นนะคะ ถ้าเจออะไรน่าสนใจจะเอามาโพสอีก\n\nแก้ไขข้อความเมื่อ 6 มกราคม 2557 เวลา 22:30 น."}
