{"movie_name": "47 Ronin", "text": "เห็นในนี้ส่วนใหญ่มีแต่คนตั้งกระทู้รีวิวแนวว่าผิดหวังกับเรื่อง 47 Ronin เลยขอมารีวิวในมุมมองของคนที่ไปดูมาแล้วชอบค่ะ\nอาจจะดูเหมือนอวยนิดนึงแต่เป็นความรู้สึกของเราหลังจากที่ไปดูมาแล้วสองรอบ ทั้งแบบ 3D และ 2D\nใครยังไม่ได้ไปดูก็ลองอ่านเป็นข้อมูลดูได้นะคะ\n\nออกตัวก่อนเลยว่า 47 Ronin เป็นหนังที่เราตั้งหน้าตั้งตารอดูมากๆ เพราะเราเป็นแฟนคลับชิบาซากิ โคที่เป็นนางเอก 555\nด้วยเหตุนี้เราเลยไม่ได้คาดหวังกับแอคชั่น แฟนตาซีอะไรขนาดนั้น\n\n\n\n\nขอแบ่งแสดงความเห็นเป็นหัวข้อๆ นะคะ\n\n1. ฉากแอคชั่นต่อสู้\nอย่างที่หลายคนรีวิวมาแล้วคือ อย่าไปเชื่อตัวอย่างหนังค่ะ เรื่องนี้ไม่ได้เน้นที่ตรงนี้มากขนาดนั้น\nสำหรับเรา เราว่าฉากต่อสู้ทำออกมาได้ภาพสวยงาม แต่ไม่ได้สู้กันแบบเมามันหรือมีทริค เทคนิคในการปราบศัตรูที่เจ๋งๆ ยอมรับว่าบางตัวแอบตายง่ายไปหน่อยด้วยซ้ำ\nแต่ตอนที่บุกกันช่วงท้าย เราว่าก็ทำออกมาได้สนุกดีเลยนะคะ ดูแล้วก็ลุ้นตามดี\nสรุป หัวข้อนี้เราให้ 2/5 คือภาพสวยแต่ไม่ใช่ว่าต่อสู้มันส์สะใจ\n\n2. ฉาก / เสื้อผ้า / ดนตรีประกอบ\nองค์ประกอบพวกนี้ เราว่าสัมผัสได้ถึงความตั้งใจของคนทำดีมากเลยค่ะ โดยรวมฉากสวย ถ้าไม่ใช่ดูแบบจับผิดก็ไม่รู้สึกว่าภาพไม่เนียนอะไรนะคะ(เหมือนเห็นบางคนวิจารณ์ตรงนี้) เสื้อผ้าสีสวยค่ะ ดนตรีประกอบเราว่าทำดีมากๆ เลย ชอบ\nแต่ถ้าจะให้ติ ก็คือฉากกับเสื้อผ้าเนี่ย มันดูไม่เป็นญี่ปุ่นเท่าที่ควร เหมือนจับจีน เกาหลี ญี่ปุ่นมายำรวมกัน บวกกับStar Warsนิดๆ 5555\nอืมม อันนี้ก็แล้วแต่ค่ะว่าคุณจะดูแบบยึดติดความเป็นญี่ปุ่นมากแค่ไหน ถ้าอยากได้แบบเป๊ะๆ ก็คงผิดหวัง แต่ถ้าดูแบบไม่คิดมาก คิดซะว่ามันเป็นหนังแฟนตาซีที่เอาตำนานของญี่ปุ่นมาเป็นแรงบันดาลใจเฉยๆ เราว่าก็รับได้นะคะ\nสรุป หัวข้อนี้เราให้ 4/5 คือดีไซน์ทุกอย่างได้ดีแค่ไม่ได้เป๊ะกับความเป็นญี่ปุ่น\n\n3. นักแสดง\nเราว่านักแสดงทุกคนทำได้ดีหมดเลยค่ะ จะมีก็คีนูรีฟที่แบบ อาจจะเหมือนทื่อๆ แต่เฮียแกก็งี้อยู่แล้วป่ะ 555 ยังไงก็หล่อสมบทค่ะ\nส่วนนักแสดงญี่ปุ่น ประทับใจโออิชิกับแม่มดมากกกก เล่นได้ดีมากจริงๆ สมกับที่เป็นคนญี่ปุ่นที่เคยร่วมงานกับฮอลีวูดมาแล้ว ทั้งสองคนออร่าแรงมากค่ะ ชอบรินโกะสุดๆ เลย\nด้านโคจังกับจินที่เพิ่งเคยร่วมงานกับฮอลิวูดครั้งแรก เราว่าทั้งสองคนทำได้ดีทีเดียวค่ะ แต่ด้วยความที่บทไม่ได้เยอะแล้วก็ไม่ได้ซับซ้อนมีอะไรให้แสดงได้มากเท่ากับสองคนข้างบน คนที่ไม่ใช่แฟนคลับก็คงแค่ดูผ่านๆ ไม่ถึงกับประทับใจมากมั้ง\nแต่อย่างเราที่เป็นแฟนคลับโคจัง แบบว่า กรี๊ดทุกครั้งที่ออกค่ะ สวยมาก >____< พูดภาษาอังกฤษเพราะเกินคาดด้วย 555\nส่วนจิน โผล่มาเยอะนะ แต่ไม่ค่อยมีบทพูดอ่ะค่ะ ส่วนใหญ่พูดแค่ father เองอ่ะ แต่เข้าไปดูความหล่อก็คุ้มค่ะ\nสรุป หัวข้อนี้ จะว่าอวยก็อวยเถอะแต่เราให้ 5/5 ค่ะ\n\n4. เนื้อเรื่อง\nอันนี้บอกเลยว่า ใครที่เป็นเซียนประวัติศาสตร์หรือเคยดูเรื่องนี้เวอร์ชั่นอื่นๆ ที่ญี่ปุ่นเคยทำ คุณจะไม่ได้เห็นอะไรแบบเดียวกันนั้นแน่นอนค่ะ เพราะอย่างที่บอกว่าเรื่องนี้แค่\"ได้รับแรงบันดาลใจ\"มาเฉยๆ คือ เอาแค่แก่นของเรื่องมาเติมความเป็นแฟนตาซีเข้าไป แถมยังมองแบบมุมมองฝรั่ง เพิ่มบทของพระเอกนางเอกที่ไม่มีในประวัติศาสตร์จริงเข้าไปอีก ยังไงเนื้อเรื่องก็ต้องเปลี่ยนไปจากเดิมมากอยู่แล้วค่ะ\nในแง่ของความเป็นหนังแอคชั่น พูดตามตรงว่าเรื่องนี้ดำเนินเรื่องค่อนข้างเรียบ ไม่มีอะไรหักมุม ค่อยเป็นค่อยไป เดาทิศทางได้ เพราะงั้นบางคนอาจจะเบื่อค่ะ\nแต่สำหรับใครที่คุ้นเคยกับหนังญี่ปุ่น เราว่าคุณน่าจะชินกับสไตล์แบบนี้นะ เพราะส่วนใหญ่หนังญี่ปุ่นก็จะไม่หวือหวา ออกแนวซึมลึก มีอะไรให้คิดให้สัมผัสมากกว่าจะทำออกมาให้ตื่นตาตื่นใจ\nเราคิดว่าผู้กำกับ Carl Rinsch เป็นฝรั่งที่เข้าถึงความเป็นญี่ปุ่นได้ดีเลยนะคะ เหมือนเขาสามารถจับความแฟนตาซี ฉากอลัง ทุนเยอะ มาผสมเข้าก็ความสงบลึกซึ้งแบบญี่ปุ่นได้อย่างลงตัว\nถ้าคุณดูแล้วคิดตามอารมณ์ความรู้สึกของตัวละครแต่ละตัว คุณจะซึ้งมากๆ ค่ะ เราดูแล้วแบบ ร้องไห้เยอะมากโดยเฉพาะตอนจบ\nข้อคิดที่เราได้จากเรื่องนี้คือ คนเรา ถ้าเรามั่นใจว่าสิ่งที่เราเชื่อมั่นเป็นสิ่งที่ถูกต้อง ไม่ว่าปลายทางจะไปจบลงที่ตรงไหนก็จงเดินไปตามวิถีของความเชื่อนั้นให้ถึงที่สุดอย่างเต็มภาคภูมิ ...ข้างล่างขอปิดสปอยล์นะคะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสรุป หัวข้อนี้เราให้ 4/5 ค่ะ\n\n\nภาพรวม ได้ 3.75/5 ค่ะ\nแต่ถ้าคุณไม่ใช่คนที่อยากดูแอคชั่น น่าจะได้ 4.5/5 เลยแหละ\nรวมถึง ถ้ามีดาราที่ชอบอยู่ในนั้น เราว่าไปดูหน้าก็เกินคุ้มแล้วค่ะ\n\n\nขอจบการรีวิวแค่นี้แล้วกัน เดี๋ยวจะยาวไป แค่นี้ก็ยาวจนหลายคนอาจจะขี้เกียจอ่าน 55555\nยังไงก็หวังว่าจะมีประโยชน์กับคนที่กำลังลังเลว่าจะไปดูมั้ยนะคะ ถ้าคุณอ่านแล้วรู้สึกว่ามันไม่ใช่ ก็อย่าไปดูเลยค่ะเพราะเดี๋ยวจะผิดหวัง\nแต่ถ้าใครสนใจก็เข้าไปลองก่อนนะคะ ถึงจะไม่ใช่หนังที่\"ต้องไปดู\" แต่เราเชื่อว่ามันจะคุ้มค่าเงินและเวลาของคุณค่ะ\n\nอ้อ แต่ถ้าใครหวัง 3D แบบพุ่งๆ เราแนะนำว่าไปดู 2D พอค่ะเพราะมันไม่ได้พุ่งขนาดนั้น เน้นความลึกมากกว่า\nส่วนตัว หลังปีใหม่เรายังกะว่าจะไปดูแบบ 4DX อีกซักรอบเลยเนี่ย\n"}
