{"movie_name": "12 Years a Slave", "text": "Review (เรื่องที่ 101 / 2013...เรื่องสุดท้ายของปีนี้)\n12 Years a Slave ปลดแอก คนย่ำคน\n\"คอหนังรางวัลไม่ควรพลาดเลยฮะ เรื่องนี้นี่แหล่ะที่เค้าว่าเป็นตัวเก็งออสก้าร์ปีนี้\"\nคะแนนความชอบให้ 8.5 /10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ\n- หนังเรื่องนี้เค้าดัดแปลงมาจากหนังสือของคุณปู่โซโลมอนเอามาจากชีวิตจริงของปู่\n- คือฮีเป็นคนผิวดำเป็นนักไวโลลินมีอันจะกินชีวิตสุขสบายความซวยมาบังเกิด อยู่ดีๆก็ถูกลักพาตัวไปขายเป็นทาสซะงั้น ปู่แกเลยต้องกลายเป็นทาสโดนกดขี่ทารุณสารพัด นานถึง 12 ปีกว่าจะโชคดีได้อิสรภาพคืนมา\n- อันนี้ตัวอย่างฮะ http://youtu.be/CD5n0GXADqw\n\n\nเป็นยังไงบ้าง ?\n- อ่านเรื่องย่อแล้วคิดว่านี่มันอีเย็นนางทาสเวอร์ชั่นฮอลลีวูตชัดๆแต่พอดูเรื่องนี้จบอีเย็นนางทาสคือชีวิตดูสวยหรูขึ้นมาทันทีเลยฮะ ถ้าเทียบกะสิ่งที่ปู่โซโลมอน แกเจอมา\n- สิ่งที่ได้จากหนังเรื่องนี้คือไม่ว่าประเทศไหนๆ ก็มีความในตัวของมัน แม้อเมริกาปากบอกว่าเอ๊ยที่นี่เสรีหว่ะทุกคนเท่าเทียมกัน แต่เอาเข้าจริงๆแม้งก็เหยียดก็ดูถูกคนอื่นอยู่ดีนั่นแหล่ะ\n\n\nชอบอะไร?\n- ชอบฉากเก็บสบู่ กะฉากนามสกุลฟาด...เฮ๊ย! แซ่ฟาด (ตึ่งโป๊ะ คืออยากเล่นมุขนี้แต่ต้องเล่นเองตบเองเพราะมันแป๊ก!) ถือว่าเป็นซีนเด็ดของเรื่องเลยฮะ สะเทือนจิตมากฮะ ปวดร้าวน้ำตาไหลเลย\n\n- จุดเด่นของเรื่องนี้คือการแสดงที่ทรงพลังของแต่ละคนที่เล่นดีจริงจัง ทำให้รู้สึกลุ้นไปตามพระเอก และเจ้แพ็ทซี่ทาสผิวดำเพื่อนพระเอก (คนนี้แอ๊ดแมวว่าต้องเป็นตัวเก็งสมทบหญิงจากเรื่องนี้แน่ๆ)\n\n- ใครชื่นชอบพี่ลีโอนาโด้ กินโกปิโก้ ในเรื่องจังโก้ปีที่แล้ว ขอให้จับตาดู ไมเคิล ฟาสส์เบนเดอร์ ในเรื่องนี้ฮะ เพราะสกิลความเลวคือกว่าลีโอหลายสิบปีแสงมาก\n\n- คนอะไรแสดงได้โคตรชั่ว! อยากเอาลูกโลกทองคำรางวัลสมทบชายฟาดกบาล พอมันล้มค่อยใช้จิ้มขี้หมาแล้วกระทืบม้ามให้สุดสักร้อยที นี่ชื่นชมนะฮะ ประทับใจมาก!\n\n- ชอบสกอร์เพลงของเรื่องนี้ กะฉากที่คนผิวดำร้องเพลงโซล เข้าใจเลยว่าทำไมเค้าถึงปล่อยพลังหวีดในการร้องขนาดนั้น เพราะชีวิตเค้าเจออะไรที่โหดร้ายนี่เอง\n- ขรรมในชะตากรรมของอีตา พอล ดาโน่ว ถ้าเคยดูหนังเรื่อง Prisoners จะคุ้นหน้าฮีเล่นเป็นคนปัญญาอ่อนที่โดนพระเอกจับตัวไปตื้บ เรื่องนี้ฮีก็ยังโดนพระเอกตื้บอยู่เหมือนเดิมจ้า #น่าสงสารแสดงเรื่องอะไรก็โดนตื้บ 55555 (สงสารแต่หัวเราะทำไมวะ )\n\n\nไม่ชอบอะไร?\n- หนังเรื่องนี้ถูกจัดอยู่ในประเภทหนังที่\"โคตรดี\" มากกว่าหนังที่บันเทิงนะฮะ\n- คือใครที่อยากดูหนังบันเทิงๆ แนะนำฟัดจังโตะฮะ แต่ถ้าอยากดูหนังเจ๋งๆ นำเสนอเรื่องจริงที่ดราม่าทรงพลัง นักแสดงเล่นดีทุกคน หนังที่มีคุณภาพพอที่สมควรจะได้รางวัลภาพยนตร์ยอดเยี่ยมของปีนี้ ควรดูเรื่องนี้เลยฮะ\n\n\nสรุป\n- คอหนังรางวัลไม่ควรพลาดเลยฮะเรื่องนี้ เพราะทุกสถาบันพากันบอกว่า เรื่องนี้นี่แหล่ะที่เค้าว่าเป็นตัวเก็งออสก้าร์ปีนี้ เทียบเท่ากะ American Hustle เลยทีเดียวฮะ (ส่วนตัวแอบเชียร์เรื่องนี้มากกว่า) คะแนนความชอบให้ 8.5 /10\n\nฉายในเมืองไทยในต้อนรับวันครู 16 มกราคม 2014นี้ (ทำไมต้องต้อนรับวันครูหว่า 5555 )\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n...........................................................\n** ครบแล้วหนังที่ดูมาทั้งหมดของปีนี้ 101 พอดิบพอดี // ติดตามอ่านสรุป Top 10 Best Movies Of 2013 และ The 5 Worst Movies of 2013 By แอ๊ดแมว หนังเรื่องไหนตรงใจใครตามอ่านได้เร็วๆนี้นะฮะ **\n\n.......................................................\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
