{"movie_name": "Blue is the Warmest Color", "text": "Review (เรื่องที่ 100 / 2013)\nBlue is the Warmest Color วันที่หัวใจกล้ารัก\n\"หนังดีที่ไม่ว่าเพศอะไรก็ควรดูฮะ\"\nคะแนนความชอบให้ 8.5 /10\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ\n- นางเอกโดนผู้ชายฟันแล้วทิ้ง คือเฮิร์ทไงเลยชวนเพื่อนเก้งไปเที่ยวแต่เพื่อนเก้งก็ดันเผือกพานางไปเที่ยวผับเกย์\n- นางเลยยิ่งเซ็งเข้าไปอีก เดินหนีออกมา จนหลงไปเจอผับเลสเบี้ยนและพบกะทอมหล่อผมสีฟ้านายเอกของเรา\n- ทำให้นางเอกตัดสินใจกดสวิซท์สลับขั้วตั้งแต่นั้นมา...\n- อันนี้ตัวอย่างฮะ http://youtu.be/Y2OLRrocn3s\n\n\nเป็นยังไงบ้าง ?\n- เป็นหนังเลสเบี้ยนที่แรงมาก เห็นหมดเลย กระจู๋กระจิ๋มจิ้งจกจุกจ๋น เห็ดโคน เห็ดไมตาเกะ ยามาบูชิตาเกะ อะล้าอะหร่ามตะลึงพรึงเพริ่ดที่สุด\n- แต่เห็นว่าหนังแรงแบบนี้ไม่ธรรมดานะฮะเพราะเรื่องนี้คือได้รางวัลชนะเลิศภาพยนตร์เมืองคานส์ 2013 ของปีนี้และสตีเวน สปีลเบิร์ก ดูจบแล้วถึงกะชมเปาะซีดปากซู๊ดซ๊าดเลยนะฮะ\n\n- แอบเสียดายหนังถูกตัดสิทธิ์เข้าคัดเลือกออสก้าร์เห็นว่าเกี่ยวกะกำหนดการฉายหนังอะไรสักอย่างนี่แหล่ะ แต่ก็ลุ้นให้เรื่องนี้ได้รางวัล ลูกโลกทองคำตปท. ยอดเยี่ยมแม้ยังไม่เคยดูเรื่องอื่น\n- ถ้าถามว่าดูยากไหม? = ดูไม่ยาก แต่หนังค่อนข้างออกแนวเรื่อยๆ //สนุกไหม? = สนุก (ใครมาคอมเม้นท์ถามสองคำถามนี้อีกขอทำโทษด้วยการบิดหัวนมนะฮะ โทษฐานไม่อ่าน 555 )\n\n\nชอบอะไร?\n- ตื่นตาตื่นใจกะกระบวนท่าลีลารักกะฉากเลิฟซีนแบบเลสเบี้ยนลองเทคและไม่ได้มีแค่ฉากเดียวจ้า รู้เลยว่าเค้าเบี้ยนกันยังไง รู้สึกเหมือนถูกเปิดโลกทัศน์แห่งการเรียนรู้ยิ่งกว่าติดจานทรูวิชั่นอีก\n\n- นักแสดงเล่นดีมาก ความสนุกของเรื่องนี้คือเกิดจากเรารู้สึกรักตัวละครทั้งสองเห็นอกเห็นใจเหมือนนางเป็นเพื่อนเราคนนึง\nเล่นได้เหมือนจริงที่สุด....หรือว่าเอากันจริงๆวะ?\n\n- แต่นอกจากพาร์ทเอากัน พาร์ทดราม่าก็แสดงดีนะฮะ โดยเฉพาะฉากทะเลาะกันเนี่ยคือขนาดไม่ได้เป็นทอมดี้ยังรู้สึกเศร้าตามเลย\n- ชอบความจริงจังของหนัง ใครอยากดูหนังรักโลกสวย ตัดเรื่องนี้ไปได้เลย แต่ถ้าอยากดูหนังรักแบบจริงจังสมจริงต้องมาดูเรื่องนี้เลยฮะ (เค้าเรียกหนังแนวนี้ว่าอะไรนะ เซอร์เรียลใช่ป่ะฮะ)\n\n- ชอบประเด็นเรื่องความรัก คือเอาจริงๆ ถึงเป็นหนังเลส แต่เพศอื่นๆก็ดูแล้วได้ข้อคิดในเรื่องชีวิตคู่ได้นะฮะ ไม่ว่าจะสภาวะเพศไหน ใช้สติเยอะๆ เข้าใจกันให้มากๆ อารมณ์ไม่ช่วยให้แก้ปัญหาได้ (เอ๊ะ! ตะกี้เหมือนพี่อ้อยพี่ฉอดพิมพ์ไม่ใช่แอ๊ดแมวพิมพ์นะฮะ)\n\n- ชอบบทสรุปของหนัง จบได้ลงตัวมาก คือต่อให้รักกันปานแหกตูดเลีย ทะเลาะกันจะเป็นจะตาย โศกเศร้าเสียใจแค่ไหน สุดท้ายชีวิตเรามันก็ต้องก้าวต่อไปอยู่ดี (อ้าวพี่อ้อยพี่ฉอดยังไม่กลับเหรอฮะ - -\" )\n\n\nไม่ชอบอะไร?\n- หนังยาวมากควรหลับให้เต็มอิ่มก่อนมาดู หนังยาว 179 นาทีนะฮะ 3 ชั่วโมง นั่งจนปวดตูดเก๋ๆ\n- แอร์เฮ้าส์หนาวดีฮะ ใครจะไปดูแนะนำว่าพกผ้าห่มมาด้วย ฉี่ก่อนเข้าโรง...อย่าไปฉี่ในโรง! และกินน้ำน้อยๆ จะได้ไม่ปวดฉี่นะฮะ\n\n- หนังมีการตีความซิมโบลิกเยอะแยะเต็มไปหมด ทั้งการเปรียบเปรยวรรณกรรม ศิลปะ การกินอาหารไปแล้วก็พูดไป(อันนี้เดาเอาเองว่าเค้าเปรียบอาหารที่อร่อยเราก็จะมูมมามเหมือนเซ็กที่อร่อยมั้ง)\n- แต่ไม่ต้องซีเรียสกะอีพวกนี้มากฮะ คือถ้าเราตีความไม่ออกก็ดูเรื่องนี้ได้สนุกอยู่นะฮะ\n- สรุปก็ยังไม่เข้าใจว่าทำไมต้องใช้สัญลักษณ์เป็นสีฟ้า?\n\n\nสรุป\n- เป็นหนังรักที่ดีมากเรื่องนึงฮะ คือสมจริงสมจังแม้กระทั่งฉากซั่มกันยังคิดเลยว่าเฮ๊ย! นี่แกเอากันจริงๆใช่ไหม\n- ถ้าสามารถดูหนังที่มีภาพและการเล่าเรื่องด้วยฉาก sex เยอะๆได้ และไม่ได้มีอคติเรื่องเพศแนะนำให้มาดูเลยฮะ\n\n- อย่ามีอคติเลยฮะ เพราะรสนิยมทางเพศมันไม่ช่วยให้เราสามารถตัดสินใจได้หรอกฮะว่าคนนั้นเป็นคนดีหรือไม่ดี....พอแระ ไม่อยากเน้นสาระมาก เดี๋ยวผิดคอนเส็ป เพจแมวเม้าส์หนังนะฮะไม่ใช่รายการคลับฟายเดย์!!\nคะแนนความชอบให้ 8.5 /10\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\nแก้ไขข้อความเมื่อ 27 ธันวาคม 2556 เวลา 18:47 น."}
