{"movie_name": "The Secret Life of Walter Mitty", "text": "The Secret Life of Walter Mitty การค้นหาเคล็ดลับเติมเต็มชีวิต ของนายวอเตอร์ มิตตี้\n\nผมรู้ครับ ตัวอย่างหนัง หรือโปสเตอร์ มันไม่น่าสนใจเลย น่าจะเป็นหนังตลกไร้สาระ ไม่ก็เพี้ยนๆ หรือเนือยๆ\nแต่ทั้งหมด...มันมากกว่านั้นครับ\nผมเลยขอสรุป 10 เหตุผลที่ควรจะไปดูเรื่องนี้แล้วกันครับ\n\n1. สำหรับใครที่ชอบท่องเที่ยวไปในโลกกว้าง เรื่องนี้แนะนำครับ ภาพสวยมากๆๆๆ\nรู้สึกเหมือนได้ท่องโลกกว้างไปด้วย ถ่ายภาพออกมาได้ดี มีพลัง\nมุมกล้องสวยมากๆเหมือนได้อ่านหนังสือท่องเที่ยวที่เคลื่อนไหวได้\n(ถ้าไปเองต้องปีนเขาอะไรเยอะแยะ เหนื่อยและไม่เห็นภาพมุมกว้างแบบนี้หรอก\n\n2. ใครที่กำลังหาคำตอบของชีวิต กำลังเหนื่อยและท้อแท้ ดูเรื่องนี้ผมว่าจะได้กำลังใจครับ\nแต่บอกก่อน หนังไม่ได้ถึงขั้น motivate กันตรงๆหรอก แต่ดูไปจนจบ รู้สึกฮึกเหิมแปลกๆครับ\n\n3.ใครที่ชอบหนังครอบครัว หนังรัก อบอุ่น เรื่องนี้ก็ตอบโจทย์ได้ดี ชอบคุณแม่ผู้รู้ใจลูกไปทุกเรื่อง\nชอบบรรยากาศแห่งรักที่ไม่ต้องพูดอะไรมาก แต่ก็รู้สึกได้อย่างเต็มอก\nชอบบรรยากาศการจีบสาวแบบคนขี้อาย ที่ดูไป ก็เขินแทนไป\n\n4. ใครที่ชอบดูหนังสารคดี ดูชีวิตแปลกๆในต่างถิ่น กับเส้นเรื่องพิลึกๆ\nที่ไม่เหมือนหนังสารคดี national geography ทั่วไป ก็จะได้ซึมซับบรรยากาศเต็มๆ\n\n5. ใครที่ชอบหนังซุปเปอร์ฮีโร่ บู้ล้างผลาญ ระเบิดโน่นนี แถมฉากชกต่อยอีกนิดหน่อย\nก็มีให้เห็นประปรายไม่เบื่อแน่ แถมดูแล้วมันส์กว่าหนังแอ็คชั่นบางเรื่องเสียอีก\n\n6. ใครที่ชอบดูกราฟฟิคสวยๆ มีให้เห็นตลอดเรื่อง โดยเฉพาะฉากเปิดเรื่อง\nผมว่าทำกราฟฟิคสวยมากครับ ฉากภูเขาไฟระเบิด ก็ work ใช้ได้ ดูเนียนเชียว\n\n7. ใครที่ทำงานประจำ ก็น่าจะเตือนใจได้ดีครับ วันหนึ่ง ถ้าถึงวันที่องค์กรเปลี่ยนแปลง\nคุณก็เป็นเพียงฟันเฟืองเล็กๆอันหนึ่งที่เขาเลือกเปลี่ยนได้ง่าย จริงๆ\n\n8. ใครที่ชอบดูหนังแนว road movie น่าจะชอบ การเดินทาง ทำให้คนเปลียนได้จริงๆ\n\n9.ใครที่ชอบดูหนังตลก ไม่ใช่แบบด่าหยาบทั้งเรื่อง หรือแบบตลกพิการ\nแต่เป็นตลกปัญญาชนหน่อยๆก็น่าจะชอบครับ มีอะไรที่ซ่อนในนั้นเยอะเชียว\n\n10.ใครที่ไม่เชื่อ ว่าทั้ง 9 ข้อ จะอยู่ในหนังเรื่องเดียวกันได้ทั้งหมด ก็น่าจะลองไปดูนะครับ\nรวมทุกรสชาติไว้ในหนังเรื่องเดียวได้อย่างกลมกล่อม (แม้จะเข้าใจบ้างไม่เข้าใจบ้าง\nมีบางอย่างที่สงสัยทำไมต้องทำบ้าง แต่เมื่อดูจบ รู้สึกดีอย่างบอกไม่ถูกครับ)\n\nคำเตือนสำหรับคนที่ไปดู (มีสปอยนิดหน่อย)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\nผมเลือกโปสเตอร์อันนี้แทนใบปิดหนังที่โฆษณาทั่วไป ผมว่าอันนี้ตอบโจทย์ของหนังได้ดีมากกว่าครับ\nอันที่ใช้โฆษณา ผมว่า มันดูว่างเปล่า ไร้พลัง อาจจะชวนสงสัยนิดหน่อย แต่ไม่ชวนดูเอาเสียเลย\n\nวันนี้ไปดูโรง 12 atmos ที่เซ็นทรัลเวิร์ดครับ ตอนแรกเผื่อใจไว้นิดหน่อยกลัวว่าภาพจะไม่ชัดสมใจ\nแต่ผิดคาดครับ วันนี้ภาพชัดสดใส ผิดฟอร์มกับคราวที่ดูฮอบบิทมาก ยิ่งเติมเต็มจินตนาการเวลาดูหนังได้อย่างเต็มที่ครับ\n(หรือเพราะหนังเป็น 2 มิติ ไม่ต้องใส่แว่น สีเลยยังไม่ดรอปไปเยอะ)\nระบบเสียงก็ไม่ผิดหวังจริงๆ มีรายละเอียดเล็กๆน้อยๆที่ผู้สร้างใส่ใจ ทำให้หนังออกมาดูดีกว่าที่คิดเยอะเชียวครับ\n\nวันนี้ได้ดูเพลงสรรเสริญใหม่ของ sf ด้วยครับ ทำสวยดี ได้ซาบซึ้งกับพระราชดำริ พรที่ท่านได้ให้ใน สคส.ในหลวงแต่ละปี\nมีเพลงพรปีใหม่ก่อนเพลงสรรเสริญ ไม่รู้จะมีตลอดปีหรือเฉพาะเทศกาลนี้ก็ไม่รู้ (แต่ส่วนตัวชอบเวอร์ชั่นเดิมมากกว่าซะงั้น) /\nโฆษณาแฮปปี้ก็เปลี่ยนเวอร์ชั่นใหม่ด้วย ลงทุนเยอะกว่าเดิมแยะ (แต่เหมือนเดิม ชอบเวอร์ชั่นสิงโตมากกว่าครับ) /\nไตเติ้ล atmos ทดสอบเสียงอันใหม่ ทำดีกว่าเดิมแยะ ดูแล้วค่อยรู้สึกสมกับที่เป็นระบบเสียง atmos มากกว่าเดินเยอะเชียวครับ\n\n************************************\nว่างๆแวะมาทักทายกันได้ที่ fb ของผมนะครับ\nhttps://www.facebook.com/choord.k\n\nแก้ไขข้อความเมื่อ 23 มกราคม 2557 เวลา 21:04 น."}
