{"movie_name": "Homefront : โคตรคนระห่ำล่าผ่าเมือง", "text": "HOMEFRONT โคตรคนระห่ำล่าผ่าเมือง (ชื่อเรื่องไม่เข้ากับหนังเล๊ย)\nที่ไปดู เพราะเห็นว่า พี่แรมโบ้เป็นคนเขียนบทและดูแลเอง โดยให้นายเจสัน จอมส่งของ เป็นนักแสดงนำ\nหนังดูแล้วเครียดดี build ให้ผู้ชมรู้สึกคล้อยตามได้นะ บทบู้ก็เตะต่อยยิงปืนระเบิดกระท่อมขับรถไม่หวือหวาแปลกใหม่อะไรนัก\nแต่ดูแล้วดิบ เถื่อน และรุนแรง ok เลย พี่เจสันแกถนัดอยู้แล้วเรื่องนี้ แต่ด้วยมุมกล้องและองค์ประกอบอีกหลายอย่าง ทำให้เชื่อมากขึ้น\n\nคุณภาพหนัง เหมือนดูซีรีส์...ชั้นดี ที่ทุนปานกลาง แต่การเล่าเรื่องดี ไม่สับสน\nเนื้อเรื่องอาจเชยไปหน่อย แต่ก็ไม่ทำให้เบื่อแต่อย่างใด\n\nส่วนตัวผม ผมว่าพี่เจสัน สอบผ่านเรื่องการแสดงนะ เรื่องนี้ ทำให้คนดูขี้สงสัยอย่างผมเชื่อได้ว่า รักลูกจริงๆ\n(ผิดกับเรื่องก่อน ที่มีผีเสื้อบินในหัวรึไงเนี่ยแหละ จำชื่อเรื่องไม่ได้ เรื่องนั้นก็พยายามดราม่า แต่ไม่พอดี ดูแล้วไม่ชอบเท่าไหร่)\nนักแสดงเด็กก็แสดงเก่ง น่ารักดี ดูแล้วมีเคมีของพ่อลูกที่สมจริงอยู่\n\nชอบปมการขัดแย้งของคนในชนบทอเมริกา ประเด็นพ่อแม่สปอยลูกเกินงาม\nแล้วรุกลามบานปลายกลายเป็นชนวนขัดแย้งของผู้ใหญ่\nรู้สึกได้ถึงปัญหาจริงที่คนอเมริกาชานเมือง น่าจะเจอกันบ่อยๆนะ\n(ถึงแม้จะไม่เคยไปใช้ชีวิตที่นั่นก็เถอะ)\n\nฉากที่ชอบ ก็คงฉากที่นายเจสันโดนข่มเหงจากนักเลงท้องถิ่น แต่เผอิญตัวเองมีดีไง ใครข่ม ก็ซัดคว่ำตรงนั้นเลย สะใจดี\n(แต่ถ้าเป็นชีวิตจริง ก็คงหงอ และปล่อยเลยไปมั้ง ดูในหนังเหมือนปลดปล่อยอารมณ์ดิบไปในตัว)\n(แต่อย่างว่า ในหนังก็บอกคำตอบกลายๆว่า สู้ไปถึงจะชนะ ก็เหมือนแพ้นั่นแหละ เพราะปัญหาบานปลายไม่จบอยู่ดี\nเพราะต่างคนก็ต่างคิดว่าตัวเองมีดี แก้แค้นกันไม่จบสิ้นนั่นเอง)\n\nเรียกว่าคอแอ็คชั่นไม่ผิดหวังกับหนังนายเจสันอีกครั้งอย่างแน่นอนครับ\nสรุปคือ เหมือนเดิม เติมดราม่าอีกนิด\n\nต่อไปเป็นช่วงสปอยจ้า.\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nวันนี้ดูโรงที่ termina 21 โรง 8 แปลกใจนิดหน่อยว่าทำไมภาพมันชัดมากๆ\nถึงบางอ้อ ตอนมีเครดิตบอกก่อนหนังฉาย ว่า sony digital 4k มิน่าหละ ภา่พชัดสุดๆ แสงสว่างมากๆ\n(ผิดกับโรง atmos ที่คิดว่าภาพจะ work กลับแย่ซะงั้น)\nอ้อ โรงที่นี่สั้นมาก ต้องเลือกแถวเบอร์ BC วันนี้นั่งแถว D รู้สึกว่าใกล้เกินไป ทำให้อ่าน sub เกือบไม่ทัน\n\nว่างๆแวะไป add friend พูดคุยเรื่องหนังกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\n\nแก้ไขข้อความเมื่อ 1 มกราคม 2557 เวลา 02:19 น."}
