{"movie_name": "รีวิว หนังเรื่อง The Secret Life of Walter Mitty", "text": "The Secret Life of Walter Mitty\n\nให้ 10/10 ถือเป็นหนังที่เหมาะดูปิดท้ายปีเสียจริงๆ กับหนังดราม่าแต่ตลกเรื่องนี้ ผลงานกำกับและนำแสดงโดย Ben Stiller และเขียนบทโดย Steve Conrad ซึ่งเคยเขียนเรื่อง The Weather Man (2005), The Pursuit of Happiness (2006) และThe Promotion (2008)\n\nเรื่องราวของ Walter Mitty พนักงานนิตยสาร Life ที่ดูกระจ๊อกกระจอก หน่อมแน้ม ไม่มีความกล้า และชอบฝันกลางวันไปถึงการผจญภัยต่างๆที่น่าตื่นเต้น จนวันนึงภาพถ่ายของ Sean O’Connell (Sean Penn) ซึ่งอยู่ในความรับผิดชอบของเขาและจะต้องเอามาลงหน้าปกนิตยสารได้หายไป เขาจึงต้องจำใจออกเดินทางไปหา Sean O’Connell เพื่อถามหารูปภาพนั้น\n\nอิชั้นบอกเลยว่าหนังเรื่องนี้ไม่มีส่วนไหนที่ไม่ชอบ และไม่มีฉากไหนที่ไม่น่าจดจำ มันดีไปหมดซะทุกอย่าง (ไม่ได้เว่อร์ อิอิ) ดำเนินเรื่องน่าติดตามและน่าสนใจมาก ตลกแต่สาระอัดแน่น ข้อคิดเยอะ เพลงเพราะ ที่สำคัญภาพสวยมากกกกกกกกกกกกกกกเหมือนภาพในนิตยสารสารคดีอย่างไงอย่างงั้น และเห็นพัฒนาการความต่างของตัวละครหลักอย่างชัดเจน Sean Penn ก็เท่มากด้วย หัวหน้าก็กวนตรีนจนหน้าถีบ ถือเป็นหนังในเรื่องไม่กี่เรื่องที่จบแล้วอิชั้นยังไม่มีความรู้สึกว่าต้องลุกออกจากโรง\n\nที่ชอบมากๆในเรื่องนี้คือการ Design Scenes ที่มักจะมีตัวหนังสือสำคัญๆแทรกเป็นองค์ประกอบเสมอๆ มันทำให้ภาพดูเท่มากๆ และการใช้สัญลักษณ์สีแดงแทนนิตยสาร Life ถ้าสังเกตดีๆจะเห็นว่า ไม่ว่า Mitty ไปที่ไหนก็มักจะมีสีแดงติดตัวหรืออยู่รอบๆตัวตลอด เช่นปากกา เสื้อ แม้กระทั่งสเก็ตบอร์ดที่เขียนเป็นคำอื่น (LiFid มั้ง) แต่คิดว่าใครๆมองก็อ่านว่า Life (คิดไปเองรึเปล่าตรู) แต่เมื่อเค้าไม่ได้นึกถึงงานแล้ว ที่ตัวเค้าหรือรอบๆจะไม่มีสีแดงเลย หนังเปรียบ Mitty เป็นเสือดาวหิมะ หรือ แมวผี อิชั้นไม่บอกหรอก ถ้าคุณไปดูก็จะเข้าใจเอง\n\nและที่ชอบมากๆๆๆๆเข้าไปอีกคือการที่เรื่องจับประเด็นของคนที่ไม่ได้ใช้ “ชีวิต” มาทำงานที่นิตยสาร Life ซึ่งก็แปลว่า “ชีวิต” และมองดูมุมมอง “ชีวิต” ของคนอื่นๆผ่านรูปภาพ และมักฝันกลางวันถึงการใช้ “ชีวิต” ที่โลดโผนน่าตื่นเต้น อีกทั้งไม่ว่าใครจะทำงานตำแหน่งที่คนอื่นดูกระจอกง่องง่อยและดูไม่สำคัญแค่ไหนก็ตาม แต่คนเหล่านั้นก็เป็นหนึ่งคนที่มีความสำคัญมากที่จะสานงานให้สำเร็จ ได้ ซึ่งก็มีเพียงคนไม่กี่คนที่เล็งเห็นถึงความสำคัญนี้อย่าง Sean O’Connell นั่นเอง\n\nเป็นหนังที่ดูแล้ว Feel Good อิ่มจริงๆ รู้สึกปลื้มปริ่ม จับใจ น้ำตาไหลด้วความเปรมปรี พิมพ์ไปยังจะร้องไห้ด้วยความประทับใจ (ฮือออๆ) อิชั้นเป็นคนรักการผจญภัย บุกป่าเขาลำเนาไพร ดูแล้วยิ่งชอบเข้าไปใหญ่ จะว่าไปก็คล้ายๆ Mitty แหละหนา คืออยากแต่ไม่มีโอกาส แต่พอมีโอกาสก็ไม่มีเงิน 5555 (แต่อิชั้นไม่ได้ฝันกลางวันนะจ๊ะ)\n\nเป็นหนังส่งท้ายปีที่ดีมาก เหมาะกับการเริ่มต้นการใช้ชีวิตใหม่ในปี 2014 เป็นพลัง เป็นแรงบันดาลใจ เป็นก้าวต่อไป ทุกคนควรไปดู สู้ต่อไปทาเคชิ !!!!\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n                             \nแก้ไขข้อความเมื่อ 31 ธันวาคม 2556 เวลา 02:14 น."}
