{"movie_name": "47 Ronin : 47 โรนิน มหาศึกซามูไร", "text": "10 เรื่องที่ควรทำใจ ก่อนไปดู 47 RONIN\n\nจริงๆเรื่องนี้สนุกนะครับ สนุกเกินคาด แต่ก่อนไปดู ผมว่าต้องทำใจกับอะไรแปลกๆที่จะเจอในหนังเรื่องนี้หลายอย่าง ตัวอย่างเช่น\n\n1) เรื่องนี้แม้จะสร้างจากเรื่องจริง แต่การเล่าเรื่อง เป็นนิยายแฟนตาซีนะครับ มีทั้งปีศาจจิ้งจอก เทนกุ อะไรเยอะแยะ\nดังนั้น อย่าไปซีเรียสอะไรกับมันมาก จะขัดหูขัดตาเปล่าๆ\n\n2) ในขณะที่มันมีเนื้อเรื่องแบบแฟนตาซี แต่เรื่องก็พยายามใส่ fact เข้าไปเยอะๆ เวลาดูๆไปก็เลยอาจขัดหูขัดตาจนได้\nก็อย่าสนใจนักกับเนื้อเรื่องซะเลยแล้วกัน (แต่ด้วย fact ข้อเท็จจริงเนี่ยแหละ บางครั้งกำลังมันส์ๆอยู่เลย\nอารมณ์เลย FAIL ขึ้นมาซะงั้น หลายจังหวะด้วย)\n\n3) เรื่องนี้แม้จะสร้างโดยฮอลลีวูด ใช้นักแสดงชาวญี่ปุ่นเสียส่วนใหญ่ ตอนแรกคาดว่าเรื่องน่าจะเป็นวิธีคิดแบบญี่ปุ่นจ๋า...\nแต่เอาเข้าจริง สไตล์การเดินเรื่องเหมือนหนังจีนซะมากกว่า เล่าเรื่องเป็นห้วงๆ เหตุผลบางอย่างไม่ค่อยอธิบาย ต้องเข้าใจเอาเอง\n(หรือหนังโดนตัดมากไป ได้ข่าวว่าหนังโดนตัดไปร่วมครึ่งชั่วโมง แต่ส่วนตัว ก็ดีแล้ว แค่นี้บางประเด็นก็เยิ่นเย้อเกินเหตุแล้วหละ)\n\n4) ฉากบู้แอ็คชั่น ก็แบบ...เหาะเหินเดินอากาศสวยดีนะ แบบหนังฮ่องกง (อันนี้ชมเชยเลยแหละ)\nกราฟฟิคก็ปลอมๆดี ไม่เนียนหรอก แต่ก็ไม่น่าเกลียดเกินไป (ที่ตลกก็ฉากจิ้งจอกตอนต้นเรื่อง\nเดินๆออกมา กราฟฟิคยังกะเพลง what is the fox say (เพลงลอยมาเข้าหัวทันที แอบขำอยู่คนเดียว))\n\n5) บางคนติดว่า ทั้งเรื่องเป็นนักแสดงญี่ปุ่น ดันพูดภาษาอังกฤษซะตลอดเรื่องก็เลยแปลกๆ --> วิธีแก้ง่ายๆครับ\nไปดูพากษ์ไทยซะ ก็จะ ok เอง (แต่ถ้าใครอยากฝึกภาษา ดูซับไทยก็ไม่เลวนะ ตัวละคร พูดช้าๆ ชัดๆกันทุกคน)\n\n6) การแต่งกาย แม้จะเป็นเรื่องที่ทำจากประวัติศาสตร์ แต่เสื้อผ้าหน้าผม จะเป็นแนวแฟนตาซีนะครับ\nดังนั้น ผมนางเอกก็มีมวยแบบคุณหนูหนังทีวีบี / ทรงผมโรนิน บางคนก็มีไถข้างแบบมาริโอ้พี่นาคพระโขนงอีกต่างหาก /\nอย่างกิโมโนของนางเอก ก็มีปลอกคอกันเลียของแมว เอ๊ย ปลอกเสื้อฮูด รอบๆคอ ดูแล้วพิลึกสายตาแปลกๆ\n\n7) เสียดาย นางเอกออกจะสวย แต่ดันแต่งหน้าแบบฝรั่ง คือ แต่งจางๆ ฝ้ากระอะไรเห็นหมด เลยทำให้ดูแล้วเป็นธรรมชาติไป\nมีท้ายเรื่องที่เป็นพิธีแต่งงาน โบ๊ะหน้าเต็มที่ เออ...อันนั้นสวยดีเหมือนกัน\n\n8) ตัวละคร แรกๆก็จำไม่ค่อยได้หรอก แต่ดูๆไป เออ..หน้าเหมือนดาราไทยชอบกล ทั้งฝันดีฝันเด่น จุ๋ย วรัทยา กอล์ฟไมค์ เกอร์ลี่เบอรี่  \nอืม..ค่อยจำตัวละครได้หน่อย ไม่งั้น หน้าก็ซ้ำๆกันไปหมด (เพราะแคสติ้ง ดันเป็นคนต่างชาติ ชอบแคสตัวละครให้หน้าญี่ปุ๊น ญี่ปุ่น อยู่แล้ว)\nที่ตลกจริงๆ ก็ฉากโรนินอ้วน เออ...เด่นมากๆตั้งแต่เปิดตัว เหมือนดูโหน่งชะชะช่าเล่น แค่เห็นก็ขำแล้ว\nแถมยังแอบใส่มุขตลอดๆ ก็ดี ตลกไปอีกแบบ\n\n9) เป็นหนังซามูไร ที่มีฉากตัดคอ ฟันกันเยอะแยะ แต่...ไม่มีเลือดแม้แต่หยดเดียว เลยเหรอ ก็เลยดูแปลกๆไปบ้าง\nขนาดฉากกุดหัว ปกติต้องมีเลือดพุ่งอะไรเงี้ย แต่เนี่ย เสื้อสะอาดขาวสดใสเป็นโอโม่เชียว\nแต่ก็ดี ทำให้หนังดูเพลินๆไปอีกแบบ เหมาะกับทุกเพศทุกวัยมากขึ้น (มั้ง)\nสำหรับใครที่หวังจะดูหนังเลือดสาด ก็คงผิดหวังไปตามระเบียบ\n\n10) ตอนแรกกะว่าจะไม่ดูแล้วเรื่องนี้ เพราะนักวิจารณ์คนอื่นบอกว่ามันไม่ลงตัว รายได้ต่างประเทศก็ไม่ค่อยดี /\nแต่ก็เอะใจ ทำไมคนไทยไปดูหนังเรื่องนี้กันเยอะ ดูแล้วก็ถึงบางอ้อ มันก็สนุกใช้ได้นี่นา ฉากต่อสู้ กิเลน\nนางจิ้งจอกคล้ายๆโปเยโปโลเย มีให้ดูครบ (แต่ฝรั่งคงจะ งงๆ ทำไมต้องเชื่อฟังโชกุนขนาดนั้น\nทำไมต้องซื่อสัตย์ต่อเกียรติยศ ทำไมต้องฮาราคีรีตัวเอง ทำไมไม่หนีไป ทำไมโชกุนไร้สาระบ้าอำนาจ อะไรอีกเยอะแยะ)\n\n(ยังมีต่อข้างล่าง แต่เป็นสปอยเสียเยอะ ถ้าสนใจก็คลิกอ่านข้างล่างได้เลยครับ)\n\n\n\nเรื่องที่ควรทำใจ หลังไปดู (มีสปอยเยอะเลย ขอบ่นหน่อยแล้วกัน)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nว่างๆแวะไป add friend พูดคุยเรื่องหนังกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\n\nปล. ต้องขอบคุณมากๆครับ ที่ให้กำลังใจผมโดยการไป add friend, กดถูกใจ\nหรือ comment ข้างล่าง  (ไม่ว่าจะเห็นด้วย หรือไม่เห็นด้วยก็ตาม)\nถ้าผิดพลาดอะไรไป หรือไม่ถูกใจอะไร ก็ต้องขออภัยมา ณ ที่นี้ด้วยครับ\n\nอีกอย่าง จากกำลังใจที่ได้มา เลยทำให้คราวนี้ มีแรงฮึกเหิมสูงกว่าปกติ\nรู้ตัวอีกที่ ก็พิมพ์อะไรไปที่ ยาว...ว มาก หวังว่าคงเป็นกำลังใจให้ต่อเนื่องนะครับ\n\nแก้ไขข้อความเมื่อ 23 มกราคม 2557 เวลา 21:07 น."}
