{"movie_name": "Monsters University มหาลัย มอนสเตอร์", "text": "ไม่ได้เขียนที่พันทิพย์มานาน ขอเอามาลงซะหน่อย (สปอยล์นะครับ)\n\nหลังๆ นี้ อนิเมชั่นจาก Pixar ค่อนข้างฟอร์มตก (Top 3 ผู้เขียนยกให้ Cars, Ratatouille, และ Toy Story 3) ก็เลยทำให้พอเข้าโรงก็ไม่ค่อยอยากดูเท่าไหร่ แต่เนื่องจากสีสันสดใส ของเหล่า คาแรคเตอร์ปิศาจมากมาย และท่าทางน่าจะฮาพอควรก็เลยถอย DVD มาดูกันสักหน่อย (ดีวีดีมีแถมน้อยมาก แถมการ์ตูนสั้นเรื่องเดียวชื่อว่า Blue Umbrella และยังเป็นเวอร์ชั่นสั้นอีก !)\n\nผู้เขียนไม่ได้เป็นแฟนพันธุ์แท้ของ Sully กับ Mike แต่ก็จำภาคหนึ่งได้  Monsters University เป็นการเล่าย้อนก่อนที่สองคนนี้จะกลายมาเป็นคู่ซี้กัน โดยในหนังมีเกร็ดเล็กเกร็ดน้อย ที่ถ้าใครจำภาคหนึ่งได้ก็จะเอนจอยการเชื่อมต่อ ระหว่างภาคนี้กับภาคหนึ่งได้ (คือถ้าใครได้ดูภาคหนึ่งมาก็จะสนุกขึ้นอีกนิดในการดู)\n\nPixar ใช้ Theme เดิมในการสร้างเนื้อเรื่องคือ พูดถึง การคว้าชัยของ Underdog สูตรนี้เราจะเห็นมาหลายครั้งในหนังของ Pixar เช่น Wall-e ดอกฟ้ากับหมาวัด หรือ Ratatouille – หนูสกปรกที่อยากจะเป็นพ่อครัว ซึ่งจริงๆ แล้วก็คือหนังชีวิตเรื่องหนึ่ง แต่เอาตัวละครที่เป็นการ์ตูนเข้าไปแทนที่คน แต่สูตรของ Pixar ดูจะอ่อนแรงลงในภาคต่อของมหาวิทยาลัย มอนสเตอร์\n\nสิ่งพิเศษสิ่งหนึ่งของ Pixar คือความลึก เมื่อตัวละครที่เป็นการ์ตูน ได้ถูกเข้าไปแทนที่ตัวละครที่เป็นคน ใน Plot ที่เราคุ้นเคย Animation ของ Pixar ให้มิติบางอย่างที่หนังคนแสดงให้ไม่ได้ ทำให้ Animation ที่ดูเหมือนจะมี Plot ดาดๆ มีความลึกซึ้ง กระตุ้นต่อมคิด ของคนดู เช่นการนำของเล่นไปพาลพบกับ “ความตาย” ใน Toy Story 3\n\nแต่ดูเหมือนว่าความลึกนี้ จะหายไปใน Animation เรื่องล่าสุด Plot ของ Monsters University จึงมีความดาดๆ อยู่มาก สิ่งเดียวที่ดูเหมือนจะเพิ่มความลึกให้กับเรื่อง คือตอนจบของเรื่อง ซึ่งได้ทำลาย ขนบของหนังแบบ Underdog และเข้าสู่ความฝันแบบ อเมริกันชน ในยุค 2000s ซึ่งสำหรับผู้เขียน เป็นตอนจบที่ดี “เมื่อตัวคุณเจ๋งกว่าระบบ”\n\nสรุป ใครอยากดู อนิเมชั่น ฮา ตัวละคร น่ารัก ดูได้เพลินๆ ไม่มีพิษภัย Monsters University เป็นตัวเลือกที่ดี ได้มาตรฐาน ตอนจบทำได้น่าประทับใจ แต่ก็เป็นสิ่งเดียวที่ทำให้เราได้คิดต่อ หนังไม่พีคเท่ายุครุ่งเรืองของ Pixar แต่ดีกว่าการ์ตูนกากๆ อย่าง Brave อยู่โข\n\n7.5 / 10 จ้า\n\nอ่านรีวิวหนังอื่นๆ ของแมงจิโน่ส์ได้จ้า\nhttp://play4plus.com/category/รีวิวหนัง/\n"}
