{"movie_name": "The Hobbit: The Desolation of Smaug (2013)", "text": "มา่รีวิวแบบคนที่หวังจะดู hfr แต่ไม่ได้ดูซะจนได้นะครับ ว่ารู้สึกอย่างไร\n\nThe Hobbit 2 ความยาวหนัง 161 นาที (รวมโฆษณาก่อนหนังเริ่มก็ร่วม 3 ชั่วโมง)\nแต่ไม่น่าเบื่อเลยครับกับหนังภาคนี้ (ภาค 1 ง่วงหาวบ่อยๆ กับวิวสวยๆชวนหลับ)\n\nเชียร์ให้ดูโรง HFR3D ครับ ภาพสวยกว่ากันเยอะมากๆๆๆ น้องผมยืนยัน (เอ๊ะ ยังไง)\nคือผมไปดูโรง SF central world โรง 12 ATMOS ก็กะว่าโรงชั้นดี น่าจะได้ดู 3d แบบ hfr ด้วย\nแต่ไม่ใช่ครับ เป็น 3d แบบธรรมด๊า...ธรรมดา ภาพหม่นๆ\n(ผมเคยดู hfr ตอนภาค 1 แล้ว จำได้ ภาพสวยสว่างสดใสสบายตามากๆผิดกับอันนี้เยอะ)\n\nต้องดูโรง 7 เท่านั้นครับ สำหรับ sf ใครจะดู 3d ต้องเช็คดีๆถามให้ชัวร์ๆก่อนซื้อนะครับ เดี๋ยวจะผิดหวังเหมือนผม\n(ไม่คิดว่าโรง atmos จะประหยัดค่าโปรเจคเตอร์นะ เซ็งเลย แต่อย่างว่า เราคิดไปเองว่าเขาจะลงทุน ไม่ถามก่อนจองนะ)\nสำหรับเมเจอร์ มีโรง hfr เยอะเชียวสำหรับภาคนี้ เรียกว่าโรงใหญ่ๆของกรุงเทพมีเกือบหมด ดีจัง\n(เสียอย่างเดียว ต้องลงทุนซื้อแว่นราคา 50 บาทเพิ่ม รู้งี้ลงทุนหน่อยดีกว่า)\n\nผมบอกก่อน วันนี้ดูเป็นรอบที่ 2 ครับ รอบแรกดูที่พารากอนได้ตั๋วฟรีของซีพีดูแบบระบบปกตินะครับ\nก็ ok ผมว่าถ้าไม่ได้ดู hfr ดูโรงปกติผมว่าสบายตา และได้อรรถรสกว่านะ\nส่วนสำหรับระบบเสียง atmos เรื่องนี้ถือว่างั้นๆครับ ถ้าเทียบกับเสียงโรงปกติ ไม่ได้แตกต่างอะไรมากมายนัก\nอาจจะเพราะว่าไม่ได้ออกแบบเ้น้นระบบเสียงอะไรมากมายนักสำหรับ hobbit เรื่องนี้\n\nสำหรับความสนุก แน่นอนครับ ว่าสนุกมากพอให้ผมดูรอบ 2 ได้นะ มีฉากแอ็คชั่นมันส์ๆที่แตกต่างจากเรื่องอื่นเยอะพอควรเชียว\nไม่ว่าจะฉากถังเบียร์ล่องแก่ง, ฉากมังกรพ่นไฟละลายทองคำ, ฉากแมงมุมยักษ์, ฉาก water world แบบย้อนยุค\nอืม จัดเต็มจริงๆครับ สำหรับภาคนี้ (คงไม่ต้องบรรยายมาก เพราะใครๆคงรู้ว่าสนุกอยู่แล้ว)\n\nนานๆที จะเจอหนังที่ทำจากหนังสือเล่มบางๆ มาขยายให้กลายเป็น 3 ภาค ร่วม 8 ชั่วโมงได้\nก็ดีครับ มีความเป็นหนังอย่างอิสระเต็มรูปแบบ\nไม่ใช่พยายามย่อๆๆหนังสือให้ครบถ้วนเหมือน the lord of the ring ภาค1+2\n(แต่ภาค 3 ดูมันส์ดีนะ แ่ต่เห็นหลายคนบอกว่าไม่ค่อยเหมือนหนังสือเท่าไหร่ โดยเฉพาะตอนจบ)\n\nภาคนี้ ชอบบิลโบ้มากๆ ฉลาดและเก่งสุดๆ เรียกว่าเป็น hero ของเรื่องนี้จริงๆเลยนะ\nถ้าไม่มีบิลโบ้ เรียกว่าทั้งทีมคงตายไปเรียบร้อยตั้งแต่ตอนต้นๆแล้ว\n(เลยเลือกภาพบิลโบ้เป็นภาคประกอบจัดใหญ่ๆเลยครับ)\n\n\n\n\nว่างๆแวะไป add friend พูดคุยเรื่องหนังกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nแก้ไขข้อความเมื่อ 2 มกราคม 2557 เวลา 16:29 น."}
