{"movie_name": "ตี๋เหรินเจี๋ย ภาค 2 : ผจญกับดักเทพมังกร", "text": "ตี๋เหรินเจี๋ย2: ผจญกับดักเทพมังกร\n(มารีวิวช้าไปหน่อย แต่เอาเหอะ เผื่อใครจะซื้อดีวีดี จะได้ช่วยตัดสินใจได้นิ๊ด...นึง)\n\nก็เห็นมีคนบอกว่า ok เลยเปลี่ยนบรรยากาศไปดูหนังจีนซะบ้าง ก็ไม่ผิดหวังครับ\nกราฟฟิคไม่เนี๊ยบแบบฮอลีวูด แต่ก็มีสไตล์ปลอมๆชัดเจนที่สนุกไปอีกแบบ (เอ๊ะ ยังไง)\nก็เน้นมันส์เป็นหลัก ไม่ต้องเนียนมากก็ได้ประมาณนั้น\n\nเนื้อเรื่อง ก็พยายามผูกให้ซับซ้อน (เฉพาะตอนต้นเรื่องนะ)\nแต่ดูไม่ยาก เพราะไม่ต้องไปสนใจมาก กลางๆเรื่องก็เฉลยเสียหมดแล้ว\nเน้นเหาะเหินเดินอากาศเป็นหลัก ออกแบบคิวบู้สวยๆหลายฉาก\nแต่ก็แอบซ้ำซากในบางจังหวะเหมือนกัน\nเช่น จอมยุทธกับผู้ร้ายแยกร่างเป็นฮาโตริได้เหมือนๆกันด้วยเทคนิคถ่ายทำ\nแล้วตกลงมันเก่งหรือไม่เก่งกันแน่หละ\n\nภาค 2 แต่เหมือนจะย้อนไปเป็นภาคก่อนภาค 1 นะ ดังนั้นไม่ต้องกังวลว่าจะดูไม่รู้เรื่อง\nผู้กำกับพยายามขายฉากเซ็กซี่นางเอกจอแบน แต่อาศัยอาจารย์โกยให้ doom บ้างไม่ doom บ้าง\nกล้องก็แหม...พยายามถ่ายมุมกดให้เห็นร่องอกที่พยายามดันเสียเหลือเกินจนผิดรูป\nพอตัดมาอีกฉาก ใส่เกาะอกเป็นไม้กระดานเชียว แต่นางก็พยายามโชว์อย่างต่อเนื่องเหลือเกิน\nบอกตรงๆ ยังห่างไกลเสน่ห์นางเอกสมัยก่อนที่ไม่ต้องพยายามขนาดนี้แต่ก็ดูดีและเซ็กซี่ได้\n\nที่เด่นอีกอย่างของเรื่อง คือการออกแบบชุดนะครับ สวยดี ออกแบบฉากอลังการ ok เลย\nพยายามสร้างศิลปะเฉพาะเมืองที่แปลกตาไม่เคยเห็นในจีน\nดูแล้วรู้เลยลงทุนและใส่ใจรายละเอียดมากกว่าซีรีส์ทีวีบีฮ่องกงเยอะ ครีเอทมากๆครับในประเด็นนี้\n\nฉากแอ็คชั่นเท่ๆก็เยอะนะ รู้ว่ามีไอเดียดี จนบางทีก็ยัดเยียดให้สู้แบบไร้เหตุผล\nเช่น ไปสู้กันบนหน้าผาสวยๆ ให้เสียเปรียบผู้ร้ายเล่นๆ\nจะขึ้นบันไดดีๆไม่ได้ รีบมากจนต้องกระโดดข้ามชั้นซะงั้น\nฉากในเรือ ก็ออกแบบดีนะ ให้ม้าวิ่งบนซากเรือได้อีกต่างหาก\n(อุตสาห์เอาม้าไปขึ้นเรือ เพราะม้าว่ายน้ำเก่งเผื่อช่วยพระเอก จริงๆคืออยากให้มาวิ่งบนซากเรือมากกว่ามั้ง)\nฉากกระถางธูป ก็ ok ดูแปลกๆ แต่เอาเหอะ ก็สนุกดี ดูเพลินๆ\n\nสรุป เอาเป็นว่าก็ ok เปลี่ยนบรรยากาศไม่ซ้ำซากกับฮอลีวู้ดไปอีกแบบ\n\n\n\nว่างๆแวะไป add friend พูดคุยเรื่องหนังกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nปล. เรื่องนี้เห็นมีลงให้ดูฟรีในเน็ตแล้ว ใครอยากดูก็ไปค้น google ดูนะครับ ก็เลื่อนลงมาล่างๆสักหน่อย\nเวป tee-pak (ไม่กล้าเอาลิงค์มาแปะที่นี่ ไม่รู้ผิดกฎ พรบ อะไรหรือเปล่านะ)\n"}
