{"movie_name": "one piece strong world", "text": "ONE PIECE : STRONG WORLD\nสำหรับแฟน one piece ก็คงจะไม่พลาดหนังเรื่องนี้อย่างแน่นอน ไม่ว่าอย่างไรก็ตาม\nแต่สำหรับผม ซึ่งเพิ่งเคยรู้จัก one piece เป็นครั้งแรก\nเพิ่งรู้ว่าเนื้อเรื่อง ไม่ใช่เพียงแค่เรื่องของโจรสลัดผจญภัยออกตามหาขุมทรัพย์\nแต่เป็นเรื่องของกลุ่มคนที่มีพลังวิเศษ ประมาณ x-men ฉบับตะวันออกเสียมากกว่า\n(คาดว่าไม่สปอยหรอก เพราะใครๆที่เคยอ่าน one piece คงรู้อยู่แล้ว)\n\nสำหรับผม ถึงแม้จะไม่เคยรู้จักกับกลุ่มลูฟี่และพ้องเพื่อนมาก่อน\nก็เข้าใจ และตลกกับเนื้อเรื่องได้ไม่ยาก เพราะคาแรกเตอร์ทุกตัว ชัดเจนและเด่นมากๆ\nจนคิดว่า เดี๋ยวหาการ์ตูนมาอ่านน่าจะสนุกแน่ เรื่องนี้\n\nจุดเด่นของเรื่อง ก็คงเป็นอนิเมชั่นที่สร้างฉากได้วิจิตรตระการตาใช้ได้ กราฟฟิคสวยดี\nรู้เลยว่า ทีมงานสร้างตั้งใจกับมันพอควรเลยเชียว,\nการแจกบทตัวละครในเรือโจรสลัดหมวกฟาง ที่มีเกินครึ่งโหล\nก็ทำได้ดี เรียกว่าใครเป็นแฟนตัวละครไหนๆก็ฟินได้แน่ๆ\n\nยังแอบขำตัวเองไม่ได้ กลุ่มสาวๆที่นั่งเก้าอี้ติดกันเขาขำกันคริๆตลอดทั้งเรื่อง\nส่วนผม ก็หาวหวอดๆ ตลอดครึ่งแรกเหมือนกัน\nก็คงพอสรุปได้บ้าง ว่าใครเคยรู้จัก ก็คงอินกับเรื่องนี้แน่นอน\n\nสำหรับสาเหตุที่หาวเป็นพักๆ เพราะเนื้อเรื่องบางทีก็ทิ้งช่วงจังหวะไว้นานไปหน่อย\nที่ตลกคือ ขนาดฉากต่อสู้ตอนกลางๆเรื่องยังหาวตลอด\n(ไม่น่าเชื่อ ฉากต่อสู้เวลาดูยังหาวได้ หนังก็ดูตอนกลางวัน ไม่น่าจะง่วงขนาดนั้นนะ)\n\nสรุป สำหรับแฟนหนัง อย่างไรก็คงต้องติดตามดู one piece ภาคนี้อยู่ดี\n(ก็คนมักรัก ทำอะไรก็ดีไปหมดอยู่แล้ว)\n\nสำหรับคนที่ไม่เคยดูมาก่อน ก็ปล่อยให้แฟนหนังดูต่อไปนั่นแหละ\nไว้อ่านการ์ตูนเรื่องนี้ก่อน แล้วค่อยดู น่าจะอินและสนุกโดยไม่คำนึงถึงเหตุผลอะไรได้มากกว่านี้\n\n*************************\n\nเมื่อวานไปดูรอบฟรีมา ที่เซ็นทรัลเวิร์ด สปอนเซอร์โดยน้ำชาเขียวยี่ห้อหนึ่ง\nก็คงเป็นการโปรโมทดีวีดีและบลูเรย์ ที่กำลังจะออกมาขายในไทยนะครับ (แน่นอน ของฟรี อย่างไรก็ต้อง ตาม..ไปดู อยู่แล้ว)\n\nผมคงไม่บ่น เรื่องของระบบแจกตั๋ว ที่ไม่ระบุที่นั่ง ใครมาก่อนได้ก่อน แต่กว่าจะเปิดให้เข้าโรง\nก็เรียกว่าคนทะลักรอกันหน้าประตูเหมือนงานทิ้งกระจาดชอบกล\nก็ตะหงิดๆแล้วว่าข้างในโรงคงมีปัญหาแน่จึงกั้นคนไว้เลยกำหนดการขนาดนี้\nตามคาด ถึงเวลาฉายจริง ก็มีปัญหาติดขัดนิดๆหน่อยๆ\nอาจเพราะ(คาดว่า)ใช้โปรเจคเตอร์ส่วนตัวหรือเปล่าเลยต้อง setting นาน\nคุณภาพภาพก็เหมือนเอาบลูเรย์มาฉาย ซึ่งพอขึ้นจอใหญ่ยักษ์ อย่างไรก็คมชัดสู้หนังทั่วไปไม่ได้อยู่ดี\nร่วมด้วยระบบเสียงลำโพง 2 ข้าง ซ้าย-ขวา เพิ่มบรรยากาศงานวัดให้มากขึ้นไปอีกนิด\n(ว่าจะไม่บ่น แต่ทนไม่ได้นะ)\n\nปล. เช็คดูในเน็ต เห็นมีแฟนซับ อะไรออกมาเยอะแยะเชียว\nอย่างไรแฟนจริงๆก็อย่าลืมไปอุดหนุนของแท้ดีกว่านะครับ ภาพคมชัดกว่าเยอะ\n\n(ปล. ยังมีต่อข้างล่าง แต่สปอยแรงอยู่ ถ้าสนใจก็คลิกอ่านกันต่อได้เลยครับ)\n\n\n\nสำหรับเนื้อเรื่องในภาคนี้ (คงสปอยหน่อยๆแน่ ถ้าไม่อยากอ่านข้ามไปก่อนได้)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n***************************\nความรู้สึก หลังจากดูจบ (อันนี้สปอยแรงครับ)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n****************************\nว่างๆแวะไป add friend พูดคุยเรื่องหนังกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nแก้ไขข้อความเมื่อ 23 มกราคม 2557 เวลา 21:03 น."}
