{"movie_name": "Don Jon : รักติดเรท", "text": "Don Jon (2013)\n\n\n\nGenre: Comedy, Drama, Romance\n\nDirector: Joseph Gordon-Levitt\nWriter: Joseph Gordon-Levitt\n\nรางวัลผู้กำกับยอดเยี่ยมประจำปี 2013 ขอยกให้ JGL เลยฮะ คนxxxไรกำกับหนังเรื่องแรกเขียนบทให้ตัวเองนัวสกาเล็ตทั้งเรื่อง!! ร้ายกาจยิ่งนัก\n\n\n\nชีวิตของจอน (Joseph Gordon-Levitt) ผูกติดอยู่กับห้องของเขา, ครอบครัว, รถ, การไปโบสถ์, เข้ายิมเล่นฟิตเนส, ผู้หญิงสวย ๆ และหนังโป๊! ทุกคืนเขาจะต้องออกไปผับแล้วได้หญิงมาตลอด และก็ยังติดดูหนังโป๊ช่วยตัวเองทุกวัน! จนกระทั่งเขาเริ่มค้นหา sex ที่เขาจะพอใจมากขึ้นซึ่งก็คือการเริ่มคบใครสักคนและมันก็ทำให้จอนได้เรียนรู้ชีวิตรักที่แตกต่างจากผู้หญิง 2 คน จากบาร์บาร่า (Scarlett Johansson) หญิงสวยสุดเซ็กซี่ที่เขาหลงรัก และเอสเธอร์ (Julianne Moore) หญิงที่เขาเจอตอนลงเรียนภาคค่ำ\n\nต้องยกนิ้วให้ JGL สำหรับผลงานกำกับหนังเองเขียนบทเองเรื่องแรกของเขาเลยครับว่า \"มีสไตล์มาก ๆ\" Don Jon เป็นหนังที่ดูแล้วสัมผัสได้ถึงความมั่นใจในตัวเอง ความเชื่อมั่นต่อแนวทางทำหนังของ JGL ชัดเจนมาก ๆ โลกนี้มีหนังรอมคอมดราม่าเยอะแยะไปหมด และประเด็นมันก็วน ๆ อยู่ไม่กี่เรื่อง ดังนั้นการจะทำให้หนังเป็นที่จดจำบางทีจึงต้องวัดกันที่สไตล์ ซึ่งผมว่า Don Jon เป็นหนังที่เก๋เอามาก ๆ\n\nฝีไม้ลายมือการเขียนบทก็ไม่ธรรมดา Don Jon ไม่ใช่เป็นแค่หนังรอมคอมขายเซ็กซี่ขายตลกแต่เนื้อเรื่องเบาหวิว หนังพูดเรื่องความสัมพันธ์ที่เรียลมาก เขียนบทใส่จุดขัดแย้งของความสัมพันธ์ ใส่พัฒนาการของตัวละครที่น่าเชื่อถือ และยังรู้จักใช้กิมมิคในแต่ละฉากได้ดีซะด้วย (เช่นน้องสาวที่เอาแต่กดมือถือ, สารภาพบาปแต่ละครั้งที่โบสถ์)\n\nประเด็นที่หนังหยิบมาเป็นสาระในหนังก็น่าสนใจทีเดียว real sex vs. porn movies คุณเชื่อหรือไม่ว่าผู้ชายหลายคนต่อให้มีแฟน มี real sex เขาก็ยังติดการเสพความสุขจากการช่วยตัวเองด้วยการดูหนังโป๊ ซึ่งใน Don Jon เล่นประเด็นความสุขจากจินตนาการเล่นท่าที่ไม่มีโอกาสในชีวิตจริง ที่สามารถต่อยอดไปยังเรื่องว่าผู้ชายหลายคนเสพหนังโป๊จากจินตนาการที่ไม่สามารถทำได้ในชีวิตจริง\n\nพอเข้าสู่โหมดความสัมพันธ์ก็น่าสนใจในบทสรุปของหนัง ต้องชม JGL ที่เขียนบทปิดหนังตัวเองได้สวยทีเดียวในสายตาผม\n\nสำหรับคนที่คาดหวังความ sexy ของหนังบอกเลยว่าไม่ผิดหวังแน่นอนโดยเฉพาะจากสกาเล็ต เป็นผู้หญิงที่มีแรงดึงดูดทางเพศสูงมากกกกกกกกกกก แค่ฉากหน้าประตูห้องก็อาจทำผู้ชายหลายคนยอมตายได้ ฮ่าๆๆๆ\n\nเป็นก้าวแรกของ JGL ในการเป็นผู้กำกับหนังเต็มตัวที่ยอดเยี่ยมมาก ๆ\n\n8/10\n\nติดตามเพจรีวิวหนังได้ที่: https://www.facebook.com/MyFavouriteFilms/\n"}
