{"movie_name": "Secret life of Walter Mitty", "text": "ด้วยเป็นคนที่ติดตามหนังที่ Ben Stiller กำกับมาตลอดตั้งแต่ Reality Bites เป็นต้นมา (ย้ำว่าที่เค้ากำกับเองนะครับไม่ได้ตามทุกเรื่อง)\nแต่ละเรื่องก็ไม่ธรรมดานะ ไม่ใช่ตลกไร้แก่นสารสักเรื่อง ยกเว้น Zoolander ที่เอาฮาขำอุจาระแตกแบบสุดโต่ง\n\nSecret lifeฯ ถือเป็นมุมมองอีกมุมมองที่ไม่คิดว่าพี่เบนเค้าจะมี คือมุมมองตากล้องแท้ๆ ไม่ใช่แค่ location ที่แน่นอนล่ะว่ามันสวยแน่ๆ แต่ถ้าสังเกตุให้ดี เกือบทุกช๊อตในหนังเรื่องนี้ สามารถเป็นภาพนิ่งที่สวย องค์ประกอบสุดเพอร์เฟคได้ ไม่ว่าจะเป็นในห้องดูฟิล์มที่จัดแสงและมุมกล้องได้งามมาก แม้แต่ในอพาตเม้นธรรมดา หรือการเดินผ่านออฟฟิศของวอลเตอร์ก็ล้วนสวยงามทั้งนั้น ไม่ต้องนับช่วงที่ออกไปกรีนแลนด์ ไอซ์แลนด์ หิมาลัยเลย อันนั้นของตายงามทุกดอก มีแค่บางช๊อต บางฉากที่ไม่ได้เน้นเรื่ององค์ประกอบภาพเช่น [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ บางทีแค่ตัวละครยืนคุยกันยังภาพสวยเลย ฮ่ะๆๆๆ\n\nส่วนตัวหนังก็ OK เลยครับ ยิ่งรูปที่ 25 ของชอน เพนน์กับความหมายของมันนี่น้ำตาแทบไหลเพราะเคยทำนิตยสารอยู่ช่วงนึงเหมือนกัน แต่รู้สึกว่าหนังจะไม่ได้ให้ความสำคัญกับ Secret Life of Walter Mitty ในเวอร์ชั่นเก่าเลยอันนั้นมีจินตนาการไปขึ้นเรือโจรสลัดก็ยังมี ฮ่ะๆๆๆๆ เวอร์ชั่นนี้มันก็ไม่ได้ Secret Life อะไร มันออกแนว Live your Life มากกว่า\n\nอีกอย่างไม่พูดไม่ได้ คือ Soundtrack ตั้งแต่ฟังใน trailer ก็ไปซื้อ digital download ใน itune มาเลย ฮ่ะๆๆๆ เบนเลือกมาได้เนียนมาก เหมือนที่ในหนังก็มีพูดว่า(น้องสาวพูด) ตัวละครเบนนั้นทำ mix tape ได้เจ๋งที่สุดจริงๆ ชอบมากที่เอาเพลง Step Out (ที่ประกอบใน Trailer ตัวที่ 2 ไม่ใช่ Dirty Paws นะครับ) เอามาทำเป็นธีมหลักที่เราจะได้ยินขึ้นมาทั้งเรื่อง ไม่ว่าจะเป็นเสียงเมโลดี้เบาๆในผับในกรีนแลนด์ เสียงผิวปากตอนที่นั่งคอปเตอร์ไปที่เรือกลางทะเล หรือเอามาบรรเลงด้วยออคเครสต้าตอนเดินขึ้นเขาหิมาลัย\nเพลง Major Tom ที่ Kristen Wiig นางเอกร้องด้วยก็เพราะมาก เผลอๆเพราะกว่าเวอร์ชั่นจริงๆเค้าอีกไม่น่าเชื่อพวกดาราตลกนี่ร้องเพลงเพราะกันหลายคนนะอย่าง Adam Sandler ก็ร้องเพราะมากถ้าร้องจริงจัง\n\nEnd Credit ช่วงแรกนี่อย่าได้พลาด มันคือรวบรวมภาพสวยสุดของการถ่ายทำภาพยนต์นี้ไว้เลยไม่ได้มีเนื้อเรื่องอะไรต่อ แต่คงเสียดายมากแน่ถ้าไม่ได้อยู่ดู ในฐานะคนที่ถ่ายรูปมาบ้าง\n\nสรุปแล้วตัวหนังคงไม่พูดอะไรมาก ก็อย่างที่หลายๆคนพูดกันครับ หนังเรื่องนี้แสดงให้เห็นการพัฒนาในการทำหนังของเบน สติลเลอร์ค่อนข้างมากในสายตาของผมนะ ดูแล้วรู้สึกมีความสุขจริงๆครับ\n\nอ้อ ลืมไปมีเรื่องติที่น่าติมากๆคือทีมทำ Subtitle ครับผมจำคำเป๊ะๆไม่ได้ต้องดูอีกรอบ แต่มีอยู่หลายช่วงเลยที่แปลค่อนข้างจะผิดจากความหมายที่พูดนะ พวกคำที่แปลได้หลายความหมายบางทีก็เลือกความหมายที่ผิดๆมา ควรแก้ไขครับ\n\n9/10 (ลำเอียงเพราะมัวแต่ดูรูป ฮ่ะๆๆ)\n\nแก้ไขข้อความเมื่อ 6 มกราคม 2557 เวลา 15:52 น."}
