{"movie_name": "ภาพยนตร์ ร่าง (The Parallel)", "text": "ร่าง (The Parallel) หนังผีไทยเรื่องแรกของปี 2557\n\nจากการที่ผู้เขียนได้ไปดู เรื่อง ร่าง มาเมื่อวันอังคารที่ 7 ที่ผ่านมานี้   เลยอยากลองนำมารีวิวให้ดู(อ่าน)กันค่ะ :]\n\nหนังเรื่องนี้ เรียกได้ว่า เป็นหนังผีที่ประกอบไปด้วยเรื่องราวความรักของคนเป็นแม่ ที่มีต่อลูก\n\n' ร่าง '  เป็นหนังที่ค่อนข้างหลากหลายอารมณ์\nทั้งระทึกขวัญ สยองขวัญ ดราม่า และตลกนิดๆจากการแทรกมุขตลก ระหว่างเรื่องผ่านบทสนทนาอีกด้วย\n\nเป็นหนังผีที่มีเนื้อเรื่องที่ดี แต่อาจเพราะว่า ในหนังเก็บรายละเอียดที่ผิดจุด จึงทำให้ ยังไม่สามารถส่งสารที่ต้องการจะสื่อถึงผู้ชมได้เท่าที่ควร\nและตอนจบก็หักมุมได้เงิบนิดๆจริงๆ (แต่ถ้าใครช่างสังเกต หรือขี้สงสัยมากๆ อาจจะจับไต๋ได้ก่อนก็ได้)\n\nต้องยอมรับว่าในหนังเรื่องนี้ ในส่วนของฉากที่สยองขวัญน่ากลัว ก็ทำได้ดีจริงๆ กระตุกชีพจรได้ตั้งแต่ตอนต้นของเรื่องเลย\nและทุกๆครั้งที่ถึงฉากสยองขวัญ ก็เร้าอารมณ์กลัวของเราออกมาได้จนแทบอยากจะปิดตาหนี   ตอนดูนี่คิดอยู่ในใจ ประมาณว่า ' อื้อหืออออ มันมาแน่  เดี๋ยวมันมาแน่ '\n\nบางมุขตลกที่นำมาแทรก ในบางครั้งอาจจะยังไม่ค่อยเข้าจังหวะเท่าไหร่\nแต่ก็ยังทำหน้าที่ลดความตึงเครียดจากฉากช่วงที่เกิดความกดดันมากๆได้ดี  ทำให้หนัง ไม่เครียดจนเกินไป หรือไม่กดดันเรามากจนเกินไป\nแต่ก็ยังไม่ถึงขั้นที่ตลกจนขำก๊ากออกมาเหมือนหนังผี-ตลก ที่เคยๆดู\n\nสำหรับพอลล่า ที่เรียกได้ว่า เป็นหลักแกนนำของเรื่องนี้เลยทีเดียว\nการแสดงของพอลล่า พอลล่ายังสามารถส่งให้เราเข้าใจได้ดีว่า เธอเศร้า หรือเสียใจอย่างไร\nการที่เธอห่างหายจากวงการไประยะหนึ่งต้องยอมรับว่า ฝีมือการแสดงของพอลล่ายังไม่ตกลงเลย\n\nความเห็นส่วนตัวที่มีในเชิงลบ\nนอกจากการแทรกมุขตลกที่ว่ามา ก็มีเรื่อง ฉาก การเซ็ตอัพที่ดูไม่สมจริง ตรงนี้ต้องติเลยว่า งานค่อนข้างหยาบมาก\nและอีกเรื่องใหญ่ๆเลย ก็คือ  มีการโฆษณาสินค้าหรือบริการต่างๆ ตรง และ โจ่งแจ้งเกินไปมากๆ คือ ฮาร์ดเซลเกิน\nไม่เนียนจนถึงขั้นทำให้สะดุดอารมณ์ของหนังเลยก็ว่าได้  ตรงนี้คิดว่า หลายๆคน ดูแล้วอาจจะเซ็งสุดๆกันไปเป็นแถว\nเราคิดว่าถ้าแก้ไขตรงนี้ คิดว่าการดำเนินเรื่องจะลื่นขึ้นมาก  อารมณ์จะต่อเนื่อง คือ พูดได้ว่า คงจะอินขึ้นอีกเยอะเลยหล่ะ\n\nคะแนน สำหรับคะแนน มันให้ไม่ถูกเลยจริงๆ  ส่วนที่ดีก็มีอยู่ ส่วนที่เสียก็เยอะ\nขอลองให้ 6/10 ค่ะ\n\nกำกับโดย : โจ๋-ภณ วรวรัญญู\n\nนำแสดงโดย\nพอลล่า เทย์เลอร์  รับบทเป็น เอมมี่   หญิงสาวที่ถูกคนรักหลอกพาไปทำแท้ง และเป็นผู้รับอุปการะน้องโมบาย\nน้องโมบาย ด.ญ.วนิสา นุชนนท์  รับบทเป็น  โมบาย เด็กหญิงที่เพิ่งจะสูญเสียแม่ และไม่ยอมพูดคุยกับใคร\nมนสิชา เกิดโกสุม รับบทเป็น แม่ของน้องโมบาย\nรติกาล ศรศิลป์ รับบทเป็น แนน   เพื่อนของเอมมี่ ทำงานอยู่ที่สถานรับเลี้ยงเด็กที่น้องดมบายเข้ามาอยู่\nนิติพนธ์ ดุริยะสีห์หกุล รับบทเป็น สารวัตรหนุ่มหน่วยสืบสวน\nศุภชัย อนุสถิตย์วัฒนา รับบทเป็น ผู้หมวดคู่หูของสารวัตร\nตำรวจคู่หูผู้รับผิดชอบดูแลคดีทั้งหลายที่เกิดขึ้น\n\nและ นักแสดงสมทบคนอื่นๆ ครับ ประกอบด้วย\nเชน อัฒรุต คงราศรี รับบทเป็น หมอทำแท้ง\nต่อพงศ์ กุลอ่อน รับบทเป็น ลูกน้องในคลีนิกทำแท้ง\nถิร ชุติกุล รับบทเป็น แฟนหนุ่มจอมเจ้าชู้ของเอมมี่\nชาลี ไท รับบทเป็น หมวดประสบ\nปราย ปรเมศร์ รับบทเป็น พ่อของเอมมี่\n\nสำหรับหนังเรื่อง ร่าง นี้จะเข้าฉาย 9 มากราคมนี้ นะคะ  ถ้าไม่คิดอะไรมาก ดูพอลล่า ดูน้องโมบาย ดูเนื้อเรื่อง ก็ถือว่าไม่เลวค่ะ\n\n*** เป็นการรีวิวครั้งแรกของ จขกท. ถ้าผิดพลาด หรือบกพร่องตรงไหน  ขอรับฟังทุกความเห็น ติชมกันได้เลยนะคะ ***\n"}
