{"movie_name": "American Hustle (2013)", "text": "American Hustle (2013) : กลลวง ที่แฝงไปด้วยเสน่ห์ หลากหลาย และแหลมคม\n\nปี 2013 ถือเป็นอีกหนึ่งปีที่อุตสาหกรรมภาพยนตร์ของอเมริกา มีความตื่นตัวและมีความหลากหลายในการนำเสนอภาพยนตร์ เพื่อให้ผู้บริโภคอย่างเราๆได้รับอรรถรสในการชมภาพยนตร์ที่หลากหลายรูปแบบ เรียกได้ว่าแต่ละเรื่อง ไม่น่าเบื่อและกินไม่ลงเลยจริงๆ ไม่ว่าจะเป็นภาพยนตร์ภาค 2 ของเหล่าภาพยนตร์สุดฮิตอย่าง Thor 2, Hobbit2, Hunger games2 หรือ จะเป็นภาพยนตร์แนวอวกาศสุดตระการตาอย่าง Gravity หรือจะมาแนวดราม่าสุดๆแห่งปีอย่าง 12 years a slave หรือแนวการ์ตูนจากเมืองปลาดิบที่สร้างปรากฏการณ์อีกครั้งอย่าง The Wind Rises (ทีมเดียวกับ Spirited Away) หรือจะมาแนวหลอกลวงโลกอย่างสุดอึ้ง ที่ดูจบทุกคนจะต้องตะลึงกับสิ่งที่หนังได้ฝากไว้ในใจของคนดู... แน่นอนครับ... ภาพยนตร์เรื่องนั้นคือ American Hustle\n\n…. Chapter 1 พบเจอ\nAmerican Hustle เป็นภาพยนตร์ที่เล่าเรื่องนักต้มตุ๋นอัจฉริยะ Irving Rosenfeld (แสดงโดย Christian Bale) ที่ต้องทำงานร่วมกับเจ้าหน้าที่ FBI นาม Richard \"Richie\" DiMaso (แสดงโดย Bradley Cooper) โดยมีสาวสุดสวยผู้ที่มาร่วมการลวงโลกอย่าง Sydney Prosser (แสดงโดย Amy Adams) และ Rosalyn Rosenfeld  (แสดงโดย Jennifer Lawrence) ซึ่งนักลวงโลกเหล่านี้ หวังที่จะเปิดโปงและจับกุมนักการเมืองที่โกงบ้านเมือง ซึ่งในนั้นคือ Carmine Polito (แสดงโดย Jeremy Renner) ซึ่งในการร่วมกันจัดการกับนักการเมืองเลวๆเหล่านี้ ก็มีเหตุการณ์ต่างๆเกิดขึ้น ที่สร้างความตะลึงและลุ้นให้กับคนดูได้ตลอดเวลา\n\n…. Chapter 2 ติดคุก\nบทภาพยนตร์ของเรื่องนี้ ถือว่ามีเสน่ห์และมีความหลากหลายในแต่ละมุมมองที่ ผกก จะใส่เข้าไปในหนัง โดยทั้งเรื่องมีการเติมเรื่องการหลอกลวงหรือกลลวงเข้าไปตลอดเวลา เพื่อเพิ่มอรรถรสในการชมให้มีความตื่นเต้นมากขึ้น หนังนำเสนอแง่มุมในหลายๆด้าน เช่นด้านความดีความเลวของคน ไม่ว่าจะเป็นคนทั่วไปหรือนักการเมือง โลกไม่มีสีขาวหรือสีดำ มีแต่ “สีเทา” และหนังยังให้ความรู้สึกที่เต็มเปี่ยมและหลายหลากไปตลอดทั้งเรื่อง ไม่ว่าจะเป็น ความรัก ความผูกผัน ความสนิทสนม หรือแม้กระทั่งความทะเยอทะยาน ที่บางครั้งอาจจะมากเกินไปจนทำให้ใครบางคนตกเป็นเหยื่อ หรือได้รับความเสียหาย ซึ่งความรู้สึกต่างๆล้วนเป็นความรู้สึกที่เข้าถึงได้ง่าย ถ้าพูดกันง่ายๆบทของเรื่องนี้ เป็นบทที่กินง่ายๆแต่ย่อยยาก ส่วนตัวลุ้นให้เรื่องนี้เข้าชิงสาขาบทภาพยนตร์ยอดเยี่ยมในเวทีงานประกาศรางวัลต่างๆ เชียร์สุดๆ บอกเลอ..\n\n…. Chapter 3 ปฏิบัติการลวงโลก จัดการคนเลว\nในด้านของการแสดง ซึ่งแค่เห็นรายชื่อนักแสดงแต่ละคน ก็รู้แล้วล่ะครับว่า “จัดเต็มแน่นอน!!” ดังนั้น เราจะเห็นในหลายๆฉากที่ ผกก มักจะจัดฉากให้ตัวละครประชันและปะทะอารมณ์ใส่กัน แน่นอนว่า ผกก เค้ามั่นใจในฝีมือของนักแสดง ซึ่งนักแสดงแต่ละคนก็ไม่ทำให้ผิดหวังเลยครับ แต่คนที่ประทับที่สุดเห็นจะเป็น Jennifer Lawrence สาวธนูไฟจาก Hunger games ที่เธอออกมาทีไร มักจะแย่งซีนคนอื่นๆเสมอ บทของเธอก็ออกแนวบ้าๆแซบๆ ซึ่งทำให้ยิ้มทุกครั้งที่เธอออกมาทางหน้าจอจริงๆ ซึ่งถ้าสังเกตการแสดงในเรื่องนี้ จะพบว่า ผกก จะเน้นการแสดงท่าทางของนักแสดงเป็นอย่างมาก ดังนั้นการแพลนกล้อง จะไม่ใช่แค่การจับใบหน้าดูแววตาและสีหน้าของนักแสดงเท่านั้น แต่กลับเป็นการถ่ายกริยาท่าทางที่นักแสดงคนนั้นๆแสดงออกมาในกริยานั้นๆ ซึ่งมันทำให้เพิ่มอรรถรสในการชมเพิ่มขึ้นอีกหลายเท่า ณ จุดๆนี้ ขอชื่นชม ผกก มากๆครับ\n\n…. Chapter 4 เมื่อมีความรู้สึกว่าทำให้เพื่อนต้องเจ็บปวด\nถ้าจะพูดถึงฉากที่ประทับใจในเรื่องนี้ ฉากแรกคงเป็นฉากที่ Christian Bale นอนโชว์พุง และให้มีเสียงบรรยายของ Amy Adams ซึ่งจุดๆนี้ขอบอกเลยว่า ทำออกมาได้ดีมากๆ คือไม่เคยนึกมาก่อนเลยว่าหนังจะทำออกมาแนวนี้  ผกก กล้าทำ และผลก็ออกมาดีซะด้วย ฉากที่สอง คงเป็นฉากที่เชื่อว่าทุกคนที่ดูเรื่องนี้คงอึ้งและลุ้นสุดๆกับฉากที่มาเฟีย Victor Tellegio (แสดงโดย Robert De Niro) พูดคุยกับ Sheik เป็นภาษาอาหรับ แต่กลับไม่มีเสียงใดๆตอบกลับมาเลย ฉากนี้ลุ้นมากๆ แววตาของนักแสดงแต่ละคน ช่างกรีดหัวใจของคนดูจริงๆ โดยเฉพาะ  Robert De Niro แววตามาเฟียคู่นั้น มันช่างเป็นอะไรที่ตื่นเต้นจนบอกไม่ถูกจริงๆ ลุ้นจนจิกขาตัวเองแล้วลุ้นว่าจะรอดไม่รอด พอผ่านฉากนี้ไป บอกได้คำเดียวว่า “โล่ง” และฉากประทับใจฉากสุดท้าย ขอยกให้ฉากที่ Richie เปิดประตูให้เข้าไปในห้องทนายความ และก็รู้ความจริงว่าโดนหลอก ความรู้สึกของ Richie ตอนนั้น ช่างเป็นอะไรที่เจ็บปวดจริงๆ และในขณะเดียวกัน คนที่ดูเรื่องนี้ก็คงอึ้งไปตามๆกัน\n\n…. Chapter 5 เปิดประตู ยอมรับความจริง\nAmerican Hustle ก็ถือว่าเป็นอีกหนึ่งภาพยนตร์ที่สร้างความประทับใจให้กับคนดู จขกท ขอให้คะแนนภาพยนตร์เรื่องนี้ที่ 8.5/10 ด้วยบทภาพยนตร์ที่แหลมคม บวกกับการแสดงที่ยอดเยี่ยมกันแทบทุกคน 8.5 จึงเป็นคะแนนที่เหมาะสมสำหรับเรื่องนี้ ในใจลึกๆยังหวังจะได้ชมภาพยนตร์แนวนี้ ที่ประกอบไปด้วยนักแสดงที่มีคุณภาพเต็มเรื่องอีกครั้ง เพราะการแสดงที่ยอดเยี่ยมของนักแสดง มันทำให้หัวใจของคนดูเต็มเปี่ยมไปด้วยความประทับใจจริงๆ\n\n\n\nปล. การวิจารณ์ครั้งนี้ แบ่งออกเป็น 5 Chapter โดยชื่อของ Chapter เล่าถึงลำดับเหตุการณ์ภายในเรื่อง แต่เนื้อเรื่องใน Chapter จะไม่ได้มีความเกี่ยวโยงกันเลย เพราะ จขกท ขอลวง...\n\nแก้ไขข้อความเมื่อ 8 มกราคม 2557 เวลา 21:01 น."}
