{"movie_name": "ร่าง", "text": "บทความนี้เขียนขึ้นไว้ที่เพจ Sense on Films...\n\n\n\n------------------------------\n\nส่วนตัวผมนั้น...กลัวผีครับ...แล้วหนังไทยเรื่องแรกของปีนี้...ดันเป็นหนังผี...(และดูกำหนดฉายคร่าวๆแล้ว...ปีนี้หนังผีท่าทางจะเยอะด้วย T-T) แต่มันก็จำต้องทำใจกล้าเข้าไปดูอยู่ดีแหละครับ...T-T\n\nเรื่องย่อคร่าวๆของภาพยนตร์เรื่อง ร่าง ก็คือ...\n\n   ชีวิตของสาวสมัยใหม่อย่าง เอ็มมี่ (พอลล่า เทย์เลอร์) ต้องเปลี่ยนแปลงอย่างฉับพลันเมื่อเธอตั้งท้องกับแฟนหนุ่มซึ่งอยู่กินกันโดย ไม่ได้แต่งงาน เอ็มมี่ถูกแฟนหนุ่มล่อลวงไปทำแท้งและทิ้งเธอไปอย่างไม่ใยดี หนำซ้ำเอ็มมี่ยังได้รับข่าวร้ายอีกว่ามดลูกของเธอบอบช้ำอย่างหนักจากการทำ แท้ง เธอจะมีลูกไม่ได้อีกต่อไป...\n\n   อีกด้านหนึ่งของสังคม ยังมีเด็กหญิงอายุ 10 ขวบ (น้องโมบาย) ต้องสูญเสียแม่จากการถูกโจรปล้นร้านขายของเล็ก ๆ ที่แม่ของเธอทำมาหากินเลี้ยงปากท้อง โจรทำร้ายแม่จนเสียชีวิต สิ่งสุดท้ายที่แม่เหลือไว้ให้คือตุ๊กตาตัวโปรด...\n\n   เด็กหญิงต้องเข้าไปอยู่ในสถานสงเคราะห์ แต่ดูเหมือนมีสิ่งเหนือธรรมชาติบางอย่างติดตามมากับตุ๊กตาที่เธอถือไม่ยอม ปล่อย ส่งผลให้ไม่มีใครเข้าใกล้เด็กหญิงได้ ทุกคนสรุปเหตุการณ์ประหลาดที่เกิดขึ้นว่า มาจากการที่เด็กหญิงได้รับความกระทบกระเทือนทางจิตใจอย่างหนัก แต่ที่จริงแล้ว วิญญาณที่เต็มไปด้วยแรงแค้นและ ความหวงแหนลูกของแม่เด็กสาวได้ติดมากับตุ๊กตา รอเวลาชำระความแค้น และพร้อมจัดการทุกคนที่เข้าใกล้และคิดร้ายต่อลูกอันเป็นที่รัก...\n\n   2 ชีวิต 1 วิญญาณ 1 ของเล่น ที่ดูเหมือนเป็นเส้นขนาน มาบรรจบกัน เมื่อเอ็มมี่ต้องรับอุปการะเด็กหญิงคนนี้ ความอาฆาต แรงแค้น ความห่วงหา และการหา \"ร่าง\" ทดแทนสิ่งที่แต่ละคนสูญเสีย จึงเกิดขึ้นอย่างน่าสะพรึงกลัวและหลีกเลี่ยงไม่ได้...\n\n(credit : kapook.com)\n\n----------------------------------\n\n   จากหน้าหนังและตัวอย่างนั้น...หลายๆท่านอาจจะอดเอาไปเปรียบเทียบกับหนังจากประเทศสเปนอย่าง แม่ตาย เอ้ย!! Mama (เครดิตมุกจากเพจ horrorclub) ไม่ได้...ส่วนตัวผมเองก็ยังไม่ได้ชมหนังเรื่องนั้นนะครับ...แต่จากการที่ให้เพื่อน spoiled เรื่องทั้งหมดภายใน 3 นาที (จริงๆแล้วแกเล่าจบภายใน นาทีครึ่ง ด้วยซ้ำ!!) เลยสรุปได้ว่า ทั้ง 2 เรื่องนี้มีความคล้ายคลึงกันในเรื่องพล็อตหลักอยู่บ้างในบางจุดนะครับ...แต่ในส่วนของรายละเอียดปลีกย่อยทั้งเรื่องนั้น แทบจะไม่เหมือนกันเท่าไหร่นัก...\n\nส่วนแรกที่จำเป็นต้องพูดถึงก็คือ...เนื้อเรื่อง และ บท ของหนังเรี่องนี้ครับ...\n\nนอกจากเรื่องราวการหลอกของผีที่มันต้องมีแล้ว หนังยังสลับการการ drama ของตัวนางเอกอยู่ตลอดเวลา...ซึ่งการลำดับเรื่องและช่วงจังหวะนั้นทำออกมาได้ค่อนข้างดี และ ไหลลื่น...ไม่ค่อยมีช่วงที่ดูแล้วรู้สึกสะดุดเท่าไหร่นัก...รวมทั้งหลายๆครั้งที่การ drama ช่วยดึงอารมณ์ที่เรารู้สึกกลัวลงไปได้ด้วย...\n\nทั้งเรื่องเราจะเห็นความพยายามของนางเอกที่อยากจะมีลูก...แต่ก็อย่างที่เรื่องย่อได้บอกไว้แหละครับว่ามีไม่ได้...เราจึงได้เห็นความพยายามที่จะทำให้ตัวเองหายเศร้า ด้วยการนำเอา น้องโมบาย ที่แม่โดนฆ่าตาย มาเลี้ยงดูอย่างดี...และพยายามช่วยฟื้นฟูสภาพจิตใจของตัวเด็ก และ ของตัวเอง...และจากความพยายามของตัวนางเอกนั้น ทำให้ผู้ชมอาจจะมีความรู้สึกเอาใจช่วยเล็กๆว่า “ผีแม่จ๋า อย่ามาทำอะไรนางเอกนะ...เขาออกจะดูแลลูกดีขนาดนี้แล้ว...”\n\nนอกจากความน่ากลัว และ drama ที่สลับไปมาได้อย่างไหลลื่นแล้วนั้น...หนังยังหยอดช่วงให้เรามีอารมณ์ขันอยู่พอสมควรเลย...แม้ว่าจะไม่ได้มาจากมุกที่ยิงออกมาจากปากกันเท่าไหร่นัก แต่จากพฤติกรรมของตัวละครบางตัว ก็ทำให้เราขำได้อยู่บ้าง...แม้ว่ามันจะมาในลักษณะของตลกร้ายเสียเป็นส่วนใหญ่ก็ตาม...และช่วงที่ขันนั้น ก็อยู่รวมกับส่วนอื่นๆได้อย่างไหลลื่น และ ลงตัวดีกว่าที่คิดนะครับ...\n\nหนังเดินเรื่องด้วย 2 ประเด็นควบคู่กับ คือ ความผิดปกติของ น้องโมบาย และ สิ่งที่ผู้คนรอบข้างพบเจอ...กับประเด็นของการทำแท้ง ที่นางเอกเองยังไม่สามารถทำใจได้...โดยที่หนังมีการแบ่งเฉลี่ยน้ำหนักของทั้ง 2 ประเด็นให้กระจายไปทั่วทั้งเรื่องได้กำลังดี ไม่ได้มีช่วงไหนที่หนักในส่วนใดเกินไป...และก็ค่อยๆพาเรื่องราวไปสู่บทสรุปของเรื่องได้เป็นอย่างดี โดยที่บทสรุปสุดท้ายของเรื่องนั้น เป็นส่วนที่ผมชอบที่สุดของภาพยนตร์เรื่องนี้เลยครับ!!\n\nคือไม่ใช่ว่ามันเป็นอะไรที่เหนือความคาดหมายมากนัก...เพราะว่าเมื่อมองย้อนกลับไปดูรายละเอียดตลอดทั้งเรื่องแล้วนั้น...หนังแอบหยอดอะไรเอาไว้ตามทางมาเรื่อยๆ...ถ้าสังเกตุเห็นก็อาจจะพอเอะใจได้...แต่ถ้าเราเดินมาตามเรื่องราวกันตรงๆโดยที่ไม่ได้คิดอะไรมากมายนั้น...บทสรุปแบบนี้ก็สามารถทำให้เราประหลาดใจได้มากพอสมควรเลยครับ!! และด้วยความที่หนังปูพื้นเรื่องราวมาได้แน่นพอสมควร เมื่อถึงช่วงที่เฉลยปมของเรื่องนั้น มันก็เลยมีน้ำหนักค่อนข้างมาก และ มีความสมเหตุสมผลค่อนข้างสูง...ซึ่งทุกอย่างนั้นจบลงในเรื่องเลย โดยที่ไม่มีอะไรต้องมาคิดค้างคาต่ออีกหลังจากที่หนังจบแล้ว...\n\n(มีจุดสังเกตเล็กๆเกี่ยวกับนางเอกนะครับ...ลองสังเกตดูดีๆแล้วมาคุยกันนะครับว่า คุณเห็นเหมือนอย่างที่ผมเห็นไหม??)\n\nข้อเสียเดียวของบทเรื่องนี้ที่ผมคิดออกในตอนนี้ก็คือ...หลายๆช่วงมันออกมาเพื่อจงใจขายของกันจนน่าเกลียดเกินไปนะครับ...ทั้งขายประกัน และ กล้องวงจรปิด...มันไม่ใช่แค่ tie-in ทั่วไป...แต่มันคือการแสดงออกมาให้เห็นว่า กูขายของ!!\n\nมาถึงส่วนของ ผี กันบ้าง...\n\nส่วนตัวผมกลัวหนังผีแบบ ผีตุ้งแช่ (เรื่องนี้ก็ใช่ Y-Y)...คือตกใจหน้าผีนี่ยังไม่เท่าไหร่ แต่เสียงนี่สิที่ทำให้กลัว และไม่ค่อยอยากจะดูหนังผีเท่าไหร่นัก...แต่อีกสาเหตุหนึ่งที่นอกจากความกลัวก็คือ...ผีในหนังไทยส่วนใหญ่มันมักจะมาหลอกหลอน หรือ ทำร้ายกันแบบไม่ค่อยมีเหตุผลอันสมควรเท่าไหร่นัก...บางเรื่องก็หลอกดะทุกคน บางเรื่องก็ฆ่าหมดแทบทั้งเรื่อง โดยที่คนไม่รู้อีโหน่อีเหน่ก็ยังโดนฆ่าด้วย...คือนึกอยากจะหลอกก็หลอก อยากจะฆ่าก็ฆ่า...\n\nปีที่แล้วมีหนังผีอย่าง Last Summer ฤดูร้อนนั้น...ฉันตาย ที่ผมเคย review ไปแล้วว่า ผีในเรื่องยังดีตรงที่หลอกกันแบบมีเหตุมีผล ไม่ใช่ว่านึกจะหลอกก็หลอก...และปีนี้ ร่าง ก็เป็นหนังผีไทยอีกเรื่อง ที่มีการหลอกอย่างมีเหตุมีผลด้วยเช่นกัน!!\n\nผีในเรื่องนี้จะแบ่งส่วนเป็น 2 รูปแบบนะครับ คือ โผล่มาให้เห็นเฉยๆ กับ มาทำร้าย...โดยที่รูปแบบแรกนั้น มักจะมาให้รับรู้สำหรับคนที่เกี่ยวข้องกับเรื่องราว แต่มาด้วยเจตนาดีต่อลูกของตัวเอง สังเกตได้จาก เหล่าตำรวจที่เป็นคนเจอ...ซึ่งเหมือนจะโผล่มาเตือนๆให้ตำรวจช่วยเร่งทำคดีเสียมากกว่า ไม่ได้กะจะมาหลอกหลอนกันแบบเอาเป็นเอาตาย...โดยเฉพาะช่วงท้ายๆที่ตำรวจหนุ่มทั้ง 2 เจอในบ้านของนางเอกนั้น ดูเหมือนว่าตัวผีเองก็มีอารมณ์ขันเล็กๆอยู่บ้าง แม้ว่าจะเป็นการหลอกก็ตาม!! (ฉากนี้ต้องสังเกตดูกันครับ แล้วจะรู้ถึงสิ่งที่ผมบอกว่า ผีก็แอบขี้เล่นนิดๆ)\n\nในขณะที่อีกแบบคือ หลอกและเล่นงานกันนั้น จะมาสำหรับคนที่คิดไม่ดี หรือ คิดจะทำร้าย และ ทำร้ายลูกตัวเอง...ซึ่งถ้าใครคิดจะลงมือทำร้ายล่ะก็ โดนจัดหนักทุกราย!! แต่จะถึงตายกันหรือไม่ก็แล้วแต่คนแล้วแต่กรณีอีกนะครับ...\n\nนอกจากการหลอกของผีที่มีรูปแบบให้เห็นชัดเจนแล้ว...หนังเรื่องนี้ยังแอบแหกขนบการหลอกของผีไทยอยู่ในบางจุด...โดยเฉพาะเรื่องของช่วงเวลา...โดยปกติแล้ว หนังไทยเรา ผีมักจะมาหลอกหลอนกันช่วงมืดๆตอนกลางคืน...แต่ใน ร่าง นั้น พี่แกเล่นจัดหนักกันกลางวันแสกๆเลยครับ!! เห็นกันชัดๆเต็มๆ!! และช่วงจังหวะเวลาที่ผีจะต้องหลอกนั้น บางฉากก็แอบมีการคิดมุมกลับกันอยู่บ้าง...โดยเฉพาะฉากหนึ่ง ที่เล่นกันแบบที่ว่า ถ้าเป็นเกมส์แนว first-person shooter (FPS) นั้นเรียกช็อตหลอกช็อตนี้ว่า triple kill กันเลยทีเดียวครับ!! (ยังติดตาจนถึงตอนนี้เลยครับ)\n\nและสิ่งหนึ่งที่ช่วยสนับสนุนการหลอกของผีในเรื่องได้เป็นอย่างดีก็คือ...effect การแต่งหน้าครับ!! ผมชอบมากๆที่ไม่ใช่ความเละความหลอนแบบที่ใช้ CGI ทำขึ้นมา...แม้ว่าหน้าของผีในเรื่องนี้มันจะไม่ได้เละมากมายอะไรนัก (ถ้าเทียบกับหนังผีหลายๆเรื่อง) แต่ด้วยความที่มันเป็นความเละโดยการแต่งหน้า effect นั้น มันยิ่งส่งเสริมให้รู้สึก “จริง” มากขึ้น...และทำให้ผีในเรื่องนั้น น่ากลัวขึ้นหลายเท่า!!\n\nแต่ข้อเสียของผีก็คือ...การหลอกแบบพื้นฐานครับ...เสมือนหนังผีไทยเมื่อ 20 ปีที่แล้วหลอกกันยังไง นี่ก็หลอกในสไตล์นั้นอยู่ครับ...ถ้าเทียบกับหนังผีค่ายๆอื่นๆที่มีการครีเอตฉากผีหลอกออกมาให้มันน่ากลัวขึ้น และ แปลกใหม่ขึ้น...เรื่องนี้คงสอบตกครับ!! (แต่มันก็ยังน่ากลัวอยู่นะ)\n\nและขอบอกตรงนี้เลยนะครับว่า...ผีในเรื่องนี้ โหดมากครับ!! แต่เอาจริงๆแล้ว ผมว่าผีมันสามารถโหดได้มากกว่านี้นะครับ...\n\n(ส่วนตัวผมคิดว่า ถ้าทำผีโหดได้ขนาดนี้ ทางค่ายน่าจะลองทำหนังแนว slasher ดูซักเรื่องนะครับ...)\n\nมาต่อกันที่ส่วนของงานภาพ...ช่วงที่ผีหลอกนั้นก็ตามปกติของหนังผีครับ...ฉึบฉับๆ ตามสไตล์ของหนังผีแบบ ตุ้งแช่...ส่วนที่เป็น drama นั้นก็ทำออกมาได้สวยงาม...บางช่วงถ้ามันไม่มีผีโผล่มาเลย อาจจะคิดว่าเป็นหนังรักกันเลยด้วยซ้ำ...แม้ว่าบางช่วงมันอาจจะละเมียดเยอะไปจนแอบเบื่อบ้างก็ตาม...(ละเมียดกว่านี้ก็ จันดารา ดีๆแล้วล่ะครับ)\n\nรวมทั้งหลายๆฉากที่มันโหดเกินไป...หนังก็พยายามที่จะไม่นำเสนอให้เห็นกันแบบชัดๆจะๆ...ซึ่งมันก็มีทั้งข้อดีและข้อเสียนะครับ...แล้วแต่มุมมองของผู้ชม...\n\nมาส่วนของนักแสดงกันบ้าง...\n\nพอลล่า เทย์เลอร์ ที่เรื่องนี้ก็ยางพูดทายม่ายช๊าดดดดดดดดดด....แต่ว่าการแสดงนั้นดูดีขึ้นมาจากเมื่อก่อนเยอะมากครับ โดยเฉพาะซีนอารมณ์ทั้งหลาย...ร้องไห้กันไปค่อนเรื่องแล้ว...น่าจะเป็นภาพยนตร์ที่ได้แสดงฝีมือออกมาอย่างชัดเจนที่สุดแล้ว...\n\nหนูน้อย วนิสา นุชนนท์ ในบทบาท น้องโมบาย...นิ่งมาก!! เล่นได้นิ่งเกินเด็กจริงๆ!! เวลาน้องแกโผล่มาแต่ละช็อตนี่ หลอนกว่าเห็นผียืนอยู่ไกลๆอีก...เป็นอีกคนที่แสดงออกมาได้ดีกว่าที่คาดไว้...แอบคาใจนิดเดียวตอนฉากเปิดเรื่อง...น้องขา หนูนิ่งไวเกินไปไหม?? จะเพราะจากความช็อคมันก็ไม่น่าจะทำให้คนเรานิ่งได้ปุบปับขนาดนั้น...\n\nตัวละครอื่นๆก็ออกมาสร้างสีสันได้ค่อนข้างดี ทั้งแก๊งค์คลินิกทำแท้งเถื่อนที่ออกมาให้ขำขันกันเล็กๆน้อยๆ ก่อนที่ไอ้หมอ ที่รับบทโดย เชน-อัฒรุต คงราศี ที่เราคุ้นตากันดีจากบทบาท ไอ้ชิน (ขออนุญาตครับ) ในแก๊งค์ 4 แพร่ง...จะมาโซโลความฮาท่ามกลางสถานการณ์โดนผีหลอกในช่วงท้ายเรื่อง...และคู่หูตำรวจหนุ่ม ที่เหมือนจะเป็นคนที่ซวยที่สุดของเรื่อง...คือมาทำคดี ก็โดนผีหลอกซะงั้น...ซึ่งสร้างสีสันได้เป็นอย่างดีครับ...\n\nที่แปลกใจที่สุดก็คือ แม่ของน้องโมบาย นี่แหละครับ...คือแต่งหน้าแต่งตัวซะจำไม่ได้เลยว่าเป็น โรช่า-มนสิชา จาก สาปพระเพ็ง นะครับ!! (ดูในหนังแล้วก็คิดอยู่ว่า ไปเอาป้าที่ไหนมาเล่นเนี่ย?? ตอนหน้าดุนี่น่ากลัวแท้ๆ)\n\nและเหล่านักแสดงรับเชิญ ที่หลายๆคนก็ดีกรีไม่ธรรมดา โดยเฉพาะ อาปราย-ปรเมศร์ และ เดวิด อัศวนนท์!!\n\n-------------------------\n\nสรุป : ร่าง...เป็นหนังผีที่ทำออกมาได้ดีกว่าที่คาดเอาไว้มาก...บทภาพยนตร์มีประเด็นชัดเจน และก็เดินเรื่องได้ไหลลื่นตามลำดับ การสลับอารมณ์ของความกลัว และ ความเศร้าทำออกมาได้ดี...ผีในเรื่องโหดและน่ากลัวในระดับหนึ่ง ซึ่งความน่ากลัวของผี ขอยกความดีความชอบให้กับการแต่งหน้า และ การเลือกจังหวะหลอก...มีอารมณ์ขันแทรกอยู่ตลอดทั้งเรื่อง ช่วยผ่อนคลายบรรยากาศได้เป็นอย่างดี แม้ว่ามันจะไม่มีมุกอะไรที่ยิงให้ฮากันสุดๆก็ตาม...และบทสรุปของเรื่องที่ไม่ถึงกับเป็นอะไรที่แปลกใหม่มากนัก แต่ก็ทำให้เซอร์ไพรซ์มากพอสมควร...\n\nนักแสดงนำแสดงออกมาได้ดี ช่วยสร้างอารมณ์ร่วมให้กับเรื่องได้ระดับหนึ่ง...ตัวละครอื่นๆก็แสดงออกมาได้กลมกลืนกับเรื่อง...ซึ่งจุดขัดใจหลักๆของเรื่องนี้ก็มีเพียงแค่ เจตนาขายของจนน่าเกลียดเกินไป และ ฉากผีหลอกที่พื้นฐานมากๆ เท่านั้นเองครับ!!\n\n\nแก้ไขข้อความเมื่อ 7 มกราคม 2557 เวลา 22:25 น."}
