{"movie_name": "หน้ากากเสือ Tiger mask", "text": "Review (เรื่องที่ 1 / 2014)\nThe Tiger Mask หน้ากากเสือ\nให้คะแนนความชอบ 7 /10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ ?\n- หนังเล่าถึงต้นกำเนิดของหน้ากากเสือเลย คือสมัยยังละอ่อนต่อนแต่นเป็นเด็กน้อยเนี่ย\nนาโอโตะ หรือหน้ากากเสืออยู่บ้านเด็กกำพร้า อยู่ดีๆฮีก็มีสกิลคล้ายๆภาษาพาเซลของแฮรี่พอตเตอร์ ห๊ะ!\nคือฟังเสือพูดรู้เรื่อง ฮีก็เลยตามไปอยู่ \"ถ้ำเสือ\" องค์กรชั่วร้ายที่ฝึกให้เด็กเป็นนักมวยปล้ำโลกใต้ดินผู้โหดเหี้ยม\n- ที่มีคุณครูเป็นสาวญี่ปุ่นนมโตใส่ชุดหนังรัดติ้วสีดำแล้วใส่รองเท้าบู๊ธส้นสูง (แต่ใส่ส้นสูงเดินอยู่ในป่าเนี่ยนะคระ)\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=qGU5cF5ak0k\n\n\n\nความรู้สึกก่อนไปดู?\n- ไม่ได้คาดหวังอะไร เพราะนี่คือการ์ตูนแปลงร่างมังงะญี่ปุ่น ปราบผู้ร้ายกิกี๊ที่เคยดูในช่อง 9 การ์ตูนสมัยเด็กๆ\nคงไม่ได้ล้ำลึกบทเป๊ะขนาดยอดมนุษย์ฝั่งอเมริกา\n\nเป็นยังไงบ้าง ?\n- เป็นไปตามที่คิดไว้ฮะ การ์ตูนแปลงร่างเด็กจริงๆ\n\n\nชอบอะไร?\n- พระเอกหล๊อออหล่อ ใครสเป๊กหนุ่มญี่ปุ่นน่ารักๆ อิคึ อิคึ๊ อิไตย น่าจะชอบพระเอกเรื่องนี้\n- นอกจากพระเอก ตัวร้ายก็น่ารักดีนะ หน้าคล้ายๆ ทาเคชิ ทาเคชิโร่ผสมพี่เบล์สุพล\nตี๋ๆหนวดจุ๋มจิ๋มน่ารัก เห็นแล้วหมั่นเขี้ยวอยากเด็ดหนวดฮีไปย่างกิน แอร๊ยย!\n-คุณครูฝึกพระเอกและเพื่อนๆ เหมือนสาวใน AV เลยฮะ ที่ใส่ชุดหนังรัดติ้ว นมโตๆ และส้นสูงรองเท้าบู๊ธ (แต่อยู่กลางป่า)\n- สาววายน่าจะชอบมิตรภาพระหว่างพระเอกกะเพื่อนพระเอก คือดูแอบคิดว่าฮีจะสนิทกันเกินเพื่อนไปหน่อยนะฮะ\nมีกอดคอ โอบไหล่ ห่วงใยกันซะหวานกว่าซีนสวีทกะนางเอกซะอีก\n#แอบลุ้นอยากให้ได้กัน 5555\n- ขรรมพันธมิตรพากย์ไทย ฮาขโมยซีนมาก\n\n\nไม่ชอบอะไร?\n-คุณครูสาว ฝึกพระเอกตั้งแต่ยังเด็กจนโตตัวสูงหมาเลียตูดไม่ถึง ผ่านมา 10 ปี\nแต่หน้าครูยังสาวสวยเหมือนเดิมไม่เปลี่ยนแปลง (หล่อนใช้ครีมอะไรยะ 5555 )\n- หัวหน้าถ้ำเสือ หน้าเหมือนอาหนิงนิรุจผสมโจ๊กโซคูลยังไม่เท่าไหร่ แต่ขัดใจทรงผมของฮี\nคนอะไร ซีกนึงตัดสั้น อีกซีกนึงตัวยาว ไม่รู้ในการ์ตูนทรงนี้รึเปล่าถ้ามันตัดแล้วเทห์ก็โอเคอ่ะ\nแต่นี่ตัดมาอย่างกะโดนครูฝ่ายปกครองแหง็บผมมากกว่า - -\"\n- ฮาที่ตัวละครในเรื่องบอกว่า \"รู้ไหมพอนาโอโตะออกจากบ้านไป ครูใหญ่เครียดจนผมร่วงหมดหัว!\"\nขรรมอาการเครียดของฮีมาก นี่ตกลงเครียดหรือแพ้ผงชูรสครัซ ผมร่วงหมดหัวเนี่ย 5555\n- ตัวละครโคตรจะ สเตอริโอไทป์มาก คนดีก็ดี๊ดี คนชั่วก็ชั่วตลอดเวลาจะขี้จะเยี่ยวก็ทำหน้าตาว่าชั่ว\nไม่เข้าใจอยู่อย่างนึง ทำไมตัวร้ายเวลาขู่ให้คนอื่นรู้ ต้องทุบหน้าอกตัวเองรัวๆ ด้วยฮะ? ไม่เจ็บอกตัวเองเหรอฮะ 5555\n- พระเอกเวลาใส่ชุดตอนแปลงร่างแต๊ปเนียนไปหน่อย เรียบแปร้เชียว\nถ้าเป็นหนังไทยควรเอาพี่โดม ปกรณ์ลัม มาเล่นนะฮะ เห็นรูปในละครเรื่องล่าสุดที่เล่นกะเจนนี่คือแบบว่า ตรุ่ง ตุง ตรุ๊งมาก\n- หนังเด็กทำไมไม่เบลอฉากกินเหล้าสูบบุหรี่ฮะ ทีช่อง 9 การ์ตูนยังเบอร์นมซิ๊ซูกะเลย อะไรคือมาตรฐานฮะ กบว.ฮะ?\n- ไม่มีฉากเห็นหัวนมพระเอกนะฮะ\n\n\n\nสรุป\n- หนังเหมาะกะ คนที่ชื่นชอบการ์ตูนเด็กแปลงร่างญี่ปุ่นช่อง 9 การ์ตูน\nย้อนอดีตสมัยเด็กๆ เคยมะโน เล่นกะเพื่อนบิดเข็มขัดแปลงร่างเป็นสีโน้นสีนี้\n-หรือสาววายที่ไปจิ้น กะมิตรภาพที่ดูมีซัมติงรองมากกว่าเพื่อนฮะ\nไม่เหมาะกะคนที่อยากไปดูอะไรที่สมจริงและจริงจัง\n- ส่วนตัวถือว่าชอบฮะ ให้คะแนนความชอบ 7 /10\n\n\n\n\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n.....................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
