{"movie_name": "ร่าง", "text": "ร่าง (The Pararell)\n\nไม่ให้เลยสักนิ้ว อยากหักนิ้วทิ้งด้วยค่ะ - เล่าไปสปอยไป แต่อ่านเถอะค่ะ เรารับรองว่าเธอไปดูหนังแล้วมันจะสนุกขึ้นจริงๆนะ\n\n\"ร่าง\" เล่าเรื่องของ เอ็มมี่ (พอลล่า) หญิงสาวที่มีปัญหาชีวิตเกี่ยวกับการทำแท้ง เธอได้ไปอุปการะน้องโมบาย นังเด็กหน้าตาน่ากลัวยิ่งกว่าเจนนี่ ปาหนันประจำปาร์ตี้ Trasher มาเป็นลูกบุญธรรม เนื่องจากแม่เธอเสียชีวิตเพราะโดนโจรฆ่าตาย แต่เหมือนวิญญาณของแม่เธอจะยังวนเวียนไม่ไปไหน\n\nเหตุการณ์ประหลาดเกิดขึ้นตั้งแต่สถานเลี้ยงเด็กกำพร้าที่จู่ๆใครก็ตามที่ปองร้ายน้องโมบายจะต้องเจออาถรรพ์ตั้งแต่หลอกหลอนไปจนเล่นถึงตาย ซึ่งวิธีตายก็ครีเอทพิสดารมาก แต่เหมือนว่างบหมดจะไม่พอถ่ายฉากแหวะๆ เลยเอาเป็นว่า ให้ตัวละครโดนลากไปลากมาก่อนจะโดนลากไปโดนพัดลมตัดคอ โดยที่เราไม่เห็นแม้กระทั่งหัวหลุด มีแต่เลือดติดอยู่บนพัดลม\n\nอีความพิลึกพิลั่นของหนังเรื้องนี้มันอยู่ที่ว่า มันไม่มีอะไรสมจริงและมีความเป็น \"จริง\" อยู่บนชุดตรรกะความคิดใดๆที่เราจะเอามาซับพอร์ทเพื่อจะเชื่อไปกับมันได้เลย ขนาดตำรวจพี่แกยังปลอม ปลอมตั้งแต่การแต่งตัวไปยันกระทั่งชื่อพิลึกๆ และที่สำคัญเหมือนผู้กำกับไม่เคยดูแม้กระทั่งละครหลังข่าว ขนาดส.น.ตำรวจยังให้สภาพเหมือนกับไปถ่ายในห้องเก็บเอกสารในโรงเรียนประถมยังไงอย่างนั้น แถมสถานภาพของตำรวจในเรื่อง ไอ้ตาตำรวจหนุ่มสองคน เล่นให้ตายยังไงฉันก็เข้าใจว่าแกเป็นเด็กมหาลัยปี 1 ที่เพิ่งจะไปเจาะหู ไว้ผมเอฟโฟร่แล้วก็ทึกทักว่าตัวเองเป็นตำรวจด้วยการพูดกับคนร้ายว่า \"Here กูเป็นตำรวจ\" ค่ะ เดี๊ยนกราบงามๆ ตำรวจในละครไทยมันยังไม่พูดอะไรทึ่มๆแบบนี้กันเลย\n\nยิ่งเพื่อนสนิทของนางเอกยิ่งแล้วใหญ่ เธอทำงานที่สถานรับเลี้ยงเด็กกำพร้า แต่ตอนนางเอกมารับนังเด็กโมบายไปเลี้ยง เพื่อนก็เหมือนจะร้ากรักเธอมาก ไม่ยอมบอกว่าอีเด็กเปรตเนี่ย มีผีตามอยู่ พอมาเฉลยตอนท้ายยัยเอ็มมี่บอกว่า \"อ่อไม่เป็นไรหรอก ฉันรู้แล้ว\" อ่าวอีนี่! เพื่อนก็หงายเงิบไปตามๆกันค่ะ  แถมสถานเลี้ยงเด็กกำพร้าก็เหมือนโรงเรียนอนุบาลยังไงชอบกล แถมระบบการอุปการะเด็กของที่นี่ก็เรียกได้ว่ามาตรฐาน ISO นี่คงไม่มีเลย คนจะมาอุปการะก็มาขอกันง่ายๆเหมือนซื้อปลาทองไปเลี้ยง สุขภาพจิตของผู้อุปการะหรือเด็กไม่มีการตรวจเช็คอะไรทั้งสิ้น (นี่คนนะคะ ซื้อหมาเขายังตรวจกันละเอียดกว่านี้เลยค่ะ)\n\nเดี๋ยวๆก่อน นอกจากความบ้าๆบอๆของตัวละครแล้ว นังเอ็มมี่นี่แหละตัวดีเลย นอกจากหล่อนเป็นเรื่องซึมเศร้า จิตตกไม่เป็นเรื่องเพราะหล่อนเคยไปทำแท้งเถื่อนมาก่อน ยิ่งแล้วไปกันใหญ่ เพราะนางมักจะสติไม่ค่อยจะดีนัก ชอบขับรถชแว้บมาที่คลินิกทำแท้งเถื่อนอยู่บ่อยๆ แล้วก็ปล่อยนังน้องโมบายนั่งไว้ในรถคนเดียว โดยไม่มีการล้อกรถใดๆทั้งสิ้น ครั้งแรกโจรบุกเข้าไปในรถ แต่โชคดีที่อีผีแม่มาหลอกไว้ทัน แต่นางเหมือนจะไม่จำ ครั้งที่ 2 เอาอีกค่ะ ขับรถมาดึกดื่นๆเปลี่ยวๆ ปล่อยน้องโมบายนั่งไว้ในรถ แล้วคราวนี้อีนี่บุกเดี่ยวเข้าไปในคลินิกเลยค่า! ฉันว่าถ้าอีผีแม่จะฆ่า อีเอ็มมี่นี่แหละสมควรตายก่อนใครเพื่อนเชียว\n\nที่ตลกไปกว่านั้นคือผีในเรื่องนี้เนี่ยไม่ได้มีตัวเดียว มีทั้งผีโลคอลและผีอินเตอร์ ซึ่งจะว่าไป ไอ้พล็อตหักมุมน่ะ ฉันเดาได้ตั้งแต่ตอนนังเอ็มมี่โทรคุยแบบสติหลุดตั้งแต่แรกแล้ว จะสับขาหลอกก็ทำได้ไม่เนียนเลยจริงๆ เพราะปมที่ทิ้งไว้ว่า จู่ๆพระก็ทักเอ็มมี่แปลกๆว่า \"โยม ปล่อยเค้าไปเถอะ\" ซีนถัดมา เอ็มมี่ก็คุยโทรศัพท์แบบไม่มีเสียงในสายกับแม่ของเธอ (ที่เดาได้เพราะ สักครู่ถัดมามีเสียงโทรศัพท์ของเพื่อนนางดังขึ้นแล้วมีเสียงในโทรศัพท์ขึ้นมาด้วย เลยจับพิรุธได้ทันที ไม่ได้เก่งมาจากไหนหรอกจ้า แต่มันไม่เนียนจริงๆ ทริกแบบนี้จะอำ ก็อำไปเลยก็ได้)\n\nแถมไปๆมาๆหนังเหมือนไม่รู้จะเอาไงดี เหมือนบทหมดที่หน้า 20 จะหลอกผีก็ไม่น่ากลัวละ เอาเป็นหนังผีตลกดีกว่า เอ๊ะยังไงคะ จะทำเป็นบุพผาราตรีเหรอ ก็ไปไม่รอดเพราะไม่ได้ปูเรื่องไว้แบบนี้ อ่อเล่าถึงตรงนี้แล้ว นังเด็กโมบายก็ยังทำหน้าเหม็นขี้อยู่อย่างเดิม ยังคงไม่พูดไม่จา เป็นเด็กที่คนสติดีที่ไหนก็คงไม่เลือกมาอุปการะอย่างแน่นอน แต่หลังจากที่เล่ามาทั้งหมด ทั้งคู่ก็เหมาะสมกันดีเพราะบ้าเหมือนกัน มีแม่เป็นผีเหมือนกัน เลยจบแบบครอบครัวแสนสุขประหนึ่งว่าโลกนี้คนและผีอยู่ร่วมกัน\n\nแล้วไอ้ที่บอกให้ปล่อยวาง ปล่อยเขาไปตอนต้นเรื่องนี่มันอะไรของแกวะคะ !!!\n\nเขียนยาวกว่าหนังออสการ์นะบอกเลย !\n\nอ้างอิงมาจาก https://www.facebook.com/EntertainmentBite?ref=hl  (อ่านเวอร์ชั่น Uncut + Uncensor ได้ที่นี่)\n"}
