{"movie_name": "Inside Llewyn Davis (2013)", "text": "- ธีมหลักของหนังเรื่องนี้สามารถสรุปออกมาเป็นประโยคสั้นๆได้ว่า“คนเป็นศิลปินไม่จำเป็นจะต้องประสบความสำเร็จเสมอไป”(หรือคำเดียวสั้นๆอย่าง“ศิลปินไส้แห้ง”) ...ยิ่งถ้าเป็นศิลปินที่ยึดมั่นในวิสัยทัศน์ของตัวเองอย่างพระเอกเรื่องนี้ยิ่งแล้วใหญ่\n\n- ตามดูหนังของพี่น้อง Coen มาก็หลายเรื่อง มีทั้งเรื่องที่ชอบ (The Big Lebowski, True Grit) และเรื่องที่เฉย (Burn After Reading, A Serious Man) แต่ Inside Llewyn Davis นี่ไม่ใช่แค่ชอบ(มาก)อย่างเดียว ยัง“อิน”ไปกับมันมากๆด้วย ถือเป็นหนังเรื่องแรกของสองศรีพี่น้องคู่นี้เลยที่ตัวเองดูแล้วอิน\n\nอินกับหนังเรื่องนี้ด้วยเหตุผลง่ายๆสองประการคือ…\n\n1) มันเป็นหนังที่ว่าด้วยเรื่องราวของนักดนตรีโฟล์ค ซึ่งนานๆจะมีสร้างออกมาสักเรื่องหนึ่ง(ปกติเห็นมีแต่หนังเกี่ยวกับร็อคสตาร์) บวกกับความที่ตัวเองเป็นคนที่ชอบฟังเพลงโฟล์คร็อคของศิลปินอย่าง Bob Dylan, Simon & Garfunkel, Neil Young เป็นทุนเดิมอยู่แล้ว เลยยิ่งอินกับบรรยากาศของย่าน Greenwich Village ยุค ‘60s ที่เป็นฉากหลังของหนังเรื่องนี้เข้าไปใหญ่\n\n2)  Llewyn Davis พระเอกเรื่องนี้นี่มันคนสปีชี่ส์เดียวกับเราชัดๆ ไอ้ความเป็นคนที่มีทั้งด้านที่เป็น dreamer และ loser ของตัวละครตัวนี้นี่มันตัวกูเลย คือดูไปแทนที่จะเห็นแต่ตัวละครในหนังเรากลับเห็นเศษเสี้ยวของตัวเองซ้อนทับอยู่ในตัวละครตัวนี้ด้วย //อินจัด...\n\nเป็นอีกครั้งที่พี่น้อง Coen สามารถรังสรรค์ตัวเอกแนว loser ที่คนดูสามารถเข้าถึงได้ในหนังของพวกเขา เพราะถ้าใครที่ติดตามหนังของพี่น้องคู่นี้มาตลอดจะสังเกตได้เลยว่าตัวเอกในหนังของพวกเขาจะออกแนว loser ตลอด(ไม่เว้นแม้แต่ No Country for Old Men) ซึ่งการเขียนตัวละครแนวๆนี้ออกมาให้คนดูอินได้นี่มันเป็นอะไรที่ยากมาก เพราะถ้าเขียนออกมาได้ไม่ดี นอกจากคนดูจะสาปส่งตัวละครแล้ว คนดูจะพลอยสาปส่งหนังทั้งเรื่องไปด้วย แต่เพราะพี่น้อง Coen เป็นคนเขียนบทและคนทำหนังที่เก่ง พวกเขาจึงสามารถเขียนตัวละครที่เข้าข่ายเป็นไอ้ขี้แพ้ชวนตีอย่าง Llewyn ให้ออกมาน่าเอาใจช่วยและจับต้องได้ในสายตาของคนดู คนดูจึงยินยอนที่จะร่วมเดินทางไปกับตัวละครนักร้องเพลงโฟล์คไส้แห้งผู้นี้ตลอดระยะเวลาเกือบสองชั่วโมงของหนังอย่างไม่ตะขิดตะขวง\n\nOscar Isaac ก็รับบทเป็น Llewyn ได้อย่างวิเศษสุด ถ้าเป็นปีอื่นๆล่ะก็รับรองว่าพี่เขาต้องได้เข้าชิงออสการ์แน่นอน(ที่ใช้คำว่าปีอื่นๆก็เพราะปีนี้พี่เขาคงชวดออสการ์ไปอย่างน่าเสียดายเพราะสาขานำชายปีนี้มันแข็งเหลือเกิน)\n\n- ซาวด์แทร็คของหนังเพราะทุกเพลงเลย น่าซื้อเก็บมากๆ Oscar Isaac นี่นอกจากจะแสดงหนังเก่งแล้วยังร้องเพลงเพราะอีกด้วย\n\n- เจ้าแมวส้มในหนังเรื่องนี้ก็คงเปรียบได้กับฝูงเป็ดในหนังสือ The Catcher in the Rye ของ J. D. Salinger คือมันเป็นดั่งตัวแทนของความดีงามในตัวของตัวเอกของเรื่องที่ก็ไม่ได้เป็นคนดีเลิศประเสริฐศรีอะไรมากมาย(การที่ Llewyn ต้องคอยดูแลเจ้าแมวส้มใน Inside Llewyn Davis / การที่ Holden Caulfied เอาแต่ตั้งคำถามกับตัวเองว่าฝูงเป็ดบินไปไหนในช่วงฤดูหนาวใน The Catcher in the Rye)\n\n- ส่วนตัวแล้วชอบความสัมพันธ์ของ Llewyn กับ Jean (Carey Mulligan) มากๆด้วย จำได้ว่าเคยอ่านบทสัมภาษณ์ที่ Carey Mulligan พูดเกี่ยวกับตัวละครของเธอในหนังเรื่องนี้เอาไว้ว่าความจริงแล้วตัวละครของเธอไม่ควรไปแต่งงานกับตัวละครของ Justin Timberlake เพราะคนที่เธอควรจะแต่งงานด้วยจริงๆคือ Llewyn เพราะ Llewyn คือคนที่เข้าใจในตัวเธอมากที่สุด(แต่ก็เพราะสาวเจ้าเอาแต่ซึน สุดท้ายเลยไม่ได้คู่กันสักที) / คิดว่า Carey Mulligan ในมาดออกแนวโทรมๆนิด ชนชั้นกลางหน่อยๆแบบในเรื่องนี้และ Drive น่าหลงใหลกว่าเวลานางพยายามทำตัวไฮโซไฮซ้อแบบใน The Great Gatsby หลายเท่า\n\n- คิดว่าหนังเรื่องนี้มีฉากที่โหดสัสมากๆอยู่สองฉาก ฉากแรกคือฉากที่ Llewyn ถ่อไปถึงชิคาโกเพื่อเล่นเพลงของตัวเองให้เจ้าของค่ายเพลง (F. Murray Abrahams) ฟัง ส่วนอีกฉากหนึ่งคือฉากที่ Llewyn ขับรถกลับนิวยอร์กแล้วเห็นป้ายบอกทางไปเมือง Akron ระหว่างทาง\n\n- ปี 2013 นี่คิดว่าจะมีแต่ American Hustle และ Mary Is Happy, Mary Is Happy ที่มี *อะแฮ่ม* แขกรับเชิญสุดพิเศษที่โผล่มาเป็น cameo appearance เพื่อเซอร์ไพรส์คนดูเสียแล้ว ที่ไหนได้ พี่น้อง Coen ก็เอากับเขาเหมือนกันวุ้ย ไม่คิดเลยว่าสองศรีพี่น้องจะไปอันเชิญ“เทพเจ้าหัวฟู”ท่านนั้นมาจริงๆ(ใครที่เป็นคอเพลงโฟล์คร็อคคงจะร้องอ๋อกันแล้วล่ะสิท่าว่าหมายถึงใคร) / อนึ่ง “เทพเจ้าหัวฟู”ท่านนั้นกับ Llewyn ก็คงถือได้ว่าเป็นขั้วตรงกันข้ามของกันและกัน เพราะคนหนึ่งเป็นศิลปินไส้แห้งที่ไต่เต้าจนดังคับฟ้า ส่วนอีกคนหนึ่งทำให้ตายยังไงก็ไม่ยอมดังสักที การให้“เทพเจ้าหัวฟู”ท่านนั้นโผล่มาเซอร์ไพรส์คนดูในตอนจบของหนังจึงไม่ได้เป็นแค่การแฟนเซอร์วิสคนดู(ที่คงมีไม่น้อยเลยที่ชอบฟังเพลงโฟล์ค)อย่างเดียว แต่ยังมองให้มีความหมายลึกซึ้งได้อีกด้วย\n\n8.5/10\n\nฝากเพจด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\nแก้ไขข้อความเมื่อ 10 มกราคม 2557 เวลา 14:55 น."}
