{"movie_name": "CAPTAIN PHILLIPS", "text": "ผู้กำกับฯ: พอล กรีนกราส\n\nนักแสดง: ทอม แฮงก์, บาร์คัด แอ็บดี้, บาร์คัด แอ็บดิราห์แมน,\nเฟย์ซัล อาห์เม็ด, มาฮัท เอ็ม. อาลี และไมเคิล เชอร์นัส\n\nถ้าใครเป็นคอหนังหรือเป็นแฟนคลับของทอม แฮงก์ นักแสดงสุดเก๋า\nฝีมือเยี่ยมการันตีด้วยออสการ์ 2 ตัว (Philadelphia, Forrest Gump)\nจะทราบว่าตาคนนี้เป็นนักแสดงที่เลือกบทเสมอ ถ้าเนื้อเรื่องหรือคาแร็กเตอร์ที่ต้องรับบทบาทไม่ดีพอ\nเขาไม่มีทางที่จะตกปากรับคำแสดงแน่นอน\n    \nถ้าอย่างนั้นก็อุ่นใจได้ว่า Captain Phillips มีดีไม่อย่างใดก็อย่างหนึ่ง\nอย่างน้อยก็มีนักแสดง 2 ออสการ์ การันตีส่วนหนึ่งแล้วละครับ\n    \nCaptain Phillips นำเรื่องราวจริงที่โจรสลัดโซมาเลียปล้นเรือสินค้า แมสค์ อลาบามา ของอเมริกาในปี 2009\nมาดัดแปลงทำเป็นภาพยนตร์ แต่ไม่ใช่แค่เป็นเรื่องราวของการปล้นเรือขนส่งสินค้าเท่านั้น\nเพราะเรื่องนี้ยังเน้นไปที่ความสัมพันธ์ระหว่างผู้บัญชาการเรืออลาบามา กัปตันริชาร์ด ฟิลลิปส์\nและกัปตันโจรสลัดโซมาเลีย มิวส์ ผู้จับเขาเป็นตัวประกัน     \n    \nฟิลลิปส์และมิวส์เดินไปตามเส้นทางที่ต้องปะทะกันอย่างไม่อาจเลี่ยงได้ เมื่อมิวส์และลูกเรือหมายตาเรือที่ไร้อาวุธของฟิลลิปส์\nหลังจากเหตุการณ์การเผชิญหน้าที่ทำให้พวกเขาต้องล่องลอยอยู่ห่างชายฝั่งโซมาเลีย 145 ไมล์\nทั้งคู่พบว่าชีวิตของพวกเขาอยู่ในเงื้อมมือของสิ่งที่อยู่นอกเหนือการควบคุมของพวกเขา\n    \nมาว่ากันเรื่องคาแร็กเตอร์และความสามารถ ‘ขั้นเทพ’ ของทอม แฮงก์ ก่อนเลยครับ\n    \nริชาร์ด ฟิลลิปส์เป็นกัปตันเรือขนส่งสินค้าสุดเก๋า มีประสบการณ์การเดินเรืออย่างยาวนาน\nไม่ว่าคลื่นจะแรงหรือฟ้าฝนไม่เป็นใจขนาดไหน เส้นทางไกลเท่าไร เขาไม่เคยหวั่น\nและสามารถนำเรือไปจอดเทียบท่าได้ทันเวลาทุกครั้ง แต่มีอยู่อย่างหนึ่งที่เขาและลูกเรือไม่เคยเจอ\nนั่นคือการโดนโจรสลัดปล้น\n    \nแม้ว่าจะไม่เคยเจอประสบการณ์อันเลวร้ายขนาดนี้มาก่อน แต่ด้วยความรู้ที่ได้จากการเรียน\nการอ่านตำรา และประสบการณ์อันยาวนาน\nทำให้เขามั่นใจว่าจะพาลูกเรือและสินค้ากลับเข้าฝั่งได้อย่างปลอดภัยอย่างแน่นอน\n    \nไม่ว่าจะอย่างไร ‘ความรู้’ และ ‘การประยุกต์’ ก็จะติดตัวไปจนวันตาย ไม่มีความรู้ไหนที่ไม่มีประโยชน์\n    \nต้องชมการเปิดเรื่องที่ทำให้เราเข้าใจถึงลักษณะของตัวละครนี้ ไม่ว่าจะเป็นการรักครอบครัว\nหรือความเป็นห่วงเป็นใยทุกคน ที่แม้จะดูเหมือนว่าฟิลลิปส์เป็นชาย (แก่) ขี้บ่น จู้จี้ จอมเขี้ยวก็ตาม\nแต่นั่นทำให้เราสามารถทราบได้ว่า ‘ภาวะความเป็นผู้นำ’ ต้องเป็นอย่างไร\nและแน่นอนว่าสิ่งนี้ส่งผลต่อท้ายเรื่องอย่างยิ่งยวดอีกด้วย\n    \nเมื่อฟิลลิปส์ถึงเรือส่งสินค้า ระหว่างการเดินไปยังห้องควบคุมเรือ ‘ความช่างสังเกต’\nก็ทำให้เขาพบว่าประตูป้องกันการปล้นนั้นไม่ได้ล็อก เขาจึงลงมือล็อกเอง\nและเมื่อเจอหน้าลูกเรือเขาก็สั่งสอนเรื่องความปลอดภัยทันที\nความช่างสังเกตคือคุณลักษณะของผู้นำอย่างที่ 2\n    \nเมื่อคืนแรกผ่านไปยังไม่มีสิ่งผิดปกติเกิดขึ้น แต่ฟิลลิปส์ยังคงเช็กอีเมล์เพื่อตรวจสอบข่าวสารการเดินเรือตลอด\nและเมื่อมีเมล์แจ้งเตือนให้ระวังโจรสลัดโซมาเลีย เขาก็รีบให้ลูกเรือทุกคนเตรียมพร้อมรับมือสถานการณ์ฉุกเฉิน\nเช่น การตั้งที่ฉีดน้ำแรงดันสูงรอบเรือขนส่งเพื่อฉีดไม่ให้เรือเล็กเข้ามาเทียบเพื่อปีนขึ้นมายังตัวเรือขนส่งได้\nและเผลอๆ ทำให้เรือเล็กล่มด้วยซ้ำไป\n    \nพร้อมกันนั้นเขาก็ยังสั่งให้ทุกคนเตรียมพร้อมที่จะรับมือกับการโดนปล้นตลอดเวลา เช่น การควบกะ เพื่อเป็นการเฝ้าเวรไปในตัว\nขณะที่เรื่องสามัญอย่างการล็อกประตูปิดกั้นทางนั้นเป็นเรื่องสามัญอันดับแรกที่เขาสั่งให้ลูกเรือทำ เรียกได้ว่าคนรอบคอบอย่างเขา\nแทบไม่มีข้อผิดพลาดเลยทีเดียว\n    \n‘ความรอบคอบ’ คือคุณลักษณะของผู้นำอย่างที่ 3\n    \nตอนที่สถานการณ์ยังไม่เลวร้ายมาก (รู้ตัวว่ากำลังจะโดนปล้นแต่เรือโจรสลัดยังตามเรือขนส่งไม่ทัน)\nเขาและลูกเรือได้ประชุมกันเพื่อเตรียมพร้อมสถานการณ์ ลูกเรือคนหนึ่งพูดว่า ‘ทำไมเรือขนส่งสินค้าถึงไม่มีทหารรับจ้างดูแล’\n    \nเพราะเรือของอเมริกาไม่เคยโดนโจรสลัดปล้นมากว่า 100 ปี คือสิ่งที่ทำให้เชื่อว่าเหตุการณ์อันเลวร้ายจะไม่มีวันเกิดขึ้นได้\nสิ่งนี้เตือนให้คนดูฉุกคิดว่า สิ่งที่ไม่เคยเกิดขึ้นไม่ได้หมายความว่ามันจะไม่มีวันปรากฏตัวออกมา\nดังนั้น การเตรียมพร้อมอย่างรอบคอบ (สุดๆ) เป็นสิ่งที่จำเป็นอย่างยิ่ง\n    \nและสิ่งนี้เองที่ทำให้รู้ว่าคนรอบคอบและเฉลียวฉลาดอย่างฟิลลิปส์ก็มีข้อผิดพลาดที่เกิดจากความประมาท\nรวมถึงความเชื่อมั่นในตัวเองมากเกินไปเช่นกัน\n    \nเมื่อเรือเล็กของโจรสลัดโซมาเลียมาถึง ฟิลลิปส์ได้บอกให้ลูกเรือทุกคน ยกเว้นเชน (ผู้ช่วยกัปตัน)\nและลูกเรือระดับสูงอีก 2 คน ไปหลบซ่อนตัวบริเวณห้องเครื่องยนต์ พร้อมกับกำชับว่า ‘ไม่มีใครรู้เรื่องเรือลำนี้มากไปกว่าพวกเรา’\n    \nแน่นอนครับ จากตำราพิชัยสงครามของซุนวูที่กล่าวไว้ว่า ‘รู้เขา รู้เรา รบร้อยครั้ง ชนะร้อยครั้ง’\nแม้ว่าพวกลูกเรืออลาบามาจะไม่รู้กำลังของโจรสลัดโซมาเลีย\nแต่สิ่งที่พวกเขาได้เปรียบคือการรู้ทุกซอกทุกมุมของเรือตัวเองเป็นอย่างดี\nอย่างน้อยโจรสลัดก็ไม่สามารถหาพวกเขาได้ง่ายๆ\n    \nอย่างสุดท้ายคือ ‘ความฉลาด’ ครับ ไม่ว่าจะเป็นการล่อหลอกให้โจรสลัดปั่นป่วน การเจรจาอย่างมีเหตุผล\nรวมถึงการเชื่อมั่นในแผนของตนเอง (เชื่อมั่นในความฉลาดของตัวเอง)\nส่วนเรื่องการล่อหลอกโจรสลัดนั้นผมขอข้ามไปนะครับ เพราะจะเป็นการสปอยล์ทำให้คุณผู้อ่านหงุดหงิดเสียเปล่า\n    \nจบเรื่องความเป็นผู้นำแล้วครับ เราลองมามองย้อนดูประเทศแถวนี้บ้างไหม\nว่าผู้นำประเทศมีลักษณะของคนที่เป็นผู้นำ (ที่ดี) มากน้อยเพียงใด ส่วนผมคิดไว้แล้วครับ แต่ไม่สามารถบอกใครได้\n    \nการแสดงของทอม แฮงก์ นั้นยอดเยี่ยมเช่นเคย ผมชอบสีหน้าและแววตาของเขาที่ผสมปนเปไปด้วยความคิดและอารมณ์ที่หลากหลายแตกต่างกันไปตามสถานการณ์ เช่น สถานการณ์ที่เจรจากับโจรสลัด แววตาของเขาเต็มไปด้วยความแข็งกร้าวที่ไม่ยอมโจรสลัดง่ายๆ\nในขณะเดียวกันก็ยังแฝงด้วยความห่วงใยว่าลูกเรือทุกคนจะรอดจากอันตรายหรือเปล่า\nแถมยังมีแววตาส่อถึงการคิดหาวิถีทางที่จะพาทุกคน (รวมถึงตัวเอง) ให้รอดพ้นจากความเลวร้ายครั้งนี้อีกด้วย\n    \nบุคลิกท่าทางต่างๆ ของทอม แฮงก์ ถือว่ายอดเยี่ยมเช่นกัน ไม่ว่าจะเป็นการเดินอย่างองอาจ\nการพูดจาสั่งการลูกเรือ ทำให้เชื่อจริงๆ ว่าเขาเป็นกัปตันเรือที่มีประสบการณ์สูง\n    \nสิ่งหนึ่งที่หนังเรื่องนี้บอกกับคนดูคือ ‘การพูดความจริง’ ถ้าคุณตกอยู่ในสถานการณ์อันตราย\nคุณจะเลือกอย่างไหนครับ ระหว่างการโกหกกับการพูดความจริงผมเชื่อว่าหลายๆ คนเลือกที่จะโกหก ไม่ก็บอกความจริงไม่หมด\nแต่เรื่องนี้จะบอกกับคุณว่าให้พูดความจริงให้หมด เพราะบางครั้งคนเราที่ไม่มีความเชื่อมั่นในตนเองและคนอื่น\nจะมองความจริงอันแท้จริงกลายเป็นเรื่องโกหก จิตใจที่สับสนจากการไม่เชื่อในความจริงก็กลับกลายพาให้โจรสลัดตกอยู่ในที่นั่งอันตราย\nนี่คือความผิดพลาดของตนเอง ไม่ใช่กับดักที่คนอื่นวางไว้\n    \nแท้จริงแล้ว ความจริงอาจเป็นเหมือนคำลวง จิตใจที่สกปรกของตนเองจึงทำให้ไม่สามารถเชื่อคำพูดของคนอื่นได้\nทำให้หลายคนเลือกที่จะเชื่อตัวเองโดยปิดกั้นสิ่งอื่นจนหมดสิ้น และหลายๆ สังคมก็วุ่นวายจากการปิดกั้นตัวเองเช่นกัน\n"}
