{"movie_name": "The Tiger Mask", "text": "บทความนี้เขียนไว้ในเพจ Sense on Films...\n\n\n\n-----------------------------------------------------\n\nช่วงนี้มันคืออะไร...มันคือช่วงพิเศษที่ตัวผมตั้งเควสให้ตัวเองลองทำดูเล่นๆ...ซึ่งในแต่ละสัปดาห์นั้น มักจะมีหนังที่เข้าฉายอยู่หลายเรื่อง...แต่ว่าหนังที่เป็นที่สนใจของผู้ชมโดยทั่วไปจริงๆนั้น มีไม่เกิน 1-2 เรื่องต่อสัปดาห์...\n\nฉะนั้นแล้ว...กติกรูของช่วงนี้ก็จะมีประมาณว่า...\n\n- หนังที่เราจะนำมาทะลวงในช่วงนี้นั้น จะไม่ใช่หนังที่มีผู้อุปการคุณ ทั้งจากรอบสื่อ หรือ รอบพิเศษใดๆ...\n- เลือกหนังที่ดูแล้ว น่าสนใจน้อยที่สุด ที่เข้าฉายในสัปดาห์นั้น  หรือ หนังที่คาดว่า เข้าฉายยังไง มันก็ไม่ค่อยมีคนไปดูแน่ๆ...ซึ่งด้วยความยากจนของตัวผมเอง...จำเป็นจะต้องเลือกชมได้เพียงสัปดาห์ละ 1 เรื่อง...\n- สำหรับหนังไทย ปีนี้โชคดีหน่อยตรงที่เราจะแยก review หนังไทย...ฉะนั้นแล้ว ต่อให้มันห่วยแตกแค่ไหน มันก็ไม่อยู่ในช่วงนี้...และผมจำเป็นจะต้องเลือกชมหนังไทยก่อน...ฉะนั้นแล้ว ถ้าตังค์ผมไม่พอ (หรือไม่ได้ sponsor ที่ไหน) บางสัปดาห์อาจจะเว้นหายไปบ้างนะครับ...\n- ส่วนตัวผมกลัวผี...ฉะนั้นแล้ว หนังผี จะเป็นตัวเลือกสุดท้ายที่ผมจะเลือกชม เว้นแต่ว่า มันไม่มีทางเลือกจริงๆ...\n- เราจะ review แบบใส่ความคิด และ ความรู้สึกส่วนตัวของผู้ชม (ผมเอง) กันแบบสุดๆ...แต่เราจะพยายามละเว้นการ spoiled เนื้อเรื่องส่วนที่สำคัญไว้...(แต่ส่วนอื่นๆบางทีก็อาจจะมีหลุด spoiled ไปบ้าง...ต้องขออภัยด้วยนะครับ)\n\n\nและเรื่องแรกของช่วงนี้ที่จะโดนสับก่อนก็คือ...หน้ากากเสือ หรือ The Tiger Mask นั่นเองครับ!!\n\nเหตุผลที่ต้องเป็นเรื่องนี้...เพราะว่าหลังจากที่ตัดตัวเลือกหนังเข้าใหม่ในสัปดาห์นี้แล้วนั้น...เหลือแค่ 3 เรื่อง คือ Ultraman Zero, Sadako 2-3D และ เรื่องนี้...เรื่องแรกเรา review ไปแล้ว...เหลือแค่ 2 ตัวเลือก...และผมก็กลัวผี...มันก็เลยเป็น หน้ากากเสือ นั่นเองครับ!!\n\n----------------------------------------------------------------\nหน้ากากเสือเป็นการ์ตูนโบราณที่ออกมาครั้งแรกในปี 1968...anime ออกมาครั้งแรกปี 1969...แต่ว่าหนังยาวฉบับคนแสดงนั้น...เรื่องนี้เป็นเรื่องแรกครับ…\n\nเรื่องย่อคร่าวๆของเจ้านี่ก็คือ...\n\n“นอกสังเวียน หน้ากากเสือคือ \"นาโอโตะ ดาเตะ\" ( การ์ตูนบ้านเราใช้ \"เนาโตะ\") เด็กหนุ่มผู้มีจิตใจดีงาม และรักการช่วยเหลือผู้อื่นโดยไม่หวังผลตอบแทน อดีตเด็กกำพร้าที่อาศัยอยู่ในบ้านเด็กกำพร้าชิบิโกะ แต่เขาก็หายตัวไปอย่างลึกลับเมื่อตอนไปทัศนศึกษาที่สวนสัตว์ คำพูดสุดท้ายที่ทุกคนได้ยินจากปากเขาคือ \"ฉันแข็งแรงเหมือนเสือ\"\n\nเมื่อนาโอโตะกลับมาญี่ปุ่นอีกครั้ง เขาก็หมั่นกลับไปเยี่ยมบ้านเด็กกำพร้าชิบิโกะโดยไม่ให้ใครได้ล่วงรู้ว่าเขาคือหน้ากากเสือแต่บ้านเด็กกำพร้าที่เปลี่ยนมือมาดูแลโดยเพื่อนสมัยเด็กที่ชื่อ \"วากาซูกิ\" และน้องสาว \"รูริโกะ\" แห่งนี้กำลังประสบภาวะหนี้สินรุงรัง และใก้ลจะถูกยึด ทำให้นาโอโตะต้องเข้ามาช่วยเหลือด้วยการมอบเงินให้ทุกเดือน โดยโกหกว่าเป็นมรดกที่ได้รับมา แต่ที่จริงแล้วเงินก้อนที่ว่าเป็นเงินที่นาโอโตะต้องส่งให้กับถ้ำเสือนั่น เอง ดังนั้นเมื่อเขาทำผิดกฎถ้ำเสือจึงส่งนักมวยปล้ำคนแล้วคนเล่ามาปล้ำกับหน้ากากเสือด้วยหมายจะฆ่าหน้ากากเสือบนเวที\n\nตลอดทั้งเรื่องหน้ากากเสือต้องแข่งขันกับนักมวยปล้ำหลากหลายรูปแบบทั้งนัก ฆ่าจากถ้ำเสือ และนักมวยปล้ำอื่นๆจากทั่วโลก หน้ากากเสือมักจะน็อคคู่ต่อสู้ด้วยไม้ตาย \"ultra tiger drop\" ในช่วงแรก ก่อนที่จะคิดท่าไม้ตายใหม่คือ \"ultra tiger breaker\" “\n\n(source : เพจ หน้ากากเสือ https://www.facebook.com/pages/%E0%B8%AB%E0%B8%99%E0%B9%89%E0%B8%B2%E0%B8%81%E0%B8%B2%E0%B8%81%E0%B9%80%E0%B8%AA%E0%B8%B7%E0%B8%AD/144300652306660)\n\nซึ่งเรื่องย่อของหนังเวอร์ชั่นนี้ก็คือ...\n\n“เรื่องราวของเด็กกำพร้า ดาเตะ นาโอโตะ  ที่ได้รับการฝึกฝนจาก \"ถ้ำเสือ\" องค์กรชั่วร้ายที่ฝึกฝนเด็กหนุ่มให้กลายเป็นสุดยอดนักมวยปล้ำอาชีพสุดโหด หลังจาก นาโอโตะ เติบโตเป็นผู้ใหญ่และรอดชีวิตมาจากการฝึกอันโหดเหี้ยมของถ้ำเสือ เขาก็ได้ใช้ฝีไม้ลายมือ และความเหี้ยมเกรียมสร้างความฮือฮาให้กับวงการมวยปล้ำญี่ปุ่น แต่แล้วเมื่อเขาได้พบกับวิถีชีวิตภายนอก รวมถึงได้รู้จักกับผู้หญิงที่ชื่อ รูริโกะ  เขาก็ตัดสินใจออกจากองค์กรและแปรพักตร์เข้ากับฝ่ายธรรมะ แต่มันก็ทำให้เขาต้องถูกตามล่าจากองค์กรถ้ำเสือ ที่ส่งสมุนฝีมือดีมากมาย โดยหมายจะสังหารหน้ากากเสือต่อหน้าผู้ชมบนสังเวียนต่อสู้”\n\n(source : movie.kapook.com)\n\nเอ๊ะ...มันก็ไม่เหมือนกันซักทีเดียว...แต่เดี๋ยวก่อน เดี๋ยวเราจะมาว่ากันภายหลัง...ไปชม trailer กันก่อน...\n\nhttps://www.youtube.com/watch?v=QAbOTjr63wA\n\nจาก trailer นี้...เห็นแล้วก็แอบอึ้งกับชุดของ หน้ากากเสือ ไปพอสมควร...ของเดิมมันแค่ หน้ากากหัวับ ผ้าคลุมไหล่...นี่มาอะไรกันขนาดนี้วะเนี่ย??\n\nอ่ะ...ไม่เป็นไร ไปดูกันในโรงก่อน...\n\nนี่คือเรื่องราวทั้งหมดโดยคร่าวๆ...ถ้าท่านมีอาการ spoil phobia ขึ้นสมอง...เลื่อนลงไปล่างสุดเลยครับ เพราะว่าผมไม่รู้ว่าขอบเขตการ spoiled ของแต่ละคนเป็นอย่างไร... (เราพยายาม spoiled ให้น้อยที่สุดเท่าที่จะทำได้แล้ว เหลือไว้แต่ส่วนที่มันคันปาก อยากจะบ่น)\n\n--------------------------------------------------------------------\n\nแต่ว่าพอหนังเริ่มฉาย...แค่ฉากเปิดตัวนี่ ก็ทำให้ผมอุทานในใจว่า “อ้ายเฮี่ยยยยยยยยยยยยยยยยยยยยย” กันเลยครับ!!\n\nคือ...หน้ากากเสือ มันก็แค่ ใส่หน้ากากปิดหน้าเฉยๆ ไม่ใช่เรอะ...แต่สิ่งที่เราจะได้เห็นจาก หน้ากากเสือ เวอร์ชั่น 2013 นี้ก็คือ...\n\nเพียงแค่คุณสวมหน้ากากเสือลงไปบนในหน้าของคุณ...มันจะทำการ sync กับหัว และชุดเต็มยศมันก็จะคลุมร่างของคุณ!!\n\nเชี่ยแปลงร่างกันเฉย!! หน้ากากเสือแปลงร่างได้...แถมแปลงกันง่ายๆแบบไม่ต้องไขกุญแจ หรือ หมุนเข็มขัดใดๆทั้งนั้น...สวมหน้ากากก็จบ!!\n\nแค่เปิดมาฉากแรกก็เฮี่ยแล้ว...ยังไม่เท่าไหร่...แปลงร่างแล้ว ออกไปสู้ซะ...\n\nคู่ต่อสู้...เอิ่ม...ไปขุดบรรพบุรุษของ The Croods มาสู้หรือยังไงวะเนี่ย?? - -“\n\nเงิบกับการแปลงร่างยังไม่พอ...การต่อสู้นี่ก็เงิบเข้าไปอีกครับ!!\n\nคือในการ์ตูนดั้งเดิม มันเป็นมวยปล้ำแบบทั่วไป...จับทุ่ม จับเหวี่ยง...แต่ในหนังนี้ มันไม่ใช่แบบนั้นสิครับ!!\n\nคือจะว่ามันเป็นมวยปล้ำก็ไม่เชิงนะ แม้ว่ามันจะยังพอมีท่าจากมวยปล้ำมาอยู่บ้าง...แต่ดูๆไปแล้วเหมือนเป็น UFC (Ultimate Fighting Championship) เวอร์ชั่นซัดกันในสนามมวยมากกว่า...\n\nแล้วที่จี๊ดต่อเนื่องก็คือ...effect พลังครับ!! คือเตะต่อยนี่ก็มีคลื่นพลังออกมา อารมณ์คล้ายๆดูหนังกำลังภายใน โดยมี effect พลังที่ดูดีกว่ารายการ Monster Knockout นิดหน่อย...\n\n(ลองชมรายการที่ว่านี่ดูครับ... https://www.youtube.com/watch?v=fW1OQ6_aW_Q)\n\nแน่นอนครับ... The Croods จะเอาอะไรไปสู้ หน้ากากเสือ เวอร์ชั่นแปลงร่างมี power suit ได้ล่ะเนี่ย...\n\nแล้วหนังก็ตัดเข้าสู้เนื้อเรื่องเสียทีครับ...\n\nโดยที่เนื้อเรื่องเริ่มแรกนั้น เหมือนเป็นการคารวะแด่ต้นฉบับของ หน้ากากเสือ อยู่นะครับ...โดยมีสถานการณ์ที่คล้ายๆกัน...ทั้งเรื่องของสถานเลี้ยงเด็กกำพร้า และ การหนีหายไปของพระเอก นะโอะโตะ ดะเตะ...\n\nแต่จุดที่ต่างกัน...ในการ์ตูนต้นฉบับนั้น พระเอกเห็นเสือในสวนสัตว์ แล้วก็พูดว่า อยากจะเป็นอย่างเสือ (ประมาณว่า อยากจะแข็งแกร่งเหมือนเสือ) แล้วก็วิ่งหนีหายไปดื้อๆซะงั้น...\n\nแต่ในหนังนั้น...พระเอกโดนเสือสะกดจิตครับ!! อ่านไม่ผิดครับ...ไปจ้องตาเสือ แล้ว็สะกดจิต บอกให้ไปอยู่ด้วยกัน...แล้วพระเอกก็วิ่งหนีหายไปเลย...\n\nห๊ะ??\n\nเสืออยู่ดีๆก็มีนัยน์ตาสีฟ้า...แล้วก็ส่งกระแสจิตได้...แต่จริงๆแล้วไม่ใช่เสือที่สะกดจิต แต่เป็น Mister X ถือไม้เท้ามีพลังอะไรซักอย่างเป็นคนควบคุม...(นี่ถ้าบอกว่าไปขโมยคฑาของ Loki มาแปลงรูปใหม่นี่ เชื่อเลยนะนั่น - -“)\n\nแล้วพระเอกก็วิ่งหา Mister X เจอด้วยซะงั้น!! เลยถูกพาไปยังถ้ำเสือ...ที่ซึ่งมีพี่เลี้ยงสุดเอ๊กซ์ 2 คนคอยเฝ้าดูแลอยู่…\n\nจากนั้นก็เป็นการฝึกฝน และ ถูกล้างสมองไปในตัว...แต่ขึ้นชื่อว่าพระเอกแล้ว ไม่มีทางโดนกล่อมหัวได้ง่ายๆ...ระหว่างนั้นก็แอบมีคนเขม่นพระเอกอยู่เล็กๆ...แต่ทำอะไรไม่ได้มาก เพราะว่าศิษย์สำนักเดียวกัน ห้ามฟาดปากกันเอง...\n\nผ่านไป 10 กว่าปี...2 เจ๊ผู้เฝ้าถ้ำเสือ ไม่ได้มีความแก่หรือเหี่ยวอะไรใดๆเลย เอ๊กซ์แตกเหมือนเดิม!! และจากเด็ก 8-9 คนที่โดนพามาล็อตนั้น เหลือ 3 คนที่คู่ควรต่อการรับมอบ หน้ากากเสือ...\n\nหน้ากากเสือมี 3 สี ซึ่งแต่ละสีมีพลังที่แตกต่างกัน...\n\nหือ?? หน้ากากเสือมีพลัง?? งั้นชุดที่แปลงร่าง มันก็ไม่ใช่แค่ใส่โก้ๆธรรมดาสิวะเนี่ย??\n\nเชี่ยยยยยยยยยยยยยยยยยย...โกงงงงงงงงงงงงงงง!!\n\nและที่โกงกว่าคือ...พระเอก ก็ต้องได้หน้ากากที่ดีที่สุด ตามสูตรครับ...เพื่อนพระเอกได้อันนึงไป ส่วนตัวอิจฉาก็ได้อีกสีไป...\n\nซึ่งที่ Mister X มันอุตส่าห์ลงทุนลงแรงไปล่อลวงเด็กผู้ชายมาไว้ในทำเป็นสิบๆปีนั้น...เพื่ออะไร??\n\nเพื่อที่มันจะได้เพาะร่างกายและพลัง เอาไปต่อสู้ในสังเวียนใต้ดินครับ!! ทำเพื่อแค่เนี๊ยะ!! อาศัยหากินจากการพนัน เอาไปเลี้ยงไปสร้างองค์กรลับใต้ดิน ที่มีเครือข่าวทั่วโลก (???)\n\nพระเอกสู้ครั้งแรก เจอกับ...เอิ่ม...ตัวห่าอะไรก็ไม่รู้...ไม่ครนามือ พี่เสือขาหรอก...\n\nได้เงินมา ก็เอาไปผลาญเล่นกับเพื่อน...ก็เห็นใจนะ อยู่ในป่าในถ้ำมาเป็นสิบปี เห็นแสงสีเห็น***เห็น***ก็เลยอดใจไม่ค่อยไหว...\n\nแล้วพระเอกก็ดันกลับไปเจอ สถานกำพร้า ที่ตัวเองหนีมา ยังอยู่เหมือนเดิม...และเห็น นางเอก โตเป็นสาวแล้ว...(ตอนเด็กหน้าตาน่ารักกว่าตอนโตเยอะเลย Y-Y) ก็เลยคิดถึงอยู่ห่างๆ...\n\nจุดเปลี่ยนสำคัญอยู่ที่ เพื่อนพระเอกโดน ตัวอิจฉา ลอบสู้ตอนไม่พร้อม และเล่นงานจนปางตาย...และพอ Mister X เห็นว่าเจ็บหนักจนใช้แรงงานอีกไม่ไหว ก็เลยฆ่าทิ้ง...\n\nฆ่าด้วย...เชี่ยอะไรวะเนี่ย?? คือมันเหมือนกับ Terror drone หรือ ตัวแมงมุม ใน Red Alert 2 เด๊ะๆเลย...แล้วมันก็ตายอย่างสงบ...- -“\n\nพระเอกรู้ความจริง รับไม่ได้ เลยขอออกจากองค์กร และ ออกจากถ้ำเสือ ไปกบดานอยู่ที่ สถานเด็กกำพร้าที่เดิม...นางเอก และ พี่ชายนางเอกจำได้ เลยให้อยู่ช่วยงานที่นั่น...\n\nตกกลางคืน พระเอกก็แอบแว่บไปต่อสู้ ได้ตังค์มาก็แอบมาใส่ในกล่องบริจาก...เออ...ค่อยดูเป็น หน้ากากเสือ ขึ้นมาหน่อย...\n\nอยู่ไปเรื่อยๆ พระเอกนางเอกก็มากุ๊กกิ๊กๆกัน (อีนางเอกนี่ก็ให้ท่าเสียเหลือเกิน...) ฝ่ายถ้ำ็ยังไม่ยอมหยุดราวี...เผาบ้านเด็กกำพร้าทิ้งเลย...\n\nพระเอกก็เลยจำต้องกลับไปล้างแค้น...\n\nอย่างที่บอกในตอนแรกว่า Mister X มันมีไม้เท้าพลังพิเศษอยู่...พระเอกก็เลยทำอะไรไมได้...แถมยังต้องสู้กับ...เอิ่ม...\n\nThe Great Tiger…หน้ากากเสือเวอร์ชั่นใหม่...ที่ดูยังไงมันก็ไม่เป็นเสือครับ!! คือส่วนหัวมันอะไรก็ไม่รู้ บอกว่าเป็นตัว กีกี้ ยังน่าเชื่อกว่า ร่างกายก็มีแต่มัดกล้าม...พลังมหาศาล พระเอกสู้ไม่ได้...แม้ว่าสุดท้ายก็เป็นอย่างที่รู้ๆกันนะครับ...พระเอกต้องชนะ...\n\n(ฉากต่อสู้สุดท้ายนี่ เข้าใจหาโลเกชั่นดีนะครับ...สวยๆ)\n\nและสุดท้าย...พระเอกก็เลือกที่จะเดินทางไปต่อสู้ แทนที่จะหลบหนีจากการตามล่า...(อีนางเอกนี่ก็จัดเต็มเหลือเกินตอนท้าย กลัวพระเอกมันไม่สนใจใยดี...พอกอดกันทีนี่ หน้าตาฟินไปนะยะหล่อน...- -“)\n\nแต่ว่าจบแล้ว ยังมี mid-credit…และหลังเครดิต ก็ยังมี end credit อีกนะครับ!! ซึ่งอันนี้ก็ยังไม่เข้าใจว่า ใจคอพี่จะทำภาคต่อ หรือ จะให้มันจบอย่างนี้กันแน่?? ถ้าให้จบเลยก็พอเข้าใจ แต่ถ้าจะทำภาคต่อ...พี่สลับตำแหน่ง mid-credit กับ end credit กันรึเปล่าวะ?? - -“\n\nจบเรื่องเพียงเท่านี้...\n\n--------------------------------------------------------------\n\nมีต่อด้านล่าง...\n\n"}
