{"movie_name": "อุตตร้าแมนซีโร่", "text": "อุลตร้าแมนซีโร่ THE MOVIE ศึกตัดสินครั้งใหญ่!จักรวรรดิทางช้างเผือก แบเรียล / แหล่มเลย เหมาะสำหรับหนังวันเด็ก\n(มีสปอยรึเปล่าไม่รู้ เพราะไม่ได้ดูตัวอย่างหนังครับ (แต่ก็น่าจะเผลอสปอยแน่ๆเลย))\n\nผมว่าเวิร์คดีนะครับ เหมาะสำหรับหนังวันเด็กมากๆ\nเรียกว่า ถ้าพาเด็กๆไปดู (โดยเฉพาเด็กผู้ชาย) น่าจะชอบแน่นอน\nเนื้อเรื่องแฟนตาซี ไม่มีฉากล่อแหลมโป๊อะไร (ยกเว้นถ้าใครจะจิ้นไปเอง ก็มีอยู่นิดๆนะ)\n\nเรียกว่าเป็นอุนตร้าแมนระดับคลาสสิกอีกเรื่องเลยก็ได้\nงานสร้าง ถือว่าเวิร์คเชียวแหละ ละเอียดอ่อน ใส่ใจในหลายๆรายละเอียดดี\nกราฟฟิคซีจี อะไร ก็สีสันสดใส ดูเป็นอนิเมชั่นมากๆ ทั้งๆที่เป็นหนังคนแสดง\nเรียกว่าแฟนคลับมนุษย์แปลงร่างต่างๆ คงจะคุ้นชินกับสไตล์แอคชั่นประมาณนี้\n(จะเรียกว่าเจตนาอนุรักษ์ฉากสไตล์นี้ไว้เลย ก็คงได้นะ)\nที่ชอบอีกอย่าง คือโมเดลยานอวกาศต่างๆ สร้างและออกแบบมาได้สวยดีเลยแหละ\n\nตอนแรกคิดว่าเรื่องคงจะเดินเรื่องเรื่อยๆ เนือยๆไปจนจบแบบเซ็งๆ\nแต่ก็มีเซอร์ไพรส์ ที่สามารถสร้างจุดไคล์แมกซ์ได้อีกตอนท้ายเรื่อง\nในขณะที่คิดว่าไคล์แม็กซ์แล้ว แต่ก็กลับมาทลายความหวังให้ตามลุ้นได้อีกระลอก\nถือว่าเขียนเรื่องได้ดีระดับนึงเลยทีเดียว\n\nนักแสดงคัดมาอย่างดี เล่นเก่งมากๆๆ ทั้งตัวละครที่เป็นมนุษย์ และที่ใส่ชุดยาง\nโดยเฉพาะเด็กที่รับบทน้องชาย เล่นได้ดีสุดๆ น่ารัก แถมเล่นเก่งอีกต่างหาก\nบทองค์หญิง ก็แนวโมเอะหน่อยๆ น่ารักดีไม่หยอก\nขนาดตัวละครอุนตร้าต่างๆ ที่ใส่ชุดยางหนาเตอะ ยังสามารถสื่ออารมณ์ด้วยท่าทางได้ด้วย\n(ทั้งๆที่หน้ากากก็ไม่สามารถแสดงสีหน้าใดๆได้เลยด้วยซ้ำ)\n\nเสียงพากษ์ ไม่ต้องเป็นห่วงครับ เรื่องนี้ใช้ทีมพากษ์แทบจะชุดเดิมกับฉบับดีวีดีเลยนะ\nเสียงคุ้นชิน พากษ์พอดี มุขสะอาด ไม่ขัดหูขัดตา สะดุดอะไร\n\nชอบการสร้างชุดของอุนตร้าแมนและผองเพื่อนมากๆ แม้ว่าชุดจะเป็นแค่ชุดยาง แต่ว่า สามารถอัดขึ้นรูปให้มีมิติ\nดูเป็นกล้ามซิกแพ็คอะไรได้ด้วย อืม...ยอมรับเลย ทำชุดได้เก่งจริงๆ\n\nลืมบอกไป ใครจะไปดู เลือกที่นั่งใกล้จอซักแถว E ขึ้นไปได้เลยนะครับ\nเพราะเรื่องนี้ จอสัดส่วนประมาณจอทีวีทั่วไป ดังนั้นภาพจะเล็กเสียหน่อย\n(ยกเว้นโรงเครือ SF เซ็นทรัลเวิร์ด ที่ออกแบบโรงให้เป็นขนาดจอเล็กอยู่แล้ว)\nวันนี้ผมดูเมเจอร์ สุขุมวิท โรง 4 แถว D รู้สึกจะนั่งห่างไปหน่อยนึง\nถ้านั่งใกล้กว่านี้ อาจจะอินกว่านี้อีกนิดนึงก็ได้ (มั้ง)\n\n*****************************\nคำเตือนสำหรับผู้ใหญ่ : อาจจะไม่อิน และไม่ชินกับเหตุผลของเรื่องบางประการ,\nอาจมีอาการง่วงเหงาหาวนอนได้บ้างเล็กๆ ในช่วงกลางเรื่อง,\nอาจเบื่อและมึนกับชื่อตัวละคร ชื่อดาว ชื่อสถานที่...ที่จำยากเหลือเกิน\nแต่ส่วนตัว ผมถือว่าเป็นหนังเด็กสไตล์ญี่ปุ่นที่สร้างได้สมบูรณ์แบบเรื่องหนึ่งเลยนะครับ\n*****************************\n\nปล. ใช้กล่องชาเขียวยี่ห้อหนึ่งแลกตั๋วดูฟรีเครือเมเจอร์ได้อีกต่างหาก\nเรียกว่าลงทุนแค่ค่าชาเขียว UHT 50 บาท ดูได้ 2 ที่เลย\n(ส่วนค่าน้ำอัดลมกับป็อปคอร์นอาจจะเยอะหน่อย เพราะเด็กๆคงตื้อให้ซื้อแน่ๆ)\nhttp://www.majorcineplex.com/promotion/oishi-20000-ultraman/\n\n(ไม่ได้ค่าโฆษณาหรอก แต่อยากบอก จะได้ประหยัดงบไปซื้อขนมให้เด็กๆกินได้นะ)\n\n*****************************\nแน่นอน ก่อนจบ ก็ต้องตบท้ายด้วยรีวิวฉบับ \"แซวหนัง...ไม่แคร์สปอย\" กันเช่นเดิม\nถ้าใครสนใจ คลิกอ่านข้างล่างภาพได้เลยครับ\n\n\n\n\"แซวหนัง...ไม่แคร์สปอย\" มาแล้วจ้า...\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n****************************\n\nว่างๆแวะไป add friend พูดคุยเรื่องหนังกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nแก้ไขข้อความเมื่อ 23 มกราคม 2557 เวลา 21:03 น."}
