{"movie_name": "12 years a slave : ปลดแอกคนย่ำคน", "text": "       เรื่องราวชีวิตอันพลิกผันของโซโลมอน นักไวโอลินหนุ่มผิวดำผู้โชคร้าย ที่ถูกลักพาตัวไปขายเป็นทาสให้กับนายจ้างคนขาว ทำให้เขาต้องใช้ชีวิตอย่างอดทนและทุกข์ทรมาน โดยปราศจากอิสรภาพนานถึง 12 ปี เพื่อต่อสู้เอาตัวรอดและรักษาชีวิต โดยไม่ยอมแพัต่อโชคชะตา ในการทวงคืนอิสรภาพและประกาศความเป็นไทให้กับตัวเองอีกครั้งหนึ่ง\n\n       เป็นภาพยนตร์ดราม่าที่ดัดแปลงมาจากชีวิตจริงของโซโลม่อน นอร์ทธัพ โดยหนังจะเริ่มตั้งแต่ตอนที่เขามีสภาพเป็นทาส แล้วค่อยเล่าย้อนกลับไปถึงชีวิตก่อนที่จะถูกจับไปขาย และสาเหตุที่มาของเรื่องทั้งหมด รวมถึงกระบวนการซื้อขายทาส จนไปถึงชีวิตความเป็นอยู่อันแสนลำเค็ญของทาสในสมัยนั้นด้วย\n\n       ตัวหนังสามารถเล่าเรื่องได้ดี ละเอียด สามารถสื่อถึงความความรู้สึกที่แตกต่างของสถานะคนเป็นทาสกับผู้เป็นไท รวมไปถึงฐานะของนายจ้างกับทาสอย่างเห็นได้ชัด ดูแล้วเครียดนิดๆ แต่ก็เร้าอารมณ์ได้สุดๆ ยิ่งฉากสะเทือนอารมณ์ก็จัดเต็มมากครับ จะร้องไห้ T_T\n\n       ที่เจ๋งก็คือ การเล่าเรื่อง การตัดต่อ ลำดับภาพ มุมกล้องต่างๆ ที่ทำได้ดี ทุกอย่างลงตัว รู้จักเล่นกับเวลาและจังหวะ แถมยังรู้จักใช้ภาพและซาวด์เข้ามาช่วยเสริมช่วงที่อยากจะเล่นกับเวลา ทำให้หนังที่ดูเหมือนจะยืด แต่กลับรัสึกไม่ยืด เล่นจังหวะได้พอดีกับอารมณ์มากครับ ประกอบกับนักแสดงแต่ละคนที่เล่นกันแบบเต็มที่ ไม่กลัวเปลืองตัว เข้าถึงบทบาทสุดๆ โดยเฉพาะพระเอก ที่ถ่ายทอดมาได้ดีมาก ทั้งท่าทาง การกระทำ อารมณ์ ฯลฯ ดูแล้วอินสุดๆ (เอารางวัลไปเลยเหอะ)\n\n       อีกจุดที่ผมชอบ (เป็นการส่วนตัว) ของหนังเรื่องนี้ก็คือ ดนตรีประกอบครับ เพราะผมเชื่อว่า หนังดราม่าที่ดี ต้องมีดนตรีประกอบที่ดี รู้วิธีและจังหวะการใช้ที่จะคอยปรับอารมณ์คนดูและสามารถเชื่อมความรู้สึกของคนดูให้เข้ามารู้สึกอินกับหนังได้ ซึ่งเรื่องนี้ผมว่าทำได้ดีมาก แถมยังรู้จักใช้จังหวะได้ดี บางฉากแม้จะเงียบสนิท แต่กลับกลายเป็นว่ายิ่งทำให้อารมณ์เราพีคขึ้นไปได้อย่างเหลือเชื่อ\n\n       ไปดูซะ!! บอกเลย ถึงหนังอาจจะดูยืดนิดนึง แถมพูดกันทั้งเรื่อง บทก็อาจจะน่าเบื่อไปหน่อย เพราะดัดแปลงมาจากเรื่องจริง จะให้มีโดราเอม่อนมาช่วยก็คงเป็นไปไม่ได้ แต่โดยรวมผมว่าเป็นหนังดีอีกเรื่องที่ไม่ควรพลาดนะ เว้นเสียแต่ว่าถ้าคุณแพ้หนังดราม่า ดูกี่เรื่องๆก็หลับ อย่าดูเลยครับ เพราะหนังยาวเกินสองชั่วโมงแหนะ ดูแล้วจะเบื่อซะเปล่าๆ อย่างผู้หญิงข้างๆผม สงสัยจะอินจัด ดูไปดูมาแอบหลับเฉยเลย แถมพอตื่นก็มานั่งเล่นไลน์กะเพื่อนแก้เบื่อต่อซะงั้น - -\"\n9/10\n"}
