{"movie_name": "Captain Phillips (2013)", "text": "(ย่อหน้าสุดท้าย มีสปอยด์เบาๆ ใครยังไม่ได้ดู ข้ามๆ ไปก็ดีครับ)\n\nรีวิวเบาๆ | หนังปี 2013 ที่ชอบที่สุด\nอันดับ 1 \"Captain Phillips\"\n\nGenre : Adventure, Biography, Drama\nDirector : Paul Greengrass\nWriters :  Billy Ray (Screenplay), Richard Phillips (Book)\nCast : Tom Hanks, Barkhad Abdi, Barkhad Abdirahman\nIMDb : 8.1\n\nมันส์หยดตดแตก เยี่ยวเล็ดเยี่ยวราดมากกกครับ สำหรับ “Captain Phillips” แต่ถึงจะมันส์แค่ไหน เราก็ต้องดูหนังอย่างมีความรับผิดชอบต่อสังคมและเป็นมิตรกับสิ่งแวดล้อม เพราะฉะนั้นแนะนำให้อั้ดไว้ฮะ!\n\nที่เกริ่นไปไม่ได้เกินกว่าเหตุแต่อย่างใด เพราะสถานการณ์ในหนังเรื่องนี้มันระทึกใจผมโคตรๆ Captain Phillips เป็นเรื่องของชายหนุ่มคนนึงที่หนีออกจากเกาะร้าง หลังจากที่เครื่องบินตกไปติดเกาะนานถึง 4 ปี!! โชคดีที่ระหว่างลอยแพอยู่กลางทะเล มีเรือขนสินค้าชื่อ Maersk Alabama ผ่านมาพอดี...\n\nเฮ้ยย!! นั่นมัน Cast Away ต่างหาก สงสัยผมจะเมามุมกล้องของ Paul Greengrass จนเมาคีย์บอร์ด ขอเทคใหม่ฮะ!!...Captain Phillips เป็นเรื่องของเรือขนสินค้าสัญชาติอเมริกาชื่อว่า Maersk Alabama ถูกโจรสลัดโซมาเลียบุกยึดเรือเมื่อปี 2009 ฮะ หนังเรื่องนี้สร้างมาจากเรื่องจริง เพราะฉะนั้นมันจึงเป็นหนังประเภทที่คาดเดาตอนจบได้ไม่ยากเย็นนัก\n\nแต่ไม่ต้องห่วงครับว่าแล้วมันจะสนุกไหน เพราะจุดจบของเรื่องไม่ใช่ Highlight หลักของหนัง ความปรี๊ดดของมันอยู่ที่บรรยากาศและการแก้สถานการณ์ที่เกิดขึ้นระหว่างนั้นต่างหาก ที่จะทำให้คุณลุ้นจนแทบนั่งไม่ติดเก้าอี้เลยทีเดียว\n\nหนังเปิดเรื่องด้วยการปูพื้นตัวละครหลักทั้งฝั่งกัปตันและฝั่งโจร แม้จะเพียงเล็กน้อย แต่ก็ทำให้เห็นลักษณะนิสัย ที่มาที่ไปของตัวละคร กัปตันเป็นคนเข้มงวด รักครอบครัว มีภาวะผู้นำสูง ส่วนฝั่งโจรหนังก็ปูพื้นให้เราเห็นสภาพความเป็นอยู่ และชีวิตที่ไม่มีทางเดินให้เลือกมากนัก\n\nหลังจากนั้นความตื่นเต้นก็เริ่มขึ้นอย่างเป็นทางการ ตั้งแต่โจรเริ่ม Start เรือไล่ตามเรือ Maersk Alabama จนบุกยึดเรือได้สำเร็จ มันพีคขึ้นเรื่อยๆๆ จน Mode&Tone ของหนังอยู่ในสภาวะที่เรียกว่า ระทึกและกดดันสุดๆ ไปจนจบเรื่อง ซึ่งหนังทำออกมาได้สนุก ระทึก และตื่นเต้นมากๆ เอาคนดูอยู่หมัด จนแทบละสายตาไม่ได้เลยจริงๆ\n\nนอกจากอารมณ์และโทนของหนังที่มันถึงอกถึงใจแล้ว สิ่งที่ผมชอบอีกอย่างก็คือ บทภาพยนตร์ที่เขียนออกมาได้ดีมากๆ ฮะ เพราะถ้าบทไม่ดีพอมันก็จะกลายเป็นแค่หนังปล้นเงิน ที่เน้นเอาบู๊สู้เอามันส์ทั่วๆ ไป มันจะไม่มีทางเป็นหนังเต็งออสการ์ของปีนี้แน่นอน\n\nบทหนังทำให้เราเห็นวิธีการรับมือและการแก้ไขสถานการณ์เฉพาะหน้า ที่สำคัญก็คือ มันสอดแทรก Message ที่ทำให้เราเข้าใจแต่ไม่ได้เข้าข้างโจรสลัด โดยเฉพาะประเด็นเรื่องการถูกกระทำจากประเทศทุนนิยม ทำให้หนังดูมี Story มีแก่นสาร และที่สำคัญมันไม่ได้กลายเป็นหนังอวยอเมริกา ทั้งที่หลายอย่างมันเอื้อให้ทำได้ ถ้าทีมผู้สร้างหลงประเทศตัวเอง\n\nอีก 2 คนที่จะขอชม และขาดไม่ได้อย่างยิ่งคือ การกำกับหนังของ “Pual Greengrass” หลังจากที่เคยดู The Bourne ยืนยันว่าคิดถูกแล้วที่เลือกเฮียมากำกับ เพราะทำหนังออกมาได้ดุดัน สมจริง ราวกับว่าเราถูกจับเป็นตัวประกันซะเอง ถือว่าเป็นผู้กำกับที่ทำหนังสนุกให้มีคุณภาพได้ดี แต่ขอเตือนว่าสไตล์การถ่ายภาพของหนัง Greengrass จะเป็นแบบ Handheld ซะเยอะ เพื่อความสมจริง เพื่อแสดงความโคลงเคลงของเรือ เพราะฉะนั้นใครที่ไม่ชอบหนังกล้องสั่น แนะนำให้กินยาแก้เมาเรือก่อนเข้าโรงครับ\n\nปิดท้ายรีวิวอันแสนยาว ด้วยพลังการแสดงของเจ้าของรางวัลออสการ์ 2 ปีซ้อน “Tom Hanks” ดีใจที่ได้เห็นลุงกลับมาคืนฟอร์มอีกครั้ง หลังจากที่วิ่งล่ารางวัลครั้งล่าสุดจาก Cast Away เมื่อ 13 ปีที่แล้วโน้นน!! เอาจริงๆ ผมคิดว่าบทกัปตันฟิลิปส์ไม่ได้เด่น ไม่ได้ส่ง และไม่ใช่บทที่จะเอื้อให้แสดงจนเข้าชิงรางวัลได้เลย เพราะสิ่งที่เด่นที่สุดของหนัง คือ ตัวสถานการณ์และความกดดันของหนังต่างหาก\n\nแต่ด้วยความเทพของลุง ก็ทำให้บทที่ดูไม่ค่อยมีอะไร โดดเด้งขึ้นมา โดยไม่โดนสถานการณ์ของหนังกลืนกินออร่า ทอมทำให้เชื่อว่าเค้าคือกัปตันเรือตั้งแต่ช่วงแรกที่ปรากฏในหนัง ไปจนถึง 15 นาทีสุดท้ายที่ฮีอดรนทนโจรดำไม่ไหว ปรี๊ดแตกกกลางเรือ และพังทลายความรู้สึกกดดันของกัปตันออกมาให้คนดูอินอย่างน่าอัศจรรย์ โดยเฉพาะฉากตรวจร่างกายฉากสุดท้าย ทำเอาน้ำตาผมแทบหยดตามเลยฮะ ถึงแม้มันจะเป็นช่วงเวลาที่น้อยนิดเมื่อเทียบกับหนังทั้งเรื่อง แต่ถ้าลุงจะได้ออสการ์ตัวที่ 3 จาก 15 นาทีสุดท้ายของหนัง ผมว่ามันคู่ควรนะ!!\n\n★★★★1/2  …9/10\n\nTalk about movies แบบชิวๆ ได้ที่เพจหนัง \"เบิกโรงซินีม่า\" ครับ\nhttps://www.facebook.com/BergRongCinema\n-----------------------------------------------------\n*** ของฝากเพิ่มเติม ***\nรีวิวเบาๆ \"BLUE JASMINE\" หนังปี 2013 ที่ผมชอบที่สุดเป็น 'อันดับ 2'\nhttp://pantip.com/topic/31500036\nรีวิวเบาๆ \"ABOUT TIME\" หนังปี 2013 ที่ผมชอบที่สุดเป็น 'อันดับ 3'\nhttp://pantip.com/topic/31497351\nรีวิวเบาๆ \"GRAVITY\" หนังปี 2013 ที่ผมชอบที่สุดเป็น 'อันดับ 4'\nhttp://pantip.com/topic/31496195\nรีวิวเบาๆ \"FROZEN\" หนังปี 2013 ที่ผมชอบที่สุดเป็น 'อันดับ 5'\nhttp://pantip.com/topic/31494836\nแชร์ความรู้สึกสั้นๆ เบาๆ กับรวมมิตรหนัง 162 เรื่องที่ได้ดูในปี 2013\nhttp://pantip.com/topic/31482791\n\n\nแก้ไขข้อความเมื่อ 12 มกราคม 2557 เวลา 10:15 น."}
