{"movie_name": "Blue Jasmine", "text": "รีวิวเบาๆ | หนังปี 2013 ที่ชอบที่สุด\nอันดับ 2 “Blue Jasmine”\n\nGenre : Comedy, Drama\nDirector : Woody Allen (Midnight in Paris, Annie Hall, Manhattan, Match Point)\nCast : Cate Blanchett, Alec Baldwin, Peter Sarsgaard, Sally Hawkins\nIMDb : 7.6\n\n\"Blue Jasmine\" ผลงานล่าสุดของผู้กำกับหน้าเนิร์ด แต่นิสัยไม่เนิร์ด \"Woody Allen\" ที่ยิ่งแก่ก็ยิ่งขยันทำหนัง เพราะลุงมีหนังออกมาทุกปีๆ ครับ จัสมินเป็นหนังคอมเมดี้ดราม่า หรือออกแนวตลกร้าย เล่าเรื่องราวของหญิงไฮโซวัยกลางคนนางหนึ่งที่กำลังสติแตก ชีวิตแสนปวดเฮด เนื่องจากล้มละลายทางการเงิน ผัวโดนจับได้ว่าโกงกิน ลูกชายก็หนีหาย ความสบายที่เคยมีมาตลอดก็สาบสูญ...ไม่มีเงิน ไม่มีบ้าน ไม่มีครอบครัว เครียด จิตตก ประสาทแดรก!!!\n\nนางจึงต้องแบกหน้ามาขออยู่กับน้องสาวที่ตนเองแทบจะไม่เคยแยแส แถมยังแอบเหยียดน้องว่าเธอนะมันคน ‘บ้านนอก’!!! แต่แม่ดอกมะลิชุบทองฝังเพชร 7 กะรัตอย่างนาง กลับจมไม่ลงฮะ แทนที่จะหาทางออกด้วยการทำมาหากิน เพื่อลุกขึ้นให้ได้อีกครั้ง แต่สิ่งที่เจ๊เลือกก็คือตั้งหน้าตั้งตาจับผู้ชายรวยๆ เพราะตลอดชีวิตของนางคาบช้อนเงินช้อนทองมาตลอด เรียนหนังสือไม่จบ และไม่เคยทำงาน!! โถ...แล้วแบบนี้ใครจะอยากแต่งงานด้วยล่ะครับเจ๊! ชื่อเป็นดอกมะลิ แต่ดมออกมาคงจะเหมือนดอกอุตพิต แบบนี้ชาวบ้านเค้าเรียกว่า ‘สวยแต่รูป จูบไม่หอม’ - -\"\n\nแก่นหนังพูดถึงสังคมนิยมเปลือก ที่ใครก็อยากรวย เดินสวยๆ ลุกนั่งก็สบาย 'เงิน' จึงเป็นสิ่งที่คนเหล่านี้เทิดทูนบูชาและเปรียบเสมือนหัวใจของการใช้ชีวิต แต่การมีเงินก็ใช่ว่าชีวิตจะมีความสุขฮะ โดยเฉพาะเงินเปื้อนโคลนที่ได้มาอย่างสกปรก สุดท้ายคนที่มีความสุขที่สุดอาจจะเป็นคนที่มีเงินแต่เพียงน้อยนิด แต่พอเพียงกับชีวิตที่เป็นอยู่ พอใจกับการเก็บเกี่ยวความสุขเล็กๆ น้อยๆ ที่ผ่านเข้ามาในชีวิตเหมือนน้องสาวของเจ๊ก็ได้\n\nผมขอจัดให้หนังเรื่องนี้เป็น 'หนังพูด' อันดับต้นๆ เพราะมันเอาแต่พูดๆๆๆ พูดน้ำไหลไฟดับตับถลอกตั้งแต่ต้นจนจบ นึกว่ากำลังนั่งดูรายการแข่งร้อยได้ล้าน ต้องพูดให้ได้ 300 คำในเวลา 1 นาที!! เพราะฉะนั้นใครไม่ชอบหนังพูดเยอะ เน้นการสนทนาตามสไตล์ลุงวู้ดดี้หัวงู...ขอเตือนไว้ก่อน มิฉะนั้นท่านอาจเงิบและเมาน้ำลายเจ๊มะลิได้!!\n\nสำหรับผมนะ ตอนแรกก็หวั่นใจว่าจะหลับคาโรงหรือเปล่า เพราะหน้าดูดราม่าและดูจะพูดทั้งเรื่อง แต่ก็คิดว่าเอาน่ะ! กัมป์แวะไปให้กำลัง ‘Cate Blanchett’ ซะหน่อย เผื่อเราจะเป็นนำโชค เป็นตัวเงินตัวทองให้เจ๊มีชัยในเวทีออสการ์\n\nผลปรากฏว่าไม่หลับคาโรงอย่างที่คิดฮะ เพราะยิ่งดูมันก็ยิ่งน่าติดตาม หนังผสมดราม่า+คอมเมดี้ร้าย ได้อย่างลงตัว เพราะถึงแม้สถานการณ์ที่ตัวละครเจอมันจะวิกฤตจนชีวิตเข้าขั้นย่อยยับ แต่ก็ไม่ได้นำเสนอแบบเครียดจัด จนคนดูออกจากโรงแล้วนั่งบ้าพูดคนเดียวเหมือนเจ๊มะลิ หนังมีโทนตลกร้ายยมาเบรค พร้อมกับเสียดสีตัวละครผสมอยู่ จนบางครั้งบางฉากผมก็เผลอหัวเราะออกมาโดยไม่รู้ตัวกับการกระทำเพี้ยนๆ ของเจ๊มะลิเหมือนกัน ต้องนับถือลุงวู้ดดี้ที่เป็นเซียนในเรื่องการเขียนบทอยู่แล้ว\n\nและที่จะไม่พูดถึงไม่ได้เลย นั่นก็คือ พลังทางการแสดงของ Cate ที่รับบทจัสมินได้สุดติ่งโคตรๆ ฮะ ถ้าไม่ใช่เจ๊แสดง ก็นึกไม่ออกจริงๆ ว่าใครจะเป็นจัสมินได้เจิดเท่านาง เล่นดีจนคนดูไม่รู้จะรู้สึกกับเจ๊ยังไงดี จะสงสารก็คนก็จะหาว่าส่งเสริมให้คนจมไม่ลงและแก้ปัญหาชีวิตแบบผิดๆ จะสมน้ำหน้าก็ไม่ได้ เดี๋ยวจะหาว่า คนล้มอย่าข้าม ก็จะโดนกล่าวหาว่ามีความสุขบนความทุกข์ของคนอื่น ทุกอารมณ์ความรู้สึกมันกลมกลืนกันไปหมด\n\nสรุปสั้นๆ คือ เล่นโคตรเก่ง เก่งสาดๆ เก่งสุดๆ ถ้าปีนี้เจ๊ไม่ได้ออสการ์อีกรอบนะ ผมว่าคงมีกรรมแล้วล่ะ แนะนำให้เจ๊ไปบวชชีพราหมณ์ฮะ!\n\n★★★★…8/10\n-----------------------------------------------------\n\"ความสุข คือการได้ทัศนาภาพยนตร์\nความสุข คือการได้ชวนคนรักหนังมาพูดคุยกัน\"\n\nTalk about movies แบบชิวๆ ได้ที่เพจหนัง \"เบิกโรงซินีม่า\" ครับ ยิ้ม\nhttps://www.facebook.com/BergRongCinema\n-----------------------------------------------------\n*** ของฝากเพิ่มเติม ***\nรีวิวเบาๆ \"ABOUT TIME\" หนังปี 2013 ที่ผมชอบที่สุดเป็น 'อันดับ 3'\nhttp://pantip.com/topic/31497351\nรีวิวเบาๆ \"GRAVITY\" หนังปี 2013 ที่ผมชอบที่สุดเป็น 'อันดับ 4'\nhttp://pantip.com/topic/31496195\nรีวิวเบาๆ \"FROZEN\" หนังปี 2013 ที่ผมชอบที่สุดเป็น 'อันดับ 5'\nhttp://pantip.com/topic/31494836\nแชร์ความรู้สึกสั้นๆ เบาๆ กับรวมมิตรหนัง 162 เรื่องที่ได้ดูในปี 2013\nhttp://pantip.com/topic/31482791\n\n"}
