{"movie_name": "The Secret Life of Walter Mitty ชีวิตพิศวงของวอลเตอร์ มิตตี้", "text": "คำเตือน 1 : มีการเปิดเผยเรื่องราวของหนังอย่างหนักแน่นตั้งแต่ต้นจนจบ\n\nคำเตือน 2 : กระทู้นี้ไม่เหมาะกับพวก \"ยาวไปไม่อ่าน\" :p\n\n\"มีผู้ชายคนเดียวที่ไว้เคราแล้วดูดี... ดัมเบิ้ลดอร์\" (เจ็บมั้ยล่ะ 555)\n\nข้าเจ้าใช้เวลาตัดสินใจแค่ไม่กี่ชั่วโมงก็ขี่รถออกไปดูหนังเรื่องนี้เลย เป็นหนังเรื่องแรกที่ได้ดูของปี 2557 (แต่เป็นหนังปี 2556 เรื่องสุดท้ายตามกำหนดฉาย) ไม่รู้ทำไมถึงออกไปดู แต่คิดว่าน่าจะคุ้มค่านะ กับหนังชื่อย้าวยาวที่กำกับและแสดงเองโดยป๋าเบน สติลเลอร์สุดหล่อนี่เอง The Secret Life of Walter Mitty หรือชื่อภาษาไทยว่า ชีวิตพิศวงของวอลเตอร์ มิตตี้ หน้าหนังเหมือนเป็นหนังดราม่า แต่มีตลกเข้ามาหน่อยนึงด้วยแหละ เหมือนเป็น Life of Pi ของปีนี้ยังไงก็ไม่รู้\n\n(ขออนุญาตก๊อปส่วนหนึ่งมาจากบล็อกที่ข้าเจ้าได้เขียนไว้ และอยากแลกเปลี่ยนความรู้สึกกับชาวเฉลิมไทยด้วย ไม่ใช่แค่ในบล็อก อ่านบล็อกเต็มๆ ได้ที่นี่ฮับ http://plutimus.exteen.com/20140109/hollywood-the-secret-life-of-walter-mitty-2013-spoiled )\n\n\nหนังเปิดเรื่องด้วยเรื่องราวของความฝัน พระเอกเป็นคนช่างฝัน แต่ความฝันของเขาไม่ค่อยยิ่งใหญ่นักหรอก แค่อยากให้เชอริล พนักงานสาวที่เพิ่งเข้ามาทำงานใหม่ที่บริษัทเดียวกับเขา หันมาสนใจเขาบ้าง เขาได้แต่ฝัน ฝันว่าได้คุยกัน แต่เมื่อถูกปลุกกลับมาโลกแห่งความจริง เขาก็ป๊อดมากจนไม่กล้าจะเข้าไปพูดคุยกับเธอ ชีวิตเขาก็คงจะลงเอยแบบนี้เสมอมา จนกระทั่งเขาได้รู้ความจริงว่าเธอกลับไปคืนดีกับสามีแล้ว\n\nหลังจากที่เริ่มมีปัญหาฟิล์มหาย มิตตี้ที่ทั้งมีภาระที่ต้องเลี้ยงดูแม่และน้องสาวก็จำเป็นต้องออกตามหาฟิล์มที่หายไป งานก็เสี่ยงจะโดนไล่ออก ตังค์ก็ไม่ค่อยจะมีเหลือ แต่ทำไมชั้นถึงต้องมาตามไกลถึงบนภูเขาลงทะเลนะ เขาอาจจะบ่นในใจ หรือการที่ไม่มีฟิล์มของฌอม เป็นบททดสอบให้มิตตี้ต้องออกมาใช้ชีวิตอย่างโลดโผนโจนปัญญาแบบนี้นะ เขาคิด แต่ในระหว่างทางเขาได้เรียนรู้ว่า ความสามารถกิ๊กก๊อกในวัยเด็กอย่างการเล่นสเก็ตบอร์ดเก่ง มันไม่ได้ไร้สาระเลย มันสามารถใช้ประโยชน์ได้ คือซื้อเวลาช่วยชีวิตให้เขาไปทันเวลาได้ และช่วยฉุกคิดคนดูว่า ความสามารถบางอย่างที่เราเก่งแต่คนอื่นอาจจะมองว่าไร้สาระ แต่จงภูมิใจไว้ เพราะสักวันเราอาจจะได้ใช้มันในโอกาสสำคัญ\n\nเรื่องราวในช่วงแรกๆ จะเต็มไปด้วยความฝัน ด้วยความที่พระเอกเป็นคนช่างฝัน เราจะได้เห็นภาพแฟนตาซีต่างๆ มากมาย แต่พอออกเดินทาง เราจะเห็นว่าเขาเริ่มฝันน้อยลง เพราะเขาเริ่มมีความกล้าพอที่จะออกไปลุยจริงๆ แล้ว ในฉากเฮลิคอปเตอร์ ที่มีภาพนิมิตรของเชอริลออกมาร้องเพลง Space Oddity เพลงในตำนานของ David Bowie เป็นเพลงที่มีความหมายดีมาก กล่าวถึงชายคนหนึ่งที่กล้าหาญออกเดินทางเพื่อตามหาความสวยงามของชีวิต (อ่านบล็อกแปลเพลงได้ ที่นี่ : พื้นที่โคดสะนา) เขามีทางเลือกอยู่ 2 ทาง คือหันกลับบ้านแล้วเผชิญหน้ากับจุดจบ หรือวิ่งขึ้นเฮลิคอปเตอร์เพื่อออกตามหาสิ่งสำคัญ เขาคิดถูกต้องเมื่อเขาตัดสินใจกระโดดคว้าเก้าอี้เฮลิคอปเตอร์\n\nจนมิตตี้เดินทางมาถึงร้านปาป้าจอห์น ร้านอาหารฟาสต์ฟูตที่ชื่อเหมือนกับพ่อของมิตตี้ที่เสียไปนานแล้ว แม้ว่ามิตตี้อาจจะไม่ค่อยลงรอยกับพ่อเท่าไหร่นัก แต่หลังจากที่พ่อเขาเสีย เขาเองก็ดูจะเสียใจพอสมควร ถึงขั้นยอมตัดผมจากทรงวัยรุ่นเด็กแนว แล้วไปทำงานเก็บเงินที่ร้านปาป้าจอห์นนี่เอง เชื่อว่าเขาต้องทำใจอย่างหนักเพื่อให้ผ่านจุดนี้ไปได้ นึกถึงตอนที่ข้าเจ้าเลิกกับแฟน เป็นช่วงเวลาที่ยากลำบาก เวลาที่ได้ยินชื่อหรืออะไรที่เกี่ยวข้องกันกับเขา จากที่กำลังเฮฮาร่าเริงอยู่ก็จะชะงักไปเลย เพราะความรู้สึกต่างๆ ที่ยังผูกพันกันอยู่ แม้ว่าตอนนี้จะดีขึ้นมากแล้ว แต่ฉากนี้ทำให้ข้าเจ้าหวนนึกถึงเลย มันเป็นแรงกระตุ้นที่ว่า เราจะต้องก้าวข้ามมันไปให้ได้ เราจะต้องผ่านไปให้ได้\n\nก่อนออกเดินทางตามหาฟิล์ม เขาได้สมัครโซเชี่ยลเน็ตเวิร์คอยู่ตัวนึง แต่ไม่ค่อยมีใครมาทักทายเขาเท่าไหร่นัก เพราะชีวิตของเขาไม่มีอะไรน่าสนใจ มีเพียงเชอริลคนเดียวเท่านั้นที่เธอสนใจ แต่เธอก็ดูจะไม่สนใจคนอื่นเลย การออกเดินทางทำให้เขามีข้อมูลต่างๆ ใส่เข้าไปในโปรไฟล์ของเขามากขึ้น เริ่มมีคนมาสนใจเขามากขึ้น แต่ข่าวร้ายที่เขาได้รู้ก็คือ เชอริลปิดโปรไฟล์ของเธอไปเสียแล้ว มันจะมีประโยชน์อะไร ในเมื่อคนที่อยากให้มาสนใจเขาก็ไม่อยู่แล้ว แล้วคนอื่นๆ ที่มาสนใจเขามันก็ไม่มีประโยชน์อะไรอีกแล้วล่ะ เขาตัดสินใจปิดโปรไฟล์ทิ้งอย่างเศร้าๆ\n\nการตามหาฌอนและฟิล์มไม่เป็นผล ซ้ำร้ายยิ่งกว่านั้น เขาเดินทางกลับมาพบว่า บอร์ดคนใหม่ได้ไล่เชอริลออกไปแล้ว และยิ่งพอรู้ว่าเขาตามหาฟิล์มให้บริษัทไม่ได้อีก เขาจึงถูกไล่ออก ด้วยความสิ้นหวัง ทั้งเรื่องความรัก และความหวังที่เขาจะได้ดูแลแม่และน้องสาว เขาเดินกลับบ้านด้วยความสิ้นหวัง เมื่อไปถึงที่บ้านเลยทิ้งกระเป๋าสตางค์ที่ฌอนมอบให้เขา โชคดีที่แม่กับน้องสาวไม่ได้ผิดหวังในตัวเขา กลับพูดให้กำลังใจเขาอีก เขาได้เรียนรู้ว่า ไม่ว่าชีวิตจะต้องพบเจอกับอุปสรรค์อะไร แต่การได้กลับบ้านไปกอดพ่อกอดแม่มันคือสิ่งที่มีคุณค่าที่สุด มันคือกำลังใจที่ดีที่สุด อยู่ในทุกอย่างที่เราเรียกว่า ครอบครัว\n\nนั่นทำให้เขาไม่ยอมแพ้ ออกตามหาฌอนและฟิล์มต่อไป เขาไปพบกับฌอนที่เทือกเขาหิมาลัย ฌอนบอกว่า ฟิล์มอยู่ในกระเป๋าสตางค์ที่ให้เขาไง จะบ้าหรอ มิตตี้ตะโกนลั่น เขาทิ้งมันไปแล้ว ทำไมถึงเล่นตลกอะไรแบบนี้ (จุดนี้ข้าเจ้าเดาถูกเผงเลย และร้องลั่นโรงเลยว่า กูว่าแล้ว หลังจากนั้นก็อายคนในโรงหนังมาก) ว่าแต่ฟิล์มรูปนั้นเป็นรูปอะไรล่ะ ยังไม่ทันที่ฌอนจะตอบ เขารีบเรียกให้มิตตี้มาดูสิ่งๆ หนึ่งจากในกล้องถ่ายรูป มันเป็นรูปของเสือดาวหิมะ (Snow Leopard) เป็นเสือที่สวยงามและหายาก มันไม่ค่อยปรากฏตัวให้ใครเห็น และฌอน ผู้ตั้งใจว่าจะมาถ่ายรูปเธอกลับตันสินใจที่จะจ้องมองเธออยู่ตรงนั้นผ่านเลนส์ซูมขนาดมหึมา เขาจ้องมองความสวยงามอย่างใจจดใจจ่อ แต่สุดท้ายก็ไม่ได้กดชัตเตอร์\n\nฌอนถามเขาว่า มันสวยงามใช่มั้ยล่ะ เขาได้แต่พยักหน้า \"เพราะว่าความสวยงามที่แท้จริงน่ะ มันไม่เรียกร้องความสนใจ\" ฌอนเสริม เราจะฉุกคิดได้ว่า สิ่งต่างๆ ที่อยู่ในธรรมชาติของมัน มีความสวยงามอย่างที่มันควรจะสวยงาม และเป็นในอย่างที่เป็น มันไม่จำเป็นต้องเป็นในสิ่งที่คนอื่นอยากเห็น ความงามที่เป็นตัวของมันอยู่แล้วคือความงามที่มีคุณค่า การสร้างสรรค์ความงามขึ้นมาตามแบบที่คนอื่นต้องการคือความงามที่ไร้ค่า คนที่พยายามทำสวยเพื่อให้มีคนมาสนใจ สุดท้ายก็คือการเรียกร้องความสนใจ ไม่ได้สวยอย่างมีคุณค่าเลย\n\nเขาถามฌอนว่าทำไมถึงไม่กดชัตเตอร์ ฌอนพูดออกมาเรียบๆ ว่าเพราะว่ามันสวยงามมาก จนผมไม่อยากให้กล้องถ่ายรูปมาขัดขวางผมกับมัน \"ความทรงจำบางอย่าง จะดีที่สุดถ้าเราเลือกที่จะเก็บมันไว้... ในความคิด\" เพราะความทรงจำที่มีคุณค่า ไม่จำเป็นต้องอยู่ในรูปถ่าย คนที่ผ่านประสบการณ์ต่างๆ มาเยอะจะเข้าใจ ข้าเจ้าจะขอพูดถึงเรื่องราวของช่างภาพ ช่างภาพมือใหม่มักจะชอบถ่ายรูปมากๆ เวลาเจออะไรก็จะต้องเข้าไปถ่ายรูปเสมอ เวลาไปเที่ยวกับเพื่อนก็จะต้องหยุดเพื่อนไว้เพื่อถ่ายรูปตลอด เพราะความตื่นเต้น ความเห่อ และความบ้าพลัง รูปที่ถ่ายก็ไม่ค่อยสวยเท่าไหร่หรอก แต่หลังจากที่เรามีประสบการณ์แล้ว เราจะถ่ายรูปได้น้อยลง แต่รูปที่ถ่ายได้จะมีเรื่องราวมากขึ้น สวยงามมากขึ้น รูปถ่ายบางรูปอาจจะต้องรอให้ถึงช่วงเวลาที่เหมาะสมกว่าจะถ่ายได้ รูปบางรูปอาจจะไม่ได้ถูกถ่ายง่ายๆ ด้วยองค์ประกอบต่างๆ แต่สิ่งที่เราได้เรียนรู้คือ เรื่องราวต่างๆ ที่เกิดขึ้นระหว่างการถ่ายภาพ เราได้เห็นรอยยิ้มผู้คน วิถีชีวิต ความฝัน ความหวัง และความสวยงามของชีวิต ที่ไม่ได้ถูกบันทึกในหนังสือเล่มไหน เป็นสิ่งที่แม้แต่กล้องถ่ายรูปก็มิอาจจะบันทึกไว้ได้ หรือถ้าจะบันทึกได้ ก็ไม่สวยงามพอภาพที่เราไดสัมผัสด้วยความรู้สึกตนเอง\n\nฌอนบอกว่าฟิล์มรูปนั้นคือความหมายของคำว่า ชีวิต เป็นแก่นสารของชีวิตที่จะทำให้เราเข้าใจว่าชีวิตคืออะไร มิตตี้ทำใจไว้แล้วว่าเขาคงหาฟิล์มไม่เจออีกแล้วล่ะ เลยกลับบ้าน ปรากฏว่าแม่ของเขาเป็นคนเก็บกระเป๋าเงินให้เขา แม่บอกว่าชอบเก็บของจุกจิกที่ลูกทิ้งไว้เสมอ (ข้าเจ้าน้ำตาซึมเลย) และฟิล์มรูปนั้นเป็นรูปของมิตตี้เอง เขากำลังนั่งตรวจฟิล์มต่างๆ ที่ฌอนเคยส่งให้ ชีวิตที่คุ้มค่าไม่ใช่ชีวิตที่ต้องออกเดินทางไกลๆ ไม่ใช่ชีวิตที่มัวแต่ฝันไปวันๆ หากแต่เป็นชีวิตที่เราได้มีโอกาสทำในสิ่งที่ชอบ ได้ทำตามหน้าที่ของเราอย่างเต็มความสามารถ ได้อยู่กับครอบครัวที่อบอุ่น ในที่นี้หมายถึง การที่ฌอนได้ถ่ายรูปในสิ่งที่เขาอยากเห็น การที่มิตตี้ได้ทำงานอยู่ที่นิตยสาร และนำรูปของฌอนมาเผยแพร่ให้คนอื่นเห็น นั่นแหละคือแก่นสารของชีวิตที่มีคุณค่า การที่แม่ของเขาได้ตัดสินใจขายเปียโนที่สามีเธอเคยซื้อให้ตอนวันแต่งงาน ทำให้เธอได้รู้ว่าเราต้องก้าวผ่านความทรงจำต่างๆ ไปให้ได้ นี่ก็เป็นอีกคุณค่าหนึ่งของการมีชีวิต\n\nหนังจบลงที่ภาพของมิตตี้หางานใหม่ทำ แม้จะไม่มีใครรู้ว่าเขาจะได้งานใหม่ทำหรือไม่ แต่เขาก็ได้เรียนรู้ว่า ที่ผ่านมาชีวิตของเขานั้น คุ้มค่ามากพอแล้ว เหมือนคำขวัญของนิตยสารที่ว่า\n\n\"To see the world, things dangerous to come to, to see behind walls,\nto draw closer,to find each other and to feel. That is the purpose of life.\"\n\n\"จุดมุ่งหมายของการมีชีวิต คือการได้ออกท่องโลก เผชิญหน้ากับเรื่องท้าทาย\nได้มองเห็นสิ่งมองไม่เห็นเพื่อใกล้ชิด ออกค้นหาและรู้สึกถึงความรู้สึก\"\n\n\nขอฝากเพลงประกอบหนังเพลงนี้ด้วยครับ เพิ่งเจอมาเมื่อวาน แต่ชอบมากเลย\n\n"}
