{"movie_name": "ภาพยนตร์", "text": "จมดิ่งสู่โลกแห่งภาพยนตร์ (1)\n\nปีใหม่นี้ผมสัญญากับตัวเองหลวมๆ ว่าจะพยายามดูหนังให้ได้อย่างน้อยสัปดาห์ละ 3 เรื่อง เนื่องด้วยปีที่แล้ว ผมรู้สึกว่าตัวเองได้ดูหนังน้อยมาก จึงลองตั้งปณิธานนี้ดู แต่ใครเลยจะรู้ ผ่านมาสิบกว่าวัน วันนี้วันที่ 12 มกราคม 2557 (พอดีเมื่อวานวันเด็ก เห็นคำขวัญวันเด็กปีนี้แว๊บๆ กตัญญู รู้หน้าที่ สร้างไทยอะไรสักอย่าง เด็กมันจะจำได้ไหม จำได้ไหมนี่ไม่เท่าไหร่ เด็กมันจะทำไหม นี่ต่างหากที่น่าสนใจ เอาเป็นว่า ช่างคำขวัญวันเด็กมัน เรามันผู้ใหญ่ ลำพังแค่ใช้ชีวิตก็เหนื่อยแล้ว)\n\nผมดูหนังไปแล้ว 10 เรื่อง ตั้ง 10 เรื่อง สาเหตุหลักที่ดูหนังเยอะขนาดนี้ น่าจะมาจากปัญหาชีวิตช่วงปลายปีที่แล้วลามมาจนถึงต้นปีนี้ ผมเลยเลือกที่จะจมดิ่งอยู่กับหนังดีกว่าที่จะต้องใช้เวลาไปกับความเครียดที่เข้ามาในชีวิต แต่ก็ใช่ว่าจะหนีมันไปไหนนะ แค่หลบมาพักอยู่ในนี้สักแป๊บ แล้วก็ออกไปเผชิญหน้ากับมันใหม่ ค่อยๆ คิดแก้ปัญหากันไปทีละเปาะ เดี๋ยวมันก็ดีขึ้นเอง\n\nมาว่ากันที่เรื่องหนังที่ผมเพิ่งได้ดูไปในระยะเวลาสิบกว่าวันที่ผ่านมาดีกว่า มีอยู่ไม่กี่เรื่องที่จัดอยู่ในหมวดหนังที่ผมชอบ\nเอารายชื่อหนังทั้งหมดก่อนแล้วกัน\n1 มกราคม Gravity, Don Jon\n2 มกราคม About time\n5 มกราคม Rush\n6 มกราคม Percy Jackson: Sea of Monsters\n7 มกราคม We're the Millers\n9 มกราคม Captain Phillips\n10 มกราคม Carrie 2013, Battle of the Year\n11 มกราคม The Secret Life of Walter Mitty\nรวมแล้ว 10 เรื่องหลากสไตล์ หากจะพูดถึงทั้ง 10 เรื่องดูจะเยอะไปหน่อย เอาแค่ที่ผมคิดว่าถ้าคุณดูแล้วจะไม่รู้สึกเสียดายเวลาในการดูก็แล้วกัน\n\nเรื่องแรกที่จะพูดถึงคือเรื่อง The Secret Life of Walter Mitty ผมให้ 9/10 มันเป็นหนังที่ดูแล้วมีไฟ ไฟในการทำงาน ไฟในการพักผ่อน ไฟในการใช้ชีวิต เรียกว่าไฟในการลุกขึ้นมาทำอะไรสักอย่าง เหมือนอย่างที่ผมกำลังนั่งเขียนบทความชิ้นนี้อยู่นี่แหละ หนังกำกับโดย Ben Stiller และนำแสดงโดยเขาเอง หนังว่าด้วยเรื่องราวชีวิตของ วอลเตอร์ มิตตี้ ผู้จัดการแผนกฟิล์มเนกาตีฟ ของนิตยสาร Life ที่บังเอิญทำฟิล์มรูปสำคัญหาย (ผมไม่แน่ใจว่านี่คือสปอยหรือเปล่า แต่ใครที่เคยดูหนังตัวอย่างเรื่องนี้ มันก็บอกอยู่แล้วว่าฟิล์มหาย เอาเป็นว่าผมขออภัยหากนี่มันไปสปอยใครเข้า) และเขา... ต้องแก้ปัญหามันด้วยตัวเอง ชีวิตสุดอัศจรรย์จึงได้เริ่มขึ้น ใครที่ชอบการเดินทาง ใครชอบการถ่ายรูป ใครชอบธรรมชาติ ใครชอบหนังภาพสวย ใครชอบหนังดูสนุก เรื่องนี้ตอบโจทย์คุณได้ทุกข้อ หรือหากคุณชอบอย่างใดอย่างหนึ่งในนี้ แค่นั้นก็เป็นเหตุผลเพียงพอแล้วที่คุณควรจะดูหนังเรื่องนี้ ดีจริงๆ รับประกัน\n\nเรื่องต่อมา About time ผมให้ 8/10 หนังโรแมนติก คอมเมดี้นิดๆ (แต่หัวเราะบ่อยมาก) เรื่องนี้ เปล่งประกายความสดใสของ Rachel McAdams ได้ดีเยี่ยมจริงๆ หรือเป็นเพราะผมชอบนางเอกคนนี้อยู่แล้วก็ไม่รู้ เธอจึงได้ดูสวยมากในบทสาวนักอ่านอารมณ์ดี หนังกำกับโดย Richard Curtis ผู้เคยฝากผลงานสุดประทับใจอย่าง Love Actually มาแล้ว และหนังได้พระเอกหัวส้มอย่าง Domhnall Gleeson ที่น้อยคนจะรู้จักมาเล่นบทนำเต็มตัวเป็นครั้งแรก หลังจากที่เล่นโน่นนี่นั่นมาพอสมควร (หนึ่งในนั้นคือบท บิล วีสลีย์ พี่ชายของ รอน วีสลีย์ ในแฮร์รี่ พอตเตอร์ภาค 7 ทั้งสองตอน) ร่ายมาซะยาวยังไม่เข้าประเด็นของหนังเลย จริงๆ ประเด็นของหนังคือ เรื่องของการย้อนเวลา พระเอกในเรื่องสามารถย้อนเวลากลับไปแก้ไขอดีตได้ นี่แหละที่ทำให้มันน่าสนใจ (จริงๆ นางเอกเรื่องนี้ เคยเล่นหนังเกี่ยวกับการย้อนเวลาคล้ายๆ แบบนี้มาแล้วในเรื่อง The Time Traveler's Wife ซึ่งเรื่องนั้นเธอก็สวยมาก และหนังก็อยู่ในหมวดหนังที่ผมชอบมากด้วย ผมให้ 8/10)\n\nเรื่องราวของชายหนุ่มทนายฝึกหัดที่พบรักกับสาวนักอ่าน แต่ด้วยเหตุของการย้อนเวลาทำให้พระเอกต้องตามจีบเธอใหม่หลายครั้ง เพราะเมื่อพระเอกย้อนเวลาไปแก้ไขอะไรบางอย่าง เธอก็จะไม่ได้พบกับเขา เขาจึงต้องเดินทางย้อนเวลาไปเอาชนะใจเธอให้ได้ แล้วความรัก ชีวิตคู่ ก็ดำเนินไปพร้อมกับการเดินทางย้อนเวลาของพระเอก ที่ในท้ายที่สุด เขาจะตระหนักเองว่า ความสามารถพิเศษนี้ของเขา จริงๆ แล้วมันสำคัญสำหรับเขาหรือไม่ หากเราลองนึกตามว่าถ้าเราสามารถทำอย่างพระเอกได้ ชีวิตคงจะมีแต่ความสุข ไหม? หรือในท้ายที่สุดแล้ว เราจะคิดได้ว่า การจะทำให้ชีวิตมีความสุขจริงๆ คือการใช้ชีวิตในทุกชั่วขณะ ให้เหมือนกับเรากำลังย้อนเวลากลับไปแก้ไขมันอยู่ นั่นแหละ เราจะมีความสุข ดูแล้วได้ทั้งความสนุก ซึ้ง เคลิ้ม แถมยังได้ข้อคิดไปใช้กับชีวิตจริงอีกด้วย ไม่เสียเวลาเปล่าแน่นอน\n\n\n\nเอาเป็นว่าวันนี้พอแค่นี้ก่อนแล้วกัน หากใครอ่านมาจนถึงย่อหน้านี้ก็ขอขอบคุณนะครับ ไว้โอกาสหน้าผมจะมาเขียนเรื่องที่เหลือให้ได้อ่านกันใหม่ มีความสุขกับการดูหนังครับ\n\nอดน.\n\nแก้ไขข้อความเมื่อ 12 มกราคม 2557 เวลา 16:19 น."}
