{"movie_name": "Inside Llewyn Davis (2013)", "text": "Inside Llewyn Davis - คน กีตาร์ แมว-ขอเอี่ยวด้วยคน หนังคัลท์เฉพาะกลุ่มจริงๆนะ\n\nถ้าจะบอกว่าหนังคัลท์ แปลมาจาก culture ก็คงใช่เลย เพราะนี่คือหนังที่เล่าถึงวัฒนธรรมในยุคนั้นๆจริงๆ\nยุคที่โพลคซอง กำลัง(จะ)เพื่องฟู (รึเปล่า หนังไม่ได้บอกไว้)\nถ้าดูจากฟอร์มหนัง จากอะไรหลายๆอย่าง มันก็น่าดูจริงๆ ทั้งได้ผู้กำกับมือทอง\nได้นักแสดงฝีมือเยี่ยม ได้วัตถุดิบคือประวัติของบุคคลในประวัติศาสตร์วงการเพลงที่น่าสนใจมากๆ\n\nแล้วทำไมถึงบอกว่าเฉพาะกลุ่มหละ...เออ (ต่อไปถ้าสปอยหน่อยๆก็ขออภัยนะครับ)\nคือ ทุกอย่างดีหมดจริงตามคำโฆษณา\nแสดงดี เพลงเพราะ ภาพสวย บทดี มีสัญลักษณ์ มีแมวโผล่มาเรื่อยๆ\n(แม้จะไม่เกี่ยวเท่าไหร่ก็เหอะ หรือจะเกี่ยวเพราะต้องการให้แมวแทนสัญลักษณ์อะไรบางอย่างรึเปล่า\nเผอิญผมยังตีความไม่ออกนะ)\n\nก็ดีทุกอย่างจริง ยกเว้น วัตถุดิบที่เอามาใช้ ไม่ได้เอาทั้งช่วงชีวิตรวมถึงความสำเร็จต่างๆมาเล่า\nแต่เอามาเพียงแค่ \"ชั่ว\" เสี้ยวเล็กๆของชีวิต\n(ชั่วเสี้ยวจริงๆ ถ้าใครดูหนังแล้วจะรู้เลย ว่าหมายถึงอะไร)\n\nแต่ก็นั่นแหละ หรือเพราะโลกเรามีกูเกิ้ล เลยทำให้ง่ายต่อการหาคำตอบตอนจบของหนังกันแน่\n\nหนังเรื่องนี้เพลงเพราะดี มีซับไตเติ้ลแปลเนื้อเพลงให้อีกต่างหาก\nทำให้เข้าใจในบทเพลงที่พยายามสื่อและจัดวางเพื่อสื่อสารถึงเนื้อเรื่องได้ดีมากขึ้น  \n(แถมช่วงไหน ที่อยากให้ซึมซับกับอารมณ์การแสดงของนายเดวิส\nก็จะไม่มีซับไตเติ้ลให้กวนใจ ทำให้ต้องจ้องมองการแสดงของนายเดวิสผู้เดียว)\nอันนี้ขอชมคนทำซับไตเติ้ลจริงๆ\n\nจุดอ่อนที่น่าเสียดายของหนังเรื่องนี้อีกอย่างคือ...ลำโพงในโรงหนัง ไม่ได้เซ็ตเพื่อเสียงกีตาร์โปร่งเลยแม้แต่น้อย\nทำให้เสียงเพราะๆ ที่ควรจะใส ให้อารมณ์ กลับหมดสภาพไปพอสมควร\nผมว่าเครื่องเสียงโฮมเธียร์เตอร์ดีประมาณนึง อาจจะตอบโจทย์หนังเรื่องนี้ได้ดีกว่าดูในโรงหนังด้วยซ้ำไป\n(ผมดูโรง5เมเจอร์เอกมัยครับ คราวนี้ โรงอื่นอาจจะเสียงเพราะก็ได้ ไม่รู้เหมือนกัน)\n\nสรุป ถ้าใครรักเสียงเพลง รักความทันสมัย จะรีบไปดูในโรงก่อน ก็ดีอีกแบบ\nแต่อย่าคาดหวังว่า หนังจะให้คำตอบอะไรแก่ชีวิต  \nอย่าคาดหวังว่า หนังจะให้แรงบันดาลใจใดๆ\nสิงที่จะได้ กลับเป็นการเฝ้ามองดูชั่วเสี้ยวชีวิตหนึ่ง ที่สมจริงสมจังเสียมากกว่า\n\n(ถ้าใครไปดูในโรง หนังเรื่องนี้เป็นแบบจอแคบนะครับ เลือกที่นั่งใกล้ๆหน่อยก็ได้ จะดีกว่า)\n\nตอนท้าย หลังจากอมพะนำมานาน... ก็จะเป็นช่วง \"แซวหนัง ไม่แคร์สปอย\" นะครับ\nสนใจคลิกอ่านข้างล่างได้เลย\n\n\n\n\" แซวหนัง...ไม่แคร์สปอย \"  มาแล้วคร๊าบ...\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n****************************\n\nว่างๆแวะไป add friend พูดคุยเรื่องหนังกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nแก้ไขข้อความเมื่อ 23 มกราคม 2557 เวลา 21:02 น."}
