{"movie_name": "Blue Is the Warmest Color (2013, Abdellatif Kechiche, France,, Belgium,, Spain)", "text": "ตามหลักทฤษฎีสี blue จัดอยู่ในวรรณะเย็น ให้ความรู้สึกเหน็บหนาว เงียบเหงา สงบ ซึมเศร้า และราบเรียบ ซึ่งต่างจากคำว่า warmest โดยสิ้นเชิง\n\nการตั้งชื่อหนังให้ย้อนแย้งเช่นนั้น ไม่ต่างอะไรกับ ทัศนคติที่ อเดล มีต่องานศิลปะ โดยเฉพาะวรรณกรรม เธอไม่เคยคิดที่จะตีความหรือวิเคราะห์วิจารณ์ เธอเพียงเสพและรับทราบความรู้สึก ชอบหรือไม่ชอบ blue สำหรับเธอ จึงไม่ใช่สีที่จำต้องเอาทฤษฎีอะไรมาจับยึด ไม่จำเป็นต้องสนใจหลักการอันใดทั้งสิ้น เธอรู้แต่เพียงว่า มันเป็นสีแห่งความอบอุ่น สีที่เธอใฝ่หา สีแห่งความรักของเธอ จึงไม่ใช่สีชมพูหรือสีแดงตามสากลโลก\n\nการปรากฏตัวของ blue ได้สะท้อนสภาวะทางจิตของ อเดล ในแต่ละช่วงได้อย่างน่าสนใจ เมื่อเธอเดินสวนกับเอมม่า ทุกภาพหลังจากนั้นมักจะมีสีในโทน blue แฝงอยู่อย่างแนบเนียนเสมอ ซึ่งสะท้อนได้ถึงความปรารถนา ความกระหายใคร่รู้ และในส่วนลึกๆ มันก็น่าจะสร้างความอบอุ่นให้เกิดขึ้น โลกของเธอจึงมีแต่สีฟ้า โดยที่ตัวเธอเองไม่อาจรู้ตัว แต่พอทั้งสองก่อร่างความสัมพันธ์ฉันท์หนุ่มสาว blue รอบข้างก็เริ่มหายไป ตำแหน่งแห่งที่ของมันอาศัยอยู่แต่เส้นผมบนศีรษะของเอมม่า ฉากที่แสดงออกถึงพลังแห่งสีฟ้าแต่เพียงผู้เดียวของเอมม่าได้อย่างถนัดชัดเจนที่สุด จึงเป็นฉากเซ็กส์อันลือลั่น เพราะเมื่อกล้องโคลสไป สิ่งที่เห็น นอกจากสีของเนื้อหนังมังสาแล้ว ก็มีแต่เพียงสีผมเท่านั้น ที่โดดเด่นขึ้นมา\n\nในช่วงที่ความรักกำลังดื่มด่ำและสุกงอม blue จึงเป็นสีที่สะท้อนถึงความอบอุ่น ร้อนแรง และหวานชื่น ทว่า มันมีอำนาจต่ออเดลในระดับที่เธอนั้นยอมโอนอ่อนผ่อนตามเพื่อมันทุกอย่าง แม้กระทั่งเรื่องเล็กๆอย่างการกินหอยนางรม ไปจนถึงเรื่องใหญ่โตอย่างอนาคต ด้วยการฝากชีวิตไว้ที่เอมม่า เธอมีหน้าที่เพียงแต่เป็นศรีภรรยา ทำงานบ้าน ทำอาหาร หรือล้างจาน จนสีฟ้านี้เอง ที่ค่อยๆสร้างรอยร้าวฉานโดยที่เธอทั้งคู่ไม่เคยรู้สึกตัว สิ่งที่น่าเจ็บปวดคือ ความแตกต่างทางภูมิความรู้และสังคมอันนำไปสู่ความเหินห่างและเดียวดาย กลับกลายเป็นเหตุสำคัญของการเกิดซีนทะเลาะที่สะเทือนอารมณ์และสมจริงที่สุด ทั้งๆที่ก่อนเอมม่าจะทำให้อเดลรู้จักกับ blue เธอคือมนุษย์ที่มีรสนิยมเป็นของตน ไม่เคยยึดโยงงานศิลป์กับสิ่งใด นอกจากความรู้สึกของตัวเธอเอง\n\nจนเมื่อทั้งสองแยกทางกัน เมื่อ blue ของเอมม่าเดินออกจากโลกของอเดลและเธอยังทำใจไม่ได้ เพราะ blue คือทุกสิ่งทุกอย่างในชีวิต สิ่งที่เธอสามารถกระทำจึงเป็นการยึดโยงสิ่งต่างๆรอบตัวที่มีสีฟ้าเป็นองค์ประกอบ ในตอนนี้ ความรู้สึกของผู้ชมต่อ blue จึงกลับกลายเป็นความเหน็บหนาว เงียบเหงา สงบ ซึมเศร้า และราบเรียบ อย่างที่มันควรจะเป็น หรืออาจรุนแรงกว่าที่ควรจะเป็น แต่เชื่อเหลือเกินว่า สำหรับความรู้สึกของอเดล มันกลับตรงกันข้าม blue ของเธอ ยังคงเป็นสีแห่งความรักที่ไม่อาจปล่อยวาง และยังคงเป็นสีที่แสนอบอุ่น ไม่เช่นนั้น เธอจะนุ่งห่มสีนั้นไว้เพื่อสิ่งใด?\n\nฉากโซเดมาคอมกันอย่างเนิ่นนานและเมามันส์ จึงไม่ต่างอะไรกับมีดที่คอยทิ่มแทงผู้ชมและอเดลในทุกครั้งที่นึกถึง และโดยเฉพาะอย่างยิ่ง เมื่อภาพในหัวนั้น ปรากฏคู่กับบรรดาจิตรกรรมในงานแกลลอรี่ของเอมม่า\n\nแก้ไขข้อความเมื่อ 14 มกราคม 2557 เวลา 20:26 น."}
