{"movie_name": "ตีสาม คืนสาม", "text": "สวัสดีปีใหม่ครับทุกท่าน ก็ขอให้เป็นปีที่ดีของหนังไทย (ปีที่แล้วเป็นปีที่ ดีเฉพาะพี่มาก..พระโขนงและ GTH )\n\nเมื่อวานผมก็ได้มีโอกาสไปชมหนังไทยภาคต่อเรื่อง ตีสาม คืนสาม ระบบ 3D ในรอบสื่อมวลชน ก็ขอขอบคุณทาง ไฟว์สตาร์โปรดักชั่น มา ณ ที่นี้ด้วยครับ\n\nต้องบอกว่าเป็นรอบสื่อมวลชนที่ย้ายสถานที่แบบกะทันหันมากๆ แถมเลื่อนเวลามาเร็วขึ้น เหตุผลก็อย่างที่รู้ๆกันครับ ห้างใหญ่กลางม็อบปิดเร็ว ทำให้มนุษย์เงินเดือนที่เลิกงานเวลาเดียวกับที่หนังฉายแบบผม ต้องซิ่ง วิ่ง เพื่อจะมาดูให้ทัน แต่ในที่สุดก็มาทันครับ\n\nขอสรุปเป็นข้อๆเช่นเคยครับ\n\n- ในภาคก่อนคือ \"ตีสาม 3D\" ใช้เรื่องสั้น 3 เรื่อง โดยผู้กำกับ 3 คน โดยที่ไม่มีเนื้อเรื่องที่เกี่ยวเนื่องกัน แต่ใน \"ตีสาม คืนสาม\" (ข้ามคืนสองไปเฉยเลย ) ใช้วิธีการที่น่าสนใจคือ ให้นักแสดงของตอน \"กงเต็ก\" เป็นตัวเดินเรื่องและเล่าเรื่อง แถมมีความเกี่ยวเนื่องกันที่ใช้ได้เลยในทั้ง 3 เรื่อง ซึ่งถือว่าทำการบ้านในด้านความต่อเนื่องมาได้ดีครับ ดูเป็นหนังเรื่องเดียวกันชัดเจน ซึ่งตรงนี้หนังที่แบ่งเป็นตอนๆแพร่งๆ มักจะทำได้ไม่ต่อเนื่องนัก\n\n- ตอนแรก (ซึ่งที่จริงมีการปูเรื่องมาก่อนนิดหน่อย) \"คืน 3\" [กำกับโดย พุฒิพงศ์ สายศรีแก้ว] เป็นตอนที่พล็อตค่อนข้างธรรมดาไปนิดนึงครับ ไม่ค่อยมีการหักมุม แต่ในด้านความน่ากลัว ก็มีจังหวะที่น่ากลัวใช้ได้ โดยรวมดูแล้วออกไปทางหนังโหดสยองมากกว่า และก็มีบางสิ่งบางอย่างที่รบกวนสายตา ทำให้ความกลัวลดลง ใครชอบแนวสยองเซ็กซี่ คงถูกใจ การแสดงของเรย์ เอิร์ธ และนักแสดงคนอื่นๆก็ทำได้ OK ครับ ส่วนแพ็ตตี้ เพตี้อิ เอ่อ.. การพยายามโฟกัสในการแสดงของน้องค่อนข้างยากครับ โดนรบกวนสายตาตลอด\n\n- ตอนที่ 2 \"คอนแวนต์\" [กำกับโดย กิรติ นาคอินทนนท์] พล็อตตอนนี้น่ากลัวจริงครับ เล่นเอาขนลุกขนพองได้ตลอด ยิ่งตอนท้ายๆ กดดันได้ถึงทีเดียว แต่ถึงกระนั้นตัวหนังก็เป็นหนังเลสเปี้ยนแบบชัดเจน การปูพื้นฐานเรื่องความรักทำได้ดี แต่ตอนฉากรำลึกความหลังที่ดูคล้าย MV แทรกเข้ามานั้น ผมว่าทำให้อารมณ์หนังสะดุดไปหน่อย โดยรวมจัดเป็นหนังผีที่น่ากลัวครับ หักมุมใช้ได้ การแสดงของติ๊นา สำหรับผมก็ยังรู้สึกว่ามันไม่ค่อยราบรื่นนัก acting ดีมากๆ แต่จังหวะการพูดและน้ำเสียงยังไม่ค่อยเข้ากัน ส่วน เทวีและพิม น้องทั้ง 2 คนทำได้ดีและลื่นตาครับ\n\n- ตอนที่ 3 \"กงเต็ก\" [กำกับโดย อิสรา นาดี] กะแล้วว่าตอนของคุณอิสรา นาดี ต้องเป็นตอนปิดเรื่อง จากภาคที่แล้ว \"O.T.\" เล่นเอาผมทั้งฮาทั้งสยองแถมหักมุมแบบว่า ยอมพี่เข้าเถอะ อย่าเดาเลย ตอนนี้ก็เช่นเคยครับ ยังรักษาฟอร์มเดิมไว้ได้เต็มเปี่ยม ขอให้ลืม \"407 เที่ยวบินผี\" ไปได้ครับ หนังของพี่อิสรา นาดี ต้องทางผีฮาๆนี้เลยครับ ตอนนี้เล่าเรื่องในร้านกงเต็กได้ฮาและน่ากลัวสลับกันได้ตลอด หัวเราะไป สะดุ้งไป ความเชื่อมโยงของเนื้อเรื่องวางมาได้ละเอียดดีครับ หลอกคนดูครั้งแล้วครั้งเล่า หลอกจนอยากจะเลิกเดา หักมุมได้จนจบนั่นแหล่ะ ตอนนี้โดยรวมเป็นตอนที่สนุกมากๆครับ การแสดงของ อาวอ และ นก สินใจ ระดับ 2 ท่านนี้ไม่มีพลาด แต่ที่เจ๋งคือ ฟลุ๊ค ที่เล่นเป็นลูกจ้างต่างด้าวในร้าน คนนี้แย่งซีนจากนักแสดงระดับโปรทั้ง 2 ท่านได้หลายจังหวะ เยี่ยมเลยครับ\n\n- 3D ทำได้สวยงามและดูดี เชื่อได้ว่าความชำนาญของทางทีมไฟว์สตาร์โปรดักชั่น คงเป็นอันดับต้นๆของ 3D เมืองไทยไปแล้ว ไม่มีพุ่งออกมาเยอะแยะเกินความจำเป็น เรียกว่าในด้าน 3D ไปฉายประเทศอื่นไม่มีอายใครแน่นอน\n\nสรุป - สำหรับผม ผมชอบมากกว่า ตีสาม ภาคแรกครับ ส่วนที่ชอบก็ การร้อยรวมเป็นเรื่องเดียว ความน่ากลัวของ \"คอนแวนต์\" ความบันเทิงของ \"กงเต็ก\" เรื่องนี้ถือว่าเป็นหนังภาคต่อที่ไม่ได้ย่ำอยู่กับที่หรือแย่ลง รวมกับความตั้งใจในการเจาะตลาดต่างประเทศที่ค่อนข้างชัดเจน  ทำให้ผมเริ่มเชื่อว่า มีโอกาสที่จะมีภาคต่อออกมาอีกในอนาคตครับ ใครชอบหนังผีแนวรวมเรื่อง ก็น่าจะถูกใจกับเรื่องนี้ได้ไม่ยากครับ หากช่วงนี้อยากดูหนังผีที่มีทั้งตลกทั้งน่ากลัวปนๆกัน ท่ามกลางหนังรางวัลที่กระหน่ำเข้ามาฉาย ก็เป็นทางเลือกที่ไม่เลวเลยทีเดียว\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างต่ำ / ดีกว่าที่คาดไว้\nเกรดหนัง – พอจะน่าดู (6.75 ดาว)\n\n*****ต่อไปจะลงคะแนนละเอียดให้ครับ การที่ pantip ไม่มีคะแนน .5 ทำให้ค่อนข้างยากในการเปรียบเทียบ)*****\n\nแก้ไขข้อความเมื่อ 15 มกราคม 2557 เวลา 10:25 น."}
