{"movie_name": "Jackass : Bad Grandpa", "text": "Review\nJackass Presents: Bad Grandpa\nแจ็คแอส เสนอ ปู่ซ่าส์มหาภัย\nให้คะแนนความชอบ 6.5 /10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยกว่าในตัวอย่างหนังแต่ไม่บอกเรื่องราวสำคัญของเรื่องและตอนจบ\n- คำเตือน หนังและบทความนี้มีคำหยาบเต็มไปหมดนะฮะ +18\n\n\nหนังเกี่ยวกับ ?\n- ภาคนี้แก๊งค์ Jackass ไม่ได้กลับมาทั้งแก๊งค์นะฮะ แต่ภาคนี้จะเป็นเรื่องราวของปู่ Bad Grandpa หนึ่งในแก๊งค์ Jackass\n- เรื่องเกิดขึ้นเมื่อหลานต้องมาอยู่กะคุณปู่ Bad Grandpa อีปู่ก็เลยต้องเดินทางเอาหลานไปคืนพ่องมัน!\n- แถมเมียปู่ก็เพิ่งตาย ไหนๆก็ไหนๆ ระหว่างทางเอาหลานไปส่ง ก็แบกศพเมียไปทิ้งที่แม่น้ำด้วยเลย อ้าว! ไอ้! 5555\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=JvYW5J_55bE\n\n\nเป็นยังไงบ้าง ?\n- ก่อนอื่นต้องทำความเข้าใจว่า Jackass คือกลุ่มสตั๊นแมนโอตาคุโรคจิต ที่ชอบทำอะไรแผลงๆ ออกรายการ MTV เช่นเอากระจู๋ตัวเองไปมัดกะด้ายแล้วปลายอีกด้านไปมัดกะประทัดวี๊ดบึ้มแล้วจุดให้เชือกมันกระชากกะเจี๊ยวตัวเองเล่นอะไรงี้\n- หรือเพื่อนนั่งคลี่อยู่มันก็แอบเอาจรเข้ไปปล่อยในห้องน้ำ...แล้วก็ล็อคห้องน้ำไว้อะไรงี้ (นี่แค่ซ๊อฟๆใสๆนะฮะ)\n- เพราะฉะนั้น ความฮามันก็คือการได้ดูอีพวกนี้มันเล่นอะไรแผลงๆ นี่แหล่ะฮะ ภาคนี้มีเราจะเพลิดเพลินไปกะความของปู่เพียงคนเดียวนะฮะ\n\n\n\nชอบอะไร?\n- อย่าเรียกว่าชอบอะไรดีกว่า เอาเป็นว่าจะเล่าเป็นน้ำย่อยให้ฟังละกันว่าจะได้เจออะไรบ้าง เช่น กระปู๋ติดตู้กดน้ำ ขี้ปุ่ง!ติดกำแพง เป็นต้นฮะ\n- ฉากที่อีปู่ไปบาร์อะโกโก้ คือคนอะไรไข่ยานไปถึงหัวเข่า แหน่ะ (คิดว่าน่าจะของปลอมนะฮะ)\n- ชอบอีเด็กหลาน อายุแค่ 8 ขวบแต่แสดงได้อย่างฮา บางมุมแอบหน้าคล้ายอาไท กลมกิ๊ก โตมาเดาว่าต้องเป็นตลกชื่อดังแน่ๆ\n\n\nไม่ชอบอะไร?\n- ภาคนี้มันมีเนื้อเรื่อง ทำให้รู้สึกว่าซ๊อฟท์กว่าสามภาคที่แล้วมาก ภาคที่แล้วฉากนั่งขี้เล่นบันจี้จั้มยังติดตา (ดู 3D อีก ขี้ปุ้ง! ทะลุจอเลยฮะ 5555 )\n- บางมุขก็แป๊กไม่ค่อยฮา\n- คือสไตล์ของหนังแนวนี้เค้าจะกล้องไปแคนดิท (แคนดิทแปลว่าแอบถ่าย) คล้ายๆสาระแนนั่นแหล่ะ แต่อันนี้มุมกล้องเยอะกว่า ซ่อนกล้องเก่งเหมือนกะเตี๊ยมกันเลย (อ้าวหนังแนวนี้มันก็ต้องเตี๊ยมแล้วแอ๊บว่าทำเป็นไม่รู้อยู่แล้วเนาะ 5555 )\n- ตัวประกอบที่โดนแกล้งทำหน้าเงิบได้เนียนมาก\n\n\n\nสรุป\n- คนที่เหมาะจะไปดูเรื่องนี้คือติ่งแก๊งค์ Jackass และ คนที่ชอบอะไรที่ห่ามๆ เกรียนๆ ชอบแกล้งคน ฮามุขกระจู๋มุขเคลลี่ ไรงี้น่าจะเพลิดเพลินกะสิ่งเหล่านี้ แม้จะไม่เท่า 3 ภาคแรกแต่ก็พอดูให้หายคิดถึงได้\n- แต่คนที่ยังไม่รู้จักแกงค์นี้ ถ้ายังไม่ชัวร์ว่าจะไปดูดีรึเปล่า แนะนำว่าให้เข้าไปดูคลิปเก่าๆของ Jackass ในยูทูปก่อนค่อยตัดสินใจละกันฮะ\n- ส่วนตัวทำใจแล้วว่าจะเจออะไร แต่แอบผิดหวังที่ได้เจออะไรๆน้อยกว่าที่คิด ให้คะแนนความชอบ 6.5 /10\n\n\n...................................................\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
