{"movie_name": "The Wolf of Wall Street (2013)", "text": "The Wolf of Wall Street (2013)\n\nสุดขีดเหี้xๆ...\n\n- ถือเป็นผลงานที่ดีที่สุดของคู่ผู้กำกับ-นักแสดงคู่บุญคู่นี้ (Martin Scorsese กับ Leonardo DiCaprio) เลย สุดขีดในระดับพอฟัดพอเหวี่ยงกับบรรดาหนังพีคๆยุคที่ Scorsese ยังร่วมงานกับ Robert De Niro (Taxi Driver, Raging Bull, Goodfellas ฯลฯ)เลยด้วย ลุง Marty นี่แกอายุ 71 แล้วจริงๆหรือเนี่ย? ทำหนังได้แบบว่าคนหนุ่มสาวไฟแรงทั้งหลายยังชิดซ้าย พลังเหลือล้นมาก\n\n- การนำเสนอภาพไลฟ์สไตล์อันแสนจะฟุ้งเฟ้อ(และฟอนเฟะ)ของบรรดาโบรกเกอร์วอลล์สตรีทในหนังเรื่องนี้มันชวนให้นึกถึง Goodfellas มากๆ(ก็หนังของ Scorsese เหมือนกันนี่) Jordan Belfort พระเอกหนังเรื่องนี้ก็เปรียบได้กับ Henry Hill พระเอก Goodfellas คุณดูจะรู้สึกเหมือนกำลังคลุกคลีอยู่ในสังคมของเหล่า“1 เปอร์เซ็นต์”ในหนังเรื่องนี้ ซึ่งตัวละครในหนังเรื่องนี้แต่ละตัวนี่ก็เป็นหมาป่ากระหายเงินสมกับชื่อหนังจริงๆ ยิ่งดูไปก็ยิ่งรู้สึกว่าวอลล์สตรีทในหนังเรื่องนี้แมร่งก็ไม่ได้ต่างอะไรไปจากแวดวงมาเฟียใน Goodfellas เลย เพียงแต่ว่าคนพวกนี้ไม่ได้ใช้ปืนผ่าหน้าไม้แต่ใช้สิ่งที่จับต้องไม่ได้อย่าง“หุ้น”เป็นอาวุธแทนก็เท่านั้น\n\n- อนึ่ง พอได้ดูตัวหนังจริงๆแล้วก็ไม่ค่อยแปลกใจเท่าไหร่ว่าทำไม The Wolf of Wall Street ถึงได้เข้าชิงลูกโลกทองคำสาขา Musical or Comedy คือบางช่วงของหนังมันตลกมากเลยนะ ความหฤหรรษ์อย่างหนึ่งของการดู The Wolf of Wall Street ก็คือการได้เห็นเฮีย Leo กับ Jonah Hill พี้ยาจนได้เรื่องนี่แหละ พฤติกรรมห่ามๆของตัวละครในหนังเรื่องนี้แมร่งทำให้วีรกรรมของสี่หนุ่มใน The Hangover ดูจิ๊บจ๊อยไปเลย\n\n- คิดว่าประเด็นหลักของหนังเรื่องนี้ไม่ได้ดูอยู่ที่ว่าตัวละครในหนัง“ฉ้อฉลด้วยวิธีไหน?” แต่“ฉ้อฉลแล้วเอาเงินไปทำอะไร?”มากกว่า(ซึ่งก็แน่นอนว่าย่อมหนีไม่พ้นอบายมุขทั้งหลาย ไม่ว่าจะเหล้า,ยา,หรือผู้หญิง) คล้ายๆกับการที่หนังมาเฟียอย่าง The Godfather, Goodfellas จะไม่ให้คนดูได้เห็นวิธีการทำงานของแก๊งมาเฟียแบบตรงๆ แต่ให้เห็นวิถีชีวิตและผลพวงจากการกระทำของคนเหล่านี้เป็นหลัก เพราะมันจะมีอยู่สอง-สามฉากในหนังที่ Jordan Belfort (Leonardo DiCaprio) จะทำลายมิติที่สี่ด้วยการหันหน้ามาหาคนดูตรงๆแล้วพูดประมาณว่า“ผมอธิบายไปมันก็เท่านั้นแหละ พวกคุณรู้แค่ว่าสิ่งที่พวกผมทำอยู่มันผิดกฎหมายก็พอ” ซึ่งการนำเสนอแบบนี้ทำให้ The Wolf of Wall Street เป็นหนังเกี่ยวกับวอลล์สตรีทที่เข้าถึงคนดูได้ง่ายกว่า Wall Street ของผกก. Oliver Stone คือคนดูไม่จำเป็นจะต้องรู้เรื่องหุ้นมากมายก็สามารถสนุกไปกับหนังได้\n\n- Leonardo DiCaprio ในหนังเรื่องนี้นี่สุดตรีนจริงๆ โชว์พาวปล่อยพลังโครมๆแมร่งทั้งเรื่อง ไม่มีห่วงหล่อ,เก๊ก,หรือกั๊กอะไรทั้งนั้น งานนี้กูจัดเต็ม คือลองนึกภาพเฮีย Leo ในมาดหนุ่มเจ้าเสน่ห์(และเจ้าเล่ห์)แบบใน Catch Me If You Can บวกกับความบ้าพลังแบบใน Django Unchained แล้วคูณด้วยสิบดู นั่นแหละคือการแสดงของเฮียแกในหนังเรื่องนี้ เอาจริงๆเลยนะ คิดว่านี่คือการแสดงที่ดีที่สุดของเฮียแกเลยด้วยซ้ำ ดีกว่า What’s Eating Gilbert Grapes? ดีกว่า The Aviator ดีกว่า Blood Diamond ดีกว่าอะไรทั้งหมด คิดว่าบทแนวๆนี้แหละที่เฮียแกเกิดมาเพื่อเล่น นี่พูดเลย //กราบรัวๆ\n\n- เชื่อว่า Jonah Hill ได้เข้าชิงออสการ์เพราะฉากแดรกปลาทอง ถ้าเฮีย Leo คือ De Niro ในหนังเรื่องนี้ Jonah Hill ก็คือ Joe Pesci / เอาจริงๆ Jonah Hill เล่นดีมากเลยนะ ถ้ามอบการแสดงแบบนี้อีกบ่อยๆรับรองว่าเป็นอย่าง Tom Hanks ได้สบายๆ(หมายถึงนักแสดงที่แจ้งเกิดด้วยบทตลกเสร็จแล้วก็ไปรุ่งต่อในสายหนังดราม่า) ถึงตัวเองจะยังคิดว่าปีนี้มีนักแสดงคนอื่นที่คู่ควรกับการได้เข้าชิงออสการ์สาขาสมทบชายมากกว่า Hill ก็เถอะ\n\n- อยากให้เฮีย Matthew McConaughey มีบทมากกว่านี้จัง โผล่มาแค่ฉากเดียว(หรือความจริงคือหนึ่งฉากกับอีกครึ่ง)ตอนต้นเรื่อง(แถมยังเป็นฉากที่สำคัญมากๆ)แต่ก็น่าจดจำมากๆ\n\n- Margot Robbie นางเอกหนังเรื่องนี้... //แฮ่กๆๆๆๆๆๆๆๆๆ\n\nตอนเห็นหน้านางครั้งแรกเผลอนึกว่านางคือ Amber Heard ดูแล้วเชื่อว่าแม้แต่หล่อเฟี้ยวอย่างเฮีย Leo เองก็จะยอมทำทุกอย่างเพียงเพื่อให้ได้แอ้มนางจริงๆ\n\n- ในบางแง่ เรากำลังจะได้เห็น Scorsese ของก๊อป (American Hustle) ปะทะกับ Scorsese ของจริง (The Wolf of Wall Street) บนเวทีออสการ์สินะ(พูดไปงั้นแหละ ความจริงคือชอบทั้งคู่เลย)\n\n8.5/10\n\nฝากเพจด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\nแก้ไขข้อความเมื่อ 17 มกราคม 2557 เวลา 21:19 น."}
