{"movie_name": "ตีสาม คืนสาม 3D", "text": "บทความนี้เป็นส่วนหนึ่งของโปรเจคต์ Sense Thai Taste ของเพจ Sense on Films...\n\n\n\nก่อนอื่นก็ต้องขอขอบคุณทาง Five Star Production เป็นอย่างสูงนะครับ สำหรับการเชิญให้ไปร่วมพิสูจน์ความน่ากลัวในครั้งนี้...\n\n---------------------------\n\nออกตัวก่อนเลยทุกครั้งนะครับว่า ผมกลัวผี...แน่นอนครับว่า ภาคแรกผมไม่ได้ชม...ฉะนั้นแล้ว ผมจึงของเว้นจากการเปรียบเทียบกับภาคแรกไปก่อนนะครับ...\n\nคราวนี้ก็ยังคงมีเรื่องราว 3 ตอน 3 รูปแบบ ที่เล่นกับประเด็นเวลา ตีสาม อยู่เช่นเคยนะครับ...\n\nขอทำการแยกส่วนการพูดถึงในแต่ละเรื่องก่อนนะครับ...\n\n-------------------------\n\nทั้ง 3 เรื่องนั้นมีส่วนที่เชื่อมโยงถึงกัน...โดยที่มีเรื่องราวหลักอยู่ที่ กงเต๊ก...ก่อนที่จะทำการส่งไปยังอีก 2 เรื่องย่อย...และเรื่องแรกที่หนังพูดถึงก่อนก็คือ คืนสาม...\n\nเรื่องราวคร่าวๆก็คือ...หรั่ง ขาใหญ่แก๊งค์มอเตอร์ไซด์ที่เปิดร้านสัก ได้ตายไปจากอุบัติเหตุ...และเมื่อผ่านไปถึงคืนที่ 3...ตามความเชื่อที่ว่า คนตายจะกลับมา \"เก็บรอยเท้า\" ของตัวเอง...และสะสางอะไรบางอย่างที่ยังค้างคา...จากลูกน้องของตัวเองทั้งหลาย...\n\nจากการให้สัมภาษณ์ของนักแสดงนั้น ต่างลงความเห็นว่า คืนสาม เป็นตอนที่โหดที่สุดของเรื่องแล้ว...ซึ่งถ้าดูเผินๆก็ควรจะเป็นเช่นนั้น...\n\nเพราะว่า หรั่ง นั้นตายไปด้วยความโกรธแค้นที่สุมเต็มอก...จากการที่แฟนของเขา ไป***กับลูกน้องอีกคนหนึ่ง...ในขณะลูกน้องอีกพวกก็มีแผนคิดไม่ซื่อกับเขา...\n\nแต่ด้วยความที่เป็นคนใจนักเลง...ใครที่ดีกับเขา เขาก็ดีด้วย...แม้ว่าจะตายเป็นผีไปแล้วก็ตาม...\n\nฉะนั้นการปรากฏตัวของ ผีหรั่ง จึงจะมา 3 ลักษณะ คือ มาดี...มาแบบเละ และ ไม่จำเป็นต้องให้เห็นก็ได้!! ซึ่งเป็นการแสดงออกถึงลำดับความสำคัญของลูกน้องที่อยู่รอบตัวของ หรั่ง เอง...\n\nแบบหลังสุดนั้น ด้วยความที่ลูกน้องมันคิดไม่ซื่อ และ เล่นหัวไม่ดูกาลเทศะ...ผีหรั่ง จึงไม่จำเป็นต้องออกมาให้เห็น ก็เล่นงานพวกมันได้...\n\nส่วนคู่ชายโฉดหญิงชั่วนั้น...ผีหรั่ง โผล่มาแบบจัดหนักด้วยความแค้น...แม้ว่าตัวแฟนแกนั้น แกจะไม่ต้องลงมือเองเลยก็ตาม...\n\nส่วนคนสุดท้ายอย่าง ไอ้ต้า (ซึ่งเป็นตัวเดินเรื่องหลักของภาพยนตร์เรื่องนี้) นั้น...ด้วยความที่เขาเคารพ และ นับถือ หรั่ง อย่างสุดหัวใจ...ทำให้ ผีหรั่ง ก็ยังเอ็นดู และ ปราณี รวมทั้งช่วยเหลือในสิ่งที่ ต้า ต้องการ...พร้อมกับสั่งสอนไปด้วยในตัว...\n\nแต่ก็อย่างที่ผมเกริ่นไว้แล้วครับว่า ถ้าดูเผินๆแล้ว...ตอนนี้ควรจะเป็นตอนที่โหดที่สุด...\n\nกลับเป็นว่า...ความโหดจริงๆนั้น...มีแค่แป๊บเดียว วูบเดียว...แล้วก็หมดเพียงแค่นั้น!!\n\nแม้ว่าตัว ผีหรั่ง จะเข้าข่ายนเอาเรื่องก็ตาม...แต่ช็อตโผล่มาหลอกนั้น...แทบไม่มีความน่ากลัวเลย...\n\nและด้วยความที่เวลาของตอนนี้ ถือว่าค่อนข้างสั้น...เวลาในการปูพื้นเรื่องราวก็ค่อนข้างจะน้อย...แม้ว่าจะสามารถนำเสนอได้คร่าวๆให้พอเข้าใจได้ระดับหนึ่งก็ตาม...แต่ถ้าเพิ่มเวลาการปูเรื่องมาอีกซักหน่อย จะเพิ่มน้ำหนักของเรื่องราวได้มากกว่านี้นะครับ...\n\nรวมทั้ง...หนังมันยังสามารถเล่นให้มันโหด และ สยองกว่านี้อีกเยอะเลยครับ!!\n\n-------------------------\n\nมาถึงตอนที่ 2...คอนแวนต์...ตอนที่น่ากลัวที่สุด แต่กับเป็นเรื่องราวที่อ่อนที่สุดในเรื่อง!!\n\nพล็อตคร่าวๆก็คือ...\n\n\"เราเชื่อว่าทุกโรงเรียนมีตำนานเรื่องเล่าสยองขวัญ แต่ที่เห็นจะเป็นที่กล่าวขวัญมากที่สุดคงจะเป็น ผีซิสเตอร์หัวขาด!! ในโรงเรียนคอนแวนต์ ถ้าอยากรู้ว่าน่ากลัวขนาดไหนเราจะเล่าให้ฟัง…\n\nเรื่องราวนี้มีอยู่ว่า ในโบสถ์ที่ปิดตายข้างโรงเรียนคอนแวนต์แห่งนี้ บางคืนจะมีคนได้ยินเสียงเปียโนดังแว่วออกมาจากโบสถ์ว่ากันว่า คนที่กำลังเล่นเปียโนกลางดึกนั้นคือแม่ชี...\n\nแม่ชีที่หัวขาด!!!\n\nว่ากันว่าแม่ชีคนนี้ขณะที่มีชีวิตอยู่ เธอเป็นแม่ชีที่เล่นเปียโนเก่งมาก ในขณะเดียวกันก็เคร่งครัดอย่างมาก ถึงขึ้นยอมอุทิศตัวอยู่แต่ในโบสถ์ สละเรื่องทางโลก สวดมนต์ภาวนาพลีกรรมอย่างไม่หยุดหย่อน และทำกิจทุกอย่างแต่ในโบสถ์ แต่แล้วแม่ชีคนนี้เกิดมีความรักกับคนที่อยู่นอกโบสถ์ เธอรู้สึกผิดกับตัวเอง รู้สึกผิดต่อพระเจ้า นั่นเป็นสาเหตุที่เธอฆ่าตัวตาย จนหัวขาดในที่สุด…\n\nหลังจากนั้นบางคืนจะมีคนได้ยินเสียงเปียโนดังจากโบสถ์ตอนกลางดึก แต่เมื่อไปดูก็ไม่พบใครนอกจากเปียโนหลังนั้น…และด้วยความศรัทธาในความรัก จึงมีบางตำนานเล่าว่า ถ้าใครอยากสมหวังในความรักให้ไปขอพรจากแม่ชีหัวขาดแล้วจะสมหวังทุกราย โดยต้องไปคนเดียว กรีดเลือดที่ฝ่ามือ แล้วเอาดอกกุหลาบสีแดงไปวางไว้ที่เปียโน…\n\nเมื่อสมหวังแล้วต้องกลับไปโบสถ์ดำคนเดียว ตอนตีสาม...ต้องเล่นเพลง 1 เพลง ไม่ว่าเห็นหรือเจออะไรก็ห้ามหยุดเล่นโดยเด็ดขาด บางที...แม่ชีหัวขาดก็ยืนอยู่ข้างหลัง…หรือถ้าโชคดีกว่านั้น แม่ชีอาจจะปรากฏตัวให้เห็น…\"\n\nพล็อตค่อนข้างน่ากลัว...และยังผสมผสานเรื่องราวความรักในรั้วโรงเรียนคอนแวนต์ ที่เป็นโรงเรียนหญิงล้วน...จึงทำให้มีทั้งอารมณ์หวาน และ หลอน ผสมกัน...\n\nแต่ว่า น้ำหนักทั้ง 2 ส่วนนั้น กลับไม่เท่ากัน...และความรักของ 3 สาวนั้น กลับเป็นตัวฉุดให้ภาพรวมของเรื่อง มันดูหลงทางไปซักหน่อย...\n\nหนังแสดงให้เห็นถึงความรักแบบ หญิง-หญิง ออกมาได้ไม่ค่อยชัดเจน และ ลึกซึ้งมากนัก...เหมือนกับว่า สิ่งที่ทั้ง 3 คนนั้นรู้สึก มันยังไม่ใช่ความรักจริงๆ...เป็นแค่การหลงใหลได้ปลื้มเสียมากกว่า...\n\nแต่ในส่วนของความหลอนนั้น ด้วยการที่มีการปูพื้นเรื่องราว จากคำบอกเล่า ได้ค่อนข้างชัดเจน ทำให้ความน่ากลัวของ ผีแม่ชีหัวขาด ตนนี้ สร้างความรู้สึกกลัว และ กดดัน ได้พอสมควรเลย...แม้ว่ากว่าที่ ผีแม่ชี จะโผล่ออกมา ก็ปาเข้าไปท้ายตอนแล้วก็ตาม...\n\nตลอดทั้งตอนนี้นั้น เราจะเห็นแรงกดดันของ ผีแม่ชี ในการบีบให้เด็กสาวต้องไปทำพิธีขอบคุณตอน ตีสาม...ที่มาในลักษณะของ สิ่งของเป็นหลัก...ก่อนที่จะเริ่มเห็นเป็นภาพชัดขึ้นเรื่อยๆ...\n\nจนถึงจุดสุดท้าย ที่การหักมุมในตอนนี้นั้น...ไม่ค่อยให้เรารู้สึกแปลกใจหรืออึ้งเสียเท่าไหร่นัก...เป็นไปในแบบ นิ่งๆ เรื่อยๆ...\n\nจนกระทั่งทุกอย่างได้เริ่มต้นจริงๆในช่วงไม่กี่นาทีสุดท้าย...กับการปรากฏตัวของ ผีแม่ชี...\n\nซึ่ง...ถ้า CGI ของผีนั้นทำให้มันเนียนกว่านี้ได้อีกซักหน่อยล่ะก็...มันจะเป็นอะไรที่น่ากลัวสุดๆเลยครับ!! แต่เท่านี้ก็เล่นเอาหลอนได้ระดับหนึ่งเลย...\n\nโดยเฉพาะ...บทลงโทษแด่หญิงสาวที่ทำพิธีไม่ครบถ้วน หรือ ไม่สำเร็จ...ที่ผมดูแล้ว โหดกว่า ผีหรั่ง ในตอนแรกเยอะ!!\n\nสิ่งหนึ่งที่ดีในตอนนี้ก็คือ...การที่ดึงอารมณ์หลอนให้ต่อเนื่องได้ ตั้งแต่ต้นจนจบ...โดยเฉพาะ การเล่นเปียโนครั้งสุดท้ายของตอนนี้...\n\n--------------------\n\nและมาถึงตอนหลักของหนังเรื่องนี้อย่าง กงเต๊ก...\n\nพล็อตก็มีแค่ว่า...\"คนงานร้านกงเต๊กเจอข่าวว่า เจ๊เจ้าของร้านกงเต๊ก รถคว่ำตายไปแล้ว...แล้วเจ๊ที่นั่งอยู่ตรงหน้าทุกคนนี้ เป็นอะไรกันแน่??\"\n\nผมไม่รู้ว่า OT ในภาคแรกนั้น มีความน่ากลัวมากน้อยแค่ไหน...\n\nแต่ใน กงเต๊ก ที่ผมได้ชมนั้น...มันคือ ตลก-สยองขวัญ แบบเต็มรูปแบบครับ!!\n\nความสยองของเรื่องนี้จะอยู่ที่ช่วงจังหวะ ที่เหมือนว่ามันจะต้องมีอะไรที่น่ากลัวมากๆแน่ๆ...แต่ช่วงจังหวะสยองที่ว่านั้น มันมีเอาไว้เพื่อชงให้มันตลกเสียมากกว่าครับ!!\n\nเพราะว่าจังหวะหลอกของผีนั้น ไม่ได้เจตนาให้กลัวกันเท่าไหร่นัก เน้นให้พอสะดุ้งกันเสียมากกว่า...\n\nแน่นอนครับว่าหนังลักษณะแบบนี้ เราได้ชมกันบ่อยมากในช่วงหลังๆ...ฉะนั้นแล้ว ความฮาเลยจะไปอยู่ที่ การปล่อยมุกนะครับ...\n\nกงเต๊ก เลือกที่จะเล่นในพื้นที่จำกัด ซึ่งยากที่จะหลบหนีไป...คือ ในร้านขายกงเต๊ก ที่มีข้าวของกองอยู่เยอะแยะ...และทางเข้าออกมันมีแค่ทางเดียว...\n\nมุกหลายๆมุกนั้น เป็นมุกที่เล่นได้ในสถานการณ์นั้นๆ และหลายๆมุกมันก็เป็นมุกที่เราก็รู้ๆกันอยู่แหละ แต่ก็คิดไม่ถึงว่ามันจะเล่น!! และหลายมุกๆก็เล่นออกมาได้ฮาสุดๆเท่าที่จะขยี้กันได้!!\n\nพอมากลางเรื่อง หนังก็เลือกที่จะกระชากอารมณ์คนดู จากที่มีความหวาดระแวงในการหลอกอยู่บ้าง ให้หายไปหมดสิ้น...รวมทั้งการแก้ขมวดปมที่ตอนเริ่มเรื่องนั้นทิ้งเอาไว้...\n\nและหลังจากที่หนังนั้นค่อยๆขมวดปมไปเรื่อยๆ...กลับกลายเป็นว่า ปมมันไม่หมดไม่สิ้นเสียที...จนมาถึงตอนท้ายสุดของเรื่องนั่นเองครับ!!\n\nแน่นอนครับว่ามุกสับขาหลอกหลายชั้นแบบนี้ไม่ใช่เรื่องใหม่...ฉะนั้นโจทย์ยากในการที่จะเล่นมุกแบบนี้ก็คือ การทำให้คนดูตายใจ จนละเลยอะไรบางอย่างไปได้...ซึ่ง กงเต๊ก ก็ทำในส่วนนี้ออกมาได้ดีนะครับ...เพราะว่าหนังแอบแทรกอะไรเอาไว้รายทางอยู่เรื่อยๆ...แต่มันเป็นจุดเล็กน้อยจนคนดูไม่ใส่ใจกับมันมาก...กว่าจะถึงตอนที่หนังเฉลย ก็เล่นเอาแทบจะลืมไปแล้วว่ามันเป็น มันมีแบบนี้...\n\nและบทสรุปสุดท้ายของเรื่องราวทั้งหมด...แม้ว่าอาจจะดูโหดร้ายไปซักหน่อย...แต่ถ้าลองมองย้อนกลับไปในตอนแรกเลยนั้น...ก็พอเข้าใจ และก็โอเคกับทางออกแบบนี้...\n\n-------------------\n\nต่อด้านล่างนะครับ...\n\n\nแก้ไขข้อความเมื่อ 15 มกราคม 2557 เวลา 22:03 น."}
