{"movie_name": "ตีสามคืนสาม", "text": "ตีสามคืนสาม\nยกให้ 3 นิ้วหัวแม่โป้งจาก 5 นิ้ว\n\nคืนสาม (พุฒิพงศ์ สายศรีแก้ว)\nยกให้ 2 นิ้วหัวแม่โป้งจาก 5 นิ้ว\n\n- ไม่ชอบความพยายามโฉ่งฉ่างของผีในตอนนี้ ทั้งทีความเป็นจริงหนังจะเล่นกับความเงียบเชียบและท่าทีนิ่งๆอำมหิตของพี่หรั่ง (เรย์ แม็คโดนัลด์) ก็ได้และน่าจะออกมาดีกว่าที่เป็นอยู่ เพราะเราว่าส่วนที่ดีที่สุดของพาร์ทนี้คือการคุมโทนเหตุการณ์ในร้านสัก ที่ฉากเดียวก็คลุมเนื้อเรื่องของตอนนี้ได้ทั้งหมดแล้ว\n\nคอนแวนต์ ( กิรติ นาคอินทนนท์)\nยกให้ 4 นิ้วหัวแม่โป้งจาก 5 นิ้ว\n\nจริงเราค่อนข้างชอบตอนนี้มากๆ ถ้ามันไม่มีผีและใช้เรื่องจิตวิทยามาอธิบายการกระทำของตัวละครมากกว่านี้ คอนแวนต์เล่าเรื่องความสัมพันธ์ของเข็ม(ติ๊นา) ไหม(ฤาชนก มีแสง) และลินิน(หทัยชัช เอื้อกิตติโรจน์) ที่ว่าด้วยความรักกับคำสาบาน ซึ่งเราว่าตัวบทของลินินมีความน่าสนใจทั้งตัวบทเองและการแสดงของน้อง รวมไปถึงอาถรรพ์ของผีแม่ชี การทุมโทน จังหวะและแสงแบบโลคีย์ในตอนนี้เราชอบมาก แต่ทุกอย่างก็พังทลายหมดเพราะผี CG และฉากเพื่อสรุปเรื่องราวแบบขอทีไปทีแบบไม่มีปี่ไม่มีขลุ่ย และฉากแฟลชแบคของหนังตอนนี้กลายเป็นหนัง Yes or No ไปซะแบบน่าขนลุกยิ่งกว่าผีแม่ชีเสียอีก\n\nกงเต๊ก (อิสรา นาดี)\nยกให้ 3 นิ้วหัวแม่โป้งจาก 5 นิ้ว\n\nอิสรา นาดี ควรจะไปทำหนังตลกมากกว่าหนังผีนะ เพราะเราว่าจังหวะของพี่แกในการปล่อยมุกถือว่าทำได้ดี ไม่แป๊ก ไม่สติแตกแบบตอน 407 เที่ยวบินผี แม้เราพอจะเดาได้อยู่บ้างว่าหนังมันจะต้องเดินเรื่องมาประมาณนี้แล้วชงมุกด้วยการตลบหลังเราอีกทีในตอนหลัง จะว่าไปข้อดีของตอนนี้คือการเล่นกันอย่างเข้าขาของ เฮีย (จิราวัฒน์ วชิรศรัณย์ภัทร) กับขะมอด(พงศธร ศรีปินตา) น้องแรงงานต่างด้าวที่น่าจะเข้าวงการมากกว่าอยู่ร้านกงเต๊ก ส่วนบทของเจ๊จู (สินจัย เปล่งพานิช) เหมือนบทพักร้อนของพี่นกแกมากกว่า ไม่ได้มีอะไรโดดเด่นแต่รวมๆคือทั้ง 3 คนรับส่งกันค่อนข้างดี\n\nภาพรวมของตัวหนังเราว่าวิธีการเชื่อมเรื่องก็ไม่ได้มีอะไรนักและเหมือนตอน \"คอนแวนต์\" จะโดดพรวดออกมาอยู่เรื่องเดียว โดยที่มีแค่รอยเชื่อมบางๆ (ที่ก็ยังไม่เกตอยู่ดีว่าน้องลินินจะมาสั่งกงเต๊กเปียโนแม่ชีไปทำไม แบบที่หนังมันด่าตัวเองว่า ผีคริสต์มันจะเอากงเต๊กไปทำอะไร???)\n\nดูเพลินๆดี ส่วนตัวชอบมากกว่าภาคแรก\n\nอ้างอิงจาก https://www.facebook.com/EntertainmentBite\n"}
