{"movie_name": "Blue Is the Warmest Color (2013)", "text": "Blue Is the Warmest Color\nเมื่อบทกวีแห่งรักยังโลดแล่นชั่วชีวิต\n\n\n\n\nBlue Is the Warmest Color คว้ารางวัลปาล์มทองคำปีล่าสุด (2013) จากเทศกาลภาพยนตร์นานาชาติคานส์ โดยสิ่งที่น่าสังเกตอย่างแรกคือ กรรมการให้รางวัลเรื่องนี้ควบกันสามตำแหน่งทั้ง อับเดลลาทิฟ กีชิช ตำแหน่งผู้กำกับ (ปกติจะเป็นตำแหน่งเดียวที่ได้รับรางวัล) ส่วน อีก 2 ตำแหน่ง คือนักแสดงนำของเรื่องทั้ง อาเดล(อาเดล เอ็กซาคูปูลัส) และ เอมมา (เลอา เซย์ดู) การให้ควบแบบนี้ทำให้เห็นว่าคนสร้างสรรค์ประพันธ์งานภาพยนตร์นั่นไม่จำเป็น ต้องถูกตรึงด้วยผู้กำกับเพียงคนเดียว - ตำแหน่งอื่นเช่น นักแสดงก็สามารถร่ายมนต์ปั้นแต่งผลงานเสมือนว่าขาดพวกเธอไปไม่ได้เลยเช่นกัน\n\nแต่น่าแปลกใจอยู่เหมือนกันเพราะเหตุใดภาพยนตร์เรื่องนี้ถึงเพิ่งทลายกรอบ ความเป็นผู้ประพันธ์ของงานออกจากผู้กำกับได้เวลานี้ หรือเพราะการที่คณะกรรมการคัดเลือกภาพยนตร์ที่ผู้ชายทำหนังรักผู้หญิง โดยเฉพาะการมีฉากเซ็กซ์เร้าร้อนเปิดเปลือยร่างกายและจิตวิญญาณ หากแจกรางวัลโดยไร้เงาของพวกเธอนั้น อาจถูกวิพากษ์อย่างหนักหน่วงจากนักวิจารณ์สายเฟมินิสต์ได้ว่า นี่เป็นหนังที่จัดสรรความรักของเพศหญิง โดยผู้กำกับเพศชาย แถมยังถูกแจกรางวัลโดยคณะกรรมการที่เป็นผู้ชายเสียอีก\n\nถึงอย่างไรก็ตามข้อครหาก็ถูกทบต้นทบดอกตามมา มันเริ่มต้นที่นักแสดงนำของเรื่องทั้งสอง เริ่มแฉ ถึงความหฤโหดในการทำงานกับผู้กำกับกิชิช ทั้งทางร่างกายและจิตใจ ยิ่งทำให้หนังเรื่องนี้ถูกวิจารณ์อย่างหนักว่าเป็นหนังหนังรักสานสัมพันธ์ ของเลสเบี้ยนที่ถูกกำหนดโดยมุมมองจากผู้ชาย ยิ่งเฉพาะฉากเซ็กซ์อันเร้าร้อนด้วยแล้วที่ถูกมองว่าเป็นแฟนตาซีของเพศชายที่ มีความรู้สึกนึกคิดที่เกินเลยไปจากความเป็นจริง ซึ่งกีชิช ก็ออกมาโต้แย้งว่า เขาทำหนังรักระหว่างผู้หญิงกับผู้หญิง ไม่ได้ทำหนังรักเลสเบี้ยนแต่อย่างใด อีกทั้งแม้เขาจะเป็นเพศชายแต่เขาไม่สิทธิ์ที่จะทำหนังที่ว่าด้วยเรื่องของ เพศตรงข้ามเชียวหรือ\n\nอย่างไรก็ตามเป็นเรื่องห้ามไม่ได้เลย หากผู้ชมที่ได้รับข่าวสารอันแดงฉ่าแบบนี้ จะมีอคติประจำใจก่อนเข้าชมหนัง (รวมถึงผู้เขียนด้วย) เพราะการที่หนังถูกตั้งประเด็นไว้ล่วงหน้าแบบนี้ มันเป็นการยากที่จะสลัดทิ้งออกไปจากใจได้ทันที จะมีเพียงอย่างเดียว คือ ให้ตัวหนังและสิ่งที่หนังต้องการสื่อได้โลดแล่นออกมาอย่างอิสรเสรีไร้ขอบเขตจำกัดใดด้วยตัวของมันเอง\n\n------------------------------------------------------\n\n\n\n\nโดยเมื่อภาพยนตร์เริ่มต้นสิ่งสิ่งแรกที่สะดุดตา คือระยะภาพของภาพยนตร์เรื่องนี้ทำหน้าที่อย่างเคร่งครัดโดยการจับจ้องที่ใบ หน้าของตัวละครนำของเรื่อง อาเดล ไม่ว่าเธอจะทำอากัปกริยาใดๆ เรา(ผู้ชม) เหมือนจ้องมองเธอโดยการชี้นำของกล้องอยู่ตลอดเวลา เสมือนว่าเธอเป็นวัตถุแห่งการถูกจ้องมองตลอดทั้งเรื่อง ซึ่งการมองเช่นนี้เธอไม่มีทางรู้สึกรู้สาได้เลย อีกทั้งหลายครั้งหลายฉากโดยมิทราบว่าผู้เขียนคิดไปคนเดียวหรือไม่  อาการกิริยาของเธอบางครั้งมันทำให้ส่อไปทางเพศได้ เช่น ในซีนการรับประทานอาหารพร้อมหน้ากันของ อาเดล และครอบครัว กล้องได้พิลี้พิไลการสวาปามของ อาเดล อย่างไม่คณามือ ทั้งการดูดพาสต้า การเลียริมฝีปากที่เปรอะไปด้วยคราบซอสของเธอ หรือกระทั่งแลบลิ้นออกมาเล่นลวดลายกับมีดอย่างบรรจง อาการเหล่านี้มันทำให้เกิดความรู้สึกเชื่อมโยงไปเรื่องอย่างว่าได้ แต่มันจะไม่เป็นเช่นนี้เลยถ้ากล้องไม่จับจ้องระยะโคลสอัพขึงขังใบหน้า อาเดล ขนาดนั้น\n\nแต่...แม้เราจะต้องเริ่มต้นด้วยการคิดไม่ซื่อตั้งแต่ต้นกับอาเดล ด้วยการกล่าวโทษระยะภาพ เพราะเมื่อหนังเริ่มดำเนินไปสักพัก ทุกสิ่งทุกอย่างเริ่มเข้าที่ เสมือนว่าระยะภาพในโลกนี้มีแค่ระยะใกล้เท่านั้น ผลที่ตามมาทำให้เรากลับเริ่มคุ้นชินหน้าตาอันอิหลักอิเหลื่อในชีวิตของอาเดล พลันเหมือนผู้ชมได้ใกล้ชิดเธอ เริ่มที่อยากค้นเข้าไปในจิตใจเธอ ผู้ชมเริ่มเปลี่ยนสถานะจากผู้แอบดู ‘อาเดล’ ในสถานะของคนโรคจิต - คนโรคจิตในที่นี้คือ การที่เราแอบมองฝ่ายตรงข้ามที่เราไม่รู้จัก (มักเกี่ยวพันกับการจ้องมองเพื่อส่งผลทางเพศเนื่องด้วยกล้องบังคับให้เรากระทำเช่นนั้น) แต่เมื่อเราเริ่มได้รู้จัก อาเดล มากขึ้น ทัศนคติเหล่านี้ได้ตีบไป เราเริ่มมองอาเดล ในมิติของความเป็นมนุษย์มากขึ้น เราเริ่มเอาใจอาเดลมาสู่ใจเรา  เริ่มลุ้นตามว่าชีวิตของเธอจะไปในทิศทางใดไม่ว่าจะเป็นเรื่องความรัก เรื่องเพื่อน หรือเรื่องการเรียน\n\nอย่างไรก็ตามแม้ฉาบหน้าของหนังหรือหลายคนอาจรู้สึกเกินไปก่อนเองว่า หนังเรื่องนี้กำลังเชิดชูอัตลักษณ์เพศทางเลือก ซึ่งหนังเน้นมากที่สุดไปที่ความเป็นเพศหญิงที่ถูกปูไว้ในรายทางของเรื่อง ต่างๆ เช่น วิชาวรรณกรรมในห้องเรียน  หรือการร่วมชุมนุมที่เกี่ยวข้องกับการเรียกร้องเสรีภาพทางเพศในหนัง ประจวบเหมาะกับช่วงเวลาที่หนังได้รางวัลคานส์ก็เป็นระยะเวลาเดียวกันที่มีคน ต่อต้านกฎหมายการอนุญาตสมรสระหว่างบุคคลเพศเดียวกันในประเทศฝรั่งเศส หนังเรื่องนี้จึงเป็นเสมือนการเมืองเรื่องทางเพศไปโดยที่ผู้สร้างอาจไม่ ตั้งใจ(?)\n\n-มีต่อ-\n\nแก้ไขข้อความเมื่อ 19 มกราคม 2557 เวลา 22:34 น."}
