{"movie_name": "Hotel Rwanda", "text": "Hotel Rwanda(2004) . . . เราแตกต่างกันตรงไหน?\n\n\n\n\"พวกคนชอบถามฉันว่าทำไมเกลียดพวกทุทซี่ ฉันตอบมันว่าไปตายซะ\"\n\"พวกทุทซี่มันแย่งดินแดนของพวกเราชาวฮูตู มันทำให้เราอ่อนแอ\"\n\"พวกมันเหมือนแมลงสาป\"\n\"รวันดาเป็นดินแดนของเรา เราจะทำลายมันให้ย่อยยับ\"\n\n\nถึงไม่บอกก็คงพอจะเดาได้ว่าเจ้าของวาทะกรรมเหล่านี้เกลียดชังอีกฝั่งที่ไม่ใช่พวกตัวเองแค่ไหน แต่คุ้นๆไหมล่ะครับ คำพูดพวกนี้มันไม่ได้ใหม่อะไรเลยแต่เรากลับยังได้ยินอยู่เรื่อยๆไม่ว่าจะผ่านมานานแค่ไหน มันก็แค่ถ้อยคำเดิมๆที่เปลี่ยนบริบทและคนพูดไปเท่านั้น\n\nขออนุญาตมาชวนเพื่อนๆดูหนังเครียดๆแต่ไม่อยากจะยอมรับเลยว่าเข้ากับสถานการณ์บ้านเราช่วงนี้โคตรๆ Hotel Rwanda สร้างจากเหตุการณ์จริงในรวันดาเมื่อสงครามกลางเมืองเกิดปะทุขึ้น ความขัดแย้งของสองชนเผ่าในประเทศ คือเผ่า \"ฮูตู\" และ \"ทุทซี่\" บานปลาย กลายเป็นการฆ่าล้างเผ่าพันธ์ครั้งใหญ่ที่มีชาวทุทซี่ตายไปในเหตุการนี้ประมาณ 1,000,000 คน\n\nท่ามกลางสถานการณ์ที่ที่เลวร้ายนี้ พอล รูสซาบาจิน่า (Don Cheadle) ผจก.โรงแรมระดับ 4 ดาว ในเมืองคิกาลี ได้ช่วยเหลือผู้ลี้ภัยเผ่าทุทซี่ไว้กว่าพันคนทั้งๆที่ตัวเขาเองเป็นชาวฮูตู ทั้งๆที่เขากับครอบครัวสามารถหนีรอดไปได้โดยไม่จำเป็นต้องสนใคร ทั้งๆที่เค้าอาจจะต้องจบชีวิตลงโดยไม่ได้อะไรกลับคืนมาเลย ทำไมเขาถึงทำ...?\n\nถ้าสมมติจู่ๆมีคนโยนปืนให้คุณแล้วบอกว่าไอ้พวกนั้นมันไม่เหมือนพวกเรานะยิงมันเลย คุณก็คงจะไม่ทำใช่ไหมครับ แต่ถ้าหากคุณโดนกล่อมเข้าทุกวันๆว่าอีกฝ่ายมันเลวร้ายแค่ไหน ถึงจุดหนึ่งมันก็ไม่แน่ว่าคุณจะลงมือทำหรือไม่ เช่นเดียวกันกับในเรื่อง ผู้นำฝ่ายฮุตูใช้วิทยุให้การปลุกระดมมวลชนของตัวเองอย่างต่อเนื่อง จนกระทั่งวันหนึ่งประธาณาธิบดีรวันดาซึ่งเป็นชาวฮูตูถูกลอบสังหาร ฝ่ายฮูตูจึงได้ใช้เหตุการนี้เป็นข้ออ้างในการฆ่าล้างเผ่าพันธ์ชาวทุทซี่ทันที\n\nจากชาวบ้านธรรมดากลายเป็นกองกำลังติดอาวุธหยิบมีดหรือไม้ขึ้นมาเป็นและพร้อมจะทำร้ายอีกฝ่าย\n\nจากเพื่อนบ้านกลายเป็นการไล่ถามกันว่าคุณใช่พวกผมหรือไม่\n\nจากความสงบกลายเป็นการปลุกปั่นมวลชลยุยงให้ทำร้ายกันเอง\n\nภาพเหล่านี้มันใกล้ตัวเราเหลือเกิน ใกล้เกินไปด้วยซ้ำ ใกล้จนบางทีเราจะลืมมองไปหรือเปล่าว่าเราแตกต่างกันจริงๆหรือ?\n\nแม้หนังมันจะเครียดไปหน่อยและมีภาพของความรุนแรงอยู่ค่อนข้างเยอะ(มว๊ากกกก) แต่ก็อยากแนะนำให้หลายๆคนได้หามาชมกันจริงๆ มันมีอะไรดีๆแฝงอยู่ในหนังเรื่องนี้เยอะมาก และมันมีซีนหนึ่งที่อยากจะบอกจริงๆว่า \"น้ำตาจะไหล ขอแชร์นะครัส\"\n\n\"เฮ้ สวัสดีครับผมขอถามอะไรส่วนตัวหน่อยได้ไหม\" นักข่าวหนุ่มหันไปถามสาวชาวรวันดาโต๊ะข้างๆ\n\"ได้เลย ถามมาสิ\"\n\"คุณเป็นฮูตูหรือทุทซี่\"\n\"ฉันเป็นฮูตู\"\n\"แล้วเพื่อนคุณข้างๆล่ะ\"\n\"เพื่อนฉันเป็นทุทซี่\"\nนักข่าวหนุ่มเบ๊ปากเล็กน้อยก่อนหันไปคุยกับเพื่อน\n\"ไม่เห็นพวกเค้าจะต่างกันตรงไหน\"\n\n\nIMDB : 8.2\nRotten Tomatoes : 90%\nแอดหมี Score : 4 หมี\n\n----------------------------------------------------------------------------------------------------------------------------------------------\nขออนุญาตแนะนำเพจนิดนึงครับ \"โรงภาพยนตร์ที่ 3 ที่นั่ง E12\"\nเน้นชวนดูหนังเก่าบ้างใหม่บ้างไปเรื่อย ควบคุมการผลิตโดยแอดหมีE12ครับ\n\nwww.facebook.com/SeatNoE12\n"}
