{"movie_name": "ตีสาม คืนสาม 3D", "text": "Review ตีสาม คืนสาม 3D\n\n============================\nเรียบเรียงจากเพื่อนที่ไปดูแล้วเล่าให้ฟัง\n(คือแบบแอ๊ดแมวติดธุระไม่ได้ไปดูเลยส่งตัวแทนไปดูฮะ )\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ ?\n- ภาคต่อของหนังเรื่องตีสาม หนังผีเหมือนเดิม (อีแอดแมวคะ คน\nเค้าดูออกค่ะ รูปพี่นกสินใจตาเหลือกขนาดนั้น)\n- แบ่งเป็นสามตอนเหมือนเดิมดังนี้ฮะ\n\n\"คืน 3\" เรย์เป็นหัวหน้าแกงค์มอไซด์ ฮีตายแล้วฮีก็กลับมาในคืนที่ 3\n“คอนแวนต์” ใครอยากสมหวังในความรักต้องไปขอพรในโบถส์\nร้าง ถ้าได้ตามขออย่าลืมกลับไปแก้บนตอนตีสามนะฮะ\n“กงเต๊ก” เรื่องเกี่ยวกะยี่ห้อผ้าอนามัยสมัยก่อน ถุ้ย! นั่นมันโกเต๊ก\nเรื่องของพี่นกสินใจเจ้าของร้านกงเต๊กที่ตายแต่ไม่รู้ว่าตัวเองตาย\n\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=cwbatJTwG4A\n\n\nชอบอะไร?\n- 3 สาวเนทไอดอลชื่อดังอย่าง ติ๊นา ศุภนาฏ จิตตลีลา, เทวี ฤาชนก มีแสง, พิม หทัยชัช เอื้อกิตติโรจน์ มาเล่นตอนที่สอง แอบวายด้วยอะไรด้วย แอร๊ยย\n- อ้อ เรื่องแรกเค้าว่ามีแพ็ตตี้ เพตี้อิ โฮการิ ใส่เสื้อรัดทรงเห็นหน้าอกหน้าใจมะจาเล๊ะดู้มมมากฮะ\n- มีเนื้อเรื่องเชื่อมโยงกันแบบเนียนๆทั้งสามตอนเก๋ๆ\n- น้อง ฟลุ๊ค น่ารักดี เดี๋ยวจะไปรอชมน้องเล่นบทนายเอกในเรื่อง พี่ชาย My Bromance อีกที\n\n\nไม่ชอบอะไร?\n- พล็อตเรื่องรวมหนังเรื่องนั้นเรื่องนี้มาผสมกัน ก็เลยทำให้เดาง่ายว่าจะเกิดอะไรขึ้น โดยเฉพาะเรื่องสุดท้ายหักมุมคล้ายหนังผีเรื่องนึง (ไม่บอกนะฮะว่าเรื่องอะไรบอกเดี๋ยวรู้เลย อ้าว! ก็ใช่น่ะสิ 555)\n- ถ้าหนังเรื่องนี้ไปฉายช่วง ตรุษจีนน่าจะเข้าบรรยากาศ คือเอาหน้ากากแป๊ะยิ้ม สิงโตไปเชิดในโรงน่าจะดี เพราะเสียงตกใจตุ๊งแช่ ยังคงเป็นเอกลักษณ์ของหนังผีค่ายนี้เหมือนเดิม ถ้าใครชอบหนังผีฉิ่งฉาบ เอะอ่ะ ผ่าง! ผ่าง! น่าจะสนุกไปกะเรื่องนี้\n- 3D น้อยกว่าที่คาดหวังไปหน่อย\n\n\n\nสรุป\n- น่าจะเหมาะกะการไปดูกะเพื่อนเป็นกลุ่มๆ แซวนั้นแซวนี่เอาฮาๆ\n- หรือใช้หนังเป็นเครื่องมือไปออกเดทแล้วแอ๊พกรี๊ดกร๊าดตกใจไรงี้ก็ยังโออยู่\n- หรือใครที่ดูภาคที่แล้วแล้วชอบก็ลองมาดูภาคนี้ต่อละกันฮะ พอดีแอ๊ดแมวไม่เคยดูภาคแรก แต่เค้าบอกว่า ไม่เคยดูภาคแรกก็ดูภาคนี้ได้นะฮะ ^^\n\n\nขอขอบคุณข้อมูลจากเพื่อนที่มาเล่าให้ฟังฮะ\nเรียบเรียงจาก Nick Lucifers Sieghart และ RainbOwz Manjanthararat ฮะ ^^\n\n...................................................\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
