{"movie_name": "12 Years a Slave", "text": "รีวิวหนังใหม่ประจำสัปดาห์โดย MC GUGOG (ไม่ Spoil)\n\n12 Years a Slave – ปลดแอก คนย่ำคน\n\n\"บางคนเชื่อว่าพระเจ้าสร้างเขามาเพื่อให้กุมชะตาชีวิตผู้อื่น บางคนเชื่อว่าพระเจ้าสร้างเขาขึ้นเพื่อแค่ทำไปตามหน้าที่ แต่บางคนไม่มีสิทธิ แม้แต่จะคิดว่าเขาเป็นเจ้าของชีวิตตัวเอง\"\n\nภาพยนตร์สร้างจากเรื่องจริงที่เคยเกิดขึ้นในสมัยยุคที่มีการซื้อขายทาส ชีวิตของชายอเมริกันผิวสี นามว่า Solomon Northup เสรีชนมีการศึกษาปกติทั่วไป ที่โดนหลอกจับไปใช้แรงงานเป็นทาสและต้องต่อสู้เพื่อความอยู่รอดเป็นเวลายาวนานถึง 12 ปี ก่อนที่จะได้รับอิสระเสรีกลับคืนมา\n\nแน่นอนว่าตัวหนังไม่ได้ขายพล็อตเรื่องหรือความแปลกใหม่ใดๆให้กับผู้ชม ซึ่งแทบจะรู้เนื้อเรื่องได้เลยว่าตัวเอกคือคนปกติที่โดนจับตัวไป เป็นทาส แล้วหลุดพ้น แต่สิ่งที่หนังจะมอบให้คือความรู้สึกนึกคิดของ”ทาส” สิ่งมีชีวิตที่นายจ้างในสมัยนั้นมองแค่ว่าเป็นสิ่งของ และเป็นค่านิยมทางสังคมเท่านั้น ตั้งแต่ช่วงแรกของภาพยนตร์สิ่งเดียวที่คุณจะได้รับคือความหดหู่ ไร้สิ้นซึ่งความหวังไปพร้อมๆกับตัวละครภายในเรื่อง ซึ่งต้องชื่นชมการแสดงของนักแสดงแต่ละคน ที่ถ่ายทอดอารมณ์ ความรู้สึกนึกคิดได้อย่างยอดเยี่ยม ไม่ว่าจะเป็นตัวเอก สองสามีภรรยานายทาส และที่น่าเศร้าที่สุดคือนางทาสนั่นเอง โดยเทคนิคการแช่ภาพเพื่อแสดงถึงอารมณ์ของตัวละคร และเทคนิค Long Take ในบางช่วงที่จัดเต็มสะเทือนอารมณ์และความเป็นมนุษย์ มีส่วนช่วยในถ่ายทอดได้ดีเยี่ยม\n\nถึงแม้ว่าการแสดงออกถึงความรุนแรง และการถ่ายทอดอารมณ์จะไม่ได้โฟกัสไปที่ตัวละครตัวใดตัวหนึ่ง ซึ่งสำหรับบางคนอาจไม่ถึงกับอินจัด แต่สำหรับผมนับได้ว่าตัวหนังได้ทำการเล่าเรื่องจริงที่เคยเกิดขึ้นในประวัติศาสตร์ในภาพรวมที่หนักแน่น แทรกรายละเอียดประเด็นที่น่าสนใจภายในหนัง ไม่ว่าจะเป็นลักษณะทางสัมคมในยุคสมัยนั้น ความเห็นแก่ตัว หรือวิธีการเอาชีวิตรอดของพระเอกและตัวละครทาสตัวอื่นๆ (ชอบประเด็นนี้มาก ยิ่งทำรู้มาก โอกาสรอดยิ่งน้อย เสียดสีสังคมสมัยนี้จริงๆ) ซึ่งสำหรับผมแทบไม่แปลกใจเลย ที่ภาพยนตร์เรื่องนี้ได้ถูกเสนอชื่อเข้าชิงลูกโลกทองคำไปถึง 7 สาขา\n\nคะแนน IMDb 19/01/14 : 8.5/10\n\nคะแนนส่วนตัวโดยผมเอง\nเนื้อเรื่อง, Creative : 8.0/10\nการแสดง, Emotional : 9.5/10\nCG : - /10\nTotal : 9.0/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับ https://www.facebook.com/mc.gugog\n\nมือใหม่บอร์ดรีวิว ฝากเนื้อฝากตัวด้วยนะครับ\n"}
