{"movie_name": "Her (2013)", "text": "- กระทู้นี้อาจจะเขียนยาวและสะเปะสะปะไปบ้าง คืออารมณ์มันกำลังพรั่งพรู นึกอะไรออกก็เขียน\n\n- ถ้าตัวเองกลับไปอัพเดตลิสต์ Top 10 หนังในดวงใจประจำปี 2013 ได้ จะยกให้เรื่องนี้เป็นอันดับหนึ่งแทนที่ Blue Is the Warmest Color เลย ชอบมาก อินมาก อาจจะฟังดูน้ำเน่านะ แต่เชื่อเลยว่าหนังเรื่องนี้ Spike Jonze ใช้ใจกำกับจริงๆ\n\n- ส่วนตัวแล้วอยากเปรียบฟีลที่ได้จากการดูหนังเรื่องนี้ว่าเหมือนกับการนั่งฟังอัลบั้มเพลงป๊อปไม่ก็ซอฟต์ร็อคดีๆสักชุดหนึ่ง คือมันมีทั้งด้านที่อ่อนหวานละมุนและเปลี่ยวเหงาเศร้าสร้อยอยู่ในคราวเดียวกัน\n\nเป็นหนังที่มองมุมไหนก็สวย สวยแต่เศร้า แต่ถึงจะเศร้า จะเหงายังไง เราก็ไม่อยากจะละสายตาไปไหนทั้งนั้น แล้วยิ่งเจองานภาพและวิชวลของหนังที่เรียกได้ว่าชวนฝันมากๆ บวกกับซาวด์แทร็คโดย Karen O แห่งวง Yeah Yeah Yeahs และสกอร์โดย Arcade Fire เข้าไปอีก สำหรับเราแล้วนี่มันคือความฟินเสียยิ่งกว่าได้ขึ้นสวรรค์เลยด้วยซ้ำ(หรือถ้าไม่ใช่ก็ใกล้เคียง นี่พูดเลย)\n\n- เอาจริงๆถึงเนื้อเรื่องของหนังเรื่องนี้จะดำเนินเรื่องอยู่ในโลกอนาคต(อันใกล้) ประเด็นหลักของหนังมันกลับเป็นอะไรที่ใกล้ตัวคนยุคนี้มากเลยนะ เพราะตอนนี้คนเราก็อยู่ในยุคที่ผู้คนตกหลุมรักกันได้เพียงการแชทกันผ่านทาง Facebook หรือมีกรณีประเภทโอตาคุญี่ปุ่นประกาศแต่งงานกับตัวการ์ตูนให้เห็นอยู่บ่อยๆ การดูความสัมพันธ์ของระหว่างพระเอกหนังเรื่องนี้ (Joaquin Pheonix) กับ OS สาวเสียงหวาน (Scarlett Johansson) จึงเป็นการเปิดโอกาสให้คนดูได้ตั้งคำถามกับตัวเองว่าแท้จริงแล้วบริบทของความรักมันคืออะไร? อะไรคือเหตุผลที่ทำให้คนเรามีความรัก? แล้วแบบไหนกันแน่ถึงจะถือได้ว่าเป็นความรักที่แท้จริง? (พอพิมพ์ไปถึงตรงนี้แล้วเนื้อเพลง“รักแท้รักที่อะไร ตับไตไส้พุง”ลอยขึ้นมาในหัวทันที...) ซึ่งประเด็นนี้มันก็ช่างสอดคล้องกับการที่พระเอกหนังเรื่องนี้ประกอบอาชีพเป็นพนักงานเขียนจดหมายรักให้กับบริษัทๆหนึ่งที่รับทำด้านนี้โดยเฉพาะในโลกอนาคต(คล้ายๆกับอาชีพคนคิดคำโปรยโปสการ์ดของพระเอกหนังเรื่อง (500) Days of Summer) คือแม้แต่การแสดงอารมณ์ผ่านทางสิ่งละอันพันละน้อยอย่าง“จดหมายรัก”ก็ไม่ใช่สิ่งที่จริงแท้อีกต่อไปในโลกอนาคต(รวมถึงการที่พระเอกสามารถเขียนจดหมายรักให้กับลูกค้าฉบับแล้วฉบับเล่าได้อย่างซาบซึ้ง ทั้งๆที่ตัวเองก็ไม่ได้มีความสุข)\n\nสุดท้ายแล้วคิดว่าประโยคที่ตัวละครของ Amy Adams พูดกับ Joaquin Phoenix ว่า “Falling in love is a crazy thing. It’s like a socially acceptable form of insanity.” นั่นแหละที่พูดถึงประเด็นนี้ได้ดีที่สุด คือความรักมันไม่จำเป็นต้องมีเหตุผลเสมอไปหรอก เพราะโดยเนื้อแล้วความรักมันก็คือความบ้าประเภทหนึ่ง ไม่ว่าจะรักแท้หรือรักเทียมท้ายที่สุดแล้วมันก็บ้าพอๆกัน อะไรทำนองนั้น\n\n- อนึ่ง ชอบการออกแบบโลกอนาคตในหนังเรื่องนี้จัง มันเป็นโลกอนาคตที่ให้ความรู้สึกสะอาดสะอ้านเหมือนหลุดออกมาจาก IKEA ไม่ก็ iStore ซึ่งเราว่ามันดูเป็นโลกอนาคตที่สมจริงและจับต้องได้ดี(เห็นแล้วอยากนั่งไทม์แมชชีนไปเที่ยวเลยแหละ) ว่าแล้วก็ขอแสดงความยินดีที่ K.K. Barrett และ Gene Serdena โปรดักชั่นดีไซเนอร์ของหนังเรื่องนี้ที่ได้เข้าชิงออสการ์\n\n- อินกับความสัมพันธ์ของคู่พระ-นาง(?)ของหนังมากๆ คือใจหนึ่งก็อดสงสาร(แกมสมเพช)พระเอกหนังเรื่องนี้ไปไม่ได้ แต่อีกใจหนึ่งเราก็เข้าใจในตัวพระเอกมากๆเพราะพระเอกเป็นคนที่เหมือนกำลังพยายามถอยห่างจากความสัมพันธ์ในโลกแห่งความจริงเพราะความสัมพันธ์ในโลกแห่งความเป็นจริงเป็นสิ่งที่ทำให้เขาเจ็บปวดจนถึงขั้นต้องเอา OS ที่ไม่มีชีวิตจิตใจ(รึเปล่า?)เป็นที่พึ่ง(และที่พัก)พิงใจ คือความสัมพันธ์กับมนุษย์ในโลกแห่งความจริงกลับกลายเป็นสิ่งแปลกปลอมในสายตาของเขา ในขณะที่ความสัมพันธ์กับ OS ซึ่งไม่ใช่สิ่งที่มีตัวตนจริงๆนับวันกลับแลดู“จริง”ยิ่งขึ้น ซึ่งเรามองว่ามันเป็นอะไรที่เจ็บปวดมากๆ\n\nJoaquin Phoenix กับ Scarlett Johansson นี่ก็เล่นดีกันเหลือเกิน การแสดงของ Joaquin นี่เหมือนกับเป็นขั้วตรงกันข้ามกับความดิบเถื่อนประหนึ่งสัตว์ร้ายแบบใน The Master คือเรื่องนี้พี่แกนิ่งๆเหงาๆมาก แค่เห็นพี่เขาทำหน้าเศร้าๆเราก็รู้สึกสงสารแล้ว และก็แหม่...ใครจะไปคิดว่าบทบาทการแสดงที่ดีที่สุดในชีวิตของ Scarlett Johansson จะเป็นบทบาทที่นางไม่ต้องเปลืองเนื้อเปลืองตัวอะไรเลยทั้งนั้น(เพราะมาแต่เสียง)\n\n- ขอพูดถึง Amy Adams นิดนึง ชอบนางในหนังเรื่องนี้มากๆๆๆๆๆๆ ชอบมาดสาวเซอร์ของนางแบบในหนังเรื่องนี้มากกว่ามาดสาวเอ็กซ์แบบใน American Hustle หลายเท่า คือมันดูเป็นธรรมชาติกว่ากันเยอะ\n\n8.5/10\n\nฝากเพจด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\nแก้ไขข้อความเมื่อ 20 มกราคม 2557 เวลา 09:38 น."}
