{"movie_name": "Lone Survivor", "text": "LONE SURVIVOR ปฏิบัติการพิฆาตสมรภูมิเดือด\n\n(จากภาพประกอบกระทู้) เป็นเรื่องของกลุ่มทหาร 20 กว่าคน รวมกลุ่มเพื่อไปรบกับตาลีบัน\nโดยทหารทั้งหมด จะต้องเข้าห้องประชุม โหวดว่า ใคร จะต้องออกจากเผ่า...เอ๊ย ไม่ใช่\nอันนั้นมันเซอร์ไวเวอร์ (แต่ในตัวอย่างหนังก็มีฉากประมาณนี้เหมือนกันนะ 555)\n\nเข้าเรื่องจริงหละครับ ก็เป็นเรื่องของทหารหน่วยสอดแนมตาลีบัน ก่อนส่งทหารไปรบจริง\nเผอิญแถวตาลีบัน ยังไม่ค่อยมีสัญญาณ 3G เลยทำให้สื่อสารกับหน่วยไม่รู้เรื่อง\nทางวิทยุ ก็มุมอับ ทางดาวเทียม แถวนั้นก็สัญญาณไม่ค่อยชัดเท่าไหร่\n\nคราวนี้หน่วยทหาร เผอิญไปถูกคนเลี้ยงแพะเจอเข้านะสิ ก็เลยจับตัวไว้เป็นตัวประกัน จะปรึกษาหัวหน้าก็ไม่ได้ เพราะไม่มี 3G\nสุดท้ายจึงเหลือทางเลือกอยู่ 3 ทาง ระหว่าง...\n1) ปล่อยไป แต่เดี๋ยวคาดว่ามันคงไปฟ้องหัวหน้าตาลีบันมาตามล่าแน่\n2) มัดเอาไว้ แต่ถ้าตกกลางคืน อาจถูกหมาป่ากัดตาย หรือหนาวตายก็ได้\n3) ฆ่าทิ้งซะทั้งหมด ตัดปัญหาเสียแต่ต้นลม\nถ้าเป็นคุณ คุณจะเลือกช้อยส์ไหน....\n\nและแน่นอน ด้วยคุณธรรมค้ำคอ บวกกลัวกองทัพข่าวซีเอ็นเอ็นต่อว่าประณาม ก็เลยเลือกช้อยส์ 1...\nและเรื่องราวของการต่อสู้ระห่ำไม่มีเบรคก็เริ่มนับจากตรงนั้น\n(แต่กว่าจะถึงจุดนี้ ก็เรียกว่าเซ็งไปเกือบชั่วโมงเลย แต่คุ้มค่ากับการรอคอยครับ)\n\nทั้งเรื่อง บอกเลยครับ เมื่อเลยจุดนั้นมาแล้ว คือความมันส์ตลอด 1 ชั่วโมงกว่าๆจริงๆ\nยิงกันไม่ยั้ง ระเบิดอาก้าอะไรลงกันแบบไม่เสียดายกระสุน\nแถมฉากยิงยังจริงจัง ไม่ FAKE เหมือนเล่นเกมทั่วไป\nระเบิดภูเขา เผากระท่อม พังเฮลิคอปเตอร์ มีหมด จัดเต็มจริงๆ\nเรียกว่า ใครคอหนังประเภทบู้ล้างผลาญ ต้องไม่พลาดอย่างเด็ดขาด\n\nส่วนเนื้อหาหลังจากทางเลือก 3 ทาง ก็ไม่มีอะไรแล้วหละครับ คือ หนี หนี หนี และหนี\nเอาชีวิตรอดให้ได้ กระหน่ำยิงกันเข้าไป ล้วนๆเลยครับ มันส์จริงๆ\n(ดังนั้น ใครจะว่าสปอย คงไม่ใช่แล้วหละ เช็คแล้วในตัวอย่างหนัง มันเล่าเิ้รื่องหมดแล้วจริงๆ)\n\nการถ่ายทำ เพื่อให้สมกับเป็น survivor (อีกแล้ว)\nเพื่อให้สมจริงคล้ายๆ reality กล้องจะส่ายๆๆไปมา เยอะหน่อย\nใครที่น้ำในหูไม่เท่ากัน ก็อาจจะคลื่นเหียนวิงเวียนได้ง่าย\n(แต่ก็ไม่ส่ายเท่ากับพวกหนัง bourne นะครับ อันนั้นก็ส่ายเกิน)\n\nส่วนเรืองระบบเสียง เห็นว่าได้เข้าชิงออสการ์อะไรด้วยนะ ส่วนตัว ก็ดีกว่าเรื่องอื่นนิดหน่อย\nเสียงปืนเสียงระเบิดเฟี้ยวฟ้าวดี เพลงบรรเลงก็เศร้าๆ เข้ากับบรรยากาศอยู่\n(แต่ก็ไม่ได้เด่นอะไรมากนะในความคิดเห็นส่วนตัว ไม่รู้จะมีเข้าโรง atmos หรือเปล่า\nถ้ามีเลือกได้ก็ลองเลือกโรง atmos ดูแล้วกันครับ เผื่อจะได้อรรถรสทางเสียงที่ดีขึ้น)\n\nงานด้านภาพ เนื่องจากเป็นแถวตาลีบัน พวกภูเขาต่างๆ มันก็เลยแล้งๆ แต่ก็มีภาพมุมกว้าง\nที่ให้บรรยากาศสวยๆอยู่เยอะเหมือนกันตอนต้นเรื่อง\nแต่ที่สวยจริงๆ ก็ช่วงที่เฮลิคอปเตอร์ลงจอดที่หมู่บ้านตอนท้ายเรื่องนี่สิครับ สวยมากจริงๆ\n\nอ้อ..มีฉากโบนัส สำหรับสาวๆที่ชอบมัดกล้ามฟิตๆ ขยันโชว์นิ๊ดนึงตอนต้นเรื่องด้วยนะครับ\n(แถมเจตนาโชว์กันเห็นๆ อย่างว่า มีของดีก็ต้องโชว์กันเสียหน่อย)\n\nสรุป ไม่ต้องคิดอะไรมากกับเนื้อเรื่อง\nแค่ดูฉากทหารต่อสู้กันอย่างสมจริงและฟินในอารมณ์ ก็คุ้มสุดๆแล้วครับ\n\nถ้าใครไม่แคร์สปอย หรือดูแล้ว อยากรู้ว่าคิดเหมือนกันหรือเปล่า\nก็เชิญคลิกอ่านข้างล่างได้เลยครับ\n\nช่วง \"แชวหนัง...ไม่แคร์สปอย\"\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nภาพประกอบข้างล่าง เป็นเหล่าทหารกล้าตัวจริงเสียงจริงครับ ว่าหน้าตา เป็นแบบนี้นี่เอง...\n\n\n****************************\n\nว่างๆแวะไป add friend พูดคุยเรื่องหนังกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nแก้ไขข้อความเมื่อ 23 มกราคม 2557 เวลา 21:02 น."}
