{"movie_name": "Jack Ryan: Shadow Recruit", "text": "Review (เรื่องที่ 4 / 2014)\nJack Ryan: Shadow Recruit\nแจ็ค ไรอัน: สายลับไร้เงา\nคะแนนความชอบ 6.5/ 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ ?\n- แจ็ค ไรอัน ฮีเป็นสายลับ CIA แต่ต้องปกปิดอาชีพที่แท้จริง\n- พอฮีทำภารกิจที่รัสเซียจับเจ้าพ่อที่มีแผนจะปั่นตลาดหุ้น ทำให้เมียของฮีเข้าใจผิดคิดว่าฮีจะมีชู้รึเปล่าก็เลยแอบตามไปรัสเซีย ทำให้เกิดเรื่องขึ้นฮะ\n- อันนี้ตัวอย่างฮะ http://youtu.be/NwI0LN8jZAA\n\n\n\nเป็นยังไงบ้าง ?\n- คือเรื่องนี้รีเมคมาหลายรอบแล้วหล่ะเมื่อก่อน แฮรริสัน ฟอร์ด, โรเบิร์ต เร้ดฟอร์ด และ เบน แอฟเฟล็ค เคยเป็นแจ็ค ไรอันมาก่อน (The Hunt for Red October, Patriot Games, Clear and Present Danger และ The Sum of All Fears)\n- แล้วคราวนี้ก็มาถึง คริส ไพน์ จาก Star Trek บ้างฮะ โดย ผกกจาก Thor ภาคแรกด้วยฮะ\n\n\nชอบอะไร?\n- คริส ไพน์ มีเสนห์ดี น่ารักมากเวลายิ้ม ยิ่งเวลาทำหน้าตอนอ้อนง้อเมีย กะตอนขี้มอเตอร์ไซด์นะ โอ๊ยย จะละลายฮะ 555\n- เคียร่า ไนท์ลี่ เล่นเป็นเมียแจ็ค ไรอันดูสวยและเก่งมากฮะ\n- บรรยากาศรัสเซียสวยมากฮะ ดูสวยๆ เหงาๆ น่าไปขับรถชมวิวตอนกลางคืนเล่น\n\n\nไม่ชอบอะไร?\n- หนังเล่าเรื่องแบบปกติตามแนวหนังสายลับไม่มีอะไรแปลกใหม่มุขเดิมๆ ไม่ได้ซับซ้อนหักมุมอะไรมากมาย ออกแนวเชยๆนิดนึง\n- เพลงชอบบิ้วเรา เหมือนว่า \"คอยดูนะฮะเดี๋ยวมันต้องบู๊แน่ๆ\"\nจะบู๊แล้วนะฮะ .....จะบู๊จริงๆนะฮะ..... แต่ก็ไม่บู๊สักที คือรอจนแอบเกือบหลับ ค่อยมาบู๊เอาช่วงท้าย\n- พระเอกเก่งเวอร์ วิเคราะห์อะไรก็ถูกทุกอย่าง เหมือนกินกูเกิ้ลเป็นอาหาร ทำให้ไม่ค่อยลุ้น\n- แอบคิดว่า เอ่อ! ก็เก่งไงเดี๋ยวก็ชนะอยู่แล้ว 5555\n- เบื่อมุข \"ผู้ร้ายกะลังจะเปิดประตูแล้วแต่โหลดข้อมูลยังไม่เสร็จ\"\n\nสรุป\n- IMAX & 4DX น่าจะไม่ต่างจาก 2D เท่าไหร่แต่ถ้าอยากเพิ่มอรรถรสในการดูก็ลองไปดู\n- ใครชอบหนังสายลับแบบลุ้นไปเรื่อยๆ เพลินๆ ไม่เน้นแอคชั่นมาก แต่พอบู๊มาก็สนุกดีไรงี้น่าจะชอบแนวนี้ฮะ\n- คือเข้าใจว่าเป็นภาคแรกเลยต้องปูเรื่องก็เลยออกแนวเนิบๆ คะแนนความชอบ 6.5/ 10\n\n\n...................................................\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
