{"movie_name": "Jobs อัจฉริยะเปลี่ยนโลก", "text": "Jobs อัจฉริยะเปลี่ยนโลก\n\nตัวชี้วัดความสนุกของหนังอย่างหนึ่งสำหรับผมคือ....ความง่วง\nเวลาที่ผมทำงานเหนื่อยๆผมจะเปิดหนังคลายเครียดก่อนนอน\nถ้าหนังไม่สนุก...ผมหลับ...เรื่องนี้ผมดูตอนตี 1 และโคตรง่วง\nดูจบ...ผมนั่งเขียนรีวิวและทำงานต่ออีก ชมกว่า\n\nสนุกครับ...ชอบมาก\nผมศึกษาประวัติพี่แกมาหลายเล่ม...แต่ละเล่มอธิบายซะเห็นภาพ\nแต่การดูเรื่องนี้มันทำให้รู้สึกเลยว่า...อีตานี่มันบ้ามาก\nจริงๆวีรกรรมของจ๊อบหลังจากปี 90 มีมหาศาลให้เล่น...แต่หนังไม่เล่น\nซึ่งผมว่ามันดีมาก...เพราะเจตนาของหนังเรื่องนี้...ไม่ใช่โชว์ความอัจฉริยะของจ๊อบที่สร้างนวัตกรรม\nแต่หนังแสดงขุมพลังรากฐานที่จะก่อเกิดสิ่งยิ่งใหญ่เหล่านั้น...คือความคิดของจ๊อบ\n\nความก้าวร้าว...บ้าครั่ง...กระหายในความเพอร์เฟค\nความคิดล้ำหน้าชาวบ้านที่มองไกลไป 7 ชั่วโคตร\nความใส่ใจละเอียดต่อสิ่งเล็กๆที่จำเป็นผู้บริโภคทั้งการดีไซน์และฟังชั่น\nความเชื่อมั่นในตัวเองเกินร้อย...พร้อมเสี่ยงทุกอย่างที่ขวางหน้า\nหนังแสดงส่วนนี้ (inside) มากกว่านวัตกรรม (outside)\nซึ่งหนังจะดึงช่วงนี้ออกมาได้อย่างมีพลัง...ต้องเป็นช่วงก่อนจ๊อบกลับมาบริหารแอปเปิ้ลเท่านั้น\nเราจะได้เห็นรากฐานของ Ipad Iphone ว่ามันยังคงแนวคิดเดิม\nที่ล้ำหน้าของ jobs มาตั้งแต่สมัยเขายังหนุ่มๆ...ตั้งแต่ 20 ปีก่อน\nส่วนที่หนังถ่ายทอดเป็นเชื้อเพลิงของจ๊อบที่สร้างสารพัดนวัตกรรมออกมา\n\nการเจรจา....มุ่งสู้เป้าหมายเท่านั้น...เสี่ยงไงก็เอา\nการถกเถียง...ต้องรู้ให้ได้ว่าใคร คิดยังไง\nการออกแบบ...ต้องทำไงให้ฉีกกกกโดยยังไม่สนว่า\"ตอนนี้\"ทำได้หรือไม่\nการบริหาร...ใครขวาง ไล่หมด\nการวางแผน...ต้องไกลกว่าที่คู่แข่งทำ...กว่าที่คู่แข่งมอง...และไกลกว่าที่เราเคยทำ\nเชื้อเพลิงมันสุดขั้วแบบนี้...ผลลัพธ์ที่เราเห็นมันจึงยิ่งใหญ่\n\nมองแบบทั่วไป...หนังค่อนข้างไม่มีอะไร!!!  (เพราะผลงานช่วงเริ่มแรกมันยังน้อยและไม่ยิ่งใหญ่เท่าช่วงหลัง)\nมันจะตื่นตาตื่นใจกว่านี้ถ้าโชว์ความอัจฉริยะในการออกนวัตกรรม...การพรีเซ๊น...การจัดการ\nการออก iphone imac ipad รุ่นต่อๆๆ มาเรื่อยๆจนกลายเป็นอันดับ 1 ที่ทั้งโลกยอมรับ\nแต่นั่นเราเห็นกันมาหมดแล้วครับ...ที่ยังไม่เห็นคือก่อนหน้านี้\nดีแล้วที่หนังไม่รีบยัดเอานวัตกรรมใหม่ๆมาโฆษณา...เดี๊ยวจะเสียพลังในการเล่าเชื้อเพลิงในตัวจ๊อบ\n\nสิ่งที่ชอบ (นอกเหนือจากข้างต้นแล้ว)\nนักแสดงครับ แววตาแอชตันมันจ้องแบบ...จะเอาให้ตาย เอาให้ได้...!! อะเว ได้ฟีลนิสัยแบบจ๊อบดี\n\nสิ่งที่ไม่ชอบมีอย่างเดียว\n...จบไวจังว๊าาาา!! ...คือผมอยากให้ผู้กำกับคงสไตล์การเล่าเรื่องแบบนี้ การแสดงของแอชตันแบบนี้ไว้\nแล้วต่อ part2 ต่อในด้านแนวคิด...มากกว่าสิ่งของที่ออกมา\nอารมณ์กำลังตาสว่าง จบซะละ ฮึ่ม\n\nสรุป\nให้ดูอีกรอบก็เอา....บุคลิกบ้าบอแบบนี้ไม่เห็นในหนังเรื่องไหนง่ายๆ\nถ้ายังไม่เคยดู...ยังไม่ต้องดู...หยุด\nแล้วไปหาหนังสือประวัติ นวัตกรรม ผลงาน ชีวิตของจ๊อบมาอ่านให้เกลี้ยงก่อน\nแล้วมาซึมซับแรงขับดันของจ๊อบในหนังทีหลัง...จะสนุกมาก\n(เพราะถ้าดูไปแบบไม่รู้เรื่องจ๊อบมาก่อนเลยผมเข้าใจว่า ด่าแหลก มันอวยนิดๆ + มันจะอะไรขนาดนั้น)\n\nปล.ผมไม่ชอบ product apple เท่าไรเพราะมันสะดวกสบายง่ายเกินไป\nผมชอบแงะแกะประกอบ....ลงนั่นนี่เล่นโมกับของพวกนี้\napple เซลฟ์เกินไป...มีรูปมีเพลงในเครื่องส่งให้เครื่องข้างๆยังไม่ได้เลย\nแต่ที่ผมชอบคือดีไซน์...และแนวคิดของผลิตภัณฑ์\nเพราะแมร่ง...มันสวยจริงๆแหละ\n"}
