{"movie_name": "รีวิว หนังเรื่อง Firestorm", "text": "Firestorm\n\nให้ 7.5/10 หนังแอคชั่นที่มีฉากสมส่วนกับฉากดราม่าและผสมได้อย่างลงตัวจนไม่รู้สึกขัดว่าดราม่าจัดจนเกินไป แต่อิชั้นรับรองว่าแอคชั่นมันส์อยู่ๆนะฮ๊ะ ฉากแรกก็ยิงกันเละละจ๊ะ\n\nFirestorm เป็นเรื่องราวของตำรวจคนหนึ่งที่พยายามตามจับแก๊งปล้นรถขนเงินของธนาคารต่างๆ นักแสดงนำมิใช่ใคร เฮียหลิวเต๋อหัว นี่เองค่ะ (เฮียแกดูมีอายุขึ้นแต่เฮียก็ยังเท่อยู่นะคะ อิอิ) และยังมี ไมเคิล หว่อง โผล่มา 2 ฉากด้วยแหละ จำได้มั้ยว่าเขาคือใคร เขาคือคนที่ร้องเพลง ฉันมาไกล ค่ะ ทันกันไหมๆ ตอนเด็กๆอิชั้นชอบร้องเพลงนี้ 5555 (เด็กผญ.ที่เล่น MV ดูๆแล้วน่าจะเป็นพิ้งกี้นะนั่น คุณๆว่าใช่มั้ย) http://www.youtube.com/watch?v=oy7r0_i6-5M\n\nหนังเรื่องนี้มุมกล้องและภาพนั้น บางฉากถ่ายออกมาได้สวยและเก๋มากทีเดียว และมีการใช้ time-lapse (ที่ถ่ายช้าแต่นำมาฉายด้วยความเร็วตามธรรมดา เช่น รูปต้นไม้ที่งอกขึ้นโดยรวดเร็ว) ก็สวยดีค่ะ แต่บางทีรู้สึกว่ามันไม่ค่อยเหมาะกับหนัง รู้สึก เหมือนถูกยัดเยียดลงมาในหนังนิสๆเพื่อให้คนดูแล้วชมว่า “สวยดีเนอะตะเอง งุงิงุงิ” ซึ่งอิชั้นมองว่าบางฉากมันก็ไม่จำเป็นต้องมีก็ได้ม๊าง มีเยอะเกิน\n\nเนื้อเรื่องก็เป็นไปตามสูตรหนังจีนนะคะ คือ “แค้นนี้ต้องชำระ” มีฉากดราม่าหลายๆฉากที่พยายามจะบิ๊วอารมณ์อย่างหนักหน่วงให้รวดร้าวทรวงในกันเลยทีเดียว แต่มันเหมือนขาดหายอะไรไปบางอย่างที่ทำให้คนดูไม่ค่อยเจ็บปวดหรือซึ้งตามมากเท่าที่ควรจะเป็น\n\nส่วนฉากแอคชั่นนั้นก็ระห่ำยิงกันกระจาย และระเบิดกัน ตู้มๆๆๆ แต่ก็เหมือนขาดหายอะไรไปบางอย่างอีกนั่นแหละที่ทำให้คนดูตื่นเต้นตามเท่าที่ควรจะเป็น แต่ก็ถือว่าโดยรวมๆในตัวบทหนังแล้วค่อนข้างดีทีเดียวค่ะ เพราะมันไม่ใช่แค่หนังแอคชั่นอย่างเดียวที่ไปดูแล้วเนื้อเรื่องกลวงๆหลวมๆไม่มีเหตุผลเท่าไหร่ที่เน้นแต่ระเบิด แต่หนังเรื่องนี้มันมีเรื่องราวในตัวของมันค่ะ\n\nถ้า 2 เสี้ยวที่อิชั้นว่า มีละก็ เรื่องนี้ก็พอถูไถเป็นพี่เป็นน้องกับ Infernal Affairs ได้บ้างงงงงแหละน้า... ที่ชอบในหนังเรื่องนี้คือหนังนำเสนอมุมมองชีวิตส่วนตัวของผู้ร้ายด้วย ไม่ใด้มีแต่ตัวพระเอกอย่างเดียวค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)                                \n                                       "}
