{"movie_name": "12 Years a Slave (2013)", "text": "หนังแห่งปีอีกเรื่องของปี 2013 ที่เข้าชิงออสการ์ครั้งที่ 86 ถึง 9 รางวัลเรื่องนี้กำกับโดยสตีฟ แมคควีน นำแสดงโดยชิวอิเทล เอจอิโอฟอร์(เข้าชิงนำชายยอดเยี่ยม) สมทบด้วยไมเคิล ฟาสเบนเดอร์(เข้าชิงสมทบชายยอดเยี่ยม) ลูพิตา เอ็นยองโก(เข้าชิงสมทบหญิงยอดเยี่ยม) แค่การเข้าชิงของทีมนักแสดงเพียงเท่านี้ก็เป็นตราประทับแล้วว่าหนังเรื่องนี้จะยอดเยี่ยมมากแค่ไหน\n\nหนังเป็นเรื่องราวของโซโลมอน นอร์ธัพ นักไวโอลินผิวสีที่ถูกจ้างให้ไปเล่นไวโอลินกับคณะละครสัตว์ และแท้จริงแล้วถูกหลอกให้ถูกขายเป็นทาสของคนขาว ภายใต้สภาพการกดขี่ข่มเหงคนดำในไร่ที่แสนจะหดหู่และทรมาน โซโลมอนพยายามอย่างสูงกว่าที่จะได้รับอิสรภาพนานถึง 12 ปี\n\nแค่ชื่อหนังก็น่าจะบอกได้ดี เรื่องตอนจบจะเป็นยังไงนั้นก็พอจะเดาออก แต่หนังไม่ได้โฟกัสตรงนั้น หนังโฟกัสระหว่างการต่อสู้และการเดินทางหาอิสรภาพอันยาวนานของโซโลมอน ที่บอกได้เลยว่าถ่ายทอดออกมาได้จริงเหลือเกิน ตลอดเวลาสองชั่วโมงกว่าที่หนังถ่ายทอดการทรมานและการย่ำยีคนผิวสีได้อย่างน่าหดหู่ (ที่หดหู่กว่านั้นคือคนดูรู้ว่าอิงมาจากเรื่องจริง)\n\n\n\nนักแสดงทุกคนของเรื่องทำหน้าที่ของตนได้ดี ชิวอิเทล เอจอิโอฟอร์ในบทโซโลมอนคงไม่ต้องพูดถึง เขาทำให้โซโลมอนดูน่าสงสาร ในขณะเดียวกันก็ทำให้คนดูเอาใจช่วยไปได้ตลอดเรื่อง ไมเคิล ฟาสเบนเดอร์ในบทนายจ้าง ก็โหดได้อย่างถึงพริกถึงขิง ที่ขาดไม่ได้คือลูพิตา เอ็นยองโก ในบทแพทซี่ สาวทาสผู้ตกเป็นทาสกามารมณ์ของนายจ้างแสดงผ่านทางแววตาได้ดี เหมาะสมกับการเข้าชิงบทสมทบหญิงมากๆ เฉือนกับเจนนิเฟอร์ ลอว์เรนซ์จาก American Hustle ไม่ลงเลยทีเดียว\n\nฉากที่ชอบที่สุดของเรื่อง คงเป็นฉากฝังศพของคนผิวดำคนหนึ่ง ที่โซโลมอน(หรือแพลท)ได้ร่วมร้องเพลงไปด้วย ทั้งๆ ที่ก่อนหน้านั้นไม่เคยร้องเลย มันสื่อถึงความเข้าอกเข้าใจของเพื่อนมนุษย์ได้ดีมากๆ ในขณะเดียวกันก็หมายถึงการยอมรับตัวเองอย่างจนตรอกว่าอยู่ในสังคมทาส ไม่มีหนทางจะหนีรอดแล้ว แต่ชีวิตก็ต้องเดินต่อไป แม้ว่าจะทำอะไรไม่ได้ก็ตาม ทำออกมาได้ตราตรึงจนแอดมินน้ำตาปริ่ม\n\n\n\nหนังเอาคนดูอยู่หมัดตลอดทั้งเรื่อง ด้านภาพ บท การแสดง ถ่ายทอดความแร้นแค้น ความสลด และการไม่สิ้นหวัง จนถึงบทสรุปสุดท้าย น้ำตาแห่งความเก็บกด ความหดหู่ ความเวทนาในมนุษย์ และความดีใจของคนดูก็ไหลไปพร้อมกับตัวละครอย่างห้ามไม่อยู่\n\nนี่คือหนังยอดเยี่ยมที่สุดอีกเรื่องของปี\n\nติดตามการรีวิวหนังเรื่องอื่นๆ ตลอด 365 วันของปี 2014 ได้ที่ https://www.facebook.com/pages/365-Days-Movie-Reviews/1429986920567862\n\nแก้ไขข้อความเมื่อ 22 มกราคม 2557 เวลา 23:32 น."}
