{"movie_name": "Dallas Buyers Club", "text": "Review\nDallas Buyers Club สอนโลกให้รู้จักกล้า\nคะแนนความชอบ 7 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ ?\n- หนังสร้างจากเรื่องจริงของ รอน วู้ดลูฟ ชายหนุ่มที่ติดเชื้อเอชไอวี ฮะ\n- คือฮีเป็นชายแท้และเกลียดกระเทยมาก มีนิสัยชอบเล่นยาแล้วซั่มกะชะนี ซั่มมันได้ทุกที่ คอกกระทิงฮีก็ลากชะนีไปซั่มมาแล้ว #โหดสัสอ่ะ\n- พอฮีมั่วมากก็เลยติดเชื้อ HIV คือคนสมัยโน้นเค้าจะเข้าใจว่าเอดส์คือโรคติดต่อของพวกเกย์เพราะ ร็อค ฮัดสัน ดาราสมัยก่อน ดังประมาณริกกี้ มาร์ตินสมัยนี้ฮีเป็นเกย์ แล้วตายเพราะโรคเอดส์\n- คนเค้าเลยเรียกกันว่าโรค ร็อค ฮัดสัน และเป็นโรคของพวกเกย์\nทีนี้เพื่อนๆ ก็รังเกียจฮะ คิดว่าอีตารอน วู้ดลูฟ ฮีเป็นกระเทยจนต้องไปรักษาตัวที่โรงบาล หมอก็ดันฟันธงว่า \"อาการหนักขนาดนี้ ต้องตายภายใน 30 วันแน่ๆ\"\n- อีนี่ก็เงิบสิ เลยไปหาข้อมูลในห้องสมุด (สมัยนั้นไม่มีอินเตอร์เนท) เลยพบว่าที่แมกซิโก มียารักษาเอดส์ ฮีเลยไปเอายามารักษาตัวเอง และหอบมาขายที่ อเมริกาโดยตั้งเป็นคลับรักษาเอดส์ชื่อว่า Dallas Buyers Club ดาลาส บายเยอร์ คลับฮะ\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=U8utPuIFVnU\n\nเป็นยังไงบ้าง ?\n- นี่มันหนังระดับรางวัลเลยนะฮะ\n- เพิ่งกวาดสองรางวัลลูกโลกทองคำไปสองรางวัลทั้ง สาขานักแสดงชาย แม็ตธิว แม็คคอนาเฮย์ และสาขานักแสดงสมทบชาย เจเร็ต เลโต\n\n\nชอบอะไร?\n- ชอบประเด็นการนำเสนอ การเข้าอกเข้าใจมนุษย์ด้วยกัน จะเพศไหน ถึงแม้ความคิดหรือรสนิยมจะต่างกัน แต่ทุกคนก็เป็นคนเหมือนกัน จงมองทุกคนด้วยความเป็นมนุษย์เท่ากันนะฮะ!\n- นักแสดงทุ่มเทกะหนังมาก แมทธิว แม็คคอนนาเฮย์ ลดน้ำหนักลงถึง21 กิโลกรัม เพื่อรับบทในเรื่องนี้ คือแบบดูไม่ออกเลยว่าอีขี้ก้างคนนี้จะเคยมีวงจรชีวิตที่ผ่านการหล่อลากไส้มาก่อน เจนนิเฟอร์ การ์เนอร์ เป็นหมอหน้าซีดหน้าสดแต่ก็ยังสวยอยู่\n- ไฮไลท์ของหนังเรื่องนี้คือ จาเรด เลโต คือฮีเป็นนักร้องวงร็อคชื่อ 30 Seconds To Mars ที่ดังมากในยุโรป ถ้าค้นรูปฮีในกูเกิ้ลจะรู้ว่าฮีหล่อมาก แต่คราวนี้ฮีรับบทเป็นกระเทยได้น่ารักน่าสงสาร คือดูแล้วอยากจะมีเพื่อนสาวนิสัยดีแบบนี้บ้าง เผลอๆแสดงดีกว่าเอากระเทยจริงๆมาแสดงหนังด้วยซ้ำ สมควรแล้วที่ได้รับรางวัลลุกโลกทองคำสมทบชาย และถ้าฮีจะได้ออสก้าในบทนี้ก็ไม่แปลกเลยฮะ\n\n\nไม่ชอบอะไร?\n- ใครสั่งใครสอนให้กินยาตามด้วยกรอกเหล้าเข้าปาก ต่อด้วยซึ๊ดโคเคนอีกคระ แล้วถ้าเด็กๆมันเอาอย่างจะทำยังไงคะ มิน่าต่างประเทศถึงมีอาชญากรรมเยอะแยะ ดีที่เมืองไทย กบว. เค้ามีนโยบายเบลอขวดเหล้าฉากสูบบุหรี่หรือแม้แต่เบลอเกงในซิซูกะ เยาวชนไทยเราเลยไม่มีปัญหาเรื่องพวกนี้ฮะ #เอ๊ะใช่ป่ะวะ? 555\n- หนังเล่าเรื่องแบบกึ่งๆ สารคดีชีวประวัติ มันก็เลยอาจดูเนิบๆ ไปหน่อย\n- หนังมีสัญลักษณ์อะไรเยอะแยะไปหมด แต่ถ้าเราตีความไม่ออกก็ดูรู้เรื่องฮะ\n\n\nสรุป\n- คือด้วยเนื้อหาของหนังสามารถทำให้เราร้องไห้ตายคาโรงได้ แต่หนังเลือกที่จะเล่าเรื่องแบบเรื่อยๆ อาจทำให้มีคนชอบเรื่องนี้และไม่ชอบเรื่องนี้เยอะพอๆกันนะฮะ\n- แต่ถ้าใครอยากดูการแสดงที่ทรงพลังระดับ 2 รางวัลลูกโลกต้องไม่พลาดเรื่องนี้นะฮะ\n- ถึงหนังจะเรื่อยๆ แต่สุดท้ายสิ่งที่เราได้จากการดูหนังคืออยากกลับมากอดคนที่เรารักและเป็นห่วงฮะ เพราะต่อให้ยาจะรักษาอาการทางกายได้ดีขนาดไหน แต่ยาที่รักษาและให้กำลังใจได้ดีที่สุดในโลกนี้ ......คือการกอดนั่นเองฮะ #พี่ช่อยพี่ออดเคยกล่าวไว้ ^^\n\nคะแนนความชอบ 7/ 10\n\n**เข้าฉายแล้วเฉพาะโรงภาพยนตร์ในเครือ SF Cinema City และ Apex เท่านั้น**\n\n...................................................\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
