{"movie_name": "Firestorm ปิดเมืองล่าโจร", "text": "風暴：Firestorm / ปิดเมืองล่าโจร แบบว่ายิงกันมันส์สาดจริงๆเลย\n(ขออภัย ภาษาจีนตัวบนพิมพ์ผิดนะ แต่แก้ไม่ได้ แย่จัง)\n\nเห็นคนอื่นเขารีวิวกันดี๊ดี  มีข้อคิดอะไรเพียบ\nเราเอาแบบ...สบายๆแล้วกัน\nก็บ่นไปเรื่อยหลังจากดูจบแล้ว แต่ทั้งนี้ทั้งนั้น...หนังดีมากๆเลยนะ\nสนุกสุดยอดจริงๆ เรียกว่า ลุ้นจนเหนื่อยกันเลยทีเดียว\n\n- หนังมันส์มาก ยิงกันกระหน่ำจริงๆ ถ้าใครจินตนาการว่า คงเป็นหนังตำรวจผู้ร้ายทั่วๆไป ยิงกันแหมะๆ 2-3 ฉาก\nคิดผิดมากๆ แค่ต้นๆเรื่อง ก็ระเบิดตึกกันแล้ว เผารถ ชนแหลก อะไรกันเป็นว่าเล่น\nขนาดแค่ยิงกัน ยังมีปืนอาก้า ระเบิดบันไดระเบิดตึกกันเลย ก็กลัวๆอยู่ว่าปลายๆเรื่อง จะเบื่อๆเซ็งๆ\nแต่คิดผิดครับ ท้ายเรื่องยิ่งบานปลายไปกว่าเดิมเยอะ อะไรจะขนาดนั้น\n\n\n\n- การถ่ายทำฉากยิงต่างๆ เป็นแบบสไตล์ฮ่องกงนั่นแหละ น่าเสียดายที่ยังลุ้นระทึก\nสู้วิธีการถ่ายทำฉากยิงสู้กันใน lone survivor ไม่ได้  (แต่อันนั้นมันก็สุดยอดจริงๆ เอามาเทียบก็กระดูกคนละเบอร์กันอยู่)\nงานด้านภาพ ก็พยายามถ่ายมุมสวยๆของฮ่องกงเยอะอยู่นะ ใส่ภาพอาร์ตๆอะไรเยอะเชียว\nฉากติสส์ๆก็เยอะ แต่ก็แล้วแต่ผู้กำกับ อยากใส่ ก็ใส่ลงมา\nโชว์ซะนานตามอารมณ์ของทั่น (คือมันไม่พอดีนะ ขาดๆเกินๆแปลกๆ)\n\n- ชมอีกอย่าง คือ การออกแบบเสียงครับ ดีมากๆ เสียงปืนเสียงอะไร เฟี้ยวฟ้าว\nซ้ายไปขวา หน้าหลังตลอด ทำให้ดูหนังในโรงได้สนุกขึ้นมากจริงๆ\nดนตรีประกอบอะไรก็ดีนะ บิ้วอารมณ์ได้ดีจริงๆ\n(ส่วนตัว เรื่องการออกแบบเสียงเนี่ย ชนะ lone survivor ไปเลยนะ 555)\n\n- กราฟฟิคคอม อาจจะสู้ฮอลิวู้ดยังไม่ได้ แต่เรื่องความสมจริงของนักแสดง\nกับวิธีการเล่นกับกราฟฟิค ผมว่า work เลยนะ ดูเนียนสมจริงใช้ได้เชียว\nไม่หลอกตาเหมือนหนังฮอลิวู้ดบางเรื่อง\n\n- จะว่าไปกราฟฟิคก็มีเยอะหลายฉาก แต่ระเบิดจริง เผาจริง ผมว่ามีเยอะกว่า\nรถที่ใช้ทั้งเรื่อง ที่เผาระเบิดชนไป ผมว่าร่วม 100 คันได้ เยอะมากจริงๆ\n\n\n- ในด้านของเนื้อหา หนังก็พยายามใส่ดราม่าลงไปเยอะอยู่ ทั้งคุณตำรวจ\nที่ตอนหลังสะเทือนใจจนเพี้ยนๆไปซะเยอะ เรียกว่าถูกความมืดครอบงำกันไปเลย\nทำอะไรเลยผิดๆถูกๆ ดูๆไปก็งงๆเล็กๆน้อยๆ\nแต่ขนาดนั้น ก็ยังแอบอินน้ำตาซึมกันไปหลายฉากเลยทีเดียว\n\n******************************************************************\nช่วง \"แซวหนัง...ไม่แคร์สปอย\"\nแน่นอนครับ ก็ไม่แคร์สปอยอะไร คุยกันเรื่อยเปื่อย ตามประสาคนขี้สงสัย\nถ้าใครดูหนังแล้ว เชิญคลิกอ่านได้เลยครับ ว่าคิดเหมือนผมหรือเปล่า\n(หรือใครที่สนใจจะอ่าน ก็เชิญคลิกอ่านต่อได้เลยเหมือนกันนะ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n*************************************\n- ด้านเหตุผล ก็ดูงงๆกันนิดๆหน่อยๆ จับผิดได้เรื่อยๆ แต่ทุกอย่างให้อภัยได้\nกับฉากแอ็คชั่นโคตะระอลังการท้ายเรื่องนะ\nกับบางฉากดราม่า ที่กดดันผู้ชม ให้รู้สึกได้จริงๆเหมือนกัน\n\nสรุป แนะนำถ้าใครชอบหนังแอ็คชั่น วินาศสันนะโร หนังตำรวจ\nก็ยิงกันเกินกว่าจินตนาการเอาไว้เยอะเลย เรียกว่าสำหรับเรื่องแอ็คชั่น\nตอนแรกคาดหวังจะได้ซัก 80%  แต่หนังให้ 500% กันไปเลย\nสำหรับหนังแอ็คชั่นตำรวจ ผมคิดว่า ดีที่สุดในเอเซียเลยนะเรื่องนี้ แบบว่าสุดขั้วสุดติ่งจริงๆ\n\nปล. เสียดายอีกอย่าง หนังสร้างให้เหมาะสำหรับ 3 มิติมากๆ\nขนาดดูแบบธรรมดา ยังมีฉากพุ่งๆๆให้เกือบหลบซะตั้งเยอะ\nแต่ในเมืองไทย กลับไม่มีโรงที่ฉายระบบ 3 มิติเลยนะครับ\nคงต้องไปรอดูในบลูเรย์แทนหละมั้ง\n\nว่างๆแวะไป add friend พูดคุยกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nแก้ไขข้อความเมื่อ 23 มกราคม 2557 เวลา 21:09 น."}
