{"movie_name": "District 9", "text": "District 9 (2009) . . . มนุษย์ต่างด้าว\n\n\n\nดูหนังมนุษย์ต่างดาวบุกโลก หรือแม้แต่โลกบุกต่างดาวมาก็มาก แต่สารภาพเลยครับว่ายังไม่เคยเจอเอเลี่ยนพันธ์ไหนอนาถอนาถาเท่าแก๊งค์กุ้งใน D9 เลย แถมเอเลี่ยนอัลไลลลลดันชอบกินอาหารแมว!!!!\n\n\nDistric 9 หรือ D9 เล่าถึงวันหนึ่งในปี 1982 เหนือน่านฟ้ากรุงโจฮันเนสเบิร์ก ประเทศแอฟริกาใต้ จู่ๆก็มียาน UFO ขนาดยักษ์ร่อนลงมาจากนอกโลก ลอยเท้งเต้งแน่นิ่งไม่ไหวติงอยู่บนฟากฟ้าเหนือเมืองหลวง\n\n\nชาวโลกตัดสินใจส่งทีมเข้าไปสำรวจภายในยาน แล้วก็ต้องเจอกับภาพที่ไม่น่าเชื่อเมื่อได้พบมวลมหาประชาเอเลี่ยนเป็นล้านๆในสภาพร่อแร่ใกล้สิ้นลมจากการขาดอาหาร ชาวโลกเลยตัดสินใจเข้าช่วยเหลือและพาลงมาที่โลกเป็นผู้ลี้ภัยและตั้งพื้นที่ District 9 ขึ้นมาให้มวลมหาประชาเอเลี่ยนอยู่ และจากรูปลักษณ์ที่เห็นทำให้พวกนี้มีชื่อเล่นว่า \"กุ้ง\"\n\n\nจากวันนั้นผ่านมา 20 ปีประชากรเอเลี่ยนเพิ่มขึ้นเป็น 2,000,000 สภาพความเป็นอยู่ก็สุดจะย่ำแย่ไม่ต่างจากสลัมที่ทั้งสกปรกซกมกและเต็มไปด้วยอบายมุขจากฝ่ายมนุษย์ที่เข้าไปแสวงหาผลประโยชน์จากเทคโนโลยีต่างดาว จนในที่สุดเขต 9 เริ่มจะเอาไม่ไหว เลยมีการตัดสินใจที่จะย้ายมวลมหาประชากุ้งไปยัง District 10 แทน\n\n\nWikus Van De Merwe (Sharlto Copley) เจ้าหน้าที่ MNU (Multinational United หน่วยงานที่เข้ามาดูแลความเป็นอยู่ของเหล่าเอเลี่ยนในเขต 9) ได้ถูกมอบหมายให้เป็นหัวหน้าโปรเจคในการอพยพกุ้งไปสู่เขตใหม่ แต่ด้วยความประมาทหรือจะด้วยเคราะห์กรรมก็ตาม Wikus ดันเผลอไปโดนสารบางอย่างของต่างดาวเข้าทำให้เขาเริ่มจะกลายสภาพเป็นกุ้งไปทีละน้อย!! แบบนี้มันก็ดราม่าสิครับแหม่...\n\n\nหนังเรื่องนี้ถือว่าเป็นอีกเรื่องที่ประสบการณ์ความสำเร็จเกินคาด ส่วหนึ่งคงมาจากการที่นักแสดงแต่ละคนส่วนเป็นหน้าใหม่โนเนม(แต่แสดงโคตรดีโดยเฉพาะตัวเอก) ทำให้หนังที่ทำออกมาแนวๆสารคดีแบบนี้มีความ \"เนียน\" สูงมาก และตัวบทยังได้จิกกัดมนุษย์แบบโคตรแสบ คือเอาตรงๆดูๆไปแล้วโคตรเกลียดมนุษย์เลยว่ะครับ เลวซะจนหาความดีไม่เจอกันเลยทีเดียว\n\nบทสรุปของมนุษย์ที่โคตรจะเลวกับมวลมหาประชากุ้งจะมันจบยังไง เชิญสอย D9 มาชมกันได้ ณ บัดนาว\n\n\n*** กิมมิคเล็กๆของหนัง\nDistrict 9 = D9 = Deny (ปฏิเสธ)\nDistrict 10 = D10 = Detent (กักกัน)\n\nIMDB : 8.0\nRotten Tomatoes : 90%\nแอดหมี Score : 3 หมีครึ่ง\n\n----------------------------------------------------------------------------------------------------------------------------------------------\nขออนุญาตแนะนำเพจ \"โรงภาพยนตร์ที่ 3 ที่นั่ง E12\"\nเน้นชวนดูหนังเก่าบ้างใหม่บ้างไปเรื่อย ควบคุมการผลิตโดยแอดหมีE12ครับ\n\nwww.facebook.com/SeatNoE12\n"}
