{"movie_name": "รีวิว หนังเรื่อง Dallas Buyers Club", "text": "Dallas Buyers Club\n\nให้ 9/10 หนังดราม่า สร้างมาจากชีวิตจริงของ Ron Woodroof (Matthew McConaughey) ที่เกลียดเกย์มาก แต่ต้องต่อสู้เรียกร้องสิทธิในการใช้ยารักษาโรคเอดส์ให้กับตัวเองและบรรดาเหล่าเกย์ผู้ติดเอดส์ในอเมริกา หลังจากที่รู้ว่าเขาติดโรคและต้องตายภายใน 30 วัน ซึ่งเรื่องที่เกิดขึ้นนี้อยู่ในยุคที่สังคมยังไม่ยอมรับเกย์ และมีแต่เกย์ที่ติดโรคเอดส์ค่ะ  \n\nหนังนำเสนอเรื่องราวเรื่อยๆ เนิบๆหน่อยแบบวันต่อวันตั้งแต่ตัวละครหลักรู้ว่าติดโรคตั้งแต่วันแรก แต่ไม่น่าเบื่อเลยกลับน่าสนใจและเข้าใจง่ายด้วยซ้ำ และยังทำให้เห็นพัฒนาการของตัวละครต่างๆอย่างชัดเจนจนผู้ชมมีความรู้สึกร่วมและเห็นอกเห็นใจไปกับตัวละครเป็นอย่างมาก เพราะพวกเขาก็ไม่ได้ต่างอะไรจากพวกเราเลยสักนิดเดียว แค่ความชอบรสนิยมต่างกัน และบังเอิญโชคร้ายไปหน่อยก็เท่านั้นเองค่ะ  \n\nMatthew McConaughey เล่นดีและทุ่มเทกับหนังมาก  เขาต้องลดน้ำหนักไปถึง 21 กิโลแหนะ ผอมมากซะจนตกใจว่ายังเดินไหวรึ  ตอนที่เล่นใน The Wolf of Wall Street ก็ยังผอมอยู่เหมือนกัน (เด่วจะมารีวิวให้อ่านทีหลังนะคะ)  แต่ในรื่องนั้นเล่นได้ตลกและเกรียนดีค่ะ คนละอารมณ์กับเรื่องนี้เลยหละค่ะ\n\nส่วน  Jared Leto ต้องลดน้ำหนักไป 13 กิโล ถ้าไปดูจะเห็นว่าผอมมากจนสังสัยว่ามีไส้มั้ย แต่เขาเล่นดีมากกกกเลยค่ะเหมือนกระเทยมากจริงๆ ตอนเป็นผู้ชายก็ว่าหล่อมากๆแล้วพอมาเล่นบทกระเทยก็น่าดึงดูดใจเสียเหลือเกิน และรู้สึกว่าสัดส่วนบนใบหน้าคมชัดและสวยมากทีเดียวค่ะ และในช่วงที่เล่นหนังเรื่องนี้เขาไป Super Market แถวๆบ้าน โดยสวมบทบาทเป็นคาแรคเตอร์นี้ด้วยค่ะ\n\nDallas Buyers Club ทำให้ Matthew McConaughey และ Jared Leto คว้ารางวัล Best Actor และ Best Supporting Actor สาขา Drama มาแล้วนะคะในรางวัล  Golden Globes Award 2014  และปีนี้ยังเข้าชิงรางวัล Oscar สาขาดังนี้ด้วยนะคะ\n- Best Picture\n- Best Actor (Matthew McConaughey)\n- Best Supporting Actor (Jared Leto)\n- Best Original Screenplay (Craig Borten and Melisa Wallack)\n- Best Film Editing (John Mac McMurphy and Martin Pensa)\n- Best Makeup and Hairstyling (Adruitha Lee and Robin Mathews)\n\nหนังเข้าเฉพาะที่ลิโด้ และ เครือ SF ที่มาบุญครอง เซ็นทรัลเวิลด์ เซ็นทรัลลาดพร้าว เซ็นทรัลพระราม 9 Terminal 21 และ เอมโพเรี่ยม นะคะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\n                                       \nแก้ไขข้อความเมื่อ 25 มกราคม 2557 เวลา 17:17 น."}
