{"movie_name": "Lone Survivor", "text": "Review (เรื่องที่ 6 / 2014)\nLONE SURVIVOR ปฏิบัติการพิฆาตสมรภูมิเดือด\nคะแนนความชอบ 8.5 / 10\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\n- หนังสร้างเรื่องจริง ในหนังสือ Lone Survivor (ฉบับแปลไทยชื่อเรื่องว่า \"เย้ยมัจจุราช\")\n- ทหารหน่วยซีล 4 นายที่ไปทำภารกิจจับกุมหรือสังหาร อาห์มาด ชาห์ ผู้นำกลุ่มตาลิบันที่เป็นมือขวาคนหนึ่งของบิน ลาเดน โดยขึ้นไปแอบสังเกตุการณ์บนภูเขา\n- ความซวยเกิดขึ้นเมื่อ ชาวบ้านอัฟกัน 3 คนดันเอาแพะ (หรือแกะก็ไม่รู้แยกไม่ออก) ขึ้นมาเลี้ยงบนภูเขา ทำให้ไป \"ป๊ะกันแหม\" กะทหารพอดี\n- ทีนี้ตามหลักก็ต้องฆ่าปิดปากชาวบ้าน แต่พระเอกคือเป็นคนดีไง ก็เลยตัดสินใจปล่อยชาวบ้านไป\n- ปรากฏหลังจากนั้นไม่ถึงชั่วโมงจ้า ทหารตาลีบันพร้อมอาวุธสงครามครบมือ..ครบตีน 100 กว่าชีวิตล้อมพวกฮีเลยจ้า ก็ทำอะไรไม่ได้นอกจาก 4 คนฝ่าวง 100 กว่าตีนออกมาเพื่อให้มีชีวิตรอดหล่ะจ้า\n\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=OW_TJYAkTL8\n\n\nเป็นยังไงบ้าง ?\n- หนังสร้างจากเรื่องจริงเพราะตอนจบมีเอาหน้ามาทาบให้ดูเลยฮะ ทหารแต่ละนายตัวจริงหน้าตาเป็นยังไง\n- แถมยังเข้าชิงออสก้า 2 สาขาคือ SOUND EDITING ตัดต่อเสียงยอดเยี่ยม และ SOUND MIXING มิ๊กซ์เสียงยอดเยี่ยมของปีนี้ด้วยนะฮะ\n\n\nชอบอะไร?\n- ทหารกองทัพนี้แต่ละนาย นึกว่านายแบบหนังสือ attitude men health คือคัดแต่ละคนหล่อมาก หน้าอกก้อนเบ้อเริ่มอย่างกะถูกเลี้ยงให้โตมาในฟาร์มไก่เนื้อซีพีหน่ะ\n#พูดแล้วหิวอกไก่ขึ้นคอมาเลยฮะ\n- ข่าวว่าเรื่องนี้ตอนนี้มี Bit หลุดออกมาแล้ว แต่อยากบอกว่าระดับหนังเข้าชิงออสการ์ ตัวต่อเสียง Mix เสียงเนี่ย ควรมาดูในโรงเลยฮะ กระหึ่มมาก นั่งดูแล้วรู้สึกเหมือนบาซูก้าลอยโฉบหูผ่านไปเลยทีเดียวฮะ\n- ฉากสงครามถือว่าทำออกมาดีทีเดียวฮะ ตอนสาดกระสุน เปี๊ยวป๊าวใส่กันนี่ถึงกะสะดุ้งโหยงเหมือนโดนยิงนิ้วตีนเองเลยทีเดียวฮะ 5555\n- พีคที่สุดคือตอนตกเขาฮะ แบบว่าสมจริงเกินไปแล้ว ทหารหลังกระแทกหิน กระดูกหักกร๊อบแกร๊บ แอบรู้สึกเสียววาบๆซี่โครงตัวเองขึ้นมาเลย ได้ยินเสียงคนดูซี๊ดซ๊าดกันทั้งโรง 55555\n\n\nไม่ชอบอะไร?\n-เพราะมันสมจริงไง โดยเฉพาะฉากนิ้วกุด ฉากไม้ทิ่มน่องแตกนี่คือ สยองสมจริงได้ขี้เจ๊อะมากฮะ คือถ้าดูหนังในระบบ 3D เลือดอาจพุ่งสาดใส่หน้าได้ ไม่เหมาะกะคนกลัวเลือดฮะ\n- แต่บางฉากนี่ก็พยายามปั้นฉากให้สวยเกินไปหน่อย มันเป็นได้ทั้งผลดีและผลเสียนะฮะ คือดูหนังเพื่อความบันเทิงก็ได้อรรถรส แต่บางคนที่คิดถึงความเป็นจริงไรงี้ก็แอบเบื่อๆนิดๆ\n- อย่างเรื่องแสงแฟลร์เนี่ย (แสงที่ตกระทบบนเลนส์แล้วพุ่งเข้าตาเหมือนเรากะลังจ้องพระอาทิตย์อยู่) คือแรกๆก็สวยนะฮะ แต่ใส่เยอะไปหน่อย พี่เล่นแยงตาทุก 5 นาที ถ้าบอกก่อนจะได้พกแว่นกันแดดมาใส่ด้วย ชั้นแสบตาย่ะะ! 55555\n\n\n\nสรุป\n- ถ้าพูดถึงประเด็นศีลธรรมท่ามกลางสงครามเราคงเคยได้ดูมาแล้วในเรื่อง Saving Private Ryan แต่เรื่องนี้มันเป็นความจริงกว่ามันมีอารมณ์ร่วมกว่า\n- หลายครั้งที่เราตั้งคำถามกะตัวเองระหว่างคุณธรรมและความถูกต้องจนทำอะไรที่ผิดพลาดลงไป แต่เชื่อเถอะว่าต่อให้เราอยู่ในหุบเขาที่ลึกที่สุด หรือท่ามกลางผู้ที่คิดต่างโหดร้ายนับร้อยพัน ขึ้นชื่อว่ามนุษย์ต่อให้เป็นศัตรู...ยังไงเราก็พบเจอจิตใจอันสูงส่งอีกด้านอยู่ดี #เอ๊ยประโยคนี้หล่อเลยฮ่ะ 55555\n\n- เรื่องนี้ถือเป็นหนังที่ดีที่สุดตั้งแต่ได้ดูมาของปีนี้\nคะแนนความชอบ 8.5/ 10\n...................................................\n*** หนังเข้าฉาย 30 มกราคมนี้นะครับ **\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
