{"movie_name": "12 years a slave : ปลดแอกคนย่ำคน", "text": "ขอออกตัวก่อนว่า ทั้งหมดทั้งปวงที่พิมพ์ไปเป็นการตีความตามความเห็นส่วนตัวของผมล้วนๆและผมดูไปรอบเดียว\nถ้าเวิ่นเว้อเกินไปหรือผิดพลาดประการใด แนะนำตักเตือนได้นะครับ จะพยายามแก้ไขให้\nแล้วก็ขอเรียกแทนตัวเองว่าหะริดตามที่ใช้ในเพจนะครับ\n\n12 Years a Slave: ฤๅสิ้นสุดมนุษยภาพ\n\n      ด้วยพล็อตเรื่อง Based on true story และเกี่ยวกับช่วงประวัติศาสตร์การเป็นทาสของคนผิวดำ ที่ช่วงหลังมานี้ มีหนังที่เล่นกับ 2 ประเด็นนี้ค่อนข้างบ่อย อีกทั้งเรื่องนี้ยังเป็นผลงานของผกก. Steve McQueen ที่หะริดเคยดูแค่เรื่องเดียวคือ Shame (ซึ่งบอกตามตรงว่าดู Shame จบ แบบไม่เข้าใจและไม่เข้าถึงซักเท่าไหร่ คือมันหน่วง มันนัว มันลึก แต่มันไม่ค่อยสนุกอะ) จึงส่งผลให้เรื่องนี้ไม่ค่อยดึงดูดต่อการเข้าไปเสียตังค์ในโรงหนังเท่าไหร่นัก\n\n      แต่ด้วยการเปิดตัวเป็นที่รู้จักด้วยคำโปรยว่า เป็นหนังที่เข้าชิงรางวัลลูกโลกทองคำมากที่สุดของปี 2013  ถึง 7 สาขาและเรตติ้งในเว็บต่างประเทศที่พุ่งสูงปรี๊ดดดดดดด โดยเฉพาะคะแนนจากนักวิจารณ์ (IMDB 8.5, Meta score 97/100) ก็ทำให้หะริดตกเป็นเหยื่อการตลาด ต้องเดินเชื่องๆเข้าไปเสียตัว เอ๊ย เสียตังค์ให้เสี่ยเมเจอร์เช่นเคย\n\nเรื่องราวโดยย่อของ 12 ปีแห่งความหลัง\n     เป็นเรื่องราวของ Solomon Northup (Chiwetel Ejiofor) ชายผิวดำอิสรชน พลเมืองของรัฐนิวยอร์กที่มีครอบครัวตามปกติ แต่โชคชะตากลับเล่นตลก เขาถูกหลอกไปที่กรุงวอชิงตัน ดี.ซี. ถูกลักพาตัวที่นั่นและนำไปขายเป็นทาส เรื่องราวหลังจากนั้นก็เป็นเรื่องราวชีวิตปกติที่ทาสผิวดำต้องเผชิญในยุคสมัยนั้น แตกต่างเพียงแค่ Solomon นั้นเป็นอิสรชน และเค้าจะทำเช่นไรในสถานการณ์ที่บัดsoapเช่นนี้\n\nหลังจากดูจบ\nถ้าถามว่าหนังดีมั๊ย?                 ก็ต้องขอบอกว่าดีมาก\nถ้าถามว่านักแสดงเป็นอย่างไร?  ก็ต้องขอบอกว่าเล่นกันได้สุดยอดจริงๆ\nแต่ถ้าถามว่าชอบมากมั๊ย?         คงตอบได้แค่ว่า ชอบนะ แต่ไม่ได้มากขนาดนั้น\n\n\nคือ องค์ประกอบทุกอย่างมันดีหมด ภาพสวยจับจิต ดนตรีเพราะจับใจ\nนักแสดงเล่นดีใจหาย แถมสร้างจากเรื่องจริงและผู้กำกับก็มือถึงทำออกมาได้สมจริง\nแต่ส่วนตัวรู้สึกว่ามันจริงเสียจนออกจะไม่ตื่นตาตื่นใจซักเท่าไร่\nอาจเป็นเพราะอดเอาไปเทียบกับ Django ไม่ได้  (ถึงจะรู้ว่ามันไม่ควรเทียบกัน)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nอาจเพราะหะริดมีความเชื่ออยู่อย่างหนึ่งคือ ชมภาพยนตร์เพื่อความบันเทิงเป็นหลัก\nดังนั้นที่ชอบเรื่องนี้ในระดับธรรมดา คงเป็นเพราะหนังเรื่องนี้ถูกสร้างขึ้น\nเพื่อสร้าง “ความตระหนัก” มากกว่าสร้าง “ความสนุก” ก็เป็นได้\n(แต่ถ้าถามว่าหนังดีแค่ไหน ขอย้ำอีกครั้งว่า ดีมากกกกกกกกกกกกกกกกก)\n\nโดยรวมแล้ว เรื่องนี้เป็นหนังหม่นหมองประคองอารมณ์  ไม่เหมาะกับเด็กเล็กเท่าไหร่ เพราะเนื้อหาค่อนข้างโหดร้ายและรุนแรง\nไม่มีแม้แต่ฉากเดียวที่จะช่วยสร้างรอยยิ้มหรือเสียงหัวเราะ แต่สำหรับเด็กโตหรือผู้ใหญ่ที่มีจิตใจหนักแน่น\nการเข้าไปเสพย์ภาพยนตร์เรื่องนี้ในโรงหนัง ก็ถือได้ว่าเป็นการรับความรู้ควบคู่ความบันเทิงที่คุ้มค่าทุกบาททุกสตางค์ครับ\n\nMini Review จบเพียงเท่านี้ หลังจากนี้มีการเปิดเผยเนื้อหาสำคัญ (Spoil) นะครับ\n\nถ้าเห็นว่ากระทู้ดีมีประโยชน์ รบกวนช่วยโหวตกระทู้ซักคนละหนึ่งจึ้กนะครับ จะได้มีเพื่อนๆเข้ามาพูดคุยกันเยอะๆ\n\nขอบคุณครับ\n\n"}
