{"movie_name": "All Is Lost : ออล อีส ลอสต์", "text": "Review (เรื่องที่ 7 / 2014)\nAll Is Lost\nหลายครั้งที่หนังดีอาจไม่ใช่หนังที่เราชอบเสมอไป\nคะแนนความชอบ 6 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ ?\n- เมื่อคุณลุงคนนึง นอนชิวเวอร์อยู่บนเรือใบส่วนตัวกลางทะเล แต่ต้องสะดุ้งตื่นมาเจอกับตู้คอนเทนเนอร์ชนกะเรือตัวเอง\n- ทำให้เรือรั่ว เครื่องพัง วิทยุพัง คอมพัง พายุซัด น้ำหมด ปลาฉลามว่ายรอจะงาบ โหยย ลุงคระ! ทำไมซวยอะไรอย่างนี้คร๊ะ ลุ๊งงง\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=jSiQZF9dPNg\n\n\nเป็นยังไงบ้าง ?\n- คืองี้ แอดแมวเม้าส์ให้ฟังก่อนว่าเรื่องนี้ไม่ธรรมดามาก เพราะทั้งเรื่อง ลุง โรเบิร์ต เรดฟอร์ด แกแสดงเพียงคนเดียว ขอย้ำว่า เพียงคนเดียวจริงๆ\n- ความเก๋ของหนังเรื่องนี้คือไร้บทสนทนาและมีความยาวของบทแค่ 32 ถือว่าน้อยมาก\n- ก่อนหน้านี้ หนังเรื่องนี้ได้ไปฉายตามเทศกาลหนังต่างๆ และได้รับคำชมค่อนข้างมาก ตอนนั้นเค้าบอกเลยว่า ลุงเรดฟอร์ต ต้องเป็นตัวเก็งออสก้าแน่ๆ\n- ล่าสุด หนังได้เข้าชิงออสก้าร์ เพียงแค่สาขา บันทึกเสียงยอดเยี่ยมเท่านั้น ส่วนลุงเรดฟอร์ดได้เข้าชิงลูกโลกทองคำ แต่กลับไม่ได้เข้าชิงนำชายออสก้าแต่อย่างใด (พอๆกะ ทอม แฮงค์ส ที่เค้าบอกว่าเป็นตัวเก็งจาก Captain Phillips แต่ก็ไม่มีชื่อเข้าชิงเช่นกัน )\n- เสียวฉากปีนเสาเรือมากฮะ สูงดีกลัวตก\n\n\nชอบอะไร?\n- ลุงเรดฟอร์ด แกแสดงดีจริงๆ ช่วงระเบิดพลังนี่ทำเอาสะเทือนจิตอยู่ คือก็สงสารลุงแกนะ ทำบาปทำกรรมอะไรเอาไว้ ถึงซวยคลื่นซัดถาโถมขนาดนี้ แต่แบบไม่ค่อยอิน\n- ชอบที่สุด คือฉากลุงเรดฟอร์ดแกระเบิดฟัก ออกมาตัวโตๆ คือเป็นฉากฟักออฟเดอะเยียร์มาก\n- สิ่งที่ละครไทยควรเอาแบบอย่างหนังเรื่องนี้คือ\n\"คนปกติเวลาอยู่คนเดียว...เค้า..จะ..ไม่..พูด..กะ..ตัว...เอง..นะจ๊ะ....\"\nไม่เหมือนละครบางเรื่องช่องเยอะสี คือพูดพึมพัมคนเดียว ทำตัวเป็นแทกซี่ขี้เหงาน่ารำคาญว่าจะติดตามดูละครเรื่องนั้นสักหน่อยเจองี้เลยไม่ดูเลย 5555\n- แอบสงสัย ตัวเปียกขนาดนี้ลุงแกไม่ชื้นคันในร่มผ้าบ้างเหรอฮะ? 5555\n\n\nไม่ชอบอะไร?\n- หนังมันมืดไปหน่อย คือเข้าใจว่าบนเรือไม่มีไฟฟ้าใช้ แต่แบบแอบมองไม่ค่อยเห็นอ่ะ มันมืดเกิน 555\n- ถือเป็นหนังดีเรื่องนึงแต่หนังทำให้เรารู้สึกอึดอัดไง จนมันรู้สึกอึดอัดจริงๆ อึดอัดแบบว่า เฮ๊ย! ชักจะไม่สนุกแล้วนะ เหนื่อยแทน!\n- ที่ไม่อินอีกส่วนนึงคือไม่รู้ว่าลุงแกกำลังทำอะไร และทำไปทำไมแต่เหมือนลุงแกเก่งนะ แก้ปัญหาเตรียมนั่นเตรียมนี่ได้ คือคนเก่งคนฉลาดขนาดนั้นยังจะ.... แล้วถ้าเป็นเราคงทำอะไรไม่ถูกแน่ๆ\n\n\nสรุป\n- สำหรับคนที่ดูหนังเพื่อความบันเทิง ไม่ชอบอะไรที่เรื่อยๆ อึดอัดๆ ถ้าจะต้องไปดูก็เผื่อใจไว้เยอะๆก็ดีฮะ\n- เอาจริงๆ คือเป็นหนังที่ดีนะ มันสมจริง มันไม่ปรุงแต่ง เต็มไปด้วยสัญลักษณ์การตีความอะไรมากมาย คอหนังที่ชอบดูหนังดีๆ มีคุณภาพน่าจะชอบ\n- อย่างน้อยสิ่งที่เราได้จากเรื่องนี้คือ การศรัทธาในความหวัง คือมีปัญหาก็ต้องมีวิธีแก้ ... ขอแค่พึงระลึกเอาไว้เสมอว่าแม้ในช่วงเวลามืดมนที่สุดของชีวิต มันก็ยังมีแสงสว่าง หมื่นทางตันยังมีทางออกเสมอฮะ...พี่ช่อยพี่ออดแห่งคลับฟายเดย์แคทตาล็อคเคยบอกเอาไว้\n#หล่ออีกแล้วกู 555\n\n\n*** หนังเข้าฉาย6 กุมภาพันธ์นี้นะฮะ **\nคะแนนความชอบบังเอิญแอดแมวเป็นคอหนังสายบันเทิง\nเลยให้แค่ 6/ 10\n\n...................................................\nใครไปดูมาแล้ว....เป็นยังไงกันบ้างฮะ\nเผื่อจะมีความเห็นต่างจาก #แอ๊ดแมว\nเอามาเล่าให้ฟังบ้างนะฮะ ??\n\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 28 มกราคม 2557 เวลา 22:11 น."}
