{"movie_name": "กาลครั้งหนึ่งจนวันนี้", "text": "สวัสดีกันอีกเช่นเคยครับเมื่อมีหนังไทย เมื่อวานผมก็ได้มีโอกาสดูหนังไทยรอบสื่อมวลชนเรื่อง \"Until Now กาลครั้งหนึ่งจนวันนี้\"\nต้องขอบคุณทาง ริเวอร์แคว บริดจ์ ฟิล์ม มา ณ ที่นี้ด้วยครับ\n\nขอสรุปเป็นข้อๆเช่นเคยนะครับ\n\n- หนังเรื่องนี้ถือว่าเป็นหนังส่งเสริมภาพลักษณ์องค์กรของทางเครือ โอสถสภา ที่ทำขึ้นแทนที่จะทำหนังโฆษณาเพื่อส่งเสริมภาพลักษณ์องค์กร เหมือนทุกๆปีที่ผ่านมา โดยลงทุนในระดับ 40 ล้านบาท (ปกติโฆษณาใช้แค่ 10 ล้านบาท) โดยคุณรัตน์ โอสถานุเคราะห์ ผู้บริหารของเครือลงมานั่งเป็น Producer ของหนังด้วยตัวเอง แล้วให้ทางคุณผดุง สมาจาร ผู้กำกับหนังสั้นมือดีมาเป็นผู้กำกับ พล็อตเรื่องก็มาจากความคิดคุณรัตน์เองโดยตรง\n\n- ในเมื่อเป็นหนังส่งเสริมภาพลักษณ์องค์กร ก็ย่อมมีเป้าหมายที่ชัดเจนในระดับหนึ่งในการนำเสนอทั้ง product และองค์กรให้กับคนดู เหมือนกับที่ First Love เป็นหนังหนังส่งเสริมภาพลักษณ์จังหวัดนั่นแหล่ะครับ จึงเป็นปกติที่เราจะได้เห็นสินค้ามากมายของเครือโอสถสภา แต่ในตัวหนังผมชื่นชมที่มีสินค้าเข้ามาเยอะ แต่ไม่ยัดเยียด ทั้งที่หนังเป็นระดับที่เกินกว่าการ Tie-in ไปมาก แต่ไม่รู้สึกว่าน่าอึดอัดแต่อย่างใด\n\n- ในตัวหนัง แบ่งเป็น part หลักๆได้ถึง 4 part ทีเดียว ตามช่วงอายุของพระเอกคือ ต้น ตั้งแต่ยังอยู่ประถม มัธยมปลาย จบมหาวิทยาลัย และทำงานแล้วระยะหนึ่ง แต่น้ำหนักใน part ประถมกับจบมหาวิทยาลัย จะค่อนข้างใช้เวลาไม่นาน มาเน้นมากๆที่มัธยมปลาย และช่วงทำงานแล้วมากกว่า\n\n- part เด็ก ถือว่าทำได้น่ารัก ถึงแม้จะดูโบราณไปบ้าง แต่การควบคุมองค์ประกอบเรื่องของเวลา และของเก่าๆในหนัง ทำได้เนียนตาดีครับ และการเปลี่ยนผ่านเข้าสู่ช่วง ม.ปลาย ก็ทำได้เนียนดี แต่ส่วนตัวผมว่าวัยประถมกับ ม.ปลายมันค่อนข้างห่างไปหน่อย แต่ก็ไม่ได้สะดุดอะไรครับ\n\n- part มัธยมปลาย ต้องบอกว่าผมชอบ part นี้มากครับ ช่วงแรกของ part ก็ดูตะขิดตะขวงใจเล็กน้อยกับความสัมพันธ์ ที่ดูสนิทกัน ยากนะครับที่จะให้เด็ก ม.ปลาย ชาย-หญิง เล่นหยอกล้อกันโดยไม่ดูเป็นเด็กโข่ง และไม่ดูเป็นความรักวัยรุ่น แต่หนังทำได้ดีเลย งานภาพสวยครับ มุมกล้องก็ดี และเรื่องความละเอียดของอุปกรณ์ประกอบฉากก็ทำได้ดีเหมือนอยู่ในยุคนั้นจริงๆ หนังพัฒนาความสัมพันธ์ไปเรื่อยๆ แต่ก็มีประเด็นบางอย่างที่ผมไม่เข้าใจว่าจะใส่มาทำไม บางอย่างก็เน้นแปลกๆ ผมคิดในใจว่าเดี๋ยวถึง part วัยทำงานแล้วเรื่องเหล่านี้น่าจะมีคำตอบ.. แต่จะยังไง part นี้ก็ทำได้ดีครับ ดูเพลินมากๆ โรแมนติกก็ทำได้ถึงพอสมควร และถึงแม้จะใช้สกอร์เป็นเพลงคุ้นเคยระดับขึ้นหิ้ง แต่ก็พอสร้างบรรยากาศได้ part นี้เป็นส่วนที่ดีที่สุดของหนังที่ไม่ได้แพ้หนังไทยชั้นดีเรื่องใดๆ และถึงแม้ผมจะสงสัยว่าสมัยนั้นวัยรุ่นจะดูใสซื่อกันได้ขนาดนั้นเลยหรือ แต่แนวที่หนังทำก็ชอบครับ\n\n- part วัยทำงาน พอส่วนนี้มาถึง โทนของหนังก็เปลี่ยนไปพอสมควร ทันสมัยขึ้นแบบผิดหูผิดตา อารมณ์และบรรยากาศสะดุดไปพอสมควร  \nดูๆไปเริ่มสงสัยว่าคนเดียวกันกำกับกับ part มัธยมปลายหรือเปล่า เพราะมันดูแตกต่าง และหนังก็ดูเหมือนจะมีสิ่งที่ไม่จำเป็นเข้ามาหลายๆอย่าง    ผมมองว่าบางตัวละครไม่ต้องมีเลยก็ได้ จังหวะโดยรวมก็แปลกๆ part นี้หนังไม่สามารถพาอารมณ์ให้เราอินไปได้เลยครับ จนตอนจบ ที่ดูเหมือนจะขยักหลายครั้ง แต่พอเฉลยและขมวดปมเข้ามาจริงๆ มันก็ยังไม่ใช่อยู่ดี หนังจบก็เลยไม่ค่อยฟินครับ\n\n- ในด้านการแสดง part ประถม น้องก็อบแก๊บกับน้องเอพริล ทั้ง 2 คนทำได้ดีเลยครับ\n\n- part มัธยมปลาย นิค-พาวิช ทำได้ดีกว่าที่ผมคิดไว้ครับ จริงๆตอน It's Get Better ก็ถือว่าสอบผ่านแล้ว แต่ในเรื่องพัฒนาขึ้นอีก แต่คนที่ผมอึ้งและทึ่งกับการแสดงมากๆคือ นิกแน๊ก-อธิศาพัฒน์ ผมไม่เคยเห็นการแสดงของเธอมาก่อน แต่ในเรื่องนี้ แสดงได้เป็นธรรมชาติมากๆ ตอนแรกๆก็ไม่รู้สึกอะไร แต่ดูไปเรื่อยๆก็ค่อยๆชอบมากขึ้นเรื่อยๆ เหมือนเธอไม่ได้แสดงเลยสักนิด ทีมงานที่เลือกนิกแน๊กมาเก่งมากครับ\n\n- part วัยทำงาน ถึงแม้เป้-อารักษ์ จะแสดงได้ตามมาตรฐาน และ แม็กกี้-อาภา จะแสดงได้ดี แต่ไม่สามารถพาอารมณ์ของหนังไปได้สุดอย่างที่ควรจะทำได้ ผมว่าไม่ใช่ปัญหาของนักแสดงนะครับ น่าจะเป็นที่อื่นมากกว่า\n\n- หนังเรื่องนี้มีส่วนที่ดีมากๆใน part มัธยมปลาย แต่มาแกว่งๆกร่อยๆใน part วัยทำงาน ทำให้ตอนจบที่ควรจะอิ่ม อิน ฟิน ซึ้ง กลายเป็นทำได้ไม่ถึง และส่วนตัวผมไม่เห็นด้วยการหาเหตุประหลาดๆใน part มัธยมปลาย เพื่อจะมาใช้ในตอนท้ายของเรื่องนะครับ เหตุนี้ไม่ต้องมียังได้เลย แค่.... เฮ้อ\n\n- การควบคุมให้โฟกัสกับตัวหนังเรื่องนี้เป็นเรื่องยากครับ แปลกตรงที่มันมีเรื่องที่ทำให้แกว่งได้ตลอดเวลา ไม่ว่าจะเป็นสกอร์ที่คุ้นเคย บางแว๊บดูคล้ายหนังเรื่องนั้น คล้ายหนังเรื่องนี้ ดูคุ้นไปหมด แต่ไม่ใช่การลอกแน่ๆ ทำให้สมาธิไม่ค่อยนิ่ง ยังไม่นับว่าน้องนิกแน๊ก มีการแสดงและความคล้ายกับดาราคนหนึ่งมากๆ (แต่เป็นตอนที่ดาราคนนั้นเด็กกว่าปัจจุบัน) ทำให้สมาธิผมไม่นิ่งเช่นกัน เพราะเป็นดาราที่ผมชื่นชอบ (อ้าว)\n\nสรุป - เวลาหนังมันแยก part กันค่อนข้างชัดแบบนี้เรื่อง แล้วชอบมากบางส่วน ไม่ชอบบางส่วน มันก็ลำบากครับที่จะนำเสนอ เอาเป็นว่า ใครชอบ ต้นและนิกแน๊ก ต้องดูครับ ไม่มีอะไรจะฟินไปกว่านี้ ส่วนถ้าเป็นแฟนคลับเป้ หนังก็ยังน่าดู ส่วนใครหาหนังโรแมนติกในช่วงใกล้วาเลนไทน์ดูกับแฟน หรือมีความหลังฝังใจกับรักในวัยเด็ก ก็ยังน่าจะเหมาะที่จะดูครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังต่ำ / มีทั้งดีกว่าที่คาดมากๆ และแย่กว่าที่คาด\nเกรดหนัง – พอน่าดู\n\nคะแนนละเอียด part ประถม 1.5/2 part ม.ปลาย 4.25/5 part วัยทำงาน 1/3 = 6.75\n\nขอบคุณข้อมูลอ้างอิงเพิ่มเติมจาก\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
