{"movie_name": "สีเรียงเซียนโต๊ด", "text": "สวัสดีครับ เมื่อวันที่ 22 มกราคม ผมก็ได้มีโอกาสไปดูหนังไทยในรอบสื่อมวลชนที่มีชื่อคล้ายหนังจีนเรื่อง \"สีเรืยงเซียนโต๊ด\"\nขอขอบคุณทางค่ายสหมงคลฟิล์ม มา ณ ที่นี้ด้วยครับ\n\nขอสรุปเป็นข้อๆนะครับ\n\n- หนังเรื่องนี้ กำกับโดยพี่แมน ศุภกิจ ตังทัตสวัสดิ์ ดารานักแสดงผู้ซึ่งผันตัวเองมานั่งแท่นผู้กำกับหนังเป็นเรื่องแรก ที่ใช้ทุนเริ่มต้นของตัวเอง และชวนเำพื่อนๆในวงการมาเล่นหนังด้วยกัน เชื่อได้เลยว่าต้องฝ่าฟันอุปสรรคมากมาย กว่าจะพาความฝันของตัวเองมาได้ถึงขนาดนี้\n\n- หนังเรื่องนี้ถือว่าเป็นหนังที่กล้ามากครับ กับหนังไทยแนวตลกร้ายการพนัน ที่ปกติก่อนหน้านี้เราจะพบเห็นได้เฉพาะในหนังจีนแนว คนตัดคน คนตัดเซียน เซียนตัดเซียน คนเล็กตัดห้าเอ ฯลฯ และที่กล้าเข้าไปอีกคือ ไม่มีหนังแนวนี้เข้ามาฉายในไทยนานหลายปีแล้ว แล้วถ้ามาฉายในตอนนี้ จะยังมีคนดูอยู่หรือไม่\n\n- ช่วงเปิดเรื่อง หนังเล่าเรื่องได้น่าสนใจดึครับ หนังเล่าที่มาที่ไปของทั้ง 4 ตัวหลักคือ เซียน (เทพ โพธิ์งาม) เรียง (อัครินทร์ อัครนิธิเมธรัฐ) โต๊ด (ชาคริต แย้มนาม) และ ศรี (ภัทรา อธิราษฎร์กุล) ได้น่า่สนใจ มุกตลกที่ใช้ค่อนข้างมีลักษณะเฉพาะ จะว่าขำก็ขำ แปลกก็แปลก แต่ละมุกค่อนข้างดิบๆ แรงๆ ผู้ชายๆ\n\n- ช่วงกลางๆ หนังพาเราเข้าไปสู่ช่วงการพนัน ที่ทำให้ลุ้นได้สนุกเลยครับ แถมผ่านการเล่นไพ่ที่คนไทยคุ้นเคยซะด้วย ช่วงนี้จังหวะของหนังมันพีคตอนช่วงที่มีการพนัน พอไม่มีมันก็ดร็อปลงไปบ้าง\n\n- ช่วงท้ายๆ ดูแล้วเหมือนเป็นส่วนที่เพิ่มเติมเข้ามา ส่วนนี้ดูยืดๆ ไปหน่อย ทำให้หนังขาดความกระชับไปพอควร จุดหักมุมก็มาแบบที่ เล่นเอามึนไปบ้างเหมือนกัน แต่ก็ยังจบใช้ได้ครับ\n\n- หนังเรื่องนี้มีลักษณะเฉพาะมากๆครับ เรียว่าเป็นลายเซ็นต์ของพี่แมนก็ว่าได้ หนังมัน \"สุดซอย\" มากๆครับ เล่นมุกอะไรก็ไปให้สุดๆ ไปแบบดิบๆ เนื้อเรื่องก็เดาทางได้ยาก เพราะมักจะไม่ไปตามทางที่ปกติจะเดินไปกัน ถ้าชอบก็คงชอบไปเลย ถ้าไม่ชอบก็คงไม่ชอบ และตัวหนังยังเหมือนดูแล้วมันแน่นๆแหว่งๆสลับกันไปมา บางครั้งก็ขยายความเยอะ บางครั้งเนื้อเรื่องก็หายไปดื้อๆ แต่เรื่องแรกทำได้ขนาดนี้ก็ถือว่าน่าติดตามครับ และที่สำคัญ หนังเรื่องนี้ไม่ได้เดินตามหนังการพนันของจีนเรื่องก่อนๆแต่อย่างใด หนังผสมความ \"ไทย\" ลงไปได้อย่างลงตัว\n\n- ด้านการแสดง ป๋าเทพ ยังคงป๋าเหมือนเดิมครับ การแสดงเป็นธรรรมชาติมาก ส่วนชาคริตก็ตามมาตรฐาน ส่วนโจ๊ค - อัครินทร์ ก็พอได้ แต่ึคนที่น่าทึ่งมาคือ จุ๊บ - ภัทรา ที่เล่นได้สุดๆ ทุ่มเทมากๆ ได้ใจไปเลย ส่วนดาราสมทบที่เหลือ เล่นได้ดีทั้งหมดเลยครับ\n\nสรุป - หนังเรื่องนี้มีลักษณะเฉพาะมากๆ ผมไม่รู้ว่าจะเรียกว่าเป็นหนัง \"คัลท์\" ได้หรือไม่ แต่ไม่ใช่หนังตลาดแนวตลกร้ายทั่วไปแน่ๆ จึงบอกได้เลยว่าไม่ใช่หนังสำหรับทุกคน สำหรับคนที่โหยหาหนังการพนัน เรื่องนี้พอกล้อมแกล้มช่วยให้หายคิดถึงไปได้ แต่อาจไม่ค่อยเหมาะกับเด็กๆ เพราะอบายมุขมีครบดีเหลือเกิน  ส่วนถ้าอยากดูหนังตลกร้าย เรื่องนี้ก็ถือว่าพอได้ครับ แต่ถึงอย่างไรผมก็ขอเอาใจช่วยคนที่กล้าทำหนังไทยในแบบที่ไม่วนเวียนในแบบเดิมๆครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนไปทางต่ำ / ดีกว่าที่คาด\nเกรดหนัง – เฉพาะทาง\n\nคะแนนละเอียด 6.2\n"}
