{"movie_name": "Lone Survivor : ปฏิบัติการพิฆาตสมรภูมิเดือด", "text": "Lone Survivor (2013) ปฏิบัติการพิฆาตสมรภูมิเดือด ......... เพิ่งดูจบ ชอบมาก น้ำตาไหล จนอดจะมาเขียนเชียร์ในพันทิปไม่ได้\n\nหนังสร้างจากเหตุการณ์จริง เมื่อปี 2005 ของหน่วยซีล กับปฏิบัติการ Red Wings ในสงครามอัฟกานิสถาน ที่ส่ง 4 นายทหารหนุ่ม ทีม 10 บุกจับแกนนำของผู้ก่อการร้ายตาลีบัน .. แต่ด้วยการตัดสินใจที่ไว้ซึ่งมนุษยธรรม ทำให้พวกเค้าตกอยู่ท่ามกลางวงล้อมของศัตรู\n\nหนังใช้เวลาประมาณ 45 นาทีแรก ให้ผู้ชมทำความรู้จักกับนายทหารหลักของหน่วย ช่วยสร้างน้ำหนักและความผูกพันให้ผู้ชมมีส่วนร่วมลุ้นในแผนรบในครั้งนี้ ที่มีอันตรายรออยู่เบื้องหน้า ก่อนที่จะระดมห่ากระสุน ฉากแอคชั่น และวินาทีการเอาตัวรอดของหนุ่มๆ แบบนันสต๊อป ลากยาวชั่วโมงกว่า ... ผู้กำกับปีเตอร์ เบิร์ก ยอดเยี่ยมในการสร้างอารมณ์ร่วม ความระทึก แบบที่ลุ้นไม่ติดเบาะ ผสมกับความสมจริง หัวใจนักสู้ของทหารกล้า ผสานกับเทคนิคการถ่ายภาพจอกว้างที่ให้อารมณ์สวยงามแต่แฝงไปด้วยอันตราย ...\n\nทีมนักแสดงหนุ่มๆ ไม่มีอะไรให้ขัดใจในมาดฮีโร่ที่มีตัวตนจริง มาร์ค วอห์ลเบิร์ก ในบทหัวหน้าทีม ให้การแสดงที่มาไกลมากแล้ว จากเมื่อครั้งเริ่มต้นเข้าวงการในฐานะแร๊พเปอร์ หรือนายแบบกางเกงในสุดเซ็กซี่ เช่นเดียวกับเทย์เลอร์ คิทช์ ก็ก้าวผ่านดาราหนุ่มขายเรือนร่างมาสู่การขายฝีมือได้อย่างน่าจดจำ\n\nสิ่งที่ชอบ .. นอกจากฉากแอคชั่นสมจริง ที่อัดเข้าใส่คนดูแบบหายใจไม่ทันแล้ว, ฉากเปิดเรื่องที่เลือกเอาภาพจริงของการฝึกทหารหน่วยซีลที่เต็มไปด้วยความยากลำบาก โหด และหนัก ยิ่งทำให้เห็นความเสียสละของชายชาติทหารได้ชัดเจน ... ก่อนที่หนังจะปิดเรื่องด้วยภาพจริงของทีม 10 จากปฏิบัติการ Red Wings ซึ่งพาให้หนังจบลงอย่างยิ่งใหญ่ .... สารภาพว่า น้ำตาแตก T_T ...\n\nสรุป ... การตีตั๋วเข้าไปดูเพราะเชื่อกระแส และผลคือ ไม่ผิดหวัง หนังให้ทั้งความสนุก และตีแผ่อีกแง่มุมของสงครามได้อย่างสมจริง ... เป็นอีกหนึ่งงานที่ไม่ควรพลาดของปี 2013 ................. B+\n\nNote:\n1. หนังเคยขึ้นอันดับหนึ่งในอเมริกา และขณะนี้ทำเงินไปแล้ว 94 ล้านเหรียญภายใน 5 สัปดาห์ จากทุนสร้าง 40 ล้าน\n2. หนังได้รับการเสนอชื่อเข้าชิง 2 รางวัลออสการ์ ในสาขา .. บันทึกเสียง และตัดต่อเสียงยอดเยี่ยม\n3. หนังชนะรางวัลจากสมาคมนักแสดงแห่งอเมริกาปีล่าสุด ในสาขา Outstanding Action Performance by a Stunt Ensemble\n4. หนังเข้าชิงรางวัลบทภาพยนตร์ดัดแปลงยอดเยี่ยม จากสมาคมผู้เขียนบทแห่งอเมริกาปีล่าสุด\n5. เป็น 1 ในหนัง 10 หนังยอดเยี่ยมของสถาบันนักวิจารณ์หลายสถาบัน\n6. จขกท. ดูหนังเรื่องนี้ แล้วนึกถึงเรื่องเล่าของพ่อในช่วงที่หนีตายจากสงครามที่ลาว พ่อสูญเสียเพื่อนร่วมทีมไปทั้งหมด ก่อนที่ท่านจะถูกช่วยเหลือจากกองทัพ พาขึ้นเฮลิคอปเตอร์มารักษาตัวที่กรุงเทพฯ ... ไม่แปลกใจเลย ที่เผลอเสียน้ำตาให้กับความเป็นฮีโร่ของทหารเหล่านี้ จน End Credit จบ\n"}
