{"movie_name": "The Wolf of Wall Street (2013)", "text": "คนจะรวย ช่วยไม่ได้\n\nหนังเรื่องนี้เหมือนรถไฟเหาะที่พุ่งไปหาเซ็กซ์ ยาเสพติด ความโลภ และความบ้า\n\nและนั่นแปลว่ามัน สนุกมากกกกก\n\nตอนแรกคิดว่าจะหลับเพราะหนังยาวมาก แต่เรียกว่า 3 ชั่วโมงที่ใช้ดูนี่คุ้มเสียเวลาจริงๆ (จริงๆก่อนตัดเหลือสามชั่วโมงหนังยาว 4 ชั่วโมงเลยนะครับ) หนังมีฉากเลิฟซีนเยอะมาก ซีนเซ็กซี่ของนางเอก Naomi Lapaglia (Margot Robbie ) ซีนเดียวกับใน trailer นี่ผมก็ชอบจริงๆ และยังมีเรื่องยาเสพติด และคำหยาบไหลเป็นน้ำเลย เยอะขนาดไหนนี่ขอบอกว่ามีการพูดคำว่า F*ck มากกว่า 500 คำ ทำลายสถิติหนังทั้งหมด!\n\n\nเกริ่นๆเลยคือ พระเอก Jordan Belfort (Leonardo DiCaprio) ผู้มีความทะเยินทะยานที่จะรวย เข้ามาทำงานที่ Wall Street เจอกะบอส Mark Hanna (Matthew McConaughey) ที่สอนให้เขาเล่นยาและ... [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้!! เพื่อที่จะประสบความสำเร็จในอาชีพโบรกเกอร์ แค่จุดเริ่มต้นของ Belford ในเส้นทางนี้ก็แหวกแนวซะขนาดนี้แล้ว ตลอดทั้งเรื่องจะสนุกขนาดไหนต้องไปดูเอาเองครับ\n\n\n\nก่อนไปดูผมแนะนำให้รู้จักคำศัพท์พวกนี้ไว้หน่อย แต่ถ้าไม่รู้ก็ไม่ทำให้ดูแล้วงงนะครับ เพราะบางประเด็น พระเอกจะหันมาบอกคุณเองว่าไม่ต้องเข้าใจเรื่องนี้ก็ได้ ดังนั้น จะอ่านเป็นเกร็ดความรู้จากหนังเรื่องนี้ก็ได้นะครับ\n\nSeries 7 Exam คือ ข้อสอบที่ Stockbroker หรือ นายหน้าซื้อขายหุ้น ต้องให้ผ่านก่อนที่จะได้ professional license หรือใบอนุญาตเพื่อจดทะเบียนเป็น broker-dealer ใน US.\n\nBlack Monday คือ วันจันทร์ที่ 19 ตุลาคม พ.ศ. 2530 ซึ่งตลาดหลักทรัพย์ทั่วโลกตกลงฮวบอย่างแรงและรวดเร็ว\n\nSEC ย่อมาจาก U.S. Securities and Exchange Commission เป็น องค์กรทำหน้าที่ออกกฎหมายและควบคุมธุรกรรมการเงิน เช่น การซื้อขายหุ้น\n\nPenny stocks คือ หุ้นของบริษัทจำกัดที่มักจะซื้อขายกันหรือเทรดกันในราคาต่ำๆ ในอเมริกาจะเทรดกันบน OTC Bulletin Board หรือในหนังเรื่องนี้คือ \"Pink Sheets\" ซึ้งหุ้นพวกนี้จะไม่ค่อยมีการให้ข้อมูลที่ปึ้กๆก่อนการเทรด เนื่องจากอยู่นอกตลาดหลักทรัพย์\n\nIPO ย่อมาจาก Initial Public Offering ซึ่งก็คือการเสนอขายหุ้นใหม่แก่คนทั่วไปครั้งแรก โดยเกิดจากบริษัทต้องการแหล่งเงินทุนที่ไม่ใช่เงินกู้ เพื่อขยายกิจการ\n\nนี่คือวิธีการของพระเอก (สปอย)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nไว้มีคำศัพท์เพิ่มเติม หรือใครต้องการถามคำไหนก็คอมเม้นต์ไว้ได้นะครับ เดี๋ยวจะมาเพิ่มให้\n\nสามารถติดตามอ่านเพิ่มเติมได้ที่ http://www.lovezeen.com/\n\nหนังนี้ให้ 5.0/5.0 เลิฟเลยคร้าบบ\n\nแก้ไขข้อความเมื่อ 28 มกราคม 2557 เวลา 23:44 น."}
