{"movie_name": "รีวิว หนังเรื่อง The Wolf of Wall Street", "text": "The Wolf of Wall Street\n\nให้ 9/10 สำหรับหนังแนว crime and comedy กำกับโดย Martin Scorsese จาก The Departed (2006), Shutter Island (2010) และ Hugo (2011) หนังเรื่องนี้สร้างมาจากเรื่องจริงของ Jordan Belfort (Leonardo DiCaprio) โบรกเกอร์หนุ่มไฟแรงที่ไต่เต้ามาจากระดับล่างสุดจนถึงยอดบนสุดของตลาดเศรษฐกิจ จนพาตัวเองเข้ามาเกี่ยวข้องกับคดีอาชญากรรมทุจริตทางการเงินต่างๆนาๆ  \n\nเนื้อเรื่องดำเนินเล่าเรื่องถึงตั้งแต่จุดเริ่มต้นความเป็นมาว่ารวยได้อย่างไรตามการใช้ชีวิตของ Jordan Belfort จริงๆ ซึ่งไม่ยักกะน่าเบื่อเลย ดำเนินเรื่องเร็วและกระชับ น่าติดตามอย่างมาก แต่บทสนทนาค่อนข้างเยอะและไปอย่างรวดเร็ว ต้องตั้งใจดูดีๆนะคะ มิฉะนั้นอาจจพลาดอะไรไปได้นะค้า เพราะเรื่องนี้บทดำเนินเร็วและบทพูดเยอะ American Hustle ค่ะ แต่สนุกตลกมาก อิชั้นชอบฝุดๆ แต่คนจิตอ่อนดูอาจจะใจแตกได้นะคะ 5555 เพราะใช้ชีวิตหรูหรากันเสียเหลือเกินเงิน เหล้า เบียร์ บุหรี่ ยาเสพติด นารีมากันครบอย่างจัดหนักเลยค่ะ   อิชั้นขอให้คำนิยามสั้นๆสำหรับหนังเรื่องนี้ว่า “สนุก ตลก ดิบ เถื่อน”  อิอิ...\n\nหนังยังมีมุมกล้องดีและน่าสนใจ นางเอก (Margot Robbie) สวยมากๆๆๆๆ  เพื่อนพระเอกที่ชื่อ Donnie (Jonah Hill) เล่นดีมากๆเขาตั้งใจจะกลืนปลาทองจริงๆด้วยนา แต่ทางทีมงานเห็นว่าไม่ดีม๊างงงงจึงห้ามไว้    Matthew McConaughey แม้จะโผล่มาฉากสองฉากแต่ได้ใจไปเลย และที่สำคัญลีโอนาโดก็เล่นได้ดีมากๆเลยค่ะ จนทำให้เขาชนะรางวัล Best Actor สาขา Musical or Comedy ใน Golden Globes Award 2014 เจ้าตัวยังถึงกับอึ้งไม่คิดว่าตัวเองจะได้ เลยไม่ได้เตรียมอะไรมาพูดเมื่อรับรางวัล\n\nThe Wolf of Wall Street ยังเข้าชิงรางวัล Oscar  ปีนี้ด้วยค่ะ สาขาดังนี้\n-    BEST PICTURE\n-    BEST DIRECTOR (Martin Scorsese)\n-    BEST ACTOR (Leonardo DiCaprio)\n-    BEST SUPPORTING ACTOR (Jonah Hill)\n-    BEST ADAPTED SCREENPLAY\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\n                              \n\n                               "}
