{"movie_name": "The Wolf of Wall Street (2013)", "text": "The Wolf of Wall Street\n\nการกลับมาร่วมงานกันอีกครั้งระหว่างอาแปะมาร์ติน สกอร์เซซี และอาเฮียลีโอ โดยกลับมาเล่าเรื่องจริงของจอร์แดน เบลฟอร์ด ผู้ร่ำรวมมหาศาลจากการเปิดบริษัทโบรกเกอร์หุ้น และดำเนินการอย่างผิดกฎหมาย\n\nนี่เป็นหนังที่พาวเวอร์สูงมากกกกกกกกกกกกกกกกกกกกกกกกก ดูจบแล้วไม่คิดว่าจะเป็นหนังที่อาแปะอายุเยอะอย่างลุงจะทำ มันเป็นหนังที่นอกจากจะบ้าพลังแล้ว ยังเติมไปด้วยฮอร์มอนเพศชายตลบอบอวลอย่างรุนแรง เพราะมันเล่าเรื่องของชายหนุ่มผู้กระหายในเงินตรา\n\nความสนุกเกือบ 80% ต้องยกให้อาเฮียลีโอที่รับบทเป็นจอร์แดน มหาเศรษฐีโกงหุ้น ได้แบบจัดเต็ม ปล่อยพลังความบ้าออกมาเต็มสูบ เรียกได้ว่าเฮียแกเป็นศูนย์กลางรวบรวมความเพลย์บอยของทั้งโลกไว้ในตัวคนๆเดียวได้อย่างสมบูรณ์แบบ และสามารถแสดงบทบาทให้เราเชื่อได้ว่า คนแบบนี้แหละที่น่าสามารถหลอกคนไม่รู้เรื่องหุ้น ให้ซื้อหุ้นได้แบบไม่ต้องคิด\n\nเนื้อหาในหนังส่วนใหญ่จะโฟกัสไปที่การตกอยู่ความกระหายเงินตรา ความบ้าอำนาจทางการเงิน ความฟุ้งเฟ้อในระดับโคตรเวอร์ และหนังเล่าเรื่องให้เป็นตลกร้ายได้อย่างมีชั้นเชิง เพราะนอกจากเราจะโคตรฮาไปกับการใช้เงิน และการใช้ชีวิตแบบสุดโต่ง (ฮาจริงๆครับ ไม่ได้ตลกเสียงดังๆในโรงหนังมานานละ) ทั้งการเปิดซ่องในบริษัท และเล่นยามันแทบจะทุกนาที หนังยังสะท้อนความกระหาย และความโลภ และการตกอยู่ในอำนาจของเงินในระดับหน้ามืดตามัวของผู้คนในยุคทองของ Wall Street ได้อย่างน่าสนใจ และน่าสมเพศไปพร้อมๆกัน\n\nแต่ก็น่าเสียดายมากๆครับ ที่หนังดันไปเล่นกับประเด็นการใช้ชีวิตแบบมัวเมาของจอร์แดนและผองเพื่อนจนเยอะเกินไป จนลืมที่จะเล่าประเด็นที่สำคัญอื่นๆ โดยเฉพาะช่วงตกต่ำที่ FBI เริ่มเข้ามาจับผิด เริ่มทำคดี หนังแทบจะไม่ให้ความสำคัญเลยจนกระทั่ง 20 นาทีสุดท้ายของหนังเท่านั้น หรือแม้กระทั่งควรจะเล่าเรื่องวิธีการดำเนินการ การโกง เล่ห์เลี่ยม ต่างๆให้เราได้เห็นมากกว่านี้ หนังกลับใช้เวลาที่หนังมีตั้ง 3 ชั่วโมง (ยาวเท่าฮอบบิทเลยนะนั่น และเหมือนจะยาวกว่าด้วย) ไปกับการเล่นยา มั่วหญิง เล่นยา มั่วหญิง เล่นยา และมั่วหญิง ซึ่งผมรู้สึกว่ามันเกินขอบเขตของความพอดี และความเยอะจนลืมไปเล่าประเด็นอื่นนี้แหละที่ผมว่าจะทำให้หนังเรื่องนี้ชวดรางวัลออสการ์ปีนี้ไปแน่ๆ (ลืมบอกไปว่า หนังเรื่องนี้นี่ นม ตูด นม ตูด นม ตูด จุ๊มุ และจิ๊มิ กระจายนะครับ)\n\nถึงอย่างไรก็ตาม นี่เป็นหนังคุณภาพที่เล่าเรื่องได้อย่างสนุก สุดโต่ง และบ้าพลัง ที่ถึงแม้มันจะยาวไปหน่อย แต่ก็คุ้มค่าตั๋วครับ\n\n>>> B <<<\n\nให้คะแนนความบ้าของเฮียลีโอเป็นการส่วนตัวอีกหน่อยนึง อิอิ\n\n>>> B+ <<<\n\nhttps://www.facebook.com/photo.php?fbid=806578799359166&set=a.261764163840635.83587.246975608652824&type=1&relevant_count=1\n"}
