{"movie_name": "Inside Llewyn Davis (2013)", "text": "ส่วนนี้ไร้สปอยล์\n\nคน กีตาร์ แมว(ชื่อไทย) ภาพยนตร์โดยพี่น้อง Coen ซึ่งคงอดพูดถึง No Country For Old Men (2007) ผลงานก่อนหน้าที่สร้างชื่อที่สุดให้ทั้งคู่ไม่ได้ และ Inside Llewyn Davis นั้นอาจจะดูเหมือนแตกต่างออกไปเพราะเรื่องนี้เต็มไปด้วยเพลงโฟล์คซอง แต่ส่วนตัวแล้วผมต้องบอกว่านี่แหละ “ผลงานของพี่น้อง Coen อย่างแท้จริง” เพราะยังคงรูปแบบการดำเนินเรื่องการเล่าเรื่องที่น่าเบื่อเช่นเคย มาแบบนิ่งๆเนิบๆ ไม่ดึงดูดคนดูทั่วไป แต่ก็เป็นข้อดีคือคัดแยกคนดูไม่ให้มาเสียเวลาถ้าไม่ชอบแนวนี้จริงๆ (เชื่อว่าแนวนี้ไม่ถูกจริตบ้านเราแน่ๆ) เหตุผลที่สำคัญที่สุดที่ผมบอกว่า “นี่เป็นผลงานของพวกแกอย่างแท้จริง” นั่นคือ”ความหมายที่แฝงอยู่ในภาพยนตร์”อย่างแนบเนียนจนทำให้คนดูบางท่านดูจบรู้สึกไม่เข้าใจว่าหนังจะสื่ออะไร(แวบเข้ามาในหัวผมหลังดูจบ) แต่ครั้งนี้ยกระดับความแนบเนียนขึ้นด้วยการใช้วิธีเล่าเรื่องให้คนดูเข้าไป ”Inside” และถอยออกมาเพื่อมองความหมายที่อยู่ภายใน...\n\n\nส่วนนี้มีสปอยล์\n\nLlewyn Davis (Oscar Isaac) ศิลปินตกอับผู้ทะเยอทะยานและเชื่อมั่นในผลงานของตน รักในดนตรีโฟล์คซอง มีความเห็นแก่ตัว นิสัยเสียไปบ้างเพราะทิฐิในสิ่งที่ตนรัก แต่ก็มีความรับผิดชอบในบางเรื่อง มีเรื่องราวที่ขมขื่นในชีวิต มีคนรอบตัวที่ดี มีความซวยมาเยือนเสมอ ถูกมองว่าเป็นคนขี้แพ้ เชื่อว่าสิ่งที่ตนทำมีความหมายไม่ใช่แค่เอาตัวรอดใช้ชีวิตอยู่ไปวันๆ ซึ่ง Llewyn ก็มีชีวิตเหมือนกับคนปกติหลายๆคนทั่วไปที่มีเรื่องราวเหล่านี้\n\n- การที่เขานอนหลับอย่างสบายและตื่นขึ้นมาในห้องของคนอื่นสนับสนุนเรื่องมีคนรอบตัวที่ดี\n\n- การทอดทิ้ง การพยายามให้ผู้หญิงที่เคยร่วมรักทำแท้งเป็นความเห็นแก่ตัว\n\n- ตัวเขาที่ดูเหงาหงอยตลอดเวลานั่นเพราะเขาไม่มีความสุข\n\n- การมองคนอื่นตาขวางคือทิฐิที่เขาไม่ค่อยแคร์คนอื่นและคิดว่าตนเหนือกว่า\n\n- การเอ่ยถึงพ่อเพื่อยกตัวอย่างว่าตัวเองแตกต่างและทำทุกอย่างอย่างมีความหมาย\n\n- การพูดคำหยาบต่อหน้าเด็กเป็นนิสัยเสียอย่างนึงของ Llewyn\n\n\n\n- ตอน Llewyn เล่นดนตรีและคำชมจาก Bud Grossman (F. Murray Abraham) คือสิ่งที่บอกว่า Llewyn เป็นคนมีความสามารถ\n* เพลงในเรื่องนี้เพราะดี ซึ่งตอนที่ Llewyn ร้องก็ดูโดดเด่นมากๆ\n\n- ฉากที่ Troy Nelson (Stark Sands) เชิญ Jean (Carey Mulligan) และ Jim (Justin Timberlake) ขึ้นมาบนเวทีบ่งบอกว่า Llewyn เชื่อมั่นในตัวเองและผลงาน\n\n- การพึ่งคนอื่นเสมอตอกย้ำว่า Llewyn ต้องเอาตัวรอดไปวันๆ\n\n- ปัญหาที่พี่ Llewyn เอาของไปทิ้งและทำให้เขาไม่ได้ทำงานเป็นเพราะทิฐิของเขา\n\n- ฉากเล่นดนตรีให้คนในบ้าน Lilian Gorfein (Robin Bartlett) แล้ว Llewyn โกรธเพราะเขาเชื่อว่าอาชีพของเขาไม่ใช่เพลงในวงเหล้า วงอาหารธรรมดา\n* ฉากนี้ส่วนตัวชอบประโยคที่ว่า “นึกว่าการเล่นดนตรีเป็นการแสดงออกถึงความสุข”\n\n- การพยายามนำแมวไปคืนเป็นความรับผิดชอบอย่างนึงของ Llewyn\n\n- เพื่อนศิลปินที่ตายไปของ Llewyn เป็นปมอย่างนึงที่มีผลต่อจิตใจ อาจจะส่งผลให้เขาไม่อยากทำงานร่วมกับคนอื่นตามคำแนะนำของ Bud Grossman\n\n- การกระทำทุกอย่างของ Llewyn คือความทะเยอทะยานเพื่อให้ตัวเองสำเร็จและหลุดพ้นจากคำว่าคนขี้แพ้\n\n- เพลงที่ Llewyn ร้องดูขมขื่นนั่นเพราะตัวเขาไม่ได้มีความสุขแม้ว่าเขาจะทำในสิ่งที่รักและเชื่อว่ามีความหมาย\n\nดูๆไปแล้ว Llewyn ก็ไม่ใช่คนดีอะไรมากมาย หนำซ้ำยังไม่ใช่แบบอย่างที่ดีซะทีเดียว ออกไปในทางชีวิตที่เต็มไปด้วยความล้มเหลวเสียด้วยซ้ำ แต่สิ่งที่ Llewyn มีคือความพยายามทำในสิ่งที่ตนรัก เชื่อในสิ่งนั้น แม้ผลลัพธ์จะไม่ได้ลงเอยด้วยดี ซึ่งส่วนหนึ่งก็เป็นเพราะทิฐิของตัว Llewyn เองด้วย\n\n\n\nความแนบเนียนที่ผมชอบที่สุดของภาพยนตร์เรื่องนี้คือการ ”เล่าย้อนโดยที่เราไม่รู้ตัว” และตอกย้ำการ ”วนลูป”  นี่เป็น Clue ชิ้นสำคัญที่ผนวกเอาสิ่งที่จะสื่อผสมกับเรื่องราวและวิธีการเล่าเรื่องให้คนดู(อย่างน้อยก็ผม)เห็นความหมายที่ต่างออกไป\n* วนลูปในที่นี้ ”ไม่ใช่เหตุการณ์เดิมๆซ้ำซาก” แต่เป็นปัญหา “มรสุมชีวิตต่างๆ” ที่ยังทำให้เขา “หนีจากเรื่องเดิมๆไม่พ้น”\n\nสิ่งที่ผมได้จากสิ่งที่กล่าวมานั่นคือ ”การกระทำ” คุณจะสังเกตเห็นว่าภาพยนตร์เรื่องนี้เหมือนเล่าชีวประวัติ Llewyn ที่มีเรื่องราวหลากหลายให้พบเจอในชีวิตราวกับเดินทางไปข้างหน้าแล้วเจอทางแยก ดิ้นรนเดินไปในทางที่เชื่อว่าสิ่งที่ตนทำมีความหมาย ซึ่งแม้แต่ดูจนจบก็ไม่ได้ทำให้ชีวิตเขา ”เปลี่ยนไป”\n\nการเล่าเรื่องย้อนกลับโดยที่เราไม่รู้ตัว ทำให้เราเข้าไป “Inside” Llewyn ว่าเขาก้าวเดินไปข้างหน้าด้วยความเชื่อว่าสิ่งที่ทำมีความหมายโดย ”ไม่รู้ตัว” ว่าเขากำลัง “ย่ำอยู่กับที่” เหมือนกับเราคนดูที่ไม่รู้ตัวว่าหนังเล่าย้อนกลับโดยที่บทสรุปออกมาชีวิต Llewyn ยังอยู่กับที่เหมือนตอนต้น ต้องดิ้นรนเอาชีวิตรอดภายใต้ความเชื่อว่ามีความหมายต่อไป...\n\nเมื่อเข้าไป “Inside” เพื่อเข้าใจ Llewyn แล้วถอยออกมา ทำให้มีภาพสะท้อนและเกิดคำถามว่า สิ่งที่เราทำอยู่นั้นมีความหมายใช่มั้ย ? เราเติบโตขึ้นเพื่อไม่ได้แค่อยู่รอดไปวันๆใฃ่มั้ย ? เรามีความสุขตลอดมาใช่มั้ย ? และเราเดินไปข้างหน้าผ่านแยกนั่นแยกนี่ตามความเชื่อซึ่งเราไม่ได้”วนกลับมาทางเดิม”ใช่มั้ย...\n\n8.0/10 (Best)\n\nInside Llewyn Davis (2013) เดินหน้าอยู่กับที่...\n"}
