{"movie_name": "รีวิว Badges of Fury (เรื่องนี้ให้ B+ ครับ)", "text": "           ผมคือคนอีกคนที่มีความเชื่อว่าหนังกังฟูไม่มีวันตายครับ เพราะไม่ว่าจะมีหนังกังฟูออกมาอีกกี่เรื่องต่อเรื่อง แค่มีฉากต่อสู้หมัดมวย มีคิวบู๊สวยๆ แค่นี้ก็พอจะตรึงคนดูให้เพลิดเพลินได้ไม่ยากแล้ว ทำให้แม้ว่า หนังอย่าง Badges of Fury จะมีคะแนนจาก imdb แค่เพียง 4.7/10 แต่ด้วยรายได้ในจีนที่สูงพอตัว บวกกับดารานำอย่าง เจ็ต ลี ที่ตอนนี้ก็โดนโรครุมเร้าจะไม่แน่ใจว่าเฮียจะสามารถเล่นหนังได้อีกหรือเปล่า\nด้วยเหตุผลแค่นี้ก็เพียงพอที่จะทำให้ผมมองข้ามคะแนนที่หนังได้ แล้วไปนั่งดูหนังแบบไม่ต้องคิดอะไรมากต่อเสียงวิจารณ์เลยครับ ซึ่งผลที่ออกมาของ Badges of Fury ก็เป็นที่น่าพอใจเลยทีเดียว\n          โดย Badges of Fury นั้น เล่าเรื่องของทีมตำรวจคู่หู หวงเฟยหง และ หวังบูเอ๋อ ที่ต้องแท็คทีมกันสืบสวนคดีปริศนา ที่ผู้ที่ถูกฆาตกรรมทุกคนในคดีนั้นมีรอยยิ้มปรากฎบนสีหน้าก่อนฆ่าตัวตาย ซึ่งถึงแม้ว่าหน้าหนังจะเป็นหนังตำรวจแต่ก็เป็นตำรวจแบบตลกโปกฮา ไร้ซึ่งความเครียดแต่อย่างใด ซึ่งมุกตลกส่วนมากก็เรียกเสียงฮาได้อยู่ตลอดทั้งเรื่อง มีหลายฉากที่ดูแฟนตาซีจนดูเป็นหนังการ์ตูนที่ แต่ก็เข้ากันได้อย่างดีกับโทนตลกของเรื่อง\n          ส่วนฉากบู๊ก็ถือว่าเป็นอีกส่วนหนึ่งที่น่าชมเชย เพราะ Badges of Fury ก็ถือเป็นหนังจีนกังฟูอีกเรื่องที่มีคิวบู๊ที่สวยดูสนุกเหมือนหนังจีนสมัยก่อน ที่จัดหนักทั้งกำลังภายใน ท่าไม้ตาย เหาะเหินเดินอากาศมีทุกอย่างจัดเต็มจนดูเพลินมากทุกครั้งที่เข้าฉากบู๊ ถัดมาด้านตัวละครแต่ละตัวก็ดูมีสีสัน ส่วนหนึ่งคงเป็นเพราะแคสนักแสดงได้เข้ากับบท จนฉากรั่วก็รั่วกันเต็มที่ ดาราสาวๆ ก็น่ารักกันทุกคน โดยเฉพาะอย่างยิ่งกับเฉินเหยียนซี ในบทสาวเซ็กซี่ตัวแม่หนองโพล้น ที่ออกมาทุกฉากก็ยากที่จะละสายตาจาก...ของเธอจริงๆ แต่น่าเสียดายสำหรับแฟนๆ เจ็ตลีไปหน่อย เพราะหากนับแล้ว Badges of Fury นั้นถือว่าให้บทแกน้อยเมื่อเทียบกับการโปรโมท แล้วไปดันดาราหน้าใหม่มาแรงอย่าง เหวินจาง ให้มาแทนที่เสียมากกว่า\n         โดยสรุปแล้ว Badges of Fury มีทุกอย่างตามที่หนังโปรโมทเอาไว้ นั่นก็คือ \"บู๊ มันส์ ฮา\" ที่ครบถ้วนจริงๆ เหมาะกับเป็นอีกหนึ่งหนังที่จะจูงมือ อาม่า อากง อาซิ่ม อาแป๊ะ โซ้ยโก โซ้ยเจ็ก อาเจ้ อาเฮีย เหล่าม่า เหล่ากง และอีกวงศาคณาญาติที่รวมตัวกันได้ ให้ไปนั่งเพลิดเพลินหัวเราะร่ากันในช่วงตรุษจีนไม่น้อย อย่าไปตัดสินจากคะแนนรีวิวเมืองนอกเลยครับ เพราะผมเชื่อว่า Badges of Fury มีส่วนดีที่ดูสนุกหลายอย่าง น่าจะถูกปากคนไทยคนจีนไม่น้อยเลยครับ\n\n\n\nCr: http://chizanukrg.blogspot.com/2014/01/movie-badges-of-fury.html?m=1\n"}
