{"movie_name": "Inside Llewyn Davis (2013)", "text": "Inside Llewyn Davis (2013)\n\n\n\n\nSong : ฉันมีแมว มีกีตาร์ มีความฝัน\nArtist : A-bellamy\n\nVERSE 1 : ฉันเป็นนักดนตรีวิถีแห่งโฟล์คซอง\n\nนักดนตรีโฟล์คซองนาม ลูวิน เดวิส (ออสการ์ ไอแซค) ผู้กระกระสนหนทาง ออกเดินตามหาความฝันท่ามกลางบรรยากาศอันหนาวเหน็บในกรีนวิช วิลเลจ ปี 1961 มุ่งหน้าออกย่ำกรายทั่วแคว้นต่างดินแดนเพื่อประกาศตัวตนและความเป็นนักดนตรีโฟล์คซองที่ซึมซ่านกันทั่วว่า เป็นดนตรีที่ไม่เก่าและไม่ใหม่ เขายอมอดอยากปากแห้งเพื่อความสำเร็จ ด้วยสัจธรรมชีวิตที่ว่า “ค่ำไหนนอนที่นั้น”\n\nVERSE 2 : บททดสอบแห่งโชคชะตา\n\nเช้าวันหนึ่งขณะที่เขาได้ซุกหัวนอนบนโซฟาและตื่นมาในอพาร์ทเม้นต์ของ มิทช์ กอร์ไฟน์ (เอธาน ฟิลิปส์) พร้อมเจ้าแมวเหมียวไร้ชื่อ โชคร้าย! ด้วยความสะเพร่าของเขาเอง ทำให้แมวเหมียวสีส้มปุกปุยตัวนั้นได้กลายเป็นเพื่อนคู่กายของเขานับแต่นั้นเป็นต้นมา หลังสะพายกีตาร์ มือขวาโอบเจ้าเหมียว ผจญมุ่งหมายเพื่อความสำเร็จก้องพื้นพิภพ\n\n\n\nชีวิตของ ลูวิน เดวิส ขรุขระลุ่มๆดอนๆ ดั่งโชคชะตาเล่นตลก ช่างต่างจากกระแสชีวิตของคู่รัก จิม (จัสติน ทิมเบอร์เล็ค) และ จีน (คารี่ย์ มัลลิแกน) ทั้งสองปรับตัวให้เข้ากับความป็อบแห่งยุคสมัย และเล่นเพลงอย่างเป็นหลักเป็นแหล่งในสถานบันเทิงพลบค่ำ แถม จิม ยังยอมรับงานร้องเพลงทอดตลาดแบบสนุกสนานเพื่อความอยู่รอด โดยลูวิน เดวิส มีโอกาสเข้าช่วย จิม ครั้งหนึ่งในบทเพลง Please Mr.Kenedy ซึ่งเป็นเพลงที่ตลกขบขันสนุกสนานสอดประสานกันได้อย่างลงตัว โดยเฉพาะการเปล่งเสียงด้วยความขี้เล่นของ อัล โคลดี้ (อดัม ไดร์เวอร์) ซึ่งนี่เป็นเครื่องยืนยันว่าการจะเป็นนักบวชเพื่อจำศีลขายจิตวิญญาณแห่งโฟล์คซองแต่เพียงฝ่ายเดียวนั้นไม่อาจกระทำได้ บางครั้งอาจต้องยอมขายตัว(ตน)เพื่อหาเงินเลี้ยงชีพเพื่อปากท้องเหมือน คู่รัก จิมและจีนบ้าง\n\nความรันทดอดสูของลูวิน เดวิส เกิดขึ้นโดยตรงอย่างชัดเจน เมื่อเขาและจีนได้ประจันหน้ากันอย่างจัง ทำให้รับรู้ได้ว่า เดวิส และ จีน เคยลักลอบได้เสียกันจนเธอท้อง และคำผรุสวาท ของจีน ต่อ เดวิส ก็ขับเสริมแน่ชัดในความเฮงซวยห่วยตรรกะของเดวิสอย่างไม่สามารถต้านทานได้ มิหนำซ้ำการได้รู้ความลับจากหมอหลังเดวิสเข้าไปติดต่อขอทำแท้ง จีน ว่า เมียเก่าของเขา(อีกคน)ได้ยกเลิกทำแท้งในวินาทีสุดท้ายแล้ว หรือเข้าใจตรงกันว่า เดวิส มีหน่อเนื้อเชื้อไขออกมาลืมตาดูโลกได้ 2 ปีนั่นเอง\n\nอะไรทั้งปวงคงไม่ซวยมากกว่านี้เมื่อเขาเอาแมวไปคืนครอบครัวกอร์ไฟน์พร้อมร่วมรับประทานอาหาร แต่เกิดมีปากเสียงกันด้วยความถือตัวของเดวิส ก่อนที่จะได้รู้ว่า แมวตัวที่เขาเอามาคืนนั้นแท้จริงเป็นแมวผิดตัวกัน\n\nVERSE 3 : ที่หมายสุดท้าย\n\nความงดงามของ Inside Llewyn Davis ไม่ใช่เพียงหนังที่เล่าเรื่องอย่างขมุกขมัวเหมือนสภาพอากาศแต่มันเล่าเรื่องอย่างลึกลับดำซ้อน ซึ่งเกิดตั้งแต่ช่วงแรกของหนังในซีนที่ เดวิส เจอชายประหลาดอัดเข้าที่ลำตัว และยังใช้การดีไซน์ในท้องเรื่อง ร่วมกับการถ่ายภาพและแสงเงาที่ให้ความประหวั่นน่าพรั่นพรึงจนสันนิษฐานว่าถ้าใครเข้ามาชมกลางเรื่องโดยไม่รู้ที่มาอาจจะเข้าใจผิดได้ว่า นี่คือหนังสยองขวัญสั่นประสาทได้ ซึ่งไม่ใช่เรื่องเผลอเรอแต่อย่างใดถ้านับจากซีนที่ เดวิส ออกเดินทางไปหาโปรดิวเซอร์ บัส กรอสแมน (เอฟ เมอร์เรย์ อับราฮัม) ในชิคาโก้ เพราะตลอดการเดินทางตั้งแต่ต้นยันกลับบ้าน มีความมืดมน สยองความรู้สึก ไม่ต่างจากหนังโกธิคในยุคขาว-ดำ ภาพความมืดมิดของท้องถนนที่โปรยปรายไปด้วยหิมะยะเยือกในยามค่ำคืน มีเพียงแสงจากไฟหน้ารถที่สอดส่องกระตุ้นความวังเวงน่ากลัวจับใจ\n\nVERSE 4 : วีรบุรุษแห่งแมว\n\nหลายคนสงสัยว่าเรื่องนี้ขาดแมวได้หรือไม่ ถ้าพูดในเชิงความน่ารักก็ต้องบอกว่า อย่าขโมยน้องแมวไป แต่ถ้ามองในระดับสัญลักษณ์ แมวอาจเป็นสารส่องสะท้อนบางอย่าง ที่ทำให้ครุ่นคิดตีความ เดิมที เดวิสไม่ได้รู้จักชื่อแมวเลย จนกระทั่งมาค้นพบในฉากที่โซซัดโซเซกลับมายังบ้านกอร์ไฟน์ แล้วได้พบว่า นามของแมวนั้น คือ ยูลิซีส ซึ่งเป็นอีกชื่อหนึ่งของ โอดิสซูส ในบทประพันธ์มหากาพย์กรีกโบราณ ‘โอดีสซีย์’ ซึ่งเป็นวีรบุรุษนักรบผู้ยิ่งใหญ่ที่ทำสงครามกรุงทรอยเสร็จสิ้นก่อนจะต้องเผชิญภยันตรายระหว่างกลับบ้าน ซึ่งหนังยั่วล้อได้เหมาะเจาะกับแมวยูลิซีส เพราะถ้าดูจากเส้นทางการเดินทางกลับบ้านของแมวมายังเจ้าของ ถือว่าลำบากไม่ใช่ย่อยเพราะหากหวนคำนึงเส้นทางหลายรัฐที่มันต้องฝ่าด่านผจญกลับมายังบ้านเกิด ประจวบเหมาะกับฉากหนึ่งช่วงท้ายที่ทำให้เดวิสถึงบางอ้อเมี่อพบโปสเตอร์หนังที่สร้างจากเรื่องจริงของสัตว์สี่เท้าที่เดินทางกลับบ้านด้วยระยะทาง 250 ไมล์ ในเรื่อง The Incredible Journey ซึ่งเป็นการบ่งบอกว่าสุดท้ายแล้วสิ่งมีชีวิตทุกเผ่าพันธุ์ก็ต่างกระกระสนดิ้นรนกลับมายังบ้านของตัวเองแทบทั้งนั้น\n\nสิ่งที่น่าครุ่นคิดตลอดเรื่อง คือการเน้นย้ำว่า เดวิส ไม่รู้จักชื่อแมว ซึ่งทำให้เดวิส ไม่เข้าใจอัตลักษณ์ทางชื่อของมัน ซึ่งเมื่อได้รู้จักชื่อของแมวแล้ว ผสมกับวีรกรรมที่มันได้ก่อ จึงเป็นสัญญาณบ่งบอกความเป็นอัตลักษณ์ของแมวได้อย่างดี นี่จึงเป็นคำถามย้อนตัว ลูอิน เดวิส เองว่าเขารู้จักตัวเองมากแค่ไหนกัน หรือถ้ารู้มากพอแล้ว คนอื่นรอบข้างรู้จัก ลูอิน เดวิส มากพอแล้วหรือยัง ซึ่งสามารถทึกทักได้อย่างทันท่วงทีว่า บางคนยังคิดว่าเขาชื่อ ลู เอน เดวิส ด้วยซ้ำจากสำเนียงชื่อเวลส์ อีกทั้งหลายซีนเราก็เคลือบแคลงสงสัยในความรู้สึกนึกคิดรวมถึงการปฎิบัติตัวของเขา ซึ่งนี่มันสอดคล้องกันได้ดีกับการตั้งคำถามต่อ โฟล์คซอง ว่าเราควรจะจัดมันอยู่ตรงไหนของยุคสมัยในยุค 1960s และความรวนเรการดำรงอยู่ของ ลูอิน เดวิส นั่นเอง\n\n\n\n(repeat verse 1) ไม่ว่าจะเดินทางไกลแค่ไหน ชีวิตคือการย้อนกลับ\n\nถ้า ยูลิซีส ในฐานะแมวหรือวีรบุรุษ เป็นผู้สำเร็จในการบุกป่าฝ่าดงกลับบ้านเพื่อประกาศศักดาความยิ่งใหญ่ กลับกัน ลูอิน เดวิส อยู่ในด้านตรงข้าม เขาเดินออกจากบ้านของเขาเพื่อตามล่าหาความสำเร็จ เขาทิ้งอาชีพหลักแหล่งมั่นคงในบ้านเกิดของเขาที่เป็นการสืบทอดต่อจากพ่ออย่างกะลาสีเรือ แล้วหลีกหนีจากความจำเจซ้ำซากในอาชีพนี้ แต่มิวายหลุดพ้น เขามิอาจพานพบความสำเร็จ แถมยังกระโผกกระเผลกแทบตายเพื่อกลับมาสู่ความเวิ้งว้างขาดวิ่นในตัวตน บทเพลงที่เขาเล่นให้พ่อฟัง ‘Shoals of Herring’ ซึ่งเป็นเพลงที่แสดงอัตลักษณ์ของความเป็นกะลาสีเรือได้อย่างดี อีกทั้งความจริงแล้วอาชีพบนเรือกับทะเลมหาสมุทร ที่เดวิส มองว่าเป็นอาชีพรองบ่อนนั้น ถ้าอิงจากตำนานกรีกแล้ว นี่เป็นอาชีพอันยิ่งใหญ่ไพศาล เป็นเหมือนเส้นทางอันมหึมาที่ช่วยทำให้นักรบ โอดิสซูส ได้กลับบ้าน รวมทั้งเชื่อมโยงการถ่ายภาพในฉากท้องถนนอันมืดมิดคล้ายเส้นนำสายตาอันไม่สิ้นสุด เสมือนลักษณะเดียวกันกับความไม่สิ้นสุดของท้องทะเล หรือการเดินทางอันยิ่งใหญ่ตามตำนานนั่นเอง\n\nฉะนั้นความแตกต่างกันระหว่างแมว ยูลิซีส ที่อิงตามเรื่อง โอดีสซีย์ กับ ลูอิน เดวิส กลับตาลปัตรกัน เพราะ ยูลิซีส กลับบ้านมาด้วยความสำเร็จ แต่ เดวิส กลับบ้านอย่างผู้พ่ายแพ้ หรือเส้นทางการเดินทางตามหาความฝันของเดวิส เปรียบเป็นเส้นทางที่แอนตี้เทพโอดิสซูส ในเรื่อง โอดีสซีย์นั่นเอง\n\nInside Llewyn Davis นอกจากจะเป็นหนังที่เปรียบเทียบการเดินทางของชีวิตเพื่อรอวันกลับบ้าน หรือเป็นหนังที่แสดงความ Inside (ชื่อเรื่อง) ของตัวตนเพื่อ Outside (แสดงออก) และวกกลับไปกลายเป็นอัตลักษณ์ตัวตน ซึ่งทั้งหมดนี้มันบังเอิญไปคล้องกันกับการวกกลับมาของท่อนท้ายในบทเพลง Folk Song ที่ต้องกลับมาเริ่มท่อนแรกใหม่ในตอนจบ ทำให้การเล่าเรื่องในตอนท้ายก็ทำเช่นเดียวกันในการวนกลับมาสู่ตอนต้นเมื่อมาถึงตอนจบซึ่งเป็นตอนที่ เดวิส เจอคนแปลกหน้าลึกลับที่เข้ามาทำร้ายร่างกายตนเอง แล้วก็สิ้นสุดลงตรงนั้น\n\n\n“นักดนตรีโฟล์คซองนาม ลูวิน เดวิส (ออสการ์ ไอแซค) ผู้กระกระสนหนทาง ออกเดินตามหาความฝันท่ามกลางบรรยากาศอันหนาวเหน็บในกรีนวิช วิลเลจ ปี 1961 มุ่งหน้าออกย่ำกรายทั่วแคว้นต่างดินแดนเพื่อประกาศตัวตนและความเป็นนักดนตรีโฟล์คซองที่ซึมซ่านกันทั่วว่า เป็นดนตรีที่ไม่เก่าและไม่ใหม่ เขายอมอดอยากปากแห้งเพื่อความสำเร็จ ด้วยสัจธรรมชีวิตที่ว่า “ค่ำไหนนอนที่นั้น”\n\n\nEND\n\nคะแนน 9.5/10\n\nถ้าชอบบทความฝากติดตามบล็อกและแฟนเพจด้วยนะครับ\n\nบล็อก : http://a-bellamy.com\nเพจเฟซบุ๊กที่ : https://www.facebook.com/A.Surrealism\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 30 มกราคม 2557 เวลา 22:26 น."}
