{"movie_name": "The Wolf of Wall Street (2013)", "text": "บทวิจารณ์นี้อาจมีคำหยาบอยู่บ้างเพื่อต้องการจะสื่อให้สอดคล้องกับหนัง และส่วนนี้สำหรับท่านที่ยังไม่ได้รับชมครับ (ไม่มีสปอยล์)\n\nภาพยนตร์สุดบ้าระห่ำที่เต็มไปด้วยสิ่งผิดกฎหมาย อาชญากรรม ผู้หญิง เซ็กส์ คำหยาบ ความรุนแรง ความโรคจิต ความบ้าไม่บันยะบันยัง สันดานดิบของมนุษย์ ดังนั้นขอพูดเลยว่าใครที่ชอบบอกว่าขอดูอะไรที่ไม่เครียด ชีวิตมีเรื่องเครียดมากพออยู่แล้ว เรื่องนี้เสพได้เพราะมันจะทำให้คุณไม่เครียดสมใจ และโคตรมีความสุข โคตรหยาบ โคตรบ้าราวกับคุณได้ปลดปล่อยโดยไม่ต้องไปคิดอะไรกับมันก็ได้ จากนั้นลุกออกไปได้เลยเมื่อถึงช่วงที่มีเค้าเริ่มเครียด ช่วงที่หนังพยายามบอกเล่าความหมาย ซึ่งนั่นก็เลยมาตรฐานความยาวของภาพยนตร์เสียแล้ว ดังนั้นยังไงก็คุ้มแถมยังตอบ Demand(อุปสงค์) ของคุณ\n\nแต่!! ถ้าคุณอยากพบว่าหนังที่เต็มไปด้วยความเสื่อมทราม หนังที่โคตรหยาบ หนังที่โคตรบ้าพวกนี้มันสามารถให้อะไรที่มากกว่านั้น ก็ลองนั่งดูต่อไปจนจบ แล้วคุณจะพบว่า นี่คือ 1 หนังตัวอย่างของความบ้าที่สามารถให้แง่คิดและความหมายดีๆได้ อยู่ที่ตัวผู้สร้างนั่นแลว่าจะใส่คุณค่าของมันหรือไม่ กล่าวคือ หนังทุกเรื่องมีคุณค่าได้ แม้แต่หนังที่คุณเคยดูให้ผ่านๆไปจบแล้วจบเลยซึ่งตอบ Demand พื้นฐานของคุณ ไม่จำเป็นว่าหนังตลกจะไม่มีคุณค่า ไม่จำเป็นว่าหนังที่มีแต่ความรุนแรงจะไม่มีคุณค่า  ไม่จำเป็นว่าหนังห่าเหวบัดซบอะไรจะไม่มีคุณค่า เพราะสุดท้ายก็อยู่ที่ผู้สร้างมากกว่าว่าจะใส่คุณค่าของมันลงไปมั้ยและผู้รับเองมองเห็นหรือไม่...\n\nเอาละ ได้เวลาแล้ว ปล่อยสาวๆออกมาแล้วมาบ้ากันให้สุดขั้วไปเลย (มีสปอยล์)\n\n\n\nJordan Belfort (Leonardo DiCaprio) น่ะเหรอ นั่นไม่ใช่ผมหรอก ผมเป็นแค่ไองั่งคนนึงที่มีโอกาสได้ดู The Wolf of Wall Street (2013) เพราะ Demand ล้วนๆ และผมจะเล่าเรื่องของเขาให้ฟัง\n\nJordan คือหนุ่มไฟแรงผู้ทะเยอทะยานและอยากรวย ใช่แล้ว เขาอยากรวย และเขาเริ่มต้นที่ Wall Street สถานที่ที่ได้ชื่อว่าไม่มีมิตรแท้ สถานที่ที่เปลี่ยนให้เขากลายเป็นหมาป่า แต่... เรามารู้จัก Jordan ไอหนุ่มผู้ไร้เดียงสาตาใสๆที่ธรรมดาแบบเราๆก่อนที่จะกลายเป็นหมาป่ากันก่อนดีกว่า\n\nJordan จูบลาภรรยาผู้รักมั่นและก้าวเข้าสู่ Wall Street พบกับผู้เริ่มต้นที่เปลี่ยนให้เขากลายเป็นหมาป่านั่นคือ Mark Hanna (Matthew McConaughey) Broker(นายหน้าซื้อขาย) สุดบ้า วาทะเฉียบที่ทำอะไรประหลาด ตลก สุดขั้ว ต่างกับ Jordan ที่กินแค่น้ำเปล่าและประหลาดใจกับการเสพโคเคนตอนกลางวันแสกๆ ซึ่งเขาซื้อและเปลี่ยนทัศนะของ Jordan ให้หลงใหลได้ด้วยวาทะที่เขาถนัด\n\nJordan พัฒนาขึ้นอย่างรวดเร็วด้วยคำแนะนำจาก Mark จนได้เป็น Broker วันแรกพร้อมกับความซวยที่ทำให้เขาต้องกลับบ้านอย่างสุนัขขี้แพ้ที่รู้ตัวว่าโดน Wall Street งาบเสียแล้ว เขาหมดหวังและบอกภรรยาว่าไม่เป็นไรโดยเลือกที่จะทำงานปกติทั่วๆไป แต่ภรรยาพบหนทางที่ใช้ความเป็น Broker ของเขาได้ และนั่นทำให้เขาได้ทำงานที่บริษัทซึ่งได้ค่า commission (ค่านายหน้า) ถึง 50%!!\n\nJordan ฉายความพิเศษด้วยการสนทนากับลูกค้าอย่างตลบตะแลงมีเล่ห์กลจนทำให้ทั้งออฟฟิศอึ้ง!! ซึ่งนั่นทำให้เขาเริ่มมีเงินและพบกับ Donnie Azoff (Jonah Hill) ไอบ้าที่มีอุดมการณ์รักญาติด้วยการแต่งงานกับญาติเพื่อไม่ให้ใครฟันเธอ และข้าขอฟันเอง ซึ่ง Donnie ยอมลาออกจากงานเพื่อไปทำงานกับเขา\n\n\n\nเพียงไม่นาน Jordan ก็มีบริษัทของเขาที่มีพนักงานแสนธรรมดาไม่ได้มีความสามารถพิเศษอะไร แต่เขาสามารถขายได้ด้วยการเสนอ Demand ให้เหยื่อมางาบ\n\nบริษัทของเขาเติบโตขึ้นอย่างรวดเร็วด้วยความคิดจากภรรยาของเขาเรื่องการจับกลุ่มเป้าหมายที่ใหญ่ขึ้น ซึ่งเป็นผลดีต่อกลุ่มเป้าหมายเดิมที่นอกจากได้เงินน้อยแล้วยังทำให้คนเหล่านั้นเดือดร้อนด้วย แต่ปัญหาติดอยู่ตรงที่ว่าพนักงานและบริษัทของเขาไม่มีความน่าเชื่อถือพอที่จะหลอกล่อให้เหยื่อเหล่านั้นมาลงทุน เขาจึงต้องฝึกฝนลูกน้องกับเปลี่ยนโฉมบริษัทและนั่นทำให้เขาไปไกลจากสุนัขขี้แพ้คนนึงใน Wall Street กลายเป็นหมาป่าแห่ง Wall Street\n\nใช่แล้ว เขากลายเป็นหมาป่า ชีวิตของเขาพุ่งสูงขึ้น ยกระดับขึ้น โคตรจะสนุกสนานสุขสบายและเสเพลสุดๆ ใช้เงินอย่างฟุ่มเฟือยเพราะไม่รู้จะเอาเงินไปทำอะไรดี มีปัญหาชู้สาวจนต้องเลิกกับภรรยาและแต่งงานใหม่กับ Naomi Lapaglia (Margot Robbie) ซึ่งปัญหาที่ตามมาคือการตรวจสอบจาก FBI\n\nปัญหาต่างๆค่อยๆเกิดขึ้นและแม้ว่า Jordan จะพยายามทุกหนทางเพื่อให้ตัวเองรอดแต่ก็ไม่วายโดนจับเข้าคุกด้วยเหตุผลอันแสนไม่ยุติธรรมราวกับสิ่งที่เขาทำก็ไม่ยุติธรรมต่อเหยื่อเช่นกัน ซึ่งตอนจบเป็นอะไรที่ยอดเยี่ยมมากในการตอกย้ำสันดานดิบความเป็นมนุษย์…\n\n\n\nในฐานะที่ผมเป็นไองั่งธรรมดาคนนึงจึงขอเปรียบเทียบสิ่งต่างๆในเรื่องราวชีวิตของ Jordan ผู้ก้าวไปสู่เส้นทางอภิมหาเศรษฐีได้กับชีวิตปกติคนธรรมดาทั่วไปว่าแตกต่าง เหมือนกันอย่างไร\n\nเริ่มต้น Jordan เป็นคนธรรมดาที่มีครอบครัว มี Demand อยากรวยเหมือนกับเราทุกคนจนในวันที่เขาเจอ Mark ผู้เปลี่ยนทัศนะธรรมดาของเขาให้เป็นหมาป่าผู้ฉกฉวยนกกระสาที่อยากได้ผลตอบแทน\n\nในช่วงบทสนทนาที่เขาบอกให้ Brad (Jon Bernthal) ขายปากกาให้ซึ่งเป็นมุขอันแสบเรียบง่ายด้วยการพูดถึง Supply(อุปทาน) and Demand โดยไม่ว่าชนชั้นไหนจะจนจะรวยยังไงก็ต้องมี Demand กันทั้งนั้น และสิ่งที่ Brad ทำคือสร้าง Demand ให้คนๆนั้น ดังนั้นสินค้าของคุณไม่ว่าจะไร้ค่าแค่ไหนถ้าคุณทำให้เขามี Demand ได้ นั่นก็ขายได้ คุณคงนึกออกว่าอะไรที่ไร้ค่าในสายตาคุณแต่ขายได้\n\nในความหมายที่ภรรยาเอ่ยถึง Jordan ว่าจะดีกว่ามั้ยถ้าเปลี่ยนเป้าหมาย ซึ่งเป้าหมายใหม่นั้นแม้พวกเขาจะสูญเงินก็ไม่เดือดร้อนเท่าไหร่ สิ่งนี้เปรียบเทียบความเป็นคนธรรมดากับมหาเศรษฐีได้ระดับนึง\n- คนธรรมดาลงทุนแล้วสูญเงินก็ต้องเดือดร้อน ซึ่งเงินที่ลงทุนก็ดูจากกำลังทรัพย์\n- มหาเศรษฐีลงทุนแล้วสูญเงินก็เดือดร้อนได้เหมือนกัน เพราะเงินที่ลงทุนก็ดูจากกำลังทรัพย์\nดังนั้นความคิดนี้เป็นผลดีต่อคนธรรมดาและยกระดับให้ Jordan ได้เงินเพิ่ม แต่ลงท้ายก็มีคนที่ต้องเดือดร้อนอยู่ดี และสิ่งที่ยังคงมีอยู่เหมือนกันสำหรับคนทั้ง 2 กลุ่มคือ Demand\n\n\n\nตลอดการทำงาน Jordan จะสร้าง Demand ให้พนักงานด้วยการปลุกใจ สร้างสิ่งเย้ายวนต่างๆนาๆเพื่อให้คนเหล่านั้นทำงานอย่างเต็มที่แม้ว่าพวกเขาเหล่านั้นจะรู้ว่าผิดกฎหมาย แม้แต่การติดสินบนเจ้าหน้าที่นั่นก็เพราะการสร้าง Demand ให้คนเหล่านั้น แต่ใช่ว่า Demand จะใช้ได้กับทุกคนเพราะเราเห็นตัวอย่างจาก Agent Patrick Denham (Kyle Chandler) แล้วว่าไม่ได้ผล\n\nคำพูดของป้า Naomi ที่บอกว่า Jordan ดูเปลี่ยนไปเป็นการตอกย้ำว่า Demand ทำให้คนเปลี่ยน\n\nJordan มีเงินจนไม่รู้จะใช้ทำอะไรแต่ทำไมเขายังไม่พอ นั่นเพราะเขาโดน Demand ครอบงำ (Supply and Demand แม้ไม่จำเป็นก็ขายได้เมื่อคนต้องการ ต่อให้ไม่รู้ว่ามีประโยชน์อะไร แต่ก็ต้องการเพื่อให้ตนพึงพอใจ)\n\nการที่ Jordan ดิ้นรนอย่างถึงที่สุดจนเกือบตายเพียงเงินแค่ 20 ล้านซึ่งเขาหามาได้อย่างสบายนั่นเป็นเพราะเขาต้องปกป้องรักษา Demand ของตน ซึ่งตรงนี้เองธนาคารสวิสก็เหมือนกับ Jordan ตรงที่มี Demand ที่คนต้องการและทำให้คนตกเป็นเหยื่อได้\n\nJordan คนธรรมดาที่กลายเป็นมหาเศรษฐีและเปลี่ยนจากหน้ามือเป็นหลังมือ หนุ่มน้อยผู้ทะเยอทะยานต้องการเป็นเศรษฐีกลายเป็นคนบ้าอำนาจ คนบ้าความสนุกเสเพล ไอขี้ยา หัวรุนแรง สมาธิสั้น และสิ่งสำคัญที่สุดเขาผู้สร้าง Demand ให้คนอื่นแต่ท้ายที่สุดกลับโดน Demand ครอบงำซะเอง...\n\n\n\nมนุษย์เราต่างก็มี Demand กันทุกคน Demand ของพวกเราต่างกันหรือเหมือนกัน และ Demand ของเราถูกสร้างขึ้นได้ ชักจูงได้ “เราทุกคนอยากรวยนั่นจริงเพราะว่าคุณอยากรวย” แต่มันไม่จริงสำหรับบางคนเช่น Patrict เมื่อเรารวยแล้วนั่นคือ Demand เบื้องต้นที่สำเร็จซึ่งก่อ Demand อื่นๆตามมา และแน่นอนว่าเมื่อเราได้ “เราคงไม่อยากเสีย”เหมือนกับที่ Jordan ไม่อยากเสียเงินเพียง 20 ล้าน สิ่งสำคัญที่สุดคือ Demand ที่ยับยั้ง Demand และเข้าใจ Demand ทั้งปวงหรือ”ความต้องการที่ไม่ต้องการและเข้าใจทุกความต้องการ” ซึ่งเราจะเริ่มเห็น Demand นี้ตอนท้ายๆของเรื่องในแววตาและท่าทางของ Jordan\n\nบทสรุปการที่พิธีกรตอกย้ำว่า Jordan เป็นไอโคตรชั่ว แต่ผู้คนในห้องทุกคนต้องการเรียนรู้วิธีการอันได้มาซึ่ง Demand จากไอชั่วคนนี้นั่นก็เป็นการตอกย้ำเรื่อง Demand อีกครั้งและแน่นอนไม่ว่า FBI จะจับคนอย่าง Jordan ได้มากมายแค่ไหน แต่ฉากสุดท้ายเป็นการตอกย้ำสันดานดิบของมนุษย์ด้วยคำพูดของ Jordan ว่าคุณได้เรียนรู้การขายหรือยัง ? ภาพถ่ายทอดแววตาอันแสนไร้เดียงสาและความตั้งใจของผู้คนในห้องที่อยากรู้ความลับภายใต้สีหน้าแววตาท่าทางของ Jordan ก็เป็นอีกสิ่งที่ตอกย้ำว่าหมาป่าเกิดขึ้นทุกวันทุกเวลาและไม่มีวันหมดเพราะมนุษย์ทุกคนมี Demand ซึ่งไม่ช้าก็เร็วคนเหล่านั้นจะโดน Demand ครอบงำเหมือนกับ Jordan\n\nท้ายที่สุดไม่ว่ามนุษย์เราจะเติบโตและยิ่งใหญ่แค่ไหน เราได้ทุกสิ่งที่เราต้องการซึ่งแน่นอนว่าไม่มีวัน สิ่งที่ดีที่สุดที่เราทำได้และทำให้เราได้ทุกสิ่งนั่นคือ “เราไม่ต้องการทุกสิ่ง”\n\nคุณ ได้ เรียน รู้ การ ขาย หรือ ยัง ?\n\nผมขอบอกว่า... เอาละ คุณลอง...\n\n8.3/10 (Best)\n\nThe Wolf of Wall Street (2013) ขายปากกาให้ผมซิ\n\n*Edit คำผิดและเพิ่มสันดานดิบของมนุษย์\n\nแก้ไขข้อความเมื่อ 1 กุมภาพันธ์ 2557 เวลา 16:23 น."}
