{"movie_name": "The Wolf of Wall Street (2013)", "text": "รีวิวหนังใหม่ประจำสัปดาห์โดย MC GUGOG (ไม่ Spoil)\n\nThe Wolf of Wall Street – คนจะรวย ช่วยไม่ได้\n\nบ้า คลุ้มคลั่ง กระหาย สมชื่อหมาป่าแห่งวอลล์สตรีทจริงๆกับเรื่องราวชีวิตของโบรกเกอร์หนุ่ม จอร์แดน เบลฟอร์ท ที่รับบทโดย ลีโอนาร์โด ดิคาปริโอ ถึงแม้จะเป็นภาพยนตร์เกี่ยวกับการซื้อขายหุ้น แต่ผู้ชมที่ไม่มีความเข้าใจในด้านนี้ก็สามารถเข้าถึงได้ง่าย โดยเนื้อเรื่องจะเน้นไปที่การใช้ชีวิตหลังประสบความสำเร็จ จากการหลอกขายหุ้นขยะผิดกฎหมายของโบรกเกอร์นาม จอร์แดน เป็นหลัก ซึ่งเต็มไปด้วย เซ็กส์ ยาเสพติด และคำสบถหยาบคายที่พรั่งพรูมาใช้ชมกันตลอด 3 ชม.เต็มๆ คำถามที่ว่าถ้าคุณรวยแบบไม่ทันตั้งตัวคุณเอาเงินไปทำอะไร พ่อหนุ่มจอร์แดนได้ให้คำตอบไว้ชัดเจนว่าเขาจะอี๊บสาว พี้ยา อี๊บสาวแล้วก็พี้ยาดั่งกับว่าเป็นพระเจ้าตราบเท่าที่ยังมีเงิน (Oh  ! ขออุทานให้เข้ากับหนังหน่อย 555+)  ถึงแม้เนื้อเรื่องจะค่อนข้างอ่อนแต่บทบาทการแสดงและความตลกร้ายในแวดวงหุ้นเรียกได้ว่าค่อนข้างเข้มข้นพอสมควร\n\nในส่วนของการดำเนินเรื่องค่อนข้างกระชับ สนุก และชวนติดตามไปตลอดทั้งเรื่อง แม้ประเด็นการถ่ายทอดกลยุทธ์ในการเทรดหุ้น บุคคลกลุ่มผู้ซื้อ และการสืบสวนสอบสวนของ FBI ค่อนข้างอ่อนไป แต่การแสดงของพ่อหนุ่มลีโอในหลายอารมณ์ตั้งแต่เริ่มต้นจากไม่มีอะไรเลย จนรวยแบบอื้อซ่าส์เรียกได้ว่าจัดเต็มสุดๆ ไม่มีห่วงหล่อ หรือแม้แต่ลูกบ้าแบบในเรื่อง Django ก็เทียบไม่ติดกันเลยทีเดียว บวกกับการแสดงของเพื่อนหนุ่มอ้วน โจนาร์ ฮิว และฝีมือการกำกับของมาร์ติน สกอเซซี่ ที่เคยเป็นคู่ขากำกับการแสดงของพ่อหนุ่มลีโอมาแล้วหลายเรื่อง ก็ทำให้ภาพยนตร์อัตชีวประวัติเรื่องนี้รสชาติกลมกล่อม ทั้งในแง่ดราม่า คอมมาดี้ ค่อนข้างลงตัว\n\nประเด็นที่น่าสนใจหลังจากชมภาพยนตร์สำหรับผม ไม่ใช่ความหมายของหุ้นพิ้งค์ชีส หรือปัจจุบันไอ้หมอนี้ยังล่มปากอ่าวอยู่หรือเปล่า แต่เป็นการจัดเรทการเข้าชมภาพยนตร์ที่ให้แค่ น18+ เท่านั้น จริงๆผมว่าควรได้เรท ฉ20- ซะด้วยซ้ำ ไม่เข้าใจจริงๆ หรืออาจเป็นเพราะตอนจัดเรท อาจมีพลังงานของ”คนมันรวย ช่วยไม่ได้”ก็เป็นได้ 555+\n\nคะแนน IMDb 31/01/14 : 8.6/10\n\nคะแนนส่วนตัวโดยผมเอง\nเนื้อเรื่อง, Creative : 6.5/10\nการแสดง, Emotional : 9.0/10\nCG : -\nTotal : 8.0/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับจากลิ้งค์ https://www.facebook.com/mc.gugog\n\nขอบคุณสำหรับการติดตามครับผม\n\nแก้ไขข้อความเมื่อ 31 มกราคม 2557 เวลา 23:33 น."}
