{"movie_name": "Rebel without a Cause (1955)", "text": "- ผมเคยดูหนังเรื่องนี้เป็นครั้งแรกเมื่อสอง-สามปีก่อนตอนเพิ่งโหลดบิทเป็นใหม่ๆ ตอนนั้นนี่บ้าโหลดหนังเก่าๆ(โดยเฉพาะหนังฮอลลีวู้ดยุค‘40s – ‘50s) มาดูมาก Rebel without a Cause เองก็เป็นหนึ่งในนั้น เพียงแต่ว่าตอนนั้นตัวเองกลับไม่ค่อยชอบหนังเรื่องนี้สักเท่าไหร่ ไม่รู้ทำไมเหมือน(อาจจะเป็นเพราะว่าตอนนั้นตัวเองยังขจัดอดติที่ว่า“หนังเก่า = เชย”ออกไปจากหัวได้ไม่หมดจดพอ) แต่พอหยิบมาดูตอนนี้แล้วกลับชอบมาก ยิ่งพอดูถึงตอนจบแล้วแบบว่าซึมเลย\n\n- ในหลายๆแง่ Rebel without a Cause มันก็คือ A cinematic equivalent of The Catcher in the Rye นั่นแหละ(ถึงตัวเองจะยอมรับว่า Rebel without a Cause เป็นหนังคลาสสิกที่มีหลายๆองค์ประกอบเหมือนกันที่ดูจะล้าสมัยไปแล้วสำหรับคนยุคนี้ ในขณะที่ The Catcher in the Rye ยังเป็นนิยายที่ค่อนข้างจะร่วมสมัยอยู่)\n\n- เหนือฟ้ายังมีฟ้า ก่อนหน้าแจ็กเก็ตลายแมงป่องของ Ryan Gosling ใน Drive ก็มีแจ็กเก็ตแดงของ James Dean ใน Rebel without a Cause\n\n- อินกับตัวละครของ James Dean ในหนังเรื่องนี้เป็นการส่วนตัว เป็นอีกครั้งที่ดูหนังแล้วเหมือนเห็นเงาสะท้อนของตัวเองในตัวละครของหนัง(ปกติจะรู้สึกอย่างงี้กับหนังที่ตัวเองชอบแทบทุกเรื่อง) คือตัวละครของ James Dean ในหนังเรื่องนี้นี่เป็นคนนอกคอก เป็นวัยรุ่นที่เข้ากับคนอื่นๆไม่ค่อยได้ ถึงจะพยายามก็โดนปฏิเสธ ซ้ำร้ายยังจะพลอยโดนข่มเหงรังแกเอาเสียอีก + เป็นคนที่ไม่ถูกกับพ่อ มองว่าพ่อตัวเองอ่อนแอ เหยียบขี้ไก่ไม่ฝ่อ ตัวเองไม่อยากโตไปเป็นเหมือนพ่อ ไม่อยากอ่อนแอเหมือนพ่อ เลยต้องพยายามหาทางพิสูจน์ตัวอยู่ตลอดเวลา ซึ่งไอ้เราเองก็เคยผ่านจุดนั้นในชีวิตมาก่อน(เป็นวัยรุ่นที่ไม่มีเพื่อนและไม่ค่อยถูกกับพ่อ)เลยเข้าใจตัวละครนี้มาก\n\n- ตัวละครเพื่อนสนิทของ James Dean ที่รับบทโดย Sal Mineo ในหนังเรื่องนี้อาจเป็นตัวละครวัยรุ่นเกย์คนแรกในประวัติศาสตร์หนังฮอลลีวู้ด(ถือเป็นบรรพบุรุษของอี Patrick ใน The Perks of Being a Wallflower ก็ว่าได้) ถึงหนังจะไม่ได้บอกคนดูตรงๆว่าตัวละครนี้เป็นเกย์ แต่อาศัยการใส่สัญลักษณ์แฝงแบบเนียนๆเข้าไปแทน(การที่ตัวละครนี้ใช้ชื่อเล่นว่า Plato, รูปถ่ายของ Alan Ladd ในล็อกเกอร์นักเรียน, สายตาที่ Sal Mineo มอง James Dean ฯลฯ)\n\n- หนังเรื่องนี้เป็นหนังที่ถ่ายภาพแบบไวด์สกรีนและใช้สีแบบ Technicolor ได้สวยที่สุดเรื่องหนึ่งในบรรดาหนังฮอลลีวู้ดยุคคลาสสิก\n\n- Jean-Luc Godard เคยเขียนเกี่ยวกับ Nicholas Ray ผู้กำกับ Rebel without a Cause ไว้ว่า “Nicholas Ray is cinema.”\n\nThat’s a hell of a compliment.\n\n8.0/10\n\nฝากเพจคุยเรื่องหนัง,เพลง,เกม,การ์ตูนแบบจิปาถะแบบตามใจตัวเองของผมด้วยนะครับ  >>> https://www.facebook.com/appleoneoone\n\n"}
