{"movie_name": "Charlie Countryman ชาร์ลีคันทรีแมน", "text": "Review (เรื่องที่ 8 / 2014)\nCharlie Countryman\nชาร์ลี คันทรีแมน รักนี้อย่าได้ขวาง\nคะแนนความชอบ 7 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\n- คือเป็นเรื่องเกี่ยวกะพระเอกที่กึ่งๆเป็นคนหลอนๆ หรือเป็นคนเซ้นท์แรงนี่แหล่ะ พอแม่เสียก็เกิดมโนว่า แม่บอกให้ไปโรมาเนีย บูคาเรสต์ ก็เลยขึ้นเครื่องบินไป\n#คือไปทำไมก็ไม่รู้แต่เชื่อแม่ว่างั้นเหอะ\n- อยู่บนเครื่องปรากฏว่าดันมีคนแก่นอนซบไหล่อยู่ข้างๆ\nที่เริ่ดกว่าคือตายคาไหล่พระเอกซะงั้น!! อ้าวว!!\n- ทีนี้พระเอกดันมโนอีกว่า คนแก่มาขอร้องให้เอาหมวกไปให้ลูกสาวแทนแกด้วย (เอ่อดีออก! ซบไหล่กูตายแล้วยังจะมาใช้กูอีกข่ะ)\n- พอพระเอกไปเจอนางเอกนมใหญ่เลยตกหลุมรักซะงั้น แต่บังเอิญนางเอกดันมีแฟนเก่าซาดิสท์ที่ไม่ยอมเลิกกะนางเอกซะด้วยสิ ทีนี้ก็ต้องมาลุ้นว่าพระเอกจะต้องทำยังไง\n\n- อันนี้ตัวอย่างฮะ\nwww.youtube.com/watch?v=rzs-vdHmEZY\n\nเป็นยังไงบ้าง ?\n- สาวยุโรปนมใหญ่มาก\n\nชอบอะไร?\n- ดูแล้วอยากไปเที่ยวยุโรปบ้างจัง บูคาเรสต์ เมืองเค้าสวยดีนะ\n- การถ่ายภาพสวยดี มีกราฟฟริกเทห์ๆ ดูเหงาๆ ลอยๆ ฟุ้งๆ เหมือนผกก.เคยผ่านงานโฆษณามาก่อน\n- เพลงบรรเลงก็โอเค ดูเก๋ มีสไตล์ บางช่วงแอบเดจาวูถึงหนังเรื่อง drive อยู่นิดๆ\n\nไม่ชอบอะไร?\n- ไชอา ลาบัฟดูโทรมและหน้ามึนมาก คือปกติก็ไม่ใช่สเป๊กไงเข้าใจป๊ะ! แล้วเรื่องนี้ก็โทรมอีก ถึงแม้กลางเรื่องจะเจอมหกรรมกระแทกหน้า แต่ก็ยังคงรักษาระดับความหน้ามึนไว้สม่ำเสมอ คือมึนจนแบบ เฮ๊ย หนังจบแล้วหน้ายังมึนอยู่เลย\n- แมดส์ มิคเคลสัน ตอนแสดง Casino Royale ก็ดูร้ายดีนะ แต่พอมาเรื่องนี้ โอเคก็ร้ายนะ แต่หน้าเดียวทั้งเรื่อง คือบางทีก็ได้แต่คิดแล้วก็สงสัย....ตอนไหนชั่วมากชั่วน้อยช่วยให้กูรู้บ้างอะไรบ้างคร้า - -\"\n- คือเราจะเห็นหนังเนื้อเรื่องแบบนี้มานักต่อนักแล้ว พล็อตมันก็เลยดูเฉยๆ มุขเดิมๆ อะไรก็เกิดขึ้นได้ด้วยความบังเอิญ เดาไม่ยากเท่าไหร่\n- คือแบบไม่อินอ่ะ เจอปุ๊ปรักปั๊ป ยอมพลีกายถวายบัวเพื่อได้อยู่กะคนที่รักไรงี้ แล้วทำไมปี 2013 แล้วแต่ใช้ VDO เทป? ทำไมไม่เป็นDVD หรือทั้มไดวฟ์ ? แต่คือถ้าดูหนังแล้วไม่คิดอะไรมาก ไม่ต้องคิดอะไรพวกนี้ก็ใช้ได้อยู่นะ แค่บังเอิญแอดแมวคิด 555\n- ใครสั่งใครสอนให้แกกระโดดลงมาใส่ถุงขยะคะ เกิดคนทางบ้านเค้าทำตามขึ้นมาใครจะรับผิดชอบ มีทั้งเศษขยะ เศษแก้ว เชื้อโรค บาดทะยักเต็มไปหมด แหม่!!\n\nสรุป\nหนังมันเรื่อยๆ ดูเอาเพลินๆ แป๊ปๆจบ แต่ใครชอบหนังงานภาพฟรุ๊งฟริ๊งสวยๆ ลอยๆ เหมือนอัพยานิดๆ เพลงบรรเลงเทห์ๆ มีสไตล์ก็ลองมาดูได้ฮะ\n\n*** หนังเข้าฉาย6 กุมภาพันธ์นี้นะฮะ **\nคะแนนความชอบได้คะแนนจากความเทห์ของภาพกะสกอร์เพลง\nที่ 7/10\n\n...................................................\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
