{"movie_name": "ตายโหง ตาย:)น", "text": "****ระบบตรวจสอบคำของPantip ทำให้ต้องใช้ไม้ตรีแทนไม้โทในชื่อเรื่องครับ****\n\nสวัสดีกันอีกครั้งเมื่อมีหนังไทยครับ เมื่อวามผมได้มีโอกาสได้ชมหนังผีเรื่องล่าสุดจากทางพระนครฟิลม์ (ของแท้การันต์ต้องอยู่ที่ มอม้า)\nเรื่อง ตายโหง ตายเฮี๊ยน ก็ขอขอบคุณทางค่าย พระนครฟิลม์ มา ณ ที่นี้ด้วยครับ\n\n- \"ตายโหง ตายเฮี๊ยน\" เป็นหนังผีแนวที่ได้รับความนิยมกันมาต่อเนื่อง คือเป็นเรื่องสั้นๆ 4 ตอน และใช้การกำกับโดยผู้กำกับ 4 คน ใช้เลขเรียงเป็นรหัสว่า 14 16 15 13 ซึ่งเป็นเลขตอน และเรียงตามลำดับที่ฉายในหนัง ตอน14 รถตู้ \"ตกทางด่วน\" / ตอน16 “ซ่องผี” ท่าล้อซอย 9 / ตอน15 “ผี”ในช่องแอร์ / ตอน13 ทุบ “กรรม” ซึ่งต้องบอกว่า ในยุคหลังๆ หนังผีที่ทำมาเป็นตอนสั้นๆแนวนี้ ค่อนข้างเซฟเพราะ คงต้องพอมีสักตอนที่คนดูชอบ และก็เป็นเรื่องจริงที่การที่จะได้พล็อตดีๆที่มีความยาวเพียงพอมาทำหนังผียาว 1 เรื่องนั้น ไม่ง่ายเลยในยุคปัจจุบัน แถมจะหลอกคนดูไปทางไหน หักมุมอย่างไร ก็เหมือนจะโดนเดาทางกันได้ทั้งหมดแล้วในยุคนี้ ส่วนตัวผมเชื่อว่า ถ้าไม่มีพล็อตที่ดีและซับซ้อนเพียงพอที่จะทำหนังผียาวจริงๆ การทำหนังสั้นย่อม \"กระชับพื้นที่\" ได้ดีกว่า\n\n- เรื่องแรก ตอน14 รถตู้ \"ตกทางด่วน กำกับโดย ธรรมนูญ สกุลบุญถนอม (ปิง) ตอนนี้น่าจะเป็นพล็อตที่โด่งดังและเป็นที่รู้จักในวงกว้างที่สุดแล้ว แถมก่อนหน้านี้ก็มีหนังไทยเรื่องหนึ่งที่เอาพล็อตนี้เข้าไปเอี่ยวไว้ ก่อนดูก็แอบหวั่นว่าถ้าทำเนื้อเรื่องไปตรงๆตามเหตุการณ์ที่เกิดขึ้นจริง อาจทำให้ครอบครัวของทางผู้เคราะห์ร้ายกระทบกระเทือนจิตใจได้ แต่พอดูในหนังจริง ต้องถือว่าหลบเลี่ยงประเด็นนี้ได้ดีครับ แต่ในแง่อื่น ตอนนี้บทค่อนข้างสับสน ถึงแม้ใช้การย้อนสลับไปสลับมาเพื่อเล่าเรื่อง แต่เนื้อหาไม่ค่อยเคลียร์ ในด้านความน่ากลัวเป็นแนวตุ้งแช่พร้อมเสียงดังๆ ชวนให้สะดุ้งอยู่บ้าง ส่วนตัวผมค่อนข้างเสียดายกับบทของใบเฟิร์น - พิมพ์ชนก ลือวิเศษไพบูลย์ เพราะน้องเค้าเป็นักแสดงฝีมือเยี่ยม แต่เมื่อบทไม่เอื้อให้ต้องแสดงอะไรมากนัก ก็ไม่สามารถสื่อความรู้สึกกลัวออกมาได้ชัดเจน ส่วนนักแสดงท่านอื่นก็ทั่วไปครับเพราะออกค่อนข้างน้อย ที่สำคัญเมื่อการสื่อสารในตอนนี้ใช้ line พอสมควร ก็ควรทำให้คำที่ใช้สื่อสารในหนังอ่านออกได้ชัดๆครับ ในจอมืออย่างเดียวผมอ่านไม่ออก (หรือสายตาผมแย่) แต่บางอย่างของการใช้ line ในเรื่องนี้ผมก็ชอบนะครับ เจ๋งดี โดนรวมตอนนี้ค่อนข้างธรรมดาและน่าเสียดายไปสักหน่อยกับพล็อตที่ได้มา\n\n- เรื่องที่ 2 ตอน16 “ซ่องผี” ท่าล้อซอย 9 กำกับโดย อชิร นกเทศ (ไมค์) ตอนนี้เป็นแนวผีตลกครับ แปลกตรงที่ปกติในหนังผีแนวเรื่องสั้นหลายเรื่อง ตอนที่ตลกจะอยู่ที่ตอนก่อนสุดท้ายหรือตอนสุดท้าย บอกเลยว่า มันสนุกมากๆครับ หัวเราะตลอด แต่เวลาน่ากลัวก็สะดุ้งได้เรื่อยๆ นักแสดงในตอนนี้แสดงเข้าขากันได้เป็นอย่างดี คนที่แสดงได้โดดเด่นก็เป็นแจ๊ส ชวนชื่น และท่านนายกสมาคมผู้กำกับภาพยนตร์ไทย พี่กอล์ฟ ธัญญ์วาริน สุขะพิสิษฐ์ ที่แสดงได้เด็ดดวงมา ทำให้ตอนนี้ สนุก ฮา น่ากลัว เพี้ยน ครบรสมากๆ ครับ เป็นตอนที่ผมชอบมากๆ\n\n- เรื่องที่ 3 ตอน15 “ผี”ในช่องแอร์ กำกับโดย พชร์ อภิรุจ (พี่พจน์ อานนท์ นั่นแหล่ะครับ) ตอนนี้เป็นหนังผีแนว Classic ครับ เนื้อเรื่องก็ใช้ได้ ความน่ากลัวจัดมาแบบกระหน่ำ ตุ้งแช่กันเต็มที่ พล็อตก็ไม่ถือว่าแปลกแหวกแนวอะไร แต่ที่น่าสนใจคงจะไปอยู่ที่แอร์แบบ Window Type คือสมัยนี้คนรู้จักแอร์หน้าตาแบบนี้ค่อนข้างน้อย เป็นแบบที่รวมเบ็ตเสร็จทั้งคอยล์เย็นและคอมแอร์ไว้ในชุดเดียวกัน และแอร์แบบนี้มันจะมีช่องที่ผนังสำหรับใส่แอร์เข้าไป (ผมจะเล่าเรื่องแอร์ทำไม???) เอาน่า ถ้าได้ดูจะเข้าใจครับ และจะเข้าใจได้เลยว่า ทำไมนักแสดงชายทั้ง 2 คนในเรื่องนี้ จะต้องโชว์รอยสัก Six Pack และ \"ล่ำ\" ขนาดนั้น ยอมรับเลยครับว่า ความ \"ล่ำ\" จำเป็น 555 เอาเป็นว่าตอนนี้น่ากลัวใช้ได้ การแสดงของ แทค-ภรัณยู ถือว่าทำได้ดีครับเพราะต้องสื่อสารแบบไม่ใช้คำพูดเกือบทั้งเรื่อง\n\n- เรื่องสุดท้าย ตอน13 ทุบ “กรรม” กำกับโดย ธนดล นวลสุทธิ์ (เจมส์) ตอนนี้มีเนื้อเรื่องที่น่าสนใจครับ มีที่มาที่ไปที่ และตอนนี้ออกแนวโหดลาบเลือดครับ ดูแนวนึกถึง \"ลองของ\" \"Last Summer ตอนแรก\" มันแรง เลือดท่วม เจ็บปวด ซาดิสต์ มากกว่าหลอน เนื้อเรื่องตอนนี้แอบทำให้คิดถึงข่าวดังล่าสุด (ไม่รู้ว่ามีความจงใจให้คนดูคิดถึงหรือเปล่า) มีตลกปนนิดๆหน่อยๆในช่วงแรก หนังค่อยๆเล่าเรื่อง และค่อยๆเฉลยเรื่องราวที่ละน้อย น่ากลัวและโหดดีนะครับ แต่!!!!! ตอนท้ายหนังใส่บางสิ่งบางอย่างที่ทำให้ผม Surprise เข้ามา ไม่ใช่การหักมุม แต่ไม่รู้ว่าจะเรียกว่าอะไรดีเหมือนกัน ซึ่งทำให้ตอนจบที่สวยงามถูกกระชากอารมณ์ไปหน่อย ที่โดดเด่นในตอนนี้คือการแสดงของ กอล์ฟ-พิชญะ เล่นได้ดีเลยครับ ฉากโหดๆก็แสดงผ่านไปได้ไม่มีติดขัดหรือดูไม่โปรแต่อย่างใด ส่วน โดนัท-มนัสนันท์ แสดงได้ยอดเยี่ยมตามมาตรฐานอยู่แล้ว เอาเป็นว่าถ้าไม่มี Surprise อันนั้น ผมว่าเป็นตอนที่ทำได้ดีเลยครับ\n\nสรุป - เมื่อนำทั้ง 4 ตอนมาเขย่ารวมกัน ผมชอบ  “ซ่องผี” ท่าล้อซอย 9 > ทุบ “กรรม” > “ผี”ในช่องแอร์ > รถตู้ \"ตกทางด่วน\" แต่โดยรวมก็ถือว่าเป็นหนังผีที่พอน่าสนใจสำหรับทั้งคอหนังผีและคอหนังแนวอื่น และรวมๆทำได้ใกล้เคียงกับ ตีสาม คืนสาม ครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังต่ำ / ดีกว่าที่คาดนิดหน่อย\nเกรดหนัง – พอดูได้\n\nคะแนนละเอียด รถตู้ \"ตกทางด่วน\" 4/10  “ซ่องผี” ท่าล้อซอย9 8/10 “ผี”ในช่องแอร์ 6/10 ทุบ “กรรม” 6.5/10 เฉลี่ย = 6.125 คะแนน\n\nแก้ไขข้อความเมื่อ 5 กุมภาพันธ์ 2557 เวลา 14:51 น."}
