{"movie_name": "Frozen", "text": "Frozen แอ๊บแบ๊วเจ้าหญิงอันนากับราชินีเก็บกด\n(ฉบับวิเคราะห์)\n\nก่อนหนังฉายและระหว่างฉายผมนั่งฟังเพลง let it go ทู๊กวันก้องอยู่ในหัว\nเพราะมาก...ทั้งเวอร์ชั่นการ์ตูนและ Demi Lovato\nแต่ไม่ว่างไปดูซะที...ฟังแต่เพื่อนบอกว่าดี สนุก ยั่วให้อยากอยู่นั่น\nเมื่อวันก่อนหลังจากได้รางวัลแอนิเมชั่นยอดเยี่ยมทั้งเพลงทั้งตัวหนังมาแล้ว...เลยได้เอามาฉายกันใหม่อีกรอบ\nก็ไปดูด้วยความอยากน้ำลายสอ\n\nดูจบก็ออกจากโรงด้วยความเอ๋อเบลอๆ...งงๆ\n...นึกออกอย่างเดียว หนาวชิหาย\nคืองี้ครับ...สนุกครับ เพลงเพราะ...แต่ผิดหวัง\nเรื่องนี้ผมดูรอบเดียว แต่ตั้งใจดูมากเลยจำรายละเอียดได้เยอะพอสมควร\n\n-------------------------------------------\nส่วนที่น่าปรับปรุง\n\n1.เอลซ่าเก็บกดจากคำที่พ่อบอกให้เป็น...ให้ปกปิด\nจึงควรมี\n-ฉากที่ออกไปเจอผู้คน...แล้วปกปิด  หลบ แอบ\n-คุยกับคนอื่น แล้วสีหน้าลำบากใจ ขอตัวก่อน\n-เพื่อนถามทำไมใส่ถุงมือก็อ้าง บลาๆ\nคือมันไม่มีฉากตอกย้ำปมของเอลซ่าตรงนี้ นอกจากโดนขังในห้อง...กะทำร้ายน้อง\nผลคือ...ฉากที่เอลซ่าหนีขึ้นเขาไปสร้างปราสาท...ร้องเพลง let it go ปล่อยอารมณ์นั้นน่ะ\n...มันควรจะพีคๆๆๆๆ ...เพราะเพลงมันพีคยๆๆ...มันไม่เป็นแบบนั้น มันอินไม่สุด\nเพราะขาดช่วงเล่าตอกย้ำปมส่วนนั้นไป\n\n2.ฉากร้องเพลง let it go จบเนี่ยเอลซ่าปล่อยอารมณ์ ไม่ผิดบัง ยอมรับกับพลังตัวเอง\nเป็นตัวของตัวเองละ จบเพลงยิ้มตาจิกซะขนาดนั้น(คือจบเพลงแบบสวยเริดเชิดจิก ไอ ด๊อน แคร์)...แต่!!!\nตอนอันนามาเจอพี่สาว...ยังหน้าอมทุกข์อยู่เลย\nฉากที่ควรจะมีแทรกคือ...\n-ฉากทีเอลซ่าลัลล้าที่ตัวเองได้ปลดปล่อยอารมณ์...ได้เป็นตัวเอง\n-ฉากที่ไม่ต้องปิดบังน้อง...ได้สนิทกันเหมือนเดิม\n-ฉากที่เอลซ่าใช้พลังได้อย่างสนุกเหมือนตอนเด็กๆ โดยไม่ต้องคิดควบคุม (นึกภาพตอนแจ็คฟรอสเล่นกับน้ำแข็ง)\nถ้ามีฉากเหล่านี้...ประเด็นในเรื่องของการยอมรับตัวเองจะชัดขึ้น...น้ำหนักช่วงที่น้องสำนึกผิดและเข้าใจพี่สาวจะมากขึ้น\nแต่พอมันไม่มี!!....ผลคือ ไอ้ฉากร้องเพลงที่ควรจะทรงพลังเรื่องของการยอมรับตัวเอง ปล่อยพลังตัวเองออกมา...มันก็ดรอปลงไปอีก\n\n3.ไม่มีการเล่าที่มาของคำสาปและพลังของเอลซ่า...ทำให้การกลายเป็นน้ำแข็งของน้องช่วงหลังอ่อนยวบ\nงงเลย...ก่อนหน้านี้แค่หมดแรง...หายใจไม่ออก ตัวยังปกติ...พอเข้าไปกันพี่สาว แมร่งแข็งทั้งตัวซะงั้น!!\nคือไอ้พลังที่โดนเข้าที่หัวหรือหัวใจไม่มีน้ำหนักให้เชื่อว่าจะตาย หรือเป็นอันตรายจริงๆ\nพอมันไม่มีน้ำหนักไม่มีที่มาที่ไป....มันก็ไม่มีลุ้นว่าเฮ้ย ไกล้ตายแล้วนะ\nสิ่งที่ควรจะมีคือ\n- ฉากเล่าเรื่องพลังน้ำแข็ง...ถ้าโดนใส่ตัว สีตัวจะค่อยๆซีด? หรือ จะค่อยๆกลายเป็นน้ำแข็ง? หรือถ้ายิ่งเข้าไกล้ผู้ใช้ จะมีอัตราเร่งเร็วขึ้น? เป็นต้น\n- ฉากแสดงความคืบหน้าของคำสาปที่น้องโดน...ความรุนแรงของคำสาปคือ อ่อนแรง...หัวใจโดนแช่แข็ง ตาย...อันนี้พอเข้าใจ\n...แต่ถ้าตอนท้ายจะให้แข็งทั้งตัว ช่วยเปลี่ยนฉากวิ่งอ่อนแรงเป็น อวัยวะบางส่วนค่อยๆกลายเป็นน้ำแข็งเถอะ!!!\n\n4.ส่วนเสริมเล็กน้อยๆที่จะทำให้เรื่องแข็งแรงขึ้น\n-ฉากที่แสดงเหตุผลที่ผู้คนยอมรับ ราชินีเอลซ่าครองบัลลัง...ฉากที่ถึงแม้จะปกปิดแอบๆ แต่ก็ทำเพื่อประเทศ ทำงานหนักอย่างพ่อ\nไม่ใช่ออกจากห้องปิดตายมา เชิดหน้ารับตำแหน่ง ผู้คนยอมรับมายินดีกันหมด!! มันตลกไปนิด\nเพราะยังไงสุดท้ายทั้งตอนต้นเรื่องและจนจบหนังก็ยังเล่นประเด็นเรื่องการดูแลบ้านเมือง\n\n-ช่วงเจ็บปวดทรมานของอันนา...มันสามารถสะท้อนให้อันนาเห็นว่า \"เอลซ่าต้องอยู่คนเดียวในห้องทนทุกข์ขนาดนี้เลยเหรอ\"\nอยากให้ชัดกว่านี้เพราะภาพมันมาไกล้เคียงละ...และถ้ามีมันจะตอกย้ำการแสดงความรักความเข้าใจในช่องระยะห่างพี่กับน้องมากขึ้นตอนท้าย\nเช่น...อันนาเห็นถุงมือพี่สาว(ที่คอยปกปิดเก็บกดทรมานอึดอัด)...หรือ ภาพพี่สาวที่เคยสนุกสนานต้องเปลี่ยนไปเพราะขังตัวเองในห้องเป็นต้น\n\n-โอลาฟ...สร้างความสนุกเฮฮาได้ดีเป็นสีสันของเรื่องตัวนึงแต่!!\nมันมาแบบไม่มีเหตุผลอีกแล้วจึงกลับไปเรื่องเดิมที่ไม่บอกที่มาที่ไปของสารพัดพลังของเอลซ่า\nเช่น...ตูเกิดมาเพราะเอลซ่าสร้าง....เอลซ่ายังไม่รู้เรื่องเลย...อันนาก็ไม่รู้เรื่อง เอ๊า...เกิดมาเพื่อไรเนี่ย\n(ถ้าเอลซ่าจงใจใช้พลังสร้างเพราะคิดถึงน้อง ไว้เป็นเพื่อนแก้เหงาในปราสาทยังพอฟังขึ้น)\nตัวละครนี้สำคัญมากครับ เพราะมันคือตัวเชื่อมความสัมพันธ์ของน้องกับพี่ที่เคยสนิทกันตอนเด็ก\n...แต่หนังให้ความสำคัญกับตัวนี้น้อยมากนอกจากเฮฮา\nจึงควรจะมีฉากที่ละลายไปแล้วหาทางคุมพลังน้ำแข็งให้ตัวเองบังคับได้ ให้ชีวิตโอลาฟอีกรอบได้ เป็นต้น\n\n-ตอนท้ายเอลซ่าคุมพลังได้เฉย...อย่างที่บอก พอหนังไม่เล่าที่มาที่ไปให้ชัดเจน...ว่าเงื่อนไขที่จะคุมพลังได้คืออะไร แก้ไขยังไง\nความสนใจคนดูก็ลดลง เลยรอให้หนังเล่นมาแบบ อะ...อยากให้จบไงก็ปล่อยมา กรูรอดูละ\nหนังเฉลยแค่น้องจะหายเพราะได้รับความรัก...ซึ่งแมร่งโคตรนามธรรม จริงๆก็เหมาะกับการ์ตูน\nแต่จะมีน้ำหนักมากกว่านี้ ถ้าเล่าซักหน่อยว่า ยังไง!!\nหรือเอลซ่าละลายหิมะในเมืองได้ เพราะอะไร!!! ....ไม่งั้นมันจะกลายเป็น หนังอยากให้จบเงี้ยง่ายดี...ไปซะฉิบ\n\n-ตัวร้ายภาคนี้มันแย่งกันระหว่างฮันกับคำสาปของเอลซ่า...ซึ่งจากตัวหนังเนี่ยอุปสรรคใหญ่สุดคือคำสาปและการจัดการพลังน้ำแข็ง\nไอ้ฮันนี่บทน้อยใส่มาเหมือนจับยัด...ประเด็นครองเมืองหรือเฉลยเหตุผลตอนท้ายก็อ่อนยวบ\nดูแล้วเหมือนเอามาแค่เป็นตัวเร่งปฏิกริยาให้น้องช่วยพี่สาวแก้คำสาปตอนไกล้จบเท่านั้น!\nถ้าจะให้ฮันมีบทบาทมากขึ้น...อาจจะไม่จำเป็นต้องเล่าประวัติมันมากแต่ให้ไปลงที่พฤติกรรมเลวๆมากกว่านี้\nฉากที่ควรเพิ่มคือ...แอบสืบจนทราบเงื่อนไขคำสาป...หลอกให้อันนากดดันเอลซ่า...วางแผนยั่วเอลซ่าให้ทำลายเมืองและปกป้องเสียเอง บลาๆ เป็นต้น\n\n-จริงๆแล้วสามารถเพิ่มน้ำหนักของการแก้ปัญหาให้ดูน่าติดตามมากขึ้นโดยเพิ่มดีกรีความรุนแรงของปัญหาเช่น\nเพิ่มฉากผ่านเวลา ผ่านไป 2 ปี เมืองถูกปกคลุมด้วยน้ำแข็งที่ไม่มีใครรู้สาเหตุ...เอลซ่ากลายเป็นราชินีแม่มดที่เนรเทศตัวเองไปอยู่บนเขาหิมะ\n...เป็นตำนานขึ้นมาสร้างให้เป็นเควสที่น่าสนใจให้น้องผจญภัยไปเพื่อช่วยเหลือพี่สาว\n...แล้วการผจญภัยของอันนากับคริสไปช่วยเหลือพี่สาวจะมีน้ำหนักขึ้น สนุกขึ้น\n...อารมณ์เอลซ่าทุกทนข์ตอนท้ายจะเข้มข้นขึ้น (เพราะผ่านเวลามา)\n\nโดยรวมแล้วมันขาดเหตุผลที่ตัวเอลซ่าและข้อมูลของคำสาปครับ\n....ซึ่ง 2 อย่างนี้มันคือประเด็นหลักของเรื่องที่จะดำเนินต่อจนจบ\nพอมันขาดโน่นนี่นั่นนิดหน่อย...เวลาดูก็สะดุดกันไป\nหลายคนก็อ้างเหตุผลว่า \"นี่การ์ตูน จะเอาเหตุผลไรนักหนา\" เอ่อ...อืมม ครับ\n\n--------------------------------------------------\nมาดูส่วนที่น่าพอใจ\n\n1.เรื่องราวของอันนา...มีที่มาที่ไป เหตุผลชัดเจน คาแรคเตอร์ชัดเจน ไม่ติดขัดอะไรเลย ไหลลื่นดีมากครับ\nทั้งความไร้เดียงสา ไม่คิด จนผิดพลาด จนแก้ไข จนปรับปรุงตัว โอเคครบ\n2.เรื่องราวของคริสต๊อบ...เช่นกันครับมีที่มาที่ไปน้อยๆแต่ลากยาวลื่นไหลไม่มีสะดุด\n...แถมบทสนทนากับอันนาก็สนุก น่ารักได้ข้อคิด กับครอบครัว ความพยายาม จนจบเรื่อง เป๊ะตามสูตร\n3.เพลง...แน่นอนครับ เพลงเธออยากปั้นสโนวแมนไหม กับ เพลง ปล่อยมันไป มันโคตรพีค เพราะน่ารักมากครับ\n4.น้ำแข็งสวยมากกกกกกก...ผมไม่รู้ว่าโรงหนังเร่งแอร์รึเปล่า แต่สั่นกึกๆๆๆๆ\n5.เอลซ่าแอบอึ๊มนะครับ....แถมหุ่น Sเชฟ\n6.คริสนี่แมร่งพระเอกจ๋ามาก ชอบความคิดมันเฟี้ยวเงาะดีครับ\n\nสรุป...ถึงหนังจะขาดๆเกินๆแต่โดนรวมแล้วสนุกครับ\nส่วนตัวผมไม่เห็นสมกับรางวัล(ยกเว้นเพลง)...ยังมาตรฐานการ์ตูนดิสนีย์ทั่วไป\nดูในโรงคุ้ม....แต่คงไม่ซื้อเก็บและยังคงฟังเพลง let it go ต่อไป!\nจำไว้ว่า...คุณจะแต่งงานกับคนที่เพิ่งเจอกันครั้งแรกทันทีเลยไม่ได้นะครับ!!!(555)\n"}
