{"movie_name": "ตายโหงตาย:)น", "text": "Review (เรื่องที่ 9 / 2014)\nตายโหงตายน   (เฮ๊ย พันทิพเซ็นเซอร์คำว่าน 55555)\nคะแนนความชอบ 5.5 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\n- หนังสร้างจากเหตุการณ์ตายโหงต่างๆที่เคยลงข่าวในหนังสือพิมพ์หน้า 1 มาก่อน\n- จะว่าสร้างจากเหตุการณ์จริงก็ไม่น่าจะใช่ เรียกว่าได้แรงบันดาลใจมากกว่า\n- หนังแบ่งเป็น 4 ตอน 4 เรื่อง ได้แก่\n1. ข่าวรถตู้ตกทางด่วน แสดงโดย นัท ซิงกูล่าร์ , ใบเฟริ์น พิมชนก\n2. ซ่องผี ที่ท่าล้อ มี แน็ก แฟนฉัน (หมายถึงนามสกุลเค้า ไม่ได้หมายความว่าฮีเป็นแฟนชั้นนะยะ) ,แจ๊ส ชวนชื่น และ กอล์ฟ ธัญญ์วาริน\n3. ผีช่องแอร์ มีแท็ก กะชาม แล้วก็ต็อบ (นักแสดงคู่บุญพี่พจน์เค้าหล่ะ)\n4. อันนี้ไม่รู้จากข่าวอะไร แต่ในหนังใช้ชื่อเรื่องว่า 13 กอล์ฟ พิชยะ และโดนัท แสดง\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=Nrr9dZjMIVk\n\nเป็นยังไงบ้าง ?\n- ไม่จำเป็นว่าต้องดูภาคแรกมาก่อน ก็ดูภาคนี้ได้เลยฮะ\n- เพิ่งรู้ว่าพี่พจน์เปลี่ยนชื่อเป็น พชร์ อภิรุจ แล้ว (ดีไม่ได้เปลี่ยนเป็น พจน์ คิกคิกสรณัง)\n\nชอบอะไร?\n- เป็นหนังผีที่มีงานภาพสวยมาก ต้องขอชมทีมอาร์ทของเรื่อง ที่สร้างบรรยากาศหนังได้สวยมาก\n- นักแสดงชายในเรื่องน่ารักทุกคนเลย ตามประสาหนังพี่พจน์\n- ได้เห็นแท็กใส่แต่ผ้าขนหนูวิ่งหนีผี แอบลุ้นใหญ่ผ้าหลุดอยู่\n- น้องใบเฟริ์นขาสวยมาก ใครเป็นแฟนคลับน้องใบเฟรินควรมาดู เพราะกล้องเซอร์วิส FC ด้วยการซูมขาน้องบ๊อยบ่อย\n\nไม่ชอบอะไร?\n- เสียงเลยฮะ เสียงจะดังไปไหน แค่ถ่ายเอกสาร แค่กดสวิตแอร์ต้องทำเสียงดังโครมครามขนาดนั้นเลยเหรอฮะ ลองกดเองที่บ้านก็ไม่ได้เสียงขนาดนี้นะฮะ แล้วนี่เอะอะก็..ปัง! เอะอะก็...ปัง!\nตกลงอิชั้นกำลังดูหนังหรือยืนอยู่ข้างระฆังศาลเจ้าบุ่นเถ้าก๋งกันแน่คะ ออกมาจากโรงถึงกะหูดับ!!\n- ผีหลอกด้วยสติกเกอร์ไลน์ ถือเป็นไอเดียใหม่น่าสนใจในการทำหนังนะฮะ แต่ตัวหนังสือทั้งเบลอทั้งเล็ก คือขอนิดนึง ช่วยถ่ายให้ชัดๆหน่อยว่า ไลน์คุยอะไรกัน ถ้าซูมไม่ได้ขึ้นซับมาให้อ่านก็ยังดี\n- หนังต้องการจะเล่าเรื่องด้วยภาพมากกว่าคำพูด แต่มันก็ไม่ได้ทำให้เราเข้าใจ บางทีก็งง รถตู้ชนแล้วชนอีก เอ๊ะตกลง ตายหรือไม่ตาย ตัดกลับไปกลับมา เอ๊ะ...ยังไง ชั้นควรจะลุ้นหรือกลัวดี ...หรือจะหลับไปเลยดีฮะ\n- ฉากพี่กอล์ฟ ธัญญ์วาริน ดูดปาก แน็ก แฟนฉันเนี่ย เรียกว่าอย่างสะพรึง เกลียดผีปากห้อย ดูแล้วขี้แจ๊ะมาก\n- ดาราเซอร์ไพร์ช่วงท้ายน่าสนใจดี แต่มาผิดที่ผิดเวลานะฮะ แทนที่จะบิ๊วให้หนังเศร้า หรือน่ากลัว มันกลายเป็นตลกไปเลยอ่ะ (ใครดูแล้วอย่าสปอยนะ..สงสารคนกำลังจะไปดู )\n\nสรุป\n- มหกรรมรวมมุขหนังผี ใครบันเทิงกะการโดนผีหลอกเยอะๆ มุขหันขวับป๊ะกะผี มุขไฟฉายติดๆดับๆ ผีกระโดดมาบีบคอ ไรงี้ ก็ลองมาดูได้ น่าจะเหมาะกะการที่สาวๆ พาหนุ่มไปดูแล้วแอ๊ฟกรี๊ดกร๊าดซบไหล่ แบ๊วๆ หรือไปเป็นกลุ่มเพื่อน หัวเราะจับผิดหนังกันสนุกสนานดี\n- แต่ฝากบอก ผกก.เรื่องสุดท้ายนิดนึง คือปกติกล่องกระดาษมันไม่สามารถบรรจุของหนักขนาดศพคนได้นะฮะ ยิ่งพอกระดาษโดนน้ำยิ่งทำให้กระดาษเปื่อยประสิทธิภาพในรับน้ำหนักก็ยิ่งลดลงจ๊ะ ส่วนศพที่ตายมาสองสามวันแล้ว ปกติตัวจะแข็งเกิกเดิกไม่มีเลือดไหลแล้วไม่ได้อุ้มศพแล้วตัวอ่อนย๊วยขนาดนั้นนะจ๊ะ\n\n*** หนังเข้าฉาย6 กุมภาพันธ์นี้นะฮะ **\nคะแนนความชอบ 5.5/10\n\n...................................................\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies/\n\nแก้ไขข้อความเมื่อ 6 กุมภาพันธ์ 2557 เวลา 09:47 น."}
