{"movie_name": "The Legend of Hercules (2014)", "text": "ถือว่าเป็นหนังที่ตอบโจทย์คอหนังภาพสวยฉากเด็ดเรื่องหนึ่ง ที่ต้องดูในโรงหนังนะครับ\nโดยเฉพาะระบบ 3D เพราะผู้กำกับ ขยันหาฉาก 3D ใส่เยอะมากๆๆ คุ้มค่าสุดๆ\nและเป็นฉาก 3D ที่ออกแบบมาดีด้วย ไม่ใช่อะไรๆก็ปาของเข้าจอแบบไร้เหตุผลเหมือนหนัง3Dทั่วไป\n(ยังคิดเลย ถ้ามีฉายแบบ 4D ก็คงดีสินะ เพราะหนังออกแบบเหมาะกับ 4D ใช้ได้เลย)\n\nส่วนทำไมต้องดูในโรงหนัง คือ นอกจากจะได้เห็นความอลังการแบบ 3D เต็มตาแล้ว\nยังได้เห็นฉากแอ็คชั่นสวยๆ ที่ผมว่าโคลนนิ่ง 300 มาได้ดีพอสมควรเลยเชียว\nฉากต่อสู้แบบโรมัน สนุกมาก คือไม่ได้สู้โง่ๆ วิ่งไปแทงๆๆๆอย่างเดียว แต่มีการตั้งค่ายกล\nยุทธวิธีอะไรต่างๆด้วย  \n\nแต่ที่สนุกมาก ต้องเป็นฉากต่อสู้ในลานประลองครับ\nไม่ว่าจะลานโคลนก็สู้แบบโคลนกระเด็นเข้าหน้าเลย\nหรือฉากลานประลองโขดหิน สวยมากๆ มีมิติ ดูแล้วลุ้นตามเลย\n\nพูดถึงทำไมรู้สึกสนุกกว่าเฮอคิวลิสทั่วๆไป อาจจะเพราะว่า\nเฮอคิวลิสภาคนี้ ข้อดีคือ รู้ว่าพระเอกมีโอกาสแพ้ได้นะ\nอันนี้ยอมรับความกล้าของผู้กำกับเลยที่กล้าเปลี่ยนให้เฮอคิวลิส\nลดระดับลงมา \"คล้าย\" คนธรรมดามากขึ้น\nตอนแรกก็คิดอยู่ว่าคงไม่เวิร์คหรอก แต่พอดูจบ \"ใช้ได้เลยแหละ\" กำลังดีเลยเชียว\nคือจะว่าไป เฮอคิวลิสก็ล่ำใช้ได้ มากกว่าคนปกติ 1.5 เท่าได้มั้ง\nก็รู้ว่าเก่ง แต่ก็รู้ว่าสามารถแพ้ได้ ไม่เก่งเกินหน้าเกินตาคู่ต่อสู้เกินไปนัก\nทำให้ฉากบู้แอ็คชั่นมีความคล่องตัวสูงมากขึ้น\nการใส่ท่าต่อสู้แปลกๆเลิศๆก็ทำได้เยอะมากขึ้นเชียว\n\n(ส่วนประเด็นเฮอคิวลิสผมสั้น บางคนว่าแปลกกว่าต้นฉบับไป\nแต่ส่วนตัวผมก็ ok นะ แบบว่าผู้ชายชาวบ้านชาวเมืองชาววังสมัยนั้นไว้ผมสั้นกันทั้งเมือง\nก็ถือว่าปกติ เฮอคิวลิสดูเป็นคนธรรมดามากขึ้นอีกนิดด้วยซ้ำ)\n\nปกติหนังเทพเจ้าทั่วๆไป ก็จะมีเทพโน่น เทพนี่ อะไรเยอะแยะ หนักหัวไปหมด\nแต่เรื่องนี้ เน้นประเด็นเดียวครับ คือ \"เฮอคิวลิสบุตรเทพเฮซุส\"\nดังนั้นหนังจะดูง่าย สบายหัว (จนบางครั้ง แบบบทมันง่ายไปหน่อยรึเปล่า 555)\nแต่ก็มีฉากแอ็คชั่นดีๆ ฉาก 3D ที่คุ้มค่ามาตอบโจทย์แทนนะครับ\n\nเฮอคิวลิสภาคนี้ แม้จะมีฉากฆ่ากันตายเยอะแยะ แต่ไม่โหดเลยครับ\nเรียกว่าแทบไม่มีเลือดแม้แต่หยดเดียวเลยก็ว่าได้\nถึงจะแทงจะอะไรกันเห็นๆ ก็ไม่มีเลือดเลยจริงๆ ดังนั้น ลูกเด็กเล็กแดง ดูได้ดีเลยครับ\n(แต่ส่วนตัว แบบจะโหดกว่านี้อีกนิดก็ได้นะ) อ้อ เรื่องนี้ฉากเลฟซีน\nก็แค่กอดจูบลูบคลำกันเพอหอมปากหอมคอนะครับ\nไม่ต้องระวังปิดตาเด็กๆเวลาดูก็ได้\n\n***********************************************\nแซวหนัง ไม่แคร์สปอย (ใครไม่แคร์สปอย คลิกอ่านได้เลยครับ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nสรุป\nดูในโรงหนัง โดยเฉพาะดูระบบ 3D คุ้มค่าแน่นอนครับ เชียร์เลย\nฉากแอ็คชั่นสนุกดี เรื่องดูง่าย ไม่น่าเบื่อ\nพาลูกเล็กเด็กแดงไปดูได้นะครับ หนังไม่โหด ไม่ล้ำเส้น เหมาะกับทุกเพศวัยจริงๆ.\n\n\nปล. เมื่อวานดูรอบสื่อที่โรงเมเจอร์รัชโยธิน โรง 14 ก็คิดอยู่แล้วว่า หนังตัวอย่าง ทำไมภาพมันสีหม่นๆเกินไปนะ\nคิดว่าเครื่องฉายคงเก่าไปหน่อยแล้วมั้ง แล้วหนังจะเป็นยังไงล่ะเนี่ย... ตามคาดครับ\nหนังภาพสีหม่นมากๆ ไม่รู้ว่าหม่นเพราะเจตนา หรือเครื่องฉายไม่ดีกันแน่ ตอบไม่ถูก\n\nเอาเป็นว่าใครจะดูเรื่องนี้ ระวังยกเว้นโรง 14 รัชโยธินไว้หน่อยก็ดีนะครับ\n(แม้ว่าโรง 14 ที่นี่ จะพัฒนาตบแต่งใหม่ซะสวย เปลี่ยนเก้าอี้อย่างดีก็เถอะ แต่เจอภาพแบบนี้ เซ็งเลยครับ)\n\n***************************************\nว่างๆเชิญแวะไป add friend พูดคุยกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nแก้ไขข้อความเมื่อ 12 กุมภาพันธ์ 2557 เวลา 02:02 น."}
