{"movie_name": "The Wolf of Wall Street : คนจะรวยช่วยไม่ได้", "text": "1) ช่วงแซวหนัง ไม่แคร์สปอย\n- ในเรื่องบอกว่ามีเซ็กซ์อย่างน้อย 2 หนต่อวัน ช่วยให้เลือดลมไหลเวียนดีขึ้น\nร่างกายกระปรี้ประเปร่า ทำงานได้ตามเป้ามากขึ้น (จะจริงหรือไม่จริง ใครอยากพิสูจน์ก็เชิญตามสบาย 555)\nดังนั้น เรื่องนี้ จึงมีฉากเซ็กซ์กันทั้งเรื่อง ทั้งโชว์จิมมี่ จิมมี่ และจิมมี่กันตลอดเรื่อง\n(ส่วนบางคนไม่ชอบกล้วยหอม ไม่ต้องห่วง ไม่มีแม้แต่ฉากเดียว) จนผมว่าเรื่องนี้\nมันคือหนังเรทเอ็กซ์ ที่มีเส้นเรื่องซะมากกว่า\n\n(จากภาพ สังเกตได้ว่า เฮียลีโอ แบบตาพริ้มน่าดูเชียว 555)\n\n- พวกฉากเสพยาอี ยาไอซ์ และสารพัดยาต่างๆ มีบ่อยเกินเป็นว่าเล่น\nจนผมเองคิดว่า ถ้าหากมียาพวกนี้ขายตามเซเว่น คงรีบออกไปซื้อมาใช้แล้ว\nเพราะในหนัง บอกแต่ประโยชน์ ส่วนโทษก็แค่ อย่าใช้ให้มากเกิน ก็เท่านั้น\nแถมฉากพวกนี้ เยอะจนคิดว่า จะสูดใช้เป็นแล้วซะด้วยซ้ำ\nดังนั้น ใครจะดูเรื่องนี้ แนะนำว่าต้องใช้วิจารณญาณในการดูให้มากๆๆๆจริงๆ\n\n- ดูๆไป คิดว่าแบบเป็นเรื่องของคนขี้โม้นะ คือว่าปัจจุบันเจ้าของเรื่อง\nทำอาชีพเป็นนักให้กำลังใจ motivate นักขาย ก็เลยค่อนข้างเขียนแต่เรื่องความสำเร็จ\nที่ดูๆไป จะเกินจริงหรือเปล่าไม่รู้ แต่เอาเป็นว่า น่าจะส่งเสริมกับอาชีพปัจจุบันของเจ้าของเรื่องพอดูเชียว\n\nต่อไปสปอยเกินพอดีไปนิดหน่อย ใครไม่แคร์...เิชิญคลิกอ่านได้เลยครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n***********************************************************\n\n2) ช่วงสรรสาระ (คือหาสาระจากหนัง มาพูดคุยกันนะครับ)\n\nเคยอ่านหนังสือพ่อรวยสอนลูก เขาก็บอกว่า ใครคิดจะทำธุรกิจ ต้องมีที่ปรึกษาที่ดีๆ\nและดีมากพอที่จะจัดการกับหลายๆปัญหาที่จะเจอะเจอในอนาคต\nพอดูเรื่องนี้จบแล้ว จริงเลยครับ และย้ำหลายทีมากๆ\n\nไม่ว่าจะการไว้ใจ นักบริหารการเงินที่เป็นคนแปลกหน้า แต่พูดจาชวนฝันให้หลงเชื่อ\n(เหมือนพวกโทรมาบอกให้โอนตังค์ แต่เกือบถูกกฎหมายมากกว่ายังไงไม่รู้)\nถ้าเทียบกับปัจจุบัน ก็เหมือนกับเวลาเราไปซื้อกองทุนรวมต่างๆ ภาพลักษณ์ก็ดูดี\nแต่คอนเซ็ปต์เขา ไม่รู้จะเป็นแบบในหนังหรือเปล่า คือ ย้ายเงินในกระเป๋าลูกค้า เข้ากระเป๋าเรา\nและที่สำคัญ ต้องอย่าให้เงินกลับเข้ากระเป๋าลูกค้าอีก\n\nหรือแม้แต่ตัวพระเอกเอง ก็ถือว่าโชคดี ที่ได้ครูที่ดีมากๆ ในการสอนการเรียนรู้ธุรกิจ\n(แม้ว่าจะสอนเรื่องแปลกๆไปหน่อยก็เถอะ) ถ้าเราฉลาดและโชคดีมากพอที่จะเจอครูที่ดี\nก็จะทำให้ชีวิตเรารุ่งเรืองได้อย่างมากๆเลย\n\nแต่ในขณะเดียวกัน หลังจากประสบความสำเร็จ จากคนที่เคยเชื่อที่ปรึกษา ก็เริ่มประมาณทำตัวเป็นน้ำเต็มแก้ว\nเริ่มที่จะไม่เชื่อแล้ว อย่างตอนทนายแนะนำเรื่องว่าอย่าไปคุยกับ fbi เลย เปลืองตัวเปล่าๆ\nแต่พระเอกก็ประมาณคิดว่าตัวเองเก๋าพอ คุมสถานการณ์ได้ พอเอาเข้าจริง เกือบติดคุกไปซะแล้ว  \nและยังมีอีกหลายฉากในเรื่องที่พระเอก พลาดกับเรื่องเดิมๆแบบนี้ คือ ไม่เชื่อที่ปรึกษานะ....\n\nในขณะเดียวกัน ถ้าได้ที่ปรึกษาที่ไม่ดี ก็พาชีวีแทบจะวิบัติได้เลยนะ\nเอาง่ายๆ บริษัทที่ลีโอเปิดนั่นแหละ เป็นตัวอย่างที่ชัดเจน\nหรือแม้แต่ที่ปรึกษาที่เป็นคนรู้จัก ก็ไว้ใจเกินให้ดูแลเงิน โดยไม่สืบประวัติให้ดีซะก่อน\nสุดท้าย ก็พาไปสู่บทสรุปของเรื่องที่มีแต่หายนะรออยู่\n(ทั้งๆที่ไม่ใช่เรื่องของตัวเองเลยแท้ๆ เจ้าของเรื่องเขาเล่ามาอย่างนั้นนะ)\n\nเรื่องนี้สอนให้รู้ว่า จะติดต่อกับคนที่มีอำนาจเหนือกว่า เช่น ตำรวจ เจ้าหน้าที่ต่างๆ เจ้าหน้าที่ธนาคาร\nแม้แต่สรรพากร (อันนี้ผมเจอเอง 555 เผลอพูดผิดไปนิดเดียว เกือบเป็นเรื่องเลยแน่ะ)  \nต้องอย่าประมาท อย่าคิดว่าเรามืออาชีพพอที่จะควบคุมสถานการณ์ได้\nจงเชื่อมั่นมืออาชีพที่ไว้ใจได้ (ย้ำที่ไว้ใจและเป็นมืออาชีพจริงๆด้วยนะ)\n\n***************************************************\n3) ทั่วๆไปเกี่ยวกับหนัง\n- งานสร้าง พวกฉากอวดรวยต่างๆ เหมือนดูมิวสิกวิดีโอเพลงแร็ปโย่ของฝรั่งซะมากกว่า\nก็ทั้งอลังการหน่อยๆ สาวๆล้อมกาย ส่ายสะบัดอะไรประมาณนั้น  \nมีฉากที่ไม่ continue หลายฉากเชียว ทำให้ดูสะดุดๆเรื่อยๆ\nส่วนฉากล่องเรือในพายุ อืม..มันน่าจะสร้างได้ตื่นเต้นกว่านี้นะ ยังไม่เท่าไหร่\n\n- การแสดง ที่โดดเด่นสุดคงลีโอมั้ง เคยดูเจ้าของเรื่องให้สัมภาษณ์กับสื่อฝรั่ง\nอืม..แบบลีโอ แสดงได้ให้บรรยากาศเหมือนตัวจริงเลย ทั้งการยิ้มแบบปากแหลมๆหน่อยๆ\nอื่นๆเล็กๆน้อยๆ ถือว่าเล่นได้ดีทีเดียว ที่เกือบจะไม่ผ่านก็คงเป็นฉากที่ต้องให้กำลังใจพนักงานบริษัท\nหรือฉาก motivate ต่างๆนั่นแหละ ถ้าใครเคยดูคลิปของนักพูด motivate ของฝรั่ง\nจะรู้สึกได้ว่า มันยังขาดพลังอะไรไปอีกบางอย่างนะ\n\nส่วนคนอื่นๆ ก็ ok ถือว่าสอบผ่าน แต่ไม่โดดเด่นอะไรนัก\n\n- หนังเล่าเรื่องเหมือนดูหนังสองเรื่อง เรื่องแรกก็แบบพระเอกพล่ามอะไรคนเดียวเรื่อยๆ\n(เหมือนดู malcome in the middle ถ้าใครจำซีรีส์เรื่องนี้ได้) แต่ก็เพลินดีนะ ใช้ได้\n(ข้างล่างเป็นรูป malcome นะ ถ้าจำไม่ได้ลองคลิกดูแล้วกัน)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nอีกส่วน ก็คือ จำลองฉากประทับใจของเจ้าของเรื่อง (เป็นห้วงๆ)\nก็เข้าใจนะ ว่าพยายามสร้างให้เหมือนจริงที่สุด เท่าที่เจ้าของเรื่องพยายามโม้เอาไว้\nแต่บางอัน มันไม่มีก็ได้นะ หรือมีก็ได้แต่กระชับกว่านี้หน่อยได้ไหม\n\nสุดท้าย เมื่อรวมหนังทั้งสองส่วนเข้าไป มันก็เลยฟุ้งๆและยืดยาวร่วม 3 ชั่วโมง\nเรียกว่าเหมือนกินอาหารบุฟเฟ่ต์ เลี่ยนกันไปข้างเลยทีเดียว\n\n- ส่วนเรื่องความสนุกเหรอ จะว่าตลก มันก็ฝืดนะ\nก็ดูเพลินๆกับฉากเอ็กซ์เสียเกินพอดีคงสนุกตรงนี้หละมั้ง\n************************************************************\n4) สรุป\nถ้าใครจะพลาดไม่ดูในโรง ก็ไม่เท่าไหร่นะ ดูเป็นหนังแผ่นคงไม่เสียอรรถรสนัก\nถ้าใครอยากดูเพราะว่าเป็นหนังเอ็กซ์ ผมว่าก็คงตอบโจทย์ได้ จิมมี่เพียบ ไม่มีกล้วยหอมแม้แต่ฉากเดียว\nฉากโขลกน้ำพริกเยอะแยะไปหมด สารพัดท่าต่างๆอีกต่างหาก\n\nถ้าจะดูเพื่อเอาสาระ อืม..ก็พอได้ แต่ต้องใช้วิจารณญาณมากหน่อยเวลาดู\nแต่ถ้าตัดเรื่องฉากเซ็กซ์และมั่วยาออกไป ก็ถือว่าเป็นหนังที่สร้างได้เหมาะกับนักฝันเชียว\nประเภทฝันว่าจะรวยทางลัดนะ จะได้สำเหนียกตัวเองว่า\nเบื้องหลัง เขาดูถูกลูกค้ากันขนาดไหน และจะเป็นเหยื่อได้อย่างไร\n\n***************************************\nว่างๆเชิญแวะไป add friend พูดคุยกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nแก้ไขข้อความเมื่อ 5 กุมภาพันธ์ 2557 เวลา 02:06 น."}
