{"movie_name": "<Spoil> Inside Llewyn Davis --ชีวิตที่ฝันใฝ่กับความจริงที่ไปไม่ถึง---", "text": "หนังเรื่องนี้ โดดเด่นด้วย “ชื่อเรื่อง” คน กีตาร์ แมว ที่ผู้จัดจำหน่ายไม่รู้คิดอย่างไรถึงจะคลอดคำนี้ออกมาได้ แต่ก็เพราะ ชื่อเรื่อง ที่ไม่ซับซ้อนแบบนี้ เลยทำให้คิดว่า ตัวหนังก็คงเป็นเรื่องราวของ คน ที่เดินทางสู่โลกของความฝันพร้อมด้วยกีตาร์และแมว และที่สำคัญหนังเรื่องนี้พี่น้อง Coen ได้รับแรงบันดาลใจจาก Dave Van ronk นักดนตรีโฟลคซองในสมัยปี 60\n\nHang Me, Oh Hang Me โปรดแขวนคอฉัน\nI'll Be dead and gone.ฉันจะได้ตายและจากไปซะ\nหนังเปิดเรื่องด้วย Llewyn ร้องเพลงในผับแห่งหนึ่ง ด้วยสีหน้าที่เคลิบเคลิมในบทเพลง ไม่เพียงแค่คนในผับที่กำลังนั่งฟังเพลงที่เขาร้องอย่างตั้งใจ แต่คนที่กำลังดูผ่านแผ่นฟิล์มอย่างเราๆก็รู้สึกว่าบทเพลงนี้มันช่างไพเราะแม้เนื้อหาจะออกไปในทางเศร้าสร้อยก็ตาม หรืออาจจะเพราะ เนื้อเสียงของเลวินสามารถจับใจคนดูและทำให้คนที่ฟังอยู่รู้สึกว่ากำลังร่วมร้องเพลงไปกับเขา เพลงโดยมากจะบอกเล่าเรื่องราวของผู้ที่ประพันธุ์มัน “เพลงนี้” กำลังบอกว่าลูอินกำลังท้อแท้สิ้นหวังในทางที่เขากำลังเลือกเดิน และ ต้องการใครสักคนเพื่อมาฉุดเขาให้ออกไปจากวังวนแห่งนี้\nเลวินเป็นศิลปินที่มีเพียงกีตาร์และเสียงร้องที่เป็นพรสวรรค์ของเขา แต่นั่นก็ไม่ได้หมายความว่าเขาจะสามารถประสบความสำเร็จได้ด้วยของเพียง 2 สิ่งนี้ เขามีแรงบันดาลใจ ความหวัง จึงทำให้เขามีแรงเพื่อไขว่คว้าไล่ตามความฝันอย่างไม่ลดละ แต่อุปสรรคที่สกัดกั้นไม่ให้เขาได้ดั่งฝัน ก็คือ ความหยิ่งผยองในตัวตนของเขานั่นเอง\n\nJean หนึ่งเพื่อนร่วมวงในอดีต เป็นผู้หญิงคนเดียวที่เข้าใจทุกอย่างในตัวของลูอิน แม้ว่า เขาทั้งสองจะมีทางเดินชีวิตที่แตกต่างกัน และ แม้ว่า jean จะแต่งงานกับ Jim ที่เป็นนักดนตรีดาวรุ่งด้วยกันไปแล้ว แต่ อดีตที่เคยผ่านมาด้วยกัน ทำให้ Jean ยังห่วงใยในตัวลูอินเสมอมา จากเพลง Five hunred miles ที่Jean ร้องที่ Gaslight café และลูอินเองก็รับรู้ถึงสิ่งที่Jean ต้องการสื่อถึงเขา\n\n“ if you miss the train I am on , you will know that I am gone” เธอไม่สามารถรอลูอินได้อีกต่อไปแล้ว เธอต้องเดินหน้าไปตามทางที่เธอเลือก\n\nnot a shirt on my bag , not a penny to my name , Lord I can’t go back home this a way”\nและหากยังไม่ประสบความสำเร็จ จะกลับมาในสภาพนี้ได้อย่างไร\n\nในระหว่างการเดินทางของลูอิน ลูอินได้พบเจอกับสิ่งต่างๆมากมาย ไม่ว่าจะเป็นอตีตเพื่อนร่วมวงที่เขารักที่สุด “Mike” ที่ฆ่าตัวตายทำให้หลังจากนั้นเขาก็ไม่สามารถร้องเพลงร่วมกับใครได้อีก จนถึงขนาดตวาดลิเลี่ยน ที่ร้องคลอตามในเพลง Fare thee well ในท่อนของไมค์\n“Al cody” ที่เขาไปพักค้างด้วยหนึ่งคืนและพบว่า Cody ก็ไม่ได้รุ่งเรืองในการออกอัลบั้มเดี่ยวเช่นเดียวกับเขา “Troy”ที่ชอบร้องเพลงแต่ต้องกลับไปรับใช้ชาติเป็นทหาร “Johnny &Roland” เพื่อนร่วมเดินทางไปชิคาโก้ ที่ติดเฮโรอีนและเคยเข้าคุก “Diane” ที่เคยคิดทำแท้งแต่ตัดสินใจยกเลิกและกลับไปใช้ชีวิตอย่างสงบที่บ้านเกิด และ แมว ที่ผ่านเข้ามาในชีวิตของลูอินโดยบังเอิญอีกทั้งยังได้เป็นเพื่อนร่วมเดินทางกับลูอินพักหนึ่ง ประโยคข้างผนังในห้องน้ำ “ what are you doing” ป้าย Akron ที่เขาเกือบจะเลี้ยวเข้าไประหว่างขับรถ แมวที่เขาขับรถชนระหว่างทาง ทั้งหมดนี้เป็นส่วนสำคัญที่ทำให้ลูอิน “ตื่น” และพลิกความคิดของตนเองเพื่อก้าวไปสู่ทางเดินที่ควรจะเป็น\n\n“แมว” สีส้มในเรื่อง สื่อได้ถึงตัวตนของลูอิน “แมว” พยายามหนีออกจากบ้านของครอบครัวลิเลียน พร้อมกับลูอิน ลูอินเลยต้องจำใจพามันไปกับเขาด้วย ธรรมชาติของแมวที่มีนิสัยรักอิสระ จึงไม่ยอมที่จะโดนกักขังให้สิ้นอิสรภาพ มันจึงออกท่องเที่ยวพร้อมกับลูอิน แต่มันก็ได้หนีลูอินอีกครั้ง เพื่อออกเดินทางด้วยตัวของมันเอง แต่สุดท้าย ความอิสระก็ต้องมีขอบเขตจำกัด “แมว” ได้กลับมายัง “บ้าน” ของมันในที่สุด\n\nฉากเริ่มต้นของเรื่องกับฉากจบของเรื่องช่างค้ลายกัน ลูอินได้ร้องเพลง Hang me oh hang me ที่ Gaslight cafe อีกครั้งแต่ต่างกันตรงที่ ลูอินได้ร้องเพลง Fare thee well ต่อ จากที่เขาเคยพยายามหลีกเลี่ยงที่จะร้องมันมาโดยตลอด และเพลงนี้ก็เป็นเหมือนเป็นสัญญาณหนึ่งเพื่ออำลาชีวิตนักดนตรีเพื่อไปทำงานบนเรือสินค้าตามรอยพ่อของเขาที่เขาเคยต่อต้านมาตลอด\n\nประโยคสุดท้ายตอนจบเรื่องหลังจากที่เขาโดนชายนิรนามต่อยหลังจากร้องเพลงใน cafe จบ\n\n“Au revoir” ภาษาฝรั่งเศส มีความหมายว่า “Good bye” ลาก่อนสำหรับการเดินทางในชีวิตศิลปิน\n"}
