{"movie_name": "Her : รักดังฟังชัด", "text": "คำเตือน : มีการเปิดเผยเรื่องราวของหนังอย่างหนักแน่นตั้งแต่ต้นจนจบ\n\n\"เธอไม่อยู่แล้ว แต่ผมยังคุยกับเธออยู่... ในความคิด\"\n\nแว่บแรกที่ได้เห็นโปสเตอร์หนังเรื่องนี้คือมันบ้ามาก หนังอะไร แปะรางวัลมากกว่าพื้นที่พระเอกในโปสเตอร์เสียอีก จนกระทั่งมารู้เรื่องย่อว่าเป็นหนังรัก และใช่ รักในยุคออนไลน์ เฮ้ย มันน่าจะโดน เลยตัดสินใจไปดู กับหนังเรื่องนี้ Her มีชื่อภาษาไทยน่ารักว่า รักดังฟังชัด ไปดูตั้งแต่วันแรกที่เข้าเลย เจ๋งไหมล่ะ\n\n(ขออนุญาตก๊อปส่วนหนึ่งมาจากบล็อกที่ข้าเจ้าได้เขียนไว้ และอยากแลกเปลี่ยนความรู้สึกกับชาวเฉลิมไทยด้วย ไม่ใช่แค่ในบล็อก อ่านบล็อกเต็มๆ ได้ที่นี่ฮับ http://plutimus.exteen.com/20140206/hollywood-her-2013-spoiled )\n\n\nเรื่องราวของโลกอนาคตอันไม่ไกลจากปัจจุบันนัก เมื่อเราเริ่มฝากชีวิตไว้กับอินเตอร์เน็ตและเทคโนโลยี หลายคนก็หาประโยชน์จากมันมากมายพ่อหนุ่มธีโอดอร์เป็นพนักงานบริษัทเขียนจดหมายแห่งหนึ่ง ชีวิตรักของเขาไม่ราบรื่นนัก เขาต้องแยกกันอยู่กับแคธรีน อดีตภรรยาของเขา เวลาไม่ได้ช่วยให้เขาลืม แต่กลับทำลายจิตใจให้เสียหนักไปกว่าเดิม เขาใช้อินเตอร์เน็ตเพื่อหาความรีกที่ฉาบฉวย และมีความสุขกับเซ็กส์โฟนให้ผ่านไปวันๆ\n\nวันหนึ่งเขาได้ซื้อระบบปฏิบัติการอัจฉริยะมาใช้ มีชื่อว่า โอเอสวัน เป็นระบบปฏิบัติการที่ตั้งโปรแกรมให้มีผู้ช่วยที่แสนฉลาด และมีความคิดที่ใกล้เคียงมนุษย์มากที่สุด เธอมีชื่อว่า ซาแมนต้า และเธอก็ได้รับใช้ธีโอดอร์อย่างเต็มที่ รวมถึงการเป็นเพื่อนแก้เหงาของเขา\n\nเวลาผ่านไปเขามีความรู้สึกแปลกๆ เกิดขึ้นกับผู้ช่วยอิเล็กโทรนิคคนนี้ ทั้งๆ ที่เขาเองก็ไม่เคยเห็นหน้าเธอ ได้ยินเพียงแค่เสียง ในขณะที่เธอเองก็ได้พัฒนาความคิดของเธอเองอย่างต่อเนื่อง เริ่มมีความรู้สึกนึกคิดที่เหมือนมนุษย์มากขึ้น และเกิดความรู้สึกที่ปนะหลาดๆ นี้เช่นกัน\n\nความเหงาและความสับสนในใจ จะก่อให้เกิดเป็นความรักที่แปลกประหลาดแต่ไร้ข้อจำกัดนี้ไปได้หรือไม่\n\n\nหนังเรื่องนี้มีแง่มุมที่เกี่ยวกับความรักในหลายๆ รูปแบบ เลยจะขอเล่าสรุปตามที่จับประเด็นและวิเคราะห์ได้เป็นเรื่องๆ ไป\n\nเริ่มจากตอนเปิดเรื่องเลยที่พระเอกทำหน้าที่เขียนจดหมายแทนคนอื่น เดาเรื่องราวแทนคนอื่น โดยที่ผู้คนเหล่านั้นไม่ได้ทำอะไรเลย นอกจากรับรู้และปล่อยไป จุดนี้ข้าเจ้านึกถึงโลกของสังคมออนไลน์ต่างๆ เช่น เฟซบุ๊ค เชื่อว่าหนังเรื่องนี้ต้องสะท้อนโลกของเฟซบุ๊คแน่ๆ ที่เรามีคนกลางระหว่างคนสองคนที่อยู่ห่างไกล คนที่จะช่วยคิดแทนว่าอีกฝ่ายกำลังคิดอะไรอยู่ ทำอะไรอยู่ แล้วก็ถือวิสาสะ(เจือก)ตัดสินใจเรื่องต่างๆ ให้โดยที่เราจะหรือไม่ชอบก็ตาม เป็นที่น่ากังวลว่าอนาคตเราจะปล่อยให้มีคนตัดสินใจแทนเรามากขึ้น ทำให้ความรู้สึกที่แท้จริงของเราเริ่มเลือนหาย ทั้งๆ ที่มันเป็นชีวิตของเรา สิทธิ์ของเราไม่ใช่หรือ\n\nสิ่งหนึ่งที่สังเกตได้เลยคือในหนังเน้นภาพตึกรามบ้านช่องมากๆ ข้าเจ้าวิเคราะห์ได้หลายทาง ทางแรกเลยก็คือ หนังพยายามจะสะท้อนสังคมปัจจุบันว่า โลกของเรามีบ้านเมืองที่เจริญมากขึ้น มีคนเยอะมากขึ้น เราควรจะได้ใช้ชีวิตที่เจอผู้คนมากขึ้น แต่ทำไมเรายังเหงาอยู่ล่ะ ทำไมเราถึงยังหาเศษหาเลยกับความรักฉาบฉวยทางโลกออนไลน์ล่ะ ในเมื่อผู้คนที่อยู่ใกล้กว่าเราก็มีทำไมไม่ไปคุย ไปคุยกับใครที่เราไม่เคยเห็นหน้าที่อยู่ห่างไกลทำไม น่าแปลกเหมือนกันนะว่ามั้ย\n\nความรักที่เกิดขึ้นระหว่างพ่อหนุ่มธีโอดอร์กับแม่สาวซาแมนต้าบอกอะไรเราได้ตั้งหลายอย่าง ใครๆ ก็รู้ว่าความรักระหว่างคนกับโปรแกรมคอมพิวเตอร์มันเป็นเรื่องที่ผิดธรรมชาติ จะไปรักกันได้ยังไง ณ จุดนี้คิดอะไรออกบ้างหรือยัง ใช่แล้ว มันต่างอะไรกับการที่สังคมก็มองคนรักร่วมเพศว่าผิดธรรมชาติ เพราะธรรมชาติมันคือการที่ผู้ชายต้องรักผู้หญิงมิใช่หรือ ดูการแสดงออกของตัวละครแต่ละคนสิ ไม่ว่าจะเป็นแคธรีน แฟนเก่าของธีโอดอร์เองที่มีทีท่าตกใจและรังเกียจมาก แต่โชคยังเข้าข้างเขาที่ยังมีคนที่ยอมรับเขาได้ เราจะได้เห็นคนหลายๆ คนที่มีไมตรีที่ดีกับซาแมนต้าด้วย\n\nมีประโยคนึงจากปากของซาแมนต้าเองที่ข้าเจ้าชอบมาก เธอกล่าวว่า \"ความรักของเราอาจจะแตกต่างจากคนอื่น เพราะว่าความคิดของเราแตกต่างกัน แต่พอมาคิดดีๆ แล้ว แท้จริงเราสองคนมีสิ่งหนึ่งที่เหมือนกัน คือเราสองคนมีพื้นฐานมาจากสสารเล็กๆ เหมือนกัน ทำไมเราสองคนจะรักกันไม่ได่\" ฟังแล้วจุกไปเลย เพราะหลายคนที่ไม่ยอมรับในความแตกต่างมักมีอคติ ทั้งๆ ที่จริงแล้วทุกคนไม่ต่างกันเลย แล้วทำไมเราถึงถูกกีดกันไม่ให้ทำตามที่หัวใจตัวเองปรารถนาด้วยล่ะ\n\nหนังเน้นภาพของปลอมหรือสิ่งที่เราสร้างขึ้นมาเองเยอะมาก ระบบปฏิบัติการที่พยายามเลียนแบบมนุษย์ ขนาดต้นไม้ในลิฟท์ยังทำขึ้นมาปลอมๆ มีแต่เงา เลียนแบบต้นไม้ของจริง ซึ่งอาจจะสะท้อนสภาพสังคมในปัจจุบันที่เราทำลายธรรมชาติไปมาก และอาจกล่าวได้ว่า เราทำลายธรรมชาติของจริงเพื่อที่เอาไปสร้างธรรมชาติของปลอม เราพยายามมีปฏิสัมพันธ์กับคนปลอม ที่ไม่ว่ายังไงก็ไม่มีวันที่เปลี่ยนไปเป็นคนจริงได้หรอก ฉะนั้นที่หัวหน้าของธีโอดอร์บอกกับเขาว่าชอบจดหมายหลายฉบับ เอาไปเล่าให้ภรรยาฟังแล้วซาบซึ้งน้ำตาไหล แต่ธีโอดอร์กลับบอกพวกเขาไปว่า มันก็แค่จดหมาย ไม่ต่างอะไรกับความสัมพันธ์อันซาบซึ้งของเขา ต่อให้รักกันมากขนาดไหน เธอก็เป็นแค่คอมพิวเตอร์\n\nการที่พระเอกได้ทำงานที่เกี่ยวกับการเชื่อมใจคนทำให้เขาได้เรียนรู้คนอื่นหลายอย่าง เขากล่าวไว้ว่า \"ผมชอบมองคนให้ลึกๆ ไม่ใช่แค่มองว่าเดินสวนกัน ผมอยากจะรู้ว่าเขาเคยมีความรักเท่าไหร่ และเคยต้องใจสลายมานานเท่าไหร่\" เพราะไม่ใช่ทุกคนที่จะสมหวังในเรื่องความรัก แม้กระทั่งคนที่สมหวัง เชื่อว่าก็ต้องเคยผ่านความผิดหวัง หัวใจแหลกสลายมาแล้วทั้งนั้น และใช่ว่าทุกคนจะเข็มแข็งต่อสู้กับมันไปได้ เขายังได้กล่าวไว้ว่า \"ไม่ใช่แค่ผู้หญิงหรอกที่ร้องไห้หรอก ผู้ชายยังร้องไห้เลย และผมเองก็ร้องไห้บ่อยเสียด้วย\" บางทีการร้องไห้ ไม่ได้แปลว่าเราอ่อนแอหรอก แค่ว่าเราน่ะแข็งแกร่งมานานเกินไปแลวต่างหากล่ะ\n\n\nหนังเรื่องนี้เหมาะกับคนที่มีความรักทุกรูปแบบเลย เริ่มจากคนโสดก่อนเลย หนังชี้ให้เห็นว่าการอยู่ตัวคนเดียวมันเป็นเรื่องที่ค่อนข้างยากลำบาก เพราะมันอ้างว้างเหลือเกิน เหมือนเป็นขุมนรกบนพื้นดิน คิดเหมือนกันไหม ฉะนั้นเราควรมีความรัก เราอาจจะเกิดคำถามที่ว่า \"ทำไมถึงอยากมีความรัก\" คำตอบก็ไม่ยอกเลย เพราะตัวละครตัวหนึ่งได้กล่าวเอาไว้ตอบโจทย์ทุกอย่างว่า \"ก็เพราะว่าเราจะได้แบ่งปันชีวิตกัน เติบโตไปด้วยกัน เพื่อปลายทางที่ต่างคนต่างต้องการ นั่นคือ ความสุข\"\n\nหนังสนับสนุนคนสองคนให้พูดคุยกันให้ชัดเจนในเรื่องความสัมพันธ์ที่อาจจะไม่ ชัดเจน ให้เราทลายกำแพงที่เคยเกิดขึ้นจากอดีตแล้วลุยกับความรักครั้งต่อไปเลย ไม่ว่าคนอื่นจะมองเรายังไง เหมือนคำกล่าวของเอมี่ เพื่อนร่วมงานของธีโอดอร์ที่ว่า \"คนมีความรักน่ะคือคนบ้า แต่เป็นคนบ้าที่สังคมยอมรับ\" และไม่ว่ามันจะเกิดอะไรขึ้น เราจะต้องเข้าใจกันและผ่านมันไปให้ได้ ความชัดเจนนี่เองจะทำให้เราอุ่นใจวาความรักครั้งใหม่นี้จะต้องยืดยาว และจะไม่ล้มเหลวเหมือนความรักครั้งก่อน\n\nหนังก็เหมาะกับคู่รักที่กำลังรักกันดีอยู่ โดยความพยายามที่จะบอกว่า คนรักกันก็ควรที่จะดูแลกัน และมีอะไรก็ต้องเปิดอกพูดคุยกัน ไม่ใช่อ้ำอึ้งแล้วอึดอัดกันไปทั้งสองฝ่าย นอกจากจะทำให้บรรยากาศไม่ดีแล้วยังเป็นชนวนที่ทำให้ชีวิตคู่ล้มเหลวอีกด้วยเหมือนคำกล่าวที่ว่า \"หัวใจไม่ใช่กล่องที่ใส่ความรักจนเต็ม แต่เป็นกล่องที่จะขยายใหญ่ขึ้น เมื่อเรามีความรักที่มากขึ้นต่างหาก\" เป็นคำกล่าวน่ารักๆ ที่ข้าเจ้าชอบมากที่สุดในเรื่องเลย\n\nและสำหรับคนที่เพิ่งอกหัก หนังเรื่องนี้เอามีดมาแทงตรงกลางหัวใจเลย เพราะสภาพของธีโอดอร์ที่ต้องสูญเสียคนที่เคยรักไปมันช่างเสียดแทงหัวใจเหลือเกิน แม้ว่าเวลาจะผ่านมาเป็นปีแล้ว แต่เขายังคงทำใจไม่ได้ที่จะต้องเซ็นใบหย่าสักที เป็นใครก็คงทำใจยากเหมือนกันนะ คนที่เคยแบ่งปันชีวิตด้วยกัน มาถึงวันที่เราไม่สามารถทำแบบนั้นได้อีกแล้ว ต่อให้ทำได้ ก็ทำได้เพียงพูดคุยกับเธอในความคิด มีเพียงหนทางเดียวเท่านั้นคือเราต้องปล่อยวางแล้วก้าวเดินต่อไป แต่ทำไมเราถึงก้าวเดินไปข้างหน้ายากจังนะ ได้แต่คิดแล้วก็สงสัย เช่นเดียวกับที่ธีโอดอร์ได้แต่เฝ้าบอกตัวเองว่า \"ผมยังเฝ้ารอวันนั้น วันที่ผมจะเลิกแคร์เธอ\" ไม่ว่ามันจะนานเท่าไหร่ก็ตาม\n\nข้าเจ้ายังสังเกตได้ว่า หนังยังเสียดแทงหัวใจของคนที่ต้องมาตกอยู่ตรงกลางระหว่างคนสองคนดั่งเป็นก้างขวางคอไว้อย่างเจ็บปวด ฉากที่ซาแมนต้าอยากมีความรู้สึกว่าตัวเองมีร่างกายบ้าง จึงได้ไปขอร้องเพื่อนที่เธอรู้จัก เอลิซาเบธ ให้มาช่วยมีเซ็กส์กับธีโอดอร์แทนเธอที่ไม่มีตัวตนจริง ฉากนี้ได้ย้ำเตือนประโยคหนึ่งของนักร้องลูกทุ่งไทยชื่อดังได้เป็นอย่างดี \"ไม่ใช่แฟนทำแทนไม่ได้\" เพราะเขาไม่สามารถทำใจนอนกับคนอื่นได้จริงๆ สร้างความผิดหวังให้กับเอลิซาเบธ เธอได้แต่นั่งร้องเสียใจ เพราะเธอก็อยากช่วยให้ทั้งคู่มีความสุข แต่เธอก็ทำไม่ได้ เพราะความรักของทั้งคู่มันช่างเป็นความรักที่น่าบูชาเหลือเกิน คนที่ไม่เคยไปอยุ่ตรงกลางของคนสองคนคงไม่มีวันเข้าใจหรอกว่าเขาจะรู้สึกยังไงที่ตัวเองเป็นเพียงคนๆ เดียวที่ต้องไปยืนดูคนสองคนรักกัน ชอบหรอ\n\nข้อสุดท้ายสำคัญมาก หนังพยายามเน้นให้เห็นเลยว่า \"ไม่มีหรอกคำว่าตลอดไป แม้กระทั่งความรัก\" ทำไมน่ะหรือ เพราะตัวละครแทบทุกตัวในเรื่องนี้ล้วนลงเอยด้วยความเสียใจ ชีวิตคู่ของธีโอดอร์ก็ไม่สำเร็จไปได้อย่างที่หวัง ชีวิตของเอมี่กับชาลล์ก็เช่นกัน เวลากว่า 8 ปีไม่เคยช่วยอะไรสองคนได้ สอดคล้องกับคำพูดของซาแมนต้าที่ว่า \"มนุษย์ทุกคนยังไงก็ต้องตายอยู่ดี\" แม้กระทั่งตัวซาแมนต้าเองที่เมื่อถึงเวลาหนึ่งเธอก็ได้จากเขาไป ทิ้งไว้เพียงอดีตที่ขทขื่น \"ชีวิตเรามันสั้นนัก\" มันคือสัจธรรมของโลก แม้ว่าดูเหมือนจะไม่มีใครที่อยู่เคียงข้างเราไปจนตาย แต่เรายังมีคนๆ นึงที่พร้อมจะอยู่ด้วยกัน นั่นคือ \"ตัวเราเอง\" เราต้องอยู่กับตัวเราเอง เราต้องรักและเห็นคุณค่าของตัวเราเองให้มากที่สุด\n\nและแม้ว่าเรื่องราวของธีโอดอร์จะจบไปแล้ว เขาเซ็นใบหย่ากับแคธรีนไปแล้ว แต่จดหมายฉบับสุดท้ายที่เขาพยายามจะส่งให้เธอนั้น แสดงถึงความกล้าหาญครั้งสุดท้ายของเขาอย่างยิ่งยวด แม้ว่าเนื้อความในจดหมายอาจจะไม่มีอะไรมากนอกจากการสอบถามสารทุกข์สุขดิบ แต่มันก็กลั่นออกมาจากความห่วงใยที่เขายังคงมีให้เธอเสมอ เป็นความรู้สึกห่วงใยที่อยู่นอกเหนือจากคำว่ารัก เป็นความรู้สึกที่วิเศษยิ่งกว่าความรักใดๆ บนโลกนี้จะพานพบ ทำให้คนที่น้ำตาไหลยากอย่างข้าเจ้าถึงกับปริ่มในดวงตาไปกับช่วงเวลานั้น สถานการณ์มันคล้ายๆ กัน เพียงแต่ว่าข้าเจ้ายังไม่กล้าพอที่จะทักทายไป แต่ก็อาจจะเปลี่ยนใจทักไปสักวัน เพราะหนังเรื่องนี้ เพราะฉากนี้\n\nเรื่องดำเนินมาถึงตอนจบ เมื่อทุกอย่างมันจบลง คนที่ยังอยู่ก็ต้องยอมรับความจริงแล้วก้าวเดินต่อไป ภาพของตึกรามบ้านช่องทำให้ข้าเจ้าได้เรียนรู้อีกว่า เพราะโลกนี้ยังมีคนอีกมากมายให้เราต้องเจอ เราไม่ได้อยู่ตัวคนเดียว เราต้องมีความหวังว่าสักวันหนึ่ง สักวันหนึ่งเราจะได้เจอคนที่พร้อมจะแบ่งปันช่วงชีวิตด้วยกัน เติบโตไปด้วยกัน ก้าวผ่านความทุกข์ไปด้วยกัน และยิ้มรับกับความสุขไปพร้อมๆ กัน ในเวลาที่เรายังทำได้\n\n\nคิดไม่ผิดที่เลือกดูหนังเรื่องนี้จริงๆ แต่ใครจะไปเชื่อว่าหนังจะกรีดแทงให้ข้าเจ้าตายคาโรงหนังได้ถึงขนาดนี้ ฉากจบที่ทำให้ข้าเจ้าน้ำตาซึมได้ในรอบหลายปี แม้กระทั่งเครดิตจบก็ยังอึน ออกจากโรงมาก็ยังอึน ได้แต่นั่งคิดถึงเรื่องราวเก่าๆ ที่เคยเกิดขึ้นแล้วถามตัวเองว่าทำไม เป็นหนังที่ดูแล้วอินมากเสียจนยกให้เป็นอันดับ 1 ในใจของปีเลย ต้องคอยดูว่าจะมีหนังเรื่องไหนมาโค่นบัลลังก์ไปได้บ้าง...\n\n(แก้ไข 07/02/57 : เพิ่มเติมเนื้อหา + แก้ไขคำผิด)\n\nแก้ไขข้อความเมื่อ 7 กุมภาพันธ์ 2557 เวลา 14:55 น."}
