{"movie_name": "สีเรียงเซียนโต๊ด", "text": "Review (เรื่องที่ 11 / 2014)\nสีเรียงเซียนโต๊ด\nคะแนนความชอบ 7 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนังและมุขตลกบางมุข\n\nหนังเกี่ยวกับ ?\n- แกงค์ต้มตุ๋น 4 คน ชื่อเดียวกะชื่อเรื่อง สี - เรียง - เซียน - โต๊ด\nรวมตัวกันเพื่อไปโกงไพ่ของอี่ปู เอ๊ย! ของเสี่ยปู เจ้าของบ่อนคาสิโนทำให้เกิดเรื่องขึ้น.....\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=SJrU00N1858\n\nเป็นยังไงบ้าง ?\n- หนังตลกบรรยากาศหนังไทยสมัย 10 กว่าปีที่แล้ว สไตล์เซียนพระเครื่อง แทงพนัน แทงมวย เล่นหวย เที่ยวคาเฟ่ฟังเพลงสมศรีของยิ่งยงไรงี้...ผสมกะหนังเจ้าพ่อฮ่องกงพวกคนตัดเซียนไรงี้\n- อ้ออีกเรื่อง....มีความรู้เบื้องต้นเรื่องไพ่นิดนึงก็ดี อย่างน้อยเล่นป๊อกเด้งเป็นจะยิ่งทำให้สนุกขึ้น ถ้าเล่นไม่เป็นเดี๋ยวแอดแมวเป็นจ้าว เอ๊ย!..เดี๋ยวจะสอนให้ วางเงินค่าสอนด้วยเริ่มตาละ 100 นะฮะ!!!\n\nชอบอะไร?\n- เพิ่งรู้ว่า บ่อนคาสิโนที่ปอยเปต เป็นยังไง (น่าไปอยู่นะ)\n- เจ้ชะนีหนึ่งเดียวในโปสเตอร์ คือตอนแรกเห็นโปสเตอร์แล้วแอบตกใจ นึกว่านายกยิ่งลักษณ์มาเล่นหนัง ( อีคนรีทัชก็ดันรีทัชซะคล้ายจัง! ) ที่ไหนได้ นางก็คือ จุ๊บ ภัทราตัวร้ายสุดเซ็กซี่ในละครเรื่อง สงครามนางฟ้าอันโด่งดังในสมัยก่อนนี่เอง\n- ด้วยเส้นเรื่องที่ธรรมดา ไม่มีอะไร ต้องขอชมการแสดงของจุ๊บ ภัทรา ที่แสดงเป็นนางสาวสมศักดิ์ กลิ่มหอม ทำให้เรื่องนี้ดูสนุกและมีสีสันขึ้นอย่างมากฮะ แอ่นเด๊ะ!...แจ๊ะแจ๋อย่างกะเป็นตุ๊ด\n- ขำมุขลูกบอลติดตูด ชะนีอะไรเมาแล้วเด้ารถเข็น คือนางรั่วมาก ถือว่าเกิดที่สุดในเรื่องแล้วหล่ะ ถ้าเทียบกะสามคนที่เหลือ\n\nไม่ชอบอะไร?\n- หนังมันคัลท์อยู่แล้ว หลายเรื่องจงใจบังเอิ๊นบังเอิญ แต่ก็เข้าใจว่ามันต้องเป็นอย่างนี้ เรื่องบางเรื่องมันก็เวอร์เพื่อให้ฮา อย่างทรมานกระเทยด้วยการทาน้ำยาปลุกหนวด!!! (มันโหดตรงไหนวะ)\n- แต่แบบ....อะไรคือการที่คาเฟ่มีคนแค่ไม่แก่คน แต่เสียงปรบมือกรี๊ดกร๊าดดังอย่างกะจัดคอนเสริตร์พารากอนฮอลล์อย่างนั้นฮะ\n- ช่วงแรกสูบบุหรี่กันจัดมาก นี่ถ้าาหนังได้ไปฉายบิ๊กซีนีม่าช่อง 7 คงได้เบลอหน้าจนไม่รู้ว่าใครพูดอะไรแน่ๆ\n- เกลียดชุดของ จุ๊บ ภัทรา อย่างกะเกล็ดปลาทับทิม 5555\n- กินแต่ถั่วโก๋แก่ทั้งเรื่องนักแสดงน่าจะตดเหม็นกันน่าดู (กินกันอย่างกะได้ถั่วเป็นสปอนเซอร์นิงานนี้) ดีนะเรื่องนี้ไม่มีไทยประกันชีวิต 5555\n\n\nสรุป\n- เอาจริงๆ มันก็ไม่ได้แย่นะ ถือว่ามีมุขให้ขำ อยู่หลายฉากอยู่ ดูอาการคนในโรงก็หัวเราะกันสนุกสนานดี ใครเอียนๆ หนังคุณภาพ หนังรางวัล อยากหาอะไรคลายเครียด เรื่องนี้ถือเป็นตัวเลือกหนึ่งที่น่าสนใจดีนะฮะ แต่ต้องดูแบบเอาเพลินๆนะ อย่าไปคาดหวังอะไรหล่ะ ให้คะแนน 7/10\n\n...................................................\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
