{"movie_name": "Her (2013)", "text": "(ไม่มีสปอยล์)\n\nอีกผลงานสุดสร้างสรรค์ของผู้กำกับ Spike Jonze ที่เคยฝากผลงานเรื่อง Where The Wild Things Are (2009) ซึ่งมีความแนวในตัวไม่เบาอยู่แล้ว แม้ตัวผู้เขียนจะไม่ได้ชอบมากมายนัก แต่สิ่งที่ทำให้ผู้เขียนหลงใหลนั่นคือเพลงประกอบและภาพ แสง สี ภายในเรื่องที่สวยงามดูอบอุ่น และแน่นอนเรื่อง Her ก็เฉียบไม่แพ้กัน ความต่างของเรื่อง Her คืออารมณ์ที่ไปในด้านความเหงา ความรักที่สมจริงและความรู้สึกของผู้ใหญ่มากกว่า Where The Wild Things Are อีกทั้งยังแอบจิกกัดมนุษย์เบาๆด้วย ทั้งนี้หากอยากหาภาพยนตร์รักอารมณ์เหงาๆมีความเจ๋งที่บทอันสร้างสรรค์ งานด้านภาพสุดเฉียบ เพลงประกอบแสนไพเราะ และความหมายของความ“รัก” ที่ต่างออกไป ถึงขั้นทำให้คุณมองความ”รัก” ได้กว้างขึ้น Her เป็น 1 เรื่องที่ผมขอนำเสนอในปีนี้\n\n(มีสปอยล์)\n\nTheodore Twombly (Joaquin Phoenix) ชายขี้เหงาที่ทำงานสร้างความสุข ความทรงจำ ความประทับใจให้คนอื่นด้วยการเขียนจดหมายอวยพรแสดงความรู้สึกให้ลูกค้า เขามีปัญหาที่ยังคงค้างคาอยู่นั่นคือการเลิกกับภรรยาที่รอวันเซ็นใบหย่าร้าง ชีวิตของเขาเต็มไปด้วยความเหงาที่ตกแต่ละคืนต้องหาเพื่อนคุยหรือนั่งเล่นเกมเพื่อคลายความเหงา ซึ่งสิ่งที่ส่งผลให้เขาเหงายิ่งขึ้นคือการที่เขาเข้าสังคมไม่เก่งอีกต่างหาก\n\nและในวันนึงที่เขาเดินอย่างไร้ชีวิตชีวาไปพบกับ OS(Operation System: ระบบปฏิบัติการ) อัจฉริยะที่สามารถสร้าง AI(Artificial Intelligent: ปัญญาประดิษฐ์) เป็นเพื่อนคอยอยู่เคียงข้างได้ด้วยการสอบถามเรื่องราวของเขาเพียงเล็กน้อย AI ที่ว่าคือ Samantha (Scarlett Johansson) เป็นเพียงแค่เสียงจากคอมพิวเตอร์ที่คอยโต้ตอบด้วย ความมหัศจรรย์อย่างยิ่งคือ Samantha มีความนึกคิดราวกับมนุษย์ ทั้งยังสามารถพัฒนาการเรียนรู้ได้เช่นกัน\n\n\n\nTheodore เริ่มสนิทสนมกับ Samantha มากขึ้นจนทำให้เขารู้สึกหายเหงาไปได้มาก และเมื่อพบกับ Blind Date (Olivia Wilde) สาวที่ถูกแนะนำมาจากเพื่อนอีกที ทั้งคู่คุยกันอย่างสนุกสนานถูกอกถูกคอกัน แต่ก็ไม่สามารถคบกันอย่างจริงจังได้ เหตุผลน่าจะมาจากตัว Theodore ที่ยังไม่อาจจริงจังกับใครได้ในตอนนี้\n\nTheodore กลับมาเป็นคนขี้เหงาอีกครั้งและบทสนทนาระหว่างเขากับ Samantha ยิ่งแนบแน่นสนิทสนมกันยิ่งขึ้นจนดูเหมือนเธอ (ขอเรียก AI: Samantha ว่า”เธอ”นะครับ) จะเข้าใจเขามากที่สุดแล้วในตอนนี้จนทำให้เขากล้าเรียกเธอว่าแฟน\n\nชีวิตของ Theodore มีความสุขกว่าที่เคยจนทำให้เขาเซ็นใบหย่าร้างโดยที่ไม่กังวลอีกต่อไป ทั้งนี้เพื่อนของเขา Amy (Amy Adams) หลังจากเลิกกับแฟนก็เป็นอีกคนที่สนิทสนมกับ AI แต่แล้ว เมื่อความหอมหวานผ่านไปและเนิ่นนานขึ้น Samantha ได้เรียนรู้สิ่งต่างๆของมนุษย์ เธอมีความสุขแต่ท้ายที่สุดเธอกลับจากไปพร้อมเหล่า AI อื่นๆที่มีลักษณะเดียวกัน ทิ้งไว้แต่เพียงความเหงาที่จับขั้วหัวใจของมนุษย์ที่เคยผูกพัน...\n\n\n\n(สิ่งที่จิกกัดมนุษย์)\n\nTheodore มีหน้าที่สร้างความสุข ความทรงจำให้คนอื่น ซึ่งนั่นเป็นผลดี แต่จะดีกว่ามั้ยถ้าเราเป็นคนที่เขียนสิ่งเหล่านั้นเอง แม้สิ่งที่เราเขียนไม่อาจสละสลวยสวยงามกินใจเท่า Theodore แต่นั่นก็เป็นสิ่งที่ออกมาจากความรู้สึกของเราจริงๆ ส่วนนี้เองทำให้มองว่าการปฏิสัมพันธ์ของมนุษย์ลดน้อยลงไปมากแม้กระทั่งการเขียนอวยพรให้กันยังต้องให้คนที่ไม่รู้จักเขียนให้...\n\nความก้าวหน้าทางเทคโนโลยีที่ทำให้ผู้คนมีโลกส่วนตัวทุกที่ ไม่ว่าจะเป็นท้องถนน สถานีรถไฟ สวนสาธารณะ ที่ทำงานหรือที่ไหนๆ ตัวอย่างเช่น Theodore ที่มี Samantha ทุกที่หรือแม้กระทั่งการเมลหากันแล้วให้คอมพิวเตอร์อ่านข้อความให้ฟัง กล่าวคือความสัมพันธ์ของมนุษย์ค่อยๆหายไป สิ่งที่สังเกตได้อีกคือผู้คนในเรื่องที่น้อยนักจะมีคู่ ส่วนมากต่างเดินคนเดียวแยกกันเดินและจดจ่ออยู่กับบางสิ่ง...\n\nความอันตรายของเทคโนโลยีที่มนุษย์สร้าง เรามักเคยเห็นภาพยนตร์หลายๆเรื่องที่นำเสนอหุ่นยนตร์หรือ AI ที่พยายามอยู่เหนือมนุษย์ ภาพยนตร์เรื่องนี้ก็มีแง่มุมนั้นเช่นกันคือการกลืนกินผู้คนให้ขาดปฏิสัมพันธ์และจดจ่ออยู่กับเทคโนโลยี หาใช่ความรุนแรงถึงขั้นเกิดการต่อสู้ไม่ เป็นวิธีอันแน่นิ่งที่ลบความเป็นมนุษย์ลงไปทีละนิด...\n\nคำพูดของแฟนเก่า Theodore ที่จิกกัดว่าเขามัวแต่หมกมุ่นอยู่กับ AI จนลืมสร้างความสัมพันธ์กับคนรอบตัว ก็เป็นสิ่งที่ย้ำเตือนความเป็นสังคมมนุษย์ที่หายไปอีกเช่นกัน\n\n\n\n(ความรักของ Theodore)\n\n- รักในมุมมองของ Theodore คือการแบ่งปัน การร่วมใช้ชีวิต สังเกตได้จากภาพต่างๆสมัยที่เขายังคบอยู่กับแฟน ช่วงเวลาต่างๆที่เขาได้ร่วมใช้ชีวิตจะถูกแทรกเข้ามาเป็นระยะและจี้จุดที่ทำให้เขาหวนถึงช่วงเวลานั้น\n\n- รักคือจินตนาการ Theodore มักจะจินตนาการถึงความสัมพันธ์ต่างๆ เช่น ตอนที่จินตนาการกับ Samantha ถึงการมีตัวตน การสัมผัส การร่วมรัก เป็นต้น\n\n- รักคือการเป็นเจ้าของ เช่น ตอนที่ Theodore แสดงความหึงหวงอย่างแรงกล้าในฉากที่รู้ความจริงว่า Samantha คุยกับคนอื่นอีกหลายร้อยคน\n\n- รักคือความผิดหวัง Theodore เคยกล่าวว่า “คนเรา มักจะทำให้คนอื่นผิดหวังเสมอ” เปรียบได้กับความรักในช่วงที่เรารู้สึกผิดหวังหรือท้อถอย\n\n- รักคือการยอมรับ ช่วงท้ายๆของเรื่อง Theodore ยอมรับ Samantha แม้ว่าเธอจะเป็นแค่ AI หรือสิ่งไม่มีชีวิตในสายตามนุษย์นั่นเอง (จุดนี้เองที่ทำให้มองความรักของมนุษย์ได้ลึกขึ้น บ่อยครั้งที่เราไม่กล้ายอมรับว่าเรารัก ส่วนหนึ่งอาจจะเพราะเรากลัวว่ารักของเรา”ไม่เป็นที่ยอมรับ”)\n\n- รักคือการเปิดใจ พูดคุย ฉากที่ Theodore ยอมรับในตัว Samantha และพร้อมที่จะพูดทุกสิ่งทุกอย่างแบบเปิดเผย ไม่ยอมทำพลาดเหมือนครั้งที่เลิกกับแฟนเก่า\n\n- รักคือความเข้าใจ แม้ว่าในฉากสุดท้ายที่ Theodore จะสูญเสีย Samantha แต่เขาก็ได้เรียนรู้อีกครั้งว่าความรักไม่จำเป็นต้อง”สมหวัง” แต่คือ”ความทรงจำ” นั่นเอง\n\n- รักคือการไม่รู้จัก Theodore เคยพูดว่าเขาพบเจอมาหมดแล้วทุกช่วงอารมณ์ แค่จะมีอารมณ์ย่อยๆของมันมาอีกเท่านั้น ซึ่งเขาพูดในฉากท้ายๆว่า “ผมไม่เคยรักใครในแบบคุณ” นี่เป็นความรักแบบใหม่ที่ Theodore ไม่เคยพบหรือความรักที่เขา”ไม่รู้จัก”\n\n\n\n(ความรักของ Amy)\n\n- Amy เริ่มเข้าใจความรักจากความทุกข์ เธอเรียนรู้ว่าสิ่งต่างๆที่ทำไปมันช่างดูโง่เง่า แต่เธอก็รู้จักปล่อยวางและจดจำความสุขที่เคยมีและ”ชั่งแมร่ง”\n\n- รักคือความบ้า “ความรักเป็นเรื่องที่บ้ามาก แต่เป็นความบ้าที่สังคมยอมรับ” คำพูดนี้ออกมาจากปากเธอเอง\n\n(ความรักของ Samantha)\n\n- รักของเธอคือการเรียนรู้ Samantha เริ่มรู้จักความรักจากการเรียนรู้อารมณ์ เรียนรู้มนุษย์ เรียนรู้สิ่งต่างๆรอบตัว\n\n- รักคือการไม่ยึดติด การที่เธอเคยบอก Theodore ว่า”อดีตคือเรื่องราวที่เราคอยบอกตัวเอง” เป็นการให้ Theodore เลิกยึดติดและกล้าสร้างความสัมพันธ์ใหม่ รวมถึงการเสียสละหายไป...\n\n- รักคือความไม่เป็นตัวเอง เช่น ตอนที่ Samantha ไม่เชื่อมั่นในตัวเองเพราะไม่มีร่าง เธอจึงยืมร่างของคนอื่นที่เต็มใจ ซึ่งในมุมมองของคนที่เต็มใจคือ“รักไม่มีเส้นกั้น”\n\n(ความรักของผู้เขียน)\n\nรักคือสี สีที่หลากหลายแทนมนุษย์แต่ละคนที่มีเอกลักษณ์ไม่ซ้ำกัน สีที่มนุษย์สร้างขึ้น เช่น แหวน ของขวัญ ความห่วงใย การเอาอกเอาใจ เป็นต้น ซึ่งแต่ละคนก็มีสีที่ชอบแตกต่างกันไป หากแต่เมื่อสีทั้ง 2 ผสมกันแล้วทำให้ได้สีใหม่ อาจเพิ่มความสวยงามขึ้นหรือแย่ลงก็อยู่ที่มุมมองของแต่ละบุคคลแต่ละคู่อีกเช่นกัน แต่หากว่าการแต่งแต้มสีด้วยของขวัญ ด้วยปัจจัยอื่น นั่นก็อาจจะทำให้สีนั้นสวยงามขึ้น เป็นความรักที่งดงามยิ่ง แต่อย่าลืมว่าเมื่อผสมสีมากจนเกินไป มันก็จะกลายเป็นสีดำได้เช่นกัน...\n\n\n\n(มีต่อ)\n\nแก้ไขข้อความเมื่อ 8 กุมภาพันธ์ 2557 เวลา 18:07 น."}
