{"movie_name": "Her : รักดังฟังชัด", "text": "ดูจบแล้วแบบจี๊ดเลยอะ ทำไมมันโดนขนาดนี้ ทุกอย่างในหนังมันใช่เลย อีกหนึ่งหนังที่ชอบที่สุดอีกเรื่อง...\nชายหนุ่มขี้เหงาผู้ตกหลุมรักกับระบบปฏิบัติการอัจฉริยะ...\"ห๊าาา! เอาจริงหรอ!?\" ปฏิกิริยาแรกหลังจากได้ดูตัวอย่างหนังเรื่องนี้\nจากนั้นผมก็ตั้งตารอต้องดูให้ได้ แล้วก็ไม่ผิดหวังแถมประทับใจเกินความคาดหมาย...มาก! มันเป็นหนังรักที่ทำผมอินที่สุด\nซึ่งจากพล็อตเรื่องแล้วเหมือนจะยากที่จะอินไปกับหนังแต่ไม่เลยครับ เพราะผมรู้สึกเหมือนผมเป็น...ธีโอดอร์ ทวัมบลีย์(วาคิน ฟีนิกซ์)\n\"นักเขียนจดหมายขี้เหงาผู้มีความหลังฝังใจกับแฟนเก่า\"...บทหนังถ่ายทอดตัวละครนี้ออกมาได้ตามนี้เป๊ะๆ ผ่านการแสดงของวาคิน\nที่ทำผมไมเกรนขึ้นพอมาย้อนคิดว่าไม่ได้เข้าชิงออสการ์...คือมันสัมผัสได้ถึงธีโอดอร์อะ ผมเหงาไปกับเค้า จนมาเจอกับซาแมนธา\nระบบปฏิบัติการอัจฉริยะเสียงชวนเคลิ้ม(สการ์เล็ตต์ โจแฮนสัน) ที่ทำให้ชีวิตเปลี่ยน จากเคยเหงามันมีคนที่ทำให้หายเหงา\nมันมีคนที่เข้าใจเรา มันมีความสุขเวลาอยู่กับเค้า มันก็ไม่แปลกที่มันจะเกิดเป็นความรักถึงจะเป็นคนกับคอมฯก็เถอะ...\nเพราะคนกับคนก็รักกันเพราะแบบนี้...ตลอดเวลาของหนังจะทำให้เราค่อยๆรู้สึกสัมผัสได้ถึงความผูกพันของธีโอดอร์กับซาแมนธา\nหนังเดินเรื่องอยู่ตรงนั้นอย่างค่อยเป็นค่อยไปเดินเรื่องอย่างเรื่อยๆในโลกอนาคตอันหวานแหววพร้อมกับเพลงประกอบที่เพราะ...มาก!\nคำว่าเรื่อยๆนี่ไม่ใช่หมายถึงคุยกันไปเรื่อยนะครับ อารมณ์ขึ้นๆลงๆตลอด มีฉากที่ทำผมอึ้งและอินสุดๆ ถึงขั้นน้ำตาคลอและขนลุกไปพร้อมๆกัน\nทั้งๆที่ไม่ใช่เรื่องแปลกใหม่อะไร แต่กลับรู้สึกอินมากกว่าหนังรักเรื่องอื่นๆที่ผมเคยดู...มาถึงตรงนี้หนังเดินเรื่องได้ค่อนเรื่องแล้ว...ลืมเวลาเลย\nเรื่อยๆจนมาถึงจุดหักเห ที่ทำผม\"ตื่นเต้น\" ผมตื่นเต้นจริงๆนะ เอาสิหนังรักโรแมนติกทำผมตื่นเต้นจนนั่งไม่ติดอะ ใจเต้นอย่างเร็ว...\nและแล้วก็เต้นช้าลงมาก เรียกว่าใจห่อเหี่ยวเลยก็ว่าได้...ผมดูหนังรักมาไม่มีเรื่องไหนทำผมร้องไห้ อย่างมากก็แค่น้ำตาคลอ\nเรื่องนี้ก็แค่น้ำตาคลอแต่มันคลอเยอะเกินไปจนมันล้น และมันมีความรู้สึกพิเศษกับหนังเรื่องนี้ที่ไม่เกิดขึ้นมานานแล้วตั้งแต่ดูหนังมา\nคือความรู้สึก \"มีความสุขไปกับความเหงา\"  มันทำผมประทับใจมาก มากๆ รายละเอียดของหนังมีอีกเยอะและประเด็นที่หนังแฝงมา\nไม่ว่าจะเป็นมุมมองเรื่องความรักที่หนังถ่ายทอดผ่านตัวละครทุกตัวในหนัง และสังคมในโลกอนาคตซึ่งก็ไม่ต่างจากปัจจุบันมากนัก...\nทั้งหมดนี่คือเหตุผลว่าทำไมผมถึงอินกับหนังเรื่องนี้มาก นี่คือเหตุผลว่าทำไมหนังเรื่องนี้ถึงเป็นหนึ่งในหนังที่ผมชอบที่สุด...\n\nคะแนนความชอบ 10/10 (อย่างไม่ลังเล)\n\nแก้ไขข้อความเมื่อ 7 กุมภาพันธ์ 2557 เวลา 09:56 น."}
