{"movie_name": "Her : รักดังฟังชัด", "text": "ดูจบแล้ว อดรนทนไม่ได้ ต้องเขียนอวย ><\"\n\n\"รัก และความผูกพัน .... ที่ว่าด้วย เหตุเกิดจากความเหงา\"\n\nHer (2013) งานนี้ขออวยไส้แตก .. เป็นหนังที่ดูจบแล้ว น้ำตาท่วมคาโรง เป็นงานรักเหงาๆ ที่เหมาะอย่างยิ่งกับคนเหงาๆ\n\nHer งานติสต์ๆ ของสไปค์ จอนซ์ ว่าด้วยรักสุดเพี้ยนในโลกอนาคตอันใกล้ของหนุ่มนักเขียนผู้เพิ่งล้มเหลวในความรัก กับโปรแกรมคอมพิวเตอร์สาว .. ความสัมพันธ์ของทั้งคู่ ผูกพันกันด้วยบทสนทนาระหว่างกัน\n\nตัวหนังวิพากษ์สังคม ที่สะท้อนให้เห็นถึงการก้าวผ่านจุดแบ่งแยกระหว่างมนุษย์กับเทคโนโลยีสื่อสารในชีวิตประจำวัน ... แค่ทุกวันนี้ เราก็ยังขาดโทรศัพท์มือถือได้ไม่เกิน 5 นาที ... และจะเกิดอะไรขึ้น ถ้าเมื่อคนเหงาที่มีบุคลิกค่อนข้าง Anti-social อ่อนด้อยในการมีปฏิสัมพันธ์แบบการพูดจาด้วยประสาทสัมผัสทั้งห้า แต่ถนัดมากในการจินตนาการ และงานเขียน .... มาพบและใช้เวลาอยู่กับเพื่อนคุยที่เป็นโปรแกรมคอมพิวเตอร์ที่รู้ใจเค้าทุกอย่าง ... ความรักความผูกพันก็บังเกิดได้ง่ายดาย ... ก็นะ ในเมื่อใครๆ ก็อยากมีเพื่อนคุยที่รู้ใจ และพร้อมจะอยู่เคียงข้างด้วยกันทั้งนั้น\n\nบทพระเอกที่ถ่ายทอดได้ยอดเยี่ยมมากๆ โดย วาคีน ฟินิกซ์ ที่เหมือนพูดๆๆๆ คนเดียวทั้งเรื่อง โดยมีแค่เสียงของ OS สาว (ให้เสียงโดยสการ์เล็ต โจฮานสัน เสียงนางดูเซ็กซี่ ถึงจะแหบแต่ดูมีชีวิตชีวา) ... ดูน่าสงสารและน่าสมเพชในเวลาเดียวกัน แต่ก็ดูแฝงไว้ด้วยความอบอุ่นที่เจืออยู่ลึกๆในใจ ... เค้าเป็นคนที่โรแมนติกทีเดียว และถ้ารักใครก็รักสุดใจ แต่แค่เค้าแสดงออกไม่เก่ง .. สิ่งเดียวที่ทำให้ผู้ชมสัมผัสความจริงข้อนั้นได้ในตัวเค้า ก็คือ ถ้อยคำที่บรรยายลงในจดหมายที่เค้าเขียนแทนลูกค้า\n\nแต่ความรัก ความสัมพันธ์ .. ที่รับรู้ด้วยประสาทสัมผัสเพียงอย่างใดอย่างหนึ่ง ย่อมหลงง่าย และเปราะบางยิ่งกว่าแก้ว ... เหมือนที่คนสมัยนี้ มักจะคลั่งไคล้หลงใหล คู่แชททางอินเตอร์เนต ก่อนจะรู้จักพบหน้ากันด้วยซ้ำ\n\nสังคมสมัยนี้ กำลังเดินหน้าเข้าสู่ยุคของ HER .. ที่คนกับเทคโนโลยีแทบจะหลอมละลายเข้าด้วยกัน เหมือนที่มักจะมีคนเหน็บแนมว่า ยุคนี้คือสังคมก้มหน้า ทุกคนมัวแต่สนใจกับสมาร์ทโฟนในมือมากกว่า คนที่นั่งอยู่ข้างๆ\n\nสิ่งที่ชอบ ... คือ ฉากที่เอมี่ อดัมส์ ที่รับบทเป็นเพื่อนของพระเอก พูดถึงความรักของเค้ากับ OS สาวว่า \"การมีความรัก มันก็บ้าทั้งนั้นแหล่ะ ใครๆเค้าก็บ้ากัน\" .... พูดง่ายๆ ความรักมันไม่มีเหตุผลหรอก ถ้าคนมันจะรักกัน\n\nและที่ชอบอีกอย่างคือ งานโปรดักชั่นโลกอนาคตของหนัง ที่เท่มาก ... งานดีไซน์ต่างๆ มาในแนว Minimalist เน้นความน้อย แต่เรียบโก้ โทนสีใช้หลักๆอยู่แค่ไม่กี่สี คือ ส้ม แดง เหลือง ฟ้าน้ำเงิน ขาว อุณหภูมิสีไปแนวเอิร์ทโทนที่ดูอบอุ่น และแฝงไปด้วยความร้อนแรงที่คุกรุ่นอยู่ภายใน และบ่งบอกถึงธรรมชาติที่มีสีสัน ... ซึ่งก็เหมือนการตกหลุมรัก ... เราห้ามไม่ได้หรอกว่า เราจะไปตกหลุมรักใคร ... เพราะมันเกิดจากหัวใจและเป็นไปจากกลไกของธรรมชาติ\n\n.... สรุป ... HER เป็นหนังรักเพี้ยนๆ ที่มีทั้งความเหงา และความอบอุ่น ... เป็นงานที่ถึงจะรู้สึกว่า แปลก แต่ก็ไม่ได้ไกลตัว .. เชื่อเถอะ ถ้าหลงเข้าไปดู แล้วคุณจะหลงรัก HER ... A\n\nปล. อย่างที่บอก จขกท. น้ำตาแตก ยิ่งพอเครดิตหนังขึ้น ... เขื่อนมันก็เอาเริ่มเก็บไม่อยู่ ... มันอินจริงๆท่านผู้ชม T_T\n\n\n\nWelcome to my page >>> https://www.facebook.com/CinemaParadiso.by.Golffy\n\n\n\nแก้ไขข้อความเมื่อ 7 กรกฎาคม 2557 เวลา 19:46 น."}
