{"movie_name": "รีวิว หนังเรื่อง Her", "text": "Her\n\nให้ 9/10 หนัง Romantic Drama เรื่องราวของหนุ่มนักเขียนผู้โดดเดี่ยว ที่ทำงานบริษัทรับจ้างเขียนจดหมาย ซึ่งเขาสามารถบอกเล่าสื่อสารความรู้สึกให้กับทุกๆคนที่เขามองชีวิตผ่านและรับจ้างเขียนจดหมายให้ได้ แต่สำหรับตัวของเขาเองกลับสื่อและบอกออกมาไม่ได้จนเกิดเป็นปัญหา และทำให้เขาไปตกหลุมรักโอเอส โปรแกรมคอมพิวเตอร์ที่เรียกตัวเองว่า “ซาแมนธา”  \n\nหนังเรื่องนี้เป็นผลงานกำกับและเขียนบทโดย Spike Jonze ผลงานกำกับเรื่องเก่าๆคือเรื่อง Being John Malkovich (1999), Adaptation (2002), Where the Wild Things Are (2009) และยังอยู่ในทีมเขียนบทเรื่อง Jackass Presents: Bad Grandpa ด้วย Her นำแสดงโดย Joaquin Phoenix ที่ขอบอกเลยตรงๆว่าแค่มีหนวดอิชั้นก็จำไม่ได้แล้วว่าเป็นเขา แต่อิชั้นชอบเขาในลุคนี้มากกว่านะ อิอิ และหลายๆคนคงสงสัยว่าเสียงโอเอสนี่คือเสียงใคร ไม่ใช่ใครไกลค่ะเสียงเซ็กซี่อย่างงี้ก็ต้อง Scarlett Johansson แน่นอน\n\nHer น่าจะเป็นหนังที่ให้คำนิยามของคำว่า “อ้างว้างแต่เติมเต็ม” ได้ดี ทั้งเนื้อเรื่อง ภาพ และเพลงประกอบ ที่ทำให้รู้สึกเข้าถึงตัวละครเป็นอย่างมากอย่างกับเป็นคนๆเดียวกัน อินฝุดๆ และเข้าใจอย่างแจ่มแจ้งแดงแจ๋เหมือนเสื้อที่ธีโอดอร์มักใส่ซ้ำแล้วซ้ำเล่า (ซึ่งหนังคงไม่ได้ตั้งใจสื่อเหมือนกับที่อิชั้นบอกเรื่องเสื้อสีแดงของเขาอย่างแน่นอน 555) คงอาจจะเป็นเพราะประสบการณ์ส่วนตัวที่ผ่านมา และโลกเราทุกวันนี้เริ่มเข้าใกล้ในจุดๆที่เราต่างคนต่างอยู่เพียงลำพังกันมากกว่าเก่า ใช้เวลาร่วมกันน้อยลง แต่ใช้เวลากับโลกโซเชี่ยว โปรแกรมคอมพิวเตอร์มากขึ้น เราจึงไม่ค่อยรู้สึกเหงาหรือรู้สึกขาดหายอะไรไปกับชีวิตมากมาย เหมือนโลกโซเชี่ยวและโปรแกรมต่างๆจะมาทดแทนสิ่งที่เราๆขาดไปได้ดี แต่ท้ายที่สุดแล้วยังไงก็ตามทุกคนก็อย่าลืมนะคะว่าเราก็ต้องรู้จักหันกลับมาอยู่บนโลกแห่งความจริง... ตอนก่อนชมอิชั้นยอมรับว่ารู้สึกแปลกๆอยู่บ้างกับเนื้อเรื่อง แต่เมื่อชมแล้วรู้สึกทันทีว่าไม่แปลกเลย แต่รู้สึกว่ามันสามารถเกิดขึ้นได้และเป็นไปได้ด้วยซ้ำ และเมื่อคุณไปชมคุณจะนึกถึงคำนิยามข้างบนของอิชั้น “อ้างว้างแต่เติมเต็ม”\n\nขอบอกว่าหนังเรื่อง Her นี้คว้ารางวัลมาเพียบจนนับไม่ถ้วนค่ะ  นับไม่ถูกเหมือนกัน แต่ล่าสุดก็คว้ารางวัล Best Screenplay ในงาน Golden Globes Award 2014 ไปค่า และยังเข้าชิง Oscar ปีนี้ครั้งที่ 86 ไปถึง 5 สาขา คือ Best Picture, Best Original Screenplay,  Best Original Score, Best Original Song เพลง \"The Moon Song\" และ Best Production Design\n\nปล. 1 หนังไม่ได้ถ่ายทำใน LA นะคะ พวกเขาไปถ่ายทำกันที่เซี่ยงไฮ้ เพราะคิดว่า LA ในอนาคตน่าจะเป็นเหมือนเซี่ยงไฮ้\n\nปล. 2 นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n                                                       "}
