{"movie_name": "รีวิว หนังเรื่อง All is Lost", "text": "All is Lost\n\nคะแนนความชอบ 6.5/10 เรื่องราวของคุณปู่คนหนึ่ง (Robert Redford) ที่นอนอยู่ดีๆเรือยอร์ชของแกก็ไปชนกับตู้คอนเทนเนอร์รองเท้าผ้าใบ ที่ลอยอยู่กลางทะเล จนเป็นเรือเป็นรู้โหว่ แล้วก็ปัญหาต่างๆตามมา ซึ่ง All is Lost ได้เข้าชิง Oscar ปีนี้ด้วยในสาขา Best Sound Editing และคว้ามาแล้ว 2 รางวัล สาขา Best Original Score จาก Golden Globe Awards 2014 และ สาขา Best Actor จาก New York Film Critics Circle\n\nหนังเรื่องนี้มีบทพูดน้อยมาก เรื่องทั้งเรื่องแทบไม่เห็นคุณปู่เรดฟอร์ดแกพูดเลยค่ะ (สคริปหนังเรื่องนี้มีแค่ 32 หน้าเอง) หนังดำเนินเรื่องไปเรื่อยๆเอื่อยๆตามสถานการณ์ท้องทะเลพาไป และขอบอกเลยว่า หนังทั้งเรื่องคุณปู่เรดฟอร์ดแกเล่นคนเดียวจ้า แล้วปีนี้อายุแกก็ปาไป 78 ปีแล้น แต่ยังคงมีมาดที่เท่อยู่และยังมีเค้าความหล่อเหลืออยู่บ้าง (เห็นภาพตอนหนุ่มๆนี่ทำเอาใจละลายไปเลยยยย กรี๊ดดดดดด 5555) เพราะฉะนั้นถ้าดูจากอายุแกแล้ว ก็คงจะพอเดาได้บ้างว่า หนังไม่ได้แอคชั่น โหดร้ายอะไรมากมายเท่าไหร่ เพราะดูจากหนังก็จะรู้ว่าแกก็เริ่มเดินเหินทำอะไรก็ไม่ค่อยจะสะดวกนักแล้วหละจ๊ะ แต่ตัวละครหลักตัวนี้เป็นคนที่ค่อนข้างชิว ผ่านประสบการณ์มาเยอะ (ก็แน่หละ 555) และค่อนข้างมีสติดีเดียวค่ะ\n\nถ้าเปรียบกับ Cast Away แล้ว ขอบอกว่าไม่เหมือนกันค่ะ เพราะ Tom Hanks อยู่คนเดียวจริง แต่โวยวายทั้งเรื่อง กิจกรรมระหว่างติดเกาะน่าสนใจกว่า และทั้งเรื่องไม่ได้เล่นคนเดียว ยังเห็นคนอื่นบ้าง แล้วถ้าเปรียบกับ Life of Pi หละ ยิ่งไม่เหมือนใหญ่ค่ะ เพราะ Life of Pi เป็น Fantasy และมี Voice over (เล่าประกอบภาพ) ทั้งเรื่องและยังมีการตัดสลับบ้าง\n\n.............สปอย....................\n- ตัวอักษรบนตู้คอนเทนเนอร์รองเท้าผ้าที่ลอยอยู่กลางทะเล ชื่อ Ho Won แปลว่า Good Luck ค่ะ\n\n- มีเรือ Mearsk Line ของ Captain Phillips ผ่านมาด้วยน้า แต่มองไม่เห็นคุณปู่แก ทำเอาเซงเบยยยย\n\n- ถ้าอิชั้นเป็นปู่ อิชั้นจะกินข้าวมื้อละน้อยๆเอาพอประทังชีวิตจ้า แต่จริงๆอิชั้นคงตายไปตั้งแต่เรือรั่วแล้ว 5555 แล้วปู่แกฉลาดมาทั้งเรื่อง มาเกือบโง่เอาตอนจบ ถ้าไม่มีคนมาช่วยนะ ซวยเบยย คิดได้ไงแว๊ เผากระดาษเนี่ย ดูก็รู้ว่าเด๋วคงงานเข้า แต่ที่รอดมาได้ก็เพราะเผากระดาษหละน้า 5555\n\n- จริงๆเรื่องนี้มีคน 2 คนเล่น ไม่ใช่แกเล่นคนเดียวทั้งเรื่อง แต่คนที่ 2 ดันโผล่มาแค่เงาเหนือน้ำ และมือข้างเดียว 5555\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\n                                         "}
