{"movie_name": "Her รักดังฟังชัด", "text": "Review (เรื่องที่ 13 / 2014)\n\"Her รักดังฟังชัด\" นี่มันหนังประจำชาติของคนเหงาชัดๆ\nคะแนนความชอบ 8.5 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n** ระดับการสปอย : รีวิวนี้แบ่งเป็น 2 พาร์ทคือแค่สปอยเนื้อเรื่องกะพาร์ทสปอยตอนจบ แต่แบ่งไว้สำหรับใครที่ยังไม่ได้ดูและไม่อยากรู้ตอนจบนะฮะ\n\nหนังเกี่ยวกับ ?\n- พระเอกเลิกกะเมียทำให้ตัวเองกลายเป็นโรคซึมเศร้า ความรู้สึกนะหรือ เหงา...อ้างว้าง เปล่าเปลี่ยว...\n- จนกระทั่งฮีได้มาเจอซอฟท์แวร์ os ที่ชื่อว่า ซาแมนต้า (น่าจะเป็นรุ่นหลานรุ่นเหลนของ Siri ) และ พระเอกกะซาแมนต้าก็ตกหลุมรักกันและกัน ปัญหาคือ คนนึงเป็นมนุษย์ อีกฝ่ายเป็นโปรแกรมคอมพิวเตอร์ !!!\n\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=xfS4De3mkAM#t=0\n\nเป็นยังไงบ้าง ?\n- ทั้งบรรยากาศฟุ้งๆเหงาๆ เมืองเหงาๆ เสียงกีต้าร์เหงาๆ เปียโนเหงาๆ แสงพระอาทิตย์เหงาๆ แสงไฟจากตึกเหงาๆ หนังก็มีเนื้อหาเหงาๆอีก โอ๊ยย.... คนเหงาตายข่ะตายย นี่มันหนังประจำชาติของคนเหงาชัดๆ\n- ยิ่งใครเป็นประเภทเป็นกูรู้ความรักเป็นที่ปรึกษาแนะนำใครต่อใคร แต่สุดท้ายกลับมานั่งเหงาตายอยู่ในห้องเพียงลำพัง.....รับรองดูแล้วแกต้องเหงาเศร้าดับตับหมาแน่ๆฮะ\n\nชอบอะไร?\n- นอกจากชอบความเหงา ความนุ่มนิ่มของเรื่องแล้ว\n- คือหนังทั่วไป เค้าจะสื่อด้วยภาพใช่ป่ะ แต่เรื่องนี้เน้นการสื่อด้วยคำพูด ชอบตรงฉากเลิฟซีนระหว่านคนกะคอม ที่ดับภาพให้จอมืดแต่ได้ยินแต่เสียงครางของพระเอกกะซาแมนต้า คือแบบฟังเสียงนี่มันให้จิตนาการแล้วได้อารมณ์กว่าเห็นภาพอีกแฮะ\n- เพลง the moon song มาถูกที่ถูกเวลามาก แอดแมวน้ำตาไหลพรากกะเพลงนี้เลยทีเดียว\n- สการ์เล็ต โจแฮนสันเสียงเพราะเซ็กซี่ เชื่อว่าผู้ชายหลายคนดูแล้วอยากเซ็กโฟนกะนางบ้างแน่ๆ 5555\n- อุปกรณ์ประกอบฉากทุกอย่าง มันดูสวยและล้ำมาก\nอยากได้เครื่องเล่นเกมส์แบบนี้ อยากได้คอมแบบนี้ อยากได้มือถือแบบพระเอกใช้ อยากได้..อยากได้ #ลงไปดิ้นพราดๆกองที่พื้น\n\nไม่ชอบอะไร?\n- เวลาจะเซ็กโฟนกะใครต้องดูด้วยนะฮะว่าชื่อ sexy kitty รึเปล่า อีนี่น่ากลัวนะฮะ อะไรคือการมโนว่าถูกซากแมวตายมารัดคอตัวเองแล้วทำให้ฟินถึงจุดสุดยอด อีบ้า!! 5555\n- พระเอกทำไมต้องใส่กางเกงเอวสูง ดันไข่ปลิ้นเป็นชาลีย์แชบปลิ้นขนาดนั้นฮะ 5555\n- ล่าสุดใครไม่รู้ฮะ ทำโปสเตอร์ล้อเลียนเอาหน้าท่านชัชชาติมาใส่แทนพระเอก แอดแมวละหมดอารมณ์จะเหงาเลย\nขรรมทุกครั้งที่เห็นโปสเตอร์สีแดงๆของเรื่องนี้55555\n\nสรุป\n- คนขี้เหงา คนที่เซนซิทีฟง่ายๆ ดูแล้วอาจเกิดอาการความเหงาค่อยๆปกคลุมอย่างช้าๆ แล้วค่อยๆตอดเราทีละนิด...ทีละนิดดด...กว่าจะรู้ตัว น้ำตาก็ไหลแล้ว\n- แต่คนธรรมดา ไม่ค่อยเหงาอะไรมากมายอาจจะไม่ค่อยอินกะเรื่องนี้\n\n....................................................................\nต่อไปเป็นพาร์ทสปอย!!!\n(ใครยังไม่ดูและไม่อยากอ่านสปอยผ่านได้เลยฮะ )\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n...................................................\n\nให้คะแนนความชอบ 8.5 / 10\n\n...................................................\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
