{"movie_name": "The Monuments Men (2014)", "text": "หวังเอาไว้มากตั้งแต่ตอนเห็นตัวอย่างหนังเรื่องนี้เป็นครั้งแรก ยอมรับว่าผิดหวังกับหนังเรื่องนี้เอาเรื่องเลยเหมือนกัน\n\nเห็นด้วยกับนักวิจารณ์ส่วนใหญ่ที่ออกความเห็นว่าเนื้อเรื่องของหนังเรื่องนี้เหมาะกับการเอามาทำเป็นมินิซีรี่ส์แนวๆ Band of Brothers มากกว่าเป็นหนังโรง เพราะตัวละครของหนังมันค่อนข้างเยอะและเส้นเรื่องของแต่ละตัวละครก็ตีกันยุบยับไปหมด(ต้องเข้าใจก่อนว่าตัวละครในหนังเรื่องนี้ไม่ได้ทำงานร่วมกันเป็นทีมแบบในหนังอย่าง The Dirty Dozen, Saving Private Ryan แต่ต่างคนต่างแยกย้ายกันไปทำภารกิจของตัวเอง เส้นเรื่องของหนังมันเลยไม่ได้มีแค่เส้นเดียว) พอเอามาทำเป็นหนังสองชั่วโมงแบบนี้ผลที่ออกมามันเลยไปไม่สุดสักทาง ทีมนักแสดงที่อุตส่าห์ขนกันมาแบบรวมดาวก็ถูกใช้แบบทิ้งๆขว้างๆเพราะหนังไม่มีเวลามากพอที่จะเกลี่ยบทให้แต่ละคนได้มีโอกาสปล่อยของกันอย่างเต็มที่(ดูเรื่องนี้แล้วเสียดาย Cate Blanchett และ Bill Murray ที่สุด เอาสองคนนี้มาใช้ได้ไม่คุ้มเลย...) คนดูเลยพลอยไม่มีอารมณ์ร่วมไปกับหนังด้วยเพราะ connect กับตัวละครไม่ได้\n\nที่สำคัญอีกอย่างหนึ่งคือหนังเรื่องนี้(แมร่ง)โปรอเมริกามากๆ คนอเมริกันดูแล้วก็คงจะซาบซึ้งแหละ(โรงที่ผมไปดูมีฝรั่งรุ่นคุณลุงคุณป้ากลุ่มหนึ่งปรบมือให้หนังเปาะๆแปะๆหลังหนังจบด้วย) แต่ไอ้ไทยอย่างเราดูแล้วรู้สึกเหมือนโดนหนังมันเอาธงชาติอเมริกามายัดปากเสร็จแล้วแล้วก็โดนหนังมันตะโกนใส่หน้าเราอีกว่า “America, f**k yeah! We save art, b**tches!” ซึ่งป๋า George Clooney แกก็ไม่ใช่ว่าไม่เคยทำหนังโปรอเมริกามาก่อนนะ หนังการเมืองสองเรื่องก่อนของป๋าแกอย่าง Good Night, and Good Luck. และ The Ides of March นั่นก็โปรอเมริกาจ๋าเลย เพียงแต่ว่าสองเรื่องนั้นโทนหนังมันเป็นผู้ใหญ่กว่า จริตจะก้านมัน classy กว่า พอดูแล้วเราเลยไม่รู้สึกตะขิดตะขวงอะไร แถมกลับจะคล้อยตามหนังด้วยซ้ำว่า“เออ อเมริกาแมร่งเจ๋งจริง” เพียงแต่ The Monuments Men มันโปรอเมริกาได้ด้วยท่าทีที่แบบว่าซาบซึ้ง sentimental (จน cheesy) มาก พอดูจบนอกจากจะไม่ซาบซึ้งไปกันมันแล้วยังพลอยจะหมั่นไส้หนังไปด้วยเสียอีก\n\n5.5/10\n\nฝากเพจคุยเรื่องหนัง,เพลง,เกม,การ์ตูนแบบจิปาถะแบบตามใจตัวเองของผมด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\nแก้ไขข้อความเมื่อ 10 กุมภาพันธ์ 2557 เวลา 13:27 น."}
