{"movie_name": "Her (2013)", "text": "ปีก่อนผมเคยเขียนบทความเรื่อง “14 หนังรัก สำหรับคนไร้รัก ต้อนรับ 14 กุมภาพันธ์ วันแห่งความรัก” (http://pantip.com/topic/30122662) รวบรวมรายชื่อหนัง ”รัก” ที่เหมาะกับคนโสด “ไร้รัก” ทั้งที่แบบเต็มใจและไม่เต็มใจ มาปีนี้คงต้องเพิ่มอีกเรื่องเข้าไปในลิสต์นี้ด้วย นั่นก็คือ “Her” ผลงานล่าสุดของผู้กำกับ “Spike Jonze” ที่บอกได้เลยว่าเรื่องนี้สร้างขึ้นมาเพื่อ ”คนเหงา” โดยเฉพาะ และดูแล้วจะ “เหงา” ยิ่งกว่าเดิม\n\n\nIt’s so lonely\n\n\nเรื่องราวใน ”Her” เป็นโลกในอนาคต เมื่อนักเขียนการ์ดอวยพร ”Theodore Twombly” (Joaquin Phoneix) ผู้ไม่ถนัดความรู้สึกในชีวิตจริง และกำลังอยู่ในระยะทำใจหลังจากแยกทางกับภรรยา “Catherine” (Rooney Mara) ได้ซื้อระบบปัญญาประดิษฐ์ที่เพิ่งออกใหม่อย่าง ”OS-1″ มาใช้ และนั่นทำให้เขาพบกับ ”Samantha” (Scarlett Johansson) OS ที่แม้เขาจะไ้ด้ยินเพียงแค่เสียง แต่ช่วงชีวิตที่เหงาๆ ไม่นาน Theodore ก็เริ่มตกหลุมรักคอมพิวเตอร์เข้าให้แล้ว\n\nแม้เนื้อเรื่องอาจไม่แปลกใหม่มาก เพราะหนังแนวแบบคนรักสิ่งไม่มีมีชีวิต รักหุ่นยนต์ รักคอมพิวเตอร์ ก็มีสร้างออกมาแล้ว แต่ที่ Her ทำได้จับใจมากคือการดำเนินเรื่องที่ไม่บีบคั้นแต่ค่อยซึมลึกเข้าไปในความรู้สึก รวมถึงการสร้างบรรยากาศของเรื่องที่ออกมาได้ “เหงา” จับใจ ชอบโทนสีในเรื่องที่แม้จะเน้นสีแดงและพวกสีสดเป็นหลัก แต่ก็ถ่ายออกมาในโทนสีที่ดูหม่นๆ แนว Pastel หน่อย ซึ่งสีแบบนี้แหละที่ชวนเหงาเข้าไปอีก เพราะเหมือนมันจะสดใสแต่มันก็ไม่สดใส ยิ่งมาประสานกับดนตรีประกอบของ Arcade Fire และมุมมองการถ่ายทอดในเรื่องที่มักถ่ายให้เห็นภาพเมือง ทำให้ยิ่งรู้สึกโดดเดี่ยวเข้าไปใหญ่ หลายๆ ฉากนี่ตรึงเราให้อยู่กับภวังค์ช่วงนั้นได้นานเลย\n\nที่น่าสนใจคือ โลกอนาคตใน Her ไม่ใช่โลกที่เต็มไปด้วยความวุ่นวายหรือปัญหาอย่างโลกอนาคตในเรื่องอื่น ตรงกันข้ามมันเป็นโลกที่เรียบง่าย สะอาด สวยงาม แต่ในความเรียบง่ายเราก็จะเห็นถึงความโดดเดี่ยว ที่คนเริ่มอยู่กับตัวเองมากขึ้น ปฏิสัมพันธ์กับสังคมน้อยลง และหันไปหาเทคโนโลยีแทน ซึ่งการรักกับ OS ก็ดูไม่ใช่เรื่องแปลกประหลาดอะไรนักในยุคนั้น Her จึงไม่ได้ตั้งคำถามกับเราว่า คนกับคอมพิวเตอร์สามารถรักกันได้มั้ย แต่อยู่ที่เราควรวางรูปแบบความสัมพันธ์ความรักแบบนั้นอย่างไรกัน\n\n\n\n\n\n\n\nWhy I Like Her?\n\n\nความรักระหว่างคนกับ OS อาจชวนให้คิดว่า Theodore เป็นคนประเภทหลีกหนีสังคมจนต้องหันมารักกับสิ่งไม่มีชีวิต แต่เปล่าเลย ใน Her แสดงให้เห็นว่า Theodore เป็นคนที่อยากเข้าสังคมมาก เขามีเพื่อน เขาอยากมีความสัมพันธ์กับคนรอบข้าง เมื่อครั้งที่ Theodore ไปนัดบอดกับผู้หญิงที่ “Amy” (Amy Adams) เพื่อนของเขาแนะนำมา เขาก็ไม่ได้แต่จะนิ่งเฉยหรือแสดงอาการเบื่อหน่าย อย่างที่คนเบื่อสังคมชอบทำกัน แต่กลับกันเขาเป็นฝ่ายเริ่มคุยและพยายามสร้างความสัมพันธ์ ซึ่งทั้ง 2 ก็เข้ากันได้ดีกว่าที่คิด\n\nแต่ประเด็นคือแม้ Theodore จะอยากเข้าสังคมขนาดไหน เขาก็ยังเป็นพวกชอบเก็บความรู้สึก และที่สำคัญคือเขาไม่ชอบ/รับไม่ได้กับความรู้สึกที่อาจต้อง “ผิดหวัง” ความสัมพันธ์ระหว่างเขากับคู่นัดบอดจึงต้องจบลง เมื่อเธอถามเขาว่าจะจริงจังมั่นคงแค่ไหน ซึ่งเขาตอบไม่ได้ ส่วนหนึ่งเพราะ Theodore อาจยังกลัวว่าเรื่องมันจะจบเช่นเดียวกับที่เคยเกิดขึ้นกับเขาและภรรยา\n\nเวลา “เหงา” หลายคนมักแนะนำว่า ก็หาใครสักคนมาเป็นคู่สิ พูดง่ายนะแต่ทำยาก ไม่ใช่ว่าพวกเราจะชอบความเหงา เราอยากหลีกหนีจากมัน แต่เราก็กลัวความเจ็บปวดที่อาจตามมาเช่นกัน เพราะความรักความสัมพันธ์ในชีวิตจริงแม้ว่าจะมีมุมที่สุข แต่บางครั้งมันก็อาจจบด้วยมุมที่เศร้าแบบที่เราไม่ชอบเช่นกัน Theodore คือตัวแทนของผู้ชายประเภทนี้ ผู้ชายที่คาดหวังความสัมพันธ์ไว้สูง จนไม่อยากจะมีความสัมพันธ์กับใครง่ายๆ สุดท้ายเลยลงเอยด้วยการอยู่กับตัวเองเป็นหลัก ในพื้นที่ที่เขาสามารถควบคุมได้ ในพื้นที่ที่ปลอดภัยจากความเจ็บปวด จนกว่าเขาจะแนใจกับใครสักนั่นแหละถึงจะออกจากพื้นที่นั้น\n\nอาจเพราะเหตุนี้เองที่ทำให้ Theodore หลงรัก Samantha เพราะนอกจากเธอจะเป็นระบบปฏิบัติการอัจฉริยะ เข้าใจเราในทุกเรื่อง  แถม “เสียง” ของเธอก็ชวนให้หลงรักเอาง่ายๆ Samantha (Scarlet ให้เสียง Samantha ได้อย่าง Perfect มาก) ยังเป็นระบบปฏิบัติการที่ Theodore เป็นคนไป ”ซื้อ” มา ในแง่หนึ่ง Theodore จึงถือตัวเองเป็นเจ้าของ Samantha และ Samantha จะเป็นของเขาคนเดียว ความรอบรู้และฉลาดของ Samantha ยังทำให้ Theodore มองว่าเธอคงไม่ทำให้เขาต้องเศร้าเสียใจเหมือนที่ Catherine นั่นอาจเป็นเหตุผลที่ทำให้ Theodore รัก Samantha นี่คือพื้นที่ที่ปลอดภัยที่เขาจะรักใครคนหนึ่งได้โดยไม่ต้องกังวลว่าเขาจะเสียใจภายหลัง\n\n\n\n\n\n\nDare to Love\n\n\nหนังรักแนวคนรักกับสิ่งมีชีวิตเรื่องอื่นอาจจบลงที่ว่า เราควรต้องยอมรับความจริงว่าเรากันไม่ได้ แต่ไม่ใช่กับ Her อย่างที่ว่าไว้ว่าการคบกับ OS ดูจะไม่ใช่เรื่องแปลกประหลาดอะไรนักในโลกอนาคตของ Her อีกทั้ง Theodore ก็ยังเคยพา Samantha ไปเดทพร้อมกับเพื่อนร่วมงาน ซึ่งเพื่อนก็ไม่ได้แสดงอาการว่า Theodore เป็นบ้าแต่อย่างไร แก่นจึงอาจไม่อยู่ที่ว่าคนกับ OS สามารถรักกันได้มั้ย แต่อยู่ที่ว่าไม่ว่าจะรักกับคนหรือรักกับ OS สุดท้ายมันก็ต้องพร้อมเสี่ยงที่จะรับความผิดหวังเหมือนกัน\n\nสุดท้ายแล้ว Samantha ก็ไม่ต่างจาก Catherine เมื่อพัฒนาจนถึงจุดหนึ่ง Samantha ก็เลือกที่จะเดินจาก Theodore ไป สิ่งสำคัญที่ Her สอนเราคือ สุดท้ายแล้วความรักคือเรื่องของคน 2 คน ไม่ใช่คนคนเดียว เราไม่สามารถคาดหมายว่าอีกฝ่ายจะคิดเหมือนเรา และเมื่อ 2 ฝ่ายคิดไม่เหมือนกันมันก็ส่งผลให้กลายเป็นรักที่แสนเศร้า แต่ที่แหละคือ ”เสน่ห์ของความรัก” มันคงไม่ใช่รักจริงถ้าอีกฝ่ายทำในสิ่งที่เราต้องการตลอด\n\nมีคำถามหนึ่งที่หลายคนคงสงสัยหลังจากดู Her จบก็คือ “Samantha หายไปไหน” มีหนทางให้คิดได้หลายทาง หนังไม่ได้บอกไว้โดยตรง อาจเพราะ Samantha ไปไหนไม่สำคัญเท่า Samantha จากไปแล้ว แต่ที่น่าคิดก็คือ บางที Samantha อาจเริ่มกลัวความรัก เมื่อมีความคิดมากขึ้น พัฒนามากขึ้น ก็จะเห็นมุมมองด้านลบของความรักมากขึ้น Samantha อาจกลัวเลยเลือกที่จะจากไป หรือไม่ก็เพราะ Samantha พัฒนาขึ้นจนเห็นแล้วว่า ความรักไม่ใช่ทุกสิ่งของชีวิต แต่ไม่ว่าจะด้วยสาเหตุไหน บทสรุปก็คือ Theodore ต้องอยู่ให้ได้ และถ้าเขาไม่อยากเป็นผู้ชายเหงาๆ อีกต่อไป Theodore อาจต้อง “กล้า” ที่จะก้าวไปสร้างความสัมพันธ์ในชีวิตจริง ไม่ว่าผลของมันจะเป็นอย่างไรก็ตาม\n\n\nความชอบส่วนตัว: 9/10\n\n\n\nทิ้งท้ายด้วย Score เพลงในเรื่องจากฝีมือของ Arcade Fire ไม่แนะนำให้ฟังตอนกลางคืน เพราะอาจ “เหงาตาย” ได้\n\n\n\n\nสนใจแลกเปลี่ยนพูดคุยเรื่องหนังและจิปาถะกันได้ครับ\nPage: https://www.facebook.com/iamzeawleng\nBlog: http://zeawleng.wordpress.com/\n"}
