{"movie_name": "timeline จดหมาย-ความทรงจำ", "text": "Review (เรื่องที่ 15 / 2014)\nTimeLine จดหมาย-ความทรงจำ\nคะแนนความชอบ 7 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\nคำเตือน: ใครไปดูเรื่องนี้ ระวังสปอยนิดนึงฮะ\nคือถ้ารู้แล้วความสนุกแอบลดลงไปเยอะเลย...แต่ไม่ต้องห่วงฮะเราไม่สปอย 555\n\nหนังเกี่ยวกับ ?\n- เจมจิเป็นลูกของป๊อก ป๊อกอยากให้ลูกเรียนเกษตรที่เชียงใหม่เพื่อดูแลไร่สตอต่อ\n- แต่เจมจิฮีติ๊สท์แอบไปสมัครคณะวารสารธรรมศาสตร์ แม่น้อยใจที่ลูกไม่เรียนเกษตร\n- เจมจิไปเรียนกทม. เต๊ยแอบชอบเจมจิ แต่เจมจิชอบรุ่นพี่.....\n\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=VHrjtsZ3wdk\n\nเป็นยังไงบ้าง ?\n- หนังมีสองประเด็นหลักคือพาร์ท ความรักของวัยรุ่นและความรักระหว่างแม่ลูก\n- ใครยังไม่เคยดูจดหมายรักเวอร์ชั้นพี่แอนทอง มาดูเรื่องนี้ก็เข้าใจ ใครเคยดูจดหมายรักมาแล้ว อยากลองดูภาคต่อเรื่องนี้ได้\n\nชอบอะไร?\n- บรรยากาศหนังสวยมาก จัดแสงโอเค ถ้าเทียบกะหนังไทยเรื่องอื่นๆ คือวิวสวยทั้งดอยอ่างขาง ภาพสวนต้นบ๊วย ทะเลหมอก เกาะสีชังและญี่ปุ่น\n- เจมส์จินี่น่ารักจริงๆ หน้าหว๊านหวาน แก้มยุ้ย อยากจะยื่นมือไปหยิกแก้มเบาๆ เห็นแล้วหมั่นเขี้ยว แอร๊ยยยย\n- เต้ยก็น่ารัก ถือว่าแสดงดีมากเลยหล่ะ เป็นผู้หญิงที่มองแล้วมีแต่แสงสว่าง โลกสดใส แถมยังร้องไห้ได้น่ารัก ถ้าเป็นดาราหญิงคนอื่นได้บทนี้อาจจะรู้สึกรำคาญ แต่เต้ยแสดงได้น่ารักน่าเอ็นดู\n- ชอบประเด็นเรื่องเกี่ยวกะแม่ลูก คือนักแสดงแสดงดีทำให้รู้สึกอิน\n- ชอบที่สุดคือพี่ป๊อก พี่ป๊อกส่งอารมณ์มาให้เรารู้สึกเข้าใจคนที่เป็นแม่ขึ้นมา แม้ไม่เคยเป็นแม่คนมาก่อน ร้องไห้ให้พี่ป๊อกไปเต็มๆหนึ่งซีน เรื่องนี้ถือว่าแสดงดีมากอยากเอาตุ๊กตาทองให้พี่แกไปผัดรวมกะยอดฟักแม๊วเลยฮะ\n\n\nไม่ชอบอะไร?\n- แอบเสียดายตัวอย่างทำออกมาดูไม่น่าสนใจเลย ตอนแรกคิดว่าหนังเทิดพระเกียรติ 555\n- ต้องเข้าใจว่าหนังประเภทนี้ คือถ้ามันตรงกะชีวิตเราจะอินเป็นพิเศษ แต่ด้วยความที่พาร์ทความรักวัยรุ่นมันไม่ตรงกะชีวิตเลยไม่ค่อยอินเท่าไหร่เข้าใจนิดนึงว่าไม่ค่อยได้แอบชอบใคร ( #สวยมากสินะอี่แอดแมว ) มาอินเอาประเด็นแม่ลูกป๊อกกะเจมส์จิแทนฮะ\n- หนังมีจุดเล็กน้อยที่ดูแล้วไม่สมจริง เล่าเรื่องยังไม่ต่อเนื่อง เช่นสวนองุ่นเราเองแท้ๆกว่าจะรู้ว่าเจ๊งก็ปล่อยให้เหี่ยวหมดต้นแล้ว หรือนางเอกเรียนถ่ายภาพแต่ถ่ายรูปไม่โฟกัสก่อนถ่ายเลย โฆษณาแฝงน่ะเข้าใจแต่การเอาป้ายโฆษณาไปแขวนไว้บนกำแพงวัดเราว่ามันแปลกๆป่ะ เพลงประกอบเพลงบรรเลงยังไม่ทำให้เราอิน ....แต่ทั้งหมดนี้มันแค่จุดเล็กน้อยนะ คือติเพื่อก่อ เพราะโดยรวมถือว่าดูได้เพลินๆ ดีกว่าหนังไทยหลายเรื่องฮะ\n- สงสัยนิดนึง ผู้กำกับเค้าแอบแซะทีมผู้กำกับภาคแรกรึเปล่า มันมีอยู่ฉากนึงเหมือนจะแซะกันออกสื่อ หรือจริงๆมันไม่มีอะไร เราคิดไปเองก็ไม่รู้ 5555\n\nสรุป\n- หนังน่าจะถูกใจคนส่วนมาก เพราะทำออกมาค่อนข้างแมส ส่วนตัวถือว่าดูได้เพลินๆ ฮะ ใครที่มีประสบการณ์แอบรักเพื่อน FC เจมส์จิ FC เต้ย ดูแล้วคือฟิน เพราะสองคนนี้ออร่ากระจายทะลุจอมาก คะแนนความชอบ 7/ 10\n\n...................................................\nหนังฉาย 13 กุมภาพันธ์นี้\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
