{"movie_name": "venus in fur 2013", "text": "Venus in fur หนังที่อาจจะเรียกว่าเป็นงานศิลปะชั้นสูง\nที่หลายคน อาจจะไม่เข้าใจ (รวมถึงตัวผมเองด้วย)\n\nถามว่าเป็นหนังดีไหม ตอบเลยครับ หนังดี ระดับขึ้นหิ้งกันเลยทีเดียว\nทั้งเรื่องใช้นักแสดง นับยังไง๊ยังไง ก็ 2 คน เท่านั้น\nแต่ด้วยการแสดงระดับเทพเจ้า ของฝ่ายหญิง\nที่สามารถดึงดูดนักแสดงฝ่ายชาย ให้ติดกับดัก มนต์มายาการละคร\nและพาเรื่องราวไปสู่จุดหมายที่ไม่คาดฝันในท้ายเรื่องได้\n\nแต่ถ้าถามว่า หนังสนุกไหม ??\nอันนี้ตอบยากมากครับ จะเอาสนุกแบบไหนดี…\nสนุกที่เห็นนักแสดงประชันฝีมือกัน ตาต่อตา ฟันต่อฟัน…มันก็ไม่เหมือนดูละครหลังข่าวนะ\nจะสนุกกับบทภาพยนตร์ เออ…มันก็ไม่ได้มีปมอะไรขัดแย้งซับซ่อนซ่อนเงื่อนอะไร\nสนุกแบบภาพยนตร์ทริลเลอร์ แอ็คชั่น ฆาตกรรม หนังรัก โรแมนติก สืบสวน ก็ไม่มีฉากเหล่านั้นเท่าไหร่!!\n\n\nแล้วทำไมจึงควรไปดูเรื่องนี้\n- ถ้าใครเคยอ่าน “หน้ากากแก้ว” (นักรักโลกมายา มายะไงครับ จำได้ไหม)\nเป็นเรื่องเกี่ยวกับละครเวที หนังเรื่องนี้มันไม่ได้มีเนื้อหาแบบในการ์ตูนเลยนะ\nแต่ให้นึกถึงช่วงที่นักแสดง แข่งแสดงพลัง แย่งซีนกันบนเวที อารมณ์นั้นเลยครับ  \nศิลปะการแสดงทุกรูปแบบ การแสดงแบบสมมุติ เลียนแบบ การสลับบทบาท\nและเกือบทุกอย่างที่เคยปรากฎในเรื่องหน้ากากแก้ว จะเห็นในเรื่องนี้ทั้งหมด!!\n\n- บอกตรงๆ เพิ่งเห็นนักแสดงที่เปล่งประกาย แบบหน้ากากพันหน้า\nแสดงปุ๊ป เปลี่ยนบุคลิคปั๊ป เรื่องนี้เห็นชัดมากๆ การแสดงระดับเทพเจ้าจริงๆเลย\n\n- ถ้าใครอยากลองรู้จักกับคำว่า “ศิลปะชั้นสูง” เป็นอย่างไร\nผมว่าเรื่องนี้ ใกล้เคียงกับนิยามของคำข้างต้นมากครับ\nเหมือนดูรูปภาพแอฟสแตร็ค ที่บิดๆเบี้ยวๆ\nบางคนบอกว่าสื่อความหมายได้ดีกว่ารูปภาพวิวสวยๆด้วยซ้ำ\nซึ่งแน่นอน บางคนก็บอก ก็เห็นแค่สีอะไรไม่รู้ ปนเปกันมั่ว สวยตรงไหน!!\nหลังดูจบ ความรู้สึกกับหนังเรื่องนี้ก็ใกล้เคียงกับความรู้สึกข้างต้นครับ\n\n- อยากลองรสชาติหนังแบบแปลกๆ เรื่องนี้เป็นหนังฝรั่งเศส พูดฝรั่งเศสกันทั้งเรื่อง\nมีซับไทยกับอังกฤษคู่กัน และแน่นอน ฟังไม่รู้เรื่องเท่าไหร่ อ่านซับก็ไม่ค่อยทัน\nแต่เรื่องของการสาดอารมณ์ใส่กัน บอกตรงๆ บางที ลืมดูซับไตเติ้ลไปเลยนะ\n(และก็กลับมาขั้นตอน “ไม่รู้เรื่อง” เหมือนเดิม 555)\n\n๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑\nคำเตือน\nหนังเรื่องนี้เหมาะสำหรับบางคนเท่านั้น (จริงๆนะ)\nบางคนอาจเบื่อรุนแรงจนถึงขั้นลุกหนีหรือหลับได้\nแต่ก็เป็นการท้าทายเหมือนกัน ว่าเรา จะรับ “ศิลปะชั้นสูง” ได้แค่ไหน\n๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑๑\nแซวหนัง…สปอยล์เล็กๆ (พอสนุกๆนะ ขำๆ)\n\n- โปสเตอร์หนังเรื่องนี้ พอดูจบ ชอบมากๆ มันนิยามหนังเรื่องนี้ทั้งหมด\nได้ด้วยภาพโปสเตอร์เพียงแผ่นเดียวจริงๆ\nทั้งองค์ประกอบ สัญลักษณ์ สีสันทีใช้บนโปสเตอร์\nขอชื่นชมคนออกแบบโปสเตอร์มากๆครับ\n\n(ต่อไปสปอย์พอควร ผมว่าถึงคลิกอ่านก็ไม่เสียอรรถรสกับเรื่องนี้นะ)\n- สรรสาระ (สาระที่ได้จากเรื่องนี้) : [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nสปอยมากๆ (คนที่ดูเรื่องนี้แล้ว บอกผมทีครับ)\n(ใครยังไม่ได้ดู แนะนำอย่าคลิกอ่านข่างล่าง เพราะมันเฉลยหมดเปลือกเลยนะ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n***************************************\nว่างๆเชิญแวะไป add friend พูดคุยกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n"}
