{"movie_name": "timeline จดหมาย-ความทรงจำ", "text": "time line จดหมาย ความทรงจำ\n- เป็นหนังที่น่าจะได้รับรางวัล…ส่งเสริมภาพพจน์ otop ดีเด่น ส่วนทำไม ใครดูหนังจะเข้าใจครับ\n- ป็อก ปิยธิดา กับน้องเต้ย จรินทร์พร เล่นได้ดีมากๆ อยากมีแฟนเป็นน้องเต้ยจริงๆ ชีวิตคงสดใสขึ้นเยอะ\n- อยากให้รางวัลนักแสดงหญิงดีเด่นกับเต้ยจรินทร์พรมากๆ สามารถอุ้มหนังน่าเบื่อให้สดใสได้ขนาดนี้\nส่วนรางวัลนักแสดงประกอบหญิงดีเด่น ป็อก ปิยธิดา เอาไปเลย (ให้ด้วยใจจริงนะ)\n\n- ส่วนถ้าใครเป็นแฟนเจมจิ…แนะนำว่า “ไม่” ควรดูเรื่องนี้ เพราะอาจจะทำให้รักเจมส์จิ น้อยลงนะ (ผมเตือนแล้วนะ)\n- หนังภาพสวยมากๆ โลเกชั่นสวยสุดๆ ดูจบ อยากไปเที่ยวทะเลเลย กำกับภาพยอดเยี่ยม ก็พอลุ้นได้อยู่\n- รางวัลกราฟฟิกอนิเมชั่นในหนังไทยยอดเยี่ยม (แบบอยากใส่ เนื้อเรื่องจะเป็นไง ไม่สนใจนะ)\nนึกถึงมิวสิกบรูโน่ มาร์ อันที่เป็นเส้นเทปแล้วภาพเคลื่อนไหว แบบว่า คนไทยก็ทำได้นะ หนังพยายามโชว์เสียเยอะเชียว\n- รางวัลส่งเสริมการศึกษาภาษาอังกฤษยอดเยี่ยม มี sub english ด้วยนะเธอว์\n- อ้อ ลืมมอบอีกรางวัล “รางวัลภาพยนต์ส่งเสริมสถาบันครอบครัวดีเด่น”  เอาไปเลย..ย\n\n\nต่อไปเป็นช่วงแซวหนัง…จะมีสปอยน้อยๆพอขำๆครับ (รับรองไม่เสียอรรถรสในการดูแน่ เพราะหนังไม่มีอะไรให้เสียเท่าไหร่หรอก 555)\n\n- เป็นหนังพูดเกี่ยวกับไทม์ไลน์ ซึ่งสื่อถึง facebook หนังพยายามใส่เทคโนโลยีให้ทันสมัยสารพัด\nแต่คาดว่า ผู้สร้าง หรือที่ปรึกษา จะไม่ค่อยเล่น facebook นะ มีจุดอ่อนเยอะแยะที่ไม่สมจริงเอาเสียเลย\n\n- และแน่นอนของหนังไทย โฆษณาแฝง ตรึมๆๆ แบบเอาใจสปอนเซอร์เลียแข้งเลียขาสุดๆ\n\n- หนังกลัวไม่ซึ้งเท่ากับภาคแรก เลยพยายามสร้างประเด็นตอนจบแบบภาคแรก คงกลัวไม่รันทดพอมั้ง\nแต่ขอโทษ…มันทำให้หนัง fail ไปเลยนะ อุตสาห์ปูเรื่องมาแทบตาย จบกัน\n\n- เจมส์จิ เธอร้องไห้ ได้เหมือนหัวเราะมากๆ มีดาราน้อยคนที่ทำได้แบบนี้ (ชื่นชมจริงๆ)\nที่รู้อีกอย่าง เจมส์จิ ร้องไห้แล้วไม่หล่อเลย\n(ดูแล้วคิดถึงโกโบริ คุกิมิยะ รายนั้นคนเดียว อุ้มหนังได้ทั้งเรื่อง\nแต่รายนี้ เอิ่ม…เห็นอนาคตเจมส์จิอยู่รำไรเลย)\n\n- หนังบอกว่าเจมส์จิ เรียนคณะอะไรนะ จำไม่ได้ แต่นึกว่าอยู่ศิลปกรรมเสียอีก\nวันๆเอาแต่วาดรูป(ทำไมไม่ให้เรียนศิลปกรรมไปเลยหละครับ ท่านผู้กำกับ ผมไม่เข้าใจจริงๆ)\n\n- เนื้อหา เขาบอกว่าเป็นภาค 2 ของ the letter แต่ดูยังไง จะไปเหมือนเพื่อนสนิท (แบบก็อปไม่ถึงขั้น) เสียมากกว่า\n\n- บทหนัง แบบว่า หนังพยายามเทพครับ ใส่อะไรเยอะแยะ\nใส่ฉากภาคบังคับที่ผู้กำกับอยากให้มี แต่ลืมใส่เหตุผลลงไป\nก็บันเทิงเริงใจหละสิครับ ดูไปแซวไปสนุกดี\n\n- ที่ปรึกษาหนัง ที่กำกับความสมจริง บกพร่องมากนะครับ\nอย่างรับน้องที่ไหน เขาเอาห้องว๊ากมาใส่ด้วย เพิ่งเห็นสถาบันนี้แหละ /\nเล่น facebook ใส่ภาพเขียนเองเยอะแยะ แต่ไม่มีสแกนเนอร์ /\nพระเอกอยากได้ปากกาจีเพ็น เพื่อเขียนการ์ตูนวาดเล่น\nเออ..ปากกาจีเพ็น เขาใช้ประโยชน์กันแบบนี้เหรอครับ เพิ่งรู้ (ผมว่าไม่ใช่นะ)\nและอื่นๆอีกมากให้จับผิดกันตลอดเรื่อง\n\n- ไม่รู้เพราะตั้งใจรำลึกเป็นเกียรติถึง ผกก ภาคแรก หรือต้องการจิกกัดกันแน่\nเลยเอาชื่อ “ผอูน” ไปใส่ไว้ในเครดิตในหนังสั้นของนักศึกษา\nเรื่องที่เจมส์จิดูจบแล้วบอกว่า “น่าเบื่อ” ซะอย่างงั้น\n\n***************************************\nว่างๆเชิญแวะไป add friend พูดคุยกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nแก้ไขข้อความเมื่อ 12 กุมภาพันธ์ 2557 เวลา 02:03 น."}
