{"movie_name": "12 years a slave : ปลดแอกคนย่ำคน", "text": "12 Years A Slave (2013)\nจากโซโลมอนถึงปัจจุบัน จากประวัติศาสตร์สู่อนาคต\n\n\n\n\nการค้าทาส การกดขี่ข่มแหง ความโหดร้ายทารุณ ความไร้ซึ่งมนุษยธรรม สิ่งเหล่านี้ในโลกศตวรรษที่ 21 แลดูจะเป็นเรื่องเลวทรามต่ำเตี้ยจมดินและไม่ถูกยอมรับกันเสียแล้ว เพราะไม่ว่าเราจะไปอยู่ในซอกหลืบมุมใดของโลก คำกล่าวที่ว่า “มนุษย์เกิดมาเท่าเทียมกัน” ดูจะแผ่ซ่านเข้าออกทุกลมหายใจของมนุษย์ทุกคน  และไม่ว่าจะเป็นประเทศกันดารในแอฟริกาหรือพื้นที่รุ่มรวยไปด้วยสรรพอาคารเครื่องจักรกลทันสมัย นี่คือจุดยืนที่ทุกคนเปล่งเสียงพ้องต้องกันว่า เป็นสิ่งดีงามที่คุณคู่ควร\n\nภาพยนตร์ 12 Years A Slave เป็นเหมือนการนำเสนอประวัติศาสตร์ตัวบุคคลโดยดัดแปลงมาจากหนังสือของ โซโลมอน นอร์ธัพ ซึ่งถูกลดสภาพจากเสรีชนกลายเป็นทาสอยู่ถึง 12 ปี การนำเสนอของภาพยนตร์ดูจะถ่ายทอดภาพให้เห็นความโหดร้ายป่าเถื่อนของการค้าทาสอย่างจัดเต็ม เพื่อกระตุ้นให้ผู้ชมได้ตระหนักถึงความเลวร้ายของพงศาวดารช่วงหนึ่งของอเมริกา ตั้งแต่การลักพาตัวโซโลมอนลงเรือไปยังบ้านนายค้าทาส เพื่อดูกระบวนการซื้อขายตั้งแต่เริ่มจนไปถึงขั้นตอนสุดท้าย ไม่ต่างจากการพาผู้ชมไปดูการซื้อขายวัวควาย รวมทั้งยังนำพาไปให้เห็นการทำงานในไร่ การอยู่อาศัยกินนอน การเฆี่ยนตีลงทัณฑ์ทาส หรือกล่าวได้ว่าเป็นการนำเสนอกิจวัตรประจำวันชีวิตของทาสอย่างเกือบทุกซอกมุม\n\nความโดดเด่นของภาพยนตร์คงหนีไม่พ้นการนำเสนอภาพด้วยวิธีการจริง(Realistic) ของการแสดงและดำเนินต่อเนื่องยืดยาวแบบไม่ค่อยตัดต่อสักเท่าไหร่ โดยเฉพาะฉากโหดร้าย มีสองฉากที่จดจำได้ดี คือ ฉากที่ โซโลมอน(ชิวีเทล เอจิโอฟอร์) ถูกแขวนคอ ซึ่งกินเวลานานให้ผู้ชมรับรู้ร่วมประสบการณ์รอคอยและการเอาชีวิตรอด โดยไม่สามารถหาใครช่วยเหลือได้เลย และอีกฉากหนึ่งคือ ฉากที่นายทาส เอ็พส์(ไมเคิล ฟาสเบนเดอร์) ทำโทษ แพทซี่ย์(ลูพิต้า เอ็นยองโอ) โดยใช้วิธีการถ่ายเทคเดียวจบไม่มีการตัดต่อใดๆ เป็นผลให้ผู้ชมร่วมรู้กับความโหดร้ายอย่างไม่ขาดตอน นี่เป็นฉากที่ผู้เขียนชื่นชมมาก เพราะทั้งทรงพลังและให้อารมณ์เจ็บปวดและหดหู่เสมือนว่าเราอยู่ร่วมเหตุการณ์แต่เราไม่สามารถช่วยเหลืออะไรได้เลยนอกจากเพียงเฝ้ามอง\n\nผู้เขียนสนใจเรื่องการเฝ้ามองของภาพยนตร์เรื่องนี้มาก เนื่องจากการที่มันนำเสนอภาพประวัติศาสตร์ที่ผู้ชมกำลังเฝ้าดูอยู่ ที่ไม่เคยเข้าร่วมสังคายนาแต่ประการใด นอกเสียจากคำบอกเล่า หรือกระทั่งพบเห็นจากภาพยนตร์เรื่องอื่น ดังนั้นการใช้สื่อภาพยนตร์ช่วยทำให้เร่งผลด้านอารมณ์เพื่อให้เกิดความตระหนักถึงภาพที่ได้เห็น ซึ่งเป็นภาพจริงที่ยิ่งกว่าจริงเพราะทำให้คนปัจจุบันสามารถรับรู้อารมณ์เสมือนว่าเราเป็นเศษเสี้ยวส่วนหนึ่งในความโหดร้ายครั้งนั้นเลยทีเดียว\n\n\n\nดังนั้นผู้ชมจึงถูกผูกตรึงให้มีสถานะเป็นเพียงผู้เฝ้าดู ไม่สามารถทำอะไรได้ ไม่ว่าจะกลับไปเปลี่ยนแปลงประวัติศาสตร์ หรือการยื่นมือเข้าช่วยหรือโซโลมอนแต่อย่างใด สถานะของผู้ชมจึงเหมือนเป็นทาสทางมนุษยธรรมตามหลักการสมัยปัจจุบันที่ให้ค่าเรื่องความเสมอภาคเท่าเทียมกันอย่างสูงส่ง แต่กลับถูกทำร้ายจิตใจจากการสร้างสรรค์ศิลปะภาพยนตร์ของผู้กำกับ สตีฟ แมคควีน โดยการให้เฝ้าดูการทรมานร่างกายหรือกระทั่งเฆี่ยนตีจากมนุษย์ด้วยกันอย่างเหมือนจริง ซึ่งเสียงที่ได้รับจึงออกมาในแนวเดียวกันว่าหดหู่น่าสงสาร และเป็นการลดคุณค่าของความเป็นมนุษย์ลง (หวังว่าจะไม่มีใครสะใจจากการเฆี่ยนตีทาสเหมือนหลุดมาจากโลกศตวรรษที่ 19 จริงๆ)\n\nศิลปะภาพยนตร์ของ แมคควีน จึงออกมาในแนวทางที่เน้นผลของความหดหู่ สิ้นหวัง เป็นโลกที่มีแต่ความชั่วร้าย ไร้แสงสว่าง ซึ่งเป็นการทำร้ายอุดมการณ์ของคนปัจจุบัน เพื่อให้เกิดความระลึกถึงประวัติศาสตร์ที่กัดกร่อนหัวใจของมนุษย์ด้วยกันเอง เป็นผลให้ผู้ชมเกิดการใครครวญถึงคุณค่ามนุษย์เพิ่มยิ่งขึ้น โดยมีภาพจำลองของ โซโลมอน นอร์ธัพ เป็นแบบอย่างให้ผู้ชมได้เรียนรู้\n\nเอาเข้าจริงถ้ามองอย่างรอบด้านแล้ว คุณค่าของหนังที่ให้ตระหนักถึงความเป็นมนุษย์นั้นไม่ใช่เรื่องพิเศษแต่อย่างใด เพราะลมหายใจของภาพยนตร์หรือของคนยุคสมัยนี้ก็เป็นแบบนี้ด้วยกันทั้งนั้น ถ้าหากลองเปรียบเทียบกับหนังเข้าชิงออสการ์ปีเดียวกันอย่าง Gravity ก็เป็นหนังที่เชิดชูความเป็นมนุษย์เหมือนกัน เพียงแต่ 12 Years A Slave สร้างการเรียนรู้โดยผ่านการไม่สมหวังของ โซโลมอน เพื่อทำให้ความหดหู่เสียใจเป็นแรงดลใจเพื่อให้ผู้ชมมองเห็นถึงคุณค่าความเป็นมนุษย์จากตนเองและผู้อื่นได้\n\nอย่างไรก็ตามอีกส่วนหนึ่งที่น่าครุ่นคิดคือเมื่อมันนำเสนอในสิ่งที่คนในปัจจุบันไม่อยากดู และเป็นการดูที่ไม่สามารถช่วยเหลืออะไรได้ นอกเสียจากต้องยอมรับว่าครั้งหนึ่งเคยมีเรื่องราวแบบนี้เกิดขึ้นจริง ซึ่งสามารถคิดแทนพวกทาสได้อย่างหนึ่งว่าเขาก็คงต้องการมือใครสักคนที่ช่วยเหลือให้หลุดพ้นจากสถานะทาสซึ่งมันเป็นไปไม่ได้เลยในยุคสมัยที่ยังไม่มีใครคิดถึงความเท่าเทียมกันของมนุษย์  หรือถ้าคิดคงไม่ใช้ความคิดกระแสหลักของสังคมแต่อย่างใด\n\nดังจะเห็นว่าตลอดทั้งเรื่องโซโลมอนรอคอยความช่วยเหลือจากใครสักคนที่มีแนวคิดกระแสรอง หรือเป็นแนวคิดที่อาจจะเรียกได้ว่าล้ำสมัยจนเหมือนหลุดมาจากปัจจุบัน เนื่องจากนี่เป็นหนังนำเสนอภาพอดีต เพื่อให้คนปัจจุบันดู การที่เราจะหาพระเอกขี่ม้าขาวได้ ซึ่งก็คือตัวแทนความคิดอุดมการณ์แบบคนปัจจุบัน เป็นผลให้ตัวละครช่างไม้แบส (แบรด พิตต์) จึงเหมือนคนที่หลุดมาปัจจุบันทั้งที่ๆวิธีคิดเขาก็ธรรมดาไม่ได้แตกต่างจากคนปัจจุบันแต่อย่างใด แต่เมื่อหลุดไปอยู่ในหนังแล้วจึงเป็นเหมือนตัวละครรัศมีมีธรรมส่องแก่ยุคสมัยที่ถูกตัดสินไปแล้วว่าเป็นยุคสมัยแห่งความชั่วร้ายยุคหนึ่งเลยทีเดียว (ไม่น่าแปลกใจที่พิตต์ ดำรงตำแหน่งโปรดิวเซอร์จึงโดดเข้ามาเล่นบทนี้ด้วยตัวเอง)\n\n\n\nทั้งนี้ทั้งนั้นยังมีฉากหนึ่งที่ละเลยการกล่าวถึงไม่ได้เลย ในขณะใกล้ช่วงโค้งสุดท้ายของภาพยนตร์มื่อผู้ชมผ่านการตรากตรำเสพสมภาพโหดร้ายของการกระทำต่อมนุษย์ด้วยกันจนถึงจุดหนึ่ง และตัวโซโลมอนเองไม่แน่ใจว่า การขอความช่วยเหลือจากช่างไม้จะเป็นผลสำเร็จหรือไม่หลังจากเคยร้องขอคนอื่นก่อนหน้าถึงสองครั้งและไร้ผลสำเร็จ แต่จู่ๆเราก็ได้เห็นฉากหนึ่งในช่วงอาทิตย์อัสดงกำลังร่วงหล่นกลายเป็นกลางคืน ภาพโคลสอัพใบหน้าของ โซโลมอนก็ปรากฏขึ้นมาในจอภาพ สายตาเขาเหมือนจ้องมองเลยออกนอกจอภาพไปแสนไกล แล้วใบหน้าและสายตาที่เศร้าสร้อยของเขาก็ค่อยเคลื่อนไหวอย่างเชื่องช้าก่อนสายตาจะบรรจบลงที่กล้อง ซึ่งทำให้ผู้ชมที่กำลังนั่งชมอยู่อาจจะรู้สึกประหลาดใจได้ เพราะอย่างที่ทราบกันว่าในหนังทั่วไปนั้นการมองกล้องถือเป็นความผิดพลาดบางอย่างจากการถ่ายทำ นอกเสียจากผู้กำกับต้องการสื่อสารอะไรบางอย่างโดยตรงไปสู่ตัวผู้ชม และยังเป็นผลให้ผู้ชมซึ่งเป็นเพียงผู้เฝ้ามองถึงกลับสะดุ้งเพราะเหมือนตัวละครรู้ตัวว่าเรากำลังดูเขาอยู่  ซึ่งนี่เป็นการลบเส้นแบ่งพรมแดนภาพยนตร์ระหว่างตัวแสดงและผู้ชมเองออกไป ทำให้ช็อตภาพนี้มีความหมายขึ้นมาอย่างฉับพลัน ที่สำคัญน้ำตาร่วงหล่นของโซโลมอนต่อหน้าผู้ชมก็ทำให้เปรียบเสมือนการอ้อนวอนขอร้องบางอย่างต่อคนดู ประหนึ่งว่าต้องการให้ตระหนักอะไรบางอย่างที่ได้จากการรับชม  หรือโลกที่เรารับชมอยู่นั้นเป็นโลกที่ยังสามารถบรรจบเกิดขึ้นได้อีกครั้งถ้าเรายังไม่ตระหนักถึงความเลวร้ายดั่งที่ตัวโซโลมอนต้องเผชิญ\n\n\n\nทั้งหมดทั้งมวลสรุปได้ว่า 12 Years A Slave ใช้วิธีการสื่อสารทางภาพที่สร้างผลกระทบทางอารมณ์ต่อผู้ชมอย่างไม่พึงประสงค์ เพื่อสร้างความตระหนักถึงประวัติศาสตร์อันเลวร้ายที่ได้เคยย่ำยีความเสมอภาคเท่าเทียมกันของมนุษย์ และอย่างที่กล่าวไปมนุษย์สามารถเข้าใจตนเองได้จากประวัติศาสตร์ที่ผ่านมา ซึ่งทำให้ผู้ชมมีความรู้สึกผิดเกิดขึ้นในจิตใจจากการเฝ้าติดตามชีวิตที่ถูกกระทำโดยบรรพบุรุษของพวกเขาเอง  อีกทั้งตัวโซโลมอนก็ยังเปรียบประหนึ่งเป็นตัวผู้ชมในปัจจุบัน ที่กล่าวเช่นนี้เพราะว่า ภาพของโซโลมอน ไม่มีความต่างจากแนวคิดและอุดมการณ์ของคนปัจจุบัน  อีกทั้งสิ่งที่โซโลมอนสูญเสียไปก็ยังผูกติดกับค่านิยมโดยทั่วไป กล่าวคือ คุณค่าของมนุษย์ และการอยู่อย่างมีความสุขกับครอบครัว ซึ่งนี่เป็นประเด็นสากลที่ทำให้ผู้ชมสามารถร่วมคิดร่วมติดตามไปกับตัวละครได้\n\nแต่สิ่งที่ดูจะงดงามที่สุดคงหนีไม่พ้นการผสมผสานศิลปะภาพยนตร์ในแนวทางของ สตีฟ แมคควีน ซึ่งสอดคล้องเข้ากันได้ดีกับเนื้อหาที่นำเสนอ และการใช้ภาพความหดหู่ของยุคสมัยที่ผ่านพ้นไป เพื่อให้ผู้ชมเสมือนได้เข้าร่วมรับรู้เหตุการณ์หรือถึงขั้นเข้าไปสังเกตการณ์ นี่ยิ่งตอกย้ำให้ผู้ชมตระหนักถึงคุณค่าของมนุษย์คนหนึ่งได้\n\nและไม่มีคำพูดใดที่จะกล่าวได้ดีกว่าประโยคของโซโลมอนในหนังเรื่องนี้อีกแล้ว\n\n“ฉันไม่ได้อยากมีชีวิตรอด ฉันปรารถนาใช้ชีวิต”\n\nคะแนน 9.25/10\n\nฝากติดตามบล็อกและเฟซบุ๊กด้วยครับ\nบล็อก : http://a-bellamy.com\nเพจเฟซบุ๊กที่ : https://www.facebook.com/A.Surrealism\n\n"}
