{"movie_name": "Timeline จดหมายความทรงจำ", "text": "สวัสดีชาว Pantip ทุกท่านเช่นเคยครับ ขอมโนไปเองสักหน่อยว่าหลายท่านกำลังรออ่านรีวิวนี้55\n\nเมื่อวานผมได้มีโอกาสได้ชมหนังไทยหน้าหนังใหญ่เรื่องแรกของปีนี้ Timeline จดหมายความทรงจำ ก็ต้องขอขอบคุณทางสหมงคลฟิล์มมา ณ ที่นี้ ด้วยครับ\n\nเริ่มกันเลยยย\n\n- Timeline จดหมายความทรงจำ มีข่าวว่าจะสร้างมานานมากครับ ในฐานะของภาคต่อของหนังไทยกระชากน้ำตาอันโด่งดัง \" The Letter จดหมายรัก \" แต่เมื่อตัวหนังออกมา ในการโปรโมททั้งหมด กลับไม่มีการกล่าวอ้างถึงแต่อย่างใดทั้งสิ้น เท่าที่ทราบ ติดปัญหาเรื่องลิขสิทธิ์ ซึ่งจริงๆแล้ว \" The Letter จดหมายรัก \" เป็นหนังที่ดัดแปลงมาจากหนังเกาหลีชื่อ Pyeon ji หากจะต้องซื้อลิขสิทธิ์ของหนังเรื่องนี้ เพื่อมาทำภาคต่ออีก ก็ดูจะไม่ค่อยคุ้มค่าสักเท่าใด จึงเป็นที่มาของการเปลี่ยนชื่อตัวละครทั้งหมดจาก ดิว >> มัท  / ตั้ม >> แทน / ต้น >> ทัน\n\n- พี่อุ๋ย นนทรีย์ นิมิบุตร ผู้เคยเป็น Producer ของ \" The Letter จดหมายรัก \" ก็ผันตัวเองมาเป็นผู้กำกับหนังรักโรแมนติกเรื่องนี้อย่างเต็มตัว จะว่าไปตั้งแต่ นางนาก ก็ไม่เคยได้เห็นพี่อุ๋ยกำกับหนังรักอีกเลย ทั้งๆที่ในนางนากด้านของความรักและความซาบซึ้งก็ถือว่าสุดยอด ดูเหมือนจะถึงช่วงเวลาที่เหมาะสมพอดีที่จะมีหนังรักเรื่องใหม่ออกมา\n\n- จาก Teaser และหนังตัวอย่าง ต้องบอกว่า  Teaser ทำได้ดีเลยครับ หนังดูน่าสนใจ แต่หนังตัวอย่าง ค่อนข้างจะดูน่ากังวล ที่ดูเหมือนจะเฉลยสิ่งต่างๆออกมาทั้งหมด ถ้าเป็นเช่นนั้นจริงก็ถือว่าเสียหายครับ แต่พอได้ดูหนังแล้ว ต้องบอกว่า หนังตัวอย่าง แทบไม่ได้เฉลยอะไรเลยอย่างไม่น่าเชื่อ\n\n- เปิดเรื่องมา หนังก็พาเราเล่าเรื่องราวของ แทน (เจมส์-จิรายุ) ลูกชายของ มัท (ป๊อก-ปิยธิดา) ปูพื้นฐานของความสัมพันธ์ของแม่ลูก ที่ดูน่าสนใจ ผ่านภาพที่สวยงาม งานภาพของหนังเรื่องนี้สุดยอดจริงๆครับ เป็นจุดเด่นในหนังของพี่อุ๋ยแทบทุกเรื่องก็ว่าได้ หนังเดินเรื่องไปจนไปถึงจุดเปลี่ยนแปลง และเราก็จะได้เจอเพื่อนใหม่ของแทน คือ จูน (เต้ย-จรินทร์พร) หนังเล่าถึงวัยเริ่มเข้าเรียนมหาวิทยาลัยได้ดี นำเสนอในหลายแง่มุม คนเป็นพ่อแม่ถ้าได้ดูก็น่าจะได้เข้าใจชีวิตในมหาวิทยาลัยของลูกมากขึ้น\n\n- ช่วงกลางหนังเริ่มแสดงให้เป็นปมปัญหา ที่เชื่อว่าเป็นเรื่องปกติที่จะได้เจอของคนทุกๆคน ทั้งการเงิน ความสัมพันธ์ของเพื่อน การแอบชอบแอบรัก ตรงนี้ตัวละครอย่างจูน เริ่มแสดงความโดดเด่นออกมาอย่างชัดเจน ทั้งแนวความคิด ลักษณะ เต้ยทำหน้าที่ถ่ายทอดตัวละครนี้ออกมาได้อย่างชนิดที่เราลืมไปเลยว่าเต้ยกำลังเล่นอยู่ ยิ่งดูลึกลงไปที่สีหน้าท่าทาง มันสื่อออกมาได้ชัดเจนแบบพอดีๆ ส่วนแทน ที่เจมส์รับผิดชอบนั้น ก็สื่อถึงลักษณะของผู้ชายตามที่หนังวางแผนไว้ได้อย่างดี ช่วงกลางๆของหนัง บอกได้เลยว่าผมลืมไปแล้วว่า นี่คือเต้ย นี่คือเจมส์ นี่คือป๊อก ลืมไปเสียสนิทเลยทีเดียว\n\n- เมื่อหนังเดินมาถึงช่วงท้าย หนังก็ไม่พลาดที่กร่อนจิตกร่อนใจคนดูทีละนิด มีความซาบซึ้งที่หลากหลายประดังเข้ามา หนังเลือกที่จะไม่กระชากอารมณ์คนดูให้ช็อกให้จิตตกฉับพลัน แต่ใช้วิธีค่อยๆทุบอย่างนิ่มนวล ทุบไปเรื่อยๆ พอหนังจบ คนดูก็จมบ่อน้ำตาพอดี บทสรุปสุดท้ายก็เป็นไปตามเป้าหมายที่วางไว้ของหนังได้อย่างสวยงาม\n\n- ด้านการแสดง ขอยืนยันว่านักแสดงหลักทุกคนเล่นได้ดีมากๆ หากมาดูเป็นคนๆจะพบว่า\n\n- แทน (เจมส์-จิรายุ) : ชอบหนังเรื่องนี้ตรงที่ไม่เน้นให้เจมส์ดูหล่อ เพราะหากเน้นให้หล่อ ก็จะตามมาด้วยขี้เก็กซึ่งเราจะไม่พบในหนังเรื่องนี้แต่อย่างใด เพราะเจมส์แสดงได้พอดี ไม่ล้นอย่างในละคร (ขออภัยที่ต้องเปรียบเทียบ) สิ่งที่น่าทึ่งที่สุดคือถึงจุดหนึ่ง ก็ลืมไปว่ากำลังดูเจมส์จิ มันไม่ง่ายเลยถ้าใช้ super star มาแสดงแล้วหวังจะให้กลายเป็นตัวละครนั้นโดยสมบูรณ์ ให้คนดูลืมภาพความเป็น super star แต่เจมส์จิทำได้ ยิ่งตอนท้ายๆ ยิ่งยับเยิน แต่ดูจริงมากๆ เยี่ยมครับ\n\n- จูน (เต้ย-จรินทร์พร) : บอกตรงๆแบบไม่กลัวเต้ยจะมาอ่านและต่อว่าผม55 ว่าในหนังเรื่อง GTH เรื่องก่อนๆ ผมยังมองว่าการแสดงยังอยู่แค่ระดับพอใช้ได้ การแสดงที่ผมชอบของเต้ยนั้นกลับไปอยู่ในหนังสั้นของเต๋อ นวพล คือ เมธาวี กับ Sorry แต่เรื่องนี้ เต้ยพัฒนาขึ้นไปอย่างชัดเจน บทของจูนนั้น มีการแสดงที่ไม่ใช้คำพูดเยอะมากทีเดียว มีอารมณ์ซ่อนอยู่ในนั้นตลอด เจ๋งตรงที่ไม่ต้องพูด ดูแต่สีหน้าท่าทาง ก็เข้าใจได้ทันทีว่าผู้หญิงคนนี้คิดอะไร ไม่ต้องตีความ ภาษาภาพเคลียร์ ดีที่สุดเท่าที่เคยดูเต้ยแสดงมา และเชื่อว่าถ้าใครเคยเฉยๆกับเต้ย ดูเรื่องนี้ ก็คงเฉยไม่ไหวล่ะครับ55\n\n- มัท (ป๊อก-ปิยธิดา) : ระดับนี้ กวาดรางวัลทุกปี จะมีอะไรให้ติล่ะครับ บอกเลยครับว่า แอน ทองประสม เคยเล่นบทนี้ไว้อย่างไร ป๊อก ปิยธิดา ก็มาเล่นต่อได้แบบสมบูรณ์แบบจริงๆ\n\n- วัฒน์ (ปีเตอร์-นพชัย) : เฉียบคมเช่นเคย ยอดเยี่ยมครับ มองตาก็รู้ว่าต้องการสื่ออะไร\n\n- นักแสดงท่านอื่นๆ ทำหน้าที่ได้ดีครับ แม้จะไม่โดดเด่นเด้งออกมา แต่ก็ไม่ได้จมหายไปกับนักแสดงหลัก\n\n- เพลง ไกลแค่ไหนคือใกล้ ถึงแม้จะเคยถูกใช้มาแล้วใน \"รักโง่ๆ\" แต่ก็ในจังหวะที่แตกต่างกัน พอมาอยู่ในหนังเรื่องนี้ มันก็ช่วยเพิ่มพลังการ \"ขยี้\" คนดูได้ดีเลยทีเดียว แค่ดนตรีไม่ต้องมีเนื้อร้อง ก็เจ็บแล้ว (อินเกินไปมั๊ง55)\n\n- ข้อดี : บทละเอียด เนื้อเรื่องดี ภาพสวย การแสดงดี สกอร์เจ๋ง หนังทำตามเป้าหมายได้อย่างสมบูรณ์ ดีมากที่ให้เวลาหนังเต็มที่ไม่หั่นหนังออกเพื่อเอาจำนวนรอบฉายเพิ่ม แต่ที่ชอบที่สุดคือ การขยี้คนดูแบบซอฟๆ soft ส่วนตัวผมไม่ชอบวิธีการที่ The Letter ใช้มากสักเท่าไหร่ ดูแล้วเหมือนทำสงครามกับอารมณ์ ประมาณว่า ร้องไห้หรือยัง ถ้ายังเอาช็อตนี้ไป ทุบๆๆๆๆจนต้องร้องไห้ แต่เรื่องนี้คนดูเลือกได้ที่จะน้ำตาไหลแบบสบายๆ ไม่โดนบทขยี้ทางอารมณ์ จบแล้วก็ Feel Good ได้\n\n- ข้อเสีย : ต้องบอกว่ามันมีไม่มากนัก แต่ค่อนข้างน่ารำคาญ ผมเข้าใจความจำเป็นของหนังสมัยนี้ที่ต้องมีสปอนเซอร์และการ Tie-in แต่ขอบอกตามตรงว่าดูแล้วเกือบใกล้เคียงการยัดเยียดเข้ามา บทหนังที่ถูกเขียนมาอย่างดี ต้องปรับไปเพิ่มฉากที่ดูแปลกๆ เพื่อการ Tie-in ที่จริงแค่ Tie-in แบบเดิม แต่ให้ดูไม่เน้นมากเกินไป เห็นจางๆ หรือปรับให้มันเหมาะสม เชื่อว่าจะดูแล้วสบายตากว่านี้ แต่ขอคิดเข้าข้างว่าพี่อุ๋ยพยายามทำดีที่สุดแล้วก็แล้วกันครับ อีกประเด็นก็บางจังหวะ บางอย่างที่สื่อออกมา เป็นละครไปนิด จริงๆก็มีน้อยครับ แต่ก็ยังหลงๆมา ผมว่าคนดูหนังเข้าใจอะไรได้ง่ายครับ ไม่ต้องเอาป้ายมาบอกอะไรขนาดนั้นก็ได้ และปัญหาที่เกิดขึ้นในหนังไทยเรื่องก่อนหน้านี้ที่ผมดูก็ยังโผล่มาในเรื่องนี้ กับการสื่อสารบน Line ขอบอกเลยครับว่าถ่ายจอ iphone มันอ่านไม่ออก เอาแปะข้างนอกก็ไม่ว่านะครับ ไม่งั้นก็ไปใช้ Android เถอะครับ พวกจอ 5-6 นิ้วน่ะ รู้สึกเหมือนมีข้อมูลสำคัญที่ต้องรู้แต่หายไป เซ็งครับ\n\nสรุป - นานๆ ที จะมีหนังโรแมนติก ที่ทำได้อย่างสวยงามและลงตัวแบบนี้ออกมา ส่วนตัวผมชอบมากกว่า  \" The Letter จดหมายรัก \" โดยเฉพาะตรงวิธีการขยี้คนดู คอหนังโรแมนติก คอหนังรัก คอหนังไทย ไม่ควรพลาดครับ และหนังก็ไม่ได้มีแค่เรื่องของความรักวัยรุ่น แต่ลงลึกไปถึงความรักในครอบครัว จึงเหมาะกับการดูหนังเป็นครอบครัวอีกด้วย หนังให้แง่คิดดีๆมากมาย กับคนทุกเพศทุกวัย ถือว่าพี่อุ๋ยคืนฟอร์มได้อย่างสมบูรณ์ครับ ส่วนสาวกเจมส์จิและเต้ย... ถ้าไม่ดู... คุณพลาดแล้ว... หนังเรื่องนี้เป็นหนังไทยที่ดีที่สุดในปี 2557 จนถึงปัจจุบันเท่าที่ได้ดูมาครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังสูง / ดีกว่าที่คาด\nเกรดหนัง – น่าดูมากๆๆ\n\nคะแนนละเอียด 8.5/10\n\nแก้ไขข้อความเมื่อ 11 กุมภาพันธ์ 2557 เวลา 11:08 น."}
