{"movie_name": "Timeline จดหมายความทรงจำ", "text": "ขอตั้งเป็นกระทู้รีวิวละกันนะคะ เพราะอยากให้คะแนนหลังจากไปดูรอบสื่อมาเมื่อวานค่ะ\nปกติเราไม่ค่อย เอ้ย! ไม่เคยรีวิวหนังไทยด้วยซ้ำ เรื่องนี้เป็นเรื่องแรกค่ะ แต่ของดีต้องบอกต่อ เลยขอตั้งกระทู้เอาใจช่วยหนังไทยหน่อยค่ะ\n\nเราขอเล่าความรู้สึกในแบบฉบับของเราในฐานะคนดูคนหนึ่งนะคะ อาจจะไม่ครบทุกรายละเอียดต้องขออภัย\n\nก่อนอื่นเราขอบอกตามตรงเลยว่าเราไม่ได้สนใจหนังไทยเท่าไหร่ เพราะด้วยหลายๆเหตุผลที่เราไม่ชอบ\nทั้งโปรดักชั่น รายละเอียด บท ผู้กำกับ ความประณีต ความใส่ใจ การลงทุน ฯลฯ\nเราเลยมักจะตามเก็บแผ่นมากกว่า ไม่ค่อยได้เสียเงินไปดูเองค่ะ\n\nแต่เมื่อวาน Timeline ก็พาเราไปดู(ฟรี)จนได้ (ขอบคุณพี่นักข่าวที่ให้ตั๋วพาเราไปดูด้วยค่ะ)\nตอนแรกว่าจะปฏิเสธ แต่ว่าต้องทำธุระแถวนั้นอยู่แล้ว เลยตกลงว่าจะไปดูค่ะ\n\nเมื่อเริ่มดูหนัง (ความรู้สึกตั้งแต่เริ่มเรื่อง)\n1. เราไม่ได้รู้เรื่องอะไรเกี่ยวกับ Timelineเลย รู้แค่ว่า เจมส์จิกับเต้ยเล่น และเป็นหนังรัก นอกนั้นไม่รู้อะไรเลย\n2. เริ่มเรื่องมาก็รู้เลยค่ะ ว่านี่มันภาคต่อนี่นา (ใครเคยดู The Letter คงจำได้ดี)\n3. โอ้ว ป็อกมาเล่นด้วยหรอเนี้ย เจ๋งอะ\n4. นึกถึงลำยองเลย อิอิ\n5. เต้ยตัวเล็กน่ารักอะ เล่นเป็นธรรมชาติมากๆ ตลก น่ารัก ดูแล้วคิดถึงตัวเองสมัยสาวๆ อิอิ\n6. เจมส์หน้าตาก็ดี และก็เล่นดีแหะ ใสๆมากกก (เราไม่ได้ชอบเจมส์จิ ไม่ได้ติดตามผลงาน ขนาดละครดูแค่ผ่านๆจริงๆ)\n7. หนังแอบเว่อร์เล็กๆ แต่รับได้นะ\n8. หนังสมูทดีมากกก ไม่มีคำพูดเว่อร์ๆมาประดิดประดอยให้ดูซึ้ง เจ๋งอะ บ้านๆแต่เข้าใจง่าย\n9. อื้มมม ตัดต่อดีนะเนี้ย โอเคเลย\n10. เดินเรื่องไวดีนะ หลายฉากแอบมีความหมาย ไม่ได้ถ่ายไปเปล่าๆ\n11. หนังใ้ห้แรงบันดาลใจ และสะท้อนชีวิตได้ดี มีหลายแง่มุมความรัก\n12. เฮ้ย! จริงอะ ไม่นะ เศร้าอะ ร้องไห้เลย\n13. เพลงนี้เจมส์ร้องหรอ ร้องดีเลยนะ เพลงเข้า และซึ้งมาก\n\nสรุป\n1. เป็นหนังไทยที่ดีอีกเรื่องค่ะ รองๆจาก The Letter แม้อาจจะเทียบเท่าไม่ได้ แต่เป็นอีกแนวที่ซอฟกว่า\n2. หนังไม่ซับซ้อน ไม่เยอะ ไม่ประดิดประดอย ไม่ต้องทำให้คนดูมานั่งฟังคำพูดเท่ๆ เน้นเป็นเีรื่องราวและการกระทำมากกว่า\n3. ภาพในหนังบางอย่างก็สะท้อนแทนคำพูดได้ดี พูดน้อยแต่การกระทำของตัวละคร โดนใจคนดู\n4. เด็กๆควรได้ดูหนังเรื่องนี้ โดยเฉพาะวัยรุ่น เป็นหนังวัยรุ่นที่ดีเลย\n5. ผู้เป็นแม่ควรไปดูเหมือนกันนะ\n6. หนังทำให้เห็นว่าชีวิตคนเรามันมีอะไรหลายแง่มุม ไม่ใช่แค่เรื่องความรักหนุ่มสาว\n7. เจมส์จิ เล่นดีค่ะ สำหรับหน้าใหม่ ยอมรับเลย นับว่าชอบ ส่วนคนอื่นๆไม่ขอชมละ เพราะเล่นดีกันอยู่แล้ว\n8. หนังไม่ง่วงค่ะ เพลิดเพลินไปกับตัวละคร เอาใจช่วยตัวละคร ลุ้นเรื่องราวถัดไป มีหลอกคนดูบ้างนิดหน่อย นับว่าดีที่หลอกคนดูได้บ้างนะ อิอิ\n9. ประทับใจหนังเกินคาดค่ะ ออกมาต้องเม้ามอยกับเพื่อนพอควร น่าจดจำค่ะ\n10. หนังเรื่องนี้เราชอบเต้ยที่สุดค่ะ เธอน่าจดจำมากกกกกก เด่นมากกก เริ่ดอะ\nเพิ่มข้อ 11. คนรัก+ชอบขี่จักรยาน ไปดูก็ดีนะคะ\n---------------------------------------------------------------------------------------------------------------------------------------------------------------------\nขอชื่นชมผู้มีส่วนร่วมกับหนังไทยเรื่องนี้ทุกคน ส่วนคอหนังก็ควรไปเก็บนะคะ เป็นเรื่องที่ดีอีกเรื่องค่ะ\nของดีต้องบอกต่อนะึคะ\n\nขอเพิ่มเติมความในใจต่อหนังไทย\n\nคือเราเบื่อหนังไทยวัยรุ่นแบบยัดเยียดคำพูดเท่ๆ แนวๆ ตลกๆ หรือแบบซึ้งๆมากกกกกกก\nเราต้องการบทดีๆ เนื้อเรื่องดีๆ หนังดีๆที่ให้คนดูเข้าถึง อิน และรู้สึกได้\nหนังฝรั่งทำได้ ทำไมหนังไทยมันทำยากจัง ขายแต่ตัวนักแสดงอยู่นั่นแหละ หน้าเดิมๆ คนเดิมๆ วนไปเวียนมา\nอยากได้หนังที่เป็นหนังจริงๆ ขอให้หนังไทยมีคุณภาพขึ้นเรื่อยๆนะึคะ\n\nแก้ไขข้อความเมื่อ 11 กุมภาพันธ์ 2557 เวลา 13:51 น."}
