{"movie_name": "endless love 2014", "text": "endless love รักนิรันดร์ : เหมาะมาก…ก สำหรับพาแฟน gen Y ไปดูวันวาเลนไทน์\n(แต่ถ้ากลุ่ม gen x ไปดู อาจบ่นว่าซ้ำซาก)\n\nตามที่บอกเลยครับ เหมาะกับเด็กๆ gen y ที่อาจจะไม่เคยดูหนังรักยุคก่อน\nเพราะพล็อตสมัยนี้มันโลดโผนโจนทะยานเหลือเกิน  \nแต่สำหรับเรื่องนี้ พล็อตเรียบง่ายดั่งบ้านทรายทอง (แต่ไม่ใช่บ้านทรายทอง remake นะ)\nออกไปทางดอกฟ้ากับหมาวัดเสียมากกว่า\n\nรับรองเลยครับ จะรู้สึกอิน และคล้อยตาม ดูหนังจบ อยากไป some one กับใครเลยก็ได้\nโดยเฉพาะช่วยต้นๆเรื่อง หวานเลี่ยนกันสุดๆ อะไรจะหวานได้ขนาดนั้น (หมั่นไส้)\n(ปล. เพิ่งดูตัวอย่างหนัง เหมือนจะบอกว่าเรื่องนี้เธอจะขยัน “ถอด” เหลือเกิน\nมันก็ใช่นะ แต่หนังมันไปทางหวานๆซะมากกว่าหนังเซ็กซี่นะครับ)\n\nส่วนคุณผู้ชายที่พาแฟนไปดูด้วย แนะนำให้ควบคุมอารมณ์ให้ดีเวลาดู\nเพราะนางเอกเรื่องนี้ เธอ…Sexy Naughty Bitchy มากๆ\nอย่าให้คนข้างๆกาย จับได้ว่าเราแสดงออกเกินงาม\n(เธอไม่โป๊หรอก แต่แบบ…เพลินดีจัง)\n\nส่วนพระเอก แม้จะหน้าแก่เกินวัยไปหน่อย ลงพุงเล็กๆในตอนต้นเรื่อง (แต่หุ่นเริ่มดีช่วงกลางเรื่องขึ้นไปนะ)\nก็ดูหล่อ ok อยู่ แสดงเริ่มเก่งตอนท้ายเรื่อง ดูเพลินดี (แต่คงไม่ใช่สเป็คสาวไทยเท่าไหร่นัก)\n\nที่ขโมยซีนพระเอก คงเป็นเพื่อนพระเอกผิวหมึกนั่นแหละ\nแม้ออกมาไม่กี่ฉาก แต่แย่งซีนไปเรียบ..บ\nสร้างสีสันความขบขันให้เรื่องไม่หวานเลี่ยนจนเกินไปนัก (แต่โดยรวมก็ยังเลี่ยนอยู่ดี)\n\nที่ขโมยซีนมากๆ (อีกแล้ว) กลับเป็นพ่อนางเอก โดยเฉพาะตอนท้ายๆเรื่อง\nแบบว่าอินเลยนะ จากที่ตะหงิดๆเกลียดนิดๆมาตลอด\nพอไปเจอซีนท้ายเรื่องเข้าไป… รู้สึกเข้าใจและเห็นใจคุณพ่อจริงๆนะครับ\nแบบให้อภัยกับการกระทำทั้งหมดในเรื่องได้เลย\n\nที่ชอบอีกอย่าง คงเป็นฉากความเลิศหรูอลังการแบบพอดีๆของบ้านนางเอกนะ\nเนื่องจากพ่อเธอ “รวย” ใช้ได้เลย ก็เลยสามารถเนรมิตภาพฝันที่ชนชั้นกลางอย่างเราๆอยากจะเป็น ให้ปรากฎเห็น\nสร้างฝันเล็กๆเพลินๆให้เราเคลิ้มไปกับเรื่องได้เรื่อยๆ ตัวอย่างเช่น\nฉากเที่ยวทะเล กับบ้านพักตากอากาศระดับหรูปานกลาง แถมฉากเล่นดอกไม้ไฟกลางดึกครึกครื้น,\nฉากงานเลี้ยงเพื่อนๆแบบไฮโซพอดีๆ (ดูแล้วกิเลสขึ้นเล็กๆ อยากรวยแบบพ่อนางเอกบ้างจังเลย..ย)\n\nเรืองยังมีประเด็นสาระแก่สังคมเพิ่มเติมอีกนิดๆหน่อยๆตลอดเรื่อง…แต่ใครจะแคร์หละ\nยังไงขอแค่เป็นหนังรักโรแมนติกไว้ก่อน ก็เพียงพอสำหรับความคุ้มค่าที่จะไปดูแล้วหละครับ\n\n\nช่วงแซวหนัง (มีสปอยน้อยๆ พอสนุกนะ)\n(พยายามสปอยในระดับที่อ่านแล้วน่าจะดูหนังได้สนุกขึ้นนิดนึงนะ)\n.[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n***************************************\nว่างๆเชิญแวะไป add friend พูดคุยกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nปล. ถ้าอ่านจบแล้ว รบกวนนิดนึงนะครับ-->ถ้าชอบก็กด \"ถูกใจ\" ไม่ชอบก็กด \"สยอง\" บ้างก็ได้\nผู้เขียนจะได้รู้ว่า มีคนอ่านเยอะมากน้อยแค่ไหน ชอบไม่ชอบยังไงก็เป็นกำลังใจได้ทั้งหมดครับ\n(แต่ส่วนตัวก็แอบแบบว่า...อยากได้กำลังใจเชิงบวกมากกว่านะ 555)\n\nแก้ไขข้อความเมื่อ 13 กุมภาพันธ์ 2557 เวลา 10:34 น."}
