{"movie_name": "The Lego Movie (2014)", "text": "The Lego Movie = The first good studio movie of 2014\n\nสนุกมากกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกก\n\nไอ้คู่ผู้กำกับคู่นี้ (Phil Lord และ Christopher Miller) แมร่งเอาอีกแล้ว อยากรู้จริงๆนะว่าไอ้สองคนนี้มันทำได้ยังไง(วะ) คือโปรเจ็กต์หนังแต่ละเรื่องที่สองคนนี้หยิบมาทำเนี่ยถ้าดูเพียงผิวเผินแล้วมันไม่น่าจะออกมาดีได้เลยนะ Cloudy with a Chance of Meatballs เงี้ย 21 Jump Street เงี้ย ยิ่ง The Lego Movie นี่ยิ่งแล้วใหญ่ แต่ไอ้สองคนนี้มันก็ปั้นโปรเจ็กต์หนังที่ดูท่าจะออกมาเละให้ออกมาดีได้ตลอด คือพวกเอ็งสองตัวเก่งกว่า Nolan อีกอ่ะ(ฮา) กูกราบเลย\n\nก่อนอื่นเลยคือขอชมแอนิเมชั่นของหนัง ไม่รู้เหมือนกันว่าหนังใช้เทคนิค CGI และ/หรือสต็อปโมชั่นมากน้อยแค่ไหน แต่ที่รู้ๆคือภาพที่ออกมามันสวยเนียนมาก คือดูแล้วเชื่อเลยว่าถ้าพวกตัวต่อเลโก้มันมีชีวิตขึ้นมาจริงๆ มันก็คงจะขยับตัว มีรีแอ็คชั่นอะไรทั้งหลายแหล่แบบในหนังเรื่องนี้เป๊ะๆแน่นอน นี่ยังไม่รวมพวกฉากแบ็คกราวด์ทั้งหลายที่ดูเพลินเป็นขนมหวานลูกตามาก รายละเนียดนู่นนี่เยอะแยะไปหมด ถ้าหนังเรื่องนี้ออกแผ่นบลูเรย์เมื่อไหร่คงมีหวังได้กด Pause มันแทบทุกฉากเพราะรายละเอียดในแต่ละฉากมันเยอะจริงๆ มองไปตรงไหนก็มีอะไรให้ดู\n\nทีมนักแสดงที่ขนกันมากพากย์หนังเรื่องนี้นี่ก็พากย์ดีลืมโลกจริงๆ ไม่ว่าจะ Chris Pratt ในบทพระเอกของเรื่อง Emmett, Will Ferrell, Morgan Freeman, Liam Neeson, Bill Arnett ในบท Batman (ที่จิกกัด Batman ฉบับของ Nolan ได้แสบมาก)และอื่นๆอีกมากมาย ถ้ามีการให้รางวัลประเภท The Best Ensemble Cast in an Animation ทีมพากย์ของ The Lego Movie นี่ควรจะได้นะ\n\nความจริงอยากจะจัด The Lego Movie ให้อยู่ในหมวดเดียวกับหนังอย่าง Who Framed Roger Rabbit?, The Incredibles, Fantastic Mr. Fox นะ คือดูเผินๆมันอาจจะเป็นหนังที่ทำมาสำหรับเด็ก แต่เนื้อหาสาระของหนังมันกลับมีความเป็นผู้ใหญ่สูงมาก อารมณ์ขันร้ายๆฉลาดๆของหนังก็ดูจะสะกิดต่อมขำของวัยรุ่น-ผู้ใหญ่ได้มากกว่าเด็กๆ คือเป็นหนังเด็กที่เด็กดูได้ แต่ผู้ใหญ่คงจะดูสนุกกว่าเด็ก(ซะงั้น) ยิ่งใครที่เป็นเนิร์ด เป็น Geek ชอบดูหนัง,อ่านการ์ตูน,เล่นเกม ฯลฯ จะยิ่งชอบหนังเรื่องนี้ เพราะหนังมันชอบจับฉ่าย หยิบเรื่องนู่นเรื่องนี้เขามาล้อแบบแสบๆคันๆไปทั่วตลอดทั้งเรื่อง\n\nตอนจบของหนังนี่ก็เข้าใจทำนะ จู่ๆพลิกล็อคไปเข้าประเด็นความสัมพันธ์ระหว่างพ่อ-ลูกได้เฉยเลย บอกไม่ได้ว่าพลิกล็อคยังไงไม่งั้นเดี๋ยวสปอยล์ แต่เอาเป็นว่าตอนจบของหนังเรื่องนี้มันเป็นการจบที่สร้างสรรค์และไม่(ค่อยจะ) cliché แบบตอนจบหนังแอนิเมชั่นทั่วไปดีมากๆ\n\nEVERYTHING IS AWESOME!\n\n8.5/10\n\nฝากเพจคุยเรื่องหนัง,เพลง,เกม,การ์ตูนแบบจิปาถะแบบตามใจตัวเองของผมด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\nแก้ไขข้อความเมื่อ 14 กุมภาพันธ์ 2557 เวลา 10:06 น."}
