{"movie_name": "Timeline : จดหมาย ความทรงจำ", "text": "Timeline จดหมาย-ความทรงจำ (2014)\nคะแนน 8.5/10\n\n\nกระแสแรงตั้งแต่รอบเพรสกับหนังรักที่เข้าฉายอย่างเหมาะเจาะในช่วงวาเลนไนท์เรื่องนี้ ว่ากันว่าเป็นภาคต่อแบบกลายๆ ของ The letter จดหมายรัก หนังเมื่อหลายปีก่อนที่เรียกน้ำตาคนดูเป็นเผาเต่า อีกทั้งได้ 2 นักแสดงวัยรุ่นที่ฮอตสุดๆ อย่างเจมส์ จิรายุกับเต้ย จรินทร์พร มารับบทนำก็ยิ่งสร้างความน่าดูให้หนังขึ้นมาหลายเท่าตัว\n\nหนังของนนทรีย์ นิมิบุตรเรื่องนี้เล่าเรื่องราวขของ แทน เด็กหนุ่มลูกชายของ มัท แม่ม่ายเจ้าของไร่สตรอเบอรี่ ที่ฝังใจกับอดีตเรื่องสามีตาย จนเหมือนไม่สามารถรักใครได้อีก มัทตั้งใจจะให้ลูกชายเรียนคณะเกษตรเพื่อสานต่อกิจการของครอบครัว แต่แทนเลือกเรียนวารสารศาสตร์ที่กรุงเทพ มัทจำใจต้องปล่อยให้ลูกชายไปเรียนในสิ่งที่ตัวเองชอบ\n\nแทนเข้ากรุงเทพได้พบกับ จูน เด็กสาวผู้มีรอยยิ้มที่จะทำให้โลกทั้งใบสดใส ทั้งคู่เจอกันในงานรับน้องของคณะ หลังจากนั้นจูนกับแทนก็กลายเป็นเพื่อนกันอย่างสนิทสนม ไปเที่ยวด้วยกันบ่อยๆ จูนได้พาแทนไปพบกับ พี่อร รุ่นพี่ปีสี่ของคณะวารสารศาสตร์ แทนตกหลุมรักพี่อรทันที และพยายามหาทางเข้าชมรมทำหนังสั้นเพื่อพิชิตใจพี่อรให้ได้ ดูเหมือนแทนจะทุ่มเททุกสิ่งทุกอย่างในชีวิตให้กับพี่อร โดยที่ไม่รู้เลยว่าแม่ที่อยู่เชียงใหม่ทุกข์ร้อนเพียงใด และจูนผู้ซึ่งเกิดความรู้สึกดีๆ กับแทนก็ต้องเก็บไว้ในใจ เส้นทางความรักและชีวิตของแทนจะเป็นยังไง ติดตามต่อได้ในเรื่องค่ะ\n\n\n\nTimeline เป็นหนังที่ดูเพลิน ดำเนินเรื่องอย่างช้าๆ ภายใต้โลเคชั่นสวยๆ (โลเคชั่นบ้านที่เชียงใหม่เหมือนจะเป็นหลังเดียวกันกับเดอะเลตเตอร์ด้วยหรือเปล่า?) ละเมียดละไมกับด้านภาพ แต่บทก็ไม่อ่อนแอเกินไป ทางด้านนักแสดงที่เด่นๆ ทั้งสี่คน ไม่ว่าจะเป็นเจมส์จิ เต้ย ป๊อกปิยธิดา และปีเตอร์นพชัย ก็แสดงออกมาได้อย่างน่าชื่นชม\n\nหนังทำให้คนดูยิ้มไปได้ตลอดเรื่อง ค่อยๆ ทำให้คนดูรู้จักและตกหลุมรักกับตัวละคร พอถึงช่วงไคลแมกซ์ที่ดราม่า หนังก็ขยี้ซะจนน้ำตาร่วง แม้อาจจะไม่ร้องไห้จะเป็นจะตายแบบเดอะเลตเตอร์ แต่รับรอง(สำหรับคอหนังรัก)ว่าอย่างน้อยก็น้ำตาซึมแน่นอน\n\n\n\nนอกเหนือไปกว่านั้น Timeline ยังให้ข้อคิดดีๆ เกี่ยวกับการมีจุดหมายในชีวิต มันเหมือนสะท้อนภาพเรา-และอาจจะเด็กวัยรุ่นคนอื่นๆ ถึงการเลือกทางดำเนินชีวิต/การเรียนของตัวเอง อย่างบางคนในยุคนี้ เรียนอย่างที่พ่อแม่อยากให้เรียน เป็นอย่างที่พ่อแม่อยากให้เป็น ทั้งๆ ที่ยังไม่เคยถาม ไม่เคยค้นหาตัวเองเลย ดูแล้วถึงกับจุกเบาๆ\n\n\"บางทีความฝันของเรา คือการทำในสิ่งที่คนที่เรารักอยากทำ\" ประโยคหนึ่งของหนังบอกไว้แบบนั้น ไม่ว่าจะเป็นจริง แต่อย่างน้อยประโยคนี้ก็ทำให้คนดูกลับมาถามหาตัวตนของตัวเอง และกล้าที่จะค้นหามันอีกครั้ง (หากว่ายังไม่เจอ)\n\nติดตามรีวิวหนังเรื่องอื่นๆ ได้ที่ https://www.facebook.com/pages/365-Days-Movie-Reviews/1429986920567862?ref=tn_tnmn\n\nแก้ไขข้อความเมื่อ 14 กุมภาพันธ์ 2557 เวลา 22:48 น."}
