{"movie_name": "timeline จดหมาย-ความทรงจำ", "text": "มาพูดถึงตัวบทกันก่อน\n\nหนังใส่รายละเอียดเยอะพอสมควร เช่น การเปรียบเทียบความรักสองคู่ การเล่นเรื่องราวของการตกหลุมรัก\nซึ่งดูแล้วพี่อุ๋ยจะเน้นความรักของคนวัยหนุ่มสาวเป็นการตกหลุมรักแบบ 'ไร้เหตุผล' เน้นไปที่ความรู้สึก\nแต่ข้อดีคือ ยังมีการตีความรักแบบนี้ไปสองแง่มุม คือ รักแบบฉาบฉวย และ รักแบบ (ค่อนข้าง) จริงจัง\n\nหนังเล่าปัญหาของวัยรุ่นไว้นิดหน่อย พูดง่าย ถ้าดูหนังเรื่องนี้ คุณจะพบกับประเด็นย่อยมากมาย\nซึ่งจุดนี้กลายเป็นข้อเสียซะงั้น เพราะพี่อุ๋ยดันลืม (อาจจงใจ) ที่จะทำให้ประเด็นใดประเด็นหนึ่งให้เป็นประเด็น\nผลที่ออกมาคือบทที่อิหลักอิเหลื่อ ไม่รู้ว่าอะไรกันแน่ที่พี่อุ๋ยต้องการสื่อ\n\nจบเรื่อง 'บท'\n\nมาพูดถึงนักแสดงกันบ้าง\n\nถ้าพูดถึงนักแสดงหญิง ผมไม่กังวลแม้แต่น้อย เพราะชื่อชั้นของป๊อก รวมถึงเต้ยเวอร์ชั่นอัพเกรด ทำได้ดีมาก\nเต้ยเป็นคนที่แสดงแล้วทำให้ผมอินไปกับเธอ เธอยิ้มผมก็ยิ้ม เธอร้องไห้ผมก็ร้องตาม\nขณะเดียวกัน ผมก็หลงใหลกับแววตาของเธอ (รวมถึงหัวเหม่งๆของเธอด้วย)\nป๊อกกับเต้ย 'ส่งบท' ให้นักแสดงชายตัวหลักอย่างจิได้สมบูรณ์\nแต่...ด้วยความอ่อนเชิงและกระดูกยังไม่แข็งของจิ ทำให้เขารับอารมณ์ที่มาเต็มและมาแรงของทั้งสองคนได้ค่อนข้างแย่\nซึ่งสิ่งนี้ทำให้ฉากเศร้าแต่ละฉากไม่ค่อยมีความต่อเนื่องทางอารมณ์\nผมเดาว่า พี่อุ๋ยแทบจะเปลี่ยนแนวทางการกำกับของตัวเองด้วยซ้ำไป\nสังเกตจาก การร้องไห้ของเต้ยและเป๊อกจะเน้นที่การสะสมอารมณืข้างในและค่อยๆ ปล่อยจนถึงการระเบิดออกมา\nแต่จิจะข้ามขั้นตอน 'การปล่อย' ทำให้เดาได้ว่า นักแสดงคนนี้ฝีมือยังอ่อนเชิงที่จะควบคุมบทได้\n\nจบเรื่อง นักแสดง\n\nมาต่อกันที่การตัดต่อ\n\nถือเป็นจุดอ่อนของเรื่องนี้ก็ว่าได้ (พอๆ กะจิ)\n\nการตัดต่อหนังครึ่งเรื่องแรก เป็นไปด้วยความฉับไวแต่ฉาบฉวย หลายครั้งที่นักแสดงกำลังพีค ตัวหนังก็ตัดไปฉากอื่นดื้อๆ\nผมพยายามทำความเข้าใจว่า พี่อุ๋ยต้องการเปรียบเทียบแง่บวกและแง่ลบสลับไปมา\nแต่คงสลับเร็วไปหน่อย ภาพที่ออกมาจึงไม่แตกต่างกับหนังสั้นที่ต้องการเร่งเนื้อเรื่องให้จบภายในสิบนาที\n\nเอ้อ ลืมไปอย่าง\n\nหนังพยายามยืดเพื่อเรียกน้ำตา ในตอนท้ายเรื่อง รวมถึงการใช้ 'การพูด' มากกว่า 'การใช้ภาพ' ซึ่งทำให้ผมค่อนข้างไม่อิน\nช่วงสิบนาทีหลังเป็นช่วงที่ผมพยายามคิดว่า 'เมื่อไรจะจอดำ' และ 'เมื่อไรจะหยุดพูด' ความจริงแล้วการพูดก็ไม่เสียหายอะไร\nถ้าบทพูดมันดีกว่านี้ แต่นี้กลับกลายเป็นพูดต้องการอธิบายคนดูเหมือนคนดูเป็นเด็ก และสอนแบบพูดๆๆๆ ไม่สนใจคนดู\n\nความจริงมีจุดอ่อนอีกเยอะ\n\nแต่...จุดแข็งที่การแสดงของนักแสดงหญิง การเล่าเรื่องแบบเรียบง่ายได้อารมณ์\nทำให้เรื่องนี้กลายเป็น หนังเต็มไปด้วยจุดอ่อนที่ผมหลงรัก (ซะงั้น) ฮ่าๆๆ\n"}
