{"movie_name": "RoboCop", "text": "รีวิวหนังใหม่ประจำสัปดาห์โดย MC GUGOG (ไม่ Spoil)\n\nRoboCop – โรโบคอป\n\nหนังเล่าถึงนายตำรวจมือดีในโลกอนาคต อเล็กซ์ เมอร์ฟีย์ (โจแอล คินนาแมน) ผู้มีความสามารถแถมเป็นคุณพ่อและสามีที่ดีอีกด้วย จนถึงคราวเคราะห์เมื่ออเล็กซ์เกิดอุบัติเหตุและพิการแทบไม่เหลือชิ้นดี ออมนิคอร์ป องค์กรผู้ผลิตหุ่นยนต์ เล็งเห็นโอกาสในการใช้ร่างกายของเขามาประดิษฐ์เป็นมนุษย์กึ่งจักรกล เพื่อใช้เป็นตำรวจในอุดมคติต่อสู้กับอาชญากรทุกรูปแบบ จักรกลประดิษฐ์ที่มีนามว่า โรโบคอป\n\nเป็นการบ้านชิ้นโตและยากสุดๆ ในการสร้างหนังรีเมคแอ็คชั่นในตำนาน ที่มีต้นฉบับล่วงเวลามา 20 กว่าปีให้น่าดึงดูดและคงคุณค่าเอาไว้ โดยเฉพาะในยุคปัจจุบันที่พล็อตเรื่องลูกเล่นของคนกับเครื่องจักรไม่ใช่เรื่องสดใหม่เสียแล้ว ไม่ว่าจะเป็นรูปแบบของการใช้ชีวิตร่วมกัน ซุปเปอร์ฮีโร่ หรือชีวจักรกลอะไรก็แล้วแต่ คงเหลือไว้แค่ลูกเล่นของพล็อตเรื่องใหม่ๆ หรือการเล่นกับมิติของตัวละครแบบที่โนแลนด์ทำไว้เท่านั้น\n\nซึ่งโรโบคอปเวอร์ชั่นล่าสุดนี้ก็ถือว่าสอบผ่าน ตั้งแต่รูปแบบการเล่าเรื่องของหนังที่แปลกใหม่ ไม่ใช่ดัดแปลงคนกึ่งเครื่องจักร ใส่โปรแกรมตรวจจับอาชญากร ไล่ล่าตามลิสไอ้โจรเลว ตู้มๆ มิงตาย Thank you for your cooperation 555+ แต่เล่นกับสัญชาติญาณ อารมณ์ และความรู้สึกนึกคิดความเป็นมนุษย์มากยิ่งขึ้น มีการใส่นัยเชิงสัญลักษณ์ไว้ค่อนข้างเยอะ ตั้งแต่ยูนิฟอร์มและคำพูดของตัวละครภายในหนัง ถึงแม้ฉากแอคชั่นมีไม่เยอะมากและแข็งแกร่งเท่าต้นฉบับ เนื่องจากดนตรีประกอบที่ไม่เร้าอารมณ์เท่าที่ควร และการแทรกดราม่า ความรู้สึกนึกคิดของตัวเอกเป็นหลัก แต่ก็ถือว่าเยี่ยมอาจเพราะมีจุดเด่นของฉาก FPS (first-person shooter) ที่ช่วยตราตรึงอารมณ์ผู้ชมไว้อยู่หมัด (น้อยเรื่องที่จะใส่ฉากแนวนี้ เรื่องล่าสุดคงเป็น Doom มั้งครับ)\n\nจุดเด่นอีกอย่างของโรโบคอปเวอร์ชั่นล่าสุดนี้ คือการสอดแทรกประเด็นของความเห็นแก่ตัว การคอรัปชั่น ซึ่งเสียดสีการทำงานในองค์กร การเมืองและสื่อเอาไว้แสบมากๆ โดยเฉพาะเรื่องสื่อที่ตอนท้ายเรื่อง… mother*ucker ! (ขออุทานแบบเซ็นเซอร์ตามพ่อนักข่าวผิวสีซะหน่อย) 555+\n\nคะแนน IMDb 14/02/14 : 6.7/10\n\nคะแนนส่วนตัวโดยผมเอง\nเนื้อเรื่อง, Creative : 8.0/10\nการแสดง, Emotional : 6.5/10\nCG : 9.0/10\nTotal : 8.0/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับจากลิ้งค์ https://www.facebook.com/mc.gugog\n\nขอบคุณสำหรับการติดตามครับผม\n\nแก้ไขข้อความเมื่อ 15 กุมภาพันธ์ 2557 เวลา 00:00 น."}
