{"movie_name": "Timeline : จดหมาย ความทรงจำ", "text": "ขอออกตัวก่อนว่าปกติแล้วถ้าเป็นหนังไทยผมมักจะติดดูของแบรนด์ GTH เพราะชอบหนังเรื่องเก่าๆของค่าย  \nอย่าง เพื่อนสนิท Seasons change ความจำสั้น แต่รักฉันยาว  ซึ่งนอกเหนือจาก GTH ผมก็จะชอบผลงานของผกก.บางท่านเป็นพิเศษ\nเช่น งานของมะเดี่ยว และ ก้องเกียรติ\n\nสำหรับเรื่อง The Letter ที่เรียกได้ว่าเป็นภาคก่อนของ Timeline นั้น มีโอกาสได้ดูในรูปแบบ VCD เมื่อนานมาแล้ว (สมัยนี้นี่มันยังมี VCD อยู่รึเปล่าฟระ) จำได้ว่าหนังบิวด์มาก ขนาดที่เล่นเอาเราร้องไห้ตาบวม จำได้ว่ามีคู่รัก มีจดหมาย และก็มีต้นไม้ จำได้แค่นี้ 555 อย่างอื่นลืมหมดสิ้น\n\nส่วน Timeline นั้น เริ่มสนใจ เพราะ ทีเซอร์กับตัวอย่างทำออกมาได้น่าดู ภาพสวย เพลงประกอบก็ไพเราะ\nและชอบเต้ย กับพี่ป๊อกอยู่แล้วด้วย จนมาได้ตั๋วฟรีรอบพิเศษจึงมีโอกาสไปชมภาพยนตร์เรื่องนี้มา\n\nถ้าถามว่า \"ไม่เคยดู The Letter มาก่อน แล้วจะดู Timeline รู้เรื่องมั้ย\"\nตอบเลยว่า รู้เรื่องครับ และไม่ทำให้อรรถรสลดลงเท่าไหร่ด้วย\nเพราะอย่างที่ผมแม้จะเคยดูเรื่องก่อนมาแล้ว แต่ก็จำได้แค่ คู่รัก..จดหมาย...ต้นไม้ (ฮา)\n\nTimeline นั้นสำหรับผมถือว่าเป็นหนังไทยที่ดีเรื่องหนึ่ง มันมีจุดดีหลายๆด้าน\nที่ต้องพูดถึงอย่างแน่นอนเลยก็คือ นักแสดงนำทั้งสาม เจมส์ เต้ย และพี่ป๊อก\nส่วนตัวเคยดูเรื่องลัดดาแลนด์แล้วก็ประทับใจกับการแสดงของพี่ป๊อกมากๆ มาเรื่องนี้ก็ไม่ทำให้ผิดหวัง\nเป็นคนที่แสดงอารมณ์ได้ยอดเยี่ยม แบบสีหน้า แววตา น้ำเสียงที่ถ่ายทอดออกมา มันใช่เลยอ่ะ\nมีซีนนึงที่พี่ป๊อกมาแค่เสียง แต่ทำเอาเราน้ำตาร่วงโดยไม่รู้ตัว แบบว่า โห เอาโล่ไปเลยพี่ ผมจะยกให้\n\nเต้ย นั้นสร้างคาแรคเตอร์ของตัวละคร \"จูน\" ออกมาได้ชัดเจน พอเราดูๆไป เราก็จะมีอิมเมจของตัวละครตัวนี้ออกมาได้ไม่ยากว่าเค้าเป็นคนยังไง\nคิดอะไรอยู่ ซีนน่ารัก สดใส นั้นเต้ยทำได้ดีอยู่แล้ว เพราะในชีวิตจริงก็ดูเป็นเช่นนั้น ส่วนซีนอารมณ์หนักๆ ซีนร้องไห้หลายๆฉากในเรื่อง\nก็เรียกได้ว่าเอาคนดูอยู่หมัดมากๆ บางฉากก็มีต้องร้องไห้และต้องยิ้มไปพร้อมๆกัน สุดยอด ถือว่าเป็นอีกเรื่องที่เต้ยโชว์พลังการแสดงออกมาได้ดีมากๆครับ\n\nสำหรับ เจมส์ ซึ่งคาดว่าคงมีแฟนคลับไปอุดหนุนหนังเรื่องนี้ของเค้าพอสมควร กับบท \"แทน\" ซึ่งก็ถือว่าสอบผ่านในสายตาของผม\nโดยอาจจะไม่ได้ดีขนาดพี่ป๊อกหรือเต้ย บางฉากนั้นเจมส์ยังทำได้ไม่เป็นธรรมชาติ วิธีการพูดและอารมณ์ยังส่งไม่ถึง\nทำให้รู้สึกสะดุด และไม่อิน แต่ก็นับว่าเล็กน้อยจริงๆ ช่วงหลังๆของหนังเจมส์กลับมาทำได้ดีมากๆ ฟีลลิ่งมาเต็ม ยกนิ้วให้เลยครับ\nนับว่าเป็นนักแสดงหน้าใหม่ที่มีความสามารถแต่ยังคงต้องสะสมประสบการณ์ต่อไปอีกสักหน่อย\n\nพี่ปีเตอร์ กับบท \"วัฒน์\" นั้น  ออกมาน้อยไปหน่อย เลยไม่ค่อยเด่น แต่ทุกฉากที่ออกมา ก็ทำหน้าที่ได้ดี และทำให้เราเชื่อว่าเค้าเป็นตัวละครนั้นจริงๆ\nนักแสดงประกอบคนอื่นๆ ผมว่ามีหลุดๆ หลายฉากอยู่นะ บางทีก็ทำให้เหมือนตลก แต่มันไม่ขำอ่ะ แต่ทั้งนี้ทั้งนั้นก็เป็นจุดที่มองข้ามไปได้\nเพราะไม่ได้ส่งผลต่อแกนหลักของหนังเท่าไหร่อยู่แล้ว\n\nบทหนังเป็นประเด็นสำคัญที่ต้องพูดถึงอีกเรื่องหนึ่ง สำหรับผมมันเป็นจุดหลักๆที่ทำให้ตัดสินใจเลือกไปดูหนังเรื่องหนึ่งๆหรือไม่เลยทีเดียว\nTimeline มีบทที่ไม่ได้ซับซ้อน ไม่ได้เข้าใจยาก หลายเรื่องนับว่าเป็นเรื่องใกล้ตัวเรา ทำให้เข้าถึงตัวละคร และสามารถอินร่วมไปได้ง่ายๆ ประกอบกับที่หนังใช้วิธีการเล่าเรื่องที่ดี หนังยาวร่วม 2 ชม. กว่าๆ แต่ดูแล้วไม่น่าเบื่อเลยสักนิด กลับเอาใจร่วมไปเป็นส่วนหนึ่งของตัวละครต่างๆแบบไม่ได้ขัดขืนแต่อย่างใด เรียกว่าอิน ว่างั้นเถอะ 555\n\nชอบที่มีประเด็นความรักไม่ใช่แค่ในแง่ของหนุ่มสาว แต่มีเรื่องของครอบครัวมาเกี่ยวข้องด้วย ทำให้รู้สึกว่าหนังมันตอบโจทย์ในเรื่องของมุมมองความรัก\nได้กว้างมากขึ้น ดูแล้วอบอุ่นแบบเศร้าๆ หลายไดอะล็อกบางช่วงนี้แอบคม พอได้ฟังแล้วก็ทำเอาเราสะอึกได้นิดๆ อีกทั้งหนังยังมีสอดแทรกแง่คิดดีๆ\nหลายอย่างที่น่าจะโดนใครหลายๆคนที่กำลังค้นหาตัวเองอยู่บ้าง\n\nถ้าถามว่าหนังเรื่องนี้ เศร้ามั้ย ก็ไม่ได้ขนาด The Letter นะ แต่ส่วนตัวก็น้ำตาซึม 2-3 ฉาก\nหนังมีบิวด์นิดหน่อยแต่ไม่ได้มากจนน่ารำคาญ มีแค่บางทีที่เราตะโกนบอกตัวละครในใจว่า อย่านะเฮ้ย อย่าทำอย่างนั้น ตูเพิ่งร้องไห้ไปหยกๆมะกี้\nอย่าเพิ่งทำแบบน้านนน 555\n\n\nจากประสบการณ์ที่เคยดูหนังของ GTH และหนังฝรั่งหลายๆเรื่องนั้น มักจะมีนักแสดงตัวประกอบที่คาดไม่ถึงซึ่งได้แอบใส่มาเป็นการเซอร์ไพรส์คนดู\nหรือที่เรียกกันว่า cameo นั่นเอง และในเรื่อง Timeline นี้ก็มีเหมือนกัน ! ไม่แน่ใจว่าคนอื่นจะประหลาดใจเหมือนผมรึเปล่าที่เห็นเค้าคนนั้นโผล่มาเป็น cameo ในเรื่องนี้ เพราะผมไม่เคยทราบมาก่อนว่าได้ร่วมแสดงด้วย เล่นเอาเสียดายนิดๆ เพราะอยากให้มีบทมากกว่านี้ 555\nถ้าอยากทราบว่าเป็นใคร ต้องลองไปติดตามชมกันครับ\n\nพูดถึงเรื่องภาพของหนังเรื่องนี้บ้าง ได้อ่านรีวิวจากท่านอื่นๆในนี้ก่อนไปดู ส่วนใหญ่ออกมาเป็นเสียงเดียวกันว่าหนังเรื่องนี้ภาพสวยมากๆ\nทำให้ตั้งความหวังไว้สูง แต่พอไปดูจริงๆ ไม่ได้รู้สึกว่าภาพสวยขนาดนั้นครับ นิยามหนังภาพสวยสำหรับผม คือ ต้องประมาณ\nSecret Life of Walter Mitty  แบบที่องค์ประกอบด้านภาพทุกอย่างถูกวางไว้ลงตัวแบบเป๊ะเว่อร์ ที่เวลาเราเห็นแล้วร้องว้าวออกมาได้\nซึ่งก็มีข้อเสียคือบางทีมันก็จะดูประดิษฐ์เกินไปทำให้ไม่สมจริง\n\nTimeline ไม่ได้ภาพสวยระดับนั้นครับ แต่ก็นับว่าเป็นหนังไทยที่ถ่ายภาพออกมาได้ดีมากๆเรื่องนึง ประกอบกับการตัดต่อที่ลื่นไหล ลำดับเรื่องดี\nทำให้ดูแล้วไม่ขัดตา ไม่สับสน จำได้ว่าตอนที่ดู สิ่งเล็กๆที่เรียกว่ารักนั้นชอบมาทั้งเรื่องแต่ดันมารำคาญฉากตอนท้ายที่ตัดต่อแบบ fade ผ่านฉากสีดำ\nวูบๆๆๆ แบบว่า เอิ่มมมม\nหลายๆฉาก ในเรื่อง Timeline ถ่ายวิวออกมาได้สวยมากๆ อย่างตอนที่ไปเกาะสีชังนั้น ทำให้เราอยากลองไปเที่ยวตามดูบ้างเลยครับ ไม่คิดว่าจะถ่ายเกาะสีชังออกมาได้น่าตามรอยซะขนาดนี้\n\nพูดถึงเพลงประกอบกันบ้าง.. 2 เพลงหลักที่นำมาใช้เพื่อโปรโมตหนังเรื่องนี้นั้น ทั้ง \"คำถามที่ไร้คนตอบ\" และ \"ไกลแค่ไหนคือใกล้\"\nไม่น่าเชื่อว่าจะเข้ากับหนังมากๆๆถึงมากที่สุด ไม่รู้ว่าใครเป็นคนเลือกเพลงนะครับ อยากจะฝากบอกว่าคุณสุดยอดมาก พอหนังดำเนินไปถึงจุดนั้นและมีเพลงขึ้นมานี่ อารมณ์มันใช่เลยครับ เผลอดีดนิ้วตามเบาๆด้วยความลงตัว ส่วน Score หรือเพลงบรรเลงที่ใช้ประกอบฉาก ถือว่าโอเคครับ\nไม่ได้เด่นมาก เพราะมีทั้งที่ดี สื่ออารมณ์และกลมกลืนเข้ากับหนัง กับมีทั้งที่ยังไม่ค่อยลงตัว ทำให้ฉากนั้นๆไม่สมูธเท่าที่ควร\n\nจากที่อ่านดูกระทู้หลายๆท่าน จะพูดถึงเกี่ยวกับโฆษณาแฝงที่ tie in เข้ามาในเรื่องนี้ ว่าดูน่าเกลียด ส่วนตัวผมว่ามันไม่ได้น่าเกลียดมากมายนะครับ  \nเรื่อง tie in นี่ผมว่าปกติมากนะ ในสมัยนี้ หนัง hollywood เค้าก็มีกันเยอะแยะ สำหรับ Timeline นี่ถือว่าดีกว่าหนังไทยหลายๆเรื่องๆที่มากันแบบให้เห็นเต็มลูกตาชัดๆด้วยซ้ำ แต่มันก็จะมีบางฉากที่ตัดออกไปก็ได้(ย้ำว่าแค่บางฉาก) ใส่มาแบบจงใจโฆษณาเกิน เรียกว่า ยังเอา tie in มาใช้ได้ไม่เนียนน่ะครับ\n\nสุดท้ายที่อยากจะพูดถึง คือ การนำ graphic พวกเส้นวาดลายการ์ตูนมาใช้ประกอบในฉากต่างๆ ทำได้เนียนดี และออกมาน่ารักมากๆ ขอชมตรงจุดนี้\n\nโดยสรุป Timeline เป็นหนังรักอีกหนึ่งเรื่องที่แม้ว่าจะมีจุดบกพร่องอยู่บ้าง แต่ก็ไม่เยอะ และโดยรวมแล้วถือว่าเป็นหนังไทยที่ทำออกมาได้ดีเรื่องหนึ่ง\nแนะนำให้ลองเปิดใจไปดูกัน แม้ว่าคุณอาจจะไม่ใช่แฟนคลับของเหล่านักแสดงก็ตาม\n\n\nเพลงเวอร์ชันนี้ มีใช้ในหนังด้วยนะครับ ชอบมากๆ\n"}
