{"movie_name": "RoboCop", "text": "Review Robo-Cop 2014 Spoilอย่างหนัก?\nการรีบูทครั้งนี้ ในฐานะผู้ชมตอนแรกผมมีอคติพอสมควรกับชุดสีดำของAlex Murphy (Joel Kinnaman) การปล่อยมือเปล่าๆไว้ข้างนึงแบบไร้ประโยชน์ และเข้าไปดูเพียงเพราะต้องการรู้เรื่องราวฉบับรีบูทจะดีเหมือนต้นฉบับหรือไม่ รู้สึกประหลาดใจที่ยังมีชุดดั้งเดิมแม้จะเป็นเพียงแค่ชุดโปรโตไทป์และไม่มีบทบาทอะไรในตอนแรก การเปลี่ยนเนื้อหาให้เป็นคนละเหตุการณ์จากเดิม โดยวางคุณหมอ Dennett Norton ให้กลายเป็นผู้ที่ต้องตัดสินใจระหว่างการเลือกผลประโยชน์หรือเลือกความเป็นมนุษย์ ซึ่งตัวละครหลักอย่างAlex Murphyคือบททดสอบทางจิตใจขนานใหญ่ของเขา เนื้อหาเสนอประเด็นปัญหาเทคโนโลยีในอนาคต การวางระเบิดแจมมิ่งรถยนต์ที่เป็นจุดพลิกผันของชีวิตอเล็ค มาเป็นโรโบคอปเป็นเรื่องแรกๆที่แสดงให้เห็นถึงปัญหาทางเทคโนโลยีที่ลุกลาม รวมทั้งแฝงแนวคิดทางการเมืองว่าถึงจะมีการแก้ปัญหาที่ดีโดยให้ประชาชนเป็นผู้ตัดสินใจต่างๆ แต่เกมธุรกิจที่มีทุนมหาศาลก็ยังเป็นปัญหาที่สำคัญต่อภาคการเมืองอยู่ดี ซึ่งผมไม่ค่อยพอใจนักกับการแก้ปัญหาของโรโบคอปเท่าไหร่\nแต่ก็เป็นปมที่น่าสนใจว่าการตัดสินใจครั้งนี้มาจากการตัดสินใจของโปรแกรมหรือไม่\n\nเนื้อหาแสดงให้เห็นการเล่นกับจิตใจมนุษย์เพื่อผลประโยชน์องค์กรธุรกิจ จริยธรรมความเป็นมนุษย์และเทคโนโลยีที่นับวันจะแยกกันไม่ออก เกมธุรกิจที่งัดข้อกับการเมือง(สภา คองเกรส)ที่มีตัวแปรสำคัญคือประชาชนซึ่งเป็นเนื้อหาหลักจริงๆของเรื่อง การตัดสินใจของClara Murphy(Abbie Cornish)ต่อตัวAlex และเราจะเห็นว่าเธอกำลังถูกหลอกเพื่อผลประโยชน์ขนานใหญ่ของOMNICORP แต่เนื้อเรื่องกลับทำให้เราต้องคิดใหม่ซ้ำแล้วซ้ำเล่าตลอดเวลาว่าClaraตัดสินใจถูกหรือไม่ที่เลือกเช่นนี้ และในท้ายที่สุดDr. Dennett Nortonก็คือคำตอบ\n\nผมจะไม่เทียบกับเวอร์ชั่นก่อนเพราะเป็นคนละแนวคิดกัน ซึ่งแสดงให้เห็นปัญหาของแต่ละแนวทาง ในการตัดสินใจที่จะให้โรโบคอปรู้หรือไม่รู้ว่าตนเป็นมนุษย์ในตอนแรก ว่าผลกระทบในทางเลือกเหล่านั้นเป็นอย่างไร\nผมชอบ Pat Novak (Sammuel L. Jackson) ในครั้งนี้เขาเป็นตลกร้ายของผู้สื่อข่าว ที่ทั้งเป็นตัวชงและตบท้ายที่ร้ายกาจ ซึ่งเมื่อดูจนจบก็ไม่สามารถบอกได้ว่าสาเหตุที่ตัวเขาเข้ามาพัวพันอย่างล้ำลึกเพราะรับเงินของOMNICORPหรือเลือกข้างตั้งแต่แรก\nแก่นของเรื่องสำหรับผมคือเกมการเมืองมากกว่าAlex Murphyโดยการแสดงให้เห็นถึงปัญหาทางการเมืองในอีกระดับและจงใจให้คนดูตระหนักถึงเกมธุรกิจที่แพรวพราวเพื่อแสวงหาผลประโยชน์โดยใช้ประชาชนเป็นเครื่องมือ\nสิ่งที่ผมชอบอย่างหนึ่ง แม้ตอนแรกจะไม่ชอบนักก่อนที่จะตัดสินใจมาดูคือ การเล่าเรื่องราวให้ Raymond Sellars (CEO ของ OMNICORP) เลือกชุดสีดำเพราะความชอบส่วนตัว ผู้กำกับยังสามารถสอดแทรกความหมายเชิงสัญลักษณ์ลงไปได้อย่างแนบเนียน และในตอนท้ายที่สุดชุดโปรโตไทป์ก็มีบทบาท\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n“สำหรับผมAlex Murphyหน้าตาแบบนี้ก็ดีแล้วครับเหมือนเห็นเป็นตำรวจในต่างประเทศทั่วๆไปที่ไม่มีอะไรพิเศษ\nในท้ายที่สุดผมก็ชอบที่ปล่อยมือเปลือยไว้ข้างหนึ่งแบบไม่ใส่ถุงมือเพื่อให้ดูเป็นมนุษย์อยู่นั้นจนได้ ผู้กำกับทำให้กลายเป็นจุดน่าสนใจเล็กๆของเรื่องไป ซึ่งเสริมประเด็นครอบครัวได้อย่างดี”\n\nโดยรวมเนื้อหาทั้งหมดผมให้ 7.5/10 สำหรับคนที่กำลังสนใจจะดู ผมมองว่าเป็นหนังที่อารมณ์ร่วมของคนดูจะรู้สึกไม่สุด จากเนื้อหาที่ไม่อาจเข้าถึงได้ในชีวิตประจำวัน ความหมายของเทคโนโลยีในปัจจุบันยังมองว่าไม่ใช่ปัญหามากนัก และความรู้สึกของคนที่กลายเป็นหุ่นเหล็กมันก็มีอารมณ์ร่วมยากอยู่สักหน่อย\n\nในเรื่องประเด็นและความสำคัญที่สอดแทรกเข้าไปในเรื่อง สำหรับผมเอง\nขอให้คะแนน 9/10 ที่สอดแทรกแนวคิดได้หลากหลายและมีประเด็นทางจริยธรรม ความหมายของเทคโนโลยี เรื่องราวของครอบครัว อำนาจของประชาชนไว้อย่างน่าสนใจ บรรยากาศอาจหม่นไม่สุดแต่มีเรื่องให้ขบคิดตลอดเวลาที่ชมภาพยนตร์ ซึ่งน่าจะมีการแตกปมของเรื่องไปอีกอย่างมากในภาคต่อไป พูดได้เลยว่าคนที่ชอบเทคโนโลยี การเมือง และกล่าวถึงปัญหาทางความคิดแบบอภิปรัชญา ไม่ควรพลาดด้วยประการทั้งปวง\n\nปล.สำหรับเรื่องนี้คนที่เคยเล่นเกมMetal Gear Risingควรจะดู เพราะสำหรับผมมันให้ความรู้สึกคล้ายๆกัน ฉากบู๊กับหุ่นเหล็กที่คล้ายเมทัลเกียร์ทำเอาผมคิดถึงไรเด็นขึ้นมาเลยเพียงแต่ใช้ปืนเพียวๆไม่มีดาบ\n\nปล.2 ในท้ายที่สุดDr. Dennett Norton (Gary Oldman)ที่ยังมีปมเหลือให้เล่นอยู่บ้างซึ่งไม่ขอSpoilนะ ผู้กำกับจะขยายเรื่องราวของเขาอย่างไรในภาคต่อไป\n\nปล.3 อยากให้ภาคต่อไปหม่นกว่านี้สักหน่อยครับ\n\nแก้ไขข้อความเมื่อ 14 กุมภาพันธ์ 2557 เวลา 16:26 น."}
