{"movie_name": "RoboCop (2014)", "text": "Robocop คืออะไร ผมไม่รู้จักครับ ตำรวจเหล็กอะไร หูยยย โบราณณณณ\n\n.......\n\n(จริงๆก็เกิดพร้อมๆกับโรโบคอปนั่นแหละ อิอิ)\n\nRobocop เป็นหนัง Remake (หรือ Reboot กันแน่ เพราะจำภาคเก่าไม่ได้ละ นานเกิน) ของหนังตำรวจ Cyborg หรือครึ่งคนครึ่งหุ่นยนต์ ที่โด่งดังมากในปี 1987 ครับ\n\nสำหรับในเวอร์ชั่นใหม่ ก็มีการอัพเกรดตัว Robocop ตามเทคโนโลยีที่ล้ำยุค ทำให้โรโบคอปเวอร์ชั่นใหม่ก็ทันสมัย ปราดเปรียว ไม่แข็งเป็นหุ่นกระป๋องเหมือนเวอร์ชั่นแรกๆ\n\nเนื้อเรื่องและการนำเสนอเรื่องราวของโรโบคอปเป็นอะไรที่แหวกกระแสยุคหนังซุปเปอร์ฮีโร่ครองแผ่นดินในเวลานี้ เพราะโรโบคอปไม่ได้เล่าเรื่องของความสามารถอันล้ำเลิศของมนุษย์หุ่นยนต์ในแบบโทนี่สตาร์คที่ออกเหาะเหินเดินอากาศลุยกับเหล่าร้ายในระดับเหนือมนุษย์ แต่หนังเน้นประเด็นในเรื่องของศีลธรรม มนุษยธรรม ในการใช้หุ่นยนต์ที่ไร้จิตใจมาดูแลมนุษย์ รวมถึงการนำมนุษย์มาใช้เป็นหุ่นยนต์อย่างผิดศีลธรรม และเล่าเรื่องประชด-ดันประเทศที่อ้างตัวเองเป็นมหาอำนาจอย่างสหรัฐอเมริกาได้อย่างแสบๆคันๆ (ช่วงหลังอเมริกานี่โดนนักสร้างหนังสัญชาติอเมริกาเอง-ดันประเทศตัวเองอยู่บ่อยครั้ง) เพราะฉะนั้นหนังเรื่องนี้จึงอาจจะไม่เหมาะกับผู้ที่ต้องการดูแอ๊คชั่นระเบิดภูเขาเผากระท่อมสักเท่าไหร่นักครับ แต่เหมาะกับผู้ที่ชื่นชอบหนังแนว Sci-fi ดราม่า ที่มีแอ๊คชั่นประปรายซะมากกว่า ซึ่งผมชอบมากๆเลยนะครับที่หนังเล่าเรื่องในแนวนี้มากกว่าเน้นแอ๊คชั่น เพราะกำลังอยู่ในช่วงเบื่อคุณพี่มนุษย์เตารีดพอดี\n\nแต่น่าเสียดายมากๆที่ต่อให้เรื่องนี้มีประเด็นที่น่าสนใจมากๆจะนำมาเล่า แต่การเล่าเรื่องของผู้กำกับมันแบนราบ และไร้ซึ่งอารมณ์มากๆ หนังเล่าเรื่องได้ไม่ราบรื่นและไม่น่าสนใจ ดูวกวน วนเวียนอยู่ในประเด็นเดิมๆไม่ไปถึงไหน แถมเนื้อเรื่องที่ควรจะดราม่าก็ทำไม่สามารถสร้างอารมณ์ร่วมให้กับคนดูได้ อีกทั้งๆหลายๆฉากที่ดูมึนๆอารมณ์แบบตัวละครคุยจบ แต่คนดูอารมณ์ไม่จบ ไม่ใช่อารมณ์สงสัย หรืออยากรู้ แต่เป็นอารมณ์ \"แล้วยังไง\" ซึ่งมีอยู่มากมายหลายฉาก และที่น่าบ่นมากๆคือการเลือกตัวพระเอก Joel Kinnaman มารับบทโรโบคอป ที่เล่นบทบาทได้แข็งทื่อราวกับเป็นหุ่นยนต์จริงๆ ไม่ว่าจะตอนเป็นบทมนุษย์หรือตอนเป็นบทโรโบคอป มันทำให้ช่วงที่สำคัญที่สุดของหนังในตอนที่ตัวพระเอกถูกดัดแปลงจนแทบจะกลายเป็นหุ่นยนตร์เสียของเอามากๆ เพราะในช่วงนี้มันเป็นช่วงที่ประเด็นเรื่องศีลธรรม และมนุษยธรรมควรจะสร้างความช็อคและความตระหนกให้กับคนดูแรงๆได้ แต่คนดูก็กลายเป็นว่าเห็นจากคนๆหนึ่งที่ปกติก็ไร้อารมณ์เหมือนเป็นหุ่นยนต์อยู่แล้ว กลายเป็นหุ่นยนต์ปกติไปเท่านั้นเอง สุดท้ายด้วยความที่หนังไม่เน้นการนำเสนอฉากแอ๊คชั่น ก็ทำให้ฉากแอ๊คชั่นที่น้อยมากอยู่แล้ว แถมไม่มีชั้นเชิงอะไรมาเป็นจุดอ่อนของหนังเพิ่มขึ้นอีกชั้น\n\nยังดีครับที่หนังช่วงท้ายๆประมาณ 25 นาทีสุดท้ายของหนังยังพออุ้มหนังให้ไปรอดได้พอสมควร ด้วยการขมวดปมของเรื่องราวให้พอดูตื่นเต้น ลุ้น และยังพอเปิดทางให้เล่าเรื่องต่อไปในหนังภาคต่อได้ และที่ผมชอบที่สุดเป็นบทบาทของคุณพี่ samuel l jackson ที่เล่นเป็นนักข่าวไร้จรรยาบรรณได้ฮา และประชดประชันโลกสื่อมวลชนได้โคตรแสบ ดูแล้วนึกถึงนักข่าวผู้หลงรักหมีแพนด้าบางคน\n\nเอาเป็นว่าใครอยากดูแอ๊คชั่นโครมครามอาจจะผิดหวัง (หนักๆเลยล่ะครับ) แต่ถ้าดูเอาเนื้อเรื่องก็พอไปวัดไปวาได้ แต่จะดูก็ได้ ไม่ดูก็น่าเสียดายอะไรครับ\n\n>>> C+ <<<\n\nhttps://www.facebook.com/photo.php?fbid=818160761534303&set=a.261764163840635.83587.246975608652824&type=1&relevant_count=1\n\nไปอ่านรีวิวเก่าๆของผมหรือคุยเรื่องหนังกันได้ที่\nhttps://www.facebook.com/JacKobotReview\n\nแก้ไขข้อความเมื่อ 17 กุมภาพันธ์ 2557 เวลา 14:45 น."}
