{"movie_name": "Lone Survivor : ปฏิบัติการพิฆาตสมรภูมิเดือด", "text": "Lone Survivor: บาปของผู้รอดชีวิต\n\nภาพยนต์เรื่องนี้สร้างจากเหตุการณ์จริงของภารกิจ Operation Red Wing ซึ่งเป็นปฏิบัติการทางทหารที่หะริดชอบที่สุด\nเนื่องจากมีประเด็นให้คิดและตีความได้ในหลากหลายแง่มุมในแบบที่ดีเบทกันได้ไม่จบไม่สิ้น\nซึ่งทั้งหนังและหนังสือได้ช่วยเปิดหูเปิดตาให้แก่ผู้เสพย์ได้เป็นอย่างดี ไม่ว่าจะเป็น\nความรู้ทางการทหารตั้งแต่การฝึกจนถึงรายละเอียดการปฏิบัติภารกิจ\nกติการการสู้รบ (ROE)ซึ่งเป็นหนึ่งในประเด็นสำคัญของเรื่อง\nประวัติศาสตร์ทั้งการสู้รบ ชีวิตความเป็นอยู่และกฎของเผ่าพันธ์โบราณ\nประเด็นทางแยกแห่งศีลธรรม (Moral Dilemma)\nดราม่ามิตรภาพเพื่อนร่วมรบ (ตามสูตรหนังสงครามที่ดี)\nความโหดความมันส์จากฉากAction (หนังได้เข้าชิงออสการ์ทั้งสาขาMixเสียงและตัดต่อเสียง ดังนั้นแนะนำให้ดูในโรงหนัง)\nความฮา (ในหนังหยอดมุกไว้นิดหน่อยแต่ในหนังสือนี่ยิงมุกกระจาย)  \nความเศร้าแบบลึกถึงขั้วหัวใจ (เหตุการณ์จริง คนจริง ตายจริง)\nความซึ้งในการเสียสละ (ในหนัง)และความรักความผูกพันธ์ที่ทุกคนมีให้ครอบครัวของมาร์คัส (ในหนังสือ)  \nความอึ้งกับอะไรหลายๆอย่างที่เหนือมนุษย์และเหนือความคาดหมาย\nความซึมและจุกทุกครั้งที่เห็นภาพของทหารที่เสียชีวิตในการรบ\n(ส่วนตัวผมชอบแอกซ์กับไมค์กี้มาก เศร้าทุกครั้งที่เห็นภาพ2คนนี้ สงสัยจะอินไปหน่อย)\n\nในส่วนของการวิเคราะห์วิจารณ์ขอเล่ารวมทั้งหนังและหนังสือไปพร้อมกันเลยนะครับ\nเพราะหนังได้เปลี่ยนแปลงรายละเอียดและตัดประเด็นที่น่าสนใจออกไปหลายอย่าง ซึ่งแม้ผมจะไม่ค่อยเห็นด้วยเท่าไหร่นัก\nแต่เนื่องจากเฮียมาร์คัสแกนั่งเป็นที่ปรึกษาให้กับหนังเรื่องนี้อยู่ ก็เลยต้องขอยอมรับโดยดี ว่าเฮียคงเห็นสมควรว่าที่ออกมาเนี่ยดีที่สุดแล้ว\nดังนั้นหะริดจะไม่บ่นมากละกัน แต่ก็บ่นอยู่ดีแหละ\n\nเอาเป็นว่าแนะนำให้ดูหนังก่อนอ่านหนังสือเพราะหนังทำออกมาได้ค่อนข้างดี (IMDB:7.9)\nแต่หนังสือเขียนไว้ได้ดีกว่ามากกกกกกกกกกกกกกก\nเสียตรงอวยอเมริกาและบุชเยอะไปหน่อยจนเลี่ยน แต่ก็เป็นอะไรที่เข้าใจได้\nไม่งั้นทางการคงไม่ยอมปล่อยเฮียมาร์คัสมาเล่าแบบเปิดเผยรายละเอียดภารกิจซะขนาดนี้\n\nมินิรีวิวจบเพียงเท่านี้ ต่อจากนี้ไปสปอยล์ขั้นสุดยอดนะครับ สปอยล์เกินเนื้อหาของหนังลามไปจนเนื้อหาหนังสือเลย\n\nปล. ออกตัวก่อนว่าไม่มีความรู้ทางการทหารเลย ดังนั้นกระทู้นี้จะอ้างอิงข้อมูลจากหนังสือค่อนข้างเยอะนะครับ ถ้าใครชอบหนังเรื่องนี้หรือแนวทหารแบบนี้หะริดขอเป็นม้าเฉพาะกิจเชียร์ให้ไปซื้อหนังสือมาอ่านกันนะครับ เพราะว่ามันดีมากจริงๆขายดีด้วย ตอนซื้อก็เดินหาอยู่สามร้านถึงจะได้\n\nปล.2 ถ้าชอบหรือเห็นว่ามีประโยชน์รบกวนช่วยกดโหวตเป็นกำลังใจคนละจึ้กนะครับ เผื่อฟลุคติดแนะนำเพื่อนๆจะได้เห็นกระทู้กันเยอะๆ\n\n\nแก้ไขข้อความเมื่อ 17 กุมภาพันธ์ 2557 เวลา 18:03 น."}
