{"movie_name": "RoboCop (2014)", "text": "Robocop อย่าลืมเผื่อใจให้ดราม่า ทำใจกับแอ็คชั่นแบบไวไวควิก แล้วจะสนุกมันส์กับหนังได้มากขึ้น!\n\nมีหลายๆคน บอกว่า robocop ภาคนี้ เอื่อย อารัมภบทเยอะไป แอ็คชั่นไม่มันส์\nทั้งหมดนี้ ผมขอเถียงเลยครับ ผมว่าสนุกใช้ได้เลยนะ\nดราม่า+แอ็คชั่น กำลังดีเลย สนุกแบบมีสาระใช้ได้เลยนะครับ\n\nอย่างที่บอกข้างต้น อย่าลืมเผื่อใจไว้สำหรับดราม่าให้มากหน่อย เพราะหนังเล่นกับหลายประเด็นเชียว\nไม่ว่าจะเป็นศีลธรรมทางการแพทย์ (โดยมีนายทุนบงการ ?),\nประเด็นการคอรัปชั่นในวงการตำรวจ, ประเด็นการซื้อสื่อที่น่าเชื่อถือเพื่อโปรโมททางการค้า,\nประเด็นการเมือง การล็อบบี้ การประชาสัมพันธ์ การตลาด etc.\nแต่ที่น่าเสียดายคือประเด็นเรื่องครอบครัว เล่นน้อยไปนิด (แต่แค่นี้ก็ดราม่าเอามากๆแล้วนะ 555)\n(อารมณ์เกือบ...ยาก เหมือนหนัง batman ของโนแลน แต่ไม่ถึงขั้นนั้นนะ)\n\nการเล่าเรื่องอาจเหมือนดูซีรีส์เรื่องยาว ตอน pilot (เกริ่นนำเรื่อง) มากไปหน่อย\nเพราะเรื่องเล่าแจกแจงละเอียดดีจัง ทำให้ดูง่าย เข้าใจง่ายดี\n(แต่บางคนก็อาจจะว่าน่าเบื่อ ไม่น่าค้นหามากไปหน่อยก็ได้เหมือนกัน)\n\nและเนื่องจาก โรโบคอป ทำงานฉับไวเป็นไวไวควิก 3 นาทีปรุงสำเร็จ\nดังนั้นภารกิจจึงมักจะลงเอยอย่างรวดเร็วเกินคาด เปรี้ยงเดียวจอดเสียส่วนใหญ่\nโอกาสโชว์แอ็คชั่นแบบกระหน่ำๆในเรื่อง จึงน้อยมาก (เป็นสาเหตุให้บ่นได้ว่าแอ็คชั่นน้อยไป ไม่หนำใจ)\nแต่อย่างไรก็ตาม…หนังก็ยังไม่ลืมจัดหนักให้ตอนท้ายเรื่องนะครับ (แต่ก็สไตล์ไวไวควิกเช่นเดิม)\n(ลืมอีกอย่าง แอ็คชั่นเรื่องนี้เน้นยิงปืนนะครับ\nระบ่งระเบิดอะไร โรโบคอปเค้าไม่ใช้นะ เลยไม่ค่อยเห็นฉากตูมตามอะไรให้ร้องว๊าวในเรื่องนี้…\nแต่แค่นี้ก็ถือว่า ok แล้วหละสำหรับฉากยิงปืนในเรื่อง มันส์ใช้ได้เลย)\n\n\n++++++++++++++++++++++++++++++\nช่วงสรรสาระ (หาสาระจากหนัง…ซะบ้าง)\nการโฆษณา สำคัญกับการโน้มน้าวจิตใจของคนมากๆ\nโรโบคอปพล็อตเรื่องเวอร์ชั่นนี้ ให้ความสำคัญกับการทำประชาสัมพันธ์เพื่อเปลี่ยนใจชาวเมือง\nมีตัวอย่างให้เห็นกันชัดๆ ว่าการทำประชาสัมพันธ์ที่ดี ทำอย่างไร\nแต่ไม่ว่าอย่างไร ถ้าคุณไม่ซื่อสัตย์กับลูกค้าของคุณ ทำงานอย่างมีศีลธรรมเพียงพอ\nไม่ว่าจะประชาสัมพันธ์อย่างไร ความจริงก็คือความจริงอยู่วันยังค่ำ\n(เอ๊ะ ทำไมคุ้นๆกับการเมืองไทยชอบกลนะ)\n\n++++++++++++++++++++++++++++++\nช่วงแซวหนัง…(อาจเผลอสปอย แต่ผมคาดว่าน่าจะทำให้ดูหนังสนุกมากขึ้นนะ)\n\n- พระเอก ตอนเป็นตำรวจ หน้าตาไม่ค่อยหล่อ (ยังคิดเลยว่า เลือกมาได้ยังไง แบบนี้)\nแต่พอหลังจากกลายเป็นโรโบคอป ไม่รู้ ดร.ช่วยยิงเลเซอร์รักษาผิวเป็นของแถมให้หรืออย่างไร\nรอยยับย่นริ้วรอยหมองคล้ำจางหายไปเยอะ แถมหน้าผ่อง เนียนใส หล่อขึ้นมาทันตาเห็นเลย\nที่ชอบมากๆคือการแสดงอารมณ์ทางสายตา พระเอกทำได้ดีมากๆเลยแหละ\n\n- พูดถึงตา พระเอกเรื่องนี้เก่งมาก สามารถไม่กระพริบตาได้ นานมากๆๆ\n(หรือใช้กราฟฟิคช่วย? แต่ถ้าใช้กราฟฟิคจริง แสดงว่าผู้สร้างละเอียดกับงานได้ดีเลยเชียว)\n\n- พูดถึงความละเอียด เท่าที่ดู โรโบคอป แสดงกับกรีนสกรีนหลายฉากในเรื่อง\n(เพราะต้องใส่กราฟฟิคคอมหุ่นโรโบคอปลงไป\nสังเกตได้ในหลายฉากที่ช่วงข้อต่อต่างๆ, สะโพกเล็กมากเกินกว่ามนุษย์จะใส่ชุดยางแสดงได้)\nแต่สามารถแสดงได้ดี ไม่ขัดเขิน ต่อเนื่องกลมกลืนมากๆ\n\n- ตลกฉากนึงในเรื่อง ที่โรงงานผลิตอยู่ในเมืองจีน แต่พอวิ่งออกมาข้างๆ กลายเป็นทุ่งนาซะงั้น\nไม่รู้เจตนาต้องการแซวเมืองจีน ถึงเทคโนโลยีที่ต่างกันสุดขั้ว\nหรือแค่กะขายหนังเรื่องนี้ในเมืองจีนให้ได้ด้วย เลยต้องใส่ฉากในจีนอะไรก็ได้ไปเสียหน่อย /\nในเรื่องเลือกตัวละครผู้ช่วย ดร.เป็นชาวเกาหลี\nสงสัยกะขายคนเกาหลีด้วยอีกประเทศแน่ๆ\n\n- คราวนี้พูดถึงจับผิดบ้าง คือฉากโรโบคอปโทรม แบบว่ายิงโดนอกซะพรุน\nแต่ผู้สร้างลืมไปรึเปล่า ช่วงหน้าอกเป็นปอดมนุษย์นะ\nแต่ในเรื่อง กราฟฟิคที่ใส่กลับกลายเป็นแผงวงจรที่ข้างในดูกลวงๆซะงั้น\n\n\n\nต่อไปอาจสปอยมากไปนิด ใครดูหนังแล้วเชิญคลิกอ่านต่อไป\n(ส่วนใครไม่แคร์อะไรมาก ก็เชิญอ่านต่อได้เลยครับ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n++++++++++++++++++++\nว่างๆเชิญแวะไป add friend พูดคุยกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nปล. ถ้าอ่านจบแล้ว รบกวนนิดนึงนะครับ-->ถ้าชอบก็กด \"ถูกใจ\" ไม่ชอบก็กด \"สยอง\" บ้างก็ได้\nผู้เขียนจะได้รู้ว่า มีคนอ่านเยอะมากน้อยแค่ไหน ชอบไม่ชอบยังไงก็เป็นกำลังใจได้ทั้งหมดครับ\n\n(ขอบคุณสำหรับการกด \"ถูกใจ\" และอื่นๆ สำหรับรีวิวก่อนหน้าด้วยนะครับ เป็นกำลังใจให้ผมได้มากเลยครับ)\n\nแก้ไขข้อความเมื่อ 17 กุมภาพันธ์ 2557 เวลา 04:16 น."}
