{"movie_name": "แรงดึงดูด", "text": "สวัสดีครับ พบกันเมื่อมีหนังไทย รอบนี้หนังเรื่องนี้มาแปลกครับ กับหนังโรแมนติกคอมมิดี้ \"แรงดึงดูด\"\n\nไม่มีรอบสื่อมวลชนจัดที่ไหนแต่อย่างใด แต่ฉายส่งตรงถึงบ้านคุณ ผ่าน True Visions ช่อง True Thai Film ตลอดเดือนกุมภาพันธ์นี้\n\nฉายรอบแรก วันวาเลนไทน์ที่ผ่านมา 22:00 น. ส่วนผมมัวแต่ทำอะไรอยู่ก็ไม่รู้ เลยต้องมาดูย้อนหลังผ่าน app True Visions Anywhere\n\n- หนังเรื่องนี้เป็นผลงานกำกับของหนึ่งในผู้กำกับหนังไทยที่ผมไว้ใจมากที่สุด พี่ต้อม เป็นเอก รัตนเรือง หนังพี่ต้อม จะไปคิดมากอะไรครับ ต้องดูอยู่แล้ว ยิ่งเป็นหนังรัก ยิ่งน่าสนใจ แต่จนถึงตอนนี้ผมก็ยังไม่ได้คำตอบชัดๆว่า ทำไมไม่เข้าโรงฉาย ท่านใดทราบก็ช่วยบอกด้วยนะครับ\n\n- เมื่อเป็นหนัง แต่ต้องมาดูในสภาพแวดล้อมที่ไม่ใช่โรงหนัง ปกติการดูหนังที่บ้านนั้นมีความเสียเปรียบการดูหนังในโรงอยู่แล้วจากสิ่งรบกวน ดังนั้น เราต้องปรับตัวเองให้มากที่สุดครับ ปิดไฟ ปิดม่าน ปิดมือถือ (อะไรจะขนาดนั้น ) ที่จริงก็เพื่อให้เราหลุดพ้นจากสิ่งรบกวนและให้มีสมาธิกับหนังครับ แต่ก็แล้วแต่นะครับ บางท่านอาจจะต้องดูผ่านจอคอม ผมแนะนำอุปกรณ์ง่ายที่สุดสำหรับการเสพหนังในมีสมาธิ ใช้หูฟังแทนลำโพงครับ กันเสียงรบกวนไปในตัว\n\n- หนังเปิดมา ผมก็งงแล้วครับ พล็อตมันดูโบราณจัง คนติดเกาะเนี่ยนะ แต่ดูๆไปก็เริ่มสังเกตเห็นอะไรที่มันแปลกๆ ก็ได้แต่เก็บไว้ในใจ หนังดูเปี่อยๆ เอี่ิอยๆ จนกระทั่งการเข้ามาของนางเอก ตัวหนังก็เริ่มมีสีสันมากขึ้น ดูไปเรื่อยๆพอเพลินๆ กับข้อสงสัยที่เพิ่มขึ้นเพิ่มขึ้น\n\n- ช่วงกลาง หนังเริ่มสร้างความสัมพันธ์ของพระเอกนางเอกที่ดูน่าสนใจ เราเริ่มสัมผัสได้ว่ามันมีอะไร เอ...หรือว่าไม่มี ก็ได้แต่เดากันไปเรื่อย จนถึงจุดเปลี่ยนที่คลายข้อสงสัยเบื้องต้นของผมทั้งหมดได้อย่างหมดสิ้น ตรงนี้หนังทำให้เราสนุกและอินไปกับทั้งคู่ได้ดีครับ แถมด้วยการแซะสภาพสังคมของเราในปัจจุบันอย่างมีชั้นเชิง\n\n- ช่วงท้าย หนังเริ่มตั้งคำถามกับทั้งพระเอกนางเอก และเหมือนจะเลยไปแซะคนดูอย่างพวกเราไปด้วยเรา นี่พวกเราเป็นแบบนั้นกันจริงๆหรือ แถมผมแอบคิดไปคนเดียวว่า หนังโยนคำถามว่า ถ้าเป็นตัวเรา จะเลือกอะไร พอขมวดเข้าช่วงจบ หนังย้ำประเด็นที่โดนใจผมมากๆ (ที่จริงหนังจี้เรื่องนี้ไว้ตั้งแต่ช่วงต้นเรื่องแล้ว) บทสนทนาช่วงสุดท้ายนั้น น่าประทับใจ และสร้างความอึนๆ มึนๆ หน่วงๆ ไปในขณะเดียวกัน และผมก็ยังยิ้มได้ทั้งที่รู้สึกหลากหลายขนาดนั้นซะด้วย ยิ่งช็อตสุดท้ายนั้น เต็มๆครับ จี้มาที่คนดู เหมือนประหนึ่งว่า ถ้าเป็นคุณ จะทำอย่างไร?\n\n- หนังเรื่องนี้ดูง่ายมากครับสำหรับหนังพี่เป็นเอก แต่ก็ให้แง่คิดอะไรเยอะมากมายเหลือเกิน เช่น มนุษย์เป็นสัตว์สังคม? เรากินเพื่ออยู่ อยู่เพื่อกิน หรือกินเพื่ออวด? รักแท้แพ้ใกล้ชิด? ถ้าโลกเหลือแค่เราสองจะอยู่กันได้ไหม? แรงดึงดูดคืออะไร? ทุกข์หรือสุขอยู่ที่ไหน? แนะนำว่าดูจบแล้วลองตั้งคำถามเล่นๆดูครับ มีให้ได้คิดเยอะเลย (ส่วนตัวผมชอบการจบหนังสไตล์นี้มากครับ)\n\n- การแสดงของปีเตอร์ นพชัยและ คริส หอวัง นั้นยอดเยี่ยมครับ ลืมไปเลยว่าทั้ง 2 คนเป็นใครมาก่อน ไม่แน่ใจว่าเคมีมีหรือเปล่า แต่ผมรู้สึกได้ถึงอะไรบางอย่าง คงจะเป็นแรงดึงดูดละมั๊ง55\n\n- เอาตรงๆนะครับ เรื่องนี้ผมไม่อยากให้ดูหนังตัวอย่างและเบื้องหลังก่อนดูเลยครับ การไม่รู้อะไรเลยจะสนุกกว่า และเป็นเหตุผลที่ผมไม่พยายามจะบอกอะไรเลยกับทุกคน\n\nสรุป - หนังเรื่องนี้ไม่ค่อยเหมือนโรแมนติกคอมมิดี้ทั่วๆไป แต่โดดเด่นด้วยแง่คิด มุมมอง แต่ยังแฝงความน่ารัก สร้างรอยยิ้มได้ตลอด สิ่งที่สำคัญ มันเจ๋งที่เมื่อดูจบแล้ว มันสร้างความคิดในหัวมากมาย สำหรับผมทั้ง ฟิน อิน อึน มึน หน่วง ผสมผสานปนเปกัน เอาตรงๆว่า อยากให้ฉายในโรงหนังจังเลยครับ น่าจะได้อารมณ์กว่านี้อีกมากๆ แนะนำครับสำหรับคนที่ชอบหนังรักที่ไม่ไร้สาระ หรือแม้แต่ดูเอาเพลินๆก็ถือว่าน่าประทับใจ และหนังเรื่องนี้ทำให้ \"Timeline จดหมาย ความทรงจำ\" ซึ่งส่วนตัวผมยกให้เป็นหนังไทยที่ดีเท่าที่ได้ดูมาในปีนี้จนปัจจุบันในกระทู้ก่อนหน้านี้ ต้องเสียตำแหน่งให้กับหนังเรื่องนี้ซะแล้วล่ะครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ดีกว่าที่คาดไว้มากมาย\nเกรดหนัง – ห้ามพลาด\n\nคะแนนละเอียด 9/10\n\nแก้ไขข้อความเมื่อ 15 กุมภาพันธ์ 2557 เวลา 22:07 น."}
