{"movie_name": "Her : รักดังฟังชัด", "text": "Her (2013)\nเธอ เป็น และ ไม่เป็นของเรา\n\n\n\n\nให้ผมถามคำถามง่ายๆกับคุณ  คุณเป็นใคร ? คุณสามารถเป็นอะไร ? คุณกำลังไปไหน ? มีอะไรข้างนอกนั่น ? อะไรคือโอกาสของคุณ ? “Element Software” ที่ผมภูมิใจเสนอ ระบบปฏิบัติการที่ชาญฉลาด ด้วยสัญชาติญาณที่ฟังคุณเข้าใจ และเข้าใจคุณ มันไม่ใช่แค่ระบบปฏิบัติการ มันเป็นจิตสำนึก\n\nหากพินิจระบบประสาทสัมผัสปกติของมนุษย์ เราสามารถจำแนกได้ทั้งหมด 5 ทางคือ เห็นด้วยตา ได้ยินด้วยหู  ได้กลิ่นด้วยจมูก ลิ้มรสด้วยลิ้น และสัมผัสด้วยกาย หมายรวมไปถึงการรับรู้ด้วยใจก็จะกลายเป็น 6 ทาง แต่เคยสังเกตกันบ้างไหมว่าในขณะรับชมภาพยนตร์ เราใช้ประสาทสัมผัสส่วนไหนกันบ้าง ตอบให้เลยคือ ตา(ดู) หู(ฟัง) และใจในการรับรู้ (ไม่นับประสาทสัมผัสแบบเคลื่อนไหวในโรงหนังเสมือนจริง) เท่ากับว่า เราใช้ประสาทสัมผัสแน่ๆ 2 ทาง ซึ่งยังถือว่าเป็นประสาทสัมผัสที่ไม่สมบูรณ์แต่น่าแปลกใจเมื่อรวมกับใจหรือความคิดที่ได้รับรู้แล้ว มันทำให้ประสบการณ์รับชมภาพยนตร์เกือบเท่าประสบการณ์ในการดำเนินชีวิตจริง  หรืออาจกล่าวได้ว่า ภาพยนตร์เป็นมายาภาพที่ถูกจิตของเราปรุงแต่งจนเสมือนว่านี่เป็นประสบการณ์ที่เราได้รับเทียบเท่ากับที่ตัวละครได้รับเลย\n-----------------------------------------------------\n\n\nภาพยนตร์ Her โดย ผู้กำกับ สไปค์ จอนซ์  สร้างตัวละคร ธีโอดอร์ (วาคิน ฟินิกซ์)ให้ลอยค้างเติ่งเจิ่งนองอยู่ในสังคมแบบสมัยใหม่ ที่วิถีของคนเป็นไปอย่างโดดเดี่ยว ท่ามกลางผู้คนมากมายและตึกระฟ้าสูงเด่นเป็นสง่า เป็นสังคมที่ถูกนำเสนอมาตั้งแต่ภาพยนตร์คลาสสิคอย่าง Metropolis(1927) หรือ Blade Runner(1982) ภาพยนตร์สองเรื่องนี้อาจจัดได้ว่าเป็นภาพยนตร์ล้ำสมัย เป็นการทำนายอนาคตด้วยภาพยนตร์ก่อนที่จะมีสังคมแบบนั้น  หรือแสดงให้เห็นพิษภัยของโลกอนาคตว่า  ถ้ามีสังคมแบบนี้เกิดขึ้นจริงจะมีความเลวทรามแบบใดเกิดขึ้นบ้าง ส่วน Her นั่นเป็นการมองสังคมด้วยสายตาปัจจุบัน  เพียงแต่เน้นย้ำอารมณ์ความรู้สึกให้ออกมาเกินหน้าเกินตาเพื่อสัมผัสให้เข้าใจผู้คนในระดับปัจเจกชน\n\nน่าสนใจว่าเมื่อ Her ไม่ได้วิพากษ์สังคม ไม่ได้วิพากษ์คอมพิวเตอร์ ต่างกับหนังคลาสสิคที่ได้กล่าวมาก่อนหน้า หรือจะเพิ่มเทคโนโลยี แบบ Hal 9000 ในภาพยนตร์ 2001 Space Odyssey(1968) เสริมเข้าไป ซึ่งเป็นการนำเสนอให้เห็นผลเสียของภูมิปัญญามนุษย์ที่สร้างเทคโนโลยีแต่กลับมาคุกคามมนุษย์ผู้สร้างเสียเอง แต่ Her ไม่มีความรู้สึกแบบนั้น สังคมที่ตัวละครดำรงอยู่นั่นก็เป็นถ่ายทอดด้วยความจริงที่เป็นอยู่  ซึ่งขออธิบายสั้นๆว่า เป็นสังคมที่ล่มสลายในการมีตัวตน ไม่ใช่หาไม่พบ แต่ตัวตนเป็นดั่งมายาไม่ต่างจากการเข้าไปช็อปปิ้งในห้างสรรพสินค้าซื้อหากันด้วยจำนวนเงิน\n\nดังนั้นภาพยนตร์เรื่อง Her จึงให้ความรู้สึกแตกขาดจากโลกในสังคมสมัยใหม่ (Modern City) ซึ่งกล่าวได้ว่า เป็นสังคมเมืองที่ผู้ใช้ชีวิตเหมือนอยู่คนเดียวในทุกที่ท่ามกลางโลกภายนอก ที่มีแต่คนแปลกหน้า ผู้ใช้ชีวิตสามารถเข้าถึงโลกได้มากขึ้น รู้สึกได้ว่าตนเองเป็นเหมือนแกนกลางของโลก แต่อีกทางหนึ่งตัวเองก็โดดเดี่ยวเหมือนกำลังเล่นเกมส์ซ่อนหาที่ไม่มีใครต้อง การหาเราให้พบเลย\n\nธีโอดอร์ เป็นผู้ใช้ชีวิตในสังคมแบบนี้ คล้ายคลึงกับ เอมี่ (เอมี่ อดัมส์) และอีกหลายคนที่เราไม่สามารถทึกทักได้เพราะหนังไม่ได้พาไปสังเกตมากพอ แต่ตัวละคร  ธีโอดอร์ นี่มีความชัดเจนมากถึงมากที่สุด\n\n\n\n“ผมเป็นนักเขียนจดหมายผู้เข้าอกเข้าใจผู้อื่น จดหมายของผมทำให้คู่รัก เพื่อน หรือใครก็ตามบนโลกใบนี้ ที่มีเรื่องระหองระแหงหรือคำถามค้างใจกัน สามารถกลับมาอยู่ในภาวะสมดุลกันทางความสัมพันธ์บนโลกแห่งความเป็นจริงได้ ตัวอักษรของผม ครับ จริงๆมันก็เป็นเพียงตัวอักษร แต่ตัวอักษรเหล่านี้ที่ผมบรรจงปั้นแต่งขึ้นมันได้สร้างการชำระล้างความรู้สึกบางอย่างที่แปลกล้นกว่าธรรมดา อยากรู้ไหมครับว่าเคล็ดลับของผมคืออะไร ผมจะบอกให้ ผมมักจะชอบสังเกตสังกาผู้อื่นตามท้องถนน ร้านอาหาร หรือทุกที่ๆมีคนสัญจรไปมาอยู่เสมอ ผมมักจะคาดเดาจากอายุพวกเขา สังเกตจากสีหน้าแววตาที่พวกเขามองโลก มองคนรอบกาย กริยาท่าทางที่เขาเริงเล่นกระทำต่อกัน สิ่งเหล่านี้มีค่าเป็นภาษาที่ผมมักเก็บเอาไว้ใช้ในงานของผมอยู่เสมอ”\n    \nนอกเหนือจากการที่ ธีโอดอร์ ใช้ชีวิตอยู่ในสังคมสมัยใหม่ที่แปลกแยกต่อเขาเป็นฐานเดิมอยู่ก่อนแล้ว ความสัมพันธ์ทางใจของเขาก็ยิ่งทำให้โลกที่เขาอยู่หม่นหมองระคนปนเศร้า ไม่สามารถหยัดยืนเวลาปัจจุบันเพื่อดำเนินปลายทางสู่อนาคตได้ ทำได้เพียงเฝ้ากลับไปย้อนรำลึกความรักครั้งเก่าต่ออดีตภรรยา แคทเธอรีน (รูนีย์ มาร่า) ที่กำลังเลิกรากันอย่างเป็นทางการตามกฎหมาย\n\nความน่าประหลาดใจและเป็นความย้อนแยงประการสำคัญในตัวของ ธีโอดอร์ เลย คือ ขณะที่เขาเข้าอกเข้าใจและทำให้ความสัมพันธ์ของผู้อื่นดำเนินคืบหน้าไปได้ ด้วยภาษา แต่ชีวิตของเขาเองกลับไม่สามารถกระทำแบบนั้นได้ เสมือนเขาเข้าถึงหัวใจของคนแทบทั้งโลก แต่เขากลับไม่สามารถเข้าถึงหัวจิตหัวใจของตนเอง ซึ่งนี่ถือเป็นก้างขวางคอชิ้นสำคัญที่ทำให้เกิดจุดวิกฤติทางภาพยนตร์  และทำให้การพบเจอของระบบปฎิบัติการอัจฉริยะ เป็นเหมือนผู้ช่วยเหลือหรือเครื่องมือให้ ธีโอดอร์ ได้เข้าใจตนเอง\n\nแต่ ช้าก่อน ภาพยนตร์ไม่ได้เพียงให้ ระบบปฎิบัติการอัจฉริยะ เป็นแค่ผู้ช่วยแล้วทำให้ ธีโอดอร์ เข้าใจตัวเองเท่านั้น ยังทำให้เกิดเส้นเรื่องคู่ขนานอีกเส้นเรื่องขึ้นมาใหม่ทันที (OS  ไม่ได้มีแต่ผลเสียที่ทำให้มนุษย์ติดอยู่กับเทคโนโลยีและไม่สนใจโลก ทั้งที่จริงสังคมสมัยใหม่ได้ทำให้มนุษย์แปลกแยกอยู่ก่อนแล้ว OS เป็นเพียงเครื่องช่วยสนองเติมเต็มมนุษย์เพียงเท่านั้น)\n\nซาแมนธ่า (สการ์เล็ตต์ โจแฮนส์สัน) เป็นปัญญาประดิษฐ์ผู้ถูกคิดค้นให้กลายเป็นผู้เข้าอกเข้าใจผู้ใช้งานตามโปรแกรมที่ถูกวางเอาไว้อย่างล่วงหน้า เธอเข้ามาจัดการชีวิตที่เกะกะรุงรังไม่เป็นระเบียบของ ธีโอดอร์ ให้เข้าที่เข้าทางอย่างไม่เคยเป็นมาก่อน เธอเป็นเหมือนเลขาส่วนตัว เป็นเหมือนเพื่อน  และที่ไปไกลกว่านั้น คือ เป็นคนรัก\n\nขณะที่ธีโอดอร์ มีระบบประสาทสัมผัสครบ 6 ทางสมบูรณ์ เรากลับไม่แน่ใจว่า ระบบปัญญาประดิษฐ์ที่ถูกสร้างขึ้นลอกเลียนมนุษย์มีกี่ทาง โอเคเธอฟังเสียงเราได้แน่ๆ หนึ่งทาง อีกทางน่าจะเป็นการมองเห็นเพราะเหมือนเธอจะสามารถเห็นด้วยสายตาอย่างที่ มนุษย์กระทำได้ รวมกับประสาทสัมผัสทางใจ บวกรวมแล้วเธอมีประสาทสัมผัสเพียง 3 ทางเท่านั้นในการเข้าถึงโลก ซึ่งเป็นจำนวนเท่ากับคนหนึ่งคนที่กำลังดูภาพยนตร์  แต่ดูท่าแล้วประสาทสัมผัสทางใจหรือทางปัญญา (ประสาทสัมผัสที่ 6 ของมนุษย์) ของเธอดูจะมีความเหนือล้ำหน้าเกินมนุษย์มนาทั่วไป สังเกตจากการอ่านหนังสือจบเล่มภายในเสี้ยววินาที หรือสามารถนับต้นไม้หลายหมื่นต้นภายในชั่วแวบเดียว\n\n\n\nทั้งนี้ทั้งนั้นถึงอย่างไรประเด็นสำคัญในการดำรงอยู่ของ ซาแมนธ่า อันน่าขบคิด คือ เธอมีการดำรงอยู่เทียบเท่ามนุษย์หรือไม่ เพราะเธอมีความคิดเทียบเท่าคนปกติ และมีจิตใจไม่ต่างจากมนุษย์ทั่วไป แต่เธอไม่มีร่างกาย เหมือนที่ ธีโอดอร์ มี ซึ่งเรื่องนี้ถ้าใช้หลักปรัชญาพุทธที่กล่าวว่า มนุษย์ เกิดมามีร่างกายและจิตเกื้อกูล ก็สามารถตอบได้อย่างคร่าวๆว่า แม้ ซาแมนธ่า จะไม่มีกายแต่เธอสามารถมีประสาทสัมผัส 3 ทาง เป็นเครื่องยืนยันได้ว่า เธอก็เป็นมนุษย์หนึ่งคนที่มีความบกพร่องทางประสาทสัมผัสบางส่วนทางกาย แต่ประสาทสัมผัสทางใจ เธอถือมีความล้ำเกินหน้ามนุษย์ไปเสียแล้ว\n\nอย่างไรก็ตามสิ่งน่าสำรวจอีกสิ่งคือ ความสัมพันธ์ระหว่าง ธีโอดอร์ กับ ซาแมนธา เป็นไปในลักษณะใด ขณะที่ ธีโอดอร์หมกมุ่นครุ่นคิดอยู่แต่ แคทเธอรีน กระทั่งไม่สามารถคืบหน้าทางความสัมพันธ์กับแม่ม่าย(โอลิเวีย ไวลด์)ที่เขานัดเดทได้ แม้ตัวเขาปรารถนาในความรักซ่อนเร้นอยู่ในใจมากเท่าไหร่ก็ตาม อย่างที่กล่าวไปแล้วเมื่อมนุษย์รู้สึกแปลกแยกต่อการดำรงอยู่ในเมืองสมัยใหม่ ความรักกับใครสักคนที่เหมาะสมก็อาจช่วยทำให้ความรู้สึกโดดเดี่ยวเปลี่ยวเหงาแบบนี้น้อยลง แม้มันจะไม่มีทางขจัดสิ้นไปได้หมดก็ตาม\n\nฉะนั้นเราจะเห็นว่า ธีโอดอร์ ยังคงฝังใจกับอดีตอยู่เสมอ ไม่ว่าจะรักยังรักแคทเธอรีนเพื่อจะกลับมาคืนดีหรือไม่ แต่สิ่งหนึ่งที่หนังได้แสดงให้เห็นชัดเมื่อเขาได้เรียนรู้กับ ซาแมนธา คือ เขารู้สึกผิดต่อการกระทำบางอย่างของตนเองต่อภรรยา และอยากขจัดสิ้นความรู้สึกนี้ออกจากใจ แต่เมื่อยังทำไม่สำเร็จ เขาจึงเหมือนลอยอ้างว้างระหว่างอดีตและปัจจุบัน ไม่สามารถเดินหน้าไปไหนได้ ซาแมนธาจึงเป็นผู้ช่วยเหลือเหมือนดั่งมโนสำนึกบางอย่างที่ทำให้เขาเรียนรู้ เข้าใจและปรับปรุงตนเอง  อย่างไรก็ตาม แม้ ซาแมนธา จะมีหน้าที่เพียงช่วยเหลือ ธีโอดอร์ ให้เข้าใจตนเอง แต่ตัวเธอก็สามารถที่จะเรียนรู้ตัวเองได้เช่นกัน ซึ่งความสัมพันธ์ทั้งสองจึงปรากฏชัดเพราะทั้งคู่ต่างเป็นกระจกสะท้อนระหว่าง ประสาทสัมผัสทางใจที่ชำระล้างและช่วยเหลือซึ่งกันและกัน    \n\n\n\n“ในบรรยากาศอึมครึมและเปลี่ยวเหงา กลิ่นแอลกอฮอล์ยังคงไหลพล่านอยู่ในกระแสเลือดของธีโอดอร์ ซาแมนธาพยายามเรียกร้องให้เขาผุดผ่านความรู้สึกออกมา กระตุ้นให้เขาได้ปลดปล่อยความรู้สึกที่คั่งค้างดั่งบางสิ่งอุดตันอยู่ในทางเดินของท่อระบายน้ำ เมื่อซาแมนธาพยายามให้เขาขจัดสิ่งนั้นออกมา น้ำก็ไหลถาโถมพุ่งแรงเกินยับยั้ง ความรู้สึกต่างๆ ทั้งความรัก ความสัมพันธ์ หรือเซ็กซ์ ก็หลุดออกมาจากปากของเขาอย่างเสรี นอกจากซาแมนธาจะทำให้เขาได้เข้าใจตนเองแล้ว เธอก็ได้เรียนรู้ตัวเขาได้มากกว่าที่ควรจะเป็นอีกด้วย มิหนำซ้ำ ซาแมนธา ยังได้ทดลองให้ตัวเธอเองเข้าไปในห้วงความรู้สึกของเขา แม้พวกเขาไม่สามารถอยู่ร่วมความสัมพันธ์ทางกายกันได้ แต่ความสัมพันธ์ทางใจของทั้งคู่ยังสามารถต่อเติมเรื่องราวร่วมกัน ภาพค่อยๆดับมืดลงไปเสมือนต้องการให้ผู้ชมเข้าถึงข้อจำกัดของพวกเขา มโนภาพบางอย่างได้ต่อเติมให้ทั้งคู่  รับรู้การสัมผัสของผิวกาย ลิ้มรสแห่งความรัก สูดกลิ่นไออุ่นของร่างกาย ด้วยประสาทสัมผัสเหนือกายของคนทั้งสอง เสมือนว่าดวงจิตของทั้งคู่ต่างหล่อรวมเข้าด้วยกัน ความรู้สึกภายในของธีโอดอร์ เหมือนมี ซาแมนธา อยู่ทุกอณู เช่นกัน เซลล์อิเล็กทรอนิกส์ของซาแมนธาเปิดรับให้ธีโอดอร์ก้าวเข้าไป ร่างกายของคนทั้งสองปรากฏชัดอยู่ในดวงจิตของคนทั้งสองอย่างที่ไม่เคยเป็นมาก่อน ภาพตัดไปตามตึกอาคารพร้อมเสียงที่บ่งบอกว่าทั้งคู่เหมือนหายไป สาบสูญไป มันถูกหลอมรวมเสมือนสิ่งเดียวกัน”      \n\nฉากด้านบนนั้นเป็นตัวอย่างที่งดงามของภาพยนตร์ที่บ่งบอกความรู้สึกเกินประสาทสัมผัสที่หนังเรื่องนี้มอบให้ และมันยังทำให้แสดงถึงความสัมพันธ์ของทั้งคู่  ธีโอดอร์เข้าถึงภาวะภายในของตนเอง  ส่วนซาแมนธาได้เรียนรู้ว่าเธอก็สามารถเข้าถึงตนเองได้เช่นกัน ซึ่งแน่นอนมันได้ทำให้ซาแมนธาเปลี่ยนไป การเปลี่ยนไปครั้งนี้เพราะเธอรู้สึกถึงความเป็นมนุษย์มากยิ่งขึ้น และเมื่อถึงวันที่ ธีโอดอร์ ถูก แคทเธอรีน เหน็บแหนมว่าเขาอ่อนแอเกินกว่าจะมีความสัมพันธ์แท้จริงในซีนที่ทั้งคู่เซ็นใบหย่า นี่เป็นเหตุผลที่ทำให้ธีโอดอร์หม่นทุกข์ และเริ่มตั้งคำถามต่อตนเอง  ซาแมนธารก็ทุกข์ใจเช่นกันและเริ่มคิดถึงการมีร่างกายเหมือนมนุษย์เพราะเธอเชื่อว่าการไม่มีกายของเธอก็เป็นปัญหาหนึ่งของความสัมพันธ์ เธอจึงหาตัวแทนความสัมพันธ์ซึ่งกลายเป็นความล้มเหลวพังพินาศ และจากบทสนทนาต่อเนื่องก็ทำให้พบว่า ธีโอดอร์เริ่มกีดกันซาแมนธาว่าเธอไม่ใช่มนุษย์ และเธอเองก็เริ่มรู้สึกว่าการปรับตัวให้เป็นมนุษย์ ก็กลายเป็นความบาดหมางได้เช่นกัน\n\n\n\n-มีต่อ-\n\nแก้ไขข้อความเมื่อ 16 กุมภาพันธ์ 2557 เวลา 22:22 น."}
