{"movie_name": "[center][img]http://f.ptcdn.info/713/015/000/1392531975-RobocopbyC-o.png[/img][/center] Robocop เป็นอีกหนึ่งตัวละครในความทรงจำของใครหลายคน โดยเวอร์ชันที่ถูกยกว่าคลาสสิกและดีที่สุดคือฉบับหนังปี 1987 แต่โดยส่วนตัวแล้ว Robocop ที่อยู่ในความทรงจำกลับเป็นฉบับซีรีส์ปี 1994 ที่เคยนำมาฉายช่วงบ่ายแก่ๆ ของช่อง 3 ในยุคที่ยังฉายซีรีส์ฝรั่ง อาจเพราะเป็น Robocop ฉบับแรกที่ได้ดู และดูแล้วก็ชอบ รู้สึกว่าตำรวจเหล็กคนนี้เท่โครต พอโตขึ้นมาหน่อยถึงค่อยรับรู้ว่า เวอร์ชั่นซีรีส์ 1994 เป็นอีกเวอร์ชันที่โดนวิจารณ์ในแง่ลบ (แม้จะไม่เท่าเวอร์ชันหนังภาค 2 และ 3) ด้วยเหตุผลการเปลี่ยนโทนของ Robocop จากหนังรุนแรงวิพากษ์สังคม กลายเป็นหนังหน่อมแน้มสำหรับเด็กๆ แน่นอนว่าในยุคสมัยที่ Hollywood เต็มไปด้วยหนัง Remake และเป้าหมายในการสร้าง Franchise หนัง ตัว Robocop ก็เป็นเรื่องที่ถูกหยิบมาปัดฝุ่นใหม่ โดยในเวอร์ชัน 2014 นี้เป็นงาน Remake โดยตรงของเวอร์ชันปี 1987 อย่างไรก็ตาม เส้นทางของ Robocop โฉมใหม่นี้ก็ดูจะไม่ราบรื่นนัก โดยเฉพาะแฟนๆ Robocop ที่ออกมาสาบส่งเวอร์ชันนี้ทันทีที่ได้เห็นโฉมใหม่ของ Robocop อันที่จริงถ้าดูแบบไม่คิดอะไรและไม่ยึดติดกับของเก่ามาก Robocop ก็จัดเป็นหนัง Action เรื่องหนึ่งที่ดูได้แบบเพลินๆ มันอาจไม่ใช่หนังที่ระทึกหรือมันส์สุดๆ แต่มันก็เป็นหนังที่สร้างมาแล้วโอเคในระดับหนึ่ง และยังเห็นถึงความพยายามของคนสร้างที่จะทำให้ Robocop เป็นแค่มากกว่าหนัง Action ดาดๆ ทั่วไป ด้วยการใส่ประเด็นสังคมทั้งในแง่บทบาทของสื่อ ระบบทุนนิยม การคอรัปชันส์ในวงการตำรวจ จริยธรรมและความเหมาะสมในการใช้หุ่นยนต์ เรื่อยไปจนถึงเรื่องเจตจำนงเสรี (Free Will) ว่าการกระทำต่างๆ เป็นการตัดสินใจโดยตัวเราเองจริงหรือไม่ รวมไปถึงประเด็นที่พลาดไม่ได้อย่างครอบครัวก็ยังมีใส่ไว้ในเวอร์ชันนี้เช่นกัน อย่างไรก็ตาม แม้จะมีหลายปมที่น่าสนใจ และในช่วงต้นหนังก็เปิดประเด็นต่างๆ ไว้อย่างสวยงาม แต่ปัญหาคือหนังยังไปไม่สุดในสักประเด็น ในเรื่องอิทธิพลของสื่อ การได้ Samuel L. Jackson มารับบทนักจัดรายการฝีปากกล้า สร้างความน่าสนใจและสะใจได้มากพอควร แต่ก็แค่นั้นแหละ ประเด็นเรื่องสื่อแทบจะหายไปเลย กว่าจะถูกพูดถึงอีกครั้งก็ช่วงท้ายเรื่องนู่นแหละ หรือประเด็นกับเครื่องจักร ที่ Robocop เวอร์ชันนี้พยายามฉีกจากเวอร์ชันก่อนด้วยการให้ “Alex Murphy” (Joel Kinnaman) ยังมีความทรงจำเดิมอยู่แม้จะเป็น Robocop แล้ว แต่ค่อยๆ ถูกทำให้ไร้ความรู้สึกลงเรื่อยๆ ซึ่งก็น่าจะดียิ่งเมื่อนำไปเชื่อมกับประเด็น Free Will ที่ตั้งคำถามว่าตกลง Robocop คือ Alex ที่มีร่างกายเป็นหุ่นยนต์ หรือเป็นเครื่องจักรเต็มตัวที่แค่เอาหน้าของ Alex มาแปะไว้ แต่ก็น่าเสียดายอยู่ๆ หนังก็ทิ้งประเด็นนี้ไป และให้ Alex กลับมามีความรู้สึกอย่างง่ายดาย ยิ่งถ้าใครเป็นแฟน Robocop อยู่แล้ว ก็อาจผิดหวังกว่าเดิม โดยเฉพาะเรื่องชุด ที่เข้าใจว่าอยากสร้างความแตกต่าง แต่ชุดใหม่ที่ว่าก็ยังไม่สามารถสร้างเอกลักษณ์ให้ตัวเองได้เพียงพอ รวมไปถึงการเคลื่อนไหวร่างกายที่รวดเร็วกว่าเดิม ทำให้ Robocop ภาคนี้ดูมีกลิ่นอายของ Ironman ไม่น้อย ยิ่งถ้าใครชื่นชอบความดิบแบบในเวอร์ชัน 1987 ก็อาจยิ่งผิดหวังเข้าไปอีก เพราะการกำหนดให้อยู่ในเรต PG-13 ทำให้ Robocop ภาคนี้แม้จะดูจริงจังกว่าเวอร์ชันซีรีส์ แต่ก็ยังห่างไกลกับความดิบต้นฉบับ โดยส่วนนั้นยังค่อนข้างเสียดายที่หนังเวอร์ชันนี้เปลี่ยนมาให้ Alex ไม่ได้สูญเสียความทรงจำ ทำให้เราไม่เห็นช่วงการฟื้นความทรงจำและความรู้สึก ซึ่งส่วนตัวรู้สึกว่ามันเป็นช่วงเวลาที่น่ารัก ซาบซึ้ง และทำให้เห็นความเป็นมนุษย์ของ Robocop ได้เป็นอย่างดี [b]แต่ก็อย่างที่ว่าไว้ ถ้าดูแบบไม่คิดอะไรมาก มันก็เป็นหนังที่มีมุมสนุกๆ ดูได้เพลินๆ เหมือนกัน แต่ถ้าค่ายหนังจะคาดหวังให้เป็นการเริ่มต้น Franchise ใหม่ขึ้นมา ก็เห็นท่าจะยากสักหน่อย[/b] [b]Blog[/b]: [url=http://zeawleng.wordpress.com/]http://zeawleng.wordpress.com/[/url] [b]Page[/b]: [url=https://www.facebook.com/iamzeawleng]https://www.facebook.com/iamzeawleng[/url]", "text": "Robocop เป็นอีกหนึ่งตัวละครในความทรงจำของใครหลายคน โดยเวอร์ชันที่ถูกยกว่าคลาสสิกและดีที่สุดคือฉบับหนังปี 1987 แต่โดยส่วนตัวแล้ว Robocop ที่อยู่ในความทรงจำกลับเป็นฉบับซีรีส์ปี 1994 ที่เคยนำมาฉายช่วงบ่ายแก่ๆ ของช่อง 3 ในยุคที่ยังฉายซีรีส์ฝรั่ง อาจเพราะเป็น Robocop ฉบับแรกที่ได้ดู และดูแล้วก็ชอบ รู้สึกว่าตำรวจเหล็กคนนี้เท่โครต พอโตขึ้นมาหน่อยถึงค่อยรับรู้ว่า เวอร์ชั่นซีรีส์ 1994 เป็นอีกเวอร์ชันที่โดนวิจารณ์ในแง่ลบ (แม้จะไม่เท่าเวอร์ชันหนังภาค 2 และ 3) ด้วยเหตุผลการเปลี่ยนโทนของ Robocop จากหนังรุนแรงวิพากษ์สังคม กลายเป็นหนังหน่อมแน้มสำหรับเด็กๆ\n\nแน่นอนว่าในยุคสมัยที่ Hollywood เต็มไปด้วยหนัง Remake และเป้าหมายในการสร้าง Franchise หนัง ตัว Robocop ก็เป็นเรื่องที่ถูกหยิบมาปัดฝุ่นใหม่ โดยในเวอร์ชัน 2014 นี้เป็นงาน Remake โดยตรงของเวอร์ชันปี 1987 อย่างไรก็ตาม เส้นทางของ Robocop โฉมใหม่นี้ก็ดูจะไม่ราบรื่นนัก โดยเฉพาะแฟนๆ Robocop ที่ออกมาสาบส่งเวอร์ชันนี้ทันทีที่ได้เห็นโฉมใหม่ของ Robocop\n\nอันที่จริงถ้าดูแบบไม่คิดอะไรและไม่ยึดติดกับของเก่ามาก Robocop ก็จัดเป็นหนัง Action เรื่องหนึ่งที่ดูได้แบบเพลินๆ มันอาจไม่ใช่หนังที่ระทึกหรือมันส์สุดๆ แต่มันก็เป็นหนังที่สร้างมาแล้วโอเคในระดับหนึ่ง และยังเห็นถึงความพยายามของคนสร้างที่จะทำให้ Robocop เป็นแค่มากกว่าหนัง Action ดาดๆ ทั่วไป ด้วยการใส่ประเด็นสังคมทั้งในแง่บทบาทของสื่อ ระบบทุนนิยม การคอรัปชันส์ในวงการตำรวจ จริยธรรมและความเหมาะสมในการใช้หุ่นยนต์ เรื่อยไปจนถึงเรื่องเจตจำนงเสรี (Free Will) ว่าการกระทำต่างๆ เป็นการตัดสินใจโดยตัวเราเองจริงหรือไม่ รวมไปถึงประเด็นที่พลาดไม่ได้อย่างครอบครัวก็ยังมีใส่ไว้ในเวอร์ชันนี้เช่นกัน\n\nอย่างไรก็ตาม แม้จะมีหลายปมที่น่าสนใจ และในช่วงต้นหนังก็เปิดประเด็นต่างๆ ไว้อย่างสวยงาม แต่ปัญหาคือหนังยังไปไม่สุดในสักประเด็น ในเรื่องอิทธิพลของสื่อ การได้ Samuel L. Jackson มารับบทนักจัดรายการฝีปากกล้า สร้างความน่าสนใจและสะใจได้มากพอควร แต่ก็แค่นั้นแหละ ประเด็นเรื่องสื่อแทบจะหายไปเลย กว่าจะถูกพูดถึงอีกครั้งก็ช่วงท้ายเรื่องนู่นแหละ\n\nหรือประเด็นกับเครื่องจักร ที่ Robocop เวอร์ชันนี้พยายามฉีกจากเวอร์ชันก่อนด้วยการให้ “Alex Murphy” (Joel Kinnaman) ยังมีความทรงจำเดิมอยู่แม้จะเป็น Robocop แล้ว แต่ค่อยๆ ถูกทำให้ไร้ความรู้สึกลงเรื่อยๆ ซึ่งก็น่าจะดียิ่งเมื่อนำไปเชื่อมกับประเด็น Free Will ที่ตั้งคำถามว่าตกลง Robocop คือ Alex ที่มีร่างกายเป็นหุ่นยนต์ หรือเป็นเครื่องจักรเต็มตัวที่แค่เอาหน้าของ Alex มาแปะไว้ แต่ก็น่าเสียดายอยู่ๆ หนังก็ทิ้งประเด็นนี้ไป และให้ Alex กลับมามีความรู้สึกอย่างง่ายดาย\n\nยิ่งถ้าใครเป็นแฟน Robocop อยู่แล้ว ก็อาจผิดหวังกว่าเดิม โดยเฉพาะเรื่องชุด ที่เข้าใจว่าอยากสร้างความแตกต่าง แต่ชุดใหม่ที่ว่าก็ยังไม่สามารถสร้างเอกลักษณ์ให้ตัวเองได้เพียงพอ รวมไปถึงการเคลื่อนไหวร่างกายที่รวดเร็วกว่าเดิม ทำให้ Robocop ภาคนี้ดูมีกลิ่นอายของ Ironman ไม่น้อย ยิ่งถ้าใครชื่นชอบความดิบแบบในเวอร์ชัน 1987 ก็อาจยิ่งผิดหวังเข้าไปอีก เพราะการกำหนดให้อยู่ในเรต PG-13 ทำให้ Robocop ภาคนี้แม้จะดูจริงจังกว่าเวอร์ชันซีรีส์ แต่ก็ยังห่างไกลกับความดิบต้นฉบับ โดยส่วนนั้นยังค่อนข้างเสียดายที่หนังเวอร์ชันนี้เปลี่ยนมาให้ Alex ไม่ได้สูญเสียความทรงจำ ทำให้เราไม่เห็นช่วงการฟื้นความทรงจำและความรู้สึก ซึ่งส่วนตัวรู้สึกว่ามันเป็นช่วงเวลาที่น่ารัก ซาบซึ้ง และทำให้เห็นความเป็นมนุษย์ของ Robocop ได้เป็นอย่างดี\n\nแต่ก็อย่างที่ว่าไว้ ถ้าดูแบบไม่คิดอะไรมาก มันก็เป็นหนังที่มีมุมสนุกๆ ดูได้เพลินๆ เหมือนกัน แต่ถ้าค่ายหนังจะคาดหวังให้เป็นการเริ่มต้น Franchise ใหม่ขึ้นมา ก็เห็นท่าจะยากสักหน่อย\n\n\nBlog: http://zeawleng.wordpress.com/\nPage: https://www.facebook.com/iamzeawleng\n"}
