{"movie_name": "The Monuments Men (2014)", "text": "REVIEW & ANALYZE : the monuments men\nหนังท้าทาย จะดูยังไงให้สนุก (ไม่งั้นจะน่าเบื่ออย่างสุดสุด)\n\nเรื่องนี้...จะว่าหนังดี มันก็ดีนะ แต่มีประเด็นต่างๆที่อยากจะแนะนำก่อนไปดู\nจะได้พอคาดหวังว่า จะได้สาระอะไรจากเรื่องนี้บ้าง\nจะได้ไม่หวังมากเกิน และสัมผัสกับเนื้อหนังได้ตรงประเด็นมากขึ้น\n\n===========================\n1) ก่อนอื่น ต้องไม่คาดหวังว่า \"จะดูหนังให้รู้เรื่อง\"\nเพราะการเล่าเรื่องของหนัง เป็นเหมือนคลิปประกอบหนังสือ\nคือ จำลองฉากเป็นชิ้นๆ / เอามาต่อๆกัน / แต่ช่วงเวลา จะ skip ข้ามเป็นช่วงๆ\n--> ดังนั้น ไม่ต้องแปลกใจ ว่าดูอยู่ดีๆ เอ๊ะ ทำไมคนนี้ถูกจับ,\nเอ๊ะ ทำไมฮิตเลอร์แพ้ไปแล้ว, ทำไม ทำไม และทำไม\n\nสรุป ดูเพลินๆ ดูเป็นคลิปๆ แต่อย่าคิดว่าจะดูแบบเข้าใจลึกซึ้งอะไร จะเครียดไปเปล่าๆ\n(คิดว่าสาเหตที่หนังเล่าเรื่องแบบนี้ คงเป็นความติสต์แตกของผู้กำกับซะมากกว่าทำหนังไม่เป็นนะ\nเพราะหนังบางเรื่อง พยายามเล่าเรื่องแค่ไหน มันก็วนอยู่ในอ่าง\nแต่เรื่องนี้...ไม่พยายามเล่าเรื่องเท่าไหร่\nแต่เหมือนคลิปประกอบหนังสืออิงประวัติศาสตร์เสียมากกว่า\nเหมือนจำลองภาพถ่ายประวัติศาสตร์ ...ให้เคลื่อนไหวได้)\n\n2) จอร์จ ครูนีย์ กับ แมทท์ เดม่อน หล่อมาก..ก โดยเฉพาะ แมทท์ เดม่อน ใส่ชุดอะไรก็หล่อ\nเล่นเด่น เนี๊ยบ เล่นฉากไหนก็ยอมรับว่า เด่นมากๆ\nบอกเลยแฟนคลับ กรี๊ดแน่นอน (ส่วนจอร์จ ครูนีย์ เรื่องนี้บทน้อย และแก่ไปนิด)\n\n3) ตัวละครอื่นๆมีเยอะแยะ แต่บอกตรงๆ อย่าพยายามจำเลยว่ามีใครบ้าง\n--> ดูเพลินๆ ว่าใครทำอะไรที่ไหนก็พอ\n(เสียดายบางตัวละคร แม้จะพยายามใส่ให้เป็นเจ้าของเรื่องในช่วงนั้นๆ\nแต่ก็สั้นมากๆจนจดจำไม่ได้ว่ามีประโยชน์ต่องานอย่างไร)\n\n\n4) เพลงประกอบ แนวดุริยางค์ออร์เครสตร้า เพราะดีจัง\nเวลาฟังในโรงหนัง เพราะมากๆ เสียงกังวาลสดใจทรงพลังให้อารมณ์สุดๆ\n(แบบหนังกำลังเริ่มน่าเบื่อ พอฟังเพลงแล้วค่อยสดใสขึ้นอีกนิด)\n\n5) งานด้านภาพ ถ่ายทำได้ดีมากเลยนะครับ\nกำกับศิลป์ก็ work จะว่าเกือบเทียบเท่าหนังโฆษณาเลยก็ได้\nเวลาหนังเริ่มน่าเบื่อ ดูภาพสวยๆเพลินๆก็ดีนะ\nสังเกตไปเรื่อย จะได้ไม่หลับจ้า...\n\n6) อย่าคาดหวังว่า จะได้อิ่มเอิบกับงานศิลปะจากเรื่องนี้นะครับ\nแม้ว่าเนื้อหาหลักจะเป็นการกอบกู้งานศิลปะจากการขโมยไปทำลาย\nแต่ก็ไม่ได้ให้ความรู้สึกว่า งานศิลป์...มันดียังไง ควรค่าแก่การแลกด้วยชีวิตขนาดนั้นเลยเหรอ?\nหนังพยายามบอกเล่าด้วยคำพูด แต่ไม่ได้เล่าด้วยอารมณ์เท่าไหร่\n\n7) ดูเรื่องนี้ คิดซะว่า... เหมือนไปเที่ยวรัชเซีย ปารีส ฯลฯ ในยุคสมัยสงครามโลกครั้งที่ 2\nแน่นอนว่ามันคงจะไม่ได้สวยสดงดงามอะไร เพราะเป็นยุคสงคราม\nแต่ก็ให้บรรยากาศแบบย้อนยุคได้เต็มอิ่มดีจัง\nพล็อบ ฉาก ของประกอบฉากต่างๆ แบบว่าสมจริงกับสมัยนั้นมากๆ ดูเพลินดี\n\n8) ฉากตลก จริงๆก็มีอยู่เยอะนะ แต่จะมาช่วงหลังจาก 1 ชั่วโมงแรกอันแสนจะ...พล่ามอะไรนักหนา\nโดยเฉพาะสำเนียงอังกฤษแปลกๆสารพัดเชื้อชาติ ฟังยากดีจัง\nที่สำคัญ พูดเยอะแยะ แต่จับประเด็นประวัติศาสตร์ไม่รู้เรื่อง\n(ตอนแรกนึกว่าเราเป็นคนเดียว พอหนังจบ ถามคนอื่น เขาก็เป็นเหมือนกัน)  \n\nดังนั้น แนะนำว่า 1 ชั่วโมงแรก กินลมชมวิว ดูบรรยากาศ ฟังเพลงไปเรื่อยๆดีกว่า\nอย่าไปซีเรียสกับเนื้อหาหนังให้มากนักถ้าเริ่มเบื่อ\n--> สรุป ตลกจริง มีน้อยไปหน่อย และฮาแบบมุขฝรั่งนะ\n\n9) ฉากดราม่า จริงๆก็มีนะ แต่น่าเสียดาย ฉากที่ควรจะดราม่า เช่น ฉากตอนโดนยิง ฉากฟังแผ่นเสียง\nผู้กำกับ กลับเลือกที่จะไม่ขยี้ แต่ตัดซะเหี้ยน เหลือซูมอารมณ์แค่ประมาณไม่ถึง 30 วินาที\n(แต่ก็เข้าใจ บางฉากถ้าขยี้มากกว่านี้ ก็จะเรียกว่าเป็นจุด peak ของหนังไปแล้ว\nแต่ถ้าเป็นอย่างนั้นจริง ก็คงดีกว่าการใช้นักแสดงระดับรางวัลออสการ์แบบเสียของขนาดนี้\n--> สรุป ดราม่า ไม่ถึงกึ๋น เสียดายวัตถุดิบชะมัด\n\n10) ฉากแอ็คชั่น ตอนแรกนึกว่าจะแอ็คชั่นเยอะแยะ\nแต่เอาเข้าจริงๆ เป็นแอ็คชั่น แบบมือใหม่หัดขับ ทหารใหม่หัดรบเสียเยอะ\nดูเฟอะฟะ และไปทางตลกเสียมากกว่า (แต่ก็ฮาใช้ได้นะ)\nฉากโจรกรรมแบบ ocean eleven อะไร ไม่มีนะครับ\nแม้ว่าพล็อตหนังเหมือนจะไปทางนั้น แต่ไม่มีโดยสิ้นเชิง\nฉากฉลาดๆใช้ไหวพริบก็ไม่มีเท่าไหร่\nส่วนใหญ่บทจะคิด จะทำอะไร ก็บอกเล่า แล้วก็ตัดฉับ เดินทางไปสถานที่นั้นแล้ว\n--> สรุป แทบไม่มีฉากแอ็คชั่นเลยครับ\n\nสรุปทั้งเรื่อง ดูเอาตลกครับ (แปลกไหม คำแนะนำของผม)\nดูเอาวิวสวยๆ ภาพสวยๆ เพลงเพราะๆ\nส่วนดราม่า ขยี้ไม่ถึงขั้นครับ และอย่าคาดหวังกับแอ็คชั่นแม้แต่น้อย\n\n*************************************************\nช่วงสรรสาระ (หาสาระจากหนัง...ซะบ้าง)\n.\n.\n.\nจากเนื้อหา เป็นกลุ่มนักวิชาการที่เห็นว่า งานศิลปะกำลังจะสูญหายไปอยู่กับฮิตเลอร์ทั้งหมด\nจึงระดมทีม ขอทุนจากรัฐบาล แต่รัฐบาลก็แบบ อยากกอบกู้ ก็ไปรบเอาเองสิ ก็เลยต้องรวมทีมส่งไป...\nแต่ทั้งนี้ทั้งนั้น รัฐบาลก็ไม่ได้สนับสนุนอะไร แม้แต่ทหารป้องกันก็ยังแทบไม่มี\nอยากทำอะไร ก็ไปกันเองตามสะดวก แต่อย่างเกะกะเวลารบแล้วกัน...\n\nพอทำไปเรื่อยๆ ก็ค้นหาที่ซ่อนงานศิลป์ของฮิตเลอร์เจอ\nแต่แจ็คพ็อต ไปเจอถ้ำสมบัติของฮิตเลอร์เข้า..รัฐบาลก็ยิ้มร่า ยินดีกับผลงาน  \nโปรโมทเสียยกใหญ่ว่าทลายขุมทรัพย์ฮิตเลอร์ได้\nแต่ทีมกอบกู้งานศิลป์ ก็ยังไม่ได้รับการใส่ใจเท่าไหร่อยู่ดี\n\nผมก็เลยคิดครับ ว่าสาเหตุคืออะไร...\nคิดว่า สงสัยอาจจะเป็นเพราะทีมนักวิชาการ ไม่ใช่ทีมนักการตลาดหละมั้ง\nเลยไม่สามารถคุยเรื่องต่อรองผลประโยชน์กับรัฐบาลได้เท่าที่ควร\nเลยต้องทำงานแบบไม่มีงบประมาณเหมือนเดิม\n\nสรุป แม้ว่าเราจะมีเป้าหมายที่ดีแค่ไหน มีประโยชน์แค่ไหนต่อสังคม\nแต่ถ้าเรา present (นำเสนอ) ไม่เก่ง\nไม่สามารถชี้ประเด็นผลประโยชน์ที่อีกฝ่าย...อยากได้รับจริงๆ\n(ซึ่งแน่นอน ว่าคงไม่ใช่ที่เราอยากได้รับหรอก)\nก็ยากที่จะได้รับการยอมรับและอนุมัติงบประมาณได้\n(ตัวอย่างจากในเรื่อง ถ้าทีมนี้ มีใครสักคน\nชี้ให้รัฐบาลเห็นถึงขุมทรัพย์ฮิตเลอร์ตั้งแต่แรก มากกว่าประเด็นกอบกู้ประวัติศาสตร์\nก็คงจะทำงานได้ดีกว่านี้ คงไม่ต้องเสียทรัพยากรบุคคลไปกับงานผิดประเภทแบบนี้แน่)\n\n++++++++++++++++++++\nว่างๆเชิญแวะไป add friend พูดคุยกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nผมไปลงที่อีกเพจนึง อัพเดทข่าวเกี่ยวกับหนังไว้เพียบเลยครับ\nhttps://www.facebook.com/McksMovie\n\nปล. ถ้าอ่านจบแล้ว รบกวนนิดนึงนะครับ-->ถ้าชอบก็กด \"ถูกใจ\" ไม่ชอบก็กด \"สยอง\" บ้างก็ได้\nผู้เขียนจะได้รู้ว่า มีคนอ่านเยอะมากน้อยแค่ไหน ชอบไม่ชอบยังไงก็เป็นกำลังใจได้ทั้งหมดครับ\n\n(ขอบคุณสำหรับการกด \"ถูกใจ\" และอื่นๆ สำหรับรีวิวก่อนหน้าด้วยนะครับ เป็นกำลังใจให้ผมได้มากเลยครับ)\n\nแก้ไขข้อความเมื่อ 25 กุมภาพันธ์ 2557 เวลา 11:32 น."}
