{"movie_name": "POMPEII ไฟนรกถล่มปอมเปอี", "text": "Review (เรื่องที่ 18 / 2014)\nPOMPEII\nไฟนรกถล่มปอมเปอี\nแค่ไปดูฉากโกโก้ครั๊นซ์ บอมบ์เมืองอย่างเดียวก็คุ้มละฮะ\nคะแนนความชอบ 5.5 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\nพระเอกเป็นทาส นางเอกเป็นชะนีสูงศักดิ์ที่บางมุมก็สวยบางมุมหน้าแอบเหมือนพี่แตน ราตรี วิทวัส พวกนางปิ้งกันแต่นางเอกมีคู่หมั้นอยู่แล้ว เกิดเป็นความรักต้องห้ามท่ามกลางเมืองที่กำลังจะระเบิดตู้มม....กลายเป็น โกโก้ ครั๊นซ์!!!\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=CmMsc_oJKOc\n\nเป็นยังไงบ้าง ?\n- หลับครึ่งเรื่องแรก\n\nไม่ชอบอะไร?\n- ความเชยของหนัง คือแบบนึกภาพเลยเรื่องนี้ถ้าเป็นเวอรชั่นไทย คงหนีไม่พ้นอาฉลอง เป็นผกก. ตัวละครแบบสเตอริโอไทป์ เช่นตัวร้ายแค่เห็นหนังหน้าก็ดูรู้แล้วว่าร้าย หรือพระเอกต้องอุ้มนางเอกแล้วพาหนีออกมาได้ 1 สเต็ปก่อนจะมีระเบิดตามหลังตลอด (สงสัยห้อยอาจารย์โกยรุ่นแคล้วคลาด)\n- เช่นตัวละครกำลังจะตายแต่ไม่ตายสักที พอเจอพระเอกเท่านั้นแหล่ะ...ร้องขึ้นมาเลย...\"ชะ!ชะช่วยด้วย...อ่ะเฮือก...ไปช่วยนางเอกด้วยนางเอก..อ่ะเฮือก! อยู่..ที่..บ้าน! คร่อก!!\" ( Mission complete ก่อนตายจ้า )\n- ส่วนพระเอกก็เก๊งงงเก่ง ผู้ร้ายมาเป็นร้อยฮีจัดการได้หมด เมืองระเบิดจะไม่รอดแล้วเจอม้า ดันเผือกเจอม้าที่เก่งอีก กระโดดข้ามระเบิดได้อีก โอ๊ยยย\n- เช่นหลังจากนางเอกผ่านดงระเบิดจนผมเป็นสังกะตังกว่านางเอกธิดาวานร , หน้าเละกว่าโดนตู้แป้งรายการระเบิดเถิดเทิงแล้ว สักพักอ้าว!! ....ชีกลับมาหน้าใสปิ้งตั้งแต่เมื่อไหร่จ๊ะ! นางแอบไปเช็ดหน้าโบ๊ะแป้งตอนไหนจ๊ะ! (มีเมคอัพช่างแต่งหน้าคอยหลบระเบิดตามมาด้วยเหรอจ๊ะ!)\n- คือหนังมันมีความเป็นลิเกสูง มันเวอร์ มันไม่สมจริง แต่ถ้าเป็นคนดูหนังแบบไม่คิดอะไร เรื่องนี้ก็ไม่น่าใช่ประเด็นที่จะทำลายอรรถรสในการดูฮะ\n- หรือถ้าหลับไปครึ่งเรื่องแรก แล้วตื่นมาดูแต่ฉากโกโก้ครั๊นซ์ครึ่งหลัง ก็ยังรู้เรื่องนะฮะ (อันนี้ประสบการณ์ตรง)\n\nชอบอะไร?\n- ฉากพังพินาศ อลังการใหญ่บึ้ม โกโกครั๊นซ์มากแค่ดู CG ก็คุ้มแล้ว ยิ่งถ้าดู 3D ขี้เถ้าพุ่งนอกจอ ดูจบแล้วอยากหาแชมพูขจัดรังแคมาสระผมเลยทีเดียวฮะ\n- พระเอกหุ่นดี กล้ามใหญ่ ไบเส็บแน่น แต่ 3D ไม่ได้ช่วยให้เห็นขน-นมพระเอกชัดขึ้นแต่อย่างใดนะฮะ\n\nสรุป\n- หนังขาย CG แบบนี้น่าจะเหมาะกะคนไทย แค่ไปดูฉากโกโก้ครั๊นซ์เมืองอย่างเดียวก็คุ้มละฮะ\n- ส่วนอื่นก็ดูได้เพลินๆ ไม่ต้องคิดอะไรมากก็ถือว่าโอเคดีฮะ แม้ครึ่งแรกจะอืดไปหน่อย\nคะแนนความชอบ 5.5 / 10\n\n...................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
