{"movie_name": "Robocop 2014", "text": "อีกเรื่องที่ตกเป็นเหยื่อของการรีเมค ที่สุ่มเสี่ยงต่อการถูกวิพากษ์วิจารณ์ในทางลบเป็นอย่างยิ่ง เพราะเวอร์ชั่นเก่าสร้างชื่อจนเป็นระดับตำนานหนังขึ้นหิ้ง(อาจจะยกเว้นภาค 3 ที่สมัยนั้นผมยังดูกับพ่อที่โรงแมคแคนน่าตรงสะพานหัวช้างอยู่เลย) แถมประกาศตัวแรงด้วยการจะฉีกรูปแบบโรโบคอปที่คุ้นเคยออกเกือบหมด เลยเป็นจุดที่น่าสนใจว่างานนี้แฟนบอยจะรับกันได้รึเปล่า\n\nแต่ก่อนจะตัดสินใจ ต้องเข้าใจก่อนว่ารีเมคหรือรีบู๊ทมันไม่ได้แปลว่าจับหนังเก่ามาปัดฝุ่นเพราะมันแย่เลยอยากเอามาทำใหม่ให้ดีกว่าเดิมด้วยใส่เทคโนโลยีใหม่ๆเข้าไปแล้วเพิ่มเนื้อเรื่องให้ชัดเจนหรือขยายมากขึ้น เพราะบางเรื่องของนั้นของเก่ามันก็เข้าขั้นตำนานไปแล้วถึงจะมีข้อบกพร่องบ้างก็ตาม(เช่นเรื่องนี้) มันจึงเป็นความพยายามที่จะ \"แปลความ\" ของเรื่องราวนั้นในมุมมองอื่น ตามแต่ที่ผู้กำกับแต่ละคนจะจับมาเป็นประเด็นเพื่อสร้างความแปลกใหม่มากกว่าจะทำเพื่อแก้ไขของเดิมเหมือนอย่างที่แวดวงวิดีโอเกมชอบทำกัน\n\nดังนั้นไอ้การที่คนดูหนังบางคนวิจารณ์ว่าหนังรีเมคแย่เพราะไม่มีแบบนั้นแบบนี้เหมือนภาคเก่า ผมว่ามันแคบไปหน่อย ทั้งๆที่สิ่งที่หนังต้องการจะสื่อ หรือมีประเด็นที่จะเน้นในมุมที่ต่างกัน ถึงแม้จะเป็นเรื่องเดียวกันก็ตาม\n\nซึ่งธีมและการตีความของเวอร์ชั่นเก่าและเวอร์ชั่นใหม่ของเรื่องนี้ มีความแตกต่างกันดังนี้\n\nเวอร์ชั่นเก่า\n- ธีม cult ดิบ เถื่อน ตามแบบฉบับหนังในยุค 90 (เป็นช่วงเวลาที่ผมโตมากับหนังธีมแนวๆนี้แหละ) ที่มีฉากรุนแรงมากมาย ทั้งโป๊เห็นนม เสพยา ตัวร้ายออกแนวป่าเถื่อน เลือดสาด แขนขาขาด อย่างฉากเด็ดของเวอร์ชั่นนี้อยู่ก็อยู่ที่พระเอกถูกหัวหน้าแก๊งเป่ามือกระจุยต่อหน้าต่อตา แล้วโดนระดมยิงจนตาย (แต่ผมก็โตมาโดยที่ไม่ได้เสพติดความรุนแรงแต่อย่างใด) ผสมอารมณ์ตลกร้ายที่เป็นเอกลักษณ์\n\n- ฉากแอ๊คชั่นที่มีเอกลักษณ์ เพราะพวกตัวร้ายมันเถื่อน เวลาโรโบคอปต่อสู้เลยรู้สึกสงสารทั้งๆที่แข็งแกร่งมากกว่า รู้สึกเอาใจช่วย แถมมีลายเซ็นเท่ๆอย่างการควงปืนของโรโบคอป หรือการยิงทะลุกระโปรงตัวประกันไประเบิดเจ้าโลกของโจร เป็นต้น พูดง่ายๆคือมันมีฉากที่น่าจดจำหลายฉาก\n\n- โรโบคอปถูกออกแบบและตีความให้เป็นเครื่องจักรมากกว่ามนุษย์ ทั้งท่าทางการเคลื่อนไหวและการแสดงออก ซึ่งโรโบคอปคนนี้ไม่ใช่อเล็กซ์ เมอร์ฟี คนเดิมแล้ว แต่เป็นเครื่องจักรที่มีความรู้สึกนึกคิดคล้ายมนุษย์ ที่ยังหลงเหลือความทรงจำจากเมอร์ฟีมาบ้าง จึงรับเอาความรู้สึกและความทรงจำนี้มาใช้ เพื่อให้รู้สึกว่าตัวเองเป็นมนุษย์มากขึ้นเท่านั้นเอง (เป็นเครื่องจักรที่อยากเป็นมนุษย์ แต่ไม่ได้ชัดเจนหรือทะเยอทะยานเหมือนแอนดรูว์ในเรื่อง Bicentennial Man)\n\n- จากประเด็นตรงนี้ทำให้ภาพลักษณ์ของหนังจะออกแนว การต่อสู้ของหุ่นยนต์ที่มีความคิดแบบมนุษย์ กับพวกชั่วร้ายทั้งเบื้องหน้า(แก๊งค์)และเบื้องหลัง(องค์กธุรกิจ) โดยมีฉากหลังคือเมืองที่เสื่อมโทรม โหดร้าย ที่เต็มไปด้วยความรุนแรง หนังจึงออกแนวแอ๊คชั่นดิบๆ เท่ห์ๆ เน้นความมันส์เป็นหลักแบบไม่ได้ลึกซึ้งอะไรมาก แต่มันมีความละเอียดในกิมมิกแบบเท่ห์ๆที่น่าจดจำ\n\nเวอร์ชั่นใหม่\n- เปลี่ยนมุมมองไปเน้นความสำคัญที่ความแตกต่างระหว่างคนกับเครื่องจักร มากกว่าเรื่องแอคชั่น หนังถูกพัฒนาจากประเด็นสีเทาๆที่ว่า \"เหมาะสมหรือไม่ที่จะใช้เครื่องจักรมาดูแลรักษาความปลอดภัยแทนมนุษย์?\" คำถามนี้จึงสามารถโยงไปถึงเรื่องของความแตกต่างระหว่างคนกับเครื่องจักร อะไรคือข้อดีข้อเสียของแต่ละฝ่าย? มนุษย์จะยอมรับได้หรือไม่? จนนำไปสู่เรื่องที่สเกลใหญ่ขึ้นอย่างเรื่องของสังคม การเมืองการปกครองในระดับประเทศ เรื่องกฎหมาย เรื่องธุรกิจ เรื่องคอรัปชั่น เรื่องทุนนิยมและมหาอำนาจฯลฯ จนเป็นที่มาของความต้องการโรโบคอปที่เชื่อว่าจะเป็นทางออกของปัญหา ตามด้วยประเด็นต่อเนื่องอย่าง ถ้าเอาคนรวมกับเครื่องจักรแล้วมันจะออกมาในรูปแบบไหน? ใครจะเป็นควบคุมหรือมีอำนาจมากกว่า? แล้วชีวิตต่อมาของเขาจะเป็นยังไง? ครอบครัวของเขาจะทำยังไง? ซึ่งทำให้หนังมีความลึกและมีมิติมากกว่าเวอร์ชั่นเก่า\n\n- จากการตีความดังกล่าว ทำให้หนังเน้นรายละเอียดของความเป็นไซไฟ ซึ่งเป็นเรื่องของวิทยาศาสตร์ที่ผสมกับประเด็นทางสังคม เราจึงได้เห็นถึงความสำคัญของบทบาทและอิทธิพลของด๊อกเตอร์ที่มีต่อโรโบคอปที่ไม่เคยมีในเวอร์ชั่นเก่า และขั้นตอนการพัฒนากว่าจะมาเป็นโรโบคอป ว่าทำไมต้องออกแบบมาอย่างนี้ ทำไมถึงต้องแก้ไขให้เป็นแบบนั้น แล้วมันส่งผลกระทบต่อครอบครัวและสังคมยังไง และผู้ที่มีส่วนร่วมมีปฏิกิริยาโต้ตอบต่อสังคมนั่นยังไง หนังช่วงต้นถึงกลางเรื่องจึงเต็มไปด้วยฉากทางเทคโนโลยีไฮเทคแบบเต็มๆ ทำให้เรื่องดูสมจริงและน่าเชื่อถือ\n\n- โรโบคอปถูกตีความใหม่ให้พยายามเป็น \"มนุษย์ในร่างเครื่องจักร\" ทำให้โรโบคอปในภาคนี้ก็คืออเล็กซ์ เมอร์ฟี ที่เป็นตัวตนของเมอร์ฟีจริงๆแบบไม่ 100% เพราะต้องทำงานร่วมกับเครื่องจักร มันเลยเกิดปัญหาที่น่าสนใจตามมา นั่นทำให้ท่าทางการเคลื่อนไหวของโรโบคอปเป็นธรรมชาติแบบมนุษย์มากกว่าแข็งๆแบบหุ่นยนต์\n\n- หนังจึงออกแนวไซไฟ ดราม่า(นิดๆ) เน้นที่อารมณ์ ความรู้สึก คำถาม โดยมีฉากหลังเป็นเรื่องของวิทยาศาสตร์ การเมือง ธุรกิจ ผลประโยชน์ และการฉ้อฉล ซึ่งเป็นกลิ่นอายจางๆจากเวอร์ชั่นเก่า(รวมถึงเพลงบรรเลงที่เป็นธีมของโรโบคอปเอาใจสาวก) มากกว่าจะเน้นแอคชั่นมันส์ๆแนวๆ ฉากต่อสู้เจ๋งๆที่ติดตราตรึงใจ\n\nเสียงคนที่ดูเวอร์ชั่นนี้จึงแตกออกเป็นสองฝ่าย ใครชอบแนวแอคชั่นก็มักจะชอบเวอร์ชั่นเก่ามากกว่าและผิดหวังกับเวอร์ชั่นนี้ ส่วนใครที่ชอบแนวไซไฟ วิทยาศาสตร์สมจริง ก็จะยอมรับกับเวอร์ชั่นนี้ได้สบายๆ\n\nส่วนผมคอแอคชั่นและไซไฟอยู่แล้ว จึงไม่มีปัญหาที่จะชอบทั้ง 2 เวอร์ชั่นในมุมมองที่แตกต่างกันแต่อย่างใด\n\n8/10\n\n"}
