{"movie_name": "รีวิว หนังเรื่อง The Monuments Men", "text": "The Monuments Men\n\nให้ 6.5/10 กำกับและเขียนบทโดย George Clooney สร้างมาจากเรื่องจริงของกลุ่มนักวิชาการหรืออนุรักษ์ศิลปะวัฒนธรรมในสมัยสงครามโลกครั้งที่ 2 ที่มีภารกิจเข้าไปช่วยกันหางานศิลปะต่างๆ ที่นาซีขโมยไปและพยายามทำลายกลับมาคืนในที่ๆควรจะอยู่และทรงคุณค่า\n\nหนังเรื่องนี้มิใช่หนังแอคชั่นแต่อย่างใด และมิได้ดราม่าอะไรมากมายนัก แต่ก็สอดแทรกความตลกอยู่บ้าง เรียกว่าอยู่ในตำแหน่งกลางๆของทุกอย่าง คือดูแล้วคนดูก็รู้สึกกลางๆว่าหนังไม่ได้แย่และไม่ได้ดี ไม่ได้ไม่สนุกหรือสนุก เป็นหนังสงครามที่ไม่มีฉากรบค่ะ คงเพราะอาชีพภารกิจของตัวละครด้วยที่เข้าไปเกี่ยวข้องในสงครามก็จริง แต่หน้าที่หลักของเค้ามิใช่ทหาร จึงเจอแต่ผิวๆรอบๆนอกเฉียดๆฉิวๆของคำว่าสงครามเท่านั้นค่ะ แต่ตัวละครค่อนข้างเยอะ และบุคลิกไม่ได้โดดจากกันมากเท่าไหร่ ตัวละครจึงดูกลืนๆกันไปหมด แต่ที่น่าสนใจที่สุดน่าจะเป็นคู่ของ Bill Murray และ Bob Balaban ค่ะ ฮาดี\n\nที่ชอบในหนังเรื่องนี้คือ มันยังใหม่และยังไม่เคยมีใครนำเสนอมุมมองของคนกลุ่มนี้ในสงครามนาซีเลย มาดูเรื่องนี้จึงรู้ว่า “อ๋อ มันมีหน้าที่นี้ในสงครามด้วย” ก็เป็นมุมมองที่น่าสนใจดีค่ะ ดูแล้วรู้สึกว่ามันเป็นงานที่ทรงเกียรติและมีคุณค่ามาก และถือว่าเป็นมุมมองที่สำคัญทีเดียวที่ประเทศแต่ละประเทศจะอยู่ได้นั้นก็เพราะคำว่าศิลปะวัฒนธรรมนั่นแหละ ประเทศที่ไม่มีศิลปะวัฒนธรรมก็เปรียบเสมือนที่ๆซึ่งไร้ซึ่งอารยธรรมและจะเรียกว่าเป็นประเทศนั้นคงไม่ได้ อีกสิ่งที่ชอบคือ หนังนำเสนอผ่านดนตรีประกอบได้กลิ่นอายของหนังในยุคก่อนๆมาก ดนตรีแน่นมาก ฟังเพลินดี ชอบค่ะ\n\nหนังเรื่องนี้น่าจะเหมาะมากๆสำหรับคนที่เรียนหรือมีความชอบทางด้านศิลปะหรือเห็นคุณค่าทางศิลปะ ถ้ายิ่งมีความรู้ในชิ้นผลงานต่างๆของศิลปินด้วยว่างานชิ้นไหนเป็นของใคร ทำในยุคไหนสมัยไหนแล้วด้วย จะทำให้ฟินมากๆเลยค่ะจนน้ำตาไหลรินได้เลยยยยยยยยจ้า\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
