{"movie_name": "Saving Mr.Banks : สุภาพบุรุษนักฝัน", "text": "เพิ่งดู saving mr bank จบ แบบว่า...น้ำตารื้นเลย\nหนังค่อยๆ build เรา ทีละน้อย ทีละน้อย ตั้งแต่กลางเรื่อง (ช่วงต้นอาจเรียบๆแต่แค่นิดเดียวไม่ต้องห่วง)\nแต่พอดูหนังจบ เดินออกจากโรงพร้อมความประทับใจ ในทุกๆด้าน และทุกตัวละคร\n\nแนะนำให้ลองตีตั๋วเข้าไปดูเลยครับ\n\n************************\nบทวิเคราะห์\n- ส่วนตัว ผมว่าเป็นหนังที่เหมาะสำหรับครอบครัวมากๆ แม้ว่าเนื้อหา อาจจะดูหนักหน่วง และทำร้ายจิตใจกันมากพอควรในบางจังหวะ แต่ก็คงเหมือนกับที่ P.L. Travers นักเขียนพยายามบอกกับทีมงานในเรื่อง ว่าโลกของเรา มันไม่ได้สวยหรูสีสันจัดจ้านแบบในจินตนาการหรอกนะ แต่ควรจะยอมรับและเรียนรู้ ว่าโลกแห่งความจริงเป็นอย่างไร (แน่นอนว่าควรมีผู้ปกครองดูอยู่ข้างๆ คอยแนะนำในบางฉากที่ล่อแหลมไปนิด)\n\n- เรื่องนี้สามารถเนรมิตสวนสนุกดิสนีย์แบบในวันวานสมัยนั้น ใด้อย่างสวยงาม และสนุกสนานมากๆ (สมจริงรึเปล่า ไม่รู้ เพราะไม่เคยไปสวนสนุกในยุคนั้นนะ)\n\n- การเล่าเรื่องในช่วงแรก อาจจะชวน \"งง\" เล็กๆ เพราะเล่าเรื่องแบบโลกคู่ขนาน สลับไปๆมาๆ จนกระทั่งสักพักจึงเฉลยแบบจริงจังว่าโลกในอดีตอีกอัน คือชีวิตในวัยเยาว์ของนักเขียนผู้นี้นี่เอง...และหลังจากนั้น ความสนุกและซาบซึ้ง จึงเริ่มต้นขึ้น (อีกส่วนที่ช่วงแรกชวนเบื่อ อาจเพราะรำคาญยายป้านิสัยร้ายจู้จี้เสียงเสียดหูก็ได้)\n\n- ขอบคุณดิสนีย์ ที่ไม่รีเมค แมรี่ป็อปปินส์ แบบค่ายหนังทั่วๆไป แต่ฉลาดกว่า ด้วยการทำ side story ของเรื่องนี้ออกมาแทน เลยได้ทั้งเห็นคุณค่าของเรื่องแมรี่ป็อปปินส์ในอดีต ผมคาดว่าใครที่ดูหนังเรื่อง saving mr bank จบ จะต้องหาเรื่องแมรี่ ป็อปปินส์มาดูให้ได้(อีกครั้ง) และ saving mr.bank ยังถือว่าเป็นหนังที่เนื้อหาน่าสนใจ เป็นภาพยนตร์ที่ทรงคุณค่าคู่ควรแก่การจดจำในประวัติศาสตร์อีกเรื่อง\n\n- ชอบชื่อเรื่องภาษาอังกฤษเรื่องนี้มากๆ ยิ่งดูหนังจบ ยิ่งคิดเลยว่า ชื่อ \"Saving mr.bank\" เป็นนิยามของเรื่องนี้ได้ทั้งหมดจริงๆ ทั้งการกอบกู้ mr.bank ให้เป็นดั่งจินตนาการของนักเขียน, การช่วย mr.bank ให้สร้างเป็นหนังได้สำเร็จของคุณวอล์ทและทีมงาน, แม้แต่การช่วย mr.bank ซึ่งเสมือนตัวแทนคุณพ่อของนักเขียนในอดีต ว่าจะช่วยได้อย่างไร, อีกนัยหนึ่ง saving ยังมีความหมายอีกด้านแปลว่า ฝากเงินกับ mr.bank ซึ่งเป็นนายธนาคารพ่อนางเอกได้อีกด้วย (เป็นชื่อทีตอนแรกผมคิดว่าไม่เข้าท่าเท่าไหร่ แต่พอดูจบ ชอบชื่อนี้มากๆเลยครับ)\n\n- การเปรียบเทียบเชิงสัญลักษณ์ ยกตัวอย่างเช่น มิกกี้เมาส์ ที่เสมือนเป็นร่างอวตารของวอลท์ ดิสนีย์ เลยก็ว่าได้\nจากฉากแรกๆ ที่ P.L. Travers (นักเขียน) ได้เข้ามาพักเจอแต่ข้าวของที่เต็มไปด้วยตุ๊กตา เหมือนการพยายามยัดเยียดความฝันของคุณวอลท์ เข้ามาในโลกของนักเขียน ซึ่งแน่นอน นักเขียนยอมรับไม่ได้ กำจัดแทบทุกอย่างในห้องให้เหมือนโลกเดิมๆของเธอ  แต่เมื่อเวลาผ่านไป ทำงานด้วยกันมากขึ้น ก็ค่อยๆยอมรับในตัวตุ๊กตามิกกี้เมาส์ ซึ่งจะปรากฎร่วมฉากมากขึ้นเรื่อยๆ เสมือนการยอมรับในตัวคุณวอลท์ ดิสนีย์ มากขึ้นเรื่อยๆเช่นกัน\n\n\n***************************\nสรรสาระ\n- ความสัมพันธ์ระหว่างคนขับรถ กับนักเขียน ช่วงแรกเหมือนจะไม่ราบรื่นเท่าไหร่นัก คนขับรถ ทำอะไรก็ผิดไปหมด แต่ด้วยความมุ่งมั่น รับผิดชอบในหน้าที่การขับรถอย่างจริงจัง ในที่สุด นักเขียนก็เปิดใจ ยอมรับนับญาติกับคนขับรถจนได้ในตอนท้าย / เรื่องนี้สอนให้รู้ว่า แม้ว่าเราจะเจอใครทีอาจเกลียดขี้หน้าเรา แต่อย่ายอมแพ้ จงทำหน้าที่ของเราให้ดีที่สุดอย่างจริงใจเข้าไว้ (ไม่ใช่หลอกด่าลับหลัง) สักวันเขาจะเข้าใจในตัวตนของเราเอง\n\nอีกประเด็นคือ มนุษย์เราสื่อสารด้วยคำพูด คิดอะไร ถ้าพูดคุยบอกออกมาจากใจจริง  จึงจะสามารถสื่อใจถึงใจได้ (มีอธิบายเพิ่มเติมในบทความ \"เรื่องเล่าจากเรื่อง\" ข้างล่างครับ)\n\n*******************\nนักแสดง\nชอบการแสดงของคุณพ่อ ที่แสดงโดยโคลิน ฟาเรลมากๆ บอกตรงๆ ตอนแรกจำไม่ได้ด้วยซ้ำว่าโคลินเป็นคนแสดง เพราะปกติโคลิน ฟาเรลในยุคหลังๆ แสดงเป็นตัวเองเสียมาก แต่เรื่องนี้ บอกเลยว่าแสดงเป็นคุณพ่อที่แสนดี ที่ปลูกฝังจินตนาการให้ลูกสาว ในขณะที่ตัวเองกำลังแตกสลายจากปัญหาความเครียดสะสมในที่ทำงานได้อย่างถึงอารมณ์มากๆ (ประโยคเท่ๆ ของคุณพ่อที่สอนลูกสาว Don't you ever stop dreaming. You can be anyone you want to be.)\n\nการแสดงของลูกสาววัยเด็ก ก็ดีมาก ดูน่ารัก แถมแอบซ่อนความรู้สึกเก็บกดบางอย่างได้อย่างพอดีเลยเชียว ส่วนคุณแม่ ก็สามารถถ่ายทอดความเครียดอารมณ์แบบสาวเมืองมาอยู่ป่า แถมการแสดงในฉากไคล์แม็กซ์ของเธอ ก็ทำเอาเราขนลุกได้เลยนะ\n\nส่วน ทอม แฮงค์ ที่แสดงเป็นคุณวอล์ท ดิสนีย์สามารถแสดงเก็บรายละเอียดตัวจริงได้เยอะจริงๆ แต่เนื่องจากไม่ได้มีบทหวือหวาอะไร เลยไม่เด่นนักในสายตาของผม (ทั้งๆที่หนังพยายามโปรโมทว่าเป็นประวัติเสี้ยวหนึ่งของวอลท์ ดีสนีย์ก็เถอะ)\n\nสำหรับ เอ็มม่า ทอมสัน ที่แสดงเป็น P.L. Travers เธอเล่นได้อย่างตีบทแตกกระจุยจริงๆ เล่นได้อย่างมีเสน่ห์ น่าติดตามมากๆ จากยายป้าปากร้ายถือตัวหยิ่งเห็นแก่ตัวนิดๆ ที่ดูแล้วหมั่นไส้มากๆ สามารถเปิดเผยตัวตนที่แท้จริง ที่ทำให้เรารักเธอได้อย่างเต็มหัวใจในตอนท้ายเรื่องได้ สุดยอดจริงๆครับ\n\n(แต่น่าเสียดายที่เธอไม่ได้เข้าชิงรางวัลอะไรเท่าไหร่ ส่วนตัวผมคิดว่าสาเหตุอาจเป็นเพราะ \"เจอเปรียบเทียบกับตัวจริงแบบจังๆ\" ตอน end cradit ท้ายเรื่อง ที่นำเอาเทปบันทึกเสียงของ P.L.Travers ตัวจริง ขณะกำลังคุยกับทีมงานสร้างแมรี่ ป็อปปินส์มาเปิดให้ฟัง แบบว่าตัวจริงเสียงของเธอ...เหมือนครูที่กำลังพยายามสอนลูกศิษย์อย่างจริงจัง ว่าทำอย่างไรจึงจะสามารถถ่ายทอดจินตนาการของเธอออกมาได้ (เสียงเหมือนคุณครูในห้องเรียนจริงๆ คือถึงจะเบื่อมากแค่ไหน แต่ก็เก็บกดไว้ไม่ให้เรารู้) ในขณะที่เอ็มม่า ทอมสัน ในหนังเธอแสดงถ่ายทอดเป็นยายแก่ขี้จุกจิกไร้เหตุผลน่ารำคาญ สำเนียงอังกฤษแบบดัดจริตเสียดหูนิดๆ ซึ่งแตกต่างกับจิตวิญญาณของตัวจริงมากไปหน่อย เลยกลับบั่นทอนเครดิตการแสดงเธอลงไปอย่างไม่น่าจะเป็น (ผมอาจคิดมากไปก็ได้ แต่ก็รู้สึกอย่างนั้นจริงๆครับ)\n\n********************************\nเรื่องเล่าจากเรื่อง\n(พยายามเล่าเรื่องแต่พอดี ที่จะทำให้ดูหนังได้เข้าใจมากขึ้นครับ)\n- อาจจะเป็นเรื่องน่ายินดีรึเปล่า ที่ P.L. Travers ผู้แต่งเรื่องแมรี่ ป็อปปินส์ ในยุคนั้น หลังจากผ่านยุครุ่งเรืองของเธอ หนังสือขายดีเป็นเทน้ำเทท่า จนเธอหยิ่ง เพราะใครๆก็สปอยเธอ เอาอกเอาใจเธอมาตลอด แต่เมื่อเวลาผ่านไปร่วม 20 ปี ความนิยมในหนังสือเริ่มจืดจาง การเงินเริ่มขาดสภาพคล่อง ความคิดอ่านจินตนาการเธอเริ่มถึงทางตัน ท้ายสุด เธอถึงทางเลือกที่ต้องยอมรับ คือการขายลิขสิทธิ์หนังสือของเธอ เพื่อคืนสภาพคล่องทางการเงิน เพื่อรักษาบ้านที่เธอรักให้ไม่ต้องขายทอดตลาด แต่อีกใจหนึ่ง เธอก็ไม่อยากทำลาย \"mr bank\" ในจินตนาการของเธอ เธอพยายามถ่ายทอดจินตนาการ ยอมไปที่อเมริกา ยอมเจอ cluture shock หลายๆอย่าง ยอมคลุกคลีลงไปคุยกับทีมงาน  เธอบังคับให้ทีมงาน \"ต้องบันทึกเสียง\" ขณะคุยกับเธอ ซึ่งเธอเชื่อว่า ทีมงานน่าจะเอาข้อมูลจากคำพูดของเธอมาใช้เป็นวัตถุดิบในการผลิตได้อย่างถูกต้องมากยิ่งขึ้น (และแน่นอน ระยะแรก ทีมงานไม่เข้าใจเธอหรอก)\n\nในฝั่งของทีมงานดีสนีย์ ซึ่งเคยสร้างสรรค์งานสไตล์ \"โลกสวย\" มาโดยตลอด แน่นอนว่า เมื่อเจอ \"นักเขียน\" ที่เหมือนจะจู้จี้ไปเสียทุกเรื่อง แค่คุยงานยังต้องบันทึกเสียงด้วยหรือ ทำไมเนื้อเรื่องมันต้องหม่นหมองไม่ฟุ้งไปด้วยจินตนาการสวยๆแบบที่ดิสนีย์เคยทำ  เธอพยายามบังคับแทบทุกอย่าง ไม่ว่าจะเป็น mr bank ทำไมต้องไม่มีหนวด (ในขณะที วอลท์ ดิสนีย์ อยากให้มีหนวด เพื่อให้เหมือนตัวเอง) ทำไมต้องไม่มีสีแดงในเรื่อง แน่นอนว่าทุกอย่างมีสาเหตุ แต่ P.L. Travers กลับไม่อธิบายในตอนนั้น อาจจะเพราะปิดกั้นตัวเอง ไม่อยากเปิดเผยว่า [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n**********************\nแซวหนัง\n- ไอศกรีมที่ลูกสาวทาน แบบว่า...ละลายช้าดีจัง ไปนั่งกินริมน้ำ แดดเปรี้ยง แถมเดินไกลจากร้านขายตั้งเยอะ (เพราะไม่เห็นชุมชนในฉากเลย) แต่ไอติมก็ยังไม่ละลายเท่าไหร่เลยแฮะ\n-  นักเขียนแพ็คตุ๊กตามิกกี้เมาส์ลงกระเป๋าเดินทางกลับอังกฤษได้ยังไงนะ เก่งจัง เอากลับบ้านได้ด้วย\n-  อาคารบ้านเรือนฉากในเรื่องนี้ สวยสดด้วยสีเบเยอร์โลกสวยกับพี่เบิร์ดจังเลย แบบว่าบ้านเรือนทุกอย่างในสตูดิโอ สีสดใส ไร้ร่องรอยความเก่าหมองคล้ำแม้แต่น้อย (คิดอีกแง่ ก็แทนจินตนาการโลกสวยแบบดีสนีย์ได้เหมือนกัน)\n\n\n+++++++++++++++\nว่างๆเชิญแวะไป add friend พูดคุยกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nผมไปลงที่อีกเพจนึง ที่น้องๆเขาตั้งใจเขียนบทความดีๆเยอะเชียวครับ\nhttps://www.facebook.com/McksMovie\n\nปล. ถ้าอ่านจบแล้ว รบกวนนิดนึงนะครับ-->ถ้าชอบก็กด \"ถูกใจ\" ไม่ชอบก็กด \"สยอง\" บ้างก็ได้\nผู้เขียนจะได้รู้ว่า มีคนอ่านเยอะมากน้อยแค่ไหน ชอบไม่ชอบยังไงก็เป็นกำลังใจได้ทั้งหมดครับ\n\nแก้ไขข้อความเมื่อ 23 กุมภาพันธ์ 2557 เวลา 02:38 น."}
