{"movie_name": "The Monuments Men", "text": "Review (เรื่องที่ 19 / 2014)\nThe Monuments Men\nกองทัพฉกขุมทรัพย์โลกสะท้าน\nคะแนนความชอบ\"ส่วนตัว\" 3 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\n- นักล่าสมบัติ 7 คนกับภารกิจตามล่าหาสมบัติที่พวกนาซีขโมยไป\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=9W6YXunsMAE\n\nเป็นยังไงบ้าง ?\n- คือเดาว่าสิ่งที่ผกก. ตั้งใจจะนำเสนอคืองานบูชาครู เทิดทูนงานศิลปะระดับโลก ไมเคิล แองเจโล่ ไรงี้รึเปล่าแต่ผลคือ.....\n- ถ้านี่ไม่ใช่หนัง แต่เป็นยานอนหลับถือเป็นยานอนหลับชั้นดีเลยละฮะ\n\nชอบอะไร?\n- โปรดักชั่นทำออกมาสวยและย้อนยุค การสร้างงานให้เหมือนบรรยากาศหลังสงครามโลกเพิ่งจบใหม่ๆ ฮิตเลอร์เพิ่งแพ้สงคราม\n- ชอบที่สุดคือการทำภาพวาดเลียนแบบของจริงได้สวย แสดงว่าต้องใส่รายละเอียดมาเยอะเลยทีเดียวฮะ\n- มุขตลกเดียวที่เห็นในตัวอย่าง คือยืนเหยียบระเบิดแต่มันก็ไม่ได้ขำมากแค่แบบ หึ! (สะอึกป๊อปคอนติดคอ)\n\nไม่ชอบอะไร?\n- นักแสดงเยอะดี แต่ไม่เด่นเลยสักคนดูมาเกินครึ่งเรื่องแล้วยังจำชื่อตัวละครแต่ละคนไม่ได้เลย แมทท์ เดม่อน ชื่ออะไร? แล้วมีบทบาทยังไง ไม่เข้าใจจริงๆ\n- หนังมีแต่ พูดๆๆๆๆๆๆ ไดอะลอกยาวๆ ฟังแล้วงงๆง่วงๆ แถมเอะอะชวนกันสูบบุหรี่ 555\n- หนังเรื่องนี้ทำให้เราเห็นว่าเฮ๊ย มีศิลปะถูกขโมยไปนะ แต่หนังไม่ได้สื่อเลยว่า ศิลปะพวกนี้มีคุณค่ายังไง มันน่าสนใจยังไง ทำให้มันไม่อิน\n- ใครที่ดูตัวอย่างดูโฆษณาแล้วคาดหวังว่านี่คือหนังแอคชั่นสงคราม คือคิดผิดฮะ ....เพราะนี่แทบจะไม่มีฉากแอคชั่นเลย\n\nสรุป\n- คนที่เหมาะจะไปดูเรื่องนี้คือรู้ประวัติมาเป็นอย่างดีในระดับหนึ่ง เพราะหนังต้องการบูชาครู เหมาะกะคนที่ต้องการทราบเรื่องราวประวัติศาสตร์หรือดื่มด่ำกะศิลปะยุโรปสมัยก่อนมากกว่าที่จะดูเพื่อความบันเทิง ยิ่งใครที่ดูปุ๊ปแล้วร้องอ๋อว่ารูปนี้รูปอะไรของใครก็จะอินมาก\n-ใครที่ไม่รู้ประวัติศาสตร์ จะมาดูหนังสงครามฉากแอคชั่นเรื่องนี้รวมกันไม่น่าจะถึง 10 นาทีฮะ\n-ส่วนตัวไม่เข้าใจ ไม่สนุก ไม่รู้เรื่อง และเข้าไม่ถึง กองทัพฉกขุมทรัพย์โลกสะท้าน....มันสะท้านยังไง??\n- หรือบางทีหนังอาจจะเป็นหนังที่ผู้กำกับใส่รหัสไว้ให้ชาวบ้านทั่วไปเข้าใจยากก็เป็นได้คือ งงสัดๆ\n- ถ้าถามว่า สองเดือนที่ดูหนังมา เรื่องที่ไม่ชอบที่สุดคือเรื่องอะไร ........ ตอนนี้แอดแมวมีคำตอบในใจแล้วละฮะ\n\nคะแนนความชอบ\"ส่วนตัว\" (ออกตัวเลยนะฮะว่าความเห็นส่วนตัวล้วนๆ) 3 / 10\n\n...................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
