{"movie_name": "Saving Mr. Banks สุภาพบุรุษนักฝัน", "text": "Review (เรื่องที่ 20 / 2014)\nSaving Mr. Banks สุภาพบุรุษนักฝัน\nคะแนนความชอบ 8.5 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\n- วอลท์ ดิสนีย์ กับภารกิจขอซื้อลิขสิทธิ์ \"แมรี่ ป๊อปปิ้นส์\" ไปสร้างเป็นหนัง\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=aIWBEZCxQ9o\n\nเป็นยังไงบ้าง ?\n- นี่เป็นหนังที่พูดถึงเรื่องราวของ วอลท์ ดิสนีย์ แต่ไม่ใช่ประวัติทั้งชีวิตของ วอลท์ ดิสนีย์นะฮะ\n- นี่เป็นหนังที่เล่าเรื่องเกี่ยวกะ วอลท์ ดิสนีย์ ที่พยายามขอซื้อลิขสิทธิ์ \"แมรี่ ป๊อปปิ้นส์\" เพราะสัญญากะลูกสาวเอาไว้ มาสร้างเป็นหนังซึ่งใช้เวลา 20 กว่า ป้าเจ้าของเรื่องจะยอมขาย\n- หนังจะเล่าเรื่องตัดสลับกันระหว่างอดีตสมัยเด็กของ ป้าพาแมล่า (คนเขียนเรื่องแมรี่) และปัจจุบันช่วงที่ลุงดิสนี่ย์กำลังพยายามขอซื้อลิขสิทธิ์ ให้เราค่อยๆ รู้ว่าทำไมป้าแกถึงมีปมกะหนังเรื่องนี้มากมาย\n- สิ่งที่ควรจะรู้นิดนึงก่อนเข้าไปดูคือ \"แมรี่ ป๊อปปิ้นส์\" เป็นหนังเรื่องแรกที่ไม่ใช่การ์ตูนของ ดิสนี่ย์ เป็นเรื่องของพี่เลี้ยงนางฟ้า \"แมรี่ ป๊อปปิ้นส์\" ลงมาช่วยเลี้ยงดูเด็กจอมซน และเคยได้รับรางวัลออสการ์ถึง 5 รางวัลฮะ\n\nชอบอะไร?\n- ความน่ารัก FeelGood ของหนังที่ถูกนำเสนอแบบสไตล์ดิสนี่ย์ มันทำให้เราดูแล้วรู้สึกมีความสุข และสนุกกะมันได้ง่าย ใครเคยดู Finding Neverland ที่ป๋าเดปเล่นเมื่อหลายปีก่อนแล้วชอบ ควรมาดูเรื่องนี้ฮะ\n- หนังเล่าเรื่องตัดสลับระหว่างอดีตและปัจจุบัน ทำให้ตอนครึ่งชั่วโมงสุดท้ายเมื่ออดีตและปัจจุบันมันบรรจบกัน คือมันอิ่ม มันเต็ม...ทำให้เราน้ำตาไหล และประทับใจได้ฮะ\n- เอ็มม่า ธอมป์สันเล่นดีมากนางเป็นผู้หญิงอารมณ์ร้ายที่น่าเอ็นดูคนนึง ทำให้เรารู้สึกหมั่นไส้และก็รักนางไปในตัว\n- ยังนึกไม่ออกเลยว่า วอลท์ ดิสนีย์ ถ้าไม่ใช่ทอมแฮงค์แล้วใครจะแสดงแทน\n- โคลิน ฟาเรล แสดงเป็นพ่อที่ชีวิตล้มเหลวได้ดี ดูมีน้ำหนักพอที่ทำให้เราเชื่อว่าทำไม อีป้าเจ้าของหนังสือถึงไม่ยอมขายลิขสิทธิ์เรื่องนี้\n\nไม่ชอบอะไร?\n- หนังสร้างแรงบันดาลใจเกี่ยวกับการต่อสู้กับความคิดของตัวเอง ที่อาจจะดูเรื่อยๆ คืออาจมีบางคนดูแล้วง่วงได้ฮะ แต่ส่วนตัวไม่ง่วงและชอบมาก\n- เสียใจที่ เอ็มม่า ธอมป์สัน ไม่ได้เข้าชิงออสการ์ โหยยเล่นดีขนาดนั้น\n- การตัดสลับภาพช่วงแรก หลายคนอาจจะงงแต่พอสักพักจะเริ่มชินและเข้าใจ\n- ไม่ชอบที่ หลังจากดูจบแอบเข้าไปอ่านเรื่องราวจริงๆ แหม่...ทำลายความฝันข้าพเจ้าเลยอ่ะ ใครอยากรู้ว่าเพราะอะไร ไปหาอ่านเองนะฮะ\n#ไม่อยากสปอยทำลายความฝันใคร 5555\n\nสรุป\n- ดูจบแล้วอยากหาเรื่อง \"แมรี่ ป๊อปปิ้นส์\" มาดู ใครเป็น FC หนังดิสนีย์ ไม่ควรพลาดเลยนะฮะ\n- เป็นหนังสร้างแรงบันดาลเรื่องนึงที่ดูแล้วรู้สึกอิ่มที่สุดตั้งแต่ดูหนังมาของปีนี้เลยฮะ\n- มันดูแล้วเกิดความหวังในชีวิต คือต่อให้เราจะผ่านเรื่องราว เจอเรื่องแย่ๆ มามากมายเท่าไหร่ก็ตาม สุดท้าย เมื่อถึงจุดหนึ่ง ทุกอย่างมันก็แค่อดีต และชีวิตก็ต้องเดินต่อไปอยู่ดี\nคะแนนความชอบ 8.5 / 10\n...................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
