{"movie_name": "The Wind Rises (2013)", "text": "1. “ความฝัน”และ“ความรัก”คือหัวใจหลักของหนังเรื่องนี้\n\n“ความฝัน” – Jiro Horikoshi พระเอกของ The Wind Rises คือชายหนุ่มที่หลงใหลการบินเป็นชีวิตจิตใจ แต่เพราะสายตาที่สั้นมาแต่กำเนิดทำให้เขาไม่สามารถสานฝันในฐานะนักบินได้ เขาจึงตัดสินใจเดินตามรอย Giovanni Battista Caproni วิศวกรเครื่องบินชาวอิตาเลียนผู้เป็นไอดอลของเขา ความฝันของเขานับตั้งแต่นั้นเป็นต้นมาจึงเป็นการอุทิศชีวิตเพื่อออกแบบและสร้างเครื่องบินที่สมบูรณ์แบบ สำหรับเขาแล้วเครื่องบินคือตัวแทนของความฝันและความรักอันบริสุทธิ์ที่เขามีต่อการบิน มันคือแรงพลักดันชีวิตที่ทำให้เขาก้าวไปข้างหน้าอย่างไม่หยุดยั้ง\n\nแต่กระนั้นเขาก็รู้ดีว่าในยุคที่ญี่ปุ่นพร้อมจะจับมือเป็นพันธมิตรกับฝ่ายอักษะ “ความฝัน”ของเขาย่อมต้องถูกนำไปใช้เป็นเครื่องจักรสังหารในมหาสงครามที่กำลังจะปะทุขึ้น ข้อเท็จจริงนั้นทำให้เขาเจ็บปวด...แต่เขาก็มิอาจล่มเลิกได้ เพราะความฝันคือสิ่งที่เขาอุทิศทั้งชีวิตเพื่อทำให้เป็นจริง เขาพยายามปิดตาข้างเดียวและพร่ำบอกกับตัวเองว่าหน้าที่ของเขาคือการเป็นวิศวกรที่ออกแบบเครื่องบินที่ดีที่สุด หาใช่การเป็นพ่อค้าอาวุธที่ออกแบบอาวุธที่ฆ่าคนได้มากที่สุด “ความฝัน”เป็นดั่งแสงสว่างชี้นำทางเขา...แม้สุดท้ายปลายทางนั้นอาจเป็นความมืดมิด เขาขออยู่ในโลกที่เขาได้ฝัน – แม้ฝันนั้นจะกลายเป็นดาบสองคมต่อตัวเขาเองในภายภาคหน้า – ดีกว่าอยู่ในโลกที่เขาไม่ได้ฝันเลย...  \n\n\n\n“ความรัก” – Naoko Satomi นางเอกของ The Wind Rises คือความรักครั้งยิ่งใหญ่ในชีวิตของ Jiro ชะตากรรมชักนำให้ทั้งคู่ – เด็กสาวจากตระกูลผู้ดีและนักศึกษามหาวิทยาลัยหนุ่ม – ได้พบเจอกันเป็นครั้งแรกบนขบวนรถไฟขาไปโตเกียวตอนที่แผ่นดินไหวครั้งใหญ่(แผ่นดินไหวครั้งใหญ่คันโต พ.ศ. 2466 / 1923 Great Kantō earthquake) เกิดขึ้น หลายปีต่อมาทั้งคู่ได้พบเจอกันอีกครั้งเมื่อเธอโตเป็นสาวสะพรั่งส่วนเขาเป็นหัวหน้าวิศวกรโครงการพัฒนาเครื่องบินรบให้กับกองทัพญี่ปุ่น\n\nเขาไม่ลังเลที่จะขอเธอแต่งงานเพราะเขามั่นใจว่าเขารักเธอ และจากนี้ไปเขาจะมีชีวิตอยู่เพื่อเธอมากๆพอกับที่เขาจะมีชีวิตอยู่เพื่อทำตามความฝันของเขา แต่อนิจจาเหมือนโชคชะตาเล่นตลกเมื่อ Naoko ป่วยเป็นวัณโรค โรคร้ายเดียวกับที่คร่าชีวิตแม่ของเธอ หนังไม่ลังเลที่จะบอกกับคนดูตั้งแต่เนิ่นๆว่านางเอกของเราจะอายุไม่ยืน และชีวิตในฐานะคู่สามีภรรยาของคู่พระ-นางของหนังจะต้องจบลงด้วยความตายของฝ่ายหญิง Jiro รู้ดีว่าทั้งคู่มีเวลาจำกัด เขาอยากใช้เวลาอยู่กับเธอให้มากที่สุด แม้นั้นอาจจะหมายถึงการที่เขาต้องละทิ้งความฝันหนึ่งเดียวของเขาไปก็ตาม...\n\n\n\n2. ดูเรื่องนี้แล้วก็พาลนึกถึงหนังเรื่อง Hugo ของผกก. Martin Scorsese ในแง่ที่ว่าถ้า Hugo เป็น“จดหมายรัก”ที่ลุง Scorsese เขียนถึง“ภาพยนตร์” The Wind Rises ก็คือ“จดหมายรัก”ที่ปู่ Miyazaki เขียนถึง“การบิน”และ/หรือ“เครื่องบิน”\n\nใครที่ติดตามผลงานของปู่ Miyazaki มาตลอดก็คงจะสังเกตว่าหนังแทบทุกเรื่องของปู่ Miyazaki นั้นล้วนแล้วแต่มีองค์ประกอบที่เกี่ยวกับ“การบิน”และ/หรือ“เครื่องบิน”อยู่เสมอ ประหนึ่งว่าการโจนทะยานสู่ฟากฟ้าคือตัวแทนของการเดินทางตามความฝันและการผจญภัยอันไม่มีที่สิ้นสุดในภาพยนตร์แอนิเมชั่นของ Hayao Miyazaki\n\nทั้งหมดนี้ไม่ใช่เรื่องน่าแปลกอะไรเพราะตัวปู่ Miyazaki ก็ขึ้นชื่อว่าเป็นคนที่บ้าเครื่องบินมากๆคนหนึ่ง และตัว Jiro Horikoshi วิศวกรเครื่องบินผู้ออกแบบเครื่องบินรบ Mitsubishi A6M Zero ให้กับกองทัพอากาศญี่ปุ่นตอนช่วงสงครามโลกครั้งที่สองผู้ที่ปู่ Miyazaki หยิบเอาประวัติชีวิตมาดัดแปลงเป็นหนังเรื่อง The Wind Rises ก็คือไอดอลในดวงใจของปู่ Miyazaki นั่นเอง\n\n\n\n3. ในบางแง่เราก็อาจจะมองได้ว่า Jiro พระเอกของ The Wind Rises คือภาพสะท้อนของตัวปู่ Miyazaki เอง เพราะนอกจากทั้งคู่จะหลงใหลในการบินเหมือนๆกันแล้ว ภาพของชายคนหนึ่งที่ทุ่มเทแรงกายแรงใจในการทำความฝันของตัวเองให้เป็นจริง (Jiro = การออกแบบเครื่องบิน / Miyazaki = การกำกับภาพยนตร์แอนิเมชั่น) แต่ในขณะเดียวกันก็พยายามเป็นอย่างยิ่งที่จะบาลานซ์การทำตามความฝันและชีวิตรักของตัวเองนั้นยังซ้อนทับกับตัวตนในชีวิตจริงของปู่ Miyazaki ได้อย่างลงตัว\n\n4. The Wind Rises คือหนังที่สมจริงและมีความเป็นผู้ใหญ่ที่สุดเท่าที่ปู่ Miyazaki เคยกำกับมา โทนของหนังโดยรวมให้อารมณ์แบบหนังประวัติศาสตร์/ชีวประวัติที่มุ่งบอกเล่าเรื่องราวชีวิตของ Jiro Horikoshi อย่างซื่อตรง ครึ่งแรกของหนังจะใช้เวลาส่วนมากในการโฟกัสไปที่ชีวิตของ Jiro ในฐานะวิศวกรหนุ่มที่พยายามออกแบบเครื่องบินรบ Zero ที่ใช้การได้ให้กับกองทัพอากาศญี่ปุ่น ซึ่งหนังก็นำเสนอกระบวนการออกแบบเครื่องบินรบในช่วงยุคสงครามโลกครั้งที่สองได้อย่างเจาะลึกทุกรายละเอียด แสดงออกถึงความเป็นแฟนพันธุ์แท้เครื่องบินของปู่ Miyazaki ในขณะที่ครึ่งหลังของหนังจะหันไปโฟกัสที่ชีวิตรัก(และโศกนาฏกรรมความรัก)ของคู่พระ-นางของหนัง เปรียบได้ว่าถ้าครึ่งแรกของหนังให้อารมณ์แบบหนังชีวประวัติ ครึ่งหลังของหนังก็ให้อารมณ์แบบหนังรัก(ครึ่งแรก = “ความฝัน” / ครึ่งหลัง = “ความรัก”)\n\n\n\n5. ตอนแรกก็เอะใจเหมือนกันว่า“เอ๊ะ ปู่ Miyazaki จะทำหนังดราม่าอย่างงั้นเหรอ? ปกติผู้กำกับหนังค่าย Ghibli ที่ทำหนังดราม่ามันต้องเป็น Isao Takahata (Grave of the Fireflies, Only Yesterday) ไม่ใช่เหรอ?”(ที่แปลกยิ่งไปกว่านั้นคือตัวปู่ Takahata เองล่าสุดก็เพิ่งหันไปทำหนังแฟนตาซีอย่าง The Tales of Princess Kaguya ซึ่งเป็นหนังของสตูดิโอ Ghibli เรื่องที่สองของปี 2013 ต่อจาก The Wind Rises) แต่พอได้ดูตัวหนังจริงๆแล้วก็หายสงสัย\n\nจริงอยู่ที่หนังเรื่องนี้อาจจะไม่แฟนตาซีชวนฝันเหมือนผลงานที่ผ่านๆมาของปู่ Miyazaki แต่เสน่ห์และจิตวิญญาณความเป็น Hayao Miyazaki ในแบบที่คนดูคุ้นเคยจากผลงานหนังแนวแฟนตาซีเรื่องก่อนๆของเขาก็ยังมีให้เห็นครบ ไม่ว่าจะการกำกับศิลป์ที่งดงาม,เนื้อเรื่องที่น่าจดจำ,หรือดนตรีประกอบอันแสนจะไพเราะ องค์ประกอบเหล่านี้แค่ถูกนำเสนอด้วยท่าทีที่มีความเป็นผู้ใหญ่กว่าทุกครั้งที่ผ่านมาก็เท่านั้น\n\n\n\n6. ย้ำอีกครั้งว่าดนตรีประกอบของหนังเรื่องนี้โดย Joe Hisaishi (คอมโพสเซอร์คู่บุญของปู่ Miyazaki) นี่มันเพราะจริงๆนะ\n\n7. ส่วนตัวแล้วรู้สึกว่า The Wind Rises เป็นหนังที่โรแมนติกที่สุดเท่าที่ปู่ Miyazaki เคยกำกับมาด้วย เรื่องราวความรัก Jiro และ Naoko ใน The Wind Rises นั้นหาใช่ความรักโรแมนติกของคู่พระ-นางในเทพนิยายแบบเดียวกับความรักของคู่ Howl กับ Sophie ใน Howl’s Moving Castle ทั้งคู่เป็นเพียงคนธรรมดาที่รักกันอย่างสุดซึ้งและพร้อมที่จะทำทุกอย่างเพื่อให้อีกฝ่ายหนึ่งมีความสุข หนังปูความสัมพันธ์ของทั้งคู่ได้อย่างยอดเยี่ยม เป็นเรื่องราวความรักที่อ่อนหวาน ติดดิน แต่ก็ยิ่งใหญ่ เข้าตำรา Less is more. ตัวเองเลยอินกับครึ่งหลังของหนังที่ให้อารมณ์อุ่นละมุนแบบหนังดราม่าญี่ปุ่นมากกว่าครึ่งแรกของหนัง(ที่แม้จะดีมากๆ แต่บางช่วงก็แอบให้อารมณ์เหมือนเป็นหนังสารคดีตามติดชีวิตของ Jiro Horikoshi จนเกินไป)หลายเท่า\n\nความสัมพันธ์ของคู่พระ-นางของหนังคือสิ่งที่ทำให้ฉากแต่งงานของทั้งคู่(ซึ่งความจริงแล้วเป็นฉากที่แทบไม่มีอะไรเกิดขึ้นเลย)กลายเป็นหนึ่งในฉากที่งดงามและน่าจดจำที่สุดของหนังได้อย่างน่าอัศจรรย์\n\n\n\n8. การที่นักวิจารณ์บางส่วนกล่าวหาว่า The Wind Rises เป็นหนังขวาจัดที่ปู่ Miyazaki สร้างขึ้นมาเพื่อโปรญี่ปุ่นสมัยสงครามโลกครั้งที่สองนั้นเป็นข้อกล่าวหาที่เมคเซนส์พอๆกับการหาว่า The Wolf of Wall Street เป็นหนังที่ Martin Scorsese สร้างขึ้นมาเพื่อโปรไลฟ์สไตล์ของ“คนจำนวนร้อยละ 1 เปอร์เซ็นต์”ในวอลล์สตรีท หรือการหาว่า Zero Dark Thirty เป็นหนังที่ Kathryn Bigelow สร้างขึ้นมาเพื่อโปรการใช้กำลังในการสอบปากคำพยานของหน่วย S.E.A.L. ...พูดง่ายๆคือมันเป็นข้อกล่าวหาที่ไม่เมคเซนส์เอาเสียเลย\n\n(คหสต. ถ้าอยากได้หนังของสตูดิโอ Ghibli ที่ขวาจัดแบบจริงๆจังๆ อนุรักษ์นิยมแบบออกนอกหน้าก็ต้องหนังที่ลูกชายของปู่ Miyazaki เป็นคนกำกับอย่าง From Up on Poppy Hill โน่น... Leave The Wind Rises alone!)\n\n9. แต่ข้อกล่าวหาที่ว่าตัวละครในหนังเรื่องนี้สูบบุหรี่จัดจนอาจเป็นแบบอย่างที่ไม่ดีสำหรับเด็กๆนี่อันนี้เถียงไม่ลงจริงๆ เพราะตัวละครในหนังเรื่องนี้(แมร่ง)สูบบุหรี่จัดจริงๆ...\n\n10. ขอสารภาพว่าตัวเองร้องไห้เป็นเด็กๆตอนที่หนังเรื่องนี้จบ สาเหตุหนึ่งเป็นเพราะตอนจบของหนังค่อนข้างจะให้อารมณ์หวานอมขมกลืน bittersweet ผิดกับหนังเรื่องก่อนๆของปู่ Miyazaki ที่มักจะจบแบบแฮปปี้เอ็นดิ้งชัดเจน อีกสาเหตุหนึ่งคือความตื้นตันใจที่หลังจากรอมานานในที่สุดก็ได้ดูหนังเรื่องนี้เสียที ซึ่งก็ไม่ผิดหวังเลยจริงๆเพราะหนังเรื่องนี้มันคือทุกสิ่งที่เราหวังไว้ว่ามันจะเป็น\n\nตั้งเป้าเอาไว้ตั้งแต่ก่อนไปดูไว้ว่าเราต้องเขียนเกี่ยวกับหนังเรื่องนี้ให้ได้ ไม่ว่าที่เขียนออกมาจะดีจะแย่ยังไง ซึ่งตอนนี้ก็เขียนไปหมดแล้ว ไม่รู้จะเขียนอะไรอีกแล้ว\n\nขอปิดท้ายง่ายๆว่าแม้ใจหนึ่งเราจะอยากให้ปู่ Miyazaki ทำหนังดีๆออกมาให้เราได้ดูไปตลอดกาล(เพราะเชื่อเถอะว่าคนทำหนังแบบนี้หาไม่ได้อีกแล้วในโลก) แต่ถ้าหากว่าจะมีหนังเรื่องไหนที่จะทำหน้าที่เป็นบทสุดท้ายในฐานะผู้กำกับภาพยนตร์แอนิเมชั่นของปู่ Miyazaki ...เราก็ดีใจที่มันจะเป็นเรื่องนี้\n\n“Le vent se lève!... Il faut tenter de vivre! (The wind is rising. We must try to live.)”\n\n8.5/10\n\nฝากเพจคุยเรื่องหนัง,เพลง,เกม,การ์ตูนแบบจิปาถะแบบตามใจตัวเองของผมด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\n\nแก้ไขข้อความเมื่อ 4 มีนาคม 2557 เวลา 09:02 น."}
