{"movie_name": "Timeline จดหมายความทรงจำ", "text": "     ว่าจะไม่ review เรื่องนี้แล้วกลัวเขียนบางอย่างไม่ตรงกับสิ่งที่หนังจะสื่อแล้วทำลายเนื้อหนังหมด หนังเรื่องนี้ใช้สัญลักษณ์ในการสื่อความเกี่ยวกับเรื่องความรัก ความห่วงใยเยอะมาก และหนังพยายามใส่ประเด็นเกี่ยวกับความรักและยุคสมัยซึ่งเป็นควมรักจากทั้งสองรุ่นคือ ความรักจากพ่อแม่ (มัทและทัน) สู่ความรักวัยรุ่นๆเดียวกันคือ แทน จูน และอร เดี๋ยวจะเล่าเน้อเรื่องและวิเคราะห์ตัวละครพร้อมกับบอกสัญลักษณ์ และการสื่อความของเนื้อเรื่องเท่าที่ผมจับใจความนะครับ\nเนื้อเรื่อง\nเรื่องราวของ timeline เรื่องเริ่มต้นที่ครอบครัวของมัทและทัน 2 คู่รักที่ปักหลักที่เชียงใหม่เพื่อทำสวนสตรอเบอรี่ตามความฝันของทัน แต่ทันได้ด่วนจากไปตอนที่แทนลูกของมัทยังเด็ก มีเพียงจดหมายที่ทันเขียนให้มัทเป็นข้อความที่เปรียบเสมือนสิ่งที่แทนใจทันและ เปรียบเหมือนกับทันจะอยู่เคียงข้างมัทตลอดเวลา ส่วนมัทหวังในตัวแทนให้สอบติดมหาวิทยาลัยใกล้บ้านเพื่อใช้ความรู้มาดูแลกิจการที่บ้าน แต่แทนมีแผนจะเรียนที่กรุงเทพ เพื่อตามหาสิ่งที่เขาอยากจะทำให้เจอ โดยหนังปูพื้นให้แทนชอบวาดรูปมากกว่านั่งในชั้นเรียน(พอจะบอกได้ว่าแทนเป็นคนที่ทำอะไรตามใจตัวเองพอสมควร ประมาณเอาแต่ใจ)\n  ที่คณะวารสารในกรุงเทพแทนได้รู้จักกับจูนตั้งแต่วันแรกรับน้อง และทั้งสองก็สร้างสัมพันธ์เรื่อยมา โดยที่จูนมีความรู้สึกที่ดีให้กับแทนอยู่เพียงฝ่ายเดียว เพราะแทนไปชอบกลับ อร ลูกพี่ลูกน้องของจูน และแทนพยายามทำทุกอย่างเพื่ออร โดยหารู้ไม่ว่า อร คิดกับแทนเพียงแค่รุ่นน้องที่คณะเท่านั้น นั่นคือความจริงที่ทำให้แทนเลิกเป็นคนโลเลและรู้ว่าจริๆเขาควรจะชอบใคร แต่ก็สายไปแล้วเพราะจูนตัดสินใจไปเรียนญี่ปุ่นซึ่งนั่นเป็นครั้งสุดท้ายที่แทนจะได้พบกับจูน\n\nวิเคราะห์ตัวละครหลัก\nแทน เป็นตัวแทนของคนที่มองตัวเองเป็นคนหลักลอยและคิดอยู่ในใจเสมอว่าแม่คิดจะให้ตนเองเป็นตัวแทนของพ่อ ในตอนกลางๆเรื่องที่โต้เถียงกับแม่และตั้งแต่ตอนต้นเรื่องที่แม่อยากจะให้ดูแลสวนสรอเบอรี่โดยให้ติดมหาลัยแม่โจ้ แทนยังเป็นคนที่ทำอะไรตามใจตัวเองโดยไม่ได้คิดถึงจิตใจผู้อื่นที่เห็นได้ชัดเจนคือการกระทำต่อแม่และจูน รวมทั้งเป็นคนโลเลมากว่าความรักครั้งนี้เขาควรเลือกอร หรือจูน\n\nจูน เป็นคนที่อยากจะคิดจะทำอะไรก็ทำเลยโดยไม่คิดหน้าคิดหลังเหมือนแทนสังเกตตั้งแต่เรื่องรับน้อง หรือขี่จักรยานไปหัวหินคนเดียวแต่ทั้งหมดต้องเปลี่ยนไปเมื่อจูนได้เจอกับแทน ครอบครัวระหว่างจูนกับแทนมีการเลี้ยงดูที่ต่างกันครอบครัวของจูนจะเลี้ยงดูแบบปล่อยให้เป็นอิสระในการตัดสินใจดำเนินชีวิตแต่ครอบครัวของแทนค่อนข้างวางแผนชีวิตให้ลูกิย่างจำเพาะเจาะจงจนบางทีลืมถามว่าจริงๆแทนต้องการจะโตไปเป็นอะไร\n\nมัท แม่ของแทนเป็นตัวแทนของความรักแท้และมั่นคงในความรักของตนที่มีต่อลูกและอดีตสามีมาก และค่อนข้างเป็นคนดื้อเชื่อความคิดของตนเองเป็นหลัก ถ้าจะว่าไปช่วงเวลา หรือจะบอกว่า timeline ของมัทนั้นจะถูกเรียกว่า flashback มากกว่าคือชีวิตของมัทมีแต่จดหมายที่ทันเขียนให้มัทเท่านั้น\n\nสัญลักษณ์ที่ใช้ในหนัง\nในหนังใช้สัญลักษณ์เยอะแยะมากครับในการสื่อความหมายถึงความรักความเอาใจใส่ต่อกัน\nต้นบ๊วยและหมากระป๋อง ทั้งสองแทนตัวละครทั้งแทนและจูนต่ออีกฝ่ายเมื่อคนทั้งสองไม่อยู่ ต้นบ๊วยแทนตัวละครแทนต่อความดูแลของจูน ในเมื่อเธอไม่สามารถดูแลคนที่เธอชอบได้ ต้นบ๊วยจึงเป็นสิ่งมีชีวิตเดียวแทนตัวของแทนที่เธอสามารถดูแลได้ ตัวกระป๋องเป็นเหมือนตัวแทนของจูนเมื่อตัวเธอไม่อยู่กระป๋องจึงเป็นสิ่งเดียวที่แทนสามารถดูต่างหน้าและดูแลได้เช่นกัน\n\nจักรยาน เปรียบเสมือนความรักของแทนที่คนใกล้ตัวที่ดีรออยู่แล้วแท้ๆ แต่แทนดันไปเลือกอรที่เหมือนจักรยานที่ดูเหมือนไกลเกินเอิ้อมและเป็นไปไม่ได้ สังเกตได้ตอนที่แทนไปร้านจักรยานและเห็นจักรยานอื่นดีกว่าจัรยานที่ตนมีอยู่ จักรยานก็แทนตัวของแทนที่จูนจะเก็บไว้อย่างดีและเอาไว้คิดถึงเขาในเมื่อเขาไม่เห็นคุณค่าแล้ว\n\nไอโฟนและจดหมายรัก ผมคิดว่า หนังพยายามสื่อว่าจดหมายรักเป็นลักษณะการสื่อสารที่ classic มากเพราะกว่าคนเขียนจะนึกคำเขียนจดหมาย กว่าจดหมายจะส่งถึงผู้รับรวมทั้งจดหมายรักชองมัทยังสามารถเก็บรักษาเอาไว้ได้นานเท่านาน แต่ไอโฟนที่แทนมักจะเล่นตลอดเวลาผมคิดว่าหนังพยายามสื่อว่าการสื่อสารการจีบกันของคนสมัยนี้รวดเร็วได้ผลทันใดไวกว่าจดหมายแต่คนสมัยนี้จะซาบซึ้งและเก็บข้อความนั้นตลอดเวลาหรือไม่อันนี้หนังไม่ได้สื่อขนาดนั้น\n\nสรุป จากทั้งหมดทั้งมวลหนังพยายาม build อารมณ์และบีบคั้นขยี้อารมณ์คนดูในตอนสุดท้ายหรือช่วงพีคนั้นก็ได้ผลครับคนข้างๆนั่งซื้ดซ้าดกันเป็นแถวขนาดผมนั่งดูก็ขนลุกเลยครับตอนที่เพลงไกลแค่ไหนคือใกล้ดังขึ้น ถ้าจะหาหนังรักสักเรื่องดูกัลคนรักให้เห็นคุณค่าของทุกเวลาที่อยู่ด้วยกันผมก็แนะนำหนังเรื่องนี้ครับ 9/10\n\nชอบ review หนังอื่นๆได้ที่ http://moviesitt.blogspot.com/\n\nแก้ไขข้อความเมื่อ 24 กุมภาพันธ์ 2557 เวลา 20:31 น."}
