{"movie_name": "ภาพยนตร์ monkey king 2014", "text": "เรื่องเริ่มต้นนับตั้งแต่ยุคเริ่มแรก โลกเรามีการดำรงอยู่ของสามเผ่าพันธุ์ มนุษย์ เทพและปีศาจ ด้วยอำนาจที่มีอยู่จำกัด มนุษย์จึงใช้ชีวิตอยู่ได้บนโลกมนุษย์เท่านั้น ในขณะที่เทพเจ้าและปีศาจได้สู้รบกันเพื่อครองสรวงสวรรค์ นำมาสู่การทำสงครามกันหลายต่อหลายครั้ง ระหว่างสงครามครั้งหนึ่ง เผ่าพันธุ์ปีศาจได้ถูกปราบและถูกเนรเทศออกจากสวรรค์ ไปใช้ชีวิตอยู่ท่ามกลางมวลมนุษย์บนโลก เทพเจ้าได้ส่งทหารสวรรค์ไปยังโลกมนุษย์เพื่อกำจัดเผ่าพันธุ์ปีศาจที่เหลือให้สิ้นซาก ซึ่งทำให้พวกปีศาจต้องเร้นกาย และต้องทนต่อความอับอายขายหน้าและการเสื่อมเสียเกียรติ เพื่อรอวันล้างแค้น\n\nการเล่าเรื่องราวและการตัดต่อค่อนข้างเร็วจี๋ แบบว่าไม่ต้องมากความ ฉากไหนเนื้อเรื่องที่คนดูคุ้นเคยอยู่แล้วจะผ่านไปอย่างรวดเร็ว จะเน้นฉากแอคชั่นที่จัดเข้ามาต่อเนื่อง แต่ก็ไม่ได้ อัดซะขนาดแบบว่ายาวเหยียดให้แสบลูกกะตา ก็มีช่วงจังหวะพักผ่อนสายตาบ้างกับเนื้อเรื่องซึ้งๆและรำลึกความหลังไปกับตัวละครในอดีตที่เราเคยรู้จักออกมาให้เห็นกันบ้างเป็นครั้งคราว\n\nภาคนี้ใช้ตัวละครที่เราคิดถึงมากันครบ \"ล่ะมั้ง\" จำแทบไม่ได้เเล้ว เพราะตอนเด็กๆเกิดมาก็เริ่มดูหลังเหตุการณ์นี้ไปแล้ว แบบว่า \"เกิดไม่ทัน\" ฮาาาา แต่เท่าที่ดูแล้ว บทพูดนั้นน้อยมากในเรื่อง ถ้าไม่ได้พันธมิตรมาช่วยไว้ เรื่องนี้แทบจะไม่ต้องใช้ฉากคุยกันเลย พี่แกเล่นพากษ์ทุกอิริยาบถ มีฮาบ้างไม่ฮาบ้าง เป็นเรื่องปกติ แต่โดยรวมก็ถือว่า ฮาใช้ได้เลยทีเดียว โดยเฉพาะฉากปะทะคารมกับเทพเอ้อหลางมีให้ฮาลั่นโรงอยู่บ่อยครั้ง\n\nด้าน CG ช่วงเเรกๆ เกรด C กลางเรื่องเกรด B และช่วงท้ายได้ B+ อลังการแตกดับยิ่งกว่า ซุปเปอร์แมนเลยล่ะครับ ต้องชมนักแสดงว่ามีการใช้การเคลื่อนไหวร่างกายเนียนเข้ากับ CG มากๆ ทั้งการม้วนตัว การตวัดกระบอง ดาบ หรือแม้แต่การใช้เวทย์ ที่ดูลงตัวกับ CG จริงๆ ดูแล้ว รู้สึกสะใจในแต่ละกระบวนท่าที่ออกแบบมาในฉากการต่อสู้ต่างๆ ต้องชม ดอนนี่ เยน ที่การเคลื่อนไหวของเขาจะมีการใช้เวทย์อยู่บ่อยครั้ง แต่ผกก. ก็มีฉาก normal attack ระยะประชิด ให้ได้เห็นกันตามสไตล์หนังจีนกำลังภายในเพื่อชมความเทพของซุปเปอร์สตาร์คนนี้ นอกจากนี้ โจว เหวินฟะ (เง็กเซียน) กับกั่วฟู่เฉิง(ปีศาจกระทิง) ก็แสดงได้ดีไม่แพ้กัน ในด้านความเท่ในคาแรกเตอร์ที่ได้รับและการใช้เวทย์ในการต่อสู้\n\n\n\n\n\nโดยรวม ไซอิ๋ว 3D ตอนกำเนิดราชาวานร เป็นหนังที่พาเราย้อนไปพบกับตัวละครที่เราคุ้นเคย เนื้อเรื่องคุ้นเคยที่ไม่ต้องพูดพร่ำทำเพลงกันมาก อัดหนัก CG สไตล์จีนๆ การออกแบบท่าต่อสู้แบบขั้นเทพ และบทฮาๆซนๆตามสไตล์ซุนหงอคงมาให้หายคิดถึงกัน\n\nสุดท้ายแล้วสำหรับใครที่ลืมเลือนไซอิ๋วไปแล้ว อยากรื้อฟื้นความทรงจำกับซีรีย์ที่เคยดูตอนเด็กๆ ชอบหนังแนวจีนกำลังภายในแบบจัดเต็มภายใต้พัฒนาการด้าน CG สมัยใหม่ของจีน ก็ควรไปดูล่ะครับ .....\n\n\nคะแนน 7.5/10\n\nแก้ไขข้อความเมื่อ 28 กุมภาพันธ์ 2557 เวลา 12:00 น."}
