{"movie_name": "3 Days To Kill (3 วันโคตรอันตราย)", "text": "3 day to kill หนังแอ็คชั่นดราม่าน่ารำคาญ ที่ทำให้คุณยิ้มได้\n\n10 เรื่ื่องที่อยากจะแนะนำก่อนเข้าไปชม\n\n1) แอ็คชั่น ถือว่าออกแบบฉากได้ดีทีเดียว อาจจะไม่ได้แปลกใหม่อะไรมาก แต่ก็ทำให้เราลุ้นระทึก และรู้สึกว่า \"เท่จังเลย\" ได้ในระดับหนึ่ง  จะเรียกว่ามีมุขใหม่ๆที่ทีมงานคิดและพยายามใส่มาให้ตื่นเต้นตลอดทั้งเรื่องก็ได้\n\n2) ดราม่า ตามในตัวอย่างหนังคงพอเดาได้ว่าเป็น \"พล็อตพ่อเก่าแต่มือใหม่มาเลี้ยงลูกสาววัยรุ่นที่ห่างหายกันมานาน\" แม้พล็อตจะเดิมๆเห็นมาเยอะในหนังหลายเรื่อง แต่วิธีการเล่าเรื่องของผู้กำกับ ก็ถือว่าทำได้ดีทีเดียว มีหลายๆฉาก ที่ทำให้เรายิ้มได้เลยนะ แบบว่าน่ารักตลกๆดี (แต่บางฉากก็ซาบซึ้งแบบฝืดๆก็มีเหมือนกัน)\n\n3) ฉากตลก(ร้าย) ก็ถือว่า ทำได้ดีในระดับหนึ่ง สังเกตจากที่คนในโรงหนัง หัวเราะหึๆกันเสียงดังใช้ได้เลย (ขนาดหัวเราะแค่หึๆ แต่หัวเราะกันเกือบทุกคน มันเลยเสียงดังนะ) มีมุขเสียดสีอะไรเยอะแยะ แถมบางฉาก ก็แบบว่า คิดได้ไง อย่างแก๊กเชลยศึกมืออาชีพ เออ..ตลกดี\nแก๊กถามสูตรสปาเก็ตตี้ในตัวอย่างหนัง ที่ดูๆแล้วเหมือนจะฝืดนิดๆ แต่ในหนังจริง ตลกใช้ได้เลยนะ\n\n4) แต่ทั้งหมดที่ผมบอกมา กลับผสมคละเคล้ากันได้...เหมือนทานยาไม่ได้เขย่าขวด มันมีจุดแปลกๆ ให้จับผิดไม่สมเหตุผลกันซะเลย แบบว่าผู้กำกับอยากนำเสนอ อยากยัดเยียดใส่ ก็ใส่กันมาแบบไม่เกรงใจเหตุผลเท่าไหร่ ดูๆแล้วน่ารำคาญมากๆตลอดเรื่อง แต่ทั้งหมดนั้น เกือบจะให้อภัยได้เพราะก็ยังพอทำให้ยิ้มและลุ้นระทึกทดแทนได้\n(ดูไปดูมา รู้สึกเหมือนดูหนังฮ่องกงชอบกล คล้ายๆกับเรื่อง \"วิ่งสู้ฟัด 2013\" นั่นแหละ ยิ่งคิดเปรียบเทียบก็ยิ่งเห็นความคล้ายในหลายประเด็น เอาเป็นว่าใครรับได้กับการเล่าเรื่องแบบหนังฮ่องกง เรื่องนี้ก็ถือว่า ok เลย)\n\n5) การแสดง ดารารุ่นใหญ่ทุกท่านสอบผ่านสบายๆครับ / แต่รุ่นเด็กๆ ก็เล่นง๊องแง๊งแบบดาราวัยรุ่นทั่วไป (บางฉากผู้กำกับก็ละเอียดซะ... อย่างฉากผู้ร้ายทำหน้าเหวอตอนโดนรถอีกคันเสย แบบว่าติดตาตลกใช้ได้เลยนะ)\n\n6) ชื่อเรื่อง 3 day to kill แม้ว่าในการโปรโมท จะเหมือนบอกว่า \"ภาระกิจปราบโจรร้ายใน 3 วัน\" แต่เอาเข้าจริงๆ เนื้อหนัง แทบจะไม่ได้รู้สึกว่า 3 วันต้องปราบโจรร้ายเท่าไหร่หรอก  ทำไปทำมา ประโยค 3day to kill ที่เป็นชื่อเรื่อง กลับออกมาจากคำพูดกระแนะกระแหนของลูกสาวเสียอีก ประมาณคุณแม่ไปธุระที่เมืองนอก เลยฝากให้คุณพ่อมาเลี้ยงลูกสาว 3 วัน ลูกสาวเลยบ่นออกมางุ้งงิ้งว่า \"3 day to kill\" ประมาณ 3 วันหนูตายแน่เลย.. ที่เล่ามาเนี่ย อยากบอกให้ทำใจว่า เนื้อเรื่องมันไม่เห็นจะเกี่ยวกับชื่อเรื่องสักเท่าไหร่หรอกนะ\n\n7) การแปลซับไทย ก็เข้าใจว่าคุณเจไดยุทธ ก็แปลได้ดี...แต่ถ้าทำได้ เวลาดูหนังเรื่องนี้ พยายามฟังเสียงอังกฤษไปด้วยจะดีกว่า มีหลายประโยคหลายคำ ที่ซ่อนความรู้สึก ที่ไม่สามารถแปลเป็นไทยได้ตรงความหมายเป๊ะๆ เพราะเหมือนเป็นคำสแลงภาษาอังกฤษ คือมีหลายความหมายในคำคำเดียวครับ ผู้เขียนบทเรื่องนี้พยายามตลกร้ายไงครับ การเลือกใช้คำ เลยเลือกคำที่เสียดสี และฟังแล้วซ่อนอะไรไว้หลายอย่างในประโยคบอกเล่า\n\n8) sub plot (พล็อตรอง) ของเรื่องนี้ค่อนข้างเยอะ และละเอียดมากๆๆ ตัวอย่างเช่น เรื่องของ culture shock ความแตกต่างทางวัฒนธรรมของอเมริกา กับฝรั่งเศส เช่น การอยู่อาศัย, การแต่งกาย(ที่ฝรั่งเศสจะยังไง ขอทักซิโด้ไว้ก่อน มีเสน่ห์กว่าเยอะ) (บางเรื่องเราก็ดูแล้วก็เพิ่งรู้ ที่ฝรั่งเศสเป็นแบบนี้เหรอเนี่ย) และอะไรอีกหลายอย่าง เอามาเป็นมุขตลกเสียดสีสอดแทรกกันทั้งเรื่อง รวมถึงเรื่อง commitment คำมั่นสัญญาต่างๆของตัวละคร ก็แอบเอามาทำเป็นมุขตลกร้ายได้อีกต่างหาก เรียกว่า ถ้าเผลอเบลอๆเซ็งๆกับเรื่องน่ารำคาญในบางประเด็น ก็อาจจะพลาดบางอย่างที่ผู้กำกับพยายามแทรกลงไปอะไรเยอะแยะได้ (แต่แน่นอน บางเรื่องทางผู้กำกับก็แกล้งโง่ มองข้ามไปเยอะเลย) (อ้อ sub plot บางอันที่ fail ก็มีนะ ฝืดๆก็เยอะ)\n\n9)  แม้ฉากของเรื่องนี้จะเล่าเรื่องที่ปารีสเป็นส่วนใหญ่ แต่ถ้าใครหวังจะเห็นฉากสวยๆ...ไม่ค่อยมีนะ อาจจะใส่มาเล็กๆน้อยๆ แต่ก็ไม่ได้ประทับใจอะไร (บางฉากก็เห็นว่าพยายามให้สวยซึ้ง แต่ด้วยข้อจำกัดของทีมงาน(รึเปล่า) เลยไม่ได้สวยงามประทับใจอะไรขนาดนั้น)\n\n10) สรุป แม้จะน่ารำคาญกับฉากแอ็คชั่นหรือดราม่าในบางฉาก ว่าโผล่มาได้ไง เป็นอย่างงี้ได้ไง เอาแบบนี้เลยเหรอ...แต่สุดท้าย ก็ทำให้เรา ลุ้นระทึก และยิ้มได้นะครับ / สรุปอารมณ์หลังดูหนังจบ ก็ ok ไม่ถึงขั้นจำอะไรไม่ได้ว่าประทับใจตรงไหน แต่ก็มึนๆ เหมือนไม่เต็มอิ่ม หรือจะล้นๆอืดๆบอกไม่ถูกจริงๆ\n***************************************\n\nแซวหนัง\nเรื่องนี้จริงๆมีให้แซวเยอะเลย อาจจะเยอะพอๆกับหนังคุณพจน์อานนท์เลยด้วยซ้ำ\nแต่เดี๋ยวจะบอกเล่าเกินงาม เอาแค่ตัวอย่างเบาะๆแค่นี้ก่อนแล้วกันนะคร๊าบ\n.\n.\n.\n.\n.\n\n- ฉากจักรยานสีม่วง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n*********************************\nสรรสาระ\n\nงวดนี้คิดยากแฮะ...จะเอาเรื่องเกี่ยวกับครอบครัว ก็...[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n**************************************\n\nว่างๆเชิญแวะไป add friend พูดคุยกันได้นะครับที่ fb ของผม\nhttps://www.facebook.com/choord.k\n\nผมไปลงที่อีกเพจนึง อัพเดทข่าวเกี่ยวกับหนังไว้เพียบเลยครับ\nhttps://www.facebook.com/McksMovie\n\nปล. ถ้าอ่านจบแล้ว รบกวนนิดนึงนะครับ-->ถ้าชอบก็กด \"ถูกใจ\" ไม่ชอบก็กด \"สยอง\" บ้างก็ได้\nผู้เขียนจะได้รู้ว่า มีคนอ่านเยอะมากน้อยแค่ไหน ชอบไม่ชอบยังไงก็เป็นกำลังใจได้ทั้งหมดครับ\n\n(ขอบคุณสำหรับการกด \"ถูกใจ\" และอื่นๆ สำหรับรีวิวก่อนหน้าด้วยนะครับ เป็นกำลังใจให้ผมได้มากเลยครับ)\n\nแก้ไขข้อความเมื่อ 27 กุมภาพันธ์ 2557 เวลา 12:27 น."}
