{"movie_name": "OPEN GRAVE ผวา ศพ นรก", "text": "Review (เรื่องที่ 23 / 2014)\nOPEN GRAVE  ผวา ศพ นรก\nหนังลึกลับ เขย่าขาที่บรรยากาศหลอนๆ เย็นๆ\nคะแนนความชอบ 6.5 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ ?\nพระเอกตื่นขึ้นมาท่ามกลางกองศพ จำไม่ได้ว่าชั้นคือใคร ที่นี่ที่ไหน ชั้นเคยเป็นใครมาก่อน\nและก็เจออีก 5 คนที่จำอะไรไม่ได้เหมือนกัน\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=CRD-qw5TpWw&feature=youtu.be\n\n\nเป็นยังไงบ้าง ?\nหนังเรื่อยๆ เน้นบรรยากาศ ลึบลับมากกว่าเน้นความสยอง ตุ้งแช่\n\n\nชอบอะไร?\n- คือพล็อตเรื่องเก๋ดี ดูมีอะไร   ไอเดียดีน่าสนใจ อยู่ดีๆก็ตื่นมาท่ามกลางศพเป็นร้อย แถมยังจำอะไรไม่ได้\n- เหมือนเล่นเกมส์ภาษา RPG  ค่อยคิดไปเรื่อยๆ ดื่มดำกำซาบกะบรรยากาศหลอนๆ เย็นๆ เรื่อยๆ\n- มุมกล้องการถ่ายภาพ โอเค ชอบฉากตอนจบของเรื่อง\n- เพลงบรรเลง บิ๊วดี แอบตกใจด้วย กรี๊ดสาวแตกออกมาด้วย 1 ที  \n\n\n\nไม่ชอบอะไร?\n- อาจต้องใช้ความพยายามในการดูมากนิดนึง เพราะหนังจะทำให้เรางง  ตกลงพระเอกมันเป็นใคร มันทำอะไร  อีนั่นเป็นใคร อีนี่เป็นคนดีหรือคนร้าย สักพัก ตัวละครอื่นเริ่มจำได้แล้วแต่...... คนดูยังงงอยู่ 555\n- ไม่ใช่หนังสยองขวัญแนว ตุ้งแช่ โครมคราม  แต่เป็นหนังค่อยๆ คลี่คลายปริศนา เค้าเป็นใครหนอ เค้ามาจากไหน ใครมาทำอะไร ยังไง ทำไม และเมื่อไหร่  ชิงร้อยชิงล้านนน  ถุ้ย!!!! คนละเรื่องแล้ว\n- คือถ้าใครอยากดูอะไร หลอกๆ สยองสะดุ้ง คงไม่ใช่แนวแต่ อยากดูแนวลึบลับ คลี่คลายปริศนา ซึ่งคลี่คลายได้บ้างไม่ได้บ้างน่าจะชอบ ลึบลับตั้งแต่ต้นจนจบ ออกจากโรงเดินมาฉี่ก็ยังคงงงๆอยู่\n- หนังมันจุดไคลแม๊กไม่มี หรือมีแต่มันรู้สึกว่ามันไม่สุด มันไม่พีค  ถ้าขยี้กว่านี้อีกนิดน่าจะเจ๋งกว่านี้\nตอนจบแอบไม่ค่อยเคลียร์ หนังแนวให้เราไปคิดต่อไรงี้\n- ขัดใจตัวละครมือปืนอยู่กะมือ แต่ไม่เลือกที่จะยิงซอมบี้ (หรือตัวอะไรก็ไม่รู้หนังมันไม่ได้บอก) กลับวิ่งหนีซะงั้น  \n- เสียงกระดูกลั่น เหมือนเสียงบิดขวดน้ำพลาสติกไปหน่อย  \n\n\nสรุป\nตามที่บอก ชอบหนังลึกลั๊บบบ ลึกลับหนังแนวเขย่าขา (แล้วคิดตาม)  มากกว่าแนวเขย่าขวัญ ตุ้งแช่ ก็มาดูฮะ\nให้คะแนนความชอบ 6.5 /10 ฮะ\n\n...................................................\nปล. ใครอยากได้ของที่ระลึกจากหนังเรื่อง OPEN GRAVE\nผวา ศพ นรก ต้องติดตามเพจแมวให้ดีนะฮะ\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc﻿  \nwww.facebook.com/cwatchthemovies\n\n"}
