{"movie_name": "ไซอิ๋ว 3D ตอนกำเนิดราชาวานร", "text": "ขอเปิดตัว รีวิว เรื่อง ไซอิ๋ว หน่อยครับ เพราะ จขกท ชอบเรื่องนี้มากกกกกกกก ตั้งแต่ดูเทลเลอร์แล้ว\nวันนี้ผมไปดูมา ซึ่งถ้าไม่ได้ mind เรื่องเสียงพากษ์ ก็นับว่าเป็นเรื่องที่สนุกมากๆเลยทีเดียว\nผมว่า หลายๆคน คงรู้เรื่องราวของ ไซอิ๋วดีอยู่แล้ว ว่าพล็อตเรื่องจะเป็นยังไง\n......\nถูกครับ พล็อตเรื่องตามฉบับจริงหมด แต่ มีการดัดแปลง เรื่องเล็กๆน้อยให้มันเป็นเรื่องต่อสู้ น่าตื่นเต้นยิ่งขึ้น\n\nต่อไปนี้ ขอ spoil เล็กๆเบื้องต้นนะครับ แต่คงเป็นฉากที่มีใน Trailer อยู่แล้ว\n\n- เริ่มเรื่อง เป็นเรื่องสงคราม ระหว่าง เทพและปีศาจ โดย Jade Emperer หรือท่าน เฮกเซียงฮ่องเต้ ต่อสู้กับ ปีศาจวัว(หรือควาย)ที่ต้องการครองสวรรค์ อย่างดุเดือด เหมือนในเทลเลอร์ เปํะๆ ฉากต่อสู้เริ่มแรก ก็อลังการมากแล้วครับ ทั้งเฮฟเฟก ทั้งฉาก ทั้งการแสดง เป็นการเริ่มต้นที่มี impression ที่ดีเลย\n- การต่อสู้ จบลงโดยที่ ฝ่ายสวรรค์ชนะ และ เฮกเซียงกำลังจะสังหาร แต่ปรากฎว่า องค์หญิง พัดเหล็ก ได้ขอไว้ชีวิตให้กับ ปีศาจควาย และเชื่อมั่นว่า เทพและปีศาจสามารถอยู่ด้วยกันได้  ท่านฮ่องเต้ และ ส่ง ปีศาจทั้งหมด พร้อมทั้ง องค์หญิง พัดเหล็ก ลงไปพื้นโลก และห้ามเข้ามาเหยียบสวรรค์อีกตลอดกาล\n-การต่อสู้ทำให้อาณาจักรสวรรค์ พังพินาศไปหมด เจ้าแม่หนิหัวจึง สละชีวิตตัวเองเพื่อ ปกป้อง และ ฟื้นฟู อาณาจักร สวรรค์ใหม่ โดยแบ่งเป็น คริสตัน 5 สี\nส่วนนึงของคริสตันได้ตกลงสู่พื้นโลก และส่วนที่เหลือ กลายเป็นประตู ทางเข้าสวรรค์ ที่ถ้าเป็นมารเข้าไป จะถูกเผาผลาญไปหมดสิ้น\n-คริสตันบนพื้นโลกก็ได้ให้กำเนิด หงอคง มาอย่างน่าร๊ากกกกกกมากกกกก [ตรงฉากนี้ ให้ไปดูครับ แต่จุดดำเนินเรื่องของ หนังเรื่องนี้เลย]\n-เจ้าแม่กวนอิม ได้มาบอก ท่านสุภูติ อาจารย์ของหงอคงในอนาคต ว่าจะมีวานรกำเนิดจาก คริสตันเจ้าแม่หนิหัว และลิงตนนั้นมีชะตากรรมที่กำหนดไว้อยู่\n\nตรงนี้อาจเป็น spoil หนักๆ\n\n-ต่อมาก็ตามเนื้อเรื่องไซอิ๋วเปํะๆ แต่ดัดแปลงเรื่องเล็กน้อย อย่างปีศาจจิ้งจอกที่เป็นรักแรกของ หงอคง [เป็นมนุษย์ก็สวยมากก เป็นหมาจิ้งจอกก็น่ารักมากก] แผนการของปีศาจวัวที่ใช้หงอคง\nมีฉาก เทพหนาจาที่โผล่ออกมาสู้กับหงอคงครั้งเดียวแล้วก็หายไป [เพื่อ?] ==\"  \nหงอคงที่พยายามหาทางเรียนวิธี ชุบชีวิตคนตาย หรือ วิชา อมตะ นั้นเอง ให้ได้ จึงไปหา เฮกเซียง ฮ่องเต้\n------------------------------------------------------------------------------------------------------------------\nคือ ลุค เฮกเซียน ฮ่องเต้ ดู น่าร้ากกกมากกกก ดู friendly น่าคบหาสุดๆ แต่ก็ดูมีอำนาจในตัวไปด้วยยย [แสดงได้ดีมากก บทส่งสุดๆ ออกมาน้อย แต่ดูเด่นไปเลยจริงๆ]\nอีกคนคือ เทพสามตา เฮอหลันเซิง ที่ลุดดู ร้ายกาจมากๆ โหดเหี้ยม upset ตลอดเวลา ตีบทแตกมากครับ เป็นตัวละครหลักที่ออกมาเด่นพอสมควรที่เดียว ตั้งแต่ ฉากคอกม้า บุกสวนลูกท้อ และสู้ในห้องปรุงยา\nและอีกคนที่ผมชอบที่สุด คือ อาจารย์ สุภูติ นั้นเอง ^^ เป็นคนที่ห่วงใย หงอคงมากที่สุดแล้ว ทั้งสีหน้า การกระทำ มันบ่งบอกได้ดีจริงๆ โดยเฉพาะตอนท้าย ที่หงอคง บุกสวรรค์ เพราะความเข้าใจผิด สีหน้าของอาจารย์ก่อนตายเพราะปีศาจวัวเป็นการเตือนสติ ในการกระทำของหงอคงมากๆ\n\n\n-ฉากไคลแม็กสุดๆ คือ ฉาก หงอคง บุกไปทำลายสวรรค์ ด้วยแผนการของ ปีศาจวัว แล้วหงอคงเลยบ้าคลั่งแปลงร่างเป็น ลิงเวอร์ชั่น ต่อสู้ (ไม่มีชุดเกราะ) บินไปตีสวรรค์แบบไม่ดูพระอินทร์ พระพรมเลย ปีศาจวัวเลยได้โอกาศตามไปสมทบ\n------------------------------------------------------------------------------------------------------------------\nเป็นฉากที่ดุเดือด มันส์มากๆครับ Effect ภาพ สีสันอะไรดูลงตัวไปหมด ทั้งฉาก แยกเงาพันร่างสู้ ทำลายประตูทางเข้าสวรรค์ ฉากนี้หงอคงดูเทพมากๆ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nและเรื่องก็จบ\nผมก็ได้ความฮา ความมันส์ คุณภาพในการต่อสู้ ของเรื่องนี้ไปเต็มๆเลย\n\nโดยรวมแล้วผมให้ 8/10 นะกับหนังเรื่องนี้\nเพราะเสียงพากษ์ไทย เป็นอะไรที่แบบว่า พูดติดตลก ยิงมุขมากเกินไป หนังมันเลยดูไม่ค่อยขลัง และเข้ากันเท่าไรหนัก มันเหมือนเป็นหนังเกรด B ไปทันที\nแต่เอาจริงๆว่า หนังเรื่องนี้ ไม่ค่อยมีบทพูดมากมายเท่าไร ส่วนมากเป็นบทบู้ และบทขี้เล่นของหงอคงมากกว่า\n\nผมว่า หนังเรื่องนี้เป็นหนังที่เหมาะกับ คนชอบเนื้อเรื่องหลักหรือแฟนคลับ ไซอิ่ว อยู่แล้ว และความน่ารักของพวกสัตว์เทพ การต่อสู้ของเทพและปีศาจ ความสวยงามอลังการของอาณาจักรสวรรค์ และวิชาของชาวสวรรค์มากกว่าที่จะเป็นพวกเวทย์มนตร์ ไสย์ศาสตร์ต่างๆมากกว่า\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nแก้ไขข้อความเมื่อ 1 มีนาคม 2557 เวลา 09:25 น."}
