{"movie_name": "พี่ชาย My Bromnce", "text": "\"ถ้าพ่ออยากให้ผมเลิกกัน พ่อก็ต้องเลิกกับแม่ให้ดูก่อนดิ\nนั่นไง พ่อก็ทำไม่ได้ใช่มั้ยล่ะ ผมก็ทำไม่ได้เหมือนกัน\"\n\nเมื่อวันที่ 21 ที่ผ่านมา ข้าเจ้าได้ไปดูหนังไทยเรื่องนึง เป็นหนังไทยเรื่องแรกของปีที่ข้าเจ้าไปดูที่โรง หนังเรื่องนี้ถ่ายทำเมื่อช่วงเมษายนปีที่แล้ว ทำพิธีบวงสรวงไปตอนเดือนมกราคมปีที่แล้ว ข้าเจ้าก็ได้ไปเข้าร่วมพิธีมา กำหนดการในตอนแรกว่าจะฉายเดือนตุลาคมปีที่แล้ว (ตามคำบอกเล่าของพี่ณิชชี่ ผู้กำกับ) แต่มีปัญหาเรื่องนู่นนี่นั่น เลยต้องเลื่อนมาฉายเดือนภุมภาปีนี้แทน\n\nหนังเรื่องนี้อิมพอร์ตจากเชียงใหม่ทั้งหมด กล่าวคือเรื่องราวทุกอย่างก็เกิดที่เชียงใหม่ ผู้กำกับ พี่ณิชชี่ ก็คนเชียงใหม่แต่กำเนิด ทีมงานก็ทีมงานจากเชียงใหม่ ส่วนนักแสดงนี่มากหน้าหลายตา เหมือนคนจะเชียร์กันเยอะนะกับคนที่ชื่อ ฟลุ๊ค อะไรนั่นน่ะ ข้าเจ้าเห็นว่าเฉยๆ เพราะชอบน้องที่ชื่อ คิม มากกว่า (และมีเฟสบุ๊คน้องคิมด้วย ><) กับหนังรักดราม่าเรื่องนี้ พี่ชาย (My Bromance) หนังที่ดูเหมือนกระแสจะเงียบ แต่ที่จริงก็ไม่เงียบเลย กำลังค่อยๆ มาแรง (ณ เวลาที่กำลังเขียนกระทู้นี้)\n\n(ขออนุญาตก๊อปส่วนหนึ่งมาจากบล็อกที่ข้าเจ้าได้เขียนไว้ และอยากแลกเปลี่ยนความรู้สึกกับชาวเฉลิมไทยด้วย ไม่ใช่แค่ในบล็อก อ่านบล็อกเต็มๆ ได้ที่นี่ฮับ http://plutimus.exteen.com/20140221/thai-my-bromance-2013 )\n\n\nเรื่องราวของกอล์ฟ (ฟลุ๊คใหญ่) ลูกชายหัวแก้วหัวแหวนคนเดียวของบ้าน ที่จู่ๆ ก็ได้ทราบความจริงว่า พ่อแท้ๆ ของเขาที่ไปต่างประเทศก็กลับมาพร้อมกับแม่คนใหม่ และยังมีลูกติดแม่เก่ามาอีกคนนึงด้วย เป็นเด็กผู้ชายน่าตาน่ารักน่าชังชื่อ แบงค์ (ฟลุ๊คเล็ก)\n\nทีแรกเจ้ากอล์ฟมันก็ไม่ค่อยชอบขี้หน้าของเจ้าแบงค์เท่าไหร่หรอก แต่เห็นว่าแบงค์ก็ค่อนข้างจะเป็นคนเรียบร้อยและกลัวกอล์ฟด้วย และด้วยความที่แบงค์เกิดทีหลัง 3 เดือน ก็เลยได้เป็นพี่น้องกันไปเลย แล้วเจ้ากอล์ฟก็เลยเห็นว่าแบงค์มันก็น่าหมั่นไส้เหมือนกันอ่ะนะ\n\nแต่ความรู้สึกบางอย่างมันก็ได้เกิดขึ้นภายในจิตใจของพี่น้องคู่นี้ แล้วจะเปลี่ยนชีวิตของพี่น้องคู่นี้ไปตลอดกาล...\n\n\nเป็นหนังที่ทีมสร้างตั้งใจทำออกมามาก งานภาพมีความโดดเด่นมาก คือแสงกับมุมกล้องนั้นดีมาก ช่างภาพ (พี่วี) มีความเชี่ยวชาญเรื่องการถ่ายภาพนิ่งมาอยู่แล้ว มาเป็นภาพเคลื่อนไหวก็ผ่านงานหนังสั้นต่างๆ มาเยอะ (ผู้กำกับหนังสั้นในวันปฐมนิเทศน์ที่ มช. มา 2 ปีซ้อน \"Check In มช.\" กับ \"แอดมิสฉัน\") และได้ทราบมาว่าพี่วีเลือกใช้กล้อง BlackMagic ที่แสงสีสวยงามคมชัด (และมีไม่กี่ตัวในเอเชีย) เจ๋งป่ะล่ะ\n\nงานเสียงนี่ต้องยอมรับว่าทุนสร้างอาจไม่สูงนัก ทำให้เสียงไม่ค่อยราบรื่น มีเสียงแทรกเยอะในหลายๆ ฉาก แต่ต้องเข้าใจว่างานเสียงเป็นสิ่งที่ควบคุมยากที่สุดในการทำหนัง ยากยิ่งกว่าถ่ายภาพเสียอีก ไหนจะต้องมาตัดเสียงรบกวน ไหนจะต้องมาดูเสียงนักแสดง ข้าเจ้าเคยทำหนังสั้นมายังปวดหัวกับเรื่องเสียงเลย\n\nนักแสดงเล่นดีนะ แต่แค่ว่ายังใหม่ๆ อยู่ เลยเล่นซะเป็นธรรมชาติมาก (ก้อนหิน กับต้นไม้ = =) แต่ไม่เป็นไร นักแสดงน่ารัก ให้อภัย โดยเฉพาะน้องคิม (ไอ้หนุ่มดัดฟันที่เล่นเป็นเพื่อนพระเอกที่ชื่อต้า) เห็นละน้ำเดินเลยเอาจริงๆ 555 ฉากไหนที่น้องคิมออกมานี่ครางลั่นโรงจนอยากจะกราบขอโทษคนที่นั่งข้างๆ มาก =/\\=) ส่วนน้องฟลุ๊คทั้ง 2 ก็เล่นดี แต่ฟลุ๊คใหญ่ชอบทำท่าทางแปลกๆ เหมือนมีปัญหากับชีวิตยังไงก็ไม่รู้ เออเรื่องนี้มีอีมาร์ค AF7 ด้วยล่ะ แต่เล่นบทได้โคตรจะเกย์ จนข้าเจ้าก็ยังสงสัยว่ามันกล้าเล่นบทแบบนี้ได้ยังไง แต่เท่าที่ดูจากอะไรต่างๆ นานา ก็คงไม่ต้องสงสัยละ (เพราะเหมือนเอาตัวจริงมาอยู่ในหนังเลย อุ๊บส์ แมวพิมพ์)\n\nแต่สิ่งที่ทำให้ข้าเจ้าไปไม่สุดกับหนังก็คือบทน่ะแล คือโครงเรื่องมันดีนะ ดำเนินไปเรื่อยๆ ไม่ซับซ้อน แต่บทพูดนี่มันแปลกมาก ยังกะอยู่บนดาวอังคาร บางประโยคก็เชยมาก บางประโยคก็ดูไม่สมเหตุสมผล ตัวประกอบนึกจะอยู่ก็อยู่ นึกจะไปก็ไป ตัดต่อก็โดดๆ ข้ามไปข้ามมา ช่วงเวลาในหนังก็ไม่ชัดเจน มันจะสุดก็เลยไม่สุด สะดุดลงข้างทางซะก่อน ก็รู้สึกเสียดายที่ต้นทุนมาได้ดีมาก แต่คนนำทางอาจจะพาเราไปในทางที่ขรุขระสักหน่อยเท่านั้นเอง ข้าเจ้าเชื่อว่าหนังเรื่องนี้ต้องพาคนอื่นไปได้สุด แต่ไม่ได้พาข้าเจ้าไปได้สุดหรอกนะ\n\n\nหนังต้องการจะสื่อประเด็นหนึ่งที่สำคัญเลยก็คือ ความรักต้องห้าม ซึ่งไม่ได้มีแค่อย่างเดียว แต่มีถึง 2 รูปแบบที่น่าสนใจ\n1. ความรักระหว่างพี่น้อง (Incest) ถึงแม้ว่าจะเป็นพี่น้องต่างแม่ก็เถอะ แต่สังคมก็ไม่ยอมรับกันได้ง่ายๆ แน่ๆ ขนาดข้าเจ้าก็ต้องยอมรับว่ายังรู้สึกประหลาดๆ เกี่ยวกับเรื่องพวกนี้อยู่พอสมควร\n2. ความระหว่างเพศเดียวกัน (Homosexual) มีมานานแล้ว แต่สังคมยังไม่ได้ยอมรับอย่างเต็มที่หรอก อย่าหลอกตัวเองเลยว่าสังคมยอมรับแล้ว เพราะครอบครัวสำคัญกว่า บางครอบครัวอาจจะมีผลกระทบมากๆ ถ้าลูกชาย(หรือลูกสาว) มีพฤติกรรมที่ผิดแผกไป โดยเฉพาะอย่างยิ่งครอบครัวที่มีลูกคนเดียว พ่อแม่ย่อมคาดหวังให้ลูกสุดที่รักเพียงคนเดียวต้องมีทายาทสืบสกุล จึงเป็นความรู้สึกที่กดดันชีวิตมากๆ\n\nหนังต้องการจะสื่อสารด้วยแนวคิดสมัยใหม่คือ ให้มองความรักเป็นเรื่องที่ไม่มีข้อจำกัด จากที่เมื่อก่อนเราอาจจะเคยมองกันว่า ความรักเชิงชู้สาวนั้นจะต้องเป็น เพศชายกับเพศหญิงเท่านั้น และต้องถูกต้องตามทำนองคลองธรรม(ที่ถูกคนที่อ้างตนว่ามีการศึกษา มีสติปัญญากำหนดขึ้น) แต่ธรรมชาติที่จริงมันไม่ได้กำหนดเรื่องอะไรทำนองนี้มาอยู่แล้ว ทุกอย่างมันเกิดขึ้นได้ โดยเฉพาะอย่างยิ่งกับมนุษย์ที่มีสติปัญญาและความรู้สึกที่ซับซ้อนกว่าสัตว์เดียรัจฉานชนิดอื่นๆ\n\nแต่ถ้ามองตามจริงก็คือ คนมีการศึกษาเหล่านั้นมองเห็นว่า การสืบพันธุ์ที่ถูกต้องตามเพศสภาพจะช่วยให้เผ่าพันธุ์มนุษย์ยังดำรงต่อไป การเปลี่ยนแปลงใดๆ อาจจะส่งผลให้เผ่าพันธุ์มนุษย์ต้องปั่นป่วน และอาจสูญพันธุ์ได้ในที่สุด คนเหล่านี้จึงเกิดความหวาดกลัวในอนาคต ซึ่งบางทีอนาคตอาจจะไม่เลวร้ายเท่านี้ก็ได้ เพียงแต่ความกลัว ทำให้มนุษย์ต้องสร้างสิ่งต่างๆ ขึ้นมาป้องกันจิตใจตัวเอง และมักจะเป็นสิ่งที่เห็นแก่ความสุขของตัวเองทั้งนั้น\n\nทั้งนี้ทั้งนั้นเราไม่สามารถโทษใครได้ จะไปโทษคนกำหนดกฎเกณฑ์ก็ไม่ได้ จะไปโทษคนที่ผิดแปลกไปก็ไม่ได้ มันเป็นเรื่องที่คนทั้งสองกลุ่มจะต้องเข้าใจกันให้มากขึ้น ว่าเพราะเหตุใด และอนาคตจะเป็นอย่างไร และแน่นอนว่าสังคมกับบุคคลเหล่านี้จะต้องยอมรับกันให้ได้ กล่าวคือสังคมต้องยอมรับและเข้าใจว่ากลุ่มคนประเภทนี้มีความคิดความรู้สึกที่ไม่แตกต่างจากบุคคลทั่วไป และกลุ่มคนประเภทนี้จะต้องยอมรับในกฎระเบียบของสังคมด้วย เช่นการไม่สร้างความเดือดร้อนแก่ผู้คนในสังคม\n\nข้าเจ้าเชื่อว่าอนาคตอาจจะมีความที่เข้าใจกันดีระหว่างสังคมกับบุคลเหล่านี้มากขึ้น เราอาจจะได้เห็นสังคมที่ขับเคลื่อนไปในทางเดียวกันอย่างมีประสิทธิภาพ เห็นครอบครัวที่อบอุ่น เหมือนเช่นความฝันของใครหลายๆ คนก็เป็นได้\n\n\nจุดที่ชอบ\n- น้องคิม -3-) (ถ้าได้สักครั้งจะตั้งใจเรียนเลยยย แฮ่กๆๆๆๆ)\n- ภาพจากกล้อง BlackMagic มันสวยสดสมจริงยิ่งกว่า HD\n\nจุดสังเกต\n- มดแมงชอบไต่ตอมนักแสดงจัง 5555\n- แอบเห็นน้องคิมถอดเสื้อตอนเล่นน้ำตกด้วยแหละ แฮ่กๆๆๆๆๆ\n- ไอ้ฟลุ๊คใหญ่ (พระเอก) ทำไมชอบทำปากแปลกๆ\n- นักแสดงทุกคนหน้าใสตลอดทุกสถานการณ์แม้กระทั่งตอนเข้าโรงพยาบาล แปลกดี 555\n\nหนึ่งประโยค : อย่ามาแย่งน้องคิมแฟนข้าเจ้านะ!\n\nนับว่าเป็นหนังไทยไม่กี่เรื่องที่กล้านำเสนอเรื่องราวของความรักต้องห้ามแบบนี้ แม้ว่าจะมีขาดๆ เกินๆ ไปบ้าง สะดุดไปบ้าง แต่ข้าเจ้าเชื่อว่าเป็นก้าวแรกที่ดีของหนังรักทางเลือกในสังคมไทย และในอนาคตเราอาจจะได้ดูหนังดีๆ แบบนี้เยอะขึ้น\n\nแก้ไขข้อความเมื่อ 1 มีนาคม 2557 เวลา 18:03 น."}
