{"movie_name": "Saving Mr. Banks สุภาพบุรุษนักฝัน", "text": "Saving Mr. Banks (2013)\n‘ความทรงจำ’ … แรงขับดันที่ยิ่งใหญ่ของปัจจุบัน\n\n\n\n\nความทรงจำไม่ว่าจะเป็นความเศร้าตรมหรือสุขล้น ย่อมเป็นที่ตระหนักกันดีว่าเศษเสี้ยวเหล่านี้มีคุณค่าต่อการหวงแหน โดยเฉพาะหากสิ่งนั้นถูกแปรเปลี่ยนงานเป็นศิลปะสักชิ้น ไม่ว่าจะเป็นภาพยนตร์ หนังสือ หรือ ภาพวาดใดๆ – พี.เเอล. ทราเวอส์ (เอมม่า ธอมสัน) รู้คุณสมบัติข้อนี้เป็นอย่างดี เธอเป็นนักเขียนวรรณกรรมเยาวชนเรื่อง แมรี่ ป๊อปปิ้นส์ ซึ่งเป็นหนังสือโด่งดังและเป็นแรงบันดาลใจให้เด็กๆ ทั่วโลก เป็นผลให้ ว้อลท์ ดิสนีย์ (ทอม แฮงค์) ไม่รีรอที่จะจับหนังสือเล่มนี้ขึ้นมาถ่ายทอดและตีความให้เป็นภาพยนตร์ในรูปแบบสะกดใจเด็กตามสไตล์อาณาจักรแห่งความฝันแบบดิสนีย์\n\nอย่างไรก็ตามปัญหาสำคัญสำหรับ พี.เเอล. ทราเวอส์ เอง เธอไม่ต้องการที่จะขายลิขสิทธิ์ให้เดิสนีย์ไป เพราะรู้ดีว่า ภาพยนตร์ในเวอร์ชั่นดิสนีย์จะทำให้จินตนาการความทรงจำของเธอสูญเสียความบริสุทธิ์ โดยเฉพาะอย่างยิ่งหากความทรงจำเสี้ยวไหนที่เป็นเพียงสิ่งเดียวที่หลงเหลือตัวตน ของ ทราเวอส์ กอฟฟ์ (โคลิน ฟาร์เรลล์) พ่อของเธอที่ถือเป็นแรงบันดาลสำคัญในการสร้างสรรค์ผลงานหนังสือ หรือรูปแบบการใช้ชีวิตที่ดำเนินอยู่ในปัจจุบันของเธอ\n\nภาพยนตร์ Saving Mr. Banks (2013) ดำเนินเรื่องโดยการใช้วิธีการการย้อนอดีตกลับไปกลับมายังตอนที่เธอยังเด็ก เพื่อให้เห็นการดำเนินชีวิตระหว่างตัวเธอและพ่อที่ก่อเกิดให้เป็นอิทธิพลต่อเธอในปัจจุบันอย่างมากมาย นี่ยิ่งทำให้เธอตะขิดตะขวงใจเป็นอย่างมากหากจินตนาการของเธออันเจ็บปวดรวดร้าวกับการสูญเสียพ่อที่เธอรักด้วยพิษสุราเรื้อรังจะถูกทำให้กลายเป็นภาพยนตร์ฟีลกู๊ดอารมณ์ดี ไม่ต่างกับการทำให้ความทรงจำเสี้ยวนั้นของเธอเป็นเรื่องตลก และเสียงหัวเราะร่างเริงของเด็กน้อยก็อาจเป็นเหมือนการเหยียบย่ำความรู้สึกของเธอที่ฝังลึกอยู่ในจิตใจ\n\n\n\nฉะนั้นสิ่งที่ภาพยนตร์เรื่องนี้ออกสำรวจจึงเป็นการเล่นกับการศึกษาตัวละคร (พี.เเอล. ทราเวอส์) โดยหนังจงใจจัดวางให้ผู้ชมเป็นผู้เฝ้าดูอย่างเงียบๆ เพื่อเปรียบเทียบระหว่างความทรงจำอดีตที่เป็นผลสู่ปัจจุบัน หรือความเป็นไปในปัจจุบันที่ได้รับอิทธิพลมากจากอดีตที่ทำให้เธอต้องขุ่นข้องหมองมัวหรือเหตุผลร้อยพันนานาที่เธอไม่ยอมขาย ลิขสิทธิ์ แมรี่ ป๊อปปิ้นส์  ให้กับใครก็ตาม\n\nละเลยการกล่าวไม่ได้เลยว่าวิธีการของการจัดวางระหว่างอดีตและปัจจุบันของการตัดต่อในภาพยนตร์เรื่องนี้เป็นการเทียบเคียงให้เห็นชีวิตตัวละครเป็นเหตุและผลสะท้อนกัน ซึ่งในแง่นี้ทำให้เห็นว่าสื่อภาพยนตร์มีความสามารถในการจัดการกับภาพชีวิตตัวละครระหว่างความรู้สึกภายในใจที่คั่งค้างหรือได้รับจากอดีตที่เลยผ่านมาของตัวละคร ซึ่งเป็นสิ่งที่มีอิทธิพลถึงปัจจุบัน หรือกล่าวอีกทางคือ การตัดต่อเทียบเคียงกันเช่นนี้เป็นการขโมยการศึกษาพฤติกรรมจิตวิเคราะห์ต่อคนไข้ให้เป็นภาพชัดเจนต่อหน้าคนดูเสมือนว่าผู้ชมเป็นหมอที่กำลังวิเคราะห์จิตใจตัวละคร(ประมาณนั้น)  ซึ่งสอดคล้องได้ดีกับการที่ ว้อลท์ ดิสนีย์ ต้องทำเช่นเดียวกันโดยไม่สามารถมองเห็นภาพอดีต-ปัจจุบัน ได้เหมือนผู้ชม เพื่อศึกษาว่ามันมีเหตุผลหรือเหตุการณ์อะไรบ้างต่อ พี.เเอล. ทราเวอส์ ที่ทำให้เธอไม่ยอมรับและเปิดใจในการที่ แมรี่ ป๊อปปิ้นส์ จะมีอิสระต่อตัวเธอในการที่ส่งมอบต่อจิตนาการนั้นได้ถูกดัดแปลงจนเกินเลยหรือเปลี่ยนไปตามที่ ว้อลท์ ดิสนีย์ ต้องการ\n\nทั้งนี้ผู้ชมจะเห็นหลายฉากที่ ว้อลท์ ดิสนีย์ เคลือบแคลงสงสัยและพยายามสลายความขุ่นมัวในจิตใจเธอทิ้ง เพื่อให้เธอได้เปิดเผยตัวตน และยอมรับว่า เขาและบริษัท ไม่มีทางจะทำอะไรที่เธอจะต้องโกรธเกลียดเครียดแค้นอย่างแน่นอน เมื่อเป็นเช่นนี้ตัวละคร พี.เเอล. ทราเวอส์ ซึ่งแสดงโดย เอมม่า ธอมสัน จึงสำคัญมากเพราะต้องออกแบบให้เป็นคยมีปัญหาในแง่ของคนที่ต้องถูกศึกษาจากทั้ง ว้อลท์ ดิสนีย์ หรือ จากผู้ชมเอง เป็นกรณีที่คล้ายคลึงกับ ตัวละครจัสมิน (เคท แบลนเชทท์) จากเรื่อง Blue Jasmine (2013) บังเอิญเหลือเกินที่หนังทั้งสองใช้รูปแบบเดียวกันระหว่างตัดสลับอดีตที่คั่งค้างใจกับปัจจุบัน โดยหนังสองเรื่องผ่านไปด้วยดีด้วยเหตุผลประการหนึ่งคือตัวละครที่ถูกศึกษาจะต้องแสดงได้ดีระดับที่ผู้ชมต้องเชื่อว่าเธอเผชิญวิกฤติปัญหาจนผ่านไปไม่ได้จริงๆ\n\n\n\nดังนั้นจุดหมายสำคัญของภาพยนตร์จึงต้องแสดงให้เห็นว่าสุดท้ายแล้ว ว้อลท์ ดิสนีย์ ก็สามารถเอาชนะใจเธอได้ด้วยกลวิธีต่างๆ หรือการพูดจาหว่านล้อมเพื่อทำให้ พี.เเอล. ทราเวอส์ สบายใจ และถึงแม้ว่านี่จะเป็นจุดคลี่คลายธรรมดาในเชิงภาพยนตร์แต่เมื่อเอาเข้าจริงแล้ว การที่  ว้อลท์ ดิสนีย์ เข้ามาจัดสรรความคิดของเธอ ไม่ว่าจะมาด้วยความเป็นมิตรเข้าอกเข้าใจผู้อื่นหรือเข้ามาในฐานะเทียบเคียงกับแพทย์ด้านจิตวิทยา(ที่ผู้เขียนพยายามเชื่อมโยง) แต่สิ่งสำคัญอยู่ตรงที่ว่า ว้อลท์ ดิสนีย์ เข้าใจความรู้สึกวัยเด็กที่ปวดร้าวของเธอ ซึ่งเป็นสิ่งที่คล้ายคลึงกับตัว ว้อลท์ ดิสนีย์ เองที่เคยเผชิญมาก่อนหน้าแล้วจากปากคำเขาเช่นกัน แต่เขาพยายามบอกว่า “ต่อให้ชีวิตจริงจะโหดร้ายขนาดไหนมันก็มิใช่อุปสรรคสำคัญที่จะบดบังจิตนาการที่เปี่ยมล้มบันดาลใจต่อผู้อื่นลงได้ มันจึงอยู่กับว่าเราจะเลือกมุมมองไหนออกมาเพียงเท่านั้น”\n\nถ้อยแถลงของ ว้อลท์ ดิสนีย์ จึงไม่ใช่เพียงตัวกระตุ้นให้เส้นเรื่องคืบหน้าไปเท่านั้น แต่ยังเป็นการเผยอุดมการณ์ส่วนตัวที่ทำให้เห็นถึงอาณาจักรดิสนีย์แลนด์ของเขาว่าก้าวหน้ามาถึงปัจจุบันได้อย่างไร ซึ่งก็คือการเข้าใจถึงมุมมองโหดร้ายจากโลกแห่งความเป็นจริงของเด็กๆ แล้วแปรเปลี่ยนสิ่งเหล่านั้นให้กลายเป็นโลกแห่งจินตนาการ โดยเฉพาะการตีความดัดแปลงนิทานเรื่องต่างๆ ที่มีแง่มุมที่รุนแรงโหดร้าย  ให้กลายเป็นการ์ตูนที่ผูกใจรักและเป็นแรงบันดาลใจต่อเด็กๆ ทั่วโลกได้ ทั้งหนูน้อยหมวกแดง , สโนว์ไวท์กับคนแคระทั้งเจ็ดหรืออีกหลายเรื่องมากมายก็ตาม  ซึ่งนี่เป็นจุดขายที่ทุกคนล้วนทราบกันดีของบริษัทดิสนีย์แลนด์\n\nทั้งหมดทั้งมวงจึงทำให้เห็นว่าแม้ Saving Mr. Banks (2013) จะมีเส้นเรื่องหลักที่แสดงเห็นถึงความยาเย็นของเบื้องหลังการสร้าง แมรี่ ป๊อปปิ้นส์ หรือการสำรวจให้เห็นถึงแรงบันดาลใจของผู้ประพันธ์ที่กว่าจะทำงานได้ออกมานั้นมันต้องมีแรงขับดันภายในอะไรบ้างในยามเด็กๆ แต่ถึงกระนั้น สิ่งที่สำคัญไม่แพ้กันเลยคือ มันเป็นหนังที่แสดงแง่มุมของความเป็นดิสนีย์ ทั้งอุดมคติ และแรงขับดันทางบวกที่ทำลายแรงขับดันทางลบเพื่อแปรเปลี่ยนและเลือกสรรให้เป็นจินตนาการที่งดงาม อ่อนโยน และประทับใจต่อเยาวชนทั่วโลก ซึ่งนี่ต้องเป็นการบำบัดจิตใจตัวเองในทางหนึ่งของ ว้อลท์ ดิสนีย์  โดยเปลี่ยนให้กลายเป็นแรงบันดาลใจในการสร้างสรรค์ ก่อนส่งต่อแรงขับดันนี้ขับกล่อมบำบัดจิตใจเด็กๆ ทั่วโลก อีกทอดหนึ่ง\n\n\n\nสุดท้ายแม้ข้อครหาใหญ่หลวงสำหรับ ว้อลท์ ดิสนีย์ นั่นคือเป็นบริษัทที่ก่อตั้งขึ้นมาหลอกเด็กให้ลุ่มหลงอยู่ในจินตนาการเพ้อฝันและไม่ยอมเติบโต อีกทั้งยังทำให้ทำให้ตุ๊กตาเหล่านี้เป็นสินค้าที่ผูกติดอยู่ในลัทธิทุนนิยม ถ้าผู้เขียนจะปกป้องแทน ดิสนีย์ ได้ในบทความชิ้นนี้  ก็ได้แต่บอกว่า ไม่ว่าเรื่องราวของดิสนีย์แลนด์แลดูเพ้อฝันและหลงมัวเมาอยู่ในจินตนาการเท่าไหร่ แต่มันก็เป็นพื้นที่เล็กๆ ผืนหนึ่งที่ทำให้โลกของเด็กนี้ยังสวยงามบริสุทธิ์อยู่เสมอไม่ว่าจะผ่านเวลาไปนานแค่ไหนก็ตาม เพราะสุดท้ายแล้วการเติบโตเป็นผู้ใหญ่เด็กจะเรียนรู้ไปเองว่า โลกแห่งความเป็นจริงนั่นเป็นเช่นไร และเมื่อถึงเวลานั้นต่อให้ผู้ใหญ่หน้าไหน ก็ไม่สามารถปิดบังโลกแห่งความจริงที่ดำรงอยู่ได้อย่างแน่นอน\n\n“อย่างน้อยเมื่อวันที่เติบใหญ่ผจญกับโลกที่แสนวุ่นวายเศร้าสร้อยหรือมีปัญหาไม่เว้นแต่ละวัน ความทรงจำเสี้ยวหนึ่งจะยังเบิกร้องกระตุกเตือนพร้อมมีแสงดาวระยิบระยับให้เราได้ย้อนคำนึงถึงช่วงเวลาสวยงามที่ครั้งหนึ่งเคยได้ผ่านพ้นมา แม้อาจเป็นเพียงพื้นที่จินตนาการเล็กๆเสี้ยวหนึ่ง แต่สำหรับเด็กตัวเล็กสักคนในโลกนี้แล้ว สิ่งเหล่านี้อาจมีคุณค่าที่ไม่สามารถทดแทนด้วยสิ่งใดเลยก็ตาม”  \n\nคะแนน 7.5\n\nฝากติดตามบล็อกและเฟซบุ๊กด้วยครับ\nบล็อก : http://a-bellamy.com\nเพจเฟซบุ๊กที่ : https://www.facebook.com/A.Surrealism\n\n"}
