{"movie_name": "รีวิว หนังเรื่อง Love’s coming ใช่รักหรือเปล่า", "text": "Love’s coming ใช่รักหรือเปล่า\n\nขอบอกว่าไม่เชื่อก็ต้องเชื่อว่า “หนังเรื่องนี้สนุกมากค่ะ” ให้คะแนนความชอบ 8/10\n\nเรื่องราวของกลุ่มเพื่อนชายที่อยู่ๆก็สงสัยเพื่อนในกลุ่มคนหนึ่ง(กั๊ม) ขึ้นมาว่าเป็นเกย์รึเปล่า เพราะกั๊มมัวแต่ไปติวหนังสือให้เพื่อนข้างบ้านที่เป็นผู้ชายที่ชื่อไนท์ เพื่อนๆคนที่เหลือจึงพยายามหาทางพิสูจน์ว่าเพื่อนของพวกเขานั้นว่าเป็นเกย์จริงมั้ย\n\nเป็นหนังที่ค่อนข้างเฉพาะกลุ่มค่ะ เกย์และสาววาย (อิชั้นมิใช่สาววายเพราะไม่ได้ปิ๊งคนแสดงตั้งแต่แรกแล้วและไม่ได้ชอบเพศเดียวกัน) และผู้ชายก็ดูได้ เพราะหนังเรื่องนี้เป็นหนังไม่กี่เรื่องที่ทำอิชั้นหัวเราะได้ออกมาได้อย่างเต็มเสียง ฮาและขำตั้งแต่ต้นจนจบเรื่องเลย เพื่อนๆอิชั้นที่เป็นผู้ชายแท้ๆจริงๆหลายคนดูแล้วก็ฮากันกระจาย หัวเราะกันใหญ่ เอาเป็นว่าฮากันทั้งโรงเลยค่ะ หนังไม่ได้มีฉากประเจิดประเจ้อเหมือนอย่างที่เราๆคิดว่าหนังเกย์จะมี แต่ออกแนวหวานน่ารักอมยิ้มมากกว่า ทำเอาตัวบิดกันเป็นเกลียวได้ทีเดียว 555 ฉากซึ้งก็ซึ้งจริงไรจริงเกือบทำเอาอิชั้นน้ำตาร่วง TT TT อินมากๆ เพลงประกอบก็เพราะ เมื่อออกมาจากโรงจะเห็นสีหน้าทุกคนอมยิ้มออกมากจากโรงได้อย่างชัดเจน เพราะทุกคนเก็บไม่อยู่\n\nหนังก็ยังมีบางจุดที่บกพร่องอยู่บ้างอย่างตัวละครที่ชื่อ อาร์ม ไม่น่าสนใจ ไม่หล่อ แอบน่ากลัว และเล่นแข็งมาก แผลของไนท์อยู่ๆก็หายไปจุดนึง และเสื้อที่ร้านกาแฟไม่ได้เปลี่ยน แต่ที่กล่าวมานี้เป็นเรื่องเล็กน้อยมาก ซึ่งไม่ได้มีผลกระทบกับเรื่องเลย หนังยังสนุกและฟินอยู่เหมือนเดิม อิชั้นให้อภัยค่ะ และชื่นชมนางเอกชายของเรื่องที่เล่นเป็นกั๊ม นางเล่นได้ดีมากเหมือนเกย์จริงๆ ทั้งๆที่นางเป็นชายแท้ๆ (มีคนคอนเฟิร์มมา) และอีกตัวละครที่ชอบคือ ปิ๊ด ค่ะ เล่นได้ดีเป็นธรรมชาติ หน้าตาดีแบบเด็กตามวัย ไม่ทำศัลไม่หลอกตา แต่ถอดเสื้อมา โอ้โห ไม่น่าเชื่อหุ่นดีค่ะ มีไหล่มีกล้าม แถมมีซิกแพคด้วยอ่ะ\n\nขนาดสาวแท้ (ที่ไม่ใช่สาววาย) ยังฟินขนาดนี้ ชายแท้ดูแล้วขำและรับได้ เพราะฉะนั้นสาววายและเกย์ทั้งหลายเตรียมตัวฟินกันสุดขีด แล้วอย่าลืมตัดเล็บก่อนมาดูนะคะเดี๋ยวเบาะเขาจะขาด อิอิ เรื่องนี้ มีฉายแค่ 2 โรง คือ เอสพลานาสรัชดา และ เอสพลานาดแคราย ค่า\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
