{"movie_name": "300 Rise of an Empire", "text": "Review (เรื่องที่ 24 / 2014)\nRise of an Empire \" 300 ขุนศึกนักรบค่าแรงขั้นต่ำ\"\n\n(สาบานว่าชื่อไทยชื่อนี้จริงๆ พอดี พีอาร์ค่ายไม่ส่งข้อมูลอะไรให้ เลยหาข้อมูลเอง...ดูเรฟเฟอเรนท์ในรูปสิฮะ ทางค่ายเห็นแล้วช่วยติดต่อหลังใมคด่วน จะได้เอาข้อมูลมาพีอาร์ได้ถูกต้องนะฮะ )\nคะแนนความชอบ 7 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : ปลอดภัย เพราะสปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\n- หลังจากที่ เจอราร์ด บัทเลอร์ ไม่กลับมาเล่นภาคต่อ 300 เพราะหันไปเอาดีเป็นนักร้องนำวง Big Ass แล้ว ถุ๊ย!!!\n- คือฮีไม่มาเล่นต่อ หนังก็เลยเล่าเรื่องต่อเนื่องจากภาคที่แล้ว เมื่อหนุ่มๆ สปาร์ช่า โอ๊ยย จะเอาฮาอีกนานไหมอีแมว!!... สปารต้า ตายห่านหมด 300 คน จอมทัพกรีก (พระเอกคนใหม่) เลยต้องมาช่วยต่อสู้กะชาวเปอรเซียจอมโหดร้าย ภายใต้การนำทัพของ เจ้เอวา กรีน (ตัวร้ายสุดเซ็กซี่ของภาคนี้)\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=tOU4coRo2AY\n\nเป็นยังไงบ้าง ?\n- ตามสไตล์ของหนังเรื่อง 300 เลยคือใครชอบภาคแรกก็น่าจะชอบภาคนี้ เพราะเหมือนเดิมทุกอย่าง\n- ตอนคุยๆ ก็ปกติธรรมดาแต่พอสู้กันเท่านั้นหล่ะจ้า สโลว์ระดับความเร็วบีท -16 คือแค่หันหน้าไปทางขวาก็ยืดเฟรม-เวลาไปเกือบนาทีละจ๊า เอาจริงๆหนังมี 20 นาทีแต่ยืดเฟรมให้ยาวเป็น ชั่วโมงครึ่งช่ายป๊ะ?\n- 95% ของต้นไม้ในเรื่องคือ \"ดอกหญ้า\" ที่พร้อมจะปลิวละอองให้ภาพดูสวยด้วย CG 3D ตลอดเวลาฮะ\n- คือควรจะเคยดูภาคแรกมาก่อนนะฮะ ถ้าไม่ได้ดูความเข้าใจจะลดลงไปเยอะเลย แต่ไม่ถึงกะไม่รู้เรื่อง...พอจับเรื่องราวได้บ้าง\n- ส่วนตัวคือแอบงงเพราะดูภาคแรกมานานมาก จำได้ว่าอีผู้ร้ายโล้นซ่าภาคแรกกะลูกน้องหลังค่อมนางโดนจัดการในภาคแรก แต่ภาคนี้กลับมาได้ยังไง #ใครจำได้บอกทีฮะ\n\nชอบอะไร?\n- เอวา กรีน ตัวร้ายคือสวยเทห์ดูเป็นสาวร็อคพั๊งค์เอวริล ลาวีน มากกว่าจะเป็นผู้ร้ายไปหน่อย สมัยก่อนชะนีนิยมเขียนขอบตาดำกันแล้วเร๊อะ\n- ผู้ชายในเรื่องก็โอเคอ่ะ 6 pack กันทุกคน แถมยังนมใหญ่กว่าชะนี 2 คนในเรื่องอีก ถอดเสื้อสู้รบตากแดดทั้งวันแต่หัวนมก็ยังเป็นสีชมพูกัน คือถ้าแอดแมวอยู่ประเทศนี้ คงเป็นมนุษย์ที่อ้วนที่สุดในประเทศเค้าแล้วหล่ะ 5555\n- เอ่อ สงสัย...คือทั้งเรื่องมีผู้หญิงแค่สองคนอย่างนี้ เวลาผู้ชายเกิดอาการกำหนัดขึ้นมา เค้าจะทำไงหว่าหรือว่า....กินกันเอง? แอร๊ยย!! บ้าๆๆๆ บ้าที่สุด บัดสี คิดไรก็ไม่รู้ 5555\n- ส่วนดีของเรื่องนี้คือ 3D และภาพเทพมาก ฉากรบในทะเลคือตระการตา ชอบภาพละอองแสงเป็นกลมๆ ลอยไปมาทั้งเรื่อง มันดูมีมิติดี แต่ไม่ควรให้ ดร.กัญจิรา กาญจนเกตุ (นอสตราดามุสหญิงที่เพิ่งออกรายการวู๊ดดี้เกิดมาคุย) มาดู เพราะนางอาจมโนบอกว่า นี่ไม่ใช่ละอองแสง...นี่มันดวงวิญญาณเทพมาจุติต่างหาก #ด๊อกเตอร์เคยเรียนเรื่องการหักเหของแสงมาไหมฮะ - -\"\n\nไม่ชอบอะไร?\n- ได้ข่าวว่าในตัวอย่างมีอยาก เอวา กรีน โดนซั่มแต่ถูกตัดออกไปเหรอฮะ\n- พระเอกไม่มีเสน่ห์เลย ตัวร้ายชะนียังดูน่าสนใจกว่าอีก\n- นอกจากสู้กันแบบสโลว์โมชั่นแล้ว ฟันดาบกันช้งเช๊งอยู่ดีๆ มีหยุดสู้แล้วมโนนึกถึงสายลมแสงแดดด้วยนะ โคตรอินดี้เลยอ่ะ 5555\n- ขัดใจที่สุดคือเรื่องเลือดนี่แหล่ะ อยากรู้ว่าอีพวกยุโรปคอเคซอยด์พวกนี้สมัยก่อนพ่อแม่มีสายพันธ์กะเครื่องฉีดน้ำล้างรถรึเปล่า หรือเส้นเลือดจะใหญ่เท่าท่อPVC ปาดฉึ๊บ....ปาดฉึ๊บ ความดันเลือดพุ่งแรงกว่าคนอั้นเยี่ยวมาทั้งวันซะอีก ดูจบแทบอิ่มเลือดกันเลยทีเดียว เลือดพุ่งเยอะเวอร์วังมากฮะ\n\n\nสรุป\n- ใครเคยดูภาคแรก ชอบบรรยากาศแบบเดิมๆ ก็ลองไปดูได้ฮะ เป็นงานรำลึกความหลัง เพราะ 3D ภาพสวยขึ้น แต่ดูได้เพลินๆ ไม่ถึงกะ สามช่า วะ....วะ...ว้าว! ไรงี้ เอาตรงๆคือสู้ภาคแรกยังไม่ได้ฮะ ให้คะแนนความชอบ 7 /10 ฮะ\n\n...................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
