{"movie_name": "Delivery Man : ผู้ชายขายน้ำ", "text": "Review (เรื่องที่ 25 / 2014)\nDelivery Man : ผู้ชายขายน้ำ\nหนังอบอุ่นที่สร้างแรงบันดาลใจให้คนอยากมีลูก...\nและอยากเป็นพ่อที่ดีฮะ ^___^ คะแนนความชอบ 8 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\n- พระเอกฮีไป hand job ชักว้าว! บริจาคสเปิม\n- แต่ด้วยความผิดพลาดอะไรสักอย่าง ทำให้หลังจากนั้น เลยต้องกลายเป็นพ่อของเด็ก 533 คน แล้วอีเด็กพวกนี้ก็เกิดรวมตัวกันอยากจะตาม......ตาม \"หาพ่อ!\" กันขึ้นมาฮะ\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=Zsi0LfYD_xk\n\nเป็นยังไงบ้าง ?\n- ยอมรับเลยว่าตอนแรกไม่ได้สนใจหนังเรื่องนี้เลย ดูตัวอย่างก็ธรรมดา หน้าหนังก็ธรรมดา พล๊อตพระเอกชีวิตห่วยๆก็เห็นกันบ่อยแล้วป้ะ แต่เอาเข้าจริงๆ หนังมันดีเกินธรรมดาหว่ะ มันทำให้เราอบอุ่นหัวใจ\n- หนังที่ทำให้เราเห็นมุมดีๆของการสืบพันธ์การ การเป็นพ่อ การมีลูก การแฮนด์จ๊อบ โบวล์จ๊อบนะฮะ\n- หนังค่อนข้างได้รับคำวิจารณ์ที่ปานกลางในต่างประเทศส่วนนึง\nเพราะได้ข่าวเค้าบอกว่าหนังเหมือนต้นฉบับเกินไปโชคดีที่เราไม่\nเคยดูต้นฉบับ\n- แต่คิดว่าหนังน่าจะเหมาะกะสไตล์โซนเอเชียมากกว่าฮะ เพราะคนเอเชีย เซ็นท์ซิทีพกะเรื่องของพ่อลูกความผูกพันของครอบครัวอะไรงี้ได้มากกว่า\n\n\nชอบอะไร?\n- หนังธรรมดา มุขก็ไม่ได้มีอะไรแปลกใหม่ แต่จังหวะของหนังที่ดี ทำให้เรา มีส่วนร่วม อินกะหนังได้\n- พระเอกฮะ สเปริมนายแจ๋งนี่หว่า มีลูกหล่อๆ เยอะแยะเลย\nคนที่เป็นลูกคนนึงในเรื่อง (พนักงานขายกาแฟที่โดนไล่ออก) คือ\nJack Reynor จากทรานฟอเมอร์ภาคหน้าด้วยนะฮะ\n- นอกจากลูกหล่อแล้ว เพื่อนพระเอกก็หล่อฮะ Chris Pratt ปลายปีนี้ฮีจะได้เป็นพระเอกถอดเสื้อโชว์หัวนมหล่อๆในหนังเรื่อง GUARDIANS of the GALAXY อีกด้วยนะฮะ\n- พระเอกกะเพื่อนพระเอกเคมีเข้ากันมาก ดูไปก็แอบจิ้นให้ได้กัน\n5555\n- ใครที่มีสเป๊กชอบผู้ชายร่างใหญ่ ดูอบอุ่น อ่อนไหว น่าจะชอบ\nพระเอกเรื่องนี้นะฮะ 555\n\nไม่ชอบอะไร?\n- แอบเสียดาย ด้วยหน้าหนังหลายคนคิดว่ามันต้องหนังตลกทะลึ่งฝรั่งอะไรแบบนี้เลยไม่สนใจ เพราะจริงๆนี่มันหนังครอบครัวฟิวกู๊ดที่ดีเรื่องนึงเลยนะฮะ\n- เอาจริงๆ มันก็ดูประดิษฐ์ไปนิดนึง เหตุการณ์แบบนี้มันก็ไม่น่าจะมีในโลกนี้ป่ะ คือโลกสวยไปหน่อย คำพูดสวยๆหาทางออกได้ง่าย แต่ในเมื่อหนังมันทำให้เราอินตามและฟิลกู๊ด แค่นี้ก็เป็นเหตุผลที่เราดูหนังเรื่องนี้ได้อย่างมีความสุขละฮะ\n\nสรุป\n- อย่างแอดแมวงี้เป็นสิ่งมีชีวิตที่เซ็นซิทีฟกะเรื่องของพ่อ (ตอน about time ก็ทีนึงแล้ว) ทำให้เสียน้ำ (น้ำตาย่ะ)กะเรื่องนี้ไปง่ายๆฮะ\n- เหมาะกะคนที่ชอบดูหนังอบอุ่น มุ้งมิ้งๆดูเพลิน แนวพ่อลูกไรงี้\nดูแล้วรู้สึกรักพ่อมากขึ้นฮะ พ่อดูแล้วก็จะรักลูกมากขึ้น\n- ให้คะแนนความชอบ 8 /10 ฮะ\n- หนังเข้าฉาย พฤหัสที่ 13 นี้เป็นต้นไปนะฮะ ^__^\n...................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
