{"movie_name": "300 Rise of an Empire", "text": "300 : Rise of an Empire\n\nจากความสำเร็จของหนังกล้ามเนื้อโชว์นมหนุ่มล่ำในภาคแรก ไม่แปลกที่หนังจะมีภาคสองครับ จริงๆตัวหนังภาคสองก็พัฒนามานานอยู่พอสมควรทีเดียว (ตั้งแต่ช่วงหนังภาคแรกเลยด้วยซ้ำ) ซึ่งคราวนี้ผู้กำกับ Zack Snyder ก็ไปอยู่เบื้องหลังเป็น Producer และเขียนบท โดยให้ Noam Murro กำกับแทน\n\nหนังภาคนี้จะเล่าเรื่องเหตุการณ์ก่อนหน้า 300 ว่าทำไมกษัตริย์ Xerxes ถึงครองอำนาจ รวมไปถึงเรื่องราวหลังเหตุการณ์ 300 โดยมีพระเอกคนใหม่เป็นฮีโร่ของชาวมาราธอนแห่งเอเธน Themistokles ที่แสดงโดย Sullivan Stapleton ที่ต้องมาต่อกรกับสุดยอดแม่ทัพเรือหญิงตัวร้ายของเปอร์เซีย Artemisia ที่ได้ Eva Green มาแสดง\n\nถึงแม้หนังเรื่องนี้รวมถึงภาคแรกจะเป็นหนังผู้ช๊าย ผู้ชาย มีแต่กล้ามเนื้อ มัดกล้าม เหงื่อแห่งชายหนุ่ม และอัดฉีดไปด้วยเสตียรอยด์ สิ่งที่ผมชอบมาตั้งแต่ภาคแรกคือหนังให้ความสำคัญกับตัวละครหญิงมากๆ และตัวละครหญิงก็ไม่ใช่เพียงเพื่อมาลดดีกรีมัดกล้ามให้มีความนุ่มนวลอ่อนช้อย หากยังเชิดชูว่าผู้หญิงนี่แหละที่ช่วยส่งเสริมให้ผู้ชายมีมัดกล้ามอันแข็งแกร่ง ราวกับว่าผู้หญิงคือผู้ที่คอยฉีดยาเสตียรอยด์ให้กับผู้ชายเพื่อมีมัดกล้ามอันสวยงาม ดั่งที่จะเห็นได้จากภาคแรกในบทบาทของราชินี Gorgo ที่เป็นคนคอยส่งเสริม ตัดสินใจ และคอยสานต่อภารกิจเบื้องหลังอันสำคัญยิ่งของกษัตริย์ Leonidas และในภาคนี้ก็เหมือน ถึงแม้ตัวเอกของหนังจะเป็นฮีโร่ของกรุงเอเธน แต่ความโดดเด่นกลับไปอยู่ที่ตัวร้ายอย่าง Artemisia ที่ถึงแม้จะเป็นเพียงผู้หญิง แต่ด้วยความแค้นต่อชาวกรีก (เธอเป็นชาวกรีกที่โดนชาวกรีกด้วยกันหักหลัง) ทำให้เธอผลักดันตัวของเธอเองขึ้นมาเป็นผู้นำ เป็นผู้มีอำนาจ อยู่เหนือเหล่าชายทั้งมวล แถมยังเป็นผู้ที่อยู่เบื้องหลังการผลักดัน Xerxes ให้กลายมาเป็นกษัตริย์เปอร์เซียอันยิ่งใหญ่ไม่ต่างจาก Gorgo เลย\n\nและที่พูดมานั่น ก็เป็นข้อดีอย่างเดียวของหนังภาคต่อเรื่องนี้ครับ ส่วนอื่นของหนังไม่สามารถเทียบชั้นกับต้นฉบับได้เลยแม้แต่น้อยไม่ว่าทางใดก็ตาม ในส่วนของเนื้อเรื่องถึงแม้จะมีเนื้อเรื่องที่ใหญ่ขึ้น เยอะขึ้น แต่ก็เป็นการแต่งเติม เสริมเนื้อเรื่องที่ไม่ได้สร้างความ \"อิน\" ให้กับคนดูได้ ไม่สามารถทำให้เราเห็นความแค้นและแรงจูงใจของ Xerxes ไม่สามารถแสดงให้เห็นความเปลี่ยนแปลงจากคนธรรมดามาเป็นสมมติเทพ แถมยังรู้สึกตลกที่แทนที่เราจะเห็นถึงความน่ากลัว น่าเกรงขาม ผมดันเห็น Xerxes เป็นเหมือนเกย์ใส่กางเกงในสีทองแล้วทำเสียงแบบแบทแมน\n\n\n\nในขณะที่ด้านเนื้อเรื่องของฝ่ายกรีก หนังเริ่มเรื่องเล่าความเป็นฮีโร่ของกรีก Themistokles ด้วยวิธีการที่น่าสับสนว่าตกลงจะยกย่องให้ Themistokles เป็นฮีโร่ หรือเป็นผู้ผิดพลาดที่ไม่ฆ่า Xerxes ในวัยเยาว์ ด้วยเหตุนี้นอกจากเราจะไม่ทำให้เราเห็นความเป็นฮีโร่จริงๆของ Themistokles หนังยังไม่สามารถสร้างความเป็นผู้นำที่แท้จริงให้กับพระเอกได้ แถมด้วยการแสดงของ Sullivan Stapleton ที่รับบทเป็น Themistokles ก็ไร้ซึ่งความเกรงขาม ไม่มีความน่ายำเกรงและบุคคลิกของผู้นำทหารอันยิ่งใหญ่ดุดันสมกับเป็นฮีโร่ของปวงชน (ไม่เหมือนกับ Leonidas ที่รับบท Gerard Butler ที่พูดแต่ละที เดินแต่ละก้าว มีออร่าของกษัตริย์อันยิ่งใหญ่ของสปาร์ตาอยู่ทุกวินาที) นอกจากนี้การเล่าเรื่องยังไม่โฟกัสไปที่เรื่องราวของใครคนใดคนหนึ่ง ก็ทำให้คนดูไม่รู้สึกอินกับเรื่องราวของใครเลย ทำได้แต่นั่งรอฉากต่อสู้มันส์ๆ เท่ๆ อย่างเดียว\n\nส่วนบทพูดก็ไร้ความเฉียบคม พยายามเท่ พยายามหล่อ แต่ไม่เรียบเนียน ออกแนวยัดเยียด ก็ฟังแล้วน่าเบื่อ ดูซ้ำ ไม่กระตุ้นไม่สร้างแรงฮึกเหิมจนอยากจะฉีกเสื้อลุกจากที่นั่งไปรบเคียงบ่าเคียงไหล่เหล่าทหารกล้ามโตบนจอภาพยนตร์ได้แบบภาคแรก\n\nและสุดท้ายจุดขายหลักอยากฉากแอ๊คชั่นเท่ๆ ที่เรียกได้ว่า เท่โคตร ในภาคแรก ก็เลือนหายไปกับฉากต่อสู้ในทะเลที่ภาพสีน้ำเงินๆ ดูมืดๆ ไม่เหมือนกับภาคแรกที่ดูชัด จัดเจน ภาพคมและดุดันรุนแรง ก็ยังพอมีฉากแอ๊คชั่น Long Take ที่พอเจ๋งหน่อย แต่ก็ไม่เทียบเท่ากับภาคแรกอยู่ดี\n\nหากเทียบภาคแรกและภาคนี้แล้ว ภาคแรกเปรียบได้ดั่งนักรบสปาร์ตันที่กล้าหาญ รุนแรง เด็ดเดี่ยว ในขณะที่ภาคนี้ก็เป็นแค่นักรบชาวกรีกที่เป็นเพียงชาวนาแบบที่พระเอกชอบพูดบ่อยๆว่า Wนักรบเรามีแต่ชาวนาก็เท่านั้นเอง\" ครับ\n\nและส่วนแย่ที่สุด แย่มากๆ ไม่ได้เป็นที่ตัวหนัง แต่เป็นที่การเซ็นเซอร์ของพี่ไทยอีกแล้ว ที่ตัดฉาก Sex ของ Eva Green หรือ Artemisia กับพระเอกไป ไม่ใช่ผมเสียดายทีจะเห็นฉากนี้นะครับ แต่เป็นการตัดที่ทำให้อารมณ์ของหนังสะดุด แถมฉากนี้มันเป็นฉากสำคัญฉากหนึ่งที่จะแสดงให้ด้านที่อ่อนแอและความโหยหาผู้แข็งแกร่งที่แท้จริงที่พร้อมจะยืนเคียงข้าง Artemisia ด้วยซ้ำไป เกลียดมากๆที่เรามีระบบเรตติ้ง แต่ไม่เคยเอามาใช้จริงๆจังๆทำราวกับหนังในโลกนี้มีแค่เรต PG กับเรต X เท่านั้น (ซึ่งบางทีก็ต้องด่าพวกธุรกิจภาพยนตร์ด้วยนะครับ เพราะพวกนี้แหละที่เค้าว่ากันว่าอยู่เบื้องหลังในการตัดฉากบางฉากออกไปเพื่อให้เข้าถึงคนดูหมู่มาก)\n\nจริงๆอยากจะให้เรื่อง C+ แต่ไม่น่าเชื่อว่าได้ Eva Green นี่แหละที่คอยอุ้มหนังทั้งเรื่องไว้ ถึงแม้ตัวละครของ Eva Green จะเป็นผู้หญิง แต่เธอเป็นดั่งเสตียรอยด์ที่คอยอัดฉีดพลังความเท่ ความแมน พาหนังพอไปได้ตลอดรอดฝั่ง\n\n>>> C++ <<<\n\n(อีก + หนึ่งมอบให้แด่ Eva Green คนเดียวเท่านั้น)\n\nดูเรื่องนี้จบ มีข้อสงสัยว่ามนุษย์ในเรื่องนี้น่าจะมีเส้นเลือดที่ใหญ่เท่ากับสายยางรดน้ำ เพราะฟันที จิ้มที เลือดทะลักออกมายังกะสายยางหลุดจากก๊อกน้ำ หรือบ้างทีกายวิภาคของมนุษย์ในเรื่องนี้ไม่มีอวัยวะภายใน ไม่มีกระดู มีแค่ผิวหนังกับเส้นเลือดเหมือนลูกโป่งเดินได้แหงมๆ\n\nhttps://www.facebook.com/photo.php?fbid=829310630419316&set=a.261764163840635.83587.246975608652824&type=1&theater\n\nไปอ่านรีวิวเก่าๆ หรือพูดคุยเรื่องหนังกันได้ที่เพจ JackobotReview ได้นะคร้าบ\n\nhttps://www.facebook.com/JacKobotReview\n"}
