{"movie_name": "Ilo Ilo", "text": "# Ilo Ilo ฉายดูฟรี SF เอมโพเรียม วันเสาร์-อาทิตย์นี้ รอบ 19.00 รับบัตรก่อน 30 นาที #\n\nวิจารณ์ภาพยนตร์ Ilo Ilo (2013, Anthony Chen, สิงคโปร์)\n\n\n\n\n- ภาพแห่งความขมขื่นภาพแห่งความทรงจำ -\n\n\nวิกฤตการณ์การเงินในเอเชีย พ.ศ. 2540 หรือในประเทศไทยเรียกว่า 'วิกฤติต้มยำกุ้ง' ได้ส่งผลกระทบเป็นลูกโซ่ต่อความมั่งคงเศรษฐกิจของประเทศต่างๆในเอเชีย จนความไม่มั่นคงเหล่านี้ได้ลุกลามเข้ามาสู่ความสัมพันธ์ในครอบครัวอย่างช่วยไม่ได้\n\nIlo Ilo ภาพยนตร์สัญชาติสิงคโปร์โดยผู้กำกับ แอนโธนี่ เฉิน เรื่องนี้ ได้ไปเฉิดฉายทั่วโลกแถมยังได้รับรางวัลจากเทศกาลหนังเมืองคานส์ในสาขา 'กล้องทองคำ' ซึ่งเป็นรางวัลที่แจกให้กับคนทำหนังหน้าใหม่ ตัวหนังเล่าเรื่องราวความสัมพันธ์ของคนในครอบครัว พ่อ ที่เป็นเซลล์แมนขายกระจกมานานถึง 15 ปี แต่กำลังจะตกงาน แม่ พนักงานออฟฟิศทีกำลังตั้งครรภ์ลูกคนที่ 2 ในสภาวะที่บริษัทกำลังเลย์ออฟพนักงานแทบทุกวัน ลูกชายวัย 10 ขวบที่ดื้อรั้นมีเรื่องปวดหัวให้กับคนเป็นพ่อแม่ไม่เว้นแต่ละวัน และเทเรซ่า คนใช้ฟิลิปปินส์ที่ถูกจ้างเข้ามาเพื่อแบ่งเบาภาระหน้าที่ของคนในครอบครัว\n\nหนังได้สอดส่องสภาวะคลอนแคลนต่างๆที่เป็นผลกระทบจากพิษเศรษฐกิจ แต่ที่เหนือไปกว่านั้นหนังยังได้สะท้อนความสัมพันธ์ที่เเป็นจริง จนคล้ายกับผืนผ้าใบแผ่นหนึ่งแห่งชีวิตเลยก็ว่าได้ หนังใช้รูปแบบกล้องเรียลลิสติกเพื่อขับเน้นความเหมือนจริง โดยผูกร้อยความสัมพันธ์ของบทภาพยนตร์และการดำเนินเรื่องในแบบฉบับดรามาติกเพื่อแสดงให้เห็นผลทางอารมณ์ที่พอเหมาะพอควร การปะติดปะต่อทางเรื่องราวสามารถยึดโยงหลักความเป็นจริงที่เป็นผลกระทบจากเศรษฐกิจได้ ทั้งเรื่องงาน เรื่องลูก หรือสายสัมพันธ์ของตระกูลและครอบครัว ทำให้การเฝ้าติดตามตัวละครในหนังเรื่องนี้ ไม่สามารถมองแยกขาดกับบริบททางสังคมได้เลย จนเป็นหนังที่ทำให้เกิดการเรียนรู้และก้าวข้ามผ่านพ้นต่อสิ่งต่างๆที่รายล้อมเข้ามา\n\nนอกเหนือจากนั้นหนังยังได้โฟกัสภาพไปยังความสัมพันธ์ของคนใช้สาวอย่างเทเรซ่า ที่นั่งเครื่องบินมาเป็นลูกจ้างให้ครอบครัวชนชั้นกลางสิงคโปร์ ซึ่งสะท้อนความสัมพันธ์ที่เกิดขึ้นจริงระหว่างนายจ้างและลูกจ้างในครอบครัวสมัยใหม่ ที่ไปไกลเกินกว่าความเป็นบ่าวไพร่ในเรือนเบี้ยอย่างที่ปรากฎตามละครไทย เพราะหนังมุ่งเน้นแสดงให้เห็นความเป็นมนุษย์ที่มีมิติไม่ต่างกันเลยของตัวละครในบทบาทต่างๆ และนำเสนอให้เห็นถึงปัญหาชีวิตของลูกจ้าง ที่ไม่ค่อยได้พบเห็นมากนักในภาพยนตร์ทั่วไป ซึ่งแน่นอนว่าเป็นภาพสะท้อนปัญหาทางเศรษฐกิจของประเทศไม่ว่าจะเป็นเชื้อชาติไหนก็ตาม\n\nแม้เรื่องราวจะรัดขึงไปด้วยปัญหาที่แต่ละตัวละครต้องพบเจอและก็ไม่มีทีท่าจะหลุดรอดออกไปได้ แต่ด้วยการใช้โทนภาพแสงสีขาวแบบ'สว่างไสว' สร้างเสริมความรู้สึกอบอุ่น และมีความหวังอยู่ในทุกเมื่อเชื่อวัน ขณะวันเวลาเดินหน้าไปอย่างแช่มช้าและรีบเร่งเสมอกัน อีกทั้งความสัมพันธ์อันปวดแปลบในบางครั้งก็มีทั้งความสุข ความตลก ที่บรรจงใส่เข้ามาเพื่อทำให้ความเศร้าหมองที่ตัวละครต้องเผชิญลดน้อยถอยลง และกลับกลายเป็นสิ่งสามัญที่เราต้องดำรงในห้วงเวลาช่วงนั้น\n\nIlo Ilo ไม่เพียงแต่สะท้อนความรู้สึกอันปวดร้าวที่ได้รับผลกระทบโดยตรงมาจากพิษเศรษฐกิจ แต่มันยังทำให้เห็นความสัมพันธ์ในฐานะมนุษย์ที่เราต้องเผชิญในโลกปัจจุบัน ความเหมือนและต่างกัน ทั้งเชื้อชาติ ภาษา ศาสนา ทั้งหมดนี้ทำให้ Ilo Ilo เป็นภาพยนตร์ที่ซื่อสัตย์ในการนำเสนอและยังแสดงแง่มุมเรื่องราวที่สามารถเกิดขึ้นได้กับทุกคน\n\nแม้นว่าภาพยนตร์เรื่องนี้จะสะท้อนให้เห็นความซีเรียสท่ามกลางบริบททางสังคม แต่ในแง่หนึ่งมันก็เหมือนเป็นการบันทึกภาพโหยหาอาวรณ์ชีวิตช่วงหนึ่งจากพิษเศรษฐกิจที่เคยผ่านพ้นมา และนั่นมันก็ทำให้เห็นว่าต่อให้ครั้งหนึ่งชีวิตจะโงนเงนอ้อนแอ้นเท่าไหร่ แต่ในเวลานี้ ณ ปัจจุบัน ภาพเหล่านั้นเป็นเพียงเศษเสี้ยวความทรงจำที่เราต่างเดินผ่านด้วยกันมา และไม่ว่าวันนั้นมันขมขื่นระคนเศร้าเคล้าปัญหาเท่าไร แต่เมื่อมองย้อนกลับ ทั้งหลายเหล่านั้นมันคือความงดงามของชีวิตช่วงหนึ่งเท่านั้นเอง\n\nคะแนน 8.5\n\nฝากติดตามบล็อกและเฟซบุ๊กด้วยครับ\nบล็อก : http://a-bellamy.com\nเพจเฟซบุ๊กที่ : https://www.facebook.com/A.Surrealism\n"}
