{"movie_name": "Delivery Man : ผู้ชายขายน้ำ", "text": "ใครบางคนเคยบอกไว้ว่า สิ่งที่ทำให้ชายคนหนึ่งกลายเป็นผู้ชายที่สมบูรณ์ คือการที่เขามีลูก แต่ถ้าใครสักคนรู้ตัวว่าเขาเป็นพ่อของลูกถึง 533 คนหละ เรื่องราวจะยุ่งวุ่นวายขนาดไหน Delivery Man คือภาพยนตร์ที่นำประเด็นการบริจาคสเปิร์มมาเสียดสีได้อย่างสนุกสนาน ดัดแปลงจากหนังฝั่งเศสเรื่อง Starbuck แต่ยังได้ เคน สก๊อตต์ ผู้กำกับคนเดิมมาสานต่อความฮา\n\nตัวหนังเล่าถึงชีวิตของ เดวิด วอซเนียค (วินซ์ วอห์น) ชายหนุ่มไม่เอาไหนที่ใช้ชีวิตไปวันๆ โดยเขาทำงานเป็นคนขับรถส่งเนื้อในธุรกิจของครอบครัวอเมริกันเชื้อสายโปแลนด์ ชีวิตยุ่งเหยิงที่ไปทำแฟนสาวท้อง ติดหนี้ก้อนโต และ ทำงานผิดพลาดบ่อยๆ แถมต้องมาเจอวิกฤติหนักขึ้นไปอีกเมื่อวันหนึ่งทนายความของบริษัทที่เขาเคยเอาสเปิร์มไปขายในนามแฝง Starbuck บอกว่า ผลผลิตของเขาถูกมอบให้ลูกค้าหญิงเกือบทุกรายจนทำให้เขาเป็นผู้ให้กำเนิดเด็กถึง 553 คน และ 142คนเรียกร้องว่าอยากพบตัวเขา\n\nเดวิด ตั้งให้เพื่อนสนิทของเขาเป็นทนายสู้คดีฟ้องร้องค่าเสียหายและขอสิทธิ์ปกปิดตัวเองตามกฏหมาย ซึ่งคดีดังกล่าวโด่งดังเป็นที่สนใจจากสื่อมวลชนและคนในสังคมเป็นอย่างมาก ขณะเดียวกัน เดวิด ได้แอบเอาข้อมูลของลูกๆที่อยากเจอเขามาดู พร้อมกับตระเวนไปซุ่มดูความเป็นไปของพวกเขา ซึ่งทุกครั้งเขาก็อดที่จะเข้าไปให้การดูแลช่วยเหลือเด็กที่เกิดจากสเปิร์มของเขาไม่ได้ เดวิด ทำแบบนี้ไปเรื่อยๆโดยบอกกับเพื่อนทนายที่ห้ามเขาว่า เขาคือผู้พิทักษ์ของเด็กๆเหล่านั้น\n\nพล็อตของหนังน่าสนใจอยู่แล้ว เมื่อถูกพัฒนาให้มีความตลกปนซึ้งเกี่ยวกับความสัมพันธ์ในครอบครัวจึงทำให้หนังดูสนุก บทปูพื้นตัวละคร เดวิด ได้ดี แม้ว่าช่วงแรกภาพลักษณ์เขาอาจจะดูแย่ รวมถึงมีชีวิตที่น่าเบื่อไปบ้าง แต่ทั้งหมดนี้ช่วยส่งผลดีต่อภาพยนตร์ในช่วงท้าย ว่าสิ่งที่เขาทำไปทั้งหมดที่ตอนแรกเหมือนเป็นเรื่องไร้สาระ ล้วนมีที่มาที่ไป ทำให้มันเป็นหนังครอบครัวที่อบอุ่นหัวใจมากๆ\n\nชอบการที่หนังกล่าวถึงเรื่องที่ซีเรียสอย่างเด็กที่เกิดจากสเปิร์มบริจาคว่าพวกเขาควรมีสิทธิ์รับรู้ว่าชายคนที่ให้กำเนิดเขาคือใครหรือไม่ ในมุมมองที่ไม่ได้ดราม่าจัดหรือหมองเศร้า แต่เป็นไปแบบ ฟีลกู้ด มีความหวัง เรียกนํ้าตาคนเซนซิทีฟได้ไม่น้อย ส่วนเพลงประกอบก็ไพเราะใช้ได้ แต่เนื่องจากหนังไม่ได้เปลี่ยนแปลงบทจากต้นฉบับมากจึงอาจทำให้คนที่เคยดู Starbuck ผิดหวัง ซึ่งส่วนตัวเห็นว่าหากมีบทของตัวละครที่เป็นแม่ๆซึ่งรับบริจาคสเปิร์มจากคนแปลกด้วยจะทำให้เนื้อหาเข้มข้น น่าเชื่อถือขึ้น\n\nการแสดง วินซ์ วอห์น ได้โชว์ฝีมือเต็มที่ บทหนุ่มสุดเห้ยขี้แพ้ถูกถ่ายทอดออกมาได้สมจริง มุขตลกก็โดนหลายดอก เขาอาจไม่ใช่พ่อที่ดีที่สุดในโลก แต่ก็เป็นพ่อที่หาที่ไหนไม่ได้ง่ายๆเช่นกัน กระนั้นคนที่ขโมยซีนไปเต็มๆคือ คริส แพรตต์ ที่เล่นเป็นเพื่อนซี้ของ เดวิด พ่อผู้ขาดความมั่นใจกับลูกๆจอมแสบทั้งสี่ เป็นครอบครัวที่น่ารักและสร้างเสียงหัวเราะได้แทบจะทุกฉากที่พวกเขาปรากฏตัว โคบี้ สมัลเดอร์ส สวยมากสเน่ห์จนคนดูอดเสียดายไม่ได้ว่าไหงตำรวจสาวจอมเข้มถึงมาชอบตาอ้วนไม่เอาไหนอย่าง เดวิด สำหรับรุ่นลูกที่โดดเด่นมี คนที่เล่นเป็น นักแสดง กับ สาวที่เคยติดยา\n\nมีผู้ชายหลายคนที่เปลี่ยนแปลงตัวเองไปตลอดกาลหลังจากได้รู้ว่าตัวเองได้เป็นพ่อคน มันเหมือนกับว่าพระเจ้าได้มอบหมายความรับผิดชอบอันยิ่งใหญ่ให้แก่ชีวิตคุณ ขอให้รู้ไว้เถอะว่า เด็กๆที่กำลังจะเกิดมาไม่ใช่ทั้ง โอกาส หรือ ภาระ ทว่าพวกเขาเป็น ของขวัญ ที่สวยงามที่สุดบนโลกใบนี้\n\nคะแนน 8/10\n\nโดย นกไซเบอร์\n\nที่มาจาก http://www.bugaboo.tv/watch/110086/?link=4\n"}
