{"movie_name": "300: Rise of an Empire : มหาศึกกำเนิดอาณาจักร", "text": "7 ปีก่อน ”300″ เรื่องราวของนักรบสปาร์ตา 300 คนที่หาญสู้กับกองทัพทหารเปอร์เซียนับล้าน ผลงานของ Zack Snyder ประสบความสำเร็จอย่างงดงาม ถ้าถามอะไรคือปัจจัยที่ทำให้ประสบความสำเร็จขนาดนี้ คำตอบน่าจะเป็นเอกลักษณ์โดดเด่นในงานด้านภาพ ทั้งการใช้เล่นสี ภาพสโลว์โมชั่น ซึ่งทำให้หนังมีลักษณะใกล้เคียงกับภาพการ์ตูน เมื่อผนวกกับพลังซีกแพ็คของเหล่าบรรดานักรบ และฝีมือของ “Gerard Butler” ที่ทำให้ตัวละครกษัตริย์ “Leonidas” กลายเป็นไอคอนที่หลายๆ คนจดจำ ประเด็นคือเมื่อภาคแรกทำไว้ดีแล้ว เมื่อคิดจะทำภาคต่อ ควรจะใส่อะไรลงไปดีเพื่อให้การต่อยอดนี้ประสบความสำเร็จเหมือนเคย\n\n“300: Rise of Empire” เป็นภาคต่อของ 300 แต่เนื้อเรื่องนั้นเกิดคู่ขนานไปกับภาคแรก Zack Snyder เปลี่ยนไปเป็นผู้อำนวยการสร้าง และมอบหมายให้ “Noam Murro” เป็นผู้สานต่อ โดยภาคนี้โฟกัสนครรัฐเอเธนส์ ซึ่งมีแม่ทัพ “Themistocles” (Sullivan Stapleton) ที่ต้องรวบรวมกำลังไพร่พลชาวกรีก เพื่อรับมือการบุกของทัพเปอร์เซีย ที่นำโดยแม่ทัพเรือสาว “Attemisia” (Eva Green) ผู้ปรารถนาเห็นกรีกย่อยยับ โดยในช่วงเวลาเดียวกันนั้น กษัตริย์ ”Xerxes” (Rodrigo Santoro) แห่งเปอร์เซีย ก็กำลังเผชิญกับกำลัง 300 คนของ Leonidas ซึ่งเป็นเหตุการณ์ในภาคแรกอยู่ ในภาคนี้ยังเปิดเผยว่าทำไม Xerxes ถึงต้องการถล่มกรีกนัก ซึ่งสาเหตุก็ไม่ใช่ใครเป็นเพราะ Themistocles นั่นเอง\n\nถ้าใครชอบสไตล์ภาพของภาคก่อน ก็น่าจะชอบภาคนี้ไม่น้อย เพราะยังเก็บสไตล์ภาพแบบเดิมที่เป็นจุดเด่นของเรื่องไว้ครบ เพียงแต่อัพเลเวลให้มากขึ้นเท่านั้น โดยเฉพาะการใช้ภาพสโลว์โมชันที่ดูจะเยอะกว่าเดิมทีเดียว ฟันกันทีสโลว์กันที เรียกว่าถ้าไม่สโลว์ภาพ หนังน่าจะสั้นกว่านี้เกือบ 20 นาทีน่าจะได้ ที่เพิ่มขึ้นอีกอย่างคือระดับความโหด ที่ภาคนี้อาจทำให้เมาเลือดกันได้ เพราะจัดมาให้อย่างเต็ม แขนขาด ขาขาด หัวขาด เลือดกระเซ็นมีให้เห็นหมด ยิ่งการให้ภาพสโลว์โมชันมาร่วมด้วย เพื่อให้เห็นการกระเซ็นของเลือดอย่างช้าๆ ยิ่งทำให้รู้สึกโหดเข้าไปอีก แต่ก็ต้องยอมรับว่าฉากเลือดกระเซ็นในหนังเรื่องนี้ เป็นเลือดกระเซ็นที่สวยจับใจ\n\nอย่างไรก็ตาม แม้งานภาพจะออกมาดีและเหมือนจะดีกว่าเก่าด้วย แต่ในแง่ความประทับใจแล้วกลับตรงกันข้าม ลองๆ วิเคราะห์ดูพบว่า สาเหตุน่าจะมาจากการที่หนังพยายามเดินตามภาคแรกเกินไป แต่กลับทำได้ไม่ถึง กล่าวคือ แม้เนื้อเรื่องภาคนี้จะโฟกัสไปที่เอเธนส์ แต่โดยรวมมันก็ยังคงประเด็นว่าด้วยคนกลุ่มน้อยที่ลุกขึ้นสู้กับคนหมู่มาก เพื่อร่วมป้องกัน “เสรีภาพ” ที่พวกเขายึดถือ ต่างกันแค่ว่าภาคนี้ยังเสริมด้วยว่านอกเหนือจากต่อสู้เพื่อเสรีภาพแล้ว ชาวเอเธนส์ยังต่อสู้เพื่อ “ประชาธิปไตย” ซี่งเป็นระบอบการปกครองที่เอเธนส์คิดขึ้นและภูมิใจกันมัน (สปาร์ตาในภาคแรกปกครองด้วยระบอบเผด็จการทหาร) แต่น่าแปลกทั้งที่เหตุผลในการต่อสู้เพิ่มมากขึ้น และเหล่าทหารในภาคนี้ส่วนใหญ่เป็นชาวนาและคนทั่วไปที่มาร่วมรบเพื่อป้องกันบ้านเกิด แต่เรากลับไม่ค่อยรู้สึกถึงความผูกพันที่พวกเขามีต่อเอเธนส์มากนัก ทำให้ 300 ภาคนี้เป็นการต่อสู้ที่ไม่ค่อยน่าประทับใจเท่าไหร่\n\nจุดอ่อนสำคัญที่ทำให้ 300: Rise of an Empire ไม่ประทับใจเท่า 300 ก็คือ ตัวพระเอก ”Themistocles” ที่คงไม่ใจร้ายเกินไปนักหากจะบอกว่า Sullivan ยังไม่มีความสามารถในการแบกเรื่องไว้ ในภาคแรก Gerard ทำให้ Leonidas เป็นกษัตริย์ที่ดูเป็นกษัตริย์จริง จับต้องได้ มีความเป็นผู้นำสูง เป็นคนที่เราพร้อมจะสละชีวิตให้ แต่สิ่งเหล่านั้นเรากลับไม่รู้สึกในตัว Sullivan เลย เขากลายเป็นผู้นำที่ไม่น่าเกรงขาม คำพูดปลุกใจต่างๆ ก็ดูจะไร้ซึ่งพลัง นี่ไม่นับรวมถึงหุ่นของเขา ที่แม้จะซิกแพ็คแต่ก็ยังดูไม่ปึ๊กสมกับเป็นผู้นำสักเท่าไหร่ และไม่เพียงแต่ตัว Themistocles เท่านั้น เหล่าทหารของเขาก็ดูจะขาดเสน่ห์พอควร แม้หนังจะยังพยายามใส่ดราม่าพ่อ-ลูกเข้าไปในเหล่าทหารของ Themistocles เพื่อเพิ่มความสะเทือนใจ อย่างที่ภาคแรกเคยกระทำ แต่มันก็ยังห่างจากสิ่งที่เคยทำได้ในภาคก่อน ซึ่งเราจะเอาใจช่วยให้ทั้ง 300 คนชนะให้ได้ แต่พอมาภาคนี้ความไร้ซึ่งเสน่ห์และน่าเกรงขามของ Themistocles รวมถึงทหารของเขา ทำให้หลายครั้งอดปันใจไปให้เปอร์เซีย ยิ่งเปอร์เซียมีแม่ทัพเรืออย่าง Eva Green ในหลายๆ ช่วงก็อยากให้กรีกแพ้ๆ ไปเลย\n\n“Eva Green” เธอคือส่วนที่ดีที่สุดในเรื่องนี้ การเพิ่มตัวละครผู้หญิงให้มีบทบาทมากขึ้นในภาคนี้ คงเพราะภาคก่อนถูกมองว่ามีแต่ผู้ชาย อีกอย่างก็เพื่อความแปลกใหม่ด้วย ซึ่งก็ถือว่าผู้สร้างคิดถูกแล้ว โดยเฉพาะกับการเลือก Eva Green มารับบท Attemisia ที่โดยตัวบทอาจไม่แตกต่างจากตัวร้ายทั่วๆ ไปนัก แต่ฝีมือของ Eva ทำให้ตัวละครนี้มีทั้งความลึกลับและน่ากลัว แต่ก็มีเสน่ห์ดึงดูดอย่างน่าประหลาด เป็นผู้หญิงที่เพียงแค่มองตาก็รู้เลยว่าอันตรายแต่ก็ไม่อาจละสายตาไปจากเธอได้ จนไม่แปลกใจว่าทำไมผู้หญิงคนนี้ถึงได้เป็นถึงแม่ทัพเรือขนาดใหญ่\n\nการมี Eva Green อยู่ในหนัง จึงสร้างความสนุกและติดตามให้กับหนังได้เยอะทีเดียว และเป็นตัว Eva นี่เองที่เป็นคนแบกหนังเอาไว้จริงๆ ในขณะที่ Sullivan ซึ่งเป็นตัวหลักกลับทำไม่ได้ แต่ก็ไม่น่าแปลกใจ เพราะขนาด Attemissia พูดเรียบๆ ครั้งละไม่กี่คำ มันยังดูน่าเกรงขามกว่าตอน Themistocles ร่ายยาวปลุกใจให้ทหารร่วมต่อสู้เสียอีก ที่จริงไม่เฉพาะแค่ ”Eva Green” เท่านั้น เพราะแม้แต่ตัวละครราชินี ”Gorgo” แห่งสปาร์ตา ของ Lena Headey ซึ่งส่วนใหญ่มาแค่เสียง แต่ก็ยังดูโดดเด่นและทรงพลังเสียยิ่งกว่า Themistocles อีก เรียกว่าถึงภาคนี้จะขนซิกแพ็คกันมาเยอะกว่าเดิม แต่มันเทียบไม่ได้เลยกับเสน่ห์ของทั้ง Eva และ Lena จนอดคิดไม่ได้ว่าถ้าหนังน่าจะดันเปลี่ยนไปเล่นเรื่องของ Attemisia หรือราชินี Gorgo เป็นหลักไปเลยน่าจะดีกว่า\n\nความชอบส่วนตัว: 6/10\n\n\n\n\n\nพูดคุยแลกเปลี่ยนเรื่องหนังกันได้ครับ\nFanpage: https://www.facebook.com/iamzeawleng\nBlog: http://zeawleng.wordpress.com/2014/03/08/review-300-rise-of-an-empire/\n"}
