{"movie_name": "The Lego Movie", "text": "Review (เรื่องที่ 27 / 2014)\nThe Lego Movie : เดอะ เลโก้ มูฟวี่\nเทคนิคดี แต่เนื้อเรื่องเด็กไปหน่อย\nคะแนนความชอบ 7 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง และมีสปอยอะเลิร์ตในตอนท้าย (มีเตือนไว้ก่อน)\n\nหนังเกี่ยวกับ ?\n- พระเอกเป็นช่างก่อสร้างธรรมดา ไม่ได้โดดเด่นอะไร ไม่ใช่ช่างแอร์ในตำนาน\n- แต่อยู่ดีๆ ดันกลายมาเป็น คนพิเศษผู้ที่กอบกู้โลกตามคำทำนาย...ทั้งๆที่หน้าตา ฮวงจุ้ย โหวเฮ้ง แปะก้วย เกาลัด โอ๊ยยไปหา-เยาวราชเอาเหอะ!! ไม่ได้ดูเป็นฮีโร่กะเค้าเลยสักนิดเดียว\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=zo5ixYXuveM\n\nเป็นยังไงบ้าง ?\n- ไม่เห็นมี Leo เลยสักฉาก ถุ๊ย!!! lego ไม่ใช่ leo\n- นี่มันหนังโฆษณา ของเล่นเลโก้ชัดๆ\n- คนที่ชอบเล่นเลโก้อยู่แล้ว น่าจะชอบหนังเรื่องนี้มาก\n\nชอบอะไร?\n- ชอบเทคนิคการสร้าง ที่ค่อยๆทำทีละเฟรม คือเก่งอ่ะ ดูมีความพยายามสูง ถือเป็นหนังเลโก้ที่การถ่ายทำเจ๋งเลยทีเดียว\n- ชอบ 3D เลโก้ พุ่งใส่ตาเลยทีเดียว\n- ชอบที่เอาเหล่าฮีโร่มาแสดงรวมกัน ฮีโร่บางตัวมาพลิกบทบาทเป็นผู้ร้ายด้วย 5555\n- ชอบฉากเซอร์ไพร์ 20 นาทีตอนท้าย แต่ไม่ชอบเหตุผลของเรื่อง\n\nไม่ชอบอะไร?\n-ส่วนตัวยังไม่ค่อยอินกะหนังเท่าไหร่ อาจเป็นเพราะตอนเด็กๆไม่ค่อยได้เล่นเลโก้ เล่นแต่ของเล่นแมว มุดกล่อง จับหนูไรงี้มากกว่า\n- ไม่รู้เป็นเพราะดูแบบ 3D รึเปล่า รู้สึกว่าหนังภาพมันมืดๆ มืดจนแอบง่วง 555\n- หนังมันฮาร์ดเซลล์ไปหน่อย\n- พล็อตธรรมดามาก คนธรรมดากลายเป็นผู้เปลี่ยนแปลงโลก เคยดูหนังสไตล์นี้ตั้งแต่ยังละอ่อนต่อนแต่นแล้ว มุขก็ไม่ค่อยตลกเท่าไหร่ บางมุขนี่ถึงกะ \"เอิ่บบ!...ไรวะ\" แต่ออกตัวก่อนว่านี่คือความเห็นส่วนตัวนะฮะ เพราะส่วนใหญ่ดูแล้วก็ชอบหัวเราะ เอิ๊กอ๊ากกัน\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\nสรุป\n- ถ้าจะหาหนังสักเรื่องให้ลูกหลานดู หรือผู้ใหญ่ที่ชื่นชอบในตัวต่อเลโก้ เรื่องนี้น่าสนใจฮะ\n- แต่สำหรับผู้ที่ไม่ได้อะไรกะเลโก้ อาจจะติดใจกะเนื้อหาของหนังกันบ้าง ถ้าจะไปดูก็อย่าคาดหวังอะไรให้มากละกัน\n- แต่เทคนิกคือดีมาก เจ๋งตรงนี้ คะแนนความชอบ 7/ 10\nฉายในไทย 13 มีนาคมนี้นะฮะ\n...................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\n\nwww.facebook.com/cwatchthemovies\n"}
