{"movie_name": "August: Osage County", "text": "“August: Osage County” (2013)\n* Genre : Drama\n* Director: John Wells\n* Writers: Tracy Letts (Screenplay), Tracy Letts (Play)\n* Cast : Meryl Streep, Julia Roberts, Ewan McGregor, Chris Cooper, Margo Martindale\n* Degree : เข้าชิงออสการ์สาขานักแสดงนำหญิงและสมทบหญิง\n* IMDb Score : 7.4\n* Tomatoes Score : Tomatometer 64% Audience 71%\n--------------------------------\n\nย่อมไม่ใช่เรื่องธรรมดาและเป็นความร้ายกาจอย่างมหาศาล สำหรับครอบครัวที่ลูกสาวกล้าโจนทะยานใส่แม่อย่างเอาเป็นเอาตาย และเอื้อนเอ่ยคำน่ารักๆ ใส่แม่แท้ๆ ของตัวเองว่า... ‘นังสันดาน’\n\nเป็นเรื่องชินชาที่ไม่มีใครอยากจดจำซักเท่าไหร่สำหรับตระกูล ‘Weston’ ครอบครัวที่ไม่มีวันลงรอย และไม่มีทางจูนกันได้ติด\n\nศูนย์กลางความหายนะทั้งปวงเริ่มมาจากตัวแม่ของครอบครัวอย่าง ‘Violet Weston’ (Meryl Streep) นางเป็นแม่ที่ประหนึ่ง ‘ผุดมาจากนรก’ ขนานแท้ ทั้งสูบจัด ดื่มเก่ง เมายา มาพร้อมกับออปชั่นเสริมที่แจกคำด่าทอ เย้ยหยัน และขัดคนในครอบครัวทุกสิ่งอย่าง โดยไม่มีรู้สึกแยแสความรู้สึกของคนฟัง... 'The dog can't eat'!\n\nผัวเอือม ลูกเบื่อ ญาติเซ็ง!! กระเจิดกระเจิงกันไป\n\nแต่แล้วลูกสาวและญาติก็มีโอกาสกลับมารวมตัวกันอีกครั้ง เมื่อพ่อหายตัวออกไปจากบ้าน ดีกรีของครอบครัวระอุขึ้น เมื่อ ‘Barbara Weston’ (Julia Roberts) ลูกสาวคนโตที่เลือดร้อน ดื้อรั้น และพร้อมจะปะทุอารมณ์ได้ทุกเมื่อ กลับมาเจอแม่ของตัวเองอีกครั้ง\n\nของแรงกับของแรงมาเจอกัน แน่นอนว่ามันก็... ‘ระเบิด’!!\n\nBarbara ถือเป็นลูกไม้หล่นไม่ไกลต้นของ Violet ก็ว่าได้ ทั้งคู่มีหลายอย่างคล้ายกัน จึงอยู่ด้วยกันลำบาก เริ่มตั้งแต่เป็นคนประเภท ‘ขาดการควบคุมตัวเอง’ จะด่าก็ไฟแลบ หรือจะทำอะไรก็จัดเต็ม! มั่นใจในสิ่งที่ตัวเองทำว่าถูกว่าควรอย่างขาดการประนีประนอม\n\nเป็นคนที่ ‘ปากไม่ตรงกับใจ’ ดื้อรั้นในจุดยืนของตัวเอง แม้ Violet จะเป็นแม่ที่ไม่ได้เรื่อง เหมือนจะไม่รักลูกตัวเอง แต่ป้าก็ร่ำไห้และตัดพ้อลูกสาวเบาๆ ว่า เธอเป็นโรคมะเร็ง แต่ไม่มีใครรีบกลับมาบ้านเหมือนตอนพ่อหายตัวไป เป็นฉากเปิดเบื้องลึกให้เห็นว่า จริงๆ แล้ว เธอก็มีความเปราะบางซ่อนอยู่ และโหยหาความห่วงใยอย่างเต็มเปี่ยม โดยเฉพาะฉากสุดท้ายของเธอในหนัง...\n\nในขณะเดียวเดียวกัน Barbara ลูกสาวที่ดูภายนอกคนที่ปากไม่มีหูรูด วู่วาม หลายสิ่งที่นางทำพาลให้นึกขึ้นว่าเกลียดแม่ตัวเอง แต่ลึกๆ แล้วดูเธอจะเป็นลูกสาวที่ห่วงแม่ตัวเองมากที่สุดด้วยซ้ำ แต่คำพูดและการกระทำมันกระด้างต่อความรู้สึกเกินไป ซึ่งดูเหมือนเป็นมรดกตกทอด เพราะในสายตาลูกสาวเธอ เริ่มจะตาขวางมองแม่เป็นนางปีศาจอีกคน\n\nความสับสนวุ่นวายของครอบครัว ไม่ได้จบแค่นี้ ลูกสาวคนอื่นๆ ของบ้าน ก็หาได้เพิ่มความอบอุ่นให้ครอบครัวไม่ คนนึงทำตัวเสมือนเป็นคนนอก สนใจแต่เรื่องของตัวเองกับแฟน อีกคนอยู่กับแม่ที่บ้าน ภายนอกดูเรียบร้อย แต่ภายในกลับน้อยเนื้อต่ำใจที่ต้องเป็นลูกคนเดียวที่รับผิดชอบพ่อและแม่ และที่น่ากลัวสุดๆ คือทัศนคติของเธอที่รู้สึกว่าพี่น้องเป็นแค่คนที่มีส่วนร่วมทางพันธุกรรมเท่านั้น ไม่ได้รู้สึกผูกพันกันทางสายโลหิตเดียวกันแต่อย่างใด ฟังแล้วจุก!\n\nหนังเดินเรื่องด้วยบทสนทนาที่ค่อยๆ เผยให้เห็นความซับซ้อนของปัญหา พร้อมกับความลับของครอบครัวที่ถูกกระเทาะเปลือกออกมาเรื่อยๆ มันเป็นเรื่องน่าอาย ยากที่จะพูด และยากที่ทุกตัวละครจะยอมรับมันได้ง่ายดาย ซึ่งตรงนี้ข้อดีคือทำให้หนังดูมีอะไรๆ มากขึ้น แต่คิดอีกแง่นึงไอ้ความลับที่เผยออกมา เนื้อเรื่องมันชวนให้นึกถึง ‘ละครไทย’ ไปหน่อย เลยไม่รู้ว่ามันหนักแน่น หรือมี Impact ต่อความรู้สึกมากนัก\n\nAugust: Osage County ดัดแปลงมาจากบทละครรางวัล Pulitzer นำเสนอในโทน Drama เป็นหลัก สอดแทรกเล็กๆ ด้วย Black Comedy เนื้อเรื่องอาจจะไม่ได้ดูแปลกใหม่อะไรนัก แต่ที่ต้องยกนิ้วให้เลยก็การแสดงที่ฟาดฟัน ถึงพริกถึงขิงกันมากๆ สมกับที่ได้ชิงออสการ์\n\nเจ้าป้า Meryl ก็ทำได้ดีตามมาตรฐานการแสดงที่สูงอยู่แล้ว เรื่องนี้เราจะได้เห็นเจ้าป้า ‘นางมารใต้ขุมนรก’ ขัดกับภาพนางมารมาดผู้ดีใน The Devil Wears Prada อย่างสิ้นเชิง ส่วนเจ๊จู Julia ก็พกวิญญาณความดื้อรั้นและด่าไฟแลบของ Erin Brockovich เข้ามาด้วย แต่ทว่ามันเพิ่มความหม่น ความดราม่า และดีกรีความแรงขึ้นอย่างจริงจัง\n\nเจ้าป้าเข้าชิงออสการ์จากเรื่องนี้ในฐานะนักแสดงนำหญิง ส่วนเจ๊จูเป็นสมทบหญิง ซึ่งตามที่ได้ดูนั้น ผมเห็นว่าเป็นบทนำทั้งคู่ จริงๆ บทเจ๊จูยิ่งกว่าบทนำเสียอีก เพราะทั้งออกเยอะ ใช้พลังแยะ และแอบคิดว่าบทส่งกว่าเจ้าป้าด้วย แต่ก็คงเป็นเกมการเมืองบนเวทีรางวัลที่ต้องแยกสาขากัน เพื่อเพิ่มโอกาสการเข้าชิง ซึ่งเจ๊จูเล่นได้ถึงขิงมากๆ ผมชอบรองจากบท Ginger ของ Sally Hawkins ใน Blue Jasmine เลยครับ\n\nAugust: Osage County เป็นหนังที่แสดงให้เห็นความขัดแย้งและความล่มสลายของสถาบันครอบครัวที่ส่งผลต่อทุกคน ไม่ใช่แค่คนที่อยู่ตรงหน้าในปัจจุบัน แต่มันฝังลึกถึงลูกถึงหลานในอนาคตด้วย เป็นมหันตภัยที่เจ็บปวดและน่ากลัวที่สุดในชีวิต ถ้าอยากดูหนังที่ปล่อยพลังทางการแสดง เรื่องนี้ก็น่าดูอีกเรื่องนึงฮะ\n\nตัวอย่างหนัง\nhttp://www.youtube.com/watch?v=9Hd_uO72h1s\n\n-----------------------------------------\n๋พูดคุยชิวๆ เสวนาเบาๆ กับเรื่องราวหนังๆ ได้ที่... \"เบิกโรงซินีม่า\" ครับผม\nhttps://www.facebook.com/BergRongCinema\n\n"}
