{"movie_name": "non-stop เที่ยวบินระทึก ยึดเหนือฟ้า", "text": "non stop ทั้งๆที่หนังตัวอย่างก็งั้นๆจนคิดว่าไม่ซื้อตั๋วไปดูแน่ๆ แต่เรื่องจริงดีมาก..ก จนอยากเชียร์สุดใจเลย\n\nบอกตรงๆ ถ้าให้ผมซื้อตั๋วไปดูเองจากหนังตัวอย่าง เรื่องนี้จะอยู่แค่ประเภท “ว่างๆก็จะดู” ซึ่งแน่นอน ผมคงไม่ว่างง่ายๆหรอกนะ ค่าตั๋วสมัยนี้ก็แพงเอาเรื่องเชียว ยิ่งชื่อเรื่อง แบบว่าอะไรนะ…ไม่เก็ตเลยจริงๆ  แต่พอดีน้องนิคแห่ง mck’s movie ให้ตั๋วมา ก็เลย “ว่างก็ได้นะ” มาดูเสียหน่อยดีกว่า\n\nบอกตรงๆว่าผิดคาดมากๆ…จากตัวอย่างหนัง[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ คงเหมือนหนังสูตรทั่วไป…จริงๆทั้งหมด มันก็ใช่แหละครับ แต่เส้นทางกว่าที่จะเดินเรื่องแต่ละขั้นตอนนั้น “ลุ้นระทึก” มากๆ สามารถกดดันคนดูให้ “อิน” และคล้อยตามไปกันสถานการณ์ได้จริงๆ แม้งานสร้าง ดาราจะไม่ใช่แบบพิมพ์นิยมในปัจจุบัน (คือไม่มีใครสวยๆหล่อๆเท่าไหร่เลย) แต่แนะนำเลยครับว่า “ห้ามพลาด” เด็ดขาด  เรื่องนี้ มันส์จริงๆ\n\nถ้าผมบอกแค่ข้างบน แล้วคุณคิดว่าคงจะไปดูแน่นอน…แนะนำว่า ข้างล่างที่ผมกำลังจะเขียน อย่าอ่านต่อจะดีกว่า เพราะผมคิดว่า เรื่องนี้ รู้น้อยแค่ไหน ยิ่งสนุกมากขึ้นแค่นั้น (ยิ่งไม่ดูตัวอย่างหนังเลย ยิ่งดีนะครับ) / แต่ถ้ายังไม่คิดว่าจะดู ก็ลองอ่านข้างล่างดูเล่นๆก็ได้นะครับ เผื่อจะเปลี่ยนจาก “ว่างๆก็จะดู” มาเป็น “ลองดูก็ได้นะ”\n\nอ้าว...ภาพประกอบผิดเรื่อง กลายเป็นเรื่องเลโก้ไปซะแล้ว ขำๆนะครับ\n\n1) ถามว่าลุ้นระทึกยังไงเหรอ ถ้าอธิบายไป จะสปอยไหมเนี่ย เอาเป็นว่าจังหวะการเล่าเรื่องดี ผู้ร้ายฉลาดพอที่จะทำให้เราเดาไม่ถูกว่าต่อไปจะเป็นยังไง เลยลุ้นไงครับ…ว่า “ใคร” จะเป็นรายต่อไป ที่สุดยอดมากคือการเซอร์ไพรส์คนดูด้วยการตายของเหยื่อคนแรกจากฆาตกรที่คาดไม่ถึงจริงๆ หลังจากนั้นยอมรับว่า เป๋ไปเหมือนกัน เริ่มเดาอะไรยาก และเชื่อในเรื่องราวของหนังที่เล่ามากยิ่งขึ้น\n\n2) ความละเอียดในบทหนัง เนื่องจากเป็นหนังแนวสืบสวนสอบสวน ทำให้หนัง “พยายาม” ใส่ข้อมูลเกี่ยวกับบุคคลที่น่าจะเกี่ยวข้อง…ต้องสงสัยมาเยอะมากๆ ให้คนดูลองทายว่าคนร้ายจะเป็นใคร\n\nดังนั้นช่วงแรกๆของหนัง 10 นาทีแรก อาจจะแปลกตากับพฤติกรรมของนายตำรวจตาส่อน ที่จ้องและจำไปทั่วว่าใครทำอะไรที่ไหน จนอาจจะเซ็งๆไปเล็กๆก็ได้เวลาดูช่วงแรก แต่พอเครื่องบินเริ่มขึ้นเท่านั้นแหละ ลุ้นระทึกและเครียดตามจนนาทีสุดท้าย (ขนาดช่วงสุดท้ายใกล้ๆจะจบเรื่อง ยับแอบเซอร์ไพรส์เกี่ยวกับแอร์โอสเตสเอาไว้อีกนิด แหม..บทหนังละเอียดมากๆ)\n\n3) นักแสดง แม้จะไม่มีอะไรหวือหวาดราม่าเค้นน้ำตาอะไรมาก แต่ก็ทำให้เรารู้สึก “เชื่อ” ในตัวตนของเขาได้ตลอดทั้งเรื่อง ที่เด่นจริงๆคงบทพระเอกนะครับ แม้จะเรียบง่าย แต่แกนกลางของหนัง เขาสามารถเอาอยู่ได้ทั้งเรื่องจริงๆ (สมกับพระเอกมืออาชีพมากๆ ลืมบทบาทเก่าๆของเขาได้ประมาณนึงเลย) ส่วนนักแสดงสมทบอื่นๆ แม้ไม่เด่นอะไร แต่ก็เสริมอารมณ์ให้กดดันมากยิ่งขึ้นได้เป็นอย่างดี\n\n4) แบบว่าเรื่องนี้ เขียนให้พระเอกแบบเวลาดู อาจจะรู้สึกว่าโชคดีแค่ไหนที่ได้นายตำรวจที่เก่งเวอร์ขนาดนี้มาขึ้นเครื่องด้วย แต่ก็ใส่ดราม่าให้ซะน่าสงสารมากๆ พยายามขยี้กันตลอดทั้งเรื่อง ทั้งดราม่าลูกสาว เจ้านาย ผู้โดยสาร แถมยังมีดราม่าเกี่ยวกับวงการข่าวเสียอีกที่อาจจะนำเสนอข่าวแบบรวดเร็วไปหน่อยรึเปล่า\n\n5) งานสร้าง ฉากซีจีต่างๆ เรียกว่าละเอียดใช้ได้เลย คือไม่เวอร์ แต่สมจริงและ “พอดี” กับเรื่องแล้วนะ ดูสนุก และเชื่อในหนังจริงๆ (มีขัดหูขัดตานิดๆหน่อยๆแต่ก็พอมองข้ามกันได้)\n\n6) เพลงประกอบ แม้สกอร์จะเชยไปหน่อย ทำนองแบบหนังสั่นประสาทว่า ตรงนี้ควรเริ่มตื่นเต้นได้แล้วนะ แต่ก็ถือว่าทำได้ดีเลยนะครับ ก็รู้สึกหวั่นๆตามหนังได้ ok เลย\n\n7) ฉากแอ็คชั่น ถือว่าอยู่ในระดับที่เหมาะสม และ ok ใช้ได้เลยนะครับ ไม่หวือหวาแปลกใหม่อะไรมาก แต่เร้าใจ ระทึกใจตามจริงๆ แบบว่าลืมจับผิดกันไปเลยเชียว ทั้งฉากเตะต่อยหักกระดูก ยิงปืน ฉากต่อสู้ตอนเครื่องบินตก(อันนี้แปลกใหม่หน่อย) คือลุ้นตลอดเพราะเดาไม่ออกว่าใครจะเป็นยังไงต่อไปนะ (แต่อย่างว่า พระเอกก็เก่งเวอร์แน่นอน)\n\n8) บทตลก…ไม่น่าเชื่อ เรื่องนี้แจกบทขำๆแอบใส่มาตลอดทั้งเรื่องเลยนะ มีหัวเราะหึๆนิดๆตลอดเลย บางมุขผู้สร้างก็ใส่แบบโจ๋งครึ่ม บางมุขก็แอบๆใส่มาให้สังเกตกันเอง แบบงานละเอียดมากจริงๆเรื่องนี้ ยอมรับครับ\n\n9) สรรสาระ…ความเชื่อใจ บางครั้งปัจจุบันคนเราใส่หน้ากากเข้าหากัน จนชินชากับการพยายามคาดเดา”คน”ในแง่ลบเอาไว้ก่อน เพราะก็เหมือนไก่เห็นตีนงู งูเห็นนมไก่ ซึ่งก็คงคิดไม่ผิดนักในสังคมปัจจุบัน การจะเชื่อใจและมั่นใจในใครสักคนคงเป็นเรื่องยาก  แต่ที่สำคัญ…เราต้องศรัทธาในตัวเองก่อนว่า “เรากำลังทำอะไรอยู่” ถ้าคิดว่าดีก็จงทำต่อไป แต่ถ้าไม่ใช่…สุดท้ายกฎแห่งกรรมมักจะตามทันเอง (หวังว่าอย่างนั้นนะ)\n--------------------------------\nสรุป…ไปดูเหอะ มันส์กว่าที่คาดแน่ๆ\nแม้ว่าจะมีจุดอ่อนเล็กๆน้อยๆ แต่ก็ไม่เท่าไหร่ถ้าเทียบกับความมันส์และความลุ้นระทึกที่ได้รับ จริงๆนะ\n(ถ้าดูในโรงก็จะสนุกกับฉากเครื่องบินตกมากขึ้นครับ)\n______________________\n10) แซวหนัง…(ขอสักหน่อยเหอะนะ จุดที่ไม่สมจริงหรือเกินจริงนิดๆหน่อยๆที่อยากจะบ่น)\nใครสนใจ เชิญอ่านได้เลยครับ\n\n- แหม wifi ในเครื่องบินนี่ดีจังเลยนะ ใช้กันได้ถ้วนทั่ว ตอนแรกนึกว่าแค่กับตำรวจด้วยกันเท่านั้น แต่ในหมู่ผู้โดยสารยังสามารถอัพโหลดอะไรได้เพียบเชียว ไม่โดนค่าดาต้าไปเยอะเลยเหรอไงจ๊ะ\n- แอบมีโฆษณาแฝง samsung อีกเช่นเคย แต่งวดนี้เนียนๆนะ เหมาะสมกับหนัง ไม่ยัดเยียดอะไรเท่าไหร่ แถมยังทำให้คิดว่า เพราะได้ samsung นะ จึงสามารถไขคดีปริศนาออกได้\n- บนเครื่องบินสายการบินนี้ก็ดี๊ดี มีอัพเดทข่าวถ่ายทอดสดจากพื้นโลกให้ดูกันทันยุคมากๆ ทำไมเราขึ้นสายการบินไทยทีไร มีแต่หนังเก่าๆสมัยพระเจ้าเหาฉายอยู่นั่นแหละ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n- เทคนิคการ(แอบ)สูบบุหรี่บนเครื่องบิน แหม…เรื่องนี้บอกซะหมดเลย ใครอยากรู้ ไปดูเอาเองครับ\n\n*******************\nรบกวนไปพูดคุยทักทายกด LIKE ได้ครับที่เพจนี้\nhttps://www.facebook.com/tomyumtumnoir\nจะรวมเรื่องราวชีวิตติดโปรโมชั่น ไลฟ์สไตล์ รีวิวหนัง อาหารการกิน การท่องเที่ยวไว้ครับ\n\nผมไปลงที่อีกเพจนึง อัพเดทข่าวเกี่ยวกับหนังไว้เพียบเลยครับ\nhttps://www.facebook.com/McksMovie\n\nปล. ถ้าอ่านจบแล้ว รบกวนนิดนึงนะครับ-->ถ้าชอบก็กด \"ถูกใจ\" ไม่ชอบก็กด \"สยอง\" บ้างก็ได้ครับ\n(จากรีวิวก่อนหน้า แบบว่า \"เงียบ\" เลย ไม่รู้หนังไม่ดัง หรือว่าเราเขียนรีวิวลงเร็วไปรึเปล่านะ\nและหรือว่าอืนๆอีกหลายอย่าง ชวนให้คิดมากยังไงไม่รู้\nอย่างไรก็รบกวนหน่อยนะครับ หรือจะคอมเมนท์พูดคุยกันก็ได้หลังดูหนังจบ ขอขอบคุณล่วงหน้าเลยครับ)\n\nแก้ไขข้อความเมื่อ 28 มีนาคม 2557 เวลา 23:05 น."}
