{"movie_name": "เธอ เขา เรา ผี", "text": "สวัสดีครับ ขออภัยที่หายไปพักใหญ่ ยอมรับเลยว่าพลาดหนังไทยช่วงที่ผ่านไปหลายเรื่อง แต่เมื่อวานก็ได้มีโอกาสชมหนังไทยเรื่อง \"เธอ เขา เรา ผี\" ในรอบสื่อมวลชนในสภาพร่างกายที่ป่วยพอสมควร ก็ต้องขอขอบคุณทางสหมงคลฟิล์มมา ณ ที่นี้ และหากรีวิวผิดพลาดประการใดต้องขออภัยเช่นกันครับ\n\n- หนังเรื่องนี้ จากหน้าหนัง ก็ดูเหมือนหนังไทยทั่วๆไปที่ระดมกันออกมาเข้าโปรแกรม สิ่งที่แตกต่างและทำให้ผมคาดหวังกับหนังเรื่องนี้มากคือ ชื่อของ ผู้กำกับ พี่กอล์ฟ ธัญญ์วาริน สุขะพิสิษฐ์ ผู้กำกับที่เคยฝากผลงานไว้กับหนังไทยชั้นยอด It Gets Better ไม่ได้ขอให้มารัก (ส่วนตัวผมยกให้เป็นหนังไทยที่นำเสนอเรื่องเพศที่ 3 ที่ผมชื่นชอบมากที่สุด มากกว่ารักแห่งสยามด้วยซ้ำ) ดังนั้นก่อนชมต้องบอกว่าคาดหวังสูงครับ\n*****ผมมีสัมภาษณ์พี่กอล์ฟลงคอลัมน์ ม็อกค่าปาท่องโก๋ ฉบับที่ 1137 ที่กำลังจะวางแผงครับ : พื้นที่โฆษณา*****\n\n- จากหนังตัวอย่าง ดูแล้วน่าสนใจดีนะครับ มีทั้งตลก โรแมนติก และผี เรียกว่าเข้าตามสูตรหนังไทยที่ทำเงินเป๊ะๆ พล็อตที่เป็นเรื่องของการที่ต้องเลือกระหว่างผู้ชายแย่ๆที่เป็นคน กับผู้ชายแสนดีที่เป้นผี ก็น่าสนใจใช้ได้เลย\n\n- ช่วงแรก หนังปูพื้นฐานให้คนดูได้รับรู้เลยว่า นักแสดงนำจะคุยกันแบบไม่ปรานีปราศรัย เรียลมั่กๆ (หยาบว่างั้น) ตรงนี้ช่วงที่มีการยิงมุกตลกประปรายรายทาง แต่ละมุกโดนๆทั้งนั้น (สำหรับผมนะครับ) ถือว่าด้านมุกตลกเรียกเสียงฮาได้ดีมากๆ แต่การปูพื้นเข้าสู่โรแมนติก ยังถูกขัดด้วยจังหวะตลกได้เรื่อยๆ\nอีกทั้งความหยาบนั้น มันไม่ได้เสริมความโรแมนติกแต่อย่างใด\n\n- ช่วงกลางๆ หนังเริ่มเข้าสู่จุดสำคัญที่ทำให้ผีได้มาเจอกับคน แต่เอาตรงๆ ผมว่าประเด็นมันดูละครไทยโบราณไปหน่อย ยิ่งถ้าเอาเรื่องเวลาที่เกิดขึ้นจริงในเรื่องมาสงสัย ก็ยิ่งงงไปกันใหญ่ว่า มันจะมีเวลาพอจะเกิดเหตุการณ์สำคัญนั้นได้สักแค่ไหนกัน เลยทำให้ความเชื่อถือของคนดูที่จะเข้าใจอารมณ์ของนักแสดงนำ ดูจะขาดๆไป แต่ตรงนี้ถ้าใครไม่ติดใจ ก็เชื่อว่าจะไปกับหนังได้ดีกว่าผมมากๆ ส่วนมุกตลกก็ยังยิงเข้าเป้าและแม่นเหมือนเดิม\n\n- ช่วงท้ายๆ การขมวดปมเพื่อจบประเด็นของหนัง ถือวางมาได้อย่างมีที่มาที่ไป ถึงแม้จะมีข้อสงสัยถึงอยู่บ้าง ตอนแรกที่ดู ก็ยังนึกว่า ทางออกของรัก 3 เส้าครั้งนี้จะไปได้ทางไหน แต่หนังก็เคลียร์ได้แบบสวยงาม ช่วงท้ายนี้ ถ้าใครอินก็จะเข้าใจอะไรได้มาก ยิ่งมีประสบการณ์ร่วม ยิ่งอิน แต่ตัวหนังก็ยังมีมุกตลก ที่บางครั้งดูเหมือนจะมาขัดอารมณ์โรแมนติกอย่างแรง ทั้งๆที่การเลือกเพลงมาใช้ก็ทำได้ดี\n\n- หนังเรื่องนี้ มีลักษณะของการ \"แซะ\" ประเด็นต่างๆของสังคมมากมาย อะไรที่มันดูแปลกๆในหนัง พอมาคิด ก็จะสงสัยว่าพี่กอล์ฟต้องการแซะประเด็นนี้ หยอกประเด็นนั้น -ดันประเด็นโน้น การใช้สัญลักษณ์ทางภาพและแสงของหนังเรื่องนี้ก็โดดเด่น คือมันรู้สึกได้ว่า ถ้าเรื่องนี้ไม่มีตลกมาแทรก มันน่าจะขยี้คนดูให้อินกับประเด็นในหนังได้ชัดเจนกว่าที่เป็นมากพอสมควร เอาจริงๆ ผมชอบประเด็นของหนังเรื่องนี้\n\n- การแสดง แม็กกี้-อาภา ภาวิไล ทำได้เยี่ยมเลยครับ ความที่ดูจริงและใสบวกกับการแสดงที่ดี ทำให้หนังน่าดู ยิ่งมารวมกับการแสดงของ นิว-ชัยพล จูเลี่ยน พูพาร์ต ที่รับส่งกันได้อย่างลื่นตา ก็ยิ่งน่าดู (ส่วนใครนิยมความล่ำของนิว ก็ไม่น่าผิดหวังแต่ประการใด) ส่วน แม็ค-สตีเว่น ฟูเรอร์ น่าแปลกที่คาแรกเตอร์มันดูออกจะดูไปทางผีดิบไร้อารมณ์ บางช่วงก็ดูเล่นได้ดี หรือการเล่นเป็นผีมันต้องออกไปทางแนวนิ่งๆ ขนาดนี้ก็ไม่รู้ แต่ทีเด็ดไปอยู่ที่นักแสดงสมทบทั้งหลาย เรียกว่าพาเรดกันมาเรียกเสียงฮาได้ตลอด แค่ผมชอบที่สุด คือคนที่เล่นเป็นอาชีพเดียวกับในชีวิตจริง เล่นซะฮากระจุย ไม่รู้ว่าถ้าพี่ๆน้องๆเพื่อนๆในค่ายนั้นมาได้ดูพี่เขาเล่นบทนี้จะรู้สึกกันอย่างไรนะครับ ฮ่าฮ่าฮ่า\n\nสรุป - ถ้าชอบหนังตลกมุกแสบๆโดนๆ โรแมนติกแบบดิบๆ ผีแบบนิดหน่อยพอกล้อมแกล้ม ถือว่าเพลินใช้ได้ครับ ดูได้ทั้ง ชาย หญิง กะเทย เก้ง กวาง เกย์ ฯลฯ เปิดกว้างดีครับ แต่ถ้าหวังโรแมนติกสุดๆ ผีจัดๆ อาจไม่ได้เต็มที่นัก ถือว่าเป็นผลงานที่น่าจะเอาใจตลาดกลุ่มใหญ่มากกว่าที่ผ่านๆมา แต่ส่วนตัวสำหรับผม มันไม่ hit โดนใจเต็มที่เหมือนเรื่องก่อนของพี่กอล์ฟเท่านั้นเองครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังสูง / ต่ำกว่าที่คาดไว้นิดหน่อย\nเกรดหนัง – พอน่าดู\n\nคะแนนละเอียด 7/10\n\nแก้ไขข้อความเมื่อ 11 มีนาคม 2557 เวลา 12:04 น."}
