{"movie_name": "The Lego Movie (2014)", "text": "Lego เป็นชื่อของเล่นตัวต่อพลาสติกที่ได้รับความนิยมมาอย่างยาวนาน โดยเฉพาะครอบครัวชาวตะวันตกที่เติบโตและผูกพันกับ Lego มาตั้งแต่เด็ก สำหรับผมแม้จะไม่ค่อยได้ผูกพันกับ Lego นัก เพราะมันแพง!!! (เด็กๆ ต่อบ้านจาจาเล่นมากกว่า 555) แต่ก็ได้ยินและพอจะรับรู้ถึงเสน่ห์ของมันได้และความที่มันดัง การกลายเป็นหนังจึงไม่ใช่เรื่องน่าแปลกใจเท่าไหร่ อันที่จริงก่อนหน้าที่บริษัท Lego ก็ทำหนังออกมาหลายเรื่อง แต่ส่วนใหญ่จะออกแนวทำเพื่อขายของเล่นชุดใหม่และส่งลงแผ่นโดยตรง แตกต่างกับ “The Lego Movie” ที่กำลังจะพูดถึง เพราะเรื่องนี้มีเส้นเรื่องใหม่ และทำเป็นหนังใหญ่เพื่อฉายในโรงด้วย ความท้าทายคือหนังจะประสบความสำเร็จในวงกว้างแค่ไหน โดยเฉพาะกับคนที่ไม่ได้เล่น Lego หรือลงท้ายจะเป็นเพียงหนังขายของเล่นอีกเรื่องหนึ่งเท่านั้น\n\n\nLego is Awesome\n\n\n\nLego อาจเป็นของเล่นสามัญประจำบ้านสำหรับคนอเมริกันก็จริง แต่สำหรับคนไทยมันก็ถือเป็นของเล่นราคาแพงอยู่ ฐานผู้เล่นในไทยเลยยังไม่มากนัก ผมเองตอนเด็กก็เติบโตมากับพวกจาจา รถทามิย่า โยโย่ หรือหุ่นแปลงร่างขบวนการ 5 สี มากกว่าจะเล่น Lego แต่ถามว่าอยากเล่นมั้ย ก็อยาก ไม่ใช่เพราะมันทำให้เราดูเท่ขึ้น แต่เพราะตัว Lego เองนั้นมีจุดเด่นที่เปิดโอกาสให้เราสามารถต่อสร้างสรรค์สิ่งต่างๆ ได้อย่างไม่จำกัด (ตราบใดที่ตัวต่อยังไม่หมด) โดยไม่จำเป็นต้องใช้คู่มือหรือทำตามแบบก็ได้ จุดนี้แหละที่ทำให้ Lego ได้รับความนิยมมาก และหลายคนก็ยกย่อให้ของเล่นชิ้นนี้ เป็นของเล่นที่สามารถส่งเสริมพัฒนาการของเด็กได้เป็นอย่างดี\n\nหนัง The Lego Movie คือหนังที่สร้างขึ้นโดยคนที่รัก Lego และเข้าใจ Lego เป็นที่สุด หนังประสบความสำเร็จในการสร้างโลกของ Lego ขึ้นมา เกือบทุกสิ่งทุกอย่างในหนังคือ Lego ท้องฟ้า ทะเล ไฟ เลเซอร์ ระเบิด ฯลฯ ทุกอย่างทำในลักษณะเป็น Lego หมด เหมือนกับว่าเราสามารถต่อให้เป็นแบบนั้นได้จริงๆ ซึ่งมันคือความตั้งใจอย่างหนึ่งของหนัง ตัวหนังยังแทรกเอาสิ่งของที่ใช่ Lego เข้าไปด้วย แต่ก็ประสานเข้ากับเนื้อเรื่องได้เป็นอย่าง เช่น กาว ที่ในหนังถือเป็นอาวุธชั่วร้าย เพราะมันทำให้ตัว Lego ขยับไม่ได้ หรือบทเฉลยของ “ชิ้นส่วนต่อต้าน” ก็ทำให้ทึ่งกับจินตนาการของคนสร้างไม่น้อย\n\nนอกเหนือจากการสร้างโลก Lego ในหนังแล้ว หนังยังมีจุดเด่นที่สามารถดึงเอาเสน่ห์ของ Lego มาใช้ได้อย่างสุดๆ ขนาดผมที่ไม่ใช่แฟน Lego ดูแล้วยังยิ้มไปด้วยเลย ถ้าเป็นสาวกคงปลื้มปิติสุดๆ เสน่ห์ที่ว่านั้นคือการที่เราสามารถสร้างสรรค์สิ่งใหม่ๆ ได้จากตัวต่อ Lego โดยไม่จำเป็นต้องเป็นไปตามแบบที่มีอยู่ และหนังยังฉลาดในการผูกเสน่ห์นี้เข้ากับเนื้อเรื่องได้อย่างอย่างแนบเนียน จนทำให้ The Lego Movie เป็นมากกว่าแค่หนังของเล่นธรรมดา  \n\n\n\n\n\nคนที่ไม่พิเศษ\n\n\n\nคำถามสำคัญสำหรับคนที่ไม่ใ่ช่สาวก Lego คือเราจะดูหนังเรื่องนี้สนุกได้มั้ย? คำตอบคือได้ อย่างน้อยก็ผมคนหนึ่งต่อให้เรื่องนี้ไม่ได้เป็น Lego แต่เป็นหนัง Animation ทั่วๆ ไป หนังก็ยังคงน่าสนใจอยู่ดี เพราะเนื้อเรื่องและประเด็นหลักของเรื่องนั้น มันทั้งสนุก น่าคิด และแปลกใหม่ ส่วนตัวยังรู้สึกว่าเป็น Animation ที่มีเนื้อเรื่องดีสุดในรอบหลายปีเลยด้วยซ้ำ โดยตัว The Lego Movie นั้นเล่าถึง “Emmet Brickowski” ตัว Lego ธรรมดาๆ ขนาดที่ว่าธรรมดาจนผู้คนรอบข้างแทบไม่รู้ถึงการมีตัวตนอยู่ แต่แล้ววันหนึ่ง Emmet ก็ดันไปค้นพบ “ชิ้นส่วนต่อต้าน” และกลายเป็น “คนพิเศษ” ตามคำทำนาย ที่จะนำเหล่า Master Builder ร่วมโค่นล้ม “Lord business” ผู้ชั่วร้าย\n\nในแง่ความสนุก… หนังสนุกเพราะดำเนินเรื่องเร็ว กระชับ และมีการแทรกมุขตลกไว้ตลอด แถมก็เข้าเป้าเสียเป็นส่วนใหญ่ เรายังสนุกที่ได้เห็นตัวละครจากเรื่องต่างๆ มารวมอยู่ในหนังในรูปแบบ Lego ไม่ว่าจะทั้ง Superman, Green Lantern, Batman, Wonder Woman, Han Solo, Abraham Lincoln, Gandalf, นินจาเต่า ฯลฯ ยิ่งถ้าพอมีพื้นหลังเกี่ยวกับตัวละครเหล่านี้สักหน่อย จะยิ่งสนุก เวลาตัวละครปล่อยมุขใส่กัน\n\nส่วนในแง่แก่นเรื่อง… หนังเลือกนำเสนอประเด็นของการเป็น “คนพิเศษ” เพื่อทำสิ่งที่ “ยิ่งใหญ่” ฟังดูเหมือนเป็นประเด็นเดิมๆ ที่หนังหลายเรื่องมักจะเล่นกัน แต่ The Lego Movie ก็สามารถทำให้แตกต่างและแปลกใหม่ได้ เพราะแทนที่ตัวเอกจะได้รับพลังพิเศษ ตรงกันข้าม “Emmet” ก็ยังเป็น Lego ธรรมดาๆ เหมือนเดิม ไม่มีพลังพิเศษ แถมยังออกแนวซื่อบื้อเสียอีก แต่กลับเป็นความธรรมดานี่แหละที่ช่วยโลกให้พ้นภัยได้ ขณะที่เหล่าคนพิเศษในกลุ่ม Master Builder คนอื่นๆ ไม่สามารถทำได้ เพราะอะไร?… เพราะหนังกำลังบอกเราว่า บางทีเราก็หมกมุ่นอยู่กับความพยายามเป็น “คนพิเศษ” กันเกินไป บางครั้งก็ขอแค่พิเศษจนไม่สนว่าจะต้องชั่วร้าย หนังมีเนื้อหาที่ค่อนข้างเชิดชู “ความธรรมดา” ไม่น้อย ทำให้เห็นว่าถึงเราจะธรรมดาแต่เราไม่ได้แย่ และเราก็มีเสน่ห์ได้ ที่สำคัญยังตลกร้ายตรงที่ว่าเมื่อเราอยู่ในกลุ่มคนที่ล้วนพิเศษ คนที่พิเศษสุดก็คือ “คนที่ไม่พิเศษ” นี่แหละ\n\n\nจินตนาการไร้สาระ\n\n\n\nนอกเหนือจากประเด็นคนที่ไม่พิเศษซึ่งทำให้เราสามารถเพลิดเพลินไปกับหนังได้แม้ไม่ใช่สาวก Lego แล้ว อีกประเด็นนึงที่น่าสนใจไม่แพ้กันก็คือเรื่อง “ความสมบูรณ์แบบ vs. ความไม่สมบูรณ์แบบ” ซึ่งเช่นเดียวกับเรื่องคนที่ไม่พิเศษ ตรงที่ต่อให้ไม่ได้เล่น Lego ก็สามารถซาบซึ้งกับมันได้ แต่ถ้าคุณเป็นสาวก Lego ด้วย จะยิ่งกินใจสุดๆ เพราะ The Lego Moive สามารถผนวกประเด็นนี้เข้ากับเอกลักษณ์ของ Lego ได้อย่างลงตัว และทำให้ช่วงท้ายของหนังกลายเป็น “หนังครอบครัว” ที่น่ารักและชวนน้ำตาซึมสุดๆ เพราะหนังผละจากโลกของ Lego ไปยังโลกที่เหนือกว่านั้น “โลกของคนเล่น Lego” ใช่แล้ว The Lego Movie เป็นหนังซ้อนหนัง\n\nสำหรับคนเล่น Lego เราอาจเคยต่อสิ่งต่างๆ เป็นรูปแปลกๆ ประหลาดๆ มันอาจสนุกในความเห็นเรา แต่ในสายตาผู้ใหญ่อาจมองว่ามันเป็นแค่เรื่อง “ไร้สาระ” การเล่น Lego ที่ถูกต้องของผู้ใหญ่ลดเหลือเฉพาะการต่อเป็นแบบแผนที่ถูกต้องและสวยงามเท่านั้น จริงๆ ก็พอเข้าใจได้ เพราะเมื่อเราเติบโตขึ้น เห็นโลกมากขึ้น ยิ่งเป็นโลกที่มีแต่การแข่งขัน มันจะยิ่งทำให้เราเริ่มละทิ้งจินตนาการในวัยเด็ก และมองโลกตามความเป็นจริงและแง่ร้ายมากขึ้น เริ่มแสวงหาความสมบูรณ์แบบ เพราะคิดว่าสิ่งนี้แหละที่จะเป็นเส้นทางทำให้เขาชนะการแข่งกันได้ และกลายเป็น Somebody ในสังคม\n\nแต่ The Lego Movie บอกกับเหล่าผู้ใหญ่ว่า อย่าดูถูกจินตนาการของเหล่าเด็กๆ เชียว มันอาจดูไร้สาระ ดูต่อมั่ว ดูไม่สวย แต่ความไร้สาระนี่แหละที่จะเป็นแรงบันดาลใจสู่ความคิดสร้างสรรค์ต่อไปในอนาคต และที่สำคัญประเด็นไม่ได้อยู่ที่การต่อสวยไม่สวย เหมือนจริงไม่เหมือนจริงแค่ไหน แต่การต่อ Lego คือการสร้างช่วงเวลาให้ครอบครัวได้มาทำกิจกรรมร่วมกัน เหมือนอย่างที่ใน The Lego Movie ช่วงเวลาที่มีความสุขที่สุดก็คือช่วงเวลาที่พ่อกับลูกได้ร่วมกันต่อ Lego นั่นคือสารที่หนังต้องการสื่อ และคือเจตนารมณ์ที่ Lego ต้องการบอกกับทุกคน\n\n\nความชอบส่วนตัว: 10/10\n\n\n\n\n\n\nพูดคุยแลกเปลี่ยนเรื่องหนังกันได้ครับ\nFanpage: https://www.facebook.com/iamzeawleng\nBlog: http://zeawleng.wordpress.com/2014/03/14/review-the-lego-movie/\n"}
