{"movie_name": "The Lego Movie", "text": "เลโก้คือของเล่นตัวต่อที่เหมือนพี่เลี้ยงกับครูคนแรกๆของเด็กทั่วโลก ส่วนตัวตั้งแต่จำความได้ก็เล่นของเล่นชนิดนี้มาตลอด ที่บ้านมีตัวต่อเลโก้หลายชุดรวมกันเป็นกระบะ เวลาเล่นแต่ละทีต้องเทออกมา ส่วนตอนเก็บนี่แทบจะไม่มีใครอยากทำเพราะชิ้นส่วนเล็กๆมันเยอะ บางอันก็หายไปบ้าง ผ่านมานานหลายปีเจ้าตัวต่อเลโก้ก็ค่อยๆหายไปตามกาลเวลา พอรู้ตัวอีกทีผมก็พบว่าไม่มีมันเหลืออยู่ในบ้านเลยสักชิ้น\n\nการได้ดู The LEGO Movie จึงเป็นเหมือนการได้กลับไปเจอกับเพื่อนเก่าในวัยเด็กอีกครั้ง อารมณ์เดียวกับตอนดูหนัง Toy story ภาพยนตร์เลโก้ได้ Phil Lord กับ Chris Miller มากำกับ ซึ่งวางใจได้จากผลงานชิ้นเยี่ยมที่ผ่านมาอย่าง Cloudy with a Chance of Meatballs และ 21 Jump Street\n\nหนังเล่าถึง เอ็มเม็ท หุ่นเลโก้แสนธรรมดาที่ทำตามกฎเกณฑ์ในคู่มือแบบเคร่งครัด ถูกเข้าใจผิดจาก ไวลด์สไตล์ เลโก้สาวนักสู้ว่าเป็นคนพิเศษตามคำทำนายของ วิทรูเวียส พ่อมดชรา ว่าเขาคืนผู้ที่จะช่วยปกป้องจักรวาลแห่งเลโก้เอาไว้ เขาต้องร่วมมือกับเหล่า มาสเตอร์บิลเดอร์ฮีโร่อย่าง แบทแมน ซูเปอร์แมน กรีนเลทเทิร์น ทีมบาสNBA นักบินอวกาศ ยูนิคอร์น อับบราฮัมลินคอร์น แกนดาร์ฟ เต่านินจา คาวบอย โจรสลัด ฯ เพื่อต่อสู้กับประธานาธิบดีผู้ชั่วร้ายกับลูกสมุนตัวแสบ\n\nบทภาพยนตร์เต็มเปี่ยมด้วยจินตนาการได้ใจแฟนๆเลโก้ เพลงประกอบน่ารัก มุขตลกครีเอตเป็นเอกลักษณ์ ล้อเลียนหนังอื่นๆได้สนุก แต่เนื้อหาในช่วงแรกค่อนข้างเด็กและเล่าเรื่องอืดอาดไปนิด มาเดินเรื่องกระชับเน้นสาระกับข้อคิดในช่วงท้าย ซึ่งเปรียบเทียบการเล่นของเล่นแบบผู้ใหญ่กับการเล่นของเล่นแบบเด็กได้อย่างน่าสนใจ แฝงแง่คิดดีๆอย่างลึกซึ้ง ที่เด็ดที่สุดคือการผูกเนื้อเรื่องของโลกเลโก้กับโลกแห่งความจริงได้ยอดเยี่ยม ทำให้ของเล่นธรรมดาดูมีชีวิตขึ้นมา\n\nความเป็นสามมิติของหนังเป็นทั้งข้อดีและข้อเสีย แน่นอนว่าเทคนิคภาพทำให้หนังดูอลังการ ฉากน่าตื่นตาตื่นใจ ขณะเดียวกันก็ละเอียดและปราณีตมาก สต็อปโมชั่นนำเสนอออกมาได้ดี ตัวต่อเหมือนเด้งออกมาจากจอจริงๆ กระนั้น รายละเอียดที่มากเกินไปในบางฉาก(ฉากต่อสู้ ยิงกัน ไล่ล่า)ทำให้มองดูรกจอ รวมถึงทำให้ผู้ชมบางคนมึนจนปวดตาหรือเวียนหัว  หนังเรื่องนี้จึงอาจไม่เหมาะกับผู้หญิงที่โตมากับตุ๊กตาบาร์บี้หรือผู้ใหญ่ที่โตมากับของเล่นประเภทอื่น เนื่องจากแก๊กในหนังหลายซีนเป็นสิ่งที่มีเฉพาะในเลโก้ คนที่อินส่วนใหญ่จึงเป็นแฟนๆของตัวต่อนี้มากกว่า\n\nทีมพากย์รวมดารามากฝีมือราวกับออลสตาร์ เจ๋งที่สุดต้องยกให้ มอร์แกน ฟรีแมน ในบท วิทรูเวียส นํ้าเสียงทรงพลังเข้ากับตัวละคร แต่ก็มีมุมขี้เล่นเรียกเสียงฮาได้เสมอ ซึ่งเขาใช้เสียงที่ไม่ดัดมากใกล้เคียงกับตัวจริง ผิดกับ คริส แพรทท์ ที่พากย์เป็น เอ็มเม็ท นํ้าเสียงคึกคักไฮเปอร์ มีคาแร็กเตอร์ สร้างความสนุกสนานได้ดี แม้ว่าบทพูดที่ค่อนข้างเยอะอาจทำให้ฟังดูน่ารำคาญไปบ้าง วิล อาร์เน็ทท์ กับการให้เสียง แบทแมน เป็นอีกคนที่ไม่ได้ใช้เสียงจริงๆแต่ดัดให้เป็นโทนทุ้มน่าเกรมขาม ยั่วล้อมนุษย์ค้างคาวฉบับหนังได้กวนมาก ปิดท้ายที่  เอลิซาเบ็ธ แบงก์ ในบทสาว ไวลด์สไตล์ มีเสียงที่เซ็กซี่ชวนหลงใหลเข้ากับ ไวลด์สไตล์ เช่นกัน\n\nThe LEGO Movie ทำให้ผมนึกถึงสมัยที่โตจนเกือบจะเลิกเล่นเลโก้แล้ว ตัวต่อเรือโจรสลัดสวยงามตามแบบคู่มือฝีมือของผมถูกเอาไปเก็บไว้โชว์ในตู้อย่างสวยงาม ต่อมาไม่กี่วันมีเด็กเล็กแถวบ้านเอาลงมาเล่นจนเรือโจรสลัดแหลกเป็นชิ้นๆ ครั้งนั้นผมโมโหน้องคนนั้นมาก คล้ายกับว่าผลงานชิ้นสำคัญของเราถูกทำลายลงไป แต่เมื่อหนังจบลง ครั้งนี้ผมรู้สึกโมโหตัวเองในอดีต ที่ลืมไปว่า ของเล่นมีไว้เพื่ออะไร\n\nคะแนน 7.5/10\n\nโดย นกไซเบอร์\n\nที่มาจาก http://movie.bugaboo.tv/watch/110441/?link=4\n"}
