{"movie_name": "Lego Movie", "text": "Lego the Movie\n\nต้องขอสารภาพเลยครับว่า ตอนเห็นตัวอย่างแรกของ Lego the Movie แอบมีอคติในใจเล็กๆว่า \"เอาตัวต่อเลโก้ที่ดูแข็งๆ ขยับข้อต่อได้แค่สามสี่ส่วนมาทำหนังเนี่ยนะ ขอผ่านดีกว่ามั๊ง\"\n\nพอดูหนังจบ คิดในใจเลยว่าถ้าไม่ได้ดูเรื่องนี้ในโรง จะเดินเอาเท้าเปล่าเหยียบตัวต่อเลโก้ให้มันรู้แล้วรู้รอด (อย่าขำไปครับ เดินเหยียบเลโก้ด้วยเท้าเปล่านี่ เจ็บไม่ต่างจากเดินเตะขอบเตียงเลยนะฮาฟฟฟฟฟ)\n\nการเอาตัวเลโก้มาทำเป็นหนัง โดยใช้วิธีจับของเล่นเลโก้มาแทบจะร้อยเปอร์เซ็นต์ ทั้งหน้าตาที่ดูเหมือนสติ๊กเกอร์ ทั้งการขยับแข็งๆได้ไม่กี่ส่วนนี่แหละที่ขอบอกว่าโคตรจะเป็นจุดขาย และความสนุกของหนังเลยครับ\n\nความประทับใจแรกไม่ต่างจากตอนเราดู Toy Story ตอนเราดู Transformers คือมันดึงจิตวิญญาณในวัยเด็กที่เราจับของเล่นมาทำให้มันมีชีวิต จับมันมาสู้กัน ทำเสียงเอฟเฟคด้วยปาก ฟ้าววว ฟิ้วววว เปรี้ยง ตู้มมมม และสร้างเรื่องราวต่างๆให้ของเล่นของเรา และยิ่งกับ Lego The Movie แทบจะดึงจินตนาการในวัยเด็กของเรามาโลดเล่นอยู่บนหน้าจอเบื้องหน้าเราได้อย่างชัดเจน ชัดแจ้ง แบบสุดๆ เพราะด้วยการนำของเล่นจริงๆ การขยับจริงๆของเลโก้มาใช้นี่แหละที่ทำให้เรารู้สึกว่า \"นี่ไง ตอนเล่นเราเล่นแบบนี้ไง\" \"นี่ๆ ชิ้นส่วนแต่ละชิ้นมันต่อกันเป็นยานได้ด้วย โอ้ว ว้าว\" ฯลฯ และด้วยที่มันเป็นของเล่น Lego ทำให้หนังมีไอเดียเจ๋งๆมากมายมหาศาลเอามาใช้ ทั้งในส่วนแอ๊คชั่น เทคนิคพิเศษต่างๆ รวมไปถึงเนื้อเรื่อง คือแค่เห็นอาวุธของเหล่าร้ายก็จะเก๊ทไอเดียเลยว่า เออจริงของมัน นี่มันสุดยอดอาวุธร้ายกาจสำหรับ Lego เลยนี่หว่า\n\nความประทับใจอย่างที่สองคือมุขตลก คือมุขแทบจะทุกมุขนี่ยอดเยี่ยมกระเทียมดอง (ทำไมต้องกระเทียมดอง หัวไชเท้าได้ป่าว .... อันนี้มุขแป้ก กรุณาข้ามไปครับ) มุขแต่ละมุขนี่คัดสรรมาอย่างดี คือปล่อยแต่ละทีฮาก๊ากได้ทุกมุข แถมมีหลายๆมุขผมขอขนานนามว่า \"มุขเลโก้\" เพราะมีแต่ตัวต่อเลโก้เท่านั้นที่จะเล่นมุขแบบนี้ได้ อาทิเช่น เอาตัวต่อมาต่อกันมั่วๆเป็นเก้าอี้สองชั้น เอาหัวมาแทนล้อ การขยับท่าทางเวลาบริหารยามเช้า ฯลฯ คือถ้าไม่ใช่เลโก้ ก็เล่นมุขเหล่านี้ไม่ได้แน่ๆล้านเปอร์เซ็น\n\nและด้วยเลโก้มีลิขสิทธิ์จากหนังและการ์ตูนมากมาย ทำให้มีการล้อเลียนหนัง การ์ตูน รวมไปถึงของเล่นของเลโก้เองได้น่ารักๆ แสบๆคันๆ ฮาๆ คือตัวประกอบมากมายคอยพากันมาสร้างสีสันต์ ทั้งแบทแมน กรีนแลนเทิน ซุปเปอร์แมน แกนดัลฟ์ ดัมเบิลดอร์ และอื่นๆอีกมากมาย\n\nและนอกจากความฮา ยังมีการสอดแทรกเรื่องหัวใจการเล่นของเล่น เรื่องของคนธรรมดาที่สามารถเป็นคนพิเศษ อีกทั้งยังเสียดสีโลกทุนนิยม และนิสัยของคนทุกวันนี้แบบน่ารักๆพอคันๆ และที่สำคัญหนังเอาจิตวิญญาณของความเป็น LEGO ออกมาได้อย่างน่าประทับใจ น่าชื่นใจ ไม่ผิดพลาดทุกกระเบียดนิ้ว โดยเฉพาะจิตวิญญาณของ LEGO อย่างหนึ่งคือ \"คุณจะสร้างอะไรก็ได้จาก LEGO\" ซึ่งหนังเอาตรงนี้มาเป็นแก่นของการเล่าเรื่อง และใช้แก่นนี้มาขับเคลื่อนหนังตลอดชั่วโมงครึ่ง\n\nถ้าเพื่อนๆที่กำลังคิดว่า ตัวเองไม่ได้เป็นแฟน LEGO ไม่ได้ติดใจอะไรของเล่นนี้มากมายนัก ก็ไม่ต่างจากผมครับ แต่ผมมั่นใจว่าทุกคนเคยเล่น LEGO แค่เคยผ่านการเล่น LEGO มาสักครั้งหนึ่งในชีวิตวัยเด็ก แค่นั้นก็เพียงพอที่ทำให้การดูหนังเรื่องมีความสุข และทำให้ยิ้มแก้มบานได้ตลอดทั้งเรื่อง\n\nไม่แน่นะครับ ตอนเดินออกจากโรงมา อาจจะรีบอยากไปซื้อเลโก้มาเล่นสักกล่องที่บ้านเหมือนผมก็ได้\n\nแต่ที่แน่ๆ คือบริษัท LEGO นี่ควรจะเอาหนังเรื่องนี้ใส่ไว้ในกล่อง LEGO ทุกๆกล่อง นอกจากนี้ถ้าหากมองว่า Lego the Movie เป็นโฆษณาให้ของเล่น LEGO ก็ต้องบอกว่าสุดยอดแห่งความได้ผลระดับแม๊กซิมัมเลยครับ\n\n>>>> A <<<<\n\nปล.ช่วงเฉลยเหตุการณ์สำคัญท้ายเรื่องฉากสำคัญฉากหนึ่ง (ถ้าได้ไปดูก็จะรู้เลยครับว่าฉากไหน) ผมว่ามันทำให้อารมณ์มันสะดุดไปนิดหน่อยสำหรับผม แต่ก็ยังดีที่หนังก็พลิกกลับมาสร้างความประทับใจกับฉากที่ทำให้อารมณ์สะดุดนี้ได้ ก็เลยไม่มีผลต่อคะแนนสำหรับผม (แต่จุดนี้ผมก็คิดว่าฉากที่ผมรู้สึกสะดุด อาจจะทำให้หนังมีน้ำหนักที่ดี และทำให้คนดูอินมากขึ้นก็ได้เหมือนกันครับ)\n\nhttps://www.facebook.com/photo.php?fbid=832564453427267&set=a.261764163840635.83587.246975608652824&type=1&relevant_count=1\n\nไปคุยเรื่องหนังหรืออ่านรีวิวเก่าของผมกันได้ที่เพจผมได้เลยนะคร้าบ\n\nhttps://www.facebook.com/JacKobotReview\n"}
