{"movie_name": "Non Stop", "text": "ดาราหลายคนมักจะมี Career Change หรือจุดเปลี่ยนในอาชีพของตัวเอง ซึ่งสาเหตุก็อาจมาจากต้องการแสวงหาความท้าทายใหม่ๆ หรือไม่ก็เพราะแนวทางเดิมมันไม่เวิร์คแล้ว ลุง “Liam Neeson” คืออีกคนที่ผ่าน Career Change นั้น แต่จะพิเศษกว่าคนอื่น ตรงที่ลุง Liam เลือกที่จะปรับตัวเองจากการเล่นหนังแนวดราม่าขายฝีมือ มาเป็นหนัง Action ดูเอามันส์ และมันก็ประสบความสำเร็จเสียด้วย ส่งให้ Liam กลายเป็นพระเอกนักบู๊คนใหม่ แม้จะอยู่ในวัยกว่า 60 ปีแล้วก็ตาม\n\nNon-Stop เป็นหนึ่งในหนัง Action ที่ Liam ตระเวณเล่นในช่วง 5-6 ปีที่ผ่านมา ซึ่งว่ากันโดยเนื้อเรื่อง มันก็ไม่ใช่หนัง Action ที่พิเศษอะไรมากมาย หนังเล่าถึงตำรวจอากาศ “Bill Marks” (Liam Neeson) ที่ถูกกล่าวหาว่ากำลังจี้เครื่องบิน เขาจึงต้องควานหาตัวคนร้ายตัวจริงให้ได้ภายในเวลาที่กำหนดก่อนจะเกิดเหตุร้ายขึ้น\n\nหนังยังเดินตามสูตรหนังแนว Action-Triller มีการสร้างตัวหลอกเพื่อให้คนดูและตัวเอกรู้สึกไขว้เขวว่าใครคือผู้ร้ายตัวจริง แต่ก็มีหลายครั้งที่ Non-Stop ดูจะ “ตั้งใจหลอก” เกินไปจนกลายเป็นความไม่เป็นธรรมชาติและขาดความสมเหตุสมผล ตอนท้ายบทจะเฉลย ทุกอย่างก็ดูง่ายไปหมด เหมือนจะเร่งให้รีบจบ ซึ่งก็น่าเสียดายความซับซ้อนและความเก่งกาจของตัวร้ายที่พยายามปูเรื่องมาในช่วงแรกๆ ของหนัง แต่ก็เอาเถอะ… หากปล่อยวาง ไม่คิดอะไรมาก Non-Stop ก็จัดเป็นหนังที่ดูสนุกเพลินๆ เรื่องหนึ่ง หนังมีทุกอย่างที่หนังแนวนี้ควรมี แม้ว่าดูจบแล้วก็จบเลย ไม่มีอะไรให้จดจำสักเท่าไหร่ก็ตาม\n\nNon-Stop ยังชวนให้นึกถึงหนังอีกเรื่องที่มีเนื้อหาคล้ายๆ กันอย่าง Flightplan (2005) ซึ่งนำแสดงโดย Jodie Foster ทั้ง 2 เรื่องตัวเอกถูกกล่าวหาว่าจี้เครื่องบินเหมือนกัน และยังมีนิสัยคล้ายๆ กันด้วย ถ้าให้เทียบแล้ว Flightplan ดูจะน่าติดตามกว่า เพราะอย่างน้อยเรื่องนี้ก็ใช้ประโยชน์จากเครื่องบินได้คุ้มกว่า อาจเพราะตัวเอกเป็นวิศวกรเครื่องบินทำให้เราทัวร์ไปยังสถานที่ต่างๆ ภายในเครื่อง ขณะที่ Non-Stop มักจะวนอยู่แค่ในส่วนของห้องโดยสารเท่านั้น อย่างไรก็ตาม มีจุดเด่นอย่างหนึ่งที่ Flightplan ไม่มี แต่ Non-Stop มี นั่นคือเรื่องนี้มี “Liam Neeson”\n\n“Liam Neeson” ซึ่งก็พิสูจน์อีกครั้งว่าแกเอาอยู่กับหนังประเภทนี้ จะว่าไปบทบาทของ Liam ในบรรดาหนัง Action ช่วงหลังที่รับเล่น ก็ออกแนวเดิมๆ เป็นบทของชายคนหนึ่งที่แม้จะฉลาดและเ่ก่งกาจ แต่ก็มักประสบปัญหาเรื่องความสัมพันธ์กับครอบครัว/คนรอบข้าง เขากลายเป็นพวกแปลกแยกและดูไม่เป็นมิตร อย่างไรตาม เมื่อไหร่ที่คนที่เขารักประสบปัญหา เขาก็พร้อมทุ่มเททุกสิ่งเพื่อช่วยเหลือ บทบาทเหล่านี้ทำให้เวลาดูหนังที่ Liam เล่น เราจะไม่ใช่แค่เห็นดารานักบู๊รุ่นใหญ่ แต่เราจะเห็น “พ่อ” ในนั้นด้วย เป็นพ่อที่ปกติอาจไม่ค่อยแสดงความรักต่อลูก แต่เราก็รู้ได้ว่าพ่อคนนี้พร้อมจะปกป้องลูกอย่างสุดชีวิต ดารานักบู๊คนอื่นอาจทำให้รู้สึกแค่ว่า “เก่งจัง” “โครตเท่” แต่ Liam สามารถทำใ้ห้คนดูเห็นใจ เข้าใจ และสุดท้ายคือ “อุ่นใจ” ได้ ไม่ว่าสถานการณ์จะเลวร้ายแค่ไหน เมื่อเห็น Liam เราเชื่อว่ามันจะจบลงด้วยดี Jodie อาจทำให้เรารู้สึกเอาใจช่วยได้ใน Flightplan แต่ยังไม่สามารถทำให้เรารู้สึกผูกพันเหมือนคนในครอบครัวได้อย่างที่ Liam ทำใน Non-Stop นั่นจึงเป็นเหตุผลว่าทำไมคนดูยังคงชอบหนังของ Liam Neeson ทั้งที่หนังช่วงหลังก็เดิมๆ และไม่ได้มีอะไรพิเศษก็ตาม\n\nความชอบส่วนตัว: 6/10\n\n\n\nพูดคุยแลกเปลี่ยนเรื่องหนังกันได้ครับ\nFanpage: https://www.facebook.com/iamzeawleng\nBlog: http://zeawleng.wordpress.com\n\nแก้ไขข้อความเมื่อ 16 มีนาคม 2557 เวลา 18:23 น."}
