{"movie_name": "“Mr.Peabody&Sherman” : ผจญภัยท่องเวลากับนายพีบอดี้และเชอร์แมน", "text": "เรื่อง : “Mr.Peabody&Sherman” : ผจญภัยท่องเวลากับนายพีบอดี้และเชอร์แมน\nผู้กำกับ: “Rob Minkoff” ( ผู้กำกับหนัง The Lion King ;1994 )\nนักแสดงหลัก : “Mr.Peabody. รับบทเป็น พ่อหมาอัจฉริยะ ,\n“Sherman” รับบทเป็น ลูกบุตรธรรมของ Mr.Peabody,\n“Penny” เพื่อนสาวใจกล้าจอมแสบของ Sherman\n\n\n     ยืนตัดสินใจระหว่าง “Delivery Man” ผู้ชายขายน้ำ และ “Mr.Peabody&Sherman” สุดท้ายตัดสินใจเลือก “Mr.Peabody&Sherman” เป็นคำตอบในวันนี้\n     ผู้หญิงแถว A เช่นเดิม ปกติราคาค่าตั๋ว 200 บาท วันนี้ใช้สิทธิ์บัตรเดบิตกสิกร น้องหมีบลาวน์ ลดราคา 60 บาท เหลือ 140 บาท แอบดีใจเล็กๆ 55+\n     จะสนุกมั๊ยหนอ?  แอบคิดในใจก่อนเข้าโรงหนัง ระหว่างเดินถือเครื่องดื่มสตาร์บัคชาเขียวเป็นเพื่อนคู่ใจเข้าโรงหนังในวันนี้\n\n     การดำเนินเรื่องของหนังสนุก น่าสนใจ ใส่รายละเอียดเข้าไปอย่างมีสาระ มีประโยชน์ Mr.Peabody สุนัขอัจฉริยะที่แสนฉลาดแต่กลับไม่มีคนรับ Mr.Peabody มาเป็นสัตว์เลี้ยง เป็นเพราะ Mr.Peabody ไม่เชื่องและไม่เข้าใจว่า ทำไม? ต้องทำตามสิ่งที่มนุษย์สั่งให้ทำ อย่างเช่นการเขวี้ยงไม้แล้วให้คาบไม้กลับมา Mr.Peabody คิดว่า ทำแบบนี้เพื่อเสียพลังงานทำไม?? 555+\n\n     ชีวิตที่ไร้คนเลี้ยงจึงมุ่งศึกษาหาความรู้ จนกลายเป็นสุนัขอัจฉริยะ เป็นที่ปรึกษา เจ้าของรางวัลโนเบล นักวิทยาศาสตร์ นักธุรกิจ นักลงทุน และนักประดิษฐ์เครื่องย้อนเวลาที่ชื่อว่า “WABAC”\n\n     แล้ววันหนึ่ง วันที่ฝนตก วันนั้น Mr.Peabody เดินกางร่มอยู่ริมถนน ได้ยินเสียงเด็กร้อง Mr.Peabody เดินตามเสียงนั้น แล้วก็พบ เด็กน้อย Sherman ถูกทิ้งไว้ในกล่องสี่เหลี่ยม Mr.Peabody จึงอุ้มกลับมาและรับ Sherman น้อยมาเลี้ยงเป็นบุตรบุญธรรม เด็กน้อย Sherman เติบโตขึ้นเรื่อยๆ ด้วยการเรียนรู้จากการถ่ายทอดของ Mr.Peabody เครื่องย้อนเวลาที่ชื่อว่า “WABAC” พาเด็กน้อย Sherman เรียนรู้ประวัติศาสตร์อย่างน่าสนใจ\n\n      เวลาผ่านไป…เมื่อถึงเวลาที่ Sherman ต้องเข้าโรงเรียนแล้วนั้น เรื่องราวการผจญภัยจึงเกิดขึ้น เมื่อ Penny เพื่อนสาวร่วมห้อง ที่มีกรณีไม่ยอมกันกับ Sherman ทั้งคู่เกิดเหตุการณ์ไม่ถูกใจกัน ซึ่งเกิดจากสาวน้อย Penny ล้อเลียน Sherman ว่า เขามีพ่อเป็นหมาและแย่งปากกานกหวีดของ Sherman ไปเป่าเล่น ทำให้ Sherman ไม่พอใจ กัด Penny เข้าที่แขนและแล้ว เรื่องราววุ่นๆจึงดำเนินขึ้น โดยมีหญิงอ้วนที่ดูแลเรื่องสิทธิเด็กและเยาวชน เข้ามาเกี่ยวข้องและไม่เห็นด้วยกับการที่สุนัขอย่าง Mr.Peabody เป็นพ่อของ Sherman\n\n      พ่อแม่ Penny เองก็เข้ามามีบทบาท ไม่ยอมกับการกระทำที่ Sherman กัดลูกสาวของตน เรื่องราวความไม่พึงพอใจของหลายๆฝ่ายเกิดขึ้น Mr.Peabody วางแผนเพื่อหวังจะปรับความเข้าใจให้กับครอบครัวของ Penny ด้วยการเตรียมอาหารที่ดีและบอก Sherman ให้สร้างมิตรภาพกับ Penny แต่แล้วสถานการณ์ก็ไม่เป็นไปอย่างที่คาดคิด Penny สาวน้อยใจกล้าเมื่อรู้จากปากของ Sherman ถึงเครื่องย้อนเวลาอย่าง  “WABAC” สาวน้อยไม่รีรอที่จะพิสูจน์เครื่องย้อนเวลานี้\n\n      การผจญภัยไปกับเครื่องย้อนเวลา สอดแทรกความรู้ ที่พาเราไปพบกับ ประวัติศาสตร์อียิปต์โบราณ ,สงครามกรุงทรอย,รวมถึง ประเทศอิตาลี ที่พาพวกเขาไปเจอกับบุคคลสำคัญในประวัติศาสตร์อย่างลีโอนาร์โด ดาวินซี และโมนาลิซ่า\n\n      ความสนุก ตื่นเต้นผจญภัย รวมถึงความรักของ Mr.Peabody ที่มอบให้กับ Shermanนั้น สร้างความประทับใจและรอยยิ้มให้กับฉัน\nไม่พูดพร่ำทำเพลงไปมากกว่านี้ล่ะค่ะ เอาเป็นว่าเป็นหนังน่ารักที่ดูสบายๆ สอดแทรกความรู้เล็กๆ ซ่อนคติสอนบางตอนให้นำกลับมาคิด\n\nเมื่อดูจบแล้ว…รับรองว่ามนุษย์อย่างเราจะอยากได้ สุนัขมาเป็นพ่อ อย่างแน่นอน>>จริงๆนะ!!\n\nคำพูดตอนจบของ Mr.Peabody กล่าวว่า“สุนัขทุกตัวควรเลี้ยงเด็ก” ฉันเห็นด้วยนะคะ…!!\n\nแก้ไขข้อความเมื่อ 16 มีนาคม 2557 เวลา 17:00 น."}
