{"movie_name": "รีวิว หนังเรื่อง The Lego Movie", "text": "The Lego Movie\n\nให้คะแนน 8.5 /10 เป็น Animation ที่น่าจะเหมาะกับผู้ใหญ่ดูมากกว่าเด็ก และจะพิเศษมากสำหรับคนที่ชอบเล่นเลโก้ แม้เผินๆเนื้อเรื่องเหมือนจะเด็กแต่ประเด็นใจความสาระของเรื่องไม่เด็กเลยค่ะ คือเด็กดูอาจจะสนุกแต่ไม่เข้าใจประเด็นหลักที่หนังต้องการจะสื่อสักเท่าไหร่\n\nขอบอกก่อนว่าตอนดู Trailer ไม่คิดว่าน่าสนใจเลย ไม่ตลก และอิชั้นไม่ชอบเล่นเลโก้เลย ตอนเด็กๆแม่ซื้อมาไงก็ยังอยู่อย่างงั้น 555 (ทำไงได้ไม่ได้โตมาในวัฒนธรรมที่เค้าเล่นเลโก้กันนี่นา ที่อเมริกาเค้าเล่นกันทุกบ้านเลยยยย) แต่อนิเมชั่นเรื่องนี้ได้รับกระแสดีมากในต่างประเทศและได้รับรายได้มากที่สุดเป็นอัน 1 ของปี 2014 เลยหละจึงต้องพิสูจน์ แล้วมันก็ดีจริงอย่างที่เขาว่ากันจ๊ะ\n\nThe Lego Movie เป็นเรื่องราวของ instructor (คนก่อสร้าง) คนนึงที่วันๆทำตามแต่ instruction (คำสั่งหรือคู่มือ คือถ้าให้คิดเองเค้าทำไม่ได้แล้น) และเป็น nobody ไม่มีใครสนใจหรือใส่ใจ แต่อยู่ดีๆเขาก็ไปพบกับชิ้นส่วนสำคัญที่สามารถช่วยไม่ให้โลกเลโก้ถูกทำลายได้ ทำให้เค้ากลายเป็น somebody ขึ้นมาและร่วมเดินทางช่วยเหลือโลกเลโก้กับเหล่าเลโก้ในตำนานตัวอื่นๆ....เสียงโดย Chris Pratt (พระเอก) Elizabeth Banks (นางเอก) Morgan Freeman (Vitruvius) Will Ferrell (President Business) Liam Neeson (Bad Cop/Good Cop) และ Channing Tatum (Superman)\n\nLego Movie คล้ายๆจะเป็นการโฆษณาสินค้าเลโก้แ บบโต้งๆ ที่ตั้งใจยัดเยียดมาในรูปแบบที่ตลกจิกกัดสินค้าของตัวเอง แต่ไม่น่าเกลียด คนดูจะไม่รู้สึกขยะแขยงค่ะ กลับรู้สึกฮาซะมากกว่า เนื้อเรื่องแอบจิกกัด เสียดสีสังคมในปัจจุบัน ล้อเลียนหนังเรื่องอื่นๆ แม้กระทั่งสอนวิธีการเล่นเลโก้ที่ผิดและที่ถูกต้องในรูปแบบที่โคตรเนียนไปกับหนังเลย และทำให้ผู้ชมสามารถหลั่งน้ำตาได้เลยค่ะเพราะความซาบซึ้ง (อิชั้นไม่ชอบดู 3D แต่แอบเสล่อไปดู 3D มา อิอิ ไม่ปวดตาเลย ภาพเนียน ทำได้ดีมากค่ะ)\n\nขอบอกเลยว่า The Lego Movie มันกวนทีนและเจ๋งมาก พอยิ่งรู้ว่าถ่ายแบบ Stop Motion แล้วยิ่งรู้สึกว่ามันเจ๋งเข้าไปอีก และแล้วเรามาร้องเพลง Everything is Awesomeeeeee…..กันเต๊อะ!!!\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
