{"movie_name": "Delivery Man : ผู้ชายขายน้ำ", "text": "เรื่องที่คุณ (อาจจะ) เข้าใจผิด เกี่ยวกับ dilivery man\n\nผมดูเรื่องนี้จบได้สองสามวันแล้วครับแต่ยังไม่มีเวลาเขียนรีวิว...แต่ก็ทยอยอ่านจากหลายๆคนที่ยังไม่ได้ดู หรือบางคนที่ดูแล้ว พบว่ามีเยอะเชียวครับ ที่เข้าใจหนังเรื่องนี้ผิดประเด็น (รึเปล่าหรือผมคิดไปเอง) แต่ไม่เป็นไร อย่างไรเลยขอถือโอกาสนี้ลองเขียนอะไรหลายๆอย่าง เกี่ยวกับเรื่องนี้สักหน่อยแล้วกัน\n\n(อาจจะมีเกินตัวอย่างหนังไปบ้าง แต่ผมมั่นใจว่า อ่านแล้ว น่าจะทำให้คุณรู้สึกรักในบางมุมของหนังเรื่องนี้มากยิ่งขึ้น จนสักวันอาจดูในโรง ดูทางเคเบิ้ล หรือดูหนังแผ่นสักครั้งก็ได้)\n\n1) พระเอกเป็นคนดีนะครับ อาจจะดีเกินไปด้วยซ้ำ เท่าที่ดูอาจจะมีปัญหาเรื่องตรรกะทางความคิดซะหน่อยด้วยซ้ำ (ไม่แน่ใจว่าเข้าข่ายออทิสติกไหม)  ไม่ว่าจะเป็นการไม่สามารถลำดับความสำคัญก่อนหลังของแต่ละเรื่องได้ ดังนั้นจึงจะเห็นได้ว่า ครอบครัวอาจจะเอือมระอา เพราะสั่งงานอะไร มักจะบกพร่องอยู่เสมอๆ (ไม่ได้เป็นคนเลวเหลวไหล แต่แค่สมองมันไม่รับ ก็เท่านั้น)\n\n2) เรื่องนี้ ดูจากตัวอย่างเกี่ยวกับการบริจาคสเปิร์ม…เหมือนจะลามก แต่จริงๆแล้ว เป็นหนังครอบครัวชัดๆ ปราศจากความลามกแทบจะสิ้นเชิง เนื้อในของหนังจริงๆเน้นเรื่องความรักในครอบครัว “ล้วนๆ” ทั้งครอบครัวพ่อพระเอก, ครอบครัวเพื่อน, ครอบครัวทีกำลังจะสร้างกับแฟน (ประเด็นหลักของเรื่อง คือ \"ความรัก\" ครับ)\n\n3) เกลียดชื่อไทย “ผู้ชายขายน้ำ” มาก ตั้งชื่อสะดุดหูก็จริง แต่ทำลายหนังดีๆเสียป่นปี้ไปหมด จนใครๆก็ไม่อยากดูเท่าไหร่ บอกใครก็อายถึงนั่น\n\n4) ฉากไคล์แม็กซ์ แทนที่จะเป็นฉากในศาล ฉากกอดกันทั้งครอบครัวท้ายเรื่อง แต่ส่วนตัวผม ผมว่าเป็นฉาก “พ่อจับเข่าคุยเปิดใจกับลูกชายเจ้าปัญหา” ซะมากกว่า เป็นฉากที่ดีมากๆเลยครับ (ดูแล้วสะท้อนตัวเองยังไงไม่รู้ 555)\n\n5) สรรสาระ ข้อคิดจากเรื่องนี้…ครอบครัว แม้ว่าลูกจะมีปัญหาแค่ไหน พาปัญหาเข้าบ้านมากเพียงไร แต่พ่อก็คือพ่อวันยังค่ำ สุดท้ายก็ต้องตามล้างตามเช็ดให้อยู่เสมอๆ (ไม่ใช่แค่ครอบครัวพระเอก ครอบครัวทนายก็ใช่ แม้ว่าคุณแม่จะดูถูกลูกแค่ไหน แต่เมื่อลูกมีปัญหา ก็เป็นกำลังใจให้อยู่ดี)\n\n6) การบริจาคสเปิร์ม ได้ครั้งละประมาณ 40 ดอลล่าห์นะครับ (เอาจำนวนหลอด หารจำนวนเงินที่บอกในเรื่องอย่างรวดเร็ว ได้ออกมาประมาณนี้) คิดเป็นเงินบาทไทย ก็ 1600 บาท/หลอด (ค่าเงินสมัย 20 ปีก่อนนะ 1 ดอล = 40 บาท)\n\n7) เอาเงินจากการบริจาคสเปิร์มเยอะแยะไปทำอะไร ตอนแรกก็คิดว่าคงเอาไปใช้กับเรื่องชั่วๆสำมะเรเทเมาอะไรสักอย่าง…แต่ไม่ใช่เลยนะ  แต่สาเหตุเกิดจากตอนนั้นพระเอกอายุ 20 ปี อยากทำอะไรก็ได้ เพื่อ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้พระเอกตรรกะความคิดแม้จะเพี้ยนๆชอบกล แต่เป้าหมายชัดเจนสุดๆ\n\n8) ส่วนสาเหตุการติดหนี้ร่วม 8 หมื่นดอล (เป็นเงินไทยปัจจุบันกว่า 2.4 ล้านบาท) ก็เพราะ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n9) จากเรื่องนี้ถ้าคิดมุมย้อนกลับ จะเห็นว่าปัญหาผู้หญิงไม่อยากมีพ่อเพราะเบื่อผู้ชายในอเมริกา มันสูงลิบลิ่วขนาดนั้นเลยเหรอ ขนาดพระเอกปั่นมา 6 ร้อยกว่าหลอด คลีนิกก็ขายหมดเกลี้ยงแทบไม่พอใช้ แสดงว่าเฉลี่ยแล้ว เดือนๆนึง มีผู้หญิงซื้อสเปริม์ร่วมเดือนละ 30 คนเชียวนะ นี่ขนาดคลินิกที่เดียว…แล้วทั้งอเมริกาหละจะเท่าไหร่ / คิดๆไปถ้าญี่ปุ่นมีธนาคารสเปิร์มให้ผู้หญิงตั้งท้องได้เหมือนอเมริกา อาจสามารถแก้ปัญหาประชากรเกิดใหม่ลดลงฮวบฮาบได้ก็เป็นได้นะ (คิดไปนู่น)\n\n(ปล. จากที่เล่ามาข้างบน 9 ข้อ…ข้อมูลผิดถูกคงมีบ้าง เพราะจำมาเล่าล้วนๆครับ)\n++++++++++++++++++++\nสรุป – อย่างที่เคยบอก แม้ว่างานสร้างไม่เนี๊ยบอลังการบทเพอร์เฟคขนาดจะต้องดูในโรงเท่านั้น (แต่ถ้าใครมีโอกาสดูในโรงก็ได้นะครับ เนื้อเรื่องก็ถือว่าคุ้มค่าตั๋วในระดับนึงเลย) แต่ถ้ามีโอกาส อาจจะดูทางเคเบิ้ล ดูในหนังแผ่น โหลดมา ยังไงก็ได้ น่าจะลองดูสักครั้งนะครับ (อย่าปล่อยผ่านเลยไป) เพราะหนังให้สาระและความอิ่มใจในระดับที่ถือว่าดีมากเลยนะ (ดูจบแบบว่า feel good จริงๆ)\n++++++++++++++++++++\n\n10)  แซวหนัง…\n- การมีลูกเยอะ โดยไม่ต้องลงแรง ดูๆไปก็ดีเหมือนกันนะ เพราะสมัยนี้มีลูกสักคน มันยากเย็นเสียเหลือเกิน (ถ้าใครอยากมีลูกทางลัด ถ้าอยู่เมืองนอก ไปบริจาคสเปิร์มเลยก็ไม่เลวนะ 555 แต่เห็นว่าถ้าของจริง ที่นั่นเขาเลือกและคัดเกรตกันมากๆเลย ว่าพ่อพันธุ์ที่ดี ต้องเป็นแบบไหน ราคาแตกต่างกันเยอะเชียว)\n- พระเอกก็เก่งนะ มีแฟนเป็นตำรวจได้ไง อยากรู้จัง แต่เรื่องก็ไม่ได้บอกไว้ (อาจจะเพราะเป็นคนดีมีน้ำใจ เหมือนที่เรื่องบอกไว้ตลอดก็ได้ สงสัยนะ)\n- นี่ถ้าใบแรกที่จับฉลากจากในซอง ไม่ใช่นักบาสเบสบอล แต่เจอเด็กเอ๋อเลยเนี่ย สงสัยคงใจฝ่อไม่ดูลูกคนอื่นต่อแล้วแน่ๆ (เรื่องก็คงเอวัง จบลงที่ตรงนั้นนะสิ)\n- ประตูหลังบ้านพระเอกก็เหลือเกิน ตกลงมันล็อกอะไรไม่ได้เลยใช่ไหมเนี่ย โดนเซอร์ไพรส์ตลอดเลยทั้งเรื่อง\n- ที่อเมริกา ต่างคนต่างอยู่กันจริงๆเลยนะ ขนาดมีงานสัมมนาลูกพ่อเดียวกันมารวมกลุ่มกันร่วมร้อย แต่ถ้าไม่มีใครแนะนำให้ลองคบเป็นเพื่อน ถามจริง…ไม่เคยคิดจะคุยจะคบกันเลยเหรอจ๊ะ งงมาก…ก\n- แม่หายไปไหน…ทั้งเรื่องแทบไม่ได้กล่าวถึงแม่เลย แม้แต่คนเดียว (ยกเว้นแฟนพระเอกเท่านั้นที่เอามาเป็นประเด็น นอกนั้นลูกๆที่เหลือก็อยู่คนเดียวเกือบทุกคน ไม่มีพ่อแม่โผล่มาเลยสักคนเลยนะ)\n- เห็นเขาว่าเวอร์ชั่นต้นฉบับ ลามกกว่าเยอะ (น่าสนใจจัง) และยังมีเวอร์ชั่นอินเดีย และประเทศอื่นๆอีกเป็นแฟรนไชน์เยอะแยะ ถ้ามีโอกาสอยากลองดูสักครั้งจัง ว่าประเทศอื่นๆเขาทำ แล้วจะเป็นยังไง จะแตกประเด็นไปเยอะแยะแค่ไหน น่าติดตามจริงๆ\n\n\n*******************\nรบกวนไปพูดคุยทักทายกด LIKE ได้ครับที่เพจนี้\nhttps://www.facebook.com/tomyumtumnoir\nจะรวมเรื่องราวชีวิตติดโปรโมชั่น ไลฟ์สไตล์ รีวิวหนัง อาหารการกิน การท่องเที่ยวไว้ครับ\n\nผมไปลงที่อีกเพจนึง อัพเดทข่าวเกี่ยวกับหนังไว้เพียบเลยครับ\nhttps://www.facebook.com/McksMovie\n\nปล. ถ้าอ่านจบแล้ว รบกวนนิดนึงนะครับ-->ถ้าชอบก็กด \"ถูกใจ\" ไม่ชอบก็กด \"สยอง\" บ้างก็ได้\nผู้เขียนจะได้รู้ว่า มีคนอ่านเยอะมากน้อยแค่ไหน ชอบไม่ชอบยังไงก็เป็นกำลังใจได้ทั้งหมดครับ\n\nแก้ไขข้อความเมื่อ 28 มีนาคม 2557 เวลา 23:04 น."}
