{"movie_name": "Hysteria", "text": "Hysteria เป็นอาการของอาการทางจิตรูปแบบหนึ่ง ซึ่งส่วนใหญ่จะเข้าใจว่าโรคนี้เป็นโรคของผู้หญิง หญิงที่เป็นโรคนี้จะมีความต้องการทางเพศสูง หรือต้องการได้รับการปล่อยทางเพศ\n\nซึ่งหนังเรื่องนี้ก็เกี่ยวข้องกับ Hysteria และที่มาของของเล่นสั่นสะเทือนจั๊กกะเดี่ยม จั๊กกะดึ๋ย ที่มีเสียง \"หึ่งงงงงๆๆๆๆๆๆๆๆๆๆๆๆ\"\n\nอย่าตีมึนครับ ผมรู้ว่าเพื่อนๆรู้ว่า Vibrator คืออัลไล !!!!!!\n\nใช่ครับอ่านไม่ผิด หนังเรื่องนี้เกี่ยวข้องกับที่มาของการประดิษฐ์ Vibrator และหมอผู้รักษา Hysteria หากแต่เรื่องนี้ไม่ใช่หนังลามกจกเปรต หรือมีความทะลึ่งตึงตังแต่อย่างใด หนังเรื่องนี้เป็นหนังฟีลกู๊ดดดด ฟีลกู้ด มองโลกในแง่บวก สร้างรอยยิ้มและอบอุ่นหัวใจ\n\nความเจ๋งของหนังเรื่องนี้คือการจับประเด็นที่มันดูหนักๆ ดูแรงๆ เอามาเล่าในลักษณะผ่านมุมมองแง่บวกและอารมณ์ฟีลกู้ด อาทิเช่น ถึงแม้หนังจะพูดโรค Hysteria และ Sex toys แต่หนังไร้ซึ่งฉากลามก (โป๊สุดของหนังคือนางเอกใส่เกาะงานราตรี เชื่อปะล่ะ) คำพูดหยาบคาย แถมยังแปลงร่างให้กลายเป็นเรื่องคิกขุน่ารักทำให้หัวเราะคิกๆสะระนังไปแทน\n\nหรือแม้จะพูดถึงเรื่องของการปฏิวัติการแพทย์และการก้าวข้ามสังคมที่ผู้ชายเป็นใหญ่ กดขี่ผู้หญิงในสังคมตะวันตกแบบเบาๆ พอประมาณ ให้เราพอได้รับรู้ปัญหา แต่ไม่ทำให้เราคิดมากหรือเครียดจนเกินไป\n\nข้อเสียนิดๆหน่อยๆก็คงจะเป็นที่หนังเล่าเรื่องแบบเล็กๆน้อยๆฟีลกู้ดนี่เองทำให้ข้ามประเด็นสำคัญๆที่น่าจะพูดถึงมากกว่านี้อีกหน่อยโดยเฉพาะเรื่องการกดขี่ข่มเหงผู้หญิงซึ่งเป็นสาระหลักของหนังเรื่องนี้ทีเดียว และส่วนตัวผม ผมคิดว่าบทนางเอกของ Maggie Gyllenhaal ที่เป็นสาวสมัยใหม่ต้องการจะปฏิวัติสังคมให้ชายและหญิงเท่าเทียมกัน ดูน่ารำคาญไปหน่อย แทนที่จะทำให้เราเอาใจช่วย กลับมีความรู้สึกว่าถ้าใช้บุคลิกจองหอง ไม่ฟังใคร โวยวายอะไรแบบนางเอกแบบนี้ ผู้หญิงจะยิ่งถูกตำหนิไปมากกว่าเดิมซะด้วยซ้ำ\n\nแต่ถึงอย่างไรนี่คือหนังฟีลกู้ดที่ทำให้เราดูหนังพร้อมรอยยิ้มไปได้ตั้งแต่ต้นเรื่องจนจบเรื่องครับ\n\n>>> B+ <<<\n\nวิจารณ์เพิ่มเติม โดยมอง Hysteria ผ่านสังคมไทย สปอยเล็กน้อยแต่ก็ไม่ทำให้อรรถรสหนังเสีย\n\nในหนังพูดถึงว่าผู้ชายในสมัยก่อนกดขี่ และกดดันผู้หญิง กดความสามารถและทักษะของผู้หญิงให้อยู่กับแค่การเลี้ยงลูกและทำงานบ้าน และเอาโรค Hysteria มาเป็นข้ออ้างกดขี่ผู้หญิงที่ต้องการจะปลดปล่อยความคิด อารมณ์ และความรู้สึก\n\nการมาถึงของ Sex Toys อมตะอย่าง Vibrator นอกจากมันจะช่วยปลดปล่อยอารมณ์ทางเพศของผู้หญิงอย่างถูกที่ถูกทาง มันยังเป็นเหมือนสัญลักษณ์แห่งการยอมรับทางสังคมว่า ผู้หญิง ก็มีสิทธิ์ไม่แตกต่างจากผู้ชาย และไม่ต้องอยู่ภายใต้ผู้ชายเสมอไป หากเพื่อนๆได้อ่านหรือดูหนังประวัติศาสตร์มาจะพบว่าเพศหญิงถูกกดขี่ทางเพศมาอย่างต่อเนื่อง เป็นได้แค่ที่ระบายทางเพศของผู้ชาย โดยที่ผู้ชายทำตัวยืนอยู่บนยอดของปิระมิดแล้วกล่าวอ้างว่าการเข้าซ่อง การช่วยตัวเอง เป็นสิ่งธรรมชาติที่ผู้ชายควรจะทำและไม่ผิดศีลธรรมแต่อย่างใด หากแต่ผู้หญิงที่ต้องการปลดปล่อยอารมณ์ทางเพศ อาจจะถูกปรามาสว่าเป็น โสเภณี ร่าน แพศยา และ Vibrator ในหนัง ก็เปรียบเสมือนสัญลักษณ์ในการปลดแอกจากการกดขี่ของเพศชายนั่นเอง\n\nหากการยอมรับเรื่องเพศอยู่ในช่วงเวลาร้อยกว่าปีอย่างที่หนังเล่าจริง แล้วประเทศไทยในปัจจุบันเล่าครับ ตกต่ำยิ่งกว่าร้อยกว่าปีที่แล้วอีก เราไม่ยอมรับ Sex Toys เพราะมองว่าเป็นวัตถุลามก ในขณะที่นานาชาติมองว่าเป็นอุปกรณ์เสริมรัก ทำให้ชีวิตคู่ดีขึ้น แถมเรากล้าพูดให้กับชาวโลกฟังว่าเราเป็นประเทศที่ยอมรับเพศทุกเพศ หากแต่ในเนื้อจริงก็เป็นประเทศที่กดขี่ผู้หญิงไม่ต่างจากเมื่อร้อยกว่าปีที่แล้ว ดูจากการเรียนการสอนในปัจจุบันก็ได้ที่เราสามารถสอนให้ผู้ชายสาวหนอนเพื่อปลดปล่อยอารมณ์ทางเพศ แต่เรากลับอึดอัดที่จะสอนเด็กผู้หญิงให้รู้จักการปลดปล่อยอารมณ์ทางเพศที่ถูกต้อง เพราะฉะนั้นผู้หญิงไทยยุคนี้ก็ถูกกดดัน และเก็บกดไม่ต่างจากตะวันตกเมื่อร้อยกว่าปี และพอเก็บกดก็เอาไปปล่อยไม่ถูกที่ถูกทาง จนเกิดปัญหาสังคมตามมา แถมเรายังเป็นประเทศที่รายได้จากอาชีพโสเภณีเป็นอันดับต้นๆของโลก\n\nในหนังบอกว่าในอังกฤษยกเลิกการวินิจฉัยผู้หญิงเป็น Hysteria เมื่อเกือบร้อยปีที่แล้ว สิ่งที่ผู้หญิงเป็นอาการดังกล่าวเพราะการถูกกดขี่ รู้สึกเก็บกด อยู่ภายใต้อำนาจของผู้ชายโดยไม่มีสิทธิ์ออกความเห็น\n\nในขณะที่เมืองไทย โรค Hysteria ยังคงมีตัวตนโดดเด่น และเด่นชัดอยู่สังคมไทยเรื่อยมา\n\nhttps://www.facebook.com/photo.php?fbid=832872446729801&set=a.261764163840635.83587.246975608652824&type=1&theater&notif_t=like\n\nไปอ่านรีวิวเก่าๆหรือคุยเรื่องหนังที่เพจผมกันได้นะคร้าบ\n\nhttps://www.facebook.com/JacKobotReview\n"}
