{"movie_name": "The Grand Budapest Hotel (2014)", "text": "Wes Anderson นี่มัน Wes Anderson จริงๆ ให้ตายเถอะ...เป็นหนังที่ดูแล้วรู้สึกสนุก,เพลิดเพลิน,และเจริญหูเจริญตาเป็นอย่างที่สุด\n\nการได้ทำงานในกองถ่ายหนังของ Wes Anderson นี่คงจะเป็นอะไรที่สนุกน่าดู เพราะเซ็ตฉากในหนังแต่ละเรื่องของ Wes Anderson นี่มันก็คือบ้านของเล่นหลังใหญ่ๆดีๆนี่แหละ ไม่รู้เหมือนกันว่าหนังเรื่องนี้ใช้ทุนสร้างไปเท่าไหร่ แต่ที่เห็นมากับตาคือโปรดักชั่นดีไซน์ของหนังเรื่องนี่มัน“อู้วว้าว”มาก จริงๆหนังของ Wes Anderson นี่พวกฉากเฉิกอะไรต่อมิอะไรมันก็ดูดีมีราคาทุกเรื่องแหละ เพียงแต่ The Grand Budapest Hotel นี่น่าจะเป็นหนังของ Wes Anderson ที่ดู“หรู”และ“แพง”ที่สุดเท่าที่เจ้าตัวเคยกำกับมาแล้ว\n\nชอบการแสดงของ Ralph Fiennes ในหนังเรื่องนี้มากกกกกกกกก likable สุดๆ ไม่มีเค้าความเป็น Lord Voldemort หลงเหลืออยู่เลยแม้แต่นิดเดียว ชอบจังเลยเวลาที่นักแสดงที่มักจะเล่นแต่บทดราม่าเครียดๆหันมาลองเล่นบทตลกแล้วออกมาดีแบบนี้ เห็นแล้วนึกถึงการแสดงของ Gene Hackman ใน The Royal Tenenbaums ด้วย ด้วยความที่บทมันออกแนวเป็น father figure คล้ายๆกัน[จะว่าไปก็เพิ่งสังเกตว่าหนังของ Wes Anderson นี่จะมีตัวละครที่เป็น father figure อยู่แทบทุกเรื่องเลยแหะ (Gene Hackman ใน The Royal Tenenbaums, Bill Murray ใน The Life Aquatic with Steve Zissou, Bruce Willis ใน Moonrise Kingdom ฯลฯ)]\n\nส่วนนักแสดงคนอื่นๆของหนังนี่ก็ขาประจำหนังของ Wes Anderson กันทั้งนั้น (Edward Norton, Adrien Brody, Bill Murray, Willem Dafoe, Tilda Swinton ฯลฯ) ฉะนั้นไม่ต้องพูดถึงมากก็ได้(ฮา) แต่เจ้าหนุ่มนักแสดงหน้าใหม่คนที่เล่นเป็นเด็กยกกระเป๋าคู่ใจของ Ralph Fiennes ในหนังเรื่องนี้ (Tony Revolori) นี่หน้ามึนดีนะ ฮาดี เคมีเข้ากับเฮีย Fiennes แกดีด้วย\n\nเนื้อเรื่องของหนังมันก็ออกแนวบ้าๆบ๊องๆ วายป่วงกันไปตามประสาหนังของอีตา Wes แก แต่ก็เหมือนหนังเรื่องก่อนๆของ Wes Anderson คือหนังมันอาจจะดำเนินเรื่องอยู่ในโลกในหัวของ Wes Anderson (โลกในหัวของ Wes Anderson = โลกที่มีแต่คนเพี้ยนๆและทุกอย่างให้ความรู้สึกเหมือนหลุดออกมาจากสมุดนิทาน)ก็จริง แต่หนังมันก็จะมีการปล่อยหมัดแย็บใส่คนดูด้วยเศษเสี้ยวของโลกแห่งความเป็นจริงเป็นระยะๆ(ปัญหาครอบครัวแตกแยกใน The Royal Tenenbaums, ตรรกะเบี้ยวๆของผู้ใหญ่ vs. ความใสซื่อจริงใจของเด็กๆใน Moonrise Kingdom ฯลฯ) ไม่ได้แฟนตาซีบ้าบออยู่ตลอดเวลา อย่าง The Grand Budapest Hotel นี่ลึกๆแล้วมันก็จะมีธีมเกี่ยวกับการผันเปลี่นนยุคสมัยและการถวิลหาอดีตแฝงอยู่ลึกๆ กลิ่นอายความ nostalgic และ melancholic ของหนังมันเลยอบอวนพอสมควร เหมือนอย่างประโยคตอนท้ายของหนังที่ตัวละครของ F. Murray Abrahams พูดถึง M. Gustave (ตัวละครของ Ralph Fiennes) ว่า “His world had vanished long before he entered it. But he sustained the illusion with a marvelous grace.”  \n\n8.5/10\n\nป.ล. เรียงลำดับความชอบหนังของ Wes Anderson (หมายเหตุ – ยังไม่ได้ดู Rushmore)\n\nThe Royal Tenenbaums = Fantastic Mr. Fox > The Grand Budapest Hotel > Moonrise Kingdom > Bottle Rocket = The Life Aquatic with Steve Zissou > The Darjeeling Limited\n\n\n\nฝากเพจคุยเรื่องหนัง,เพลง,เกม,การ์ตูนแบบจิปาถะแบบตามใจตัวเองของผมด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 16 มีนาคม 2557 เวลา 12:35 น."}
