{"movie_name": "เธอ เขา เรา ผี", "text": "หนังไทยเรื่อง “เธอ เขา เรา ผี” เป็นหนังที่เราไม่ได้ตั้งความหวังกับมันเอาไว้ มีจุดประสงค์ในการไปดูคือตัวอย่างหนังน่าดูใช้ได้และอยากรู้ว่านางเอกเธอจะเลือกใครแต่จากการอ่านเรื่องย่อและดูในตัวอย่างกับไปดูหนังจริงเราแอบผิดหวังเล็กๆ ตอนแรกเราคิดว่า “หรั่ง”(นิว ชัยพล)จะออกแนวแบบเพลย์บอย เป็นคนไม่ดี แล้วผีอย่าง “เปิ้ล”(สตีเวน)จะเป็นผีหนุ่มสุภาพบุรุษที่ทำให้เรารู้สึกหัวใจเต้นแรงแต่ผลมันตรงกันข้ามเรากลับชอบตัวของหรั่งมากกว่าเปิ้ลอาจจะเพราะนิวเล่นดีกว่า นักแสดงใหม่เล่นแข็งๆและรู้สึกว่าบทของผีมันไม่โดนทำให้เราชอบบทของหรั่งมากกว่า(ดูๆไปเราเชียร์หรั่งให้คืนดีกับนางเอก)แต่โดยรวมก็ถือว่าใช้ได้บทตลก บทน่ากลัว บทซึ้งมันไม่ได้ถูกยัดเยียดให้จนเกินควรแต่เหมือนมันยังจะไปได้ไม่สุดซักทางทั้งทางตลก(ดูแล้วแค่ยิ้มๆ) บทน่ากลัว บทซึ้งแต่บทที่เรารู้สึกว่ามันยัดเยียดเกินไปคือบทเลิฟซีน มันอยู่ในระดับเกินพอดีไปหน่อยอีกอันก็คือพวกคำหยาบ เรารู้สึกว่าบางทีมันก็หยาบเกินไปหรือฉากนี้มันไม่จำเป็นต้องหยาบก็ได้และรอบที่ไปดูมีเด็กเล็กๆอยู่หลายคน(บอกเลยว่าหนังเรื่องนี้ไม่เหมาะแก่การให้เด็กเข้าไปดูอย่างยิ่ง)แต่มองรวมๆก็พอหักลบกันได้เล็กๆน้อยๆ เราว่าหนังเรื่องนี้ไม่มีจุดที่พีคแต่เล่นไปเรื่อยๆมากกว่าแอบมีบางช่วงที่รู้สึกเบื่อแต่ก็ยังพอมีมุกตลกสอดแทรกมาบ้างทำให้ไม่รู้สึกเนือยมาก แต่สุดท้ายหนังก็หาทางลงของมันได้ซึ่งเราชอบก็ถือว่าโอเคดี (แอบน้ำตาซึมกับฉากในวัดตอนท้ายเรื่อง) ดังนั้นถ้าดูหนังเรื่องนี้แบบไม่ได้ตั้งความหวังว่ามันจะเป็นหนังที่ดีมากมายอะไร ก็เป็นอีกเรื่องที่น่าไปดูเพราะดูแล้วก็ไม่มีความรู้สึกเสียดายเงินแต่อย่างใด\n\nส่วนที่ชอบ\n-พระเอกและนางเอก เราว่าเค้าดูน่ารักดีเวลาอยู่ด้วยอาจจะเพราะทั้งคู่รับส่งกันดี บทซึ้งเราก็อินตาม\n-มุกตลก ไม่ได้ให้ความรู้สึกว่าใส่มาพร่ำเพรื่อเกินไปแอบมีจิกกัดเล็กๆน้อยถึงไม่ขำอะไรมากมายแต่รวมๆก็ใช้ได้\n-ตัวประกอบ/นักแสดงร่วม ต้องบอกว่าถ้าตรงนี้มันไม่สนุกหนังมันก็จะกร่อยไปด้วย อยู่ในระดับที่กำลังพอดีไม่เว่อร์หรือไม่น้อยไป รับส่งมุกหรือบทกันดีเป็นอีกสิ่งที่ดีในหนังเรื่องนี้\n-ซิกแพคพระเอก(ไม่ใช่แล้วอันนี้)แต่สำหรับใครที่คาดหวังกับหุ่นของนิวเนี่ยไม่ผิดหวังแน่นอนใส่เสื้อกล้ามทั้งเร่ืองแถมแหวกอีกต่างหาก ถ้าไม่ใส่เสื้อกล้ามก็บอกเซอร์ตัวเดียวถือเป็นกำไรกับผู้ชม\n\nส่วนที่ไม่ชอบ\n-ผี เราว่าคนที่เล่นเป็นผีเขาเล่นแข็งมันทำให้เราไม่อินซึ่งเราถือว่ามันเป็นจุดด้อยที่ชัดเจนของเรื่องนี้เลยสำหรับเราเพราะตัวของนางเอกและพระเอกเค้ารับส่งกันดีมันทำให้เราอินตามแต่พอถึงพาร์ทของผีเรากลับเฉยๆไม่อินไม่ได้รู้สึกว่านางเอกจะรู้สึกดีกับผีอะไรขนาดนั้น(คือบทผีมันแปลกๆด้วยแหละ)\n-การตัดต่อ หนังเรื่องนี้ตัดต่อแปลกๆบางฉากทำให้เรางงๆเล็กน้อยแต่ก็พาอารมณ์ต่อเนื่องได้\n-ความเยิ่นเย้อของหนังบางช่วงเช่นช่วงตอนที่นางเอกหนังคุยกับส้มในห้อง เราว่ามันเกินความจำเป็นตัดออกไปบ้างก็ได้ หรือจริงๆฉากหลอกผีเอาไปใส่ตรงอื่นจะดีกว่าเพราะไม่รู้ว่าจะหลอกไปเพื่อ\n-ความสมเหตุสมผลของเรื่อง ต้องบอกก่อนเลยว่าถ้าไปดูหนังเรื่องน้ีขอให้ตัดความสมเหตุสมผล หรือเรื่องระยะเวลาออกไปเลยเพราะมันไม่ค่อยจะสอดคล้องกันเท่าไหร่\n-ฉากจูบ เลิฟซีน ถึงแม้มันจะไม่ได้โป๊เปลือยหรือถึงพริกถึงขิงแต่มันก็รู้สึกว่ามันนานหรือว่าไปเน้นเกินความจำเป็น\n\n\n\nสรุปเรื่องนี้ก็จัดว่าเป็นหนังที่ดีแต่ก็ไม่สามรถจะพูดว่าดีได้เต็มปากเพราะอะไรหลายๆอย่างมันยังไม่สุดและไม่ค่อยลงตัว\n\nถ้าให้เป็นคะแนนเราให้ไป 6.7/10\n\nแก้ไขข้อความเมื่อ 17 มีนาคม 2557 เวลา 23:17 น."}
