{"movie_name": "300 Rise of an Empire", "text": "300 เป็นภาพยนตร์แอ็คชั่นประวัติศาสตร์โบราณที่ประสบความสำเร็จอย่างมากในปี 2006 ผู้คนทั่วโลกพากันให้ความสนใจกับความกล้าของชาวสปาตันและวีรกรรมของกษัตริย์ลีโอไนดัส ในการนำทหารชาวสปาร์ตันเพียง300นายไปต่อสู้กับทหารนับแสนของเปอร์เซีย (เมืองสปาร์ต้าติดเทศกาลคาร์เนี่ยนจึงมีผู้อาสาไปรบเพียง300 ) ที่เขาเธอร์โมไพลีพวกเขาทั้งหมดพลีชีพอย่างห้าวหาญจนกลายเป็นตำนาน\n\nเวลาผ่านไปเกือบ10ปี 300 กลับมาอีกครั้งในชื่อ 300 Rise of an Empire ซึ่ง แซก ชไนเดอร์ ผู้กำกับคนเดิมได้ส่งไม้ต่อให้ นีล เมอร์โร ผู้กำกับไฟแรงรับหน้าที่กำกับ แต่ยังคงมาเขียนบทรวมถึงมาช่วยดูแลงานสร้างบางส่วนให้ ซึ่งมีทีมนักแสดงทั่งเก่าและใหม่ผสมกัน\n\nเนื้อเรื่องของ 300 Rise of an Empire ไม่ใช่ภาคต่อ แต่เป็นเหตุการณ์คู่ขนานของ 300 โดยล่าถึงที่มาที่ไปของมหาสงครามเริ่มต้นจาก ธีมิสโทเคิลส์ (เธมิสโตคลิส) ทหารชาวกรีกยิงธนูสังหาร กษัตริย์ดาเรียส บิดาของ เซอร์ซิส ราชาเทพแห่งจักรวรรคิเปอร์เซีย ทำให้ เซอร์ซิส กลับไปยกทัพหลายแสนมาบดขยี้กรีกเพื่อแก้แค้น โดยมี อาร์ทีมีเซีย สาวจอมโหดที่มีความแค้นกับทหารกรีกเช่นกันเป็นแม่ทัพใหญ่\n\nธีมิสโทเคิลส์ รวบรวมชาวกรีกที่ล้วนไม่ได้เป็นนักรบมาฝึกให้เป็นทหารเพื่อรับมือกับกองทัพเรือเปอร์เซีย จำนวนคนที่ต่างกันทำให้เขาต้องใช้กลยุทธการศึกทางทะเลในการต่อสู้ ซึ่งก็ทำได้ดีจนสามารถเอาชนะเปอร์เซียได้หลายครั้ง อาร์ทีมีเซีย ที่กำลังโกรธจัดจึงสั่งกองทัพเรือจำนวนมหาศาลทั้งหมดโจมตีทัพเรือเล็กๆของชาวเอเธนส์ให้สิ้นซาก ความหวังของ ธีมิสโทเคิลส์ มีเพียงขอให้ ราชินีกอร์โก ภรรยาของ ลีโอไนดัส กษัตริย์แห่งสปาตันและเมืองอื่นๆในกรีกเปลี่ยนใจยอมเข้าร่วมเป็นพันธมิตรในการศึกแห่งอิสรภาพครั้งนี้\n\nด้วยความคาดหวังอันมากมายของผู้ชมทำให้ 300 Rise of an Empire ถูกนำไปเปรียบเทียบกับภาคแรก บทดูลดความเข้มข้นลงไปมาก ที่สานต่อจากภาคเก่ามีเพียงเทคนิคภาพที่สวยงามและฉากต่อสู้ดิบเถื่อนเลือดกระจาย ส่วนความแฟนตาซีก็ลดลง หันมาอิงประวัติศาสตร์มากขึ้นแทน ใครไม่ชอบหนังแนวนี้จึงอาจจะเบื่อถึงขั้นง่วงหงาวหาวนอน\n\nฉากแอ็คชั่น ด้วยการที่เป็นการรบทางทะเลซะส่วนใหญ่ แน่นอนว่าความสนุกของฉากต่อสู้ย่อมลดลง ซีจีเลือดพุ่งพอหลายๆซีนเข้าคนดูบางคนอาจจะเริ่มเอียนกับมัน(บางช็อตเลือดเยอะจนดูเวอร์) อีกทั้งทหารเปอร์เซียก็ดูไม่ได้เก่งกาจเหมือนในหนัง 300 ทำให้ขาดจุดให้คนดูลุ้นหรือเอาใจช่วย (ใน300ถึงรู้ว่าตอนจบต้องตายกันหมดแต่ก็ยังเชียร์) เนื้อเรื่องไม่ซับซ้อน พอเดาทางได้ว่าตอนจบจะเป็นอย่างไร\n\nตัวละครที่โดดเด่นที่สุดกลับกลายเป็น เอวา กรีน ในบท อาร์ทีมีเซีย แม่ทัพสาวสวยผู้ไร้ความปราณี เธอเป็นผู้หญิงที่เล่นบทร้ายได้มีสเน่ห์มากๆคนหนึ่ง แฟนหนังชาวไทยโดยเฉพาะหนุ่มๆจึงผิดหวังไปตามๆกันที่อดดูฉากเลิฟซีนของเธอกับ ซัลลิแวน ซึ่งถูกตัดทิ้งไปราวๆ2นาที ด้าน ซัลลิแวน สเตเพิลตัน ที่เล่นเป็น ธีมิสโทเคิลส์ แม่ทัพหนุ่มฝ่ายกรีก แน่นอนว่าต้องถูกนำมาเปรียบกับ เจอราร์ด บัตเลอร์ ใน 300 ภาคต้น\n\nส่วนตัวคิดว่าบทต่างกัน เอามาเทียบไม่ได้ ซัลลิแวน อาจมีบุคลิกที่ไม่โดดเด่น หน้าตาก็ธรรมดา แสดงอารมณ์ไม่ชัด แต่ส่วนหนึ่งเป็นเพราะบทที่เขาได้รับ เหมือนการเอาทหารกรีกไปสู้กับทหารสปาร์ตัน ฝ่ายหนึ่งทำไร่ทำนาตั้งแต่เกิด อีกฝ่ายเกิดมาเพื่อเป็นนักรบ ตัวต่อตัวยังไงก็สู้ไม่ได้ ทว่าเมื่อหนังมาถึงช่วงท้ายคุณจะพบว่าการแสดงของเขาไม่ได้ด้อยกว่า เจอราร์ด เลย\n\nบทสรุปของหนังอดโยงไปถึงเหตุการณ์ตอนสงครามโลกครั้งที่สองไม่ได้ ช่วงนั้นกองทัพนาซีของเยอรมันกำลังรุกคืบยึดครองยุโรป อังกฤษต่อสู้อย่างโดดเดี่ยว เหมือนกับที่ กรีกเผชิญหน้ากับจักรวรรดิเปอร์เซียลำพัง คุณคงรู้นะว่าชาติใดที่อาจอ้างตัวได้ว่าเป็น กองทัพสปาร์ตัน อันแสนแข็งแกร่ง\n\nคะแนน 7.5/10\n\nโดย นกไซเบอร์\n\nที่มาจาก http://movie.bugaboo.tv/watch/111205/?link=4\n"}
