{"movie_name": "เธอ เขา เรา ผี", "text": "หนังไทยเรื่องนี้เหมือนการนำหนัง 3 แนวซึ่งเป็นที่นิยมในหนังไทย คือ รัก ผี ตลก  มารวมกัน  แต่กลับได้ผลลัพธ์ที่แปร่งแปลกไม่ลงตัว   ไม่สุดสักทาง\n    \n    1.ผี   เป็นผีที่แปลกมาก  ทื่อๆ งงๆ   การหลอกผีในหนังก็ใส่เข้ามาเหมือนหนังทั่วไปพอได้ลุ้นๆขำๆไม่ได้จริงจัง เพราะหนังไปทางตลกมากกว่าอยู่แล้ว\n    2. ตลก   เป็นตลกฝืดๆซะส่วนใหญ่  ขำขื่นๆ ฝืนๆ  ไม่สนุกสนานเฮฮาสักเท่าไหร่\n\n    3. รัก   ประเด็นนี้น่าสนใจที่สุด  ขอวิเคราะห์ดังนี้\n        หนังไม่ทำให้รู้สึกเชื่อได้เลยว่าตัวละครรักกัน   ทั้งบทและการแสดง  \n         -บท   จะนำเสนอว่าตัวละครรักกันมาก ด้วยบทสนทนาเชยๆเหมือนละครน้ำเน่า  ที่ใส่มาแทบทั้งเรื่องเมื่อต้องการความซาบซึ้ง  แถมตัวละครยังแซวตัวเองว่า \"เสี่ยวเนอะ\"    แต่สุดท้ายเป็นเพียงคำพูดที่สื่อออกมา   แม้จะมีการปูพื้นอดีตของตัวละครอยู่บ้าง แต่มันสั้นและรวบรัดเกินไปที่จะเกิดความผูกพันต่อคนดู    \n\n        - การแสดง  ตัวละครหลักสามคนแสดงลอยๆราวกับอยู่คนละกอง  เคมีจึงไม่เกิด  ไม่ว่าระหว่างแม็กกี้ อาภา- นิว ชัยพล  หรือ แม็กกี้ อาภา- สตีเว่น ฟูเรอร์ (ในบทผี)      \n\n         ถ้ามองในแง่ว่าหนังเรื่องนี้เป็นหนังรัก มันคงเป็นความล้มเหลว  แต่ดูแล้วผู้เขียนรู้สึกว่าคุณกอล์ฟ ธัญญ์วาริน ต้องการเสียดสีหนังรักและความรักในอุดมคติ  รักแท้ในนิยายที่มีคำสัญญาพร่ำพรรณนาว่าจะรักเธอคนเดียวตลอดไป   ดูเหมือนผู้กำกับจะสื่อว่าความรักที่แท้จริงก็แค่สัญชาตญาณทางเพศ  ด้วยตัวละครแวดล้อม และพฤติกรรมของตัวละครหลัก  ทุกคนพร้อมจะเปลี่ยนแปลงตามปัจจัยต่างๆ   นำเสนอความรักความสัมพันธ์สมัยใหม่ที่ไร้กฏเกณฑ์และกรอบประเพณี  การอยู่ก่อนแต่ง การนอกใจ การมีคู่นอนหลายคน    ความสัมพันธ์ชั่วข้ามคืน   ทุกคนอยู่ในสังคมแบบนี้   แต่ก็ยอมตายเพื่อความรักในอุดมคตินั้น  \n\n         ในด้านการแสดงของแม็กกี้  เหมือนจะดีแต่รวมๆแล้วดูลอยๆ อาจเพราะอยู่ในภาวะของคนอกหัก  และถูก \"วิญญาณครอบงำ\"  การแสดงของสตีเว่นที่ได้รับบทผีก็แข็ง ทื่อเหมือนมาท่องบท มาจากโลกอื่น (ซึ่งก็มาจากโลกอื่นจริงๆในเรื่อง)  ซึ่งทั้งหมดไม่แน่ใจว่าเป็นความผิดพลาดของผู้กำกับและผู้แสดง  หรือเป็นการจงใจกันแน่   คงมีแต่นิว ชัยพลเท่านั้นที่แสดงแบบดูแล้วไม่งง\n\n         หนังมีส่วนผสมที่ไม่ลงตัวระหว่างตลกและดราม่า   โดยอารมณ์ส่วนใหญ่ของหนังเป็นตลก  แต่พอถึงฉากดราม่าเหมือนใส่เข้ามาดื้อๆ ด้วยบทสนทนาเชยๆน้ำเน่า แถมยังมีเพลงประกอบต่อท้ายแทบทุกครั้งเหมือนมิวสิควิดีโอ   ทำให้ไม่เกิดความซาบซึ้งเท่าที่ควร  แถมยังดูตลกด้วยซ้ำในหลายฉาก\n\n         ระหว่างที่นั่งดูเรื่องนี้ มีความรู้สึกว่าหนังไม่สนุก  จังหวะของหนังไม่ดี  อืดๆเอื่อยๆ  บางครั้งก็เหมือนหนังอินดี้ที่พยายามผสมกับหนังตลาดแต่ไม่ลงตัว   แต่บางครั้งกลับเหมือนนั่งดูละครสั้นจบในตอนทางโทรทัศน์    หนังที่ฉายโรงควรจะมีมุมกล้อง โปรดักชั่น งานภาพ หรือองค์ประกอบที่ดีกว่านี้   ดนตรีประกอบใส่มาในจังหวะที่ไม่ดีนัก  ออกไปทางน่ารำคาญ\n\n          ด้วยเนื้อเรื่องแบบนี้  ถ้าจะทำเป็นหนังรัก-ผี-ตลก ที่น่ารักและซาบซึ้งมากๆก็คงได้  แต่ไม่แน่ผู้กำกับอาจไม่ต้องการทำหนังรักแบบนั้น แต่ต้องการเสียดสีหนังรักต่างหาก...   ถึงอย่างไรหนังเรื่อง เธอ เขา เรา ผี  เหมือนจะมีประเด็นต่างๆซ่อนไว้ให้เราได้ตีความ (ซึ่งบทความนี้อาจตีความผิดความตั้งใจของผู้กำกับก็ได้)\n\n\n          ส่วนผสม รสชาติแปลกๆเช่นนี้  ความชอบหรือไม่ชอบ  สนุกหรือไม่ ขึ้นอยู่กับผู้ชมแต่ละคน  ส่วนตัวผู้เขียนค่อนข้างผิดหวัง\n\nแก้ไขข้อความเมื่อ 17 มีนาคม 2557 เวลา 23:46 น."}
