{"movie_name": "คิดถึงวิทยา", "text": "สวัสดีครับ เมื่อวานก็ได้มีโอกาสชมหนังไทยเรื่อง \"คิดถึงวิทยา\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง GTH มา ณ ที่นี้ด้วยครับ\n\n- \"คิดถึงวิทยา\" เป็นหนังเรื่องล่าสุดจากทางค่าย GTH ที่ห่างหายจากจอหนังไปเกือบ 1 ปี เต็มๆ นับตั้งแต่ \"พี่มาก..พระโขนง\" การห่างหายไปของ GTH จากโรงหนัง คงต้องมีสาเหตุอะไรบางอย่าง แต่ในเมื่อหนังมีเวลาในการสร้าง การผลิต เพิ่มขึ้นเป็นครึ่งปี มันก็ย่อมต้องดีมากขึ้นมากขึ้น จริงไหมเอ่ย\n\n- ดังนั้น ความคาดหวังต่อ \"คิดถึงวิทยา\" จึงอยู่ในระดับที่สูงมาก แน่นอนว่าหนัง GTH ทุกเรื่อง ผมคาดหวังสูงอยู่แล้ว แต่เมื่ออยู่ในมือผู้กำกับอย่าง พี่ต้น-นิธิวัฒน์ ธราธร ผู้กำกับหนังไทยที่ผมชื่นชอบอย่าง Season change เพราะอากาศเปลี่ยนแปลงบ่อย ก็ยิ่งไม่มีอะไรน่ากังวล\n\n- ตอนที่ได้ดูตัวอย่างหนังเรื่องนี้ มีความรู้สึกตื่นเต้นเล็กน้อย รู้สึกว่าหนังมันน่าจะโรแมนติก น่าจะดูแล้ว Feel Good ดูแล้วน่าจะเจ็บจี๊ดๆในอารมณ์ แต่ก็แอบเสียดายว่าจะเอา เวียร์-ศุกลวัฒน์ คณารศ มาโผล่ในตัวอย่างทำไม น่าจะเก็บไว้ Surprise คนดูน่าจะดีกว่า\n\n- ช่วงแรกหนังใช้วิธีการเล่าเรื่องที่น่าสนใจดีครับ การตัดสลับไปมาแบบฉับไว ทำให้ผมเกิดความคาดหวังว่าหนังจะทันสมัย เล่าเรื่องแบบรวดเร็ว ซึ่งก็เป็นจริงอยู่ได้พักนึงเท่านั้น แล้วหนังก็เริ่มเล่าเรื่องแบบธรรมดา แต่การปูพื้นฐานให้เห็นชีวิตความเป็นอยู่ของครูในโรงเรียนเรียนเรือนแพนั้นเป็นอย่างไร ก็ทำได้ดีจนผมอึ้งๆอยู่เยอะ ส่วนพื้นฐานความเป็นมาของทั้งครูแอนและครูสอง ก็เล่าได้พอรู้เรื่องประมาณนึง จุดสำคัญที่เป็นตัวเชื่อมเรื่องคือไดอารี่นั้น ทำได้ดีครับ และมุกตลกน่ารักๆ ก็มียิงมาประปราย ดูแล้วพอได้หัวเราะยิ้มๆได้เรื่อยๆ\n\n- ช่วงกลาง ดูเหมือนว่าหนังจะค่อนข้างชัดเจนในด้านการเล่าเรื่องที่เน้นไปในเรื่องของความรัก ความเหงา การใช้ชีวิตที่ยากลำบาก กำลังใจ การต่อสู้ แต่เน้นไปที่ตัวของครูสองกับครูแอนในมุมของครูสองเป็นหลัก... หนังก็ดำเนินเรื่องไปได้ดีเลยครับ ยิ่งบวกกับความน่ารักของเด็กๆ ก็ยิ่งดูได้เพลิน จนพอหนังไปถึงจุดเปลี่ยนสำคัญ (ผมมองว่ามันละครทีวีไปนะครับ โบราณมากพล็อตแบบนี้) หนังก็พาเราไปมองเห็นมุมของครูแอนบ้าง ช่วงนี้เริ่มรู้สึกได้ว่า หนัง \"พยายาม\" โรแมนติก เป็นอย่างมาก แต่ก็เป็นความพยายามที่ดีเลย เพราะดูจะได้ผลพอสมควร ช่วงจุดเปลี่ยนอันนั้น ผมขอชื่นชมเทคนิก Long Take ที่นำมาใช้ได้น่าสนใจครับ รวมทั้งการแสดงของพลอยใน Long Take นี้ด้วยที่ไม่หลุดเลย\n\n- ช่วงท้าย หนังเข้าสู่ความเป็น \"คิดถึงวิทยา\" เต็มๆ โดยเล่าว่าความคิดถึงมันแปรเปลี่ยนไปเป็นอะไร แล้วหนังก็หักทิศทางอีกครั้ง จนผมเริ่มไม่แน่ใจว่า จะทำยังไงหนังถึงจะไปจบแบบ \"Feel Good\" (หนังแนวนี้ของ GTH ผมไม่เคยกล้าคิดว่า GTH จะไม่ Feel Good) แต่หนังก็ไปได้ในแบบที่ดูเรียบง่ายราบรื่นและสวยงาม แล้วก็จบไปอย่าง Feel Good ตามความประสงค์ ส่วนตัวผมว่าตอนจบมันไปได้พี๊คกว่านี้อีกเยอะ แต่ดูเหมือนหนังต้องการอารมณ์กรุ่นๆ อบอุ่นกึ่งเหงา ดูจบแล้วสบายใจเสียมากกว่า\n\n- การแสดง เป็นส่วนที่หาข้อติแทบจะไม่ได้เลยของหนังเรื่องนี้ ทั้งบี้ ทั้งพลอย เวียร์ นักแสดงสมทบ รวมทั้งนักแสดงเด็กทุกคน ทำได้ดีมากๆๆๆ เรียกว่าดูแล้วไม่มีความรู้สึกติดขัดสะดุดสายตาแต่ประการใด\n\n- ข้อดีของหนังเรื่องนี้คือ หนังชัดเจนในเรื่องที่จะเล่า พาคนดูไปในทิศทางที่หนังอยากให้เป็นได้โดยไม่หลุดออกไป ยิ่งถ้ารับสิ่งที่หนังส่งออกมาได้มาก ก็จะยิ่งอิน อิ่ม สบายใจ มีความสุข เรียกว่ายิ้มออกมาจากโรงได้เลย ยิ่งใครคิดถึงหนังสไตล์ GTH ชอบหนังสไตล์ GTH เรื่องนี้มันเป็น GTH แบบสุดโต่งเลยล่ะครับ\n\n- ข้อเสีย บอกตรงๆว่าผมไม่แน่ใจว่ามันเรียกว่าข้อเสียได้หรือเปล่า เอาเป็นว่าเป็นข้อสังเกตละกันครับ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสรุป - หนังเรื่องนี้ดูง่าย ดูสบาย Feel Good สไตล์ GTH การแสดงดี ภาพสวย อิ่ม อุ่น เหงานิดๆ เพลงเพราะ เหมือนกินอาหารที่อร่อยสวยงามรสชาดดีทุกอย่าง ขาดแค่ความแปลกใหม่ ถ้าใครชอบสไตล์ของ GTH รวมทั้งหนังโรแมนติกดูแล้วสบายใจอินเลิฟ เรื่องนี้สมบูรณ์แบบมากครับ แต่ถ้าคุณเป็นคอหนังที่หวังว่าจะ \"ได้\" อะไรมากกว่าที่คาดจากหนังเรื่องนี้ ชอบคิดต่อ ชอบการเจาะลึกเสียดสีสังคม หนังเรื่องนี้จะแตะประเด็นในแบบที่ไม่พยายามให้เราไปสนใจประเด็นเหล่านั้น แต่ถ้าสนใจก็ลองไปดูก็ได้ครับว่า คุณจะคิดมากเหมือนกับผม หรือเห็นอะไรเหมือนกับที่ผมเห็นหรือไม่ เอ..หรือว่าผมบ้าไปเองคนเดียว เฮ้อ สำหรับผม หนังเรื่องนี้เหมือนรถรุ่นใหม่ที่ทำออกมาดีทุกอย่าง สมบรูณ์ ครบครัน แต่ไม่กล้าที่ใส่ Option ใหม่ๆที่ล้ำยุค เพียงเพราะแค่กลัวคนซื้อมองว่าเกินความจำเป็น\n\nความคาดหวังก่อน / หลังชม – คาดหวังสูงมาก / ต่ำกว่าที่คาดไว้\nเกรดหนัง – น่าดู\n\nคะแนนละเอียด 8/10\n\nแก้ไขข้อความเมื่อ 18 มีนาคม 2557 เวลา 09:57 น."}
