{"movie_name": "Nebraska (2013)", "text": "คุณดูแลพ่อแม่ดีขนาดไหน ความสัมพันธ์ระหว่างเรากับท่านในแต่ละวันเพิ่มมากขึ้นหรือเปล่า พูดคุยกันมากน้อยขนาดไหน ยิ่งเรามีภาระที่ต้องดูแล ทั้งเรื่องงาน ชีวิตส่วนตัวยิ่งถ้าเรามีครอบครัวแล้วเราอาจจะหลงลืมการเอาใจใส่กันและกันเพราะปัจจัยดังกล่าว ไม่เว้นแม้แต่ครอบครัว Grant ซึ่งประกอบด้วย ชายชรา Woody Grant ชายหนุ่มที่ผ่านอะไรมากมายพูดน้อย ไม่เห็นคุณค่าทั้งตนเองและคนรอบข้าง หยิ่งทะนงในศักดิ์ศรีตนเอง ถูกลูกชายทั้ง 2 คนปล่อยปละละเลย ลูกทั้ง 2 ได้แก่ David grant ที่มีปัญหาความสัมพันธ์กับทั้งครอบครัวตนเองและแฟนสาว สำหรับ David พ่อของเขายิ่งแก่ยิ่งเป็นภาระมากขึ้น  Ross grant ที่มีหน้าที่อ่านข่าวทำให้ห่างครอบครัวของตนเอง รวมทั้งภายในหน้าที่การงานมีการแข่งขันด้วยแล้วเขาพร้อมที่จะละทั้งครอบครัวเพื่อความก้าวหน้าในหน้าที่การงาน ส่วน Kate grant ที่เป็นภรรยาของ David ก็มีความระหองระแหงกับ David เป็นทุนเดิมอยู่แล้ว ยังมีปัญหาใหม่ในเรื่องของ David ไปหลงเชื่อคำโฆษณาชวนเชื่อของนิตยสารว่าเขาได้รางวัลเป็นเงินล้าน เขาจึงพยายามเดินทางด้วยตนเอง ไปยัง Nebraska เพื่อเอาโฆษณาใบนั้นไปขึ้นเงิน เรื่องนี้สร้างปัญหาให้กับ David และครอบครัวมากเพราะต้องตามหาพ่อของเขากลับบ้านทุกครั้ง David และครอบครัวจึงตัดสินใจพา Woody ไป Nebraska เพื่อขึ้นรางวัลและจบปัญหานี้ซะที\nReview\n    การเดินทางตามเนื้อเรื่องต้องบอกว่าเป็นหนังประเภทของ road movie คือลักษณะที่คน 2 คนขึ้นไปมีเรื่องราวมากมายเกิดขึ้นระหว่างการเดินทาง ทำให้มีเรื่องของการเปิดเผยความรู้สึกที่มีต่อกันอาจทำให้อาจจะรักกัน หรือเกลียดกันไปเลยก็ได้สำหรับเนื้อหาของหนังเรื่องนี้เน้นการผ่านเหตุการณ์ที่เพิ่มความสัมพันธ์ของครอบครัวให้แน่นแฟ้นมากขึ้น มีอยู่ช่วงที่ทั้งครอบครัวเดินทางไปยังบ้านเกิดของ Woody ไปเจอทั้งคนที่ Woody เคยทำงานด้วย และคนที่เคยรักกับ Woody พอมีคนหลงเชื่อว่า Woody ได้เงินจริง ต่างคนต่างอยากมีส่วนในเงินนั้น มีคนตบมือยินดีให้เกียรติ ช่วงนั้นดู Woody ภูมิใจและรู้สึกมีคุณค่ามาก โดยไม่เคยรู้เลยว่าความจริงใจจากครอบครัวดูจะเป็นสิ่งที่แท้แน่จริงที่สุด\n   หนังพยายามขมวดเกลียวว่าคนรอบข้างรู้ความจริงแล้ว และต่างเห็นเป็นตัวตลกนั่นคือจุดพีคที่ David ลูกชายต่อยเพื่อนเก่าของ Woody ซะคว่ำเพื่อปกป้องพ่อของตัวเอง(ความสัมพันธ์ระหว่างพ่อ ลูกงอกเงยมากครับ ฉากนี้เล่นผมน้ำตาซึมเลย) และพ่อก็ปกป้องลูกตอนขับรถออกจากเมืองให้ลูกก้มหลบโจทย์ที่ไปต่อยคืนครับ ตอบจบแอบลุ้นให้ครอบครัวนี้ถูกรางวัลจะได้เย้ยเพื่อนเก่า woody ไปเลยครับ แต่...(น่าจะรู้กัน) แต่สิ่งที่ได้คืนมาของครอบครัวนี้คอความรักระหว่างพ่อลูกที่มีค่ากว่าเงินล้านครับ\n\nแนะนำหามาดู 10/10 เลยครับหนังเยี่ยมมาก ถ้าไม่รัวเกียจหนังขาวดำนะครับ\n\n\nดู review ภาพยนตร์เรื่องอื่นที่ http://moviesitt.blogspot.com\n"}
