{"movie_name": "มาชวนไปดู \"คิดถึงวิทยา\" หนังรัก ดีๆ Feel Good ที่คุณจะดูไปอมยิ้มไป", "text": "เมื่อคืนก่อน... หนึ่งในหลายครั้งที่บังเอิญได้มีโอกาสไปดูหนังรอบสื่อ (แถลงข่าว) กับเค้า หลังจากที่รอมาพักใหญ่เลยครับ กับหนังเรื่อง “คิดถึงวิทยา” หนังเรื่องใหม่จาก GTH ที่ออกมาปล่อยหนังรัก Feel Good ตามแบบฉบับของ GTH อีกครั้ง แต่บอกเลยว่าส่วนตัวผมแล้ว ผมเป็นแฟนหนังของ GTH มาตั้งแต่ไหนแต่ไรแล้วครับ หนังส่วนใหญ่แทบจะ 90 % เป็นหนังที่ผมชอบแทบทุกเรื่อง ก็มียกเว้นบางเรื่องเท่านั้นแหละ ที่อาจไม่ค่อยถูกใจ ฮ่าๆ... แต่สำหรับหนังรักเรื่องล่าสุดนี้ “คิดถึงวิทยา” บอกได้เลยครับว่า GTH ยังคงทำหนังรักที่ไม่ทำให้แฟนคลับอย่างผมผิดหวัง ถึงจะมีนักวิจารณ์บางท่านออกมาวิจารณ์ไปหลายๆแนวก็ตาม แต่สำหรับผมเรื่องนี้ ส่วนตัวผมก็อยากแนะนำให้ลองไปดูนะครับ รับรองว่าแฟนหนัง GTH จะชอบมากๆแน่นอน เพราะถ้าจะให้ผม สปอย ผมว่าเรื่องนี้สปอยได้ทั้งเรื่องแต่สิ่งที่ผมชอบที่สุดกลับเป็นเรื่องของวิธีที่หนังเรื่องนี้นำเสนอ วิธีที่ใช้เล่าเรื่องความรักที่เกิดขึ้นระหว่างครูสอง (บี้ สุกฤษฎิ์) และครูแอน (พลอย เฌอมาลย์) ที่เกิดขึ้นได้โดยที่ไม่เคยเจอหน้ากันด้วยซ้ำ แต่เป็นการรู้จักกันเพียงผ่านสมุดไดอารี่เล่มเดียว ในสถานที่เดียวกัน แต่เวลาต่างกันเท่านั้น ... วิธีการที่หนังเรื่องนี้เล่า กลับทำให้ความต่างของเวลา ดูเหมือนจะเป็นเรื่องที่เกิดขึ้นในเวลาเดียวกันได้เลย แถมในหลายๆครั้ง ยังทำให้คนดูรู้สึกไปได้ราวกับว่า ครูสองคนนี้รู้จักกันในห้วงเวลาเดียวกันเสียด้วยซ้ำไป ... สำหรับหลายคน วิจารณ์ว่าเรื่องนี้ความรักอาจจะดูเกินจริงไปเสียหน่อย แต่มองในมุมมองของภาพยนตร์และศิลปะการนำเสนอในวิธีนี้ กลับทำให้หนังดูน่ารัก มีเสน่ห์ และเป็นวิธีที่น่าสนใจมากเลยทีเดียว ผมกล้าพูดเลยว่า “คิดถึงวิทยา” ไม่น่าพลาดที่จะเป็นหนังรางวัลของปีนี้แน่นอน และสำหรับรายได้ผมว่าเป็นหน้าที่ของคอหนัง และแฟนหนัง GTH ที่ต้องช่วยกันให้กำลังใจหนังดีๆแบบนี้ และผมอยากแนะนำให้คุณไปดู และสัมผัสกับความรักที่เกิดขึ้น ของครูสองคนในเรื่องนี้ ผมมั่นใจว่าคุณจะดูไปอมยิ้มไปแบบผมแน่นอนครับ\n\nไม่บ่อยที่จะได้เขียน Review หนังดีๆสักเรื่อง เขียนดีไม่ดียังไง ขออภัยด้วยนะครับ แต่หนังเค้าดีจริงๆ คอนเฟิร์ม ^^ / PJ\n\n\nขอบคุณ : พี่ดี พี่งิ้ม ที่ชวนไปดูครับ ^^\n\n#คิดถึงวิทยา #GTH\n\nดูตัวอย่างหนัง ข้างล่างนี้เลยนะครับ ดูเต็มๆ 20 มีนาคมในโรงภาพยนตร์ ขอรับกระผม\n\n"}
