{"movie_name": "คิดถึงวิทยา", "text": "คิดถึงวิทยา\n(Teacher's Diary)\n\nหลังจากมีรอบสื่อไปเมื่อวันจันทร์ที่ผ่านมา  \nหนังเรื่องล่าสุดของ GTH ตอนนี้\nมีกระแสแตกออกมาเป็นสองเสียงด้วยกันฮะ  \nทั้งคนที่ชอบและคนที่ไม่ชอบ\n\nแอดแมวไม่ได้ดูหนังเรื่องนี้\nแต่จะขอรวบรวบกระแสมาให้อ่าน 10 ท่านดังนี้ฮะ\n\n........................................................\n\n1.  xia  \nคิดถึงวิทยา ตอกย้ำว่า จีทีเอช เนี๊ยบทุกอย่างจริงๆ โดยเฉพาะ โปรดักชั่นที่ไม่มีค่ายไหนเทียบ หลายซีนระดับเทพ\n\n2.  @MrCoffee_Pantip\n#คิดถึงวิทยา - หนังรักอารมณ์กรุ่น อบอุ่นแบบเหงาๆ จบแล้วอึน แสดงกันดีทุกคน ชอบที่พูดเน้นๆเรื่องระบบการศึกษาของไทย หนังดีมากครับ\n\n3. @Nangdee\n#คิดถึงวิทยา หนังดี เต็มอิ่ม แต่ยังไม่สุด ภาพสวยนักแสดงเล่นดีทุกคน มีมุกให้ยิ้มและขำตลอดๆ ให้ 4/5\n\n4. @BellAHingSa  \nคิดถึงวิทยา |เพ้อละมุนละไม กลมกล่อมลอยๆ อบอุ่น บรรยากาศนิ่งแต่มีเสน่ห์ อาจไม่สุดไม่พีค อื้อบ้างยัดเยียดบ้างแต่ก็ยิ้มกริ่มกำลังดีๆ\n\n5.  @GossipGun  \n#คิดถึงวิทยา ถือว่าทำดีตามมาตรฐาน GTH ครับ เรียกว่าทำมาเพื่อตอกย้ำภาพลักษณ์แบรนด์ มากกว่าจะฉีกหรือสร้างความแปลกใหม่ หนัง\"อิ่ม\"แต่ไม่\"ว้าว\"\n\n6. @fammusicle  \n#คิดถึงวิทยา ไม่น่าเชื่อว่านี่คือหนัง GTH ล้มเหลวทุกองค์ประกอบ โฆษณาชิ้นยาวที่เชย และเบาจนน่าใจหาย\n\n7. @ggbyte  \n#คิดถึงวิทยา หนังฟีลกู้ดสไตล์GTH ดูเพลินๆได้รอยยิ้ม แต่ไม่ถึงกับสุด เหมือนยังขาดอะไรที่จะทำให้เชื่อว่าทั้งคู่ผูกพันกันจริงๆ\n\n8. @BenjatimButton  \n#คิดถึงวิทยา (3.5/5) จงใจ Feel Good เกินไป ชอบบรรยากาศของหนังและเสน่ห์ของเด็กๆ เล่าจรรยาบรรณครูกับความเป็นจริง ผิดฟอร์มไปเยอะเลย เราคงเป็นส่วนน้อยที่คิดว่า #คิดถึงวิทยา จงใจฟีลกู๊ดไป หนังย้อนแย้งมากกับบทสรุป เราไม่โลกสวยพอหรือว่าหนังมันชวนฝันเกินจริงกันแน่\n\n9. @Earth_Oscar\nคิดถึงวิทยา ถ้าไม่รู้ว่าเป็นหนัง GTH เราคงคิดว่านี่คือโฆษณาไทยประกันชีวิต หรือเนสกาแฟ ขนาดยาว ที่ บี้ กะ พลอย เป็นพรีเซนเตอร์   บี้+พลอย อาจมีเสน่ห์ แต่ตัวหนังถูกประดิษฐ์ให้ Feel Good มากเสียจนปลอมไปหมด ประเด็นตื้นเขิน กำกับไร้ชั้นเชิง 5.5/10\n\n10. @JEDIYUTH  \nคิดว่า \"คิดถึงวิทยา\" จะเป็นหนังแบบจีทีเอชแท้ๆ ที่ถ้าคุณยังไม่เบื่อก็จะสนุก แต่คนที่ชินชาแล้วจะรู้สึกว่า...\n\"ดูฆ่าเวลาได้\"\n\n..................................................\n\nส่วนตัวแอดแมวคือ... ยังไม่ได้ดู\nแต่ถ้ามีเวลา...ก็ \"อาจจะ\" ไปดูนะฮะ ^^\n\nwww.facebook.com/cwatchthemovies\n"}
