{"movie_name": "คิดถึงวิทยา", "text": "ก่อนหน้าที่จะดู ก็ได้กระแสตุ่นๆจากหลายๆท่าน ที่บางคนถึงกับเกลียดเลยก็มี\nแต่อย่างไรก็ต้องลองไปพิสูจน์ดูครับ ว่ารสชาติอาหารจานนี้จะเป็นอย่างไร\nสุดท้ายพอออกจากโรง กลับพบว่าจานนี้ เครื่องปรุงคล้าย timeline มากๆ\nแต่รสชาติกลับอร่อยน้อยกว่าอย่างไม่น่าเชื่อ ผมสรุปคร่าวๆดังนี้\n\n1) ดารา \"คิดถึงวิทยา\" เล่นแค่สอบผ่าน แต่ timeline เล่นระดับสุดยอด\nพระเอกอุตสาห์ใช้ดาราดังอย่าง บี้ เดอะสตาร์ เป็นแม่เหล็ก แม้ว่าบี้จะเป็นดาราเจ้าบทบาท ผ่านงานมาเยอะแยะ แต่พอเจอตัดสลับประกบกับพลอย เฌอมาลย์เข้าไป แทบจะไม่ต่างกับเจมส์จิ ที่ประกบกับน้องเต้ย จรินทร์พรซะงั้น (แต่รายหลังถูกข่มแบบแทบไม่เหลือซาก) ส่วน บี้ เดอะสตาร์ ด้วยความเป็นบี้ เล่นเป็นบี้เหมือนเดิม ก็เลยแค่ไม่เด่นเท่า เท่านั้น\n\nแต่ยอมรับว่าพลอย ก็เล่นดีนะครับ ฉากกำลังเริ่มหลงรัก เธอเล่นได้ดีมาก แต่ถ้าเปรียบเทียบกับเต้ย จรินทร์พร กับป๊อก ปิยะธิดา สองรายนั้นเล่นในระดับอัจฉริยะไปแล้ว\n\n2) ไดอารี่ - เรื่องนี้เดินเรื่องโดยใช้ไดอารี่เป็นหลัก จนแทบจะเรียกว่าถ้าเป็น the letter ภาค 2 ก็ยังได้ แต่ประเด็นนี้ แม้จะประดักประเดิกกับโจทย์ที่โม้เกินจริงไปเยอะ แต่พออ้อมแอ้มยอมรับได้ครับ\n\n3) การถ่ายทำ ไม่สวยเท่า / timeline ภาพสวยกว่าเห็นๆ เรื่องนี้ แค่สีภาพ ก็ไม่ค่อยผ่านแล้ว\n\n4) การเล่าเรื่อง เรื่องนี้ประดิษฐ์ไปนิด ทั้งเหตุการณ์ไคล์แม็กซ์ต่างๆ แต่ timeline ยังมีประเด็นทีสัมผัสได้ เล่าได้ชัดเจน และรู้สึกร่วมได้จริง\n\n5) การลงทุน เห็นชัดว่าประหยัดงบมากๆ ทำหนังกำหนดต้นทุนพอดีเกินไปไหม / timeline ถึงจะใส่ซีจีไร้สาระ แต่ก็ทำให้หนังดูสวยกว่าเห็นๆเลยนะ\n\n6) เพลงประกอบ แม้ว่าเนื้อเพลงจะดี เพลงเพราะ แต่ฟังไม่รู้เรื่องเท่าไหร่ ถ้าให้บี้ร้องชัดถ้อยชัดคำ ฟังรู้เรื่องเป็นภาษาไทย อาจจะซึ้งมากกว่านี้ได้อีกนะ (ส่วน timeline อันนั้นแย่กว่า ยัดเยียดเพลงฮิตใส่ภาพประกอบ) (อีกอย่าง ดนตรีประกอบ(สกอร์) คิดถึงวิทยา แบบทำไมมันเชยมากๆ อนุรักษ์ไว้เหรอครับสไตล์เมื่อ 10 กว่าปีก่อน)\n\n7) โฆษณาแฝง บอกตรงๆ ถ้าตัดเรื่องนี้ย่อให้เหลือ 2 นาที แล้วโปรยปิดท้ายว่า \"ไทยประกันชีวิต\" จะเป็นโฆษณาที่ดีมากๆเลย ขอบอก (แม้จะล้อเล่น แต่รู้สึกจริงๆเลยนะ) / ส่วนไทม์ไลน์ โฆษณาเลอะเทอะมากๆครับ\n\n8) รายได้ เป็นหนังฟอร์มใหญ่ที่ใครๆก็คงคาดว่าจะได้ 100 ล้านทั้งคู่ แต่ไทม์ไลน์สรุปจอดที่ราวๆ 50 ล้าน เรื่องนี่ดูฟอร์มแล้ว คงปาฏิหาริย์และต้องใช้วิทยายุทธพอสมควรถ้าจะเหยียบเส้นชัยครับ\n\n(ปล. รูปบนไม่เกี่ยว แต่พลอยสวยดี เลยเอามาประกอบครับ)\n\n9) บอกตรงๆ กว่าจะรู้สึกอินและ feel good กับเรื่องนี้ ต้องผ่านไปกว่าชั่วโมงจึงจะรู้สึกได้ ต้องผ่านบททดสอบความเบื่อ และความประดักประเดิกหลายๆอย่างเลยนะ (แม้ว่าพอผ่านไปได้ จะรู้สึก feel good อย่างมากก็ตาม) / ในขณะที่ timeline มีอะไรเจริญหูเจริญตาตลอดๆทั้งเรื่อง แม้มีจุดจับผิดเยอะ แต่ก็ยังเพลินๆกับสิ่งชดเชยหลายอย่าง ทั้งดารา ฉาก โลเกชั่น\n\n10) สาระจากเรื่อง - ประเด็กความรัก ความเข้าใจ ทัศนคติ แม้บทสรุปจะพยายามให้เราเรียนรู้เรื่องรักกับความจริง แต่มันไม่ประทับใจเท่ากับกลางเรื่องที่นำเสนอด้วยซ้ำ / timeline อาจจะดูโดดๆและไม่สมเหตุผลบ้าง แต่กลับรู้สึกได้ชัด่กว่า ว่าหนังอยากจะบอกอะไรกับเรา\n\nสรุป - แม้ว่า \"คิดถึงวิทยา\" จะอ่อนกว่า timeline แทบจะทุกด้าน แต่รับประกันความ feel good นะครับ หลังจากอดทนกับจุดอ่อนสารพัดในชั่วโมงแรก ก็เตรียมพบกับ feel good สุดยอดที่จะตามมาตลอดจนถึงจบเรื่อง (จนผมคิดว่า ถ้าทำได้ น่าจะรื้อหนังครึ่งเรื่องแรกออกแล้วทำใหม่ให้ดีเทียบเท่ากับครึ่งเรื่องหลังด้วยซ้ำ)\n\nแซวหนัง\n- นางเอกเขียนไดอารี่ด้วยปากกาเมจิกเหรอ ผิดธรรมชาติไปไหม ไม่ใช่เฟรนด์ชิพนะ (แต่ตอนหลังใช้ปากกาลูกลื่น ค่อยสมจริงหน่อย)\n- พระเอกขับมอไซต์ลงทะเลสาบ แหม...ส่งเสริมเนื้อเรื่องมากๆ ทำไปเพื่อ? (เชื่อแล้ว ว่าพระเอกไม่เอาไหนจริง)\n- เป็นโรงเรียนเรือนแพนักเรียนกินนอนบนแพ แต่เสบียงอาหารมันแปลกๆนะ เด็กขอกินไส้อั่ว เออ..น้องเรียนมาก็หลายปี ไม่รู้หรือไงว่าโรงเรียนมันไม่มีให้กินนะ อ้อ ทำถังรองน้ำฝนกิน แต่ไม่มีระบบการเก็บน้ำฝนบนหลังคา แล้วจะมีน้ำกินได้ยังไง\n- จิ้งจกบนเรือนแพ งูบนเรือนแพ ต่อไปจะมีอะไรบนเรือนแพอีกดีหละ\n- พระเอกใส่เฝือก แต่เอาเฝือกไปว่ายน้ำได้เฉยเลย เออ..เก่งมาก...ก\n- ภูมิหลังพระเอก แบบมันเบาหวิวๆๆๆ ไม่เชื่อว่าพระเอกไม่เอาไหนมาก่อน\n- ครอบครัวพระเอก นางเอก หายไปไหน...น\n- มีแอบกัดการเมืองภายในโรงเรียนด้วย ตลกดี\n- ทรงผมพระเอก ก็รู้ว่าตอนที่ถ่ายทำ บี้พึ่งสึก แต่ทำไมทรงกระหม่อมบางหลังทุย มันเวิร์คเหรอ บี้เลยหล่อแปลกๆไปเยอะเชียว\n\n**************************************\nว่างๆเชิญแวะไป add friend พูดคุยกันได้นะครับที่ fb ของผม\nรวมเรื่องไลฟ์สไตล์ โปรโมชั่น รีวิวอาหารครับ\nhttps://www.facebook.com/tomyumtumnoir\n\nปล. ถ้าอ่านจบแล้ว รบกวนนิดนึงนะครับ-->ถ้าชอบก็กด \"ถูกใจ\" ไม่ชอบก็กด \"สยอง\" บ้างก็ได้\nผู้เขียนจะได้รู้ว่า มีคนอ่านเยอะมากน้อยแค่ไหน ชอบไม่ชอบยังไงก็เป็นกำลังใจได้ทั้งหมดครับ\n\nแก้ไขข้อความเมื่อ 25 มีนาคม 2557 เวลา 11:00 น."}
