{"movie_name": "Divergent คนแยกโลก", "text": "Divergent (2014) - คนแยกโลก\n\nในโลกอนาคตมนุษย์ถูกแบ่งออกเป็น 5 กลุ่มคือ กลุ่มสติปัญญา, กลุ่มเสียสละ, กลุ่มกล้าหาญ, กลุ่มซื่อสัตย์ และกลุ่มรักสันติ โดยแบ่งจากลักษณะเด่นของแต่ละคน แต่ละกลุ่มแยกกันอยู่และมีบทบาทในสังคมในแบบของตัวเอง โดยเด็กหนุ่มสาวทุกคนเมื่อเข้าสู่วัยผู้ใหญ่จะต้องเลือกกลุ่มที่เหมาะกับตนเอง หากเลือกกลุ่มที่ต่างไปจากพ่อแม่ก็จะต้องแยกกับครอบครัวเพื่อไปอยู่ในกลุ่มที่ตนเลือก การเลือกกลุ่มจะเริ่มจากการทดสอบก่อนว่ามีบุคลิกตรงกับกลุ่มไหน แต่เมื่อถึงเวลาเลือกกลุ่มจะขึ้นอยู่กับการตัดสินใจของคน ๆ นั้นอีกที การทดสอบที่จะบอกว่าเหมาะกับกลุ่มใดนั้นเป็นบอกความเฉพาะเจาะจงของแต่ละคน ทว่าถ้าใครไม่สามารถถูกระบุได้ว่าเหมาะกับกลุ่มใดกลุ่มหนึ่งแล้ว คนผู้นั้นถือว่าเป็นภัยต่อสังคมโดยรวม คนผู้นั้นจะถูกเรียกว่า ไดเวอร์เจ้น\n\nกลุ่มทั้ง 5 สติปัญญา, เสียสละ, กล้าหาญ, ซื่อสัตย์และรักสันติ ถือได้ว่าเป็นคุณลักษณะที่ดีในการเป็นมนุษย์ คุณธรรมความดีของคนต้องเกิดจากทั้งห้าส่วนรวมกัน แค่เพียงอย่างหนึ่งอย่างใดย่อมไม่อาจทำให้ใครเป็นมนุษย์ที่สมบูรณ์ได้ การแยกผู้คนให้ออกจากกันตามลักษณะเด่นของตนจึงไม่ต่างอะไรกับวิธีการ “แบ่งแยกแล้วปกครอง” ถ้าหากมีใครสักคนที่มีคุณสมบัติทั้งห้ารวมอยู่ในตัวในแบบที่ไม่อาจแยกจากกันได้ บุคคลผู้นั้นย่อมเป็นอันตรายต่อการปกครอง เพราะจะปลุกความมนุษย์ให้เกิดขึ้นมานั่นเอง\n\nDivergent (2014) สร้างจากหนังสือเรื่องดังเช่นกับหนังดังเรื่องอื่น ๆ ในฮอลลีวู้ดยุคนี้ที่ใช้หนังสือดังเป็นวัตถุดิบสำคัญ โดยหนังสือเรื่องนี้แบ่งออกเป็นสามภาค พูดถึงโลกอนาคตผ่านเรื่องราวของเด็กสาวคนหนึ่งที่เป็นไดเวอร์เจ้น เนื้อหาของเรื่องเป็นการผจญภัยเพื่อเปลี่ยนสังคมในโลกอนาคตเสียใหม่เนื้อเรื่องจึงมีทั้งส่วนของแอ๊คชั่นและโรมานซ์ เรื่องราวเช่นนี้ย่อมเหมาะกับการนำมาสร้างเป็นหนังระดับบ็อกซ์ออฟฟิชที่เน้นภาพลักษณ์ภายนอกมากกว่าแก่นของเนื้อหา การเล่าเรื่องของหนังจึงวนเวียนอยู่ที่สองตัวเอกหญิงชายจนมองข้ามประเด็นการแบ่งแยกไปจนเกือบหมด ซึ่งถ้าจะมองในด้านบันเทิงแล้วหนังยังคงให้ความบันเทิงได้เป็นอย่างดี แต่ส่วนของประเด็นที่แฝงเร้นเอาไว้นั้น คนดูคงต้องพยายามหาเอาเอง\n\nแต่ถ้าจะให้ความเป็นธรรมแล้ว Divergent (2014) เพิ่งจะเป็นแค่ปฐมบทของโลกแห่งการแบ่งแยก เช่นเดียวกับทริซตัวเอกของเรื่องที่เพิ่งจะเรียนรู้กับการก้าวเป็นผู้ใหญ่อย่างเต็มตัว เธอเพิ่งจะรับรู้ในความเป็นมนุษย์ที่ซับซ้อนของตัวเองและอาจจะยังไม่เข้าใจในความซับซ้อนที่ลึกซึ้งนั้น คงต้องให้เวลาในการปรับตัวกันสักพัก หนังที่เต็มไปด้วยความบันเทิงที่ฉาบไว้เพียงภายนอกอย่างเรื่องนี้นั้น ก็อาจจะยังไม่ใช่คำตอบทั้งหมดของหนังและหนังสือในชุดนี้ คงต้องรอติดตามกันต่อไปว่าชีวิตของทริชกับทางเลือกใหม่ของเธอจะเป็นอย่างไร\n\nโดยภาพรวมแล้ว Divergent (2014) ถือว่า “ผ่าน” แม้คะแนนจะไม่ได้สวยหรูนัก แต่คาดว่าผลลัพธ์ที่ได้คงจะไม่ต้องรอกันนานเพื่อที่จะเห็น คนแยกโลก คนนี้บนจอภาพยนตร์ในเร็ววัน\n\n\nร่วมพูดคุยและติดตามบทหนังเรื่องอื่น ๆ ทุกแนว ทุกชาติ ทุกกาลเวลาได้ที่ เพจแลหนังหลังจอครับ\n\nhttps://www.facebook.com/laenanglangjor\n"}
