{"movie_name": "ขอวิจารย์ หน่อยนะครับ มีสปอยนิดหน่อย", "text": "อันดับแรกเลยนะครับ..จะพูดไปแล้ว ค่าย GTH ระดับการทำหนังออกมาแต่ละเรื่อง บอกเลยว่า เกรดไม่มีตกครับ ดีถึงดีมาก ตลอดทุกเรื่อง ขอชมในการเขียนบทครับ\n\nเรื่อง คิดถึงวิทยา เล่าถึงการใช้ชีวิตอยู่บนความเหงาได้ดีมาก บอกให้รู้ถึงผู้ที่อยู่กับความเหงาเป็นเวลานาน และหนังพูดถึงการแก้เหงาด้วยการจดบันทึก นั้นเองครับ หนังได้วางเนื้อเรื่อง บท การต่อช่วงเวลา ได้อย่างเหมาะสม ไม่ขัดอารมณ์ของคนดูเลย เพราะปกติผมดูหนังหรือภาพยนต์ไทยมาหลายเรื่อง บทกับการต่อเรื่องยังถือว่าทำได้ออกมาไม่ค่อยดี แต่สำหรับ คิดถึงวิทยา แล้ว ถือว่า ดีมากเลยทีเดียว ขอวิจารย์แบ่งตามประเภทดังนี้นะครับ\n\n1.เนื้อเรื่อง จริงๆแล้วเนื้อเรื่องสำหรับเรื่อง คิดถึงวิทยา ผมว่าหลายๆคนก็พอเดาได้นะครับ ว่าจะออกมาประมาณไหน และจบประมาณไหน ทำให้หนังเรื่องยังขาดการเดา หรือความน่าสนใจในเนื้อเรื่องอยู่บ้าง แต่ผมว่าข้อเล็กน้อยแค่นี้ คงไม่ทำให้ GTH ที่ติดตลาดอยู่แล้ว คนจะไม่เลือกที่จะเข้าไปดู แต่ความใหม่ของเนื้อเรื่อง ยังสามารถดึงดูให้คนเข้ามาดูอยู่นะครับ ผมให้  B ครับ\n\n2.บท บอกตรงๆนะครับ ว่าครั้งแรกที่ได้ดู แรกเริ่ม แอบคิดในใจ ว่าบทจะเอาอยู่จนหนังจบหรือป่าว แต่บอกได้คำเดียวครับ ว่าบทดีมาก การใช้คำของนางเอกและพระเอก ถือว่าน่าสนใจ ไม่ดูเยอะไป หรือน้อยไป ไม่ได้ใช้คำโอเวอร์ที่ต้องทำให้หนังดูแปลกใหม่ซะจนทำให้ตัวหนังเปลี่ยนแนว บทรักษาตัวละครไว้ได้ดี ไม่มีออกนอกเส้นครับ ถือว่า เขียนบท ได้เข้ากับตัวละครดีมาก ส่วนบทของหนุ่ยเอง เหมือนทางคนเขียนบท จะไม่ค่อยซีเรียสกับบทนี้หรือป่าวครับ เพราะการใช้ถ่อยคำยังไม่น่าสนใจพอ ยังเป็นบทหรือคำพูดที่เคยๆได้ฟังมาครับ ผมให้ B+ ครับ(เพราะบทตัวเอกดีจนเอาทั้งเรื่องอยู่)\n\n3.นักแสดง นักแสดงถือว่าทำดีมาก ถึงดีที่สุดครับ อาจจะไม่ต้องถึงขั้นแสดงอารมณ์ร้องไห้ฟูมฟาย ดราม่าระดับสิบ แต่บอกเลยบทไม่ได้ หวือหว่า แต่นักแสดงทั้งสองเอาอยู่ เลือกนักแสดงได้เหมาะสมมากเพราะจนทำให้ผมคิดไปเลยว่า ถ้าเป็นคนอื่นแสดง คงไม่ดีและเหมาะเท่า บี๋และพลอย แต่งานนี้ผมขอปรบมือดังให้ พลอย เฌอมาลย์ พลอยทำให้ผมเห็นสักภาพที่การเป็นนักแสดงอย่างแท้จริงครับ ถึงไม่ได้เล่นดราม่า ร้าย แรงๆ แต่บทแบบนี้ นิ่งๆแต่ดูมีอะไรในตัวเอง ผมว่านักแสดงมืออาชีพเท่านั้นถึงจะเอาอยู่ ส่วนนักแสดงชาย บี้ สุกฤษฎิ์ แสดงในระดับ ปกติครับ อาจจะเป็นเพราะแสดงเป็นตัวบี๋มากกว่า เลยทำให้ผมให้คะแนนในตัวนักแสดงชายไม่มาก แต่ถือว่าเลือกนักแสดงลงตัวนะครับ เพราะลักษณะของตัวบี๋เอง เหมาะการบทประเภทนี้ ความเป็นตัวของนักแสดงเอง ช่วยชู้ให้สอง นั้นกลมกล่อมมากขึ้น ทั้งสองคนจะต้องเป็นคุณครูและต้องรักเด็ก บี๋และพลอยสามารถเล่นเข้ากับนักแสดงเด็กได้ดีและเนียนมาก การที่จะรับบทครูแล้วรักเด็กด้วย ผมบอกตรงๆนะครับจากการที่เห็นในละครและสื่อต่างๆ เป็นสิ่งที่ยากมากที่จะให้เชื่อว่ารักเด็กเหล่านั้นจริงๆ แต่ทั้งสองคนสอบผ่านครับ ผมให้ A เลยครับ\n\n4.ภาพ เพลง สำหรับภาพในตัวหนังนั้น ผมให้ B ละกันครับ เพราะผมคิดว่า บรรยากาศดีขนาดนั้น ตัวภาพเองน่าจะสวยกว่านี้ครับ แต่พูดมาอย่างนี้ ไม่ใช้ไม่สวยนะครับ แต่ผมคิดว่าโดยบรรยากาศจากที่เห็นแล้ว ภาพที่ถ่ายออกมา ตอนเห็นบ้านกลางน้ำ ช่วงที่ครูแอนมาสอนครั้งแรก อารมณ์น่าจะแบบว่า \"ว้าว\" (บรรยากาศดูช่างเหงาและสวยจริงๆ) ประมาณนี้ ส่วนเรื่องเพลง เอาไป A โดยไม่ต้องคิดไรยากเลยครับ ลงตัวที่สุด\n\nขอสรุปตามนี้ละกันครับ จากดูหนังจบทั้งเรื่อง สิ่งที่ผมติดอย่างนึงคือ บทในช่วงแรก อาจจะนิ่งไปหน่อยครับ จนทำให้ผมคิดว่า มันจะสนุกหรือเข้มข้นตอนไหน อิอิ แต่พอเดินเรื่องไปสักพัก หนังกลับน่าติดตามจนประหลาดใจ ทำให้ผมเป็นเหมือนตัวละครไปเองซะงั้น จนต้องลุ้นว่า เมื่อไหร่ทั้งสองคนจะได้เจอกัน และมีบรรยากาศเหงาผมกลับเหงาตามซะงั้น หนังสามารถทำให้เราอินได้โดยไม่รู้ตัวขอชื่นชม แต่ตอนที่ครูแอนต้องกลับมาสอนอีกครับนั้น ที่เหตุเกิดจากหนุ่ยทำผู้หญิง... ผมว่าตรงนี้เหมือนทางคนเขียนบท จะตันกับทางออกหรือป่าว ผมว่ายังเป็นมุกเดิมอยู่ครับ แอบทำให้ผม สะดุดกับหนังหน่อยๆ แต่ก็ไม่ได้ทำให้ตัวหนังโดยรวมเสียครับ\n\nสุดท้ายผมชอบนะครับ หนังเรื่องนี้ ทำให้ผมคิดได้อย่างนึงว่า ความน่าสนใจของการพรีเซ็น การทำหนัง ไม่ต้องจำเป็นทำอะไรที่หวือหวา หรือ แปลกใหม่มากๆ แต่จับสิ่งที่อยู่รอบๆตัวเราให้มีคุณค่า และน่าสนใจจะดีกว่า เช่นกับตัวเนื้อหาและบทของหนังเอง เหมือนผมได้ทานแกงจืดกับข้าวสักจาน แล้วก็มีน้ำพริก ที่อร่อยและกลมกล่อมมากครับ และอยากบอกคนทำหนังมากครับว่า \"ความเหงาก็ทำให้เรายิ้มได้\" เช่นกัน  \n\nผมให้  B+    หรือ 87/100นะครับ(ผมไม่ได้เทียบกับเรื่องอื่นนะครับ เทียบจากตัวหนังเอง)\nถ้าใครชอบหนังแนว รักแห่งสยาม season change หรือ สิ่งเล็กๆที่เรียกว่ารัก ...ผมว่าหนังเรื่องนี้น่าจะเหมาะกับคุณครับ\n\nแก้ไขข้อความเมื่อ 21 มีนาคม 2557 เวลา 12:21 น."}
