{"movie_name": "ภาพยนตร์เธอเขาเราผี", "text": "เธอเขาเราผี ได้ยินครั้งแรกก็คงเป็นแนวเดิม ๆ แน่เลย พลอตหนังไทย ตอนนั้นเคยไปดูภาพยนตร์ได้เห็นตัวอย่าง\nที่มีแต่คำด่า และความรักวัยรุ่นธรรมดา ๆ มาก และแอบมีผีมาให้สนใจนิดนึง แค่นั้นจริง ๆ คิดว่าอย่างไรคงรอแผ่น\nและแล้ววันนี้ ก็โดนหลากไปดู แวมไพร์ อะคาเดมีอีก เพื่อนยังไม่สะใจ จึงมาลงท้ายที่ เธอเขาเราผี ถือว่าเป็นการฝืนเข้าไปดูมาก\n\n*****และแล้ว******\nเรื่องก็เล่าความรักของหรั่ง (นิว ชัยพล) กับ ส้ม (แม็กกี้ อาภา)  ที่ไม่รู้รักกันอย่างไร มีเหตุผลอะไรทำให้รักกันแบบนี้ 5555\nอันนี้ต้องไปดูเองเลย\n\nและแล้วก็มาถึงจุดเปลี่ยนครั้งใหญ่ที่ทำให้ทั้งคู่ต้องเลิกกัน ซึ่งเป็นเหตุผลที่เชื่อมโยงเรื่องราวได้ดี มีเหตุผล\n\nส้มก็เลยไปเจอคนใหม่ ที่หล่อมากกกกกก แต่เค้าดันเป็นผีอะดิ แล้วความรักทั้งสามคนจะเป็นอย่างไร\n\n\nประทับใจอะไรบ้าง\n- แม็กกี้ แสดงดีมาก ไม่คิดเลยว่าจะแสดงได้ดี คือทำให้เราอินเพราะแม็กกี้น่ารัก แต่เล่นดิบ เถื่อนมาก ตามตัวอย่างที่เห็น\nพอมาซีนดราม่าก็ไม่เสียชื่อนักแสดงช่อง 7 เลย ทำได้ดี เป็นตัวสำคัญเลย\n-แมค สตีเว่น ดูตอนแรกไม่หล่อ ไม่ดึงดูด แต่พอออกมาเท่านั้นแหละ เป็นตัวเรียกเสียงกรี๊ดสาว ๆ ในโรงได้มาก (ขนาดนิวโชว์หุ่นเกือบทั้งเรื่อง)\nคือไม่รู้ว่า ผกก หรือใครเป็นที่ตัวเค้าเอง ทำออกมาดีมาก เห็นสาว ๆ นักเรียนวัยรุ่น เขินกันเป็นแทบ ส่งทั้งบท ทั้งหน้าตา\nคือเราชอบมากจนบรรยายไม่ถูกอะ อันนี้ต้องไปดูเลยจริง ๆ\n-นิว อันนี้ก็ลูกศิษย์นักแสดงช่อง 5 เล่นดีทุกซีน โชว์หุ่นที่สาว ๆ กรี๊ด แต่ดันเจอพ่อสตีเว่น แย่งซีนซะงั้น ทำให้กลายเป็นตัวกึ่ง ๆ ของเรื่อง\nว่าจะยังไง\n-บทภาพยนตร์ คนว่าเยอะว่ามันจะเป็นหนังแนวไหนเนี่ย จะขำก็ไม่ขำ ดราม่าก็ไม่สุด ทำอะไรไม่สุดทาง แต่ถ้าคุณได้ยินมาแบบนั้น\nหนังเรื่องคือหนังที่ผสมลงตัว คาดว่า ผกก ตั้งใจทำให้ไม่สุดแบบนี้ แล้วก็โป๊ะจริง ๆ ช่วงหลังหนังทำเราอ๋อ เป็น 2 ชั่วโมงที่มีความสุขมาก ๆ ค่ะ\nนี่เป็นอารมณ์ที่เพิ่งดูสด ๆ นะคะ เห็นไม่ค่อยมีคนพูดถึง แต่วันนี้เราดูโรงเมเจอร์อาจเป็นวันลดราคา แต่ที่นั่งเต็มตลอดทั้งแถว A ถึง K มีว่างไม่กี่ที่\nคนแน่นมาก สำหรับคนยังไม่ได้ดู ถ้าอ่านแล้วไปดูเถอะค่ะ ไม่อยากให้บอกว่าเสียดายเงิน เราเองไม่ดูหนังไทยมานานถ้าไม่นับ ไทม์ไลน์\nที่ดูเพราะนักแสดง เราไม่สนใจเลย แต่เรื่องนี้ไม่ผิดหวังค่ะ ไปกรี๊ดผีนะคะ ทุกอย่างดึจริง ๆ กะจะไปดูกับแฟนวันเสาร์นี้อีกรอบเลยค่ะ\n\n\n\nแก้ไขข้อความเมื่อ 20 มีนาคม 2557 เวลา 01:39 น."}
