{"movie_name": "The Lives of Others", "text": "เคยสงสัยมาตลอดว่า ‘เกิดอะไรขึ้น’ ทำไมสุดยอดหนังอย่าง ‘Pan’s Labyrinth’ ที่ผมชอบโคตรๆ ถึงพ่ายแพ้รางวัลหนังภาษาต่างประเทศบนเวทีออสการ์ให้กับ ‘The Lives of Others’ นั่นเป็นมูลเหตุให้ผมต้องสรรหาหนังเรื่องนี้มาทัศนาให้ได้ เพื่อ ‘พิสูจน์’ ให้เห็นกับตาว่า ‘มันดียังไง’\n\nThe Lives of Others เป็นหนังที่ค่อนข้าง ‘รู้หน้าไม่รู้ใจ’ ดูเนื้อเรื่องเหมือนจะเป็นหนังการเมือง แต่ชื่อหนังเหมือนจะไม่เกี่ยว ชื่อภาษาประกิตเหมือนจะเป็นหนังชีวิต ส่วนชื่อไทย ‘วิกฤตรักแดนเบอร์ลิน’ ก็ดูเป็นหนังรักไป....สรุปคือหนังเรื่องนี้มีทุกอย่างรวมกัน\n\nมันเป็นเรื่องของชีวิต 2 ขั้วที่แตกต่างและตรงข้ามกัน โดยมีฉากหลังเป็นเรื่องการเมืองในช่วง 4 ปีก่อนที่จะมีการพังกำแพงเบอร์ลิน ในช่วงนั้นเยอรมันตะวันออกอยู่ในระบอบสังคมนิยม ชีวิตผู้คนไม่มีคำว่า ‘เรื่องส่วนตัว’ อีกต่อไป ถ้าทางการอยากรู้เรื่องอะไรก็จะส่งสายลับเข้าไปสอดแนมชีวิต ไม่เว้นแม้กระทั่งคู่รักนักเขียนบทละครและนักแสดงสาวในเรื่อง\n\nขั้วแรกคือชีวิตของศิลปินที่ถูกทางการสอดแนม เป็นชีวิตที่รื่นรมย์ มีสังคมเพื่อนฝูงมากมาย ใช้แรงบันดาลใจดำเนินชีวิตตามอารมณ์ศิลปิน และโหยหา ‘อิสรภาพในการแสดงออก’ ทางการเมือง\n\nอีกขั้วคือชีวิตของตำรวจที่ได้รับมอบหมายให้สอดแนมคู่รักศิลปิน มีชีวิตที่โดดเดี่ยวเปลี่ยวเหงา ตัวคนเดียว ไร้ชีวิตชีวา ใช้ชีวิตตามแนวทางของสังคมนิยมและอยู่ได้โดยมีงานเป็นเพื่อน\n\nช่วงแรกของหนังค่อนข้างเนือยมากๆ ปูพื้นเรื่องสภาพสังคมและแนะนำตัวละครหลักอย่างเนือยๆ จนแทบจะหลับและจับต้นชนปลายไม่ค่อยถูก แต่ถ้าแข็งใจถึงตอนตำรวจลับเริ่มทำการสอดแนมเท่านั้นแหละ ตัวหนังก็เริ่มมีชีวิตชีวาและตื่นเต้นขึ้นเรื่อยๆ\n\nบทหนังทำให้ชีวิตทั้ง 2 ขั้วที่ต่างกันสิ้นเชิง ค่อยๆ แทรกซึมเข้าหากันผ่านการสอดแนม สถานการณ์ที่ทำให้ตัวละครแต่ละตัวตัดสินใจ ว่าจะเลี้ยวซ้ายหรือเลี้ยวขวา เป็นเหตุเป็นผลให้เรื่องราวคลี่คลายไปสู่จุดจบอย่างอบอุ่นใจ แม้จะไม่ใช่หนัง Feel Good แต่ดูแล้วรู้สึกดีอย่างพิกล\n\nเป็นหนังอีกเรื่องที่มีความดีงาม ทั้งในแง่เนื้อหาที่ทำให้ได้เห็นภูมิหลังทางประวัติศาสตร์ และสะท้อนภาพสังคมในช่วงหนึ่งได้อย่างเข้าใจและเห็นภาพชัดแจ้ง ตัวหนังแสดงออกถึงพลังทางความอารมณ์ ไม่แห้งแล้ง ไร้เสน่ห์ มีอารมณ์ร่วมไปกับความคิดและการตัดสินใจที่แสดงถึงจิตวิทยาของตัวละคร\n\nหนังมีความเป็น Unity ไม่หลุดออกจากธีมเรื่อง ไม่ออกทะเลไปจากเนื้อหา ทำให้เหตุการณ์ต่างๆ ที่เกิดขึ้นในหนังค่อยๆ ผูก และค่อยๆ คลายลงอย่างสวยงามและน่าจดจำ\n\nดูจบแล้วก็ยังเลือกไม่ได้ว่า ถ้าเป็นตัวเองจะเลือก Pan’s Labyrinth หรือ The Lives of Others เป็นหนังภาษาต่างประเทศยอดเยี่ยมดี มันคนละแนว คนละ Mood&Tone กัน เอาเป็นว่าผมชอบทั้งคู่ มันดีทั้งคู่ และเหมาะสมทั้งคู่ แต่ถ้าพูดถึงเนื้อหาและอารมณ์ชอบ The Live มากกว่า ส่วนความติดตาตรึงใจยกให้ Pan’s ดูจบแต่ไม่จบ มานั่งนึกนั่งคิดอีกว่า มันเรื่องจริงหรือจินตนาการวะ!\n\n9.5/10 (เท่ากันกับ Pan’s ตอนแรกว่าจะให้ 9 แต่ชอบเนื้อเรื่องและคลี่คลายไปสู่จุดจบที่อิ่มเอม ให้คะแนนพิศวาสอีกครึ่งคะแนน 5555)\n\nตัวอย่างหนัง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nเบิกโรงซินีม่า : https://www.facebook.com/BergRongCinema\n\n\nแก้ไขข้อความเมื่อ 21 มีนาคม 2557 เวลา 13:32 น."}
