{"movie_name": "DIVERGENT", "text": "ฉันเลือกที่จะแตกต่าง ... ฉันคือ ไดเวอเจนท์\n\nวันนี้ได้มีโอกาสไปดู Divergent หรือในชื่อภาษาไทยว่า \"คนแยกโลก\" มาครับ ...\nอนึ่ง ขอบอกว่าก่อนได้ดูเรื่องนี้ ผมได้อ่านหนังสือมาก่อนแล้ว ดังนั้นจึงคาดหวังกับฉบับภาพยนตร์ไว้สูงพอสมควร\n\nพอได้เวลาหนังฉาย คนก็เริ่มเข้ามากันแน่นโรง ถือว่าเป็นอีกปรากฏการณ์หนังอีกเรื่องที่คนมาดูจนเต็มโรง (โรงหนังที่ผมดูเป็นโรงหนังต่างจังหวัดครับ ปกติคนจะไม่ค่อยเยอะเท่าไร)\n\nสิ่งที่แรกที่พอหนังเริ่มฉาย ... คือ ผมรู้สึกชอบโทนของหนังครับ ดูสมจริง ทำให้คนดูเชื่อว่า ... นี่แหละ ตอนนี้ฉันมาอยู่ในสังคมแบบ Dystopia แล้วนะ\nตอนแรกรู้สึกประทับใจมากๆ ทำให้ตัวเราคาดหวังกับการดำเนินเรื่องของ Divergent มากกว่าเดิมเสียอีกว่าหนังเรื่องนี้ต้องออกมาดี ตื่นเต้นประทับใจอย่างแน่นอน\n\n\n\n\n\n\nแต่พอหลังจากที่ดูจบแล้ว ... ความรู้สึกนั้นได้พังทลายลงต่อหน้าต่อตา\n\nภาพยนตร์ไม่ได้เหมือนในหนังสือแบบเป๊ะๆ มีบางจุดที่ปรับเปลี่ยนบทและตัดเนื้อหาออกไปเยอะอยู่พอสมควร\nรวมทั้งในตอนท้ายของภาพยนตร์ แทนที่จะรู้สึกตื่นเต้นกับจุดไคลแมกซ์ที่ผกก.พยายามจะยัดเยียดมาให้คนดูว่า \"นี่เธอๆ ต่อไปจะสู้กันแล้วนะ เตรียมตัวมันส์ได้เลย\"\nแต่พอเอาเข้าจริงๆแล้ว ... ความพยายามนั้นไม่ได้ส่งผลกับคนดู(อย่างผม)และคนที่นั่งข้างๆเท่าไร เพราะเมื่อผมหันขวาไปดูคนที่นั่งติดกันอีกทีตอนไคลแมกซ์ ปรากฏว่า ... เฮียแกนั่งหลับไปเรียบร้อยแล้วครับ\n\nขัดใจกับคาแรคเตอร์ของปีเตอร์ มอลลี่และพรรคพวกที่ภาพยนตร์ถ่ายทอดออกมาได้จืดจางมากๆ ทั้งๆที่ในหนังสือ ปีเตอร์นี่แหละคืออุปสรรคก้อนโตของทริซที่จะต้องเอาชนะให้ได้ยามที่อยู่ในดอนท์เลส แต่ในภาพยนตร์ ... ปีเตอร์กับเป็นผู้ชายช่างแขวะ ปากหมา กวนอารมณ์ รู้สึกว่าบทบาทยัง 'ร้าย' และ 'น่าหมั่นไส้' ไม่พอ\nแถมตอนแรกที่ทริซเข้าไปในซิมูเลชั่น ภาพยนตร์ยังจะตัดเนื้อหาไปอีก เหลือแค่ตอนที่ทริซเผชิญหน้ากับหมาแล้วต้องตัดสินใจเลือก ทำให้อารมณ์คนดูถึงกับดรอปไปว่า เอ๊ะ ! การสอบวัดมีแค่นี้หรอ !? วัดแค่นั้นแล้วสามารถบอกได้ว่าทริซมีความกล้าหาญ มีความฉลาดได้ขนาดนั้นเลยหรอ ?\n\nความเป็นเพื่อนของตัวละคร ทริซ คริสติน่า วิล อัล ยังทำให้เราเชื่อไม่ได้ว่าพวกเธอ 4 คนเป็นเพื่อนกันจริงๆ ภาพยนตร์ทำให้เราเชื่อได้แค่ว่า พวกเธอ 4 คนเป็นแค่เด็กๆที่ต้องมาอยู่ด้วยกันแล้วจับพลัดจับผลูมาเป็นเพื่อนกันอย่างช่วยไม่ได้เท่านั้นเอง เพราะพวกเธอไม่ใช่พวกที่เกิดในดอนท์เลส\nนั่นเลยทำให้ฉากที่อัลกระโดดหน้าผาตาย ยังไม่พีคมากพอที่จะทำให้เรารู้สึกเสียใจและรู้สึกว่าทริซทำแรงเกินไป เพราะภาพยนตร์ไม่ได้ถ่ายทอดตรงจุดที่ 'อัลเคยบอกรักทริซ' ออกมา ทำให้ความรู้สึกร่วมรงฉากนั้นลดลงไปจนแทบจะไม่เหลือเหมือนแค่ส่วนประกอบหนึ่งของหนังที่ไม่ได้สำคัญอะไรนักหนา ทั้งๆที่ในหนังสือ ฉากนี้เป็นฉากที่สะเทือนอารมณ์คนอ่านฉากหนึ่งเลยทีเดียว\n\nแต่เพื่อนๆหลายคนที่ดูบอกว่าฟิน ฟิน และก็ฟิน เพราะอะไรน่ะหรอ ?\nเพราะหนังมีกลิ่นอายรักหวานๆปมความขื่นขม ไม่ได้เลี่ยนเหมือน Twilght แต่คงซึ่งไว้ด้วยความพอดี ทำให้ประเด็นความรักในหนังเรื่องนี้ดูน่าสนใจขึ้นมากว่าภาพยนตร์เรื่องอื่น\n\nกลับกัน ... ด้วยความที่ผกก.พยายามจะ 'ยัด' ทุกรายละเอียดลงไปในภาพยนตร์ให้ได้มากที่สุด จึงทำให้ความพีคในแต่ละอารมณ์ลดลงไปจนแทบไม่เหลือ  ดูจบแล้วไม่ได้อยากไปดูอีกรอบ ทั้งๆที่เราอ่านหนังสือชุดนี้จบไป 2 รอบเพราะความประทับใจในเนื้อหาและการร้อยเรื่องราวของเวโรนิก้า แต่ภาพยนตร์กลับทำให้เรารู้สึกดาษๆเหมือนภาพยนตร์หลายเรื่องที่โฆษณาถล่มถลายแต่รายได้เปิดตัวกลับแป้กอย่างไม่แน่เชื่อ\n\nDivergent คือหนังสือเล่มแรกใน Trilogy ที่มีความเป็น YA และสนุกที่สุดในชุด แต่ผกก.กลับทำให้วัตถุดิบที่ตระเตรียมเอาไว้อย่างดี กลายเป็นอาหารรสชาติจืดชืดที่เมื่อรับประทานไปแค่ไม่กี่คำก็รู้สึกไม่อยากทานต่อ\nหวังว่าภาคสอง INSURGENT ที่จะเข้าฉาย 20 มีนาคมปีหน้า จะเดินรอยตาม Catching Fire ที่สนุกกว่าภาคแรกมากมายนัก เพราะเรื่องนั้นได้พิสูจน์มาแล้วว่า ภาพยนตร์ที่ดี ... ไม่จำเป็นต้องปรับเปลี่ยนบทให้ต่างจากในหนังสือ แค่คุณถ่ายทอดให้เหมือนกับต้นฉบับที่สุด เท่านั้นภาพยนตร์เรื่องนั้นๆก็สามารถออกมาดีได้แล้วครับ\n\nภาวนาให้รายได้เปิดตัวที่อเมริกาถล่มทลายและไม่แป้กนะครับ เพราะสงสารนักแสดงชุดนี้มาก อยากให้แต่ละคนได้มีโอกาสเล่นหนังเรื่องต่อไป ฝึกปรือและปรับปรุงฝีมือการแสดงให้มากกว่านี้ เพราะใน DIVERGENT เรายังหาความประทับใจในตัวละครแต่ละคนที่ออกมาไม่เจอเลย ทั้งๆที่เราอ่านหนังสือ ... เราชอบโฟร์มากๆ  แต่ตัวละครยังถ่ายทอดออกมาได้ไม่มากพอที่จะทำให้คนดูเชื่อว่า ... นี่ฉันกำลังกดดันนะ ฉันไร้ทางออกจริงๆแล้ว\n\nเสียดายตอนจบ ... ถ้าเอาตามในหนังสือ ทริซจะเป็นคนหยุดโฟร์ที่ทำหน้าที่ควบคุมซิมูเลชั่นโจมตีอยู่ แต่ในหนังกลับกลายเป็นเจอนีนที่เป็นคนควบคุมทั้งหมด แถมในหนังตอนที่ ... ทริซพยายามจะเข้าไปช่วยโฟร์ เจอนีนกลับเดินเข้ามาหาหน้าเริ่ดๆเชิ่ดๆพร้อมบอกว่า นี่แก ! ฉันควบคุมแฟนเธอได้แล้วนะ ดังนั้นฉันจะให้แฟนเธอเป็นคนจัดการเธอเอง ส่วนฉันจะยืนรออยู่ในห้อง เปิดประตูทิ้งไว้ เผื่อเจอจัดการลูกน้องฉันได้ เธอค่อยมาฆ่าฉันนะ\nเราว่ามันดูไม่มีเหตุผลมากเลย\nตรงฉากที่โฟร์รู้สึกตัวด้วย คนที่ถือปืนมุงๆกันดูอยู่น่ะ ไม่คิดจะทำอะไรหน่อยหรอครับ ? พระเอกเค้าฟื้นมาแล้วนะ ทำไมยืนโง่ๆให้พระเอกยิงได้ล่ะ ? ไม่มีเหตุผลเลยป่ะ\nในหนังสือจะมีบทตรงที่คริสติน่าเป็นแฟนกันวิล แล้วตอนท้ายทริซยิงวิลตาย นั่นเลยทำให้เกิดบาดแผลในใจของทริซอย่างมาก ภาพยนตร์น่าจะหยิบตรงนี้มาเล่นให้มากกว่านี้ มันจะได้ดึงอารมณ์คนดูออกมาได้มากกว่านี้\n\nแต่จะว่าภาพยนตร์เลวร้ายกว่าในหนังสือทั้งหมดก็คงจะไม่ใช เพราะฉากที่แม่ของทริซถูกยิง เราว่าทำออกมาได้ดีกว่าในหนังสือมากๆ เพราะในหนังสือ พอแม่ทริซถูกยิงล้มตึงไปบนพื้น นางเอกก็ร่ำไห้พอเป็นพิธีแล้วก็ลุกขึ้นมาสะบัดผมสลวยสวยเกร๋ พร้อมบอกกับตัวเองว่า I'm Brave จากนั้นก็วิ่งต่อไป\nแต่ในภาพยนตร์เราว่าผกก.ดึงอารมณ์จากตรงนั้นออกมาได้ดีมากๆ มันทำให้เรารู้ว่าแท้จริงแล้ว ทริซแตกละเอียดขนาดไหน ปวดร้าวและยังอาลัยอาวรณ์ศพของแม่ตัวเองขนาดไหน\nนับเป็นอีกจุดที่น่าประทับใจของภาพยนตร์เรื่องนี้\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nคะแนน 6.5/10\n\n\nคิดว่าถ้าดูเอามันส์และฆ่าเวลาในวันหยุดก็โอเคครับ ผมแนะนำให้ไปดู หนัง 140 นาที อาจจะมีเบื่อบ้าง แต่ก็ยังมีความสนุกและลุ้นระทึกแฝงอยู่\nแต่ถ้าใครอ่านหนังสือ และจำทุกรายละเอียดในหนังสือได้ คุณอาจจะได้เข้าไปจับผิดภาพยนตร์(แบบผม) ทำให้ความสนุกดรอปลงไปเยอะอยู่พอสมควร\n\n\nปูเสื่อรอภาคต่อไป ...\n\n\n\nฉันเป็นกบฎ ... ฉันคือ อินเซอร์เจนท์\n\n\nแก้ไขข้อความเมื่อ 20 มีนาคม 2557 เวลา 19:15 น."}
