{"movie_name": "Divergent คนแยกโลก", "text": "รู้สึกว่าสังคมสมัยนี้ชักอยากจะปลีกตัวสร้างโลกใหม่กันเหลือเกิน นิยงนิยายอะไรต่างๆก็ครีเอทโลกในความคิดของตัวเองกันมาหลายเล่ม ล่าสุด Divergent ก็เป็นนิยายอีกเล่มหนึ่งที่แบ่งสังคมออกเป็นกลุ่มเป็นก้อน โดยให้เหตุผลว่า การแบ่งเป็นกลุ่มก็เพื่อง่ายแก่การปกครอง แล้วพวกแกไม่คิดกันเรอะว่า การแบ่งกลุ่มเนี่ย มันก็คือการแตกแยกทางสังคมดีๆนี่เอง..\n\nThe Hunger Games เพิ่งสร้างกระแสฟีเวอร์เอาไว้ในปี 2012 เล่าเรื่องราวสังคมดิสโทเปียในอนาคตที่ถูกแบ่งออกเป็น 12 เขตการปกครอง โดยรวมศูนย์กลางทั้งหมดอยู่ที่แคปิตอล ซึ่งทำหน้าที่เป็นรัฐบาลกลางของประเทศพาเน็ม\n\nถัดมาไม่ทันไร Divergent โดยเวโรนิก้า ร็อธ ก็แบ่งสังคมออกเป็น 5 กลุ่มอีกแล้ว ด้วยชื่อเรียกที่ให้คำนิยามของแต่ละกลุ่มคร่าวๆ ซึ่งประกอบไปด้วย\n\n- กลุ่มแอ็บเนเกชั่น (Abnegation) กลุ่มผู้เสียสละ เป็นกลุ่มปกครองประเทศ ซึ่งให้ความสำคัญต่อคนอื่นมากกว่าตัวเอง\n- กลุ่มอีรูไดท์ (Erudite) กลุ่มทรงปัญญา ฉลาดเป็นกรด และฉลาดเกินไปจนเอาเปรียบคนอื่น\n- กลุ่มแคนเดอร์ (Candor) กลุ่มผู้คุมกฏ ทุกอย่างต้องอยู่ในกฏระเบียบ ใครทำผิดกฏ ใครละเมิด โดนฟาดซะ\n- กลุ่มอมิตี้ (Amity) กลุ่มรักสันติ อยู่โดยไม่รบกวนใคร พยายามหยุดยั้งไม่ให้เกิดสงคราม\n- กลุ่มดอนท์เลส (Dauntless) กลุ่มผู้กล้า ดำเนินชีวิตสุดบ้าบิ่น โลดโผนไปนู่นไปนี่ แต่ก็เป็นกำลังสำคัญในการป้องกันประเทศ\n\nแต่ละกลุ่มก็ดำเนินชีวิตของใครของมัน เช่นเดียวกับแต่ละเขตการปกครองใน The Hunger Games แต่ที่น่าสนใจใน Divergent ก็คือ วัยรุ่นที่มีอายุครบกำหนดจะต้องเข้ารับการทดสอบเพื่อแบ่งแยกกลุ่มให้ชัดเจน แต่ก็มีพวกหนึ่งที่เทสเออเรอร์ ซึ่งไม่สามารถแบ่งเข้ากลุ่มไหนได้แน่ชัด ตัวอย่างที่เห็นชัดคือนางเอก หรือแม่นาง 'ทริซ' เบียทริซ ไพรเออร์ พวกนี้จะถูกเรียกว่า 'ไดเวอร์เจนท์' เรียกเป็นไทยง่ายๆว่า 'อีผ่าเหล่า'\n\nการเป็นไดเวอร์เจนท์ผิดมั้ย คำตอบคือ ไม่ผิด แต่ด้วยความฉลาดเป็นกรดของกลุ่มอีรูไดท์ หรือเรียกเป็นไทยง่ายๆว่า 'อีรู้มากไป' พวกนี้พยายามยัดเยียมให้คนอื่นคิดตามว่า พวกอีผ่าเหล่าจะเป็นเป็นปัญหากับสังคม เพราะพวกนี้จะแหกกฏของทุกกลุ่ม และไม่มีกลุ่มไหนที่จะควบคุมได้\n\nและนางเอกหรือแม่นางทริซ เธอก็ซวยซะไม่มี ครอบครัวของเธอลงหลักปักฐานอยู่กับกลุ่มแอ็บเนเกชั่น แต่ผลเทสของเธอดันกลายเป็นอีผ่าเหล่า ด้วยการที่เธอมีความสามารถถึง 3 กลุ่ม\n\nพอตอนที่ต้องเลือกว่าจะไปอยู่กลุ่มไหน เธอติดใจในความกล้าบ้าบิ่นของกลุ่มดอนท์เลส เธอจึงเลือกไปผาดโผนโจนทะยานกับกลุ่มนี้ โดยที่ไม่รู้เลยว่า การเป็นอีผ่าเหล่าของเธอ ได้ทำให้กลุ่มอีรู้มากไปตามหาตัวให้ควั่ก\n\nใน The Hunger Games ประเด็นความขัดแย้งถือว่าเป็นประเด็นที่โดดเด่นมาก และใช้ดำเนินเรื่องได้อย่างสนุกสนาน โดยไม่ต้องไปเล่าเรื่องวาบหวามเหมือนอย่างในนิยายวัยรุ่นเรื่องอื่น\n\nแต่ Divergent ที่มีประเด็นความขัดแย้งน่าสนใจเช่นกัน กลับเลือกที่จะแบ่งความสำคัญให้กับประเด็นความรักระหว่างแม่นางทริซ อีผ่าเหล่า กับพ่อหนุ่มโฟร์ หนุ่มดอนท์เลสที่มีความลับปิดบังไว้ ทำให้ความขัดแย้งลดบทบาทลงไปครึ่งหนึ่ง เมื่อรวมกับการแบ่งแยกกันไม่ขาดของแต่ละกลุ่ม ที่หนังเล่าได้ไม่ละเอียดด้วยแล้ว ประเด็นต่างๆจึงดูไม่แข็งแรงพอที่จะส่งให้หนังดูขึงขังอย่างที่ The Hunger Games ทำได้\n\nแต่ก็ไม่ได้หมายความว่า The Hunger Games (ภาคแรก) ทำได้ขึงขังตึงตังมากมาย เพราะการดำเนินเรื่องก็ยังมีความเฉื่อยชาปรากฏให้เห็นเป็นพักๆ ด้วยความที่ตัวละครจะต้องท่องป่าไปเรื่อยๆ เจอกันสองที แย็บกันที ก็ไม่ได้แอ๊กชั่นมากมายอะไร\n\nการดำเนินเรื่องใน Divergent เริ่มเรื่องมาก็เล่าปูมหลังกันมาเรื่อยๆ น่าสนใจบ้าง งงบ้าง ตลกบ้าง เพราะหนังทำให้เห็นชัดเจนว่าแต่ละกลุ่มมันต้องเป็นยังไง เช่น กลุ่มอีรู้มากไป ก็ก้มหัวงกๆเดินกันในห้องทดลอง, กลุ่มแอ็บเนเกชั่นก็ทำทานริมทาง ยกของนู่นนี่นั่น บลา..บลา..บลา\n\nแต่กลุ่มที่นำเสนอซะโดดเด้งก็คือ ดอนท์เลส กระโดดโลดโผนโจนทะยานในทุกๆฉาก คือถ้าทำแบบที่คนปกติเค้าทำกัน มันคงจะเรียกว่ากลุ่มผู้กล้าไม่ได้กระมัง ผู้กล้าในเรื่องนี้ก็คงความหมายคล้ายๆกับ 'ผู้บ้า' นั่นแหละ\n\nส่วนพอมากลางๆเรื่อง หนังก็เริ่มที่จะตื่นเต้นบ้างแล้ว แต่พอมีความโรแมนติกระหว่างพระ-นางใส่เข้ามา ความขึงขังจึงต้องอ่อนลง เพื่อหลีกทางให้อีกประเด็นได้เสนอตัวบ้าง\n\nในขณะที่ตอนท้ายๆเรื่องราวคล้ายๆกับฉากใกล้จบของ The Hunger Games: Catching Fire ความจริงก็ไม่ได้คล้ายกันเท่าไร แต่หนังแต่ละเรื่องปูเรื่องราวให้มีการกบฏในภาคต่อที่ตามมา ซึ่งสำหรับ Divergent ภาคต่อก็คือ Insurgent ถ้าแปลตรงๆก็คือ กบฏ นั่นแหละ\n\nดูจบเรื่องแล้วก็รู้สึกสนุกดีเหมือนกันสำหรับ Divergent หนังให้คนดูฉุกคิดเหมือนกันนะ ว่าคนเราสามารถเลือกที่จะเป็นอะไรก็ได้ ไอ้เทสที่ทดสอบอะะไรนั่นมันก็แค่เป็นแนวทางในการดำเนินชีวิต แต่การเลือกว่าเราจะเดินเส้นทางไหนก็อยู่ที่การตัดสินใจของเรา\n\n\"เราอยากจะเป็นอีผ่าเหล่า เพราะเราเข้ากับใครไม่ได้เลย หรือเราเข้าได้กับทุกกลุ่มจนไม่อยากจะอยู่กลุ่มใดๆเพียงกลุ่มเดียว\"\n\n\"เราแตกต่างเพราะไม่เหมือนใคร หรือเราแตกต่างเพราะไม่อยากให้ใครเหมือน ต้องเลือกกันเอาเองแล้วล่ะครับ...\"\n\n\nปล. นักแสดงในเรื่องนี้แสดงดีหลายคนเลยนะครับ เชลีน วู้ดลีย์ เล่นได้ดีในบทแม่นางทริซ อีผ่าเหล่า ส่วนธีโอ เจมส์ ในบทพระเอก ผมถือว่าปานกลาง ในขณะที่ตัวละครที่เด่นอีก 2 ตัวก็คือ จีนีน ของเคต วินสเลท และอีริค ของไจ คอร์ทนีย์ รายหลังนี่โคตรโหดเลยนะ\n\nระดับคะแนน B-\n\n\n\n\nขออนุญาตแนะนำ\nแฟนเพจรีวิวหนัง\nhttps://www.facebook.com/McksMovie\nติดตามความเคลื่อนไหวของผมได้ที่\nTwitter @IamMckario\nInstagram @mckario\n"}
