{"movie_name": "คิดถึงวิทยา", "text": "นึกถึงหนัง GTH นึกถึงอะไร – ประเด็นจี๊ดๆ โดนใจ มุขตลกขำขันสไตล์คนเมือง (บางทีก็ปนคำหยาบเยอะๆ) ภาพสวยเพลงเพราะ นักแสดงโดนใจ แต่ที่สำคัญสุดคงไม่พ้นอารมณ์ Feel Good ที่ทำให้คนดูพกพาความสุขกลับบ้านไป นี่คือจุดเด่นของ GTH และมันก็เ็ป็นจุดเด่นที่คนดูชอบ(โดยเฉพาะคนเมืองที่เป็นกลุ่มคนดูหนังกลุ่มใหญ่ที่สุด) ทำให้หนังของ GTH ได้รับความนิยมทั้งในแง่รายได้และคำวิจารณ์ เอาเป็นว่าหลายคนขอแค่เป็นหนัง GTH ก็พร้อมจะเสียเงินให้แล้ว\n\n“คิดถึงวิทยา” เป็นการกลับมาอีกครั้งในรอบ 1 ปีของ GTH หลังจากปีก่อนมีหนังออกฉายแค่เรื่องเดียวคือ “พี่มาก..พระโขนง” ซึ่งสร้างปรากฎการณ์ฮิตถล่มทลาย นี่ยังเป็นการกลับมาอีกครั้งของ “นิธิวัฒน์ ธราธร” 1 ในผู้กำกับแฟนฉัน ผู้กำกับรุ่นแรกของ GTH ซึ่งหมายความว่า นิธิวัฒน์ ก็คือหนึ่งในกลุ่มคนที่เป็นผู้ก่อร่างสร้างเอกลักษณ์ในแบบ GTH ขึ้นมานั่นเอง หนังเดี่ยวเรื่องแรกของนิธิวัฒน์อย่าง “Season Change เพราะอากาศเปลี่ยนแปลงบ่อย” คือหนึ่งในงาน Feel Good ต้นตำรับของค่ายนี้ และมันก็พิสูจน์ได้ด้วยตัวเองว่าแนวทางนี้มันประสบความสำเร็จ มาครั้งนี้นิธิวัฒน์ก็ยังคงเอกลักษณ์เดิมไว้ ทุกอย่างที่คุณนึกเกี่ยวกับ GTH ยังคงอยู่ใน “คิดถึงวิทยา” อย่างครบถ้วน อ่อ..จะมีต่างไปหน่อยก็ตรงคำหยาบที่เรื่องนี้รู้สึกจะหลุดคำว่า “ ” มาแค่ครั้งเดียว ถือเป็นหนังที่คลีนมาก ผิดวิสัยหนัง GTH เรื่องอื่น 555\n\n“คิดถึงวิทยา” ตั้งโจทย์ให้ตัวเองว่า “คนสองคนจะรักกันโดยไม่เห็นหน้ากันได้มั้ย” หนังเลือกใช้ไดอารี่เป็นสื่อ โดยให้ “สอง” (บี้ – สุกฤษฎิ์ วิเศษแก้ว) นักมวยปล้ำตบอับที่ต้องไปรับจ๊อบเป็นคุณครูที่โรงเรียนเรือนแพ ที่เป็นเรือนแพจริงๆ โรงเรียนนี้มีนักเรียนเพียง 4 คน และรายล้อมไปด้วยผืนป่าและผืนน้ำขนาดใหญ่ ไร้ไฟฟ้า ไร้สัญญาณโทรศัพท์ มีเพียงสิ่งเดียวที่ช่วยให้คลายเหงาได้ก็คือ “ไดอารี” ของ “แอน” (พลอย – เฌอมาลย์ บุญยศักดิ์) ครูเรือนแพที่เคยมาสอนที่นี่เมื่อปีก่อน หนังเล่าเรื่องของสองตัดสลับกับแอน แม้จะมีช่วงเวลาที่ต่างกัน แต่ก็มีตัวหนังสือในไดอารี่รวมถึงเหล่าเด็กๆ คอยเป็นตัวเชื่อม พร้อมกันนั้นหนังก็ยังแทรกเรื่องราวของ “ความเป็นครู” เข้าไปด้วย\n\nสำหรับใครที่ชอบความ Feel Good แบบ GTH ก็น่าจะชอบเรื่องนี้เช่นกัน เพราะยังคงมาตรฐานเดิมเอาไว้ได้ มีทั้งมุมที่อบอุ่น มุมขบขัน และมุมเศร้าๆ เรียกน้ำตา ดูจบแล้วก็จะได้ความรู้สึกดีๆ กลับไป ที่สำคัญวิวทิวทัศน์ในเรื่องซึ่งรู้สึกว่าจะใช้ “อุทยานแห่งชาติแม่ปิง” เป็นฉากหลัง (หรือเปล่า?) ก็สวยงาม และคิดว่าน่าจะมีคนอยากตามรอยคิดถึงวิทยาจำนวนมากแน่นอน ในแง่นักแสดงก็ทำหน้าที่ได้ดีโดยเฉพาะพลอยที่แม้จะยังติดภาพเดิมๆ อยู่บ้าง แต่เธอก็ทำได้ดีกับการพลิกมารับบทคุณครูเรือนแพ ฟากของบี้ไม่มีปัญหา เพราะบทสองนี่เขียนมาเพื่อบี้ หรือจริงๆ บี้นั่นแหละที่เป็นต้นแบบของตัวละครสอง หนังยังมีเหล่าเด็กๆ ที่ผลัดกันมาขโมยซีนอยู่เรื่อยๆ เอาเป็นว่าเป็นหนังที่ไม่เสียดายตังค์\n\nกับคำถามที่ว่า “คนสองคนจะรักกันโดยไม่เห็นหน้ากันได้มั้ย” หรือคำถามว่า “จะรักกันผ่านตัวอักษรได้มั้ย” จริงๆ ไม่ต้องให้หนังตอบ ส่วนตัวก็ขอตอบว่าได้ “ถ้าจังหวะเวลาเหมาะสม” จังหวะนั้นคืออะไร มันคือช่วงเวลาที่เรารู้สึก “เหงา” ในช่วงเวลาเหล่านั้นเราจะรู้สึกอยากมีใครเคียงข้างให้เรารู้สึกว่าไม่ได้อยู่ตัวคนเดียวในโลก และไดอารี่ก็เข้ามาพอดี จุดเด่นของไดอารี่คือมันเป็นตัวอักษร งานเขียนมันไม่ได้ให้แค่เรื่องราวเท่านั้น แต่ตัวอักษรมันเปิดโอกาสให้เราจินตนาการถึงคนเขียนเบื้องหลังตัวอักษรเหล่านั้น ยิ่งไม่มีเสียง ไม่มีภาพ ทำให้เรามีขอบเขตในการจินตนาการมากขึ้น และยิ่งมากขึ้นเท่าไหร่ก็จะทำให้เรารู้สึกผูกพันมากขึ้นเท่านั้น ถ้าในเรื่อง Her คนยังตกหลุมรักระบบปฏิบัติการคอมพิวเตอร์ได้ นับประสาอะไรถ้าเรื่องนี้จะรักกันผ่าน “ไดอารี่”\n\nอย่างไรก็ตาม GTH ก็ยังคงเป็น GTH ด้วยความที่ค่ายนี้ถนัด Feel Good สุดท้ายก็เป็น Feel Good นั่นเองที่เป็นกลับเป็นเชือกมาผูกมัดตัวหนังไม่ให้ฉีกแนวไปทางอื่นได้ ก่อนหนังฉาย “คิดถึงวิทยา” พยายามชูเรื่อง “ความเหงา” มาเป็นจุดขาย ซึ่งก็น่าจะโอเคเมื่อพิจารณาจากเนื้อเรื่องและสถานที่ที่เป็นเรือนแพห่างไกลผู้คน ที่เปิดโอกาสให้เล่นกับความเหงาได้ แต่ด้วยการตัดต่อ อารมณ์ขำขัน Feel Good และการที่ช่วงครึ่งแรกหนังไปเล่นเรื่องความสัมพันธ์ระหว่างครูสอง/ครูแอนกับเด็กๆ ทำให้อดรู้สึกไม่ได้ว่า “ไม่เห็นเหงาเท่าไหร่แฮะ” ตัวเอกไม่ได้ตัวคนเดียวอย่างน้อยก็มีเด็กๆ เป็นเพื่อนและก็เข้ากันได้ดีด้วย แม้หนังจะพยายามถ่ายทอดภาพตัวเอกตัวคนเดียวโดยมีผืนน้ำกว้างใหญ่เป็นเบื้องหลังอยู่บ่อยๆ เพื่อสื่อให้เห็นถึงความโดดเดี่ยว แต่ก็ได้เพียงความสวยงาม ไม่ได้ความรู้สึกเหงานัก พอหนังมันไม่ค่อยเหงา ตัวไดอารี่ที่ถูกวางไว้เป็นสื่อกลางจึงยังไม่ทรงพลังเท่าที่คาด แต่จะว่าไป เท่าที่สังเกตต่อให้ไม่ใช่หนัง GTH ที่ถือ Feel Good เป็นพื้นฐาน ก็มีหนังไทยแค่ไม่กี่เรื่องที่จะสามารถถ่ายทอดอารมณ์เหงาๆ ออกมาได้กินใจ อาจเพราะโดยพื้นฐานสังคมไทยเองแล้ว ไม่ใช่สังคมที่เหงาขนาดนั้น ยิ่งคนไทยเป็นคนรักสนุก เพื่อนฝูงเยอะด้วย ต่างจากพวกฝรั่ง ญี่ปุ่น หรือเกาหลีใต้ ที่เป็นสังคมปัจเจกสูงมาก ยิ่งในเมืองใหญ่ๆ มันมีอารมณ์เหงาแบบไม่ต้องบิวท์อยู่แล้ว\n\nในแง่ประเด็นความเป็นครู หนังทำได้ดีในระดับหนึ่ง แต่ถามว่าสุดมั้ย…ก็ยังไม่ หนังวางครูแอน/ครูสองให้เป็นครูแบบในฝัน ไม่ถือกฎระเบียบ เสียสละ เข้าใจเด็ก และคอยสรรหาวิธีการสอนต่างๆ เพื่อให้เด็กเข้าใจยิ่งขึ้น แม้ว่ามันจะผิดแปลกไปบ้าง ขณะเดียวกันหนังก็ให้ภาพค่อนข้างลบต่อครูที่ติดอยู่ในกรอบ ส่วนตัวชอบที่หนังพยายามชูประเด็นว่าการเป็นครู มันมากกว่าแค่การสอนหนังสือ แต่ยังหมายรวมไปถึงการเป็นเพื่อน การคอยชี้ทาง และเปิดโอกาสในการดำเนินชีวิตให้กับเด็กๆ แต่มันไม่สุดก็ตรงที่หนังหยุดไว้แค่นั้นและในองค์สุดท้ายก็หันกลับไปเล่นประเด็นความรักความคิดถึงแทน อีกทั้งถึงแม้กลวิธีการสอนแม้จะแปลกใหม่ถูกใจเด็กๆ แต่สุดท้ายมันก็ยังเป็นเนื้อหาแบบส่วนกลาง ที่ไม่ค่อยเข้ากับบริบทของชีวิตชุมชนเขื่อน เราจึงพบว่าคุณครูเองก็มีปัญหาที่ตอบเด็กไม่ได้ “ทำไมต้องเรียนทั้งที่ไม่มีประโยชน์ต่อการดำรงชีวิตเท่าไหร่” แม้ในหนังจะพอหาทางออกได้ แต่ก็ไม่ใช่ทางออกที่เป็นคำตอบของประเด็นนี้เท่าไหร่ จะว่าไปในขณะที่เรามองว่า “ครู” หรือปัจจัยหลักของปัญหาการศึกษาไทย สิ่งหนึ่งที่เราไม่เคยนึกถึงก็คือ “เนื้อหาที่ไม่ตอบโจทย์ท้องถิ่น” นี่เป็นปัญหาการศึกษาที่สำคัญไม่แพ้กัน พอหนังไปไม่ถึงจุดนี้ เลยทำให้ภาพคุณครูในเรื่องมีเฉพาะภาพของคุณครูจากภายนอกที่เข้าไปปลดปล่อยเด็ก ซึ่งก็คือภาพที่คนเมืองวาดฝันตัวเองว่าจะเป็นนั่นแหละ (จริงๆ บทครูสองที่เป็นคนท้องถิ่น พูดภาษาท้องถิ่นได้ ก็น่าจะสามารถพัฒนาต่อยอดประเด็นนี้ไปได้นะ)\n\nถึงจะวิจารณ์ไปเยอะ และยิ่งคิดก็ยิ่งเริ่มเห็นจุดอ่อนของหนังมากขึ้นเรื่อยๆ แต่ถามว่าชอบมั้ย…ก็ยังชอบอยู่ดี อย่างที่ว่าไว้ คิดถึงวิทยาอาจไม่ใช่หนังที่ไปได้สุดหรือตอบโจทย์เรื่องความเหงาสักเท่าไหร่ แต่ในแง่ความ Feel Good มันก็ยังจัดให้เราได้ โอเค…แม้มันจะดูซ้ำซากไปบ้าง แต่อาจเพราะ GTH เองก็ทิ้งช่วงหนังรัก Feel Good แบบนี้มาสักพักแล้ว เพราะปีก่อนพี่มาก..พระโขนง แม้จะ Feel Good แต่ก็เป็นหนังตลกสยองขวัญไม่ใช่หนังรัก และอาจเพราะคนไทยเองก็ยังคงโหยหาอารมณ์รัก Feel Good แบบนี้อยู่ ทำให้ “คิดถึงวิทยา” ถึงจะไม่จี๊ดเท่าผลงานเก่าของนิธิวัฒน์อย่าง “Season Change เพราะอาจเปลี่ยนแปลงบ่อย” แต่มันก็ยังดุสนุกอยู่ดี\n\nป.ล. Tie-in ในเรื่องค่อนข้างโดดมาก พยายามสร้างบรรยากาศแบบชาวบ้านๆ แต่รถ Honda จัดให้มาแบบขาวจั้ว ใหม่วับ อย่างกะมาถ่ายโฆษณา ไม่รวมประกันชีวิตที่ก็เหมือนจะจงใจเกินเหมือนกัน   \n\nความชอบส่วนตัว: 8/10\n\n\n\nพูดคุยแลกเปลี่ยนเรื่องหนังกันได้ครับ\nFanpage: https://www.facebook.com/iamzeawleng\nBlog: http://zeawleng.wordpress.com\n\n"}
