{"movie_name": "dhoom 3", "text": "dhoom 3 ไม่น่าเชื่อว่าอินเดียจะทำแอ็คชั่นได้มันส์ขนาดนี้ แดนซ์กระจายสมคำร่ำลือมากๆ เทคนิคด้านภาพฮอลิวูดยังอาย แถมการแสดงที่แรกๆอาจจะดูเวอร์ไปนิด แต่ดูๆไปก็อินมากๆกับอามีร์ข่าน แนะนำเลยครับ ใครอยากลองรสชาติใหม่ๆที่น่าจะถูกปากคนไทย ต้องลองดูเรื่องนี้  (แม้จะเป็นภาค 3 แต่เนื้อเรื่องก็แทบไม่ต่ออะไรกับภาคก่อนหน้าเลยครับ)\n\n1) อามีร์ข่าน นักแสดงชั้นนำระดับรางวัลยอดเยี่ยมจากอินเดีย แต่ผมเพิ่งเคยเห็นบทบาทการแสดงครั้งแรกจากเรื่องนี้ สามารถแสดงเป็นนักมายากล นักกายกรรมได้ในระดับเรียกว่า...สุดยอดมาก  คิวบู้อะไรดูๆแล้ว ก็เล่นเองซะส่วนใหญ่ด้วย (ยกเว้นฉากแอ็คชั่นบางฉากเท่านั้น) สามารถแสดงเปลี่ยนหน้าจาก แรมโบ้ face (หรือเคนชิโร่หมัดดาวเหนือดี) กลายเป็น mr.bean ได้อย่างสุดยอดจริงๆ ถ้าจะใช้คำว่า \"นักแสดงอัจฉริยะ\" กับอามีร์ข่าน ก็คงเหมาะสมที่สุดแล้ว\n\n2) นางเอก ก็เซ็กซี่สไตล์เนื้อนมไข่ดี แถมท่าเต้นเธอแบบยั่วยวนเด้งๆๆสุดๆ บางเพลงถึงเธอจะใส่เสื้อผ้ารัดกุมดี แต่เธอก็เต้น \"แหก\" เข้าหากล้องซะเราเขินแทน เรื่องนี้เซ็กซี่แบบไม่มีฉากเซ็กซ์แม้แต่ฉากเดียวครับ (จะเรียกว่าเหมาะกับทุกเพศทุกวัยก็คงจะได้)\n\n3) ฉากแอ็คชั่น แม้ว่าหลายๆฉากจะเหมือนเดจาวู คือคุ้นตาแปลกๆจากหนังหลายๆเรื่อง เช่น ต้มยำกุ้ง, Prestiege, fast ภาคต่างๆ, 007 และอาจจะรวมถึง batman ไปเลยด้วยซ้ำ แต่ก็เรียกว่าเป็น refference ที่อ้างอิงเลียนแบบได้ในระดับที่สอบผ่านสุดๆ ดูสนุกและตื่นตาน่าติดตามมากครับ (ชอบมอเตอร์ไซต์ที่แปลงร่างได้สารพัด ยิ่งกว่ามอไซต์ของมดเอ็กซ์ซะอีก)\n\n4) เทคนิคการถ่ายทำ แบบว่า ทำได้ไง สามารถสร้างภาพและฉากธรรมด๊าธรรมดาที่ดูแล้วรู้ว่าทำไม่ง่ายแน่ๆ ให้ดูธรรมชาติมากๆ ส่วนฉากอะไร...บอกไม่ได้ครับ เพราะมันคือจุดหักมุมกลางเรื่อง ที่ถึงแม้จะก็อปปี้พล็อตเรื่องอื่นอยู่ดี แต่ก็สามารถ \"ว๊าว\" ได้นะ และที่สำคัญ เทคนิคด้านภาพบวกกับการแสดงที่สุดยอดและแนบเนียนสุดๆ สามารถทำให้ผมเริ่มจะเชื่อจริงๆ ว่า....(เซ็นเซอร์ครับ) แถมยังโชว์เทคนิคในฉาก end cradit ชนิดที่ไม่น่าเชื่อ ว่าจะทำได้แบบนี้เลยเหรอ ฮอลิวูดก็ฮอลิวูดเถอะ ยังไม่เคยเห็นหนังเรื่องไหนโชว์ฉากอะไรที่ธรรมดาแต่ท้าทายขนาดนี้มาก่อน\n\n5) อินเดียแดนซ์แบบในหนังอินเดียทั่วๆไป ที่เหนือมาตราฐานก็คงเป็นฉากกายกรรมช่วงกลางเรื่องที่ตื่นตาตื่นใจมากๆ จนเรียกว่าแค่ดูฉากนี้ก็คุ้มค่าตั๋วสุดๆแล้ว, ฉากเต้นแท็บตอนเปิดเรื่อง ฉากนางเอกแดนซ์คัดตัว และเพลงอื่นๆ แม้จะไม่แปลกใหม่ แต่ก็ทำให้เราสนุก และแอบโยกตามได้นิดๆเลยนะ\n\n6) เพลงประกอบ ทั้งเรื่องก็ใช้เพลงดูมมะจ่าเร่ รีมิกซ์กรอกใส่หูมันทั้งเรื่อง สกอร์หนังฝรั่งแบบเดิมๆเรียกว่าลืมไปได้เลย ใส่เพลงร็อคแดนซ์สไตล์ภารตะกันแบบสนั่นหูมากๆ (แต่ก็เหมาะสมและสนุกดีนะ) เห็นว่าเรื่องนี้มิกซ์เสียงระบบ atmos ด้วย แต่สงสัยในไทยคงยากที่จะได้มีโอกาสสัมผัส อยากรู้เหมือนกันว่า atmos แบบอินเดียจะเป็นยังไง\n\n7) ดราม่า นึกว่าไม่น่าจะมี แต่อาร์มีร์ข่าน สามารถเล่นได้ถึงจริงๆ กับฉากธรรมดาๆที่อาศัยเทคนิคการถ่ายทำเนี่ยแหละ แต่สามารถเล่นกับตัวเองได้แบบไม่ขัดเขิน สมจริงและยังสามารถสะกดอารมณ์คนดูให้เชื่อ และรู้สึก \"อิน\" กับบท เศร้ากับเรื่องได้จริง เล่นดีมากขนาดตัวละครหลักเดิมๆอย่างตำรวจกับคู่หู ที่บทก็รองกว่าอยู่แล้ว ยิ่งดูด้อยลงไปถนัดตา\n\n8) จุดบกพร่องในหนัง ที่เป็นจุดใหญ่มากๆคือเรื่องเหตุผลที่โดดๆครับ โดยเฉพาะฉากแอ็คชั่นที่อยากโชว์ อยากใส่อะไรก็ใส่ จนแบบมองข้ามความต่อเนื่องไปเลย ดูโดดๆขัดหูขัดตาตลอดๆ อย่างฉากตำรวจโดนสกัดอยู่ริมถนนบ้าง ริมน้ำบ้าง ตัดภาพมาอีกที กลายเป็นไปบินอยู่บนเฮลิคอปเตอร์ตามล่าโจรซะแล้ว ยิ่งฉากจบเรื่องยิ่งแล้วใหญ่ แบบงงเลยมาได้ไง แต่ทั้งหมด...ก็แทบจะมองข้ามได้ เมื่อเทียบกับความสนุกของฉากที่พยายามใส่ต่อเนื่องมาครับ (ไม่แปลกใจที่ imdb จะให้แค่ 6.0 เพราะถ้ามองเหตุผล ก็เหมาะสมแล้วกับคะแนนนี้)\n\n9) สรรสาระ : ทำไมนะ หนังบอกว่านายแบงค์โหด ไม่ยอมปล่อยกู้ให้พ่อต่อ จะยึดโรงละคร พ่อเครียดเลย xxx  ...แต่ผมกลับรู้สึกว่า นายแบงค์เขาก็ทำตามหน้าที่ (ที่ความโลภครอบงำเป็นปกติอยู่แล้ว) แต่ตัวพ่อเองนี้แหละที่ขี้แพ้  โดนยึดก็ยึดไปสิ เขาอยากได้ก็ให้เขาไป ตัวเองก็มีฝีมืออยู่ ไม่น่าจะเลือกทางออกแบบนี้เลย... อยากจะบอกว่า ชีวิต แม้จะถึงทางตัน อย่าปล่อยให้อารมณ์ครอบงำ จนคลำทางไม่ถูก การจบชีวิตลงมันคงง่าย แต่คนที่อยู่ข้างหลัง คงไม่ง่ายอย่างที่คิด\n\n10) แซวหนัง (แบบไม่สปอย)\n- ว่าแล้ว...ว่าต้องโฆษณาเมาเทนดิว ตะหงิดๆตั้งแต่ตอนขับมอไซต์ทะลุป้ายเมาเทนดิวแล้ว หลังจากนั้น ก็มีเมาเทนดิวโผล่มาตลอดเรื่อง\n- หนังยาวมาก เกือบ 3 ชั่วโมงเลยครับ ดังนั้นต้องเตรียมตัวให้พร้อมก่อนดู เพราะจะลุกจากโรงหนังไปเข้าห้องน้ำ ก็อาจพลาดฉากสำคัญๆไปได้\n- พากษ์ไทยตลกดี มุขกำลังดี ไม่หยาบด้วย ชอบๆ\n- ชอบเพลงดูมเวอร์ชั่นทาทามากกว่าครับ (แม้ทาทาจะไม่ตูมเท่า แต่ว่าเร้าอารมณ์กว่านะ)\n- จุดหักมุมเยอะมาก มุขอาจจะ re-use ไปหน่อย แต่ก็สนุกดีใช้ได้ครับ\n- ฉากเฉลย นานไปหน่อยนะ แต่ก็เรียกว่าเคลียร์ทุกข้อสงสัยแจ่มแจ้งไม่คาใจอะไรแน่นอน\n- เมื่อวานดูรอบสื่อ ได้นั่งเก้าอี้แถวที่ 3 นับจากหน้าจอ แบบว่าใกล้มากๆ โอ้โห นึกว่าดู imax ซะอีก ก็เข้าใจว่าตั๋วฟรี ก็เข้าใจว่าข้างบนให้สื่อมวลชนอื่นๆดู แต่ทั้งๆที่เก้าอี้ข้างบนก็เหลือตั้งเยอะ ก็ปล่อยว่างไว้อย่างนั้นอย่างน่าเสียดาย (อย่างไรก็ขอบคุณนะครับที่ให้ตั๋วรอบสื่อมา หนังสนุกมากๆเลย ขอบอก)\n- ตำรวจสาว คงเป็นนิยามของคำว่า dumb blond ได้เลย ไม้ประดับมากๆ (แต่ก็เซ็กซี่พอใช้ มีพุงนิดหน่อย)\n\n- ชุดสีเนื้อแนบเนื้อที่นางเอกใส่ตอนแดนซ์คัดตัว (รูปประกอบข้างบน) แบบว่าเพชรที่ห้อยๆเป็นเส้นๆแถวๆช่วงล่างๆ คงเป็นนิยามของ..เอ่อ dxxxxxx hair ได้เป็นอย่างดี แบบมันอุยๆยังไงไม่รู้ (แซวเล่นนะ)\n- หุ่นอามีร์ข่านแบบนักกล้ามมากๆ หมีๆหน่อย ถือว่าหุ่นดีเลยนะ แต่พอออกจอ นึกว่าดูเฮอคิวลิสซะอีก (แต่ชอบนะ ชอบๆ)\n- ไปค้นข้อมูลมา ไม่น่าเชื่อ อามีร์ข่ายเกิน 1965 อายุจะ 50 แต่หน้าเด็กมากแบบไม่ต้องแอ๊บ นึกว่า 30 เองนะ\n- ตำรวจกับคู่หู ขยันปลอมตัวดีเหลือเกิน เกือบจำไม่ได้แน่ะ ไม่รู้เพราะไม่ชินกันหน้าตาแบบอินเดียหรือเปล่า เจอหนวดเคราเข้าไป เลยงงเลยว่าใคร\n- สุดท้าย พิงกี้ตัวจริง แบบว่า ตัวใหญ่มาก...ก ผิดกับในจอที่ดุรูปร่างเล็กๆ แต่ก็เซ็กซี่พอใช้นะ แม้จะพยายามดันๆดูมๆนิดๆก็เถอะ (ไม่เกี่ยวกับหนัง แต่เธอมาก็เขียนถึงซะหน่อย\n**************************\n*******************\nรบกวนไปพูดคุยทักทายกด LIKE ได้ครับที่เพจนี้\nhttps://www.facebook.com/tomyumtumnoir\nจะรวมเรื่องราวชีวิตติดโปรโมชั่น ไลฟ์สไตล์ รีวิวหนัง อาหารการกิน การท่องเที่ยวไว้ครับ\n\nผมไปลงที่อีกเพจนึง อัพเดทข่าวเกี่ยวกับหนังไว้เพียบเลยครับ\nhttps://www.facebook.com/McksMovie\n\nปล. ถ้าอ่านจบแล้ว รบกวนนิดนึงนะครับ-->ถ้าชอบก็กด \"ถูกใจ\" ไม่ชอบก็กด \"สยอง\" บ้างก็ได้\nผู้เขียนจะได้รู้ว่า มีคนอ่านเยอะมากน้อยแค่ไหน ชอบไม่ชอบยังไงก็เป็นกำลังใจได้ทั้งหมดครับ\n\n(ขอบคุณสำหรับการกด \"ถูกใจ\" และอื่นๆ สำหรับรีวิวก่อนหน้าด้วยนะครับ เป็นกำลังใจให้ผมได้มากเลยครับ)\n\nแก้ไขข้อความเมื่อ 28 มีนาคม 2557 เวลา 23:04 น."}
