{"movie_name": "Divergent คนแยกโลก", "text": "ออกตัวก่อนว่าที่มาเขียนรีวิวเป็นเพียงความคิดเห็นส่วนตัว และไม่เคยอ่านหนังสือมาก่อน ไม่อยากให้รีบตัดสินใจกันนะครับ\n\nDivergent เล่าเรื่องราวของเด็กผู้หญิงคนหนึ่งที่อยู่ในเมืองๆหนึ่งที่เมื่ออายุ 16 ต้องมาเลือกว่าจะอยู่กลุ่มไหน โดยอิงกับผลทดสอบว่าตนเองเหมาะกับกลุ่มใด ซึ่งมีทั้งหมด 5 กลุ่ม รายละเอียดเรื่องย่อคงอ่านกันมาหมดแล้ว ขอรีวิวเลยละกัน\n\n-ด้านนักแสดง-\nตัวหนังเล่าเรื่องราวแต่ฝั่งนางเอกซะเป็นส่วนใหญ่ จนทำให้คิดๆไปว่าไม่เล่าเรื่องราวฝั่งพ่อ แม่ หรือพี่หรือกลุ่มอื่นๆเลยหรือ การแสดงของนางเอก Shailene Woodley โดย \"ส่วนตัว\" คิดว่าแสดงเฉยๆไม่ดีแต่ก็ไม่ได้แย่บวกกับ จขกท คิดว่าไม่ค่อยสวยหรือน่ารัก ทำให้ไม่ค่อยอินและเอาใจช่วยเธอเท่าไร รวมทั้งดูอวบไปนิด เมื่อออกจอภาพยนตร์เลยอาจจะดูหน้าบานไปหน่อย ส่วนทางด้านพระเอก Theo James ก็ถือว่าผ่านเนื่องจากบทในตอนแรกๆที่ให้ดูเป็นคนเก่งที่สุดในสาย นิ่งๆ เท่ๆ นักแสดงคนอื่นๆก็ผ่านเกณฑ์เช่นเดียวกัน โดยเฉพาะ Kate Winslet ที่แม้จะไม่ได้มีบทบาทมากมายอะไรแต่ก็เล่นได้ดีตามมาตรฐาน\n\n-ด้านโปรดัคชั่น-\nภาพ ฉากต่างๆทำออกมาได้ค่อนข้างดี ดูสวยงามและเพลินตา\n\n-ด้านเนื้อเรื่อง-\nเนื่องจากไม่เคยอ่านหนังสือเลยไม่ทราบว่ามีกี่เล่ม จะแบ่งมาทำหนังกี่ภาค แต่เนื้อเรื่องเน้นไปทางฝั่งนางเอกที่ได้เข้าร่วมกลุ่มผู้กล้าและฝึกฝนรูปแบบการต่อสู้ การรบต่างๆ จนเรียกว่าแทบจะไม่มีพล็อตอะไรเลย มีแต่ฉากการฝึกซ้อม ต่อสู้ ซ้อมรบและเรื่องความกล้าที่กลุ่มนี้ต้องผ่านมันไปให้ได้ ส่วนในตอนท้ายๆเรื่องถึงจะเริ่มมีปม มีประเด็นที่น่าสนใจ ซึ่งก็ทำออกมาได้ธรรมดาสำหรับผม ที่ดูๆแล้วก็เหมือนหนังทั่วไป อาจจะเป็นการปูบทเพื่อนำไปสู่ภาคต่อไป\n\n-สรุป-\nถ้าถามว่าคุ้มค่าตั๋วหรือไม่ ก็ถือว่าโอเค พอใช้ได้ ถ้าไม่ได้คิดอะไรมาก ดูเอามันอย่างเดียวนี่ถือว่าโอเคเลย [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ส่วนพล็อตหรือประเด็นต่างๆโดยส่วนตัวยังถือว่าน้อยอยู่  สำหรับ จขกท ที่ไม่ใช่นักวิจารณ์ไม่ได้ดูแบบจะเอามาวิจารณ์อะไร ก็ถือว่าสนุกใช้ได้ อาจมีง่วงบ้างในตอนแรกๆแต่โดยรวมถือว่าดูได้เพลินๆ เนื้อเรื่องเน้นเเอคชั่นและสังคม ส่วนฉากรักมีนิดหน่อย ไม่หวานแหววอะไร ฉากตลกๆก็มีบ้าง ใครชอบดูหนังแนวดิสโทเปียก็ถือว่าโอเคครับ อีกนิดครับ ไม่ขอเทียบกับ The hunger game นะครับ แต่หากจะให้เทียบก็เรื่องนี้ยังดีไม่เท่าครับ อาจต้องรอภาคต่อไป\n\n"}
