{"movie_name": "Divergent คนแยกโลก", "text": "DIVERGENT : คนแยกโลก\n\n\nจากมุมมองของ\n- คนที่ไม่เคยอ่านหนังสือ\n- ดูเทรลเลอร์แล้วรู้สึกเฉยๆ ไม่ได้คิดว่าจะไปดู ถ้าไม่มีใครชวน\n- ไม่เคยอ่านสปอย\n- ไม่ได้คาดหวังอะไร\n- เลือกดูเรื่องนี้ฆ่าเวลาระหว่างรอเพื่อน\n\nเมื่อไหร่ / ที่ไหน / เท่าไร\n- โรงภาพยนตร์สกาล่า รอบบ่าย 3 โมง เมื่อวานนี้ (22 มี.ค. 57)\n- ราคาตั๋ว 120 บาท\n\nหลังดูจบ\n- นี่คนเขียนเขาอ่าน Game of Thrones มากไปมะ ทำไมถึงบั่บ TTT !! [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n- เฮ้ย นี่ RVP เขามารับจ๊อบเล่นเป็นพระเอกเหรอ ... อ้าวไม่ใช่ 555\n- ชอบเคท วินสเลทมากกกกกกกกกกก นางเป็นความเลอค่าของภาพยนตร์เรื่องนี้ (สำหรับเรา) คือ เราไม่ได้ชอบนางเป็นพิเศษ ไม่ค่อยได้ดูหนังนางด้วย แต่ว่าฉากใกล้จบนางเล่นดีอะ ชอบมาก ประทับใจเป็นพิเศษ ฉากอื่นๆ ก็ดีนะ ชีเล่นได้ดูเป็นผู้ใหญ่และดูเป็นผู้ทรงปัญญาดีนะ ดูฉลาดๆ อ่ะ 55\n- ฉากกลับทางลัดสไตล์รับน้องเจ๋งเฟร่อออออออ\n\nถ้าจะไปดู\n- สำหรับคนที่ชอบฟีลหนังประมาณ The Hunger Game / Battle Royale ก็ไปดูเผื่อจะชอบ ไม่ได้บอกว่าสามเรื่องนี้เหมือนกันนะ แค่ว่าถ้าชอบฟีลประมาณนี้ไปดูหน่อยก็ไม่น่าจะผิดหวังอะไร เผลอๆ คนที่ไม่ชอบ THG เพราะว่าฉากฆ่ากันน้อยเกิน ดูเรื่องนี้อาจจะชอบมากกว่าก็ได้\n- หนังสองชม.กว่า ถือว่ายาวมากทีเดียว (สำหรับเรา) บวกภาพยนตร์ตัวอย่างของสกาล่าประมาณ 15 - 20 นาที ดูตั้งแต่บ่ายสามจบห้าโมงครึ่งโน่น...\n\nบ่น\n- อย่างที่บอก ยาวมากกกกกกกกกกกก คือ มันก็ดูเป็นเวลาปกติไหมอ่ะ แต่หนังปูเรื่องตอนต้นเยอะมาก\nแบบ เยอะโคตร กว่าจะเข้าไคลแมกซ์คือ 20 นาทีสุดท้ายของเรื่อง คือลุ้นมาก จะหมดเวลาละนะ จะสู้กันยัง\nคือ ไม่ได้อ่านหนังสือมาก่อนด้วยแหล่ะค่ะ เลยไม่รู้ว่านี่ไปถึงไหนแล้ว\nจากทุกทีคือหนังที่ทำจากหนังสือจะอ่านก่อนเข้าไปง่ะ เลยรู้ว่าโอเค มันถึงไหนแล้ว ใกล้ละนะ อะไรแบบนั้น\nซึ่งเราเข้าใจได้นะคะ ว่าปูมาให้คนที่ไม่เคยอ่านเข้าใจอะไรๆ มากขึ้น สำหรับหนังที่เป็นดิสโทเปียแบบนี้ (เป็นคอหนังและหนังสือแนวนี้)\nแต่ส่วนตัวแล้วเราว่าบางฉาก สามารถเร่งได้ ทำให้กระชับขึ้น หรืออย่างน้อยการกระชับก็ทำให้บางฉากดูตื่นเต้นขึ้น [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n- ไม่รู้ใครเป็นไหม แต่แคสกลุ่มเพื่อนนางเอกหน้าตาเหมือนกันไปไหมมม วิลกับอัลน่ะ TAT\n- ฉากเปลี่ยนเผ่า (?) แอบคิดนิดนึงว่าคนดูน้อยจัง แบบหอประชุมหอเดียวจุคนทั้งหมดในชิคาโก้ (ที่เหลืออยู่) ได้แค่นี้อ่ะนะ?\nหรือไม่ได้มากันครบ หรือในภาพยนตร์เหลือแค่นี้จริงๆ ใครอ่านหนังสือรบกวนบอกหน่อยนะคะ\n\nแล้วไงต่อ?\n- ก็รอภาค 2 นะ ฮิ ^^\n- เดี๋ยวจะไปซื้อหนังสือมาอ่าน ไม่ทราบว่ามีฉบับแปลภาษาไทยไหมคะ? ถ้าไม่มีคิดว่าจะยั้งๆ ไว้ก่อน ช่วงนี้ไม่ค่อยมีเวลาอ่านหนังสือ ภาษาอังกฤษง่อยเปลี้ยเสียขามากค่ะ กว่าจะอ่านจบเล่ม 1 หนังภาค 3 อาจจะฉายพอดี ฮ่าาาา\n\nสรุป\n- ให้ 7/10\n- หนังไม่แย่นะ แต่เราไม่ได้คาดหวังอะไร แล้วเขาก็ไม่ได้ทำให้เราเกินคาดเท่าไร (โอเค พระเอกหล่อมาก แต่นางหน้าเหมือน RVP มาก 55)\n- เราชอบนะ ไม่ได้ไม่ชอบ แต่ไม่ได้ชอบม๊ากกก  ถึงขนาดไปดูอีกรอบ หรือซื้อ DVD เก็บ รอดูภาคอื่นก่อน ค่อยซื้อทีเดียว\n\nเอ้อ...ไม่ได้พูดถึงนางเอกเลย ชีสวยนะ แต่เราเฉยๆ กับตัวละครนี้อ่ะ 55 ไว้รออ่านหนังสือก่อน แล้วถ้าภาค 2 เราอาจจะรีวิวเปลี่ยนไป ฮ่าาา\n\nขอบคุณทุกท่านที่เข้ามาอ่านค่ะ\n\n"}
