{"movie_name": "คิดถึงวิทยา", "text": "เป็นหนังที่เล็งๆจะดูเหมือนกันกับหนังที่พะยี่ห้อจากค่ายหนัง feel good (GTH) ว่าหลังจากคุณดูแล้วรับรองว่ากลับไปจากโรงต้องอิ่มเอิบใจแน่นอน ซึ่งถ้ามาเดินถามผมว่าหนังดีไหม สนุกหรือเปล่า ผมก็จะบอกว่าหนังทำถูกต้องตามจุดประสงค์ว่าดูแล้วรู้สึกดีมาก กลับไปมีแง่คิดในเรื่องจิตวิญญาณความเป็นครูอบอวลภายในตัวหนังเต็มไปหมดครับ แต่ถ้ามาถามผมว่าหนังอย่างนี้มีโอกาสไปเมืองคานส์ต้องปีนกระไดดูหรือเปล่า ชิงออสการ์สาขาภาพยนตร์ยอดเยี่ยมสะท้อนสังคม ตีแผ่จิตวิญญาณความเป็นมนุษย์ให้เห็นความมืดมนในจิตวิญญาณมนุษย์ขนาดไหน สงสัยถ้าคิดขนาดนั้นอย่าไปดูเลยครับไปดูหนัง stanley kubrick ดีกว่า\nเนื้อเรื่อง\n   หนังว่าด้วยเรื่องของครูสอง (บี้ สุกฤษณ์) อดีตนักกีฬามวยปล้ำที่ได้ไปสอนโรงเรียน บ้านแก่งวิทยา สาขาเรือนแพ โรงเรียนแพริมแม่น้ำ ซึ่งการเดินทางไปสอนต้องนั่งเรือไปสอนแถมต้องใช้ชีวิตบนเรือนแพกับเด็กๆเป็นเทอมๆ ถูกตัดขาดจากโลกภายนอก ไม่มีสัญญาณโทรศัพท์ สิ่งที่ทำให้เขามีกำลังใจผ่านไปวันต่อวันคือไดอารี่ของครูแอน (พลอย เฌอมาลย์) ครูคนก่อนที่มีจิตวิญญาณการเป็นครูเต็มเปี่ยม เป็นคนชอบเอาชนะ และเอาแต่ใจตัวเอง ครูสองเริ่มผูกพันกับไดอารี่เล่มนั้นและ กลายเป็นความคิดถึงก่อตัวจนถึงขั้นอยากเจอหน้าครูแอนมาก และได้เขียนความรู้สึกตนเอง ชีวิตของเขาในโรงเรียนแห่งนี้เป็นการตอบโต้ครูแอนไปในตัว\n   พอถึงกลางเรื่องเมื่อครูแอนได้กลับมาโรงเรียนแห่งนี้ ครูสองได้ลาออกไปแล้วเพราะทนความสามารถของตนไม่ได้ต้องไปศึกษาต่อเพิ่มความสามารถของตน ครูแอนได้กลับมาอ่านไดอารี่และได้ทำความรู้จักกับครูสองผ่านไดอารี่ของตน และความคิดถึงก็เข้าโจมตีครูแอนจนผลลัพธ์สุดท้ายหลายคนน่าจะเดาตอนจบได้ครับ\nวิจารณ์\n   ผมนั่งดูหนังเรื่องนี้แล้วคิดเล่นๆ ถ้าเอาปัจจัยเรื่องความเหงาออกไปจากหนังเรื่องนี้ คนสองคนนี้จะอยากทำความรู้จักผ่านไดอารี่หรือเปล่า ถ้ามีสัญญาณโทรศัพท์เต็มผมว่าสองคนนี้อาจจะแค่หลงก็เป็นได้ เพราะมีความจำกัดแบบนี้ในสิ่งแวดล้อมของหนังไงจึงเกิดเป็นหนังเรื่องนี้ขึ้นมา\n   หนังให้มิติของครูแอนมากกว่าครูสอง ซึ่งผมมองว่า บี้สุกฤษณ์มีหน้าที่สร้างความฮาอย่างเดียวซะอีกเราแทบไม่รู้เลยว่า ครูสองมีนิสัยใจคอแบบไหน รู้แต่ว่าในตอนหลังครูสองรักเด็กมาก และนอกจากสอนหนังสือแล้วครูสอง ยัง \"สอนชีวิต\" ให้เด็ก รวมทั้งช่วยปลุกวิญญาณความเป็นครูของครูแอนให้กลับมาอีกครับที่นอกจากสอนหนังสือแล้วต้องเป็นพ่อแม่ ให้กับเด็กในตัวครับ\n   ผมว่าบทเรียนของความเป็นครูในหนังสอนให้คนดูคิดตามได้อย่างต่อเนื่องว่าคนสมัยนี้มองการเป็นครูแบบไหน เป็นแค่เรือจ้างอย่างที่ครูแอน เคยคิดว่าก็แค่เด็กนักเรียนมีหน้าที่สอนหนังสือก็สอนไป เพราะเด็กพวกนี้จบไปแล้วก็ไม่ได้หวังอะไรมากกับอนาคตทำงานตามที่บ้านเคยทำกันมาหรือจะเป็นอย่างครูหนุ่ยที่มองแต่ตัวเองและกฎระเบียบเป็นหลักไม่ได้มองว่าเด็กจะเข้าใจมากน้อยสักเท่าไหร่ หรือจะเป็นครูที่สอนและบ่มเพาะชีวิต หวังดีแก่เด็กเหมือนครูสองครับที่มองแต่เด็กเป็นปัจจัยหลัก และรักอนาคตของเด็กพอรู้ว่าเด็กสอบไม่ได้ไม่รอช้าที่จะลาออกเพื่อพัฒนาตนเองครับ\n    สรุปทั้งหมดทั้งมวลหนังตอบถูกเรื่องความ feel good ครับ มีทั้งความฮา สาระ ซาบซึ่งให้ 8/10 ครับอย่างว่าหนังที่ดีคือหนังที่เราชอบครับ\n\nดู review หนังเรื่องอื่นที่ http://moviesitt.blogspot.com/\n\nแก้ไขข้อความเมื่อ 23 มีนาคม 2557 เวลา 18:14 น."}
