{"movie_name": "Divergent คนแยกโลก", "text": "Divergent [คิดแปลกแยก..ตาย]\nระดับความน่าดู : 3.5/5 ดาว\n(หนังบู๊สะท้อนการเมืองสารขัณฑ์)\n\n■ ไม่สปอยล์\nพล็อตเรื่องมาจากนิยายขายดี..\nแต่กรูไม่รุ้จักว่ะ..\nพล็อตเรื่องคาดว่าคงได้แรงบรรดาลใจ\nจากการเมือง(ในประเทศสารขัณฑ์)\n\nเรื่องของโลกอนาคตที่แบ่งคนออก\nตามลักษณะนิสัยเป็นห้ากลุ่มทำหน้าที่\nต่างๆกันในสังคมโดยไม่ก้าวก่ายกัน\nแต่มีคนประเภทนึงที่จัดเข้ากลุ่มไม่ได้\nเนื่องจากมีความคิดความอ่านเป็นของตัวเอง\nจะทำให้ปกครองยากส์เลยต้องกำจัด\n\nถึงเรื่องราวจะเป็นในอนาคตแต่สะท้อนให้เห็นว่า\nสัญชาตญาณมนุษย์แล้ว ไม่ว่าจะเจริญไปแค่ไหน\nก็จะมีชนชั้นที่คิดว่าตนเองเหนือกว่าดีกว่าต้องการจะ\nปกครองจัดระเบียบผู้ที่ด้อยกว่าอยู่เสมอ\nโดยที่ไม่ต้องการจะให้ผู้ด้อยกว่าเหล่านั้น\nมีความคิดเป็นของตนเอง พยายามล้างสมอง\nให้อยู่ในกรอบในกลุ่มที่ต้องการ..\nถ้ามีใครที่มีแนวโน้มว่าปกครองยากจะต้องถูกกำจัด\nถ้าถูกขับออกจากกลุ่มก็จะถูกเหยีดหยาม\nกลายเป็นพวกไร้กลุ่ม(ถ้าอินเดียก็คงเป็นพวกจัณฑาล)\n..ดูแล้วพาให้คิดไปถึงการจัดวรรณะต่างๆ\nในอินเดียจิงๆพับผ่าสิ.. เหอๆ\n\nการเล่าเรื่องทำได้ดีน่าติดตามใช้ได้ทีเดียว\nทั้งๆที่พล็อตไม่มีอะไรให้เล่นมากแต่มีการปูพื้น\nเรื่องให้คนดูได้เข้าใจในเหตุผลและ\nรายละเอียดต่างๆ ได้ดีพอสมควร\nถึงแม้เหตุผลบางเรื่องอาจจะดูขัดๆ\nและยังคลุมเครือ..\n\nสำหรับนักแสดง ..เรื่องนี้รู้สึกตะหงิดๆกับ\nตัวนางเอกชอบกลตั้งแต่เห็นในหนังตัวอย่างละ..\nจริงๆแล้วถ้าดัดแปลงบทให้ตัวเอกเป็นผู้ชาย\nและเอานักแสดงวัยรุ่นชายที่กำลังฮอตอยู่\nมารับบทเป็นตัวเอกน่าจะเรียกคนดูเพิ่มได้อีกมากโข\n(แต่คนอ่านนิยายคงไม่พอใจเป็นแน่)\nหรือถ้าเปลี่ยนตัวนักแสดงหญิงเป็นนักแสดงที่\nให้อารมณ์บุคคลิกโฉบเฉี่ยวกว่านี้ก็น่าจะดี..\nเพราะนางเอกในเรื่องรู้สึกหน้าตา\nและบุคคลิกเธอดูเรียบร้อยปนเศร้า..\n..ไม่เหมาะกับฉากบู๊ เลยทำให้บิ๊วท์อารมณ์บู๊\nไปได้ไม่สุด..โดยเฉพาะฉากชกต่อย..\nยิ่งที่ต้องชกต่อยกะผู้ชายด้วยแล้ว\nยิ่งทำให้ดูไม่มันส์เท่าไรเลย(ว่ะ)\n\n■สปอยล์\nหนังไม่ได้บอกว่านอกกำแพงมันมีอะไร\nสงสัยว่าคงจะเก็บไว้เล่าตอนทำภาคต่อ..\n\nบทของนางเอกที่คิดว่าตัวชอบและ\nจะเลือกเข้ากลุ่มผู้กล้า แต่ดูบุคคลิกนิสัยของ\nเจ้าตัวกลับตรงกันข้าม.. ไม่alert หรือแอคทีฟ\nสมกับบุคคลิกของพวกกลุ่มผู้กล้า(จิ๊กโก๋)เลย\n\nและไอ้กลุ่มผู้กล้านี่โผล่มาวิ่งป่วนเมือง\nดูแล้วยังไงก็เหมือนพวกแก๊งกุ๊ยจิ๊กโก๋เด็กแวนซ์..\nไม่ให้ความรู้สึกเหมือนเป็นผู้กล้าเหมือน\nทหารตำรวจอย่างที่ว่าเลยว่ะ\n\nยิ่งดูเนื้อหาก็ยิ่งนึกถึงการเมืองประเทศสารขัณฑ์\nเหอๆ..ปล่อยข่าวใส่ร้ายกันจนทำให้กลุ่ม\nที่ตนเองต้องการจะยึดอำนาจดูเป็นคนเลว..\nล้างสมองพวกที่ถืออาวุธให้ออกมาทำ\nรัฐประหารไล่ฆ่าคนของฝ่ายตรงข้าม\n\nวายร้ายที่อยู่เบื้องหลังสั่งฆ่าคน\n(รับบทโดยเคท วินสเลท) หน้าตาดี\nพูดดี การศึกษาสูง อยู่ในกลุ่มมีปัญญา\nดูเหมือนจะเป็นคนดี..\nดูแล้วยิ่งเหมือนคนที่มีตัวตนจิงๆ\nในการเมืองประเทศสารขัณฑ์เข้าไปใหญ่\nเนื้อเรื่องก็เหมือน..เธออยากขึ้นมาสู่อำนาจ\nจนต้องร่วมมือกับกลุ่มผู้กล้า(หรือกองทัพ)\nให้ออกมายึดอำนาจ.. เหอๆ..\n\nแต่เคทวินหล่อนแสดงได้เยี่ยมทีเดียว..\nบทมีน้อยมากแต่ทำให้รับรู้ได้\nถึงความร้ายลึกภายใต้หน้าตา\nและฉากบังหน้าที่สระสวย\nเอ..หรือกรูอินการเมืองประเทศสารขัณฑ์\nอยู่ก่อนแล้วหว่า..\n\n■ ไม่สปอยล์ -ต่อ\nสรุป โดยรวมเป็นหนังสะท้อนการเมือง..เอ้ยไม่ใช่\nเป็นหนังน่าดูเรื่องนึง ถึงแม้จะยังไม่สุดๆ..\nแต่ก็ทำได้น่าเสพน่าติดตาม..\nน่าดูกว่า . ที่เข้าพร้อมกันมากกกก\n\nhttps://www.facebook.com/pages/%E0%B8%94%E0%B8%B9%E0%B8%A1%E0%B8%B2%E0%B8%9A%E0%B9%88%E0%B8%99%E0%B9%84%E0%B8%9B/1390560894546067\n"}
