{"movie_name": "คิดถึงวิทยา", "text": "เมื่อวันพุธที่ผ่านมาเราได้ไปดูหนังเรื่องนี้กับเพื่อนชาวญี่ปุ่น 2 คน ซึ่งคนหนึ่งอาศัยอยู่ในประเทศไทย ส่วนอีกคนบินตรงมาจากญี่ปุ่นเพื่อมาเที่ยวเมืองไทยช่วงนี้ และมาดูหนังเรื่อง \"คิดถึงวิทยา\" ด้วย เราเลยขอให้พี่เค้าช่วยเขียนรีวิวให้เล็กน้อยค่ะ\n\n[original]\nสวัสดีค่ะ แฟนชาวญี่ปุ่นค่ะ\n\nI am in Bangkok right now and don't have my computer and dictionary here. If I type in Thai by myself, it would take very very long time My Thai friend offered me to translate my review into Thai for me, so I will write in English.\n\nYesterday, I went to the preview of \"คิดถึงวิทยา\". At first, when the movie started, I was very surprised that it has English translation underneath already. That was very helpful for foreign fans like us. They must recognize that now Bie has many international fans. That's very good for us, even for Bie, of course\n\nThe school that teacher Song works is on a raft. Unbelievable school. I haven't seen this kind of school before. Does it really exist in Thailand? It's fancy and interesting. Teacher Song found a diary of former teacher Ann, then as he read it, he felt sympathize to her. Even they haven't met each other, but they have been becoming friends or fellows. Their relationship process was so heartful.\nWe know that it is a kind of fantasy. It is hard to love someone without seeing each other. But the story was so sweet and touched my heart. And of course, teacher Song and Ann, kids, and people around them are attractive. I strongly recommend to watch this movie. You should watch it!!\n\nซาโตมิ นะคะโจ แฟนชาวญี่ปุ่น\n\n----------------------------------------------------------------------------------------------------\n[translation]\nสวัสดีค่ะ แฟนชาวญี่ปุ่นค่ะ       \n\nฉันอยู่ที่กรุงเทพฯตอนนี้และไม่ได้เอาคอมพิวเตอร์กับดิกชันนารีติดตัวมาด้วย ถ้าให้ฉันเขียนเป็นภาษาไทยคงใช้เวลานานน่าดู เพื่อนชาวไทยของฉัน เลยเสนอจะแปลรีวิวเป็นภาษาไทยให้ ฉันเลยขออนุญาตเขียนเป็นภาษาอังกฤษแทนนะคะ\n\nเมื่อวานฉันไปดู “คิดถึงวิทยา” มาค่ะ แรกเริ่มเมื่อได้ดูนั้น ฉันรู้สึกเซอร์ไพสมากที่ตัวหนังมี subtitle เป็นภาษาอังกฤษด้วย มันมีประโยชน์ต่อแฟนคลับต่างชาติแบบเรามากๆ นี่แสดงว่าทีมงานต้องรู้สินะว่าบี้มีแฟนคลับต่างชาติเยอะ ดีจัง มันดีทั้งต่อพวกเราและตัวบี้เองด้วย แน่ๆล่ะ\n\nโรงเรียนที่ครูสองสอนนั้นตั้งอยู่บนแพ ไม่น่าเชื่อว่าจะมีโรงเรียนแบบนี้จริงๆ ฉันไม่เคยเห็นอะไรแบบนี้มาก่อนเลยค่ะ มีโรงเรียนแบบนี้ในประเทศไทยจริงๆหรือ? มันน่าอัศจรรย์และก็น่าสนใจมากๆเลย\n\nครูสองบังเอิญเจอไดอารี่ของคุณครูคนเก่า แอน แล้วเค้าก็ได้อ่านมัน เค้ารู้สึกเห็นใจเธอ ถึงแม้ว่าเค้าทั้งสองคนจะไม่เคยพบเจอกันมาก่อน แต่มันก็ทำให้มิตรภาพเกิดขึ้น เป็นมิตรภาพที่อบอวลไปทั้งหัวใจ เราต่างก็รู้ว่าเรื่องแบบนี้สุดแสนจะเหลือเชื่อ มันยากนะที่เราจะรักใครสักคนที่เราไม่เคยเห็นหน้าเค้ามาก่อน แต่เรื่องราวของหนังเรื่องนี้ก็สุดแสนจะโรแมนติกและตราตรึงใจฉันมาก แน่นอนที่สุด ทั้งครูสอง ครูแอน เด็กๆ และทุกคนที่อยู่ในหนังเรื่องนี้ทำให้ฉันประทับใจมากๆ ฉันขอแนะนำให้คุณดู คุณต้องดูหนังเรื่องนี้ให้ได้นะคะ!!\n\nซาโตมิ นะคะโจ แฟนชาวญี่ปุ่น\n"}
