{"movie_name": "รีวิว", "text": "เป็นครั้งแรกนะครับที่ผมเขียนถึงภาพยนตร์เรื่องหนึ่ง นี่เป็นภาพยนตร์เรื่องแรกที่ทำให้ผมเขียนกระทู้รีวิวได้\n\nจากการที่วันนี้ได้สัมผัสถึงกลิ่นอายใหม่ในวงการภาพยนตร์ไทย เป็นอีกการยกระดับของวงการนี้\n\nนั่นคือเรื่อง \"คิดถึงวิทยา\" จาก GTH นั่นเอง ชื่อนี้ไม่ต้องบอกก็เป็นการการันตีได้เป็นอย่างดีถึงคุณภาพของค่าย\n\nผมได้ซ์้อตั๋วเข้าไปชมภายนตร์เรื่องนี้ด้วยใจที่ไม่คิดอะไร เพราะมันคงเป็นเพียงหนังรักอีกเรื่องที่มีพล็อตแปลกใหม่\n\nตามสไตล์ของ GTH แต่เหตุการณ์กลับไม่เป็นอย่างนั้น เมื่อผมได้สัมผัสกับภาพยนตร์เรื่องนี้จากที่คิดเป็นเพียงหนังดี\n\nเรื่องหนึ่ง กลับทำให้ผมหลงรักหนังเรื่องนี้ได้ เกริ่นมาก็ยาวแล้วมาเข้าเรื่องกันเลยดีกว่า อย่างแรกเลยขอกล่าวถึงเนื้อหาของ\n\nภาพยนตร์เรื่องนี้ก่อน มันไม่ได้เป็นเพียงหนังรักที่แปลกใหม่เท่านั้นแต่ยังมีความสุขที่คนเขียนบทได้ใส่มันลงไปอย่างลงตัว\n\nและตัวหนังก็ไม่ลืมความเป็นคุณครูแต่กลับเน้นไปถึงการเป็นคุณครูเสียอีก ผมได้สัมผัสถึงครูจริงๆในหนังเรื่องนี้\n\nบี้และพลอย คุณทำให้ครูหลายๆคนในประเทศนี้ต้องหันมามองตัวเองเสียใหม่ เมื่อได้สัมผัสถึงคำว่าครูจากในภาพยนตร์เรื่องนี้\n\nครูไม่ได้เป็นเพียงคนที่คอยสอนแต่หนังสืออย่างเดียวเท่านั้น แต่ต้องชี้นำเด็กๆให้เดินไปในทางที่ดีให้ได้ อย่าทิ้งพวกเขาไว้ข้างหลัง\n\nคุณสองคนเล่นได้ดีมากครับ ผมเองก็เป็นครู ทำให้รับรู้ได้ถึงตรงนี้ มันซาบซึ้งมากๆ นอกจากนั้นแล้ว ไดอารี่ที่เป็นตัวเดินเรื่องที่สำคัญ\n\nยังทำให้ได้สมผัสถึงกลิ่นอายของความเป็นชนบทจริงๆ ไม่มีอีเมล์ หรืออินเตอร์เน็ต มีเพียงไดอารี่ที่เป็นเพื่อนแกเหงา มันกลมกล่อมมาก\n\nเรื่องต่อไปนักเเสดง พลอยนั้นไม่ต้องบอกก็รู้ว่ามืออาชีพขนาดไหน เข้าถึงตัวละครได้เป็นอย่างดี แสดงอารมณ์ได้เยี่ยมมากครับ\n\nส่วนบี้นั้นมีพัฒนาการขึ้นมามาก บุคลิกเหมือนกับครูสองในหนังหรือพูดอีกอย่างก็คือเล่นเป็นตัวเองนั่นแหละครับ ทั้งสองคนเป็นครูที่\n\nน่ายกยองเป็นอย่างมาก และที่จะลืมไม่ได้ เด็กๆนักเรียนในโรงเรียนกลางน้ำ น้องๆเล่นได้เป็นธรรมชาติมากครับ พี่ขอปรบมือให้\n\nทั้งความไร้เดียงสาและความคิดแบบที่เด็กที่เกิดหรือเติบโตในสภาพแวดล้อมแบบนั้นคิดกัน น้องถ่ายทอดมันออกมาได้จนพี่อินตามเลยล่ะครับ\n\nและสถานที่ถ่ายทำ มันช่างเหมาะสมลงตัวกับทุกอย่างทำให้ทุกอย่างสมบูรณ์ยิ่งขึ้น ส่งความรู้สึกให้ได้รู้ถึงความเหงา เปล่าเปลี่ยว อ้างว้าง แต่\n\nก็เต็มไปด้วยความสุข สุดท้าย ผู้กำกับคุณต้น - นิธิวัฒน์ หนังเรื่องนี้จะไม่สมบูรณ์เลยถ้าไม่มีคุณ ขอบคุณมากครับที่ทำหนังดีๆมาให้เราได้ชม\n\nขอบคุณ GTH ที่สร้างหนังเรื่องนี้มาเปลี่ยนแปลงความคิดในการเป็นครูหลายๆอย่างของผม ว่าผมยังห่างไกลครูสองและครูแอนอีกมาก\n\nขอบคุณนักแสดงทุกคนที่ทำให้ผมได้รับประสบการณ์ ความรู้สึกและสิ่งดีๆอีกหลายอย่างจากภาพยนตร์เรื่องนี้\n\nขอบคุณมากครับ \"คิดถึงวิทยา\" หนังไทยที่เข้ามาอย่ในใจผมได้อีกหนึ่งเรื่อง\n\nและขอบคุณทุกท่านที่อ่านครับ\n"}
