{"movie_name": "คิดถึงวิทยา", "text": "คิดถึงวิทยา (๒๕๕๗)\nเราจะ(เพ้อ)ฝันไปด้วยกัน\n\n\nจากการสังเกตภาพยนตร์ไทยทั้งที่ได้ดู หรือไม่ได้ดูแต่ก็เฝ้าสังเกตมาโดยตลอดจากหน้าหนัง ตัวเรื่อง หรืออะไรก็ตาม ทำให้เห็นว่า ภาพยนตร์กระแสหลักของไทยโดยส่วนมาก จะวางบริบทของตัวเรื่องให้ผู้ชมเกิดความรู้สึกอินกับตัวละครไม่ว่าทางใดทางหนึ่ง คล้ายคลึงกับเพลงรักต่างๆ  ที่เขียนบทเพลงขึ้นมาเพื่อให้ผู้ชมบอกว่า “เฮ้ยเพลงนี้โดยหวะ” “เพลงนี้ใช่เลย” ซึ่งแน่นอนหนังก็ใช้วิธีการคล้ายคลึงในการสร้างตัวละครเพื่อให้คนทั่วไปรู้สึกร่วมได้ เช่น ให้ตัวละครหลักเป็นเพื่อนสนิท เพื่อนร่วมงาน รักสามเส้า สาววัยทำงาน หรืออะไรก็ตาม ซึ่งผู้สร้างภาพยนตร์ศึกษาพบเห็นประสบการณ์เหล่านี้แล้วนำมาปรับใช้ให้กลายเป็นภาพยนตร์ - สำหรับ คิดถึงวิทยา แม้ไม่ได้วางอยู่บนการมีประสบการณ์ร่วมกับผู้ชมโดยทั่วไปทั้งหมด แต่ก็ให้เครดิตว่านำมาจากแรงบันดาลใจของชีวิตครูจริงๆ  ที่สามารถพบรักกันเพียงแค่อ่านไดอารี่ โดยยังไม่ได้พบเจอตัวเป็นๆด้วยซ้ำไป\n\nนอกจากตัวละครที่ผู้สร้างภาพยนตร์มักจะหยิบจับหรือได้แรงบันดาลใจของชีวิตจริงของคนแล้ว สิ่งหนึ่งที่ค่ายต่างๆ โดยเฉพาะหนังรักค่าย GTH มักมีจุดเด่นคือ การหยิบจับสภาพแวดล้อมบริบทของคน ในภูมิหลังต่างๆ เช่น อาชีพ อายุ การดำรงอยู่อาศัย และรสนิยม ซึ่งสิ่งนี้เป็นสิ่งที่ GTH ประยุกต์ใส่เข้าไปในหนังของเขาอยู่ตลอดเวลา เช่น ไข่ย้อยที่หลงรักเพื่อนสนิทในบริบทของนักศึกษาในม.เชียงใหม่ - ลี่ สาวออฟฟิศวัยขึ้นเลข 3 ที่ยังหาแฟนไม่ได้จนพบหนุ่มวิศวะที่ทำงานสลับห้วงเวลากับเธอ หรือกระทั่งเรื่องคิดถึงวิทยาเอง ที่ใช้สภาพบรรยากาศแพกลางน้ำอันเปลี่ยวเหงาตัดขาดสิ้นจากแสงสีน้ำไฟและสัญญาณโทรศัพท์ เพื่อทำกระตุ้นให้ตัวละครเกิดความเหงาจนเป็นผลให้ได้พบเจอบางสิ่ง(ไดอารี่)เพื่อเติมเต็มชีวิตของตัวเองได้\n\nทั้งนี้จุดเด่นของ GTH ไม่ว่าจะเป็นเหตุบังเอิญหรือจงใจ  เราจะเห็นว่าการสร้างตัวละครหรือบรรยากาศก็ตามแต่นี้ ผูกติดเชื่อมโยงกับรสนิยมกระแสหลักทั้งสิ้น ไม่ว่าจะเป็นระดับประสบการณ์ตรง หรือประสบการณ์แบบนึกคิดหรือต่อเติมจากสิ่งที่ปรากฎจากสื่อโดยทั่วไป หรือจะกล่าวโดยรวบรัดว่า GTH มีสิ่งที่มักพบเห็นได้เสมอคือ การทำให้ความนึกคิดของชีวิตประจำวันอันธรรมดา หรือรสนิยมของคนโดยทั่วไปถูกเต็มเติมโดยสิ่งที่ภาพยนตร์กำลังประเคนนำเสนอให้เพื่อสนองความรู้สึกผู้ชมที่เป็นฐานคนดู ได้รู้สึกหรือเติมเต็มการมีอารมณ์ร่วม เป็นประสบการณ์ทางแฟนตาซีที่ชีวิตจริงอาจไม่ได้รับการสัมผัสหรือถูกตอบสนองเท่าที่ควร\n\n\n\nการกล่าวเช่นนี้จึงทำให้เห็นว่า ภาพยนตร์ GTH จึงเป็นเหมือนความปรารถนาของคนสามัญโดยทั่วไปที่มีห้วงอารมณ์ความต้องการแบบในหนัง แต่ไม่สามารถเติมเต็มได้อย่างไร้ขีดจำกัดในความเป็นจริง ทำให้หนังจึงมีฐานะพิเศษคล้ายโลกแห่งความฝันที่พยายามจะปรนเปรอเติมเต็มผู้ชมคล้ายกับว่าผู้ชมกำลังได้รับมันอยู่จริงๆ หรือเป็นการหลบหนีตัวเองจากโลกแห่งความจริงนั่นเอง\n\nคิดถึงวิทยากำลังทำให้โลกที่คนทั่วไปในยุคปัจจุบัน ไม่สามารถกลับไปหาได้ ให้หวนกลับมา (อาจจะต้องจำกัดว่ามันเป็นโลกแบบคนเมือง) ยกตัวอย่าง เช่น การขาดปัจจัย 4 ซึ่งเป็นเรื่องขี้ประติ๋วในสภาพสังคมปัจจุบัน  ได้ถูกทำให้กลายเป็นเรื่องยิ่งใหญ่(อีกครั้ง) และยังทำให้อะไรหลายอย่าง เช่น การขาดน้ำขาดไฟ ขาดโทรศัพท์ การอยู่บ้านริมน้ำลมเย็น สายลมเอื่อย กระตุ้นให้เกิดความเหงา แถมยังได้มีไดอารี่ ที่ทำให้เกิดเวลาห้วงรักคิดคำนึงถึงใครสักคนที่เราไม่สามารถบ่งชี้ได้เหมือนเป็นความรู้สึกที่ผ่านเข้ามาอย่างเยียบเย็น เหงาหงอย แต่โครตโรแมนติกจังเลย สิ่งเหล่านี้เป็นการทำให้ทุกสิ่งทุกอย่างแลดูกลายเป็นโลกแห่งความโรแมนติกขึ้นมาในบัดดล เป็นสิ่งที่ความรู้สึกในชีวิตจริงโหยหา แต่ไม่เคยได้รับการเติมเต็ม นอกเหนือจากการเสียเงินไปพักผ่อนเท่านั้น แต่ได้ถูกนำเสนอเพื่อสนองผู้ชมไว้ในภาพยนตร์เรื่องนี้\n\nดังนั้นในโลกแห่งปรารถนา แฟนตาซี เพ้อฝัน ของภาพยนตร์ มันจึงดูเป็นสิ่งที่ดำเนินไปได้เรื่อยๆ ตอบสนองอารมณ์ของผู้ชม ไม่ว่าจะเป็นความสมัครสมานสามัคคีในคราวที่เกิดปัญหา หรือความรักใคร่กลมเกลียว การเรียนการสอนของคุณครูที่ดูมีจิตวิญญาณการเป็นครูที่มากเกินไป(เป็นครูที่ยิ่งกว่าครูจริงๆ) หรือการทำให้ชีวิตของตัวละครสิ้นหวังเศร้าสร้อยท้อถอยเพื่อให้กลายเป็นความโรแมนติกที่ดำรงเดินอยู่ในเส้นเรื่องหลักที่ภาพยนตร์กำลังนำทาง เช่น การที่ให้ตัวละครผิดหวังจากความรัก หรือความรักมันไม่มั่นคง แฟนทิ้ง แฟนไม่เข้าใจ เพื่อให้ไดอารี่แห่งนี้มันสำคัญกับชีวิตและเป็นเหมือนคัมภีร์ไปโดยปริยาย\n\nอย่างไรก็ตามก็ตอบสนองสิ่งเหล่านี้ มันกลับเป็นข้อเสียในตัวมันเอง คือมันช่าง ทำให้ชีวิตดูเพ้อฝัน เลื่อนลอย และไร้ความเป็นธรรมชาติ และการตัดสินใจทุกอย่างก็ดูเกินเลยไปเสียหมด และโลเล จนผู้ชมอาจรู้สึกไม่สามารถคาดเดาตัวละครได้เพราะมันวางอยู่บนอารมณ์เป็นใหญ่ จนไม่ปล่อยให้เหตุผลมีพื้นที่ยืนอยู่เลยในสังคม อีกทั้งเหตุการณ์ของชีวิตมันพลิกผันตะแคงได้ตลอดเวลาเพื่อทำให้ชีวิตมันดูกลายเป็นความไม่แน่นอน หรือเพื่อต้องการสร้างอารมณ์แบบรถไฟเหาะตีลังกา เพื่อให้ผู้ชมลุ้นตาม ซึ่งมันก็เป็นการจัดวางของคนเขียนบทหรือผู้กำกับจงใจทำให้หวังผลทางอารมณ์จนไม่มีความเป็นธรรมชาติหลงเหลืออยู่เลย\n\nอีกสิ่งที่ขาดไม่ได้เลยคือ เมื่อมันต้องกาเรียกร้องให้ผู้ชมรู้สึกต่อสิ่งที่หนังต้องการจะนำเสนอแล้วนั้น มันจึงต้องระดมศิลปะภาพยนตร์ทุกศาสตร์ทุกแขนงมาแบสร้างกันเพื่อเร่งเร้า ดึงอารมณ์ของผู้ชมอย่างทุกกระเบียดนิ้ว ซึ่งด้วยความสามารถทางโปรดักชั่นของคิดถึงวิทยาที่อยู่ในค่ายที่จัดได้ว่าเป็นเบอร์หนึ่งของประเทศไทย จึงมีประสิทธิภาพแบบไม่มีข้อโต้แย้ง และซีนที่อยู่ระดับอ้าปากค้างคือซีนที่ครูสองและเด็กๆกำลังทำความสะอาดหลังพายุกระหน่ำ การเคลื่อนกล้องเหมือนจานบินล่องลอยโดยตัดต่อในการเชื่อมช็อตได้อย่างมหัศจรรย์ (ไม่แน่ใจว่าศัพท์ว่าการตัดต่อแบบนี้เรียกว่าอะไร แต่เห็นชัดในหนังเรื่อง Pan's Labyrinth(2006)) ซึ่งพอมันมาอยู่ในเรื่อง คิดถึงวิทยา ที่บริบทมันหลุดออกไปจากความจริงมากแล้ว ยิ่งเพิ่มความความแฟนตาซีเข้าไปแบบจัดเต็ม จนเกือบคิดว่าแพริมน้ำอยู่ในโลกยูโธเปีย ในสรวงสรรค์ ที่มีแต่ความสุข แบบโรแมกติกอันงดงามกันเลยทีเดียว(วิธีการเชื่อมช็อตแบบนี้อยู่ในหนังแฟนตาซีโดยส่วนมาก)\n\n\n\nแต่ทั้งนี้ทั้งนั้นมันยิ่งทำให้สอดคล้องกันอย่างดีว่า ขณะที่ผู้สร้าง สร้างหนังที่ต้องการตอบความรู้สึกคนดูที่เป็นสิ่งที่ไม่มีทางเกิดขึ้นจริงหรือเป็นเรื่องเพ้อฝันทางการปรารถนา (ในความหมายที่ชีวิตดูเป๊ะและลงตัวสุดแสนโรแมนติกไปทุกอย่างในพล็อตเรื่องหลักของภาพยนตร์) และระดับงานสร้างที่ประดิษฐ์ประดอยแบบเกินความจำเป็น และใช้จังหวะของการเดินเรื่องของตัวละครในแบบอารมณ์ความรู้สึกนำ ซึ่งภาพยนตร์ไม่ได้ทำให้เรารู้สึกหรือเกิดความรู้สึกร่วมไปด้วยโดยธรรมชาติแต่อย่างใด ซึ่งจากการจัดการอย่างไม่พอดีของการใช้ศิลปะของภาพยนตร์ที่มากเกินจำเป็น เป็นเหตุให้ตัวหนังสิ้นสลายความเป็นตัวหนังในตัวเองโดยที่สุด หรือไม่ทำให้เกิดคล้อยตามเพื่อเข้าสู่จิตวิญญาณของตัวละครได้เลย ประหนึ่งผู้สร้างมั่นใจตัวเองมากเกินไปและจัดการผู้ชมแบบไม่ใยดีไม่ปล่อยให้ความรู้สึกของผู้ชมได้ล่องลอยและมีพื้นที่ว่างชั่ววินาทีให้เชื่อมโยงระหว่างตัวละครและผู้ชม ได้ฉุกคิด หรือเป็นช่วงระยะเวลาผ่อนคลาย มันจึงเหมือนหนังที่ฉุดดึงฉุดรั้งโดยใช้วิธีการทางภาพยนตร์เข้ามาจัดการผู้ชมเสมือนว่าผู้ชมเป็นผู้ป่วยที่ต้องคอยป้อนข้าวป้อนน้ำตลอดทุกเวลานาทีของภาพยนตร์\n\nทั้งๆที่ผู้เขียนคิดเห็นว่า ความมีเสน่ห์ของตัวละครหลัก ทั้ง ครูสอง ( บี้ สุกฤษฎิ์ วิเศษแก้ว) และ ครูแอน (เฌอมาลย์ บุญยศักดิ์) ที่กำลังปรากฏแต่มันก็ถูกกดทับหายวับไป ด้วยงานสร้างที่แลดูไม่เป็นธรรมชาติ ซึ่งน่าเห็นใจเพราะเป็นการสร้างหนังโรแมนติกที่ตัวละครไม่ได้เจอตัวต่อหน้ากัน ทำให้ต้องหาลูกเล่นลูกล่อลูกชนต่างๆเข้ามาช่วย เช่น ซีนฝันคิดไปเอง ซึ่งสิ่งเหล่านี้ก็ยิ่งทำให้หนังพร่าเลือนกลายเป็นสิ่งเพ้อฝัน และไกลห่างจากการที่เราจะมีอารมณ์ร่วมและเก็บส่วนหนึ่งส่วนใดของหนังไว้ในใจ\n\nทั้งหมดทั้งมวลจึงอาจกล่าวได้ว่า คิดถึงวิทยา ไม่สามารถประสบผลสำเร็จทางประสบการณ์ร่วมทางอารมณ์อย่างที่หนังของค่าย GTH เรื่องอื่นได้เบิกทางไว้เมื่อหลายๆปีก่อน อีกทั้งมันยังแทบเป็นวิธีการย้ำซ้ำรอยเดิม จนรู้สึกว่า หากเราเพิ่งได้มาดูหนัง GTH ไม่กี่เรื่องคงจะสุขใจ แต่สำหรับผู้เขียนที่เคยดูหนัง GTH มาตั้งเรื่องแรกแฟนฉัน หนังคิดถึงวิทยาจึงไม่ได้เติบโตเพิ่มเติมแต่อย่างใด วิธีทางเดียวที่เราจะกระทำได้ คือ เราหวังว่า หนังเรื่องต่อไปของค่ายนี้ จะทำให้เราเกิดประสบการณ์ใหม่เหมือนที่เราเคยได้รับกับหนัง GTH เรื่องแรกเมื่อนานมาแล้ว\n\nคะแนน 5.75/10\nเกรด D+\n\nฝากติดตามบล็อกและเฟซบุ๊กด้วยครับ\n\nบล็อก : http://a-bellamy.com\nเพจเฟซบุ๊กที่ : https://www.facebook.com/A.Surrealism\n\nแก้ไขข้อความเมื่อ 21 มีนาคม 2557 เวลา 23:48 น."}
