{"movie_name": "DHOOM:3 มหกรรมล่า คนเหนือเมฆ", "text": "Review (เรื่องที่ 30 / 2014)\nDHOOM:3 มหกรรมล่า คนเหนือเมฆ\nคะแนนความชอบส่วนตัว... ชอบมาก สนุกดีให้ 8 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : \"ไม่สปอยเนื้อเรื่อง ไม่สปอยจุดหักมุม\"\nสปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\n- Dhoom เป็นหนังแฟรนไชส์ เรื่องยิ่งใหญ่ของอินเดียฮะ (หนังแฟรนไชส์คือหนังที่สร้างออกมาเรื่อยๆหลายภาค เช่น James Bond Batman Spiderman Star Wars ไรงี้ )\n- เนื้อเรื่องหลักคือจะมีตำรวจคู่หู (ฮีสองคนนี้จะมาทุกภาค) คอยตามล่าผู้ร้าย แต่หนังให้ผู้ร้ายเด่นกว่าตำรวจในแต่ละภาคก็จะมีภารกิจคดีแตกต่างกันไป จบแล้วก็จบไปไม่เกี่ยวข้องกัน อารมณ์เหมือน007 mission impossible อะไรงี้หล่ะฮะเพราะฉะนั้น ไม่เคยดูสองภาคแรกมาก่อนก็มาดูภาค 3 เลยก็ได้ฮะ\n- ภาคนี้เป็นเรื่องของพระเอก (ผู้ร้าย) เป็นนักมายากลฮีปล้นธนาคารในเมืองชิคาโก้อเมริกาและพระเอก (ตำรวจ) ต้องหาวิธีจับ พระเอก (ผู้ร้าย) ให้ได้ คือมันมีพระเอกดีกะพระเอกตัวร้ายอ่ะ งงไหม 5555\n- สิ่งที่ควรรู้คือ Dhoom 3 เป็นหนังบอลลีวูตที่ทำรายได้สูงสุดในประวัติศาสตร์หนังอินเดีย พอไปฉายในอเมริกาก็กลายเป็นหนัง\nอินเดียที่ทำเงินสูงสุดในอเมริกาอีก ตอนนี้หนังทำเงินทั่วโลกประมาณ 90 ล้านเหรียญหรือ 2880 ล้านบาทฮะ\n- Dhoom ภาคแรกทาทายัง ร้องเพลงประกอบภาพยนตร์ให้นะฮะ แต่เพลง Dhoom เนี่ย ถือเป็นเพลงตีมของหนัง แต่ละภาคก็จะเปลี่ยนคนร้องเปลี่ยนเวอร์ชั่นกันไปฮะ\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=HPaGfdlJN_U\n\nเป็นยังไงบ้าง ?\n- ไม่เคยดูสองภาคแรกมาก่อนเหมือนกันแต่เดี๋ยวจะกลับไปหาภาค 2 มาดูเห็นมีแต่คนบอกว่าพระเอกภาคสองหล่อมาก\n- ทั้งมุมกล้อง โปรดักชั่น เทคนิค CG ทุกอย่างคือเริ่ดมาก แอบนึกว่าถ้าเปลี่ยนพระเอกคนอินเดียเป็น ชนนิง เททัมแทนนี่คือ หนังฮอลลีวูตฟอร์มยักษ์เลยล่ะฮะ มีทั้งบู้ มีทั้งเต้น แซบนัวร์มากๆ #พูดแล้วหิวส้มตำ\n- ต้องบอกก่อนเลยฮะว่านี่เป็นหนังอินเดียเรื่องแรกในชีวิตที่ได้ดู คือปกติดูแต่ดูแบบผ่านๆ และแอบเบะปากใส่ว่า เฮ๊ยเต้นอะไรนักหนา? แต่เรื่องนี้ดูแล้วเข้าใจเลยว่า\"ทำไมหนังอินเดียเค้าถึงเต้นกัน\" 555\n- คือเวลาฮีมโนว่าชอบผู้หญิง ฮีก็จะนึกภาพว่าได้เต้นกะผู้หญิง เหมือนเป็นการแสดงออกว่าชั้นมีความสุขมากมายไรงี้ นี่เป็นที่มาว่าหนังอินเดียต้องเต้นฮะ\n\nชอบอะไร?\n- คือมุมกล้องโปรดักชั่นเลิศวังอลังการ พอๆกะหนังฮอลลีวูตฟอร์มยักษ์ได้เลยฮะ\n- เป็นหนังที่มีสกอร์เพลงมันส์มาก ควรค่าแก่การดูในโรงหรือที่ๆเครื่องเสียงกระหึ่มมากฮะ\n- บทเค้าก็โอเคนะ คือจริงอยู่เอาพล็อตเรื่องโน้นเรื่องนี้มาผสมกัน แต่เล่าเรื่องได้สนุกดี แถมมีเซอร์ไพร์หักมุมด้วย\n- ฉากไล่ล่าก็มันส์ ไล่ล่ากันกลางเมืองชิคาโก้ อเมริกา ปิดถนนปิดเมืองระเบิดกันสนุนสนาน รถตำรวจฝรั่งพังเป็นสิบๆคัน รถมอไซด์พระเอกก็เทห์\n- ฉากเต้นคือเริ่ดนะ มีที่มาที่ไปไม่ได้กะโหลกกะลา เอะอะเต้นๆ อย่างที่เราเคยเข้าใจกันมา คือให้ฟิลเหมือนเรากะลังดูเอ็มวีของ\nนิโคล เชอร์ซิงเกอร์ วงพุสซีแคตดอลส์ ( ฉากการแสดงก็ไม่ไก่กานะฮะ โชว์ทีนึงก็วีว่าอลังการพอสู้ บาซ เลอห์มานน์ ที่กำกับหนังมูแรงรูจ เกรซแกสบี้ได้เลย\n- คือแบบทันสมัยดูสนุกกว่าหนังตระกูลเต้นของฝรั่งบางเรื่องอีก โอเคยอมรับว่าแม้จะมีฉากชะนีเต้นๆอยู่ผมปลิวสลวยสวยเก๋ แม้บริเวณนั้นเราจะไม่พบวัตถุที่เรียกว่าพัดลมเข้ามาในฉากเลยก็ตาม\n- คือหนังถ่ายในอเมริกาไง ชอบตรง ฉากเต้นนางก็เอาฝรั่งมาเต้นแบบอินเดียนี่แหล่ะ ดูอินเตอร์ดี 5555\n\nไม่ชอบอะไร?\n- อาจเพราะดูหนังอินเดียจริงจังเป็นเรื่องแรก เลยไม่ชินกะการแสดงแบบใหญ่ๆสไตล์คนอินเดีย เวลาพูดจะชอบใช้มือยกขึ้นยกลง ส่ายคอกระด๊อกกระแด๊กเหมือนตุ๊กตาคอกระดุ๊กกระดิ๊กน่าเอ็นดู ไม่ชินกะมุมกล้องซูมเข้าซูมออก ฉากเผชิญหน้ากันงี้ดอลลี่หมุนรอบพระเอกจนคนดูที่ไม่ชินเวียนหัว จะหมุนเยอะไปไหม 55555\n- หนังมันเวอร์มาก คือแบบมันไม่จริงบนโลกใบนี้อ่ะ แต่มันไม่ได้เวอร์แล้วแย่ แต่มันเวอร์แบบสนุกไง เวอร์แบบ \"เช้ดดดดดดดด\"\nไรงี้อ่ะ พระเอกควักโทรศัพท์มือถือออกมาจากกระเป๋าแล้วคุยได้เลย ไม่กดเบอร์โทรออก ไม่รอสัญญาณไม่รอรับสาย เช้ดดดดดดดดด 55555\n- อย่างฉากพระเอกกะลังพูดถึงนางเอก นางเอกก็ขี่มอเตอร์ไซด์มาจอดตรงหน้าทันที (แถมก็ไม่ดูเล๊ยตรงนั้นปกติมันใช่ที่จอดรถมอไซด์ซะที่ไหนคระ) ถอดหมวกกันน็อคออกมาปุ๊ป ลมพัดผมปลิวสยายสวยงามเงา ช็อทเดียวกะโฆษณารีจ๊อยส์เลยคร้า เช้ดดดดดดดด พระเอกโคตรเทห์ขี่รถทะลุออกมาจากกองไฟงี้ เชดดดดดดดด\n- หน้าพระเอกข่ะ คือแบบ ไอ้เราก็ไม่รู้จักฮีไง เข้าใจป่ะ (มารู้ตอนหลังว่าฮีโคตรดังมากในอินเดียประมาณพี่เบิร์ดไรงี้ ) เราไม่รู้จักเราเห็นหน้าฮี เราก็ขรรมไงฮะ เพราะหน้าฮี ยิ่งดูก็ยิ่งเหมือนเอา มิสเตอร์บีน แสดงเป็นพระเอก แล้วก็เก๊กหล่อมากหูก็กาง เวลาเก๊กหน้าก็ขยุ้มไปกองรวมกันอยู่กลางหน้า จะเก๊กไปไหน สับไพ่ก็เก๊ก หันหน้าก็เก๊กสโลว แค่ถอดหมวกโยนก็ยังเก๊ก นี่ถ้ามีฉากนั่งขรี้ก็คงต้องเก๊กไปขี้ไปสินะคระ แต่โอเคเค้าดังไง แถมยังหุ่นดีเวอร์ๆ ถ้าจะกินตัดหัวออกเหมือนปลาสลิด เอาแต่ตัวไปทอดกินก็น่าจะแซบใช้ได้อยู่ 5555\n- เสียงพากษ์ ได้อารมณ์เหมือนดูหนังช่อง 7 ไปหน่อย คือถ้าได้พันธมิตรมาพากษ์น่าจะฮากว่านี้เยอะ ยังดีนะที่ไม่ได้ยินเสียง อาดวงดาว จารุจินดาในเรื่อง 5555\n- งงๆ กะสุภาษิตคนอินเดีย อย่างคนไทยเราจะมีวลีที่บอกว่า \"สาบานให้ฟ้าผ่า\" \"สาบานต่อหน้าพระ\" \"อมพระมาสาบานก็ไม่เชื่อ\" ไรงี้ใช่ป่ะ แต่คนอินเดียจร้า นาง \"สาบานต่อลูกในท้องที่ยังไม่เกิด\"จร้าา เอ่อะ!....อะไรคือสาบานต่อลูกในท้องที่ยังไม่เกิดฮะ? คือแล้วถ้าเป็นหมันงี้หล่ะ? เป็นตุ๊ดงี้หล่ะ? 5555\n- ฉากนึงที่เห็นบ่อยในหนังเรื่องนี้คือ ซีนล้อรถยกปาดหน้า แล้วต้องมีคนสโลว์ เอี้ยวตัวหลบล้อรถแบบเฉีดเส้นยาแดงผ่าแปด คือ\nล้อปาดหน้ากันบ่อยไปป่ะ ปาดทีไรก็รอด ปาดทีไรก็รอด ไม่เห็นมีล้อปาดเข้าเบ้าหน้าพังหน้าเละเลือดอาบได้เห็นสักที ทั้งเรื่องเจอรถยกปาดหน้าประมาณ สามซีนได้\n- คือมันแอบตลก การกระทำของนักแสดงไง ที่แบบเราไม่เคยดูหนังอินเดียมาก่อนก็เลยไม่ชิน ก็เลยขรรมไรงี้\n\n\n\nสรุป\n- เป็นหนังแอคชั่นที่แซบมาก ฉากไล่ล่ามันส์และโคตรพ่อโคตรแม่เวอร์ คือถ้าหาหนังที่ดูเอาความมันส์ความบันเทิงจริงๆ แนะนำเรื่องนี้เลยฮะ\n27 มีนาคมนี้ เฉพาะโรงภาพยนตร์ในเครือเมเจอร์\n\nคะแนนความชอบ\"ส่วนตัว\" ชอบมาก สนุกดีให้ 8 / 10\n**ติดตามรีวิวแบบไม่เซ็นเซอร์ได้ที่แฟนเพจนะฮะ **\n...................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\n\nwww.facebook.com/cwatchthemovies\n\n"}
