{"movie_name": "คิดถึงวิทยา....เชื่อไหมเราชอบคนอีกคนได้โดยไม่ได้เจอกัน", "text": "คิดถึงวิทยา....เชื่อไหมเราชอบคนอีกคนได้โดยไม่ได้เจอกัน\n\nหนังเรื่องล่าสุดจากนิธิวัฒน์ ธราธร ผู้กำกับแฟนฉัน / seasons change / หนีตามกาลิเลโอ\nเรื่องย่อคือ\nเล่าเรื่องราวของครูสองและครูแอนที่จับผลัดจับพลูได้ไปสอนที่เรือนแพ\nโรงเรียนเรือนไม้ลอยน้ำกลางเขื่อนในป่าในเขาไม่มีไฟฟ้าและสิ่งอำนวยความสะดวกใดๆ\nคนนึงเรียนรู้จากไดอารี่ของครูอีกคน...คนนึงก็กลับมาเรียนรู้ความคิดถึงของอีกคน\n...ที่เหลือไปดูเองนะครับ\n\n(ข้างล่างนี้มีสปอยนิดหน่อย)\nหนังสนุกมากครับ...เป็นหนังไทยไม่กี่เรื่องที่ไปดูโรงแล้วรู้สึกคุ้มค่าแม้จะไม่มี CG มากมาย\nชมก่อนนะ\n- ผู้กำกับเล่นจังหวะหนังดีมาก...รู้ว่าช่วงไหนหยุด...ชวงไหนเงียบ...ช่วงไหนต้องขึ้นเพลง\nจังหวะตัดสลับลงตัวดีครับ\n- ภาพสวย ดูแล้วผ่อนคลายสบายตา + เหงาโคตรๆ...เพราะมันอยู่ชนบท ห่างไกลผู้คนและสิ่งอำนวยทั้งหลาย...ธรรมชาติเน้นๆ\nเห็นแล้วอยากไปเล่นน้ำ\n-เนื้อเรื่องพรรณาความคิดถึง + เพ้อจินตนาการ สลับไปมาแบบนี้จะจี้ใจดำถูกใจพวกเหงาแอบชอบเขาข้างเดียวหรือพวกโสดนานๆมาก\nส่วนนักวิเคราะห์หนัง+คนมีคู่จะอินน้อยลงไปอีก เพราะมันโคตรไม่สมเหตุสมผล...เหตุผลน้อยเกินไปที่จะแอ็คติ้งแบบในหนัง\n- นอกนั้นหนังสนุก ไม่ได้ฮาก๊ากสุดตรีน...ไม่ได้ฟีลกู๊ดจนเอียน...แต่กลมกล่อมไปแบบเพลินๆกับเรื่องราว...ไปดูคนเดียวจะได้ฟีลมาก\n- ครูจิจี้น่ารักมาก >>> นี่เฟส น้องไหม https://www.facebook.com/maisaisai\n-ป้อมกับอ้อมใน seasonchange มาด้วย\n- น้องๆเอามาเล่นฮาตลกน่ารักดีครับ\n\nชมเยอะแล้วติบ้าง\n- หนังเกือบใช้พระเอกดำเนินเรื่องแต่เล่าความเป็นมาพระเอกก่อนมาสอนที่เรือนแพน้อย...น้อยจนไม่อินสิ่งที่พระเอกบอกว่าเรียนรู้จาก รร.นี้\nต่างกับครูแอนที่เล่าประวัติมาซะละเอียด ทำให้ตัวละครมีมิติ รู้เหตุผล รู้จุดเชื่อมโยง จุดเรียนรู้และการพัฒนาของครูแอนชัดเจน\n...ดูจบยังไม่รู้เลยทำไมครูสองอยากมาสอนหลังจากเล่นมวยปล้ำ\n-ฉากครูแอนแยกทางกับหนุ่ย...เหตุผลเท่นะ แต่เรื่องที่ยกตัวอย่างน้ำหนักมันน้อยไป เพราะ\n1.เอาจริงๆ...ครูสองทำแบบนั้นเด็กมันก็ไม่รู้จักรถไฟหรอก...(นอกจากผู้กำกับจะให้ครูสอง ลงทุนทำแพ ต่อๆกันเป็นตูๆเรือนๆไป แล้วลากยาว 4-5 ตู้ เออนี่ไกล้เคียง)\n2.ครูแอนบอกเพราะเราคิดไม่ค่อยตรงกัน...อาจจะหมายถึงทุกเรื่องรวมกัน...แต่ประเด็นที่คุยกันคือการสอนนักเรียน...จะให้อินกว่านี้ควรรรรร นะ ควรรรร\nเพิ่มฉาก การเรียนการสอนของอีตาหนุ่ยมาบ้างงงงง ...ให้รู้ชัดๆว่าอีตาหนุ่ยมันสอนแบบนี้ วิธีการใช้ชีวิตมันเป็นแบบนี้  มันจะได้เห็นต่างกับครูสองชัดเจน เหตุผลตอนแยกทางมันจะได้ไม่ตลก\n3.เอาจริงๆอีตาหนุ่ยก็พูดถูกนะ...ไฟแรงดี...แล้วถ้าเกิดมีเด็กมาเรียน 50 คน เมิงจากพาลากยังไง ไหวเหรอ...ครูหนุ่ยคงจะบอกว่า ให้พามาสถานีรถไฟเลยง่ายกว่านะครับบ!!\n\n...ส่วนที่ติดมีน้อยกว่าส่วนที่ดีแต่ก็ดันเป็นส่วนสำคัญของหนังด้วย ไม่น่าเล๊ยย\nมีติดอยู่แค่นี้แหละ นอกนั้นหนังก็ดำเนินไปเรื่อยๆ ... ดูเพลินๆ ขำๆ จนจบตอนจบประทับใจครับ\nประทับใจที่ไม่ต้องบทพูดมาก ...แต่ละฝ่ายเหมือนรู้จักกันมานาน คิดถึงกันตลอด ...มายืนจ้องยิ้มตอนท้าย แล้วจบ\nดีที่ไม่ใส่บทพูดน้ำเน่าไปมาก โอเคครับ จังหวะดีเลย\n\nสรุป...ไปดูในโรงไม่เสียดายตังอะครับ แม้เมเจอร์จะแพงสัสๆ 180 บาท (น่าไปดูลิโด้นะ)\nเป็นหนังที่สมควรไปดูคนเดียว...พอดูจบจะนึกถึงคนที่อยากดูด้วยจับใจ...ดูจบแล้วมีกำลังใจทำมาหากินนะครับ\nดูได้เพลินๆ ซื้อเก็บไว้ก็ไม่เสียหาย\n\nปล.ชอบฉากพายุ...ดูช่วยเหลือตัวเองไม่ค่อยได้ดี โครงเรือนเส็งเคร็งมาก ..ถ้าพายุมาแรงๆนี่จมทั้งลำนะ 555\nปล.2   เพลงเพราะมากกกกกกกกก!!!!! บอกได้เลย ไปดูเพราะเพลง  \nนี่ครับ ไม่ต่างกัน พี่แหลม เสียงโคตรแหลม .... https://www.youtube.com/watch?v=EnollQ4BZ7A\n"}
