{"movie_name": "Thanks for Sharing เรื่องฟันฟัน มันส์ต้องแชร์", "text": "1) แก่นของเรื่อง เน้นที่ \"ความรัก\" ครับ บอกเล่าถึงความรักของคน 3 กลุ่ม ของคู่ตา-ยาย ที่มีลูกที่(เคย)ติดยา\nแต่คุณตายังไม่สามารถทำใจให้เชื่อได้ ว่าลูกกลับตัวแล้ว,\nคุณหมออ้วนๆที่เสพติดเรื่องเซ็กซ์จนถูกจับฐานผิดกฎหมายโดนทัณฑ์บนให้มาบำบัด\nมาป๊ะกับสาวซิ่งชอบผัวชาวบ้านจนสำนึกเพราะเสียเพื่อนสนิท\nมาเป็นกำลังใจให้กันและกันจนคนดูแอบจิ้นไม่ได้ว่าก็เหมาะสมกันดีจนเหมือนผีเน่ากับโลงผุ,\nหนุ่มสูงวัย ที่เคยหลงผิดในกาม มาเจอรักครั้งใหม่ จะทำอย่างไรให้อดีตไม่ตามหลอกหลอนตัวเอง\nและแน่นอนเรื่องนี้เป็นหนังแบบ feel good นะครับ\n\n2) เป็นเรื่องที่หนังตัวอย่างดูดีม๊ากมาก...น่าจะเป็นหนักรัก โรแมนติกหน่อยๆ ทะลึ่งนิดๆ(หรือคิดว่าจะทะลึ่งมากด้วยซ้ำ) แต่ทว่าหนังจริง ออกจะหนักหน่วงไปทางสารคดีจำแลงแปลงกายซะมากกว่า คือเล่าได้เรียบ...บ ง่าย...ย มาก...ก เหมือนดูหนังสารคดี่ที่มีเส้นเรื่องนิดๆเลย แต่อาจจะเข้มข้นนิดๆตอนครึ่งชั่วโมงท้ายเรื่องอีกนิ๊ด....ด นึง\n\n3) ใครที่คิดว่าจะมาดูฉาก ฟัน ฟัน ฟัน อะไรนะ เออ...อ ก็ฟัน นิ๊ด..ดนึง แต่เป็นการฟันที่ดูแล้ว ยืนยันว่าเหมือนกำลังดูสารคดีสัตว์โลกแท้ๆ ปลงสังขารชอบกล (นับเป็นข้อดีของหนังได้ไหม ว่าผู้กำกับคงทำถึงตามที่อยากให้คนดูรู้สึกแล้ว แต่หน้าหนังมันไม่ใช่นะ)\n\n4) ใครที่ดูหนังดูซีรีส์บ่อยๆก็จะเห็นฉากประเภท ต้องเข้าไปบำบัดอาการเสพติดอะไรสักอย่าง มาพูดคุยกันเป็นกลุ่ม เรื่องนี้จะเรียกว่าเจาะลึกตรงประเด็นนี้เลยก็ได้ ว่าการบำบัดทำอย่างไร คุณจะได้ประโยชน์อะไรจากการบำบัด ขั้นตอนการบำบัด การแจกเหรียญรางวัลเป้าหมายที่ทำได้สำเร็จ ถ้าใครอยากรู้บรรยากาศการทำกลุ่มบำบัดว่าเป็นแบบไหน เรื่องนี้จำลองมาน่าจะคล้ายๆเลยนะ (พอดีไม่เคยเข้า้บำบัด เลยไม่รู้ว่าเหมือนหรือไม่นะ  555)\n\n5) การถ่ายทำ เรียบง่ายครับ พื้นๆบ้านๆชาวบ้านๆมากๆ ไม่ประดิษฐ์โลกสวยอะไรเท่าไหร่ (คือดูในโรงกับจอทีวีที่บ้าน ต่างกันคงเป็นเรื่องความสะดวกและความทันสมัยซะมากกว่าคุณภาพของภาพ)\n\n6) ฉากตลก ก็มีฉากพอขำหึหึ ขำในคอเล็กๆ เพลินๆดี นิ๊ด...นึง\n\n7) เนื่องจากเรื่องนี้เน้นความสมจริงค่อนข้างมาก ดังนั้นการแสดงเลยแสดงอารมณ์ในระดับสมจริงด้วย สำหรับคนที่ชินกับรสชาติจัดจ้าน อาจจะบ่นว่าจืดชืดไปสักนิด แม้ท้ายๆเรื่องจะพยายามปรุงรสให้เข้มขึ้นจนกลมกล่อมแล้ว แต่สำหรับบางคน ก็คงจะบ่นว่าทำไม่ถึงอยู่ดี\n\n8) ชอบซับไทยเรื่องนี้จังเลย เปลี่ยนคำแสลง ดารานักร้องต่างๆของเมืองนอก(ที่คนไทยไม่ค่อยรู้จัก) ให้เหมาะกับคนไทยดีจัง ช่วยให้หนังเพลินๆตลก เข้าใจง่ายได้เยอะเชียว\n\n9) สรรสาระ : เรื่องนี้มีประเด็นเยอะนะ ให้แง่คิดแยะเชียว แต่ขอเลือกมาประเ็ด็นเล็กๆนะครับ คือเรื่อง \"การดูถูกตัวเอง\" เรื่องมีอยู่ว่า...คุณหมออ้วน ที่บ้าเซ็กซ์นั่นแหละ เป็นคนชอบดูถูกตัวเองระดับนึงเลย คิดว่าตัวเองทำไม่ได้ ไม่เอาไหน อยู่แบบขำๆไปวันๆ แต่ท้ายเรื่อง ก็พบว่า ตัวเอง สามารถทำอะไรได้มากกว่าที่คิดเยอะ เป็นประโยชน์กับคนอื่นได้อีกแยะ จากที่เคยคิดว่าตัวเองอย่างเก่งคงเป็นได้แค่คุณหมอกรีนจอมวีนในซีรีส์เรื่อง ER  แต่ก็พบว่าตัวเองสามารถเป็นหมอแบบจอร์จ ครูนีย์สุดหล่อได้เหมือนกันนะ\n\n10) แซวหนัง\n- ในหนัง คุณหมอยอมนั่งแท็กซี่ เพื่อหลีกเลี่ยงการเจอกับสาวสวยในรถไฟใต้ดิน มิเตอร์แท็กซี่ขึ้นเกือบ 20 เหรียญ เลยลองคูณเงินเล่นๆ...โอ้โห้ ร่วม 600 บาทเลยแฮะ ค่าแท็กซี่เอาเรื่องไม่ใช่เล่นๆเลย\n- จริงๆหนังแอบจิกกัดสังคมอเมริกันไว้เพียบเลยนะ ลองไปดูเองแล้วกันครับ\n- รถติด ใช้จักรยานสิ ได้ออกกำลังกายด้วยนะ (มีแอบแซวฉากคุณตารถติด ในขณะที่จักรยานวิ่งฉิวด้วยนะ)\nและแน่นอน ขี่จักรยาน ต้องระวังรถให้ดี อาจโดนเปิดประตูชนในขณะที่คุณกำลังเพลินๆก็ได้\nรวมถึง ขี่จักรยาน ระวังขากางเกงติดโซ่ และระวังรถหายจ้อยนะเออ\n- อยากให้คิดว่า ไปดูหนังสารคดีจำลอง mockumentary ที่ดีๆสักเืรื่องมากกว่าไปดูหนังรักนะครับ จะตรงประเด็นกับสิ่งที่จะได้รับซะมากกว่า\n\n***********************\nสรุป ใครคิดว่าจะได้ดูฉากลามกอะไร มันก็มี แต่ไปทางปลงสังขารมากกว่า\nใครคิดจะได้ดูหนังรักโรแมนติก จะออกไปทางดราม่าซะเยอะ สารคดีซะแยะ\nใครคิดจะได้ดูหนังดราม่าจัดๆ ก็จะได้ดราม่าแบบกลมกล่อมไปแทน\n**********************\n\nว่างๆเชิญแวะไป กด LIKE พูดคุยกันได้นะครับที่ fb ของผม\nเพจต้มยำ ตำนัวร์...รวมมิตรชีวิตติดโปรโมชั่น ไลฟ์สไตล์ ดูหนังฟังเพลง ท่องเที่ยว\nhttps://www.facebook.com/tomyumtumnoir\n\nปล. ถ้าอ่านจบแล้ว รบกวนนิดนึงนะครับ-->ถ้าชอบก็กด \"ถูกใจ\" ไม่ชอบก็กด \"สยอง\" บ้างก็ได้\nผู้เขียนจะได้รู้ว่า มีคนอ่านเยอะมากน้อยแค่ไหน ชอบไม่ชอบยังไงก็เป็นกำลังใจได้ทั้งหมดครับ\n\nแก้ไขข้อความเมื่อ 25 มีนาคม 2557 เวลา 16:48 น."}
