{"movie_name": "คิดถึงวิทยา", "text": "หลังจากได้ชม คิดถึงวิทยา เมื่อวันพุธที่ผ่านมา ก็ต้องบอกว่ามีความคาดหวังมากพอสมควร เพราะชื่อผู้กำกับที่เคยทำหนังในดวงใจอีกหนึ่งเรื่องอย่าง Season Change เพราะอากาศเปลี่ยนแปลงบ่อย  จึงทำให้มีความคาดหวังว่าภาพยนตร์เรื่องนี้จะสร้างความอิ่มเอมใจได้เหมือนที่ Season Change ทำได้  \n    เริ่มเรื่องมาประเด็นที่ชูเข้าตาดังเปรี้ยงดันไม่ใช่ความรัก ความเหงา หรือความคิดถึงเลย ดันเป็นรสนิยมส่วนตัวส่งผลกับการสอนหนังสือที่ดีจริงงั้นรึ  อืมแปลกดีเราเข้ามาดูหนังรักนี่หว่า   พอหนังเปิดเข้าสู่โรงเรียนกลางน้ำที่จะบอกว่าผมดีใจนะครับที่ยังมีโรงเรียนอยู่ในพื้นที่ที่กันดารเพื่อให้เด็กด้มีโอกาสทางการศึกษาแม้จะตามมีตามเกิดไปบ้างแต่ก็ดีครับ\n    ตัวละครครูทั้งสองคนก็เป็นครูในแบบอย่างที่เป็นครูในความคิดผมจริง ๆ สอนเพื่อให้เด็กรู้และเข้าใจ แม้แนวคิดของครูทั้งสองคนจะแตกต่างในบางเรื่อง แต่สุดท้ายทั้งครูแอนและครูสองก็แสดงให้เห็นว่าครูที่ดีควรมีความตั้งใจแบบใดในการสอนเด็ก\n    กลายเป็นว่าสิ่งที่สร้างจุดสนใจในหนังสำหรับผมกลายเป็นโฟกัสที่ระบบการศึกษาไทยสะงั้น ไม่ว่าจะเป็นฉากที่ครูแอนกำลังสอนนักเรียนเรื่องแรงลอยตัว โดนตำหนิแล้วถามว่าถ้าเด็กจมน้ำตายใครจะรับผิดชอบ อืมมันสะท้อนดีนะครับกับระบบการศึกษาไทยที่ยังมีครูอีกหลายคนเชื่อว่าการท่องจำทฤษฎีเข้าใจทฤษฎีบทกระดานก็เพียงพอที่เด็กจะเห็นภาพแล้วให้ตายเถอะทำไมตอนตูเรียนไม่เข้าใจเลยว้า 5555  มันทำให้รู้สึกเศร้านะมีการริเริ่มในสิ่งที่ดี แต่ดันถูกขวางเพราะแค่ความคิดนั้นไม่ถูกใจผิดหลักสูตรการสอนรึเปล่า\n    ต่อมายิ่งตอนแฟนเก่าพระเอกถามว่าไม่คิดจะสร้างอนาคตอีกหรือพระเอกตอบว่าที่เราไปสอนเพื่อสร้างอนาคตไง แฟนเก่าถามกลับมานั่นมันมีอนาคตตรงไหน จุกเว้ยเฮ้ย  มันมีอนาคตตรงไหน มันสะท้อนอะไรของเมืองไทยไหมนี่  อาชีพครูแม้จะแค่ครูผู้ช่วย ไม่มีอนาคต ในสายตาคนทั่วไป แล้วคนเก่ง ๆ ดี ๆ ที่ไหนจะมาเป็นครูกันละนี่เฮ้อถอนใจ\n\n\n\nอ้าวออกไปเรื่องการศึกษาสะยาวเลยกลับมาเรื่องความรัก ความคิดถึง ผ่านตัวอักษรกันบ้างดีกว่า  ต้องบอกว่าวิธีการเล่าเรื่องที่ให้ครูทั้งสองคนประสบเหตุการณ์ที่เหมือนกันและต่างกัน สร้างความน่าสนใจได้ดีครับ ทำให้เราเข้าใจว่าทำไมเค้าถึงผูกพันกันผ่านทางตัวอีกษรได้  เพราะว่าแต่ละคนเป็นครูเหมือนกันและประสบพบเจอเรื่องราวในการสอนที่โรงเรียนเรือนแพที่คล้ายกัน วิธีแก้ปัญหาของอีกฝ่ายสามารถสร้างความประทับใจให้อีกฝ่ายได้  แม้บางอย่างจะต้องบอกว่าจะพยายามเนียนโฆษณาสินค้าไปนะ 5555   แม้จะพยายามสร้างเรื่องให้เหมือนละครไปนิดโดยเฉพาะฉากลองเทค ที่มีผู้หญิงมาบอกว่าแฟนที่กำลังจะแต่งงานด้วยทำเค้าท้อง มันเป็นการแสดงที่ดีมากเลยทำให้ผ่านไปได้โดยไม่คิดมากเลย\n\n    \n\nสรุปและหนังเรื่องนี้สิ่งที่เต็มอิ่มสำหรับผมไม่ใช่ความคิดถึงความรัก ันเป็นประเด็นทางการศึกษาที่แม้หนังจะชูเป็นแค่ประเด็นประกอบเรื่อง แต่ผมว่าน้ำหนักสำหรับผมแล้วมันดูหนักแน่นและน่าสนใจกว่าเรื่องความรักที่ถ่ายทอดผ่านตัวอักษร  ดังนั้นจะบอกว่าผมผิดหวังไหมคงผิดหวังครับ แต่ก็ไม่มากนักเพราะอีกมุมหนึ่งก็ได้ประเด็นที่น่าสนใจของหนังทางด้านการศึกษามาช่วยให้ชวนติดตาม   ซึ่งสุดท้ายคิดถึงวิทยาก็ยังคงเป็นหนัง Feel good ที่สามารถเสียเงินไปดูได้อย่างไม่เสียดายในราคาค่าตั๋วที่แพงขึ้นทุกวัน\n\nคะแนน 7.5/10\n\nSafety Movie\n"}
