{"movie_name": "ภาพยนตร์เรื่อง Divergent", "text": "สวัสดีครับ ผมชื่อ ต้า นะครับ เป็นขาจรใน Pantip แหละครับ\nแวะมาอ่านบ้าง ดูรีวิวบ้าง บางทีก็เข้ามาขอวิชาบ้างครับ 555\nปกติก็เขียนบล็อก ถึงรายการทีวีบ้าง หนังบ้างครับ\nเลยมีเพื่อนแนะนำให้ลองเข้ามารีวิวดูใน Pantip บ้างครับ\n\nผมเองก็ไม่ได้เก่งอะไรหรอกนะครับ การเขียนรีวิวของผมก็เป็นแค่การแชร์ประสบการณ์ส่วนหนึ่ง\nที่อยากแชร์ให้เพื่อนๆ และคนรู้จัก รวมถึงที่คนที่สนใจอยากได้ข้อมูล ได้เข้ามาดูเข้ามาอ่านกัน\nส่วนใหญ่ผมจะเขียนแบบเล่ามากกว่าครับ ว่ามันเป็นยังไง เนื้อเรื่องประมาณไหน\nส่วนตัวดูแล้วรู้สึกยังไง และผมได้อะไรกลับมาบ้าง นอกจากความบันเทิงครับ\nก็บอกอีกทีว่าอันนี้ความรู้สึกส่วนตัวล้วนๆเลยครับ เพราะเหตุนี้แหละ\nบล็อกของผมก็เลยใช้ชื่อว่า \"ดูมาแล้ว...จะเล่าให้ฟัง\" ครับ\n\nส่วนที่มาของคำว่า Minireview ที่ต้าขึ้นหัวข้อไว้\nจริงๆตอนแรกก็ไม่ได้รีวิวหนังในบล็อกหรอกครับ เพราะกลัวว่าตัวเองไม่เก่งก็เลยไม่กล้าทำบล็อกครับ 555\nแต่เวลาไปดูหนังมา เพื่อนๆก็จะชอบเข้ามาถามใน IG บ้าง Line บ้างว่าเป็นไงบ้าง สนุกไหม เราก็เล่าไปตามที่ถาม\nหลังๆตัดปัญหา ชิงตัดหน้าเล่าใน IG ซะเลย เพราะเหตุนี้ ก็เลยเรียกว่า Minireview ล่ะครับ\nงั้นประเดิมคราวนี้ ผมแชร์เรื่อง Divergent ก่อนแล้วกันนะครับ\n\n\n\nDivergent ภาพยนต์โปรเจ็คยักษ์เรื่องล่าสุดที่ดัดแปลงมาจากนิยายขายดี\nเรื่องราวของโลกอนาคตหลังจากสงครามโลก(อีกละ) บรรพบุรุษจึงทำการวางระบบ\nและแบ่งแยกมนุษย์ออกเป็น 5 กลุ่ม เพื่อให้แต่ละกลุ่มทำหน้าที่และใช้ความสามารถของตัวเองไป\nและเด็กๆแต่ละกลุ่มเมื่อถึงเวลา ก็จะมีสิทธิ์เข้าทดสอบและเลือกว่าตัวเองจะไปอยู่กลุ่มไหน\nเรื่องเกิดขึ้นเมื่อเบียทรีซเข้ารับการทดสอบและไม่สามารถเข้ากับกลุ่มใดได้เลย เรียกกันว่า Divergent\nจนวันหนึ่ง เบียทริซ พบว่าตัวเองเป็น 1 ในกลุ่ม Divergent และสิ่งนั้นทำให้ชีวิตของเธอเปลี่ยนไปตลอดกาล\n\n\n\nส่วนตัวต้าชอบนะ เป็นหนังเรื่องแรกที่สร้างจากนิยายแต่ต้าไม่ได้อ่าน\n(รู้สึกเศร้าว่าเราพลาดเรื่องนี้ได้ไง แต่ก็ตื่นเต้นดี เพราะอยากรู้ว่าเรื่องราวเป็นยังไง)\nผลที่ออกมาคือ โอเคเลย สนุก ตื่นเต้น มีช่วงให้ได้ลุ้นไปกับพวกตัวเอกตลอดเวลา สนุกดี\nฉากแอคชั่นก็บู๊สะใจดีนะ บางมุมก็ทำให้นึกถึง The Hunger Games เหมือนกัน\nรู้สึกแย่ถ้าจะต้องเห็นเด็กจับปืนมาไล่ฆ่าฟันกัน...\n\nสำหรับนักแสดงจริงๆจะบอกว่าหน้าใหม่ซะทีเดียวก็ไม่นะ น่าจะคุ้นหน้าคุนตากันดี\nอย่าง Kate Winslate ก็มากับเขาด้วย หรือบางคนก็เคยผ่านทั้งหนังทั้งซีรี่ส์มาแล้วทั้งนั้น\n\nต้าชอบประเด็นนึง ที่หนังกำลังแสดงให้เห็นมุมของการมีชีวิต เราทุกคนต่างมีชีวิตของตัวเอง\nและมีสิทธิ์เลือกเอง แม้จะมีพ่อแม่คอยชี้นำ มีผู้นำชี้ทาง หรือสวรรค์นำพา เหตุร้อยแปดนานา\nหากถ้าเรายืนหยัดที่จะเดินไปทางนั้น มันก็เรื่องของคุณ เพราะ \"ชีวิตอยู่ในมือคุณ\"\nจริงๆมีหลายประเด็นที่หนังพูดถึง แต่ขอยกสักประเด็นที่รู้สึกดีและชอบมี่สุดมาเล่าแล้วกันนะครับ\nใครอยากดูก็ลองไปดูกัน ทุกโรงภาพยนต์ครับ ^_^\n\n\n\n- ยังไงมือใหม่หัดรีวิว ขอฝากตัวด้วยแล้วกันนะครับ -\n\nแก้ไขข้อความเมื่อ 25 มีนาคม 2557 เวลา 16:28 น."}
