{"movie_name": "ภาพยนต์เรื่อง คิดถึงวิทยา", "text": "คำเตือน : กระทู้นี้เฉาะหนังทั้งเรื่อง เหมาะกับคนที่ดูหนังมาแล้วเท่านั้น\n\nหลังจากแปะ In-Depth Review หนังเรื่องนี้ไปแล้ว\nซึ่งยาวมาก และก็ไม่แปลกใจที่หลายคนอ่านไม่จบ ฮ่าๆๆ\n\nและเนื่องจาก In-Depth Review เป็นแนวเอาหนังทั้งเรื่อง\nมาย่อยแล้วหยิบยกประเด็นที่น่าสนใจในแต่ละซีนมาคุยกัน\nมันก็เลยยาว และคงไม่ดีนักที่จะวิเคราะห์เชิงลึกต่อ\nเพราะจะทำให้ยาวจนคนอ่านเห็นแล้วท้อครับ\n\nตอนแรกก็คิดว่าจะไม่เขียนอะไรเพิ่ม เพราะรู้สึกว่าน่าจะพอแล้ว\nเพราะส่วนตัวก็ให้คะแนนหนังเรื่องนี้แค่ 7 และก็ไม่อินมากนัก\nหากจะเทียบกันกับ Seasons Change อันนั้นเรียกว่าโคดอิน\nใครเล่นเฉลิมไทยสมัย Seasons Change ฉายจะเห็นผม\nคอยตามตอบกระทู้ และรีวิวแบบโคดจะ In-Depth เลย\nแต่สำหรับเรื่องนี้ประเด็นให้คุยต่อก็ไม่เยอะนัก\nดีที่ว่ายังพอมีประเด็นให้คุยต่อหลังจากอ่านการ์ตูนเพิ่มมา\nซึ่งมีการปูพื้นเกี่ยวกับคู่ครูแอน ครูหนุ่ย  และสองกับแฟนเก่า\nเพิ่มเติมอยู่บ้าง  นอกจากนี้ยังมีที่มาของรอยสักดาวด้วย\n\nดังนั้นใครยังไม่ได้อ่านการ์ตูน อ่านกระทู้นี้แล้วจะเข้าใจดีขึ้นครับ\nแต่การ์ตูนผมว่าก็สนุกดีนะ ถ้าชอบเรื่องนี้แนะนำว่าซื้อไว้ก็ดีครับ\n\n\nอีกทั้งได้ไปอ่านรีวิวหนังเรื่องนี้จากมุมมองคนอื่นแล้ว ผมรู้สึกว่า\nอยากเขียนแนววิเคราะห์เพิ่มอีกสักหน่อย ว่าในมุมนักวิจารณ์\nผมรู้สึกอย่างไรกับสิ่งที่หนังเรื่องนี้ต้องการนำเสนอ\nก็เลยเป็นที่มาของกระทู้นี้ครับ\n\nแต่ขอออกตัวก่อนเลยครับ ผมเป็นแค่วิศวกร และช่างภาพ\nที่สนใจดูหนังเท่านั้น ไม่ได้เรียนเรื่องศาสตร์ของการวิจารณ์\nและวิเคราะห์หนังอย่างเป็นเรื่องเป็นราว ดังนั้นการวิเคราะห์ของผม\nจะเป็นแนวให้ตรรกะของเด็กวิศวะ และใช้อารมณ์ของช่างภาพ\nเข้ามาดูและสังเคราะห์เป็นหลักนะครับ อาจจะไม่ถูกใจ\nหรือไม่เห็นตามนักวิจารณ์ชื่อดังทั้งหลาย ก็ต้องเข้าใจนะครับ\n\nอาจจะไม่ใช่งานวิเคราะห์หนังที่ดี แต่นี่คือสิ่งที่ผมรับรู้และรู้สึกครับ\n\n\nส่วนใครยังไม่ได้ดูหนังเรื่องนี้ หรือดูแล้วแต่ยังอยากคุยกัน\nเรียนเชิญไปกระทู้ In-Depth Review ของผมก่อน\nแล้วมาต่อที่กระทู้นี้ก็ได้ครับ ^^\n\n@... In-Depth Review : คิดถึงวิทยา... เพราะความคิดถึง... ส่งต่อถึงกันได้ ...@\n\nhttp://pantip.com/topic/31811064/comment56\n\n\n\nแก้ไขข้อความเมื่อ 25 มีนาคม 2557 เวลา 17:33 น."}
