{"movie_name": "The Motorcycle Diaries” (2004)", "text": "รีวิวเบาๆ “The Motorcycle Diaries” | 2004\nถ้าโลกเปลี่ยนคุณ คุณก็เปลี่ยนโลกได้\n\nภารกิจ : สำรวจทวีปที่ตัวเองเคยรู้จักแค่ในหนังสือเท่านั้น\nเป้าหมาย : 8,000 กิโลเมตร ในเวลา 4 เดือน\nยานพาหนะ : อีแก่ รุ่น 1939 Norton 500\nวิธีการ : ไปตายเอาดาบหน้า!!\n\n“เออร์เนสโต กูวาร่า” นักศึกษาแพทย์ที่เหลืออีกแค่เทอมเดียวก็จะเรียนจบ ตัดสินใจทำตามความฝันของตัวเอง นั่นก็คือ การออกเดินทางไปสำรวจละตินอเมริกา ตั้งแต่บัวโนสไอเรส ประเทศอาร์เจนติน่า ชิลี เปรู โคลัมเบีย ไปจนถึงเวเนซูเอลา พร้อมกับนักชีวเคมีเพื่อนซี้ของเขา “อัลเบอร์โต้ กรานาโด้” ด้วยมอไซค์อีแก่คันหนึ่ง\n\nปัญหาสุขภาพ ความยากจนแร้นแค้น และการถูกเอารัดเอาเปรียบของประชาชนตลอดเส้นทาง ทำให้การท่องโลกทั่วไปตามประสาคนหนุ่มที่มีไฟฝัน กลายมาเป็น “จุดเปลี่ยน” ให้เออร์เนสโตคือนักปฎิวัติคนสำคัญ นามว่า “เช กูวาร่า” ผู้ได้รับการขนานนามว่า “ยังไม่ตาย” ตลอดกาล\n\nThe Motorcycle Diaries เป็นหนังแนว Road Movie จากบราซิล ที่เลือกหยิบช่วงชีวิตของคนต้นเรื่องมาทำหนังได้ดี เพราะถึงแม้จะเป็นช่วงเวลาสั้นๆ แต่เป็นช่วงเวลาสำคัญที่ทำให้รู้ที่มาที่ไปก่อนจะมาเป็นเช โดยไม่ได้แตะต้องเรื่องการเมืองให้สุ่มเสี่ยงต่อการถูกวิพากย์\n\nจุดเด่นของหนังคงเป็น Story ที่พูดถึงของสภาพสังคมและปัญหาของผู้คนที่แฝงอยู่ตลอดการเดินทาง รวมทั้งพัฒนาการทางด้านความคิดของตัวละคร จะเห็นได้จากช่วงแรกของหนัง ที่ Mood&Tone จะขำๆ เพลินๆ แต่พอตัวเอกให้เห็นภาพสะท้อนของสังคม มันก็กลายเป็นแรงบันดาลใจที่มา “ฉุกคิด” ให้อยากทำอะไรบางอย่างเพื่อคนอื่น\n\nหนังถ่ายทอดเรื่องราวออกมาอย่างเป็นธรรมชาติ ทั้งการเดินเรื่องที่ไม่บิ้วและเร่งเร้าอารมณ์ ซึ่งก็ดู Real และสมจริงสมจัง แต่คิดอีกแง่หนึ่งก็กลายเป็นว่าหนังไม่มีจุดพีคและความตื่นเต้นให้เห็นมากนัก เพราะใช้การเล่าเรื่องแบบเรื่อยๆ มาเรียงๆ ใครที่ไม่ชอบแนวนี้ก็อาจจะแอบบง่วงเบาๆ ได้\n\nงานโปรดักชั่น ถ่ายทอดวิวของป่าเขาลำเนาไพรข้างทางออกมาได้สวยงามใช้ได้ เป็นความสวยงามตามธรรมชาติ โดยไม่เน้นการประดิดประดอย โลเกชั่น เสื้อผ้าหน้าผม แม้ไม่ได้หรูหรา แต่ก็ดูสวยงามตามท้องถิ่น และดูไม่เฟค รวมทั้งดนตรีประกอบก็เพราะๆ เท่ๆ เข้ากับแนวเรื่องดี\n\nThe Motorcycle Diaries เป็นหนังที่เกี่ยวข้องกับบุคคลที่มีส่วนปฏิวัติทางการเมือง แต่ “ไม่ใช่หนังการเมือง” เพราะแนวคิดการเป็นนักปฏิวัติของเช จะเริ่มจริงจังหลังจากนี้\n\nผมจึงขอจัดให้มันเป็นหนังสร้างแรงบันดาลใจเรื่องหนึ่งละกัน ดูแล้วอยากออกไปทำตาม “ความฝัน” ของตัวเอง มันอาจจะไม่ได้ยิ่งใหญ่แบบในหนัง แต่มันก็น่าจะทำให้เราเห็นและเข้าใจโลกมากขึ้น\n\n7/10\n----------------------------------------\n* Genre : Biography | Drama\n* Director : Walter Salles\n* Wirters : Jose Rivera (Screenplay), Ernesto 'Che' Guevara (Book), Alberto Granado (Book)\n* Cast : Gael García Bernal, Rodrigo De la Serna\n* IMDb : 7.9\n* Rotten Tomatoes : 84% (Audience 92%)\n* Degree : รางวัล Oscar สาขาดนตรีประกอบยอดเยี่ยม และเข้าชิงบทภาพยนตร์ดัดแปลง | รางวัล BAFTA เข้าชิง 7 รางวัล รวมทั้งภาพยนตร์ยอดเยี่ยม\n\nตัวอย่างหนัง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nJoin Us @เบิกโรงซินีม่า\nhttps://www.facebook.com/BergRongCinema\n\n"}
