{"movie_name": "คิดถึงวิทยา", "text": "=======SPOILED ค่ะ อาจเปิดเผยเนื้อหาที่สำคัญของหนัง ใครไม่อยากรู้ก่อน ข้ามไปก่อนนะค้าาาาาาาาาาาา ===============\n\n\nเพิ่งไปดูมาเมื่อวันเสาร์อ่า ประทับใจ เลยขอปลุกกระทู้ สิบข้อคิด (ส่วนตัว) เหมือนเดิมมาไว้หน่อย นานนาน จะมีเวลาเข้ามาเขียนที\n\n1) ได้เห็นว่า มีคุณครูที่น่ารัก และเก่งสอนอยู่ในโรงเรียนเล็กๆแห่งหนึ่งอย่างทุ่มเท ตั้งใจ ไม่แพ้คุณครูที่ไหนไหนเลย ที่สำคัญ อย่ามองเขาแค่เพียงภายนอกแล้วตัดสินเขา แล้วไป label (ติดฉลาก) ให้กับเขาว่าคนนี้ดี คนนี้ไม่ดี เพียงเพราะว่าเขาไม่ได้ทำอย่างที่เราชอบ หรือเราคุ้นเคย\n\n2) มองเห็นว่าประเทศไทยเรามีความอุดมสมบูรณ์มากมาย ในน้ำมีปลา ในนามีข้าว ภูเขา ต้นน้ำ ลำธาร สวยงามมากๆ ไม่ว่าจะไปเห็นประเทศที่ภูเขาเขาว่าสวยแล้ว ไม่รู้ยังไง มองไปทางไหน บ้านเราสวยกว่าจริงๆทุกมุมมอง มีทั้งป่าเขาลำเนาไพร มีทั้งเทลาฟ้าครามใส และมีนักเดินทางที่มีจิตสำนีกที่ดีค่ะ\n\n3) การเขียนสมุดบันทึกประจำวัน การเขียนจดหมายถึงกัน ยังไงก็ไม่มีวันเชย ซ้ำนับวันจะยิ่งมีความลึกซึ้งกินใจ เพราะมันไม่ได้ง่าย รวดเร็ว หรือฉาบฉวย เหมือนข้อความที่ส่งกันอยู่ทั่วไป (ยกเว้นบันทึกประจำวันนะคะ ที่เป็นตัวตนของคนเขียนเลย)\n\n4) ความรักเกิดขึ้นได้ แม้ว่าเราจะไม่เคยเห็นหน้ากันมาก่อน เราเชื่อแบบนั้น แต่จะอยู่ด้วยกัน ไปกันรอดหรือไม่ ขึ้นอยู่กับคนทั้งสองคนหลังจากนั้น\n\n5) เด็กๆ มีความใสอยู่ในตัว เขาจะเรียนรู้ด้วยการจำ การเลียนแบบ เพราะฉะนั้นเราต้องเป็นแบบอย่างที่ดีให้กับเขา พยายามเป็นให้ได้อย่างที่เราพูด ตอนที่นางเอกกลัว เรื่องมีศพลอยอืดมาติดด้านล่างห้องน้ำ ก็ต้องแสดงว่าไม่กลัว ต้องกล้า เพราะมันเป็นเรื่องของการเกิดแก่เจ็บตาย ถ้ากลัวแล้วจะเอาที่ไหนมาเป็นหลักยึดให้กับเด็กๆ ชอบตอนนี้มากๆ\n\n6) อย่างน้อย อย่ามัวแต่นั่งคิดถึง ลองออกเดินทางตามหาบุคคลที่เราคิดถึง ถึงแม้ว่าจะไม่ได้เจอกัน อย่างน้อยก็เป็นการเริ่มต้นทำอะไรสักอย่างล่ะนะ!\n\n7) สิ่งของกับชีวิต ขอให้เลือกชีวิตเอาไว้ก่อน เพราะสิ่งของ เราไม่ตายอย่างไร ซะ ก็หาใหม่ได้ (จำได้ไหมว่าตอนไหน?)\n\n8) คนเรา ไม่มีโทรศัพท์มือถือ ไฟฟ้า ทีวี คอมพิวเตอร์ น้ำประปาใช้ ก็มีชีวิตอยู่ได้ (เขียนได้อารี ใช้ไฟปั่น ใช้น้ำแทงก์ อาบน้ำคลองเอา)\n\n9) ยังมีเด็กๆในต่างจังหวัดที่ไม่มีโอกาส หรือได้รับโอกาสได้มากเท่าเรา ชีวิตเขายังเรียนมาเพื่อจะเป็นคนหาปลาอยู่ (แทบจะร้องไห้ตาม ตอนที่เขาบอกจะทำอาชีพหาปลา ดีนะมีอกกว้างๆของเวียร์ให้ซบ ร้องไห้ให้ฉ่ำอุรา) หรือว่าไม่เคยเห็นรถไฟ ถ้าเคยดูสารคดีเรื่องหนึ่งที่คุณป๊อป พาเด็กที่ไม่เคยเห็นทะเลมาให้เห็นทะเล จะรู้สึกประทับใจมาก ดังนั้นใครที่ท้อใจอยู่ อย่ามามัวนั่งท้อใจ คุณทำอะไรได้ตั้งเยอะ ไปหาอะไรทำซะ ไปช่วยเหลือผู้อื่นซะ มีคนมากมายรอให้คุณช่วยเหลืออยู่นะเออ!\n\n10) เอาอะไรดีนะ? คนบางคนอยู่ในชีวิตเราอาจจะเป็นเพราะความเคยชิน เราไม่เคยดู เลยว่า จริงๆแล้วคนคนนั้นเขาเข้ากับเราได้ไหม อยู่กันไปแล้วเป็นการฝืนใจหรือเปล่า ออกมาแล้วจิตใจมีความสุขสงบมากไหม อย่าทำอะไรไปเพราะความเคยชิน\n\nแฮ่กๆ ขอบคุณค่ะ\n"}
