{"movie_name": "SABOTAGE คนเหล็กล่านรก", "text": "1) จากตัวอย่างหนัง ก็น่าจะบู้ประมาณหนึ่ง แต่หนังจริง ก็บู้สุดๆเลยนะครับ...15 นาทีแรก บู้แบบงงๆ โครมครามสงครามดี แต่หลังจากนั้น แปลงร่างกลายเป็นหนังสืบสวนสอบสวน ว่าใคร...คือจอมโจรตัวจริง อีกพักนึง กลายเป็นหนังทริลเลอร์ไปซะแล้ว และมาสรุปจบที่แอ็คชั่นแบบดวลกันในอีกสักครึ่งชั่วโมงก่อนจบเรื่อง\n\nถามว่าสนุกไหม ก็ ok แต่อย่างว่า หนังแนวสอบสวน จะให้เร้าใจมากอะไร ก็ไม่เต็มอิ่มอยู่แล้ว เลยมีอารมณ์หลังดูจบแบบตุ่นๆ งงๆ (แต่บอกก่อน เรื่อนนี้เฉลยหมดเปลือกถึงขั้นตอนสุดท้ายเลย ไม่ได้งงเรื่องหนัง แต่ งงๆกับอารมณ์ตัวเองแทน)\n\n2) ยอมรับว่าผู้กำกับ สามารถทำให้ลุงอาโนว์ ดูแก่...แต่เก๋าได้จริง คือไม่เฒ่าชราแบบบางเรื่องนะ และถึงแม้จะดูเงอะงะบ้าง ก็ยังเชื่อว่าลุง สามารถคุมลูกน้องสุดแสบซ่าได้ จะเรียกว่าคืนฟอร์มคนเหล็กก็ได้ประมาณนึง (แต่อย่างไร ความชรา มันก็ปกปิดไม่ค่อยอยู่ อยู่ดี)\n\n3) ใครที่เคยดูหนังสืบสวนสอบสวนแบบ csi หรือ ncis มาก่อน บอกเลยว่าเรื่องนี้สร้างฉากฆาตกรรมและฉากห้องชันสูตรได้แบบ แหวะมากๆ เลือดเป็นเลือด ไส้เป็นไส้ ไม่พรางตา โชว์แว๊บๆแบบให้แหวะเล็กๆ แต่เนื่องจากรู้ว่าเป็นหนัง พอดูไปสักพักก็ ok สมจริงดี (แต่บางคนอาจจะไม่ชิน ก็ต้องทำใจหน่อย) เวลาปืนยิงเข้าขมับ ก็แบบเลือดผุดๆออกมาจากรู (เล่าแล้ว บรึ๋ย..ย)\n\n4) การถ่ายทำ เน้น reality แบบกล้องส่ายไปมาพอให้รู้สึกสมจริง แต่ยังดีที่ไม่ส่ายมากจนน่าเวียนหัว / ส่วนฉากต่อสู้ ยิงปืน ก็จำลองสไตล์ภาพแบบเกมส์เป็นระยะๆแปลกตาอีกแบบ (แต่เร้าอารมณ์ไหม เออ..ก็เหมือนเล่นเกมนะ)\n\n5) อย่าแปลกใจ ถ้าในบางฉาก จู่ๆก็มีการเล่าเรื่องแบบย้อนอดีตไปแว๊ปๆ สัก 1-2 ชั่วโมงก่อนหน้า ตัดสลับกับฉากปัจจุบัน (มีแบบนี้สัก 2 ฉากได้ แรกๆก็งง หลังๆก็ชินไปเองครับ)\n\n6) เรื่องนี้เป็นหนังจอแคบนะครับ สัดส่วนคล้ายจอทีวี เวลาเลือกที่นั่งดูถ้าโรงทั่วไป ก็เลือกแถว e,f,g ก็ยังดูเต็มจอสบายๆ / แต่ถ้าโรงเครือ sf โดยเฉพาะเซ็นทรัลเวิร์ด ที่เป็นโรงเล็ก ต้องระวังหน่อย เพราะมักออกแบบให้จอแคบกว่าปกติ ต้องเลือกแถวหลังๆเลยจะดูเต็มจอกว่า\n\n7) ฉากแอ็คชั่น ไม่อลังการอะไร เน้นมันส์และดูสนุกครับ ฉากที่ดีที่สุดคือตอนเปิดเรื่องจริงๆ ส่วนฉากแอ็คชั่นตอนท้ายเรื่องส่ วนตัวว่ามันแบบ...ก็มันส์อยู่ แต่เออ...พื้นๆไปหน่อย เอาเป็นว่าเรื่องนี้ห้ามเข้าโรงหนังสายนะครับ เพราะของดีอยู่ต้นเรื่อง (แตกต่างจากเรืองอื่น ที่ชอบอารัมพบทซะเยอะตอนต้นเรื่อง จนเข้าสายสักชั่วโมงยังได้เลย)\n\n8) การออกแบบตัวละคร ก็ ok นะ ตัวละครเยอะ แต่เนื่องจากเสื้อผ้าหน้าผมแบบว่าแฟนตาซีมากๆ เหมือนหลุดออกมาจากเกม และหนังแกงค์สเตอร์ เลยจำได้ง่ายหน่อย\n\n9) สรรสาระ : พอดูจบ รู้สึกเลยว่า...เงินที่มากพอ สามารถซื้อได้ทุกสิ่ง จริงๆ\nและสามารถทำลายได้ทุกสิ่งจริงๆ...เหมือนกัน (อยากเล่ามากกว่านี้ แต่เดี๋ยวจะสปอยนะ)\n\n10.1) แซวหนัง (ระดับไม่สปอย)\n- ภาษาอังกฤษวันละคำ : sabotage แปลว่า การบ่อนทำลาย การลอบทำลาย การวินาศกรรมครับ (แต่ก็นิยามเนื้อเรื่องได้ชัดเจนมากๆเลยนะ คำเนี้ย)\n- เจ๊ตำรวจ แบบจู่ๆก็ไปว่ายน้ำ กะโชว์เหรอ ก็ ok หุ่นเฟิร์มใช้ได้ (แต่แบบว่า...ไม่โชว์ก็ได้นะ)\n- หนังหน้าเจ๊ ตอนแรกไม่คิดว่าจะเป็นนางเอก อ้าว...เป็นตัวเอกของเรื่องเลยนี่นา (ในตัวอย่างหนังก็แทบไม่เห็นหน้าเจ๊เลยแท้ๆ)\n- ตาหนวดถักเปียหัวโล้น เพิ่งรู้คือพระเอกอวตารเหรอเนี่ย (จำไม่ได้เลย) ก็ว่าแล้วว่าทำไมดูแกเสนอหน้าบ่อยๆ แต่บทก็ไม่เด่นเท่าไหร่แฮะ\n- เหตุผลในเรื่อง บางเรื่องก็อ่อนมากๆ อย่างประเด็นการสอบสวนทีมของ fbi หลังเสร็จภาระกิจตอนต้นเรื่อง ก็แบบตกลงมีใครปากโป้งเหรอ รึเปล่า ดูจนจบก็ยัง...งงอยู่ดี\n- หนังพยายามถ่อย ฟักแฟงแตงโมเพียบ คุยกันเรื่องบนเตียงสนุกปาก ขนาดในห้องแล็บห้องชันสูตรก็แบบเถื่อนๆนิดๆ ก็ตลกดี ชอบๆ\n- มีฉากโชว์บาร์รูดเสา แบบเด้งๆดี เห็นจุกอะไรจะๆ  (แต่ระยะเวลาโชว์สั้นไปหน่อยนะ 555)\n- สงสารคนถึบจักรยาน ไม่เกี่ยวอะไรด้วยแท้ๆ แต่ตายหยั่งเขียดจริงๆ ดูแล้วสยองเลย\n\n10.2) แซวหนัง...ไม่แคร์สปอย (ใครที่ดูหนังแล้ว มาช่วยตอบผมหน่อย ว่ามันคืออะไรนะ ผมสงสัยหลายอย่างเชียว)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n*******************\nรบกวนไปพูดคุยทักทายกด LIKE ได้ครับที่เพจนี้\nhttps://www.facebook.com/tomyumtumnoir\nจะรวมเรื่องราวชีวิตติดโปรโมชั่น รีวิวหนัง อาหารการกิน การท่องเที่ยวไว้ครับ\n\nส่วนอีกอันนึง เพจนี้เน้นข่าวหนังครับ ของน้องๆเขาทำกัน\nhttps://www.facebook.com/McksMovie\n"}
