{"movie_name": "THANKS FOR SHARING", "text": "Review (เรื่องที่ 31 / 2014)\nTHANKS FOR SHARING\nเรื่องฟันฟัน มันส์ต้องแชร์\nคะแนนความชอบส่วนตัว... ให้ 6.5  / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\n- หนังเรื่องนี้เป็นเรื่องเกี่ยวกะพระเอกมีปัญหาจากอาการติดเซ็กส์เลยต้องเข้าไปรับการบำบัด ก็เกือบจะหายแล้วหล่ะ แต่ดันมาเจอกะนางเอกเข้าให้ ทีนี้อาการติดเซ็กซ์จะหายไหม จะได้ซั่มกะนางเอกไหม ต้องติดตามนะฮะ\n- อันนี้ตัวอย่างฮะ\nhttps://www.youtube.com/watch?v=ZiCeuTkZIRY\n\n\nเป็นยังไงบ้าง ?\n- ก็ดี หนังเฉยๆ ดูได้เพลินๆ\n- แต่นี่ถือเป็นการมาเจอกันนอกรอบของตัวเป้งในทีม Avenger อย่าง เดอะฮักค์ และเมียของไอรอนแมนฮะ\n- แถมยังเป็นผลงานอำนวยการสร้างของดาราอย่าง เอ็ดเวิร์ด นอร์ตัน เป็นการแสดงนักครั้งแรกของนักร้องสาวชื่อดังอย่าง PINK อีกด้วยนะฮะ\n\n\nชอบอะไร?\n- เพื่อนพระเอกคนอ้วนๆ แสดงดีมาก ถือเป็นสีสันของเรื่องเลย   คือเห็นตั้งแต่แสดงในเรื่อง Job แล้ว\n- ดาราดังแสดงเยอะดี  \n- หนุ่มที่อยากเห็น กวินเน็ธ พัลโทรว์  ใส่แต่ยกทรงกะกางเกงในทำท่าเซ็กซี่อ่อย  น่าจะฟินกะการได้ดูหนังเรื่องนี้ฮะ\n\n\nไม่ชอบอะไร?\n- แอบไม่ชอบ ขนหน้าอกของ  มาร์ค รัฟฟาโล ขนหย๋อยฟูผลึบผลับมากเลยฮะ #ขนลุกไม่ชอบผู้ชายขนดก  \n- แอบเสียดาย นึกว่า pink ได้แสดงหนังเรื่องแรกบทน่าจะเด่นกว่านี้\n- ช่วงแรกดูได้เพลินๆ ช่วงหลังจริงจังไปหน่อย\n- หนังดูได้เรื่อยๆ มันไม่ได้พีค ไม่ได้ตื่นเต้น ไม่ได้หักมุม มันเรื่อยๆ ไปหน่อย\n-  ก็ไม่ได้แย่มาก แต่ก็ไม่ได้ดีถึงกะแนะนำว่าต้องดูให้ได้  \n\n\nสรุป\nเอาเป็นว่าถ้าอยากดูหนังฟิลกู๊ดสักเรื่อง ได้ข้อคิดดีๆ  อยากดูหนังฮอลลีวูตดาราดังๆเยอะๆ แนะนำเรื่องนี้ละกันฮะ\nอย่างน้อยก็ทำให้หลายคนที่ได้ดู ก็จะฉุกคิดได้ว่า คนทุกคนมีเรื่องแย่ๆของตัวเองอยู่แล้ว เพียงแต่ว่าถ้าเราเข้าใจกัน เราเปิดใจยอมรับความแตกต่างกัน ก็จะสามารถอยู่ร่วมกันในสังคมได้อย่างมีความสุขนะฮะ .... อย่างที่นางงามลอยกระทงท่านนึงเคยกล่าวไว้ว่า \"คนเราเลือกเกิดไม่ได้..แต่เราเลือกจะเป็นคนดีได้ค่ะ\"\n\n\nคะแนนความชอบส่วนตัว... ให้ 6.5  / 10\n...................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
