{"movie_name": "ภาพยนตร์ คิดถึงวิทยา", "text": "ก่อนอื่นขอเล่าก่อนนิดนึงแล้วกัน ก่อนที่จะไปคิดถึงวิทยาวันนี้เจ้าของกระทู้ได้ไปสัมภาษณ์งานมาค่ะ <แล้วเกี่ยวไรด้วย>\nเออนั่นสิ…ไม่เกี่ยวหรอกแต่แค่มันเป็นอารมณ์ของคนที่นอยด์ คาดหวัง กลัวผิดหวัง กลัวทำอะไรได้ไม่ดี\nความกังวลเหล่านี้ทำให้เราเลือกที่จะเข้าไปดูหนังคิดถึงวิทยา(คนเดียว)\n\n       เอาล่ะร่ายมาเยอะเกี่ยวไหมพูด!! ลากเข้าหนังเลยละกัน\nบอกตรงๆว่าไม่ค่อยชอบที่จะดูหนังไทยซักเท่าไหร่ แต่พอได้เห็นตัวอย่างหลังแล้วก็แบบเฮ้ยน่าดูนะเนื้อเรื่องมันจะออกมาเป็นยังไงเนี่ย\nจับพลอยมาเป็นครูเซอร์จับบี้มาตลกซะ แถมโลเคชั่นคือแพอีก มันจะออกมาเป็นรูปแบบไหน\nการดำเนินเรื่องในช่วงแรกตัดไปมาระหว่างครูสองและครูแอน ชอบการกำกับภาพแบบนี้นะดูเป็นเสน่ห์ของผู้กำกับดี\nเปิดตัวออกมาได้สวย ทั้งภาพและองค์ประกอบต่างๆ เขื่อนที่ไปถ่ายโรงเรียนแพก็สวย แต่อย่ามีพายุนะ!!\n\n   เสน่ห์ของเรื่องขอยกให้พลอยเลยนานๆทีจะเห็นเธอสลัดภาพสาวสังคม สวยเปรี้ยว เฟี้ยวฟ้าว พลอยสวมบทครูแอนได้เป็นธรรมชาติ\nคือไม่ปรุงแต่ง มีความเป็นคนอยู่ในตัวจริงๆ วีน โกรธ เสียใจ ดื้อ ทะนงตัว หยิ่งในศักดิ์ศรี ครูแอนมีหมดและพลอยทำได้ดีมาก\nไม่แปลกใจที่ครูสองหลงรักเธอผ่านสมุดบันทึกเล่มนั้น\n\n   ส่วนบี้คิดว่าเค้าทำได้เกินมาตรฐานนะ บางจุดขอติที่บี้ดูเหมือนแสดงเกินไป อันนี้ขออภัยแฟนๆด้วย\nแต่แล้วบี้ก็ทำให้คนดูแปลกใจมากๆกับบทหนุ่มซื่อ จอมมโน แถมรั่วสุดๆ บี้ทำได้ ปรบมือรัววว\n\n   แล้วอีกคนจะไม่พูดถึงก็ไม่ได้คือเวียร์  ฮีมีเสน่ห์มากนะขนาดไม่ได้เป็นพระเอกยังรู้สึกว่าโอ๊ยยยเท่ห์จุงเบย อยากเห็นเวียร์ในภาพยนตร์แบบเต็มๆ\nแต่เห็นในความหล่อแฮนซั่มแบบนี้ฮีก็มีจุดพลาดนะ ที่ทำให้ไม่ได้ไปต่อกับครูแอน ตรงนี้ไม่บอกไปดูเองเต๊อะ\n\n   สุดท้ายแล้วตัวแสดงเด็กๆ อะไรมันจะน่ารักขนาดนั้นตรงนี้ขอชมทางผู้กำกับและGTH เพราะส่วนมากหนังของค่ายนี้จะมีเด็กเป็นองค์ประกอบด้วยเสมอและคุณทำได้ดี เด็กๆไม่ใช่แค่เป็นตัวประกอบ เค้ามีตัวตน แล้วเค้าทำให้เรารู้สึกผูกพันไปด้วย ไม่แปลกใจทำไมทั้งครูแอนและครูสองจึงทิ้งโรงเรียนแพแห่งนี้ไปไม่ได้ ฉันก็ทิ้งไม่ได้เช่นกัน ซึ้งใจอ่ะ\n\n    ความประทับใจที่มีต่อภาพยนตร์ อย่างแรกเลยทำให้เจ้าของกระทู้หายนอยด์ในวันนี้ มันเป็นความรู้สึกอิ่มเอมใจบอกไม่ถูก พูดเลยว่าไม่ได้อินกับหนังไทยแบบนี้มานาน ผู้กำกับและทีมงานเก่งมากๆเพราะการเล่าเรื่องผ่านบันทึก จดหมาย มันคลาสสิคมากเลยนะ จนคิดแบบว่าในโลกเทคโนโลยีลิทึ่มแบบนี้ยังมีการเขียนจดหมาย จดบันทึกได้อีกเหรอแล้วผู้กำกับก็ทำได้ค่ะ การที่คนเราไปอยู่ในอีกโลกซึ่งเทคโลโลยีความสะดวกสบายเข้าไม่ถึงใครจะไปรู้ล่ะข้อความต่างๆนี้แหละจะเป็นทั้งเพื่อน เป็นทั้งที่ระบาย ความรู้สึกของคนๆนึงไปยังอีกคนนึงได้ ส่วนสำคัญที่สุดหนังเรื่องนี้สะท้อนให้เห็นถึงการให้และเสียสละของผู้ที่เป็นครูมากๆ\n\nปล.1 ฉันต้องบึ่งไปซื้อสมุดบันทึกมาเขียนแบบครูแอนก็เพราะหนังเรื่องนี้ คาดหวังในใจ เผื่อจะมีครูสาม สี่ ห้า มาเปิดอ่านบ้างอิอิ\nปล.2 เรื่องราวภาพยนตร์ที่เล่าผ่านบันทึกและจดหมายมันยังมีเสน่ห์อยู่นะคะคู๊ณ สมัยนี้คนเราถนัดพิมพ์มากกว่าเขียน\nปล.3 อีกนานไหมที่จะได้ดูภาพยนต์แนวนี้อีก คิดถึงวิทยา ทำเราคิดถึงแล้วสิ\nปล.สุดท้ายใครพอจำได้บ้างว่าพลอยพูดอะไรกับเวียร์บนรถตรงทางรถไฟ ประมาณว่าเป็นเพราะเราไม่เข้าใจกันเลยต่างหากทำให้แอนไปต่อด้วยกันไม่ได้ แบบนี้อยากได้ประโยคเต็มๆจัง\n\nสมุดบันทึกของครูอ่อย\n\n"}
