{"movie_name": "คิดถึงวิทยา", "text": "นี่คือหนังเรื่องแรกของปี ที่ทำให้อิ่มใจ แต่ไม่ใช่เรื่องแรกของ GTH ที่ทำให้อุ่นหัวใจ\nเลยอยากมาคุยกับเพื่อนๆค่ะ เพิ่งดูมานี่เอง มีความสุขมากๆ จนอยากจะคุย 555\n\nเรื่องย่อทุกคนก็คงรู้กันอยู่แล้วนะคะ >>ไดอารี่เล่มน้อยที่ครูแอนลืมไว้ (หรือจงใจทิ้งไว้ก็ไม่รู้) และครูหนุ่มคนใหม่นามว่าสอง คือคนที่มาผูกพันกับไดอารี่นี้ ....จนกระทั่งเลยเถิดผูกพันกับเจ้าของไดอารี่นี้... ครูแอน\n\nครูแอน\nสาวเซลฟ์ รักการเป็นครู  รักเด็ก มีมุมอ่อนไหวแบบผู้หญิง เธอที่มาเติมเต็มชีวิตบนโรงเรียนแพของครูสอง\nลักษณะนิสัยแบบนี้ เราต้องหาได้ทั่วๆไปแน่ๆ และคำว่า ทั่วๆไปนี่ล่ะ มันจะทำยังไงให้น่าสนใจ...\nแต่ GTH ทำได้ และพลอย ก็ทำได้\nครูแอน เป็นตัวละครที่ใครก็ตามหลงรักเอาง่ายๆ ลืมกะรัตไปเลยจ้า พลอยสวยๆ ใสๆ สบายๆ สายตาที่แสดงถึงความรักเด็กอย่างเห็นได้ชัด\nหรือแม้แต่เสียงพูด ตอนฉากที่ครูสองอ่านไดอารี่ ยังทำเอาอินไปเลย\n\nครูสอง\nหนุ่มนักกีฬา จริงใจไม่เฟค รักเด็ก มีจิตวิญญาณความเป็นครู เขามาเติมเต็มชีวิตบนโรงเรียนแพของเด็กๆ ที่รอคอยครูของพวกเขา\nไม่รู้ว่าระหว่างบทละครกับนักแสดง อะไรมาก่อน\nเราเชื่อว่าครูสอง เป็นคนแบบนี้จริงๆ\nแต่เราแอบลังเล ว่านี่เราดูครูสอง หรือดู บี้ อยู่กันแน่\nถึงยังไงก็เล่นออกมาได้ดีค่ะ ฉากเล็กๆน้อยๆ หน้าตาท่าทีสายตา แค่มองก็ขำได้แล้ว ทั้งขำทั้งเอ็นดู นี่ล่ะครูสอง\n\nหมึก ทอง ทูน่า เก๋า ช่อน\nนี่คือชุดนักแสดงที่เก่งที่สุดของเรื่องแล้วค่ะ 5555 น้องๆเล่นเป็นธรรมชาติมาก พูดไม่กี่ประโยค ก็ฮากันทั้งโรง\nความใสซื่อของเด็ก หน้าตาซื่อๆ ยิ้มซื่อๆ หรือแม้แต่กวนโอ้ยในบางที\nชื่อยังซื่อเลยค่ะ ตั้งเป็นเหล่าลูกปลาน้อยกันเลยทีเดียว แสดงถึงความไม่ซับซ้อนของชาวบ้าน\nชื่อง่ายๆ ตามอาชีพ ดำรงชีวิตง่ายๆ\nเด็ก ก็คิดง่ายๆ ว่าเราก็คงทำอาชีพเหมือนพ่อแม่แหละ ...การเรียนสำคัญอยู่มั้ย? (ครูสองกับครูแอนจะตอบในหนังค่ะ)\n\nไม่ต่างกัน\nชีวิตเหงา เศร้าอกหัก การรับมือกับเด็กๆ ทั้งการสอน ทัศนคติความสำคัญต่อการเรียนต่อ....ครูแอนครูสองก็โดนเหมือนๆกัน\nแม้ไม่รู้จักกัน ไม่เคยเจอกัน\nแต่เราไม่ต่างกัน...\nก่อนดูหนังเรื่องนี้ ก็แอบคิดนะคะ ว่ามันเป็นไปได้เหรอ อ่านแค่ไดอารี่เก่าๆเล่มนึง มันจะสร้างความผูกพันอะไรนักหนา\nแต่สถานการณ์รอบๆของตัวละคร ทำให้เราเชื่อได้จริงๆ ว่ามันเกิดขึ้นได้ ถ้าเราเจอไดอารี่เล่มหนึ่ง ที่เป็นเหมือนเพื่อนสิ่งเดียวของเราตอนนั้น\nเราก็คงแอบคิดถึง เจ้าของไดอารี่คนนั้น ได้เหมือนกัน\n\nครู คือเรือจ้าง\nทั้งครูสองและครูแอน เป็นครูที่ไม่ใช่แค่สอนหนังสือ แต่ยังสอนชีวิตด้านอื่น และยังหวังดีต่ออนาคตของเด็ก\n\"เรียนมากๆจะได้ไม่โดนเขาโกง\"\n\"ชีวิตเราอีกยาว มีเวลาคิดอีกเยอะ\"\nเราชอบแนวคิดการเรียนกับอาชีพนะคะ\nไม่ได้บอกว่าอาชีพจับปลามันต้อยต่ำ ทำไมหนูไม่อยากเป็นหมอล่ะ เป็นวิศวกรล่ะ เป็นครูล่ะ (เหมือนที่สมัยนี้ชอบยัดใส่สมองเด็ก)\nครู ไม่ได้สอนให้เด็กไปทำอาชีพที่โดนค่านิยมตีตราว่ามีหน้ามีตาในสังคม\nแต่ครู คือคนที่ช่วยให้เด็กสนใจอนาคตตัวเอง และอยู่รอดในสังคมต่างหาก\n\nและนี่คือเหตุผลที่เราบอกว่า หนังเรื่องนี้ เป็นหนังสร้างแรงบันดาลใจ\nใครก็ตามที่ทำอาชีพอะไรอยู่ก็ตาม หากดูหนังเรื่องนี้ ก็น่าจะตอบตัวเองได้ว่า\nเรากำลังเป็นอะไร เราทำอะไรอยู่ เพื่อใคร เพื่ออะไร\nเราเองก็กำลังตอบตัวเองอยู่ค่ะ\n\nขอบคุณ คิดถึงวิทยา ค่ะ...\n\nฉากประทับใจ\nตอนที่ครูสองรู้จากผอ.ว่า ครูคนเก่ากลับมาสอนเด็กๆแทน แล้วครูสองก็ยิ้มขึ้นมา\nรู้อยู่แล้วว่าเป็นครูแอน แต่ครูสองก็ไม่ได้กระเหี้ยนกระหือรือแล่นเรือไปหา\nยังคงตั้งใจที่จะไปเรียนต่อ เพื่อเก่งกว่านี้ เพื่อที่จะสอนเด็กๆได้ดีกว่านี้\nยิ้มนั้น ไม่ใช่เพราะจะเจอครูแอน แต่ยิ้มดีใจ ที่ว่าเด็กๆไม่โดนทอดทิ้งแล้ว >>> นี่ล่ะ ความเป็นครู\n\nฉากไม่ประทับใจ\nจิ้งจกจากก๊อกค่ะ โหดเกิ๊นนนน\n\nปล. ดีใจที่เห็นต่าย บอล  season change อีกครั้ง...และ พี่เวียร์..หล่อมากค่ะ\n"}
