{"movie_name": "Nebraska (2013)", "text": "มีเมียก็ขี้บ่น มีลูกก็เอาแต่ทำงานจนลืมพ่อแม่....เคยจินตนาการมั้ยครับว่า ชีวิตคุณจะเป็นยังไง ถ้าอยู่ในวัยใกล้ฝั่ง แล้วต้องเจอเรื่องพรรณนี้ แน่นอนว่า...มันน่า ‘เซ็ง’ แต่มัน ‘โคตรจริง’ เลยนะ\n\nชายชรางกๆ เงิ่นๆ อย่าง Woody Grant คือคนที่กำลังเผชิญสิ่งที่ว่านี้ ชายแก่กับปัญหาบั้นปลายชีวิตที่ไม่ค่อยมีใครเข้าใจ จึงต้องสร้าง ‘ที่ยึดเหนี่ยว‘ และหา ‘เป้าหมาย’ ให้กับชีวิต เพื่อให้รู้สึกว่า ‘ตัวเองมีค่า’ ไม่ใช่ตาแก่ขี้หลงขี้ลืมที่อยู่ไปวันๆ โดยไม่มีแก่นสาร\n\nภารกิจพิชิตคุณค่าชีวิตของลุงก็คือ การเดินทางไป ‘Nebraska’ ซึ่งเป็นอีกรัฐหนึ่ง เพื่อรับ ‘เงินล้าน’ จากจดหมายโฆษณาที่ระบุว่า จะได้รับเงินรางวัล ‘ถ้า’ หมายเลขของผู้โชคดีตรงกับของคุณ!!\n\nเป็นใครได้ฟังก็รู้ว่านี่มันโฆษณาชวนเชื่อชัดๆ แต่สำหรับ Woody มันคือเป้าหมายใหญ่ในชีวิตของเขาเลยทีเดียว เดือดร้อนถึงลูกชายที่ต้องขับรถข้ามรัฐ พาพ่อของตัวเองไปรับเงิน ทั้งๆ ที่รู้ว่า... ‘มันแค่เรื่องหลอกลวง’\n\nและนั่นก็เป็นจุดเริ่มต้นที่ทำให้ David หันมาพ่อมองพ่อ ‘อย่างเข้าใจ’ อีกครั้ง หลังจากที่หันหน้าให้กับงานมานาน จนลืมสำรวจความรู้สึกของผู้เป็นพ่อ\n\nNebraska เป็นหนังแนว Road Movie ที่อบอวลไปด้วยมนต์เสน่ห์และเอกลักษณ์แบบฉบับ ‘Alexander Payne Style’ อย่างที่เคยได้เห็นมาแล้วใน The Descendants (2011), Sideway (2004) หรือ About Schmidt (2002)\n\nนั่นคือ...พูดถึงประเด็น ‘ปัญหาชีวิต’ ในช่วงวัยหนึ่งและมีความเกี่ยวเนื่องกับ ‘ความสัมพันธ์ในครอบครัว’ ตีคู่มากับ Tone หนังที่เล่าเรื่องอย่าง ‘เรียบง่าย’ และ ‘ไม่ปรุงแต่ง’ เกินความจำเป็น ทุกอย่างเดินหน้าอย่างเป็นธรรมชาติ ไม่เร่งเร้าอารมณ์คนดู ทั้งบท การเดินเรื่อง แอคติ้งการแสดง เสื้อผ้าหน้าผม ไปจนถึงโลเกชั่นที่เน้นบรรยากาศสบายๆ แบบท้องถิ่น\n\nNebraska นำเสนอด้วยภาพขาวดำ ที่มีภาพและมุมกล้องดูสวยงามมากๆ เพิ่มเสน่ห์ให้กับตัวหนังและทำให้หวนคะนึงถึงเรื่องเก่าๆ สะท้อนภาพคนแก่ที่มีความทรงจำมากมายในอดีต\n\nนี่คือหนังที่ทำให้เข้าใจหัวอกผู้สูงอายุมากขึ้น แม้จะเป็นวัยที่อาบน้ำร้อนมามาก แต่ขณะเดียวกันก็เป็นวัยที่เปราะบางและต้องการความเอาใจใส่อย่างสูง บ่อยครั้งที่เราเห็นคนแก่ขี้น้อยใจ หัวดื้อ และชอบทำอะไรที่ดูไม่ค่อยจะมีความหมาย\n\nจริงๆ มันไม่มีอะไรหรอก เขาแค่อยากเป็นคน ‘สำคัญและมีคุณค่า’ ในสายตาคนอื่น\n\n‘คนแก่’ ...ไม่ได้อยาก ‘รอความตาย’ ไปวันๆ หรอกนะ\n\n7/10\n\n-----------------------------------------\nGenre : Adventure | Drama\nDirector : Alexander Payne\nWriter : Bob Nelson\nCast : Bruce Dern, Will Forte, June Squibb\nIMDb : 7.9\nRotten Tomatoes : 92% (Audience 85%)\nDegree : เข้าชิงออสการ์ 6 รางวัล ได้แก่ ภาพยนตร์ยอดเยี่ยม ผู้กำกับ นักแสดงนำชาย สมทบหญิง บทภาพยนตร์ และถ่ายภาพยอดเยี่ยม\n\nตัวอย่างหนัง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nJoin Us @เบิกโรงซินีม่า\nhttps://www.facebook.com/BergRongCinema\n\n"}
