{"movie_name": "Thanks for Sharing เรื่องฟันฟัน มันส์ต้องแชร์", "text": "Thanks for Sharing (2013) - เรื่อง ฟัน ฟัน มันส์ต้องแชร์\n\nมนุษย์ทุกคนย่อมมีทั้งเรื่องสุขและทุกข์ ในยามสุขอาจจะมีหลายคนที่มาร่วมแบ่งปันความสุขกับเรา แต่ในยามทุกข์บางครั้งจะหันหน้าไปมองใครก็แทบจะไม่มี ทั้งที่จริงแล้วในยามทุกข์ยามมีปัญหาเราย่อมอยากได้คนมาช่วยรับรู้ เป็นที่ระบายความทุกข์นั้นออกไปทั้งที่เขาเองอาจจะช่วยเราไม่ได้ในการแก้ปัญหานั้นแม้สักน้อยนิด การนำความทุกข์ความไม่สบายใจออกมาจิตใจด้วยการพูดออกมาย่อมเป็นวิธีหนึ่งของการบำบัด แม้ในขั้นตอนของการบำบัดจริง ๆ นั้นมีรายละเอียดมากกว่าการระบายให้คนอื่นฟัง แต่การเปิดใจพูดปัญหาของตัวเองย่อมเป็นขั้นแรกของการบำบัด และที่กล่าวมาทั้งหมดคือหัวใจหลักของหนังเรื่อง Thanks for Sharing (2013)\n\nThanks for Sharing (2013) คือการเล่าเรื่องของสมาชิกกลุ่มบำบัดสามคนที่มีภูมิหลังและปัญหาแตกต่างกันไป อดัม ตัวละครเอกของเรื่องเป็นคนติดเซ็กซ์ เขาพยามหลีกเลี่ยงทุกอย่างที่จะทำให้เขากลับกลายไปหมกมุ่นเรื่องเซ็กซ์อีก ซึ่งที่ผ่านมาเขาทำได้ดีมาตลอด จนกระทั่งวันหนึ่งเขาได้รู้จักหญิงสาวที่เขาสนใจและดูท่าทีเธอก็มีใจให้เขาเช่นกัน สิ่งที่อดัมกังวลคือเธอจะคิดอย่างไรถ้ารู้ว่าเขาเป็นคนติดเซ็กซ์ และการมีสัมพันธ์กับเธออาจจะทำให้เขากลับกลายไปหมกมุ่นอยู่กับเซ็กซ์อีกก็เป็นได้\n\nตรงข้ามกับอดัม สมาชิกใหม่อย่างนีลที่เป็นคนติดเซ็กซ์เหมือนกัน กลับไม่พยายามจะหลีกเลี่ยงสิ่งที่จะทำให้เขาแย่ไปกว่าเดิม นีลเข้ารับการบำบัดเพราะคำสั่งศาลไม่ใช่มาเพราะอยากจะทำให้ตัวเองดีขึ้น สิ่งที่นีลทำจึงเลวร้ายลงเรื่อย ๆ จนวันหนึ่งเขาได้เป็นที่ปรึกษาให้คนในกลุ่มที่มีปัญหาและยังทำให้ตัวเองมีปัญหาอยู่เรื่อย ๆ ไม่ต่างไปจากเขา นีลจึงก้าวข้ามความกลัวการเปลี่ยนแปลงตัวเอง มาสำรวจในจิตใจของเขามากขึ้นและยอมรับที่จะเปลี่ยนแปลง ข่มกลั้นความต้องการจากส่วนลึกของอารมณ์จนได้\n\nคนที่สามคือไมค์ ที่เป็นเหมือนพี่ใหญ่ของกลุ่ม เขารับการบำบัดมานานและเป็นที่ปรึกษาของทุกคน แต่สิ่งที่ทุกคนไม่เคยทราบคือความร้าวฉานของไมค์และลูกชาย โดยลูกชายของไมค์เคยติดยาและเสียคนมาก่อน แม้เขาจะกลับตัวได้แล้ว แต่ไมค์พ่อของเขาก็ยังไม่เชื่อใจเขาอยู่ดี และไม่น่าแปลกใจที่ลูกชายของไมค์จะมองของเขาแตกต่างจากทุกคน เพราะสำหรับคนอื่นแล้วไมค์เปรียบเสมือนพ่อพระ แต่ไม่เคยเป็นเช่นนั้นสักนิดกับลูกชายของตัวเอง\n\nหนังเล่าเรื่องของคนทั้งสามสลับกันไปมา ค่อย ๆ เผยปัญหาขึ้นมาทีละนิด ปัญหาที่จะนำพวกเขาไปสู่ด้านมืดของชีวิตที่พวกเขากำลังหลีกเลี่ยง หนังไม่ได้แสดงให้เห็นว่าทั้ง อดัม ไมค์ และนีล จะกลับตัวกลับใจได้ ในทางตรงกันข้ามพวกเขาต่างต้องต่อสู้กับตัวเองอย่างถึงที่สุดเพื่อไม่ให้กลับไปสู่ชีวิตแย่ ๆ ในแบบที่เขาไม่ต้องการ และการที่ต้องต่อสู้กับด้านมืดของตัวเองนั้นยากยิ่งกว่าการเอาชนะคนอื่นเสียอีก\n\nทั้งตอนต้นเรื่องและท้ายเรื่องหนังชี้ให้เห็นถึงการเข้าร่วมกลุ่มบำบัด การมาเปิดเผยความรู้สึกของตัวเองต่อคนอื่นเป็นการลดความเครียดในจิตใจ แม้คนร่วมบำบัดอาจจะไม่สามารถช่วยแก้ปัญหาใด ๆ ได้ในทางตรง แต่กำลังใจที่พวกเขาให้แก่กันคือสิ่งสำคัญ การมีใครสักคนนั่งฟังปัญหาของเรา ย่อมดีกว่าเก็บปัญหานั้นไว้กับตัว และกำลังใจนี้เองที่จะมีส่วนช่วยเราให้พ้นจากปัญหา และคอยพยุงเราให้ก้าวไปข้างหน้าได้อย่างมั่นคง\n\n\nร่วมแชร์เรื่องมัน มัน พูดคุยเรื่องหนังกันได้ที่นี่ครับ\n\nhttps://www.facebook.com/laenanglangjor\n"}
