{"movie_name": "ภาพยนตร์เรื่อง คิดถึงวิทยา", "text": "(ช่วงแรกจะไม่ได้พูดเรื่องหนังเลย)\nแวบแรกที่ได้เห็น Trailer คิดถึงวิทยา ในโรงหนังแห่งหนึ่งที่โรบินสันจังหวัดกาญจนบุรี\nความรู้สึกที่สัมผัสได้คือ แ...่ง โฆษณานานชิบเป๋ง 24 นาที โดยประมาณ\n\nอย่าเพิ่งเบื่อกับคำบ่นเดิมๆ ซ้ำๆ นะครับ ....ก็มันน่าเบื่อจริงๆ นี่หว่า T^T\n\nไม่ลืมที่จะกลับมาดูยูทูปที่บ้านหลังจากนั้น อ่อ... มันจะไม่จำเป็นต้องดูในยูทูปเลยถ้าผมเป็นคนดูทีวี\n\nก่อนอื่น ผมไม่ได้ปลื้ม Season Change อะไรมาก แต่ไม่ใช่ว่าผมไม่ชอบ(หรือหนังไม่ดี หรือแง่ลบต่างๆ ที่เกี่ยวกับตัวหนัง)\nไม่ปลื้มเพราะเพื่อนอวยหนังเรื่องนี้จนน่าขนลุก เลยพลอยหมันไส้แพคเกต DVD Limited Edition\n\nแต่ความรู้สึกที่ได้รับจาก Season Change มันดีจริงๆ นะ หรือที่เรียกว่า Feel Good นี้หละ\nเป็นเพราะช่วงนั้นมีแต่หนังดิบๆ โหดๆ น้ำตานอง เลือดสาดกระจาย\nอีกอย่าง Season change ก็เป็นหนังไม่มีเอฟเฟค ระเบิด ต่อสู้ บู้สะบั้น ไม่กี่เรื่องที่ผมเลือกไปดู\nแล้วก็ไม่ผิดหวัง\n\nความรู้สึกเหล่านี้มันกลับมาตอนที่ผมได้ดู Trailer คิดถึงวิทยาครับ\n\n\n(จะพูดเรื่องหนังละนะ)\n\nหนังเรื่องนี้มันเป็นหนังที่ตอกย้ำเรื่องคลาสสิคของมนุษย์ครับ\nความห่างไกล ความเข้าใจ ความคิดถึง\nมันคือเรื่องเดิมๆ ที่ไม่ได้แปลกใหม่ หรือหวือหวาอะไรมาก\nแต่การตอกย้ำตรงนี้หละ มันไปสะกิดใจ หรือกระแทกใจคนวัยทำงานหลายคน\nซึ่งคนเหล่านี้มักมองข้ามรายละเอียดรอบตัวครับ\nบ้างหลงไหลไปกับวัตถุและเงินตรา คิดแค่ว่า เงิน จะช่วยให้ครอบครัวสบาย\nจะให้ทำครอบครัวสมบูรณ์แบบ\n\nแต่จริงๆ แล้ว ซีนที่แอนเข้าโรงพยาบาลกับหนุ่ย\nแล้วแอนท้าให้เลิก ไล่ให้หนุ่ยไปไกลๆ แล้วมาเฉลยตอนหลังว่า จริงๆ ก็อยากให้ง้อ\n\nเฮ้ยนี้มันโครตเบสิกเลยครับ นี้คือโคตรชีวิตคู่เลย\nมันไม่ใช่แค่เรื่องใครยอมใครสักคนนึง แล้วก็จบนะครับ\n\nสุดท้ายคนที่ไม่เข้าใจ ถ้าไม่เข้าใจ ก็คือไม่เข้าใจ (งง มั๊ยเนี่ย ผมก็งง แฮ๊! )\n\nเพราะความเข้าใจก็คือสิ่งสำคัญนะ\n\nแต่ผมก็ไม่ได้หมายถึงในแง่ที่ผู้ชายไม่เข้าใจผู้หญิงอย่างเดียวนะครับ\nเพราะมันค่อนข้าง abstract\n\nเรื่องนี้มันบาดลึกกินใจทั้งสองฝ่ายมากเลยหละครับ\n\nหนุ่ยระหว่างที่เหงา ก็ไปจัดการกับสายน้ำผึ้ง! เอ๊ย! ไปมีความสัมพันธุ์กับหญิงอื่น\nและมันเป็นสิ่งที่เห็นแก่ตัวในแง่ของมุมมองผู้หญิงที่มีต่อผู้ชาย และถ้าคุณกำลังจะด่าผู้ชาย\nภาพที่ชัดของหนุ่ยคือ แฟนของครูสองครับ เนื้อเรื่องเดินทางไปในระยะไล่เรี่ยกัน\nแฟนครูสอง ก็เหงา เหมือนกับหนุ่ย และเขาเลือกที่จะทำแบบนั้น\nแต่ต่างกันที่ครูแอนและครูสอง ไม่เลือกที่จะหาคนใหม่มาทดแทนความเหงา\n\nรถที่ใช้ขี่คันเดียวกับครูสอง ตรงนี้ผมก็อินมากนะ\nถึงแม้ว่าจะเป็นการ Tie in ที่ใหญ่และชัดมากก็เถอะ(เพื่อปากท้องหน่าา)\nเพราะผมมองว่า การที่ใครสักคนจะมาแทนที่เรา นั้นคือความต้องการของแฟน\nแต่เราทำให้ไม่ได้ และถ้าออกมาในรูปแบบที่ \"ใครก็ได้\" มาแทนเรา\nเราเจ็บมากเลยนะ เจ็บปวดถึงขั้น ไม่อยากจะใช้รถคันนี้ไม่อยากเห็นไม่อยากจำ\nจนมาถึงการ ทิ้งมันไป พร้อมความรู้สึกแย่ๆ\nเห็นมั๊ยหละ ผมบอกแล้ว ผมอินมาก\n(เพราะมันคือประสบการณ์ตรงจากชีวิตจริง และเด็กต่างจังหวัดคงเข้าใจดี)\n\nถ้าต่างฝ่ายต่างเรียกร้องให้เข้าใจ\nระยะเวลาไม่ได้ช่วยอะไร 7-8 ปี มันก็เท่านั้น\nเพราะหนัง ไม่ได้ทำให้ผมเชื่อเลยว่า ครูแอนกับหนุ่ยคบกันมานานมาก\n\nแต่การใช้ชีวิตร่วมกัน เป็นเวลานาน ถ้าผิดหวังแล้วมันก็จะเยอะ\nประหนึ่ง พายุมรสุมที่พัดผ่าน ทำลายให้ทุกอย่างบนเรื่อนแพพังพินาศย่อยยับ\nแม้จะพัดเอาหัวใจลอยหล่นน้ำไป (ผมหมายถึงไดอารี่ จริงๆ ไม่อยากขยายเลยอะ ขัด)\nสุดท้ายก็หามันเจอ แล้วมันทำให้มีกำลังใจ มีพลังมากมายพอที่จะกอบกู้เศษซากปรักหักพัง\nให้พอดูเป็นชิ้นเป็นอันและใช้งานได้เหมือนเดิม\nสิ่งเหล่านี้ ไม่ได้อยู่ในเกณฑ์วัดประเมินครูที่มาสอนเด็กหรอกครับ\nสิ่งนี้หละที่น่าจะทำให้ อ.ใหญ่เห็นคุณค่าของครูสองนะครับ แม้การสอนจะย่ำแย่\nแต่น้ำใจความเป็นคน ความตั้งใจมีสูงมากจริงๆ\n\nถ้ากอบกู้หัวใจมาได้ แม้จะไม่สมบูรณ์ แต่มันก็ทำให้เรารับรู้ถึงความสดใสของวันใหม่จริงๆ นะ\n\nหนังเรื่องนี้เอาความคลาสสิคมาย้ำอีกแล้ว \"ฟ้าหลังฝน\" ไงหละ\nเรื่องเดิมๆ ที่คอยกระแทกใจ เขาถนัดจริงๆ นะ\n\nแต่ครั้นจะทำลายหัวใจ ก็ทำลายได้โดยง่าย\nไดอารี่ที่กระทบเปลวเพลิง มันเหมือนหัวใจที่รุ่มร้อน\nสิ้นหวัง ผิดหวัง ประหนึ่งว่า ทำไมไม่บอกกรูวะ!\n\nแล้วยังไง ในเมื่อคนที่ทำร้ายหัวใจคือ ตัวเราเอง\n\nสุดท้าย ครูสองก็ทนความเจ็บปวดไม่ไหว หยุด และเลือกที่จะดูแลหัวใจต่อไป\n\nไม่อยากจบเลย เรื่องนี้มันจุดประกาย มันรื้อฟื้น มันสานฝัน มันเหมือนกับเวลาขับรถไปที่ภูเขา\nแรกๆ เราจะเห็นภูเขา เลื่อนหนีเราไป จนกระทั้งเราคิดว่า เมื่อไรจะถึงวะ ท้อแล้วหวะ\nแต่พอมาถึงยอดเขา และมองย้อนกลับไปในที่ๆ เรามา\n\nเฮ้ยย.. มันโคตรสวยเลยหวะ เราเคยอยู่ที่นั้นจริงๆ เหรอ หรือว่า เมื่อกี้เราขับผ่านตรงนั้นมาจริงๆ เหรอ\nทำไมตอนอยู่ใกล้ๆ เรามองไม่เห็นความสวยงามเหล่านั้นนะ\n\nบางสิ่ง ต้องมองไกลๆ ถึงจะเห็นความสวยงามสินะ\n\n\n.....\nผมคิดว่า ร้อยกว่าบาทต่อคน(สำหรับต่างจังหวัด) มันคุ้มนะ\nถ้ามันจะทำให้คุณได้จุดประกาย หรือมีอะไรมาสะกิดใจได้บ้าง\n\nเรื่องนี้เป็นหนัง Feel Gooood อีกเรื่องที่มันเก็บเรื่องราวโดยอัตโนมัติ\nเพราะมันเป็นเรื่องทั่วไปในชีวิตเลยหละ เรื่องคลาสสิคจริงๆ\nแล้วการเน้นย้ำของหนังเรื่องนี้ มันตรงจุด และอาจจะมีขัดใจคอมโนไปบ้าง\nแต่เชื่อว่าคุณจะไม่หงุดหงิดตอนเดินออกจากโรงแน่\n"}
