{"movie_name": "Hanibal", "text": "Hanibal\n\nไม่ต้องสปอยก็รู้ว่าไอ้คนร้ายที่ร้ายที่สุดก็ตัว hanibalแกนั่นแหละ\nก่อนหน้านี้เป็น Movie อยู่ 4 ภาค\nThe Silence of the Lambs (1991)\nHannibal (2001)\nRed Dragon (2002)\nHannibal Rising (2007)\n\nถ้าตามดูครบทุกภาคนี่เป็นซีรี่ย์ Movie ที่สนุกทีเดียว\nยิ่งภาคแรกที่แอนโทนี่ฮอบกิ้นแสดง....หนังเกือบ 3 ชม...พี่แกออกรวมๆแค่ 14 นาที ก็คว้าออสการ์ไปเลย\nภาค movie เดี๊ยวค่อยพูดแยกไป...มาดูแบบซีรี่ย์กัน\n------------------------------------------------\nหนังฉลาดในการเล่าเรื่องเอาใจช่วยชายที่มีความสามารถพิเศษฝ่ายสืบสวนของ FBI\nที่มองดูหลักฐานและที่เกิดเหตุแล้วสามารถจิตนาการถึงคนร้ายอย่างแม่นยำ\nโดยการสมมติว่า \"ถ้าเป็นเขาจะทำอย่างไรต่อไป ทิ้งอะไรไว้\" ...ซึมซับฆาตกรเข้าไปในตัว\nเพื่อไม่ให้สติหลุดจึงไปขอให้จิตแพทย์ช่วยดูแล...หวยไปลงที่โคตรพ่อฆาตกร ดร.เลคเตอร์ ซะเลย\n\nทีนี้ก็สนุกละครับ...ฆาตกรทุกคน...นักสืบและตัวละครในเรื่องเหมือนของเล่นของฮันนิบาล\nหนังพยายามสื่อติดตามพระเอก...เอาใจช่วย...ลุ้นไปกับการดำเนินเรื่องสืบคดีต่างๆ\nแต่ขอโทษ...หนังเรื่องนี้ชื่อ HANIBAL ...ไม่ใช่วิล เกรแฮม\nดังนั้นคนที่หัวเราะคนสุดท้ายมันก็ต้องอีตานี่อยู่แล้ว!! แมร่ง!!\nความสนุกของหนังเรื่องนี้ไม่ได้อยู่ที่การสืบคดี...การสืบเนี่ยไม่ต้องลุ้นมาก...\nพระเอกมีสกิลเทพ สัณนิฐานจบ ไม่ต้องหาหลักฐานมัดตัวนาน\nคุยกันสักแปร๊บคนร้ายยอมรับไม่ก็ตายห่าเอง...\nแต่อยู่ที่วิธีการบำบัดจิตที่ไม่ปกติของคนป่วยทั้งหลายในเรื่อง\n\nบทสนทนาค่อนข้างจะพลักดันให้เราจินตนาการตามเพื่อเข้าใจการกระทำของตัวละคร\n...จึงไม่แปลกใจเลยที่ผมว่าหลายคนดูซีรี่ย์เรื่องนี้ หลับแน่ๆ\nถึงอย่างนั้นในส่วนของเนื้อเรื่องมีสิ่งที่ดึงดูดให้ดูต่อรวดข้ามวันก็คือ...\n1.รอดูว่าชาติไหน FBI จะตามเกมส์ฮันนิบาลทัน\n2.ฮันนิบาลจะปั่นหัว...หรืออยู่เบื้องหลังของเรื่องอะไรอีก (แต่ละเรื่องพี่แกครีเอทสุดๆ)\n\nและในส่วนของภาพที่โคตรน่าติดตามคือ\n1.อาหารแต่ละมื้อของดร.เลคเตอร์\n2.สภาพศพแต่ละคดี\n(พวกเมิงเป็นหน่วยงานที่ถ้าคดีไม่แปลกไม่วิปริต...ไม่รับใช่มั๊ยอย่าง...เอาศพคนมาเป็นปุ๋ยเพาะเห็ด!!)\n\nและที่สำคัญต้องพยายามอย่างมากที่จะทำความเข้าใจเนื้อหาเวลานักสืบบรรยายรายละเอียดคดีต่างๆ\nพร้อมกับภาพดร.เลคเตอร์ทำกับข้าว!!...\nคือพี่แกน่าจะออกรายการ \"การทำอาหารเนื้อมนุษย์สไตล์ฝรั่งเศษ\"\nทำได้พิถีพิถัน...และเชื่อเลยว่าถ้าจะต้องใช้เวลาครึ่งวันทำอาหารพี่แกก็ยอมเสีย\nกลายเป็นจุดขาย...ทำให้เวลาฮันนิบาลจะออกจากห้องทีไรมีคนมารอหน้าห้องตลอด...ไม่เคยได้ไปไหนเลย\nต้องชวนเข้าห้องกินเนื้อมนุษย์(กันแทบทุกคน)คุยต่ออีกตางหาก\n\nสรุป...เรื่องการสืบคดียังเทียบไม่ได้กับเชอล็อคโฮมล์...แต่ความโหดและครีเอทของ(บทหนัง)ฮันนิบาล ทำให้หนังน่าสนใจ\nสนุกครับ\nMads Mikkelsen เล่นได้หน้าตาโรคจิตรเหมาะกับบทมาก...โดยเฮพาะตอนทำกับข้าว\nHugh Dancy นี่หน้าป่วยตลอดเวลา...แสดงดีมาก คือทำกรูนิ่งไปเลยเวลาเจอฉากสยองเนี่ย\nแนะนำให้ไปหามาดูครับ\n\nปล.50% ของแต่ละตอนหมดไปกับการพรรณาภาพที่เกิดขึ้นในหัว...ของคนนั้นคนนี้...ถ้าตัดออกคดีจะจบลงใน 10 นาทีเลยทีเดียว 555\nปล2.หลังๆไอ้อาการประสาทหลอนของตัวละครมันถูกเล่าซะจนจะเป็นหนังผีอยู่แล้วเนี่ย!!\nปล3. แต่ละศพของฆาตกรนี่มันครีเอทมาก ....อ่าาาาาาา ฟินนนห์\n"}
