{"movie_name": "ไปดูมาแล้ว", "text": "สวัสดีครับๆ\n\nวันนี้พบกันอีกแล้วนะครับ กับบ่ายวันอาทิตย์\n\nสำหรับ เพื่อนๆ คนไหนที่ไม่มีโปรแกรมจะทำอะไร หรืออยากจะหาหนัง ดีๆดูสักเรื่อง\n\nวันนี้ผม ขอเสนอ  \n\nคนเหล็กล่านรก\n\nวันนี้ขอ รีวิวกันแบบเบาๆนะครับ\n\nเริ่มแรกกันก่อนเลย หนังเรื่องนี้ ผมเห็นแว๊ปแรก รู้ได้ทันทีว่า\n\nยังไงก็ต้องดูๆๆ\n\nเพราะ ผู้ว่าการรัฐ คือไอดอล ของโพ๊มมม\n\nติดตามมาตั้งแต่คนเหล็ก ภาคแรกๆ จำได้ว่าตอนเด็ก ดูแล้วดูอีก\n\nมาถึงยุคนี้ แม้จะเป็นคนเหล็ก ที่ไม่ใช่เหล็ก\n\nแต่เป็นความหมายโดยนัย แปลว่า คนที่แข็งแกร่ง\n\nเรื่องราวก็เริ่มต้นที่ ผู้ว่าการรัฐ ของเราเป็นหัวหน้า\n\nทีม ปราบปรามยาเสพติดชุดพิเศษ\n\nจำไม่ได้แล้วนะครับ ว่าชื่อ dae รึป่าว\n\nเรื่องมันมีอยู่ว่า หน่วยรบพิเศษชุดนี้ ได้เข้าไปจับกุมผู้ค้ายาเสพติด\n\nโดยจับของกลางเป็นเงินสดได้จำนวนหนึ่ง ไม่แน่ใจว่ากี่ล้าน\n\nจึงได้ร่วมกันยัดยอกของกลาง <ดูจากความชำนาญแสดงว่าวางแผนมาอย่างดี>\n\nเมื่อทำการยัดยอกเสร็จเรียบร้อย ก็ทำลายหลักฐาน\n\nแล้ววกกลับมาหาเงินที่ตัวเองยัดยอก\n\nผลปรากฎว่า  เงินที่ทำการยัดยอกหายไป!!\n\nเอาละ คราวนี้เหมือนจะ ซวย แต่มีซวยกว่านี้\n\nเมื่อทุกคนต้องถูกเรียกตัวไปสอบสวน เพราะ รัฐบาลเหมือนกับจะทราบข่าว\n\nว่ามีเงินหายไป 10 ล้าน\n\nแต่ก็จับคนผิดไม่ได้ ทุกคนจึงได้เข้ารับราชการเหมือนเดิม\n\nเหมือนเรื่องซวย จะหมดไป\n\nแต่ แต่ แต่\n\nเมื่อทุกคนได้เลี้ยงฉลอง การกลับเข้ารับราชการ\n\nไพโร 1 ใน สมาชิกทีม รบพิเศษ\n\nรู้ตัวอีกที ตื่นมาที่รถบ้านของตัวเอง\n\nแล้วก็เดินงัวเงียเหมือนไม่มีอะไรเกิดขึ้น\n\nแต่รู้ตัวอีกที ก็เห็นรถไฟกำลัง วิ่งเข้ามาด้วยความเร็วสูง\n\nปั้งงงง!!!\n\nรถบ้าน+ รถไฟ  ความบรรลัยจึงเกิดกับไพโร\n\nหลังจากไพโรตายได้ไม่นาน\n\nทุกคนที่อยู่ ในทีมก็เริ่ม ตาย ทีละคน ทีละคน\n\nทุกคนล้วนคิดว่าเป็นฝีมือ จากศัตรูอีกแก๊งหนึ่ง\n\nทุกคนเริ่มไม่ไว้ใจกันเอง\n\nทุกคนเริ่มไม่มีคำว่าทีม\n\nระแวง กลัว เห็นแก่ตัว จึงเกิดขึ้น\n\nแล้วใครละ ที่อยู่เบื้องหลัง การฆาตรกรรมครั้งนี้\n\n\nนายอำเภอคนเหล็ก เอ้ยย  ผู้ว่าการรัฐ\n\nเอ้ยยย หัวหน้าทีมพิเศษ จะจัดการอย่างไร\n\nไปชมกันได้เลยคร๊าฟฟฟผม  ทุกโรงภาพยนต์^^\n\nผมขอออกตัวไว้ก่อนเลยนะครับ\n\nผมแค่อยากจะแบ่งปันสิ่งที่ไปดูมาให้เพื่อนๆฟัง\n\nไม่มีหลักวิชาการอะไรที่เลิศหรู มาอ้างอิงนะคับ\n\nแค่อยากให้รู้สึกเหมือนเพื่อนเล่าให้เพื่อนฟัง\nพี่เล่าให้น้องฟัง แค่นั้น แหละครับ\n\nเสพซะวัยรุ่น ^^\n\nแก้ไขข้อความเมื่อ 29 มีนาคม 2557 เวลา 13:55 น."}
