{"movie_name": "DHOOM:3 มหกรรมล่า คนเหนือเมฆ", "text": "■ ไม่สปอยล์\nจิงๆไม่ใช่แฟนหนังแขก ไม่เคยคิดจะดูด้วยซ้ำ\nไม่ชินกะหน้าตาอาบัง..แต่เพราะกระแส\nจากพรรคพวกที่ไปดูรอบสื่อ..\nทำให้ต้องขอเสพพิสูจน์..\n\nหลังจากไปจัดมา..พับผ่า..สนุก ๆ..\nไม่ได้มาแนวลุ้นระทึกแบบอีแอบไฮแจ๊ค..\nแต่งมาครบทุกรส..แอคชั่น\nดรามา สืบสวน ..หักมุมสองสามตลบ\nแบบที่คนดูคิดไม่ถึงทีเดียว..\nขาดแต่ฉากซั่มอย่างเดียว\nเท่านั้นที่ไม่มี..แต่เนื่องจากมีระบำ\nจ้ำบ้ะของนางเอกสาวสุดเซ็กซ์\nเป็นการชดเชยกรูเลยจัดให้ห้าดาวเต็ม..\n\nนอกจากหน้าตาอาบังของนักแสดงนำ\nฝ่ายชายทั้งตำรวจผู้ร้ายและดนตรี\nประกอบที่แสนจะแข้กกกแขกแล้ว\nองค์ประกอบอื่นทำดีกว่า\nหนังฮอลลีวูดบางเรื่องซะอีก\n\nหลายคนอาจจะไม่อยากเจอระบำแขก\nระหว่างเรื่อง..แต่ไม่เลวร้ายอย่างที่คิด\nเป็นการนำมาจัดวางได้อย่างลงตัวมากๆ\nท่าเต้นต่างๆไม่ได้อินเดียจ๋า..แต่ออกจะแนว\nอินเตอร์เสียด้วยซ้ำ..เหมือนกับได้ดูMV\nประกอบหนังคั่นเรื่องไปด้วย..\nเป็นการเปลี่ยนรสชาติได้กำไรไปอีกแบบ\n\nตัวเอก(หรือวายร้าย)ที่หน้าตาเหมือน\nมิสเตอร์บีนแสดงได้เมพ ๆๆ\nเข้าถึงบทมากจนกรูหลงเชื่อเลย\n(เล่ามากกว่านี้จะเป็นการสปอยล์ไปซะฉิบ)\n\nฉากแอคชั่นซีจีต่างๆทำๆได้ดีสัสๆ\nอาจจะดูเว่อร์เกินจิงไปบ้างแต่ก้อยอมๆ\nมองข้ามไปได้..ตัวบทดีมาก\nมีการเล่าที่มาที่ไป..เฉลยไคลแมกซ์\nได้สมเหตุผล..\n\nเนื่องจากฉากท้องเรื่องเหตุการณ์เกิดอยู่ที่\nชิคาโก(ถ้ากรุจำไม่ผิดนะ)..ตัวประกอบต่างๆ\nเป็นฝรั่งหมด..จะเห็นแขกจิงๆแค่\nตัวแสดงนำเท่านั้น..ทำให้ได้อารมณ์\nใกล้เคียงหนังฮอลลีวูด..ไม่เหมือนดูหนัง\nแขกสักทีเดียว\n\nเนื้อเรื่องย่อๆมีอยู่ว่า นักละครสัตว์อินเดีย\nปล้นแบงค์ในชิคาโก..และทิ้งอักษรฮินดูไว้\nในที่เกิดเหตุจึงต้องตามตำรวจอินเดียมา\nช่วยสืบสวน..เนื้อเรื่องเหมือนไม่มีอะไร\nแต่จัดมาเกินความคาดเดาพวกเมิงแน่ๆ..\n\nขอเตือนถ้าคิดจะดู..\nอย่าเผลออ่านสปอยล์ด้านล่างล่ะ..\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n■ ไม่สปอยล์ -ต่อ\nสรุป รีบๆเลยสาดดด เสียดายโรงฉาย\nและรอบมีน้อยชิปหาย..\nคงเพราะหนังเกือบสามชั่วโมงด้วย..\nดูเรื่องนี้แล้วกรูยอมรับ หนังแขก\nก้าวไปไกลกว่าที่คิดมากสัส\n\nรีวิวโดย ดูมาบ่นไป\nhttps://www.facebook.com/pages/%E0%B8%94%E0%B8%B9%E0%B8%A1%E0%B8%B2%E0%B8%9A%E0%B9%88%E0%B8%99%E0%B9%84%E0%B8%9B/1390560894546067\n\nแก้ไขข้อความเมื่อ 30 มีนาคม 2557 เวลา 08:40 น."}
