{"movie_name": "SABOTAGE คนเหล็กล่านรก", "text": "Sabotage [อีแอบแฮ็บเงิน]\nระดับความน่าดู : 2/5 ดาว (กากกกกก)\n\n■ ไม่สปอยล์\nจากตัวอย่างหนัง ชื่อเรื่อง หรือใบโปสเตอร์\nที่ปิดหน้าโรง..ลองถามตัวเองก่อนว่า\nเข้าไปเสพหนังเรื่องนี้คาดว่าจะเจออะไร\n-พระเอกนักบู๊รุ่นเก๋าเท่ๆ หรือ\n-ฉากแอคชั่นสุดระห่ำ หรือ\n-นางเอกสุดเซ็กซ์น่าขยี้ หรือ\n-เนื้อเรื่องลุ้นระทึกจนขี้หักใน หรือ\n-ฉากซั่มน้ำกระจายเต็มจอ หรือ\n-ดราม่าน้ำตานองหัวเข่า\n\nถ้าคาดว่าจะเจอตามด้านบน..\nไอ้ ไม่มีเลยสักข้อ\nพล็อตเรื่องดัดแปลงมาจากนิยาย\nสืบสวนขายดี..ของอากาธา คริสตี้..\nเอามาทำตำบอนได้ขนาดนี้เชียวรึ\n\nเรื่องมีอยู่ว่าปู่อาโนนำทีมบุกเข้าจับ\nแก๊งค้ายาแล้วเงินหายไปสิบล้าน\nจากนั้นคนในทีมก็ตายห่าทีละคน\nใครคือฆาตรกร..\nพล็อตนี้ฟังแล้วน่าสน..\nเอามาเล่นปั่นหัวคนดูดีๆ ..\nทำให้ระทึกลุ้นจนตูดบิด\nหรือหักมุมแปดร้อยเก้าสิบองศายังได้เลย\n\nแต่หนังทำไคลแมกซ์เฉลยได้เฉยมากๆ\nขาดเหตุผลที่มาที่ไป ขาดตรรกะ ๆ\nหนังมาแนวสืบสวนแต่ทำจุดไคลแมกซ์\nได้ห่วยสัสๆแบบนี้ ข้ออื่นคงไม่ต้องให้บ่นต่อ..\n\nอ่อ..อีกอย่างถ้าเพิ่มแรงดึงดูดให้น่าดู\nมีสาวๆเซ็กซ์ๆบวกกับฉากซั่มน้ำกระจาย\nกรูอาจจะให้เพิ่มอีกสัก 0.5ดาว\nไอ้ มีแต่รุ่นปู่รุ่นป้ากะพวกหน้ากุ๊ยๆกรวดๆ\nแสดงกันทั้งเรื่อง..ดูแล้วจรรโลงใจสัสๆ\n\nหนังพยายามใส่ฉากโหดรุนแรง(ค่อนไปทางแหวะ\nซะมากกว่า) มามากเกินความจำเป็น\nเหมือนกับต้องการให้ได้เรทนี้ เพื่อหลอกเรียก\nลูกค้าปู่..ให้คิดกันไปว่าบู๊กระจาย\n\nจะดูปู่อาโนบู๊..คงหมดยุคแล้ว..เรื่องนี้กะมา\nดูการเดินเรื่องล้วนๆ..แต่ผิดคาดมากกกกก\nไม่ได้คาดหวังให้ระทึกเท่าอีแอบไฮแจ๊ค\nแต่ไม่นึกจะห่วยสัสขนาดนี้\n\n■สปอยล์\nขอบ่นฉากที่ดูแล้วขัดหูขัดตาหน่อย..\n\nฉากบู๊ไล่ล่าที่ตั้งใจใส่เข้ามาเป็นฉากที่หาดูได้\nในหนังแอคชั่นกากๆเกรดต่ำทั่วไปไม่มีห่าอะไรเลย\n\nแรงจูงใจที่อีป้าในทีมไล่ล่าคนอื่นอ่อนสัสๆ..\nฆ่าทุกคนแล้วมันจะได้เงินคืนรึไงวะ..\nการฆ่าจำเป็นหรือที่ต้องควักไส้\nจับแขวนเพดานเหมือนโกรธแค้นกันมาก..\nทั้งๆที่ไม่มีเหตุผลให้ต้องทำขนาดนั้น..\nวิธีการวางแผนหรือตอนเข้าไปลอบฆ่าก็ไม่เฉลย\n\nคนที่ออกจากทีมไปก่อนไปซ่อนตัวในบ้าน\nในป่า..บอกเป็นนักรบหน่วยซีลขั้นเทพ..\nแต่ตายห่าง่ายชิปหาย\n\nอีป้าเป็นชู้กับคนในทีม..แล้วไงวะ..ไม่เห็นมี\nอะไรเกี่ยวกับเรื่อง..คือใส่เข้ามาเพื่อ\nต้องการหาคนขับรถใหัอีป้าในฉากไล่ล่า..แค่นั้น..\n\nฉากที่อีป้าซุ่มยิงอาโนตอนเดินไปที่รถ..\nเป็นตำรวจแค่เห็นก็รู้อยู่แล้วว่า\nใส่ชุดเกราะกันกระสุนยังจะยิงที่ลำตัวอีก\n\nปู่อาโนตกลงเป็นคนขโมยเงิน ..\nแรงจูงใจก็อ่อน ๆ ไม่มีเหตุผลเลยว่ะ..\nเอาเงินไปติดสินบน ต้องขโมย\nเอาไปทั้งหมดเลยรึ..ทั้งๆที่ฝั่งนู้นก็ไม่ได้\nเรียกร้องก่อนว่าต้องเอาสิบล้านนะถึงจะให้ข้อมูล\n..แล้วติดสินบนกันโต้งๆ ในห้องที่\nมีทหารคนอื่นอยู่ด้วยเนี่ยนะ\n\nเป็นไปได้รึที่คนรุ่นปู่ดูแล้วเชื่องช้า\nจะบุกแม็กซิโกคนเดียวเพื่อฆ่าหัวหน้าแก๊งค้ายาได้..\nหัวหน้าแก๊งที่ที่ว่าโหดๆก็ตายง่าย\nบุกเข้าถึงตัวก็ง่าย บอดี้การ์ดหน้าห้อง\nไปไหนหมดวะ\n\nแล้วไอ้ฉากเห็นหัวจุกนังป้าในสระว่ายน้ำเนี่ย\n..มันจำเป็นมั้ยวะ กรูขำ..ปูนนี้แล้วยังขอโชว์\nออกสื่ออีก เหอๆ\n\nตอนสุดท้ายฉากล้างแค้นนี่จงใจใส่มาเพื่อแฟนๆ\nของปู่อาโนโดยเฉพาะ..แต่มันหมดยุคของปู่แล้วคัฟฟ\nมันดูเชื่องช้าไม่สมจิงเอามากๆด้วยวัยของปู่เองน่ะแหละ\n\n■ ไม่สปอยล์ -ต่อ\nสรุป นอกจากแฟนๆปู่จะเข้าไปดูว่าปู่แก่ลงแค่ไหนแล้ว\n..ก็ไม่มีอะไรน่าเสพ\n\nhttps://www.facebook.com/pages/%E0%B8%94%E0%B8%B9%E0%B8%A1%E0%B8%B2%E0%B8%9A%E0%B9%88%E0%B8%99%E0%B9%84%E0%B8%9B/1390560894546067\n\nแก้ไขข้อความเมื่อ 29 มีนาคม 2557 เวลา 07:36 น."}
