{"movie_name": "คิดถึงวิทยา", "text": "เพิ่งไปดูมา ... ชอบอ่ะ อยากตั้งกระทู้อวยสักหน่อยครับ อิอิ\n\n......................\n\n\"หากมองโลกนี้ในแง่ดีสักครั้ง เธอจะรู้ว่าต่อให้เหงามากมายสักเท่าไหร่ ก็ไม่ทำร้ายใคร ให้ต้องถึงตาย สบายใจได้เสมอ\"\n\nคิดถึงวิทยา ... เหตุเกิดจากความเหงา สองเรา และเรือจ้าง\n\nผลงาน Feel Good ล่าสุดจากค่าย GTH ที่มาพร้อมเส้นเรื่องที่ค่อนข้างแปลกไปจากหนังไทยทั่วๆไป ... เรื่องราวของครูสองคนที่รู้จักกันผ่านไดอารี่ ระหว่างประจำการสอนอยู่ในโรงเรียนบนเรือนแพ ที่ห่างไกลผู้คน ไม่มีแม้แต่ไฟฟ้า น้ำประปา และสัญญาณโทรศัพท์ ...\n\nเมื่อเส้นเรื่องที่ฟังดูน่าเบื่อ มาอยู่ในมือของ GTH และได้สองซุปตาร์เจ้าเสน่ห์อย่างบี้ สุกฤษฎิ์ และพลอย เฌอมาลย์มารับบทนำ ... เรื่องราวที่ดูไม่น่ามีอะไร ก็กลายเป็น Sleepless in Seattle ในฉบับที่น่ารักมากกว่า และเข้าถึงใจได้ง่ายกว่า\n\nคิดถึงวิทยา เล่าเรื่องง่ายๆ แต่ก็ซ่อนไว้ด้วยแรงกระทบที่น่าจะโดนใจของผู้ชม ไม่ว่าจะเป็น การสดุดีพระคุณครู อาชีพที่นับวันไม่ค่อยได้รับการเชิดชูเท่าที่ควร ทั้งที่เป็นอาชีพผู้มีแต่ 'ให้' ให้ความรู้ ให้ความรัก และให้ประสบการณ์ชีวิต เพื่อให้คนมากมายเติบโตได้อย่างสง่างามต่อไปในสังคม ...\n\nแต่ที่น่าจะสั่นสะเทือนใจผู้ชมกลุ่มวัยรุ่นมากกว่า คือ การเล่นกับเรื่องราวของ 'ความเหงา' ผ่านมุมมองในแง่บวก ... เพราะไม่ใช่แค่ความรักเท่านั้นที่ช่วยขับเคลื่อนโลก แต่ความเหงาก็สามารถสร้างพลังบางอย่างที่จะช่วยให้โลกยังหมุนต่อได้ .... ขอแค่เหงา อย่างมีความหวังครับ\n\nจุดเด่นของ 'คิดถึงวิทยา' ยังรวมไปถึงการเล่าเรื่องแบบง่ายๆ มีอารมณ์ขันที่สอดแทรกมาได้อย่างถูกจังหวะ ไม่บีบคั้น ฟูมฟาย หรือเรียกร้องอารมณ์ร่วมจากผู้ชมมากเกินไปจนขาดความเป็นธรรมชาติ ... ที่สำคัญ คือ เสน่ห์ของนักแสดงที่ 'เอาอยู่' ...\n\nบี้ ในบทครูสอง เป็นผู้ชายธรรมดาๆ ที่เข้าถึงง่าย จิตใจดี ไม่มีพิษภัย ส่วนพลอย ก็ทิ้งมาดนางพญา มารับบทเป็นครูแอน ผู้หญิงที่ดูแกร่ง ปากไม่ตรงกับใจเท่าไหร่ แต่เธอเลือกจะ 'ทำ' มากกว่าพูด ... ในขณะที่น้องๆนักแสดงเด็ก ในบทนักเรียนโรงเรียนแก่งคอยวิทยา ... น้องๆน่ารักมากกกกกกกกกกกก และทำให้หนังดูสว่าง และสดใสขึ้นได้ด้วยเดียงสาตามประสาเด็กๆ ... โดยเฉพาะน้องหมึก ที่น่าขโมยกลับมาตั้งโชว์ที่บ้านเสียเหลือเกิน\n\nชอบหนังเรื่องมากครับ ทั้งความที่ยังชอบการเขียนไดอารี่ มีอะไรก็ระบายลงบนตัวอักษร มันรู้สึกว่าได้ปลดปล่อย เพราะถึงไม่มีใครเข้าใจเรา แต่เราก็ควรจะเข้าใจตัวเองมากที่สุด .... แบบครูแอน กับหนุ่ย แฟนหนุ่มของเธอ ที่เพราะไม่พยายามที่จะเข้าใจกัน ท้ายที่สุด ก็ย้อนมาทำลายความสุขของกันและกัน\n\nอีกอย่างตามที่ 'คิดถึงวิทยา' ว่าเอาไว้ ... ความเหงามันก็คือสมการ ... ที่เราต้องแก้โจทย์ ถ้าเมื่อไหร่เราแก้ได้ เราก็จะพบคำตอบของมัน ... ซึ่งก็คงไม่พ้นเลขคู่ ... หรือ ใครสักคน ที่จะช่วยเติมเต็มความเหงาให้กันและกันได้อย่างสมบูรณ์\n\n'คิดถึงวิทยา' ... เป็นงานที่แนะนำครับ\n\nเหมาะสำหรับ ... คนเหงา\nเหมาะสำหรับ ... คนที่ต้องการกำลังใจ\nเหมาะสำหรับ ... คนที่อยากได้รับแรงบันดาลใจดีๆ\n\nและเหมาะสำหรับ ... ใครก็ตาม ที่ยังมีความหวัง ว่าสักวัน ... เราจะสามารถแก้โจทย์สมการในชีวิตของตัวเองได้ .... ^^\n\nที่สำคัญ ... ตอนนี้มีคนให้ 'คิดถึง' หรือยังครับ ?\n\n...\n\nวันนี้ไปดู คนยังแน่นโรงอยู่เลย .... เสียงหัวเราะก็ดังตลอด ... ไม่ผิดหวังเลยครับ\n\n\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n"}
