{"movie_name": "Lego the movie", "text": "นี่คือครั้งแรกที่มาเขียนอะไรแบบนี้เลย สมัครไอดีเมื่อกี้เพื่อกระทู้นี้เลย เพิ่งไปดูมาวันนี้เลยค่ะ ชอบมากที่หนังเด็กๆมีประเด็นผู้ใหญ่เยอะมาก แถมยังมีอะไรที่คนยุค90อย่างเรารู้สึกคิดถึงหลายอย่างเลย(คิดว่า70 80 ด้วยนะคะแต่ไม่แน่ใจว่ามีอะไรบ้าง อ้างอิงอากู๋เอา) เลยกลับมาดูฟี้ดแบคค่ะ เห็นบางคนบอกว่าไม่สนุกเลย หรือไม่ก็สนุกดีแต่เวบต่างประเทศให้คะแนนเยอะไปมั้ย ทำไมได้ชิงรางวัล ส่วนตัวเราว่าหนังมันแฝงอะไรเยอะนะคะ แต่ย้ำเลยว่ามันเป็นเพียงความคิดของเรา มโนล้วนๆเลย จริงๆอาจจะไม่มีอะไรเลยก็ได้นะคะ  ใครเห็นต่างหรือเพิ่มเติมอะไรก็เสนอได้นะคะ คุยกันสนุกๆค่ะ\n\nทำไมถึงไปดูเรื่องนี้? เหตุผลเดียวเลย เพราะชอบเลโก้ค่ะ เราเล่นเลโก้บ่อยกว่าบาร์บี้อีกค่ะ(ตอนเด็กๆ เราเล่นตัดผมบาร์บี้เสร็จก็เบื่อละค่ะ มือบอนจัง) โดยเฉพาะภาพกราฟฟิคแบบเลโก้ ชอบมาก น่ารัก มูฟวี่ภาคก่อนๆก็ดูนะ เกมเลโก้ก็เล่น (ทั้งที่อายุก็เกินวัยนั้นไปแล้วนิดนึง) เนื้อเรื่องก็ไม่ได้คาดหวังอะไรมาก คิดว่าคงเน้นเด็กดู ขำๆ มีฮีโร่ จัดการผู้ร้ายที่จะครองโลก จบ ไม่ได้หาข้อมูลอะไรไปก่อนเลยค่ะ เพราะตั้งใจว่ายังไงก็จะไปดู\n\nปรากฏว่าเราได้อะไรกลับมามากกว่านั้นค่ะ\n\nเรามองว่าในสังคมโลกเลโก้ตามเรื่องนี้คือการต้องการจะสะท้อนสังคมมนุษย์ค่ะ เราอาจจะเขียนงงๆบ้าง ขอโทษล่วงหน้าเผื่อเลยนะคะ\nอ้างอิงจาก http://www.lego.com/en-us/movie/explore/characters\n\nเริ่มที่ตัวประธานาธิบดีก่อนเลย ผู้มีนามว่า BUSINESSทำไมต้องชื่อนี่ล่ะ นี่มันใช่ชื่อคนหรือเนี่ย? นายธุรกิจเนี่ยนะ?  ตามบทบาทในเรื่องแล้ว เขาคือผู้ควบคุมทุกอย่างในเมือง ทั้งทีวี วิทยุ คู่มือใช้ชีวิตและยังมีอำนาจเบ็ดเสร็จทุกอย่างเลย เอ๊ะ นายธุรกิจมีอำนาจปกครองทุกอย่างในสังคม? นี่มันเรื่องจริงของโลกเรานี่นา เพลงเดียวที่วิทยุในเมืองเปิดกันกระหึ่มก็มาจากที่นี่ รายการทีวีของเมืองนี้ก็ราวกับจะมีช่องเดียวนั่นก็คือรายการwhere’s my pants ดูไปแต่รายการเบาสมอง ดูแต่ด้านดีด้านฮา ไม่ต้องคิดอะไรมากนะ ด้านเครียดอย่าไปดูอย่าไปคิด ตรงจุดนี้แอบคิดถึงอิทธิพลของสื่อ ซึ่งในเรื่องนี้สื่อจะรับคำสั่งจากประธานธิบดีนามว่าบิซเนส ถ้าประธานาธิบดีบอกว่าดี คือดี ทุกคนเห็นดี เปิดมันบ่อยๆ ผ่านตาผ่านหูบ่อยๆ สร้างความเป็นหนึ่งเดียว เหมือนคอมมิวนิสต์เลย แถมยังสร้างโรบอทมารับใช้ตัวเองอีกตะหาก ถามอะไรไปโรบอทเซย์เยสหมดเลย ก็แน่นอน มันเป็นโรบอทนี่นา ควบคุมง่ายๆสบายๆ มีเงินมาสร้างและตั้งโปรแกรมก็พอแล้ว ชิวๆ เขาต้องการให้ทุกอย่างเป็นไปอย่างที่เค้าต้องการเป๊ะๆ ดังนั้นคู่มือ (instruction) ก็เปรียบเหมือนกฏหมาย(law)ค่ะ ต้องทำตามนี้เลยนะถึงจะต่อตู้ใส่รองเท้าได้ ต้องทำตัวแบบนี้เลยนะจึงเป็นประชากรที่ดีมีทาโก้ตอบแทน ใครไม่ทำตามก็อดทาโก้และโดนกำจัดนะจ๊ะ\n\nอย่างที่ทุกคนก็คงรู้สึกในช่วงท้ายเรื่องคือ ตัวละครนี้ก็คือพ่อนั่นเอง พ่อมีเมืองของพ่อ มีกฏว่าห้ามสัมผัส ห้ามยุ่ง ห้ามใช้จินตนาการ ห้ามเอามังกรมาบินในเมืองตึก เราคิดว่ามันเป็นเรื่องช่องว่างระหว่างวัยนะคะ คนสมัยก่อนมีการทำอะไรที่ค่อนข้างเป็นแบบแผน ใครแหกคอกเป็นคนแรกๆก็จะถูกมองว่าแปลก (อย่างเช่น วงTKที่ตอนแรกๆใส่สายเดี่ยวมาร้องเพลงในยุคที่สายเดี่ยวถูกมองว่าเป็นการแต่งกายที่ไม่เหมาะสม แต่ทุกวันนี้โป๊กว่านั้นก็ใส่กันทั่วไปเป็นปกติ ดังนั้นลูกจะเอามังกราบินที่นี่ไม่ได้นะลูกกก เพราะพ่อไม่ชิน ยังไม่ทำใจยอมรับ)  พ่อเองก็ชอบความเป๊ะไม่ต่างกัน ต้องต่อตึกต่อเมืองตามคู่มือนะ เอากาวมาทายึดไว้เลย อย่าให้ใครขยับได้อีก อย่าให้มีการแหกคอกแหกกฏ กาวก็เหมือนกฏคำสั่งในบ้านค่ะ แต่เชื่อมพ่อลูกด้วยกันโดยใช้กาวยึดแน่นคงไม่ใช่สิ่งที่ดี ต่อเลโก้ดีกว่าค่ะ แต่กดให้เข้าร่องของเลโก้ตัวละครก็ยืนได้แล้ว แถมยังเดินไปที่อื่นได้อีก ใช้กาวเลยหรอ แน่นเกินไปมั้ง อะไรที่มากไปก็ไม่ดีนะ อีกอย่างนึงคือหากพ่อคือBUSINESSก็สมเหตุสมผล เพราะคือผู้หาเลี้ยงครอบครัวที่มีสิทธิกำหนดการเลี้ยงดูลูกตามเห็นสมควรจากกำลังทรัพย์ของตนที่หามา สุดท้ายพ่อและประธานาธิบดีก็ต้องยอมให้เอมเม็ตและลูกชายเพื่อที่ทุกฝ่ายจะได้แฮปปี้\n\nEmmet พระเอกของเราค่ะ เปิดจากดิคดูแล้วคำนี้มีความหมายว่ามดนะคะ พอรู้ความหมายแล้วส่วนตัวเรานึกภาพไปถึงมดงานที่ทำงานไปเรื่อยๆเลย ก็คงเหมือนประชาชนเรานี่แหละ แถมยังเป็นconstruct workerอีกด้วย คำว่าconstructionนี่สามารถหมายถึงโครงสร้างทางสังคมได้อีกด้วย งั้นconstruct workerก็คือคนที่สร้างโครงสร้างทางสังคม ก็แน่นอนแหละ มันก็ต้องมีสังคมมาเกี่ยวข้อง ซึ่งคนที่เกี่ยวข้องจังๆเลยก็คือประชาชนนั่นเองค่ะ ไม่มีประชาชนก็ไม่เกิดสังคมใช่ไหมคะ สอดคล้องกับตัวเลโก้เองนะคะ ทุกชิ้นส่วนมาอยู่รวมกันจึงเกิดเป็นโครงสร้างของตึกหรือสิ่งๆหนึ่ง ชิ้นส่วนนั้นมีหน้าตาและหน้าที่ต่างกัน หากเราจัดวางในที่ที่เหมาะสมก็จะเกิดผลในแง่บวกค่ะ เอมเม็ตใช้ชีวิตตามกรอบของคู่มือทุกอย่างจนกลายเป็นเพียงหมากตัวนึงของประธานาธิบดี ในช่วงแรกนั้น แค่ความคิดก็ยังคิดเองไม่ได้ เพื่อนร่วมงานชวนไปแฮงก์เอาท์ต่อ คนนึงบอกว่าอยากกินไก่ทอด คนนึงอยากกินเบียร์ คนนึงอยากไปนั่น คนนึงอยากไปนี่ แน่นอนว่าเอมเม็ตก็เห็นดีเห็นงามกับทุกคนเลย ก็คู่มือบอกว่าให้ทำตัวกลมกลืนกับสังคมและคนรอบข้างนี่นา จนได้เห็นและรู้จักพวก Master Builders ที่คอยกระตุ้นให้เขาสร้างและคิดอะไรด้วยตัวเอง ซึ่งก็ได้โซฟาสองชั้นมา...แต่ก็มีประโยชน์นะ!\n\nที่เค้าได้เป็นspecial oneก็เพราะเค้าคือเด็กชายในท้ายเรื่องนั่นเอง ไม่มีเหตุใดอื่นเลย คนธรรมดาคนหนึ่งสามารถที่จะเป็นspecial oneของใครก็ได้ทั้งนั้นเพราะมันไม่มีเหตุผล อาจจะแค่เพราะชอบ เก่งหรือหล่อไหม? ก็ไม่นี่นา เด็กชายเชื่อในความสามารถด้านจินตนาการของตนเองจึงแอบพ่อลงมาเล่นและเล่าเรื่องผ่านเอมเม็ตให้เราได้ชมกัน เขาฝ่าฝืนคำสั่งพ่อที่ไม่ให้ยุ่งกับเลโก้ เหมือนเอมเม็ตฝ่าฝืนกฏในคู่มือไปสัมผัสpiece of resistance หรืฝากาวซึ่งก็คือการต่อต้านของลูกนั่นเองค่ะ ลูกก็คือspecial oneของพ่อแม่ค่ะ เบื้องบนก็คือพ่อหรือแม่ ตามปกติของโครงสร้างทางครอบครัว ยอมนิดยอมหน่อยเพื่อให้ลูกยิ้มเนอะ ตอนจบของทั้งสองก็คือพวกเขาทำตามความเชื่อของตนเองจนพบแฮปปี้เอนดิ้งค่ะ(แต่ตรงเรื่องน้องสาวนี่ไม่แน่ใจนะคะ)\n\nนอกเรื่อง : ตอนเราเด็กๆพี่ชายเราเป็นแบบพ่อในเรื่องนี้เลยค่ะ ต่อตามคู่มือเป๊ะๆ ถ้าเราทำพังนิดนึงจะโดนดุ ส่วนเราเด็กกว่า อ่านคู่มือไม่เป็น ต่อมั่วตามใจฉันค่ะ พ่อเราบอกว่า เลโก้ที่พี่เราต่อมีแต่ตึกทึบๆ สวยเป๊ะตามแบบ แต่เราชอบต่อแบบเปิดหลังคาโล่ง ดีไซน์มั่วๆมิกซ์ยุ่งเหยิง 55 ละก็ชอบเอาตัวคนเลโก้ไปเล่นพ่อแม่ลูกในนั้น พ่อบอกว่ารู้เลยว่าโตมาสองคนนี้ไปคนละขั้วแน่ ซึ่งจริงค่ะ วิทย์จ๋ากับศิลป์จ๋าเลย\n\nMaster Buildersกับ Construct worker  ทุกคนที่เป็นMBของเรื่องสามารถใช้จินตนาการสร้างสิ่งต่างๆตามใจ แต่CWต้องฟอลโล่คู่มือหมดเลย ดังนั้น แน่นอนอยู่แล้ว Masterย่อมต้องเก่งกว่า ส่วนWorkerก็คือคนงานธรรมดาเท่านั้น MBเปรียบเหมือนเจ้าของกิจการที่อยากทำอะไรก็ลงมือคิดเอง แต่CWคือลูกจ้างสาวโรงงานที่ทำตามคำสั่งเพราะไม่ได้รับการสนับสนุนให้คิดและจิตนาการหรืออาจด้วยการถูกควบคุมจากBUSINESSนี่เอง\n\nVITRUVIUS ดูยังไงก็ฮิปปี้ชัดๆเลย! ยิ่งฉากที่บอกว่าอยากมีดรีมแคชเชอร์นี่ใช่เลย ตามความรู้ที่มีน้อยนิดของเรา ฮิปปี้คือกลุ่มคนในยุคบุปผาชนหรือสหรัฐอเมริกาในช่วงต้นทศวรรษ 1960 ที่ออกมาเรียกร้องสันติภาพ(ใช่ไหมคะ? เริ่มไม่มั่นใจ555) ดังนั้นการที่ตัวละครฮิปปี้นี้เป็นผู้นำในการต่อสู้และเก็บรักษาเครเกิลไว้ในตอนแรกเพื่อสันติของชาวเลโก้ก็ไม่น่าแปลก ที่ต้องถูกทำให้ตาบอดก็เพื่อสร้างข้อจำกัดในบทบาทค่ะ เพราะว่าถ้าตาปกติดีก็คงไปสู้กับลอร์ดเองแล้ว ไม่ต้องไปแอ๊บเป็นนักเปียโน ทีนี้ VITRUVIUSล่ะ? ชื่อนี้ทำให้นึกถึงภาพ THE VITRUVIAN MANของดาวินซีตั้งแต่ครั้งแรกทีได้ยินในโรงเลย สำหรับแนวคิดที่มาของภาพนี้ เกิดมาจากแนวความคิดของ \"มาร์คัส วิทรูเวียส โพลลิออ\" เป็น นักเขียน สถาปนิก และ วิศวกร แห่งอาณาจักรโรมัน ได้อธิบายสัดส่วนโครงสร้างมนุษย์ไว้อย่างละเอียด และเขียนไว้เป็นตำราตกทอดมาถึงยุคเรอเนซองซ์ โดยสรุปไว้ว่า เมื่อคนยืนกางแขนกางขา ก็จะมีสัดส่วน ลงพอดีในกรอบรูปวงกลมและจัตุรัสหรือ “คนในวงกลม-คนในจัตุรัส” โดยมีสะดือเป็นจุดศูนย์กลาง ภาพรวมของร่างกายมนุษย์สัตว์ประเสริฐ จึงเป็นรูปทรงเรขาคณิตที่สมบูรณ์ (ที่มา HTTP://WWW.BLOGGANG.COM/MAINBLOG.PHP?ID=LOYEBOOK&MONTH=26-08-2010&GROUP=19&GBLOG=1 ) จากแนวคิดนี้ได้มีศิลปินทดลองนำไปพิสูจน์ต่างๆมากมายหลายคน จนในที่สุดก็ทำได้สำเร็จถึงแม้วิธีการอาจจะแวหกม่านประเพณีในยุคนั้นไปมากๆ เช่น ไปขโมยศพมาศึกษา  ส่วนนี้อ่านรายละเอียดได้จากลิงค์เมื่อกี้เลยนะคะ\n\nเราคิดว่ามันทำให้สอดคล้องกับประโยคที่เจอในเวบหลักของหนังเรื่องนี้ค่ะว่า ตัวละครนี้เป็นตัวที่ (He) tries to teach Emmet that the key to true building is to believe in yourself and follow your own set of instructions inside your head. หรือถ้าเอาประโยคในหนังมาพูดก็จะได้ประมานว่า “ให้เชื่อในตัวเองว่าตัวเองทำได้ มั่นใจในตนเองและลงมือทำ อย่าเลิกเชื่อมั่นในตัวเองนะจ๊ะเอมเม็ต” กระทั่งตายไปแล้วยังมาคอยกระซิบบอกอยู่อีกแหนะ เหมือนว่าจะเตือนเราว่าสิ่งที่คนยุคนั้นต้องการกับสิ่งคนยุคเราต้องการยังคงเป็นสิ่งเดียวกันอยู่ นั่นคือความเชื่อและหวังว่าสันติภาพจะเกิดขึ้น ในประเด็นที่เขากุคำทำนายขึ้นมาก็มาจากความเชื่อเช่นเดียวกัน เขาเชื่อว่าสันติภาพจะต้องเกิด เชื่อว่าต้องมีคนที่มากอบกู้แน่นอน ทั้งที่จริงๆเขาแต่งขึ้นมาแต่เขาก็แต่งมาจากความเชื่อของตนเอง\n\n---มีต่อค่ะ---\n\nแก้ไขข้อความเมื่อ 31 มีนาคม 2557 เวลา 00:03 น."}
