{"movie_name": "No Strings Attached : จะกิ๊กหรือกั๊ก ก็รักซะแล้ว", "text": "No Strings Attached : จะกิ๊กหรือกั๊ก ก็รักซะแล้ว\nคะแนน : 8.0/10\nแนว : โรแมนติก คอมเมดี้ ดราม่า\nนักแสดงนำ : นาตาลี พอร์ตแมน, แอชตัน คุชเชอร์\n\nเรื่องนี้ชอบมากครับสนุกดีอาจจะเป็นเพราะผมชอบหนังแนวนี้แถมชอบ นาตาลี ด้วยทำให้หนังสนุกดีครับเข้าใจอารมณ์หนังเข้าใจปัญหาของหนังจะสนุกมากๆ ครับทางด้านแอชตัน คุชเชอร์ นั้นแสดงได้น่ารักมากๆ ครับขนาดผมเป็น ผช. นะผิดจากหนัง JOBS ที่แสดงให้หยิ่งผยอง มุ่งมั่น พอมาหนังเรื่องนี้แสดงได้เยี่ยมจริงๆ ครับสนุกมากๆ เสียงคำรามและคำพูดโรแมนติกของแกกับมุขตลกที่ผมชอบนะฮาดีส่วนนาตาลี พอร์ตแมน นั้นสวยมากครับไม่คิดเลยนะว่าแกจะแสดงหนังแนวนี้ผมคิดว่าหน้าและหุ่นเธอเป๊ะมาก\n\nส่วนพลอตหนังนั้นผมว่ามันไม่ต่างอะไรมากครับแนวนี้มีอยู่เยอะมากนะผมว่าหมายถึงแนวมีเซ็กส์แต่ไม่ผูกพันธ์ประมาณนั้นเนื้อเรื่องย่อๆ มีอยู่ว่า พระเอกนั้นเป็นลูกคนดังซึ่งพ่อเป็นพวกเซเลป พิธีกรดังซึ่งทำอะไรก็สำเร็จส่วนนางเอกนั้นเป็นคนเข้าสังคมไม่เก่งประมาณว่าสังคมแย่ทั้ง 2 เคยเป็นแฟนกันตอนเด็กๆ โตมาหน่อยวัยมหาลัยทั้ง 2 ก็ดันมาเจอกันอีกพระเอกซึ่งชอบนางเอกมาเสมอเลยบอกไปแต่นางเอกดันปฏิเสธไปผมจะไม่บอกนะว่าเหตุผลคืออะไรแต่ไม่นานผ่านไป 1 ปีทั้ง 2 ก็มาเจอกันอีกในวัยทำงานทั้ง 2 เลยตกลงมี sex กันแต่ตั้งกฏแต่ไปนี้ มีเซ็กซ์กันโดยไม่คบหากัน ไม่มีการผูกมัด ไม่มีการโกหก ไม่มีการหึงหวง ไม่มีการแสดงความรัก ไม่มีการแสดงอารมณ์ ไม่มีการกินอาหารเช้าด้วยกัน ไม่มีการบอกว่า “ฉันคิดถึงเธอ” ไม่มีการตั้งฉายา หรือพูดง่ายๆ “ไมมีการผูกมัด” ซึ่งแน่นอนครับประมาณว่าไม่ผูกพันธ์กันแค่มี sex แล้วก็จากแต่ ไม่เป็นอย่างงั้นเมื่อทางด้านของ แอชตัน นั้นกับตกหลุมรักและอยากจะเป็นแฟนกับนาตาลี เรื่องยุ่งๆ เศร้าๆ ซึ้งๆ จึงเกิดขึ้นทั้ง 2 จะทำยังไงแล้วยังพ่อพระเอกซึงมีเมียเป็นแฟนเก่าพระเอกอีก เรื่องฮาๆ เศร้า เหงา ซึ้ง จะเกิดขึ้นจะทำยังไงต่อไปลองไปดูครับผมชอบมากนะสนุกดี\n\n\nสรุปและเก็บตกเล็กน้อย\n\n- หนังเรื่องนี้เพลงประกอบเพราะมากครับเพราะทุกเพลงเลยแหละ\n- หนังเรื่องนี้มีฮิวโก้ ของเราด้วยร้องเพลง 99 Problem และเห็นหน้าแกด้วย\n- หนังเรื่องนี้สนุกนะครับผมว่า Feel Good ได้ดีทีเดียวเลยแหละ\n- หนังสนุกให้อารมณ์คนรักที่เป็นได้แค่เพื่อนและสิ่งต่างๆ ทำให้หนังสนุก\n- ผมดูหนังเรื่องนี้ผ่านเว็ปซึ่งเป็นพากษ์ไทยผมว่าฮาใช้ได้เลยนะ\n- หนังจะสนุกอยู่ที่คนชอบหรือไม่ชอบซึ่งผมชอบแนวนี้ใครชอบละก็ลองเลย\n\n#ราเชล\n\n\nhttps://www.facebook.com/JLaw10movie\n"}
