{"movie_name": "Divergent (2014, Neil Burger, USA)", "text": "*****เปิดเผยเนื้อหาสำคัญ [spoil 100%]*****\n\nเป็นหนัง post-apocalyptic อีกเรื่อง ที่นำเสนอชนชั้นหรือกลุ่มคนทางสังคมในเชิงอุดมคติ โดยมีข้ออ้างคือ ประสิทธิภาพในการปกครอง เพื่อความสงบเรียบร้อย มิให้ประวัติศาสตร์กลับไปซ้ำรอยเดิม และหนังก็ย้อนกลับไปตั้งคำถามใส่กรอบความคิดนั้น เพื่อส่องสะท้อนอะไรบางอย่าง\n\nในยุคสมัยที่ทุกคนจำต้องถูกแบ่งออกเป็นห้ากลุ่ม สมาชิกแต่ละกลุ่มมีลักษณะต่างๆคล้ายคลึงกัน ไม่ว่าจะเป็น บุคลิก, นิสัย, ทัศนคติ, อาชีพ หรือไลฟ์สไตล์ ฯลฯ และแตกต่างกันอย่างสิ้นเชิงระหว่างกลุ่ม เพื่อความสมบูรณ์แบบมวลรวมของระบบหรือด้วยปัญหาความยุ่งยากบางประการที่อาจตามมา ประชาชนจึงสามารถเลือกเข้ากลุ่มได้เพียงกลุ่มเดียว และจะเปลี่ยนไม่ได้อีกตลอดชีวิต คำถามแรกและสอง สาม สี่… ที่เกิดขึ้นคือ แล้วถ้าหากเราไม่เหมาะที่จะอยู่ในกลุ่มใดเลย หรือเหมาะที่จะอยู่มากกว่าหนึ่งกลุ่ม หรือหากการตัดสินใจหนแรกคือความผิดพลาด เราจะทำยังไง????? ไดเวอร์เจนท์ คือ ตัวทดสอบว่าระหว่างคำถามเหล่านี้ กับความมั่นคงยั่งยืนของรัฐ อันไหนที่เราควรให้ความสำคัญพิจารณามากกว่ากัน ในอีกด้านหนึ่ง ก็ยังเป็นการทดสอบว่าระบบควบคุมในอุดมคตินี้ เป็นทางเลือกที่ดีที่สุดจริงหรือ\n\nควบคู่ไปกับประเด็นระดับปัจเจก หนังยังตั้งคำถามต่ออุดมการณ์ทางการเมืองของชนชั้นปกครอง ด้วยการกำหนดให้ ’รัฐบาล’ ในหนังเป็นหน้าที่ของกลุ่ม ‘ผู้เสียสละ’ เหตุผลง่ายๆ อันเนื่องมาจาก คอนเซปต์ของกลุ่มที่ทำเพื่อส่วนรวมมากกว่าส่วนตน แล้วยื่นบทบาท ‘นักปฏิวัติ’ หรือ ‘ตัวร้าย’ ในมุมมองของผู้ชม ให้กับกลุ่ม ‘ผู้ทรงปัญญา’ ที่คิดว่าตนเหมาะสมกับตำแหน่งนั้นมากกว่า ดังนั้น เราจะเห็นได้ว่า แค่เพียงผิวเผิน มันก็ตาลปัตรกับ เรื่องราวใน The Hunger Games ที่หนังหยิบยื่นบท ‘ตัวร้าย’ ให้กับรัฐบาล และ ‘ตัวดี’ ให้คณะปฏิวัติ การลุกฮือใน Divergent จึงตรงข้ามกันข้ามกับ THG ที่ประชาชนส่วนใหญ่ถูกกดขี่แล้วขัดแย้งอยากเปลี่ยนแปลงระบบ ทว่า DVG (ย่อเองซะเลย) กลับเป็นการกระทำที่คนกลุ่มเล็กๆที่ไม่ได้เป็นเดือดเป็นร้อนอะไร ต้องการพัฒนาระบบให้เสถียรยิ่งขึ้น เพราะ มองว่าผู้ปกครองนั้นเป็นจุดอ่อน\n\nลักษณะทั้งห้ากลุ่มที่หนังกำหนดขึ้น ไม่ต่างอะไรกับสัญลักษณ์แห่งขั้วอำนาจที่สามารถพบเห็นได้ในสังคมทุกยุคทุกสมัย และเช่นกันกับสมัยปัจจุบัน ตั้งแต่แรกเริ่มเหมือนหนังจงใจกระทืบมิติภาพรวมของแต่ละกลุ่มให้แบนแต๊ดแต๋ เพื่อแสดงแต่ด้านที่เป็นเอกลักษณ์จริงๆออกมา โดยเฉพาะอย่างยิ่ง ในเวลาที่แต่ละกลุ่มต้องชุมนุมรวมตัวกัน ภาพของ ‘ผู้เสียสละ’ จึงมักไม่ต่างอะไรกับผีดิบในสายตาของกลุ่มอื่นๆ ทำนองเดียวกับ ‘ผู้กล้า’ ที่เวรี่อะเลิร์ทกระโดดโลดเต้นตลอดเวลา จนชวนให้ขัดต่อสามัญสำนึกอันพึงจะเป็นของตำรวจหรือทหาร ผู้มีหน้าที่ดูแลความสงบเรียบร้อย เพราะแทนที่จะมีวินัย กลับกลายเป็นคนป่าป่วนเมืองให้วุ่นวายเสียอย่างนั้น อย่างไรก็ตาม เมื่อแยกไปกลุ่มใครกลุ่มมันแล้ว เราก็ได้รับรู้ว่า เอกลักษณ์เพียงมิติเดียวที่แต่ละกลุ่มแสดงให้กลุ่มอื่นเห็น เป็นสิ่งจอมปลอมทั้งสิ้น โดยแท้แล้วมนุษย์ยังมีมิติความแตกต่างด้านอื่นๆที่ซับซ้อนยากจะแยกแยะจัดประเภทได้\n\nจึงเป็นโอกาสอันดี ที่หนังเลือกเทเวลาส่วนใหญ่ หมดไปกับการปรับตัว ฝึกฝน เรียนรู้ และเรียนรักของทริซในกลุ่มผู้กล้า มิใช่เพียงเพื่อตอบสนองวิถีทางแห่งการตลาดแต่ถ่ายเดียว แต่มันยังชอนไชให้เห็นถึงปัญหาของระบบกลุ่ม ซึ่งจำกัดมิติการแสดงออกต่อสังคมด้วยอีกทาง ทว่า แทนที่หนังจะโฟกัสไปยังประเด็นดังกล่าว หนังกลับเลือกเน้นความสัมพันธ์ระหว่างทริซกับโฟร์ และขั้นตอนการฝ่าด่านเข้ากลุ่มเสียมากกว่า ทั้งๆที่ ‘ไดเวอร์เจนท์’ น่าจะเป็นตัวแทนที่แสดงให้เห็นข้อบกพร่องของระบบได้ชัดเจนที่สุด แต่อย่างน้อยๆเราก็ได้เห็น ‘อาการขบถ’ ทั้งในเชิงเทคนิคที่เธอไม่ได้ตั้งใจ เช่น เครื่องทดสอบความถนัดใช้ไม่ได้ผล, เครื่องทดสอบความกลัวใช้ไม่ได้ผล, สารควบคุมจิตใจใช้ไม่ได้ผล เป็นต้น และมีเจตนาจากจิต ‘อิสระ’ ประหนึ่งเหล่าวิหคซึ่งเป็นลายสัก เช่น การกล้าปากดีกับผู้คุมเพื่อไปรับมีดแทนเพื่อน, การถือวิสาสะโดดขึ้นรถทั้งๆที่โดนตัดสิทธิ์ไปแล้ว เป็นต้น\n\nในส่วนที่หนังให้ความสำคัญ ทั้งด้านความสัมพันธ์ฉันท์ชู้สาวและความบันเทิงเริงใจในขั้นตอนการฝึกวิชา ก็ทำออกมาได้น่าพึงพอใจ ซ้ำยังมีแง่มุมบางอย่างที่ชวนให้รู้สึกถวิลหาความทรงจำบางอย่าง โดยเฉพาะในช่วงสุดท้ายแห่งการเรียนการศึกษา ชีวิตในรั้วมหาลัย (ดังนั้น นี่จึงอาจเป็นหนังที่สามารถมีชื่อไทยอีกชื่อว่า ‘คิดถึงวิทยา’) ตั้งแต่การเลือกกลุ่มซึ่งแทบไม่ต่างอะไรกับการเอนทรานซ์เลือกคณะ จะผิดกันก็แค่ในหนังเป็นทางเลือกที่เปลี่ยนแปลงไม่ได้เหมือนการซิ่วหรือทำงานนอกสายในชีวิตจริง, การถ่ายทอดให้เห็นว่าภาพที่ออกสู่สายตาประชาชีกับภาพการใช้ชีวิตภายในมันคนละเรื่อง เราอาจรู้สึกบวกก่อนเราเข้าไป แต่เมื่อได้เข้าไปแล้ว ใช่ว่าทัศนคติจะเหมือนเดิม เช่น กลุ่มผู้กล้า ซึ่งดูสนุกสนานร่าเริงในสังคม แต่ตึงเครียดเก็บกดเมื่อรวมกลุ่ม, รายละเอียดอื่นๆซึ่งอาจพบเจอได้แค่ในรั้วสถาบันการศึกษา เช่น การรับน้อง, การสอบ, คำว่า ‘รุ่น’ เป็นต้น\n\nอย่างไรก็ตาม เมื่อดำเนินเข้าสู่องก์ที่สาม เมื่อกระบวนการปฏิวัติเริ่มสุกงอม หนังวาดภาพให้เราเห็นอย่างชัดเจนถึงพัฒนาการขั้นสูงสุดของอุดมการณ์ระบบกลุ่ม การให้กองทัพผู้กล้ามีฟังก์ชั่นเป็นเพียงเครื่องมือในการใช้อำนาจของผู้ปกครอง ได้แสดงให้เห็นถึงภาวะอันไร้ซึ่งมนุษยธรรม บทสรุปของหนังจึงไม่มีอะไรมากไปกว่าการเป็นหนังมนุษยนิยม ซึ่งโจมตีระบบความคิดแบบตัวละคร เคท วินสเล็ต เช่น ‘กลุ่มย่อมข้นกว่าเลือด’ อย่างสุดลิ่มทิ่มประตู แต่ที่น่าสนใจยิ่งกว่าคือ ตัวละครตัวนี้ยอมพลีชีพเพื่ออุดมการณ์การจัดระเบียบที่ตนเชื่อ หรือเพียงแค่โหยหาการได้มาซึ่งอำนาจสูงสุดในการปกครอง โดยใช้คำว่า ‘อุดมการณ์’ เพื่อบังหน้า? กระนั้น มิว่าจะด้วยเหตุผลกลใด เธอก็ตัดสินใจผิดพลาดมหันต์ในการดำเนินการระดับสุดโต่งเช่นนี้\n\nหากจะว่าไป โดยปกติ ‘ไดเวอร์เจนท์’ ก็ไม่ได้ทำลายแนวทางของระบบมากสักเท่าไหร่นัก เนื่องจาก ตัวระบบที่แข็งแกร่ง ถึงต่อให้มีทัศนคติที่ไม่เห็นด้วยอย่างไร แต่เพื่อความอยู่รอด ก็จำต้องปกปิดหลบซ่อนตัวเองไว้ เห็นได้ชัดในกรณีของโฟร์ที่ตัดสินใจเป็นอีแอบมานานแสนนาน รวมไปถึง ทริซ ก็เลือกที่จะอยู่ในกลุ่มผู้กล้าแบบเนียนๆต่อไป หากไม่มีการปฏิวัติ จนทำให้พวกเขาไม่มีทางออก ดังนั้น การเลือกกำจัด ‘ไดเวอร์เจนท์’ อย่างออกหน้าออกตาของชนชั้นผู้นำ จึงกลับกลายเป็นการชักศึกเข้าบ้านโดยไม่จำเป็น ในจุดนี้ มันจึงเป็นแสดงให้เห็นถึงการคุกคามความเป็นมนุษย์ที่มากเกินขีดจำกัด และจับระบบ’หุ่นยนต์’มาปะทะกับความเป็นมนุษย์ ซึ่งก็คือ ‘ความรัก’ อย่างซึ่งๆหน้า\n\nจนแล้วจนรอด หนังยังไม่ได้ให้คำตอบอะไรกับบรรดาโจทย์ที่ตั้งไว้ทั้งหมด (เพราะยังมีอีกสองภาค) ทว่า สิ่งที่คาดหวังต้องการเห็นในภาคที่เหลือ ก็คือ จุดอ่อนของฝั่งมนุษยนิยมซึ่งหนังดูจะถือหางมากกว่า โดยอาจจะลืมไปว่า ก็ไอ้เจ้ามนุษยนิยมนี่แหละ ที่น่าจะเป็นปัจจัยสำคัญซึ่งทำให้โลกล่มสลาย มิเช่นนั้น กลุ่มคนยุคบุกเบิกมันจะวางโครงสร้างสังคมแบบนี้ไว้ทำติ่งอะไรล่ะครับ?????\n\nติดตามรีวิวหนังสั้นๆยาวๆ เก่าๆใหม่ๆ ปนกันไปได้ที่นี่ https://www.facebook.com/warut.pornchaiprasartkul/media_set?set=a.631428040244920.1073741849.100001331902774&type=3\n\nแก้ไขข้อความเมื่อ 31 มีนาคม 2557 เวลา 20:06 น."}
