{"movie_name": "American Dreams in China", "text": "Review (เรื่องที่ 32 / 2014)\nAmerican Dreams in China\nคะแนนความชอบ 8 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\n- หนังมีเค้าโครงเรื่องจริงของ สถาบันกวดวิชาที่ดังที่สุดอันดับสองของจีน\n- เรื่องราวของเพื่อนซี้ 3 คน พวกฮีสนิทกันมาตั้งแต่สมัยเรียนมหาวิทยาลัย พอเรียนจบก็เปิดโรงเรียนสอนภาษาอังกฤษด้วยกันที่ปักกิ่ง และถูกฟ้องร้องข้อหาขโมยข้อสอบ TOEFL มาให้นักเรียนของตัวเอง จนติวเตอร์ตัวเองดังเป็นอันดับสองของเมืองจีน\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=JhCA6YoaRjI\n\nเป็นยังไงบ้าง ?\n- นี่คือผลงานกำกับของ ปีเตอร์ ชาน ที่เคยกำกับหนังรักอมตะ Comrade, Almost a Love Story (เถียน มี มี่ 3650 วันรักเธอคนเดียว) มาแล้ว\n- ต่างประเทศเค้ายกให้หนังเรื่องนี้เป็น \"The Chinese Social Network.” เลยนะฮะ ใครเคยดู Social Network. น่าจะชอบเรื่องนี้\n\nชอบอะไร?\n- ชอบการเซ็ทฉากบรรยากาศของเรื่อง คือให้เราเห็นเมืองจีน ตั้งแต่ 30 ปีก่อน จนถึงปัจจุบันว่าเป็นยังไง\n- บางฉากเทคนิคภาพและมุมกล้องสวยดี ใครเคยดูหนังของ เป็นเอก รัตนเรือง หรือหว่องกาไว น่าจะคุ้นภาพสไตล์แบบนี้เพราะเรื่องนี้มี คริสโตเฟอร์ ดอยล์ ช่างภาพผู้โด่งดังมาถ่ายภาพ\n- ชอบไดอะล็อคของหนังเรื่องนี้ มันจริงมาก และมันสอนเราเรื่องการใช้ชีวิตได้เยอะ คือใครต้องการหาแรงบันดาลใจในการใช้ชีวิต ต้องมาดูเรื่องนี้เลยฮะ\n- ชอบที่สุดคือการแสดงของ พระเอกทั้งสามที่ชอบไม่ใช่ประเด็นเพราะ \"แพ้หนุ่มแว่น\"หรอกนะ แต่พวกฮีแสดงดีมาก แสดงเป็นคนซื่อๆ ตั้งแต่สมัยเรียน จนมีพัฒนาการกลายเป็นคนมีเทคนิคเลห์เหลี่ยมในการบริหารธุรกิจ คือดูแล้วอิน และเชื่อ\n- ชอบกว่าชอบที่สุดคือ \"ตี๋แว่น\" ดูแล้วอยากมีแฟนเป็นหนุ่มแว่น อร๊าห์!!!\n\nไม่ชอบอะไร?\n- ตามธรรมดาเราดูหนังฝรั่งเค้าก็ชูอเมริกา เรื่องนี้เราก็จะได้เห็นคนจีนฉะกับฝรั่งบ้าง หนังจีนอวยคนจีนก็เป็นเรื่องธรรมดานะฮะ 555\n- การตัดต่อเล่าเรื่อง ยังให้ความรู้สึกไม่ค่อยสมูธเท่าไหร่ คือบางทีก็รู้สึกหนังมันไม่ต่อเนื่อง แต่ไม่ถึงกะแย่นะฮะ\n- บางฉาก มันไม่ใช่ชีวิตจริงอ่ะ  คือดูยังไงมันก็เป็นละคร๊ ละคร แต่พอให้อภัยได้ อย่างฉากประท้วง ฉากแต่งงาน พองานแต่งเลิกก็ยังนั่งคุยกันปรับทุกข์อยู่สามคน  ถามว่า....แล้วบริกรไม่มาเก็บโต๊ะ รื้อแบ๊กดรอปเหรอ เมียไม่มาตามเจ้าบ่าวขึ้นไปทำการบ้านเหรอฮะ\n- ตรรกะเหตุผลบางอย่างของหนังเรารู้สึกไม่ค่อยอินเท่าไหร่ อาจเพราะความเข้าใจในวัฒนธรรมของคนจีนกะของคนไทยมันต่างกัน อย่างสุภาษิต\"ตะขาบ\"อะไรสักอย่างในหนัง ถ้าเป็นคนจีนที่รู้สุภาษิตจีนน่าจะเข้าใจ\n\nสรุป\n- เป็นหนังดีเรื่องหนึ่งที่ ยิ่งเป็นพวกชอบฟังคำสอนดีๆ ในการใช้ชีวิต มาดูเรื่องนี้จะได้แรงบันดาลใจขึ้นมาเลยฮะ ยอมรับว่าดูรอบแรกเก็บอะไรได้ไม่หมด ถ้ามีโอกาส จะไปดูอีกรอบฮะ\n- หนังฉาย 3 เมษายนนี้นะฮะ ไม่รู้มีโรงไหนบ้างลองเช็คดู แต่แน่ๆ เฮ้าส์ RCA ฉายแน่นอนฮะ คะแนนความชอบ 8/ 10\n\n...................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
