{"movie_name": "Fuan no Tane", "text": "Fuan no Tane (2013,Toshikazu Nagae,Japan)\n\n\n\nมันเป็นเหตุการณ์ประหลาดที่เกิดขึ้นกับเมืองนี้เท่านั้น วิญญานปริศนา ชายตัวขาด ผู้หญิงหุ่นฟาง ลูกตาคลานได้ เด็กที่เรียกกันว่าโจน่าซัง ทั้งๆ ที่ดูแล้วมันไม่น่าจะมีอะไรแท้ๆ แต่ผู้คนในเมืองนี้ต่างถูกความลึกลับคุกคามโดยที่ไม่ทันได้ตั้งตัว\n\nลูกตาคลานได้เป็นแค่การเปิดฉากเท่านั้น ของจริงมันเริ่มต้นการพบพานของคน 3 คน ริวจิ ทาคุมิ โยโกะ วันนั้นเป็นวันที่แดดจ้า ระหว่างที่ไอ้หนุ่มทำงานพิเศษอยู่ก็ได้พบกับริวจิที่รถล้มจนตัวไปติดกับในพุ่มไม้ แต่จริงๆ แล้วเขาไม่ได้ติดกัยพุ่มไม้หรอก ต้องบอกว่าร่างอัดเละกับกำแพงจนหายไปครึ่งหนึ่ง ก่อนที่จะรำลึกได้ถึงเหตุการณ์เมื่อครึ่งปีก่อน ที่เต็มไปด้วยสัญญานของความสยองขวัญ\n\nแกนกลางของเรื่องราวคือโยโกะ หญิงสาวที่บอกว่าตนเองสามารถมองเห็นสิ่งลึกลับและพลังวิญญาน เธอได้พบกับทาคุมิที่ร้านอาหารทำงานพิเศษ ได้เตือนเขาเรื่องว่าอย่าไปยุ่งกับลูกค้าในมุมมืดคนนั้น แต่สุดท้ายแล้วเขาก็ไม่ฟัง ไปเสิร์ฟน้ำดื่มให้จนสุดท้ายแล้วลูกค้าในมุมมืดนั้นก็ติดตามเขาจนถึงหน้าบ้านทำให้เขาหวาดผวา ส่วนโยโกะกับริวจินั้นพบกันที่มหาวิทยาลัย โยโกะได้บอกความลับของตัวเองให้เขาฟังและได้พลอดรักกัน แม้ริวจิจะเห็นด้านที่น่ากลัวเหมือนนางเอกสยองขวัญเกรดบีของโยโกะอยู่บ้าง แต่เขาก็ยังหลงไหล เธอเล่าเรื่องในอดีตให้ตัวเองฟัง ครอบครัวของเธอถูกทำร้ายจนเสียชีวิตในคืนที่ไฟดับ\n\nจนต่อมาโยโกะบอกกับริวจิว่าเขาจะตาย และในช่วงเวลานั้น ริวจิก็ได้พบกับสติ๊กเกอร์ลึกลับที่ติดอยู่หน้าห้องของเขา เขาเห็นจึงไปแปะเล่นที่ห้องอื่น วันต่อมาคนในห้องนั้นเสียชีวิต หรือว่านี่จะเป็นเรื่องบังเอิญ วันต่อมาสติ๊กเกอร์มาติดอยู่หน้าห้องเขาอีกแล้ว เขาจึงนำไปแปะมันที่หน้าห้องคนอื่นอีก วันรุ่งขึ้นความตายก็เกิดขึ้นอีกครั้ง ไม่ผิดแน่มันคือสติ๊กเกอร์แห่งความตาย วันต่อมาโยโกะกับริวจิเหมือนจะตัดสินใจออกไปจากที่นี่ ริวจิขับรถออกไปโดยที่ไม่รู้ว่ามีสติ๊กเกอร์ติดอยู่ที่มอเตอร์ไซด์ ส่วนโยโกะก็ใจดีไปบอกทาคุมิว่าให้หนีออกไป ในวันที่แดดจ้า รถริวจิเสียหลักและทำท่าจะชนเข้ากับกำแพงแต่เคราะห์ดีจนน่าตลก สติ๊กเกอร์หลุดปลิวออกไป พวกเด็กๆ ที่เล่นกันอยู่ก็ไปเจอเข้าเลยนึกแผลงเอาสติ๊กเกอร์ไปติดกับรถมอเตอร์ไซด์ของทาคุมิ ขณะที่ขำกำลังร่ำลากับโยโกะด้วยจุมพิตที่ยาวนานประมารสิบนาทีแต่จืดชืดจนเหมือนหุ่นปั้น โยโกะเห็นแต่ไม่ได้พูดอะไร และในวันที่แดดจ้านั้นทาคุมิก็กลายเป็นผู้รับเคราะห์แทน\n\nชีวิตที่ผ่านมาเหมือนจะสงบสุข พวกเขาย้ายเมืองอยู่แต่ว่าหลายปีต่อมาเมืองสองเมืองก็อุตริรวมกันเป็นเมืองใหม่ ในคืนนั้นที่ครอบครัวของริวจิและโยโกะกำลังพูดถึงโจน่าซังผู้ลึกลับ ไฟก็ดับ เหตุการณ์สยองขวัญครั้งสุดท้ายก็จึงเกิดขึ้นโดยที่ไม่มีใครสามารถหลีกเลี่ยงได้\n\n\n\nFuan no Tane (Nakayama Masaaki,ไม่มีลิขสิทธิ์ในไทย) สร้างมาจากการ์ตูนสยองขวัญที่รวมเรื่องสั้นหลายๆ ตอนที่ไม่เกี่ยวข้องกัน โดยจุดเด่นของเรื่องนี้คือความน่ากลัวที่เกิดขึ้นในชีวิตประจำวันที่บางครั้งเราก็ไม่รู้ที่มา ไม่รู้เหตุผล ไม่รู้วิธีป้องกัน ไม่รู้วิธีเอาชนะ ความเลวร้ายมีอำนาจเหนือทุกสิ่งและครอบงำอย่างสมบูรณ์แบบ หลายตอนไม่มีคนตาย บางตอนก็ไม่รู้ชะตากรรม แต่โดยรวมแล้วความตายไม่ใช่จุดจบของตัวละครในหนังสือการ์ตูน แต่มันคือการบุกรุกและคุกคามที่ชวนให้เหนื่อยล้าและหงุดหงิดเพราะเราไม่รู้เลยว่ามันจะจบลงเมื่อไหร่\n\nแต่พอมาเป็นภาพยนตร์แล้ว เรื่องมีมีเหตุผลก็ถูกทำให้มีเหตุผลโดยการนำเรื่องราวต่างๆ มาสนับสนุนซึ่งกันและกัน ฟังแล้วดูเหมือนจะดี แต่ความจริงหาได้เป็นอย่างนั้นไม่ เพราะมันคือการตัดแปะอย่างมั่วๆ และเป็นการจับแพะชนแกะโดยที่ไม่มองว่าภาพรวมเป็นอย่างไร ผลที่ได้ก็คือเรื่องราวที่ไม่สมเหตุสมผล เหตุการณ์ที่ไม่น่าเชื่อถือและไม่ทำให้เราหวาดกลัวได้ถ้าหากไม่ใช้เสียงประกอบที่ดังก้อง\n\nการเล่าเรื่องไม่ได้เล่าแบบเส้นตรงแต่มีการสลับช่วงเวลาอื่นเข้ามาด้วย แต่ก็ไม่ได้ทำให้หนังน่าสนใจขึ้นเท่าไหร่ อย่างที่บอกว่าแต่เดิมแล้วเนื้อหาต้นฉบับก็ไม่ได้มีความเกี่ยวข้องกัน หนังก็เลยพยายามทำให้ผู้ชมรู้สึกว่ามันเป็นเรื่องเดียวกันโดยการคาบเกี่ยว หากคุณได้อ่านเรื่องย่อด้านบนก็คงจะรู้สึกได้ว่ามันเหมือนเป็นก้อนเหตุการณ์แปลกๆ ที่เอามาต่อกันและไม่เนียน\n\nสิ่งที่น่าตำหนิอีกอย่างก็คือหลายช่วงที่หนังจงใจยืดเวลาด้วยการแช่ภาพอย่างไร้ความจำเป็น ใช้ภาพซ้ำ รวมถึงการเล่าเรื่องที่น่าเบื่อ และมากที่สุดคือการอธิบายตัวละครว่าใครเป็นใครด้วยเสียงบรรยายราวกับเป็นสารคดี โดยรวมแล้วมันให้ความรู้สึกเหมือนกับหนังทุนต่ำ ไม่ว่าจะเป็นภาพจากกล้องดิจิตอลที่จืดชืดหรือหลายๆ ฉากที่เหมือนไม่มีทุนสร้าง แต่ในทางกลับกันมีการใช้ซีจีจำนวนมากในหนังบางฉากก็เนียน บางฉากก็ไม่เนียน หนังพยายามที่จะเนรมิตเมืองนี้ให้เป็นเมืองที่เต็มไปด้วยความลึกลับด้วยสิ่งที่หาสาเหตุไม่ได้ อย่างเช่นเมฆที่มีรูปร่างเหมือนคน แต่ก็ไม่ได้ช่วยกับภาพหนังโดยรวมเท่าไหร่\n\nหากผู้ชมไม่ได้อ่านหนังสือการ์ตูนมาก่อน คงจะเพลิดเพลินกับหนังและพลอตเรื่องในระดับหนึ่ง แต่คงไม่ใช่กับผู้ชมที่เคยอ่านหนังสือการ์ตูนมาแล้ว สิ่งที่แย่ไม่ใช่เพราะแค่เรื่องของคุณภาพ แต่เป็นเพราะตัวหนังเลือกที่จะทำลายเสน่ห์ทั้งหมดที่มีในฉบับดั้งเดิมด้วยตัวของมันเอง\n\nตัวอย่างภาพยนตร์\n\nหากชอบใจหรือสนใจรีวิวอื่นเพิ่มเติมสามารถติดตามได้ที่เพจนะครับ\n\n\nhttps://www.facebook.com/filmseal/\n"}
