{"movie_name": "Captain America the winter soldier", "text": "สวัสดีครับ วันนี้จะขอมารีวิวภาพยนต์ที่เพิ่งไปดูมาเมื่อคืนแบบสดๆร้อนๆ รอบพิเศษเลยครับ กับเรื่องนี้เลย\n\n\n#CaptainAmericaTheWinterSoldier ภาคต่อของหนังซุปเปอร์ฮีโร่ #marvel ผู้นำของเหล่า #TheAvengers เรื่องราวของ #SteveRogers หรือที่รู้จักกันในนาม #CaptainAmerica กำลังจะต้องพบกับศึกหนัก เมื่อคนที่ไว้ใจได้กลับกลายเป็นคนที่ไม่น่าไว้ใจมากที่สุด พร้อมกับศัตรูตัวฉกาจที่จะมาต่อกรกับเขา...\n\nบอกเลยภาคนี้ สนุก มัน ระทึก ตลอด 2 ชม.กว่าๆ บทซับซ้อนกว่าที่คิด พอปมนั้นคลาย ปมนี้ก็เปิดมาใหม่ พลิกแล้วพลิกอีก พลิกไปพลิกมา พลิกจนบิดเป็นเกลียวไปหมดแล้ว มันมากๆ มีเสียงแว่วๆตอนเดินออกว่าไม่ฮาเท่า #IronMan จริงๆก็ไม่ฮาแหละ เพราะระดับความกวนบาทาของพ่อสตีฟก็ไม่เท่า #Starks อยู่แล้วนะ โอ้ย รายนั้นกวนกว่าเยอะ (แต่แหม่ นี่หนังแอคชั่นนะ จะเอาฮาขนาดไหนเชียวล่ะ) ที่แน่ๆ #BlackWidow สุดติ่งมาก สวย เก่ง ดุ เด่นขึ้นมาเลย และอีกตัวละครที่ชอบอีกตัว คือ #Falcon คือ ดูดีนะ ดูเท่กว่าชุดในการ์ตูนคอมมิคอะ เท่มาก สาธุขอให้มีบทอีกในภาคต่อไป เพี้ยง!\n\nภาคนี้ดูลงตัวมากๆ ทั้งฉากแอคชั่น ดราม่า แอฟเฟ็กต์ทั้งหลาย พร้อมด้วยมุขตลกแซมแบบกรุบกริบ ไปดูกับเพื่อนแล้วพูดเหมือนกันว่าภาคนี้ดูเครียดเหมือนกันนะ จริงจังสุด แต่ก็เป็นไปตามเนื้อเรื่องนะ ส่วนตัวไม่รู้สึกว่ามันเกินไป ยังพอจะรับไหวอยู่ แถมตอนท้าบเครดิต ยังอุตส่าห์มีแถมท้ายถึง 2 แบบด้วยกัน คันปากอยากเล่ามากเลยว่าได้ดูแบบไหนมา 555 เพราะฉะนั้น 3 เมษายนนี้ ไปดูกันนะครับ\n\nหนึ่งประเด็นที่คงไม่พูดถึงไม่ได้ คือ ประเด็นของความไว้ใจ มันมีหลายๆครั้งที่เราเปิดรายชื่อในโทรศัพท์มือถือขึ้นมา เราเคยตั้งคำถามกับตัวเองไหมว่า \"มีใครในลิสต์รายชื่อเหล่านี้บ้างที่เราสามารถไว้ใจได้?\" คำตอบก็คือ ไม่รู้เลย แล้ววิธีการเรานั้นเราจะได้รู้ได้ยังไง ไม่ยากเลยครับ ถ้าคุณอยากได้คนที่ไว้ใจได้ วันนี้คุณต้องหัดไว้ใจคนให้ได้ก่อน เมื่อคุณได้เจอกับคนที่ไว้ใจได้แค่เพียงหนึ่งคน บอกได้เลยว่ามันมีค่ามากกว่าการมีสมุดรวมคอนเนคชั่นเล่มโตเป็นร้อยเล่มๆเสียอีก\n\nวันนี้ ขอบคุณ DisneyFilmFan สำหรับตั๋วหนังและงานวันนี้นะครับ แอบเสียดายที่อดดูตัวอย่าง 30 นาทีของ #TheAmazingSpiderman2 เศร้าแปบ... แต่ไม่เป็นไรขอรอชมเต็มๆเลยแล้วกันเน้อ ฮ่าๆๆ ไม่รู้ว่าเขียนโอเคไหมนะครับ งงกันหรือเปล่า หรือหลุดสปอยล์มากไปก็ไม่รู้ แหะๆ ถือว่าๆปดูมาแล้ว...ก็เอามาเล่าให้ฟังแล้วกันนะครับ\n"}
