{"movie_name": "Captain America: The Winter Soldier", "text": "Captain America: The Winter Soldier - ไม่มีที่ใดใดในโลกจะอันตรายไปกว่าที่ที่เรายืนอยู่ ต้องบอกว่าพี่แคปกลับมาแจ้งเกิดได้สมฐานะผู้นำแห่งทีม Avengers จริงๆ หนังฮีโร่ภาคต่อของมาร์เวลเรื่องนี้เติบโตขึ้นมากในทุกสัดส่วน หนักแน่นทั้งเนื้อหาที่มาที่ไป ดูจริงจังดูสมจริง มีการวางปมเชือดเฉือนบทบาทกันอย่างลงตัว ทุกตัวละครมีคาแรกเตอร์ที่โดดเด่น ที่ว่าถ้าขาดตัวละครใดไปสักตัว หนังคงดูดร็อปลงไปทันที ทุกอย่างที่พูดมาคือสิ่งที่ช่วยเสริมกันและกันให้กับหนังเรื่องนี้\n\nส่วนตัวต้องบอกว่า Cap 2 นั้นเจ๋งและเหนือชั้นกว่า The Avengers อยู่มาก ด้วยความที่ว่าบทหนังนั้นดูจะมีความเป็นผู้ใหญ่ที่สลับซับซ้อนมากขึ้น มีอะไรให้ชวนลุ้นมากกว่า และให้อารมณ์ร่วมในแง่ของการปฎิบัติงานที่ต้องใช้ความสามัคคีเป็นหลักเยอะ ล้วงลึกลงไปถึงจิตใจที่สะท้อนถึงมุมมองของคนต่อโลกที่เราอยู่ ที่มีทั้งด้านมืดและสว่าง เห็นด้วยและไม่เห็นด้วย ที่ทางใครก็ทางมัน ถ้าคิดตัดสินใจไปแล้วไม่ว่ายังไงก็ต้องทำ ด้วยความที่ว่าสเกลหนังมันใหญ่ขึ้นเรื่อยๆ Cap 2 ภาคนี้จึงเหมือนเป็นการบอกกล่าวเรากลายๆ ว่า \"ถ้าโลกมีฮีโร่ โลกก็จะมีแต่ความวุ่นวาย แต่เพราะมีความวุ่นวาย โลกถึงจำเป็นต้องมีฮีโร่\"\n\nCap 2 เริ่มต้นเล่าเรื่องด้วยฉากวิ่งวอร์มของพี่ Cap กับ Sam Wilson + ประโยคที่ว่า \"ระวังซ้าย\" บอกเลยว่ามันเป็นประโยคที่สำคัญมากต่อหนังเรื่องนี้จนจบเรื่อง ไม่งั้นพี่แคปของเรา คงไม่พูดซ้ำ 3-4 รอบ เป็นประโยคที่สื่อที่ถึงสังคมจอมปลอมต่อโลกนี้ที่เป็นอยู่ และต่อองค์กรชิลด์ด้วย ที่ทุกคนล้วนสวมหน้ากากเข้าหากัน เชื่อถือใครไม่ได้ ทุกอย่างถูกแอบแฝงไว้ด้วยยาพิษ ที่พร้อมจะทำทุกวิถีทางเพื่อสิ่งที่ต้องการหรือเพื่อสิ่งที่ควรปกป้อง ไม่ว่าจะเป็นทั้งฝั่งพี่แคปและฝั่งตัวร้าย\n\nCap 2 ภาคนี้มีความเป็นหนังเขย่าขวัญการเมืองมาก เพราะทุกอย่างล้วนมีแต่ความเคลือบแคลงใจน่าสงสัย ต้องยอมรับจริงๆ ว่าทีมเขียนบทเก่งมากที่สามารถวางโครงเรื่องด้านการเมือง + ฮีโร่ ให้เข้ากับยุคสมัยใหม่ได้ ผูกโยงประเด็นปัญหาต่างๆ เข้าไว้ด้วยกัน และลงท้ายเฉลยถึงสิ่งที่เป็นปัญหาได้อย่างเคลียร์และกระจ่าง ไม่มีติดค้าง ไม่มีอินเซปชั่น ผกก. Anthony & Joe Russo ทั้ง 2 คน เจ๋งมากกับการกำกับหนังฮีโร่เรื่องนี้ ด้วยการเล่าเรื่องราวทั้งหมดให้มีพื้นฐานอยู่บนโลกแห่งความจริง สิ่งที่เกิดขึ้นได้ในโลกของหนังอาจเกิดขึ้นจริงได้ในโลกของเรา บอกได้เลยว่าทีมงานและผกก.สอบผ่านทุกคน\n\nด้านตัวละคร ทุกคนเจ๋งในแบบของตัวเอง (ขอพูดถึง 4 ตัวละครหลักเท่านั้น) Captain America มีความเป็นผู้นำที่สูงส่งกว่าเดิม และยังชัดเจนในแนวคิดของตัวเองมากขึ้น (คือไม่ดื้อรั้นแต่มุ่งมั่นในสิ่งที่จะทำ) เริ่มที่จะเรียนรู้ปรับตัวให้เข้ากับโลกในยุคศตวรรษที่ 21 ได้เรื่อยๆ พูดง่ายๆ คือเริ่มชินกับสิ่งต่างๆ ที่เป็นอยู่รอบตัว เป็นตัวละครที่พูดน้อยแต่ต่อยหนัก วาดมาดได้สมกับคนที่เป็นผู้นำจริงๆ / Black Widow เก่งขึ้น จริงจังขึ้น และมีความเป็นนักฆ่ามากกว่าเรื่องก่อนๆ แถมดูเหมือนภาคนี้ชีจะพูดมากขึ้นด้วย กัดจิกทุกคนที่อยู่รอบตัว ที่แม้แต่เจ้านายก้อไม่เว้น / Winter Soldier บอกเลยเป็นตัวร้ายที่ออกแบบได้เท่และดุดันมาก องอาจสมกับเป็นคู่ปรับของพี่แคป เด็ดเดี่ยว เยือกเย็น ราวกับคนไม่มีหัวใจ (ประทับใจมากกับฉากหันหน้ามารับโลห่พี่แคปด้วยมือข้างเดียว) / Falcon แจ้งเกิดเต็มๆ ในฐานะคู่หูของพี่แคป ขโมยซีนตลอดเวลาที่ออกมา เป็นหนึ่งในตัวละครเสริมที่ช่วยยกระดับหนังเรื่องนี้เป็นอย่างมาก\n\nส่วนอื่นๆ บอกเลยตัวสปอยล์อันล่าสุดที่พูดถึงเครดิต 2 ฉากท้าย อันนั้นของจริง (สำหรับใครที่เห็นและอ่านมาแล้ว) ส่วนตัวรู้สึกว่าหนังมาร์เวล 2 เรื่องหลัง Credit ตอนท้ายดูแล้วรู้สึกมีประโยชน์กว่าของ Iron Man 3 เยอะ / ลุง Stan Lee โผล่มาแวปนึงแต่ฮาเหมือนเดิม / [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 2 เมษายน 2557 เวลา 17:43 น."}
