{"movie_name": "Captain America: The Winter Soldier", "text": "Captain America: The Winter Soldier (2014) - กัปตันอเมริกา มัจจุราชอหังการ\n\nกัปตันอเมริกาถือได้ว่าเป็นซูเปอร์ฮีโร่ยุคบุกเบิกของคอมมิคส์ค่ายมาร์เวลเลยทีเดียว เริ่มถือกำเนิดตั้งแต่ยุคสงครามโลกครั้งที่ 2 ตั้งแต่มาร์เวลยังใช้ชื่อไทม์ลี่ เมื่อยุคสมัยเปลี่ยนไปกัปตันอเมริกาก็ล้มหายไปตามกาลเวลา แต่เพราะรูปลักษณ์ที่มีความเป็นอเมริกันฮีโร่ทำให้กัปตันอเมริกาได้กลับมาโลดแล่นในโลกคอมมิคส์อีกครั้ง ก่อนที่จะเข้าร่วมกลุ่ม The Avengers และทำให้กัปตันอเมริกาเป็นหนึ่งในซูเปอร์ฮีโร่ระดับหัวแถวของมาร์เวลมาจนถึงทุกวันนี้\n\nเมื่อกัปตันอเมริกาถูกนำขึ้นจอภาพยนตร์แบบหนังทุนใหญ่เพื่อเตรียมร่วมทีม The Avengers ที่กำลังจะสร้างออกมา Captain America: The First Avenger (2011) จึงต้องปูพื้นเรื่องราวของกัปตันอเมริกาให้เข้ากับยุคสมัยด้วยการให้จุดกำเนิดและชีวิตของสตีฟ โรเจอร์ส ผู้เป็นกัปตันอเมริกานั้นอยู่ในยุคสงครามโลกครั้งที่ 2 ก่อนที่จะถูกแช่แข็งให้ฟื้นคืนชีพมาใหม่ในปัจจุบัน หนังในภาคแรกจึงเป็นซูเปอร์ฮีโร่ในแบบอุดมคติ เนื้อหาเป็นผจญภัยแบบบริสุทธิ์แฝงอารมณ์ถวิลหาไว้เล็กน้อยเพื่อตอกย้ำถึงความคิดของอเมริกันชนที่ชื่นชมในความกล้าหาญและเสียสละ แต่อารมณ์ในแบบของภาคแรกคงนำกลับมาใช้ไม่ได้อีกเพราะครั้งนี้กัปตันอเมริกาได้มาอยู่ในยุคของเทคโนโลยีและความโลกที่โหดร้ายในภาคล่าสุด\n\nCaptain America: The Winter Soldier (2014) จึงแบ่งหนังเป็นสองส่วนใหญ่ ๆ ส่วนแรกของหนังกินระยะเวลาไม่นานนัก เป็นเรื่องราวการปรับตัวกับชีวิตในโลกใหม่ของ สตีฟ โรเจอร์ส เพียงสั้น ๆ แต่ก็สะท้อนให้เห็นถึงความเศร้าลึก ๆ ในใจของเขา สตีฟ ไม่มีเพื่อนเหลือแม้แต่คนเดียวจะมีคนที่พอคุยได้ก็คือคนแปลกหน้าที่รู้จักกันในขณะวิ่งจ็อกกิ้ง ผู้หญิงที่เคยรักก็กลายเป็นหญิงชราที่ต้องนอนอยู่บนเตียง คนในหน่วยชีลด์ที่ทำงานร่วมกันก็ไม่เคยมีปฏิสัมพันธ์กันฐานะเพื่อน ไม่มีความไว้ใจกัน แม้กระทั่งคนอย่าง นิค ฟิวรี่ ผู้เป็นหัวหน้าหน่วย เพื่อนร่วมกลุ่ม The Avengers ที่เหลือพอให้เห็นหน้าค่าตาก็มีแค่ แบล็ค วิโดว์ เพียงคนเดียว และทุกคนคงเป็นได้แค่สหายศึกไม่ใช่เพื่อน\n\nความโดดเดี่ยวไร้เพื่อนของ สตีฟ โรเจอร์ส หรือกัปตันอเมริกา คงมีผลไม่น้อยต่อการตัดสินใจของเขาเมื่อได้รู้ว่าศัตรูร้ายของเขาในภาคนี้คือ เดอะวินเทอรโซลเจอร์ แท้จริงแล้วเป็นใคร ภายใต้หน้ากากของเพชฌฆาตคือคนที่สตีฟรู้จักดีและคือเพื่อนแท้เพียงคนเดียวของเขา หนังแสดงให้เห็นถึงเพื่อนร่วมงานใหม่ในโลกใหม่ของเขานั้นต่างไม่น่าไว้วางใจ และหนังยังสะท้อนถึงความซ่อนเร้นในหน่วยงานที่ไม่เคยมีคำว่ามิตรแท้ ที่หน่วยงานความมั่นคงอย่างชีลด์คำว่าไม่ใช่มิตรแท้นั้นมักจะต้องลงเอยด้วยคำว่าความตายกันเลยทีเดียว\n\nเพราะความเป็นหนังแอ๊คชั่นและหนังซูเปอร์ฮีโร่ ทำให้หนังไม่สามารถขยายความเรื่องของมิตรแท้ได้มากเท่าที่ควร แต่ก็ไม่ใช่เรื่องเสียหาย เพราะด้วยหนังจากค่ายมาร์เวลในระยะหลังโดยเฉพาะหนังในสาย The Avengers ที่หนังให้ความสำคัญกับการดำเนินเรื่องและแจกแจงบุคลิกของตัวละคร แม้หนังจะมีฉากแอ๊คชั่นใหญ่ ๆ เพื่อผลทางการตลาด แต่ก็ไม่ได้ละเลยความเข้มข้นของเนื้อหา Captain America: The Winter Soldier (2014) ก็เช่นกันที่เกือบตลอดเรื่องมีความพลิกผันอยู่ตลอดเวลา เนื้อหาของหนังจึงเดินหน้าไปอย่างน่าสนใจ ฉากแอ๊คชั่นที่มีก็ช่วยเสริมให้ความพลิกผันนั้นน่าสนใจมากขึ้นอีกด้วย\n\nสตีฟ โรเจอร์ส อาจจะเป็นตัวละครที่แบนที่สุดในบรรดาสหายศึกจากทีม The Avengers คงเป็นเพราะเขาเป็นซูเปอร์ฮีโร่ในอุดมคตินั่นเองในขณะที่ซูเปอร์ฮีโร่คนอื่น ๆ ต่างมีความเป็นมนุษย์มากกว่า โทนี่ สตาร์ค นั้นยโสและอวดดี ดร.บรูซ แบนเนอร์ ก็หมกมุ่นและขี้กังวล ส่วนธอร์ก็บ้าบิ่นและทะนงตนจนเกินไป สำหรับแบล็ควิโดว์ก็ดูลึกลับด้วยภูมิหลังบางอย่างเช่นเดียวกับฮอว์คอาย และสตีฟ โรเจอร์สในครั้งนี้ก็ยังเป็นเช่นเดิม แต่นั่นก็ไม่สำคัญเพราะความกล้าหาญเสียสละนั้นคือเสน่ห์ของกัปตันอเมริกาอยู่แล้ว\n\nCaptain America: The Winter Soldier (2014) มีการพัฒนาขึ้นมาจากภาคที่แล้ว โดยเฉพาะเรื่องราวที่มีความซับซ้อนมากขึ้นทำให้หนังน่าสนใจขึ้นมาก ถึงแม้ตัวละครหลักอย่าง สตีฟ โรเจอร์ส จะยังคงความเป็นกัปตันอเมริกาเช่นเดิม และจากเรื่องราวที่ทิ้งท้ายไว้ ภาคต่อไปของหนังชุดนี้รวมทั้งภาคต่อของ The Avengers (2012) คงยิ่งทวีความเข้มข้นมากขึ้นกว่าเดิม\n\n\nร่วมพูดคุยและหนังหลากแนวหลายชาติได้ที่นี่ครับ\n\nhttps://www.facebook.com/laenanglangjor\n"}
