{"movie_name": "ภาพยนต์เรื่อง คิดถึงวิทยา", "text": "สวัสดีครับ เพื่อนๆ บอกตามตรงเลยว่าเพิ่งจะหาโอกาสไปดูภาพยนต์เรื่องคิดถึงวิทยามา แบบว่า หาเวลาไม่ได้เลย นั่งเปิดดูมีแต่คนรีวิวกันอะ 555 เลยขอมารีวิวบ้างแล้วกันนะครับ\n\n\n\nคิดถึงวิทยา ภาพยนต์ไทยอารมณ์ดีจากค่าย  #GTH เรื่องราวความรักผ่านไดอารี่ของครูสองและครูแอน ที่ถูกส่งไปสอนโรงเรียนแพ ท่ามกลางความเหงาบนแพกลางน้ำ ยังมีไดอารี่ที่เป็นเพื่อนคลายเหงา และได้ตกหลุมรักทั้งๆที่ไม่เคยเจอหน้ากัน...\n\nหลังจากได้ดูแล้ว ก็ยังคงได้ความรู้สึก #FeelGood ตามสไตล์ของหนังค่ายนี้อยู่ ยิ้มๆ อิ่มอุ่นในความรักพร้อมกับความสุขเล็กๆ ชอบภาพและการถ่ายทอดเรื่องราวผ่านครูแอนครูสองมาก ยิ่งตัวต้าที่ชอบไปเที่ยวและทำกิจกรรมแบบนี้ จะอินกับการได้ไปสอนโรงเรียนกลางน้ำมากๆ อยากไปบ้างเลยอะ 555 ตัวบทและเรื่องราวทำให้ผู้ชมได้สัมผัสกับชีวิตแบบเรียบง่ายที่ใครๆคิดว่าอยู่ยากกัน กลับมีความสุขได้ แบบทั้งเน็ตและทีวีไม่จำเป็นต้องมี จนบางทีก็เริ่มรู้สึกว่าเราคงติดมือถือมากไปเหมือนกัน\n\nด้วยตัวเรื่องมีความเป็นดราม่าด้วยแหละ หนังจึงออกมาโทนๆนี้ ส่วนตัวต้าชอบภาพและมุมกล้องของเรื่องนี้นะครับ ภาพสวยดี ส่วนพี่บี้กับพี่พลอย รัศมีไม่จับเท่าไหร่ตอนแรก แต่ยิ่งดูๆไปจะสามารถสัมผัสได้ว่า 2 คนนี้น่ารักจัง โอ้ว แอบจิ้น 555 แต่ส่วนตัว ดูเหมือนยังไม่สุดนะ ดูติดเล่นเป็นตัวเองไปหน่อยอะ (หรือผมคิดไปเองนะ แหะๆ) เท่าที่ฟังๆมาก็เคยได้ยินว่ายังไม่ชอบ ไม่สุดเท่าไหร่ ซึ่งส่วนหนึ่งก็เห็นด้วยนะครับ รู้สึกว่าบางจุดบางฉาก มันสามารถไปได้มากกว่านี้อีก สนุกสุด ขำสุด เศร้าสุด แต่อีกมุมผมว่ามันก็ดูลงตัวดีในรูปแบบของหนังเอง น้ำหนักกำลังดี ถ้าตลกโปกฮามากกว่านี้ บางมุมบางประเด็นอาจจะหายไปก็ได้นะ\n\nจริงๆตัวหนังมีหลายประเด็นมากๆเลยที่ต้าชอบ แต่ประเด็นหลักๆรองจากเรื่องรัก ต้าว่าต้องเรื่องการศึกษาเลยครับ ชอบมาก เรื่องของจิตวิญญาณความเป็นครู ซึ่งต้องยอมรับว่าคุณครูบางส่วนก็คิดและเป็นแบบนี้จริงๆ ไม่สนใจเด็ก มีหน้าที่สอนก็สอนไป เด็กเก่งคือเด็กได้คะแนนดี ฯลฯ... ต้ามีเพื่อนคนนึงเป็นครูเหมือนกัน เขาเคยพูดกับต้าว่า \"ครูสมัยนี้ หวังแต่จะให้เด็กที่สอบได้คะแนนดี คือ เด็กเก่ง พอได้สอนเด็กเก่งเราก็มีเครดิตดี ระบบสมัยนี้วัดแต่คะแนนทั้งนั้น แต่มีอยู่วันนึง ภูมิใจมากๆเลย เพระาลูกศิษย์ฉันเข้ามาเล่าให้ฟังว่า เขาบอกทางฝรั่งให้ไปสยามถูกด้วย วันนั้น ภูมิใจจนน้ำตาไหลเลย\"... เพราะหนังเรื่องนี้ ทำให้คนปกติอย่างเราๆ ได้เข้าใจความเป็นครูมากขึ้น และต้าเองก็เข้าใจคำพูดของเพื่อนต้ามากขึ้นด้วย\n\nสิ่งที่เพื่อนต้าพูด มันแสดงให้เห็นได้เลยว่า การเรียนที่หลายคนๆเบื่อกันหนักหนา รู้ไหมว่า กว่าคุณครูจะคิดหาวิธีสอนบทเรียนต่างๆที่จะเอามาสอนเรา ท่านต้องเหนื่อย ต้องเสียสละจากโลกเดิมๆที่เคยอยู่ขนาดไหร ต้องอยู่ในกฎเกณฑ์และระเบียบ ต้องทุ่มเท สละตัวเองจากหลายๆสิ่งมี่อยากทำ แถมยังต้องหาวิธีสู้รบปรบมือกับมารตัวน้อยในห้องเรียนอีก ต้าอยากให้ทุกคนลองใช้เวลาสัก 1 นาที ลองคิดถึงสิ่งที่ได้ทำไปตอนวัยเรียน และคิดถึงครูของเราบ้างนะครับ ผมว่าเราจะรักครูของเรามากขึ้นมากๆเลยล่ะ\n\nขอบคุณทุกท่านที่ติดตามอ่านนะครับ คิดเห็นยังไงมาแชร์กันนะครับ\n\n#apotastyle#minireview #film #movie #review #movietwit\n"}
