{"movie_name": "DHOOM:3 มหกรรมล่า คนเหนือเมฆ", "text": "รีวิวหนังใหม่ประจำสัปดาห์โดย MC GUGOG (ไม่ Spoil)\n\nDhoom: 3 : ดูม 3 มหกรรมล่า คนเหนือเฆม\n\nRelease date : 27/03/2014\n172 min น13+ Action, Crime, Thriller\n\nเรื่องราวของสุดยอดตำรวจพิเศษ ไจ (อภิเษก พัจจัน) และคู่หู คู่ฮา อย่าง อาลี (อูเดย์ โชปรา) กับภารกิจในการไล่จับอาชญากรสุดล้ำเก่งฉกาจด้านเทคโนโลยีไฮเทคอันดับต้นๆของประเทศ อย่าง จอร์แดน (อาเมียร์ ข่าน) และ รัดธิกา (คาทริน่า เคฟ) ที่การันตีว่าจะต้องเป็นการไล่ล่าที่มันส์ที่สุดแบบไม่เคยมีมาก่อน (Cr.nangdee.com)\n\nหนังแอคชั่นสัญชาติอินเดีย หากใครเคยสัมผัสหนังสัญชาตินี้คงรู้กันดีว่าเอกลักษณ์ที่ขาดไม่ได้คือการเต้นประกอบดนตรีสไตน์อินเดีย และถ้าเป็นแนวแอคชั่นยิ่งแล้วใหญ่ ฉากบู้นี่ไม่มีใครทำอะไรพระเอกได้เลยก็ว่าได้ 555+ เนื้อเรื่องว่าด้วยการไล่ล่าระหว่างตำรวจและโจรนักมายากลอัจฉริยะผู้หนึ่ง แค่เปิดเรื่องมาก็จัดเต็มด้วยฉากแอคชั่นมันส์แหลก ซึ่งดนตรีประกอบและการใช้เทคนิค Slow Motion ช่วยกระตุกอารมณ์ผู้ชมไว้ได้ดีเยี่ยม แม้ส่วนใหญ่อาจดูเกินจริงตามสไตน์หนังอินเดียแต่ก็น่าทึ่งมากๆ หลายๆฉากทำเอาหนังฮอลลีวูดอายเลยทีเดียว มุมกล้องและเนื้อเรื่องก็ไม่ธรรมดาเช่นกัน แม้จะมีการเผยความลับตั้งแต่ช่วงกลายเรื่องและซ้ำกับมุกหนังดังบางเรื่อง แต่ก็ไม่ได้ลดความน่าสนใจในหนังเสียทันที เพราะปมเรื่องราวของแต่ละตัวละครยังช่วยดึงอารมณ์เอาไว้จนถึงฉากจบของเรื่องซึ่งทำเอาอึ้งกันไปเลย\n\nจุดแข็งของหนังเรื่องนี้นอกจากฉากแอคชั่นที่เร้าอารมณ์แล้ว ฉากการเต้นประกอบดนตรีก็ทำได้ไม่น้อยหน้าเลย องค์ประกอบภายในฉากและดนตรีทำเอาคนดูแอบโยกตามได้ง่ายๆ ซึ่งแต่ละครั้งอลังการมากๆ โดยรวมแล้วหนังเรื่องนี้เหมือนมีอารมณ์หนังร่วมอยู่หลายเรื่อง แอคชั่นล้ำสมัยแบบ 007 วัดกึ๋นอย่าง Now You See Me และการเต้น+ดนตรีแบบ Step Up อิอิ การันตีคุณภาพโดยตอนนี้เป็นหนังสัญชาติอินเดีย ที่เปิดตัวและทำรายได้สูงสุดในฮอลลีวูดกันกันเลยทีเดียว\n\nคะแนน IMDb 02/04/14 from 18742 users : 6.0/10\n\nคะแนนส่วนตัวโดยผมเอง\nเนื้อเรื่อง, Creative : 8.0/10\nการแสดง, Emotional : 8.5/10\nCG : 8.0/10\nTotal : 8.0/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับ จากลิ้งค์ https://www.facebook.com/mc.gugog\n\nขอบคุณสำหรับการติดตามครับผม\n"}
