{"movie_name": "Captain America: The Winter Soldier", "text": "Review (เรื่องที่ 33 / 2014)\nCaptain America: The Winter Soldier\nกัปตันอเมริกา 2 มัจจุราชอหังการ\nคะแนนความชอบ 8 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : ปลอดภัย!! เพราะสปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\nหลังจากเกิดเหตุการณ์ที่นิวยอร์คใน the avenger จบลงไป กับตันอเมริกา ต้องเผชิญกับศัตรูที่เคยเป็นเพื่อนซี้เค้าในอดีตอย่าง\nวินเทอร์ โซลด์เยอร์ เท่านั้นยังไม่พอยังต้องเจอเรื่องดราม่าการเมืองในองกรหน่วย S.H.I.E.L.D อีกด้วย\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=lJRjLyk_Vdg\n\nเป็นยังไงบ้าง ?\n- คือต้องเข้าใจก่อนว่า กับตันฮีเป็นอเวนเจอร์ที่ไม่ใช่นักประดิษฐ์ของไฮเทคและไม่ได้เป็นเทพ เพราะฉะนั้นเรื่องนี้จึงไม่ได้เน้นแฟนตาซีหรือเหาะเหินเดินอากาศ ใครที่คาดหวังว่าจะเจออะไรแฟนตาซีช่วงแรกอาจงงๆ ง่วงๆได้ แต่ครึ่งหลังพอเครื่องติดเท่านั้นแหล่ะ สนุกเลยจร้า\n- หนังออกแนวสายลับประมาณเจสัน บอร์น + 007 + Mission: Impossible แต่บู้กว่า เน้นเตะต่อย ดิบกว่าหนังมาร์เวลเรื่องอื่นๆ บทหนังดูมีมิติให้คิดตามมากกว่าเรื่องก่อนๆ แต่ก็ยังเป็นสไตล์การ์ตูนมาร์เวลอยู่\n- เหมาะกะแฟนมาร์เวลมากกว่าขาจรเพราะ Easter Eggs เยอะมาก แอบได้ยินคนในโรงครางฮือตื่นเต้นกะ Easter Eggs ด้วย คืออิจฉาที่เค้าสนุก เพราะเราไม่ได้อ่านการ์ตูนเลยไม่รู้ว่าเค้าครางอะไร 5555 ( Easter Eggs คือไอเท็มลับที่ซ่อนไว้ในหนัง คนที่เป็น FC อเวเจอร์หรือ FC มาร์เวลจะสังเกตุเจอ )\n- คือไม่ได้บอกว่าไม่เคยดูภาคแรกจะดูไม่รู้เรื่อง แต่ถ้าอยากดูให้สนุกมากขึ้น...ควรรู้เรื่องราวภาคแรกและหนังเรื่องอื่นในตระกูลมาร์เวลมาก่อนจะยิ่งแซบมาก\n- ถ้าเรื่องนี้ต้องสร้างเป็นหนังไทย คนแรกที่แอดแมวจะนึกถึงให้มากำกับก็คือ อาหลองฮะ เพราะแอคชั่นเตะต่อยเยอะดี ถ้ามีฉากกับตันปิ้งไก่อยู่ในป่านะ....คือใช่เลย 5555\n\nชอบอะไร?\n- \"พระเอกหล่อ\" คนอะไรก็ไม่รู้จะหล่อไปไหน แม้แขนจะใหญ่กล้ามเนื้อโตจนแทบจะยืนหนีบแขนตัวเองไม่ได้แล้วก็ตาม แต่ก็ยังหล่ออยู่ดี\n- ชอบฉากทำลายล้างตอนท้ายมากๆ มันอลังการงานเริ่ด คือแค่ฉากนี้ฉากเดียวก็ควรค่าแก่การดูจอใหญ่ๆมาก แต่ส่วนตัวรู้สึก 3D ไม่ค่อยพุ่งเท่าไหร่ ใส่มาเพื่อให้ภาพมันดูมีมิติมากกว่า\n- ชอบบทหนัง มันมีการสืบสวน มีหักมุม มีเหลี่ยมซ้อนเหลี่ยมกัน สนุกดี\n- ชอบเซอร์ไพร์ตรงช่วง end credit เรื่องนี้มี end credit 2 รอบนะฮะ ตอนแรกจบแล้วฉายเลย รอบที่ 2 รอประมาณ 6 นาทีฮะ #เห็นคนไม่รู้ออกไปก่อนแล้วเสียดายมากก\n\nไม่ชอบอะไร?\n- หนังถ่ายสไตล์ Hand-Held คือการถ่ายแบบถือกล้องแล้ววิ่งตาม ภาพมันจะสั่นๆ ข้อดีคือได้อารมณ์ดิบๆไปอีกแบบ แต่ถ้าใครที่สุขภาพตาไม่ค่อยแข็งแรง แล้วดูแบบ 3D อาจจะมีปวดตาบ้างอะไรบ้างนะฮะ\n- แอบ tie in รถเชพโรเล็ตนะฮะ ยี่ห้อเดียวกันทั้งถนน #ก็ยังดีกว่าไทยประกันชีวิตเนอะอันนั้นเห็นบ่อยแล้ว 5555\n- สงสัยแบล็ค วิโดว์ นางใช้แชมพูยี่ห้ออะไร บู้กี่ที ตีลังกาหนีระเบิด หน้าเปื้อนแต่ผมกลับสลวยสวยเก๋มีสปริง เหมือนช่างผมมืออาชีพ โทมัส ทอร์คอยวิ่งตามมาดูแลหนังศรีษะตลอดเวลา 5555\n\nสรุป\n- หนังมาร์เวลตระกูลสายลับที่สนุกมากเรื่องนึง ศูนย์รวมความบันเทิงทั้งในด้านพระเอกหล่อและความมันส์ โดยเฉพาะตอนท้ายๆ คือพีคมาก ขอบอกว่า \"อลังการงานเริ่ด\" งานนี้แฟนมาร์เวลมีเซอร์ไพร์ อย่าลืมดู end credit มีสองรอบเน่อ\nคะแนนความชอบ 8 / 10\n\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 2 เมษายน 2557 เวลา 23:34 น."}
