{"movie_name": "Captain America: The Winter Soldier : กัปตันอเมริกา: มัจจุราชอหังการ", "text": "Captain America - The Winter Soldier\n[กัปตันหน้ามนท้าชนไอ้แขนเหล็ก]\nระดับความน่าดู : 4.5/5 ดาว\n(ไปดูซะ..มันส์ เข้าใจตงกันนะ)\n\n■ ไม่สปอยล์\nถือเป็นหนังสูตรสำเร็จแอคชั่นสุดมันส์\nที่หลายๆคนรอคอย..\nภาคนี้เนื้อเรื่องมีดราม่าและแนว\nสืบสวนเข้ามา เพิ่มมิติและความเข้มข้นขึ้น\nทำให้ดูน่าติดตามกว่าแต่ก่อน\nแต่ก็ไม่ถึงกับคาดเดาไม่ได้..\nแต่ก็นะ..มันก็คือหนังแอ็คชั่น\nดูเอามันส์ ซึ่งก็ได้มันส์ระเบิดตูมตาม\nบู๊ต่อยเตะกันกระจายไม่ผิดหวังน่ะแหละ\n\nภาคนี้เนื้อเรื่องทำได้ดีตอนแรกๆ\nที่ทำให้คนดูงงไปแวบนึงว่าใครคือ\nอีแอบที่อยู่เบื้องหลังกันแน่..\n\nแต่ที่เสียดายอย่างเดียวคือ นังสการ์โจ\nนี่ไม่ได้โชว์เนื้อหนังมังสากะเค้าเล้ยยยย..\nชุดรัดดากรัดเต้าของเจ้าหล่อนก็มีฉาก\nให้เห็นแบบแจ่มๆอยู่น้อย ๆ เซ็งสัสๆ..\nดูในโปสเตอร์ยังเห็นทรวดทรง\nองเอวของเจ้าหล่อนได้ชัดแจ่มกว่า\nในหนังซะอีก..กะมาส่องนังนี่โดยเฉพาะ..\nผิดหวังชิปหาย..หุ่นนางน่าซั่ม ๆ..\n\nพล็อตเรื่องคงไม่ต้องพูดถึง..เหมือนหนัง\nพระเอกฮีโร่กู้โลกปกติ..เล่า อะไร\nมากไม่ได้เด๋วจะเป็นการสปอยล์ไปหมด\n\nพูดไม่ได้ว่าสนุก ๆ..\nเพราะสำหรับแอดมินแล้วหนังแอคชั่น\nฮีโร่ก็อารมณ์แบบนี้แหละ..\nเอาเป็นว่าเมิงไปดูกันได้ ความมันส์\nและซีจีต่างๆอยู่ในระดับที่ไม่ทำให้\nผิดหวังแน่นอน (แต่ผิดหวังสำหรับคน\nที่จ้องจะมาส่องนังสการ์โจอย่างกรู)\n\n■สปอยล์\nกรูว่าแล้วว่าไอ้บอดตาเดียว\nต้องแกล้งตาย ..\nไม่ผิดอย่างที่คาดเบยยยมุขนี้\n\nไอ้แขนเหล็กวายร้ายเพื่อนพระเอกนั่น\nยังไม่ทำให้รู้สึกน่ากลัวหรือโหดสักเท่าไร\nเห็นในตัวอย่างนึกว่าจะเก่งกว่านี้ซะอีก\n\nความผูกพันของพระเอกกับผู้ร้ายแขนเหล็ก\nตามท้องเรื่องผูกพันกันมาก..แต่ตัวหนัง\nกลับทำให้กรูรู้สึกแบบนั้นไม่ได้ว่ะ\n\nนอกจากสการ์โจแล้ว..อีกสองคนที่แจ่มก้อ\nน้องหนูพยาบาลสาวข้างห้อง\nกะนังนมใหญ่ที่ไปช่วยกัปตันหนีน่ะแหละ\nนมสะบึม ๆ..\n\nหนังกัปตันเมกานี่กรูว่าเป็นหนังที่\nเครื่องแต่งกายพระเอกออกแบบได้\nเห่ย ๆในบรรดาหนังฮีโร่ทั้งหมด ..\nใส่แล้วดูไม่มีความเท่ห์อยู่เลยสักนิด..\nยิ่งถ้าตอนใส่หมวกกันน็อคด้วยแล้ว..\nเหมือนตัวห่าหัวปิงปองอะไรก็ไม่รู้..\n\n■ ไม่สปอยล์ -ต่อ\nอ่อ..เรื่องนี้มีEnd credit ตอนท้าย\nทั้งหมดสองตอนนะพวกเมิง..คือว่าพอหนัง\nจบจะมีเพลงบรรเลงพร้อมชื่อนักแสดงนำแต่ละคน..\nให้ดูไปจนเพลงจบ แล้วจะมี End credit ตอนแรก\nตามมา เกี่ยวกับแฝดพิฆาต..\nพอดู End credit นี้จบ ให้นั่งดู cast ที่เป็น\nรายชื่อยาวเป็นตับต่อไปจนเรื่อยๆจนหมด ..\nจะมี End credit ตอนที่สองตามมา\nเกี่ยวกับไอ้แขนเหล็ก..\n\nส่วนใหญ่คนจะนึกว่ามีแค่ End credit เดียว..\nดูแฝดพิฆาตจบก็ออกกันเป็นแถว\n(ไม่รู้หนังจะซ่อนแบบนี้เพื่อ อะไร)\n\nสรุป ไปดูซะ..มันส์ เข้าใจตงกันนะ!\n"}
