{"movie_name": "Captain America the winter soldier", "text": "หมายเหตุ: มีสปอยล์ (Spoil) เล็กน้อยถึงปานกลางครับ\n\n\n\n-1-\n\n\nค่อนข้างชัดเจนแล้วว่า แนวทางของหนัง Marvel ตั้งแต่เฟส 2 หลัง The Avengers เป็นต้นมา จะแบ่งออกเป็น 2 แนวทางหลัก คือ ฮีโร่ที่อยู่บนโลกมนุษย์จะเพิ่มความจริงจัง ความสมจริง ประเด็นขบคิดให้มากขึ้น โดยมี Iron Man 3 เป็นเรื่องนำร่อง ขณะที่ฮีโร่ที่อยู่นอกโลก หรือไม่ก็ออกแนวอภินิหารเกินไป ก็หันไปเน้นด้านความตลกขบขัน ความเกรียน หรือไม่ก็งานด้านภาพแทน สังเกตได้จาก Thor: The Dark World และ Trailer ของ Guardian of the Galaxy สำหรับ Captain America: The Winter Soldier เป็นฮีโร่บนโลก ดังนั้นแน่นอนว่าต้องดำเนินตามแนวทางแรก\n\n\n-2-\n\n\nCaptain America ภาคแรก The First Avenger นั้นมีจุดเด่นอยู่ที่การดำเนินเรื่องเป็นย้อนยุค แต่ในด้านอื่นๆ ยังค่อนข้างมีปัญหา จะไปในแนวทางหนังซุปเปอร์ฮีโร่ก็ไม่สุด ไปในทางหนังสงครามก็ยังไม่สุดอีกเช่นกัน ฉาก Action ก็ค่อนข้างหน่อมแหน้ม ทำให้ภาคแรกเป็นเป็นแนวดูได้เรื่อยๆ ไม่ได้พิเศษอะไร (แต่อย่างน้อยก็ยังดีกว่า Thor ภาคแรก) ใน The Avenger เองบทบาทของ Captain America ก็ดูจะถูกแย่งซีนโดยตัวละครอื่นๆ แม้แต่ Hulk ที่หนังของตัวเองไม่ประสบความสำเร็จนัก แต่ก็ได้เสียงเชียร์มากกว่า Captain ใน The Avenger เสียอีก โจทย์หนักคือแล้วจะเล่าเรื่องของ Captain ยังไงต่อไป โดยที่ไม่ให้รู้สึกว่าเชยหรือโบราณเหมือนอายุของ Captain America\n\n\n-3-\n\n\nคำตอบของ Captain America: The Winter Soldier จึงออกมาในโทน “Thriller การเมืองยุค 70″ ซึ่งเป็นผลที่ได้ถือว่าประสบความสำเร็จ เพราะโทนหนังแบบนี้ช่วยเพิ่มความสลับซับซ้อนและความเข้มข้นให้กับตัวหนัง ขณะเดียวกันทำให้สามารถพลิกตัว Steve Rogers/ Captain America (Chris Evans) จากซุปเปอร์ฮีโร่คุณปู่ที่มีบุคลิกเชยๆ แสนดี ไม่ค่อยมีมิติด้านอารมณ์เท่าไหร่ (Iron Man มีความเกรียน Thor มีความบ้าคลั่งและรักน้องเกินไป ขณะที่ Hulk ก็มีเรื่องของความโกรธ) มาเป็นซุปเปอร์ฮีโร่ที่สามารถจับต้องได้มากขึ้น และทำให้เข้าใจได้ว่าทำไม Captain America จึงควรเป็นผู้นำของ The Avenger\n\n\n-4-\n\n\nความเป็นการเมืองในภาคนี้ คือการเจาะไปที่ความสัมพันธ์ระหว่าง Captain America กับหน่วย S.H.I.E.L.D. ในขณะที่ฮีโร่คนอื่นๆ กลับไปอยู่ในที่ของตน Captain America กลับไม่มีที่ไปเพราะเขามาจากอดีต คนที่เขาเคยรู้จักไม่ตายก็กำลังจะแก่ตาย S.H.I.E.L.D จึงเป็นเสมือนบ้านของเขา ข้อดีของเรื่องแบบนี้นอกจากมันจะเข้ากับสถานการณ์ของตัว Steve แล้ว การอิงกับ S.H.I.E.L.D. ทำให้สามารถดึงคนที่ชื่นชอบ The Avenger ให้มาดูเรื่องนี้ต่อได้ เหมือนที่หลายคนไปดู Thor: The Dark World เพราะมี Loki เคยไปโผล่ใน The Avenges\n\n\n-5-\n\n\nCaptain America ในภาคนี้ค่อนข้างปรับตัวเข้ากับยุคสมัยปัจจุบันได้แล้ว อย่างน้อยก็ในเทคโนโลยี เพราะฉะนั้นถ้าคาดหวังจะเห็น Captain ในแบบบ้านนอกเข้ากรุง ก็คงไม่เห็น ซึ่งนั่นเป็นเรื่องดีเพราะถ้าทำอาจทำให้เรื่องกลับไปดูเชยได้ อย่างไรก็ตาม แม้จะปรับตัวในด้านเทคโนโลยีได้แล้ว แต่ในด้าน “มุมมองความคิด” หรือ “อุดมการณ์” นั่นคือสิ่งที่ปรับได้ยากกว่า และนั่นคือจุดที่ The Winter Soldier เลือกมาเล่น ในอดีต Steve Rogers คือทหารรักชาติในอุดมคติที่พร้อมทำตามคำสั่งเพราะเชื่อมั่นว่าคำสั่งนั้นถูกต้องแล้ว การเลือกมาเป็น Captain America ของ Steve ไม่มีอะไรมากกว่าความรักชาติและอยากเป็นทหาร แต่พอในยุคปัจจุบัน สภาพสังคมเปลี่ยนแปลงไป เราจึงได้เห็น Captain America ที่เริ่มตั้งคำถามกับต้นสังกัดว่าที่สั่งนั้นถูกต้องแล้วหรือ เริ่มค้นหาความจริง ไปจนถึงขัดแย้งกับต้นสังกัด ซึ่งที่นี้ก็คือหน่วย S.H.I.E.L.D. ที่เมื่อถึงจุดหนึ่ง Captain ก็พบว่า “เขาไม่สามารถไว้ใจใครได้เลย”\n\n\n-6-\n\n\nการเริ่มตั้งคำถาม ทำให้ Captain America ดูจับต้องได้มากขึ้น ขณะเดียวกันก็เป็นการดึงตัว Captain ออกจากความชาตินิยมสุดโต่ง สังเกตได้จากชุดที่ก็ลดสีแดงที่เป็นหนึ่งในสีธงชาติลง รวมถึงการแทบไม่กล่าวถึงตัวรัฐบาลสหรัฐฯ เลย แต่เลี่ยงไปใช้คำว่า S.H.I.E.L.D. แทน ทำให้เรื่องไม่เชยและทำให้ขายในต่างประเทศได้ง่ายขึ้น อย่างไรก็ตาม Captain America ก็ไม่ได้ถึงกับเป็นแอนตี้ฮีโร่ เขายังมีความรักชาติอย่างเต็มเปี่ยม แต่เป็นความรักชาติที่แต่ละคนสามารถ “คิดได้เอง” ไม่ใช่ให้คนอื่นมาคอยกำหนดว่าต้องรักชาติแบบไหนเหมือนในอดีต ถ้าเป็น Captain ในแบบภาคแรก เหตุการณ์แบบท้ายภาคสองคงไม่เกิดขึ้น น่าสนใจว่าตัวร้ายลับภาคนี้อย่าง Hydra ก็ถูกดึงออกจากชาตินิยมเช่นกัน จากที่ภาคก่อน Hydra ถูกผูกติดกับนาซีหรือเยอรมัน แต่ภาคนี้ Hydra กลายเป็นแนวความคิดการเมืองหนึ่งที่สามารถมีได้ในทุกชาติ ไม่เฉพาะแต่ในชาติใด\n\n\n-7-\n\n\nเทียบกับหนัง Marvel ที่ผ่านมา Captain America: The Winter Soldier ถือว่ามีเนื้อเรื่องที่เข้มข้นที่สุด แต่ถ้าเทียบในเรื่องประเด็นขบคิดนั้นยังคงยกให้ Iron Man 3 เป็นหลัก หนังอาจไม่ได้ถึงขั้นเจาะไปเรื่องอุดมการณ์ทางการเมืองแบบสุดๆ แต่หนังก็ประสบความสำเร็จในการสร้างบรรยากาศความไม่ไว้วางใจซึ่งกันและกัน ส่วนในแง่ฉาก Action นั้นถือว่าทำได้ดี ไม่ได้ดูโอเวอร์หรือยิงลำแสงแบบเรื่องอื่นๆ ออกมาแนวเตะต่อยและยิงปืนกันเป็นหลัก ซึ่งก็เข้ากับแนวหนังที่พยายามยืนพื้นบนความเป็นจริงให้มากที่สุดเป็นอย่างดี อีกจุดที่น่าชื่นชมคือเรื่องความสัมพันธ์ระหว่างตัวละคร โดยเฉพาะระหว่าง Steve Rogers กับ “Bucky Barnes” (Sebastian Stan) ที่ภาคนี้กลายมาเป็นตัวร้ายอย่าง Winter Soldier แม้ตัวละครจะพูดคุยกันไม่กี่คำ แต่หนังกับสามารถสื่อความรู้สึกของอดีตเพื่อนรักคู่นี้ได้เด่นชัดกว่าภาคแรกเสียอีก ในขณะที่ตัวละครอื่นๆ ก็มีการกระจายบทที่ดี ไม่ว่าจะเป็น Black Widow/Natasha Romanoff (Scarlett Johansson) หรือ Fallcon/Sam Wilson (Anthony Mackie) ก็ทำให้เราเชื่อว่าพวกเขาเป็นทั้งเพื่อนและลูกน้องที่ดีของ Captain America\n\n\n-8-\n\n\nเรียกได้ว่าภาคนี้ทำได้ดีกว่าแรกเกือบทุกด้าน อาจจะยกเว้นแค่ในเรื่องความโรแมนซ์ ที่ภาคนี้ไม่ได้เน้นนัก แต่ก็ปูทางไว้สำหรับคู่รักของ Captain ในอนาคตเช่นกัน และจะว่าไป Captain America: The Winter Soldier ถือเป็นหนังที่ฉีกแนว Marvel สุดละ เพราะในขณะเรื่องอื่นไม่ว่าจะประเด็นเยอะขนาดไหน สิ่งที่ขาดไม่ได้คือความเกรียนและมุขตลกในแบบฉบับ Marvel แต่ในเรื่องนี้แทบไม่มีมุขตลกแบบนั้นเลย อย่างไรก็ตาม มันก็สามารถทดแทนได้ด้วยความเข้มข้นของเนื้อเรื่องแทน\n\n\n-9-\n\n\nพูดถึง Winter Soldier ที่ถูกนำมาใช้เป็นชื่อหนัง แม้ว่าจะไม่ใช่บอสหลักของเรื่องและไม่ได้ออกมาทั้งเรื่อง แต่หนังก็ประสบความสำเร็จอีกเช่นกันในการสร้างความน่าสนใจและความเท่ให้กับตัวละครตัวนี้ Bucky Barnes ในภาคแรกนั้นเป็นตัวละครที่จืดจางยิ่งกว่า Steve Rogers เสียอีก แม้แต่ตอนที่ Bucky ดูเหมือนจะตกเหวตายไป เราก็ยังไม่ค่อยรู้สึกอะไรนัก แต่ในภาคนี้เมื่อ Bucky มาเป็น Winter Soldier ตัวละครกลับดูมีเสน่ห์ขึ้นมากมาย และจากแนวทางที่หนังวางไว้บอกได้เลยว่าตัวละครนี้มีศักยภาพที่จะพัฒนาต่อไปได้ ซึ่งใครที่เป็นแฟนคอมมิค Captain America ก็คงพอจะเดาออกว่าจะพัฒนาไปในทางไหน โดยเฉพาะเมื่อ Chris Evans บอกว่าเขาอาจเลิกเล่นเป็น Captain America หลังจบภาค 3\n\n\n-10-\n\n\nสุดท้ายตามสไตล์ของ Marvel ที่มักจะมีฉาก End Credit เรื่องนี้ก็ไม่พลาดและครั้งนี้จัดมาให้ 2 ช่วงคือระหว่างเครดิต และท้ายเครดิต ในแบบเดียวกับที่เคยทำใน Thor: The Dark World ไม่อยากให้พลาดฉาก End Credit ทั้ง 2 ช่วง เพราะมันจะเป็นจุดเชื่อมต่อไปยัง The Avengers 2 รวมถึง Captain America 3 ด้วย และคิดว่า Marvel คงยึดแนวทางนี้ไปเรื่อยๆ คือให้ End Credit ตัวแรกเป็นตัวเชื่อมโยงไปยัง The Avengers ภาคถัดไป ขณะที่ End Credit ตัวที่สองเป็นตัวเชื่อมโยงไปยังหนังเรื่องนั้นภาคต่อไป\n\n\nความชอบส่วนตัว: 9/10\n\n\nขอฝาก Page และ Blog ด้วยครับ\nFanpage: https://www.facebook.com/iamzeawleng\nBlog: http://zeawleng.wordpress.com\n"}
