{"movie_name": "Captain America: The Winter Soldier (2014)", "text": "1. เนื้อหาแอนตี้อเมริกาแบบนี้ผมสนับสนุนเต็มที่! ชอบที่เนื้อหาของหนังภาคนี้มันคือการเอาพล็อตหนัง thriller การเมืองยุค ‘70s อย่าง The Parallax View, Three Days of the Condor มาอัพเดตให้เข้ากับสังคมอเมริกันยุค Post-9/11 (เป็นการยืนยันว่าการที่เราได้เห็นปู่ Robert Redford มาเล่นหนังซูเปอร์ฮีโร่ของ Marvel นั้นไม่ใช่เรื่องบังเอิญ)ด้วยเนื้อหาที่แอบแฝงการจิกกัด/ตบหน้าการทำตัวเป็นตำรวจโลกของอเมริกา(อีกแล้ว!) ไม่แปลกที่มองไปทางไหนก็เห็นมีแต่คนยกให้ Captain America: The Winter Soldier เป็นหนังซูเปอร์ฮีโร่ของ Marvel ที่สมจริง(และจริงจัง)ที่สุด\n\n2. แต่ก่อนเคย(อคติ)คิดว่า Captain America เป็นตัวละครที่น่าเบื่อที่สุดในทีม The Avengers ด้วยคาแรคเตอร์แนวพ่อพระ ผู้ดีจ๋า ยิ่งเมื่อเอาไปเทียบกับซูเปอร์ฮีโร่คนอื่นๆในทีมที่ต่างก็มีคาแรคเตอร์ที่มีสีสัน(ความยียวนกวนประสาทของ Iron Man, ความเย่อหยิ่งในศักดิ์ศรีของ Thor, ความดุดันของ Hulk ฯลฯ)ยิ่งทำให้คาแรคเตอร์ของกัปตันดูจืดเข้าไปใหญ่ แต่ต้องยอมรับเลยว่า Captain America: The Winter Soldier คือหนังภาคที่ทำให้ตัวเองมอบกัปตันด้วยสายตาที่ต่างออกไป คือคาแรคเตอร์ของ Captain America อาจจะไม่ได้มีสีสันแบบคนอื่นๆในทีมก็จริง แต่นั่นแหละคือสาเหตุที่ทำให้ Captain America เป็นตัวละครที่มีความเป็น“มนุษย์”จับต้องได้ที่สุดในทีม The Avengers และหลายๆฉากของหนังภาคนี้ก็นำเสนอด้านที่เป็นมนุษย์ของกัปตันได้ดีมากๆ ไม่ว่าจะหมายถึงหลายๆฉากสนทนาระหว่างกัปตันกับ Black Widow และ Falcon (ซึ่งในจุดนี้ต้องขอชมว่าเคมีของนักแสดงสามคนนี้ – Chris Evans, Scarlett Johansson, และ Anthony Mackie – นี่เขากันได้ดีมากๆ)หรือฉากแอ็คชั่นตอนท้ายระหว่างกัปตันกับ The Winter Soldier\n\n3. ฉากแอ็คชั่นจัดของหนังหนักแบบนอนสต็อปและท็อปฟอร์มตั้งแต่ต้นจนจบ ไม่มีฉากไหนแย่ไปกว่าฉากไหนเลย ทุกฉากดีหมด ดูแล้วไม่อยากจะเชื่อหนังภาคนี้กำกับโดยสองพี่น้องที่เคยกำกับแต่หนัง/ซีรี่ส์ตลกอย่าง Anthony และ Joe Russo จริงๆ ฉากแอ็คชั่นแบบหมัดต่อหมัดนี่ดูแล้วได้ความรู้สึกขึงขังเหมือนดู The Raid ส่วนฉากยิงกันนี่ก็สมจริงอย่างกับดูฉากโจรกรรมในหนังอย่าง Heat, The Town และที่สำคัญอีกอย่างหนึ่งคือท่าโยน/รับโล่ของ Captain America แมร่งเท่เป็นบ้า เห็นแล้วอยากได้โล่ของ Captain America มาเขวี้ยงใส่กบาลอริศัตรูในชีวิตจริงบ้าง *อะแฮ่ม*\n\nสรุป...ชอบพอๆกับ Iron Man ภาคแรก(แปลว่าชอบมาก)และส่วนตัวแล้วยกให้หนังภาคนี้เป็นหนังซูเปอร์ฮีโร่ของ Marvel ที่ดีที่สุดเป็นอันดับสองรองจาก The Avengers เท่านั้น\n\nฝากเพจคุยเรื่องหนัง,เพลง,เกม,การ์ตูนแบบจิปาถะแบบตามใจตัวเองของผมด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\n"}
