{"movie_name": "Captain America Winter Soldier", "text": "    เป็นหนังที่เหนือความคาดหมายมากๆ ความรู้สึกก่อนเข้าโรงบอกเลยพ่อคนซื่อถือโล่ห์ภาคแรกแทบหลับคาโรงเพราะแนวเรื่องความเข้มข้นของภาคแรกเป็นเส้นตรง ตัวร้ายก็ไม่รู้มาทำไมแป๊บๆตาย ความเป็นมาของพ่อกัปตันก็ไม่ได้ทำให้ตื่นเต้นเลย ยิ่ง character แบบคนดี๊คนดี เสียสละทำเพื่อชาติเป็นคนซื่อสุดๆ ถ้าเทียบกับเหล่าฮีโร่จากขบวนการ Avenger นิสัยแซ่บๆ character ซับซ้อนอย่าง tony stark, Bruce banner หรือ Thor ยิ่งทำให้ดูไม่มีเสน่ห์เอาซะเลย แต่มาในภาคนี้บอกเลยคุณจะลุ้นและเอาใจช่วยพ่อกัปตันตั้งแต่ต้นจนจบแบบ เฮ้ย มันดูสนุกและซับซ้อนกว่าหนัง super hero เรื่องอื่นๆนะ\nPlot เรื่อง\n    ทีแรกก็คิดว่าก็คงเหมือนภาคแรกเอาพระเอกชนกับ winter soldier ตรงๆเหมือนภาคแรกก็คงจะอีหรอบเดิมๆ ดู้เพลินๆก็จบแต่ไม่ใช่แฮะ หนังจับเอาการคอรับชั่นเกิดขึ้นภายในองค์กร shield ที่ ซามูเอล แจ็คสันทำงานอยู่ เมื่อองค์กรลับไฮดร้าที่พระเอกได้สู้ด้วยตั้งแต่ภาคแรก ได้แทรกซึมเข้ามาในองค์กร shield โดยผู้นำระดับสูง Alexander pierce(Robert Redford) เป็นผู้นำการคอรับชั่นนี้ซะเอง งานนี้จึงเป็นการต่อสู้ภายในองค์กรซะเองระหว่างคนขององค์กรไฮดร้าในนาม shield และคนที่ยังซื่อสัตย์กับหน่วย shield (อืมมมไม่รู้ ว่าคนเขียนบทมาดูงานเมืองไทยหรือเปล่า ฮา)\n   ศัตรูตัวสำคัญที่เป็นชื่อเรื่องของหนัง winter soldier ซึ่งเป็นเพื่อเก่ากัปตันอเมริกานั่นคือ Bucky Barns ที่โดนล้างสมองลบความทรงจำและเปลี่ยนเป็นเครื่องจักรสังหารดูไปไม่ค่อยทำให้เป็นที่น่าจดจำเท่าไหร่ดูตอนสู่กันเพลินดี\nชอบ: บท ครับบทหนังทำเอามาซับซ้อนและสนุกใช้ได้เลยครับที่เล่นเรื่องการคอรัปชั่น และจับเอาเรื่องมิตรภาพของ กัปตันและ winter soldier มาตีแผ่ให้ความรู้สึกของกัปตันที่มีความซื่อสัตย์ต่อมิตรภาพที่แม้อีกฝ่ายเปลี่ยนไปยังไงเขาก็เป็นเพื่อนสำหรับกัปตันอยู่ดี\n- คิวบู๊ ลื่นไหลต่อเนื่องน่าติดตามและมันส์ดีครับดูได้เพลินๆ\n- Black widow ภาคนี้ดูมีน้ำมีเนื้อมีบทบาทความรู้สึกกว่าหนังที่เธอปรากฏตัวก่อนหน้านี้มากดูมีมิติเยอะขึ้นเลยครับ\nไม่ชอบ: กัปตันยังไงก็กัปตันวันยังค่ำเป็นคนที่มีความเป็นผู้นำสูง หนังเล่นกับความรู้สึกส่วนตัวของกัปตันถ้านอกเหนืองานปกป้องประเทศที่ทำกัปตันก็ไม่รู้จะทำอะไรในโลกยุกใหม่ดีประเภทหาจุดยีนส่วนตัวไม่ได้ว่าทำอะไรดี อยากมีแฟนก็ดูเหมือนงานจะมาก่อนและทำเหมือนจีบสาวก็ไม่เป็น แต่หนังก็ไม่ได้เล่นประเด็นนี้หนักขึ้นเพื่อให้คนเห็นใจให้มีมิติมากกว่านี้ครับ\n\nถ้าจะหาหนังดูเพลิน Summer นี้เรื่องนี้ก็ไม่เลวครับ 6/10\n\nแก้ไขข้อความเมื่อ 4 เมษายน 2557 เวลา 19:27 น."}
