{"movie_name": "Captain America: The Winter Soldier", "text": "รีวิวหนังใหม่ประจำสัปดาห์โดย MC GUGOG (ไม่ Spoil)\n\nCaptain America: The Winter Soldier : กัปตัน อเมริกา: มัจจุราชอหังการ\n\nRelease date : 03/04/2014\n136 min PG-13 Action, Adventure, Sci-Fi\n\nเรื่องราวภาคต่อของกัปตันอเมริกา ฮีโร่ผู้เป็นกัปตันของทีมอเวนเจอร์และชาวอเมริกัน เหตุการณ์เกิดขึ้นเมื่อเพื่อนเจ้าหน้าที่ในหน่วยชีลด์ถูกโจมตี สตีฟจึงต้องเข้าไปอยู่ในเหตุการณ์ที่โยงใยกับภัยคุกคามที่ทำให้โลกตกอยู่ในอันตราย ด้วยการผนึกกำลังกับ แบล็ค วิโดว์, กัปตัน อเมริกาต้องพบกับความจริงอันน่าตกตะลึงที่กำลังจะเปิดเผย เมื่อเขาต่อสู้กับเหล่านักฆ่าระดับพระกาฬที่ถูกส่งมาขัดขวางเขาในทุกย่างก้าว เมื่อเบื้องหลังทั้งหมดของเหล่าร้ายถูกเปิดเผย กัปตัน อเมริกา และ แบล็ค วิโดว์ ยังได้รับการช่วยเหลือจาก เดอะฟอลคอน พันธมิตรคนใหม่ แต่อย่างไรก็ตาม พวกเขาจะต้องพบกับสุดยอดวายร้ายที่พวกเข้าไม่เคยคาดคิดที่ยากจะรับมือ – เดอะ วินเทอร์ โซลด์เยอร์ (Cr.nangdee.com)\n\nหนังฮีโร่เรื่องล่าสุดของค่าย MARVEL ที่ไม่ใช่แค่ใส่ชุดเท่ห์หรือเอามันส์เข้าว่า แต่กลับมีพลังและดุดันเทียบขั้นแบทแมนผลงานที่ป๋าโนแลนด์กำกับเลยทีเดียว ในภาคนี้จะมีการเล่าเรื่องเพิ่มเติมเกี่ยวกับเรื่องราวของกัปตัน และความลับที่ถูกซ่อนอยู่ใน S.H.I.E.D อีกด้วย และมีตัวละครใหม่ๆเสริมเข้ามา ไม่ว่าจะเป็นแบล็ควิโดล ฟอลคอน และวินเทอร์ ทำให้มองเห็นความสัมพันธ์ของตัวละครและมุมมองของโลกอเวนเจอร์ที่กว้างขึ้น แต่นั่นไม่ได้กลับทำให้บทบาทกัปตันลดลงไปเลย ด้วยการลำดับภาพและการตัดต่อที่ยอดเยี่ยม ทำให้ตัวละครทุกๆตัวดูมีบทบาทและน่าติดตาม ฉากไล่ล่าและต่อสู้ทำได้ลุ้นระทึกและดูมีพลังมากๆ ซาวด์เอฟเฟคประกอบฉากช่วยส่งให้โล่ของพ่อกัปตันและแขนเหล็กของวินเทอร์โซนเยอร์ดูดุดันและแข็งแกร่งขึ้นไปอีก ภาคต่อของหนังยังคงคอนเซปเดิมอยู่ นั่นคือปมของหนังที่กล่าวถึงเสรีภาพ การปกครอง และความเป็น”อเมริกา”นั่นเอง\n\nในหนังมีมุมเล็กๆให้แอบอมยิ้ม อย่างเช่นช่วงต้นเรื่องฉากที่พ่อกัปตันจดบันทึกสิ่งที่ไม่ควรพลาด ในนั้นแอบมี Thai food รวมอยู่ด้วย คงถูกใจฝรั่งเป็นแน่แท้ 555+ หลังหนังจบอย่าเพิ่งรีบลุกนะครับ เพราะยังมี Mid Credit และ End Credit ปูเรื่องภาคต่อและดิอเวนเจอร์ภาคต่อไปรออยู่ด้วยครับ (ผมพอทราบมาว่ามีเอนเครดิตธรรมดาๆ หนังจบเลยรอนั่งดู แต่พอมาเปิดอ่านในเวป เงิบเลย เล่นมี 2 ตัวเหมือน Thor ภาคล่าสุดซะงั้น MARVEL 555+)\n\nคะแนน IMDb 05/04/14 from 29716 users : 8.3/10\n\nคะแนนส่วนตัวโดยผมเอง\nเนื้อเรื่อง, Creative : 9.5/10\nการแสดง, Emotional : 8.5/10\nCG : 9.0/10\nTotal : 9.5/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับ จากลิ้งค์ https://www.facebook.com/mc.gugog\nขอบคุณสำหรับการติดตามครับผม\n"}
