{"movie_name": "รีวิว หนังเรื่อง American Dreams in China", "text": "American Dreams in China\n\nให้ 9.5/10 หนังเรื่องแรกใน ”ปีนี้” นี้ที่ทำให้อิชั้นดูจบแล้วอยากจะลุกขึ้นยืนแล้วปรบมือ แปะๆๆๆ เพราะหนังไม่ได้ดีเพียงอย่างเดียวแต่ยังสนุกอีกต่างหาก เป็นหนังที่ตัดสินจากโปสเตอร์มิได้เลยค่ะ หนังมีดีกว่าโปสเตอร์ที่ดูไม่ค่อยมีสาระและเกาหลี๊เกาหลีเยอะค่ะ เรียกได้ว่าเป็นหนังที่ Feel Good +ตลก+ ซาบซึ้ง +สาระ =กลมกล่อมลงตัวมากๆ อยากไปดูอีกสักรอบ เสาร์อาทิตย์เจอกันแน่ๆ\n\nเราทุกคนต่างมีความฝัน เล็กบ้างใหญ่บ้างแต่ก็สำคัญสำหรับตัวเรา มีคนจำนวนไม่น้อยที่ฝันไม่เป็นไปตามใจ บางคนล้มเลิก บางคนก้าวต่อ แต่ไม่ว่าจะล้มหรือจะลุกก็มักจะมีใครบางคนนอกจากพ่อแม่ ที่ไม่ว่าเราจะเป็นยังไงพวกเขาก็จะยังคอยยู่เคียงข้างเรา นั่นก็คือ “เพื่อน”\n\nAmerican Dreams in China เป็นเรื่องราวของเด็กหนุ่มเพื่อนรักชาวจีน 3 คนในปักกิ่ง เฉิงตงชิง (หวงเสี่ยวหมิง) ที่เห็นความสำคัญของการศึกษาไม่อยากเป็นชาวนาเหมือนพ่อกับแม่, เมิ่งเสี่ยวจวิน (เติ้งเชา) ที่ฉลาดหัวดีมั่นใจในตัวเองสูง ทะเยอทะยาน และ หวังหยาง (ถงต้าเหว่ย) หนุ่มเฟรนลี่ ติส อารมณ์ดี อยากเป็นนักกวี ซึ่งทุกคนต่างมีความฝันเล็กๆเป็นของตัวเอง แต่ที่พวกเขามีร่วมกันก็คือ การได้ไปเรียนต่อที่อเมริกา และทำให้ทั้ง 3 ได้เปิดโรงเรียนสอนภาษาอังกฤษด้วยกัน จนถูกอเมริกาฟ้องข้อหาขโมยข้อสอบ TOEFL มาสอนนักเรียนก่อนสอบ\n\nหนังจะเล่าสลับไปมาระหว่างอดีตกับปัจจุบัน สะท้อนสภาพสังคมและการเมืองของจีน (ไม่รู้ประวัติศาสตร์ไม่เป็นไร ก็อินเหมือนกัน) บทพูดค่อนข้างแน่น เร็ว และคม เพลงประกอบเพราะเข้ากับหนังได้ดี๊ได้ดี ฉากซึ้งก็กินใจเหลือเกิน ฉากตลกก็ตล๊กตลก ชอบการออกแบบซีนมากกกกกก\n\nออกแบบตัวละครได้ดีค่ะ มีมิติ รู้สึกโตไปพร้อมตัวละครและรู้สึกได้ถึงความเป็นเพื่อนรักกัน ดูแล้วทำให้รักตัวละครทุกตัวมาก พระเอกในความคิดอิชั้นหน้าเหมือนพี่ป๋อ ณัฐวุฒิเลยอ่ะส่วนอีกคนก็หน้าเหมือนคุณปลื้ม ในเวอชั่นที่น่ารักกว่าเยอะ 55555\n\nโอ้วววว หนังไม่ว่าอะไรก็ดูจะดีไปซะหมด ดูแล้วทำเอารู้สึกปลื้มปริ่ม ออกมาจากโรงถึงกับเพ้อเลยทีเดียว ของเขาดีจริง! แต่ตอนช่วงแรกๆของหนังอาจจะต้องปรับตัวนิดนึงค่ะ เพราะสลับกันเล่าเรื่องเยอะ แรกๆอาจจะแยกเสียงคนเล่าไม่ออกว่าเสียงใครเป็นใคร เพราะฟังแล้วมันก็คล้ายๆกันหมดนความรู้สึกอิชั้น\n\nAmerican Dreams in China เป็นผลงานกำกับของ Peter Chan ค่ะ จาก Comrade, Almost a Love Story (เถียนมีมี่) และยังคว้ารางวัล Best Feature Film, Best Director and Best Actor จาก Golden Rooster ด้วย แล้วยังถูกกล่าวขานว่าเป็น Social Network ของจีนอีกตางหาก หนังเรื่องนี้อิงมาจากเรื่องจริงของเจ้าของบริษัท New Oriental Education & Technology Group ซึ่งเป็นโรงเรียนกวดวิชาที่ใหญ่เป็นอันดับ 2 ของประเทศจีนค่ะ\n\nอ้อออ เรื่องนี้มีฉายที่โรงหนัง House RCA, Paragon, เมอเจอร์ รัชโยธิน, เอสพลานาส และ Central World ค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 5 เมษายน 2557 เวลา 00:14 น."}
