{"movie_name": "Captain America: The Winter Soldier (2014)", "text": "มินิรีวิว กัปตันอเมริกา 2 (ภาคไม่สปอย จริงๆนะ)\nหลังจากห่างหายกับการรีวิวหนังไปเสียนาน วันนี้ขอจัดขนาดย่อมๆ กับหนังเรื่องที่หลายๆคนดูแล้ว\nและบางคนอ่านรีวิวมามากมายสารพัดสาระเพมากยิ่งกว่าท่องหนังสือ่เตรียมสอบเสียอีก\nดังนั้นวันนี้ผมขอมองในมุมตามใจฉัน อยากเขียนอะไรก็เขียนไปดีกว่า 555\n\n(ปล. สำหรับใครที่ห่างหายจากโรงหนังมานาน\nผมกล้ารับประกันครับว่า น่าจะลองมาดูเรื่องกัปตัน 2 ในโรง\nรับรองว่าสนุก คุ้ม และสะใจมากๆเลยครับ)\n\n1) เป็นหนังที่ดูจบแล้ว แบบว่าเหมือนได้รับพลังงานบางอย่าง ที่ทำให้รู้สึกว่า “เราคือกัปตันอเมริกานิดๆ” รู้สึกฮึกเหิม และมีอำนาจเท่ขึ้นมายังไงไม่รู้  จริงๆความรู้สึกนี้ บอกตรงๆว่าไม่รู้สึกมาตั้งนานแล้วนะ อย่างน้อยก็แสดงว่า หนังเรื่องนี้ มีอิทธิพลในแง่ดีกับเรามากเลยเชียว\n\n2) ฉากแอ็คชั่น ถ้าผมจะบอกว่าเป็นการยกระดับขึ้นมาอีกขั้นเลย จะเว่อร์ไปไหม (ส่วนตัวผมว่าไม่เวอร์นะ) เพราะทุกฉาก ทุกซีน มันคือการพัฒนาแอ็คชั่นจากหนังเรื่องดังเรื่องอื่นๆ มาเขย่า และใส่ลงไปได้อย่างพอเหมาะ พร้อมกับพัฒนาในแง่ของ “ความรุนแรง” คือมันดูแรงสมจริง ไม่เบาเป็นสตันส์มดเอ็กซ์งานโชว์เด็กๆแบบในหนังบางเรื่อง ให้สรุป คือ เกินความคาดหวังครับ\n\n3) ที่ชอบอีกอย่าง คือฉากแอ็คชั่นที่ดูแล้ว “ไม่โง่” ครับ คือหนังบางเรื่องอยากโชว์แอ็คชั่นมาก จนตัวเอก หรือตัวร้าย ยอมแกล้งปัญญาอ่อน ให้ซ้อมกันเล่นๆซะอย่างงั้น แต่กัปตัน 2 แทบจะลุ้นทุกฉาก และแสดงศักยภาพได้สุดขั้วของตัวละครนั้นๆจริงๆ (อาจเพราะกัปตันไม่ใช่ผู้วิเศษ ไม่ใช่เจ้าชาย แต่เป็นคนที่แค่รักเธอ เอ๊ย รักชาติก็ได้ เลยมีอะไรที่รู้สึกร่วมได้มากกว่า hero ทั่วๆไป)\n\n4) แอบมีฉากโรแมนติกระหว่างภรรยาเก่า(แก่)กับกัปตันด้วย แม้ว่าจะแตกต่างจนเหมือนย่ากับหลาน แต่แววตาของนักแสดงทั้งคู่ ผมเชื่อนะครับว่าทั้งสองรักกันจริงๆจนผมแอบน้ำตาปริ่มกับฉากนี้เลยนะ นอกจากนี้ยังมีฉากให้แอบจิ้นเล็กๆกับอีกสองสาวแสบในเรื่อง เป็นโบนัสให้คนดูได้อีกนิดหน่อย (แต่ส่วนตัว ยังชอบฉากข้างต้นมากกว่าอยู่ดี)\n\n5) เนื้อเรื่อง จริงๆบอกตรงๆ ว่าดูไม่รู้เรื่องเท่าไหร่ ถ้าจะเอาในแง่ของรายละเอียดต่างๆ แต่ไม่ต้องแคร์ครับ…/ จริงอย่างที่เขาว่า แค่คุณเชื่อว่า “เรื่องนี้สนุกจริงๆ” ผมแนะนำว่า แม้แต่ตัวอย่างหนัง เรื่องย่อของหนัง ก็อย่าดูเลยนะ เพราะตัวอย่างดันสปอยจุดที่เรียกว่าหักมุมสุดๆของเรื่องไปแล้ว ซึ่งผมว่าเป็นประเด็นสำคัญที่สุดด้วยซ้ำ อาจจะมากกว่าประเด็นองค์กรด้วยซ้ำ (แค่นี้คงไม่ถือว่าสปอยนะ)\n\n6) ชอบฉากไปงานนิทรรศการกัปตันอเมริกาจัง แบบพระเอกเท่มากๆ นิทรรศการก็ทำได้ดีจังเลย น่าจะเอามาจัดในไทยมั่งจัง อยากเช้าชมมาก…ก (ทำไมผมดันชอบฉากเล็กๆ เก็บรายละเอียดนิดๆแบบนี้ก็ไม่รู้ อาจเพราะว่ามัน touch สัมผัสโดนใจได้ก็ไม่รู้สินะ)\n\n7) สำหรับเรื่อง 3 มิติ ที่มีคนฝากบอกว่า อาจจะทำให้มึนได้…วันนี้ผมดูแบบ 2 มิติมา ก็พอเข้าใจเลยว่า ถ้าดูแบบ 3 มิติ อาจจะมึนๆเล็กน้อยได้จริง เพราะเพื่อความสมจริงของเรื่อง เวลาถ่ายทำจึงเจตนาทำให้กล้องสั่นนิดๆ ถ้าดูธรรมดาก็ ok แต่ 3 มิติ ภาพอาจจะทำให้สมองสับสนมากกว่าปกตินิดนึงได้\n\n(ปล.ขอยืมภาพจากเพจ ตั๋วร้อนป็อปคอร์นชีส มาใส่ซะหน่อย ภาพแบบจังไมมาก)\n\n8) (ขอแซวนิดนึง) ผมชอบกัปตันตอนใส่หน้ากากมากกว่า มันดูสมส่วนและเท่ดีจัง แต่พอถอดหน้ากากปั๊ป ริ้วรอยย่นบนหน้าผากเวลาดูด้วยจอใหญ่ๆ มันช่างตัดกับผิวขาวๆของกัปตัน และโครงหน้าที่ตอบและแหลมๆ ผิดกับตอนอเวนเจอร์ ที่กำลังเท่พอดีๆเลย / แนะนำให้ภาคต่อๆไป ช่วยใส่หน้ากากให้เยอะขึ้น เหมือนโรโบคอป ที่จะหล่อสุดๆตอนใส่หมวกกันน็อคเถิด\n\n9) บางคนบอกว่าหนักเรื่องนี้เครียด...ก็จริง แต่จริงๆมันก็ไม่ได้เครียดขนาด batman ที่อะไรก็ซับซ้อนซ่อนเงื่อนชวนคิดและสะเทือนจิตขนาดนั้น แต่อาจจะไม่เหมือนหนัง marvel เรื่องอื่นนๆในช่วงหลัง ที่อะไรๆก็แซวตัวละครตัวเอง หรือแซวหนังแอ็คชั่นฮีโร่เรื่องอื่นๆ แต่กลับเป็นพล็อตที่สัมผัส คุ้นๆและรับรู้ได้จริงในเมืองไทย (ล้อเล่น...รึเปล่านะ) แหม..บอกไปก็สปอยหมดสิ กะจะไม่สปอยแล้วเชียว เอาเป็นว่า ดูจบ สะท้อนใจกับสังคมเมืองไทยนิดๆแล้วกันครับ\n\n10) สรรสาระ...บางครั้ง ศัตรูที่ต้องระวังที่สุด คือคนที่เราไว้ใจนั่นเอง ดังนั้น เราต้องเตรียมพร้อมไว้บ้าง ไม่ใช่ไม่ไว้ใจ แต่เผื่อใจไว้ เผื่อฉุกเฉินนะ (เพราะบางครั้ง ผลประโยชน์บางอย่าง ก็ไม่เข้าใครออกใครจริงๆ)\n\n(จะเขียนยังไงให้ไม่สปอยดีนะ เฮ่อ...เอาเป็นความรู้สึกหลังดูหนังจบแบบนี้แล้วกันนะ)\n\n*******************\nรบกวนไปพูดคุยทักทายได้ครับที่เพจนี้\nhttps://www.facebook.com/choord.k\nส่วนเพจนี้จะเป็นของผมเอง จะรวมเรื่องราวชีวิตติดโปรโมชั่น รีวิวหนัง อาหารการกิน การท่องเที่ยวไว้ครับ\nhttps://www.facebook.com/tomyumtumnoir\n\nแก้ไขข้อความเมื่อ 14 เมษายน 2557 เวลา 23:00 น."}
