{"movie_name": "Blue Jasmine (2013)", "text": "ภาพยนตร์ตลกร้ายความยาวแค่ ชม.ครึ่ง ที่มีรอบฉายและจำนวนโรงที่จำกัด ตัวภาพยนตร์มีเรื่องราวและบทที่ค่อนข้างสมจริงและคล้ายกับตัวร้ายในละครบ้านเรา แต่ด้วยวิธีการเล่าเรื่องที่สลับ Timeline บทพูด การแสดง รวมไปถึงการกำกับที่เปี่ยมไปด้วยคุณภาพ ทำให้ภาพยนตร์เรื่องนี้แตกต่างจากละครบ้านเราอย่างสิ้นเชิง อารมณ์ในภาพยนตร์เรื่องนี้เหมือนดูไปเพลินๆไม่ซีเรียสมาก แม้ตัวบทจะซีเรียสก็ตาม นั่นเป็นความตั้งใจของตัว ผกก. เอง แต่ทั้งนี้ทั้งนั้นอาจฟังดูเหมือนไม่มีอะไร แต่หากได้รับชมจริงๆจะมองเห็นถึงรายละเอียดที่ทิ้งไว้และความหมายต่างๆที่สะท้อนหลายๆอย่างในโลกความจริงออกมา และผมเชื่อว่าหลายท่านคงยังไม่ได้รับชม อาจจะมีหามาดูกันแล้วบ้างเพราะกระแสออสการ์ที่ผ่านมา ซึ่งผู้ที่สนใจงานเรียบๆง่ายๆ Real ๆ แต่มีความหมายหรืออยากลองดูภาพยนตร์ที่มีความซีเรียสแต่ดูไม่ยากรวมถึงไม่ทำให้ต้องขมวดคิ้วตามนัก ก็ลองหามารับชมกันได้ครับ\n\nมีสปอยล์\n\nJasmine (Cate Blanchett) (ดูเหมือน) กำลังสนทนากับเพื่อนร่วมทางบนเครื่องบิน แต่เป็นบทสนทนาที่ประหลาดอย่างยิ่งเมื่อแทบทั้งหมดคือ Jasmine คนเดียวกำลังพูดถึงแต่เรื่องของตัวเองและอดีตสามี เธอพูดอยู่คนเดียวจนกระทั่งลงจอดและแม้กระทั่งจากลากัน\n\nGinger (Sally Hawkins) น้องสาวของ Jasmine ไปรับลูกชายสองคนจากอดีตสามี บทสนทนาของทั้งคู่มีการกล่าวถึง Jasmine ว่าเธอเคยเป็นยังไงและตอนนี้เป็นอย่างไร ซึ่งนั่นคือคำตอบที่เธอเดินทางมาหา Ginger นั่นเอง\n\nJasmine เคยเป็นคนร่ำรวย สูงศักดิ์และมีฐานะมากเพราะเธอมีสามีเป็นเศรษฐี ซึ่งเธอแทบไม่เคยได้ทำงานอะไรทั้งสิ้น แต่ทั้งหมดถูกเปิดเผยตั้งแต่ต้นในบทสนทนาของ Ginger และอดีตสามีว่าพวกเธอกับสามีหลอกใช้พวกเขา หลอกทุกคน และตอนนี้เธอสติไม่ค่อยดีรวมถึงถังแตกจึงถ่อมาหาน้องสาว\n\n* คำพูดของอดีตสามี Jasmine ที่พูดกับลูกว่า ”พอชีวิตเราดีขึ้น เราจะต้องรู้จักแบ่งปันให้กับผู้ที่ด้อยกว่า ไม่ใช่ทุกคนหรอกนะที่จะโชคดีแบบเรา” เป็นประโยคเรียบง่ายที่สอนให้เรารู้จักแบ่งปันแก่ผู้ที่ด้อยกว่า นี่คือภาพทาง +\nแต่ในขณะเดียวกันหากเป็นภาพทาง – การทำเช่นนี้จะช่วยสร้างภาพให้คนรวยนำเงินที่ได้ไปสร้างประโยชน์ โดยกรณีในภาพยนตร์คือการฉกฉวยจากผู้ด้อยกว่า และนำบางส่วนไปให้ผู้ด้อยกว่าซึ่งสอดคล้องไปในทาง –\nแต่สิ่งสำคัญจริงๆก็คือไม่ว่าตัวเราจะเป็นเช่นไร อาจเปลี่ยนได้หรือเปลี่ยนไม่ได้ เมื่อมีลูก นั่นคือความรับผิดชอบที่จะปลูกเมล็ดพันธ์นี้ให้สวยงามเบ่งบานหรือห่อเหี่ยว น้ำที่คอยรด ส่วนหนึ่งมาจากตัวเรา..\n\n\n\nผ่านไปซักพัก Jasmine ยังไม่อาจทำตัวให้ชินกับสิ่งรอบตัวที่เปลี่ยนไปจากหน้ามือเป็นหลังมือขนาดนี้ น้องสาวของเธอจึงพาไปรู้จักกับแฟนและเพื่อน เพื่อพูดคุยทำความรู้จักกันรวมไปถึงแนะนำงานให้ทำ” ซึ่งคนเหล่านี้ล้วนแต่เป็นคนที่ไม่ได้มีงานดีถึงขั้นร่ำรวย แต่เป็นงานที่ธรรมดาได้เงินใช้ชีวิตแต่ไม่ได้ทำให้ชีวิตดีขึ้นทั้งนั้น” นั่นคือความคิดของเธอ\n\n* ลักษณะนิสัยของ Jasmine จะเป็นคนที่ไฮโซ ดูดีมีระดับ ติดภาพความหรูหราอยู่เสมอ มีความเย่อหยิ่งในตนเอง ควบคุมอารมณ์ไม่ค่อยได้ในบางครั้ง ดูถูกและหลงใหลในภาพลักษณ์ความมั่งคั่ง แต่เธอก็เป็นโรคเครียดถึงขั้นทำให้ต้องกินยาเลยทีเดียว มีบางช่วงที่จะหลุดๆพูดคนเดียวบ้าง\n\n* Ginger ไม่ได้เป็นน้องสาวแท้ๆ แต่เธอก็ช่วยเหลือพี่สาวเท่าที่ทำได้ มีความเมตตา แต่ก็พูดถึงพี่สาวในทางลบเสมอๆเช่นกัน\n\nสุดท้าย Jasmine ตัดสินใจจะเรียนคอมพิวเตอร์เพื่อทำงานออกแบบออนไลน์ แต่การจะเรียนได้นั้นต้องมีเงิน เธอจึงจำใจต้องทำงานที่เธอไม่อยากทำในโรงพยาบาลเพื่อส่งตัวเองเรียน ซึ่งนั่นทำให้เธอลำบากมากเลยทีเดียว\n\nทุกๆวันเธอต้องทำเช่นนี้ พยายามอย่างเต็มที่เพื่อดีดตัวเองให้สูงขึ้นดังเดิม แต่วันแล้ววันเล่าเธอต้องอยู่ภายใต้ความกดดันและความเครียดเสมอ หนำซ้ำยังต้องเจอกับหมอบ้ากามที่พยายามลวนลามแล้วยัดเยียดความรักให้โดยไม่ได้ยินยอม นั่นทำให้เธอต้องออกจากงาน\n\n* ส่วนนี้เป็นตัวอย่างที่ดีในความพยายาม แม้กระทั่งคำพูดของ Jasmine ที่เคยอยู่อย่างสบาย พอมาอยู่ในจุดนี้กลับเอ่ยเองเลยว่า “ฉันต้องยอมรับว่าต้องอาศัยความพยายามอย่างมาก ฉันตั้งใจจะประสบความสำเร็จให้ได้” นั่นทำให้เธอรู้จักชีวิตอีกด้านของมนุษย์ที่ไม่ได้สุขสบายดั่งที่เธอเคยชิน แต่ทั้งหมดนั่นกว่าเธอจะได้ตระหนักและรับรู้ เธอก็ต้องตกลงมาจากที่ที่เธอเคยอยู่เสียก่อน.. และทั้งหมดคือ ”ความจำเป็น” เพื่อตัวของเธอเอง..\n\nและแล้ว วันที่เธอต้องการก็มาถึง วันที่เธอต้องหา ”สามีเพื่อทำให้ตัวเองกลับไปสบายอีกครั้ง” นั่นคืองานปาร์ตี้ และเธอก็ได้ชวนน้องสาวของเธอไปด้วย\n\n\n\nในงานเธอได้พบกับชายหนุ่มคนนึงที่มีความมั่นคงสูง ด้วยรสนิยมของเธอเองและการโกหกทำให้ทั้งคู่ถูกอกถูกใจกัน ในด้านของ Ginger น้องสาวก็ได้พบกับชายที่ทำให้เธอนอกใจแฟน ส่วนหนึ่งก็มาจากความลุ่มหลงชั่วขณะ สาเหตุพื้นฐานของมนุษย์ที่นอกใจกัน และการที่โดนพี่สาวของเธอพร่ำบอกเสมอเรื่องการคบผู้ชายที่ทำให้ชีวิตดีขึ้น จุดนี้เองทำให้เห็นว่า Jasmine เป็นคนที่เลือกคู่ครองที่ความมั่นคงมาก่อน ตัดสินหลายๆอย่างที่ภาพลักษณ์ นี่ก็เป็นสาเหตุที่เธอลาออกจากการเรียนมหาลัยจนเรียนไม่จบไปคบกับสามี\n\nแน่นอนว่าเมื่อมีการนอกใจก็ย่อมมีการทะเลาะเกิดขึ้น แฟนของ Ginger ถ่อมาหาถึงบ้านเพื่อถกเถียง สอบถามถึงผู้ชายคนนั้นว่าเป็นใคร ในขณะเดียวกันเสียงโทรศัพท์ก็ดังขึ้น ซึ่งก่อนหน้านี้ Jasmine เผ้ารอโทรศัพท์ของชายที่พบในงานปาร์ตี้อยู่  แต่เธอกลับไม่รับสายโดยตรงด้วยคิดว่า ถ้ารับโดยตรงจะดูเหมือนจงใจว่ารอสายเกินไป แต่สายนั้นกลับเป็นชายที่ Ginger พบ ยิ่งทำให้แฟนของเธอปี๊ดแตกทำลายข้าวของในบ้านและออกไป ซึ่งก่อนออกก็แอบจิกกัด Jasmine ว่า “เธอไม่ได้แคร์น้องสาว เธอไม่ได้แคร์จนกระทั่งเธอต้องการน้องสาว” นั่นเป็นความจริงเมื่อเราเห็นความเป็น Jasmine ในอดีต\n\nผ่านไปไม่นาน เสียงโทรศัพท์ที่ Jasmine รอคอยก็มาถึง เธอแทบพลิกบ้านทั้งหลังเพื่อหาโทรศัพท์เครื่องนั้นให้พบ และนั่งทำใจซักพัก สงบสติอารมณ์และความวุ่นวายที่เกิดเพื่อคุยกับคนปลายสายอย่างเป็นปกติ เป็นฉากตลกร้ายที่สนับสนุนคำพูดของแฟน Ginger เมื่อซักครู่อย่างแนบเนียน ทุกอย่างลงเอยอย่างที่เธอต้องการ เธอปลื้มปิติจนถึงกับสะอื้นร้องไห้ คงถึงเวลาที่เธอไม่ต้องอดทนและดิ้นรนทำสิ่งที่ไม่ถนัดอีกแล้ว..\n\nชายหนุ่มชวนเธอไปชมบ้าน สานสัมพันธ์กับเธอลึกซึ้งขึ้น ชีวิตของเธอกำลังกลับไปอยู่ในจุดที่เธอวาดไว้อีกครั้ง ด้านของน้องสาวก็เสพสุขกับชู้จนลืมลูกๆไปเลยเช่นเดียวกัน วันนี้ Jasmine จึงต้องมาดูแลลูกของน้องสาวแทน ซึ่งบทสนทนาต่อจากนี้เป็นการเปิดจิตใจของเธอออกมาให้เห็นมากขึ้น ตั้งแต่ลูกของน้องสาวยิงคำถามว่า “ป้าไม่เคยทำงานเพราะเมื่อก่อนป้ารวยมาก” เธอตอบกลับว่า “เธอก็ไม่รู้ว่าเธออยากเป็นอะไร แล้วอดีตสามีของเธอก็ทำให้เธอตัวลอย และเธอก็อยากทำอะไรกับชีวิตของตัวเอง เมื่อก่อนเธอบ้าพลัง ไม่ใช่แค่ชอปปิ้ง กินกลางวัน ดูหนัง ยังทำงานการกุศลให้กับพิพิธภัณฑ์โรงเรียน การเป็นคนรวยมาพร้อมกับความรับผิดชอบ เธอไม่ได้เป็นเหมือนเพื่อนไฮโซคนอื่นๆซะทีเดียว แต่เธอก็ปฏิเสธไม่ได้ว่าเธอก็ชอบซื้อเสื้อผ้าสวยๆ จ่ายทิปหนักๆ จ่ายๆหนักแล้วเราจะได้บริการที่ดี พวกเขาอยู่ได้ด้วยทิป (แอบจิกกัดเรื่องการบริการ) และก็บอกว่าเมื่อพวกเด็กๆรวยขึ้นมา ก็ต้องรู้จักแบ่งปันด้วย”\n\n* บทสนทนาดังกล่าวแสดงให้เห็นว่าความสุขสบายทำให้คนเราลุ่มหลงจนลืมที่จะอยากทำหรืออยากเป็นอะไร และยังย้ำเตือนเรื่องการแบ่งปันอีกครั้ง รวมถึงสะท้อนครอบครัว Jasmine ว่าพวกเขาให้ความสำคัญกับเรื่องนี้ แต่พวกเขากลับแทบไม่เคยแบ่งปันอะไรกับคนใกล้ชิดจริงๆ\n\n\n\nลูกของน้องสาวเอ่ยอีกครั้งว่า “แต่ก่อนป้าปกติดี ป้าเกิดเพี้ยนขึ้นมา บางทีก็พูดคนเดียว” เธอจึงตอบกลับว่า “คนเราทนความเจ็บปวดได้สารพัด จนกระทั่งเขาเดินทางไปตามถนนและเริ่มกรีดร้อง นั่นคือเธอ และพูดเรื่องการที่เธอถูกบำบัดและยาจนทำให้เธอเสียสติยิ่งขึ้น จากนั้นก็พูดถึงอดีตสามีว่าทุกอย่างที่เขาทำไม่สุจริตทั้งหมด และ”คนโกงก็คือคนโกงวันยังค่ำ” จนเมื่อเธอจับได้ว่าสามีมีกิ๊ก ก็เลยทำให้เธอฟิวส์ขาดจับเรื่องนึงไปผสมกับเรื่องนึง แต่นั่นเป็นอดีตไปแล้ว ตอนนี้เธอคือคนใหม่”\n\n* ส่วนนี้เป็นสิ่งที่บอกสาเหตุที่ Jasmine เสียสติไปในบางครั้ง เหตุผลนั่นเพราะว่าเธอเจอเรื่องที่หนักมากมาก่อน และตอนนี้เธอกลายเป็นคนใหม่ (ที่ยังติดอยู่ในภาพมายาเก่าๆ)\n\nอีกครั้ง เวลาที่เธอวาดฝันก็มาถึง ชายหนุ่มขอเธอแต่งงาน ส่วนด้านของ Ginger ในขณะทำงานที่ร้านค้า เธอโดนแฟนตามตื๊อขอคืนสัมพันธ์ดังเดิมและจิกกัด Jasmine ด้วยคำพูดเดิมอีกครั้ง แต่ครั้งนี้ Ginger เห็นด้วยกับทุกอย่างที่ Jasmine เคยบอก และคิดว่าเธอไม่อาจคบกับแฟนได้อีกแล้ว เพราะคงทำให้เธอต้องมาทำงานแบบนี้ทั้งชาติ\n\nและเมื่อวันเวลาแห่งความจริงปรากฏ Ginger ได้พบว่าชายคนใหม่ที่กำลังคบตอนนี้มีภรรยาแล้ว ทุกอย่างดับสูญและภาพที่เคยวาดหวังได้พังทลายลง ด้านของ Jasmine กำลังเดินไปซื้อเพชร ทันใดนั้นอดีตสามีของ Ginger ก็มาพบเข้า และเวลาแห่งความจริงก็มาปรากฏ อีกครั้งต่อหน้าคนที่เธอกำลังคบ “Jasmine จึงบอกว่าให้เขาลืมมันแล้วก้าวต่อไปไม่ได้หรือไง เธอยังก้าวเลย” อดีตสามีของ Ginger พูดต่อว่าเขาพบกับลูกชายของเธอ (ไม่ใช่ลูกแท้ๆ) ทำงานในร้านเพลง พูดเรื่องการตายของอดีตสามีเธอ ซึ่งทั้งหมดคือสิ่งที่เธอโกหกคนที่กำลังคบอยู่ตอนนี้ จากนั้นทิ้งท้ายด้วยคำพูดว่า “คนบางคนน่ะ ไม่ลืมเรื่องบางเรื่องง่ายๆ” ก่อนจะจากไป..\n\nเกิดการทะเลาะจนบานปลาย “Jasmine บอกว่าทุกอย่างเป็นอดีตไปแล้ว” แต่ถูกสวนด้วยคำพูดว่า “แล้วไง ทุกอย่างจะหายวับไปอย่างนั้นหรือ ?” เธอเริ่มสติแตกผสมเรื่องราวอีกเรื่องไปอีกเรื่อง และสุดท้ายลงเอยด้วยการที่เธอขอลงจากรถและจบทุกอย่างซะ เพราะเธอทำทุกอย่างพังเอง\n\n* บ่อยครั้งที่ความจริงมักทำลายภาพที่วาดไว้ และบ่อยครั้งภาพที่วาดไว้ทำให้เราเดินหนีจากความจริง..\n\n\n\nJasmine เดินทางไปหาลูก และเรื่องราวในอดีตทั้งหมดถูกเปิดเผยให้ชัดแจ้งขึ้น เธอมีความสุขทุกอย่างตอนที่อยู่กับสามี ลูกของเธอได้ร่ำเรียนอย่างดีและกำลังไปได้สวย เธอรู้ว่าที่สามีรวยไม่ได้มาจากความสุจริตทั้งหมด แต่เธอต้องทำเป็นไม่รู้เพื่อชีวิตของเธอ เหมือนกับที่น้องสาวเคยพูดถึงเธอว่า “เธอมักจะทำเป็นไม่รู้ในสิ่งที่ไม่อยากรู้” แม้กระทั่งการมาเยือนของน้องสาวก็ไม่ได้ถูกต้อนรับอย่างเต็มใจนัก\n\nเธอเสนอให้น้องสาวร่วมลงทุนกับพวกเธอ วันเวลาผ่านสามีของเธอมีกิ๊กมากขึ้นแล้วเธอก็เริ่มรับรู้ แต่ครั้งนี้ต่างกันตรงที่สามีจะทิ้งเธออย่างจริงจังเพื่อไปคบกับกิ๊ก เหตุนี้เองทำให้เธอพังทุกอย่างกับมือด้วยการโทรไปหา FBI เพื่อจับสามี นั่นหมายถึงทุกอย่างที่น้องสาวร่วมลงทุนก็พังไปด้วย แน่นอนว่าลูกของพวกเธอคงรับไม่ได้ที่พ่อตัวเองเป็นคนคดโกง เพราะเคยโอ้อวดว่าพ่อตัวเองเป็นยังไง จึงไม่อาจอยู่เรียนในมหาลัยได้จนจบลงเอยด้วยการหนีไป ส่วนสามีเธอก็ฆ่าตัวตาย เธอต้องแบกรับกับทุกอย่างที่เกิดขึ้นทั้งหนี้สิน ความเครียด ความผิดหวัง การตัดสินใจที่ผิดพลาด ภาพลักษณ์ที่เคยมี ทุกๆอย่างพังครืนลงและเหลือเธอแค่เพียงคนเดียวที่ถูกตราหน้าว่าเป็นพวกคดโกง มีสามีที่ชั่ว ความเครียดและความกดดันทุกอย่างทำให้เธอกลายเป็นเธอในปัจจุบัน หนำซ้ำยังถูกปฏิเสธจากลูกว่าไม่อยากเจอเธออีก ขอให้ออกไปจากชีวิตของเขาซะ\n\nมีต่อ...\n"}
