{"movie_name": "Captain America: The Winter Soldier กัปตันอเมริกา: มัจจุราชอหังการ", "text": "เกร็ดเล็กเกร็ดน้อยเกี่ยวกับเรื่องนี้\nผกก.และคนเขียนบททำงานกันเป็นดูโอ้ทั้งคู่เลย\n-เรื่องนี้มีผกก.สองคนคือ  Anthony Russo, Joe Russo ทั้งสองคนเป็นพี่น้องกัน ที่สนใจมากก็คือผกก.สองคนนี้พึ่งเคยจับหนังแอ๊คชั่นฟอร์มยักษ์ครั้งแรก ผลงานก่อนๆล้วนเป็นหนังคอมมิดี้และซี่รี่ย์คอมมิตี้หมดเลย\nเช่น Welcome to Collinwood (2002) , You Me and Dupree (2006)\n-Christopher Markus , Stephen McFeely คนเขียนบทเองก็เช่นกัน สองคนนี้ก็เขียนบทด้วยกันมาทั้งคู่มาตลอด เคยเขียนบทให้กับ\nนาร์เนีย ภาค 1-3 , Pain & Gain หนังของไมเคิล เบย์ ,Thor The Dark World และ Captain America The First Avenger ภาคแรก\n\nอาจจะเขียนงงๆไปหน่อยนะ\n-ตัวหนังมีอารมณ์หนังซุปเปอร์ฮีโร่แล้วยังมีอารมณ์แนวสายลับสืบสวนสอบสวน ตัวบทภาคนี้มีความเป็นผู้ใหญ่มากขึ้นแต่ยังคงความเป็นหนังมาร์เวลอยู่ ดำเนินเรื่องเป็นเส้นตรงไม่มีอะไรซับซ้อนมาก ทำออกมาได้สนุกมาก ไม่น่าเบื่อเลยสักช่วงเลย เล่าเรื่องได้ดี ไม่เยอะเกินไปไม่น้อยเกินไป มีการพลิกสถานการณ์กันไปมา แจกจ่ายบทของตัวละครได้เด่นไม่แพ้กัปตันอเมริกาเลย ไม่ว่าจะเป็นฟาคอล ฟิวรี่ หรือแบล็ก วินโดว์ที่ภาคนี้เด่นมากๆ มีมิติมากขึ้นด้วย หรือแม้กระทั่งบทของตัวร้ายในหนังแจกจ่ายบทได้เด่นและแพ้ได้ไม่น่าเกียจเลย\n\n-สตีฟ โรเจอร์ ในภาคนี้จะเราได้พัฒนาการของตัวเขาเองที่ดูโตขึ้นเยอะ ดูมีความเป็นผู้นำมากขึ้น มีทักษะการต่อสู้ที่ดูลื่นไหล ดุดัน ว่องไวขึ้น รวมทั้งการใช้โล่ป้องกันมาใช้ในการต่อสู้ได้หลากหลายขึ้น อีกทั้งยังฉลาดขึ้นด้วย เขาใช้เครื่องเทคโนโลยีเองเป็นโดยไม่ต้องถามใครเลย\n\n-ฉากดราม่าก็เข้มข้นไม่แพ้กัน ดราม่าระหว่างเพื่อนสนิท ดราม่าระหว่างคนรัก\n\n-ฉากต่อสู้ลดความเป็นแฟนตาซีลงเพิ่มความดิบเถื่อนมากขึ้น เน้นการเตะต่อย เน้นการใช้ปืนหรืออาวุธยุทโธปกรณ์ยิงประทะกัน มันส์สะใจแน่นอน โดยเฉพาะฉากที่กัปตันอเมริกาสู้กับลูกน้องหรือบอสในเรื่อง จะได้เห็นกัปตันเราโชว์ท่าการต่อสู้ที่หลากหลายมากขึ้นเลยละ\n\n-ฉากเรือรบอลังการงานสร้างมาก\n\n-มีลุง Stan Lee โผล่มาด้วยนะ ฮาใช้ได้เลย [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nให้ 9/10 ครับ\nหักไปหนึ่งคะแนนเพราะว่ามุกตลกภายในเรื่องไม่ฮาเท่าที่ควร ไม่เหมือนกับดิ เอเวนเจอร์สที่โคตรฮาเลย\n\nดูหนังอย่าพึ่งลุกไปไหนนะครับ เพราะยังมีเอนเครดิต 2 ฉากอยู่\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
