{"movie_name": "Captain America: The Winter Soldier กัปตันอเมริกา: มัจจุราชอหังการ", "text": "Captain America: The Winter Soldier กัปตันอเมริกา: มัจจุราชอหังการ\n\n\n*คำเตือน*\nรีวิวภาพยนตร์เรื่องนี้มีความไบแอสในตัวนักแสดง ค่ายหนัง และชื่อหนังสูงมาก เรียกว่ารีวิวอวยฉบับย่อมๆ 555\n\nจากมุมมองของ\n- แฟนหนังมาร์เวล\n- แฟนพี่กัปตัน\n- ดูภาคแรกมาแล้ว และดูหนังตระกูลมาร์เวลยุคหลังครบทุกเรื่อง\n\nเมื่อไหร่ / ที่ไหน / เท่าไร\n- โรงภาพยนตร์ลิโด้ รอบบ่าย 6 โมงครึ่ง เมื่อวานนี้ (3 เม.ย. 57)\n- 100 บาท\n\nหลังดูจบ\n- คุณกัปตันหล่อมากและเท่มาก ไม่ไหวจะทน\nอย่าเลิกเล่นหนังเลยนะคะพี่คริส ดิฉันไม่อยากจะเสียทรัพยากรนักแสดงหน้าตาดีไปนั่งอยู่หลังแท่นผู้กำกับเร็วขนาดนั้น ฮืออออออออออ\nฉันยอมให้พี่แขนใหญ่กว่าหัวสการ์เล็ต แต่ฉันไม่ชอบหนวดเครารุงรังของพี่เลย! 555\n- สการ์เล็ตต์อีสเดอะเบสสส แบลควิโดว์อีสเดอะเบสท์! ♥\n- คุณบัคกี้น่ารักที่สุด ฮือ ฮีเหมือนลูกหมามาก ใจสั่นเวอร์ที่สุด 555\n- ฟัลค่อนโซคูลลลลลลลลลลลลลลลลลล เท่มาก ตระกูลมาร์เวลทำดิฉันปันใจให้หนุ่มผิวหมึกมาสองเรื่องแล้วค่ะ ตั้งแต่ไอรอนแมนแล้ว 555\n- เนื้อเรื่องจัดหนัก อัดเต็ม เกือบจะอ้วกเลยทีเดียว 55\n- ฉากแอคชั่นแบบว่ามันมาก สะใจ จัดเต็มคอบู๊สุด คิวบู๊เริ่ดมาก อิตัวร้ายฝรั่งเศส (?) ตอนแรกนั่นคิวบู๊ประทับใจดิฉันมากค่า\n- งานนี้คุณลุง Stan Lee จัดเต็มนะคะ ! ออกมาเยอะกว่าทุกเรื่องเลย\n- เพ็คกี้ .... QAQ\n\n(สปอยหนักนะคะ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\nถึงจะบอกว่าเป็นแฟนคุณกัปตัน แต่จริงๆ แล้วเราชอบพี่คริส เฮมเวิร์ธกับพี่ทอม ฮิดเดิลตันมากกว่านะคะ\nและหนังตระกูลมาร์เวลที่ชอบมากที่สุด จริงๆ คือไอรอนแมนค่ะ ฮาาา\n\nเพราะว่าตอนที่กัปตันอเมริกาภาคแรกออกมา เราไม่ได้ไปดูในโรงฯ ค่ะ แต่ซื้อดีวีดีมาดูแทน ก่อนอเวนเจอร์จะเข้าไม่นานเท่าไร\nและค้นพบว่ากัปตันอเมริกาภาคแรกค่อนข้างง่วงมากสำหรับเรา โดยเฉพาะในช่วงแรกๆ ที่คุณกัปตันยังไม่ได้รับเซรุ่มยา\nมันเป็นการนั่งดูความพยายามของมนุษย์ปุถุชนคนธรรมดา ออกไปทาง Looser (แต่น้ำใจงาม) ด้วยซ้ำไป\nแม้ว่าฉากหลังคือสงครามโลก แต่มันก็ค่อนข้างจะน่าเบื่อ สำหรับเรามาก\nแต่ทั้งหมดทั้งมวลก็ยังชอบเพราะความเท่ของเพ็คกี้และความหล่อของคุณกัปตันอ่ะ\nเลิฟสตอรี่มันกิ๊วมาก\n\nดังที่พล่ามมาในข้างต้น ทำให้เรารู้สึกว่ากัปตันอเมริกาภาคสอง สนุกโคตรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรรร\n\nสนุกทิ้งของเดิมจมเลยอ่ะค่ะ TvT\nคือแบบ เนื้อหาเข้มข้นมาก ฉากแอคชั่นก็จัดเต็มมาก สนุกมาก คือรู้สึกอิ่มกว่าหนังทุกๆ ภาคของมาร์เวลเลยอ่ะ\nโดยเฉพาะเลิฟสตอรี่ของคุณกัปตันที่ทำให้เราซึ่งเป็นแฟนเกิร์ลรู้สึก +คะแนนให้คุณกัปตันอีกล้านแต้มเลยอ่ะ\n\nความเป็นผู้นำ ความเสียสละ ความเป็นมนุษย์ ความเชื่อมั่น ความใสซื่อแบบหนุ่มน้อยน่าเอ็นดู (ในคราบผู้ชายหุ่นล่ำหน้าตาดีมาก)\nและทุกๆ อย่างในตัวสตีฟ โรเจอร์ก่อนที่เขาจะมาเป็นกัปตันอเมริกา\nมันทำให้สตีฟ โรเจอร์ คือคุณกัปตันอเมริกา เป็นหัวหน้าทีมที่มีความพร้อมมากกว่าสิ่งที่เทพเจ้าอย่างพี่ธอร์เป็น และอุปกรณ์ไฮเทคที่สตาร์กมี\nแม้ว่าฮีจะดูกากๆ และไม่น่าเป็นหัวหน้าทีมสุดเจ๋งของยอดทีมเหนือมนุษย์นี่ได้\n\nแต่หนังทั้งสองภาค (+1 อเวนเจอร์) ทำให้เราสัมผัสได้ว่าเพราะอะไรกัปตันถึงเป็นหัวหน้าทีมอเวนเจอร์\n\nขอนิดนึง...บัคกี้ไม่ไหวแล้วอ่ะค่ะ จริงๆ ปันใจให้ฮีมานิดนึงตั้งแต่ภาคก่อน\nพอภาคนี้คัมแบคพร้อมแบคกราวดราม่า (และ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้)\nทำให้ดิฉันรู้สึกว่าอเวนเจอร์ 2 นางควรคัมแบคสู่อ้อมกอดพี่กัปตันนนนนนน\n\nถ้าจะไปดู\n- ไม่มีอะไรควรทำก่อนเป็นพิเศษ แต่ถ้าดูหนังภาคแรกมาก่อนก็จะดีนะคะ\n\nบ่น\n- ซับไตเติ้ลช่วงแรกตลกมากอ่ะค่ะ มีสองจุดที่ถึงกับเหวอ คือตอนที่เพียร์ซเรียกชื่อแบลควิโดว์คือซับดันขึ้นว่า \"โรมาโนวา\"\nนี่ก็ติดสตันท์ไปแป้บนึงเลยค่ะ ...แล้วก็นึกขึ้นได้ว่าอ๋อ นาตาชา นามสกุลโรมานอฟนี่หว่า (Natasha Romanova)\n\nอีกอันคือ ตอนที่เพียร์ซ (อีกละ) พูดถึงสัญชาติตัวละครสักตัว หรือประเทศนี่แหล่ะ จาก \"อัลจีเรีย\" ดันกลายเป็น \"อัลเจียร์\" ไปซะงั้น\nแต่อันนี้ก็ไม่ค่อยแน่ใจว่าเราสับสนไปเองรึเปล่า แต่ไม่เคยได้ยินสัญชาติอัลเจียร์อ่ะ...\nรู้จักแต่สัญชาติอัลจีเรีย หากผิดพลาดไปขออภัยคนทำซับด้วยค่ะ (/|\\) << อันนี้ไม่ผิดค่ะ ขอบคุณคห.ที่ 4 ที่มาชี้แจงนะคะ\n\n- คู่รักเข้าโรงหนังไปสวีทกันก็ไม่ว่าอะไรหรอกนะคะ (ต่อให้คุณเป็นสุภาพบุรุษทั้งคู่ดิฉันก็ไม่ว่า)\nแต่ขอเถอะ ยุกยิกๆ จุกจิกสวีทหวานกันอยู่ข้างๆ หูแล้วอยากเอาโล่กัปตันฟาดทั้งคู่อ่ะค่ะ\nขอบคุณที่ยืดแขนโอบบ่าแฟนจนแทบจะฟาดหัวชะนีไปสี่รอบนะคะ //กราบ\nพูดเลยว่าไม่อิจฉา แต่น่ารำคาญค่า อยากดูหนังไม่ได้อยากดูคู่รักสวีทกันค่ะ 5555\n\nแล้วไงต่อ?\n- พี่คริสอย่าเลิกเล่นหนังเลยค่ะ ม่ายยยยยยยยยยยยยยยยยยยยยยย #ผิด\n- รอดู Avenger 2 แบบไม่ไหวจะทน ตื่นเต้นมาก แอ้กกก\n\nสรุป\n- ให้ 10/10 (โคตรอวย ถึงจะมีจุดหงิดบ้าง แต่ไม่หักคะแนนใดๆ 5555555)\n- สนุกมาก\n- หนังเข้มข้นมาก เนื้อหาจัดหนักและมาเต็มมาก คิดตามจนปวดหัว จนเลิกคิดตามละ...แต่มันครบมากจริงๆ เนื้อหาและฉากแอคชั่น ฟินอ่ะ!\n- ตัวละครทุกตัวโคตรเจ๋ง โดยเฉพาะฟัลค่อน เลิฟฮีมาก รักอ่ะ! อยากให้ภาคอื่นฮีโผล่มาอีกค่ะ\n\nสุดท้ายแฟนคุณกัปตัน แฟนคุณบัคกี้ แฟนพี่คริส อีแวนส์ และแฟนตระกูลหนังมาร์เวลต้องไปดูนะคะ!\nเพราะ It's Captain's order!\n\n\nแก้ไขข้อความเมื่อ 4 เมษายน 2557 เวลา 21:15 น."}
