{"movie_name": "American Dreams in China", "text": "American Dreams in China (2013)\nชีวิตคล้าย Fast Forward เร่งไปข้างหน้าเพื่อความสำเร็จ\n\n\nพลันที่จีนดำเนินนโยบายแบบคอมมิวนิสต์-ทุนนิยม พร้อมกับวาดฝันให้ประเทศของตนแผ่อาณาจักรทางเศรษฐกิจเข้าไปทั่วทุกหัวระแหงของโลก และดำเนินการส่งเสริมให้ประชาชนชาวอาตี๋และอาหมวยอยู่ดีกินดี ด้วยความคิดที่ว่า ฝันแบบจีน (Chinese Dream) อีกทั้งยังส่งเสริมให้ประชาชนของพวกเขาเข้าไปทำงานหรือรับการศึกษาจากต่างประเทศเพื่อเรียนรู้วัฒนธรรมของชาติต่างๆ จนอาจกล่าวได้ว่าโลกหลังศตวรรษที่ 21 จีนอาจถือเป็นมหาอำนาจทางเศรษฐกิจอันยิ่งใหญ่ด้วยพลังการผลิตมหาศาลเป็นอันดับต้นๆของโลก แถมยังแผ่ขยายอาณาประชากรไปยังทั่วทั้งโลกอย่างไม่หยุดหย่อน จนอาจกล่าวได้ว่า ที่ใดไม่มีคนจีน ที่นั้นอาจไม่มีมนุษย์พำนักอยู่ ก็เป็นได้\n\nภาพยนตร์ American Dreams in China คล้ายกระจกเงาสาดส่องให้เห็นที่ทางของประเทศจีนในปัจจุบันว่า กว่าที่พวกเขาจะมาถึงจุดนี้ได้เขาต้องฝ่าแรงมรสุมทางความคิด วัฒนธรรม และทางสังคมมาเช่นไร เพื่อให้กลายเป็นประเทศจีนร่วมสมัยในแบบปัจจุบันได้ หนังเล่าเรื่องราวของเพื่อนซี้สาวหนุ่มสามมุมเป็นดังตัวแทนทางอุดมการณ์ของคนจีนร่วมสมัยที่มีความฝันใฝ่ต้องการประสบความสำเร็จในชีวิต เพื่อก้าวข้ามความยากจน ก้าวข้ามการเป็นประเทศอาชีพเกษตรกรรม ฯลฯ โหยหาความสำเร็จ โดยมีประเทศอเมริกาเป็นไอดอลบันดาลใจ จนอาจกล่าวได้ว่า ความฝันแบบคนจีนร่วมสมัย คงไม่ต่างเท่าไรนักกับ ความฝันแบบอเมริกัน !\n\nหนังใช้วิธีเล่าเรื่องปัจจุบันเพื่อให้เห็นวัยผู้ใหญ่ของเพื่อนทั้งสาม ที่ถูกแจ้งความดำเนินคดีจากบริษัทการศึกษาในอเมริกา ข้อหาการลักลอบใช้ข้อสอบที่ทำให้เด็กจีนสามารถสอบติดและเข้าไปเรียนในอเมริกันได้อย่างง่ายดาย ก่อนที่หนังจะแฟรชแบ็คกลับไปตั้งแต่ ทศวรรษ 80 เป็นต้นมา เพื่อให้เห็นการเติบโตของเพื่อนทั้งสามคนตั้งแต่เป็นวันรุ่น ทั้งวิธีคิด ค่านิยม ความฝันต่างๆนานาในรั้วมหาวิทยาลัย ทำให้หนังเป็นเหมือนเครื่องไทม์แมชชีนเพื่อย้อนกลับไปดูเหตุการณ์ต่างๆ คล้ายเหมือนการบันทึกประวัติศาสตร์ขนาดย่อมตลอดห้วงเวลา 20 ปี ที่ผ่านมา\n\nสไตล์ของภายนตร์ใช้จังหวะแบบรีบเร่ง การถ่ายภาพมักซูมเข้าไปสู่ส่วนต่างๆ อย่างไม่ทันตั้งตัว จนเสมือนว่าภาพยนตร์กดรีโมทกรอไปข้างหน้า(Fast Forward) 2x อยู่ตลอดเวลา ทำให้ทุกสิ่งดูรีบเร่งไปหมด ทั้งการดำเนินเรื่อง การตัดต่อ บทสนทนา ฯลฯ ซึ่งมันสอดคล้องไปด้วยกันได้ดีกับการนำเสนอถึงความต้องการเดินตามหลังคนอเมริกันอย่างไม่ฟังอีร้าค่าอีรมใดๆ และความน่าสนใจของการเดินตามเช่นนี้ มิใช่การเดินตามโดยไม่สนที่มาของตนเอง หนังปรากฏภาพความบาดเจ็บในใจของคนทุกคนที่ต้องการก้าวไปข้างหน้าเพื่อความสำเร็จ แต่ก็ยังพะวงห่วงหลังความเป็นคนจีนของตนเอง หรืออาจกล่าวได้ว่า การถูกปลูกฝังเรื่องความเป็นชาตินิยมที่เป็นมาแต่อ้อนแต่ออกยังคงคุกกรุ่นเต็มหัวใจ ถึงแม้ว่าเขาต้องการประสบความสำเร็จในชีวิตมากเท่าไหร่ การสำนึกรักบ้านเกิดก็ยังปรากฏให้เห็นอยู่เสมอ นี่จึงเป็นความเจ็บปวดที่ผู้ชมอาจสัมผัสได้จากหนังเรื่องนี้ มันเป็นภาวะกลืนไม่เข้าคายไม่ออก ทั้งการเดินไปข้างหน้ากับการมองหาอดีตรากเหง้าของตนเอง ตัวละครทั้งสามตกอยู่ในร่องปล่องชิ้นที่ต้องเลือกเดินไปข้างหน้าอย่างเก็บกลั้นฝืนทน\n\n\n\nหนึ่งฉากที่จดจำได้ดี เมื่อ เมิ่งเสี่ยวจวิน ผู้ฉลาดที่สุดในกลุ่มที่สามารถสอบผ่านวีซ่าเพื่อไปเรียนต่ออเมริกาได้สำเร็จ และเขาดูเป็นบุคคลที่จะตัดขาดกับความเป็นจีนมากที่สุด มากกว่า เฉิงตงชิง เพื่อนที่เป็นคนชนบทที่บ้านทำนา โดยหวังว่าสักวันจะไปอเมริกาเพื่อกลับไปเอาความสำเร็จกลับมาพัฒนาประเทศของตัวเอง ทำให้ทุกครั้งที่ถูกถามว่าเรียนจบจะกลับมามั้ยเขาก็ตอบว่าจะกลับมาอย่างแน่นอน ซึ่งต่างจาก เมิ่งเสี่ยวจวิน ที่แม้จะรับปากเพื่อนว่าจะกลับมา แต่ในวินาทีที่เขาจะต้องจากกันจริงๆ เขากลับบอกเพื่อนไปว่า จะไม่กลับประเทศจีนอีกแล้ว ทำให้เพื่อนทั้งสองร้องห่มร้องไห้ด้วยความอาลัย ต่างจากเขาที่หน้าตาเคร่งครึมและเด็ดเดี่ยว แถมเดินจากไปอย่างไม่ใยดี แต่เมื่อหลุดจากสายตาเพื่อนทั้งสองแล้ว เขากลับหลั่งน้ำตาออกมาอย่างไม่น่าเชื่อ ซึ่งแม้เราจะไม่เข้าใจความรู้สึกของเขา แต่ก็คาดเดาได้ว่า สุดท้ายแล้วเขาหรือกระทั่งคนจีนทุกคนยังมีภาวะสำนึกรักบ้านเกิดหลั่งไหลอยู่ในสายเลือดมังกรที่ไม่สามารถตัดขาดออกไปจากรากเหง้าพวกเขาได้เลย\n\nนี่ทำให้เห็นว่าหนังของผู้กำกับหลายคนที่เขาต้องถูกแยกออกจากจีนแผ่นดินใหญ่ (ฮ่องกง,ไต้หวัน)จะมีภาวะอารมณ์เหงาหงอยซึมเศร้าที่ปรากฎอยู่ในหนังเสมอ เป็นดัชนีชี้วัดส่วนหนึ่งว่า รากเหง้าของความเป็นจีนนั้นสำคัญมากต่อพวกเขา ทั้งในจิตสำนึก(รู้ตัว) และจิตไร้สำนึก(ไม่รู้ตัว) จนอาจเป็นอัตลักษณ์ที่ชัดเจนและสำคัญสำหรับคนจีนเลยก็ว่าได้\n\nผู้เขียนชื่นชอบความรู้สึกของหนังเรื่องนี้ที่เล่นกับความเป็นรอยต่ออย่างมากถึงมากที่สุด ทั้งเรื่องของคนที่ต้องการประสบความสำเร็จโดยมีความฝัน ซึ่งปรากฏออกมาว่า การไปอเมริกาคือก้าวขาหาความสำเร็จ แต่อีกใจหนึ่งก็ห่วงพะวงหลังอย่างที่ได้กล่าวไปแล้ว จนทำให้อารมณ์ที่ปรากฏออกมาจากรอยต่อนี้เป็นความรู้สึกที่ทั้งสุขและเศร้าผสมกัน สุขที่ต้องหมายมั่นหาความฝัน เศร้าที่สิ่งเหล่านั้นก็เป็นลดทอนความเป็นตัวเองลงด้วยเช่นกัน มันเป็นการเล่นกับปริมณฑลเล็กๆของตัวตนที่สามารถมองเทียบเคียงกับภาพแทนของความเป็นพลเมือง ความเป็นชาติได้อย่างดี\n\nทั้งนี้ประเด็นนี้ถูกเล่นอยู่เพียงระยะเวลาหนึ่งเท่านั้น เพราะด้วยการที่หนังนำเสนอไทม์ไลน์อันหมาศาลของชีวิตช่วงหนึ่งของเพื่อนทั้งสามคน มันทำให้หนังต้องเปลี่ยนทิศทางตามเวลาที่เติบโตไป เช่น เมื่อถึงจุดหนึ่งที่สุดท้ายเพื่อนของเขาได้ไปตามหาความฝันเพียงคนเดียว อีกสองคนก็ได้แค่ใช้วิทยายุทธ์ทางภาษาอังกฤษให้กลายเป็นโรงเรียนติวเข้มภาษาในประเทศตนเองเพื่อส่งเด็กนักเรียนจีนไปเรียนอเมริกาให้ได้ แต่เมื่อถึงจุดหนึ่งมันก็กลายเป็นหนังความสัมพันธ์การงานที่ต่างทะเลาะเบาะแว้งเพราะเป้าหมายของบริษัทต่างกัน จนกระทั่งทำให้ความขัดแย้งนี้ถึงขั้นสั่นคลอนสายสัมพันธ์เพื่อนสนิทของพวกเขา\n\nอย่างไรก็ตามสุดท้ายแม้หนังจะเล่นกับความไม่แน่นอนของชีวิต และรอยต่อเมื่อยามเป็นวัยรุ่น แต่สิ่งเหล่านั้นก็กลายเป็นแรงส่งให้การทำธุรกิจทางการศึกษาของพวกเขายิ่งใหญ่ในระดับชาติ และมีโอกาสที่จะเข้าไปสู่ตลาดหุ้นก่อนที่หนังจะเริ่มพาผู้ชมไปพบกับความเลวร้ายของความฝันอันสวยหรูของการไขว่คว้าหาดวงดาวสหรัฐว่าไม่มีอยู่จริง การกดขี่ข่มเหงทางชาติพันธุ์ การไม่เคารพนับถือกันของคนอเมริกันต่อคนจีน ทั้งหลายนี้ ทำให้หนังที่เริ่มต้นด้วยการตั้งคำถามหลายสิ่งหลายอย่าง ต้องถูกลดพลังลงและพาเราไปสู่หนังแบบชาตินิยมอีกทางหนึ่งอย่างไม่รู้ตัว โดยเฉพาะช่วงโค้งสุดท้ายของภาพยนตร์\n\n\n\nทั้งหมดทั้งมวลทำให้หนังจีนเรื่องนี้ เป็นเหมือนอนุทินรักฉบับภาพยนตร์ของผู้กำกับ ปีเตอร์ ชาน เพื่อบันทึกประวัติศาสตร์ร่วมสมัยที่ต้องการให้เห็นว่าถึงแม้ในโลกทุนนิยม-เสรีนิยม ที่ถูกปกครองไปในทุกที่ของโลก แต่ด้วยพลังอำนาจของจีนที่สามารถแผ่ขยายอาณาจักรประชากร และการเรียนรู้วัฒนธรรมของชนชาติต่างๆ โดยเฉพาะอเมริกัน ทำให้พวกเขากำลังได้แปรเปลี่ยนจากผู้ตามไปขนาบข้างเป็นผู้นำ ดังนั้นแม้หนังจะมีช่วงมหัศจรรย์สำหรับผู้เขียนที่เป็นภาวการณ์ที่เราไม่สามารถคาดเดาได้ด้วยความคิดหรือมิติตัวละคร กลับถูกพาเราไปสู่ความเป็นชาติในท้ายที่สุด จนไม่อาจแปลกใจอย่างไรที่หนังเรื่องนี้จะทำเงินในประเทศจีนได้อย่างมหาศาล\n\nประวัติศาสตร์หนังชาตินิยมละเล่นกับการปลูกฝังการสร้างชาติโดยย้อนกลับไปตามบริบทประวัติศาสตร์เพื่อเล่าใหม่ให้เกิดการตื่นตัว - American Dreams in China เป็นหนังชาตินิยมในรูปแบบสมัยใหม่ ที่ตั้งคำถาม หรือแสดงให้เห็นรอยเปลี่ยนผ่านความเป็นประวัติศาสตร์ชาติของประเทศตนเอง เพื่อหาจุดแข็งจุดยืน และเรียกขวัญกำลังใจของชาติตัวเองกลับมาในภาวะที่อเมริกาครอบครองอำนาจอยู่ ที่สำคัญมันสื่อสารกับคนวัยมันส์ในปัจจุบันได้อย่างดีด้วยรูปแบบสไตล์ที่เข้าถึง มิใช่แค่หนังชาตินิยมฆ่าล้างฟันกันล้างเลือดตั้งแต่สมัยพระเจ้าเหาแล้วบอกว่านี่คือหนังของชาติของประเทศที่ทุกคนต้องดู ดังนั้นหนังชาตินิยมร่วมสมัยอย่างหนังเรื่องนี้ ก็เป็นหมุดหมายสำคัญที่ทำให้เห็นว่าหนังชาตินิยมที่เข้าใจถึงความเปลี่ยนแปลงของยุคสมัยเป็นเช่นไร และที่สำคัญมันมีลูกล่อลูกชนจนผู้เขียนไม่คิดเลยว่าสุดท้ายมันคือหนังชาตินิยมได้ในท้ายที่สุด !?!\n\nดังนั้นการจ้องมองหนังเรื่องนี้ไม่ต่างจากดูการซ่องสุมทางอุดมการณ์ชาตินิยมที่กำลังจะบุกอเมริกาด้วยภาษาอังกฤษของพวกคนตะวันตก และการเน้นย้ำคำว่า “เราเปลี่ยนโลก หรือโลกเปลี่ยนเรา” หรือ “ในความสิ้นหวังมีความหวังอยู่” ของตัวละครที่มีลักษณะสากล แต่เมื่อหนังจบลงด้วยการเน้นย้ำความเป็นชาติของตนเอง ทำให้ผู้เขียนอดไม่ได้ที่จะฉุกคิดถึงเรื่อง การเปลี่ยนแปลงของโลกที่คนจีนกำลังเข้ามาอยู่ในเกมส์เศรษฐกิจโลก ณ ปัจจุบัน และการเข้าไปรุกรานตามพื้นที่ต่างๆของประชากรอย่างรู้เท่าไม่ทันต่อสิ่งที่ตัวเองกำลังเข้าไป หรือรับสิ่งต่างๆเข้าไปในประเทศของตน สิ่งเหล่านี้อดรู้สึกไม่ได้ว่า จีนเป็นประเทศที่มีพลังอำนาจ ที่ทั้งน่ากลัว และตลก อยู่ข้างกัน และก็กำลังไม่แน่ว่า จีนจะประสบความสำเร็จจริงอย่างที่วาดฝันไว้ได้หรือไม่ หรือกำลังจะตกม้าตายด้วยความเร่งรีบของตนเองกันแน่ก็ไม่รู้\n\nสุดท้ายแล้วนั้น หนังเรื่องนี้ก็สะท้อนความเป็นคนจีนได้อย่างชัดเจน โดยเฉพาะการที่หนังเหมือนกด Fast Forward ไปข้างหน้าอย่างไม่หยุดหย่อนจนไม่มีโอกาสหายใจหายคอ และยังไม่แน่ใจว่าสุดท้าย เครื่องเล่นดีวีดีจะรองรับ การกด Fast Forward ไปได้อีกนานแค่ไหนกัน\n\nคะแนน 7.75 /10\n\nฝากติดตามบล็อกและเฟซบุ๊กด้วยครับ\nบล็อก : http://a-bellamy.com\nเพจเฟซบุ๊กที่ : https://www.facebook.com/A.Surrealism\n\n\nแก้ไขข้อความเมื่อ 7 เมษายน 2557 เวลา 21:42 น."}
