{"movie_name": "Rio 2 : ริโอ 2", "text": "ขออภัย กดส่งแล้วรีวิวมันไม่ติดมาด้วยครับ เพิ่งเห็นเลยพึ่งแก้ไขนะ\n++++++++++++++++\nRIO 2 การ์ตูนมิวสิคเคิ้ลแต่น่ารักฟังง่ายสนุกดี เพลินดีจังเลยครับ\n1) ก่อนอื่น บอกเลยครับว่าเรื่องนี้เป็นการ์ตูนแนวมิวสิคเคิ้ล บอกตรงๆ ตอนแรกคิดว่ามีนิดเดียว แต่เอาเข้าจริง คือร้องรำทำเพลงโชว์อลังการประมาณร่วมครึ่งเรื่องได้ แต่เป็นเพลงฟังง่ายสบายหู มีแอบโชว์เทคนิคการร้องเล็กๆ แต่ฟังแล้วไม่เครียดเหมือนมิวสิคเคิ้ลตามโรงละคร ถ้าจะให้เปรียบ ใครที่ชอบไลออนคิง หรือการ์ตูนเพลงแนวดิสนีย์ เรื่องนี้ก็ใกล้เคียงเชียว แต่ทันสมัยกว่า\n\n2) ในขณะเดียวกัน แม้จะคล้ายดิสนีย์บ้าง แต่ก็มีส่วนผสมเหมือน dreamwork คือมุขห่ามๆมันส์ๆไม่โลกสวยโอเวอร์แบบของดิสนีย์ แต่ก็ตลกแบบสะอาดไม่ลามกหยาบคายอะไร เด็กดูได้ ผู้ใหญ่ดูสนุกและฮาโดยไม่ต้องแกล้งฝืนทำเป็นหัวเราะร่วมกับเด็กๆ\n\n3) แม้จะเป็นรีโอ้ ภาค 2 แต่ถึงไม่ดูภาค 1 ก็เข้าใจได้นะครับ (ผมไม่เคยดูภาค 1 ครับ แรกๆก็งงนิดๆ แต่ก็ตามเรื่องทันได้ไม่ยาก)\n\n4) เทคนิคด้านภาพ สวยมาก...ก เหมือนกำลังดูภาพยนตร์ทดสอบทีวีที่สีจัดจ้านในห้างสรรพสินค้า ยิ่งคราวนี้ดูในโรง 4 เซ็นทรัลเวิร์ด เป็นระบบ sony 4k สียิ่งจัดมากๆ สวยจริงๆเลย ตัวละครไม่มักง่าย เส้นขน พื้นผิว texture ต่างๆ ก็ละเอียดละออ (ผิดกับเรื่อง tarzan เรื่อง rio ดีกว่าจมเลย)\n\n5) เพิ่งรู้ เรื่องนี้ขนดารามาเป็นนักพากษ์เสียงหลายคนเชียว แต่ส่วนตัวผมชอบนะครับ ดูเป็นธรรมชาติ และแสดงอารมณ์ตัวละครได้ดีเชียว เพลงก็เลยเพราะกว่าเดิมด้วยเพราะได้นักร้องซุปเปอร์สตาร์มาร้อง (ส่วนจะใครบ้าง ไปดุใน imdb เอาเองนะครับ) http://www.imdb.com/title/tt2357291/?ref_=nv_sr_1 (ถ้าเทียบกับ tarzan เรื่อง rio นี้ก็ดีกว่าเยอะอยู่ดี)\n\n6) ชอบการออกแบบบุคลิคตัวละคร ดูตอนแรกก็งั้นๆ (ออกไปทางไม่ชอบด้วยซ้ำ) แต่ดูๆไป รักเลยครับ แม้นกจะสีฟ้าเหมือนๆกัน แต่ก็แตกต่างชัดเจนมาก ชอบที่สุดคงเ็ป็นเจ้าคางคกพิษ เธอน่ารักมากๆจริงๆ\n\n7) ไม่ชอบ i will survive เพลงเดียวมั้งในเรื่องนี้ ที่ผมว่าอาจจะจงใจเจาะตลาดพิเศษไปหน่อย เลยเลือกเพลงนี้มาทำ แถมทำไม่ถึงเสียด้วย จากเพลงชาติชนเผ่าสีรุ้ง ทำเป็นเพลงกึ่งแรป แถมตัวละครที่ร้องก็เป็นลุงนกแก่ๆซะอีก ไม่เข้ากันเล๊ย (แต่เพลงอื่นชอบทุกเพลงนะครับ รวมถึงชอบภาพกราฟฟิคประกอบเพลงด้วย สุดยอดมาก)\n\n8) แน่นอนว่า หนังเด็ก ก็ยังเ็ป็นหนังเด็กอยู่ดี จะเอา continue อะไรมากมาย สมเหตุสมผลจริงจังคงจะไม่ไ้ด้นะครับ เห็นช่องโหว่ทั้งใื้นเนื้อเรื่อง พล็อตเรื่อง และอื่นๆก็เห็นประปราย แต่ส่วนตัวถือว่าทำได้ดีมากๆแล้วครับ แค่อย่าซีเรียสให้มากนักก็พอ\n\n9) สรรสาระ...ภรรยา หรือแฟน ยังไงก็ต้องตามใจไว้ก่อน ถ้ายังอยากมีชีวิตคู่ทียืนยาว ยังไงถ้ารักกันจริง คุณแฟนก็ต้องเข้าใจเราบ้างสักวัน และยอมตามใจบ้างสักทีน่า ยังไงก็อดทนเอาไว้ก่อนแล้วกันนะ (อะไรเนี่ย สรรสาระคราวเนี้ย เป็นเรื่องครอบครัวซะได้ 555)\n\n10) สรุป ดูเพลินๆ ok เลยนะครับ ภาพสวยสีจัดจ้านมาก ตลกไม่หยาบคายเหมาะกับเด็กและผู้ใหญ่ทุกเพศวัยครับ\n\nปล. ปัญหาการตัดไม้ทำลายป่า นึกว่าเป็นปัญหาที่คงมีแค่ในไทย แต่หนังเรื่องนี้เลือกเป็นประเด็นหลักมาเล่าในเรื่อง แสดงว่าที่เมืองนอกก็คงเป็นปัญหาใหญ่ที่ยังแก้ไม่ตกเหมือนกันสินะ (เมืองนอกก็คงเป็นเหมือนๆกัน แย่จังนะ)\n\nรูปประกอบของ RIO2 ของญี่ปุ่นครับ เป็นของฝากจากกูเกิ้ล คลิกดูได้เลยครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n*******************\nสงสัยอะไรหรือไปพูดคุยทักทายได้ครับที่เพจนี้\nhttps://www.facebook.com/choord.k\nส่วนเพจนี้จะเป็นของผมเอง จะรวมเรื่องราวชีวิตติดโปรโมชั่น รีวิวหนัง อาหารการกิน การท่องเที่ยวไว้ครับ\nhttps://www.facebook.com/tomyumtumnoir\n\nแก้ไขข้อความเมื่อ 14 เมษายน 2557 เวลา 23:00 น."}
