{"movie_name": "Tarzan ทาร์ซาน", "text": "1) จากตัวอย่างหนัง เหมือนจะดี เหมือนจะมีเนื้อเรื่องอะไรใหม่ๆ เหมือนจะมากกว่าแค่หนังเด็ก แต่เอาเข้าจริงๆ ก็เหมือนเอาของดิสนีย์มารีเมค (หรือ re-use ดี) แบบก็อปแปะเป็นส่วนๆซะด้วยซ้ำ\n\n2) ที่น่าเศร้ามากคือ งานด้านภาพตัวละคร จากตัวอย่างหนังเหมือนพยายามให้เหมือนคนให้มากที่สุด แต่ผลงานออกมา ถ้าใครจำได้ polar experss ยังจะดูดีซะกว่าอีก คือ มันหลอกตาสุดๆ และงานหยาบมากๆ ทาร์ซานผิวเหมือนจิ้งจก เรืองแสงแปลกๆไม่รู้ ส่วนผู้หญิง เธอไปทำหน้าอกมาใช่ไหม มันถึงได้แข็งเหมือนเอาส้มเช้งยัดเอาไว้อย่างงั้น จะวิ่งจะเปียกน้ำ ก็นูนเป็นหัวเด็ก ไม่เด้งอะไรเลยแม้แต่น้อย\n\n3) งานด้านฉาก อาจจะเพราะเคยเห็นที่ดีกว่านี้มาแล้ว เลยไม่ตื่นตาอะไรอีก\n\n4) เนื้อเรื่อง การผูกเรื่อง ไคลแม็กซ์ แบบว่าสำเร็จรูปสุดๆ และไร้เหตุผลสิ้นดี ตัวละครร้าย ตอนแรกก็นึกว่าจะร้ายลึก แต่พอเข้าป่าเท่านั้นแหละ ร้ายไร้สาระกันเลย ยิงปืนมั่วไปหมด แถมยิงไม่ถูกอีกต่างหาก\n\n5) ชอบมีดของทาร์ซานจัง แบบว่าคมโอเวอร์มาก มีดสั้นเล่มเดียว ฟันฉับเดียวขาดยิ่งกว่าดาบซามูไร หรือกระบี่ไร้เทียมทานของสำนักไหนๆ\n\n6) อดมองผ้าเตี่ยวทาร์ซานไม่ได้ 555 ก็มันชวนมองเหลือเกินนี่นา ว่าใครตัดเย็บให้หนอ...ใส่ยังไง๊ยังไง ถึงติดตัวตั้งแต่เด็กยันหนุ่มได้พอดี๊พอดีขนาดนั้น แถมยังแต๊ปซะมิดชิดเรียบร้อยไม่มีภาพหลุดใดๆทั้งสิ้น (อดมองและสงสัยไม่ได้จริงๆ) ไหนๆทาร์ซานจะใส่ผ้าเตี่ยว ก็ให้มันเป็นผ้าเตี่ยวซะหน่อยก็ดีนะ\n\n7) ถ้าจะว่าเรื่องนี้ทำให้เด็กดูโดยเฉพาะ ก็คงได้มั้ง แต่ผมว่าไปเอาเวอร์ชั่นดิสนีย์มาให้เด็กดูจะสะอาดและเหมาะสมกว่า เวอร์ชั่นนี้มีฉากชวนจิ้นเยอะไปหน่อย เหมือนทำเอาใจวัยรุ่นซะมากกว่า ตั้งแต่นางเองที่ doom ส้มเช้งพิกล ทาร์ซานที่พยายามหล่อพิมพ์นิยมการ์ตูนอเมริกัน รูปร่างเหมือนล่ำแต่ผิดสัดส่วนแปลกๆ แถมเนื้อเรื่องที่มีฉากชวนเข้าใจผิดเป็นระยะๆ\n\n8) หนังจบแบบกะเผื่อมีภาค 2 ชัวร์ๆ แต่บอกตรงๆ ว่าจะทำภาค 2 ไปทำไม หรือถ้าจะทำจริงๆ ช่วยจริงใจและเต็มที่กับงานให้มากกว่านี้จะขอบคุณมากๆ\n\n9) สรรสาระ...(พยายามหาข้อคิดจากเรื่อง) ถ้าจะยิงปืน ช่วงตั้งใจเล็งหน่อย มีสมาธิสักนิด อย่ายิงสะเปะสะปะ เปลืองกระสุนเปล่าๆ (อธิบายฉากตัวร้าย แบบว่ายิงปืนได้มั่วมากๆ รำคาญสุดๆ น่าจะตั้งใจยิงให้แม่นกว่านี้ จะได้จบๆเรื่องไป (โห..ใจร้ายมาก แต่ก็รำคาญจริงๆนะ แต่ไม่แน่ เรื่องอาจจะสนุกกว่านี้ก็ได้ถ้ายิงแม่นๆหน่อย))\n\n10) สรุป ถ้าจะดู ก็อย่าคาดหวังอะไรกับเรื่องนี้ อย่าเอาไปเปรียบเทียบกับอะไรทั้งสิ้น ถ้าจะดู ก็เพราะจะได้รู้ว่า หนังดีๆเรื่องอื่นๆนะมันเป็นยังไง (ผมไม่ได้แซวหนังแรงๆแบบนี้มานานแล้วนะ แต่เรื่องนี้อดไม่ได้ ขออภัยจริงๆครับ)\n\n*******************\nรบกวนไปพูดคุยทักทายได้ครับที่เพจนี้\nhttps://www.facebook.com/choord.k\nส่วนเพจนี้จะเป็นของผมเอง จะรวมเรื่องราวชีวิตติดโปรโมชั่น รีวิวหนัง อาหารการกิน การท่องเที่ยวไว้ครับ\nhttps://www.facebook.com/tomyumtumnoir\n\n\nแก้ไขข้อความเมื่อ 14 เมษายน 2557 เวลา 23:00 น."}
