{"movie_name": "The Lunchbox เมนูต้องมนต์รัก", "text": "Review (เรื่องที่ 34 / 2014)\nThe Lunchbox เมนูต้องมนต์รัก\nรูปที่ดูเหมือนกัน จริงๆแล้วมันอาจมีดีเทล์เล็กๆที่ซ่อนอยู่ทำให้แตกต่างก็ได้\" คะแนนความชอบ 8.5 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : ปลอดภัย!! เพราะสปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ ?\n- ความรักที่เกิดจากปิ่นโต เมื่อพระเอกอยู่ดีๆ ก็ได้ปิ่นโตพร้อมอาหารกลางวันแสนอร่อย จากนางเอกชื่อว่า\"อี่หล้า\" #ชั้นได้ยินว่านางชื่ออี่หล้าจริงๆนะ ที่ถูกผัวห่างเหิน นางเลยเรียกร้องความสนใจผัวด้วยการทำอาหารใส่ปิ่นโต\n- ปรากฏว่านอกจากผัวยิ่งไม่สน ยังโดนพระเอกเนียนกินฟรีๆจร้า แต่ทั้งสองเริ่มต้นความสัมพันธ์กันผ่านกระดาษโน้ตเล็กๆในปิ้นโต ความผิดพลาดครั้งนั้นทำให้ชีวิตของทั้งคู่เปลี่ยนไป อั๊ยยะ!!\n- อันนี้ตัวอย่างฮะ\nwww.youtube.com/watch?v=CeyCY5lsXgU\n\n\nเป็นยังไงบ้าง ?\n- คือเป็นหนังอินเดียที่พูดถึงเรื่องราวของคนอินเดีย ผ่านปิ่นโตน้อยๆ ที่เล่าเรื่องได้ทันสมัย ดูอินเตอร์ดีฮะ\n- เราจะสนุกกะการลุ้นว่าข้อความในจดหมายจะพูดถึงอะไร ลุ้นว่าวันนี้อาหารเป็นอะไร ลุ้นว่าเมื่อไหร่จะได้เจอกัน\n- หนังอินเดียเรื่องนี้ไม่มีเต้น ฮัดชาร์ อี่นี่จ๊ะ อีนี่จ๋านะฮะ 5555\n- หนังเรื่องนี้ไม่ใช่หนังสายประกวด แต่ได้รับเชิญให้ไปฉายในเมืองคานส์ ฉายปุ๊ปก็ได้รับรางวัลขวัญใจนักวิจารณ์จาก Cannes Film Festival ครั้งที่ล่าสุดมาเลยฮะ\n\n\n\nชอบอะไร?\n- ชอบที่ได้เห็นบรรยากาศ วิถีชีวิตของอินเดีย ตื่นเช้ารอรถไฟ เข้าเมือง เบียดกันบนรถไฟ ทำงานกลับบ้าน เอาจริงๆก็ไม่ต่างกะบ้านเมืองเราหรอก แค่ต่างกันตรงที่ โต๊ะทำงานเค้าไม่ใช้คอมฯ และตอนกลางวันจะสั่งปิ่นโตมากินข้าว มากกว่าพักเที่ยงแล้วไปกินข้าวดูของชอปปิ้งเหมือนคนไทย 555\n- ชอบนางเอกทำกับข้าว คือดูน่ากินมาก ใส่ไอ้นั่นนิดไอ้นี่หน่อย เครื่องแกงต้มในกะทะร้อนๆ เดือดปุดๆ โอ๊ยยน่ากินกว่าดูรายการครัวคุณต๋อยอีกข่ะ! คือไม่ได้กินข้าวก่อนเข้าโรงไง แอดแมวก็ทรมาณมาก ดูแล้วท้องร้องรัวๆ ทุก 10 นาที ออกมาแทบอยากจะหาอาหารอินเดียกินเลยทีเดียว\n- หนังมีสัญลักษณ์เปรียบเปรยให้คิดเยอะแยะมากมาย \"รูปที่ดูเหมือนกันจริงๆแล้วมันอาจมีดีเทล์เล็กๆที่ซ่อนอยู่ทำให้แตกต่างก็ได้\" ทั้งประเด็น ป้าที่อยู่ห้องชั้นบนของนางเอก ประเด็นผู้ช่วยพระเอก แต่ถ้าใครขี้เกียจตีความ กะจะดูเอาบันเทิงก็สามารถสนุกกะมันและดูรู้เรื่องได้ฮะ\n- ชอบที่สุดคือหนังมันจริง คือท่ามกลางเรื่องราวรักโรแมนติก ผู้กำกับก็ไม่ได้ยัดเยียดความเพ้อฝันโลกสวยลงไป มันดูเป็นหนังรักที่จับต้องได้จริง #เอ๊ะชั้นไม่ได้แซะใครนะ\n- ชอบตอนจบของหนัง (ไม่บอกนะฮะว่าจบยังไง ต้องไปดูเองแต่ชอบที่จบแบบนี้เป็นคือบทสรุปของหนังที่โอเคมาก) ชอบที่หนังบอกว่า \"บางครั้งรถไฟผิดขบวนก็พาเราไปสถานีที่ถูกต้องได้\"\n\n\n\nไม่ชอบอะไร?\n- บ้านเมืองเค้าแอบไม่ค่อยสะอาด อีตัวลูกน้องพระเอกเนี่ยตัวดีเลย ขึ้นรถไฟปุ๊ปหยิบแฟ๊มงานมาหั่นผักบนรถไฟ #โคตรโหดสัสอ่ะ 555\n- ดูแล้วรู้สึกโชคดีที่เราไม่ใช่คนอินเดีย เพราะไม่เห็นเค้าเปิดแอร์กันเลย ไม่ร้อนกันเหรอฮะ? แถมคนอินเดียขับรถได้เชี่ย กว่าคนไทยหลายเท่าเลยฮะ\n- ข้าบเจ้ายังทำใจกะท่าส่ายคอส่ายหน้าดุ๊กดิ๊กไม่ได้ คือประเทศเราจะส่ายหัวแต่คำว่าโนว์ ชิ๊ป่ะ? แต่ประเทศฮีจะส่ายหัวกันจริงจังมากจะเยสจะโนวก็ส่ายหัว ตกลงกูควรจะเชื่อหรือไม่เชื่อดีคระ ถามอะไรก็ส่ายหัวรัวๆ ใส่กรูเนี่ย 555\n- ด้วยความที่หนังมันเล่าเรื่องเรื่อยๆ เน้นลายละเอียดเน้นดีเทล์ อาจทำให้ใครที่ไม่ชอบหนังเนิบๆ คืออาจมีหลับได้อะไรได้ #แต่แอดแมวไม่หลับนะฮะ แอดแมวตื่นเพื่อรอดูว่าอาหารในปิ่นโตคืออะไร #เห็นแก่กินฮะ 555\n- เอ้อ อีกเรื่อง คนอินเดียนี่หน้าตาแยกยากกว่า การจ้องว่าคนไหน กอล์ฟไมค์ คนไหน นิวจิ๋วอีกนะฮะ ฉากนั่งบนรถไฟเนี่ยสะพรึงมาก คนเบ้าหน้าเหมือนกันเต็มไปหมด อย่างหลอน! นึกว่ากำลังดูเทเลทับบี้มนทีวีขาวดำอยู่ เหมือนกันหมดอีขนเปลือกหน่อไม้ 555\n\n\nสรุป\n- ถ้าใครเคยชอบหนังรักที่ติดต่อผ่านจดหมายอย่าง sleepless in seattle หรือ il mare ที่คอยลุ้นว่าสุดท้ายพระเอกนางเอกจะได้เจอกันไหม เจอกันยังไง และชอบหนังรักแนวละเมียด อบอุ่น และไม่โลกสวย แนะนำเลยฮะ หนังดีมากเลยทีเดียว\n- หลายคนดูแล้วหลับ แต่แอดแมวเรียกว่าชอบฮะ ถือเป็นหนังรักที่แอดแมวชอบมากเรื่องนึงของปีนี้เลยฮะ มันละเมียด อบอุ่น ฟรุ๊งฟริ๊ง\n- สุดท้าย แอดแมวดูแล้วอยากกินอาหารอินเดียเลยฮะ ขอตัวไปหากินก่อนนะฮะ #หิวึ้นมาเลย\n- The Lunchbox เมนูต้องมนต์รัก เข้าฉาย10 เมษายนนี้ เฉพาะที่ ลิโด้, House RCA, พารากอน ซีนีเพล็กซ์, เอสพลานาด ซีนีเพล็กซ์, เมเจอร์ซีนีเพล็กซ์ สุขุมวิท-เอกมัย และ SF World Cinema\nคะแนนความชอบ 8.5 / 10\n...................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\n\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 6 เมษายน 2557 เวลา 22:25 น."}
