{"movie_name": "Rio 2 : ริโอ 2", "text": "ตัวหนังโดยทั่วไปนับว่าดีกว่าภาคแรกนะครับ ผมเอาเข้าทำเนียบหนังภาคสองที่ดีกว่าภาคแรกตาม Captain America: The Winter Soldier มาติดๆ\n\nTulio Monteiro นักปักษิณวิทยา ให้เสียงโดย Rodrigo Santoro ภาคนี้บทน้อยกว่าภาคแรกชัดเจนครับ ผมให้ 5/10\n\nLinda Gunderson เป็นเจ้าของ Blu ในภาคแรก ให้เสียงโดย Leslie Mann ให้ 6/10 เพราะบทไม่ค่อยส่งด้วยมั้งเลยได้เท่านี้\n\nBlu พระเอกของเรื่องครับ พากย์โดย Jesse Eisenberg ภาคนี้ยังพูดมาก พูดรัวๆเหมือนเดิม แทบไม่มีเพลงให้ร้อง ให้ 7/10 ครับ\n\nJewel นางเอกของเรื่องนี่ Anne Hathaway ที่เพิ่งกวาดรางวัลจาก Les Miserable เป็นคนพากย์ เป็นตัวละครเดิมจากภาคแรก แต่ไม่รู้ว่าเพราะประสบการณ์ที่มากขึ้นของคนพากย์รึเปล่าที่แม้ว่ามีท่อนเพลงให้ร้องน้อยลงแต่ก็ยังรักษา scene ของตัวเองได้อยู่ 8/10 ครับ\n\nEduardo เป็นพ่อของ Jewel ตัวละครใหม่ที่ถูกเพิ่มมาในภาคนี้ พากย์โดย Andy García ครับ เสียงโหดได้ใจอยู่ 7/10\n\nRoberto นี่ได้นักร้องชื่อดัง Bruno Mars มาให้เสียง ตัวละครใหม่ตัวนี้โอเคมากๆครับ และมีมิติมากกว่าที่เห็นในตัวอย่างแน่นอน 8/10 ครับ\n\nwill.i.am จาก The Black Eyed Peas ให้เสียง Pedro นกสีแดง 7/10 และ Jamie Foxx ที่โด่งดังและกวาดรางวัลทุกสถาบันจากเรื่อง Ray พากย์ Nico นกสีเหลือง ให้ 7/10 เท่ากันครับ เป็นตัวละครจากภาคแรกทั้งคู่\n\nบูลด็อกชื่อ Luiz จากภาคแรกถูกพากย์โดย Tracy Morgan บทน้อยมากครับ ให้ 4/10\n\nRafael นี่ก็เป็นตัวละครจากภาคแรก ให้เสียงโดย George Lopez ผมให้ 5/10 ครับ\n\nCarla เป็นลูกสาวคนโตของ Blu และ Jewel ครับ ให้เสียงโดย Rachel Crow ให้ 5/10 บทน้อยให้คะแนนยาก\n\nBia ลูกสาวคนรองของ Blu และ Jewel พากย์โดย Amandla Stenberg นี่ก็บทน้อยเหมือนกัน เอาไป 5/10\n\nTiago ลูกชายคนเล็กแสนซนของ Blu และ Jewel พากย์โดย Pierce Gagnon ลูกทั้งสามคนนี่บทน้อยหมดเลย 5/10 เช่นกัน\n\nMimi ป้าของ Jewel พากย์โดยนักแสดงในตำนาน Rita Moreno (อายุ 82 แล้ว) คนนี้ก็โผล่มานิดเดียว ให้ 6/10 ครับ\n\nNigel ซึ่งเป็นตัวร้ายจากภาคแรก ยังไม่ตายเลยกลับมาล้างแค้น ให้เสียงโดย Jemaine Clement ภาคนี้จัดเต็มมากครับ ให้ 9/10 เลย\n\nGabi กบมีพิษสีสดสวย ร่วมมือกับ Nigel เป็นตัวร้าย พากย์โดย Kristin Chenoweth ซึ่งไม่รู้ว่าแค้นมาจาก Disney ที่เขี่ยไม่ให้พากย์ Rapunzel ทั้งๆที่ประกาศรายชื่อนักพากย์ไปแล้วรึเปล่า พอมาให้เสียงใน Animation ของค่าย Fox เลยจัดเต็ม มีเทคนิคอะไรเอาออกมาใช้ทุกเม็ด เอา 10/10 ไปเลยครับ\n\nCharlie เป็นตัวกินมด ไม่มีเสียงครับ โผล่มาสร้างสีสันเฉยๆ เข้าร่วมกับกลุ่มตัวร้าย\n"}
