{"movie_name": "American Dreams in China", "text": "สำหรับเรื่องนี้ ผมขอเอ่ยถึงเรื่องราวในหนังบ้างเล็กน้อย เพราะคาดว่าคงมีไม่กี่คนหรอกที่จะมีโอกาสได้ดูหนังเรื่องนี้ ก็รอบฉายมันน้อยเหลือเกิน แต่อย่างไรถ้ามีโอกาสดูในช่องทางอื่นๆ เช่น ดีวีดี หรือ online แนะนำว่าน่าจะหามาดูสักครั้งนะครับ มีข้อคิดดีๆซ่อนอยู่เพียบเลย\n\n1) จากคำโฆษณาหนัง เหมือนจะบอกว่าเรื่องนีเป็นแนวให้กำลังใจ ประมาณว่าทำอย่างไร 3 เกลอนี้จึงเป็นเจ้าของธุรกิจหมื่นล้านในเมืองจีนได้ แต่ความรู้สึกหลังดูจบ จริงๆเป็นหนังชีวิตรัก ระหว่างเพื่อนรักทั้ง 3 ซะมากกว่า ว่าเพื่อนรักจริงๆเป็นอย่างไร (ปล.ไม่มีเรืองชู้สาวชาวสีม่วงนะเธอว์ แต่เป็นเรื่องเกี่ยวกับเพื่อนจริงๆนะฮาล์ฟ)\n\n2) ชอบฉากในมหาลัยที่เมืองจีนมากๆ ให้บรรยากาศสนุกครึกครื้นดีจัง ว่าที่เมืองจีน ในมหาลัยของเขานะ เป็นยังไงบ้าง (แอบมีฉากอาบน้ำโชว์ bottom แว๊บๆ 1 ฉาก ไม่รู้จะโชว์ทำไมเหมือนกัน)\n\n3) การเล่าเรื่อง เปิดมาก็พูดถึงห้องประชุมการสอบสวน ของเจ้าของข้อสอบ TOEFL ปีเก่าๆที่ทางโรงเรียนเอามาสอนติวเตอร์วิธีพิชิตข้อสอบ (เหมือนติวเตอร์ในไทย เอาข้อสอบเก่าๆมาสอนนั่นแหละ) แต่ที่อเมริกา ข้อสอบ TOEFL ต้องซื้อลิขสิทธิ์ด้วยจึงจะเอามาสอนได้ (เพิ่งรู้เหมือนกัน ในไทยเห็นเอามาสอนกันโจงครึ่มกันเยอะแยะ)\n\nก็บรรยากาศมึนๆกันสักพัก ค่อยย้อนอดีตกลับไปเล่าประวัติของเจ้าของสถาบันนี้กับเพื่อนๆว่าเป็นอย่างไร สุดท้ายจึงค่อยมาสรุปท้ายเรื่องว่า สามเกลอนี้ สามารถ \"ฉะ\" กับฝรั่งเจ้าหน้าที่ TOEFL ที่ดูถูกคนจีน (และคนชาติอื่น) ว่าสะใจแค่ไหน (ก็สะใจตามนิดนึงนะ แม้จะรู้ว่าในห้องประชุมจริง คงไม่สามารถตอบโต้ได้เวอร์ขนาดนั้นหรอก)\n\n4) ประเด็นหนัง ผมชอบประเด็นการเป็นโรบินฮู้ด ของคนจีนในอเมริกา ว่าเป็นอย่างไรในสมัยนั้น ทุกอย่างไม่ได้สวยหรูตามฝันอะไรหรอก กลับเจอทั้งการดูถูกดูแคลน การเหยียดผิว และถูกเอาเปรียบอย่างมาก\n\n5) ส่วนประเด็นเพื่อนรักหักเหลี่ยมโหด ดูเผินๆเหมือนจะมี ประมาณผิดใจกันเรื่องเงินเรื่องหุ้นการเข้าตลาดหุ้น แต่เอาเข้าจริงๆมันมากกว่าแค่เรื่องเงินเท่านั้น กลับเป็นเรื่องของการเปิดใจให้กันและกัน ความลับที่บางครั้งเกรงใจและเก็บงำเอาไว้ กลับสะสมและย้อนมาทำลายให้ความเป็นเพื่อนแตกหักได้ แต่อย่างไร...เพื่อนก็ไม่เคยทิ้งกันอยู่ดี\n\n6) การเล่าเรื่อง ก็ไม่ถึงขั้นงงอะไรมาก...แต่ก็แอบงงนิดๆหน่อยๆนะ โดยเฉพาะช่วงที่เพื่อนไปเมืองนอก พอเปลี่ยนทรงผมก็เลยแอบงงนิดนึงว่าใครนะ, บางฉากก็ไม่รู้ใส่มาทำไม เช่น ฉากของขวํญวันเกิด ไม่รู้จะโกรธอะไรนักหนา, ฉากโดดสระว่ายน้ำ เพื่ออะไรไม่เข้าใจ / แน่นอนว่าเรื่องนี้เจ้าของเรื่องคือครูใหญ่แห่งโรงเรียนสอนภาษา ดังนั้นภาพพจน์เลยเหมือนดีกว่าปกตินิดนึง เรื่องชั่วๆจะไปอยู่ที่เพื่อนๆซะมากกว่า\n\n7) มีบางคน ลุกเดินออกไปจากโรง ไปแล้วไปลับก็มีหลายอยู่ ก็พอบอกได้เลาๆว่า บางจังหวะมันก็น่าเบื่อนิดๆเหมือนกัน (แต่ส่วนตัว ก็ไม่ถือว่าน่าเบื่อมากอะไร แค่เนือยๆ และจืดๆในหลายๆช่วงเท่านั้น)\n\n(รูปโชว์ล่ำของครูใหญ่ มีแบบนี้หลายฉากเชียว)\n\n8) ส่วนใครคิดว่าจะดูแล้วกะเอาเคล็ดลับความร่ำรวยอะไร ส่วนตัวผมว่า มันเกี่ยวกับเรื่องดวงล้วนๆเลย คือ คนมันจะรวย ช่วยไม่ได้จริงๆ เพียงแค่ว่าต้องอาศัยโชค และจังหวะช่วงตลาดมันว่าง ประกอบกับจังหวะที่รัฐบาลจีนเริ่มเปิดกว้างซะมากกว่า จะเอาเคล็ดลับก็อปปี้ความรวย คงไม่มีเท่าไหร่ มันเหมือนถูกหวยซะมากกว่า (คือเป็นความสำเร็จ ที่ก็อปปี้ทำตามไม่ได้ครับ)\n\n9) สรรสาระ...(นึกเรื่องเคล็ดลับความสำเร็จออกเรื่องนึง เอามาเล่าให้ฟังดีกว่า) คือเจ้าของโรงเรียน สมัยก่อนก็เป็นแค่เด็กเรียนหัวปานกลาง ลูกชาวนา เอ็นท์ไม่ติดมา2 ปีแล้ว แต่เผอิญมีความสามารถพิเศษอย่างนึง คือ \"ถึก\" กล้าเผชิญหน้ากับเป้าหมาย แม้จะรู้ตัวว่าเก่งไม่พอ แต่ก็ไม่ท้อถอย อาศัยความอึดเข้าแลก ถ้าทำไม่ได้วันนี้ ก็กลับไปทำการบ้านมากกว่าคนอื่น 2-3 เท่า จากเด็กบ้านนอก จึงค่อยๆพัฒนาตนเองเป็นครู จากครูที่เด็กเรียนแล้วหลับในห้อง พัฒนามาเป็นครูที่สอนแล้วเด็กๆติดใจ ขนาดถูกไล่ออกจากมหาลัยเพราะรับจ๊อบ(เพราะเงินเดือนไม่พอใช้) เด็กก็ยังติดตามมาขอเรียนพิเศษด้วย / สรุป แม้วันนี้จะไม่เก่ง แต่ถ้าพยายามและรู้จักตัวเองมากพอ ความสำเร็จก็อยู่ไม่ไกลครับ\n\n10) สรุป เป็นหนังดีๆ ที่บางคนอาจจะไม่มีโอกาสได้ดูในโรง ก็น่าจะเปิดโอกาสตัวเองได้ดูที่บ้านกับสื่อส่วนตัวสักครั้งก็ยังดีนะ เพราะให้แง่คิดและมุมมองการดำเนินชีวิต การทำงานกับเพื่อน การเรียนต่อต่างประเทศ ชีวิตในต่างแดน เป็นการเรียนรู้จากประสบการณ์ชีวิตคนอื่นได้ดีเลยครับ\n\nปล. วันนี้ดูที่โรง 4 เซ็นทรัลเวิร์ด ที่นั่ง E7 จะบ่นว่า พนักเก้าอี้ด้านซ้ายมือ มันหาย...ย เหลือแต่เหล็กดุ้นๆเย็นๆ แถมสภาพโรงเก้าอี้แถวหน้าสุด (แถว M) ไม่รู้ทำไม มันถึงได้โทรมเก้าอี้หายเป็นหย่อมๆขนาดนั้น นึกว่าโรงหนังชานเมืองเสียอีก (สงสัยใครดูหนังแล้วถีบเก้าอี้จนพังเลยรึไงหนอ)\n\n*******************\nสงสัยอะไรหรือไปพูดคุยทักทายได้ครับที่เพจนี้\nhttps://www.facebook.com/choord.k\n\nส่วนเพจนี้จะเป็นของผมเอง จะรวมเรื่องราวชีวิตติดโปรโมชั่น รีวิวหนัง อาหารการกิน การท่องเที่ยวไว้ครับ\nhttps://www.facebook.com/tomyumtumnoir\n\nแก้ไขข้อความเมื่อ 14 เมษายน 2557 เวลา 22:53 น."}
