{"movie_name": "มอ 6/5 ปากหมา – ท้าแม่นาค", "text": "Review (เรื่องที่ 35 / 2014)\nมอ 6/5 ปากหมา – ท้าแม่นาค\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยครึ่งชั่วโมงแรก แต่ไม่สปอยตอนจบ\n\nหนังเกี่ยวกับ ?\nนี่เป็นภาคต่อจาก มอ 6/5 ปากหมา – ท้าผี ภาคนี้ฮีจะพาไปปากหมาท้าแม่นาคกันต่อฮะ\n\n- อันนี้ตัวอย่างฮะ\nwww.youtube.com/watch?v=oapHXnXhWrY&feature=youtube_gdata_player\n\nเป็นยังไงบ้าง ?\n- หลังจากที่พาพวกเราไปสำนึกถึงคุณค่าการเทิดทูนบูชาพระคุณครูในภาคที่แล้ว...ภาคนี้แกงค์ 6/5จะพาไปเจอความรักอันยิ่งใหญ่ลือลั่นของแม่นาคแห่งทุ่งพระโขนงกันบ้าง\n- แต่แน่นอนฮะ นี่ไม่ใช่ผลงานของผู้กำกับธรรมดา นี่คือพี่พจน์ อานนท์ ผู้ที่มีแนวทางชัดเจนในการเล่าเรื่อง เค้านี่แหล่ะ...ที่ทำหนังคัลท์ออกมาสม่ำเสมอแทบทุกปี เค้านี่แหล่ะ...ที่มีแฟนคลับคอยติดตามอย่างสม่ำเสมอ เค้านี่แหล่ะ...สุดยอดเจ้าพ่อหนังคัลท์แห่งเมืองไทย อาห์!......ชาบูๆ\n- ฉะนั้นเรื่องราวของเด็กม 6/5 มาป๊ะกั๋นแหมกะแม่นาค ย่อมไม่ธรรมดาเพราะนี่คือ \"พจน์อานนท์สไตล์!\" หนังจึงเปี่ยมล้นไปด้วย ความเวี๊ยต ความคัลท์ที่ไม่สามารถใช้ตรรกะใดๆอธิบายหนังของพี่เค้าได้ และต่อจากนี้เป็นการสปอยเรื่องราวครึ่งชั่วโมงแรกฮะ......\n- เรื่องราวเริ่มต้นเมื่อแกงค์6/5 มานั่งปรับทุกข์บนต้นไม้ใหญ่กลางสวนรถไฟว่าติดม.ส. ได้เกรดน้อยกลัวจะไม่จบ ใครสักคนในแกงค์จึงชวนกันปั่นจักรยานไปไหว้แม่นาค ........อย่างไม่แคร์เลยว่าการปั่นจักรยานจากจตุจักรไปพระโขนง มันจะครึ่งกรุงเทพฯก็ตาม\n- เมื่อไปถึงศาลย่านาคก็ดึกแล้ว (ก็แหง๋หล่ะ เล่นปั่นจักรยานไกลคนละฟากของเมืองเลยนิ ) ทุกคนหาธูปเพื่อขอให้แม่นาคช่วยเรื่องเรียน ยกเว้นอีหัวโจทย์ที่ปากดีไปท้าแม่นาคว่า \"เจ้เจ๋งป่ะ ถ้าเจ๋งก็แสดงอะไรให้ดูหน่อยเด๊ะ!... \"\n- แน่นอนฮะแม่นาคนางจัดให้ฮีทันที เพราะอยู่ดีๆ อีหัวหน้าแกงค์ก็อยากจะพายเรือ ฮีเลยชวนเพื่อนในแกงค์นั่งเรือพายกันเก๋ๆ เรือมาจากไหนเจ้าของแวะจอดมาฉี่ไว้รึเปล่า อย่าไปสน เพราะนี่คือหนังพี่พจน์ พวกเรามีหน้าที่นั่งเรือแล้วก็พายพอแล้ว...พายไปไหน....นั่นดิ พายไปไหนวะ?\n- พายไปเรื่อยๆจ้า แล้วแต่อารมณ์ของอีหัวหน้าแกงค์ว่าจะให้ไปไหนหยุดเมื่อไหร่ ซึ่งก็ไม่สงสัยบ้างเลย ทำไมบ้านเรือนไฟนี-องนี-ออนมันหายไปไหนหมด มืดขนาดนี้ แต่ไม่เป็นไรจ้า เพราะจู่ๆ บนเรือก็มี อุปกรณ์ที่เรียกว่า \"ตะเกียงเจ้าพายุ\" โผล่ขึ้นมา อย่าถามว่ามาจากไหน เพราะนี่คืออะไร.....นี่หนังพจน์อานนท์นะฮะ 5555\n- ระหว่างทางที่พายเล่นๆ โดยไม่รู้จุดหมาย จนกระทั่ง อีหัวหน้าแกงค์ ไปเจอ ท่าเรือบ้านคน ฮีจึงสั่งให้เพื่อนๆจอด แล้วชวนขึ้นไปดูบนบ้านหลังนั้น อย่าถามว่านั่นบ้านใคร อย่าถามว่าขึ้นไปทำไม รู้จักเค้าไหม เพราะนี่คืออะไร.....นี่หนังพจน์....อา...นนท์!\n- เนื่องจากหนังถ่ายทำด้วยระบบ 3 มิติ ช่วงนี้ถือเป็นช่วงโชว์เทคนิก ด้วยการให้ตัว พุงออกมานอกจอ ได้ยินไม่ผิดฮะ \" พุ่ง\" จริงๆ.... และนอกจาก และมือแม่นาคที่พุ่งออกมานอกจอแล้ว หนังยังให้เราบันเทิงกว่าเดิมด้วยฉากโยน\"ตุ๊กแก\" ออกมานอกจออย่างสนุกสุดแสนแดนสะพรึงมากคร้า ดีออก 5555\n- เอาหล่ะ กลับมาเล่าเรื่องที่บ้านตะกี้ต่อ....บ้านใครก็ไม่รู้นั่นแหล่ะ แกงค์6/5 ก็เจอกับผู้หญิงที่กำลังเจ็บท้องใกล้คลอด ด้วยสัญชาติญาณของคนทั่วไปคงโทรเรียกรถพยาบาลใช่ป่ะ ..... แต่นี่มันหนังพี่พจน์นะฮะ คาดเดาอะไรไม่ได้จริงๆ เพราะฉะนั้น...เด็กๆพวกนี้จึง ช่วยกันทำคลอดนางเลยคร้า แอดว้านมาก เชดดด เชดดด เชดดด\n- ซึ่งผู้หญิงที่ พวกฮีช่วยกันทำคลอดนี่ก็ไม่ใช่ใคร เพราะเธอคือแม่นาคเวอร์ชั่นพี่พจน์ เพราะด้อยประสบการณ์ในการทำคลอด (ก็ใช่นะสิ ทำไมไม่ควักมือถืออกมาโทรเรียกรถพยาบาลแต่แรก หรือมือถือพร้อมใจกันหายตั้งแต่ตอนทะลุมิติฮะ) ทำให้สิ่งที่ออกมาจากทำคลอดไม่ใช่ลูกฮะ... แต่เป็น \"ตด...แม่..นาค..ฮะ\" คือหนังให้แม่นาคเจ้าของตำนานแห่งทุ่งพระโขนงเบ่งลูกจนตดแตกฮะ เหยดดด ยัวฟารเตอร์ดาย!!\n- เมื่อแม่นาคเบ่งตดจนหมดสติไป สิ่งที่พวก 6/5 รับผิดชอบต่อการกระทำของตัวเองก็คือ เถ่นเด๊นน การวิ่งหนีกันจร้า......เริ่ดดด 5555\n- และเรื่องราวดำเนินต่อไป ให้เราได้เพลิดเพลินกะความคัลท์อย่างสนุกสนาน กับภารกิจแกงค์เด็ก มอ 6/5 ตามหาพ่อมากให้แม่นาค ซึ่งจะตามเจอรึเปล่า ? แล้วพ่อมากจะรู้ไหมว่าแม่นาคเป็นอี๋ ? แล้วจะทะลุมิติกลับมายุคปัจจุบันได้ไหม ?\nขอบอกว่า คาดเดาอะไรจากหนังพี่พจน์ไม่ได้หรอก ต้องลองติดตามเองใน มอ6/5 ปากหมา.. ท้าแม่นาค อ้ากก อ้ากกก\n\n\n\n\nชอบอะไร?\n- บรรยากาศฉากที่ดู สมจริง อุดมไปด้วยหมอกควัน ยิ่งกว่าอบต.จัดอีเวนท์รณรงค์ฉีดพ่นหมอกควันกำจัดยุงลาย ต่อให้ไปถ่ายในป่าขนาดนั้น นักแสดงไม่เป็นไข้เลือดออก มาลาเลียแน่นอน เพราะควันเยอะมาก\n- โอเคเห็นบรรดาแกงค์เด็กวัยรุ่นถอดเสื้อ โชว์ขนนม อาจทำให้รู้สึกบันเทิงขึ้นมาบ้าง มีฉากเซอร์วิสแฟนๆ นิดนึง ผู้ชายแมนจุ๊ปปากนิดๆหน่อยๆ แต่ไม่ถึงกะเห็นก้นเห็นดากแต่อย่างใด\n- แฟนคลับดาราน่าจะฟิน เพราะอย่างรอบที่ดูเป็นรอบ \"FC ดารา\" คือแค่ดาราทำหน้ากลัวผี พวกนางก็กรี๊ดฟิน อีแกงค์นอนก่ายเอาขาพาดกัน นางก็กรี๊ดฟิน คือแบบ.. FC ดารา , FC พี่พจน์ดูคือคงฟิน\n- ต้องชื่นชมพี่พจน์ ที่ยึดสไตล์ตัวเองอย่างเหนียวแน่น จนมี FC คอยติดตามแทบทุกเรื่อง ใครชอบดูหนังคัลท์ควรไปดูฮะ\n- อำภา ภูษิต ยายแล แสดงดีมากฮะ\n\n\n\nไม่ชอบอะไร?\n- การแสดงของนักแสดงนำ แม่นาคที่รับบทโดยกิ๊ปซี่ คือเราเคยเห็นแม่นาคมาหลายเวอร์ชั่นแล้ว ทั้งเวอร์ชั่นพี่ทราย เวอร์ชั่นตั๊ก เวอร์ชั่นใหม่ดาฯ แต่แม่นาคเวอรชั่นกิ๊ปซี่ เราจะได้เห็นไม้พะยูงยืนต้นมารับบทแม่นาค คือถ้าพี่กิ๊ปซี่จะตาเหลือกอีกนิด มีขนลิ่มรอบคางเนี่ย ใช่บอม ธนินคิวบิกเลยทีเดียวนะฮะ\n- พี่มากสตาร์บั๊กนี่ก็หน้าง่วงเหลือเกิน เห็นหน้าสตาร์บั๊กแล้วพาลจะหลับให้ได้ ยังดีที่มีเสียงกรี๊ดกร๊าดของเหล่า แกงค์ม6/5 ทำให้สะดุ้งขึ้นมาเป็นระยะๆ แต่เห็นน่าง่วงๆก็แซบใช่ย่อยนะฮะ เจ็ทจะย่องแม่นาคตลอดๆ เอะอะก็ \"กลิ่นกายเจ้าหอมยิ่งนัก\" 555\n\n\n\nสรุป\n- ใครไปดูเรื่องนี้ควรสเต็ปซิวเข้าโรงไปด้วย เพราะฟังเสียง ผู้ชายกรี๊ดกร๊าดกันแล้วรู้สึกเจ็บคอแทน\n- อย่างที่บอกใครชอบหนังคัลท์สไตล์พี่พจน์หรือเป็น FC ควรไปดู ส่วนตัวตลอด 100 นาทีที่นั่งดู ไม่มีฉากไหนที่ทำให้ร้องหึหรือหัวเราะได้เลยสักวินาทีเดียว (แต่คนอื่นเค้าก็หัวเราะกันนะฮะ) ภาคที่แล้วฉากเดียวที่รู้สึกขำคือมุขดูดนิ้วตีน\nเอาจริงๆ แอดแมวชอบดูหนังกระเทยด่ากันของพี่พจน์มากกว่าส่วนเรื่องนี้ (ขออนุญาติไม่ให้คะแนนนะฮะ เรื่องนี้คัลท์มากเข้าไม่ถึงฮะ )\n\n...................................................\n\nอ่านเวอร์ชั่น ไม่เซ็นเซอร์ได้ที่เพจนะฮะ\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
