{"movie_name": "มอ6/5 ปากหมาท้าแม่นาค", "text": "สวัสดีครับ เมื่อวันอังคารที่แล้ว (2 เมษายน) ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"มอ6/5 ปากหมาท้าแม่นาค\" (ระบบ 3D) ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง พระนครฟิลม์มา ณ ที่นี้ด้วยครับ\n\n       - \"มอ6/5 ปากหมาท้าแม่นาค\" ชื่อของหนังก็บอกอยู่แล้วว่า น่าจะเป็นการรวมตัวกันของหนังอย่างน้อย 2 เรื่อง คือ \"มอ6/5 ปากหมาท้าผี\" ซึ่งเป็นหนังที่ประสบความสำเร็จอย่างมากมายในปีที่แล้วของทางค่ายพระนครฟิลม์และพจน์ อานนท์ เพราะทำรายได้รวมไปเกือบๆ 46 ล้านบาท ส่วนอีกเรื่องก็เป็นเรื่องราวของแม่นาคพระโขนงที่คนไทยเรารู้จักกันเป็นอย่างดี\n\n      - หนังตัวอย่างของหนังเรื่องนี้ ดูแล้ว ทิศทางของหนังน่าจะเป็นไปทางหนังแนว Scary Movie คือเอาหนังหลายเรื่องมายำรวมกัน โดยเน้นความฮา ซึ่งแน่นอน เป้าหมายที่น่าจะโดนยำแน่ๆคือ \"พี่มาก...พระโขนง\" หนังพันล้านจากค่าย GTH ซึ่งก็เป็นเรื่องที่น่าสนใจเพราะปกติแล้วเราแทบจะไม่ได้ดูหนังแนวเอาหนังไทยที่ดังๆมายำใหญ่แบบนี้ในโรงหนังเลย เพราะมักจะพบตามร้านขาย VCD DVD และตามกระบะเสียมากกว่า อีกทั้งส่วนใหญ่เกือบทั้งหมดยังเป็นการใช้นักแสดงตลกแนวคาเฟ่มาเล่น\n\n      - พอเริ่มหนังก็พาเราไปพบกับแก๊งค์ มอ6/5 เจ้าเก่า ซึ่งมีเหตุอะไรสักอย่างที่จะต้องไปปากหมาท้าแม่นาค (แน่นอน ชื่อหนังก็บอกอยู่) หนังในช่วงแรกยอมรับว่าการที่ผมไม่ได้ดู \"มอ6/5 ปากหมาท้าผี\" ทำให้ผมจำนักแสดงที่มีปริมาณในระดับที่ถือว่าเยอะจนเล่นเอามึนไม่ได้ทั้งหมด แต่ถึงอย่างนั้นช่วงแรกของหนังก็ทำได้น่าสนใจดีครับ มีจังหวะฮาและสะดุ้งในหลายๆฉากเลยทีเดียว แต่ที่แปลกคือ การยำหนัง ที่ผมคิดว่าจะมี กลับแทบจะไม่มี แต่ในใจก็ยังคิดว่า เดี๋ยวก็คงมาแน่\n\n     - ช่วงที่เจอแม่นาค ผมเริ่มรู้สึกว่า หนังดูค่อนข้างจะอนุรักษ์นิยม ทั้งที่เป็นหนังสไตล์ข้ามเวลา ย้อนอดีต ข้ามมิติ ดูบรรยากาศมันโบราณสมจริง ผมว่าเป็นจริงยิ่งว่า \"พี่มาก...พระโขนง\" ไปเยอะ จนทำให้ผมเริ่มหวนนึกไปถึง \"นางนาก\" แทนซะแล้ว ช่วงนี้หนังก็เริ่มมีบทบาทของแม่นาคและพี่มากเข้ามามากขึ้น แต่แปลกที่ แม่นาค แทบจะไม่มีความน่ากลัว ส่วนหนึ่งคงเป็นเพราะความตลกที่สอดแทรกเข้าไปอยู่เรื่อยๆ พี่มากก็.... วันวันไม่ทำอะไร\n\n     - ช่วงท้ายของหนังนี่ ชัดเลยครับ หนังไม่ได้ตั้งใจจะล้อหนัง แต่ตั้งใจจะแสดงความเคารพหนังอย่างชัดเจน บางครั้งก็ชัดไปเกินมาก ทั้งไดอะล็อก ทีมแสดง จังหวะ บทสนทนา จนมันจะเป็นหนังอีกเรื่องอยู่แล้ว ถึงแม้จะมีองค์ประกอบประหลาดที่ปนเข้ามาอย่างแก๊งค์ มอ6/5 แต่โดยโครงที่เหลือ ใช่เลยครับ และแน่นอน หนังก็ลากไปแนวซึ้ง ซึ่งถือว่าทำได้ดี แต่ความซึ้งนี้ก็ Cloning มานี่ ยังดีที่ก่อนจบมีอะไรที่แตกต่างไปสักหน่อย\n\n     - ปัญหาใหญ่ของหนังเรื่องนี้คือ ทิศทางของหนัง ที่ผมเชื่อว่าผู้ชมโดยทั่วไปอยากเห็น มันไม่ตรงกับทิศทางช่วงท้ายของหนังที่ถ้าใครจำได้ว่ามันมาจากหนังเรื่องไหน อาจถึงขั้นเซ็ง เพราะแทบจะยกมาทั้งหมด ขาดไปแค่บางฉาก ช่วงท้ายเล่นเอาแทบจะลืม แก๊งค์มอ6/5 ไปเลย เมื่อหนังไม่เป็นไปตามที่คิด จะบอกว่าสมหวังก็คงไม่ใช่ อันที่จริงผมอยากดูหนังตลกแนวล้อหนังมากกว่าหนังย้อนเวลาไป Cloning หนังอีกเรื่องนะครับ\n\n     - ด้านการแสดง แก๊งค์ มอ 6/5 ผมว่าพอได้ แต่สำหรับแม่นาคกิ๊ฟซี่ ผมว่าบทมันยังไงไม่รู้ กิ๊ฟซี่มีฝีมือมากกว่าที่เห็นในหนังเรื่องนี้เยอะครับผมเชื่อนะ ส่วนสตาร์บัค ก็ตามาตรฐานของเขานั่นแหล่ะ\n\n     สรุป - หนังเรื่องนี้ สิ่งที่ผมชอบที่สุด กลับกลายเป็นการใช้ 3D ในหนังผีได้อย่างเหมาะสมและถูกจังหวะในการเล่นกับคนดู รวมทั้ง Production ที่ดีมีมาตรฐาน แต่ที่เหลือ คงเป็นเพราะทิศทางของหนัง ทำให้มันดูธรรมดาไปมากครับ ฮาไม่สุด ไม่น่ากลัว ไม่ซึ้งเพราะจำได้ว่ายกมาทั้งยวง แต่ถึงกระนั้น สำหรับแฟนคลับ มอ6/5 น่าจะพอใจและฟิน เพราะคราวนี้ถอดเสื้อโชว์กันครึ่งค่อนเรื่อง แถมยังฮากันได้เรื่อยๆ และถ้าคุณไม่เคยดูแม่นาคอื่นใดนอกจาก พี่มาก...พระโขนง อาจจะเป็นข้อดีที่ทำให้ดูหนังเรื่องนี้ได้สนุกมากยิ่งขึ้นอีกเยอะ ลองพิจารณากันดูเองนะครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างต่ำ / ต่ำกว่าที่คาดไว้\nเกรดหนัง – เฉยๆ\n\nคะแนนละเอียด 5/10\n"}
