{"movie_name": "Noah (2014)", "text": "1) ตอนแรกคิดว่าเป็นหนังศาสนา จริงๆก็ใช่นะครับ สำหรับครึ่งเรื่องแรก แทบจะเป็นภาพประกอบพระคัมภีร์ไปเลย จำลองฉากเป็นชิ้นๆ เป็นช่วงๆ ไม่ต่อเนื่อง เรียกว่าสำหรับใครที่ไม่เคยศึกษาพระคัมภีร์มาก่อน (เช่นผม) น่าจะงงแน่ๆ หนังเน้นฉากสวยงามอลังการเวอร์วังไม่ยั้ง จนคิดว่ากำลังดู the lord of the ring ภาคพิเศษอยู่รึเปล่า\n\n2) แต่พอครึ่งเรื่องหลัง เปลียนแนวเลยครับ เป็นดราม่าชั้นดี ที่เล่นกับความเชื่อของมนุษย์ ระหว่างคนที่ศรัทธาในพระเจ้า จนเสียศูนย์ กับแม่ที่รักลูกอยากให้ลูกมีอนาคตทีสดใจจนยอมทำทุกอย่างเพื่อลูก และอดีตกษัตริย์ที่พยายามทำทุกอย่างเพื่อเอาชีวิตรอด ซี่งครึ่งหลังเนี่ยแหละ ที่ผมว่าสุดยอดมาก..ก และคุ้มค่าแก่การดูอย่างสุดๆ ไม่ลิเกเหมือนกับครึ่งแรกเลยแม้แต่น้อย\n\n3) ตอนแรกก็คิดอยู่ว่าจะเลือกเอ็มม่า วัตสันมาทำไม ถ้าเอามาเล่นบทหน่อมแน้มขยี้หน้าอกแบบในตอนต้นเรื่อง (เธอยอมให้ขยี้หน้าอกจริงๆเลยนะ 555) แต่พอครึ่งเหลืองหลังเข้าไป เธอตีบทแตกกระจุยสุดๆ พรสวรรค์มากๆ ยิ่งเจอนักแสดงมืออาชีพอย่าง Jennifer Connelly เข้าไป โอ้โห...ว่าที่ออสการ์เลยนะสำหรับผม (เสียดาย มีบทให้เธอแสดงอารมณ์ขั้นเทพไม่เยอะเท่าไหร่ แต่แค่เนี้ย ก็คุ้มค่าตั๋วสุดๆแล้วครับ) เลยทำให้รัชเซล โคลว์ ดูจืดไปถนัดตา (ทังๆที่ก็เล่นดีใช้ได้เลยนะเนี่ย)\n\n4) งานกราฟฟิคต่างๆ พยายามให้อลังการเข้าว่า ฉากสวยๆที่คล้ายกับพวกสารคดี national geography ก็มีเยอะเชียวครับ ยอมรับว่าสวยจริงๆ แต่ฉากที่เวอร์เกินสเกลหนังก็มีเยอะเหมือนกัน โดยเฉพาะช่วงก่อนขึ้นเรือ รู้ว่าอยากให้อลังการมากที่สุดเท่าที่ทำได้ แต่ก็ทำให้รู้สึกถึงกราฟฟิคปลอมๆมากกว่าปกตินิดนึง และอาการรู้สึกได้ถึงกราฟฟิคปลอมๆเนี่ย ก็จะรู้สึกได้ชัดเป็นระยะๆเสมอๆ\n\n5) หนังยาว 138 นาที แต่บอกตรงๆว่าไม่เบื่อเลยโดยเฉพาะครึ่งเรื่องหลัง ที่เน้นดราม่าล้วนๆ แต่ลุ้นและรู้สึกร่วมกับหนังแทบไม่มีจุดเซ็งเลย / หนังเป็นจอสัดส่วน 1.85 : 1 (ยาวกว่าจอทีวีนิดนึง) เวลาเลือกทีนั่งก็ไม่ต้องกังวลว่าจะนั่งใกล้เกินไปเท่าไหร่นัก / ไม่มีฉากแถมอะไรท้ายเรื่องหลังหนังจบครับ เพลงขึ้นหลังหนังจบก็ไม่ต้องกังวลว่าจะพลาดอะไรไปถ้าไม่นั่งดูต่อ\n\n6) ในแง่ของเนื้อเรื่อง ผมขอละเว้นเอาไว้นะครับว่ามันดูไม่มีเหตุผลอะไรบ้าง เพราะน่าจะเป็นในส่วนของคำสอนในพระคัมภีร์ / เห็นที่เมืองนอกดราม่ากันจัง ว่าดัดแปลงพระคัมภีร์มากเกินไป ไม่รู้จริงรึเปล่า แต่ส่วนตัวผม ครึ่งแรกอาจจะใช่ ส่วนครึ่งหลังถึงดัดแปลงก็ยังคุ้มค่าที่จะดูมากๆครับ\n\n7) นอกจากกราฟฟิคที่ดูหลอกตา การเล่าเรื่องที่ขาดช่วงเป็นห้วงๆในครึ่งแรก ที่ไม่ชอบอีกก็คงจะเป็นเรื่องขององค์ประกอบฉากต่างๆ อย่างฉากต้นเรื่องตอนพ่อโนอาห์ถูกยึดที่ดิน ก็แบบว่ารู้สึกตัวช้าจัง ทั้งๆที่ในภาพที่ดินนั้นมันก็โล่งมากๆ แต่ยกมาเป็นกองทัพก็ไม่รู้ตัวเล๊ย ยิ่งตอนฉากโนอาห์หนีอีก วิ่งหนีในที่ดินเวิ้งว้างว่างเปล่า ที่ถ้าศัตรูแค่ยืนบนเนิน ก็คงเห็นและถูกจับตัวได้อย่างง่ายดาย / นี่ผมยกตัวอย่างเล็กๆนะครับ ในเรื่องการจัดวางองค์ประกอบอย่างไร้เหตุผลยังมีอีกเยอะ (ไม่นับรวมเนื้อเรื่องที่อยากใส่ก็ใส่) จนครึ่งแรกเนี่ย เกือบแย่ไปเลยครับ (ดีที่ได้ครึ่งหลังมาคืนชีพหนังดีที่น่าแนะนำนะเนี่ย)\n\n8) แซวหนัง...(ไม่สปอย) / โนอาห์ โกนหัวทำไม ในเรื่องไม่ได้เฉลยไว้ (ตอนดูในหนังตัวอย่างก็สงสัย นึกว่าจะได้คำตอบ) / ไอลา โดนแทงตรงไหนนะ จึงรู้ว่ามีลูกไม่ได้ (แทงโดนท้องน้อยเนี่ยทำให้มั่นใจเลยเหรอว่ามีลูกไม่ได้ คุณแม่เป็นหมอเหรอ) / เจ้ามนุษย์หิน ดูๆไปทำไมนึกถึงทรานฟอร์เมอร์ได้ไงไม่รู้เหมือนกัน ตลกดี\n\n9) สรรสาระ...ถ้าอยากมีแฟน ต้องรู้จักไขว่คว้า ถ้าไม่ออกไปเจอคนใหม่ๆ อยู่แต่ในบ้าน หาจนตายก็หาไม่เจอแน่ๆ (อะไรเนี่ย สรรสาระคราวเนี้ย 555 คือขำๆนะครับ ผมขอเลือกเอาช่วงนึงของเรื่องมาเล่าแบบเพลินๆนะครับ เพราะถ้าจะพูดถึงประเด็นศรัทธาต่อสิ่งศักดิ์สิทธิ์ที่เป็นแก่นของเรื่องนี้ มันก็เป็นสิทธิ์ที่แต่ละคนต้องใช้วิจารณญาณของตัวเอง แต่ถ้าเป็นไปได้ รบกวนช่วยพิจารณาวิจารณญาณของคนอื่นประกอบด้วย ดีกว่าจมอยู่กับตัวเองครับ)\n\n10) สรุป หลังจากดูจนจบเรื่อง ถือว่าคุ้มค่าครับ ครึ่งเรื่องแรกถ้าไม่สนเรื่องเหตุผลหรือเส้นเรื่องอะไรมากนัก ก็พยายามดี มีความตั้งใจ แต่อาจจะอ่อนด้อยถ้าเทียบกับหนังบางเรื่อง ส่วนครึ่งเรื่องหลัง ยอมรับว่า ดูแล้ว \"ขนลุกซู่..\" เลยครับ เพราะพลังในการแสดงเหลือล้นจริงๆอย่างไม่น่าเชื่อ รวมถึงการเขียนบทได้อย่างสมบูรณ์แบบจริงๆในความคิดของผม\n\nปล. be a man คำแปลในเรื่องกลับแปลว่า เป็นคน (จริงๆมากับประโยคเต็มๆ แต่ผมจำไม่ได้หมดนะ) แต่ส่วนตัวผมว่าน่าจะเหมือน โตเป็นลูกผู้ชาย ประมาณนั้นมากกว่า แต่ก็เข้าใจครับ ว่าถ้าแปลเป็นคำว่าผู้ชาย เวลาเป็น sub title มันก็คงจะเฉพาะบุคคลเกินไปสินะ อย่างไรทำได้ แอบฟังภาษาอังกฤษควบคู่ไปด้วย จะได้อรรถรสในการดูสนุกมากขึ้นครับ\n\n++++++++++++++\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ\nhttps://www.facebook.com/choord.k\n\nอันนี้เป็นเฟชบุ๊ครวมข่าวหนัง โปรโมชั่น รีวิวต่างๆ ที่ผมทำเองครับ\nhttps://www.facebook.com/tomyumtumnoir\n\nส\n\nแก้ไขข้อความเมื่อ 14 เมษายน 2557 เวลา 22:52 น."}
