{"movie_name": "Need for speed the movie", "text": "สวัสดีครับเพื่อนๆ วันนี้ \"ดูมาแล้ว...จะเล่าให้ฟัง\" ต้าจะมาเล่าถึงหนังเรื่องล่าสุดที่ต้าได้ไปดูมา\nเป็นภาพยนต์จากวีดีโอเกมชื่อดัว ที่ได้ชื่อว่าเป็นแรงบันดาลใจให้ตระกูลหนังแข่งรถระดับตำนาน\nวันนี้ กำลังจะมีภาพยนต์มาให้ชมกันแล้ว ใช่แล้วครับ ต้าขอแนะนำ \"Need For Speed\"\n\n\nขออภัยนะครับ คราวยี้ไม่ได้วาดเองง่ะ วาดไม่ทัน แหะๆ\n\n#NeedForSpeed ภาพยนต์แนวแข่งรถที่ถูกดัดแปลงมาจากวีดีโอเกมชื่อดังในชื่อเดียวกันของค่าย #ElectronicsArts เรื่องราวของโทบี้ มาร์แชล ช่างแต่งรถที่มีความสามารถในการแข่งรถแบบหาตัวจับยาก ต้องมาถูกจับเพราะอุบัติเหตุจากการแข่ง เป็นเหตุให้รุ่นน้องคนสนิทต้องเสียชีวิต เขาจึงต้องกลับมาทวงคืนทั้งบัญชีแค้น และความเป็นสุดยอดที่ถูกชิงไป...\n\nหนังอีกเรื่องที่ต้ารอดูอยู่เหมือนกันในปีนี้ เพระเป็นหนังที่สร้างจากเกมที่เป็นแรงบันดาลใจให้ซีรี่ส์หนังดังอย่าง #FastAndFurious ด้วย ส่วนตัวต้าก็เคยเล่นเกมนี้เหมือนกันนะ เพราะในตระกูลเกมแข่งรถ เกมนี้ก็มันใช่ย่อยเลยล่ะ เดาอยู่แล้วล่ะว่าเรื่องราวของหนังไม่น่าจะซับซ้อนอะไรมาก ซึ่งก็จริง แต่เพราะหนังแนวแอคชั่นแบบนี้ เราคาดหวังฉากแอคชั่นแข่งรถมันๆมากกว่า ซึ่งก็ไม่ผิดหวังจริงๆ มันโคตร! มุมกล้องในหนังให้อารมณ์คล้ายๆกับตอนเล่นเกมเลย ใครเล่นเกมแล้วมาดูร้องอ้อแน่นอน ส่วนคนที่ชอบรถหรือการแต่งรถ เรื่องนี้สนอง #Need ท่านได้มาก แต่อาจทำร้ายจิตใจท่านด้วยในเวลาเดียวกัน เพราะพังกันระเนระนาดเลย\n\nอย่างหนึ่งที่ต้าดูแล้วติดๆ คือ รู้สึกว่ากล้องสั่นแบบมากถึงมากที่สุด ใครที่มึนหัวง่าย แนะนำว่าดูระบบปกติพอ แต่ก็พอเข้าใจนะที่เป็นแบบนี้ เพราะจะต้องการมุมที่เจาะคนขับ ก็อาจจะต้องถ่ายจากบนรถ ก็เลยได้รับแรงสั่นสะเทือนไปด้วย เล่นเอามึนอยู่เหมือน แต่ใครที่พอรับได้หรือชอบ แนะนำ #4DX เลยครับ ต้าได้สัมผัสมาครั้งในชีวิต โอ้ มันทุกโค้งเลย\n\nหลังจากดูจบ ต้านึกถึงมุมๆหนึ่งในการใช้ชีวิต หลายๆครั้งเวลาที่ใครทำอะไรให้เราไม่พอใจ เรามักจะต้องหาทางเอาคืน เช่น มันเหยียบเท้าฉัน ฉันจะเตะมัน คำถามคือ... เพื่ออะไร? ไม่มีใครสามารถมีความสุข หากยังคงมีความแค้นคุกรุ่นอยู่ภายใน สุดท้ายคนที่ทุกข์ที่สุด ก็คือตัวเราเองนั้นแหละ งั้นคำตอบที่จะทำให้เราหลุดออกไปได้คืออะไร น้ำใจ? ให้อภัย? ปล่อยวาง? ... คำตอบคือ เป็นได้ทุกอย่าง ตามแต่ที่ \"ใจ\" ของคุณเป็นคนเลือกเอง..\n\nขอบคุณ DisneyFilmFan ด้วยนะครับ สำหรับ 4DX ครั้งแรกในชีวิต\n\n-----------------------------------------------------------\n\nขอบคุณสำหรับทุกเม้นท์ ทุก Like ที่ใหเมานะครับ ดีใจมากๆเลยที่รีวิวแล้วมีคนมาอ่าน และบางท่านก็ชอบงานเขียนด้วย แหะๆ ขอบคุณครับ\nมีน้องคนนึงส่งข้อความมาในหลังไมค์ของ Blog Exteen ด้วยว่า \"ทำไมพี่ไม่ฟันธงให้คะแนนไปเลยคะ? ฟันธงให้หน่อยค่ะ\"\n\n...คือ ขอตอบตรงนี้เลยแล้วกันนะครับ ว่าที่ไม่ฟันธงเป็นคะแนนออกมา เพราะต้าคิดว่าว่าต้าก็ไม่ได้เก่งอะไรขนาดนั้น\nที่เอามาเล่าให้ฟังนี้ ก็เหมือนแค่อยากแชร์มากกว่าครับว่าต้าไปดูแล้วชอบไหม สนุกหรือป่าว ดูแล้วได้อะไรบ้าง มากกว่าครับ\nถือเป็นการแชร์ให้เพื่อนๆได้อ่านกันก่อนตัดสินใจไปดู หรือดูแล้วก็มาคุยกันครับว่าชอบประเด็นไหน\nอย่าให้ต้าให้คะแนนเลยครับ จะกลายเป็นให้มั่วเสียเปล่าๆ การอ่านกระทู้ต้าก็ถือซะว่าเพื่อนเอามาเล่าให้เพื่อนฟังแล้วกันนะครับ ^_^\n\nแก้ไขข้อความเมื่อ 10 เมษายน 2557 เวลา 12:07 น."}
