{"movie_name": "The Lunchbox เมนูต้องมนต์รัก", "text": "the lunch box เมนูต้องมนต์รัก หนังอินเดียที่เหมือนจะน่าเบื่อ แต่ซ่อนความประทับใจไว้เต็มพิกัด by #choord\nผมคิดว่าคงมีน้อยคนที่จะได้ดูเรื่องนี้ ดังนั้นจะขอเล่าเรื่องราวสักเล็กน้อย แต่ตอนจบต้องลุ้นเอาเองในโรงแล้วกันนะครับ\n\n1) เป็นหนังอินเดีย feel good ที่ไม่มีฉากเต้นรำทำเพลงโดยสิ้นเชิง เน้นดราม่าล้วนๆ\n\n2) เส้นเรื่อง เรียบง่าย เล่าเรื่องไม่หวือหวาอะไร แต่สามารถทำให้ประทับใจ รู้สึกอยากติดตามกับเหตุการณ์ง่ายๆ ทั้งที่ก็เหมือนจะเดาล่วงหน้าออกได้ว่าจะเป็นอย่างไรต่อไป แต่ก็อยากดูต่ออยู่ดี (ยอมรับเลยว่าผู้กำกับเล่าเรื่องเก่งมากๆ)\n\n3) เหมือนไปทัวร์อินเดีย แบบไม่ fake คือไม่มีประดิษฐ์ประมาณนางเอกจะนอนต้องแต่งหน้า ห้องหับต้องเลิศหรู แต่เรื่องเนี้ย เน้นธรรมชาติมาก..ก ตั้งแต่วิถีชีวิต การกินการอยู่ เกิด แก่ เจ็บ ตาย ที่นั่นเป็นแบบไหน ก็ถ่ายทอดออกมาเต็มๆ (ขนาดอินเดียมุงยังถ่ายทอดออกมาเลย 555)\n\n4) เนื้อหาประทับใจ ให้แง่คิดดีจังเลย เส้นเรื่องหลักอาจเกี่ยวกับการส่งจดหมายผ่านปิ่นโตก็จริง แต่เรื่องรองที่น่าสนใจมากๆ ทางผู้สร้างก็ใส่มาน่าสนใจไม่แพ้กัน เช่น\n\n- เพื่อนบ้านห้องข้างบน ที่ต้องคอยเอาใจใส่สามีที่ป่วย ดูแลไม่ห่าง (ต้องไม่ห่างจริงๆ ไม่งั้น สามีอาจตายเมื่อไหร่ก็ได้) ที่คอยให้คำปรึกษานางเอก ตั้งแต่วิธีการทำอาหาร ศิราณีตอบปัญหาหัวใจ ยืมข้าวของเครื่องปรุง แบบว่าน่ารักมากๆ รวมถึงชีวิตส่วนตัวของเพื่อนบ้าน ความรัก ความเอาใจใส่ ที่ไม่ใช่แค่หน้าที่เท่านั้น\n- คุณแม่กับคุณพ่อของนางเอก ที่คุณพ่อเป็นมะเร็งเพราะสูบบุหรี่ คุณแม่ก็ต้องดูแลเหมือนเป็นหน้าที่ของหญิงชาวอินเดีย ยอมทิ้งความสุขแทบจะทุกอย่าง แม้แต่ทืวี เครื่องเล่นวีดีโอที่ตนเองชอบดูละครเป็นชีวิตจิตใจ ก็ต้องยอมขายทิ้งเพื่อเอาเงินมารักษาพ่อ และแน่นอน ผู้กำกับก็ไม่ได้ใจดีให้เรื่องจบแค่ตรงนั้นเสียด้วย (เปรียบเทียบย้อนแย้งได้อย่างแยบยลกับเพื่อนบ้านห้องข้างบนอีกต่างหาก)\n\n- พระเอกวัยเกษียณ กับลูกน้องใหม่ที่จะมาแทนที่ จากคนที่ไม่ชอบหน้า เพราะบกพร่องในนิสัยหลายๆอย่าง แต่เมื่อลูกน้องพยายามเปิดใจอย่างจริงจัง สุดท้ายก็สนิทชิดเชื้อขนาดนับญาติกันเลยทีเดียว (แต่หนังก็มีวิธีเล่าเรื่องได้อย่างน่ารักมากๆเลยนะ ต้องไปติดตามดูในเรื่องเอาเอง)\n- เด็กๆเพื่อนบ้านพระเอกวัยเกษียณ จากที่เคยแหยงๆกัน เพราะนิสัยไม่คบใครของพระเอก ขนาดอยู่กันข้างบ้านก็ยังปิดหน้าต่างใส่เพราะรำคาญ แต่เมื่อพระเอกเริ่มเปิดใจ ทุกอย่างก็เริ่มดีขึ้น\n- การเกษียณอายุของคนอินเดีย (จริงๆก็เหมือนกันทั่วโลกนั่นแหละ) ชีวิตบั้นปลายจะเป็นอย่างไร เรื่องนี้ก็ให้แง่คิดน่าสนใจเชียวครับ\n\n- ชีวิตที่จมอยู่กับอดีต กับภรรยาที่จากไปแล้ว ของพระเอกวัยเกษียณ ที่เคยนับวันรอวันตายอย่างช้าๆ กับประสบการณ์ชีวิตแปลกใหม่ ที่เผอิญได้เจอในช่วงบั้นปลายชีวิต\n- เปรียบเทียบชีวิตแบบอดีต กับปัจจุบัน เทคโนโลยีที่เริ่มเข้ามาเปลียนแปลงวิถีชีวิตไปอย่างหลีกเลี่ยงไม่ได้\n- สิทธิสตรีชาวอินเดีย กับทางเลือกในการแก้ปัญหาชีวิต เรื่องนี้เปรียบเทียบได้อย่างแยบยลมากๆ แอบแทรกเนื้อหาให้เราสะท้อนใจอยู่ตลอดทั้งเรื่อง\n\n5) ประเด็นการส่งปิ่นโต เล่านิดนึงแล้วกันเพราะเผอิญเคยดูในรายการท่องเที่ยวของคุณณวัฒน์ อิสรไกรศรี ว่าที่อินเดียคุณสามีจะไปทำงานแต่เช้า (เพราะต้องเดินทางไกลอยู่เหมือนกัน) ส่วนภรรยาก็จะทำปิ่นโตที่บ้านก่อน สักพักประมาณ 8-9 โมง ก็จะมีพนักงานดิลิเวอรี่มารับปิ่นโตจากบ้าน บริการจัดส่งไปที่ทำงานของสามีให้ก่อนเที่ยง จากนั้นพอบ่าย2 ก็ไปรับปิ่นโตจากที่ทำงานสามี ส่งกลับมาให้ที่บ้านประมาณตอนบ่าย 3 ก่อน แล้วสามีค่อยทำงานกลับบ้านตอน 5 โมงเย็น ทีนี้มัน amazing ตรงที่ว่า ปิ่นโตปริมาณที่ส่ง มันหลักแสนใบ ส่งข้ามน้ำข้ามเมืองกันได้อย่างไรถึงที่หมายทุกวัน โดยไม่มีการผิดพลาดเลย (แต่เรื่องนี้เป็นเคสพิเศษ ที่รหัสที่อยู่สามีที่กระเป๋าปิ่นโตอาจจะผิดพลาดไปหน่อย เลยส่งสลับกันนะ ซึ่งที่อินเดียถือว่าเป็นเรื่องที่แทบจะเป็นไปไม่ได้จริงๆ)\n\n6) สัญลักษณ์ต่างๆที่แอบซ่อนไว้ในหนัง เยอะแยะเชียวครับ ใครที่ชอบหนังที่ต้องตีความเยอะๆ ได้ตีความเยอะสมใจแน่เรื่องนี้ (แต่คนที่ไม่ชอบอะไรยากๆ ก็จะดูแบบง่ายๆ ไม่ต้องสนใจอะไรมาก สนแค่เส้นเรื่องหลัก ก็ยังได้รสชาติกลมกล่อมพอดี...พอดีนะครับ)\n\n7) แอบงงนิดๆ แบบว่าคนอินเดียหน้าตาเหมือนกันหมดเลย ตอนแรกแยกสามีนางเอก กับพระเอกวัยเกษียณไม่ออกนะ (เพราะพระเอกก็หน้าไม่แก่อะไรมากเท่าไหร่ เพราะตามเรื่องแค่จะ early retire นะครับ) ตอนต้นเรื่องเลยอาจจะงงๆนิดๆ แต่สักพักก็เริ่มชินและเริ่มแยกออกแล้ว\n\n8) เนื้อจากใส่เส้นเรื่องไปเยอะมาก สาระเยอะมาก ทั้งๆที่หนังความยาวแค่ 104 นาที แต่ส่วนตัวผม เหมือนดูหนังความยาวซัก 2 ชั่วโมงครึ่งได้ แต่เป็นช่วงเวลาที่ประทับใจตลอดทั้งเรื่องเลยนะครับ ไม่ได้น่าเบื่อแต่อย่างใด (แต่สำหรับบางคน ก็อาจจะเบื่อเอาพอควรก็ได้ เพราะเวลาดูหนังต้องมีสมาธิ ตีความตลอดทั้งเรื่อง)\n\n9) สรรสาระ...ปัญหาชีวิต แม้บางครั้งจะเป็นเรื่องส่วนตัวที่ควรจะเก็บไว้คนเดียว แต่ถ้าเราสะสมปัญหาเอาไว้โดยไม่หาทางระบายออก ก็เหมือนกำลังเป่าลูกโป่งสะสมเอาไว้ ถ้าโชคดีลูกโป่งแข็งแรงและใหญ่พอ ก็จะสะสมเอาไว้เรื่อยๆ แต่ถ้าวันใด เจออะไรมาสะกิด เหมือนเข็มเล็กๆมาทิ่งแทงเพียงนิด ทุกอย่างหลังจากนั้นคือหายนะล้วนๆ\n\nดังนั้น...เราต้องรู้จักวิธีการระบายลมออกจากลูกโป่งไม่ทางใดก็ทางหนึ่ง อาจจะด้วยการเขียนจดหมาย ปรึกษาคนที่เราวางใจได้ หรือแม้แต่ปรึกษากับคนที่เราไม่รู้จัก (เช่น ทาง hotline ต่างๆ หรือหมอจิตแพทย์) แน่นอนว่าแม้ปัญหาอาจจะยังคงอยู่อย่างนั้น แต่ก็ยังช่วยลดความเครียด ให้เราพร้อมที่จะสู้กับปัญหานั้นๆได้\n\n10) สรุป...เป็นหนังที่ดีมาก...ก และน่าจะเ็ป็นหนังอมตะแน่ๆในอีกหลายปีข้างหน้า เพราะทุกอย่างลงตัว ทั้งให้แง่คิดและความประทับใจมากมายเหลือเกิน (แน่นอนว่าหนังดีๆแบบนี้ อยู่ในโรงไม่ยืดหรอกครับ ยิ่งหน้าหนังเป็นหนังอินเดียอีกต่างหาก แนะนำว่าถ้ามีโอกาส นี่คงเป็นอีกเรื่องที่ผมแนะนำให้จดลิสต์ไว้ \"ดูให้ได้\" ในภายหลังครับ)\n\nปล. เห็นหน้าพระเอกแล้ว คิดถึงอาจารย์วิชาชีววิทยาและเป็นครูประจำชั้นสมัยมัธยมมากๆ น่าเสียดายที่ปัจจุบันท่านก็ไปสบายแล้ว (ที่รู้เพราะท่านเผอิญเป็นข่าวหน้า 1 ไทยรัฐซะด้วย ถูกอดีตแฟนหลานทำร้ายที่บ้าน) อย่างไรขอไว้อาลัยและรำลึกถึงคุณของท่าน ณ ที่นี้ด้วยครับ\n\n++++++++++++++\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ\nhttps://www.facebook.com/choord.k\n\nอันนี้เป็นเฟชบุ๊ครวมข่าวหนัง โปรโมชั่น รีวิวต่างๆ ที่ผมทำเองครับ\nhttps://www.facebook.com/tomyumtumnoir\n\nแก้ไขข้อความเมื่อ 14 เมษายน 2557 เวลา 22:54 น."}
