{"movie_name": "Noah : โนอาห์ มหาวิบัติวันล้างโลก", "text": "รีวิวหนังใหม่ประจำสัปดาห์โดย MC GUGOG (ไม่ Spoil)\n\nNoah : โนอาห์ มหาวิบัติวันล้างโลก\n\nRelease date : 10/04/2014\n138 min PG-13 Biography, Adventure\n\nภาพยนตร์ฟอร์มใหญ่ที่ได้สองนักแสดงเจ้าของรางวัลออสการ์ รัสเซลล์ โครว์ และ เจนนิเฟอร์ คอนเนลลี่ มาร่วมแสดงนำโดย รัสเซล โครว์ รับบท โนอาห์ ชายผู้ได้รับเลือกจากพระเจ้าให้แบกรับหน้าที่อันยิ่งใหญ่ และศรัทธาที่คงมั่นในการสร้างเรือขนาดมโหฬาร ก่อนที่ทั้งโลกจะพบกับมหาวิบัติน้ำท่วมโลก ร่วมด้วยนักแสดงมากฝีมือ เอ็มม่า วัตสัน, แอนโธนี่ ฮ็อปกินส์, เรย์ วินสโตน และโลแกน เลอร์แมน กำกับการแสดงโดย ดาร์เรน อาโรนอฟสกี้ (Cr.nangdee.com)\n\nกลายเป็นกระแสวิพากษ์วิจารณ์พอสมควรสำหรับภาพยนตร์เรื่อง Noah ที่โดนแบนก่อนเข้าฉายไปหลายประเทศโดยเฉพาะประเทศแถบตะวันออกกลางที่มีอิสลามเป็นศาสนาประจำชาติ ด้วยเหตุผลที่ว่ามีการดัดแปลงหรือบิดเบือนเนื้อหาจากคัมภีร์ไบเบิล ซึ่งการเล่นประเด็นเกี่ยวกับความเชื่อเป็นเรื่องที่ค่อนข้างอ่อนไหวพอสมควร แต่ทว่าสิ่งที่น่าดึงดูดกว่าสำหรับผมกลับกลายเป็นการขนทีมงานนักแสดงระดับแม่เหล็กอย่าง Russell Crowe Jennifer Connelly Emma Watson และ Anthony Hopkins รวมไปถึงผลงานการกำกับของ Darren Aronofsky ที่เคยฝากผลงานไว้อย่าง Black Swan และ The Fountain ซึ่งแต่ละงานของพี่แก ค่อนข้างเน้นการดึงฝีไม้ลายมือการแสดงของเหล่านักแสดงออกมา เล่าเรื่องตามลำดับเหตุการณ์ภายในหนังได้อย่างน่าทึ่งและมีคุณค่ามากๆ ในช่วงแรกบทหนังจะเน้นไปเชิงสารคดีและแฟนตาซีเล็กๆเพื่อบรรยายและสร้างภูมิหลังให้กับตัวละคร ก่อนจะนำพาสู่ช่วงท้ายไคลแม็กซ์ของเรื่องที่ตัวละครแต่ละตัวได้ถ่ายทอดอารมณ์และความรู้สึกนึกคิดออกมาเต็มที่ภายใต้ความเชื่อหรือข้อบังคับตามสถานการณ์ซึ่งทำได้ดีทุกคนเลยก็ว่าได้ ซึ่งภายในหนังยังมีการใส่สัญลักษณ์หรือการเล่าเรื่องด้วยภาพอยู่เยอะพอสมควร ซึ่งค่อนข้างเป็นเอกลักษณ์ของผู้กำกับท่านนี้แต่ก็ไม่ยากเกินตีความ ส่วนด้านกราฟฟิคก็ไม่ธรรมดาแม้จะมีขัดตาอยู่บ้างบางฉากแต่ฉากแฟนตาซี ฉากวินาศสันตะโร รวมถึงมุมถ่ายหรือฉากธรรมชาติสวยๆก็ค่อนข้างงดงามเลยทีเดียว\n\nในส่วนของเนื้อเรื่องและพล็อตเรื่อง กระผมขอไม่วิจารณ์หรือใส่คะแนนนะครับเนื่องด้วยไม่ทราบว่ามีการดัดแปลงหรืออ้างอิงจากไบเบิลมากน้อยแค่ไหน แต่หากมองภาพรวมเป็นเนื้อเรื่องเชิงดัดแปลงแล้วก็ถือว่าใช้ได้อยู่ครับ ให้อารมณ์ดราม่าเกี่ยวกับความเชื่อและความรักเป็นอย่างดี ซึ่งการแสดงของนักแสดงก็ช่วยขับอารมณ์เสริมบทหนังขึ้นไปอีก สุดท้ายนี้ขอให้ทุกท่านมีความสุขกับวันหยุดยาวนะครับ สวัสดีปีใหม่ไทยจ้า\n\nคะแนน IMDb 12/04/14 from 32047 users : 6.6/10\n\nคะแนนส่วนตัวโดยผมเอง\nการแสดง, Emotional : 8.5/10\nCG : 7.5/10\nTotal : 7.5/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับ จากลิ้งค์ https://www.facebook.com/mc.gugog\nขอบคุณสำหรับการติดตามครับผม\n"}
