{"movie_name": "Noah (2014)", "text": "Noah (2014) - โนอาห์ มหาวิบัติวันล้างโลก\n\nหนังเกี่ยวกับเรื่องราวทางศาสนาคริสต์ถูกนำมาสร้างอยู่เสมอ ๆ ในฮอลลีวู้ด บางครั้งอาจจะเป็นเรื่องราวเกี่ยวกับประเด็นทางศาสนาในยุคปัจจุบัน บางครั้งก็อาจจะเป็นเรื่องราวของบุคคลสำคัญในศาสนาอย่างเช่นเรื่องราวของพระเยซูก็เคยถูกนำมาทำเป็นหนังอยู่หลายครั้ง แต่ละครั้งก็จะมีประเด็นเกี่ยวกับความเชื่อความศรัทธาให้เป็นที่ถกเถียงได้เสมอ\n\nเรื่องราวของโนอาห์ผู้ถูกกล่าวอ้างอยู่ในพระคัมภีร์ปฐมบทก็เป็นอีกเรื่องหนึ่งที่ถูกนำมาพูดถึง นำมาสร้างเป็นหนังอยู่หลายครั้ง บางครั้งยังเคยเป็นกระทั่งหนังตลกล้อเลียน โดยเฉพาะเรื่องราวของการสร้างเรือใหญ่เพื่อนำเอาสัตว์ชนิดต่าง ๆ ในโลกให้อยู่รอดปลอดภัยจากเหตุการณ์น้ำท่วมโลกครั้งใหญ่ เรื่องราวของโนอาห์อาจจะมีแค่การกล่าวอ้างเช่นนี้ เน้นไปที่ปาฏิหาริย์และความเชื่อตามพระคัมภีร์มากกว่าจะเคยมาเจาะลึกถึงตัวตนของโนอาห์ ทุกอย่างถูกเน้นไปที่ภารกิจครั้งสำคัญนั้นมากกว่าจะมาสำรวจว่าที่จริงแล้วโนอาห์จะคิดอย่างไรกับงานของพระเจ้าครั้งนั้น\n\nคำถามมากมายใน Noah (2014) คือเรื่องของศรัทธาต่อพระผู้เป็นเจ้า ผ่านตัวละครหลักสองคน คนแรกย่อมเป็นโนอาห์ผู้เชื่อมั่นในพระองค์และทำตามคำบัญชาอย่างเคร่งครัด แต่เพราะโนอาห์ขาดศรัทธาในมนุษย์ด้วยกัน เขาจึงตีความไปว่าน้ำท่วมโลกครั้งใหญ่ไม่ใช่แค่ต้องการจะล้างคนบาปให้หมดไปแต่เป็นการล้างเผ่าพันธุ์มนุษย์อีกด้วย โนอาห์ศรัทธาในพระผู้เป็นเจ้าจนไม่มีคำถามในพระองค์ ต่างจากทูบัล-คาอิน มนุษย์ผู้ใจบาป ที่น้อยใจในพระเจ้าเมื่อพระองค์ต้องการจะล้างเผ่าพันธุ์มนุษย์ เขามีคำถามถึงพระเจ้าว่าทำไมไม่เปิดโอกาสให้มนุษย์ได้ใช้ชีวิตอยู่ได้ด้วยตัวเอง ในเมื่อพระเจ้าสร้างมนุษย์มาแล้ว อย่างน้อยมนุษย์ก็มีศักดิ์ศรีพอที่จะไม่ยอมถูกทำลายล้างโดยพระเจ้า คำถามของทูบัล-คาอินมีถึงจุดที่ว่าทำไมพระเจ้าไม่เลือกเขาทั้งที่เขาและโนอาห์ต่างก็มีเชื้อสายของอดัมเช่นเดียวกัน\n\nแม้หน้าหนังของ Noah (2014) จะเป็นหนังที่เกี่ยวกับศาสนา เล่าเรื่องราวของผู้ที่รับใช้พระเจ้า แต่ภายในแล้วหนังตั้งคำถามเกี่ยวกับศรัทธาและความเป็นมนุษย์ไว้มากมาย โนอาห์ที่เชื่อมั่นในพระเจ้าเชื่อว่าพระบัญชาของพระองค์ที่ให้เขาสร้างเรือ (อาร์ค) ขนาดใหญ่เพื่อรองรับสัตว์นานาชนิดที่จะมาพึ่งพิงเรือลำนี้อย่างละคู่ในการดำรงให้เผ่าพันธุ์ของพวกมันยังอยู่หลังน้ำท่วมใหญ่นั้น พระประสงค์ของพระเจ้ามีมากกว่าที่เห็น อย่างน้อยเขาก็เชื่อว่าพระเจ้าต้องการจะกำจัดมนุษย์ผู้บาปหนาให้หมดไปจากโลก โนอาห์จึงไม่ต่างจากคนใจดำที่ปฏิเสธทุกชีวิตที่อาจจะรอดได้จากน้ำท่วมใหญ่ คนที่ขึ้นบนเรือได้คือคนที่เขาเชื่อว่าพระเจ้าได้เลือกไว้แล้ว ความเชื่อและศรัทธาของโนอาห์จึงทำให้คนอื่นเกิดคำถามต่อพระบัญชาของพระเจ้า โดยเฉพาะเมื่อมีคนอย่างทูบัล-คาอินที่ถามถึงความเป็นมนุษย์ที่พร้อมจะเลือกวิถีของตัวเอง\n\nหนังยังสร้างความกลมกลืนของความเชื่อทางศาสนาแบบโบราณกับความเป็นจริงทางวิทยาศาสตร์เฉกเช่นปัจจุบัน หนังพูดถึงการสร้างโลกใน 6 วันของพระเจ้าผ่านการใช้ภาพที่แสนน่าทึ่งด้วยเทคนิคพิเศษที่ชวนตื่นตา เป็นการสร้างความลงตัวในความเชื่อและความรู้ได้อย่างชาญฉลาด และเป็นการบอกกล่าวถึงภาพรวมของหนังที่ใช้มุมมองแบบใหม่กับเรื่องราวปรัมปราในแบบเก่า ความสมดุลเหล่านี้ทำให้หนังไม่ถูกผูกติดไปกับศรัทธาเดิม ๆ แต่เป็นการให้มุมมองใหม่กับชีวิต คำถามในศรัทธาและความเชื่อทางศาสนาจึงมีตลอดรายทางของเรื่องนี้ และหนังก็ไม่ได้หาทางออกและคำตอบให้กับคำถามเหล่านั้น จึงยังเป็นคำถามที่รอคำตอบต่อไป ตราบเท่าที่มนุษย์ยังไม่หลุดพ้นจากกิเลศตัณหาดังเช่นทุกวันนี้\n\n\nอ่านรีวิวหนังเรื่องอื่น ทั้งหนังเก่า หนังใหม่ ได้ที่นี่\n\nhttps://www.facebook.com/laenanglangjor\n"}
