{"movie_name": "Noah (2014)", "text": "***หมายเหตุ ผมรีวิวผ่านหนังอย่างเดียวนะครับ และโดยพื้นฐานไม่มีความรู้เรื่องเกี่ยวกับ Noah ในพระคัมภีร์เลย หากผมรีวิวโดยกระทบกระเทือนส่วนที่อ่อนไหวที่เกี่ยวข้องกับศาสนา แจ้งมาได้เลยครับ***\n\nถึงแม้ว่าเราไม่ได้เป็นคริสต์ศาสนิกชนเราก็ย่อมเคยได้ยินเรื่องราวของ Noah บุรุษผู้ต่อเรือให้เหล่าสรรพสัตว์รอดตายจากวันน้ำท่วมโลกครั้งใหญ่กันมาไม่มากก็น้อย\n\nซึ่งนี่น่าจะเป็นครั้งแรกที่จับเอาเรื่องราวของ Noah มาเป็นภาพยนตร์ฟอร์มยักษ์ระดับบล็อคบัสเตอร์ และยังได้ดาราระดับแม่เหล็กทั้ง Russell Crowe ที่รับบทโนอาห์ Jennifer Connelly , Ray Winstone , Anthony Hopkins , Logan Lerman รวมไปถึง Emma Watson หรือเฮอร์ไมนี่ขวัญใจของมหาชน (ขออภัยนะครับแฟนคลับ ผมว่าเฮอร์ไมนี่นี่เริ่มหน้าแก่กว่าป้า Jennifer Connelly แล้วนะ อิอิ)\n\nขอออกตัวเลยครับว่าหนังตัวอย่างไม่ได้ทำให้ผมสนใจหนังเรื่องนี้แม้แต่นิดเดียว สิ่งเดียวที่ทำให้ผมสนใจคือเป็นเพราะหนังเรื่องนี้เป็นผลงานการกำกับพ่วงด้วยเขียนบทอย่าง Darren Aronofsky ผู้ที่ทำหนังจิตวิทยาโคตรเจ๋งเครียดจิตระเบิดอย่าง Black Swan และ The Wrestler จึงตั้งความหวังไว้สูงปริ๊ดมากว่าท่านผู้กำกับเทพจะทำหนังที่เข้าถึงแก่นของศรัทธา และแก่นของความเป็นมนุษย์ได้ถึงลูกถึงคนแน่ๆ\n\nแต่แล้วครึ่งแรกของหนังที่กินระยะเวลาจนถึงก่อนที่น้ำจะท่วมโลกกลับกลายเป็นหนังหายนะแฟนตาซีไปซะอย่างนั้น ผมไม่ติดใจอะไรกับการเล่าเรื่องในลักษณะของเทพนิยายหรือลักษณะตำนานในตอนต้นเรื่องที่ว่าด้วยการที่พระเจ้าสร้างโลก อดัมกับอีฟ และการลงมาบนโลกของมนุษย์ แต่การโชว์พลังของ Methuselah ปู่โนอาห์ (ที่รับบทโดย Anthony Hopkins ) ประกอบกับให้เทวดาตกสวรรค์เป็นมาโกเลม (ยักษ์หิน) มาช่วยเหลือโนอาห์ มันรู้สึกขัดใจผมแบบบอกไม่ถูก คือมันขัดใจที่แทนที่จะได้เห็นปาฏิหารย์ในลักษณะแบบน้อยๆแต่น่าตื่นตะลึง แล้วมุ่งเน้นไปที่ตัวมนุษย์แทน ถูกบดบังด้วยความเป็นแฟนตาซีมากๆที่เห็นเหล่าโกเลมเดินไปเดินมา ทั้งนี้ทั้งนั้นผมก็พยายามมองข้ามความแฟนตาซีนี้ไปโดยพยายามคิดไปว่านี่คือตำนานหรือนิทานอย่างหนึ่ง แต่สุดท้ายมันก็ถูกบทหนังที่เล่าเรื่องได้ช้า ไม่มีจุดหักเห จุดหักมุม ทุกอย่างเป็นไปได้โดยง่าย เรือสร้างเสร็จราบรื่น เหล่าสรรพสัตว์เดินทางมายังเรือด้วยปาฎิหารย์ มีอุปสรรคนิดหน่อยคือเหล่ามนุษย์จิตใจโหดร้ายที่นำทัพโดย Tubal-cain (รับบทโดย Ray Winstone) ซึ่งหนังน่าจะบันเทิงกว่านี้มากๆถ้าหนังให้ Tubal-Cain สร้างความยากลำบากในภารกิจของโนอาห์ แต่จนแล้วจนรอด โนอาห์ก็สร้างเรือได้สบายๆกว่าจะมีปัญหากับ Tubal-Cain ก็จนเรือสร้างเสร็จน้ำกำลังจะท่วมแล้ว\n\nและจุดที่น่าเสียดายมากๆที่การฉายให้เห็นความโหดร้ายของมนุษย์ที่เป็นสาเหตุให้พระเจ้าต้องทำให้น้ำท่วมโลกมีอยู่นิดเดียว คือในฉากที่โนอาห์ย่องไปในทัพของ Tubal-Cain แล้วเห็นความโหดร้ายของมนุษย์ คือถ้าหนังเล่นตรงนี้อีกนิดนึง ไม่กั๊ก เอาให้มันโหดหรือจัดเต็มให้มันมากกว่านี้ มันจะเป็นฉากที่ทรงพลังมากๆ แถมยังสร้างน้ำหนักให้กับความชั่วร้ายของมนุษย์ได้ชัดเจนมากๆ\n\nที่บ่นมาก็เป็นปัญหาของหนังครึ่งเรื่องแรก ที่นอกจากจะแฟนตาซีเกินไป อะไรเรียบง่ายเกินไป ความลึกซึ้งของเรื่องราวโดยเฉพาะเรื่องของมนุษย์และศรัทธาก็ไม่ค่อยพูดถึง ก็ต้องกลับมาคิดใหม่ เพราะหนังเริ่มมาพูดถึงประเด็นเหล่านี้แบบเต็มๆตั้งแต่ครอบครัวโนอาห์ได้ขึ้นเรือ\n\nหลังจากขึ้นเรือหรือครึ่งหลังของหนังสามารถดึงหนังครึ่งแรกที่ธรรมดามากให้กลับมาอยู่ในเส้นเรื่องที่มันควรจะเป็นได้อย่างสวยงามพอสมควร มันตั้งคำถามถึงจิตใจของมนุษย์ ตั้งคำถามต่อศรัทธาที่มนุษย์จะมีต่อพระเจ้า และยังย้ำคำถามที่น่าจะเป็นคำถามอมตะตลอดการว่าสิ่งที่พระเจ้าทำมันถูกต้องแล้วหรือไร\n\nหนังครึ่งหลังเริ่มกลับไปสร้างความเข้มข้นทางด้านดราม่าที่น่าจะเป็นจุดแข็งของผู้กำกับครับ และทำได้ค่อนข้างดีในการผูกปมที่สร้างความกดดันให้ตัวละครและคนดูได้ดีพอสมควรในภารกิจของโนอาห์ที่เริ่มมีความขัดแย้งกับครอบครัว (ขอไม่เล่านะครับเพราะมันจะสปอยไปหน่อย) แถมมีการตั้งคำถามถึงสิ่งที่พระเจ้ารวมไปถึงโนอาห์กระทำ มันเป็นสิ่งที่ถูกหรือผิด ซึ่งประเด็นที่เอามาเล่า และวิธีการเล่าเรื่องที่เน้นไปยังดราม่าหนักๆทำท่าเหมือนจะดีครับ แต่ไปๆมาๆหนังก็ดราม่าได้ไม่สุด การลงไปที่เรื่องศรัทธา มนุษย์ พระเจ้า ก็ลงได้ไม่ลึก ปมที่มีก็ไม่เคลียร์ หนังเล่าเรื่องได้ไม่แข็งแรงพอที่จะทิ้งเชื้อให้คนดูเอาไปคิดเอาไปตกตะกอนในภายหลังที่ดูหนังจบ คือมันให้อารมณ์ประมาณว่า \"อืมมมม จบแล้วหรอ\" และที่ผมว่ามันสำคัญมากๆคือแทนที่หนังจะทำให้คริสต์ศาสนิกชนดูเรื่องนี้แล้วซาบซึ้ง มันจะทำให้เคืองแทน เพราะหนังเรื่องนี้ควรจะสร้างศรัทธาให้กับคนดูต่างศาสนาได้เหมือนกับตอน Passion of the Christ แต่สุดท้ายหนังกลับสร้างความกังขาต่อตัวพระเจ้าให้กับคนดูมากขึ้นไปอีกซะอย่างนั้น\n\nสำหรับผมค่อนข้างผิดหวังครับ แต่ก็ยังดีที่หนังได้การแสดงที่มั่นใจได้ของนักแสดงระดับแถวหน้า รวมไปถึงช่วงครึ่งหลังที่ช่วยดึงหนังมาให้เข้มข้นและสนุกขึ้นได้ แต่สุดท้ายมันก็ทำได้ไม่เต็มที่อยู่ดี\n\n>>> C+ <<<\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nhttps://www.facebook.com/photo.php?fbid=847822795234766&set=a.261764163840635.83587.246975608652824&type=1\n\nไปอ่านรีวิวเรื่องอื่นๆ หรือพูดคุยเรื่องหนังกันได้ที่เพจ JackobotReview ได้นะคร้าบ\n\nhttps://www.facebook.com/JacKobotReview\n"}
