{"movie_name": "Noah (2014)", "text": "-ผมเคยดูหนังของผกก.ดาร์เรน อโรนอฟสกี้แค่ 2 เรื่องเท่านั้นคือ Requiem for a Dream กับ The Fountain ว่าจะไปหาดูอีก 2 เรื่องคือ The Wrestler กับ Black Swan (Pi ผมหาดูซับไทยไม่เจอเลยไม่ดู) ซึ่งผมชอบ Requiem for a Dream มากเลย เป็นหนังดราม่ายาเสพติดที่สนุกเรื่องนึงเลย\n\n-บอกก่อนเลยว่าผมไม่มีความรู้เกี่ยวกับศาสนาคริสต์หรือเกี่ยวกับโนอาห์เลยแม้แต่น้อย รู้แค่ว่าโนอาห์เป็นคนช่วยสัตว์ทุกสรรพสิ่งให้รอดพ้นจากน้ำท่วมโลก\n\n-ใครที่คิดว่าเรื่องนี้จะแอ๊คชั่นกระห่ำจัดเต็ม เตรียมผิดหวังได้เลยเพราะว่ามันเป็นหนังศาสนาดราม่าที่ใส่แอ๊คชั่นมาเฉยๆ ตัวหนังจะเน้นไปที่ดราม่ามากกว่าและเต็มไปด้วยตรรกะศาสนาทั้งสิ้น ช่วงแรกของหนังเล่าเกี่ยวกับศาสนาและต้นกำเนิดของมนุษย์ค่อนข้างเล่ายื้ดเยื้อไปหน่อย น่าจะตัดให้สั้นลง เพราะช่วงท้ายก็เล่าอยู่ดีแต่เล่าได้อารมณ์กว่าเยอะ พอถึงช่วงกลางเรื่องเริ่มสนุกขึ้นมีฉากแอ๊คชั่น ฉากดราม่าเข้ามา ฉากน้ำท่วมอลังการใช้ได้ แต่น้อยไปหน่อย โชว์หายนะน้ำท่วมก็แทบไม่มี น่าจะมีลูกเล่นอะไรเยอะกว่านี้ พอช่วงท้ายของเรื่องนี้แหละ ทีเด็ดของหนังเรื่องนี้เลย ดราม่ากันเต็มสูบ แอบมีเซอร์ไพร์สนิดนึง ไม่รู้ว่าคนอื่นคิดเหมือนผมรึป่าว [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n-สื่งที่เซอร์ไพรส์อย่างมากในเรื่องเลยอย่างแรกคือมันแฟนตาซีมาก คิดว่ามีแค่ในตัวอย่างเฉยๆ กลายเป็นว่ามีสัตว์สายพันธุ์แปลกๆในเรื่อง[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n-ใครเป็นแฟนคลับเอ็มม่า วัตสัน สบายใจได้เลย เรื่องนี้เธอเด่นไม่แพ้รัสเซล โครว์กับเจนนิเฟอร์เลย เห็นในตัวอย่างโปรโมตเธอซะเวอร์เลย นึกว่าจะมาแค่รับลูกเลี้ยงของโนอาห์ธรรมดาๆ ที่ไหนได้ พอกลางๆเรื่องถึงช่วงท้ายของเรื่องเธอจะเป็นตัวแปรสำคัญในเรื่องเลยละ เธอเด่นมาก เล่นก็ตีบทแตกระจุยเลย\n-ป๋าแอนโทนี่ ฮ็อบกิ้น มาเหมือนดารารับเชิญไปป่ะ เสียดายฝืมือมากเลย นึกว่าจะได้โชว์ฝืมืออะไรบ้างในเรื่อง ออกมาฮาอย่างเดียว GGWP\n-[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n-ดราม่าถือว่าสอบผ่าน แต่แอ๊คชั่นไม่ผ่าน ดูแล้วไม่สนุกเท่าที่ควรจะเป็น แต่ก็ให้อภัยเพราะผกก.เป็นสายดราม่ามาก่อน มาจับหนังแอ๊คชั่นครั้งแรกถือว่าโอเค\n-ตัวหนังจัดเรทแค่ 15+ เลยไม่ได้โชว์ศักยภาพความโหดร้ายของมนุษย์ ทำให้ฉากบางฉากเลยไม่มีพลังส่งให้คนดูรู้สึกอินซะเท่าไหร่(ถ้าเป็นหนังดราม่าเพียวๆเลยน่าจะดีกว่า)\n-ผมชอบสไตล์ของผกก.ดาร์เรน อโรนอฟสกี้นะ ตัวหนังเป็นดราม่าแค่นั้น หนังก็ไม่น่าเบื่อสักเรื่องเลย โดยเฉพาะ Requiem for a Dream ตัดต่อดีมาก\n\nให้ 6.5/10 ละกัน ที่ผมตัดเลยคือฉากแอ๊คชั่นไม่จุใจและช่วงแรกค่อนข้างยื้ดเยื้อไปหน่อย\n"}
