{"movie_name": "รีวิว หนังเรื่อง The Lunchbox", "text": "The Lunchbox\n\nให้คะแนน 8.5/10 หนังรักโรแมนติกดราม่า เรื่องราวของผู้หญิงคนหนึ่งที่พยายามใช้เสน่ห์ปลายจวักมัดใจส่งปิ่นโตให้สามีกิน เพื่อหวังว่าความรักจะกลับมาสวีทเหมือนเดิม แต่ปิ่นโตดั๊นส่งผิดไปไม่ถึงปากสามี แต่ถึงปากของชายคนหนึ่งที่หลังรักในฝีมือรสชาติอาหารแทน จนเกิดกลายเป็นความเข้าใจและความรักขึ้นมาระหว่างพวกเขา\n\nเป็นหนังที่น่ารักและเรียบง่ายค่ะ นำเสนอมุมมองของชีวิตคนปกติจริงๆ ไม่มีอะไรหวือหวาแต่ถ่ายทอดออกมาได้ไม่น่าเบื่อค่ะ เหมือนอย่างที่หนังบอกว่า ชีวิตคนเราทุกๆวันมันก็เหมือนๆเดิม แต่ที่ทำให้แต่ละวันนั้นต่างออกไปก็คือรายละเอียดเล็กๆน้อยๆของในแต่ละวัน...\n\nหนังตัดภาพและเสียงสนุกดีค่ะ และมุกต่างๆน่ารักและตลกแบบทำให้หัวเราะออกมาแบบเต็มเสียงได้ ตัวละครแสดงดีมาก บทพูดในเรื่องสื่อความหมาย ซิมโบลิกเยอะค่ะแต่ถ้าไม่รู้ก็ยังดูแล้วอินอยู่ดี ดูง่ายดูเพลินดีค่ะ เพราะเราจะเข้าใจเหตุการณ์ต่างๆไปพร้อมกับตัวละครเลย\n\nหนังเข้าฉายเฉพาะที่ลิโด้, House RCA, Paragon, เอสพลานาด, เมเจอร์สุขุมวิท-เอกมัย และ SF World Cinema ค่ะ...อยากดูมากๆจนใจจะขาด ^^\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nเกร็ดเล็กเกร็ดน้อย\n\n- ส่วนพระเอกของเรื่องคือ Irfan Khan ซึ่งเป็นนักแสดง Bollywood คนแรกที่ได้เล่นหนังเรื่อง Slumdog Millionaire (2008) และ Life of Pi (2012) ซึ่งก็คว้ารางวัลออสการ์สาขา Best Director, Best Cinematography และ Best Original Score มาทั้ง 2 เรื่องเลย\n\n- The Lunchbox ถูกฉายในเทศกาลหนังเมือง Cannes ปี 2013 และชนะรางวัล the Critics Week Viewers Choice Award หรือที่รู้จักกันในชื่อรางวัล Grand Rail d'Or ค่ะ แล้วก็ยังคว้ามาอีกหลายรางวัลในงานอื่นๆด้วยจ้า\n\n- บริษัทรับส่งปิ่นโตที่ในหนังพูดถึงคือ บริษัทชื่อดังในอินเดียชื่อ dabbawala (แปลว่า คนส่งปิ่นโต) ซึ่งธุรกิจนี้มีมาตั้งแต่ปี 1890 ทำหน้าที่รับปิ่นโตจากภรรยาที่บ้านหรือจากใครก็ตามที่ทำกับข้าว ไปส่งให้กับสามีหรือคนที่จะรับในเวลาเที่ยง แล้วนำปิ่นโตเหล่านั้นกลับมาส่งที่ภรรยาหรือคนทำกับข้าวอีกทีในช่วงบ่าย\n\n- แต่ละวันจะมีปิ่นโตจำนวนทั้งหมดประมาณ 200,000 เถา ใช้คนส่งปิ่นโตประมาณ 5,000 คน แม้ว่าจะเป็นจำนวนที่ค่อนข้างเยอะแต่บริษัท dabbawala ส่งปิ่นโตค่อนข้างตรงเวลา และเกิดความผิดพลาดน้อยมากๆๆๆๆ เปรียบได้เท่ากับ การผิดพลาด 1 ครั้งต่อการส่งปิ่นโต 8 ล้านครั้ง เลยหละจ๊ะ... ไม่น่าเชื่อเนอะ\n\n"}
