{"movie_name": "Noah : โนอาห์ มหาวิบัติวันล้างโลก", "text": "Noah [น้ำล้างโลก]\nระดับความน่าดู : 3.5/5 ดาว\n(ดราม่าเป็นหลัก น้ำทะลักเป็นรอง)\n\n■ ไม่สปอยล์\nขอบอกก่อน..โนอาห์เป็นหนังศาสนา\nที่ตีความสร้างจากคัมภีร์ไบเบิลซึ่ง\nชาวตะวันตกรู้เนื้อเรื่องดีอยู่แล้ว..\nบวกกับผกก.เจ้านี้แกเล่าเรื่องในสไตล์ที่ไม่เปิด\nชัดๆหมดทุกสิ่ง ดังนั้นใครที่ไม่รู้พล๊อตเรื่องคร่าวๆ\n(ที่จะบ่นให้ฟังด้านล่าง) อาจจะเป็นงงได้ครัช\n\nเนื่องจากเป็นหนังจากคัมภีร์ไบเบิลในยุค\nอภินิหารของพระเจ้า ดังนั้นอะไรที่เหนือเหตุผล\nจงอย่าสงสัย ขอให้นึกว่าเป็นยุคอภินิหาร!\n\nพล็อตเรื่องมีอยู่ว่า..มนุษย์มาถึงยุคที่\nความบาปชั่วเกิดแผ่ขยายไปทุกหย่อมหญ้า\nพระเจ้าจึงต้องการชำระล้างและสร้างโลกใหม่\nโดยให้น้ำท่วมโลก และให้โนอาห์สร้างเรือ\nและให้สัตว์ทุกชนิดอย่างละคู่ขึ้นเรือเพื่อให้\nรอดชีวิตมาแพร่พันธุ์เพื่อสร้างโลกใหม่\n\nด้วยพล็อตเท่านี้ดูแล้วไม่มีอะไรน่าติดตาม\nรวมทั้งเป็นเรื่องราวที่ชาวตะวันตกรู้ดีอยู่แล้ว\nไม่มีอะไรแปลกใหม่เลย..\nแต่ผกก.และบทหนังสามารถทำให้หนังน่า\nติดตามไปได้ตลอดรอดฝั่ง กรูขอคารวะ..\n\nบวกกับได้ดาราเจ้าบทบาทชื่อดังหลายราย\nมาเรียกแขกด้วยแล้ว นับเป็นดราม่าที่\nไม่ผิดหวังเลยจิงๆ..\nใครที่คิดจะพบฉากบู๊กระหน่ำของรัสเซล โครว์\nเหมือนในGladiator ขอเตือนว่าคิดผิดครัช\nฉากบู๊และซีจีอลังการนั้นมีไม่มากอย่างที่คิด..\nซึ่งส่วนใหญ่ก็เห็นในหนังตัวอย่างเกือบหมดแล้ว\n\nเรื่องนี้เป็นดราม่าอารมณ์ซะกว่า\n60-70% ทีเดียว ซึ่งไม่แปลกใจเลย\nที่จัดดาราเจ้าบทบาทมาเค้นอารมณ์กัน\nซะเต็มจอขนาดนั้น\n\n■สปอยล์\nงงกะการตีความที่ดันให้เหล่าทูตสวรรค์\nที่มาช่วยสร้างเรือเป็นมนุษย์ก้อนหิน..กูขรรม\nดัดแปลงซะบิดเบี้ยวขนาดนี้..\nมิน่าถึงโดนแบนในประเทศอิสลาม เหอๆ\nแต่อย่างว่าถ้าไม่ใส่อะไรให้เว่อร์แบบนี้\nก็คงขายได้ยาก!\n\nถ้าตัวร้ายเหี้ยมกว่านี้ แสดงให้เห็นถึงความ\nโฉดเลวทรามของมนุษย์ยุคนั้นมากกว่านี้\nน่าจะทำให้รู้สึกเกลียดและมีอารมณ์\nร่วมได้มากกว่านี้\n\nได้เห็นสะดือขาวๆของน้องเอ็มม่าอยู่แวบนึง\nแค่นั้นเองงง เซรงสัส!\n\n■ ไม่สปอยล์ -ต่อ\nสรุป ใครที่ชื่นชอบการแสดงดราม่า\nของเหล่าดารานำ รับรองไม่ผิดหวังแน่นอน!\n\nhttps://www.facebook.com/pages/%E0%B8%94%E0%B8%B9%E0%B8%A1%E0%B8%B2%E0%B8%9A%E0%B9%88%E0%B8%99%E0%B9%84%E0%B8%9B/1390560894546067\n"}
