{"movie_name": "mary is happy ...mary is happy รีวิวย้อนหลังนานๆเลย", "text": "mary is happy ...mary is happy\n\n\n\nถ้าอากาศไม่ได้ร้อนจัดจนผมไม่มีสมาธิทำงานแล้วเปิดหนังเรื่องนี้ดู...คงจะหลับไปแล้ว\nหนังไม่มีเส้นเรื่องเป้าหมายในเนื้อหาหนังชัดเจนมากนะครับ\n...คือเหตุกาณ์มันก็เกิดไปเรื่อยๆ...เรื่อยๆ...ก็ดูไปเรื่อยๆ\nถ้าไปนั่งดูที่ตัว\"เนื้อหา\"ว่าจะไปจบยังไง...หลับเถอะครับ สรุปยาก\n\n...แต่หนังมีเป้าหมายในการเล่าและสื่อความหมายชัดเจนมาก\nตั้งแต่การใช้สัญลักษณ์อภิมหาศาลเต็มทั่วหนัง...\nที่แทบจะสื่อเป็นตัวแทนต่างๆในสังคม หรืออารมณ์...หรือคนบางกลุ่มที่แมรี่เจอ\nเลยตาสว่างที่จะรอดูการนำเสนอต่อไป...ว่าพี่แกจะเล่ามารูปแบบไหน\n\nที่เจ๋งก็คือปกติพวกคนทำหนังติสแตกนอกกระแสผมเห็นมาเยอะ\n...ทั้งนักศึกษา ทั้งคนทำหนังอิสระ...มันมักจะตกมาตายตรงการคุมทางเล่าเรื่องได้ไม่สุดทาง\nเริ่มมาเล่าแบบติสแตก...แต่พอสาแก่ใจหลังๆก็สะเปะสะปะไปทั่วไร้เส้นเรื่อง จับอะไรไม่ได้\nแต่ไม่ใช่กับ marry is happy\nติสตั้งแต่เริ่มแรกยันสุดทาง...พอดูไปเรื่อยๆนี่มันไม่ใช่ติสแล้ว\nนี่มันมีแบบแผนการเล่า...แบบแผนที่มีความรับผิดชอบต่อหนัง\nเพียงแต่มันเป็นรูปแบบการเล่าที่ไม่เห็นบ่อยนักในหนังทั่วไป\n\nการเอาทวีตกว่า 400 ครั้งที่ทวีตคนละอารมณ์ คนละสถานการณ์\nมาเรียงเรียงเป็นเรื่องราวใหม่ได้นี่มันไม่ธรรมดาเลยครับ\nสรุปความน่าสนใจของหนังอยู่ที่การเล่าเรื่องที่น่าติดตามครับ...เนื้อเรื่องรองลงมา\n\n-------------------------------------------\n\nส่วนเนื้อหา\nเล่าเรื่องถึงแมรี่และซูริคู่เพื่อนรักในวัยไกล้จบการศึกษา\nแมรี่กำลังค้นหาตัวเองอย่างหนักหน่วง\n...อะไรไม่เคยลอง...อะไรใหม่ทำ...อะไรขัดใจไม่ทำ\nอะไรไม่เข้าใจถาม (แมร่งถามไม่หยุดเลย)\nและรายล้อมไปด้วยคนที่ไม่เข้าใจ ความผิดหวัง เรื่องที่ไม่เป็นไปตามต้องการของวัยรุ่น\n\nดีอย่างที่แมรี่ไม่ว่าเจอครหาขนาดไหน...ก็ยังคงความเป็นตัวเองไว้สูงมาก\nไม่ปรับตัว ไม่แก้ไข ไม่ทำตามเหตุผลอะไรทั้งนั้น...อารมณ์เจ๊แกล้วนๆ\nเป้าหมายแมรี่มันมั่นคงอย่างที่เจ้าตัวก็ไม่รู้ตัวคือ  ค้นหาตัวเอง! ค้นหาๆๆๆๆ\nแมรี่...ไม่ใช่ใส่ใจความคิดสังคม การทำหนังสือรุ่นคือความพยายามการแสดงตัวตนออกมา\n\nเพลินกับนักแสดงทั้ง 2 ครับ แมรี่และซูริไม่ได้สวยมาก (แต่ขาสวยมาก)\nมันมีความน่ารักมากในคาแรคเตอร์...มานั่งรอว่าเจ๊จะโวยวายอะไรอีก\nที่ชนะเลิศคือซูริ...นี่โคตรพ่องโคตรทนแมรี่ได้ระดับอัลตร้าเพลสเชอร์\nเข้าใจทู๊กอย่างงง...อยู่ได้ทู๊กเวลา...ตามใจอะเว...ตามแก้ปัญหาให้โม๊ดดด\nสาธุ ...ใครชอบแมรี่เอาไปเลยนะครับ  ขอซูริแทน 5555\n\n--------------------------------------------\nประเด็นเรื่องการนำเสนอของสัญลักษณ์ต่างๆในหนังเนี่ยไว้หลังไมค์คุยกันเป็นอย่างๆไป\nบอกหมดไม่ไหว เยอะเกิน\n\nสรุป หนังไม่ได้สนุกที่เนื้อหา...แต่สนุกตรงการเล่าเรื่อง\nดูเพลินๆได้...ดูซ้ำได้ไม่เกิน 1 รอบ พอ ( 2 ชม. นานมาก)\nแต่หนังดีครับ แนะนำให้ดู\n\nปล.พี่น้อยวงพลูนี่แมร่งโคตรไอด้อลเลย\n...คาแรคเตอร์หน้านิ่งกวนตีนแบบนี้ไปหามาได้ไง\nผู้กำกับฉลาดมากที่เลือกพี่น้อยมาใส่ในหนังแนวนี้นะครับ\n"}
