{"movie_name": "Lupin the 3rd vs Detective Conan The Movie", "text": "1) สนุกนะครับ...ตอนที่เป็นอนิเมชั่นฉายทางทีวี จริงๆผมก็ไม่เคยดูภาคทีวีอนิเมชั่นความยาวร่วม 2 ชั่วโมงหรอก ถ้าใน the movie มันไม่ได้อ้างอิงถึง ผมเลยจำเป็นต้องค้นมาดู แนะนำให้หาเวอร์ชั่นอนิเมชั่นมาดูก่อนดีกว่า (กูเกิ้ลก็เจอครับ) เพราะเนื้อเรื่องมีอ้างอิงถึงพอควรเลย แต่สำหรับเวอร์ชั่นภาพยนตร์ ไม่รู้ว่าเกิดจากการรีบร้อนทำให้เสร็จตามตารางเวลา หรือความมักง่าย คิดว่าทำอะไรๆก็จะขายได้รึเปล่า คุณภาพเลยต่ำกว่าเวอร์ชั่นทีวีเสียอีก บอกตรงๆ\n\n2) สำหรับแฟนโคนัน อาจจะผิดหวังพอควรบ้าง แต่อย่างไรก็คงไปดูแน่นอนอยุ่แล้วครับ ว่าจะผิดหวังอะไรบ้าง เอาเป็นว่าเดี๋ยวผมจะบอกสิ่งที่ต้องทำใจเวลาไปดูเรื่องนี้ดีกว่า ว่า \"คุณ\" จะเจอกับอะไรบ้าง\n\n3) บทภาพยนตร์ เรื่องนี้เรียกว่าแย่นะครับ คืออยากใส่อะไรก็ใส่ อยากทำอะไรก็ทำ จะเอาเหตุผลหรือความสนุก หายากเหมือนกัน...แต่สำหรับฉากขาย หรือฉาก hilight ที่คาดว่าจะคิดมาก่อนร้อยเรียงเป็นเนื้อเรื่อง อันนั้นเวิร์คครับ สนุกตลกพอขำๆ (เช่น ฉากเด็กๆประทะจอมโจร) แต่ฉากที่พยายามร้อยเป็นเนื้อเรื่องและพยายามใส่เหตุผลลงไปนี่สิ เออ..ฝืดมากๆ และยังมีความพยายามใส่ตัวละครลงไปให้ครบทุกตัว พยายามแจกบทให้จนแบบว่า อะไรเนี่ย!\n\n4) เรื่องภาพ จะเห็นได้ชัดว่า เรื่องนี้ไม่ได้ประทะแค่โคนันกับลูแปง แต่เป็นการประทะของการ์ตูนตาหวานด้วยอีกต่างหาก ไม่เข้าใจเหมือนกันว่าสมัยเป็นอนิเมชั่นทีวี มันก็ไม่ตาหวานเยิ้มอะไรขนาดนี้นะ แต่พอเป็น the movie แบบว่าคาแรกเตอร์มันไม่เข้าพวกกันอย่างเห็นได้ชัด เหมือนเอา 3 เรื่องมายำใส่ในเฟรมเดียวกัน ดูแล้วขัดหูขัดตามากๆ (หรือพยายามขายความหล่อของนักร้องนะ แต่ขนาดตัวร้ายก็ยังตาหวานเลย ไม่เข้าใจจริงๆ)\n\n5) คุณภาพอนิเมชั่น ตอนต้นเรื่องถึงกลางเรื่อง ถือว่าทำได้ดีครับ วาดภาพสวย ใส่กราฟฟิคเนียนตา แต่พอท้ายๆเรื่องนี่สิ เห็นชัดได้ว่า \"เผางาน\" มากๆ คือทำแบบสุกเอาเผากิน วาดส่งเดชไปพอให้ทันตามกำหนดเวลาออกฉายรึเปล่าไม่รู้ น่าเสียดายนะ\n\n6) ในส่วนบุคลิคของลูแปง ถ้าเทียบกับภาคอนิเมชั่นทางทีวี เรียกว่าตีความแย่ลงมากเลยครับ ในภาคทีวียังไม่ขัดหูขัดตาเท่ากับภาค movie อาจจะเรียกว่าเสริมเรื่องให้สนุกขึ้นด้วยซ้ำ แต่ภาค movie เรียกว่าเหมือนเอาหนังคนละม้วนมาตัดสลับกันดูซะด้วยซ้ำ\n\n7) ตอนแรกผมก็งงๆว่าโคนัน ลูแปงและเพื่อนๆ ไปรู้จักกันตอนไหน แบบว่าสนิทชิดเชื้อเกินเหตุ ก็พึ่งถึงบางอ้อจากเพื่อนบอกว่ามีภาคทีวีตอนปี 2009 ด้วย เลยพอจะเก็ตว่าทำไมจึงเล่นหัวกันได้ขนาดนั้น อย่างที่บอก แนะนำให้ไปดูภาคทีวีก่อนนะครับ จะได้ดูภาคนี้สนุกขึ้นอีกนิดนึงก็ยังดี (ถ้าใครยังไม่ได้ดูภาคทีวี จะบอกว่าลูแปงและเพื่อนๆรู้ความลับของโคนันแล้วนะครับในภาคอนิเมชัน พอในภาคมูฟวี่เลยไม่แคร์กับความลับนี้ ผมดูตอนแรกเลยงงๆว่าไปรู้ความลับกันตอนไหน)\n\n8) รำคาญดนตรีประกอบมากๆๆ เพลงประกอบใส่ลงไปซะน่ารำคาญไม่ถูกจังหวะหนังเอาเสียเลย บางจังหวะควรเงียบก็ใส่เพลงลงไป บางจังหวะควรซึ้ง ก็ใส่เพลงอีกแบบลงไป อะไรเนี่ย ยิ่งเพลงของนักร้องหนุ่มที่เขาบอกว่าดังมากๆ ผมว่าเอาเพลงดังๆมาประุกอบหนังก็ไม่ผิดนะ แต่เนี่ยเอาเพลงเช๊ยเชยมาใส่ ฟังแล้วตะหงิดหูสุดๆ\n\n9) สรรสาระ...ไม่มีประเด็นอะไรประทับใจครับ (เฮ้ย เอางั้นเลยเหรอ) อ่ะ เอานิดนึงก็ได้ คือเวลาทำอะไรอย่าวู่วามเกินไป อย่าทำอะไรเอาแต่อารมณ์จนคนรอบข้างเดือนร้อนแล้วกัน (ถ้าคิดย้อนหลังของเรื่องนี้ ปัญหาต่างๆมักเกิดจากความเอาแต่ใจของตัวละครในเรื่องเสมอๆเลยแฮะ)\n\n10) สรุป...แฟนโคนัน คงไม่พลาดแน่นอน แต่ถ้าจะดูในโรงหนัง ก็คงได้ระบบเสียงที่ดีกว่านิดนึง (แต่จ่ายเงินเยอะกว่าหน่อย) ส่วนถ้าจะดูทางจอทีวีผมว่าก็ไม่รู้สึกเสียอรรถรสอะไรหรอกครับ (อาจจะสนุกกว่าด้วย เพราะสามารถหยุดภาพเพื่ออ่านซับไตเติ้ลคำแปลที่โผล่มาแบบ 3 วินาทีในเรื่องทัน) และสำหรับภาคนี้...ถ้ารักกันจริง ต้องยอมแกล้งโง่มองข้ามหลายๆอย่างบ้าง เพื่อจะดูหนังได้สนุกขึ้นอีกนิดครับ\n\nปล. ท้ายเรื่อง end cradit มีบอกว่าอาจจะปะทะจอมโจรคิดในภาคหน้า แล้วก็บอกว่าล้อเล่น.. แหม ผมก็นึกว่าจะเอาจริง เพราะน่าจะสนุกกว่าภาคนี้แน่นอนครับ อุตสาห์แอบตื่นเต้นแว๊บนึงนะเนี่ย\n\nปล.2 ข้อมูลวิกิพีเดียเกี่ยวกับความสำเร็จของโคนันปะทะลูแปงภาคแรกครับ  \n- สำหรับเวอร์ชันทีวีสเปเชี่ยล มีการออกอากาศในประเทศญี่ปุ่น เมื่อวันที่ 27 มีนาคม พ.ศ. 2552\n- ได้รับการจัดให้อยู่ในอันดับพิเศษครั้งแรกในญี่ปุ่นทางรายการ เจแปนนีส-อะนิเมะ ทีวีแรงกิง ช่วงวันที่ 23-29 มีนาคม\n- ดีวีดีมียอดจำหน่ายกว่า 7,000 ชุดในสัปดาห์แรก\n- แผ่นบลูเรย์จัดเป็นอะนิเมะที่ขายดีที่สุดอันดับสาม ระหว่าง 27 กรกฎาคม ถึง 2 สิงหาคม ค.ศ. 2009 และยังคงอยู่ในอันดับท็อปทเวนตี้ ณ วันที่ 29 พฤศจิกายน\nhttp://th.wikipedia.org/wiki/%E0%B8%A5%E0%B8%B9%E0%B9%81%E0%B8%9B%E0%B8%87%E0%B8%97%E0%B8%B5%E0%B9%88_3_%E0%B8%9B%E0%B8%B0%E0%B8%97%E0%B8%B0_%E0%B8%A2%E0%B8%AD%E0%B8%94%E0%B8%99%E0%B8%B1%E0%B8%81%E0%B8%AA%E0%B8%B7%E0%B8%9A%E0%B8%88%E0%B8%B4%E0%B9%8B%E0%B8%A7%E0%B9%82%E0%B8%84%E0%B8%99%E0%B8%B1%E0%B8%99\n\nใส่ภาพของที่ระลึกสวยๆจากเรื่องนี้ครับ\n\n\n++++++++++++++\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ\nhttps://www.facebook.com/choord.k\nอันนี้เป็นเฟชบุ๊ครวมข่าวหนัง โปรโมชั่น รีวิวต่างๆ ที่ผมทำเองครับ\nhttps://www.facebook.com/tomyumtumnoir\n"}
