{"movie_name": "KHUMBA ม้าลายแสบซ่าส์ ตะลุยป่าซาฟารี", "text": "Review (เรื่องที่ 37 / 2014)\nKHUMBA ม้าลายแสบซ่าส์ ตะลุยป่าซาฟารี\nถ้าใครมีลูกมีหลานอยากหาดูไปได้ข้อคิด พาไปดูเรื่องนี้กันได้ฮะ คะแนนความชอบ 6.5 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างหนัง\n\nหนังเกี่ยวกับ ?\nเรื่องของ \"คุมบ้า\" ม้าลายตัวซวยเพราะมีลายแค่ครึ่งตัว เกิดมาก็ทำให้หมู่บ้านเกิดภัยแล้ง ชาวบ้านม้าลายตัวอื่นสาบส่งว่าอีคุมบ้าเนี่ยแหล่ะต้นเหตุภัยแล้ง #ตรรกะเหมือนคนบางประเทศเลยแฮะ นางเลยดราม่าออกจากหมู่บ้าน เพื่อพิสูจน์ตัวเองด้วยการไปหา \"บ่อน้ำวิเศษ\" ที่จะทำให้ตัวเองมาลายเต็มตัว เอ่อะ! - -\"\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=v_aVpjSTr8c\n\nเป็นยังไงบ้าง ?\n- ก่อนอื่นควรจะรู้ว่าม้าลายในหนังไม่ได้ระบุว่าเป็นพันธ์อะไร แต่ดูทรงน่าจะเป็นควากก้า ครึ่งม้าครึ่งม้าลาย ที่สูญพันธุ์ไปแล้ว\n- และเรื่องนี้ ได้ข่าวว่าสร้างขึ้นเพื่ออุทิศให้ \"เรนโฮล ราอู\" ฮีเป็นใคร ฮีไม่ใช่นักฟุตบอลทีมชาติ แต่ฮีเป็นผู้ที่ศึกษาและคิดจะชุบชีวิตม้าลายควากกาที่สูญพันธ์ไปขึ้นมา\n- ก่อนอื่นสิ่งที่ควรรู้ก็คือ นี่ไม่ใช่หนังฮอลลีวูตนะฮะ หนังเรื่องนี้สัญชาติแอฟริกา ที่ได้นักแสดงฮอลลีวูตมาให้เสียงพากย์\n- และสตูดิโอผู้สร้างก็เป็นค่ายน้องใหม่ด้วยฮะ มีผลงานเรื่องนี้เป็นเรื่องที่สอง\n\nชอบอะไร?\n- เป็นหนังแนวค้นหาความฝัน ที่เหมาะกับการพาเด็กๆ ไปดูฮะ คือโอเค ชอบที่หนังสอนให้เด็กรู้จักยอมรับและเข้าใจความแตกต่าง ความอดทน คือถ้าเด็กไปดูก็จะได้ข้อคิดดีๆ กลับไปฮะ\n- หนังโลกสวยสดใส ไม่มีพิษไม่มีภัยดูจบแล้วอยากไปเที่ยวสวนสัตว์ซาฟารี\n- คือจริงๆเรื่องนี้เค้ามีจุดขายที่ ดาราดังๆให้เสียงพากย์นี่แหล่ะ ไม่ว่าจะเป็น ป๋าเลียม นีสัน , สตีฟ บุซเซมี่ , และ ลอว์เร้นซ์ ฟิชเบิร์น\n- ซึ่งรอบสื่อเค้าก็ถามว่าคุณแอดแมวจะดูซาวแทร็กหรือพากย์ไทย ก็เลยดูพากย์ไทยเพราะคิดว่าขี้เกียจอ่านซับ แถมยังชวนอีตั๋วร้อน ตั๋วร้อน ป๊อปคอร์นชีส (ซึ่งตอนแรกมันก็ดูซาวแทร็ก) ให้ไปเปลี่ยนตั๋วมาดูพากย์ไทยด้วยกัน ..... สิ่งที่จะบอกคือว่าถ้าเลือกได้... ดูเรื่องนี้ฟังเสียงดาราฮอลลีวูตดีกว่าฮะ เสียงไทยเนี่ยแอบเล่นใหญ่กว่าตัวหนังไปนะฮะ 555\n\nไม่ชอบอะไร?\n- ตัวละครในเรื่องมันเยอะเกินไป มุ้งมิ้ง วุ่นวาย ลายตา จำไม่ได้หมด\n- คือในโรงจะได้ยินเสียงเด็กหัวเราะเยอะกว่าเสียงผู้ใหญ่ ในขณะที่ได้ยินเสียงเด็กหัวเราะเอิ๊กอ๊าก เราก็จะแบบ...เอ่อะ ตลกตรงไหนเหรอวะลูก 555\n- หนังมันเหมาะกับเด็กๆจริงๆฮะ ผู้ใหญ่อาจมีง่วงบ้างอะไรบ้างได้ มีขัดใจในเหตุผลการกระทำของตัวละครบ้างอะไรบ้าง ก็นึกซะว่าเข้าไปพักผ่อนแล้วได้สอนเด็กไปในตัวละกัน\n- อย่างที่บอกเรื่องนี้ไม่ใช่หนังฮอลลีวูต สตูดิโอก็เป็นค่ายใหม่ ถ้าหวังว่าเราจะเจอความสนุกแบบมาดากัสก้าอะไรแบบนี้อาจจะต้องเผื่อใจนิดนึงนะฮะ\n\nสรุป\n- ถ้าใครมีลูกมีหลานอยากหาหนังดีๆ ให้ดูไปได้ข้อคิด พาไปดูเรื่องนี้กันได้ฮะ ช่วงนี้ยิ่งปิดเทอมด้วย\n- แต่ถ้าเป็นผู้ใหญ่ผ่านเรื่องราวในชีวิตมาเยอะ กร้านโลก อยู่บนโลกของความจริง ก็อาจจะไม่ค่อยอินกะเรื่องนี้นะฮะ คะแนนความชอบ 6.5 / 10\n\n...................................................\n\nติดตามเวอร์ชั่นไม่เซ็นเซอร์ได้ที่\nFB : แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
