{"movie_name": "Noah (2014)", "text": "Review (เรื่องที่ 36 / 2014)\nNoah โนอาห์ มหาวิบัติภารกิจเรือขนสัตว์!!\n\nสิ่งที่ดีที่สุดคือการแสดงระดับออสการ์ของทุกคน\nและผัวของเอ็มม่า วัตสัน คะแนนความชอบ 6 / 10\n\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : ปลอดภัย!! เพราะสปอยเท่าตัวอย่างหนัง\n- หมายเหตุ : บทความนี้รีวิวโดยไม่มีเรื่องของศาสนามาเกี่ยวข้อง รีวิวจากความบันเทิงจากตัวหนังล้วนๆ\n\nหนังเกี่ยวกับ ?\nเรื่องของลุงโนอาห์ วันหนึ่งลุงแกฝันว่าน้ำจะท่วมโลก เพราะพระเจ้าเห็นว่าโลกมีแต่สิ่งแย่ๆ ต้องกำจัดให้หมด ฮีก็เลยร่วมมือกับยักษ์ สร้างเรือขึ้นมาเพื่อขนสัตว์เข้ามาอยู่ในเรือรอเวลาน้ำลดกลับมามีแผ่นดินอีกครั้ง\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=1ChPx1-dNHY\n\n\nเป็นยังไงบ้าง ?\n- คือว่าหนังดัดแปลงจากศาสนา แต่เนื้อหาไม่ได้ตรงกะคำสอนนะฮะ หนังเน้นดูเพื่อความบันเทิงมากกว่าเน้นดูเพื่อจะเรียนศาสนาฮะ ใครดูโดยยึดคำสอนเป็นหลักอาจผิดหวังได้ ‪#อันนี้คนที่เป็นชาวคริสต์เค้าบอกมา‬\n- หนังแบ่งเป็นสองพาร์ท พาร์ทแรกคือแฟนตาซีพาร์ทหลังจะเน้นดราม่า\n\n\nชอบอะไร?\n- ลูกพระเอกทั้งสามคนหล่อถือว่า \"โคตรหล่อ\" คนโต (ผัวเอ็มม่าวัตสัน) เคยเป็นโรมีโอเวอร์ชั่นล่าสุดมาก่อน คนรองคือเพอซี่ แจ็คสัน\n- ถ้าการที่พระเอกมีลูกชายหล่อโฮกทั้งสามคนแต่ต้องสูญสิ้นซึ่งเผ่าพันธ์คงเป็นอะไรที่เสียดาย.... ชอบที่สุดคือผัวของเอ็มม่า วัตสัน หล่อแซบน่าลากไปสืบสกุล ส่วนคนรองก็กลัดมันน่าสมยอมมาก 5555\n- ชอบพาร์ทหลัง อะไรที่ดราม่าเครียดๆกดดันๆ แอดแมวล่ะช๊อบชอบ\n- ชอบประเด็นของหนังที่เล่นเรื่องระหว่างการขัดแย้งระหว่าง ศรัทธาที่ชั้นมีกับความถูกต้องตกลงฉันควรจะเลือกอะไร ถ้าฉันศรัทธาต่อไปแล้วอะไรคือความสุขที่ฉันได้รับ?\n- ชอบการแสดงของทุกคนในเรื่องที่พอจะหักลบเรื่องแย่ๆในหนังลงได้ แสดงเยี่ยงหนังออสการ์เลยทีเดียว ทั้งรัซเซล โครว์, เจนนิเฟอร์ คอนเนลลี่ ,โลแกน เลอร์แมน\n- แต่เริ่ดสุดคือ เอมม่า วัตสัน นี่แหล่ะ ถ้าจะเล่นเก่งขนาดนี้ควรรับเล่นหนังดีๆ โชว์ของเพื่อเข้าชิงออสการ์แข่งกะเจนลอว์ได้แล้วนะลูก\n\n\nไม่ชอบอะไร?\n- พาร์ทแรกช่วงก่อนขึ้นเรือซีจีถือว่าป่วยมาก ป่วยสุดคือยักษ์ก้อนหิน อะไรคือหนังทุนสร้างร้อยกว่าล้านแต่ทำซีจีและเนื้อเรื่องให้ความรู้สึกกำลังดูซีรี่ย์เคเบิ้ล ช่อง Sci fi ตอนตีสามเลยฮะ\n- หนังบกพร่องในเรื่องความเป็นจริงเยี่ยงละครหลังข่าวบางเรื่อง ผสมกับซีดีสารคดีกำเนิดโลกในกะบะลดราคา 19 บาท\n- อะไรคือการเอางูมาพันแขนแล้วมีเสียงเอ็คเฟค \"ชีวิ๊งคคค์\" ออกมา? อะไรคือทันที่ที่พูดถึงคนตายปุ๊ปก็มีเสียง \"แมลงวันตอม\" ทั้งๆที่ก็ได้ข่าวนั่งคุยกันข้างๆศพตั้งนานแล้ว อะไรคือสัตว์ที่อยู่ในเรือหลายเดือนสามารถนอนหลับได้โดยไม่กิน ไม่ฉี่ไม่อึเป็นเวลาหลายเดือน โอเค เข้าใจว่าหนังแฟนตาซีแต่บางทีมันก็ไม่เม็คเซ๊นส์ป๊ะ 555\n- อันนี้ส่วนตัวนิดนึง ทำไมต้องเลือกแค่เพศชายกะเพศหญิงขึ้นเรือเท่านั้นฮะ แล้วตุ๊ดละฮะ เป็นตุ๊ดสืบพันธ์ไม่ได้แต่สร้างความบันเทิงให้ได้นะฮะ เหยียดเพศนี่หว่า 5555\n- ไม่ชอบเพลงบรรเลงรู้สึกมันไม่เข้ากะหนัง โดยเฉพาะอีเพลงกล่อมลูกอะไรเนี่ยแหล่ะ ฟังแล้วรู้สึกเคลิ้มจะหลับตาม\n- เกลียดฉาก-งูสดๆมากฮะ การดูคนกัดงู-นี่มันน่าสะพรึงมาก จิตใจทำด้วยอะไร เหี้ยมเกรียมมาก ไม่กลัวเป็นพยาธิใบไม้ในตับเหรอ สมัยนั้นไม่มีเบนด้า 500 ซะด้วย 555\n\n\nสรุป\n- อยากมาดู CG ถล่มโลกคงต้องทำใจไว้ส่วนหนึ่ง หนังเรื่องนี้อยู่ในประเภทที่ว่าเพื่อนของแอดแมวบางคนมาดูต้องหลับแน่ๆ\n- โอเคหนังพูดถึงจิตใจของมนุษย์มากกว่าจะเล่าเรื่องให้ตรงตามคำสอนของศาสนา แต่ถ้าใครชอบหนังแนวค้นหาสิ่งที่ซ่อนไว้ในจิตใจคนอะไรแบบนี้น่าจะชอบ (ครึ่งหลัง) นะฮะ\n- ส่วนตัวเพลียกับครึ่งแรกอย่างแรง แต่ครึ่งหลังถือว่าทำออกมาได้ดี (แม้จะชอบผกก.จากเรื่อง Black Swan มากกว่า )\nคะแนนความชอบ 6 / 10\n\n...................................................\n\nติดตามเวอร์ชั่นไม่เซ็นเซอร์ได้ที่\nFB : แมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
