{"movie_name": "The lunchbox : เมนูต้องมนต์รัก", "text": "ไม่ได้เขียน review หนังใน Pantip ก็นานมากแล้ว น่าจะประมาณ 3-4 ปีได้กระมัง แต่หลังจากที่ได้ดูหนังเรื่องนี้แล้ว แหม่....ขอสักหน่อยเถอะครับ\n\nก่อนอื่นขอพูดตามตรงเลยว่า เมื่อก่อนเป็นคนที่อคติกับหนังอินเดียเหลือหลาย ทั้งวิ่งข้ามภูเขาเอย เต้นระบำกันแบบไม่มีปี่ไม่มีขลุ่ยเอย มันไม่ใช่แนวทางเอาซะเลยครับ แต่หลังจากที่ได้อ่าน preview หนังเรื่องนี้และรู้ว่าหนังเรื่องนี้เคยไปฉายที่เทศกาลหนังต่างๆและเคยได้รับรางวัลขวัญใจนักวิจารณ์มาแล้วด้วย ก็เลยรู้สึกว่าเอาซะหน่อยแล้วกัน หนังฝรั่งเศส, เยอรมัน, รัสเซีย ยังเคยลองมาแล้ว มาลองหนังจากแดนเครื่องเทศตัวพ่อกันซะหน่อยเป็นไร\n\n\n\nThe lubchbox : เมนูต้องมนต์รัก ว่าด้วยเรื่องของ Fernandes หนุ่มวัยกลางคนเกือบเกษียณที่ใช้ชีวิตอย่างเป็นระเบียบแบบแผนอยู่ในกำแพงที่ตัวเองตั้งไว้กับ Ila สาวสวยลูกหนึ่งที่พยายามทำอาหารรสชาติแสนอร่อยให้กับสามีของเธอด้วยความหวังที่ว่าชีวิตรักของเธอจะกลับมาชื่นมื่นอีกครั้ง เรื่องราวทั้งหมดเกิดขึ้นเมื่อวันหนึ่ง Fernandes ได้รับปิ่นโตเป็นอาหารรสชาติเยี่ยมที่อร่อยกว่าอาหารปิ่นโตที่เขาเคยกินมาทั้งหมด จนเขาเริ่มเอะใจว่าทำไมอาหารปิ่นโตจากร้านประจำของเขาถึงได้อร่อยขึ้นผิดหูผิดตาขนาดนี้ จนในที่สุดเขาก็ได้รู้ว่าอาหารทั้งหมดนั้นเป็นของที่ Ila ทำให้กับสามีของเธอผ่านจดหมายที่เธอเขียนใส่ไว้ในปิ่นโตนั่นเอง จากความผิดพลาดของคนส่งปิ่นโตกลับกลายมาเป็นเรื่องราวโรแมนติกของคนสองคนที่ไม่เคยพบหน้ากันแต่ผูกพันกันด้วยกระดาษจดหมายที่เขียนตอบโต้ไปมาผ่านปิ่นโต\n\nตัวละครหลัก\n\nSaajan Fernandes รับบทโดย Irrfan Khan\n\n\n\nหนุ่มเกือบเกษียณที่ปิดตัวเองไม่ยอมสุงสิงกับใครหลังจากที่ภรรยาของเขาเสียชีวิต เขามีปมในใจและยึดติดกับความคิดที่ว่าเขาควรจะดูแลภรรยาของเขาให้ดีกว่านี้ก่อนที่เธอจะจากไป Fernandes เลือกที่จะใช้ชีวิตอยู่ในกรอบกำแพงตลอดเวลา ไม่มีเพื่อนสนิททั้งที่ทำงานและชีวิตส่วนตัว แต่ละวันของเขาหมดไปกับการไปทำงาน, ตัวเลขในบัญชี, บุหรี่และรายการทีวีที่ภรรยาของเขาชอบดู เขามีความฝันว่าเขาจะย้ายไปอยู่ที่เมืองนาสิกอย่างสันโดษหลังจากที่เขาเกษียณอายุก่อนกำหนดไปแล้ว\n\nIla รับบทโดย Nimrat Kaur\n\n\n\nคุณแม่ลูกหนึ่งที่พบว่าชีวิตการแต่งงานของเธอกำลังจะล้มเหลวและพยายามทำเมนูอาหารสุดอร่อยเพื่อใช้มัดใจสามีของเธออีกครั้งจนกระทั่งเธอจับได้ว่าสามีของเธอแอบไปมีคนอื่น นอกจากนั้นเธอยังมีพ่อที่ป่วยเป็นอัมพาตและอาการก็ทรุดลงเรื่อยๆจนแม่ของเธอต้องขายทรัพย์สินที่มีอยู่เพื่อใช้เป็นค่ารักษาพยาบาล เธอจึงอยากจะพาลูกสาวของเธอย้ายไปอยู่ที่ภูฏาน สถานที่ที่ไม่มีอะไรแต่มีค่าเฉลี่ยความสุขของประชากรสูงที่สุดในโลก โดยหวังว่าเธอจะมีชีวิตที่พบกับความสุขเสียที\n\nShaikh รับบทโดย Nawazuddin Siddiqui\n\n\n\nชายหนุ่มไฟแรงผู้แสนจะ Think positive สุดชีวิตจิตใจ เขาคือคลื่นลูกใหม่ที่จะมาแทนตำแหน่งของ Fernandes หลังจากที่ Fernandes เกษียณไป เขาเป็นลูกกำพร้าแต่เขากลับไม่ทำให้ตัวเองมีปมด้อยและตักตวงทุกโอกาสที่มีในชีวิตด้วยตนเอง เขาใช้ชีวิตแตกต่างจาก Fernandes อย่างสิ้นเชิง เขามีแฟนสาวที่รักเขาเป็นอย่างมากและกำลังจะแต่งงานด้วยกัน และประโยคสุดคมของเรื่องที่ว่า \"บางทีการนั่งรถไฟผิดขบวน อาจนำเราไปสู่จุดหมายที่ใช่ก็ได้\" ก็มาจากเขานั่นเอง\n\nวิจารณ์ตัวหนัง\n\nต้องขอชื่นชมผู้กำกับและควบตำแหน่งผู้เขียนบท Ritesh Batra ที่แม้ว่าจะกำกับภาพยนตร์เป็นเรื่องแรก (แต่ผ่านงานกำกับหนังสั้นมาแล้วหลายเรื่อง) แต่เขากลับนำเสนออารมณ์ของหนังอย่างเรียบง่าย, เหงา และเข้าใจจังหวะของหนังได้ดีเหลือเกิน เรียบง่ายจนชนิดที่ว่าไม่มีฉากไหนเลยในเรื่องที่ผมรู้สึกว่าผู้กำกับพยายามประดิษฐ์ใส่เข้ามาเพื่อทำให้หนังตลกหรือเศร้า ทุกๆฉากในเรื่องดูเป็นธรรมชาติมากและรู้จักเล่นกับจังหวะของหนังได้ดีทีเดียว บทจะเหงาก็เหงาจับใจซักพักก็แทรกจังหวะตลกเข้ามาให้คนดูได้ขำแล้วก็ปรับเปลี่ยนอารมณ์หนังให้คนดูอมยิ้มด้วยความโรแมนติกแบบผู้ใหญ่ที่ Real สุดๆของพระเอกและนางเอกเป็นระยะๆ ทั้ง 3 องค์ประกอบที่วนเวียนอยู่ในหนังเรื่องนี้ทำให้หนังเรื่องนี้ไม่หวือหวาแต่กลมกล่อม หวานปนขมเล็กๆแต่อร่อย จบปลายเปิดแต่ Feel good สุดๆ\n\nนอกจากนั้นตัวหนังยังสะท้อนลักษณะการใช้ชีวิต, ขนบธรรมเนียมและวัฒนธรรมของผู้คนออกมาให้เราเห็นอย่างชัดเจน ถึงแม้ว่าคุณใจจดจ่อกับเส้นเรื่องของตัวหนังขนาดไหน คุณก็ยังสามารถสัมผัสได้ถึงวิถีชีวิตความเป็นอยู่ของชาวอินเดีย (โดยเฉพาะอาชีพคนส่งปิ่นโต) ผ่านฉากหลังของเส้นเรื่องได้เป็นอย่างดี ซึ่งผู้กำกับใส่ลงมาได้แบบพอเหมาะพอเจาะกลืนรวมเป็นหนึ่งเดียว แถมยังมีจิกกัดหน่อยๆพอเป็นกระษัย ซึ่งจุดนี้ก็เป็นจุดที่ผมชอบมากอีกจุดหนึ่งของเรื่องนี้ครับ\n\nจุดที่ไม่ชอบสำหรับผมนั้นบอกตามตรงว่าไม่มีครับ อาจจะหักคะแนนเล็กน้อยเพราะหงุดหงิดความคิดของพระเอกตอนท้ายๆน่ะครับ (Follow your heart สิครับเฮีย จะคิดอะไรเยอะแยะ) ถ้าใครจะบ่นว่าอวย ผมก็ยอมรับล่ะครับเพราะของเขาดีจริงๆ แต่อาจจะทานยากซักเล็กน้อยสำหรับคนที่ไม่ชอบหนังแบบเรื่อยๆ หรือหนังที่จบแบบปลายเปิด ตอนนี้ผมยกให้หนังเรื่องนี้เป็นหนังที่ Feel good ที่สุดของปี 2014 ตั้งแต่ที่ผมดูมา (ซึ่งเมื่อก่อนตำแหน่งนี้เป็น The Lego movie)\n\nหากใครจะดูหนังเรื่องนี้แบบเอาสนุกก็เหมาะ ก็แต่หากจะดูเอาปมหรือประเด็นในเรื่องก็มีอยู่เป็นระยะเหมือนกัน ซึ่งจะขออธิบายในตอนถัดไปครับ  \n\n>>มีต่อ<<\n"}
