{"movie_name": "Noah : โนอาห์ มหาวิบัติวันล้างโลก", "text": "การตีความเรื่องราวเรือยักษ์ในไบเบิลที่ใช้ขนสิ่งมีชีวิตหนีน้ำท่วมโลก\n\n“มหาวิบัติวันสิ้นโลก” อย่างแรกที่ต้องพูดถึงคือชื่อหนังฉบับภาษาไทยด้วยเหตุผลที่ว่าไม่ว่าคุณหรือผมจะเป็นคนดูกลุ่มไหนก็ไม่ควรหลงติดกับเพราะชื่อหนังเรื่องนี้ เนื่องจาก... หากเป็นนักดูหนังสายตลาดจ๋าเน้นอลังการมันส์สะใจแบบโรแลน เอ็มเมอร์ริชที่ถล่มโลกจนแตกยับแบบ The Day After Tomorrow หรือ 2012 นี่จะเป็นหนังน่าเบื่อชวนง่วงสำหรับคุณที่อาจทนดูไม่ถึงครึ่งเรื่องเสียด้วยซ้ำ แต่...ถ้าคุณติดตามงานของ ผกก ดาเรน อาโรนอฟสกี้ หรืออยากดูหนังประเภทตีความศาสนาแบบน่าสนใจไม่ไก่กาแต่ดันเจอชื่อเรื่องจนพาลสับสนว่าหรือมันจะแค่ตูมๆ ตามๆ โลกแตกแหกยับแล้วจบกัน แถมยังเป็นหนังฟอร์มยักษ์ที่ตัวอย่างก็เอนเอียงไปทางนั้น งั้น ไม่ดูดีกว่า...นั่นคือคุณเสียโอกาสในการดูหนังที่มีมุมมองน่าสนใจมากๆ อีกเรื่องหนึ่งไปอย่างน่าเสียดาย\n\nถัดมาคือโลกในหนัง โนอาห์ฉบับอาโรนอฟสกี้นี้เซ็ตตัวเองอยู่ในยุคสมัยที่ไร้ยุคสมัย เป็นโลกในไบเบิลตามจินตนาการของอาโรนอฟสกี้เองที่สามารถเชื่อมโยงกลับไปถึงสวนอีเดน อดัม อีวา หรือปัจจุบันได้ทั้งหมด เป็นโลกแห่งปาฏิหาริย์ที่อยู่กึ่งกลางระหว่างโลกของเราและโลกของพระเจ้าตามจินตนาการของ ผกก ซึ่งนั้นไม่ได้ทำให้เราคนดูรู้สึกแปลกแปร่งแต่กลับดึงเราให้เข้าสู่โลกใบนั้นได้ด้วยความคล้ายเหมือนและแง่มุมความเป็นมนุษย์ที่เป็นประเด็นร่วมสมัย\n\nการเดินเรื่องที่แบ่งเป็นสองพาร์ทคือช่วงก่อนขึ้นเรือที่เหมือนเป็นการปูให้คนดูได้รู้จักตัวละครและเรื่องราวตามไบเบิล โนอาห์ที่สร้างเรือตามพระประสงค์เพื่อไปสู่โลกใหม่หลังการชำระล้างโลก มีเพียงครอบครัวโนอาห์ซึ่งสืบเชื้อสายของความดีงามอันบริสุทธิ์เท่านั้นที่จะได้ไปต่อ ส่วนกลุ่มคนอื่นล้วนเป็นผู้มีบาปและกิเลศอันสมควรถูกชำระล้างให้หมดไป ซึ่งคงเป็นเรื่องราวที่ยังไม่มีมิติมากพอสำหรับอาโรนอฟสกี้ สิ่งที่เกิดขึ้นหลังจากนั้นจึงคือการชำแหละ ตีความและสังคายนาใหม่ตามความคิดของเขาเราจึงได้เห็นเรื่องราวในอีกด้านที่ไบเบิลอาจไม่ได้กล่าวไว้ เรื่องราวที่บอกเล่าถึงความเป็นมนุษย์โดยแท้ ความมีสองด้านในตัวเราทุกคนที่ทำให้ตัวละครเอกอย่างโนอาห์เริ่มเข้าใจว่ามันไม่เคยมีความบริสุทธิ์อยู่จริงไม่ว่าจะในเขาหรือใคร ในความเลว มีความดี ในความดีก็ยังมีชั่ว ซึ่งก็อาจเชื่อมโยงได้กับแนวคิดทางศาสนาเรื่อง บาปกำเนิด (original sin) ที่แม้อาจไม่มีอยู่ในไบเบิล (เรื่องบาปกำเนิดเชื่อกันว่าเป็นเอกสารที่อยู่ในจดหมายของนักบุญเปาโล) แต่ก็เป็นการตีความแตกแขนงจากต้นขั้วซึ่งคือไบเบิลที่กล่าวถึงบาปตกทอดที่เราล้วนได้รับมาจากอดัมและอีวา มนุษย์คู่แรกที่พระเจ้าสร้าง (บาปที่ว่าก็คือกิเลศต่างๆ ที่ล้วนมีอยู่ในเราทุกคน)  และการเลือกตีความมาในทางนี้ของอาโรนอฟสกี้ก็ยิ่งนำพาเรื่องไปสู่ความเข้มข้น ดรามาที่หนักหน่วงและมีน้ำหนัก ทำให้เราได้เห็นโนอาห์ที่ไม่ได้เป็นมนุษย์ที่ดีพร้อม แต่เป็นผู้พร้อมทำตามพระประสงค์อย่างไร้เงื่อนไขแม้ว่าสุดท้ายคำตอบที่เขาได้จะนำเขาไปสู่การช่วยโลกในทิศทางใดก็ตาม และในทางกลับกัน มนุษย์ทั้งหมดบนโลกที่ถูกทิ้งให้ตายนั้นท้ายที่สุดมันคือความเมตตา หรือคือความอำมหิตของพระผู้สร้างกันแน่\n\nสัญญะต่างๆ ที่ปรากฏในหนังอย่างภาพนิมิตที่มีงูลอกคราบ คนห้ำหั่นกัน ดอกไม้ที่ผลิบานในฉับพลันทันใด หรือคราบงูที่ดูเหมือนจะเป็นสมบัติตกทอดในเชิงสัญญะของตระกูลที่โนอาห์สังกัด ทั้งหมดทั้งมวลล้วนถูกใส่เข้ามาเพื่อให้เกิดการตีความในสองด้านทั้งสิ้น ภาพงูลอกคราบที่อาจดูน่ากลัว อันตราย แต่ในอีกแง่มันคือการเติบโตและการก้าวต่อไปสู่อีกบททดสอบของชีวิต (นั่นคือเหตุผลที่คราบงูเป็นสมบัติตกทอดของสายเลือดโนอาห์ แต่กลับถูกแสดงออกมาให้เห็นถึงความน่ากลัวและอันตรายในภาพนิมิต) ดอกไม้ที่ผลิบานในทันใดก็คือการเริ่มต้นใหม่ คือภารกิจที่โนอาห์ต้องนำพาทุกชีวิตไปสู่โลกใหม่ที่ทุกสิ่งจะกลับมาสู่จุดเริ่มต้นอีกครั้ง แต่ด้วยการตีความของอาโรนอฟสกี้ การเริ่มต้นใหม่ที่กำลังจะเกิดขึ้นด้วยน้ำมือของโนอาห์นั้นต้องผ่านหนทางที่เขาต้องแบกภาระที่หนักเกินกว่ามนุษย์คนใดจะรับไหว และกัดกร่อนจิตใจเกินกว่าจะทานทน\n\nการที่พระเจ้าสร้างมนุษย์ให้เหมือนพระองค์ คิดเป็น เลือกได้ จนนำมาซึ่งความโกลาหลวุ่นวายในแง่หนึ่งอาจเป็นความผิดพลาดของพระเจ้าที่นำทางให้โนอาห์รับใช้ไปในทางหนึ่งแต่หากการสร้างนี้เกิดขึ้นโดยจงใจและมีเหตุผล สุดท้ายอาจเป็นตัวโนอาห์เองที่ยังตีความดอกไม้ในนิมิตหรือพระประสงค์ทั้งหมดไม่แตก และสิ่งนั้นมีเพียงมนุษย์และความเป็นมนุษย์ในตัวเขาหรือเราทุกคนเท่านั้นที่จะให้คำตอบได้\n\nสุดท้ายภูติสวรรค์ที่ถูกสาปเป็นหินและตัวมนุษย์กลุ่มสุดท้ายอย่างโนอาห์จึงมีบทสรุปที่นำพาไปสู่ทางแยกที่ต่างกันอันขึ้นตรงต่อการตัดสินใจของพวกเขาเอง\n\nอย่างไรก็ตามองค์ประกอบทั้งหมดทั้งมวลที่อาโรนอฟสกี้ใส่เข้าไปเพื่อตีความเรื่องเล่าในไบเบิลครั้งนี้ก็ได้ก่อให้เกิดเรื่องราวดรามาที่บีบเค้นหัวใจอย่างสาหัสตลอดระยะเวลาชั่วโมงกว่านับแต่โนอาห์พบความจริงเกี่ยวกับความเป็นมนุษย์ของตัวเอง เป็นการบีบแบบไม่ยอมคลาย กลับยิ่งรัดแน่นเหมือนงูที่กอดรัดหัวใจเราและจะไม่ยอมคลายจนกว่าจะสิ้นลม\n\n“สุดท้ายพระองค์ทรงประทานสายรุ้งเพื่อแทนคำมั่นว่าจะไม่ทำลายล้างโลกอีก และมนุษย์จะเดินตามเส้นทางที่พวกเขาเลือกเอง”.....\n\nปล.จนแล้วจนรอดแซมกับชาลีก็ไม่ได้กันสักที (อ้าว ผิดเรื่องเรอะ)\n\n\nอ่านรีวิวหนังอื่นๆ ทั้งโรง แผ่นและอื่นๆ ได้ที่ https://www.facebook.com/crazyfilmlover\n"}
