{"movie_name": "Transcendence", "text": "1) transcendent (แทรนเซน'เดินทฺ) adj. แปลว่า...อยู่เหนือ, อยู่นอกเหนือ, อยู่เลย, เหลือล้น, เหลือเกิน, มีกว่า,ยอดเยี่ยมกว่า, มีชัย, เหนือธรรมชาติ, เหนือโลก, เหนือจักรวาล. n.สิ่งยอดเยี่ยม, บุคคลยอดเยี่ยม, อัจฉริยบุคคล. (พอรู้คำแปลของชื่อเรื่ื่อง เรื่องนี้เนื้อหาก็นิยามตามนี้เลย ถูกต้องนะคร๊าบ..บ)\n\n2) ตัวอย่างหนัง สนุกมากๆ ดูกระชับ มีแอ็คชั่น...แต่ตัวเรื่องจริงๆ เล่าเรื่องเรียกว่าเนิบนาบเลยก็ได้ ทุกอย่างพยายามมีที่มาที่ไป ไม่ถึงขั้นเสกของวิเศษออกมากจากกระเป๋าโดราเอม่อนนะเออ ต้องพยายามสร้างไปเรื่อยๆเกือบทุกอย่าง ดังนั้น...หลายๆคนดูแล้วอาจมีหลับและเซ็งได้ ส่วนฉากแอ็คชั่น อย่าคาดหวังประเด็นนี้เลยครับ อยากให้หวังอย่างอื่นจากหนังเรื่องนี้มากกว่า\n\n3) จุดเด่นของเรืองนี้ คือ บทสรุปของเรื่ื่องครับ แน่นอนว่ากว่าจะเดินทางถึงบทสรุป ต้องผ่านความน่าเบื่ออืดอาดสารพัด แต่พอดูจบแล้ว...จะบอกว่ารู้สึกเหมือนเราได้บริหารสมองจะดีไหม คือไม่ใช่นั่งโง่ๆแล้วรับสารอย่างเดียว ต้องคิดตามไปด้วยจึงจะรู้สึกสนุกตาม (แน่นอน ใครที่คิดว่าจะมา relax ก็จะนั่งงงๆไปเรื่อยๆเหมือนกัน)\n\n4) ใครที่คิดว่าจะได้ดูการแสดงอันจัดจ้านของจอห์นนี่ เด็ป คงผิดหวังเล็กน้อย คือเผอิญเฮียต้องแสดงเป็นโปรแกรมคอมนะ ก็เลยไม่มีโอกาสได้ใส่อะไรนัก นอกจากความลึกของอารมณ์ที่ผมตีความไม่ค่อยออกเท่าไหร่ / จริงๆเรื่องนี้พยายามเน้นดราม่านะครับ พยายามขยี้เสียหลายฉากเลย ฉากประทะอารมณ์ก็ใส่มาเป็นระลอกๆตลอดเรื่อง แต่ผมก็ไม่ได้รู้สึกประทับใจกับดราม่าอะไรมากมายนักสำหรับเรื่องนี้ (แต่ดราม่าก็ไม่ถึงขั้นฝืน ดูเพลินๆครับ)\n\n5) ชอบเพลงประกอบจัง ทำให้เวลาดูหนังแล้วรู้สึกเครียดตามได้เลย ทั้งๆที่บางฉากค่อนข้างธรรมด๊าธรรมดาทั่วๆไป แต่พอเจอเพลงประกอบเข้าไป อืม..ตื่นเต้นและเครียดตามเลย\n\n6) การถ่ายทำหนังเรื่องนี้ ถ่ายทำด้วยฟิลม์ระบบ 35 มม.ครับ เลยทำให้คุณภาพของภาพความละเอียด \"ต่ำ\" มากอย่างเห็นได้ชัด แต่ก็แลกกับสีสันแบบอนาล็อคทดแทน (ทั้งๆที่เป็นหนังที่พูดถึงดิจิตอล แต่ทำไมถ่ายทำด้วยวิธีนี้ก็ไม่รู้แฮะ) / จริงๆหนังแอบกบฎหลายอย่างเชียวนะ เป็นหนังเทคโนโลยี แต่ในเรื่องพยายามถ่ายทอดชีวิตพระเอกปกติที่พยายามหลีกเลี่ยงเทคโนโลยี (ขนาดฟังเพลงยังฟังด้วยแผ่นเสียงอีกต่างหาก) (ขอบคุณข้อมูลจากคุณ @Nawapol Pisuttiwong สำหรับเรื่องเทคโลยีการถ่ายทำครับ ถ้าใครสนใจอ่านเพิ่มเติมได้ที่นิตยสาร ไบโอเล่ม147 ปกชาร์ลอตแกงสบูร์กครับ)\n\n7) ไม่ชอบที่หนังแอบสปอยตอนจบไว้ี่ที่ตั้งแต่ฉากเปิดเรื่องเลย เลยทำให้เดาออกว่าต่อไปจะเป็นยังไงได้โดยง่ายไปหน่อย ไม่ลุ้นเลย... แต่ไม่ต้องห่วงนะครับ ยังมีเซอร์ไพรสในระหว่างการเล่าเรื่องอีกเยอะ จึงยังไม่ต้องแอบเซ็งเวลาดูนะ ยังมีอะไรให้ลุ้นกันอยู่\n\n8) แซวหนัง (ไม่สปอย)\n- ตัวละครใช้ครีมอะไรบำรุงหน้านะ ในหนังถึงจะผ่านไป 3 ปี 5 ปี หน้าตาริ้วรอยแบบว่าเหมือนเดิมเป๊ะๆยังกะสต๊าฟไว้ เลยทำให้บางครั้งแยกไม่ออกว่าเนี่ย ช่วงนี้เรื่องผ่านไป 3 ปีแล้วน้า..เพราะหน้าเหมือนเดิมเป๊ะเลยทุกตัวละคร (น่าจะแต่งให้แก่ลงนิดๆบ้างก็ดีเหมือนกัน)\n\n- พระเอกในจอดิจิตอล หนังคงกลัวว่าจะไม่รู้ว่าเป็นภาพดิจิตอล เลยต้องแอบทำภาพให้สะดุดอยู่เสมอๆ ทั้งๆที่พระเอกก็เป็นคอมพิวเตอร์ที่ประสิทธิภาพสูงสุดๆอยู่แล้ว สงสัยกลัวคนดูไม่เชื่อมั้ง\n\n- หนังพยายามสมจริง ในขณะที่บางครั้งก็ตะหงิดกับเหตุผลตลอด แต่อย่างว่าหนังไซไฟ จะเอาสมบูรณ์แบบคงไม่ใช่ แต่ข้อดีก็คือ แม้จะตะหงิด แต่ก็ไม่ขัดแย้งอะไรให้อยากจับผิดมากนัก\n\n- ถึงจะเป็นคอมพิวเตอร์ แต่พระเอกก็ยังแอบบื้ออยู่เสมอๆ ไม่เข้าใจจิตใจของผู้หญิงและคนอื่นๆเอาเสียเลย (อย่างเวลาผู้หญิงบอกให้โชว์ทุกอย่างออกมาเดี๋ยวนี้นะ ดันโง่ไปโชว์ให้เขาดูทำไม่ เลยโดนงอนเข้าใส่ซะงั้น ความลับบางอย่างไม่ต้องบอกก็ได้ 555)\n\n- ฉากต่างๆ ก็สวยดีนะ ตอนแรกนึกว่าดู resident evil ภาคพิเศษซะอีก แต่็ก็ถือว่าทำกราฟฟิคได้ยิ่งใหญ๋อลังการดี (แม้จะดูไม่สมจริงเท่าไหร่ก็เหอะ แต่ก็ถือว่าสวยใช้ได้)\n\n9) สรรสาระ...คนฉลาด ถ้าอยากอยู่อย่างสงบสุข ต้องหัดทำวางเฉยเยอะๆ ใครจะเป็นอะไรก็เป็นไป ตามใจเขา...มิฉะนั้น ก็จะวุ่นวายไม่จบไม่สิ้นเสียที (ถ้าใครดูหนังจบแล้ว ก็คงเข้าใจประโยคนี้นะครับ เอ๊ะ หรือบางคนจะไม่เข้าใจก็ไม่รู้ เพราะหนังลึกซึ้งมาก...ก) (ปล.ประโยคนี้ไม่ถือว่าสปอยหรอกครับ เพราะคนที่ยังไม่ได้ดูหนัง ไม่มีทางคิดถึงเท่าทันหนังอย่างเด็ดขาด ว่าผมยกตัวอย่างมาจากประเด็นอะไร)\n\n10) สรุป หนังไม่ได้น่าเบื่อขนาดนั้น เล่าเรื่องง่ายๆ ดูง่ายๆ แต่ใส่รายละเอียดเยอะมาก แต่ถ้าจะดูให้สนุก ต้องบริหารสมองตามเรื่องนิดนึง เพราะมันลึกซึ้งมาก..ก\n\n*******************\nลิงค์ด้านล่างเป็นรีวิวภาคสปอยหนังที่อยากมาพูดคุยกันว่า ดูหนังจบแล้ว คิดเหมือนกันรึเปล่าหนอ เพราะอย่างที่บอก หนังมันลึกซึ้งมากจริงๆ แนะนำว่า \"เฉพาะคนที่ดูหนังแล้วเท่านั้นที่ควรอ่าน\" นะครับ ใครที่คิดจะไปดูในโรง หรือดูในดีวีดีในอนาคต อย่าอ่านเด็ดขาด เดี๋ยวจะหมดสนุกแล้วจะหาว่าไม่เตือน!!!\n\nคลิกไปอ่านเฉลยและพูดคุยกันได้เลยที่ลิงค์นี้ครับ (อยู่ด้านท้ายๆหน้านะ)\nhttps://www.facebook.com/notes/tomyum-tum-noir/transcendence-สิ่งที่ควรทำใจก่อนไปดูเรื่องนี้/245346145649254\n\n\n***************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ\nhttps://www.facebook.com/choord.k\n\nอันนี้เป็นเฟชบุ๊ครวมข่าวหนัง โปรโมชั่น รีวิวต่างๆ ที่ผมทำเองครับ\nhttps://www.facebook.com/tomyumtumnoir\n\nแก้ไขข้อความเมื่อ 17 เมษายน 2557 เวลา 12:16 น."}
