{"movie_name": "The Lego Movie (2014, Phil Lord,, Christopher Miller, Australia,, USA,, Denmark)", "text": "*****เปิดเผยเนื้อหาสำคัญ [Spoil 100%]*****\n\nจะมีหนังสักกี่เรื่อง ที่สามารถตีโจทย์ทั้งในเชิงภาพยนตร์และในเชิงพาณิชย์ได้แตกกระจุยกระจาย, The Lego Movie ไปไกลถึงขนาดทำให้เราแอบคิดว่า นี่อาจเป็นต้นแบบให้นักการตลาดหลังจากนี้ได้ศึกษา ถึงวิธีการขายหรือโฆษณาผลิตภัณฑ์หรือแบรนด์ของตนผ่านสื่อกลางอย่างภาพยนตร์ ช่วยให้เราเรียนรู้ว่าควรจะทำมันออกมาในลักษณะใด เพราะอย่างน้อยๆ มันก็เป็นวิธีที่ดีกว่า tie-in แบบที่บริษัทประกันชีวิตสีน้ำเงินแห่งหนึ่งทำเป็นไหนๆ\n\nแน่นอนว่าคอนเซปต์ของหนังทั้งเรื่องคือการเชิดชูอัตลักษณ์ของตัวต่อเลโก้อย่าง ‘จินตนาการ’ และ ‘ความคิดสร้างสรรค์’ ผ่านทั้งแก่นแท้ คือ เนื้อเรื่อง และเปลือกนอกซึ่งเป็นองค์ประกอบหรือบริบทแวดล้อมต่างๆ เช่น การให้ทุกสิ่งทุกอย่างในหนังสร้างขึ้นจากเลโก้ทั้งหมด ตั้งแต่อาคารบ้านเรือนขนาดใหญ่ ไปจนถึงเอฟเฟ็คต์เล็กๆไม่ว่าจะน้ำหรือไฟ, กลุ่มตัวละครที่มีความสามารถด้านการต่อเลโก้ระดับขั้นเทพที่เรียกกันว่า Master Builder ฯลฯ\n\nสำหรับเนื้อหาหลักนั้น ว่าด้วยเรื่องราวของโลกที่กำลังเข้าสู่สภาวะอันไร้ซึ่งความคิดริเริ่ม โดยบทบาทผู้ร้ายตกเป็นของระบบทุนนิยม นักธุรกิจเปรียบเสมือนกับผู้นำประเทศ คอยกำหนดกรอบที่ชัดเจนในไลฟ์สไตล์ต่างๆ เพื่อมูลค่าทางเศรษฐกิจ ห้ามประชาชนแหกคอก ปลูกฝังวัฒนธรรมอย่างเข้มงวด ตั้งแต่ตื่นนอนยันดูละครหลังข่าว ทุกขั้นตอนของการดำเนินชีวิตมีคู่มือประกอบ สิ่งใดควรทำ สิ่งใดไม่ควรทำ สนับสนุนให้คนมีปฏิสัมพันธ์กัน ทักทายกัน มีมนุษยสัมพันธ์ต่อกัน แต่ก็ได้แค่เพียงเปลือกนอก ยังมีคนที่ไม่ต่างอะไรกับมนุษย์ล่องหนในสังคม วางรากฐานระบบการทำงานแบบแบ่งงานกันทำ ตึกระฟ้าคือสิ่งปลูกสร้างยอดนิยม สะกดจิตทุกคนให้คล้อยตามด้วยเพลงป๊อปอย่าง Everything is Awesome!!! ทุกๆคนถูกควบคุมและขับเคลื่อนด้วยระบบ ระบบที่เปลี่ยนมนุษย์ให้ไม่ต่างอะไรกับหุ่นยนต์\n\nเฉกเช่นสังคมบนโลกปัจจุบัน ที่แม้จะเกิดสภาวการณ์ดังกล่าว แต่ก็ยังมีกลุ่มคนที่ยืนหยัดสวนกระแสหรือกระทั่งต่อต้านต่ออำนาจของระบบทางเศรษฐกิจ, การเมือง และสังคม เลือกที่จะมีแบบแผนการดำเนินชีวิตที่ไม่เหมือนใคร มีความคิด มีรสนิยมเป็นของตัวเอง อย่างไรก็ตาม ความน่าสนใจอยู่ตรงที่ หนังให้เราติดตามตัวเอกผู้ที่เคยอยู่ภายใต้อำนาจของระบบ แล้วจำต้องย้ายออกมาอยู่ฝั่งตรงข้าม โดยที่ตัวเขาเองก็มิได้เห็นดีเห็นงามด้วยแม้แต่น้อย สิ่งที่ติดตรึงเขาไว้อาจเป็นเพียงความรู้สึกส่วนตัว ที่เชื่อว่าตนเป็นผู้ถูกเลือก ตนเป็นคนสำคัญ ซึ่งไม่เคยเกิดขึ้นเมื่อตอนที่เขายังอยู่ในโลกใบเก่า หรืออาจเป็นเพราะหัวใจที่โหยหาสาวสวยผู้ถูกชะตาตั้งแต่แรกเห็น\n\n\n\nในช่วงแรก ดูเหมือนหนังจงใจยึดโยงอารมณ์และประสบการณ์ร่วมระหว่างผู้ชมกับตัวละครนำ พยายามทำให้เราคล้อยเป็นลำดับขั้นตอนว่า คนปกติทั่วไปหรืออาจดูต่ำกว่ามาตรฐานชายไทยอย่างนายเอมเมตต์ก็สามารถเป็นคนสำคัญ หรือเป็นยอดแห่งนักคิดสร้างสรรค์ แห่งการประดิษฐ์รังสรรค์ได้ หากทว่า เมื่อความจริงปรากฏ หนังยิ่งตอกย้ำประเด็นดังกล่าวได้อย่างหนักแน่นและเฉียบแหลม หนังบอกกับเราว่า หัวใจของการเป็นคนสำคัญ ก็คือ ‘ความเชื่อมั่น’ ไม่ว่าจะเกิดอะไรขึ้นก็ตาม จงเชื่ออย่างสนิทใจว่าเราต้องทำได้ ซึ่งนอกจากหนังจะแสดงพลานุภาพของความเชื่อมั่นให้เราได้เห็นว่ามันมักแปรผันตรงกับความสำเร็จในตอนจบ หลักฐานที่ชัดเจนอีกชิ้นคือ การที่หนังสามารถทำให้เรา ‘เชื่อ’ ไปพร้อมๆกับที่เอมเมตต์เชื่อ เพราะมันได้พิสูจน์ให้เห็นแล้วว่ามันก่อกำเนิดเป็นพลังด้านบวกโดยไม่รู้ตัวอย่างมากมาย เราฮึกเหิม เราเอาใจช่วย เราเห็นอกเห็นใจ ไปกับตัวละครที่เราเชื่อว่ากำลังจะกลายเป็นวีรบุรุษ\n\nอย่างไรก็ตาม หนังยังไปไกลกว่านั้น ด้วยการพูดถึงการหยิบยื่น ‘ความเชื่อมั่น’ ให้แก่ผู้อื่น นอกจากที่พ่อมดขาวได้ถ่ายทอดให้กับเอมเมตต์มาโดยตลอด ฉากคลี่คลายปม เอมเมตต์ก็ได้หยิบยื่นความเชื่อมั่นให้กับตัวร้ายเช่นกัน ดังนั้น ในขณะที่บทสนทนาระหว่างเอมเมตต์กับนักธุรกิจใหญ่ จะส่องสะท้อนให้เห็นถึงการทำลายกรอบคนขี้แพ้ของตัวเองด้วยความเชื่อมั่น มันยังช่วยจุดประกายความศรัทธาในความคิดสร้างสรรค์ที่มอบดับไปให้กลับมาโชติช่วงอีกครั้ง\n\nหนังเปรียบความเลวร้ายของทุนนิยมอันหน้ามืดตามัว เข้ากับบุคคลที่ครั้งหนึ่งเคยเปี่ยมไปด้วยจินตนาการ ทว่า ปัจจุบันกลับไม่เปิดใจยอมรับความแตกต่างใหม่ๆ คนที่โตมากับเลโก้ จนกลายเป็นนักสะสมหรือคลั่งไคล้ จึงเป็นตัวอย่างชั้นยอด เพราะมันเป็นการแสดงให้เห็นว่า แม้กระทั่งสินค้าซึ่งมีตัวตนชัดเจนในด้าน ความคิดสร้างสรรค์ และ จินตนาการ อย่างเลโก้ ก็มีความเป็นไปได้ที่อาจทำให้ผู้บริโภคเกิดสภาวะทางตันหรือเดินหลงทิศหลงทาง ดังนั้น หากมองผ่านสายตาของการทำธุรกิจ นับว่าหนังเรื่องนี้ สามารถตอบโจทย์ในแง่การเพิ่มจำนวนฐานลูกค้ารุ่นใหม่ๆ ด้วยการนำเสนอให้เห็นถึงความมหัศจรรย์แห่งความครีเอทีฟตามที่ได้กล่าวไป และยังสามารถตอบโจทย์ในแง่การรักษาฐานลูกค้าเก่า รุ่นราวคราวเดียวกับอายุของแบรนด์ตัวต่อพลาสติก ให้ได้ตระหนักถึงแก่นแท้แห่งความเป็นตัวต่อเลโก้\n\n\n\nอย่างไรก็ตาม ทั้งระหว่างดำเนินเรื่องและสะสางความขัดแย้งในบทสรุป หนังไม่ได้มุ่งโจมตีฝั่งทุนนิยมอย่างสุดลิ่มทิ่มประตู หรืออุ้มชูฝั่งศัตรูคู่อริอย่างไร้เหตุผล ทว่า เลือกประนีประนอมให้ผู้ชมได้เห็นทั้งข้อดีและข้อเสียของทั้งคู่ ประโยคที่เอมเมตต์พูดกับลอร์ดบิซิเนส จึงมิใช่เป็นสคริปต์เท่ๆที่เอาไว้โน้มน้าวให้กลับใจ หากแต่ลอร์ดบิซิเนสเป็นคนพิเศษในทัศนคติของเอมเมตต์จริงๆ แน่นอนว่า ในทางหนึ่งทุนนิยมนั้นเลวร้าย โดยเฉพาะกลวิธีต่างๆที่กึ่งบังคับให้ทุกๆคนต้องเสมือนใช้ชีวิตแบบหุ่นยนต์เพื่อความอยู่รอด เพื่อตอบโจทย์ทางธุรกิจของผู้มีอำนาจ แต่ต้องไม่ลืมว่าในทำนองกลับกัน ทุนนิยมนี่แหละ ที่สร้างคุณประโยชน์ให้แก่มนุษย์ไม่น้อย หลายๆกรณีที่หนังแสดงให้เห็นแง่งามของระบบนี้ ซึ่งสามารถแก้ไขจุดอ่อนบางประการของอีกฝั่งหนึ่งได้ โจทย์ที่หนังทิ้งไว้คือ จุดสมดุลระหว่างแนวคิดที่แตกต่าง ซึ่งจำต้องสอดผสานกลมกลืนกัน\n\nข้อพึงระวังของฝ่าย Master Builder คือ อัตตา, ความมั่นใจในตัวเอง หรือ อีโก้ ซึ่งบางครั้งก็มากจนเกินไป ส่งผลให้การทำงานประสบกับความล้มเหลว โดยเฉพาะเมื่อต้องทำงานกันเป็นทีม ลักษณะคล้ายๆกับสโมสรฟุตบอลแดนกระทิงดุ เรอัล มาดริด ซึ่งครั้งหนึ่งเป็นทีมรวมดาวซูเปอร์สตาร์ระดับโลก แต่กลับโชว์ผลงานได้ไม่คุ้มฝีเท้าต่อการรวมพลยอดนักเตะเท่าใดนัก เนื่องจาก ต่างคนต่างเล่น ต่างต้องการทำงานในรูปแบบที่ตนคิดว่าดี ระบบแบบทุนนิยมอาจสามารถเข้ามาแก้ปัญหาได้อย่างตรงจุด เพราะ ลักษณะการทำงานจะเน้นการทำงานภายใต้ระบบอันสนับสนุนซึ่งกันและกัน เพื่อก่อให้เกิดประสิทธิภาพ อีกข้อบกพร่องคือ ทัศนคติของฝั่ง Master Builder ที่มักจะเหยียดหยามหรือดูถูกอีกฝั่ง ว่าไร้ความคิด ไร้รสนิยม เช่น การหัวร่องอหายให้กับการออกแบบโซฟาสองชั้นของเอมเมตต์ หรือ เกิดอคติหรือทัศนคติแบบเหมารวมต่อเอมเมตต์ที่เคยทำงานให้ลอร์ดบิซิเนส ดังนั้น พร้อมๆกับที่หนังเชิดชู ‘ความเชื่อมั่น’ ว่ามีผลอย่างมากต่อความสำเร็จ พวกเขาก็ยังไม่ละทิ้งขอบเขตและความพอเหมาะพอดีเพื่อคอยควบคุม\n\nการวางคาแรคเตอร์ของเอมเมตต์จึงคมคายเป็นอย่างยิ่งเพราะนอกจากพัฒนาการของเขาจะตอบโจทย์ที่หนังตั้งไว้ได้ครบทุกข้อ มันยังเผยให้เห็นรายละเอียดปลีกย่อยที่น่าสนใจของสองขั้วความคิดได้อย่างแจ่มชัดและน่าสนใจ หรือนี่อาจเป็นโจทย์ทางการตลาดอีกข้อที่ทีมงานแอบตั้งไว้ เพราะเราต้องไม่ลืมว่า แม้แบรนด์ที่ได้ขึ้นชื่อด้านความคิดสร้างสรรค์และจินตนาการอย่างเลโก้ ก็ยังต้องมีระบบการปฏิบัติงานซึ่งสอดคล้องกับระบบทุนนิยมเพื่อความอยู่รอด ไม่งั้นพี่แกจะมานั่งทำหนังเรื่องนี้มาให้พวกเราดูกันทำไมล่ะครับ????\n\nติดตามรีวิวหนังสั้นๆยาวๆ เก่าๆใหม่ๆ ปนกันไปได้ที่นี่ https://www.facebook.com/warut.pornchaiprasartkul/media_set?set=a.631428040244920.1073741849.100001331902774&type=3\n"}
