{"movie_name": "Need For Speed", "text": "จขกท. พึ่งมีโอกาสได้ดู Need for Speed วันนี้ เนื่องจากอยู่ต่างจังหวัด เลยต้องรอให้ถึงวันหนังฉายจริง ไม่ได้ดูรอบพิเศษ\n\nสารภาพเลยว่า หนังเรื่องนี้เคยคิดไว้ว่า อาจจะออกมาแป้กแน่ๆ เพราะจากประสบการณ์ของอาถรรพ์ \"หนังที่สร้างจากเกม\" มักจะออกมาแป้ก ประกอบกับ Trailer ที่ออกมานั้น ดูไม่ค่อยตื่นเต้นอะไรมาก อารมณ์คล้ายๆ หนัง Racing เกรดบีหลายเรื่องที่มีแผ่นออกวางขายตามแผงทั่วไป\n\n\nแต่พอได้ดู อารมณ์ตัวหนังจริงผิดกับ Trailer อย่างสิ้นเชิง\n\n\nเนื้อเรื่อง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nจากพล็อตเรื่องในข้างต้น ก็ดูคล้ายๆ กับหนังแนว Racing ทั่วๆ ไปเช่นกัน แต่ Need for Speed นำเสนอออกมาได้เข้มข้นและมีส่วนผสมของดราม่าที่ไม่มากไม่น้อยเกินไป ทำให้พล็อตเรื่องแบบบ้านๆ ออกมาค่อนข้างได้อารมณ์ในระดับหนึ่ง แม้ว่าพล็อตเรื่องกับบทโดยรวมมันอาจไม่ถึงกับได้อารมณ์ , แน่นหรือซับซ้อนซ่อนเงื่อนเทียบเท่ากับหนังรุ่นใหญ่อย่าง Fast & Furious ก็ตาม\n\nถ้าเปรียบ ตัวหนังนั้นก็ดูจะคล้ายๆ เครื่องยนต์รถ ในช่วงแรกๆ หนังอาจจะยังดูเนิบๆ เรื่อยๆ ไม่มีอะไรมาก (เหมือนเครื่องยนต์ที่ยังไม่ได้สตาร์ท) พอไปถึงช่วงที่พระเอกเริ่มปฏิบัติการ ก็ดูเข้มข้นขึ้น (เครื่องสตาร์ทแล้ว) พอต่อจากนั้น เริ่มมีอะไรมันส์ๆ ขึ้นเรื่อยๆ (เครื่องเริ่มอุ่น) พอถึงช่วงท้าย ความมันส์ ความลุ้นระทึกก็ทะลุเพดาน (เหมือนเครื่องที่เดินรอบสูง และเร่งเต็มอัตรา)  \n\n   แต่สิ่งที่หนังเรื่องนี้เสียคือบทหนังที่ดูอ่อนๆ (เปรียบเหมือนเครื่องยนต์ที่อาจมีอาการสะดุดบ้างเล็กน้อย) พล็อตเรื่องที่ดูคล้ายๆ กับหนัง Racing ทั่วๆ ไป (เหมือนเครื่อง 2J ที่รถแข่งทั้งหลายใช้กันเกลื่อน) แต่พล็อตบ้านๆ นั้น ในหนังเรื่องนี้กลับนำเสนอได้เข้มข้น และน่าติดตาม (ซึ่งก็เหมือนเครื่อง 2J ตัวนี้ถูกปรับแต่งมาอย่างดี)\n\nสิ่งที่ชอบ\n- มุมกล้องของหนังที่ทำออกมาได้เยี่ยม ดูยิ่งใหญ่ และมุมกล้องบางมุมก็อารมณ์เกมแข่งรถ(ตามชื่อ) มากๆ (ส่วนตัวยกให้เป็นหนังแข่งรถที่มุมกล้องเยี่ยมที่สุดเลย)\n- รถแต่ละคัน เรียกได้ว่าทำเอา จขกท.ตาลุกวาวเลยทีเดียว เพราะมันไม่ใช่รถญี่ปุ่น หรือมีแค่รถอเมริกัน แต่รถในหนังเรื่องนี้เป็นถึงระดับ Super Car กันเลยทีเดียว และเสียงเครื่องยนต์ที่ดังกระหึ่มบาดใจอย่างยิ่ง\n\n- ฉากบางฉากก็ได้อารมณ์จากเกม Need for Speed ภาคเก่าๆ ด้วย (อันนี้ไม่รู้คิดไปเองหรือเปล่านะครับ) หากใครเลยเล่น NFS ภาคเก่าๆ มาก่อน อย่างเช่น\n  -- ฉากซิ่งรถตอนกลางคืนช่วงแรก ได้กลิ่นอาย NFS Underground 1/2 นิดๆ\n  -- ฉากขับรถข้ามรัฐ อันนี้ภาพของ NFS : The Run ลอยเข้ามาในหัวเลย\n  -- ฉากซิ่งรถ+หนีตำรวจ อารมณ์เหมือน NFS : Hot Pursuit บวกกับภาค Most Wanted เลย\n\n- ชอบฉากเติมน้ำมันกลางถนนขณะวิ่งมาก อันนี้อึ้งเลยว่า \"คิดได้ยังไง\" ได้อารมณ์เครื่องบินกำลังเติมน้ำมันกลางอากาศมาก\n- สัญญาณอินเตอร์เน็ตดีมาก รถแต่ละคันติดต่อคุยกันได้ตลอด แม้กระทั่งคุยกับนักบิน ล้ำดี\n- แม้  Tobey Marshall (Aaron Paul)     คือพระเอกของหนังเรืองนี้ แต่ จขกท.กลับชอบ Benny (Scott Mescudi) เพื่อนพระเอกที่เป็นนักบินมากกว่า เพราะพี่แกขับอากาศยานได้เยอะจริงๆ ทั้งเครื่อง Cessna ยันเฮลิคอปเตอร์ แทบยังบินได้บ้าระห่ำมากๆ         ชนิดที่นักบินจริงๆ ยังไม่กล้าทำเลยมั้ง\n\n\n\nสิ่งที่ไม่ชอบ\n- ลุงดีเจดูเวิ่นเว้อเยอะไปนิด แรกๆ ก็ดูโอเค แต่หลังๆ ดูมากไปหน่อย\n- ช่วงแรกของหนังดูไม่ค่อยมีอะไรตื่นเต้นมากนัก (แต่ถ้ากลางเรื่องไปเครื่องเริ่มอุ่นแล้ว)\n- คอนเซ็ปเนื้อเรื่องดูบ้านๆ ไม่ค่อยต่างจากหนัง Racing ทั่วไปเท่าไร ถ้าคาดหวังว่าจะได้เนื้อเรื่องที่ซับซ้อนซ่อนเงื่อนระดับ Fast & Furious ก็อาจผิดหวังได้ครับ\n- อยากให้ตอนแข่งรถมีเพลงประกอบมันส์ๆ เปิดให้ได้อารมณ์สักนิด เท่าที่ดูเหมือนหนังเรื่องนี้จะยังขาดเพลงแนวนี้\n- ตำรวจหนังเรื่องนี้ไหงมีแต่แก่ๆ แฮะ ไม่มีตำรวจขาลุยมั่งเลย\n\nสรุป\nเป็นหนังจากเกมที่หนีจากอาถรรพ์ \"หนังจากเกมมักแป้ก\" ได้เรื่องนึงเลย และยังเติมเต็มบางอย่างที่หนังรุ่นใหญ่อย่าง Fast & Furious หลังๆ เริ่มหายไปหรือไม่มีอีกด้วย\n\n8/10 ครับ\n\n\nแก้ไขข้อความเมื่อ 18 เมษายน 2557 เวลา 01:53 น."}
