{"movie_name": "About Time ย้อนเวลาให้เธอ(ปิ๊ง)รัก", "text": "รีวิว ฉบับ ย้อนหลัง เนื่องจากดูมากจากในโรงนานแล้ว ดูจากแผ่นอีกรอบด้วยความชอบส่วนตัว\n\n\n\n     รีวิว คร่าวๆ แล้วกันนะครับ พอดีผู้เขียนก็ไม่ได้จบในด้านการทำหนังมาโดยเฉพาะด้วย ขอรีวิว แบบสามัญชนทั่วไปแล้วกันเนอะ\n\nหนังเรื่องนี้เป็นเรื่องราวเกี่ยวกับ ชายหนุ่มผู้มีพลังพิเศษ ในการย้อนเวลาได้ ซึ่ง ประเด็นหลักของหนังไม่ได้เป็นเรื่องรักโรแมนติคทั่วไป\nเป็นหนังแนวครอบครับ ที่ว่าด้วยการจัดการครอบครัว คุณจะจัดการครอบครัวคุณอย่างไร หากคุณมีพลังวิเศษ ในการย้อนเวลาไปแก้เขเรื่องราวต่างๆได้\nโดยเน้นเรื่องของความสัมพันธ์ของพระนางให้เด่นขึ้น เพื่อความไม่น่าเบื่อ และน่าติดตามของหนัง\n\nบทหนัง - ค่อนข้างเป็นเรื่องที่แปลกใหม่ ในหนังเกี่ยวกับครอบครัว และ เกี่ยวกับความรัก พอสมควร เพราะตัวบท เล่นเอาเงื่อนเวลา มาเป็นประเด็นหลักในการเดินเรื่อง ซึ่งเป็นเรื่องที่แตกต่างจากหนังรักโรแมนติคทั่วๆไป ซึ่ง บทค่อนข้างดีมาก อธิบายเหตุการที่ย้อนกลับสู่อดีต และกลับมาสู่ปัจจุบันได้เข้าใจง่าย ไม่ยุ่งยาก ไม่ทำให้เกิดปัญหาที่ว่า ไก่กับไข่อะไรเกิดก่อนกัน ซึ่งเท่าที่ผมเคยดูหนังในเรื่องที่เอาเงื่อนเวลาเป็นสำคัญ มักจะมีปัญหานี้ แต่เรื่องนี้ ไม่มี ความสัมพันธ์ ระหว่างอดีตที่กลับไปแก้ไข และผลที่ส่งมายังปัจจุบัน ทำได้ค่อนข้างดีมากๆ\n           พระเอก ทิม เลค (โดห์นัลล์ กลีสัน) เฉิ่มด้วยหน้าที่ไม่หล่อเอาซะเลย ประกอบกับบทของตัวละคร ยิ่งเพิ่มความเฉิ่ม จนผู้เขียนคิดว่า นี้อาจเป็นนิสัยจริงๆของพระเอกทั้งในจอและนอกจอเสียด้วยซ้ำ แต่เชื่อเถอะ เมื่อหนังจบ คุณจะพบว่า พระเอกหล่อขึ้นมาเป็นกอง แบบนี้แหละที่เขาเรียกว่า \"หล่อจากภายใน สู่ภายนอก\" ทำให้เห็นว่า นี้แหละคนที่รักผู้คนรอบข้าง รักครอบครัว เพื่อนฝูง เป็นยังไง ผู้เขียนเป็นผู้ชายยังชอบตัวละครนี้เลย   \n            นางเอก แมรี (เรเชล แม็คอดัมส์)  ไม่รู้จะวิจารณ์อะไรนอกจาก สวยงาม สมจริง เคมีเข้ากันกับพระเอกสุดๆ จนผู้เขียนหลงรักเลยทีเดียว\n\nภาพ - สวย โอเคเลย การตัดต่อ เรียบง่ายและเข้าถึงได้ง่าย\n\nเสียง - เพลินดีครับ ชอบเพลง how long will i love you จนต้องโหลดมาติดมือถือไว้ฟัง\n\n\nสรุป\n      เป็นหนังครอบครัว ที่ใช้ความรักของหนุ่มสาวเป็นตัวเดินเรื่อง ไม่ใช่หนังรักน้ำเน่า หรือโอเวอร์จนเกินเหตุ ดูแล้วรับรองคุณจะมีความสุขเพิ่มขึ้นมาแน่ๆ\n      สมควรดูเป็นอย่างยิ่ง เหมาะกับทุกคน ถ้าไม่ได้ดู เชื่อเถอะ คุณพลาดแล้ว\n"}
