{"movie_name": "Transcendence", "text": "Transcendence (2014) คอมพ์สมองคนพิฆาตโลก\n\nในยุคที่เทคโนโลยีมีพัฒนาการแบบก้าวกระโดด สิ่งที่ไม่เคยคิดว่าจะมีเมื่อหลายปีก่อนสามารถเป็นจริงได้ในวันนี้ และบางสิ่งที่วันนี้อาจจะคิดว่าไม่น่าจะเป็นไปได้ ก็อาจจะเกิดขึ้นได้ในอนาคตด้วยประสิทธิภาพของเทคโนโลยีที่ก้าวล้ำไปข้างหน้าเรื่อย ๆ แต่ยิ่งวิทยาการต่าง ๆ ที่ก้าวไปข้างหน้าก็อาจจะทำให้บางอย่างถูกทิ้งไว้เบื้องหลังเพราะอาจจะก้าวไปกับความล้ำหน้านั้นไม่ทัน โดยเฉพาะจิตใจและจริยธรรมของมนุษย์ที่ทำให้ความก้าวล้ำของเทคโนโลยีกลายเป็นดาบสองคมขึ้นมาทันที\n\nในเมื่อทุกวันนี้มนุษย์สามารถสร้างหลายอย่างตามใจปรารถนาเกินที่กว่าที่เคยมีมา อาจจะทำให้มนุษย์หลงระเริงไปกับสิ่งเหล่านั้นและลืมที่มาของตัวตนได้ เหมือนกับที่ เหมือนกับที่ วิล แคสเตอร์ ตัวละครหลักของ Transcendence (2014) ถูกถามเมื่อตอนต้นเรื่องว่าเขาอยากเป็นพระเจ้าหรืออย่างไร แม้คำตอบของ วิล แคสเตอร์ จะไม่ชัดเจน แต่เหตุการณ์หลังจากนั้นก็คือคำตอบ เมื่อสิ่งที่เขาคิดเขาทำดูช่างยิ่งใหญ่เหมือนกับเป็นพระเจ้าเสียเอง และเครื่องมือของเขาคือความก้าวล้ำของเทคโนโลยีที่มีพัฒนาการสุดคาดคิด\n\nในมุมกลับกันความต้องการจะเปลี่ยนแปลงโลกที่ วิล แคสเตอร์ กระทำนั้น ส่วนหนึ่งก็เพื่อทำให้โลกที่กำลังจะสกปรกดูดีขึ้นด้วยอำนาจของวิทยาการของเขา แต่การใช้อำนาจแบบเบ็ดเสร็จย่อมไม่เป็นที่ถูกใจของใครอีกหลายคนมากมาย ทั้งกลุ่มที่ต่อต้านการพัฒนาของเทคโนโลยี และกลุ่มที่หวาดกลัวความก้าวล้ำจะมีผลต่อวิถีชีวิตของพวกเขา การรวบอำนาจและใช้ความหวาดกลัวมาเป็นเครื่องมือของ วิล แคสเตอร์ จึงกลายเป็นสิ่งที่ต้องถูกกำจัด\n\nTranscendence (2014) เป็นหนังที่เต็มไปด้วยข้อคิด สะท้อนภาพของ มนุษย์ เทคโนโลยี ธรรมชาติ และความรัก ไปพร้อม ๆ กัน แม้ด้วยโครงเรื่องและเนื้อหาที่ “ดูเหมือน” จะดี แต่วิธีการนำเสนอตลอดระยะทางนั้นกลับไม่เข้าเป้าตามจุดประสงค์ได้เลย หนังจึงเต็มไปด้วยคำถามทั้งความเป็นไปได้ของวิทยาการ รวมทั้งบุคลิกของตัวละคร ตลอดจนเหตุผลในหลายส่วนของหนัง ความก้าวล้ำที่เห็นในหนังจึงเปรียบเสมือนสิ่งที่ย้อนมาแทงตัวเองให้หาทางออกไม่เจอและนำไปสู่จุดจบของหนังนั่นเอง\n\nในคำตอบสุดท้ายของหนังที่พยายามจะตอบโจทย์มากมายที่ตั้งเอาไว้ตลอดเรื่อง ไม่สามารถช่วยให้เกิดความกระจ่างได้ทั้งหมด เพราะสุดท้ายของการดำเนินเรื่องที่ไร้ความน่าสนใจ คือความล้มเหลวของหนังนั่นเอง\n\n\nติตตามผลงานเขียนบทความหนังเรื่องอื่นได้ที่นี่ครับ\n\nhttps://www.facebook.com/laenanglangjor\n"}
