{"movie_name": "บ้านขังวิญญาณ (My House)", "text": "บ้านขังวิญญาณ (My House) - Based on True Story\n\n\nเท้าความกันก่อน กว่าจะได้ดูหนังสักเรื่องนี่ คิดแล้วคิดอีกเหมือนกันนะครับ หลังจากผิดหวังอย่างรุนแรงกับหนังไทย ที่คาดหวังไว้มากพอสมควรอย่าง มอ 6/5 ปากหมาท้าแม่นาค ผลสรุปออกมาทำให้ขยาดกับหนังของผู้กำกับคนนี้ไปอีกนาน วันนี้ก็อีกวันที่มีโอกาสได้ออกไปชมภาพยนตร์ที่โรงภาพยนตร์ใกล้บ้าน ก็คงไม่พลาดกับหนังผีไทย เรื่องที่ 5 ของปีนี้ บ้านขังวิญญาณ ก่อนดูก็ศึกษาเรื่องมาพอสมควร สวดมนต์ภาวนาขอให้เป็นผีอย่างเดียวเถอะ 4 เรื่องที่ผ่านมา เป็นผีที่สอดตลกทั้งนั้น ครุ่นคิดอยู่นาน พลันจะเปลี่ยนไปดู Need for Speed รู้สึกตัวอีกทีก็ปริ้นท์ตั๋วอันสวยงามออกจากตู้อัตโนมัติเรียบร้อยไปแล้ว\n\n\n\nบ้านขังวิญญาณ มาจากเค้าโครงเรื่องจริงของ อ.แบงค์ (อาจารย์แบงค์ สเก็ตกรรมขยำกระดาษ) ผู้เขียนหนังสือบ้านขังวิญญาณ เรื่องราวทั้งหมดเริ่มต้นขึ้นในบ้านหลังหนึ่งที่มี แอน (แป้ง อริญา) อิน (กอล์ฟ อครา) เชอร์รี่ (น้องใยไหม) ลูกสาว และ แม่ของแอน ได้ซื้อบ้านมาเพื่อหวังสร้างครอบครัวที่สมบูรณ์แต่บ้านใหม่นี้ไม่ได้สร้างความสุขอย่างที่แอนได้คาดหวังไว้ เพราะทุกคืนลูกของเธอจะเดินละเมอ คุยกับใครก็ไม่รู้ในห้องน้ำ ห้องนอน สามีก็หงุดหงิดง่ายมากขึ้น อาหารเครื่องดื่มภายในบ้านเน่าเสีย จนแม่ของเธอตายโดยไม่รู้สาเหตุ ทำให้แอนต้องค้นหาความจริงของบ้านหลังนี้\n\nใน Part ของครอบครัวแอน ในช่วงแรกที่เป็นการปูเนื้อเรื่องตั้งแต่ที่ย้ายบ้านเข้ามา จนถึงช่วงที่ลูกสาวเริ่มเกิดเหตุการณ์ประหลาด ๆ ในช่วงนี้หนังหน่วง ๆ นิดหน่อย อาจเป็นเพราะเป็นช่วงที่กำลังเล่าเรื่อง ตัดสลับกับเรื่องราวของครอบครัวเก่านิดหน่อย การแสดงของแป้ง อริญา แม้ว่าจะเป็นนางเอกใหม่ แต่กลับมีอารมณ์ร่วมกับหนังอย่างเห็นได้ชัด ไม่มีติดขัด และในส่วนดราม่า เธอก็แสดงออกมาได้ดี รวมถึงกอล์ฟ อัคราและน้องใยไหม ที่ยังคงแสดงออกมาตามมาตรฐานของทั้งสองคนที่เห็นได้ตามหนังทั่วไป\n\n\n\nส่วนใน Part ของผี ประกอบไปด้วย วุธ (เอ นรินทร์) จันทร์ (ตุ๊กตา อุบลวรรณ) และ วัน (น้องยอร์ช) ณ จุดนี้ขอชื่นชมตุ๊กตา อุบลวรรณ ที่ห่างหายจากงานแสดงหนังไปนานเกือบ 6 ปี กลับมาเล่นหนังอีกครั้งก็ถือได้ว่าเป็น Big Surprise จริง ๆ นอกจากที่ Inner การแสดงของเธอจะดูเด่น (แต่ไม่โดด) กว่าคนอื่น ๆ แล้ว ยังโดนฉุดกระชากลากดึง เรียกได้ว่าทุ่มสุดตัวเลยก็ว่าได้ แม้จะโดนตัดฉากโหดไปเยอะอยู่ (ดูจากเบื้องหลัง) แต่แค่นี้ก็คงเพียงพอต่อการที่คนดูจะได้เห็นการแสดงของเธอ ส่วนด้าน เอ นรินทร์ กระโดดจากละครเวทีมาสู่หนังเรื่องแรก แต่ก็ไม่ง่อยในด้านการแสดง (ในหนังหน้าแก่มาก ดูเหมือนคนโรคจิตนิดหน่อย 5555) ส่วนน้องยอร์ช ยงศิลป์กับบท วัน ที่ไม่ใช่วันเฉลิม ซึ่งในหนังไม่ได้โชว์ของอะไรมากเท่ากับน้องใยไหม แต่ก็ไม่ได้ถึงกับเป็นผีท่อนไม้\n\nสิ่งที่คนดูคาดหวังจากหนังเรื่องนี้ก็คือความน่ากลัว ความหลอน ที่หนังเรื่องตอบโจทย์ได้เป็นอย่างดี จังหวะการหลอกผีคล้ายหนังเรื่อง The Conjuring เริ่มจากมีเงา แล้วค่อย ๆ ปรากฏตัวให้เห็นทีละน้อย แต่ทุกอย่างก็เกือบจะโดนบดบังด้วย CG ซึ่งดูโดดจากตัวหนัง ไม่เนียน และสีดูไม่เข้ากับหนัง แต่ก็ไม่เสียอรรถรสในการรับชมเท่าไหร่\n\nในส่วนของการหักมุม เป็นประจำของหนังผียุคหลัง ๆ เรื่องนี้ก็เช่นกัน แต่เป็นการหักมุมเล็ก ๆ ที่เปิดประเด็นใหญ่เอาไว้ให้คนดู แต่หนังก็กลับทิ้งไปเฉย ๆ ทั้ง ๆ ที่หนังยังเล่าในส่วนนี้ได้อีกเยอะ รวมถึงตอนจบที่ไม่ได้สรุปชัดเจน\n\nโดยรวมแล้วหนังเรื่องนี้อยู่ในมาตรฐานกลาง ๆ ไม่ได้โดดเด่น แต่ก็ไม่ได้แย่จนถึงขนาดง่วงหาว อาจจะมีหน่วงบ้างเล็กน้อย\n\nท้ายสุดแล้วหนังจะสื่อถึงการที่คนเราไม่รู้จักควบคุมอารมณ์ของตนเอง ความไม่มีสติของมนุษย์ ที่ทำให้เกิดเหตุการณ์ที่เลวร้าย จนไม่มีทางที่จะย้อนเวลามาแก้ไขได้อีก ด้วยความที่หนังสร้างจากเรื่องจริง มันก็แสดงให้เห็นว่าสังคมของเรายังมีเหตุการณ์แบบนี้ขึ้นอยู่เช่นกัน\n\n\n\nตีตั๋วชมกันได้ตั้งแต่วันนี้เป็นต้นไป ไม่ผิดหวังแน่นอนครับ\n\n3.5 / 5\n\nแก้ไขข้อความเมื่อ 17 เมษายน 2557 เวลา 18:46 น."}
