{"movie_name": "Transcendence", "text": "ความเห็นส่วนตัวของผม ยังไม่ดีครับ ไม่สนุก\n\nผมคิดว่าภาพยนตร์เรื่องนี้ มีวัตถุดิบ มีไอเดีย ที่ค่อนข้างจะดีมาก ๆ เลยครับ และทำตัวอย่างของภาพยนตร์ (ที่ออกอากาศก่อนหน้านี้) ได้ดีมาก ๆ อารมณ์ประมาณ \"เฮ้ย มันดีมาก ๆ เลย ต้องไปดูให้ได้\" (ตอนนั้นคิดแบบนี้จริง ๆ) ประกอบกับที่ผมค่อนข้างประทับใจกับผลงานของ คริสโตเฟอร์ โนแลน ตั้งแรกอยู่แล้วด้วย (ชอบเป็นการส่วนตัว) ถึงแม้ว่าจะแค่อำนวยการสร้างหรือเอาชื่อมาแปะเพื่อการตลาดอะไรสักอย่าง แต่ผมก็ยังสนใจที่ตัวเนื้อเรื่องอยู่ดี\n\nวันนี้เห็นภาพยนตร์เข้าฉายวันแรกก็รีบหาเวลาว่างมาดูทันทีเลยครับ แต่ต้องพบกับความผิดหวัง ตัวบทภาพยนตร์ค่อนข้างอ่อน และยืดเยื้อ นักแสดงชื่อดังมากมายมาร่วมสมทบการแสดง แต่มันไม่ค่อยสมจริง สื่ออารมณ์ไม่สุด (อาจจะเป็นเพราะบทด้วย) ซึ่งอันนี้ขอข้ามไปเพราะคิดว่าทีมงานนักแสดง แสดงได้ค่อนข้างดีเยี่ยมแล้วเท่าที่บทจะเอื้ออำนวย\n\nผมคาดหวังอะไรก่อนมาดู?\n\nผมบอกเลยว่า ความผิดหวังของผมอาจจะเกิดจากที่ผมหวังเยอะเกินไปหน่อย แต่ผมไม่ได้คาดไว้ว่าหนังมันจะยิ่งใหญ่อะไรมาก ไม่ได้คาดว่ามันจะเป็นภาพยนตร์ฟอร์มยักษ์อะไร ยิ่งเรื่องว่าจะหวังว่ามีฉากแอ๊กชั่นมันส์ ๆ อันนั้นผมยิ่งไม่ได้คิดเอาไว้แน่นอน แต่ผมค่อนข้างคาดหวังกับเนื้อเรื่องที่คาดเดายาก มีการหักมุม หักอารมณ์ มีความลับซ่อนเร้นอะไรบางอย่าง หรือปริศนาที่ชวนให้เราคิดตาม และพอภาพยนตร์ได้เฉลยแล้ว ทำให้เราประทับใจ (อาจจะประทับใจที่คิดตามไม่ทัน คาดไม่ถึง ตกตะลึงหรือ อย่างไรก็ตามแต่) ผมอาจจะอธิบายสับสน (ผมขอยกตัวอย่าง อาทิเช่น เรื่อง Inception ก็แล้วกันครับ เรื่องนี้คนชอบเยอะ น่าจะเข้าใจ)\n\nความคิดเห็นที่มีต่อตัวบทและเนื้อเรื่อง?\n\nอย่างที่อธิบายไปข้างต้น เรื่องนี้แทบไม่มีอะไรอย่างที่ว่ามาเลย มันค่อนข้างออกไปทางเสียดสีเรื่องมนุษย์กับเทคโนโลยีในชีวิตประจำวันของเรามากกว่า มีเรื่องที่ทำให้เราคิดตามได้บ้าง  แต่ไม่ใช่ประเด็นหลักเลย ประกอบกับการปูเรื่องที่บิ้วให้เราเข้าถึงอารมณ์ที่นักแสดงต้องการจะสื่อ แต่บทของหนังกลับตัดไปอีกเรื่อง เป็นแบบนี้ตลอดทั้งเรื่อง มันเลยทำให้ตัวภาพยนตร์ค่อนข้างยืดเยื้อ\n\nมีหักมุมหรือไม่?\n\nมีครับ ฉากจบ แต่บทมาแบบเบาบางมาก จนบางทีไม่รู้ว่า นี้หักมุมแล้วงั้นหรือ?\n\nควรไปดูหรือไม่?\n\nแม้จะไม่ดี แต่ผมคงตัดสินใจให้ไม่ได้ครับ เพราะเห็นความเห็นจากหลาย ๆ ท่านก็ชอบกันหลายคนเหมือนกัน บางทีคุณอาจจะชอบก็ได้ครับ ผมเป็นคนที่ชอบดูหนังครับ แต่รู้จักหนังดี ๆไม่ค่อยเยอะ เลยอาจจะเป็นความเห็นจากมุมมองแคบๆของผมเองก็ได้ ก็อย่างที่ว่าไปครับว่าอันนี้คือความเห็นส่วนตัวล้วน ๆ และหนังเรื่องไม่ประสบความสำเร็จในการที่ทำให้ผมรู้สึกประทับใจได้ครับ\n"}
