{"movie_name": "รีวิว หนังเรื่อง Transcendence", "text": "Transcendence\n\nให้ 8/10 หนัง DramaSci-Fi ของนักวิทยาศาสตร์หนุ่ม (Johnny Depp )ที่สร้างคอมพิวเตอร์ที่คล้ายๆ Samantha (ในเรื่องHer) ขึ้นมา แต่แล้วก็มีเหตุทำให้ภรรยาของเขาต้องอัพเดทสมองของเขาเข้ากับคอมพิวเตอร์และสู่โลกออนไลน์ ซึ่งทำให้มีคนจำนวนหนึ่งสงสัยขึ้นมาว่าเขาต้องการจะครองและทำลายโลกรึเปล่า\n\nผลงานกำกับเรื่องแรกของ Wally Pfister อย่าเข้าใจผิดนะจ๊ะว่าเขากำกับหนังเรื่อง Inception (2010) และเหล่าหนัง Dark Knight ทั้งหลายนะค้า เขาเป็นผู้กำกับภาพจ๊ะ\n\nใครจะว่ายังไง แต่อิชั้นก็ค่อนข้างชอบนะคะเรื่องนี้ โดยเฉพาะตอนจบที่.... (ดูสปอย 1) หนังดำเนินเรื่องแบบเรื่อยๆนิ่งๆ ไม่ใช่หนังที่มีแอคชั่นกระจาย ไม่มีมุกตลก แต่ก็ไม่ถึงกับเครียดจัด ภาพสวย CG ดีกว่า Noah เยอะ นักแสดงเล่นดีมากทุกคนๆ โดยเฉพาะ Johnny Depp น่ารักจุงเบย >< ถึงแม้ว่า.....(ดูสปอย 2) บอกเลยถ้าไม่ใช่เค้า เอาบทไม่อยู่จริงๆ แต่อิชั้นก็ชอบตอนที่คนอื่นเล่นแต่เป็นเสียงจอนนี่ด้วยอ่ะ เท่มาก\n\nในช่วงแรกบางคนอาจหลับได้คนที่นั่งข้างๆอิชั้นทั้ง 2 ฝั่งหลับจ้า (คาดว่าคงเหนื่อยกับช่วงสงกรานต์ 5555) หนังจะออกแนวปรัชญาชีวิตนิดๆ ธรรมชาติและเทคโนโลยี ซึ่งถ้าไม่รู้ก็ไม่เป็นไร เพราะขนาดอิชั้นเป็นคนโลเทคมากประมาณว่าชาวกระเกรี่ยงยังแซงหน้า ก็ยังดูรู้เรื่องจ๊ะ อิชั้นชอบที่หนังสนใจสิ่งแวดล้อม สนใจโลก และนำเสนอประเด็นความรักค่ะ ที่คนเราสามารถรักใครสักคนได้มากพอขนาดจะทำหรือไม่ทำบางอย่างให้คนที่เรารักได้\n\nหนังยังมีบางฉากที่เชยๆอยู่บ้าง บางฉากงงว่าทำไมอยู่ดีๆต้องทำอย่างงี้ (ดูสปอย 3) แต่ชอบไอเดียของหนังน่าสนใจดี ถึงแม้ว่าในตอนแรกที่เห็นโปสเตอร์จะนึกถึง Hellraiser (ไม่เกี่ยวเล้ยยย) และแม้ว่าในเรื่อง Captain America จะมีอยู่ฉากนึงอย่างงี้เหมือนกัน (คนที่ยังไม่ดูกัปตันไม่เป็นไรนะคะ ไม่มีผลกับหนัง) และแม้ว่าในปี 1994 ก็มีหนังทำนองนี้เช่นกันที่นำเอาสมองคนไปใส่ในไดโนเสาร์และกล้องวีดีโอ (Tammy and the T-rex หนังตลกเกรียนๆเรื่องนึงที่ Paul Walker เล่นตอนละอ่อน สมัยเด็กดูอิชั้นว่าก็ตลกสนุกดี แต่พอตอนนี้ดูมันเช๊ยเชย แต่ก็ตลกในตรรกกะของหนังดีค่ะ)\n\n\n.[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
