{"movie_name": "บ้านขังวิญญาณ (My House)", "text": "บ้านขังวิญญาณ [ผีเฝ้าบ้าน]\nระดับความน่าดู : 2.5/5 ดาว\n(หนังแหวะ ไร้ตรรกะ)\n\n■ ไม่สปอยล์\nซื้อบ้านมือสองที่มีประวัติ..\nเจ้าของเข้าไปอยู่โดยไม่รู้..\nเจอผีที่ตายห่าในบ้านหลอก..\nเป็นพล็อตเรื่องที่ซ้ำซากสัส!\nทำกันมานับไม่ถ้วนทั้งหนังไทยหนังฮอลีวู้ด\n\nดูตัวอย่างแล้วเหมือนจะหลอน\nเลยขอเข้าไปเสพพิสูจน์สักหน่อย\nซึ่งพล็อตแบบนี้..ความน่าดูอยู่ที่ความ\nสร้างสรรค์ในการหลอก\nและจุดไคลแมกซ์\nตอนคลายปมท้ายเรื่องเท่าน้ัน\nถ้าทำได้แย่หนังก็ดับ\n\nเรื่องนี้พาลให้นึกไปถึงลัดดาแลนด์\nแต่ชั้นเชิงการเล่าเรื่องยังถือว่าห่างชั้นกันมาก\n\nหลายฉากขาดตรรกะเหตุผลที่มา\nนึกอยากใส่ก็ใส่..\nสร้างปมไว้หลายปม แต่กลับไม่เฉลย\nเหตุผลในการหลอกก็ไม่หนักแน่นเอาซะเลย\nประมาณว่าต้องการจะให้ดูหลอน\nแต่กลับกลายเป็นการยัดเยียดความหลอน\nแบบไม่สมเหตุผล\n\nจุดคลายปมท้ายเรื่องเกือบจะทำออกมาได้ดี ..\nจริงๆจุดนี้สามารถนำมาเล่นให้หนักหน่วง\nกว่านี้ได้อีกเยอะ..และจะทำให้หนังดูมี\nคลาสขึ้นอีกมากโข\nแต่หนังกลับเลือกไปเน้นฉากแหวะ\nฆ่ากันซะมากเกินไปจนดูไร้สาระ\n\nตอนจบที่หนังต้องการจะสื่อ\nหากใครไม่สังเกตจิงๆคงตามไม่ทัน\nเป็นความผิดพลาดของผู้กำกับใน\nการสื่อความโดยแท้\n(อยากรู้อ่านสปอยล์เอา)\n\nนักแสดงยัยตัวประกอบเพื่อนบ้าน\nโอเวอร์แอคติ้ง ๆ..\nดูแล้วขัดหูขัดตาชิปหาย\n\nตัวบทพูดต่างๆในเรื่องก็ดูไม่เป็น\nธรรมชาติเอาซะเลย\nนักแสดงก็เล่นไม่เข้าขั้นที่จะทำให้อินได้\n\nซีจีก็แย่แบบละครหลังข่าว\n(ละครหลังข่าวบางช่องยังดูดีกว่า)\n\nหนังประเภทนี้ปกติต้องมีนางเอกหน้าตาเซ็กซ์ๆ\nหรือใสๆไร้เดียงสามาช่วยดึงดูดตัดขับกับความหลอน\nหากการเดินเรื่องห่วยก็พอจะมีอะไรเจริญหูเจริญตาบ้าง\nแต่เรื่องนี้กลับไม่มี ยิ่งทำให้ไม่น่าสนใจเข้าไปอีก\n\nแต่ก็ยังดีที่ไม่ได้เป็นหนังผีตลกมุกกากๆ\nหรือเป็นผีตุ้งแช่จนน่ารำคาญ\nฉากพยายามตลกฝืดๆ\nมีฉากเดียวที่เอากระเทยหน้าปอบ\nมาปล่อยมุกซึ่งไม่มีความจำเป็นเลยจิงๆ\n\nดูแล้วไม่รู้สึกหลอนหรือขนหัวลุกเท่าไร\nฉากหลอนไม่สร้างสรรค์\nไม่มีมุกใหม่ๆที่ทำให้รู้สึกกลัวหรือแปลกใจได้\nมีตุ้งแช่ฉากสองฉากพอสะดุ้ง\nหลังๆกลายเป็นหนังแหวะซะมากกว่า\n\n■สปอยล์\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n■ ไม่สปอยล์ -ต่อ\nสรุป ถ้าเงินเหลือดูแก้เซ็งแบบ\nไม่ต้องคิดอะไรตามพอได้\nแต่อย่าคาดหวังอะไรมาก\n\nhttps://www.facebook.com/pages/ดูมาบ่นไป/1390560894546067\n\nแก้ไขข้อความเมื่อ 19 เมษายน 2557 เวลา 10:01 น."}
