{"movie_name": "Noah : โนอาห์ มหาวิบัติวันล้างโลก", "text": "Review Noah\n\n\n\nไม่รู้จะเขียน review หนังเรื่องนี้ด้วยความรู้สึกยังไงดี ด้วยความที่เป็นคริสเตียนมีความรู้ในพระคัมภีร์พอสมควร หรือในฐานะคนที่ชอบดูหนังด้วยความไม่คิดมาก แค่คว้า pop corn เปีปซี่ไปดูหนังที่เคยคาดหวังว่ามันจะทำให้ไม่ผิดหวัง แต่ก็...นะผิดหวังพอสมควรที่เดียวเลย\nความจริงในพระคัมภีร์\nโนอาห์เป็นคนที่อยู่ในพระคัมภีร์เดิม เป็นบุตรของลาเมคและมีปู่ชื่อเมธุเสลาห์(Anthony Hopkins) เรื่องมันเริ่มตั้งแต่ปฐมกาล ความจริงที่พระเจ้าสร้างมนุษย์และพระเจ้ารักมนุษย์มากแต่ความหยิ่งและการอยากทำตามใจตนเองของอดัม เอวา มนุษย์คู่แรกของโลก ทำให้มนุษย์ล้มลงในบาปต้องตรากตรำทำงานหนัก แนวโน้มของมนุษย์มีการทำบาปเรื่อยๆ และชั่วร้ายเพิ่มขึ้น แต่ความรักและความหวังใจของพระเจ้าต่อมนุษย์ไม่หมด โนอาห์เป็นความหวังเดียวที่พระเจ้าทรงเลือกเขาให้เป็นพงษ์พันธุ์ที่จะเป็นสิ่งที่แทนความหมายของความบริสุทธิ์ของพระเจ้าเป็นการเริ่มต้นใหม่ของพงษ์พันธุ์มนุษย์ในฐานะตัวแทนของพระเจ้า รวมทั้งพระเจ้าก็เสียใจกับมนุษย์ยุคนั้นที่ทำบาปมากขึ้นจึงมีแผนการให้น้ำท่วมโลก แต่ให้เหลือเพียงโนอาห์และครอบครัวของเขา โดยให้ต่อนาวาเรื่องโนอาห์ให้มีครอบครัวโนอาห์และสัตว์บนโลกเผ่าพันธุ์ละคู่สามารถขึ้นเรือได้\nนาวาของโนอาห์เปรียบเหมือนข่าวประเสริฐของพระเยซูในพระคัมภีร์ใหม่ที่ในความเป็นจริงผู้คนในยุคโนอาห์สามารถกลับใจใหม่จากบาปและขึ้นเรือของโนอาห์ พระเจ้าให้ทางเลือกมนุษย์แต่มนุษย์เลือกเองว่าจะดำรงตนในความบาปและความชั่วร้าย\nวิจารณ์หนัง\nจะว่าไปหนังก็สร้างตรงกับพระคัมภีร์ตามแกนหลักที่ถูกต้อง (คนบาป การกวาดล้างมนุษย์ ต่อเรือ น้ำท่วมโลก) แต่ก็มีบางส่วนมีการบิดและขมวด แต่งเติมเพิ่มให้มีสีสันในประเด็นต่อไปนี้\n1. ในหนังมีปีศาจหินที่โนอาห์บอกว่าเป็นฑูตสวรรค์หรือ watcher ในสื่อต่างประเทศบอกว่าเป็นเผ่าเนฟิสที่เป็นคนใหญ่โตที่มีชื่อเสียงในยุคโบราณลองดูพระคัมภีร์ (ปฐก6:4)  อันนี้เป็นการบิดที่ค่อนข้างไหลไปเยอะครับแถมมีการต่อสู้ระหว่าง watcher กับมนุษย์ยุคนั้นอันนี้ก็ไม่มีในพระคัมภีร์\n2. ลูกสะใภ้ชื่ออิล่า (Emma Watson) ในพระคัมภีร์มีการบอกถึงโนอาห์มีลูกสะใภ้แต่ไม่ได้บอกว่าชื่ออะไรเป็นหมันหรือไม่เป็นหมันรวมทั้งมีการอวยพรจากเมธุเสลาห์ อันนี้ไม่มีครับ\n3. ความหื่นของฮาม เข้าใจว่าผู้กำกับใส่ประเด็นเพื่อลดความตึงเครียดของหนังแต่ถ้าคนไม่รู้พระคัมภีร์อาจจะคิดว่าหน้ามืดจังเลยพ่อคนนี้ขนาดจะไปเอาใครก็ได้มาเป็นเมีย\n4. การห้ามขึ้นเรือ อันนี้พูดข้างต้นแล้วครับว่านาวาของโนอาห์เหมือนข่าวประเสริฐของพระเยซูที่ถ้าคนเข้าใจโนอาห์ก็เลือกได้ว่าจะขึ้นไม่ขึ้นเรือแต่ในเรื่องโนอาห์ห้ามเด็ดขาด ในการขึ้นเรือ\n5. ทูบัลคาอิน คนนี้มีในพระคัมภีร์จริง ใน (ปฐก4:22) จริงแต่ไม่ได้เกี่ยวข้องในการนำมนุษย์สมัยนั้นยึดเรือโนอาห์เลยครับ จะแอบเข้าไปในเรือก็ไม่มีในพระคัมภีร์อีก\n6. การเป็นคนมีความคิดเอียงข้างของโนอาห์ที่คิดว่าครอบครัวเขาต้องรักษาแผนการของพระเจ้า และเป็นชนชาติบริสุทธิ์ของพระเจ้าเท่านั้น ถ้าหลานเป็นผู้หญิงโนอาห์มองว่าครอบครัวเป็นฝ่ายเสียเปรียบเพราะจะมีคนที่อยู่นอกเหนือแผนการพระเจ้าสืบพันธุ์และเป็นพงษ์พันธุ์ที่ไม่บริสุทธิ์ครับ ถ้าเป็นผู้ชายโนอาห์มองว่าได้เปรียบเพราะคนที่มาจากชาชาตินี้ถือว่าถูกต้องจึงวางแผนจะฆ่าหล่นสาวเก็บหลานชายไว้ครับ\nชอบ การแสดงของ Jennifer Connelly และ Emma watson ครับมาเต็มยิ่ง scene แสดงอารมณ์ฆ่าทุกคนตายเลยครับ โดยเฉพาะ Emma Watson\nไม่ชอบ เอา Anthony Hopkins มาแสดงบทที่ไม่มีบทบาทมากครับเหมือนให้มาเป็นตัวตลกซะมากกว่าและประเด็นการบิดพระคัมภีร์อย่างที่กล่าวมา ผมว่าประเด็นหลักไม่น่าบิด ประเด็นรองทำอย่างไรก็ว่ากันอีกทีเข้าใจว่าเรื่องเหล่านี้ทำเพื่อธุรกิจบันเทิง แต่อย่าลืมว่าในบางส่วนคนที่ไม่รู้จักเรื่องนี้ก็มีเยอะนะครับ\nทางค่ายหนังน่าจะสร้างสกู๊ปอธิบายเรื่องพวกนี้ให้คนที่ไม่มีความรู้พระคัมภีร์เข้าใจครับ\nให้คะแนนความบันเทิง 5/10 ในแง่การตีความพระคัมภีร์ 1/10 ครับ\n\n\nดู review หนังเรื่องอื่นได้ที่ http://moviesitt.blogspot.com/\n"}
