{"movie_name": "500 days of summer", "text": "ผูเขียนไม่ได้เรียนจบทางด้านนี้มา เพียงแต่รีวิวตามความรู้สึกส่วนตัวครับ รีวิวล้าหลังเพราะหนังนานแล้ว\nดูแผ่นมาครับ\n\n\n500 day of summer เป็นเรื่องราวเกี่ยวรัก เป็นหนัง\"เกี่ยวกับความรัก\" มันไม่ใช่หนังรัก ที่ตอนจบ จะสมหวังหรือผิดหวัง   แต่มันเป็นหนังที่สอนว่า ความรักที่แท้จริงเป็นอย่างไร อย่างที่ตัวหนังแสดงให้เห็นว่า ความรักไม่ใช่เรื่องพรหมลิขิต หรือกามเทพ แต่เป็นเพียง ความบังเอิญ ความเหมาะสมของเวลา ที่บังเอิญเหมาะเจาะ ให้คนสองคนได้มาพบกัน เป็นการมองความรักในรูปแบบ ความเป็นจริง ซึ่งต้องบอกไว้ก่อนว่าคนที่รับได้กับวัฒนธรรมตะวันตก ดูแล้วค่อนข้างอิน สนุก และเข้าใจ สิ่งที่หนังจะสื่อได้ง่าย ส่วนคนที่อนุรักษ์ วัฒนธรรมไทย อาจจะดูแล้ว ไม่สนุก ไม่เข้าใจ เท่าไรนัก\n\nบทหนัง-ไม่ว่าจะด้วยอะไรก็แล้วแต่ ขอตินิดนึงว่าระยะเวลาสานความสัมพันของพระนางมันสั้นไป จนบางที เกกือบจะอินอยู่แล้ว แต่มันไม่สุด มันส่งผลให้มันยังไม่พีคพอในความรู้สึกผู้เขียน หรืออาจจะเป็นความต้องการของ ผกก ก็ได้ที่ต้องการสื่อเพียงเท่านี้ ทำให้มันกระชับ สั้น ได้ใจความ\n      พระเอก เซอ ดี ตีบทแตก แต่แอบมึนๆเกินไป คือ มึนเกินมนุษปกติไปหน่อย เป็นบุคลิกที่เว่อไปนิด ในความเห็นของผู้เขียน\n      นางเอก สวย มีเสน่ แต่แอบแข็งไปนิด(อาจเพราะคาแร็คเตอร์ที่เธอมีความเชื่อมั่นในตัวเองสูงแบบสาวมั่น)ในด้านการแสดง นิดเดียวจริงๆ แต่โชคดีที่เคมีเข้ากันกับพระเอก\n\nภาพ-การตัดต่อทำได้ดี เข้าใจง่าย แต่แอบงงเล็กน้อย นิดเดียวจริงๆ และค่อนข้างแนว ออกอาร์ตหน่อยๆ ไม่ใช่ภาพสีหม่นทึมยามตัวละครเศร้าหรือโลกใสยามตัวละครสุข ตามแบบหนังเกี่ยวกับความรักทั่วๆไป ยิ่งแสดงให้เห็นว่า มันไม่ใช่หนังรัก แต่มันเกี่ยวกับความรัก\n\nเสียง- เหมาะสมดี แต่ไม่มีอะไรโดดเด่นน่าจดจำ\n\nสรุป\n  หากคุณอยากรู้ความหมายของคำว่าความรัก และคนพึ่งอกหัก สมควรดูหนังเรื่องนี้เป็นอย่างยิ่งพลาดไม่ได้เลย แต่หากคุณชอบดูละครหลังข่าว เขาแย่งผัวฉัน หรือ ชอบหนังรักโรแมนติค ความรักที่มีให้กันระหว่างพระนาง ศรัทธามั่นคงในรัก(จนบางทีก็เลี่ยนไป) อาจจะดูหนังเรื่องนี้ไม่สนุกนัก  เพราะหนังเรื่องนี้ มันคือชีวิตจริง ดีๆนี้เอง\n\nขอบคุณที่เสียเวลาอ่าน\n\nรีวิวเก่าๆ ไว้อ่านตอนนั่งส้วม\n\nher\nhttp://pantip.com/topic/31910322\n\nabout time\nhttp://pantip.com/topic/31924895\n\nปล ลงรูปจากมือถือไม่ได้ T T\n\nแก้ไขข้อความเมื่อ 19 เมษายน 2557 เวลา 23:36 น."}
