{"movie_name": "บ้านขังวิญญาณ (My House) / เรื่องจริงบ้านขังวิญญาณ", "text": "สวัสดีครับ  ผมเอาบทความของ อ.แบงค์ จากเฟซบุ๊คของเขา มาแชร์ให้อ่านให้ฟังกันนะครับ\n\nก็อปปี้มาทั้งดุ้นเลย\n\nเกี่ยวกับภาพยนตร์เรื่อง My House บ้านขังวิญญาณ ที่นำมาจากเรื่องจริง ของ อ.แบงค์ที่ช่วยเหลือลูกศิษย์ท่านหนึ่งที่โดนวิญญาณร้ายตามรังควาญในบ้านหลังหนึ่งย่านหนองแขม กทม.  มีหลายท่านอยากรู้เรื่องจริง ก่อนจะนำมาสร้างเป็นภาพยนตร์\n\n\n\n\nบ้านหลังนี้มีอยู่จริง มีภาพยืนยันด้วย ผม อ.แบงค์ไปถ่ายมากับมือ ติดวิญญาณหน้าผู้หญิงคนหนึ่งด้วยครับ ขาวซีด ไร้ลูกตา  ในหนังเอาเหตุการณ์ที่เกิดขึ้นจากครอบครัวหนึ่ง ที่ดวงซวยไปซื้อบ้านทรัพย์ธนาคารในราคาที่แสนถูก ย่านหนองแขม กทม.(แต่หลุดไปเป็นบางแคได้ไงก็ไม่ทราบ)  \n\nเหตุการณ์จริง 80 %  ที่ถูกยกเอาไปสร้างเป็นหนัง  ต่อไปนี้ผมจะเล่า 80 % ในส่วนเฉพาะที่เป็นความจริงนะครับ   ไม่ว่าจะเป็นเสียงฝีเท้าหนักๆ เดินขึ้นลงบันไดบ้านในยามค่ำคืน เงาดำของชายคนหนึ่งร่างสูงใหญ่เดินไปมาในบ้านแม้เวลากลางวัน  เสียงตึงตังที่เกิดขึ้นตรงกำแพงบ้าน และราวบันไดทั้งๆ ที่ไม่มีใครอยู่ตรงนั้นสักคน แม้แต่กระจกบ้านก็เหมือนมีคนเอามือไปทุบเล่นปีงปังๆ ทั้งที่ไม่มีใครอยู่ตรงนั้น เสียงเด็กวิ่งเล่นในบ้าน เสียงหัวเราะยามค่ำคืนของหญิงสาวปริศนา  อาหาร และน้ำดื่มที่เน่าเสียและบูดเร็วผิดปกติ  เวลาทำบุญอุทิศไปให้ก็ได้ยินเสียงตะโกนลั่นว่า กูไม่เอา! อย่างในหนังที่เอาไปสร้าง....แอนก็คิดว่าคิดไปเองเพราะความวิตกจริต\n\nคู่สามีภรรยา และลูกสาวคนเดียวของบ้าน ต้องพบเจอเรื่องมากมายที่เกิดขึ้น อินกับแอน และเชอร์รี่ลูกสาวยังมีชีวิตอยู่จริงในปัจจุบัน แต่ยายได้เสียชีวิตไปในบ้านหลังนี้ในระหว่างกวาดบ้าน หล่อนชี้ไปตรงห้องเก็บของหน้าบ้านก่อนสิ้นใจตายด้วยโรคเส้นเลือดในสมองแตกกะทันหัน ทั้งๆ ที่ไม่เคยเป็นอะไรมาก่อน  นี่คือเรื่องจริง!  แอนเล่าให้ผมฟังว่าก่อนหน้าแม่ตนเองจะเสียไม่กี่วัน เธอฝันเห็นแม่ตนเองกวาดบ้านอยู่ตรงหน้าห้องเก็บของ ก่อนจะเปิดไปเห็นผีในห้องเก็บของนั้นจนช็อก พอแอนเข้าไปจับตัวแม่ ร่างแม่ก็แตกละเอียดเป็นผง ไปกับอากาศ  เธอฝันแบบนี้ติดกัน 3 คืน ก่อนที่แม่จะตาย และแม่เธอตายตรงตำแหน่งเดียวกับในความฝันไม่มีผิดเพี้ยน!! ยิ่งทำให้แอนเชื่อสนิทใจว่าบ้านหลังนี้ต้องมีอะไรแน่ๆ\n\nผ่านมาปีกว่า ตั้งแต่ย้ายเข้าบ้านหลังนี้มา สามีภรรยาตกงานพร้อมกันในวันเดียวกันทั้งๆ ที่ทำงานคนละบริษัทเพราะถูกแรงกดดันจะหัวหน้าให้ออก และเพื่อนร่วมงานแกล้งใส่ความ อาชีพของแอนในเรื่อง คืออาชีพจริง  ส่วนอินไม่ใช่เหมือนในหนัง ต่อมาได้ขายรถและเปลี่ยนเป็นมาขับแท็กซี่รับจ้างหาเงินปะทังชีพ เงินทองก็หมดไปๆ ทุกๆ เดือน  วิ่งแท็กซี่ก็ไม่มีใครขึ้น ทำหน้าเหมือนเห็นอะไรบางอย่างนั่งอยู่ด้วย จะขึ้นก็ไม่ขึ้น เปลี่ยนไปขึ้นคันอื่น  อยู่หลายครั้ง  พอให้พระไปเจิมพระก็บอกว่าจริงๆ ไม่ใช่อยู่ในรถแต่อยู่ในบ้าน!!\n\nแอนรู้ความจริงจากเพื่อนบ้านว่าบ้านเธอเป็นครอบครัวที่  5 แล้วที่มาอยู่ แต่ก่อนหน้าทุกครอบครัวที่อยู่มีอันเป็นไปหมด ส่วนใหญ่จะเป็นผู้หญิง  แอนรู้จากเพื่อนบ้านคนนั้นว่าครอบครัวแรกเมื่อเกือบ 20 ปีก่อนได้ฆ่าเมียตนเองเพราะความเมามาย จากการที่โกรธแค้นที่เมียไปมีชู้ และทิ้งลูกชายไว้ให้เขาเลี้ยง เขาโมโหเลยทำลายข้าวของทุกอย่างในบ้านกระจัดกระจาย ไม่เว้นกระทั่งศาลเจ้าที่ไม้ก็ยังพังทิ้ง ทั้งกระทืบ และบ้วนเหล้าใส่  (ในหนังทำแค่ใช้ไม้ตีพังเฉยๆ) ก่อนจะไปฆ่าลูกชาย โดยการกดอ่างน้ำในห้องน้ำ ก่อนจะแทงร่างลูกชายจนพรุน เมื่อเมียกลับมาเพื่อตามลูกชาย แต่พบศพลูกลอยอืดในห้องน้ำ เขาจึงฆ่าปาดคอเมียตาย และเจาะลูกตาสองข้าง  ก่อนจะฆ่าตัวตายตาม ตรงราวบันไดจนศพอืดบวมส่งกลิ่นเหม็น ทำให้เจ้าหน้ามาตรวจสอบพบ เพื่อนบ้านเล่าให้ฟังว่าแอบดูเหตุการณ์อยู่เห็นเจ้าของบ้านเมาอาละวาดทำลายศาล ผ่านมาไม่กี่วันก็ไม่ยินเสียงทะเลาะกัน และกรีดร้องของผู้หญิงภรรยาเจ้าของบ้าน ไม่คิดเลยว่าจะฆ่ายกครัวแบบนี้  เมื่อแอนรู้ความจริงจึงเครียดมาก และไม่รู้จะหาทางออกอย่างไร จึงมาปรึกษาหาทางออกจากผม และผมก็แนะนำอะไรไม่ได้มากไปกว่าการให้ย้ายออกจากบ้านเร็วๆ เพราะอยู่ต่อไป เขาก็ไม่ต้องการบุญใดๆ ทั้งสิ้น เขาต้องการบ้านของเขาคืน  ผมสื่อจิตได้ว่าพวกเขาอาฆาตมาก และดวงวิญญาณมากมายยังคงติดอยู่ที่บ้านหลังนั้น ไม่ว่าจะเป็นครอบครัวที่ 2-4  ที่ต่างก็ประสบอุบัติเหตุในบ้านตาย และบาดเจ็บแปลกๆ กันถ้วนหน้า ไม่ป่วยตายก็ฆ่ากันตาย หรือไม่ก็ตกบันได ลื่นในห้องน้ำจนแท้งลูก อย่างที่ในหนังให้เพื่อนบ้านเล่าให้แอนฟัง  โดยเฉพาะครอบครัวที่ 4 ก่อนคุณอินแอนจะย้ายมาอยู่  เป็นร่างทรงทั้งผัวทั้งเมีย มีการทำคุณไสย เล่นมนต์ดำเกิดขึ้นที่บ้านหลังนี้ เลี้ยงกุมารเต็มบ้าน และกักขังวิญญาณไว้ด้วยวิชามืดไม่ให้ไปไหน แต่อยู่ได้ไม่ถึง 3 ปีดี ผัวร่างทรงก็ฆ่าเมียตนเองตายคาบ้านด้วยมีด!!  แต่ในหนังไม่ได้แสดงรายละเอียดตรงบ้านร่างทรงมากนัก เนื่องด้วยเวลา\n\nเรื่องดูเหมือนเกินจริง แต่คือความจริงจากปากเจ้าของบ้านเอง!\n\nคาแร็กเตอร์ที่ไม่เชื่อเรื่องผีใดๆ ทั้งสิ้นของอิน ที่แสดงโดยกอล์ฟ อัครานั้น คือเรื่องจริง\nอิน-แอนทะเลาะกันเพราะเรื่องเพี้ยนๆ ที่เกิดขึ้นที่บ้านหลังนี้บ่อยครั้ง เรื่องจริงที่หนังเอาสร้างได้เกือบครบถ้วน นี่ยังไม่รวมเรื่องจริงที่เชอร์รี่ลูกสาวคนเดียวของบ้านชอบเดินละเมอไปเข้าห้องน้ำ และลงไปเปิดน้ำในอ่างนอนเล่นตอนกลางคืนอีกด้วย พอตื่นขึ้นมาก็บอกว่ามีเด็กผู้ชายพามานอนเล่นในน้ำ!!\n\nเจ้าของบ้านตัวจริงยืนยันว่าเรื่องทั้งหมดคือเรื่องจริง และผมก็เห็นว่าบ้านหลังนี้มีวิญญาณร้ายจริงๆ   ผู้หญิงที่ถูกฆ่าตายเขาบอกผมว่า เขาชื่อ \"จันทร์\" เขาทรมานมากเพราะถูกวิญญาณสามีขังไว้ไม่ให้ไปผุดไปเกิด และหาทางออกไปไหนไม่ได้เพราะไร้ลูกตา และวิญญาณร้ายหลายดวงวิญญาณเขาก็ด่าไล่ผมด้วยคำหยาบๆ คายๆ ไม่ให้เข้าไปช่วย  \"อย่าเส...ือ ก กูไม่เอาบุญใดๆ ทั้งนั้น กูไม่ไป กูไม่ออก!!\"  \nและหลังจากที่เข้าไปช่วยทำให้ผมป่วยหนักมากตั้งแต่เข้าไปช่วย ยังมีใบรับรองแพทย์อยู่เลย\n\nแต่ปัจจุบันบ้านหลังนี้ยังติดประกาศขายอยู่มาหลายปีแล้ว ยังขายไม่ออก ทางอินกับแอนจึงไม่อยากเปิดเผยตัวตนจริงออกสื่อใด เพราะเกรงว่าบ้านจะขายไม่ได้!!\n\nสำหรับผมในฐานะที่เป็นเจ้าของเรื่องราว และเป็นอาจารย์ที่แอนมาหาในเรื่อง บอกได้คำเดียวว่าประสบการณ์จริงหลอนมาก ยิ่งมาสร้างเป็นหนังแบบนี้ยิ่งสะดุ้ง ผวา และกระตุกขวัญสั่นประสาทดีไม่น้อย  ชอบตรงที่เก็บรายละเอียดจากเหตุการณ์จริงไปเล่าในหนังได้ดีมากๆ  มีเพิ่มเติมให้เรื่องสนุกในแบบฉบับของภาพยนตร์ ถือว่าให้  9/10 คะแนนครับ สำหรับค่ายน้องใหม่ทำได้ดีขนาดนี้ เรื่อง CG ในหนังก็พอดูได้ครับ และเนียนมากๆ ตรงแมลงสาป 2 ตัวในบ้านที่ตอนแรกนึกว่าตัวจริง  อยากให้มองตัวเนื้อหา และความจริงที่ผู้กำกับหยิบยกมาสร้างมากกว่าครับ  \n\nตัวละครที่เล่นเป็นแอนนั้น ถ่ายทอดความรู้สึกเครียดอับจนหนทางที่จะแก้ไขปัญหาที่เกิดขึ้นที่บ้านหลังนั้น ได้อย่างดีทีเดียว\nเธอหวังพึ่งผมว่าจะช่วยเธอได้ เพราะหันหน้าไปหาหมอพระหมอผีหลายคน ทุกคนล้วนส่ายหน้าหมดว่าเกินเยียวยา บ้านเฮี้ยนเกินไป ให้ย้ายออก\nอาจารย์ทุกท่านที่ไปช่วยต่างพากันป่วยหนักทุกคนโดยไม่มีสาเหตุ  ส่วนผมถูกตามมารังควาญถึงที่บ้านเลย\nพี่เดย์ เลขาของผม ที่ในหนังรับบทโดย \"จุ๊บจิ๊บ เชิญยิ้ม\"  เลขา อ. แมน ศุภกิจ (ซึ่งหมายถึงผม)\nพี่เดย์เลขาผมยังโดนขวดน้ำอัดลมพุ่งมาจากตู้เย็นตกแตกกระจาย บาดฝ่าเท้าสองข้างจนเลือดอาบ!! ไม่กี่วันหลังจาก คุณแอนให้ผมไปช่วยสื่อเจ้าที่บ้านหลังนั้น!!  ทุกคนเจอดีหมด ไม่เว้นผม\n\n\nคนไทยต้องสนับสนุนหนังไทยครับ ไปดูกันมากๆ นะครับ หวังว่าได้รู้เรื่องจริงที่เกิดขึ้นก่อนไปดูหนัง หรือดูมาแล้วก็น่าจะทำให้น่ากลัวขึ้นนะครับ\n\nอ.แบงค์\n\n\nขอบคุณบทความจาก อ.แบงค์เจ้าของเรื่องจริงเรื่องนี้ครับ\nใครอยากดูภาพถ่ายติดวิญญาณจาก \"บ้านขังวิญญาณ\" หลังจริง ให้เข้าไปดูในเฟส อ.แบงค์นะครับ ลองๆ ไล่หาดูน่าจะเจอ ลงไว้นานแล้ว  พิมพ์คำค้นที่เฟซบุ๊คว่า \"อัจฉริยะญาณทิพย์ แบงค์สื่อกรรมสื่อวิญญาณ\" แอดไปเลยครับ\n\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 19 เมษายน 2557 เวลา 16:28 น."}
