{"movie_name": "Need for Speed : ซิ่งเต็มสปีดแค้น", "text": "Need For Speed\n\nหนังที่สร้างจากเกมส์แข่งรถในชื่อเดียวกัน ซึ่งด้วยอาถรรพ์หนังจากเกมส์มักจะแป้กบ่อยๆ แถมรีวิวฝั่งเมืองนอกนี่คะแนนต่ำเตี้ยเรี่ยดินเอามากๆ ตอนแรกผมก็ไม่คิดจะดูเลยครับ แต่ในมุมเล็กๆของรีวิวส่วนใหญ่จะบอกว่าฉากแข่งรถทำได้ดี ก็เลยลองตัดสินใจไปชมสักหน่อย\n\nผลลัพธ์ปรากฎว่าหลังดูจบ แทบจะซิ่งรถกระบะตัวเองกลับบ้านเลยว่างั้น 5555\n\nต้องอวยแรงๆเลยครับว่าเป็นหนังแข่งรถที่ทำฉากแข่งรถได้มันส์สะเบ้อเร่อเฮ่อมากๆ ไม่มี CG เวอร์ๆมาให้รกหูรกตา เพราะหนังเรื่องนี้เน้นที่ความสมจริง ยิ่งไปอ่านเบื้องหลังการถ่ายทำผู้กำกับยังเอาตรงนี้เป็นจุดขายเลยเน้นความสมจริง ถ่ายทำจริง ซิ่งจริง นอกจากความสมจริงแล้ว มุมกล้องต่างๆยังเร้าอารมณ์คนดูได้ดีมาก ทั้งมุมแคบ มุมกว้าง มุมทะแยงแวงตั้ง ที่มันอาจจะไม่ได้ใหม่อะไรมากมาย แต่จังหวะ และการตัดต่อที่ดี มันทำให้การแข่งรถเข้มข้นเร้าใจ เร่งอะดีนารีนเพิ่มขึ้นอีกหลายสูบ และตรงนี้ก็เป็นจุดแข็งอีกอย่างเพราะหนังใช้มุมกล้อง มุมมอง และจุดแข็งมาจากเกมต้นฉบับได้ดีทีเดียว คือคนเล่นเกมส์ NFS ดูแล้วจะรู้เลยว่านี่มันหนังจากเกมส์เกมส์นี้จริงๆ และจุดแข็งอีกอย่างของ NFS คือเราจะเห็นรถ Super Cars ที่ไม่มีโอกาสได้เอานิ้วไปจิ้มในชีวิตจริงมาซิ่งกันแบบลืมราคารถ ซึ่งว่ากันไปตามตรง ฉากแข่งรถเรื่องนี้ สนุกเร้าใจยิ่งกว่าตระกูล Fast อีกครับ\n\nส่วนทางด้านเนื้อเรื่องที่ถูกสำนักรีวิวต่างประเทศก่นด่าจิกตบว่ามันแย่มันเห่ย คือเอาจริงๆมันก็ไม่ได้แย่ขนาดครับ ยอมรับว่ามันไม่ได้ดีเด่อะไรมากมาย ทุกอย่างเดาได้ง่ายไปหมด ไม่ได้มีอะไรแปลกใหม่ แต่ด้วยการเล่าเรื่องที่มันตรงประเด็น ไม่ทำอะไรให้มันเยอะมากมาย แถมยังดำเนินเรื่องได้ดีไม่มีสะดุด มันก็ทำให้หนังดูสนุกได้แม้มันจะซ้ำซากก็ตาม ยิ่งหากใครดู Fast มาก็อาจจะรู้สึกว่าเรื่องเพื่อนฝูงที่รุมล้อมพระเอกดูอบอุ่นเป็นครอบครัวนี่แทบออกแนวก๊อบ Fast มาเลย แต่ก็เป็นการก๊อบที่ไม่โจ่งแจ้ง มีสไตล์ของตัวเองพอสมควร ถึงลูกฮาลูกบ้าอาจจะไม่เท่าครอบครัวของพี่ดอมจาก Fast แต่ก็มีเอกลักษณ์ น่ารัก และฮาพอสมควรเลย\n\nแต่ที่แอบขำหน่อยๆคือทำไมต้องมีฉากแบบมิวสิควิดีโอเยอะๆ เพลงช้าๆ พยายามบิวท์อารมณ์คนดูกันเหลือเกิน ซึ่งมันก็ไม่ได้แย่อะไรหรอกนะครับ ผมดูๆไปมันก็ขำดี นอกจากจะขำที่หนังเหมือนมิวสิควิดีโอแล้ว คือตัวละครแต่ละตัวมันจะขี้เก๊กไปไหน แต่ก็โอเค เหมือนดูการ์ตูนกับเล่นเกมดี ฮ่าๆๆๆๆๆ\n\nส่วนนักแสดงทุกคนก็เล่นได้สมบทบาท Aaron Paul จากซีรีย์ Breaking Bad ก็ทำหน้าที่พระเอกได้ดีตามหน้าที่ทั้งบทเครียด เก๊ก ระเบิดอารมณ์ แต่ที่ผมชอบจริงๆคงเป็นนางเอกที่รับบท Imogen Poots เนี่ยแหละ คือเล่นได้น่ารักน่าหยิก ยกให้เป็นหนึ่งในนักแสดงอังกฤษที่ผมชื่นชอบคนแรกๆไปเลย อิอิ\n\nถ้าจะให้สรุปง่ายๆหนังเรื่องนี้ก็เหมือน Transformers ภาคแรกแหละครับ เนื้อเรื่องอาจจะไม่ได้ดีเด่อะไร แต่ด้วยแอ๊คชั่นที่ดี ตื่นตาตื่นใจ และดูพิถีพิถัน มันจึงเป็นความบันเทิงที่ควรจะไปรับชมในโรงภาพยนตร์จริงๆ\n\n(แต่ก็อีกนั่นแหละ ถ้าหนังเดินตามรอย Transformers ไม่พัฒนาบทให้ดีขึ้น ย่ำของเดิม ถ้าภาคต่อๆไปยังทำแบบนี้อยู่ มันก็จะน่าเบื่อได้เช่นกันครับ)\n\n>>>> A- <<<<\n\nhttps://www.facebook.com/photo.php?fbid=853380921345620&set=a.261764163840635.83587.246975608652824&type=1&relevant_count=1\n\nไปคุยเรื่องหนัง อ่านรีวิวหนังกันได้ที่เพจ JackobotReview นะคร้าบ\n\nhttps://www.facebook.com/JacKobotReview\n"}
