{"movie_name": "Under the Skin", "text": "ไปดูแล้วมาเล่าให้ฟัง (เรื่องที่ 41 / 2014)\nUnder the Skin\nตามติดชีวิตแสนเหงาของสาวเอเลี่ยน\nคะแนนความชอบ 4 / 10\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : บทความนี้สปอยเท่าตัวอย่างหนัง\n\n\nหนังเกี่ยวกับ ?\n- เอเลี่ยนปลอมตัวมาเป็นผู้หญิงสาวสวย ชีคือปีศาจหุ่นเซ็กซี่...เธอกินผู้ชายเป็นอาหาร...แล้วอันตรธานไปในยามราตรี\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=NoSWbyvdhHw\n\n\nเป็นยังไงบ้าง ?\n-นี่ไม่ใช่หนังเอเลี่ยนแนวตุ้งแช่กรี๊ดกร๊าด แต่นี่คือหนังติ๊สท์ ที่ตีความเยอะๆ ประมาณหนังเจ้ยอภิชาติพงศ์ วีระเศรษฐกุล\n-หนังเคยเข้าฉายในเทศกาลหนังโตรอนโต และนักวิจารณ์เค้าชอบมาก\n\n\nชอบอะไร?\n- การถ่ายภาพการเล่าเรื่องคืออาร์ทมาก  ตั้งกล้องไว้แล้วค่อยๆเล่าเรื่องช้าๆเนิบๆ แต่สวยอยู่อะไรอยู่ บรรยากาศเหงาๆท่ามกลางความหนาวเหน็บของประเทศสก็อตแลนด์\n- ภาพสวยแต่ต้องคิดต้องตีความ ประมาณว่าหยดหมึกลงในน้ำแล้วกล้องก็แช่ภาพให้เราค่อยๆดูหมึกแพร่กระจายตัว ดูไปก็คิดวิเคราะห์หาสัญลักษณ์อะไรไป ...เอ่อะ - -*\n- แน่นอนฮะการได้ดู นม ก้น ตูด และเห็นจุ๋มจิ๋มของสกาเล็ตลางๆ หนุ่มๆน่าจะชื่นชอบกัน ขอบอกว่าสะโพกสกาเล็ทสะบึ้ม ตูดโคตรใหญ่มากฮะ\n- สาวๆก็ไม่น้อยหน้า เพราะจะได้เห็นกะโจ๋วหนุ่มยุโรป สามคนสามขนาด\n- ความดีงามอีกอย่างของหนังเรื่องนี้คือ การดูจบแล้วกลับบ้านไปเดิน ค่อยๆถอดเสื้อผ้าออกทีละชิ้น แล้วมโนว่าตัวเองเป็นสกาเล็ตกำลังอ่อยผู้ชายอยู่ 555\n\n\n\nไม่ชอบอะไร?\n- หนังต้องตีความสัญลักษณ์ต่างๆ หลายๆฉากเช่นการหยิบมดที่เกาะอยู่ตรงจิ๋มมาดูแล้วคิดวิเคราะห์ การที่นางเอกค่อยๆตักเค้กช้าๆ แสดงถึงภาวะทางจิตใจบลาๆ  \n- หรือการที่นางเอกมองกระจกนานๆ การขับรถแล้วแสงสาดผ่านหน้านางเอกเพื่อจะสื่อถึงสภาวะสับสนใจจิตใจของเอเลี่ยนสาวบลาๆ .....#หลับ - -*\n- หนังเล่าเรื่องแบบเรื่อยๆ ไม่มีจุดพีค  คือถ้าหนังสามารถยาวทั้งวันก็สามารถทำได้ ให้นางเอกขับรถรอบเมืองหาผู้ชายมากินเรื่อยๆได้ทั้งวัน\n- เสียงดนตรี มันแปลกมันเก๋ มันหลอนดีนะหลายคนชอบ แต่อิชั้นคิดว่ามันหวีดหูไปหน่อย\n- คุณงามความดีทั้งหมดคือการแสดงและความเซ็กซี่ของนาง เมื่อไหร่ก็ตามที่เรื่องนี้เปลี่ยนจากสกาเล็ทเป็นโซเฟีย ลา หรือลีน่าจัง ความน่าดูจะหายไปทันที\n- ชีวิตแอดแมวมีเรื่องน่าจดจำขึ้นมาอีกอย่างแล้วฮะ  คือการวูบหลับขณะที่หนังฉายฉากสกาเล็ทโดนเด้าเนี่ย  ถือเป็นประสบการณ์ดูหนังครั้งหนึ่งในชีวิต 5555 ถ้าเป็นณเดชวับๆ แวมๆ คงจะฟินกว่านี้ โอเค คือนางสวยแต่นางทำอะไรแอดแมวไม่ได้  เครป่ะ 5555\n\n\nสรุป\n- หนังสายอาร์ท ถ้าชอบหนังอาร์ทอย่างหนังของพี่เจ้ยอภิชาติพงศ์ หรือชอบดูเทคนิกภาพเทคนิกการเล่าเรื่องเก๋ๆใหม่ๆ น่าจะชอบ\n- ไม่เหมาะกับคนที่ชินการเล่าเรื่องของละครไทยที่เสียงดังตึงตัง แสดงออกอะไรคิดอะไรก็พูดทุกอย่าง อยู่ดีๆก็พูดลอยๆ พูดกับตัวเองคนเดียว เพราะเรื่องนี้จะเงียบ จะนิ่ง ให้เราคิดเอาเองว่าตัวละครมันจะคิดอะไรมันจะทำอะไร\n- เป็นหนังที่ท้าทายความสามารถของสมองและใช้ความเข้มแข็งในการควบคุมกล้ามเนื้อเปลือกตามาก...จะหลับให้ได้ ส่วนตัวเข้าไม่ถึงหนังประเภทนี้จริงๆฮะ  ขอบาย 5555\nคะแนนความชอบ 4  / 10\n...................................................\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
