{"movie_name": "Transcendence", "text": "(ตื่นเต้น ไม่ได้เอารีวิวหนังมาลงพันทิปหลายปีมาก 555)\n\nTranscendence\n(2014, Wally Pfister, A+)\n\n\n\nWally Pfister แกเคยบอกเอาไว้แล้ว ว่าแม้แกจะเป็นตากล้องคู่บุญคู่บาปกับโนแลน แต่ในหนังที่แกโดดมากำกับเองเป็นเรื่องแรก มันก็จะเป็นหนังของแกนี่แหละ เพราะแกกับโนแลนน่ะคนละรุ่นกัน ไม่ใช่ว่าใครเก่งกว่าใครนะ แกแค่อยากบอกว่า แกเป็นคนยุคเก่า (ตอนนี้ฟิสเตอร์อายุ 53) หนัง Transcendence ก็เลยจะเป็นหนังที่พูดถึงเทคโนโลยีในสายตาของคนรุ่นแกนี่แหละ\n\nแล้วมันก็เป็นอย่างนั้นจริงๆ คือความก้าวหน้าของเทคโนโลยีในหนังมันถูกเล่าแบบระมัดระวังมากว่าเดี๋ยวมันจะไม่จริง เดี๋ยวมันจะไม่มีเหตุผล เดี๋ยวมันจะเป็นไปไม่ได้ มันเลยไม่ได้ล้ำหรือเป็นเรื่องใหม่ แค่จำลองภาพความทะเยอะทะยานของนักวิทยาศาสตร์เท่าที่พอจะเคยได้ยินข่าวมาบ้างในปัจจุบันให้เป็นจริงแค่นั้นเอง ซึ่งเราผู้ไม่ค่อยเชื่อในหนังไซไฟล้ำๆ จึงโอเคกับเทคโนโลยีในเรื่องนี้ พอๆ กับที่รู้สึกกับ Her อาจจะเป็นเพราะมันเล่าเรื่องความก้าวล้ำผ่านความสัมพันธ์ของมนุษย์ในแบบที่ดูจริงมากๆ ด้วยแหละ เราเลยรับได้\n\nขณะที่ Her พูดถึงความก้าวหน้าของเทคโนโลยีที่ไปไกลจนทำให้เกิดความสัมพันธ์รูปแบบใหม่คือคนกับเอไอรักกัน เป็นเพื่อนกันได้ แต่ Transcendence เล่าในทางกลับกัน ซุปเปอร์คอมพิวเตอร์ที่พัฒนาไปสุดขั้นได้นั้นมันขับเคลื่อนไปได้ด้วยความรักล้วนๆ คือมันไม่ได้ทะเยอะทะยานอยากเอาชนะธรรมชาติ ป้องกันกองทัพหรือสร้างชาติหรืออะไรเลย คือมันเกิดขึ้นด้วยเหตุผลง่ายๆ คือแค่อยากต่อเวลาที่จะอยู่กับคนรักให้มากขึ้นแค่นั้น แถมยังสามารถอัพเกรดตัวเองได้อีกเพื่อพยายามทำให้ความสัมพันธ์ระหว่างตัวเองกับมนุษย์เป็นไปได้เหมือนจริงที่สุด (จากออฟไลน์ไปออนไลน์ > ปรากฏตัวบนจอภาพและขยับปากสมจริงขึ้นเรื่อยๆ > ใช้ระบบตัวแทน (หรือแบบไทยๆ ก็สิงร่างเนี่ยแหละ) เพื่อสื่อสารกับเมียให้สมจริงยิ่งขึ้น แต่เมียรับไม่ได้ > พัฒนาจนสร้างเนื้อเยื่อขึ้นมาใหม่ > กลายเป็นตัวจริงจนได้ในที่สุด ทั้งหมดนี้เพื่อเมีย) พอจนถึงตอนจบ การคลี่คลายของมันเลยเรียบง่ายแต่งดงามมาก ไม่ต้องต่อสู้บ้าบออะไรเลย มันเพื่อเหตุผลเดียวเลย คือเพื่อคนคนเดียว จบเลยค่ะ\n\n...\n\nจริงๆ มีต่อยาวกว่านี้ แต่ที่เขียนเอาไว้กลัวจะไม่สุภาพพอสำหรับที่นี่ อ่านต่อที่บล็อกเราได้นะคะ http://www.nidnok.com/2014/04/transcendence.html\n\n...\n"}
