{"movie_name": "Transcendence", "text": "\"รีวิวหนังใหม่ประจำสัปดาห์โดย MC GUGOG\" Transcendence : คอมพ์สมองคน พิฆาตโลก (ไม่ Spoil)\n.\nเรื่องราวของ ดร. วิล แคสเตอร์ (Johnny Depp) นักวิทยาศาตร์ผู้เป็นหัวหน้าทีมวิจัยที่ศึกษาค้นคว้าเกี่ยวกับปัญญาประดิษฐ์ พวกเขามีเป้าหมายในการสร้างเครื่องจักรที่มีความรู้สึกนึกคิดแบบมนุษย์และยังรวบรวมเอาความอัจฉริยะ ความรู้ทั้งหมดที่เคยมีมาไว้ในเครื่องนี้เครื่องเดียว เขากลายเป็นเป้าหมายหลักของกลุ่มนักเคลื่อนไหวหัวรุนแรงที่ต่อต้านเทคโนโลยี หรือ ‘ริฟท์’ (RIFT) ซึ่งพร้อมที่จะทำทุกวิถีทางเพื่อหยุดวิลให้ได้ ทว่าการที่ริฟท์ได้ลงมือกระทำการเพื่อหยุดยั้งวิล กลับนำไปสู่วิวัฒนาการระหว่างมนุษย์กับคอมพิวเตอร์ที่น่าทึ่งที่สุดในโลก เรียกว่า “ทรานส์เซนเดนซ์” (Cr.nangdee.com)\n.\n.\n.\nกระแสตอบรับของหนังเรื่องนี้แบ่งออกเป็น 2 ฝั่งค่อนข้างชัดเจน คือไม่ชอบมากก็เกลียดไปเลย ส่วนตัวแล้วค่อนข้างชอบครับ การเล่าเรื่องในช่วงต้นอาจเนือยๆไปนิด แต่การพูดถึงเรื่องราวและอุดมการณ์ของตัวละครในช่วงต้นเรื่อง กลับทำให้เราเข้าถึงหายนะของเหตุการณ์และรักแท้ของคู่ตัวละครหลักอย่างลึกซึ้ง การเล่าเหตุการณ์ความโกลาหลหลังการวิวัฒน์ของปัญญาประดิษฐ์ทำได้สมเหตุสมผลและน่าขนลุกเอาเรื่อง การเล่าเรื่องและลำดับภาพมีคุณภาพพอที่จะนำไปสร้างหนังวันสิ้นโลกได้สักเรื่องเลยทีเดียว และแม้จะเป็นโรแมนติกดราม่าที่แฝงในไซไฟ แต่เรื่องราวของตัวละครที่ส่งผ่าน Johnny Depp และ Rebecca Hall ไม่ได้เบาหวิวหรือหวานเลี่ยนจนเกินไป การแสดงของตัวละครหลักกลับทำให้เราร่วมเอาใจช่วยและขับเคลื่อนบทหนังได้อย่างลงตัว\n.\n.\n.\nจุดแข็งของหนังเรื่องนี้เห็นทีจะเป็นบทสรุปของเรื่อง ซึ่งทำเอาทั้งตัวละครในเรื่องและผู้ชมประหลาดใจไม่แพ้กัน โดยการเอาประเด็นมนุษย์จะกลัวต่อความไม่รู้ ที่ตัวหนังพยายามใส่ไว้ตลอดทั้งเรื่อง ซึ่งถ่ายทอดผ่านเหล่ามนุษย์จริงๆอยู่มาเฉลยในตอนท้ายเรื่อง กลับทำให้หนังดูมีพลังและให้แง่คิดอย่างลึกซึ้ง บวกเข้ากับบทเฉลยเรื่องราวความรักของคู่พระนาง ทำเอาทึ่งและอึ้งกันไปเลย แม้ป๋าโนแลนจะเป็นแค่โคโปรดักชั่นแต่กลิ่นความนุ่มลึกของหนังก็ค่อนข้างเตะจมูกพอควร อิอิ\n.\nคะแนน IMDb 21/04/14 from 4856 users : 6.5/10\n.\nคะแนนส่วนตัวโดยผมเอง\nเนื้อเรื่อง, Creative : 8.5/10\nการแสดง, Emotional : 8.0/10\nCG : 8.5/10\nTotal : 8.0/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับ จากลิ้งค์ https://www.facebook.com/mc.gugog\nขอบคุณสำหรับการติดตามครับผม\n"}
