{"movie_name": "Transcendence คอมพ์สมองคนพิฆาตโลก", "text": "Transcendence : รัก / แสร้ง / แรงปรารถนา\n\nเมื่อจิตของมนุษย์รวมเข้ากับความสามารถอันไร้ขีดจำกัดของจักรกล หายนะจึงเกิด\n\nในขณะที่หนังหลายต่อหลายเรื่องก่อนหน้านี้ไม่ว่าจะเป็น AI ของสปีลเบิร์ก The Matrix ของสองศรีพี่น้องวาเชาสกี้ หรือ I Robot ของเอล็กซ์ โพรยาส์ ต่างก็เซ็ตเรื่องราวให้เกิดขึ้นหลังการเกิดมีของปัญญาประดิษฐ์ที่คิดเป็น รู้สึกได้เพื่อนำเรื่องไปสู่ประเด็นทางปรัชญาที่ว่าด้วยจริยศาสตร์ของปัญญาประดิษย์ (ในระดับความสำนึกรู้ที่จักรกลมีเทียบเท่ามนุษย์แล้วจักรกลจะ “เป็น” มนุษย์ที่แท้ มีการยอมรับและจริยธรรมจากมนุษย์ในระดับที่เท่าเทียมกันได้หรือไม่) แต่ Transcendence เลือกจะเล่าในช่วงเวลาก่อนหน้านั้นคือก่อนการกำเนิดของปัญญาประดิษย์ตัวแรกเพื่อเล่นกับประเด็นที่ว่า “จักรกลคิดเป็น รู้สึกได้” จริงหรือไม่ ซึ่งเป็นคำถามแรกสุดทางปรัชญาก่อนจะว่ากันถึงเรื่องจริยศาสตร์จักรกลที่หนังเรื่องอื่นๆ เลือกเล่า โดยเรื่องนี้ใช้แนวคิดหนึ่งทางปรัชญาที่ว่า “จิต” ของมนุษย์อันซับซ้อนนั้นแท้จริงแล้วก็เป็นคลื่นหรือกระแสไฟฟ้าชนิดหนึงที่สามารถทำความเข้าใจและถอดความหมายพร้อมประกอบขึ้นใหม่หากเรารู้มากพอ แน่นอนว่าอาจขัดแย้งกับความรู้สึกอยู่บ้างแต่หากยอมรับในตรรกของหัวข้อปรัชญานี้ได้หนังก็น่าจะดูสนุกขึ้นบ้าง\n\n“รัก” คือเครื่องมือที่หนังใช้ผูกโยงตัวละครเข้ากับเรื่องราวโดยพื้นฐานที่ว่า “รัก” ก็เป็นสำนึกชนิดหนึ่งที่จะมีได้ก็แต่เพียงในจิตของมนุษย์แท้ๆ เท่านั้น เป็นสิ่งที่จักรกลไม่มีวันทำความเข้าใจ ซึ่งก็ดูน่าสนใจและมุมของความรักที่นางเอกมีต่อตัวพระเอกก็มากเพียงพอเป็นกำลังขับเคลื่อนให้เรื่องเดินไปสู่ปัญหาต่อยอดทางจริยศาสตร์อันหนักหน่วงได้ หากเพียงแต่หนังไม่หักล้างความน่าสนใจของตัวเองในส่วนนี้ลงเสียก่อนด้วยความพยายามหลอกล่อแบบเด็กๆ เพื่อนำไปสู่บทสรุปหักมุมที่ “ยี้” มากกว่า “ยอดเยี่ยม” ในที่นี้หากหนังเลือกเดินไปตามเส้นที่ลากไว้ในตอนแรกให้สุด ไม่แทงกั๊กและเล่นลูกล่อลูกชนอย่างที่ว่าไป\n\n“แสร้ง” เมื่อประเด็นเรื่องความรักถูกลดทอนความน่าสนใจลงอย่างน่าเสียดายก็มาต่อกันที่ประเด็น “ปัญญาประดิษฐ์คิดเป็น รู้สึกได้จริงหรือไม่” การวางปมและเดินเรื่องในส่วนนี้ดูจงใจสร้างเพื่อให้เกิดลูกล่อหลอกที่ไม่น่าเอ็นดูจากที่กล่าวไว้ในหัวข้อที่แล้ว (“แสร้ง” ในที่นี้คือโจทย์ที่หนังตั้งว่าพระเอกที่อยู่ในจอนั้นคือจิตแท้ที่เข้าคุมจักรกลหรือเป็นเพียงจักรกลที่แสร้งให้ดูเหมือนพระเอกเพื่อพัฒนาตัวเองไปสู่การสร้างโลกแห่งจักรกล) ความจงใจที่ว่าก็เช่นการเปิดด้วยฉากพระเอกไม่ชอบออนไลน์ สร้างตาข่ายตัดสัญญาณแต่พระเอกในจอกลับเรียกร้องการออนไลน์ ข้อคำถามที่ฟรีแมนถามจักรกลแล้วต้องย้อนกลับมาถามพระเอกในคราบจักรกล ฯลฯ ที่หนังใช้เป็นเพียงลูกล่อเพื่อหักมุมแบบน้ำเน่าเหม็นไม่มีเห็นเงาจันทร์\n\n“แรงปรารถนา” การเรียกร้องออนไลน์ของพระเอกหลังย้ายจิต (ที่ไม่รู้จริงปลอมในตอนนั้น) กับความกังวลของแม็กซ์ วอลเตอร์ เพื่อนนักวิทย์ที่ช่วยชุบชีวิตนำเราไปสู่แนวคิดปรัชญาอีกประการนั่นคือแนวคิดของนิชเชในเรื่อง “เจตจำนงสู่อำนาจ” กล่าวคือความมุ่งหมายที่จะพัฒนาตัวเองอย่างไม่รู้สุดสิ้น นั่นคือการดิ้นรนของพระเอกโดยมีการเรียกร้องขอออนไลน์เป็นเพียงจุดเริ่มต้น มีการสร้างสิ่งต่างๆ จากขีดความสามารถอันไม่จำกัดเพื่อต่อยอด แต่เพียงไม่นาน will to power ที่ว่าก็ถูกเชื่อมโยงกับเรื่องรักจนกลายเป็น will to desire ด้วยความปรารถนาจะพัฒนาตัวเองเพื่อกลับมาสู่คนรักอีกครั้งโดยที่ทั้งสองเจตจำนงที่ว่าถูกตั้งค่าให้เป็นตัวล่อคนดูว่าพระเอกจะถูกขับเคลื่อนไปในทิศทางใดกันแน่และที่สำคัญสุดท้ายแล้วทิศทางที่เลือกนั้น “ใช่พระเอกจริงๆหรือไม่” และที่สุดส่วนตรงนี้เองก็ถูกลูกล่อหลอกทำป่วนปั่นจนหนังดันตัวเองไปไม่ถึงฝั่งเพราะไม่ยอมเลือกทางหนึ่งใดแต่แรก ยังเอาแต่ติดยึดกับคำถามว่า “ใช่พระเอกตัวจริงหรือไม่”\n\nนอกเหนือจากนั้นแม้ว่าเราจะยอมรับกฏเกณฑ์ของหนังในเรื่องปัญญาประดิษฐ์และการก่อกำเนิดของมันได้ แต่ขอบเขตที่หนังเล่าบ่อยครั้งก็ทำให้เรารู้สึกว่ามันหลุดพ้นไปไกลจากโจทย์เริ่มต้นมากเกินไป ไม่ใช่ปัญญาประดิษฐ์ที่น่าเชื่อถือ แต่เป็น “พระเจ้า” ที่ไร้ความเป็นมาเป็นไป อะไรคือการที่จักรกลควบคุมธรรมชาติได้ สั่งฟ้าฝน เชื่อมต่อผู้คนดั่งสะกดจิต สร้างกองทัพที่ออนไลน์ด้วยจิตคนๆ เดียวแถมยังแข็งแรงยิ่งกว่า T 800 ทั้งหมดด้วยนาโนเทค!!! แต่กลับป้องกันการถูกโจมตีไม่ได้ราวกับโลกนี้ไม่เคยมีดาวเทียม...\n\nและอีกเรื่องที่อยากพูดถึงคือประเด็นเรื่องการแทรกแทรงความเป็นมนุษย์ด้วยการเชื่อมต่อกับมนุษย์โดยตรงหรือการเฝ้ามองผ่านโครงข่ายออนไลน์ก็ตามที่มันก็คือการพูดในเรื่องความกังวลของมะกันชนที่ถูกรัฐบาลสะกดรอยเฝ้ามองผ่านระบบการเชื่อมต่อต่างๆ แม้เป็นไปเพื่อการเฝ้าระวังและยับยั้งอาชญากรรม แต่อีกด้านมันคือการละเมิดสิทธิส่วนบุคคลอย่างร้ายแรง นางเอกในเรื่องเองก็มีฉากให้พูดต่อว่าพระเอกว่ามันคือสิ่งที่แย่มากอย่างไม่อาจให้อภัย มันคือการคุกคาม แต่บทสรุปจบของหนังผ่านปากตัวละครวอลเตอร์กลับพยายามบอกกับเราว่า “ก็เค้าห่วงไง มันก็ไม่ได้เลวร้ายขนาดนั้นหรอก”\n\nกล่าวโดยสรุป หากต้องการความบันเทิงหนังคงให้ไม่ได้มาก ความดรามาอาจพอคาดหวังได้เล็กน้อย ส่วนที่ดีที่สุดคงไม่พ้นการแบกหนังทั้งเรื่องด้วยตัวคนเดียวของนางเอก...\n"}
