{"movie_name": "trancendence", "text": "trancendence\n(สปอยเท่าตัวอย่างหนัง)\nหนังสนุกครับ\nและจะสุดยอดมากถ้าทำบทให้สมจริงกว่านี้หน่อย\nหนังว่าด้วยเรื่องการพัฒนาเทึโนโลยี AIเพื่อช่วยในการคำนวณสร้างสิ่งต่างๆที่เป็นประโยชน์แก่การแพทย์ และโลก\nแต่คนกลุ่มนึงไม่ยอมรับแนวคิดนี้เพราะเมื่อใดที่คอมฯคิดเองได้\n...สิ่งที่อันตรายที่สุดต่อโลกคือมนุษย์คงถูกลบทิ้ง\n\nวิลและเอเวอลีนผัวแม่อัจฉริยะคือต้นกำเนิดแนวคิดนี้ต่างกันที่\nเมียพยายามผลักดันผัวเป็นสมองให้...สุดท้ายโดนยิง\nป๋าเด๊ปหรือวิลไกล้ตาย...เมียเสียดายโครงการและอัจฉริยะหรือความรักในตัววิล\nสุดท้ายเลยแปลงสัญญาณไฟฟ้าในสมองวิลลงตัวประมวลผลดิจิตอลควอนตัมเพื่อสร้าง\"อุตรภาพ\"\nหรือ trancendence\n\n\n\n-------------------------- (สปอยเต็มทีน)\nหนังพล็อตเรื่องดีมาก...จุดประสงค์หนังดีมาก\nมันพูดด้วยเรื่องความอหังการ์ของมนุษย์...ความอันตรายของมนุษย์ที่มีต่อโลก\nการพยายามเอาชนะธรรมชาติด้วยเทคโนโลยีที่ควบคุมไม่ได้\nหรือคุมได้แต่ส่งผลความกลัวต่อผู้อื่น\nบลาๆ เยอะมาก\n\n\"มนุษย์มักกลัวสิ่งที่เราไม่เข้าใจ\"\nมาดูมุมมองของแต่ละฝ่าย\n\nวิล\n...เมื่อเกิดอุตรภาพของวิลขึ้นมา...รวมสุดยอดเทคโนโลยีที่ควบคุมด้วยความซับซ้อนของมนษย์\nมันไปไกล...และไปไวกว่าคนอื่นคาดถึง...จึงกลัว\nพอรู้ตัวว่าควบคุมไม่ได้...ก็พยายามทำลาย\nมันจึ๊กตรงที่...สุดท้ายแล้ววิลไม่ได้ทำลาย...แต่เยียวยาตามเจตนารมณ์ของภรรยาที่อยากช่วยโลก\nไม่มีใครรู้!! ...เพราะไม่ยอมคุย...ไม่ทำความเข้าใจ...พอรู้สึกว่าคุมไม่ได้ก็ทำลายทิ้ง\nนี่คือเหตุผลที่วิลเข้าใจและไม่ฆ่ามนุษย์...ยังให้อภัย\nกระนั้นวิล(มนุษย์) นั้นถึงจะอัจฉริยะกว่าภรรยาแต่เขาไม่พยายามเปลี่ยนโลก...เขาแค่พยายามเข้าใจมันและไม่ทำมากกว่านั้น\n\nแม๊กและโจเซฟ\nแต่! มองในมุมของฝั่งมนุษย์แล้ว...มันเสี่ยงเกินไปเพราะวิลแมร่งคุมระบบดิจิตอลทั้งโลก\nสร้างสิ่งที่เป็นไปไม่ได้ล้ำหน้ายุคนี้ไปไกลเกินทุกคนคาดถึง...มันทำงานด้วยเหตุผล\nและเหตุผลสุดท้ายหลังจากเยียวยาปลายเหตุเสร็จ...มันจะต้องย้อนไปที่ต้นเหตุ...ก็คือพวกกรูเนี๊ยะ\nรายต่อไป...ตายแน่ๆ\nนอกจากนั้น สิ่งที่\"มัน\"ทำ เป็นสิ่งที่เอเวอลีนอยากทำ!! ไม่ใช่วิล(ที่ตายไปแล้ว)\nเมื่อความเสี่ยงสูงเกินไป...ไม่เข้าใจ...คุมไม่ได้ จึงต้องทำลายทิ้งก็เป็นความคิดที่ถูกของฝั่งนี้เช่นกัน\n\nเอเวอลีน\nคือตัวแทนตัวมนุษย์ที่อยากเปลี่ยนแปลงโลก!!\nแม้สุดท้ายแล้วในมุมของเอเวอลีน...เจ้าอุตรภาพนี้คือ\"วิล\"จริงๆ...เพราะในที่สุด\nสุดยอด AI ที่คิดตามหลักแก้ปัญหาด้วยเหตุผลที่ถูกต้อง\n...กลับทำลายตัวเอง! ซึ่ง!! เป็นการกระทำที่ไร้เหตุผลของอัจริยะอุตรภาพ\nแล้วนาโนแมชชีนที่ปล่อยออกไปสู่ทุกสภาวะมวลสารในโลกก็ไปเยียวยาโลก...ไม่ใช่ทำลาย!!\nทำไมล่ะ...เพราะเจ้านี่คือ \"วิล\" จริงๆ!!\n\nมุมมองคนผู้ชม(ผม)\nยังไงก็ตาม...วิลตายไปแล้ว...สิ่งที่เหลืออยู่คือเจตนารมร์ที่ดีของภรรยาเท่านั้น!! ที่ช่วยโลกไว้\nมนุษย์ต่างกับเครื่องจักรตรงที่\n\"แม้ทุกเหตุผลจะชี้นำให้เราทำสิ่งใดมนุษย์อาจทำสิ่งตรงกันข้าม\n...คือด้วยความแปรผันทางอารมณ์และความไร้เหตุผลของมนุษย์\n...เป็นสิ่งที่เครื่องจักรไม่เข้าใจและไม่มีวันทำ\"\nแม็กซ์ที่เตือนเอเวอรีนกล่าวไว้...และความคิดอาจจะเปลี่ยนถ้าอยู่ในห้องเดียวกันช่วงโอนไวรัส\nเพราะสิ่งที่วิลทำ...ไร้เหตุผลมากถ้าเทียบกับสิ่งที่แมกซ์คิด\n...เพราะมันคือการช่วยชีวิตแม็กซ์...และฆ่าตัวตาย\n\nทำให้หนังเรื่องนี้มีครบทุกมุมมองที่ลักลั่น...สรุปสั้นๆคือมันสะท้อนให้เห็นตรรกกะของคน\nมนุษย์อยากพัฒนา...แต่ต้องไม่เร็วเกินไป\nสิ่งที่พัฒนาต้องควบคุมได้...ต่อให้มีอะไรพัฒนาช่วยโลกขนาดไหน ถ้ากรูคุมไม่ได้ ไม่เอา!!!\nสิ่งใดตัวเองไม่เข้าใจ!!...จะกลัว คิดลบ จนใช้ความรุนแรงต่อต้าน\n\nรวมๆดูเป็นสิ่งมีชีวิตที่น่ารังเกียจ...แต่ดันเป็นสายพันธ์หลักทีคุมโลกใบนี้\nหนังดูเอาบันเทิงเอาได้ พล็อตเรื่องที่จะนำเสนอ ถ่ายทอดถือว่าเนื้อหาดีมาก\nติดที่บทมันออกจะเวอร์และสเกลกลุ่มเล็กไปหน่อย\n...หรืออภินิหาริย์ไปหน่อยนั่นเองเลยทำให้บางฉากดูตลก\n\nแต่โดรวมแล้วสนุกกับเนื้อหามากกว่าแอ็คชั่น CG...สนุกเพราะได้คิดไปกับหนัง\nให้ดูรอบ 2 ก็เอาครับ\nป๋าโคตรเท่อะ (เห็นจอนนี่ เด็ปลุคคนปกติครั้งสุดท้ายนี่คือ nick of time)\nแนะนำให้ไปดู ชอบครับเอาไป 7.5/10\n"}
