{"movie_name": "BRICK MANSIONS", "text": "BRICK MANSIONS (Camille Delamarre,2014)\n\nยกให้ 1 นิ้วหัวแม่โป้งจาก 5 นิ้ว\n\nการหากินกับคนตายไม่ได้ช่วยเพิ่มพูนคุณภาพของหนังเลยจริงๆ\n\nข้อดีคือหนังสั้นมาก ขอบคุณพระเจ้า ถ้ายาวกว่านี้คงวูบอีกไม่รู้กี่รอบ (เพราะถึงจะวูบไปบ้างก็ไม่รู้สึกว่าพลาดอะไรเลยสักนิดเดียว)\n\nอะไรก็ตามที่ไม่ใช่การโชว์สตันท์และท่าทางโลดโผนแบบพาร์คัวร์ของเดวิด เบลล์ นักแสดงร่วม คือความน่าเบื่อ ซ้ำซาก และการตัดต่อภาพที่เข้าขั้น \"ฉึบฉับ\" เหมือนมิวสิควิดีโอเพลงฮิปฮอปโปรดักชั่นเลวๆ เพราะดูไม่รู้เรื่องและน่าเวียนหัวมากกว่าจะสนุก\n\nขนาดฉากชะนีตบกันยังหาความสะใจอะไรไม่ได้ ฉากต่อยตีของผู้ชายในหนังเรื่องนี้ก็ให้อารมณ์เหมือนเด็กประถมต่อยกันเพราะแย่งสนามบอลน่ะแหละ\n\nอ้างอิงจาก https://www.facebook.com/EntertainmentBite\n\n\n\nTHE RAILWAY MAN (2014,Jonathan Teplitzky)\n\nยกให้ 4 นิ้วหัวแม่โป้งจาก 5 นิ้ว\n\nโคลิน เฟิร์ทกะเทาะเปลือกตัวละครออกมาดีมาก\n\nชอบวิธีการเล่าเรื่องแบบตัดสลับอดีตส่งผลเช่นไรกับปัจจุบันอยู่ไม่น้อย ผู้กำกับโจนาธาน ทิปลิสกี้มีวิธีการนำเสนอเสน่ห์และทักษะของนักแสดงแต่ละคนออกมาดีมาก นิโคล คิดแมนมีเสน่ห์แบบสาวอังกฤษแบบที่พระเอกต้องตกหลุมรัก ซึ่งเราว่าไอ้พาร์ทโรแมนติกลูกกวาดก่อนที่หนังจะพุ่งเข้าสู่ด้านความลับในอดีตดำมืดของอีริคนั้นทำออกมาดี ดีจนเราเชื่อว่าทำไมนางถึงยอม \"ทนอยู่\" กับผัวตัวเองที่อยู่ๆก็ละเมอคุมสติไม่ได้ขึ้นมากลางดึกอยู่บ่อยครั้ง\n\nท้ายที่สุดแม้หนังจะเข้าโหมด \"สมานฉันท์\" ก็ตามแต่เราก็คล้อยตามไปกับตัวละคร เพราะท้ายที่สุด The Railway Man ก็แค่ต้องการบอกเราว่า สงครามทำให้คนทำทุกอย่างเพื่อเอาตัวรอดก็แค่นั้นเอง\n\nอ้างอิงจาก https://www.facebook.com/EntertainmentBite\n\n\n\n\nUnder the Skin (Jonathan Glazer,2013)\n\nยกให้ 4 นิ้วหัวแม่โป้งเลย\n\nคือไม่รู้จะเริ่มตั้งสติเขียนถึงหนังทดลองเหวอ-กับมันยังไงดี คอนเซปของมันคือสการ์เลทเล่นเป็นเอเลี่ยนที่แฝงตัวมาจิกผู้ชายเป็นอาหาร แต่องค์ประกอบในการเล่าเรื่องของหนังนั้นทรงพลังมาก กระตุกเร้าทางโสตประสาทในการใช้ดนตรีประกอบและงานทางด้านภาพที่หวือหวาน่าสนใจ ไม่ว่าจะใช้กล้องแทนสายตานางเอกในการสอดส่ายหาเหยื่อ การตัดภาพแบบที่ไม่ต้องใช้สเปเชียลเอฟเฟคแต่เกิดจากการเซตติ้งภาพล้วนๆ ซึ่งเป็นความโดดเด่นอย่างยิ่งใหญ่ของหนัง\n\nส่วนตัวแอบรำคาญฉากที่มนุษย์ต่างดาวเริ่มสำรวจความเป็นมนุษย์ที่เรารู้สึกว่ามัน \"กระแดะ\" เกินไปหน่อย แต่อย่างไรก็ตามมันก็ยังส่งเสริมฉากประเภทความแข็งแกร่งเชิงชาติพันธุ์ เพศชาย-เพศหญิงสถานะแห่งความแข็งแกร่งบลาๆ\n\nเป็นหนังที่คู่ควรแก่การดูในโรงภาพยนตร์เท่านั้น เพราะถ้าดูจอเล็กๆอาจจะหลับคาจอ หรือระบบเสียงไม่ทรงพลังเพียงพอ\n\nอ้างอิงจาก https://www.facebook.com/EntertainmentBite\n\n"}
