{"movie_name": "Under the Skin (2013)", "text": "หนึ่งภาพยนตร์ที่ถูกกล่าวกันว่าเป็นหนังอาร์ต ซึ่งดูจะเป็นเช่นนั้นจริงๆเมื่อได้สัมผัส การได้ชื่อว่าเป็นหนังอาร์ตย่อมต้องไม่ถูกจริตหรือถูกใจกลุ่มคนดูทั่วไปเป็นแน่ มาดูกันว่าหนังมีลักษณะเป็นอย่างไร\n\nUnder the Skin นั้นเต็มไปด้วยความวิกลประหลาดที่ดูเพียงแค่ตัวอย่างก็บ่งบอกมากพอว่าตัวหนังนั้นจะมาแบบไหน\n\n\n\nจากตัวอย่างมีการกล่าวถึงความคล้าย Stanley Kubrick ซึ่งก็มีบางส่วนของหนังที่บ่งบอกเช่นนั้นอยู่ แต่หากพิจารณาหลังดูจบคงต้องบอกว่ามีความแตกต่างกันอยู่พอสมควรและไม่ได้มีความประหลาดหรือยิ่งใหญ่และซับซ้อนเท่างานของ Kubrick นัก\n\nแต่สิ่งที่ในตัวอย่างบอกในหนังเรื่องนี้หรือคำเยินยอของ Blank Projector ว่า “ภาพยนตร์ที่จะพูดถึงสิ่งที่ทำให้คุณ... เป็นมนุษย์” ดูจะเป็นคำนิยามที่บ่งบอกตัวหนังได้มากเลยทีเดียว\n\nผู้เขียนจึงอยากนำเสนอสิ่งที่ได้บางส่วนจากหนังเรื่องนี้ซึ่งทั้งหมด “ไม่ใช่ข้อเท็จจริง” แต่คือการตีความของผู้เขียนเท่านั้น ก็ควรใช้วิจารณญาณในการอ่านหรือหากมีความคิดที่แตกต่างก็แสดงความเห็นเพิ่มเติมได้ ถือเป็นการแลกเปลี่ยนความเข้าใจกันและกัน (มีสปอยล์)\n\nภาพประหลาดที่ชวนดูฉงนและเสียงที่ฟังได้ศัพท์บ้างไม่ได้ศัพท์บ้างถ่ายทอดออกมาเป็นระยะเวลานานพอสมควรที่จะบอกว่า หนังเรื่องนี้ไม่ปกติ...\n\nนักขี่คนนึงบิดมอเตอร์ไซค์ด้วยความเร็วสูงไปหยุดข้างทางแถวพุ่มไม้ จากนั้นก็เดินลงไปซักพัก แบกร่างหญิงสาวที่ไม่ทราบว่าเป็นใครมาจากไหนไปใส่ไว้หลังรถยนต์ที่จอดอยู่ข้างทางก่อนหน้า ก็ยิ่งชวนไม่ปกติ...\n\nตามติดด้วยหวานใจใครหลายคนอย่าง Scarlett Johansson กับร่างเปลือยเปล่าที่กำลังถอดเสื้อผ้าของหญิงสาวพุ่มไม้มาสวมใส่เอง ซึ่งในฉากก็มีการใส่ “ความหมาย” บางอย่างเข้าไป จากนั้นคนขี่มอเตอร์ไซค์ก็ขับจากไป ส่วน Scarlett ก็ขับรถยนต์ที่จอดไว้ก่อนหน้า ซึ่งดูไม่ปกติอย่างไม่มีคำอธิบายอีกเช่นกัน...\n\n\n\nScarlett เริ่มต้นด้วยการไปช้อปปิ้งซื้อชุดและเครื่องสำอางค์มาตกแต่งใบหน้าของตน จากนั้นก็ขับรถไปเรื่อยๆ ถามทางผู้คนถึงที่ที่จะไป ซึ่งมีบางคนที่ติดรถไปบ้าง ถูกเสน่ห์ของนางจึงติดรถไปบ้าง ล้วนแล้วแต่ลงเอยด้วยความไม่ปกติอีกครั้ง...\n\nเรื่องราวพื้นๆดูจะเป็นเช่นนี้ทั้งเรื่อง แต่ก็มีหลายฉากที่แอบจิกกัดและสะท้อนความเป็นมนุษย์ในรูปแบบของการเยินยอบ้าง ยอกย้อนบ้าง บทสรุปหนังก็เฉลยว่าท้ายที่สุดเธอไม่ใช่ “มนุษย์” แต่หนังก็บอกใบ้เรื่องนี้มาตั้งแต่ช่วงแรกๆซึ่งหลายท่านคงรู้สึกได้\n\nเมื่อเรารู้ว่า Scarlett ไม่ใช่มนุษย์ มาลองพิจาณาเรื่องราวอีกครั้งว่า “ความไม่ปกติ” และสิ่งที่ทำให้ฉงนหรือไม่ทราบว่าหนังใส่มาทำไมในเรื่องนี้หมายถึงอะไร เพราะตัว Scarlett ก็ไม่ใช่สิ่ง “ปกติ” อยู่แล้ว.. ซึ่งผู้เขียนจะไม่ลำดับเรื่องราว แต่จะพูดข้ามไปข้ามมา ดังนั้นจึงเหมาะสำหรับผู้ที่ได้รับชมแล้วเพื่อง่ายต่อการปะติดปะต่อ\n\nScarlett ไม่ใช่มนุษย์ -- ในฉากเริ่มเรื่องที่ดูไม่รู้เรื่องก็คือ “การกำเนิด“ ของเธอนั่นเอง หนังใส่สัญลักษณ์ที่ดูเหมือนจักรวาล ดวงดาว โลก สสาร การผสานที่ดูเหมือน 2 วัตถุถูกทับซ้อนกัน เหล่านี้ล้วนมองถึงการก่อเกิดได้ทั้งสิ้น เป็นสัญลักษณ์การก่อเกิดแห่งรากเหง้าของธรรมชาติ (ดังนั้นผมจะถือว่าพวก Scarlett คือ Species หนึ่งบนโลก) อีกนัยนึงก็คือการผสานตัวเองเข้ากับ “Skin” หรือผิวหนังของ “มนุษย์” ในรูปของสัญลักษณ์\n\nเสียงที่ได้ยินตอนแรกคือการ ”ฝึกพูดของ Species นี้เพื่อสามารถสื่อสารและทำให้ตัวเองกลมกลืนกับมนุษย์”\n\nผู้เขียนมองว่า Scarlett เป็นดั่งเด็กน้อยที่พึ่งกำเนิดและคนที่ขับมอเตอร์ไซค์คือคนที่คอยดูแลเธออีกที\n\nจะเห็นว่าคนที่ขี่มอเตอร์ไซค์จะคอยเก็บกวาดสิ่งที่ Scarlett ทำและตรวจสอบความสมบูรณ์โดยการเดินและจ้องมองไปรอบตัวเธอ\n\nScarlett หยิบมดขึ้นมาดูครั้งแรก นั่นคือความ ”ใหม่” สำหรับเธอ “ทุกสิ่งคือความน่าสนใจเมื่อเรากำเนิด” การหยิบขึ้นมามองดูด้วยความสนใจเป็นเวลานานจึงดูปกติ ดังนั้นเรื่องราวทั้งหมดของเธอไม่ใช่เพียงแค่การ ”อยู่รอด” แต่คือ “การเรียนรู้” ไปพร้อมๆกัน\n\n\n\nการอยู่รอดก็คือการสูบจิตวิญญาณ เลือด กล้ามเนื้อ สมอง ความทรงจำ เซลล์ บลาๆ หรือ “ภายใต้ Skin” นั่นเอง ในส่วนนี้สอดคล้องกับชื่อของหนังอย่าง Under The Skin ซึ่งสามารถตีความได้ 2 อย่าง\n\nอย่างแรกคือ Scarlett ตัวตนที่ “ไม่ปกติ” หรือแตกต่าง แต่มี “Skin ปกติเหมือนกับมนุษย์” (ภายนอก)\nอีกอย่างคือ “มนุษย์” จิตวิญญาณ สิ่งที่อยู่ภายใต้ Skin, อารมณ์ ความรู้สึกที่ Scarlett ไม่มีหรือ”สิ่งที่ทำให้เรา... เป็นมนุษย์” นั่นเอง\n\nหากเรามองว่า Scarlett เป็น Species นั่นคือสิ่งมีชีวิตอย่างนึง ก็ย่อมต้องมีการหาอาหารเพื่อความอยู่รอด การที่ Scarlett สูบร่างของคนที่มีใบหน้าอัปลักษณ์ เธอจ้องมองตัวเองในกระจกและเห็นความทรุดโทรมลงของตัวเอง นั่นจึงเป็นเหตุผลว่าทำไมเธอปล่อยชายคนนั้นไป (อาหารที่ดีย่อมนำมาสู่สุขภาพที่ดี)\n\nย้อนกลับไปต้นเรื่องซักนิด ตอนที่ Scarlett ช้อปปิ้ง การที่หนังถ่ายทอดมนุษย์ที่กำลังแต่งแต้มตัวเองให้มีเสน่ห์จาก “ภายนอก” หรือ “Skin” ตรงจุดนี้ทำให้เราไม่ต่างกับ Scarlett ที่เอา Skin ของมนุษย์มาสวมใส่เพื่อมนต์เสน่ห์ของเธอ…\n\nภาพที่ถ่ายทอดในมุมมองของ Scarlett จับจ้องไปที่คนหนุ่ม คนแก่ คือการเฟ้นหาอาหารครั้งแรกๆและการศึกษา อีกนัยนึงหนังสื่อถึงความไม่เป็นนิรันดร์ของมนุษย์...\n\nการพูดคุยกับเหยื่อครั้งแรกๆของเธอจะเห็นว่าเธอมีรูปแบบการพูดที่เหมือนๆกัน แต่เมื่อเธอได้พูดคุยกับผู้คนมากขึ้น เธอจะมีการเรียนรู้และนำคำพูด ท่าทาง การกระทำของคนที่พูดคุยด้วยไปประยุกต์ใช้ขณะนั้นและครั้งถัดไป\n\nฉากการล่าเหยื่อนั้น บทสนทนาอาจดูน้อยนิดและไร้ความหมาย แต่แท้ที่จริงเต็มไปด้วยความหมายแทบทั้งสิ้น ตั้งแต่การ ช่วยเหลือที่บอกทาง นี่คือเอกลักษณ์อย่างนึงของมนุษย์ ”การ ช่วย เหลือ”\n\nการสะท้อนจิตใจของมนุษย์อย่างการบอกว่า “ชอบอยู่คนเดียวแต่ถวิลหา... ความสัมพันธ์”\n\n“ความรับผิดชอบ” ของการมีครอบครัวทำให้ไม่ตกเป็นเหยื่อของ Scarlett\n\n\n\nการชื่นชมเพื่อให้ได้สิ่งที่ตนต้องการ จากในหนังมีตัวละครที่พูดถึง ดวงตา  ริมฝีปาก ใบหน้า ผิวกาย ทั้งหมดล้วนคือ “ภายนอก” หรือ “Skin” และ Scarlett นำการชื่นชมนั้นไปใช้กับชายอัปลักษณ์ด้วยการชมมือและหลอกล่อด้วยการสัมผัส\n\nในฉากชายอัปลักษณ์เป็นหนึ่งฉากที่สะท้อนมนุษย์ในการปิดกั้นคนอื่นด้วย Skin (ภายนอก) นั่นทำให้ชายอัปลักษณ์คือ ”ความไม่ปกติและแตกต่างทั้งๆที่เป็นมนุษย์ด้วยกัน ในขณะที่ Scarlett คือความปกติและธรรมชาติ”\n\nอาจด้วยเหตุนี้เองที่ทำให้เราให้ความสำคัญกับ Skin มากกว่าสิ่งที่อยู่ภายใต้ Skin…\n\nถ้าหากเป็นมนุษย์ด้วยกันคงต้องมีความ ”รังเกียจ” เกิดขึ้น แต่สำหรับ Scarlett นั้นเราจะสังเกตเห็นว่าเธอไม่มีท่าทีรังเกียจแม้แต่น้อย...\n\nหนังยังสะท้อนว่าชายอัปลักษณ์คือ “มนุษย์” แค่ไหนด้วยการแสดงออกว่าช่วยเหลือและการตกเป็นเหยื่อของ Scarlett เหมือนกับคนอื่นๆ..\n\nในฉากของการสูบ จะมีอยู่ฉากนึงที่ถ่ายชายที่ถูกสูบ แต่ละคนเหมือนอยู่ในบ่อดองและพยายามสื่อสารกัน แม้กระทั่งการพยายามเอื้อมมือถึงกัน เป็นฉากที่บ่งบอกความเป็นมนุษย์ได้ดีที่สุดฉากนึงเลยทีเดียว นั่นคือการพูดถึงความรู้สึก อารมณ์ ความกลัว ความหวัง ที่เป็นสิ่งที่อยู่ภายใต้ skin หรือสิ่งที่ทำให้เรา... เป็นมนุษย์\n\nการจากไปของชายอีกคนที่ทั้งคู่พึ่งได้สัมผัสกันนั้นดูน่าขนลุกอย่างยิ่ง (ผู้เขียนสะดุ้งโหยงเลยทีเดียว) แต่ก็เป็นภาพที่งดงามอย่างยิ่งเช่นเดียวกัน...\n\nภาพผิวหนังของมนุษย์ที่ปลิวไสวและดูไร้น้ำหนักอยู่เป็นระยะเวลานึง ชวนสยองลึกลับดำดิ่งอย่างประหลาด แต่เป็นความหมายที่พูดถึงสิ่งที่อยู่ภายใต้ผิวหนังว่านั่นคือ “มนุษย์” เป็นฉากที่ย้ำถึงสิ่งที่อยู่ ”ภายใน” ว่านั่นคือสิ่งสำคัญ (Scarlett กลืนกินสิ่งที่อยู่ภายใต้ Skin) ไม่ใช่ภายนอก (Skin)\n\n\n\nภาพแสงสีและสัญลักษณ์ที่ชวนฉงนอีกครั้ง ตั้งแต่ภาพที่เหมือนมีอะไรไหลหรือโดนดูด อาจเป็นการกลืนกินของ Scarlett  แต่มีบางภาพที่ดูเหมือนเป็นการเต้นของชีพจรแทนส่วนของมนุษย์ จากนั้นก็กลายเป็นภาพสีแดงๆแทนส่วนของ Scarlett (ผมมองว่า Species ของพวกเธอไม่มีอายุขัยถ้าหากพวกเธอสูบมนุษย์ เธอก็อยู่ได้ตลอด)\n\nในฉากที่ Scarlett พูดคุยกับชายแถวทะเล แต่จู่ๆก็เกิดเหตุการณ์ที่ทำให้ชายคนนี้ต้องไปช่วยคนที่กำลังจะโดนทะเลกลืนกิน ในขณะที่ Scarlett เพียงจ้องมอง เป็นความแตกต่างที่เห็นได้ชัดระหว่าง ”มนุษย์กับพวก Scarlett” ทั้งนี้ก็สะท้อนคนที่เห็นการเดือดร้อนของคนอื่นแต่ไม่ได้ทำการช่วยเหลือว่าไม่ต่างกับ Scarlett…\n\nแม้การพยายามอย่างเต็มที่เพื่อช่วยเหลือก็ไม่ได้ช่วยให้คนๆนั้นรอด เหลือทิ้งไว้แต่เพียงความโศกเศร้าอาลัย ซึ่งแน่นอนว่า Scarlett ก็ไม่ได้มีความรู้สึกเช่นนั้นด้วย เธอกลับฆ่าชายที่กำลังเสียใจและนำตัวไป ทิ้งไว้เพียงเด็กน้อยให้อยู่อย่างเดียวดาย..\n\nในฉากนี้แสดงความเป็นมนุษย์นั่นคือ “ความรู้สึก” ที่ไม่มีความแน่นอน ทั้งปกติ สุข เศร้า เหงา หวาดกลัว แม้แต่เด็กน้อยยังรับรู้ได้ถึงความ “โดดเดี่ยวและความน่ากลัว” ซึ่ง Scarlett ไม่มี\n\nมาดูสิ่งที่ Scarlett เริ่มเปลี่ยนไปบ้าง ซึ่งหลายๆอย่างค่อนข้างเยินยอและพูดถึงสิ่งที่ทำให้เรา... เป็นมนุษย์\n\nตั้งแต่ที่ Scarlett สูบชายอัปลักษณ์ เธอเริ่มตระหนักถึงความ ”ไม่สมบูรณ์” จนถึงขั้นทำให้เธอหยุดชะงักมองดูตัวเองอย่างเวทนาอยู่พักใหญ่\n\nภาพถ่ายทอดใบหน้าของเธอตอนขับรถเป็นระยะเวลานานที่ไม่อาจบอกได้ว่าเธอ “มีความรู้สึกอย่างไร” ทั้งๆที่ดูเหมือนเธอมีความรู้สึก เป็นสิ่งที่บอกความแตกต่างของเธอกับมนุษย์ ถ้าหากลองย้อนมองว่าถ่ายใบหน้าของมนุษย์นานขนาดนั้นย่อมต้องมีความรู้สึกนึกคิดที่แสดงออกมาให้เห็นแน่ ส่วนนี้ขอชื่นชมในการแสดงของ Scarlett เต็มๆ\n\nครั้งแรกที่เธออยากลองสัมผัส ”รสชาติ” ของอาหารนั่นคือการอยากลองเป็น “มนุษย์” ฉากนี้นับเป็นหนึ่งฉากที่งดงามอย่างยิ่งในการพยายามลองลิ้มรสด้วยปากและมือที่สั่นระริกของ Scarlett ซึ่งนี่คือสิ่งที่ทำให้เราเป็นมนุษย์ เพราะหากมองถึงสิ่งมีชีวิตอื่น “การกินอาหารเป็นเพียงแค่การเอาตัวรอด” แต่สำหรับมนุษย์อาจใช่ส่วนหนึ่ง แต่อีกส่วนคือการดื่มด่ำกับรสชาติ การใช้ความรู้สึก เป็นส่วนที่อยู่ภายใต้ Skin นั่นเอง..\n\nผลลัพธ์ที่ได้ก็คือเธอไม่อาจรับประทานได้ ถึงกับต้องคายทิ้ง ทำให้คนในร้านหันมามองและดู “ไม่ปกติ” ขึ้นมาทันที\n\nมีต่อ...\n"}
