{"movie_name": "Marvel,Captain America,The Hulk,กัปตันอเมริกา,ของสะสม,โมเดล,ของเล่น,มาร์เวล", "text": "โพสต์นี้ประเดิมเลยคะ เรื่องการ Review\nปกติจะเป็นจะเขียนแต่ใน Bloggang\nแนวให้ข้อคิด แชร์ความรู้ มาลอง แนวนี้ดูบ้าง ตามอารมณ์ล้วนๆ\nจขกท. ชื่อ ญ  คะ ชอบเรื่องการ์ตูน โมเดล อะไรประมาณนี้อยู่แล้วหละคะ\n\nแต่ ... ช่วงนี้\nมาฮิต Marvel เพราะ กัปตันอเมริกา จ้าาาา\n\nเรียกว่ากำลังเห่อจ้ะ อะไรเกี่ยวๆกับ กัปตัน ก็จะสนใจมากขึ้น\n(การตลาดมันดีแบบนี้นิเอง )\n\n\nไปเจอสิ่งนี้มา  Marvel Kawaii น่ารักน่าชัง เป็นของหลอกเด็ก 555\nอารมณ์เหมือน เสี่ยงทายตามโชค\nวาสนาได้เจอก็เจอนะจ๊ะ กัปตัน\n\nน่ารักทุกตัว แต่ ญ อยากได้กัปตันคะบอกเลย\nซื้อยกกล่อง 900 บาทถ้วน\nและ ... รู้ว่าเสี่ยง แต่คงต้องขอลอง\n\n\n\nแต๋ แหน่ ... จัดมา 2 ซองละ 90 บาทเสี่ยงโชค ประหนึ่งเขย่าเซียมซี\n1 ใน 12 ตัวต้องมาดูกัน ว่าจะเป็นเนื้อคู่กันไหม ?? พี่กัปตัน 555+\n\n\n\nตัดมาก่อนเลย ซองแรก .... กรี๊ดด ลุ้นยิ่งกว่า เลขท้าย 3 ตัวงวดหน้า\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n\n\n\nได้ \"ซอมบี้ จาก Cookie Run\" นิเอง 5555+\n\nคนละเรื่องแล้ว !!!!!  แต่เหมือนเนอะว่าไหมคะ\n\nได้ The Hulk ยักษ์เขียวนิเอง Version นี้ Kawaii สมชื่อจริงๆ\n\nแล้วพี่กัปตัน ของน้อง ญ อยู่ไหนกันนะ อยู่ในอีกซองหนึ่งหรือเปล่า ??\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n\n\nโฮะ โฮะ โฮะ !!! เนื้อคู่กัน วาสนาตรงกัน\n\nนิหัว หรือ ลูกชิ้นปลาอินทรี คะ กลมมาเชียว\n\n\n\nเทียบกันแล้ว The Hulk ก็ตัวใหญ่ตาม คาแรคเตอร์ที่ชัดเจน\nทรงผม นิ ได้แรงบันดาลใจ มาจาก จุกมะเขือเทศแน่ๆ พ่อยักษ์เขียว\n\n\n\n\n\n\nจริง โต๊ะเริ่มรกบ้างแล้ว (เริ่มหรอ ???? ณ จุดนี้)\nเลยเอาไปไว้ ใกล้ที่รองเมาส์ Chopper\n(ที่ใช้งานไม่ได้ เมาส์ดีดมากกก)\n\n\n\nจบการ Review Marvel Kawaii หละจ้า\n\n\n.\n.\n.\n.\n.\n\nถ้าใครไปพานเหล็กลำบาก ก็มีร้านขายของเล่นเยอะมากนะคะ ในกรุงเทพ\n\nReview นี้ สนุกดีเหมือนกันนิ  โอกาสหน้า\nไว้อารมณ์ศิลปินเข้าเมื่อไร จะหาอะไรๆสนุกๆมา Review จ้า  \n\nแก้ไขข้อความเมื่อ 26 เมษายน 2557 เวลา 23:22 น."}
