{"movie_name": "dvdv ยามเมื่อสายฝนโปรยปราย The garden of words", "text": "วันนี้เพิ่งได้boxsetมาครอง หลังจากที่หาอยู่นาน ดีใจจริง นี่อาจจะเป็นboxsetอันสุดท้ายของประเทศไทยก็เป็นได้ หายากสุดๆ\n\n\"ยามเมื่อสายฝนโปรยปราย\" The garden of words\nanimation ดีๆอีกหนึ่งเรื่องจากอ.มาโกโตะ ชินไค\n\nที่ครั้งนี้ความรักโปรยปรายมาพร้อมสายฝนจากเบื้องบน ลายเซ็นต์ของมาโกโตะ ชินไคที่ชัดเจนอ่านไม่ยากแต่ก็ไม่ง่าย...ความรักในอีกรูปแบบหนึ่ง ขึ้นชื่อว่าความรักคงไม่สามารถคาดเดาได้ว่า ความรักที่เกิดขึ้นนั้นจะมีตอนจบเช่นไร งานของมาโกโตะขึ้นชื่อเรื่องความสวยงามของภาพแบบไม่มีที่ติ มุมกล้องเทพๆที่พาให้คุณไม่อาจละสายตาไปได้แม้แต่วินาทีเดียว การตัดต่อและเพลงประกอบที่มาตรงจังหวะและเวลาได้ดีพอสมควร\n\n\n\n\nไม่ขอเปรียบเทียบกับ 5cm per second เนื้อเรื่องอาจจะดูเนือยๆเฉื่อยๆเอื่อยๆสำหรับหลายๆคน ความผูกพันธ์กับตัวละครอาจยังก่อตัวขึ้นได้ไม่สุดภายในเวลาไม่ถึงหนึ่งชั่วโมง แต่ก็พอให้คนอ่อนไหวทางอารมณ์อย่างเราน้ำตาไหลพรากเหมือนเดิม การพบเจอและ การก้าวเดินต่อไป จังหวะเดินสวนกันของตัวละครที่อ.มาโกโตะชอบเอามาเล่นบ่อยๆมันก็ยังคลาสสิคตามแบบฉบับของแกเหมือนเดิม บางทีโชคชะตาคงยังเล่นตลกกับเราอยู่สินะ.....\n\n\nจุดเด่นคือภาพ แสงเงา  และอารมณ์ลึกๆของตัวละคร ที่เราแทบจะไม่รู้อะไรเกี่ยวกับนางเอกเลยด้วยซ้ำ มารู้เอาก็จะจบแล้ว ทีมงานภาพนี่ประณีตสามารถลงรายละเอียดได้ดีจริงๆท้องฟ้าของอ.มาโกโตะ ชินไคยังสวยที่สุดเหมือนเดิมไม่ว่าจะเวลาเช้า สาย บ่าย เย็นแบบทไวไลท์ ค่ำทั้งในวันฝนตกหรือหิมะโปรยก็ตาม หลงรักจริงๆ สายฝนที่ดูจากจอแลปท้อป14นิ้ว ยังรู้สึกราวกับว่าฝนตกลงมาที่เราจริงๆ สวยงาม ชุ่มฉ่ำ และเปียกปอน จนรู้สึกว่ามันกระเด็นออกมานอกจอ\n\n\n\nสายฝนบางครั้งทำให้เราไม่สบาย บางครั้งสายฝนก็เป็นสิ่งที่เรารอคอย ขึ้นอยู่กับเรา ความเหงา เปลี่ยวเปลี่ยว เจ็บปวดมักจะมากับหยาดฝน คุณลองสังเกตดู แล้วคุณจะเลือกเดินออกไปนอกสถานีรึเปล่าในวันฝนตก\n\n\n\"เสียงฟ้าร้องดังสนั่นทั่วฟ้า\nท้องนภามืดครึ้มไร้หยาดฝน\nเพียงครู่หนึ่งอาจโปรยปรายในบัดดล\nเจ้ายังคงอยู่ข้างกายเคียงกันหริอ\"\n\"A faint clap of thunder Clouded skies, perhaps rain comes Will you stay here with me?\" — Yukari Yukino\n\nยินดีต้อนรับทุกท่านสู่หน้าฝน........\n\nแก้ไขข้อความเมื่อ 29 เมษายน 2557 เวลา 01:36 น."}
