{"movie_name": "The Railway Man : แค้นสะพานข้ามแม่น้ำแคว", "text": "ไม่ค่อยได้เห็นกระทู้รีวิว The Raiway Man เท่าไหร่ ไหนๆ ก็ไปดูมาแล้ว ขอรีวิวเผื่อเพื่อนๆ จะได้เป็นข้อมูลในการพิจารณาเลือกชมครับ\n\n....\n\nReview | The Railway Man (2014) .. งานนิ่งๆที่ว่าด้วยรอยอดีตจากสงคราม ซึ่งฝังลึกถึงปัจจุบัน\n\nจากนิยายดังซึ่งเหมือนเป็นบทบันทึกของ Eric Lomax ซึ่ง (เค้าว่า) ตีแผ่รอยแผลจากสงครามได้ดีที่สุดเรื่องหนึ่ง ถูกนำมาขึ้นจอโดยผู้กำกับ Jonathan Teplitzky โดยได้สองนักแสดงรางวัลออสการ์ Colin Firth และ Nicole Kidman มารับบทนำ ... สำหรับจขกท. นี่เป็นงานภาคบังคับที่ 'ต้องดู' เพราะเป็นแฟนคลับของคุณน้านิโคล บวกกับมีเพื่อนที่เป็นนักอ่าน พูดชมถึงความยอดเยี่ยมในตัวนิยายให้ฟังบ่อยๆครับ\n\nหนังเล่าเรื่องราวของ Eric Lomax ในช่วงปี 80 ซึ่งพบรักกับ Patti สาวสวยที่เจอกันบนรถไฟจนลงเอยด้วยการแต่งงานกัน ... แต่ทันทีที่เริ่มใช้ชีวิตคู่ Patti ก็ต้องรับรู้ถึงอาการหวาดผวา คุ้มดีคุ้มร้ายของสามี ที่ถูก 'อดีต' เมื่อครั้งเป็นทหารผ่านศึกสงครามโลกครั้งที่ 2 ตามหลอกหลอน ...\n\nEric ในวัยหนุ่ม ถูกทหารญี่ปุ่นจับเป็นเชลย ทำงานใช้แรงงานสร้างทางรถไฟสายมรณะ และถูกทารุณอย่างโหดร้าย จากนายทหารญี่ปุ่นชื่อ 'นางาเซะ' ... วันเวลาผ่านไป เค้าไม่เคยลบล้างบาดแผลที่ฝังลึกในใจได้ ... ในขณะที่ต้องพบว่า นางาเซะ ยังไม่ตาย แถมยังมีชีวิตสุขสบายดีในจ.กาญจนบุรี ประเทศไทย ....\n\nเค้าจึงต้องกลับมาเผชิญหน้าเพื่อชำระล้างอดีตอันเลวร้ายให้หมดไป\n\nหนังใช้เทคนิคการเล่าสลับระหว่างเหตุการณ์ปัจจุบันและอดีต ซึ่งเชื่อมต่อกันได้อย่างลงตัว หนังเคลื่อนตัวไปช้าๆ สอดรับกับความหดหู่ที่เกิดจากสงคราม ก่อนจะจบลงในแบบนิ่งๆ แบบที่ไม่ถึงขนาดทิ้งระเบิดอะไรใส่ผู้ชม แต่ก็อยู่ในระดับซึมลึก ซึ่งอาจจะไม่ถูกทางสำหรับใครที่ชอบงานหวือหวาเท่าไหร่ครับ\n\nงานโปรดักชั่นต่างๆ ทำได้ตามมาตรฐานครับ โดยเฉพาะงานกำกับภาพที่สวยแบบหม่นๆ ทึมๆ เน้นภาพมุมกว้าง ผลักอารมณ์ให้สัมผัสถึงความเวิ้งว้าง ล่องลอย ที่น่าจะแทนความรู้สึกของตัวละครนำซึ่งสงครามได้ฝากรอยแผลไว้ในใจจนแทบหาความสุขอะไรในชีวิตไม่ได้อีกแล้ว\n\nจุดเด่น อยู่การแสดงของทีมนักแสดงนำ Eric ที่รับบทโดย Firth และ Jeremy Irvine หน้าตาละม้ายคล้ายกัน (แถมยังเหมือน Eric Lomax ตัวจริงมากจนน่าตกใจ) ทั้งคู่ถ่ายทอดตัวละครต่างช่วงเวลากันได้อย่างกลมกลืน โดยเฉพาะ Firth ที่ดูอมทุกข์อมโศก เป็นคนสภาพจิตใจบอบช้ำจากอดีตที่โหดร้าย\n\nคุณน้านิโคล ถ่ายทอดอารมณ์ของภรรยาผู้เป็นห่วงสามี และพยายามทุกทางเพื่อจะดึงคนที่เธอรักให้ลุกขึ้นยืนจากอดีต .. ตัวละครของเธอเสมือนแทนสายตาของผู้ชม ซึ่งเธอก็กลายเป็นตัวเชื่อมให้เรา 'สัมผัส' และ 'เข้าใจ' Eric ได้ชัดเจนขึ้นครับ ..\n\nRailway Man สะท้อนภาพให้เราเห็นว่า \"สงครามจบไป แต่อารมณ์คนมันอาจไม่จบ\" และยังคอยทำร้ายผู้เกี่ยวข้องอยู่ตลอดเวลา\n\nผู้รอดชีวิต ... บางคน อาจเหลือแค่ลมหายใจ แต่ไม่เหลือชีวิตจริงๆ\nผู้รอดชีวิต ... บางคน อาจอยู่รอดเพื่อรอชดใช้กรรมที่เคยทำลงไป\n\nท้ายที่สุด ... ไม่มีอะไรจะบรรเทาเยียวยาได้ดีกว่า ... การ 'ปล่อยวาง' และ 'ให้อภัย' ... พูดง่ายแต่ทำยาก -_-\"\n\nRailway Man ... อยู่ในหมวดหนังดี มีประเด็น ที่หากใครชอบงานดราม่าหน่วงๆ .. น่าจะถูกใจครับ\n\n\nพื้นที่โฆษณา แวะมาคุยกันได้ครับ ...\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n"}
