{"movie_name": "The Amazing Spider-Man 2 ดิ อะเมซิ่ง สไปเดอร์แมน 2: ผงาดจอมอสุรกายสายฟ้า", "text": "++Short Review++ The Amazing Spider-Man 2 (2014)\n“ผงาดจอมอสุรกายสายฟ้า”\nคะแนน 7.5/10\n\nหนังภาคต่อซุปเปอร์ฮีโร่ฟอร์มยักษ์ ที่ทิ้งช่วงห่างจากภาคแรกสองปี กลับมาคราวนี้ Marc Webb ทุ่มทุนสร้างกว่า 200 ล้านเหรียญ ประดิดประดอยงานโปรดักชันให้ยิ่งใหญ่ ตระการตากว่าที่เคย ซึ่งในภาคนี้ Peter Parker (Andrew Garfield) ต้องประสบกับมรสุมลูกใหญ่ที่โถมเข้ามา ศัตรูสุดแกร่งอย่าง Electro (Jamie Foxx) พร้อมกับเพื่อนรักหักเหลี่ยมอย่าง Harry Osborn (Dane DeHaan) และในด้านความรักกับ Gwen Stacy (Emma Stone) ที่กำลังดำเนินไปได้ด้วยดี กลับต้องผจญกับบททดสอบทางด้านจิตใจครั้งสำคัญ\n\nจุดเด่นของหนังซุปเปอร์ฮีโร่ นอกจากการการขาย Brandname ของฮีโร่ตัวนั้นๆแล้ว ส่วนของงานโปรดักชั่นก็ยังเป็นจุดขายที่สำคัญอีกอย่างหนึ่ง ซึ่งในเรื่องนี้ก็ถือว่าทำได้ดีพอสมควร ในด้าน Visual Effect ที่แปลงกลาย Jamie Foxx ให้เป็น Electro ส่วนของร่างกายที่พื้นผิวจะใช้เป็นโทนสีฟ้าคราม เสริมด้วยการใช้ CG ที่ทำให้ดูเหมือนมีกลุ่มพลังงานสีขาว เปล่งประกาย วับๆ ทั่วร่างกายอยู่ตลอดเวลา ซึ่งมันเข้ากันได้ดีและทำให้ดูเหมือนมนุษย์ไฟฟ้าได้จริงๆ ส่วนของฉาก แอ็คชั่น ซึ่งคิดเป็น 1 ใน 4 ของเนื้อเรื่อง ที่ทำได้อลังการ ตื่นตาตื่นใจ และมีกลิ่นอายของความเป็นแฟนตาซีให้ได้เห็นกันอยู่ บวกกับมุมกล้องแบบสามมิติที่ให้ความรู้สึกอิสระ โลดโผน เสมือนว่าผู้ชมก็คือตัว Spider Man พร้อมทั้งการใช้เทคนิคสโลโมชั่นเข้ามาเสริมได้อย่างถูกที่ถูกเวลา ซึ่งดูเหมือนว่าสิ่งต่างๆเหล่านี้จะช่วยเพิ่มความยอดเยี่ยมให้กับฉากแอ็คชั่นได้เป็นอย่างดี ในส่วนของ บทหนัง พล๊อตเรื่องที่มีการดัดแปลงให้เข้ากับฉบับ Comic ทำให้เนื้อเรื่องมีความน่าสนใจ และเข้มข้นมากยิ่งขึ้น การดำเนินเรื่องที่ค่อนข้างเร็ว กระชับ น่าติดตาม โดยเป็นผลพวงมาจากภาคแรกที่ปูพื้นเรื่องไว้ค่อนข้างดี แต่ทว่าข้อดีในส่วนนี้กลับกลายเป็นดาบสองคม ทำให้ตัวหนังมันถูกรวบรัดและไม่สามารถสร้างอารมณ์ร่วมให้กับคนดูได้อย่างที่ควรจะเป็น ส่วนฉากดราม่า ที่ถูกมองว่าเป็นจุดน่าสนใจอีกอย่างหนึ่งของภาคนี้ กลับทำออกมาได้ไม่ดีเท่าที่ควรขาดความหนักแน่น และไม่สามารถสร้างอารมณ์ร่วมได้ ซึ่งเป็นผลมาจากตัวหนังจะพยายามใส่มุข หรือพวกฉากกุ๊กกิ๊ก มาคั่นในระหว่างที่กำลังบิ๊วอารมณ์คนดูอยู่ และส่วนของฉากรักหวานๆ ที่เป็นงานถนัดของ Marc Webb ก็ทำออกมาได้อิ่มตัว ดูเป็นธรรมชาติ โดยส่วนหนึ่งมาจากการรู้ใจกันเป็นอย่างดีของสองนักแสดงคู่รักในจอและนอกจอ นอกจากนั้นในส่วนของเพลงประกอบ ซึ่งทำออกมาได้ค่อนข้างจะดีมาก โดยเฉพาะเพลง My Enemy ซึ่งให้อารมณ์แบบเท่ๆล้ำๆ เหมาะกับเป็นธีมประจำตัวของ Electro เอามากๆ\n\nโดยภาพรวม หนังพยายามจะมุ่งประเด็นทางด้านจิตใจของ Peter Parker โดยปมชีวิตในอดีต ที่ยังคอยตามหลอกหลอน พร้อมกับตั้งคำถามว่าการต้องเลือกระหว่างอยู่ข้างคนรัก กับเป็นฮีโร่ใต้หน้ากากเพื่อช่วยเหลือโลก สิ่งไหนควรให้น้ำหนักมากน้อยกว่ากัน ซึ่งท้ายที่สุดแล้ว บทสรุปของเรื่องราวที่ออกมาช่างโหดร้ายทารุน แต่ด้วยพลังใจที่เข้มแข็งก็เป็นส่วนผลักดันในการก้าวเดินทำสิ่งที่ถูกต้องต่อไป\n\nเเวะมาเยี่ยมเยียน หรือเข้ามาคุยกันได้นะครับ ^^\nhttps://www.facebook.com/pages/Review-me/590037124412674\n"}
