{"movie_name": "The Amazing Spider-Man 2: Rise of Electro : ดิ อะเมซิ่ง สไปเดอร์แมน: ผงาดจอมอสูรสายฟ้า", "text": "1) ระบบ 3 มิติ ก็สวยนะ มีพุ่งๆให้ตกใจบ้าง แต่ก็มีไม่เยอะเท่าที่ควร จะดูแบบระบบธรรมดาก็ประหยัดเงินอีกนิด\nส่วนระบบเสียง ATMOS วันนี้ไปดูแล้วครับที่เอสพลานาด ก็ไม่ได้รู้สึกว่าจะหวือหวาอะไรมาก ไปดูโรงแบบระบบธรรมดาก็พอครับ\n(ส่วนตัวรู้สึกว่าถ้าใครชอบดูสีสดใสจัดจ้าน แนะนำให้เลือกโรง sony 4k เครือ sf จะได้สีสะใจกว่า real 3d เครือเมเจอร์นะครับ)\n\n2) ใครที่คิดจะพาลูกเล็กเด็กแดงไปดู ส่วนตัวไม่ค่อยแนะนำเท่าไหร่ เพราะเด็กๆดูจบแล้วมีโอกาสจะงอแงเยอะแยะแน่นอนครับ เรื่องนี้เหมาะสำหรับวัยรุ่นซะมากกว่า\n\n3) ใครที่คิดจะไปดูแอ็คชั่นสวยๆเหมือนในตัวอย่างหนัง บอกเลยครับ ว่า แอ็คชั่น..สวย ตระการตามากกว่าในตัวอย่างหนังเยอะใช้ได้เลย แต่เผอิญไปกระจุกต่อเนื่องช่วงท้ายเรื่องรวดเดียวนะ กับต้นเรื่องอีกแป๊ปนึง\n\n4) อย่างที่หลายๆคนบอกไว้ว่า กัปตันอเมริกา สนุกกว่าสไปเดอร์แมน... อันนี้ผมขอยืนยัน (และ Brick mansion ก็อาจจะมันส์กว่าสไปเดอร์แมนด้วยนะ ไม่น่าเชื่อ)\n\n5) คิดซะว่า ฉากดราม่าง๊องแง๊งแบบวัยรุ่นเป็นของแถมเรื่องก็แล้วกัน จริงๆเรื่องนี้ที่ยาวซะ 2 ชั่วโมงกว่าๆเนี่ย ก็กินเวลากับฉากพวกนี้ซะเยอะ เล่นเอาผมได้ยินเสียงหาวหวอดๆจากคนในโรงหลายคนเชียว (ขนาดดูรอบ 5 โมงเย็นนะเนี่ย)\n\n6) ตัวอย่างหนังก่อนฉาย โฆษณาต่างๆ ยาว..วมาก ครึ่งชั่วโมงเต็มกว่าหนังจะฉาย เลยทำให้ผมดูตอน 5 โมงครึ่ง แต่หนังจบไปร่วม 2 ทุ่มครึ่งได้ (เกือบ 3 ชั่วโมง)\n\n7) อ้อ มีตัวอย่างหนังเรื่อง x-men หลัง spiderman จบแล้วนะครับ ใครว่างๆจะดูก็ได้ (แต่ส่วนตัว กราฟฟิคตอนหนังจบพอใช้ แต่ตัวอย่างหนัง x-men ดูงงๆ ไม่ได้ทำให้อยากดูเท่าไหร่เล๊ย)\n\n8) ถ้าใครดูโรงเครือเมเจอร์ มีถ้วยเก็บความเย็น2ชั้น ลายสไปเดอร์แมน ที่สามารถเอามาเติมรีฟิวได้ตลอดปีขายด้วยนะครับ (เติมรีฟิวราคา 30 บาท แก้วราคา 229 บาท)\n\n9) สรรสาระ...ทำไมผมรู้สึกสงสารผู้ร้ายในเรื่องนี้จังเลย คือบางครั้ง คนที่เรามองว่าเขาอาจจะไม่ดี เขาก็มีเหตุผลของเขาเหมือนกัน ก็น่าเห็นใจอยู่ ผมรู้สึกว่า ถ้ามีใครสักคนที่เข้าใจและเคียงข้างเขา น่าจะช่วยแนะนำให้ไม่ไปสู่ dark side ได้นะ\n\n10) สรุป ถือซะว่าดราม่าเป็นของแถมแล้วกันครับ แม้มันจะทำให้หนังดูเซ็งๆไปเยอะก็เถอะ แต่ยอมรับว่าฉากแอ็คชั่นสีสันตระการตาดีเหลือเกิน และหนังเรื่องนี้ไม่ใช่หนัง feel good มากมายอะไรนะครับ ใครพาเด็กๆไปดู อาจจะต้องอาศัยผู้ปกครอง คอยชี้แนะเยอะแยะหน่อย\n\n****************************\nลิงค์ข้างล่างจะพูดคุยเกี่ยวกับหนัง และความรู้สึกหลังจากดูจบแล้วครับ\n(มีสปอยนิดหน่อยนะครับ) ใครที่ดูหนังแล้ว คลิกไปอ่านได้เลยครับ\nhttps://www.facebook.com/photo.php?fbid=249284858588716&set=a.239512339565968.1073741828.239511066232762&type=1&theater\n\n**************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ\nhttps://www.facebook.com/choord.k\n\nอันนี้เป็นเฟชบุ๊ครวมข่าวหนัง โปรโมชั่น รีวิวต่างๆ ที่ผมทำเองครับ\nhttps://www.facebook.com/tomyumtumnoir\n"}
