{"movie_name": "5 Centimeters Per Second", "text": "5 Centimeters Per Second (2006) . . . ยามเมื่อซากุระร่วงโรย\n\n\n\n\n\"ทาคากิ เธอรู้ไหมกลีบซากุระมันร่วง 5 เซนติเมตรต่อวินาทีล่ะ\"\n\nถ้ากลีบซากุระนั้นร่วงโรยด้วยความเร็ว 5 เซ็นติเมตรต่อวินาที แล้วชีวิตของคนเราล่ะมันมุ่งหน้าไปด้วยความเร็วเท่าไหร่กันแน่?\n\n\nAnime ชิ้นนี้เป็นผลงานที่กล่าวกันว่าคือ Master Piece ของ มาโกโตะ ชินไค ผู้ที่ถูกขนานนามว่า \"ฮายาโอะ มิยาซากิคนต่อไป\" ผมเคยมีความคิดนะว่ามันจะยกย่องกันเกินไปหน่อยมั้ง จนกระทั่งได้มาสัมผัสด้วยตัวเอง คนเหล่านั้นไม่ได้กล่าวเกินจริงเลย\n\n5 Centimeters Per Second คือเรื่องราวของชายหญิงคู่หนึ่งที่ถูกวันเวลาและระยะห่างพรากพวกเขาให้แยกจากกัน ในขณะที่คนหนึ่งเลือกที่จะก้าวต่อไปข้างหน้า แต่อีกคนกลับโดนพันธนาไว้ด้วยอดีตที่เคยงดงาม\n\n\n\nทาคากิ และอาคาริ เด็กสองคนที่ค้นพบว่าต่างฝ่ายต่างเข้ามาเติมเต็มจิตวิญญาณที่หนาวเหน็บซึ่งกันและกัน ทั้งคู่มาจากครอบครัวที่ไม่เคยอยู่เป็นหลักแหล่ง และต้องย้ายโรงเรียนไปเรื่อยตามแต่ผู้เป็นพ่อจะโดนย้ายไปทำงานที่ไหน จึงทำให้ทั้งสองแทบไม่มีโอกาสจะได้เรียนรู้การเข้าสังคมอย่างเด็กทั่วไป\n\nแต่วันเวลาแห่งความสุขมันช่างสั้นนัก ทั้งคู่ต่างต้องห่างไกลกันอีกครั้ง การจากกันครั้งนี้มันช่างไกลเหลือเกิน และทั้งสองอาจจะไม่ได้มีโอกาสพบกันอีกแล้ว ทาคากิตัดสินใจเดินทางไปพบอาคาริเป็นครั้งสุดท้าย พร้อมกับความในใจที่ถูกถ่ายทอดลงในจดหมายเตรียมไปมอบให้กับเธอ\n\n\n\nแต่ความเป็นจริงไม่เคยปราณีใคร พายุหิมะโหดพัดกระหน่ำอย่างหนักจนรถไฟที่ทาคากินั่งไปต้องล่าช้า เด็กหนุ่มร้อนรน ดูนาฬิกา เวลาที่นัดไว้กระชั้นเข้ามาอย่างโหดร้าย 1 ชม... ครึ่งชม... สิบนาที... ห้านาที...\n\nแล้วมันก็ผ่านพ้นไป ทาคากิหยิบจดหมายที่ตั้งใจจะมอบให้อาคาริออกมาอ่าน สายลมวูบหนึ่งพัดเข้ามา แล้วจดหมายฉบับนั้นก็ปลิวหายลับไปจากสายตา รถไฟเริ่มเคลื่อนขบวนอีกครั้ง เด็กหนุ่มนั่งนิ่งเดินทางต่อไปอย่างเงียบงัน\n\n\n\nรถไฟหยุดลงช้าๆเมื่อถึงสถานีปลายทาง ทาคากิก้าวลงมา และเขาเองแทบไม่เชื่อสายตาว่า อาคาริ ยังคงรอเขาอยู่ ทั้งคู่ได้พบกัน มีเพียงถ้อยคำเรียบง่าย น้ำตาที่หลั่งไหลและมือน้อยๆคู่นึงที่เกาะกุมกันอยู่ ท่ามกลางหิมะที่หนาวเหน็บ หัวใจสองดวงกลับกำลังอบอุ่นไม่น่าเชื่อ\n\nทว่าเป็นอีกครั้งที่ความเป็นจริงนั้นโหดเหี้ยมเหลือเกิน ทั้งสองจูบกันต่อหน้าต้นซากุระและหิมะที่โปรยปรายในค่ำคืนอันเย็นเยือก และต่างรู้ดีว่ามันอาจจะเป็นจูบแรกและจูบสุดท้าย\n\nรุ่งเช้ามาเยือนโดยไม่ทันรู้ตัว การลาจากเป็นเพียงคำพูดสั้นๆแต่มันยากเกินจะทานทนสำหรับคนทั้งสอง อาคาริเองก็ไม่ได้มอบจดหมายที่เตรียมมาให้กับทาคากิเช่นกัน ทั้งคู่จากกันทั้งอย่างนั้น สิ่งสุดท้ายมีหลงเหลือมีเพียงแค่ความทรงจำที่ทั้งอบอุ่นและเหน็บหนาวเหลือเกิน ...\n\n\nที่ผมเล่าไปนั่นคือบทแรกจากเนื้อหาของ Anime ชิ้นนี้ที่แบ่งเรื่องราวออกเป็น 3 บทผ่านห้วงคิดคำนึงของ ทาคากิ ในแต่ละช่วงชีวิต\n\n\n\nการลาจากเป็นส่วนหนึ่งของชีวิตที่เราไม่อาจจะหลีกเลี่ยง แน่นอนว่ามันเป็นช่วงเวลาที่ผ่านไปได้ยากลำบาก และจะยิ่งมากขึ้นร้อยเท่าพันทวีเมื่อรู้ว่านี้จะเป็นการลา \"ครั้งสุดท้าย\" ที่จะไม่มีวันได้กลับมาเจอกันอีก\n\nในขณะที่บางคนใช้เวลาไม่นานก็สามารถที่จะก้าวเดินไปต่อในจังหวะใหม่ๆได้ แต่บางคนกลับยังคงหยุดนิ่งอยู่กับคืนวันที่เคยมีความสุข จนระยะห่างระหว่างกันยิ่งมากขึ้นเรื่อยๆ และสุดท้ายก็ถูกสายลมพัดพาเอาความรู้สึกดีๆที่เคยมีปลิวหายไปหมดสิ้น\n\nความสัมพันธ์ของทาคากิ และ อาคาริออกเดินทางพร้อมกับการร่วงโรยของกลีบซากุระที่ 5 เซนติเมตรต่อวินาที กลีบหนึ่งร่วงโรยลงอย่างงดงามพร้อมสำหรับการเริ่มต้นออกเดินทางครั้งใหม่ แต่อีกกลีบหนึ่งยังคงร่วงลงไม่ถึงพื้นดิน\n\n\n\nผมหยิบ Anime ชิ้นนี้มาดูเพราะคำเล่าลือในด้านความงามและปราณีตที่เกินงาน Anime ทั่วไป แต่สิ่งที่ดึงดูดให้ผมไม่อาจละสายตาไปจากมันได้ตลอดเวลาหนึ่งชม.กับอีกไม่กี่นาทีคือความรู้สึกอะไรบางอย่างที่จุกอยู่ในอก มันยากจะอธิบาย แต่คล้ายๆจะบอกได้ว่ามันคือความสุขที่แสนเศร้า ความเหงาที่เย็นเยียบ และเสียงเพลง One More Time,One More Change ที่ยังคงดังก้องในหัวจวบจนวันนี้...\n\n\n*** Anime ชิ้นนี้มีทั้งเวอร์ชั่นนิยายและมังงะ เพื่อความจุกอกที่สมบูรณ์ควรหามาเสพให้ครบกันนะครับ\n\nIMDB : 7.9\nRotten Tomatoes : 90%\nแอดหมี Scores : 4 หมีครึ่ง\n--------------------------------------------------------------------\nท่านใดชื่นชอบขออนุญาตแนะนำเพจ \"โรงภาพยนตร์ที่ 3 ที่นั่ง E12\"\n\nสนใจเข้าไปเยี่ยมชมกันได้นะครับ www.facebook.com/SeatNoE12\n"}
