{"movie_name": "Noah (2014)", "text": "*วิจารณ์หนังครั้งแรก + อยู่ต่างประเทศนานและเรียนอินเตอร์มาตลอด ผิดพลาดยังไง ก็ขออภัยมา ณ ทีนี้นะคะ ยินดีรับคำแนะนำค่ะ*\n*มี Spoil นะค่ะ*\n \nเชื่อว่าหลายคนอาจจะเคยดูภาพยนต์ที่ถ่ายทอดตำนานจากคัมภีร์ไบเบิ้ลมาบ้างไม่มากก็น้อย ไม่ว่าจะเรื่อง Passion of Christ หรือ Moses\nตัวละครเหล่านั้นมักจะเป็นสีขาวล้วน แทบไม่ตะขิดตะขวงใจว่าทำไมถึงเป็นผู้ที่ถูกเลือกหรือส่งมาจากพระเจ้า\nแต่ Noah ฉบับภาพยนตร์ กำกับและเขียนบทโดย ดาร์เรน อโรนอฟสกีนั้นอาจจะถูกตีความให้เห็นด้านอีกด้าน ซึ่งไม่ได้ขาวล้วน แต่เป็นมนุษย์ มนุษย์ซึ่งมีความผิดพลาด มนุษย์ที่ไม่สมบูรณ์แบบ\n \nหนังเปิดตัวมาครึ่งเรื่องติดจะเอื่อยไปนิด อาจจะเพราะพยายามปูเรื่องนานไป และ CG ไม่ถึง ฉะนั้นถ้าใครคิดจะดูหนังบู๊แอคชั่น CG จัดเต็ม ขอบอกว่าอาจจะผิดหวังนะคะ แต่ช่วงหลังเป็นงานดราม่าศาสนาที่ทำได้เกือบจะเยี่ยมเลยทีเดียว ซึ่งช่วงหลังฉายให้เห็นถึงมนุษย์ในวินาทีสุดท้าย มนุษย์มีมีแรงขับเป็นกิเลส ความโลภ หลงในอำนาจ หลงคิดไปว่าอำนาจนั้นล้นฟ้า ความเห็นแก่ตัว และ การเอาตัวเองเป็นที่ตั้ง แต่หนังก็ไม่ลืมที่จะใส่ Imperfection พวกนี้ในตัว Noah และ ครอบครัวของเขา Noah (นำแสดงโดย Russell Crowe) ก็เป็นตัวละครอีกตัวที่ไม่ได้ดีเลิศกว่าเป็นดั่งมนุษย์คนอื่นๆ ที่มีความผิดพลาด ออกจะดูเป็นคนไม่ดีด้วยซ้ำในบางช่วง แต่ก็มีจิตใจที่ตั้งมั่นในศรัทธาต่อคุณความดีและพระผู้เป็นเจ้า เรียกได้ว่าไม่ได้ขาวสนิท และเป็นผู้ที่เห็นแจ้งในจิตใจต่ำช้าของมนุษย์ หวังจะกวาดล้างเผ่าพันธุ์ให้สิ้น เพื่อสร้างดินแดนอันแสนสมบูรณ์แบบ ไร้เผ่าพันธุ์มนุษย์ผู้มีจิดใจเลวทราม\n \nแต่พระเจ้าต้องการให้เป็นเช่นนั้นจริงหรือ\n \nNoah ด้วยคิดว่ามนุษย์ไม่สมควรที่จะอยู่บนโลก กลายเป็นคนไร้หัวใจ ไม่ยอมให้ใครขึ้นเรือ จะฆ่ากระทั่งแม้กระทั่งหลานตัวเอง โดยหารู้ไม่ว่าตนเองกำลังทำสิ่งที่เขาต่อต้านมาตั้งแต่แรก : การตั้งตนดั่งเป็นพระเจ้าผู้มีอำนาจตัดสิน การเอาตัวเองเป็นหลักโดยไม่คำนึงถึงความผิดชอบชั่วดีจากการคลุ้มคลั่งในความเชื่อ\n \nจุดนึงที่สำคัญของหนังมากคือเราจะไม่ค่อยเห็นพระเจ้าตอบโต้ หรือตอบคำถาม ยามที่ Noah สับสน พระเจ้าปล่อยให้ Noah ตัดสินใจเอง ซึ่งในบททดสอบนี้เอง เฉลยถึงสิ่งๆนึงที่ส่วนนึงของพระเจ้าที่ท่านไม่ลืมที่จะใส่มาในตัวมนุษย์ผู้ซึ่งไม่สมบูร์แบบ: Mercy หรือความเมตตา และ ความรักนั้นเอง และเป็นสิ่งนี้ที่ทำให้ Noah หยุดความคิดที่จะล้างเผ่าพันธุ์ เป็นบทผลลัพท์ของบททดสอบที่พระเจ้า ที่จะทำให้เห็นว่ามนุษย์นั้นก็มีความดีในจิตใจและสมควรได้รับโอกาสที่จะสร้างชีวิตในดินแดนนี้อีกครั้งนึง\n \nและเพราะแบบนี้ ท้ายเรื่อง ฮาม ผู้เหมือนเป็นคนบาป (คิดชั่ว) รับเนื้อสัตว์จากตัวร้ายมาทาน สื่อถึงตอนที่อดัมและอีฟรับผลไม้ต้องห้ามจากงู เป็นเหตุให้ถูกขับไล่ออกจาก Eden ถึงได้ตัดสินใจจากไปจากดินแดน\n \nเรียกได้ว่าหนังเรื่องนี้มิได้โฟกัสแต่เรื่องศาสนาคริสต์อย่างเดียว แต่จิดใจของมนุษย์ หากใครสนใจเรื่องปรัชญาชีวิต หนังเรื่องนี้จะเป็นตัวเลือกที่ดีของคุณเลยละค่ะ\n \nขอบคุณที่ติดตามอ่านจบนะคะ มาคุยกันนะคะ  =)\n"}
