{"movie_name": "The Garden of Words", "text": "The Garden of Words (2013) . . . ห้วงคำนึงยามฝนพรำ\n\n\n\n\n\"ทุกคืนก่อนนอน ผมเฝ้าแต่หวังว่าพรุ่งนี้เช้าฝนจะตกลงมา\"\n\n\nทาคาโอะ เด็กหนุ่มอายุ 15 ธรรมดาคนหนึ่งที่พื้นฐานชีวิตก็ไม่ได้ดีอะไรนัก แต่เขามีความฝันอยากจะเป็นช่างทำรองเท้าทำมือ ทุกเช้าวันฝนตก ทาคาโอะจะโดดเรียนเพื่อมานั่งออกแบบรองเท้าที่สวนสาธารณะไม่ไกลจากโรงเรียนนัก\n\nยูกิโนะ หญิงสาวธรรมดาคนหนึ่งที่เลือกจะเก็บงำเรื่องราวเลวร้ายเกินตัวไว้ภายในใจเพียงลำพังและยังคงหาทางออกไม่เจอ ทุกเช้าวันฝนตก ยูกิโนะจะโดดงานเพื่อมานั่งดื่มเบียร์แกล้มช๊อกโกแลตที่สวนสาธารณะแห่งเดียวกัน\n\n\n\nภายใต้ร่มศาลาเดียวกัน วันฝนพรำทำให้ทาคาโอะ และ ยูกิโนะบังเอิญมาเจอกัน ทว่า ท่ามกลางสวนอันกว้างใหญ่ สิ่งที่ดังกว่าเสียงสายฝนโปรยปรายคือเสียงสนทนาอันเงียบงันของหญิงสาวที่ \"ยังไม่พร้อมจะออกเดิน\" กับเด็กหนุ่มที่ \"อยากจะทำรองเท้าเพื่อให้หญิงสาวได้ก้าวเดินอีกครั้ง\"\n\nโดยไม่รู้ตัว หนุ่มสาวคู่หนึ่งก็เริ่มหลงรักวันฝนพรำเข้าเสียแล้ว . . .\n\n\nThe Garden of Words เป็นผลงานชิ้นล่าสุดของ Makoto Shinkai ซึ่งเป็นเจ้าของเดียวกับงานอนิเมโคตรเหงาอย่าง 5 Centimeters per Second และก็เป็นอีกครั้งที่พี่แกเลือกจะหยิบยกเอาเรื่องของระยะห่างและความเหงามาเล่นให้ผู้ชมได้จุกอกตายกันอีกรอบ\n\nแต่ก็ต้องบอกว่าการกลับมาของความเหงาคราวนี้ค่อนข้างจะต่างจากคราวก่อนๆไปมากฮะ The Garden of Words เรียกได้ว่าเป็นงานเบาๆที่ลดดีกรีความเหี้ยมโหดลงมาเยอะมาก งานชิ้นนี้เต็มไปด้วยความละมุนละไม ดูไปก็เหมือนกำลังนั่งจิบชาในสวนไป แต่ท่าทาง Shinkai คงแอบใส่กัญชาลงไปในแก้วชาผมด้วยนะ เพราะยิ่งดูยิ่งถอนตัวไม่ขึ้น มนตร์เสน่แบบ Shinkai อัดเน้นจนแทบจะล้นทะลักออกมาจริงๆครับ ไม่ว่าจะเป็น\n\n\n\n- เรื่องงานภาพงานเสียงที่ปราณีตชนิดที่ว่าเต็ม 10 ให้ 100\n- จังหวะจะโคนในการเล่าเรื่องที่ช่วยบดขยี้ความรู้สึกผู้ชมได้มีพลังมากๆ\n- รวมถึงการเอาใจใส่รายละเอียดเล็กๆน้อยๆทุกเม็ดที่ช่วยเสริมเรื่องราวให้ดูแน่นขึ้น(เช่นฉากแวบๆของกระถางต้นไม้ที่ไม่ได้รับการเหลียวแลในห้องนางเอกที่ช่วยเติมเต็มภาพความอ่อนแอท้อแท้ของนางได้ดีสุดๆ)\n\nเอาจริงๆคือผมชอบงานชิ้นนี้มากกว่า 5 Centimeters per Second อีกนะเนี่ย\n\n\n\nThe Garden of Words เป็นอนิเมที่จะดูเอาเพลินก็ดูได้หรือจะดูเอาฟีลลิ่งก็ยิ่งดูดี โดยเฉพาะถ้าคุณชื่นชอบเรื่องราวเบาๆแต่อัดเน้นไปด้วยความรู้สึกบอกได้คำเดียวเลยครับว่า \"พลาดได้ไง?\"\n\n\n*** ฉาก \"วัดเท้า\" สำหรับผมมันโคตรโรแมนติกเลยนะครับแหม่ Recommended Scene เลยนะแจ๊ะ\n\nIMDB: 7.6\nแอดหมี Scores : 4 หมีครึ่ง\n--------------------------------------------------------------------\nท่านใดชื่นชอบขออนุญาตแนะนำเพจ \"โรงภาพยนตร์ที่ 3 ที่นั่ง E12\"\n\nสนใจเข้าไปเยี่ยมชมกันได้นะครับ www.facebook.com/SeatNoE12\n"}
