{"movie_name": "The Amazing Spider-Man 2 ดิ อะเมซิ่ง สไปเดอร์แมน 2: ผงาดจอมอสุรกายสายฟ้า", "text": "(เรื่องที่ 44 / 2014)\nThe Amazing Spider-Man 2\nดิ อะเมซิ่ง สไปเดอร์แมน 2: ผงาดจอมอสุรกายสายฟ้า\nคะแนนความชอบ 7 / 10\n============================\n\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : \"ปลอดภัย\" ไม่สปอยเนื้อหาและประเด็นสำคัญ ไม่สปอยจุดหักมุม\n\nหนังเกี่ยวกับ ?\n- หลังจากภาคที่แล้วสไปดี้ก็เจอศัตรูตัวใหม่อีกในภาคนี้\n- เอ่อ...อยากรู้ว่าศัตรูมีใครดูในตัวอย่างเลยฮะ #ตัวอย่างที่ปล่อยสปอยจะหมดเรื่องอยู่แล้ว 55555\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=ajchXRO88Fc\n\nเป็นยังไงบ้าง ?\n- ถ้าเป็นแฟนมาร์เวล น่าจะชื่นชอบเก็บรายละเอียดโน่นนี่ในคอมมิคได้ เห็นคนข้างๆแอบชี้สนุกสนานใหญ่เลย เม้าส์ว่าคนนั้นเป็นตัวนั้นตัวนี้\n- เค้าบอกว่ามี X-Men โผล่มาหลังเอ็นเครดิทด้วย เสียดายรอบสื่อตัดออกไป\n\n- (ไปรู้มาว่ามันเป็นข้อตกลงข้ามค่ายของมาร์เวลฮะ แต่ทั้งสองค่ายนี้ไม่มีแผนจะเอา X-Men มารวมกับสไปดี้แน่นอน แค่เอามาใส่ให้ดูแก้กษัย)\n- ถ้าไม่อยากรู้ว่าตอนท้ายมีหักมุมเรื่องอะไร ไม่ควรไปอ่านรีวิวสปอยนะฮะ...แน่นอนแอดแมวไม่บอกหรอก\n(แต่แอดแมวดันไปเสือกรู้มาก่อนหนังฉายอ่ะ T^T สื่อต่างๆออกมาสปอยก่อนหนังฉายกันเยอะอยู่นะ ....ใครรู้แล้วอย่าสปอยบอกนะฮะ )\n\n\nชอบอะไร?\n- ความโดดเด่นที่สุดเรื่องนี้คือ CG เทคนิกเก๋ตื่นตาเหยดโด้โคอาล่า (เสียดายพอดีได้ดูแบบ 2D คิดว่าถ้าเป็น 3D น่าจะพุ่งกันมันส์ )\n- ชอบฉากแอคชั่นคือเลือกสถานที่ไฟว์กันได้สวยดี ทั้งทามสแควร์ ทั้งโรงไฟฟ้า ดูสไปดี้ตีกันไป...ดูบรรยากาศไป เอ่อเริ่ด!\n\n- ตัวร้ายแฮรี่ออสบอนหล่อหน้าตาคล้ายๆ ลีโอนาโด้ตอนสมัยยังละอ่อนต่อนแต่นเลย\n- พระเอกนางเอกน่ารักดีนะ ดูเคมีเข้ากัน ชอบวิธีง้อแฟนของพระเอก\n#ถ้าชั้นเป็นแมงมุมชั้นจะปล่อยใยเป็นคำว่า I LOVE YOU ง้อแฟนแบบนั้นบ้าง\n\nไม่ชอบอะไร?\n- ดราม่าเยอะมากเรื่องนี้ คือถ้าเยอะแล้วสนุกมันโอเคไง แต่นี่....พาร์ทดราม่ามันไม่สนุกอ่ะ ไม่อินด้วยเลยดูๆไปก็คิดไปว่า เมื่อไหร่จะสู้กันสักทีฮะ\n\n- แต่อันนี้ใส่ประเด็นโน้นประเด็นนี้มาเยอะไป สไปดี้นี่ถ้าเป็นละครไทยชีวิตคงประมาณดาวพระศุกร์เลยฮะ\n\n- ฝรั้งมุงนี่เค้าไม่กลัวตายไม่กลัวโดนลูกหลงกันเหรอ เค้าสู้กันระเบิดเปรี้ยงปร้าง ยังไม่หนียืนเชียร์กันอยู่ได้นะ\n- เห็นเป้าตุงของสไปดี้น้อยกว่าภาคที่แล้ว พระเอกดูหน้าแก่กว่าเดิมมาก #สงสัยเพราะมีเรื่องดราม่าเยอะ\n\nสรุป\n- ส่วนตัวไม่ค่อยอินกับเวอร์ชั่นนี้ตั้งแต่ภาคที่แล้วๆหล่ะ ไม่ได้ติดตามคอมมิคด้วยไง\nพอมาดูภาคนี้ยิ่งรู้สึกว่าชอบภาคแรกมากกว่า และชอบเวอร์ชั่นโทบี้มากกว่า\n- ถ้ามาดูเพราะเป็นแฟนคอมมิกอยู่แล้ว หรือจะมาดูเทคนิก CG ต่างๆ ควรมาโดนเลยฮะ คะแนนความชอบ 7/10\n..................................................\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
