{"movie_name": "The Secret Life of Walter Mitty", "text": "\"Life is about courage and going into the unknown\"\n                                                    - The secret life of Walter Mitty\n\n\n\nเคยรู้สึกบ้างไหมว่า\n\"งานที่ทำอยู่ทุกวันนี้ช่างน่าเบื่อจริงๆ\"\n\"อยากออกไปค้นหาความหมายของชีวิต ออกไปผจญภัยให้สุดขอบฟ้า\"\n\"อยากได้ไปท่องเที่ยวในที่สวยๆ เก๋ๆ บ้างจังเลย\"\n\"อยากมีเรื่องเล่าที่น่าตื่นเต้น อยากได้ถ่ายภาพวิวที่สวยจนน่าอัศจรรย์แบบนั้นบ้าง\"\n\"อยากเป็น Somebody เป็นคนที่ผู้คนจดจำ และมองเห็นคุณค่า\"\n\"อยากบอกว่านี่ฉันก็รับผิดชอบทำงานตามหน้าที่อย่างเต็มกำลัง บางครั้งก็ทำงานเกินหน้าที่ ทำงานจนจะไม่มีชีวิตส่วนตัวอยู่แล้ว แต่ทำไม่ไม่เคยเห็นคุณค่าความพยายามของฉันบ้างเลย\"\n\"อยากตะโกนด่าตอกหน้าเจ้านายที่ไม่เป็นธรรม\"\n\nแต่สุดท้ายสิ่งที่ทำได้กลับเป็นการก้มหน้าก้มตาทำงานบนโต๊ะต่อไป อดทนอยู่กับเจ้านายที่งี่เง่าต่อไป เบื่อๆ ก็เข้าเว็บไซต์ไปเปิดดูรีวิวสถานที่ท่องเที่ยวสวยๆ แล้วก็เปิดปฎิทินหาวันหยุดยาวๆ ที่หาเท่าไหร่ก็ไม่เคยเกิน 4-5 วันเสียที จนในที่สุดแผนการผจญภัยสุดขอบโลกก็ต้องถูกพับเก็บไป แล้วก็กลับไปจมอยู่กับงานที่ทำเท่าไหร่ก็ไม่จบไม่สิ้น\n\n\n\nนี่อาจจะเป็นชีวิตที่ไม่ต่างอะไรนักกับตัวเอกของเรื่อง The secret life of Walter Mitty ซึ่งแรกเริ่มเดิมทีเป็นเรื่องสั้น ได้รับการตีพิมพ์ในช่วงยุค 30-40's เล่าถึงฝันกลางวันอันน่าอัศจรรย์ 5 เรื่องที่ถูกแต่งเติมจากชีวิตประจำวันอันน่าเบื่อหน่ายของนาย Walter Mitty\n\n\n\nส่วนหนังเรื่อง The secret life of Walter Mitty (2013) ที่กำกับและนำแสดงโดย Ben Stiller นั้น Walter Mitty คนนี้เป็นหัวหน้าแผนกลำดับภาพนิ่ง ให้นิตยสาร Life เขาเป็นมนุษย์เงินเดือนวัยกลางคนธรรมดาๆ มีชีวิตที่แสนจะซ้ำซากจำเจ ทุกๆวันเข้าออฟฟิส ทำงาน กลับบ้าน แล้วก็เข้าออฟฟิส ทำงาน กลับบ้าน เขาแอบปลื้มเชอริล หม่ายสาวพนักงานร่วมบริษัท แต่ก็ไม่กล้าจะจีบหล่อน เพราะเกรงว่าตัวเขานั้นไม่มีอะไรโดดเด่น น่าประทับใจเพียงพอสำหรับเธอ\n\n\n\nดังนั้นบางครั้งบางคราว เขาจึงมักจะ\"ฝันกลางวัน\" ฝันว่าเขาได้เข้าไปพบเจอกับเรื่องราวที่แสนตื่นเต้น ได้กระทำสิ่งที่ยิ่งใหญ่และน่าจดจำ เพื่อหลบหนีจากชีวิตอันจะแสนราบเรียบ\n\n\n\nจนกระทั่งวันหนึ่งบริษัทนิตยสารของเขาถูกเปลี่ยนมือ และกำลังจะถูกปรับโครงสร้างเพื่อกลายเป็นนิตยสารออนไลน์ แน่นอน...มีการปลดพนักงานออกจำนวนมาก ตัวเขามีหน้าที่ลงภาพปกฉบับสุดท้ายของนิตยสาร Life แต่ภาพนั้นกลับหายไปอย่างลึกลับ ทำให้เขาต้องออกเดินทางตามหาภาพที่หายไป มิเช่นนั้นคนที่ตกงานอาจจะต้องเป็นเขาเอง...การผจญภัยที่น่าอัศจรรย์ของเขาจึงเริ่มต้นขึ้น...\n\n\n\nจากหลายๆ ฉากตลอดการเดินทาง มันช่างดูเหลือเชื่อจนเกินจะเชื่อ บวกกับการตัดสลับภาพความจริงและความฝันผสมปนเปกันจนก็ทำให้ไม่รู้ว่าการผจญภัยอันแสนมหัศจรรย์ของเขานั้นเป็นเรื่องจริง หรือว่าเป็นเพียงอีกภาพฝันกลางวันที่เขาสร้างขึ้นมาเพื่อชุบชูจิตใจ...ทำให้เกิดความรู้สึกที่น่าถกเถียงว่า...นี่มันหนัง Feel good หรือตลกร้ายกันแน่เนี่ย\n\n\n\nอย่างไรก็ดีเมื่อการเดินทางจบลง Mitty ก็ต้องกลับเข้าสู่โลกแห่งความเป็นจริง และพบเผชิญกับปัญหาอีกหลายอย่าง แต่ด้วยจิตใจที่อิ่มเอม มีพลังพร้อมที่จะสู้ต่อไป ไม่ต่างอะไรจากชีวิตมนุษย์เงินเดือน ที่การลาพักร้อนไปท่องเที่ยวพักผ่อนก็เป็นเปรียบเสมือนการชาร์ตแบ็ตให้กับชีวิต\n\n\n\nแต่เมื่อการลาพักร้อนสิ้นสุดลง ชีวิตก็วนกลับมาสู่ Loop เดิมๆ ช่วงเวลาอันอิสระเสรีนั้นก็กลายมาเป็นเพียงความทรงจำอันเปี่ยมสุขและหอมหวานที่เราจะหยิบมันออกมาดูเพื่อปลอบประโลมใจในวันที่เหนื่อยล้าจากการทำงานหนัก การผจญภัยอันยิ่งใหญ่ของเราก็ไม่มีค่าอะไรในประวัติการทำงาน ไร้ความหมายในเรซูเม่ สิ่งที่ทำได้ก็คือ ก้มหน้าก้มตาทำงานต่อไปเพื่อแลกกับเงินเดือนที่จะมาเป็นค่า Trip เพื่อพักผ่อนใจในครั้งหน้า\n\n\n\n\n\nแม้จะไม่แน่ใจว่าการเดินทางอันมหัศจรรย์ของ Mitty นั้นเกิดขึ้นจริงหรือไม่ ไม่มั่นใจว่า สุดท้ายแล้ว เขามี courage และได้ going into the unknown รึเปล่า แต่หากลองคิดดูแล้ว การมีความกล้าหาญเพียงพอที่จะก้าวไปเผชิญหน้ากับสิ่งที่ไม่คุ้นชิน และไม่อาจล่วงรู้ได้นั้น ก็ไม่ใช่เรื่องเล็กๆ หรือเรื่องง่ายๆ มันอาจต้องแลกมากับเสถียรภาพและความมั่นคงของชีวิตปัจจุบัน ซึ่งไม่ใช่ทุกคนพร้อมที่จะแลก บางที Courage และ Unknown ที่ง่ายที่สุดก็อาจจะพบได้แต่เฉพาะในความฝัน หรือในการเดินทางอันน่าตื่นใจระหว่างช่วงลาพักร้อน แค่นั้นก็เป็นได้\n\n\nแก้ไขข้อความเมื่อ 1 พฤษภาคม 2557 เวลา 22:30 น."}
