{"movie_name": "The Amazing Spider-Man 2 ดิ อะเมซิ่ง สไปเดอร์แมน 2: ผงาดจอมอสุรกายสายฟ้า", "text": "The Amazing Spider-Man 2 ถือว่าเป้นความสำเร็จอย่างหนึ่งในแง่ของการ reboot หนังฮิทที่มีอายุไม่เกินสิบปี แต่ก็สามารถสร้างความแตกต่าง ความตื่นตาตื่นใจ ให้กับผู้ชมได้ ทั้งๆที่เค้าโครงเรื่องและตัวละครก็แทบไม่แตกต่างจากของเดิม\n\nแม้จะเป็นตัวละครเดิมๆ อย่างไอ้แมงมุมที่รับบทโดย แอนดรูว การ์ฟิลด์ ก็สามารถสร้างบุคลิคที่โดดเด่นต่างจากไอ้แมงมุมของ โทบี้ แม็กไกร์ว ใน The Amazing Spider-Man 2 ไอ้แมงมุมมีบุคลิคที่สนุกสนาน พูดมาก กวนประสาท และมีอารมณ์ขันเพียบ หรือตัวละครเดิมๆอีกคน อย่าง แฮรี่ ออสบอร์น ในภาคนี้ก็มีบุคลิคที่ต่างจากเดิม ดูเย่อหยิ่ง และอันตราย ซึ่งนักแสดงแต่ละคนก็ตีโจทย์ตรงนี้แตกในการสร้างบุคลิคที่สดใหม่ให้กับตัวละคร\n\nแต่ในขณะเดียวกันความพยายามที่จะหลีกหนีเรื่องราวที่มันซ้ำซากจากหนัง Spider-Man ของเก่า ก็ทำให้หนังดูยืดยาวและล้นเกินความจำเป็นในหลายๆจุด เช่น การแนะนำตัวร้ายตัวใหม่อย่าง อีเล็คโตร และใช้เวลาในการเล่าเรื่องตัวร้ายตัวนี้ค่อนข้างเยอะ ซึ่งจริงๆแล้วเรื่องราวของตัวละครตัวนี้แทบไม่มีความสำคัญกับเนื้อเรื่องเลย นอกจากออกมาปล่อยลำแสงไปๆมาๆ ตรงกันข้าม แฮรี่ ออสบอร์น ที่กลายเป็น กรีนกอบลิน ต่างหาก ที่เป็นศูนย์กลางของเนื้อเรื่อง และน่าจะดันให้เป็นตัวร้ายหลัก และความสัมพันธ์ระหว่างแฮรี่ และปีเตอร์ ก็ดูมีอะไรให้เล่น น่าสนใจกว่าตั้งเยอะ แต่ตัวหนังกลับเสียเวลาในการเล่าเรื่องอีเล็คโตรมากไป เพียงเพราะว่า อีเล็คโตรเป็นตัวละครใหม่ในหนัง Spider-Man ส่วน แฮรี่ ออสบอร์น เป็นตัวละครเก่า เลยไม่เสียเวลาเล่าเรื่อง แฮรี่ เยอะเท่าไร ซึ่งตรงนี้ถือว่าเป็นความผิดพลาด เพียงเพราะไม่อยากจะใช้ตัวละครซ้ำกับ Spider-Man สามภาคแรก ให้มันเยอะไป\n\nด้านเนื้อเรื่องหนังเน้นไปที่ความสัมพันธ์ระหว่าง ปีเตอร์ ปาร์คเกอร์ กับ เกว็น สเตซี่ ที่งอนกันไป ง้อกันมา ซึ่งแสดงได้ดูเป็นธรรมชาติและน่ารักดี เพราะพระเอกนางเอก เป็นแฟนกันจริงๆในชีวิตจริงด้วย แต่ว่าก็เป็นการแสดงแบบด้นสด (improvise) กันมากไปหน่อย ตรงนี้อาจมีทั้งคนที่ชอบและไม่ชอบ ฉากง้อกันงอนกัน บางฉากมันก็ยืดยาวเกินไปหน่อย\n\nส่วนงานด้านแอคชั่นก็เรียกได้ว่าไม่มีผิดหวัง งานด้านภาพและฉากไอ้แมงมุมโหนไประหว่างตึกได้รับการพัฒนาออกแบบให้ดูตื่นเต้นและสมจริงมากยิ่งขึ้น การต่อสู้กลางอากาศก็ดูตื่นตาตื่นใจตลอดเรื่อง แต่ก็มีข้อติติงอีกล่ะ คือพวกฉากแอคชั่นเด็ดๆ ภาพสวยๆ เรียกได้ว่าเอามาใส่ในตัวอย่างหนังแทบหมดล่ะ พอไปดูหนังเต็มๆก็เลยทำให้เสียอรรถรสไปบ้าง\n\nแม้ในแง่ของการเล่าเรื่องราวให้น่าติดตาม The Amazing Spider-Man 2 จะมีข้อติติงอยู่หลายจุด แต่ในแง่ของความบันเทิง ฉากแอคชั่นตระการตา เมโลดราม่าครบรส หนังเรื่องนี้ก็ถือว่าเป็นโชว์ชั้นเยี่ยมครับ\n\n3 ดาวครึ่ง\n\n"}
