{"movie_name": "The Amazing Spider-Man 2 ดิ อะเมซิ่ง สไปเดอร์แมน 2: ผงาดจอมอสุรกายสายฟ้า", "text": "ย้อนกลับไป “The Amazing Spider-Man” ภาคแรก ผมให้คำนิยามแก่ภาคนั้นไว้ว่า “ตื่นตาตื่นใจกว่าที่คิด แต่ยังไม่จับใจเท่าที่ควร” ด้วยเหตุผลหลักคือแม้ Spider-Man เวอร์ชัน Marc Webb จะมีงานสร้างที่ดูน่าประทับใจและตรงใจคอ Comic ไม่น้อย แต่ในฐานะคนที่ไม่ได้ตาม Comic ยังรู้สึกว่ามันยังไปไม่สุดในแง่อารมณ์ความรู้สึก ซึ่งปัญหาเหล่านั้นก็ยังคงอยู่ในภาค 2 ถ้าถามว่า “The Amazing Spider-Man 2″ สนุกมั้ย ตอบได้เลยว่าสนุก แต่ถ้าถามว่าสุดมั้ย บอกเลยว่าไม่\n\nหนัง Superhero ภาคต่อมีจุดได้เปรียบหนังภาคแรกตรงที่ไม่ต้องเสียเวลาเล่าจุดกำเนิดอีกต่อไป สามารถเล่าเรื่องราวที่ต้องการได้เต็มที่ แต่ในยุคสมัยนี้ หลายคนอยากดูหนัง Superhero ที่เป็นมากกว่าแค่หนัง Superhero หนังภาคต่อจึงต้องสร้างสรรค์ Theme ของเรื่องให้น่าสนใจเพียงพอ ไม่อย่างนั้นมันจะกลายเป็นเพียงงานที่จำเจ ขายของเก่า แต่ไม่มีอะไรให้จดจำ อย่าง Spider-Man 2 มี Theme หลักคือ “เหนื่อยที่จะเป็น Spider-Man” Iron Man 3 มี Theme “ถ้าไม่มีชุดแล้วจะเป็นยังไง” The Dark Knight ใช้ Theme “จะตายอย่างฮีโร่ หรืออยู่จนเห็นตัวเองเป็นวายร้าย” หรืออย่าง Captain America: The Winter Soldier ก็มี Theme หลักว่าด้วย “ความไม่ไว้วางใจ” คำถามคือ The Amazing Spider-Man 2 มี Theme หลักหรือเปล่า\n\nคำตอบคือ “ไม่รู้เหมือนกัน” Spider-Man ภาคนี้มีประเด็น มีเนื้อเรื่อง ไม่ได้กะขาย Action อย่างเดียว แต่ขณะเดียวกันประเด็นที่หนังต้องการจะเล่ามันก็เยอะมาก จนล้น ผสมกันไม่ลงตัว และคิดไม่ตกว่าจะชูเรื่องไหนเป็นประเด็นหลักดี แถมพอถึงช่วงจะเฉลยปิดประเด็น ก็กระชากเกินไป จนน่าเสียดายสิ่งที่พยายามปูมา ตั้งแต่ประเด็นเรื่อง “พ่อ” ที่ปูกันมาภาคที่แล้ว เหมือนจะให้เป็นประเด็นหลัก แต่พอมาเฉลยในภาคนี้ก็ไม่ได้รู้สึกว่ามันเป็นสิ่งที่น่าทึ่งอะไร ประเด็นครอบครัวระหว่าง “Peter” กับ “ป้า May” ก็ไปไม่สุดและกลายเป็นเพียงฉากตลกๆ เสียมากกว่า ประเด็นความรักของ “Peter” (Andrew Garfield) กับ “Gwen” (Emma Stone) ซึ่งดูน่ารักดี แต่พอถึงบทสำคัญ กลับให้เวลาน้อยเกินไป แถมในช่วงท้ายหนังยังพยายามใส่ประเด็น Spider-Man Return เข้ามาอีก ทั้งที่ประเด็นในช่วง 10 นาทีสุดท้ายมันสามารถเอาขยายไปเป็นอีกภาคได้เลย พอเอามาเล่าในช่วงเวลาแค่ 10 นาที มันเลยรู้สึกว่าไม่สุด และกลายเป็นส่วนเกินไป\n\nข้ามมาที่ฝั่งตัวร้าย ภาคนี้ก็ยังคงปัญหาเดิมๆ คือ “น่าผิดหวัง” โดยเฉพาะ “Electro” ที่อุตส่าห์ได้ Jamie Foxx มาเล่น และการปูประเด็นเรื่อง Nobody และการเปลี่ยนจาก Fanclub มาเป็น Anti-fan ในช่วงแรกก็ดูน่าสนใจดี แต่พอกลายเป็นมนุษย์ไฟฟ้าเต็มตัว Electro ก็กลายเป็นเพียงตัวร้ายดาษๆ ที่มีไว้โชว์ Effect สวยๆ เวลาสู้กับ Spider-Man อีกครั้ง ส่วน “Harry Osborn” (Dane DeHaan) หนังก็ปูเรื่องราวของ Harry ได้ไม่สุด ไม่ว่าจะเป็นความสัมพันธ์ของเขากับเพื่อนเก่า Peter หรือความสัมพันธ์ของ Harry กับพ่อ ทำให้มิติของ Harry ดูราบเรียบไปหน่อย แถมพอช่วงกลายเป็น Green Goblin ก็ดูความน่ากลัวจะน้อยกว่าตอนเป็น Harry เสียอีก แต่อย่างน้อย Dane ในช่วงที่เป็น Harry ก็ยังพอทำให้เราได้เชื่อว่า ไอ้เด็กคนนี้มันสามารถเป็นหัวหน้ากลุ่มวายร้าย The Sinister Six ได้ (หนังภาคแยกที่ Sony วางแผนจะสร้างต่อไป) ส่วนตัวร้ายอีกคนในเรื่องอย่าง “Rhino” (Paul Giamatti) งานออกแบบสวย แต่คิดว่าถ้าตัดออกไปก็คงไม่เป็นไร\n\nอย่างไรก็ตาม ถ้าดูเอาสนุก The Amazing Spider-Man 2 ก็ยังให้ได้ในจุดนี้ ซึ่งต้องขอบคุณงานด้านภาพและเสียงที่ช่วยดึงอารมณ์ สร้างความตื่นเต้นให้กับเราได้พอควร จำได้ว่า Marc Webb เคยบอกว่า เหตุที่เลือก Electro มาเป็นวายร้ายภาคนี้ เพราะเอื้อให้หนังสร้างและใส่ฉาก Action อันสดใหม่และน่าตื่นตาเข้าไป ซึ่ง Marc ก็พูดถูก VFX สายฟ้าของ Electro ทำออกมาได้อย่างสวย ยิ่งผสานเข้ากับมุมกล้องที่มีใช้ Slowmotion แบบพอดีๆ ทำให้ดูแล้วมันส์มาก แต่ที่เด่นที่สุดคืองานด้านเสียง ที่ Marc เลือกใช้แนวดนตรีแบบ Dupstep (แนวอิเล็กทรอนิกส์แบบหนึ่ง) ถือว่าแปลกใหม่มากกับหนัง Superhero แต่ก็เข้ากับตัว Spider-Man มาก เพราะฟังแล้วมันให้ความรู้สึกวัยรุ่นปนเกรียนๆ แบบที่ Spider-Man เป็น หลายช่วงงานด้านเสียงเด่นมาก จนต้องโยกตัวไปตามจังหวะดนตรีเลย\n\nจะว่าไปก็ไม่แปลกใจที่งานด้านเสียงและภาพจะโดดเด่นขนาดนี้ เพราะ Marc Webb นั้นเติบโตมาจากสายกำกับ MV อยู่แล้ว งานที่ผมชอบมากของ Marc อย่าง 500 Days of Summer ก็เป็นงานที่ใช้เสียงเพลงผลักดันอารมณ์ได้อย่างน่าประทับใจ แต่ในขณะเดียวกัน การที่ Marc มาจากสาย MV ก็อาจทำให้ Marc มีปัญหากับการเล่าหนังขนาดยาวได้เช่นกัน The Amazing Spider-Man 2 ให้ความรู้สึกเหมือนกับการนั่งดู MV ดีๆ หลายตัว ซึ่งถ้าดูแยกเป็น MV ไป มันจะดูดีมาก แต่พอจับเอามารวมกัน ภาพรวมกลับออกมาแบบขาดๆ เกินๆ ไปแทน\n\nอย่างหนึ่งที่รู้สึกว่าขาดมาตั้งแต่ภาคที่แล้วก็คือ การเป็น Superhero สู้ชีวิตของ Spider-Man ฐานะไม่ค่อยดี ต้องทำงานไปด้วย เรียนไปด้วย ช่วยคนไปด้วย ขณะเดียวกันก็ต้องพยายามรักษาความรักของตัวเองให้รอด ไม่รู้เป็นความตั้งใจหรือยังไม่ได้เล่าของผู้สร้าง ที่กลับเลือกละทิ้งสเน่ห์ส่วนนี้ไป และหันไปเน้นเฉพาะมุมมองความเกรียนแทน Spider-Man ในแบบ Andrew Garfield กลายเป็น Spider-Man ที่ดูสมบูรณ์แบบเกินไป (ยิ่งหน้าตาพี่แกก็หล่อถูกใจสาวอยู่แล้ว) ดูไม่ค่อยมีเรื่องให้เดือดเนื้อร้อนใจเท่าไหร่ ขนาดฉากสำคัญช่วงท้าย ก็ให้เวลาซึมเศร้าเพียงไม่นาน แล้วก็ไปประเด็นอื่น\n\nลองคิดเล่นๆ ว่าถ้าสมมติ หนังลดประเด็นอันยุ่งเหยิงในภาคนี้ลงให้เหลือแต่เรื่องความรักของ Peter กับ Gwen เป็นหลัก ซึ่งเป็นจุดที่ทำได้ดีมากอยู่แล้ว เพราะ Marc ถนัดแนวนี้อยู่แ้ล้ว ยิ่งในชีวิตจริงทั้ง Andrew กับ Emma ก็คบกันจริง ยิ่งเพิ่มพลังจิ้นเข้าไปใหญ่ และเพิ่มเติมเรื่องการสู้ชีวิตของ Spider-Man เข้าไป มันอาจทำให้เราได้หนัง Superhero ที่โรแมนติกที่สุดมาก็ได้ (อาจแถมน้ำเน่านิดด้วยๆ) และฉากสำคัญช่วงท้ายเรื่องก็จะยิ่งทรงพลังได้มากกว่านี้\n\nสรุปคือ Spider-Man ภาคนี้ก็เป็นภาคที่ดูสนุกนั่นแหละ แต่มันความสนุกที่ไม่ตราตรึง ถ้าสมมติอีก 5 ปีข้างหน้า Sony เกิด Remake/Reboot ไอ้แมงมุมขึ้นมาใหม่อีก เราก็พร้อมที่จะลืมเลือนภาคนี้ไปได้อย่างง่ายดาย\n\n\nPage: https://www.facebook.com/iamzeawleng\nBlog: http://zeawleng.wordpress.com/\n\n"}
