{"movie_name": "The Amazing Spider-Man 2: Rise of Electro : ดิ อะเมซิ่ง สไปเดอร์แมน: ผงาดจอมอสูรสายฟ้า", "text": "หลังจากรอคอยมานานเป็นปี วันนี้ก็ได้ดูเสียทีกับ Amazing Spider man 2 แต่อยากดูมากแค่ไหน ก็ไม่ยอมดู Trailer หนังเลยนะ คิดดูละกัน ฮ่าๆ เพื่อความสดของความรู้สึกตอนได้เห็น \"ครั้งแรก\" ในตัวเต็ม ซึ่งระยะหลังๆมานี้ ผมใช้วิธี ไม่ดู Trailer กับหนังที่อยากดูทุกเรื่องเลย และส่วนใหญ่ก็ทำให้อารมณ์ตอนดู สนุกและตื่นเต้น ดีจัง คือถ้าเห็นก่อนจากตัวอย่าง มันก็ลดความแปลกใจไปเยอะนะผมว่า.. ช่างเถอะ มาเข้าเรือ่งกันดีกว่าครับ\n\nสไปดี้ภาคนี้ เหมือนพัฒนาไปทุกๆส่วนจากภาคแรก เลเวลอัพไปอีกขั้นเลยแหละ โดยเฉพาะฉากแอ๊คชั่นต่างๆ ที่ใส่รายละเอียดมาแบบดูครั้งเดียวต้องมองไม่ครบแน่ ท่วงท่าของสไปดี้หลากหลายมากขึ้น ทั้งท่ากระโดด ท่าเหิน ท่ายิงใย ท่าไต่ใย ไต่ตึก กระโดดหมุนตัว ฯลฯ สารพัดจะใส่เข้ามาให้แฟนๆ ได้เต็มอิ่ม โดยเฉพาะ \"สไปเดอร์เซ้นส์\" ที่ภาคนี้ จัดหนัก ใส่มาเต็มจนผมอิ่มไปเลย (แอบเซ็งที่ภาคก่อนๆ ไม่ค่อยใช้เล๊ย ซึ่งส่วนตัวชอบสกิลนี้นะ) คือพอใส่ สไปเดอร์เซ้นส์ มาเยอะๆ ผมรู้สึกว่า ค่อยสมเป็น สไปดี้ หน่อย ขอบคุณมาก มาค์ เวบบ์\n\n\nภาคนี้มีความเป็นดราม่าเยอะกว่าภาคก่อนๆ น่าจะ 70% ได้เลย บางช่วงมีแอบอืดนิดๆ เพราะดราม่าติดกันไปนิด แต่ก็มีแทรกมุกตลก และความน่ารักของคู่พระนางที่ทำให้เรารู้สึกดี แต่ความดราม่าก็ใช้ว่าจะไร้อารมณ์นะ ค่อนข้างเล่าเรื่องปูทาง เพื่อมายังจุดสุดท้ายของหนัง ซึ่งก็ยอมรับเลยว่า \"ทำได้ดี\" ผมว่าคนเขียนบทภาคนี้เก่งนะ จับนู้น จับนี่มาชนกัน มาโยงกันได้เนียนและมีความหมาย พอมาสังเกต มาวิเคราะห์ ก็รู้เลยว่า ผ่านการคิดมาอย่างดี\n\nสิ่งที่ชอบที่สุดนอกจากแอ๊คชั่นของสไปดี้แล้ว ก็คือ ความที่เคมีเข้ากันแบบสุดๆของ แอนดรูว การ์ฟิล กับ เอ็มม่า สโตน คือต้องเข้าฉากคู่กันทีไร เหมือนเป็นคู่รักแบบที่มาจีบกันกลางกองถ่ายทุกที เล่นกันธรรมชาติสุดๆ ทำให้คนดูได้ยิ้ม ได้หัวเราะเลยล่ะคู่นี้ ชอบสไปเดอร์แมน เวอร์ชั่นที่ แอนดรูว การ์ฟิล เล่นมากที่สุดละ เหมาะที่สุด\n\nส่วนตัวร้ายหลักภาคนี้ อิเลคโตร หรือ เจมมี่ ฟ็อกซ์ ดาราระดับแนวหน้าที่การแสดงโคตรจะดี มาเล่นเป็นตัวร้ายในหนังฮีโร่เป็นครั้งแรก บอกตรงๆว่า แอบผิดหวังนิดหน่อย ไม่รู้ว่าบทไม่ส่งหรือยังไง แต่ความน่าเกรงขามของอิเลคโตร ยังไม่เยอะพอ ยังไม่ค่อยรู้สึกกดดันจากความร้ายกาจของพลังไฟฟ้าเท่าไร แต่โดยรวมก็ยังดูเก่ง ดูรุนแรงอยู่นะ ก็สู้ได้สนุกเลยแหละ แต่แค่เสียดายการแสดงของเจมมี่ ฟ็อกซ์\n\nอีกคนที่ต้องขอพูดถึงคือ แฮร์รี่ ออสบอร์น เล่นโดย Dane DeHaan ที่เล่นเรื่อง Chronicle เป็นเด็กเกรียนมีพลังพิเศษนั้นแหละ ผมติดใจคนนี้มาตั้งแต่เรื่องนั้น พอรู้ว่ามารับบท แฮร์รี่ ยิ่งทำให้อยากดูมากเข้าไปใหญ่ พอดูแล้วให้ สอบผ่านแบบฉลุย บอกได้เลยว่า เมิงแจ้งเกิดแบบเต็มตัวแล้วววว ดีฮาน เอย\n\nเวลาดูสไปเดอร์แมนแต่ละภาคจบทีไร ผมจะมีความรู้สึกแบบ \"เฮ้ย อยากดูดี อารมณ์ยังไม่จบเลยเว้ยเฮ้ย\" แต่กับภาคนี้ ผมรู้สึก อึมครึม ทะมึนๆ หม่นๆ อารมณ์มันค้างๆ เคว้งๆ ไงไม่รู้ ฮ่าๆๆ เฮ้อออออ ........................\n\nเอาล่ะ สรุปโดยรวม \"ห้ามพลาดด้วยประการทั้งปวง\" และก็ควรดูแบบ 3 มิตินะครับ\n\nปล. ลืมบอกไปว่า ดนตรีประกอบที่ฮาน ซิมเมอร์ แต่งนั้น ทำให้สไปดี้ภาคนี้ ได้อารมณ์อลังการขึ้นแบบสุดๆเลยแฮะ\n\n"}
