{"movie_name": "The Railway Man : แค้นสะพานข้ามแม่น้ำแคว", "text": "1) ก่อนอื่นต้องบอกว่า หนังสนุกลึกซึ้งคุ้มค่าตั๋วใช้ได้เลยนะครับ ไม่ได้เน้นแค่เรื่อง \"แค้น\" อะไรเท่าไหร แต่กลิ่นหนักไปทางหนังรักโรแมนติกซะมากกว่าด้วยซ้ำ\n\n2) แต่ตัวอย่างหนังเพลงประกอบมันทำให้ดูแล้วน่าจะดราม่าจัดแน่ๆ แต่ในเรื่องจริงๆ มันก็ดราม่าเหมือนกัน แต่ไม่จัดจ้านเท่าไหร่ แต่ก็อยู่ในระดับที่กลมกล่อมใช้ได้เลยนะ อาจเพราะไม่ได้มีเพลงประกอบเครียดๆเหมือนในตัวอย่างหนังก็ได้\n\n3) ชอบฉากรักโรแมนติกตอนต้นเรื่องมากๆ ยิ่งคนไม่มีแฟนแบบผม ดูแล้วก็แอบคิดว่าสักวัน จะเจอใครหนอที่คุยแล้วปิ๊งรักได้ขนาดนี้\n\n4) การถ่ายทำ ก็ปราณีตดี ถ่ายวิวสวยใช้ได้ (แม้ภาพจะสีซีดไปหน่อยเพราะเจอแดดจัดๆในเมืองไทยก็ตาม) ส่วนฉากการพูดคุยระหว่างตัวละคร แบบว่าซูมใกล้มากๆๆ หัวล้นขอบจอกันเลยทีเดียว ประหนึ่งภาพในละครน้ำเน่ายามบ่าย แต่เรื่องนี้เน้นอารมณ์แบบผู้ดีนะครับ เลยอาจจะนิ่งๆไปหน่อย ไม่ฟูมฟายเยอะแยะมากมายนัก\n\n5) ชอบนักแสดงชาวญี่ปุ่น Hiroyuki Sanada เก่งมากๆ แสดงได้ดีมากเลย (ไปค้นดูผลงาน โห..เล่นหลายเรื่องดังๆเยอะแยะเชียว) เลยเป็นสีสันของเรื่องนี้ให้ท้ายเรื่องดราม่าได้เต็มอารมณ์สมบูรณ์มากขึ้น\n\n6) เรื่องนี้แต่ละคนจะผอมไปไหน...นิโคล เธอผอมมากๆ ขนาดออกจอยังผอมขนาดนี้ จริงๆนักแสดงที่เล่นเป็นพระเอกในอดีตก็อุตสาห์ลดน้ำหนักซะผอมบักโกรกซีกโครงบานซะขนาดนั้น แต่ทำไมไม่เห็นมีใครออกมาโปรโมทซะหน่อย ว่าลดน้ำหนักเพื่อความสมจริงอะไรแบบนี้เลยนะ\n\n7) ฉากทรมาน ก็ดีนะ แต่ทรมานยังไม่สะใจเท่าไหร่ เลยยังไม่อินเท่าไหร่นะ (อ้าว ซาดิสต์จังเราเนี่ย) (เอ..หรือเป็นที่มุมกล้องการถ่ายทำก็ไม่รู้ ทีทำให้เราไม่คล้อยตามเท่าไหร่) และตกลงที่พระเอกรอดมาได้เนี่ย เพราะโชคดีที่เผอิญญี่ปุ่นพึ่งยอมแพ้สงครามเหรอ ไม่งั้นคงเน่าตายในค่ายกักกันไปแล้ว\n\n8) สรุป หนังเล่าเรื่องใช้ได้เลยนะครับ การแสดงก็ดีมากเลยแหละ งานสร้างละเอียดใช้ได้เลย...แต่อย่าคาดหวังจะเจอฉากโหดเวอร์ๆ หรือปะทะอารมณ์ทะลักจุดเดือดอะไรเหมือนที่ตัวอย่างหนังวาดฝันเอาไว้ครับ\n\n9) สรรสาระ... แม้จะผิดจริง แต่อย่าทำเป็น hero ไปเสนอหน้ายอมรับผิดง่ายๆ จะดีกว่านะ\n\nจริงอยู่ว่าความจริงเป็นสิ่งไม่ตาย แต่ถ้าอยู่ในสภาวะที่เราด้อยอำนาจ ชีวิตอยู่ในกำมือคนอื่นแล้ว ช่วยเจียมเนื้อเจียมตัวหน่อยก็ดีนะ เพราะ hero แม้จะถูกพูดถึงคิดถึงในภายหลังว่า เป็นคนดี แต่ก็เป็นคนดีที่มักจะตายไปแล้ว ไม่ได้ทำประโยชน์อะไรให้แก่มนุษย์ชาติได้อีกแล้ว แล้วจะมีประโยชน์อะไรหรือ...\n\nนึกถึงตอนสมัยเด็กๆ ตอนเรียนมัธยมต้น ก็ต้องตัดทรงนักเรียนกันใช่ไหมทุกต้นเดือน คราวนี้อาจารย์มีมุขใหม่ ประกาศว่า วันนี้ใครไม่ได้ตัดผม ให้กล้าหาญออกมายืนหน้าเสาธง ผมก็แบบเชียร์ให้เพื่อนข้างๆว่า ออกไปเลยสิ กล้าดีแมนๆเลย เผอิญเพื่อนยอมออกไป...แล้วไงหละ เพื่อนผมก็โดนจัดหนักซะเลย รู้สึกเสียใจไม่หาย ว่าไม่น่าไปเชียร์เพื่อนเราเลยนะ สู้อยู่สงบๆ เฉลี่ยโทษกันยังดีซะกว่า\n\nอันนี้ผมแนะนำรวมถึงสังคมการทำงานด้วย บางครั้งเราอาจจะทำพลาดอะไรไปบางอย่าง แต่การที่ทำเป็นกล้าออกไปรับผิด มันคงไม่เหมือนในละครหรอกที่ว่าเจ้านายจะเข้าใจเรา แต่กลายเป็นเหยี่อให้มะรุมมะตุ้มรุมฟัดแมรี่แทนซะเนี่ย จะยิ่งซวยกว่าปกติเยอะเลยครับ\n\n*******************\n10) ต่อไปมีพูดถึงเนื้อเรื่องนิดๆ แต่อ่านแล้วคงไม่เสียอรรถรสหรอกครับ เพราะยังไงก็รู้อยู่แล้วนี่นาว่าตอนจบมัน feelgood  แค่ไหน\nสนใจคลิกอ่านได้ที่ลิงค์นี้ได้เลยครับ (เลื่อนไปล่างๆหน่อยครับ)\nhttps://www.facebook.com/notes/tomyum-tum-noir/the-railway-man-มามองในอีกมุมมองบ้างดีกว่า/249441018573100\n\n**************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ\nhttps://www.facebook.com/choord.k\n\nอันนี้เป็นเฟชบุ๊ครวมข่าวหนัง โปรโมชั่น รีวิวต่างๆ ที่ผมทำเองครับ\nhttps://www.facebook.com/tomyumtumnoir\n"}
