{"movie_name": "The Amazing Spider-Man 2: Rise of Electro : ดิ อะเมซิ่ง สไปเดอร์แมน: ผงาดจอมอสูรสายฟ้า", "text": "The Amazing Spider-man 2\n\nสไปดี้เวอร์ชั่น Andrew Garfield สุดเกรียนกลับมาอีกครั้ง พร้อมศัตรูตัวใหม่อย่างพ่อปลาไหลไฟฟ้าที่ชีวิตสับสนไม่รู้ว่าตัวเองจะตัวใหญ่หรือตัวจะเล็ก \"อี เล็ก โต\" และคู่ปรับตลอดกาลที่เป็นเพื่อนรักหักเหลี่ยมโหด แฮรี่ ออสบอร์น หรือ กรีนก๊อบลิน\n\nสิ่งที่ผมชอบมากๆในสไปดี้เวอร์ชั่น Andrew คือการแคสต์นักแสดงสมบทบาททุกตัวละครมากๆ อย่าง Andrew ก็เป็นสไปเดอร์แมนที่เกรียนได้โล่ห์ (เวอร์ชั่น Toby จะออกเนิร์ดๆ) Emma Stone ที่รับบทเกวนก็ดูสวย ฉลาด น่ารัก แจ่ม งาม หวาน สุขตา สุขใจ (ส่วนตัวละๆๆๆๆ ฮ่าๆๆๆๆ) Dane DeHaan ในบทแฮรี่ ออสบอร์น ก็ดูเป็นเด็กบ้านรวยเอาแต่ใจมีปัญหา เก็บกด ในขณะที่ Jamie Foxx ที่เป็น อี เล็ก โต ก็แสดงบุคลิกคนมีปัญหาเก็บกดจากการที่ถูกดูหมิ่นเหยีดหยามจากสังคมได้เนียบเนียน เอาเป็นว่านักแสดงที่เลือกมา มันใช่หมดเลย ไม่ต้องไปหานักแสดงใหม่แล้ว\n\nและสิ่งที่มันดูดีมากๆคือเคมีนักแสดงของ Andrew และ Emma เข้ากันมากๆ อาจจะเป็นเพราะในชีวิตจริงเป็นคู่รักกันจริงๆ บวกกับการที่ ผกก. Marc Webb เป็นผู้เชี่ยวชาญหนังรักกุ๊กกิ๊กหวานแหวว อย่างที่เคยกำกับ 500 Day of Summers ก็คงมั่นใจและรับประกันการเล่าเรื่องความรักของสไปดี้และเกวนได้ดูน่ารัก น่าหยิก น่าอิจฉา ตามความคาดหมาย\n\nส่วนด้านแอ๊คชั่น ผมต้องขอปรบมือแปะๆหลายๆทีที่ทำให้รู้สึกมันส์ไปกับแอ๊คชั่นของหนังซุปเปอร์ฮีโร่ได้สักทีหลังจากที่เบื่อหน่ายกับฉากแอ๊คชั่นของฝั่ง The Avengers ที่มันซ้ำซากจำเจและน่าเบื่อมาก ฉากแอ๊คชั่นของ Spider man มันมีความหวือหวา อลังการ ฉับไว ตื่นเต้น เหมือนนั่งบนรถไฟเหาะ บวกกับสีสันของฉากที่สดและแจ่มมากๆ และอาจจะเป็นเพราะด้วยพลังของ อี เล็ก โต ที่ใช้ไฟฟ้าก็ยิ่งส่งผลทำให้ฉากแอ๊คชั่นยิ่งดูตระการตามากขึ้นไปอีก\n\nแต่สิ่งที่ดีทั้งหมดของหนังก็ต้องมะลายหายไปหมดกับการที่หนังมีพล็อตเรื่องให้เล่าเยอะเหลือเกิน คือไม่ใช่แค่มีพล็อตหลัก แล้วมีพล็อตรองเสริมนะครับ นี่มันแทบจะพล็อตหลักหมดเลย ไม่รู้จะเอาอันไหนเป็นประเด็นสำคัญ ทั้งเรื่องรัก ความลับของพ่อสไปดี้ อาการป่วยและจิตของแฮรี่ การอาละวาดของอีเล็กโต (ขอเขียนแบบนี้ต่อไป เพราะมันฮาดี ฮ่าๆๆๆ) คือด้วยความที่มันเยอะ หนังเลยพาอารมณ์ไปได้ไม่สุดสักทาง เรียกได้ว่ามีเรื่องที่จะเล่าเยอะ คนดูก็ไม่รู้จะพาอารมณ์ไปกับเรื่องไหน แถมด้วยวิธีการเล่าที่ไม่ดีไม่เรียบเนียน เล่าแต่ละพล็อตแทบจะแยกกันชัดเจน ประกอบกับจังหวะดราม่าและแอ๊คชั่นที่ไม่ผสานกัน เรียกได้ว่าดราม่าทีก็ดราม่ายาวเหยียด ซึ่งจริงๆดราม่าที่ยาวเหยียด ถ้าเล่าได้ดีมันน่าจะบิ๊วอารมณ์คนดูได้ดีมากๆ (อย่าง Dark Knight นี่แหละ ไม่ได้มีแอ๊คชั่นอะไรมากเลยนะครับ แต่บิ๊วดราม่าได้เข้มข้นยิ่งกว่าฉากแอ๊คชั่นซะอีก) แต่ด้วยความที่เล่าไม่ดี พล็อตเยอะ แถมมาทียาวๆ จนถึงจุดที่สามารถเรียกได้ว่ามันน่าง่วงและน่าเบื่อด้วยซ้ำ\n\nและด้วยความที่หนังมัน Reboot จากเวอร์ชั่น Toby ที่กำกับโดย Sam Raimi เร็วเกินไป อีกทั้งใช้ตัวร้ายตัวเดียวกันอย่าง Green Goblin มันยิ่งทำให้เกิดการเปรียบเทียบโดยอัติโนมัติ ซึ่งเมื่อเปรียบเทียบกันแล้ว เรื่องราวของ Green Goblin หรือแฮรี่ ออสบอร์น เวอร์ชั่นแรกดูสมจริงกว่า มีความคิด อารมณ์ ลึกซึ้งและมีความเป็นเหตุเป็นผลมากกว่า ในขณะที่การเล่าเรื่องของภาค 1 ภาค 2 ในเวอร์ชั่นต้นฉบับดูสนุกกว่ามาก โดยเฉพาะการเล่าเรื่องในส่วนของ Drama ที่กินขาดแบบเทียบกันไม่ติด\n\nและตอนนี้ผมเริ่มจะมีความรู้สึกรำคาญตงิดๆกับแนวทางการทำหนังจากซุปเปอร์ฮีโร่ยุคนี้ ที่พยายามจะใส่อะไรมามากมายเพื่อเอาใจแฟนบอย หรือแฟนคลับขาประจำ และเพื่อปูพื้นไปสู่ภาคใหม่ที่เอาแฟนคลับมากขึ้น ผมเริ่มรู้สึกว่ามันเป็นแนวทางที่ไม่เกรงใจคนดูหนังจริงๆมากขึ้นเรื่อยๆ เพราะมันทำให้หนังมัวแต่ไปพะวงอยู่กับการหยอดนิด ผสมหน่อย ทำฉาก Service เอาใจแฟนคลับกันอยู่นั่น จนบางทีฉากหลายๆฉากเรารู้สึกได้เลยว่ามันโดดมาก คือเรียกว่ามันไม่เนียนอะ แต่เราที่ไม่ใช่แฟนคลับก็ไม่รู้เรื่องอยู่ดีว่ามันจะสื่ออะไร\n\nอยากให้กลับไปทำเหมือนหนังฮีโร่ยุคก่อนๆ อยากจะหยอดภาคต่อ ก็ทำแบบให้เห็นว่าตัวร้ายยังไม่ตาย มีภาพตัวร้ายใหม่โผล่มาให้ตื่นเต้น หรือการเอาตัวร้ายจากการ์ตูนมา ก็เอามาแค่ตัวหลักๆสักตัว แล้วก็สร้างเนื้อเรื่องการสู้กันให้มันเข้มข้นทั้งดราม่าทั้งแอ๊คชั่นไปเลย อย่างที่เห็นใน Spider-Man 2 ที่สู้กับ ดร.อ๊อคโตปุส ที่สนุกมากๆ จนไปเสียหลักกับภาค 3 ที่ยัดตัวร้ายมาที 3 ตัว จนหนังดูมั่วไปหมด\n\nโดยรวมภาคนี้ให้\n\n>>>> C+ <<<<\n\nแต่ด้วยความที่เลือกนักแสดงมาดี ฉากแอ๊คชั่นที่มันส์ถูกใจและสร้างสรรค์ ขอเพิ่มให้หน่อยละกัน\n\n>>>> B- <<<<\n\nปล.มีข้อสงสัยหลายประการกับสไปดี้ภาคนี้\n\n1. ไอ้เครื่องยิงใยที่เสีย เอาไปซ่อมที่ไหน ดูมันเทคโนโลยีขั้นสูงมาก แต่ปีเตอร์จนมาก ปีเตอร์ไปขโมยเงินคนอื่นมาซ่อมใช่ไหม !!!\n\n2. ตอนอี เล็ก โต หลุดจากที่คุมขัง กางเกงมาได้ไง\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n4. อย่าด่าคนไทยว่าเป็นพวกไทยมุงอีกต่อไป คือพวกนิวยอร์คนี่แม่มยิ่งกว่าไทยอีก เค้ายิ่งกันทั้งปืนกล ปืนสั้น ปืนลูกซอง รถเก๋ง รถบรรทุก ปลิวกระเด็น พวกนิวยอร์คมุงยังยืนเชียร์สไปดี้ยังกะคอนเสิร์ตป้าเบิร์ด\n\nตอนดูมีงงอีกเยอะ แต่ลืมไปละ เดี๋ยวนึกได้จะมาเพิ่มใหม่\n\nไปอ่านรีวิวหรือคุยเรื่องหนังกันได้เพจ JackbotReview ได้นะคร้าบ\nhttps://www.facebook.com/JacKobotReview\n"}
