{"movie_name": "ภาพยนต์ The Amazing Spider-Man 2", "text": "ไม่ขอรีวิวยาวๆนะครับ เอาแบบพอดีๆพอ เพราะส่วนตัวผมก็เป็นแฟนคอมิคอยู่แล้ว\nฉะนั้นผมจะต้องรีวิวแบบอวยเข้าข้างหนังแน่ๆ 555555+ เลยไม่เอาดีกว่า รีวิวตาม\nความเป็นจริงเลย สำหรับ TASM2 นี้ ขอสรุปประโยคเดียวเลยครับว่า...\n\n\n\n\n\n\"นี่ไม่ใช่หนังที่ยอดเยี่ยม แต่เป็นหนังที่แฟนๆคอมิคสมควรจะได้รับ\"\n\n\n\n\nเพราะต้องยอมรับนะครับว่าหนังภาคนี้มีจุดบกพร่องเยอะ ในบรรดาหนังสไปดี้ที่สร้าง\nกันมาทุกภาคนั้น ภาคนี้คือภาคที่อ่อนที่สุด เพราะดูเหมือนผู้กำกับ มาร์ค เว็บบ์ จะทำ\nพลาดไปหน่อยตรงที่เขาทำหนังแบบสูตรเดียวกับภาคก่อนๆมากไปนิด เรื่องดราม่า\nของสองชีวิตระหว่าง ปีเตอร์ พาร์คเกอร์ กับ สไปเดอร์-แมน เป็นสิ่งที่เคยเล่นมาแล้ว\nใน Spider-Man 2 ของแซม ไรมี่ และก็ทำออกมาได้สมบูรณ์มาก ...แต่ใน TASM2\nไม่ใช่ว่ามันทำไม่ดีนะครับ แต่มันยังทำไม่ถึง เว็บบ์เล่าดราม่าในหนังออกมาไม่สนุก\nและลื่นไหลนัก แต่ที่ทำให้หนังออกมาสนุกได้ก็คือบรรดาฉากแอ็คชั่นสุดจะตระการนี่\nเอง ไม่งั้นล่ะก็หนังภาคนี้จะน่าเบื่อไม่น้อยเลย...\n\n\n(แต่มันมีส่วนดราม่าที่สนุกๆแบบฉากช่วยเด็กตกสะพานในภาคแรกอยู่นะครับ กับความ\nเคมีหวานโคตรของพระนาง แอนดรูวเมี้ยว กับ สโตน ที่ยังคงเป็นงานถนัดของเว็บบ์เสมอ)\n\n\n\n\n...แต่ข้อดีใหญ่สุดของหนัง TASM2 คือ มันคือหนังที่บริการแฟนๆคอมิคมากๆครับ\nหากคุณรู้ตัวว่าคุณคือคนที่รักสไปดี้ในแบบคอมิคมาก นี่คือสุดยอดหนังอภิมหาเยี่ยม\nเพราะหนังจัดเต็มทุกๆประเด็นที่แฟนๆชอบหรือจดจำได้ตลอดทั้งเรื่อง ..โดยเฉพาะซีน\nสำคัญต่างๆของหนังที่ทำให้แฟนๆอ้าปากหวอได้แน่ๆ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nกับการทิ้งเชื้อรายละเอียดเล็กๆน้อยๆที่จำไปสู่โปรเจคต์หนัง 'Sinister Six' ใน\nอนาคตที่แฟนๆต้องกรี๊ดแน่ๆ รับประกันได้ครับ! (หนังไม่มีเครดิตอะไรนะครับ\nนอกจากบางคนจะเจอโฆษณาหนัง X-Men ต่อท้ายบ้างบางโรง)\n\n\n\n\nข้อดีอีกอย่างคือ บรรดานักแสดงทั้งหลายที่เล่นได้ดีสมกับบทบาทที่ได้\nรับทุกคนจริงๆครับ แอนดรูว์เมี้ยว ที่ยังพกความกวนและความเป็นคนหัวรั้น\nในแบบภาคที่แล้วไว้เป็นอย่างดี, สโตน ที่สเน่ห์และบทบาทของเธอจะทำ\nคุณจดจำ เกวน สเตซี่ ได้ตลอดไป และโดยเฉพาะวายร้ายอย่าง เจมี่ ฟ็อกส์\nและ เดอ เดอฮาน ที่รายหลังนี่เล่นได้ถึงมาก เตรียมแจ้งเกิดเป็นซุปตาร์\nคนต่อไปได้เลย (ส่วนฟ็อกส์ไม่ต้องพูดถึงเลยครับ รายนั้นเขาฝีมือขั้นเทพแล้ว)\n\n\n\n\nสรุปเลยก็เหมือนประโยคที่ว่าไปข้างต้นเลยครับ \"นี่ไม่ใช่หนังที่ยอดเยี่ยม แต่เป็นหนัง\nที่แฟนๆคอมิคสมควรจะได้รับ\" เหมือน Sony จะรีบู้ตสไปดี้เพื่อตอบโจทย์แฟนๆคอมิค\nมากกว่าคอคนดูหนังทั่วไปที่ไม่ใช่แฟนคอมิคนะครับ ...สำหรับแฟนสไปดี้หนังมาวินแล้ว\nแต่สำหรับคนดูหนังที่ไม่ใช่แฟน หนังยังไม่ถึงกับยอดเยี่ยมอะไรขนาดนั้น..\n\n\n\n\nคะแนน : สำหรับแฟนคอมิคเอาไปเลยเถอะ 10/10\nแต่สำหรับคนดูหนังขอให้ 6.5/10 ก็พอครับ ^ ^ @LKPP\n\nแก้ไขข้อความเมื่อ 2 พฤษภาคม 2557 เวลา 18:34 น."}
