{"movie_name": "Amazing spider man 2 :", "text": "Amazing spider man 2 : rise of electro\n\n\n\n>>>>>>>>จุดเด่นนะครับ<<<<<<<<\n1.มาร์คเว็บเป็นผู้กำกับที่ \"เล่น\" กับคาแรคเตอร์สไปเดอร์แมนและตัวร้ายได้เยี่ยม\nการเคลื่อนไหวการต่อสู้สไตล์ของแต่ละตัวละคร...สร้างสรรค์ออกมาได้อลังการ\nอิเลคโทรสวย...เทคนิคกะคาแรคเตอร์พลังออกแบบได้สร้างสรรค์สวยดี ตอนเล่นเป็นเพลงเสาไฟนี่แจ่มมาก\nสไปเดอร์แมนเกรียนดี...ดูเป็นที่รักเป็นมิตรกับชาวบ้านดีมาก...เหมือนมีอยู่ในเมืองแล้วสนุก\n\n2.กำกับดราม่าวัยรุ่นเรื่องความรักได้ยอดเยี่ยม เนื่องจากพี่แกกำกับหนังชีวิตหนังดราม่ามาก่อน\nไม่เกินกำลังแกแน่นอนและยังทำได้ดี...ประเด็นข้อคิดส่วนดราม่านั้นผ่านเลย\n\n3.มุมกล้องสวยมาก ชุดอิเล็คโทรเท่มาก\n\n4.ดราม่าเรื่องความหวังนี่ทำได้ดีเลยนะครับ...หมายถึงต่อชาวเมืองนะ\n\n5.ชอลลุคสไปดี้ใส่หมวกดับเพลิงฉีดน้ำ...ถือโทรโข่ง...คุยกับเด็กกับประชาชน น่ารักดี\n\n6. ช่วงเกว็นกระแทกพื้นดึงอารมณ์กระชากได้ดี ...คือตึง! ตายเลย ใจหายนิดหน่อย (แต่มันไวไปนะซึมซับไม่ทัน)\n\n7.ดนตรีประกอบภาคนี้ทำดีมากกกกก ชอบตอนสู้กันแล้วเพลงแร๊พขึ้น กับจังหวะตุบๆเบสหนักๆตอนไฟฟ้าลง\n\n>>>>>>>>ข้อหงุดหงิด<<<<<<<<\n1.ปรัชญาเรื่องความหวังที่สไปเดอร์แมนเจอ....กับที่เกว็นพูดปิดท้ายเป็นเรื่องสำคัญที่จะช่วยปีเตอร์ผ่านช่วงนี้ไปได้แต่!!!!\n...ปัญหาชีวิตเอ็งดูจิ๊บจ๊อยติงต๊องไร้น้ำหนักมากเมื่อเทียบกับประเด็นที่หนังอยากสื่อ\nหนังจะสื่อให้เห็นว่าสไปเดอร์แมนมันหนัก กลับบ้านมาเหนื่อย...ส่วนนี้ก็ดูยังไม่ค่อยสื่อรู้สึกว่าเหนื่อยมาก\nหนังจะสื่อให้เห็นว่าเลิกกะแฟน+หายไป...สับสันหมดกำลังใจ...ก็ปัญหาวัยรุ่นกิ๊กกั๊ก\nหนังจะสื่อว่าพ่อที่พยายามค้นหาว่าเป็นใครพอรู้เลยหมดหวัง...นี่ก็ดราม่าเรื่องพ่อไม่จบแต่ภาคที่แล้วก็ยังปัญหาส่วนตัว\n\nถ้านึกไม่ออก...สมมติลองเทียบกับ Spiderman 2 ภาคก่อนแล้ว\nสิ่งที่ปีเตอร์เจอคือ  ปัญหาชีวิตหลังจบ...ตกงาน...แบ่งเวลาไม่ได้...ทะเลาะกับแฟน...เหนื่อยกับการช่วยเหลือคนอื่น\n...จนตกตึกไร้พลัง...จนทิ้งเสื้อ...แล้วถึงมองหาความหวัง หรือความรับผิดชอบ\nคือ...ลุงแซมไรมี่จับประเด็นได้ตรงและกระชับถึงอารมณ์กว่ามาก\n\n2.ไม่มีลุ้น...คือมันสู้ชิลมาก มีแต่ท่าสวยหลบได้หมด...ไม่มีท่าที่จะแพ้หรือเพลี่ยงพร้ำเลย\nอารมณ์เหมือนดู ironman ที่พลังงานไม่มีวันหมด + เกราะ100 ตัว...ก็รอดูท่าสวยจนจบไปงั้นๆ\nแฮรี่แพ้ง่ายมาก...อิเลคโทรถูกแก้ทางง่ายมาก...สไปดี้ยังโดดโลดเต้นแข็งแรง ไม่มีเลือดสักหยด\n\n3.เกว็นตายได้สวยมากไป๊!!...หน้าเนียนกิ๊ก ไร้รอยฟกช้ำ...มีแต่น้ำแดงไหลออกจมูก...ละครไทยแล้วว!!!\n\n4.พัฒนาการของแฮรี่ ออสบอร์นมันรวบรัดตลกชิหายเกินไป...เมิงฉีดยาแล้วใช้ยานบินคล่องแคล่วเลย?\nเมิงรีบแค้นสไปเดอร์แมนไปไหน แค้นไวจนจะฆ่าเจ้าตัว กะเกว็นเลย?\nถ้าอ้างว่าเพราะยาก็จะบอกว่ามุขนี้มาไวเคลมไวนะครับ มันไม่หนุก\n\n5.พัฒนาการความแค้นของอิเล็คโทรปูมาได้ชัดเจน...คาแรคเตอร์ชัดเจน มีปมชัดเจนดีมาก...แต่!!!\nมันก็ยังไม่พอที่จะฆ่าไอดอลตัวเอง...เพื่อให้ตัวเองโด่งดังเป็นคนสำคัญ คือเมิงเปลี่ยนคาแรคเตอร์ไวเกินไป๊!!!\nเลยตลกอ่ะ\n\n6.รำคาญช่วงมันง่วนอยู่กับพ่อมันตลอดเนี่ยแหละ...ผมรู้สึกว่าภาคนี้แมร่งแทบจะลืมลุงเบ็นไปและ\nปมความรักความสัมพันธ์ดีๆเล่นกับพ่ออะไรก็ไม่ค่อยโชว์...ไอ้นี่ก็ยึดติดจัง\nถ้าหนังตัดเหลือแค่ความสงสัยว่าพ่อทำอะไร แล้วเอาดราม่าเรื่องพ่อ\n...ไปลงเรื่องความรับผิดชอบต่อชาวเมืองที่ตัวเองทิ้งไป 5 เดือนจะลงตัวกว่านี้\n\n7.ช่วงท้ายที่นางเอกร่วงแล้วสไปเดอร์แมนลงไปรับ...เทียบในหนังสไปดี้ลงไปฉีดใยดึงเกว็น\nกับภาค 3ลุงแซมที่ปีเตอร์โดดลงมาเองหมุนตัว ใช้ใยสปริงรับตัวปล่อยใยไปเกี่ยว ดูใช้ฝีมือตื่นเต้นกว่าเยอะ\nไม่ได้ตั้งใจเปรียบเทียบนะ...ภาพมันซ้อนขึ้นมา...แล้วที่ซ้อนมาทำได้ดีกว่าแค่ปล่อยใยง่ายมา 1 เส้น\n(แถมตอนกล้องซูมออกมาปเนรูปมือไปคว้าผมว่ามันตลกๆอ่ะ)\n\n-------------------------------------------\nสรุป...ขาดๆเกินๆครับ...ไอ้ส่วนดีๆก็ทำได้ดีจัง...ไอ้ส่วนที่ควรจะทำให้ดีก็ไม่ยอม\nซึ่งยังไม่มีทางเทียบได้กับ spiderman 2 ของลุงแซมไรมี่ที่ค่อนข้างกลมกล่อม\n(แม้ปีเตอร์จะสู้ชีวิต บ่อน้ำตาแตกง่ายไปหน่อย...แต่ครบทุกอารมณ์ + สู้กันมันส์มากกก)\nแต่โดยรวมสนุกดีครับ 3Dทำได้ดีมาก...สนุกกว่าภาค 1\n\n...เอาไปเลย 7.4/10 คือสนุกดีแต่เฉยๆ\nอัตราส่วนดราม่า : แอคชั่น = 60:40 ได้  หนังนาน 2 ชม กว่า\nไม่ได้ประทับใจอะไรพิเศษ..ดูซ้ำก็คงเบื่อดราม่า...จะรอดูแอ็คชั่นก็นานไป เป็นต้น\n\nมีประเด็นอื่นอยากบ่น+ชมเยอะ...ดูจบแล้วมาคุยกัน\n\nรีวิว + คุยหนังเรื่องอื่นๆได้ที่ https://www.facebook.com/profile.php?id=100000594231542&sk=photos&collection_token=100000594231542%3A2305272732%3A69&set=a.427184420644695.111410.100000594231542&type=3\n\nแก้ไขข้อความเมื่อ 2 พฤษภาคม 2557 เวลา 22:05 น."}
