{"movie_name": "The Amazing Spider-Man 2: Rise of Electro : ดิ อะเมซิ่ง สไปเดอร์แมน: ผงาดจอมอสูรสายฟ้า", "text": "The Amazing Spider-Man 2: Rise of Electro : ดิ อะเมซิ่ง สไปเดอร์แมน: ผงาดจอมอสูรสายฟ้า\n\n\nเราว่ารีวิวอันนี้สปอยเกือบๆ จะเต็มอยู่นะคะ (หรือเต็ม...)\n\nจากมุมมองของ\n- แฟนหนังมาร์เวล\n- แฟนแอนดรูว์ การ์ฟิลด์\n- แฟนเอ็มม่า สโตน\n- ดูอเมซิ่งสไปเดอร์ภาคแรกมาแล้ว\n- ดูสไปเดอร์ฉบับก่อนแค่ภาคแรก (ภาคสองและสามอ่านแต่สปอย)\n\nเมื่อไหร่ / ที่ไหน / เท่าไร\n- โรงภาพยนตร์เมกะ ซินีเพลกซ์  รอบ 14.50 วันที่ 01/05/2014\n- 220 บาท\n\nหลังดูจบ\n- สนุกดี แต่ไม่อิ่ม\n- แอนดรูว์ การ์ฟิลด์น่ารักมากกกกกกกกกกกก คิวท์ ไม่อยากจะเชื่อว่าฮีสามสิบแล้ว TAT\n- เอ็มม่าน่ารักที่สุดในโลกกกกกกกกกกกก สวยยยย เลอค่า มายเกว็น TT\n- แฮร์รี่ ออสบอร์นคะ ...ฉากในลิฟท์กับเกว็นนั่นมันอะไรคะ โปรยเสน่ห์ใส่เกว็นได้ไหมไม่รู้ แต่ดิฉันและชะนีหลายคนในโรงล้มตายมากๆ ออกซิเจน!\n- แล้วฉากที่ทุ่มตัวลงบนโซฟาหลังโดนปฏิเสธนั่นมันอะไรกันคะ! ถ้าดิฉันเป็นพาร์กเกอร์ดิฉันจะไม่ทน ดิฉันจะพุ่งกลับเข้าไปกอดปลอบ!\n- ภาพสวยดี CG เนียนดี คิดว่าถ้าได้ดูเป็น 3D คงเจ๋งมาก ชอบแว่นอ่ะ รอคนมารีวิวฉบับ 3 มิติก่อนนะเนี่ย แล้วว่าจะไปดูอีกรอบค่ะ ฉากสโลว์เกลื่อนมาก คงกะโชว์ 3D เน้นๆ แต่ก็รู้สึกมาตั้งแต่ดู Trailer กับ Teaser แล้วล่ะ\n- เน้นดราม่า ไม่เน้นแอคชั่น\n- ไรโน่แม่มกาก...พี่รับค่าตัวแบบตัวร้ายหรือตัวโจ๊กล่ะเนี่ย\n- หลังจบใครเป็นแฟน X-Men รอดูได้หลัง End Credit แรกจ้า\n\nออกตัวก่อนว่าค่อนข้างชอบอเมซิ่งสไปเดอร์แมนภาคแรกมากทีเดียว (ไม่ค่อยชอบเวอร์ชั่นที่แล้วเท่าไร เพราะ 1. MJ 2. MJ 3. MJ)\nเพราะว่าชอบแอนดรูว์ การ์ฟิลด์กับเอ็มม่า สโตน แล้วก็ชอบความเกรียนแบบ Hey! Dude ของเวอร์ชั่นนี้มากกว่า ก็เลยคิดว่าคงได้ดูเวอร์ชั่นนี้จนครบ ไม่เหมือนเวอร์ชั่นที่แล้ว ฮ่าาา\n\nพอเข้าไปในโรงก็ค้นพบว่า...\nนี่จำอะไรเกี่ยวกับภาคที่แล้วแทบไม่ได้เลยนี่หว่า นอกจากว่าลุงเบนตาย...อ้าว กรรม! คือ เป็นหนังมาร์เวลยุคใหม่เรื่องเดียวที่ยังไม่ได้ดูซ้ำเลยนอกจากตอนไปดูในโรง (รอบเดียวด้วย) เพราะยังไม่ได้ซื้อดิวีดีมาเก็บ ก็มีภาวะ เอ๊ะ นี่มายังไง เอ๊ะ ทำไม แต่สักพักนึงก็จะนึกออกค่ะ\n\nถึงภาคนี้จะชื่อว่า Rise of Electro แต่เรากลับรู้สึกภาคนี้เน้นหนักเรื่อง \"เกว็น สเตซี่\" มากกว่า แถมยังเป็นภาคที่ปูทางไปสู่ภาคหน้าที่ตัวร้ายคงจะเป็นกรีนก็อปลินอีกต่างหาก\n\nทำให้เรารู้สึกว่าอิเล็กโตรนี่มันตัวคั่นเวลาระหว่างทางไม่ต่างกับอีไรโน่เท่าไรเลยนิหว่า...แค่สตอรี่เยอะกว่า แล้วก็ฉากออกเยอะกว่า\n\nแต่เราไม่รู้สึกว่าอิเล็กโตรกากนะ...\nคือยังไงดี เรารู้สึกว่าหนังก็ค่อนข้างทำสตอรี่ออกมาได้มีเหตุมีผลดีอ่ะมั้ง สำหรับคนที่ไม่คิดอะไรมาก หรือว่าคนดูเป็นเด็กอ่ะ\nจะบอกว่าเหมือนสร้างเหตุผลและสตอรี่ยัดๆ เข้ามาไปอย่างนั้นเอง ก็ดูจะใจร้ายไปนิดนึง คือ มันดีกว่าคำนั้นสัก 30% ละกัน 555 (ไบแอสกันให้สุด)\n\nหรืออาจจะเพราะว่าเราค่อนข้างจะเข้าอกเข้าใจ \"Nobody\" ด้วยหรือเปล่า เราก็เลยอินกับแมกซ์พอสมควร\nแม้เราจะคิดอยู่นิดนึงว่านอกจากอินี่จะมีปมโนบอดี้แล้ว นางยังเป็นโรคจิตอ่อนๆ ด้วยหรือเปล่าเนี่ย\nพอโดนจุดประกาย ทำลายความหวัง บู้ม กลายเป็นอิเล็กโตร อืม...ก็หนังการ์ตูนนี่\nและเราว่าการแสดงของเจมี่ ฟอกซ์ช่วยตัวละครตัวนี้ได้มากทีเดียว\nเราชอบตอนนางเป็นแมกซ์มากเลยนะ ดูทั้งขำ ทั้งน่าสงสารไปพร้อมๆ กัน โดยเฉพาะฉาก Happy Birthday เรารู้สึกเป็นตลกร้ายที่ขำไม่ออก\n\nในส่วนของแฮร์รี่ ออสบอร์น ...อันนี้เกือบๆ จะกรี๊ดใส่หน้ามาร์เวลแล้วอ่ะ\nคือแบบ ใจคอนี่จะให้ตัวร้ายกลายเป็นนางเอกทุกเรื่องหรือเปล่าคะ คู๊นนนนนนนนน *แหกปาก*\n(ตั้งแต่โลกิ บัคกี้ จนมาถึง แฮร์รี่ ออสบอร์น ...ตัวร้ายมาร์เวลจงเจริญ ฮอล! #OSBORNARMY)\nส่วนตัวคิดว่าเวอร์ชั่นที่แล้วมันช่างแฮร์รี่ปีเตอร์ (คุณฟรังโก้หล่อมากค่ะ) แต่ภาคนี้ ...ฮือ *กัดผ้าเช็ดหน้า*\nตอนนางรู้ว่าสไปดี้เป็นปีเตอร์แล้วไปลงกับเกว็นนี่แบบ ....รักมันมากใช่ไหม นี่แน่ะ! #มันใช่เรอะ\n\nเดี๋ยว...กลับมาก่อน (ฮา)\n\nด้วยความที่อยู่ๆ นางก็กลับมา ไอ้เราก็สตันท์ไปนิดนึง อ้อ ลืมไป ภาคก่อนพ่อมันเป็นตัวประหลาดนี่หว่า  << แก้ค่ะ คนละคน orz\nทำไมหน้าตาดีผิดกับพ่อจังคะ (เอ๊ะ)\nแถมภาคที่แล้วก็ไม่ได้พูดถึงแฮร์รี่เลยใช่ไหมอ่ะ (ถ้าพูดแล้ว ท้วงหน่อยนะคะ)\nเราก็เลยอินไม่เต็มที่ และคิดว่าชาวบ้านก็คงไม่อินพอๆ กับเราแหล่ะ ว่าอีสองคนนี้มันเคยเป็นเพื่อนรักกัน\nจริงอยู่ว่าฉากรำลึกความหลังตรงบันไดและฉากไปเดินเล่นริมแม่น้ำจะช่วยทำคะแนนได้นิดหน่อย\nแต่พูดเลยค่ะว่าที่ดิฉันเข้าอกเข้าใจฟีลลิ่งของแฮร์รี่ในที่สุดนั้น เพราะว่ามันโคตรจะ Bromance เลยค่ะคุณ...\nนี่จิกโซฟาแทบฉีก ... ตอนยิ้มหวานแล้วบอกว่าปีเตอร์ถอดเหล็กดัดแล้วนั่นมันอาร๊ายยย เขินนนนนนนนนนน ฮือ...รักกัลๆ ♥\n\nส่วนสตอรี่ที่นางโดนสไปเดอร์แมนปฏิเสธความช่วยเหลือ แล้วยังมาโดนคนในบริษัทหักหลัง ทำให้ต้องการจะแก้แค้นสไปเดอร์แมน\nเลยช่วยอิอิเล็กโตรแม่มเลย มันก็...ดูเป็นสตอรี่ที่ใส่เข้ามาให้ดูมีเหตุผลเหมือนอิเล็กโตรนั่นล่ะ\nคือมันมีเหตุผลนะ แต่เวลามันน้อยไปเกินกว่าจะทำให้อิน\nเลยเป็นอารมณ์ ฉันจะพยายามเข้าใจเด็กงี่เง่า หัวดื้อ พ่อไม่รัก เพื่อนทิ้ง คิดเองเออเอง ทำร้ายตัวเองละกัน ...\n\nแต่เราชอบฉากที่หน่วยรปภ.(?)เข้ามาลากตัวนางตอนกำลังดีลกับอิเล็กโตรมาก\nตอนที่นางโวยวายว่านางเข้าใจอารมณ์หมาหัวเน่ามันเป็นยังไง แหกปากว่า Please!\nโอโห...เทใจให้เลย แดนนางเล่นดีมากๆ สะเทือนใจสุด\n\nส่วนเรื่องเกว็นที่เรารู้สึกว่าเป็นแกนหลักของภาคนี้ หลายคนบอกว่าไม่ค่อยอินตอนที่นางตาย เพราะมันเป็นสตอรี่ที่ทุกคนรู้อยู่แล้ว\nแต่สำหรับเรา เราสะเทือนใจอ่ะ...\nอาจจะเพราะว่าบิลท์มาตลอดภาคด้วยมั้ง ว่าปีเตอร์เสียเกว็นไปไม่ได้ แถมมีสัญญากับพ่อเกว็นไว้อีก ปีเตอร์ก็กดดันตัวเองมาตลอด\nแต่เกว็นก็ดื้อไง I Choose to love you สุด ... My Way มาก\nทำให้ตอนที่เกว็นตาย เราแบบเกือบน้ำตาคลอตามปีเตอร์...\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\nอันนี้ยกความดีความชอบให้เคมีระหว่างเอ็มม่ากับแอนดรูว์เลย น่ารักมาก ♥\n\nแต่ทั้งหมดทั้งมวลที่พูดมาสามสี่อย่างนั่น กับเวลา 142 นาที มันไม่พออ่ะ...\nสตอรี่มันเยอะเกินไป แล้วแต่ละเรื่องถ้าจับหั่นแยกเป็นสอง\nเช่น จับคู่เรื่องเกว็นกับแฮร์รี่ / อิเล็กโตรกับเรื่องพ่อ หรืออะไรก็ได้\nมันน่าจะเข้มข้นและลงลึกได้มากกว่านี้หรือเปล่านะ\nเลยกลายเป็นว่ามันทำให้เราติดตามได้ตลอดทั้งเรื่องนะ สนุกดี\nแต่พอจบแล้วก็แปลกๆ ว่า...อืม จบละ ไม่ได้แบบ กรี๊ดดดดด มันแบบ ฟาด้กสดำจยด่ย อะไรมากเท่าที่ควร\n\n(แต่ยอมรับว่าจบเรื่องแล้วออกมากรี๊ดแดน เดอฮานมาก ทำไมต้องมีเมียอีกแล้วเนี่ย รีบแต่งจังวุ้ย!)\n\nถ้าจะไปดู\n- ดูภาคแรกมาก่อนก็ดีนะคะ\n\nบ่น\n- ก็เข้าใจแหล่ะว่าเป็นหนังเด็ก (?) แต่อย่าพาเด็กมาดูได้ไหมค๊า T___T น้องๆ แบบอนุบาลขึ้นประถมนี่จะดูเข้าใจเร้อ...\n- วันแรงงาน ... คนเป็นล้าน นี่ขนาดหนีไปดูที่เมกะบางนา ฮ่าาาา\n- ไม่ได้ดูหนังเครือ SF / Major มานาน ทำไมตั๋วมันแพงจังฟะะะะะะ\n\nแล้วไงต่อ?\n- รอดูภาคสามสิคะ! ปีเตอร์แฮร์รี่ พลีสสสสสสสสสสสสสส #ผิด\n- ลุ้นว่าสไปดี้จะได้ไปจอยกับ Avenger ไหม ... อยากให้ไปจอยอ่ะ\n\nสรุป\n- ให้ 7.5/10\n- สนุกดี แต่ไม่สุด เหมือนเป็นเรื่องสั้นคั่นเวลาไปสู่ภาคหน้าที่จะเป็นแบบเพื่อนรักหักเหลี่ยมโหด\n- อิเล็กก็ไม่ถึงกับกาก ก็...ก็ดีนะ ก็ไม่ได้แย่ แต่พอมันเป็นภาคสองก็เลยรับได้มั้ง\n- ฉันเสียใจ...ฉันไม่อยากได้ยัย MJ\n- Peter x Harry\n- สไปเดอร์เป็นฮีโร่ที่ดาร์กมาก แบบปูมหลังโคตรจะดาร์ก ชีวิตก็โคตรดาร์ก\nตัวร้ายที่เจอภาคนี้ก็ดาร์กทั้งแมกซ์และแฮร์รี่เลย\nแต่ภาพหนังมันยังไม่ \"ดาร์ก\" ขนาดนั้น แต่ก็พอดูได้ สนุกดี เพลินๆ\nพระเอกหล่อ นางเอกสวย นางร้าย(?)หน้าตาดี โปรดัคชั่นเริ่ด โอเค ฟิน ยินดีเสียเงินไปดูนะ\n\nนอกเรื่อง\n- พี่คริส อีแวนส์ยังไม่เลิกเล่นหนังล่ะค่ะ แอร๊ยยยยยยยยยยย 555\nถ้าใครจำได้เมื่อกระทู้ก่อนที่ไปดูกัปตันอเมริกามาโวยวายสะเทือนใจมาก แต่ฮีออกมาบอกแล้วว่า ยังไม่ Retiring นะจ๊ะ\nคลิปข่าวจ้า X) http://www.youtube.com/watch?v=8DiAilPEatQ\n\nดีค่ะ...วงการหนังฮอลลีวู้ดยังต้องการผู้ชายนมแน่น หน้าหล่อๆ อย่างพี่อยู่ค่ะ\n\n\n\nเขียนยาวมาก...มีเนื้อบ้างไหมเนี่ย Orz\nใครไปดูมาแล้ว ยังไงก็มาคุยกันค่ะ X)\n\n\nแก้ไขข้อความเมื่อ 3 พฤษภาคม 2557 เวลา 19:09 น."}
