{"movie_name": "BRICK MANSIONS", "text": "1) ยอมรับว่า ก็สนุกดีนะครับ กับลีลาผาดโผนโจนทะยานราวกับทาร์ซานในป่าคอนกรีต วิธีการถ่ายทำก็ตื่นเต้นชวนให้เร้าใจมากยิ่งขึ้น เรียกว่าดูเพลินๆมันส์สะใจใช้ได้เลย (แม้เนื้อเรื่องจะชวนงงไปหน่อยก็เถอะ)\n\n2) ใครที่จะดูเรื่องนี้เพราะอยากดู พอล วอล์คเกอร์ รับรองว่าสมใจเลยครับ ออกมาเพียบจริงๆทั้งเรื่อง\n\n3) ผู้กำกับพยายามใช้พอลเป็นจุดขายอย่างชัดเจน ไม่ว่าจะฉากขับรถ ที่มีกลิ่นอายแบบ fast มาเต็มๆ (แต่ส่วนตัวฉากขับรถใน fast สนุกกว่านะ)\n\n4) บทแอ็คชั่นในหนังขายแอ็คชั่น ก็ใส่กันเต็มที่นะครับ แบบไม่แคร์เหตุผลอะไรนัก ใครอยากดูแอ็คชั่นคงมันส์สมใจแน่ๆ แต่ก็ต้องยอมมองข้ามหลายๆฉาก ที่เจตนาจะแอ็คชั่นจนขัดหูขัดตาไปนิ๊ด...นึง\n\n5) ภาคนี้ ผู้สร้างพยายามใส่ความร่วมสมัยไปหลายอย่างเลยจากภาคก่อน จะว่าได้รสชาติอีกแบบคงได้ ฉากขับรถแบบโหดๆก็มีเยอะขึ้น ใส่ความเป็นหนังสายลับให้มากขึ้น เพิ่มบทพูดกวนๆชวนตลกให้เยอะขึ้น (แต่มันทำให้ไม่กลมกล่อมเท่า original นะ)\n\n6) ชอบนางเอกมากๆ แบบว่าเธอใส่ชุดที่คล้ายๆกับชุดนักศึกษามหาลัยได้เซ็กซี่จริงๆ (รู้ไหม ชุดนักศึกษาเมืองไทย ติดอันดับชุดที่ใส่แล้วเซ็กซี่ที่สุดในโลกด้วยนะครับ)\n\n7) สำหรับใครที่ยังไม่ได้ดู b13 ก็คงสนุกแบบสดใหม่กว่า แนะนำว่าดูได้เลยครับ ไม่เสียดายเงินแน่นอนครับ\n\n8) และหลังดูจบ แนะนำว่าควรจะลองหา b13 มาดูสักครั้ง จะรู้สึกเหมือนเติมเต็มความสะใจให้มากขึ้นครับ (แต่ไม่แนะนำให้หาเวอร์ชั่น B13 มาดูก่อน brick mansion นะครับ เดี๋ยวจะเกิดอาการเดจาวูมากไปหน่อย) อ้อ B13 มีภาค 2 ด้วยนะครับ อย่าลืมหามาดูด้วยแล้วกัน (และแน่นอนว่า ภาค 2 ก็สนุกไม่เท่าภาค 1 อยู่แล้ว)\n\n9) แต่ถ้าใครดู b13 มาแล้ว จะรู้เลยว่า master มีจุดดีกว่าหลายๆด้าน ไม่ว่าจะนักแสดงนำ ที่เล่นบทแอ็คชั่นเก่งกว่าพอล หรือนักแสดงอีกคนที่เล่นเป็นคู่หูนักโทษ David Belle แม้ว่าจะใช้นักแสดงคนเดิมมาเล่นบทนี้ แต่ด้วยกาลเวลาผ่านไป 10 ปีจากต้นฉบับเก่า แน่นอนว่าก็คงจะผาดโผนแบบสมัยวัยรุ่นก็คงจะไม่ค่อยไหว ดีกรีความแซ่บเลยลดลงไปเยอะเลย\n\n10) สรรสาระ (หาสาระจากหนังซะบ้าง) ใครสนใจคลิกอ่านลิงค์ด้านล่างได้เลยนะครับ มีสปอยนิดนึงครับ แต่คาดว่าจะไม่ทำให้เสียอรรถรสเท่าไหร่ เพราะเรื่องนี้เน้นแอ็คชั่นมันส์ๆอยู่แล้ว จะรู้เค้าโครงตอนจบสักนิดหน่อย จะเป็นไรไปครับ\nhttps://www.facebook.com/photo.php?fbid=249417938575408&set=a.239512339565968.1073741828.239511066232762&type=1&theater\n\n\nปล. แม้จะเจอจุดอ่อนในเรื่องเยอะแยะ แต่ดูในภาพรวมเมื่อคิดถึงย้อนไป ก็ยังรู้สึกสนุกใช้ได้เลยนะครับ (และอาจจะสนุกกว่าสไปเดอร์แมน 2 ด้วยซ้ำ ไม่น่าเชื่อ!)  แต่ถ้าจะให้เลือก ก็ดูสไปเดอร์แมน 2 ก่อนดีกว่า เพราะเรื่องนั้น ดูในโรงหนัง ภาพมันอลังการงานสร้างมากๆ ส่วนเรื่องนี้ จะดูในโรงหรือเป็นหนังแผ่น ก็น่าจะมันส์ลดหย่อนไปนิดเดียวเอง)\n\nถ้ามีงบซื้อตั๋ว และเวลามากพอ brick mansion ดูในโรงก็พอจะคุ้มค่าครับ\n\n**************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ\nhttps://www.facebook.com/choord.k\n\nอันนี้เป็นเฟชบุ๊ครวมข่าวหนัง โปรโมชั่น รีวิวต่างๆ ที่ผมทำเองครับ\nhttps://www.facebook.com/tomyumtumnoir\n"}
