{"movie_name": "ไปดูแล้วมาเล่าให้ฟัง.......(เรื่องที่ 45 / 2014) Oculus ส่องให้เห็นผี หนังผีหลอกของแท้ ที่ไม่ใช่ผีตุ้งแช่ ผีโผล่หัว! คะแนนความชอบ 5 / 10 ============================ บันทึกความรู้สึกหลังไปดูมา - ระดับการสปอย : สปอยเท่าตัวอย่าง ไม่สปอยตอนจบ หนังเกี่ยวกับ ? - เรื่องเกี่ยวกับกระจกที่สิงอยู่ในผี เอ๊ย! ผีที่สิงอยู่กระจก เอ๊ย! #ถูกแล้ว #ตึ่งโป๊ะ - คืออีกระจกนี่เคยมาอยู่ในบ้านของพระเอกนางเอก (ซึ่งเป็นพี่น้องกัน) สมัยเด็กๆและผีในกระจกก็สร้างดราม่าบางอย่างให้ครอบครัวของพวกนาง - 10 ปีต่อมาด้วยความแค้นของนางเอก..ชีจึงลุกขึ้นมาจะแก้แค้นผีในกระจกที่เคยทำชีวิตนางดราม่ามาก่อน - อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=ssGuSd8-o2Y เป็นยังไงบ้าง ? - นี่เป็นหนังสยองขวัญทุนต่ำแค่ 5 ล้าน แต่ทำรายได้เยอะในอเมริกาเลยฮะ - ทำความเข้าใจก่อนว่านี่ไม่ใช่ผีตุ้งแช่ \"ผีโผล่หัว\"ออกมาหลอกแบร่ๆ เหมือนที่เราชินกันนะฮะ - แต่นี่คือหนังผีหลอกของแท้ คือผีฉลาดหลอกเราให้งง ที่งงคือประมาณว่าตกลงใช่เรื่องจริงหรือผีบังตาอะไรประมาณนี้ - หนังเน้นบรรยากาศหลอนๆ และเล่าเรื่องตัดสลับเหตุการณ์ที่สองพี่น้องเจอในอดีตและเหตุการณ์ที่เกิดขึ้นในปัจจุบัน และเหตุการณ์ที่ผีบังตา . . ชอบอะไร? - ความเก๋ของหนังคือพล็อตเรื่องโอเคนะ น่าสนใจดี - เป็นหนังที่ทำน้อยแต่ได้มาก คือเกือบทั้งเรื่องเกิดขึ้นที่บ้านหลังเดียวกับกระจก แล้วก็หลอกให้เรางงว่าอันไหนจริง อันไหนหลอก - ชอบฉากกินแอปเปิ้ล เด็กๆไม่ควรเอาแอปเปิ้ลไปวางไว้ข้างหลอดไฟนะจ๊ะ . . ไม่ชอบอะไร? - จริงๆก็ชอบหนังพล็อตสไตล์นี้นะ คือชอบหนังที่มันเครียดๆ แต่ไม่รู้ทำไมเรื่องนี้ดูแล้วรู้สึกน่าเบื่อมาก การนั่งดูสองพี่น้องทะเลาะกันเถียงกันเพราะโดนผีหลอกเป็นชั่วโมงมันไม่สนุก ดูไปอึดอัดไป ไม่อินเลย - ดัน:)เดาตอนจบได้อีก T__T - ไม่ชอบชื่อไทยเลยอ่านทีไรก็อยากจะผวนตลอดๆ #ส่องให้เห็นผี #ส่องให้เหม็นผี - เกลียดอีผีกระจก คือนอกจากผีกระจกจะ :)แล้วยังฉลาดไปนะ แต่ก็ไม่รู้ว่าตกลงต้องการอะไร? ทำไปทำไม? รู้แค่ว่าการเอาเข้ามาในบ้านถือเป็นความซวยของครอบครัว 55555 - พระเอกจัดว่าหล่อ เหมาะแก่การพาไปเป็นพ่อพันธ์ผลิตลูก มีบางมุมคล้ายณเดช แต่แอบเล่นหนังได้แข็งไปหน่อย - ในขณะที่นางเอกแอคติ้งล้นจนเราแอบคิดว่า...ถ้าอีนี้ไม่แค้นมากก็คงจะเวอร์มาก แต่พระเอกนี่แสดงแข็งซะแทบจะไม่เห็นการหดคลายกล้ามเนื้อหน้าเลย . . สรุป - หนังเหมาะกับคนที่ชอบดูหนังผีเครียดๆ กดดัน เน้นบรรยากาศ เพราะผีออกมาน้อย ตุ๊งแช่ก็น้อย - แต่หลายคนที่ดูมาก็ชอบกันเยอะนะ อีตั๋วร้อนยังชอบเลยในตปท. หนังทำรายได้ดี น่าจะมีภาคต่อผีกระจกด้วย - ส่วนตัวรู้สึกไม่ชอบ ไม่สนุก ไม่อิน ไม่บันเทิง เห็นหลายคนคาดหวังว่าเรื่องนี้จะเหมือน The Conjuring ขอบอกว่าอย่าคิดอย่างนั้นเลยเพราะคนละสไตล์กัน คะแนนความชอบส่วนตัวแค่ 5/10 .................................................. แมวตัวนั้นนั่งดูหนังตรงแถวc [url=www.facebook.com/cwatchthemovies]www.facebook.com/cwatchthemovies[/url] [img]http://f.ptcdn.info/542/018/000/1399203433-1027772953-o.jpg[/img]", "text": "ไปดูแล้วมาเล่าให้ฟัง.......(เรื่องที่ 45 / 2014)\nOculus ส่องให้เห็นผี\nหนังผีหลอกของแท้ ที่ไม่ใช่ผีตุ้งแช่ ผีโผล่หัว!\nคะแนนความชอบ 5 / 10\n============================\n\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่าง ไม่สปอยตอนจบ\n\nหนังเกี่ยวกับ ?\n- เรื่องเกี่ยวกับกระจกที่สิงอยู่ในผี เอ๊ย! ผีที่สิงอยู่กระจก เอ๊ย! #ถูกแล้ว #ตึ่งโป๊ะ\n- คืออีกระจกนี่เคยมาอยู่ในบ้านของพระเอกนางเอก (ซึ่งเป็นพี่น้องกัน) สมัยเด็กๆและผีในกระจกก็สร้างดราม่าบางอย่างให้ครอบครัวของพวกนาง\n- 10 ปีต่อมาด้วยความแค้นของนางเอก..ชีจึงลุกขึ้นมาจะแก้แค้นผีในกระจกที่เคยทำชีวิตนางดราม่ามาก่อน\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=ssGuSd8-o2Y\n\nเป็นยังไงบ้าง ?\n- นี่เป็นหนังสยองขวัญทุนต่ำแค่ 5 ล้าน แต่ทำรายได้เยอะในอเมริกาเลยฮะ\n- ทำความเข้าใจก่อนว่านี่ไม่ใช่ผีตุ้งแช่ \"ผีโผล่หัว\"ออกมาหลอกแบร่ๆ เหมือนที่เราชินกันนะฮะ\n\n- แต่นี่คือหนังผีหลอกของแท้ คือผีฉลาดหลอกเราให้งง ที่งงคือประมาณว่าตกลงใช่เรื่องจริงหรือผีบังตาอะไรประมาณนี้\n- หนังเน้นบรรยากาศหลอนๆ และเล่าเรื่องตัดสลับเหตุการณ์ที่สองพี่น้องเจอในอดีตและเหตุการณ์ที่เกิดขึ้นในปัจจุบัน และเหตุการณ์ที่ผีบังตา\n.\n.\n\nชอบอะไร?\n- ความเก๋ของหนังคือพล็อตเรื่องโอเคนะ น่าสนใจดี\n- เป็นหนังที่ทำน้อยแต่ได้มาก คือเกือบทั้งเรื่องเกิดขึ้นที่บ้านหลังเดียวกับกระจก แล้วก็หลอกให้เรางงว่าอันไหนจริง อันไหนหลอก\n- ชอบฉากกินแอปเปิ้ล เด็กๆไม่ควรเอาแอปเปิ้ลไปวางไว้ข้างหลอดไฟนะจ๊ะ\n.\n.\n\nไม่ชอบอะไร?\n- จริงๆก็ชอบหนังพล็อตสไตล์นี้นะ คือชอบหนังที่มันเครียดๆ แต่ไม่รู้ทำไมเรื่องนี้ดูแล้วรู้สึกน่าเบื่อมาก การนั่งดูสองพี่น้องทะเลาะกันเถียงกันเพราะโดนผีหลอกเป็นชั่วโมงมันไม่สนุก ดูไปอึดอัดไป ไม่อินเลย\n\n- ดันเดาตอนจบได้อีก T__T\n- ไม่ชอบชื่อไทยเลยอ่านทีไรก็อยากจะผวนตลอดๆ #ส่องให้เห็นผี #ส่องให้เหม็นผี\n\n- เกลียดอีผีกระจก คือนอกจากผีกระจกจะ แล้วยังฉลาดไปนะ แต่ก็ไม่รู้ว่าตกลงต้องการอะไร? ทำไปทำไม? รู้แค่ว่าการเอาเข้ามาในบ้านถือเป็นความซวยของครอบครัว 55555\n\n- พระเอกจัดว่าหล่อ เหมาะแก่การพาไปเป็นพ่อพันธ์ผลิตลูก มีบางมุมคล้ายณเดช แต่แอบเล่นหนังได้แข็งไปหน่อย\n- ในขณะที่นางเอกแอคติ้งล้นจนเราแอบคิดว่า...ถ้าอีนี้ไม่แค้นมากก็คงจะเวอร์มาก แต่พระเอกนี่แสดงแข็งซะแทบจะไม่เห็นการหดคลายกล้ามเนื้อหน้าเลย\n.\n.\n\nสรุป\n- หนังเหมาะกับคนที่ชอบดูหนังผีเครียดๆ กดดัน เน้นบรรยากาศ เพราะผีออกมาน้อย ตุ๊งแช่ก็น้อย\n- แต่หลายคนที่ดูมาก็ชอบกันเยอะนะ อีตั๋วร้อนยังชอบเลยในตปท. หนังทำรายได้ดี น่าจะมีภาคต่อผีกระจกด้วย\n- ส่วนตัวรู้สึกไม่ชอบ ไม่สนุก ไม่อิน ไม่บันเทิง เห็นหลายคนคาดหวังว่าเรื่องนี้จะเหมือน The Conjuring ขอบอกว่าอย่าคิดอย่างนั้นเลยเพราะคนละสไตล์กัน\nคะแนนความชอบส่วนตัวแค่ 5/10\n\n..................................................\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
