{"movie_name": "Amazing Spiderman 2", "text": "บอกเลยครับ ผมเป็นแฟน เป็นติ่ง เป็นสาวกของ Hans Zimmer ชื่นชมและรักดนตรีในหนังที่เค้าเข้าไป Compose ในทุกเรื่อง ยกเว้น Amazing Spiderman 2 - -''\n\nย้อนกลับมาตัวหนังกันสักหน่อย เรื่องนี้อารมณ์ผมคล้ายๆตอนดู Man of Steel คือจะไปชอบไปส่วนที่คนอื่นอาจจะไม่ชอบ และเบื่อส่วนที่คนอื่นชอบ\nตอนต้นเรื่อง ช่วง Richard Parker นี่ผมชอบมากเลยครับ อารมณ์เหมือนดู รัซเซล โครว์ ใน Man of Steel ต้นเรื่อง ที่ตื่นเต้น ลุ้น เร้าใจเป็นบ้า จนผมอยากจะให้พี่แกมีหนังของตัวเองเป็นแนวๆ ซีรีย์ของ Jack Ryan ยุค Harrison Ford ไปเลย คือไม่ต้องบู๊เก่งมาก แต่สนุกน่าเอาใจช่วย\n\nผมชอบความสัมพันธ์ของตัวละคร ปิเตอร์-แฮรี่(บทพูดเหมือนเป็นแฟนเก่ากันจริงๆ ฮ่ะๆๆ)  ปิเตอร์-ป้าเมย์  ปิเตอร์-เกว็น นะ คือถ้าตัด Spiderman ออกไป มันคงเป็นหนัง romantic drama ที่ดีได้เลย แต่เฮ่ย นี่มัน Spiderman นะยู กลับมาก่อนๆ เพราะส่วนที่ดีที่สุดของหนังเรื่องนี้ มันคือการคุยกันของตัวละครกลุ่มนี้แหละ อย่างที่ป้าแกไม่ยอมให้ปิเตอร์ตามหาความจริงเกี่ยวกับพ่อแล้วเอ่ยปากขึ้นมาว่า \"เธอคือลูกของป้า\" เลยเข้าใจอารมณ์เลยว่าจริงๆแล้วป้าเมย์แก Protective กับปิเตอร์ขนาดไหน ทำไมถึงไม่ดุด่าในภาคแรก (ที่ลุงเบนแกดุ แต่ป้าแกรีบปกป้องว่าไม่เป็นไร)\n\nJamie Foxx ก็แสดง ok ครับ แต่นิสัยตัวละครมันไม่น่าจะมาเป็นตัวแยกเด่นได้ในหนังตัวเอง (ด้วย sony มีแผนจะสร้าง Electro เป็นหนังแยกของตัวเองครับ เลยไม่มีรวมใน Sinister 6) แฟลิเชีย ก็ดูไม่ค่อยมีออร่าเป็นตัวละครเด่นเลยง่ะ (ต่อไปเป็น Black Cat) แต่ Alistair Smythe (Spider-Slayer) เนี่ยน่าถีบได้ที่ละ ส่วน ดีน (Harry) ก็แสดงดีนะ เชื่อว่าเป็นเด็กมีปัญหาครอบครัว ที่อยู่ๆถูกโยกภาระหนักอึ้ง (ออสคอร์ป) ใส่ดี แต่หลังๆดูพี่แกออกการ์ตูนไปหน่อย แต่ที่มาของ Goblin มันแปลกๆเพี้ยนๆ โรคพันธุกรรมนี้ทำไมพอมาลงกับแฮรี่มันดูใกล้ตายเร็วจัง นอร์แมนงี้อยู่มายันแก่\n\nฉากแอคชั่น อย่างที่บอกครับ ผมชอบเรื่องราวของ Rechard Parker และ Peter Parker แต่เฉยๆมากๆๆๆ กับเรื่องราวของ Spiderman และมันก็รวมเอาฉากแอคชั่นของ Spiderman เข้าไปด้วย คือมันก็ดีไซน์ได้ดีนะ ใช้ไหวพริบแก้ไขปัญหาอะไรดี แต่ก็แบบ อืมม์ ไม่รู้สิ\n\nกลับมาคุยกับ Hans Zimmer ได้ละ ดนตรีประกอบของพี่ Hans ส่วนใหญ่จะเป็นการบิ้วอารมณ์ให้พุ่งขึ้นๆๆๆๆๆ (ไม่ว่าจะอารมณ์ไหน มันส์ ซึ้ง หวาน) มาในเรื่องนี้กลับยุ่งเหยิง ผมรู้สึกเหมือนทุกอย่างมันวุ่นวายในหัวผมอยู่ตลอดเวลาเพราะดนตรีประกอบเนี่ยอะครับ โดยเฉพาะธีมของ Electro ที่เป็นคำบ่นพึมพำของตัวละคร Electro เองเคล้ากับเสียงเครื่องดนตรีสังเคราะห์มันน่ารำคาญค่อดดดดดดดดด(ที่พี่ Hans แกดันให้     Pharrell Williams แห่ง NERDS เจ้าของเพลงฮิตหลายๆเพลงรวมถึง Happy ที่ชิงออสการ์ที่ผ่านมาแต่ง)  เห็นหน้าพี่ electro แกปุ๊บเดี๋ยวๆมาละ \"They ignored me , they try to shoot me.....\" รัวๆเพลงต้นแบบเป็นเสียงกระซิบ แต่ในหนังกลับเป็นเสียงดังแหบ(ร้องแบบ Rock ) ซึ่งหนวกหูจนอยากจะเข้าไปในจอแล้วกระหน่ำ Electro ให้มันตายๆไปซะเองเลยหรือไม่ก็กระหน่ำคนแต่งเพลงนี้นี่ล่ะ (ถ้าจุดมุ่งหมายพี่แกเป็นงี้ พี่แกก็บรรลุเป้าหลายล่ะครับ)  สรุปคือ Hans Zimmer ไม่สามารถทำให้ผมให้คะแนนพิเศษกับเรื่องนี้เหมือนที่ให้คะแนนพิเศษกับ Man of steel ได้ครับ ค่อนข้างผิดหวังนะ ตอนแรกที่บอกพี่แกจะมาทำดนตรีให้ Spidy2 โหยยย ตื่นเต้นสุดๆ กลับไม่ได้อะไรติดหูมาเลย\n\nและสิ่งที่พลาดมหันต์คือการโปรโมทครับ คือถ้าคุณโปรโมทแค่ตัว Electro นะ แล้วเก็บ Gobiln กับ Rhino เอาไว้เซอร์ไพร์ซนะ ผมว่ามันจะพุ่งกว่านี้เยอะมากกก นี่เหมือนเราคาดหวังว่าจะได้ดูการต่อสู้ของ 3 ตัวนี้แบบเต็มๆ แบบร่วมมือกัน อย่างน้อยก็ Electro กับ Goblin ก็นะ Rhino เนี่ย ถ้าเทียบกันมันคือ End Credit ของหนัง Marvel อื่นชัดๆ แห่ม จับมาลง poster ซะยิ่งใหญ่ ไม่น่าให้อภัยกับการโปรโมทนี้จริงๆ\n\nสรุปคือ 6.5/10 ครับ คือมันก็สนุกดีครับ แต่มันไม่ Amazing อะนะ\n"}
