{"movie_name": "Under the Skin (2013)", "text": "Under The Skin (2013)\nเนื้อหนังมังสาของภาพยนตร์และมนุษย์\n\n\n‘โรงภาพยนตร์’ เปรียบเสมือนห้องโถงแห่งพิธีกรรม ฝูงชนพาตัวเองย่างกรายเข้าสู่ความมืดมิด จับจองที่นั่งด้วยอากัปกิริยาที่นิ่งสนิท เสมือนพื้นที่อาญาสิทธิ์อันหวงห้ามที่ตัดขาดจากโลกภายนอก ฉับพลันที่เครื่องฉายในระบบดิจิตอลทำงาน ฝูงชนตระหนักถึงความเงียบสงัด ปล่อยวางจากทุกสิ่งภายนอกที่ไร้ระเบียบ เพื่อจับจ้องไปยังแสงจากผืนผ้าใบที่สาดส่องเข้าสู่เลนส์เรติน่าก่อนเปลี่ยนสัญญาณแสงไปประมวลผลยังสมองก่อให้เกิดภาพโลดแล่นอยู่ในหัวของเราอย่างมากมาย\n\nการชมภาพยนตร์จึงไม่ต่างจากการดูแสง มวลแสงที่เราเห็นนั้นเป็นแสงที่ตกกระทบมาจากแสงของเครื่องฉายอีกทอดหนึ่ง และตกไปกระทบยังผืนผ้าใบสีขาวและสะท้อนเข้าสู่ดวงตาของผู้ชม เนื่องจากร่างกายของเราไม่สามารถสะท้อนแสงเป็นคำรบอื่นได้ต่อไป กระบวนการทางแสงจึงหยุดนิ่งเมื่อมันสะท้อนสู่นัยน์ตา แต่ใช่ว่านี้คือความสิ้นสุดของแสงไม่ เมื่อร่างกายของเราแปลงแสงกลายเป็นภาพแล้วนั้นร่างกายก็กลายเป็นเครื่องรับอีกทอดหนึ่ง เพื่อแปลงสัญญาณภาพและส่งออกมาเป็นความคิดเชิงนามธรรมก่อนเปลี่ยนรูปให้กลายเป็นภาษาที่ขึ้นอยู่กับการใช้เหตุผลในแต่ละบุคคล ผ่านการพูดคุย การเขียน และการวิจารณ์\n\nฉะนั้นการแปลงสัญญาณภาพและเสียง เป็นสิ่งที่กระทำได้เท่าเทียมกัน เพียงแต่เมื่อมันเข้าสู่กระบวนการทางโสตประสาทและกระบวนการใช้เหตุผลที่แตกต่างกันแล้ว ภาพเคลื่อนไหวและเสียงที่เราต่างเรียกกันว่าภาพยนตร์นั้น ก็ไม่อาจขึ้นตรงกับผู้ใด ต่อให้เราหาคำนิยามและประเมินค่าสิ่งที่โลดแล่นบนจอ เพื่อเรียนรู้ร่วมกันว่าภาพยนตร์ที่ดีควรเป็นเช่นไร แต่ในที่สุดแล้วแก่นแท้ของความเป็นภาพยนตร์ไม่ใช่สิ่งใดเลยนอกเหนือจากแสงและเสียง ที่ถูกแปรผลในดวงตาเราให้เกิดภาพขึ้นมาเท่านั้น\n\nภาพยนตร์ Under The Skin โดยผู้กำกับ โจนาธาน เกลเซอร์ ได้ทำให้ผู้เขียนตระหนักถึงภาพที่เกิดจากกระบวนการทางแสงขึ้นอีกครั้งผู้เขียนเคยต้องมนต์ทางแสงครั้งหนึ่งแล้วเมื่อครั้งชมภาพยนตร์ Persona (อิงมาร์ เบิร์กแมน,1966) ทั้งสองเรื่องมีการใช้ซีนเปิดเรื่องที่กระตุ้นเร่งเร้าสารคัดหลั่งภายในที่เกิดขึ้นจากการตรึงโสตประสาทให้เรามองเห็นและได้ยินอย่างถอนตัวไม่ขึ้น\n\nUnder The Skin เริ่มต้นด้วยการเล่นกับกระบวนการทางสายตาของผู้ชม ขณะที่รอบด้านของโรงภาพยนตร์มืดมิดดำสนิท ภาพบนจอเป็นสีดำ คลอไปด้วยเสียงห้วงแห่งความเงียบอย่างจงใจ ก่อนที่ภาพจะแสดงแสงวงกลมรูปทรงสีขาวขึ้นมาบนจุดหนึ่งในจอภาพ ทำให้สายตาของผู้ชมจดจ้องไปที่จุดแสงนั้นทันทีตามสัญชาตญาณของดวงตา ซึ่งเป็นกรณีเดียวกับ Persona ที่มีจังหวะจะโคนคล้ายคลึงกัน ภาพแสงสีขาวในพื้นหลังสีดำพร้อมกับดนตรีที่มีลักษณะเสียงอื้ออึงรบกวนโสตประสาทคล้ายกับการสะกดจิตผู้ชม เพราะมุ่งให้ผู้ชมจดจ้องที่จุดแสงนั้นด้วยเสียงดนตรีที่เร่งผลตึงเครียดทางจิตใจ และกระทำเช่นเดิมอยู่ชั่วระยะเวลาหนึ่งก่อนที่จะใช้วิธีมองทาจส่งผลให้เกิดผลในลักษณะเรียกร้องความสนใจจนสั่นประสาทหรือเป็นภาวะอารมณ์ที่ไม่มั่นคงเกิดขึ้น\n\n\n\nอย่างไรก็ตามแม้ทั้งสองเรื่องที่กล่าวจะมีการทำหน้าที่ทางจิตใจคล้ายคลึงกัน แต่ก็ไม่ได้เหมือนกันซะทีเดียว โดย Personaแสดงถึงการทำหน้าของเครื่องฉายภาพยนตร์ และนำไปสู่แก่นเนื้อหาของการชำแหละตัวตน แต่ Under The Skin เล่นกับการไม่มั่นคงทางจิตใจซึ่งนำเสนอภาพที่อาจหมายถึงการโคจรเข้ามาสิงสถิตในดินแดนมนุษย์ของเอเลี่ยนสาวผู้หนึ่ง(สการ์เลตต์ โจแฮนส์สัน) ซึ่งสะท้อนความรู้สึกคลุมเครือแปลกประหลาดลี้ลับไม่ว่าจะเป็นลักษณะที่เรามองเธอด้วยความเป็นคนนอก(ไม่ใช่มนุษย์) หรือจะเป็นการที่ตัวเธอเองก็มองโลกและผู้คนด้วยสายตาที่แปลกประหลาด(ไม่ใช่เอเลี่ยน)เช่นกัน\n\nภาพยนตร์เน้นย้ำด้วยสายตาเช่นนี้ด้วยการใช้ชอตภาพระยะโครตใกล้ในหลายครั้ง เช่น ดวงตาของเอลี่ยนสาว และ มดที่ใหญ่โตจนผิดรูปร่างจากสายตาปรกติของคน หรือทุกสิ่งทุกอย่างที่หนังจับภาพพร้อมเสียงที่ทำให้เกิดความแปลกประหลาดขึ้นมา กล่าวโดยง่ายว่า เนื่องด้วยการสร้างมู้ดแอนด์โทนตั้งแต่ชอตภาพแรกของ Under The Skin มันทำให้ทุกสิ่งทุกอย่างดูลี้ลับไปเสียทั้งหมด ซึ่งสิ่งเหล่านี้เราไม่สามารถแยกขาดต่อการทำหน้าที่ของภาพยนตร์ได้เหมือนอย่างที่ Persona แสดงให้ประจักษ์ต่อการทำหน้าที่ของการฉายภาพยนตร์มาแล้ว -Under The Skin กำลังนำเสนอให้เห็นถึงการทำหน้าที่อันทรงพลังของภาพยนตร์เช่นกันทั้งในซีนเปิดเรื่อง และการทำหน้าที่ตลอดเรื่องเรื่อยไป\n\nในตัวเนื้อหาเท่าที่ทราบกันดี ภาพยนตร์ Under The Skin ใช้บทสนทนาอย่างจำกัดจำเขี่ย จนทำให้ตัวเนื้อเรื่องของภาพยนตร์ไม่ได้คืบหน้ามากเท่าที่ควร มันเป็นการลดทอนการใช้บทสนทนาเหมือนที่ภาพยนตร์สมัยปัจจุบันนิยมใช้กัน และเพิ่มดีกรีของการใช้ภาพและเสียงดนตรีในการเล่าเรื่องหรือสร้างผลทางอารมณ์เข้ามา ทำให้ทุกๆซีนที่คืบหน้าผ่านไปช่วยให้ผู้ชมเกิดการตระหนักระหว่างภาพและเสียงของการสร้างภาพยนตร์อย่างแท้จริง\n\nภาพยนตร์เริงเล่นกับบรรยากาศแสงเงาอันมืดครึ้ม การติดตามเอเลี่ยนบนรถแวนก็เป็นไปอย่างเงียบเชียบ กล้องแทนสายตาเธอมองออกไปยังนอกรถจับจ้องหาผู้ชายเพื่อเป็นเหยื่ออันโอชะของเธอ สายตาและการเคลื่อนกล้องนำเสนอด้วยการไม่น่าวางใจ เสียงดนตรีบรรเลงได้อย่างน่าตื่นกลัว ความไม่ชอบมาพากลสามารถบังเกิดขึ้นได้ในทุกวินาที การยะย่องเข้าไปในที่ชุมชนของเธอทำได้อย่างเป็นธรรมชาติดั่งมนุษย์ผู้หนึ่ง แต่ด้วยการเคลื่อนกล้องและเสียงบรรยากาศ(Ambient) ที่ติดตามเธอมันทำให้พื้นที่แห่งนั้น ในห้างสรรพสินค้า ในถนนคนเดิน ในแหล่งชุมชม กลายเป็นพื้นที่แห่งความลี้ลับ ทำให้ผู้ชมรู้สึกประหวั่นพรั่นพรึงภายในจิตใจ จนสามารถสรุปจากภาพและเสียงที่ได้รับเข้ามาอย่างไม่ยากนักว่า เขตแดนระหว่างเอเลี่ยนและบุคคลที่รายล้อมเธอนั้นแปลกแยกอย่างไม่สามารถผสมรวมกันด้วยวิธีใดก็ตามเลยทีเดียว\n\nนอเหนือจากนั้น ตัวเธอเอง ที่เข้ามาพำนักพักพิงในประเทศสก็อตแลนด์ก็ได้สร้างความแปลกแยกเข้าไปอีกระดับ เพราะนอกจากเธอจะต้องแสร้งปลอมแปลงเป็นมนุษย์อย่างไม่ให้สงสัยแล้ว ตัวเธอก็ต้องร่ำเรียนวิชามนุษย์ไปด้วยขณะเดียวกัน เพื่อล่อลวงผู้ชายสก็อตมาเสวยด้วยแรงตัณหาอันเป็นสัญชาตญาณดิบของความเป็นมนุษย์ในตัวพวกเขา ภาพยนตร์ใช้น้ำเสียงสำเนียงที่แตกต่างระหว่าง สก็อต และ อิงลิช เน้นย้ำความแตกต่างกันทางภูมิศาสตร์ระหว่างสองแคว้นต่างดินแดน ที่เป็นเครื่องหมายดอกจันให้คนในพื้นที่รู้ว่าเธอก็เป็นคนแปลกหน้าที่พลัดถิ่นหลงเข้ามาในดินแดนของสกอตแลนด์ นั่นเอง\n\n\n\nดังนั้นคำว่าเอเลี่ยน(Alien) จึงได้กลับไปหารากเหง้าภาษาของมันอย่างแท้จริง มิใช่เพียงเอเลี่ยนตัวประหลาดอย่างที่เราคุ้นเคยกันในหนังไซไฟสมัยใหม่แต่อย่างใด แต่ยังคือ Alienation ที่หมายถึงความแปลกแยก ซึ่งเริ่มใช้กันอย่างกว้างขวางจาก คาร์ล มาร์ก เป็นต้นมา จนสามารถถูกนิยามได้ทั้ง ความแปลกแยกจากตนเอง เพราะเธอไม่ใช่มนุษย์ แต่กำลังลอกเลียนมนุษย์เพื่อหวังผลประโยชน์บางอย่าง ทั้งที่ตัวเธอมิใช่มนุษย์แต่อย่างใด ดังนั้นการพยายามหาหน้ากากมาบดบังหน้าแห่งความเป็นจริงนั้น ยิ่งทำให้เธอแปลกแยก โดดเดี่ยว เหงาหงอย ต่อสรรพสิ่ง ต่อตนเองอย่างช้าๆ ความแปลกแยกต่อมาคือ การแปลกแยกต่อโลกที่เธอกำลังดำรงอยู่ จนทำให้ทุกสิ่งทุกอย่างรวมทั้งบรรยากาศภายนอกเป็นสิ่งแปลกปลอมต่อตัวเธอไปเสียซะหมด รวมถึงสำเนียงภาษาที่แตกต่างกันอีกด้วย\n\nประการต่อมาเมื่อผู้กำกับ โจนาธาน เกลเซอร์ ดีไซน์ให้เอเลี่ยนเป็นคนต่างถิ่นด้วยแล้ว จึงทำให้เกิดการตีความเชิงบริบทอย่างไม่ยากเย็นนัก เพราะแท้จริงแล้ว แม้คนสก็อตติช กับ อิงลิช จะมีสำเนียงภาษาแตกต่างกัน แต่ก็ถูกจัดว่าเป็นคนประเทศเดียวกัน นั่นคือ ประเทศสหราชอาณาจักร(UK) (อังกฤษ,สก็อตต์,เวลล์,ไอร์แลนด์เหนือ) การเข้ามาของเอลี่ยนจึงมีลักษณะของการเข้ามาอย่างผู้มีอิทธิพล ถึงแม้อังกฤษกับสกอตแลนด์จะมีฐานะเท่าเทียมกันในฐานะแคว้นหนึ่งใน UK ก็ตาม แต่ด้วยความร่ำรวยและความเจริญของอังกฤษก็ทำให้ขยิบตารู้กันว่าอังกฤษเป็นพี่ใหญ่ที่สุดใน UK และเป็นที่เกลียดชังต่อเพื่อนร่วมแคว้น เพราะทำให้แคว้นที่เหลือต่ำต้อยเสมือนเป็นเพียงอาณาจักรใต้อาณานิคม(คนมักเข้าใจผิดว่า UK = อังกฤษ) นี่เป็นเหตุผลหนึ่งที่เกิดข้อเรียกร้องการขอแบ่งแยกดินแดนสก็อตแลนด์ให้เป็นเอกราชต่อ UK ซึ่งกำลังจะมีการลงประชามติเกิดขึ้นภายในสิ้นปี 2014 นี้ และประเด็นนี้ไม่ใช้ผู้เขียนมโนขึ้นมาเองแต่อย่างใด เพราะในตัวภาพยนตร์เองก็มีซีนที่เอเลี่ยนสาวเปิดวิทยุท้องถิ่นภายในรถแวนของเขา โดยคลื่นวิทยุนั้นกำลังพูดถึงเรื่องการลงประชามติอย่างไม่ใช่เหตุบังเอิญ\n\nอย่างไรก็ตามการวิเคราะห์เชิงบริบทนั้น เอเลี่ยนสาวอาจหมายถึงผู้รุกรานเพื่อเข้ามาล่อลวงแก่บุคคลในพื้นที่ให้เกิดอารมณ์ตัณหาที่พวกเขาไม่ได้คิดฝันแต่ทีแรก แต่กลับถูกเชื้อเชิญด้วยอารมณ์พิศวาสจนทำให้หนุ่มสก็อตติดกับหลงกลสาวสำเนียงผู้ดีที่ทำให้พวกเขาต้องพลาดท่าเสียทีจากสัญชาตญาณดิบของพวกเขาเอง ซึ่งเป็นการอุปมาถึงการแทรกซึมของประเทศอังกฤษเพื่อทำให้สก็อตแลนด์ได้สิ่งที่พวกเขาพึงใจก่อนที่สิ่งนั้นจะเข้ามากัดกร่อนพวกเขาเองในภายภาคหลังด้วยแรงตัณหาของพวกเขาเอง\n\nการได้ สการ์เลตต์ โจแฮนส์สัน มารับบทเอเลี่ยนสาวที่ถูกส่งลงมาล่อลวงมนุษย์อาจถือว่าเป็นความเหมาะสมตามภาพลักษณ์ของเธอเองเลยก็ว่าได้ เพราะเธอเป็นผู้หญิงที่อาจกล่าวได้ว่าทำให้ชายหนุ่มทั่วโลกหลงใหลไม่ว่าจะในบทบาทเซ็กซี่ด้วยหน้าอกหน้าใจอันคับแน่นหรือจะเป็นบทบาทในภาพยนตร์หลายๆเรื่อง โดยเฉพาะเรื่องล่าสุดอย่าง Her ที่แม้จะมาเพียงแค่เสียง แต่ก็เป็นเสียงที่มีเสน่ห์ และก่อร่างสร้างความคิดไปถึงผู้หญิงที่สุดแสนเฟอร์เพ็กต์ จนอาจทำให้ผู้ชายฝันใฝ่และปรารถนาครอบครองแม้จะเป็นเพียงความฝันเฟื่องเล็กน้อยก็ตาม\n\nอย่างไรก็ตามการถ่ายทำโดยใช้วิธีการเยี่ยงกองโจรของผู้กำกับ โจนาธาน เกลเซอร์ ในการติดกล้องไว้ในรถแวน เพื่อเก็บภาพบรรยากาศของบุคคลสัญจรไปมาตามท้องถนนที่รถแล่นผ่าน และแอบถ่ายกระทั่งผู้คนที่ถูกเรียกมาถามทางเพื่อจับภาพอากัปกิริยาแท้จริงของบุคคลนั้นที่ไม่ได้มีสำนึกว่าตัวเองกำลังถ่ายหนังอยู่แต่อย่างใด ทำให้เกิดเป็นความรู้สึกทางภาพที่เหมือนจริงในด้านความรู้สึก แต่มีลักษณะการใช้ภาพและเสียงที่ทำให้ภาพเหล่านั้นดูประหลาดเพื่อเป็นสายตาอันแปลกแยกของเอเลี่ยนสาวต่อโลกมนุษย์\n\n\n\n(มีต่อ)\n"}
