{"movie_name": "The Amazing Spider-Man 2: Rise of Electro : ดิ อะเมซิ่ง สไปเดอร์แมน: ผงาดจอมอสูรสายฟ้า", "text": "สำหรับท่านที่ยังไม่ไปดู  และกำลังตัดสินใจไปดูค่ะ\n\nสำหรับคอ หนัง Action แบบ ต้อง Action เกิน 70%  คิดว่าไม่เหมาะค่ะ\nแต่จะเหมาะกับคนที่ชอบเก็บรายละเอียดเล็กๆน้อยๆ เพราะ 3D เค้าเก็บรายละเอียดดีจริงๆ จ่ายเงินดู 3D รับรองว่าคุ้มค่ะ\nไม่เหมือนกับ หนังบางเรื่องที่โฆษณาว่า 3D แต่ดันมีไม่กี่ฉาก    \nส่วนคนที่ชอบความกวนๆ ของ Spidy    ชอบความสนุก และสดใส  เรื่องนี้มีให้คุณฮาทั้งโรงแน่นอนค่ะ\n\nถ้าคุณ รอ Action มันส์ๆ  คิดว่า คุณจะดูหนังไม่สนุกค่ะ เพราะว่านั่งรอฉากบู๊ตั้งแต่แรก ยังไงก็ไม่สนุกอยู่แล้วล่ะ\nแต่ถ้า ดูสิ่งที่ผู้กำกับค่อยๆเสนอ คุณจะเห็นมิติในหลายๆเรื่อง   เพราะพระเอก กำลังก้าวข้ามจากวัยรุ่นไปสู่วัยทำงานค่ะ\nเรื่องบางอย่าง จึงดูอึมครึม เพราะยังตัดสินใจอะไรไม่ได้  ยังมีเรื่องความรักและบวกกับภาระหน้าที่ของ spiderman มาแทรกด้วย\nรวมถึงปมอื่นๆ ที่ถาโถมเข้ามาใส่ spidy\nคิดว่าตรงกับชีวิต spidy ที่สุดแล้ว คนๆเดียวเจอเรื่องรุมเร้า ตั้งหลายเรื่อง เนื้อเรื่องจึงสลับไปมา ถ้าดูดีๆ ก็เพลินๆนะคะ\nต่อเนื่องไม่ได้มีตอนไหนสะดุดแต่อย่างใดค่ะ  \n\n   ผู้กำกับนำเสนอ มุมนี้ของ spiderman ได้น่าสนใจมาก  ถ้าเราเป็น spidy\nและต้องเจอเหตุการณ์และปมทั้งหลายเหล่านี้ เราก็งงแต้กเหมือนกันค่ะ  ดีที่ ผู้กำกับสอดแทรกมุขตลก ที่ดูยังไงก็ฮากันทั้งโรง\nเป็นระยะคะ   ณ จุดนี้ อิฉัน  หลงเสน่ห์ ความกวนของ spidy ตั้งแต่ ฉากแรก จนฉากสุดท้าย  แบบหยุดไม่อยู่ ฮาา ค่ะ  \n(โรงไหน มีคนหัวเราะดังๆ นั่นอาจจะเป็นอิฉัน ต้องขออภัยล่วงหน้าด้วยนะคะ)\n\nส่วนการแสดงของ เจมี่ ฟอกซ์ บอกได้คำเดียวว่าเริ่ดมากค่ะ  ชอบมาก รวมถึง  คนที่โผล่มาขโมยซีน แย่งความหล่อของ\nspiderman จนสาวๆกรี๊ด  ก็แสดงได้ดีเช่นกัน\n\nถ้าคุณชอบสีสัน  ความสนุก และAction 3 มิติ ที่มีรายละเอียด น่าประทับใจ   ก็ไปดูเถอะค่ะ  \nเพราะสิ่งที่ ผู้กำกับ Mark Webber  เสนอ คือ Spidy จริงๆ ที่ตรงกับ Commic  \nใน Commic Spidy กวนมากค่ะ บางทีเรายังรำคาญแทนศัตรูของ Spidy เลย แต่ก็รักนะ ที่เป็นแบบเนี๊ยะ  \n\nปล. Spidy ใน Commic สร้างเครื่องพ่นใยเอง นะคะ เพราะ Peter เก่งวิทยาศาสตร์ จ้า  \n\n\nแงๆ จขกท ใส่ดาวไม่เป็นอ้ะจ้า แก้ยังไง ใครรู้วานช่วยด้วยนะค้า  \nขอภัยทีให้ดาวไม่เป็นนะคะ  จขกทให้ 8 คะแนน\nชอบที่กวนเหมือน Commic มาก  ที่ตัดไป 2 คะแนนะเพราะหวังให้ ภาคหน้าspidy ทั้งกวนและ มี action ยาวกว่านี้หน่อยจ้า  แต่โดยรวมชอบมากจ้า\n\nแก้ไขข้อความเมื่อ 4 พฤษภาคม 2557 เวลา 22:14 น."}
