{"movie_name": "The Tree of Life", "text": "The Tree of Life เปรียบเสมือนงานศิลปะชั้นเลิศบนจอภาพยนตร์ ผ่านการเขียนบทและการกำกับของ Terrence Malick ที่แจ้งเกิดจาก Badlands พร้อมทั้งยังมีผลงานคุณภาพและเป็นที่ยอมรับจากนักวิจารณ์กันอย่างกว้างขวาง อาทิเช่น Days of Heaven หนังดราม่า ฟอร์มเล็กที่อาจไม่ประสบความสำเร็จในด้านของรายได้ แต่ในส่วนของตัวหนังซึ่งได้รับคำชมจากนักวิจารณ์กันอย่างหนาหู และ The Thin Red Line หนังสงครามที่กวาดรางวัลจากทั่วสารทิศ รวมทั้งได้รับการเสนอชื่อเข้าชิงออสการ์ถึง 7 สาขาด้วยกัน\n\nหนังเปิดเรื่องมาด้วยคำพูดของผู้หญิงคนหนึ่งที่กล่าวขึ้นมาว่า เส้นทางการใช้ชีวิตมีอยู่ 2 เส้นทางคือ เส้นทางแห่งธรรมชาติ ที่ย่อมทำทุกอย่างเพื่อตนเอง อยู่บนกิเลสตัณหา วางอำนาจกดขี่ผู้อื่น และเส้นทางแห่งพระเจ้า ที่ยอมก้มหน้าแบกรับความเจ็บปวด ยอมเป็นคนส่วนน้อยที่จะถูกลืมเลือน ยอมรับในความต่ำต้อยด้อยค่าของตนเอง หลังจากนั้นหนังก็ตัดฉากมาที่ครอบครัวหนึ่ง ซึ่งอาศัยอยู่ในย่านชานเมือง เมื่อ Mrs.O’Brien (Jessica Chastain) ได้รับจดหมายเกี่ยวกับการเสียชีวิตของลูกชายในวัย 19 ปี และ Mr.O’Brien (Brad Pitt) ผู้เป็นพ่อ ก็ตัดพ้อ โอดครวญต่อพระเจ้ากับบาปที่ตนได้กระทำไว้กับลูกชาย แล้วทันใดนั้นหนังก็ตัดฉากมาที่ลูกชายคนโตคือ Jack (Sean Penn) ที่หวนรำลึกเรื่องราวในวัยเด็ก รวมทั้งคำถามมากมายที่เชื่อมโยงไปยังสัจธรรมแห่งการดำรงชีวิตก็ค่อยๆพลั่งพรูออกมา ต่อจากนั้นหนังก็สร้างความพิศวงให้กับคนดูมากยิ่งขึ้นไปอีก เมื่อย้อนไปถึงช่วงเวลาแห่งการกำเนิดโลก สิ่งมีชีวิตทุกสรรพสิ่ง ตั้งแต่สมัยอดีตกาล แสดงให้เห็นถึงความยิ่งใหญ่ของโลก และจักรวาล ซึ่งเมื่อเทียบกับสิ่งมีชีวิตทุกสรรพสิ่งที่อาจดูต้อยต่ำด้อยค่ามากกว่าเพียงใด เสมือนหนึ่งเม็ดทรายในพื้นปฐพี โดยทุกๆสิ่งเหล่านี้เพื่อให้ทุกคนได้ตระหนักถึงความหมายของการมีชีวิต ทั้งทางด้านกายภาพและด้านจิตวิญญาณ\n\n\n\n- Mr.O’Brien เปรียบเสมือนผู้ดำเนินชีวิตในเส้นทางของธรรมชาติ มีลักษณะเป็นคนเข้มงวด มีระเบียบแบบแผน อารมณ์ร้อน ดุด่าว่ากล่าวลูกรุนแรง ในขณะเดียวกันก็ซ่อนความรักในแบบฉบับของพ่อที่รักลูกอย่างสุดหัวใจ แต่แสดงออกมาไม่ถูกวิธี\n- Mrs.O’Brien เปรียบเสมือนผู้ดำเนินชีวิตในเส้นทางของพระเจ้า มีลักษณะเป็นคนใจดี อ่อนโยน เข้าอกเข้าใจ รู้จักให้อภัย และเต็มเปี่ยมด้วยความรักของแม่ ซึ่งจะเห็นได้จากเวลาที่ลูกชายถูกพ่อดุด่า หรือถูกทำโทษ ก็จะหันไปพึ่งพิงแม่ที่คอยปกป้อง แม้ว่าลูกจะทำสิ่งใดผิดมาก็ตาม สิ่งเหล่านี้อาจจะดีหรือไม่ดี มันขึ้นอยู่กับว่าถ้าแม่เลือกปกป้องลูกในสิ่งที่ถูก ไม่ตามใจมากจนเกินควร\n- Jack เปรียบเสมือนผู้เดินทางสายกลางระหว่างธรรมชาติกับพระเจ้า มีลักษณะเป็นคนแข็งกระด้าง ก้าวร้าว ซึ่งจะเห็นได้จากบุคลิกรังเกียจพ่อ และต่อต้านพ่อขั้นรุนแรง แต่ขณะเดียวกันก็ยังมีความนอบน้อม อ่อนโยน ซ่อนไว้อยู่\n\nหนังหยิบประเด็นปัญหาภายในครอบครัวมานำเสนอ ซึ่งการใช้ชีวิตอยู่ร่วมกันมักจะก่อให้เกิดปัญหาตามมาอยู่เสมอ ความแตกต่างทางความคิด การไม่เข้าใจกัน ดังนั้นเราจึงควรหาต้นตอของปัญหาเหล่านั้น และร่วมกันแก้ไขอย่างมีสติและรอบคอบเป็นพื้นฐานสำคัญ แต่เหนือสิ่งอื่นใดทุกครอบครัวย่อมมีความรัก และสายสัมพันธ์ที่ไม่มีวันจางหายไป\n\n\n\n• งานด้าน Cinematographer มีความประณีต ละเอียดอ่อนอยู่พอสมควร โดยผู้กำกับภาพ เน้นการใช้ภาพแบบซูมเข้าใกล้วัตถุ เพื่อให้คนดูได้เห็น ได้สัมผัสและรับรู้ความรู้สึกของวัตถุนั้นๆโดยตรง บวกกับองค์ประกอบศิลป์ ทั้งการวางวัตถุ แสงสี และมุมมองที่ยอดเยี่ยมไร้ที่ติ ซึ่งให้สุนทรียภาพทางอารมณ์อย่างแท้จริง\n• ด้านการแสดงของนักแสดงหลักทั้งสามคน นับว่าทำได้ยอดเยี่ยมมากเช่นกัน โดย Brad Pitt มีความโดดเด่นด้านการใช้ ท่าทาง บวกกับน้ำเสียงที่ดุดัน และทรงพลัง ซึ่งมันรับกำบทบาทของ Mr.O’Brien ได้เป็นอย่างดี ส่วนของ Sean Penn เด่นด้านการใช้สายตา บวกกับน้ำเสียง ในการสื่ออารมณ์ความรู้สึก แต่ที่ยอดเยี่ยมมากที่สุด ต้องยกให้ Jessica Chastain การแสดงออกที่สมบูรณ์แบบทั้งการใช้สายตา น้ำเสียง และท่าทาง ที่ทำให้คนดูเชื่อในบทบาทของ Mrs.O’Brien ได้อย่างสนิทใจ\n• ด้าน Score คือส่วนที่ช่วยเติมเต็มหนังได้เป็นอย่างดี โดยเฉพาะ Funeral March ที่แต่งโดย Patrick Cassidy ซึ่งให้ความรู้สึกที่ยิ่งใหญ่ ดูมีมนต์ขลัง และนำเราไปสู่ห้วงเวลาที่สุดแสนพิศวง\n\nโดยภาพรวม หนังเรื่องนี้เปรียบเสมือนการเปิดโลกทัศน์ใหม่ๆในการรับชมภาพยนตร์ ที่ดึงเราไปสู่โลกของจิตวิญญาณ เพื่อให้เข้าไปสืบเสาะ ค้นหา ความหมายของการมีชีวิต ซึ่งหากมองดูแล้วก็เปรียบเปรยได้กับบทกวีดีๆนั่นเอง เพราะฉะนั้น หากใครที่หวังจะเสพย์ความสนุก ความตื่นเต้น จากหนังเรื่องนี้ ซึ่งมันก็ไม่มีให้คุณได้สัมผัสกันอย่างแน่แท้ แต่อย่างไรก็ตามตัวหนังการันตีด้วยรางวัลคุณภาพอย่างมากมาย อาทิเช่น รางวัลปาล์มทองคำในปี 2011 รวมทั้งได้เข้าชิงออสการ์ใน 3 สาขา ซึ่งประกอบด้วย สาขาภาพยนตร์ยอดเยี่ยม ผู้กำกับยอดเยี่ยม และกำกับภาพยอดเยี่ยม ด้วยสรรพคุณต่างๆนานา ที่ได้กล่าวขึ้นมาทั้งหมด หากใครที่ชอบหนังประเภทงานศิลปะ พวกบทกวี ปรัชญาที่ต้องใช้หลักการคิด วิเคราะห์ สังเคราะห์ ซึ่งเรื่องนี้คุณจะได้ใช้ทักษะเหล่านั้นอย่างเต็มที่ และมันก็คือหนังที่คุณไม่ควรพลาดอย่างยิ่ง !!\n- คะเเนน 9/10\n\nเเวะมาเยี่ยมเยียนกันได้นะครับ\nhttps://www.facebook.com/pages/Review-me/590037124412674?ref=hl\n\nแก้ไขข้อความเมื่อ 6 พฤษภาคม 2557 เวลา 16:03 น."}
