{"movie_name": "Bad Neighbours : เพื่อนบ้านมหา(บรร)ลัย", "text": "1) หนังไม่ไร้สาระนะครับ สาระอัดแน่นเต็มเปี่ยมเลย (ถ้ารู้จักเก็บมาใช้) (ถึงบางคนเก็บมาใช้ไม่เป็น ก็จะเกิดอาการสะท้อนใจได้นิดหน่อย) (แต่ไม่เครียดนะเออ)\n\n2) หนังไม่ไร้เหตุผลนะครับ - ในตัวอย่างหนัง อาจมีรำคาญว่า ทำไมไม่ทำงั้น ทำงี้ แต่กับหนังจริง เล่าเรื่องสมเหตุสมผลมากๆ มีที่มาที่ไปครบถ้วน คือ ถ้าเป็นเราเจอแบบเนี้ย รับรองว่าคงรับมือไม่ได้ดีเท่ากับตัวเอกในเรื่องด้วยซ้ำไป\n\n3) หนังเกย์นะครับเรื่องนี้ 555 - ไม่ถึงขนาดนั้นหรอก แต่แซวเกย์ด้วยมุขทุเรศๆซะ... ขำกลิ้งเลย ชายแท้ดูมันส์ ชายเหนือชายขำกลิ้งและแอบจิ้นๆซึ้งๆด้วยนะ\n\n4) ลูกเพื่อนบ้าน...น่ารัก มาก..กกกก ใครที่รักเด็ก หรือไม่รักเด็ก ก็จะหลงรักกับนักแสดงเด็กคนนี้แน่นอน แหม..ไม่รุ้แคสติ้งมาได้ยังไง (หรือกำกับยังไง) เธอยิ้มได้สดใสสุดๆเลยนะคร๊าบ (ท้าพิสูจน์ได้เลย)\n\n5) นักแสดง...แสดงดีมาก ทุกคนเลยนะ แม้จะเป็นหนังตลกก็เหอะ แต่ inner เนี่ย สุดยอดเลย\n\n6) ฉาก dao ฉาก some อะไรเพียบ...บ กระดึ๊บๆกันเห็นๆ หน้าอกก็แบบ โชว์กันสุดๆ ทั้งอกสาวๆ และอก xxx (แต่ขำปนทุเรศใช้ได้เลยมุขนี้) ทะลึ่งและลามกได้สะใจมาก\n\n7) ชอบบรรยากาศภายในหอพักแบบอเมริกันมากๆ ดูแล้วแอบคิดถึงบรรยากาศสมัยตอนอยู่มหาลัยเลย (แม้จะไม่โหดเท่าขนาดในหนังก็เถอะ) (รวมถึงความรู้สึกมุมมองต่างๆหลังจากจบจากมหาลัยด้วย เมื่อมองย้อนกลับไป)\n\n8) แปลกใจกับแอ็คชั่นตลกๆท้ายเรื่อง ตอนแรกยังคิดเลยว่าท้ายๆอาจเซ็งกับมุขเดิมๆ แต่หนังยังหาอะไรมาไคล์แม้กซ์ได้อีกแฮะ\n\n9) ดูแล้วแอบอินกับหลายประเด็นเลย ทั้งในเรื่องของเพื่อนบ้าน มหาประลัย ที่ใครๆก็คงจะเคยเจอ, มุมของเพื่อนๆ ของแฟน, มุมมองในแบบเด็กมหาลัย วัยรุ่นที่เคยผ่านมา ดูแล้วเลยรุ้สึกสนุกตามเยอะหน่อยนะเรื่องนี้\n\n10) ดูในโรงคุ้มไหม ...คงคุ้ม (มั้ง) แต่ไม่มีฉากอลังการอะไรมาก จะอดทนดูเป็นดีวีดีก็คงได้ แต่ถ้าเอาง่ายและทันสมัย จะดูในโรงก็ไม่เสียดายเงินค่าตั๋วหรอกครับ\n\nปล. หนังจบ อย่าพึ่งรีบลุกนะครับ ดู end cradit สักแป๊ป จะเจอฉากแถมน่ารักๆอีกนิดๆหน่อยๆ... แต่น่ารักจริงๆนะเออ\n\nปล.2 เมื่อกี้ไปเช็คใน imdb เพิ่งรู้ ตัวละครเด็กที่เล่น เล่นโดยฝาแฝดนะครับ ไม่รู้เลยจริงๆ แต่แหม..น่ารักทั้งคู่เลยครับ\n\n**************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ\nhttps://www.facebook.com/choord.k\n\nอันนี้เป็นเฟชบุ๊ครวมข่าวหนัง โปรโมชั่น รีวิวต่างๆ ที่ผมทำเองครับ\nhttps://www.facebook.com/tomyumtumnoir\n"}
