{"movie_name": "Timeline จดหมาย ความทรงจำ (2014, นนทรีย์ นิมิบุตร, Thailand)", "text": "*****บทความนี้มีการเปิดเผยบทสรุปของภาพยนตร์*****\n\nเวลาเราจะดูหนังสักเรื่องหนึ่ง สิ่งที่เราต้องการคืออะไร??? ความบันเทิง? เนื้อหาสาระ? อารมณ์ความรู้สึก? ทัศนคติใหม่ๆ? ความสุขที่เกิดจากการขบคิด? หรือความประทับใจในความสามารถของผู้สร้าง? แน่นอนว่าคำตอบของแต่ละคนย่อมแตกต่างกัน และคำตอบสำหรับหนังแต่ละเรื่องก็ย่อมแตกต่างเช่นกัน ความคาดหวังมีผลต่อมาตรวัดความพึงพอใจของเราเสมอ และการเข้าใจในจุดมุ่งหมายของการสร้างหนังแต่ละเรื่อง ก็มีผลต่อระดับความพึงพอใจด้วยเช่นกัน\n\nภาพยนตร์เรื่องนี้ แม้ไม่ได้เป็นภาคต่ออย่างเป็นทางการของ The Letter ด้วยปัญหาบางอย่างทางลิขสิทธิ์ แต่เมื่อได้ลองพิจารณาดูแล้ว ก็ได้ค้นพบว่า มีความคล้ายคลึงกันอย่างมากในรายละเอียดหลายๆอย่าง โดยเฉพาะน้ำเสียงของ ผกก ที่บูชาความรักกันอย่างงมงาย เพื่อหวังเรียกทะเลน้ำตาจากผู้ชม ทว่า Timeline กลับไม่ใช่หนังที่มุ่งหวังแต่ทำเพื่อสะท้านสะเทือนอารมณ์แต่เพียงถ่ายเดียวเหมือนกับ The Letter เพราะดูเหมือนว่า หนังยังวางคอนเซปต์ที่น่าสนใจบางอย่างไว้ แม้จะถูกบังคับไว้ด้วยเหตุผลทางการตลาด เพื่อตอบสนองต่อคนดูส่วนใหญ่ก็ตาม\n\nเนื้อหาทั้งหมดทั้งมวลถูกเล่าผ่านตัวละครศูนย์กลาง ‘แทน’ ชายผู้อัดอั้นตันใจที่รู้สึกว่าตนเป็นตัวแทนของพ่อในสายตาแม่มาโดยตลอด แม่วาดอนาคตให้เขาทำไร่ เพื่อทำตามความฝันของพ่อที่จากไป ทั้งๆที่มันไม่ใช่สิ่งที่เขาต้องการ แทนจึงเป็นตัวละครที่มีอคติต่อบ้าน ต่อชนบท ต่อความโบราณคร่ำครึ ต่อทุกสิ่งทุกอย่างในเชียงใหม่ เขาเลือกเรียนวารสารศาสตร์ที่กรุงเทพฯ ไม่ใช่เพราะเป็นความฝัน ไม่ใช่เพราะเป็นสิ่งที่ตัวเองรัก แต่เป็นเพราะไม่อยากอยู่บ้าน และในระหว่างที่อยู่เมืองกรุง หนังก็ได้นำพาแทนให้ได้รู้จักกับจูน ผู้หญิงที่บอกกับเขาว่า “ของใหม่มันไม่ได้ดีกว่าของเก่าเสมอไปหรอกนะ”\n\n\n\nความสัมพันธ์ของทั้งคู่พัฒนาอย่างรวดเร็ว แม้จะเป็นการแอบรักเขาข้างเดียวของฝ่ายหญิง คล้ายคลึงกับกรณีของแทนกับพี่อร แต่ตรงข้ามกับความรักที่มัดมีต่อสามี การจงใจให้ความสัมพันธ์ของวัยรุ่นหนุ่มสาวฉาบฉวยกว่าความรักคงกระพันของตัวละครรุ่นเดอะ ดูจะสะท้อนประโยค “ของใหม่มันไม่ได้ดีกว่าของเก่าเสมอไปหรอกนะ” คำพูดนี้จึงอาจเป็นมุมมองหรือข้อสังเกตที่มีต่อความรักความสัมพันธ์ของคนในปัจจุบัน ซึ่งแตกต่างจากคนสมัยก่อน รุ่นพ่อรุ่นแม่ปู่ย่าตายายของเรา กว่าจะรักกันได้ มักพบเจอกับอุปสรรคนานัปการในการติดต่อสื่อสารกัน ระยะทางทำให้ทุกอย่างยากไปหมดในโลกที่ไร้ซึ่งสมาร์ทโฟน แต่มาสมัยนี้ คนจะคุยกัน จะจีบกัน จะรักกัน ลำบากเพียงแค่กระดิกนิ้ว ความสัมพันธ์แบบฉาบฉวยเกิดขึ้นอยู่เสมอ และมันก็ได้เกิดขึ้นกับแทนและโดยเฉพาะอย่างยิ่งกับจูนด้วยเช่นกัน\n\nอาการสมหวังในความรักจึงไม่ใช่สิ่งที่หนังต้องการให้คนดูเห็น เพื่อตอบสมมติฐานที่ตั้งไว้เกี่ยวกับเรื่องความรักอันฉาบฉวย หนังโฟกัสไปเต็มๆที่ความผิดพลาดของแทน เขาพยายามทุกวิถีทางเพื่อทำให้พี่อรกลายเป็นแฟน ช่วยเหลือเกื้อหนุน เอาอกเอาใจ และถึงขนาดคิดจะผูกอนาคตของตัวเองไว้กับผู้หญิงคนนี้ ด้วยการเลือกลงเอกฟิล์มที่ตัวเองไม่ได้ชอบ แต่สุดท้าย หัวใจเขาก็ต้องแหลกสลายด้วยความไม่จริงใจของผู้หญิงที่เขารัก พร้อมๆกับการเล่นเอ็มวีประกอบเพลง คำถามซึ่งไร้คนตอบ และหลังจากนั้น ไม่รู้ว่าเป็นเพราะคิดถึงหรือเพราะถูกเค้าทิ้งมา แทนจึงรักจูนขึ้นมาเสียอย่างนั้น ทว่า มันสายเกินไปเสียแล้ว\n\nอย่างไรก็ตาม ในทางตรงกันข้าม หนังยังโจมตีความรักอันยั่งยืนยาวของมัด ที่ยังพันธนาการให้ตัวเธอเองไม่ไปไหน ที่ถึงจะขัดสนอย่างไรก็จะไม่ยอมให้ปีเตอร์เข้ามาเทคโอเวอร์ตำแหน่งสามีของเธอ แต่ที่สำคัญไปกว่านั้นคือ การต้องหยุดชีวิตไว้ที่ความฝันของคนรัก แทนที่จะเป็นความฝันของตัวเธอเอง เหตุผลที่เธอบอกกับลูกว่า “ความฝันของแม่คือการได้ทำตามความฝันของพ่อ เพราะมันทำให้แม่มีความสุข” จึงเป็นถ้อยคำที่ควรพินิจพิเคราะห์ ว่ามันจะดีกว่าหรือไม่ หากเธอสามารถตัดการยึดติดผูกมัดหรืองมงายในความรักให้ขาดสะบั้นออก แล้วเดินตามความฝันที่แท้จริงของตนแทน\n\nย้อนกลับมาในตอนต้นที่กล่าวถึงทัศนคติของแทนที่มีต่อแม่ มีต่อบ้าน และการเป็นตัวแทนของพ่อ ซึ่งจะว่าไปลักษณะอื่นๆของเขาบางประการก็ค่อนข้างเป็นพิมพ์นิยมของเด็กสมัยนี้ ไม่ว่าจะเป็นอาการหลงมัวเมารักข้างเดียว แต่ไม่ยอมบอก, การไม่มีจุดหมายปลายทาง หรือเส้นทางในอนาคต เพราะไม่รู้ว่าตัวเองรักอะไร หรือชอบทำอะไร, การไหลไปตามกระแสนิยม อยู่บนความเชื่อที่ว่าของใหม่ย่อมดีกว่าของเก่า, เกลียดการอยู่บ้าน แต่เมื่อถึงเวลาเดือดร้อน กลับขอความช่วยเหลือจากทางบ้าน ฯลฯ ซึ่งหนังก็หาจุดจบของแทนได้อย่างน่าขัน เมื่อสุดท้าย แม้เขาจะหลุดจากการเป็นตัวแทนของพ่อได้อย่างที่เขาต้องการ แต่ชีวิตทั้งหมดที่เหลือกลับกลายเป็นตัวแทนของจูน การค้นหาความฝันที่จูนพร่ำสอน กลับกลายเป็นตัวจูนเสียเองที่ผูกมัดให้เขาทำความฝันเพื่อคนอื่น ไม่ใช่เพื่อตัวเอง เนื่องด้วยเหตุผล “เพราะมันทำให้ฉันมีความสุข”\n\n\n\nจะเห็นได้ว่า หนังให้ความรัก โดยเฉพาะความรักที่มากจนเกินไป อันก่อให้เกิดเป็นความงมงาย ทำลายชีวิตของตัวละครแม่-ลูกเสียสิ้น แม้น้ำเสียงในฉากจบหรือฉากส่องไทม์ไลน์บอกรักจะออกไปในลักษณะเชิดชูชาบูหรือบูชา แต่ต้องไม่ลืมว่ามันก็เป็นโศกนาฏกรรมและความไม่สมหวัง ยิ่งคนดูเสียน้ำตาหรือซาบซึ้งกับมันมากเท่าใด ก็ยิ่งขับเน้นความสูญเสียที่เกิดขึ้นกับตัวละครมากเท่านั้น หนังยังแว้งกัดโซเชียลมีเดียอย่างเฟสบุ๊ค ด้วยการให้มันเก็บงำความลับของจูนไว้นานเสียจนสายเกินไป เลือกให้มันโผล่ออกมาผิดจังหวะ และเสียดสีคนในปัจจุบันที่ไม่กล้าบอกรักกันซึ่งๆหน้า ชอบใช้อุปกรณ์ช่วยเหลือต่างๆ ทั้งๆที่ มันก็ไม่ได้ดูเจ๋งหรือแปลกใหม่แม้แต่น้อย (ผกก อาจจงใจให้การนำเสนอในฉากนี้ออกมาเกร่อและเชยเหมือนๆกับที่เราเคยเห็นในหนังหลายๆเรื่อง) และที่สำคัญคือ ทุกอย่างอาจไม่เป็นเช่นนี้ หากจูนเดินไปบอกกับแทนแต่แรกว่า “รักนะ เด็กโง่”\n\nในด้านความสัมพันธ์และความรู้สึกที่แทนมีต่อแม่ หนังเลือกจบให้แทนรู้สึกผิดหรือเข้าอกเข้าใจก็ไม่อาจแน่ชัด แต่ที่ชัดเจนคือ ผลลัพธ์สุดท้ายที่เขาเลือก คือการทำตามความต้องการของแม่ ให้อารมณ์อยู่เหนือเหตุผลในการตัดสินใจ อนาคตของแทนจึงเป็นผลผลิตเพื่อคนอื่นทั้งหมด ไม่ว่าจะคนรักหรือผู้ให้กำเนิด จึงเป็นจุดที่น่าคิดว่า มันเป็นทางเลือกที่ดีแล้วจริงเหรอ? นี่คือลักษณะที่เรียกว่าความกตัญญูหรือไม่?\n\nอย่างไรก็ตาม ทั้งหมดทั้งมวลที่กล่าวไป หาก ผกก มีเจตนาตามนั้นจริง ก็คงต้องขอชมเชย ที่สามารถตอบโจทย์ทางการตลาดโดยไม่ละทิ้งจิตวิญญาณของความเป็นศิลปิน ทว่า ก็มีโอกาสไม่น้อยที่มันจะเป็นการละเมอเพ้อพกของผมแต่เพียงผู้เดียว เนื่องจากน้ำเสียงของ ผกก ที่ค่อนข้างขัดแย้งจากเนื้อหาในแทบจะทุกส่วนที่ผมหยิบจับขึ้นมา อย่างไรก็ตาม จากที่จั่วหัวไว้ย่อหน้าแรก เราต้องการอะไรจากการดูหนังล่ะ? คำตอบสำหรับแต่ละคนคงต่างกัน สำหรับหนังแต่ละเรื่องก็คงต่างกัน ทว่า คำตอบของผมสำหรับหนังเรื่องนี้ ได้ถูกกลั่นกรองออกมาเป็นเหล่าตัวหนังสือด้านบนทั้งหมดทั้งมวลแล้วนั่นแล\n"}
