{"movie_name": "Like Father, Like Son (2013, Hirokazu Koreeda, Japan)", "text": "*****เปิดเผยเนื้อหาสำคัญ [Spoil 100%]*****\n\n‘จะเกิดอะไรขึ้น ถ้าจู่ๆลูกที่คุณเลี้ยงดูมาหกปี ไม่ใช่ลูกที่แท้จริง หากเพราะมีการสลับตัวเด็กกันในวันคลอด’ ไม่น่าเชื่อว่า การหยิบเอาเรื่อง ‘ลูกสลับตัวกัน’ ที่ถูกนำไปใช้ประโยชน์มานับครั้งไม่ถ้วน ทั้งในวงการภาพยนตร์เอง หรือ ในโลกของวรรณกรรม จะถูกนำมาเล่าในมิติแง่มุมใหม่ๆที่น่าสนใจไม่แพ้งานชิ้นก่อนๆ และที่พิเศษคือ มันเป็นการเล่าด้วยความละเอียดถี่ยิบและจับต้องได้ เสมือนเป็นเรื่องที่เกิดขึ้นจริงๆ ทำให้เราหลงลืมไปเสียสนิทว่า หลายสิ่งหลายอย่างถูกเซตติ้งขึ้นมา เพื่อนำเสนอประเด็นบางอย่างที่ ผกก ต้องการสื่อสาร\n\nที่บอกว่าเป็นการนำเสนอผลกระทบเรื่อง ‘ลูกสลับตัวกัน’ ในมิติแง่มุมใหม่ๆ ก็เป็นเพราะว่า โดยส่วนใหญ่แล้ว หนังมักจะใช้เหตุพลิกผันดังกล่าว มาสะท้อนถึงความแตกต่างทางสภาวะแวดล้อมซึ่งเด็กๆเติบโตขึ้น จนส่งผลกระทบต่อพวกเขาในอนาคต ทั้งในเรื่องของบุคลิกลักษณะ ทัศนคติ และการตัดสินใจต่างๆ เช่น ในเรื่อง Midnight’s Children (2012) ท่ามกลางยุคสมัยเปลี่ยนผ่านทางการเมืองครั้งสำคัญของอินเดีย ‘การสลับตัวเด็ก’ เกิดขึ้นเพื่อขับเน้นในประเด็นเรื่องของชนชั้น และความเลวร้ายจากการต่อสู้แย่งชิงอำนาจทางการเมือง\n\nแต่สำหรับ โคเรเอดะ เขาเลือกจะโฟกัสไปที่เจเนอเรชั่นผู้ให้กำเนิดเสียแทน และเลือกเล่าเรื่องราวในช่วงเวลาเพียงไม่กี่เดือนหลังจากทุกคนทราบข่าวร้าย (ยกเว้นเด็กน้อยผู้ไม่รู้อิโหน่อิเหน่) ดังนั้น สิ่งที่เขาให้ความสำคัญและสนใจ จึงไม่ใช่ภาวะภายนอกของตัวละคร หากแต่เป็นภาวะข้างในจิตใจ ที่พวกผู้ใหญ่ทั้งหลายต้องรับมือ\n\nน่าคิดเหมือนกัน ว่าเหตุใด โคเรเอดะ ถึงใช้เวลาส่วนใหญ่หมดไปกับ ตัวละครที่ชื่อ เรียวตะ เขาเป็นเสมือนตัวละครพ่อพิมพ์ของคนญี่ปุ่นในสายตาคนไทย เข้มขรึมจริงจัง เอาการเอางาน มีระเบียบแบบแผน และเคร่งครัดวินัย จนสามารถเรียกได้ว่า นี่เป็นต้นแบบของคนทำงานที่ไม่มีทางอดตาย และเป็นคนที่ตอบคำถามที่ว่า “ทำไมหนอ ทำไมคนญี่ปุ่นถึงมีคุณภาพ?” ให้เราเข้าใจได้อย่างถนัดชัดเจน แต่ที่แปลกประหลาดคือ เรากลับเห็นด้วยกับแม่ยายของเรียวตะ และรู้สึกว่า เขาเป็นคนที่น่าหมั่นไส้โดยไม่รู้ตัว\n\nผิดกับตัวละครพ่อของอีกฝั่ง ที่เสมือนขั้วตรงข้ามกันโดยสิ้นเชิง ยูได เป็นผู้นำครอบครัวที่ดูเหมือนจะไม่เอาถ่าน ขาดความมั่นใจในการตัดสินใจ และทีเล่นทีจริงเหมือนเด็กๆ จึงนับเป็นเรื่องมหัศจรรย์เมื่อเขาและภรรยาสามารถทำมาหากินอยู่กับลูกถึงสี่ห้าคนได้อย่างมีความสุข ซึ่งการที่ ผกก เลือกกำหนดลักษณะของตัวละครให้สุดโต่งกันไปในทั้งสองด้านขนาดนี้ ก็เพื่อขับเน้นประเด็นบางอย่างที่หนังต้องการนำเสนอ โดยเฉพาะอย่างยิ่ง การตั้งคำถาม เกี่ยวกับ ความสัมพันธ์ระหว่างพ่อแม่และลูกในสายเลือด กับ ลูกที่เลี้ยงดูมา ผูกพันกันมาถึงหกปี\n\n\n\nการเลือกเรียวตะมาเป็นตัวละครเอก ก็เนื่องจาก เขาดูจะเป็นคนที่ผูกพันหรืออาจรักลูกที่เขาเลี้ยงดูมาน้อยที่สุด ในบรรดาบุพการีทั้งสี่ จากการแสดงออกที่ค่อนไปทางสำรวม ไม่เล่นใกล้ชิดสนิทสนมกับลูกเหมือนยูได แถมยังใช้เวลาอยู่กับลูกน้อยกว่าใครเพื่อน เพราะวันหนึ่งๆส่วนใหญ่หมดไปแต่กับงาน งาน งาน ดังนั้น ตัวละครตัวนี้ จึงเป็นตัวละครที่เจอบททดสอบที่แตกต่างจากคนอื่นๆ เพราะ สิ่งที่เขาพบเจอจริงๆ กลับไม่ใช่การทำใจกับเรื่องลูกที่กำลังจะเสียไปเพื่อแลกกับลูกที่แท้จริง แต่เป็นการต่อสู้กันภายในจิตใจระหว่างความรู้สึกลึกๆ ที่ต้องการลูกในสายเลือดมากกว่า กับ ความกดดันจากภายนอก โดยเฉพาะ จากภรรยา ที่ดูจะเลือกลูกที่พวกเขาทั้งสองร่วมเลี้ยงดูมาเป็นเวลากว่าหกปี\n\nสิ่งที่เราได้เห็นจึงไม่ใช่การแสดงออกถึงความเศร้าเสียใจอาลัยอาวรณ์หรือวิถีทางทำใจของเรียวตะ หากแต่เป็นวิธีการที่เขาจะหาทางออกให้กับเรื่องราวนี้ในแบบที่ตนต้องการ แต่ภรรยาก็จะต้องยอมรับได้ด้วย ซึ่งสิ่งหนึ่งที่ดูจะมีอิทธิพลต่อการตัดสินใจเลือกของเขา นอกจาก ความผูกพัน ที่ดูจะน้อยนิดเมื่อเทียบกับพ่อแม่คนอื่นๆ ก็คือ ความเชื่อที่ว่า ‘เลือดย่อมข้นกว่าน้ำ’ หรือ ‘ลูกไม้หล่นไม่ไกลต้น’ เขาเชื่อว่า เขาได้ข้อสรุปต่อปริศนาที่คาใจมาโดยตลอด ว่าเหตุใด เคตะ ลูกชายที่เขาเข้มงวดและปลูกฝังมาเป็นเวลานาน ถึงไม่เก่งเหมือนกับเขา ผนวกกับปมส่วนตัว เมื่อตอนยังเด็ก อันเนื่องมาจาก เขาไม่ได้ถูกเลี้ยงดูมาจากแม่ผู้ให้กำเนิด ทว่า เป็นแม่เลี้ยงที่เพิ่งมาแต่งงานกับพ่อ จึงก่อเกิดเป็นทัศนคติด้านลบต่อการเป็นลูกเลี้ยงมานับแต่นั้น\n\nการค้นหาทุกวิถีทางออกของเรียวตะดูจะไร้ประโยชน์ ในทางตรงกันข้าม มันกลับยิ่งเผยนิสัยด้านลบให้รั่วไหลออกมา โดยเฉพาะเมื่อเขายื่นข้อเสนอรับเลี้ยงดูเด็กทั้งสองคนไว้เอง ด้วยเล็งเห็นว่า ฝ่ายเขามีศักยภาพทางการเงินที่ดีกว่า และอีกฝ่ายก็ดูจะปากกัดตีนถีบจนเกินไป ผิดคาดที่เงื่อนไขที่ฟังเผินๆเหมือนจะเข้าท่านั้น กลับกลายเป็นการดูถูกดูแคลนในมุมมองของอีกฝ่ายหนึ่งเสีย ซึ่งหนังก็ร้ายกาจมากๆ จากฉากที่เรียวตะไปรับลูกแท้ๆของตนกลับมาจากอีกบ้าน พร้อมทั้งถูกตอกกลับมาว่า “หากมีปัญหา ฉันรับเลี้ยงไว้ทั้งสองคนเลยก็ได้” จึงเป็นการมอบบทสรุปอย่างชัดเจนให้เราได้ตระหนักว่า สิ่งจำเป็นต่อการเลี้ยงลูก หาใช่เงินตรา หากแต่คือ การให้ความรักความอบอุ่น และการรู้จักแสดงออกถึงความรักความอบอุ่นนั้นต่างหาก\n\nจนถึงที่สุด เรียวตะจึงทำอะไรไม่ได้ นอกจากให้ภรรยาทำใจและรับทราบว่าเขาต้องการเลือกใครเอง และเมื่อเวลานั้นมาถึง เขาได้ลูกแท้ๆกลับสู่อ้อมอก แต่ดูเหมือนอะไรๆก็ดูจะยากไปหมด ลูกชายในสายเลือด กลับดูเหมือนเป็น ‘คนนอก’ เขายังคงใช้วิธีการเลี้ยงในแบบที่เขาเลี้ยงเคตะมา ทุกอย่างยิ่งเลวร้ายลงไป จนกระทั่งเขาได้สลัดปมบางอย่างออกจากในใจได้สำเร็จ ปมที่เขามีต่อแม่เลี้ยง น่าสนใจที่มันเริ่มต้นมาจาก นางพยาบาลผู้เป็นต้นเหตุให้เรื่องโกลาหลบ้าๆนี้เกิดขึ้น และก็เป็นเธอนี่เอง ที่ทำให้เขาคิดว่า จะไปแคร์อะไรกับคำพูดที่ว่า ‘เลือดย่อมข้นกว่าน้ำ’ หรือ ‘ลูกไม้หล่นไม่ไกลต้น’\n\nเพราะไม่ว่า เลือดจะข้นกว่าน้ำหรือไม่ หรือ ลูกไม้มันจะหล่นไกลต้นเท่าใด มันก็ไม่มีอำนาจอะไรมาตัดขาดคนที่เรามีความสัมพันธ์และผูกพันกันมากว่าหกปี พฤติกรรมของเรียวตะคือความไร้สาระขั้นสุด เมื่อเขาเคยออกปากกีดกันมิให้ภรรยาไปยุ่งเกี่ยวกับบ้านอีกหลัง ทำไม? บางทีมันอาจเกิดจากทิฐิของการเป็นพ่อ หาข้ออ้างไปเองว่ามันจะเป็นการทำร้ายลูกที่เคยเลี้ยงเมื่อเขาเติบโตขึ้นในอนาคต\n\nไม่รู้ว่าเป็นโชคดีในคราเคราะห์หรือไม่ ที่ทำให้เรียวตะได้ตระหนักว่า การเลี้ยงดูของเขานั้นไม่ใช่วิธีการที่ถูกต้องไปเสียทั้งหมด ด้วยความสุดโต่งจนเกินไป แน่นอน เขาต้องการให้ลูกเติบโตมาแกร่งและเก่งเหมือนเขา สิ่งที่เขามอบให้คือเจตนาดี แต่ก็ไม่แน่เสมอไปว่าเจตนาที่ดี จะไม่ส่งผลร้าย\n\n\n\nเชื่อว่า หากถามคนทั่วๆไปว่า คุณอยากกลับไปในช่วงเวลาใดมากที่สุดในชีวิต คำตอบส่วนใหญ่ที่ได้ น่าจะเป็น วัยเด็ก เพราะเป็นช่วงชีวิตที่เราไม่ต้องปวดหัวให้กับเรื่องใด สนุกสนานไปวันๆ วิ่งเล่นไปวันๆ ชีวิตวัยเด็กของคนทั่วๆไป จึงถูกเติมเต็มด้วยความสุขที่ได้ทำอะไรสนุกๆ ไม่ต้องมีอะไรให้ซีเรียสจริงจัง ทว่า มันต่างจากบุตรชายของเรียวตะ ไม่เถียงว่า การเตรียมพร้อมและการวางแผนสู่การเป็นผู้ใหญ่ที่มีคุณภาพเป็นสิ่งที่ดี แต่หากมันมากเกินไป สิ่งที่เขาจะขาดหาย และไม่อาจเรียกกลับคืนมาได้ในอนาคต คือ ความสุขในวัยเยาว์ที่ไม่มีวัยใดเสมอเหมือน และอาจเลวร้ายยิ่งกว่า เมื่อมันอาจหล่อหลอมให้เขาเป็นคนที่เกิดมามีเป้าหมายมากจนเกินไป ทำทุกสิ่งทุกอย่างเพื่อคุณภาพชีวิตที่ดีเพียงถ่ายเดียว ทว่า กลับไม่มีเวลาใช้ชีวิตที่มีคุณภาพนั้น\n\nดังนั้น ประโยคที่ยูไดพูดกับเรียวตะว่า “นายก็ไม่เห็นจะต้องเป็นแบบพ่อนายเลยหนิ” จึงเป็นข้อคำถามที่สะกิดเตือนให้เรียวตะคิดทบทวนกับตัวเองว่า วิถีทางที่เขาเลี้ยงลูก มันเป็นสิ่งที่ถูกต้องเหมาะสมแล้วจริงหรือ?\n\nซึ่งโคเรเอดะก็ได้ให้บทสรุปต่อเรื่องราวทุกอย่างแก่พวกเราในฉากจบ จากท่าทีที่เรียวตะมีต่อลูกชายทั้งสองคน แม้ว่าจนถึงที่สุดเขาก็ยังเลือก ‘สายเลือด’ แต่เขาก็ไม่ปล่อยปละละเลย ‘น้ำ’ ผู้แอบถ่ายรูปเขาทุกครั้งในเวลาที่เขาหลับ ในยามที่เขาเหน็ดเหนื่อย เหมือนจะพยายามพูดคุยกับเขา และอยากถามเขาว่า “พ่อเหนื่อยไหม?” แต่เขาก็แทบไม่มีเวลาเหลือให้ลูกชายคนนี้เลย การจบแบบนี้ ได้แสดงให้เห็นว่ากำแพงทิฐิต่างๆในใจของเรียวตะได้ถูกทลายลงไปหมดสิ้น พร้อมๆกับการเข้าใจและเข้าถึงความผูกพันอย่างแท้จริง หนังจึงลงเอยด้วยการที่เขาเปิดรับลูกทั้งสองให้อยู่ร่วมกัน โดยผ่านทั้งสองครอบครัว และไม่เกี่ยงว่าจะเป็นบ้านของฝ่ายใด เพราะของนอกกายมิใช่สิ่งที่ต้องคำนึงถึงอีกแล้ว\n\nและถึงแม้ว่า โคเรเอดะจะไม่ได้เน้นไปที่สภาวะทางจิตใจของเหล่าตัวละครอายุเยาว์ผู้น่าสงสารเท่าใดนัก แต่ความรู้สึกทั้งหมดทั้งมวลมันก็ได้ประดังประเดออกมาอย่างพลุ่งพล่านผ่านแววตาของเด็กชายซึ่งสะท้อนผ่านกระจกข้างรถ\n\n\nแก้ไขข้อความเมื่อ 9 พฤษภาคม 2557 เวลา 11:30 น."}
