{"movie_name": "Oculus : ส่องให้เห็นผี", "text": "Oculus - ส่องให้เห็นผี\n\nก่อนจะส่องให้เห็นผี ช่วยไปดันกระทู้หาผีในโรงหนังกันได้นะครับ\n\nhttp://pantip.com/topic/32024786\n\nมาเข้ารีวิวกันต่อ\n\nเรื่องของ Oculus เป็นเรื่องของกระจกผีเฮี้ยนที่ทำคนตายหลอนมาหลายเจนเนอเรชั่นเน๊กซ์ (อันนี้มุขเช็คอายุ อิอิ) มาถึงคราวซวยของสองพี่น้องหน้ามน ที่พ่อแม่ต้องตายเพราะกระจกผีและน้องชายต้องถูกเข้าสถานบำบัดจิตเพราะโดนข้อหาฆ่าพ่อตัวเองตาย จนปัจจุบันเมื่อสองพี่น้องแตกหนุ่มเนื้อสาวเลยจะมาวางแผนถูกระจก เอ้ย ทำลายกระจกกันให้รู้แล้วรู้รอด !!!!\n\nผีเรื่องนี้จะออกแนวผีบรรยากาศ และการเล่าเรื่อง และการดำเนินเรื่องที่ทำให้เราขนหัวลุก มากกว่ามีผีหลอกวิญญาณหลอนตัวเป็นมา ตุ้งแช่ ตุ้งแช่ ตุ้งแช่ครับ ซึ่งจุดนี้หนังทำได้ดีทีเดียว ประกอบกับความแหวกแนวของการเล่าเรื่องที่อยากจะเปลี่ยนชื่อเรื่องจาก ส่องให้เห็นผี เป็น สืบให้เห็นผี เพราะหนังใช้วิธีการเล่าเรื่องแบบแทนที่จะเหล่ามนุษย์จะเป็นฝ่ายถูกกระทำ คราวนี้จะเป็นฝ่ายวางแผนหลอกล่อผีให้ออกมาติดกับบ้าง ซึ่งมันก็สนุกตรงที่ดูมนุษย์ล่อกระจกผี กระจกผีก็หลอกคนไป หลอกกันไป หลอกกันมา แถมยังมีการเล่าเรื่องสับขาหลอก ไม่รู้ว่าผีหลอกคน คนหลอกผี หรือคนหลอกคน หรือคนหลอกตัวเองกันแน่ สลับกับการเล่าเรื่องเหตุการณ์ในอดีตว่าเกิดเหตุการณ์อะไรขึ้นกันแน่ก็ทำให้หนังน่าติดตามได้อย่างไม่น่าเบื่อ แถมยังเป็นแนวทางใหม่ๆที่ทำให้หนังผีไม่ซ้ำซากจำเจด้วยครับ\n\nด้วยความที่หนังมันมีปมปริศนา มีการหลอกกันระหว่างคนกับผี มันทำให้เกิดความไม่แน่นอน ความไม่น่าไว้ใจ ก็ยิ่งสร้างความหลอนขนหลังมากขึ้นไปอีกหลายระดับ และผีที่แบบมาน้อยๆแต่ได้มาก เพราะท้งเรื่องผีตัวเป็นๆจะน้อยมาก แต่ด้วยจังหวะ บรรยากาศ การเล่าเรื่องที่ดี ทำให้โผล่มาทีขนหัวตั้งได้ฉับพลันยิ่งนัก\n\nปัญหาของหนังเรื่องนี้ก็อาจจะเป็นจุดแข็งของมันนั่นแหละครับ คือด้วยการที่มันเล่าเรื่องแบบหลอกไปหลอกมา สับขาหลอกคนดู จนบางทีถ้าหลุดไปนิดนึงอาจจะมีงงกันได้บ้าง ประกอบกับที่ผมว่าหนังมันสับขาหลอกมากไปอย่างในช่วงท้ายๆของหนังที่ผมรู้สึกว่าสับขาหลอกจนขาพันกันเองมันทำให้หนังดูเยอะจนไม่สมจริงไม่นิด ดูพยายามมาก ตัดสลับฉากปัจจุบันและอดีตพัลวันงงงวยไปหมด\n\nสรุปแล้ว Oculus ถ้ามองในระดับหนังผีทั่วไป สามารถสร้างความกดดัน ความหลอน ความน่ากลัวให้กับผู้ชมได้ดีทีเดียวเลย อาจจะติดตรงที่หนังพยายามสับขาหลอกไปอย่างที่บอก\n\n>>>> B+ <<<<\n\nแต่สำหรับผม ผมชอบหนังเรื่องนี้ค่อนข้างมาก ด้วยความที่มันกล้าใช้วิธีการเล่าเรื่องแบบใหม่ๆ ซึ่งสร้างแนวทางใหม่ให้กับหนังผี หนังสยองขวัญได้ดีทีเดียว คือรู้สึกไม่น่าเบื่อ ไม่จำเจ เป็นหนังผีที่ทำให้ได้คิดตามและติดตามได้ตลอด ขอเพิ่มคะแนนให้\n\n>>>> A- <<<<\n\nปล.รอบนี้เขียนรีวิวรู้สึกไม่ค่อยลื่นเลย อาจจะเป็นเพราะผีโรงหนังแน่ๆที่ยังทำให้ความโกรธครุกรุ่นยังไม่หาย ขอให้กระจก Oculus ไปอยู่ในบ้านของพวกผีโรงหนังทั้งหลายด้วยเทอญญญญญญญญญญญญญญญ\n\nไปอ่านรีวิว เมาท์หนัง บ่นหนัง กันได้ที่เพจ JackobotReview ได้นะค้าบบบบ\n\nhttps://www.facebook.com/JacKobotReview\n"}
