{"movie_name": "Oculus : ส่องให้เห็นผี", "text": "Oculus [กระจก・หลอก・ผี]\nระดับความน่าดู : 5/5 ดาว\n(พวกเมิงจะโดนกระจกหลอกเอาจิงๆ!)\n\n■ ไม่สปอยล์\nมันคือปฏิบัติการ\"ลับลวงพราง\"\nของผกก.โดยแท้..\nเล่นซะกรูหัวปั่นตั้งแต่ต้นเรื่อง\nไม่ได้เน้นแนวหลอกหลอนแบบผี\nโผล่มาแว่ให้เมิงขนหัวขนลุกเป็นหลัก..\nแต่เล่นกับความสงสัยใคร่มโนของเมิงโดยแท้\nจิงๆดูภาพรวมผ่านๆจากภายนอก\nแล้วอาจคิดได้ว่ามันคือหนังแหวะทุนต่ำทั่วไป\nแต่เล่าเรื่องได้ดี ๆ..\nอาจมีจุดไม่หนักแน่น..ต้องมโนเองเพื่อให้\nเข้าใจบ้าง แต่ก็ไม่ได้ทำให้ถึงกับสะดุด\nตัวพล็อตเรื่องน่าสนใจบวกกับลูกเล่น\nการเล่าเรื่องของหนัง\nการตัดฉากสลับปัจจุบันกับอดีต\nในสถานที่เดียวกัน ทำให้ต้อง\nติดตามกระสันลุ้นอยู่ตลอด\nเป็นเรื่องฆาตกรรมที่เกิดขึ้น\nในครอบครัวอบอุ่นครอบครัวหนึ่ง\nที่มีกระจกบานหนึ่ง..\nและพี่น้องที่เหลือรอดชีวิตอยู่คู่หนึ่ง\nการตามล้างแค้น ปริศนา เงื่อนงำ\nและความจริงที่ซ่อนอยู่\nเบื้องหลังการฆาตกรรมนั้น\n(เหมือนแนวสืบสวนมั้ยละเมิง)\nหลายคนบอกตอนจบไม่พีค ไม่เกินคาดเดา\nอันนี้เห็นด้วย..เพราะถ้าหนังแนวสืบสวนทั่วไปแล้ว\nปกติมันจะหักมุมและพีคตอนท้าย\nในแบบที่เมิงตั้งตัวกันไม่ทัน..\nและโดยทั่วไปคนที่ไม่น่าสงสัยที่สุด\nก็จะกลายเป็นฆาตรกรไปได้แบบหักมุม360องศา\nแต่เรื่องนี้ต่าง!!!..\nสร้างปมความสงสัยไว้แบบทั่วไป\nแล้วค่อยๆคลายปม..พาไปหาจุดพีค\nแต่จุดพีคคลายปมอยู่กลางเรื่อง!\nพอหลังจากนั้นหนังมันจะเล่นงานเมิงต่อด้วย\nปฏิบัติการลับลวงพราง..เมิงจะไม่รู้ว่าสิ่งที่เห็น\nนั้นคือจริงหรือลวง ลวงหรือจริง\n(เหอๆ พอละเด๋วจะสปอยล์)\nเนื่องจากรู้ความจิงตอนกลางเรื่องแล้ว\nตอนจบก็เลยดูง่ายๆไปหน่อย\nไม่พีคเหมือนที่คาดหวัง..\nแบบเหมือนกับผกก.เล่นลับลวงพรางกะ\nเมิงจนเบื่อแล้ว ก็อยากจบซะงั้น\nหนังมีตัวแสดงไม่กี่คน..\nที่เด่นสะดุดตาก็เป็นนางเอก\nทั้งที่แสดงในตอนปัจจุบันและตอนเด็ก\nอีหนูตอนเด็กนั่นแสดงได้ดีสัสๆ..\nส่วนนางคนปัจจุบัน..ก็แสดงอารมณ์แบบ\nจัดเต็มใช้ได้เลย..เสียดายไม่ได้\nแสดงอารมณ์ตอนโดยซั่ม\nหน้าตาเซ็กซ์ดี..\nแต่แค่ได้โชว์หุ่นในชุดนอนแวบๆ\nพอเป็นกระสัย..\nเสียดายแท้ จิงๆปกติหนังแนวนี้\nมันจะต้องมีฉากนางเอกอาบน้ำ\nแก้ผ้าให้เห็นเนินเต้า เห็นตูดงอนๆกันบ้าง..\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n■ ไม่สปอยล์ -ต่อ\nสรุป โดนกระจกหลอกเอาจิงๆว่ะ!\n\nhttps://www.facebook.com/pages/ดูมาบ่นไป/1390560894546067\n\nแก้ไขข้อความเมื่อ 9 พฤษภาคม 2557 เวลา 09:52 น."}
