{"movie_name": "Godzilla 2014", "text": "เนื่องในโอกาสครบ 60 ปีของราชันย์แห่งอสูรกายที่มีนามว่า Godzilla ทางฮอลลีวูดก็ได้หยิบเอาโปรเจกต์ยักษ์นี่มานำเสนอบนจอภาพยนตร์อีกครั้ง ผ่านฝีมือของ Gareth Edwards ผู้กำกับหน้าใหม่ไฟแรง ที่แจ้งเกิดจาก Monsters หนังไซไฟ ที่องค์ประกอบหลายๆอย่างของหนังถูกทำออกมาได้อย่างลงตัว รวมทั้งสามารถสร้างสัตว์ประหลาดออกมาได้อย่างสมจริง จากทุนสร้างเพียงแค่ 500,000 ดอลลาร์ และยังเป็นที่ชื่นชอบของเหล่านักวิจารณ์จากหลายสำนัก แต่ทั้งนี้ยังไม่สามารถพิสูจน์คุณลักษณะ ความสามารถของ Edwards ได้อย่างแน่ชัดว่าดีพอรึยัง ที่จะมานั่งขึ้นแท่นผู้กำกับหนังบล็อกบัสเตอร์ฟอร์มยักษ์ ที่ถูกสร้างขึ้นมาแล้ว 28 ครั้ง ซึ่งส่วนใหญ่จะล้มเหลวไม่เป็นท่าด้วยกันทั้งสิ้น แต่ด้วยความที่ว่าตัวของ Edwards เป็นแฟนตัวยงของ Godzilla และเป็นคนที่ละเอียดรอบคอบ ใส่ใจทุกรายละเอียดในการทำงาน พร้อมกับยืนกรานอย่างหนักแน่นว่าจะนำ Godzilla กลับไปสู่รากเหง้าของมัน ตามแบบฉบับของ Ishirô Honda ในปี 1954 ที่สร้างเจ้าตัวอสูรกายใหญ่ยักษ์นี่ให้เป็นที่รู้จัก และฝังลึกอยู่ในความทรงจำครั้นวัยเยาว์ของใครหลายคน เพราะฉะนั้นก็ไม่สามารถปฏิเสธได้ว่าทำไมทาง Legendary Pictures ถึงเลือก Edwards มาเป็นผู้ปลุกชีพเจ้าอสูรกายร่างยักษ์\n\n\n\n- Godzilla อสูรกายร่างยักษ์ ที่ชื่อของมันถูกจารึกลงบนความทรงจำของใครหลายคน เพราะหากเราลองมองกลับไปในวัยเด็ก คนส่วนใหญ่ก็เคยมีช่วงเวลาหนึ่งที่เวลาดูหนังจำพวกสัตว์ประหลาด หรือซุปเปอร์ฮีโร่ แล้วมักจะชวนเพื่อนๆมาจับกลุ่ม เล่นต่อสู้กัน โดยสมมติว่าตัวเองคือตัวละครจากหนังที่ชอบ ซึ่งส่วนใหญ่ชื่อของเจ้าก็อดซิลล่าก็จะติดโผอยู่ในรายชื่อนั้นเสมอ\n- Godzilla ในความคิดของเด็กๆ มันไม่ใช่สัตว์ดุร้าย ไม่ใช่ฝ่ายอธรรม แต่พวกเขามองว่ามันคือฮีโร่ ซึ่งในจุดนี้ Edwards ก็ตอบโจทย์พวกเขาได้เป็นอย่างดี โดยเจ้าก็อดซิลล่าในเวอร์ชั่นนี้ เปรียบเสมือนฮีโร่ ที่ถูกสร้างขึ้นมาเพื่อรักษาสมดุลของธรรมชาติ และเป็นคู่ต่อกรของเจ้ามูโตะ อสูรกายที่มีความสูงกว่า 300 ฟุต(~90เมตร) ซึ่งมันจะเปรียบเสมือนวายร้าย ที่คอยดูดกลืนสารกัมมันตรังสีเป็นอาหาร พร้อมกับสร้างความเดือดร้อนให้ผู้คนไปทุกหนแห่ง\n- การต่อสู้กันระหว่างเจ้ามูโตะ กับก็อดซิลล่า ให้ความรู้สึกแบบดุดัน ดิบเถื่อน เสมือนว่ากำลังเห็นสัตว์ป่ากำลังต่อสู้กัน ซึ่งในจุดนี้มันต่างจาก Godzilla เวอร์ชั่นก่อนๆ ที่ออกจะดูแนวนักเลงกำลังนัวเนีย ฟัดเหวี่ยง กันซะมากกว่า นอกจากนั้นในระหว่างฉากต่อสู้ โดยจะมีอยู่ช่วงหนึ่งที่เราจะสังเกตเห็นแววตาของเจ้าก็อดซิลล่า ซึ่งมันเหมือนกับแววตาอันใสซื่อของเด็กๆ ที่ดูอ่อนโยน และเข้มแข็งในเวลาเดียวกัน แล้วมันก็คือสิ่งที่ทำให้คนดูหลงรักเจ้าก็อดซิลล่ามากยิ่งขึ้นไปอีก\n\n• ส่วนของบทหนัง ซึ่งกลายเป็นจุดเด่นของ Godzilla เวอร์ชั่น 2014 โดยเนื้อเรื่องจะถูกขับเคลื่อนด้วยตัวละครเป็นหลัก และจะมุ่งประเด็นไปที่ความสัมพันธ์ระหว่างพ่อลูก ส่วนหนึ่งมาจากความตั้งใจเดิมของผู้กำกับ ที่จะทำให้ Godzilla ในเวอร์ชั่นนี้แตกต่างจากเวอร์ชั่นก่อนๆ ที่จะเอาแต่ให้ผู้ชมได้เต็มอิ่มกับฉากทำลายล้าง ที่รังสรรค์กันเข้ามาอย่างไม่ขาดสาย แต่เวอร์ชั่นของ Edwards ที่ใช้ความดราม่าของตัวละครเพื่อทำให้เนื้อเรื่องออกมาดูสมจริงมากยิ่งขึ้น ซึ่งอาจจะทำออกมาได้ไม่ดีพอเท่าที่ควร แต่ด้วยการวางจังหวะในการใส่ฉากแอ็คชั่น พร้อมกับการปรากฏกายของเจ้าก็อดซิลล่า ที่ทำออกมาได้อย่างพอเหมาะพอเจาะ ซึ่งมันช่วยหักล้างกันได้เป็นอย่างดี เพราะในขณะที่ตัวหนังค่อยๆกล่อมเกลาอารมณ์คนดูอย่างค่อยเป็นค่อยไป และเมื่อมันถึงขีดสุด ทาง Edwards ก็งัดไม้เด็ด เข้ามาจู่โจมคนดูอย่างทันท่วงที หากเรามองดูมันก็เหมือนกับการเล่นหมากรุก ที่จะค่อยๆต้อนคู่แข่งไปเรื่อยๆ และเมื่อคู่แข่งหมดหนทางหนี เราก็ทำการรุกฆาตในที่สุด ซึ่งในจุดนี้ควรยกเครดิตความดีความชอบให้กับผู้กำกับ และนักเขียนบท ที่ทำออกมาได้อย่างดีเยี่ยม\n\n• ด้านของการแสดง ถึงแม้จะไม่ใช่นักแสดงระดับบิ๊กเนมชื่อก้อง มากด้วยรางวัล แต่โดยส่วนรวมทุกๆคนก็สามารถทำออกมาได้อย่างดีในระดับที่น่าพอใจ ไม่ว่าจะเป็น Bryan Cranston, Elizabeth Olsen, Ken Watanabe และSally Hawkins ส่วนนักแสดงหลักซึ่งทำหน้าที่เป็นตัวขับเคลื่อนหนังอย่าง Aaron Taylor-Johnson กลับทำออกมาได้น่าผิดหวัง และถูกมองว่าเป็นจุดบอดของเรื่อง ด้วยการแสดงที่ดูจะแข็งจนเกินไป ส่วนของฉากดราม่าในอารมณ์ทุกข์ เศร้าโศก ของตัวละคร การแสดงออกทางสีหน้า ท่าทาง ซึ่งเป็นสิ่งที่สำคัญมาก แต่สิ่งที่เราได้เห็นคือ จะเน้นการสื่ออารมณ์ด้วยสายตากันซะมากกว่า ซึ่งเป็นสิ่งที่ดูจะหนักเกินไปสำหรับ Taylor-Johnson แต่ส่วนหนึ่งอาจมาจากบทบาทของ Ford Brody ทหารหนุ่ม ผู้มีจิตใจเด็ดเดี่ยว เข้มแข็ง ด้วยบุคลิกที่ต้องดูเท่ๆ เข้มขรึมอยู่ตลอดเวลา ซึ่งกลายเป็นข้อจำกัดในการรับมือสภาวะอ่อนไหว และฉากดราม่าที่เข้มข้นของตัวละคร\n\n• ด้านของ Visual Effects ที่ได้มือดีอย่าง Jim Rygiel เจ้าของสามรางวัลออสการ์ มาทำหน้าที่แปลงกลายเจ้าตัวก็อดซิลล่าให้ออกมาดูสมจริงอย่างถึงที่สุด ซึ่งเขาก็ทำหน้าที่ในส่วนนี้ได้อย่างดีเยี่ยม โดยก็อดซิลล่าในแบบฉบับ 2014 ถูกสร้างขึ้นจาก CG ด้วยกันทั้งสิ้น และจะมีความสูงประมาณ 350 ฟุต(~105 เมตร) ซึ่งเมื่อเทียบเวอร์ชั่น 1954 ที่มีความสูงเพียง 175 ฟุตโดยประมาณ(~53 เมตร) เรียกได้ว่าใหญ่กว่าเป็นเท่าตัว ทั้งนี้ด้วยขนาดใหญ่ของมันก็ดูสมจริง และน่าเกรงขามในตัวของมันอยู่แล้ว บวกกับกริยาท่าทางที่เหมือนเครื่องจักรทำลายล้าง ไร้ความรู้สึกนึกคิด ยิ่งทำให้คนดูรู้สึกว่ามันคืออสูรกายที่มีตัวตนขึ้นจริงๆ ไม่ใช่ภาพที่เรามโนสร้างมันขึ้นมาจากในความฝันแค่เพียงเท่านั้น\n\n• ส่วนของดนตรีประกอบ ได้นักแต่งเพลงยอดฝีมือ และเป็นที่รู้จักกันดีอย่าง Alexandre Desplat ผู้ผลิต Score ให้หนังดังหลายเรื่อง อาทิเช่น The Curious Case of Benjamin Button, The King's Speech, The Tree of Life และ Argo ซึ่งในเรื่องนี้ดนตรีประกอบสามารถสร้างบรรยากาศที่ตึงเครียด คุมอารมณ์หนังให้คนดูรู้สึกอินกับมันไปได้ตลอดทั้งเรื่อง และยังเพิ่มพูนความยิ่งใหญ่ ความน่าเกรงขาม ของเจ้าตัวก็อดซิลล่าได้เป็นอย่างดี\n\n\n\nโดยภาพรวม หนังให้ความสำคัญกับฉากดราม่า และเน้นความสัมพันธ์ของตัวละครเป็นหลัก ซึ่งในจุดนี้หนังอาจทำออกมาได้ไม่ดีพอ แต่เมื่อได้องค์ประกอบในส่วนอื่นๆที่ทำออกมาได้อย่างดีเยี่ยม มาหักล้างกันแล้ว มันยังช่วยรักษาคุณค่าของหนังได้อย่างที่ควรจะเป็น ทั้งนี้ตัวหนังยังให้ข้อคิดทิ้งท้ายไว้อีกว่า เมื่อไหร่ที่มนุษย์คิดจะท้าทายธรรมชาติ ลุกขึ้นมาต่อกรกับธรรมชาติ ผลลัพธ์ที่ตามมาก็คือ ธรรมชาติจะอยู่เหนือมนุษย์เสมอไป\nอย่างไรก็ตาม Godzilla ในเวอร์ชั่นใหม่แกะกล่องนี้ อาจไม่ได้ดีเลิศเลออย่างที่ใครหลายคนตั้งความหวังไว้ แต่มันจะเต็มเปี่ยมไปด้วยคุณค่าทางจิตใจ ที่ใครหลายคนโหยหามาตลอดตั้งแต่ครั้งเยาว์วัย\n\nคะเเนน 8.5/10\n\nเเวะเข้ามาเยี่ยมเยียนกันได้นะครับ\nhttps://www.facebook.com/pages/Review-me/590037124412674\n"}
