{"movie_name": "Godzilla 2014", "text": "ขอเขียนเป็นข้อๆ นะครับ เนื่องจากไม่ค่อยมีเวลาเขียนเป็นแบบเรียงเท่าใดนัก\n\n\n\nสิ่งที่ชอบ\n- การโปรดักชั่นโดยรวมของหนังนั้นยอดเยี่ยมมาก ตั้งแต่มุมกล้อง โทนหนัง การตัดต่อ รวมไปถึงซีจีและดนตรีประกอบแบบออเครสต้าในแต่ละฉากที่ดึงอารมณ์เป็นอย่างมาก และสิ่งเหล่านี้ทำให้หนังดูมีพลังอย่างเห็นได้ชัด\n\n- ฉากการต่อสู้ของเหล่าไคจูก็ทำออกมาได้เยี่ยม ดูทรงพลัง และดูเป็นการต่อสู้ของสัตว์ขนาดใหญ่มากขึ้น ไม่เหมือนมวยปล้ำที่จับเหวี่ยงจับทุ่มกันไปมาเหมือนก๊อตซิลล่าภาคเก่าๆ ตรงนี้ชอบมากครับ\n\n- ดีไซด์ของเหล่าไคจูทำออกมาได้ดี ตัวก๊อตซิล่าอาจจะมีหน้าตาต่างไปจากเวอร์ชั่นญี่ปุ่นบ้าง แต่มันก็ดูร่วมสมัย และยังเป็นก๊อตซิลล่าแบบที่เรารู้จักกันดี ส่วนตัว Muto ทั้งสองตัวก็ทำออกมาได้น่าเกรงขามใช่ย่อย\n\n- เสียงคำรามของเฮียก๊อตทำเอาสะท้านมาก มันอาจไม่ได้เดิน 5 ก้าวทีแล้วคำรามที เหมือนของญี่ปุ่น แต่พอคำรามมาแล้วสะท้านไปทั้งตัวเลยทีเดียว ส่วนตัวคิดว่านี่อาจเป็นการคำรามของก๊อตซิลล่าที่ดีที่สุดเท่าที่เคยได้ยินมาเลย\n\n- ฉากที่เฮียก๊อตพ่น Atomic Breath นั่นสุดยอดมาก ตัวลำแสงอาจไม่ถึงขั้นหนาหรือเข้มแบบของญี่ปุ่นดั้งเดิม แต่จากความรู้สึกส่วนตัว มันได้อารมณ์ยิ่งกว่าการพ่น Atomic Breath ของเฮียก๊อตภาคเก่าๆ ซะอีก\n\n- การต่อสู้ของเฮียก๊อตเองก็ยังฮาร์ดคอร์เช่นเดิม ถึงจะโดนรุม แต่ก็ยังเอาอยู่\n\n- ฉากแอคชั่นทำได้ดี แม้จะมีไม่เยอะ แต่พอถึงฉากแอคชั่นแล้ว ก็ได้อารมณ์มากจริงๆ อาจเป็นสูตรสำเร็จแต่มันก็ยังได้อารมณ์อยู่เช่นเคย\n\n- ตัวหนังให้อารมณ์หนังหายนะมาก ทั้งฉากเมืองที่ถูกถล่มจนวินาศไปจนถึงฉากที่มองเห็นเมืองลุกเป็นไฟ มันได้อารมณ์เหลือเกิน\n\n\nสิ่งที่ไม่ชอบ\n- หลักๆ เลยคือบทนี่แหละครับ ในช่วงแรกที่ว่าปูเรื่องมาได้น่าสนใจ ตั้งแต่การค้นพบฟอสซิลสัตว์ประหลาดในเหมือง โศกนาฏกรรมของพ่อพระเอกที่โรงไฟฟ้านิวเคลียร์ ฉากที่ Muto ฟักตัวออกมา ไปจนถึงฉากถล่มสนามบิน  ฉากทั้งหมดถือว่าทำออกมาได้ดี แต่หลังจากฉากที่กล่าวมา ก็ดูเหมือนบทหนังจะเริ่มไม่ค่อยเข้าถึงอารมณ์เท่าไร เพราะจะเป็นการตัดสลับไปๆ มาๆ ของตัวพระเอก ครอบครัวพระเอก และการวางแผนการรับมือของกองทัพ ซึ่งตรงนี้ถือว่าทำออกมาได้ไม่ดีเท่าไร เพราะให้อารมณ์ค้างๆ คาๆ แทนที่จะเข้าถึงอารมณ์\n\n- ฉากแอคชั่นในช่วงกลางๆ เรื่อง ก็ให้อารมณ์ค้างๆ คาๆ เหมือนกัน [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n- ดราม่าตัวละครรุ่นลูกนั้น ไม่ค่อยถึงอารมณ์เท่าที่ควร (เหมือนลมที่พัดไปแล้วไม่หวนกลับมา) เมื่อเทียบกับดราม่าของตัวละครรุ่นพ่อแม่ในตอนแรก และที่สำคัญเลยคือ มันแย่งพื้นที่บทของเหล่าไคจูด้วย\n\n- การตัดต่อฉากแอคชั่นกับฉากสัตว์ประหลาดปรากฏตัวทำได้ดี แต่การตัดต่อระหว่างบทแต่ละคนดูโดดๆ ทำให้คิดว่า เอ๊ะ! กำลังดูเรื่องราวคนนี้อยู่ดีๆ ไหงตัดมาที่ Story คนนี้อีก\n\n- ค่อนข้างเสียดายบท Dr. Serizawa แทน เคน วาตานาเบะ เพราะเหมือนบทนี้จะไม่มีอะไรมากไปกว่าการมีข้อมูลของเหล่าไคจูในมือเท่านั้นเอง เมื่อเทียบกับ Dr.seizawa ในต้นฉบับภาคแรก 1954\n\n\nสรุป : ก๊อตซิลล่าภาคนี้ ใครที่ชอบก็คงชอบ แต่ใครที่ไม่ชอบก็คงเกลียดไปเลย เพราะตัวหนังไม่ค่อยสุดเท่าไร แต่ก็ถือว่าเป็นการกลับมาอีกครั้งของสัตว์ประหลาดอายุกว่า 60 ปีตัวนี้ หลังจากที่ห่างหายไปจากจอนานกว่า 10 ปี หากคุณเป็นแฟนก๊อตซิลล่าตัวยง ไม่ควรพลาด แต่หากคุณไม่ใช่แฟนหนังก๊อตซิลล่า ก็ไม่ขอแนะนำเท่าไร แต่ถ้าซื้อตั๋วไปแล้ว หรือคิดที่จะดูอยู่แล้ว ก็ดูไปเถอะครับ มันไม่ได้ถึงขั้นเสียดายเงินอะไรหรอก เพราะการได้เห็นก๊อตซิลล่าแบบดั้งเดิมในหนังยุคใหม่นั้น มันก็เป็นอะไรที่ฟินไม่น้อยทีเดียว\n\nคะแนน : 7.8/10\n\n------\nข้อเสนอแนะเล็กน้อยๆ ของ จขกท. (ไม่ต้องอ่านก็ได้นะครับ)\n   [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nปล. กระแสหนังเรื่องนี้มีทั้งชอบมาก และเกลียดมาก เพราะแต่ละคนต่างก็อาจมีรสนิยมของตัวหนังไม่เหมือนกัน แต่อะไรก็ไม่ดีเท่ากับการได้ไปสัมผัสเองครับ\n\nแก้ไขข้อความเมื่อ 15 พฤษภาคม 2557 เวลา 19:29 น."}
