{"movie_name": "Godzilla 2014", "text": "Review \"GODZILLA\" ก๊อดซิลล่า กิ้งก่า พิทักษ์โลก\n\nมารีวิวกากๆ และสปอยด์แบบสุดๆ\nอ่านแล้วรู้เกือบหมดทั้งเรื่องอ่ะ\n\n*************\nใครยังไม่ดู กรุณาข้ามไปนะครับ สปอยด์จริงจัง\nหนัง ก๊อดซิลล่า กิ้งก่า พิทักษ์โลก ภาคนี้\n\nไม่มีอะไรมาก คือมันเป็นการเล่าถึง\nสัตว์ประหลาด 2 ชนิด 3 ตัว ที่ปกติก้นอนหลับอยู่ ไม่ได้ตื่นขึ้นมาอะไร\n\nจนว่า...วันนึง อิหน่วยทดลองอะไรซักอย่างชื่อ มาโนช หรืออะไรนี่และ จำไม่ได้\nไปพบซากฟอสซิล ก๊อดซิลล่า คนญี่ปุ่นเรียก\nโก-จิ๊-ล่ะ\n\nกับ ไข่อะไรซักอย่าง 2 ฟอง\nมีฟองนึงฝ่อไป เลยเอาไปเก็บ อีกฟองเอามาศึกษา รอให้มันฟัก\n\nอิฟองที่เอามาศึกษา พอเวลาผ่านไป มันเจือกฟักออกมาเป็นตัวล่ะ\nชื่อ อี มูโต้ หน้าเหมือนตัวอะไรไม่รู้ อธิบายไม่ถูก\nออกมาก็แดรกๆๆๆๆๆๆๆ พวกสารกัมมันตภาพ เพื่อเพิ่มพลัง\n\nจนพออิ มูโต้ มันเกิดมา ก็มีทหารที่ต้องตามฆ่ามัน\nแต่ทันใดนั้น ก็มีคนฉลาดในเรื่อง ที่แบบ\nรู้ข้อมูลเรื่องสัตว์ประหลาด ว่าพออิมูโต้ออกมา\nก็จะมี สัตว์อีกตัวออกมาล่า และฆ่าให้ตาย เพื่อรักษา\nภาวะสมดุลของโลก\n\nหรือง่ายๆคือ อิ มูโต้ มันเกิดมาล้างโลก\nแต่อิพี่ก๊อดซิลล่า ตื่นขึ้นมาจากนิทรา เพื่อปกป้องโลก\n\nซึ่งตอนแรก พวกทหาร นึกว่า อิมูโต้ กะ อิพี่ก๊อด จะมาถล่มโลกเหมือนกัน เลยถล่มอิพี่ก๊อดด้วย\n\nจนพอเห็นอิพี่ก๊อดเน้นฟัดอิมูโต้\nสมองพวกทหารก็เลยสั่งการได้ว่า อ้าวววววว\nอิพี่ก๊อดมาช่วยเรานี่หว่า\n\nงั้นแล้วอิมูโต้ มันส่งสัญญาณคลื่น คุยกะใคร\nตอนแรกมันทำให้เราเข้าใจไปว่า อิมูโต้ ส่งสัญญาณคุยกะอิพี่ก๊อด\n\nกลางๆเรื่องเลยมี อิมนุษย์ฉลาด นึกขึ้นมาได้ว่า\nอ้อ มันเป็นแมลง เป็นสัตว์ มันก็ส่งสัญญาณหาคู่นี่เอง\n\nทันใดนั้น อิพวกนี้ก็นึกขึ้นได้ว่า\nอิไข่มูโต้อีกใบที่ฝ่อน่ะ มันไม่ได้ฝ่อจ้า จะวิ่งไปทำลาย\nแต่เสียใจ พวกแกช้าเกินไป\n\nมันฟักออกมาเป็นตัว ตัวใหญ่กะอิตัวแรกอีกเหอะ\nอิตัวแรกเป็นตัวผู้ มีปีก บินได้\nอิตัวหลังเนี่ย ที่ใหญ่กว่าเป็นตัวเมีย\n\nอิตัวมูโต้มันมีพลังทำให้ไฟดับได้ คืออธิบายไม่ถูก แต่มันก็ทำงั้นอ่ะ 555\nซึ่งพอมันเจอกัน อิผัว ก็คาบเอาระเบิดนิวเคลียร์มาให้อิเมีย\nแล้วอิเมีย-เข้าไป แล้วก็พลังเพิ่ม\nแล้วก็วางไข่ กะแพร่พันธ์จ้ะ\n\nซึ่งนั่งดูแบบหลับๆตื่นๆ ไม่รู้มัน featuring กันตอนไหนท่าไหน\nรู้สึกเหมือนพลาดฉากเด็ด 55555\n\nสรุป อิมูโต้ สองตัวนี้ ตืนขึ้นมาเพื่อ ป๊าบๆๆๆๆๆๆ กันจ้ะ\nแต่มันไม่ง่ายขนาดนั้น พวกมนุษย์รู้ทัน เลยจะไปทำลายรังไข่\nหมายถึง รัง ที่ วาง ไข่ ไม่ใช่ รังไข่แบบนั้นนะ\n\nซึ่งก็ทำได้ ระเบิดไข่ไปเรียบ ไข่ระเบิดตูมๆๆๆๆๆๆๆๆๆๆ\nหายเรียบ อดเจอมูโต้น้อยๆเลยอ่ะ 55555\n\nแล้วอิเมียมูโต้โกรธมากกกกกกกกกกกกกกกกกกกกกกกกกกกกกก\nแบบเหมือนคำรามว่า \"เมิงฆ่าลูกกรู ดวกกกกกกก\"\n\nเลยอาละวาด ทำลายเมือง\nพี่ก๊อดก็เลยออกโรงมาตีกะอิมูโต้ตัวเมีย\nแต่อิผัวเห็นเมียโดนพี่ก๊อดตบตี อิผัวก็เลยบินมาจิกจ้ะ\n\nสู้กันไปสู้กันมา อิพี่ก๊อดทนไม่ไหว\nพ่นเลเซอร์ใส่ อิมูโต้ตัวผู้ สองทีแล้ว \"ตบอัดตึก\"\nอิมูโต้ตัวผู้ก็เลยซี่แหงแก๋ไปก่อน\n\nอิตัวเมียก็สัญชาติญาณความเป็นแม่พลุ่งพล่านไรหรอก\nจะไปไล่ฆ่าอิพวกคนที่ระเบิดรังไข่มันจ้า\n\nอิพี่ก๊อดก็ตามไปช่วยพวกมนุษย์นะ\nแต่อิพี่ก๊อดก็แบบบาดเจ็บมากอ่ะ เพราะสู้กะอิตัวผู้มาไง\nเลยแบบ ไม่ไหวละ ต้องใช้พลังเฮือกสุดท้าย\n\nอิพี่ก๊อด จิกหัวอิมูโต้ตัวเมียมา บีบปาก แหกปากออก\nแล้วอ้วกใส่ปากอิตัวเมีย\n\nเอ้ยยยยยย ไม่ใช่ๆๆๆๆๆๆ\nอิพี่ก๊อดพ่นเลเซอร์ปู้ดๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆ\nเข้าปากอิมูโต้ตัวเมียรัวๆเลยจ้า\n\nแล้วยัง\nยังไม่สาแก่ใจ อิพี่ก๊อด\nอิพี่ก๊อด กระชากหัวอิตัวเมียขาดเลยจ้า แล้วชูขึ้นฟ้า1ที แล้วโยนลงน้ำ\nโคดเท่อ่ะ 5555\n\nโอ๊ยยยยยย ฉากนี้ สาแก่ใจเป็นทีสุด\nนิยมความโหด ซาดิสม์แบบนี้นักแล 55555\n\nแล้วอิพี่ก๊อด คงทนพิษบาดแผลไม่ไหว พี่ก๊อดก็ล้มลงไป\nซึ่ง ก็นึกว่าตายหปแล้วจ้า น้ำตากำลังจะไหล สงสารพี่ก๊อด\nมาสู้เพื่อชาวโลก แล้วต้องตายเพราะอิมูโต้ผัวเมียอีก\nน้ำตาปริ่มๆ ใกล้หยดลงมาละนะ\n\nคุณพระ อิพี่ก๊อด ฟื้นจ้า\nลืมตาขึ้นมา ขยิบตาให้กล้องปิ๊งๆ ลุกขึ้น\nแล้วเดินส่ายตูดดุ๊กๆๆๆๆๆๆๆ\nแล้วว่ายน้ำท่าฟรีสไตล์ลงทะเลไป\nแล้วก็จบจ่ะ\n\nดวกกกกกกกกกกกกกกกกกกกกกกกก\nคือจบได้กระชากอารมณ์มากเลย ไม่มีปี่ขลุ่ย ซออู้ซอด้วงอะไรทั้งสิ้น\n\nไม่ให้พี่ก๊อด กรุพูดอะไรทิ้งท้ายเลยรึไง\nแบบ See You Soon หรือแบบ Bye Bye อะไรงี้เลยเหรอ\nอูยยยยย ลืม อิพี่ก๊อดพูดภาษาคนไม่ได้\nนางร้องแต่ แฮ่ กร๊าซซซซซ ฮึ่ม ฟู่ 555555\n********************** ไม่ได้เล่าเส้นเรื่องที่เป็นการปูเนื้อเรื่อง เพราะมันเวิ่นเว้อ และรายละเอียดเยอะมาก\n***************\nชอบ CG ชอบ ฉากต่อสู้ ฉากบ้านเมืองพังมากๆ สวย เลอค่า\nไม่ชอบ ไม่ค่อยชอบหุ่นพี่ก๊อด มันแปลกๆ มันดูอืดอาดๆไงบอกไม่ถูก 555\nไม่ชอบ acting นักแสดงที่เป็นคนในเรื่อง\nอิพวกตัวนำมันเล่นได้ไม่อินเลยอ่ะ\n**********************จบการรีวิวก๊ากกากและสปอยด์\nก๊อดซิลล่า กิ้งก่า พิทักษ์โลก แต่เพียงเท่านี้\n\nขอบคุณครับ\n\nแก้ไขข้อความเมื่อ 16 พฤษภาคม 2557 เวลา 00:08 น."}
