{"movie_name": "Godzilla 2014", "text": "พึ่งไปดูจบมาสดๆร้อนๆ ขอเตือนนะครับว่าจะสปอยล์หนักหน่อย....แม้จะรู้สึกว่าตัวหนังก็ไม่ได้มีอะไรให้สปอยล์มากนัก\n\n\n\n\n\n\nถ้าให้สรุปสั้นๆ\n\n-หนังครึ่งแรก : ทำได้ตื่นเต้นมาก บทบิวด์สัตว์ประหลาด(ทั้ง 2....3 ตัว)ตื่นเต้น ดราม่าฝ่ายมนุษย์มีฉาบฉวยแต่เสริมอารมณ์ได้ดี และฉากก็อตซิล่าเปิดตัวที่ฮาวายก็ทำให้ผมขนลุกเกรียวเลยจริงๆ\n-หนังครึ่งหลัง : คิดในใจตลอดเวลา....\"ได้โปรด!!! ตัดฉากกลับไปที่สัตว์ประหลาดที!!! หนูไม่อยากดูคนคุยกัน(ว้อย)!!!!!\"\n\n\n\nสรุปยาวๆ\n\nช่วงครึ่งแรกของเนื้อเรื่องมาตามสไตล์หนังสัตว์ประหลาดทั่วไป คือให้เราติดตามการทำงานของมนุษย์ที่กำลังสืบหรือวิจัยเรื่องการปรากฏตัวของสัตว์ประหลาด สัตว์ประหลาดหลุดออกไปอาละวาด(ช่วงมูโตหนีออกจากฐานทัพนี่ทำได้ดีมาก ให้ความรู้สึกถึงขนาดอันใหญ่โตของสัตว์ร้าย มูฟเมนต์ต่างๆสื่ออารมณ์ของสัตว์หรือแมลงที่ตอบรับกับสภาพแวดล้อมรอบตัวมันแบบดิบๆเถื่อนๆ)\n\nเนื้อหาของเรื่องเข้มข้นขึ้นอีกเมื่อพบว่าการตื่นของมูโตได้ไปปลุกก็อตซิลล่าขึ้นมา โดยมูโตนั้นมีเป้าหมายเพื่อไปหาคู่ของมัน(มูโตอีกตัวที่กองทัพอเมริกาเก็บรังไข่ไว้...ตอนนี้หลุดออกมาแล้ว)และทำการสืบพันธุ์วางไข่ ในขณะที่ก็อตซิลล่าโผล่ขึ้นมาเพื่อล่าเจ้า 2 ตัวนี้\n\nตอนดูครั้งแรกผมชอบพล็อตนี้มาก เพราะมันทำให้รู้สึกถึงจักรวาลที่กว้างใหญ่ของตัวหนัง เราพอรู้ที่มาที่ไปของมูโตอย่างคร่าวๆ(อยู่มาแต่ดึกดำบรรพ์ กินรังสี หาคู่ วางไข่ บลาๆ ฯลฯ) แต่เรายังมีความลับด้านก็อตซิลล่าที่หนังยังไม่บอกว่ามีจุดประสงค์อะไร มันมาล่ามูโตเพื่อกิน? ปกป้องถิ่น? ศัตรูตามธรรมชาติ? หรือมีเบื้องหลังอะไรมากกว่านั้น ตัวหนังเปิดเนื้อเรื่องที่ชวนให้เราจินตนาการต่อไปว่าเบื้องหลังโลกมนุษย์นี้จะมีสัตว์ประหลาดอะไรอยู่อีกรึเปล่า\n\n\n................................................\n\n........................................\n\n..................................\n\nก่อนพล็อตนี้จะปลิวหายไปกับสายลม........\n\nส่วนที่ขัดใจผมมากที่สุดในหนังเรื่องนี้คือ Pacing ผมเข้าใจว่านี่คือการสร้างแบบเคารพต้นฉบับ 1954 ซึ่งไม่ได้ให้เราเห็นสัตว์ประหลาดเดินโครมครามอัดกันตลอดเวลา แต่จะเน้นดราม่าและความวินาศสันตะโรของเมืองมนุษย์\n\nแต่ปัญหาหลักๆที่ผมมีคือตัวหนัง \"นอกเรื่อง\" เยอะเกินไป ตลอดเวลากลางเรื่องหนังจะตัดไปหาลูกเมียของพระเอกที่อยู่ในเมือง...ซึ่งก็ไม่ได้ทำอะไรนอกจากตื่นกลัวกับเหตุสัตว์ประหลาดบุกเมือง ในขณะที่พระเอกโดดไปทำนู่นทำนี่ในภารกิจของกองทัพ ซึ่งข้อเสียในจุดนี้คือ\n\n1.หนังให้เวลากับตัวเอกที่เป็นทหารเยอะเกินไป แต่มิติของตัวละครกลับราบเรียบไม่น่าติดตาม\n\n-ตัวเอกที่เป็นทหารนั้นมีความเกี่ยวพันของก็อตซิลล่าน้อยยยยยยยมาก หรือจะเรียกว่าแทบไม่มีเลยก็ได้ งานวิจัยของพ่อพระเอกสุดท้ายก็ไปเกี่ยวข้องกับมูโต และเอาจริงๆพระเอกแค่ส่งต่อทิบเล็กๆน้อยๆที่พ่อเขาทิ้งไว้ให้ทางกองทัพเอาไปศึกษาต่อเท่านั้นเอง(เรื่องที่มูโตส่งเสียงเรียกหาอะไรบางอย่าง) หลังจากนั้นแล้วเรียกได้ว่าเหตุพัวพันของพระเอกกับก็อตซิลล่านั้นเป็นความบังเอิญซะ 90% กับการที่พระเอกเป็น จนท. เก็บกู้ระเบิด เลยได้เข้าหน่วยเฉพาะกิจเพราะกองทัพต้องการใช้ระเบิดล่อพวกสัตว์ประหลาด\nด้วยเหตุนี้ แม้เราจะติดตามภารกิจของพระเอกตลอดเรื่อง สุดท้ายมันก็ไม่มีอะไรในกอไผ่ บทบาทของพระเอกไม่ต่างกับทหารคนอื่นๆในหน่วย ไม่ได้มีข้อผูกพันธ์พิเศษ ไม่ได้กุมความลับอะไรไว้ ไม่ได้มีประสบการณ์ใกล้ชิดหรือได้เห็นสัตว์ประหลาดเกินกว่าพลเรื่อนทั่วไป โดยตัวเอกเองที่แทบไม่มีอะไรน่าสนใจแล้ว...ยิ่งตอนฉากตัดกลับไปฝั่งเมียที่โรงพยาบาลนี่ไม่ต้องพูดถึงเลย เวิ่นเว้อยืดยาดสุดๆ\n\n-แม้จะจริงอยู่ว่าการกระทำของพระเอกนั้นมีผลต่อเนื้อเรื่องอยู่บ้าง คือการไประเบิดไข่ของมูโตจนตัวแม่รีบผละมาดูไข่ของตน เปิดโอกาศให้ก็อตซิลล่าเดี่ยวตัว-ตัวกะมูโตตัวผู้จนเอาชนะได้ แต่นั่นออกแนวผลข้างเคียงซะมากกว่า หนังไม่ได้บอกด้วยซ้ำว่าพระเอกคิดอย่างไรกับก็อตซิลล่า คิดว่าเป็นสัตว์ประหลาดที่มาช่วยหรือแค่สัตว์ประหลาดอีกตัวที่มาตะลุมบอน และไอ้บทจุดระเบิดเนี่ยความจริงให้ทหารตัวประกอบ A B C ที่ไหนทำก็ได้ ไม่จำเป็นต้องให้พระเอกทำ\n\n-พูดถึงตัวละครที่มีความเกี่ยวพันธ์กับก็อตซิลล่าบ้าง...ดร.ที่อยู่บนเรือนั้นมีข้อมูลจากการศึกษาและสมมุติฐานเกี่ยวกับก็อตซิลล่ามากที่สุด(มากที่สุดแต่ก็ไม่มากเท่าไหร่ แค่ว่าเคยมีความพยายามฆ่ามันมาก่อน และมันมาเพื่อต่อสู้กับมูโตแค่นั้น) ซึ่งดร.พยามโน้มน้าวให้กองทัพปล่อยให้ก็อตซิลล่าสู้กับมูโตไปเอง แต่กองทัพไม่เห็นด้วยและยืนยันจะใช้ระเบิด\nนี่....คือตัวละครมนุษย์ที่หนังควรจะโฟกัสมา ดร.เองต้องกระเตงไปกับกองทัพอยู่แล้วในฐานะที่ปรึกษาทำให้บทของเขาเกาะติดสถานการณ์เกือบตลอดเวลา และยังช่วยเป็นคนอธิบายหรือพูดถึงสิ่งต่างๆเกี่ยวกับสัตว์ประหลาดให้คนดูได้รับทราบเป็นระยะ ไม่ได้หมายถึงให้นั่งอธิบายทั้งเรื่อง แต่บทประเภท \"พึมพำ\" \"ความหลัง\" เรื่องเล่าในตำนาน\" \"ทฤษฎีที่คิดขึ้นมาอย่างกระทันหัน\" สิ่งเหล่านี้อย่างน้อยจะช่วยให้ตัวละครได้ดำเนินเรื่องราวควบคู่ไปกับสัตว์ประหลาด แทนที่จะไปติดตามชีวิตนายทหารที่แค่ทำภารกิจ ไม่ได้รู้ 4 รู้ 8 อะไรกับเรื่องราวเบื้องหลังเลยแม้แต่น้อย(ไม่ได้ว่าทหารไม่สำคัญนะครับ เพียงแต่สำหรับหนังสัตว์ประหลาดที่มีปมลึกลับแฝงอยู่ บทบาทนี้ไม่เพียงพอที่จะอัพเดทข้อมูลหรือเปิดปมให้คนดูหายสงสัยได้)\n\n\n\n2.หนังให้เวลากับก็อตซิลล่าน้อยเกินไป ไม่ใช่แค่ในฉากต่อสู้เท่านั้น\n\n-หากคุณไม่รู้จักก็อตซิลล่ามาก่อน(ซึ่ง...ไม่น่าเป็นไปได้) หนังเรื่องนี้แทบจะไม่บอกอะไรคุณเกี่ยวกับก็อตซิลล่าเพิ่มเติมเลย แบคสตอรี่ทุกอย่างโดนส่งไปให้มูโตจนหมดเกลี้ยง เหมือนพี่ก็อตเป็นดารารับเชิญที่โผล่มารับเสียงกรี๊ดจากแฟนๆ เสร็จแล้วก็กลับทะเล...\n\nนั่นในด้านพล็อต ในด้านจำนวนฉากที่ได้ออก....ก็อตซิลล่าไม่มีฉากฉายเดี่ยวเลยแม้แต่ซีนเดียว เราจะได้พบก็อตซิลล่าผ่านสายตาของมนุษย์เท่านั้น ทั้งการติดตามจากกองทัพ หรือฉากที่พระเอกหันไปเห็นระหว่างทำภารกิจ(วิ่งๆๆอยู่ในเมือง หันไปมอง โอ้แม่เจ้า!!!....แล้วก็วิ่งต่อ) ยิ่งชวนให้รู้สึกเหมือนก็อตซิลล่าไม่ใช่ดารานำเข้าไปใหญ่\n\nแล้วพอถึงฉากสุดท้ายที่พี่ก็อตฆ่ามูโตตัวเมียช่วยพระเอกได้แบบเฉียดฉิว ผมยังสงสัยเลยว่าฉากนั้นจะสื่ออารมณ์อะไร? ผมควรจะโล่งใจกับพระเอกที่ทั้งเรื่องผมไม่มีเหตุผลให้แคร์ ผมควรจะสะใจที่มูโตตาย? หรือผมควรจะรู้สึกถึงสายสัมพันธ์ระหว่างพระเอกกับก็อตซิลล่า....ซึ่ง....แชร์สกรีนไทม์กัน 1 ฉากถ้วน ตอนพระเอกวิ่งหลงจากกลุ่มแล้วหันไปสบตาก็อตซิลล่าในม่านควัน(โดยบังเอิญ)\n\nแล้วฉากจบที่ก็อตซิลล่าลุกขึ้นมาก่อนจะเดินกลับทะเลไป ภาพโทรทัศน์ขึ้นบอกว่าสัตว์ประหลาดยักษ์ปกป้องเมืองไว้ ห๊ะ? ง่ายๆแบบนั้นน่ะ? ตลอดทั้งเรื่องทางกองทัพ(ซึ่งมีข้อมูลเกี่ยวกับสัตว์ประหลาดทั้ง 3 มากที่สุด)ยังตีกลมๆว่าทั้ง 3 ตัวนั้นเป็นอันตรายพอๆกันแม้จะยังไม่ทราบจุดประสงค์ที่แท้จริงของก็อตซิลล่า ในขณะที่ฝ่ายพลเรือน/สื่อไม่รู้ตื้นลึกหนาบางอะไรเลย และจากภาพเหตุการณ์จนถึงจุดนั้นก็ไม่มีอะไรยืนยันได้ว่าก็อตซิลล่าไม่ได้แค่ขึ้นมาอาละวาดตบตีกับศัตรูโดยไม่ได้สนใจสวัสดิภาพของมนุษย์\n\nแน่นอนว่าฝั่งคนดูอย่างเราจะทราบอยู่ว่าก็อตซิลล่าเป็นตัวเอก แต่ไม่ใช่ตัวละครในเรื่อง ไม่มีสักครั้งที่ก็อตซิลล่าแสดงเจตนาว่าอยู่ฝ่ายมนุษย์หรือไม่คิดจะทำร้ายมนุษย์ ถ้าจะบอกว่า \"เพราะก็อตซิลล่าไม่โจมตีมนุษย์ก่อน ปล่อยให้เรือรบแล่นตามประกบได้\" ไอ้มูโต 2 ตัวนั่นก็ไม่มีเจตนาจะทำร้ายมนุษย์โดยตรงเหมือนกัน มันแค่ตระเวนกินกัมมันตรังสีแล้วเดินเหยียบบ้านเรือนแบบไม่สนใจใครเท่านั้นเอง ทุกครั้งที่มันโจมตีใส่มนุษย์คือทางฝั่งทหารยิงหรือคุกคามมันก่อนด้วยซ้ำ\n\n\n\nสรุปแล้ว ถ้าคุณเป็นแฟนก็อตซิลล่าที่อยากเห็นพี่เบิ้มกลับคืนจอเงินอีกครั้ง เรื่องนี้คงสนองความต้องการให้ได้แน่นอนครับ ฉากเปิดตัวก็อตซิลล่าที่ฮาวายยังทำผมขนลุกอยู่เลย(เสียงร้องฉบับคลาสสิคก็ขลังมาก...แม้พอตัวอ้วนขึ้นแล้วจะดูน่ารักน่ากอดไปหน่อยก็ตาม)\n\nแต่ด้วยความเห็นส่วนตัว หนังยังยืดยาดและเวิ่นเว้อเกินความจำเป็น โฟกัสตัวละครกระจายบทแบบไม่มีทิศทาง ดราม่าฝั่งมนุษย์แทบไม่มีอะไรน่าสนใจหลังพ่อพระเอกตาย สุดท้ายแล้วสำหรับผมมันยังทิ้งความรู้สึกโหวงๆไว้กับการหวนคืนของราชันย์แห่งไคจูตนนี้\n\n\n\nปล.ผมพลาดไปเองหรือหนังไม่ได้ใช้เพลงธีมคลาสสิคของก็อตซิลล่าเลย?\n\n\n\n\n\n----------------------------------------------------------------------------------------\n\nแก้ไขข้อความเมื่อ 16 พฤษภาคม 2557 เวลา 22:43 น."}
