{"movie_name": "Godzilla", "text": "       สวัสดีครับ โผมมม หลังจากห่างหายจากการรีวิวภาพยนตร์ไปซะนาน เนื่องมาจากช่วงนี้แฟนพาดูแต่หนังรัก ไอ้เลือดคอบู้อย่างเราก็ห่อเหี่ยวหัวใจ\n\nอารมณ์คึกคะนองที่จะหาหนังดูก็หมดไปตามกาลเวลา และเมื่อวานนี้ ฤกษ์งามยามดีเป็นอย่างยิ่งเนื่องจาก แฟนตัวดีไม่อยู่ แหม่มมมมม...\n\nอะไรจะเหมาะเหม่งเท่านี้  พี่ก๊อต เข้าโรงวันแรกซะด้วยยย ไม่รอช้าพยายามหักอกหักใจไม่ไปอ่านกระทู้ของหลายๆ คนระดมสงสัยต่างๆนานา 16:00 น.\n\nออกเดินทางไปโรงภาพยนตร์ใกล้บ้านท่าน แค่ครึ่งชั่วโมงก็ถึงที่หมาย เป็นไปอย่างที่คิดคนยังไม่ค่อยเยอะเท่าไหรสบายใจ เดินเก๋ว์ๆไปตู้อัตโนมัติ\n\nพี่ก็อต มีรอบ 17:20 น.จิ้มๆ กดเลือกเป็นที่เรียบร้อย คุณพระ!!! ก่อนที่สมองจะสั่งการมือให้เอาบัตร M-CASH ไปรูด ตาเหลือบไปเห็น คะแนนที่สะสม โอว์ๆๆๆๆ 160 แต้ม สบายๆ\n\nละวันนี้ไม่ต้องเสียตัง เลยไปสอบถามพนักงานหน้านวลได้ความว่า ถ้าใช้แต้มซื้อให้ขึ้นไปซื้อที่ตรงขายข้าวโพดคั่วนะจ๊ะ (โหววววสัส เรียก Popcorn ดิ\n\nวะ! เด๋วเค้ารู้ว่ามาจากชนบท) เราก็เดินไปซื้อ...เรื่องมันพึ่งเริ่ม (สัส ล่อจะ 10 บรรทัดละ เมิงยังไม่ไปแวะหาพี่ก๊อตเลย) มันเริ่มตรงที่ตาเรา สบกัน ผม\n\nพนักงานเทศบาลจนๆกับสาวขายข้าวโพดคั่วหน้าโรงหนัง พระพรหมช่างยิ่งศรรักอะไรกันตอนนี้  ดูแล้วเค้าก็เหมือนมีใจให้ผมเหมือนกัน เค้าพูดประโยคแรก\n\nกับผมก่อน ทำผมตื้นตันทำอะไรแทบไม่ถูก “เพิ่มอีก 40 บาท รับเป็นชุดใหญ่เลยไหมค่ะ”  . . . . . . . . . . . . . . . .  . . . . . .  (ไว้อาลัยให้ความรู้สึกกรู 1\n\nนาที )  “ไม่ครับ” ประโยคแรกที่ออกจากปากผมไป เทอไม่แม้แต่เหลือบตาขึ้นมามอง ยังคงจิ้มเครื่องคิดเงินเหมือนว่านั้นคือผัวเก่าของหล่อน แต่ผมก็ยัง\n\nมองเทอไม่วางตาเข้าใจแล้วความรู้สึกหลงรักมันเป็นยังงัย  “พี่ค่ะ . . . พี่ค่ะ พี่ค่ะ รับเป็นน้ำอะไร ”    ทำให้ผมตื่นจากภวังค์ โค้กแล้วกันครับ  “ได้ค่ะ”\n\n“ด้านนี้หน้าจอ ด้านนี้เก้าอี้นั่งนะค่ะพี่เอาที่นั่งไหน ? ” ผมชำเลืองด้วยหางตาไปมอง แล้วชี้อย่างคนถูกมนต์ความรักจากพระพรหม ผมรู้สึกตัวอีกทีได้ ตั๊ว\n\nหนังมาอยู่ในมือ เหยดดดดดดดดดดดดดดดดดด เข้. . . . . . . งานละเอียดแล้วทีนี้ ไอ้ที่นั่งที่ผม จิ้มไป มันเป็นแถว  J 10 คุณพระ มีเก้าอี้แค่ 3 แถว\nเท่านั้นที่กัน ผมกับจอหนังไว้ เอาละวะ แว่น 3D จะได้แสดงแสนยานุภาพของมันได้เต็มทีซะที แทบจะเลียลิ้นก๊อตซิล่าถึงอยู่แล้วนี่[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n    เอาๆ จะมีใครอ่านถึงย่อหน้านี่ไหมวะเล่นออกนอกทางไปไกลมากกว่าจะกลับมาได้นานโขเลย 5 5  เริ่มแรกกับ พี่ก๊อต (ต่อไปนี้ขอเรียกพี่ก๊อตซิล่าว่า\n\n“พี่ก๊อต” แล้วกันนะครับได้อารมณ์ลูกทุ่งดี) เริ่มตัวหนัง เป็นฟุตเทจเก่าๆ สีขาวดำบรรยายว่าการทดลองระเบิดที่จริงๆแล้วเป็นการหาทางฆ่าพี่ก๊อต ซึ่งก็ได้\n\nผลพี่ก๊อตก็ลงไปรักษาแผลใจใต้ก้นทะเล ไอ้ตอนที่เฮริคอบเตอร์บินไปเหมืองที่ฟิลิบปินผมว่ามันอลังการมากก ยิ่งพอลงเข้าไปขุดเห็น                       \n\nซากมหึมาของสัตว์ ดึกดำบรรพ์\n\n\nผมยิ่งประทับใจมนุษย์ว่านี้ช่างต่ำต้อยด้อยค่าเหลือเกินเมื่อเทียบกับโครงกระดู นี้ (เอ๊ะ...ยังงัยจะให้เล่าจบจบเลยหรืออย่างไร ไม่ลงทุนไปดู\n\nกันเองละพ่อหนุ่ม งันของยกเป็นฉากๆที่ผมรู้สึกประทับใจแล้วกัน) ฉากที่พ่อของพระเอกต้องปิดประตูขังแม่ไว้เพื่อไม่ให้กัมมันตรภาพรั่วไหล มันทำออกมา\n\nได้บาทใจดีนะ แทนที่แม่จะตายๆไป ยังจะมาโผล่หน้าแหลมบีบน้ำตาร้องไห้อีก บีบหัวใจจริงๆ สุดท้ายโรงงานพินาศ 15 ปีต่อมา ฟอร์ด โตเป็นหนุ่มกล้าม\n\nล่ำก็ยังต้องไปช่วยพ่อที่ยังคงรู้สึกผูกติดข้องใจกับสาเหตุที่โรงงานพลังงานนิวเคลีย์พัง ที่โดนจับฐานบุกรุกแอบไปเข้าเขตต้องห้ามอีก โธ่ๆ  พ่อเมิงนี่ดื้อ\n\nจริงๆ แล้วไอ้ตอนที่ไปเจอไข่ของไคจูระดับ 4\n\n\n\n\nผมก็ไม่แปลกใจเท่าไหร ตอนดูก็พยายามหาเหตุผลว่า ไอ้พวกมนุษย์ขี้เหม็นพวกนี้จะไปชาร์ดไฟให้มันทำ\n\nมายยยย ไม่เอาถ่วงน้ำไปให้รู้แล้วรู้รอด สุดท้ายหนังพยายามหาเหตุผลมาพอรับได้ว่าทำไมไม่ฆ่า (ไปดูเองนะแจ๊ะ) ความรู้สึกแรกที่เห็นไอ้ไคจูตัวผู้ระดับ 4\n\nนี่ หนังใช้กล้องเป็นมุมมองของมนุษย์ผมว่าขนาดเรื่อง Pacific Rim ยังทำมุมมองของไคจูได้ไม่ มโหฬาร เท่านี้ยังไม่จบเท่านั้นไคจูมากันถึงสองตั ถรุยย\n\nตอนปล่อยทีเซอร์ออกมา ทำยังกะมีไคจูหลายตัวหลอกกันนี่หว่า โดนแค่ ทีเซอร์ ไอรอนแมน 3 หลอกก็พอละยังมาโดน พี่ก๊อตหลอกอีกแม่มมมม. .. . . .\n\nแต่คุณพระคุณเจ้าพอไคจูตัวเมียออกมาอีกหนึ่งตัว โอ้วววววว นี่มันระดับ 8 ชัดๆ มหึมามากกก ให้อภัยเลยที่ตัดทีเซอร์มาหลอก 5 5 5 แล้วที่จะลืมไปไม่\n\nได้คือพี่ก๊อตของเรา เทียบได้ ไคจูระดับ 9 มั่งนั้น คุณพี่ก๊อตหน้าตาดูเป็นยากูซ่า ฮาราจุกุ ยังงัยไม่รู้บอกไม่ถูก ยิ่งเห็นหน้าเต็มๆยิ่งรู้สึกว่าทั่งน่าเกรงขาม\n\nทั้งน่ารัก   (มีแอบยักคิ้วด้วยนะ ฮาๆ)\n\n\n\n\nช่วงที่ 2 รุม 1 กันอย่างวินาสสันตะโร (เอ้อ...ทำมัยเวลาสัตว์ประหลาดสู้กันฝนมันจะตกทุกเรื่องเลยวะ )      \n\nผมก็นึกในใจว่าเอ๊ะ พี่ก๊อตนี่มันพ่นไฟออกจากปากได้นี่หว่า แต่อีกใจนึ่งก็คิดว่าเวอร์ชั่น 2014 นี่คงไม่มีม่างง มันจะดูการ์ตูนเกินไป คิดยังไม่ทันจบพี่ก๊อต\n\nแกก็เริ่มตัววูปวาบ หางมีแสงเหมือนกำลังชาร์ดพลังอะไรบางอย่างแล้วก็....โอ้วววพี่แกพ่นพลังงานอะไรบางอย่างออกจากปากเป็นสีฟ้าสวยเชียว ทีนี้ละพ่น\n\nได้พ่นดี เอาซะไคจู 2 ตัวดูง่อยไปเลย (ยังไม่นับท่าพี่ก๊อตฟาดหาง แหม่มม ฟาดเสร็จหันหน้ามายิ้มกับก้องซะด้วย ฮาๆ)  \n\nแต่พี่ก๊อตก็น่วมพอตัวเหมือนกันสลบเป็นเจ้าหญิงนิทราไปเลย สุดท้านตอนจบของหนัง ในข่าวได้ขึ้นว่า “สัตว์ประหลาดปกป้องเมืองไว้” นั่นก็คงเป็นการปู\n\nพื้นสำหรับภาคต่อๆไป ตามอย่างแนวทางของพี่ยุ่นเลยครับ\n\n            วันหยุดเสาร์-อาทิตย์ นี้ถ้าว่างๆลองไปดูกันก็ได้นะครับ เด็กดูได้ผู้ใหญ่ดูมันส์ สำหรับ 3 D เรื่องนี้ส่วนมากจะเน้นฉากกลางคืน เลยมองไม่เห็นความแตกต่างเท่าไหร มันกลืนๆกันไปหมด แต่ระบบเสียงนี่ได้ใจมากก ฉากคำรามนี้ผมขนลุกซู่ๆๆ สำหรับคนที่เคยดูหนังเรื่อง Pacific Rim ผมว่าเรื่องก๊อตซิล่านี้น่าจะเป็น วิธีต่อสู้ของมนุษย์ในช่วงแรกๆเลยว่ามนุษย์จะต้านได้อย่างไร มียุทธวิธีแบบไหน ตอนที่ไคจูระดับ 1 โผล่ขึ้นมาในเรื่อง Pacific Rim แล้วต่อมาก็มีคนคิด       เยเกอร์ขึ้น 5 5 5 ลองดู สเกลวัดว่า พี่ก๊อต กับ เยเกอร์นี่ห่างชั้นกันแค่ไหน !!! ตัวเท่าเกล็ด พี่ก็อตเท่านั้นเอง ฮาๆ\n\n\n\n\n\n\n\n"}
