{"movie_name": "Godzilla 2014", "text": "Godzilla (2014) กิ้งก่าอ้วนถล่มหมูโต !!!\n\nหลังจากที่ฮอลลีวู้ดนำ Godzilla ไปแปรงร่างเป็นกิ้งก๊าาา กิ้งก่า ถล่มเมือง และไม่ได้มีอะไรที่เหมือนพี่ก๊อตของแท้ดั้งเดิมเลยแม้แต่นิด ก็โดนด่าและเป็นพี่ก๊อตเวอร์ชั่นที่คนบีบจมูกร้องยี้กันทุกภาคส่วน (แต่ผมดูตอนเด็กๆสนุกดีออก ฮ่าๆๆๆ)\n\nคราวนี้เลยขอกลับมาคืนฟอร์มพี่ก๊อตใหม่ด้วยฝีไม้ลายมือจาก Gareth Edwards ที่เคยฝากฝังผลงานสัตว์ประหลาดยักษ์อินดี้ทุนต่ำเรื่อง Monsters (ผมยังไม่เคยดูน่ะ) มาทำให้พี่ก๊อตผงาดในแบบที่ควรจะเป็น\n\nการกลับมาครั้งนี้ของพี่ก๊อต ถือว่าเป็นการกลับมาได้สมศักดิ์ศรีและเคารพต้นฉบับในแบบว่า ชาบู ชาบู เลยทีเดียว แฟนๆที่ชื่นชอบ หรือเป็นแฟนพี่ก๊อตอยู่แล้วจะรู้สึกคุ้นเคยในหลายๆฉาก อาทิเช่น พี่ก๊อตเป็นตัวดี พี่ก๊อตปราบสัตว์ประหลาดด้วย บ้านเมืองพังวินาศสันตะโรในระดับรื้อเมืองทิ้ง กองพันทหารที่ออกมายิงพี่ก๊อตและสัตว์ประหลาดประดับฉาก รวมไปถึงนักวิทยาศาสตร์ที่เข้าข้างพี่ก๊อต พี่ก๊อตพ่นไฟ พี่ก๊อตเดินลงทะเล ฯลฯ เรียกได้ว่านำจุดเด่นของพี่ก๊อตญี่ปุ่นมาได้อย่างครบถ้วนทีเดียว\n\nและการปรับภาพลักษณ์พี่ก๊อตครั้งนี้ก็ทำได้ยอดเยี่ยม ตัวใหญ่ขึ้น อลังการขึ้น ทุกครั้งที่พี่ก๊อตโผล่หน้ามาน่าเกรงขาม ยิ่งใหญ่สมกับเป็นก๊อต แถมยังดูอ้วนน่ารักมากขึ้นมากมายก่ายกอง (อ้วนในระดับที่เรียกว่าอ้วนพุงพลุ้ยอะ อันนี้เรื่องจริง) และการประจัญหน้ากันระหว่างพี่ก๊อตกับมูโต้ (สัตว์ประหลาดคู่อริ) ก็ทำได้มันส์สะใจ ยิ่งใหญ่ อลังการ สมกับเป็นหนังสัตว์ประหลาดยักษ์ ไม่ใช่สัตว์ประหลาดมาเล่นมวยปล้ำกันเหมือนเวอร์ชั่นญี่ปุ่น\n\nแต่ แต่ แต่ แต่\n\nนั่นก็เป็นเพียงข้อดีทั้งหมดของหนัง และเป็นข้อดีสำหรับแฟนๆพี่ก๊อต หรือคนที่ชื่นชอบหนังสัตว์ประหลาดยักษ์ ไคจูถล่มโลกอยู่แล้ว แล้วสำหรับความเป็นหนังโดยทั่วไปสำหรับคนดูขาจรล่ะ\n\nผมคิดว่า Godzilla ภาคนี้เล่าเรื่องได้เนิบนาบชวนง่วงหลับไปเจอพี่ก๊อตในฝันมากๆครับ ยอมรับว่าในช่วงประมาณ 30 นาทีเรื่องเล่าเรื่องดูเข้มข้น และบิ๊วอารมณ์ได้ดี ถึงแม้ลุง Bryan Cranston จะแสดงได้ดูเยอะเกินไปนิด ออกอารมณ์เวอร์ไปหน่อย แต่ก็พอให้อภัยได้ (ด้วยความที่เป็นแฟนลุงเค้าอยู่แล้ว) แต่พอพ้น 30 นาทีแรกมา ดราม่าของหนังก็ลดความเข้มข้นลงจนแทบไม่เหลือความดราม่า หันไปเล่าเรื่องของฝั่งทหาร และการบุกทะลวงของสัตว์ประหลาดยักษ์แทน และยิ่งการเล่าเรื่องในช่วงหลังผมรู้สึกว่ามันขาดจุดเด่น ขาดจุดพีค เหมือนหนังเล่าเรื่องไปเรื่อยๆ ให้เราตามติดพี่ก๊อต และมูโต ไปเรื่อยๆ โดยไม่มีอะไรแปลกใหม่ให้ได้คอยติดตาม\n\nพออ่านรีวิวถึงตรงนี้ เพื่อนๆอาจจะบอกว่าก็ในเมื่อมันหนังสัตว์ประหลาดต่อยกัน เค้าเน้นที่มันต่อยกันก็ดีแล้วนี่นา\n\nนี่แหละครับปัญหาอย่างหนึ่งของหนังเรื่องนี้ จริงๆข้อดีอีกข้อของหนังเรื่องนี้คือหนังเล่าเรื่องผ่านสายตาของมนุษย์เป็นหลัก คือเน้นการเล่าเรื่องของฝ่ายมนุษย์ ให้มนุษย์เป็นคนดำเนินเรื่อง และมีสัตว์ประหลาดเป็นฉากหลัง โดยฉากถล่มเมืองหรือฉากปะกันของก๊อตซิลล่าและมูโต้เป็นเหมือนภัยพิบัติที่มนุษย์ต้องหาทางจัดการ ข้อดีคือด้วยวิธีการแบบนี้ ทำให้เราเห็นความยิ่งใหญ่อลังการและมีความรู้สึกถูกคุกคามจากมหาภัยพิบัติสัตว์ประหลาดจริงๆ\n\nแต่ปัญหาคือด้วยการเล่าเรื่องและดราม่าของมนุษย์ที่ไม่ดีพอ เนิบนาบ ชักช้า จนถึงน่าเบื่อ มันทำให้เราขาดความตื่นเต้นกดดันในภาคดราม่าไป จนกลับกลายเป็นแค่เราติดตามฝั่งมนุษย์เพื่อที่จะรอสัตว์ประหลาดถล่มเท่านั้น และด้วยเทคนิคแบบให้เห็นสัตว์ประหลาดแบบ \"วับๆแวมๆ\" ที่มันควรจะเวิร์คเหมือนที่ Cloverfield ทำได้เพราะกับ Cloverfield มันเล่าเรื่องของฝั่งมนุษย์ได้อย่างน่าตื่นเต้น เร้าใจ และกดดัน ทำให้ทุกวินาทีอันน้อยนิดที่สัตว์ประหลาดโผล่มามันน่าสะพรึ่งกลัวและน่าวิ่งหนีเอามากๆ แต่ขณะที่ Godzilla ทำเรื่องราวของฝั่งมนุษย์ได้ไม่ดี ไม่บิ๊วอารมณ์ให้เราเอาใจช่วย หรือสะเทือนใจไปกับการสูญเสียใดๆ เราก็จะไปคาดหวังในใจว่า \"พวกพี่ (พี่ก๊อต และมูโต้) รีบๆออกมาป๊ะกันสักทีเท้อ\" แล้วพอพี่ยักษ์ทั้งสองโผล่มากำลังจะป๊ะกัน หนังก็ใช้เทคนิคให้เห็นแบบวับๆแวมๆไปซะอย่างนั้น จนแอบรู้สึกเซ็งพอสมควร อารมณ์เหมือนโดนยื่นหมูปิ้งมาให้แล้วเรากำลังจะงับ แต่โดนกระชากกลับไปซะอย่างนั้น แต่ก็ยังให้อภัยได้ในการสู้กันช่วงสุดท้ายที่ให้ดูกันอย่างเต็มอิ่ม\n\nในภาพรวมเนื่องจากหนังเล่าเรื่องได้ชวนง่วงจริงๆ ผมไปดู Godzilla คนทางซ้ายหลับ คนทางขวาหาว (อันนี้พูดจริงๆไม่ได้โม้) คือถ้าไม่เป็นแฟนพี่ก๊อตและหนังแนวนี้จริงๆ คงให้\n\n>>> C+ <<<\n\nแต่ในแง่ของการให้พี่ก๊อตกลับมาคืนฟอร์ม ถือว่าทำได้ดี เท่ อ้วนน่ารัก วินาศสันตะโร ยิ่งใหญ่ และขอภาวนาให้มีภาคต่อไปอีก (แต่ไม่เอาวิธีการเล่าเรื่องแบบนี้แล้วนะ) ขอให้\n\n>>> B- <<<\n\nhttps://www.facebook.com/photo.php?fbid=871017982915247&set=a.261764163840635.83587.246975608652824&type=1&theater\n\nไปพูดคุยเรื่องหนังกันได้ที่เพจ JackobotReview กันได้นะคร้าบ\n\nhttps://www.facebook.com/JacKobotReview\n"}
