{"movie_name": "Godzilla", "text": "Review (เรื่องที่ 48 / 2014)\nGodzilla ก็อดซิลล่า\nคะแนนความชอบ 8/10  \n\n============================\n\nคำเตือน\n1. นี่เป็นการบรรยายความรู้สึกส่วนตัวอ่านเพื่อความบันเทิง\n2. ไม่ใช่การรีวิวแบบวิเคราะห์ให้ความรู้ไม่สามารถเอาไปเป็นเรฟเฟอเรนท์ทำ Thesis ป.โท วิจัยก็อดซิลล่าได้ อยากอ่านแบบเชิงลึกเชิญที่อื่นได้เลย\n3. เนื่องจากตัวอย่างมีเนื้อหาแค่ว่า ก็อดซิลล่าโผล่มาถล่มเมือง/จบ เพราะฉะนั้นบทความนี้ จะเล่ารายละเอียดเพิ่มเติม แต่ยังไงก็ไม่สปอยส่วนสำคัญและตอนจบฮะ  \n\n\nหนังเกี่ยวกับ ?\n1. รายการเทยเที่ยวไทยกำลังถ่ายตอนล่าสุดแต่ยังขาดสมาชิกอีกหนึ่งคน ป๋อมแป๋มเลยถามกอล์ฟขึ้นมาว่า.....\"ก็อทจิหล่ะ?\" ถุ้ย!!\n2. เอาจริงๆละคือ...ไคจูถูกปลุกขึ้นมาเพื่อจะผสมพันธ์กัน ชื่ออะไรไม่รู้ \"โมกุโมกุ\" อะไรสักอย่าง....คือฟังไม่ทัน\n#ฟังชื่อแล้วอยากกินน้ำวุ้นมะพร้าว\n3. ทีนี้อีไคจูคู่นี้ ก็เดินทางข้ามแม่น้ำข้ามทะเลเพื่อที่จะเจอกันและเอากัน ระหว่างทางก็ทำลายบ้านเมืองเสียหาย\n4. เป็นหน้าที่ของ ก็อดซิลล่า ที่ต้องตามมายับยั้งไม่ให้ไคจูคู่นี้เด้ากันและเกิดลูกแพร่พันธ์ต่อไป #อ้าวทำไมพี่ก็อดขี้อย่างนี้หล่ะฮร๊าฟ 5555  \n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=mBwsUD7jYCI\n\n\nเป็นยังไงบ้าง ?\n- หนังทำออกมาสไตล์ญี่ปุ่น แต่การเล่าเรื่องแบบฝรั่ง ส่วนตัวถือว่าชอบมากกว่าเวอร์ชั่นที่แล้วของฝรั่งนะ เพราะของญี่ปุ่นไม่เคยดู\n\nชอบอะไร?\n- คือดูโรงระบบเสียง dolby atmos เสียงสะใจมาก ก็อดซิลล่าคำรามทีขี้หูสะเทือนสั่นไปถึงไส้ติ่ง\n- ชอบความวายป่วงที่เกิดขึ้น คือวินาศสันตะโรสะใจดี ใครอยากดูหนังพังบ้านพังเมือง ตั้งแต่ญี่ปุ่น, เกาะหัวเราะทำไม? (เกาะฮาวาย) ,จนถึงอเมริกาควรมาดูเลย\n- ชอบจังหวะบิ๊ว จังหวะที่ไคจูโผล่มาทำได้โอเค มีแอบกลั้นหายใจตามด้วยเพราะกลัวไคจูหันมามอง #งงตัวเองเหมือนกันอยู่ในโรงจะกลัวทำไมวะ 5555\n- ชอบที่สุดคือความยิ่งใหญ่ของไคจู ไม่มีอะไรทำให้นางระคายเคืองผิวนางได้ ขนาดนิวเคลียร์เป็นลูกๆ นางยังคาบป้อนใส่ปากให้กันเคี้ยวซะอย่างกะ-ป๊อกกี้ 5555\n\n\n\nไม่ชอบอะไร?\n- เป็นหนังฝรั่งที่แอคติ้งญี่ปุ่นมาก คือเล่นใหญ่กว่าฝรั่งปกติไป หนึ่งสเต็ป\n- ชอบพาร์ทสัตว์ประหลาดตีกัน แต่ไม่ชอบพาร์ทดราม่าคน คือไม่ค่อยอินเท่าไหร่ พระเอกก็เฉยๆ (คนที่เคยแสดงเรื่องkick ass)\n- เรื่องนี้ 3D ไม่ค่อยพุ่งเท่าไหร่ ดูธรรมดาก็ได้ แต่ดูIMAX โอเคกว่า จะได้เห็นก็อดจิตัวใหญ่อลังการ เห็นไคจูตัวใหญ่ เห็นไข่ไคจูเรืองแสงดี\n\n\nสรุป\n- คือถ้าเป็นแฟนก็อทจิอยู่แล้วน่าจะชอบเวอร์ชั่นนี้\n- ถ้าไม่ได้เป็นแฟน แค่ไปดูความยิ่งใหญ่ ดูก็อทจิเดินพังบ้านเมืองก็ถือว่าคุ้มนะฮะ\n- ความสนุกส่วนตัวนะคือครึ่งแรกเฉยๆ เพราะปูเรื่อง ครึ่งหลังสนุกดี ดูเอามันส์มากกว่าดูเอาเรื่องราวถือว่าโอเค\n- ชอบนะกลับมาบ้านยืนมองวิวระเบียงคอนโดมองกรุงเทพยามราตรีแล้วมโนว่าก็อทจิจะมามุมไหนจะถล่มตึกไหนก่อน\nคะแนนความชอบ 8/10  \n\n**ไคจู เป็นภาษาญี่ปุ่นสำหรับเรียกสัตว์ประหลาด หรือ Monster ฮะ **\n..................................................\n\nใครชอบอ่านรีวิวสไตล์แบบนี้\nหรืออยากอ่านเวอร์ชั่นไม่เซ็นเซอร์ เชิญไปกดติดตามได้ที่เพจนะฮะ\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 15 พฤษภาคม 2557 เวลา 00:26 น."}
