{"movie_name": "Godzilla : ก็อดซิลล่า", "text": "Godzilla [สัตว์โลกย่อมเป็นไปตามกรรม]\nระดับความน่าดู : 4/5 ดาว\n(สัตว์หายากใกล้สูญพันธุ์ ..\nลูกผสมระหว่างตัว กะคิงคอง)\n\n■ ไม่สปอยล์\nไม่เคยดูเวอร์ชั่นก่อนหน้า..\nจำได้แค่สมัยเด็กๆเห็นเวอร์ชั่นญี่ปุ่นผ่านๆ\nแต่จำเนื้องเรื่องอะไรไม่ค่อยได้..\n\nพล็อตเรื่องจากตัวอย่างหนัง\nอาจเข้าใจได้ว่าเหมือนก๊อดจิถล่มเมือง\nดังนั้นก็ขอไม่เล่าอะไรมากกว่านี้ละกัน..\nไปดูกันในโรงแบบไม่รู้ว่าเจออัลไล\nน่าจะหนุกขึ้นอีกหน่อย\n\nเรื่องนี้ไม่ได้คาดหวังอะไรมากนอกจาก\nต้องการจะเห็นก๊อดจิสัตว์ลูกผสมระหว่าง\nตัว กับคิงคองยักษ์ในตำนานของญี่ปุ่น\nว่าเมื่อเอาไปให้ฮอลีวู้ดทำ จะรูปร่างหน้าตา\nเป็นยังไง จะทำได้ออกมาได้\nอลังการงานสร้างแค่ไหน..\n\nเท่าที่ดูๆฉากถล่มเมืองก็พอได้อยู่..\nแต่ก็ยังไม่โดนแบบถึงใจสุดๆ..\nเพราะฉากแบบนี้เห็นใน\nหนังแอ๊คชั่นแนวสัตว์ประหลาด\nหรือเอเลี่ยนบุกโลกได้ทั่วไป\nถ้าจัดให้มันส์กว่านี้หรือมีอะไรให้\nเซอร์ไพรซ์หน่อยน่าจะได้รสชาติขึ้น\n\nการเดินเรื่องการปูที่มาที่ไป\nดูสมเหตุสมผลและทำได้ดี\nแต่ยังไม่อินกะดราม่าพ่อแม่ลูกสักเท่าไร\nรวมทั้งดราม่ารักเอยของคู่พระนาง\nที่พลัดพรากออกตามหากัน\nดราม่าช่วยเด็กบนรถไฟก็ไม่ได้มี\nนัยสำคัญอะไรเลยย..\nแต่เนื่องจากเป็นหนังสัตว์ประหลาด\nดราม่าจึงไม่ใช่ประเด็นหลัก\nพอมองข้ามๆไปได้ เหมือนกับใส่ดราม่า\nเพื่อให้มีมิติขึ้นเท่านั้น..\n\nไคลแมกซ์ของหนังจิงๆ\nคือการเปิดตัวพี่ก๊อดในฉบับ\nฮอลีวูดและฉากบู๊ถล่มทำลายเมือง\nหนังเรื่องนี้มีเท่านั้นจริงๆ\n\n\n■สปอยล์\n.\n.\n.\n\nพี่ก๊อดกะไอ้แมงกระสือนั่นฟัดกัน\nไม่ค่อยมันเบยยยย..\nหน้าตาแมงกระสือก็ออกไปทาง\nแนวสัตว์เอเลี่ยนต่างดาวชอบกล\nลูกกะตามีแสงส้มๆด้วย รู้สึกแปลกๆ\nไม่ค่อยเข้ากับเรื่องราวที่ว่าเป็นสัตว์\nโลกล้านปีตามท้องเรื่องเลยว่ะ\n\nเพิ่งฟักตัวก็\nออกหาคู่ซั่มกันเลยนะ\n\nแมงกระสือนี่น่าจะมีพลังวิเศษ\nหรือปล่อยอาวุธลับอะไรได้บ้างนะ\nอุตส่า-รังสีนิวเคลียร์ทั้งที\n-ระเบิดได้เป็นลูกๆ\nทำห่าอะไรไม่ได้นอกจากเตะๆต่อยๆกัดๆ\n\nกรูชอบตรงฉากพี่ก๊อดปล่อยลำแสง\nเข้าปากแมงกระสือว่ะ\nทำไปได้ ..ตัว อะไรฉลาดชิปหาย\n.\n.\n.\n■ ไม่สปอยล์ -ต่อ\nสรุป สัตว์หายากใกล้สูญพันธุ์\nถ้าไม่เคยเห็นก็ไปดูซะ\n\n\nhttps://www.facebook.com/pages/ดูมาบ่นไป/1390560894546067\n\nแก้ไขข้อความเมื่อ 17 พฤษภาคม 2557 เวลา 13:31 น."}
