{"movie_name": "Godzilla 2014", "text": "ใครเป็นแฟนเรื่องนี้จะชอบมากครับ ส่วนตัวเป็นแฟนเรื่องนี้ เป็นเสียงที่สามครับคือชอบและไม่ชอบ\n\nชอบ/ข้อดี\n-มุมมองกล้องผ่านตัวละครมนุษย์ การเคลื่อนกล้องดีไม่มีสะดุด\nลุ้นและระทึก ทำให้ฉากที่เงยมองสัตว์ประหลาดตัวโตๆมันดูมีพลังมากๆ\nบอกเล่าผ่านสายตาของมนุษย์ที่มองเห็นธรรมชาติที่ไม่สามารถควบคุมได้ ทำให้นึกถึงเรื่อง Cloverfield+The Mist\n-ฉากโดดร่มเป็นฉากที่ดีที่สุดของบทมนุษย์เลยก็ว่าได้+กับดนตรีที่บิ้วให้ระทึกมาก\n-ฉากหายนะ วินาทสันทะโร สมจริงมาก\n-ตัวก็อตออกแบบมาดีมาก ชอบ สวยจริง แสดงอารมณ์ดีอีก\nที่เขาออกแบบมาให้มันอ้วนก็เพราะจะได้รับน้ำหนักตัวที่เยอะไง ไม่แปลกอะไร\n-ฉากปรากฏตัวของก็อตนี้สุดยอดจริงๆ ไม่ว่าจะโผล่ทั้งตัวหรือแค่บางส่วนก็สร้างความพีคได้ทุกฉาก แต่ออกน้อยไปหน่อย\n-มูโตเองก็ออกแบบมาดี มีบทบาทเยอะด้วย มีพลังที่ตอบโจทย์ภาคนี้ว่าทำไมถึงต้องให้ก็อตจัดการ\n-ฉากแอ๊คชั่นระหว่างสัตว์ยักษ์กับสัตว์ยักษ์ ผกก.แกทำการบ้านดีมาก แกต้องการให้เหมือนกับสัตว์สู้กันจริงๆ ไม่ใช่มวยปล้ำสัตว์ประหลาดอย่างภาคก่อนๆ เป็นอะไรที่ตื่นตาตื่นใจมาก ถึงแม้ว่าจะน้อยไปก็จริงละ แต่ออกมาดี\n-เสียงคำรามสุดยอดมาก เป็นไฮไลท์ของเรื่องเลยก็ว่าได้ ออกแบบฉากคำรามได้ระทึกสุดๆ\n-Atomic Breath ฉากเปิดตัวเท่มากและฉากฉีกปากยิงใส่ ได้ใจสุดๆ\n-SoundTrack ก็ไม่แพ้กันที่ออกแบบมาเหมาะเจาะสำหรับหนังสัตว์ประหลาดจริงๆ\n\nไม่ชอบ/ข้อเสีย\n-การตัดต่อเรื่องนี้เป็นอะไรที่น่ารำคาญหลายๆฉาก และบางฉากกระชากอารมณ์เกินไปป่ะ\nอย่างฉากที่ฮาวายตอนเปิดตัวก็อตแล้วตัดฉากไปที่ลูกกับนางเอกเลย\nหรือฉากที่นางเอกหนีตายแล้วประตูปิด แบบใจร้ายมากอ่ะ คืออย่างน้อยๆขอสักนาทีได้ป่ะ\n-ตัวหนังเล่าเรื่องหลายประเด็น หลายสถานการณ์แต่ตัวความที่หนังมันสั้นกว่าที่คิด\nทำให้บางจุดเล่าได้ไม่เคลียร์ ทำให้กลายเป็นว่าบางสิ่งที่ผกก.ใส่ไปในหนังดูไม่มีประโยชน์อะไรเลย\nอย่างเช่น เรื่องนิวเคลียร์ ที่มาที่ไปของก็อต\n-บทมนุษย์นี้แหละครับ ผมเข้าใจนะว่าผกก.แกต้องการจะเน้นมุมมองผ่านสายตาของมนุษย์อ่ะที่ต้องการจะให้เราตระหนักว่าธรรมชาติมันน่ากลัวแค่ไหน แต่บทมันจืดไปจริงๆ ไม่มีพลังอะไรเลย ใส่มาเยอะไม่ว่าแต่ทำออกมาได้ไม่มีอารมณ์เลยกลายเป็นว่าทำร้ายหนังไปเลย\n-บทพระเอกที่ออกมากเกินความจำเป็น+เล่นแข็งอีก น่าจะแบ่งให้ตัวประกอบเด่นบ้างนะ\n-ส่วนบทนางเอกกับลูกเป็นอะไรที่ผมเกลียดที่สุดในเรื่องเลย เพราะเล่นก็แข็ง+เป็นตัวขัดอารมณ์ตอนก็อตปรากฏตัวทุกที\nถึงหน้าตาจะน่ารักแค่ไหนก็ไม่ช่วยอะไร (ไม่ได้เกลียดตัวจริงนะ เกลียดตัวละครเฉยๆ) ไม่ให้ผ่านเลย\n-ใช้ดาราน้ำดีได้ไม่คุ้มซะเลย ไม่ว่าจะเป็น Juliette Binoche,Sally Hawkins,Ken Watanabe ที่น่าจะช่วยแบกหนังทั้งเรื่องได้ดี\nแต่บทกลับออกมาได้น้อยนิดมาก ใช้ดาราได้ทิ้งขว้างมาก ยกเว้นแค่ Bryan Cranston ที่ออกมาเยอะหน่อยและช่วยแบกหนังครึ่งแรกได้ดี\nทำให้ฉากดราม่าในเรื่องดูไม่น่าเบื่อมาก แต่กลับตัดบทตายครี่งแรกซะงั้น\n\nขออธิบายเกี่ยวกับก็อตภาคนี้หน่อย เผื่อใครไม่เข้าใจว่าทำไมหนังถึงเป็นแบบนี้ (แถให้หนัง)\n-ผกก.แกต้องการเคารพก็อตต้นฉบับปี 1954 ครับ คือจริงๆแล้วภาคแรกก็อตไม่ได้ออกเยอะอย่างที่คุณคิดนะ\nออกมานิดเดียวเลย เพราะหนังจะเน้นเล่าผลกระทบจากนิวเคลียร์มากกว่า สัตว์ประหลาดไม่จำเป็นว่าต้องมีบทบาทเยอะครับ\n-หนังได้รับอิทธิพลหลายๆอย่างจากหนังสัตว์ประหลาดรุ่นพี่ เช่น Jaws,Cloverfield,Jurassic Park,Alien\nสังเกตมั้ย หนังพวกนี้เอง สัตว์ประหลาดก็ไม่ได้ออกเยอะเหมือนกัน แต่ตัวหนังรุ่นพี่ดีกว่าเยอะ\n-อย่างที่บอกไปข้างบนนั่นแหละว่า ผกก.แกต้องการบอกเล่าเรื่องราวผ่านสายตามนุษย์ไม่ใช่มุมมองสัตว์ประหลาด\nทำให้ฉากหลายๆรวมถึงมุมกล้อง ล้วนเป็นอย่างที่เห็นในหนัง ตัดไปตัดมา ตัดมาที่มนุษย์ตลอด\n-ทุนสร้าง 160 ล้านเหรียญ ถือว่าน้อยไปหน่อยสำหรับหนังสเกลใหญ่แบบนี้ ถ้าให้เท่ากับดิ อเวนเจอร์ที่ทุนสร้าง 220 ล้านเหรียญ\nน่าจะทำให้ฉากแอ๊คชั่นเยอะกว่านี้ และฉากที่เห็นในทีวีก็ออกมาโลดแล่นให้เห็นจริงๆได้\n\nโดยรวมแล้ว ให้ 7/10 จริงๆอยากจะให้เยอะกว่านี้นะ แต่เกลียดข้อเสียของเรื่องนี้จริงๆ โดยเฉพาะนางเอก\n\nแก้ไขข้อความเมื่อ 25 พฤษภาคม 2557 เวลา 19:17 น."}
