{"movie_name": "Godzilla", "text": "Godzilla หรือ Gojira เป็นหนังสัตว์ประหลาด (หรือภาษาญี่ปุ่นเรียกว่า “ไคจู”) ที่มีประวัติยาวนานกว่า 60 ปี หนังภาคแรกออกฉายในญี่ปุ่นเมื่อปี ค.ศ.1954 กลายเป็นปรากฎการณ์ในขณะนั้น และถูกสร้างต่อมาอีกหลายภาคนับจากนั้น จุดเด่นของ Godzilla ที่ทำให้มันแตกต่างจากหนัง/ละครแนว “Tokusatsu” (หนังยอดมนุษย์ที่ใช้คนแสดงจริง) เรื่องอื่นๆ ของญี่ปุ่น ก็ตรงที่ Godzilla เป็นทั้ง “ต้วร้าย” และ “พระเอก” ในหนังภาคแรกๆ Godzilla คือตัวร้ายถล่มเมือง แต่ภาคหลังๆ เริ่มขยับมาเป็นพระเอกจำเป็นคอยปกป้องเมืองจากตัวร้ายตัวอื่นแทน\n\nและด้วยความที่ Godzilla สร้างมาหลายยุคหลายสมัย บางภาคก็เป็นตัวดี บางภาคก็เป็นตัวร้าย บางภาคก็เป็นตัวตลก บางภาคเป็นไคจูไฝว้กัน แต่บางภาคก็เน้นไฝว์กับมนุษย์ ความทรงจำและทัศนคติที่มีต่อ Godzilla ของแต่ละคนจึงแตกต่างกันไปด้วย ซึ่งความแตกต่างนี้อาจเป็นตัวตัดสินเลยว่าเราจะดู Godzilla 2014 ฉบับ Hollywood สนุกหรือเปล่า?\n\nด้วยวัย ผมเดาว่าหลายคนน่าจะเติบโตมากับ Godzilla ในยุคเฮย์เซ (ค.ศ.1984-1995) ซึ่งเป็น Godzilla ที่รับเป็นพระเอก สู้กับเหล่าไคจูตัวร้ายอื่นๆ เนื้อเรื่องเน้นความบันเทิง และให้ความสำคัญกับเหล่าไคจูมากกว่าตัวละครมนุษย์ ซึ่งถ้าเราติดภาพแบบนั้น เชื่อว่าจะดู Godzilla ภาคนี้ไม่สนุก ยิ่งใครอยากได้ความมันส์แบบไคจูฟัดกันแบบ Pacific Rim จะรู้สึกว่า Godzilla 2014 น่าเบื่อไปถนัด เพราะภาคนี้ย้อนกลับไปสไตล์ Godzilla แบบยุคโชวะ (ค.ศ.1954-1975) โดยเฉพาะภาคแรกปี ค.ศ.1954 ที่ผู้สร้างบอกอย่างชัดเจนว่าได้แรงบันดาลใจมากจากภาคนี้ แน่นอนผมเกิดไม่ทันยุคนั้น แต่ฟังจากที่หลายคนเคยเล่าฟัง Godzilla ยุคนั้นคือหนังสัตว์ประหลาดถล่มเมืองที่เล่าเรื่องผ่านสายตาของมนุษย์ โดยมี Godzilla รับบทวายร้าย\n\nการย้อนกลับไปใช้ในแนวทางต้นฉบับ ทำให้ Godzilla โดยผู้กำกับ Gareth Edwards เป็น Godzilla ที่มีจุดศูนย์กลางอยู่ที่ “มนุษย์” Godzilla ออกมาแค่ประมาณ 20% เท่านั้น และส่วนใหญ่ยังออกมาแบบให้เห็นแค่นิดๆ หน่อยๆ กว่าจะเห็นเต็มตัวก็ช่วงท้ายเรื่องนู่นแหละ เพราะตัว Gareth นั้นตั้งใจจะให้ภาคนี้เป็น Godzilla ในมุมมองของมนุษย์ มากกว่า Godzilla ในมุมมอง Godzilla เอง\n\n\nภาคมนุษย์\n\nเรื่องราวในส่วนของมนุษย์คิดเป็นประมาณร้อยละ 80 ของเรื่อง โดยมีแกนหลักอยู่ที่การค้นหาความจริงเกี่ยวกับเหล่าไคจูในเรื่อง พ่วงด้วยดราม่าครอบครัวระหว่างพ่อลูก ซึ่งต้องบอกตามตรงว่าเส้นเรื่องทั้ง 2 อย่าง ไม่สามารถทำให้รู้สึก “อิน” ได้เลย โดยเฉพาะเส้นเรื่องในส่วนของครอบครัว ทั้งเรื่องสามีที่สูญเสียภรรยา เรื่องพ่อที่หมกหมุ่นกับการค้นหาความจริงจนลูกมองว่าเพี้ยน หรือเรื่องการเดินทางกลับไปหาครอบครัว มันเหมือนใส่ๆ มาให้หนังดูมีอะไร แต่สุดท้ายแล้วก็ยังคงไม่มีอะไรเหมือนเดิม เราแทบไม่รู้สึกซาบซึ้งกับสายใยครอบครัวของตัวละครหลักในเรื่องเลย แถมบทจะมอบจุดจบให้ตัวละครบางตัว ก็ทำอย่างรวดเร็ว แล้วก็ข้ามไปเรื่องอื่นต่อทันที จนไม่อินและรู้สึกไปว่าจะเสียเวลาสร้างประเด็นดราม่ามาทำไม เมื่อสุดท้ายก็เลือกทิ้งไปอย่างไม่ใยดี\n\nอย่างไรก็ตาม แม้ตัวบทจะออกมาอ่อนเพียงใด แต่สิ่งหนึ่งที่ในภาคมนุษย์ทำได้ดีคือการสร้างความรู้สึก “เล็กจ้อย” ให้กับมนุษย์ มันเหมือนกับให้ Godzilla และ M.U.T.O. ไคจูฝั่งร้ายในเรื่องเป็นช้าง แล้วให้เราเป็นแค่มด ไม่ว่าเราจะพยายามเพียงใด สุดท้ายเราก็ยังเป็นแค่มดที่โดนเหยียบทีเดียวก็ตายได่อยู่ดี ซึ่งด้วยความรู้สึกแบบนี้ทำให้หนังประสบความสำเร็จในการสร้างบรรยากาศความหวาดกลัวพร้อมๆ กับสงสัยว่าสิ่งที่เผชิญอยู่มันคืออะไรกันแน่ ยิ่งตัวหนังใช้วิธีการเล่าเรื่องแบบ “กั๊ก” คือค่อยๆ ให้ตัว Godzilla ทีละนิด กว่าจะเห็นเต็มตัวก็ท้ายเรื่อง มันทำก็ให้ยิ่งรู้สึกว่าตัว Godzilla นั้นยิ่งใหญ่แค่ไหน และเราแค่นั้นตัวเล็กแค่ไหน ขนาดจะมองยังไม่สามารถมองเห็นได้ทั้งตัว เพราะมันใหญ่กว่าขอบเขตสายตาเราเสียอีก สิ่งที่ทำได้คือปล่อยให้พวกมัน “Let Them Fight”\n\n\nภาคไคจู\n\nนอกจาก Godzilla แล้ว ในเรื่องยังมีไคจูอีก 2 ตัวคือ M.U.T.O. ตัวผู้กับตัวเมีย เป็นไคจูที่มีลักษณะคล้ายแมลง และเป็นตัว M.O.T.O. นี่แหละที่เป็นที่มาของเรื่องราว เมื่อมันเกิดหลุดจากการเป็นดักแด้และเริ่มหาอาหาร (ในเรื่องคือกัมมันภาพรังสี) โดยมีเป้าหมายคือการผสมพันธุ์ขยายเผ่าพันธุ์ เทียบกันแล้ว M.U.T.O. โผล่มาให้เห็นเยอะเสียยิ่งกว่า Godzilla เสียอีก แต่การโผล่น้อยไม่ได้หมายความว่าจะไม่เด่น เพราะทุกครั้งที่ Godzilla โผล่มา ไม่ว่าจะนิดๆ หรือแบบเต็มตัว มันสามารถตรึงอารมณ์ความรู้สึกพวกเราได้ตลอด ทำให้เราลืมความน่าเบื่อในส่วนดราม่าครอบครัวภาคมนุษย์ไปได้เลย ยิ่งการออกแบบ การเคลื่อนไหว และการปล่อยพลัง (มาไม่ปล่อยแต่คุ้มค่า) ในภาคนี้ ยิ่งทำให้ Godzilla ดูเป็นไคจูที่น่าเกรงขามและยิ่งใหญ่มาก สมคำว่า “God” ในชื่อ ลบภาพ Godzilla 1998 ที่ออกแนวกิ้งก่ายักษ์ไปได้หมดจด\n\nการที่หนังเลือกทุ่มความสนใจไปที่ M.U.T.O. มันยังไปช่วยสร้างความ “ลึกลับ” ให้กับตัว Godzilla เข้าไปอีก เพราะในขณะที่เรารู้แทบทุกอย่างเกี่ยวกับ M.U.T.O. แต่เรากลับแทบไม่รู้อะไรเกี่ยวกับ Godzilla เลย นอกเสียจากว่า มนุษย์เคยพยายามทำลายมันด้วยนิวเคลียร์ในปี 1954 แต่ไม่ประสบผลสำเร็จ และการคาดการณ์ว่า Godzilla น่าจะเป็นศัตรูทางธรรมชาติของ M.U.T.O. ซึ่ง ณ ตอนนั้นมันอาจเป็นสมมติฐานที่ผิดก็ได้ มันเลยทำให้ความรู้สึกที่คนมีต่อ Godzilla ในเรื่องนี้จึงมีทั้งความหวาดกลัว หวั่นเกรง และเอาใจช่วยไปพร้อมๆ กัน การที่ Godzilla มาสู้กับ M.U.T.O. ไม่ได้หมายความว่ามันเห็นใจมนุษย์ แต่มันมาเพราะนี่คือศัตรูทางธรรมชาติ ต่อให้ไม่มีมนุษย์ก็ยังจะมา ในสายตาของ Godzilla มนุษย์อาจไม่ใช่สิ่งมีชีวิตที่ควรค่าแก่การสนใจเลยก็ว่าได้ ตรงนี้แหละที่ทำให้ Godzilla เป็นที่จดจำและไม่ใช่แค่สัตว์ประหลาดที่ออกมาอาละวาดเฉยๆ แต่เป็นเสมือน “God” ที่ยิ่งใหญ่จนเราไม่กล้าเอาตัวไปเทียบเคียง\n\nเป็น Godzilla เวอร์ชั่นที่เราอาจจำอะไรเกี่ยวกับเนื้อเรื่องไม่ได้ เพราะมันไม่น่าสนใจ แต่สิ่งหนึ่งที่จำได้แน่ๆ คือ “ความยิ่งใหญ่” ของ “Godzilla” และคำตอบที่ว่าทำไม “Godzilla” จึงเป็นตัวละครที่ยังสามารถครองใจคนได้ แม้เวลาจะผ่านมามากกว่าครึ่งศตวรรษแล้ว\n\n\nของฝากเพจไว้ด้วยนะครับ สนใจเข้าไปพูดคุยแลกเปลี่ยนกันได้ครับ\nhttps://www.facebook.com/iamzeawleng\nhttp://zeawleng.wordpress.com/\n\n\n"}
