{"movie_name": "Bad Neighbours : เพื่อนบ้านมหา(บรร)ลัย", "text": "ให้ตายเถอะ หนังใหญ่ระดับช้างบินอย่างไอ้แมงมุม และพี่ก๊อต สนุกน้อยกว่าหนังเล็กๆสองเรื่องอย่าง Bad Neighbours และ Enemy\n\nBad Neighbours ศึกเพื่อนบ้านมหาบรรลัย\n\nเรื่องเล่าของผัวเมียน่ารักๆ ที่เพิ่งมีลูกน้อยวัยเตาะแตะ ดันต้องเผชิญวีรกรรมของเพื่อนบ้านที่เป็นแก๊งนักศึกษาที่ตั้งเป้าหมายว่า \"กูจะจัดปาร์ตี้ให้เป็นระดับตำนาน\"\n\nในแง่ของความมันส์และความตลก เรื่องนี้ก็มาแบบจัดเต็ม โดยความตลกหลักๆอยู่ที่การทำสงครามระหว่างสองผัวเมีย และแก๊งนักศึกษา ที่ฮา และบ้าได้ใจ คือมันทั้งแสบสันต์ ทั้งสะใจ สัปดี้สัปคน (ไม่ต้องห่วง หนังเรื่องนี้มีจุ๊ดจู๋ปลอมให้เห็นชัวร์ๆ) และต้องขอชมบทหนังที่มันเจ๋งตรงที่ว่าหนังเรื่องนี้ถึงจะวางบทแก๊งนักศึกษาเป็นตัวร้าย แต่บทหนังก็ไม่ได้ทำให้นักศึกษาดูร้ายจนน่าหมั่นไส้ น่ารำคาญ แต่เป็นความฮาในระดับที่น่ารัก น่าถีบมากกว่า แถมการทำสงครามกันบางทีผัว เมียก็ล้ำเส้นไปเหมือนกัน ด้วยความที่วางบทแบบนี้ มันทำให้การทำสงครามมหาประลัยของสองบ้านมันสนุกและมันขำแบบบริสุทธิ์ ขำมุขและแผนการต่างๆ โดยที่ไม่มีอารมณ์ดูถูก อารมณ์โมโห มาอยู่ในสมองเลยแม้แต่น้อย คือถ้าหนังทำให้แก๊งนักศึกษาเป็นตัวร้ายจริงๆ เหมือนที่เราเจอทุกวันในสังคม มันจะสร้างอารมณ์หงุดหงิดเวลาดู และถึงจะรู้สึกสะใจตอนแก๊งนักศึกษาโดนถล่มก็จริง แต่มันจะฮาไม่ออกตอนผัวเมียโดยเอาคืน ซึ่งพอบทหนังมันวางมาแบบนี้ ก็เลยทำให้คนดูสนุกและฮาได้แม้กระทั่งผัวเมียจะโดนเล่นคืน แต่ก็แอบเสียดายนิดหน่อยตรงที่ไหนๆหนังก็ดูน่าจะจัดเต็ม แต่สงครามสองบ้านนี่มันดูแอบน้อยไปนิด น่าจะมีมาให้จุใจกว่านี้สักนิดนึง\n\nความฮาลำดับที่สอง ก็คือความเปิ่นและความน่ารักของความเป็นพ่อแม่มือใหม่ของผัวเมียนี่แหละ (ต้องชม Seth Rogen และ Rose Byrne ที่เล่นเป็นพ่อแม่มือใหม่ที่น่ารักมากๆ) และเชื่อหรือเปล่าครับว่า หนังที่ดูท่าจะตลกไม่แคร์สื่อ กลับเป็นหนังที่พูดถึงครอบครัว และแนะนำคนที่กำลังจะมีครอบครัวได้ดีมากๆ และเป็นส่วนที่ผมชอบมากๆของหนังเรื่องนี้ (ชอบยิ่งกว่าส่วนตลกของหนังอีก)\n\nหนังเรื่องนี้เป็นเสมือนตัวอย่างที่ไว้ใช้แนะนำคนที่กำลังจะมีครอบครัวที่มักจะมองโลกในแง่ลบ ไม่ว่าจะบอกว่า มีเมียแล้วไร้ซึ่งอิสระภาพ มีครอบครัวชีวิตไม่มีอิสระ มีลูกก็ไปเที่ยวไม่ได้ มีครอบครัวก็ต้องกลายเป็นคนแก่ๆ บลาๆๆๆๆๆๆๆๆๆๆๆๆ ซึ่งหนังเรื่องนี้ให้เรามองชีวิตครอบครัวแบบแง่บวก ให้เห็นด้านที่ดี ด้านที่มีความสุข เอาซะคนที่ไม่อยากมีครอบครัว ยังอยากจะมีครอบครัวเลยด้วยซ้ำ\n\nประโยคเด็ดที่สุดของหนังคือตอนที่ผัวเมียคุยกันแล้วบอกว่า\n\n\"การมีครอบครัว ก็เหมือนกับการมีปาร์ตี้ทุกๆวัน\"\n\nเฮ้ย มันชอบอะ รักเลยเจอประโยคนี้\n\nสมมติว่าวันนี้กำลังจะไปซื้อตั๋วหนัง Godzilla แต่ตั๋วเต็ม ลองเปลี่ยนใจมาดูเรื่องนี้ จะออกจากโรงด้วยรอยยิ้มและความประทับใจแน่นอน เชียร์ !!!!\n\n>>>> A- <<<<\n\nhttps://www.facebook.com/photo.php?fbid=872888042728241&set=a.261764163840635.83587.246975608652824&type=1&theater\n\nไปเสวนาและรีวิวหนังกันที่เพจ JackobotReview กันได้นะฮาฟ\n\nhttps://www.facebook.com/JacKobotReview\n"}
