{"movie_name": "Draft Day เกมกู้เกียรติ คนชนคน", "text": "หลายคนคิดว่าภาพยนตร์ Draft Day เป็นหนังเฉพาะกลุ่มสำหรับแฟน ๆ NFL เท่านั้นถึงจะดูรู้เรื่อง อันนี้ผมเห็นด้วย แต่ไม่ทั้งหมด เป็นเรื่องจริงที่ว่าคนที่ติดตาม NFL จะรู้สึกอินกับหนังเรื่องนี้มากกว่าคนอื่น ๆ แต่ก็ยังมีอีกมุมหนึ่งที่จะทำให้คนทั่วไปรู้สึกเคลิ้มกับหนังเรื่องนี้เช่นกัน\n\nก่อนอื่นต้องปูพื้นฐานให้กับผู้ที่กำลังจะไปชม แต่ความรู้เรื่อง NFL ยังน้อยก่อน\n\nDraft Day คือวันคัดเลือกนักกีฬาจากมหาวิทยาลัยเพื่อเข้าสู่ NFL ซึ่งเป็นลีกสูงสุดของอเมริกันฟุตบอล\n\nซึ่งผู้เล่นในมหาวิทยาลัยเปรียบเสมือน นักฟุตบอลดาวรุ่งที่กำลังไต่เต้าจากทีมเยาวชนสู่ทีมชุดใหญ่ และต้องการสัญญาการเป็นผู้เล่นอาชีพ แต่กีฬาอเมริกันมีธรรมเนียมต่างกัน ทีมในลีกสูงสุดจะไม่มีผู้เล่นเยาวชนแบบ U-19 หรือ U-21\n\nผู้เล่นเหล่านั้นจะรวมตัวกันอยู่ในลีกของมหาวิทยาลัยซึ่งเรียกว่า NCAA ซึ่งแต่ละปีก็จะมีผู้เล่นที่จบการศึกษา ซึ่งถ้าใครมีฝีมือมากพอ ก็มีโอกาสที่จะถูกทีมจาก NFL มาคัดเลือกไปในวันดราฟ และจะได้สัญญาการเป็นนักกีฬาอาชีพอย่างแท้จริง\n\n\n\nDraft Day จึงมีความสำคัญมาก ๆ สำหรับ 32 ทีมใน NFL เพราะผู้เล่นจากมหาวิทยาลัยคืออนาคตของทีม ที่จะเข้ามาทดแทนผู้เล่นเก่า ๆ ที่เริ่มโรยราไปตามอายุ แต่ละทีมจะมีแมวมองไปดูฟอร์มผู้เล่นคนต่าง ๆ ในลีก NCAA เพื่อรวมรวบข้อมูลมาประกอบการตัดสินใจในวันดราฟ\n\nพอถึงวันดราฟผู้ที่มีหน้าที่คัดเลือกนักกีฬาคือ General Manager ของทีม ซึ่งใน Draft Day ได้เควิน คอสเนอร์มารับบท ซันนี่ วีฟเวอร์ GM ของทีม Cleveland Browns\n\nBrowns คือทีมมหาอำนาจของ NFL ในอดีต แต่ปัจจุบันกลับตกต่ำลงอย่างมาก ซันนี่ ซึ่งเป็น GM จึงต้องเฟ้นหาผู้เล่นที่คิดว่าเหมาะสมสำหรับทีมให้มากที่สุด เพื่อให้ทีมกลับมายิ่งใหญ่อีกครั้ง\n\nแต่ปัญหาคือซันนี่มีผู้เล่นในใจอยู่แล้ว แต่เจ้าของทีมอยากได้อีกคน และโค้ชก็อย่างได้คนอื่นเช่นกัน ทั้ง 3 คนมีความเห็นไม่ตรงกัน ซึ่งซันนี่ต้องแบกความกดดันตรงนี้เป็นอย่างมาก เพราะเหตุผลในการเลือกผู้เล่นของแต่ละคนก็มีน้ำหนักพอ ๆ กัน\n\nแต่เพื่ออนาคตของเขาเอง เขาจึงต้องเชื่อฟังเจ้าของทีม และยอมแลกสิทธิ์กับทีมอื่น เพื่อให้ทีม Browns กลายเป็นดราฟอันดับที่ 1 เพื่อเลือกผู้เล่นที่เก่งที่สุดในดราฟครั้งนี้\n\nพอดูถึงตรงนี้ ผมเชื่อว่าคนไม่รู้เรื่องการดราฟ การเทรด งงตายแน่นอน ผมได้ยินคนข้างหลังผมกระซิบกันว่า “มันคืออะไร” ดังนั้นผมจึงขอขยายความในส่วนนี้ก่อน\n\nการดราฟจะมีทั้งหมด 7 รอบ รอบละ 32 คน ก็คือทั้ง 32 ทีมมีสิทธิ์เลือกผู้เล่นรอบละ 1 คน การเรียงลำดับการดราฟจะวัดจากผลงานปีที่แล้ว แชมป์ได้อันดับ 32 ทีมสถิติห่วยสุดจะได้อันดับแรก และทุกรอบจะเรียงลำดับเหมือนกัน\n\nส่วนการเทรดคือการแลกสิทธิ์ดราฟของกันและกัน บางทีมยอมเสียสิทธิ์ดราฟในอนาคต หรือผู้เล่นบางคนในทีม เพื่อเลือกตัวผู้เล่นที่ต้องการในปีนี้ โดยในเรื่อง Browns ยอมเสียสิทธิ์ดราฟรอบแรก 3 ปีติด ให้กับทีม Seahawks เพื่อเทรดตัวเองจากอันดับ 7 ขึ้นมาอันดับ 1 นั่นเอง\n\nส่วนของเนื้อเรื่องผมคงจะพูดได้แค่นี้ เพราะมากกว่านี้จะเป็นการสปอย ผมขอสรุปสิ่งที่ได้จากหนังเลยละกัน เรื่องแรกคือการรับมือกับความกดดันต่าง ๆ รอบทิศทางของตัวซันนี่ ภายใน 12 ชั่วโมง ของเรื่องที่เกิดขึ้นมีเหตุการณ์ต่าง ๆ มากมายให้เข้าปวดหัวทั้งเรื่องงานและเรื่องส่วนตัว แต่เขากลับใจเย็น นิ่ง มีสมาธิ และแก้ไขปัญหาได้อย่างยอดเยี่ยม\n\nสองเราจะได้เห็นจิตวิทยาในการเจรจรา ซึ่งเราจะเห็นผู้นำที่ดีของโลกหลาย ๆ คนมีติดตัวกันหมด และเรื่องนี้สามารถดึงเอาจิตวิทยาออกมาใช้ได้อย่างยอดเยี่ยม\n\nสามจะได้เห็นอารมณ์ของผู้เล่นแต่ละคนที่รอดราฟ ว่าพวกเขาเครียดขนาดไหน การดราฟคือการเปลี่ยนชีวิตคนจากหน้ามือเป็นหลังมือ เพราะผู้เล่นหลาย ๆ คนมีพื้นฐานครอบครัวไม่ดีนัก กีฬาจะเป็นอาชีพที่ทำให้พวกเขามีชีวิตที่ดีได้ แต่ถ้าพวกเขาไม่ถูกคัดเลือก เขาอาจจะต้องจบชีวิตนักกีฬาไว้ที่มหาวิทยาลัย และเดินหาอาชีพอื่นทำแทน ซึ่ง Draft Day สะท้อนอารมณ์นี้ได้ยอดเยี่ยมสุด ๆ ไปเลย\n\nยังมีมุมมองอื่น ๆ ที่จะได้รับอีกมากมายในหนังเรื่องนี้ ผมการันตีเลยครับ ว่าไม่ผิดหวังแน่นอน และคุณอาจจะหลงไหลเสน่ห์ในเกมอเมริกันฟุตบอลก็เป็นได้\n\nหวังว่าบทความนี้จะช่วยให้ทุกท่านดูรู้เรื่องมากขึ้นนะครับ\n\nเครดิตรีวิวโดย Noodle\n\nhttps://www.facebook.com/nflthailand\n\n"}
