{"movie_name": "Enemy", "text": "Enemy 15/05/2014\nSF TERMINAL\n(ความเห็นหลังชม + คำวิจารณ์ + เปิดเผยเนื้อหาบางส่วน)\n\n\n    เล่าเรื่องโดยย่อให้ฟังได้ว่า “พระเอกเจอบุคคลที่หน้าตาเหมือนกับตัวเองทุกระเบียบนิ้วผ่านทางการดูหนังที่ได้มาจากร้านเช่า DVD”\n\nหนังทั้งเรื่องมีตัวละครสำคัญอยู่ 4 ตัว ผ่านนักแสดงทั้งหมด 3 คน โดยมีคุณพี่หนวดเฟิ้ม\nJake Gyllenhaal รับบทเป็นพระเอกทั้งสองคน\n\nหนังเริ่มต้นเล่าไปทางชีวิตประจำวันของ Adam อาจารย์สอนวิชาประวัติศาสตร์ที่มหาวิทยาลัยแห่งหนึ่ง บรรยากาศหรือสิ่งแวดล้อมในหนังดูหม่นหมองแบบไม่น่าอยู่อาศัย โทนสีเหมือนถูกย้อมด้วยสนิมหรือจะพูดอีกทางว่าสีเหมือนคราบสกปรกระหว่างกระเบื้องเวลาเราไม่ขัดห้องน้ำนั่นแหละ ที่พักของคุณ Adam แสดงความหดหู่และดูไม่เป็นมิตร จนบางทีก็อยากจะเดินเข้าไปเปิดไฟในบ้านให้ หนังให้รายละเอียดคร่าว ๆ ว่าคุณ Adam มีแฟนอยู่คนหนึ่ง ส่วนความสัมพันธ์ดูจะกึ่งดีกึ่งร้าย  หนังดำเนินไปอย่างราบเรียบและง่วงนอน เหมือนเป็นช่วงที่ปูให้เห็นถึงลักษณะนิสัยของ Adam ว่าเป็นคนไม่ค่อยสนุกจนเพื่อนร่วมงานถึงกับต้องมาคุยและแนะนำให้ไปดูหนังหากิจกรรมอย่างอื่นทำบ้าง ซึ่งปมทั้งหมดของหนังก็เริ่มจากการที่อยู่ดีดีคุณ Adam แกดันไปเจอบุคคลที่หน้าเหมือนตัวเองเข้าในหนังเรื่องหนึ่ง จากนั้นแกก็เริ่มที่จะตามหาชายคนนั้น\n\nส่วนตัวแล้วพอหนังเริ่มเข้าสู่ทางมาแนวสืบสวนปนเขย่าขวัญนั้นกลับรู้สึกว่าหนังพยายามจะตื่นเต้นมาก ใส่มาทั้งการถ่ายภาพที่ทำให้คนดูลุ้น หรือเพลงประกอบที่บีบคั้นเอาความกดดันอะไรสักอย่างของเราออกมา ซึ่งได้ผล มันทำให้เราอยากจะติดตามหนังไป แต่เอาเข้าจริง ๆ เหตุการณ์ในหนังนั้นมันขนาดมันไม่ใหญ่พอกับบรรยากาศที่ถูกถ่ายทอดออกมา จนทำให้เกิดความรู้สึกแบบ “เอ้ย มันขนาดนั้นเลยหรอ”\n\nพอเนื้อเรื่องดำเนินมาถึงจุดหนึ่ง หรือพูดง่าย ๆ คือพี่หนวดเฟิ้มทั้งสองนั้นต้องเจอกัน มันเลยก็ทำให้คนดูอดไม่ได้ที่จะต้องเดาเรื่องเนื้อที่จะเกิดขึ้นต่อไป\nซึ่งโดยทางของหนังนั้นก็ต้อนเราให้คิดไปในทางหนึ่ง แต่เราก็จะแอบไม่เชื่อนิด ๆ และจะแอบคิดไปในอีกทางหนึ่ง  เพราะเรื่องแบบคนหน้าเหมือนกันนั้นมันเคยถูกเล่ามาอยู่บ้างแล้วในหนังหลาย ๆ เรื่อง ผู้ชมจึงพยายามจะหา Hint เพื่อจะคาดเดาตอนจบหรือพยายามจะหาเหตุและผลของเหตุการณ์ต่าง ๆ อยู่เสมอ แต่เอาเข้าจริง ส่วนประกอบต่าง ๆ ที่หนังเล่ามาก็ยากที่จะปะติดปะต่อให้เต็มสมบูรณ์ได้\n\nบางช่วงหนังมีการตัดสลับไปมาระหว่างทางบ้านคุณ Adam และ Anthony ให้เห็นถึงความแตกต่างของบุคลิกนิสัย และชีวิตประจำวันที่จะเรียกว่าคนละขั้วเลยก็ได้ แต่หนังก็ไม่ได้เน้นประเด็นความต่างของนิสัยเท่าไหร่ แต่จะทำให้เราสับสนของเส้นเวลาในเรื่องว่าตกลงแล้วเหตุการณ์ไหนมันก่อนหลัง และไม่กล้าที่จะไว้ใจว่าตกลงแล้วเหตุการณ์นี้เป็นของ Adam หรือ Anthony กันแน่\n\nจนเริ่มเข้าช่วงสุดท้าย หนังเริ่มค่อย ๆ เปิดเผยให้เห็นถึง “ทาง” ของมัน\nแต่เหตุผลนั้นเราก็ยังไม่รู้อยู่ดี ว่าตัวละครหน้าเหมือนสองคนนั้นมีเหตุผลอะไรถึงต้องทำแบบนั้นแบบนี้\nจนพอเราเริ่มไว้ใจกับ “ทาง” ของหนังนั้นแหละ\nมันก็จะตลบกลับคุณให้หงายเงิบอีกครั้ง\nพร้อมกับกระโดดถีบขาคู่ด้วยฉากจบที่ทำให้คนในโรงที่นั่งเงียบกันมานานได้ช่วยกันเปล่งเสียงสรรเสริญระบายความอัดอั้นที่เก็บกันมานานให้ได้ยินทั่วกัน\n\n————————————————————————————————————————————————————\n\nสรุป\n\n- หนังเนื้อเรื่องไม่มีอะไร แต่เล่นกับคนดูโดยใช้บรรยากาศและวิธีการเล่าให้เราตามไปจนจบ โดยหนังจะครอบเราด้วยข้อจำกัดทางข้อมูลเหมือนประโยคเปิดของเรื่องนั่นแหละ\n\n- สำหรับคนที่ดูหนังแล้วชอบคิดนู้นนี่ตามพยายามจะถอดรหัสระหว่างชม ถือว่าน่าจะเป็นเหยื่อชั้นดีของภาพยนต์เรื่องนี้\n\n- สำหรับคนที่ชอบดูไปเรื่อย ๆ ไม่คิดมาก อาจจะได้ความรู้สึกว่าอะไรวะ ? ในตอนท้าย ฉะนั้นแนะนำให้ดูแบบเดินตั้งใจเหยียบกับดักของผู้กำกับ\n\n- การแสดงของคุณ Jake พูดลำบาก เพราะมันไม่ได้เน้นเรื่องการแสดงให้เห็นต่างแบบคนละคนของ Adam กับ Anthony แต่จะแสดงให้มันดูคลุมเครือ แบบไม่สามารถแยกจากกันแบบเด็ดขาดของตัวละครสองตัวนี้ได้\n\n- เมียทั้งสองคนดีหมด ฉากอีโรติกช่วงท้ายให้อารมณ์กระอักกระอวก\n\n- ตัวละคนแม่โผล่มาแปบเดียวแต่ทิ้งประเด็นสำคัญไว้\n\n\nส่วนตัวชอบและแนะนำให้ไปดูกัน เพราะเป็นประสบการณ์ดูหนังที่น่าสนใจ\nและอย่าใส่ใจกับชื่อหนังมาก\n\nปล. The Amazing Spider (Man)\n"}
