{"movie_name": "Haunt", "text": "Haunt [ผีแหวะเขาและเธอ]\nระดับความน่าดู : 2.5/5 ดาว\n(หลอนไม่จริง)\n\n■ ไม่สปอยล์\nเรื่องนี้ชอบอย่างเดียว\nหน้าตานางเอก ดูขี้อ้อนขี้เอาดี..\nน่าจับโชว์เต้าแรงๆสักยก..\n\nตัวหนังมีแต่มุกเดิมๆ\nผีตุ้งแช่..โผล่ม่าแบร่ข้างหลัง\nและทำเสียงเอฟเฟคให้ดังตกใจ\n\nและฉากคลาสสิกของหนังแนวนี้คือ\nนางเอกอาบน้ำ ผีโผล่มาแวบๆ\nให้หลอนเล่นๆ..แต่เสียดายไม่ยอม\nเอาเต้านางเอกมาโชว์\n\nตัวหนังไม่หลอนเท่าไรเลย..\nทั้งเรื่องกรูสะดุ้งตกใจอยู่ครั้งเดียว\n\nพล็อตเรื่องเดิมๆ ..\nครอบครัวพ่อแม่ลูกย้ายเข้า\nไปในบ้านที่ซื้อใหม่ ซึ่งบ้านนี้มี\nคนตาย มีเงื่อนงำและปริศนาซ่อนอยู่..\nเป็นพล็อตที่ทำกันมาไม่รู้เท่าไร\nทั้งหนังเทศหนังไทย..\nมาแนวเดียวกับหนังไทยที่ดูไปล่าสุด\n\"ผีเฝ้าบ้าน\" เด๊ะๆ\nแต่ผีเฝ้าบ้านขนาดว่าบท แล้ว\nแต่ตอนจบยังดูมีมิติกว่าเรื่องนี้..\n\nเรื่องนี้บทหนังอ่อนสัส..\nเนื้อเรื่องเบาๆโหวงๆ ..\nขมวดปมไว้ตลอดทั้งเรื่อง\nแต่กลับไม่เฉลย\n\nเอฟเฟคแต่งหน้าผีและซีจีอื่นๆ\nพอให้ผ่านได้ ไม่สะดุด..\n(ยังเป็นจุดที่ดีกว่าผีเฝ้าบ้านอยู่)\n\nผีตัวหลักก็โผล่มาแวบๆ เดินไกลๆ\nไม่ได้เห็นชัดๆสักเท่าไร\nเห็นชัดแค่ฉากสุดท้ายแต่ก็ดู\nไม่หลอนอย่างที่คิด\n\nการแสดงของสองตัวนำและนักแสดงอื่นๆ\nไหลไปได้เรื่อยๆ ..ไม่มีอะไรน่าชมเชย\nเป็นพิเศษ หรือผิดวิสัยจันรุ้สึกขัดหูขัดตา\n(ยังเป็นอีกจุดที่ดีกว่าผีเฝ้าบ้าน)\nซึ่งนอกจากสองตัวละครนำแล้ว\nตัวละครที่เหลือแทบไม่มีบทบาทอะไรเลย\nคนอื่นๆในครอบครัวเหมือน\nเป็นตัวประกอบที่โผล่มาไม่ถึงสิบนาที\n\nแต่ก่อนอื่นทั้งหมดทั้งปวง\nเมิงไปทำบทหนังให้มันสมเหตุสมผล\nน่าดูก่อนเถอะ!\n\n■สปอยล์\n.\n.\n.\nอยากมีคนมาเสนอตัวให้ซั่มถึง\nบนที่นอนมั่งจังโว้ย..\nกรูละอิจฉา..เป็นกรูละจัดหนัก\nตั้งแต่วันแรกที่มาละ..\n\nผีออกแนวปีศาจแก่ๆ..\nไม่หลอน แต่น่าขยะแขยงมากกว่า\nผีไทยผมยาว หน้าขาวๆ ชุดขาว\nยังดูหลอนกว่าแยะ..\n(แต่คิดว่าฝรั่งคงกลัวผี\nแบบนี้กันกระมัง)\n\nหลายปมที่ขมวดไว้ตลอดเรื่อง\nอุตส่าห์รอดูจนจบนึกว่าจะมี\nอะไรเซอร์ไพรซ หักมุมบ้าง\nไอ้ ! ไม่มีเลย ไม่เฉลย อะไรเอาดื้อๆ\n\nอย่างเช่น\nทำไมนางเอกเข้ามาห้องพระเอกได้?\nบอกว่ามาบ่อย มาทำไม? มาทางไหน?\nมาซั่มกะลูกชายเจ้าของบ้านคนเก่าหรือ?\nพ่อนางเอก..เบลอหน้าไว้..เบลอทำไม?\nแล้วเป็นใครกันแน่?\n\nเครื่องเรียกผีนั่น สำคัญยังไง?\nกำเนิดมาจากไหน? แต่สุดท้าย\nไม่ต้องใช้ก็เห็นผีออกมาได้อยู่ดี?\n\nลูกๆของครอบครัวก่อนหน้า..สาเหตุที่ตาย\nเกิดความแค้นของผีที่เป็นชู้จริงหรือ?\nแล้วที่ไม่ไปผุดไปเกิดต้องการอะไร?\nหรือโดนผีอีแก่กักวิญญาณไว้?\nเห็นมีแต่ผีเด็กผู้ชายตัวเดียวที่โผล่มาบ่อย\nเป็นผีขี้ชอบแอบมาดูพระนางซั่มกัน..\nผีคนอื่นล่ะต้องการอะไร? หายไปไหน?\n\nผีอีแก่ตัวหลักนั่นทำไมต้องเข้าสิงลูกตัวเอง?\nแล้วทำไมต้องฆ่าพระเอกด้วย?\nไม่เข้าใจ..น่าจะฆ่าเมียหลวงที่มันเชือดคอ\nเมิงมากกว่านะ..ไม่น่าปล่อยให้รอดอยู่คนเดียว\n\nและอีกหลายคำถาม ...\nกรูงงกะตรรกะของหนังเรื่องนี้มากกกกกเลยสัส!\n.\n.\n.\n■ ไม่สปอยล์ -ต่อ\nสรุป หลอนไม่จริง..ถ้าอยากดูก็รอแผ่นเหอะ..\n\nติดตามอ่านรีวิวอื่นๆได้ ใน FB : \"ดูมาบ่นไป\" นะแจร๊ะ\n\n\n"}
