{"movie_name": "X-Men: Days of Future Past", "text": "จักรวาลมนุษย์ X-Men\n\n\nใน Comic เมื่อเรื่องดำเนินมาถึงจุดที่ตัวละครเยอะเกินไป Timeline เหตุการณ์เริ่มขัดกันเอง จนกลายเป็นความน่าเบื่อ กลวิธีหนึ่งที่ถูกนำมาใช้เพื่อทำให้เรื่องกลับมามีความสมเหตุสมผล รวมถึงสามารถดึงดูดกลุ่มผู้อ่านใหม่ๆ ที่อาจไม่ทันเล่มแรกๆ ก็คือ “การ Reset/Reboot จักรวาล” เพื่อทำให้เรื่องราวกลับไปนับหนึ่งใหม่ เสมือนว่าสิ่งที่ผ่านมาไม่เคยเกิดขึ้นมาก่อนเลย และไม่เฉพาะใน Comic กลวิธีนี้ได้ถูกนำมาใช้กับ “X-Men: Days of Future Past” ด้วย ทำให้ภาคนี้นอกจากจะมีเส้นเรื่องของตัวเองแล้ว ยังต้องทำหน้าที่เชื่อมต่อ X-Men ภาคต่างๆ ที่ไปกันคนละทิศคนละทาง ให้มาอยู่ร่วมเป็นจักรวาลเดียวกันให้ได้\n\nความสำเร็จของ The Avenges ทำให้ค่ายหนังต่างๆ พยายามเร่งสร้างจักรวาลหนังซุปเปอร์ฮีโร่ของตัวเองขึ้นบ้าง Warner มีแผนจะทำ Justice League ส่วน Sony ก็ขยายจักรวาล Spider-Man ด้วยแผนทำภาคแยกของตัวร้าย สำหรับ 20th Century Fox นั้นถือว่ามีข้อได้เปรียบนิดหน่อยตรงที่ถือลิขสิทธิ์ X-Men ไว้ ซึ่งด้วยความที่ตัวละครเยอะ ทำให้สามารถนำไปเล่นได้ในหลายด้าน แต่ปัญหาหลักของ X-Men ก็คือที่ผ่านมา Fox ไม่สนใจเรื่องจักรวาลหนังมาก่อน การสร้างภาคต่อหรือภาคแยกเป็นไปแบบภาคต่อภาค ทำให้เกิดความมั่วซั่วของตัวละครและ Timeline ที่ขัดแย้งกันเอง โดยเฉพาะในภาค X-Men: The Last Stand และ X-Men Origin: Wolverine ซึ่งจะทำเป็นไม่สนใจก็ได้ เพราะภาค X-Men: First Class ก็เป็นเหมือนการเริ่มนับหนึ่งใหม่ไปแล้ว แต่ในเมื่อตัวละครจากไตรภาคเดิมก็ยังมีความน่าสนใจ แล้วทำไมเราไม่ลองหาทางเชื่อมกับ 6 ภาคก่อนหน้าเข้าด้วยกันละ\n\n\nเปลี่ยนอดีต สร้างอนาคต\n\n\nX-Men: Days of Future Past ไม่ใช่แค่ภาคต่อแต่ยังเป็นจิ๊กซอว์ตัวสุดท้ายในจักรวาล X-Men โดยในขณะที่เส้นเรื่องหลักดำเนินเรื่องต่อจากภาค First Class หนังก็ดึงเอานักแสดงจากชุดไตรภาคเดิมมาโลดแล่นบนจออีกครั้ง ด้วยการกำหนดเหตุการณ์เป็นอนาคต ปี ค.ศ.2023 หลังเรื่องราวใน The Wolverine หลายปี มนุษย์กลายพันธุ์ต้องเจอภัยคุกคามครั้งรายแรงสุดจาก “Sentinels” หุ่นยนต์ที่ถูกสร้างขึ้นเพื่อกวาดล้างพวกเขา รวมถึงมนุษย์ที่ช่วยเหลือมนุษย์กลายพันธุ์ด้วย มันเป็นสงครามที่ไม่สามารถเอาชนะได้ไม่ว่าจะในปัจจุบันหรืออนาคต หนทางเหลือหนึ่งเดียวคือต้องย้อนกลับไปแก้ไข “อดีต” ซึ่ง “Logan” / “Wolverine” (Hugh Jackman) คือผู้รับหน้าที่นั้น จิตของเขาถูกส่งไปยังร่างของเขาเองในปี ค.ศ.1973 เพื่อหาทางเตือน “Charles Xavier” / “Professor X” (James McAvoy) และ “Eric Lehnsherr” / “Magneto” (Michael Fassbender) ให้หาทางยังยั้งชนวนเหตุที่จะนำไปสู่การพัฒนาหุ่น Sentinels ของบริษัท “Trask”\n\nด้วยโครงเรื่องแบบนี้ ทำให้ภาค First Class ที่เดิมเหมือนจะให้เป็นภาครีบูท สามารถกลับเข้าไปอยู่ใน Timeline เดียวกับ X-Men ภาคอื่นๆ ได้ และทาง Fox เองก็ดูจะจริงจังกับการเชื่อม Timeline ครั้งนี้มาก จึงได้ทำ “25 Moments in the Struggle between X-Men and Human” มาโปรโมตก่อนหนังฉาย โดยเป็นการสรุปเหตุการณ์ตั้งแต่ภาค First Class ผ่านไตรภาคเดิม ไปจนถึงอนาคตใน Days of Future Past ในรูปแบบภาพข่าว แม้ในเชิงรายละเอียดอาจมีหลายอย่างขัดกัน แต่ 25 Moments ก็ทำให้ 6 ภาคก่อนสามารถเชื่อมต่อกันได้ ก่อนที่การกลับไปแก้ไขอดีตในภาคนี้ จะทำให้ประวัติศาสตร์ในช่วงปี ค.ศ.1973-2023 เปลี่ยนแปลงไป นั่นเท่ากับว่าข้อผิดพลาดและความไม่ต่อเนื่องในภาคที่ผ่านๆ มา จะเสมือนว่าไม่เคยเกิดขึ้นไปด้วย ยกเว้นเหตุการณ์ในภาค First Class ที่เกิดขึ้นก่อนการเปลี่ยนแปลง เหตุการณ์ X-Men, X2, X-Men: The Last Stand, The Wolverine (อาจรวมถึง X-Men Origin: Wolverine) จะมีเพียง Wolverine คนเดียวเท่านั้นที่จำได้ เพราะเขาคือคนเดียวที่ย้อนเวลา\n\nจะว่าไป Wolverine ก็เป็นเสมือนตัวแทนของ Bryan Singer ที่ย้อนกลับไปแก้ไขข้อผิดพลาดต่างๆ ในอดีต เพื่อให้ Franchise หนังชุดนี้มีอนาคต โดยไม่ต้องมาเสียเวลาเริ่มนับหนึ่งใหม่ทั้งหมด ซึ่ง Bryan ก็ทำสำเร็จ เขาสามารถทำให้หนัง X-Men แต่ละภาคที่เริ่มสะเปะสะปะ ไปกันคนละทิศละทาง กลับเข้ามาอยู่ร่วมกันได้ และเปิดทางให้ต่อยอดได้ ถัดจากนี้จะสร้างภาคแยก ภาคต่อ ทั้งยุคใหม่ ยุคเก่า หรือจะรีบูทไตรภาคเดิมก็ทำได้หมด โดยไม่ต้องพะวงเรื่อง Timeline ที่ยุ่งเหยิงอีกแล้ว ในเรื่องจะมีคำพูดหนึ่งที่ว่า “การที่คนๆ หนึ่งสะดุดล้ม ไม่ได้หมายความว่าเขาจะหลงทางตลอดไป” นี่อาจเป็นคำพูดที่ Bryan บอกกับ X-Men ภาคก่อนๆ (โดยเฉพาะภาค 3 กับภาคแยก) ว่าต่อให้ภาคเหล่านั้นจะทำให้เกิดความสับสนขนาดไหน แต่เขายังสามารถทำให้มันไปต่อได้\n\n\nความหวังนำทาง\n\n\nนอกเหนือจากประเด็นหลักของเรื่องอย่าง การย้อนกลับไปแก้ไขสิ่งที่เคยทำผิดพลาด Day of Future Past ยังมีประเด็นรองว่าด้วยเรื่องของ “ความหวัง” แม้มันอาจไม่ได้เข้มข้นเหมือนประเด็น “คนชายขอบ” อย่างใน First Class แต่มันก็มีความน่าสนใจในตัวและยังช่วยเสริมประเด็นเรื่องอดีต-อนาคตได้ลงตัว เพราะเราจะไม่สามารถมีอนาคตที่ดีได้ หากไร้ซึ่งความหวัง โดยเฉพาะเมื่อมันถ่ายทอดผ่านตัว Charles Xavier คนที่เคยมีหวังว่ามนุษย์และ Mutant จะสามารถอยู่ร่วมกันได้ แต่โดนความเป็นจริงเล่นงาน จนกลายมาเป็นคนที่สิ้นหวังในชีวิต แต่แล้ววันหนึ่งก็มีคนพยายามปลุกให้เขากลับมามีความหวังอีกครั้ง ซึ่งคนๆ ก็คือ “ตัวเขาเอง” ในอนาคต การมีความหวังอีกครั้งไม่ใช่แค่เพื่อตัว Charles อีกครั้ง แต่ยังเพื่อแสดงให้คนอื่นเห็นว่า แม้แต่คนที่เคยละทิ้งทุกอย่าง ใช้ชีวิตแบบซังกะตายไปวันๆ ก็ยังกลับมา “มีชีวิต” ได้อีกครั้ง เพียงใช้ความหวังนำทาง “James McAvoy” ทำให้บทของ Charles ที่เหมือนจะเรียบๆ กลายเป็นตัวละครที่โดดเด่นและมีมิติทางอารมณ์เพิ่มขึ้นมาก โดยแทบไม่ต้องพึ่งฉากโชว์พลังจิตเลย\n\nตัวละครหนึ่งที่น่าสนใจก็คือ “Bolivar Trask” นักวิทยาศาสตร์ผู้สร้าง Sentinels ตัวละครนี้มองเผินๆ อาจเป็นแค่ตัวร้ายธรรมดาๆ ที่ใช้ความเกลียดชัง Mutant เป็นตัวขับเคลื่อน แต่การที่ได้ “Peter Dinklage” ที่เป็นคนแคระมารับบทนี้ ทำให้ตัวละครมีมิติและปมดราม่าเพิ่มขึ้นมากมาย Peter ทำให้เราคิดว่า มันอาจจะไม่ใช่แค่ความเกลียดชังที่ทำให้เขาพัฒนาโครงการ Sentinel แต่อาจเป็นเพราะความ “น้อยใจ” รวมถึง “อิจฉา” ด้วย สำหรับ Mutant เขาคือมนุษย์ สำหรับมนุษย์เขาคือ “คนพิการ” ในขณะการเปลี่ยนแปลงของยีนทำให้มนุษย์กลายพันธุ์มีพลังพิเศา แต่สำหรับเขามันทำให้เขาเป็นคนแคระ เขาเหมือนโดดเดี่ยวอยู่ระหว่างมนุษย์กับ Mutant ความรู้สึกนี้เองที่ทำให้ Bolivar พุ่งเป้าไปที่ Mutant เพื่อแสวงหาการยอมรับจากมนุษย์ด้วยกัน และทำให้เขาไม่รู้สึกว่าตัวเองโดดเดี่ยวหรือถูกละทิ้งจากสังคมอีก\n\n\nรวมกันเป็นหนึ่ง\n\n\nความสนุกของหนัง X-Men อย่างหนึ่งก็คือการได้เห็นตัวละครที่หลากหลายโลดแล่นอยู่ในเรื่องเดียวกัน ซึ่งภาคนี้ก็ได้เห็นกันอย่างจุใจ ทั้งตัวละครใหม่ ตัวละครเก่า และสิ่งที่ต้องชื่นชมคือการกระจายบทที่ทำได้อย่างเท่าเทียม แต่ละตัวละครมีซีนที่น่าจดจำของตัวเอง และไม่มีใครเด่นเกินหน้าเกินตาจนกลบคนอื่น แม้กระทั่งตัว Wolverine ที่ภาคก่อนๆ ชอบดันให้เด่นเกินไป ภาคนี้ก็อยู่ในระดับพอดีๆ ถึงจะออกมาเยอะ แต่หน้าที่ของเขาเป็นเพียงตัวส่งเสริมและเชื่อมเรื่องราวเท่านั้น ไม่ใช่ตัวนำ ส่วนที่เซอร์ไพร์สสุดก็คือ “Peter Maximoff” / “Quicksilver” (Evan Peters) ที่ก่อนหน้านี้ถูกค่อนขอดในเรื่องความเห่ยของชุด แต่พออยู่ในเรื่องเขาคือคนที่ขโมยซีนที่สุดๆ ทำให้คนดูจดจำเขาได้ แม้จะออกมาไม่ถึง 15 นาที ส่วนหนึ่งต้องขอชมการออกแบบฉากโชว์ของที่เปิดโอกาสให้ Ouicksilver ได้เกิดเต็มที่ และไม่ใช่เพียงแต่เขาเท่านั้น Bryan ยังสร้างสรรค์หลากหลายฉากเพื่อผลักดันให้ตัวละคนอื่นๆ ได้เกิดอีกเช่นกัน\n\nและด้วยความที่หนังวางตัวเองเป็นตัวเชื่อมของทุกภาค มันเลยมีการอ้างอิงเรื่องราวจากภาคอื่นๆ อยู่มากมาย ซึ่งหนังก็ไม่เสียเวลาที่จะปูเรื่องซ้ำในภาคนี้ด้วย ทำให้คนที่อาจเพิ่งเคยดูภาคนี้เป็นภาคแรกอาจงงๆ กับความสัมพันธ์ของตัวละครบ้าง รวมถึงเรื่องราวของตัวละครที่ถ้าใครไม่เคยดู อาจจะสงสัยว่าพวกเขาคือใคร และใส่มาในเรื่องทำไม แต่สำหรับคนที่ติดตาม X-Men มาทุกภาค จะรู้สึกฟินมาก โดยเฉพาะช่วงท้ายที่ให้ความรู้สึกเหมือนได้พบกับเพื่อนเก่าที่จากกันไปอยู่คนละทิศคนละทาง จังหวะเนื้อเรื่องและมุขต่างๆ ที่อ้างอิงกับภาคเก่าๆ ก็เป๊ะมากเช่นกัน แม้ว่า Action ภาคนี้จะน้อยกว่าภาคก่อนๆ พอควร แต่ด้วยเรื่องราวและการเดินเรื่องที่ยอดเยี่ยม ทำให้เราสนุกไปกับเรื่องราวได้\n\nภาค First Class อาจเป็นจิ๊กซอว์ชิ้นที่สวยงามที่สุด แต่ภาค Days of Future Past คือจิ๊กซอว์ชิ้นสุดท้าย อาจไม่สวยงามเท่า แต่มันทำให้รูปภาพสมบูรณ์ จะว่าไปภาคนี้ก็คล้ายๆ กับ Fast & Furious 6 ที่นอกจากจะมีเนื้อเรื่องของตัวเองแล้ว ยังทำหน้าที่เชื่อมต่อภาค 1-5 เข้าด้วยกันด้วย ดังนั้น ถ้าอยากฟินสุดๆ กับภาคนี้ อาจต้องมีการย้อนดู 6 ภาคก่อนหน้านั้นก่อน แล้วจะยิ่งทึ่งกับความเก่งกาจของภาคนี้ ที่สามารถรวมมันให้เป็นหนึ่งได้อีกครั้ง\n\n\nขอฝากเพจไว้ด้วยนะครับ สนใจเข้าไปพูดคุยแลกเปลี่ยนกันได้ครับ\nhttps://www.facebook.com/iamzeawleng\nhttp://zeawleng.wordpress.com/\n\n\n"}
