{"movie_name": "The quiet ones ดัก จับ ผี", "text": "Review (เรื่องที่ 49 / 2014)\nThe quiet ones ดัก จับ ผี\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างไม่สปอยตอนจบ\n.\n.\n.\nเรื่องเกี่ยวกับ\n-อาจารย์จากมหาลัยทำการทดลองไล่ผีที่ตามผู้หญิงคนหนึ่ง แต่แล้วเหตุการณ์สยองขันก็เกิดขึ้น!.....ถุ้ย! สยองขวัญ!\n.\n.\n.\nตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=2z_Hi5ScWmQ\n.\n.\n.\nเป็นไงบ้าง\n- หนังสร้างมาจากเรื่องจริงของ อาจารย์ยุค 70 ที่ไปเจอเรื่องเกี่ยวกะวิญญาณ #ตอนจบมีโชว์รูปจริงด้วย\n- ผลงานของผู้สร้าง Let Me In และ The Woman in Black\n- พระเอกคือ แซม คลาฟลิน ที่แสดงใน The Hunger Games: Catching Fire เป็นฟินนิค โอแดร์ ตัวแทนเขต 4 คนที่หล่อๆอ่ะ\n- หนังได้บรรยากาศแบบ The Conjuring + Paranormal Activity แต่อย่าไปเผลอเทียบกะสองเรื่องนี้นะฮะ...แค่ได้บรรยากาศเฉยๆ\n.\n.\n.\nชอบอะไร?\n- ชอบบรรยากาศเรทโทร ดูคลาสสิก พล็อบประกอบฉากพวกรถ พวกวิทยุคือมันสวย มีสไตล์และน่ากลัวดี\n- ชอบพระเอกและเทรนแฟชั่นของวัยรุ่นผู้ชายยุคนั้น\n- ชอบฉากที่ให้คนดูลุ้นผีผ่านกล้องวีดีโอที่พระเอกถ่าย พอกล้องหันไปเราลุ้นว่าหันมาจะเจอผีไหม จังหวะหลอกโอเคอยู่ คือมันบิ้วทำให้เราตื่นเต้นดี\n- หนังผีแนวตุ้งแช่ที่หลายมุขตุ้งแช่ก็โอเคอยู่นะ แต่ตกใจเพราะเสียงดังนี่แหล่ะ\n.\n.\n.\nไม่ชอบอะไร?\n- ทำไมหนังผีแนวนี้ต้องมีคาแรกเตอร์คนถูกผีเข้าที่ผมลีบแบนตาโหลหน้าซีดเหม่อลอยและในเรื่องก็ต้องมีชะนีก้นใหญ่ทำท่าทางเซ็กซี่แด๊ดแด๋ มือขวาคีบบุหรี่ตลอดเวลาด้วยแฮะ\n- ทำไมเวลาถูกผีสิงแล้วต้องขี้อ่อยอยากให้ผู้ชายมาด้วย #เอ๊ะหรือตอนนี้ชั้นกำลังโดนผีสิงป่ะวะ #รู้สึกอยากโดน 5555\n- ฉากนางเอกโดนผีสิงและต้องอ่อยพระเอก คือฉากนั้นพระเอกโดนจับหรรมบิ้วจนเกือบจะมีอะไรกะนางเอกแล้ว เกลียดตรงที่ดันมีตัวละครตัวอื่นโผล่มาห้ามก่อน ไม่งั้นคงได้ดูฉากเลิฟซีนแล้ว #อารมณ์เสีย 5555\n- เสียงดนตรีประกอบมันเหมือนเสียงใบพัดเครื่องบิน ตอนแรกๆบิ้วมาพอได้อยู่ แต่ถี่ๆขึ้นก็แอบนึกว่า ชั้นกำลังดูหนังอยู่ในโรงเก็บเฮลิคอปเตอร์ป่ะเนี่ย?\n- เห็นซับไทยแปลเกินนะ \"ที่เกิดขึ้นขึ้นในบ้านหลังนี้\" #ขึ้นเกินมา1ตัว 5555\n.\n.\n.\nสรุป\n- หนังไม่ได้แปลกใหม่อะไรนัก บทสไตล์หนังผีฝรั่งทั่วไป สะกดจิต...ผีเข้า...คลั่ง...ตุ้งแช่...สะกดจิต...ผีเข้า...คลั่ง...ตุ้งแช่ จบ\n- น่าจะเหมาะกับคนชอบดูอะไรแล้วสนุกกับการสะดุ้งตกใจ\n- เหมาะกับคนพาแฟนไปหนุงหนิงดูหนังในโรงเวลาผีฉากตกใจ...คือเป็นโอกาสดีในการตกใจแล้ว อุ้ย! ว้าย! เผลอจับเผลอกอดกันในโรงนะฮะ\n- ส่วนตัวแอดแมวคือเฉยๆ กับเรื่องนี้ ไม่รู้เพราะดูหนังผีมาเยอะ หรือเพราะดูกระจกแล้ว.....กลัวหน้าตัวเองมากกว่า?\n- หนังเข้าฉาย พฤหัสที่ 22 นี้นะฮะ\n\n..................................................\nใครชอบอ่านรีวิวสไตล์แบบนี้\nหรืออยากอ่านเวอร์ชั่นไม่เซ็นเซอร์ เชิญไปกดติดตามได้ที่เพจนะฮะ\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
