{"movie_name": "Draft Day : เกมกู้เกียรติคนชนคน", "text": "       เรื่องราวที่เกิดขึ้นในวันสำคัญประจำปีของวงการอเมริกันฟุตบอล NFL อย่างวันดราฟต์ ที่ผู้จัดการทีมอเมริกันฟุตบอลอาชีพแต่ละทีมจะทำการเลือกนักกีฬาอเมริกันฟุตบอลหน้าใหม่ในระดับมหาวิทยาลัย เพื่อเข้ามาสังกัดในทีมของตน ทำให้ดราฟต์เดย์กลายเป็นหนึ่งวันที่ยิ่งใหญ่ที่สามารถตัดสินอนาคตของทีมไปโดยปริยาย ด้วยเหตุนี้ ทำให้บรรดาผู้จัดการทีมทุกทีม ต่างก็ต้องรองรับแรงกดดันและความคาดหวังอย่างมหาศาล ทั้งจากตัวเจ้าของทีม, โค้ช, นักกีฬา, ทีมงาน หรือบรรดาแฟนกีฬาของสโมสรเองก็ตาม ในการที่จะคว้าผู้เล่นที่ดีและเก่งที่สุดมาครองให้ได้\n\n       จึงเป็นอีกหนึ่งวันที่ยาวนานของ ซันนี่ ผู้จัดการทีมอเมริกันฟุตบอล คลิฟแลนด์ บราวน์ที่เคยโด่งดังในอดีต ที่ต้องเผชิญกับปัญหาต่างๆรอบด้าน อีกทั้งต้องวางแผนและทำทุกวิธีทาง เพื่อที่จะดึงตัวคนที่เขาเชื่อว่าจะสามารถกอบกู้ทีมของเขา ให้กลับมาคว้าตำแหน่งในศึกอเมริกันฟุตบอล NFL ให้ได้ แม้จะต้องวางเดิมพันอาชีพ หรือแม้กระทั่งเรื่องส่วนตัวของตัวเขาเองก็ตาม\n\n       เป็นหนังดราม่าที่มีเนื้อหาของกีฬาอเมริกันฟุตบอลอัดแน่นเต็มสตรีม โดยจะเป็นเรื่องราวในวันคัดเลือกนักกีฬาหน้าใหม่จากลีคระดับมหาวิทยาลัยมาเข้าทีมในลีค NFL (เรียกว่าการดราฟต์) โดยการดราฟต์จะมีทั้งหมด 7 รอบ รอบละ 32 คน ซึ่งแต่ละทีมจะมีสิทธิเลือกนักกีฬาต้องการตามลำดับโดยวัดจากผลงานปีที่แล้ว ไล่ไปจนครบทั้ง 32 ทีม นับเป็นหนึ่งรอบ\n\n       นอกจากนี้ยังมีเรื่องการเทรด ซึ่งก็คือ การแลกเปลี่ยนสิทธิดราฟต์กันและกัน ด้วยเงื่อนไขต่างๆ เช่น แลกสิทธิดราฟต์อันดับที่หนึ่งปีนี้ กับสิทธิดราฟต์รอบแรกของ 2 ปีถัดไปติด หรือแลกกับตัวนักกีฬา เป็นต้น (จะแลกกับอะไรก็ได้ แล้วแต่ตกลงกัน) ทำให้ในวันดราฟต์นั้น เกิดข้อเสนอและการชิงไหวชิงพริบกันอย่างมากมาย เนื้อเรื่องเข้มข้นและลุ้นกันสุดๆ ยิ่งดูยิ่งสนุก\n\n       ยิ่งถ้าเรามีความรู้เกี่ยวกับกีฬาประเภทนี้อยู่แล้ว อย่างพวกศัพท์เฉพาะหรือชื่อตำแหน่งต่างๆ เช่นคำว่า ดราฟต์เดย์, เทรด, ควอเตอร์แบค, รันนิ่งแบค, ไลน์แบคเกอร์ ก็จะทำให้เข้าใจได้ง่าย สนุกและอินกับมันมากขึ้นด้วย\n\n       แต่สำหรับคนที่ไม่รู้จักกีฬาอเมริกันฟุตบอล ก็ไม่ต้องกลัวว่าจะดูไม่รู้เรื่องนะครับ เพราะตอนเริ่ม หนังก็พยายามปูพื้นให้อย่างดี ค่อยๆอธิบายให้เราเรียนรู้ไปทีละสเต็ปอยู่แล้วครัว และอีกจุดนึงนอกจากเนื้อเรื่อง ที่ผมชอบมากก็คือ การตัดต่อ ซึ่งทำได้ดีและเจ๋งมาก โดยเฉพาะฉากที่โทรศัพท์คุยกัน เหมาะกับแนวกีฬาสุดๆ\n\n       ซึ่งโดยรวม ถือว่าเป็นหนังดีน่าดูและสนุกเกินคาด เราจะเห็นศึกจิตวิทยาและกลยุทธต่างๆในการเจรจา แถมยังเห็นอารมณ์ของทุกคนในทีม รวมไปถึงอารมณ์และสภาพจิตใจของเหล่านักกีฬาหน้าใหม่อีกด้วย เป็นอีกสงครามนึงของเหล่าผู้จัดการทีมอเมริกันฟุตบอลที่เราไม่ค่อยได้เห็นกันเท่าไหร่ นับว่าเป็นหนังดีอีกเรื่องที่ไม่ควรพลาดเลยครับ\n9/10\n"}
