{"movie_name": "Godzilla 2014", "text": "Godzilla : ก๊อดซิลล่า\n\n\nจากมุมมองของ\n- คนอ่านสปอยแล้ว\n- คนที่ไม่ค่อยได้ดูหนังแนวสัตว์ประหลาดถล่มโลกเท่าไร (เรื่องสุดท้ายที่ดูคือจูราสสิกปาร์คภาคแรกรุ่นวีดิโอ ...)\n- ไม่เคยดูก๊อดซิลล่าเวอร์ชั่น 1997 แต่รู้เรื่องของเวอร์ชั่นนั้นอยู่จากการอ่านสปอย\n\nเมื่อไหร่ / ที่ไหน / เท่าไร\n- วันที่ 18/05/57 ที่สกาลา รอบเที่ยงตรง\n- 100 บาท\n\nหลังดูจบ\n- โกจิระซามะเท่อ่ะ แงงงงงงงงงงงงง้\n- มูโตนี่แมลงสาบชัดๆ ขนาดไม่ได้กลัวแมลงสาบนะ แต่เห็นละยังแบบ อี๊ยว์ 555\n- นางเอกหน้าเหมือนฮิลารี่ ดัฟฟ์เลย\n- ลูกพระเอกนางเอก หน้าตาน่ารักดีอ่ะ โตแล้วพี่จองนะจ๊ะ /กาดาวไว้บนหัว\n- ดิฉันประทับใจราชนาวีมาก ทำไมนะ? 55\n- ใครไม่เฮิร์ท ฉันเฮิร์ทนะ ตอนที่นึกว่าพี่ก๊อดแกตายอ่ะ ;___;\n\nออกตัวแรงๆ อีกทีเลยว่า ไม่ได้ดูหนังสัตว์ประหลาดมาสักชาตินึงได้แล้วค่ะ Orz\nด้วยว่าพักหลังๆ ก็นั่นแหล่ะ ปรวณาตนเป็นสาวกหนังแฟนตาซีประมาณ LOTR หรือ HP รวมถึงหนังตระกูลมาร์เวล หรือ DC\nและสิงอยู่ในห้องเฉลิมไทย ก็ชอบหาอ่านสปอยไปเรื่อยอ่ะ แถมซื้อนิตยสารภาพยนตร์ด้วย\nทำให้ค้นพบว่าหนังสัตว์ประหลาดยุคหลังมักจะไม่ค่อยเข้าตาเราสักเท่าไร (จากการอ่านสปอย / วิเคราะห์บทหนัง) อ่ะนะ ก็เลยไม่เสี่ยง\nยิ่งพวก Cloverfield (ไม่ได้สะกดผิดใช่เปล่า?) ก็ไม่ใช่เส้นเรื่องที่นิยมเท่าไร 555\n\nเพราะฉะนั้นหนังเรื่องนี้สำหรับเราก็ถือว่าไม่เลวนะ สำหรับคนที่ไม่ได้ดูหนังสัตว์ประหลาดบ่อยๆ และไม่ได้ดูนานมากแล้ว (พวกหนังแผ่นสัตว์กินคนเกรด B นี่ขอไม่นับนะคะ)\n\nตอนดูเทรลเลอร์หนังก็รู้สึกว่าน่าดูในระดับนึงนะ ตัดต่อมาดีเชียวแหล่ะ แต่ก็ไม่ได้ดูหนังประมาณนี้นานแล้วไง ก็\nเลยรอสปอยก่อน ไม่ได้รีบตีตั๋วไปดูตั้งแรกวันแรกแบบทุกที\n\nจนได้อ่านกระทู้เปรียบเทียบระหว่าง Godzilla ปี 1997 กับ Godzilla 2014 ของคุณสมาชิกหมายเลข 701115\nเปิดวาร์ป [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nก็เลย อ่ะ โอเคนะ ฉันไม่รังเกียจดราม่ามาก ทำดีหรือไม่ดี เดี๋ยวเข้าโรงจะตัดสินใจ แค่มันไม่แย่เหลือรับก็พอ\n\nพอไปดูแล้วก็คือ เหย...มันโอเคนะ\nเราชอบตั้งแต่แบบเครดิตเปิดเรื่องแล้ว คือใช้เทคนิคทำฟิล์มเก่าหรือฟิล์มเก่าจริงอันนี้ก็ไม่ทราบ วานผู้รู้แนะนำค่ะ\nเป็นการเกริ่นเล็กๆ ว่า โอเคนะ มันมีงี้ๆๆๆๆ นะ คือก็ไม่ได้บอกตรงๆ แต่มันอยู่ตรงหน้า เราก็ดูไป ชอบสไตล์ มันเจ๋งดี\n\nเอวี่ติงจิงกาเบลในตอนต้นเรื่องมันก็ปูมาแบบดราม่า เดาได้แบบหนังหายนะทั่วไปแหล่ะ ก็ไม่เกินคาดเดาเท่าไร\nแต่สำหรับเราที่ก็เลยวัยเด็กมานิดนึง (จริงๆ) ก็ไม่ได้รู้สึกว่าโปเกหลอกลวงมากนะ ไม่คิดมากไง เข้าไปดูเอาบันเทิง ไม่ได้จงใจจับผิดอะไรมาก\nถึงจะรู้สึกว่า ภาพโลกถล่มตรงหน้าพระเอกในวัยเด็กมันช่าง .... อ้าว เฮ้ย โตแล้ว? เป็นทหาร? มีเมียแล้ว? ลูกด้วย!\n\nไรฟะ...นิดนึง 5555\n\nส่วนตัวชอบปมดราม่าครอบครัวอยู่แล้ว อย่าเรียกว่าชอบดีกว่า คือไงอ่ะ 555 ไม่ชอบ เพราะดูแล้วเสียน้ำตาตลอด\nจะหนังการ์ตูนแบบ ดัมโบ้ของดิสนีย์ หรือว่า I Am Sam ก็เรียกน้ำตาเราได้หมด เพราะฉะนั้น ถ้าไม่ได้เฮงซวยหรือเด็กอนุบาลเล่นละครมาก\nเราก็เศร้าไปกะคุณพ่อพระเอกที่ยังอยู่กับอดีตที่รู้สึกผิด และพระเอกที่พยายามจะหนีอดีตที่หลอกหลอนและพ่อที่เปลี่ยนไปนะ\n\nถึงจะเนิบนาบและยัดเยียดไปหน่อย แต่เราก็ไม่ได้รู้สึกว่า -ึ ง จะใส่มาทำไมวะ\nก็ถือว่าเป็นตัวดำเนินเรื่องที่ค่อนข้างดีทีเดียว การดำเนินเรื่องฝั่งมนุษย์ที่พูดจากันได้ก็ช่วยเพิ่มน้ำหนักและเหตุผล หรือที่มาที่ไปของเรื่องราวได้ดีนะ สำหรับเรา\n\nสิ่งที่ขัดใจมากที่สุดคือ จะทำให้ตัวพ่อพระเอกรู้ทุกอย่างทำม้าย...ถ้าสุดท้ายจะชิงฆ่าให้ตายห่าน =___=\nแถมพระเอกก็ไม่เคยจะฟังอะไรอยู่ละ เพราะคิดว่าพ่อเสียสติที่แม่ตาย\nตอนแรกยังคิดในใจอยู่เลยว่านี่ถ้าเอาปมนี่มาทำให้พระเอกอยากออกแก้แค้น ตามล่ามูโตหรือพี่ก๊อตนี่เราจะฟาด จะเอาไรไปสู้ฟะ\nแต่ก็ไม่ใช่ โล่งใจมาก บอกเลย 555\n\nในขณะที่ฝั่งสัตว์ประหลาดทำได้ดี คือ CG สวยมาก ยิ่งใหญ่อลังการเฟร่อ\nชอบตอนพี่ก๊อตผลุบขึ้นๆ ลงๆ ในทะลมาก หรือแม้แต่ตอนที่แบบพี่แกว่ายน้ำไปเรื่อยๆ โดยมีเรือรบอเมริกันขนาบข้าง\nมันทำให้ดูแบบ พี่เขาเจ๋งมาก ตัวใหญ่มาก\n\nถึงแม้พี่แกจะพูดไม่ได้ หรือดราม่าแบบอีมนุษย์ไม่ได้ แต่เรารู้สึกพี่ก๊อตโคตรเท่แบบสุดๆ ใจดีมาก\nทั้งที่ตอนขึ้นมาตรงสะพานแล้วโดนรุมยิง พี่แกจะเอาหางตบอิพวกทหารก็ได้นะ หรือกระชากสะพานให้หล่นลงน้ำให้หมดเลยก็ได้\nแต่ก็ไม่ทำอ่ะ ทำให้ความรู้สึกของเราที่มีต่อพี่ก๊อตภาคนี้ ไม่ใช่สัตว์ประหลาดจากโลกดึกดำบรรพ์ที่หวงแหล่งทำมาหากิน\nแต่เป็นพี่เบิ้มใจดี ที่แบบว่าหล่อมากอ่ะ เป็นยักษ์ใหญ่ใจดีโคตรๆ อ่ะ เลิฟมากอ่ะ เป็นเอฟซี\n\nในขณะที่อีกฝั่ง...แมลงสาบอ่ะ จริงๆ Orz\nเป็นแมลงสาบเวอร์ชั่นขยายร่าง มีแสงในตัวเอง ตะกละ อันธพาล หมา(แมลง?)หมู่\nฉันเกลียดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดดด\n\n\n\nคือโดยส่วนตัวเฉยๆ กับแมลงสาบค่ะ จะภาคพื้นดิน บินได้ หรือว่ายน้ำ ก็เฉยๆ มีบ้างที่ตกใจแล้วเอามือตบมันหล่นลงพื้น\nแต่...! เวอร์ชั่นขยายส่วนแล้วมีเมือกแหยะๆ อย่างกับขี้มูกนี่คุณพระ ดิฉันจะอ้วก\nเคราะห์ดี ตั้งแต่เช้ายังไม่ได้ทานอะไรนอกจากน้ำเปล่าที่ซื้อหน้าโรง\n\nมันทำให้เราไบแอสและสะใจมาก ตอนที่อิตัวผู้โดนจับเหวี่ยงเสียบเหล็กโครงตึกตาย\nและอิตัวเมียโดนย่างไฟแบบมีเดียมจากภายในสู่ภายนอก...เครื่องในเกรียมกรอบกำลังดี น่าจับซอยแล้วคลุกเครื่องเทศมากค่ะ\nยังไม่นับที่อิลูกๆ โดนพระเอกย่างสดด้วยเทคนิคแบบขุนแผนอีกนะคะ เกรียมกรอบ ถึงขั้นว่าถ้าเอาไปกินต่อจะเป็นมะเร็งกันเลยทีเดียว\n\nทั้งหมดทั้งมวลที่พูดมา ก็ทำให้เราฟีลกู๊ดกับตอนจบพอสมควรทีเดียว ที่พี่ก๊อตแกไม่ตาย\nและพ่อแม่ลูกเจอกันถ้วนหน้า แบบแฮปปี้เอนดิ้ง ติงละติงติง\nเดินออกมาด้วยการกลับมาเพ้อพี่ก๊อตแทนพระเอกมาร์เวล...ก็ไม่เลวนะ! 555\n\nถ้าจะไปดู\n- ควรรู้ก่อนว่ามันดราม่าเนิบนาบมาก ถ้าไม่ชอบแนวดราม่าเอื่อยๆ (และทำได้ไม่ค่อยดี) จะได้ไม่ผิดหวัง\n- ใครหวังจะเข้าไปดูแบบตีรันฟันแทงยิงถล่มภูเขาเผากระท่อม แบบ 24/7 ...ดิฉันว่ารอคาดหวังกับเรื่องอื่นดีกว่า (เช่นทรานส์ฟอร์เมอร์ ใกล้เข้าโรงละนี่...)\n\nบ่น\n- สงสัยมากตอนที่ลูกพระเอกจะข้ามสะพาน แล้วพี่ตำรวจบอกคนขับรถโรงเรียนว่า รถโรงเรียนไม่ต้องตรวจไปได้เลย\nจะตะแบงเสียงคุยกันทำไม ภาษามือก็ไม่รู้เรื่อง พวกเด็กเป็ดในรถก็สุดจะเสียงดัง ...\nทำไมพี่ตำรวจไม่เดินไปเคาะประตูรถให้คนขับรถเปิดประตู แล้วบอกไปดีๆ เลยฟะ\n- สงสัยอีก พี่พระเอกคะ พี่มารอเมียตรงหน้าประตู แล้วคนอื่น เค้าไม่อยากรอเจอญาติตัวเองบ้างอ๋อ\nอันนี้แค่สงสัยว่า ไอ้ที่ขึ้นไปอยู่บนอัฒจรรย์ยุบยับๆ กันนั่นเขาเจอลูกเมียแล้วหรือยังไงคะ ...\n- ตื่นสาย ออกจากบ้านผิดเวลาไปจิ๊ดนึง แท็กซี่ไม่มีเงินทอน ยังไม่ได้กินข้าว\nแถมหอบแ-กมากกับการวิ่งจากรถไฟฟ้าบีทีเอสไปสกาล่า เพื่อค้นพบว่าเขายังเคลียร์คนรอบเช้าออกไม่หมดเลย ฉันวิ่งทำไม 55555 Orz\nเกือบได้เปลี่ยนใจเดินกลับไปดู The Lunchbox ที่ลิโด้แทนละ....\n\nแล้วไงต่อ?\n- ไม่มีอะไรต่อ แต่ค้นพบว่า เออ จริงๆ ก็ยังชอบดูหนังสัตว์ประหลาดถล่มโลกอยู่นะ 555\n\nสรุป\n- ให้ 8/10\n- สนุกดี ในแง่ของ CG สวยมาก พี่ก๊อดยิ่งใหญ่อลังการมากจนอยากจะไปรื้อตุ๊กตุ่นในห้องเก็บของออกมาปัดฝุ่นเล่นเลย\n- ดราม่าที่แทรกเข้ามาถึงจะได้ไม่ค่อยดี แต่ไม่รู้เพราะเป็นชะนีและชอบปมดราม่าหรือเปล่า ดิฉันก็แอบสะเทือนใจนิดหน่อยนะ\n- อีมูโตเป็นแมลงสาบยักษ์ที่น่ารังเกียจมากจีจี โดยเฉพาะนังตัวเมีย...\n\nขอบคุณที่เข้ามาอ่านจ้า รีวิวช้าไปหน่อย ตลาดวายแล้วเนี่ย 555\n\n"}
