{"movie_name": "X-Men: Days of Future Past", "text": "X-men : DayOfFuturePast ภาคต่อขอฃสงครามมนุษย์กลายพันธุ์ ที่บานปลายมาจนเหตุการณ์เข้าขั้นวิกฤติ เมื่อเหล่า Mutant ถูกไล่ล่าโดยกองทัพหุ่น Sentinel มีเพียงทางเดียวที่สามารถแก้ไขได้ คือ การกลับไปแก้ไขอดีต ซึ่งนั้นอาจเป็นกุญแจแก้ปัญหาหรืออาจเป็นการสูญพันธ์อย่างถาวรของเหล่า Xmen ก็ได้...\n\n\n\nสำหรับภาคนี้ทำออกมาได้ดีทีเดียว ลงตัวที่สุด ทั้งเรื่องของบท การเล่าเรื่อง ตัวละคร เทคนิค ตัดต่อ ออกมาลงตัวดี กล้าพูดว่าในตระกูลหนัง Xmen ถือว่าภาคนี้ดีที่สุดเลย (สงสัยเพราะเจ็บมาเยอะ 555) เรื่องราวภาคนี้ดาร์กมากถึงมากที่สุด สภาวะกดดันคลุมทั้งเรื่อง เครียดทีเดียวเชียว แต่ก็ตามสไตล์ Marvel ขำๆกวนๆมีแทรกอยู่บ้างให้หายตึงได้หน่อย แฟนๆน่าจะชอบอยู่ ตัวต้าก็ชอบนะ ดูเครียดๆดี แอฟเฟ็กต์ต่างๆก็น่าสนใจมากๆ เสริมให้พลังเหนือมนุษย์เหล่านั้นดูแกรนด์มากกว่าเดิมแยะเลย\n\nภาคนี้ ได้นักแสดงเจ๋งๆมาร่วมก๊วนเยอะมากๆ หลายคนก็กลับมาด้วยคาแรคเตอร์เดิม อย่าง Hugh Jackman ในบท Woverine หรือ James McAvoy, Michael Fasbender, JeniferLawlence, NicholasHolt, HalleBerry รวมถึง FanBingBing นักแสดงสาวจากเอเชียก็ได้ร่วมนำแสดงด้วย และอีกมากมายจนท้ายเครดิตแทบทะลัก จุดนี้เองที่เป็นทั้งจุดแข็งและข้อเสียในเวลาเดียวกัน ถึงเราจะเพลินที่ได้เห็นนักแสดงเยอะแยะ แต่บทบาทของแต่ละคนก็ลดน้อยตามกันไปด้วย ถึงคนที่ติดตามดูมาตลอดจะเข้าใจ แต่ยังไงก็คงติดอยู่ดี บางคนออกมาพูดไม่เต็มประโยคด้วยซ้ำ ถึงไม่ใช่จุดใหญ่อะไรแต่มันก็น่าเสียดายอยู่ดีน้า\n\nแนะนำว่าใครที่อยากดูแล้วจำเรื่องราวภาคก่อนๆไม่ได้ หรือจำได้แต่เลือนลาง ลองไปหา DVD ทั้ง 3 ภาค มาดูก่อนแล้วกันครับ แล้วก็ดูภาค First Class และ Woverine ด้วย เวลามาดูภาค DOFP จะได้ไม่เกิดอาการ \"เอ๊ะ ใครว่ะ\" อย่างทัพนักแสดงยกกันมาอื้อ ตัวละครก็อื้อเหมือนกันนะครับ ภาคนี้ทุกอยางกำลังจะถูกขมวดอยู่ที่นี้แล้วล่ะครับ\n\nหลายคนๆคงเคยได้ยินคำเปรียบเทียบเวลากับสายน้ำ ทั้ง 2 อย่างคล้ายนี้คล้ายกันมากตรงที่มันไหลมา ไหลไป และไม่เคยไหลย้อนกลับ ในทุกๆวันที่เราทำอะไรสักอย่าง เมื่อเวลาได้ผ่านไปแล้ว ไม่มีอะไรที่จะสามารถดึงให้มันกลับมา หรือย้อนกลับไปแก้ไขมันได้ วันนี้ที่เราอยู่ เราจึงควรใช้ชีวิตให้คุ้มค่าที่สุด และแน่นอนว่าทุกอย่างที่เราทำ นั้นหมายถึงการกำหนดเส้นทางอนาคตข้างหน้า เหมือนหารปลูกต้นไม้ ปลูกต้นใดย่อมได้ผลนั้น ถ้าเราอยากมีอนาคตที่ดี วันนี้...ต้องถามตัวเองแล้วว่าเราทำอะไร ไม่ต้องมีพลังพิเศษ ก็คุยกับตัวเองได้ ถ้ารู้ตัวว่าขาดอะไร ลงมือทำเลยครับ ก่อนมันจะสายเกินไป...\n\nอย่าลืมไปทักทายกันใน Blog ได้นะคับ ขอบคุณที่แวะเข้ามาอ่านกันครับ ^_^\n"}
