{"movie_name": "X-Men: Days of the Future Past (2014)", "text": "อ๊ากกกกกกกกกกกกกกกกกกกกกก ชอบมากกกกกกกกกกกกกกกกกกกกกกก\n\nเซอร์ไพรส์มาก ไม่คิดเลยว่าหนังมันจะออกมาดีขนาดนี้ กล้าพูดเลยว่านี่คือตัวอย่างของหนังซัมเมอร์บล็อกบัสเตอร์ที่ดี คือเป็นหนังที่ทำออกมาได้ถึงเครื่องทั้งความเป็นแอ็คชั่นและดราม่า เข้มข้นตั้งแต่ต้นจนจบชนิดที่ว่าคนดูไม่กล้าลุกหนีไปไหน งานนี้ Bryan Singer คืนฟอร์มสุดๆ นี่คือ Bryan Singer คนเดียวกับที่กำกับหนังตลาดรสชาติกลมกล่อมอย่าง The Usual Suspects และ X-Men สองภาคแรก ไม่ใช่ Bryan Singer คนที่กำกับหนังตลาดขาดๆเกินๆอย่าง Superman Returns (ดราม่ามากไปจนเนือย)หรือ Jack the Giant Slayer (แอ็คชั่นมากไปจนล้น)\n\nฉากแอ็คชั่นของหนังทำออกมาดีมากๆทุกฉาก(เลือกไม่ถูกเลยว่าตัวเองชอบฉากไหนมากกว่ากันระหว่างฉาก Quicksilver โชว์พาวในเพนตากอน,ฉากในปารีส,หรือฉากไคลแม็กซ์หน้าทำเนียบในตอนท้าย) แต่ไฮไลท์ที่แท้จริงของหนังคือดราม่าของตัวละครซึ่งเป็นสิ่งที่ทำให้คนดูมีอารมณ์ร่วมไปกับฉากแอ็คชั่นของหนังมากขึ้นและเป็นสิ่งที่หนังภาคนี้ทำออกมาได้ดีที่สุด\n\nชอบที่หนังภาคนี้เอาองค์ประกอบที่ดีที่สุดของภาค First Class นั่นก็คือความสัมพันธ์ระหว่างศาสตราจารย์ X, Magneto, และ Mystique มาต่อยอดในภาคนี้ได้อย่างถึงแก่น พูดได้เลยว่าปมความสัมพันธ์ของสามคนนี้คือหัวใจหลักของ Days of the Future Past และสามหน่อ McAvoy, Fassbender, และ Lawrence ก็เล่นฉากแสดงอารมณ์ทั้งหลายได้พีคจริงๆ(ประทับใจฉากที่เฮีย Fassbender “พูดออกสื่อ”ในระหว่างฉากไคลแม็กซ์หน้าทำเนียบขาวเป็นการส่วนตัว) แต่ในขณะเดียวกันหนังก็แบ่งบทให้ตัวละครของ Wolverine มากพอที่จะทำให้พี่แกเด่นได้โดยไม่ต้องไปบดบังบทของคนอื่นๆ(พูดง่ายๆคือหนังภาคนี้กระจายบทให้ตัวละครเด่นๆได้ทั่วถึงมาก ไม่ใช่ให้ป๋า Hugh Jackman แกเด่นอยู่คนเดียวแบบในหนังภาคก่อนๆ) และที่ชอบมากพอๆกันคือตอนจบของหนังที่เป็นทั้งการรื้อกระดานแก้ไขจุดด่างพร้อยของแฟรนไชส์(ในที่นี้คือ X-Men: The Last Stand และ X-Men Origins: Wolverine) และการปูทางให้กับหนังภาคต่อๆไปในแฟรนไชส์ได้อย่างยอดเยี่ยม\n\nช่องโหว่อย่างเดียวของหนังภาคนี้ที่ตัวเองนึกออกคือหนังมันไม่ยอมอธิบายว่าอีนัง Juno เอ๊ย Shadowcat (Ellen Page) ไปได้พลังส่งจิตคนข้ามเวลามาจากไหน(ทั้งๆที่ภาคก่อนๆก็ไม่เห็นวี่แววว่าจะมีพลังนี้) นอกนั้นแล้วก็ไม่มีจุดไหนให้บ่น\n\n8.5/10\n\nฝากเพจคุยเรื่องหนัง,เพลง,เกม,การ์ตูนแบบจิปาถะแบบตามใจตัวเองของผมด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\n"}
