{"movie_name": "Godzilla", "text": "Godzilla 1998 VS 2014 : หรือจะไฝว้\n\nความทรงจำในวัยเด็กของข้าพเจ้า (และอีกหลายๆ คน) ในโลกภาพยนตร์ คงต้องมีพี่ก็อตที่ไล่ฟัดสารพัดสัตว์ประหลาดจนญี่ปุ่นพังทลายไปถึง 28 รอบบรรจุอยู่เป็นแน่ และแม้จะไม่ถึงขนาดเป็นสาวกหรือแฟนตัวกลั่นของซีรี่สัตว์ประหลาดคลาสสิคแห่งโตโฮ แต่เราก็ยังรู้สึกตื่นเต้น ลุ้นติดตามไปกับทุกๆ ครั้งที่ช่องเจ็ดเอาพี่ก็อตมาลงจอ\n\nการกลับมาอีกครั้งในวาระครบรอบ 60 ปีนี้มีฮอลลีวูดเป็นผู้ปลุกชีพราชันย์สัตว์ประหลาด ใต้การควบคุมของผกกอินดี้จากอังกฤษ กาเร็ธ เอ็ดเวิร์ด ที่ออกตัวว่าเป็นสาวกเดนตายคนหนึ่งของพี่ก็อต เสริมด้วยการที่ครั้งนี้โตโฮเองก็เต็มใจปล่อยให้ฮอลลีวูดรับหน้าที่ฉลองวาระครบรอบอันยิ่งใหญ่นี้แทนตัวเองที่แต่เดิมมีโครงการจะสร้างพี่ก็อตสามมิติให้อลังการสมการรอคอย นั่นยิ่งที่ให้เราคาดหวังกับเวอร์ชันนี้พอสมควรอย่างเลี่ยงไม่ได้\n\nในภาคต้นฉบับ (ปี1954) นั้นความโดดเด่นประการหลักอยู่ตรงที่การสะท้อนภาพความหวาดกลัวต่อความกราดเกรี้ยวของธรรมชาติที่โต้ตอบมนุษย์มาในรูปมหาพิบัติภัยต่างๆ และหรือความกลัวของชาวญี่ปุ่นที่มีต่อการโจมตีของอเมริกาในช่วงสงครามโลกครั้งที่สองซึ่งถูกใส่มาในรูปสัญญะคือตัวพี่ก็อตที่บุกทำลายญี่ปุ่นจนราบเป็นหน้ากลอง หนังใช้ข้อจำกัดที่มีได้อย่างคุ้มค่าด้วยภาพขาวดำที่นำเสนอพลังความหวาดกลัว กดดัน ได้อย่างเต็มที่ พร้อมกับเรื่องราวของมนุษย์ตัวเล็กๆ ที่เสริมส่งให้หนังเรื่องนี้ยิ่งสื่อตรงประเด็นในความเป็นหนังหายนะไม่ใช่หนังสัตว์ประหลาด รวมถึงคาแรกเตอร์ตัวละครที่ยิ่งเสริมความชัดต่อประเด็นที่ว่ามา มนุษย์ผู้หวาดกลัว นักชีววิทยาผู้วิตกต่อการพยายามฆ่าก็อตซิลลามากกว่าการพยายามศึกษาทำความเข้าใจ และนักวิทยาศาสตร์ผู้เดียวที่ค้นพบวิธีที่อาจกำจัดก็อตซิลลาได้ แต่สิ่งที่ว่าก็มาพร้อมการทำลายธรรมชาติทั้งมวลโดยรอบด้วยเช่นกัน และยิ่งบทสรุปที่นอกจากเป็นวิธีแง้มภาคต่อที่ฉลาดแล้วยังเป็นการสรุปประเด็นเรื่องที่น่าชื่นชม\n\nรีเมคครั้งแรกของฮอลลีวูด (ปี 1998) ผู้กุมบังเยนคือ ผกก บ้าพลัง โรแลนด์ เอ็มเมอริช และสิ่งที่เกิดขึ้นกับพี่ก็อตในฉบับนี้ก็คือ “โดนสับเละยิ่งกว่าแมนฮัตตันที่พี่ก็อตไปย่ำเล่นเสียอีก” สับแรกคงหนีไม่พ้นดีไซน์ที่ทำออกมาดูกิ้งก่ามากๆ สูญเสียความขลึมขลังที่เคยมีไปหมดสิ้น แถมสถานะของพี่ก็อตก็ยังถูกลดทอนอย่างไม่น่าให้อภัย เพราะแม้จุดเริ่มจะเกิดจากการทดลองนิวเคลียร์หรือระเบิดเหมือนๆ กัน แต่พี่ก็อตของลุงเอ็มกลับเป็นแค่กิ้งก่ากลายพันธุ์ (ที่แม้อาจยังพอสื่อประเด็นในต้นฉบับได้หรือทำให้เห็นความพยายามในการใส่ความเป็นตะวันตกเข้าไปในหนัง-การพยายามสร้างเหตุผลความเป็นไปได้ สร้างความชอบธรรมในการเกิดมีสัตว์ยักษ์สักตัวโผล่ขึ้นมาบนโลก- แต่มันกลับหนีห่างความเป็นก็อตซิลลาออกไปไกล)\n\nความขึงขังจริงจังที่มีในต้นฉบับถูกตัดทิ้งและแทนที่ด้วยแอคชันผจญภัยผสมมุขตลกและเน้นความตูมตามอลังการ ซึ่งหากพูดถึงความเชื่อมโยงกับต้นฉบับที่หนังเหลือไว้ก็คงเป็นเรื่องนิวเคลียร์ การมีพี่ก็อตตัวเดียวบุกเดียวลุยเมือง และการจบทิ้งท้ายว่าเรื่องนี้ยังไม่จบตราบที่มนุษย์ไม่หยุดทำร้ายโลก (แต่ลุงเอ็มอาจแค่ใส่ฉากไข่หลงมาเพื่อหวังภาคต่อเฉยๆ ก็ได้) แต่...การพยายามสร้างความสมจริงให้พี่ก็อตในครั้งนี้กลับทุบทำลายเนื้อเรื่องที่เคยหนักแน่นไปจนสิ้นเมื่อพี่ก็อตของลุงเอ็มกลับถูกมนุษย์กวาดต้อนเป็นหมาหงอย เหลือสถานะเป็นแค่กิ้งก่าหวงลูกที่มีวาระสุดท้ายคือถูกมนุษย์ฆ่า...ใช่หรือไม่ว่ากลับกันในเชิงศัญญะคือแม้ธรรมชาติจะกราดเกรี้ยวแค่ไหนก็ต้องสยบยอมแก่ความเก่งฉกาจของมนุษย์...พังงงงง\n\nเวอร์ชัน 2014\nก็อตซิลลาในภาคนี้มีทั้งส่วนที่เชื่อมโยงกับต้นฉบับ (และผกก กาเร็ต เอ็ดเวิร์ด ก็บอกเช่นนั้น) และส่วนที่เชื่อมโยงกับลุงเอ็ม\n\nส่วนที่เชื่อมกับลุงเอ็มนั้นคือความคิดแบบตะวันตกที่พยายามใส่เหตุและผลเพื่ออธิบายความมีอยู่ของก็อตซิลลาและมูโตะ และเห็นได้ชัดทีเดียวว่าเอ็ดเวิร์ดทำการบ้านในส่วนนี้มาดีกว่าลุงเอ็มหลายขุม ไล่มาตั้งแต่การปูเรื่องที่ใช้ข่าวเรื่องจริงจากภัยพิบัติต่างๆ ทั่วโลก การทดลองนิวเคลียร์ มาเชื่อมโยงกับการโจมตีของจอมอสูร การมีอยู่ในฐานะสัตว์ดึกดำบรรพ์ที่ใช้หลักฐานโครงกระดูกแสดงตัวตน และการมีอยู่ที่แม้เป็นในลักษณะของสัตว์แต่ก็มีเค้าลางของความขึมขลังในแบบต้นฉบับอัดแน่นอยู่ในนั้น และลึกลงกว่านั้นการบ้านที่เอ็ดเวิร์ดทำมายังไปไกลถึงการสร้าง “ธรรมชาติของก็อตซิลลาและมูโตะ” เพื่อให้สองอสูรมีชีวิตขึ้นมาจริงๆ และมีเหตุผลรองรับในการจองเวรจองกรรมของสองยักษ์ใหญ่ คู่ปรับตามธรรมชาติ คือสถานะของทั้งสอง\n\nความเชื่อมโยงกับต้นฉบับไล่มาตั้งแต่ดีน์พี่ก็อต เสียงร้อง การมีอยู่แล้วในโลกไม่ใช่สัตว์กลายพันธุ์ การยึดเอาภัยธรรมชาติมาโยงร้อยกับหนัง รวมถึงตัวละครที่บางตัวก็มีอยู่ในต้นฉบับ (ดร.เซริซาวะ) ซึ่งตัวละครนี้สำคัญมากในต้นฉบับ คือคนเดียวที่ฆ่าก็อตซิลลาได้ ซึ่งแม้ชื่อจะเหมือนกันแต่เซริซาวะในฉบับนี้เหมือนเป็นร่างรวมกันของเซริซาวะต้นฉบับและนักชีววิทยาผู้รักธรรมชาติเพราะเซริซาวะคนนี้นอกจากไม่คิดฆ่าพี่ก็อต แถมมั่นใจว่าพี่ก็อตหรือแม้แต่มูโตะไม่มีทางแพ้พายตายจากด้วยฝีมือมนุษย์ (อุปมากับธรรมชาติซึ่งเหมือนกับความคิดที่ต้นฉบับใช้) คือผู้เดียวที่เห็นว่าพี่ก็อตเท่านั้นจะปราบมูโตะได้เพราะพี่ก็อตคือผู้กู้คืนสมดุลธรรมชาติ (ในความเข้าใจส่วนตัวการเพิ่มตัวละครมูโตะเข้ามานอกจากเพิ่มอรรถรสเหมือนภาคถัดๆ มาทั้ง 27 ตอนของญี่ปุ่นแล้ว ยั้งเป็นการย้ำประเด็นเรื่องที่ฉลาดทีเดียว เพราะในขณะที่พี่ก็อตเป็นตัวแทนของธรรมชาติในฐานะสิ่งคืนสมดุล มูโตะจึงคือความกราดเกรี้ยวอันเกิดจากน้ำมือมนุษย์ที่มีเพียงธรรมชาติเท่านั้นที่จะเยียวยาและกู้คืนสมดุลของตัวเองได้ –พี่ก็อตเท่านั้นที่จะปราบมูโตะได้- มนุษย์แม้เป็นผู้สร้างปัญหา แต่ไม่ใช่ผู้ที่จะแก้ไขหรือแม้แต่เยียวยา\n\n“We’re not created a monster, we feed them” เราไม่ได้สร้างสัตว์ประหลาด แต่เราเลี้ยงมันให้กลับมาทำลายเรา...\n\nบทในส่วนของมนุษย์นั้นแม้ดูว่าซ้ำซากแต่ในช่วงแรกนั้นหนังก็ดึงอารมณ์ได้ดีทีเดียวจนกระทั่งส่งไม่ต่อให้กับตัวพระเอกและตัวละครอื่นๆ ที่ทำให้บทดรามาดูว่างโหวงเบาหวิวและขาดความน่าสนใจไปในที่สุด\n\nการเปิดตัวละครเจ้าอสูรทั้งสองทำได้น่าตื่นตาตื่นใจมากๆ รวมถึงฉากต่อสู้ที่ทำให้เราย้อนคืนไปสู่ห้วงเวลาเก่าๆ กับพี่ก็อตได้ไม่น้อยทีเดียว\n\nสรุป พี่ก็อตฉบับล่าสุดแม้บทยังดูไปไม่ถึงไหนแต่ในการสื่อสารอารมณ์ของความเป็นก็อคซิลลาก็ถือว่าพัฒนาได้ และยิ่งน่าสนใจว่าหนังจะนำพาคู่ปรับตัวไหนมาอีก และในลักษณะใดเพื่อไม่ให้หนังย่ำซ้ำอยู่กับที่\n"}
