{"movie_name": "X-Men: Days of Future Past", "text": "X-MEN : Days of Future Past\n[วัยว้าวุ่นมนุษย์เอ๊กซ์]\nระดับความน่าดู : 4.5/5 ดาว\n(หนังเอ๊กซ์ที่ดีกว่าเอ๊กซ์ก่อนๆ)\n\n■ ไม่สปอยล์\nเรื่องนี้โดยส่วนตัวแล้วชอบกว่าภาคก่อนๆว่ะ\nเหมือนองค์ประกอบทุกอย่างลงตัวไปหมด\nไม่ว่าฉากบู๊ต้นเรื่องและท้ายเรื่องที่จัดมาได้\nแบบลุ้นระทึกและดูเพลินดีกับพลังวิเศษ\nของเหล่าตัวเอ๊กซ์ทั้งหลายที่\nร่วมมือกันสู้กับหุ่นผี\n\nฉากแอ๊คชั่นต่างๆพองามไม่วินาศสันตโล\nจนเกินเหตุ ..แต่กระนั้นก็กลับดูยิ่งใหญ่\nและอลังการดี\n\nวูฟวอรีนภาคนี้ไม่ได้บู๊แบบดุๆสักเท่าไร\n(ดังนั้นขาบู๊อาจไม่ค่อยชอบ)\nแต่เป็นตัวเดินเรื่องหลักที่พาเรื่องให้\nพุ่งไปได้อย่างน่าติดตาม..\nกรูชอบตรงที่หนังไม่ทำให้เฮียวูฟแก\nเด่นจนเกินไปเหมือนภาคก่อนๆนี่แหละ\nภาคนี้หนังกระจายน้ำหนักและ\nความสำคัญไปยังเหล่าเอ๊กซ์ตัวอื่นๆ\nได้แบบน่าสนใจมากขึ้น\n\nอย่างไอ้ตัววิ่งเร็วนั่นก็ไม่ใช่ตัวหลักเลย\nแต่ฉากเซอร์ไพรซ์ปล่อยพลังของมัน\nแย่งซีนได้แบบทำให้คนดู\nนั่งอมยิ้มตาไม่กระพริบทีเดียว\n\nทั้งดราม่าของโปรเฟซเซอร์หนุ่ม\nโปรเฟเซอร์แก่ก็เหมาะเจาะ\nพาให้อินไปด้วยได้แบบไม่รู้สึกสะดุด\nหรือน่าเบื่อจนเกินเหตุ\n\nขอชมว่าตัวบทภาคนี้ทำได้ดีสัส!\nพล็อตเรื่องง่ายๆคือ โลกอนาคตเหล่าเอ๊กซ์\nจะถูกปราบราบคาบโดยหุ่นผีซึ่งเก่ง ๆ\nจึงต้องส่งจิตของเฮียวูฟเดินทางย้อนอดีต\nกลับไป 50 ปีก่อน เพื่อแก้ไขเรื่องราวในอดีต\nไม่ให้ส่งผลอย่างที่เกิดในโลกอนาคต\n\nถึงเนื้อเรื่องง่ายๆและจบได้แบบไม่เกินคาดเดา\nแต่ตลอดเรื่องบทใส่นู่นเพิ่มนั่นมา\nให้น่าสนใจได้ตลอดแบบลงตัว ๆ..\nจนเวลาสองชั่วโมงกว่าผ่านไปอย่างรวดเร็ว\n\nหนังมีเซอร์ไพรซ์ตอนจบนิดหน่อย\nไว้ดูเอาเองละกัน..\n\nสำหรับใครที่ไม่ได้ดูหรือขี้เกียจรอ End credit\nกรูได้เอามาโพสต์ไว้ให้ในเพจแล้วนะแจร๊ะ..\nปอลิง. นั่งรอดูเครดิตแบบลุ้นระทึก..\nเพราะหนังจบสามทุ่มคึ่ง..คนดูต่างคนต่าง\nรีบออกกันหมด เพราะก่อนเข้าโรง\nประกาศเคอร์ฟิวซะงั้น ..\nยังดีที่โรงยอมให้ฉายเป็นรอบสุดท้ายของวัน\n\nทั้งหมดทั้งมวลไม่ชอบอย่างเดียวคือ..\nไม่ชอบหุ่นเจนลอว์..\nกรูว่านางอวบๆชอบกล..ไม่เหมาะกะมิสทีคว่ะ\nน่าจะหาบางๆโค้งๆเว้าๆโหนกๆนูนๆหน่อย..\nจะกระตุ้นความหื่นกระหายได้บ้าง\n\n■สปอยล์\n.\n.\n.\nใช้มุกนี้ปลุกตัวเอ๊กซ์ที่ตายห่าไปแล้ว\nฟื้นขึ้นกลับมาได้หมดแบบเนียน ๆ\n.\n.\n.\n■ ไม่สปอยล์ -ต่อ\nสรุป ไปดูซะ..กรูว่าดีกว่าภาคก่อนๆว่ะ\n\nดูรีวิวอื่นๆเพิ่มเติมได้ใน FB : ดูมาบ่นไป\n\n"}
