{"movie_name": "X-Men: Days of Future Past", "text": "ไบรอัน ซิงเกอร์กลับมาแว้วววว หลังจากเป๋ๆไปจากเรื่องหลังๆของเขา ไม่ว่าจะเป็น Superman Return (จริงๆไม่น่าเกลียดแต่ไม่คุ้ม superman เล้ย) หรือ Jack the Giant Slayer ใน Day of the future past นี่ทำออกมาได้ดีเชียวครับ ทั้งๆที่หลายๆอย่างช่วงโปรโมทแลดูตอนแรกนึกว่าจะแย่ซะแล้ว เช่น Quick Silver ที่พออยู่ในหนังจริงๆออกมาเจ๋งจนไม่น่าเชื่อ โทนของ X-Men กลับมาเหมือนเดิมจนได้ (จริงๆก็กลับมาตั้งแต่ first class แล้ว)\n\nอย่างนึงที่ชอบ X-Men (1,2,first class) มากกว่าหนังเรื่องอื่นของ Marvel คือ Cast ครับ ไม่จำเป็นต้องเหมือนในการ์ตูนทุกระเบียดนิ้ว แต่ทุกคนแสดงได้ดีจริงๆและทำให้ผมเชื่อในตัวละครครับ ยิ่งภาคนี้จะชัดมากๆ ภาคนี้เห็นตัวอย่างหลายๆคนที่แอบเบื่อพี่วูฟแล้วอาจจะคิดว่า โอ้ยยย นี่มันก็ X-Men พี่วูฟพระเอกอีกละ แต่ไม่ใช่เลยครับ บทเกลี่ยได้ดีไม่แพ้ first class เลย ถ้าภาคที่แล้วตัวเด่นนำเรื่องคือ อีริก และ ชาล์ส ภาคนี้ผมให้เรเว่นเลยครับ เจนนิเฟอร์ ยกระดับมิสทีค ให้กลายเป็นตัวละครที่มีมิติได้อย่างน่าชื่นชม เด็กคนนี้ผมยอมรับครับว่าของจริง แสดงหลายๆเรื่องได้เป็นตัวนั้นๆมาก เธอทำให้ตัวละครเรเว่นภาคนี้ดูโตขึ้นกว่าตอน First Class จริงๆ\n\nMcCavoy กับ Micheal Fasbender ยังคงรับส่งกันดีเหมือนเดิม ไม่ต้องพูดถึง แพทริก สจ๊วต กับ เอียน แมคคัลเลน นะครับอันนั้นชั้นครู ช๊อตจับมือกันหลังจากที่ไม่ได้จับมือกันมานาน โอ้ว\n\nPeter Dinklage ทั่นลอร์ดดดด ทีเรียนนนนน นอกจากทั่นได้ใจผมไปจาก Game of Thorne ไปแล้วโดยเฉพาะฉากขึ้นศาลใน Ep6 ที่หลายๆคนเห็นเป็นเสียงเดียวกันว่า \"เอารางวัล Emmy ไปเหอะเพ่\" เรื่องนี้ไม่ธรรมดา ผมเล็งฉากที่มิสทีคปลอมตัวเข้าไปในออฟฟิศ พอลูกน้องมาเรียกแปลงคืนทัน ปั้นหน้าตาย แต่น้ำตาหยดนี่ โหหห พี่เนียนมว๊ากกกอะ อยากเห็น peter ในบทที่ส่งให้เขาได้ออสการ์สักเรื่องครับ ผมเชื่อว่าพลังพี่เค้าถึง ขอแค่บทถึงๆมาให้ก็พอ\n\nหนัง X-Men สไตล์ไบรอันต้องทำความเข้าใจก่อนว่า มันไม่ใช่หนังซุปเปอร์ฮีโร่เผากระท่อม ยิงต่างดาวเอาเพลิน มันคือหนังที่พูดถึงปัญหาจริงๆของคนจริงๆ คือผมเชื่อตั้งแต่ X-Men1 แล้วว่าถ้า mutant มีอยู่จริง สังคมจะมีปฏิกริยากับพวกเขาแบบนี้แหละ ปัญหาของพวกเขาต่อสังคมจะแบบนี้แหละ แต่พอเมื่อถึงฉาก Action ก็ไม่ขี้เหร่เลย อย่างฉากยกสนามกีฬางี้ ฉากสู้กับเซนตินอลในอนาคตก็ทำได้ดี แอบโหดด้วย Colossus เละทั้งสองรอบ รอบแรกโดนต่อยหน้ายุบ รอบสองฉีกตัวขาด - -\" นี่ถ้าพี่เนื้อหนังเป็นมนุษย์ปกติ หนังเรื่องนี้เรท R ทันที\n\nบท นักแสดง ดนตรีประกอบ ฉากแอคชั่น ทั้งหมดทำหน้าที่ของตัวเองได้สมบูรณ์จริงๆ ยอมครับ ไม่จัดจ้าน แต่กลมกล่อมอร่อยลึก\n\nเสียดายที่ Quick Silver มีบทอยู่ช่วงเดียว แต่ฉากสโลเด็ดๆแบบนั้นรอบเดียวขลังกว่าจริงๆครับ สโลเยอะเดี๋ยวกร่อย Havoc ก็บทนิดเดียวทั้งที่เพื่อนๆภาคแรกโดนฆ่าตายหมด น่าให้เป็นคนไปแก้แค้นพร้อมมิสทีค แต่ก็ช่างเถอะ น้องเจนจะได้ไม่มีใครมาถ่วงแข้งขา ปล่อยพลังคนเดียวไปเลย ฮ่ะๆๆๆๆ\n\nสุดท้ายฉากสุดท้ายนี่ทำผมตะโกน \"YEAHHHHHH!!!\" ในใจเลยครับ เมื่อเห็นจีน กับ สก๊อต กลับมาในที่สุดความอัปยศใน Last Stand ก็ถูกลบล้างไปอย่างสวยงาม ทุกอย่าง MakeSense อีกครั้ง สะใจเป็นที่สุด ขอบคุณพี่ไบรอัน!!! (ผมรู้ว่าพี่เลือกตอนนี้มาทำเพื่อเหตุนี้โดยเฉพาะ)\nท้ายเครดิต และแล้ว Apocalypse and the four horsemen ก็มาแว้ววววววววววว ตื่นเต้ลลลลลลล\n\n9/10 จ้าาาาา สมใจอยากสักที หลังจากเซ็งกับ Spidy 2 และกลางๆค่อนดีแต่ไม่โอ้ววเยยยยย้ กับ Godzilla\n\n*ติเรื่อง sub อีกแล้วนะครับ ตอนอยู่บนเครื่องบินที่อีรีกยกกระดานหมากรุกมา แล้วพูดกับชาล์สว่า\nเล่นกันสักตามั้ย ต้องนั่งเครื่องบินอีกนาน จริงๆต้อง เล่นกันสักตามั้ย ไม่ได้เล่นกันนานแล้วนะ  It's been a while อะนะครับ ตรงนี้รอบแรกแปลผิด รอบหลังที่ชาล์สยอมเล่นด้วย อันนั้นแปลถูกแล้ว ประโยคนี้ไม่มีแปลได้อย่างอื่นนะครับ แปลได้อย่างเดียวไม่ใช่หลายความหมาย\n"}
