{"movie_name": "Draft Day : เกมกู้เกียรติคนชนคน", "text": "11/10\n\n\"เป็นหนังที่ดีที่สุดในรอบสามปีหลังที่เคยดูมา แซงหน้า About Time ขึ้นเป็นสุดยอดหนังในดวงใจไปเรียบร้อยแล้ว\"\n\nคะแนนที่ให้เกินเต็มนั่นไม่เกินจริงเลยนะครับ หนังทำได้น่าตื่นเต้นตั้งแต่นาทีแรกที่เริ่มฉายจนถึงฉากจบตอนท้าย ดนตรีประกอบทำให้รู้สึกฮึกเหิมตามไปด้วยง่ายๆ การตัดฉากทำได้น่าสนใจมาก ยิ่งหนังเล่นกับเวลาที่กระชั้นยิ่งทำให้คนดูลุ้นระทึกตาม หักเหลี่ยมเฉือนคมกันสุดๆ กลยุทธมาเต็ม ตัวละครทุกคนในเรื่องก็ไม่มีร้ายร้อยเปอร์เซนต์หรือดีร้อยเปอร์เซนต์ ทุกคาแรคเตอร์เป็นสีเทาๆ น่าสนใจดีครับ\n\n\n\nสำหรับเรื่องย่อ เริ่มเรื่องมา ก็เหลือแค่ 12 ชั่วโมงเท่านั้นก่อนที่การดราฟท์ผู้เล่นคนแรกจะเริ่มต้นขึ้น เวลานับถอยหลังไปเรื่อยๆ พร้อมตัวเลขให้ดู ทำให้ดูน่าตื่นเต้นมากขึ้น และตัวหนังจริงสองชั่วโมงก็ย่อสิบสองชั่วโมงในเรื่องได้ดีแบบไม่มีที่ติ ตัวเอกเป็นคล้ายๆกับผู้จัดการทีม คลีฟแลนด์ บราวน์ ซึ่งได้สิทธิดราฟต์อันดับที่เจ็ดมาในปีนี้ ตัวเอกโดนกดดันค่อนข้างมาก เพราะเมืองนี้ค่อนข้างบ้าฟุตบอล และไม่ประสบความสำเร็จในหลายๆปีให้หลัง เจ้าของทีมต้องการอะไรที่หวือหวา โค้ชต้องการเสริมตัววิ่ง ส่วนตัวเอกก็... ที่เหลือไม่บอกละ ไปดูเอง ฮ่าๆๆ\n\n\n\nสำหรับใครที่ไม่เคยรู้จักอเมริกันฟุตบอลมาก่อน คะแนนหนังเรื่องนี้อาจจะเหลือซัก 3/10 พอ เพราะผมคาดว่าน่าจะดูไม่รู้เรื่องไปซัก 20-30% ไม่ว่าจะเป็นชื่อทีม วิธีดราฟท์ เพราะอเมริกันฟุตบอล(จริงๆก็กีฬาส่วนใหญ่ของอเมริกา)เค้าไม่ได้ซื้อขายตัวกันเหมือนฟุตบอลพรีเมียร์ลีก รวมทั้งชื่อตำแหน่งต่างๆ เช่น ควอเตอร์แบ็ก รันนิงแบ็ก เป็นต้น ซึ่งจะทำให้เสียอรรถรสในการดู แต่ก็ไม่ถึงกับดูไม่รู้เรื่องนะ เพียงแต่จะไม่ได้ประทับใจเท่าที่ผมพยายามจะสื่อออกไป (เตือนไว้ก่อนว่าใครที่บอกว่าอ่านอายชีลด์มาแล้ว เข้าใจแล้วเฟ้ย นั่นคือ ยังไม่เข้าใจหรอกครับ 555)\n\n\n\nแต่ถ้าสำหรับใครที่ติดตามอยู่แล้ว รู้จักชื่อทีมต่างๆอยู่แล้ว รู้กติกาการดราฟท์ รู้ชื่อตำแหน่งต่างๆ หนังเรื่องนี้ถ้าพลาดนี่น่าเสียดายมากครับ เพราะพอดูจบนี่จะอยากให้เปิดฤดูกาลเร็วๆทันที อินฝุดๆ ในหนังอัดแน่นไปด้วยตัวผู้เล่นจริงๆ ซึ่งคนที่เด่นๆก็มี จอห์น กรูเด้น อดีตเฮดโค้ช โอ๊คแลนด์ เรดเดอร์ กับ เรย์ ลิวอิส ไลน์แบกเกอร์ เอ็มวีพีจาก บัลติมอร์ ราเวนส์ นอกจากนี้หนังยังพูดถึงทีมอีกหลายทีมไม่ว่าจะเป็น บัฟฟาโล บิลส์, แจ็คสันวิลล์ จากัวร์, ฮูสตัน เทกแซน, แคนซัส ซิตี้ ชีฟส์ และ ซีแอทเทิล ซีฮอว์ก รวมทั้งมีฉากสนามสวยๆของทุกทีมที่กล่าวมาข้างต้นเลยนะครับ\n\n\n\nเควิน คอสเนอร์ แก่แต่ยังเก๋า เล่นได้ดีมาก เอาอยู่กับบทบาทนี้ ทั้งๆที่บทค่อนข้างจะยากพอสมควร เพราะก็อย่างที่เรารู้ๆกันว่าประเทศนี้ใหญ่ขนาดไหน ทำให้การติดต่อ การต่อรองส่วนใหญ่ต้องทำผ่านโทรศัพท์ เสียแค่เฮียแกบทเครียดเกินไปหน่อย ดูขี้งุงิด้วย\n\nเจนนิเฟอร์ การ์เนอร์ น่ารัก แฮ่ๆ เล่นได้โอเคฮะ ถึงจะไม่มีความโดดเด่นมากนัก เพราะหนังไปเน้นที่พระเอกมากกว่า แถมยังดูเด็กเกินกว่าจะคู่กะลุงเควินซะด้วยซ้ำ\n\n\n\nปล.เป็น 119 นาทีที่คุ้มค่า แถมโผล่จากโรงหนังออกมาก็มีเรื่องตื่นเต้นซะด้วย 5555 (ต้องรีบกลับห้องอีก)\nปล2.ลองเดาตอนจบกันดูนะฮะว่าพระเอกจะทำยังไง โคตรจะเจ๋ง เดาไม่ถูกเลย พับเพียบสิ\nปล3.ไม่มีสตีลเลอร์ เส้าแพพ\n\nแก้ไขข้อความเมื่อ 22 พฤษภาคม 2557 เวลา 21:56 น."}
