{"movie_name": "Enemy", "text": "วิจารณ์ภาพยนตร์ Enemy (2013)\n\nความโกลาหลของการดูหนังคือการดูเข้าใจในแบบที่ยังไม่ถูกถอดรหัส\n\n\n\n1.สังคมเมืองสมัยใหม่\n\n\nบ้านเมืองและตึกรามบ้านช่องในหนังเรื่องนี้โดดเด่นและน่าสนใจมาก เพราะเป็นสภาพแวดล้อมทั้งหมดที่จับตัวละครเข้าไปอยู่ การย้อมสีของภาพให้เป็นโทนเหลือง และมีหมอกควัน ทำให้รู้สึกคล้ายสภาวะของสังคมที่มีมลพิษ น่าอึดอัด ซึ่งนี่เป็นมู้ดและโทนของหนังตลอดเรื่อง จริงๆเคยเกริ่นเรื่องสังเมืองสมัยใหม่ในบทความ Her แล้ว ที่เป็นสังคมที่มนุษย์เริ่มแปลกแยก เพราะต้องแยกโดดเดี่ยวอยู่ในพื้นที่อาศัยของตนเอง แม้เรื่อง Her จะทำให้มนุษย์โดดเดี่ยวโดยใช้ซีนที่มีคนเยอะแยะสวนกันเพื่อสร้างความเหงาให้กับตัวละครธีโอดอว์ ซึ่งแตกต่างอย่างสิ้นเชิงกับ Enemy ที่ใช้ความโดดเดี่ยวเสมือนว่าโลกนี้มีแค่เขาผู้เดียวที่อยู่ภายนอกอาคาร เห็นได้จากฉากที่เขาเดินภายนอกอาคารตึกสูงใหญ่ในหลายๆฉาก ที่เป็นเหมือนสิ่งปลูกสร้างล้อมรอบตัวเขาอยู่ มันมีสภาวะอึดอัดไร้ซึ่งเสรีภาพ ทั้งนี้ทั้งนั้นมันสื่อถึงสภาวะภายในจิตใจมากกว่ารูปธรรมภายนอก เพราะหนังเรื่องนี้กำลังพูดหรือสื่อสารกับความรู้สึกภายในของมนุษย์มากกว่าที่จะพูดเรื่องสังคม ชุมชน ที่หมายถึงประชาชนโดยรวม\n\n\n2. เผด็จการ\n\n\nหนังเน้นย้ำถึงเรื่องเผด็จการเป็นแก่นสำคัญการก่อนที่จะเข้าสู่พล็อตด้วยซ้ำไป โดยให้ตัวละครอดัมเป็นครูสอนประวัติศาสตร์ที่สอบเกี่ยวกับการเผด็จการ - เผด็จการ หมายถึงการควบคุม จนไม่สามารถแสดงออกทางความรู้สึกได้ ซึ่งหนังเล่นย้ำเหมือน Replay ชีวิตของอดัมซ้ำๆ ในเรื่องของการสอน เรื่องการเดิมนอกอาคารคนเดียว และเรื่องของเซ็กซ์กับแฟนสาว นี้ทำให้ผู้ชมได้กลับมาย้อนตั้งคำถามต่อตัวเขาเองว่า ในขณะที่เขาเข้าใจเรื่องเผด็จการอย่างดี แต่เขายังไม่สามารถหลุดรอดไปการเผด็จการใช้ชีวิตของตัวเองได้ ซึ่งมีแบบแผนที่คาดเดาได้ ไม่ว่าจะเป็นในเชิงเนื้อหา หรือในเชิงโครงสร้างการลำดับของภาพยนตร์เองที่ผู้กำกับต้องการให้อดัมอยู่ในวงจรชีวิตที่มีลักษณะเป็นสังคมเผด็จการ\n\n\n2.1 แมงมุม\n\nแมงมุมอาจจัดได้ว่าเป็นสัญลักษณ์ที่วางไว้บนรากฐานของภาพยนตร์ตลอดเรื่อง โดยผู้ชมจะพบแมงมุมตั้งแต่ซีนในห้อง Sex Room ห้องนี้น่าสนใจว่าจะมีแต่ผู้ชาย ที่ส่วนมากจะเป็นคนมีอายุและหัวล้าน ที่ต่างมาดูผู้หญิงแก้ผ้าช่วยตัวเอง โดยช็อตสำคัญอยู่ที่ว่า มีผู้หญิงหรือนางโชว์กลุ่มหนึ่งถือถาดอาหารที่ครอบไว้ โดยในนั้นเป็นแมงมุมตัวเล็กที่ตกลงมา โดยนางโชว์เหล่านั้นกำลังใช้รองเท้าส้นสูงขยี้แมงมุมก่อนภาพตัดไปก่อนที่เธอจะขยี้\n\nซีนนี้ถ้าสังเกตที่แหวนเราจะพบได้ท ันทีว่านี่คือ แอนโธนี่ หรือชายที่เป็นสามีของเฮเลน เมียที่ท้องแก่ และเรายังพบอีกว่าหน้าตาของ แอนโธนี่ หวั่นวิตกมาก ทั้งอากัปกริยาของการเอามือกุมหน้า และหน้าตาที่เคร่งเครียดบวกกับการจัดแสง ทำให้สันนิษฐานได้ว่า ภาวะความรู้สึกของ แอนโธนี่ ต้องคับข้องหมองใจอย่างสุดแสนในเรื่องในเรื่องหนึ่งของชีวิต\n\n\n3. ชายผู้หน้าเหมือนกัน\n\nอดัม ค้นพบว่า มีคนหน้าตาเหมือนเขาเมื่อได้ดูหนัง เขาผู้นั้น คือ แอนโธนี่ - อดัมพยายามตามหาแอนโธนี่ จนได้พบเจอกัน เราจะพบว่าในช่วงแรกนั้นหนังเล่ามุมมองของอดัมในการค้นหาแอนโธนี่เป็นหลัก จนกระทั่งฉากคุยโทรศัพท์หนังก็เริ่มมาเล่าในมุมมองของแอนโธนี่บ้าง ซึ่งสิ่งที่เราค้นพบในตัวตนของ อดัม สามารถสันนิษฐานได้ว่า อดัมเป็นชายที่กระสับกระส่ายกระวนกระวายรุ่มร้อนใจดูไม่มีความสุข แตกต่างจาก แอนโธนี่ ที่ดูแบดบอยกว่า และดูเป็นคนก้าวร้าวมาก อีกทั้งในฉากที่รู้ว่าอดัมกับเฮเลน กับเมียของเขาได้พบกัน เขาก็พยายามเอาคืนโดยการติดตาม แมรี่ แฟนของ อดัมไป เพื่อดูพฤติกรรม ไม่ต่างจากชายโรคจิต นี่อาจบ่งบอกได้ว่า แอนโธนี่ ก็มีความแบดบอยหรือเจ้าชู้ เป็นนิสัยเดิมของตนเองได้\n\n\n3.1 2 คน หรือ คนเดียวกัน ?\n\nถ้าว่ากันไปตามข้อสันนิษฐานของผู้เขียน หนังเรื่องนี้แม้พยายามจะทำให้คิดได้เสมอว่าในเหตุการณ์ชีวิตของทั้งคู่ อาจเป็นได้ทั้งคนเดียว และสองคนพร้อมๆกัน สิ่งนี้ต้องชื่นชมผู้กำกับที่ทิ้งร่องรอยจนผู้ชมเกิดอาการ งง ซึ่งมันนตอบสนองกับเรื่องของอัตลักษณ์ที่มันสร้างกันได้เปลี่ยนกันได้ หรือคนเราอาจไม่มีความจริงแท้ของตัวตนแต่สามารถเปลี่ยนไปได้อย่างที่เราต้องการให้เป็นได้\n\nแต่ร่องรอยที่เราพบเห็นชัดเจน คือ ตัวแม่ของเขาที่ยืนยันหนักแน่น เขามีลูกชายคนเดียว และเขาก็มีแม่คนเดียว อีกทั้งยังแนะเตือนว่า เขา(อดัม)มีหน้าที่การงานที่น่านับถือแล้ว(อาจารย์) อย่าไปต๊อกต๋อยเป็นนักแสดงอีกเลย นี่เป็นร่องรอยสำคัญที่ทำให้ผู้ชมรู้ได้ว่า อดัม กับ แอนโธนี่ เป็นคนๆ เดียวกัน แต่เป็นคนเดียวกันในช่วงเวลาต่างกัน\n\n\n\nซึ่งผู้เขียนขอรวบรัดดังนี้ คือ\n\n1. แอนโธนี่ กับ เฮเลน แต่งงานเป็นสามีภรรยากันแอนโธมีอาชีพเป็นนักแสดง\n\n2. แอนโธนี่ซึ่งบุคลิกนิสัยเจ้าชู้ นอกใจภรรยาโดยการไปเที่ยวสถานบันเทิง และไม่ว่าจะอย่างไร แอนโธนี่ ได้รู้จักแมรี่ จนแอนโธนี่ แยกอพาร์ทเมนต์ออกมา หรือ แยกกันอยู่กับเฮเลนนั่นเอง\n\n3. ผู้เขียนไม่แน่ใจว่าตอนที่แยกกัน แอนโธนี่รู้หรือไม่ว่าเมียท้อง เพราะหลังจากแยกกับเฮเลนแล้ว แอนโธนี่ก็ปรับเปลี่ยนตัวตนเพื่อให้กลายเป็นอดัม ซึ่งสามารถใช้แนวคิดทางจิตวิทยามาจับได้ว่า แอนโธนี่เป็นโลก 2 บุคลิก ที่สร้างอีกคนหนึ่งขึ้นมา\n\n4. เมื่อเปลี่ยนตัวตนอดัมแล้วได้ใช้ชีวิตกับแมรี่ แล้วเราจะเห็นว่า ชีวิตของอดัมก็ไม่ได้ปรกติสุขมากมายนัก ยังมีเรื่องขุ่นข้องหมองใจ ที่ทำให้บางครั้งแมรี่ ก็กลับไปนอนที่ห้องของตนเอง\n\n5. จนกระทั่งเกิดเหตุการณ์ทะเลาะกันขึ้น ซึ่งนี้เป็นเพราะว่า อดัมเริ่มกลับไปหาเมียท้องแก่แล้ว ทำให้ช่วงเวลานี้เขาเริ่มเปลี่ยนไปมาระหว่างสองตัวตน สอดคล้องกับการการตามหาตัวตนของตนเอง ซึ่งทำให้ต้องเปลี่ยนไปมาระหว่างสองตัวตนตลอดมา แต่สุดท้ายเกิดเหตุการณ์ทะเลาะกันระหว่างอดัมและแมรี่จนรถพลิกคว่ำ\n\n6. เราไม่สามารถรู้ได้ว่าหลังจากนั้นเหตุการณ์เป็นอย่างไร แต่ก็ทำให้แอนโธนี่ หรือ อดัม จะเป็นใครก็ตาม ได้กลับมาหาเมีย และมีอะไรกัน\n\n7. หลังจากกลับมาอยู่กับเมียแล้ว แอนโธนี่(หรืออดัม) ก็ค้นพบว่า เขาได้กุญแจห้อง Sex Room อีกครั้ง ทำให้เขาคิดจะกลับไปคืนนั้น หรือเป็นการบ่งบอกว่าเขาจะนอกใจเมียอีกครั้งนั่นเอง ซึ่งหนังได้เสนอนัยไว้แล้ว ด้วยหลักทฤษฎีเผด็จการว่า ครั้งแรกที่ทำเราจะรู้สึกเป็นโศกนาฎกรรม แต่เมื่อเกิดซ้ำครั้งที่สอง มันจะกลายเป็น เรื่องตลก ดังนั้นการนอกใจครั้งแรกของ แอนโธนี่ ทำให้เขารู้สึกผิดมหันต์จนสร้างตัว ตนขึ้นมา เพื่อหนีความผิดบาปในจิตใจ แต่เมื่อเมียให้โอกาสแล้ว เขาก็ผิดซ้ำอีกครั้ง ซึ่งทำให้แอนโธนี่ตายใจ และกลายเป็นว่า การโกหกหลอกลวงปลิ้นปล้อนเป็นนิสัยที่ตลกคล้ายๆ ละครไทยพวกพ่อปลาไหลอะไรแบบนั้นเลย\n\nทั้งหมดเป็นการลำดับเรื่องที่ผู้เขียนพยายามลำดับตามความเข้าใจของตนเอง ซึ่งแท้ที่จริงแล้ว หนังไม่ได้สลับซับซ้อนทางเนื้อหาแต่อย่างใด เพียงแต่ผู้กำกับพยายามทำให้หนังเกิดความซับซ้อนขึ้นมาเพื่อเล่นกับคนดู อีกทั้งยังเป็นการทำให้เข้ากับเนื้อเรื่องของการเปลี่ยนแปลงอัตลักษณ์ไปมาระหว่าง แอนโธนี่ และ อดัม ที่เหมือนตัวเขาก็หลอกตัวเอง หรือเป็นโรคทางจิตวิทยาอยู่ ทำให้ผู้กำกับอาจยึดหลักทางจิตวิทยาในการทำให้ผู้ชมสับสนในการเป็นตัวตนกับเขาทั้งสองในการทำให้เราไม่อาจแน่ใจว่าใครเป็นใคร หรือเล่นกับโครงสร้างของภาพยนตร์เพื่อทำให้ผู้ชมเป็นดั่งตัวละคร เป็นรูปแบบเดียวกับกรณีชื่อดัง ของ Memento ที่ทำให้ผู้ชมกลายเป็นตัวละครโดยใช้โครงสร้างภาพยนตร์เข้ามาเล่นจิตวิทยากับผู้ชม\n\n\n4. ชายผู้ต่อสู้ทางศีลธรรมในจิตใจของตนเอง\n\nเมื่อเป็นในกรณีนี้ผู้เขียนจะปิดประเด็นเรื่องการสร้างอัตลักษณ์ระหว่างกันไป และกล่าวถึง สภาวะจิตใจของแอนโธนี่ (หรือ อดัม) แทน จริงๆแล้วหนังเรื่องนี้สามารถสรุปพล็อตเรื่องง่ายๆ ว่า ชายผู้นอกใจภรรยา ที่คิดกลับไปคืนดีภรรยา โดยต้องต่อสู้กับสภาวะจิตไร้สำนึกของตนเอง\n\n4.1 ทิ้งเมียไปแล้ว แต่ระบบศีลธรรมในจิตใต้สำนึกยังทำงาน\n\nนี้ทำให้เห็นว่า แม้แอนโธนี่จะเปลี่ยนเป็นเป็น อดัม เพื่อเริ่มต้นชีวิตใหม่ แต่ด้วยความคับข้องหมองใจดังที่หนังแสดงผลอารมณ์กับผู้ชมนั้น ก็ตอบได้ว่า ระบบศีลธรรมของแอนโธนี่ยังคงครุ่นคิดถึงความผิดพลาดในการนอกใจภรรยาหรืออาจได้กล่าวได้ว่า ความผิดชอบชั่วดีได้มาหลอกหลอนอดัมอยู่ในจิตใต้สำนึก ทำให้เขาสร้างเหตุการณ์เรื่องการค้นพบดีวีดี - อาจารย์เพื่อนร่วมงานอาจจะไม่มีตัวตนจริงก็ได้ แต่เป็นระบบมโนธรรมของตัวเราเองที่ตั้งคำถามในจิตใจ เดนนิส วินเนิร์ฟ เคยใช้วิธีนี้แล้ว ในหนังเรื่อง Maelstrom ซึ่งมีเนื้อหาใกล้เคียงกันของคนที่วิตกกังวลกับชีวิต\n\nดังนั้นการค้นพบตัวตนของตนเอง(แอนโธนี่) เป็นการนำพาให้ อดัม กลับเข้าไปหาภรรยา หรือถูกชักใยโดยระบบจิตใต้สำนึก ทำให้เขากลับไปหาภรรยาได้ด้วยการค้นพบตัวเอง ไม่ใช่เดินกลับไปหาแบบง่ายๆ ทำให้ตัวเองไม่รู้สึกผิดมาก เหมือนตัวเองไม่ได้สมยอมกับระบบมโนสำนึกใดๆ แค่กลับไปได้ เพราะพอเราไปค้นพบตัวตนของเรา เราก็ได้เล่นละครกลับไปกลับมาสองตัวตน หรือเป็นการหลอกจิตใต้สำนึกของเราเองได้เหมือนกัน\n\n\n\n\n-มีต่อ-\n\nแก้ไขข้อความเมื่อ 22 พฤษภาคม 2557 เวลา 21:33 น."}
