{"movie_name": "The Quiet Ones : ดัก จับ ผี", "text": "the quiet ones เมื่อดร.เพี้ยนเจอกับ เจน คนเห็นผี (มั้ง)\nอ้อ ชื่อไทย \"ดัก จับ ผี\" ครับ ตอนแรกกะว่าจะไม่ดูแล้วเชียว อยากดู draft day มากกว่า แต่รอบฉายที่เมเจอร์สุขุมวิท ดันเปลี่ยนเป็นก๊อตซิล่าซะเนี่ย เลยเหลือเรื่องนี้เรื่องเดียว เอาน่า...ดูก็ดู (ฟ่ะ) ก็ตามคาดครับ เจออะไรคัลท์ๆเพียบ..บ ตามนี้เลยครับ\n\nอ้ออีกอย่าง เจนตามหัวกระทู้ เผอิญเด็กเห็นผีชื่อนี้นะ เลยเอามาจั่วหัวซะเลย\n\n1) หนังผี (เหรอ) อืม...หนังพยายามทำเป็นวิทยาศาสตร์ เอาเครื่องมือที่เหมือนวิทยาศาสตร์มาใช้เพียบ เพราะ ดร.เป็นอาจารย์ที่ ม.hogwart เอ๊ย harvard แต่เอาเข้าจริงๆ แบบว่าการทดลองต่างๆ มันเพี้ยนสิ้นดียังไงชอบกล เอาน่า เลยดูเพลินๆไง\n\n2) เขาว่าสร้างจากเรื่องจริงในปี 1974 ก็ไม่รู้เอาเรื่องจริงตรงประเด็นไหนมาสร้างนะ มันเรื่องโม้ๆชัดๆ (ผมว่าในคนอวดผี ยังน่าเชื่อกว่าอีก) ก็แปลกดี หนังฮอลิวู๊ด ยุคนี้อะไรๆก็สร้างจากเรื่องจริงไปหมด ในขณะทีการ์ตูนที่เอาเรื่องจริงมาเขียน กลับบอกที่หน้าปกว่าเรื่องทั้งหมดไม่เกี่ยวกับเหตุการณ์จริง ก็แปลกดีเหมือนกัน\n\n3) มีคอนเฟิร์มท้ายเรื่องเอารูปตัวจริงมาให้ดูท้ายเรื่องด้วยนะ แต่แบบว่า...ตัวจริง ทั้งดอกเตอร์ ตากล้อง (พระเอกของเรานั่นแหละ) เด็ก และทีมงาน หล่อ...มาก หล่อกว่านักแสดงที่แคสติ้งมาแบบ...สู้ตัวจริงในภาพไม่ได้เลย พระเอกเกือบหล่อ (มาเริ่มหล่อขึ้นตอนเกือบจบเรื่อง) / สรุป ตัวแสดง ก็พอ ok แต่ดูไม่แรงเท่าไหร่\n\nจริงๆพยายามหาภาพที่อยู่ใน end cradit นะ แต่หาไม่เจอ เจอแต่ภาพในเรื่องตามรูปบนครับ\n\n4) เป็นหนังผีแฮ่ เอาเสียงดังเข้าข่มให้ตกใจเล่นๆ แต่ก็อยู่ในระดับจังหวะการลงเสียงดีนะครับ ขนาดดูโรงเมเจอร์สุขุมวิท โรง 5 ระบบเสียงนึกว่าอยู่ในโรง atmos ซะอีก (555) คือมิกซ์เสียงดี มีมิติผิดหูผิดตาเลย ทำเอาเราแอบสะดุ้งตลอดๆ ถือว่าเรื่องนี้ทำได้ดีเลยครับ เรื่องระบบเสียง\n\n5) ชอบตรงที่ท้ายเรื่องมีหักมุมด้วยนะ มีเซอร์ไพรส์หน่อยๆ จากเรื่องเรียบๆตั้งแต่ต้นเรื่องที่คิดว่าจะเดาตอนจบได้...ก็จบแบบเดาได้ (อ้าว) แต่ก็ไม่น่าเชื่อว่าจะจบเหตุผลแบบนี้จริงเหรอ / ถือว่าจบ ok เลยนะ ไม่น่าเบื่อเกินไปนัก\n\n6) ในเรื่องมีอะไรตลกๆดูคัลท์ๆตลอดเรื่อง แต่ก็สมเหตุผลดี เช่น ดร.ขังเจน เด็กเห็นผีขี้โวยวายไว้ห้องตรงข้ามห้องทีมงาน ที่แอบซั่มติงอะไรกันตลอดๆ พระเอกเดินผ่านมาเก็บข้อมูลเด็กก็ได้ยินเสียงซั่มติงกัน แต่พอไปมองห้องเด็กเห็นผีฝั่งตรงข้าม เด็กเห็นพระเอกก็แก้ผ้าโชว์เลยจ้า...พระเอกก็ไม่กล้าหลบหน้า เด็กก็ด่าไอ้ขี้ขลาด (555 ขำดี)\n\nส่วนที่ต้องย้ายการทดลองมาอยู่ซะต่างจังหวัด ไม่รู้ว่าเพราะเด็กวิศวะ มันชอบเปิดเพลงเสียงดัง จนชาวบ้านไปฟ้องตำรวจ หรือการทดลองเห็นผี เด็กมันโวยวายเก่งจนชาวบ้านทนไม่ไหว หรือมหาลัยไม่ให้งบทดลองต่อกันแน่ ผมก็แอบสงสัยอยู่ (แต่คิดว่าประเด็นเปิดเพลงเสียงดังมากกว่ามั้ง)\n\n7) ไม่ชอบคอสตูมในเรื่องเลย เรื่องนี้บอกว่าเป็นยุค 70 แต่เสื้อผ้าหน้าผมแบบ...ก็รู้ว่าพยายาม แต่มันไม่ดีพอนะ เสื้อผ้าทรงแบบยุค 80-90 ส่วนทรงผมก็มีแอบสไลด์เนียนๆแบบยุค 90 แถมเด็กเห็นผีก็ต้องทำหัวเปียกๆตลอดเรื่อง (มีฉากนึง ผมแห้ง แบบว่าหยิกเป็นลอนสวยเชียว) อุปกรณ์เครื่องใช้ ก็รู้ว่าพยายามให้เป็น 70 แต่ก็แอบโดดๆตลอดๆ\n\n8) เรื่องย่อหน่อยแล้วกัน คือ ดร.ไปค้นพบเด็กเห็นผีที่ไหนไม่รู้ เลยจับตัวมาทดลองอีกครั้ง (แบบว่า ดร.เคยทำกับเด็กคนก่อน แต่คุณแม่เด็กยกเลิกการทดลอง สวนเพราะอะไรในเรื่องมีเซอร์ไพรส์ไว้อีกนิด ยังไม่บอกหรอก)\n\nดร. ก็จ้างตากล้องอิสระ ที่เป็นพระเอกของเราเนี่ยแหละ มาถ่ายทำการทดลอง ทำงานร่วมกับทีมนักศึกษา ในมหาลัยอีก 2 คน เป็นหนุ่มวิศวะจอมเฟี้ยว กับสาวพยาบาลสุดซ่า (ซึ่งแน่นอน สองคนนี้ก็ซั่มติงกันตลอดๆ)\n\nส่วนการทดลอง แบบว่าเด็กเหมือนคนสองบุคลิก อะไรก็เพ้อๆถึงผีตลอด ดร.ก็เลยได้ไอเดีย จู่ๆก็เอาตุ๊กตาที่ไหนไม่รู้มาเป็นตัวแทนผี ให้เด็กมาเล่นเป็นกุมารทองซะเลย ตอนแรกเด็กก็บอกมันไม่ใช่ๆ แต่อย่างว่า ถูกขังในห้องคนเดียว ก็๋เลยเอามาเล่นก็ได้ แถมพักๆ ดร. ก็จะจับเด็กมาฉีดยาอะไรไม่รู้ (น่าจะเป็นยากล่อมประสาทมั้ง) แล้วเอาเด็กมานั่งโต๊ะ เปิดโคมไฟหมุนๆกระพริบๆให้มึนๆหัว แล้วก็ถาม...ผีอยู่ไหน ผีบอกอะไร แบบเนี้ยทั้งเรื่อง (ฝรั่งน่าจะเล่นผีถ้วยแก้วเป็นนะ แป๊ปเดียวก็คุยกับรู้เรื่องแล้ว)\n\nฉากนี้ เบื่อโคมไฟมากๆ แสงไฟแยงตาคนดูตลอด ดูแล้วปวดตามากเลยฉากเนี้ย\n\nสักพักพอเด็กเริ่มเครียด ก็จะมีอะไรโครมคราม ล้มระเนระนาดให้ตกใจเป็นพักๆ และทวีความรุนแรงมีพลังขึ้นเรื่อยๆ...จนถึงจุดจบที่พอจะคาดคิดอยู่แล้วว่าน่าจะเป็นแบบนี้ แต่ก็ยังพอเซอร์ไพรส์ใช้ได้อยุ่\n\n9) สรรสาระ...อย่าไปเชื่อคนที่คิดว่ามีความรู้น่าเชื่อถือให้มากนัก บางครั้งคนเนี้ยแหละที่พาออกทะเลเก่งสุดเลยแหละ (ก็รู้ว่าเก่ง แต่อาจจะเคยเก่งในอดีตก็ได้) ดังนั้นเวลาจะเชื่อจะทำตามใคร ช่วยใช้วิจารณญาณตัวเองก่อนตัดสินใจก็ดีนะ\n\n10) สรุป...แม้ว่าพระเอกจะไม่หล่อมากพอ งานสร้างอยู่ในระดับพอไหว บทจะคัลท์ๆไปหน่อย แม้จะสร้างจากเรื่องจริง ที่ดูจบก็รู้ว่าโม้ชัดๆ แต่เรื่องนี้ก็พอจะมีดีอยูบ้าง ไม่ถึงกับห่วยจนไม่แนะนำ แต่ถ้าจะหาอะไรเพลินๆแก้เซ็งก็พอไหวครับ\n\nปล. คิดว่ารอบฉายคงเหลือน้อยมากๆแล้วแหละ ยังไงถ้ายังไม่ได้ดู x-men กับ godzilla ก็แนะนำไปดู 2 เรื่องแรกก่อนดีกว่า ส่วนเรื่องนี้...ถ้าว่างจริงๆก็ดูแก้เซ็งได้บ้างนะ\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nอันนี้เป็นเฟชบุ๊ครวมข่าวหนัง โปรโมชั่น รีวิวต่างๆ ที่ผมทำเองครับ\nรบกวนเข้าไปคลิก like เป็นกำลังใจให้ด้วยครับ\nhttps://www.facebook.com/tomyumtumnoir\n\nแก้ไขข้อความเมื่อ 26 พฤษภาคม 2557 เวลา 14:58 น."}
