{"movie_name": "Draft Day เกมกู้เกียรติ คนชนคน", "text": "ออกตัวก่อนว่ารีวิวนี้เอนเอียงแน่นอน เพราะ จขกท นอกจากจะเป็นแฟน NFL แล้ว ยังติดตาม Draft Day ของจริงต่อเนื่องมาหลายปี ซึ่งไม่ได้ติดตามแค่วัน Draft เท่านั้น แต่ตามข่าวและความเคลื่อนไหวเกี่ยวกับการ draft เป็นเดือน โดยเฉพาะข่าวของทีม Buffalo Bills ที่ผมเชียร์อยู่ ทำให้อินได้ง่ายมากๆ\n\nภาพยนตร์เรื่อง Draft Day เป็นหนังอเมริกันจ๋า โดยเอาพลอตมาจากการคัดเลือกนักกีฬา (Draft) อเมริกันฟุตบอลเข้าทีมในระดับอาชีพคือ NFL ซึ่งเปรียบเสมือนวันชี้ชะตาของบรรดาเหล่านักกีฬาอเมริกันฟุตบอลว่าจุดเริ่มต้นในอาชีพจะเป็นอย่างไร จะได้ไปอยู่ทีมไหน ได้ค่าจ้างระดับไหน ทำให้วันดราฟท์ตัวนักกีฬาเป็นวันสำคัญมากๆ ของบรรดานักกีฬา รวมถึงทีม เจ้าของทีม ผู้จัดการทีม โค้ช ผู้เล่นในทีม และแฟนๆของแต่ละทีมด้วย ถ้าเทียบกับบ้านเราก็ประมาณวันประกาศผลเอนทรานส์ ผลแอดมิดชั่นเข้ามหาวิทยาลัย แต่สำคัญกว่าประมาณ 10 เท่า เพราะเป็นเรื่องอาชีพและเงินมหาศาลที่สามารถตัดสินอนาคตของคนคนนึงได้เลยทีเดียว\n\nเรื่องราวหนังในพูดถึงช่วงเวลา 12 ชม. ก่อนวันดราฟท์ จนกระทั่งจบวันดราฟท์ในวันแรก (ปัจจุบันวันดราฟท์ใช้เวลา 3 วัน โดยวันแรกเป็นการดราฟท์รอบแรก วันที่สองดราฟ์รอบ 2-3 และวันที่สามดราฟท์รอบ 4-7) โดยโฟกัสไปที่ทีมคลีฟแลนด์ บราวนส์ ซึ่งทั้งของจริงและในเรื่องเป็นทีมที่เก่งในอดีต และปัจจุบันผลงานโหลยโท่ยมา 10 กว่าปีได้ ซึ่งการจะยกระดับทีมได้ก็คือการใช้โอกาสในการดราฟท์ตัวผู้เล่นนี่แหละ เพราะแต่ละปีทุกทีมจะได้รับสิทธิ์การคัดเลือกจำนวน 7 รอบ โดยแต่ละรอบก็คืออันดับ 1-32 ตามจำนวนทีมในลีค ไล่วนกันไปจนครบ 7 รอบ\n\nโดยปกติผู้เล่นรอบแรกจะส่งผล Impact กับทีมค่อนข้างมาก เพราะอาจเปรียบกลายๆได้ว่าเป็น 32 คนที่เก่งที่สุดในระดับหมาวิทยาลัยของประเทศในปีนั้นๆ การได้สิทธิ์ดราฟ์ในลำดับต้นๆ จึงยิ่งมีความสำคัญมากเข้าไปใหญ่ เพราะหมายถึงผู้เล่นระดับ TOP 10 TOP 5 TOP 3 กันเลย ซึ่งสิทธิ์ดราฟท์นี้ถือเป็นสินทรัพย์อย่างหนึ่งสามารถแลกกันได้ ที่เรียกว่าการเทรด เช่น สิทธิ์ลำดับหนึ่ง อาจแลกกับสิทธิ์อันดับ 5 บวกผู้เล่นระดับสตาร์ในทีม  1 คน เป็นต้น และในรอบแรกทีมบราวน์ได้ถือสิทธิ์ดราฟท์ในลำดับที่ 7 (ลำดับที่แต่ละทีมได้ จะขึ้นอยู่กับผลงานของปีล่าสุด คือ ทีมที่ผลงานสถิติแพ้ชนะห่วยที่สุดจะได้ดราฟท์ลำดับที่หนึ่ง ไล่ตามลำดับไปเรื่อยๆจนถึงทีมแชมป์จะได้ลำดับที่ 32) ซึ่งพระเอกชื่อ ซันนี่ เป็นผู้จัดการทีมบราวน์ (General Manager) จะต้องทำทุกวิถีทางเพื่อให้ทีมได้ผู้เล่นที่ดีดีสุดและคุ้มค่าที่สุดเพื่อมายกระดับทีมให้ได้ทันที\n\nในเรื่องพระเอกจะต้องใช้ฝีมือในการตัดสินใจอย่างมาก ทั้งการปรึกษากับแมวมองหรือนักวิเคราะห์ผู้เล่นว่าคนไหนเก่ง คนไหนเหมาะกับทีม ใช้ไหวพริบในการโน้มน้าวใจโค้ชให้ยอมรับนักกีฬาที่ตนเองจะเลือกให้ พูดคุยกับนักกีฬาตัวสำคัญของทีมที่อาจจะได้ผลกระทบจากการดราฟท์คนที่เล่นในตำแหน่งเดียวกันเพื่อมาแทนตนเอง และไหนจะต้องทำให้เจ้าของทีมพอใจ\n\nและสิ่งที่ทำให้คนดูลุ้นมากๆ ก็คือไหวพริบในการเจรจาต่อรองกับทีมอื่น การบลัฟทีมอื่นให้เลือกผู้เล่นคนอื่นแทนผู้เล่นที่ตัวเองเล็งไว้ ซึ่งพระเอกตัดสินใจและทำอย่างไร และได้รับผลอย่างไร คงต้องติดตามกันเอาเองในหนังนะครับ\n\n\n\nพูดถึงส่วนอื่นๆ ที่ไม่เกี่ยวกับเนื้อเรื่องบ้าง ในเรื่องเราจะได้เห็นคนในแวดวง NFL ออกจอกันจริงๆ เยอะมาก ทั้ง โรเจอร์ กูเดลล์ ประธานบริหารลีค เมล ไคเปอร์ จอห์น กรูเดน นักวิเคราะห์นักวิจารณ์ ฯลฯ และคนในวงการที่มีบทบาทเยอะสุดก็เป็นนักกีฬาจริงๆ คือ เอเรียน ฟอสเตอร์ ตัววิ่งระดับหัวแถวของทีมฮูสตัน แท็กซานส์ ซึ่งในเรื่องรับบทเป็นนักกีฬาที่เข้าดราฟท์คนหนึ่ง\n\nสิ่งที่ชอบในหนังมีเยอะมาก เช่น ซีนอารมณ์ของนักกีฬาคนที่ถูกเลือกคนแรก ซีนนี้ผมชอบมากที่สุดในเรื่องเลย การตัดต่อที่กระชับฉับไวทำให้ลุ้นระทึกกับหนังได้สุดๆ หรือการแสดงของพระเอกที่คืนฟอร์มระดับหนึ่ง เพลงประกอบที่เข้ากับหนังได้ดี และที่ขาดไม่ได้ที่แอบให้คะแนนพิเศษคือใส่บทให้ทีม Buffalo Bills ของผมมีเอี่ยวด้วย อิอิ\n\nแถมท้าย ตอนถ่ายทำทีแรกได้วางทีมที่เป็นตัวเดินเรื่องไว้คือทีม Buffalo Bills ของผมนี่แหละ เนื่องจากเป็นทีมในปัจจุบันที่ครองสถิติร้างจากการเข้ารอบเพลย์ออฟนานที่สุด คือ 14 ปี เข้าให้แล้ว แต่ด้วยที่ว่าทีมผมตั้งอยู่ในรัฐนิวยอร์ค แม้จะเป็นชายขอบของนิวยอร์คก็ตาม ทำให้ทีมสร้างต้องเสียภาษีสำหรับการถ่ายทำเยอะมาก เพราะเรตภาษีของรัฐนิวยอร์คค่อนข้างแพง จึงเปลี่ยนเรื่องให้ทีมคลีฟแลนด์ บราวน์สแทน เพราะเมืองคลีฟแลนด์ภาษีน้อยกว่า เลยขอหัก 0.1 คะแนนตรงนี้แหละ อุอุ\n\nสรุปให้ 9.9/10 ด้วยความไม่เป็นกลาง 555+\n\n\n\nปล. เรื่องนี้น่าเสียดายตรงที่เข้าชนกับหนังฟอร์มยักษ์ทั้ง X-Men และ Godzilla ไหนจะพระนเรศวรอีก ทำให้รอบฉายมีน้อย ตจว.ก็มีแค่บางจังหวัด และอาจอยู่โรงไม่นาน จะดูก็ต้องรีบดูหน่อยนะครับ\n\nแก้ไขข้อความเมื่อ 25 พฤษภาคม 2557 เวลา 21:13 น."}
