{"movie_name": "บลูเรย์ สลัดอวกาศ กัปตันฮาร์ล็อค Blu-ray Space Pirate Captain Herlock", "text": "สวัสดีเพื่อนๆ ทุกคนครับ\nไม่เกริ่นอะไรมาก หลายๆ คนคงจำกันได้ว่าครั้งหนึ่ง บ้านเราเคยฉายภาพยนต์แอนิเมชั่นเรื่อง สลัดอวกาศ กัปตันฮาร์ล็อค\nเมื่อวันที่ 26 เมษายน 2557 ที่พาราก้อน\nเป็นรอบฉายเพียงรอบเดียว  \nส่วนตัวผมได้ทำการจองบลูเรย์ฉบับ Collectible นี้ไว้กับบูธของวิบูลย์กิจในงานหนังสือครั้งล่าสุดที่ผ่านมา\nในราคา 990 บาทถ้วน\n\nวันนี้เพิ่งไปรับของมาครับ ตื่นเต้นมากว่าจะ Collectible ขนาดไหน\nรูปไม่ค่อยเยอะนะครับ แล้วก็ไม่ได้ทำการ capture ภาพจากในแผ่นบลูเรย์มาด้วย พอดีไม่มีไดรฟ์น่ะครับ ><\n\n***ขออภัยสำหรับภาพที่ไม่ชัดนะครับ ใช้กล้อง iPhone 5 ทำไมมันทั้งนอยส์ทั้งเกรนก็ไม่ทราบเหมือนกัน\nฝีมือง่อยๆ T.T***\n\n***ขอใส่สปอยล์ภาพนะครับ จะได้ไม่เป็นภาระในการโหลดนานเกินไป ขยันคลิกนิดนึงนะครับ***\n\nขอยืมรูปมาจาก Boomeramgshop นะครับ\nด้านหน้า\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nด้านหลัง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nรูปแบบแพ๊คเกจ\n- กล่องบรรจุแบบสอดด้านข้าง\n- ถาดบรรจุแผ่นแบบดิจิเทรย์ (แบบพับ)\n- แผ่นดีวีดีภาพยนต์แบบปกติ\n- แผ่นบลูเรย์ภาพยนต์แบบปกติ พร้อม Bonus Material : Making of Captain Harlock (ความยาว 32 นาที)\n- แผ่นโปสเตอร์ภาพยนต์ แบบเดียวกับที่ได้ตอนจองที่บูธ\n- บุ๊คเลทจำนวน 29 หน้ารวมปก สี่สี ภาษาอังกฤษ-ไทย\n- โปสคาร์ดจำนวน 10 แผ่น\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nถอดออกจากบ๊อกซ์\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\nมาถึงด้านในกันบ้าง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nมาถึงโปสคาร์ดกันบ้างครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nตัวบุ๊คเลทครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\nภาพจากในหนังนะครับ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\nก็หมดละครับ\n\nความคิดเห็นส่วนตัว\n- แพ๊คเกจ ทำออกมาได้โอเคแล้วครับ สวยดีแต่ติดที่กล่องมันจะไม่ฟิตพอดีกับของด้านในน่ะครับ มันเลยมี dead space เหลือพอหลวมๆ แต่บางคนอาจชอบก็ได้นะครับ เวลาเอาออกมาจะได้เอาออกง่ายๆ\n- ราคา ส่วนตัวผมว่าคุ้มนะ 990 บาทได้ดูหนัง 2 ที่ กับแพ๊คเกจ Collectible ที่ไม่มีขายทั่วไป (เค้าบอกมางี้นะ) ถ้าตอนนี้ซื้อทั่วไปจะมีรูปแบบดีวีดี กับบลูเรย์ฉบับ 1 แผ่น ราคา 599 บาท\n***เพิ่มเติม ไปเจอในเว็บบูมเมอแรง เห็นมีแบบ Collectible ขายด้วย Material เหมือนกันเลยครับ (ไหนบอกไม่มีฟร่ะ!!) แต่ราคา 1050 บาทนะ\n- ติดที่โปสคาร์ดเนี่ยใส่มาแบบโล่งๆ เลย ซองพลาสติกห่อก็ไม่มี -*-\n\nใครชอบ รึว่าติดตามผลงานของ อ.เลย์จิ ก็ไปเลือกรูปแบบที่ท่านชอบได้เลยนะครับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
