{"movie_name": "X-Men: Days of Future Past", "text": "X-Men : Days of Future Past\n\nรีวิว ผู้ชายกากบาท ในวันที่อนาคตเปลี่ยนผัน (แปลชื่อไทยได้ทุเรศมาก...ด่าตัวเอง 5555)\n\nช่วงนี้กระแสหนังจากซุปเปอร์ฮีโรมาแรงมากๆ โดยการนำของทีม Avengers ที่มาสร้างมาตรฐานซุปเปอร์ฮีโร จนค่ายหนังอื่นๆยังต้องพยายามหาการ์ตูนมาขึ้นเป็นหนังกันยกใหญ่\n\nแต่ Avengers ก็เป็นแค่รุ่นน้อง เมื่อรุ่นพี่อย่างแก๊งมิวแตนท์ X-Men ที่เป็นผู้เบิกทาง ปูพรม หนังรวมดาวซุปเปอร์ฮีโร่ไว้เมื่อ 14 ปีก่อน กลับมาขอทวงบัลลังก์อีกครั้ง\n\nความชาญฉลาดอย่างหนึ่งที่ขอชื่นชมสำหรับการตลาดของ X-Men ภาคใหม่ซึ่งแตกต่างจากทีม Avengers คือการทำเพื่อตอบรับแฟนคลับที่ดู \"ภาพยนตร์\" มากกว่าแฟนคลับจาก \"หนังสือการ์ตูน\" ครับ ลองนึกๆกันนั่งดู End Credit เรื่อง Avengers ไหนที่ทำให้คนที่ไม่เคยดูการ์ตูนได้ตะลึงตึ่งโป๊ะกันบ้าง ผมขอบอกว่าไม่มี แต่กับ End Credit ของ Wolverine (คงไม่สปอยแล้วล่ะเนอะ) ที่มาตัวละครอันคุ้นหน้าจากในหนัง ย้ำ จากในหนังโผล่มา มันทำให้เราตื่นเต้นและยิ่งอยากดู X-Men ภาคใหม่กว่าจะได้รู้ว่าจะได้ดูหนังเรื่อง Thor ซะอีก ซึ่งประเด็นนี้ผมก็เคยบ่นไปหลายทีแล้วกับ Marvel สายของ Avengers ที่พวกท่านเซอร์วิสแฟนการ์ตูนจนไม่สนใจแฟนหนังอย่างเดียวเลย\n\nและแน่นอนว่าภาค Days of Future Past ก็โคตรจะสอบผ่านกับการวางบทและเนื้อเรื่อง (หรือจะเรียกว่าแถแบบมีคุณภาพ 555) ให้ตัวหลักทั้งสองยุคมาอยู่บนจอในภาคเดียวกันอย่างแนบเนียนและไม่มั่วถั่ว เรียกว่าใครชอบเวอร์ชั่นต้นฉบับก็ฟิน ใครชอบเวอร์ชั่น First Class ก็ตื้นตัน\n\nสำหรับในภาคนี้เนื้อเรื่องคือมาแนว Terminator แทบจะเป๊ะ เมื่อหุ่นยนตร์ Sentinel ครองโลกมาล้างเผ่าพันธ์ทั้งมนุษย์และมิวแตนท์ เลยต้องส่งพระเอกตลอดกาลอย่างคุณท่านวูลฟ์เวอรีนมาแก้เกมในอดีต ซึ่งบทหนังก็ทำออกมาได้ยอดเยี่ยม เข้มข้น โดยเฉพาะการพูดถึงแก่นแท้ของหนัง X-Men จริงๆซึ่ง\nจุดแข็งของ X-Men ที่มันแตกต่างจากหนังซุปเปอร์ฮีโร่เรื่องอื่นๆมันอยู่ตรงที่ว่า เรื่องอื่นๆอาทิ Avengers และ Spider-Man มันมีพระเอกและผู้ร้ายชัดเจน แก่นเรื่องมักจะอยู่ที่ธรรมะชนะอธรรม\n\nแต่ในขณะที่แก่นของ X-Men มันจะผู้ใหญ่กว่า ลึกกว่า และซับซ้อนกว่าในประเด็นของการเหยีดเชื้อชาติ เหยียดผิว การแบ่งแยก การเมือง และศีลธรรมที่อยู่ในโลกที่เรียกว่าสีเทาๆ และสิ่งเหล่านี้คือความสนุกของ X-Men ซึ่งในภาคนี้ก็เล่าเรื่องเหล่านี้ได้อย่างดีเยี่ยมถึงแม้ประเด็นเรื่องการเหยียดเชื้อชาติจะถูกลดทอนลงไป แต่หนังก็ไปเน้นหลักในเรื่องของศีลธรรมสีเทาๆในเรื่องของ \"การกระทำ\" เพื่อให้ได้ประสบผลสำเร็จใน \"อุดมการณ์\" ที่วางไว้ ดั่งที่จะได้เห็นพฤติกรรมและเป้าหมายของตัวละครต่างๆทั้ง ชาร์ล เซเวียร์ ที่มุ่งเน้นสันติภาพ เอริก แมกนีโต้ ที่มองว่าต้องกำจัดศัตรูเพื่อรักษาเผ่าพันธ์แม้จะต้องฆ่าคนเป็นจำนวนมาก และตัวละครที่แทบจะเป็นแกนเรื่องหลักของภาคนี้อย่าง เรเวน หรือ มิสทีค ก็มีความเชื่อว่าการฆ่าคนเพื่อสิ่งที่ถูกต้องเป็นสิ่งที่จำเป็นต้องทำ\n\nและตัวมิสทีคที่แสดงโดยเจ๊เจนลอว์ที่เป็นดาราในดวงใจของแอดมินเพจไหนบางเพจ ก็แสดงในสมกับเป็นเจ๊เจน ลอว์จริงๆ อยู่ในหนังเรื่องไหน เจ๊แกออร่าประกายเปล่งปลั่งดุจดั่งเจนลอว์ (มิอาจจะหาสิ่งใดมาเปรียบกับเธอได้ 5555)\n\nนอกจากประเด็นดังกล่าว ผมยังชอบที่การใส่มิติตัวละครให้ดูลึกซึ้งและดราม่ามากขึ้นโดยเฉพาะตัวละครศาสตราจารย์ X และ แมกนีโตวัยหนุ่ม ที่ทำให้เราได้เห็นพัฒนาการของอุดมการณ์อันแข็งกร้าวของทั้งสองฝ่ายว่ามันเติบโตอย่างไรจนไปถึงจุดที่ทั้งสองอยู่คนละด้านของเหรียญในอุดมการณ์เดียวกัน ทั้งการให้ความสำคัญของสันติวิธีของ X และแนวคิดแข็งกร้าวของแมกนีโต้ และมันก็ยอดเยี่ยมมากขึ้นไปอีกที่ทำให้เราได้เห็นตัวละครตัวทั้งสองในวัยที่แตกต่างกัน มันทำให้เห็นถึงแนวคิดที่ถูกขัดเกลาหลังจากผ่านวันเวลา การต่อสู้ และสงครามต่างๆมาของทั้งสองฝ่าย (X และ เซเวียร์) และทั้งสองตัวละครเป็นตัวละครที่ผมชอบมากๆมาตั้งแต่ภาคหนึ่งที่ถึงแม้จะเป็นศัตรูกัน ห้ำหั่นกัน แต่ทั้งสองแล้วสุดท้ายก็เป็นเพื่อนกันตลอดมา (ตอนจบนี่ซึ้งกับความสัมพันธ์ของทั้งสองจริงๆ)\n\nที่ไม่พูดไม่ได้เลยคือตัวละครใหม่อย่าง Quicksilver ที่เป็นตัวเรียกเสียงฮาเพียงตัวเดียวในเรื่อง และขโมยซีนกันแบบไม่เกรงใจรุ่นพี่หน้าใดทั้งสิ้น รวมทั้งเจ๊บลิ๊งค์ๆที่นอกจากจะโชว์การใช้พลังได้อย่างโลดโผนและน่าตื่นตาตื่นใจ แค่เห็นหน้าน้องฟาน ปิง ปิง อย่างเดียว ก็คงทำให้ชายหนุ่มหลงเธอได้ในไม่กี่วิ (แต่สำหรับผมเจ๊ฟาน สู้เจนลอว์ กับน้องเอลเลนไม่ได้หรอก ฮึ)\n\nนอกจากเนื้อเรื่องที่ดี ก็ต้องขอชมฉากแอ๊คชั่นระหว่างหุ่น Sentinel ที่สนุกได้ใจ มันส์ได้โล่ ดูหวือหวาและแปลกใหม่ งัดพลังของมิวแตนท์มาใช้ได้เต็มที่และใส่ลูกเล่นกันไม่บันยะบันยัง แถมยังแสดงความโหดของ Sentinel ได้แบบไม่เกรงใจแฟนคลับจริงๆ (ตัวละครบางตัวโดยฉีกขาดครึ่งเลยน่ะ โหดปะ)\n\nและข้อดีข้อสุดท้าย คือสุดยอดแห่งการแถของผู้กำกับ Bryan singer ต้นตำรับ X-Men ที่เข้ามาแถแบบเนียนๆหล่อๆ จนไม่เพียงแค่สามารถทำให้ทั้งสองยุคมาอยู่บนจอเดียวกันได้ ยังฝีมือถึงขั้นในระดับ Reset จักรวาลหนัง X-Men แบบเนียนๆนิ่มๆ ไม่สนใจหน้าอินหน้าพรม เรียกว่าคลายปมมันทุกภาคของหนัง แถมยังเปิดทางให้ทำภาคใหม่ได้ราวกับเริ่มนับหนึ่งใหม่ได้อย่างเท่มากๆ\n\nคือที่เขียนมานี่คิดว่าอวยจนคนอ่านอาจจะบอกว่านี่เป็นฝ่ายประชาสัมพันธ์ของหนังหรือเปล่านี้ ก็ต้องขอติหนังบ้างเพื่อที่จะได้ดูเป็นกลางสักหน่อย ฮ่าๆๆ\n\nข้อเสียอย่างเดียวและผมคิดว่าเป็นข้อเสียหลักที่จะนำพามาซึ่งเสียงก่นบ่นด่าของคนที่คาดหวังจะมาดู X-Men ในแบบที่อยากเห็นฉากแอ๊คชั่นตระการตาทั้งเรื่องพร้อมทั้งเห็นมิวแตนท์นำทัพมาเป็นร้อยบนจอหนัง ซึ่งคงจะต้องผิดหวังกันแรงๆ เพราะเอาจริงๆคนที่ออกหน้าออกตาก็มีแค่พี่วูล์เวอรีนที่นอกจากจะกลายเป็นคนใจเย็นแบบไม่น่าเชื่อก็ยังเป็นพระเอกไปอีกหนึ่งภาค จนเริ่มเกิดคำถามขึ้นในใจขณะดูว่า ตั้งแต่หนัง X-Men ภาค 1 มา มีแต่เฮียแกนำเรื่องอย่างเดียว วันหลังไม่ต้องใช้ชื่อ X-Men ให้มันเสียเวลาเลย ใช้ชื่อว่า Wolverine แม่มไปเลยหมดเรื่อง ฮ่าๆๆๆ และนอกนั้นก็มีแค่ X แมกนีโต วัยหนุ่ม The Beast และมิสตีคเท่านั้นที่เป็นตัวหลักๆในการดำเนินเรื่อง นอกนั้นดูเป็นตัวประกอบหมดเลย โผล่กันมาไม่ค่อยเยอะ แถมแอ๊คชั่นก็ไม่ได้เยอะแยะมากมาย ผมว่าแค่ 30% (อาจจะไม่ถึงด้วยซ้ำ)\n\nแต่อย่างไรก็ตาม ที่เคยฝันๆไว้ว่าอยากเห็น X-Men รวมกับ Avengers ผมขอฝันใหม่ว่าอย่าให้มันมารวมกันเลย เพราะแก่นของ X-Men มันยอดเยี่ยมอยู่แล้ว รวมอีกแก๊งมา กลัวจะทำ X-Men เสียน่ะสิ !!!!!\n\nอย่าพลาดเรื่องนี้ เดี๋ยวจะเสียใจไม่รู้ด้วย หนังสนุกสมการรอคอยจริงๆ\n\nปล.อย่าลืมดู End Credit แต่คราวนี้มาแนว Avengers เพราะถ้าไม่ใช่แฟนบอยหรือเคยอ่านการ์ตูน ก็คงจะบ่นกันว่า ให้กูรอ 10 นาที มาดูอะไรก็ไม่รู้แค่ไม่ถึง 30 วิเนี่ยนะ แต่ผมว่าถึงไม่รู้จักมันก็ดูน่าตื่นตาตื่นใจพอสมควรนะครับ ไหนๆก็ดูแล้ว ก็นั่งรอสักหน่อย ให้สายตาพนักงานกดดันเล่น ฮ่าๆๆๆๆ\n\n>>>> A- <<<<\n\nhttps://www.facebook.com/photo.php?fbid=877162728967439&set=a.261764163840635.83587.246975608652824&type=1&theater\n\nไปคุยเรื่องหนัง อ่านรีวิวของผมเรื่องอื่นๆได้ที่เพจ JackobotReview ได้นะคร้าบ\n\nhttps://www.facebook.com/JacKobotReview\n"}
