{"movie_name": "X-Men: Days of Future Past", "text": "[Review] X-Men: Days of Future Past : X-เม็น: สงครามวันพิฆาตกู้อนาคต (ไม่ Spoil)\n.\n\"การรวมตัวต่อสู้กับสงครามครั้งยิ่งใหญ่ของเหล่าเอ็กซ์-เม็น เพื่อหาทางเอาตัวรอดจากสายพันธุ์ที่มีอายุข้ามสองยุคสมัยในภาพยนตร์เรื่อง X-MEN: DAYS OF FUTURE PAST เหล่าตัวละครโปรดจากภาพยนตร์ไตรภาค “X-Men” ต้นฉบับกลับมาผนึกกำลังร่วมกับตัวเองในอดีตจาก “X-Men: First Class” ในการต่อสู้ครั้งยิ่งใหญ่ที่ต้องเปลี่ยนแปลงอดีตเพื่อรักษาอนาคตของเราไว้ (Cr. nangdee.com)\n.\n.\n.\nหนังเล่าถึงเหตุการณ์ในช่วงกลียุคของเหล่ามนุษย์กลายพันธุ์ ที่มีเหตุจำเป็นต้องเดินทางข้ามเวลาเพื่อกลับไปแก้ไขเรื่องราวที่เกิดขึ้นในอดีตตามชื่อภาค Days of Future Past นั่นเอง ซึ่งเราจะได้เห็นจุดเปลี่ยนและการเชื่อมโยงหลายๆจุดที่เคยเกิดขึ้นในจักรวาลของเหล่ามิวแต้น สำหรับภาคล่าสุดนี้เราจะได้เห็นตัวละครใหม่ๆมากหน้าหลายตารวมไปถึงการปรากฎตัวของเหล่าละครในรุ่นแรกหรือเฟริสคลาส ให้แฟนๆมนุษย์กลายพันธุ์ได้รำลึกความหลังกันอีกด้วย แม้ฉากแอคชั่นจะน้อยแต่ดราม่าในภาคนี้เข้มข้นมาก ทั้งในเชิงความสัมพันธ์กับปุถุชนคนปกติและเหล่ามนุษย์กลายพันธุ์ด้วยกันเอง ด้วยบทหนังรวมถึงการแสดงของเหล่านักแสดงแต่ละคน สามารถเค้นความรู้สึกรวมถึงปมปัญหาชีวิตที่เคยเกิดขึ้นได้อย่างน่าทึ่ง หลายๆฉากสามารถดึงอารมณ์คนดูหรือเรียกน้ำตาของเหล่าแฟนหนังเรื่องนี้ได้ง่ายๆเลยทีเดียว\n.\n.\n.\nแฟนๆเหล่ามนุษย์กลายพันธุ์คงถูกใจภาคนี้อย่างแน่นอนครับ เนื่องด้วยองค์ประกอบหลายๆด้านค่อนข้างลงตัว ไม่ว่าจะเป็นเนื้อเรื่อง บทหนัง และการแสดงของนักแสดงที่จัดเต็มกันทุกคน ต้องยอมรับเลยว่า Bryan Singer ได้จุดไฟนำหนังซีรี่ย์เรื่องนี้กลับมาแล้ว และสมบูรณ์แบบมากๆสำหรับการปูเรื่องไปภาคถัดไป X-Men: Apocalypse (2016) เพื่ออรรถรสในการรับชมแนะนำให้รับชมภาคเก่าๆมาก่อนครับ เนื่องด้วยมีเหตุการณ์ที่คาบเกี่ยวกันและได้เห็นถึงความสัมพันธ์ของเหล่าตัวละครมากยิ่งขึ้น หลังหนังจบอย่าเพิ่งรีบลุกไปฉี่ ยังมี End Credit รออยู่นะแจ้\n.\nคะแนน IMDb 24/05/14 from 33828 users : 8.8/10\n.\nคะแนนส่วนตัวโดยผมเอง\nเนื้อเรื่อง, Creative : 9.5/10\nการแสดง, Emotional : 9.0/10\nCG : 9.5/10\nTotal : 9.0/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับ จากลิ้งค์ https://www.facebook.com/mc.gugog ขอบคุณสำหรับการติดตามครับผม\n"}
