{"movie_name": "X-Men: Days of Future Past", "text": "(เรื่องที่ 51 / 2014)\nX-men day of the future past\nX-เม็น: สงครามวันพิฆาตกู้อนาคต\nคะแนนความชอบ 8 / 10\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : \"ปลอดภัย\" เพจนี้ไม่สปอยนะฮะ\nและสปอยเท่าตัวอย่างหนังเท่านั้นไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ ?\n- ชื่อหนังสปอยนำก่อนเลยว่า day of the future past เพราะฉะนั้นอดีตบางอย่างมันส่งผลต่ออนาคตของเหล่ามิวเต้นท์\n(เดี๋ยวนะตอนนี้มีใครยังไม่รู้ป่ะว่ามิวเต้นท์คืออะไร?)\n- พี่วูฟเวอร์รีนเลยขออาสาย้อนอดีตกลับไปหยุดยั้งอะไรบางอย่าง ก่อนที่มิวเต้นท์จะโดนจำกัดจนสูญพันธ์ ถุ้ย! กำจัดจนสูญพันธ์! #ตึ่งโป๊ะ #เอาถาดฟาดหัวตัวเอง\n.\n.\n.\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=pK2zYHWDZKo\n.\n.\n.\nเป็นยังไงบ้าง ?\n- เอาจริงๆ คือออกตัวเลยไม่ได้เป็นแฟนคอมมิคแถมดูภาคที่แล้วก็หลับ ภาคก่อนหน้านี้จำไม่ค่อยได้แล้ว\n- ทำใจไว้ด้วยหล่ะเพราะผกก.ไบรอัน ซิงเกอร์ แอบทำเราเบะปากเมื่อตอนแจ็คผู้ย่ายักษ์ปีที่แล้ว\n- แต่พอมาดูภาคนี้แล้วชอบจังเลย คือแม้แอคชั่นไม่เยอะ แต่ดูฉลาด ไม่ได้ตุ้งแช่ปล่อยลูกบอลเก็งกิ ที่เอะอะก็ยิงพลังซุปเปอร์ไซย่าใส่กันสนั่นจอ แต่สนุกดี\n.\n.\n.\nชอบอะไร?\n- พี่วูลฟ์เวอรีนก้นแน่นมาก การได้เห็นก้นวูฟเวอร์รีนในจอถือเป็นความฟินอย่างหนึ่ง #ยังหวังจะเจอของจริงในสักวัน\n- เจนลอว์พูดเวียดนามน่ารักดี มิสทีคนางเริ่ด คือน่าจะเด่นรองจากพี่วูลฟ์เลยหล่ะ ดูภาคนี้จบแล้วแอบอยากให้มีมิสทีคภาคแยกบ้าง #ชอบนาง #แต่ถ้าให้เลือกขอเลือกนิโคลัสฮอล์ผัวนางมากกว่า 555\n- Quicksilver ขโมยซีนมาก ฉากในห้องครัวเนี่ยอย่างกรี๊ด มั่นใจว่าจะเป็นฉากในตำนานฉากหนึ่งของซีรี่ย์XMENเรื่องนี้\n- ชอบที่สามารถเอา ตัวละครจาก X-Men 1-3 มารวมกะภาคนี้ได้ เหมือนงานรียูเนียนดีแท้ แม้จะไม่ค่อยเด่นก็ตาม\n- ฉากยกสนามฟุตบอลเนี่ย สุดยอดจริงๆ อยากกราบคนคิด CG มาก ทำได้ยังไง คือยิ่งใหญ่อลังการดีแท้น่อ\n.\n.\n.\nไม่ชอบอะไร?\n- ฉากแอคชั่นถล่มบ้านเมืองมีน้อยกว่าที่คิด คือเห็นว่าทุนสร้างสูงมาก 200 กว่าล้านเนี่ย สงสัยหายไปเพราะค่าจ้างดาราแน่ๆ\n- เจ้สตอมเวลาตาเหลือกปล่อยพลังพายุเนี่ย นึกถึงดาราละครไทยที่เล่นละครแข็งๆตาเหลือกคนนึงเลยฮะ #รู้ใช่ไหมฮะว่าใคร 5555\n- คนที่ไม่ได้ติดตามภาคก่อนๆ อาจมีงง เพราะฉะนั้นเพื่อความบันเทิงกรุณาหาภาค X-Men: First Class มาดู และเอาให้ชัวร์ๆ ควรดู X-Men 1-3 และ Wolverine ทุกภาคมาก่อนนะฮะ\n.\n.\nสรุป\n- เป็นหนังฟอร์มยักษ์ที่ชอบและดูสนุกเรื่องนึงของปีนี้ ผิดคาดกว่าที่คิดเพราะตอนแรกคิดว่าจะหลับ\n- แต่ก็ไม่ได้ถึงขนาด หูววว โหยยย เหยดโด้ว เจ็ตโต้วววขนาดนั้น คืออย่างที่บอกใน X Men ทุกภาค #ชอบภาคนี้ที่สุด\n- เป็นหนังที่ดูฉากจบแล้ว อยากดูภาคต่อไปทันทีเลยจ้า\n#อย่าลืมดูเอ็นเครดิท รอประมาณ 7 นาทีเพราะเค้าจะเปิดเผยตัวร้ายของภาคหน้าจ้า\nคะแนนความชอบ 8 / 10\n\n..................................................\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
