{"movie_name": "X-Men: Days of the Future Past (2014)", "text": "1) คนที่ไม่เคยดู x-men ภาคก่อนๆมาก่อน ไม่ต้องกังวลครับ ก็สนุกกับเรื่องได้แน่นอน แม้อาจจะงงๆนิดหน่อยว่าใครเคยทำอะไรที่ไหน แต่บอกตรงๆ ปัญหาเหล่านั้น ถ้าเคยดูหนังเรื่องอื่นๆ บางเรื่องก็เป็นเหมือนกัน ดังนั้นสำหรับเรื่องนี้ ผู้สร้างเก่งพอที่จะทำให้สนุก เพลินๆได้ทั้งเรื่องครับ\n\n2) ฉากแอ็คชั่น ต้องย้ำก่อนว่า คงไม่ได้เตะต่อยอะไรกันแบบกัปตันอเมริกานะ ถึงจะมีก็ดูลอยๆ เตะแบบห่างจากหัวเป็นวาซะส่วนใหญ่ และแน่นอนว่าส่วนใหญ่จะมันส์กับฉากต่อสู้พลังจิตแปลงร่างซีจีเยอะแยะซะมากกว่า อย่างอัลลี่เบอรี่ เธอก็สู้โดยโชว์จักกะแร้ ยกแขนสาดพลังกันทั้งเรื่อง 555 บางคนออกจะล่ำมาดแม๊นแมน แต่เวลาเอาเข้าจริงๆ ก็สู้โดยยกแขนสาดพลังใส่ซีจีกันซะเยอะ  อ้อ อีกอย่าง ปริมาณแอ็คชั่นที่ใส่ก็ใส่มาพอให้เรื่องเดินเคลื่อนที่เท่านั้นครับ จะจัดเต็มก็ต้นเรื่องกับท้ายเรื่องซะเยอะ\n\n3) เนื้อเรื่อง ส่วนตัวผมว่าเหมือนดูหนังแฮรี่พ็อตเตอร์ภาคพิเศษยังไงไม่รู้ ไม่ใช่ว่าไม่ดีนะ...ก็เพลินๆอีกแบบ ออกจะชอบด้วยซ้ำ เรียกว่าเหมาะกับทุกเพศทุกวัยจริงๆ พาเด็กๆไปดูได้สบายๆเลย (ผิดกับหนังเด็กบางเรื่อง ที่แบบว่าฉากเซ็กซ์เยอะกว่าเรืองนี้ซะอีก) แต่เนื่องจากว่ามีการเล่าเรื่องพอสมควร ตอนกลางเรื่องบางคนอาจบ่นว่ามันอืดไปหน่อย\n\n4) สำหรับแฟนเก่าๆของ x-men บางคนอาจกลัวว่าจะน่าเบื่อรึเปล่า ก็ไม่นะ ผมว่าจำเป็นต้องไปดูด้วยซ้ำ เพราะเดินเรื่องในระดับที่เรียกว่า...ล้างไพ่กันเลยทีเดียว (แค่นี้คงไม่ถือว่าสปอยหรอกน่า เพราะจากเรื่องย่อก็บอกอยู่แล้วว่าย้อนอดีตไปแก้ไขนะ)\n\n5) โปรดักชั่นการผลิตยิ่งใหญ่อลังการมากๆ เปิดเรื่องมา เริ่มที่อนาคตปี 2023 (เหตุการณ์หลังภาค wolverine2 japan) ซึ่งโลกก็เกิดวิกฤตแล้ว  เลยต้องย้อนมาแก้อดีตในปี 1973 (ช่วงที่ ดร.x กับแมกนีโต้ เพิ่งทะเลาะกันใหม่ๆหลังจาก x-men first class) ทั้งสองยุคคือออกแบบฉากกราฟฟิคต่างๆได้สุดยอดจริงๆ ยิ่งในฉากจำลองบรรยากาศปียุค 70 ทำได้ยิ่งใหญ่และสมจริงมากๆ แม้แต่การถ่ายทำยังถ่ายทำด้วยฟิลม์โกดัก (รึเปล่า เดาเอานะ) คือย้อมสีหนังให้ออกมาส้มๆสไตล์ฟิลม์โกดักเลย (คงไม่ใช่ฟิลม์ฟูจิ เพราะสีจะออกมาเขียวๆ หรือโคนิก้า จะออกอมฟ้าหน่อยๆ ถ้าใครเคยใช้กล้องฟิลม์ยุค 80-90 จะรู้ดีครับ 555)\n\n6) ชอบเจนนิเฟอร์ ลอเลนซ์มากๆ หุ่นเธอดีจริงๆ ยิ่งใส่ชุดรัดรูปแทบจะโป๊(แต่ไม่เปลือย)แล้ว โชว์จนผมยังอายแทนเลย 555 ส่วนตัวผมชอบการแสดงของเธอในเรื่องนี้มากกว่า hunger game เยอะเลยครับ ขนาดต้องเล่นกับกราฟฟิคบลูสกรีนทั้งเรื่อง โดนฉากแปลงร่างต่างๆแย่งซีน แต่นัยน์ตาของเธอ ยังสื่ออารมณ์ออกมาได้แบบสุดยอดจริงๆ (เสียดาย แทบไม่มีฉากที่เธอได้เล่นปะทะอารมณ์กับเฮียฮิวจ์เท่าไหร่เลย อยากดูนะ)\n\n7) เนื่องจากนักแสดงเยอะมาก แต่ก็กลายเป็นตัวประกอบซะส่วนใหญ่ อย่างตอนต้นเรื่อง ผมนึกว่าเรื่องนี้เป็นภาคต่อของ fanstic 4 รึเปล่า แบบว่าตัวที่แปลงร่างเป็นไฟ เป็นน้ำแข็ง แทบจะยกซีจีจากเรื่องเดิมๆมาก็อปแปะกันเลยทีเดียว (ต้องมาถามน้องๆที่รู้ เขาบอกว่าคนละจักรวาลกันครับพี่ เลยเพิ่งถึงบางอ้อ) / บางคนบอกชอบฉาก quick silver หรือฉากยกสเตเดี้ยม ส่วนตัวผม ผมว่า...เคยเห็นมาแล้วนะ เลยรู้สึกเฉยๆซะมากกว่า (แต่เรื่องนี้ถือว่าก็อปแปะได้คุณภาพดีระดับนึงเลย แค่ไม่แปลกใหม่เท่าที่ควร)\n\n8) ดูจบ แม้จะรู้เรื่อง แต่ก็กระตุ้นต่อมอยากดูภาคก่อนๆซะเยอะเชียว ก็เลยไปค้นข้อมูลครับ ก็ขอสรุป timeline ของภาคต่างๆในเรื่องนี้ไว้ดังนี้\n\nยุค 60 x-men first class\nยุค 70 x-men days of future past (ตอนย้อนอดีต)\nยุค 80 wolverine ภาค 1 กำเนิด wolverine\n(แต่มีคนบอกว่าภาคนี้เนื้อหาจะแปลกกว่าจักรวาลเดิมนิดนึงนะ ดังนั้นก็ทำใจก่อนดูไว้หน่อยแล้วกันครับ)\nปี 2000-2005 x-men ภาค 1,2,3\nปี 2007 wolverine ภาค2 japan\nปี 2023 x-men days of future past (ตอนต้นเรื่อง)\n(ดูภาพประกอบ timeline ข้างล่างได้ครับ)\n\nเวลาดูก็จะได้ไม่งงครับ ว่าอะไรเกิดก่อนเกิดหลัง เพราะจักรวาล x-men ของ marvel มันช่างกว้างใหญ๋ชวนมึนเหลือเกิน...\n\n9) สรรสาระ...ถ้าต่างคน ต่างคิดว่าตัวเองเก่ง เอาตัวเองเป็นหลัก โดยไม่เคารพในกฎของทีม หรือเอาเรื่องมาปรึกษากับทีมก่อนเพื่อที่จะได้ทำงานไปในทิศทางเดียวกัน ผลลัพธ์ก็จะมีแต่ความวุ่นวาย และเป้าหมายของงานก็จะสำเร็จได้ยากมากขึ้น (เห็นชัดๆก็ แม็กนีโต้ กับเรเว่น คิดเองทำเองทั้งนั้น เข้าใจอยู่หรอกว่าปรารถนาดี แต่แบบนี้ก็วุ่นวายไม่จบไม่สิ้น)\n\n10) สรุป ถือว่าดีมากนะครับ ดูสนุก+หนังสะอาด เหมาะกับทุกเพศทุกวัยในครอบครัว งานสร้างอลังการคุ้มค่าเงิน เป็นหนัง feel good มากๆ ใครที่เป็นแฟน x-men ไม่ควรพลาด (เพราะอาจจะดูภาคต่อไป...ไม่รู้เรื่อง) ส่วนใครที่ไม่เคยดู x-men ก็ไม่ต้องห่วงมาก ว่าจะดูไม่รู้เรื่องครับ\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nอันนี้เป็นเฟชบุ๊ครวมข่าวหนัง โปรโมชั่น รีวิวต่างๆ ที่ผมทำเองครับ\nรบกวนเข้าไปคลิก like เป็นกำลังใจให้ด้วยครับ\nhttps://www.facebook.com/tomyumtumnoir\n\nแก้ไขข้อความเมื่อ 26 พฤษภาคม 2557 เวลา 21:07 น."}
