{"movie_name": "ตำนานสมเด็จพระนเรศวรมหาราช ตอนยุทธหัตถี", "text": "1) บอกก่อน อย่างไรหนังไทย คงเอาไปเทียบกับหนังฝรั่งไม่ได้หรอก ซึ่งใครๆก็คงจะรู้อยู่แล้ว ดังนั้นผมขอเทียบแค่กับมาตราฐานของภาคก่อนแล้วกัน ว่าภาคก่อน...สนุกกว่าครับ เกือบในทุกๆด้าน\n\n2) จุดเด่นของเรื่องนี้ คงเหมือนภาคก่อนๆ คือ คอสตูมเนี๊ยบ ฉากสวย และกราฟฟิคสไตล์ไทยๆ นักแสดงทุ่มเท ผู้กำกับและทีมงานพยายามงานสร้างมากๆ รู้สึกได้เลยในตัวหนังครับ ถ้าใครจะไปดูหนังไทยเรื่องนี้ เพราะสาเหตุดังกล่าว ก็อาจจะเพียงพอแล้วสำหรับการสนับสนุนและให้กำลังใจครับ\n\n3) เนื่อเรื่อง เอิ่ม...จบตรงยุทธหัตถีเสร็จ และก็มีทิ้งท้ายอีกนิด ว่าองค์ดำอยากไปช่วยพี่สาวที่อีกเมือง ก็ดูแววแล้วจะต่ออีกภาคไปช่วยพี่สาวก็คงจะได้แน่นอนครับ (คงไม่ถือว่าสปอย เพราะเป็นประวัติศาสตร์ไทยอยู่แล้วนะ) (บางคนคงอุทานว่า...อีกแล้วเหรอ 555)\n\n4) ภาคนี้องค์ดำถูกแย่งซีนตลอดเลยครับ ไม่ว่าจะฝั่งพม่า ที่กษัตริย์และลูกชาย ซึ่งเข้าใจว่าทีมงานพยายามเขียนบทให้มีมิติมากขึ้น แต่ก็เกินหน้าเกินตาดราม่ากว่าองค์ดำอย่างเห็นได้ชัด จนผมแทบจะแอบเอาใจช่วยอีกฝั่งซะแล้ว หรือแม้แต่บทของคนบ้า ก็แย่งซีนตลอด (แม้แต่ในตอนจบศึกชนช้าง แหม..แย่งซีนซะขำหมดเลย) องค์ดำมีฉากเด่นๆแค่ฉากเดียว คือฉากโชว์กล้ามสวยๆตอนเข้าห้องหอครับ ที่แบบว่า...วูฟเวอรีนยังอายเลยนะ\n\n5) ฉากยุทธหัตถี ศึกช้างชนช้าง ถ้าตัดประเด็นกราฟฟิคพายุที่จู่ๆก็มา จู่ๆก็ไป (แบบมาทำไมไม่รู้) ก็ถือว่าทำได้..พอให้ลุ้นตามได้นะครับ แม้ภาพจะโดดๆนิดๆหน่อยๆ พอสะกิดใจเล็กๆ แต่ก็เห็นถึงความพยายามของทีมงานจริงๆครับ ที่ต้องทำงานในข้อจำกัดหลายๆอย่างในเมืองไทย (แต่ก็แอบคิดว่าอยากให้ดีกว่านี้อีกนิดนะ)\n\n6) ที่ไม่ชอบสุด คงพวกหมอกจางๆและควันมั้งครับ ใส่มาเยอะแยะ บางครั้งก็งงๆ จะใส่มาทำไมเยอะแยะนัก จนบางครั้งแทบจะเรียกว่าไม่มีที่มาที่ไปสาเหตุของหมอกและควันเหล่านี้  แถมเวลาหมอกมา ก็เว้นวรรคตรงใบหน้าอย่างเจตนา จนแอบขำในใจไม่ได้ (ว่าจะพยายามไม่ negative แล้วนะ แต่ก็อดไม่ได้จริงๆ อีกแล้ว...)\n\n7) อาจจะเพราะผมดูหนังฝรั่งคุณภาพระดับ 4k 2k เยอะเกินไปมั้งสำหรับผม พอมาดูหนังไทยเรื่องนี้ เลยเห็นจุดด้อยของคุณภาพการแปลงฟิลม์เป็นดิจิตอลมากไปหน่อย มันเบลอๆมึนๆในหลายๆฉาก / ที่รู้สึกแปลกๆอีกอย่างคือการจัดแสง ที่เห็นชัดๆคงฉากประชุมในแสงเทียน ที่ทิศของเงาพิลึกไปหน่อย (ตรงนี้บางคนคงว่าในใจ...จะจับผิดอะไรขนาดนั้นนะตัวผม เฮ่อ...)\n\n8) สำหรับกราฟฟิค ก็คงเป็นกำลังใจให้ทีมงานนะครับ ให้พัฒนาให้ก้าวหน้าและงานละเอียดมากขึ้นในเรื่องต่อๆไป สำหรับเรื่องนี้คงติดอุปสรรคใหญ่ในเรื่องของเวลา และประสิทธิภาพของคอมพิวเตอร์กราฟฟิค ที่ทำให้บางฉาก...เอิ่ม เอาเป็นว่าให้กำลังใจนะครับ สู้ต่อไป ทีมงานชาวไทย\n\n9) สรรสาระ...ที่ปรึกษาที่ดี ย่อมมีชัยไปกว่าครึ่ง (สั้นๆแค่นี้แหละ คราวนี้)\n\n10) สรุป ถ้าจะไปดูหนังไทยเรื่องนี้ คงเพื่อให้กำลังใจคนไทยด้วยกัน ที่กล้าที่จะทำอะไรยากๆแบบนี้ ทั้งๆที่รู้อยู่แล้วว่า ผลลัพธ์ที่ทำภาคต่อให้ยืดยาวและมากปีต่อไป จะก่อให้เกิดดราม่ามากขึ้นเรื่อยๆ อาจเพราะต่างประเทศพัฒนากราฟฟิคไปไกลกว่าเมื่อ 10 ปีก่อนเยอะมาก จึงทำให้สังเกตเห็นความแตกต่างในเรื่องของคุณภาพมากขึ้นเรื่อยๆ จนอยู่ในจุดที่ต้องใช้คำว่า อยากให้มองข้ามประเด็นนี้ไปเลยดีกว่าครับ\n(แต่ขนาดพยายามมองข้าม ผมเองก็ยังอดบ่นยืดยาวไม่ได้อยู่ดี แต่อยากบอกไว้ตรงนี้ เผื่อจะได้เตรียมใจช่วยกันมองข้ามสักนิดก่อนดูครับ)\n\n\nสุดท้ายเกมเปรียบเทียบโปสเตอร์ครับ ระหว่างโปสเตอร์เวอร์ชั่นเดือน ธ.ค.ปีก่อน กับเวอร์ชั่นปัจจุบัน\nก็คงพอเดาได้นะครับว่า โปรดติดตามตอนต่อไป...ฟันธง\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nอันนี้เป็นเฟชบุ๊ครวมข่าวหนัง โปรโมชั่น รีวิวต่างๆ ที่ผมทำเองครับ รบกวนเข้าไปคลิก like เป็นกำลังใจให้ด้วยครับ https://www.facebook.com/tomyumtumnoir\n\nแก้ไขข้อความเมื่อ 28 พฤษภาคม 2557 เวลา 01:04 น."}
