{"movie_name": "The Raid 2 ฉะ! ระห้ำเมือง", "text": "Review (เรื่องที่ 52 / 2014)\nThe Raid 2\nฉะ! ระห้ำเมือง\nคะแนนความชอบ 8.9 / 10\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- หมายเหตุ หนังมีคำหยาบและคำพูดรุนแรงมาก เพื่อได้อรรถรส บทความนี้คำหยาบจัดเต็มฮะ\n- ระดับการสปอย : \"ปลอดภัย\" เพจนี้ไม่สปอยเนื้อเรื่องสำคัญและไม่สปอยตอนจบ\n\nหนังเกี่ยวกับ?\n- พระเอกชื่อ \"รามา\" ตอนภาคแรกฮีเจอภารกิจ โบกตึก เฮ๊ย! บอกโตก เอ๊ย! บึกตุก เอ๊ย บุกตึก!!!\n- ภาคนี้ต้องเจอภารกิจปลอมตัวเข้าไปในแกงค์มาเฟียอีกครั้ง\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=aMrrHuz0GP4\n\nเป็นไงบ้าง?\n- เรื่องนี้เป็นหนังอินโดนีเซียที่ดังมาก ภาคแรกทำรายได้สูงถึง 500 ล้านบาท\n- ถ้าจะดูเอาความบันเทิงจากความมันส์ ก็ไม่จำเป็นต้องดูภาคแรกก็รู้เรื่อง แต่ถ้าอยากดูแล้วอินกับเรื่องราวหาภาคแรกมาดูก่อนก็ดีฮะ\n- ภาคนี้จะมีสตอรี่เยอะขึ้นเพราะภาคที่แล้ว 5 นาทีแรกก็ฆ่ากันแล้ว แต่ภาคนี้จะมีดราม่ามากขึ้น แต่ฉากบู้ไม่ได้มีแค่ตึกอย่างเดียวยังมี บู้ในร้าน บู้ในคุ๊ก บู้กลางถนน และบู้บุกตึกอีกด้วย\n- แต่ชื่อไทยเนี่ย.....คำว่า ระห้ำเมือง แปลว่าอะไรวะ? เราใช้กันในชีวิตประจำวันกันป่ะ? \"เฮ๊ยเธอๆเค้ามีสลายการชุมนุมอ่ะ...ระห้ำเมืองมากเลยเท้อ?\" #งี้เหรอ? #เฮลโหลล? (ทำสำเนียงโอปอลล)\n\n\nชอบอะไร\n- เรื่องนี้พันธมิตรพากย์นะฮะเพราะฉะนั้นทำใจได้เลยว่าเสียงพูดจะฮากว่าภาพไปหนึ่งเสต็ป เช่น ภาพมาเฟียใส่สูทธดูภูมิฐานจิบน้ำชาฮีพากย์ซะเสียงอย่างกะยกซดซู๊ดเกลี้ยงหมดชาม\n- และเราจะขำไปกับมุข\"อย่ามโน\"มุข\"เข้าใจตรงกันนะ\" ที่ประเทศอื่นไม่ได้ฮากับมุขนี้แน่นอนฮะ\n- ฉะ สมชื่อเรื่อง ชายฉะกันแทบทั้งเรื่องยิ่งฉากแกงค์ผู้ชายต่อสู้กันเวลาฝนตกคลุกโคลนลื่นๆกลางสายฝนนะ ต่อยตีคลุกวงในแนบเนื้อกันนะ แอร๊ยยยย น้องฟินคร้า 5555\n- ตัวร้ายที่เป็นลูกชายมาเฟียหน้าแอบคล้ายแฟนเก่าแอดแมว เสียดายที่หล่อแต่โคตร (หมายถึงตัวร้ายในเรื่องนะ ส่วนแฟนเก่าอ่ะ ไม่ !)\n- พระเอกเก่ง ๆ คือเก่งแบบ....สาดเอ๊ยยพ่อเมิงงเป็นซุปเปอร์ไซย่าป่ะ แบบภาคที่แล้วกะภาคนี้ฆ่าคนรวมกันกี่ร้อยคนแล้วเนี่ย แถมยังอึดตายยากชิ๊บหาย\n- หนังมีศิลปะในการฆ่ากันมาก คนคิดคิวบู้เนี่ยต้องไม่ปกติแน่ๆ คือซาดิสม์สุดๆอ่ะ แต่ละฉากดูแล้วแอบเผลอร้องกรี๊ดกร๊าดสาวแตกออกมาเรื่อยๆ ชอบที่สุดคือฉากชะนีนักฆ่าตาบอดใช้ฆ้อนไล่ฆ่าคนบนรถไฟใต้ดิน มันเจ๋งมาก!\n- ฉากบู้ในรถคือดูรู้ว่าของจริง ถ่ายจริงลืม CG ฉากขับรถในละครสุสานคนเป็นไปได้เลย\n- เป็นหนังเอเชียที่ดูรู้ว่าตั้งใจทำไม่ได้ลวกๆแล้วเอามาฉายหลอกตังค์คนดู แค่ฉากหมุนเหรียญก็รู้สึกยิ่งใหญ่นึกว่าฉากหมุนลูกข่างใน Inception แล้ว\n- การถ่ายภาพคืออย่างสวย มุมกล้องก็สวยจัดแสงก็โอเค จังหวะเตะต่อย จังหวะการกรีดไส้จิ้มคอเนี่ย...ทำเอาเสียวคอวาบๆ ซี๊ดส์ซ้าสโอ้วอ๊ากันทั้งโรง\n- Mix เสียงเอคเฟคคือดี ทำซาวนด์ได้ตื่นเต้นไม่ดูหนวกหูยัดเยียดเสียงดังน่ารำคาญเหมือนหนังบู้บางเรื่อง\n- เป็นหนังที่ดีไซน์การฆ่าให้เสียวและสวยงามดี เลือดไหลจ๊อกๆ จุ๊ดลุ๊ดๆ อย่างกะเปิดฝาขวดเฮลบลูบอยสีแดงสาดใส่กัน ต่อยกันแบบนี้เค้าเรียกว่าศิลปะการตู้สู้อะไรนะ? \"ปัญจะภูตะ\" อะไรสักอย่างรึเปล่า ไม่แน่ใจ?\n\n\nไม่ชอบอะไร\n- พระเอกแอบหน้าโทรมกว่าภาคแรกนะ ภาคแรกคือดูหล่อกว่านี้\n- อย่าเอามันฝรั่งแผ่นเข้าไปกินในโรง เพราะความกรอบของเลย์ทั้งซองยังกรอบเท่าเสียงหักกระดูกในหนังไม่ได้ 5555\n- ภาคนี้อย่างที่บอกว่ามีสตอรี่มากขึ้น ตัวละครเยอะขึ้น ปมเยอะขึ้น แต่ไม่ค่อยอินกะพาร์ทเนื้อเรื่องเท่าไหร่\n- จำหน้าตัวละครค่อยไม่ได้ ชื่อแต่ละคนก็จำยาก \"เบลโจ้\" \"อูโจ้\" อะไรไม่รู้ฟังแล้วหิวอยากกินขนมโอโจ้\n- เพิ่งรู้ว่าประเทศอินโดมีหิมะตกด้วย? จริงเหรอ?\n- โคโยตี้ประเทศอินโดนีเซียเต้นได้ง่อย-ไปนะฮะ คือถ้ามีภาคหน้าควรจ้างกระเทยไทยคัฟเวอร์จากจีสตาร์ อตกมานะฮะ\n- เป็นหนังที่ฆ่ากันโหดมาก ฆ่ากันจนเหนื่อย ได้โมเม้นท์เสียวๆยิ่งกว่าดูหนังผีบางเรื่องอีก กรี๊ดกร๊าดด อุ้ยอร๊ายย สาวแตกด้วยความเสียววาบๆทั้งเรื่อง\n- ไม่เหมาะกับสาวๆ มุ้งมิ้งกุ๊กกิ๊ง สตรีมีครรภ์หรือคนที่ดูอะไรโหดๆรุนแรงไม่ได้ หนังเถื่อนมาก เพราะเราจะได้เห็นชะนีใส่จูปลอมกำลังเสียบตูดผู้ชาย (แต่ไม่ได้เห็นแบบจะๆนะ)\n- เราจะได้เห็นขั้นตอนการยิงปืนอัดหน้าตั้งแต่หน้าใสไปจนกระหน่ำยิงจนหน้าเละเนื้อหลุด ( ภาวนาให้หนังไม่ได้ฉายช่อง 7 ไม่งั้นหมอกลงทั้งเรื่องแน่ๆ)\n\n\nสรุป\n- หนังสอนให้เรารู้ว่า คนที่โคตรพ่อโคตรแม่เก่งอย่างอีพระเอกเนี่ย ชีวิตมันไม่มีความสุขหรอก เก่งมากก็ต้องโดนลากให้ไปทำงานโหดๆ สงสารอ่ะ อย่างซวยเผือกเกิดมาเก่ง 5555\n- หนังปลุกความโหดสัสในตัวคุณ คือแนะนำว่าถ้ากำลังเกลียดใครอยู่ให้ดูเรื่องนี้แล้วมโนว่ากำลังเอามีดกระชวกคอมัน เอากระทืบขามันหัก จะยิ่งได้อรรถรสมากขึ้นฮะ\n- ส่วนตัวคือชอบมากดูเอาความมันส์เอาความโหดเนี่ยคือฟิน ถือเป็นหนังบู้ที่ดูสนุกมากในรอบหลายปีเลยฮะ\nคะแนนความชอบ ชอบมากให้ 8.9 คะแนน ^^\n- ก็หวังว่าอีกไม่กี่ปีข้างหน้าเราจะมีหนังไทยเจ๋งๆเหมือนหนังของอินโดนีเซียบ้างเนอะ\n\n..................................................\n\n\nใครชอบอ่านรีวิวสไตล์แบบนี้\nหรืออยากอ่านเวอร์ชั่นไม่เซ็นเซอร์ เชิญไปกดติดตามได้ที่เพจนะฮะ\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
