{"movie_name": "ตำนานสมเด็จพระนเรศวรมหาราช ยุทธหัตถี", "text": "สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ตำนานสมเด็จพระนเรศวรมหาราช ยุทธหัตถี ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง สหมงคลฟิล์ม และพร้อมมิตรโปรดักชั่น มา ณ ที่นี้ด้วยครับ\n\n- หนังไทยเรื่องนี้ น่าจะเป็น 1 ในหนังภาคต่อที่คนไทยรู้จักดีมากที่สุด เพราะตั้งแต่ ตำนานสมเด็จพระนเรศวรมหาราช องค์ ประกันหงสา เริ่มออกฉายในปี 2550 หรือเมื่อ 7 ปีที่แล้ว หนังเรื่องนี้ก็ยังมีภาคต่อ (ที่หลายคนมักจะถามกันว่า จะจบหรือยัง) คือ ประกาศอิสรภาพ(2550) ยุทธนาวี(2554) ศึกนันทบุเรง(2554) และจนถึงภาคล่าสุด ยุทธหัตถี(2557) และเป็นภาคที่ถูกเลื่อนการฉายมามากที่สุด จนจะเข้าฉายจริงวันที่ 29 พฤษภาคม 2557 นี้\n\n- จากตัวอย่างหนังที่ออกมา ขอบอกตามตรงว่า ดูไม่น่าตื่นเต้นเท่าที่ควร (หรืออาจจะชินไปแล้ว) กับหนังแนวสงครามประวัติศาตร์ชาติไทย ที่มีมาจนถึงภาคที่ 5 และ ฉากยุทธหัตถี ที่ปรากฏมาในตัวอย่างนั้น ดูหลอกตาแปลกๆ ก็ยิ่งให้น่าเป็นห่วงเป็นอย่างยิ่งว่า ในยุคนี้ (2557) ถ้ายังมี CG ที่ดูด้อยในคุณภาพหลุดออกมา ก็คงจะดูแย่หนักกว่าในปีที่หนังเข้าฉายปีแรก (2550) ไปมากเลยทีเดียว\n\n- ช่วงแรก หนังย้อนเรื่องราวของภาคที่แล้วให้เราได้รับรู้นิดหน่อย ซึ่งช่วยได้เยอะพอสมควร แต่ตัวหนังก็ดูเรื่อยๆ ออกแนวดราม่า จนพอถึงฉากรบในช่วงแรก ค่อยดูตื่นตาตื่นใจขึ้นมาบ้าง\n\n- ช่วงกลาง ช่วงนี้จะเน้นไปทางดราม่าความสัมพันธ์ระหว่างพ่อลูก คู่รัก สัตว์เลี้ยง เนื้อเรื่องเดินไปเรื่อยๆตามประวัติศาตร์ ก็พอดูได้ไม่ถึงกับเบื่อ มีหลายฉากที่ดูน่าสนใจในแง่มุมของประวัติศาสตร์ ว่าสมัยก่อนเขาทำกันแบบนี้หรือ ถ้าใครชอบประวัติศาสตร์ คงจะถูกใจ\n\n- ช่วงท้าย ฉากรบและยุทธหัตถี ต้องบอกก่อนเลยครับว่าผมรอฉากนี้มาตั้งแต่ดูภาคแรก และเชื่อว่าหลายๆคนก็คงรอดูเหมือนกัน ที่สำคัญ ฉากนี้ในตัวอย่างหนังดูไม่ค่อย OK แต่พอมาอยู่ในหนังจริง บอกเลยครับว่า ทั้งที่รู้ว่าจะจบอย่างไร แต่ก็อดตื่นเต้นไม่ได้ และความกลัวว่าฉากนี้จะไม่สมจริงนั้นหมดไปเลยเมื่อได้ดู ผมรู้ว่าฉากนี้มีการใช้เทคนิค Motion Capture กับช้าง (เทคนิคเดียวกับที่ Avatar ใช้) เพื่อให้ช้างชนกัน สู้กัน ได้เต็มที่และสมจริง แต่ขอบอกเลยว่าสำหรับผม มันเนียนตาและผ่านได้สบายเลยครับ\n\n- ช่วงจบ เชื่อว่าทุกคนคงจะมีคำถามว่า ลืมอะไรไปหรือเปล่า ตรงนี้มีข่าวลือมาว่าจะมี ภาค SPIN-OFF ของบางตัวละครสำคัญ แต่สำหรับผม การได้ดูฉากยุทธหัตถีนั้นก็เพียงพอแล้ว\n\n- เรื่องเทคนิคการถ่ายทำ ดูเหมือนจะมีผลจากการที่โรงถ่ายและห้องทำ CG โดนไฟไหม้ และการนำฟิล์มที่ถ่ายทำไว้ตั้งแต่ในช่วงภาคแรกมาผสมกับการถ่ายทำด้วยกล้องดิจิตอลในยุคหลัง ทำให้หลายอย่างดูแปลกๆ โดยเฉพาะโทนของสีภาพ แต่โดยรวมก็ไม่ได้สะดุดอะไร ส่วนระบบเสียงเป็นที่น่าเสียดายว่าผมไม่ได้ดูในโรงที่ฉายในระบบ Dolby ATMOS ซึ่งมีหนังเรื่องนี้ฉายด้วย และน่าจะเป็นหนังไทย Dolby ATMOS เรื่องแรก แต่ดูแปลกที่เสียงพูดในหลายฉาก ฟังไม่ชัดเจน แต่เสียง Effect ชัดเจนดี อาจเป็นผลจากการต้องนำเสียงในฟิล์มยุคเก่ามาผสานกับเสียงดิจิตอลยุคใหม่ รวมถึงการพากย์ทับบางส่วน\n\n- ด้านการแสดง มาถึงภาค 5 แล้ว การแสดงของทุกคนอยู่ในระดับที่ผ่านสบายๆ ทั้งหมด ที่โดดเด่นคงจะเป็นคุณจักรกฤษณ์ อำมะรัตน์ ที่ต้องแสดงผ่านหน้ากากที่ไม่เห็นสีหน้า แต่เชื่อหรือไม่ว่าสามารถรับรู้ถึงอารมณ์ผ่านจากท่าทางและน้ำเสียงได้เลย ขอชื่นชมจริงๆครับ\n\nสรุป - หนังเรื่องนี้ โดยรวมก็ยังสนุกสู้ภาค 1 และ 2 ไม่ได้ แต่มีฉากสำคัญคือฉากยุทธหัตถีที่ทำออกมาได้ดีและตื่นเต้น แค่ฉากนี้ฉากเดียว สำหรับผมหนังเรื่องนี้มีคุณค่าเพียงพอที่จะไปดู คนที่ศึกษาประวัติศาสตร์ช่วงนี้มา คงจะจินตนาการฉากยุทธหัตถีไว้แตกต่างกันไป ซึ่งหนังก็ทำออกมาได้ครบถ้วน สำหรับผม หนังเรื่องนี้เหมือนสารคดีประวัติศาสตร์ไทยที่เล่าเรื่องโดยใช้การแสดงมากกว่าจะเป็นหนังในรูปแบบที่ทั่วไปที่เราคุ้นเคย แนะนำง่ายๆครับ ถ้าอยากดูหนังที่มีองค์ประกอบโดยรวมสมบูรณ์ เรื่องนี้คงยังไม่ใช่ แต่ถ้าอยากดูยุทธหัตถี หรืออยากดูหนังประวัติศาสตร์ชาติไทย (ที่ไม่น่าจะมีการสร้างในทุนสร้างระดับนี้อีกแล้ว) ห้ามพลาดด้วยประการทั้งปวง\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / มีตั้งแต่ต่ำกว่าที่คาดไว้จนถึงดีกว่าที่คาดไว้เยอะ (ฉากยุทธหัตถี)\nเกรดหนัง – น่าดู\n\nคะแนนละเอียด 7/10\n\n***ข้อมูลด้านการถ่ายทำหลายส่วน ได้มาจากการสัมภาษณ์ผู้พันเบิร์ดและปีเตอร์ นพชัย ซึ่งลงในคอลัมน์ ม็อกค่าปาท่องโก๋ ในเนชั่นสุดสัปดาห์ฉบับล่าสุด ฉบับ 1147 และ 1148 ครับ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n***\n\nแก้ไขข้อความเมื่อ 30 พฤษภาคม 2557 เวลา 13:52 น."}
