{"movie_name": "The Raid 2 ฉะ! ระห้ำเมือง", "text": "\"หนังแอ๊คชั่นที่ดีและมันส์ที่สุดแห่งยุค\" ขอยกให้กับ The Raid 2 ไปครอบครองแบบไม่มีข้อครหาเลยครับ\n\nทุกอย่างในภาคนี้ ถูกยกระดับขึ้น (สมชื่อไทยที่ใช้คำว่า ระห้ำ)เกือบทุกอย่าง จากที่เนื้อเรื่องภาคแรกต้องจำกัดอยู่แค่ในตึกๆเดียว แต่ภาคนี้ ไปซะหลายที่เลย (เยอะไปหน่อยนะผมว่า ฮ่าๆ)\n\nน้อยครั้งจริงๆที่จะเจอหนังแอ๊คชั่นที่ภาคแรกทำไว้ดี แต่ภาคสองกลับทำได้ดียิ่งกว่า (ที่จำได้ก็มี ไอ้หนุ่มหมัดเมาภาค 2 นั่นแหละอีกเรื่อง) ซึ่ง The Raid 2 ก็ไม่ทำให้ผิดหวังแต่อย่างใด\n\nฉากแอ๊คชั่นภาคแรก ว่าออกแบบคิวบู๊มาดีแล้วนะ เจอภาคนี้เข้าไป ภาคก่อนกลายเป็นเด็กม.ต้น ตีกันไปเลย เอฟเฟคการใช้มีดหรือของมีคมฟันกัน ทิ่ม แทง เฉือน ทำได้สมจริงกว่าเดิม ท่าการใช้อาวุธก็ออกแบบมาแบบใช้งานได้จริง (ไม่เน้นสวย) คือ ไม่มีท่าส่วนเกินอย่างเช่น กระโดดไต่กำแพง หรือ ตีลังกาโดดเตะ ไรงี้ มีแต่ท่าแบบเน้นๆ เต๊าะเล็กเต๊าะน้อย ตัดจังหวะและเผด็จศึกเลย เข้าเป้าแต่ละจุดก็มีสลบเป็นอย่างน้อย\n\nสิ่งที่ชอบมากๆก็คือ ฉากแอ๊คชั่นที่ผ่านการออกแบบมาอย่างดีมากๆ การเปิดซีนแอ๊คชั่นยังคงดี มีลีลาเหมือนเคย เริ่มจากเปิดซีนโดยการบิ๊วอารมณ์คนดู ต่อด้วยคอมโบท่าต่อสู้ที่สมจริง จนบางครั้งอาจเบือนหน้าหนีได้เพราะความโหด จบด้วยการปิดซีนแอ๊คชั่นที่เจ๋ง \"ทุกซีน\" อารมณ์มันจบทุกซีนจริงๆนะ ออกคิวบู๊มาได้อิ่มใจคนดูมากๆอ่ะ ถึงแม้ภาคนี้ พระเอกจะออกแนวอวบขึ้น กล้ามหายไปเยอะ แต่ความพริ้วและการแสดงดีกว่าเดิมซะอีก\n\nและที่ชอบมากๆรองลงมาก็คือ \"มุมกล้อง\" ของเรื่องนี้ เอาคะแนนเต็มล้านไปเลย กล้องโคตรจะเยี่ยมยอด จัด Long Take มาแทบจะตลอดฉากแอ๊คชั่นเลยก็ว่าได้ บางฉากทึ่งเลยว่า ถ่ายทำกันยังไง หรือว่า \"กล้องไปอยู่ตรงไหนฟร่ะ\" ได้เห็นมุมกล้องที่อยากเห็น และไม่เคยเห็นมาก่อน ได้อารมณ์แปลกใหม่ ไม่รู้ตากล้องคนเดิมกับภาคแรกหรือเปล่า แต่ภาคนี้ สุดยอดจริงๆ ขอคารวะ\n\nมาถึงสิ่งที่ไม่ชอบบ้างดีกว่า หนังพยายามใส่มิติของแต่ละตัวละครให้มากกว่าภาคแรก พยายามให้มีเนื้อเรื่องที่กว้างขึ้นกว่าเดิม แต่มันก็กลายเป็นว่า ช่วงต้นเรื่องแลดูหนัง อืดอาดเล็กน้อย (ตอนต้นเรื่องนี้ เล่าย้อนไปมา มีแอบงงเล็กน้อย) ปูเรื่องนานพอดู กว่าจะหนังมันจะเริ่มเดินเรือ่งก็ปาไปเกือบชั่วโมง บางฉากก็ไม่ค่อยสมเหตุสมผล การกระทำบางตัวละครก็ตลกดี แบบมันไม่เข้ากับบุคลิก แต่ก็พอดูผ่านๆไปได้ ยังไงดูอีกรอบก็อยากดูเฉพาะแอ๊คชั่นอยู่ละ 55+\n\nอีกนิดกับการพากย์ไทยของพันธมิตรในเรื่องนี้ครับ  บางฉากพากย์ได้ฮาดีนะครับ มุกมันได้อยู่  แต่บางฉากมุกก็ล้นไปหน่อย แบบ \"พูดมาก\" เกินไปเยอะ มันเป็นฉากซีเรียส ก็ไม่น่ามุกล้นขนาดนั้นอ่ะครับ  แต่โดยรวมก็ดีนะครับ\n\nเรื่องนี้ระดับความโหด ค่อนข้างสูงนะครับ ใครไม่ชอบภาพโหดๆ ก็ผ่านไปเถอะ แต่ถ้าใครอยากดูหนังแอ๊คชั่นต่อยเตะกันแบบเลือดสาด ขนาดคนดูยังเหนื่อย ก็อย่าพลาดเรื่องนี้ด้วยประการทั้งปวง The Raid 2 มันคือหนังที่ \"ต้องดูอย่างน้อย 1 รอบในชีวิต\" ครับ\n\n\n"}
