{"movie_name": "The Raid 2 ฉะ! ระห้ำเมือง", "text": "ขอหยาบสักหน่อย แต่ความรู้สึกตอนดูเรื่องนี้แบบว่ามัน “โหดสัส” มากจริงๆ ภาคแรก “The Raid Redemption” นี่ก็ว่าทั้งโหด ทั้งเรียล จนเสียวไส้แล้ว ภาคนี้ The Raid 2 เหมือนอัพเกรดความโหดขึ้นไปอีก 3 เท่า แต่ในความโหดสัสๆ นั้น มันก็เหตุผลและตัวบทรองรับอยู่ตลอด ทำให้ “The Raid 2″ เป็นข้อพิสูจน์สำคัญว่า แอคชั่นที่ดีกับบทที่ดีนั้นมันรวมอยู่ด้วยกันได้ และมันช่วยส่งเสริมกันจนทำให้ภาคนี้ออกมา “โครตดี” ไม่ใช่สักแต่ว่าขายฉากแอคชั่นหากินของเก่า ต่อยๆ เตะๆ โชว์ท่ายาก แล้วบอกว่า “คนดูไม่สนใจบทหรอก” แบบที่หนังบางเรื่องชอบทำ\n\nความโดดเด่นของภาคแรก The Raid Redemption คือการเป็นแอคชั่นในสถานที่ปิด มีลักษณะเป็นเหมือนการตะลุยด่าน โดยผสานเอาศิลปะการต่อสู้ประจำชาติอินโดนีเซียอย่าง “ปัจจักสีลัต” มาไว้ในเรื่อง ซึ่งจริงๆ ภาค 2 จะเจริญรอยตามแนวทางเดิมก็ได้ แค่เปลี่ยนสถานที่เอา แต่ผู้กำกับชาวเวลส์ “Gareth Evans” ซึ่งพ่วงตำแหน่งเขียนบทด้วย เลือกที่จะแตกต่างด้วยการขยายสเกลหนังใหญ่ขึ้น จากแอคชั่นธรรมดาๆ กลายเป็นหนังแกงสเตอร์สไตล์ฮ่องกงที่ผสมแอคชั่นใน The Raid ความยาวหนังเพิ่มขึ้น ตัวละครมากขึ้น และบทก็ซับซ้อนขึ้นตามไปด้วย ซึ่งสิ่งที่น่าทึ่งคือ Gareth สามารถผสมสิ่งเหล่านั้นออกมาได้ลงตัว ทำให้ The Raid 2 เป็นภาคที่มีดีในตัวเอง ลบคำสบประมาทว่าหากินกับความสำเร็จในภาคก่อนได้\n\nThe Raid 2 ดำเนินเรื่องต่อจากภาค 1 ในแทบจะทันทีทันใด แต่ถึงแม้จะไม่ดูภาค 1 มาก่อนก็สามารถดูภาคนี้รู้เรื่อง เพียงแต่ถ้าดูภาคก่อน (ซึ่งเนื้อเรื่องก็มีไม่เท่าไหร่) จะเข้าใจว่าคนที่โผล่มาช่วงต้นเรื่องคือใคร และเข้าใจว่าทำไมพระเอกของเรา “Rama” (Iko Uwais) นายตำรวจที่เพิ่งเอาชีวิตรอดจากการบุกตึกในภาค 1 จึงรับภารกิจเสี่ยงตายอีกครั้งด้วยการแฝงตัวเข้าไปในแก๊งมาเฟีย ในแง่เนื้อเรื่อง The Raid 2 ดูจะได้รับแรงบันดาลใจ (อันแรงกล้า) จาก The Godfather 1 + Infernal Affairs 1&2 ทั้งในส่วนของตำรวจแฝงตัวเป็นสายลับ ความสัมพันธ์ระหว่างแก๊งมาเฟีย และความทะเยอทะยานของมาเฟียรุ่นใหม่ ที่ต้องการขยายอำนาจ ซึ่งหนทางที่จะไปถึงจุดนั้นให้เร็วที่สุดก็คือยุให้มาเฟียรุ่นเก่าที่ครองอำนาจอยู่แตกคอกันเอง แม้เนื้อหาจะไม่ใช่เรื่องใหม่ แต่ก็ทำออกมาได้ดี ตามมาตรฐานหนังแนวแก๊งส์เตอร์ และที่ดีกว่านั้นคือการที่หนังสามารถเอาพล็อตแบบนี้ไปผสมกับแอคชั่นแบบโหดดิบได้อย่างลงตัว\n\nไม่แน่ใจว่าผู้สร้างเริ่มคิดเรื่องจากฉากแอคชั่นหรือจากตัวบทก่อน แต่ที่ขอชมเลยคือทั้ง 2 อย่างผสานกันได้เนียนมาก หนังแอคชั่นหลายเรื่องมักมีปัญหาเรื่องบท คือตั้งใจจะโชว์ฉากแอคชั่นอย่างเดียว เนื้อเรื่องมีไว้พักสายตาคั่นเวลาเท่านั้น แต่ใน The Raid 2 เนื้อเรื่องเป็นตัวนำไปสู่ฉากแอคชั่น ทำให้ทุกๆ ฉากการต่อสู้มีที่มาที่ไป และมีผลต่อเนื่องกลับไปยังตัวเนื้อเรื่องด้วย\n\n\n\nเทียบกับภาคแรก ฉากแอคชั่นภาคนี้อัพเกรดความโหดมากขึ้น มีฉากที่ชวนเสียวไส้หลายฉาก บางฉากแบบแทบหยุดหายใจเพราะโหดสัสมาก ถ้าเกิดเราอยากกระทืบใคร หนังเรื่องนี้ช่วยระบายอารมณ์เหล่านั้นได้ดีทีเดียว และด้วยที่สเกลของหนังใหญ่ขึ้น ฉากแอคชั่นก็ใหญ่ขึ้นและหลากหลายขึ้นตามไปด้วย แถมหลายๆ ฉากก็มีการออกแบบคิวบู๊ที่น่าทึ่ง ทั้งฉากตะลุมบอนในคุกท่ามกลางดินโคลนที่ไม่ใช่แค่การยัดตัวประกอบเข้าไปเยอะๆ แต่หนังทำให้เห็นว่าแต่ละคนกำลังจะฆ่ากันตายจริงๆ ฉากพี่สาวค้อนโหดตะลุยรถไฟใต้ดิน ที่ถือว่าเป็นฉากต่อสู้ของตัวละครหญิงที่ดีที่สุดนับตั้งแต่ Kill Bill เลยก็ว่าได้ ฉากต่อสู้ในรถและนอกรถที่ทั้งมันส์ ทั้งลุ้น และเรียลมาก พิสูจน์ฝีมือของผู้กำกับได้เลยว่าสามารถเอาอยู่กับฉากแอคชั่นสเกลขนาดนี้ได้ ถ้าสมมติ Fast & Furious ภาคต่อไปเปลี่ยนผู้กำกับ สามารถเอา Gareth Evans ไปทำแทนเลยก็ได้ ที่ไม่พูดถึงไม่ได้คือฉากแอคชั่นเกือบ 10 นาทีช่วงท้ายๆ ระหว่าง “Rama” กับ “The Assassin” ที่เป็นหนึ่งในฉากแอคชั่นที่ยอดเยี่ยม ทั้งในแง่อารมณ์ ความตื่นเต้น ความโหด แถมยังทำให้รู้ถึงความร้ายกาจของ “ปุจจักสีลัก” โดยไม่ต้องป่าวประกาศก่อนสู้ว่านี่คือปัจจักสีลักนะ\n\nที่น่าสนใจคือการออกแบบคิวบู๊ในเรื่องนี้ยังทำร่วมไปกับงานด้านภาพและงานด้านเสียง หลายฉากๆ ใช้วิธีการเล่นกล้อง เล่นเสียงแบบต่างๆ มาช่วยให้ภาพดูดุเดือดเลือดพล่านยิ่งขึ้น อย่างเช่น การตัดสลับเหตุการณ์อดีต-ปัจจุบันในช่วงต้นเรื่อง เพื่อทำให้คนดูเข้าถึงอารมณ์ของ Rama ฉากตะลุมบอนในคุกที่มีการใช้ Longtake เคลื่อนตวัดไปมาแต่ละคนเพื่อให้เห็นความวุ่นวาย การถ่ายภาพมุมบนตอนฉากแอคชั่นบนรถ หรือการเหวี่ยงกล้องตอนสู้กับ “Baseballman” ก็ให้อารมณ์เหมือนหัวเราถูกตีด้วยไม้เบสบอสไปด้วย\n\nอีกจุดที่ The Raid 2 ประสบความสำเร็จมากก็คือ การสร้างสรรค์คาแรกเตอร์ตัวละคร การที่ตัวละครในภาคนี้เยอะขึ้นไม่ไ้ด้เป็นปัญหาเลย เพราะหนังสามารถกระจายบทให้กับทุกคน และเปิดโอกาสให้แต่ละคนได้มีซีนโชว์เทพ โชว์ของเป็นของตัวเอง หลายๆ ตัวละครมักใส่เอกลักษณ์แปลกๆ เข้าไปตามสไตล์หนังแอคชั่นเพื่อสร้างการจดจำ แต่โดยรวมถือว่ายังคุมได้อยู่ ไม่มีตัวละครไหนที่แปลกหลุดเรื่องไป หรือบางตัวละครที่แม้ไม่มีซีนแอคชั่นของตัวเอง แต่ก็มียังมีซีนโชว์อารมณ์ดราม่าที่น่าประทับใจเช่นกัน โดยเฉพาะตัว “Uco” (Artifin Putra) ลูกชายหัวหน้าแก๊งค์ที่ไม่อยากอยู่ใต้ร่มเงาของพ่ออีกต่อไป ที่มีบทบาทสำคัญต่อเนื้อเรื่องมาก\n\nถ้าจะมีอะไรที่เป็นข้อติของ The Raid 2 ก็คงเป็นเวลาที่นานเกินไป และพากย์ไทยโดยพันธมิตร ที่แม้จะพากย์ในซีนอารมณ์ได้ดี แต่พันธมิตรก็ยังคงเป็นพันธมิตร พยายามใส่มุขตลกเพิ่มเติมเข้าไป โดยไม่คำนึงว่านี่คือหนังแอคชั่น พอไปตลกเกินพอดี อารมณ์หนังบางช่วงเลยเสีย แต่โดยรวมแล้วจะยกให้ The Raid 2 เป็นหนังแอคชั่นแห่งทศวรรษนี้ก็คงไม่ผิดนัก ปี 2558 เรากำลังจะก้าวเข้าสู่ AEC แต่หนังจากอินโดนีเซียเรื่องนี้ก้าวไกลเกิน AEC ไปมากแล้วจริงๆ\n\n\nขอฝากเพจไว้ด้วยนะครับ สนใจเข้าไปพูดคุยแลกเปลี่ยนกันได้ครับ\nhttps://www.facebook.com/iamzeawleng\nhttp://zeawleng.wordpress.com/\n\n\n"}
