{"movie_name": "ตำนานสมเด็จพระนเรศวรมหาราช ยุทธหัตถี", "text": "แรกเริ่มเดิมที “ตำนานสมเด็จพระนเรศวรมหาราช” วางกำหนดฉายไว้ 3 ภาค โดยภาค 3 จะเป็นภาคยุทธหัตถี และจะออกฉายในวันที่ 5 ธันวาคม 2550 แต่ด้วยอะไรหลายๆ อย่างทั้งถ่ายไม่ทัน เพิ่มบท เพิ่มภาค ไฟไหม้ฟิล์ม CG ไม่เสร็จ ถ่ายใหม่อีกครั้ง ถ่ายไม่ทันอีกครั้ง ฯลฯ ทำให้กว่าเราจะได้ดูยุทธหัตถีกันก็ปาไปจนถึง “ภาค 5″ ห่างจากกำหนดฉายครั้งแรกกว่า 7 ปี ซึ่งต้องขอขอบคุณการที่เลื่อนฉายหลายต่อหลายครั้ง และภาค 3 ภาค 4 ที่ดูเหมือนจะเพิ่มเข้ามาเพียงเพื่ออยากโชว์ความอลังการของบางฉากเท่านั้น ทำให้ส่วนตัวค่อยๆ ลดความคาดหวังกับหนังเรื่องนี้ลง เพราะไม่งั้นอาจเจ็บช้ำเมื่อพบความไม่สมบูรณ์หลายๆ ด้านในเรื่อง ทั้งที่มันน่าจะเป็นภาคที่ควรปิดท้ายได้อย่างยิ่งใหญ่สวยงาม\n\nปัญหาประการหนึ่งที่สำคัญของหนังชุดตำนานสมเด็จพระนเรศวรมหาราช คือการก้ำกึ่งระหว่างว่าจะเป็น “ตำนาน” หรือ “สารคดีประวัติศาสตร์” ดี เดิมทีหนังเลือกใส่คำว่าตำนานเข้าไป เพื่อสื่อว่ามันอาจไม่ตรงกับประวัติศาสตร์ทั้งหมด เป็นการป้องกันตัวเองในระดับหนึ่ง และเป็นบอกกับคนดูว่า จะมีการแต่งเติมเสริมแต่งเรื่องราวให้มีความสนุกยิ่งขึ้น “พระนเรศ” (พ.ท.วันชนะ สวัสดี) ถึงจะยังความเป็นกษัตริย์นักรบ แต่ก็จะเพิ่มมิติด้านปุถุชนมากขึ้น ช่วงแรกถึงขนาดมีการโปรโมตว่าจะมีเส้นเรื่องรัก 3 เส้าระหว่าง พระนเรศ-พระราชมนู-เลอขิ่น ด้วยซ้ำ\n\nแต่เมื่อเรื่องดำเนินไปจริงๆ ก็กลับติดหล่มขนบหนัง/ละครอิงประวัติศาสตร์ไทยอีกครั้ง ผู้สร้างไม่กล้าเล่นหรือสร้างปมดราม่าอะไรให้กับองค์พระนเรศนัก เรื่องอารมณ์ต่างๆ จึงถูกโยนไปให้ตัวละครอื่นแทน โดยเฉพาะ “พระราชมนู” หรือบุญทิ้ง (นพชัย ชัยนาม) กับ “เลอขิ่น” (อินทิรา เจริญปุระ) ที่ในภาค 3-4 หนังอัดเรื่องดราม่าโรแมนติกให้กับ 2 คนนี้จนเส้นเรื่องโดดเด่นแทบจะกลบเนื้อเรื่องหลัก พอมาถึงในภาค 5 ปัญหาก็ยังคงเดิม เพียงแต่ครั้งนี้ดราม่าในส่วนของพระราชมนู-เลอขิ่น โยกย้ายไปอยู่ที่ฝั่งพม่าระหว่าง “พระเจ้านันทบุเรง” (จักรกฤษณ์ อำมะรัตน์) กับพระราชโอรส “มังสามเกียด” หรือมังกะยอชวา (นภัสกร มิตรเอม) แทน ซึ่งก็โดดเด่นจนกลบเนื้อเรื่องส่วนพระนเรศอีกครั้ง\n\nจริงๆ การอัดความเป็นดราม่าในภาคนี้ไม่ใช่ปัญหา และจักรกฤษณ์กับนภัสกร ที่แม้ทั้ง 2 จะเล่นใหญ่ไปบ้าง แต่ก็ทำให้รู้สึกอินไปกับความสัมพันธ์ทั้งรัก ทั้งเกลียด ทั้งผิดหวัง ทั้งอยากพิสูจน์ตัวเอง ฯลฯ ของพระเจ้านันทบุเรงกับมังสามเกียดได้เป็นอย่างดี โดยเฉพาะฉากที่มังสามเกียดอุ้มองค์พระนันทบุเรงที่ยังประชวรไปยังพระแท่นบรรทม (เตียงนอน) แต่ประเด็นคือความเป็นดราม่าในเรื่องกลับไปกระจุกตัวเพียงแค่ฝั่งพม่า ส่วนอื่นยังคงดำเนินไปแบบทื่อๆ แม้ว่าทางฝั่งอโยธยาจะมีซีนอารมณ์การสั่งเสียของ “พระมหาธรรมราชา” (ฉัตรชัย เปล่งพาณิช) กับพระนเรศ แต่การรับส่งอารมณ์ของผู้พันเบิร์ดก็ยังทำได้ไม่ดีนัก ทำให้ฉากสำคัญนี้กลับไม่อินเท่าที่ควร\n\nตำนานสมเด็จพระนเรศวรมหาราชภาคนี้ยังมีการนำ CG มาใช้ค่อนข้างเยอะ และสังเกตได้ชัด เพราะมันไม่เนียน โดยเฉพาะเรื่องหมอกควัน ซึ่งพอเข้าใจว่าหนังต้องการดำเนินให้เป็นไปตามบันทึกทางประวัติศาสตร์ แต่ความไม่เนียนของหมอกควัน และหลายครั้งก็ใส่มาแบบไม่ทันตั้งตัว ไม่มีอธิบาย ฟ้าโปร่งอยู่ดีๆ ฉากต่อมาพายุหมุนมาแล้ว ทำให้แทนที่หมอกควันจะช่วยเสริมความยิ่งใหญ่อลังการ กลับทำให้ดูเป็นฉากแฟนตาซี จักรๆ วงศ์ๆ แทน\n\nด้านฉาก “ยุทธหัตถี” ที่ควรถือเป็นฉากไคล์แมกซ์ของหนังอิงประวัติศาสตร์ชุดนี้เลยก็ว่าได้ แต่ก็ออกแนวไม่สมการรอคอยเท่าไหร่ ทั้งในแง่การส่งอารมณ์และเรื่องราวที่นำไปสู่การยุทธหัตถี และตัวฉากยุทธหัตถีเองที่แม้จะดูดีกว่าตอนเป็น Trailer แต่ก็เห็นได้ชัดถึงความไม่เนียน และสะดุดสุดก็ตรงฉากจบ ที่ให้อารมณ์แบบ “จบแล้วเหรอ” มีหลายเรื่องราวที่ปูมาตั้งนาน แต่ไม่เล่าต่อ โดยเฉพาะในส่วนพระเจ้านันทบุเรงกับพระสุพรรณกัลยา รวมถึงการตัวละครหลายคนที่ใส่มาในภาค 3-4 ให้บท ให้เวลาเสียเยอะแยะ แต่ภาคนี้หายไปเลย หรือบางตัวละครบทจะให้ตาย ก็ตายง่ายเสียเหลือเกิน และที่สำคัญสุดท้ายหนังก็ยังเลือกพลิกกลับมาเป็น “ตำนานพระราชมนู” อีกครั้งหนึ่งจนได้ แถมอารมณ์ฉากพระราชมนูฉากนั้น ยังไปกลบความรู้สึกชัยชนะจากยุทธหัตถีไปเสียอย่างนั้น\n\nนั่นทำให้น่าสงสัยไม่น้อยว่า สมรภูมินี้คงไม่ใช่สมรภูมิสุดท้ายอย่างที่โปรโมตกัน ซึ่งตัวหนังเองก็มีการถ่ายฉากไว้มากกว่านี้ ซึ่งน่าจะเคลียร์ได้ทุกประเด็น แต่ก็เลือกจะตัดออกเพราะกังวลว่าหนังจะยาวเข้าไป ซึ่งเอาเข้าจริงหนังภาคนี้ความยาวเพียงแค่ 2 ชั่วโมง 10 นาที เป็นภาคที่สั้นที่สุดเลยก็ว่าได้ จะเพิ่มเป็น 3 ชั่วโมงเพื่อให้จบอย่างสมบูรณ์ ก็ไม่น่าจะเป็นปัญหามากนัก เพราะหนังอิงประวัติศาสตร์มหากาพย์ก็ยาวประมาณนี้อยู่แล้ว ขนาดภาคแรกก็ยาวประมาณ 2 ชั่วโมง 45 นาทีไปแล้ว\n\nแน่นอนด้วยความเป็นหนังไทยซึ่งมันอ้างว่ามีข้อจำกัดในหลายๆ ด้าน เราอาจจะบอกว่าไม่สามารถใช้ “มาตรฐานของที่อื่น” มาวัดได้ แต่ประเด็นคือแม้กระทั่งการวัดกับ “มาตรฐานตัวเอง” คือภาคก่อนๆ ก็ยังพบว่าหนังยังทำได้ไม่ถึงในที่ๆ ตัวเองเคยทำไว้ได้ แน่นอนในแง่ความยิ่งใหญ่ของฉาก เสื่อผ้า และอุปกรณ์ประกอบฉาก ยังทำได้ดี และหนังไทยเรื่องอื่นๆ คงยากที่จะทำสเกลขนาดนี้ แต่ก็เป็นความอลังการแบบเดิมๆ ไม่ได้มีอะไรใหม่ ครั้นจะบอกให้ดูในแง่ความเป็นประวัติศาสตร์ หนังก็ติดกับตัวเองตั้งแต่ต้นแล้วด้วยการใส่คำว่า “ตำนาน” ไปในชื่อเรื่อง เป็นการบอกกับคนอื่นว่ามันอาจไม่ตรงกับประวัติศาสตร์ 100% อยู่แล้ว\n\nส่วนตัวถือว่าภาค 2 เป็นภาคที่สมบูรณ์แบบสุด ฉากรบอลังการ ดราม่าพอเหมาะ ดูสนุกตื่นเต้น และนักแสดงฟอร์มกำลังสด รองลงมาก็คือภาค 1 ภาค 4 ภาค 5 และภาค 3 ตามลำดับ แต่อย่างน้อยการดูภาค 5 ก็เหมือนกับเป็นการ Mission Complete ที่รอมา 7 ปีสักที\n\n\n\nขอฝากเพจไว้ด้วยนะครับ สนใจเข้าไปพูดคุยแลกเปลี่ยนกันได้ครับ\nhttps://www.facebook.com/iamzeawleng\nhttp://zeawleng.wordpress.com/\n"}
