{"movie_name": "The Raid 2 (2014) ฉะ! ระห้ำเมือง", "text": "1) อ่านจากกระแสในเน็ต เห็นส่วนใหญ่บอกแต่ว่า มันส์มาก โหดมาก สะใจ อะไรประมาณนั้น วันนี้ก็เลยรีบไปดูเลยครับ...บอกตรงๆว่า \"ผิดหวัง\" นะ หวังไว้ว่าอย่างน้อยๆก็คงแพ้ฮอลิวูดบ้าง แต่เนี่ย ขนาดต้มยำกุ้ง2 จะชนะรึเปล่า ยังไม่แน่ใจเลยครับ (หรือผมจะหวังเยอะเกินนะ)\n\n2) แอ็คชั่น ก็ ok ครับ ตามหน้าหนัง มีเตะต่อยอะไรครบถ้วน แต่แบบว่าหนังมันเจตนา \"โง่\" มากๆเลยครับ เวลาคุณจะเตะ จะต่อย จะตีรันฟันแทง เออ...ปืนจะหายไปจากโลกนี้ จนสงสัยว่า จะไม่พกซักกระบอกเลยรึไง  แต่บทจะยิง ก็ยิงกระหน่ำแบบไม่เลี้ยงกันเลย เออ...ก็ยุติธรรมดี ในโลกของหนัง แต่มันแกล้งโง่มากไปครับ ในฐานะคนดู รับไม่ค่อยได้อย่างแรง\n\nอีกอย่างที่ต้องเข้าใจ คือ เรื่องนี้ไม่ใช่แอ็คชั่นฮีโร่เหมือนหนังทั่วไปนะครับ คือแอ็คชั่นนะมันมี แต่จะหาฮีโร่ที่ดูแล้วรู้สึกหึกเหิมใจนะ...มันคงไม่ใช่ อาจเพราะสาเหตุนี้แหละ ความสนุกเลยหายากหน่อยมั้ง\n\n3) บู้เลือดสาด จริงครับ เลือดสาดจริงๆ บางฉากที่เจตนา เช่นเชือดคอหอยกันสดๆ ยิงหัวกับจะๆ ก็เห็นนะ...แต่เลือดสาดปลอมๆชอบกล เชือดคอ เลือดไม่พุ่งครับ (เอ๊ะ หรือนี่คือการเชือดที่ถูกต้อง ไม่เคยเชือดคอใครนะ 555) แรกๆก็ทำเอาเบือนหน้าหนีตลอดเวลาอยู่ หลังๆชักชินลองจ้องดู ก็ยิ่งเห็นข้อแปลกๆเยอะขึ้นเรื่อยๆ\n\n4) ดราม่า เรื่องนี่พยายามครับ พยายามผูกเรื่องให้ซับซ้อน ให้มาเฟีย สุ้ตำรวจ และตำรวจก็เลว นักการเมืองก็แทรกแซง มาเฟียก็มีหลายเหล่า กับญี่ปุ่นและคนจีนอะไรอีก งงไปหมด เออ...จะบอกว่าไม่ได้อยากรู้เลยนะ เอาแบบง่ายๆก็ได้ หรือถ้าจะยาก ช่วยเล่าเรื่องให้เข้าใจหน่อย หนังแมสนะครับ ไม่ใช่หนังคัลท์ (เอ๊ะ หรือว่าใช่)\n\nอีกอย่าง ที่หนังยาวร่วม 2 ชั่วโมงครึ่งก็จริง แต่ถ้าตัดช่วงดราม่าแช่ภาพนานๆชวนหาวออกไป หนังคงเหลือแบบกระชับๆแค่ชั่วโมงครึ่งได้มั้ง ที่สำคัญ ฉากดราม่าเหล่านั้นไม่ได้ทำให้หนังสนุกขึ้นหรือมีมิติขึ้นเท่าไหร่เลยนะ ในความคิดของผม\n\n5) การถ่ายทำ สำหรับฉากบู้ เน้นๆก็ฉากโคสอัพหน้าถูกำแพง ถูถาด ถูพื้น ถูผนัง ถูกระทะ ถูโขดหิน และสารพัดถูแถลกไปเรื่อยให้หน้าเยินๆ การชกต่อยก็ดูแรงจริงในบางฉาก แต่ในบางฉากกลุ่มที่ใช้อุปกรณ์เสริม เช่น ค้อน ไม้เบสบอล บางอันมันก็ดูถากๆห่างเป็นฟุต แต่เลือดสาดโอเวอร์ (ตอนนี้ก็เลือดสาดเวอร์เชียว) ตรงนี้ผมบอกเลย แอ็คชั่นเมืองไทย หรือฮ่องกง ถ่ายทำได้ดูแรงกว่านะในบางฉากครับ\n\nอ้อ อีกอย่าง ทีมงานบางทีก็พยายามทำตัวติสต์แตกในบางฉาก พยายามแช่ภาพ แพนภาพ ซูมเข้าซูมออก ตัดสลับต้นไม้ใบหญ้า หิมะ บางทีก็มีการแสดงพื้นเมืองของอินโดด้วย กะเอาสวยๆนะ แต่...มันไม่เข้าพวกนะครับ ไม่ถูกอารมณ์เอาเสียเลย\n\n6) ทีมพากษ์พันธมิตร สำหรับเรื่องนี้มันไม่มีช้อยให้ดูซับไทยในโรง ก็ต้องจำใจดูครับ แต่การปล่อยมุข จังหวะต่างๆ มันไม่ใช่... มันไม่ใช่จริงๆ บางอันหนังกะ build อารมณ์ แต่เจอการพากษ์แบบเนี้ย เสียของหมดครับ (บางทีถ้ารอดูเป็นแผ่น อาจจะดีกว่าก็ได้นะ แนะนำเลย)\n\n7) คิวบู้ต่างๆ นอกจากการเตะต่อยแล้ว เรื่องนี้ยังภูมิใจนำเสนออุปกรณ์การบู้ในรูปแบบต่างๆ เช่น ขวดปากฉลาม แหม..ขยันจิ้มกันเหลือเกิน (แต่ตอนฉากท้ายเรื่อง ขวดอยุ่เป็นตั้ง พระเอกไม่เอาไปสู้เลยแฮะ) นอกจากนี้ยังมี...ไม้เบสบอล , ค้อน, มีดคัทเตอร์บางๆ เอิ่ม...คัทเตอร์แบบนี้ ใช้งานจริงไม่ค่อยได้นะครับ แต่อินโดอาจมีแต่แบบนี้ก็ได้\n\nจริงๆรู้ครับว่าทีมงานออกแบบฉากบู้ไอเดียเอาไว้เยอะแยะ แต่พอเอามาพยายามร้อยเป็นเรื่อง มันไม่เข้ากันอย่างแรง อย่างฉากพระเอกแพ้ตอนแรก กะเอาไปกำจัด แหม...ต้องขนลงรถจะพาไปไหนไม่รู้ แล้วก็เลยมาบู้กันบนถนนกันต่อ เออ ก็แอ็คชั่นหรอกนะ แต่ไม่เข้าใจเหตุผลของเรื่องเลยจริงๆ\n\n8) แซวหนัง เวอร์ชั่นไม่สปอย\n\n- ลูกเจ้าพ่อ หล่อดี หน้านายแบบเชียว แถมแสดงขโมยซีนตลอด ขนาดตอนใกล้จบ ยังเล่นแสดงสีหน้าอารมณ์ได้ลึกซึ้งขนาดนั้นได้อีก จริงๆแทบจะเรียกว่าเป็นนักแสดงนำกว่าพระเอกก็ได้\n\n- พระเอก ประหยัดชุดมาก ทั้งเรื่องใส่ชุดแทบจะชุดเดียวตลอดๆ แถมฉากให้แก้ผ้าบอกให้ตรวจให้ทั่วๆก็แบบนึกว่าจะตรวจทวารแบบในคุกอะไรด้วย แต่ไม่นะ แค่หัวหน้าอยากดู hum พระเอกก็เท่านั้น (เหรอ) เอิ่ม...\n\n- วิธีปลอมตัวของพระเอกก็แบบ..แหม..ง่ายไปหน่อยไหม แต่ท้ายๆเรื่องดูๆไปพระเอกก็ชักจะหล่อคล้ายสกอฟิลด์ แห่ง prison break เหมือนกันแฮะ (ชุดคล้ายทรงผมคล้ายมั้ง) เริ่มดูเท่ขึ้นมาหน่อยๆเหมือนกัน\n\n- เปิดเรื่องมา สู้กันในห้องส้วมคุก พระเอกถีบประตูแบบผลักออกมาสู้ทำเท่ๆ แต่ตัดมาอีกฉาก ประตูส้วมเป็นแบบผลักเข้ามาด้านในจ้า (อ้าว) ทีมงานกะโชว์จนลืมอะไรไปรึเปล่า ...ไม่พอ ตัดมาอีกฉาก พระเอกนั่งในห้องขัง มีส้วมส่วนตัวในคุกแบบที่เห็นกันทั่วไป ...แล้วเมื่อกี้ไปเข้าส้วมที่ไหนนะ ไปทำไม ไม่เข้าใจ\n\n- ตัวอย่างหนังจะเห็นพระเอกเตะต่อยใส่กำแพงในคุก ที่ขีดเป็นชอล์ครูปคน ก็แหม...รู้ว่าทีมงานกะโชว์อีกแล้วนะ ปูนร่อนจริง แต่คงเพราะไม่ได้ใช้ปูนตราเสือเลยร่อนง่ายรึเปล่าหนอ (แซวเล่น) ส่วนตัวมันไม่ดูไม่แรงเลย ไม่รู้จะใส่ฉากนี้ทำไม พระเอกไม่ได้แค้นใครจนออกนอกหน้าซะหน่อยจนต้องมาระบายกับเส้นรูปคนแบบเนี้ย\n\n- ฉากกินอาหารในโรงแรมระดับ 5 ดาว เศรษฐีเขากินในห้องจัดเลี้ยงซะกว้างก็จริง กะหรู แต่อาหารบนโต๊ะ เหมือนจะ full couse แต่เสริฟสเต็กจานเดียว ไม่หรูอะไรเลย ช้อนส้อมวางก็ไม่ครบ มาฉากท้ายเรื่อง เสริฟ full couse อีกแล้ว พ่อครัวอยุ่กันเต็มครัว แต่เสริฟจานเดียว ช้อนส้อมไม่ครบเหมือนเดิม (ข้อนี้รู้เลย ทีมงานไม่ใส่ใจกับจุดเล็กๆเท่าไหร่) ทั้งๆที่แทบจะเป็นฉากหลัก ไคล์แม็กซ์ของเรื่องแล้วนะ\n\n- ฉากบู้บนรถไฟฟ้า เป็นรถไฟฟ้าที่เดินยาวมาก ไม่จอดซักสถานีเลย อะไรจะขนาดนั้น\n\n- ฉากตกปลา บอกให้ทิ้งศพเอาหินถ่วง แต่ทิ้งจริง..ถุงศพลอยจ้า ไม่ยอมจมซักที\n\n- โฆษณาแฝงมือถือเยอะดี ซูมเข้าเน้นยี่ห้อเครือข่ายตลอดๆ พูดถึงมือถือ ตลกฉากพระเอกเปิดเพลงกลบเสียงคุยกันดักฟังมากๆ ถึงชุดจะโดนเผา แต่มือถือรอดจ้า เพราะมี mem เบอร์ไว้เรียบร้อย แถมเอาซิมซ่อนใต้ลิ้นอีกต่างหาก / แต่พอมาฉากบาดเจ็บ ทำแผลที่อ่าง เจ็บจนลืมจ้า โทรออกหาแฟนเลย ไม่เปลี่ยนซิม หรือเปิดเพลงแล้ว\n\nแซวหนังเพิ่มจากข้อ 8 เวอร์ชั่นมีเล่าเรื่องเล็กๆ แต่รับรองไม่สปอยเนื้อเรื่องหลักแน่นอนครับ\nสนใจคลิกอ่านต่อได้เลยครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n9) สรรสาระ...รู้ว่ารักชาติ รู้ว่าอยากให้สังคมน่าอยู่ขึ้น แต่แน่ใจเหรอ ว่าที่ทำนะ มันดีแล้ว ดีทั้งต่อชาติ... และดีทั้งต่อครอบครัวแน่เหรอ?? (พูดถึงในหนังนะครับ ไม่ได้เกี่ยวข้อกับเหตุการณ์ใดๆในปัจจุบันเลย ให้ตายเถอะพับผ้าสิ)\n\n10) สรุป ส่วนตัวผมเรียกว่าผิดหวังกับเรื่องนี้นะครับ ในแง่ของความบันเทิง / ถ้าในเรื่องของแอ็คชั่น ฉากบู้ เลือดสาด ศิลปะประจำชาติ ก็พอ ok นะ แต่ถ้าจะดูเอาบันเทิงเริงใจ ส่วนตัวคิดว่าคงไม่ตอบโจทย์อย่างแน่นอน ดูเสร็จแล้วรู้สึกเครียด และอารมณ์เสียชอบกลไม่รู้เหมือนกัน (ขนาดเครียดนะเนี่ย ยังเขียนแซวซะเยอะแยะเชียว 555)\n\nปล. ส่วนตัวแม้ว่าจะเป็นภาค 2 แต่ก็แทบจะไม่รู้สึกว่าเป็นหนังภาคต่ออะไรนัก เหมือนเริ่มภาคใหม่มากกว่าครับ\nปล.2 ส่วนตัวดูนเรศวร รู้สึกมีความสุขกว่า raid 2 มากมายครับ 555\nปล.3 ตอนนี้ไปดู raid 1 เพื่อคอนเฟิร์มเปรียบเทียบแล้ว ว่างๆไปอ่านรีวิวได้เลยครับ\n\"THE RAID REDEMPTION เปรียบเทียบกับ RAID 2 สรุป...อาศัยชื่อเก่ามาหากินชัดๆ\"\nhttp://goo.gl/YVPKhz\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ อย่างไรรบกวนเข้าไปคลิก like เป็นกำลังใจให้ด้วยครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 1 มิถุนายน 2557 เวลา 00:33 น."}
