{"movie_name": "THE RAID REDEMPTION", "text": "ด้วยความที่สงสัยมากๆ ที่ว่าภาค 1 นะใครๆก็บอกว่าดี พอดีได้ดูภาค 2 ที่คนอื่นบอกว่าดีเหมือนกันแล้ว..มันห่วยกว่าที่คิด เลยแคลงใจ อยากรู้ว่า ภาค 1 จะสมราคาคุยไหม เลยหามาดูครับ สรุปคำเดียวว่า สุดยอด...ด มาก...ก (คือผมก็สงสัย ทำไมรีวิว raid 2 ว่าห่วย http://pantip.com/topic/32124677 กระแสคนไม่ค่อยเชื่อกัน เลยต้องลองพิสูจน์ raid 1 ดูกับตา อืม...ยืนยันครับ ว่า raid 2 ห่วยกว่าทุกมิติจริงๆ)\n\n1) การเล่าเรื่อง แม้จะเรียบง่าย แต่ก็มีชั้นเชิง มีการหักมุมเป็นระยะๆ แอบเซอร์ไพรส์ ให้ตื่นเต้นได้ตลอดๆตั้งแต่ต้นเรื่องจนจบ\n\n2) แอ็คชั่น โห สุดยอดสุดๆ และที่สำคัญ มีความเป็น action hero ที่ผมอยากเห็นใน raid 2 เต็มพิกัดครับ สำหรับเรื่องนี้ แม้แอ็คชั่นจะไม่หลากหลาย แต่แค่ต่อสู้กันหมัดต่อหมัด ฉากยิงปืนสาดกระสุนใส่กัน ก็มันส์อาดินาลีนพุ่งกระฉูดแล้วครับ (ผิดภับภาค 2 พยายามยัดอะไรเต็มที่ แต่ทำไม่ถึง ไม่ fin สักกะอย่าง)\n\nอีกเรื่อง เสียงประกอบการแอ็คชั่น ไม่ fake เหมือนภาค 2 นะครับ (จริงๆก็ไม่แตกต่างมากนะ แต่จังหวะเสียงเชือดชกหักกระดูก ภาค 1 มันพอดี ลงตัวกว่า 2 เยอะ)\n\n3) ดราม่า อืม ทำได้ถึงครับ น่าติดตามไปตลอดจนจบเรื่อง นักแสดงดี มีอินเนอร์ มีความย้อนแย้งกันตลอดเรื่อง ยิ่งทำให้น่าติดตามมากขึ้นเยอะครับ\n\n4) ศิลปะการถ่ายทำ สุดยอดจริงๆ แม้ว่าจะแทรกภาพแปลกๆสวยๆ มุมกล้องประหลาดๆ แต่ใส่ได้เหมาะสม และเสริมอารมณ์สุดๆครับ ทำให้หนัง มันส์...อย่างมีคุณค่ามากขึ้น (RAID 2 พยายามทำเลียนแบบ แต่ทำได้แค่ระดับอนุบาลครับ)\n\n5) ความโหด ...โหดจริงครับ โหดสะใจ โหดมีเหตุผล โหดฉลาดๆ เพิ่งเคยเห็นผู้ร้ายล่อให้ตำรวจออกมาตาย ด้วยเสียงโอดโอยของตำรวจที่ไว้ชีวิตไว้ก่อนแป๊ปนึง โอ้โห... สุดยอด..ด นอกจากนี้ยังมีอีกหลายฉาก ที่โหด..สุดๆ แต่ไม่โง่ครับ\n\n6) ความสมจริง สุดยอดครับ ดูรู้เลย เจ็บจริง แรงจริง ฉากที่ใช้พวกมีด พวกดาบ พร้า ค้อน ก็ดูสมจริงมากๆ (ถ้าฉากไหนทำสมจริงยาก ทีมงานก็ฉลาดที่จะใช้มุมกล้องเล่าเรื่องให้ดูสมจริงอยู่ดี ไม่ทำเอฟเฟ็ค fake fake แบบที่ภาค 2 ใช้)\n\nขนาดอุปกรณ์ง่ายๆ อย่างมีดที่หดเข้าด้ามธรรมด๊าธรรมดา ถึงจะรู้ว่าของปลอม แต่ดูแล้วตื้นเต้นตามได้นะ ชมเชยจริงๆ\n\n7) มีทริลเลอร์ด้วย อืม มันส์ลุ้นระทึกครับ จังหวะการเล่าเรื่องดีมาก ฉากง่ายๆแค่เดินไปเดินมาบางฉาก ก็ทำให้ตื่นเต้น...กลัวสยองได้แล้ว\n\n8) การแสดง ดีมากๆครับ แม้แต่ตัวประกอบที่ออกแป๊ปๆมาเพื่อตาย ก็ยังแสดงดี มีอินเนอร์กันทุกคน เลยยิ่งดูยิ่งอินครับ\n\n9) สรรสาระ...ยังไงเลือดก็ข้นกว่าน้ำ (หวังว่านะ สมัยนี้ชักไม่แน่ใจแล้วสิ แต่ที่แน่ๆ มั่นใจได้มากกว่าแฟนแล้วกัน (หาเรื่องใส่ตัวแล้วเรา 555))\n\n10) สรุป raid 2 ไม่ใช่หนังภาคต่อของ raid 1 แต่อย่างใด เพียงแค่อาศัยชื่อเสียงเก่าๆ มาหากิน ก็เท่านั้นจริงๆ (ขนาดดูแค่ 10-20 นาทีแรกของเรื่อง ก็สนุกกว่าดู raid 2 ทั้งเรื่องแล้วครับ) แนะนำครับ RAID 1 หนังในตำนานที่ควรค่าแก่การดูสุดๆครับ\n\nปล. เนื่องจากเรื่องนี้สร้างใน ปี 2011 จึงพอจะพูดได้เต็มปากว่า หนังฝรั่งหลายๆเรื่อง ก็อปปี้ฉาก signature ใน raid 1 มา re use กับเห็นๆเลย เยอะด้วย\n\nปล.2 ใครยังไม่อ่านรีวิว raid 2 ลองอ่านดูนะครับ http://goo.gl/YVPKhz\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ อย่างไรรบกวนเข้าไปคลิก like เป็นกำลังใจให้ด้วยครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 1 มิถุนายน 2557 เวลา 00:27 น."}
