{"movie_name": "Edge of Tomorrow", "text": "หลายคนชอบพูดว่า \"ฮอลลีวูดจับของเอเชียไปทำหนัง มักจะแย่\" ซึ่งก็ต้องยอมรับว่าถูกอย่างที่เขาว่าประมาณหนึ่งเหมือนกัน เท่าที่นึกออกใหม่ล่าสุดตอนนี้ก็เช่น 47 Ronin จากญี่ปุ่น, OldBoy จากเกาหลี หรือแม้กระทั่ง 13 Sins จาก 13 เกมสยอง ของไทย ก็ออกมาได้น่าผิดหวังเช่นกัน มีน้อยเรื่องนักที่นึกออกว่าทำออกมาแล้วดี หนึ่งในนั้นคือ Edge Of Tomorrow ที่สร้างจากเรื่อง 'All You Need is Kill' นิยายไลท์โนเวลสัญชาติญี่ปุ่น ตีพิมพ์เมื่อปี 2004 เรื่องนี้นี่เอง\n\n\n\nจากคำบอกเล่านั้น All You Need Is Kill เป็นไลท์โนเวลแนวไซไฟการรบที่ขายดีมากเรื่องหนึ่ง และได้รับรางวัลมากมาย ต่อมาปี 2009 ก็ถูกซื้อลิขสิทธิ์นิยายมาแปลเป็นภาษาอังกฤษ ตีพิมพ์ในสหรัฐ ซึ่งก็เป็นที่นิยมเช่นกัน จึงเป็นต้นเหตุของการซื้อลิขสิทธิ์มาทำเป็นรูปแบบภาพยนตร์ฮอลลีวูด ซึ่งเสร็จสิ้นและได้ฤกษ์ฉายในเป็น Edge Of Tomorrow นี่แหละ\n\n\n\nนอกจากนั้น All You Need Is Kill ก็มีการต่อยอดในรูปแบบหนังสือการ์ตูน โดยทางญี่ปุ่น ได้มีการทำเป็นเวอร์ชั่นการ์ตูน วาดโดยอาจารย์ Takeshi Obata ผู้วาดการ์ตูนดัง ๆ อย่าง Deathnote, Hikaru No Go, Bakuman นั่นเอง โดยตีพิมพ์ในหนังสือรายสัปดาห์ตั้งแต่เดือนมกราคม และฉบับรวมเล่มจะจัดจำหน่ายพร้อมกันหลายประเทศรวมทั้งไทย ส่วนทางอเมริกาก็มีเป็นการ์ตูนเหมือนกัน แต่.....(เห็นหน้าปกแล้วขอข้ามไปนะ) ส่วนพี่ไทยเราก็ใช่ย่อยครับ ซื้อลิขสิทธิ์นิยายมาแปลไทย รับกระแสเรียบร้อย วางจำหน่ายแล้ว โดย Siam Inter Book ส่วนเวอร์ชั่นการ์ตูนของ อ.โอบาตะ นั้น ตีพิมพ์จัดจำหน่ายโดย NED วันที่ 19 มิ.ย. ครับ\n\n\n\nย้อนกลับมาเวอร์ชั่นภาพยนตร์ ตัวภาพยนตร์มีการดัดแปลงจากนิยายดั้งเดิมพอดู เปลี่ยนสถานที่รบจากเกาะโคโตอิอุชิ สถานที่สมมติในญี่ปุ่น เป็นชายหาดตะวันตกของฝรั่งเศสบริเวณช่องแคบอังกฤษ รวมทั้งเพิ่มเหตุการณ์ เพิ่มสถานที่จริงอื่น ๆ ให้ตัวหนังสเกลกว้างขึ้น เปลี่ยนบุคลิกตัวละครและสถานการณ์ของพระเอกนิดหน่อย แต่ก็ยังคงอะไรหลายอย่างไว้เหมือนต้นฉบับ เนื้อเรื่องว่าถึงโลกที่ถูกสิ่งมีชีวิตต่างดาวที่เรียกว่า มิมิค (Mimic) เข้าบุกครองโลก นายทหาร William Cage (Tom Cruise) ที่จับพลัดจับผลูได้ร่วมแนวหน้ากองทัพติดอาวุธทันสมัย เข้าประจัญบานที่ชายหาดฝรั่งเศส แต่พบว่ากลายเป็นกับดักของพวกมิมิค เคจเสียชีวิตจากการปะทะ แต่กลายเป็นว่าเขาได้ย้อนเวลากลับมาใน 1 วันก่อนหน้า ที่ตัวเองถูกพามาแนวรบ หลังจากนั้นเขาก็ตาย และวนกลับมาใหม่แบบนี้อีกเรื่อย ๆ เป็น'ลูป' จนในที่สุดเขาก็ได้พบกับ Rita Vrataski (Emily Blunt) ฮีโร่จากการรบที่ยุทธภูมิเวอร์ดัน ได้รู้ว่าเธอก็เคยผ่าน 'ลูป' นี้มาเหมือนกัน และรู้ว่า 'ลูป' เกิดจากอะไร เคจจึงร่วมมือกับริต้า เพื่อฝึกฝนตนเอง ตายก็กลับมาฝึกใหม่ พร้อมหาวิธีเพื่อจะจัดการมิมิคให้สิ้นซากจากโลก ไม่ว่าตัวเองจะต้องตายซ้ำตายซากกี่ครั้งก็ตาม\n\n\n\nตอนแรกหลายคนรวมทั้งผู้เขียน ก็ลุ้นว่าจะรอดมั้ย เพราะได้ Doug Liman ผู้กำกับที่ถือว่ากำกับงานแอคชั่นอยู่ในระดับใช้ได้ แต่ไม่ดีมาหลายเรื่องทั้ง Mr. & Mrs. Smith หรือ Jumper รวมทั้ง The Bourne Identity งานที่จัดว่าดี แต่สุดท้ายก็โดนภาคต่อของ Paul Greengrass กลบซะมิด แถมนำแสดงโดย Tom Cruise ที่งานหลัง ๆ ก็ไม่ได้เปรี้ยงปร้างเรื่องรายได้และกระแสทั้ง Oblivion และ Jack Reacher หลายคนจึงลงความเห็นรอไว้ก่อนเลยว่าเป็น \"ยักษ์ล้ม\" ของซัมเมอร์นี้ แต่พอดูจริง ๆ แล้ว หนังทำได้ดีเกินคาดระดับหนึ่ง ทั้งการปรับปรุงบทให้เข้ากับฮอลลีวูด โดยแก่นของหนังเดิมยังไม่เสีย 'ลูป' ยังถูกอธิบายด้วยทฤษฎีที่คล้ายคลึงกัน แถมยังเข้าใจง่ายกว่า และยังเล่าแต่ละลูป โดยเฉพาะลูปแรก ๆ ที่จำเป็นต้องอธิบายซ้ำยาว ๆ แล้วไม่เบื่อ ส่วนฉากแอคชั่นที่ทยอยเข้ามา แม้จะเป็นฉากซ้ำ ๆ ไม่ต่างจากเรื่องอื่นมาก (เห็นกลิ่นอาย Starship Troopers, Pacific Rim และอื่น ๆ ปนเปไปมา) แต่ก็จัดวางให้น่าตื่นตาตื่นใจมาก ภาพและเสียงมาเต็ม ยิ่งดู IMAX 3 มิติ ยิ่งเต็ม แต่ถ้างบไม่ถึง ดูแบบโรงดิจิตอลธรรมดา ก็ไม่เสียอรรถรสมากนัก ส่วนอื่น ๆ ที่ผสมมา ก็เช่นอารมณ์ขัน ที่ในนิยายค่อนข้างแห้งแล้งหรือเป็นมุกที่ค่อนข้างตลกร้ายปนประชดสถานการณ์บัดซบของตัวเอง กลับกลายเป็นมุกตลกร้ายประสาหนังแอคชั่น ที่ชวนหัวร่อได้ง่ายกว่า\n\n\n\nด้วยคอนเซปต์การดำเนินเรื่องแบบไซไฟที่น่าสนใจ และ ฉากแอคชั่นที่วางรวมกันในสัดส่วนที่ลงตัว ทำให้ติดตามและลุ้นทั้งเรื่องไปได้ตลอด และกลายเป็นหนังยอดเยี่ยมเรื่องหนึ่งของปีนี้ พร้อมทั้งลบอาถรรพณ์หนังที่สร้างจากเรื่องฟากเอเชีย แล้วออกมาแย่ ได้อย่างไม่มีข้อกังขา เหลือเพียงแต่คนดูเท่านั้นแล้ว ที่จะเปิดใจในช่วงที่หนังโปรแกรมเด็ดบุกยึดพื้นที่อย่างนี้ แล้วไปพิสูจน์ด้วยตาตนเองหรือไม่ครับ\n\n\n\n\nEdge Of Tomorrow ซูเปอร์นักรบดับทัพอสูร\nนำแสดง Tom Cruise, Emily Blunt\nกำกับ Doug Liman (The Bourne Identity, Mr. & Mrs. Smith, Jumper)\nบทภาพยนตร์ Christopher McQuarrie, Jez Butterworth, John-Henry Butterworth\nดัดแปลงจากนวนิยาย All You Need Is Kill ของ Hiroshi Sakurazaka\nอำนวยการสร้าง Erwin Stoff, Tom Lassally, Jeffrey Silver, Gregory Jacobs, Jason Hoffs\n\n\n-นักเลงเพลงสยาม-\nhttps://www.facebook.com/thaisongmania\n\n\nหมายเหตุ\n- เขียนลง blog ไว้พร้อมกันที่ http://engturam.wordpress.com/2014/06/03/edge-of-tomorrow/\n- ถ้าใครเจอในเพจ แล้วสังเกตเห็นว่าเกรดที่ผมตัดในเพจไม่เท่ากับในกระทู้ เพราะตอนแรกทันทีที่ออกจากโรง ให้ 5 ดาว (10 คะแนนเต็ม) เพราะจัดความสนุกมาอย่างสุดเหวี่ยง แต่ต่อมาหักออกนิดหน่อย เนื่องจากวิเคราะห์ละเอียดเรื่องเนื้อเรื่อง เปรียบเทียบกับนิยาย หรือจุดต่าง ๆ ก็พบว่ามันก็ไม่ได้เพอร์เฟกต์ระดับ 5 ดาว แต่ก็อยู่ในกลุ่มห้ามพลาดอยู่ดีครับ\n\nแก้ไขข้อความเมื่อ 4 มิถุนายน 2557 เวลา 13:17 น."}
