{"movie_name": "Edge of Tomorrow", "text": "1) หนังเล่าเรื่องสนุกมากๆๆ แม้จะเป็นเรื่องย้อนเวลาการใช้ชีวิตซ้ำซาก แต่ก็เล่าเรื่องได้อย่างฉลาด (ย้ำ ฉลาดมากจริงๆ) และไม่น่าเบื่อเลยนะ แนะนำเลยครับว่าห้ามพลาดจริงๆเรื่องนี้ (่จริงๆอยากเล่ามากกว่านี้ แต่มันจะสปอยนะ เอาเป็นว่าหนังเล่าเรื่องได้เทพมากๆเลยครับ)\n\n2) ทอม ครูซ เรื่องนี้ถือว่า top form มากๆเลยนะครับ อาจเพราะบทหนังมีจังหวะให้ทอมครูซแสดงได้อย่างเต็มที่ แสดงได้อย่างมีมิติ ตั้งแต่หนุ่มใสซื่อไร้เดียงสาทางสงคราม ที่บังเอิญเจอ xxx (เซ็นเตอร์เดี๋ยวสปอย) ที่ทำให้ต้องใช้ชีวิตต้องวน loop อยู่อย่างนั้น ก้าวหน้าจนสามารถกอบกู้อนาคตอันมืดมนของโลกได้ บุคลิคที่พัฒนามากขึ้นจนกลายเป็นฮีโร่สงครามผู้เก่งกล้า ทอมครูซสามารถแสดงออกถึงพัฒนาการได้อย่างแตกต่างอย่างมีระดับในแต่ละช่วงเวลาได้ดีมากจริงๆครับ\n\n(ในรูป ดูเฮี้ยวเหี่ยว แต่ในหนังดูเฟิร์ม ok เลยนะ เหี่ยวน้อยกว่าเรื่องก่อนๆนิดหน่อยด้วยซ้ำ)\n\nนอกจากนี้บทยังมีจังหวะให้แสดงออกถึงความรัก บทเศร้า บทบู้ได้อย่างเต็มที่อีกด้วย ยิ่งตอนจบเรื่องแม้ว่าจะแสดงออกเวอร์ไปนิ๊ด..นิด แต่ก็ทำให้เราประทับใจ feel good จำเป็นภาพติดตาในความทรงจำได้เลยนะครับ\n\n3) สำหรับ 3 มิติของเรื่องนี้ ทำได้ดีนะครับ ออกแบบภาพมีอะไรพุ่งๆเข้าตาหลายฉากเชียว (โดยเหมาะสมกับเรื่องด้วย ไม่ใช่อยากใส่ก็ใส่) ดังนั้นถ้าใครจะดูแบบ 3 มิติ สำหรับเรื่องนี้ ก็จะทำให้ดูหนังสนุกขึ้นได้ ok เลยครับ\n\n4) งานสร้าง อาวุธที่ใช้ ถือว่าดีตามมาตราฐานหนังฮอลิวู้ดครับ ที่ประยุกต์เอาอุปกรณ์สงครามอวกาศจากเรื่องอื่นๆ เช่น ชุดเกราะมนุษย์สงคราม เครื่องบินดีไซน์คุ้นๆตา การพรีเซนต์แบบโฮโลแกรม มาใช้เป็นเรื่องธรรมดามาตราฐานซะแล้วที่หนังสงครามอวกาศต้องมีในยุคนี้ (แต่ก็ทำให้หนังดูทันสมัยดีนะครับ) (นึกๆไป ของเหล่านั้นสมัยก่อนแทบจะใช้เป็นวัตถุดิบหลักในการสร้างหนัง 1 เรื่องเลย เดี๋ยวนี้กลายเป็นเรื่องชิวๆที่หนังต้องมีซะแล้ว)\n\n5) ฉากแอ็คชั่น แม้จะไม่มีอะไรแปลกใหม่ เพราะอย่างที่บอก เอาของดีจากเรื่องอื่นมา reuse จนเป็นมาตราฐานไปแล้ว แต่ก็ทำได้ดีนะครับ ดูสนุก สมจริง กราฟฟิคไม่หลอกตานัก แอ็คชั่นกระชับ และลุ้นมากๆเลยนะครับ ถือว่าดูเอามันส์ได้ระดับนึงเลย\n\n6) ส่วนนักแสดงท่านอื่นๆ ก็ดีนะครับ แม้จะสู้ออร่าดาราของทอมครูซไม่ค่อยได้ แต่ก็ทำให้เรื่องสนุก และมันส์ใช้ได้เลย (เสียดายนิดเดียว..ทำไมไม่มีฉากเลฟซีนเท่าไหร่เลยนะ 555)\n\n7) ขอบ่นหน่อนเถอะ วันนี้ดูระบบ imax เวียนหัวมาก...ทำไมภาพมันเบลอไม่ชัดเลยหละ แถมพอนั่งดูริมซ้ายหรือขวา จะมีปัญหาลำโพงบอด คือถ้าดูริมซ้าย ก็แทบจะไม่ได้ยินเสียงลำโพงซ้ายเลยแฮะ คุณภาพเสียงก็ขุ่นๆไม่ใสเท่าโรงทั่วไป ซับไตเติ้ลก็เบลอๆ เวลาภาพเคลื่อนไหวเร็วๆ ก็จะเบลอกว่าเดิมอีก แว่นตาอันใหญ่ดีก็จริง แต่ขอบกรอบแว่นคมมาก ไม่มีสันรองจมูก เวลาใส่จะเจ็บจมูกจากสันแว่นมากน่ารำคาญเชียว ระบบ 3 มิติ imax ก็เบลอบ่อยๆ แถมเวียนหัวง่ายกว่าดู 3 มิติในโรงปกติซะอีก เฮ่อ...คิดๆไปจะพยายามดูโรง imax ไปทำไมหนอเรา (เพิ่งเคยดู imax 3 มิติในโรงรัชโยธินเป็นครั้งแรกครับ คนอื่นไม่รู้เป็นเหมือนผมไหมเอ่ย)\n\n8) มีเหตุผลเล็กๆน้อยๆในเรื่องที่ดูแล้วอาจจะงงๆสงสัย เช่น ทำไมการที่นางเอกฆ่าพระเอกเพื่อ reset มันไม่มีปัญหาโดนศาลทหารอะไรเลยเหรอ, ทำไมพระเอกโดนจับเป็นทหารเกณฑ์ที่ถูกส่งไปรบเพื่อเจตนาให้ตายได้ยังไง ทั้งๆที่เป็นเหมือนทูตจากต่างประเทศแท้ๆ แต่ทั้งหมดก็แทบจะไม่รู้สึกเลย เพราะหนังสนุกมากๆครับ\n\n9) สรรสาระ...ถ้าอยากเก่ง ไม่ว่าเรื่องอะไรก็ตาม ก็ต้องหมั่นซ้อมซ้ำๆ บ่อยๆ แล้วจะดีขึ้นเองจ้า\n\n10) สรุป เป็นหนังทอมครูซ ที่สนุกผิดคาดมากครับ (หลังจากเจอหนังเครียดๆเซ็งๆมาหลายเรื่อง) คอหนังแอ็คชั่นไซไฟ ไม่ควรพลาดครับ สนุกการันตีจริงๆ อ้อ..เรื่องนี้สามารถดูได้ทั้งครอบครัวนะครับ ฉากโหดๆและฉากเซ็กซ์แทบไม่มีเลยครับ\n\n(ถ้าทำได้เดี๋ยวกะไปดูอีกรอบนะเรื่องนี้ วันนี้ดู imax แล้วเวียนหัว จนรู้สึกว่ายังพลาดอะไรไปเยอะ แต่หนังก็ยังสนุกอยู่ดีครับ)\n\nปล. เรื่องนี้ดูจบ ตอนขับรถกลับ ต้องห้ามใจตัวเองตลอด ว่าชีวิตไม่มี repeat แบบในหนังนะครับ แบบว่าจะแอบขับซิ่งๆตลอดเลย อารมณ์ค้างจากในหนังหน่อยๆนะ 555\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ อย่างไรรบกวนเข้าไปคลิก like เป็นกำลังใจให้ด้วยครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 3 มิถุนายน 2557 เวลา 01:02 น."}
