{"movie_name": "X-Men: Days of Future Past (2014, Bryan Singer, USA,, UK)", "text": "*****เปิดเผยเนื้อหาสำคัญ [Spoil 100%]*****\n\nคงไม่มีใครคาดคิดมาก่อนว่า การหวนคืนบัลลังก์ของ ไบรอัน ซิงเกอร์ จะมิใช่แค่ทำให้แฟรนไชส์ชุดนี้ ก้าวต่อไปอย่างมั่นคง หากแต่มันยังหวนกลับไปแก้ไขอดีตที่ผิดพลาดและเชื่อมต่อเรื่องราวทั้งหกภาคก่อนหน้าให้ร้อยเรียงอย่างงดงาม จนสามารถใช้คำว่า จักรวาล X-Men ได้อย่างเต็มปากเต็มคำเสียที ดังนั้น ประโยคที่โปรเฟสเซอร์เอ็กซ์พูดกับตัวเองในวัยหนุ่ม “Just because someone stumbles and loses their path, doesn't mean they can't be saved.” จึงอาจเป็นประโยคเดียวกับที่ ซิงเกอร์ คอยพร่ำพูดกับตัวเองเสมอ เมื่อหยิบจับหนังชุดมนุษย์กลายพันธุ์นี้ ขึ้นมาปัดฝุ่นอีกครา\n\nทำนองเดียวกับวัตถุประสงค์หลักของภาค ตัวหนังก็เล่าเรื่องราวของปฏิบัติการแก้ไขอดีต และมอบให้วิธีนี้เป็นเพียงทางออกเดียว เมื่อเหตุการณ์ลุกลามใหญ่โตจนไม่อาจทำอะไรได้ เราก็ต้องกลับไปแก้ไขตั้งแต่ต้น เฉกเช่นที่ซิงเกอร์มองความเละตุ้มเปะของภาคเก่าๆ ว่าหากไม่ทำอะไรสักอย่าง และสร้างภาคต่อไป จักรวาล X-Men ก็คงจะสับสนยุ่งเหยิง การ ‘รื้อ’ และ ‘จัด’ ใหม่ จึงเป็นการตัดสินใจที่จะทำให้ทุกอย่างเข้ารูปเข้ารอย ที่น่าสนใจคือ ซิงเกอร์ มิได้ย้อนเวลาจริงๆเหมือนกับวูล์ฟเวอรีน แต่เค้าสร้างสรรค์วิธีการที่ให้ผลลัพธ์ไม่ต่างอะไรกับการย้อนเวลา\n\nและใช้พลังงานที่เราเรียกกันว่า ‘ความหวัง’\n\nมันจึงย้อนแย้งมากๆ เพราะขณะที่โลกอนาคตสุดมืดหม่น ดูไร้หนทาง แต่ทุกคนก็ยังภาวนารอคอยด้วยความหวังเพียงสายใยเดียว ในยุค 70s ซึ่งโลกยังคงเป็นโลกอยู่ ชาร์ลส กลับหมดอาลัยตายอยากในชีวิต เพราะคิดว่าตัวเองสูญเสียในทุกสิ่ง ทั้งสภาพร่างกาย, เพื่อนและมิตรภาพ หรืออาจรวมไปถึง ความรัก(?) การกลับมาแก้ไขสถานการณ์ของวูล์ฟเวอรีน จึงมีโจทย์ประการสำคัญด่านแรก คือ ต้องทำให้ ชาร์ลส รู้สึกถึงความหวัง และกลับมาเป็นมนุษย์อีกครั้ง\n\n\n\nแต่หลังจากนั้น ก็ใช่ว่าอะไรๆจะง่ายดาย หนังภาคนี้ ยังคงสานต่อ First Class ด้วยความสัมพันธ์และความขัดแย้งระหว่างสามตัวละครนำ โดยเฉพาะระหว่าง ชาร์ลส กับ เรเวน ความรู้สึกที่ชายหัวเถิกมีต่อหญิงร่างอวบ เป็นในลักษณะที่พี่ชายมีต่อน้องสาว เขารู้สึกว่าเขาต้องปกป้องและดูแลเธอ ด้วยพื้นฐานความสามารถพิเศษในการอ่านและควบคุมจิตใจ ตลอดเวลาที่ผ่านมามันจึงออกมาในรูปแบบ ‘การปกครอง’ จนอาจเรียกได้ว่าล้ำเส้น และในขณะเดียวกับที่หนังเขียนให้เรเวน เป็นตัวละครประเภท coming-of-age เธอเติบโต และต้องการมีชีวิตเป็นตัวของตัวเอง ไม่ชอบให้ใครมาบงการ นี่จึงเป็นเหตุผลว่า ทำไมเธอถึงมักจะแปลงกลับเป็นร่างสีฟ้า เมื่อไม่จำเป็นต้องตบตาใคร เธอไม่เคยอยากแปลงเป็นใคร หรือเหมือนใคร การที่อีรีคเห็นความงดงามในร่างแท้ของเธอ (ในภาคก่อน) เลยสร้างความพึงพอใจมากกว่า ชาร์ลส ผู้อยากให้เธอหลบซ่อน และแนบเนียนไปกับคนธรรมดา\n\nดังนั้น ฉาก ‘คีย์’ ระหว่างความสัมพันธ์ของทั้งคู่ จึงเป็นซีนที่เรเวนเล็งปืนไปที่ประธานาธิบดี การเข้ามาแทรกแซงของชาร์ลสในครั้งนี้ ไม่ได้มาในลักษณะของการควบคุมหรือบังคับทางความคิดหรือจิตใจเหมือนอย่างครั้งก่อนๆ ทว่า มาในรูปแบบของการแนะนำและแสดงความเชื่อมั่นในการตัดสินใจของน้องสาวแทน\n\nส่วนแนวคิดสองขั้ว ระหว่าง ชาร์ลส กับ อีรีค ก็ถูกตั้งคำถามมากยิ่งขึ้นจากภาคที่แล้วซึ่งเป็นเพียงแค่ความเห็นต่าง คนหนึ่งมองว่ามนุษย์กลายพันธุ์สามารถอยู่ร่วมกับมนุษย์ปกติได้อย่างผาสุกปรองดอง ด้วยการปิดบัง แต่อีกคนกลับมองว่า ไม่มีเหตุผลที่จะต้องอำพราง และจำเป็นต้องเป็นศัตรูกัน ถ้าเราไม่ทำเค้า เดี๋ยวเค้าก็ทำเรา (ที่มาที่ไปซึ่งทำให้ทั้งสองมีแนวคิดแบบนี้ หาคำตอบได้จากช่วงชีวิตวัยเด็ก ภาค First Class) มาภาคนี้ หนังจึงได้เพิ่มเงื่อนไขเพื่อท้าทายแนวคิดทั้งสองว่า ถ้าหากมนุษย์มองเห็นมิวแทนต์เป็นศัตรูแล้วล่ะ? เรายังจะเลือกทางไหน ระหว่าง พยายามประนีประนอมเจรจา หรือ ปกป้องพวกพ้องด้วยการใช้กำลัง?\n\nคำตอบค่อนข้างจะชัดเจน เมื่อการพยายามฆ่าเรเวนไม่ได้ทำให้อะไรดีขึ้น อนาคตก็ไม่ได้เปลี่ยนแปลง ตรงกันข้าม เมื่อเรเวนตัดสินใจลดปืนลง เซนติเนล ก็มลายหายไปสิ้น แต่ปัญหาสำคัญก็คือ อีรีค ยังคงเชื่อมั่นในแนวทางเดิม ว่าถูกต้อง\n\n\n\nนอกจากตัวละครหลักทั้งสามแล้ว อีกคนที่น่าสนใจมากก็คือ ดร ทราสก์ เขาไม่ใช่ตัวร้ายที่เก่งกาจหรือน่ากลัวเหมือนในหนังแอคชั่นทั่วๆไป แต่เป็นตัวร้ายที่ชวนพินิจพิเคราะห์ ว่าบางที สาเหตุที่ทำให้เขาทุ่มเทแรงกายแรงใจสร้างกองทัพเซนติเนลขึ้นมา น่าจะไม่ใช่เหตุผลแค่ด้านความภาคภูมิจากรางวัลโนเบล แต่อาจลึกซึ้งกว่า เพราะจะว่าไป พันธุกรรมซึ่งทำให้เจ้าตัวเป็นคนแคระก็ถือเป็นการกลายพันธุ์เช่นกัน หากแต่เป็นการกลายพันธุ์ที่ไม่ได้ให้ความสามารถพิเศษอะไร แถมยังทำให้ดูต่ำเตี้ยในสายตาของผู้อื่น (ในเชิงสัญลักษณ์) ซึ่งแม้หนังจะไม่ได้ให้คำตอบแน่ชัดว่ามีเหตุผลนี้ปนอยู่หรือไม่ ทว่า สมมติฐานดังกล่าวก็เป็นการบอกกับเรากลายๆถึงความน่ากลัวของสภาวะอันรู้สึกแปลกแยกจากสังคม (เป็นประเด็นที่ถูกพูดถึงมาก ในภาคก่อนๆ)\n\nอีกหนึ่งตัวละครที่ไม่พูดถึงไม่ได้เลยก็คือ จอมขโมยซีน ควิกซิลเวอร์ ซึ่งเมื่อมองผิวเผินเราอาจคิดว่า ผกก จงใจดันหมอนี่มากจนเกินไป โดยเฉพาะกับฉากสโลว์โมชั่น แต่เอาเข้าจริงแล้ว เมื่อเนื้อหาหลักพูดถึง ‘การแก้ไข’ กับ ‘เวลา’ ความสามารถพิเศษที่ทำให้สิ่งรอบข้างดำเนินไปอย่างช้าๆ จนอาจเรียกได้ว่าเกือบหยุดนิ่ง จึงสะท้อนให้เห็น ความสำคัญของการใช้เวลาได้เป็นอย่างดี\n\nอนึ่ง การคืนฟอร์มของไบรอัน ซิงเกอร์ ยังตอบโจทย์ในแง่ของความเป็นหนังตลาดได้อย่างบันเทิงเริงใจ น่าติดตามตั้งแต่ต้นจนจบ ทั้งยังผูกโยงกับเหตุการณ์สำคัญในหน้าประวัติศาสตร์เพื่อขับเน้นซึ่งกันและกัน ยุคสงครามเวียดนาม สมัยที่ชาวอเมริกันปราศจากความมั่นใจและศรัทธาในตัวเอง ได้สอดคล้องกับประเด็น ‘ความหวัง’ และช่วยสนับสนุนเหตุผลที่ต้องการสร้างเซนติเนลให้หนักแน่นยิ่งขึ้น มันจึงกลายเป็นหนังที่ครบถ้วนกระบวนความ และเหมาะเป็นอย่างยิ่งสำหรับฉายในช่วงซัมเมอร์\n"}
