{"movie_name": "Edge of Tomorrow", "text": "Edge of Tomorrow\n\nต้องบอกเลยว่าหนังเรื่องนี้ถือว่าเป็นเซอร์ไพรส์ แถมยังให้ความสนุกแบบหนัง Blockbuster หรือหนัง Summer อย่างแท้จริงครับ\n\nไอ้คำว่าหนัง Summer หรือ Blockbuster เนี่ยถ้าจะให้แปลง่ายๆมันก็คือหนังสำหรับผู้ชมวงกว้าง เน้นความสนุกความบันเทิงอย่างเต็มเปี่ยม ซึ่งส่วนมากมักจะเป็นหนังทุนสร้างระเบิดระเบ้อหรือมีแนวโน้มว่าได้รับความนิยมถล่มทลาย โดยระยะหลังๆต้องยอมรับเลยว่าหนังกลุ่มนี้ถูกพวกซุปเปอร์ฮีโร่ พวกหนังแฟรนไชส์ดังๆ หรือพวกหนังที่มีแฟนบอยติดตามกันอย่างเหนียวแน่นมากมายจนทำให้เกิดความซ้ำซากจำเจอย่างปฏิเสธไม่ได้ (แถมเริ่มรู้สึกน่าเบื่อขึ้นเรื่อยๆ บางเรื่องพยายามทำให้มันเยอะขึ้นเรื่อยๆจนเริ่มจะหมดความสนุก)\n\nซึ่งการมาของ Edge of Tomorrow นี่ถือว่าถูกที่ถูกทางมากๆ ถึงแม้จะสร้างมาจากนิยาย All you need is kill คนก็ไม่รู้จักอยู่ดี เพราะฉะนั้นก็ไม่ต้องห่วงว่าหนังจะทำมาเพื่อตัณหาแฟนคลับ โดยหนังเรื่อง Edge of Tomorrow นี่ถือว่าเข้าเงื่อนไขหนัง Blockbuster แจ่มๆเรื่องหนึ่งด้วยเหตุผลต่อไปนี้ครับ\n\n1. เนื้อเรื่องมีความน่าสนใจ ล้ำสมัย และแปลกใหม่ เพราะมันเล่าเรื่องถึงยุคอนาคตที่มนุษย์ทำสงครามกับมนุษย์ต่างดาวด้วยชุดเกราะเท่ๆทันสมัย ผสมความแปลกใหม่ในการเล่าเรื่องและผูกปมเรื่องด้วยการที่ทำให้พระเอกสามารถย้อนเวลาได้ทุกครั้งที่ถูกฆ่าตาย แต่จะมองว่าไม่แปลกใหม่ก็ได้ แต่วิธีการที่มันเอามาผสมผสานกันผมก็มองว่ามันทำให้หนังดูสดใหม่อยู่ดีครับ\n\n2. มีการเล่าเรื่องและบทที่สนุก หนังเล่าเรื่องได้ต่อเนื่อง ไม่ขาดตอน มีการผสมผสานอารมณ์ขัน(จนถึงฮามาก) แอ๊คชั่น ลุ้นระทึก มาได้อย่างลงตัวและเหมาะเหม็งมากๆ ซึ่งหนังแอ๊คชั่นเรื่องๆอื่นควรจะเอาอย่างไม่ใช่สักแต่จะยิงกันอย่างเดียวไม่สนใจเนื้อเรื่อง มีการผูกปมเบาๆไม่หนักหัวสมองให้คนดูได้ติดตามไปตลอดทั้งเรื่อง\n\n3. แอ๊คชั่นดูล้ำสมัย ไม่จำเจ CG เยี่ยม การออกแบบมนุษย์ต่างดาวก็ทำได้น่าสนใจและดูแข็งแกร่ง ว่องไว และรวดเร็ว (โคตรเร็ว) ทำให้ฉากต่อสู้กับมนุษย์ต่างดาวดูดุดันน่าตื่นเต้น และสนุกสนานได้โล่ห์\n\n4. เป็นหนังที่เอาใจพวก Geek พวก Nerd บ้าเกม (อย่างผม) โดยแท้ เพราะนอกจากจะได้เห็นสงครามกับมนุษย์ต่างดาวแล้ว การเห็นพระเอกตายแล้วเกิดใหม่ก็เหมือนกับนั่งเล่นเกมที่ตายแล้วตายอีกฝึกฝนอัพลีเวลความเก่งกาจมากขึ้นไปเรื่อยๆ (แถมตัวนางเอกยังใช้ดาบอีก เอาใจพวกบ้าเกมกันสุดๆ)\nข้อด้อยของหนังก็อาจจะมีบ้างตรงที่เนื้อเรื่องและปมบางอย่างของหนังมันดูไม่ค่อยน่าเชื่อถือไปสักหน่อย การเล่าเรื่องบางจังหวะบางตอนก็ดูผ่านง่ายไป ช่วงท้ายๆความต่อเนื่องและความเข้มข้นก็ดูดรอปไปนิดนึง\n\nแต่ก็เป็นข้อเสียนิดๆหน่อยๆ แต่ด้วยความที่มันเป็นหนังที่เน้นมอบความบันเทิงให้คนดูได้เต็มที่ซะยิ่งกว่า Amazing Spider-Man และ Godzilla ซะอีก (อุตส่าห์ตั้งหน้าตั้งตารอมาตั้งนาน สุดท้ายแป้ก) เพราะฉะนั้นพรุ่งนี้หนังฉายจริงแล้ว ขอแนะนำ อย่าให้ได้พลาด !!!\n\n>>>> B+ <<<<\n\n(ถ้าไม่ติดข้อเสียนิดๆหน่อยๆนะ ให้ A- ไปละ)\n\nhttps://www.facebook.com/photo.php?fbid=883091045041274&set=a.261764163840635.83587.246975608652824&type=1&theater\n\nไปอ่านรีวิวหนัง คุยเรื่องหนังกับ JacokbotReview ได้ที่เพจเลยนะครับ\nhttps://www.facebook.com/JacKobotReview\n"}
