{"movie_name": "Edge of Tomorrow", "text": "หนังเรื่องนี้เป็นหนังอีกเรื่องที่ผู้เขียนติดตามข่าวมานานแล้วเฉกเช่น Godzilla เนื่องจากดัดแปลงสร้างมาจากนิยายอย่าง All You Need Is Kill ที่ผู้เขียนค่อนข้างชื่นชอบการดำเนินเรื่อง และได้มีโอกาสอ่านฉบับมังงะของเรื่องนี้มาก่อนก็ทำให้ยิ่งอยากดูเรื่องนี้มากเข้าไปอีก แม้จะกังวลอยู่ว่าตัวหนังมันจะออกมาเป็นแบบไหน จะดีหรือเปล่า? เพราะกระแสโปรโมตหนังเรื่องนี้ก็ไม่ค่อยเยอะมากเมื่อเทียบกับเรื่องอื่นๆ ในช่วงซัมเมอร์ แต่พอได้ดูจริงๆ\n\n\"มันสุดยอดมากๆ\"\n\nสิ่งที่ชื่นชอบ\n- โครงเรื่องของแฟรนไชน์นี้ที่แม้จะไม่มีอะไรมาก เป็นเรื่องที่พระเอกต้องไปติดอยู่ในลูปของการรบกับเอเลี่ยนนาม \"มิมิค\" ที่สามารถรีเซ๊ตวันใหม่ได้ แต่ทั้งนิยายและมังงะก็ทำให้การดำเนินเนื้อเรื่องได้สนุกและมีประเด็นใหม่ๆ ให้ติดตามได้เรื่อยๆ และตัวหนังก็ได้ให้ความสนุกแบบนั้นเช่นกัน\n- ฉากแอคชั่น มุกตลก มีมากำลังพอดี ไม่มากไม่น้อยจนเกินไป และมาได้ถูกจังหวะ\n- การแสดงของ Tom Cruise ตั้งแต่ที่ยังเป็นทหารด้อยประสบการณ์ในสนามรบและยังเงอะๆ ทำอะไรไม่ถูก จนพัฒนามาเป็นสุดยอดทหารที่มีประสบการณ์การรบอย่างช่ำชอง เป็นอะไรที่เยี่ยมมากๆ\n- Emily Blunt ก็แสดงได้ดีและเข้ากับบทของ Tom Cruise แม้ว่าจะเป็นครั้งแรกที่ต้องรับบททหารในสมรภูมิก็ตาม\n- ตัวละครหลักๆ มีการพัฒนาอย่างชัดเจน\n- แนวคิดการรีเซ๊ตวันของ \"มิมิค\" ก็เป็นอะไรที่เข้าท่ามาก อาจไม่ถึงกับเหมือนในนิยายหรือมังงะเป๊ะๆ แต่ก็ยังถือว่าเป็นอารมณ์เดียวกันซึ่งตรงนี้เป็นจุดขายของแฟรนไชน์นี้เลย\n- ถูกใจคออาวุธยุทโธปกรณ์และไซไฟอย่างผู้เขียนมิใช่น้อย เพราะได้เห็นทั้ง Exosuit , เฮลิคอปเตอร์ , อากาศยาน Tilt Rotor สี่ใบพัดที่ใช้ลำเลียงทหาร และอาวุธที่ติดมากับ Exosuit\n- งานซีจีทำออกมาได้เยี่ยม ฉากการเคลื่อนพลทางอากาศและฉากการสู้รบทำออกมาได้อลังการ โดยเฉพาะฉากยกพลที่หาดในตอนแรก เฮ้ย! นี่มันอลังการพอๆ กับการยกขึ้นบกที่นอร์มังดีเลย\n\nสิ่งที่ไม่ชอบ\n- ชื่อหนังภาษาไทย คือแบบว่า เอิ่ม! ใครเป็นคนคิดฟระเนี่ย คิดไม่ออกก็น่าจะทับศัพท์ไปเลยนะ เหอๆ\n- พระเอกตายบ่อยในช่วงกลางๆ เรื่องมาก จนแอบเบื่อนิดๆ เรียกได้ว่าตายจนเป็นเรื่องปกติไปเลย และบางฉากก็ตายแบบว่า......[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n- ส่วนตัว ชอบริต้าในเวอร์ชั่นมังงะมากกว่านิดๆ แต่ไม่นับเป็นข้อเสียของหนังนะ 5555\n- ฉากสู้รบ ฉากสมรภูมิ มันมีสเกลใหญ่ก็จริง แต่มันก็ไม่ถึงขั้นที่ต้องอุทาน \"โอ้โห\" มากนัก ่\n- หนังสนุก แต่ผู้เขียนรู้สึกว่าไม่ค่อย \"อิ่ม\" เท่าไรกับหนังเรื่องนี้ อันนี้เป็นความรู้สึกที่บอกไม่ถูกเหมือนกันครับ\n\n\nแม้จะสร้างมาจากนิยาย แต่ก็ไม่ได้ดำเนินเรื่องเหมือนนิยายหรือมังงะเป๊ะๆ ที่เหมือนก็ได้แก่  : ชื่อตัวละครหลัก , ชื่อเอเลี่ยน(ยกเว้นชื่อพระเอก) และตัวละครจากในนิยาย/มังงะก็ไม่ได้มาครบหมด , ทหารทุกนายต้องมีชุดพิเศษสำหรับการรบ (แต่ชุดในหนังอ้างอิงมาจาก Exosuit ที่กำลังมีการพัฒนาอยู่จริงๆ ไม่ใช่ชุดแบบทหารในเกม Halo เหมือนในมังงะ) และที่ขาดไม่ได้เลยก็คือ \"การวนลูป\"  \n\nสรุป : ส่วนตัวแล้วเป็นหนังที่ผู้เขียนชอบมากที่สุดในช่วงซัมเมอร์นี้เลย ตัวหนังดำเนินเนื้อเรื่องได้สนุก รวดเร็วแต่ไม่ถึงขั้นรวบรัด แอคชั่นและมุกกำลังพอดีไม่ล้นทะลัก นักแสดงทุกคนแสดงได้ดี ถ้าเป็นคอหนังแนวแอคชั่นไซไฟ หรืออยากหาหนังแอคชั่นมันส์ๆ ดีๆ ซักเรื่องนึงในช่วงซัมเมอร์นี้ แนะนำเรื่องนี้เลยครับ ไม่ต้องอ่านนิยายหรือมังงะมาก่อนก็สนุกได้\n\nScore : 8.5/10\n\nแก้ไขข้อความเมื่อ 6 มิถุนายน 2557 เวลา 01:08 น."}
