{"movie_name": "Edge of Tomorrow", "text": "(เรื่องที่ 53 / 2014)\nEdge of Tomorrow นักรบอมตะสู้สุดอนาคต\nคะแนนความชอบ 7.9 / 10\n============================\n\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : \"ปลอดภัย\" เพจนี้สปอยเนื้อหาเท่าตัวอย่างหนังและไม่สปอยตอนจบ\n.\n.\n.\n\nหนังเกี่ยวกับ?\n- ผู้พันเคจ (พระเอก) เป็นทหารฝ่าย PR ที่อยู่ดีๆ ก็ยิ้มซวยโดนบังคับให้ไปรบกะพวกเอเลี่ยน\n- ฮีดันไปฆ่าเอเลี่ยนตัวนึง และบังเอิญได้สกิลการรีเซ็ทเวลาจากเอเลี่ยนกลับมาด้วย\n- ทำให้พระเอกกลายเป็นมนุษย์มิวแต๊นท์ ถุ้ย! คนละเรื่องแล้ว ทำให้พระเอกสามารถตายแล้ววนลูปกลับมาใหม่ได้เรื่อยๆ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=aQaKxpVGCyY\n.\n.\n.\n\nเป็นไงบ้าง?\n- เชี่ย! คือดีกว่ากว่าที่คาดหวังไว้ จากที่คาดหวังว่าต้องหลับแน่ๆ ปรากฏว่าแค่หาวเฉยๆ #อ้าวว 55555\n- ขอบอกเลยว่า เป็นคนที่ไม่ได้ปลื้มหนังไซไฟเท่าไหร่ เรื่องที่แล้วดู Oblivion ของลุงทอมก็หลับ\n(หนังไซไฟล่าสุดที่ดูแล้วชอบมากน่าจะเป็น Star Trek Into Darkness)\n- แอบคิดว่าถ้าหนังเรื่องนี้เป็นหนังจีน พระเอกน่าจะเป็นเฮียหลิว (เพราะแก่พอกัน)\n\n.\n.\n.\n\nชอบอะไร\n- สนุกดี เหมือนเล่นเกมส์ตะลุยด่านที่ไปได้สูตรเพิ่มชีวิต 100 รอบ ตายแล้วกลับมาเล่นใหม่ได้เรื่อยๆงี้\n- ชอบฉากแอคชั่น ฉากบู้ ทำลายล้าง ฉากซากหอไอเฟล ฉากซากพิพิธภัณท์ลูฟ รู้สึกมีความสุขกับการได้เห็นโบราณสถานพลังทลาย เพราะชีวิตจริงคงไม่มีทางได้เห็น\n- หนังพล๊อตแบบนี้เอาจริงๆ คือเล่าให้สนุกและเข้าใจง่ายได้ยากนะ แต่ผกก เก่งที่เล่าให้เราเข้าใจง่ายขึ้น แม้สกิลการดูหนังไซไฟของแอดแมวจะต่ำตม หัวนมหมา.. แต่ก็รู้สึกสนุกนะแม้จะไม่ค่อยเข้าใจบางฉากเท่าไหร่\n- ชอบตอนจบ คือระหว่างดูก็คิดตลอดว่าแบบนี้จะจบยังไงวะ แต่เรื่องนี้จบแล้ว เอ่อ โอเคเลย ^^\n\n.\n.\n\nไม่ชอบอะไร\n- หนังเรื่องนี้สร้างมาจากไลท์โนเวล และดัดแปลงเป็นการ์ตูนมังคุด ถุ้ย! มังงะของญี่ปุ่น เพราะงั้นตัดเรื่องเหตุผลรองรับต่างๆไปได้เลย ไม่ต้องสงสัยว่าทำไมต้องเลือกพระเอกมารบ ทำไมต้องตายแล้วฟื้นบ่อยๆ ทำไมพอเหลือชีวิตสุดท้ายแล้วยิ้มตายยาก ทำไมทหารใส่ชุดเกราะไปรบแต่ไม่ใส่กางเกงใน เหตุผลคือเพราะเรื่องนี้มันมีกลิ่นการ์ตูนจ้า\n- หลายคนบอกว่านางเอกกะพระเอกเคมีเข้ากันแต่แอดแมวว่าคู่นี้เฉยๆ นางเอกด้วยบทที่ต้องทำหน้าเครียดครุ่นคิดเหมือนลีน่าจังหาวิธีจะเอาสถานีตัวเองคืนมาตลอดเวลา\n- ดูพระเอกตายตอนแรกคือสนุกนะ แต่พอเริ่มตายบ่อยๆแล้วรู้สึกเหนื่อยแทน วนลูป รีพีทอันทิวอย่างกะกำลังทำCode ปาสคาล ภาษาซี (อยากเล่นมุขนี้คนเรียนคอมน่าจะเก็ท)\n- ช่วงกลางเรื่องแอบเบื่อนิดนึงคือลุงทอมแกตายบ่อยมาก บ่อยจนชิน\n- แอร์ลิโด้ยังคงเย็นจัดเสมอไม่เปลี่ยนแปลง เย็นจนเจ็บนมเหมือนวัยรุ่นคัดนมแตกพานเลยทีเดียว คราวหน้าถ้ามาดูลิโด้ควรมีผ้าห่มมาคลุม (ดูลิโด้นี่คือ 2D นะฮะ ดูซาวแทรก คงไม่มีใครเกรียนถามนะว่า 3D เป็นไง 4D 5D 6789 แม่มุม Dเป็นยังไง เพราะ...ดูแค่...2D นะฮะ)\n.\n.\n.\n\nสรุป\n- ไม่ต้องไปนับหรอกว่าตายกันกี่รอบ เพราะนับไม่ถ้วนจริงๆ 5555\n- จริงๆหนังมันก็สนุกนะ ยิ่งคอหนังแอคชั่นไซไฟไม่ควรพลาด\n- แต่คะแนนความชอบส่วนตัวของแอดแมวที่ไม่ค่อยนิยมหนังไซไฟเท่าไหร่ หลังจากที่ได้ดูแล้วคือก็โอเคนะ  ให้ 7.9 /10 ฮะ\n..................................................\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
