{"movie_name": "The Room ห้อง หลอก หลอน", "text": "พอดีชอบดูหนังแนวสยองขวัญ บวกกับวันนี้ว่างทั้งวันจึงไปดูหนังพักผ่อนครับ\n\n\nภาพยนตร์เรื่องนี้แบ่งเป็น 3 เรื่องย่อยซึ่งทำคล้ายๆกับภาพยนตร์เรื่อง 4แพร่ง และ 5แพร่ง\nผม Spoil กลวิธีการดำเนินเรื่องบวกกับรายละเอียดนิดหน่อยนะครับแต่จะไม่สปอยล์เนื้อเรื่อง\n\nPart 1 \"Green Sonata\"\n\nเริ่มเรื่องไปได้ 10นาที นึกว่ามาดูผิดเรื่องหรือเปล่า เพราะพาร์ทนี้เป็นหนังเรต R ทั้งเรื่องเลย\nซึ่งการทำหนังเรต R กับหนังแนวสยองขวัญมารวมกัน ผมว่ามันเป็นสมการที่ลงตัวนะ มันทำให้มีอะไรที่น่าติดตามมากขึ้น\nแต่ก้ต้องผิดหวังเล็กน้อย เพราะหนังในพาร์ทนี้จะเน้นไปที่เรตR พิศวาสกันทั้งเรื่อง จะมีฉากสยองขวัญเพียงแค่ฉากเดียวในตอนจบเท่านั้น\nใน Part นี้ผมให้คะแนน 8/10 ด้วยวิธีการเล่าเรื่องที่ไปอย่างเนิบๆ มีความน่าติดตามถึงเหตุการณ์ในทุกๆฉาก แต่พอดูจบแล้วก้ยังไม่ได้เกิดความรุ้สึกประทับใจ หนังจะไปสนุกเพราะเน้นทางเรตR มากกว่า เกี่ยวกับอารมณ์ ความรู้สึก และการตัดสินใจของตัวละครแต่ละตัว\n\nPart 2 \"17.00น.\n\nหนังเริ่มเรื่องมาแบบเปลี่ยนรสชาติ คือเพิ่มความฮาของนักแสดงนำอย่าง บีม กวี มากขึ้น แต่ไม่เลย คือบีมเล่นได้ดีนะครับ แต่ปัญหาน่าจะอยู่ที่บทมากกว่า ในตอนนี้จะใช้เทคนิคการเล่าเรื่องแบบหนังสยองขวัญหลายๆเรื่อง คือเล่าเหตุการณ์ปัจจุบันก่อน แล้วจึงค่อยเล่าเหตุการณ์ในอดีตว่าเกิดอะไรขึ้น\nใน Part นี้ผมให้คะแนน 5/10 หนังพยายามทำให้เเราสนุกแบบหักมุมนิดๆในตอนท้ายแต่มันยังไม่สุด รู้สึกว่ามันคิดแบบง่ายๆไปหน่อย ไม่ซับซ้อนซ่อนเงื่อน ปมบางอย่างก้ไม่ได้แก้ ไม่ได้ให้เราเอากลับไปคิด แต่เกิดความงงและไม่เข้าใจ ประกอบกับความพยายามที่จะ \"ฮา\" แต่ก้ไม่ฮาเท่าไหร่\n\nPart 3 \"Honey Moon Suite\"\n\nPart นี้นำแสดงโดย พิงกี้ สาวิกา การเล่าเรื่องในตอนแรกเยิ่นเย้อมากกกกกก มีการหักมุมในตอนจบซึ่งมันสนุกก้จริง แต่มันเดาได้ไม่ยากเท่าไหร่ ทำให้มันน่าตื่นเต้นน้อยลง\nใน Part นี้ผมให้คะแนน 7/10 ผมหักคะแนนในความเยิ่นเย้อไปหน่อย แต่ก้ได้คะแนนมาจากการใช้เทคนิคหักมุมบ้าง รวมทั้งตัวประกอบก้เล่นได้ค่อนข้างดี\n\nสรุปหนังเรื่องนี้ผมให้คะแนน 6/10 บอกตามตรงด้วยความรู้สึกส่วนตัวว่าไม่ปลื้มเท่าไหร่\nเพราะหนังไม่ค่อยเข้าคอนเซ็ปต์กับชื่อเรื่องที่ว่า The Room ห้อง หลอก หลอน เท่าไหร่\nและการแบ่งเป็นพาร์ทๆแบบนี้เหมือนกับหนัง 4แพร่ง 5แพร่ง มันทำให้เราคิดตอนแรกว่ามันจะต้องสนุก\nแต่หนังเรื่องนี้จะแตกต่างกับ 4แพร่ง 5แพร่ง ค่อนข้างมาก\nThe Room ใช้การเล่าเรื่องเริ่มต้นเพื่อบรรยายค่อนข้างยาว เยิ่นเย้อ และใช้เหตุการณ์ที่เล่ามาปิดสรุปในตอนจบได้ไม่ค่อยประทับใจ\nส่วน 4แพร่ง 5แพร่ง ใช้การเล่าเรื่องเริ่มต้นเพื่อบรรยายไม่ได้นานเท่าไหร่ แต่กลับใช้เหตุการณ์ตรงนั้นดำเนินเรื่องไปอย่างสนุกและในตอนจบก้ทำได้ดี\n\nแก้ไขข้อความเมื่อ 6 มิถุนายน 2557 เวลา 19:52 น."}
