{"movie_name": "How to Train Your Dragon 2 อภินิหารไวกิ้งพิชิตมังกร 2", "text": "(เรื่องที่ 54 / 2014)\nHow to Train Your Dragon 2 อภินิหารไวกิ้งพิชิตมังกร 2\nคะแนนความชอบ 8 / 10\n============================\n\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : \"ปลอดภัย\"\nสปอยเนื้อหาเท่าตัวอย่างหนังและไม่สปอยตอนจบ\n.\n.\n.\n\nหนังเกี่ยวกับ?\n- พระเอกไปเจอถ้ำน้ำแข็งและบังเอิญไปรู้ความลับสำคัญบางอย่างของตัวเองและต้องต่อสู้กับดราโก้ นักล่ามังกรผู้โหดสัส\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=qXJNAEqF7ac\n.\n.\n.\n\nเป็นไงบ้าง?\n- สนุกฮะ แถมก่อนหนังฉายมีตัวอย่างการ์ตูนเรื่องใหม่ที่เป็นภาคแยกของมาดากัสการ์ด้วยฮะ เอาตัวละครหนึ่งในมาดากัสก้ามาขึ้นหนังใหญ่ อิอิ\n- ไม่เคยดูภาคแรกมาดูภาคนี้ก็เข้าใจฮะ แต่จะให้มีโอกาสค่อยหาภาคแรกมาดูจะยิ่งดี\n.\n.\n.\nชอบอะไร\n- คือความเด่นของเรื่องนี้คือมังกรแย่งซีนมากเด่นกว่าพระเอกนางเอกอีก\n- ชอบความน่ารักมุ้งมิ้งกระดิ่งแมวของมังกรทั้งหลาย เหมือนเอาน้องหมาโกเด้นท์มาผสมคาแรกเตอร์น้องแมวเหมียว\nใครรักแมวรักหมาไปดูจะหลงรักน้องมังกรในเรื่องฮะ\n- คือแค่เห็นหน้าน้องมังกร ทำตาแบ๊วๆ ออดอ้อนออเซาะก็ฟินแล้วดูจบแล้วอยากเลี้ยงมังกรเลยฮะ\n#ถ้าชั้นอยู่ในชนเผ่าไวกิ้งชั้นจะเปิดคาเฟ่มังกรบ้าง\n- พระเอกโตขึ้นแล้วหล่อมาก หล่อกว่าภาคที่แล้วเยอะเลย\n- พอดีได้ดู 2D ลิโด้ฮะ แต่คิดว่าถ้าดู IMAX น่าจะอลังการมาก โดยเฉพาะฉากยุทธหัตถีศึกมังกรชนกัน คือมันยิ่งใหญ่จริงๆ\n.\n.\n\nไม่ชอบอะไร\n- แอบรำคาญตรรกกะของพระเอกบางอย่าง อารมณ์เหมือนดูละครช่องนึงแล้วขัดใจการกระทำของพระเอกไรงี้\n(ประมาณว่าทำไมพระเอกน่ารำคาญวะ) 5555\n- อะไรคือมังกรมีสกิลสามารถพ่นน้ำแข็งเป็นสีเขียวได้  #แต่ก็เข้าใจว่ามันคือการ์ตูนนี่หว่า 5555\n- ไม่ถึงกะไม่ชอบแต่คือมันเป็นหนังเด็กที่เป็นผู้ใหญ่หน่อย คือมีการหักมุมมีการสูญเสียมีผิดหวังมีสมหวัง หาได้น้อยในหนังการ์ตูนทั่วไปฮะ ก็ดีนะ เด็กๆจะได้โตไปไม่โลกสวยเพ้อเจ้อ\n- กีฬาที่แข่งกันในเรื่องนึกถึงแข่งควิดดิชจากแฮรี่เลยฮะ\n.\n.\n.\n\nสรุป\n- ถือว่าสนุกใช้ได้ฮะ เด่นสุดความน่ารักของน้องมังกร ที่ทำให้เราเผลอร้องอ๋อยๆ แอร๊ยๆ ตลอดทั้งเรื่องด้วยความเอ็นดู\n- ถ้าเทียบความชอบ...ชอบภาคนี้มากกว่าภาคที่แล้วฮะ ให้ 8/10\n..................................................\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 9 มิถุนายน 2557 เวลา 13:35 น."}
