{"movie_name": "Edge of Tomorrow", "text": "[Review] Edge of Tomorrow : ซูเปอร์นักรบดับทัพอสูร  (ไม่ Spoil)\n.\nมหากาพย์ภาพยนตร์แอ็คชั่น เรื่อง “Edge of Tomorrow” ถ่ายทอดเรื่องราวของอนาคตอันใกล้ที่มีฝูงเอเลี่ยนบุกโจมตีโลกอย่างต่อเนื่อง แม้แต่กองกำลังทหารของโลกก็ไม่อาจหยุดยั้งได้ พันตรีวิลเลียม เคจ (ครูซ) เป็นนายทหารผู้ไม่เคยพบเห็นการต่อสู้วันใดที่ไม่มีความเสี่ยงต่อความหายนะ การเข่นฆ่าภายในไม่กี่นาทีทำให้เคจพบว่าตัวเองถูกโยนเข้าสู่ห้วงแห่งเวลา กดดันให้เขาต้องใช้ชีวิตอยู่กับการรบครั้งแล้วครั้งเล่า ต้องต่อสู้และล้มตายซ้ำแล้ว…ซ้ำอีก แต่ด้วยการต่อสู้แต่ละครั้ง ทำให้เคจสามารถรับมือกับศัตรูที่มีความสามารถมากขึ้นร่วมกับนักรบกองกำลังพิเศษ ริต้า วาทาสกี้ (บลันท์) ยิ่งเมื่อเคจและริต้าต้องต่อสู้กับเหล่าเอเลี่ยนแต่ละครั้ง ทำให้พวกเขายิ่งใกล้จะเอาชนะศัตรูได้มากขึ้นทุกที (Cr. Nangdee.com)\n.\n.\n.\nภาพยนตร์ดัดแปลงจากนิยาย All You Need Is Kill ที่เผยแพร่ในรูปแบบมังงะมาก่อนหน้านี้และถูกสร้างเป็นภาพยนตร์ในที่สุด งานนี้ได้พระเอกหน้าหล่อ Tom Cruise มารับบทนายทหารฝ่าสมรภูมิเดือดกับนางเอกมาดเท่ห์ Emily Blunt เรื่องราวการต่อสู้ซ้ำแล้วซ้ำอีกกับเหล่าเอเลี่ยน ที่บทหนังมีลูกเล่นคล้ายหนังไฟไซหลายๆเรื่องอย่าง Source Code และ Groundhod Day โดยอาศัยการถ่ายทอดเรื่องราวแบบวนลูปหรือย้อนเวลา ในเรื่องนี้แม้จะมีทุนเดิมคือบทหนังที่ดีอยู่แล้ว แต่การดำเนินเรื่องจะน่าเบื่อในทันทีหากขาดการลำดับภาพและรูปแบบการนำเสนอที่น่าสนใจ ซึ่งผู้กำกับในเรื่องนี้ Doug Liman (ผลงานการกำกับ The Bourne Identity และ Mr. & Mrs. Smith) ได้ถ่ายทอดไว้อย่างลงตัว ช่วงต้นเรื่องมีการเล่าเรื่องซ้ำไปซ้ำมาจนเกือบจะน่าเบื่อบ้าง แต่นั่นก็เป็นจุดเปลี่ยนสำคัญของเรื่องราวตัวละครและเหตุการณ์ที่เกิดขึ้น เรื่องราวของตัวละครหลักผ่านการแสดงของ ทอม ครูซ ที่ต้องเจอกับเหตุการณ์ในแต่ละลูปช่วยส่งให้ผู้ชมช่วยลุ้นตามไปตลอดทั้งเรื่อง ฉากแอคชั่นรวมถึงอาวุธยุทโธปกรณ์ภายในเรื่องทำออกมาน่าตื่นตาตื่นใจ บวกกับเรื่องราวความสัมพันธ์กับนางเอกและมุกตลกที่มาเป็นระยะ ช่วยเพิ่มรสกลมกล่อมในหนังแบบลงตัว\n.\n.\n.\nจุดเปลี่ยนและส่วนสำคัญของหนังเห็นทีจะเป็นปฏิสัมพันธ์ของเอเลี่ยนกับตัวละครหลัก ที่สามารถควบคุมรูปแบบเหตุการณ์ภายในเรื่อง การเล่าเรื่องผ่านส่วนนี้ไปจนถึงฉากจบที่ทิ้งปมให้ฉุดคิดเล็กน้อย คือเสน่ห์เฉพาะตัวของหนังเรื่องนี้ ระบบ 3D ในเรื่องนี้มันส์มาก ทรายชายหาดกระเด็นเข้าตาตั้งแต่ต้นเรื่องกันเลยทีเดียว สำหรับผู้ชมที่ชื่นชอบหรืออารมณ์ยังค้างสามารถติดตามงานเขียนนิยายหรือการ์ตูนได้ครับในชื่อ All You Need Is Kill ผลงานการเขียนของ Hiroshi Sakurazaka สามารถหาซื้อได้ตามแผงหนังสือทั่วไป หรือโหลดเอาในเน็ทก็ได้จ้า 555+\n.\nIMDb Score 08/06/14 from 27477 users : 8.2/10\n.\nMy Score : 8.5/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับ จากลิ้งค์ https://www.facebook.com/mc.gugog ขอบคุณสำหรับการติดตามครับผม\n"}
