{"movie_name": "ปอบหน้าปลวก", "text": "Review (เรื่องที่ 55 / 2014)\nปอบหน้าปลวก\n============================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยช่วงแรกของเรื่องแต่ไม่สปอยตอนจบ\n.\n.\n.\nเรื่องเกี่ยวกับ\n\n- แกงค์นักศึกษาไปฝึกงานที่โรงงานเฟอร์นิเจอร์ไม้ที่มี ตุ๊กกี้เป็นผู้จัดการและโทนี่เป็นเจ้าของอยู่\n- ตุ๊กกี้นางแอบรักโทนี่มานานแต่พอนศ. มาฝึกงานชีเห็นว่าโทนี่ให้ความสำคัญกับนางเอกเป็นพิเศษด้วยความเศร้าโศกชีก็เลยถือเชือกจากโรงงานเข้าไปในป่าเพื่อตัดสินใจ......\n- ตัดสินใจผูกเชือกที่ต้นไม้ใหญ่ทำเป็นชิงช้าแกว่งเล่นจ้า\n#แป่ววว 5555\n- ทีนี้เชือกนี้มันมีประวัติไง มันเคยเป็นเชือกที่เค้าจับผีปอปมาแขวนคอตายบนต้นไม้ที่ตุ๊กกี้ดันผูกชิงช้าเล่นเนี่ยแหล่ะ\n- คืออีพระเอกก็แปลกคนก็ไม่รู้จะเก็บเชือกแขวนผีไว้เป็นที่ระลึกหรือไว้ดูเล่น ไว้เป็นอนุสรณ์สถานโบราณวัตถุเพื่อ??\n- ผีปอปตอนโดนแขวนคอเลือดนางหยดลงที่จอมปลวกใต้ต้นไม้ทำให้นางกลายเป็นผีปอปที่สิงอยู่ในจอมปลวกรอวันถูกปลุกกลับมาแก้แค้นนี่หล่ะจ้า\n- ทีนี้พอผีปอปถูกปลุกขึ้นมาอีเด็กฝึกงานพวกนั้นก็มโนคิดว่าตัวเองโดนปอปเข้าสิงจ้า แย่งกันเป็นผีปอปใหญ่เลยคร้า\n- ทีนี้ก็ต้องไปเชิญหมอผีพิง ลำพระเพลิงมาช่วยปราบผีปอปละจ้า\nส่วนใครจะเป็นผีปอปกันแน่ หนังจะหักมุมยังไง จะคัลท์จะเวี๊ยตขนาดไหน อันนี้ต้องไปติดตามดูจ้า.....\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=2eDQPvKZXdA\n.\n.\n.\nเป็นยังไงบ้าง.....\n- ส่วนตัวอยากดูเรื่องนี้เพราะตอนเด็กๆ แอดแมวโตมากะหนังกางแปลงบ้านผีปอปต่างๆ ตอนเด็กต้องไปดูทุกภาคแค่มุขหนีปอปกระโดดถอยหลังขึ้นชั้นหน้าต่างชั้นสองเราก็หัวเราะก๊ากแล้วแต่เรื่องนี้.....\n-เราจะได้เพลิดเพลินกับโทนี่รากแก่นคือหล่อ เป็นส่วนหนึ่งที่ทำให้ดูหนังแล้วมีความสุขขึ้นมา ถ้าชอบความขาวตี๋โอโม่ของโทนี่คือฟิน\n- นอกจากโทนี่ สิ่งที่ทำให้หนุ่มๆเพลิดเพลินไปกับหนังเรื่องนี้คือแกงค์นักศึกษาฝึกงานทั้งสี่นาง เราจะได้เห็นน้องแกงค์นี้ใส่ชุดนศ สั้นๆ รัดๆ ปลิ้นๆทั้งเรื่อง (เอ่อคือสงสัยว่าทำไมไม่เปลี่ยนชุดเลยวะ) (เอ่ออีกเรื่องคือ...น้องนศ.ที่หนุ่มๆกำลังมโนอยู่คล้ายแกงค์ชะนีโฆษณากาแฟเนเจอร์กิ๊ฟมากฮะ #ไงหล่ะเพลิดเพลินไหมหล่ะแสดดดด 555)\n- เราจะได้เพลิดเพลินกับมุขพี๊ชายฉันหนาว...จันเอาน้ำแข็งมาถูหลังชั้นทีซิ๊ของเบบี้มายด์ ถ้าใครยังขำมุขนี้ของนางอยู่ น่าจะชอบเรื่องนี้นะฮะ\n- เราจะได้เพลิดเพลินกับการแสดงตลกระดับซุเปอร์สตาร์อย่างตุ๊กกี้ ถ้าใครดูชิงร้อยชิงล้านแล้วชอบนาง ดูเรื่องนี้น่าจะชอบเหมือนเดิมฮะ\n- เราจะได้เพลิดเพลินไปกับ การโชว์ความสามารถต่างๆของ พิง ลำพระเพลิง สนุกไปกับมุขล้อคาแรกเตอร์ของตลกท่านนึง และตื่นตาไปกับการต่อสู้ตีลังกาควงกระบองของฮี ไฮไลท์พีคสุดคือการได้เห็นหุ่นซิกซ์แพ็คของฮี ....เหมือนที่เคยเห็นในหนังเกือบทุกเรื่องของฮีนั่นแหล่ะ\n- เราจะได้เพลิดเพลินไปกับมุขตลก ที่กระหน่ำสร้างความบันเทิงตั้งแต่มุขกลัวผีแต่ดันท่องบทถวายสังขทาน มุขพระพุทธรูปที่ขลังมากแต่โดนจับกดน้ำตายที่สระเด็กสวนน้ำเดอะมออล์ มุขสะกดจิตตบมือสามครั้ง หรือสุดยอดมุข \"Speak is Play\" อะไรคือ \"Speak is Play? \"....ก็พูดเป็นเล่นไงฮะ เอ่อะ! #ขำกันกริบ - -\"\n- เราจะได้เพลิดเพลินไปกับหนังผีที่ไม่ธรรมดา เพราะจะมีการหักมุมให้เราได้........ได้....เอ่อะเรียกว่าได้ประหลาดใจด้วยนะฮะ\n.\n.\n.\nสรุป\n- นี่เป็นหนังผีตลกที่เหมาะสำหรับ คนที่ชอบทั้งหมดที่เล่ามาด้านบนจริงๆ เป็นหนังผีตลกคลายเครียด ไม่ต้องคิดอะไรไม่ต้องแบกอะไรเข้าไปในโรง อย่าไปหาเหตุผลตรรกะใดๆให้ปวดหัว กะไปขำก็ละกัน\n- ขำมากไหมมันก็แล้วแต่คนนะ รอบที่ไปดูเห็นคนอื่นหัวเราะกันเอิ๊กอ๊ากสนุกสนานก็มีอยู่หลายคน\n- แต่คนที่ไม่ขำก็มี....แอดแมวแค่เป็นหนึ่งในคนที่ไม่ขำฮะ อิชั้นคงโตเกินหนังแนวผีปอปมาไกลแล้วหล่ะ\n\n..................................................\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
