{"movie_name": "ตำนานสมเด็จพระนเรศวรมหาราช ตอนยุทธหัตถี", "text": "คำวิจารณ์ตำนาน 5 ตรงไปตรงมาแบบบ้านๆ จากความรู้สึกจริงๆ\nที่ชอบก็มี แต่ที่ไม่ชอบเยอะกว่า 555\nเป็นความเห็นส่วนตัวนะครับ บางคนอาจชอบบางคนอาจไม่ชอบ นานาจิตตัง แต่คุยกันได้นะครับ\n\n\nที่ชอบ\n\n- ยุทธหัตถี ทำให้ค่อนข้างดีกับการโช้งเช้งบนหลังช้าง ทำให้ลุ้น แม้จะรู้อยู่แล้วว่าจะจบยังไง\n\n- ดนตรีประกอบในหลายๆช่วง ช่วยสื่ออารมณ์ได้ดี เพิ่งมารู้ว่าเป็นพี่เทอดศักดิ์ จันทร์ป่าน คนทำดนตรีประกอบให้ secret หนังของเจย์ โชว แต่จะดีกว่านี้ถ้าหนังมันตัดต่อได้ดี (ไว้ไปต่อในส่วนที่ไม่ชอบ)\n\n- พระสุพรรณ ออกมานิดเดียว แต่สื่ออารมณ์ได้ดี ส่งรับส่งต่อกับแม่นมได้โอเคเลย\n\n- ดราม่าฝั่งพม่า อาจดูเยอะ หรือล้น คล้ายละครเวที แต่ถือว่าทั้งหมดแสดงได้ดีทีเดียว โดยเฉพาะคุณจักรกฤษดิ์ที่แม้ใส่หน้ากาก แต่สื่ออารมณ์ทางคำะพูดและแววตาได้อย่างดีเยี่ยม (ชอบมากว่าแววตาพี่แบทเป็นการส่วนตัว 555) และคุณตั๊กก็ส่งอารมณ์โต้ตอบความเป็นลูกที่ต้องรับแรงกดดันจากผู้เป็นพ่อได้ดีเช่นกัน\n\n- ผู้พันเบิร์ด กล้ามเป็นมัดน่าหลงไหล เอ้ย ไม่ใช่ประเด็นนั้น จะบอกว่าการพูดปลุกใจของผู้พันทำได้ดีนะ\n\n- มณีจันทร์ เธอ สวย เป๊ะ มาก คอสตูมก็เริ่ดที่สุด\n\n- ดราม่าฝ่งไทย สิ่งที่ดีอย่างแรกคือตอนที่พี่นักฉัตรและคุณปวีณาอยู่ในจอด้วยกันสั้นๆแค่ไม่กี่นาที แต่รุ่นใหญ่สามารถส่งอารมณ์ที่ \"น้อยแต่มาก\" ได้ดีเลยล่ะ การสั่งลาของพระมหาธรรมราชา เป็นไดอะล็อกที่ค่อนข้างยาว และต้องนอนอย่างเดียว แต่ส่งอารมณ์ได้ดีมาก ทำให้เข้าใจพระมหากษัตริย์มากขึ้น แต่ผู้พันเบิร์ด (ต่อในส่วนที่ไม่ชอบ)\n\nสิ่งที่ไม่ชอบ\n\n- เปิดเรื่องมาก็อึ้งเลย Scale ภาพ (อันนี้ส่วนตัวนิด คือปกติไม่ชอบ scale ภาพขนาดนี้ มันดูไม่ยิ่งใหญ่อ่ะ เหมือนถูกบีบๆยังไงไม่รู้ นึกว่าดู Series\n\n- ชื่อเรื่องและ Font ใน Opening Credit พี่ท่านเล่นเอาชื่อเรื่องแปะไว้ได้อย่างไม่มีศาสตร์และศิลป์ เหมือนมาตัดแปะไว้เฉยๆ ส่วน Font นักแสดงและทีมงาน ทั้งใหญ่ไปดูเกะกะ การจัดวางยังทำไม่ได้เรื่อง สีเหลืองมันดูหลอกๆตายังไงก็ไม่รู้ แถว Font มันเหมือนจะดูโบราณ แต่ไม่!!! ไม่ให้ความรู้สึกนั้นสักนิด ตัวอักษรบอก ปี สถานที่ ก็เช่นเดียวกัน ดูเกะกะลูกตามากกว่า\n\n- CG หลายฉากนึกว่าดูละครเย็น ฉากเรือนึกว่าละครช่อง 7 หลายฉากลอย เรือ พายุ บางฉาก Control C + Control V ชัดๆแบบไม่เนียน\n\n- ผู้พันต็อด (พระเอกา) แข็ง แข็งมาก แข็งจริงๆ บทพูนี่แบ่งเป็นวรรคๆ นึกว่าท่องบท\n\n- ผู้พันเบิร์ด ชมไปแล้วว่าปลุกใจทำได้ดี แต่ดราม่าพี่ไม่ผ่านนะครับ ฉากตอนร่ำลาสั่งเสียของ'เด็ดพ่อ คือพี่นกส่งอารมณ์ซึ้งจัดมาเต็ม แต่พี่เบิร์ดเรา นิ่ง นิ่ง นิ่ง และยิ้ม .... ฟังไม่ผิดหรอกครับ ยิ้ม อาจไม่ได้ชัดเจน แต่กล้ามเนื้อบนใบหน้ามันทำให้ปากอมยิ้มนิดๆ จากที่ซึ้งๆอยู่กลายเป็นอะไรก็ไม่รู้ ตอนราชาภิเษกก็ยิ้ม\n\n- ฉากร่ำลาสั่งเสียพ่อลูก ทำได้ยืดเยิ่นเย้อเกินไป สามารถกระชับแต่ยังคงความซึ้งได้มากกว่านี้\n\n- การตัดต่อ คือส่วนที่แย่ที่สุด ที่ทำให้ส่วนดีๆที่ว่ามา มันโดนส่วนนี้บดบังไปโดยบัดดล การตัดฉากที่ตัดอารมณ์เอาดื้อๆหลายฉาก จะฮึกเหิม ก็ไม่สุด ฉากซึ้ง ก็ไม่สุด ฉากเศร้า ก็ไม่สุด ฉากชัยชนะก็ไม่สุด คือมันอารมณ์มันสะดุดอย่างแรง ดนตรีบิ๊วท์มาอย่างดี แต่อยู่ดีๆเฟดเอาท์แบบรวมเร็ว เปลี่ยนอารมณ์แบบงงๆ ซึ่งผมถือว่าเป็นสิ่งที่ร้ายแรงที่สุดของหนังเรื่องนี้แล้ว\n\n- เสียง SFX ตูมตามสะใจ แม้เสียงฝนตกก็ดังจนรู้สึกได้ว่ามีพายุ แต่.....มันจะดังไปหน่อยมั้ยครับพี่ ทั้งเสียงปืน ระเบิด พายุ ฝน คือมันดังจนกลบบทพูดของตัวละคร จนดูไม่รู้เรื่องถ้าไม่มี Sub อังกฤษให้ดู\n\n- การ MIX เสียง ค่อนข้างแย่กับหนังฟอร์มนี้ คือฉากใกล้เสียงแบบหนึ่ง ฉากไกลเสียงแบบหนึ่ง แถมตัดมามุมเดิมระยะเดิม เสียงไม่เหมือนเดิม อธิบายง่ายๆคือ เด๋วเสียงแหลม เดี๋ยวเสียงอู้อี้ เดี๋ยวเสียงทุ้ม เดี๋ยวเสียงแตก ทั้งๆที่มันเป็นไดอะล็อกต่อเนื่องกันอ่ะครับ\n\n- บทที่ปูมา หาย บอกว่าไอ้ขามจะได้ช่วย ก็หาย มันช่วยตรงไหร ฉากวางแผนมีซะดิบดี ไม่มีฉากให้เห็นตามแผน ตัวละคร อยู่ดีๆก็หายไม่มีการกล่าวถึง ไม่มีการพูดหลังจากนั้น\n\n- ช้างมันตกมันตอนไหน มันเหมือนจงใจควบเข้าไปเลยชัดๆ\n\n- ตอนพระนเรศท้าดวล คือเข้าใจว่าเป็นปฏิภาณของพระองค์ที่คิดได้คิดอย่างทันถ้วนทีเพื่อแก้สถานการณ์ แต่หนังไม่สื่อถึงแบบนั้นเลย เห็นเหมือนจงใจควบไป และพายุสงบลงก็เห็นว่ากองทัพอยู่ตรงหน้า แต่ไม่แสดงให้เห็นว่าถูกล้อม ไม่แสดงว่าพระองค์รู้ตัวว่าถูกล้อม แต่เหมือนจงใจไปท้าดวลกับมังสามเกียดเลยยังไงยังงั้น\n\n- ฉากจบ ห้วนได้ใจ ไม่มีบทสรุปของตัวละครใดๆให้ติดตาม แถมตอนจบแทนที่จะฝากความยิ่งใหญ่ Epic ไว้ แต่ผมดันขำกับตอนจบซะงั้น\n\nสรุป จุดดีๆก็มีนะครับ แต่โดนข้อเสีย (ซะส่วนใหญ่)ของหนังกลบไปซะหมด มาเน้นจุดที่ไม่ควรเน้น จุดที่ควรใส่เข้ามากลับไม่ใส่ องค์ประกอบหลายอย่างดี แต่น่าจะผิดที่เชฟและทีมงานเต็มๆเลยล่ะครับที่ไม่สามารถปรุงทุกอย่างให้ออกมากลมกล่อมได้ รสชาติคอร์สนี้มันไม่เข้ากันอย่างแรง ติเพื่อก่อนนะครับ อยากให้คราวหน้าทำได้ดีกว่านี้ หรือถ้ามีโอกาสอยากให้ท่านช่วยทำเวอร์ชั่นสมบูรณ์ตัดต่อใหม่ + เพิ่มฉาก ออก BOX SET ออกมา ผมก็จะตามซ์้อครับ แต่ถ้าไม่เปลียนอะไรเลย ก็ขอบายกับ DVD ชุดนี้ และคงไม่ซ้อเก็บ ยกเว้นภาค 1-2 ครับ\n\nแก้ไขข้อความเมื่อ 11 มิถุนายน 2557 เวลา 22:36 น."}
