{"movie_name": "Maleficent (2014)", "text": "Maleficent สุดยอดตัวร้ายจาก Walt Disney ที่ถูกกล่าวขานถึงความร้ายกาจมายาวนานกว่า 50 ปี และได้ชื่อว่าเป็นดาวร้ายที่ร้ายกาจที่สุดในบรรดาหมู่มวลดาวร้ายทั้งหลาย ...และตอนนี้ เรื่องราวต่างๆ กำลังจะถูกเล่าขานเป็นตำนานบทใหม่ จากนิทานกาลครั้งหนึ่ง ในนาม \"เจ้าหญิงนิทรา\" หรือ Sleeping Beauty ที่ทุกคนเคยได้ยินถึงชื่อเจ้าหญิงออโรร่า เจ้าหญิงผู้ถูกสาปให้หลับใหลชั่วนิรันตร์ และจะสามารถฟื้นขึ้นมาได้ด้วยจุมพิตจากรักแท้เท่านั้น แต่คำถามที่ทุกคนสงสัย เพราะอะไรจึงทำให้เจ้าหญิงโดนสาป และนางฟ้าใจร้ายอย่าง Maleficent มีเหตุผลอะไรที่จะต้องทำเช่นนั้น ตอนนี้ คำถามทุกอย่างกำลังจะคลี่คลายแล้ว....\n\nแหม แหม....เกริ่นมาซะอลังการเลย ฮ่าๆๆ แบบว่ากำลังอินเน้อ ต้าได้มีโอกาสได้ไปชม Maleficent รอบ Premiere ที่สยามพารากอนครับ ภายในงานจัดยิ่งใหญ่อลังการทีเดียว มีดาราและเซเลปบริตี้มารวมงานกันเพียบเลย จะยิ่งใหญขนาดไหน ไว้ต้าจะมาเล่า Event ให้ฟังแล้วกันนะครับ ตอนนี้ รีวิวคุณแม่ให้ฟังก่อนแล้วกันนะครับ แหะๆ\n\nส่วนตัวต้าเอง บอกเลยว่า ชอบครับ!!! ฮ่าๆๆ อันนี้ส่วนตัวสุดๆ คือ เกริ่นสั้นๆว่าผมชอบการ์ตูนและเอนิเมชั่นอยู่แล้ว ยิ่งตระกูล Marvel Disney และ Pixar แล้ว...ไม่ต้องพูดถึงครับ ฮ่าๆๆๆ ถ้าพูดถึง Sleeping Beauty ก็เป็นนิทานที่คงจะเคยผ่านหูผ่านตาทุกๆคนมาบ้างอยู่แล้วล่ะ จำได้ว่า ตอนเด็กๆเคยดูก็แอบสงสัยนะว่า เอ...ยัยแม่มดมาเลฟีเซนต์มันไปโกรธแค้นอะไรกันแต่ชาติปางก่อนน้า ถึงได้มาสาปกันขนาดนี้? ใครที่มีคำถามเดียวกันอยู่ แนะนำเลยครับว่าภาพยนต์เรื่องนี้จะไขข้องใจเกี่ยวกับตัวร้าย Maleficent ได้แน่นอน เรื่องของโปรดักชั่น การถ่ายทำ แต่งหน้าและคอสตูม ไม่ต้องพูดถึงรักษามาตรฐานได้ดีมากๆ ยิ่ง CG กราฟฟิกต่างๆสวยงามราวกับเป็นโลกจริงๆเลย ชอบมากๆครับ เรื่องนี้ยอมครับทำได้สมบูรณ์แบบมากๆ\n\nที่ไม่พูดถึงคงไม่ได้เลย คือ การแสดงของ Angelina Jolie อันนี้ไม่ต้องพูดถึง เป๊ะมาก! ลงตัวสุดๆ คือ ทุกฉากทุกครั้งที่นางปรากฎตัว โอ้โห....สะกดทุกสายตามากๆ กลายเป็นว่าทุกๆคนรอดูแองจี้ไปซะอย่างงั้น ซึ่งก็คุ้มค่านะ เพราะฉากที่นางออกมาก็สามารถสะกดคนดูได้อยู่หมัดจริงๆ ด้วยตัวบทของมาเลฟีเซนต์เองดูเป็นคนนิ่งๆไม่แสดงออกเท่าไหร่  เลยถือเป็นบทที่แสดงได้ยากอีกบทนึงเหมือนกัน ส่วนตัวต้า ต้าว่าแองเจลิน่าทำได้ดีนะครับ เพราะบทที่ดูนิ่งๆ อย่างการเป็นคนเก็บตัวไม่แสดงอารมณ์แบบนี้ มันค่อนข้างยากอะ ที่จะทำให้คนดูรู้ว่าเราเป็นคนเก็บตัวไม่ใช่โรบอท ซึ่งหลายๆฉากหลายๆตอน เราสามารถสัมผัสได้ถึงอารมณ์ของนางแม้นางจะทำหน้านิ่งๆอยู่ก็ตาม เจ๋งอะ!\n\nข้อเสียของเรื่องนี้มีอย่างเดียวเลย(ในความคิดต้านะ) คือ มันสั้นไป!!!! คือเนื้อเรื่องสนุก แม้จะไม่ซับซ้อนอะไรมากนัก เด็กดูได้ ผู้ใหญ่ดูดี ดูได้ทั้งครอบครัว ทำให้เราสนุกและรู้สึกประทับใจได้ แถมยังได้นักแสดงดีๆ แต่มันจบเร็วไปนิดนึง แอบเสียดาย T_T ถึงจบเร็วไปหน่อย แต่ก็คุ้มค่ากับการรอคอยนะครับ ไม่แน่ว่าหลังจากดูจบ เราอาจจะหลงรักตัวร้ายตัวนี้ก็ได้นะครับ ^_^\n\nบอกตรงๆว่าหลังจากที่ต้าได้ดูมาเลฟีเซนต์ ต้าคงต้องมองอะไรหลายๆอย่างในชีวิตใหม่เหมือนกัน หลายๆครั้ง เราเลือกที่จะมองในข้อเสียของคนอื่นมาก่อนเป็นอันดับแรก แทนที่จะมองให้ลึกเข้าไปในเหตุผลที่เขามี เราก็ตัดสินคนๆนั้นไปแล้ว ซึ่งต้าก็ไม่ปฏิเสธว่าตัวต้าเป็นแบบนั้นเหมือนกัน บางทีต้าเห็นเพื่อนที่เขามีข้อเสียอะไรในตัวที่แสดงออกมา ก็ตัดสินเขาไปหมดแล้ว ซึ่งก็คงไม่แฟร์กับคนๆนั้นสักเท่าไหร่ เหมือนกับมาเลฟีเซนต์ที่เราเห็นสิ่งที่นางทำ เราก็ตัดสินไปแล้ว ว่านางเลว ชั่ว ไร้หัวใจ ร้ายกาจ(และอีกหลายๆคำก่นด่า ฮ่าๆๆ)  แต่ลองดูครับ มาดูเรื่องนี้ บางที...คุณอาจจะเปลี่ยนความคิดใหม่ ได้ลองมองคนใหม่ อะไรที่มองว่าเขาร้าย เราอาจจะสัมผัสเหตุที่เขาทำมากขึ้นก็ได้\n\nที่มาเล่าให้ฟังนี้ก็ถือว่าเป็นความคิดและความเห็นหลังจากที่ต้าได้ดูนะครับ ถือเป็นอีกความคิดหนึ่งครับ\nยังไงต้องขอขอบคุณ DisneyFilmFan สำหรับบัตรชมภาพยนต์ในครั้งนี้ด้วยนะครับ\nเข้าฉายจริง 12 มิถุนายนนี้และฉายรอบพิเศษในวันที่ 11 มิถุนายน\nตั้งแต่ 5 โมงเย็นเป็นต้นไป ทุกโรงภาพยนต์...\n"}
