{"movie_name": "Edge of Tomorrow (2014)", "text": "Edge Of Tomorrow หนังไซไฟเรื่องล่าสุดของพระเอกตลอดกาลอย่าง Tom Cruise เรื่องราวของทหารหนุ่มคนหนึ่งที่อยู่ท่ามกลางสงครามระหว่างโลกและมนุษย์ต่างดาว เมื่อยามคับขันเขาจึงเป็นอีก 1 คนที่ถูกเรียกมาร่วมในกองทัพสงคราม ในขณะที่เหตุการณ์กำลังดูสิ้นหวัง เขากลับตื่นขึ้นมาอีกครั้งในเช้าเมื่อวาน และเป็นอย่างนี้เรื่อยๆเป็นวงจรที่ไม่มีวันสิ้นสุด นี่จะเป็นคำสาปอย่างที่เขาคิดหรือหนทางในการหยุดสงครามนี้กันแน่.....\n\nจริงๆแล้วบอกตรงๆเลยนะครับว่า ตัวต้าก็ไม่ได้โปรดปรานหนัง SciFi เป็นพิเศษอยู่แล้ว ถ้าใครรู้จักต้า ถ้าไม่น่าดูจริงๆต้าคงไม่ดูหรอก แต่เรื่องนี้ป๋าทอมมาประกบคู่กับ Emily Blunt ก็เลยเป็นเหตุผลที่ทำให้ตัดสินใจเข้ามาดู ซึ่งก็โดนเข้าไปแบบเต็มๆครับ! เรื่องราวดูสนุกเข้มข้น และลุ้นระทึกได้ใจมากๆ ซึ่งถ้ามาดูเรื่องราวจริงๆแล้ว มีช่องโหว่อยู่เยอะเหมือนกันนะครับ แต่ก็สามารถมองข้ามไปได้ด้วยเหตุผลเดียวว่า \"มันคือหนังไซไฟ\" คือ ด้วยความเป็นไซไฟ เราคงจะถามหาเหตุผลความจริงอะไรไม่ได้อยู่แล้ว ถึงมันจะอิงมาจากความจริงตามหลักวิทยาศาตร์ใดๆ แต่มันก็เป็นเรื่องเหนือจินตนาการอยู่ดีอะเน้อ ก็เลยตัดบางข้อออกไป ก็เลยถือว่าสนุกใช้ได้ ประทับใจพอสมควรเลย ตัวหนังเล่นย้อนกลับไปมาเวียนว่ายของตัวเอกซ้ำๆ หลายคนที่ปะติดปะต่อไม่ทันก็งงเต็กกันไป แต่จริงๆถ้าลองดูดีๆ มันช่วยทำให้การเล่าเรื่องมันดูสมบูรณ์ขึ้นเยอะเลยนะครับ ที่สำคัญนักแสดงหลายๆคนในเรื่องเจ๋งมาก เพราะความยากของนักแสดงในเรื่องนี้ นอกจากจะเล่นกับเรื่องไซไฟแล้ว ยังต้องเล่นให้เหมือนเดิมเหมือนเหตุการณ์ไม่เคยเกิดขึ้นมาด้วย!?... จะเจ๋งยังไง ต้องไปพิสูจน์กันนะครับ\n\nสิ่งหนึ่งที่ต้าได้หลังจากที่ดู คือ มันทำให้ต้ารู้เลยว่า เมื่อเวลามันผ่านไป ไม่มีทางใดเลยที่มันไหลย้อนกลับมา จริงๆแล้วก็มีหนังหลายๆเรื่องที่เล่นกับเรื่องราวเหล่านี้มาก่อน แต่เรื่องนี้ ทำให้ต้าได้เห็นในอีกมุมหนึ่งที่ต่างออกไป อารมณ์อาจจะคล้ายๆกับหนังเรื่อง สามแยกวัดใจ (หนังไทยไม่นานมากนี่แหละที่เป็นของทรูอะครับ) คือ ไม่ว่าเราจะทำอะไร มันย่อมส่งผลกระทบต่อหนทางที่เรากำลังก้าวเดินไปนั้นเอง เช่นทำเราทำทางที่หนึ่งเราอาจจะได้ผลอีกแบบหนึ่ง หรือถ้าทำอีกแบบหนึ่งเราก็จะเจอผลอีกแบบหนึ่ง ...จุดนี้แหละครับ ที่หลายๆครั้งที่เกิดปัญหาขึ้นมา เรากลับไม่กล้าที่จะเดินก้าวออกไปตัดสินใจแก้ไขปัญหานั้น เพราะเราไม่รู้ว่ามันจะเกิดอะไรขึ้นบ้าง แต่อยากให้ลองคิดอย่างนี้ครับ ถึงแม้มันจะมีปัญหามากมายรอเราอยู่ปลายทางข้างหน้า ขอให้เชื่อและมั่นใจเถอะครับ ว่าทุกๆปัญหาย่อมมีทางแก้รอเราอยู่ที่ปลายทางเสมอ จงสู้กับปัญหานั้น แล้วทุกอย่างจะดีขึ้นเองครับ\n"}
