{"movie_name": "Maleficent (2014)", "text": "(เรื่องที่ 56 / 2014)\nมาเลฟิเซนท์ กำเนิดนางฟ้าปีศาจ\nหนังที่ปลุกความเป็นตัวแม่ในตัวคุณ\nเก้งกวางสาวกตัวแม่ทั้งหลายไม่ควรพลาด\nคะแนนความชอบ 8.5 / 10\n============================\n\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : \"ปลอดภัย\"\nเพจนี้สปอยเนื้อหาเท่าตัวอย่างหนังและไม่สปอยตอนจบ\n.\n.\n.\n\nหนังเกี่ยวกับ?\n- เรื่องราวของมาเลฟิเซนท์ ขุ่นแม่มาลี คือเมื่อก่อนนางเป็นนางฟ้าผู้สวยงาม แต่พอถูกผู้ชายที่ตัวเองรักหักหลังอย่างเจ็บปวด\n- ได้อารมณ์กระเทยโดนผู้ชายหลอกแล้วลุกขึ้นมาเป็นนิโคล เชอร์ซิงเงอร์เต้นเพลง Hush Hush (I Will Survive) เลยฮะ\n- นางเลยคิดว่ารักแท้ไม่มีอยู่จริงและกลายร่างเป็นปีศาจร้ายตั้งแต่บัดนั้นเป็นต้นมา....\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=cgkL2PtQhVY\n.\n.\n.\n\nเป็นไงบ้าง?\n- นี่คือเรื่องราวของ มาเลฟิเซนท์ มาเลฟิเซนท์คือนางร้ายที่เป็นนางเอกของเรื่อง\n- เพราะฉะนั้นลืมนิทานเรื่องเจ้าหญิงนิทราไปได้เลยฮะ\n.\n.\n.\nชอบอะไร\n- สิ่งที่ทำให้หนังเรื่องนี้เจิดที่สุดคือโจลี่ ถ้าไม่ใช่โจลี่แสดงบทนางพญาอย่างนี้ คือนึกไม่ออกแล้วหล่ะว่าใครจะเริ่ดเท่านาง\n- เป็นหนังที่ปลุกความเป็นตัวแม่ในตัวคุณจริงๆ ดูไปอินเน่อพุ่งไป ยิ่งฉากนางกางปีกเนี่ย การแสดงของโจลี่มันทรงพลัง มันยิ่งใหญ่จนเราอยากจะลุกขึ้นยืน กางแขนขึ้นมาเลย #ถ้าไม่กลัวคนข้างๆตบนะฮะ 55555\n- เชื่อว่าหลังจากนี้ไปขุ่นแม่มาลี มาเลฟิเซนท์ นางคือไอคอนคนใหม่ของเก้งกวางที่ไม่สมหวังในรักแท้\n- CG เรื่องนี้สวยสมเครดิทที่ผู้กำกับเคยได้รางวัลออสการ์มาจาก avatar ฮะ คือมัน..วิบวับตลับเมตร แพรวพราวราวตากผ้ามาก รอบที่ไปดูเป็น 2D ธรรมดา แต่เดี๋ยวจะหาโอกาสไปดูพากย์ไทยแบบ 3D อีกรอบเสียงญาญ่า หญิง และ 3D น่าจะเริ่ดใช่ย่อย\n- เจ้าชายหล่อดีบางมุมคล้ายณเดชเลย หล่อแบบ...วูบนึงก็แอบหมั่นไส้อยากจะเข้าไปตบเจ้าหญิงและแย่งพระเอกมากินเอง\n555 อินเน่อมาก\n.\n.\n\nไม่ชอบอะไร\n- หนังฟิวกู๊ดกว่าที่คิด ตอนแรกนึกว่าจะดาร์กกว่านี้\n- หนังคือนิทานเทพนิยายดิสนี่ย์มากๆ เนื้อหามันเลยไม่มีอะไรตามสไตล์นิทานเทพนิยาย\n- หนังสั้นไปหน่อยชั่วโมงนิดๆ ติ่งขุ่นแม่โจลี่อย่างแอดแมวยังไม่ฟินเลย อ้าวจบซะแล้ว\n- อีป้านางฟ้าทูลหัวของเจ้าหญิงออโรร่า แอบนึกถึงแกงค์สามช่าเลย จิกผม ดึงหัวกันแล้วขำ...ตลกสังขารมาก\n.\n.\n.\n\nสรุป\n- เป็นหนังที่มีงานภาพและการแสดงเด่นกว่าเนื้อหาของเรื่อง\n- หนังน่าจะเหมาะกับผู้หญิงหรือเก้งกวางมากกว่าผู้ชาย เพราะอินเน่อตัวแม่ กาก้า มาดอนน่า ติ๊นามาเต็มมาก\n- ใครที่เคยดู frozen แล้วกลับบ้านแอบมโนว่าตัวเองเป็นเจ้าหญิงแอลฟี่ทูโทนกูลิโกะอะไรนั่น ต้องมาดูเรื่องนี้ฮะ\n- คะแนนความชอบ ชอบในความเริ่ด เวอร์วังมาก ถูกจริตตัวเองที่สุดให้ 8.5 / 10\n..................................................\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
