{"movie_name": "Maleficent (2014)", "text": "Maleficent (2014) กําเนิดนางฟ้าปีศาจ\n\n\"จงอย่าเชื่อนิทานกาลครั้งหนึ่ง\"\n\nด้วยความที่เป็นแฟนการ์ตูนเจ้าหญิงดิสนีย์มาตั้งแต่เด็ก โดยเฉพาะเรื่อง Sleeping Beauty นี้ที่ชอบมาก เพราะชอบลายเส้นของเจ้าหญิง Aurora ได้ดูทั้งการ์ตูน อ่านนิยายเรื่องย่อด้านมืดของเจ้าหญิงมาบ้าง ตอนเด็กๆก็ชอบอ่านนิทานเรื่องนี้ จึงตั้งตาคอยตั้งแต่รู้ว่าจะมีหนังเรื่องนี้ แต่พอได้ดูแล้วแบบว่า ให้ลืมความเป็นเจ้าหญิงนิทราแบบเดิมๆไปได้เลย\n\nเรื่องนี้เป็นการเล่าเรื่องในมุมมองใหม่ ที่น่าสนใจมากๆ โดยเฉพาะบทบาทของมาเลฟิเซนต์ ที่ดูมีมิติมากขึ้นกว่าในการ์ตูน งานภาพก็ไม่ด้อย แต่ที่ชอบสุดๆ เห็นจะเป็นคอสตูมและเครื่องหน้าของแองจี้ บอกได้เลยว่าแป๊ะมาก ชนิดที่นึกไม่ออกว่าใครจะมารับบทนี้แทนได้ คงไม่มี สวย สง่า ดูมีพลัง ชวนหลงไหลมากที่สุด การแสดงก็ทำได้ดีมากๆ สมชื่อ Angelina Jolie ที่เราติดตามผลงานมาหลายเรื่อง เรียกว่าดูหนังของแองจี้มาเป็นสิบเรื่อง เรื่องนี้คือใช่แองจี้แทบจะที่สุด\n\nแต่โดยส่วนตัว บทของเจ้าหญิงออโรร่า โดย Elle Fanning นั้น ยังไม่ค่อยใช่เท่าไหร่ เพราะแอลค่อนข้างดูเป็นแนวน่ารักๆ มากกว่าจะสวย เพราะความสวยของออโรร่านั้นทำให้เธอเด่นทั้งที่บทอาจจะน้อย แต่ก็ยังคงความสดใสน่ารักได้อยู่ ส่วนบทของ Diaval ที่รับบทโดย Sam Riley กาดำผู้เคียงข้างมาเลฟิเซนต์ เป็นบทที่น่าสนใจทีเดียว เรียกได้ว่า แย่งซีน ดึงดูดสาวๆให้หลงไหลได้ไม่น้อย แฟนแฮรี่ใครที่จำ Imelda Staunton เอเจ้นที่มาสร้างเรื่องให้โรงเรียนฮอกวอตส์ มารับบทเป็นหนึ่งในนางฟ้า ของนางฟ้าทั้ง 3 องค์ ก็เรียกเสียงหัวเราะได้ไม่น้อยเลยทีเดียว\n\nสรุปคือ\nหนังของดิสนีย์ แน่นอนว่าบทจะไม่ดาร์คไป เพราะเหมาะสำหรับเด็ก แต่ก็เหมาะสำหรับผู้ใหญ่มากเช่นกัน\nเรื่องนี้ไม่ได้มีร้องเพลงดีว่าแบบ Frozen แต่เสน่ห์ของหนังเรื่องนี้ มันอยู่ที่ Maleficent ที่เป็นเหมือนคนเดียวกับ Angelina Jolie เลยก็ว่าได้ งานภาพสวย ฉาก สถานที่ สุดอลังการ โดยเฉพาะเมืองมัวส์ที่เป็นเมืองสำคัญในเรื่องราวสวยไม่แพ้ Alice in Wonderland การออกแบบฉากหนามกุหลาบที่อลังกาล ใครเคยอ่านหรือดูเรื่องเจ้าหญิงนิทราจะรู้ว่า หนามกุหลาบถือเป็นสัญลักษณ์เด่นของเรื่องนี้\n\nสำหรับพากย์ไทยโดย พี่หญิง รฐา แค่ลุคก็คล้ายแองจี้แล้ว ดูในหนัง เวลาฉากไกลๆ ยังมโนได้ว่า เหมือนเป็นคนเดียวกัน\nการพากย์ก็ทำได้ดีมาก มีมุขตลกโดยเล่นคำไทยที่ดูแล้วก็อดขำไม่ได้ สำหรับคนที่ชอบดูพากย์ไทย รับรองไม่ผิดหวัง\n\nสำหรับในระบบ 3D อาจจะไม่ค่อยมีฉากเน้น 3D มากนัก แต่ภาพสวย ก็ถือว่าคุ้ม ถ้าใครชอบ Frozen น่าจะชอบเรื่องนี้ด้วยแน่ๆ ไปดูกันค่ะ\n\nMy vote 9/10\n\n\n\n\n\nhttps://www.facebook.com/55dada55\n"}
