{"movie_name": "Maleficent (2014)", "text": "อย่างหนึ่งที่ Hollywood ชอบทำกันช่วงนี้ คือการนำเทพนิยายสมัยก่อนมาตีความใหม่ หรือเล่าในมุมมองที่แตกต่างออกไป เพื่อชื่อของเทพนิยายนั้นมันขายได้ แต่ต้องเล่าแบบใหม่ เพราะถ้าเล่าแบบเดิมมันจะน่าเบื่อแล้วในยุคปัจจุบัน สำหรับ “Maleficent” เป็นหนังที่ดัดแปลงมาจากหนังการ์ตูนเรื่อง “Sleeping Beauty” หรือเจ้าหญิงนิทราของ Disney เมื่อปี ค.ศ.1959 โดยครั้งนี้หนังเปลี่ยนมุมมองจากเจ้าหญิง “Aurora” ไปเน้นที่ตัว “Maleficent” นางฟ้าใจร้ายในเรื่อง และยังเป็นตัวร้ายได้ชื่อว่าเป็นตัวการ์ตูน Disney ที่ชั่วช้าที่สุดแทน และเพิ่มความน่าสนใจเข้าไปด้วยการได้ “Angelina Jolie” มารับบทนางมารร้ายผู้นี้\n\nการได้ Jolie มารับบทนี้ถือเป็นการตัดสินใจที่ถูกมากๆ เพราะนอกจากพลังดาราของ “ขุ่นแม่” จะขายได้แล้ว (ในไทยโปรโมตได้คำนี้ คงเพราะต้องการเน้นที่กลุ่มผู้หญิงกับเพศทางเลือกเป็นหลัก) Jolie ยังช่วยเพิ่มมิติความลึกให้ตัว Maleficent ให้เราเห็นอีกด้านของนางมารร้าย ว่าทำไมจากนางฟ้าจิตใจดี ถึงได้กลายมาเป็นนางฟ้าใจร้ายที่สาปเจ้าหญิงให้นิทราได้ แค่เพียง Jolie ยืนเฉยๆ ก็ยังสามารถถ่ายทอดความพลังความน่าเกรงขามมาให้เรารู้สึกได้ และขณะเดียวกันภายใต้ความน่ากลัว Jolie ก็ยังทำให้เราสัมผัสมุมมองที่อ่อนโยนในตัวเธอไปด้วยเช่นกัน และก็เป็นพลังของ Jolie อีกเช่นกันที่ช่วยโอบอุ้มหนังให้ไปรอดตลอดฝั่งได้\n\nจริงๆ โดยตัวเนื้อเรื่องของ “Maleficent” นั้นถือว่าบิดเรื่องจากนิทานก่อนนอนได้อย่างน่าสนใจ โดยไม่ถึงกับหลุดกรอบจากต้นเรื่องไป ครึ่งแรกของหนังก็มีการปูเรื่องที่ชวนให้ติดตาม ทั้งความสัมพันธ์ระหว่าง “Maleficent” กับ “King Stefan” (Sharlto Copley) ที่จากคนรักแปลเปลี่ยนเป็นศัตรู หรือความสัมพันธ์ระหว่าง “Maleficent” กับเจ้าหญิง “Aurora” (Elle Fanning) ที่ทำให้เราเห็นความอ่อนโยนในความร้ายกาจของนางฟ้าใจร้าย แต่ไม่รู้เป็นอะไร พอหนังยิ่งเล่าไปเรื่อยๆ เหมือนความน่าสนใจจะยิ่งลดน้อยลงซะงั้น ตัวละครต่างๆ นอกเหนือจาก Maleficent กลายเป็นตัวละครที่ราบเรียบไม่ค่อยน่าสนใจ อย่างตัว King Stefan ที่ปูตอนแรกให้มีความซับซ้อนทางอารมณ์สูงไม่แพ้ Maleficent แต่ตอนหลังก็กลายเป็นเพียงแต่ตัวร้ายธรรมดาๆ ไป บางอย่างก็ใส่มาเพื่อจะโชว์เทคนิค CG เท่านั้น แม้หนังจะมีการเล่นกับประเด็น “รักแท้มีอยู่จริงหรือป่าว?” เพื่อจะนำไปสู่ไคลแมกซ์เรื่อง “จุมพิต” แต่เพราะช่วงหลังเรื่องเริ่มราบเรียบ ไคล์แมกซ์ที่ควรจะพีคเลยกลับเป็นเรียบๆ แทน\n\nเรื่อง “รักแท้” นี่หนังบิดประเด็นได้น่าสนใจ มีการตีความความหมายของคำว่ารักที่เปลี่ยนไป มันไม่ใช่แค่ความรักฉันหนุ่มสาวอีกต่อไป แต่เป็นความรักในแง่มุมของการรู้สึกว่าอีกคนคือคนในครอบครัว หนังจับเอาแง่มุมนี้ไปใส่ในความสัมพันธ์ของ Maleficent กับ Aurora แต่เสียดายที่พอเดินเรื่องไปจริงๆ กลับไม่พีคเท่าที่ควร เพราะในขณะที่เราพอจะรับรู้ถึงความรัก ความห่วงใยที่ Maleficent มีต่อ Aurora ได้ แต่ Aurora กลับส่งกลับความรู้สึกนี้มาได้ไม่มากเท่าไหร่ (แต่ Elle น่ารักจริง ยอมรับ) และอีกอย่าง การตีความความรักในแง่มุมแบบนี้ อาจแปลกใหม่กับเจ้าหญิงนิทรา แต่มันไม่แปลกใหม่แล้วกับหนังปัจจุบัน เพราะหลายเรื่องที่บิดจากเทพนิยายสมัยก่อนก็เล่นประเด็นแบบนี้เหมือนกัน โดยเฉพาะ “Frozen” ที่ดูจะเล่นกับประเด็นนี้ได้ดีกว่า\n\n“Maleficent” ยังเป็นหนังที่ค่อนข้างสั้น แป๊ปๆ จบละ ข้อดีคือเนื้อเรื่องมันกระชับ แต่คิดอีกแง่บางทีก็เหมือนหนังก็อาจไม่ค่อยมีเรื่องอะไรให้เล่าเท่าไหร่ เลยจบเร็ว และถึงแม้ตัวเนื้อเรื่องจะค่อนข้างราบเรียบและไม่ถึงกับเซอร์ไพร์สอะไร แต่ Maleficent ก็ถือว่าดูสนุกนะ แค่ความน่ารักของ Elle งานด้านภาพ และพลังของ Jolie ก็โอเคแล้ว\n\n\nขอฝากเพจไว้ด้วยนะครับ สนใจเข้าไปพูดคุยแลกเปลี่ยนกันได้ครับ\nhttps://www.facebook.com/iamzeawleng\nhttp://zeawleng.wordpress.com/\n"}
