{"movie_name": "Maleficent (2014)", "text": "1) อย่างที่บอกครับ ต้องทำใจนิ๊ดนึง เอาเป็นว่า ผมจะบอกแล้วกันว่า ดูเรื่องนี้แล้ว คาดหวังอะไรได้บ้าง และอะไรที่ต้องทำใจบ้างครับ แต่โดยรวม ถือว่าอยู่ในระดับปานกลาง เกือบน่าเบื่อ แต่ถ้าจะให้พลาดไม่ดู ก็น่าเสียดายเล็กๆเหมือนกัน\n\n2) ความอลังการของงานสร้าง ความสวยงาม เรื่องนี้เน้นแบบเทพนิยายครับ ไม่ได้เน้นสมจริงอะไรมาก กราฟฟิคหลอกตาหน่อยๆ ดูเป็นการ์ตูนอนิเมชั่นในหลายๆฉาก แต่ก็เหมาะกับความเป็นเทพนิยายไปอีกแบบครับ (แต่ทีมงานก็ไม่เกลี่ยให้กราฟฟิคกับการถ่ายจริงมันเนียนตากว่านี้นะ น่าเสียดาย)\n\n3) การเล่าเรื่อง...มีปัญหาครับ ก็รู้ว่าดัดแปลง แต่จะช่วยหาเหตุที่มาที่ไปให้มันเข้าทีกว่านี้อีกนิ๊ดนึงเหอะ ได้ไหม...คำตอบคือ เป็นหน้าที่ของคนดูครับ ที่จะต้องมองข้ามเอาเอง แต่ก็บอกตรงๆว่าเพราะประเด็นนี้ ทำให้หนังอยู่ในเกณฑ์เกือบน่าเบื่อเลยนะ บทจะเนือย ก็เนือยสุดขั้ว บทจะเร่ง ก็เล่าตัดฉับๆๆ (ผมบอกไว้ก่อน จะได้ไม่คาดหวังว่าจะดูเอาเรื่องอะไรนัก) สรุป...คอนเซปต์ดี แต่วิธีเล่าต้องปรับปรุงครับ\n\n4) โจลี่ ...คิดไม่ออกว่าใครจะมาเล่นบทนี้แทนเธอได้อีกแล้ว เพราะขนาดเธอ ตัวแม่ขนาดนี้ ยังเอาหนังแทบไม่อยู่เลยนะ อาจด้วยเหตุผลในข้อ 3 คือ หนังมันโดดๆ เล่าเรื่องไม่ค่อยดีเท่าไหร่ แม้ว่าเธอจะเป็นตัวละครเด่นสุด แต่ทำไมบางครั้ง บทไม่ส่งให้เธอเด่นเท่าที่ควรก็ไม่รู้\n\n5) รู้ไหมเอ่ย ว่าคนที่เล่นเป็นเจ้าหญิงตอน 6 ขวบ เป็นลูกสาวแท้ๆของโจลี่เองเลยนะ...น่ารักมาก...ก ส่วนสาเหตุที่เธอได้รับบทนี้ ก็ไม่ใช่อะไรมากหรอก คือ เธอเล่นกับโจลี่ตอนเป็นแม่มดได้โดยไม่ร้องไห้โฮ..ในขณะที่เด็กคนอื่น แค่เห็นหน้าโจลี่ตอนแต่งเต็ม ก็สติแตกกันจ้าละหวั่นแล้ว (สำหรับคนที่รู้แล้ว ก็ถือว่าอ่านผ่านๆแล้วกันนะครับ)\n\n6) แปลกนะ เรื่องนี้มีอะไรให้ขำๆได้ตลอดทั้งเรื่อง ขำกับฉากอะไรเล็กๆน้อยๆ ในขณะที่บางอย่างที่หนังพยายามให้ขำ เช่น นางฟ้า 3 เกลอ แต่ทุกมุขที่กลุ่มนี้เล่นกลับแป๊กระดับฝืดสนิทกันเลยทีเดียว ทั้งตลกสังขาร และตลกคำพูด แป๊กล้วนๆ (แต่โจลี่ แค่เธอยักคิ้วนิดๆ บางฉากกลับตลกซะงั้น)\n\n7) แอ็คชั่น ก็มีใส่แบบจัดเต็มตอนท้ายๆเรื่องด้วยนะ แต่ทำไมมันไม่บู้ก็ไม่รู้ ทั้งๆที่โจลี่เธอก็ใส่ชุดซะเ็ป็น cat women ซะปานนั้น และทั้งๆที่เรื่องก็ใส่ฉากแอ็คชั่นแบบพยายามเยอะด้วย หรือเพราะมันเ็ป็นการสู้ที่ไม่สมศักดิ์ศรี จากอารมณ์มันส์ๆ เลยกลายเป็นสงสารแทนรึเปล่าก็ไม่รู้\n\n8) พากษ์ไทย เห็นว่าได้ญาญ่าญิ๋งมาให้เสียง ก็พอใช้ แม้จะสะดุดแปลกๆไปบ้าง (เป็นทั้งทีมครับ ไม่ใช่เฉพาะกับญาญ่าญิ๋ง) แต่ที่ไม่ชอบคือ...คำแปล มันห้วนๆยังไงไม่รู้เหมือนกัน เหมือนแปลเป๊ะภาษาอังกฤษ แต่ไม่เป็นภาษาพูดคุ้นหูเท่าไหร่ เลยสะดุดตลอดๆ (อันนี้น้องสาวผมบอกมาครับ) จริงๆดิสนีย์ก็ทำพากษ์ไทยดีมาตลอดนะ แต่สำหรับเรื่องนี้ ผมว่าดูพากษ์อังกฤษอาจจะลงตัวกว่าครับ\n\n9) สรรสาระ...สิ่งที่ต้องระวังที่สุด คืออารมณ์ของตนเอง เพราะบางเรื่องถ้าพลาดไปแล้วด้วยบางอารมณ์ที่ขาดสติ มันคงกลับไปแก้ไม่ได้อีกแล้ว (ทั้งโจลี่ และราชา ถ้าจะว่าไปแล้วก็พอกันเลย)\n\n10) ความรู้สึกหลังดูจบ ทั้งๆที่หนังกะให้ feel good แบบสุดๆแท้ๆ พยายามชักแม่น้ำทั้ง 5 พยายามใส่ทุกอย่างให้ feel good แต่ทำไมออกจากโรงมา มันมึนๆอึนๆก็ไม่รู้ ไม่ได้มีความสุขเต็มเปี่ยมเท่าที่ควร อาจเพราะผมตั้งคำถามกับมันมากไปรึเปล่าหนอ...คงไม่ใช่ เพราะเท่าที่ดู เกือบทุกคนอารมณ์หลังดูจบก็ใกล้เคียงกับผม รอยยิ้มที่ควรจะมี ก็ไม่ค่อยเห็นกันเท่าไหร่ ...เอาเป็นว่า แค่ดูโจลี่เล่นเป็นแม่มด ก็ work พอแล้วครับ\n\nปล. แซวหนัง...จริงๆมีให้แซว เยอะมากๆๆๆๆๆ ด้วยความที่หนังมันเรียกว่าไร้เหตุผลในระดับเพ้อเจ้อกันเลยทีเดียว แต่ก็เล่าไม่ได้ เพราะมันจะสปอยสุดๆ เอาเป็นว่า ไว้วันหลังจะเขียนในคอมเมนต์ล่างๆแล้วกันนะครับ เผื่อใครจะไปดู จะได้ไม่เสียอรรถรสนัก\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ อย่างไรรบกวนเข้าไปคลิก like เป็นกำลังใจให้ด้วยครับ  http://goo.gl/yDRPd7\n"}
