{"movie_name": "Maleficent (2014)", "text": "[Review] Maleficent : กำเนิดนางฟ้าปีศาจ (ไม่ Spoil)\n.\n“มาเลฟิเซนท์ – กำเนิดนางฟ้าปีศาจ” เปิดเผยเรื่องราวที่ไม่เคยถูกบอกเล่ามาก่อนของตัวร้ายที่เป็นที่รู้จักมากที่สุดของภาพยนตร์เทพนิยายคลาสสิคของดิสนีย์ “สลีปปิ้ง บิวตี้” และการถูกหักหลังครั้งใหญ่ที่เปลี่ยนจิตใจอันบริสุทธิ์ของเธอให้กลายเป็นดั่งหิน พลักดันด้วยความเคียดแค้นและความปรารถนาอันแรงกล้าที่จะปกป้องชาวมัวร์ภายใต้การปกครองของเธอ มาเลฟิเซนท์ได้ปลดปล่อยคำสาปไปสู่ทารกน้อยแรกเกิดของพระราชา “ออโรร่า” เมื่อทารกน้อยเติบโตขึ้น ออโรร่าต้องตกอยู่ภายใต้ความขัดแย้งระหว่างอาณาจักรต้นไม้ที่เธอเติบโตมาพร้อมความรักและอาณาจักรมนุษย์ที่สืบสานความยิ่งใหญ่ของตระกูลเธอ มาเลฟิเซนท์ตระหนักว่าออโรร่าอาจจะเป็นกุญแจที่จะนำความสงบสุขมาสู่ดินแดน และถูกบังคับให้ต้องลงมือทำบางสิ่งที่จะเปลี่ยนโลกทั้งสองใบไปตลอดกาล (Cr. Nangdee.com)\n.\n.\n.\nอีกด้านของนางมารร้าย หนึ่งในตัวละครจากเรื่อง Sleeping Beauty หรือ เจ้าหญิงนิทรา ที่เรารู้จักกันดี โดยในภาพยนตร์เรื่องนี้จะเป็นการเล่าเรื่องผ่านตัวละครมาเลฟิเซนท์ นางฟ้าตนหนึ่งที่ต้องพบเรื่องร้ายจนตัวเองกลับกลายเสมือนแม่มด งานนี้ได้ Angelina Jolie มารับบทนางฟ้าปีศาจผู้สาปเจ้าหญิงของเรื่อง ซึ่งการแสดงของเธอเหมาะกับบทนี้มากๆ สามารถถ่ายทอดอารมณ์ของตัวละครได้ทุกอารมณ์และเข้าถึงตัวละครตัวนี้อย่างลึกซึ้ง ความสุข ความเศร้า ความเจ็บปวดที่ตัวละครได้รับ ผู้ชมก็จะได้รับและรู้สึกได้ไปพร้อมๆกันเลยทีเดียว ส่วนพล็อตเรื่องในหนังเรื่องนี้มีการปรับเปลี่ยนจากนิทานก่อนนอนที่เราเคยได้ยินเล็กน้อย เนื่องจากเป็นการถ่ายทอดเรื่องราวจากอีกมุมหนึ่งและเพื่อความเหมาะสมตามข้อจำกัดภายในหนัง\n.\n.\n.\nจุดเด่นของเรื่องนอกเหนือจากการแสดงของแองเจริน่า ที่เล่นเข้าถึงบทถึงพริกถึงขิงแล้วเห็นทีจะเป็นงานภาพที่สวยงามสุดๆ แม้ตรีมหนังจะออกไปทางดาร์คแต่ภาพในหนังก็ไม่ได้มืดหม่นจนเกินไป องค์ประกอบของภาพแต่ละฉากงดงามสู้เรื่อง Avatar ได้เลย ทั้งเนื้อเรื่องและความสวยงามของภาพจะส่งให้ผู้ชมติดตามตัวละครตัวนี้ไปตลอดทั้งเรื่องและปิดท้ายด้วยแอคชั่นแฟนตาซีทิ้งท้าย เป็นอีกหนึ่งในหนังแฟนตาซีที่น่าจับตามองในรอบปีและตัวละครตัวนี้น่าจะเป็นที่จดจำอีกนานครับ เพื่ออรรถรสในการรับชมแนะนำให้ดูในระบบ 3D เพื่อมิติของภาพที่อลังเข้าไปอีกจ้า\n.\nIMDb Score 13/06/14 from 40622 users : 7.5/10\n.\nMy Score : 8.5/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับ จากลิ้งค์ https://www.facebook.com/mc.gugog ขอบคุณสำหรับการติดตามครับผม\n"}
