{"movie_name": "How to Train Your Dragon 2", "text": "นานๆจะได้ดูหนังการ์ตูนแนว coming-of-age ดีๆซักเรื่อง และตลอดที่รอคอยมา 4 ปี การกลับมาของ How To Train Your Dragon ภาคนี้ไม่ทำให้ผิดหวังแต่อย่างใด (The Hype is REAL ) ภาคนี้ทำได้ดีเทียบเท่าไปจนถึงดีกว่าภาคแรกมากๆ การได้มาติดตามแฟรนไชส์อย่าง How To Train Your Dragon มันก็เหมือนกับการได้ดูตัวละครในเรื่องที่มีการพัฒนา การเติบโต โดยเฉพาะนาย Hiccup ที่โตขึ้น และเท่กว่าภาคแรกมากๆ\n\nHow To Train Your Dragon 2 ภาคนี้จัดหนักไปทางด้านแอ๊คชั่นมากขึ้น เนื้อเรื่องที่เปิดกว้างมากกว่าภาคแรก ในเมื่อชาวไวกิ้งทั้งหลายหันกันพามาขี่มังกร ทำให้หนังสเกลใหญ่กว่าภาคแรกมาก และมีการได้มาเจอกับคนกลุ่มเผ่าอื่นๆ ตัวเนื้อเรื่องจะเน้นไปทางดราม่า dark มากกว่าภาคแรก มีจุดกระชากอารมณ์ที่น้อยมากที่จะเห็นในหนังการ์ตูนที่เด็กๆเข้าไปดู โดยเฉพาะฉากนั้น แต่อย่างน้อยเป็นการดีที่สอนให้เด็กๆที่ไปดูได้รู้จักเรียนรู้ และเติบโตไปกับตัวละคร ไม่จบออกโรงมาโลกสวยทุกอย่าง happy ending อย่างไรก็ตาม How To Train Your Dragon 2 ก็ยังมีมุขตลกฮาๆ แทรกมาประปราย ไม่ว่าจะเป็นเหล่าผองเพื่อนตัวเอก กับความน่ารักมุ้งมิ้งของเหล่ามังกรที่คอยแย่งซีนตัวเอกตลอด โดยเฉพาะเจ้าเขี้ยวกุด มังกรตาแมวที่ทำตัวมุ้งมิ้งแย่งซีนตลอด [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nHow To Train Your Dragon 2 ถึงแม้จะเน้นดราม่า แต่หนังมีความกระชับตลอดเรื่อง คือเอาเป็นว่าปวดฉี่ก็ลุกไม่ได้ เพราะเรื่องเดินค่อนข้างเร็วพอสมควร ซึ่งเป็นจุดดีที่ทำให้ตัวหนังไม่น่าเบื่อแต่อย่างใด ทุกองค์ประกอบในภาคนี้ ไม่ว่าฉากแอ๊คชั่นที่ฉับไว มุขตลกฮาๆ กราฟฟิค animation Sound งานศิลป์ ดนตรีประกอบ มันฟินมาก\n\nชอบเพลงประกอบเรื่องนี้มาก\n\n\nเลยอยากให้แนะนำไปดูกัน โดยเฉพาะแฟนๆ How To Train Your Dragon เพราะ Dreamwork ทำภาคนี้ได้เอาอยู่จริงๆ อารมณ์ประมาณ Empire Strike Back ของ Dreamwork ไม่รู้ว่า How To Train Your Dragon 2 จะทำให้ Dreamwork กลับมาคืนฟอร์มในวงการ Animation ได้อีกหรือไม่ ในฐานะว่าที่ Animation ยอดเยี่ยมแห่งปี\n\nเกร็ดเล็ก\n-How To Train Your Dragon 2  มี นายจอน สโนว์ ผู้ไม่รู้อะไรเลย จาก Game Of Throne ให้เสียงพากษ์เป็นตัวละครใหม่ของเรื่องนี้ด้วยนะครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nจุดที่ติ (มีสปอยเล็กน้อย)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nแก้ไขข้อความเมื่อ 13 มิถุนายน 2557 เวลา 22:43 น."}
