{"movie_name": "Maleficent (2014)", "text": "วันนี้ได้ไปดูมาแล้วสมใจอยากค่ะ โดยส่วนตัวเพิ่งเริ่มอยากดูเรื่องนี้เมื่อประมาณกลางเดือนพ.ค.นี้เอง\n\nสำหรับเรื่องนี้ เรื่องฉากเรื่อง CG คงพูดได้ไม่มาก เพราะเราก็ไม่ได้มีความรู้ด้านนี้เท่าไหร่\nแต่ถ้าเอาตามสายตาชาวบ้านอย่างเราๆ เรียกได้ว่าหรูหราค่ะ\n\nส่วนเรื่องนักแสดง การแสดง และบทบาท\nตัวเอก คือ Maleficent ที่รับบทโดย แองเจลิน่า โจลี่ ไม่มีที่ติเลยสำหรับเรา เอาอยู่ทุกซีน อินกับนางมากๆ ส่วนตัวออโรร่า ที่ แอล แฟนนิ่ง เล่นนั้น เรายังไม่ค่อยสุดเท่าไหร่ เหมือนนางแอบเด็กไปนิด และดูธรรมดาไป ไม่สง่าสมกับบทเจ้าหญิง แต่เรื่องความน่ารักนั้นยกให้เลย แสดงเป็นธรรมชาติ สดใสมากๆ คิงสเตฟาน ก็เอาอยู่ เราอินเช่นกัน ส่วนตัวอื่นๆเช่นอีกาเดียวัล ผู้ช่วยของมาเลฟิเซนต์ หรือนางฟ้าทั้งสามนั้น สร้างสีสันให้กับเรื่องได้ดีทีเดียว ทำให้เรื่องไม่น่าเบื่อ เป็นตัวประกอบที่สำคัญมากๆ เรียกว่าเป็นตัวหลักเลยก็ว่าได้\n\nการดำเนินเรื่อง\nเดินเรื่องเร็วแต่ไม่งง คือไม่มีอารัมภบทยืดยาวมากนัก เข้าประเด็นหลักของเรื่องเร็ว แต่ก็ไม่ได้รู้สึกสงสัยหรืองงว่าอะไรมายังไง\n\nเนื้อเรื่อง/พล็อต\nจริงอยู่ที่หลายคนอาจพอเดาได้คร่าวๆว่าจะจบแบบไหน หรือเรื่องจะดำเนินไปในทิศทางใด แต่ช้าก่อนค่ะ การเดาเรื่องได้ไม่ได้ทำให้การดูหนังน่าเบื่อเสมอไปค่ะ อย่างเรา เผลอไปอ่านสปอยล์เรื่องตอนจบเข้า ตอนแรกก็แอบเซ็งกลัวจะฟินไม่สุด แต่เปล่าเลยค่ะ ตั้งแต่ต้นเรื่องยันจบ มีอะไรหลายๆอย่างที่จะสร้างความประทับใจให้คุณได้อย่างแน่นอน อย่างน้อยก็ต้อง 1 ข้อในนี้ล่ะ\n\n1.ดราม่า - ออกจะเป็นโทนของเรื่องนี้ คืออย่างที่รู้ๆกันว่าเป็นเรื่องเกี่ยวกับความเคียดแค้น เกลียดชัง อยากจะล้างแค้น คือหนังก็ถือว่าคุมโทนหนังให้อยู่ในอารมนี้ได้ แต่มีหลุดบ้างเป็นช่วงๆที่พอให้อภัยได้ ในโทนดราม่านี้มีอยู่หลายประเด็นที่เราประทับใจ ขอพูดแค่ว่า เราปลื้มโจลี่มากที่สามารถถ่ายทอดความรู้สึกนึกคิดของมาเลฟิเซนต์ให้คนดูเข้าใจได้อย่างหมดเปลือก ซึ่งมันทำให้คนดูรักและอินไปกับตัวเอกจริงๆ\n2.ความรัก - หนังไม่ได้เน้นเรื่องความรักของออโรร่ากับเจ้าชายเหมือนฉบับการ์ตูน แต่เน้นความรักรูปแบบอื่นๆ หลายรูปแบบ ที่เราดูแล้วเราต้องขอบอกว่ามีทั้งซึ้งทั้งเสียใจทั้งหดหู่ทั้งปลื้มอกปลื้มใจจริงๆค่ะ\n3.มุ้งมิ้ง - ไม่รู้จะใช้คำว่าอะไร ขอใช้มุ้งมิ้งนี่แหละ 555555 คือจะเรียกว่าอะไรดี ง่ายๆคือหนังทั้งเรื่อง 85% ดราม่า อีก 15% มุ้งมิ้ง อย่างที่บอกว่าหนังสามารถคุมโทนให้คนดูรู้สึกลุ้นละดราม่าได้ แต่ก็สอดแทรกอารมณ์น่ารักๆเข้ามาให้แอบอมยิ้มได้เป็นช่วงๆ ไม่ใช่แค่ตัวประกอบ แต่ตัวเอกอย่างมาเลฟิเซนต์เองก็แอบมีอารมณ์ 'มุ้งมิ้ง' กับเค้าเหมือนกัน 55555 ซึ่งโดยส่วนตัวเราประทับใจจุดนี้ที่สุดค่ะ ปลื้มมากๆ เรื่องมุกตลกก็มีมาบ้างแต่ไม่เยอะ จะไปตกอยู่ที่นางฟ้าทั้งสามเป็นส่วนใหญ่\n4.ซึ้ง - เพื่อนเราบ่อน้ำตาแตกไปเลยค่ะ 555555 เราก็มีซึมๆคลอๆบ้าง แต่กลั้นไว้ อายเขา 55 ตรงหัวข้อนี้เราไม่รู้จะพูดยังไง เดี๋ยวจะเป็นการสปอยล์ แต่ฉากซึ้งก็เล่นเอาหลายคนน้ำตาหยดแหมะได้เหมือนกันค่ะ\n\nสรุปคือ เราให้ 9.5/10 ค่ะ เพราะหนังจบไวไปนิดนึง รู้สึกยังไม่อยากให้จบ อยากดูต่อ 55555\n\nโดยรวมแล้วเราชอบมากๆค่ะ ตอนแรกก็คิดว่าทำไมมีแต่คนอวยนางกันมากขนาดนี้\nแต่พอได้ดูเองแล้วเข้าใจเลยว่าทำไมใครๆต่างพากันรักมาเลฟิเซนต์\n\nแก้ไขข้อความเมื่อ 12 มิถุนายน 2557 เวลา 20:07 น."}
