{"movie_name": "How to Train Your Dragon 2 อภินิหารไวกิ้งพิชิตมังกร 2", "text": "เพิ่งเคยรีวิวครั้งแรกนะคะ ผิดพลาดอะไรยังไงขออภัยด้วย\nเชื่อว่าหลายคนตอนนี้มองข้ามเรื่องนี้อยู่จริงๆ เพราะกระแสขุ่นแม่มาแรงมากกกก\nวันนี้เลยอยากมารีวิวหนังดีๆบทเจ๋งๆภาพสวยไม่แพ้ขุ่นแม่เหมือนกัน\nที่สำคัญเลยคือดูได้ทุกเพศทุกวัย ใครตราหน้าว่าเรื่องนี้เป็นการ์ตูนเด็กๆหน่อมแหน่ม ขอให้ลองไปดูก่อนนะคะ หึๆ\n\n\nReview \"How To Train Your Dragon 2\"\nให้ 9.8 /10 เอาไปเลย สนุกมากๆ สนุกจนไม่รู้จะอวยยังไง\n\n----- Maybe it's a mother of all animated sequels. -----\n\n\n\n\n\nเท่าที่สังเกต เชื่อว่าส่วนใหญ่ใครที่เป็น FC เขี้ยวกุดนี่น่าจะมาจากการว่างๆไม่มีไรทำ เลยหยิบเรื่องนี้ขึ้นมาดู(เราก็เคยเป็น1ในนั้น)\nแล้วก็ได้พบว่า \"เฮ้ย! นี่เราพลาดอะไรดีๆขนาดนี้ไปได้ยังไง!!\" เพราะฉะนั้นใครยังไม่ได้ดูภาคแรกรีบไปจัดมาก่อนเลย เชียร์สุดๆ\nและด้วยความที่ภาคแรกมันยอดเยี่ยมมากนี่แหละทำให้ภาค 2 ค่อนข้างเป็นที่จับตามองเลยทีเดียว\nกระแสคะแนนวิจารณ์ที่อเมริกาก็ไม่ใช่เล่นๆเลยนะเรื่องนี้\nIMDb - 8.8/10\nRottentomatoes 96% (คะแนนสูงสุดของหนังซัมเมอร์นี้)\n\nจากที่เราไปดูมา 2 รอบ พูดได้เลยว่าภาคต่อภาคนี้ทำมาได้ยอดเยี่ยมมาก\nโดยส่วนตัว เท่าที่ดูอนิเมชั่นมา พวกที่ภาคแรกทำไว้ดีเยี่ยมส่วนใหญ่จะโดนอาถรรพ์ภาค2 (คือความสนุกจะดรอปลงมา) ยกตัวอย่าง\ntoy story ดีแค่1กับ3 ภาค2นี่คืออัลไล\nlion king ภาคแรกเริ่ดเว่อ แต่ภาค2 เอิ่มม\n\nแต่กับ HTTYD2 จะบอกว่าดีกรีความสนุก ความมันส์ ความเท่ ความมุ้งมิ้ง(?) ความเศร้า การสูญเสีย คือทุกอย่างอ่ะ ไม่ได้ลดลงไปเลย กลับกันอาจจะเพิ่มขึ้นด้วยซ้ำ และภาคนี้คือจัดเต็มมากจ้าาา ได้ feeling มาเยอะมากกก //ภาคที่แล้วเน้น feel good\n\n-- บทเรื่อง --\nภาคนี้จะมาแนวเข้มข้น ซีเรียส และดราม่าหนักกว่าเดิม มันจะไม่ใช่หนังเจ้าเด็กขี้ก้างฝึกมังกรบินเสริมสร้างมิตรภาพดีๆแล้ว ใครว่าภาคที่แล้วดราม่า มาเจอภาคนี้คือจอดค่ะ สเกลเรื่องและความอลังจะใหญ่ขึ้น ตามอายุที่โตขึ้นของตัวละคร แน่นอนว่าหนังจะต้องผู้ใหญ่ขึ้น บทพูดจะเยอะ เด็กๆดูอาจจะมีหาว แต่ผกก.เค้าก็ยังคุมเรื่องอยู่ได้โดยที่ความสนุกไม่ตก บางช่วงที่มันแอบเอื่อยเพราะใส่ปมเข้ามา เค้าก็จะใส่มุกนิดๆหน่อยๆเข้าไปเล่นด้วย เพื่อสร้างสีสันให้กับเรื่อง พวกมุกมังกรทำตัวน่ารักๆอยู่เป็น BG ข้างหลังตอนคนคุยกันนี่แย่งซีนได้มาก คนไปขำมังกรข้างหลังมากกว่าดูคนคุยกันอีก 55 และด้วยเวลาประมาน1ชมครึ่งตามมาตรฐานอนิเมชั่นทั่วไป เราขอชมผกก.อีกครั้งว่าคุณทำได้เยี่ยมจริงๆ กระชับเรื่องให้เข้มข้นน่าติดตามไม่มีการยืดเยื้อได้ตั้งแต่ต้นยันจบ คือมัน amaze มากนี่พูดเลย\n\n-- การดำเนินเรื่อง --\nอย่างที่บอก หนังเล่าเรื่องได้กระชับดีมาก ไม่เสียเวลาไปกับเรื่องไร้สาระเลย คือสำคัญและน่าติดตามทุกฉาก แต่ล่ะฉากก็มีความสำคัญในตัวเอง ถ้าขาดฉากนี้ไปหนังก็จะไม่สมบูรณ์ แต่ที่น่าเสียดายสำหรับภาคนี้คือมันไม่มีฉากที่สร้างอิมแพคให้เราได้เท่าภาคแรก ที่ชอบสุดก็คงแค่ซีนที่ฮิคคัพไปบินเล่นกับแม่อ่ะ (Flying with mother) คงเพราะมันไม่ทีบทพูดมาก แต่ใช้scoreเพลงเอา เลยทำให้มันดูมีพลังสุดๆแถมเป็นการโชว์สกิลมังกรของขุ่นแม่มันอีกต่างหาก\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n-- อารมณ์ของหนัง --\nอาจจะยังไม่เต็มเท่าภาคแรก ภาคแรกคือดูแล้วมันหัวใจฟูฟ่องตลอดทั้งเรื่อง feel good มากๆ สำหรับภาคนี้มันเน้นเครียดแถมแอบดาร์คด้วย แต่อย่างที่บอกไปตอนต้น ภาคนี้ได้ feeling มาเยอะมาก คือครบจริงๆบางอย่างในภาคแรกที่มันยังไม่เต็มภาคนี้ก็ใส่ซะเต็ม แม้ว่าบางจุดจะขาดๆไปบ้างก็เหอะ คือมันยังขยี้ได้มากกว่านี้จะ epic มาก แต่โดยรวมถือว่าทำได้ดีแล้ว ทำมากเกินไปเด็กดูไม่ได้กันพอดี เอาเป็นว่ารับประกันเลยว่าออกจากโรงมาจะอิ่มมาก อยากรู้ว่าเป็นยังไงต้องไปดูเองนะ บอกมากเดี๋ยวจะสปอยล์ 555\n\n-- ตัวละคร --\nมีตัวละครใหม่มาเพิ่มถึง 3 คน มังกรก็เยอะขึ้นมากกก แต่ก็ยังเฉลี่ยบทได้ดีมากๆๆ ขอปรบมือ แถมตัวละครยังมีมิติมากขึ้นด้วย ภาคนี้เพื่อนๆเป็นตัวตบมุกเหมือนเดิม อาจจะไม่ค่อยออกมาบ่อย แต่ ออกมาแต่ล่ะรอบคือฮา เพราะประเด็นภาคนี้จะเน้นไปที่แม่พระเอกกับตัวร้าย\n\n-- Soundtrack --\nใส่มาได้ถูกจังหวะแต่ล่ะฉากมากๆ คือฟังเปล่าๆก็เพราะแล้ว พอยิ่งมาใส่กับฉากคือเป๊ะอ่ะ และแต่ล่ะ score คือเพราะและมีพลังมาก ส่วนใหญ่จะเป็นเพลงโทนเดิมๆของภาคแรก แต่มีการปรับเปลี่ยนตัวโน๊ตทำให้เป็นเพลงใหม่แต่ก็ยังได้อารมณ์ภาคแรกอยู่\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n-- ภาพ --\nเซ็งกับประเทศไทยแปบ เรื่องนี้ไม่เข้า imax และ 4DX เลยไม่สามารถบอกได้ว่ามันจะเจ๋งขนาดไหน แต่เท่าที่ดูชอบนะ ภาพสมจริง และก็สดใสในจุดสำคัญ อีกทั้งภาคนี้มีหลายสถานที่ให้ไปเจอ เลยมีภาพทุกโทนสีเลย ตั้งแต่มืดๆสว่างๆแดดอ่อนๆ ไฟๆ ยันน้ำแข็ง เราว่าจุดนี้ดีกว่าภาคแรกเยอะ เพราะมันมีฉากใหม่ๆเพิ่มเข้ามาเนี่ยแหละ\n\n-- มุมกล้อง --\nจุดนี้เป็นอีกจุดที่ทำให้เรื่องนี้ขลัง เพราะการกำกับภาพแบบที่การ์ตูนไม่ค่อยใช้ แต่มีในหนังคนแสดงนี่แหละ มันเลยดูแบบอลังกว่าการ์ตูนเรื่องอื่นเยอะ (ในความรู้สึกเรา) อีกอย่างการถ่ายมุมมองจากคนขี่บนหลังมังกรนี่คือเท่มาก ดูแล้วอยากจะมีมังกรไว้ขี่เล่นซักตัวจริงๆ\n\n-- ความประทับใจส่วนตัว --\nสำหรับภาคนี้เราประทับใจไม่แพ้ภาคแรกเลย ดูจบออกมาแล้วแบบมันมีความสุขอ่ะ ฟูมาก ยิ่งตอนสุดท้ายนี่เราตื้นตันมาก อยากดูภาค 3 ไวๆเลย แต่อีกใจก็ไม่อยากให้มาถึงเร็วๆ เพราะถ้าภาค 3 มาก็หมายถึงเรื่องนี้จะจบแล้วน่ะสิ TT\n\nจบการรีวิว(แบบแอบอวย)ค่ะ ทำอะไรผิดพลาดไปต้องขออภัยจริงๆนะค่ะ\nแนะนำเพิ่มสำหรับคนจะไปดู เห็นว่าพากย์ไทยเสียงพระเอกแปลกๆ ควรไปจัด soundtrack เลยจะฟินกว่า\nเน้นดูรอบดึกๆเย็นๆหน่อยก็ดี จะได้ไม่เจอครอบครัวสุขสันต์ที่ชอบพาลูกมาป่วนโรงหนัง เดี๋ยวจะเสียอรรถรสเอาได้\n"}
