{"movie_name": "Maleficent (2014)", "text": "รีวิวส่วนนี้ไม่สปอยล์ สารภาพว่าเรื่องนี้เป็นเรื่องที่จขกท.ตั้งหน้าตั้งตารอสุดๆ เพราะเป็นการมิกซ์แอนด์แมทช์ได้ถูกใจจขกท.มาก Disney + Jolie ไม่มีอะไรจะฟินเท่านี้อีกแล้วพอได้ดูมาก็รีบมานั่งเขียนรีวิวเลย กลัวลืมเนื้อหาและภาพ งั้นมาเริ่มกันเลยดีกว่าครับ\n\nอย่างที่หลายๆคนได้สังเกตเห็นว่าช่วงนี้ดิสนีย์กำลังตีความหมายของรักแท้ใหม่ให้ออกมาในหลายแง่มุม ซึ่งอาจเป็นเพราะว่าความหมายของรักแท้ในแบบต้นฉบับนั้นอิงโลกความฝันมากเกินไป หรือพูดง่ายๆก็คือ \"มโนมากไป\" นั่นเอง ดังนั้นจึงเกิดภาพยนตร์ในยุคหลังๆของดิสนีย์ที่กล่าวถึง(จิกกัด,แซะ)จุมพิตแห่งรักแท้อย่างชัดเจนขึ้นมา เช่น Enchanted Frozen และเรื่องล่าสุดอย่าง Maleficent ซึ่งทั้งสามเรื่องนี้ตีความหมายของรักแท้ออกมาต่างกันทั้งสามแบบ จึงทำให้ผู้ชมได้เล็งเห็นแง่มุม มิติของรักแท้เสียใหม่ว่ารักแท้อาจไม่ได้เกิดจากชาย/หญิงในฝัน หรือในอุดมคติก็เป็นได้\n\nในด้านตัวละคร ทางดิสนีย์ประสบความสำเร็จอย่างยิ่งที่คัดเลือกแองเจลิน่า โจลี่ มารับบทเป็นมาเลฟิเซนท์ เพราะตัวละครตัวนี้แต่เดิเป็นตัวละครที่ให้มุมมองที่ยิ่งใหญ่ (สมฉายา Mistress of All Evil) และต้องแสดงความร้ายออกมาได้อย่างยิ่งยวด ซึ่งโจลี่ก็ทำออกมาได้อย่างดีเยี่ยม สามารถสะกดผู้ชมได้ในทุกครั้งที่แสดงความร้าย ในขณะเดียวกัน มาเลฟิเซนท์ฉบับปรับปรุงนี้ก็จำเป็นต้องซ่อนความอ่อนโยนของนางฟ้าไว้ลึกภายใต้ความโกรธแค้นและเกลียดชัง และแน่นอนว่าโจลี่ก็สามารถแสดงออกมาได้ไม่แพ้บทร้ายเลย ในทุกฉากที่ต้องแสดงความอ่อนโยน หรืออ่อนไหว ความรู้สึกนั้นก็ส่งผ่านมาสู่ผู้ชมผ่านทางสายตาได้อย่างเป็นธรรมชาติ หากจะให้คะแนนโจลี่ เต็มสิบ จขกท.ก็ขอให้สิบ เต็มร้อย จขกท.ก็ให้ร้อย\nส่วนแอล แฟนนิ่งที่รับบทเด่นอย่างออโรร่าก็เหมาะสมในแง่ของการส่งความรู้สึกมาสู่ผู้ชม เพียงแค่นางยิ้ม ก็ราวกับมีดอกไม้บานไปทั่วแล้ว เพียงแต่ว่า ในความรู้สึกของจขกท. แอลนั้นจัดได้ว่าน่ารัก แต่ยังสวยไม่พอจะเป็นออโรร่าในความทรงจำของจขกท. (เอาจริงๆออริจินอลนางสวยมากสมกับได้พรความงาม แต่รายนั้นก็แลดูไม่ใสเหมือนแอล ในบทแบบใหม่นี้การให้แอลมารับบทอาจเป็นการเลือกที่เหมาะสมก็ได้) โดยรวมแล้วตัวละครถือว่าคัดเลือกมาได้ดี และเหมาสมกับบทบาท\n\nในด้านของภาพและดีไซน์ตัวละคร จขกท.ขออวยว่าภาพสวยมากถึงมากที่สุด ในฉากที่ต้องแสดงความสดใสก็ทำออกมาได้สวยงามสมเป็นโลกเทพนิยาย และในฉากที่ต้องแสดงความดาร์กก็ทำให้ดูมืดหม่นได้จนน่าหดหู่ เหล่าภูตพรายในเมืองมัวร์ก็ดีไซน์ออกมาได้น่ารักสมกับเป็นภูตพรายที่อาศัยอยู่ในป่าเวทมนตร์ ส่วนภูตพรายที่เป็นทหารของมัวร์ก็แสดงให้เห็นถึงความน่าเกรงขามของธรรมชาติ ส่วนเดียวัลข้ารับใช้ของแม่มาลี ดีไซน์ดีมากๆ แสดงถึงความเป้นอีกาได้ในทุกร่าง ขาเป็นอีกา มีขนนกมันทุกร่าง โดยรวมภาพและดีไซน์เรื่องนี้ดีมาก ติดอยู่อย่างเดียว[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nในด้านบทภาพยนตร์ บทภาพยนตร์เรื่องนี้ต้องบอกว่าบทละครเดาง่าย (เดาจากตัวอย่างหนังที่ปล่อยออกมาเยอะแยะ) ตัวหนังดำเนินไปอย่างเรียบง่าย เข้าใจง่าย เหมาะสมกับกลุ่มเป้าหมายที่เป็นเด็ก แต่ก็ดัดแปลงบทออกมาจากอนิเมชั่นเดิมได้ดี แต่เวลาค่อนข้างสั้นทำให้ตัวเรื่องต้องดำเนินไปอย่างรวดเร็ว รวบรัด ข้อดีคือทำให้จขกท.ไม่ง่วง ไม่เบื่อเลย แต่มันก็ทำให้รู้สึกไม่อิ่ม(เป็นความรู้สึกที่ยากจะอธิบาย) แต่เพราะตัวภาพยนตร์ใช้CGระดับขั้นเทพทั้งเรื่อง ถ้าจะให้เวลายาวมากกว่านี้ทุนการสร้างอาจจะมหาศาลมากกว่านี้อีกเยอะ คะแนนด้านบทภาพยนตร์ให้ 9/10\n\nโดยรวมเป็นภาพยนตร์ที่ดีมาก สามารถสะกดความรู้สึกของจขกท.ได้ในทุกฉาก ภาพสวย บทเข้าใจง่าย เด็กดูได้ผู้ใหญ่ดูดี ไม่น่าเบื่อ แต่ก็ไม่ระทึกจนเกินไป เน้นความรู้สึกอารมณ์ร่วมของผู้ชม แต่เนื่องจากบทง่ายเกินไปทำให้เดาได้ทำให้บางคนอาจไม่พอใจเท่าที่คาดหวัง แต่จขกท.ก็ยังเห็นว่าเรื่องนี้เป็นภาพยนตร์ที่ดีมากเรื่องหนึ่งที่สมควรดู\n\nปล. รีวิวทั้งหมดมาจากความคิดเห็นส่วนตัวของจขกท.ทั้งสิ้น ถ้าทำให้ใครที่เห็นต่างไม่พอใจต้องขออภัยมาณ ที่นี้ด้วย\n\n>> รีวิวแบบเจาะลึกตัวละคร (สปอยล์) อยู่ในคอมเมนต์\n"}
