{"movie_name": "ห้องหุ่น", "text": "(เรื่องที่ 57 / 2014)\nห้องหุ่น\n\n\"ถือเป็นหนังไทยที่พัฒนาคำว่าหนังไทยไปอีกขั้นนึง\"\nคะแนนงานภาพและโปรดักชั่น 10 /10\nคะแนนความชอบ 6.9/10\n============================\n\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างและไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n\n- น้องสาวพระเอกตายอย่างมีปริศนา ก่อนตายมีคนมาปั้นหุ่นขี้ผึ้งเหมือนน้องสาวพระเอก สืบไปสืบมาเลยรู้ว่าพ่อนางเอกก็มีคนมา\nปั้นหุ่นให้ก่อนตายเหมือนกัน\n- ทั้งสองจึงไปสืบหาความจริงที่บ้านของช่างปั้นหุ่น..... และก็ได้พบกับความจริงอันน่าสยองบางอย่าง...\n- อันนี้พรีวิวข้อมูลหนังฮะ \"8 เรื่องควรรู้ก่อนเตรียมตัวดูห้องหุ่น\" www.facebook.com/photo.php?fbid=553938254714968\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=ra8TLSXrwiM\n.\n.\n.\n\nเป็นไงบ้าง??????\n\n- “ห้องหุ่น” ถูกสร้างเป็นละครมาแล้วถึง 4 ครั้งเลยนะฮะ และในเวอร์ชั่นหนังนี้ เค้าเอาเนื้อหาในละครบางส่วนมาต่อยอด\nคือถ้าจำเรื่องราวจากละครได้ จะยิ่งทำให้ดูเรื่องนี้เข้าใจง่ายมากขึ้นฮะ (คนที่ไม่เคยดูละครอาจต้องใช้สมาธิในการดูมากขึ้นนิดนึง)\n- หนังเป็นหนังอาร์ท ที่ใช้วิธีการเล่าเรื่องด้วยภาพและดนตรีประกอบมากกว่าการเล่าเรื่องด้วยคำพูด (หนังละครส่วนใหญ่เล่าเรื่องด้วยการพูดไง ) เพราะฉะนั้นต้องใช้สมาธิอย่างมากในการอยู่กับหนังฮะ\n- ทุกอย่างในหนังมีสัญลักษณ์ นัยยะแฝงมีที่มาที่ไป เพราะฉะนั้น ควรตั้งใจดูคิดปะติดปะต่อเรื่องราวตามภาพของหนังให้ดี\n.\n.\n.\nชอบอะไร??????\n\n- ความโดดเด่นของหนังเรื่องนี้คือเทคนิกภาพที่สวยมาก ถ้าใครเคยดูหนังที่มีงานภาพอาร์ทเมพๆ อย่าง ลาสวอนเทียร์ หว่องกาไว เทอเรนซ์ มาลิค จะได้อารมณ์ประมาณนั้น คือเทคนิกภาพไม่ธรรมดาสามารถเทียบชั้นหนังฮอลลีวูตบางเรื่องได้เลยฮะ\n- ชอบโปรดักชั่นคือดูดี รู้เลยว่าไม่ได้ถ่ายลวกๆ ถ่ายภาพหลอกคนดู รู้เลยว่าแต่ละเฟรมดูตั้งใจทำ การจัดวางตำแหน่งภาพมีรายละเอียดให้เราค้นหาตีความเต็มไปหมด ดูสวย ดูจริง ดูหรู ดูแพง (จริงๆก็แพงจริงๆแหล่ะโปรดักชั่นลงทุน 30 ล้าน โพสโปรดักชั่นอีก 20 ล้าน)\n- นานมากที่เราไม่เห็นหนังไทยมีโปรดักชั่นเรื่องภาพอาร์ทสวยขนาดนี้ คิดว่าปีหน้าหนังต้องได้รางวัลเกี่ยวกับด้านภาพมาสักรางวัลนึงแน่ๆฮะ\n- ความน่ากลัว ความหลอนถือว่าโอเคในหลายฉากฮะ ทั้งผีเคาะหัว(แต่นี่ไม่ใช่หนังผีนะฮะบอกไว้ก่อน) ถ้าตอนเด็กๆ เคยนอนไม่หลับเพราะภาพหุ่นมันหลอนติดตา .....\nในหนังเรื่องนี้จะกลับมาทำให้เราหลอนอีกครั้งฮะ\n- ชอบเพลงประกอบหนัง เพลง \"สุดใจ\" ของพี่ปูพงษ์สิทธิ์ ได้เสียง พี่คิววงฟลัวร์มาร้องนี่คือ เพราะและเย็นมากฮะ\n\n.\n.\n\nไม่ชอบอะไร\n- หน้านางเอก :คือไม่รู้ว่าเป็นการสื่อความหมายอะไรหรือจงใจรึเปล่าที่ให้นางเอกดูหน้าโล้นไปหน่อยหรือนางเอกจะทะเลาะกับช่างแต่งหน้าเพราะคิ้วนางจางมาก..มันเลยทำให้หน้านางดูโล้นๆ เหมือนบวชชีพึ่งสึกแล้วรีบมาถ่ายหนังงี้ เห็นแล้วอยากกิน หมั่นโถว หรือส้มตำถาดขึ้นมาเลย 55555\n(แต่ดูไปเรื่อยๆก็เริ่มสวยนะนึกถึงซุปเปอร์สตาร์ฮ่องกงอย่าง ชูศรี ถุ๊ย! ชูฉี เลยฮะ)\n- เสียงดนตรีประกอบคือเข้าใจว่าใช้เสียงเพลงบรรเลงในการเล่าเรื่อง แต่ดนตรีมันเล่นใหญ่กว่าคนแสดง เช่นฉากพัดลมเพดานแต่เสียงนี่ ผับๆๆๆๆ อย่างกะใบพัดเฮลิคอร์ปเตอร์ โชว์พลังแอมบลิฟลายเอ่อร์ลำโพงโรงหนังเต็มที่ ขโมยซีนเกินนักแสดงไปหน่อยนะ\n- เข้าใจว่าหนังมันดัดแปลงมาจากละครที่มีเรื่องราวซับซ้อนเยอะมาก แต่การเอาทั้งหมดมาเล่าให้จบภายใน 90 นาที เลยทำให้รายละเอียดมันหายไปเยอะ เราจะสงสัยว่าเอ๊ะ ตะกี้มืดเป็นอย่างนึงทำไมสว่างเป็นอีกอย่างอะไรแบบงี้\n- หนังตัดต่อเรื่องราวดูโดดๆ ไม่ประติดประต่อกันและไม่เคลียร์ คือคาแรกเตอร์ของแต่ละคนค่อนข้างลึก แต่หนังเล่าออกมาได้ไม่หมด น่าจะเป็นผลมาจากหนังยาวมากแต่ต้องตัดให้เหลือแค่ 90 นาที เลยทำให้หนังเดินเรื่องแบบโดดๆ บวกกับอาการหลอนของตัวละครเอง ทำให้เราต้องตั้งใจดูไปด้วยแยกแยกไปด้วย ว่าอันไหนคือหลอนวะ อันนี้ของจริงป่ะวะ?\n(หมายเหตุ : เวอร์ชั่นที่ดูมาความยาว 90 นาทีซึ่งเป็นเวอร์ชั่นเดียวกะที่ฉายในโรง แต่ทีมงานบอกว่ามีฉบับเต็มเวอร์ชั่นไดเร็กเตอร์คัท 120 นาทีซึ่งจะมีรายละเอียดที่ดูแล้วจะเคลียร์กว่านี้ อาจจะทำมาเป็นดีวีดีไป )\n\n\n\nอยากบอกว่า......\n\n- อย่าคาดหวังว่ามันจะเป็นหนังที่ตอบโจทย์ในแง่ความสนุกความบันเทิงเพราะผกก. ตั้งใจให้เป็นหนังอาร์ท โชว์ของและฝึกสมอง\nถ้ามองว่าหนังเรื่องนี้เป็นหนังสายอาร์ทถือว่าตอบโจทย์ได้ดีทีเดียวฮะ แต่ติดอยู่ที่ว่าคนส่วนใหญ่เข้าใจว่าเป็นหนังดูเพลินๆงี้จะผิดหวังไป\n- เป็นหนังเปิดตัวของค่ายได้ดี (ในการรีแบรนด์ดิ้ง)\nถ้าหนังต้องการวางตัวเองให้เป็นหนังสำหรับโชว์ศักยภาพโปรดักชั่นต่างๆค่าย , โชว์เมพด้านภาพ ก็ถือว่าทำสำเร็จฮะ\n- คือเห็นว่าค่ายนี้เค้าจะเน้นผลิตหนังแนวผีหรือลึบลับออกมาเรื่อยๆ ถ้าค่ายทำหนังสยองขวัญที่พล็อตไม่ลึบลับซับซ้อนเอาใจตลาด คิดว่าค่ายต้องทำออกมาได้ดีและสนุกแน่ๆฮะ\n\nสรุป\n- นี่ไม่ใช่หนังแมสที่ทุกคนดูจบแล้วออกมาบอกว่า เฮ๊ย สนุกสุดติ่งตลิ่งชันเลยหว่ะแก....ไปดูเลยๆ\n- แต่เหมาะกับคนที่สนุกคิดสนุกตีความมากกว่าดูไปแล้วคิดไป ไอ้นี่มันสื่อถึงไอ้นั่น...ไอ้นั่นมันกำลังจะบอกเราว่าไอ้นี่ ประมาณนี้ 5555\n- หนังเหมาะกับคนที่ศึกษางานด้านการถ่ายภาพ พวกเด็กฟิล์ม เด็กนิเทศน์ควรมาดูเลยฮะ เพราะนี่มันงานที่ควรศึกษาเพื่อเอาไปเป็นเรฟเฟอเรนท์ชัดๆ\n- หนังเรื่องนี้โคตรท้าทายทักษะความคิดการตีความของเราเลยฮะ\n\"ถือเป็นหนังไทยที่พัฒนาตัวเองไปอีกขั้นนึง\"\nใครที่ชอบบอกว่า \"หนังไทยแมร๊งงงงดูถูกคนดู ....ใช้กับหนังเรื่องนี้ไม่ได้เลยนะฮะ ขอบอกก\"\n- คะแนนความชอบ 6.9/10 คะแนนงานภาพและโปรดักชั่น 10 /10\n- หนังฉาย พฤหัสนี้นะฮะ ไปดูกันได้ ^__^\n..................................................\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
