{"movie_name": "How to Train Your Dragon 2 อภินิหารไวกิ้งพิชิตมังกร 2", "text": "1) เป็นหนังเด็ก ที่อยู่ในเกณฑ์ดีมากอีกเรื่อง (แต่ไม่ใช่มากที่สุดนะครับ) ดูเพลินๆมันส์ๆ ดูสนุกได้ทั้งครอบครัวจริงๆ (อย่างขุ่นแม่มาลิ บางคนบอกควรให้เด็กดู..เอิ่ม ก็ขึ้นกับวิจารณญาณนะครับ)\n\n2) งานภาพ ถ้าเทียบกับภาค 1 ถือว่าภาพสวยเด้งออกมาคนละระดับกันเลย ภาพดูมีมิติ พริ้วไหว...สมกับยุคปัจจุบันมากๆ แต่ก็อยู่ในระดับมาตราฐานสูงเท่าที่เรื่องอื่นเคยทำได้แล้ว ถือว่าคุณภาพดีมากครับ\n\n3) เนื้อเรื่อง ถือว่าครบรสนะครับ (รวมถึงรสขมด้วย) ก็กลมกล่อมดี แต่ก็ไม่จัดจ้านชวนหิวให้ชิมอีกมื้ออะไร เปรียบคือรู้ว่าอร่อย ต้องตามไปพิสูจน์ และบอกต่อให้คนอื่นตามไปชิมได้อย่างเต็มปาก แต่ถ้าให้กินซ้ำ คงต้องเว้นวรรคสักพักนะ\n\n4) ฉากสวยๆมันส์ๆเยอะแยะครับ อย่างฉากฝึกบินในก้อนเมฆ สวยดี / ฉากเมืองมังกร ก็ดี / ฉากยุทธหัตถี ก็ดี (อ้าว มาได้ไง) น่าดูมากๆเลยครับ\n\n5) ชอบพระเอก มีความเป็นฮีโร่กว่าเดิมเยอะ เท่มากๆ เรียกว่าถูกใจทุกเพศวัยแน่นอน (รวมถึงเพศทางเลือกด้วยรึเปล่านะ 555) ชอบชุดหนังมากๆ แม้จะใส่อยู่ชุดเดียวทั้งเรื่องก็เถอะ ก็ชอบมากอยู่ืดี (แต่ดูๆไป มันก็รัดรูปแปลกๆนะ) และด้วยเทคโนโลยีของภาพ เลยทำให้ใบหน้าพระเอก...มีมิติมากกว่าภาค 1 เยอะ เลยดูหล่อเหลากว่าเดิมแยะ (แอบมีเคราครึ้มๆด้วย แหม...เซอร์หน่อยๆนะ)\n\n6) ถ้าให้เปรียบเทียบกับภาค 1 ซึ่งค่อนข้างสมบูรณ์แบบแล้ว มาภาค 2 แค่ทำให้เทียบเท่ากับภาค 1 วัตถุดิบที่จะเล่าเรื่องก็คนละแบบ (พล็อตภาค 1 เข้มข้นกว่าเยอะ พูดถึงความ under dog ที่ทุกคนต้องเคยรู้สึกสักครั้ง ก็เลยโดนใจกว่านะ) แต่ภาค 2 ก็ถือว่าทำได้ดีมากนะครับ ทำให้หายคิดถึงได้เลยแหละ (แต่ก็เลยทำให้เป็นหนังหน่อมแน้มไปหน่อย)\n\n7) พยายามคิดอยู่ว่าอะไรทำให้บอกได้ไม่เต็มปากว่าหนังดีมาก จริงๆก็มีหลายอย่าง ที่ค้างคา เช่น\n- จังหวะ บางครั้งหนังก็พยายามบิวส์ แต่บางครั้งก็ละเลย เลยทำให้เหมือนค้างคาชอบกล\n- เนื้อเรื่อง ที่เดาได้ง่ายเกินไป ว่าถ้าลงตัวอะไรง่ายๆแบบนี้ อะไรจะเกิดต่อ จะว่าเพราะเป็นหนังเด็กเหรอ บางเรื่องก็เนื้อเรื่องง่ายๆแต่ก็ไม่รู้สึกถึงประเด็นนี้นะ\n- คุณภาพหนังเกือบเทียบเท่า pixar รึเปล่า ก็คงไม่นะ เพราะเหมือนยังตกตะกอนไม่พอมั้ง (รวมถึง pixar ระยะหลังๆด้วย)\n- เรื่องเสียง เพลงประกอบ ทำไมผมดูภาค 1 แบบใส่หูฟังธรรมดาแบบพากษ์ไทยด้วยซ้ำ มันเฟี้ยวฟ้าวสนุกกว่าภาค 2 ในโรงพารากอนเสียงในฟิลม์เยอะเลยนะ เลยเป็นอีกสาเหตุทำให้รู้สึกสนุกลดลงรึเปล่าหนอ\n- ฉากเรือไฟ เหมือนยาขมที่หนังพยายามใส่ แต่ทำไมมันไม่ซึ้ง... นึกไม่ออกเพราะอะไร\n- หนังสร้างตัวร้าย ให้ร้ายและเก่งมากเกินไป แต่บทจะจบเรื่อง มันก็...ไปรึเปล่าหนอ\n- แถมเป็นตัวร้ายแบบร๊าย..ร้าย ถ้าเล่นกับชีวิตวัยเด็กอีกนิด อาจจะอินกว่านี้ก็ได้\n\n8) แซวหนัง...ไม่สปอยครับ\n- มังกร เจ้าเขี้ยวกุดทำไมหน้ามันเหมือนลีโลแอนด์สติทซ์ บวกค้างคาวซะงั้น (จริงๆดูๆไปก็น่ารักดีนะ)\n- เกมที่เล่นในเรื่อง แหม..รีไซเคิ้ลเกมควิดดิชในแฮรี่พ็อตเตอร์มาเกือบเป๊ะเลย แต่ว่าก็งงๆว่าเกมมันสนุกตรงไหน\n- หนังเจตนาให้เ็ป็นการแข่งขันของดราก้อนมาสเตอร์คนพิการรึเปล่า แต่ก็ไม่ได้ขยี้ปมตรงนี้กับตัวร้ายเท่าไหร่ อุตสาห์โชว์แท้ๆ\n- ฉากความรัก ไม่รู้สินะ นางเอกแบบว่าบทคู่กับพระเอกน้ือยไปมั้ง จนแอบไปจิ้นกับคนอื่นแทนซะแล้ว 555\n\n9) สรรสาระ...ความสำเร็จในชีวิตอย่างต่อเนื่อง ทำให้เกิดความเชื่อมั่นในตัวเองสูงเกินเหตุ ว่าสามารถทำได้ดั่งใจ โดยไม่ฟังคำทัดทานจากผู้ใหญ่ ในที่สุดก็กลับเป็นบทเรียนราคาแพงที่จำใจจ่ายเพื่อการเรียนรู้ (จริงๆทุกคนก็คงเคยเจอนะ ถ้าฉลาดพอเจอครั้งเดียวก็คงจำ แต่น่าเสียดายที่บางคน เจอซ้ำซากก็ยังทำซ้ำอยู่อย่างงั้น คงแล้วแต่บุญแต่กรรมจริงๆ)\n\n10) สรุป กลัวว่ารีวิวนี้จะทำให้คุณไม่อยากดูหนังเรื่องนี้จัง เพราะจริงๆมันก็ดีมากเลยนะ เพียงแค่ว่าไม่ดีทีุ่สุด ถ้าจะให้แนะนำ ก็พูดได้เต็มปากว่าคุ้มค่า พอดีตัว แค่ไม่ว๊าวอะไรใหม่เท่านั้นเอง\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ อย่างไรรบกวนเข้าไปคลิก like เป็นกำลังใจให้ด้วยครับ  http://goo.gl/yDRPd7\n"}
