{"movie_name": "หนังต่างประเทศ", "text": "คำเตือน : กระทู้นี้สปอยเต็มๆ!\n\nออกตัวก่อนว่าเราไม่ใช่คนดูหนังเก่งและเก็บรายละเอียดเยอะขนาดนั้น ไม่ได้เก่งและศึกษาเรื่องหนังอย่างจริงจัง เป็นแค่เด็กวัยรุ่นคนหนึ่งที่ชอบไปดูหนังเฮ้วๆกับฝูงเพื่อน ก็แค่นั้น แต่ทุกครั้งที่ไปดู ออกจากโรงแล้วย่อมมีความรู้สึกอยากจะเล่าอยากจะบอกความรู้สึกที่มีต่อหนังเรื่องนี้ จึงอยากขอพื้นที่เล็กๆของเว็บพันทิพนี้มารีวิวซะหน่อย จริงๆเราไม่อยากเรียกว่ารีวิวเลย แค่อยากบันทึกความทรงจำและความรู้สึกต่อหนังที่เราไปดูมามากกว่า\n\nเริ่มเลยละกัน\n\n'Maleficent'\nออกตัวก่อนว่าเป็นติ่งดิสนีย์ จึงคาดหวังกับหนังเรื่องนี้ไว้เยอะ 'มากกกกก' ไปดูจริงๆเลยผิดหวังนิดหน่อย แค่นิดหน่อยจริงๆนะ (' ' )\nเริ่มจากเปิดเรื่อง ภาพงดงามตระการตาตามแบบฉบับดิสนีย์ หนูน้อยที่เล่นเป็นขุ่นแม่ตอนเด็กก็น่ารักมาก ดูเพลินเลยดีเดียว\nพอโตมาเป็นเป็นโจลี่ คือนางสวยมากกก คือเริ่ด คือดี มองตานางแล้วเคลิ้มอยู่หลายฉากเลยดีเดียว\nหนังบอกเล่าเรื่องราวความรักของขุ่นแม่กับพระราชาสเตฟานได้งดงามดี  ดำเนินเรื่องเนิบๆ ไม่ค่อยมีอะไร เหมือนจะให้เรารู้ประวัติขุ่นแม่ก่อนจะเกิดเรื่องตามในการ์ตูนต้นฉบับ\n\nฉากที่เริ่มสะเทือนใจและหักอารมณ์ของเรา คือ ฉากตอนสเตฟานตัดปีก ฉากนี้โจลี่กินขาดจริง เล่นซะเศร้าตาม\n\nขอตัดไปถึงตอนหนูน้อยออโรร่าเกิด ตรงนี้มีงงนิดหน่อย ว่า ทำไมดินแดนทั้งสองที่เป็นศัตรูกัน (จากที่ได้ยินจากคนพากษ์ และฉากการรบ) จึงเชิญนางฟ้าทั้งสามมางานวันเกิดได้\nถ้าเราเป็นศัตรูกับบ้านสักบ้าน เราก็คงไม่อยากจะยุ่งเกี่ยวกับคนในบ้านนั้นหรอกจริงไหม แต่ช่างเถอะ จะเอาอะไรมาก ตรงนี้เรามโนเอาเองว่าอินางฟ้าสามตัวนั่นคงเสนอหน้ามาเองมั้ง\n\nเรื่องก็ดำเนินไปตามแบบที่เราเห็นในการ์ตูน\n\nจนถึงฉากที่อินางฟ้าเซ่อซ่าสามตัวเลี้ยงออโรร่า นางฟ้าอะไรจะเซ่อซ่าได้ขนาดนี้วะ เอาซะแอบรำคาญ 5555 อิพระราชากับพระราชินีนี่ก็ง่ายจริง รักลูกบ้างไหมเนี่ย ส่งลูกมาอยู่กับใครไม่รู้เลี้ยงเด็กก็ไม่เป็น ถ้าไม่ได้มาลิฟิเซ้นมา(แอบ)ช่วยเลี้ยง ฉันว่า ออโรร่าจะตายเพราะอิสามตัวนี้มากกว่าคำสาปซะละมั้ง\n\nพูดถึงมาลิฟิเซ้นช่วยเลี้ยงเจ้าหญิงออโรร่า เราว่าอันนี้ นางโดนคำสาปตัวเอง ที่สาปไว้ว่า 'ออโรร่าจะเป็นที่รักแก่ทุกคนที่พบเห็น' ไม่งั้นคงไม่มาตามส่อง มาปกป้อง ปล่อยให้ตกเหวแต่แรกก็จบ สะใจ\n\nพอออโรร่าโต เด็กอะไรอะเลิทได้ใจจริงๆ ยิ้มตลอดเวลา เห็นรอยยิ้มของแอล แฟนนิ่งทีไร ยิ้มตามทุกที\nจนถึงฉากที่ออโรร่าเจอกับมาลิฟิเซ้น เป็นไปตามที่เดาไว้ ว่านางทั้งสองต้องเข้ากันดี ราวแม่ลูกที่พัดพรากจากกันมานาน ถึงกับแอบเสียน้ำตาตอนมาลิฟิเซ้นพยายามจะถอนคำสาปเลยทีเดียว\n\nมีฉากหนึ่ง ตัดกลับไปที่พระราชวัง พระราชาดูเหมือนใกล้บ้าเข้าไปทุกที หวาดระแวงไปซะหมด เมียเมอนี่ไม่ห่วง ห่วงแต่จะฆ่าขุ่นแม่มาลี เอาซะงงว่าตกลงเรื่องนี้มันเป็นการแก้แค้นของขุ่นแม่ หรือพระราชากันแน่วะ 55555\n\nเรื่องก็ดำเนินต่อไปเรื่อย จนออโรร่าพบฟิลิป ฉากนี้นี่รอฟังร้องเพลงเลยนะ  เคยได้เจอ ได้เคียงข้างกับเธอในฝัน ลื่นล้ม~ ( รื่นรมย์ ไอบ้า!) แหม่ เสียดายไม่มี\n\nจนในที่สุดออโรร่าพบความจริง ฉากนี้เหวอแทนมาลิฟิเซ้น นางดูเงิบและเศร้ามากๆ\n\nออโรร่ากลับไปพระราชวัง พระราชาอึ้งๆ กอดทีนึง สั่งขังในห้องเลย -..- คือชีวิตฮีเนี่ย หวังจะฆ่ามาลิฟิเซ้นอย่างเดียว ลูกเลิกนี่ไม่ห่วงหาอาลัยเลย เจอหน้ากันจะดีใจสักหน่อยก็ไม่มี\n\nจนออโรร่าตาย แลดูง่ายไปนิด มาไว เคลมไว ตายไวดี (จริงๆคือหลับไหลไป แต่ใช้คำว่าตายเนี่ย ดูซะใจกว่า 555)\n\nขุ่นแม่มะลิ นางรู้ นางเลยหิ้วเจ้าชายฟิลิปมาจะแก้คำสาป ไอตอนนี้นั้งฮาอย่างเดียว เจ้าชายฟิลิปชั้น สิ้นสภาพมาก ในการ์ตูนนี่ดูดีเชียว ฝ่าฟันอุปสรรคมากมายก่ายกอง ในหนังเรอะ ลอยโตงเตงๆ -.- จนถึงตอนเจ้าชายจูบออโรร่า แล้วนางไม่ตื่น พอถึงตอนนี้ก็เริ่มคิดในใจละ ว่าเดี๋ยวขุ่นแม่ต้องมาจุ้บแล้วตื่นแน่ๆ แล้วก็เป็นอย่างนั้นจริงๆ ซื้อหวยนี่รวยไปละ\n\nมาถึงฉากบู้  ฉากนี้ขุ่นแม่ดูทำอะไรไม่ค่อยได้เลย ทั้งๆที่ปกติจะมีเวทมนต์ ทำนู้นทำนี่ได้ อาจเป็นเพราะโดนโลหะ ก็ดูมันส์และลุ้นดี แต่ตอนสุดท้ายแอบหวังให้พระราชาไม่ตาย ไม่รู้สิ สงสัยคงเป็นเพราะ ไหนๆ ขุ่นแม่ก็มาบทดีสะขนาดนั้นแล้ว ก็ดีต่อให้จบไปเลย ไม่ต้องฆ่าแกงใคร ตอนพระราชาตกไอเราก็ลุ้นให้ขุ่นแม่บินไปรับ นางก็ไม่ไป สงสัยคงเข็ด\n\nจนจบเรื่อง คนพากษ์บอกไว้ว่าทั้งสองดินแดนรวมเป็นหนึ่ง แต่เราไม่เห็นฉากนั้นแฮะ เห็นแต่ดินแดนมัวส์ของขุ่นแม่นี่แหละที่กลับมาดี อีกดินแดนนึงเป็นยังไง เหมือนจะถูกตัดหายไป อันที่จริง ฉากจบ ถ้าให้มนุษย์มายืนๆสักหน่อย น่าจะแสดงถึงความกลมเกลียวของดินแดนทั้งสองได้มากกว่านี้\n\nจบละ\n\nที่บอกว่าผิดหวังนิดๆ เพราะเรายังไม่ค่อยอินกับความรักของขุ่นแม่กับออโรร่าเท่าไหร่ ฉากที่แสดงถึงความรักความผูกพันธ์มันยังน้อยไปนิดนึง แบบ เพิ่งจะมาเจอตัวจริงกันก็ตอนโตแล้วนี่แหละ ตอนเด็กๆขุ่นแม่ก็ซุ่มตลอด -.-\nที่ผิดหวังอีกอย่างคือ เราคิกว่ามันจะมีอะไรมากกว่านี้ แต่นี่พลอตมันเดาง่ายไปนิด แบบดูแล้วรู้เลยฉากต่อไปเจะป็นยังไง ทั้งๆที่ตัวอย่างหนังนี่โปรโมทมาซะ ลึกลับ น่าค้นหา พอดูจริงไม่มีอะไรให้ต้องค้นหาเท่าไหร่ เดาง่ายไป\n\nส่วนนักแสดง กินขาดทุกคนจริงๆ\nแต่ที่ชอบที่สุดคือพระราชา เขาแสดงดีมาก แววตานี่ออกเลย รู้เลยว่าที่คลุ้มคลั่ง ที่ไม่สนใจอะไรนอกจากการกำจัดขุ่นแม่ เพราะกลัว แววตาคือดูออกว่ากลัว\n\nโดยรวมแล้ว ชอบที่ดิสนีย์เอานิทานเรื่องนี้มาตีความใหม่ ไม่ได้รู้สึกเหมือนดูเจ้าหญิงนิทราฉบับคนแสดง แต่ให้ความรู้สึกเหมือนดูหนังเรื่องใหม่เรื่องหนึ่ง\n\nหนังเรื่องนี้ขอให้ 7/10 ละกัน\n\nขออภัยคนที่หลงเข้ามาสำหรับความยาว ความเวิ่นเว้อ การสปอย และหยาบคายบ้างบางที\nเจอกันใหม่โอกาสหน้า สวัสดีค่ะ -/\\-\n"}
