{"movie_name": "How to Train Your Dragon 2", "text": "[Review] How to Train Your Dragon 2 : อภินิหารไวกิ้งพิชิตมังกร 2 (ไม่ Spoil)\n.\nDreamWorks Animation สตูดิโอที่นำภาพยนตร์เรื่อง “Shrek,” “Kung Fu Panda” และ “The Croods” มาสู่คุณจนถึงภาพยนตร์ภาคต่อของผลงานที่ได้รับการเสนอชื่อเข้าชิงรางวัล Academy Award® เรื่อง HOW TO TRAIN YOUR DRAGON ที่สร้างขึ้นจากหนังสือชุดสำหรับเด็กของเครสซิด้า โคเวล มหากาพย์ภาพยนตร์ไตรภาคตอนที่ 2 สุดตื่นเต้นเป็นเรื่องราวที่เกิดขึ้นในอีก 5 ปีต่อมาหลังจากที่ชาวไวกิ้งหนุ่มผู้กล้าหาญ ฮิคคัพ (เจย์ บารูเชล) ผูกมิตรกับมังกรที่ได้รับบาดเจ็บ และเปลี่ยนแปลงชีวิตของชาวเบิร์คกับพวกพ่นไฟได้ไปตลอดกาล ตอนนี้ชาวไวกิ้งและมังกรอยู่ร่วมกันอย่างสงบสุขบนเกาะสุดอัศจรรย์ที่กลายเป็นดินแดนสุดอัศจรรย์สำหรับมังกรไปแล้ว (Cr.nangdee.com)\n.\n.\n.\nเนื้อเรื่องในภาคนี้จะเล่าเรื่องต่อจากภาคก่อน โดยในภาคนี้จะเปิดเผยความลับบางส่วนของตัวละครและเล่าเรื่องเหตุการณ์ทั้งก่อนและหลังภาคแรกอีกด้วย ตัวละครหลัก Hiccup รวมถึงตัวละครอื่นๆดูเติบโตขึ้นมากและมีเรื่องราวที่เข้มข้นขึ้นในภาคนี้ ส่วนเจ้าเขี้ยวกุดในภาคนี้ดูน่ารัก ขี้เล่น เป็นตัวปล่อยมุกตลอดทั้งเรื่อง และมีความผูกพันกับตัวละครหลักมากขึ้นเช่นเดียวกัน งานภาพของหนังในภาคนี้งดงามและดูเป็นธรรมชาติมากๆ หลายๆฉากทั้งบนพื้นฟ้าหรือฉากยุทธหัตถีอลังการงานสร้างสุดๆ การนำเสนอผ่านมุมกล้องที่เหมาะเจอะบวกเข้ากับดนตรีประกอบที่พอเหมาะพอดีทำให้ฉากเหล่านี้เข้าถึงอารมณ์คนดูได้ง่ายขึ้น ซึ่งถือได้ว่าเป็นฉากที่เห็นได้ไม่บ่อยนักในหนังอนิเมชั่นทั่วๆไป การดำเนินเรื่องในภาคนี้รวดเร็วแต่กระชับโดยเรื่องราวภายในเรื่องจะหนักไปทางดราม่าที่เข้มข้น แต่ก็ไม่ตึงเครียดเกินไปเพราะมีมุกตลกหยอดมาตลอดทั้งเรื่อง ด้านเรื่องราวของตัวละครแต่ละตัวดูมีมิติและน่าติดตามเรียกได้ว่าสนุกปนเศร้า หรือยิ้มทั้งน้ำตาในช่วงท้ายเรื่องได้เลย\n.\n.\n.\nจุดเด่นที่เห็นได้ชัดภายในเรื่อง นอกจากงานภาพ CG สวยๆแล้วเห็นทีจะเป็นการนำเสนอเรื่องราว Hiccup พ่อหนุ่มไวกิ้งคู่หูเขี้ยวกุดของเรา ที่เห็นถึงพัฒนาการของตัวละครได้อย่างชัดเจนจากภาคแรก ตั้งแต่เป็นตัวป่วนประจำเผ่าจนเติบใหญ่เป็นวัยรุ่นที่ต้องแบกรับหน้าที่อันหนักอึ้งไว้ หนังได้ใส่รายละเอียดในส่วนนี้ไว้ค่อนข้างลึกตั้งแต่ความคิดความอ่านของตัวละคร อุดมการณ์ความเป็นไวกิ้ง และการเรียนรู้ที่เป็นบทเรียนครั้งใหญ่ในตอนท้ายเรื่อง เรียกได้ว่าในภาคนี้เข้มข้นไม่แพ้ภาคแรกและสมกับการรอคอยของแฟนๆหนังเรื่องนี้อย่างแน่นอนครับ\n.\nIMDb Score 15/06/14 from 8648 users : 8.7/10\n.\nMy Score : 9.5/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับ จากลิ้งค์ https://www.facebook.com/mc.gugog ขอบคุณสำหรับการติดตามครับผม\n"}
