{"movie_name": "Chinese Puzzle 2013", "text": "1) เป็นหนังแปลกๆที่เกือบจะมองข้ามแล้ว โชคดีที่ได้น้องนิคให้ตั๋วฟรีไปดูที่เซ็นทรัลเวิร์ดนะครับ เลยมีโอกาสได้ชม บอกตรงๆว่าเซอร์ไพรส์...หนังมันดีเกินคาด ทั้งๆที่ดูๆตัวอย่างหนังแล้วก็น่าจะเป็นแค่หนังรักคนพลัดถิ่นธรรมด๊าธรรมดาเรื่องนึงเท่านั้น แต่มันมีอะไรๆซ่อนไว้มากกว่านั้นเยอะมาก..ก\n\n2) ก่อนอื่นก็งงๆกับชื่อเรื่อง ตกลงมันเป็นหนังจีนรึเปล่า...ไม่ใช่นะครับ chinese puzzle คือชื่อเรียกตัวต่อปริศนาแบบจีนครับ (chinese puzzle เป็นยังไง ตามรูปประกอบข้างล่าง) แต่ผู้สร้าง เหมือนใช้เป็นนัยยะในการเปรียบเทียบชีวิต ว่าโคตะระยุ่งเหยิงซับซ้อนซ่อนเงื่อน เหมือนตัวต่อประเภทนี้เลย แถมยังแอบตลกร้าย เอาความเป็นจีน ใส่มาในหนังตลอดๆ จนตัวอย่างหนัง ยังนึกว่าถ่ายทำในจีนเสียอีก (แต่จริงๆเดินเรื่องหลักในนิวยอร์คนะ)\n\n\nแต่ต้องขอชม เนื้อเรื่องซับซ้อน วุ่นวาย มันส์ ฮา จริงๆ แต่เล่าเรื่องได้ไม่งงเลยครับ ดูเพลินมากๆ แม้ช่วงต้นเรื่อง จะต่อไม่ค่อยติด เพราะเป็นหนังภาษาฝรั่งเศส ตอนต้นอยู่ในฝรั่งเศสก็พูดฝรั่งเศสกันทั้งเรื่อง ก็อาศัยอ่านซับทันบ้างไ่ม่ทันบ้าง เข้าใจบ้างคละกันไป แต่พอเรื่องย้ายมาอยู่นิวยอร์ค ก็ใช้ภาษาอังกฤษเป็นหลัก ก็จะพอเก็ตและเข้าใจสนุกกับมันเยอะขึ้นเลยครับ\n\n3) ฉากเซ็กซ์ โจ๋งครึ่มดี แต่ไม่เห็นอะไรนะ 555 (มีที่เห็นเหมือนกัน เช่น ฉากวิ่งแก้ผ้าบนยอดตึก แต่ดูแล้วปลง+ตลกมากกว่า) ฉากรีดนมข้น ก็ใส่เสียงมือกระแทกเนื้อพร้อมจินตนาการซ้า.. ฉากมอร์นิ่งล้วงหนอน ก็แหม...ลามกดีจัง แถมฉายเลสเบี้ยนกระแทกจิ้น ก็ใ่ส่มาตลอดๆ ดูๆไปก็ซู่ซ่า ช่วยให้ตาสว่างดีแท้ 555\n\n4) ดนตรีประกอบ สุดยอดเลยนะคร๊าบ แม้จะไม่ใช่ดนตรีสกอร์ออเครสตร้าอะไร ใช้แค่ดนตรี pop-rock-hiphop ทั่วๆไปเนี่ยแหละ แต่ใส่มาได้ถูกจังหวะมากๆ ช่วยเสริมเนื้อเรื่องให้กระชุ่มกระชวย ชวนจินตนาการให้มากขึ้นจริงๆ ชอบมากๆเลยครับ\n\n5) สำหรับใครที่คิดอยากย้ายมาอยู่นิวยอร์ค อยากรู้จักชีวิตชาวนิวยอร์คแบบจริงๆ ไม่ใช่โลกสวยสร้างภาพเหมือนหนังฮอลีวู้ดทั่วไป แนะนำเลยครับ ต้องดูเรื่องนี้...มัน raw ดีจัง (จริงๆจะใช้คำว่า \"ดิบ\" ก็อาจจะได้ แต่ความหมายมันไม่ใช่ มันรวมถึงแก่นแท้ วัตถุดิบ ความห่าม ความจริงนะ) เป็นเมืองนิวยอร์คในแง่มุมจริงๆหลายๆด้าน\n- ด้านที่อยู่อาศัย ก็แบบเหมือนได้ไปอยู่อาศัยที่นั่นเองเลย เหมือนร่วมชะตากรรมกับพระเอก\n- ถนนหนทาง รถไฟฟ้าใต้ดิน ก็แหม...พอๆกับกรุงเทพนั่นแหละ (รึเปล่า ไปดูเองในหนังนะ)\n- ผู้คน อัธยาศัย ก็มีทั้งดี ไม่ดีปะปนกันไป คนที่ดูโหดๆที่เปลือกนอก คนจีนที่ดูไม่เข้าพวกของที่นั่น แต่กลับคือถิ่นที่สามารถอยู่ได้อย่างสบายใจซะงั้น\n- รวมถึงใส่เรื่องการเหยียดผิวไปด้วย (ขนาดคนฝรั่งเศสยังโดนเหยียดเชื้อชาติ แล้วคนไทยหละ)\n\n- แซวเรื่องทนายในอเมริกาได้แหม.. ทนายดีๆ ราคา 2000 เหรียญ (ร่วม 60000 บาท) แค่ทนายบ้านๆ ยังชั่วโมงละ 200 เหรียญ (6000 บาท) แต่ก็จำเป็นนะ ถ้าไม่มีที่ปรึกษาที่ดี ก็อยู่ไม่ได้หรอก เมืองแบบนี้\n- คนที่อยากได้วีซ่าอเมริกา ต้องทำยังไง ต้องโดนข้าราชการมันดูถูก ตรวจสอบขนาดไหน ขำมากๆ\n- จะบอกว่า ขนาดหนังฮอลิวู้ดที่พยายามถ่ายทอดความเถื่อนของเมือง แต่พอดูเรื่องนี้..หนังฮอลิวู้ดพวกนั้น ดู fake ไปเลยครับ\n- แอบมีโฆษณา dexter ด้วยนะ แว๊บๆ แต่ที่เห็นชัดๆ ชีวิตขาด apple ไม่ได้จริงๆ 555\n\n6) งานสร้าง บอกเลยครับว่า เป็นหนังทุนต่ำ ที่ดูดีมากๆเลยครับ ฉากก็บ้านๆ เสื้อผ้าบ้านๆ อะไรๆก็ไม่วิลิศมาหราดาวล้านดวงอะไร แต่อาศัยบทที่ดีมากๆ การเล่าเรื่องที่สุดยอด.. จากอะไรที่ดูซับซ้อน ดูยาก แต่ทำให้น่าติดตามได้ขนาดนี้ อยากให้คนไทยทำหนังออกมาได้ระดับนี้จังเลย ทุนไม่ต้องเยอะ ไม่ต้องสร้างภาพอะไร แต่อาศัยพล็อตเรื่องชั้นดี ผสมความตั้งใจจริงๆทุกรายละเอียด ก็ทำให้หนังสนุกน่าิติดตามได้ขนาดนี้ สุดยอดเลยครับ\n\n7) เรื่องนี้เป็นหนังภาคต่อนะครับ เป็นภาคที่ 3 แล้วนะ\n- ภาค 1 - L'auberge espagnole (2002) ชืออังกฤษ Spanish apartment เรื่องย่อก็พูดถึงเรื่องราวสมัยตอนเรียนมหาลัย ของพระเอกและเพื่อน+แ่ฟน+เพื่อน+แฟน ที่อาศัยในอพาร์ตเมนท์เดียวกัน ก็ครื้นเครงกันไป สนุกๆมันส์ๆเพลินๆ\n\n- ภาค 2 - Les poupées russes (2005) ชื่ออังกฤษคือ Russian doll เรื่องย่อก็พูดถึงพระเอกตอนวัย 30 ว่าชีวิตเป็นยังไง เป็นนักเขียนผี ที่เขียนบทละครทีวีน้ำเน่า จนโด่งดังแบบผีๆ แต่ก็ไม่รวยสักที ว่าชีวิตการงานและชีวิตรักจะเป็นยังไงต่อไป\n\n- ภาค 3 - Casse-tête chinois (2013) ก็เรื่อง chinese puzzle ที่ผมเพิ่งดูนั่นแหละ เรื่องย่อก็คือ พระเอกวัย 40 ก็เริ่มประสบความสำเร็จในอาชีพนักเขียนที่ฝรั่งเศส แต่แฟนดันไปมีกิ๊กที่นิวยอร์ค เพราะใหญ่กว่าและรวยกว่า (ตัวใหญ่นะ แต่อย่างอื่นใหญ่กว่ารึเปล่า ก็คงใช่) เลยขอหย่า่และหอบลูกๆอีก 2 คนย้ายไปนิวยอร์ค พระเอกทนคิดถึงลูกไม่ได้ เลยไปตายเอาดาบหน้าที่นิวยอร์คด้วย\n\nพระเอกก็ไปอาศัยบ้านของเพื่อนเลสเบี้ยนที่สนิทมากๆ และเคยบริจาคน้ำเชื้อให้เพื่อนตั้งท้อง ตอนที่อยู่ก็แชทกับเพื่อนเก่าที่ฝรั่งเศส (ที่เคยเป็นแฟน) จนถ่านไฟเก่าประทุอีก แฟนเก่าก็มาธุระที่นิวยอร์ค และแน่นอนก็กิ๊กกันอีก แถมยังต้องวุ่นๆเรื่องทำเรื่องหย่ากับภรรยาเก่าด้วย ไหนจะเรื่องลูกที่ดันรู้ว่า พ่อไปมีน้องคนที่ 3 กับเพื่อนเลส แล้วลูกจะทำยังไง โอ้ว...นี่ยังเบาะๆนะ ในหนังซับซ้อนกว่านี้เยอะ แต่เล่ามากไปเดี๋ยวจะไม่เซอร์ไพรส์เอา แนะนำว่าว่างๆก็ลองหามาดูนะ\n\n8) จริงๆจากหน้าหนัง ถ้าทำเป็นหนังแผ่นเลย รับรองว่า ก็คงจะไม่ค่อยมีคนซื้อไปดูหรอก แต่ผู้นำเข้าคือยูไนเต็ดโฮมเอ็นเตอร์เทนเมนต์ (ผู้ผลิตหนังแผ่นชื่อดังนั่นแหละ) ก็คงรู้เหมือนกัน เลยเอามาฉายในโรงซะเลย และจัดให้สื่อดูฟรีสักรอบ...แต่บอกตรงๆเลยนะ ถ้าไม่ให้ดูฟรี ก็คงไม่กล้ามาบอกหรอกว่า \"หนังดีมากๆๆๆๆ\" ถ้าใครอยากจะหลบกระแสหนังฮอลีวู้ด ก็ตีตั๋วดูเรื่องนี้ได้เลย ไม่ผิดหวังแน่นอนครับ  แต่อย่างไร ไว้รอเป็นหนังแผ่นออกมา ก็เชิญอุดหนุนซื้อหากันได้โดยไม่ต้องเสียดายตังค์กันเลย เพราะหนังดีคุ้มค่ามากๆครับ\n\n9) สรรสาระ...บางครั้งเงื่อนไขชีวิตมันก็เยอะแยะเหลือเกิน โน่นนั่นนี่เยอะไปหมด เป็นไปไม่ได้หรอกที่เราจะสามารถตอบโจทย์ได้ทุกสิ่ง แต่เป็นไปได้...ที่เราจะเลือกตอบเฉพาะโจทย์ที่ทำให้เรามีความสุขที่สุด โดยทำให้คนอื่นเดือนร้อนน้อยที่สุด ถ้าเราคิดดี การตอบโจทย์ให้ดีก็ไม่ใช่เรื่องยากอะไร\n\n10) สรุป ดีผิดคาดครับ ยอมรับว่าช่วงแรกๆดูแทบไม่รู้เรื่อง เพราะเป็นภาษาฝรั่งเศส แถมเดินเรื่องเร็วพอควรเลย แต่ก็ไม่ยากที่จะตามให้ทัน เป็นหนัง feelgood ที่ไม่คิดเลยว่าจะ feelgood ได้ เพราะปมชีวิต เงื่อนไขและต้นทุนชีวิต มันช่างยุ่งเหยิงวุ่นวายดีแท้ๆ เป็นหนังให้กำลังใจดีๆอีกเรื่อง ที่ไม่อยากให้มองข้ามเลยครับ (อ้อ...แม้จะเป็นหน้งภาค3 แต่เนื้อเรื่องเหมือนนับหนึ่งเลยนะครับ รับรองไม่มีปัญหาแม้จะไม่ได้ดูภาค 1 กับ 2 เพราะผมเองก็ไม่ได้ดูเหมือนกันครับ)\n\nปล. หนังจบ ยังไม่จบดีนะครับ ขึ้นเครดิตแป๊ปเดียวเดี๋ยวมีต่ออีกนิดนึงนะ (เดี๋ยวจะรีบปิดเครื่อง dvd หรือออกจากโรงซะก่อน)\nปล.2 ตัวอย่างหนัง และคลิปสารพัดเกี่ยวกับหนัง คลิกไปดูก่อนได้เลยครับ http://goo.gl/ySh1FL\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ อย่างไรรบกวนเข้าไปคลิก like เป็นกำลังใจให้ด้วยครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 17 มิถุนายน 2557 เวลา 15:27 น."}
