{"movie_name": "ห้องหุ่น", "text": "สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ห้องหุ่น\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง กันตนา โมชั่น พิคเจอร์ส มา ณ ที่นี้ด้วยครับ\n\n     \"ห้องหุ่น\" เชื่อว่าคอละครไทยคงรู้กันละครเรื่องนี้กันมาบ้าง ไม่มากก็น้อย เพราะเคยทำเป็นละครถึง 4 ครั้ง แต่เรื่องราวของ \"ห้องหุ่น\" ในเวอร์ชั่นนี้ จะเป็นภาคต่อของภาคละคร ซึ่งบทประพันธ์เดิมนั้นประพันธ์โดย ประดิษฐ์-สมสุข กัลย์จาฤก ซึ่งเป็นปู่และย่า ของผู้กำกับหนังเรื่องนี้ เต๊นท์-กัลป์  กัลย์จาฤก ผู้กำกับหนุ่มไฟแรงทายาทกันตนา\n\n     อย่างแรกเลยคือ ผมไม่ได้ดูหนังตัวอย่างของหนังเรื่องนี้ ในโรงหนังเลยครับ ไม่แน่ใจว่า ในช่วงก่อนหนังฉายที่ผมดูหนังติดๆกันเฉลี่ยสัปดาห์ละ 2-3 เรื่อง ทำไมถึงไม่เห็นตัวอย่างของหนังเรื่องนี้ ผมอาจพลาดไปเองก็ได้ แต่หนังไทยเรื่องอื่นๆ ผมก็ได้เห็นครบนะครับ แต่ถ้าในแง่สื่ออื่น แมกกาซีนหนังนี่ห้องหุ่นลงปกครบทั้ง 3 เล่มเลยครับ แต่ถึงแม้จะไม่ได้ดูหนังตัวอย่าง แต่คำว่า \"ห้องหุ่น\" ก็มีความน่าสนใจเพียงพออยู่แล้ว\n\n     ฉากเปิดหนังก็เริ่มมาเลยครับ เป็นฉากเปิดที่ Art มากที่สุดเรื่องหนึ่งที่ผมเคยได้ดูมาในหนังไทย แอบนึงถึงฉากเปิดแนวๆของ \"บอดี้ศพ#19\" ขึ้นมา และมีฉากสำคัญเกิดขึ้นในฉากเปิดด้วย อ้อ ใช่ครับ หนังเรื่องนี้ฉายในอัตราส่วนภาพที่ไม่ใช่แค่ 16:9 เหมือนหนังไทยเรื่องอื่นๆ แต่กว้างเต็มความกว้างของจอฉายเหมือนหนังฮอลลีวูด เลยทีเดียว ผมเดาว่าน่าจะเป็น 2.39:1\n\n     ช่วงแรก หนังนำเสนอภาพที่ออกจะทึมๆ อาจด้วยอารมณ์ของตัวละคร รวมถึงการปูเรื่องราว แต่มุมการถ่ายภาพแต่ละมุมนั้นเหลือกินเหลือใช้จริงๆครับ มีทุกมุมทุกแบบ ถ่ายลอดทุกสิ่ง นำสายตาได้ดี แต่ผมว่าโทนมันมืดไปนิด เนื้อเรื่องก็กระตุกให้สะดุ้งได้เรื่อยๆ\n\n     ช่วงกลาง หนังค่อนข้างจะมืดมาก ผมดูแล้วค่อนข้างอึดอัด คือจะมืดไปไหน (แต่จริงๆ หนังก็มีเหตุผลของมัน) แต่งานภาพและ CG ต้องยอมรับว่าสุดยอด งานเสียงก็เยี่ยม เล่นเอาสะดุ้ง ขนลุก สั่นประสาทได้ดี จังหวะการตุ้งแช่ก็ดีครับ ถึงจะตามสูตรแต่ก็น่ากลัว ส่วนเนื้อเรื่องก็ไปเรื่อยๆ วางปริศนาไว้ให้สังเกตและเดาได้ไม่ยากสำหรับจุดหักมุมหลัก\n\n     ช่วงท้าย หนังเริ่มคลี่คลายปม ที่เดาถูก แต่ก็ค่อนข้างงงกับที่มาที่ไป เป็นผลจากช่วงกลางที่หนังเล่าที่ไปที่มาค่อนข้างน้อย ต้องปะติดปะต่อ รวบรวมข้อมูลในหัวเยอะ คือตรงเฉลย เข้าใจได้ไม่ยากครับ แต่พอเฉลยแล้ว จะให้เข้าใจทั้งหมด อันนี้ยากมาก รวมถึงแม้กระทั่ง End Credit ก็ยังต้องนั่งดูเพราะเหมือนจะเฉลยที่มาที่ไป แต่สุดท้ายก็ยังต้องเดาเอง\n\n      ด้านการแสดง พลอย-รัตนรัตน์ เอื้อทวีกุล แสดงได้ธรรมชาติดี ส่วน อนันดา เอเวอร์ริ่งแฮม ผมว่ามันดูล้นๆ หลุกหลิกเกินที่ตัวละครน่าจะเป็นไปหน่อย และนักแสดงสมทบทั้ง ฝน-นลินทิพย์ เพิ่มภัทรสกุล     กีฟ-อรลีฬห์ โสตถิวันวงศ์ และ     แจ็ค บริวัตร อยู่โต ทำได้ดีครับ\n\n      จุดเด่นของหนังเรื่องนี้ คืองานภาพ เสียง CG Production ทุกด้านคุณภาพสูงมากๆครับ ไม่เสียแรงเป็นหนังของ กันตนา โมชั่น พิคเจอร์ส ความน่ากลัวก็ถือว่าทำได้ดีเลยครับ\n\n       จุดด้อย ซึ่งผมมองว่าทำให้หนังมันดูยากเกินความจำเป็น คือการเล่าเรื่องที่ค่อนข้างมีข้อมูลในเชิงเสียง หรือการสนทนาค่อนข้างน้อย แต่ข้อมูลในเชิงภาพที่แฝงอยู่มีมาก (ซึ่งก็ต้องเพ่งมากเพราะหนังค่อนข้างมืด) การพยายามทำความเข้าใจทั้งหมดว่า ใคร อะไร ที่ไหน เมือไร อย่างไร ทำไม ทำได้ยากมากๆ ผมต้องเอาข้อมูลมาถกกับเพื่อนที่ไปดูด้วยกัน เพื่อหาความเป็นไปได้ของตัวละครในเรื่องทั้งหมด ซึ่งจนถึงตอนนี้ก็ยังไม่เคลียร์ได้ทั้งหมดเลยครับ\n\n       สรุป - หนังเรื่องนี้คุณภาพการผลิตอยู่ในระดับสูงมากๆ ที่สุดเรื่องหนึ่งของหนังไทย แต่ความยากในการเข้าใจ อาจทำให้เข้าถึงคนดูได้ไม่ง่าย ผมมองว่าการเล่าเรื่องและภาพโดยรวมที่ Art แบบนี้ พบได้ในหนังฝรั่งที่ไม่ใช่หนังตลาดจ๋า แต่สำหรับหนังไทย อาจค่อนข้างมีน้อย ดูแล้วผมนึกถึง บอดี้#ศพ19 เป็นชู้กับผี และโลงจำนำ คืออีกนิดเดียวมันจะไปทาง โลงจำนำ ซึ่งเกินความสามารถที่จะเข้าใจได้ แต่ก็ไม่ได้เคลียร์เหมือนกับ บอดี้#ศพ19 และ เป็นชู้กับผี สำหรับคอหนังสยองขวัญหักมุม ถือว่าเข้าทางครับ แต่ต้องโฟกัสมากเป็นพิเศษตอนดู\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างต่ำ / ดีกว่าที่คาดไว้พอประมาณ\nเกรดหนัง – พอจะน่าดู\n\nคะแนนละเอียด 7.2/10\n"}
