{"movie_name": "Chinese Puzzle", "text": "(เรื่องที่ 58 / 2014)\nchinese puzzle/จิ๊กซอว์ ต่อรักให้ลงล๊อค\nคะแนนความชอบ 7.5/10\n\n============================\n\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างและไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n- เมื่อเมียของพระเอกได้ขอหย่าแล้วพาลูกย้ายจากฝรั่งเศษไปอยู่นิวยอร์ก\n- พระเอกอยากจะอยู่ใกล้ๆลูกเลยตัดสินใจ ตามไปเริ่มต้นชีวิตใหม่ที่นิวยอร์ก แต่ด้วยสถานที่เปลี่ยน วัฒนธรรมเปลี่ยน ภาษาเปลี่ยน พระเอกก็ต้องเรียนรู้เรื่องราวในต่างแดนมากมายอะ\n\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=T9qM-ADXzaM\n.\n.\n.\nเป็นไงบ้าง??????\n- หนังเรื่องนี้เป็นภาคสามแล้วนะฮะ ภาคแรกคือ L’Auberge Espagnole ปี 2002 ภาคสองคือ Russian Dolls ปี2005\n- แต่ไม่ต้องกลัวว่าไม่เคยดูจะไม่รู้เรื่อง เพราะข้าบเจ้าไม่เคยดูก็เข้าใจและสนุกตามได้ฮะ\n- บางคนดูจบบอกสนุกแต่ไม่รู้ด้วยซ้ำว่าเคยมีมาแล้วสองภาค 5555\n\n.\n\nชอบอะไร??????\n- พระเอกหน้าคล้าย มาร์ค รัฟฟาโร่ (The Hulk ใน Avenger) เหมาะกะคนชอบผู้ชายเคราดก ขนหน้าอกดก น่าจะชอบฮีนะฮะ\n- ออเดรย์ ตาตู ตอนแรกคิดว่าไม่มีบทบาทเท่าไหร่ แต่ช่วงครึ่งหลังของเรื่องนางถือโดดเด่นมาก ฉากสาวฝรั่งเศษพูดภาษาจีนเนี่ยมุ้งมิ้งขโมยซีนที่สุด ใครชอบนางตั้งแต่ AMILIE หรือ Mood Indigo เมื่อปีที่แล้วน่าจะชอบนางจากเรื่องนี้เหมือนเดิม\n- ชอบตรงที่หนังเล่าเรื่องราวของคนที่มาอยู่ประเทศใหม่ สังคมใหม่ ชีวิตใหม่ ท่ามกลางในเมืองที่ไม่รู้จักไม่มีใครเนี่ยมันโคตรเหงาแค่ไหน คนที่เคยไปอยู่ต่างบ้านต่างเมืองน่าจะอินเป็นพิเศษนะฮะ\n- คู่สาวเลสเบี้ยนในเรื่องก็แซบนะ ถึงไม่ฮาร์ดคอร์ประมาณเรื่องสาวผมฟ้าเมื่อปลายปี แต่สาวเลสทั้งหลายควรหาโอกาศไปดูฮะ ได้ข้อคิดเยอะเลย\n.\n.\n\nไม่ชอบอะไร\n- อีตม. ในเรื่องคือเกลียดขี้หน้ามาก ใจร้าย กวนตีนหน้ายกตีนมาใส่หน้าฮีมาก แต่นึกได้ว่าอยู่ในโรงหนัง อย่าอินกะหนังมากค่ะ เดี๋ยวคนอื่นเค้าตกใจ #บอกตัวเอง 55555\n.\n.\n.\nสรุป\n- ตอนแรกคิดว่าเป็นหนังที่ดูยาก ปรากฏว่าดูง่ายและสนุกกว่าที่คิดฮะ\n- เป็นหนังฟิลกู๊ดที่ได้ข้อคิดในการใช้ชีวิตกลับไปเยอะแยะเลย\n- โดยเฉพาะคนที่เคยใช้ชีวิตในต่างแดนควรมาดูเพื่อรำลึกความหลังฮะ ....อ้อ ชาวเลสเบี้ยนทั้งหลายควรมาดูด้วยฮะ\n- หนังฉายพฤหัสนี้เฉพาะ ลิโด้ sfw นะฮะ\n- คะแนนความชอบ 7.5 /10\n..................................................\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
