{"movie_name": "มันเปลี่ยวมาก", "text": "เห็นตัวอย่างหนังเรื่องนี้แล้ว  ยอมรับเลยว่าตอนแรกไม่คิดจะดูเลย  เพราะหน้าหนังที่ประหลาด\nและ CG ที่ดูปลอม ๆ ทำให้เดาทิศทางหนังไม่ถูกว่าจะมาไม้ไหน (นึกว่าเป็นพวกหนังผีตลกมุกควายด้วยซ้ำ)  \nจนกระทั่งมีคนมาเขียนถึงในพันทิปนี่แหละว่าหนังเรื่องนี้มีดีมากกว่าในหนังตัวอย่างเยอะ  ก็เลยว่าลองเสี่ยง\nดวงดูซักหน่อย\n\nปรากฎกว่า โดนต้มครับ!!!  มันไม่ใช่หนังผี!!!  แต่มันเป็นหนังบ้า!!!!!  หลุดโลกวายป่วง ที่ดูสนุกมากกกกก\nจริง ๆ หนังมันเหมือนหลอกหลายชั้นนะ หน้าฉากเหมือนเป็นหนังผี หนังตลก  แต่ถ้าสังเกตสักหน่อยจะรู้เลยว่า\nนี่มันหยิกกัดการเมืองด้วย  แต่แก่นเรื่องหลักจริง ๆ มันไปไกลกว่านั้นครับ  \n\nมาดูหน้าฉากความเป็นหนังผี หนังตลกกันก่อน\nอันดับแรกคือหนังมันบ้าครับ\nเรียกว่ามันการ์ตูนมากกกกกก็ได้  อย่าได้เอาเหตุและผลใด ๆ มาจับเรื่องนี้เป็นอันขาด เพราะคุณจะหมดสนุก\nนึกเสียว่าดู ด๊อกเตอร์สลัม ฯ (หรือ Juuzai ที่เป็นกระทู้แนะนำห้องการ์ตูนก็ได้) แนะนำว่าให้ทำหัวโล่ง ๆ แล้วปล่อย\nให้หนังพาเราไปเรื่อย ๆ ดีกว่า เหมือนให้หนังพาออกทะเล ท่องเจ็ดคาบสมุทรนี่มันก็สนุกไม่หยอก  คือมันเริ่มบ้าหนัก\nตั้งแต่ ตอนผี gps แล้ว  (ดูไปเรื่อย ๆ แล้วนึกในใจว่าตรูจะได้กลับเข้าฝั่งไหมนะ)  ยิ่งเจอไอพ่นอาม่าเข้าไปนี่ เลิก ๆ ๆ\nไม่ต้องเอาตรรกะอะไรมาจับแล้ว  ทั้งผีจ่าเฉย ผีศาลเจ้าที่ ฯลฯ   หลุดโลกกันไปเลย\n\nแถมยังมีการเล่นกับสไตล์หนังด้วย   อย่างเรื่องแรกที่ใช้สไตล์หนังผีโบราณ แบบผีในหนังเงียบ บวกกับ acting แบบ\nชาลี แชปลิน  ซึ่งถ้าใครคุ้นกับสไตล์หนังต่าง ๆ  จะเห็นเลยว่าคนทำเขาก็ล้อเลียนเยอะมาก  เช่นโจรปล้นรถขนเงิน\nดันมาตีแบดฯ ฆ่าเวลา  หรืออย่างตอน \"ตุ๊กตา\" นี่ ล้อขนบของพวกหนังผีที่มีของอาถรรพ์ (ชอบตอนนี้สุดครับ\nรู้สึกเลยว่าคนเขียนบท กับคนตัดต่อนี่โชว์เทพมาก  ผูกเรื่องไว้พันกันหมด  ยิ่งตอนเฉลยปมนี่ผมฮาก๊ากเลย\nจะเฉลยหรือจะให้มึนหนักกว่าเก่าหว่า ชอบ ๆ)\n\nอีกประเด็นที่หลายคนเริ่ม ๆ พูดแล้วคือ แก๊กเกี่ยวกับการเมืองที่ซ่อนอยู่ในหนัง  ยอมรับเลยครับว่าเยอะมากเหมือนกัน\nทั้งที่เห็นแบบชัด ๆ ชนิดรู้เลยว่าด่าใคร และแบบต้องตีความอีกหลายทอด เช่น Miss Thank รถแดง ลงคลอง ลงเหว\nหมวกกันน็อคลายธงชาติสหรัฐ   ผีสมอลทอล์ก ฯลฯ   แต่ผมไม่อยากให้จ้องจับผิดตรงนี้มากเกินไปนะครับ  \nบางทีมันก็เป็นมุกเฉย ๆ ไม่ต้องไปพยายามโยงว่าหมายถึงใครเหตุการณ์อยู่ตลอดหรอก  เช่น  ป้ายทะเบียน\nรถคันแดง \"ขอ 6969\"  ก็ไม่ต้องไปมโนว่าแซวนักการเมืองคนไหนหรอกครับ  มัวแต่ตีความเลยอดขำกันพอดี\n\nประเด็นสุดท้ายที่อยากพูดถึงคือ สิ่งที่หนังพยายามสื่อครับ  ยอมรับว่าดูไปแต่ละตอนก็มัวแต่ขำอย่างเดียว  จับไม่ค่อย\nได้ว่าต้องการสื่ออะไร  จนมาเรื่องสุดท้ายแหละครับถึง เริ่มเคลียร์ว่าเขาต้องการพูดถึง \"สิ่งที่กำลังหลอกเราอยู่ทุกเมื่อ\nเชื่อวัน\" ทั้งหมดนี่มาในรูปแบบ \"ผี\" ทั้ง เรื่องการเมือง (ผี gps)  ความเชื่อแบบผิด ๆ (ตุ๊กตาขอลูกชาย  ม้าลาย)\nความอยุติธรรม (จ่าเฉย ผีสถานีตำรวจ) ฯลฯ\n\nฉากเปิดเรื่องที่พระเอกยื่นหัวเข้าไปติดบานเหล็กดัด กับฉากจบที่พระเอกวิ่งเข้าไปขออยู่ในคุกนั้น จึงสัมพันธ์กัน  \nคือเราเองนั่นแหละที่เลือกหลงติดกับดักพวกนั้นเอง\n\nตอน end credit ที่ขึ้นว่าคุณเรียว กิติกร เป็นคนคิดเรื่องนี่ผมแทบกรี๊ด ขอคารวะให้หนึ่งทีสำหรับความสนุก\nความบ้า ความกล้าและความเฉียบคม  ดีใจครับที่หนังไทยมีหนังฉีกแนวแบบนี้ออกมาบ้าง  ไม่ใช่แค่สักแต่ฉีกแนว\nแต่ฉีกแบบแน่นด้วยฝีมือและความคิดสร้างสรรค์\n\n\nแต่ทั้งหมดนี้เสียใจอยู่เรื่องเดียวครับ  คือตอนดูหนังเรื่องนี้  \"บรรยากาศในโรง 'มันเปลี่ยวมากกกก' \"  T^T\n\n\nแก้ไขข้อความเมื่อ 17 มิถุนายน 2557 เวลา 03:08 น."}
