{"movie_name": "รีวิว หนังเรื่อง Chinese Puzzle", "text": "Chinese Puzzle\n\nให้ 9/10 เพราะชีวิตไม่ได้ง่ายเหมือนที่เราอยากจะให้เป็น บางครั้งมันก็ดูยุ่งเหยิงและซับซ้อนเหมือนตัวต่อปริศนาดีๆนี่เอง เช่นเดียวกับชีวิตของ ซาเวียร์ หนุ่มฝรั่งเศสวัย 40 ที่อยู่ดีๆภรรยาก็ขอหย่าแล้วบอกว่าจะพาลูกอีก 2 คนไปอยู่ที่นิวยอร์ก แต่เจ้าตัวทนห่างลูกไม่ไหวจึงตัดสินใจบินตามไปและเริ่มชีวิตใหม่ที่นั่นด้วย\n\nหนังเรื่องนี้เป็นหนังภาคต่อจาก L'auberge espagnole (2002) และ Russian Dolls (2005) ซึ่งถ้าไม่เคยดูทั้ง 2 ภาคมาก่อนก็ดูรู้เรื่องและสนุกมาก (ไม่เคยดูมาก่อนเหมือนกัน) หนังทั้ง 3 ภาคนี้จะเล่าถึงชีวิตของซาเวียร์ในช่วงอายุต่างๆค่ะว่าเกิดอะไรขึ้นบ้าง อย่าง L'auberge espagnole จะเล่าถึงชีวิตมหาลัย ส่วน Russian Dolls เป็นช่วงชีวิต 5 ปีหลังจากเหตุการณ์ในภาคแรก (เดี๋ยวต้องหาทั้ง 2 ภาคมาดูสักหน่อยละ อยากดูมาก)\n\nChinese Puzzle เป็นหนังที่เล่าตามสไตล์หนังฝรั่งเศสที่เล่าเรื่องแบบเรื่อยๆไม่ผาดโผน แต่มีอะไร ซึ่งเป็นเสน่ห์ที่น่าติดตามตั้งแต่ต้นจนจบเรื่อง แฝงปรัชญาชีวิต และมุมมองชีวิตที่ตลกเสียดสีให้ได้ขำและหัวเราะกันทั้งเรื่อง ตอนชมรู้สึกว่าหนังค่อนข้างยาวแต่ไม่น่าเบื่อเลย กลับรู้สึกสนุกมาก คงเป็นเพราะหนังนำเสนอเรื่องออกมาได้อย่างละเอียดยิบย่อยเหมือนเรารู้จักตัวละครตัวนั้นๆเองและร่วมผ่านเหตุการณ์ไปกับตัวละครอย่างไงอย่างงั้น ทั้งๆที่หนังใช้เวลาแค่ 2 ชั่วโมงแต่เหมือนรู้จักกันมานาน\n\nขอชื่นชม Cédric Klapisch ที่ทั้งกำกับและทั้งเขียนบทเองออกมาได้ดีมาก ผูกเรื่องให้คนมาเจอกันหมดที่นิวยอร์กแบบโต้งๆแต่คนดูไม่รู้สึกตะขิดตะขวงใจ แถมออกแบบตัวละครออกมาได้ดีทีเดียว เมื่อดูแล้วคุณจะรักทุกๆตัวละครและอยากดูเรื่องราวชีวิตต่อๆไปของพวกเขา ไม่อยากให้หนังจบ ที่ชอบในหนังเรื่องนี้คือ ตัวละครจะซื่อๆใสๆ มีมุมมองที่บวกแม้จะเจอเรื่องราวปัญหาในชีวิตมากมาย และไม่มีใครที่เป็นคนไม่ดี ถึงแม้ว่าจะทำบางอย่างไม่ดีแต่ก็ยังไม่รู้สึกเลยว่าตัวละครนั้นไม่ดี เพราะหนังนำเสนอในมุมที่บวกเหลือเกิน เรื่องทุกเรื่องจึงกลายเป็นเรื่องตลก\n\nการตัดภาพ แสง สี เสียง ดีมากจนเพลินไปหมด นักแสดงเล่นได้เป็นธรรมชาติแม้กระทั่งเด็กตัวเล็กๆ ลูกชายพระเอกหน้าตาคมเด่นชัดทุกสัดส่วน ชายแท้แต่หน้าตาสวยเหลือเกิน (หล่อนั่นแหละ) และคุณจะเห็น Audrey Tautou พูดอะไรแปลกๆ ซึ่งเป็นอะไรที่ดูขัดกันมากๆ พิลึกสุดๆ แต่ก็เป็นอะไรที่น่ารักมากและตลกมากๆค่ะ ให้ไปชมกันเอง...\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
