{"movie_name": "Grace of Monaco", "text": "(เรื่องที่ 59 / 2014)\nGrace of Monaco\nคะแนนความชอบ 6/10\n\n====================\n\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างและไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n- เรื่องราวของดาราฮอลลีวูตอย่าง “เกรซ เคลลี่”  ได้แต่งงานกับเจ้าชายกลายเป็น เจ้าหญิงแห่งโมนาโก ชีวิตดูน่าจะมีความสุขดี\n- แต่เจ้าหญิงไม่ได้เหมือนในเทพนิยายอย่างที่คิด เมื่อฝรั่งเศษได้พยายามยึดครองโมนาโก และเจ้าหญิงอยากจะกลับไปเล่นหนังอีกครั้ง ไหนจะความรักที่ระหองระแหงอีก\n- เจ้าหญิงจะผ่านเรื่องราวเหล่านี้ได้อย่างไร ต้องไปดูฮะ.....\n- อันนี้ตัวอย่างฮะ http://youtu.be/EyThMrMzhM8\n.\n.\n.\nเป็นไงบ้าง??????\n- ยอมรับเลยว่าฟังกระแสจากต่างประเทศมาบ้างเลยทำใจไว้บ้างแล้ว\n- พอเราไม่ได้โฟกัสที่เนื้อเรื่อง แต่โฟกัสองค์ประกอบต่างๆ และการแสดงก็ถือว่าโอเคเลยทีเดียวฮะ\n\n.\n\nชอบอะไร??????\n- สไตล์การถ่ายภาพและเล่าเรื่อง คือจะออกแนววินเทจ เหมือนกำลังดูหนังเมื่อ 30 - 40 ปีที่แล้ว คลาสิกดีฮะ\n- ความโอต์กูตูร์ของชุดและเครื่องประดับ ทำน้องชะนีข้างๆ บ่นใหญ่เลย เฟอร์สวยมากคร้า หมวกสวยมากคร้า สร้อยคอเวอร์วัง อยากได้ๆ แพลทตินั่มจะมีขายป้ะ? 555\n- คือหนังใส่ใจในการจัดองค์ประกอบต่างๆ แม้กระทั่งม้าที่เข้าฉาก แกยังหวีขนม้าซะสลวยสวยเก๋อย่างกะมิโกะยามาชิตะแห่งซันซิลดูแลเส้นขนให้เลยทีเดียว  \n- เชื่อว่าผญหลายคนดูจบอยากแต่งเป็นเจ้าหญิงดูบ้าง คนสนใจสายแฟชั่นควรมาดูเป็นเรฟเฟอเรนท์นะฮะ\n-การแสดงของนิโคล ถือว่าโอเคเลย แต่ด้วยการกำกับ การตัดต่อ มุมกล้องด้วยแหล่ะ ทำให้บางซีนนางดูล้นๆ บางซีนนางดูดรอปไป แต่โดยรวมถือว่าโอเคอยู่\n.\n.\n\nไม่ชอบอะไร\n-  ฮิตค๊อกในเรื่องคือผู้กำกับหนังชื่อดังนะฮะ  แอบได้ยินรอบที่ไปดูมีคนหัวเราะชื่อกันคิ๊กคั๊ก ชั้นได้ยินนะ เธอบอกว่า \"ฮิตค๊อก แปลว่าตีหรรมรึเปล่าวะ\"  5555\n- หนังใส่ประเด็นเยอะแยะเกินไป ทั้งการปรับตัวของเจ้าหญิง กระแสแอนตี้จากประชาชน ปมชีวิตบูมหลังของ การโค่นอำนาจล้มล้างภายในราชวงศ์ และการเมือง แต่เล่ามาได้อย่างละนิดอย่างละหน่อย ถ่ายทอดออกมาแล้วรู้สึกไม่อิน\n- หนักสุดคือการตัดต่อและการถ่ายภาพ กล้องชอบซูมหน้านิโคลเยอะไปหน่อย เสียดายฉากที่นางแสดงอารมณ์ แทนที่เราจะเห็นการแสดงชัดๆ ปรากฏกล้องซูมไปที่ดั้งนางจ้า ดั้งก็โด่งเชียว 555\n- ถึงแม้หนังจะมีปัญหาในการเล่าเรื่องบท แต่ช่วงท้ายพาร์ทดราม่าการเมืองและราชวงศ์ยังถือว่าทำได้ดีฮะ\n\n.\n.\nสรุป\n- ถือว่าเป็นหนังที่ดูได้เพลินๆ เพราะไม่บ่อยนักนะฮะที่เราจะได้ดูหนังชีวประวัติเจ้าหญิงแบบนี้\n- ยิ่งคนที่ชื่นชอบแฟชั่น เวลาดูหนังชอบมองเสื้อผ้าหน้าผม พร็อบต่างๆไรงี้ น่าจะเพลิดเพลินอยู่ฮะ\n- หนังฉายพฤหัสนี้นะฮะ\n- คะแนนความชอบ 6 /10\n..................................................\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc﻿  \nwww.facebook.com/cwatchthemovies\n\n"}
