{"movie_name": "ผู้บ่าวไทบ้าน อีสานอินดี้", "text": "สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ผู้บ่าวไทบ้าน อีสานอินดี้\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง เอส พี เอ็นเตอร์เทนเมนต์ และ อีสานอินดี้ มา ณ ที่นี้ด้วยครับ\n\n     \"ผู้บ่าวไทบ้าน อีสานอินดี้\" เป็นหนังไทยพูดอีสานโดยกำเนิด (เหมือนกับหนังตระกูล แหยมยโสธร) ค่ายเอส พี เอ็นเตอร์เทนเมนต์ กำกับโดย อุเทน ศรีริวิ / จิณณพัต ลดารัตน์ นำแสดงโดย อาร์ตี้-ธนฉัตร ตุลยฉัตร / ชูติมา วันดึก / เบญจา ทองแถม / มาร์ติน วิลเลอร์ /บุญศรี ยินดี / จิรายุ สูตรไชย, ชัยรัตน์ สุทธิประภา, ทรงวุฒิ พรกุณา\n\n     จากที่กล่าวมายอมรับว่า ผมรู้จักแค่อาร์ตี้คนเดียว ส่วนตัวหนังเรื่องนี้ผมได้ยินครั้งแรกจากเพื่อนที่อีสานว่ามีหนังไทยเรื่องหนึ่งต้องการหาโรงฉาย เพื่อนผมถามผมว่ารู้จักเรื่องนี้หรือไม่ ผมตอบไปว่าไม่รู้ และต่อมาผมก็ได้เห็นตัวอย่าง น่าสนใจครับ ดูแล้วรู้สึกว่าน่าจะสนุก และหลังจากนั้นก็ได้ข่าวว่าหนังเข้าฉายเฉพาะโรงหนังในภาคอีสาน ตอนช่วงต้นเดือนมิถุนายน หลังนเรศวร5 1 สัปดาห์ และข่าวได้ที่น่าตื่นเต้นตามว่า หนังทำเงินเกินคาด รายได้รวมต่อวันในบางพื้นที่ของโรงหนังในภาคอีสาน สามารถแซงนเรศวร5 ได้ทั้งๆที่มีรอบฉายน้อยกว่า หลายรอบที่นั่งเต็มถึงแถวหน้าสุด น่าทึ่งมากๆครับ\n\n      และเมื่อวาน หนังก็ได้บุกเข้าสู่เขตกรุงเทพฯ หลังจากที่กวาดรายได้ระดับ 11 ล้านบาทในภาคอีสานอย่างเดียวในเวลา 11 วัน และพอได้ดูตัวหนังก็ประมาณนี้ครับ\n\n     ช่วงแรก หนังเล่าเรื่องได้สนุกครับ นำเสนอชีวิตความเป็นอยู่ของตัวละครแต่ละตัว หนังยิงมุกตลกมาเรื่อยๆ ขำบ้าง ฝืดบ้าง แต่ก็ดูได้เพลินๆ โดยสอดแทรกความฝันของพระเอก ซึ่งน่าสนใจเพราะทำให้คิดถึงผู้สร้างหนังเรื่องนี้ ที่ดูเหมือนแอบเอาเรื่องราวของตัวเองใส่เข้าไปด้วย\n\n     ช่วงกลางๆ หนังเริ่มมีการเปลี่ยนโหมดไปสู่ความโรแมนติก ระหว่างพระเอกกับนางเอก หนังเล่าเรื่องสลับทั้งวัยเด็ก วันรุ่น ช่วงนี้ฮาพอมี และก็มีบทสนทนาสุดคม ที่เล่นเอาคนดู \"จุก\" ไปตามๆกัน จังหวะอารมณ์อาจจะไม่ใช่สไตล์ลากให้ซึ้ง แต่เป็นแนวซึ้งนิดๆ สลับหัวเราะนิดหน่อย สกอร์ที่ใช้ประกอบก็ทำได้ดีเลยครับ\n\n     ช่วงท้าย หนังดูค่อนข้างจะตามสูตรไปนิดนึง มีฉากวิ่ง (ฉากแนวที่ตัวแสดงตัดสินใจอะไรได้แล้ววิ่งตามหากัน) มีการเสียดสีสภาพสังคมและค่านิยมของคนอีสาน ที่ดูแล้วก็สะดุดในใจ ถึงแม้ไม่ได้เป็นคนอีสานก็รู้สึกได้ หนังทำบทมาได้ดีเลยครับ เสียดายอยู่บ้างที่ฉากจบจะไม่ได้ตามสูตร แต่ก็ไม่ได้จบให้ดูเหมือนจบกลมสมบูรณ์ ส่วนตัวอยากให้ฉากจบคมกว่านี้ครับ\n\n      ด้านการแสดง ผมชอบการแสดงของอาร์ตี้ในเรื่องนี้ครับ ผมว่าแสดงกำลัง ไม่เกิน ไม่ขาด ส่วนนักแสดงท่านอื่นๆก็ทำได้ผ่านหมด ที่ชอบอีกคนคือ  มาร์ติน วิลเลอร์ เป็นฝรั่งที่พูดภาษาอีสานได้มันจริงๆ\n\n      จุดเด่นของหนังเรื่องนี้คือ คนดูจะสัมผัสได้ถึงความซื่อตรง ความจริงใจ และเชื่อว่าถ้าคนอีสาน ยิ่งโดยเฉพาะที่จากบ้านมานาน จะยิ่งรู้สึกมากเป็นพิเศษ โดยรวมทุกด้านอยู่ในระดับค่อนข้างดีทั้งหมด มีบทคมๆ กระแทกใจ ที่ฟังแล้วจุก\n\n      จุดด้อย ผมว่าอารมณ์ของหนังยังไม่ราบรื่นนัก จะเศร้า จะซึ้ง ก็มักจะมีตลกมาปนๆ เสมอ ถ้าทำความต่อเนื้องของอารมณ์ได้ดีกว่านี้ ขำก็ขำให้สุด ซึ้งก็ให้น้ำตารื้น ผมว่าหนังจะดีกว่านี้ได้อีกครับ และอีกประเด็นที่อยากเสนอคือ ผมอยากให้เสนอภาพการพัฒนามากขึ้นของวิถีชาวบ้าน ตอนท้ายเรื่องก็ได้ครับ ไม่ใช่เสนอด้านที่ดูลบของวิถีชาวบ้าน แล้วไม่ปรับปรุง การปลงชีวิตแล้วบอกว่า บ้านนอกมันก็เป็นแบบนี้แหล่ะ สิ่งนี้ไม่ดีแต่ก็เป็นความสุข ช่างมันเถอะ ผมว่ามันให้ความรู้สึกประชดชีวิตไปหน่อย\n\n      สรุป - หนังเรื่องนี้เป็นหนังที่ค่อนข้างดีในเกือบทุกด้าน ไม่น่าแปลกใจที่ทำรายได้ในกลุ่มเป้าหมายคือคนอีสานได้อย่างถล่มทลาย บอกดังๆครับว่า คนอีสานต้องดู ยิ่งห่างจากบ้านมายิ่งต้องดู หนังตลกไม่จัดหนักเท่าแนวแหยม แต่มีข้อคิดให้ได้สำหรับทุกคน คนที่ฟังอีสานไม่ได้ ก็ไม่ต้องกังวลเพราะมี subtitle ให้อ่าน ถือเป็นหนังไทยที่ดูดีในช่วงนี้ครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างต่ำ / ดีกว่าที่คาดไว้\nเกรดหนัง – ค่อนข้างน่าดู\n\nคะแนนละเอียด 7.5/10\n\nแก้ไขข้อความเมื่อ 19 มิถุนายน 2557 เวลา 21:08 น."}
