{"movie_name": "Grace of Monaco", "text": "สวัสดีเพื่อนๆพันทิพย์ห้องเฉลิมไทยค่ะ เวลามีไม่มาก ขอเข้าเรื่องเลยนะคะ ^^\n\nเราได้รับบัตรดูภาพยนต์เรื่อง Grace of Monaco รอบสื่อรอบวันที่ 17 มิถุนายน ตอนแรกก็คาดว่าอาจจะเป็นหนังแนวอัตชีวิตบุคคลสำคัญของราชวงค์ในอดีตที่เลือกนำเสนอในช่วงเวลาหนึ่งของชีวิตตัวเอกคล้ายๆกับเรื่อง Diana , Elizabeth หรือ Marie Antoinette ซึ่งถึงแม้เราจะชอบเรื่องราวทำนองนี้เป็นนักหนา(เกิด Gen Y โตมากับ Fairy tales แบบสุดกู่) แต่ก็ขอสารภาพแบบคนไทยบ้านๆที่ไม่ได้เข้าถึงรสนิยมหรูหราหรือ in กับขนบราชประเพณีของเหล่าราชวงศ์ในยุโรป หลายครั้งที่เราดูหนังสะท้อนประวัติศาสตร์แนวนี้ เราจะได้รับความรู้ ความเข้าใจในมุมมองของตัวเอกที่หนังพยายามจะสื่อให้เข้าใจ เพลิดเพลินกับฉากอลังการ แฟชั่นแห่งยุคที่น่าหลงใหล ประมาณว่าได้เสพศิลป์ แต่สิ่งที่ขาดออกไปคืออารมณ์ร่วมกับเนื้อหาของหนังชนิดที่เรียกว่าแบบ 100% เหมือนเราดูหนังรักที่เข้าถึงได้ง่ายๆอย่าง Valentine's Day, About time แต่ Grace of Monaco มีบางอย่างที่ต่างออกไป และนี่คือสิ่งที่เราอยากจะนำเสนอในมุมมองของเราค่ะ\n\nไม่รู้ว่าเป็นเพราะการแสดงของนิโคล หรือมุมกล้องในการถ่ายทำที่ไม่มีอะไรนอกจากการซูมไปที่ดวงตาในยามที่เจ้าหญิงเกรซพูดคุยเรื่องราวอันหนังอึ้งของตัวเองกับหลวงพ่อทัค แต่ตัวเรารู้สึกว่ามันดึงอารมณ์ร่วมได้มากกว่าการถ่ายจากมุมของบุคคลที่ 3 กำลังนั่งดูอยู่จากอีกมุมหนึ่ง ในฉากนี้ทำให้เราเห็นทั้งความอัดอั้น ความไม่แน่ใจ ความกลัว ความสับสน ความอ่อนแอของตัวเจ้าหญิงเกรซ ที่มีความเป็นอเมริกันชนสูง เช่นการเป็นคนความคิดความอ่าน การกล้าแสดงความคิดเห็นในสิ่งที่ตนเองเชื่อว่าถูกต้อง ซึ่งถึงแม้มันจะฟังดูมีเหตุผลก็ตาม แต่ด้วยความไม่รู้เดียงสาในการวางองค์ตรงไปตรงมาของเจ้าหญิงนั้นไม่ใช่หนทางที่จะนำพาให้ราชวงศ์โมนาโคพ้นจากวิกฤตในยามนั้นได้ หนำซ้ำยังกลายเป็นจุดอ่อนที่ทำให้มีการถูกโจมตีจากสื่อและประชาชนของตัวเองอีกด้วย สิ่งเหล่านี้ทำให้เจ้าหญิงไม่ได้รับการยอมรับอย่างแท้จริงในฐานะเจ้าหญิงของราชวงศ์โมนาโค\n\n\n\nแน่นอนว่าเรื่องนี้ทำให้เจ้าชายเรย์นิเย่ที่เป็นพระสวามีของเจ้าหญิงที่กดดันกับปัญหาการเมืองในยุคนั้นอยู่แล้วยิ่งกลัดกลุ้ม แต่เจ้าชายเองก็ไม่ต่างจากผู้ชายธรรมดาที่ต้องการกำลังใจจากผู้หญิงที่ตนรักแต่ไม่รู้ว่าควรจะทำตัวอย่างไร ซึ่งพอเรื่องราวดำเนินมาถึงตรงจุดนี้ เราในฐานะคนดู และคนนอกเองก็รู้สึกว่าเรื่องความสัมพันธ์ในชีวิตคู่และการสื่อสารเป็นสิ่งที่ละเอียดอ่อน ยิ่งระยะเวลาและเหตุการณ์ดำเนินไปเท่าไหร่ ก็ยิ่งสามารถแปรเปลี่ยนจากดีกลายเป็นร้าย หรือร้ายกลายเป็นดีได้ หากมนุษย์เรานั้นไม่รู้เท่าทันและตัดสินใจ Take action เพื่อรักษาสิ่งที่เรียกว่าความสัมพันธ์นั้นไว้ และการที่คนเราจะคิดได้ บางทีก็ต้องล่ะซึ่งความคิดที่เชื่อว่าตนเองเป็นฝ่ายถูกและถูกกระทำออกไปเสียก่อน\n\nถ้าหากใครที่ดูหนังเรื่องนี้แล้วจะเห็นว่าเจ้าหญิงเกรซ มีทางเลือกที่จะกลับไปเป็น Grace Kelly นางเอกในตำนานของ Holly Wood หรือเลือกที่จะเป็นฝ่ายปกป้องโมนาโคและครอบครัวในหนทางเท่าที่ผู้หญิงคนหนึ่งจะทำได้ดีที่สุดในช่วงเวลานั้น\n\n\n\nและคำตอบที่ว่าก็ออกมาจากคำพูดที่ลึกซึ้งของหลวงพ่อทัคที่ว่า \"True love is obligation.\"\n\nเมื่อเจ้าหญิงตัดสินใจที่จะทำบางอย่าง หนังก็ทำให้เราเห็นการทุ่มเทของเจ้าหญิงเกรซซึ่งเป็นการทุ่มเทในมุมมองใหม่ที่ต่างออกไปจากเดิม สุภาษิตที่ว่า \"เข้าเมืองตาหลิ่ว ต้องหลิ่วตาตาม\" นั้นเข้ากับบริบทในช่วงนี้ของหนังเป็นที่สุด การวางองค์ให้เป็นที่นิยมงามสง่าเพื่อชนะใจชาวโมนาโคนั้นมาจากการยอมเหนื่อยและปัดฝุ่นทำความเข้าใจรากเหง้าของความเป็นโมนาโคอย่างถ่องแท้ การพูดฝรั่งเศสอย่างชัดเจนเหมือนชาวฝรั่งเศสกับคนฝรั่งเศส ให้สิ่งที่ข้าราชบริพารต้องการอย่างชาญฉลาด เพื่อแลกมากับการสนับสนุนที่มีนัยยะ\n\n\n\nจนกระทั้งในที่สุดเจ้าหญิงเกรซก็ได้ใช้ความงามตามธรรมชาติที่พระเจ้าได้ประทานให้ผนวกกับสิ่งที่ได้เรียนรู้มาจากความผิดพลาดในอดีตเปลี่ยงแปลงชะตาของประเทศชาติได้สำเร็จจากการรบหน้าที่เป็นเจ้าภาพงานกาชาดระดับโลกของโมนาโคที่ครั้งหนึ่งเจ้าหญิงเคยมองว่ามันคือเรื่องที่ไร้สาระสิ้นดี\n\n\n\nไม่รู้ว่าจะมีใครประทับใจในวาทะการกล่าวความใจในในฐานะเจ้าภาพของงานของเจ้าหญิงหรือไม่ แน่นอนว่าถ้าเราสังเกตดีๆระหว่างที่เจ้าหญิงพูดอยู่นั้นในช่วงแรกเจ้าหญิงมีอาการพูดที่ติดขัดอยู่บ้างแม้จะผ่านการขัดเกลาอย่างหนักในเรื่องการแสดงออกในที่สาธารณะมาแล้วอย่างหนัก ในมุมของเราเรามองว่าการที่เจ้าหญิงพูดตะกุกตะกักคือสิ่งที่แสดงออกให้เราที่เป็นคนดูรู้ว่า การขึ้นมายืนอยู่บนเวทีที่ All eyes will be on you. และเป็นฟางเส้นสุดท้ายในการชี้ชะตาความเป็นไปของประเทศชาตินั้นกดดันและหนักอึ้งเพียงใด\n\nสิ่งที่เจ้าหญิงพูดในค่ำคืนนั้นแม้ดูเผินๆจะเหมือนเรื่องราวในประวัติศาสตร์ แต่ใจความที่ว่าหากเราเสียสละกันมากพอ เราจะสามารถอยู่ในโลกแบบที่เราเชื่อได้นั้นเรามองว่ามันคือสัจธรรมที่จะส่งต่อความสุข ความดีงาม สันติสุขจากคนรุ่นหนึ่ง สู่คนอีกรุ่นหนึ่ง จากประเทศชาติ สู่โลกกว้างได้ ดั่งเช่นเจ้าหญิงเสียสละความคิดที่จะต้องเป็นฝ่ายถูกของตัวเอง เสียสละการหนีจากภาวะบ้านเมืองที่ย่ำแย่ไปสู่ Holly Wood เพื่อรักแท้ที่รับผิดชอบในหน้าที่ของตนในฐานนะ แม่ ภรรยา และเจ้าหญิงของราชวงค์โมนาโคนั่นเองค่ะ\n\n"}
