{"movie_name": "Million dollar arm", "text": "สวัสดีครับ เมื่อวานต้าได้มีโอกาสไปดู Million Dollar Arm รอบปฐมทัศน์มาครับ สุดยอดหนังสร้างแรงบันดาลใจแห่งปี การันตีจากผู้สร้าง Life Of Pi และ Slumdog Millionaire เรื่องราวเริ่มขึ้น  เมื่อเอเยนต์นักกีฬากำลังเจอกับศึกหนักในเส้นทางธุรกิจ เขาเริ่มหาหนทางเพื่อให้บริษัทอยู่รอด จนบังเอิญได้ไอเดียในการค้นหาดาวดวงใหม่ในวงการกีฬา ด้วยการจัดรายการแข่งขันที่ประเทศอินเดียเพื่อคัดเลือกเด็กๆที่มีความสามารถมาคัดตัวที่อเมริกา เรื่องราวการล่าฝันของ 2 หนุ่มอินเดียในโลกธุรกิจกีฬาจึงเริ่มต้นขึ้น\n\n  คือ อยากจะบอกว่าหนังเรื่องนี้ สวยงาม ละเอียด และพิถีพิถัน สามารถถ่ายทอดโลกของธุรกิจและโลกแห่งความฝันให้เราสัมผัสได้อย่างน่าประหลาดสุด แปลกใหม่ จะบอกว่าเป็นหนังสูตรสำเร็จก็ใช่นะ แต่มันทำให้เรา รู้สึกหลังจากดูจบแล้ว อิ่มเอมแบบบอกไม่ถูก หนังเรื่องนี้ถ่ายทอดโลกของกีฬา ให้เห็นเบื้องหลังการทำงานของวงการกีฬาที่มีเรื่องของธุรกิจเข้ามาเกี่ยวข้อง กับชีวิตการตามฝันของเด็กบ้านๆ 2 คนที่เข้ามาตามฝันในเมืองใหญ่ ซึ่งเราสามารถสัมผัสอารมณ์ต่างๆได้ตอนที่ดูเราจะรู้สึกกดดันเวลาที่ตัวเอกต้องเจอกับวิกฤตทางเศรษฐกิจแล้วก็เข้าใจ ความกดดันของเด็กๆ 2 คนด้วย นี่ละ ที่ต้าว่ามันเจ๋ง! หนังไม่ได้บิ้วอะไรมากเลย แต่เรากลับรู้สึกได้เองซะงั้น อาจจะเพราะเราเองก็เป็นคนทำงานที่เคยสัมผัสธุรกิจ แล้วก็เคยเป็นเด็กคนนึงที่มีความฝันด้วยมั้ง เลยอินกับโลกทั้ง 2 ด้านที่หนังนำเสนอ  \n\nถ้าใครที่บอกว่า เฮ้ย ฉันไม่เคยเล่นเบสบอลจะรู้เรื่องเหรอ? บอกเลย!…รู้เรื่องครับ เอาจริงๆต้าก็รู้เหมือนกันเบสบอลเนี่ย แต่เพราะมันไม่ใช่หนังกีฬาหนักๆขนาดนั้น มันเป็นหนังชีวิตที่พาเราไปติดตามชีวิตของตัวละครมากกว่า เพราะฉะนั้นถึงคุณไม่รู้จักเบสบอลก็มีสิทธิ์อินได้ครับ ส่วนตัวต้าว่ารายละเอียดมันเยอะเหมือนกัน จุดสำคัญบางจุดมันเลยดูรวบรัดไปนิด ซึ่งไม่เสียหายหรอก แต่เราว่ามันไปได้อีก(สรุป คืออยากอินมากกว่านี้ ว่างั้นเหอะ!)\n\nเรื่องนี้ได้ทีมงานผู้สร้างที่เคยสร้างความประทับใจให้ผู้ชมมา แล้วอย่าง Life of Pi และ Slumdog Millionaire รวมถึงนักแสดงเก่งๆ มารวมกันเยอะทีเดียว อย่าง Jon Hamm จาก Mad Men (ซึ่งอันนี้ส่วนตัวรู้สึกว่าเป็นบทยาทที่ดีที่สุดตั้งแต่เคยดูพี่ แกมาเลยนะ) หรือ Suraj Sharma หนุ่มอินเดียจาก Life of Pi ที่สำคัญมือเขียนบทของเรื่องนี้ ก็เคยเขียนให้ UP และ 2012 พอแล้ว!การันตีเยอะไป ไปดูเองเถอะครับ\n\nบางครั้ง เรื่องความฝันกับธุรกิจก็เหมือนเส้นขนานที่ถูกขีดไปในทิศทางเดียวกัน นั้นคือจุดมุ่งหมายของพวกเขาต่างต้องการจะประสบความสำเร็จและทำให้เป้าหมายเป็นจริง จนบางครั้งเรา ไม่รู้เลยว่า เราใช้ความฝันของคนอื่นเป็นเครื่องมือให้ความฝันเรานั้นสำเร็จหรือป่าว หรือบางทีความฝันของเรา…กลับกลายเป็นเครื่องมือทางการตลาดไปซะอย่างงั้น ซึ่งมันไม่เป้นผลดีกับใครเลย ตัวเราที่ฝันและหวังมากไป เมื่อทำไม่ได้ก็เจ็บปวด คนที่เราพามาร่วมทางก็พลอยโดนไปด้วย ต้านึกถึงพวกรายการล่าฝัน ที่เอาเด็กๆวัยรุ่นมาล่าฝันกัน คือ ดูแล้วนึกถึงเด็กๆกลุ่มนั้นเลย เด็กๆต่างมีไฟ มีพลัง มีฝัน และมีจิตใจที่บริสุทธิ์\n\nอยากให้ทั้งคนมีฝันทุกคนมาดูครับ โดยเฉพาะแนะนำให้คนทำธุรกิจและคนมีฝันควร จับมือกันมาดู เผื่อบางเรื่องที่ไม่เข้าใจ ก็จะได้มาคลิ๊กกันตรงนั้นเลย ฮ่าๆๆๆ ขอบคุณบัตรจาก Disneyfilmfan ด้วยนะครับ หนังดีมากจริงๆ ดีแบบอิ่มเอมสุดๆครับ ควรจัดรอบ 2 แถมซื้อดีวีดีอีกแผ่นด้วยครับ ฮ่าๆๆๆ\n\nhttp://beatokyo.exteen.com\n"}
