{"movie_name": "ผู้บ่าวไทบ้าน อีสานอินดี้", "text": "การทำหนังว่ายากแล้ว การทำหนังให้ได้เงินเรียกว่ายากยิ่งกว่า โดยเฉพาะวงการหนังไทยตอนนี้ที่จะว่ากันตรงๆ ก็คือยุค “GTH” ครองเมือง ถ้าคุณไม่ใช่ “GTH” โอกาสที่หนังคุณจะทำเงินก็ยิ่งริบหรี่ลง ค่าย (เคย) ใหญ่อย่างสหมงคลฟิล์มเองก็มีแต่ “ตำนานสมเด็จพระนเรศวรมหาราช” ที่พอจะเชิดหน้าชูตาได้ (ซึ่งก็จบมหากาพย์ไปแล้ว???) หรืออย่างค่ายที่เคยมาแรงอย่าง M๓๙ ก็แป๊กติดๆ กันมาหลายเรื่องแล้ว ค่ายระดับกลางไม่ต้องพูดถึง เจ๊งกันไปหลายเรื่อง ในสภาพที่วงการหนังเป็นเช่นนี้ คนทำหนังตัวเล็กๆ จะทำยังไงดี “ผู้บ่าวไทบ้าน E-san Indy” น่าจะพอเป็นคำตอบ\n\n“ผู้บ่าวไทบ้าน E-san Indy“ เป็นหนังที่ชัดเจนว่ากลุ่มเป้าหมายของตนคือใคร แทนที่จะไปแข่งกับตลาดกระแสหลัก หนังวางตัวเองว่าเป็นหนังของคนอีสาน เพื่อคนอีสาน จึงตัดสินใจออกฉายช่วงแรกแค่ในภาคอีสานเท่านั้น (อาจเป็นความจำใจด้วยส่วนหนึ่ง เพราะเครือใหญ่ใน กทม.ไม่ซื้อหนัง) ไม่ต้องจัดงานเปิดตัวหรือรอบสื่อรอบนักวิจารณ์ที่ใหญ่โตอะไรมากมาย เพราะไม่ใช่กลุ่มเป้าหมายหลัก หนังคุยกับคนอีสาน และให้คนเหล่านั้นเป็นคนตัดสินใจเองว่ามันสนุกหรือไม่สนุก เมื่อนั้นชัดเจนในจุดนี้ และหนังที่ทำออกมาแม้อาจไม่ดีเลิศแต่ก็ตอบโจทย์ความต้องการของคนอีสานได้ ผลจึงเป็นความสำเร็จที่เรียกว่าเกินคาด จากเงินลงทุน 5 ล้าน หนังกวาดรายได้ในภาคอีสานไปกว่า 10 ล้านบาท และด้วยกระแสปากต่อปาก ทำให้เกิดลักษณะของป่าล้อมเมือง จนได้ฉายที่กรุงเทพฯ ในที่สุด\n\nว่ากันที่ตัวหนัง “ผู้บ่าวไทบ้าน E-san Indy“ ไม่ได้เป็นหนังที่มีเนื้อหาซับซ้อน แปลกใหม่ หรือมีประเด็นคมคายอะไรมากมาย หนังเล่าเรื่องง่ายๆ ปนตลกขบขำของชีวิตเหล่า “ผู้บ่าวไทบ้าน” (คนหนุ่มบ้านนอก) ที่มักถูกมองว่าวันๆ ไม่ทำอะไร ได้แต่กินเหล้าเที่ยวเตร่ไปวันๆ แต่ขณะเดียวกันพวกเขาก็เป็นคนหนุ่มที่ยังคงอาศัยอยู่ในบ้านเกิด หนังยังมีสอดแทรกประเด็นการอยากเป็นคนทำหนังของ “ทองคำ” (อาร์ตี้ ธนฉัตร ตุลยฉัตร) หนึ่งในผู้บ่าวเข้าไปด้วย แม้ประเด็นนี้จะดูไม่เนียนไปกับเนื้อเรื่องส่วนอื่นเท่าไหร่ และหนังก็ไม่ได้ให้รายละเอียดว่าทำไมทองคำถึงผูกพันกับหนังมากขนาดนั้น แต่ก็เข้าใจว่าเป็นความตั้งใจใส่ตัวตนของคนสร้างลงไปในเนื้อเรื่อง เพื่อบ่งบอกถึงความรักในหนังที่พวกเขามี แม้ว่าอาจจะไม่ได้มีทรัพยากรที่เพียบพร้อม และยังเป็นการสื่อด้วยว่า “หนัง” เป็นความบันเทิงสำหรับคนทุกกลุ่ม ไม่ใช่ความบันเทิงราคาแพงสำหรับคนมีเงินอย่างที่บางเครือโรงภาพยนตร์ปัจจุบันกำลังทำให้เป็น\n\nหนังที่ขายความเป็นอีสานนั้นมีมาให้เห็นเรื่อยๆ แต่สิ่งที่ทำให้ “ผู้บ่าวไทบ้าน E-san Indy“ แตกต่างก็คือ “เสน่ห์” ที่ดึงดูดให้เราสนุกไปกับตัวหนังได้ แม้ว่ามุขตลกส่วนใหญ่จะเป็นมุขตลกที่พอเดาได้ว่าจะไปในทางไหน แต่พออยู่ในหนังมันก็ยังตลกอยู่ดี ยิ่งถ้าเป็นคนอีสานน่าจะยิ่งตลกยิ่งขึ้น เพราะมุขส่วนใหญ่จะเกี่ยวกับภาษาและวิถีชีวิตของคนอีสาน ขนาดส่วนตัวไม่ใช่คนอีสาน (เป็นคนใต้) ยังรู้สึกสนุก และที่สำคัญ หนังเรื่องนี้ได้ถ่ายทอดความเป็นอีสานในลักษณะที่ “ไม่ยัดเยียด” เกินไปแบบหนังขายความเป็นอีสานบางเรื่อง ทำให้คนดูรู้สึกถึง “ความจริงใจ” ของตัวหนัง รู้สึกว่าถึงความไทบ้านที่เป็นจริง\n\nที่ชอบอีกอย่างคือ หนังไม่ได้วาดภาพชนบทให้ดูแร้นแค้น แต่ขณะเดียวกันก็ไม่ได้เป็นดินแดนอันสงบสุขราวกับสวรรค์ (อย่างที่คนเมืองที่เบื่อความเป็นเมืองชอบมองกัน) และแม้จะมีตัวละครที่จากบ้านเกิดไปที่อื่น แต่หนังก็ไม่พยายามทำให้ตัวละครนั้นดูลบหรือเหมือนไม่รักบ้านเกิด เพราะสุดท้ายแล้วมันก็ไม่ใช่ความผิดของใคร แต่ละคนล้วนมีการตัดสินใจของตัวเอง คนที่เลือกไปก็มีเหตุผลของตัวเอง คนที่เลือกอยู่อย่างผู้บ่าวไทบ้านก็มีเหตุผลของตัวเองที่จะอยู่ ขอแค่อย่าลืมและแวะมาเยี่ยมกันบ้างก็พอ\n\nความสนุกอีกอย่างคือบรรยากาศการดู ที่เรียกว่าคนเยอะเกินคาด และสามารถรับรู้ถึงอารมณ์ร่วมที่หลายคนมีต่อตัวหนัง (คาดว่าน่าจะเป็นคนอีสานที่มาอยู่ในกรุง) จนอดคิดไม่ได้ว่า ถ้าสมมติหนังเลือกฉายที่ กทม. ก่อน และวางตัวเองเป็นหนังตลาดทั่วๆ ไป อาจไม่ได้เห็นภาพความสำเร็จแบบนี้ก็ได้ ซึ่งจาก “ผู้บ่าวไทบ้าน E-san Indy“ รวมไปถึงหนังนอกกระแสหลายเรื่องก่อนหน้าที่ประสบความสำเร็จ อาทิ “Mary is Happy, Mary is Happy” “ประชาธิป’ไทย” “แต่เพียงผู้เดียว” “นมัสเต ส่งเกรียนไปเรียนพุทธ” ฯลฯ ก็น่าจะพอเป็นเครื่องยืนยันว่า วงการหนังนอกกระแสในไทยยังสามารถไปได้ไกล คนทำหนังหลายคนจะหันมาทำหนังแบบเจาะตลาดเฉพาะกลุ่มมากขึ้น (Niche Market) ไม่ต้องไปแข่งกับ GTH หรือค่ายใหญ่อื่นๆ ในตลาด Mass แต่ทำของตัวเองให้ดี ถ้าสมมติหนังประสบความสำเร็จในระดับ Niche กระแสก็จะช่วยพาให้หนังเรื่องนั้นขึ้นไปสู่ระดับ Mass เอง ข้อเสียคือเราอาจขาดแคลนหนังทุนสูง แต่ข้อดีก็คือจะมีหนังหลายเรื่องที่หันไปพัฒนาเรื่องบทมาแข่งกัน เพราะมันคืออาวุธเดียวของหนังนอกกระแส\n\n\nขอฝากเพจไว้ด้วยนะครับ สนใจเข้าไปพูดคุยแลกเปลี่ยนกันได้ครับ\nhttps://www.facebook.com/iamzeawleng\nhttp://zeawleng.wordpress.com/\n"}
