{"movie_name": "Million Dollar Arm คว้าฝันข้ามโลก", "text": "(เรื่องที่ 60 / 2014)\nMillion Dollar Arm\nคว้าฝันข้ามโลก\n\n\n====================\n\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : สปอยเท่าตัวอย่างและไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n- เรื่องราวสร้างจากประวัติของ เจบี เบิร์นสตีน แมวมองนักกีฬาชื่อดังของโลก คือฮีพยายามจะหาดาวดวงใหม่ในวงการเบสบอลที่น่าสนใจ ฮีเลยสร้างรายการเรียลลิตี้ ที่ชื่อว่า \"The Million Dollar Arm”\nขึ้นมา เพื่อหานักขว้างลูกเบสบอลจากประเทศอินเดียฮะ\n\n- ทำไมช่วงนี้หนังที่สร้างมาจากประวัติคนเยอะมาก ทั้งโมนาโก ทั้งเจบี ไหนจะหนังประวัติของเพชฌฆาตคนสุดท้ายของไทย ไหนจะลุงขายตรงในเรื่อง \"อยากอยู่อย่างอยาก อยากใหญ่ต้องใส่ซิลิโคน\" อะไรนั่นอีก\n- อันนี้ตัวอย่างฮะ\n.http://www.youtube.com/watch?v=bMsICURIJsg\n.\n.\nเป็นไงบ้าง??????\n- ผู้เขียนบทหนังเรื่องนี้คือ ผู้ที่เคยเขียนบทหนังสุดประทับใจอย่าง \"UP\" ปู่ซ่าส์บ้าพลังมาก่อนด้วยนะฮะ\n- หนุ่มอินเดียที่พระเอกจับมาปั้นให้ดังในรายการเรียลลิตี้ จะคุ้นหน้ามาก เพราะฮีเคยรับบทนำใน “Life of Pi” และ “Slumdog Millionaire” มาก่อนฮะ\n- อีรายการเรียลลิตี้ \"The Million Dollar Arm” เนี่ย ถือว่าดังมากประมาณ the star อินเดียเลยนะฮะ (อันนี้ดูเอาจากในหนัง)\n- ไม่จำเป็นต้องมีความรู้เรื่องเบสบอลก็ไปดูได้ เพราะหนังมันไม่ใช่หนังกีฬาแข่งเบสบอล แต่เอาเบสบอลมาเป็นส่วนหนึ่งในการเล่าเรื่อง - ประเด็นหลักคือชีวิตพระเอกและการตามล่าหาความฝันของ น้องอินเดียมากกว่า\n.\n.\n\nชอบอะไร??????\n\n- ชอบความน่ารักของ น้องอินเดียทั้งสามคนดูใสๆซื่อ น่าดูเอ็นและเอ็นดู คือเด่นที่สุดในหนังแล้วหล่ะ\n- ชอบที่เอาคาแรกเตอร์คนอินเดียมาแซะ เช่นกลิ่น เช่นคนอินเดียจะอยู่นิ่งๆไม่เป็น ชอบเต้นชอบวิ่ง คนอินเดียจะส่ายหัวด๊อกแด๊กตลอดเวลา แต่เค้าแซะได้น่าเอ็นดู\n\n- ชอบสุดคือน้องอินเดียที่เคยเล่น “Life of Pi” คาแรกเตอร์เวลาขว้างลูกบอล คือฮีจะทำท่ากูลิโกะก่อนขว้าง ดูน่ารักดี\n- ชอบความเป็นหนังฟิลกู๊ตสไตล์ดิสนี่ย์ คือดูง่ายไม่ซับซ้อน ดูแล้วมีความสุข สร้างแรงบัลดาลใจงี้ การมองมุมกลับปรับมุมมอง แม้ว่าเป้าหมายจะแตกต่างกันแต่เราก็สามารถเปลี่ยนทัศนคติในการอยู่ร่วมกันได้ไรงี้\n.\n.\n\nไม่ชอบอะไร ??????\n\n- หนังค่อนข้างยาว สองชั่วโมงนิดๆ คือช่วงกลางๆเรื่อง เนิบๆ ไปนิดนึง\n- ช่วงไฮไลท์มันตอนท้ายๆเลย มาแป๊ปเดียวแล้วก็จบ คือรู้สึกว่าหนังมันเรื่อยๆ ยาวๆ แต่รวบรัดตัดจบตอนท้าย\n- หนังโฟกัสไปที่พระเอก แต่เสนห์ของหนังกลับไปอยู่ที่ตัวประกอบอย่างน้องอินเดียแทน\n.\n.\n\nสรุป\n- เหมาะกับคนอยากดูหนังเพื่อสร้างพลังในชีวิต สร้างแรงบันดาลใจ\n- ไม่จำเป็นต้องมีความรู้เรื่องเบสบอลเพราะ อย่างที่บอก ไม่ใช่หนังกีฬาแข่งเบสบอล แต่เอาเบสบอลมาเป็นส่วนประกอบในการเล่าเรื่อง\n- เปิดรอบพิเศษ Sneak Preview 20.00 น แล้ววันนี้! ฉายจริง 3 กรกฏาคม นะฮะ\n- คะแนนความชอบ 7 /10\n..................................................\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
