{"movie_name": "ผู้บ่าวไทบ้าน อีสานอินดี้", "text": "ก่อนอ่านรีวิวนี้แนะนำให้เปิด soundtrack นี้คลอไปด้วยครับ แล้วจะได้บรรยากาศมากขึ้น\n\n\n\n     หลังจากตั้งหน้าตั้งตารอภาพยนตร์เรื่องนี้ ตั้งแต่เห็นตัวอย่างสั้นครั้งแรกเมื่อสองสามปี ก่อน ใน Youtube\nจากนั้นก็เข้าไป like เพจของทีมผู้สร้างและติดตามข่าวเรื่องมา เห็นเลื่อนฉายหลายครั้ง ก็สร้างความเหลือใจ\n(ว.เหลืออด เหลือทน เหนื่อยใจ กับสิ่งที่หวังไม่เป็นไปตามหวัง) ให้กับคนรอหลายครา จนครั้งล่าสุดสร้างความเหลือใจเด้หวะสุดๆ\nเพราะฉายแค่ภาคอีสาน คนที่ไกลบ้านกลับแห้ว แต่แล้วก็ทำให้ดีใจอีกครั้งหลังจากกระแสทางภาคอีสานดีเกินคาด\nจนสามารถนำมาฉายในกรุงเทพได้\n\n     บอกเล่าก่อนว่าเจ้าของกระทู้เป็นคนอีสาน เด็กอีสานบ้านๆที่เกือบจะได้อยู่เป็นผู้บ้าวไปบ้านแบบในเรื่อง\nจนชีวิตผกผันได้เรียนมหาวิทยาลัย และได้เข้ามาทำงานในกรงเทพ ความเป็นไทบ้านจึงเริ่มห่ายหายไปบ้าง\nดังนั้นการดูหนัง soundtrack แบบนี้จึงไม่เป็นอุปสรรคแต่อย่างใด\nหนำซ้ำเป็นเรื่องแรกที่ให้ความรู้สึกขีนหูขีนตากับ subtitle  (ว.ขวางหูขวาางตา) ที่ปกติเวลาดูหนังต่างชาติต้องอ่านตลอด\n\n    หนังเรื่องนี้แน่นอนว่าเนื้อเรื่องตามชื่อ บอกเล่าเรื่องราวชีวิตของผู้บ่าวไทบ้านที่ใช้ชีวิตในหมู่บ้าน\nไม่ได้ไปทำงานต่างถิ่นแบบคนอื่น กินเหล้า ร้องเพลงไปวันๆ แต่ก็มีความฝันที่อย่างสร้างภาพยนตร์\nแต่ไม่ต้องการสร้างเพื่อออกฉาย แต่สร้างไว้เพื่อคนที่เค้ารักซึ่งไปทำงานต่างประเทศได้รับชม\n\n     แต่แล้วมื่อวันที่แฟนสาวกลับมา ไก่น้อยที่แฟนสาวเคยให้ก่อนไปทำงานต่างแดนจนตอนนี้ตัวเต็มวัย\nและกลายเป็นไก่ชนที่แข็งแกร่งเป็นรองแค่ท่านชัชชาติโดนขโมย หนำซ้ำแฟนสาวยังกลับมากับหนุ่มตาน้ำข้าว\nซึ่งเป็นผู้กำกับภาพยนตร์เหมือนกันมาเยี่ยมบ้านด้วย จนผู้บ้าวไทบ้านกับหนุ่มฝรั่งได้พบกัน\nเรื่องราวต่างๆจึงได้เกิดขึ้น ส่วนเรื่องราวต่อจากนั้นจะเป็นอย่างไร สามารถติดตามได้ที่โรงภาพยนตร์ครับ\n\n\n     ต้องยอมรับว่าหนังเรื่องนี้นำเสนอวิถีชีวิตของคนอีสานฝนทุกวันนี้ได้ดีมาก นำเสนอตรงตัว\nวิถีชีวิตบ้านผมเป็นอย่างไรการถ่ายทอดในหนังก็เป็นอย่างนั้น ไม่เยอะเกินเหมือนหนังเรื่องราวความเป็นอีสานที่ผ่านมา\nอย่างแหยมยโสธรที่ดูเยอะจัด เน้นฮาอย่างเดียว หรือปัญญาเรณูที่ดูบ้านน๊อกกกก... บ้านนอกจนเกินไป\nซึ่งจุดนี้น่าจะเป็นอีกจุดที่ทำให้โดนใจคนในอีสานตอนเข้าฉายอย่างมาก กลายเป็นกระแสบอกต่อและดังในที่สุด\n\n     เพราะพวกเค้าสามารถเห็นภาพและจับต้องจากชีวิตจริงได้ พร้อมทั้งนำเสนอพร้อมภาพสวยๆ\nเพลงประกอบที่ได้กลิ่นอายอีสานๆ ลูกทุ่งๆ เพราะๆ และเข้ากันอย่างลงตัว ทำให้เรื่องนี้ดูกลมกล่อม และนัวส์ด้วยรสอูมามิ\nแม้การตัดต่อจะไม่ดีบ้าง หรือเนื้อเรื่องอาจบกพร่องบ้าง แต่ก็ให้อภัยกับผู้กำกับหน้าใหม่\nด้วยสิ่งที่เค้าตั้งใจนำเสนอที่เข้าถึงจิตวิญญานของความเป็นอีสานได้อย่างดี\nและเพราะเป็นการปูเรื่องเริ่มต้นก่อนและอาจมีภาคอื่นๆตามมา\n\n(ใครที่อยากเจอสาวแป้งร่ำรถเป็นหยังในภาคนี้ยังไม่ได้เจอนะ อาจได้เจอในภาคสอง\nเพราะเห็นโผล่มาช่วงท้าย ภาคนี้เลยได้เจอแต่พี่สุ sexy pancake ไปก่อน)\n\n\nแก้ไขข้อความเมื่อ 21 มิถุนายน 2557 เวลา 08:57 น."}
