{"movie_name": "Iceman 3D", "text": "[Review] Iceman 3D : ล่าทะลุศตวรรษ (ไม่ Spoil)\n.\nบัดนี้ ในปี 2013 บริษัท สไควร์ ถัง ที่ได้รับการสนับสนุนด้านเงินทุนจากนายทุนลึกลับ ได้ขุดพบร่างมนุษย์โบราณสามร่างที่ถูกแช่แข็งไว้ย่านขายแดนของจีน พวกเขาคือ “อิง”, “เส้า” และ “หนีฮู” ขณะที่พวกเขากำลังส่งร่างของมนุษย์โบราณทั้งสามนี้ไปศึกษาเพิ่มเติมที่ฮ่องกง พาหนะของพวกเขาก็ประสบอุบัติเหตุทางรถยนต์ ซึ่งทำให้น้ำแข็งที่ปกคลุมร่างของ “อิง” ละลายอย่างไม่คาดฝัน “อิง” ที่ถูกแช่แข็งนานกว่า 400 ปี ได้ฟื้นคืนสติขึ้นมาในฮ่องกงสมัยใหม่ และเขาก็บังเอิญได้พบกับ “เมย์” (หวงเซิ่งอี) ที่กำลังเมามายในค่ำคืนวันฮัลโลวีน เธอจัดหาที่พักให้กับเขา ด้วยความฉลาดและความขยันขันแข็ง ไม่นานนัก “อิง” ก็เริ่มคุ้นชินกับสังคมสมัยใหม่ ด้วยความช่วยเหลือจากอินเทอร์เน็ต ระหว่างที่ปรับตัวกับชีวิตใหม่ “อิง” และ “เมย์” ก็เริ่มตกหลุมรักซึ่งกันและกัน (Cr. Nangdee.com)\n.\n.\n.\nภาพยนตร์แอ็คชั่นแฟนตาซีฟอร์มยักษ์จากแดนฮ่องกง ผลงานภาพยนตร์เรื่องล่าสุดของนักแสดงยอดนักบู๊ “ดอนนี่ เยน” โดยในเวอร์ชั่นนี้เป็นเวอร์ชั่นรีเมคและงานนี้เจ้าตัวทุ่มทุนสร้างสุดๆ เป็นทั้งผู้กำกับร่วมกับผู้กำกับหลอหวิงเจิ้ง กำกับคิวบู๊ และ นักแสดงนำ ส่วนตัวแล้วไม่เคยดูเวอร์ชั่นออริจินัลครับ เนื้อเรื่องภายในหนังจะเป็นการเดินทางหลงยุคของแม่ทัพเจ้ามาในโลกปัจจุบัน เนื้อเรื่องช่วงแรกจะเป็นเรื่องราวของตัวละครและความสัมพันธ์ของคู่พระนาง ก่อนเดินจนถึงช่วงท้ายซึ่งจัดเต็มไปด้วยแอคชั่นพลิกอารมณ์จากช่วงแรกพอสมควร ฉากแอคชั่นในหนังจะเน้นใช้ CG เป็นส่วนใหญ่ ซึ่งค่อนข้างทื่อประมาณละครช่อง 7 ยังไงยังงั้น 555+ แต่ยังดีที่มีบทพากย์ฮาๆของพันธมิตรและเทคนิคการตัดภาพของฉากแอคชั่นที่รวดเร็ว ช่วงประคองอารมณ์ร่วมของผู้ชมได้พอสมควร\n.\n.\n.\nจุดเด่นภายในหนังนอกจากเรื่องราวของตัวละคร และฉากแอคชั่นแฟนตาซีตามสไตน์หนังฝั่งตะวันออกแล้ว เห็นทีจะเป็นประเด็นความขัดแย้งและการเรียกร้องสิทธิพื้นที่ของชาวฮ่องกงกับประเทศใกล้เคียง ซึ่งหนังได้นำเสนอและแสดงออกผ่านวิถีชีวิตของชาวฮ่องกงอย่างเข้มข้น ตั้งแต่อุดมการณ์ ประเพณี ลักษณะความเป็นอยู่ ซึ่งทำให้เห็นถึงอีกหลายๆมุมของชาวฮ่องกงอีกด้วยครับ\n.\nMy Score : 6.0/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับ จากลิ้งค์ https://www.facebook.com/mc.gugog จ้า ขอบคุณสำหรับการติดตามครับผม\n"}
