{"movie_name": "ห้องหุ่น", "text": "[Review] ห้องหุ่น (ไม่ Spoil)\n.\n“ห้องหุ่น” เวอร์ชั่นภาพยนตร์เป็นเรื่องราวของ นพ (อนันดา เอเวอร์ริ่งแฮม) ผู้สูญเสียน้องสาว ภายหลังที่หุ่นขี้ผึ้งรูปเหมือนของเธอปั้นเสร็จ หลังจากนั้นเขาได้พบเหตุการณ์บางอย่าง ซึ่งทำให้เขาเชื่อว่าหุ่นขี้ผึ้งเป็นสาเหตุของการตายของคนหลายๆคนเช่นกัน การสืบค้นข้อมูลทำให้เขาได้พบ พลอย (รัตนรัตน์ เอื้อทวีกุล) ที่เพิ่งสูญเสียพ่อของเธอไป เมื่อหุ่นขี้ผึ้งรูปเหมือนพ่อของเธอปั้นเสร็จ ตอนแรกเธอไม่เชื่อเรื่องการตายปริศนาจากหุ่นขี้ผึ้ง แต่หลังจากที่เธอได้รับรูปปั้นพ่อของเธอถูกส่งมาที่บ้าน เหตุการณ์หลายๆอย่างได้เกิดขึ้นกับเธอ ต่อมาทั้งสองคนมาพบกันอีกครั้งหนึ่งที่บ้านช่างปั้นหุ่นขี้ผึ้ง จนในที่สุดทั้งสองคนได้พบคำตอบของทุกอย่างจากบ้านหลังนี้ (Cr. Nangdee.com)\n.\n.\n.\nผลงานการกำกับของ “กัลป์ กัลย์จาฤก” ที่บทประพันธ์เรื่องนี้ ถูกนำมาสร้างเป็นละครโทรทัศน์มาแล้วถึง 3 ครั้ง โดยในเวอร์ชั่นของภาพยนตร์ จะมีความแตกต่างจากละครโทรทัศน์ออกไป เพราะจะเป็นภาคต่อของตัวละครในรุ่นหลาน ที่มีชีวิตอยู่ในยุคปัจจุบัน แต่ยังมีความเกี่ยวพันไปถึงรุ่นพ่อ รุ่นแม่ และรุ่นบรรพบุรุษ ส่วนตัวแล้วชอบองค์ประกอบในเรื่องครับ ที่เห็นโดดเด่นเลยคืองานภาพที่อาร์ทมากๆ องค์ประกอบของสีและแสง รวมไปถึง CG ค่อนข้างปราณีตและแปลกใหม่พอสมควรสำหรับหนังบ้านเรา การแสดงของอนันดาและนักแสดงคนอื่นๆค่อนข้างเข้ากับบทที่ได้รับ ดูหม่นๆและน่าค้นหา ฉากระทึกขวัญภายในเรื่องมีน้อยแต่ก็ทำได้น่าสนใจพอสมควร น่าเสียดายที่บทหนังภายในเรื่องดูเบาและการเดินเรื่องค่อนข้างเอื่อยมาก หลายๆฉากภายในเรื่องมีนัยยะแฝงอยู่ด้วย ซึ่งอาจยากต่อการเข้าใจของคนดู การเดินเรื่องจะเน้นหนักไปที่การปูพื้นตัวละครในช่วงต้นเรื่องและการสืบหาเรื่องราวของตัวละคร ก่อนจะเปิดเผยถึงเรื่องราวทั้งหมดและเฉลยแบบหักมุมในตอนท้ายเรื่อง\n.\n.\n.\nโดยรวมแล้วหนังค่อนข้างเหมาะกับผู้ชมที่ชื่นชอบความงามของภาพและรูปแบบการนำเสนอ โดยโทนหนังจะเน้นไปทางความอาร์ตมากกว่าความสยองขวัญ แต่ก็ไม่เข้าเกณฑ์หนังอินดี้ที่ซับซ้อนหรืออินดี้จริงๆจนผู้ชมงงเป็นไก่ตาแตก องค์ประกอบทั้งหมดภายในเรื่องหากได้บทหนังที่หนักแน่นกว่านี้เข้ามาเสริม มั่นใจว่าคุณภาพหนังไทยโดยเฉพาะเรื่องนี้สู้หนังฮอลลีวูดได้สบายครับ\n.\nMy Score : 7.0/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับ จากลิ้งค์ https://www.facebook.com/mc.gugog ขอบคุณสำหรับการติดตามครับผม\n"}
