{"movie_name": "ZULU 2013 คู่หูล้างบางนรก", "text": "1) ตอนแรกคิดว่าหนังอะไรไม่รู้ เพราะตัวอย่างหนังก็ไม่บอกอะไร ยิ่งเรื่องย่อยิ่งไปกันใหญ่ สรุป คือหนังตำรวจนักสืบ 3 คน สืบหาคดีฆาตกรรมฆ่าข่มขืน แต่ไปๆมาๆ บานปลายไปถึงยาเสพติดชนิดใหม่ ที่มีจุดประสงค์ไม่ใช่แค่เพื่อหาเงิน แต่เพื่อทำลาย...(อยากรู้ไว้จะบอกในคอมเมนต์ข้างล่างๆครับ)\n\n2) เพิ่งรู้ว่าเรื่องนี้สร้างจากนวนิยายขายดี เลยไม่แปลกใจที่ทำให้มีการปูเรื่องเกี่ยวกับตัวละครไว้เยอะมากๆๆ เล่าเรื่องละเอียดสุดๆ ตั้งแต่ตัวหัวหน้าหน่วยที่ตอนเด็กพ่อถูกฆ่าแถมถูกหมากัด... พระเอกติดเหล้าติดเซ็กซ์แฟนทิ้งลูกกวนทีน และนักสืบอีกคนก็แฟนเป็นมะเร็ง ตัวละครอื่นก็ปูมหลังอะไรเยอะแยะ  จุดเด่นเลยทำให้หนังดูมีมิติ ตัวละครมีที่มาที่ไประดับนึงเลย (แต่อย่างว่า เวลาแค่ 2 ชั่วโมง มันก็เล่าได้แค่ระดับหนึ่ง คิดๆไปแล้ว น่าจะสร้างเป็นซีรีส์หนังไปเรื่องน่าจะดีกว่านี้อีกครับ)\n\n3) ฉากแอ็คชั่น ก็มีประปราย ตามเนื้อหาหนัง ไม่หวือหวาอะไรมาก แต่เน้นโหดหน่อยๆ เลือดสาดพอควร เสียบหูกันเห็นๆ (มีดเสียบหูจริงๆครับ 555)\n\n4) ฉากโชว์เปลือย ก็มาเรื่อยๆ โชว์เน้นๆก็พ่อออรัลโด้ บลูมนั่นแหละ โชว์หมดเปลือกเดินโทงๆสะบัดซ้ายทีขวาทีตั้งแต่ต้นเรื่อง แบบมั่นในบอดี้เฟิร์มสุดๆ ส่วนสาวๆก็นิยมโชว์จุกกันตลอดๆ มีเปลี่ยนเสื้อโชว์ยั่วเซ็กซ์หัวหน้าหน่วยแบบจะๆแต่ทำกล้องเบลอๆนิดๆชวนเพ่งสายตาพอสมควร เต้นระบำส่ายก้นก็มีเล็กๆ แต่ส่วนตัวทำไมฉากสาวๆมันดูอนาจมากกว่าเซ็กซี่แฮะ\n\n5) หนังค่อนข้างเครียดนะครับ ยอมรับว่าสามารถบิวด์อารมณ์คนดูให้เครียดตามได้พอสมควรเลย ถือว่าทีมงานเล่าหนังเก่งใช้ได้เลยนะครับ แอบมีทริลเลอร์ตลอดๆ ต้องคอยลุ้นตามเล็กๆตลอดเรื่อง แถมยังแอบสงสารหลายๆตัวละครเลย ที่ต้องเจอชะตากรรมเคราะห์ซ้ำกรรมซัดอะไรจะขนาดนั้นนะ\n\n6) ฉากต่างๆ แม้จะถ่ายทำในแอฟริกา แต่นึกว่าอยู่แถวแคริฟอเนียซะอีก (อ้าว) คือมันมีความแตกต่างของฐานะชัดๆอยู่ คนรวยก็สไตล์อเมริกัน  ส่วนคนจนก็แบบสลัมคลองเตยประมาณนั้น (ดูผ่านๆคิดว่าถ่ายในอเมริกาซะอีก) ที่ชอบก็ฉากภูเขาทราย ฉากชายหาด ที่สวยดี (แม้แดดจะจัดไปหน่อย เลยทำให้ภาพสีซีดไปนิดก็ตาม)\n\n7) ที่ไม่ชอบเหรอ ก็นิดๆหน่อยๆ คือ หนังมันสร้างจากหนังสือ เลยอาจจะพยายามยัดเยียดเนื้อหาอะไรมากไปนิด จนบางครั้งยอมรับว่าตามไม่ทันจริงๆ บางฉากก็โผล่มาโดยไ่ม่ได้กล่าวถึง (หรือกล่าวถึงแต่ตามไม่ทันนะ) แต่ก็ไม่เป็นไร ภาพรวมหนังก็ยังน่าติดตามตลอดเรื่องครับ\n\n8) ชอบออรัลโด้ บลูม ดูแก่และโทรมสะใจดี ชอบแววตา ดูเถื่อนๆสมบทบาทใช้ได้ครับ ส่วนนักแสดงคนอื่นๆ ก็ถือว่าทำหน้าที่ได้ ok เลย แม้จะไม่มีใครเด่นออกมาชัดเจนก็เถอะ\n\n9) สรรสาระ...ทำงานให้คนคิดร้าย แม้จะคิดว่าลูกพี่คงไม่ทรยศเรา แต่เอาเข้าจริงๆเมื่อถึงเวลาจบโปรเจค ก็มั่นใจไม่ได้หรอก ว่าเขาจะเลี้ยงเราต่อนะ\n\n10) สรุป หนังมันครบรส ทุกอย่างมีหมด แต่อีกอย่างที่รู้สึกได้คือ...มันไม่สุดซักทาง เลยอาจทำให้ไม่โดดเด่นอะไรนัก จะว่าโหด ก็โหดไม่สุด จะแอ็คชั่น ก็ประมาณนึง แต่โดยรวม ถือว่าเป็นหนังที่น่าประทับใจนะครับ อย่างน้อยก็ทำให้มีอะไรติดในหัวใจออกมาคิดต่อหลังออกจากโรงครับ\n\nปล. รบกวนถามคนที่ไปดูแล้วนิดนึงตอนจบเรื่อง คือไม่เข้าใจ ตกลงพระเอกเขียนป้ายหลุมศพให้ใครบ้าง อ่านไม่ทันนะ แล้วทำไมพระเอกไม่เขียนป้ายหลุมศพให้พ่อนะ หรือมันเล่าตอนไหนตามไม่ทัน / อ้อ อีกอย่าง พระเอกติดยาอะไรนะ เห็นกินตลอดๆ\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ อย่างไรรบกวนเข้าไปคลิก like เป็นกำลังใจให้ด้วยครับ  http://goo.gl/yDRPd7\n\n.\n.\n.\n.\n.\n.\n.\n.\nสปอยจากข้างบน\n(จริงๆในเรื่องย่อบางที่ก็บอกแล้วแหละ แต่บอกงงๆชอบกล เลยกล้าบอกนะ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
