{"movie_name": "Mean Girls (2004, Mark Waters, USA,, Canada)", "text": "*****เปิดเผยเนื้อหาสำคัญ [Spoil 100%]*****\n\nตั้งแต่จำความได้ ผมก็เรียนโรงเรียนชายล้วนมาตลอด กว่าจะได้คลุกคลีกับสังคมที่มีผู้หญิง ก็นู่นแหละ มหาลัย\n\nรู้สึกโชคดีที่เมื่อสิบปีที่แล้ว ผมยังไม่บ้าหนังเหมือนอย่างทุกวันนี้ ไม่งั้นก็คงไม่มีทางพลาดหนังกระแสแรงๆแบบนี้ในโรงแน่ แต่ถ้าได้ดูตอนนั้น ความรู้สึกก็คงต่างกับตอนนี้พอสมควร และประโยคโปรยต้นบทความ ก็คงเป็นคำพูดที่ผมอาจไม่มีวันเข้าใจ หรือหนักถึงขนาดคิดว่ามันออกจะเป็นผรุสวาจาเสียด้วยซ้ำ\n\nกลับกัน เมื่อผมได้ดูหนังเรื่องนี้ในขวบวัยเริ่มต้นทำงานแล้ว ประโยคดังกล่าวจึงมิได้หยาบคายหรือเกินเลยจนเกินไป\n\nเคดี้ หญิงสาวแสนดี ฉลาด เรียบร้อย เธอโตขึ้นมาท่ามกลางสัตว์ป่าในแอฟริกา ไม่เคยใช้ชีวิตอยู่ในสังคมการเรียนการสอนตามสถาบันมาก่อน กระทั่งเธออายุ 16 ถึงเวลาที่เธอจะได้ทำความรู้จักกับ สิ่งมีชีวิตที่เรียกว่า ‘คน’ แบบจริงๆจังๆเสียที\n\nโลกในโรงเรียน เปรียบเสมือนโลกแห่งความเป็นจริงขนาดย่อม จึงไม่แปลกที่จะมีคนเคยกล่าวไว้ว่า โรงเรียนคือด่านแรกสำหรับฝึกให้เด็กรู้จักการเข้าสังคม เป็นปกติธรรมดา ที่ทุกคนจะแบ่งแยกกันเป็นกลุ่มก้อน ไลฟ์สไตล์ใกล้เคียงกันก็มาอยู่ด้วยกัน เกิดเป็นพรรคเกิดเป็นพวก เช่น พวกเด็กเนิร์ด, พวกนักกีฬา, พวกเกเร, พวกสาวป๊อป ฯลฯ ที่น่าสนใจคือ แต่ละพรรคแต่ละพวก มีบ้างที่ดูจะไม่ค่อยถูกกันแบบออกนอกหน้า และอีกจำนวนมากมักโผล่มาให้รู้สึกแค่เพียงรังสีอำมหิตบางอย่าง\n\nแต่นั่นยังไม่เทียบเท่าความเลวร้ายที่เกิดขึ้นระหว่างคนในกลุ่มด้วยกันเอง\n\n\n\nช่วงแรกๆ เคดี้แทรกซึมเข้าไปในกลุ่มสาวป๊อป เพื่อเป็นสายให้กับเพื่อนใหม่ ได้รับรู้ถึงอาการกินแหนงแคลงใจกันเล็กๆระหว่างคนในกลุ่ม แต่ทุกคนเลือกที่จะแสดงออกมันผ่านทางการ ‘นินทา’, โกหก, ปั้นเรื่อง, ปลุกปั่น ไม่อาจผลีผลาม ด้วยเหตุเพื่อคานอำนาจ เพื่อรักษาผลประโยชน์ส่วนตัว แต่อยู่ไปอยู่มา ชีวิตเธอก็ต้องเปลี่ยนแปลงไปตลอดกาล เพราะ สิ่งมีชีวิตที่เรียกว่า ‘ผู้ชาย’\n\nเนื่องจากชายคนนี้ บังเอิญเป็นแฟนเก่ากับหัวหน้ากลุ่ม ทีแรก ปากชีก็บอกว่า “ฉันไม่ว่าอะไร เธอจะคบก็คบไป” แต่พอเอาเข้าจริง สภาวะ ‘หมาหวงก้าง’ ก็ได้เกิดขึ้น ทั้งคู่จึงกลับมาคบกันอีก ที่น่าตลกคือ ดูเหมือนความสัมพันธ์ครั้งนี้ จะไม่ได้เกิดจากความรักของฝ่ายหญิงเลยแม้แต่น้อย คำถามคือ มันเกิดขึ้นจากอะไรล่ะ????\n\nนางเอกของเราก็ปี๊ดขึ้นสิครับ หลังจากนั้น แผนการทำลายกลุ่มสาวป๊อปก็ทวีความรุนแรง เธอมิได้ทำเพื่อเพื่อนใหม่อย่างเดียวแล้ว เธออยากกำจัดชะนีสามตัวนี้ โดยเฉพาะอีหัวหน้าแก๊ง เพื่อประโยชน์ส่วนตนของตัวเธอเองด้วย และวิธีการที่เธอใช้ก็ไม่ต่างอะไรกับกลุ่มสาวป๊อป ทั้งนินทา, โกหก, ปั้นเรื่อง และ ปลุกปั่น ในขณะเดียวกันก็ต้องเสแสร้งกับชายอันเป็นที่รักว่าโง่เลข ถึงขนาดยอมจงใจทำข้อสอบผิดๆให้ตัวเองตกกันเลยทีเดียว\n\nจนในที่สุด เมื่อเจ๊ใหญ่รู้ตัว ก็เกิดการแตกหัก ทุกอย่างบานปลาย และเคดี้ยังต้องทะเลาะกับเพื่อนใหม่\n\n\n\nหนังนำเสนอนิสัยด้านลบของสังคมเพศหญิงออกมาได้เข้าใจง่ายแต่ซับซ้อน จริงและชวนสะอึกมากๆ จนไม่อาจทำใจเชื่อได้ว่า ผกก จะเป็นผู้ชาย เขาพยายามถ่ายทอด ความเลวร้ายของสังคมที่แฝงไว้ด้วยความอาฆาตอิจฉาริษยา ว่ามันมีพลังอำนาจสูงมาก ต่อใครก็ตามที่เข้ามาในสารบบนี้ แม้กระทั่งหญิงสาวประหนึ่งผ้าขาวอย่างเคดี้ก็ไม่ยกเว้น และในเชิงเปรียบเทียบ เขายังตั้งคำถามว่า ไม่แน่บางที การประพฤติตัวด้วยการข่มและตอบสนองต่อสัญชาตญาณแบบมนุษย์ อาจเลวร้ายเสียยิ่งกว่า ปลดปล่อยมันออกมาตรงๆแบบสัตว์ป่าเสียอีก\n\nฉากชุลมุนวุ่นวายเป็นหลักฐานอันชัดเจน ที่บอกกับเราว่าตัวละครนักเรียนหญิงแทบทุกตัว ล้วนไม่ต่างอะไรกัน ทุกคนมักจะนินทา, โกหก, ปั้นเรื่อง และ ปลุกปั่น โดยเฉพาะตัวละครทอมผู้ผูกใจเจ็บกับหัวหน้าแก๊งพลาสติก เพราะในขณะที่เธอจงเกลียดจงชังและเฝ้าประณามการกระทำของอีกฝ่าย เธอก็ได้กระทำด้วยสิ่งเดียวกันนั้น เพื่อการล้างแค้น\n\nอีกประเด็นที่หนังเสียดสีไม่น้อย คือ เรื่องภาพลักษณ์ภายนอก และวัตถุนิยม หนังพยายามตั้งคำถามว่า ทำไมหนอ กลุ่มคนที่สนใจเรื่องพวกนี้ จะต้องละทิ้งสิ่งที่อยู่ด้านตรงข้าม(ในความคิดของพวกเธอ)อย่างเช่น 'การตั้งใจเรียน' ไปเสีย ทำไมเราไม่สามารถทำทั้งสองอย่างนี้ ควบคู่กันไปล่ะ???? เช่นกันกับค่านิยมในเรื่องรักๆใคร่ๆ ซึ่งมักกลายเป็นของต้องห้ามสำหรับเด็กเนิร์ดในสายตาคนกลุ่มอื่นๆซะงั้น\n\nอนึ่ง นอกจากชีวิตนักแสดงของ ลินด์เซย์ โลฮาน แล้ว น่าเสียดายที่ฉากหักมงกุฏบนเวที บิวต์จนรู้สึกว่าเฟคเกินไปนิด แต่ก็ยังดี เมื่อฉากจบ หนังทำให้เราได้เห็นว่า สังคมในรูปแบบนี้ยังคงเป็นวัฏจักรต่อไป ไม่มีวันจบไม่มีวันสิ้น ตราบใดที่ยังมี สิ่งมีชีวิตที่เรียกว่า ‘ผู้หญิง’ อยู่\n\nปล. ถ้าอ่านแล้วรู้สึกว่า ทำไมผมเหยียดเพศจัง ก็ไม่แปลกครับ ผมก็รู้สึก ผมคิดว่าสมัยนี้ สิ่งที่เกิดขึ้นแบบในเรื่อง ก็สามารถพบได้ในสังคมผู้ชายเหมือนกัน แม้จะน้อยกว่า นี่จึงเป็นอีกสิ่งหนึ่งที่น่าสนใจว่า เมื่อเวลาผ่านไปนานๆ สิ่งที่หนังพูด ยังจะฟังดูน่าเชื่อถือดุจเดียวกับในยุคที่มันออกฉายหรือเปล่า? (ซึ่งนี่ก็ผ่านมาสิบปีแล้ว แต่ก็ยังถือว่าเป็นสารที่เราคล้อยตามอยู่) หรือในอนาคต เมื่อลักษณะสังคมเริ่มเปลี่ยนแปลง เมื่อความต่างทางเพศแทบไม่อาจแยกคนออกจากกันได้ เมื่อนั้น หนังเรื่องนี้อาจเป็นหมุดหมายที่ชวนศึกษามากขึ้นไปอีกก็ได้ ใครจะไปรู้\n\nติดตามรีวิวหนังสั้นๆยาวๆ เก่าๆใหม่ๆ ปนกันไปได้ที่นี่ https://www.facebook.com/warut.pornchaiprasartkul/media_set?set=a.631428040244920.1073741849.100001331902774&type=3\n\nแก้ไขข้อความเมื่อ 24 มิถุนายน 2557 เวลา 13:54 น."}
