{"movie_name": "Transformers: Age of Extinction (2014)", "text": "Transformers: Age of Extinction Thailand Gala Premiere by Chevroletthai\n\nหนังภาคต่อที่มาจนถึงภาคที่ 4 แล้ว โดยผู้กำกับคนเดิม Michael Bay ชื่อนี้การันตีความบ้าระห่ำ\nแต่ด้วยกระแสจากเมืองนอกที่ไม่สู้ดีนัก พอได้ชมกับตาแล้วอยากจะบอกว่า...มันบู๊ล้างผลาญสุดๆ ไปเลย!\nแล้วนอกเหนือจากนั้นล่ะ? อืม...ความรู้สึกเหมือนดูหนังฉายซ้ำ ไม่มีอะไรแปลกใหม่ เพราะโครงเรื่องคล้ายกับเอาภาคเก่ามายำใหม่ จนคิดว่าเปลี่ยนผู้กำกับแล้วเอามาทำใหม่รึป่าว เน้นฉากแอ็คชั่นซะจนไม่ให้ความสำคัญกับบท ไม่รู้สึกเข้าถึงหรือมีอารมณ์ร่วมกับความผูกพันธ์ของตัวละครกับหุ่นเท่าไหร่  ตอนกลางเรื่องก็ดูเอื่อยๆ พล๊อตเรื่องอะไรเดิมๆ จนรู้สึกว่าหนังมันนานไปนะ และเรียกได้ว่าไม่ต้องลุ้นอะไรมาก แค่รอดูฉากบู๊ของหุ่นก็พอ แล้วก็มันส์สะใจจริงๆ แอ็คชั่นถล่มทลาย ล้างผลาญ เละตุ้มเป๊ะไปหมด แต่บทบาทของ Mark Wahlberg ดูจะเด่นและเท่ไม่แพ้หุ่นเลย เพราะฉากบู๊พี่แกเท่มากเหลือเกิน แถมด้วยมาดกวนๆ ก็เรียกเสียงหัวเราะได้ไม่น้อย ส่วนคู่รักในเรื่องที่มาสร้างสีสันคือ Jack Reynor (คนนี้สะดุดตาตั้งแต่ตอนดู Delivery Man หล่อน่ารักดี) มารับบทแฟนหนุ่ม และ Nicola Peltz มารับบทลูกสาว เป็นบทที่บอกตรงๆว่าเพลีย ลูกสาวจะรักผู้ชายอะไรขนาดนั้น ร้องเรียกหาตลอดเวลา ไม่ได้เห็นพ่ออยู่ในสายตาเล้ยยย 555\n\nสิ่งที่ทำให้ขำ(?)มากที่สุดของหนังเรื่องนี้คือ โฆษณาแฝง! ทั้งโฆษณาเครื่องดื่มด้วยที่ให้อารมณ์คล้าย World Wars Z แถมหนักกว่าซะอีก เพราะมาหลายฉากหลายยี่ห้อ และแย่งซีนสุดๆด้วย Victoria's Secret ที่แทบจะเด่นกว่า Chevrolet อีก 555\nแถมด้วยการเอา หาน เกิง อดีตสมาชิกวง SJ มาเล่นเป็นตัวประกอบ แบบห้ามละสายตาเด็ดขาด เพราะแว๊บเดียวจริงๆ 555\n\nแต่ที่เห็นติมาขนาดนี้ ใช่ว่าจะไม่มีอะไรดี งานภาพ งาน CG ฉากแอ็คชั่นไงล่ะ ความสนุกตามสไตล์ของพี่เบย์ไม่เคยทำให้ผิดหวัง จัดมาเต็มๆ ยิ่งดูแบบ Imax 3D ยิ่งคุ้ม เพราะงานภาพสวยมากจริงๆ\n\nสรุป\nโดยรวมถ้าจะดูเอามันส์ถือว่าสนุก ฉากบู๊ล้างผลาญของหุ่นจัดเต็ม งานภาพสวยงาม CG จัดว่าเยี่ยม ยิ่งได้ดูในระบบ 3D ถือว่าคุ้มมาก\nแต่ถ้าคาดหวังเรื่องบทก็ไม่ค่อยมีอะไรแปลกใหม่ให้ลุ้น ส่วนเรื่องมีภาคต่ออีกไหม หนังก็ทิ้งท้ายไว้เหมือนกันว่าจะมีภาคต่อ\nรถสวยๆ และหุ่นยังคงเท่เหมือนเดิม แต่แบบรู้สึกบทบับเบิ้ลบีจะไม่ค่อยเด่น เสียดายมาก\nโฆษณาแฝงเยอะไปนะ แบบดูจงใจไปนิดนึง\nMy Vote 7/10\n\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
