{"movie_name": "un film de : Xavier Dolan", "text": "สำหรับเนื้อเรื่องของหนังนั้นก็เป็นเรื่องราวเกี่ยวกับ ‘ ฮิวเบิร์ท ’ ( รับบทโดย Xavier Dolan … ซึ่งทั้งกำกับ และแสดงนำเอง ) ที่ต้องอยู่อาศัยกับผู้เป็นแม่นามว่า ‘ แชนเทล ’ ( รับบทโดย Anne Dorval ) ทั้งคู่อาศัยอยู่ในบ้านหลังเล็ก ๆ แต่ปัญหานั้นอยู่ที่ว่าลูกชายอย่างฮิวเบิร์ทนั้นมีความรู้สึกเกลียดแม่ของตนเองเป็นอย่างมาก เขาไม่ชอบพฤติกรรม หรือสิ่งที่แม่กระทำแทบจะทุกอย่าง เช่น การกินอาหารเปื้อนมุมปากไปหมด , การขี้หลงขี้ลืม ไม่ว่าเขาจะพูดอะไรไป วันพรุ่งนี้แม่ก็จะลืมหมดแล้ว , ความเจ้ากี้เจ้าการ พยายามที่จะเป็นเจ้าของชีวิต และบังคับเขาแทบจะทุกอย่าง\n\n\n\nเรื่องความไม่ลงรอยกันระหว่างฮิวเบิร์ทกับแม่นี้ลามไปถึง ‘ จูลี่ ’ ( รับบทโดย Suzanne Clement ) อาจารย์ในห้องเรียนของเขา และด้วยความเป็นครู จูลี่จึงพยายามยื่นมือเข้ามาช่วยเหลือฮิวเบิร์ท เธอยอมเป็นที่ปรึกษาให้กับเขาทุกเรื่อง ไม่ว่าจะเป็นเรื่องปัญหาของเขากับแม่ หรือปัญหาชีวิตในด้านอื่น ๆ ... ด้วยเหตุนี้เองจึงทำให้ฮิวเบิร์ท และจูลี่เกิดความรู้สึกสนิทสนมกันอย่างรวดเร็ว\n\n\n\nแต่สำหรับตัวของฮิวเบิร์ทนั้น เขาก็ยังมีความลับที่เก็บเอาไว้ ซึ่งเป็นสิ่งที่เขาไม่กล้าบอกแม่ เพราะคงกลัวว่าแม่จะเสียใจ และจะทำให้ต้องทะเละกันหนักมากขึ้นกว่านี้ นั่นคือ เขาเป็นเกย์ และมีแฟนเป็นผู้ชายนั่นเอง ...\n\nหลังจากการได้รับชม ‘ I Killed My Mother ’ นั้นก็พบว่านี่เป็นหนังที่ค่อนข้างรุนแรง และสะเทือนใจต่อความรู้สึกทางจิตใจของตัวเราเอามาก ๆ เนื่องจากโดยส่วนตัวเรานั้นจะค่อนข้างมีอารมณ์ร่วมกับหนังที่นำเสนอประเด็นเกี่ยวกับแม่ และลูกอยู่แล้ว ... และแทบตลอดเวลา 1 ชั่วโมงครึ่งกับหนังเรื่องนี้มันให้ความรู้สึกเหมือนกับว่ามีระเบิดลูกใหญ่ตกลลมาใส่คนดูอยู่เป็นระยะ ๆ  เนื่องจากเราจะได้เห็นภาพลูกชายทะเลาะกับแม่ของตัวเองอยู่แทบจะตลอดเวลา ถึงแม้จะมีบางฉากคั่นเข้ามาให้ได้พักหายใจ หรือให้คนดูได้ผ่อนอารมณ์ แต่เมื่อผ่านไปอีกสักพักก็มีฉากที่ทั้งคู่ต้องกลับมาทะเลาะกันใหม่ในประเด็นเรื่องอื่น ๆ อยู่เรื่อย ๆ ... ซึ่งแต่ละครั้งที่ทั้งคู่ทะเลาะกันมันก็ยิ่งดูรุนแรงมากขึ้นไปอีกทีละขั้น ๆ ไม่ว่าจะเป็นในส่วนของวาจา คำพูด หรือการแสดงออกทางท่าทีของร่างกาย\n\nด้วยเหตุนี้เองเราจึงเชื่อว่าหนังเรื่องนี้จะต้องทำให้คนดูส่วนใหญ่ได้เกิดความสะเทือนใจ และหดหู่ไปตาม ๆ กัน โดยเฉพาะอย่างยิ่งถ้าคนดูคนไหนที่เป็นผู้หญิง และมีสถานะทางครอบครัวเป็น ‘ แม่ ’ อยู่แล้ว เราเชื่อว่าจะทำให้อรรถรสในการรับชมภาพยนตร์เรื่องนี้มีมากขึ้นไปอีกหลายเท่าตัว\n\n\n\nต้องขอยอมรับเลยว่า ‘ Xavier Dolan ’ ( ซาเวียร์ โดลอง ) นั้นเป็นผู้กำกับที่เก่ง มีความตั้งใจ มีพรสวรรค์ ( รวมถึงพรแสวง ) เป็นอย่างมาก เพราะว่า ภาพยนตร์เรื่อง I Kill My Mother นี้เป็นผลงานการกำกับหนังยาวเรื่องแรกในชีวิตของเขา ซึ่งขณะที่เขากำกับหนังเรื่องนี้ตัวเขานั้นมีอายุแค่เพียง 19 ปีเท่านั้น ( และเขาเขียนบทภาพยนตร์เรื่องนี้ตอนอายุ 16 ปี ) ... แต่ว่าคุณภาพของผลงานนั้นก้าวไกลเกินกว่าตัวเลขอายุของเขามาก ดังนั้นนี่จึงเป็นอีกกรณีตัวอย่างที่ว่า อย่าวัดคุณค่า หรือความสำเร็จของคนกันที่ตัวเลขของอายุ เนื่องจากบางคนนั้นก็มีเรื่องราว ประเด็น และประสบการณ์มากพอที่จะลงมือทำสิ่ง ๆ หนึ่งจนประสบความสำเร็จขึ้นมาได้\n\nจากกรณีของ Xavier Dolan นั้น ... ภาพยนตร์เรื่องแรกนี้ล้วนมาจากประสบการณ์ตรงที่ตัวเขานั้นได้พบเจอในชีวิตจริง เนื่องจากเขานั้นเติบโตขึ้นมาอยู่ในครอบครัวที่มีแค่แม่กับตัวเขา 2 คนเพียงเท่านั้น ดังนั้นแล้ว Dolan จึงทำเรื่องราวตรงจุดนี้นี่เองมานำเสนอผ่านสื่อภาพยนตร์ จนกลายเป็นหนังคุณภาพเยี่ยมเรื่องนึงเลยก็ว่าได้\n\nสำหรับเนื้อหา และประเด็นในหนังเรื่องนี้นั้นจะเน้นหนักไปที่การนำเสนอเรื่องความสัมพันธ์ระหว่างแม่ และลูก ... ส่วนประเด็นเรื่องเพศที่ 3 ที่มักจะเป็นจุดเด่นในหนังของ Dolan นั้น ในหนังเรื่องนี้กลับถูกยกให้เป็นประเด็นรองไป\n\n\n\nนอกจากนี้หนังยังนำเสนอควบคู่ไปกับภาพฉากแบบเหนือจริง ( Surreal ) ซึ่งเป็นสิ่งที่เกิดขึ้นในความคิดของฮิวเบิร์ท ... ตรงนี้ถือได้ว่า Dolan เลือกใช้วิธีการนำเสนอได้อย่างน่าสนใจมาก เนื่องจากตัวละครอย่างฮิวเบิร์ทนั้นก็กำลังอยู่ในช่วงวัยรุ่น ซึ่งกำลังเป็นวัยที่มีความคิดหลากหลาย และเต็มเปี่ยมไปด้วยการจินตนาการถึงเรื่องราวต่าง ๆ มากมาย\n\n“ บางสิ่งบางอย่างเมื่อมันไม่สามารถเกิดขึ้นได้บนโลกแห่งความเป็นจริง ... อย่างน้อยเราก็ยังมีจินตนาการในความคิดที่จะเป็นตัวช่วยทำให้มันเกิดขึ้นเป็นเรื่องราวตามที่ตัวเราต้องการได้ ”\n\n\n\nความสัมพันธ์ของแม่และลูกในหนังเรื่องนี้ถูกนำเสนอออกมาในรูปแบบลักษณะของ ‘ Love Hate Relationship ’ หรือความสัมพันธ์ในแบบที่มีทั้งรักทั้งชังผสมรวมกันอยู่ เปรียบเสมือนกับมีทั้งรสขม และรสหวานนั่นเอง ... ดังที่ได้กล่าวไปในข้างต้นว่า หนังได้นำเสนอให้เห็นภาพของแม่ และลูกชายที่กำลังอยู่ในช่วงวัยรุ่นทะเลาะกันอยู่บ่อย ๆ ดังนั้นแล้วฮิวเบิร์ทก็เลยยื่นข้อเสนอกับแม่ของตนว่า เขาอยากจะย้ายออกจากบ้านแล้วไปอยู่อพาร์ทเม้นท์เองเพื่อที่ทั้งคู่จะได้ไม่ต้องทะเลาะกันอีก ในตอนแรกแม่ของเขาก็อนุญาตตอบตกลง แต่แล้วในวันรุ่งขึ้นเธอก็ดันกลับคำไม่ให้ฮิวเบิร์ทย้ายออกไปแล้ว พร้อมกับบอกว่าการจะย้ายออกไปมีอพาร์ทเม้นท์เป็นของตัวเองตอนอายุ 16 นี้เป็นเรื่องที่ไร้สาระมาก ... ความขี้หลงขี้ลืมอะไรง่าย ๆ ของแม่นี้จึงทำให้สองแม่ลูกนี้มักจะทะเลาะกันอยู่บ่อย ๆ ซึ่งฮิวเบิร์ทนั้นถึงกับตั้งฉายาเรียกแม่ของตัวเองว่า ‘ อัลไซเมอร์ ’ ( Alzheimer ) นอกจากนี้ยังมีเรื่องอื่น ๆ ที่ทำให้ทั้งคู่ต้องทะเลาะกันหนัก ๆ อีก ตัวอย่างเช่น\n\nแชนเทลได้ชวนฮิวเบิร์ทให้ออกมาร้านเช่าแผ่นหนังเพราะเห็นว่าเป็นสิ่งที่ลูกชายชอบ แต่ในระหว่างที่ฮิวเบิร์ทกำลังเลือกแผ่นหนังอยู่นั้น เธอก็ได้เดินเข้ามาในร้าน พร้อมกับกึ่งตะโกนด่าว่า “ ทำไมใช้เวลานาน นี่ไม่ได้มาตั้งแคมป์รอนะ ” ... ซึ่งตรงนี้มองว่าหนังเป็นการสอดแทรกนัยยะเข้าไปโดยสื่อว่า แชนเทลผู้เป็นแม่นั้นก็ยังไม่ยอมรับในตัวตนที่ฮิวเบิร์ทเป็น ( รวมไปถึงเรื่องของการเป็นเพศที่ 3 ด้วย ) เพราะขนาดนี่คือสิ่งที่ลูกรัก หรือสนใจ ผู้เป็นแม่ก็ยังไม่ให้การสนับสนุน หรืออดทนรอไปกับลูกเลย\n\n\n\nหรือจะเป็นในฉากที่แม่ต้องการจะส่งฮิวเบิร์ทไปอยู่โรงเรียนประจำ กลับบ้านได้แค่วันหยุดสุดสัปดาห์ เพราะเธอคิดว่าเธอน่าจะเลี้ยงลูกได้ไม่ดีพอ นี่จึงเป็นวิธีการที่น่าจะแก้ปัญหาได้ ซึ่งในการตัดสินใจครั้งนี้ก็ได้มีพ่อของฮิวเบิร์ทมาเกี่ยวข้องด้วย ... ตรงจุดนี้แสดงให้เห็นถึง ‘ อำนาจการบังคับ ’ ได้เป็นอย่างดี เนื่องจากฮิวเบิร์ทและพ่อไม่ได้คุยกันมาเป็นเวลากว่า 4 เดือน ๆ แต่จู่ ๆ ผู้เป็นพ่อก็จะมาตัดสินใจบังคับให้เขาย้ายไปอยู่โรงเรียนประจำกันแบบโต้ง ๆ ซึ่งทางฝั่งพ่อ และแม่นั้นก็แทบจะไม่ได้ฟังมุมมอง ความคิดเห็นของฮิวเบิร์ทบ้างเลย จึงทำให้เขาต้องเผชิญหน้ากับความกดดันเป็นอย่างมาก เพราะปกติก็แทบจะไม่มีนักเรียนคนใดมาย้ายโรงเรียนตอนอยู่เกรด 11 ( มัธยมศึกษาปีที่ 5 ) อยู่แล้ว ... ฮิวเบิร์ทจึงเหมือนต้องปรับตัว และทำความรู้จักกับเพื่อน หรือสังคมใหม่ทั้งหมด เมื่อต้องย้ายไปอยู่ต่างสถานที่\n\nจากความสัมพันธ์อันแตกร้าว หรือการที่ต้องทะเลาะกับบุคคลในครอบครัวบ่อยครั้งนี้ จึงทำให้ฮิวเบิร์ทที่อยู่ในช่วงวัยรุ่นอันเต็มไปด้วยความสับสน และเป็นหัวเลี้ยวหัวต่อของชีวิต ได้ตั้งคำถามกับตัวเองอยู่บ่อยครั้งว่าทำไมความรักที่เขามีต่อแม่ หรือที่แม่มีต่อเขานั้นถึงแตกต่างกับคน หรือครอบครัวอื่น ๆ ตามปกติทั่วไป ... ซึ่งตรงจุดนี้ถือเป็นการสอดแทรกประเด็น และการตั้งคำถามในเรื่องของ ‘ เพศสภาพอันหลากหลาย ’ หรือ ‘ ความแตกต่างทางเพศ ’ ได้อย่างแยบยล และคมคาย\n\nอย่างไรก็ตามในความเป็นจริงแล้ว ถึงแม้ว่าภายนอกของแม่ และลูกคู่นี้ดูจะเต็มไปด้วยความรังเกียจ เกลียดชังกันนั้น แต่หากลองมองกันลงไปในเบื้องลึกของตัวละครแล้ว เราก็พบว่า พวกเขาทั้งสองคนก็ยังคงมีแง่มุมของ ‘ ความรัก ’ มอบให้กันอยู่ดี ... ดังคำกล่าวที่ว่า “ ยิ่งเกลียดก็ยิ่งรัก ”\n\n\n\nความรักอันเกิดอยู่ในก้นบึงของจิตใจนั้นเกิดจากหลาย ๆ ปัจจัย ... ปัจจัยที่ดูจะเป็นตัวหลักสำคัญเลยก็คงหนีไม่พ้นเรื่องของการที่ทั้งคู่มี ‘ สายใยความสัมพันธ์แบบแม่ – ลูก ’ เกี่ยวโยงกันอยู่ ซึ่งสายใยเส้นนี้ก็ดูจะเป็นเส้นหนา และยิ่งใหญ่มาก ในมุมมองของแชนเทลผู้เป็นแม่ ‘ ฮิวเบิร์ท ’ ก็เป็นบุคคลที่สำคัญไม่แพ้คนอื่น ๆ ในชีวิต เพราะว่าเขาอยู่ในครรภ์ของเธอมาถึง 9 เดือน , ถูกคลอดออกมาจากท้องของเธอ และมีสายเลือดเดียวกัน\n\nในมุมมองของฮิวเบิร์ท ... ‘ แชนเทล ’ ก็คือผู้หญิงคนแรกในชีวิตของเขา และก็คงจะไม่มีผู้หญิงใด ๆ บนโลกนี้อีกแล้วที่จะงดงาม และสำคัญไปกว่าเธอ ... เธอได้มอบที่อยู่อาศัย และสถานที่เติบโตแห่งแรกในชีวิตให้แก่ฮิวเบิร์ท ซึ่งก็คือในครรภ์ และเมื่อหลังจากคลอด เธอก็ให้เขาได้อยู่ใน ‘ บ้าน ’ ซึ่งเป็นสถานที่ที่ทั้งคู่จะได้อยู่เรียนรู้ ทำความเข้าใจ และเติบโตไปด้วยกันอีก\n\nหรือจะเป็นปัจจัยอื่นอย่างเช่น การที่ลึก ๆ แล้วพวกเขาต่างก็ ‘ เดียวดาย ’ กันทั้งคู่\n\n\n\nแชนเทลเธอแยกกันอยู่กับสามี , เธอมีเพื่อนสนิท ซึ่งเต็มที่ก็ได้เจอกันแค่ตอนไปเที่ยว … เธอไม่มีใครที่จะหวังพึ่ง ไว้ใจ หรือผูกพันธ์ได้เท่ากับฮิวเบิร์ทอีกแล้ว\n\nดังเช่น บทสนทนาช่วงหนึ่งในภาพยนตร์ ... ฮิวเบิร์ทได้เอ่ยปากถามแม่ของตนว่า “ แม่จะทำยังไง ... ถ้าผมตายในวันนี้ ” ซึ่งแชนเทลผู้เป็นแม่นั้นก็ได้พูดตอบกลับมาว่า “ แม่ก็จะตายในวันพรุ่งนี้ ”\n\n\n\nส่วนฮิวเบิร์ทนั้น เขาก็มีแค่แฟนหนุ่มที่ต้องแอบไปเจอกันอย่างลับ ๆ ล่อ ๆ เนื่องจากให้แม่ของตนเองรู้ไม่ได้ , จูลี่ซึ่งอยู่ในสถานะความเป็น ‘ ครู ’ สิ่งที่ให้ได้มากที่สุดก็คือแค่คำปรึกษา และที่พักเป็นครั้งคราว ... ดังนั้นแล้วเขาจึงไม่มีใครที่จะสามารถเป็นทุกอย่างได้เทียบเท่ากับแชนเทลผู้เป็นแม่ของเขาอีกแล้ว\n\nดังเช่น เกือบทุกครั้งหลังจากฮิวเบิร์ททะเลาะกับแม่หนัก ๆ  เขาก็จะพยายามปรับความคิด หรือประพฤติตัวให้ดีขึ้น พร้อมกับเอ่ยปากว่า ... “ ผมรักแม่ ”\n\n\n\nโดยรวมแล้ว I Killed My Mother เป็นภาพยนตร์ที่เมื่อรับชมแล้ว ทำให้เราได้เกิดกระบวนการคิดในประเด็นความรักของผู้เป็นแม่ และยังทำให้เราได้กลับมาย้อนมองถึงตัวเอง พร้อมกับตั้งคำถามด้วยว่า “ วันนี้เราได้ประพฤติตัว ดูแล และเอาใจใส่แม่ดีหรือยัง ? ”\n\nไม่มีแม่คนไหนที่ไม่รักลูก ... ความรักของแม่นั้นช่างยิ่งใหญ่เกินกว่าจะหาสิ่งใดมาเปรียบ\n\n\n\nสุดท้ายนี้จึงขอยกคำคมของ ‘ Honoré de Balzac ’ มาประกอบงานเขียนถึงภาพยนตร์เรื่องนี้ … เขาได้กล่าวไว้ว่า    \n\n\"The heart of a mother is a deep abyss at the bottom of which you will always find forgivenes\n\nซึ่งสามารถแปลออกมาได้ใจความว่า “ หัวใจของแม่เปรียบเสมือนเหวลึก ที่ก้นเหวนั้นมีแต่การให้อภัย ”\n\n\n× [ F i l m / F e e l ] - [ 2014 ] ×\n\nแก้ไขข้อความเมื่อ 25 มิถุนายน 2557 เวลา 00:36 น."}
