{"movie_name": "Transformers : Age of Extinction", "text": "(เรื่องที่ 62 / 2014)\nTransformers : Age of Extinction\nศึกหุ่นยนต์เชพโรเล็ตถล่มเมือง คะแนนความชอบ 8/10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย :\nสปอยเท่าตัวอย่างหนัง และไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n- มาร์ค วอเบิร์ท ฮีไปปลุกหุ่นยนต์ขึ้นมา ทำให้ถูกองค์กรชั่วตามล่า\n- ฮีต้องกระเตงลูกและผัวลูกหลบหนีการตามล่า ลูกก็แรดมากอายุ 17 แอบมีผัว แต่นางสวยอยู่แถมใส่สั้นเสมอหูมาก\n- หุ่นยนต์ชั่วตามล่าหุ่นดี คนต่อสู้กับหุ่น หุ่นต่อสู้กะหุ่น จบ\n#เนื้อเรื่องแค่นี้แหล่ะไม่มีอะไรเลย 555\n\n- อันนี้ตัวอย่างฮะ\nhttp://www.youtube.com/watch?v=zQnoocDOREE\n.\n.\nเป็นยังไงบ้าง?\n- ไม่จำเป็นต้องดูสามภาคแรกก็สนุกได้ อาจจะไม่ค่อยรู้เรื่องเท่าไหร่\n- แต่อย่าไปแคร์ นี่ก็ดูสามภาคแรกแล้วลืมไปแล้วเหมือนกัน\n- คือภาคนี้ดูไม่รู้เรื่อง แต่มันส์เลยฮะ 555\n- เพิ่งรู้สาเหตุการสูญพันธ์ของไดโนเสาร์ จากในหนังเรื่องนี้หล่ะ 5555\n.\n.\nชอบอะไร??????\n- ไมเคิล เบย์ นี่มันไมเคิลเบย์จริงๆ นะฮะ คือถ้าไมเคิล เบย์ พาอีครอบครัวมาร์ค วอลเบิร์ตไปที่ไหน เตรียมตัวเรียกพระมาสวด \"กุสลาธรรมมา\"ได้เลย เพราะความมาเยือนพวกแกแน่ๆฮะ\nฮีสร้าง\"ความบรรลัยได๋ไดอาน่า\"ไปทั่วโลกจริงๆตั้งแต่อเมริกายันฮ่องกง\n\n- 3D แจ่มจะแดมแจ่มว๊าว มุมกล้องสวย เป็นหนังที่ดู 3Dแล้ว รู้สึกโคตรคุ้ม หลบอ้วกหุ่นที่ 3D พุ่งออกมานอกจอกันสนุกสนาน\n- เทคนิคภาพ CG โปรดักชั่นอลังการจริงจัง เห็นว่าเป็นหนังเรื่องแรกของโลกที่ถ่ายด้วยกล้อง IMAX3D ด้วยนิ? เรายุคที่สิ่งไหนที่ไม่คิดว่าจะได้ดูก็ได้ดู เกิดมาไม่เคยเห็นหุ่นยนต์ขี่มังกรเสิ่นเจิ้นก็จะได้ดูงี้ 5555 แต่ดีงามนะ ถ้าหุ่นขี่มังกรพ่นไฟได้ขนาดนี้ภาคหน้าอีน้าเบย์จะเอาหุ่นไปขี่สฟิงซ์ตบกะมัมมี่หรือตบกับเซเลอร์มูน แอดแมวว่าก็ไม่แปลกแล้วล่ะค่ะ 555\n\n- หนังพิสูจน์ให้เห็นแล้วว่ามนุษย์ป้าเป็นสิ่งมีชีวิตที่น่ากลัวจริงๆ มนุษย์ป้าเมืองจีนนี่กวนตีนกว่าเมืองไทยจริงๆ\n- ข้อดีอีกอย่างของภาคนี้ ที่ชอบมากกว่าสามภาคที่แล้ว.......คือไม่มี ไชอา ลาบัฟนะฮะ มันดีอ่ะ มันจรรโลงสายตาเพราะเบื่อความติ้สท์ของฮี 5555\n.\n.\n\nไม่ชอบอะไร ??????\n- หนังนานเกิ๊น เกือบสามชั่วโมง รวมโฆษณาด้วยก็น่าจะสามชั่วโมงเป๊ะ นั่งอั้นเยี่ยวเหนียวเยี่ยวเหลืองกันเลยทีเดียว แถมเก้าอี้โรงหนัง IMAX พารากอนเนี่ยนั่งแล้วเหน็บกิน จะขยับก็กลัวโดนคนนั่งข้างหน้าหันมาด่าอีก\n\n- บทหนังมันมั่วซั่วมาก พาร์ทคนแอบน่าเบื่อไปหน่อยก็เหมือนภาคก่อนๆนั่นแหล่ะ ทุกครั้งที่มีบทสนทนาพูดกันนานๆ แอดแมวดูแล้วเกือบจะหลับ แต่หนังน้าเบย์อ่ะเนอะ เอาอะไรกะบทมากมาย หนังแบบนี้ชั้นมาดูแค่ฉากบู้ ชั้นก็รู้สึกคุ้มละฮะ ส่วนประเด็นเรื่องอวยจีนอันนี้ไม่ติดอะไรนะ คือเฉยๆ ก็ดีนะถือเปิดประเทศเปิดตลาดต้อนรับ AEC เก๋ๆ\n\n- tie in เยอะดีออกนะฮะ ..... คือหุ่นแปลงร่างเป็นรถยี่ห้อเช็ฟโรเล็ตอย่างเดียว ไม่คิดจะแปลงร่างเป็นฮุนได ไทยรุ่ง คูโบต้าหรือยี่ห้ออื่นเลยจ้า พอพระเอกวิ่งหนีกันเหนื่อยๆคร้า แน่นอนค่ะ พวกฮีต้องบำรุงร่างกายกันด้วยผลิตภัณท์อาหารเสริมนูทรีไลฟ์เพื่อมีแรงไปต่อสู้กับหุ่นยนต์ต่อคร้า ดีออก!\n- นี่ถ้ามีซันซิลเป็นสปอนเซออีกตัวนะ เราอาจจะเห็นฉากนางเอกสยายผมเรียบแปร้ด้วยครีมนวดซันซิลและ มียูโกะ ยามาชิตะผู้เชี่ยวชาญด้านผม วิ่งหลบระเบิดตามหลังนางเอกด้วย 555\n.\n.\nสรุป\n- ชอบนะ โคตรพ่อโคตรแม่มันส์มาก สนุกดีตามประสาแมนๆคือแค่มาดูหุ่นตีกันก็คุ้มแล้ว\n- มาเสพย์ความบรรลัยหายนะของบ้านเมือง ไม่ต้องไปหวังเรื่องบท เวลาที่เป็นฉากคุยกัน ถ้าจะพักสายตางีบแล้วตื่นมาดูฉากบู้ก็ดูรู้เรื่องฮะ 555\n\n- ชอบนะ เป็นหนังที่ดู IMAX3D แล้วรู้สึกว่าเจ๋งที่สุดของปีนี้เลย หักคะแนนบทมั่วๆ ดูไม่ค่อยรู้เรื่องกะหนังนานไปนิด (เหน็บกินขา)\n- ภาคหน้ามาอีกก็จะตามไปดูอีก ชอบหุ่นตีกัน ให้คะแนนความชอบ 8/10\n..................................................\n\nติดตามอ่านเวอร์ชั่นไม่เซ็นเซอร์ได้ที่\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 25 มิถุนายน 2557 เวลา 13:04 น."}
