{"movie_name": "THE LEGO MOVIE", "text": "ไม่ได้เขียนรีวิวนานมากครับ เพราะคิดว่าหลายคนคงเลิกเล่น\n\nเพราะเบื่อกระทู้ดารา ติ่ง แฟนคลับ ด่าใบเตย ด่ากระแต\n\nแต่เนื่องจากโอกาสดี วิถีใหม่ ในวันนี้ ห้องหนังกับห้องละคร ได้แยกออกจากกัน\n\nเลยขอกลับมาเขียนสักหน่อย\n\n........................................................................................\n\nผู้กำกับฯ: ฟิล ลอร์ด และคริสโตเฟอร์ มิลเลอร์\n\nพากย์เสียง: คริส แพรตต์, วิล เฟอร์เรล, และอลิซาเบธ แบงก์ส     \n\n........................................................................................\n\nImagination is more important than knowledge (จินตนาการสำคัญกว่าความรู้)\nคือประโยคสุดแสนคลาสสิกที่ทุกคนจะต้องนึกถึงเมื่อได้ยินชื่อของนักวิทยาศาสตร์ชื่อก้องโลก อัลเบิร์ต ไอสไตน์\n\n    ในโลกของเดอะ เลโก้ มูฟวี่ ก็เป็นเช่นคำพูดประโยคนั้น เมื่อโลกอันแสนสงบสุข เหล่าเลโก้ต่างมีชีวิตที่เรียบง่าย\nตื่นเช้า ทำงาน สังสรรค์ กลับบ้าน วนเวียนกันอย่างนี้ทุกวัน\n\n    เมืองเลโก้ประเทศหนึ่งถูกปกครองโดยประธานาธิบดี ลอร์ดบิสเนส ผู้มีแผนการชั่วร้าย\nโดยต้องการให้ประชาชนชาวเลโก้ทุกคน รวมถึงทุกประเทศเป็นอย่างที่เขาต้องการ\nทุกคนต้องทำตัวตามกฎระเบียบอย่างเคร่งครัดตาม ‘คู่มือ’ ที่มีไว้ให้ ไม่ว่าจะเป็นต้องตื่นนอนตอนไหน\nวิธีการทักทายยามเช้าคืออะไร\n\n    แต่ไม่ว่าจะเป็นโลกไหนก็ตาม ย่อมมีบางคนที่ไม่อยู่ตามกฎระเบียบ ไม่สิ! ต้องบอกว่าเราทุกคนควรจะอยู่ตามกฎหมาย\nแต่ไม่ควรเป็นกฎหมายที่บังคับให้ทุกคนต้องเหมือนกันเหมือนดั่งหุ่นยนต์\n\n    โลกเลโก้ก็เช่นกัน นอกจากประเทศของลอร์ดบิสเนส ยังมีประเทศอื่นอีกมากมาย\nที่ประชาชนต่างมีเอกลักษณ์แตกต่างกันออกไป ไม่จำเป็นต้องมีกฎหรือมีการบังคับอะไรทั้งสิ้น\nทุกคนต่างมีความคิดสร้างสรรค์ของตัวเอง\n    และประเทศเหล่านี้นี่เอง ที่ลอร์ดบิสเนสต้องการยึดครอง และเปลี่ยนให้เป็นโลกอย่างที่เขาต้องการ\nโดยมี ‘อาวุธ’ ร้ายแรงที่สามารถบังคับให้ทุกคนทำตามอย่างที่เขาต้องการได้ อาวุธนั้นมีชื่อว่า ‘เครเกิล’\n\n    แต่จากคำทำนายของ ‘วิทรูเวียส’ ผู้ปกป้องเครเกิลมาโดยตลอด (แต่ถูกลอร์ดบิสเนสแย่งชิงไปได้) ที่บอกว่าจะมีสุดยอด\n‘มาสเตอร์บิวเดอร์’ ปรากฏตัวขึ้นมา เขาจะเป็นผู้คนพบอาวุธที่สามารถหยุดยั้งเครเกิลได้\n\n    ว่าแต่...มาสเตอร์บิวเดอร์คืออะไร ความจริงแล้ว มาสเตอร์บิวเดอร์คือบุคคลที่มี ‘พลังจินตนาการสูง’\nซึ่งมีหลากหลายอาชีพ รวมถึงผู้มีพลังพิเศษ (ฮีโร่) ไม่ว่าจะเป็น แบทแมน กัปตันโจรสลัด นักบินอวกาศ หรือแม้กระทั่งนักบาสเอ็มบีเอ\n    \nซึ่งลักษณะเหล่านั้นกลับไม่มีอยู่ในตัวของ ‘เอ็มเม็ต’ ชายหนุ่มธรรมดา ที่ทำงานเป็นฟันเฟืองเล็กๆ ในบริษัทก่อสร้างแห่งหนึ่ง\nเขาเป็นผู้ที่ผูกชีวิตไว้กับกฎระเบียบและคู่มืออย่างเคร่งครัด     เริ่มตั้งแต่ตื่นเช้า (ไม่มีขออู้ นอนต่ออีก 5-10 นาที)\nอาบน้ำ แปรงฟัน โกนหนวด ออกกำลังกายยามเช้า ตามคู่มือการตื่นนอน ดูทีวีรายการเดิม ที่เล่นมุกตลกเดิมๆ\nออกไปตรงระเบียงทักทายกับเพื่อนบ้าน เดินลงมาจากคอนโดฯ ทักทายทุกคนที่เดินผ่าน (รวมกระทั่งสุนัข) ตามคู่มือการสร้างมนุษยสัมพันธ์\n    ขับรถตามกฎจราจรทุกกระเบียดนิ้ว พร้อมกับบอกกับตัวเองว่าทุกคนต้องทำตามกฎระเบียบ (อย่างเคร่งครัด) ถึงจะทำให้ชีวิตและสังคมมีความสงบสุข\n\n    ซึ่งแน่นอนว่า คู่มือทุกเล่ม รายการทีวีทุกรายการ และกฎระเบียบต่างๆ นั้น\nเป็นสิ่งที่ลอร์ดบิสเนสต้องสร้างขึ้นมา เพื่อ ‘ล้างสมอง’ ให้ทุกคนในประเทศเป็นอย่างที่เขาต้องการ\n\n    แต่เมื่อโชคชะตาฟ้าลิขิต ชายหนุ่มธรรมดาต้องกลายเป็นมาสเตอร์บิวเดอร์ที่ทุกคนคาดหวัง\nเหล่ามาสเตอร์บิวเดอร์คนอื่นเมื่อได้รู้ว่า คนที่พวกเขาคาดหวังกลับเป็นคนที่ ‘ไม่มีอะไรเลย’ จึงโกรธและผิดหวัง\nพร้อมทั้งประกาศตนว่าจะไม่ยอมช่วยเหลือเอ็มเม็ตเด็ดขาด\n\n    วิทรูเวียสผู้ที่เชื่อว่าเอ็มเม็ตสามารถกลายเป็นคนที่ยิ่งใหญ่ได้ ได้ทำการสำรวจ ‘หัวสมอง’ ของเอ็มเม็ต\nซึ่งวิทรูเวียสกลับพบว่าสมองของเขานั้นว่างเปล่า ไม่มีอะไรเลย ไม่มีอะไรที่บ่งบอกถึงพลังจินตนาการทั้งสิ้น\n\n    วิทรูเวียสขอให้เอ็มเม็ตลอง ‘สร้าง’ บางสิ่งเพื่อทดสอบถึงพลังจินตนาการ แต่สิ่งที่ได้มาคือ โซฟา 2 ชั้น\nเพื่อที่จะให้เพื่อนหลายคนสามารถดูทีวีพร้อมกันได้ ทั้งวิทรูเวียสและลูซี่ (ฮีโร่หญิง--นางเอก) ต่างบอกว่านั่นคือสิ่งที่งี่เง่าที่สุด\n    แต่สิ่งที่งี่เง่านั้นเองกลับช่วยชีวิตเหล่ามาสเตอร์บิวเดอร์จากสถานการณ์อันตรายได้ แต่จะเป็นอย่างไรนั้น\nผมขอไม่สปอยล์นะครับ เดี๋ยวจะเสียอรรถรสในการรับชม\n    \nแม้ว่าตัวหนังจะพยายามบอกว่า จินตนาการที่ไร้ซึ่งกฎเกณฑ์และแบบแผนนั้นสำคัญ\nแต่...ก็ยังมีสิ่งที่ลักลั่นย้อนแย้งกับสิ่งที่หนังพยายามเสนออยู่ (ซึ่งหนังตั้งใจที่จะให้คนดูขบคิด)          \n    นั่นคือการที่เอ็มเม็ตบอกกับเหล่ามาสเตอร์บิวเดอร์ที่ต่างก็มีพลังจินตนาการสูง...ง\nแต่สิ่งของที่พวกเขาสร้างนั้นต่างมีความโดดเด่นมากเกินไป จนทำให้เป็นที่สังเกตได้ง่าย\nไม่มีทางที่จะเข้าไปยังตึกที่มีเครเกิลอยู่ ดังนั้น จึงต้องทำตาม ‘กฎระเบียบและแบบแผน’\nโดยการสร้างยานให้เหมือนกับยานขนส่งสินค้าทั่วไป เพื่อจะได้ลักลอบเข้าตึกของลอร์ดบิสเนสได้\n\n    เห็นไหมครับ ถ้าเรามั่วแต่ยึดติดกับจินตนาการว่าเป็นสิ่งที่สำคัญที่สุด เหนือกว่ากฎระเบียบ ก็ถือเป็นข้อเสียเช่นกัน\n\n    นอกจากนี้ ยังมีสิ่งที่เอ็มเม็ตบอกกับเหล่ามาสเตอร์บิวเดอร์อีก\nคือการที่มาสเตอร์บิวเดอร์ต่างคนก็ต่างคิดว่าตนเองเก่งกาจ สามารถจัดการอะไรด้วยตัวคนเดียว\nทำให้พวกเขาไม่มีความเป็น ‘ทีมเวิร์ก’     ซึ่งสิ่งที่จะทำให้เกิดทีมเวิร์กได้ก็คือการทำงานกันอย่างเป็น ‘ระบบ’ และมี ‘แบบแผน’\nในการทำงานที่ชัดเจน\n    \nจะเห็นได้ว่า เนื้อเรื่องรวมถึงแง่คิดต่างๆ ที่ได้จากเรื่องนี้ ไม่ธรรมดาเลยนะครับ ไม่ว่าจะเป็นการใช้ชีวิต หรือการทำงาน\nทุกคนจำเป็นต้องมีความคิดสร้างสรรค์ สามารถแหวกกฎ หรือออกนอกกรอบได้ แต่ในขณะเดียวกันก็จำเป็นต้องมีระบบหรือแบบแผน\nรวมถึงมีทีมเวิร์กในการทำงาน และแน่นอนว่า ไม่มีใครสามารถอยู่ได้ด้วยตัวคนเดียวบนโลกใบนี้โดยไม่พึ่งพาอาศัยความสามารถของคนอื่นเลย\n\n    นอกจากเนื้อเรื่องหลักที่ต้องการนำเสนอถึง ‘ความสมดุล’ ระหว่างความคิดสร้างสรรค์และความคิดที่อยู่ในแบบแผน\nหนังเรื่องนี้ยังมีการจิกกัดแบบแสบๆ ตามสไตล์ของนักทำหนัง ที่มักจะซ่อนสิ่งเล็กสิ่งน้อยให้ผู้ชมได้สังเกต\nและเดินออกจากโรงโดยมีความคิดอะไรบางอย่างวนเวียนอยู่ในสมอง\n\n    มาเริ่มที่ชื่อตัวละครหลักเลยครับ นั่นคือลอร์ดบิสเนส นั่นเอง ถ้าลองแปลความหมายของคำว่าบิสเนส ก็คือคำว่า ‘ธุรกิจ’ นั่นเอง\n    แน่นอนว่าเมื่อพูดถึงคำว่าธุรกิจ ในโลกที่มีการแข่งขันกันสูงนั้น การที่ธุรกิจใดธุรกิจหนึ่งจะเอาตัวรอดได้ จำเป็นต้องมีความคิดสร้างสรรค์ในเชิงธุรกิจ เพื่อให้สินค้าและบริการของตนเองน่าสนใจ สามารถดึงดูดเงินจากลูกค้าได้\n\n    แต่เรื่องนี้กลับนำเสนอให้ ลอร์ดธุรกิจ เอ้ย! ลอร์ดบิสเนสเป็นคนที่ต้องการให้ทุกคนอยู่ตามแบบแผน\nไม่จำเป็นต้องมีความคิดสร้างสรรค์ใดๆ ทั้งสิ้น มันช่างลักลั่นย้อนแย้งเหลือเกิน\n\n    แต่เมื่อลองคิดดูอีกที ก็เป็นการจิกกัดที่แสบสัน เพราะคำว่าธุรกิจนั้น คือการทำให้ทุกคนตกเป็นทาสของ ‘สื่อ’\nซึ่งก็คือทีวีและตำราคู่มือต่างๆ ที่ลอร์ดบิสเนสสร้างเพื่อล้างสมองประชาชนนั่นเอง\n\n    The Lego Movie สื่อแล้วว่าความสมดุลของความคิดสร้างสรรค์ที่ดีคืออะไร แล้วคุณล่ะครับ หาความสมดุลของสิ่งต่างๆ เจอแล้วหรือยัง\n"}
