{"movie_name": "The Lego Movie", "text": "everything is awesome\n\nยอมรับเลยครับว่าตอนได้ยินชื่อหนังเรื่องนี้ ผมไม่ได้นึกอยากจะดูเลยสักนิด กระแสในบ้านเราผมก็ไม่ค่อยมีเลย\nแล้วอย่าถามถึงกระแสในพันทิปเลย เพราะกระทู้หนังมันตกหายไปเร็วโคตร ๆ  หลังจากที่เช่ามาดูผมถึงกับต้อง\nไปค้น imdb แล้วตามมาขุดคลังกระทู้ขึ้นมาอ่านถึงรู้ว่า มีคนชอบหนังเรื่องนี้อยู่หลายคนเหมือนกัน แต่กระทู้มันกลับ\nมีน้อยมากจริง ๆ\n\nตอนที่ดูจบ บอกกับตัวเองเลยว่า เกือบจะพลาดหนังดี ๆ มัน ๆ ฮา ๆ ไปอีกหนึ่งเรื่องแล้ว  และผมก็มั่นใจว่ามี\nคอหนังไม่น้อย (แบบผม) ที่เมินหนังเรื่องนี้ไป  อาจด้วยหน้าหนังหรืออะไรก็ตาม แต่ขอยืนยันไว้ตรงนี้เลยครับว่า\nเรื่องนี้ห้ามพลาด\n\nถ้าใครเป็นพวกชอบดูหนังด้วยแล้ว  ผมว่าน่าจะสนุกกับหนังเรื่องนี้เป็นพิเศษ เพราะ the lego Movie นั้น ส่วนหนึ่ง\nมันเป็นพวก \"หนังล้อหนัง\" มันล้อตั้งแต่ Lord of the Ring,The Matrix, Pirate of the caribian และหนังซุปเปอร์ฮีโร่\nอีกสารพัด  แถมมุกล้อเลียนต่าง ๆ นี้ มันไม่ได้เลอะเทอะแบบ scary movie  แต่มันฮาพร้อมทั้งยังขับเคลื่อนเรื่องไปด้วย\n(ส่วนตัวแล้วมุมเกือบ 90% นี่เวิร์กหมด ไม่มีแป้กเลย)\n\nที่สำคัญ เรื่องนี้เป็นตัวอย่างของหนังที่เรียกว่า  \"บทดี\" ได้อย่างเต็มปากเต็มคำ  ทั้งในแง่การดำเนินเรื่องน่าติดตามมาก\nและเดาไม่ค่อยออกว่าเรื่องมันจะเบนไปมุกไหน  ตัวละครเยอะแต่ก็แจกบทดีมาก  แก็กเล็ก ๆ ที่ตอนแรกเรานึกว่าไม่สำคัญ\nแต่ปรากฏว่า เขาตามมาเก็บได้แทบทุกเม็ดเลย  (ผมดูไปสองรอบ soundtrack ไม่ซับทีนึง แล้วพากย์ไทยอีกรอบ ถึงเห็น\nเลยว่า คนเขียนบทนี่เจ๋งจริง รายละเอียดเล็ก ๆ น้อย ๆ นี่ ตอนแรกเหมือนวางไว้เอาฮา  แต่จริง ๆ กลับเอามาขยี้ประเด็น\nได้อย่างสุดยอด เช่น ขาของ Lord Business  หรือชื่อแสนประหลาดของนางเอก ฯลฯ)  แล้วยิ่งตอนหักมุมนี่ ยอม\nรับเลยว่าทึ่งมาก  โมเม้นท์นั้นนี่ถึงกับร้อง \"เฮ้ย\" ออกมาเลย แล้วก็ยังมึนต่อว่าหนังมันจะลงเอยตรงไหน  แต่ไม่น่าเชื่อว่า\nมาพาไปสู่บทสรุปที่ทึ่งเสียยิ่งกว่าตอนหักมุมอีก สุดยอด!!!\n\nหรือแม้แต่เพลง everything is awesome ที่ตอนต้นสื่อความหมายไปในทางหนึ่ง  แต่ช่วงท้ายเพลงเดียวกันนี่แหละ\nกลับสื่อความหมายที่ลึกซึ้งกว่าเดิม ที่สำคัญมันติดหูมาก ๆ  ดูหนังจบนี่ฮัมเพลงนี้แบบไม่รู้ตัวกันเลย\n\nนอกจากความสนุกแล้ว  ประเด็นที่หนังต้องการสื่อก็น่าสนใจทีเดียว ไม่ว่าเรื่องทุนนิยม ความอยากเป็น somebody\nการปิดกั้นจินตนาการ ฯลฯ  ซึ่งว่ากันตรง ๆ มันก็ไม่ได้เป็นประเด็นใหม่อะไร  แต่ว่าหนังมันทำได้ \"ถึง\" ครับ  แบบว่าเรา\nคล้อยตามประเด็นที่หนังต้องการสื่ออย่างสนิทใจ\n\n\nดูหนังจบนี่ อัดอั้นมาก  อกจะแตกอยากหาคนเม้าท์ด้วยมากกกกก   แต่คนดูหนังเรื่องนี้แล้วมันน้อยเหลือเกิน T^T\nใครยังไม่ได้นี่รีบหาดูโดยด่วนเลยครับ  แนะนำเลย  ส่วนใครดูแล้วเป็นยังไงบ้าง ชอบแบบบ้าคลั่งเหมือนผมกันบ้างหรือเปล่า?\n\n\npantip only มิได้มาจาก facebook\n\nแก้ไขข้อความเมื่อ 24 มิถุนายน 2557 เวลา 00:18 น."}
