{"movie_name": "Transformers: Age of Extinction", "text": "Transformers 4 ภาคนี้ โคตรไมเคิล เบย์ เลยครับ ที่สุดของที่สุดละ ไม่ต้องบอกชื่อผู้กำกับก็รู้ได้เลย แตะโดนอะไรเป็นระเบิด ขับผ่านอะไรระเบิดกันวินาศสันตะโร ฮ่าๆ สุดยอดอ่ะ\n\nภาคนี้มีเนื้อเรื่องที่ทำเอาผมตามติดตลอดเลยนะ ชอบที่บทเป็นแบบนี้ ทำให้รู้สึกลุ้น ตื่นเต้น และเอาใจช่วย ที่สำคัญ มันได้ \"อารมณ์แปลกใหม่\" ที่จะได้เห็น ออโต้บ้อต สู้กับมนุษย์ และสายลับ กับ ศัตรูตัวใหม่อีก เรียกว่า ศัตรูรอบด้านเลย\n\nแต่ด้วยความที่หนังมันนานมากสำหรับหนังแนวนี้ มันทำให้บางจุดของหนังรู้สึกว่า \"น่าเบื่อ\" \"อืดอาด\" \"ตั้งใจตลกไปไหม\" มันน่าเบื่อตรงที่ความเนิ้บนาบของเนื้อเรื่องช่วงนั้นอ่ะครับ มีหลายฉากเลยที่รู้สึกว่า ตั้งใจตลกเกินไป เพราะตัวละครมันพูดมากเกินจริง แบบว่า \"มันใช่เวลามาพูดอะไรแบบนี้ไหมวะ\"\n\nไม่รู้ผมดูไม่เข้าใจเองหรือยังไงนะ แต่ตัวหนังไม่อธิบายในหลายๆจุด ทำให้เกิดความสงสัยว่า \"อ้าวเฮ้ย มาได้ไง\" หรือ \"ง่ายๆงี้เลยเหรอ\" ก็เข้าใจว่าหนังแนวนี้ไม่ควรคิดเยอะ แต่ จุดที่สงสัยมันโคตรจะสำคัญต่อตัวหนังเลยนะ แต่ตัวหนังก็ไม่ได้อธิบายเลย กลับผ่านมันไปง่ายๆซะอย่างงั้น\n\nถ้าไม่นับ อ้อพติมัส กับ บัมเบิลบี ตัวละครทุกตัวในหนังก็ถือว่า หน้าใหม่กันหมดละครับ ซึ่งมันได้อารมณ์ \"สดใหม่\" ดีนะ บวกกับเนื้อเรื่องแบบนี้ด้วย ยิ่งให้ความรู้สึก แปลกใหม่ดีครับ\nสิ่งที่ชอบมากในภาคนี้คือ มุมกล้องในฉากแปลงร่างของอ๊อพติมัส โคตรจะเท่เลย คือเหมือนจะเน้นการแปลงร่างของหุ่นฯแต่ละตัวมากขึ้น ซึ่งก็ถือว่าผ่านฉลุยครับ เท่จริงๆ อ๋อ แล้วก็ดีไซน์หุ่นยนต์ภาคนี้ ออกแนวเป็นญี่ปุ่นด้วย ผลก็คือ หุ่นจะเพรียวเท่ ออกแนวกันดั้มเลย ฮ่าๆ ชอบอ่ะ\n\nมาร์ค วอลเบิร์ก คือคนที่ทำให้หนังเรื่องนี้ไปรอดจนหนังจบครับ เพราะพี่แกมีเสน่ห์ให้น่าติดตาม และทำให้หนังดูมีความเป็น บู๊ แอ๊คชั่น มากขึ้น (แต่ผมก็ชอบ ไชอา โคตรนะ) เค้าบู๊ได้ ดราม่าได้ คิดถูกแล้วที่เอาพี่แกมาเป็นพระเอก กับ บทหนังภาคนี้\n\nส่วนนางเอก ภาคนี้เหมือนไม่ได้ขายความเซ็กซี่แบบที่ เมแกน เคยทำไว้ (เพราะสู้ไม่ได้แน่) เลยออกแนวเป็นสาววัยเพิ่งเริ่มรุ่น ใสๆแต่แอบเซ็กซี่ ไรงี้ การแสดงถือว่าดีนะ ดูมีชีวิตชีวามากที่สุดในบรรดานางเอกที่ผ่านมาแล้วละผมว่า\n\nหนังยาวขนาดนี้ แอ๊คชั่นก็เลยเยอะมาก สะใจแฟนๆละครับ โดยเฉพาะตอนท้ายเรื่อง ผมว่า แอ๊คชั่นน่าจะยาว 30 นาทีขึ้นไปแน่ๆ อัดแน่นจัดเต็ม จนรู้สึกว่า \"ไหนวะ ช่วงพีคของหนัง\" คือใส่มาเยอะ จนมาถึงฉากจบ รู้สึกว่ามันห้วน แบบ หนังจบอารมณ์ไม่จบ จุดไคลแม็กซ์ก็ไม่รู้ชัด พีคสุดๆก็ผ่านมาหลายพีคจนงง เพราะใส่มาเยอะผมเลยรู้สึกแบบนี้ละมั้ง (ฉากอื่นละใส่มาเยอะแยะ แต่ฉากสุดท้ายทำไมมมมมม ใส่มานิดเดียว เซ็ง)\n\nย่อหน้านี้เอาแบบสรุปโดยรวมเลยนะ ภาคนี้ดูได้สนุก สะใจจนจบ ตื่นตากับเทคนิคภาพสวยๆ การแปลงร่างเท่ๆ เอฟเฟคระเบิดวินาศสันตะโร ชนิดที่ถ้าระเบิดโลกนี้ได้คงทำไปแล้ว ได้ดูรถ ดูหุ่น อัดกัน ยิงกันจนเพลิน เนื้อเรื่องให้อารมณ์แปลกใหม่ นักแสดงชุดใหม่เล่นได้ดี แต่ บางช่วงก็อืดอาด บวกกับตลกแบบจืดๆ แล้วก็ความไม่สมเหตุสมผลในหลายๆฉาก สำหรับผมมันไม่ใช่ภาคนี้สุดยอดโคตรสนุกอะไรนัก แต่มันก็สนุกอยู่นะ\n\nปล.1. มีความรู้สึกว่าดีไซน์หุ่นมันไปคล้าย แปซิฟิก ริม ยังไงๆอยู่นะ\nปล. 2. ยานกับฉากในเมืองในความรู้สึกเหมือนดู อแวนเจอร์ เลยอ่ะ\nปล.3. โฆษณาแฝง ได้ทุเรศมาก จนไม่อยากเรียกว่า แฝง เลยล่ะ ฮ่าๆๆ\n\n\n"}
