{"movie_name": "Transformers: Age of Extinction", "text": "มันส์… Transformers เป็นหนังที่สร้างมาเพื่อความบันเทิงแบบเอามันส์ เน้นความสนุกจากการได้เห็นรถแปลงร่าง ได้เห็นหุ่นอัดกันจนเศษเหล็กหลุดเป็นชิ้นๆ และได้เห็นภาพ CG เทพๆ ตราบใดที่ Transformers ยังทำตรงนี้ได้ดี ตราบนั้นเราก็ยังสนุกที่จะดูเรื่องนี้ ซึ่งภาค Age of Extinction ก็จัดเต็มส่วนนี้แบบสุดๆ งานด้านภาพและเสียงสมจริง ยิ่งใหญ่ และกระหึ่มมากๆ พอๆ กับฉากระเบิดภูเขา ถล่มกระท่อมที่ก็เยอะกว่าทุกภาคเช่นกัน ผลคือความวินาศสันตะโรมหาบรรลัย ยิ่งภาคนี้จับเอาไปสู้กันบนเกาะฮ่องกงที่เต็มไปด้วยอาคารแออัด ยิ่งทำให้เห็นภาพวินาศเพิ่มขึ้น ถ้าจะดูเพื่อเอามันส์ ภาคน็ทำหน้าที่ตรงได้อย่างดีเยี่ยม และออกจะดีกว่าภาค 2 และ 3 ด้วย แต่ถ้าอยากได้กว่านั้น Age of Extiction ก็อาจกลายเป็นความน่าเบื่อแทน ยิ่งภาคนี้ใช้เวลาในการอัดกันเกือบ 3 ชั่วโมง\n\nบท… บทของ Transformers มีปัญหาทุกภาค และโดนบ่นทุกภาค แต่ใครจะสนละ? ในเมื่อหนังชุดนี้ไม่ได้ทำมาเพื่อขายบทอยู่แล้ว การมีอยู่ของบทในหนังชุดนี้ คือทำให้หนังพอจะมีอะไรบ้าง ไม่ดูแห้งแล้งเกินไป บทของ Age of Extinction ก็เช่นกัน ว่ากันที่ตัวบทมันไม่ยอดเยี่ยม และถ้ายิ่งดูก็จะยิ่งเห็นจุดบกพร่องมากมาย หนังไม่ทำให้เราเชื่อในความเป็นนักประดิษฐ์ของตัวละคร “Cade Yeager” (Mark Wahlberg) เท่าไหร่ ดราม่าพ่อ ลูก และแฟนลูกก็ยังเฉยๆ แต่บทของภาคนี้ก็ไม่ได้ถึงขั้นย่ำแย่ ถือว่าดีกว่าตอนภาค 2 และ 3 ด้วยซ้ำ อย่างน้อยภาคนี้ก็ผูกประเด็นความขัดแย้งระหว่างมนุษย์กับเหล่า Transformers ได้อย่างน่าสนใจ (แม้ประเด็นนี้จะยิ่งเล่ายิ่งเละ) แถมยังออกแบบคาแรกเตอร์หุ่นได้อย่างมีชีวิตชีวา พร้อมทั้งเปิดช่องไว้ให้สานต่อภาคใหม่ได้เรื่อยๆ เอาเป็นว่าถ้าไม่เอาจริงเอาจังอะไรมาก ก็ถือว่าสนุกพอควร\n\nวายร้าย… เป็นอีกส่วนที่ชอบในภาคนี้ เพราะออกแบบและสร้างสรรค์ตัวหุ่นฝั่งร้ายได้อย่างน่าสนใจ โดยเฉพาะวายหน้าใหม่อย่าง “Lockdown” (ชื่นชอบงานออกแบบของตัวนี้เป็นพิเศษ) ทำให้เชื่อได้ว่าไอ้นี่แหละคือตัวร้ายจริงๆ ไม่ใช่ตัวที่เปิดตัวมาอย่างอลังการ แต่โดน Autobots ต่อยไม่กี่ก็ตายแบบภาคก่อนๆ อาจเพราะภาคนี้ยาว เลยมีเวลาให้ Decepticons กระทืบ Autobots คืนให้เห็นความร้ายกาจบ้าง หรืออย่างวายร้ายหน้าเก่าอย่าง “Megatron” แม้จะรู้สึกว่า “อีกแล้วเหรอ” แต่อย่างน้อยหนังก็หาวิธีดึงตัวละครนี้กลับมาได้แบบมีเหตุผลรองรับไม่แถจนเกินไป ตัวละครฝั่งร้ายที่น่าเสียดายก็คือ ตัวละครฝั่งร้ายที่เป็นมนุษย์ ซึ่งเปิดตัวอย่างน่าสนใจ แต่สุดท้ายก็แค่ส่วนเกินของเรื่อง\n\nมนุษย์… จะว่าเป็นส่วนเกินก็ใจร้ายเกินไปหน่อย แต่บทบาทของมนุษย์ในภาคนี้ค่อนข้างเจือจางไปจริงๆ อาจมี Mark Wahlberg ที่พอเอาตัวรอดไปได้ ขณะที่คนอื่นไม่ค่อยชวนให้น่าเอาใจช่วยเท่าไหร่ และภาคนี้ยังไม่ค่อยรู้สึกถึงความผูกพันระหว่างเหล่า Transformers กับมนุษย์เสียเท่าไหร่ คำพูดเรื่องการขอให้เหล่า Autobot เชื่อในศักยภาพมนุษย์ก็ดูไม่ขลังแล้ว แต่คิดอีกทีมันอาจเป็นความตั้งใจของคนสร้างก็ได้ ที่ต้องการผลักมนุษย์ให้ออกจาก Transformers มากขึ้น ภาคนี้ลดตัวละครมนุษย์ลง และยังทำให้มนุษย์เป็นผู้ร้ายด้วย รวมทั้งยังเปิดช่องให้ภาคต่อดำเนินเรื่องแบบไม่ต้องสนใจโลกมนุษย์ไว้ด้วย ซึ่งก็สอดคล้องกับที่ “Michael Bay” เคยบอกว่า Age of Extinction คือการเริ่มไตรภาคใหม่ ก็พอจะทำให้เข้าใจว่า ไตรภาคใหม่ที่ว่านี้จะดำเนินเรื่องแบบสนใจ Transformers เป็นหลัก มีมนุษย์เป็นแค่ตัวประกอบ หรือไม่มีเลยก็ได้\n\nTie-in... จัดเต็มมาก คือปกติ Transformers ภาคต่างๆ ก็มีการ Tie-in โฆษณาเยอะอยู่แล้ว ที่แน่ๆ ก็พวกรถต่างๆ แต่ภาคนี้จัดเต็มยิ่งกว่า จัดกันแบบไม่เนียนด้วย โดยเฉพาะสินค้าที่ไม่ได้เกี่ยวกับรถ หลายๆ ฉากเห็นได้ชัดว่ามีขึ้นเพื่อเปิด “ยัดเยียด” ให้เราเห็นตราสินค้า เข้าจะว่างบ CG ระเบิดภูเขา ถล่มกระท่อมคงเยอะ แต่ก็นะ…อะไรที่มันยัดเยียดเกินไปก็ไม่ดี\n\nจีน… ตลาดหนังในจีนที่ผ่านมาเติบโตขึนมาก กลายเป็นแหล่งรายได้แห่งใหม่ของ Hollywood ไม่แปลกที่หนังต่างๆ พากันเอาใจจีนแบบเต็มที่ ยิ่ง  Transformers ภาคนี้ยิ่งสุดๆ ไม่เพียงแต่ใส่โลเคชั่นจีนและฮ่องกงเข้าไปในเรื่อง ซึ่งตรงนี้โอเคนะ เพราะสภาพบ้านเมืองที่แออัดของฮ่องกง มันทำให้ภาพการทำลายล้างดูยิ่งใหญ่ขึ้น แต่ที่ไม่ค่อยก็ตรงที่มีการใส่ตัวละครจีน และมอบบทบาท “ฮีโร่” รวมทั้งฉากแสดงความสามารถให้กับตัวละครจีนเหล่านั้น “เกินจำเป็น” คิดเหตุผลอื่นไม่ออกถึงการมีอยู่ของตัวละครจีนเหล่านั้น นอกจากต้องการเอาใจจีน  และที่สุดๆ ก็คือการใส่ความเป็น “จอมยุทธ” ให้กับ “Optimus Prime” ทั้งอาวุธ พาหนะ และท่วงท่าการต่อสู้ ในช่วงท้ายเรื่อง ที่ทำให้อดคิดไม่ได้ว่านี่ Transformer หรือ “Autobots ตะลุยยุทธจักร”\n\n\nขอฝากเพจไว้ด้วยนะครับ สนใจเข้าไปพูดคุยแลกเปลี่ยนกันได้ครับ\nhttps://www.facebook.com/iamzeawleng\nhttp://zeawleng.wordpress.com/\n"}
