{"movie_name": "Willow Creek ... a film by Bobcat Goldthwait", "text": "เป็นหนังที่เหนือความคาดหมายเป็นอย่างมาก ... ถึงมากที่สุด\n\nหนังเป็นเรื่องราวของสองคู่รักที่ออกเดินทางไปยังเมืองที่มีชื่อว่า Willow Creek สำหรับเมืองนี้ ... ชาวเมืองเขาก็ได้ตั้งฉายา\nให้กับเมืองตัวเองว่าเป็นเมืองหลวงแห่งประเทศที่มีการพบ “ บิ๊กฟุต  ” สัตว์ประหลาดในตำนานอันลือลั่นของอเมริกา สำหรับจุดประสงค์การเดินทางของทั้งคู่ในครั้งนี้นั้นก็คือการได้มาถ่ายทำรายการสารคดีเกี่ยวกับเรื่องเล่า ตำนานของบิ๊กฟุตนั่นเอง\n\n\n\nเมื่อมาถึงในเมืองทั้งคู่ก็ได้ถ่ายภาพบรรยากาศ ได้สัมภาษณ์ผู้คนต่าง ๆ เกี่ยวกับประเด็นเรื่องของบิ๊กฟุต และเมื่อเก็บข้อมูลเรื่องราวเสร็จแล้ว ก็ถึงเวลาที่ทั้งคู่จะได้เดินทางเข้าไปในป่าเพื่อที่หวังว่าจะได้พบเจอกับตัวตนจริง ๆ ของตำนานอันเลื่องลือนี้สักที ... ซึ่งการได้เดินทาง และตั้งแคมป์ในป่านี้เองได้ถือเป็นจุดเริ่มต้นของเรื่องราวอันสุดสะพรึงที่พวกเขาต้องพบเจอ\n\nหนังมีการวางปม และคาแร็คเตอร์ของตัวละครได้อย่างน่าสนใจดี นั่นคือถึงแม้ว่าทั้งคู่จะเป็นคู่รักกัน แต่ทั้งสองตัวละครดูมีความขัดแย้งกันทางด้านความคิด และความเชื่อ ... ซึ่งตรงจุดนี้ทำให้หนังมันดู ‘ เหมือนจริง ’ มากยิ่งขึ้น เพราะว่าถ้าลองมองกันในชีวิตจริงแล้ว เป็นเรื่องธรรมดาที่คนเรามักจะมีการไม่ลงรอย หรือเกิดความขัดแย้งกันทางความคิด ถึงแม้ว่าจะมีความผูกพันธ์ทางชีวิตกันมาแค่ไหนก็ตามที\n\n\n\nเรื่องความขัดแย้งทางความคิดของสองตัวละครนั้นก็คือ ฝ่ายชายเชื่ออย่างสนิทใจว่า ‘ บิ๊กฟุต ’ นั้นมีอยู่จริง ๆ และการเดินทางในครั้งนี้จะต้องได้พบเจอกับ ‘ มัน ’ อย่างแน่นอน แต่ในขณะที่ฝ่ายหญิงกลับไม่เชื่อในเรื่องเล่า – ตำนานนี้เลย เธอไม่เชื่อว่าบิ๊กฟุตนั้นมีอยู่จริง เธอคิดว่ามันคงเป็นแค่เรื่องราวที่แต่งขึ้นเพียงเท่านั้น แต่การที่เธอตัดสินใจเดินทางมาในครั้งนี้ด้วยกันกับฝ่ายชายก็เพราะว่า เธออยากจะอยู่ข้าง ๆ เขาก็เท่านั้นเอง\n\nสำหรับเรื่องประเด็นของบิ๊กฟุตนั้น หนังก็ทำการปูเรื่องราวออกมาได้ชวนค้นหาดี เพราะว่าหนังนั้นพยายามทำให้คนดูได้เกิดกระบวนการตั้งคำถามกับตัวเราเองตลอดในช่วงต้นของเรื่องว่า บิ๊กฟุตนั้นมีตัวตนจริง ๆ หรือว่าจะเป็นเพียงแค่เรื่องที่เล่าต่อ ๆ กันมา ... โดยหนังได้สื่อผ่านสภาพแวดล้อมของตัวเมืองที่ล้วนเต็มไปด้วยเรื่องเกี่ยวกับบิ๊กฟุต ไม่ว่าจะเป็นร้านอาหาร ร้านหนังสือ รูปปั้นไม้จำลอง เป็นต้น และที่น่าขำขันก็คือขนาดตัวละครที่ทำงานเป็นผู้ดูแลนักท่องเที่ยวประจำเมืองแห่งตำนานบิ๊กฟุต ยังไม่เชื่อเลยว่าบิ๊กฟุตนี้จะมีตัวตนอยู่จริง ๆ\n\n\n\nข้อดีของหนังที่ต้องขอชื่นชมเป็นอันดับแรกเลยก็คือ Willow Creek นี้เป็นภาพยนตร์ในประเภทแบบ Found Footage Film ซึ่งสิ่งที่ทำได้ดีก็คือ มันไม่ได้พยายามจะทำตัวให้เป็น ‘ หนัง ’ มากจนเกินไป ... โดยส่วนตัวแล้วมองว่าภาพยนตร์ประเภท Found Footage ที่ดีนั้นจะต้องแสดงให้เห็นถึง ‘ ความหยาบ ’ ของชิ้นงาน เช่นการถ่ายทำ การเคลื่อนกล้องที่ไม่ได้ดูละเมียดละไม หรือจงใจมากจนเกินไปนัก ซึ่งตรงจุดนี้มันเป็นข้อดี หาใช่ข้อเสียแต่อย่างใด สาเหตุก็เพราะว่าความหยาบนี้เองจะทำให้หนังดูสมจริงสมจังมากยิ่งขึ้น และยิ่งถ้าเป็นหนังแนวระทึกขวัญ สยองขวัญด้วยแล้ว ความหยาบของชิ้นงานนี่แหละที่จะไปตัวช่วยผลักดัน ‘ ความน่ากลัว ’ ให้เกิดขึ้นแก่เหล่าคนดู ... ตัวอย่างกรณีศึกษาที่ดีนั่นก็คือภาพยนตร์เรื่อง ‘ The Blair Witch Project ’ ( 1999 ) ที่ใช้ความหยาบของชิ้นงาน ก่อให้เกิดอารมณ์ความกลัวได้อย่างน่าสะพรึง และชวนขนลุกเป็นอย่างมากมาแล้ว\n\nและเมื่อพูดถึงหนังอย่าง The Blair Witch Project ก็คงจะต้องพูดถึงเทคนิคการถ่ายทำ และการทำเสนอของ Willow Creek ด้วยเช่นกัน เพราะหนังทั้งสองเรื่องนี้มีความคล้ายคลึงกันเป็นอย่างมาก นั่นก็เพราะว่า Willow Creek นั้นแทบจะดำเนิน ลำดับเรื่องตามหนัง Found Footage ในตำนานอย่าง The Blair Witch Project เลยก็ว่าได้\n\nเนื่องจากช่วงแรกของหนังทั้งคู่ก็เป็นเหมือนการไปสัมภาษณ์ เก็บเกี่ยวหาข้อมูลจากผู้คนในเมืองเช่นกัน และหลังจากนั้นก็เป็นการเดินทางเข้าป่าเพื่อไปถ่ายทำ และค้นหาคำตอบอย่างจริงจังนั่นเอง\n\nดังนั้นสิ่งที่ Willow Creek ทำได้ดีก็คือ การได้รู้จักเรียนรู้ และทำตามของดี ๆ ที่มีอยู่เป็นต้นฉบับตำราแล้วนั่นเอง และแน่นอนอีกอย่างที่คล้ายคลึงกันก็คือ ตอนช่วงท้ายเรื่องมันเป็นอะไรที่พีคมาก และน่ากลัวมากด้วยเช่นกัน\n\n\n\nประมาณ 40 นาทีท้ายเรื่องเป็นสิ่งที่เหนือความหมายมากดังที่กล่าวไว้ตอนต้น เพราะว่าตอนช่วงตอนต้น จนถึงกลางเรื่องหนังก็ดูเหมือนจะไม่มีอะไร แต่ที่ไหนได้หนังดันเก็บของดี แล้วเตรียมมาส่งมอบให้คนดูในช่วงตอนท้ายเรื่องนี่เอง เพราะว่ามันชวนน่ากลัว อึดอัด กดดัน หวาดระแวง และทำให้หายใจไม่ทั่วท้องเป็นอย่างมาก ( โดยเฉพาะฉากในเต้นท์เหมือนกับรูปตัวอย่างด้านบนนี้ ) ต้องขอบอกเพิ่มเติมด้วยว่าระหว่างนั่งดูหนังมาก็ปิดไฟห้องดูมาตลอด แต่พอหนังดำเนินมาจนเข้าถึงช่วงประมาณ 40 นาทีท้ายเรื่องนี่แหละ ก็ถึงขั้นต้องลุกขึ้นไปเปิดไฟห้องดู เพราะทนไม่ไหวจริง ๆ บรรยากาศของเรื่องมันชวนให้เราเกิดอาการหวาดหวั่นอย่างหลีกเลี่ยงไม่ได้\n\nฉากในเต้นท์นี้เป็นกึ่ง ๆ การถ่ายทำ Longtake ซึ่งถ่ายทอดออกมาได้ดีมาก เพราะว่าหนังเพียงแค่ตั้งกล้องทิ้งไว้นิ่ง ๆ แล้วปล่อยให้นักแสดงทั้งสอง และบรรยากาศอันแสนอึดอัดนี้เป็นตัวนำพาอารมณ์ และความรู้สึกของคนดูได้เดินหน้าไป ... ซึ่งตรงฉากนี้ต้องขอออกปากชมเชยนักแสดงนำทั้งสองของเรื่อง เพราะว่าสามารถแสดงออกผ่านทางสีหน้า และท่าทางได้อย่างลื่นไหลดีมาก ทำให้เราได้ถึงระดับของความกลัวที่ค่อย ๆ เพิ่มมากขึ้น เหมือนกับกราฟที่ค่อย ๆ ไต่สูงขึ้นเรื่อย ๆ จนถึงขั้นสูงสุด\n\nการทำเสียงของหนังเรื่องนี้ก็เรียกได้ว่าดีมาก ๆ โดยเฉพาะฉากในเต้นท์นี้เรียกได้ว่าสามารถใช้ทดสอบระบบเสียงของเครื่องเล่นได้อย่างดีเลย ( ขอแนะนำให้เปิดเสียงดัง ๆ ขณะรับชมฉากนี้ เพื่ออรรถรสขั้นสูงสุด ) ... หนังเล่นกับเสียงอย่างการเดินเหยียบบนพื้นดิน หรือใบไม้ เสียงของต้นไม้ กิ่งไม้กระทบกัน เสียงของสัตว์ต่าง ๆ ที่สามารถเพิ่มระดับความน่ากลัว และความลึกลับของป่าทึบได้อย่างน่าเหลือเชื่อ ขนาดที่ว่าดูหนังจบแล้วเรายังรู้สึก ‘ หลอน ’ กับเสียงของในหนังอยู่เลย\n\nและแน่นอนว่า ‘ เสียง ’ นี้ก็สามารถใช้เป็นเครื่องมือชั้นดีในการเล่นกับจินตนาการของคนดู หรือจินตนาการของมนุษย์ได้อย่างดีเยี่ยม\n\nความคิดของมนุษย์เป็นสิ่งที่ว่องไว และกว้างไกล เมื่อมนุษย์เรารับรู้ รู้สึก หรือได้ยินอะไร ... ความคิดของเรามักจะเดินทางล่วงหน้าไปก่อนแล้วเสมอ ซึ่งจะเดินทางไปในแบบที่ดี หรือแบบที่ไม่ดีนั้นก็ขึ้นอยู่กับสถานการณ์ที่เราต้องพบเจอ\n\nนอกจากนี้ยังเคยมีคำกล่าวว่า มุนษย์กลัวในสิ่งที่ตนไม่รู้ สิ่งที่ตนไม่เคยเห็น ซึ่งคำกล่าวนี้ล้วนเป็นความจริง และดูจะใช้เป็นตัวอย่างได้อย่างดีกับการเพิ่มอรรถรสการในการรับชมภาพยนตร์เรื่องนี้ รวมไปถึงในแง่ความรู้สึกของตัวละครที่ต้องพบเจอ หรือเผชิญหน้ากับสถานการณ์ ความกลัว ความอึดอัดต่าง ๆ ที่ไม่ต่างจากคนดู\n\n\n\nโดยรวมแล้ว ... สามารถพูดได้ว่า Willow Creek เป็นหนังที่ ‘ เล่นน้อย แต่ได้มาก ’ เพราะว่าหนังประสบความสำเร็จอย่างสวยงามในการสร้าง ‘ ความกลัว ’ ให้เกิดขึ้นในจิตใจของคนดูทั้งระหว่างการรับชม และหลังจากหนังจบลงไปแล้วอย่างหลีกเลี่ยงไม่ได้\n\n× [ F i l m / F e e l ] - [ 2014 ] ×\n"}
