{"movie_name": "The World’s End (2013, Edgar Wright, UK)", "text": "*****เปิดเผยเนื้อหาสำคัญ [Spoil 100%]*****\n\nรู้สึกโชคดีที่ไม่รู้ข้อมูลอะไรก่อนดูหนังเลย นอกจากว่ามันเป็นหนังตลก ดังนั้น ตอนแรกก็นั่งดูไปชิวๆไป ดูไปสักพักก็อ๋อ มันวางไอตัวละครไซม่อน เพ็กก์ ไว้แบบนี้ คือน่าสงสารและน่าหมั่นไส้ไปพร้อมๆกัน เพราะในขณะที่มันไม่มีงานทำ จมปลักอยู่กับอดีต ไม่รู้จักโตเป็นผู้ใหญ่ แมร่งก็ยังติดนิสัยห่ามๆเหมือนวัยรุ่น กวนทีนและบ้าคลั่ง ทั้งยังเอาแต่ใจ ไม่เคยแคร์สนใจอะไรใครนอกจากตัวเอง ซึ่งต่างจากเพื่อนร่วมแก๊งอีกสี่คน ที่มีการมีงานทำ เป็นใหญ่เป็นโต และมีกรอบความรับผิดชอบ ไม่ใช่อยากทำอะไรก็ทำ แบบไซม่อน เพ็กก์\n\nดูไปดูไป ความหงุดหงิดไซม่อน เพ็กก์ ก็ยิ่งเพิ่มขึ้นๆ แต่มันก็เกิดคู่ขนานกับอารมณ์ขันในความกวนส้นของตัวละคร และตลกหึหึในลำคอจากการเสียดสีความน่าสมเพชของมนุษย์ ซึ่งเรื่องราวก็ดำเนินไปเหมือนจะไม่มีไร แต่จู่ๆ เห้ย! แมร่งกลายเป็นหนังอาเฮียไรวะเนี่ย เอ๊าท์! ตูงงเลย งงจริง คือ อยู่ๆมันก็มีหุ่นยนต์ ไม่รู้มาจากไหน คือดูช่วงแรกๆ หนังมันเรียลมากนะ สมจริงมาก (หากไม่นับแผนการย้อนวัยหลุดโลกล่าเบียร์ 12 ผับ) และประเด็นที่มันแตะก็ดูจะเหมาะกับลักษณะของหนังดีแล้ว แต่พอมันเข้าโหมด ลึกลับ+ไซไฟ หนังมันก็พุ่งทะยานกว่าเดิม ทั้งความโหด มันส์ ฮา ตั้งแต่นั้นนี่คือกราฟแมร่งมีแต่พุ่งขึ้นๆๆๆๆพุ่งขึ้นเรื่อยๆจนอภิมหาเวรี่พีคตอนช่วงไคลแมกซ์ และที่สำคัญคือ เราไม่สามารถจะเดาเรื่องราวอะไรได้อีกต่อไป ว่า ผกก จะปล่อยหนังเลยเถิดไปไกลถึงเพียงไหน ไอตัวละครแต่ละตัวมันจะต้องพบเจอกับอะไร อยู่ๆทำไมมันก็ค่อยๆหายไปทีละคน ทว่า พี่แกก็ควบคุมทิศทางได้ดีเอามากๆ เพราะ แม้เนื้อเรื่องจะมั่วซั่วเละเทะออกไปไกลแค่ไหน แต่มันก็ยังเกิดขึ้นเพื่อพัฒนาแนวคิดให้กว้างไกลมากขึ้นเรื่อยๆ และยังสามารถกลับมาตบประเด็นเริ่มต้นจากตัวละครไซม่อน เพ็กก์ ได้อย่างหมดจดงดงามและสาสมแก่ใจในฉากเถียงกับหัวหน้าเอเลี่ยน\n\n\n\nหนังจึงไปไกลมากๆ จากแค่ระดับปัจเจกในช่วงแรก เพราะสามารถโจนทะยานถึงระดับโลกหรือมนุษยชาติในตอนจบ ภายใต้คอนเซปต์ร่วมเดียวกัน คือ การตั้งคำถามต่อความเป็นมนุษย์ โดยธรรมชาติ มนุษย์ย่อมบกพร่อง ไม่สมบูรณ์แบบ เนื่องจาก อิสระในการใช้ชีวิต มนุษย์จึงแตกต่างไปในแต่ละคนเสมอ ตัวละครของไซม่อน เพ็กก์ เปรียบเสมือนตัวแทนของมนุษย์ที่มีความสุดโต่งทางแนวคิดดังกล่าว ซึ่งตรงข้ามกับ กองทัพเอเลี่ยนเลือดสีฟ้า โดยสิ้นเชิง ทั้งสองฝ่ายจึงเปรียบเสมือนเหรียญสองด้าน และภายในแต่ละฝ่ายเองก็ประกอบไปด้วยดาบสองคมเช่นกัน ซึ่ง ผกก ก็ได้ตั้งคำถามอย่างหนักหน่วงด้วยบทสรุปสุดท้าย ว่า หากให้มนุษย์ปกครองตัวเองโดยไร้ระเบียบแบบแผน เสมือนกลับไปเริ่มต้นอารยธรรมกันใหม่ มันจะเกิดอะไรขึ้น คำตอบแรกที่เห็นได้อย่างถนัดชัดเจน คือ การแบ่งแยกชนชั้น มนุษย์นี่แมร่งเลวร้ายชริบหาย เอเลี่ยนเข้ามาจัดระบบ แต่ไม่เคยจะกีดกันและกดขี่ แต่เมื่อมนุษย์พบเจอกับสิ่งมีชีวิตต่างสปีชี่ พวกเขากลับรังเกียจเดียดฉันท์อย่างไม่มีเหตุผล\n\nจึงไม่รู้ว่าควรจะหัวเราะหรือร้องไห้ให้กับความเป็นมนุษย์ดี การตั้งคำถามของ เอ็ดการ์ ไรท์ นั้นได้แสดงให้เห็นถึงความแยบคายและเข้าอกเข้าใจในสันดานของมนุษย์ ซึ่งเชื่อเหลือเกินว่า มีพวกเราไม่น้อยที่ภาคภูมิใจและมีความสุขกับมัน อย่างไรก็ตาม ในทางกลับกัน คงไม่มีสิ่งมีชีวิตบนดาวดวงใดในจักรวาลอันไกลโพ้น เข้าใจความซับซ้อนของมนุษย์ได้อีกแล้ว และคงจะไม่พยายามจะเข้าใจหรืออยากยุ่งเกี่ยวอะไรด้วย เพราะมนุษย์แมร่งโคตรดื้อ เห็นแก่ตัว หลงตัวเอง และเมิงจะเข้าใจยากไปไหน ยกตัวอย่างง่ายๆ บรรดาลูกสมุน ไซม่อน เพ็กก์ ทุกคน รู้ว่า ลูกพี่หัวโจกเป็นผู้เชี่ยวชาญด้านการแถเถียง ทำอะไรผิด ไม่เคยยอมรับผิด ตัวเองถูกเสมอ แต่ทุกคนก็ยังคงตามใจ เดินตาม ต้อยๆๆ โดยเฉพาะ เพื่อนสนิท อย่าง นิค ฟรอสต์ ที่ดูเหมือนจะแอนตี้อย่างสุดลิ่มทิ่มประตู แต่จนถึงที่สุดแล้ว เมิงนี่แหละ ที่เป็นเพียงคนเดียวที่ยังอยู่เคียงข้างไอ้หน้าขน ไซม่อน เพ็กก์ ตูไม่เข้าใจเลยจริงๆ\n\nดังนั้น ฉากจบจึงนับเป็นการยืนยันถึงความไร้สาระอันไม่สามารถหาเหตุผลอันใดมารองรับได้ของมนุษย์ ได้อย่างบ้าคลั่งและร้ายกาจจนถึงขีดสุด เพราะต่อให้โลกแตกพังทลายลงไปเพราะเมิง เมิงก็ไม่ต้องรับผิดชอบอะไร เพราะยังไงๆเมิงก็ถูกเสมออยู่ดี\n\nแก้ไขข้อความเมื่อ 26 มิถุนายน 2557 เวลา 14:12 น."}
