{"movie_name": "รีวิวหนังเรื่อง Transformer 4: Age of Extinction", "text": "Transformer 4: Age of Extinction\n\nให้ 7/10 ภาคนี้เป็นเรื่องของ 4 ปีต่อมาหลังจากภาคที่แล้วค่ะ ที่อยู่ดีๆ Cade Yeager (Mark Wahlberg) ก็ไปซื้อซากรถบรรทุกมา แต่สุดท้ายปรากฏว่ามันไม่ใช่แค่รถบรรทุกธรรมดาๆ แต่เป็น Optimizeprime ที่ทางการกำลังตามหาตัวอยู่นั่นเอง กำกับโดย Michael Bay เจ้าเดิม และเขียนบทโดย Ehren Kruger เจ้าเดิมอีกแล้วกับภาค 2-5 จ้า\n\nโดยส่วนตัวแล้วค่อนข้างหมดศรัทธากับ Transformer มากๆจากภาค 2 ที่ไม่ค่อยโอ จนมาภาค 3 ที่เรียกว่าถึงขั้นห่วย แต่ในเมื่อเริ่มดูมาแล้ว จึงรู้สึกว่าต้องดูต่อไปให้จบจนกว่าจะเลิกสร้าง และเพราะภาคนี้เป็น Mark Wahlberg เลยทำให้อิชั้นมีความอยากดูขึ้นมาอีกนิดนึงเพราะค่อนข้างชอบเขา ซึ่งเมื่อถ้าเทียบกับภาค 3 แล้วถือว่าภาคนี้ทำได้ออกมาดีกว่าและมันส์กว่า แอคชั่นทั้งเรื่องตั้งแต่ต้นจนจบค่ะ\n\nถ้าเป็นคุณผู้ชายและคอแอคชั่นทั่วๆไปน่าจะชอบกันเพราะก็ถือว่ามันส์ดี สู้กันตลอดเรื่อง แต่สำหรับส่วนตัวคิดว่าลีลาการต่อสู้ก็ไม่ได้แปลกใหม่หรือน่าตื่นตาตื่นใจอะไรมากมาย ก็แค่หุ่นยนต์สู้กัน มุกตลกไม่ใหม่ออกแนวแถแต่ก็พอขำได้ นางเอกและแฟนนางเอกหน้าตายังไม่ถูกใจแต่หุ่นนางเอกพอได้อยู่ Mark Wahlberg เล่นได้หน้าหน้าตา over acting มาก (จนเกินไป) ไม่ชอบการออกแบบคาแรคเตอร์ของพวก Autobots  \n\nและเมื่อบวกกับเนื้อเรื่องที่เล่าไปเรื่อยเปื่อย ที่จะจบเมื่อไหร่ก็ไม่รู้ แถไปเรื่อยในระยะเวลา 2 ชั่วโมงครึ่งทำเอารู้สึกว่าหนังนานเกินไปมากๆ พอเริ่มจะเข้าเมืองจีนปั๊บ เริ่มรู้สึกว่ามันเยอะเกินไปละและเริ่มสะเปะสะปะ อยากให้หนังจบเร็วๆ หนังไม่มีจุดพีค เพราะมันพีคมาทั้งเรื่อง ทำให้ฉาก Climax ดูธรรมดาและไม่ได้ตื่นเต้นเท่าที่ควร ระหว่างดูแอบปวดหัวและเครียดในการเขียนบทของเฮียแกเหลือเกินและภาวนาขอให้จบให้หมดในภาคนี้ แต่ก็ยังดันอุตส่าห์ปูเอาไว้ถึงภาค 5 อีก ซึ่งก็เป็นคนเดิมเขียนบทค่ะ อยากขอร้องมากๆว่า “พอเห๊อะ... หรือไม่ก็ช่วยเปลี่ยนคนเขียนบทหน่อยจ้า”  \n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
