{"movie_name": "Transformers : Age of Extinction", "text": "เป็นหนังอีกแฟรนไชน์ที่ผู้เขียนได้ดูมาตั้งแต่ภาคแรกจนถึงภาคสาม และวันนี้ก็ได้ไปดูภาคที่สี่ ตอนแรกผู้เขียนก็คิดว่า ทุนสร้างภาคนี้ 165 ล้านเหรียญ ซึ่งน้อยกว่าภาค 2-3 และคงทำให้เฮียไมเคิล เบย์ คงจะเริ่มหันมาสนใจตัวเนื้อเรื่องมากขึ้น แอคชั่นอะไรต่างๆ คงน้อยลง แต่พอได้ดูแล้ว.....ก็เกิดความคิดมาในหัว.......\n\n\"เฮ้ยยยย! ทุนสร้างมัน 165 ล้านเหรียญจริงๆ เหรอฟระเนี่ย บอกว่า 200 ล้านยังเชื่อเลยนะ\"\n\"เมืองชิคาโกนี่ซวยจริงๆ ทั้งๆ พึ่งจะฟื้นฟูเสร็จหลังจากเหตุการณ์ในภาค 3 ก็มากลายเป็นสังเวียนของหุ่นอีกแล้วเรอะ\n\"รอบหน้าขอบู๊ที่นิวยอร์คบ้างได้มั้ย ยังไม่เคยเห็นออโต้บอทไปเยือนนิวยอร์คเลยแฮะ\"\n\"ไม่ระเบิด ไม่ถล่ม ไม่พังรถ ก็ไม่ใช่เบย์จริงๆ\"\n\nเนื้อเรื่องของหนังแบบย่อๆ (สปอยอย่างแรงนะครับ)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\nสิ่งที่ชอบ\n- แอคชั่น ถล่มทลายยิ่งกว่า 3 ภาคที่แล้วอีกมั้ง ถ้าคุณเป็นคอแอคชั่น หนังเรื่องนี้ตอบโจทย์คุณได้อย่างเต็มที่เลย (อาจจะอิ่มด้วยซ้ำ)\n- รถสวยๆ (จากเหล่าหุ่น) ก็ยังมีให้เชยชมกันอีกเช่นเคย\n- คหสต. แม้นักแสดงหลักจะไม่ใช่ชุดเดิม แต่สำหรับผู้เขียนแล้วกลับชอบมากกว่าของเดิมอีก เพราะมันทำให้สามารถใส่บทบาทใหม่ๆ ให้กับฝั่งมนุษย์ได้มากขึ้น และดูขึงขังขึ้นกว่าเดิม โดยเฉพาะบทบู๊ของ Mark Wahlberg ที่ออกลีลาแอคชั่นต่อสู้กับพวกหุ่นและพวกองค์กร KSI ได้อย่างสุดยอดจริงๆ\n- ซีจี , การออกแบบฉาก ทำออกมาได้ดีมาก โดยเฉพาะฉากในยานของ Lock Down ที่ดีเทลแต่ละจุดนั้นละเอียดสุดยอดจริงๆ ดีไซน์ของพวกหุ่นก็ทำออกมาได้ค่อนข้างดี ดีไซน์อาจมีเปลี่ยนไปบ้าง แต่โดยส่วนตัวแล้ว ชอบครับ\n-  \"ไดโนบอท\"  ที่แม้จะไม่ได้เป็นตัวละครที่ผู้เขียนชอบมากนัก และเมื่อก่อนเฮียเบย์ก็เคยออกมาบอกว่า จะไม่มีไดโนบอทในเวอร์ชั่นหนัง แต่สุดท้ายก็ใส่เข้ามาจนได้ แต่การที่มันมาในหนัง ก็ทำให้ทั้งจักรวาลของ Transformers เวอร์ชั่นหนังใกล้เคียงกับอนิเมชั่นดั้งเดิมมากขึ้น\n\n\nสิ่งที่ไม่ชอบ\n- แอคชั่นถล่มทลายเยอะมาก เรียกได้ว่าเยอะจนเกินไปเลยทีเดียว ใครที่ไม่ใช่คอแอคชั่นก็อาจหลับคาเก้าอี้เอาได้\n- หนังยาวมากกก ปูเรื่องค่อนข้างยาว ทำให้ฉากแรกๆ นั้นดูจะยืดไป และช่วง Story ของคนก็ดูไม่ค่อยมีอะไรใหม่ๆ มากเท่าไรนัก\n- เรื่องบท เนื้อเรื่อง ก็ยังตามสไตล์ Transformers ภาคก่อนๆ เช่นเดิม คือ ปูเรื่องฝั่งหุ่น/ฝั่งมนุษย์-ตัวร้ายออก-ฝั่งมนุษย์โดนโจมตี-เผยจุดประสงค์-เจอกุญแจสำคัญ-หาทางตอบโต้ จากนั้นก็แอคชั่นแหลก หากใครที่หวังจะได้ดูบทแน่นๆ เนื้อเรื่องดีๆ ก็อาจผิดหวังได้\n-  Lockdown และหุ่นที่ KSI เป็นผู้สร้าง ดูค่อนข้างเก่งในตอนแรกๆ มาจนถึงกลางๆ และพวกความสามารถต่างๆ นั้นก็ดูน่าสนใจไม่เบา (โดยเฉพาะวิธีการแปลงร่างของหุ่นฝั่ง KSI นั้นดูน่าสนใจมาก) แต่สุดท้ายก็มาซัดกันอัดกันแหลกเหมือนเดิม แถมดูเหมือนมันจะดูอ่อนลงซะงั้น\n\n\n\nสรุป : เรื่องความมันส์ , ถล่มทลาย  ณ ตอนนี้ต้องยกให้หนังเรื่องนี้เลยครับ ใครที่เป็นคอแอคชั่น อยากดูหนังที่มันส์ๆ , รถสวยๆ , หุ่นบู๊แบบเท่ห์ๆ หรือยังชื่นชอบ เป็นแฟนคลับของเหล่าออโต้บอทอยู่ ก็ไม่ควรพลาดเลย แต่ถ้าคุณไม่ชื่นชอบการดำเนินเนื้อเรื่องของภาคก่อนๆ และหวังว่ามันจะดีขึ้นกว่า ก็อาจผิดหวังได้ (จริงๆ มันก็ดีขึ้นแหละครับ แต่ส่วนตัวแล้วรู้สึกว่ามันก็ไม่ได้ดีขึ้นกว่ามากเท่าไร) ถึงไม่เคยดูสามภาคที่แล้วมาก่อนก็สนุกได้ แต่อาจจะงงๆ ที่มาที่ไปของหุ่นแต่ละตัว กับเหตุการณ์ย้อนอดีตในบางฉากนิดๆ\n\n\nScore : 7.8/10\n\nแก้ไขข้อความเมื่อ 26 มิถุนายน 2557 เวลา 20:43 น."}
