{"movie_name": "ห้องหุ่น", "text": "++รีวิวอาจไม่สมบูรณ์ เพราะพลาดตอนต้นของหนังประมาณสิบนาที แต่ไม่ไหวแล้วครับ อยากเม้าท์มาก\nผิดพลาดตรงไหนวานช่วยเติมด้วยครับ++\n\nสารภาพตามตรงเลยว่าทันทีที่ดูจบ ในหัวมันคิดขึ้นมาเลยว่าหนังเรื่องนี้ถ้าไม่ลืมทำสตอรี่บอร์ด\nก็คงต้องโดนนายทุนบังคับให้ตัดหนังจนเละตุ้มเป๊ะแน่ ๆ  เพราะตลอดเวลามีคำถามผุดในหัวตอนว่า\nทำไมตอนนี้เป็นอย่างนี้ อ้าวทำไมอยู่ยายนี่ไปโผล่ตรงนั้น...  ตะกี้เดินขึ้นกระได แล้วไหงตัดมาอีกที\nเป็นเดินลงกระได??? ฯลฯ\n\nคือผมมีปัญหากับการดูหนังเรื่องนี้อย่างสาหัสโดยเฉพาะในเรื่องบทครับ  คือขอแยกก่อนว่าในส่วนของ\nพล็อตเรื่องใหญ่นั้นผมโอเคนะ จะหักมุมแบบ the sixth sense  หรือจะเพิ่มตัวละคร \"ไหม\" ในเรื่อง\nผมก็โอเค แต่ผมมีปัญหาในเรื่องบทสองประเด็น  หนึ่งคือบทสนทนา สองคือการลำดับเหตุการณ์\nจากเหตุการณ์หนึ่งไปอีกเหตุการณ์หนึ่ง\n\nประการแรก  ผมว่าบทสนทนามันไม่เข้าปากนักแสดงเลยครับ คือมันประดิษฐ์ชอบกล มันไม่เหมือน\nคนพูดกัน จะว่าเป็นภาษาหนังสือไปเลยแบบชั่วฟ้าดินสลายก็ไม่ใช่  (ถ้าเทียบกับ มันเปลี่ยวมาก ที่\nบทหลุดโลกมากกกก แต่ไดอาล็อกมันกลับลื่นไหล)  อย่างเช่นตอนพลอยทะเลาะกับกรในผับ บทพูด\nมันก็ประดักประเดิดชอบกล จังหวะก็แปลก ๆ เหมือนพูดกันคนละทีไม่ได้โต้ตอบกัน...  อันนี้เป็นเหตุนึง\nที่ทำให้ไม่อินกับหนังเลยครับ มันจะรู้สึกค้านตลอดว่าคนปกติเขาต้องใช้ประโยคอีกแบบ\n\nประการที่สอง การลำดับเหตุการณ์มันงงงวยสุด ๆ ครับ และจากเหตุการณ์หนึ่งไปสู่อีกเหตุการณ์หนึ่ง\nมันเหมือนขาดความต่อเนื่อง (เดาว่าอาจเพราะโดนตัด) บางตอนก็ออกจะเหลือเชื่อ เช่น ตอนที่ไหมกับพลอย\nเจอกันแล้วหุ่นขี้ผึ้งตกลงมาแตก  สามัญสำนึกของคนดูทั่วไป(อย่างผม) ก็ต้องคิดว่าสองคนก็ต้อง\nวิ่งไปดูที่ที่หุ่นตกลงมา  แต่ปรากฏว่าอีไหมกลับวิ่งไม่คิดชีวิตไปสตาร์ทรถหนี โดยมีผีไล่ตามซะงั้น\nแล้วตลอดทั้งเรื่องก็ไม่บอกว่า กะอีแค่หุ่นขี้ผึ้งตกแตกมิงจะหนีทำไม???  \n\nครั้นพอ พลอย กร นพ ปอนด์ มารวมตัวกันตรงที่หุ่นแตก อยู่ ๆ พลอยก็ถามว่า นี่มันเกิดอะไรขึ้น (มิงไม่เห็นเหรอว่า\nหุ่นมันตกมาแตก?) แล้วบังคับนพเล่าเรื่อง  นพก็เล่าประวัติคนปั้นหุ่นเป็นคุ้งเป็นแคว (แต่ไม่เห็นจะเกี่ยวกับ\nหุ่นที่แตกตรงไหน?!)  ที่หนักกว่าคือเมื่อกรปลีกตัวออกไป  พลอย นพ ปอนด์ ก็เดินขึ้นบันไดไปสำรวจ\nห้อง (แต่ตัดฉับกลายเป็นเดินลงบันได??)   จนพบความจริงว่าช่างปั้นเจ้าของบ้านนั้นตายไปแล้ว!!!\nแต่แทนที่ทั้งสามคนจะรีบเผ่น  อยู่ ๆ ก็ตัดมาที่ปอนด์นั่งอยู่ในห้องคนเดียวซะอย่างนั้น ?!  (แล้วนี่แยกกับ\nพลอย นพ ตอนไหน?!)\n\nคือมันงงงวยอยู่ตลอดครับ เหมือนเหตุการณ์หลาย ๆ ช่วงมันขาดห้วงหายไปซะเฉย ๆ แล้วหลายตอนก็ยังน่าสงสัย\nเช่น ตกลงนพ (อนันดา) ตายตอนไหนกันแน่  สังเกตคือตอนตายนี่เคราเฟื้อมเลย  ตกลงตายหลังจากน้องสาว\nโดดตึกได้ไม่นานใช่หรือเปล่า?  และถ้าตายไปแล้ว ไหงถึงมาเจอนางเอกที่วัด ที่สนามธนูได้หวะ ทั้ง ๆ ที่\nคนอื่น ๆ เขาตายตอนไปบ้านช่างปั้นนี่นา??\n\nนอกจากนี้ยังมีคำถามอีกมากมายที่หนังทิ้งไว้ แล้วให้คนดูมโนคำตอบกันเอง  อย่างเช่นผีอภิรดี ที่ก็พอเดาได้\nแหละว่าคงเป็นเมียใหม่ช่างปั้นมั้ง  แต่ทำไมต้องปาดคอตัวเองหละ?  แถมยังมีลูกแก้วที่หล่นอยู่อีก ใส่มาทำไมหว่า??\nแล้วยังเรื่องเงื่อนไขว่า คนที่ปั้นหุ่นแล้วตาย จะมีขี้ผึ้งทะลักจากร่างกาย  อันนี้ตำรวจก็ไม่สงสัยกันเลยเหรอ\nตายพิสดารขนาดนั้น ฯลฯ   แล้วเวลาจะปั้นใครเจ้าตัวต้องอนุญาตหรือเปล่าหรือช่างปั้นนึกอยากจะปั้นก็ปั้นเลย\n(งงว่า อีไหมไปปั้นพลอยตอนไหน หรือเวลาปั้นจะต้องปั้นเป็นคู่ คือปั้นไว้พร้อมพ่อพลอยนั่นแหละ???)  \n\nไม่ได้อยากจะจับผิดหนังนะครับ  แต่มันไม่เข้าใจจริง ๆ เพราะนึกไม่ออกว่าหนังมันบอกตรงไหน  เห็นความพยายามครับ\nว่าหนังเล่นเทคนิคทางภาพยนตร์ไม่น้อย  ไม่ว่าการถ่าย long take ตอนพลอยออกจากผับ  การจัดองค์ประกอบภาพ\nที่เห็นว่าพิถีพิถันมาก  หลายฉากโชว์เทคนิคการตัดต่อเลย (ที่ชอบก็เช่นตอน พลอยนึกย้อนถึงงานวันเกิด ซึ่งไม่มี\nบทพูดสักนิดแต่รู้เลยถึงปัญหาของบ้านนี้)  ดนตรีประกอบก็เพราะมาก แม้จะเด่นเกินหนังไปหน่อย แต่ก็ถือเป็น\nปัญหาขี้ปะติ๋ว เมื่อเทียบกับแผลเหวะวะของตัวบท...\n\nในด้านการแสดงนี่ประเมินลำบากจังเพราะบทมันไม่ชวนให้เชื่อเลย นักแสดงเล่นให้ตายยังไงมันก็ไม่เชื่อ  อนันดา\nก็หน้าป่วยแบบวิกลจริตอยู่ตลอดเวลา (แถมจะฝันถี่ไปไหม)  ไม่รู้นะครับ งานนี้ผมไม่ค่อยโทษนักแสดง\n\nได้ข่าวว่าหนังเรื่องนี้จะไปฉายอีกกว่า 20 ประเทศ ซึ่งชักเป็นห่วงผู้ชมต่างชาติเสียแล้วสิ  ขนาดภาษาเดียวกันยังมึน\nขนาดนี้  แล้วถ้าไปพากย์ทับ ต้องอ่านซับ  มันจะไม่ยิ่งมึนกันเข้าไปอีกเหรอ\n\nที่น่าแปลกใจเลยคือ  พอกลับมาค้นในเน็ตถึงรู้ว่า จริง ๆ มันมีคู่มือก่อนดูหนังเรื่องนี้ด้วย (เอากะมันสิ....)\nตามไปที่กระทู้นี้ครับ http://pantip.com/topic/32226332  ที่ปวดหัวคือข้อมูลของตัวละคร\nหลายอย่างมันดันไม่มีอยู่ในหนัง แต่เราต้องหาอ่านจากคู่มือเอง (เช่น พลอยกับกร ทะเลาะกันเรื่องมรดก\nหรือที่พลายหนีออกจากบ้านซึ่งคงเป็นเหตุให้พ่อพลอยต้องปั้นหุ่น...  นึกไม่ออกครับว่ามันเล่าในหนังตอนไหน?)\n\nคิดเล่น ๆ อยู่เหมือนกันว่าจะไปซ้ำเผื่อจะเข้าใจอะไรเพิ่มขึ้นบ้าง  แต่หลังจากคิดใคร่ครวญแล้ว  การไปดูอีกรอบ\nคงช่วยอะไรไม่ได้มาก  ไว้รอ DVD แล้วมาpauseดูที่สงสัยทีละจุดเลยน่าจะเคลียร์กว่า  หรือถ้าใครที่เข้าใจ\nตรงไหนจะช่วยอธิบายก็จะเป็นพระคุณมากครับ\n\n\n(ปล. วานบอกด้วยว่าโปสเตอร์นู้ดของพระนาง มันเกี่ยวกับเรื่องยังไง ในเรื่องเขาไม่ใช่เป็นแฟนกันนี่?\nหรือว่าเอาไว้เรียกคนดูเข้าโรงอย่างเดียว??)\n\nแก้ไขข้อความเมื่อ 25 มิถุนายน 2557 เวลา 22:31 น."}
