{"movie_name": "The Wind Rises ปีกแห่งฝัน วันแห่งรัก", "text": "(เรื่องที่ 63 / 2014)\nThe Wind Rises\nปีกแห่งฝัน วันแห่งรัก\nคะแนนความชอบ 8.5/10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย :\nสปอยเท่าตัวอย่างหนัง และไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n- พระเอกรักเครื่องบินตั้งแต่เด็กอยากเป็นนักบิน แต่สายตาสั้นไม่สามารถเป็นนักบินได้ (โอ๊ยย ชั้นรักหนุ่มแว่น)\n- ฮีเลยตัดสินใจไปเป็นวิศวกรออกแบบสร้างเครื่องบิน แต่เมื่อสิ่งที่เค้าสร้างกลายเป็นอาวุธในสงครามโลก\n- ฮีจะทำยังไงถ้าความฝันที่ต้องการให้เป็นจริงมาตลอดชีวิต ต้องกลายเป็นอาวุธสงครามในการทำลายผู้อื่น และฮีจะเลือกอะไรระหว่างทำความฝันให้สำเร็จและความรักที่มีต่อหญิงสาวคนหนึ่ง ........ เชดดดดดด ไปดูในโรงกันต่อเลย 5555\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=Myo3DOPU8jo\n.\n.\nเป็นยังไงบ้าง?\n- คือเรื่องนี้มีประวัติค่อนข้างเยอะมาก ยิ่งใครที่เป็นแฟน สตูดิโอจิบลิในญี่ปุ่นน่าจะอินมากดังนี้ฮะ\n- นี่คือหนังเรื่องสุดท้ายในชีวิตของ ฮายาโอะ มิยาซากิ ผู้กำกับและผู้ก่อตั้งสตูดิโอ จิบลิ จนโด่งดังมากในญี่ปุ่น ก่อนจะผันตัวเองเป็นผู้บริหารอย่างเดียวฮะ\n\n- หนังเรื่องนี้ขึ้นอันดับ 1 Box office ในญี่ปุ่นนาน 8 สัปดาห์ติดกัน เป็นภาพยนตร์ที่ทำรายได้สูงสุดประจำปีของญี่ปุ่นด้วยนะฮะ\n- นอกจากนั้นยังได้เข้าชิงออสการ์สาขาอนิเมชั่นยอดเยี่ยมด้วยนะฮะ (แต่ก็แพ้ Frozen ไปซะงั้น)\n- เรื่องนี้เค้าแรงบันดาลใจมาจากชีวิตของ จิโร่ โฮริโคชิ วิศวกรผู้ผลิตเครื่องบินสำหรับใช้ในสงครามโลกครั้งที่ 2 ฮะ\n- และเพลงประกอบเรื่องนี้ ชื่อเพลง Hikouki-Kumo โดย Yumi Matsutoya\n- คุณยูมิเนี่ย นางเป็นนักร้องหญิงที่ยิ่งใหญ่มากในญี่ปุ่น ประมาณน้าผึ้งพุ่มพวง ดวงจันทร์ เมืองไทยเพลงนี้เป็นเพลงที่น้ายูมิแกแต่งให้เพื่อนที่เสียไป เมื่อ 40 ปีที่แล้ว แต่ก็ไม่ได้ฮิตมาก\n- ความเก๋คือว่า...พอหนังเรื่องนี้ฉายปุ๊ปเพลงกลับมาเป็นกระแสและเป็นเพลงแรกในประวัติศาสตร์ญี่ปุ่นที่ขึ้นอันดับ 1 ชาร์ตทั้งๆที่เพลงมีอายุ 40 ปีแล้ว....เหยดดด! นี่คือตัวอย่างเพลงฮะ http://youtu.be/2QFBZgAZx7g\n.\n.\nชอบอะไร??????\n- เป็นหนังที่สร้างทั้งแรงบันดาลใจและกำลังใจให้ชีวิต ชีวิตคนเราก็เงี้ย...หวานอมขมกลืน bittersweet แต่มีสุขมีทุกข์ก็อย่าจมอยู่กับมันนาน...เพราะสุดท้ายชีวิตเรามันก็ต้องเดินต่อไป\n- เสน่ห์อย่างนึงสำหรับคนที่ชอบการตูนจิบลิ แน่นอนต้องเป็นลายเส้นฮะ ชอบสไตล์การตูนญี่ปุ่นตาหวานสวยมากฮะ เนื้อหาและภาพที่ละมุน ละเมียดละไม... ละมุด ละมั่ง ละ.... #พอแล้ว!!\n- ชอบสุดคือฉากที่พระเอกนางเอกจีบกันด้วยเครื่องบินกระดาษ ไม่มีบทพูดอะไร แค่พับเครื่องบินกระดาษโยนให้กัน ดนตรีบรรเลงเพลงเพราะๆ ก็ทำให้เรารับรู้ถึงความสุขของคู่นี้แล้ว แอร๊ยยย\n- ยิ่งงานภาพเรื่องนี้ถือว่าเก็บรายละเอียดมากฮะ ถึงจะเป็นการตูนแต่บางฉากเนี่ยโคตรจะดีเทล์มากๆ ฉากดวงอาทิตย์ตกแสงสีส้มสะท้อนกับทุ่งหญ้า โอ๊ยยย ต่อมแพ้ความเหงาตอนค่ำๆของอิชั้นแทบระเบิด #ตะวันลับฟ้าเมื่อตอนเย็นๆจะเป็นเวลาที่ใจหายเลยฮะ\n-ชอบที่สุดคือตอนจบของหนัง สิ่งที่นางเอกพูดกับพระเอกที่ทุ่งหญ้า และเพลงของป้ายูมิในตอนจบฮะมันเพราะและเศร้ามาก ดูภาพไปอ่านคำแปลไปน้ำตาร่วมเผาะซะงั้น ยิ่งแฟนจิบลิที่รู้ว่านี่กำลังเป็นการจากลาครั้งสุดท้ายของอาจารย์ มิยาซากิ ยิ่งเศร้ามากขึ้นฮะ\n- สาววายจ๊ะสาววาย ..เรื่องนี้ สาววายห้ามพลาดอีกแล้วฮะ พระเอกเนิร์ดๆใส่แว่น สนิทกับเพื่อนร่วมงาน เวลาคุยปรึกษางานหน้างี้แทบจะจูบกันเลยทีเดียว จิ้นติ่งเคะเมะมากๆ (พระเอกเคะ เพื่อนพระเอกเมะ ) 55555\n.\n.\n\nไม่ชอบอะไร ??????\n- หนังเล่าเรื่องแบบเรียบๆ เรื่อยๆ สไตล์นิกายเซ็น คือเรียบๆ ไม่มีจุดพีค ดูเป็นชีวประวัติไปหน่อย ใครไม่ชินอาจมีหลับได้ฮะ\n- น่าจะเหมาะกับคนที่เข้าไปดูดื่มด่ำกำซ่าน \"นั่งจิบความละเมียดของชาใต้ต้นซากุระ\" อะไรแบบนี้ คิดตามค่อยๆจิบ ค่อยๆเสพย์ไรงี้มากกว่า\n- หนังแสดงถึงวัฒนธรรมคนญี่ปุ่นที่ชอบสูบบุหรี่จัดๆ ถ้าผู้ใหญ่จะพาเด็กไปดูน่าจะแนะนำบ้าง ถ้าเรื่องนี้ฉายช่อง 7 คงเบลอแทบทั้งเรื่อง เห็นแต่ควันบุหรี่ #ทุกวันนี้ชั้นยังสงสัยว่าเบลอทำไมเด็กมันจะไม่รู้เหรอว่าสูบบุหรี่\n- หนังเรื่องนี้เป็นหนังเรื่องสุดท้ายของอาจารย์ มิยาซากิ ฮีเลยใส่ความเป็นตัวตนของฮีเยอะไปหน่อย อาจจะต้องทิ้งความเป็นตัวตนของตัวเอง เพื่อเข้าไปดูหนัง จะได้ไม่ต้องคิดแทนพระเอกว่าตกลงจะเลือกงานหรือเลือกเมียวะ อะไรแบบนี้\n.\n.\nสรุป\n- เป็นการ์ตูนสำหรับผู้ใหญ่มากกว่าเด็กนะฮะ ดูไปก็ดื่มด่ำไป\n- แอดแมวชอบนะ ตกหลุมรักหนังเรื่องนี้เข้าแล้ว คือดีงามมาก ทั้งสวยงาม และอบอุ่น ใครที่ชอบการ์ตูนของจิบลิ โดยเฉพาะสไตล์จิบลิแบบคลาสสิกน่าจะชอบเรื่องนี้เป็นพิเศษ\n- เป็นหนังที่ทำให้น้ำตาชั้นคลอด้วยความสุขจะไปดูอีกรอบแน่ๆ\n- หนังเข้าฉายตั้งแต่วันที่ 3 กรกฏาคม เฉพาะ ลิโด้ เอสพลานาดรัชดา เมเจอร์รัชโย House RCA และพารากอนเท่านั้นนะฮะ\n- ให้คะแนนความชอบ 8.5/10\n..................................................\n\n\n\nติดตามอ่านเวอร์ชั่นไม่เซ็นเซอร์ และรีวิวที่สลิดดกที่สุดในสามโลกได้ที่\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
