{"movie_name": "Transformers: Age of Extinction (2014)", "text": "รีวิว Transformers4 : Age of Extinction\nวันนี้เป็นวันหยุดด้วย ในเมื่อไปดูมาแล้วก็เลยมารีวิวให้เพื่อนๆได้รู้เรื่องคร่าวๆก่อนตัดสินใจพาตัวเองออกไปดู\nภาคนี้เป็นภาคที่4 แล้วของแก๊งหุ่นยนต์ ออโต้บ็อท กับ ดีเซฟติค่อน ที่ยังหาเรื่องตีกันไม่เลิก\nแต่บทในภาคนี้ของดีเซฟติค่อนจะน้อย เน้นแค่เปิดมุขหากินในภาคต่อให้ เมคกาตรอน อวตารกลับมาเกิดใหม่ภายใต้เทคโนโลยีเจ๋งกว่าเดิมแน่ล่ะ จะได้สู้กับ อ๊อฟติมัส ไพร์ม ได้สูสียิ่งขึ้น รวมถึงจั่วไพ่ เอ๊ย จั่วเรื่องว่ามีกลุ่ม \"ผู้สร้าง\"เพิ่มเข้ามาอีก\nหนังเปิดเรื่องย้อนไปยุคไดโนเสาร์ เปิดเผยความจริงว่า ที่มันสูญพันธุ์เพราะ โดนกองทัพหุ่นยนต์มาทิ้งบอมบ์เพื่อแปรสภาพสิ่งมีชีวิตให้เป็น\"ทรานฟอร์เมี่ยม\"ให้พวกหุ่นยนต์เอาไปใช้ประโยชน์ในการสร้างกองทัพหุ่นเหล็ก\nแล้วหนังก็ตัดบทมาสู่ยุคปัจจุบัน โดยเริ่มต้นสร้างตัวละครมนุษย์ใหม่หมด ไม่เหลือตัวละครจากภาคก่อนๆเลย\nมาพร้อมกับการตามล่าทวงหนี้บัตรเครดิตกลุ่มออโต้บ็อทจาก KTC เอ๊ย ไม่ใช่ ล้อเล่น กลุ่ม KSI ซึ่งแอบสบคบคิดกับตัวแทน CIA กับ Lockdown ตัวร้ายภาคนี้ในการแอบสร้าง Transformers ขึ้นมาจากการถอดรหัสจีโนมของโลหะ ทำให้สามารถโปรแกรมควบคุมให้มันแปรรูปเป็นอะไรก็ได้ โดยหารู้ไม่ว่าโดนแอบวางแผนซ้อนแผนไว้เบื้องหลัง\nหลังจากนี้เป็นการบู๊ล้างผลาญข้ามโลกจาก อเมริกามาจีนต่อไปฮ่องกง เพื่อตั้งใจกัดเรื่อง ของก๊อปราคาถูก 555 ไม่เล่าเนื้อหาต่อละนะ ไปดูเอาเองเดี๋ยวจะหมดอรรถรส ไม่มีลุ้น\nถามว่าภาคนี้เป็นไง ในความเห็นส่วนตัวของผมนะ\nเรื่องแอ๊คชั่นล้างผลาญ ฉากอลังการงานสร้าง เทคนิคภาพเอาไป 10 เต็ม 10(โดยเฉพาะกับระบบ IMAX 3D)\n\nแต่บทค่อนข้างอ่อนไม่สมเหตุ สมผล ไม่ต่อเนื่องเยอะ ดีที่มีฉากที่ชวนให้ตะลึงจนลืมนึกถึงบทเยอะ ตามสไตล์ไมเคิ่ล เบย์ผู้กำกับ เช่น อยู่ดีๆ อ๊อฟติมัส ไพร์ม เครื่องกลับมาฟิตสตารทติดง่ายได้ยังไง ทั้งที่ยังไม่ได้ทันซ่อมอะไรมากมาย จะว่าแค่วิ่งผ่านรถแล้วสแกน ก็ไม่น่าใช่ ไม่งั้นทำไมไม่ทำตั้งนานก่อนหน้านี้ล่ะ\nหรือจะ CIA ที่เข้ามาทำภารกิจแทนหน่วยเนสท์จะมีอำนาจแอ๊คจน ประธานาธิบดี จะขอเข้าพบ หรือ ขอทราบภารกิจก็ยังไม่ได้ มันผิดวิสัยของอเมริกันฮีโร่ไปหน่อย\nไหนจะพระเอกพี่มาร์ค วอลเบิร์กในบทนักประดิษฐ์กิ๊กก๊อก แต่ดันแฮ็คเทคโนโลยีต่างดาวได้เฉย โอ้...พระเจ้า หรือ ที่ฉลาดขึ้นมาทันทีทันใดเพราะการกินโปรตีนอาหารเสริม 555(ซึ่งหนังเรื่องนี้โฆษณาแฝงเยอะมาก)\n\nแต่ข้อเตือนใจที่ได้จากหนังเรื่องนี้คือ โลกนี้ต้องยกเลิกเทคโนโลยีกล้องวงจรปิดไปเถอะครับ ออโต้บ็อท บุกเข้าไปถึงส่วนวิจัยพัฒนาของ KSI มันยังไม่รู้อีก เห็นโม้มาตลอดว่าระบบรักษาความปลอดภัยสุดยอดอย่างนั้นอย่างนี้ ก็คงเพราะ...วงจรมันปิด...ต่อไปคงต้องไปพัฒนาระบบ\"กล้องวงจรเปิด\" กันละครับ...เพลียครับแบบนี้\nแต่หนังก็ให้ข้อคิดที่น่าสะเทือนใจนะครับ สะท้อนวิสัย หรือ สันดานมนุษย์? ในเมื่อเราสร้างใหม่แล้วดีกว่าเดิม เราจะใช้พวกคุณอีกทำไม ขนาดอ๊อฟติมัส ไพร์ม ยังรู้สึกเจ็บปวดเลยที่โดนคำพูดนี้จากมนุษย์ เรื่องบุญคุณ ความดี แต่หนหลังไม่ต้องมาพูดถึงกัน และ ไม่ว่าโลกจะถล่มทลายไปต่อหน้าต่อตา มนุษย์ก็ไม่พ้นเรื่องของผลประโยชน์โดยเฉพาะคำว่า “เงิน”\nโดยรวมเรื่องนี้เอาไป 8.9 จาก 10 ครับ\n"}
