{"movie_name": "ภาพยนตร์ทริลเลอร์", "text": "20. Borgman (2013)\nCamiel Borgman ชายจรจัดที่อาศัยอยู่ในป่า จนกระทั่งวันหนึ่งถูกกลุ่มคนไล่ล่า ทำให้เขาและพรรคพวกต่างพากันหลบหนีออกจากป่า หลังจากนั้นเขาก็ได้เข้าไปเป็นส่วนหนึ่งของครอบครัว Marina ด้วยพล็อตหนังซึ่งมีความคล้ายคลึงกับหนังตลกร้ายที่พูดถึงการถูกคุกจากคนแปลกหน้าอย่าง ‘Funny Games’ แต่ทว่าหนังเรื่องนี้มันไร้ซึ่งอารมณ์ให้ชวนขบขัน เป็นเกมดราม่าจิตวิทยาระหว่างผู้อยู่อาศัยกับผู้คุกคาม พร้อมทั้งสอดแทรกสัญญะให้ได้วิเคราะห์และขบคิดอยู่เป็นระยะ\n\n\n\n19. Martha Marcy May Marlene (2011)\nMartha หญิงสาวที่เข้าไปอยู่ในกลุ่มลัทธิแปลกประหลาดเป็นเวลา 2 ปี จนกระทั่งวันหนึ่งเธอได้ตัดสินใจหนีออกมาและกลับไปอยู่กับพี่สาวของเธอ แต่ทว่าชีวิตของเธอกลับยังวนเวียนอยู่กับภาพความโหดร้ายในอดีต ‘Elizabeth Olsen’ ได้มอบการแสดงที่ยอดเยี่ยมควรค่ากับการเสนอชื่อเข้าชิงออสการ์ กับบทบาทตัวละครที่มีสภาวะความหวาดระแวงจากอดีต ทำให้ตัวตนถูกความฝันและความจริงหลอมรวมเข้าด้วยกัน\n\n\n\n18. Perfume: The Story of a Murderer (2006)\nJean-Baptiste Grenouille ชายผู้มีความสามารถในการรับรู้กลิ่นที่เหนือกว่าใครๆ จนต่อมาเขากลายเป็นฆาตกรต่อเนื่อง ที่ฆ่าหญิงสาวเพื่อนำมาทำเป็นน้ำหอม เป็นหนังที่อิงมาจากนวนิยายซึ่งสามารถอธิบายตัวตนของฆาตกรได้อย่างละเอียดอ่อน ทั้งจุดกำเนิด สภาพชีวิตและแรงจูงใจในการกระทำ พร้อมทั้งยังยอดเยี่ยมด้วยงาน cinematographyและ costume design\n\n\n\n17. Insomnia (2002)\nWill Dormer นายตำรวจที่เข้ามาสืบคดีฆาตกรรมนักเรียนสาวคนหนึ่งในอลาสก้า ซึ่งในระหว่างที่เขากำลังตามล่าตัวคนร้ายอยู่ ก็เกิดมีการดวลปืนขึ้นท่ามกลางหมอกและนั่นก็เกิดบาดแผลครั้งใหญ่ในใจเขา ตัวหนังโดดเด่นด้วยการเล่นประเด็นจิตวิทยา บททดสอบทางศีลธรรม ความถูกต้อง และจริยธรรมมนุษย์ โดยใช้ความได้เปรียบของ location ถ่ายทอดความโดดเดียว ดึงด้านมืดในจิตใจออกมาได้อย่างยอดเยี่ยม\n\n\n\n16. Gone Girl (2014)\nการหายตัวไปของภรรยาสาว Amy Dunne ในวันฉลองครบรอบ 5 ปีของการแต่งงานกับสามีของเธอ Nick Dunne ที่ตกเป็นผู้ต้องสงสัยว่าอาจทำการฆาตกรรมภรรยาของตัวเอง ครึ่งแรกยอดเยี่ยมด้วยการเดินเรื่องโทน mystery ในกลิ่นอายของหนังฟิล์มนัวร์กับการแสดงให้เห็นถึงด้านมืดในจิตใจของตัวละคร บ่อเกิดของความสัมพันธ์ร้าวฉาน ครึ่งหลังโดดเด่นด้วยการเล่นประเด็น social satire และ feminism ที่น่าสนใจ\n\n\n\n15. Requiem for a Dream (2000)\nชีวิตของคนสี่คนที่กำลังเดินตามหาความฝัน  แต่ทว่าทั้งสี่คนได้ไปยุ่งเกี่ยวกับยาเสพติดซึ่งเป็นสิ่งพวกเขาคิดว่าจะนำพาไปสู่ฝันที่เป็นจริงได้  เป็นหนังที่แสดงถึงประสิทธิในการทำลายล้างเชิงลบของยาเสพติดได้อย่างยอดเยี่ยม บวกกับการถ่ายทำและการตัดต่อด้วยเทคนิคเฉพาะตัวของ ‘Aronofsky’ อีกทั้ง score ก็ยังเป็นส่วนสำคัญที่ช่วยปลุกเร้าอารมณ์และความบ้าคลั่งตลอดทั้งเรื่อง\n\n\n\n14. I Saw the Devil (2010)\nKim Soo-hyeon ตำรวจสายลับที่ออกไล่ล่าฆาตกรต่อเนื่อง ซึ่งได้ฆาตกรรมภรรยาที่กำลังตั้งท้องของเขา หนังใช้ปมทางจิตวิทยาในอดีตที่เกี่ยวกับการยอมรับของเพศตรงข้ามสร้างตัวตนของฆาตกรที่โหดเหี้ยมอำมหิต รวมทั้งยังมีไหวพริบในการเชือดเฉือนคมกับฝั่งตัวเอกที่เป็นสายลับได้อย่างลุ้นระทึกและน่าติดตามมาก แต่ทั้งนี้หนังมันเต็มด้วยเนื้อหาของความรุนแรง การทารุณทางเพศที่อาจไม่เหมาะกับคนบางกลุ่ม\n\n\n\n13. Side Effects (2013)\nEmily Taylor หญิงสาว ที่เป็นโรควิตกจริตขั้นรุนแรง โดยเธอรับการรักษาโดยใช้ยา Ablixa เมื่อใช้เป็นระยะเวลานานก็กลับเกิดผลข้างเคียงบางอย่างที่เธอไม่เคยคาดคิด นับเป็นการออกแบบคาแรคเตอร์ของตัวละครที่ชาญฉลาดด้วยการปูพื้นของตัวละครให้หนักแน่น เพื่อทำให้แรงจูงใจในการกระทำดูน่าเชื่อถือ แต่ในขณะเดียวกันยังใช้ปมทางจิตวิทยาเข้ามาช่วยสร้างซับซ้อนและหลอกล่อให้เกิดความไขว้เขว\n\n\n\n12. Hard Candy (2005)\nคู่แชทระหว่าง Hayley Stark เด็กสาววัย 14 ปี กับ Jeff Kohlver หนุ่มใหญ่วัย 32 ที่นัดเจอกันที่ร้านคาเฟ่แห่งหนึ่ง จนต่อมาเกิดเรื่องราวที่ไม่คาดคิดขึ้น เป็นหนังระทึกขวัญจิตวิทยาที่เขียนบทออกมาได้สร้างสรรค์ บทพูดที่ชาญฉลาดและสอดแทรกความจริงของสื่อโซเชียลได้อย่างเที่ยงตรง พร้อมทั้งการแสดงที่ทรงประสิทธิภาพของ Ellen Page กับบทบาทของเด็กฉลาด ท่าทางเนิร์ดๆ แต่ซ่อนความอำมหิต เลือดเย็นเอาไว้\n\n\n\n11. Red Dragon (2002)\nการสืบหาตัวฆาตกรต่อเนื่องเจ้าของฉายา “The Tooth Fairy” โดย Will Graham เอฟบีไอผู้รับหน้าที่ไล่ล่าตัวฆาตกรกำลังหมดสิ้นหนทาง เขาจึงไปขอคำแนะนำจากคู่ปรับเก่าอย่าง Dr. Hannibal จิตแพทย์อัจฉริยะ เป็นหนังสืบสวนในลักษณะเดียวกับ ‘The Silence of the Lambs’ ที่ยอดเยี่ยมด้วยการใช้ปมทางจิตวิทยาเข้ามาช่วยในการวิเคราะห์ความคิด ตรรกะและแรงจูงใจ รวมทั้งใช้หลักนิติวิทยาศาสตร์เข้ามาช่วยจนสืบสาวไปสู่ตัวฆาตกร\n\n\n\n10. A History of Violence (2005)\nTom Stall ชายที่มีชีวิตอันแสนเรียบง่ายกับครอบครัว จนกระทั่งเขาได้หลายเป็นฮีโร่ที่จัดการกับโจรที่เข้ามาปล้นในร้านของเขา หลังจากนั้นเขาก็ได้เจอกับบุรุษลึกลับที่รู้ถึงอดีตที่ตัวเขาไม่อยากจะจดจำ นับเป็นอีกหนึ่งงานที่น่าจดจำของ 'David Cronenberg' การเล่นกับความผิดพลาดของมนุษย์ ปมเบื้องหลังในอดีต พร้อมกับถ่ายทอดเนื้อหาของความรุนแรง และบุคลิกโดยสัญชาติญาณของมนุษย์\n\n\n\n9. The Chaser (2008)\nJoong-ho Eom อดีตนายตำรวจที่หันมาทำกิจการเปิดซ่องค้าประเวณี ซึ่งเขาได้ออกตามล่าตัวฆาตกรที่จับตัวหญิงสาวในเครือข่ายของเขา ตัวหนังเป็นผลผลิตมาจากเหตุการณ์ที่โหดร้ายของสังคม ซึ่งเป็นประเด็นที่บอบบางกับการทารุณกรรมอย่างโหดร้ายต่อเพศหญิง ด้วยฝีมือของฆาตกรที่มีรูปลักษณ์ภาพนอกที่ดูดี หน้าตาใสซื่อ แต่ภายในจิตใจกลับเหี้ยมโหดอำมหิต\n\n\n\n8. A Beautiful Mind (2001)\nJohn Nash ผู้เป็นอัจฉริยะทางด้านคณิตศาสตร์ ไม่ค่อยสุงสิงกับใคร เขาได้พบกับผู้คนระดับหัวกะทิมากมายที่พรินซ์ตัน โดยตัวเขาเองก็หมกมุ่น พยายามอย่างเต็มที่ในการคิดค้นทฤษฎีใหม่ๆ เพื่อต้องการความยอมรับและยืนอยู่เหนือใครๆ ‘Russell Crowe’ มีบทบาทการแสดงที่ยอดเยี่ยมในการสวมบทเป็นอัจฉริยะที่เป็นจิตเภทขั้นรุนแรงกับการแยกแยะระหว่างโลกแห่งความจริงและความฝัน แต่ทว่าเขากลับถูกออสการ์ปฏิเสธอย่างคาดไม่ถึง\n\n\n\n7. Before the Devil Knows You're Dead (2007)\nสองพี่น้อง Andy และHank ที่เกิดสภาวะขัดสนเรื่องเงินทองเหมือนๆกัน โดยทั้งคู่ได้วางแผนที่จะปล้นร้านขายเครื่องประดับ แต่ทว่ากลับเกิดเหตุการณ์ที่ไม่คาดคิดขึ้น ตัวหนังโดดเด่นด้วยเทคนิคการเล่าเรื่องแบบ non-linear เพื่อสร้างจุดดึงดูดในขณะที่ตัวหนังจะค่อยๆคลายสาเหตุ แรงจูงใจในการกระทำต่างๆ จนคนดูและตัวละครเกิดสภาวะตึงเครียดเช่นเดียวกัน และนำไปสู่ climax อันทรงพลัง\n\n\n\n6. Match Point (2005)\nChris Wilton โค้ชสอนเทนนิสของ Tom Hewett ที่ได้แต่งงานกับ Chloe บุตรสาวคนเล็กของตระกูล Hewett ถึงแม้ว่าเขาจะแต่งงานมีภรรยาเป็นตัวเป็นตนแล้ว แต่ภายในใจก็ยังคงนึกถึง และเฝ้าถวิลหาความสัมพันธ์รักอันเร่าร้อนกับ Nola Rice ที่เป็นอดีตแฟนสาวของ Tom สำหรับหนังเรื่องนี้ทาง ‘Woody Allen’ ได้เขียนบทออกมาอย่างลึกซึ้งในคอนเซ็ปต์ที่ว่า “ชีวิตเรามักเกี่ยวข้องกับเรื่องของดวง” พร้อมทั้งแต่งเติมตัวละครในแบบของฟิล์มนัวร์ได้น่าสนใจ\n\n\n5. Confessions (2010)\nYuko Moriguchi ครูมัธยมของโรงเรียนแห่งหนึ่ง ที่สืบทราบว่าการตายของลูกสาวเธอ มีสาเหตุมาจากนักเรียนคนหนึ่งในชั้นของเธอเอง ด้วยเหตุนี้จึงก่อเกิดเป็นเรื่องราวการแก้แค้นอันน่าสะพรึง หนังยอดเยี่ยมด้วยการเล่นปมจิตวิทยาของแต่ละตัวละคร การเสียดสี และสะท้อนสังคมญี่ปุ่นอันแสนจะหนักอึ้ง ที่มาพร้อมกับบรรยากาศเยือกเย็น และตรึงเครียดตลอดทั้งเรื่อง\n\n\n\n4. Enemy (2013)\nAdam อาจารย์หนุ่มที่บังเอิญไปเห็นคนที่หน้าคล้ายคลึงกับเขาในหนังเรื่องหนึ่ง ซึ่งก็ทำให้เขาต้องค้นหาความจริงของเรื่องนี้ อีกหนึ่งงาน masterpiece ของ ‘Denis Villeneuve’ ที่แสดงให้เห็นถึงความเข้าใจธรรมชาติของมนุษย์อย่างถ่องแท้ โดยหนังพูดถึงสภาวะความขัดแย้งของจิตใจเบื้องลึกที่ได้สร้างตัวตนที่ทับซ้อนขึ้นมา พร้อมกับบรรยากาศของความหวาดระแวงและการหลอกลวง และสัญญะอันยุ่งเหยิง ที่ให้ครุ่นคิดและจับผิดมากมาย\n\n\n\n3. Mystic River (2003)  \nการเสียชีวิตของลูกสาววัย 19 ปี ที่ถูกฆ่าตายอย่างโหดเหี้ยม โดย Jimmy Markum ผู้เป็นพ่อ ก็ได้อดีตเพื่อนในวัยเด็กอย่าง Sean Devine มารับหน้าที่สืบสวน และหลังจากคดีความได้คืบหน้าพฤติกรรมอันน่าสงสัยของคนใกล้ตัวก็ยิ่งชัดเจนมากขึ้น หนังสืบสวนจิตวิทยาที่ค่อยๆคลี่คลายข้อสงสัยต่างๆไปพร้อมกับการปอกเปลือกตัวละครอย่างนุ่มนวล แต่ทั้งนี้ความมืดในจิตใจของตัวละครมันก็ยังเป็นสิ่งที่ดูลึกล้ำและยากที่จะเข้าถึง\n\n\n\n2. Take Shelter (2011)\nครอบครัวของ Curtis ต้องเผชิญกับสภาวะการเงินขัดสน เขาจึงเกิดความเครียดวิตกจนกระทั่งคืนหนึ่งเขาก็เริ่มมีอาการฝันแปลกประหลาด โดยฝันเหล่านั้นนับวันก็ยิ่งทวีความรุนแรงมากขึ้น จากพล็อตธรรมดาที่ว่าด้วยครอบครัวหนึ่งที่เกิดสภาวะขัดสนแต่สามารถสร้างความแตกต่างด้วยการผสมผสานเรื่องของภัยธรรมชาติเข้ากับเรื่องจิตวิทยาออกมาได้อย่างลงตัว อีกทั้งยังสามารถเล่าเรื่องโดยการไต่ระดับความรุนแรงจนกระทั่งนำไปสู่ฉากจบอันทรงพลัง\n\n\n\n1. Nightcrawler (2014)\nLouis Bloom หนุ่มตกงานที่ผันตัวจากโจรลักเล็กขโมยน้อยไปเป็นช่างภาพอิสระที่คอยเก็บภาพคดีอาชญากรรมเสนอขายให้กับสำนักข่าวต่างๆ ‘Dan Gilroy’ ในฐานะของผู้กำกับหน้าใหม่เขาทำได้ยอดเยี่ยมตั้งแต่การกำกับ และการเขียนบทที่เฉียบขาด เขาสร้างคาแรคเตอร์ของ ‘Bloom’ ให้เป็นคนฉลาด เรียนรู้เร็ว มีความทะเยอะทะยานในการประสบความสำเร็จ และด้วยบุคลิกภายนอกที่ท่าทางเนิร์ดๆ มีแววตามืนมด รอยยิ้มมีเลศนัย พร้อมทั้งบทพูดที่สื่อตัวตนได้แบบตรงไปตรงมา ซึ่งทำให้ตัวละครดูมีมิติโดยไม่จำเป็นต้องปูพื้นหลังแต่อย่างใด อีกทั้งตัวบทยังสอดแทรกประเด็น “media satire” ที่เกี่ยวกับการเรียกเรทติ้งรายการทีวีด้วยการนำเสนอข่าวอาชญากรรมสะเทือนขวัญ\n\n\nขออนุญาตฝากเพจนะครับ\n\nhttps://www.facebook.com/Criticalme\n\nแก้ไขข้อความเมื่อ 28 พฤษภาคม 2558 เวลา 19:26 น."}
