{"movie_name": "The Sacrament ... a film by Ti West", "text": "หนังเป็นเรื่องราวของนักข่าว 3 คนจากสำนักข่าว VICE ( สำนักข่าวนี้มีอยู่จริง ๆ ) ... หนึ่งในนักข่าวนั้นได้รับจดหมายจากพี่สาวของตน ซึ่งเนื้อความในจดหมายนั้นได้บอกว่า เธอได้ร่วมสร้างชุมชนแห่งหนึ่งขึ้นมาร่วมกับผู้คนมากมาย ซึ่งชุมชนแห่งนี้สามารถอยู่ร่วมกันได้อย่างอิสระเสรี ตามที่พระผู้เป็นเจ้าได้หวังเอาไว้ ... และด้วยความคิดถึงเธอจึงอยากที่จะให้น้องชายของเธอมาเยี่ยมเธอที่ชุมชนแห่งนี้\n\nจากเรื่องราวทางจดหมายนี้จึงทำให้พวกเขาทั้ง 3 คนแทบจะไม่ลังเลใจเลยที่จะตัดสินใจเดินทางไปยังชุมชนแห่งนี้ และด้วยความที่ชุมชนนี้ดูเหมือนจะยังเป็นสถานที่ที่คนส่วนมากน่าจะยังไม่รู้จัก หรือยังไม่เคยได้พบเห็น ดังนั้นแล้วพวกเขาเลยวางแผนไว้ว่าจะไปถ่ายสารคดีเกี่ยวกับชุมชนนี้เลยด้วย เพื่อที่จะได้นำเรื่องราวกลับมาถ่ายทอดให้กับผู้ชมทั้งหลายที่ติดตามเรื่องราวจากสำนักข่าวของพวกเขา\n\n\n\nแต่ว่าเมื่อทั้งสามได้ไปถึงหมู่บ้าน – ชุมชนแห่งนี้ พวกเขาก็ต้องพบกับเรื่องราวชวนสงสัยมากมาย ตั้งแต่สถานที่ตั้งที่อยู่ในป่าลึก , ด้านหน้าหมู่บ้านที่มีผู้ชายท่าทางน่ากลัวยืนถือปืนกันเป็นอยู่กลุ่ม , การมีสิ่งอำนวยความสะดวกมากมายแทบจะทุกอย่าง เช่น มีฟาร์ม มีสถานที่เลี้ยงเด็ก มีศูนย์การแพทย์ที่ดูมีความน่าเชื่อถือ มีอุปกรณ์ และยาต่าง ๆ ครบถ้วน ราวกับว่าสถานที่แห่งนี้คือยูโทเปียที่มีทุกอย่างสำหรับทุกคน\n\nสมาชิกในที่สถานที่แห่งนี้มีแทบจะทุกเพศ และทุกวัย หนำซ้ำยังมีเด็กที่เกิดในชุมชนแห่งนี้มาแล้วถึง 7 คน\n\nพวกเขาได้ลองทยอยไปสัมภาษณ์ผู้ที่อยู่อาศัยในชุมชนแห่งนี้ ซึ่งทั้งหมดแทบจะกล่าวเป็นเสียงเดียวกันว่า นี่คือสถานที่ที่ดีที่สุดเท่าที่เคยมีมา และยังไงก็ตามพวกเขาเลือกที่จะไม่ขอกลับไปบ้านเกิด เพราะว่า ... ชุมชนแห่งนี้คือบ้านที่แท้จริงของพวกเขา แต่ละคนที่นี่เปรียบเสมือนกับเป็นคนในครอบครัวเดียวกัน\n\n\n\nนอกจากนี้ทุกคนยังให้ความเคารพ นับถือ และไว้วางใจ ( ชนิดเทใจ ) ให้กับบุคคลที่เป็นผู้ก่อตั้งชุมชนแห่งนี้ ... ทุกคนขนานนามเรียกเขาว่า “ หลวงพ่อ ”\nนักข่าวทั้งสามได้มีโอกาสให้สัมภาษณ์ ‘ หลวงพ่อ ’ ถึงเรื่องราวต่าง ๆ และความเป็นมาเป็นไปในการก่อตั้งชุมชนแห่งนี้ขึ้นมา ... และจากการสัมภาษณ์นี้เองจึงกลายเป็นจุดเริ่มต้นที่ทำให้พวกเขาทั้งสามต้องพบเจอกับเหตุการณ์อันแสนระทึกขวัญ รวมถึงได้ล่วงรู้ความลับที่แท้จริงอันถูกซ่อนเอาไว้ของชุมชนแห่งนี้อีกด้วย ...\n\nในช่วงครึ่งแรกของหนังมันทำให้เราไปนึกถึงบรรยากาศของหนังอย่างเรื่อง ‘ The Village ’ ( 2004 ) ของผู้กำกับ M.Night แต่เป็นในแบบฉบับที่เพิ่มความน่าฉงน ความลึกลับ และความระทึกขวัญเข้าไป\n\nส่วนในช่วงครึ่งหลังที่เหล่าตัวละครได้เริ่มรับรู้ ‘ ความจริง ’ ที่ซ่อนอยู่ภายใต้สภาพภายนอกของชุมชนอันแสนอิสระ สวยงามแห่งนี้ มันก็ทำให้เราไปนึกถึงหนังฝรั่งเศสอย่างเรื่อง ‘ Martyrs ’ ( 2008 ) ในแบบฉบับที่ไม่โหด ... นั่นคือมันสร้างความเซอไพรส์ในแบบที่เรานึกไม่ถึงจริง ๆ ( ซึ่งเราชอบมาก ๆ ) และหนังมันก็ไปได้ไกลกว่าที่เราคิดมาก ๆ หนำซ้ำมันยังแฝงประเด็นแนวคิด ‘ ปรัชญา ’ ลงมาในหนังได้อย่างลึกซึ้ง และคมคาย ... ชวนให้เราตั้งคำถามเกี่ยวกับความหมายที่แท้จริงของคำว่า ‘ ชีวิต ’ ที่ตัวเราดำเนินกันอยู่ทุกวันนี้ รวมไปถึงเรื่องของ ‘ ความตาย ’ ที่อาจจะไม่ใช่จุดสิ้นสุดเสมอไป แต่หากคือจุดเริ่มต้นต่างหาก\n\n\n\nนอกจากนี้ประเด็นเรื่องอื่น ๆ ที่ถูกแฝงเอาไว้ในหนังก็ ดังเช่น การวิพากษ์ – วิจารณ์สังคมโลกที่เหลวแหลก , เรื่องของความยากจน ความรุนแรง ความโลภ การเหยียดสีผิว , การพูดถึงรัฐบาล ค่านิยม หรือการเติบโตแบบผิด ๆ ของชาติอเมริกา , การต้องตกเป็นคนนอก หรือบุคคลชายขอบ , การจิกกัดพวกทุนนิยม และวัตถุนิยม เป็นต้น\n\nต้องขอบอกเลยว่า ก่อนที่จะหยิบหนังเรื่องนี้ขึ้นมาดูนั้นเราแทบไม่ได้รู้เรื่องราวอะไรเกี่ยวกับตัวหนังเลย แม้กระทั่งเรื่องย่อ นี่เป็นการสุ่มเลือกหนังที่จะดูแบบค่อนข้างกระทันหันเอามาก ๆ ... ซึ่งผลที่ได้คือ เรารู้สึกสนุกกับหนังเอามาก ๆ อย่างน่าเหลือเชื่อ ( อยากให้ลองใช้วิธีนี้กัน ลองดูหนังโดยที่เราไม่รู้ข้อมูลอะไรเกี่ยวกับมันมาก่อนเลย แล้วค่อยไปจับรายละเอียดเอาตอนระหว่างดูหนัง แล้วจะพบว่ามันทำให้เราสนุกกับการดูหนังขึ้นค่อนข้างมาก )\n\n\n\nอย่างไรก็ตาม The Sacrament นั้นเป็นภาพยนตร์ที่สามารถปูเรื่องราวได้อย่างน่าสนใจ ... หนังเลือกที่จะใช้วิธีการนำเสนอโดยการทำออกมาเป็นลักษณะแบบ Mockumentary ( สารคดีที่จัดฉากแบบเน้นความสมจริง แล้วจึงถ่ายทำขึ้นมา ) ผสมผสานกับรูปแบบของหนัง Found Footage ทั่ว ๆ ไป\n\nด้วยรูปแบบการนำเสนอเช่นนี้มันจึงสามารถสร้างอารมณ์ร่วม และสร้างความระทึกให้แก่คนดูได้อย่างดีเยี่ยม นอกจากนี้มันยังสามารถเพิ่มอาการ ‘ ความอยากรู้ – อยากเห็น ’ ให้แก่คนดูได้เป็นระยะ ๆ เพราะคนดูถูกวางตำแหน่งให้เปรียบเสมือนกับเป็นเหล่าตัวละครในหนังที่ได้ออกไปสัมภาษณ์ผู้คนถึงเรื่องราวอันแสนลึกลับของชุมชนแห่งนี้\n\n\n\nซึ่งโดยส่วนตัวเราแล้ว เราชอบฉากการสัมภาษณ์ระหว่างนักข่าว และหลวงพ่อ เอามาก ๆ เพราะมันดูเต็มไปด้วยบรรยากาศความลึกลับของชุมชน และยังเป็นฉากที่ค่อย ๆ เพิ่มระดับความกดดันมากขึ้นเรื่อย ๆ ได้อย่างน่าเหลือเชื่อ\n\n\n\nโดยสรุปแล้ว The Sacrament นอกจากจะเป็นหนังระทึกขวัญ ( Thriller ) ชั้นดีที่สามารถสร้างความกดดัน ลุ้นระทึก และสร้างบรรยากาศอันเต็มไปด้วยความคลุมเครือ ไม่แน่นอน ชวนสงสัย ใคร่รู้ให้แก่คนดูได้อย่างประสบความสำเร็จแล้ว หนังยังมาพร้อมกับประเด็นให้ชวนคิด วิเคราะห์ และตีความถึงเรื่องของสังคมโลกได้อีกมากมาย\n\nปล. และตามที่ได้บอกไปตรงชื่อกระทู้ว่าหนังเรื่องนี้อ้างอิงจากเหตุการณ์จริง ใครสนใจก็ลองคลิกเข้าไปอ่านตามลิ้งก์ด้านล่างนี้เลยครับ ( แต่ขอแนะนำให้ดูหนังก่อน แล้วจึงมาอ่านเรื่องราวนะครับ จะสนุกกว่ากันเยอะ )\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
