{"movie_name": "Transformers: Age of Extinction (2014)", "text": "Transformers 4 + คุยกันเรื่องหนังเบย์\n\nต้องขอออกตัวชมแรงๆก่อนเลยครับว่า TF4 เปิดตัวหนังได้ยอดเยี่ยมมากๆ โดยเฉพาะเนื้อเรื่องที่ทำได้ดู Dark และเข้มข้นแบบสุดๆ เมื่อเหล่ามนุษย์กลับผลักไสไล่ส่งเหล่า Transformers ทุกตัว ไม่เว้นแม้แต่กระทั่ง Autobot ที่เคยช่วยเหลือมนุษย์มาถึง 3 ภาค ยังถูกไล่ล่าตามล่า และถูกกระทำราวกับเป็นแค่ขยะมลพิษบนโลกมนุษย์ และด้วยการเล่าเรื่องแบบดาร์คๆเช่นนี้ มันยังส่งผลดีให้กับตัวละครฝ่าย Autobot อย่างออฟติมัส ไพรม์ ในการเพิ่มมิติของตัวละครให้ลึกมากขึ้น เพราะไพรม์จากที่เคยนับถือในตัวมนุษย์ คอยช่วยเหลือมนุษย์โลก เรียกว่าตายให้มนุษย์โลกได้ กลับถูกมนุษย์หักหลัง จนจิตใจของไพรม์เกิดความสับสนอย่างรุนแรงว่าเค้ามองมนุษย์เป็นอย่างไรกันแน่ มันทำให้การเปิดตัวออฟติมัส ไพรม์ แทนที่จะดูเท่ ยิ่งใหญ่สมเป็นแม่ทัพเหล่า Autobot กลับต้องกลายเป็นรถสกปรก ผุพัง เปิดตัวด้วยความกลัว เกรี้ยวกราด และสับสน และมันก็แจ่มมากๆ เชื่อไหมครับ ระหว่างดูช่วงแรกของหนังผมถึงกับเทียบภาคนี้กับ X-Men Days of Future Past นู่นเลย\n\nแต่ แต่ แต่\n\nแต่ก่อนจะแต่ เรามาพูดถึงแนวทางการกำกับของพี่กำกับที่เรียกได้ว่าระเบิดภูเขา เผาเมือง ถล่มตึก ที่สุดในโลกอย่างพี่ไมเคิล เบย์กันก่อน\n\nไม่ว่านักวิจารณ์จะก่นด่า เหน็บ บ่น การทำหนังของไมเคิล เบย์ เพียงใด ผมอยากจะบอกว่าผมเนี่ยติ่งของพี่เบย์เค้าเลย ทุกเรื่องที่พี่แกกำกับแล้วโดนด่า ผมชอบมันหมดทุกเรื่อง ทั้ง Armageddon, Island , Bad Boys , Pearl Harbor หรือแม้กระทั่ง Pain & Gain ผมยังชอบและสนุกกับมันมากๆ\n\nยอมรับว่าบทหนังของเบย์ มักจะห่วย และในบางครั้งถึงขนาดหาที่มาที่ไปไม่ได้ว่าทำไปทำไม (เอาง่ายๆ อย่าง TF ภาคแรก ผมดูไปเกือบสิบรอบได้ ผมยังหาเหตุผลที่ต้องวิ่งเอา The Cube เข้าไปในเมือง แล้วไปสู้กันวายป่วงในเมืองยังไม่ได้เลยครับ จะเข้าไปในเมืองกันทำม๊ายยยย)\n\nแต่ความมหัศจรรย์ของไมเคิล เบย์ มันอยู่ที่พี่แกมีเวทมนตร์ที่ทำให้คนมองข้ามบทเห่ยๆไปได้แบบที่คนดูสามารถพูดได้ว่า \"กูไม่รู้ กูมันส์!!!\" เวทมนต์ของพี่เบย์จะประกอบไปด้วย Visual Effect, Special Effect, CG ในระดับที่บ้าพลังและอลังการ น่าตื่นตาตื่นใจและแปลกใหม่เอามากๆ การกำกับฉากแอ๊คชั่นที่คิดมาอย่างดีแล้วว่าแซ่บ แจ่ม เท่ เร้าใจ แบบไม่ต้องอ้างอิงกฎใดๆทางธรรมชาติหรือศีลธรรม (อย่างการปล่อยศพมาขวางการไล่ล่าใน Bad Boys 2 หรือการรบกันแบบไม่ต้องเกรงใจประชาชนทั่วไป) ตัวละครที่เท่ เก๊ก X และเซ๊กซี่ รวมไปถึงบทพูดเท่ๆ เวอร์ๆ ที่คนธรรมดาไม่พูดกัน มุขตลกในแนวโหวกเหวก โวยวาย ล้นๆ ห่ามๆ และทุกอย่างจะประกอบไปด้วยเสียง และดนตรีประกอบเท่ๆ แนวๆ ผ่านมุมกล้องแบบตั้งใจเท่ที่เหมือนกับเรานั่งดูมิวสิควิดีโอ ตรงจุดนี้ก็อาจจะเป็นผลสืบเนื่องมาจากที่เบย์เริ่มต้นชีวิตจากการกำกับมิวสิควิดีโอ และหนังโฆษณา มันทำให้เราเห็นความเป็นมิวสิควิดีโอในหนังของเบย์เยอะมาก ซึ่งสำหรับผมมันไม่ใช่ข้อเสียใดๆเลย เพราะด้วยแนวทางแบบนี้ มันทำให้หนังของเบย์มันโคตรจะตลาด โคตรเท่ โคตรมันส์ ในขณะที่เนื้อเรื่องและบทจะออกไปทางแนวเรียบๆง่ายๆ เน้นเวอร์เข้าไว้ เน้นบิวท์อารมณ์คนดูให้รู้สึกมันส์เข้าไว้ คือสรุปง่ายๆ เบย์รู้ว่าคนดูจะชอบอะไร และอะไรมันเท่ มันมันส์ พี่เบย์จะจัดให้\n\nซึ่งในช่วง 30 นาทีแรกของ TF4 นั่นแหละมีความเป็นเบย์แบบถึงที่สุด\n\nแต่ แต่ แต่\n\nแต่พอผ่านช่วงแรกอันสุดยอดไปได้ เวทมนตร์ของพี่เบย์ก็ไม่ได้ถูกนำมาใช้ หรือมันอาจจะหมดความขลังไปแล้วก็ได้ โดยขอแยกเป็นอันดับๆไปดังนี้\n\nอันดับที่หนึ่ง เบย์ได้ทำลายความมหัศจรรย์ ความน่าตื่นตาของหุ่น Transformers ไปจนหมดสิ้น ในภาคนี้ความหวือหวาตื่นตาของการแปลงร่างจากหุ่นเป็นรถ จากรถเป็นหุ่น เหลือลดน้อยลงแบบน่าใจหาย ส่วนมากเราจะเห็นเหล่าหุ่นยนต์คงสภาพกายอยู่ในรูปหุ่นยนต์ตลอดเวลา ในขณะที่หุ่นยนต์รุ่นใหม่ในเรื่องก็ใช้วิธีการแปลงร่างในแบบที่ผมคิดว่า \"มักง่าย\" ทึ่สุด\n\nอันดับที่สอง ความเท่ของหุ่น Transformers ได้หมดสิ้นลงด้วยการดีไซน์หุ่นที่เรียกได้ว่าเห่ยมาก โดยเฉพาะฝั่ง Autobot ที่สมาชิกใหม่ไม่มีความความเท่ ไม่มีจุดเด่น ไม่มีอะไรให้จดจำแม้แต่นิดเดียว รวมไปถึงหุ่นตัวร้ายๆอื่นๆที่จริงๆเราก็พอเห็นเค้าลางความเห่ยนี้มาตั้งแต่ภาค 2 แล้วที่พวกหุ่นตัวประกอบจะเป็นแค่หุ่นตัวดำๆ เรียบๆ แยกไม่ออกว่าตัวไหนเป็นตัวไหน\n\nอันดับที่สาม ความน่าตื่นตาของฉากแอ๊คชั่นลดลงไปอย่างน่าใจหาย กลายเป็นฉากแอ๊คชั่นพื้นๆ เพราะด้วยการที่ไปลดฉากการแปลงร่างแจ่มๆลง และคงรูปกายเป็นหุ่นสู้กัน มันก็แค่หุ่นยักษ์สู้กันธรรมดา ซึ่งเราก็เห็นจนเบื่อมาตั้งแต่ภาค 1 (แต่ตอนภาค 1 นี่มันสุดยอดมากๆในความรู้สึก) มันก็แค่หุ่นกระโดดข้ามตึกไป ข้ามตึกมา ยิงกันไป ยิงกันมา ต่อยกันไป ต่อยกันมา ก็อาจจะมีบ้างที่ช่วง 15 นาทีสุดท้ายของหนังก็สู้กันมันส์หน่อย\n\nอันดับที่สี่ เบย์คงลืมไปว่านี่คือหนัง Transformers มันคือหนังหุ่นยนต์ตีกัน แต่ในช่วงกลางเรื่องเป็นต้นไป กลายเป็นว่าไปเล่าเรื่องของมนุษย์ไปซะอย่างนั้น และแน่นอน เมื่อความน่าตื่นตาของแอ๊คชั่นมันหายไป ความมหัศจรรย์ของหุ่นยนต์แปลงร่างก็ไม่มี แถมยังมาเน้นเรื่องราวของมนุษย์ นั่นทำให้จากบทเห่ยๆที่เราบอกว่าเรายินดีจะมองข้ามมันไป เราก็ถูกบังคับให้กลับมาสนใจบทอย่างจริงจังเป็นครั้งแรกในการดูหนังของไมเคิล เบย์ เรื่องราวของภาคนี้เต็มไปด้วยพล็อตหลัก พล็อตรอง พล็อตเสริม พล็อตประกอบ และเต็มไปบทที่ไร้ที่มาที่ไป ไร้สาเหตุ ไร้เป้าหมาย คือยอมรับว่าหนังเรื่องก่อนๆของเบย์มันก็เป็นแบบนี้แหละ แต่มันก็มีแก่นของเรื่องและเป้าหมายที่ชัดเจน เช่น การบู๊กันระหว่างตัวเทพของ Autobot และ Decepticon เพราะฝ่ายหลังจะทำลายโลกอะไรแบบนั้น\n\nแถมด้วยวิธีการเน่าเรื่องที่ไม่น่าเชื่อว่าจะเป็นหนังของเบย์ คือเนิบนาบ ชักช้า ชวนง่วง แถมยังยืดให้หนังยาวเหยียดเกือบ 3 ชั่วโมง และด้วยที่แก่นของเนื้อเรื่องมันมั่วซั่ว จนคนดูไม่รู้ว่าจะให้กูนั่งดูอะไร คนดูก็ทำได้แต่คอยนับเวลาให้มันจบๆเรื่องไปสักที (แถมหนังนาน ป๊อบคอร์นก็หมดถังแล้วด้วย)\n\nอันดับที่ห้า มุขตลกบ้าๆบอๆโหวกเหวกโวยวายที่เป็นจุดขาย แปรเปลี่ยนเป็นมุขทีคนดูบางทียังไม่ทันจะรู้เลยว่าพวกพี่เล่นมุขกันแล้ว เป็นมุขที่จืดชืดและน่าเบื่อ โดยเฉพาะมุขที่เล่นโดยพวกหุ่นยนต์ Autobot ที่น่ารำคาญและน่าหงุดหงิดมากๆ\n\nอันดับที่หก นี่น่าจะเป็นหนังที่โฆษณาเยอะที่สุดในโลกก็เป็นได้ แต่โฆษณาเนียนๆเราก็ให้อภัย แต่ไอ้โฆษณาที่ตั้งใจเทน้ำขวดให้ล้ม แล้วให้พระเอกตั้งใจหยิบขึ้นมาดื่มนี่ คือ เอิ่ม พอๆกับไทยประกันชีวิตในหนังไทยเลยครับท่าน\n\nเพื่อนๆอ่านมาจนถึงตอนนี้อาจจะถามว่าจริงๆแล้วผมมีอคติกับหนังเบย์หรือเปล่า ก็ต้องขอยืนยันอีกครั้ง ผมเนี่ย โคตรชอบหนังของเบย์เลย แต่ TF4 เวทมนต์ของเบย์มันหายหมด แล้วหายไปแบบไม่น่าให้อภัย\n\nสุดท้ายนี้พูดได้แค่ว่า TF4 คงเป็น Age of Extinction of Transformers and Michael Bay เป็นแน่แท้\n\n>>>> D- <<<<\n\nปล.แต่ถามว่าหนังจะเจ๊งหรือเปล่า ผมว่าหนังก็ยังคงได้กำไรมหาศาลอยู่แล้ว เพราะดูได้ค่าโฆษณาก็เยอะ แถมที่สำคัญ หนังตั้งใจขายคนจีนมากๆๆๆๆๆๆๆๆๆๆๆๆ เพราะบู๊กันที่จีนและฮ่องกงเกือบครึ่งเรื่อง และแผนการหนังฮอลลีวู้ดถ่ายทำที่จีนเราจะเห็นว่าเริ่มใช้กันเยอะมากกับหนังหลายๆเรื่อง เพราะมันเป็นแผนการที่เน้น \"จำนวน\" คนดู ไม่ใช่เน้น \"คุณภาพ\" แน่นอนว่าถ้า Transformers มาถ่ายในไทย ผมเป็นคนไทยก็ปลื้มดิ อยากเห็นฉากที่เป็นบ้านเกิดเมืองนอนมีหุ่นยนต์มาตีกันอยู่แล้ว\n\nมันก็เหมือนกับหนังบอลลีวู้ดของอินเดียน่ะแหละ คุณภาพหรือเปล่าไม่รู้ แต่ที่เค้าไม่ขาดทุน เพราะจำนวนคนดูของเค้าเยอะมาก แค่คนจ่ายตั๋วไปดูหนัง ก็คุ้มกับต้นทุนแล้วครับ\n\nhttps://www.facebook.com/photo.php?fbid=899336350083410&set=a.261764163840635.83587.246975608652824&type=1&theater\n\nไปพูดคุยเรื่องหนังกับ JackobotReview ได้นะคร้าบบ\n\nhttps://www.facebook.com/JacKobotReview\n"}
