{"movie_name": "Transformers 4", "text": "ผมว่า Transformers 4 เป็นหนังที่แย่นะครับ (spoil เต็มอัตรา)\n\nไม่รู้ว่ามีใครคิดเหมือนผมมากน้อยขนาดไหน แต่ผมว่าภาคนี้เป็นภาคที่แย่ที่สุดในบรรดา 4 ภาคที่ทำมาทั้งหมดเลยครับ เดี๋ยวผมจะไล่เป็นข้อ ๆ ให้ฟังนะครับ\n1. เนื้อเรื่องที่ไม่มีปี่มีขลุ่ย และไม่สมเหตุสมผลเอาซะเลย\n    1.1 อย่างแรกเลย คือ พวกแซมไปไหนแทบจะไม่กล่าวถึงเลยซักนิดเดียว (ข้อนี้ยังพอให้อภัย)\n    1.2 Lockdown มาจากไหน บอกแค่ว่าผู้สร้างส่งมาตามล่าเหล่าไพรม์กลับไป  แล้วกลับไปไหน ไซเบอร์ตรอนก็ระเบิดเป็นจุลไปแล้ว แล้วพวกที่ทำให้ไดโนเสาร์สูญพันธ์เป็นใคร ใช่พวก Lockdown ไหม แล้วพี่แกล้างโลกเสร็จแล้วไปไหน ทำไมพึ่งมาโผล่หัวเอาตอนหลัง แถมต้องมาซ่อนอยู่ขั้วโลกอีก แล้วพวก transformers ยุคบุกเบิกที่สร้างพีระมิดล่ะ ไม่เจอกันหรือไง มาได้ไง แล้วจะร่วมมือกับมนุษย์ทำไม ในเมื่อตัวเองก็ล่าพวกไพรม์ได้ไม่ยาก กองกำลังเยอะซะขนาดนั้น\n    1.3 ทำไม CIA ไม่ใช้โดรน + ดาวเทียมตามล่าออปติมัสตั้งแต่แรก ไม่งั้นก็เจอตัวตั้งนานแล้ว จะปล่อยให้หนีไปได้ทำไม ไม่เข้าใจ มันใช้ได้เป็นพัก  ๆ ช่วง ๆ หรือไง ไอ้ดาวเทียมเนี่ย\n    แล้วไอหนุ่มนักแข่งมันรู้ได้ไงว่าจะเกิดเรื่อง มันเอารถมาจออดข้างบ้านพี่มาร์คทำไม ทำไมจะมาได้จังหวะซะขนาดนั้นนนนนน\n    1.4 ลูกจ้างพระเอกที่คิดว่าน่าจะเป็นตัวโจ๊กแต่กลับแป๊กไปซะหมด แถมตายอย่างโหด หนังก็ยัดเยียดให้ดูสภาพพี่แกบ่อยซะเหลือเกิน แล้วไหง lockdown มันมีความสามารถสร้าง transformium ได้ล่ะเนี่ย มันต้องใช้เมล็ดพันธุ์ไม่ใช่เรอะ พี่แกเล่นใช้ระเบิดใส่ตัวประกอบกิ๊กก๊อกแบบนี้ ไม่เสียดายหรือไง สะดวกจริง ๆ\n    1.5 พระเอกจากนักประดิษฐ์กิ๊กก๊อก อยู่ ๆ ก็กลายเป็นนักประดิษฐ์ระดับโลก แฮ็คโดรนของ KSI มาใช้เป็นของตัวเอง โดยใช้ขยะที่บังเอิญโชคดีซะเหลือเกิน มีอยู่ในปั๊มน้ำมันร้างพร้อมให้ใช้เสร็จสรรพ ปั๊มน้ำมันร้างนี่มันสรรค์นักประดิษฐ์ชัด ๆ !\n    1.6 แล้วทำไม CIA ไม่ใช้โดรนที่ถูกขโมยติดตามออปติมัส\n    1.7 แล้วพระเอกจะเอาโดรนไปเขียน “I will find youu” เพื่ออะไร ไม่เข้าใจฉากนี้สักนิด\n    1.8 ออโต้บอทหน้าใหม่ที่ไม่รู้โผล่หัวมาจากไหน รู้จักแค่ลุงอ้วนตัวเดียว ไม่บอกที่มาซักนิด\n    1.9 การสแกนรถที่พระเอกใช้ลอบเข้าไปใน KSI คืออะไร สแกนทำไม เพื่ออะไร แล้วเข้าไปเสียงดังขนาดนั้น บริษัทไม่มีระบบรักษาความปลอดภัยสักนิด\n    1.10 ตอนแรก render Galvatron ไม่ได้ดังใจสักที ดูท่าทางจะไม่เสร็จ ผ่านไปไม่กี่ฉาก พี่แกก็เอาออกมาสู้พร้อมกับ bee ตัวก๊อปได้ละ รวดเร็วทันใจจริง ๆ\n    1.11  ยานของ Lockdown กากเวอร์ ๆ ขนาดปล่อยให้ ออโต้บอทตัวเป้งกับมนุษย์สามสี่คนเข้ามาขโมยของแล้วหนีไปได้ซะงั้น แถมยังขโมยยานคุกออกไปอีก แล้วพี่ Lockdown ผมไปไหน ปล่อยให้มันปล้นยานง่าย ๆ กันงี้เลยเหรออออออ\n    1.12 ปรากฏว่า Transformers ยุคดึกดำบรรพ์ คุยกันไม่รู้เรื่องพี่ออปติมัสตบหน้าสองสามฉาด กลายเป็นสัตว์เลี้ยงให้พี่แกซะงั้น\n    1.13 ปืนเอเลี่ยนของพระเอกที่กระสุนเป็นอินฟินิตี้ ยิงโคตรแรง แรงกว่าปืนของ transformers อีก ไม่กี่นัดหุ่น KSI ม่องเท่งหมด แถมยิง Lockdown เข้าด้วย\n    1.14 พระเอกพลังเหนือมนุษย์ ฉากท้าย ๆ พี่แกสู้กับ Lockdown ด้วยปืนกระบอกเดียวได้ แถมยังยันการโจมตีของ lockdown ได้อีก กล้ามพี่มาร์คสุดยอดจริง ๆ\n    1.15 ออปติมัสบินได้! พระเจ้า! อยู่ ๆ พี่แกอยากบินก็บินเฉยเลยซะงั้น ทำไมพี่ไม่บินสู้แต่แรกล่ะฟระ แถมตอนสุดท้ายบินะลุออกนอกโลกเฉย แถมจะบินทะลุกาแล็กซี่อีก ขนาด Lockdown ยังต้องใช้ยานขนาดมหึมาบิน พี่แกบินด้วยด้วยตัวเองเฉย (แก้ข่าว-ได้ความจากอีกกระทู้มาว่าได้พลังมาหลังจากดึงดาบอัศวินบนยานที่ขโมยมาครับครับ)\n    1.16 หนังเรื่องนี้ไม่มีคำว่าฟิสิกส์ จะเห็นหลาย ๆ ฉากที่หนังยัดเยียดฉากสโลโม่ที่พระเอก นางเอก ผัวนางเอก ลอยกลางอากาศ แล้วก็มี bee กระโดดมาจับเอาไว้ ถ้าเรื่องนี้มีฟิสิกส์ ป่านนี้เครื่องในพวกกตัวเอกกระจายเต็มหน้าจอไปละ(ลองนึกฉากสุดท้าย the amazing spiderman 2 ดูครับ) แถมฉากแบบนี้มีเยอะมากกกกกตลอดเรื่องเลย\n    พอแล้วสำหรับความไม่สมเหตุสมผลของเนื้อเรื่อง ใครคิดมากแบบผมก็คงจะบอกว่าหนังทั้งเรื่องมันไม่สมเหตุสมผลตั้งแต่แรกอยู่แล้วล่ะ 55 คิดแบบนี้สบายใจดี ต่อข้อ 2 ที่ผมว่าหนังแย่\n2. ความยัดเยียดมุข และชีวิตครอบครัวที่มากเกินไป บางฉากกำลังซึ้ง ได้อารมณ์พี่เบย์แกก็ยัดมุขตลกที่แป๊กสุด ๆ มาขัดจังหวะอารมณ์หนังซะงั้น ขอบอกเลยว่ามุขในเรื่องนี้เยอะมาก  แต่แป๊กหมด เพราะยัดเยียดมากเกินไป ไม่เหมือนอย่างซีรี่ iron man ที่ใส่มุขตลกมาอย่างเนียน ๆ และขำจริงด้วย อีกเรื่องก็คือชีวิตครอบครัวของพี่มาร์ค แกสอนลูกสาวได้ทั้งเรื่องเลย น่าเบื่อมากจริง ๆ ขัดจังหวะระเบิดภูเขาเผากระท่อมด้วยบทครอบครัวพี่แกตลอด ส่วนไอ้หนุ่มนักแข่งนี่บทก็จืดชืด เบาบางซะเหลือเกิน ไม่รู้ลูกพี่มาร์คไปชอบมันได้ไง เป็นตัวถ่วงสุด ๆ ยกเว้นเรื่องขับรถ บทก็น้อยจนแทบจะลืมพี่แกไปเลย ขี้ขลาด ตาขาว ถ้าผมเป็นพี่มาร์ค จะยิงทิ้งในยานเอเลี่ยน ให้หมาหุ่นยนต์มันกินเล่นเป็นของว่างซะเลย\n3. พากย์ไทยที่ไม่ไหวจะเคลียร์ เสียงลูกพี่มาร์คน่ารำคาญสุด ๆ แหบ ๆ แห้ง ๆ ฟังแล้วไม่คิดว่าจะมีเสียงคนแบบนี้อยู่บนโลกจริง ๆ แถมเสียงนี้กลับได้พากย์ในหนังฟอร์มใหญ่อยู่บ่อย ๆ ซะด้วย ก็ไม่รู้ทำไมเลือกเสียงเจ๊คนนี้\n    ร่ายมาซะยาวบางคนอาจจะถามว่าแล้วหนังเรื่องนี้มันไม่มีข้อดีอะไรบ้างเลยหรือไง มีครับ\n1. CG effect การต่อสู้ ระเบิด ยังมันส์สะใจ ไร้สาระตามแนวอีตา Michael Bay เหมือนเดิมครับ\n2. ระบบเสียงระเบิด กระสุนปืนที่มันส์ซะใจ กระหึ่มจนเก้าอี้โรงธรรมดายังโยกตาม\n3. เพลง theme เรื่องนี้เปลี่ยนเป็น Battle Cry ของ Imagine Dragon พอดีผมชอบวงนี้อยู่แล้ว เพลงก็มันส์ และให้อารมณ์สิ้นหวังดี เปลี่ยนบรรยากาศจาก Linkin Park บ้างก็ไม่เลวครับ\nข้อดีมีเท่านี้ครับ 555\n    สรุปเลย ใครดูเอามันส์ระเบิดภูเขาเผากระท่อม ไม่อยากแบกสมองเข้าไปดูให้มันหนักหัว เชิญครับ มันส์สะใจแน่ ส่วนใครคิดมาก โลกไม่สวย ชอบจับผิดหนังแบบผม อย่าดูครับ ท่านจะไม่มีความสุขเลย ขัดใจตลอดทั้งเรื่อง แถมหนังยาว 3 ชั่วโมง ได้มีขาดใจตายเพราะหนังแน่ ๆ 555\n    จบแล้วครับรีวิวหนังเรื่องนี้ ถ้าภาค 5 ยังไม่เปลี่ยนผู้กำกับ สงสัยคงได้หนังแบบนี้อีหรอบเดิม ขอบคุณที่อ่านกันจนจบครับ\n\nEdit เพิ่มพอดีเพิ่งคิดได้อีกเรื่องหนึ่ง\nหนังเรื่องนี้หุ้นส่วนเป็นจีนหรือเปล่าครับ จะเห็นว่าเกือบครึ่งเรื่องมาเน้นเหตุการณ์ที่จีน\nพอฮ่องกงโดนบุกปั้บก็มีฉากที่ฮ่องกงติดต่อให้จีนส่งบ.รบมาช่วย\nรมต. จีนก็ไม่นิ่งนอนใจรีบส่งมาช่วยทันที\nนี่มันหนังเชื่อมความสัมพันธ์ระหว่างประเทศชัด ๆ 555\nเหมือนกับบอกว่าจีนจะคอยดูแลปกป้องฮ่องกงเองไม่ต้องห่วงอะไรประมาณนั้นเลยอ่ะครับ\nไม่รู้คนฮ่องกงเค้าจะคิดยังไง ยิ่งเกลียด ๆ กันอยู่ด้วย 55\n\nปล. ขอบคุณที่เม้นกันอย่างสงบและมีเหตุผลครับ ชอบทุกเม้นเลย ยอมรับเลยว่าผมก็พลาดเยอะเหมือนกัน\nปล.2 ฟังเพลงแล้วอ่านไปด้วย ได้อารมณ์ร่วมเพิ่มขึ้นครับ 555\n\nปล.3 ผมเสียใจนะครับ ที่มีหลาย ๆ คนไล่ผมไปเขียนบท ทำหนังเอง\nมีทุกครั้ง ทุกที่ที่มีคนวิจารณ์อะไรสักอย่างในโลกอินเทอร์เน็ต\nมันใช่เรื่องไหมคร้าบบบบ? ผมเสียเงินไปดูแล้ว ทำไมผมจะวิจารณ์ไม่ได้\nผมวิจารณ์ก็เพื่อคนอื่นจะได้รู้ว่าหนังมันพลาดตรงไหน แล้วก็มาคุยกันว่าเห็นด้วยหรือไม่\nก็คุยกันด้วยเหตุผลครับ ผมก็ยอมรับว่าผมดูหนังไม่แตกจริง ก็เอาข้อที่ผมผิด มาแก้ มาคุยกันสิครับ\nผมยกตัวอย่าง Cinemasins ใน Youtube ที่ดังมาก ๆ เจ้านี้เค้าเอาหนังมาด่า ๆๆๆ เป็นข้อ ๆ แต่แรงกว่าผมเยอะ(มาก ๆ)\nแต่มัน make sense คนเค้าเห็นด้วย เค้าก็มาคุยกันว่าหนังมันพลาดจริง ๆ จากการด่า มันก็เป็นการติเพื่อให้หนังมันพัฒนา\nลองดูคลิปนี้ได้ครับ TF 3 เละเป็นโจ๊ก คนดูเป็นล้าน เห็นด้วยกันเกือบหมด ไม่ยักมีใครไล่อีตานี่ไปทำหนังเองสักคน\nใจร่ม ๆ เอาเหตุผลมาคุยกันครับ อย่าไล่ผมไปทำหนังเลย T^T\n\nปล4. หลังจากได้ขึ้นกระทู้แนะนำ มันก็ทำให้ผมรู้ว่าชาวพันทิปส่วนหนึ่ง อ่านกระทู้ผมไม่จบด้วยซ้ำ 555\n\nแก้ไขข้อความเมื่อ 2 กรกฎาคม 2557 เวลา 00:07 น."}
