{"movie_name": "Transformers: Age of Extinction", "text": "[Review] Transformers: Age of Extinction : ทรานส์ฟอร์เมอร์ส 4: มหาวิบัติยุคสูญพันธุ์ (ไม่ Spoil)\n.\nTRANSFORMERS: AGE OF EXTINCTION เริ่มต้นหลังจากสงครามครั้งใหญ่ที่ทำให้เมืองพังพินาศ แต่โลกก็อยู่รอดปลอดภัย ในขณะที่มนุษยชาติเริ่มฟื้นตัว ก็มีวายร้ายกลุ่มหนึ่งเผยตัวออกมาพยายามจะควบคุมกระแสประวัติศาสตร์ ขณะที่ศัตรูทรงพลังจากโบราณกาลก็ทำให้โลกต้องเผชิญหน้ากับหายนะอีกครั้ง ด้วยความช่วยเหลือจากมนุษย์กลุ่มใหม่ (นำโดยมาร์ค วอห์ลเบิร์ก) ออพติมัส ไพรม์และเหล่าออโต้บอท ก็ต้องเผชิญหน้ากับความท้าทายที่น่าสะพรึงกลัวที่สุด ในการผจญภัยที่เหลือเชื่อครั้งนี้ พวกเขาจะต้องต่อสู้ในสงครามระหว่างธรรมะและอธรรม ที่ท้ายที่สุดแล้ว ก็กลายเป็นมหึมาสงครามของโลก (Cr.nangdee.com)\n.\n.\n.\nหนังภาคต่อที่ดำเนินเรื่องมาถึงภาคที่ 4 และยกเครื่องเปลี่ยนนักแสดงกันใหม่หมด งานนี้ได้ Mark Wahlberg มารับบทนักแสดงนำและยังคงผู้กำกับคนเดิม Michael Bay เจ้าพ่อหนังระเบิดวินาศสันตะโร ซึ่งในภาคนี้งานถนัดของพี่ก็ยังคงคุณภาพไว้ดีเยี่ยม รายละเอียดของ CG รวมถึงการกำกับฉากแอคชั่นก็จัดเต็มสุดๆเรียกได้ว่าเป็นจุดแข็งของภาคนี้ก็ว่าได้ ทว่าพล็อตเรื่องดูจะซ้ำซากและไม่มีความแปลกใหม่ เหมือนกับว่าพยายามจะขยายความขัดแย้งและเดินเรื่องด้วยการผนึกกำลังของมนุษย์และเครื่องจักรเท่านั้น การเดินเรื่องในช่วงแรกจะเป็นการปูพื้นให้กับกลุ่มมนุษย์ของภาคนี้ ซึ่งพ่อมาร์คเห็นจะเป็นนักแสดงที่โอเคที่สุดและแบกรับบทฝั่งมนุษย์ได้ดีตลอดทั้งเรื่อง แต่อย่างน้อยก็มีการขยายความถึงตัวร้ายใหม่ๆทั้งเครื่องจักรและมนุษย์ และการเปลี่ยนสถานที่กอดรัดฟัดเหวี่ยงอย่างจีนและฮ่องกง ซึ่งความแออัดของพื้นที่ช่วยเพิ่มความละเอียดของภาพและรสชาติให้กับหนังภาคนี้อยู่พอตัว\n.\n.\n.\nด้วยความยาวของหนังที่ 157 นาที รับรองได้ว่าภาคนี้ต้องถูกใจแฟนหุ่นเหล็กแน่ๆหรือไม่ก็เมาฉากแอคชั่นกันไปข้าง จุดเด่นในภาคนี้จะเห็นได้ว่าบทบาทความสัมพันธ์ของเหล่ามนุษย์กับเหล่าทรานฟอเมอร์ค่อนข้างลดลงไปมาก อีกทั้งยังเปิดช่องให้ภาคต่อในรูปแบบที่มนุษย์ไม่จำเป็นต้องมีบทบาทอีกต่อไป ซึ่งตามที่ผู้กำกับได้กล่าวไว้ว่าในภาค Age of Extinction นี้จะเป็นการเริ่มไตรภาคใหม่ ก็อาจจะมีเซอร์ไพรส์หรือพลิกหน้าหนังในภาคถัดไปก็เป็นได้ ระบบ 4DX ในภาคนี้คุ้มค่า เต็มอิ่มไปเลยครับ มิติของภาพพอเหมาะพอดีกับรายละเอียดที่หนังใส่ไว้ เอฟเฟคที่ให้ในฉากไล่ล่าและแอคชั่นก็เข้าจังหวะพอดีเลย หากจะจุดเสียก็คงเป็นเรื่องกลิ่นที่ได้รับในหลายๆฉาก จนท้ายเรื่องอาจจะเอือนและเมาไปพร้อมๆกับฉากแอคชั่นไปเลย 555+\n.\nIMDb Score 30/06/14 from 19399 users : 6.6/10\n.\nMy Score : 7.5/10\n\n\n\nเพื่อนๆสามารถติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้นะครับ จากลิ้งค์ https://www.facebook.com/mc.gugog ขอบคุณสำหรับการติดตามครับผม\n"}
