{"movie_name": "Transformers : Age of Extinction", "text": "Transformers4 หนังว่าด้วย ผู้สร้างต้องการทำลายหุ่นไพร์มที่ตนเองสร้าง จึงสมคบคิดกับมนุษย์\nที่ต้องการผลประโยชน์จากการทำลายหุ่น เพื่อตามล่า ไพร์ม โดยกัลวาทรอนได้รับผลประโยชน์ทางอ้อม หนังมีพล็อตแค่นี้ครับ\n\n\nทรานส์ฟอร์เมอรส์4 ภาคนี้ ผมว่าเป็นหนัง ที่ ผู้กำกับทำงานด้านพล็อตหนังได้แย่มากที่ไปลอกเขามา  \nแต่ถึงแม้จะลอก หนังมันก็สนุกนะครับ เพลินเลยทีเดียว\n\nขอแยกประเด็นความแย่ กับ ความสนุก นะครับ\n\nทำไมถึงแย่ ก็เพราะบท ที่มันไปลอก Prometheus มาชัดๆ ตั้งแต่ฉากเปิดเรื่องยันจบ\n\nฉากเปิดเรื่อง Prometheus ผู้สร้างดื่มน้ำดำทำลายเซลล์ตนเอง เพื่อสร้างสิ่งมีชีวิตชนิดใหม่คือมนุษย์\n\n\n\nฉากเปิดเรื่อง TF4 ผู้สร้างทำลายยุคไดโนเสาร์เพื่อสร้าง สิ่งมีชีวิต ที่เป็นจักรกลก็คือ หุ่นไดโนเสาร์ บาวาเรี่ยน\n\nผู้สร้างต้องการทำลายกวาดล้าง สิ่งที่สร้างในตอนแรก\n\n\nใน Prometheus คือ ผู้สร้างมนุษย์โลก ต้องการจะทำลายมนุษย์แล้วเปลี่ยนให้เป็นเอเลี่ยน\n\n\nใน Transfomer คือไพรม์ ที่เป็นหุ่นกำเนิดยุคแรก หลังกำเนิดหุ่นรุ่นบาวาเรี่ยน ซึ่งผู้สร้างต้องการทำลายทิ้ง\nเนื่องด้วยเห็นว่าหุ่นไพร์มนำปัญหามาให้จักรวาลจึงต้องการทำลายทิ้ง(แอบงง คือมันจะทำลายหุ่นทิ้งเพราะสร้างปัญหาให้จักรวาล\nแต่ให้เมล็ดพันธ์แก่กัลวาทรอน เพื่อสร้างหุ่นได้อีกมากมาย ไม่เมคเซนส์มากๆ)\n\nตอนจบตามหาผู้สร้าง\n\n\nใน ตอนจบ Prometheus อลิซาเบธ เดินทางไปหาผู้สร้างกับ หุ่นเดวิด เพื่อไปหาคำตอบเกี่ยวกับการถูกสร้างและทำลายเผ่าพันธ์มนุษย์\n\n\nในตอนจบ TF4 ไพร์มเดินทาง ไปหาผู้สร้าง กับเมล็ดพันธ์ เพื่อไปหาคำตอบเกี่ยวกับการถูกสร้างและทำลายเหมือนกัน(และปกป้องโลกมนุษย์)\n\n\nไม่พอหนังไปลอก ฉากใหญ่ ของ Man of steel มาอีก ในฉากเครื่องจักรดูดสิ่งของและปล่อยลงมาอัดทับคน\n\n\nต้องยอมรับว่ามันก็ลอกเหตุการณ์มาชัดๆ\n\nบทหนัง ภาคนี้แย่กว่าภาคหนึ่งมากๆ แต่ดีกว่าภาคอื่นๆ\n\nโดยส่วนตัวผมเบื่อ บทของครอบครัววิทวิคกี้ ในภาค2และ3 มาก ทำตัวไม่มีสาระอะไรเลยซักอย่าง เนื้อหาเบาโหวงเหวง\nและหลักๆ shia labeouf ไม่สามารถแบกหนังทั้งเรื่องไว้ได้ กลับกันดันเป็นซีจี หุ่นต่างๆที่ต้องมาแบกรับหนังทั้งเรื่อง\n\nมาภาค4ก็เหมือนจะเบา แต่ยังดูมีมิติมากกว่า ต้องยอมรับว่าถึงแม้บทจะไม่ดีเรื่องประเด็นครอบครัว\n\nแต่มาร์ค วอล์เบิรก ยังมีความสามารถในการแบกหนังยาวเกือบสามชั่วโมง ให้ดูยังมีอะไรจับต้องได้บ้าง\nและมีสิ่งที่ชดเชยได้อย่างน่าชื่นชมคือหุ่นยนต์ต่างๆ\n\n\nผมว่าไมเคิลเบย์ทำถูกแล้วที่โล๊ะหุ่นเก่า แล้วเพิ่มตัวละครหุ่นหน้าใหม่เข้ามาแทน ทำให้หนังไม่ซ้าซากเกินไป ครับ\nความสนุก บอกเลยว่าภาคนี้ผมสนุกกับมันนะ ถึงแม้จะลอกบทหนังชาวบ้าน และฉากทำลายจากหนังมาบ้าง\nผมว่าก็เป็นหนังที่ยังดูสนุกอยู่นะครับ และกับความอิ่มเอิ่มสำหรับคอ ซีจี ที่คุณจะได้รับ ตลอด 2 ชั่วโมงครึ่ง\nพร้อมฉากทำลายล้างไปตลอดทางของหนัง  ผมก็ว่ามันเป็นหนังที่คุ้มค่าตั๋วที่สุดเรื่องหนึ่งของปีนี้ ด้วยประการทั้งปวง  \n\n\n\n\nแนะให้ว่าก่อนเข้าโรงคุณอย่าหวังหรือคาดหวังอะไรมาก คุณจะสนุกกับหนังเรื่องนี้เป็นอย่างยิ่งครับ\n\n\nอาจไม่ได้รีวิวแบบชั้นเซียน ก็แค่มุมมองคนดูหนังปถุชนทั่วไป ที่อยากเสนอมุมมองต่อภาพยนตร์เรื่องหนึ่งทีทั้งชอบและก็ไม่ชอบ\n\nแก้ไขข้อความเมื่อ 30 มิถุนายน 2557 เวลา 13:35 น."}
