{"movie_name": "Begin Again", "text": "Begin Again: เพราะรักคือเพลงรัก\n\n\n\nต้องเปิดหัวกระทู้ด้วยเพลง Lost Stars เลยค่ะ เพราะใครไปดูเรื่องนี้กลับมาต้องอินกับเพลงนี้มากๆ\n\nหนังรักที่พูดถึงพลังของดนตรีที่เปลี่ยนชีวิตของคนสองคนที่กำลังหลงทาง เมื่อความรักที่พังของเธอและชีวิตที่ห่วยของเขา ช่วยกันซ่อมแซมด้วยเพลงรัก ชีวิตของโปรดิวเซอร์ตกอับที่กำลังตกงาน และความสัมพันธ์กับคนในครอบครัวก็เริ่มแย่ลง ได้มาตกหลุมรักเพลงของสาวช้ำรัก ที่เพิ่งถูกนักร้องดังที่เป็นแฟนทิ้ง และเธอก็จะทิ้งความฝันของการเป็นนักดนตรีลง แต่เมื่อทั้งคู่มาพบกัน เพลงรักครั้งใหม่ก็ถูกแต่งเติมขึ้นใหม่อีกครั้ง\n\nหนังเรื่องนี้เป็นหนังที่เต็มเปี่ยมไปด้วยเพลงเป็นสื่อในการเล่าเรื่อง สื่อความรักในรูปแบบต่างๆ แต่เข้าถึงง่าย เนื้อเพลงเพราะติดหูและจำง่าย ไม่ใช่แนวโฟล์คซองจ๋าแบบเรื่อง Once ก่อนไปดูก็คิดว่าจะเป็นหนังรักหวานเลี่ยนปนตลก คิดผิดถนัด! ต้องบอกว่าหนังมันเต็มไปด้วยเพลงรักซึ้งๆ ที่ไม่ได้สื่อแค่รักในรูปแบบชายหญิงแบบเดียวเท่านั้น แต่เป็นรักในความฝันของตัวเองด้วย คนเคยมีฝัน เคยคาดหวัง เคยผิดหวัง จะซึ้งและอินมาก\n\nการดำเนินเรื่องจะมีย้อนไปย้อนมา แต่เปลี่ยนมุมมองตามตัวละคร ตรงนี้เป็นอะไรที่น่าสนใจมาก ไม่น่าเบื่อแถมทำให้เราได้รู้จักตัวตนของตัวละครมากขึ้น ความเพลิดเพลินของเพลงที่เพราะมาก ทำให้ลืมเวลาไปเลยว่าหนังใกล้จบแล้ว (ไม่อยากให้จบด้วยซ้ำ) อารมณ์อาจจะมีสะดุดบ้าง บางช่วงยังเล่าเรื่องได้ไม่กลมกล่อมเท่าไหร่ แต่เพราะมีเพลงเพราะๆ คอยดึงให้บรรยากาศอบอวลกลับมา ดูแล้วคุณจะซึ้งกับเรื่องราวโรแมนติกคอมเมดี้ได้ โดยไม่ต้องมีบทดราม่า รู้สึกอิ่มเอมกับบทเพลงเพราะๆ ตั้งแต่ต้นจนจบ\n\nKeira Knightley บทของนางมีเสน่ห์มาก ปกติก็ชอบรอยยิ้มของนาง ตั้งแต่ Pride & Prejudice แล้ว เป็นผู้หญิงที่ยิ้มไม่สวย แต่น่ารักและมีเสน่ห์ เรื่องนี้ก็มาแบบมาดเซอร์ๆ พร้อมกับเสียงหวานๆ เล่นได้เป็นธรรมชาติ ในแบบสไตล์สาวอังกฤษ ยิ่งทำให้ความน่ารักทวีคูณ\nMark Ruffalo พ่อยักษ์เขียว มาเล่นเรื่องนี้คือหมดภาพความเป็นอัฉริยะไปเลย ทำให้เชื่อเลยว่า เป็นโปรดิวเซอร์ขี้เมาตกอับ ได้อินมากๆ\nAdam Levine พ่อนักร้องสูงเสียงแห่งวง Maroon5 พี่เท่มาก กรี๊ดค่ะ ถึงบทจะไม่ได้น่าหลงไหลเท่าไหร่ แต่ความหล่อและเสียงพี่แกก็ทำให้สาวๆ หลงได้ไม่น้อย\n\nสรุป\nเมื่อคุณเดินออกจากโรง จะได้เพลงเพราะติดหู ที่ดูหนังจบต้องรีบกลับมาหา OST ฟัง คุณจะรู้สึก อิ่มเอมกับบทเพลงและเรื่องราว เหมือนเข้าไปในร้านนั่งดิ๊งค์บรรยากาศดีๆ สักร้าน แล้วออกมาด้วยความผ่อนคลาย สบายใจ\n\nMy Vote 8/10\n\n\nปล.ขอบคุณผู้สนับสนุนบัตรรอบนี้ จากพี่สาวใจดีพี่ศรีริต้าค่ะ ได้ที่นั่งดีด้วย\nคนนั่งข้างก็เป็นคนในวงการที่ดูจบแล้วเค้าบอกว่าชอบมาก (แต่จำชื่อไม่ได้อ่ะ ผู้ชายผมยาวๆ ไว้หนวด แหะๆ)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nhttps://www.facebook.com/55dada55\n\nแก้ไขข้อความเมื่อ 2 กรกฎาคม 2557 เวลา 09:49 น."}
