{"movie_name": "A Simple Life", "text": "ผู้กำกับฯ : แอน ฮุย\n\nนักแสดง : หลิวเต๋อหัว, ดีนนี อิป\n\nคะแนน : 4.5/5\n\n------------------------------------\n\nถ้าจะบอกว่า A Simple Life เป็นหนังชีวิตของคนธรรมดาๆ คนหนึ่งก็ไม่ผิดนัก\nเพราะเรื่องนี้สร้างจากชีวิตจริงของอาเตา หญิงรับใช้ผู้ทำงานให้ครอบครัวของโรเจอร์\n(ผู้อำนวยการสร้างภาพยนตร์) มาร่วม 60 ปี\n    \nอาเตาเป็นคนรับใช้ที่ทำงานอยู่กับครอบครัวนี้มาร่วม 60 ปี\nเมื่อบรรดาสมาชิกในครอบครัวคนอื่นๆ ย้ายไปทำงานอยู่ในอเมริกาและแคนาดา\nคงเหลือเธอเป็นผู้ดูแลโรเจอร์ต่อ ทั้งๆ ที่โรเจอร์โตเป็นหนุ่มใหญ่ ทำงานเป็นผู้อำนวยการสร้างภาพยนตร์\n\nทั้ง 2 พักอยู่ในอพาร์ตเมนต์หลังใหญ่ อาเตาอยู่ดูแลบ้านตลอดเวลา\nส่วนโรเจอร์นั้นมักจะเดินทางไปทำงานในต่างแดน นานๆ ถึงจะกลับบ้าน\n\n    วันหนึ่งอาเตาเกิดป่วยเป็นโรคปัจจุบันทันด่วน เลือดไม่สามารถไหลไปเลี้ยงสมองได้ทัน\nจึงทำให้เธอไม่สามารถทำงานได้เหมือนเก่า เธอจึงตัดสินใจขอลาออก\nและย้ายไปอยู่สถานพักฟื้นคนชรา โรเจอร์ไม่ละทิ้งเธอ ให้ความช่วยเหลือทั้งด้านกำลังใจ\nด้านการเงิน หมั่นแวะไปเยี่ยม เป็นเช่นนั้นจวบจนช่วงสุดท้ายของชีวิต\nแต่สิ่งที่ทำให้เขาต้องเสียใจที่สุดคือไม่ได้ดูใจเธอในนาทีสุดท้ายเพราะติดงาน\n\n    ถ้าใครที่เคยชินกับการดูหนังดราม่าแบบฮอลลีวู้ดหรือซีรีส์เกาหลี แล้วคิดว่าเรื่องนี้ต้องกระชากอารมณ์\nดราม่าแบบจัดเต็ม น้ำตาไหลพรากๆ ผมขอบอกว่าเป็นความคิดที่ผิด\nเพราะ A Simple Life เน้นการดำเนินเรื่องแบบเรียบง่าย ไม่ได้เน้นอารมณ์เศร้าเรียกน้ำตาแต่อย่างใด\nแต่...ถ้าดูไปเรื่อยๆ อารมณ์ที่ผู้กำกับฯ ละเมียดละไมใส่เข้ามา จะค่อยๆ เรียกน้ำตาให้รื้นขึ้นมาเอง\n\n    ถ้าเปรียบการใส่อารมณ์ในหนังเป็นการเทน้ำลงแก้ว หนังฮอลลีวูดจะค่อยๆ เทในตอนแรก\nแล้วพอได้จังหวะก็เทพรวดลงให้เต็มแก้ว (บางครั้งก็ล้นเกิน)\n\nส่วนซีรีย์เกาหลีจะเหมือนคนมือสั่นเทน้ำเพราะจะกระฉอกออกนอกแก้วบ้าง\nแต่รับรองน้ำเต็มแก้วเร็วแน่ (ส่วนใหญ่น้ำจะล้น)\n\n    แต่ถ้าเป็นหนังฮ่องกง จะเป็นสไตล์ค่อยๆ เทในจังหวะสม่ำเสมอ บางครั้งก็เต็มแก้วพอดี\nหรือไม่ก็จงใจให้เหลือพื้นที่ไว้ให้คนดูเติมน้ำแก้วนั้นด้วยตัวเอง\n\n    A Simple Life เน้นการดำเนินเรื่องด้วย 2 ตัวละครหลักคือโรเจอร์และอาเตา\nส่วนสถานที่หลักที่เกิดเรื่องราวต่างๆ จะอยู่ที่บ้านพักฟื้นคนชรา\n\n    คาแร็กเตอร์ของอาเตานั้นช่างเป็นหญิงรับช้ายยย...รับใช้\nแม้ว่าหลังจากที่เธอป่วยและได้เกษียณตัวเองเพื่อไปอยู่บ้านพักฟื้นคนชรา\nแต่เมื่อเธอได้เจอกับโรเจอร์หรือครอบครัว ความเป็นหญิงรับใช้ที่อยู่ในสายเลือดมานาน 60 ปี\nก็แสดงออกมาในทันที อย่างเช่น ฉากที่โรเจอร์มาเยี่ยมเธอที่บ้านพักฟื้น\nเธอก็จะพยายามทำความสะอาดห้อง และรีบนำเก้าอี้มาให้เขานั่ง\nหรือฉากที่แม่ของโรเจอร์ยื่นน้ำดื่มให้อาเตา เธอรีบปฏิเสธทันที\nพร้อมบอกให้คุณนายดื่มก่อน เธอถึงค่อยดื่ม\n\n    แต่...อาเตาก็มีการเปลี่ยนแปลงคาแร็กเตอร์ให้เห็นอย่างชัดเจน โดยเฉพาะเรื่องราวในบ้านพักฟื้น\nช่วงแรกที่เธอเข้ามาอาศัยในบ้านพักฟื้น ทั้งสายตาและท่าทางของเธอบ่งบอกถึงความไม่เคยชิน\nความหวาดระแวง ความเศร้า อาจเป็นเพราะยังไม่คุ้นกับบทบาทของ ‘คนชรา’ ที่ไม่ต้องทำงานบ้าน\nหรือไม่ก็เป็นเพราะยังรับไม่ได้กับสถานที่ที่เต็มไปด้วยอารมณ์หดหู่ การเจ็บป่วย ผู้คนที่ดูแลตัวเองไม่ได้\n\n    เมื่อเวลาผ่านไป อาเตาเริ่มปรับตัวได้ เธอพูดคุย หยอกล้อ ทำกิจกรรมต่างๆ กับคนอื่นมากขึ้น\nซึ่งน่าจะเป็นเพราะ หนึ่ง อาเตาคิดได้ว่านี่เป็น ‘เรื่องธรรมดา’ ที่ทุกคนจะต้องพบเจอเมื่อถึงเวลาอันสมควร\nเป็นเรื่องที่ทุกคนจะต้องยอมรับกับ ‘ความธรรมดา’ แบบนี้ให้ได้\n\n    สอง คือการที่โรเจอร์มาเยี่ยมอาเตาที่บ้านพักฟื้นบ่อยครั้ง\nทำให้เธอไม่ได้รู้สึกว่าที่นั่นไม่ได้เป็นสถานที่ที่แปลกในชีวิตของเธอ\nแต่ยังเป็นสถานที่ที่เต็มไปด้วยความรู้สึกเดิมๆ ของเขาและเธอ เพียงแค่เปลี่ยน ‘ห้อง’ เท่านั้น\n\n    สาม คือความเป็นกันเองของทุกคนที่อยู่ที่บ้านพักฟื้น\nซึ่งผมคิดว่าอาจเป็นเพราะทุกคนที่อยู่ที่นั่นได้พบเจอ ‘คนใหม่’ จนชินแล้ว\nและการพูดคุย ทำความรู้จัก สนิทสนมกัน ‘เป็นเรื่องธรรมดา’ ในชีวิต\nความคิดแบบนี้เองที่ทำให้บ้านพักฟื้น ไม่เงียบเหงาจนเกินไป\n\n    ส่วนคาแร็กเตอร์ของโรเจอร์ ในตอนแรกที่อาเตายังไม่ป่วย ดูเหมือนเขาจะเป็นคนที่เฉยชา\nมองอาเตาเป็นแค่หญิงรับใช้คนหนึ่ง ไม่ได้มีความผูกพันเป็นพิเศษ\nดูได้จากการที่เขาบอกให้เธอทำกับข้าวให้ แต่เมื่อเธอบอกว่ากินแล้วไม่ดี เขาก็ยังสั่งซ้ำว่าจะกิน\n\n    แต่เมื่ออาเตาป่วย ความรู้สึกที่มีอยู่ข้างในลึกๆ ของโรเจอร์ก็ปรากฏออกมา\nท่าทางของเขาเสียใจที่ไม่สามารถดูแลอาเตาได้เนื่องจากต้องเดินทางไปทำงานต่างประเทศบ่อยๆ\nความรู้สึกที่เขามีต่อเธอจะเห็นได้อย่างชัดเจน\nเมื่ออาเตายืนยันว่าจะย้ายไปอยู่บ้านพักฟื้นเขาจึงหาบ้านพักฟื้นที่ดีที่สุด\nถามถึงรายละเอียดทุกอย่าง ไม่ว่าจะเป็นค่าห้อง ค่าพยาบาล รวมถึง ‘ค่าบริการพิเศษอื่นๆ’\n\n    แล้วความรู้สึกที่โรเจอร์มีต่ออาเตาว่าไม่ได้เป็นแค่หญิงรับใช้\nแต่เป็นคนที่ผูกพันประหนึ่งคนในครอบครัวที่มีสายเลือดเดียวกัน ก็ปรากฏให้เห็นในหนังอย่างต่อเนื่อง\nไม่ว่าจะเป็น การพาเธอออกไปเดินเล่น พาไปกินอาหารดีๆ พาไปงานเปิดตัวหนังของเขา\nซึ่งเรื่องนี้ผมไม่สามารถอธิบายรายละเอียดได้ เพราะแม้ว่าจะเป็นการกระทำที่ดู ‘ธรรมดา’\nแต่การแสดงของหลิว เต๋อ หัวและดีนนี่ อิป ประกอบกับการถ่ายภาพที่เน้นการแช่มุมกล้องไว้\nทำให้หนังสื่ออารมณ์ต่างๆ ได้อย่างยอดเยี่ยม\n    \nด้าน    ความสามารถของนักแสดงแทบไม่ต้องพูดถึงเลยครับ ระดับพี่หลิวแล้วไม่ว่าจะบทไหน\nพี่แกก็รับได้หมดและทำได้อย่างเยี่ยมยอดด้วย ไม่เว้นแม้แต่เรื่องนี้\nพี่หลิวสามารถสื่อสายตาของความเป็นห่วงเป็นใยต่อตัวอาเตา\nยิ่งสุดยอดขึ้นไปอีกเมื่อภาพโคลสอัพไปยังสายตาของเขาตอนที่เสียใจไม่สามารถดูแลอาเตาจนวินาสุดท้ายได้\nทำให้ผมน้ำตาคลอเลยครับ\n\n    ส่วนอาเตาที่แสดงโดยดีนนี่ อิป นั้น เธอทำหน้าที่ได้อย่างสมบทบาท ทั้งที่ไม่ได้แสดงหนังมา 10 ปี\nถ้าจะให้เปรียบเป็นนักแสดงฮอลลีวู้ดก็ระดับเดียวกับ ‘เจ้าป้า’ เมอรีล สตรีพ เลยครับ\nและนั่นเองที่ให้เธอได้รับรางวัลดารานำฝ่ายหญิงยอดเยี่ยม\nในงานประกวดภาพยนตร์เทศกาลภาพยนตร์เวนิส ครั้งที่ 68\nรวมทั้งรางวัลเอเซียนอวอร์ดส์ ดารานำฝ่ายหญิงยอดเยี่ยม\n\nสุดท้าย ขอสรุปเลยละกันว่า A Simple Life พูดถึง ‘ชีวิตธรรมดา’\nแต่รับรองว่าเรื่องนี้ ‘ไม่ธรรมดา’ แน่นอน\n"}
