{"movie_name": "รีวิวหนังเรื่อง Magic Magic", "text": "ให้คะแนน 7.7/10 หนังจิตวิทยา Thriller เด็กสาวอเมริกันชื่ออลิเซีย ที่เดินทางออกนอกประเทศเป็นครั้งแรก โดยการบินไปหาซาร่าลูกพี่ลูกน้องที่เรียนอยู่ประเทศชิลี และเรื่องราวแปลกประหลาดก็เกิดขึ้นจนกลายเป็นเรื่องช็อก เมื่ออลิเซียต้องไปเกาะแห่งหนึ่งกับซาร่าและเพื่อนๆของเธอ แต่อยู่ดีๆซาร่าก็ติดสอบ เธอจึงต้องทิ้งอลิเซียให้ไปกับเพื่อนๆของเธอเพียงลำพัง\n\nหนังเรื่องนี้เป็นหนังที่ถูกฉายในเทศกาล Sundance และ เทศกาล Cannes เมื่อปีที่แล้วและได้รับกระแสการชมอย่างมากมายจากนักวิจารณ์ กำกับและเขียนบทโดย Sebastián Silva ที่เคยฝากผลงานที่เป็นที่พูดถึงกันในงานเทศกาล Sundance ปี2009 เรื่อง The Maid\n\nหนังเรื่องนี้เมื่อดูเสร็จน่าจะแบ่งได้ 2 ประเภทคือ ไม่ชอบไปเลยก็เกลียดไปเลย แต่ส่วนตัวแล้วค่อนข้างชอบ หนังมีมุมกล้องที่น่าสนใจ เป็นหนังที่ไม่ค่อยมีความเงียบถึงแม้ว่าจะเป็นช่วงที่ไม่มีบทสนทนาก็ตาม เพราะจะมีเสียงดนตรีและเสียงสภาวะแวดล้อมอื่นๆอยู่ตลอดเวลาซึ่งเข้ากับหนังได้ดีมากและบ่งบอกถึงสภาพอารมณ์จิตใจของตัวละคร จังหวะการนำเสนอน่าติดตามไม่น่าเบื่อ ใช้ภาษาสเปนและอังกฤษควบคู่กันไป\n\nเนื้อเรื่องไม่อยากพูดถึงมากเพราะเดี๋ยวไปชมแล้วจะรู้ทันแล้วจะขาดอรรถรสในการชม เน้นเรื่องจิตวิทยา ธรรมชาติ ความเชื่อจิตวิญญาณ และวัฒนธรรมท้องถิ่น ออกแบบตัวละครนิสัยสุดไปทุกทาง ไม่ค่อยมีความเป็นตรงกลาง ไม่เก็บตัวไปเลยก็เป็นห่วงเป็นใยไปเหลือเกิน หรือไม่ก็น่ารำคาญไปเลย ค่อนข้างชอบที่ออกแบบตัวละครบางตัวได้ creepy ดี คือดูแล้วไม่อยากจะคบค้าสมาคมกับตัวละครนั้นๆเลยแต่กลับเป็นตัวที่สร้างสีสันให้กับเรื่องเป็นอย่างมาก แสดงได้ดี แฟนของซาร่าหน้าเหมือนอนันดามาก แถมยังมีไฝใต้ตาเหมือนกันอีก (หล่อจุงเบย)\n\nแม้ว่าหนังเรื่องนี้จะเป็นหนังที่ต้องใช้สมองคิดตามประติดประต่อเรื่องบ้าง กดดันอึดอัดเล็กน้อย แต่เป็นหนังที่ไม่ได้ดูยากเลย และสำหรับอิชั้นยังพอให้ความพึงพอใจและความบันเทิงมากกว่าหนังบางเรื่องที่มีดีที่สู้กันมันส์อย่างเดียวค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n"}
