{"movie_name": "The Wind Rises (2013)", "text": "สำหรับส่วนตัวผมแล้ว ไม่ถึงขั้นมาสเตอร์พีซของผู้กำกับเสียทีเดียว แต่เป็นงานปิดท้ายที่ตราตรึงมาก\n\nความจริงมันเกือบๆแล้ว แต่เรื่องรักอันเกี่ยวพันความเจ็บป่วยในช่วงท้ายนั้น ผมค่อนข้างรู้สึกว่าไม่ค่อยเข้าเท่าไร ตัวหนังมันละเมียดละไมมาตั้งแต่ต้น พอมาเจอตัวละครนี้ที่ความสัมพันธ์ดูพัฒนาไม่ละเอียดเท่า เลยรู้สึกเหมือนหลุดโฟกัสหนัง แล้วทำเอาจังหวะขององค์สามที่ช้าอยู่แล้ว เอื่อยลงไปอีก ทำให้ค่อนข้างไม่แปลกใจที่มาอ่านทีหลังว่าตัวละครตัวนี้แต่งขึ้นมาเอง ไม่เคยมีอยู่ในชีวิตของ Jiro ตัวจริง\n\nแต่นอกจากจุดนั้นแล้ว มันเป็นหนังที่งดงามมาก ทั้งในงานภาพและการเป็นดราม่าสำรวจชีวิตมนุษย์คนหนึ่ง ตัวหนังมี parallel ระหว่างพระเอก Jiro กับผู้กำกับ Miyazaki เต็มไปหมด การที่ Miyazaki เลือกจะเล่าเรื่องราวความพยายามสร้างสรรค์ผลงานด้วยความรัก ให้เป็นหนังสุดท้ายของเขานั้น ช่วยส่งให้เนื้อหามีความทรงพลังและลึกซึ้งมากขึ้น โดยเฉพาะในฉากที่ Jiro พยายามอย่างแข็งขันที่จะสร้างงานออกมาให้เข้าใกล้ perfection มากที่สุด แม้ว่าจะทำให้ชีวิตส่วนตัวของเขาไม่ได้รับการเติมเต็มเท่าที่ควรนัก (จะว่าไป แง่นี้ก็ทำให้อดนึกถึง Jiro อีกคนไม่ได้ คือเพอร์เฟ็คชั่นนิสชื่อเดียวกันจากสารคดี Jiro Dreams of Sushi)\n\nในงานภาพ ความเชี่ยวชาญของผู้กำกับในการสร้างโลกแฟนตาซีถูกจำกัดอยู่เพียงฉากความฝันเท่านั้น แต่ภาพความจริงในชีวิตประจำวันทั่วไปยังงดงามหมดจด จนบางครั้งเผลอดื่มด่ำกับภาพจนเกือบลืมตามเนื้อเรื่องไปเลย แถม Miyazaki ยังสามารถสร้างภาพการทำลายที่น่ากลัว ให้สมจริงเท่าที่มันควรจะเป็น (รวมถึงการดีไซน์เสียงแผ่นดินไหวหลอนๆจากเสียงคอรัสคนร้องจริงๆด้วย)\n\nความจริงตอนแรกก็แปลกใจอยู่ว่าผู้กำกับที่ดังมาจากการสร้างโลกเหนือจริงได้อย่างสวยงามและมหัศจรรย์นั้น จะปิดท้ายตัวเองด้วยงานชีวประวัติ แต่พอได้ดู ก็พบว่าเขาเปลี่ยนความมหัศจรรย์ของงานชิ้นเก่าๆมาเป็นการมองโลกด้วยสายตาผู้ใหญ่ขึ้น ผมอดรู้สึกไม่ได้ว่าเมสเสจหลักจากหนังเรื่องนี้ อาจเป็นสิ่งที่ผกก.คิดเกี่ยวกับตัวเอง และส่งผ่านไปถึงผู้ชมเหมือนกัน ว่าความสมบูรณ์แบบที่เราคอยหาในชีวิตนั้น จะพบได้แค่ตอนเราฝัน หรือไม่ก็ต้องสร้างขึ้นมาเองในผลงานของตน\n\nแม้สไตล์จะไม่เหมือนหลายเรื่องที่ผ่านมา หรือสุดยอดเท่าขั้นนั้น แต่เมสเสจนี้ก็ทำให้รู้สึกว่า ในแง่ความเป็นหนังสรุปชีวิตการทำงานของผู้กำกับคนหนึ่ง มันก็ทำหน้าที่ได้สมบูรณ์แบบอยู่เหมือนกัน\n\n\n8.5/10\n\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
