{"movie_name": "The Wind Rises: ปีกแห่งฝัน วันแห่งรัก", "text": "The Wind Rises: ปีกแห่งฝัน วันแห่งรัก\n\nตั้งชื่อไทยได้ดี และเพราะมาก เหมาะกับเรื่อง\n\nผลงานเรื่องสุดท้ายของอาจารย์ ฮายาโอะ มิยาซากิ ผู้ก่อตั้ง Studio Ghibli ที่หยิบเอานิยายชื่อดังของ ทัตสึโอะ โฮริ ที่ดัดแปลงจากชีวประวัติของ จิโร โฮริโกชิ ผู้สร้างเครื่องบินรบ Mitsubishi A6M Zero สมัยสงครามโลกครั้งที่ 2\n\nเรื่องราวของ จิโร ชายหนุ่มที่ฝันอยากเป็นนักบิน แต่ก็ไม่สามารถทำได้เพราะเขาสายตาสั้นมาก แต่ความฝันของเขาก็ไม่ได้จบลง เขาจึงพยายามเป็นวิศวกรออกแบบเครื่องบินแทน เรื่องราวความฝันและความรัก ที่หนุ่มญี่ปุ่นคนนี้ได้พบเจอ ทั้งความสมหวังและผิดหวังต่างๆนาๆ ถูกเล่าด้วยลายเส้นสไตล์จิบลิ ที่เป็นเอกลักษณ์เฉพาะตัว\n\nหนังเรื่องนี้สมกับที่เป็นอนิเมะเรื่องสุดท้ายของอ.มิยาซากิ เพราะอาจารย์ใส่ความเป็นตัวเองลงไปในหนังเยอะมาก นั่นคือ อาจารย์เป็นคนนึงที่รักและหลงไหลในเครื่องบินมาก จนเป็นที่มาของ Ghibli หรืออ่านออกเสียงว่า Ji-Bu-Ri-(จิ-บุ-ริ) ในภาษาญี่ปุ่น มีความหมายว่า “ลมร้อนที่พัดผ่านทะเลทรายซาฮาร่า” ซึ่งเป็นคำศัพท์ที่นักบินอิตาเลี่ยน เอาไว้ใช้เรียกเครื่องบินสอดแนมของตัวเองในช่วงสงครามโลกครั้งที่ 2 จึงเอาชื่อนี้มาตั้งเป็นชื่อของสตูดิโอด้วยเหตุผลสำคัญ 2 ประการ คือ ประการแรกเพราะชื่นชอบและหลงรักในเครื่องบินมาก และประการที่สองสตูดิโอแห่งนี้จะเป็นเหมือนลมพัดกระหน่ำวงการอนิเมชั่นญี่ปุ่นให้ต้องสั่นสะเทือน\n\nเมื่อเป็นผลงานของอ.มิยาซากิ แน่นอนว่า ต้องใส่ความเป็นญี่ปุ่นดั้งเดิมลงไป ทั้งนิสัยและวิถีชีวิตที่ทำให้เราได้ซึมซับบรรยากาศของญี่ปุ่นยุคก่อนสงครามโลกครั้งที่ 2 หนังดำเนินเรื่องไปเรื่อยๆ แบบไม่มีจุดพีคอะไรมาก ค่อยๆ ซึมซับบรรยากาศ จนเผลอซึมลึกไปกับตัวละครและซาบซึ้งไปกับเหตุการณ์ต่างๆ จนเรียกได้ว่าเป็นหนังที่งดงาม หมดจดเรื่องหนึ่งเลยทีเดียว ลายเส้นที่คงเอกลักษณ์ แต่สวยงามและได้บรรยากาศของญี่ปุ่นแท้ๆ รวมถึงรายละเอียดต่างๆ ที่เก็บได้ดีมาก ทั้งฉากแผ่นดินไหว ฉากที่เต็มไปด้วยจินตนาการ ทำให้เราหลงเข้าไปในฝันของชายหนุ่ม Japanese Boy ได้อย่างเต็มเปี่ยม และอินไปกับเรื่องราวความรักและหน้าที่ที่ต้องรับผิดชอบ จนเรียกได้ว่าดูจบแล้วก็ยังไม่อยากจะลุกไปไหน ต้องนั่งฟังเพลงจนจอดับกันเลยทีเดียว แล้วน้ำตาก็ค่อยๆ เอ่อล้นออกมา ทั้งซาบซึ้ง เศร้า เหงา และจุกในอกอย่างบอกไม่ถูก เรียกได้ว่าสมแล้วที่อ.มิยาซากิหยิบเรื่องนี้มาเล่า เหมือนได้ทำฝันสุดท้ายบนเส้นทางของผู้สร้างอนิเมะให้ทุกลายเส้นสร้างความฝันของตัวเองให้เป็นจริง และโลดแล่นสู่สายตาชาวโลก\n\nต่อไปนี้ขอสปอยความรู้สึก และเจาะลึกแต่ละฉากที่ชอบนะคะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\nสรุป\n- แฟนอนิเมะค่าย สตูดิโอ จิบลิ ไม่ควรพลาด เป็นหนังส่งท้ายผลงานของอ.มิยาซากิที่เยี่ยมยอด ละเมียดละมุนละไม ที่ต้องดูจนจบ End credit เลยทีเดียว เพราะไม่อยากลุกออกจาก ด้วยความที่ยังอินกับเรื่องราวอยู่ และเพลงที่ความหมายดีเหมาะกับเนื้อเรื่อง ที่พอเพลงขึ้น(พร้อมคำแปล) น้ำตาก็ค่อยๆเอ่อออกมา\n- ไม่ใช่อนิเมะที่เหมาะกับคนทั่วไปหรือเด็กเท่าไหร่นัก แต่เหมาะกับคนที่อยากเสพงานศิลปะ ที่แฝงไปด้วยปรัชญาชีวิตมากกว่า เพราะด้วยการเล่าเรื่องแบบเรียบง่าย เล่าเรื่องแบบเรื่อยๆ ค่อยๆ ซึมซับบรรยากาศ ไม่มีจุดพีค ไม่ตื่นเต้นเร้าใจ จึงอาจจะไม่ถูกคอถูกใจคนทั่วไปเท่าไหร่นัก แต่เป็นงานศิลปะชิ้นหนึ่งที่งดงาม และกลั่นมาจากใจผู้สร้างจริงๆ\n- เป็นผลงานที่อาจจะสร้างแรงบันดาลใจให้กับคนที่เคยมีฝัน ถึงจะไม่ประสบความสำเร็จตามที่หวัง แต่อย่างน้อยก็ได้ลงมือทำ ได้เรียนรู้ ได้ค้นหาตัวตน ได้ลองสิ่งใหม่ๆ เรื่องนี้เป็นแรงผลักดันได้ดีทีเดียว\n- เรื่องราวความรักของหนุ่งสาวสมัยก่อน ที่เรียบง่ายไม่หวือหวา แต่บ่งบอกถึงความรักอันบริสุทธิ์ที่พร้อมจะเสียสละ คอยเคียงข้างให้กำลังใจ เป็นแรงผลักดันให้คนรักได้ทำหน้าที่ของตนได้สำเร็จ อาจไม่ลงลึกถึงรายละเอียด แต่ก็ทำให้ซาบซึ้งในความของรักของทั้งคู่อยู่ไม่น้อย\n- เรื่องนี้ได้กลิ่นอายและเสน่ห์ของจิบลิแบบดั้งเดิมมาเต็มๆ ทั้งลายเส้น และบุคลิกของตัวละครจากเรื่องอื่นๆ เอามาใส่ในตัวละครในเรื่องนี้บางตัว ทำให้คิดถึงอนิเมะเรื่องเก่าๆของจิบลิทั้งเรื่อง Spirited Away, Totoro และอื่นๆ จนอยากย้อนกลับไปดูผลงานเก่าๆอีกครั้ง\n\n\"เพราะมีสายลม เราจึงต้องอยู่ต้านลม\"\n\nชอบเรื่องนี้มากๆ ตอนดูจบแรกๆ มันรู้สึกจุกๆ ทั้งตื้นตัน ทั้งเศร้า ซึ้ง อย่างบอกไม่ถูก ยิ่งมาดูบางฉากวนซ้ำๆ พร้อมกับฟังเพลงยิ่งอินมากๆ\n\nMy Vote 9/10\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nแก้ไขข้อความเมื่อ 4 กรกฎาคม 2557 เวลา 08:57 น."}
