{"movie_name": "รีวิวเรื่อง The Wind Rises", "text": "ให้ 7.5/10 ผลงานชิ้นสุดท้ายของ ฮายาโอะ มิยาซากิ ของสตูดิโอจิบลิ เป็นเรื่องราวความฝันของเด็กชายตัวเล็กๆที่อยากจะเป็นนักบินชื่อ จิโร่ โฮริโคชิ แต่เพราะตัวเล็กและสายตาสั้นทำให้ความฝันต้องสลายลง และความฝันใหม่ที่จะออกแบบเครื่องบินเป็นของตัวเองจึงผุดขึ้นมาแทน โดยมีนักออกแบบเครื่องบินชาวอิตาเลี่ยนชื่อ คาโปรนิ เป็นแรงบันดาลใจ เมื่อหนุ่มน้อยโตขึ้นในยุคสงครามโลกครั้งที่ 2 เส้นทางการทำงานและความฝันก็เป็นจริง พร้อมกับเรื่องราวที่แสนโรแมนติก\n\nเรื่องลายเส้นนี่คงไม่ต้องพูดถึงเพราะสุดยอดอยู่แล้ว จึงขอพูดเฉพาะเนื้อเรื่องและจังหวะการเล่าเรื่องละกันนะคะ จังหวะการเล่าเรื่องก็เป็นสไตล์การเล่าเรื่องแบบญี่ปุ่นนี่แหละค่ะ คือเรื่อยๆเนิบๆ แต่ก็ดูเพลินๆไป ส่วนเนื้อเรื่องจะแบ่งเป็น 2 เส้นเรื่องคือ เรื่องการงานซึ่งก็คือเรื่องเครื่องบิน ซึ่งจะเล่าถึงเรื่องนี้เป็นสักส่วนใหญ่ อิชั้นด้วยความที่เป็นผู้หญิงและไม่ได้พิศวาสอะไรกับเครื่องบิน จึงค่อนข้างรู้สึกเฉยๆกับเส้นเรื่องนี้ แต่คุณผู้ชายและผู้ที่ชอบเครื่องบินน่าจะชอบกัน และน่าจะให้คะแนนมากกว่าอิชั้นค่ะ\n\nส่วนอีกเส้นเรื่องคือ เส้นความรัก ส่วนตัวดูเส้นนี้แล้วจะอินกว่าเครื่องบิน ก็เป็นอีกเส้นเรื่องที่เล่าได้น่ารักดี เป็นความรักของคนสมัยโบราณที่น่าจะใสและจริงใจกว่าความรักในสังคมปัจจุบัน เจอกัน จีบกัน คบกันแบบ classic แบบภรรยาสไตล์ญี่ปุ๊นญี่ปุ่นที่ผู้ชายว่าอย่างไร ผู้หญิงว่าตามหมด ไม่มีปากมีเสียง ไม่เรียกร้องแม้ว่าตัวเองจะเป็นตายร้ายดียังไง สนับสนุนทุกอย่างแม้กระทั่งพูดคุยเรื่องเครื่องบินด้วย ถึงแม้ว่าเรื่องรักจะไม่ได้ลงลึกอะไรมากมาย แต่ก็ประทับใจทุกฉากและเป็นฉากจำ แม้ว่าออกมาจากโรงแล้วจะมีแอบแซวขำๆแต่ละฉากบ้างก็เถอะ เมื่อดูจบอิชั้นก็พึ่งรู้นี่แหละว่า 1 ออนซ์ = 30 กรัม (ปกติไม่คิดจะท่องและจำเลย)\n\nสิ่งที่ชอบในเรื่องนี้ คือ ความเป็นญี่ปุ่นจ๋า ธรรมเนียมปฏิบัติ และลักษณะนิสัยของคนญี่ปุ่นที่ขยัน มุ่งมั่น ตั้งใจ อดทนในด้านการทำงาน ชอบฉากแต่งงานมาก แม้ว่าจะสั้นแต่ซึ้งกินใจกับคำพูดของวัฒนธรรมประเพณีที่พิถีพิถันและละเอียดอ่อนซะเหลือเกิน และเพลงประกอบติดหูมากขนาดเมื่อวานดู Begin Again ออกมาแล้ว แต่ก่อนนอนเพลงของ Wind Rises ดันโผล่เข้ามาในหัวเฉยเลย...งง\n\nสิ่งที่ไม่ชอบ คือการที่พระเอกสูบบุหรี่จัด ซึ่งก็บอกเล่าความเป็นญี่ปุ่นได้ดีนั่นแหละ แต่อิชั้นดันคิดเลยไปถึงการเป็นตัวอย่างที่ไม่ดีให้กับเด็กๆที่มาชม กลัวจะคิดว่าเป็นเรื่องที่ดีปกติหนะสิคะ\n\nปล 1. ตัวเอกของเรื่องที่ชื่อ จิโร่ โฮริโคชิ มีตัวตนจริงๆและเป็นวิศวกรที่สร้างเครื่องบินรุ่น มิซิบูชิ A5M และ Zero จริงๆด้วยนะคะ แถมหน้าตายังเหมือนในการ์ตูนเปี๊ยบเลยด้วย\n\nปล 2. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 2 กรกฎาคม 2557 เวลา 22:14 น."}
