{"movie_name": "ภาพยนต์เรื่องเพชฌฆาต", "text": "ไปดูหนังเรื่อง เพชฌฆาต (the last executioner) มา สำหรับการเข้าฉายวันแรกค่ะ เพราะว่าชอบคุณเชาวเรศน์ จารุบุณย์ ซึ่งเป็นตัวจริงของเพชฌฆาตคนสุดท้าย ที่เขียนหนังสือบอกเล่าเรื่องราวการทำงานและชีวิตในเรือนจำได้ดีมากๆ และชอบการให้สัมภาษณ์ของทีมงานสร้างภาพยนตร์เรื่องนี้ ก็เลยไปดูมาค่ะ เลยมารีวิวตามประสาชาวบ้านๆ ที่ไม่ได้เป็นนักวิจารณ์ค่ะ ( จะพยายามไม่เปิดเผยเนื้อหาของหนังมากนักนะคะ )\n\nข้อดีของหนัง\n\n1. ประเด็นเนื้อเรื่องมีความน่าสนใจอยู่แล้ว โดยเฉพาะคนที่ชอบคุณเชาวเรศน์ หรือคนที่ชอบหนังดราม่า เนื้อเรื่องมันดูได้สำหรับคนทุกกลุ่ม หนังมีแทรกมุขตลกร้าย พอให้หัวเราะแบบยิ้มๆ ขำเบาๆ แทรกมาเป็นระยะ  กระตุ้นอารมณ์คนดูให้ไม่เบื่อ  \n2. การแสดงของนักแสดงทุกคนดีมากๆ เป็นธรรมชาติแบบไม่ได้พยายามจะดราม่ามากนัก แต่ทำให้เข้าใจการแสดงที่เป็นชีวิตคนจริงๆ ตัวประกอบก็ยังแสดงดี\n3. การแทรกสัญลักษณ์ของศิลปะแบบไทยๆ เช่น การขับเสภา ซึ่งก็ฟังดูเพราะดี, ท่าร่ายรำของเพชฌฆาตยุคโบราณ,สำเนียงพูดของคนไทยในต่างจังหวัด\n4. หลายฉากทันสมัยดี บทพูดทันสมัย เพราะคนเขียนเป็นฝรั่ง มันเป็นบทพูดที่คนใช้จริงในชีวิตประจำวัน แต่ก็จะมีวาทะเด็ดด้วยนิดหน่อย\n5. ฉากประหารชีวิต เสียงปืน จังหวะ อะไรก็แลดูน่าเกรงขามดี โทนสีภาพสวย\n\nข้อที่สามารถปรับปรุงให้ดีกว่านี้ได้\n\n1. บทของตัวละคร ซึ่งนำแสดงโดยคุณเดวิดและผองเพื่อนอีก 2 คน  ถ้าเราไม่ได้ฟังบทสัมภาษณ์ทีมงานมาก่อน เราอาจจะไม่เข้าใจว่า 3 คนนี้คืออะไร ? ยังไง ? มารับบทอะไรในหนัง ?  คนต่างชาติที่ไม่เข้าใจแนวคิดของคนไทย ในเรื่องชีวิตหลังความตาย อาจจะไม่เข้าใจ หรือไม่ก็เป็นเพราะว่า เพื่อนอีก 2 คน แคสติ้งมาเกิน หรือแคสติ้งมาไม่เหมาะสม ( ในแง่ของทรงผม ความสูงไม่เท่ากัน หน้าตาออกไปคนละแนว หรือคอสตูมไม่เข้ากับฉาก ฯลฯ ) เหมือนมันมีคำถามว่า \" คุณลุง 2 คนนี้มาทำอะไรอ่ะ ? มีความแค้นอะไรกับเพชฌฆาตมาก่อนหรือเปล่า หรือว่าไม่เกี่ยวกัน ? \"  ----- ถ้าให้คุณเดวิดแสดงไปคนเดียว อาจจะเข้าใจได้ง่ายกว่า\n2. คุณเดวิด แสดงได้ดี แต่ไม่เหมาะกับบทนี้ บทนี้น่าจะเป็นผู้ชายไทยตัวใหญ่ยักษ์ น้ำเสียงทุ้มทรงพลังน่าเกรงขาม ฯลฯ มันทำให้ความขลังหายไป หรือมันไม่สื่อว่า ตกลงตัวละครนี้สื่อถึงใครกันแน่ ? แค่ออกมาแกล้งยั่วเย้าตัวละครเอกเฉยๆ หรือเป็นจิตใต้สำนึก ? หรือว่ายังไง ? แล้วทำไมหน้าตาฝรั่งและน้ำเสียงวัยรุ่นมากๆ ฯลฯ\n3. การตัดต่อ อดีตกับปัจจุบัน ไม่แนบเนียนกลมกลืนเท่าไร เหมือนอยากตัดก็ตัดฉับ แล้วอธิบายช่วงเวลาโดยขึ้นตัวอักษรวันเดือนปีเอา อะไรแบบนี้\n4. ฉากบางฉาก เช่น การจราจลในเรือนจำ ซึ่งควรจะเป็นฉากสำคัญ เพราะสะท้อนวิถีชีวิตการทำงานภายในเรือนจำของตัวละครเอก แล้วคุณเชาวเรศน์ก็อธิบายไว้ว่ามันชุลมุนวุ่นวายแค่ไหน แต่หนังกลับถ่ายทำออกมาในพื้นที่แคบๆ ใช้นักแสดงไม่กี่คน เมื่อถ่ายออกมาแล้วภาพก็ไม่ได้สวยงามเท่าไร ซึ่งคาดเดาเหตุผลได้หลายอย่าง เช่น มันอาจจะขออนุญาตถ่ายทำได้ยาก หรือมันเป็นหนังต้นทุนน้อย หรือผู้กำกับไม่ได้ให้ความสำคัญ ฯลฯ\n\nแต่ยังไงก็ตาม สรุปว่า หนังก็ทำออกมาได้ดี โดยส่วนตัวรู้สึกว่า คุ้มค่ากับค่าตั๋วหนังค่ะ ( เพราะเราชอบคุณเชาวเรศน์อยู่แล้วด้วย )  อยากให้ไปดูกัน หนังไม่ได้เครียด และมีอะไรกระตุ้นอารมณ์ตลอด สนุกพอประมาณค่ะ\n\nแก้ไขข้อความเมื่อ 4 กรกฎาคม 2557 เวลา 14:33 น."}
