{"movie_name": "Borgman ... a film by Alex Van Warmerdam .", "text": "หนังเป็นเรื่องราวของ ‘ คามิล บอร์คแมน ’ ( รับบทโดย Jan Bijvoet ) เขาเป็นเหมือนคนจรจัด ซึ่งอาศัยอยู่ในป่า และหลับนอนอยู่ในหลุมใต้ดิน วันหนึ่งจู่ ๆ ก็มีกลุ่มคนพร้อมกับอาวุธมาไล่ล่า และพังสถานที่ที่พักอาศัยของเขา จึงทำให้คามิลต้องรีบวิ่งหนีออกมาหลุมใต้ดินที่เขาอยู่ ... ระหว่างทางที่วิ่งหนีคามิลได้ไปบอกเตือนกลุ่มเพื่อน ๆ ของเขา ซึ่งอาศัยอยู่ใต้ดินเหมือนกัน ว่าให้รีบหนีออกไปจากที่นี่\n\nคามิลวิ่งหนีออกมาจนถึงถนนใหญ่ และได้ไปหยุดอยู่ที่หน้าบ้านหลังหนึ่ง เขากดกริ่งเรียกเจ้าของบ้านเพื่อที่จะขออนุญาตเข้าไปอาบน้ำ แต่เจ้าของบ้านหลังนี้กลับไม่ให้ คามิลจึงต้องออกเดินต่อไป จนในที่สุดเขาก็พบกับบ้านหลังใหม่ บ้านหลังนี้ดูใหญ่โต แสดงให้เห็นถึงความร่ำรวย และมีฐานะของผู้พักอาศัย\n\n\n\nเขากดกริ่งเรียกเจ้าของบ้านเพื่อที่จะขอเข้าไปอาบน้ำ เปลี่ยนเสื้อผ้าเหมือนเดิม ผู้ที่มาเดประตูคือชายหนุ่มนามว่า ‘ ริชาร์ด ’ ( รับบทโดย Jeroen Perceval ) ซึ่งอาศัยอยู่กับภรรยา ‘ มารินา ’ ( รับบทโดย Hadewych Minis ) และลูก ๆ 3 คน พร้อมกับพี่เลี้ยงเด็กอีก 1 คน\n\nริชาร์ดไม่อนุญาตให้คามิลเข้ามาอาบน้ำ เพราะคามิลดูเหมือนคนจรจัด และดูสกปรก แต่คามิลก็พยายามตื้อจะขอเข้าไปในบ้านให้ได้ โดยคามิลอ้างว่าเขารู้จักกับมารินา ... ด้วยความงุนงง โมโหกับท่าที และคำพูดของคามิล ริชาร์ดจึงต่อย และทำร้ายร่างกายของคามิลจนน่วมไปหมด\n\n\n\nแต่ในคืนนั้นเองด้วยความสงสาร สุดท้ายแล้วมารินาจึงยอมให้คามิลเข้ามาอาบน้ำ และเปลี่ยนชุดในบ้าน ... และนี่เองจึงกลายเป็นจุดเริ่มต้นของการเล่นเกมส์จิตวิทยา และเรื่องราวอันสุดพิศวงที่จะกลายเป็นฝันร้ายอันรุนแรงที่สุดของครอบครัวในบ้านแห่งนี้\n\n\n\nหากฟังจากพล็อตเรื่องคร่าว ๆ แล้ว อาจจะทำให้พาลนึกไปถึงหนังอย่าง ‘ Funny Games ’ ( 1997 ) ของผู้กำกับ ไมเคิล ฮาเนเก้ ... ซึ่งก็ไม่ผิดแต่อย่างใด เนื่องจากเรามองว่าหนังเรื่องนี้เป็นส่วนผสมรวมกันของหนังหลาย ๆ เรื่องอย่าง Funny Games ( 1997 ) : ในแง่ของการเล่นเกมส์จิตวิทยาของเหล่าตัวละคร + Headhunters ( 2011 ) : ในแง่ของการที่หนังมีจุดชวนให้เซอไพรส์อยู่ตลอดเป็นระยะ ๆ + Attenberg ( 2010 ) และ Dogtooth ( 2009 ) : ในแง่ของความเพี้ยน ความประหลาดของสถานการณ์ และเหล่าตัวละครในหนัง\n\nสิ่งที่ต้องขอชมเชยก่อนเลยก็คือ เราพบว่าหนังนั้น ‘ เก่งมาก ’ ตรงที่สามารถตรึงอารมณ์ และความสนใจของคนดูให้พุ่งตรงมาอยู่ที่หนังอย่างเดียวได้อยู่หมัด โดยอาศัยการลำดับเรื่อง การวางปมคาแร็คเตอร์ตัวละคร ( โดยเฉพาะบทของ ริชาร์ด และ มารินา ) และบทภาพยนตร์คอยเป็นตัวส่งเสริมผลักดันให้หนังเดินหน้าไปได้อย่างชาญฉลาด\n\n\n\nนอกจากนี้หนังยังมีการนำเสนอบางช่วง บางเหตุการณ์ด้วยลักษณะรูปแบบของความเป็น ‘ เหนือจริง ’ ( Surreal ) ... ซึ่งตรงนี้มันเลยยิ่งชวนให้คนดูได้เกิดกระบวนการคิด และตั้งคำถามว่า สิ่งที่เกิดขึ้นในหนังนี้มันคืออะไรกันแน่ ? และมันเป็นสถานการณ์เรื่องจริงที่ตัวละครได้พบเจอหรือไม่ ? ... ( หรือว่านี่จะเป็นเพียงแค่สิ่งที่ผู้สร้างหนังใส่เข้ามาเล่น ๆ โดยที่ไม่ได้คำนึงถึงสาเหตุ ความเป็นไปได้ใด ๆ มากมายนัก ... ? )\n\nดังนั้นแล้วหนังเรื่องนี้จึงเป็นหนังที่ระหว่างการดู จะทำให้เราเกิดคำถามต่าง ๆ ขึ้นมามากมายให้ได้ชวนคิด และชวนตีความ ซึ่งเมื่อหนังได้ดำเนินมาถึงจุดสิ้นสุดแล้ว เราก็พบว่าคำถามที่เกิดขึ้นนั้นส่วนใหญ่ก็ยังไม่ได้รับการคลี่คลายจากคำตอบแต่อย่างใด เพราะว่าหนังนั้นไม่ได้บอกเฉลยในทุกจุดประเด็นสำคัญของเรื่อง แต่หนังเลือกที่จะปล่อยประเด็นทิ้งไว้ให้เหล่าคนดูได้ลองตีความกันได้อย่างเต็มที่ตามอัธยาศัย โดยอาศัยหลักการ แนวคิด หรือประสบการณ์ส่วนบุคคลมาเป็นตัวช่วยในการวิเคราะห์ถึงประเด็นที่หนังต้องการจะสื่อ ... ดังนั้นแล้วหากเราลองคุยถึงหนังเรื่องนี้กับคนอื่น ๆ ก็น่าจะเกิดมุมมองใหม่ ๆ ขึ้นมาไม่มากก็น้อย เพราะเราเชื่อว่าแต่ละคนก็จะมีมุมมอง หรือการตีความหนังเรื่องนี้ในรูปแบบที่แตกต่างกันออกไป\n\n\n\nอย่างไรก็ตาม หนังก็ได้มีการแทรก และพูดถึงเรื่องประเด็นบางอย่างได้อย่างลึกซึ้ง และน่าสนใจ ... ประเด็นที่ดูจะชัดเจน และจับต้องได้มากที่สุดของหนังนั้นก็แบ่งออกเป็น 2 หัวข้อใหญ่ ๆ\n\nหัวข้อแรก ... ประเด็นด้านศาสนา : ในหนังนั้นมีการเอ่ย หรือพูดถึงเรื่องของศาสนาอยู่บ่อยครั้ง โดยมุ่งเน้นไปที่เรื่อง ‘ พระเยซู และ ศาสนาคริสต์ ’ ... ดังนั้นแล้วโดยส่วนตัวมองว่า Borgman คือหนังที่นำเสนอ วิพากษ์ วิจารณ์ ‘ ศาสนา ’ ได้อย่างดีเยี่ยม\n\nหนังเปรียบเทียบให้เราเห็นได้อย่างชัดเจนเลยว่า ‘ คามิล และบรรดาเพื่อน ๆ ’ ของเขานั้นเหมือนกับเป็นดั่ง ‘ ความชั่ว หรือ ปีศาจร้าย ’ ที่จะพยายามมาหลอกล่อ หรือล่อลวงให้เหล่ามนุษย์ หรือผู้ที่มีชีวิตดี ๆ ( ร่ำรวย , มีลูก , มีครอบครัวที่ดี ) อย่างครอบครัวของริชาร์ด และมารินา ต้องมาพบเจอกับเรื่องราวอันเลวร้าย หรือถูกชักจูงให้เข้าหาความชั่วร้ายอันมืดมิด\n\nซึ่งการกระทำแบบนี้ก็ดูจะเป็นจุดประสงค์หลักของบรรดาเหล่า ‘ ปีศาจ หรือ สิ่งชั่วร้าย ’ อยู่แล้ว\n\n\n\nหัวข้อที่สอง ... ประเด็นด้านสังคมวิทยา : โดยหนังนั้นมุ่งเน้นไปที่เรื่องของการแบ่ง ‘ ชนชั้นทางสังคม ’ นั่นเอง ( คนรวย – คนจน , บุคคลปกติที่อาศัยอยู่ในบ้าน – บุคคลจรจัดที่ไร้บ้าน ) ตรงจุดนี้ตัวอย่างฉากที่ทำให้เราเห็นได้ชัดเจนมากที่สุดเลยกิอ ฉากที่คามิลได้ไปขออาบน้ำตามบ้านหลังต่าง ๆ ( ที่ดูราคาแพง แสดงถึงความร่ำรวยของเจ้าของ )\n\nถ้าเราลองมองกันจากรูปลักษณ์ภายนอกของคามิลแล้ว เขานั้นก็เหมือนกับคนจรจัด ไว้หนวดไว้เครายาวรุงรัง สวมเสื้อผ้าที่ดูสกปรก และแน่นอนว่าจากการที่อาศัยหลับนอนอยู่ใต้ดิน ย่อมทำให้ร่างกายของเขาต้องมีกลิ่นเหม็นอับ ... ซึ่งก็เห็นได้ว่าเหล่าเจ้าของบ้านทั้งหลายนั้นล้วนไม่อนุญาตให้เขาเข้ามาในบ้าน เพียงเพราะการตัดสินใจโดยมองจาก ‘ รูปลักษณ์ภายนอก ’ เท่านั้นเอง\n\nเราถูกปลูกฝังจากภาพรวมของสังคมหมู่มากว่า ‘ คนจรจัด ’ เป็นบุคคลที่น่ากลัว สติไม่สมประกอบ และอันตราย ทางที่ดีคืออย่าไปเข้าใกล้ ... และความคิดนี้ไม่ได้เกิดขึ้นเพียงแค่กับคนจรจัดเท่านั้น เพราะว่ามันล้วนเกิดขึ้นกับบุคคลธรรมดาอีกด้วย นั่นคือบุคคลไหนที่มีหน้าตาน่ากลัว ดูไม่เป็นมิตร ไว้หนวดเครายาว แต่งกายด้วยเสื้อผ้าที่ไม่เหมือนคนปกติทั่วไป ฯลฯ คุณสมบัติต่าง ๆ เหล่านี้ก็จะถูกจัดให้ไปอยู่ในหมวดหมู่บุคคลที่ดูอันตราย และไม่น่าคบหาอีกด้วย เช่นกัน\n\nดังนั้นสิ่งเหล่านี้นั้นก็เป็นปัจจัยหลักอีกอย่างหนึ่งที่ถูก ‘ มายาคติ ’ ทางสังคมหล่อหลอม จนเกิดเป็นการตัดสินความเป็นมนุษย์ผ่านแค่เพียงสิ่งที่เห็นจาก ‘ ภายนอก ’\n\n\n\nBorgman ถือว่าเป็นหนังที่เราไม่ค่อยได้เห็นในวงการภาพยนตร์โลกกันบ่อยนัก นาน ๆ ทีจะมีออกมาให้เห็นสักหนึ่งเรื่อง ซึ่งส่วนใหญ่บางทีก็ไม่ค่อยได้รับความสนใจจากเหล่าคนดูมากมายเท่าไหร่นัก และถ้าใครที่ชอบหนังล่าสุดอย่าง ‘ Enemy ’ และต้องการหาหนังในแนวแบบเดียวกันนี้ดู ... ‘ Borgman ’ คืออีกหนึ่งตัวเลือกคำตอบที่ดี และเหมาะสมเป็นอย่างยิ่ง\n\nโดยสรุปแล้วหนังเรื่องนี้ถือเป็นหนังดราม่า ระทึกขวัญ จิตวิทยา ชั้นดีที่สามารถเล่นกับความคิดของเหล่าคนดูได้อย่างดีเยี่ยม เพราะว่านอกจากหนังจะชวนให้ลุ้นระทึกไปกับบทสรุปของครอบครัวในบ้านหลังนี้แล้ว หนังยังก่อให้เกิดกระบวนการคิด และวิเคราะห์ ซึ่งทำให้หนังดูสนุกมากยิ่งขึ้น และยังสามารถแตกหน่อไปถึงเรื่องราวในอีกหลาย ๆ ประเด็นได้อีกมากมาย\n\n\n\nสุดท้ายนี้จึงขอยกคำกล่าวในพระคัมภีร์ไบเบิลมาปิดท้ายงานเขียนชิ้นนี้\n\n“ พระวิญญาณได้ตรัสไว้อย่างชัดแจ้งว่า ต่อไปภายหน้าจะมีบางคนละทิ้งความเชื่อ โดยหันไปเชื่อฟังวิญญาณที่ล่อลวง และฟังคำสอนของพวกผีปีศาจ ซึ่งมาจากการหน้าซื่อใจคดของคนที่โกหก คือคนที่จิตสำนึกเป็นทาสของมาร ” ( 1 ทิโมธี 4:1 )\n\n\n× [ F I L M / F E E L ] - [ 2014 ] ×\n"}
