{"movie_name": "Begin Again", "text": "(เรื่องที่ 64 / 2014)\nBegin again\nเพราะรักคือเพลงรัก\nคะแนนความชอบ 8.9/10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย :\nสปอยเท่าตัวอย่างหนัง และไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n- พระเอกเป็นอดีตโปรดิวเซอร์ฝีมือดี แต่ตกงานหย่ากะเมีย แถมลูกไม่เคารพขี้แพ้ไม่มีอนาคตไม่มีแรงบันดาลใจ อยู่ไปวันๆ โคตรลูสเซอร์เลย\n- จนกระทั่งมาเจอนางเอกร้องเพลงที่ผับแห่งนึง ทำให้พระเอกเกิดแรงบันดาลใจอยากจะกลับมาเป็นโปรดิวเซอร์และตัดสินใจปั้นนางเอกให้เป็นนักร้องดังขึ้นมา\n\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=4ZQwzkohPxM\n\n.\n.\nเป็นยังไงบ้าง?\n- หนังเรื่องนี้หนังเพลงเรื่องที่สองของ จอห์น คาร์นี่ย์ ผู้กำกับเรื่อง Once ที่เคยได้ออสการ์เพลงยอดเยี่ยม (จากเพลง Falling Slowly มาแล้ว)\n- เรื่องนี้เป็นการแสดงหนังเรื่องแรกในชีวิตของ \"อดัม เลวีน” จาก Maroon 5 (ไม่นับรวมซีรี่ย์นะฮะ )\n.\n.\nชอบอะไร??????\n- เคียร่า ไนท์ลี่ย์แสดงได้น่ารักดี ไม่คิดว่านางจะร้องเพลงเพราะขนาดนี้ ฟังเสียงนางแล้วแอบนึกถึง นอร่าห์ โจนส์\n- เพลงในเรื่องเพราะมาก โดยเฉพาะ Lost Stars ออกมาจากโรงแล้วติดหู ต้องเข้ายูทูป หาซาวแทร็กมาฟังต่อเลยทีเดียวฮะ\n- ส่วนตัวแอบเชียร์ให้เพลง Lost Stars ได้เข้าชิงออสการ์ในปีนี้นะฮะ\n- หนังมันเรื่อยๆ ก็ตามสไตล์ผกก. นั่นแหล่ะ แต่ด้วยเพลงที่เพราะ ด้วยเสนห์ของเคียร่า ทำให้เราตัดความโลกสวยของเนื้อหา กลายเป็นผูกพันและอยากรู้ว่าตัวละครจะเป็นยังไงไปได้ฮะ (ทั้งๆก็รู้แหล่ะว่าตอนจบมันจะต้องเป็นยังไง)\n- ชอบที่สุดคือ ฉากเล่นดนตรีบันทึกเสียงลงแผ่น ที่ตรอกข้างถนน มันน่ารัก งุ้งงิ้ง แถมเพลงก็เพราะด้วย #ชีวิตจริงไปเล่นแบบนั้นตำรวจคงมาไล่แกแล้ว #เอ๊ะแต่ก็ไม่แน่ตำรวจไทยจ่าย500 ก็ไปแล้ว อุ่ย!! 555\n- อ้อ อีกเรื่อง คือชอบชื่อไทยของหนัง \"เพราะรักคือเพลงรัก\" ความหมายมันชัดเจนและอิมแพ็คมาก คือรู้เลยว่านี่มันหนังรักและหนังเพลงนะเว๊ยเฮ๊ย อย่ามาบ่นว่าดูมาทั้งเรื่องไม่เห็นหุ่นสักกะตัวไม่ได้นะเหว่ย 555\n.\n.\n\nไม่ชอบอะไร ??????\n- อดัม เลวีน คือแบบ... ฮีไม่ควรมาเล่นหนังบ่อยๆนะฮะ เป็นนักร้องอ่ะดีแล้ว แอคติ้งพี่โดม ปกรณ์ลัมมากๆ บวกพระเอกตาเหลือกคนนั้นผสมกัน (แข็งพอกัน)\n- แล้วใครบังคับให้ฮีไว้เคราอย่างนั้นฮะ คือแบบ... ถ้ามา 3 จังหวัดภาคใต้ของไทยเนี่ย นึกว่าผู้ก่อการร้ายอัล-กออิดะห์ นะนั่น\n- เคียร่า ไนท์ลี่ย์ นางผอมไปนะแต่พอดูนางไปสักพักคือเอ่อ ผู้หญิงคนนี้น่ารักดี แม้จะผอม ปากร้ายไปบ้างอะไรบ้าง 555\n- คือต้องบอกเลยว่าเรื่องนี้เหมาะสำหรับคนชอบฟังเพลงเพราะๆมากกว่า คือบทเนี่ยไม่ต้องพูดถึงเลย โลกสวยมากชีวิตจริงมันไม่ได้สำเร็จกันง่ายขนาดนี้ แต่เอาเถอะ หนังเพลงเพราะ ตัวละครน่ารักให้อภัย\n.\n.\nสรุป\n- เดี๋ยวต้องมาคนถามว่า ถ้าเทียบกะ once ละฮะแน่ๆ ตอบก่อนเลย : Once มันจะหม่นๆ ซึมลึก แต่เรื่องนี้มันจะฟิลกู๊ตโลกสวย ส่วนตัวชอบ Once มากกว่าฮะ โอเคนะ ใครถามอีกจะทำโทษด้วยการโดนแอดแมวจก! โทษฐานไม่อ่าน!\n- หนังเหมาะกับคนชอบฟังเพลงเพราะๆ และไม่ซีเรียสเรื่องบทหนัง มาเสพย์บรรยากาศและเพลงเพราะ หนังจบออกจากโรงแฮปปี้\n- รู้สึกเหมือนเราสั่งเค้กจานนึงมากิน กินคำแรกๆ รู้สึกไม่อร่อย กินไปเรื่อยๆ เฮ๊ย! เพลินอ่ะ แป๊ปเดียวหมดเกลี้ยงจาน ...ก็อร่อยดีแฮะ 555\n-ชอบนะ ตกหลุมรักเรื่องนี้เพราะเคียร่าและเพลงในหนัง\nให้คะแนนความชอบ 8.9/10\n..................................................\n\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 2 กรกฎาคม 2557 เวลา 18:03 น."}
