{"movie_name": "Begin Again", "text": "Director: John Carney\nWriter: John Carney\nStars: Keira Knightley, Mark Ruffalo, Adam Levine\n\nสองอย่างที่ผู้กำกับ John Carney เก่งจนเราน้ำตาจะไหล คือ\n1. วิธีการเลือกกำกับ acting ของนักแสดงให้ลึกกำลังดี และเกลี่ยพลังทางการแสดงของทุกคนได้ยอดเยี่ยม\n2. การใช้เพลงมาเป็นตัวละครเอกตัวสำคัญได้อย่างทรงพลังระดับสูงสุด\n\n\nBegin Again ว่าด้วย\n‘แดน’ อดีตโปรดิวเซอร์ฝั่งเพลงมือทองที่ชีวิตถึงช่วงตกอับทั้งเรื่องการงานและเรื่องครอบครัว…. เราคิดว่าตลอดว่าคนทำงานศิลปะจะพังที่สุดเสมอยามไม่มีงานศิลปะได้ผลิตออกมาจากชีวิตเป็นเวลานานๆ\nตัวละครของแดน ยืนยันความเชื่อนั้นของเรา\n\n‘เกรตต้า’ คนแต่งเพลงที่แดนเรียกว่า ‘อินดี้ๆ’ แทบไม่เคยเรียกตัวเองว่านักแต่งเพลง ไม่คิดมาก่อนว่าตัวเองจะเป็น ‘ศิลปิน’ ได้ เธอแต่งเพลงเพื่อแสดงความรู้สึก แต่งเป็นของขวัญให้คนรัก … พอใจจะอยู่ในสถานะแฟนสาวของ Dave Kohl มาตั้งแต่ตอนที่เค้ายังไม่ดัง ทุกอย่างมันมาพังตอนมันดังแล้วมีเหตุให้เธอไม่ได้เป็นแฟนต่อไปแล้วนี่แหละ\nสองคนนี้อยู่ในจังหวะประจวบเหมาะมาเจอกัน … สร้างงานศิลปะด้วยกัน\n\nพล็อตเรื่องของ Begin Again ไม่มีอะไรซับซ้อนค่ะ มันว่าด้วยชีวิต ความรัก การเปลี่ยนแปลง การจบลง การเริ่มต้นใหม่ของมนุษย์สายดนตรี ที่มีความละมุน กลมกล่อม ตลก มากพอจะสัมผัสหัวใจผู้คนได้ในหลายเลเยอร์\nคนที่เป็นนักดนตรีอินไป 1 แบบ คนเคยอยู่ในสถานะ ‘โดนทิ้ง’ อินไปหนึ่งอย่าง แล้วก็เชื่อว่ายังมีคนอินได้อีกหลายแบบแตกต่างตามแต่ประเด็นที่เป็นประสบการณ์ร่วมของชีวิตตัวเอง ซึ่งความดีงามเหล่านี้มีองค์ประกอบมาจากหลายสิ่งอย่าง ….2 ข้อข้างต้นบนสุดนั่นก็ใช่ในลำดับต้นๆ แน่นอน\n\n\n\nเราชอบวิธีกำกับนักแสดงของ John Carney เหลือเกิน มีหลายซีนที่แอคติ้งของนักแสดงออกมาแล้วทำให้นึกการการแสดงของนักแสดงใน Once (ผลงานโด่งดังของผู้กำกับคนนี้ก่อนหน้านี้) มันลุ่มลึกแบบพอเหมาะพอเจาะ ไม่บดขยี้จนเกินไป แต่กุมหัวใจไว้แบบละการจดจ่อไม่ได้\nในมุมการแสดง ซีนที่น่าจะอยู่ในความทรงจำของเราไปอีกนานคือฉากตอน เกรตต้าเลิกกับเดฟ และซีนสุดท้ายของเรื่อง ดีงามน้ำตาจะไหล แทบปรบมือดังๆ ให้ตั้งแต่ตอนนั้น\n\nในแง่ของลายเซ็นโดดเด่นในความเป็นหนังที่มีเพลงเป็น 1 ในตัวละครหลัก ตัวละครสำคัญนำพาเรื่อง John Carney เจ๋งมากทั้งในฐานะนักแต่งเพลง (เค้าแต่งหลายๆ เพลงในเรื่องนี้เอง และมันเพราะเวอร์ๆ !) และในฐานะคนเขียนบท ที่ใส่เพลงเป็นชุดๆ เต็มสตรีมลงมาคลุกกับบทได้โดยไม่ทำให้เรารู้สึกว่ามันเยอะ มันเอียน มันเฝือ … รู้แต่ว่ามันเพราะ มันใช่\n\nKeira Knightley โดดเด่นเป็นที่สุด … (ทีแรกหน้าหนังโปรโมตออกมาดูผู้ชายมาก เราแอบกลัวเคียร่าบทน้อย ปรากฏว่าไม่ค่ะ มาเต็ม )\n\nAdam Levine สอบผ่านสำหรับการแสดงครั้งแรก\n\nMark Ruffalo อยู่ในมาตรฐานการแสดงของเค้า และทำให้เราเข้าใจว่าทำไมผู้ชายวัยกลางคน (ค่อนไปทางเริ่มแก่) แถมไม่หล่อโดดเด่นอะไรมาก ถึงยังจำเป็นในพื้นที่หนังรักเสมอ บทแบบนี้เด็กกว่านี้ หล่อกว่านี้ พังมากหรือน้อยกว่านี้ ประสบการณ์ทางการแสดงในพื้นที่หนังรักไม่เท่านี้ คงไม่ลงตัวได้เท่านี้\n\nในฐานะหนังทั้งเรื่อง … Begin Again เป็นหนังที่มนุษย์นิยมหนังว่าด้วยความสัมพันธ์ต้องการเป็นอย่างยิ่ง มันหวานแบบไม่เพ้อฝัน ไม่สรุปอะไรจบแบบเทพนิยาย ออกจากโรงมาแล้วเรารู้สึกได้ว่าอะไรแบบนี้มันอยู่ และต่อยอดได้จริงในชีวิตประจำวันเรานี่แหละ\n\nสรุปทั้งหมดทั้งมวล ….. ไปหาดูกันซะนะ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\nhttp://romcomsociety.com/\nhttps://www.facebook.com/RomComSociety\n\nนอกเหนือจาก Lost Stars ทุกเวอร์ชั่นแล้ว\n\nใครที่ดูแล้ว เรารู้ ว่าคุณรักเพลงนี้และซีนนี้ ><  … Like A Fool\n\nแก้ไขข้อความเมื่อ 4 กรกฎาคม 2557 เวลา 16:04 น."}
