{"movie_name": "Begin Again", "text": "“Once” เป็นหนึ่งในงานที่ประทับใจมาก แม้โดยตัวเนื้อเรื่องจริงๆ จะไม่ค่อยมีอะไร แต่การเล่าเรื่องโดยใช้ “เพลง” สามารถดึงเราให้ซาบซึ้งไปกับความสัมพันธ์ของคน 2 คนได้ ยิ่งแต่ละเพลงในเรื่องมีความไพเราะ ติดหูครั้งแรกที่ได้ยิน ทำให้ยิ่งประทับใจเข้าไปใหญ่ อย่างไรก็ตาม ด้วยความที่ Once เป็นหนังเล็กๆ ออกแนวอินดี้จากไอร์แลนด์ ทำให้หลายๆ คนอาจจะพลาดเรื่องนี้ไป “Begin Again” จึงเปรียบเสมือนโอกาสครั้งใหม่ของผู้กับกับ/เขียนบท/แต่งเพลง “John Carney” ที่จะผลักดันผลงานให้เป็นที่รู้จักมากขึ้น ถ้าเทียบเป็นวงการเพลง “Begin Again” ก็ไม่ต่างอะไรกับอัลบั้มใหม่จากศิลปินคนเดิม ที่คราวนี้ย้ายมาอยู่ค่ายใหม่ ที่ใหญ่ขึ้น แรงโปรโมตมากขึ้น และมีรูปลักษณ์ที่ดึงดูดมากขึ้น แต่ขณะเดียวกันก็ยังพยายามรักษาแนวทางที่เคยสร้างชื่อแบบอัลบั้มก่อนอยู่\n\nมองเผินๆ “Begin Again” ก็เหมือนกับ “Once” คือเป็นหนังที่ไม่ค่อยมีเนื้อหาอะไร และออกแนว MV ขายเพลงเสียมากกว่า แต่ก็เช่นเดียวกับ “Once” อีกเช่นกัน เพลงในหนังของ John Carney ทำหน้าที่มากกว่าแค่ประกอบฉาก แต่ยังทำหน้าที่ในการเล่าเรื่องราวด้วย แทนที่ตัวละครจะพูดคุยกันโดยตรง พวกเขาใช้เสียงเพลงในการพูดคุยกัน แต่ละคำ แต่ละท่อน ในตัวเพลง ที่แต่ละตัวละครร้องหรือเล่นออกมา มันก็คือสิ่งที่ตัวละครเหล่านั้นต้องการจะบอกนั่นเอง เพลงใน “Begin Again” จึงไม่ใช่แค่ฟังเอาเพราะเท่านั้น แต่จะยิ่งซาบซึ้งและอินยิ่งขึ้น ถ้าระหว่างฟังเราคิดตามเนื้อเพลงไปด้วย\n\n“แม้แต่ฉากที่น่าเบื่อ ก็กลับมามีชีวิต เพียงแค่ใส่เสียงเพลงเข้าไป”\n\n\nจำคำพูดเป๊ะๆ ไม่ได้ แต่ก็ใจความเดียวกันกับสิ่งที่ “Dan Mulligan” (Mark Ruffalo) โปรดิวเซอร์ตกอับได้บอกกับ “Greta” (Keira Knightley) นักร้องคนใหม่ของเขา ซึ่งจะว่าไป มันน่าก็คือประโยคที่ “John Carney” ผู้กำกับเรื่องนี้ ใช้บอกรัก “เสียงเพลง” เพลงมีพลังมากกว่าแค่ฟังเพื่อความบันเทิง หลายครั้งการบอกด้วยเสียงเพลงมันทำให้ดีใจ เจ็บใจ หรือเศร้าใจยิ่งกว่าบอกด้วยคำพูดเสียอีก เพราะเพลงไม่ได้มีแค่ “คำ” แต่มันยังมี “ดนตรี” ที่ค่อยดึงอารมณ์เราให้จมลึกไปกับคำเหล่านั้น ซึ่งใน Begin Again ก็คือข้อพิสูจน์ถึงพลังของเสียงเพลงเหล่านี้ ความรัก “John Carney” ที่มีต่อเสียงเพลง ยังแสดงออกผ่านเนื้อหาใน “Begin Again” ที่จัดวางให้ “เสียงเพลง” คือสิ่งที่เชื่อมตัวละครแต่ละคนให้มาพบกัน และก็เป็นเสียงเพลงนี่แหละที่ช่วยกระชับความสัมพันธ์ที่เคยห่างเหินของแต่ละคนเข้าด้วยกันอีกครั้งหนึ่ง\n\n“Begin Again” ยังแฝงไปด้วยการกัดเล็กๆ ถึงวงการเพลงปัจจุบัน ที่เป็นธุรกิจมากขึ้น และสนใจ “ลุค” ของนักร้องมากขึ้น แต่ก็ใช่ว่าหนังเรื่องนี้จะถือหางแนวเพลงแบบอินดี้ว่าเหนือกว่า ตรงกันข้าม “Begin Again” ก็แอบกัดอินดี้เช่นกันว่าบางทีก็เอาแต่ใจตัวเองมากไป การทำเพลงให้ Mass ฟังง่ายขึ้น ไม่ใช่เรื่องเลวร้ายหรือเสียความเป็นตัวตนเสมอไป เพราะเพลงไม่ใช่แค่ความสุขของคนทำเพลงเท่านั้น แต่เพลงก็เป็นความสุขของคนฟังเช่นกัน ถ้าเพลงเราสามารถเข้าถึงคนฟังได้มากขึ้น ก็เท่ากับว่าเราได้ร่วมแบ่งปันความสุขกับคนฟ้งได้มากขึ้นไม่ใช่เหรอ\n\nเช่นเดียวกันกับการเดินทางจาก “Once” สู่ “Begin Again” การก้าวเข้าสู่ Hollywood ไม่ได้ทำให้หนังของ “John Carney” สูญเสียความเป็นตัวเองลง แต่มันคือโอกาสที่ทำให้เขาสามารถแบ่งปันความรู้สึกรักในเสียงเพลงกับคนดูในวงกว้างได้มากขึ้น\n\n\nป.ล. เพลงใน Begin Again มีทั้งสิ้น 16 เพลง เพราะทุกเพลง เพลงเด่นอย่าง “Lost Stars” ก็น่าจะเป็นเพลงฮิตได้ไม่ยาก เสียงร้องของ “Keira Knightley” นี่ก็เกินคาดมาก เอาดีทางด้านนี้ได้เลย อย่างไรก็ตาม มีอย่างหนึ่งที่รู้สึกว่าเพลงใน “Begin Again” จะขาดไป นั่นก็คือ “เพลงคู่” นั่นเอง\n\n\nPage & Blog\n\nhttps://www.facebook.com/iamzeawleng\nhttp://zeawleng.wordpress.com/\n\n\n\n"}
