{"movie_name": "Adam ... a film by Max Mayer", "text": "หนังเป็นเรื่อราวของ อดัม ( รับบทโดย Hugh Dancy ) ตัวเขานั้นเป็นโรคที่มีชื่อว่า \" แอสเพอร์เกอร์ ซินโดรม \" ( Asperger's Syndrome … ซึ่งจะขอกล่าวถึงโรคนี้ในย่อหน้าถัด ๆ ไป ) … หนังเริ่มต้นเรื่องราวโดยแสดงให้เห็นว่าพ่อของอดัมได้เสียชีวิตลง จึงทำให้เขาต้องอาศัยอยู่คนเดียว ซึ่งนี่ถือว่ามีผลกระทบต่อตัวเขาเป็นอย่างมาก เพราะปกติเขาจะอาศัยอยู่กับพ่อ เขาไม่เคยใช้ชีวิตอยู่ตัวคนเดียวมาก่อนเลย ดังนั้นนี่จึงถือว่าเป็นก้านเดินครังสำคัญของอดัม\n\nแต่แล้วไม่นานก็ได้มีหญิงสาวนามว่า เบ็ธ ( รับบทโดย Rose Byrne ) ได้ย้ายเข้ามาอยู่ในอพาร์ทเม้นท์เดียวกับอดัม โดยเธอได้อยู่ที่ห้องชั้นบนของอาคาร\n\nและนี่เองจึงเป็นจุดเริ่มต้นของความสัมพันธ์ การผูกมิตรไมตรี และเรื่องราวดี ๆ อันแสนอบอุ่นที่เกิดขึ้นระหว่างอดัม และเบ็ธ\n\n\n\nสำหรับโรคแอสเพอร์เกอร์ ซินโดรม ( Asperger's Syndrome ) นั้นก็จะมีลักษณะคือมีความเฉลียวฉลาด มีไหวพริบที่ดี แต่จะมีปัญหาด้านการแสดงออกทางพฤติกรรมด้านการแสดงออก เช่น เวลาคุยจะไม่ค่อยยอมสบตา หรือมองหน้ากับผู้ร่วมสนทนา , ไม่รู้จักกาลเทศะ , ไม่อยากเข้าร่วมกับกิจกรรมของผู้คน หรือสังคม และไม่ค่อยมีปฏิสัมพันธ์กับบุคคลอื่น ชอบที่จะแยกตัวอยู่คนเดียว\n\nหลังจากที่ได้รับชมภาพยนตร์จบนั้น โดยส่วนตัวแล้วเรารู้สึก ‘ ชอบ ’ หนังเรื่องนี้เอามาก ๆ สาเหตุก็เพราะว่านี่เป็นหนังที่หยิบจับประเด็นง่าย ๆ นั่นคือ ชาย หญิง 2 คนรักกัน ซึ่งคนนึงก็มีโรคประจำตัว แล้วมาเล่า หรือนำเสนอออกมาได้อย่างมีคุณภาพ และตรงไปตรงมา ... การดำเนินเรื่อง การลำดับเรื่อง หรือการตัดต่อของหนังนั้นก็ไม่ได้ดูหวือหวา หรือพิเศษมากมายแต่อย่างใดเลย กลับออกมาในเชิงธรรมดาแสนเรียบง่ายเสียด้วยซ้ำ แต่เป็นความเรียบง่ายที่เน้นบาดลึกอารมณ์ และความรู้สึกเอาซะมากกว่า\n\n\n\nนอกจากนี้การแสดงของดารานำทั้งสองอย่าง Hugh Dancy และ Rose Byrne นั้นก็ดูค่อนข้างจะเป็นธรรมชาติเอามาก ๆ ไม่ได้ดูประดิษฐ์ประดอย หรือไม่ได้ดูพยายามมากจนเกินไป ดังนั้นด้วยการแสดงในลักษณะแบบนี้ของทั้งคู่ จึงทำให้หนังออกมาดูมีความเหมือนจริง หรือ Realistic พอสมควร ( ซึ่งจากการได้เห็นการแสดงของ Hugh Dancy ในหนังเรื่องนี้นั้น ทำให้ได้รู้เลยว่าทำไมเขาถึงได้รับบทแสดงนำเป็น ‘ วิล เกรแฮม ’ ในซีรี่ย์ Hannibal )\nและหนังเรื่องนี้นั้นก็ยังได้มีการมอบข้อคิด และประเด็นดี ๆ สอดแทรกเอาไว้อีกด้วย นั่นคือ\n\n1. การใช้ชีวิตโดยการยืนบนลำแข้งของตัวเอง : เราจะเห็นได้ว่าตัวละครอย่างอดัมนั้นได้สูญเสียพ่อของตนไป จึงทำให้หลังจากนั้นเขาต้องอาศัยอยู่ในอพาร์ทเม้นท์คนเดียว ซึ่งแรก ๆ มันก็ถือว่าลำบากมากสำหรับตัวเขา ... ตรงนี้ก็สามารถนำมามอง และคิดต่อยอดกับความเป็นจริงในชีวิตของเราได้ด้วย\n\nพ่อ แม่ หรือบุพการีไม่มีทางที่จะอยู่ร่วมกับเรา หรือคอยดูแลเราได้ตลอดไป ชีวิตของมนุษย์เกิดมาก็ย่อมต้องมีจากไป ดังนั้นแล้วเราจึงควรที่จะต้องหัดเรียนรู้ และหัดใช้ชีวิตด้วยตัวของเราเองให้ได้ ในช่วงแรก ๆ เราก็อาจจะประสบพบเจอกับปัญหา ความยากลำบาก เช่นเดียวกับตัวละครอย่างอดัม แต่ก็อย่างที่มนุษย์เราได้เรียนรู้กัน ... “ ก้าวแรกมักลำบากเสมอ แต่ก้าวต่อไปมักจะสบาย ” และเมื่อเราก้าวเดินจนถึงจุดที่เรารับผิดชอบตัวเองได้แล้ว เราก็จะโต และเป็นผู้ใหญ่มากขึ้นทั้งทางร่างกาย และทางความคิด\n\n\n\n2. จงอย่าละทิ้งความฝัน : มนุษย์ทุกคนล้วนมีสิ่งที่ตนเองชอบ ซึ่งสิ่งนั้นอาจจะเป็นงานอดิเรกของเรา ... มนุษย์เราเกิดมาแตกต่างกัน ดังนั้นเส้นทางการเดินตามความฝันของแต่ละคนก็ย่อมแตกต่างกัน บางคนอาจจะไม่ได้ทำตามความฝันตลอดชีวิตเลยก็มี บางคนอาจถึงฝั่งฝันช้า บางคนอาจจะเร็ว ... แต่สิ่งที่เราทุกคนต้อง ‘ ใช้ ’ เพื่อที่จะได้ทำตามฝันนั่นก็คือ ‘ ความพยายาม ’\n\nจงใช้เวลาอยู่กับสิ่งที่เราชอบให้มาก ๆ แล้วใช้ความพยายามของเราทำให้มันก่อเกิดเป็นประโยชน์ขึ้นมา ยิ่งเราตั้งใจ ยิ่งเราพยายามทำมันมากเท่าไหร่ ... ปลายทางอันสวยงามก็คงรออยู่ไม่ไกล\n\n\n\n3. โรคภัย สีผิว ชาติพันธุ์ ฯลฯ สิ่งต่าง ๆ เหล่านี้ไม่ได้เป็นตัวแบ่งแยก หรือตัดสินคุณค่าความเป็นมนุษย์ : หนังมีการนำเสนอประเด็นนี้ได้อย่างชาญฉลาด ดังเช่นตัวละครอย่างอดัมที่มีโรคประจำตัวอย่างโรคแอสเพอร์เกอร์ ซินโดรม ทำให้ตัวเขาดูแตกต่างจากผู้อื่นในสังคม ( หรือสามารถบอกได้ว่าอดัมถูกจัดอยู่ในประเภท ‘ คนส่วนน้อย ’ ในสังคม ) และหลาย ๆ ครั้งผู้คนก็มักเลือกที่จะไม่คบหากับเขา ด้วยเหตุผลที่ว่าเขาดู ‘ ผิดปกติ ’ จากคนทั่วไป\n\nซึ่งจากประเด็นนี้ถ้าหากลองมองกันลึก ๆ แล้ว ปัญหานั้นก็เกิดจาก ‘ มายาคติ ’ ที่ผิด ๆ ของสังคม จึงทำให้เกิดการแบ่งผู้คนออกเป็น ‘ ส่วนมาก ’ และ ‘ ส่วนน้อย ’\n\nโดยผู้คนที่อยู่ในฝั่ง ส่วนมาก นั้นก็จะมองว่าคนที่อยู่ในฝั่ง ส่วนน้อย นั้นว่าเป็นคนในประเภทที่ผิดปกติ เพราะว่าพวกเขาเหล่านั้น ‘ แตกต่างจากตนเอง ’ ...\n\nแต่ว่าบุคคลในฝั่ง ส่วนมาก นั้นกลับลืมมองถึงประเด็นในจุดหนึ่งที่สำคัญที่สุดไปนั่นคือ ... แท้จริงแล้วไม่ว่าจะเป็นบุคคลในฝั่ง ส่วนมาก หรือ ส่วนน้อย นั้น ทุกคนล้วนเป็น ‘ มนุษย์ที่มีชีวิต ความคิด และจิตใจ ’ เหมือนกันอยู่ดี\n\n\n\nโดยสรุปแล้ว Adam เป็นภาพยนตร์ Drama – Romantic ที่สามารถมอบรอยยิ้ม ความอบอุ่น ความสุข และความประทับใจ พร้อมกับสอดแทรกเนื้อหาอันมีคุณค่าทางความคิดเอาไว้ได้อย่างเต็มอิ่มจริง ๆ\n\n\n× [ F I L M / F E E L ] - [ 2014 ] ×\n"}
