{"movie_name": "The Wind Rises ปีกแห่งฝัน วันแห่งรัก", "text": "The Wind Rises  ปีกแห่งฝัน วันแห่งรัก (2013)\nกำกับ : Hayao Miyazaki\nเขียนบท : Hayao Miyazaki\n\n\nเรื่องย่อ\n\nมีใครเคยเห็นสายลมบ้างไหม    ทั้งคุณและผมคงไม่เห็นหรอก\nแต่เมื่อเวลาที่ใบไม้สั่นไหว    ก็เพราะมีลมนั่นไงกำลังพัดผ่านอยู่\n\nเป็นหนังสร้างจากเรื่องจริงของ  Jiro Horikoshi  วิศวะกรผู้ออกแบบเครื่องบิน  Zero  Fighter  ในสมัยสงครามโลกครั้งที่  2  \nโดยหนังเล่าเรื่องตั้งแต่สมัยเด็กเขาเป็นคนชอบเครื่องบินมาก ๆๆ  เขาอยากเป็นนักบิน  \nแต่เนื่องด้วยสายตาที่สั้นทำให้เขาต้องหันเห  มาเป็นวิศวะกรออกแบบเครื่องบินแทน  \nชีวิตก็ไม่ได้ง่ายดายขนาดนั้นหรอก  ยิ่งในช่วงนั้นประเทศญี่ปุ่นตกอับมาก  ปากกัดตีนถีบสุดฤทธิ์  \nทั้งความฝันของเขาและเรื่องความรักกับแฟนสาว  นาโอโกะ  จะเป็นเช่นไร  ?  บทสรุปชีวิตของจิโร่จะเป็นเช่นไร  ?  ติดตามชม ..\n\n\n\n\n\nความรู้สึกหลังชม\n\n-    เป็นงานทิ้งทวนของผู้กำกับ  ฮายาโอะ  มิยาซากิ  ส่วนตัวรู้จักการ์ตูนจิบลิมานานแล้วแต่ไม่ได้ดู  \nผมเองได้ติดตามการ์ตูนของจิบลิไม่นานนี่เอง  เรื่องแรกที่ได้ดูคือ  Spirited Away  หลังจากนั้นก็ติดหนึบสิครับ 555+  \n\n-    สำหรับเรื่อง  The Wind Rises  มีชื่อภาษาญี่ปุ่นว่า  Kaze Tachinu  เป็นเรื่องที่ค่อนข้างต่างจากงานอื่น ๆ  ในจิบลิมาก\nเพราะส่วนใหญ่พูดถึงจิบลิ  ภาพของการ์ตูนแฟนตาซีจะลอยมาทันที  แต่เรื่องนี้ไม่ใช่  \nอยู่บนพื้นฐานชีวิตจริง  จริง ๆ ก็มีเรื่องที่เกี่ยวกับชีวิตจริงอยู่นะ  เช่น  สุสานหิ่งห้อย  From Up On Poppy Hill  \nแต่สำหรับ  The Wind Rises  เนื้อหามันค่อนข้างผู้ใหญ่ที่สุดแล้ว  \n\n-    ขอเตือนก่อนเลยว่าไม่แนะนำให้พาเด็ก ๆ  ไปดูเรื่องนี้ซักเท่าไหร่  เพราะดำเนินเรื่องอย่างเรียบ ๆ  เนิบมากกก   ไม่มีฉากต่อสู้  แปลงร่าง  ตีลังกาอะไรให้ตื่นตาเลย  \nอันที่จริงถ้าเปลี่ยนเป็นคนแสดงแล้ว  มันคือหนังดราม่าอัตชีวประวัติดี ๆ นี่เอง  \nส่วนตัวคิดว่าเป็นหนังที่เหมาะสำหรับผู้ใหญ่เสียมากกว่า  ทั้งประเด็นเรื่องการงาน ครอบครัว  เรื่องสงคราม  \nไม่ได้น่ารักสดใสเหมือนเรื่องอื่น ๆ  เช่น  Kiki Delivery Service , My neighbor totoro\n\n\n\n-    งานด้านภาพ  งามเลิศ  งามเหลือหลายตามมาตรฐานสตูดิโอจิบลิ  เฟรมเรทค่อนข้างละเอียด  ฉากต่าง ๆ ทำออกมาได้สวยงามมาก\n\n-    เพลงประกอบภาพยนตร์  แน่นอนว่าจิบลิมี  Sound  BGM  ที่เป็นเอกลักษณ์เฉพาะตัวมาก  โดย  Joe Hisaishi  \nและเพลงประกอบภาพยนตร์อย่าง  Hikoukigumo  ก็ไพเราะมากเช่นกัน  ยิ่งคำแปลเพลงนี้ตอน  end credit  ทำเอาน้ำตาซึมเลยทีเดียว\n\n-    ด้านเนื้อเรื่อง  อย่างที่บอกไปแล้วค่อนข้างเนิบ  เหมาะกับคนที่ชอบเสพหนังดราม่า  ดื่มด่ำไปกับความเป็นญี่ปุ่นยุคพีเรียด\nกับกลิ่นอายความคลาสสิคของ Ghibli  เล่าเรื่องได้อย่างเรียบง่าย  แต่มันจับหัวใจเป็นอย่างยิ่ง\nหากจะดูเพื่อความบันเทิงคงไม่ตอบโจทย์  \nแต่หากดูเพื่อนำเก็บข้อคิดจากเรื่องนี้ไปใช้ในชีวิตประจำวันก็คงเหมาะกับคุณเลยทีเดียว\n\n-    ฮายาโอะ มิยาซากิจะพาคุณไปสำรวจชีวิตของจิโร่  ชายผู้มีความฝันในการเป็นวิศวะออกแบบเครื่องบิน  \nจะเห็นฮายาโอะใส่ความเป็นตัวเองลงไปมาก  จนเทียบเคียงได้ว่า  The Wind Rises  เล่าถึงบทสรุปของชีวิตฮายาโอะด้วยเช่นกัน  \nคุณจะได้เห็นว่าชีวิตของเขาผ่านอะไรมาบ้าง  เหนื่อยยากขนาดไหนกว่าจะไปถึงฝันอันนั้น  \nอีกทั้งยังมอบแรงบันดาลใจให้กับผู้มีความฝันทั้งหลายที่ได้รับชมภาพยนตร์เรื่องนี้อีกด้วย  เหมือนดั่งจารึกที่บันทึกชีวิตทั้งหมดของฮายาโอะ มิยาซากิเอาไว้  \nเป็นการทิ้งท้ายการทำผลงานแอนิเมชันของฮายาโอะ  มิยาซากิที่ซาบซึ้งและงดงามเป็นอย่างยิ่ง\n\n\n\n\n    สรุป  หนังเรื่องนี้อาจจะไม่ได้เหมาะกับคนดูทั่วไปเท่าไหร่นัก  ไม่ได้ดูเพื่อความบันเทิง  \nแต่สำหรับผู้ที่ติดตามจิบลิมาโดยตลอด  หรือผู้ที่มีความฝัน  \nอยากให้ได้รับชมภาพยนตร์เรื่องนี้  \nและหวังว่าคุณคงจะได้รับแรงบันดาลใจดี ๆ ไปด้วยเช่นกัน\n\n\n\n\n\nEdit  ตีความนิดหน่อยจากเรื่อง (Spoil !!)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 6 กรกฎาคม 2557 เวลา 00:05 น."}
