{"movie_name": "Begin Again", "text": "ตัดสินใจตีตั๋วเข้าไปดูหนังเรื่องนี้ พร้อมกับแบกความหวังไปหอบใหญ่ ... ซึ่งหนังก็ไม่ได้สร้างความผิดหวังเลยแม้แต่น้อยครับ\n\n\nถ้าจะถามว่าหนังเรื่องไหนในรอบสองหรือสามปีที่ผ่านมาที่ดูแล้วอิ่มใจที่สุด คำตอบของ จขกท. อยู่ที่เรื่องนี้ Begin Again .. ผลงานการกำกับของ John Carney (Once) พร้อมยังได้ดาราสาว Keira Knightley มาโชว์เสียงร้องเท่ๆ ร่วมกับ Adam Levine นักร้องหนุ่มวง Maroon5 ที่ก็ถือว่า เป็นผลงานการแสดงหนังใหญ่ในเครดิตเรื่องแรกของเขา\n\n\nฺBegin Again ตามที่ชื่อหนังบอกไว้ .. คือ การกล่าวถึงการเริ่มต้นใหม่ของคนสองคนที่ใช้ท่วงทำนองของบทเพลงมาช่วยเป็นแรงบันดาลใจในการก้าวเดินผ่านวันวานที่เจ็บช้ำ ... Dan (Mark Ruffaro) โปรดิวเซอร์และเจ้าของค่ายเพลงที่เคยมียุครุ่งโรจน์ของตัวเอง ก่อนที่จะถูกชีวิตครอบครัวที่พังทลายพาชีวิตให้เสียการทรงตัว จนไม่สามารถกลับไปเริ่มต้นใหม่ได้อีก จนวันหนึ่งเค้าได้พบกับ Greta (Knightley) หญิงสาวนักแต่งเพลงมาดเซอร์ เธอขึ้นโชว์เพลงที่เธอแต่งเองในไนต์คลับแห่งหนึ่งอย่างไม่ค่อยเต็มใจ ... เธอเองก็เพิ่งผ่านประสบการณ์เลวร้าย เมื่อจับได้ว่า แฟนหนุ่มนักร้องนักดนตรีที่เธอคบหามากว่า 5 ปีและพร้อมจะฝากชีวิตเอาไว้ .. นอกใจ ... หญิงสาวเกิดอาการหมดสิ้นศรัทธา และความฝัน\n\n\nคนเสียศูนย์สองคน ... ตัดสินใจร่วมงานกัน ในโปรเจคต์ NewYork Melody ... ทำนองของเสียงเพลงและดนตรี ที่ทั้งสอง ขับขานและรังสรรค์ร่วมกัน จึงกลายเป็นเครื่องมือบำบัดชั้นยอด ให้ทั้งคู่ ได้หันกลับมายืนหยัดบนโลกที่เคยเดียวดายได้อีกครั้ง\n\n\nในแง่ของความเป็นหนัง ... Begin Again ครบรส และมีจังหวะการเล่าเรื่องที่โดดเด่นเฉพาะตัว ด้วยการอาศัยบทเพลงแต่ละเพลงช่วยบอกเล่าความรู้สึกของตัวละคร และเรื่องราว ... เป็นหนังที่ดูได้อย่างเพลิดเพลินตลอดช่วงการฉาย จนไม่อยากให้หนังจบลง\n\n\nทางด้านของเพลง .. Knightley อาจไม่ใช่นักร้องที่ยอดเยี่ยม แต่เธอก็ร้องเพลงได้จัดว่าดีมากคนหนึ่งในแนวเพลงบัลลาร์ดป๊อปสบายๆ แบบที่หนังใช้ และทุกๆเพลงของ Begin Again เป็นการวางลงบนหนังได้อย่างถูกจังหวะ และช่วยเสริมอารมณ์ของหนังให้ทรงพลังมากยิ่งขึ้น\n\n\nถ้าคุณชอบดูหนัง และรักในเสียงเพลง ... Begin Again จะเป็นงานที่คุณจะอิ่มเอมที่สุดกับการนั่งชมในโรงภาพยนตร์ครับ ... นี่ถ้าว่างๆ จขกท. ก็ว่า อยากจะไปจัดอีกสักรอบสองรอบ ^^\n\n\n\nถ้าอยากจะไปอ่านอะไรที่เวิ้นเว้อกว่านั้น ... ผมเขียนเอาไว้ใน page ของตัวเอง ลองแวะไปอ่านได้นะครับ ^^\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n\n\n\n\n"}
