{"movie_name": "Begin Again", "text": "...ในหนัง Begin Again นางเอกเกรตต้า ที่รับบทโดย Keira Knightley นั้น ได้พูดถึงเรื่อง authenticity (ความแท้จริง) ในการสร้างสรรค์ผลงานดนตรี ให้คนรอบข้างฟังบ่อยๆ ซึ่งผมเองอดเอามาเป็นความรู้สึกต่อตัวหนังไม่ได้\n\nหนังเรื่องแรกที่สร้างชื่อให้ ผกก. John Carney คือ Once ที่ดังถึงขนาดได้รับรางวัลเพลงประกอบภาพยนตร์ยอดเยี่ยมจากเวทีออสการ์ สิ่งที่ทำให้ Once มีความรู้สึกแปลกใหม่และลึกซึ้งมากๆ คือลักษณะการเล่าเรื่องเรียบง่ายแต่ทรงพลัง เกี่ยวกับคนสองคนที่บอกความรู้สึกตัวเองเป็นคำพูดตรงๆไม่ได้ จึงถ่ายทอดออกมาได้มากสุดผ่านทางเสียงดนตรีแทน\n\nในทางกลับกัน เราสามารถมองใจความของเรื่อง Begin Again ได้ผ่านทางชื่อเก่าของมัน คือ Can a Song Save Your Life? โดยทาง ผกก. เปลี่ยนจาก ความรักผ่านดนตรี มาเป็น ความรักในดนตรี รวมทั้งยังพูดถึงความสามารถของมันในการช่วยฉุดดึงชีวิตขึ้นมานั่นเอง\n\nโดยครั้งนี้ ผกก. ได้ปรุงแต่งหนังผ่านทางทั้งแฟลชแบ็คซ้อนแฟลชแบ็ค ทั้งพล๊อตที่ดูวุ่นๆเยอะๆกว่า Once และทั้งตัวละครที่มีบุคลิกโดดตัวหนังไปบ้างอย่าง Troublegum (รับบทโดย Cee Lo) จนรู้สึกว่าบางทีการประดิษฐ์ประดอยของบทมันลดทอนความรู้สึก authenticity ที่ตัวหนังพยายามเน้นย่ำผ่านตัวละครนางเอกบ่อยๆ ไม่ชวนให้รู้สึกทรงพลังแบบเรียบง่ายเหมือนเรื่องเก่าของ ผกก.\n\nแต่ถึงอย่างนั้น หนังยังพาให้อินและคล้อยตามได้ตลอดเรื่อง เพราะ ผกก.ยังสามารถถ่ายทอดความสุขล้นเหลือในการทำเพลงได้อย่างมีเสน่ห์และชวนฮัมตามไปด้วยเหมือนเดิม ไม่ว่าจะเป็นฉากพระเอกจินตนาการดนตรีทั้งวงขึ้นมาเสริมเสียงร้องของนางเอก หรือ การอัดเพลงในที่ต่างๆทั่วนิวยอร์ค ซึ่งฉากหลังสื่อให้รู้ว่า ผกก.ไมได้เพียงสร้างหนังขึ้นมาเพื่อเชิดชูนักดนตรีอย่างเรื่อง Once เท่านั้น แต่ยังเพื่อเฉลิมฉลองมหานครที่ไม่เคยหลับใหลนี้อีกด้วย ซึ่งในแง่นี้เชื่อว่า ฉากพระเอกนางเอกฟัง Mp3 ไปแล้วเต้นผ่านตัวเมืองในยามค่ำคืนนั้นคงเป็นฉากสวยงามที่อยู่ในใจใครหลายๆคน\n\nนอกจากนี้ ถึงเรื่องราวของพวกเขาจะเป็นดราม่าทั่วไปที่ดูซ้ำ แต่นักแสดงทั้งหมดก็ทำให้เราอินได้เพราะถ่ายทอดตัวละครได้อย่างจริงใจเหลือเกินกันยกทีม และยังไม่ลืมช่วงโมเม้นต์ดาร์คๆในสถานการณ์สิ้นหวังของพวกเขาด้วย โดยเฉพาะของ Mark Ruffalo ที่เป็น A Song Saves His Life จริงๆ\n\nสุดท้ายนี้ ผมยังประทับใจในความสัมพันธ์ของพระ-นางมากๆ ที่มีความคล้ายที่น่ายินดีมาจากเรื่อง Once อยู่ด้วย ว่าถึงพวกเขาจะเชื่อมกันผ่านดนตรี แต่ยังมองโลกในแง่ความเป็นจริง เฉกเช่นเดียวกับคู่นั้น ทำให้นำมาซึ่งความหวานอมขมกลืน และความประทับใจในการ \"เริ่มใหม่และก้าวต่อไป\" ของทั้งสอง จนออกจากโรงเลย\n\n\n7.5/10\n\n\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n\nแก้ไขข้อความเมื่อ 6 กรกฎาคม 2557 เวลา 00:49 น."}
