{"movie_name": "Gone Girl - เล่นซ่อนหาย / ผู้แต่ง : Gillian Flynn / ผู้แปล : อาสยา ฐกัดกุล / น้ำพุสำนักพิมพ์", "text": "สวัสดีครับ เพื่อนๆชาวห้องสมุด\n\nแอบอ่าน pantip.com มาก็นานมาก เพิ่งจะมีโอกาสสมัครสมาชิก และ หัดเขียนกระทู้รีวิวมาเมื่อปีที่แล้วนี่เองครับ ปกติ ถ้ามีเวลาว่าง ผมเขียนกระทู้รีวิวอยู่ห้อง Blue Planet นะครับ นี่เป็นครั้งแรกที่บังอาจเขียนกระทู้รีวิวหนังสือ ลองอ่านและแลกเปลี่ยนไอเดียกันได้ครับ\n\nผมจะเขียนถึงหนังสือเล่มนี้ โดยจะบอกเล่าความรู้สึก ความคิดเห็นระหว่างการอ่าน และ บทสรุปเป็นความเห็นส่วนตัว โดยพยายามที่จะไม่แตะหรือ spoil ในส่วนของเนื้อเรื่องและบทสรุป แต่บางทีมันก็เลี่ยงไม่ได้ที่จะเอ่ยถึงภาพรวมของการเล่าเรื่อง ลักษณะตัวละคร และการดำเนินไปของเรื่อง การอ่านรีวิวกระทู้นี้ไปจนจบ อาจจะทำให้ท่านเดาเรื่องราวในหนังสือได้บ้าง สำหรับท่านที่ตั้งใจอยู่แล้วว่าจะอ่านเล่มนี้จนจบ ผมขออนุญาตแนะนำให้อ่านหนังสือให้จบก่อนที่จะมาอ่านรีวิวจะสนุกกว่าครับ\n\nGone Girl : เล่นซ่อนหาย\nผู้แต่ง : Gillian Flynn\nผู้แปล : อาสยา ฐกัดกุล / น้ำพุสำนักพิมพ์\n\nหนังสือเล่มนี้เป็นเรื่องแต่ง (Fiction) ที่เรียกได้ว่ามันช่าง\"เป็นเรื่องแต่ง\"ซะจริงๆ เล่าเรื่องสลับกันระหว่างมุมมองของ Nick Dunne สามี และ Amy Elliott Dunne ผู้เป็นภรรยา ในช่วงเวลาที่แตกต่างกัน ทว่าจะค่อยๆมาบรรจบกันตรงกลางเรื่อง จากนั้นก็จะดำเนินต่อไปแบบคู่ขนานจนจบ (โดยครึ่งแรกในส่วนของ Amy จะเป็นบทบันทึกจากไดอารี่ที่เธอได้เขียนขึ้น)\n\nพล็อตว่าด้วยการหายตัวไปของ Amy ในวันแต่งงานครบรอบ 5 ปี สภาพภายในบ้าน ดูเหมือนมีการทิ้งร่องรอยต่างๆที่น่าสงสัยไว้อย่างตั้งใจ จากนั้นจะเป็นการคลี่คลายปมปริศนาต่างๆจากร่องรอยต่างๆเหล่านั้น สลับกับการเล่าเรื่องความรัก ความสัมพันธ์ในฐานะสามี-ภรรยา และเรื่องราวแต่หนหลังในครอบครัวของทั้ง Nick และ Amy\nยอมรับว่าผู้แต่งเลือกเทคนิคการเล่าเรื่องได้ดี และมีเสน่ห์มาก สามารถเล่าทุกสิ่งที่อยากเล่า ให้รายละเอียดแบบลงลึก ขณะเดียวกันก็สามารถเก็บบางเรื่องที่ไม่อยากบอก แล้วค่อยๆเลือกจังหวะที่จะเปิดเผยเรื่องราว/ความจริงไปทีละขั้น ทีละขั้น วิธีการเล่าเรื่องแบบนี้สามารถสร้างมุมมองที่น่าสนใจสลับกันไปมาให้คนอ่านได้รู้สึกเอง ว่าจะเลือกเชื่อใคร เชื่ออะไร เชื่อตรงไหน ประเด็นตรงนั้น/ตรงนี้น่าเชื่อถือมากน้อยแค่ไหน อย่างไร ขณะเดียวกัน วิธีการเล่าเรื่องแบบนี้ก็สามารถทำให้ผู้แต่งมีโอกาสเลือกจังหวะในการหักมุมเรื่องราวได้อย่างชาญฉลาด สะดวก ง่ายดาย โดยคนอ่านไม่รู้สึกสะดุด\n\nในส่วนของเนื้อหา ต้องขอสารภาพไว้ตรงนี้เลยครับว่า ครึ่งแรกของเล่มบรรยายได้อืดอาดมาก อ่านแล้ววางไปหลายรอบ แต่พอเริ่มเข้าครึ่งหลังก็เริ่มสนุกขึ้นเรื่อยๆจนวางไม่ลง\n\nทุกครั้งที่ผู้แต่งเลือกที่จะใส่ตัวละคร หรือสถานการณ์พลิกผันต่างๆ เพิ่มเข้าไปในเส้นเรื่อง จะมีวิธีเกริ่นนำอย่างน่าสนใจ ใส่รายละเอียดเข้าไปเต็มที่ อย่างมีจังหวะจะโคน เปิดช่องให้คนอ่านได้คิดตาม ลุ้นระทึกไปด้วยอย่างสนุกสนาน\nแต่ด้วยความที่ได้ปูเรื่องราวที่เต็มไปด้วยรายละเอียดมากมายมาตั้งแต่ต้น เมื่อถึงจังหวะที่จะต้องเหตุการณ์ต่างๆต้องคลี่คลายลง คนอ่านกลับรู้สึกว่าผู้แต่งเลือกที่จะหักมุมอย่างค่อนข้างรวบรัด โดยเฉพาะในประเด็นบางอย่างทางศีลธรรมและความอำมหิต ที่ดูเหมือนไม่ค่อยจะสอดคล้องกับแคแรคเตอร์ที่วางไว้ตั้งแต่แรกๆ เรียกว่าหักมุมแบบแฉลบลงข้างทางไปเลยก็ว่าได้ เพราะถึงแม้คนอ่านจะทราบดีมาตั้งแต่ต้นอยู่แล้ว ว่าตัวละครหลักแต่ละตัวจะมีด้านมืดที่ร้ายกาจ แต่ดูเหมือนว่าผู้แต่งเองเลือกที่จะบอกเล่าความร้ายกาจเหล่านั้นออกมา ในลักษณะของความเจ้าเล่ห์+ใช้ปัญญามากกว่าความโหดร้าย ไม่ว่าจะเป็นวางแผนการอย่างฉลาดเฉลียว รู้จักใช้ปฏิภาณไหวพริบ แก้ปัญหาเฉพาะหน้าไปตามสถานการณ์และเหตุผล บางเหตุการณ์ก็เป็นไปในลักษณะของการปล่อยเลยตามเลย ใช้การปิดบังซ่อนเร้น เล่าไม่จบ บอกไม่หมด มากกว่าที่จะเลือกใช้ความอำมหิตเลือดเย็น ทุกเรื่องราวที่เล่ามาตั้งแต่ต้นเรื่องจนถึงตอนท้ายๆ ไม่ได้มีวี่แววว่าตัวละครจะตัดสินใจทำอะไรลงไปโดยก้าวข้ามเส้นแห่งความอำมหิตเส้นนี้เลย ถึงแม้จะมีทั้งสถานการณ์ฉุกเฉิน และโอกาสในการลงมืออยู่บ้าง ผู้แต่งก็เลือกที่จะไม่ใช้ แต่กลับมาเลือกใช้ในตอนท้าย\n\nในฐานะคนอ่าน จึงอดไม่ได้ที่จะคิดว่าการหักมุมแบบนี้เป็นการหาทางออกที่ขาดความเฉียบแหลม และไร้เสน่ห์เป็นอย่างยิ่ง ผู้แต่งอาจจะเห็นฉากจบที่ชัดเจนในใจ ออกแบบเรื่องราวที่ตั้งใจให้ตัวละครยึดกุมชัยชนะในทุกเรื่องราว ทุกเหตุการณ์ ได้อย่างเหลือเชื่อ โดยอาศัยแค่การบรรยายแบบรีบสรุปอย่างแทบจะเรียกได้ว่า-ม้วนเดียวจบ ลดทอนสีสันของตัวละครแวดล้อมอื่นๆลงไปอย่างนึกไม่ถึง คนอ่านหงุดหงิดและรู้สึกได้ถึงอาการรวบรัดตัดตอน\nถึงแม้จะเป็นการหักมุมจบแบบดูเหมือนว่าจะเป็นชัยชนะที่มาพร้อมกับความสะใจ และ พยายามเหลือเกินที่จะไม่ให้ Cliché ทว่ากลับทิ้งความรู้สึกกระอักกระอ่วน อึดอัด คาใจ ขัดแย้งกับสามัญสำนึกและความเป็นไปได้ แทนที่จะเป็นการคลี่คลายลงอย่างแหลมคมและสวยสดงดงามกว่านี้\n\nแต่ถึงแม้จะไม่ค่อยชอบฉากจบ ผมกลับชอบประเด็นต่างๆ และวิธีการที่ผู้แต่งบอกเล่าเรื่องราวของสัมพันธภาพ ความรัก ความเสน่หา ความผันแปรไม่แน่นอนในการใช้ชีวิตคู่  Gillian Flynn เล่าเรื่องราวที่เจ็บปวดเหล่านี้ได้อย่างมีเสน่ห์ และงดงามดีทีเดียว\n\nเคยมีคำกล่าวว่า โลกเราจะสอนเรื่องความไม่แน่นอนในชีวิตได้ชัดเจนที่สุด ผ่านทางเรื่องราวของความรัก และถ้าพิจารณาจากแง่มุมนี้  Gone Girl ก็นับได้ว่าเป็นเรื่องแต่งที่ว่าด้วยความไม่แน่นอนของชีวิตรักที่น่าอ่านมากๆเล่มหนึ่งเลยทีเดียว\n\nก่อนที่ผมจะอ่านเล่มนี้ ได้ทราบมาแล้วครับว่า นิยายเรื่องนี้ได้ถูกเลือกไปสร้างเป็นภาพยนตร์ โดยฝีมือกำกับฯของ David Fincher ทราบว่านักแสดงที่จะมารับบท Nick Dunne คือ Ben Affleck (แต่ในขณะที่อ่านนั้นกลับคิดว่า Ashton Kutcher น่าจะเหมาะกับแคแรคเตอร์นี้มากกว่า ) ส่วน Amy Dunne นั้น รับบทโดย Rosamund Pike ซึ่งเท่าที่ดูจากหนังตัวอย่าง ท่าทางของทั้งสองก็ดูเข้ากับแคแรคเตอร์เป็นอย่างดี\n\nบังเอิญไปเจอกระทู้นี้ที่คุณ KY_2003  ได้กรุณาเก็บภาพเมือง Cape Girardeau ที่ทีมงานภาพยนตร์เรื่องนี้เลือกใช้เป็นโลเคชั่นหลักในการถ่ายทำมาฝาก ลองตามไปดูนะครับ (ขอขอบคุณ คุณ KY_2003  มา ณ ที่นี้ด้วยครับ )\nhttp://pantip.com/topic/31224394\n\nGone Girl  Trailer\nhttps://www.youtube.com/watch?v=2OSgeD7k6I0\n\nแก้ไขข้อความเมื่อ 5 กรกฎาคม 2557 เวลา 00:49 น."}
