{"movie_name": "Begin_Again_เพราะรักคือเพลงรัก", "text": "Begin Again เพราะรักคือเพลงรัก  (2014)\nผู้กำกับ : John Carney\nเขียนบท : John Carney\nนักแสดงนำ : Keira Knightley, Mark Ruffalo, Adam Levine\n\n\n\nเรื่องย่อ\nสาวน้อยเกรต้า (Keira Knightley) จากบ้านนามาสู่เมืองกรุง  ถุ้ย  เดินทางมา New York กับแฟนหนุ่มเดฟ (Adam Levine)\nแต่ทว่าเดฟกลับได้เซ็นสัญญากับบริษัทเพลงค่ายใหญ่  และทิ้งเกรต้าไปหาอนาคตที่ดีกว่า  นางอกหักร่อนเร่มาอยู่ในผับ  \nจนได้เจอกับแดน (mark ruffalo) โปรดิวเซอร์ตกอับ  เขาพบกับเสียงเพลงของเธอ\nช่วงเวลามหัศจรรย์จึงเริ่มต้นขึ้น เวลาแห่งการตกหลุมรักครั้งใหม่…เวลาแห่งการเริ่มต้นใหม่\n\nความรู้สึกหลังชม\n\n-     ผมได้มาดูเรื่องนี้เพราะผู้กำกับจอห์น คาร์นี  ได้ดูเรื่อง Once แล้วชอบมากกกกก  สำหรับเรื่อง Begin Again  นี้ทำออกมาได้ Mass และ Pop กว่ามาก ค่อนข้างดูง่ายกว่า Once\n\n-     จุดเด่นของเรื่องนี้คือ เพลงประกอบที่เพราะเอามาก ๆ  ฟังครั้งแรกแล้วติดหู  หนังจบไปแล้วต้องมาเปิดฟังต่อในยูทูปอย่างบ้าคลั่ง\n\n-     เคียร่า น่ารักมากๆ  ไม่น่าเชื่อว่าร้องเพลงได้เพราะขนาดนี้  มาร์คก็แสดงได้ดูเหมือนโปรดิวเซอร์ตกอับจริง ๆ\nทั้งคู่เล่นได้ธรรมชาติ ชอบมาก  ส่วนอดัม เป็นหนังเรื่องแรก  เลยดูตะกุกตะกักนิดหน่อย  ยังเข้ากับเคียร่าได้ไม่ดีเท่าที่ควร\n\n-     สำหรับภาพ แสง ฉาก  ทำได้สวยเลยทีเดียว\n\n-     สำหรับบทหนัง  เรื่องนี้ผมเข้าใจว่าต้องการทำออกมาให้ Mass ให้คนดูวงกว้างกว่า  เนื้อเรื่องจึงค่อนข้างเบาและไม่ซับซ้อน  \nเอาจริง ๆ แล้วเรื่องนี้จุดขายคือเพลงมากกว่า  ซึ่งเพราะมากกก  เลยกลบส่วนของเนื้อเรื่องไปหมดเลย\n\n-     ชอบการดำเนินเรื่องนี้  เหมือนนั่งดริ้งเบียร์ในบาร์  ฟังเพลงเพราะ ๆ ซึ่งมากถึง 16 เพลง เลยทีเดียว  ไม่มีส่วนไหนที่รู้สึกน่าเบื่อเลย  \n\n-     ระหว่าง Once กับ Begin Again ชอบเรื่องไหนมากกว่า ? อืม...  ผมชอบทั้งสองเรื่องพอ  ๆ กันเลย  \nชอบการดำเนินเรื่องของ Once ที่ดูเรียลกว่า (แต่ค่อนข้างไปทางอินดี้)  ส่วน  Begin Again  ผมชอบเพลงมากกว่า  ออกแนวป๊อปกว่า\n\n-     ชอบเรื่องนี้พอ ๆ กับ About time  ,  500 days of summer  เลยครับ  ประทับใจมาก\n\n-     รู้นะว่าแอบไปหากางเกงแบบเคียร่ามาใส่  อย่ามาซึนเดเระ  !!  \n\n\n\n\nสรุป  เชียร์ให้ไปดูเรื่องนี้นะ  มันฟีลกู้ดมาก  ไม่ได้ถึงกับน้ำตาไหล  \nแต่ดูจบแล้วรู้สึกอิ่มมาก  กลับบ้านนอนหลับฝันดี ^^\nเข้าไปนั่งฟังเพลงก็คุ้มแล้วครับ\nไม่เสียดายเงินแน่นอน\n\n\n\n\nแก้ไขข้อความเมื่อ 4 กรกฎาคม 2557 เวลา 16:41 น."}
