{"movie_name": "The Wind Rises (2013)", "text": "1) เป็นหนังการ์ตูน ที่ตอนดูอาจจะงงๆ เพราะโน่นนี่นั่นจับยัดมาแบบล้นไปหมด จนไม่รู้จะสนุกหรือเบื่อดี แต่ภาพจำหลังดูหนังจบ...กลับมีแต่สิ่งดีๆ ฉากประทับใจเยอะแยะในหนัง\n\n2) งานด้านภาพ เป็นภาพการ์ตูนที่ดูมีชีวิตชีวาดี เรื่องนี้อะไรก็ดูเด้งพริ้วไหวไปหมด ขนาดแค่ฉากด็อกเตอร์สะบัดผมทรงกะลาครอบ ก็ดูเด้งๆขำๆดี (ผิดกับแนวทางยุคใหม่ ที่ใช้กราฟฟิคจนขาดอารมณ์นี้ไปหมดแล้ว) งานด้านภาพ การวาด ความต่อเนื่อง การออกแบบต่างๆ ถือว่าสุดยอดมากครับ\n\n3) การเล่าเรื่อง หนังพยายามระดับหนึ่งให้เป็นหนังอัตชีวประวัติ คนสร้างเครื่องบินกามิกาเซ่ พยายามยัดเยียดเนื้อหาใส่ลงไปหลายฉาก แต่บอกตรงๆ ดูไม่รู้เรื่องครับ ทำให้หนังเซ็งขึ้นเยอะเลย ไม่ได้รู้สึกประทับใจกับความอัจฉริยะของพระเอกเอาเสียเลย\n\n4) เพลงประกอบ ถือว่าดีมากนะครับ กับดนตรีสไตล์ญี่ปุ่น คล้ายๆหนังโอชินนั่นแหละ อารมณ์เดียวกันเลย เลยทำให้ช่วยเสริมอารมณ์ของหนังให้ละเมียดขึ้นอีกเยอะ (แม้บางจังหวะ อาจจะเชยไปนิดๆนะ)\n\n5) ชอบฉากแผ่นดินไหวนะครับ แม้จะไม่ถึงขนาดทรานฟอร์เมอร์ทลายเสียหายระเบิดระเบ้ออะไร แต่ก็สะเทือนใจและเข้าใจถึงความน่ากลัวของยุคสมัยนั้นๆได้จริง (ส่วนตัวผมแค่ฉากนี้ก็ถือว่าคุ้มแล้วครับกับค่าตั๋วเรื่องนี้) ส่วนฉากแต่งงาน...จริงๆก็น่าจะซึ้งนะ แต่เหมือนขาดอะไรไปสักอย่าง เลยไม่อินครับ\n\n6) ในแง่ของความรัก...แปลกแฮะ คนสร้างพยายามทำให้เหมือนจะรักกันปานจะกลืนกิน แต่ผมไม่อินไปกับหนังด้วยเลย หรือมันจะเชยเกินไปสำหรับผมเสียแล้ว สำหรับความประทับใจที่สองคนพบกันตอนแผ่นดินไหว ก็ ok นะ เข้าใจอารมณ์นั้น แต่หลังจากเจอกันอีกครั้ง...คือมันช่างรวบรัดต่อติดง่ายดายเหลือเกิน ทำให้ดูแล้วอารมณ์ค้างๆชอบกลไม่รู้เหมือนกัน\n\n7) ก็เข้าใจว่านี่คืองานชิ้นสุดท้ายของผู้สร้างอาวุโส เลยคาดว่าคงไม่ได้ผ่านการตกผลึกอะไรเท่าไหร่ ทุกอย่างเลยดูฟุ้ง และกระจัดกระจายไปหมด เหมือนวาดรูปในกรอบเล็กๆ แต่พยายามใส่รายละเอียดลงไปเยอะจนสัดส่วนผิดรูปร่าง รู้ว่าพยายาม แต่งานมันก็ยังเลอะเทอะอยู่ดีครับ...บางจุดที่น่าจะขยี้ ก็ละเลย บางจุดที่น่าจะข้ามไปบ้าง ก็จัดเต็มซะเอียน นี่ถ้าตัดต่อดีๆ น่าจะประทับใจกว่านี้อีกเยอะเลยครับ\n\n(เสียดายบทแม่พระเอก ออกมาแป๊ปๆ บทน้องสาวปูมาซะดี ก็เหมือนโดนทิ้งขว้างซะอย่างนั้น แม้แต่ชีวประุวัติ บางประเด็นก็ขยี้ซะเบื่อ บางประเ้ด็นก็มองข้ามไป ฉากเล่นเครื่องบินสื่อรัก ก็ลุ้นๆนึกว่านางเอกจะตกระเบียงซะแล้ว 555)\n\n8) ยอมรับอีกอย่าง ว่าไม่เข้าใจแนวคิดของคนญี่ปุ่นยุคนั้น เวลาดูหนังเลยมีคำถามผุดมาเต็มหัวไปหมด...ว่าทำไมต้องเป็นแบบนั้น ทำแบบนี้ไม่ได้เหรอ ทำไมไม่รักษาตัว ทำไมจู่ๆเลือกที่จะจากไป หรือเรื่องมันเยอะเลยเล่าไม่ทัน หรือเจตนาเล่าเรื่องให้ไม่รู้เรื่องกันแน่ ยิ่งเจอบทสรุปดินแดนแห่งฝันนักประดิษฐ์ ดันกลายเป็น... เลยยิ่งเกิดเครื่องหมายคำถามเต็มหัวไปหมด...อาจเป็นอีกสาเหตุที่ทำให้อารมณ์ร่วมต่อหนังมันต่ำเตี้ยลงก็ได้นะ\n\n9) สรรสาระ...ที่อยากจะพูดถึง คือเรื่องงานของพระเอกครับ ที่ฝันจะเป็นนักออกแบบเครื่องบิน ถึงแม้บทสรุปจะกลายเป็นเครื่องบินกามิกาเซ่ ที่พาผู้คนออกไปลาลับไ่ม่กลับมา จนทำให้ต้องทบทวนคิด ว่าสิ่งที่ทำนั้น...ถูกต้องแล้วเหรอ แต่อย่างไรแม้จะรู้ว่ามีคนนำไปใช้ในทางลบ แต่ก็รู้ดีว่าอย่างน้อยมันก็ต่อยอดถึงสิ่งดีๆในอนาคตได้แน่นอน\n\nเหมือนกันชีวิตของเราครับ แม้วันนี้เราอาจจะเป็นฟันเฟืองเล็กๆที่อาจจะถูกหลงลืมไปตามกาลเวลา แต่ก็เป็นฟันเฟืองสำคัญที่ผลักดันให้เกิดประวัติศาสตร์ที่สำคัญในอนาคตได้อย่างแน่นอนครับ (คิดซะแบบนี้ ที่เบื่อๆอาจจะรู้สึกดีได้บ้างรึเปล่านะ)\n\n10) สรุป หนังยาวมาก...ใส่จินตนาการไม่อั้น ถ้าคิดจะไปดูการ์ตูนโลกสวย มันก็หม่นกว่าที่คุณคิด / แม้จะไม่ใช่งานที่ดีที่สุด แต่ก็คืองานชิ้นครูชิ้นสุดท้ายของนักวาดใน generation เดิม (ที่ทีมงานยุคใหม่คงเกรงใจแบบคนญี่ปุ่น...ไม่กล้า้ตีกรอบให้ท่าน)\n\n\"ถ้าเราเลือกเก็บเฉพาะสิ่งที่ดีๆในหนัง ก็ถือว่าคุ้มค่ากับการตีตั๋วหรือเปิดแผ่นดูครับ\"\n\n\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 8 กรกฎาคม 2557 เวลา 11:31 น."}
