{"movie_name": "Movie", "text": "ความยาว           : 104 นาที\nDuring Credits   : มี\nAfter Credits    : ไม่มี\n\nห่างหายจากการวิจารณ์หนังไปนานมากๆเลยทีเดียว มาคราวนี้ขอประเดิมด้วยหนังรักโรแมนติกของคนดนตรีที่อบอวลไปด้วยสายสัมพันธ์อันน่าประทับใจผ่านแรงบันดาลใจและเสียงเพลง กับเพลงของเรา เพลงเดียวกัน แต่คนละทำนอง\n\nเรื่องราวของ “แดน” โปรดิวเซอร์เพลงที่ชีวิตตกอับ ทั้งตกงานและความสัมพันธ์ในครอบครัวดูล้มเหลว ในช่วงเวลาที่เขารู้สึกย่ำแย่ที่สุด เขาได้ยินเพลงของ “เกรต้า” สาวสวยนักดนตรีและนักแต่งเพลงที่เพิ่งเลิกกับแฟนหนุ่มนักร้องดังด้วยเหตุชู้สาว เธอจึงคิดจะทิ้งความฝันในการเป็นนักดนตรีและนักแต่งเพลงของเธอทิ้งเช่นกัน...แต่เมื่อเขาพบกับเสียงเพลงของเธอ เวลาแห่งการสร้างแรงบัลดาลใจใหม่ การตามล่าฝันให้เป็นจริงครั้งใหม่ การตกหลุมรักครั้งใหม่ และเวลาแห่งการเริ่มต้นใหม่จึงเริ่มต้นขึ้นด้วย...มหัศจรรย์รักของดนตรี\n\nจากพล็อตเรื่องดังกล่าว ถือว่าเรียบง่าย แต่น่าติดตามมากว่าแดนและเกรต้าจะจุดไฟให้ตัวเองและพากันขับเคลื่อนแรงบันดาลใจไปสู่ความสำเร็จได้มากแค่ไหน อีกทั้งเนื้อเรื่องไม่เยิ่นเย้อหรือน่าเบื่อเลยครับ หนังเล่าพัฒนาการความสัมพันธ์ของแดนและเกรต้าอย่างน่าประทับใจด้วยเสียงเพลงประกอบฉากเหตุการณ์ต่างๆที่ทั้งคู่ใช้เวลาร่วมกัน อีกทั้งในตอนจบยังมีฉากทีดำเนินไปอย่างไร้คำพูด แต่ทิ้งให้ผู้ชมได้มีส่วนร่วมในการตีความ(อาร์ต)ในสิ่งที่ตัวละครบางตัวแสดงออกมา ส่วนตัวผมค่อนข้างชอบหนังที่มีการดึงให้ผู้ชมมีส่วนร่วมในการคิดตามอยู่แล้วด้วย เพราะมันทำให้หนังดูน่าสนใจมากขึ้น ผมจึงขอให้เกรดการวางโครงเรื่องและการเขียนบท 9/10 คะแนนครับ\n\nเรื่องของการแสดง ต้องขอปรบมือให้นักแสดงทุกคนจริงๆครับ ไม่ว่าจะเป็น Kiera Knightley , Mark Ruffalo , Adam Levine และนักแสดงสมทบอื่นๆ โดยเฉพาะ Adam Levine แห่งวง Maroon5 ที่กระโดดมาลองงานการแสดงหนังเป็นเรื่องแรกก็ฝากฝีไม้ลายมือไว้บนจอเงินได้ไม่เลวเลยทีเดียว ดูแล้วไม่สะดุดการแสดงขัดหูขัดตาจากนักแสดงคนไหนเลยจึงทำให้อินกับหนังได้เต็มที่ ผมขอให้คะแนนเรื่องของการแสดง 10/10 ครับ\n\nเนื่องจาก Begin Again เป็นหนังรักโรแมนติกขำขันเบาๆ จึงไม่มีฉากแอคชั่นให้วิจารณ์ภาพและสเปเชี่ยลเอฟเฟ็ค จึงขอเปลี่ยนเป็นการวิจารณ์เรื่องการกำกับภาพและศิลป์แทนนะครับ ทีมสร้างใช้วิธีการลวงให้ผู้ชมเกิดความสงสัยด้วยการดำเนินเรื่องให้แดนและเกรต้าเจอกันและแบ่งปันความอาร์ตให้แก่กันจนเข้ากันได้ในระดับหนึ่งที่แดนจะกล้าถามว่า \"ทำไมถึงรีบจากนิวยอร์กไปล่ะ คนส่วนใหญ่มาทีนี่แปปเดียวก็กลับเพราะเจอเรื่องน่าผิดหวัง แล้วคุณล่ะเจออะไรมา?\" (อาจไม่ตรงตามสคริปท์ 100% แต่บทจะประมาณนี้ครับ) แล้วจากนั้นก็ตัดไปเล่าเหตุการณ์ก่อนหน้าที่คนทั้งคู่จะได้พบกัน ซึ่งถือเป็นการลำดับเหตุการณ์ที่ชวนให้เกิดคำถามและติดตามได้ไม่น้อยเลย\n\nยกตัวอย่างอีกสักหน่อย ตามที่กล่าวไปก่อนหน้านี้ หนังเล่าพัฒนาการความสัมพันธ์ของแดนและเกรต้าอย่างน่าประทับใจด้วยเสียงเพลงประกอบฉากเหตุการณ์ต่างๆที่ทั้งคู่ใช้เวลาร่วมกัน อันนี้เป็นฉากที่เรียบง่าย กระชับ และทำให้ทุกๆมุมของนิวยอร์กที่ทั้งคู่ไปไหนมาไหนด้วยกันดูสวยงามเพลินตามากขึ้นด้วยเสียงดนตรีและความสัมพันที่ก่อตัวขึ้นเรื่อยๆของทั้งคู่\n\nอีกฉากคือตอนจบที่ทิ้งให้ผู้ชมได้มีส่วนร่วมในการตีความ(อาร์ต)ในสิ่งที่ตัวละครบางตัวแสดงออกมา โทนสีของฉากที่สื่อความหมายของอารมณ์และเหตุการณ์ที่จะเป็นไป อารมณ์และสีหน้าของนักแสดง ล้วนแล้วแต่เป็นศิลปะที่ชวนผู้ชมมีส่วนร่วมตีความว่า \"เพราะอะไร\"\nขอให้คะแนนการกำกับภาพและศิลป์ที่ 10/10\n\nสุดท้าย ประโยชน์ที่ผู้ชมควรจะได้รับจากการดูหนังคือสาระและคุณค่าของหนัง และแน่นอนว่า Begin Again ได้สอดแทรกสิ่งนี้เอาไว้เช่นกัน\n\"โอกาสเป็นของคนที่พร้อมเสมอ\"\nหากแดนถูกเกรต้าปฎิเสธและไม่กล้าตามตื้อเธอต่อ แดนคงไม่สามารถเรียกชีวิตดีๆของเขากลับคืนมาได้\nหากเกรต้าปฎิเสธข้อเสนอและแรงผลักดันของแดน เธอเองก็คงไม่ค้นพบศักยภาพอีกขั้นของเธอและสูญเสียโอกาสดีๆที่จะได้เป็น \"ดาวที่ไม่หลงทาง\"\n\n\"สายสัมพันธ์อันน่าประทับใจผ่านแรงบันดาลใจและเสียงเพลง\"\nหนังเรื่องนี้จัดเป็นหนังสำหรับครอบครัวหรือคนทุกเพศทุกวัยเลยก็ว่าได้ เพราะเราจะได้เห็นมิตรภาพของผองเพื่อน ทั้งจากฝั่งของแดน และฝั่งของเกรต้า หรือแม้แต่สายสัมพันธ์ในครอบครัวของแดน ซึ่งล้วนแล้วแต่เป็นสิ่งงดงามน่าประทับใจ ไม่ว่าจะเพราะความห่างเหิน ความห่างไกล หรือรอยร้าวในอดีต...ดนตรีจะประสานและรวมพวกเขาให้กลับมาเป็นหนึ่งด้วยความรักและเข้าใจอย่างน่าอบอุ่นได้อีกครั้ง\n\n\"เพลงของเรา เพลงเดียวกัน แต่คนละทำนอง\"\nเกริ่นก่อนว่าผมจะขอกล่าวคร่าวๆนะครับ เพราะเกรงว่าถ้าพูดละเอียดจะเป็นการสปอยล์หนัง อีกทั้งนี่คือสิ่งที่ผมตีความจากหนังเป็นการส่วนตัว หากผู้อ่านท่านใดที่ชมหนังเรื่องนี้มาแล้วเข้าใจว่าผมหมายถึงฉากไหนและมีความคิดเห็นหรือตีความต่างออกไป สามารถแบ่งปันกันได้ครับ จะขอบพระคุณมากๆเลยครับ\n\nสิ่งที่จะกล่าวคือ ต้องยอมรับว่าทุกคนมีลักษณะเฉพาะตัวแตกต่างกัน และงานศิลปะจะแสดงออกถึงตัวตนของเจ้าของงานได้เป็นอย่างดี ดนตรีก็เช่นเดียวกัน ต่อให้เพลงๆนั้นเป็น \"เพลงของเรา\" ซึ่งไพเราะและจับใจเพียงใด หากต้องไปร้องหรือขายให้คนอื่นฟัง มันก็จะไม่ใช่ \"เพลงของเรา\" อีกต่อไป มิหนำซ้ำ...\"เพลงของเรา\" ที่เปลี่ยนไป มันอาจทำให้เข้าใจได้จริงๆว่า ต่อให้เดินกลับไป \"อะไรๆก็จะไม่มีวันเหมือนเดิม\"\nขอให้คะแนนสาระและคุณค่าของหนังที่ 10/10 ครับ\n\nสรุปคะแนนเฉลี่ยโดยรวมได้ที่ 9.75/10 คะแนนครับ\n\nแดนจะปั้นเกรต้าให้เป็นดาวและทำให้ชีวิตดีๆของเขากลับคืนมาได้หรือไม่?\nเกรต้าจะค้นพบศักยภาพของตัวเอง ก้าวไปข้างหน้า ประสบความสำเร็จ และผ่านพ้นการตัดสินใจครั้งใหญ่ได้หรือไม่?\nความสัมพันธ์ของแดน เดฟ และเกรต้าจะลงเอยเช่นไร?\nตัวคุณผู้ชมหรือผู้อ่านเองมีอะไรที่อยากจะเริ่มต้นใหม่อีกครั้งไหม?\nและคุณได้แรงบันดาลใจหรือข้อคิดดีๆเป็นกำลังใจในการเริ่มต้นใหม่หรือยัง?\nลองชมและหาบทสรุปของเรื่องราวต่างๆใน \"Begin Again : เพราะรัก คือเพลงรัก\"\nเพื่อเป็นแรงบันดาลใจและหาข้อคิดดีๆเป็นกำลังใจให้คุณเองได้ลอง...เริ่มต้นใหม่อีกครั้ง\n\nนี่เป็นเพียงความเห็นส่วนตัวของผมเท่านั้น หวังว่าจะเป็นประโยชน์ในการเลือกชมภาพยนตร์เรื่องถัดไปของคุณผู้อ่านทุกท่านครับ ยังมือใหม่ในการเขียนวิจารณ์หรือรีวิวอยู่ หากผิดพลาดประการใด ยินดีน้อมรับคำติชมและแนะนำเสมอครับ\n\nขอบคุณครับ\nPK [蔡春熙]\n\nแก้ไขข้อความเมื่อ 8 กรกฎาคม 2557 เวลา 03:41 น."}
