{"movie_name": "The Fault in Our Stars", "text": "***เราคิดว่าไม่มีสปอยด์ แต่ถ้าใครยังไม่เคยรู้เนื้อเรื่องเลย และละเอียดอ่อนกับการสปอยด์ รอดูก่อนก็ได้ค่ะ\n\n9/10\nDirected by\nJosh Boone\nCast\nShailene Woodley\nAnsel Elgort\n\n“It’s a love story about two kids with cancer but it’s not about cancer.” – Shailene Woodley\n\nหนังเรื่องนี้ไม่ได้เกี่ยวอะไรกับมะเร็ง มันแค่เป็นเรื่องราวความรักของเด็กสองคนที่เป็นมะเร็ง …\nเชลีนเคยพูดไว้ กระตุกคนอย่างเรา มนุษย์ผู้ปฏิเสธหนังดราม่าว่าด้วยความป่วยไข้ดูจงใจเรียกน้ำตา เอาไว้ได้ดี … โชคดีแล้วที่ได้ดู หนังดีๆ พาหัวใจเราไปเรียนรู้สิ่งสำคัญๆ ได้หลายอย่าง ในแบบที่ถ้าพลาดไปคงเสียดายจริงๆ\n\n\nThe Fault in Our Stars สร้างมาจากหนังสือนิยายขายดีมาก ของ John Green ตัวหนังสือเปิดตัวขึ้นอันดับ 1 ใน The New York Times Best Seller list (ฉบับภาษาไทย ‘ดาวบันดาล โดย   Classact Publishing )  พล็อตเรื่องง่ายๆ ธรรมดา ว่าด้วยวัยรุ่นสองคนที่เจอกันในกลุ่มบำบัดเด็กผู้ป่วยมะเร็ง ปิ๊งกัน รักกัน พยายามใช้ชีวิตที่ยังมีอยู่ไปด้วยกัน\nความพิเศษคือ นอกเหนือจากความรักแล้วมันยังเป็นเรื่อง ความสำคัญ ความหมาย มุมมองต่อชีวิต และเรื่องอื่นๆ ที่ร่วมประกอบสร้างมาเป็นชีวิต\n\nอย่างที่บอกไปข้างต้น เราเป็นมนุษย์รอมคอม ที่ปกติแล้วจะมีปัญหากับหนังที่ดูมีทีท่าจะพาให้ร้องให้ เลี่ยงได้เป็นเลี่ยง เลือกได้จะไม่ดู\nแต่สำหรับหนังเรื่องนี้ … เป็นการร้องไห้ที่เต็มใจเป็นอย่างยิ่งทีเดียวเชียว\n\nเฮเซล… ( aka เฮเซล เกรซ ของกัส) เป็นเด็กผู้หญิงอายุ 16 เจ้าของโรคมะเร็งปอด ที่ทำให้เธอมีปัญหากับเรื่องสามัญของชีวิตมนุษย์อย่างการหายใจ เฮเซลป่วยมานานและเคยทรมานมากมาซะจนความตายไม่ใช่เรื่องน่ากลัวแต่เป็นเรื่องที่รู้ดีว่าจะเกิดขึ้นเมื่อไหร่ก็ได้ ประเด็นที่เป็นปัญหาคือเธอรู้ว่า ชีวิตมนุษย์ไม่ได้เกิดมาแล้วเป็นของเราเพียงลำพัง เราเกิดมาพร้อมคนรอบตัว และชีวิตของเราส่งผลกับหัวใจของคนเหล่านั้นอย่างลึกซึ้งเสมอ\n\nกัส …เด็กหนุ่มอายุ 18 อดีตนักกีฬาบาสเก็ตบอลผู้เสียขาไปแล้วข้างหนึ่งจากมะเร็งกระดูก แต่ยังดูร่าเริง ตลก ฉลาดเฉลียว มีเสน่ห์ และทุ่มเทจริงจังกับความรัก ในแบบที่ผู้หญิงหลายๆ คนจะฝันถึง แต่ทั้งหมดทั้งมวลนั่นก็อาจจะเป็นการพยายามตอบโจทย์ประเด็นปัญหาในจิตใจของกัสเอง… เรื่องกลัวการถูกลืม\n\n\nความดีงานอย่างหนึ่งที่เราประทับใจคือ … หนังไม่ได้ทรีทตัวละครสองคนนี้ในฐานะเด็กอายุไม่ถึง 20.. แต่ให้ความเข้าใจในฐานะมนุษย์ ที่มีปมประเด็น เรื่องราวความคิด เหตุผล อารมณ์ความรู้สึก และปัญหาเป็นของตัวเอง  มนุษย์เราต่อให้ปราดเปรื่องแค่ไหน ต่อให้อายุเท่าไหร่ก็ต้องเรียนรู้กันทั้งนั้น และจังหวะการเรียนรู้ใหญ่ๆ มักมาพร้อมกับคนที่จะสำคัญกับชีวิตเราไปจนตายเสมอ\n\n\n\nความประทับใจอย่างที่สองคือ หนังบอกให้รู้ได้อยู่ตลอดเวลาว่าความหม่นเศร้าเป็นเรื่องปกติธรรมดาสามัญที่เราต้องจัดการกับมัน และเราจะจัดการกับมันได้ ความผิดหวังก็เป็นเรื่องที่แฝงตัวอยู่ในทุกจังหวะ เราจะน้ำตาไหลไปยิ้มไปก็ไม่ใช่เรื่องพิสดารแต่ประการใด ทุกอย่างมันก็คือชีวิต ความเศร้าไม่ได้ทำให้มันสวยงามน้อยลง\n\nชอบจัง… ที่หนังไม่ได้บิวท์ถึงขั้นบดขยี้ให้ร้องไห้หัวใจพัง\n\n\n\nในมุมการเล่าเรื่องของหนัง.. ที่โดดเด่นเป็นพิเศษในความรู้สึก คือซีน[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nนักแสดง ….. ที่เขาว่ากันว่า Shailene Woodley มีลุ้นถึงชิงออสการ์ของปีนี้ น่ะใช่เลย  ( ไม่ควรชมมากสินะ น้องเช น่ะ 1 ในนางเอกลูกรักเราอยู่แล้ว > < )\n\nเพลง …. สวยงามตามจังหวะ และหนังพึ่งพาเพลงในฐานะตัวพาอารมณ์น้อยกว่าเราที่คิดไว้ ซึ่งดีแล้ว\n\n\n\nใครที่ยังไม่เคยอ่านหนังสือเล่มนี้ แต่ติดตามข่าวคราวของหนังเรื่องนี้มาบ้าง คงเคยผ่านตากับประโยค “ ‘Okay?’ ‘Okay’ “ , สัญลักษณ์ อินฟินิตี้ กับวลีว่าด้วย ‘ชั่วนิรันดร์’ และประโยคสวยๆ อื่นๆ อีกหลายอัน … ถ้าใครเคยเจอแล้วรู้สึกโดนใจ พอได้ดูแบบร้อยเรียงกันทั้งหมดแล้วจะโดนมากขึ้นอีกหลายเท่าตัว\n\nหนังเข้าฉายวันที่ 24 กรกฎาคม 57   อย่าลืมรีบไปดูนะ ใครดูหนังแล้วร้องไห้ง่าย เตรียมผ้าซับน้ำตาไปเผื่อด้วย\n\nhttp://romcomsociety.com/\nhttps://www.facebook.com/RomComSociety\n\nแก้ไขข้อความเมื่อ 8 กรกฎาคม 2557 เวลา 10:32 น."}
