{"movie_name": "Begin Again", "text": "1) แนะนำสำหรับคนอยาก feel good มุ้งมิ้ง ไปดูหนังกับแฟน แต่จะเอาสาระอะไร คงไม่ได้นัก เพราะมีแต่มุมสวยๆซะเยอะ\n\n2) ส่วนตัวผม ผมว่ามุมโลกสวยเยอะไปหน่อย คืออุปสรรคมันระดับหน่อมแน้ม เหมาะสำหรับคนที่ฝันอยากทำงานวงการดนตรี มันเหมือนง่าย แต่มันก็ไม่ง่ายขนาดนั้นหรอก (มันจะมักง่ายกว่านั้นเยอะ 555) (ปล. ในบางรายนะ)\n\n3) เรื่องความรัก ตอนแรกจากพล็อตเรื่องและจากตีวอย่างหนัง คิดว่าน่าจะมีฉากแย่งชิงวิ่งราว เอ๊ย แย่งแฟนกันสักหน่อย แต่ปราศจากฉากเหล่านั้นแทบจะสิ้นเชิง แต่ก็ชอบนะ ยิ่งตอนบทสรุป แม้จะมีน้ำตา แต่ก็ยัง feel good อยู่ดี\n\n4) เพลงเพราะดี แถมมีคำแปลคาราโอเกะให้เข้าใจตาม เลยยิ่งอินกับหนังมากยิ่งขึ้น (lost stars ดาวหลงทาง แปลได้แบบ...จะว่าดีก็ใช่ ความหมายลึกซึ้งกว่าคำภาษาอังกฤษอีกแฮะ)\n\n5) การเล่าเรื่อง ผมชอบนะครับ ดูเข้าใจง่ายดี / อยากบรรยายประวัติโปรดิวเซอร์ ก็ให้นางเอก google อ่านให้คนดูฟังเซี๊ยเลย (ฉลาดมากครับ ดูกลมกลืนใช้ได้) ส่วนตัวก็ชอบนะครับ มีหลายๆฉากที่สามารถเล่าเรื่องยาวๆได้ จากบทสนทนาที่เหมือนเจตนาจะเล่าให้คนดูฟังนิดหน่อย เลยทำให้หนังกระชับสั้นดี (แม้จะตะหงิดบางฉาก โดยเฉพาะฉากที่เล่าเรื่องโปรดิวเซอร์ทำไมเลิกกับแฟน ผมตามไม่ทันนะ)\n\n6) นางเอก น่ารักดีจัง เส้นเสียงบางๆเลือกร้องเพลงได้เหมาะกับตัวเธอจัง ทีมงานเก่งในการคัดเพลงมากเลยนะครับ แต่ที่เด่นกว่าคือการแสดง ที่ตอบโจทย์หนังและสะกดคนดูได้แบบเต็มๆเลย\n\n7) อดัม เลอวีน นักร้อง maroon 5 บางคนบอกว่าเกือบเหมือนโดม ปกรณ์ลัมมาเล่นหนัง...ผมแก้ตัวให้นิดนึง ว่าบทมันไม่ส่งนี่นา มันก็คงจะเล่นได้แค่นั้นแหละ จะหาอินเนอร์อะไรจากนักแสดงมันก็ไม่มีจังหวะให้แสดงออกนะ เลยได้แต่หวังว่าถ้าจะเล่นเรื่องต่อไป ถ้าเลือกบทที่มากกว่าสไตล์พระเอกมิวสิกวีดีโอก็ดีสินะ\n\n8) แต่ที่แน่ๆ เพลงประกอบขายดีชัวร์ๆ ติดหูมากๆ อย่าง Lost star แม้จะฟังเสียดหูไปนิดกับเสียงหลบพยายามสู๊งสูงของนักร้องในบางท่อน แถมปล่อยซิงเกิ้ลออกมาในจังหวะเหมาะเหลือเกิน เ้พลงขายหนัง...หนังขายเพลง อืม..ฮอลิวูดเลียนแบบการตลาดเมืองไทยชัดๆ (ว่าไปนั่น 555)\n\n9) สรุป เนื้อหาหนังเน้น reality การสร้างเพลงดีๆดูไปก็ตื้นตันใจตื่นเต้นกับกระบวนการสร้างเหมือนกัน ส่วนมุมด้านความรัก ผมว่างั้นๆนะเรื่องนี้\n\nภาพรวมไม่ใช่หนังไม่ดี แม้จะบ่นเสียดสีซะเยอะจากข้อข้างบน...แต่อารมณ์หลังดูจบ คือรู้สึกดีมากๆๆๆ feel good เกือบสุด แต่พอนึกย้อนไป...นึกอะไรไม่ค่อยออกนอกจากเพลงเพราะๆนะ (ตกลงเป็นข้อดีไหมเนึ่ย)\n\n10) สรรสาระ...นึกยากแฮะ จะว่าต้องตามฝัน เรือเล็กควรออกจากฝั่ง มันก็ไม่ได้ชัดเจนขนาดนั้น ดูแล้วเหมือนเรื่องของดวงซะมากกว่า แต่ผมติดใจนิดนึงและอยากเล่าหลังดูหนังจบ ตรงที่...\n\n(เนื้อหาข้างล่างมีความเกี่ยวพันกับตอนจบในเรื่องนะครับ ถ้าสนใจคลิกอ่านข้างล่างได้เลยครับ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nปล. ส่วนตัวผมชอบชื่อหนังเวอร์ชั่นฝรั่งเศสมากกว่านะ มันใช่เลย\n\nแก้ไขข้อความเมื่อ 8 กรกฎาคม 2557 เวลา 11:31 น."}
