{"movie_name": "Silver Linings Playbook", "text": "ผู้กำกับฯ : เดวิด โอ. รัสเซลล์\n\nนักแสดง : แบรดลีย์ คูเปอร์, เจนนิเฟอร์ ลอว์เรนซ์, โรเบิร์ต เดอ นิโร, คริส ทัคเกอร์, จูเลีย สไตลส์\n\nคะแนน : 3/5\n\n------------------------------------------------------------------------------\n\nSilver Linings Playbook ได้เข้าชิงรางวัลออสการ์ 2013 ถึง 8 สาขา\nได้แก่ ภาพยนตร์ยอดเยี่ยม นักแสดงนำชายยอดเยี่ยม นักแสดงนำหญิงยอดเยี่ยม (ได้รางวัล)\nนักแสดงสมทบชายยอดเยี่ยม นักแสดงสมทบหญิงยอดเยี่ยม\nผู้กำกับฯยอดเยี่ยม ตัดต่อยอดเยี่ยม และ บทภาพยนตร์ดัดแปลงยอดเยี่ยม\n\n    ว้าวๆๆ ได้เข้าชิงรางวัลใหญ่เยอะขนาดนี้ ผมว่าคงไม่ใช่ผมคนเดียวแล้วละครับ\nที่สนใจและรอเสียเงินให้กับหนังเรื่องนี้\n    \n--------------------------------------------------------------------------------\n\nเรื่องย่อ\n    \nแพท โซลาทาโน (แบรดลีย์ คูเปอร์) สูญสิ้นทุกสิ่งทุกอย่าง ทั้งบ้าน งาน และภรรยา\nภายหลังใช้เวลา 8 เดือนในโรงพยาบาลจิตเวช\n\n    เมื่อถึงเวลาที่เขากลับมาอาศัยอยู่กับแม่ (แจ็คกี้ วีฟเวอร์) และพ่อ (โรเบิร์ต เดอ นิโร)\nเขาหวังจะเริ่มชีวิตใหม่ ด้วยการไปขอคืนดีกับภรรยา\nทว่าพ่อกับแม่อยากให้เขาปลดเปลื้องภาระทางใจทิ้งให้หมด\nและใช้เวลากับการเชียร์ทีมอเมริกันฟุตบอลสุดโปรดของครอบครัว\n\n    แต่แล้วเรื่องราวก็เริ่มยุ่ง เมื่อแพทได้พบทิฟฟานี (เจนนิเฟอร์ ลอว์เรนซ์) หญิงสาวลึกลับมากปัญหา\nผู้เป็นฟางเส้นสุดท้ายที่จะทำให้เขาสามารถปรับความเข้าใจกับภรรยา\nโดยแลกกับการที่แพทต้องช่วยเหลือเธอบางอย่างเช่นกัน ทันทีที่ข้อตกลงสัมฤทธิ์ผล\nสายสัมพันธ์ระหว่างคนทั้งคู่ก็เริ่มต้น ซึ่งทำให้ชีวิตของพวกเขาเปลี่ยนไปนับตั้งแต่นั้น\n\n--------------------------------------------------------------------------------------\n\n    นี่มันสูตรสำเร็จชัดๆ เป็นการเล่าเรื่องที่ธรรมดาจนถึงธรรมดามาก\nเปิดเรื่องด้วยพระเอกที่กำลังท่องบทว่าเขาจะขอคืนดีภรรยาอย่างไร\nแล้วเนื้อเรื่องก็ดำเนินต่ออย่างเรียบง่าย เขากลับไปบ้าน เจอพ่อที่ยังคงมองเขาด้านลบอยู่\nแล้วก็ออกไปดินเนอร์กับเพื่อนสนิท จึงได้พบกับนางเอก (น้องสาวของภรรยาของเพื่อนสนิท)\nผู้มีปัญหาหลังจากที่สามีของเธอเสียชีวิต\n    ด้วยความบ้า (อาจจะใช้คำรุนแรง แต่มันเป็นอย่างนั้นจริงๆ ครับ) ทำให้ทั้งคู่ได้ใกล้ชิดสนิทสนม (นิดหนึ่ง)\nจนฝ่ายพระเอกขอร้องให้นางเอกช่วยส่งจดหมายแทนคำในใจไปให้ภรรยา\nซึ่งแน่นอนว่าไม่มีใครพอจะเข้าใจถึงความรู้สึกของพระเอกได้นอกจากนางเอกผู้ที่มีปัญหาคล้ายๆ กัน\n\n    จบ...\n\n    ไม่มีอะไรเลย มีเพียงแค่นี้เท่านั้นหรือ\n\nแล้วบทบาทความสัมพันธ์ที่ควรจะมีหรือควรจะเป็นล่ะ\nอย่างเช่น การคลี่คลายปัญหาทางจิตใจของพระเอก โดยใช้ความขัดแย้งเพื่อแก้ไขปัญหา\n    ซึ่งความจริงแล้วคนเขียนบทสามารถใส่เรื่องราวความสัมพันธ์ระหว่างตัวละครได้หลากหลายมากเลยนะครับ\nเพราะการคลี่คลายปมที่ซ่อนอยู่ในจิตใจ จำเป็นจะต้องเกิดเรื่องราวที่ขัดแย้งกันของตัวละครเสียก่อน\nแล้วค่อยปูเรื่องราวให้ดำเนินไปสู่จุดไคลแมกซ์ (จุดที่ตัวละครแก้ไขปัญหาร่วมกัน)\n\n    แต่เท่าที่ผมสังเกต การซ่อนปมและการคลี่คลายปมของตัวละครด้วยความสัมพันธ์ระหว่างตัวละครต่างๆ นั้น\n‘อ่อนยวบ’ เกินไป มีแค่บทบาทของพระเอกและนางเอกเท่านั้น\nซึ่งเรื่องราวที่อ่อนยวบนั้นทำให้ผมไม่อินไปกับทั้งคู่มากนัก\nดังนั้น ผู้กำกับฯหรือคนเขียนบท ควรเพิ่มบทบาทของพ่อกับลูก หรือแม่กับลูก หรือพี่ชายกับน้องชาย\nและอีกหลากหลายเรื่องราวที่จะทำให้หนังมีรสชาติเข้มข้นและกลมกล่อม\n\nดังนั้น การที่เรื่องนี้ได้เข้าชิงออสการ์สาขาบทภาพยนตร์ดัดแปลงยอดเยี่ยม\nหรือผู้กำกับภาพยนตร์ยอดเยี่ยม จึงเป็นเรื่องที่ไม่สมควรแม้แต่น้อย\n\n--------------------------------------------------------------------------------\n\n    มาพูดเรื่องการแสดงของตัวละครหลักดีกว่าครับ เพราะเรื่องนี้นักแสดงนำทั้งฝ่ายชายและฝ่ายหญิง\nทั้งคู่ถูกเสนอชื่อเข้าชิงรางวัลออสการ์ แต่มีเพียงเจนนิเฟอร์ ลอว์เรนซ์ที่สามารถคว้ารางวัลไปได้\n(ความจริงแล้ว จากทั้ง 8 สาขา ก็ได้รางวัลเพียงแค่สาขาเดียว)\n\n    ถ้าถามผมว่าเธอควรจะได้รับรางวัลออสการ์หรือไม่ ผมขอตอบอย่างจริงจังและจริงใจครับว่า ‘ไม่’\nแม้ว่าบทบาทของนางเอกจะเข้มข้นพอสมควร และเจนนิเฟอร์ก็สามารถแสดงได้สมบทบาท ‘พอสมควร’\nแต่เธอไม่สมควรได้ เพราะ...\n    \nรางวัลออสการ์ที่มอบให้กับนักแสดงสมควรจะมอบให้กับการแสดงอัน ‘ยอดเยี่ยม’ ของนักแสดง\nและบทบาทนั้นต้องเป็นบทบาทที่ไม่สามารถมีใครเล่นได้อย่างถึงบทบาท นอกจากคนที่ได้รางวัลเพียงคนเดียวเท่านั้น\n    \nถ้าลองมาดูรายชื่อของนักแสดงนำหญิงที่ได้เข้าชิงรางวัล ไม่ว่าจะเป็น Jessica Chastain (Zero Dark Thirty)\nหรือ Naomi Watts (The Impossible) และคนอื่นๆ\nจะเห็นได้อย่างชัดเจนว่าบทบาทในหนังของคนอื่นนั้น ‘ส่ง’ ให้พวกเธอได้ใช้ศักยภาพสูงสุดในการแสดง\nและสมควรที่จะได้รับรางวัลมากกว่าเจนนิเฟอร์ทั้งสิ้น\n\n    ส่วนพระเอกกับการเข้าชิงสาขานักแสดงนำชายยอดเยี่ยม อันนั้นพอไปไหวครับ\nเพราะแบรดลีย์ คูเปอร์สามารถแสดงอารมณ์เกรี้ยวกราด หงุดหงิดง่าย พร้อมจะระเบิดอารมณ์ตลอดเวลาได้อย่างพอดี\nแต่...ก็ยังไม่ดีพอที่จะคว้ารางวัลไปนอนกอด\n\n--------------------------------------------------------------------------------------\n    ลองจินตนาการถึงภูเขาไฟซึ่งอยู่ใกล้กัน ระเบิดออกพร้อมกัน จนทำให้ภูเขาไฟทั้ง 2 ลูกนั้นกลายเป็นภูเขาที่สวยงาม สงบ เยือกเย็น\nเอ้า!!! หนึ่ง สอง สาม ลองนึกในหัวดูครับ\n    \nแล้วลองนึกภาพคนที่เป็นโรคประสาท ควบคุมอารมณ์โทสะของตัวเองไม่อยู่จนต้องเข้าโรงพยาบาลจิตเวช 8 เดือน\nมาเจอกับหญิงสาวที่มีปัญหาด้านจิตใจหลังจากสามีตายจนต้องกินยาและย้ายห้องไปอยู่ตรงสวนหลังบ้าน  จะเกิดอะไรขึ้น\nพูดง่ายๆ เลย ก็เกิด ‘นรกแตก’ น่ะสิครับ\n\n    แต่...ในหนังมันไม่ได้มีฉากนรกแตกเลยน่ะสิ ฉากสนทนาของพระเอกและนางเอกก็ค่อนข้างเรียบร้อยและเรียบง่าย\nจนทำให้ไม่มีจุดแตกหักหรือจุดไคลแมกซ์ให้คนดูเชื่อถือถึงความสัมพันธ์ รวมถึงไม่ช่วยให้คนดูลุ้นและอินไปกับตัวละคร\n\n    เอาเข้าจริงที่ผมตัดสินใจดูหนังเรื่องนี้เป็นเพราะหนังได้เข้าชิงรางวัลออสการ์ถึง 8 สาขา และเป็นสาขาใหญ่เสียด้วย\n    แต่...ต้องผิดหวัง และบ่นกับตัวเองตลอดว่า\n\n    ออสการ์ปี 2013 เฟลมากๆ\n"}
