{"movie_name": "Million dollar arm", "text": "1) ชื่อหนังคือโปรเจคค้นหานักเบสบอลดาวรุ่ง...ในอินเดียครับ แน่นอนว่าเนื้อหาหนังก็ตามหน้าหนังเลยเป๊ะๆ ไม่ได้ผิดเพี้ยนอะไร หวังจะได้ดูอะไรที่ให้กำลังใจ ผสมเรื่องรักหน่อยๆ ต้อง fail บ้างในครั้งแรกๆ และจบแบบ feel good หนังจัดให้เต็มๆเป๊ะๆตามสูตรสำเร็จดิสนีย์เลยครับ (แต่ก็ชอบนะ ไม่ใช่ไม่ชอบ)\n\n2) เรื่องนี้ก็เป็นอีกเรื่องที่สร้างจากเรื่องจริง (อีกแล้ว) วัตถุดิบก็คงจากกล้องวีดีโอที่ถ่ายเอาไว้กะทำ reality ทั้งเรื่องนั่นแหละ เอ...คล้ายๆกับเรื่อง saving mr banks เลยแฮะ ที่เอาเทปบันทึกเสียงมาเป็นวัตถุดิบในการสร้างหนัง แน่นอนครับ คราวนี้เลยยิ่งง่ายในการจำลองภาพเสมือนก็อปปี้เหตุการณ์จริง (สงสัยต่อไป คงเอาประมาณ survivor ริชาร์ต แฮต มาสร้างหนังแน่ๆ ไม่แน่นะ ยิ่งคนนี้เพี้ยนๆอยู่ ไม่ก็อีธาน จอห์น ผู้ชนะนักบอลที่เป็นมะเร็ง ก็น่าสน 555)\n\n3) พูดถึงความประทับใจบ้าง...ก็ ok ครับ ดูจบก็ประทับใจกันไป ก็เล่าแต่เรื่องดีๆในมุมมองแบบฝรั่งนี่นา แต่ก็ถือว่าคุ้มค่ากับเวลาและเงินที่เสียไปนะครับ ระดับความ feel good อาจจะซัก 9/10 หลังดูหนังจบกันเลยนะ ยิ่งดู footage คลิปภาพถ่ายจากเรื่องจริงตอนหนังจบ ก็ยิ่งอินไปกันใหญ่ โอ้โห..ได้เข้าพบโอบาม่าด้วยนะครับ ดีจัง\n\n4) สาเหตุที่ต้องไปค้นหานักเบสบอลในอินเดีย ก็เหมือนกับสาเหตุที่ทรานฟอร์เมอร์พยายามเอาดาราจีนมาเป็นนักแสดงหลัก คือ พยายามเปิดตลาดในต่างประเทศนั่นแหละครับ  และก็คงเป็นสาเหตุเดียวกันที่เลือกเอาเรื่องจริงของโปรเจคนี้ มา \"รีบ\" สร้างเป็นหนัง ทั้งๆที่เรื่องนี้เป็นเหตุการณ์ที่ผ่านมาในปี 2008 เอง ก็เพื่อเปิดตลาดอินเดียโดยเฉพาะ โปรเจคร้อนๆที่น่าจะทำเงินในอินเดียแบบนี้ก็เลยเกิดขึ้น ทั้งๆที่เรื่องราวความสำเร็จเรียกว่าน้อยนิดไปหน่อยก็ได้มั้ง\n\nรูปข้างล่าง คือนักเบสบอลชาวอินเดียตัวจริงครับ ดูเท่มากมาย\n\n5) ที่ไม่ชอบอีกอย่าง คือการพยายาม \"เน้น\" เอเย่นต์ชาวอเมริกา จนละเลยประเด็นดีๆความรู้สึกของตัวละครชาวอินเดียในหนังที่เล่นกับเรื่องราวแบบผิวเผินมากๆ จะว่าไปหนังก็พยายามเล่าในระดับนึงนะ แต่เขาคงชั่งน้ำหนักแล้วว่าถ้ามากกว่านี้จะขายในอเมริกาไม่ได้ ทั้งๆที่แก่นความสนุกจริงๆ คือตัวละครชาวอินเดียเนี่ยแหละ\n\n6) ในแง่ความรัก หนังก็ใส่ตัวละครแบบ girl next door ให้ดูฟรุ้งฟริ้ง กุ๊กกิ๊ก แถมยังห่ามเล็กๆ เลยยิ่งทำให้หนังยิ่ง feel good ไปกันใหญ่ (ไม่รู้เรื่องจริง จะมีตัวละครนี้จริงหรือเปล่า ชักไม่แน่ใจแฮะ) แต่ก็ดีนะ ยิ่งทำให้ครบสูตรสำเร็จ feel good แบบดิสนีย์กันเลย ชอบๆ (ชอบจริงๆนะ ไม่ได้ประชด)\n\nพอดีไปค้นข้อมูลเพิ่มเติม ข้างล่างคือรูปเปรียบเทียบตัวจริง กับนักแสดงครับ\nแหม..ดีจังที่แฟนพระเอกมีอยู่จริง นึกว่าหนังจะมโนขึ้นมาเองซะแล้ว\n\n7) บอกตรงๆ สาเหตุที่เกือบไม่ดูหนังเรื่องนี้ ก็เพราะ \"โปสเตอร์\" หนังเนี่ยแหละ มันไม่สื่ออะไรเลย คือหน้าหนังพยายามโปรโมทพระเอกอเมริกันจนละเลยความเป็น million dollar arm ที่เป็นจุดขายหลักด้วยซ้ำ (ที่ตลกคือ ตัวละครอินเดีย มันมีกลิ่นความเป็นเกย์คู่จิ้นออกมาหน่อยๆด้วย ไม่เชื่อลองไปดูสิ) ดีนะที่คนส่วนใหญ่บอกว่าหนังดี เลยเชื่อครับ ลองไปดูซะหน่อย ก็ไม่ผิดหวังอะไร\n\n8) ในแง่การเล่าเรื่องครับ แม้จะบ่นไปเยอะแยะกับข้อข้างบน แต่ถ้าในแง่ของความเป็นหนัง ถือว่าดูสนุก เข้าใจง่าย ไม่ต้องย่อยตีความอะไรนัก เสพได้อย่างสบายใจ ปลอดภัยทั้งกับเด็กและผู้ใหญ่(ใจแคบบางท่าน) คือดูเพลินไม่โดนบ่นว่า...ว่าเลือกหนังอะไรให้ดูเนี่ย (แต่ผมอาจจะคิดต่อยอดมากไปก็ได้ เลยทำให้รีวิวนี้ดูจะเป็นลบมากเกินไปซะแล้ว ทั้งๆที่หนังก็ดีออกอย่างนั้น)\n\n9) สรรสาระ...น่าแปลก ที่ทั้ง million dollar arm กับ begin again ที่เพิ่งดูไป ก็เป็นเรื่องของบุคคล ที่เคยประสบความสำเร็จในยุคก่อนๆเหมือนกันทั้งคู่ และกำลังจะตกต่ำในยุคปัจจุบันเหมือนกันทั้งคู่แฮะ\n\nมันคงจะพอสรุปได้คร่าวๆครับ ว่า...ความสำเร็จในยุคก่อน มันคงไม่สามารถการันตีความสุขสบายในปัจจุบันได้แล้ว ถ้าคุณหยุดนิ่งอยู่กับที่ ไม่พัฒนาตามกระแสโลก คุณก็จะกลายเป็นคนตกเทรน และถูกทิ้งให้อยู่กับความหลังสวยๆเมื่อครั้งวันวาน ถ้ารวยพอก็จงอยู่กับอดีตอย่างมีความสุข แต่ถ้ารวยไม่พอ ก็ต้องไขว่ขว้าหาเงินกันต่อไป\n\n(ในขณะที่ตัวละครนายทุนของทั้ง 2 เรื่อง กลับสามารถอยู่ได้สบายๆ อาจเพราะไม่ยึดติดกับกรอบมุมมองแบบในอดีตหละมั้ง คือสังคมปัจจุบันว่ายังไง ก็ว่าตามนั้น)\n\n10) สรุป ชอบนะครับ ย้ำว่าชอบ โดยเฉพาะเรื่องราวของประเทศอินเดียในหนัง ดูเพลินดีจัง ถ้ามีโอกาสจะดูในโรงหรือดูเป็นหนังแผ่นก็ดีทั้งคู่ครับ ไม่เสียดายเวลาแน่นอน\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\n\nแก้ไขข้อความเมื่อ 8 กรกฎาคม 2557 เวลา 11:36 น."}
