{"movie_name": "A Million Ways to Die in The West", "text": "(เรื่องที่ 66 / 2014)\nA Million Ways to Die in The West\nสะเหล่อไม่แอ๊บ แสบได้โล่ห์\nคะแนนความชอบ 3/10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย :\nสปอยบางมุขในหนังแต่ไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n- พระเอกเป็นเด็กเลี้ยงแกะ (ไม่เด็กสิแก่แล้ว) ที่แค่เลี้ยงแกะยังคุมแกะของตัวเองไม่ได้ อ่อนด๋อยขี้แพ้ใจเสาะ แถมแฟนก็ทิ้ง\n- อยู่ดีๆ ก็มีสาวนมใหญ่นางนึงเข้ามาในเมือง และช่วยให้พระเอกได้เปลี่ยนตัวเองจากมนุษย์ขี้แพ้ให้กล้าหาญขึ้น\n- แทนที่พระเอกกะสาวนมใหญ่จะรักสมหวัง......แต่บังเอิญ ชะนีนมใหญ่ดันเป็นเมียของโจรที่น่ากลัวที่สุดเนี่ยสิ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=2sOa-2EhbTU\n\n.\n.\nเป็นยังไงบ้าง?\n- สมกะที่เป็นผู้กำกับ Ted เพราะเรื่องนี้มีแต่มุขต่ำตม นม-จู๋-คลี่ จริงๆ\n- พระเอกเซ็ธ แม็คฟาร์เลน เป็นผู้กำกับเรื่องนี้ เขียนบทเองและเคยกำกับเรื่องหมี Ted มาก่อนด้วยฮะ\n.\n.\nเป็นไงบ้าง?\n- ชอบที่มีดาราดังแสดงในเรื่องนี้เยอะมาก ตั้งแต่ลุงเลียม นีลสัน , อแมนดา ไซย์ฟรีด , ชาร์ลิซ เธอรอน\n- ชอบฉากเปิดตัวของเรื่องดูคลาสสิกเป็นหนังคาวบอยตะวันตก\n- หนังเรื่องนี้หยิบเอาหนังคาวบอยดังๆหลายเรื่องมาล้อเลียน ที่เซอร์ไพร์คือ นักแสดงหนังคาวบอยชื่อดังหลายคนแอบโผล่มากแว๊บๆ ให้ได้กรี๊ด ถ้าเป็นคนชอบดูหนังคาวบอยจะเก็ทมุข\n- แต่ลุงเลียมคือแบบ.... สงสัยฮีเก็บกดกับการเก๊กเข้มเก๊กหล่อในหลายๆเรื่อง เรื่องนี้เลยทำอะไรทุเรทเต็มที่ เราจะได้เห็นตูดขาวๆของลุง และดอกไม้สวยๆบรรจงปักตรงรูตูดลุง\n- นอกจากตูดขาวๆ ที่โดนดอกไม้เสียบแล้ว เราจะพบกับน้ำแข็งทับสมองเละ มุขปล่อยตดให้บาดรูตูด มุขชะนีสาวที่อยากเก็บซิงไว้ให้แฟนในคืนแต่งงาน...แต่เป็น?\nพีคสุดคือ ขี้แตกเละใส่หมวก...คือแทบหลุดเสียงอ้วกออกมาตอนอยู่ในโรง (ดีที่ไม่ได้กินเต้าส่วนมาก่อนดูหนัง)\n- ในเรื่องความตลกมันก็คงแล้วแต่รสนิยมแต่ละคน แต่ส่วนตัวรู้สึกว่าแบบ... เอ่อะ! ดูไปก็รู้สึกขมคอไป (นี่ขนาดชอบดู jack ass กะ Ted นะ) - -\"\n- จริงๆขี้ๆเยี่ยวๆ หวยๆ คีๆ มันเอามาเล่าให้ตลกก็ได้นะ อย่าง Ted งี้ก็ยังดูสนุกอยู่บ้าง แต่ทำไมมุขเรื่องนี้คือนอกจากสัสหมา ยังฮาเงียบกริบมาก ไม่ได้รู้สึกตลกอะไรเลยสักนิด ดูไปก็ได้แต่หัวเราะ หึๆ ให้กับนักแสดงชื่อดังทั้งหลาย ท่านช่างกล้ามาเล่นอะไรแบบนี้จริงๆ - -\"\n- ปลายปีนี้เชื่อว่า เรื่องนี้ต้องมีชื่อเข้าชิง รางวัล Golden Razzie Awards หรือรางวัลราสเบอร์รี่เน่าแน่ๆฮะ เผลอๆอาจได้เป็นตัวเก็งด้วยนะฮะ ก็ต้องรอลุ้นกันต่อไป\n.\n.\n\nสรุป\n- ถ้าแฮปปี้กับการมาดูคนขี้แตกใส่หมวก ดูตดดูเยี่ยว ดูดารามาแสดงอะไรแผลงๆ ก็มาเถอะ เพราะหนังเค้าจงใจขายอะไรแบบนี้อยู่แล้ว ความสนุกก็ขึ้นอยู่กะเส้นตื้นลึกของแต่ละคนไปอย่างน้อยเรื่องนี้ก็อุบาดน้อยกว่า Movie 43 นะฮะ\n- จะว่าไปหนังแบบนี้หลายคนชอบนะฮะ พวก dirty jokes ต้องลองดูว่าเราชอบแนวนี้ไหม ถ้าชอบ แนะนำให้จัดไปฮะ หนังแนวนี้ไม่ได้มีบ่อยๆ 55555\n- ออกจากโรงมาก็ได้แต่หวังว่า TED ภาค 2 คงจะทำออกมาดีกว่านี้นะฮะ ให้คะแนนความชอบ 3/10\n..................................................\n\nอ่านเวอร์ชั่นไม่เซ็นเซอร์ได้ที่\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
