{"movie_name": "The Rover", "text": "(เรื่องที่ 65 / 2014)\nThe Rover ดุกระแทกเดือด\nคะแนนความชอบ 7/10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย :\nสปอยเท่าตัวอย่างหนัง และไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n- เรื่องราวเกิดขึ้นที่ออสเตรเลียในอนาคต หลังจากสังคมการเมืองเศษฐกิจทุกอย่างล่มสลายไปหมดบนโลกนี้\nทุกคนดิ้นรน ฆ่ากันเพื่อให้ตัวเองมีชีวิตรอด โคตรจะดิสโทเปียเลย (สังคมที่โหดร้ายรุนแรง)\n- พระเอกกำลังกินข้าวอยู่ที่ร้านแห่งหนึ่ง ฮีโดนโจรขโมยรถ ฮีตามล่าโจร ระหว่างทางเจอน้องชายของโจรที่บาดเจ็บและถูกทิ้ง\nฮีเลยพาไปรักษาและให้เดินทางไปด้วยกัน\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=tYnuEv6go3U\n\n.\n.\nเป็นยังไงบ้าง?\n- นี่มันหนังโรดมูฟวี่ที่ดิสโทเปียและแมนมากฮะ\n- ผกก. คือเดวิด มิคอด เคยชิงออสการ์จากเรื่อง Animal Kingdom\n-หนังเรื่องนี้ถูกเลือกให้เข้าฉายในเทศกาลภาพยนตร์เมืองคานส์ ปี 2014 อยู่ในกลุ่มโปรแกรม มิดไนท์ สกรีนนิ่ง คือเป็นโปรแกรมหนังสายแข็งโคตรเจ๋งในเทศกาลเมืองคานส์เลยนะฮะ หลังจากดูจบ นักวิจารณ์ชื่นชอบลุกขึ้นปรบมือกันเลยนะฮะ\n.\n.\nชอบอะไร??????\n- ชอบบรรยากาศของหนัง มันจริงจัง เครียด กดดันเต็มไปด้วยความไม่ไว้ใจ มันแห้งแล้ง ดูไปก็รู้สึกหิวน้ำคอแห้งไป\n- เป็นหนังสไตล์โรดมูฟวี่ ที่ไม่ได้เน้นฉากบู๊อะไร คือยิงกันไม่กี่ครั้งแต่ทุกครั้งก็ทำเอาตกใจ อุทานสาวแตกได้อยู่นะฮะ 555\n- ชอบเพลงประกอบ และซาวนด์ดนตรีประกอบ เราจะได้ฟังเพลงลูกทุ่งเวียตนาม (ตอนแรกฟังนึกว่าเพลงลูกทุ่งไทยแต่ฟังไม่รู้เรื่อง 555) เพลงสไตล์ชนเผ่าซูลูกูกินป้า อะไรสักอย่าง คือแปลกแต่พออยู่ในหนังแล้วมันเทห์ดี\n- ชอบที่สุดคือการแสดงของ กาย เพียร์ซ และ โรเบิร์ต แพททินสัน โดยเฉพาะ แพททินสันเนี่ย เป็นการพลิกบทบาทลืมแวมไพร์หล่อผอมหน้าซีดไปได้เลยฮะ ถือเป็นนักแสดงฝีมือเริ่ดได้อีกคน ถ้าอยู่เมืองไทยแสดงแบบนี้ได้ตุ๊กตาทองไปแล้ว แอบลุ้นให้เข้าชิงรางวัลนักแสดงสมทบในปลายปีนี้นะฮะ\n- ถึงสาวๆ จะไม่ได้เห็นความหล่อของ แพททินสันในเรื่องนี้ อย่าได้เสียใจไปฮะฮียังมีฉากโชว์หัวนม ให้เซอร์วิสแฟนๆอยู่นะฮะ\n.\n.\n\nไม่ชอบอะไร ??????\n-ยอมรับเลยว่าดูไม่ค่อยรู้เรื่อง เพราะรอบที่ดูมีเหตุการณ์ดราม่าขโมยซีน ทำให้สมาธิหลุดจากหนัง  (ครั้งแรกที่ดูหนังแล้วมีคนต่อยกันในโรง)\n- ต้องมาฟังน้องที่นั่งข้างๆ มาตีความให้ฟังอีกที คือจะบอกว่าหนังต้องใช้สมาธิในการดูนิดนึงนะฮะ หนังมีอะไรให้เราตีความต่อได้เยอะเลย\n- ไม่ใช่หนังที่เล่าเรื่องแบบปกติทั่วไป แต่ก็ไม่ได้ดูยาก ถ้ารู้ข้อมูลของหนังมาก่อนจะทำให้ดูง่ายและดูสนุกมากขึ้นนะฮะ\n.\n.\nสรุป\n- อย่างที่เล่ามาคือหนังค่อนข้างซีเรียสจริงจัง เหมาะกับคนชอบดูหนังดิสโทเปียหนักๆ เครียดๆ กดดันไรงี้\n- เหมาะกับการออกจากโรงแล้วเข้าพันทิฟเพื่อหารีวิวแบบตีความ มานั่งอ่านนั่งถกประเด็นหนังกันต่อ\nมากกว่าจะชวนแฟนมาจับมือหนุงหนิงจีบกันในโรงฮะ\n- หนังฉาย 24 กรกฎาคมนี้นะฮะ\nให้คะแนนความชอบ 7/10\n..................................................\n\nเพจแมวเม้าส์หนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
