{"movie_name": "Transformers: Age of Extinction (2014)", "text": "1) ใช่ครับ ภาคนี้หวังได้ดูแอ็คชั่น ก็จัดเต็มแบบลืมหายใจกันไปเลย เรื่องเดียวใส่แอ็คชั่นจะว่าไปนับๆดูแล้วน่าจะมากกว่า 20 ฉาก อะไรจะมากขนาดนั้น แถมทุกฉากก็ใส่จินตนาการซะเต็มที่ ดูจนเหนื่อยแทนเลยครับ\n\n2) และแน่นอน เรื่องของความสมเหตุสมผลอะไร ความต่อเนื่องเชื่อมโยง ก็อย่าคาดหวังเลยครับ ก็มันหนังแอ็คชั่นนี่นา ไม่ใช่หนังของโนแลนซะหน่อย (แม้ในเรื่อง จะมีหลายฉากพยายามให้คนดู \"คิด\" และอินตาม แต่เหตุผลมันตลกนะ บางครั้งเลยชวนหาวแทนซะเนี่ย)\n\n3) 3 มิติ เรื่องนี้ผมชอบมากเลยนะครับ ออกแบบฉากได้ดีสุดยอด พุ่งกันสุดๆ หลบแทบไม่ทัน 555 งานด้านภาพ มีความละเอียดสมกับที่โปรโมทว่าถ่ายทำระดับ imax จริงๆ ภาพคมชัดสวยสุดยอดเลยครับ เรื่องเสียงก็ออกแบบได้ดีนะครับ เสียงวิ่งวนกันรอบโรงเลย\n\nเพิ่งไปเช็คสเป็คหนังมา มีระบบ 6k แล้วเหรอ เมืองไทย 4k ยังหาดูยากเลยครับ สุดยอดมาก...ก\nhttp://www.imdb.com/title/tt2109248/technical?ref_=tt_dt_spec\n\n4) แซวหนัง\n- ฉากลูกพระเอกจะโดนยิงหัว งงมาก ทำไมต้องปกป้องกันขนาดนั้น ทั้งๆที่เจอหุ่นแค่ไม่ถึงวัน\n- ฉากลูกสาวโดนจับขึ้นยานอวกาศ ดูติงต๊องดี เิ้รื่องพยายามใส่บทพูดที่ดูมีเหตุผลนะ แต่ก็ยังติงต๊องอยู่ดี\n- ฉากปีนสลิงออกจากยาน ก็โอเค ตื่นเต้นดี แต่จะรีบปีนทำไม..ทั้งๆที่อีกแป๊ปๆก็หนีออกมาได้อยู่ดี\n- ตกลงยานอวกาศ เป็นโรงงานเชียงกงของที่นั่นใช่ไหม บรรยากาศคล้ายมากๆ\n- ฉากเพื่ือนพระเอกโดนระเบิด แหม..โคสอัพหลายรอบมากๆ ตอนแรกก็ไม่เข้าใจว่าจะโชว์อะไรขนาดนั้น หรือจริงๆแล้วหนังพยายามบอกว่าโดนระเบิดแล้วจะกลายเป็นเหล็กพิเศษกันหนอ ก็ได้แต่เดากันไป\n- ผมว่าออกแบบใ้ห้ตัวร้ายเก่งมากเลยนะ แต่บทจะแพ้ ก็แพ้ง่ายเกินไปหน่อยเหมือนกัน\n- บทนักแข่งรถ กลายเป็นว่าตัวละครที่จะได้บท ต้องมีคาแรกเตอร์จำคือใครก็ได้ ที่คล้ายพอล วอร์กเกอร์ซะแล้ว เห็นเป็นมาหลายเรื่องแล้วแฮะ\n(เอาแค่นี้ก่อนแล้วกัน เพราะมันมีจุดประดักประเดิดเยอะแยะเหลือเกินเรื่องนี้)\n\n5) เนื้อเรื่ือง บอกตรงๆ ผมตามไม่ทันครับ ทีมโน่นนี่นั่นตามจับกันวุ่นวายไปหมด...แต่ดูไปสักพัก ก็ไม่แคร์แล้ว จะอะไรก็ช่าง ตูจะดูแอ็คชั่นก็พอ\n\n6) เรื่องนี้เด่นจริงๆเรื่องฉากสวยๆนี่แหละ พอนึกย้อนไป ไม่ว่าจะเป็นเมืองชนบทของอเมริกา ฉากหรูๆในศูนย์วิจัย หรือฉากตึกแมนชั่นในจีน มุมกล้อง และมุมมองของหนัง ดูโดดเด่นและสวยมากๆเลยครับ\n\n7) ที่ไม่ชอบนิดหน่อย คือตัวหุ่นผมว่าอาจจะพยายามใส่แสงเงามากเกินไป มันเลยดู texture ซับซ้อน ไม่เห็นโครงร่างชัดเจน ผิดกับ bubble bee ที่ทาสีเหลือง เลยดูโดดเด่นและจดจำง่ายกว่านิดนึงนะ (ตัวละครอื่นจะเน้นสีโลหะซะเยอะ แถมใส่เงาสะท้อน จนมองแล้วเลอะเทอะไปหมด ก็ดีนะ...แต่ก็ทำให้จดจำตัวละครยากนิดนึง ดูมันละลานตาไปหมด)\n\n8) และแน่นอนอีกอย่าง หนังทุนสร้างสูงมากแบบนี้ ก็เหมือนภาคก่อนๆ tie-in โฆษณาแฝง เพียบๆๆๆ แต่ขอบคุณที่ไม่ชวนกันไปกินปิ้งย่างก่อนทำสงครามเหมือนหนังไทยบางเรื่อง แต่ยังใส่สินค้ามาแบบเนียนๆขำๆ ให้ฮาได้อีกแฮะ (แต่ทำไมโฆษณาสินค้าจีนเยอะจัง คงบอกได้คราวๆถึงภาวะเศรษฐกิจของจีนกับอเมริกา ว่าใครมีอำนาจการจ่ายได้มากกว่ากันนะ)\n\nอันนี้โปสเตอร์โฆษณาของนิวทริไลท์ในจีน อืม...จัดเต็มจริงๆ\n\n9) สรรสาระ...คบคนพาล พาลพาไปหาผิด คบบัณฑิต บัณฑิตพาไปหาผล\nที่เห็นชัดๆก็คงเป็น ดร.เจ้าของบริษัทนะ ตอนแรกนึกว่าจะเป็นตัวร้ายซะอีก แต่ทำไปทำมา ก็เข้าทำนองสุภาษิตนี้ซะงั้น (อืม เป็นหนัง popcorn จริงๆเรื่องนี้ นึกสาระอะไรไม่ค่อยออกแฮะ 555)\n\n10) สรุป...คุ้มค่าตั๋วครับ แม้จะโดนโฆษณาแฝงซะเยอะ ก็ยังคุ้มค่าตั๋วอยู่ดี ถ้าไปดูในโรงได้จะดีมาก\nและถ้าดูในระบบ 4k 3 มิติ หรือ dolby atmos ก็ยิ่งดีครับ เพราะทีมงานออกแบบเทคโนโลยีส่วนเสริมความสนุกได้ดีมากเลยนะ ขนาดผมดูในโรง 3 มิติธรรมดายังรู้สึกได้เลยครับ\n\n(ปล. ส่วนระบบ imax ในเมืองไทย ยังไงผมก็ไม่แนะนำอยู่ดี เคยดูโรงรัชโยธินเมื่อเดือนก่อน...เข็ดมากครับ ภาพแย่ เสียงห่วย แว่นบาดจมูก ยิ่งถ้าไม่นั่งตรงกลางก็ยิ่งแย่กว่าเดิมหลายเท่า ส่วนโรงที่พารากอน เห็นว่ายังใช้ระบบฟิลม์อยู่เลยนะ ผมเคยเข้าไปดูเมื่อหลายปีก่อน ไม่ชอบเท่าไหร่ครับ ซับไตเติ้ลจางมากๆ ผมถามคนที่เพิ่งเขาไปดูเขาก็บ่นเหมือนกันนะว่า sub thai ยังจางและตกๆหล่นๆเหมือนเดิม)\n\n(ปล.2 เห็นว่า imax พารากอน ปรับปรุงเป็นดิจิตอลแล้วครับ แต่ก็มีคนคอนเฟิร์มว่าซับจางเหมือนเดิม ขอบคุณข้อมูลจากคุณ RockZilLa และคุณ Gntharute Asemu  ด้วยครับ)\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 8 กรกฎาคม 2557 เวลา 21:58 น."}
