{"movie_name": "ภาพยนตร์ก้าวพ้นวัย", "text": "หนังแนว Coming of Age เป็นหนังที่เล่าเรื่องราวของตัวละครในช่วงรอยต่อ หรือช่วงเวลาแห่งการเติบโต ผ่านเหตุการณ์สำคัญบางอย่างที่จะส่งผลโดยตรงต่อการตัดสินใจ และชีวิตในอนาคตข้างหน้า\n\nสำหรับหนังเกี่ยวกับการก้าวพ้นวัย ผมมองว่าเป็นหนังอีกประเภทหนึ่งที่น่าสนใจเป็นอย่างมาก ซึ่งตัวหนังเองก็ไม่ได้มอบแค่เพียงความบันเทิงกับเหล่าผู้ชมเท่านั้น แต่ยังช่วยสร้างเเรงบัลดาลใจ ให้แง่คิดที่สำคัญเกี่ยวกับการใช้ชีวิต ที่สามารถนำไปปรับใช้ได้จริงกับชีวิตประจำวัน เรียกได้ว่าเป็นหนังที่เหมาะกับผู้ชมทุกเพศ ทุกวัย โดยเฉพาะวัยรุ่นวัยเรียนยิ่งเหมาะกับหนังประเภทนี้มากๆ\n\nหนังเกี่ยวกับการก้าวพ้นวัยในช่วงศตวรรษที่ 21 ที่ผ่านมา นับได้ว่ามีมากมายหลายพันเรื่อง หลายหมื่นเรื่อง โดยตัวผมเองก็เข้าใจในส่วนนี้ดี เพียงแต่เราแค่เลือกดูเฉพาะหนังที่เราคิดว่าดี ดูแล้วรู้สึกว่าคุ้มค่ากับเวลาที่เสียไป ซึ่งในจุดนี้ผมก็รับรองได้ว่าหนังที่ได้แนะนำไปเป็นหนังที่ดี และที่แน่นอนก็คือคุ้มค่ากับการรับชม   \n\n\n\n\nAn Education (2009)\nหนังเล่าเรื่องเกี่ยวกับชีวิตของ Jenny Mellor เด็กสาวมัธยมปลาย ที่มีหน้าตาน่ารัก อัธยาศัยดี เป็นที่รักของครูและเพื่อนๆ อีกทั้งยังเป็นเด็กฉลาดเรียนเก่ง ได้เกรด A+ ในวิชาวรรณกรรม และกำลังคบหาอยู่กับหนุ่มเนิร์ดคนหนึ่ง โดยเธอมีชีวิตที่อบอุ่น ครอบครัวรักใคร่กลมเกลียว แต่ด้วยวัยที่กำลังโตเป็นสาวก็เริ่มมีความคิดเป็นของตัวเอง เริ่มรู้สึกเบื่อหน่ายกับชีวิตจำเจที่มีแต่การเรียน สบโอกาสกับเมื่อมีหนุ่มวัยกลางคนมากเสน่ห์เข้ามาในชีวิตเธอ ก็ไม่ลังเลที่จะหลีกหนีไปจากชีวิตที่เป็นอยู่ไปยังโลกแห่งแสงสีเสียงที่เธอไม่เคยพบเจอ เมื่อเป็นเช่นนั้นแล้วชีวิตการเรียนของเธอจะเปลี่ยนแปลงไปอย่างไร\n- เป็นหนังที่เขียนบทออกมาได้ดีมากๆ เลือกนำเสนอประเด็นใกล้ตัวที่ไม่ค่อยได้เห็นจากหนังหลายๆเรื่อง และสามารถเกิดขึ้นได้จริงกับชีวิตของใครหลายคน อย่างประเด็นของเด็กเรียนกับประสบการณ์นอกห้องเรียน ซึ่งเป็นที่รู้กันดีว่าเด็กประเภทนี้มักขาดการเรียนรู้จากโลกภายนอก เพราะมุ่งแต่เรียนรู้ในเฉพาะห้องเรียนและหนังสือตำราเรียนเท่านั้น โดยภาพรวมเป็นหนังที่เหมาะกับผู้ชมทุกเพศทุกวัย และเหมาะมากๆกับเด็กวัยที่กำลังก้าวสู่มหาลัยหรือเด็กวัยเรียน\n\n\n\n\nEasy A (2010)\nหนังเล่าเกี่ยวกับชีวิตของ Olive เด็กสาวมัธยมปลาย ธรรมดาๆคนหนึ่งที่อยากมีชื่อเสียง เป็นที่รู้จักของเพื่อนๆในโรงเรียน และแล้วเธอก็ได้เป็นอย่างที่หวัง เมื่อเธอปฏิเสธการไปนอนค้างคืนบ้านเพื่อน แล้วบอกว่าไปแอบมีความสัมพันธ์กับชายหนุ่มแทน แต่เรื่องราวก็ไม่ได้มีเพียงแค่นั้นเมื่อเธอพยายามตอกย้ำภาพลักษณ์ของสาวแก่นซ่า ด้วยการแต่งกายวาบหวิว นุ่งสั้น ซึ่งทำให้กลายเป็นว่าคนส่วนใหญ่ก็เชื่อในภาพลักษณ์เหล่านั้น รวมถึงเพื่อนสนิทของเธอ แต่นั่นก็ยิ่งทำให้เรื่องราววุ่นวายมากขึ้น และเกิดเรื่องราวหลายอย่างที่เธอคาดไม่ถึง\n- เป็นหนังที่สะท้อนเรื่องราวใกล้ตัว เป็นประเด็นที่ทันยุคทันสมัย อย่างเรื่อง คนที่อยากดังโดยการสร้างเรื่องเสียๆหายๆ การนินทา ข่าวลือจากคนรอบข้าง และประเด็นเรื่องเพื่อนแท้ ซึ่งตัวหนังเองก็ไม่ได้ดูหนักอย่างเนื้อหา เพราะมีอารมณ์แบบคอมเมดี้ มาช่วยสร้างเสียงหัวเราะขบขันอยู่มากอยู่มากพอสมควร โดยภาพรวมหากมองในส่วนเนื้อหา นับว่าเป็นหนังที่เหมาะมากๆกับคนทุกเพศไม่แค่เฉพาะเด็กวัยเรียนเท่านั้น\n\n\n\n\nAdventureland (2009)\nเนื้อเล่าเรื่องเกี่ยวกับ James Brennan เด็กหนุ่มที่เพิ่งจบ High School และวางแผนจะไปเที่ยวต่างประเทศเพื่อฉลองความสำเร็จให้กับตัวเอง แต่กลับต้องพังไม่เป็นท่า เพราะทางบ้านมีปัญหาเรื่องเงินขึ้นมาพอดี อีกทั้งยังถูกแฟนเพิ่งจะบอกเลิกไป เรียกได้ว่าซวยซ้ำซวยซ้อน ด้วยเหตุนี้ทำให้เขาต้องไปหางานทำเพื่อเก็บเงิน แล้วในที่สุดก็ได้ทำงานที่สวนสนุก Adventureland ในตลอดช่วงปิดเทอมหน้าร้อน ที่ทำให้เขาได้พบกับประสบการณ์ใหม่ๆ ได้เรียนรู้อะไรหลายๆอย่างเกี่ยวกับชีวิต และเป็นช่วงเวลาที่น่าจดจำที่สุดครั้งหนึ่งของชีวิต\n- หากมองหน้าหนังเผินๆอาจจะดูเหมือนหนังรักทั่วๆไป แต่ด้วยส่วนของรายละเอียดที่ค่อนข้างจะแตกต่าง มีมิติอยู่มาก และมีประเด็นให้ศึกษามากมาย โดยผ่านมุมของของตัวละครต่างๆ อย่างเรื่องของคนที่ขาดทักษะด้านความรักแล้วถูกสอนให้มีความเชื่อผิดๆ คนที่เกิดปัญหาจากทางบ้านแล้วต้องมาหาที่ระบายอารมณ์ คนที่ชอบโอ้อวดชอบประชดคนอื่น และคนที่มุ่งมั่นทำตามฝันของตัวเอง โดยภาพรวมเป็นหนังที่ดี ดูแล้วสนุก สอดแทรกมุขตลกที่เข้าใจง่าย เพลงประกอบที่เพราะพริ้งเข้ากับยุคสมัยของหนัง และยังให้ข้อคิดที่ดีมากๆ แล้วสามารถนำไปใช้ได้กับชีวิตจริง\n\n\n\n\nMud (2012)\nหนังเล่าเรื่องเกี่ยวกับชีวิตของเด็กหนุ่มสองคนในวัย 14 ปี Ellis และ Neckbone ที่มีความสุขอยู่กับชีวิตริมแม่น้ำในแถบชานเมือง ทั้งคู่เป็นคนโลดโผน ชอบผจญภัย โดยวันหนึ่งทั้งคู่ได้ไปที่เกาะร้างแห่งหนึ่ง แล้วก็ได้พบกับ Mud ชายแปลกหน้าที่ขอให้ทั้งคู่ช่วยเหลือในเรื่องบางอย่าง โดยแลกกับสิ่งของที่เค้ามีอยู่ และทั้งคู่เองก็ตอบรับข้อตกลง ตามประสาเด็กๆที่มีนิสัยอยากรู้อยากเห็น แล้วด้วยเหตุนี้ก็ทำให้ทั้งคู่ได้ไปพบกับประสบการณ์ครั้งสำคัญที่จะจดจำไปตลอดทั้งชีวิต\n- เป็นหนังที่ชวนให้ถวิลหาอดีตช่วงวัยเด็ก วัยที่เต็มไปด้วยสีสันของชีวิต หนังนำเสนอประเด็นหลายอย่างที่น่าสนใจผ่านเส้นทางชีวิตของผู้ใหญ่ และสิ่งที่ได้เรียนรู้จากชีวิตของคนรอบข้าง ทั้งเรื่องรักแรกพบ ความรักที่ไม่มีทางสมหวัง ความรักของคนในครอบครัว คำพูดหลอกลวง และการเชื่อมั่น ในส่วนของตัวหนังอาจจะมีข้อเสียอยู่ที่ การเดินเรื่องที่เรื่อยๆ เนิบๆ และไม่มีจุด Climax ที่ชัดเจน แต่อย่างที่กล่าวมาหนังได้นำเสนอหลายๆประเด็นที่น่าสนใจ น่าติดตาม ดูแล้วไม่น่าเบื่อ รวมๆแล้วเป็นหนังที่ดีมาก ควรค่าแก่การรับชมเป็นอย่างยิ่ง\n\n\n\n\nSubmarine (2010)\nหนังเล่าเรื่องเกี่ยวกับชีวิตของ Oliver Tate เด็กหนุ่มหน้าติ๋มวัย 15 ปี ที่ชอบคิดเพ้อฝัน วาดเรื่องต่างๆขึ้นมาในหัว อย่างเรื่องที่ว่าชีวิตตัวเองต้องเหมือนอย่างในหนังเรื่องหนึ่ง และคิดว่าถ้าตัวเองตายไปผู้คนทั้งประเทศจะต้องเสียใจ ร้องไห้คร่ำครวญ อีกทั้งเขายังมีแฟนเป็น Jordana Bevan สาวร่วมชั้นที่มีนิสัยแปลกประหลาดพอๆกับเขา โดยในขณะนั้นครอบครัวของเขาก็มีปัญหา พ่อกับแม่เริ่มห่างเหินกัน โดยตัวเขาเองก็ต้องเข้ามาช่วยแก้ไขปัญหาครอบครัว และทำให้ไม่มีเวลากับแฟนสาวมากเท่าที่ควร ส่งผลถึงความสัมพันธ์รักที่เริ่มจืดจางลง\n- เป็นหนังที่บอกตัวตน ความรู้สึกของคนในช่วงวัยรุ่นได้อย่างแจ่มแจ้ง ชัดเจน ผ่านชีวิตของเด็กธรรมดาๆ แต่ความคิดไม่ธรรมดา หนังนำเสนอประเด็นที่น่าใจ และเกิดขึ้นจริงกับชีวิตของวัยรุ่นทุกคน อย่างเรื่องความคิดแบบอุดมคติ ความรักกับเพศสัมพันธ์ ความเบื่อหน่ายในชีวิต และปัญหาความสัมพันธ์ในครอบครัว โดยภาพรวมเป็นหนังที่ดี ดูสนุก เทคนิคการเล่าเรื่องก็ดูเก๋ไก๋น่าสนใจ เพลงประกอบก็เข้าได้ดีกับอารมณ์ในแต่ละโมเมนต์ของตัวละคร และที่สำคัญคือเป็นหนังที่เข้าใจวัยรุ่นได้เป็นอย่างดี\n\n\nติดตามข่าวสารอื่นๆได้ที่เพจ\n\nhttps://www.facebook.com/Criticalme\n\nแก้ไขข้อความเมื่อ 13 กรกฎาคม 2558 เวลา 21:24 น."}
