{"movie_name": "Funny Games (2007)", "text": "ได้ยินมาหนาหูว่า Funny Games เป็นหนึ่งในภาพยนตร์ที่กวนโอ๊ยสุดๆและแทบไม่มีอะไรเลย บ้างก็ว่าเป็นหนังที่ตบหน้าคนดูสนองความสนุกของผู้กำกับ บ้างก็ว่าเป็นหนังเสียดสีและต่อต้านความรุนแรง บ้างก็ว่ามีแง่คิดที่ลึกซึ้ง บลาๆๆ ได้ยินแบบนี้เลยถือโอกาสหามาเสพจนได้…\n\nตัวเรื่องเหมือนว่าจัดอยู่ในหมวดแนว Horror ที่มีตัวร้ายเป็นคนโรคจิตชอบฆ่าคน แต่ก็มีส่วนของจิตวิทยาผสมด้วย และเมื่อดูจริงๆจะรู้สึกว่าแตกต่างกว่าหนังจำพวกที่ว่ามาข้างต้นพอสมควรเลย ดังนั้น Funny Games จึงเป็นเรื่องที่มีความเป็นตัวเองอย่างปฏิเสธไม่ได้เสียทีเดียว\n\nประเด็นที่น่าสนใจคือ Funny Games (2007) เป็นผลงาน Remake ซึ่งหากคิดดูแล้วถ้าหนังไม่ได้มีอะไรจริงๆทำไมถึงถูกสร้างอีก คำถามนี้ถูกสลัดทิ้งเมื่อดูจบ และนับจากนี้ไปคือมุมมองของผมต่อภาพยนตร์เรื่องนี้...\n\nสำหรับผม Funny Games คือ “บททดสอบ” โดยภายในเรื่องมีองค์ประกอบหลักๆคือ ”ผู้ทดสอบและผู้ถูกทดสอบ” ซึ่งจะอธิบายไปเรื่อยๆนะครับ (เหมาะกับท่านที่ได้รับชมแล้วเพราะเนื้อหามีการตีความ Spoil)\n\n\n\n“ผู้ทดสอบ (หรือคนคุมเกม) ในที่นี้คือตัวร้าย 2 คน” ในเรื่อง และ “ผู้ถูกทดสอบคือเหยื่อ” ซึ่งประเด็นที่ทดสอบนั้นมีทั้งเรื่องของศีลธรรม เหตุผล อารมณ์ จรรยา ที่สะท้อนตัวมนุษย์ ทั้งนี้เรื่องราวบางช่วงอาจอยู่เหนือความเป็นจริงด้วย หากคำอธิบายส่วนไหนยังไม่ชัดเจนอย่าพึ่งหงุดหงิด ใจเย็นๆ ผมจะค่อยๆเสริมคำอธิบายสนับสนุนกันไปเป็นช่วงๆจนจบนะครับ\n\nเริ่มเรื่องมาสิ่งที่เราเห็นคือตัวอักษรสีแดง ซึ่งมีไม่มากที่หนังจะเลือกใช้สีนี้แบบดิบๆ และภาพในมุมสูงที่แลดูเหมือนการ ”จับตามอง” ก่อนที่จะเข้าสู่บทสนทนาของครอบครัวผู้เคราะห์ร้าย (ครอบครัวนางเอก) โดยที่ยังไม่ให้เห็นหน้า รวมถึงเพลงประกอบจากเครื่องเล่นภายในรถที่ฟังสบายให้ความรู้สึกปกติและถูกทำลายลงด้วยการแทรกเพลงที่ให้อารมณ์ตรงข้าม ฉากนี้เราจะสังเกตเห็นว่าเสียงตัวละครก็หายไปเช่นกัน....\n\n“ดังนั้นเรื่องนี้เตือนเราแต่แรกแล้วว่าหนังจะไม่อยู่บนพื้นฐานของความปกติที่เคยคุ้น”\n\nในฉากที่ครอบครัวนางเอกทักทายเพื่อนบ้าน นั่นคือครั้งแรกที่พวกเธอเห็น “ผู้ทดสอบ” ซึ่งขณะนั้นดูเหมือนว่าทั้งคู่กำลังเล่นกับครอบครัวนี้ เพราะนางเอกรู้สึกแปลกๆที่พวกเขาไม่ทักและพูดออกมาว่า “เขาดูแปลกไป”\n\nพวกนางเอกถึงบ้านเพียงไม่นาน เพื่อนบ้านก็มาหาพร้อมผู้ทดสอบคนที่ตัวเล็ก (ผมจะเรียกตัวเล็กกับตัวโตนะครับ) ในฉากนี้ส่อแววพิรุธที่ค่อนข้างเกร็งของเพื่อนบ้าน นั่นหมายความว่าครอบครัวนี้โดนเล่นแล้วและกำลังถูกใช้เป็นนกต่อ อีกสิ่งที่น่าสนใจคือ “สุนัขเห่าใส่คนตัวเล็ก” หากใครคุ้นเคยกับหนังบางประเภทที่มักใช้สุนัขเป็นลางบอกเหตุถึงความมีพิรุธหรือสิ่งผิดปกติ บางทีถูกใช้เพื่อบอกสิ่งที่หลุดจากความปกติของธรรมชาติ เช่น เอเลี่ยน สัตว์ประหลาด เป็นต้น ฉากนี้ก็กำลังจะบอกแบบนั้นเช่นกัน…\n\n\n\nผู้ทดสอบตัวโตโผล่มาระหว่างที่นางเอกกำลังทำอาหาร จากนั้นเริ่มทดสอบด้วยการ “ขอไข่” และนางเอกก็ถามถึงเหตุผลว่าจะเอาไปทำอะไรรวมทั้งถามว่าเข้ามาในเขตบ้านของพวกเขาได้อย่างไร แม้เจ้าตัวโตจะอธิบายว่ามาทางน้ำ แต่ก็ถูก “ตั้งแง่ด้วยเหตุผล” กลับจากนางเอกเช่นกันว่าตัวไม่เห็นเปียก เจ้าตัวโตก็อธิบายเหตุผลเพิ่มเติม และนางเอกก็ให้ไข่เขาไป (บทสนทนานี้อยู่บนพื้นฐานของเหตุผล)\n\nปรากฏว่าเจ้าตัวโตทำไข่แตกโดยที่ยังไม่ทันก้าวออกจากประตูแล้วก็ขอโทษขอโพย (ซึ่งแกแอบสำรวจบ้านและตรวจดูท่าทีคนข้างนอกด้วย) แต่นางเอกก็บอกว่าไม่เป็นไร อธิบายเหตุผลว่าไม่เป็นไรจริงๆ ไข่แตกไปแล้วก็ช่างมัน และตั้งคำถามว่าเขาจะเอาไงล่ะทีนี้ เพราะดูเหมือนจะไม่อยากให้ไข่แล้ว (ก็ทำเหมือนซะจงใจทำแตก) เจ้าตัวโต “เล่นแง่กลับด้วยเหตุผล” ของไข่หนึ่งโหลว่ายังพอที่จะให้เขาอีกครั้ง สรุปนางเอกก็ต้องจำใจให้ไข่อีกครั้ง (ยังอยู่บนพื้นฐานของเหตุผลและการให้อภัย)\n\nเจ้าตัวโตทำแสบอีกครั้งด้วยการทำโทรศัพท์นางเอกหล่นลงที่ล้างผักแบบดูเหมือน(ไม่)ตั้งใจ ทีนี้จะเห็นว่านางเอกเริ่มมีอารมณ์แล้วแม้ว่าตัวโตจะขอโทษ แต่ก็ให้ไข่ไปและบอกลากัน (เริ่มอยู่บนพื้นฐานของอารมณ์)\n\nสบายใจได้ไม่นานก็มีเรื่องน่าปวดหัวเกิดขึ้นอีกเพราะสุนัขเห่าไม่หยุดและตัวโตยังไม่ไป (ไข่หายด้วย) หนำซ้ำตัวเล็กก็อยู่ในบ้านเหมือนกัน แต่จะเห็นว่าตัวเล็กดูมี “อารมณ์” มากกว่าตัวโต และขอลองใช้ไม้กอล์ฟหน่อย ซึ่งนางเอกก็ยินยอม\n\nจู่ๆเสียงสุนัขก็หยุดเห่า (โดนฆ่า) และนางเอกก็ออกไปข้างนอก เจอตัวเล็กโผล่มาแล้วถามว่า “ให้ไข่ตัวโตไปรึยัง” จนนางเอกหัวเสียและคิดว่าพวกนี้กำลังเล่นเกม (ก็ใช่น่ะสิ) จึงเชิญออกจากบ้านอย่างมีอารมณ์ แม้ว่าตัวเล็กกับตัวโตจะพยายามหาเหตุผลว่าทำไมถึงทำแบบนี้ (อยู่บนพื้นฐานของอารมณ์)\n\nตัวเล็กก็ยังยืนยันจะเอาไข่ให้ได้ จนนางเอกด่าเรื่อง “มารยาท” เจ้าตัวโตก็ตั้งคำถามว่า “เขาทำอะไรผิด” ซึ่งนางเอกไม่สนแล้วถึงขั้นฉุดเสื้อเพื่อไล่ออกจากบ้านให้ได้ (อยู่บนพื้นฐานของอารมณ์ล้วนๆแล้ว)\n\nพระเอกมาพอดีและสงสัยว่าเกิดอะไรขึ้น เจ้าตัวเล็กพยายามอธิบายอย่างใจเย็นโดยมีเหตุผลในขณะที่นางเอกใช้อารมณ์ต้องการไล่ออกไปอย่างเดียว ซึ่งพระเอกก็ยังรักษา “มารยาท” ต้อนรับแขกและรับฟัง\n\n\n\nนางเอกทนไม่ไหวไปเอาไข่มาและให้พระเอกเคลียร์ เธอบอกว่ามีเหตุผลที่จะไล่ “แต่ไม่สามารถอธิบายต่อหน้า...” (...ในที่นี้ผมคิดว่าหมายถึงพวกตัวเล็กตัวโต อาจเพราะเป็น “มารยาท” อย่างนึงที่ไม่ควรว่าร้ายต่อหน้าคนอื่นเพียงเพราะรู้สึกไม่ดีด้วย) จากนั้นก็เดินจากไป\n\nพระเอกจึงรู้สึกว่าเธอหัวเสียและอยากขอพูดคุยเพื่อเคลียร์กันโดยให้ตัวเล็กตัวโตกลับไปก่อน แต่ตัวโตก็พยายามเดินมาขอไข่อยู่ดี พระเอกเลย “ขึ้นเสียง” ว่า “อะไรกันนักกันหนา” แล้วตัวเล็กก็อธิบายไปพร้อม “ขึ้นเสียงกลับ” ว่า “มันเข้าใจยากนักเหรอ” พระเอกเลยติติงเรื่องน้ำเสียง (มารยาท) เจ้าตัวเล็กโต้กลับด้วยการบอกว่าตาแก่ จึงโดนพระเอก “ตบหน้า” ไป 1 ฉาด (จากเหตุผลเริ่มเป็นอารมณ์อีกคนแล้ว) ส่วนเจ้าตัวโตโต้กลับด้วยการหยิบไม้กอล์ฟมาฟาดเข่าพระเอก !!!\n\nหลังจากพระเอกโดนฟาดเข่า เด็กก็พยายามต่อสู้แต่ถูกเตือนว่า “เขาไม่อยากทำร้ายเด็ก ให้ทำตัวดีๆ” แล้วนางเอกก็โผล่มา ซึ่งตัวเล็กก็อธิบายว่าเพราะ “เขาโดนตบหน้าก่อนและตัวโตก็สนับสนุนว่าเขาเริ่มก่อน” แถมยังให้นางเอกช่วยได้และพวกเขาก็พยายามช่วยด้วย\n\nแต่ถูกปฏิเสธ โดยในฉากนี้ฝั่งตัวเล็กตัวโตขอโทษและบอกว่า “ให้มีเหตุผลหน่อย” แต่พวกนางเอกในตอนนี้อยู่บนพื้นฐานของอารมณ์แล้ว ต้องการให้ทั้งคู่ออกไปซะ ซึ่งลงท้ายผู้ทดสอบก็เอ่ยขึ้นมาว่า “โอเค มาเล่นอีกเกมนึง”\n\nถึงตรงนี้พักก่อน ผมจะอธิบายเพื่อขยายความส่วนที่ว่ามาซักหน่อย...\n\n\n\nผู้ทดสอบตัวโต “เป็นตัวแทนของเหตุผล” เพราะเจ้าตัวโตทำทุกอย่างโดยมีเหตุผล ดูไร้อารมณ์ (กวนๆแปลกๆแต่อยู่บนพื้นฐานของเหตุผล) บทสนทนาส่วนมากจึงเต็มไปด้วยเหตุผลแบบซื่อๆ เช่น ขอไข่ต้องได้ไข่ ทำผิดต้องขอโทษ ถูกกระทำจึงกระทำกลับ (ตบหน้า/ฟาดเข่า) เป็นต้น\n\nผู้ทดสอบตัวเล็ก “เป็นตัวแทนที่เน้นไปทางอารมณ์” จะเห็นตั้งแต่การชื่นชมไม้กอล์ฟ การฆ่าสุนัข การแสดงออกทางอารมณ์มากกว่าตัวโต การโต้ตอบอารมณ์กลับด้วยคำพูดรวมทั้งขึ้นเสียง และที่สำคัญแกโผล่มาหานางเอกตอนเธอ ”เริ่มมีอารมณ์” และเป็นฝ่ายพูดแทนตัวโตซะเป็นส่วนใหญ่\n\nจะว่าไปแล้วพวกผู้ทดสอบมีแต้มต่อถ้าหากเราพิจารณาทั้งหมดด้วย “เหตุผล” แต่ถ้าเราพิจารณาด้วย “อารมณ์ความรู้สึก” ย่อมเห็นใจพวกนางเอกนั่นเอง\n\nขยายความแค่นี้ก่อน มาต่อกันดีกว่า…..\n\nเกมที่เล่นนั้นเฉลยว่าเจ้าตัวเล็กฆ่าสุนัขเพียงเพราะมันดันมาขวาง ดูรุนแรงเกินเหตุผลนั่นเพราะตัวเล็กเป็นตัวแทนทางอารมณ์ อาจเพราะรำคาญและไม่ชอบ\n\nซักพักเพื่อนบ้าน (คนละกลุ่มกับตอนแรก) โผล่มาทักทาย จะเห็นว่านางเอกมีท่าทีคล้ายๆกับเพื่อนบ้านตอนแรกที่มาหา หนำซ้ำหลายๆอย่างยังคล้ายกันตั้งแต่ “ไม่ค่อยทักทาย พูดน้อย เกร็งหน่อย และบอกว่าคนในครอบครัวก็สบายดีเช่นเดียวกับตอนที่พระเอกคุยกับเพื่อนบ้านตอนแรก”\n\n\n\nกลับมาในบ้าน พวกตัวเล็กตัวโตก็ทำทีจะช่วยเหลืออย่างมีเหตุผลและบอกว่า “ถ้าพูดกับพวกเขาตรงๆจะรู้สึกดีขึ้น เพราะพวกเขายังพูดตรงๆเลย” พร้อมให้คำแนะนำและเสนอตัวช่วยเหลือ จนนางเอก “ขอร้อง” ให้เลิกทำแบบนี้ (อยู่บนพื้นฐานของอารมณ์ความรู้สึก) เจ้าตัวเล็กก็ดีใจและเอ่ยว่า “ถ้าสุภาพต่อกัน ทุกอย่างก็ง่ายขึ้น” (ความเคารพ) และพูดต่อว่าขอโทษรวมทั้งบอกว่าการตบหน้ากันเป็นสิ่งที่ “ไม่มีมารยาท” และเขาเริ่มก่อน...\n\nเจ้าตัวเล็กเสนอความสุภาพด้วยการแนะนำตัวและขอจับมือรวมทั้งบอกตัวโตให้มีมารยาทหน่อย แต่ก็ได้รับเพียงความนิ่งเฉย พวกเขาไม่ได้การตอบรับที่มี “มารยาท” จึงทำร้ายพวกนางเอกกลับและย้ำว่า “มีมารยาทกันหน่อย”\n\nพระเอกจึงถามถึงเหตุผลว่าทำไมถึงทำแบบนี้ เจ้าตัวเล็กและตัวโตป่วนประสาทเป็นเรื่องเป็นราวชวนดราม่าและบอกว่าเรื่องทั้งหมดที่เล่าไม่ใช่ความจริง เป็นทีเล่นทีจริงเหมือนกับตอนนางเอกเล่นลูกไม้ว่าเดี๋ยวเพื่อนบ้านก็มา ยังไงเกมก็ต้องจบลงเร็วๆนี้ แต่ถูกจับไต๋ได้ว่าโกหก ซึ่งตัวเล็กก็ย้อนคืนด้วยการบอกว่าพวกนางเอกก็รู้ว่าเขาโกหกเช่นกัน...\n\nแล้วการพนันก็เกิดขึ้น (เกม/ทดสอบ) ว่าครอบครัวนี้จะต้องตายหมดหรือไม่ ? หนำซ้ำเจ้าตัวเล็กยังหันหน้ามาคุยกับคนดูแล้วถามว่า “เราละพนันด้านไหน” จะเห็นว่าหลุดออกจากมิติทั่วไปเป็นตัวละครในเรื่องมาพูดกับคนดูแล้ว อีกจุดสังเกตคือฉากเล่นเกมตอนที่นางเอกหาศพสุนัข เจ้าตัวเล็กก็หันมายิ้มและบอกได้ว่านางเอกอยู่ไกลไปหรือใกล้ไป เอาเป็นว่าผมจะอธิบายส่วนที่ว่ามาต่อจากส่วนที่แล้วเพิ่มนะครับ\n\nสิ่งที่ได้เพิ่มมาคือ “ผู้ทดสอบไม่อยู่บนพื้นฐานของความปกติ” ในที่นี้สอดคล้องกับตอนแรกที่ผมพูดเรื่อง “สุนัขเห่า” และจะมีเหตุผลสนับสนุนเพิ่มอีกในส่วนต่อไป ผมจะแทรกเป็นระยะๆ\n\nเกมที่ 2 นี้จะเห็นว่ากำลังทดสอบเรื่อง “มารยาท” “ความเคารพ” และ “ความซื่อตรง” เช่นเคยว่าหากเราพิจารณาด้วย “เหตุผล” ผู้ทดสอบมีแต้มต่อ แต่หากพิจารณาด้วย “อารมณ์ความรู้สึก” พวกนางเอกยิ่งน่าเห็นใจ งั้นมาเริ่มการพนันกันต่อครับ\n\n\n\nตกลงกันซักพัก (แบบมัดมือชก) ผู้ทดสอบก็เผยออกมาว่า “ยังไงพวกนางเอกก็แพ้” (เป็นนัยว่าคุมเกมได้ชัวๆ) แล้วเริ่มกวนประสาทแอบเหน็บแนมวิจารณ์หุ่นนางเอก โดยอ้างเหตุผลว่าที่เธอพยายามเดินหนีเพราะ “ไม่อยากถูกวิจารณ์” ต่อหน้าลูก เลยจับเด็กคลุมหัวและบีบคั้นให้เธอถอดเสื้อผ้าออก ซึ่งพอเธอถอดเสร็จก็ขอบใจและให้ใส่เสื้อได้รวมทั้งปล่อยตัวเด็ก แต่ก็เกิดเหตุการณ์วุ่นวายขึ้นและเด็กหนีไปได้\n\nในฉากที่ว่ามาคือการทดสอบด้วยการบีบบังคับและการวิพากษ์วิจารณ์ เมื่อถูกทดสอบคนเราจะพิจารณาโดยยึดหลักเหตุผลและสิ่งที่สมควรทำ เช่น การอ้อนวอนของพระเอก การยินยอมทำตามเพราะไม่อยากให้ลูกถูกทำร้าย รวมไปถึงการเอ่ยให้นางเอกถอดเสื้อผ้าตามคำของเจ้าตัวเล็ก แม้กระทั่งนางเอกที่ยอมถอดเสื้อ (เพราะคิดว่าเป็นสิ่งที่สมควรทำ) เป็นต้น\n"}
