{"movie_name": "ทาสรักอสูร", "text": "สวัสดีครับ เมื่อวันอังคารทีผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ทาสรักอสูร\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง สหมงคลฟิล์ม มา ณ ที่นี้ด้วยครับ\n\n*****หนังเรื่องนี้ควรอ่านรีวิวให้ครบโดยไม่ดูเฉพาะคะแนน เพราะคะแนนไม่สามารถตอบได้ว่าหนังเรื่องเหมาะกับคุณหรือไม่*****\n\n     \"ทาสรักอสูร\" เป็นผลงานการกำกับล่าสุดของ หม่ำ - จ๊กม๊ก และให้นิยามของหนังไว้ว่าเป็นหนังแนว “รักหฤโหด โคตรหฤฮา” ซึ่งเป็นหนังที่แนวทางที่แตกต่างจากหนังแนวเดิมของหม่ำ ทั้งแนว \"แหยมยโสธร\" และแนว \"บอดี้การ์ด หน้าเหลี่ยม\" โดยนำเสนอหนัง \"ตบ-จูบ\" สไตล์ อาเปี๊ยก-พิศาล อัครเศรณี ในรรูปแบบแบบหนังตลกสไตล์ของหม่ำ\n\n     จากตัวอย่างหนัง ถือว่าน่าสนใจ เพราะเรียกเสียงฮาได้มากมาย อีกทั้งการนำเสนอในเชิงล้อหนังและละครเก่า ทไให้ดูว่าหนังเรื่องนี้ น่าจะมีอะไรที่แปลกแตกต่างจากหนังเรื่องอื่นของหม่ำเป็นแน่\n\n    ช่วงแรกของหนัง หนังเดินเรื่องตามบทประพันธ์ \"จำเลยรัก\" อย่างชัดเจน แต่นำเสนอความล้นขั้นพิเศษ ไม่ว่าจะเป็นนางเอกที่พูดจาหยาบคายชนิดที่แทบทนฟังไม่ได้ การตบตีทำร้ายร่างที่โม้ยิ่งกว่าหนัง Action สกอร์ประกอบที่เลือกมายัดเยียดยิ่งกว่าหนังในสมัยก่อนและผสมปนแปหลากหลายสไตล์จนแทบเดาทางไม่ถูก แต่ในด้านมุกตลกถือว่าแทรกเข้าได้อย่างเหมาะสมโดยไม่ทำให้เนื้อเรื่องเสียสูญ และฮากระจุยหลายครั้ง รวมทั้งงานภาพสไตล์หนังไทยและละครไทยสมัยก่อน ดูแล้วก็ต้องบอกว่า กล้าดีครับ\n\n    ช่วงกลางหนังเดินเรื่องสร้างความสัมพันธ์ระหว่านายหัวกับนางเอก โดยที่อยู่แนวเรื่อง \"จำเลยรัก\" ยิ่งดูไปก็ยิ่งรู้สึกว่า การแสดงถูกทำให้มันล้นโอเวอร์จนแทบจะเป็นละครเวที หรือละครวิทยุไปนั่นเลย แต่แปลกที่ในระหว่างความรุนแรงแบบสุดโหด ฉากข่มขืนที่เป็นปกติของจำเลยรัก (แต่สังคมช่วงนี้รับไม่ได้) ก็ยังมีการแทรกมุกตลกแนวล้อเลียนหนังไทยเก่ามาได้เสมอๆ แถมดูเหมือนจะสร้างความรู้สึกให้คนดูรู้สึกร่วมไปกับนายหัวและนางเอกได้อย่างเหลือเชื่อ แถมหนังยังมีฉากน่ารักๆ ที่ดูแล้วแอบคิดไปว่าถ้าอยู่ในหนังรอมคอม คงจะเป็นฉากที่คนดูฟินมากๆ\n\n     ช่วงท้ายหนังดูลดโทนตลกและโหดลงไป โดยหันมาทางโรแมนติกมากขึ้น แต่ถึงกระนั้น หนังก็มี idea เจ๋งๆ ในการเอา Visual Effect มาใช้เพื่อสร้างเสียงหัวเราะ และจบไปในสไตล์ละครไทยแท้ๆ ได้อย่างไม่สะดุด\n\n     ในด้านการแสดงนั้น ประเมินยากมาถึงยากที่สุด เพราะนักแสดงหลักแทบทุกคนเป็นนักแสดงละคร และแสดงเป็นละครอย่างจงใจเต็มขั้น ตัวละครที่ชอบจริงๆ กลับเป็น ฟูและหนวก ที่เล่นได้จริงใจจนรับรู้ได้\n\n     ข้อดี หนังเรื่องนี้เป็นหนังที่ผมถือว่าทำไปได้สุดทางอีกเรื่องหนึ่ง (ในปีนี้ก็อย่างเช่น สีเรียงเซียนโต๊ด หรือห้องหุ่น) ที่ลุยใส่ในสิ่งที่ตัวเองต้องการลงไปแบบไม่ยั้ง ไม่แคร์ ไม่ง้อ การให้แม่นางเอกซึ่งบทบาทเป็นคุณหญิงคุณนายมาพูดคำหยาบแบบต่อเนื่องชนิดแทบจะทนฟังไม่ได้ตลอดเวลา หรือการตบตีกันที่รุนแรงยิ่งหว่าหนัง Action แถมยังยัดภาพสโลโมชั่นเข้ามา หรือสกอร์และงานภาพที่จงใจทำให้มันผิดจากหนังยุคปัจจุบันไปไกล การแสดงที่ล้นเหมือนกำลังฟังละครวิทยุ การที่นางร้ายหันมาหัวเราะแบบบ้าคลั่งใส่คนดู หนังปกติทั่วไปไม่มีใครเขาทำกันหรอกครับ แต่ในองค์ประกอบที่วายป่วงขนาดนี้ หนังยังคุมเส้นเรื่องหลักได้ และยังใส่มุกตลกมาได้อย่างลงตัว ยิ่งการนำ visual effect มาใช้ก็ยิ่งฮา ถือว่าเป็นการผสมสิ่งที่ไม่น่าจะเข้ากันให้เข้ากันได้แบบเหลือเชื่อ\n\n     ข้อเสีย บางมุกตลกผมมองว่ามันเป็นการเหยียดเพศหญิงแบบร้ายแรง ไม่น่าเล่นครับบอกตรงๆ และผมเข้าใจเรื่องฉากข่มขืนที่ต้องใส่มาเพราะการยึดถือตามแนวเรื่อง \"จำเลยรัก\" ย่อมจะไม่สามารถหลีกหนีตรงนี้ไปได้ แต่ผมมองว่าการทำหนังล้อเลียน ก็น่าจะสามารถดิ้นหนี ให้ฉากที่ควรจะเลิกมีในหนังไทยหรือละครไทยหมดไป แล้วเปลี่ยนเป็นฉากที่ดูแล้วเหมาะสมกว่านี้ ไม่จำเป็นต้องคงเส้นเรื่องเดิมขนาดนั้นก็ได้ และการนำเสนอคำหยาบ ถึงแม้จะพอเข้าใจว่าต้องการให้เห็นว่าจริงๆนางเอกคิดยังไง แต่ก็กลายเป็นส่วนที่ทำให้หนังดูด้อยลงไป เชื่อว่าหลายคนจะเลือกไม่ดูหนังเรื่องนี้เพราะความหยาบคายที่เห็นในตัวอย่าง\n\n     สรุป - หนังเรื่องนี้ไม่ใช่หนังหม่ำแบบเดิมๆ เป็นหนังที่เป็นพัฒนาการของหม่ำในด้านการกำกับได้อย่างชัดเจน ตัวหนังนั้นตลก เจ๋ง บ้า ใจถึง โรแมนติก คลั่ง เสียดสี เหยียดหยาม และหยาบคาย สำหรับคนที่ชอบหนังหม่ำ หนังเรื่องนี้ก็ยังคงน่าสนใจ คนที่ชอบหนังล้อเลียน ก็น่าจะพอใจ ที่สำคัญ หนังเรื่องนี้ถ้ามองข้ามข้อเสียที่ผมกล่าวมาไปได้ ก็ต้องถือว่า เป็นหนังหม่ำที่เจ๋งมากๆ และไปได้ไกลที่สุดแล้ว แต่ถ้าใครทนความหยาบคาย ความเหยียดเพศ และความไม่เป็นหนังไม่ได้ ไม่แนะนำครับ เพราะดูแล้วรับรองว่าออกมาด่าเละแน่นอน แต่ถ้าใครจะดูเอาฮาอย่างเดียว หนังหม่ำก็ยังคงเป็นหนังหม่ำครับ ฮาคุ้มค่าแน่ๆ\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ดีกว่าที่คาดไว้\nเกรดหนัง – น่าสนใจ\nคะแนน 7/10\n\nหมายเหตุ - ความเห็นส่วนตัวสำหรับฉากข่มขืน ถ้าเป็นหนัง thiller ฆาตกรโรคจิต หนังด้านมืดดาร์กๆ จะมีคงไม่แปลก แต่ไอ้การที่พระเอกข่มขืนนางเอกแล้วจะมารักกันน่ะ มันควระจะหายสาบสูญจากโลกนี้ไปได้แล้ว หนังเรื่องนี้ผิดน้อยมากในแง่นี้เพราะเป็นหนังล้อเลียนของเก่า แต่ผมไม่เห็นด้วยที่จะมีฉากแบบนี้ในหนังไทยและละครไทยอีกต่อไปครับ\n"}
