{"movie_name": "(เรื่องที่ 68/ 2014) Words and Pictures สื่อ ภาพ ภาษารัก คะแนนความชอบ 6 /10 ==================== บันทึกความรู้สึกหลังไปดูมา - ระดับการสปอย : สปอยเท่าตัวอย่างแต่ไม่สปอยตอนจบ . . . หนังเกี่ยวกับ??????? - พระเอกเป็นครูสอนภาษาอังกฤษ กลายเป็นศัตรูกับครูสอนศิลปะ (นางเอก) ทันทีที่ครูสาวสุดเฮี๊ยบก้าวเข้ามาในโรงเรียน - ต่างคนต่างติ๊สท์ ต่างคนต่างมีอีโก้ สงครามครั้งใหญ่ระหว่างคำพูดกับภาพจึงเกิดขึ้น ท่ามกลางนักเรียนทั้งโรงเรียนที่เป็นพยานฮะ - อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=7GEG_1cXW_U . . เป็นยังไงบ้าน - หนังเป็นเรฟเฟอเร้นท์ที่ดีสำหรับ คู่กัดทั้งหลายที่กัดกันไป...กัดกันมาสุดท้ายก็ได้กัน 55555 ชอบอะไร? - ศิลปะเนี่ย ถ้าคนที่ดูเป็นจะรู้สึกได้ว่ามันมีเสน่ห์ดีนะฮะ หนังเหมาะกับ คนชอบกวี กลอนคำคมต่างๆ หรือสายศิลปะ เด็กอักษร เด็กอาร์ท ประมาณนี้นะฮะ เพราะภาพอาร์ท คำพูด กลอนในเรื่องเยอะมาก -ชอบไอเดียของหนังนะฮะ แทนที่เราจะเห็นสงครามดาษดื่น เฟี้ยงแปรงลบกระดาน เอาหนังกะติ๊กดีดตูดแกล้งกันงี้ แต่เรื่องนี้เค้าเอาภาษาวิลิศมาหรา มาใช้ทำสงครามกับภาพศิลปะเก๋ๆ มันมีสไตล์มากฮะ -ชอบเคมีของคู่พระเอกนางเอก บางฉากไม่มีอะไรแต่ก็ทำให้เราอมยิ้มกับฉากพระนางกัดจิกมุ้งมิ้งกิงก่องแก้วกันได้ -ชอบประเด็นรองของหนังคือนอกจากจะพูดถึงศิลปะแล้ว หนังยังพูดถึงการก้าวข้ามข้อผิดพลาดเพื่อเปลี่ยนแปลงตัวเองอีกด้วย . . ไม่ชอบอะไร? - คนที่ไม่ค่อยอินกะกวีหรือศิลปะ อาจไม่ค่อยอินกะหนังเท่าไหร่ - ส่วนตัวแอดแมวไม่ค่อยเก็ทเท่าไหร่ คือกวีบางบทฟังดูเพราะดีนะ.....แต่ไม่เก็ท ไม่เข้าใจ คือมันต้องใช้เวลาในการตีความแล้วคิดตามนิดนึง - แต่หนังมันไปไวไปหน่อย ภาษาอังกฤษอิชั้นก็ไม่ค่อยแตกฉาน ทำให้คิดตามไม่ทัน - ประเด็นของหนังดีนะฮะ การใช้ศิลปะมาเป็นหัวข้อทำสงครามกัน แต่การเล่าเรื่องบทและจังหวะ มันยังไม่ค่อยดึงดูดให้คนธรรมดาอย่างแอดแมวอินสักเท่าไหร่ . . สรุป - เป็นหนังรักของผู้ใหญ่ที่รักกันนะฮะ คนที่อายุ 30 ปลายๆ 40 ต้นๆไรงี้ - หนังเหมาะกับคนที่ศึกษาศิลปะ บทกวีฮะ - ให้คะแนนความชอบ 6/10 - หนังฉาย 17 กรกฏาคมนี้ เฉพาะเอเพ็กซ์ ลิโด, เซ็นทรัลเวิลด์ และ House นะฮะ .................................................. อ่านเวอร์ชั่นไม่เซ็นเซอร์ได้ที่ แมวตัวนั้นนั่งดูหนังตรงแถวc [url=www.facebook.com/cwatchthemovies]www.facebook.com/cwatchthemovies[/url] [img]http://f.ptcdn.info/111/021/000/1405051542-1053743756-o.jpg[/img]", "text": "(เรื่องที่ 68/ 2014)\nWords and Pictures สื่อ ภาพ ภาษารัก\nคะแนนความชอบ 6 /10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย :\nสปอยเท่าตัวอย่างแต่ไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n- พระเอกเป็นครูสอนภาษาอังกฤษ กลายเป็นศัตรูกับครูสอนศิลปะ (นางเอก) ทันทีที่ครูสาวสุดเฮี๊ยบก้าวเข้ามาในโรงเรียน\n- ต่างคนต่างติ๊สท์ ต่างคนต่างมีอีโก้ สงครามครั้งใหญ่ระหว่างคำพูดกับภาพจึงเกิดขึ้น ท่ามกลางนักเรียนทั้งโรงเรียนที่เป็นพยานฮะ\n\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=7GEG_1cXW_U\n.\n.\nเป็นยังไงบ้าน\n- หนังเป็นเรฟเฟอเร้นท์ที่ดีสำหรับ คู่กัดทั้งหลายที่กัดกันไป...กัดกันมาสุดท้ายก็ได้กัน 55555\n\nชอบอะไร?\n- ศิลปะเนี่ย ถ้าคนที่ดูเป็นจะรู้สึกได้ว่ามันมีเสน่ห์ดีนะฮะ หนังเหมาะกับ คนชอบกวี กลอนคำคมต่างๆ หรือสายศิลปะ เด็กอักษร เด็กอาร์ท ประมาณนี้นะฮะ เพราะภาพอาร์ท คำพูด กลอนในเรื่องเยอะมาก\n-ชอบไอเดียของหนังนะฮะ แทนที่เราจะเห็นสงครามดาษดื่น เฟี้ยงแปรงลบกระดาน เอาหนังกะติ๊กดีดตูดแกล้งกันงี้ แต่เรื่องนี้เค้าเอาภาษาวิลิศมาหรา มาใช้ทำสงครามกับภาพศิลปะเก๋ๆ มันมีสไตล์มากฮะ\n-ชอบเคมีของคู่พระเอกนางเอก บางฉากไม่มีอะไรแต่ก็ทำให้เราอมยิ้มกับฉากพระนางกัดจิกมุ้งมิ้งกิงก่องแก้วกันได้\n-ชอบประเด็นรองของหนังคือนอกจากจะพูดถึงศิลปะแล้ว หนังยังพูดถึงการก้าวข้ามข้อผิดพลาดเพื่อเปลี่ยนแปลงตัวเองอีกด้วย\n.\n.\nไม่ชอบอะไร?\n- คนที่ไม่ค่อยอินกะกวีหรือศิลปะ อาจไม่ค่อยอินกะหนังเท่าไหร่\n- ส่วนตัวแอดแมวไม่ค่อยเก็ทเท่าไหร่ คือกวีบางบทฟังดูเพราะดีนะ.....แต่ไม่เก็ท ไม่เข้าใจ คือมันต้องใช้เวลาในการตีความแล้วคิดตามนิดนึง\n- แต่หนังมันไปไวไปหน่อย ภาษาอังกฤษอิชั้นก็ไม่ค่อยแตกฉาน ทำให้คิดตามไม่ทัน\n- ประเด็นของหนังดีนะฮะ การใช้ศิลปะมาเป็นหัวข้อทำสงครามกัน แต่การเล่าเรื่องบทและจังหวะ มันยังไม่ค่อยดึงดูดให้คนธรรมดาอย่างแอดแมวอินสักเท่าไหร่\n\n.\n.\n\nสรุป\n- เป็นหนังรักของผู้ใหญ่ที่รักกันนะฮะ คนที่อายุ 30 ปลายๆ 40 ต้นๆไรงี้\n- หนังเหมาะกับคนที่ศึกษาศิลปะ บทกวีฮะ\n- ให้คะแนนความชอบ 6/10\n- หนังฉาย 17 กรกฏาคมนี้ เฉพาะเอเพ็กซ์ ลิโด, เซ็นทรัลเวิลด์ และ House นะฮะ\n..................................................\n\n\nอ่านเวอร์ชั่นไม่เซ็นเซอร์ได้ที่\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
