{"movie_name": "A Million Ways to Die in The West", "text": "A Million Ways to Die in the West (2014)\n\nหนังตะวันตก (หรือที่บ้านเราเรียกว่าหนังเคาบอย) ถือว่าเป็นหนังที่มีประวัติศาสตร์มายาวนานควบคู่กับวงการหนังอเมริกันเลย เพราะหนังตะวันตกบอกเล่าเรื่องราวของรากเหง้าชาวอเมริกันที่ภูมิใจกับชีวิตของการบุกเบิกตะวันตกจนกลายมาเป็นบ้านเมืองมหาอำนาจในปัจจุบัน แต่ในความภูมิใจในบรรพบุรุษของพวกเขาต้องแลกมาทั้งชีวิตและเลือดเนื้อมากมาย ทั้งจากการเข่นฆ่าอินเดียนแดงเจ้าของพื้นที่เดิม หรือจากการเข่นฆ่ากันเอง เพราะดินแดนตะวันตกยุคนั้นยังเป็นบ้านป่าเมืองเถื่อนที่ตัดสินกันด้วยความรุนแรงและลูกปืน\n\nหนังตะวันตกในยุคแรกจึงมักจะเป็นเรื่องราวของการยกย่องวีรบุรุษและแสดงถึงความเป็นคนจริงของผู้ชายในชีวิตแบบตะวันตก จนต่อมาเมื่อเข้าสู่ยุคหลังสงครามโลกครั้งที่ 2 หนังตะวันตกได้ปรับเปลี่ยนมาเล่าเรื่องราวที่เป็นปุถุชนมากขึ้น เรื่อยมาถึงยุคสงครามเวียตนามที่คนในชาติเริ่มขาดศรัทธาต่อสังคมอเมริกันของตัวเอง หนังตะวันตกก็ปรับเปลี่ยนมาเป็นเรื่องราวของแอนตี้ฮีโร่มาขึ้น มีการตั้งคำถามต่อการได้มาซึ่งดินแดนอเมริกากับความผิดบาปต่อชาวอินเดียนแดง จนหนังตะวันหลงเหลือแค่สมหายใจแผ่ว ๆ ในยุค 1980 เรื่อยมา และมาจนถึงวันนี้จึงไม่น่าแปลกใจที่หนังตะวันตกจะถูกนำมาอำและยำจนเละเทะกับหนังตลกอย่าง A Million Ways to Die in the West (2014)\n\nถ้าจะดูจากหน้าหนัง A Million Ways to Die in the West (2014) น่าจะเป็นหนังตลกล้อเลียนวิถีของหนังตะวันตก แต่เอาเข้าจริงแล้วกลับไม่ใช่เลย หนังสนุกกับการล้อเลียมและสร้างอารมณ์ขันแบบหนังตลกทั่วไป มีการกัดจิกหนังตะวันอยู่บ้าง แต่ก็เพียงผิวเผิน ที่เหลือนั้นเป็นตลกร่วมสมัย แถมซ้ำยังมีมุขตลกกับของเสียจากร่างกายมาให้เห็นเป็นระยะ จึงอาจจะนับว่าผิดที่ผิดทางไม่น้อยสำหรับหน้าหนังที่ได้เห็น สาเหตุสำคัญอาจเป็นเพราะ เซธ แม็คฟาร์เลน ที่ทำหน้าที่ทั้งร่วมเขียนบท กำกับ และนำแสดง มีรูปลักษณ์ของคนรุ่นใหม่ และไม่พยายามตกแต่งตัวเองให้เข้ากับความเป็นหนังตะวันตก (แบบจงใจ) เขาจึงเป็นภาพของคนในยุค 2000 ในหนังตลกเรื่องของตะวันตกเรื่องนี้ และบอกกับผู้ชมว่านี้เป็นหนังตลกที่มีความเป็นหนังตะวันตกเป็นแค่ฉากหลังเท่านั้น\n\nในความเป็นหนังตลกมุขตลกที่โดนที่สุดของหนังคือความเป็นหนังตลกร้ายที่ใช้ชื่อเรื่อง “การตายสารพัดแบบในยุคตะวันตก” หนังจึงเล่นตลกกับการตายที่แปลกพิสดารมากมาย ที่บางครั้งไม่เกี่ยวอันใดเลยกับโลกตะวันตกก็มี นอกเหนือจากตลกร้ายในเรื่องราวดังกล่าวแล้ว A Million Ways to Die in the West (2014) ก็คือหนังตลกที่มีทั้งมุขตลกล้อเลียน เสียดสี ไปจนถึงหยาบโลน อยู่เกือบตลอดทั้งเรื่อง ซึ่งส่วนใหญ่ก็ได้ผลดีในการเรียกเสียงหัวเราะ ในความเป็นหนังตลกแล้วต้องยอมรับว่า หนังเรื่องนี้ทำหน้าที่ของตัวเองได้ดีทีเดียว\n\nนอกจากมุขตลกที่มีอยู่เกลื่อนกราดแล้ว หนังยังมีเรื่องราวโรแมนติคแฝงอยู่เล็กน้อยเพื่อสร้างสีสันให้กับหนังไม่ดูแบนราบเกินไป แต่ในความโรแมนติคไม่ได้สร้างความซาบซึ้งมากมาย เพียงแค่ตกแต่งให้เรื่องมีที่มาที่ไปมากขึ้นอันจะส่งผลถึงการเปลี่ยนแปลงของตัวละครเท่านั้นเอง\n\nโดยสรุป A Million Ways to die in the West (2014) อาจจะไม่ใช่คำตอบของคนที่อยากดูหนังตลกล้อเลียนหนังตะวันตกแท้ ๆ และเป็นเพียงแค่หนังตลกทั่วไปเรื่องหนึ่ง แต่ถ้าถามว่าเป็นหนังตลกที่ดีหรือไม่ คงตอบได้แต่เพียงถ้าคุณอยากหัวเราะดัง ๆ กับหนังเรื่องไหนสักเรื่อง เรื่องนี้เป็นคำตอบให้คุณได้\n\n\n\nอ่านรีวิวหนังเรื่องอื่นได้ที่  https://www.facebook.com/laenanglangjor?ref_type=bookmark\n"}
