{"movie_name": "Salmon Fishing in the Yemen", "text": "ผู้กำกับ : ลาส ฮอลสตรอม\n\nนักแสดง : ยวน แม็คเกรเกอร์, เอมิลี่ บลันท์, อมีร์ เวคเคด\n\n------------------------------------------------------------\n\nคุณ ‘เคย’ ศรัทธาในสิ่งไหนบ้าง    \n\n    เหตุผลที่ผมต้องเน้นคำว่า ‘เคย’ เพราะในความคิดของผม\nมนุษย์ในโลกปัจจุบันกำลังขาดศรัทธาในสิ่งต่างๆ (บางคนยังไม่รู้จักความหมายที่แท้จริงด้วยซ้ำไป)\nซึ่งแตกต่างจากสมัยก่อนที่คำว่า ‘ศรัทธา’ มีอยู่มากมายในความเป็นคน ดั่งอากาศที่ใช้หายใจ\n    \nสำหรับบางคนใช้คำว่า ‘ขาดศรัทธา’ ยังน้อยไปด้วยซ้ำ เพราะไม่เคยศรัทธาอะไรเลย\nไม่ว่าจะเป็นศาสนา ผู้คนรอบข้าง การเมือง สังคม ฯลฯ\n\n    แล้วจะมีชีวิตอยู่ได้ไหม ถ้าไร้ซึ่งความศรัทธาต่อทุกอย่าง\n\n    ได้ครับ แต่ก็อยู่แบบคนไร้ ‘จิตวิญญาณ’ ทุกๆ วันทำในสิ่งที่เหมือนเดิม รูปแบบเดิมๆ ซ้ำซากและเปี่ยมด้วยความน่าเบื่อหน่าย\nดูได้จากพระเอกในเรื่องนี้ เฟรด โจนส์ (ยวน แม็คเกรเกอร์) ผู้ไร้ศรัทธาไม่ว่าจะเป็นสิ่งไหนก็ตาม\nเขาใช้ชีวิตอย่างไร้สีสัน ทำสิ่งเดิมๆ ทุกวันอย่างกับตั้งโปรแกรมไว้ ตื่นเช้า กินอาหาร แต่งตัวไปทำงาน\nวันๆ เอาแต่เล็งเหยื่อตกปลาไปยังรูปเจ้านาย (ที่จืดชืดเช่นเดียวกับเขา) ที่เขาหมดศรัทธา เลิกงาน กลับบ้านไปนอน (กับภรรยา)\n\n    แตกต่างอย่างสิ้นเชิงกับท่านชีค (อมีร์ เวคเคด) มหาเศรษฐีแห่งเยเมน ผู้มีความศรัทธาในทุกสิ่ง\nเขาชอบตกปลาและมีโครงการจะสร้างแหล่งตกปลาแซลมอนในเยเมน\n    ซึ่งไม่มีทางเป็นไปได้ในความคิดของเฟรด\n\n    ความจริงแล้วเฟรดมีศรัทธาในสิ่งหนึ่ง ซึ่งเขาเองก็ยังไม่รู้ตัว นั่นคือ ‘วิทยาศาสตร์’\n(เพราะ ‘ความศรัทธา’ มักจะขัดแย้งกับ ‘วิทยาศาสตร์’ เสมอ) เขา ‘เชื่อ’ ในข้อมูลทางวิทยาศาสตร์\nไม่ว่าจะเป็นเรื่องสถิติ ภูมิอากาศ ภูมิศาสตร์ ฯลฯ\n\n    ซึ่งการใช้ข้อมูลทางวิทยาศาสตร์ทำให้เขาสรุปว่า ‘การตกปลาแซลมอนในเยเมน’ มีโอกาสน้อยจนสมควรเรียกว่า ‘ไม่มีทางเป็นไปได้’\n\n    ทำไมเฟรดถึงคิดเช่นนั้น เพราะตามหลักการแล้ว แซลมอนเป็นปลาทะเลที่ว่ายเข้าสู่แม่น้ำเพื่อวางไข่\nแซลมอนผสมพันธุ์ในน้ำจืดแต่ชีวิตส่วนใหญ่อาศัยอยู่ในมหาสมุทร มีเพียงส่วนน้อยที่อาศัยอยู่ในทะเลสาบ\nแซลมอนวางไข่ในช่วงฤดูฝนและฤดูหนาวในทะเลสาบน้ำจืด หรือแม่น้ำที่มีปริมาณออกซิเจนสูง\n    แล้วความเป็นไปได้ในการทำให้สำเร็จล่ะ มันต้องมีสิ แม้จะน้อยก็ตาม\n\n    ใช่!!! มันมี ‘ทาง’ แห่งความสำเร็จอยู่ แต่...ต้องสร้างเส้นทางนั้นด้วยฝีมืออันเก่งฉกาจของสิ่งมีชีวิตที่เรียกว่า ‘คน’\nและด้วยอำนาจของสิ่งไม่มีชีวิตชื่อว่า ‘เงิน’ ที่ขาดไม่ได้เลยคือพลังของ ‘ศรัทธา’\n\n    ด้วยข้อมูลทางวิทยาศาสตร์และความไร้ศรัทธาของเฟรด ทำให้เขาบอกกับแฮร์เรียต (เอมิลี่ บลันท์)\nที่ปรึกษาสาวของท่านชีคว่า ถ้าจะทำจริงๆ ต้องสร้างเขื่อนเพื่อเลี้ยงปลาแซมอน ซึ่งต้องใช้เวลาสร้างอีกหลายปี\nดังนั้น ให้พับโครงการนี้เพื่อรอสร้างเขื่อนให้เสร็จเสียก่อน แต่เขาก็ต้องหงายหลังเมื่อแฮร์เรียตบอกว่าเขื่อนสร้างเสร็จตั้งแต่เมื่อ 2 ปีที่แล้ว    \n\n    เฟรดยังคง ‘ไม่ศรัทธา’ ว่าโครงการตกปลาแซมอนในเยเมนจะประสบความสำเร็จ\nเขาจึงบอกกับเธอว่าการส่งปลาแซมอนไปยังเยเมนต้องใช้ถังเก็บน้ำที่มีระบบควบคุมออกซิเจนและอุณหภูมิขั้นสุดยอด\nต้องจ้างทีมงานวิศวกรผู้เชี่ยวชาญด้านเขื่อนจากจีนเพราะการจะสร้างทางให้ปลาแซมอนว่ายทวนน้ำนั้นต้องใช้ผู้เชี่ยวชาญ\nและต้องของบฯ ในโครงการนี้อีก 50 ล้านปอนด์\n\n    เฟรดบอกเพราะเขาเชื่อว่าไม่มีใครยอมยุ่งยากขนาดนั้นกับโครงการที่มีโอกาสสำเร็จน้อย\nแต่...เขาก็ต้องหงายหลังอีกครั้ง เมื่อวันรุ่งขึ้นแฮร์เรียตนำวิศวกรจากจีนมายังที่ทำงานของเขา (โดยเธอเป็นล่ามเอง)\nหลังจากคุยเสร็จ เธอบอกกับเขาว่าท่านชีคโอนเงินเข้าบัญชีโครงการแล้วตามที่ขอไว้\n    นั่นเพราะท่านชีคมี ‘ศรัทธา’ ในโครงการนี้\n\n    นอกจากเนื้อเรื่องที่เน้น ‘ความศรัทธา’ แล้ว\nประโยคสนทนาในหนังเรื่องนี้ก็โดดเด่นและน่าคิดตามไม่น้อย\n    \nท่านชีคถามเฟรด (เมื่อโครงการเริ่มไปได้ประมาณหนึ่งแล้ว)\nว่า “เฟรด ท่านคิดว่าโครงการนี้จะสำเร็จหรือเปล่า”\nเฟรดตอบกลับว่า “ผม ‘เชื่อ’ ว่าสำเร็จ”\nท่านชีคพูดด้วยน้ำเสียงเรียบๆ “ศรัทธา เฟรด ศรัทธา”\n\n    ในบทสนทนานี้ ท่านชีคไม่ได้คิดเลยว่าโครงการจะไม่สำเร็จ\nเพราะเขามีศรัทธาว่าจะต้องสำเร็จอยู่แล้ว เพียงแต่เขาอยากรู้ว่าเฟรดเริ่มมีศรัทธาในการทำงานหรือยัง\n\n    เอ๊ะ!!! หนังมีคำว่า Fishing ที่แปลว่าการตกปลาอยู่ในชื่อเรื่อง แล้วจะไม่มีเทคนิคหรือวิธีการตกปลาบ้างเลยหรือ\n\n    บอกได้เลยว่าไม่มีครับ แต่ถ้าจะหมายถึงการกระทำ การพูดกันระหว่างตกปลา\nและการเปรียบเทียบการตกปลากับคนและสังคม มีเพียบแบบจุใจเลยครับ\n\n    ‘ไม่ใช่แค่ปลาแซมอนที่ว่ายทวนน้ำ สิ่งมีชีวิตทุกชนิดก็ว่ายทวนน้ำ’ ใช่เลยครับ\nสิ่งมีชีวิตมีการว่ายทวนน้ำในตัวเอง ถ้าเป็นคนก็หมายถึงการทวนกระแส (สังคม)\nแต่...การทวนกระแสนี่คนละเรื่องกับการขวางโลกนะครับ ถ้าใครที่เป็นตัวของตัวเอง\nแต่ดันไปตรงกระแสสังคมก็ปล่อยไปครับ ไม่ต้องหาทางสวนกระแส\n(เพื่อความเท่ ความแนว หรืออะไรก็แล้วแต่) หรอกครับ เดี๋ยวจะเสียตัวตนไปเปล่าๆ\n\n    ส่วนใครที่เป็นตัวของตัวเอง แต่ไม่เหมือนกับกระแสสังคม\nและต้องพยายามเก็บตัวตนที่แท้จริงไว้เพื่อไม่ให้ดูแปลกแยกกับคนทั่วไป\nในบางคราวการว่ายทวนกระแสเพื่อแสดงตัวตนที่แท้จริงก็ไม่เลวนะครับ\n\n    ‘นักตกปลาที่ดีต้องมีคุณลักษณะ 3 อย่างคือ อดทน อดกลั้น และโอบอ้อมอารี’\nอดทนคือกว่าจะตกปลาได้สักตัวบางครั้งต้องใช้เวลาในการรอให้ปลากินเหยื่อค่อนวัน\nถ้าใครไม่มีความอดทนในการรอก็จะพลาดปลาที่ต้องการ\n\nอดกลั้นหมายถึงตอนที่ปลากินเหยื่อแล้ว ต้องใช้เวลาในการเย่อเบ็ดกับปลา\nบางครั้งก็ต้องรอให้ปลาหมดแรง เพราะถ้าฝืนดึงเอ็นตกปลาจะขาดเพราะแรงดึงได้\n\n    ส่วนความโอบอ้อมอารีนั้น คงไม่ได้หมายถึงการตกปลาอยู่แล้ว\nเพราะการตกปลาก็คือการทรมานหรือการฆ่าสัตว์\nแต่คงหมายถึงการที่จะมีแหล่งตกปลาที่อุดมสมบูรณ์นั้น จะต้องช่วยกันรักษาสิ่งแวดล้อม\nเว้นระยะเวลาในการตกปลา ให้มันมีช่วงเวลาการวางไข่เพื่อสืบเผ่าพันธุ์\n    \nอย่างท่านชีคที่สร้างเขื่อนและมีโครงการนำปลาแซมอนมาเลี้ยงเพื่อตกปลานั้น\nความจริงยังมีความคิดที่ยิ่งใหญ่กว่านั้นมาก คือถ้ามีการสร้างเขื่อน ก็จะมีน้ำพอสำหรับทำการเกษตร\n\n    Salmon Fishing in the Yemen เป็นหนังฟีลกู๊ดที่เล่นในเรื่อง ‘ความศรัทธา’\nไม่ว่าจะเป็นศรัทธาในตัวเอง ในตัวผู้อื่น ในสิ่งที่ทำ พูดง่ายๆ คือศรัทธาในทุกอย่าง\n\n    ส่วนผมนั้นพอดูหนังเสร็จก็มีศรัทธาในสิ่งหนึ่งขึ้นมาทันทีครับ ศรัทธาว่าหนังเรื่องนี้จะช่วยให้คุณศรัทธาในสิ่งต่างๆ รวมทั้งศรัทธาหนังเรื่องนี้แน่นอน\n\nป.ล. ถ้าใครว่างๆ ก็ลองนับดูนะครับว่าที่ผมเขียนมาทั้งหมดนี้ มีคำว่า ‘ศรัทธา’ ทั้งหมดกี่คำ\n\n--------------------------------------------------------------------------------------\n\nขอบคุณที่อ่านจนจบครับ\n\nมีอะไรผิดพลาด ติชมได้ตามสบายครับ\n"}
