{"movie_name": "Dawn of the Planet of the Apes - รุ่งอรุณแห่งอาณาจักรพิภพวานร", "text": "รีวิวทีละด้านเลยนะครับ จะได้กระชับ ความจริงผมคิดว่าไม่สปอย (แต่การตีความว่าสปอยหรือไม่ แต่ละคนให้น้ำหนักไม่เท่ากัน จึงติดสปอยไว้ก่อนเพื่อความปลอดภัยในอรรถรสของท่านๆที่ยังไม่ได้ดู)\n\nเนื้อเรื่อง - อันนี้ผิดคาดและผิดหวังพอสมควร เพราะอย่างที่เรารู้กันอยู่แล้ว(จากตัวอย่าง) ว่านี่จะเป็นการปะทะกันระหว่างมนุษย์และวานร แต่ภาคนี้กลับทำเพียงแค่การ ปู \"ปฐมเหตุแห่งสงคราม\" และจบกันตรงนี้ดื้อๆ เลยครับ - -\" ในภาคนี้ผมจึงไม่ได้เห็นในสิ่งที่คาดหวังนั้นคือสงครามเต็มรูปแบบระหว่างมนุษย์ VS วานร รับทราบแต่เพียงว่า เหตุแห่งความขัดแย้งคืออะไรและ.....จบ ถือว่าผิดจากที่หวังก่อนที่จะมาดูครับ (อันนี้อาจผิดที่ผมเองก็ได้ ที่หวังว่าเรื่องจะเดินไปถึงสงครามเต็มรูปแบบจริงๆ มากกว่าการเล่าสาเหตุ+ปะทะย่อยๆ)\n\nบท - ด้วยเนื้อเรื่องที่เป็นการ ปู \"ปฐมเหตุแห่งสงคราม\" ทำให้ตัวบทให้น้ำหนักกับแกนสองแกนด้วยกัน\n\n1. แกนของ สาเหตุแห่งสงคราม ซึ่งหนังให้เวลานานมากเกือบ 3/4 ของเรื่อง แต่เราคนดูผมเชื่อว่าเราดูไปสัก 2/4 เราก็พอจะทราบแล้วว่าที่เหลือเป็นอย่างไร ตรงนี้มันจึงค่อนข้างอืดๆ ตั้งแต่กลางเรื่องเป็นต้นไป\n\n2. การชิงการนำในหมู่วานร นี่ก็เช่นกัน หนังให้น้ำหนักของเรื่องนี้จนจบเรื่อง และเป็นฉากไคลแมกซ์ของเรื่อง (ซีซาร์ดวลเดี่ยวกับโคบา) ซึ่งก็อีกแหละ คนที่ดูไปสัก 2/4 ของเรื่อง ก็น่าพอเห็นแววแล้วว่าเรื่องจะไปทางไหน ทำให้ที่เหลือครึ่งหลังค่อนข้างอืดๆ เหมือนกัน\n\nบทค่อนข้างกระชับและทำได้ดี ตัวละครทุกตัว มีมิติ มีแรงจูงใจ มากกว่าเป็นฝ่ายดีฝ่ายชั่วดาดๆ แต่ความที่ \"เนื้อเรื่อง\" มันน้อย ทำให้ดูแล้วไม่สุดนะครับ ไคลแมกซ์ตอนท้ายเรื่อง นี่แทบจะไม่ได้สนใจเลย (รอเพียงแต่ว่าโคบาจะตายเมื่อไหร่เท่านั้นเอง) อยากรู้อะไรหลังจากนั้นมากกว่า แต่หนังก็ตัดจบ ตรงนี้ทำให้ \"ค้าง\" ไปพอสมควร\n\nแอคชั่น - แอคชั่นทำได้ดีครับ สร้างสรรค์และได้มุมมองแปลกใหม่ดี แต่สัดส่วนมันก็น้อยเกินไป ทำท่าจะตื่นเต้นก็หมดเสียแล้ว และตัดกลับมาเล่าเรื่อง \"ปูเนื้อเรื่อง\" ต่อ\n\nCG - ไม่มีอะไรให้ตำหนิ นี่น่าจะเป็นเทคนิคการทำจำลองสิ่งมีชีวิตในหนังที่ดีที่สุด ตั้งแต่ที่หนังเรื่องไหนๆ เคยทำมาแล้วนะครับ (ถ้าเรื่องไหนพอจะสูสี คงมีแต่เสือใน Life of Pi หละนะครับที่จะท้าชนได้)\n\nดราม่า - ดราม่าแบบกระชากอารมณ์ น้ำตาไหลไม่มีครับ (เห็นท่านอื่นๆ บอกว่าน้ำตาไหล ตรงนี้คงแล้วแต่คน ผมรู้สึกว่าภาคแรกสะเทือนใจกว่ามาก) แต่มีจุดเด่น ตรงการให้เหตุผลและมิติของตัวละคร ทุกฝ่ายในเรื่อง มีแรงจูงใจของตัวเองทั้งสิ้น\n\n************************\nสุดท้ายหนังให้แง่คิดว่า ในทุกๆ ความขัดแย้ง แต่ละฝ่ายมีทั้งสายพิราบและสายเหยี่ยว และ \"ปฐมเหตุแห่งสงคราม\" ก็เกิดจากการไม่มีพื้นที่ให้สายพิราบของแต่ละฝ่ายได้ทำงาน (ประสานงาน เจรจา ต่อรอง ฯลฯ) และเมื่อการนำถูกครอบครองด้วย \"สายเหยี่ยว\" จุดจบคือสงครามนั่นเอง\n\nสรุปของสรุป\n\nผมให้ผ่านครับ อยู่ในเกณฑ์ดี ไม่เสียดายตังค์และเวลา แต่ไม่ถึงกับยอดเยี่ยมและดีมาก ๆ เท่ากับภาคแรก ที่ครบเครื่อง สะเทือนใจ สนุกสนาน น่าค้นหา แปลกใหม่\n\nใครต้องการความสนุกสนาน โลดโผน ตื่นเต้น อาจมีหาวเล็ก ๆ (ฮา) แต่ไม่ต้องกลัวครับ มันไม่ได้เป็น \"ยาขม\" ขนาดนั้น ยังดูได้เรื่อยๆ อยู่จนจบครับ\n"}
