{"movie_name": "Dawn of the Planet of the Apes - รุ่งอรุณแห่งอาณาจักรพิภพวานร", "text": "(เรื่องที่ 67 / 2014)\nDawn of the planet of the apes  \nรุ่งอรุณแห่งอาณาจักรพิภพวานร\nคะแนนความชอบ  8.5/10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย :\nสปอยเท่าตัวอย่างแต่ไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n-  ซีซาร์ (ลิงพระเอกในเรื่อง) ได้กลายเป็นหัวหน้าลิง และพาฝูงลิงไปอยู่ในป่า\n- หลังจากภาคที่แล้ว 10 ปีผ่านไป  ซีซ่าร์มีลูกมีเมียอยู่ในป่า ฝูงลิงแฮปปี้มีความสุข จนกระทั่ง มีมนุษย์คนหนึ่งหลงเข้ามาในฝูงซีซาร์\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=lvMMsgwaG6Q\n.\n.\nเป็นยังไงบ้าง?\n- ควรหาภาคที่แล้วมาดูก่อนจะได้เข้าใจมากขึ้น ถ้าไม่ดูมันจะมีเกริ่นนำก่อน 5 นาทีแรก แต่เข้าใจไม่หมดหรอก....เพราะงั้นไปดูมาก่อนเถอะ\n- ไม่ควรฟังสปอยมาก่อนนะฮะ  #หลบหลีกเลี่ยงให้ดี แต่ไม่ต้องห่วงแอดแมวไม่สปอยส่วนสำคัญแน่นอนเก็บให้เซอร์ไพร์ในโรง\n- ไม่ได้ดู 3D เลยไม่รู้ว่า 3D โอเคไหม\n.\n.\nชอบอะไร?\n- ชอบที่หนังโคตรซีเรียสจริงจังเนื้อหาเจ้มจ้นและหนัก ประเด็นเกี่ยวกับการเมืองระหว่างคนกะคน คนกะลิง ลิงกะลิง แอบนึกถึงการเมืองประเทศนึกในอาเซียน เมื่อไหร่ที่เรามีผู้นำ ก็จะทำให้สังคม ตาม  คือชอบอ่ะบทหนังเค้าดีจริงๆ\n- เรื่องนี้ลิงเด่นกว่าคนนะฮะ คือแสดงดีมาก สีหน้าแววตาของลิงมันอิมแพก มันรู้สึกตาม ลิงน้ำตาไหลแอดแมวน้ำตาจะไหลตาม  ทำไมไม่มีออสการ์นักแสดงลิงยอดเยี่ยมวะ  ถ้ามีซีซาร์กับเดอะแกงค์ต้องได้ไปแน่ๆ 555\n- งานภาพเรื่องนี้เยี่ยมเลย ทั้งเทคนิกการถ่ายภาพคนแสดงแล้วแปลงเป็นลิง บรรยากาศของเมืองที่ล่มสลาย ฉากสงครามที่ยิ่งใหญ่ อิชั้นว่าเป็นตัวเก็งออสการ์เทคนิกภาพยอดเยี่ยมชัวร์ฮะ\n.\n.\nไม่ชอบอะไร?\n- ขนาดของภาพเหมือนจะเล็กกว่าหนังปกตินะฮะ  เพราะที่ดูโรงสยามภาวลัยพารากอน เห็นบีบจอลงมาเยอะเหมือนกัน\n- คือเนื้อหาที่มันซีเรียสจริงจัง เน้นบรรยากาศ มากกว่าจะระเบิดภูเขาเผากะท่อม ...แต่เค้ามาระเบิดเอาตอนท้ายนะฮะ  แอบได้ยินว่ามีคนอินกับบรรยากาศจนหลับไปแล้วก็มี  แต่ไม่ใช่แอดแมวนะฮะ เพราะแอดแมวชอบเรื่องนี้ 5555  \n- ควรหลีกเลี่ยงการสปอยมาให้ดี  เพราะมันมีจุดหักมุมช่วงกลางเรื่อง เดี๋ยวเชื่อว่าบางเพจน่าจะมีหลุดสปอยให้อ่านกันบ้าง เผลอๆในพันทิปอาจมีคนสปอยตั้งสเตตั้สถามประเด็นหักมุมนี่แน่ๆ  เพราะฉะนั้นใครมาสปอยในเพจ แอดแมวขอแช่ง...ให้มันโดนลิงเอาตูด!!\n#นี่ซีเรียสเลยนะฮะ\n.\n.\n\nสรุป\n-ชอบนะ มันทรงพลัง มันดาร์ก หาไม่ได้บ่อยๆในหนังฟอร์มยักษ์ทั่วไป ให้คะแนนความชอบ 8.5/10\n..................................................\n\nอ่านเวอร์ชั่นไม่เซ็นเซอร์ได้ที่\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\n"}
