{"movie_name": "Dawn of the Planet of the Apes - รุ่งอรุณแห่งอาณาจักรพิภพวานร", "text": "Dawn of the Planet of the Apes - รุ่งอรุณแห่งอาณาจักรพิภพวานร\n\nท้าวความก่อน Dawn of the Planet of the Apes ดำเนินเรื่องต่อจากภาคแรก Rise of the Planet of the Apes เรื่องราวนั้นเกิดจากที่มนุษย์ได้คิดค­้นตัวยา หรือไวรัสที่เป็นถือเป็นวิวัฒนาการทางการแ­พทย์ตัวหนึ่ง โดยนำมาทดลองกับสัตว์อย่างลิงชิมแปนซี และมีการถ่ายทอดทางพันธุกรรม ให้กับวานรลูกผู้รอดชีวิตนั่นคือ ซีซาร์ ไวรัสตัวนี้มีผลให้เขามีวิวัฒนาการทางความคิดที่ฉลาดข­ึ้น เข้าใจในภาษามนุษย์ จึงเริ่มเกิดความคิดที่อยากจะเป็นอิสระจาก­การควบคุมของมนุษย์ และเกิดเป็นสงครามขึ้นระหว่างวานรกับมนุษย์\n\nในภาคนี้ เราจะได้เห็น ซีซาร์พูดเยอะขึ้น โตขึ้น บทหนักขึ้น และดูเป็นผู้นำที่ทรงพลัง ขณะเดียวกันก็เป็นหัวหน้าครอบครัวที่ดี หนังดำเนินเรื่องได้น่าติดตาม และสนุกมาก มีการปูพื้นของภาคเก่าไว้ด้วย ทำให้เข้าใจถึงที่มาที่ไป และการแสดงถึงความผูกพันธ์ของตัวละครในเรื่องก็ทำได้ดี ได้เห็นความรักของครอบครัวทั้งคนและวานร หนังรับรู้ถึงความเกลียดชัง ที่นำไปสู่ความก้าวร้าวรุนแรง การปกป้องพวกพ้องเพื่อการเอาตัวรอด เล่าเรื่องได้สนุกและน่าติดตาม\n\nเรื่องการแสดง ขอเชียร์ให้ Andy Serkis ผู้รับบท ซีซาร์ ติดหนึ่งในผู้ชิงรางวัลออสก้าเลย เพราะเล่นเป็นผู้นำจ่าฝูงของวานรได้เนียนและทรงพลังมาก ทั้งท่าทางและน้ำเสียง แถมตอนซึ้งๆก็ทำได้ดี เรียกได้ว่าน่าจับตามองจริงๆ สำหรับนักแสดงคนนี้\n  \nเรื่องของภาพทิวทัศสวยงาม และเสียงกระหึ่มเล้าใจ แต่ที่ทำให้อึ้งยิ่งกว่าคือ CG ยิ่งถ้าได้ติดตามดูเบื้องหลังแล้ว อยากจะบอกว่าเนียนมากและงานภาพสวยมาก แม้จะรู้สึกว่าไม่ค่อยเน้นฉาก 3D เท่าไหร่นัก แต่ภาพสวยจริงๆ บทก็เข้มข้นน่าติดตามจนจบ และฉากจบก็ประทับใจ ทำให้อยากติดตามตอนต่อไป แต่ไม่ถึงกับค้างคาจนรู้สึกเสียอารมณ์ (คือจบดีมาก อยากดูต่อแต่ก็ไม่ถึงบนรู้สึกค้างคาว่าจบแล้วเหรอ)\n\nสรุป\n- เป็นหนังภาคต่อที่ทำได้ดีไม่แพ้ภาคแรก เผลอๆดีกว่า ในด้านงานภาพและ CG\n- หนังไม่ยาวมาก เนื้อเรื่องกระชับ สนุกและลุ้นตามตลอดเรื่อง\n- ไม่เน้นฉาก 3D เท่าไหร่นัก เพราะฉะนั้นดูแบบปกติก็คุ้ม แต่ถ้าอยากชมภาพสวยๆ 3D ก็คุ้มสุดๆ\n- รับประกันความมัน เป็นหนังบู๊ที่สนุกอีกเรื่องนึง ที่สำคัญคือแอคชั่นดี และบทก็ดีด้วย\n- เป็นหนังเกี่ยวกับสัตว์ที่รู้สึกสมจริงทั้งภาพและเสียง\n\nปล.โรงเมเจอร์รัชโยธิน ระบบเสียงดีกว่าโรงพารากอนนะ (ดูหนังเรื่องที่เคยดูรอบสื่อแล้วมา 3 วันติด รู้สึกได้ถึงความแตกต่าง) โรงที่พารากอน 7 กับ 14 เสียงไม่ดีเลย แต่โรงสยามภาวลัยกับโรง13 เสียงดี ส่วนเมเจอร์รัชโยธิน ระบบเสียงดีมาก มีมิติ เสียงกระหึ่ม (ปกติดูโรง 13 กับ 7,8)\n\nMy Vote 8/10\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nแก้ไขข้อความเมื่อ 10 กรกฎาคม 2557 เวลา 13:50 น."}
