{"movie_name": "Begin Again", "text": "[Review] Begin Again : เพราะรักคือเพลงรัก (ไม่ Spoil)\n.\nเรื่องราวของ เกรต้า (เคียร่า ไนท์ลี่ย์) สาวที่เดินทางมานิวยอร์คเพื่อไล่ตามความฝันในการเป็นนักร้องอาชีพ แต่เมื่อ เดฟ (อดัม เลวีน) แฟนหนุ่มของเธอที่มาด้วยกันเซ็นสัญญากับค่ายเพลงใหญ่ เขาก็ทิ้งเธอและมุ่งหน้าไปหาอนาคตที่ดีกว่า เกรต้า ต้องทั้งช้ำรักและต้องดิ้นรนด้วยการเป็นนักร้องในร้านอาหาร แต่ด้วยพรสวรรค์ของเธอ ก็ทำให้ แดน (มาร์ค รัฟฟาโล) โปรดิวเซอร์ที่กำลังตกอับรู้สึกสนใจ เมื่อทั้งคู่ได้ทำความรู้จักกัน มันก็ก่อให้เกิดอะไรบางอย่างที่มากกว่าการทำงานร่วมกัน และมันก็จะพลิกชีวิตของทั้งคู่ไปตลอดกาล (Cr.nangdee.com)\n.\n.\n.\nหนังฟีลกู๊ดที่เดินเรื่องด้วยเนื้อหาและบทเพลงเพราะๆขับกล่อม ผลงานการกำกับของ John Carney ผู้เคยฝากผลงานคุณภาพอย่าง Once โดยในเรื่องนี้จะมีความต่างจาก Once เล็กน้อยตรงที่จะไม่เล่าเรื่องผ่านบทเพลงโฟร์คซอง แต่จะมีดนตรีร่วมสมัยเข้ามาช่วยและเล่าเรื่องผ่านชีวิตตัวละครที่เกี่ยวข้องกับวงการเพลงในหลายๆมุมมอง จังหวะการเล่าเรื่องของหนังน่าทึ่งมาก ช่วงต้นจะมีการเล่าเรื่องเหตุการณ์ปัจจุบันสลับกับเหตุการณ์ในอดีตของแต่ละตัว ซึ่งใช้สื่อถึงภูมิหลังของตัวละครและเป็นจุดเชื่อมโยงได้อย่างดี และที่ดีไปกว่าเห็นทีจะเป็นบทหนังที่นำเสนอมุมมอง และอุดมการณ์ของตัวละครในวงการเพลงที่แตกต่างกัน ซึ่งเมื่อรวมกับการแสดงของเหล่านักแสดง ที่บางฉากใช้แค่เพียงสีหน้าหรือเนื้อหาบทเพลงช่วยสื่อสาร กลับกลายเป็นว่าสิ่งเหล่านี้ถูกถ่ายทอดอย่างเข้มข้น แม้จะอยู่บนโทนหนังโรแมนติกคอมมาดี้สีอ่อนๆก็ตาม\n.\n.\n.\nด้านเพลงประกอบภาพยนตร์ที่เป็นจุดเด่นของหนัง แต่ละเพลงที่ใช้เป็นอะไรที่ลงตัวมาก สามารถถ่ายทอดอารมณ์ให้ผู้ชมแอบอมยิ้มและฟินเบาๆ อีกทั้งช่วยส่งบทให้การติดตามเรื่องราวตัวละครสนุกยิ่งขึ้น โดยเฉพาะเพลง \"Lost Stars\" ที่ถ่ายทอดอารมณ์ เปรยถึงปมในใจของตัวละคร และใช้สื่อถึงชื่อเรื่อง Begin Again ได้เป็นอย่างดี เรียกได้ว่าแอบซึ้ง เต็มอิ่ม และลงตัว เป็นอีกหนึ่งหนังฟีลกู๊ดดีๆอีกเรื่องที่ไม่ควรพลาดครับ\n.\nIMDb Score 09/07/14 from 1546 users : 7.7/10\n.\nMy Score : 8.0/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับ https://www.facebook.com/mc.gugog\nขอให้สนุกกับการดูหนังจ้า\n"}
