{"movie_name": "รีวิวหนังเรื่อง Dawn of the Planet of the Apes", "text": "Dawn of the Planet of the Apes\n\nให้ 8/10 ภาคนี้น่าจะเป็นที่ต้นกำเนิดที่มาของ Planet of the Apes (2001) แต่เป็นภาคต่อจาก Rise of the Planet of the Apes ซึ่งเป็นเวลา 10 ปีต่อมาที่ซีซาร์นำพรรคพวกครอบครอบครัวลิงเข้าไปตั้งรกรากในป่า วิวัฒนาการพัฒนาเป็นสังคมครอบครัวที่มีวัฒนธรรมธรรมเนียมปฏิบัติภายในและอยู่กันมาอย่างสงบสุข ในระหว่างที่ทางฝั่งมนุษย์เริ่มสูญพันธุ์เพราะเชื้อไวรัสที่แพร่ระบาดจากการทดลองในภาคที่แล้ว และแล้วเรื่องสงครามทั้งหมดก็เริ่มต้นขึ้นที่มนุษย์คนหนึ่งดันบังเอิญเดินเจอสิ่งที่เขาเรียกว่า “ลิงพูดได้” ในป่า\n\nDawn of the Planet of the Apes ถือเป็นหนังที่อิชั้นรอคอยอย่างใจจดใจจ่อในปีนี้ เพราะภาค Rise เป็นอะไรที่สุดยอดมากๆในทุกๆด้าน รักเลย... ใครที่ยังไม่ดูภาค Rise จึงควรจะหาดูไปก่อนไปดูภาคนี้ค่ะ จะทำให้เข้าใจประติดประต่อเรื่องราวได้อย่างรวดเร็ว และทำให้อรรธรสในการชมเพิ่มขึ้น แต่ถ้าจะไปดูภาคนี้ก่อนก็ได้เพราะเขาจะมีการปูเรื่องของภาคที่แล้วไว้บ้างเล็กน้อย ส่วนภาค Planet of the Apes ดูทีหลังก็ได้ค่ะเพราะเนื้อเรื่องไม่ต่อกัน แต่ถ้าดูไปก่อนก็จะดีเพราะเราจะเห็นที่มาของภาค Planet ทั้งหมดจากในภาค Dawn นี้\n\nในด้านเทคนิคภาพ CG เป็นอะไรที่สุดยอดมากๆตั้งแต่ภาคที่แล้ว แต่ภาคนี้เป็นอะไรที่อลังการยิ่งกว่ามาแบบจัดเต็ม แอคชั่นดุเดือด มันส์ แต่ส่วนตัวดูแล้วค่อนข้างหดหู่ ไม่ชอบเห็นคนทำร้ายสัตว์ หรือการสู้กันระหว่างคนและสัตว์...ส่วนในการดู 3D นั้นยังไม่ค่อยตอบโจทย์เท่าที่ควร ถ้าเทียบระหว่างความชอบส่วนตัวภาค Rise และ ภาค Dawn แล้ว จะชอบภาค Rise มากกว่าเพราะเนื้อเรื่องจะขยี้ ละเอียดอ่อนกว่า และจังหวะในการเล่าและดำเนินเรื่องจะกลมกล่อมกว่า\n\nแต่ภาคนี้ประเด็นของเรื่องทั้งหมดก็เป็นอะไรที่ละเอียดอ่อนและหนักเช่นกัน ครึ่งแรกของเรื่องจะดราม่าเยอะ สำหรับคอหนังแอคชั่นอาจจะรู้สึกว่าเอื่อยและเล่าช้าไป ในภาคนี้จะเน้นในอีกประเด็นที่ชัดเจนกว่าแบบที่สามารถลิสต์เป็นหัวข้อได้ ในเรื่องของ “สัตว์ก็ไม่ได้ต่างอะไรไปจากคน ต่างมีหัวใจ มีความรู้สึก มีคนที่รัก มีครอบครัว และทำทุกอย่างเพื่อความอยู่รอดเฉกเช่นเดียวกับคน” ซึ่งเป็น concept ที่ไม่ว่าภาคไหนก็ยึดถือเอาไว้อยู่ แต่ในภาคนี้เรื่องทั้งหมดเกิดขึ้นมาจาก\n\n“ความกลัว” ที่ตามธรรมชาติและสัญชาติญาณแล้วไม่ว่าคนหรือสัตว์นั้นจะกลัวในสิ่งที่ไม่รู้ว่ามันคืออะไร แล้วตัวเองจะโดนทำร้ายหรือไม่ จึงเป็นเรื่องของการป้องป้องตัวเองและคนที่รักครอบครัวล้วนๆ ซึ่งก็จะเชื่อมต่อไปในอีกหัวข้อในเรื่องของ\n\n“ความรักที่มีต่อครอบครัวและเผ่าพันธุ์” ที่ทั้งเรื่องจะมีเน้นตลอดและความสำคัญมากๆ รวมถึง “ความเชื่อใจ” “การอภัย” และ “การเสียสละทำเพื่อส่วนรวม” ซึ่งก็จะแตกเป็นรายละเอียดยิบย่อยได้อีก\n\nคนทุกคนนั้นไม่เหมือนกัน ก็มีทั้งดีและเลวปะปนกันไป ขึ้นอยู่กับสภาพสังคม ครอบครัวและสิ่งแวดล้อมที่หล่อหลอมคนๆนั้นขึ้นมา ในสัตว์ก็เช่นกัน (ไม่รวมในกรณีที่สัตว์ชนิดนั้นมีความดุร้ายอยู่แล้วตามสัญชาติญาณและธรรมชาติ)\n\nอิชั้นเชื่อว่าในสัตว์ที่อยู่ดีๆเกิดดุร้ายหรือก้าวร้าวขึ้นมาต่างมีสาเหตุมาจากฝีมือมนุษย์ทั้งสิ้นที่โดนกระทำก่อน ไม่ว่าจะเป็นการทำร้ายหรือเคยผ่านการกระทำที่โหดร้ายทารุณมา ทำให้สัตว์นั้นจำ กลัวและพยายามป้องกันตัวเองจนถึงทำร้ายกลับนั่นเอง ถ้าเราอยู่ของเราดีๆเค้าก็จะไม่ทำอะไรเราก่อนหรอกค่ะ ทุกวันนี้มนุษย์เราเบียดเบียนสัตว์มากเกินไปรึเปล่า?\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์เลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
