{"movie_name": "Robot & Frank", "text": "ได้ดูหนังเรื่องนี้เมื่ออาทิตย์ก่อน จริง ๆ ก็ไม่ใช่หนังที่ดีเลิศอะไร แต่ผมชอบประเด็นที่หนังจังเลย\nตัวเรื่องก็เริ่มจากปมง่าย ๆ ที่คุณพ่อวัยชราอดีตนักโจรกรรมซึ่งเริ่มมีอาการอัลไซเมอร์ ลูกชายที่\nอยู่ต่างเมืองเลยซื้อหุ่นยนต์สำหรับดูแลคนชรามาให้  ตาแฟรงก์จอมแสบเลยหาทางเอาเจ้าหุ่นยนต์\nมาเป็นลูกมือช่วยโจรกรรมซะเลย\n\nบทเรื่องนี้จริง ๆ ก็ไม่ได้ซับซ้อนมากมายนัก  แต่หนังเลือกวิธีการเล่าเรื่องได้ฉลาดมาก  โดยเฉพาะ\nการถ่ายทอดเรื่องราวผ่านมุมมองของ Frank เป็นหลัก เช่นบทเปิดเรื่องที่แฟรงค์พยายามสะเดาะกุญแจ\nแล้วย่องเข้าไปขโมยของ ก่อนที่จะมารู้ว่าบ้านที่แอบเข้ามานั้นเป็นบ้านตัวเอง!  การเล่าผ่านมุมของ Frank\nนี่ทำให้เราเข้าใจวิธีคิดและปัญหาของคนเป็นอัลไซเมอร์ได้อย่างดี เนื้อเรื่องช่วงแรกที่เราจะเห็นแค่ว่า\nFrank ก็ดูจะดูแลตัวเองได้ระดับหนึ่ง แต่หลังจากดำเนินเรื่องไปสักพักเราก็จะเริ่มเห็นว่า ไอ้โรคนี้มัน\nสร้างปัญหาได้มากกว่าที่เราเคยคิด  \n\nส่วนเจ้าหุ่นโรบ็อตก็เป็นตัวละครที่มีเสน่ห์มาก ทั้งฉลาด(แบบหุ่นยนต์)แต่ก็ซื่อ โดนตา Frank หลอก\nมันทั้งเรื่อง  คือว่าเป็นตัวละครที่เราจะตกหลุมรักได้ไม่ยาก ซึ่งก็เป็นหัวใจสำคัญของการสร้างหุ่นยนต์\nเพื่อดูมีลักษณะเป็นมิตรกับมนุษย์เห็นได้จากการออกแบบให้มีการเคลื่อนไหวคล้ายมนุษย์ การเลือกใช้\nสีขาวที่ดูสะอาดตา  อีกด้านนึงของหนังเรื่องนี้ก็เหมือนเป็นการมองอนาคตอันใกล้ที่เทคโนโลยีนี้\nคงจะก้าวเข้ามาในชีวิตเรา ๆ ในไม่ช้า\n\nแม้โครงเรื่องหลักจะมุ่งไปที่แผนโจรกรรมของ Frank กับหุ่นยนต์เป็นหลัก  แต่ลึก ๆ แล้วหนังเรื่องต้องการ\nพูดถึงเรื่องความสัมพันธ์ของคนในครอบครัวแบบโต้ง ๆ เลย  หนังเล่าเรื่องผ่านมุมมองของ Frank เป็น\nหลักทำให้คนดูเคลิ้มกับไปแฟรงค์แล้วมัวลุ้นว่าแผนโจรกรรมของเขาจะสำเร็จไหม  จนบางทีเราก็ลืมนึกไปว่า\nตาแฟรงก์นี่มันโคตรแสบเลยจริง ๆ (จะเรียกว่า \"เลว\" ก็ยังได้) เพราะว่าตามตรงแล้วตาแฟรงก์นี่ก็หลอก\nใช้คนรอบข้างทุกคนเพื่อความต้องการของตนเองคนเดียว  ไม่ว่าการหลอกใช้หุ่นยนต์ การแกล้งลูกสาว\nสาระพัด(ทั้ง ๆ ที่ลูกสาวทิ้งงานการมาดูแลพ่อ)  หรือแม้แต่การหลอกใช้ลูกชายเพื่อจัดการกับพวกตำรวจ\n(ตอนท้ายที่ลูกชายระเบิดอารมณ์ออกมานั่นแหละครับ ที่เรียกสติผมให้กลับมามองตัวละคร Frank เสียใหม่)\nหากปะติดปะต่อรายละเอียดอื่น ๆ ด้วย ก็จะเดาไม่ยากว่าก่อนหน้านี้แฟรงก์เป็นพ่อและสามีที่แย่ขนาดไหน\nและดูเหมือนแฟรงก์จะไม่เคยตระหนักเลยว่า พฤติกรรมของเขาได้สร้างบาดแผลให้คนรอบข้างเพียงใด\n\nอาการ \"หลงลืม\" กับการ \"ละเลยครอบครัว\" ของแฟรงก์นั้นมันเชื่อมโยงกันอยู่  เช่นเดียวกันหุ่นโรบ็อต\nและลูกชายที่เป็นตัวละครเปรียบเทียบกัน (แฟรงก์อยากสอนการงัดแงะให้ลูกชาย หรือที่พ่อลูก\nเคยทำสวนด้วยกัน...)  จนจุดจี๊ดก็คือตอนที่ความทรงจำกลับมา และแฟรงก์เริ่มตระหนักว่าตนเอง\nเป็นตัวหายนะขนาดไหน เป็นพ่อที่แย่แค่ไหน  มันหลากหลายอารมณ์มาก\n\nฉากที่ชอบที่สุดคงหนีไม่พ้น ฉากที่แฟรงก์ปิดเครื่องเจ้าโรบ็อต บทพูดมันน้อยมากจริง ๆ แต่มันเต็มไปด้วย\nอารมณ์ความรู้สึก ทั้งเศร้า สงสาร สำนึกผิด อยากขอโทษ... T^T\n\nนี่เป็นหนังที่ก่อนดูไม่ได้คาดหวังอะไรเลย กะดูฆ่าเวลาแต่ดูจบแบบประทับใจมาก พล็อตง่าย ๆ\nสูตรสำเร็จหน่อย ๆ แต่มันทำได้กระทบใจจริง ๆ  ถือเป็นหนังครอบครัวที่ใช้ได้เรื่องนึงเลยครับ\n\n"}
