{"movie_name": "The Grand Budapest Hotel (2014)", "text": "The Grand Budapest Hotel (2014) เวส แอนเดอร์สันท็อปฟอร์มขึ้นเรื่อย ๆ แฮะ\n\n\n\nเคยดูแค่ Rushmore, Fantastic Mr. Fox กับ Moonrise Kingdom ก็ชอบทั้งสามเรื่องนะ โดยเฉพาะสองเรื่องหลังที่ชอบมาก ๆ ไม่คิดว่าโรงแรม Grand Budapest จะมาครองใจผมได้อีกเรื่อง แถมรู้สึกว่ามาตรฐานงานแกแม้ว่าเอกลักษณ์มุมกล้องจะเป็นลายเซ็นเดิม ๆ ตัวละครกึ่งซีเรียสกึ่งแฟนตาซี แถมพล็อตก็ไม่ได้แปลกใหม่ แต่พอเป็นเวส แอนเดอร์สันแล้วมันว้าวมากเลยแฮะ\n\nเชิงอรรถ งานของเขาจะต้องแบ่งวัตถุตรงกลางภาพเสมอ แล้วการเคลื่อนกล้องของนี่มันมีเอกลักษณ์แบบหันขวับ 90 องศา: [vimeo]https://vimeo.com/groups/244239/videos/89302848[/vimeo]\nเนื้อเรื่องก็แค่เจ้าของโรงแรมคนปัจจุบันเล่าย้อนไปถึงว่าทำไมเขาถึงได้ครอบครองโรงแรมแห่งนี้ ซึ่งก็ย้อนไปสมัยสงครามที่โรงแรมแห่งนี้โคตรจะได้รับความนิยมอย่างสูง ซึ่งตอนนั้นมี 'กุสตาฟ' (Ralph Fiennes) เป็นพนักงานต้อนรับที่มีความสัมพันธ์กับหญิงชราจำนวนมาก ฮ่าๆๆๆ\nเรื่องมันเกิดขึ้นเมื่อป้าทิลดา สวินตันถูกฆาตกรรม แล้วคนร้ายป้ายความผิดมาให้กุสตาฟ พล็อตแบบนี้มันมาตรฐานมาก ประเภทตัวละครเอกถูกใส่ความแล้วต้องหาทางแก้ต่างให้ตัวเอง คนดูก็ต้องมาเอาใจช่วยให้พ้นความผิดแล้วก็จับตัวคนร้ายให้ได้ แต่พอมาอยู่ในมือเวส แอนเดอร์สันแล้วมันจะทำให้คุณลืมความเบสิกธรรมดาไปได้เลย ฮ่าๆๆๆๆ\n\n\n\nหนังคอเมดี้ก็ต้องตอบโจทย์ความบันเทิงให้ได้เป็นอันดับแรก ใครที่คุ้นเคยงานของเวส แอนเดอร์สันคงพอจะทราบดีว่ามันไม่ใช่หนังประเภทยิงมุกตลกฮาก๊ากๆๆๆๆ แต่มันถูกจัดเป็นคอเมดี้เพราะเนื้อเรื่องมันค่อนข้างหลุดจากโลกความเป็นจริงพอสมควร (แม้จะบอกว่ามันมีเนื้อหาที่ซีเรียสก็เถอะ) เอกลักษณ์แบบนี้แทบไม่มีผู้กำกับคนไหนทำได้ถึงเท่าเขา เหมือนเวลาเรานึกถึงหนังแฟนตาซีโรแมนซ์ที่ไม่หลุดโลกก็จะนึกถึงวู้ดดี้ อัลเลน อวยกันอย่างนี้เลยครับ ฮ่าๆๆ\n\n\n\nแต่ก็เช่นเคย ผมว่าเขาออกแนวคัลท์นิดนึงคือถ้าใครชอบก็จะชอบไปเลย ใครไม่ชอบก็คงไม่ชอบไปเลย(มั้งนะ)\n\nงานโปรดักชั่นสุดแสนจะลูกกวาดอันคุ้นตา หนังของเขามันชอบมาในแบบจานสีพาสเทลผสมอะไรสักอย่างซึ่งพอปรากฎออกมาแล้วมันทึ่งในรสนิยมการเลือกสีของเขาอ่ะ อย่าง Moonrise ผมยังติดตาชุดสีชมพูหวานแหววของเด็กสาว กับโทนเหลืองอันเป็นเสน่ห์ของ Mr.Fox เอางี้ดีกว่า จะมีหนังโทนลูกกวาดสักกี่เรื่องเชียว ฮ่าๆๆ\n\n\n\nบทหนังอย่าไปหาเหตุหาผลกับบางอย่างในโลกของเวส แอนเดอร์สันมากนักเพราะมันคือหนังคอเมดี้ที่บางอย่างคือการปรุงแต่งให้เกิดความขบขัน (แต่ไม่เหมือนของไมเคิล เบย์นะเพราะอันนั้นมันหนังที่มีความจริงจังต้องการเหตุและผลเพื่อความน่าเชื่อถือ) ถ้าคิดเยอะอย่าดูหนังคอเมดี้ครับ เพราะไม่งั้นจะมานั่งจับผิดกับหลายอย่างในหนังของเวส แอนเดอร์สันเรื่องนี้ เอาง่าย ๆ ก็ฉากในคุกที่แม้ให้อารมณ์ซีเรียสแต่เล่าออกมาได้หลุดความเป็นจริงไปมาก ฮ่าๆๆ\n\n\n\nพูดถึงบทหนังอย่างจริงจังต้องบอกว่ามันเป็นพล็อตสุดแสนจะโหลมาก ตัวเอกถูกใส่ร้ายต้องหาทางทำให้ตัวเองหลุดพ้นข้อกล่าวหา ตัวร้ายก็ต้องพยายามตามเก็บพยาน แล้วอาจจะมีมือที่สามคอยดูอยู่หห่าง ๆ พูดง่าย ๆ ว่าพล็อตแบบนี้ ดำเนินเรื่องแบบนี้มีมากมายก่ายกอง แต่พูดซ้ำอีกครั้งว่านี่มันโลกของเวส แอนเดอร์สัน คุณจะได้เห็นฉากหนีการตามล่าจากฆาตกรที่มาพร้อมดนตรีที่ฟังแล้วไม่เหมือนฉากในหนังทริลเลอร์, หรืออาจจะได้เห็นการรักษาความปลอดภัยของการเข้าถึงตัวพยานแบบที่โคตรจะคอเมดี้ ฮ่าๆๆๆๆ\n\n\n\nที่ชอบอีกอย่างคือฉากไล่ล่าบนภูเขาหิมะ อย่าง Inception ซึ่งโนแลนบอกว่าได้แรงบันดาลใจมาจาก James Bond ตอนที่เขาชอบก็คือ On Her Majesty's Secret Service (1969) แล้วลองมาดูฉากไล่ล่าบนภูเขาหิมะสไตล์เวส แอนเดอร์สันสิครับ กล้องที่แบ่งวัตถุตรงกลาง วัตถุเคลื่อนที่อย่างเร่งรีบ คือเป็นฉากไล่ล่าที่โคตรจะนำเสนอลายเซ็นของตัวเขาได้ครบถ้วน ชนิดที่ว่าปิดเครดิตก็ทายถูก ฮ่าๆ\n\n\n\nในส่วนราล์ฟ ไฟนส์เริ่มจะมาเป็นนักแสดงคนโปรดของผมเรื่อย ๆ แล้วแฮะ โดยส่วนตัวผมชอบนักแสดงที่รับบทหลากหลาย แล้วลองดูเส้นทางของราล์ฟ ไฟนส์ที่แต่ก่อนผมติดภาพว่าเขาคือหนุ่มผู้ดีปัญญาชน อย่างบทใน Quiz Show, The Constant Gardener หรือ The English Patient แม้กระทั่งงานอย่าง Schindler's List ยังให้ความรู้สึกว่าเขาคือผู้ดีเยอรมัน แต่ช่วงยุคหลัง ๆ เขาก็มีงานอย่างเช่น In Bruges, Harry Potter แล้วก็ Coriolanus ที่ค่อย ๆ มาทำลายภาพที่คุ้นตาของผม เช่นเดียวกับใน The Grand Budapest Hotel ที่เขากลายมาเป็นนักแสดงนำหนังคอเมดี้ได้ชนิดที่ว่าลืมไปเลยว่าเขาเคยเป็นใครมาก่อน ฮ่าๆๆๆ\n\n\n\nเอาเป็นว่าแฟนเวส แอนเดอร์สันต้องดูเดี๋ยวนี้ ห้ามมีข้อแม้โดยเด็ดขาด\nส่วนใครที่ยังไม่เคยชมงานของเวส แอนเดอร์สันก็ถือเป็นโอกาสดีที่จะได้ลิ้มลองสไตล์หนังของเขาเผื่อว่าคุณจะติดใจครับ\nแต่ถ้าใครเคยดูงานของเขาแล้วเฉย ๆ หรือไม่ชอบก็อยากให้ลองให้โอกาสงานของเขาอีกสักครั้งครับ\n\nสรุปสั้น ๆ ว่าไปดูเถอะครับแหม่ อวยขนาดนี้แล้ว\n\n\n\nDirector: Wes Anderson\ninspired by the writings of: Stefan Zweig\nstory: Wes Anderson, Hugo Guinness\nscreenplay: Wes Anderson\n\nGenre: Comedy\n9/10\n\nติดตามเกม/รีวิว/พูดคุยหนัง/ลิสหนังอีกมากได้ที่\nhttps://www.facebook.com/MyFavouriteFilms\n"}
