{"movie_name": "Dawn of the Planet of the Apes - รุ่งอรุณแห่งอาณาจักรพิภพวานร", "text": "Review\nDawn of the Planet of the Apes\nBy Bigtum\n\n***บทความนี้มีสปอยล์ครับ***\n\n\nนับตั้งแต่การรุกรานในครั้งนั้น ทุกอย่างก็ไม่มีวันกลับไปเป็นเหมือนเดิมอีก เพราะพวกมันทั้งฉลาดและเก่งขึ้นมาก หากใครยังจำกันได้กับภาพเปิดของภาคแรกใน Rise of the Planet of the Apes ที่มนุษย์บุกเข้าไปจับลิงถึงในป่า เพื่อนำมันมาทดลองในการผลิตยารักษาโรคอัลไซเมอร์ของบริษัทที่พระเอกทำงานอยู่ แม้ผลลัพท์จะออกมาล้มเหลวไม่สามารถใช้กับคนได้ แต่สิ่งที่เกิดขึ้นตามมาคือวิวัฒนาการของลิงที่มีสติปัญญาเฉลียวฉลาดขึ้น\n\nจากลิงในห้องเเล็บสู่โลกภายนอก อยู่คลุกคลีกับคน เรียนรู้การใช้ชีวิต ได้เห็นในสิ่งที่มนุษย์ทำกับลิง บวกกับความผิดหวังซ้ำซากที่ต้องเจอ หมดแล้วความเชื่อใจที่เคยมีต่อกัน ความรักที่ได้รับแปรพักตร์เป็นความชิงชัง ยอมทิ้งบ้านที่เคยเติบโตและถูกเลี้ยงดูมา เพื่อเดินหน้าสร้างครอบครัวขึ้นมาใหม่ในผืนป่าถิ่นฐานอันเหมาะอันควร โดยมีสหายพรรคพวกที่ยอมอยู่ใต้อาณัติการปกครองพร้อมใจตามมาอีกเพียบ\n\nนั่นคือเรื่องราวของ 'ซีซาร์' วานรผู้ถอดแบบอุปนิสัยการเรียนรู้มาจากมนุษย์โดยตรงที่ได้เกิดขึ้นในภาคเเรก แม้ภาคที่สองจะกลายเป็นผู้ปกครองสังคมวานรอย่างเต็มตัว แต่ลึกๆแล้วผู้นำอย่างซีซาร์ก็ยังมีความเชื่อใจในตัวมนุษย์หลงเหลืออยู่ ซึ่งนั่นก็คือจุดอ่อนที่ 'โคบา' วานรผู้เกลียดชังมนุษย์แบบเต็มสูบใช้นำมันมาเล่นงานเค้า และเสี้ยมให้ลูกชายของซีซาร์เข้าใจผิด ว่าซีซาร์ให้ความสำคัญกับมนุษย์มากกว่าตนเอง\n\nจริงๆก็น่าเห็นใจโคบาอยู่เหมือนกันนะ เพราะมันไม่ได้ถูกเลี้ยงดูมาด้วยความรักมาแบบซีซาร์ไง เป็นลิงในห้องแล็บที่เอาแต่ถูกกระทำ เลยเข้าใจเหตุผลที่หมอนี่จะกลายเป็นลิงเก็บกด และเกลียดชังมนุษย์จนเข้ากระดูกดำ แต่พฤติกรรมที่เล่นงานพวกพ้องเดียวกันอันนี้มันก็เกินจะเยียวยาจริงๆ ซึ่งหนังก็เลยมอบบทเรียนอันชาญฉลาดให้แก่โคบาซะ โดยพบจุดจบแบบเดียวกับคนที่ตัวเองเคยกระทำไว้กับคนในภาคแรก\n\nต่างกันก็ตรงที่คราวนี้ผู้นำซีซาร์ของเก่งของเราเป็นคนสะสางจบปัญหาด้วยตัวเอง เป็นฉากลิงต่อยกันที่สมจริงและซีเรียสสุดที่เคยดู แน่นอนว่ามันจะกลายเป็นฉากน่าจดจำที่จะถูกพูดถึงยามที่ได้นึกถึงหนังเรื่องนี้ในอนาคตสืบไป แล้วกับประโยคเด็ดที่บอกว่า \"เคยคิดว่าวานรดีกว่ามนุษย์ แต่ไม่เลย เราเหมือนมนุษย์มากกว่าที่คิด\" ก็คมบาดใจมากมายเหลือเกิน นั่นคือคำพูดเสียดสีถึงสิ่งเลวร้ายที่เกิดขึ้นหลังการสู้รบ\n\nแต่ใช่ว่าจะเลวร้ายเสมอไป เพราะมุมอีกด้านในความหมายของ \"การเหมือนมนุษย์\" ก็ยังมีด้านดีๆซ่อนอยู่ ฉากที่ซีซาร์กลับบ้านไปยืนมองหน้าต่างอดีตห้องนอนของตัวเอง แล้วเปิดดูคลิปวิดีโอในกล้องนั้นสื่ออะไรได้มากมาย ความรัก ความอ่อนโยน ได้ถวิลหวนย้อนคืนกลับมาอีกครั้ง พร้อมกับตอบคำถามว่าทำไมซีซาร์ถึงได้ไว้ใจมนุษย์ ซึ่งนอกจากพระเอกและครอบครัวแล้ว จะมีมนุษย์คนไหนอีกที่จะไว้ใจพวกวานร เห็นมันเป็นมากกว่าแค่สัตว์\n\nบอกตรงๆว่าตอนแรกก็แอบหวั่นใจกลัวๆอยู่เหมือนกัน เมื่อตอนที่หนังเปลี่ยนตัวผู้กำกับและนักเเสดงใหม่ ไม่มีทั้ง เจมส์ ฟรังโก้ และ รูเพิร์ท ไวแอ็ทท์ กลับมา แถมกับมาตรฐานการรีเมคใหม่ก็ดันทำไ้ว้ได้ดีมากจนทำให้ลืมเวอร์ชั่น 2001 ของ ทิม เบอร์ตัน ไปแล้วสิ คำถามคือแล้วมันจะดีเท่าภาคแรกมั้ย? เมื่อจู่ๆ รูเพิร์ท ไวเเอ็ทท์ ผู้กำกับภาคแรกดันถอนตัวออกไปกระทันหันด้วยเหตุผลความแตกต่างทางความคิดสร้างสรรค์\n\nความหวั่นใจสิ้นสุดลงทันทีที่หนังภาคสองความยาว 2 ชั่วโมง 10 นาที จบลง เป็นช่วงเวลาที่รู้สึกว่ามันผ่านไปเร็วมากๆ งานนี้ได้สรุปให้เห็นแล้วว่า แมตต์ รีฟส์ ผู้กำกับจาก Cloverfield และ Let Me In ได้สานต่อสิ่งที่รูเพิร์ท ไวแอ็ทท์ ทำไว้ได้อย่างยอดเยี่ยมและลงตัวมากแค่ไหน หนังแทบไม่เปิดโอกาสให้ต้องมานั่งจับผิดหรือชื่นชมเทคนิคงานสร้างอันสมจริงของวีตา ดิจิตอลกันอีกแล้ว เพราะมันเต็มไปด้วยความสนุก มาพร้อมกับอารมณ์เข้มข้น ซีเรียส จริงจัง จนทำให้เราลืมเรื่องนั้นไปเลย ยังแอบทำให้ขนลุกได้ในบางฉากด้วยซ้ำ\n\nซึ่งความดีความชอบนี้ยังต้องยกให้แก่ทีมเขียนบทชุดเดิม และแนวความคิดของรีฟส์ในที่ประชุมเรื่องการผลักดันตัวเรื่องว่าจะเดินไปในทิศทางไหนดี โชคดีมากที่เราไม่ได้เห็นวิวัฒนาการของพวกวานรที่ก้าวกระโดดไปไกลสุดศิวิไลซ์จนเกินเลย แล้วกลายเป็นหนังแฟนตาซีแทน ทำให้พวกมันดูติดดินแบบนี้แหละถูกต้องแล้ว แถมเรื่องโรคระบาดไข้หวัดลิงก็ดูน่าสนใจ ดูเป็นวิทยาศาสตร์ที่ใกล้ตัว ทั้งยังช่วยตีกรอบให้แคบลงเหลือไว้เพียงมนุษย์ชนกลุ่มน้อยที่พยายามหาทางรอดด้วยพลังงานที่ไปอยู่ผิดที่\n\nในฐานะที่เป็นหนังต่อต้านสงคราม ไม่ว่าจะตั้งใจหรือไม่ตั้งใจก็ตาม ผู้เขียนขอชื่นชมต่อเจตจำนงค์ในกระบวนการคิด ที่แปรเป็นผลผลิตให้ออกมาเป็นความบันเทิงที่เหนือกว่าหนังธรรมดาสามัญทั่วไป ไม่มีใครอยากให้เกิดสงคราม เพราะสิ่งที่จะตามมาก็คือความสูญเสีย แต่ใครจะรู้ว่าเบื้องหลังการห้ำหั่น เข่นฆ่า อาจมาจากแค่ชนวนเหตุเล็กๆของบางคน เพื่อจะได้ถือครองอำนาจ ตักตวงผลประโยชน์ให้แก่ตนนั่นเอง\n\nหลายคนอาจจะรู้สึกว่าหนังเน้นไปที่มุมมองของซีซาร์และพวกวานรได้เด่นกว่าเรื่องของคนซะเยอะ แต่ก็ปฎิเสธไม่ได้ว่าจุดยืน และปัญหาความรุนแรงทั้งหลายก็ล้วนเริ่มต้นแตกหน่อมาจากสิ่งเล็กๆที่เรียกว่าคนนั่นแหละ เจสัน คลาร์ก จาก Zero Dark Thirty อาจจะสอบผ่านกับบทมัลคอล์ม ตัวเเทนของฝ่ายมนุษย์ที่อาสาเข้าไปเป็นคนกลางในการเจรจากับฝ่ายวานร แต่งานนี้พูดกันตรงๆว่าการเเสดงท่าทางของเเอนดี้ เซอร์กิส ในบทซีซาร์ นั้นเทพกว่าเห็นๆ\n\nขณะที่แกรี่ โอลด์แมน รับบทไดรย์ฟัสผู้ต่อต้านความคิดของมัลคอล์ม แม้จะเห็นดีเห็นงามด้วยในตอนแรก แต่เมื่อเห็นภาพสยองตอนลิงบุกก็เลิกสนับสนุนทันทีและกลับมาเชื่อในความคิดของตัวเองว่าสัตว์ยังไงก็เป็นแค่สัตว์ ลุงโอลด์แมนในวัย 56 ปี นี่ดูไม่ค่อยแก่ลงเลยแหะ โคดี้ สมิธ-แม็คฟี่ ดาราเด็กที่เล่นกับน้องโคลอี้ใน Let Me In รับบทอเล็กซานเดอร์ ลูกชายวัยรุ่นของมัลคอล์ม สานสัมพันธ์มิตรภาพตามพ่อกับมัวริซ อุรังอุตังผู้ใจดี น้องดูโตขึ้นมาก ตัวสูงปรี๊ดจนลบภาพเด็กตัวกะเปี๊ยกคนนั้นไปแล้ว\n\nระดับคะเเนน \"A-\"\n\n\n\n\nขออนุญาตแนะนำครับ\nติดตามความเห็น, รีวิว และเรื่องราวอื่นๆเพิ่มเติม\nhttps://www.facebook.com/McksMovie\n"}
