{"movie_name": "Dawn of the Planet of the Apes - รุ่งอรุณแห่งอาณาจักรพิภพวานร", "text": "Dawn of the Planet of the Apes (2014)\nกำกับโดย Matt Reeves (Cloverfield, Let Me In)\n9/10\n\n\n\n\nหากจะถามว่ามีแฟรนไชส์หนังใหญ่ชุดไหนที่มีมุมมองต่อมนุษย์ค่อนไปทางด้านลบสุด คำตอบก็คงมีหนังชุด Planet of the Apes ติดอยู่ในอันดับต้นๆ ไม่ว่าจะหนังต้นฉบับคลาสสิคปี 1968 ที่พลิกบทบาทคนกับลิงเพื่อการเสียดสีมนุษย์ได้อย่างถึงใจ พร้อมจบได้อย่างกล่าวโทษความสามารถในการทำลายล้างของคนเราได้อย่างสะเทือนมาก และภาคต่อๆมาหลังจากนั้น ถึงคุณภาพจะขึ้นๆลงๆบ้าง แต่ส่วนใหญ่แล้วเนื้อหายังจะค่อนข้างไปทางเห็นใจวานรมากกว่ามนุษย์ จนมาเวอร์ชั่น Tim Burton ปี 2001 ที่พยายามรีบู๊ตภาคคลาสสิคใหม่แต่เป๋ในด้านคำวิจารณ์มาก ว่าหลุดทั้งประเด็นสำคัญของหนังชุดนี้ และในด้านความเป็นหนังเรื่องหนึ่งโดยรวม จนกระทั่งพอมีคนทำใหม่จึงตัดสินใจทำเป็นภาคก่อนที่ปูทางไปหนังต้นฉบับซะเลย\n\nภาค Rise จากปี 2011 เด่นชัดมากในการให้ความเห็นใจเราเทไปทางฝั่งวานรมากกว่ามนุษย์ แม้ว่าจะมีตัวละครพระเอกที่รับบทโดย James Franco มาเป็นจุดเล็กๆตัวแทนความดีในฝั่งเราอยู่ หากทว่า แทนที่หนังภาคต่อ Dawn of the Planet of the Apes จะทำออกมาแค่ให้สเกลใหญ่ขึ้น แต่ประเด็นเดิม มันกลับเพิ่มความซับซ้อนและหลากหลาย กลายเป็นการสำรวจที่ลึกซึ้งและชวนคิด ถึงที่มาของความขัดแย้งและสงคราม มันไม่เพียงเล่นง่ายๆแค่ว่า \"มนุษย์เราแย่จนวานรควรจะครองโลกไปเลยเสียดีกว่า\" แต่ยังมองลึกลงไปทั้งสองฝ่าย ว่าในความเห็นใจฝั่งใดฝั่งหนึ่งเกินเหตุอาจนำไปสู่ \"การเหมารวม\" ได้โดยง่าย ทำให้มุมมองของเราเห็นกลุ่มตรงข้ามด้วยสายตาเหยียดว่าแทบจะอยู่คนละสปีชี่ส์ทีเดียว\n\n\n\nหนังสามารถส่ง message นี้ถึงเราได้สะเทือนใจยิ่ง ด้วยการหลีกเลี่ยงอย่างที่สุดที่จะให้ฝ่ายไหนมีความดีสมบูรณ์หรือเลวสมบูรณ์ ทุกฝ่ายต่างมีความกลม แม้แต่สองบุคคลที่ดูผู้ร้ายที่สุดในแต่ละฝ่าย ก็ยังมีที่มาที่น่าเห็นใจหรือเหตุผลที่เข้าใจได้ด้วยกันทั้งสิ้น การที่หนังสร้างปมปัญหาเป็นพื้นที่สีเทานี้ ทำให้เมื่อความขัดแย้งปะทุมาถึงจุดเดือด มันถึงทรงพลังและเจ็บปวดยิ่งนัก เพราะเราได้มองลึกเข้าไปในโลกของทั้งสองฝ่ายด้วยความเข้าใจ ในตอนท้ายจึงไม่อยากให้มีผู้แพ้หรือผู้ชนะ แม้ว่าตามธรรมชาติของการต่อสู้และสงคราม มันจะเป็นไปไม่ได้ก็ตาม\n\nหนังเล่นกับประเด็นเหล่านี้อย่างค่อนข้างโจ่งแจ้งไม่หลบซ่อนคนดู ตามประสาหนังบล๊อคบัสเตอร์ที่หน้าที่แรกคือต้องสร้างความตื่นตาก่อน แต่ที่ทำให้มันเด่นกว่าหนังฟอร์มยักษ์ส่วนใหญ่คือการกำกับของ Matt Reeves ที่หลายฉากไม่ถอยออกมาให้คนดูสบายใจ แต่กลับจะดันลึกเข้าไปสถานการณ์ที่น่าอึดอัด เพื่อบีบให้ประเด็นถูกเล่นได้อย่างเต็มเหนี่ยว ผกก.เองยังไม่ทิ้งความสามารถในการเป็นผู้ชอบเล่นกับเทคนิคต่างๆ : ใน Cloverfield เขาเคยเล่นกับการสร้างภาพการทำลายให้สเกลใหญ่กว่าทุนด้วยการมองผ่านกล้องวิดีโอ ส่วนใน Let Me In มีฉากรถชนลองเทคที่เราเห็นจากในรถล้วนๆ และใน Dawn นี้ นอกจากการทำโมชั่น แคปเจอร์นักแสดงให้เป็นวานรได้อย่างเนียนไม่มีที่ติแล้ว ยังมีฉากโชว์เทคนิคประจำตัว ผกก. คือ ฉากสงครามลองเทคจากมุมมองของรถถังนั่นเอง\n\n\n\nฝั่งมนุษย์ถึงจะมีบทบาทน้อยกว่า แต่นักแสดงสามารถเล่นได้อย่างจริงจังจนเราเชื่อและเห็นใจในสภาพได้ หากดาวเด่นของเรื่องนี้ก็คงตกเป็นของ Andy Serkis ในบท Caesar เหมือนเดิม ที่นอกจากเล่นได้เหมือนจริงๆ ยังสามารถพัฒนาตัวละครได้เต็มที่ผ่านสีหน้า แม้จะใช้คำพูดไม่กี่คำ ทั้งนี้ หลังจากสร้างบทที่เป็นที่ฮือฮามาตั้งแต่ Gollum และ King Kong ก็ต้องรอดูกันว่าเขาจะสร้างความเปลี่ยนแปลงในรางวัลนักแสดงได้หรือไม่ เพราะเชื่อได้ยากว่าสถาบันต่างๆจะมองข้ามงานระดับนี้ไปได้\n\nหากเรื่องนี้จะมีข้อให้ติเล็กน้อยก็คงมีอยู่ว่า บางครั้งความดาร์คของหนังมันหม่นกดดันไม่ปล่อยมาก จนโทนหนังเริ่มแบนราบไปบางช่วง ไม่ได้รู้สึกว่าโลกมันมีความกลมกล่อมเท่าตัวละครหรือสถานการณ์เท่าไร  และยังมีบางการกระทำที่รู้สึกว่าหนังมันจงใจในการปูสู่ความดาร์คไปหน่อย โดยเฉพาะเมื่อเป็นอะไรที่เกี่ยวข้องกับลิง Koba ที่โคตรบ้าจริงๆ\n\n\n\nแต่ก็นับเป็นอะไรที่เล็กๆน้อยๆ ในหนังที่ช่วยคอนเฟิร์มว่า 2014 คือปีทองของหนังฟอร์มยักษ์มาก เพราะส่วนใหญ่สามารถสร้างภาพสเกลยักษ์น่าตื่นตาได้อย่างแตกต่าง หรือ สอดแทรกประเด็นทางสังคมได้อย่างชวนคิดและคาดไม่ถึง ซึ่ง Dawn of the Planet of the Apes นับว่าผสมทั้งสองแง่นี้ได้อย่างลงตัว เป็นหนัง summer blockbuster ที่ดีที่สุดของปีนี้อย่างยากจะโค่นตำแหน่งได้เลยจริงๆ\n\n\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
