{"movie_name": "Dawn of the Planet of the Apes - รุ่งอรุณแห่งอาณาจักรพิภพวานร", "text": "รุ่งอรุณแห่งพิภพวานร\n\n\n“Dawn of the Planet of the Apes” นั้นเป็นภาคต่อของ “Rise of the Planet of the Apes” (2011) ซึ่งเรื่องหลังเองก็มีสถานะเป็นทั้ง “ภาคต้น (Prequel)” และ “Reboot” (แบบเดียวกับ Batman Begins) ของหนังไซไฟคลาสสิคเรื่อง “Planet of the Apes” (1968) ที่ประสบความสำเร็จและมีภาคต่อมาอีกถึง 4 ภาค และทำให้คำว่า “พิภพวานร” กลายเป็นคำติดหูคนไทย แฟนรไชส์พิภพวานรเคยมีความพยายามที่จะ Remake กึ่ง Reboot ครั้งหนึ่งในปี 2001 ภายใต้ชื่อ “Planet of the Apes” เช่นเดียวกัน โดย “Tim Burton” แต่ก็ไม่ประสบความสำเร็จ จนไม่ได้ทำภาคต่อ ก่อนจะมาประสบความสำเร็จในปี 2011 และสานต่อจาก “Rise” สู่ “Dawn” ในปีนี้\n\nหากต้องการปูพื้นฐานเรื่องเพื่อให้ดูภาคนี้ได้เข้าถึงมากขึ้น เฉพาะ “Rise of the Planet of the Apes” ภาคเดียวก็ถือว่าเพียงพอแล้ว แต่จริงๆ ถึงไม่ได้ดูภาคก่อนมา ก็ยังดูภาค Dawn รู้เรื่อง เพียงแต่จะไม่อินกับเบื้องหลังการกระทำต่างๆ เท่าไหร่เนื้อหาคร่าวๆ ของภาค Rise จะเล่าถึงการทดลองยารักษาโรคอัลไซเมอร์ ซึ่งใช้ลิงเป็นสัตว์ทดลอง แต่ผลการทดลองที่ได้กลับทำให้ลิงเกิดพัฒนาการอย่างก้าวกระโดด และนำไปสู่การปลดแอกเหล่าวานรจากมนุษย์โดยมีผู้นำคือ “Caesar” (Andy Serkis) ผลของตัวยายังทำให้เกิดไวรัสแพร่ระบาดจนคนล้มตายเป็นจำนวนมาก “Dawn of the Planet of the Apes” เล่าเรื่องราวต่อจาก Rise ในอีก 10 ปีถัดมา เมื่อเหล่าวานรที่เริ่มสร้างสังคมของตัวเองในป่า ต้องเผชิญหน้ากับมนุษย์อีกครั้ง ในช่วงเวลาที่มนุษย์อาจไม่ได้ยิ่งใหญ่อีกต่อไป\n\nจุดเด่นที่ทำให้ Rise of the Planet of the Apes ประสบความสำเร็จนอกเหนือจาก CG ที่ใช้เทคนิค Motion Caption สร้างสรรค์เหล่าวานรออกมาได้อย่างสมจริงแล้ว ยังอยู่ที่บทหนัง ที่ให้ความสำคัญกับในส่วนของดราม่าและพัฒนาการของตัวละครค่อนข้างมาก และยังเลือกที่จะเล่าผ่านมุมมองของ “ลิง” แทนที่จะเป็นมนุษย์ เป็นเรื่องยาก แต่หนังก็ทำได้สำเร็จ ซึ่งจุดเด่นเหล่านี้ก็สานต่อมายังภาค Dawn และกลายเป็นจุดที่ทำให้เรื่องนี้แตกต่างจากหนัง Summer เรื่องอื่นๆ ที่ฉายในช่วงไล่เลี่ยกัน เพราะมันมีโทนของหนังที่จริงจัง เคร่งเครียด และไม่ได้เน้น Action แบบตูมตามอย่างเรื่องอื่นๆ แต่ทดแทนด้วยดราม่าที่เข้มข้นกระแทกใจ และ CG ลิงที่เนียนสุดๆ แทน\n\n\nรุ่งอรุณแห่งสงคราม\n\n\nถ้า “Rise of the Planet of the Apes” คือจุดเปลี่ยนที่ทำให้ลิงฉลาดขึ้นจนปลดแอกตัวเองออกจากมนุษย์ “Dawn of the Planet of the Apes” ก็คือการบอกเล่าว่าอะไรที่เป็นสาเหตุของสงครามระหว่างวานรกลับมนุษย์ ทำไมถึงไม่สามารถต่างคนต่างอยู่กันอย่างสงบสุขได้ หนังเลือกเอาช่วงเวลา 10 ปีหลังภาคแรก เราได้จึงได้เห็นกลุ่มลิงที่มีพัฒนาการมากขึ้น แต่ก็ไม่มากเกินไปจนต่อต่อไม่ติดกับภาคแรก เราได้เห็นพวกเขาเริ่มสร้างสังคมของตัวเอง เริ่มมีการสร้างบ้านเรือน จับกลุ่มล่าสัตว์ และเริ่มเกิดความขัดแย้งกันเอง ช่วง 10 ปีสำหรับลิง ยังเป็นช่วงเวลาที่เพียงพอสำหรับการเติบโตของรุ่นถัดไป เพราะ 10 ปีสำหรับลิงถือว่าเข้าสู่วัยผู้ใหญ่แล้ว ดังนั้น นอกจากประเด็นดราม่าความขัดแย้งระหว่างลิงกับคนแล้ว เราจึงยังได้เห็นดราม่ากันเองระหว่างหมู่ิลิง โดยเฉพาะความสัมพันธ์ระหว่าง “Caesar” ผู้นำฝูง กับลูกชาย “Blue Eye” ซึ่งเติบโตมาโดยไม่มีความทรงจำเกี่ยวกับมนุษย์ และต้องการพิสูจน์ความสามารถตัวเองพ่อเห็น ประเด็นพ่อลูกแบบนี้หากอยู่ในหนังคนแสดงก็อาจเป็นเรื่องปกติ แต่พอมาอยู่ในหนังที่แสดงโดยลิงแบบนี้ ก็ให้ความรู้สึกที่แปลกใหม่พอควร\n\nขณะที่ฟากมนุษย์ ช่วงระยะเวลา 10 ปีที่เชื้อไวรัสได้แพร่ระบาดจนคนล้มตายเป็นจำนวนมาก เราจึงได้เห็นมนุษย์ในช่วงเวลาที่อ่อนแอที่สุด นอกจากพวกเขาจะต้องดิ้นรนเอาตัวรอดแล้ว การปรากฎตัวของเหล่าวานรยังทำให้มนุษย์ที่เหลือต้องสู้กับความรู้สึกที่ว่า “พวกเขาอาจไม่ใช่เผ่าพันธุ์ที่ยิ่งใหญ่ที่สุดในโลก” คุณอาจเป็นคนรักสัตว์ ดีต่อสัตว์ แต่ถ้าวันหนึ่งสัตว์นั้นพัฒนาจนทัดเทียมกับคุณ และไม่อยากเป็นแค่สัตว์เลี้ยงอีกต่อไป มันก็เป็นเรื่องที่ทำใจได้ยากลำบากพอควร ความรู้สึกเหมือนจะพ่ายแพ้แบบนี้ จึงไม่แปลกที่มนุษย์ส่วนใหญ่ขาดความ “ไว้ใจ” ต่อลิง ขณะที่ลิงส่วนใหญ่โดยเฉพาะ “Koba” ก็ยังมีความทรงจำที่เลวร้ายเกี่ยวกับมนุษย์อยู่ แม้แต่ตัว Ceasar เอง ก็ยังมีความเชื่อลึกๆ ว่า “วานรดีกว่า” ความไว้ใจเป็นสิ่งที่สร้างยาก แต่ทำลายได้ง่ายมาก ยิ่งทั้ง 2 ฝ่ายมีความหวาดระแวงต่อกันอยู่แล้ว เมื่อความไว้ใจถูกทำลาย ผลลัพธ์ก็คือ “สงคราม”\n\nหนังอาจให้เวลากับฝั่งวานรมากกว่ามนุษย์ แต่หนังก็ค่อนข้างระมัดระวังที่จะไม่เอียงข้างใดข้างหนึ่งมากเกินไป มนุษย์ในเรื่องมีทั้งดีและชั่วร้าย และฝั่งที่ออกแนวร้ายก็พอจะมีเหตุผลรองรับว่าทำไมพวกเขาึถึงร้าย เช่นเดียวกับเหล่าวานร ที่มีทั้งมุมดีๆ และมุมที่ร้ายๆ เช่นกัน ในภาค Rise เราจะได้เห็นลิงเป็นผู้โดนกระทำเสียเป็นส่วนใหญ่ แต่ภาคนี้เราจะได้เห็นลิงเป็นผู้กระทำด้วย มันเป็นความรู้สึกที่อึดอัด เพราะในด้านหนึ่งเราก็สงสารมนุษย์ แต่อีกด้านก็เข้าใจและแอบสงสารเหล่าวานรเช่นเดียวกัน ซึ่งหนังก็เก่งกาจพอที่จะทำให้เราไม่ตัดสินว่าใครผิด เพราะบางที “ธรรมชาติ” อาจกำหนดให้ในที่สุดทั้ง 2 เผ่าพันธุ์ต้องทำสงครามกันอยู่ดี\n\n“ฉันเพิ่งรู้ว่าวานรเหมือนมนุษย์แค่ไหน” เป็นคำพูดตอนหนึ่งของ Caesar ที่ทำให้ต้องเก็บมาคิดว่า ความฉลาดอาจไม่ได้นำมาสู่ผลลัพธ์ที่ดีเสมอไป เพราะมีสมองพัฒนาไปจนถึงการคิดแบบตรรกะ สัญชาตญาณจะถูกกดทับด้วยเหตุผล สิ่งมีชีวิตจะไม่ได้คิดและดำเนินชีวิตเพียงเพื่อเอาตัวรอดอีกต่อไป แต่จะเริ่มคิดเรื่องการสร้างความยิ่งใหญ่ให้ตัวเองและเผ่าพันธุ์ตัวเองด้วย การล่าของสัตว์ทั่วไปจะล่าเพื่ออาหาร แต่สำหรับสัตว์ที่มีพัฒนาการทางสมองสูง จะเริ่มล่าเพื่อความยิ่งใหญ่ โลกอาจจะแคบเกินไปสำหรับการมีเผ่าพันธุ์ที่ยิ่งใหญ่ 2 เผ่าพันธุ์อยู่ร่วมกัน ต่อให้ไม่ใช่ลิง ถ้าสัตว์สายพันธุ์เกิดพัฒนาสมองขึ้นมา สุดท้ายก็อาจต้องจบลงที่สงครามเช่นกัน\n\nป.ล. คาดว่าภาคต่อไปจะยังคงอยู่ในยุคของ Caesar แต่จะเป็นสงครามเต็มรูปแบบระหว่างวานรกับมนุษย์ ก่อนที่ไตรภาคใหม่จะเป็นการ Remake ตัว Planet of the Apes อีกครั้งหนึ่ง\n\n\nBlog และ Page\nhttp://zeawleng.wordpress.com/\nhttps://www.facebook.com/iamzeawleng\n\n\n\n"}
