{"movie_name": "รีวิวหนังเรื่อง A Million Ways to Die in the West", "text": "A Million Ways to Die in the West\n\nให้ 7/10 หนัง Comedy เรื่องราวของหนุ่มเนิร์ดคนหนึ่งในยุคคาวบอย ที่ซึ่งการตายวิธีแปลกๆเกิดขึ้นทุกวันเป็นเรื่องธรรมดา และความเถื่อนในสังคมเป็นเรื่องปกติของคนทั่วๆไป แต่เขากลับมองว่ามันไม่ใช่เรื่องปกติและขอไม่ทำตัวเถื่อนตาม เขาจึงกลายเป็นคนที่ไม่ปกติไปในสังคมและโดนแฟนทิ้งในที่สุด เขาจึงพยายามทำทุกวิถีทางเพื่อให้ได้แฟนคืนกลับมา\n\nหนังเรื่องนี้โปรดิวซ์ เขียนบท กำกับ และแสดงนำโดย Seth MacFarlane จากเรื่อง Ted (2012) ค่ะ แต่ Mood and Tone หนังเรื่อง A Million Ways to Die in the West จะแตกต่างจากเรื่อง Ted อย่างสิ้นเชิงในทุกๆเรื่อง เพราะจุดประสงค์การนำเสนอและการเล่าเรื่องที่ต่างกัน\n\nTed จะสนุกกว่า ตลาดกว่า แต่ A Million Ways to Die in the West เหมือนจะเป็นหนังที่ทำขึ้นมาเพื่อตอบสนองความต้องการส่วนตัวของตัว Seth MacFarlane เองและกลุ่มคนดูเฉพาะกลุ่มมากกว่า เพราะ Seth MacFarlane เป็นคนที่เขียนบทการ์ตูนเรื่องง๊องแง๊งกับเงอะงะ, Dexter's Laboratory, Johnny Bravo ใครที่เคยดู Cartoon Network สมัยก่อนน่าจะเคยดูกัน และเขาก็ยังเขียนการ์ตูนซีรีย์เรื่อง Family Guy และ American Dad ด้วย\n\nเพราะฉะนั้นมุกตลกต่างๆในเรื่องจะเป็นมุกเกรียนๆแนวๆเรื่อง Family Guy และ American Dad ค่ะ สำหรับหลายๆคนอาจจะไม่ตลกและรู้สึกแป๊กตลอด แต่สำหรับอิชั้นค่อนข้างชอบการ์ตูนซีรีย์ทั้ง 2 เรื่องนี้ มุกใน A Million Ways to Die in the West จึงไม่มีปัญหากับอิชั้นค่ะ คิดว่าก็ตลกดี แต่คนแปลซับไม่ค่อยดีใช้คำว่า “กดไลค์” อยู่นั่นแหละ แต่หนังก็ยังสนุกอยู่ในแบบที่ไม่ต้องใช้สมองส่วนใดๆในการชมเลย ค่อนข้างให้ความบันเทิงพอสมควร อิชั้นค่อนข้างชอบมากกว่าไม่ชอบค่ะ\n\nหนังนำเสนอเรื่องว่าเกิดในยุคคาวบอยก็จริง แต่การทำตัวและการแต่งตัว รวมถึงสีของภาพแล้วจะเหมือนเกิดอยู่ในยุคปัจจุบัน มีเพียงฉากหลังเป็นคาวบอยเท่านั้น (ซึ่งดูแล้วก็เป็นฉากจริงๆ ไม่มีความสมจริงอะไรทั้งนั้น 5555) และถ่ายออกมาดูไม่เป็นหนัง แต่ออกแนวเป็นซีรีย์ Sit-com มากกว่า ซึ่งน่าจะเป็นความตั้งใจอารมณ์ขันของ Seth MacFarlane เพื่อเสียดสีจิกขนบหนังคาวบอยทั้งหลาย ขนาดหมาในเรื่องยังเอาหมาตัวเดียวกับในเรื่อง Cowboy Vs. Aliens มาเลย และมีดารารับเชิญหลายคนมาเซอร์ไพร์แบบไม่ต้องมาก็ได้นะ แต่ก็ฮาดีค่ะ บอกให้คนนึงว่ามี Ewan McGregor ด้วยค่ะตอนดูหาไม่เจอเลย แต่ตอนนี้รู้แล้วว่าโผล่มาตอนไหน อย่าลืมมองหากันดีๆนะคะ\n\nหนังเรื่องนี้จึงเหมาะสำหรับกลุ่มผู้ที่ชื่นชอบมุกตลกแนว Family Guy และ American Dad มากกว่า มิฉะนั้นอาจจะกลายเป็นหนังที่ห่วยและแย่มากไปเลยก็ได้\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
