{"movie_name": "The Others [2001]", "text": "#Review : The Others [2001]\nCategory : Horror , Drama , Mystery / 101 Min\nStars : Nicole Kidman , Fionnula Flanagan , Christopher Eccleston , Alakina Mann , James Bentley\nWriter: Alejandro Amenábar\nDirector : Alejandro Amenábar\nIMDb : 7.6/10 , Rottentomatoes : 83%\n------------------------------------------------------------------------------------------------------------\n\n                                                       \" หนังที่ทำให้คุณอาจเข้าใจในสิ่งที่เรียกว่า 'วิญญาณ' มากขึ้น\"\n\n\n\n\nThe Others เป็นภาพยนตร์แนวกอธิค เรื่องราวของแม่และลูกอีกสองคนที่อาศัยอยู่ในคฤหาสน์โบราณหลังโต ที่อยู่ในช่วงสงครามโลกครั้งที่สอง จึงไม่มีทั้งไฟฟ้าและโทรศัพท์ใช้ ลูกทั้งสองคนก็ป่วยเป็นโรคประหลาดผิดปกติคือแพ้แสงแดดอย่างรุนแรง ถ้าโดนแสงแดดแม้แต่นิดเดียวอาจถึงแก่ชีวิตได้ และการปรากฏตัวของคนรับใช้สามคนที่เคยทำงานอยู่ในบ้านหลังนี้มาก่อน และเมื่อเวลาผ่านไปคนรับใช้สามคนนี้ก็ได้ค่อยเผยความจริงออกมาทีละนิด บวกกลับการกลับมาของสามีที่หายตัวไปในสงครามเป็นเวลานาน แต่กลับมาด้วยท่าทีที่แปลกประหลาด จนสุดท้ายก็พาไปสู่จุดจบที่ชวนช๊อค.. .\n\nตัวหนังโดดเด่นในเรื่องของการสร้างบรรยากาศที่ชวนหลอน ผวา และไม่น่าไว้วางใจ ซึ่งทำออกมาได้ดีเยี่ยม เริ่มแรกของหนังเผยให้เห็นตัวคฤหาสน์หลังงามขนาดใหญ่ รอบๆคฤหาสน์นั้นเต็มไปด้วยหมอกควันหนาทึบ ไม่สามารถมองเห็นระยะไกลได้ เหมือนเป็นการบอกนัยๆว่าคฤหาสน์ได้ตัดขาดจากโลกภายนอกแล้ว ไม่สามารถเข้าและออกได้ และภายในคฤหาสน์ก็เต็มไปด้วยสิ่งที่น่าฉงนสงสัย ทั้งเปียโนที่ตั้งอยู่กลางบ้านแต่คุณนายของบ้านห้ามให้ใครเล่น หน้าต่างของบ้านมีเป็นสิบบานแต่ทุกบานต้องถูกปิดไว้ด้วยผ้าม่านสีดำผืนใหญ่ทั้งหมดเพื่อกันลูกๆของเธอไม่ให้โดนแสงแดด และเมื่อเปิดประตูบานไหนแล้วต้องปิดพร้อมกับล๊อคให้แน่นหนา แรกเริ่มเดิมทีคุณนายได้อาศัยอยู่กับเครือญาติและเหล่าคนรับใช้ แต่พอเวาผ่านไปญาติของเธอแหละเหล่าคนรับใช้ก็ต่างย้ายกันออกจากบ้านโดยไม่มีเหตุผล ลูกสาวคนโตของเธอนอกจากจะเป็นโรคแพ้แสงแดดแล้ว ก็ยังคอยบอกน้องชายคนเล็กอีกด้วยว่า มีเด็กผู้ชายและผู้หญิงแก่อยู่ในบ้านหลังนี้ด้วยและยังชอบมาเล่นกับเธออีก จนนานวันเข้าก็หนักข้อขึ้น บ้านมีเหตุการณ์แปลกๆเกิดขึ้นมากมาย ทั้งบ้านชอบมีเสียงดังแปลกๆ ประตูที่ถูกล๊อคไว้ก็เปิดเอง ผ้าม่านสีดำผืนใหญ่ที่ถูกตรึงไว้เพื่อกันแสงแดดที่จะลอดหน้าต่างมาถูกลูกๆของเค้า ก็ถูกถอดออกเองจนหมด คุณนายจึงไปต่อว่าคนรับใช้ทั้งสามว่าเป็นคนทำ ปัญหาต่างๆรุมเร้ามากขึ้นจนเธอทั้งกลัว ผวา จนกลายเป็นความโมโห ฉุนเฉียว จนคุณนายต้องไปเค้นถามจริงจากลูกสาว จนรู้ว่า ผู้หญิงแก่ที่อยู่ในบ้านนี้เป็นคนกระทำ แล้วจึงเรียกผู้หญิงแก่คนนั้นว่า \"ผู้บุกรุก\" และคุณนายต้องหาทางทำทุกวิถีทางเพื่อไล่ผู้บุกรุกเหล่านั้น ออกไปจากคฤหาสน์ของเธอ... .\n\nและความน่าสนใจของเรื่องนี้คือทำให้คนดูรู้สึกไม่ได้สงสัยกับการกระทำของเธอเลย เพราะเธอมีการอธิบายถึงเหตุผลในการกระทำสิ่งต่างๆ แม้มันจะดูแปลกแต่ก็มีเหตุผล ถึงบางอย่างก็ไม่ค่อยมีก็เถอะ แต่ก็ไม่ทำให้คนดูรู้สึกสงสัยแต่อย่างใด จนในที่สุดคุณอาจเซอร์ไพร้กับตอนจบที่ชวนเข็มขัดสั้นก็เป็นได้!!\n\nประเด็นหนักๆของหนังเรื่องนี้อีกอย่างนึงน่าจะเป็นเกี่ยวกับ \"คริสต์ศาสนา\" เพราะคุณนายของบ้านเป็นคนที่ค่อนข้างเคร่ง จึงพยายามให้ลูกๆของเธออ่านไบเบิล เมื่อมีเวลาว่าง แม้แต่เวลาโดนลงโทษ แต่ลูกทั้งสองคนกลับไม่ได้สนับสนุนศริสต์ศาสนาอย่างที่แม่หวัง มีอยู่หลายฉากที่ลูกทั้งสองตั้งคำถามเกี่ยวกับการกระทำของพระเจ้า และยังบอกกับแม่บ้านอีกว่าพวกเขาไม่ได้เชื่อเรื่องในคัมภีร์ไบเบิลไปซะหมดโดย เฉพาะเรื่องของ \"ผี\"\n\nด้านการแสดง หนังถูกพยุงโดยนักแสดงหญิงมากฝีมือสองคนอย่าง Nicole Kidman และ Fionnula Flanagan คุณนายและคนรับใช้ของบ้านหลังนี้ Nicole Kidman รับบท คุณนาย Grace Stewart นายใหญ่ของบ้านและเป็นคุณแม่ลูกติดอีกสองคน เนื่องสามีของของเธอถูกส่งไปรบแล้วไม่กลับมาอีกเลย ทางด้านญาติๆเองก็ย้ายออกไปกันหมด ทำให้คุณนายต้องอยู่บ้านนี้กับลูกๆอีกสองคน พร้อมด้วยรับคนใช้มาอีกสามคน หัวหน้าคนใช้อย่าง Mrs. Bertha Mills ที่รับบทโดย Fionnula Flanagan มาพร้อมกับความลับบางอย่างที่ปกปิดคุณนายของบ้านเอาไว้ ทั้งสามเคยทำงานในบ้านหลังนี้กับเจ้านายคนเก่ามาก่อน แต่การกลับมาครั้งนี้ของทั้งสามคนมีจุดประสงค์อะไรกันละ!? ทั้ง Nicole Kidman และ Fionnula Flanagan ต่างตีบทแตกกระจุยกระจาย Nicole แสดงเป็นคุณแม่ที่ห่วงลูกทั้งสองอย่างจริงจรังจนบางทีออกแนวโรคจิตนิดๆได้ดีเยี่ยม ส่วน Fionnula Flanagan เป็นหัวหน้าคนรับใช้ที่สีหน้า แววตา กริยาท่าทางต่างๆของนางบ่งบอกได้อย่างชัดเจนว่าเก็บงำความลับดำมืดบางอย่างอยู่\n\n------------------------------ สรุป ------------------------------------\n\nด้านเนื้อหา :ในต้นเรื่องเรื่องบางคนอาจเบื่อ เพราะดำเนินเรื่องช้า เอื่อยๆ ไม่ค่อยมีอะไรตื่นเต้น จะมาตื่นเต้นตอนกลางๆเรื่องแล้วก็กลับมาเอื่อยๆอีก เอ๊าา! แต่เชื่อเถอะเมื่อถึงตอนจบคุณอาจต้องย้อนกลับมาดูอีกก็เป็นได้ และหนังยังเน้นในเรื่องคริสต์ศาสนาซึ่งอาจทำให้ผู้ชมหลายคนยังไม่ค่อยเข้าใจแจ่มแจ้งนัก\n\nด้านความหลอน :เรื่องนี้อาจเป็นหนังผีที่ไม่ได้น่ากลัวหวือหวา ผีหน้าสยดสยองหรือฉากตุ้งแช่ชวนตกใจ แต่เน้นไปที่การสร้างบรรยากาศชวนไม่น่าไว้ใจ แปลกประหลาดและชวนผวาในระดับ 5 ดาวเต็ม\n\nสรุปโดยภาพรวม :ดูเถอะ! แล้วคุณจะไม่ผิดหวังกับการดูหนังผีดีๆซักหนึ่งเรื่อง\n\nตัวอย่างภาพยนตร์ :http://www.youtube.com/watch?v=0bMEGtUxajY\n\n\n\nแก้ไขข้อความเมื่อ 15 กรกฎาคม 2557 เวลา 21:09 น."}
