{"movie_name": "Dawn of the Planet of the Apes - รุ่งอรุณแห่งอาณาจักรพิภพวานร", "text": "1) คือมันดีมาก..จนไมู่้รู้จะบอกยังไง แต่ไม่ใช่จริตแบบหนังแอ็คชั่นทั่วๆไปนะ มันคือหนังดราม่า..ที่เผอิญมีฉากแอ็คชั่นกราฟฟิคไซไฟ ดังนั้น ถ้าใครไม่เข้าใจ ดูแค่ผิวเผินก็จะบอกว่า ทั้งเรื่องมีแต่ \"สงครามลิงกัน\" เครียดจะตาย... แต่ผมชอบมากเลยครับ\n\n2) ผมไม่เคยดูภาค 1 (อีกแล้ว) ก็เลยบอกได้เต็มปากว่า \"ถึงไม่ดูภาคก่อนๆ ก็ดูภาคนี้รู้เรื่อง\" และซึ้งไปกันหนังได้อย่างเต็มที่ครับ\n\n3) ที่เทพมากๆ คือ กราฟฟิคลิงเนี่ยแหละครับ ปราณีตและตั้งใจมากๆๆ ปากลิงขยับพูดเหมือนปากมนุษย์เลย แววตาก็สามารถก็อปแววตามนุษย์มาใส่ได้อย่างสมบูรณ์แบบ ถ้าคนที่ไม่รู้ว่าเป็นกราฟฟิค ก็คงจะถามแน่ว่า \"ฝึกลิงได้ยังไง แสดงเก่งขนาดเนี้ย\"\n\nปกติหนังที่ผ่านๆมา \"ทุกเรื่อง\" ไม่ว่าจะคนแสดงหรืออนิเมชั่น ไม่สามารถทำกราฟฟิคริมฝีปากและแววตาได้ขนาดนี้มาก่อนครับ สำหรับตัวผมถือว่าเรื่องนี้คือเรื่องแรกจริงๆที่สามารถสร้างให้เหมือนคนได้ขนาดนี้\n\n4) เนื้อเรื่อง ก็คงอย่างที่เดากันได้ เส้นเรื่องมีน้อยมาก... แต่หนังสามารถสะกดให้ 2 ชั่วโมงกว่าๆ แทบไม่น่าเบื้อ และใส่บรรยากาศความรู้สึกร่วม ที่เราๆท่านๆ นึกภาพอินไปกับมันได้ และฉลาดมากๆ ในการเลือกที่จะ \"ขยี้อารมณ์\" ในบางจังหวะ แถมยังแอบใส่ความย้อนแย้งลงไปเป็นระยะๆ (ฉากอะไรบ้าง ไม่ขออธิบายนะครับ เดี๋ยวจะสปอยเอา แต่ก็ยังประทับใจอยู่เลยนะ)\n\n5) 3 มิติ  ก็เสริมอารมณ์เสมือนจริงมากขึ้น แต่ไม่ได้ทำให้หนังสนุกขึ้นเท่าไหร่ เพราะไม่ค่อยมีฉากพุ่งๆอะไรเลยครับ (ยกเว้นฉากฝนตกตอนเปิดเรื่องเท่านั้น) ฉากระเบิด ฉากสงคราม 3มิติ ก็ไม่พุ่งอะไร (ส่วนตัวผม ผมว่าเรื่องนี้เด่นที่อวตารลิง แต่กราฟฟิคฉากประกอบทั่วไป อยู่ในระดับพื้นฐานนะ มีไม่เนียนบางฉากด้วยซ้ำ)\n\n6) เรื่องนี้เด่นที่การสื่อสารกับคนดูครับ ตัวละครลิง สามารถถ่ายทอดอารมณ์แสดงเก่งกว่าใช้คนแสดงเสียอีก ส่วนตัวละครมนุษย์ มัลคอล์ม(พระเอกฝั่งมนุษย์นั่นแหละ) แรกๆดูแล้วธรรมด๊าธรรมดามากๆ จนนึกว่าเป็นแค่ตัวประกอบทั่วไป แต่ดูๆไปจนถึงไคล์แม็กซ์ ตัวละครคุณพ่อมัลคอล์ม กลับแสดงอินเนอร์ได้แบบ...ขนลุกซู่เลยครับ จนไม่น่าเชื่อว่าดาราโนเนม (สำหรับผมนะ) จะแสดงได้ขนาดนี้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n7) น่าแปลก ฉากที่ลิงพูดเป็นคำๆ ไม่เป็นประโยค...กลับทำให้เราอินกับเรื่อง และเข้าใจลิง ได้มากกว่าฉากที่ลิงใช้ภาษาใบ้แบบง่ายๆคุยระหว่างพรรคพวกลิง แต่กลับมีซับไตเติ้ลซะยืดยาวโอเวอร์จนสงสัยว่า ภาษาใบ้แค่นั้น มันบอกได้ขนาดนี้เลยเหรอ (ตรงนี้คงเป็นจุดเนือยนิดเดียวตอนต้นเรื่อง ที่แอบเบื่อนะ นอกนั้น ok หมดครับ)\n\n8) แซวหนัง\n- ดูหน้าซีซาร์ีตัวเอกทีไร ก็นึกถึงน้ากล้วย เชิญยิ้มตลอดๆ แรกๆดูไปก็อดจะขำนิดๆไม่ได้ (แต่ดูนานๆ ฮาไม่ออก เพราะลิงแสดงดีเหลือเกิน)\n- ดูแรกๆ นึกว่าเป็นลิงพันธุ์ซีกโครงบาน เห็นขาวๆเป็นซีกโครง แต่ดูดีๆ อ้าว สีทาชาวเผ่านี่นา (แซวเล่นนะ)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n- คาดว่าน่าจะมี footage ที่โดนตัดออกไปเยอะพอดู หนังเลยเหมือนสะดุดเล็กๆในบางช่วง (แต่ก็ยอมรับ หนังมันเลยกระชับดี ขนาด 2 ชั่วโมงกว่าๆยังรู้สึกกระชับ?) อาจเป็นสาเหตุใ้ห้บางช่วง อย่างที่บ่นข้างบน มันเลยดูโดดไปนิ๊ดนึงนะ (คงต้องตามไปดูใน extended version กันต่อในบลูเลย์มั้ง)\n\n9) ดูๆไป ก็เหมือนภาพสะท้อนเหตุการณ์ประวัติศาสตร์ชาติไทยและชาติอื่นๆเยอะแยะ มันคุ้นๆไปหมด ระหว่าง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ (คิดแล้วละเหี่ยใจ...เข้าเรื่องดีกว่า)\n\nสรรสาระ... อย่าวางใจคนใกล้ตัว ที่เราเริ่มรับรู้ว่ามีปัญหา เพราะอาจก่อปัญหาได้ทุกเมื่อ\n\n10) สรุป สำหรับคนที่ไม่ชอบดราม่าหนักๆ คงจะบ่นแน่ๆ ส่วนแอ็คชั่นมีเยอะกว่าที่คิดนะสนุกใช้ได้ แต่แค่ไปดูอวตารลิงแสดงอารมณ์สะกดคนดู ก็คุ้มแล้วครับ\n\nปล. วันนั้นดูโรง 4 เมเจอร์สุขุมวิท ทำไมรู้สึกเสียงลำโพงมันอู้อี้นิดนึง (ไม่รู้หูเราไม่ดีชั่วคราว หรือจากโรงหนังกันแน่) ทั้งๆที่เพลงประกอบก็ทำดนตรีสกอร์ได้ดีขนาดนั้นแท้ๆ น่าเสียดายจริงๆ\n\nปล.2 ผมรอดู end cradit จนจบฉากสุดท้ายแล้ว...ไม่มีฉากภาพอะไรนะครับ แต่มี end cradit ฉาก[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get nortification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 3 สิงหาคม 2557 เวลา 02:52 น."}
