{"movie_name": "A Brony Tale", "text": "ต้องสารภาพว่า ส่วนตัวผมไม่ได้ชอบหนังแนวสารคดีเท่าไหร่นัก เพราะส่วนใหญ่ดูแล้วอยากหลับ (แม้ว่าจะรู้ว่าหนังสารคดีกว่าจะถ่ายได้ ไม่ใช่เรื่องง่าย และก็ใช่ว่าจะไม่ชอบ) แม้แต่หนังที่เล่าที่มาของ Brony เองผมก็ยังแอบง่วงเลย แต่ต้องขอชื่นชมฝีมือการกำกับของ Brent Hodge ที่มากำกับหนังเรื่อง A Brony Tale นั้นต้องบอกเลยว่า การถ่ายทอดหนังของเขาไม่ธรรมดาเลยครับ นี่มันไม่ใช่แค่หนังสารคดีบอกที่มาของโบรนี่อย่างเดียว และไม่ได้เน้นเจาะลึกอะไรด้วย แต่มันทำให้เรารู้จักกับกลุ่มแฟนๆ เรื่องนี้มากขึ้น ว่าทำไมพวกเขาถึงชอบ ทำไมพวกเขาถึงมีกันเยอะเหลือเกิน สำคัญ ทำไมส่วนใหญ่เป็นผู้ชาย...\n\nหนังเริ่มต้นโดยการบอกตรงๆ เลยว่า ผู้กำกับอย่าง Brent Hodge และ Ashleigh Ball เจ้าของเสียงพากษ์ Applejack และ Rainbow Dash เป็นเพื่อนกัน และดูเหมือนหนังจะมีการถ่ายมานานมาก เพราะมีการเก็บเหตุการณ์ตอนช่วงที่ Ashleigh Ball ถูกรับเชิญไปงาน Bronycon 2012 ที่จัดขึ้นในนิวยอร์ค ไปจนถึงตอนที่ Ashleigh Ball ไปถึงงานเลย เรียกได้ว่าการทำหนังเรื่องนี้ใช้เวลาทำร่วม 1 - 2 ปีเลยก็ว่าได้\n\nเนื้อหาของหนังได้มีการสัมภาษณ์บุคคลต่างๆ และแทรกเรื่องราวของ Ashleigh Ball ตอนที่เดินทางไปยังนิวยอร์คเป็นระยะๆ สั้นๆ แต่ต้องบอกว่าคนที่ไปสัมภาษณ์มานั้นไม่ธรรมดาทั้งนั้น เพราะมีตั้งแต่สิงห์มอเตอร์ไซด์ผาดโผนหน้าเข้ม , ครอบครัวนักวิจัยที่เป็นแฟนโพนี่เพราะลูกชาย , แอดมินเว็บไซด์ Equestriadaily , DJ ที่ทำเสียงเพลงโพนี่จนเป็นที่รู้จัก ไปจนถึงนาวิธโยธินสหรัฐที่เคยไปประจำการที่อิรักมาแล้ว ด้วยเหตุผลว่า ทำไมถึงต้องเป็นการ์ตูนโพนี่ ทำไมพวกเขาถึงชอบ และชอบเพราะอะไร\n\nแม้ว่าหนังจะมีการนำเสนอมุมมองสองมุม มุมหนึ่งก็คือคนที่ไม่รู้ว่าโบรนี่เป็นใคร แต่ส่วนใหญ่หนังจะถ่ายทอดความรู้สึกของเหล่าแฟนๆ โพนี่มากกว่าว่าพวกเขารักเรื่องนี้ได้ยังไง หนังได้ขยายเรื่องราวจากจุดเริ่มต้นเล็กๆ ที่มีคนชอบส่วนตัว ชอบกันเป็นกลุ่มเพื่อน ขยายใหญ่จนเป็นสังคมคอมมูนิตี้ขนาดใหญ่ที่มีผู้คนนับล้านทั่วโลกล้วนแต่ชื่นชอบการ์ตูน My Little Pony มิตรภาพคือเวทมนต์\n\nที่น่าสนใจของหนังเรื่องนี้และทำออกมาเอาใจแฟนๆ ตัวละคร Applejack และ Rainbow Dash โดยเฉพาะก็คือ การถามความรู้สึกของAshleigh Ball เจ้าของเสียงพากษ์ รวมไปถึงให้เรารู้จักกับงานของเธอมากขึ้นด้วย และทำให้เรารู้เลยว่า ก่อนหน้าที่เธอจะถูกเชิญไปงาน BronyCon เธอไม่ได้รู้เรื่องอะไรเกี่ยวกับคำว่า Brony มากนัก และรวมไปถึงความรู้สึกของเธอที่มีต่อแฟนๆ ที่ต่างคาดหวังกับเธอมาก\n\nสิ่งที่น่าชื่นชมคือ แม้ว่านี่จะเป็นหนังสารคดี แต่ก็ไม่ได้ทำออกมาน่าเบื่อเท่าไหร่เมื่อเทียบกับหนังสารคดีเรื่องอื่นๆ หนังได้มีแต่การคัดประเด็นที่น่าสนใจและที่คลิปอื่นๆ ไม่มีการพูดถึงเอามาใส่ และมันทำให้แฟนๆ โพนี่ที่ดูอมยิ้มได้เรื่อยๆ ในขณะเดียวกัน ตัวหนังก็ทำให้คนที่ไม่เคยดูการ์ตูนเรื่องนี้เข้าใจความคิดและความรู้สึกของแฟนๆ โพนี่ได้มากขึ้น โดยที่แทบจะไม่มีการสปอยเนื้อเรื่องเลย! (มีนิดเดียวเท่านั้น) ซึ่งแตกต่างจากคลิปอื่นๆ ที่จะมีการสปอยออกมา\nBrony มันมาได้ยังไง และทำไม 85 % ของคนดูเรื่องนี้ เป็นผู้ชาย ในขณะที่ 15 % เป็นผู้หญิง ?\n\nทำไม ผู้ชายเหล่านี้ ถึงชอบมาดูการ์ตูนเรื่องนี้ ทั้งๆ ที่มันเป็นการ์ตูนเด็กผู้หญิง ?\n\nกลุ่มแฟนๆ เหล่านี้ มารวมตัวกันได้อย่างไร และทำไมสังคมของคนดูเหล่านี้ถึงเยอะแยะมากมายนัก ?\n\nA Brony Tale คือคำตอบ โดยที่คุณไม่จำเป็นต้องดู My Little Pony มาก่อน คุณก็รู้จักพวกเขาได้ และคุณจะพบว่า การ์ตูนเรื่องนี้ มันกำลังพลิกประวัติศาสตร์โลกของวงการการ์ตูน ให้เป็นที่จดจำไปอีกนาน\n\nหนังเรื่องนี้มีวางจำหน่ายแล้วบน Itunes ราคาประมาณ 525 บาทครับ\n"}
