{"movie_name": "A Million Ways to Die in The West", "text": "[ Review XII ]\nA Million Ways to Die in the West : สะเหล่อไม่แอ๊บ แสบได้โล่ห์\n\nก่อนอื่นต้องขอบอกก่อนเลยว่าหนังรื่องนี้ เป็นหนังที่ไม่คิดว่าจะออกมาดีเกินความคาดหมาย (ส่วนตัวแล้วชอบเรื่องนี้มากกว่า \"Ted\" นะ) ซึ่งพอเห็นชื่อผู้กำกับอย่าง \"เซ็ธ แม็คฟาร์เลน\" ก็พอจะการันตีความฮากระจายของหนังเรื่องได้ แต่ที่บอกว่ามันเกินความคาดหมายคือ หนังเรื่องนี้มันปล่อยมุกออกมาได้แรง เต็มๆแม็กและไม่ยั้งมากกว่าใน \"Ted\"\n\nมันเป็นเรื่องราวของคาวบอยในแดนไกลปืนเที่ยงที่พึ่งเลิกกับแฟนสาว ซึ่งคาวบอยผู้นี้นาม \"อัลเบิร์ต\" และด้วยเหตุที่เลิกกันเนื่องจากในด้านทางฐานะ และนิสัยของพี่แกที่ไม่ค่อยจริงจังและหวังพึ่งอะไรไม่ค่อยได้ จนได้พบกับ \"แอนนา\" สาวแปลกหน้าที่ย้ายเข้าอยู่ใหม่และเมื่อได้พูดคุยจึงถูกคอกัน ซึ่งตัวแอนนานี่แหละที่จะนำไปสู่การเปลี่ยนแปลงตัวเองครั้งใหญ่ของอัลเบิร์ต และเมื่ออัลเบิร์ตได้รู้ว่าแอนนาเป็นเมียจับแต่งของคาวบอยที่เป็นเสือปืนไวที่สุดในย่านที่เขาอยู่ จึงเป็นเหตุให้อัลเบิร์ตต้องทำในสิ่งที่ตัวเองไม่เคยทำมาก่อน นั้นคือการรวบรวมความกล้าเพื่อไปต่อสู้ และนำคนที่ตนเองรักกลับมา\n\nซึ่งอย่างที่รู้ๆกันว่าหนังเรื่องนี้เป็นหนังเบาสมองที่ทำให้คนดูผ่อนคลายไปกับมัน และไม่ต้องไปเครียดกับเนื้อเรื่อง เอาง่ายๆว่าดูเอาฮานั้นแหละ เพราะจะมีบางฉากของหนังเรื่องนี้ที่ไม่ค่อยมีเหตุผลซักเท่าไหร่ เพราะฉะนั้นอย่าไปเครียดในเรื่องของเนื้อเรื่องและบทของหนังเรื่องนี้ #ดูเอาฮาอย่างเดียวพอ\n\nอีกทั้งหนังตลกติดเรทเรื่องนี้ยังเป็นการกลับมา กำกับ อำนวยการสร้าง ร่วมเขียนบท และแสดงนำเองของ \"เซ็ธ แม็คฟาร์เลน\" ซึ่งคราวนี้เซ็ธเลือกที่จะจี้ปมของคาวบอยในแดนตะวันตกที่แสนจะไกลปืนเที่ยง กับปัญหาต่างๆที่หลายคนมองข้าม ให้กลายมาเป็นมุกอันโคตรฮาในแบบของ \"เซ็ธ แม็คฟาร์เลน\" และในเรื่องนี้ก็จะได้เห็นเซ็ธแกปล่อยมุกออกมาแบบไม่อั้น ไม่ว่าจะเป็นในเรื่องของ มุกตลกติดเรท ล้อเลียนพวกเคร่งศาสนา หรือในด้านความรุนแรง ซึ่งมันก็เป็นแนวที่ผกก.เซ็ธ แกถนัดอยู่แล้ว\n\nขอยกประเด็นมาพูดถึงลุง \"เลียม นีสัน\" กันบ้าง ซึ่งมันก็ไม่บ่อยนัก ที่จะได้เห็นลุงแกเล่นหนังแนวนี้ แม้ว่าในเรื่องนี้ลุงเลียมแกจะไม่ได้ปล่อยมุกออกมาให้คนดูขำเลยซักนิด แต่ด้วยความเข้มและหน้าตาที่จริงจังของลุงแก ผสมกับความเกรียนในแบบของ \"เซ็ธ แม็คฟาร์เลน\" ที่นำเอาความหล่อและเท่ของลุงแกมาล้อเลียน ทำให้บทที่ลุงเลียมแกเล่น ออกมาฮามาก และขว้าใจคนดูไปเต็มๆ แม้ว่าลุงแกจะไม่ได้ปล่อยมุกออกมาสักแก๊กก็ตาม\n\n\nสรุปเอาเป็นว่านี่เป็นหนังอีกเรื่องที่เป็นแนวถนัดของ \"เซ็ธ แม็คฟาร์เลน\" คนที่เป็นทั้งผู้ปุกเสกและให้เสียงเจ้าหมีแสบ \"Ted\" ที่ไม่อยากให้หลายๆคนพลาดกัน อย่าไปฟังข่าวพวกในด้านรายได้ของหนัง หรือเว็ปพวกให้คะแนนวิจารณ์อะไรต่างๆมากนัก เพราะบางทีความชอบของคนเรามันไม่เท่ากัน #ดูแล้วก็มาเล่าสู่กันฟังนะจ๊ะ\n\nคะแนน : 8/10 คับ >< #Woc\n\nถ้าผิดพลาดอะไรไปก็ขออภัยไว้ ณ ที่นี้ด้วยเน้อออครับ\nเพจผมเองครับฝากติดตามผลงาน เข้ามาพูดคุย และแลกเปลี่ยนข้อมูลข่าวสารกันได้ ><\nhttps://www.facebook.com/pages/World-Of-Cinema/563958193622477?fref=photo\n\n"}
