{"movie_name": "Maleficent (2014)", "text": "[ Review VII ]\nMaleficent : มาเลฟิเซนต์ กำเนิดนางฟ้าปีศาจ\n\n#ไม่มีสปอย ปลอดภัย อิอิ\n\nนอกเรื่องก่อนนะ !!\n\nหลังจากผลงานอนิเมชั่นของดิสนี่ย์เรื่อง \"Frozen\" อนิเมชั่นที่มีอายุการฉายยืนยาวมากที่สุดในบ้านเรา ถ้าจำไม่ผิดน่าจะ 3-4 เดือนละมั้ง และหลังจากที่อนิเมชั่นดังเป็นพรุแตกแล้ว ยังได้ขึ้นเป็นอันดับ 5 ของหนังทำเงินทั่วโลก และคงทำให้ใครหลายๆ คนที่ก่อนหน้านี้ไม่ใช่แฟนการ์ตูนของดิสนี่ย์หันมาสนใจผลงานการ์ตูนเจ้าหญิงสุดคลาสสิคของค่ายนี้มากขึ้น\n\nก่อนอื่นต้องบอกก่อนเลยว่าหัวการค้าและแผนการตลาดดีมาก สำหรับค่ายการ์ตูนโลกสวยดิสนี่ย์ ที่ใครๆรู้จักกันดี กับการหยิบยกเอาตัวละครในการ์ตูนมาทำเป็นหนัง แต่ก่อนหน้านี้เห็นมีข่าวเกี่ยวกับการนำการ์ตูนคลาสสิคๆ อย่าง \"Beauty and the Beast (1959)\" และ \"Cinderella\" มาทำเป็นหนังที่คนเล่น (ไม่นับซีรี่ย์ใน \"Once Upon a Time\" และหนังจากค่ายอื่นๆนะ ) คาดว่าในอนาคตคงได้เห็นดิสนี่ย์เอาการ์ตูนเจ้าหญิงต่างๆ มาทำเป็นหนังกันแน่ และที่ขาดไม่ได้คงจะเป็นเจ้าหญิงในแบบคนแสดง แต่ใครจะมาแสดงนั้นอันนี้เป็นเรื่องของอนาคต เอาไว้ก่อนและกัน\n\nนับเป็นอีกหนึ่งผลงานที่น่าจับตามองของดิสนี่ย์ เพราะหนังเรื่องนี้ไม่ใช่การเล่าเรื่องของนางเอกหรือเจ้าหญิง แต่มันเป็นการเล่าเรื่องและที่มาของตัวร้าย(นับว่าเป็นเรื่องแรกของดิสนี่ย์ซะด้วย กับการหยิบยกนำเอาตัวละครตัวร้ายที่เด็กๆหลายคนกลัวแทบเยี่ยวลาดมาทำเป็นหนัง) และก็ถือว่าเป็นอีกหนึ่งข้อดีสำหรับแฟนๆของดิสนี่ย์ที่จะได้ทำความรู้จัก กับตัวร้ายตัวนี้แบบเจาะลึก สำหรับใครที่ได้ดู \"Sleeping Beauty (1959)\" คงรู้จักกันดี ในนาม \"มาเลฟิเซนต์\" กับเรื่องราวที่มาและปมของเธอกว่าจะมาเป็นมาเลฟิเซนต์ที่ชั่วร้าย และเพราะเหตุใดเธอถึงได้เคียดแค้นคิงสเตฟานและสาปทารกน้อยชื่อ \"ออโรร่า\"\n\nน้ำตาจะไหล !!! ตอนแรกก็แอบเสียใจนิดๆที่ลุง \"ทิม เบอร์ตัน\" แกไม่ได้กำกับเรื่องนี้ เพราะก็หวังอยู่ในใจว่าหนัง \"Maleficent\" นี้จะออกมาแนวๆ แบบใน \"Alice in Wonderland\" บ้าง เผลอๆอาจจะได้ป๋าเด็ปป์แก มาเล่นเป็นเดียวัล ไม่ก็คงคิงสเตฟฟาน อิอิ #เพ้อเจ้อๆ\nแต่สุดท้าย \"โรเบิร์ต สตรอมเบิร์ก\" พี่แกก็ทำออกมาดีใช่ย่อย สำหรับการกำกับเรื่องแรกของเขา ซีจีเนี๊ยบ !! แถมหนังเรื่องนี้ยังเล่นกับอารมณ์ของคนดูได้คุ้มค่า ยอมรับว่าขนลุกแทบทุกฉาก ><\n\nหนังได้เล่าเรื่องในมุมมืดอีกมุมของการ์ตูนโลกสวย \"Sleeping Beauty (1959)\" ที่ในการ์ตูนเรื่องนี้ไม่ได้เล่าเอาไว้ เพื่อให้คนดูหนังของดิสนี่ย์ได้เข้าใจเรื่องนี้มากขึ้นจึงเจาะจงไปยังตัวร้ายของเรื่องหรือ \"มาเลฟิเซนต์\" นั้นเอง อย่างที่ได้ยินจากหลายๆ ตัวอย่างที่ว่ามาว่า \"อย่าเชื่อนิทานกาลครั้งหนึ่ง\" ซึ่งก็อย่างที่ว่าเลยครับ ใครที่เคยได้ดู \"Sleeping Beauty\" อย่าเอาเรื่องนี้เป็นบรรทัดฐานครับ เพราะหนังจะเล่าเรื่องของแม่มะลิ แถมดิสนี่ย์ยังคงเล่นกับคำว่า \"รักแท้\" แบบใน \"Frozen\" (ไม่ขอสปอยนะ ไปดูกันเอาเองอิอิ) ซึ่งหนังยังได้กลิ่นอายของความเป็นดิสนี่ย์สมัยใหม่เข้ามาผสมด้วย ซึ่งก็จะเห็นได้จากที่ผ่านๆมาอย่าง \"Tangled\" และ \"Frozen\" ด้วยความที่ว่า \"ความรักมันไม่จำเป็นต้องแฮปปี้ หรือจบแฮปปี้เสมอไป \"\nส่วนตัวชอบแนวนี้ของทางดิสนี่ย์นะ แบบเก่าก็คลาสสิคไปอีกแบบ\n><\n\nหนังมีอะไรให้คนดูลุ้น และเซอร์ไพรส์กันตลอด อย่างที่คนดูรู้ๆกันว่าหนังจะเล่าเรื่องของ \"มาเลฟิเซนต์\" แถมก่อนจะเข้าฉายดิสนี่ย์ยังปล่อยฟุตเทจ และคลิปต่างๆจากหนังเรื่องนี้ออกมาเยอะพอควร จนเห็นบางคนบ่นว่าแทบจะเดาเนื้อเรื่องออกแล้ว แต่ที่ไหนได้หนังกลับออกมาผิดคาด และทำเซอร์ไพรส์มาก !! จริงอยู่ที่ว่าคนที่คิดจะดูและยังไม่ได้ดูหนังเรื่องนี้จะเข้าใจว่าทำไมนางถึงได้ร้ายและถึงสาปเจ้าหญิง \"ออโรร่า\" ตอนทารก แต่คนไหนที่ได้ดูแล้วก็คงจะรู้กันว่าทำไมนางถึงร้าย แต่มันมไม่ใช่แค่นั้น หนังยังทำให้สงสาร เห็นอกเห็นใจ และเข้าใจความรู้สึกของนางมะลิด้วย\n\nพูดถึงโจลี่ นางเล่นดีมากกกกก แผ่รังสีความเป็นมาเลฟิเซนต์ออกมาได้สง่างามมาก แต่ละคำพูดหรือกริยาการตะโกนหรือโวยวายต่างๆ นางไม่ได้ปล่อยหรือแสดงอะไรออกมาพล่อยๆ หรือพร่ำเพรื่อ โจลี่ทำให้คนที่ดูเข้าใจความรู้สึกของมาเลฟิเซนต์จริงๆ ลงลึกไปยังจิตใจของตัวละครที่เล่นเลยก็ว่าได้ ไม่ว่าจะเป็นฉากที่แม่มะลิ บิน (หน้าตาของนางบ่งบอกได้ถึงความสุขในการโผปีกบิน ดูแล้วอิน ขนลุกับฉากนี้) หรือว่าจะเป็นฉากที่แม่มะลิสู้ ตอนจบ ในตอนที่แม่มะลิแต่งชุดรัดรูปและไม่มีผ้าคุมชวนให้นึกถึงภาพของ \"ลาร่า ครอฟท์ ทูมเรเดอร์\" ของโจลี่เข้ามาในหัวแว็ปนึงเลย แถมนางเล่นได้คุ้มทุกอารมณ์ในเรื่องนี้ไม่ว่าจะเป็น ซีนดราม่า หรือ ที่นางเล่นมุกตลกหน้าตายต่างๆ ซ้ำยังเพิ่มเสน่ห์ ให้กับมาเลฟิเซนต์ ด้วยการเป็นนางฟ้าที่ปากไม่ตรงกับใจอีกด้วย ดูแล้วหลงรักนางเลย\n\n\"แอลล์ แฟนนิ่ง\" น่ารักโคตรๆๆๆๆๆๆๆ หน้าอย่างใสอะ และตอนยิ้มนะ โอ้โหหหห แม่เจ้า!! ตกหลุมรักเจ้าหญิงออโรร่าเวอร์ชั่นนี้ขึ้นมาทันทีเลย เรื่องนี้ \"แอลล์ แฟนนิ่ง\" นางเล่นได้ดีเลยคับ ตามแบบฉบับออโรร่าในการ์ตูนของดิสนี่ย์ ที่ยังคงความโลกสวย เพราะเรื่องนี้พี่แกยิ้มทั้งเรื่อง ขนาดตอนโกรธยังคิดว่ายิ้มเลย ก็คนมันน่ารักทำไงได้ละ ><\n\nคราวนี้ขอเล่าถึงนางฟ้าใจดีทั้งสามกันบ้าง อย่างที่บอกไปข้างต้นว่า \"อย่าเชื่อนิทานกาลครั้งหนึ่ง\" เพราะในหนังเรื่องนี้นางฟ้าใจดีคนละแบบราวฟ้ากับเหว ถ้าเทียบกับฉบับการ์นตูน เพราะจากที่ดูแล้วนางฟ้าทั้งสามคนในหนังเรื่องนี้เหมือนแทบจะทำอะไรไม่เป็นเลย เหมือนคิงสเตฟานแกจ้างมาเลี้ยงออโรร่าซะมากกว่า ซ้ำยังได้ \"อิเมลดา สทอนตัน\" ที่เคยเล่นเป็น \"อัมบริดจ์\" ใน \"แฮร์รี่ พอตเตอร์\" มาร่วมแก๊งนางฟ้าด้วยแล้ว ยิ่งไม่น่าเชื่อว่าเป็นนางฟ้าเข้าไปใหญ่ และยิ่งตอนพี่แกแปลงเป็นคนนะ ใช่เลยยยย !! \"อัมบริดจ์\" มาเอง #ภาพมันติดตา อิอิ\n\nขอพูดถึงการแสดงของลูกสาวสุดที่รักของโจลี่ หลังจากที่เด็กหลายคนก่อนหน้านี้ไม่สามารถเข้าฉากกับโจลี่ได้เพราะกลัวแคแร็คเตอร์ของมาเลฟิเซนต์ เลยได้เล็กลูกสาวของโจลี่ ( \"วิเวียน โจลี-พิตต์\" ) มาเล่นแทนเพราะเธอเป็นเด็กเพียงคนเดียวที่ไม่กลัวแคแร็คเตอร์ของโจลี่ ตอนนางเป็นมาเลฟิเซนต์ และก็ถือว่าเธอทำได้ดีเลยที่เดียวสำหรับเด็กวัย 5 ขวบ ทั้งรอยยิ้มอันแสนน่ารักและไร้เดียงสาหรือแอ็คติ้งต่างๆ ก็ทำออกมาได้ดี (พ่อแม่เขาสอนมาดี ปั้นมากับมือ) ><\n\nในตอนแรกก็แอบหวังนิดๆ #อีกละ ว่าหนังจะออกมาเป็นแนวมิวสิคคัลบ้าง แต่สุดท้ายก็ผิดหวังไป อยากเห็น \"แอลล์ แฟนนิ่ง\" ร้องเพลง \"Once Upon A Dream\" อิอิ\n\nพูดถึงฉากจบ นี่แหละคือที่หลายคนคงคิดคาใจ #มั้งหรือคิดไปคนเดียว ว่ามันจะออกมายังไง สุดท้ายแล้วก็ออกมาดีเลยครับ มีบางฉากที่ยังเดาทางได้อยู่ แต่ก็ต้องยอมรับว่าฉากที่ให้ลันเยอะกว่า ใครที่คิดว่าหนังมันจะจบและเข้ากันกับในฉบับการ์ตูนก็เลิกคิดได้เลย เพราะ\"อย่าเชื่อนิทานกาลครั้งหนึ่ง\" ประทับใจอะ ชอบบบบบ><\n\nสรุปนี่เป็นหนังที่ผู้หญิงหลายๆคน หรือใครก็ตามที่เคยได้ดู \"Sleeping Beauty (1959)\" ในตอนเด็ก หรือชื่นชอบความเป็นเจ้าหญิงไม่ควรพลาด จริงอยู่ที่ว่าหนังไม่ได้เล่าเรื่องเจ้าหญิง แต่นี่ถือเป็นมุมมืด หรืออีกมุมของหนัง ที่ในฉบับการ์ตูนไม่ได้เล่าเอาไว้ อยากจะบอกว่าหนังไม่ได้เล่าถึงคนดีที่โดนทำร้ายจิตแล้วก็ร้ายไปเลย แต่หนังพยายามจะเล่าถึงนางฟ้าที่มีรูปกายน่ากลัว และชั่วร้าย แต่ว่าในจิตใจลึกแล้วๆ นางมีความดีซ่อนอยู่ในตัว มากกว่ พวกที่มีรูปกายเหมือนคนดี แต่จิตใจข้างในชั่วช้า และน่ากลัวกว่าที่ได้เห็นในรูปกายภายนอก คอนเฟิร์มว่าใครที่ได้ดูเรื่องนี้แล้ว ต้องประทับใจ และหันมามองมาเลฟิเซนต์ รวมทั้งอีกหลายๆตัวละครในเรื่องนี้ ใหม่แน่นอน\n\nคะแนน : 9/10 ครับ  @ซาดิส,@Woc\n\nhttp://www.youtube.com/watch?v=8waJ7W3QcJc\nสำหรับเพลง \"Once Upon a Dream\" ที่นำมาร้องใหม่ในเรืองนี้โดย \"Lana Del Rey\"  ถ้าเป็นเวอร์ชั่นต้นตำหรับใน \"Sleeping Beauty\" สำหรับความเห็นส่วนตัวแล้วคิดว่ามันให้อารมณ์โรเมนติกและมีความสุขในความรักนะ จากที่ฟัง แต่พอนำมาร้องใหม่ในเวอร์ชั่นมาลิฟิเซน ทั้งที่ก็ไม่ได้เปลี่ยนเนื้อ (แต่เป็นทำนองเพลง) แต่ก็ทำให้รู้สึกหลอนได้เลยนะ และจากที่ฟังในเวอร์ชั่นนี้มันไม่ใช่แค่หลอน แต่ยังให้อารมณ์เหมือนางมาลีเศร้ามาก T T เหมือนอกหักจากคนที่รักมากที่สุด และเหมือนนางรักผู้ชายคนนี้มาก (เข้าขั้นเพ้อ) ซึ่งต่างจากเวอร์ชั่น \"Sleeping Beauty\" ที่หวานหยดย้อย ชวนให้คนดูฟินกันไปเป็นแถบ\n\nถ้าผิดพลาดอะไรไปก็ขออภัยไว้ ณ ที่นี้ด้วยครับ\nฝากเพจหน่อยเน้อ เพจผมเองครับเข้ามาพูดคุย และแลกเปลี่ยนข้อมูลข่าวสารกันได้ ><\nhttps://www.facebook.com/pages/World-Of-Cinema/563958193622477?fref=photo\n"}
