{"movie_name": "The Fault in Our Stars", "text": "ไม่เคยตั้งกระทู้หรือรีวิวอะไรมาก่อนเลยนะคะ ยืมล็อกอินเพื่อนมาตั้งกระทู้ อาจจะพล่ามอะไรฟังไม่รู้เรื่องก็ต้องขออภัย 5555\n\n\nมีโอกาสได้ไปดู The Fault in Our Stars  รอบพิเศษที่เมเจอร์รัชโยธินเมื่อวันจันทร์ที่ผ่านมาค่ะ ต้องบอกเลยว่า The Fault in Our Stars เป็นหนังที่เราตั้งตารอดูมากๆ เพราะอ่านเคยนิยายมาก่อนและค่อนข้างประทับใจ และส่วนตัวแล้วเป็นแฟนคลับของเชลีน วู้ดลี่ย์ นางเอกของเรื่องนี้ คลั่งเธอสุดๆค่ะ 555555 ตอนที่ข่าวของหนังเรื่องนี้ในไทยยังเงียบฉี่ ไม่มีวี่แววว่าค่ายหนังบ้านเราจะเอามาฉาย ก็ใจแป้วไป ได้แต่ดูแฟนต่างประเทศกรี๊ดกร๊าดกันในทวิตเตอร์และทัมเบลอด้วยความทรมานใจอย่างยิ่ง ด้วยกระแสของหนังที่มาแรงมากๆในอเมริกา คำวิจารณ์มากมายในแง่ดี และใครๆก็บอกว่าหนังเรื่องนี้จะทำให้เสียน้ำตา (เราเคยอ่านนิยายมาก่อน ก็แน่ใจว่าน่าจะจริง เพราะตอนอ่านก็เสียน้ำตาไปไม่น้อยเหมือนกัน) ยิ่งทำให้ตั้งความหวังกับหนังสูงขึ้นไปอีก แล้วในที่สุดก็ได้ดู ตื่นเต้นมากทีเดียว นี่คือความรู้สึกก่อนดูค่ะ\n\n\n\nThe Fault in Our Stars  คือเรื่องราวของหนุ่มสาววัยรุ่นคู่หนึ่ง เจอกัน ตกหลุมรักกัน ตามหาความฝันด้วยกัน ก็ถือว่าไม่ใช่พล็อตที่แปลกใหม่อะไร แต่หนุ่มสาวคู่นี้ต่างก็เป็นคนป่วยโรคมะเร็ง เฮเซลนางเอกของเรื่องใช้ชีวิตอยูได้ด้วยยาและถังออกซิเจน สิ้นหวัง หมดอาลัย ใกล้ตาย พ่อแม่พยายามให้เธอไปร่วมกับกลุ่มสนับสนุนเพื่อให้เธอได้พบเพื่อน พบผู้คนที่ป่วยเหมือนเธอและหวังให้เธอได้รับกำลังใจจากคนอื่นๆ แล้วเธอก็ได้พบกับออกัสตัส หนุ่มน้อยที่ป่วยเป็นโรคมะเร็งต้องตัดขาทิ้ง แต่เขาช่างน่ารักและสดใส น่าค้นหา ทั้งคู่ตกหลุมรักกัน ทำให้ชีวิตของเฮเซลซึ่งเหี่ยวเฉาหมดหวังดูจะสว่างไสวขึ้นมาได้ แต่.. แต่ไปดูกันเอาเองในโรงหนังนะคะ 55555555555\n\n\n\nต้องออกตัวก่อนว่านอกจากเราจะเป็นแฟนคลับของเชลีน วู้ดลี่ย์แล้ว เรายังเป็นแฟนคลับของหนังเรื่อง ‘ไดเวอร์เจนท์’ ด้วย (ชื่อแฟนดอมนี้คือ initiates) เราบ้าคลั่งมาถึงขั้นสามารถเรียกได้ว่าเป็นติ่งไดเวอร์เจนท์เลยทีเดียว นั่นทำให้ความรู้สึกในเรื่องนักแสดงนำทั้งสองคนคือเชลีนและแอนเซลออกจะแหม่งๆอยู่สักหน่อย เพราะทั้งสองคนนี้รับบทเป็นพี่น้องกันมาก่อนในเรื่องไดเวอร์เจนท์ ทำยังไงก็สลัดไม่หลุดค่ะ เลยรู้ตัวเองเลยว่าเมื่อได้ดู ต่อให้สองคนนี้แสดงเข้าขากันแค่ไหน เราก็คงจะไม่อินเท่าไหร่ ที่ต้องออกตัวก่อนเพราะอาจรีวิวไปอย่างมีอคติในเรื่องนี้นิดหน่อยนะคะ 5555555\n\n\n\nความรู้สึกหลังดูจบ สำหรับเราแล้วไม่ได้รู้สึกพิเศษมากมายกับหนังอย่างที่คาดไว้ก่อนหน้า แต่นั่นก็ไม่ใกล้เคียงกับคำว่าผิดหวังค่ะ ทุกอย่างโอเคตามมาตรฐาน ตัวหนังถ่ายทอดเรื่องราวในหนังสือออกมาได้เป๊ะเกือบทุกอย่างเลยทีเดียวยกเว้นเรื่องอารมณ์ความรู้สึกที่ไม่เทียบเท่ากับที่นิยายให้เราได้ เชลีนกับแอนเซลต่างมีเสน่ห์ล้นเหลือ โดยเฉพาะเชลีนที่ถ่ายทอดบทเฮเซลออกมาได้วิเศษมาก การแสดงของเธอก้าวหน้าไปอีกขั้นนึงแบบที่ทำให้ติ่งคนนี้ภาคภูมิใจในตัวเธอค่ะ 5555555555 ส่วนแอนเซลก็เล่นได้ดีไม่แพ้กัน ทั้งคู่ต่างเป็นเฮเซลและกัสที่สมบูรณ์แบบในบทของตัวเอง ทว่า.. ทว่าเสน่ห์ในการแสดงเป็นคู่รักที่รักกันอย่างลึกซึ้งจนทำให้เรารู้สึกอินนั้นยังทำได้ไม่ดีเท่าไหร่ค่ะ เรารู้ว่าพระนางรักกัน ทั้งคู่กล่าวพร่ำรักด้วยคำพูดสวยงาม แต่กลับไม่ทำให้รู้สึกว่าทั้งคู่รักกันมากมายอย่างที่หนังพยายามเหลือเกินที่จะให้เรารู้สึกตาม บางครั้งที่ดูยังรู้สึกว่าเคมีของพระนางยังไม่เข้ากันยังก็ไม่ทราบ (นี่อาจจะเป็นอคติหนึ่งของติ่งไดเวอร์เจนท์ เพราะติดภาพพี่น้องนะคะ 55555555) โดยรวมแล้วรู้สึกว่าหนังดูจะให้อารมณ์รักหวานและเพ้อฝันมากกว่านิยายมากทีเดียว แต่ดูแล้วกลับไม่อินเท่าอ่านนิยาย คำพูดสวยหรูมากมายในหนังบางครั้งก็ฟังไม่ง่ายค่ะ มีศัพท์เชิงปรัญชาอะไรที่ผ่านสายตาเข้ามาแล้วอาจจะทำให้คนดูรู้สึกเอ๊ะๆ มันแปลว่าไรวะ\n\n\nแต่ถึงอย่างนั้น หนังเรื่องนี้ก็ทำให้เราเสียน้ำตาไปไม่น้อยค่ะ แต่เป็นเพราะเรื่องความรักของพ่อกับแม่ที่มีลูกเป็นมะเร็ง เราชอบฉากที่ได้เห็นพ่อกับแม่ของนางเอก รับรู้ความรู้สึกของคนเป็นพ่อแม่ที่รักลูกเสมอไม่ว่าลูกของคุณจะเป็นมะเร็งใกล้ตาย (ตอนท้ายออกจากโรงหนังมาก็คุยกับคุณแม่ของเราที่ไปดูด้วยกัน แม่ก็บอกว่าประทับใจและเสียน้ำตาเพราะประเด็นนี้มากกว่าเรื่องรักของพระนางเหมือนกันค่ะ)\n\n\nสรุปก็คือ สำหรับเรา The Fault in Our Stars ก็เป็นหนังรักธรรมดาเรื่องนึงที่ไม่ได้พิเศษหรือแย่กว่าเรื่องอื่นๆ แต่เพราะได้นักแสดงที่ถ่ายทอดบทบาทออกมาได้ดีอย่างเหลือเชื่อ ก็ทำให้มันพิเศษขึ้นมาอย่างน่าประทับใจค่ะ ดูแล้วรู้สึกไม่เชิงว่าอิ่มเอม แต่โหวงๆแบบที่ไม่เจ็บปวดมากนัก ดูแล้วได้กำลังใจและรู้สึกดีใจที่ตัวเองสุขภาพแข็งแรง มีเวลาอยู่กับคนที่รักนานๆ เพราะการไม่มีโรคคือลาภอันประเสริฐจริงๆ อยากชวนให้ไปดูกันเยอะๆนะคะ ส่วนเราตั้งใจว่าจะไปดูอีกสักรอบสองรอบแน่นอนค่ะ ^^\n\n\n\n*สปอยล์โคตรๆนะคะ ใครยังไม่ได้ดู หรือยังไม่เคยอ่านนิยายมาก่อน อย่าเปิดอ่านถ้าไม่อยากเสียอารมณ์ค่ะ*\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nคะแนน 7/10\n\nแก้ไขข้อความเมื่อ 25 กรกฎาคม 2557 เวลา 15:26 น."}
