{"movie_name": "Dawn of the Planet of the Apes - รุ่งอรุณแห่งอาณาจักรพิภพวานร", "text": "[ Review XI ]\nDawn of the Planet of the Apes : รุ่งอรุณแห่งอาณาจักรพิภพวานร\n\nการกลับมาของราชาวานรผู้ยิ่งใหญ่ซีซาร์กับภาคต่อของหนังกึ่งรีเมคอย่าง \"Rise of the Planet of the Apes\" และการลงเนื้อหาให้เข้มข้นขึ้น และปูทางไปสู่ภาค 3 อย่างสวยงาม\n\nอยากจะบอกความเห็นหลังชมว่า #โดนสัดๆ ซีจีนี่เนียนโคตรๆ ทั้งคนทั้งลิงนี่แสดงดีพอกันเลย เผลอๆคนจะลำบากใจกว่าด้วยซ้ำ เพราะถ้าเล่นไม่ดี จะถูกลิงแย่งซีนเอา 555 เฉพาะโปสเตอร์ลิงมันก็เด่นอยู่แล้ว - - ยอมรับว่ามีบางฉากในเรื่องนี้ที่ดูในตัวอย่างแล้วซึ้ง แต่พอดูในหนังมันกลับเฉยๆอะ T-T\n\nด้วยเหตุที่ภาคนี้ \"รูเพิร์ท ไวแอ็ตต์\" ไม่ได้กลับมากำกับ แต่เป็น \"แม็ตต์ รีฟส์\" ที่มานั่งแทนผู้กำกับแทนก็เลยส่งผลให้ทาง \"เจมส์ ฟรังโก้\" แกไม่ได้มาแสดงนำในภาคนี้ด้วย คิดซะว่าพี่แกติดเชื้อโรคห่าลิงตายละกัน เพราะหาวิธีแก้โรคนี้ไม่ได้ก็เลยตายห่าไป(ถึงเหตุผลมันจะฟังไม่ขึ้นก็เหอะ เพราะพี่แกก็เป็คนคิดค้นยาเองแท้ๆ)\nแต่ก็ไม่ใช่ว่าทุกอย่างที่เกี่ยวกับพี่แกจะถูกตัดออกซะหมด เพราะก็ยังมีความสัมพันธ์ระหว่างพี่แกและซีซาร์ในภาคที่แล้วมาอยู่ในภาคนี้ ให้คนดูได้ซึ้งและน้ำตกกันบ้าง ส่วน \"เจสัน คลาร์ค\" ที่มารับบทเป็น \"มัลคอล์ม\" กับบทมนุษย์ที่เข้าใจลิงมากที่สุดในเรื่องนี้ ซึ่งทางเจสันแกก็เล่นออกมาได้ดี ไม่มีตกหล่นเลย #สามผ่านคับ อิอิ\n\nอย่างที่บอกว่าคราวนี้มันมาในเนื้อเรื่องที่เข้มข้นขึ้น ต่อจากภาคที่แล้วที่มีคนที่ติดโรคจากนักวิทยาศาสตร์จากห้องแลปที่ทดลองลิง โดยที่ไอ้หมอนี่มันไม่รู้ตัวเลยว่าเป็น จะเห็นได้จากเอ็นเครดิตของภาคที่แล้วที่ไอ้หมอนี่มันไอเป็นเลือด(ภาคนี้ไม่มีเอ็นเครดิต นะจ๊ะ) และมันก็ตายและกลายเป็นโรคระบาดที่ต่อกันมาเป็นทอดๆและคร่าชีวิตมนุษย์ไปเป็นจำนวนมาก โดยโรคนี้มีชื่อว่า \"โรคซีเมียน\" (ถ้าผิดขออภัยเน้อ อิอิ) โดยผู้ที่ติดโรคนี้ไม่สามารถรักษาหายได้ และเมื่อเวลาผ่านไปทำให้มนุษย์มีจำนวนน้อยลง(มาก) จึงทำให้ขาดทรัพยากรและพลังงานไฟฟ้าเป็นเหตุให้กลุ่มของ \"มัลคอล์ม\" ต้องเข้าไปในป่าเพื่อซ่อมเขื่อน เพื่อที่จะทำให้พลังงานไฟฟ้ากลับมาใช้ได้อีกครั้งและจะได้ติดต่อกับคนที่ยังเหลือรอดจากโรคนี้ในทุกมุมโลก เป็นเหตุให้คนในกลุ่มของ \"มัลคอล์ม\" ได้พบกับซีซาร์และพวกวานรในป่า ทำให้กลุ่มพวกวานรได้รู้ว่าพวกมนุษย์ยังมีชีวิตอยู่ ซึ่งวานรบางตัวกลัวที่จะถูกมนุษย์กวาดล้าง จึงคิดที่จะโจมตีก่อน มันเลยเป็นต้นเหตุของการเกิดสงครามระหว่างมนุษย์และวานรในภาคนี้\n\nส่วนตัวและชอบภาคนี้ตรงที่การโล๊ะโลกปัจจุบันออกทั้งหมดเหลือไว้เพียงแต่โลกอนาคตที่แทบจะไม่มีพวกมนุษย์อยู่แล้ว เหลือไว้เพียงหญ้ารกรุงรังที่ขึ้นในหลายๆที่ตามตึกราม บ้านซ่อง เอ้ย!! ช่อง\nมันทำให้ฉากในหนังดูดาร์คและจริงจังขึ้นไปอีกขั้น (ส่วนตัวแล้ว ชอบแนวนี้อะ ฉากประมาณแบบ ''I Am Legend\" ไรงี้)\n\n\n\nและเมื่อมันเป็นหนังภาคต่อจึงทำให้หลายๆบทบาทของหนังเรื่องนี้ถูกพัฒนาและเปลี่ยนแปลงไปด้วย ไม่ว่าจะเป็นบทซีซาร์ที่ดูเป็นผู้ใหญ่ด้วยความที่เป็นทั้งพ่อและจ่าฝูง แต่ความเป็นผู้ใหญ่นี้ก็ไม่ได้ทำให้ซีซาร์ดูแก่เลย กลับกันเรากลับได้เห็นมุมเท่ๆของซีซาร์มากกว่าภาคที่ผ่านมา และในหลายๆมุมที่เรายังไม่เคยได้เห็นกัน ไม่ว่าจะในแง่ความเป็นผู้นำหรือความโหดและดิบเถื่อนเมื่อซีซาร์ของแกขึ้น ส่วนวานรที่เหลือรอดในภาคที่แล้วอย่าง \"โคบา\" วานรที่โดนมนุษย์จับทดลอง เลยทำให้ไอนี่มันเกลียดมนุษย์เข้ากระดูกดำ ซึ่งในภาคนี้เราจะได้เห็นบทบาทที่เพิ่มขึ้นของพี่แก เพราะภาคนี้พี่แกแทบจะเป็นหัวโจกหรือตัวตั้งตัวตี ที่ทำให้เกิดเรื่องวุ่นๆในภาคนี้เลยก็ว่าได้\n\nส่วนดราม่าในเรื่องนี้จะเทไปทางพวกวานรซะส่วนใหญ่ แต่มันก็ไม่ได้ส่งผลให้ดราม่าในทางของมนุษย์กลายเป็นจุดด้อยของหนังเรื่องนี้ กลับกันซะอีกมันกลับดีและกลมกล่อมกับบทของลิงที่เข้ากัน และพาไปสู่จุดที่คนดูเรียกว่า \"สุดยอด\" ในหนังเรื่องนี้\n\nขอพูดถึงการแสดงของพวกลิงและกัน ไม่ว่าจะเป็น \"แอนดี้ เซอร์คิส\" หรือ \"โทบี้ คีบเบล\" ที่สวมบทเป็นซีซาร์และโคบาในเรื่องนี้ อยากจะบอกว่าการแสดงของทั้งสองและลิงทุกตัวในชุดโม-แคป สุดยอดมาก เพราะมันไม่ใช่แค่แอคติ้งและอารมณ์ของลิงอย่างเดียวที่ส่งถึง แต่มันยังรวมถึงท่าทางของลิงที่แสดงได้เหมือนจริงสุดๆ เอาใจไปเลย !!\n\n\n\nส่วนจุดด้อยของหนังในภาคนี้คือ เนื้อเรื่องที่ดูดาร์คและจริงจังมากขึ้นเนี่ยแหละ เพราะสิ่งที่เกิดขึ้นในภาคนี้คือจุดเปลี่ยนของหนังเรื่องนี้ และปูทางไปสู่ภาคต่อไป มันเลยส่งผลให้หนังมันยืดและยาว ซึ่งถ้าคนที่ไม่ได้ชอบเรื่องนี้มากๆก็ควรเตรียมหมอนไปดูเลยหละ หรือไม่ก็ต้องตั้งใจดูและมีสมาธิให้มาก อย่าหลุดละ #เดี๋ยวหลับ 5555\n\nสรุปเอาเป็นว่า นี่เป็นหนังอีปิคแห่งปีที่ไม่ควรพลาดกัน นับว่าเป็นหนังที่มาเป็นม้ามืดของปีนี้เลยก็ว่าได้ #จริงๆมันก็ตั้งแต่ภาคที่แล้วแล้วหละ เอาตรงๆตอนแรกไม่เคยดูหนังนี้ แค่เคยเห็นผ่านๆตามาบ้าง เพราะโปสเตอร์ในภาคแรกมันเหมือนหนังเกรดบีอะ ประมาณพวกไอเข้กินคน ซีจีแบบกลางๆอะไรประมาณนี้\nแต่พอหลวมตัวไปดูเท่านั้นแหละ โอ้วแม่เจ้า !! ติดเลย รีบหาเวอร์ชั่นเก่าๆมาดูอย่างไวเลยฮะ #พอๆเลิกโม้\nสรุปก็ไม่อยากให้พลาดกันจริงๆ กับหนังเรื่องนี้ อันที่จริงควรดูภาค \"Rise of the Planet of the Apes\" มาก่อนก็ดีนะ เพราะจะได้อินและเข้าใจกับภาคนี้มากขึ้น\n\nคำเตือน !!!! อย่านอนดึกก่อนดูหนังเรื่องนี้เพราะจะง่วงเอา หรือไม่ก็ซัด M-150 ซักขวดก่อนไปดู ถ้าไม่มี ก็เอาหมอนไปเถอะ เดี๋ยวจะง่วงเอา 5555 #ล้อเล่นๆ แต่เค้าไม่หลับนะขอบอก อิอิ\n\nคะแนน : 9/10 คับ #Woc\n\nถ้าผิดพลาดอะไรไปก็ขออภัยไว้ ณ ที่นี้ด้วยเน้อออ\nเพจเค้าเองครับเข้ามาพูดคุย และแลกเปลี่ยนข้อมูลข่าวสารกันได้ ><\nhttps://www.facebook.com/pages/World-Of-Cinema/563958193622477?fref=photo\n\n\n"}
