{"movie_name": "The Fault in Our Stars (2014)", "text": "The Fault in Our Stars สร้างขึ้นจากนิยายขายดีเป็นอันดับ 1 ของ John Green ใน The New York Times\n\nเป็นเรื่องราวความรักของเด็กสองคนที่ป่วยเป็นโรคมะเร็ง แต่ไม่ใช่เรื่องราวเกี่ยวกับโรคมะเร็ง เรื่องของเด็กวัยรุ่น 2 คนที่เจอกันในในกลุ่มบำบัดผู้ป่วยโรคมะเร็ง แล้วเกิดเป็นความรัก Hazel Grace เด็กสาวผู้ป่วยเป็นโรคมะเร็งปอดตั้งแต่เด็ก ทำให้ใช้ชีวิตปกติเหมือนคนอื่นไม่ได้ ต้องมีเครื่องช่วยหายใจติดตัวตลอดเวลา และ Augustus เด็กหนุ่มที่เคยเป็นนักบาสเกตบอล แต่ต้องเสียขาด้วยโรคมะเร็งกระดูกเพื่อให้มีชีวิตอยู่ต่อไปได้\n\nเป็นหนังรักที่ก่อนเข้าไปดูแบบพยายามปล่อยวาง ไม่คาดหวัง ไม่ได้ติดตามอ่านนิยาย แต่ดูตัวอย่างในโรงแล้วรู้สึกอยากดู และชอบทั้งสองคนจาก Divergent พอได้ดูแล้วรู้สึกอินเป็นพิเศษ เพราะพี่ที่สนิทกันเพิ่งเสียไปด้วยโรคมะเร็ง และรู้ว่าคนที่เป็นโรคนี้ต้องต่อสู้ เจ็บปวดทรมานมากแค่ไหน เพื่อให้อยู่กับมันได้ แต่สุดท้ายแล้วก็ไม่มีปาฏิหาริย์เกิดขึ้น\n\nเข้าเรื่อง ดูจากธีมคิดว่าเป็นหนังรักโรแมนติกดราม่า แต่พอดูจบแล้วรู้สึกว่าเป็นหนังที่ Feel good มากกว่า นั่นเพราะหนังพยายามทำให้เห็นถึงการมีชีวิตอยู่ ไม่ใช่เพื่อตัวเอง แต่เพื่อคนรอบข้าง เพราะเราไม่ได้เกิดมาเพื่ออยู่บนโลกนี้เพียงลำพัง แต่เรามีครอบครัว คนที่รักและคอยห่วงใย แม้เราจะเผชิญกับเรื่องเลวร้ายแค่ไหนก็ต้องพยายามผ่านมันไปให้ได้ และกำลังใจจากคนรอบข้างสำคัญที่สุด หนังจะค่อยๆ บอกเล่าเรื่องราวต่างๆ ดำเนินเรื่องตั้งแต่เริ่มความสัมพันธ์จนกลายเป็นความรัก ให้เราได้ซึมลึกไปกับตัวละคร ถึงแม้ว่าการดำเนินเรื่องจะยังไม่มีจุดพีคอะไรมากมาย และมีฉากเรียกน้ำตามาเป็นระยะ มีฉากหวานให้ได้ยิ้มกัน แต่เมื่อความรู้สึกทั้งหมดที่ค่อยๆเก็บสะสมมาจนถึงตอนจบของเรื่อง แค่คำว่า \"โอเค\" คำเดียวก็ทำให้เราน้ำตาไหลจนกลั้นไว้ไม่อยู่จริงๆ\n\nด้านการแสดง ก่อนจะมาดู ค่อนข้างคาดหวังและตั้งตารอกับ Shailene Woodley เพราะชอบเธอมากจากไดเวอร์เจนท์ แต่ผิดคาดมากที่ดูจบแล้ว กลับตกหลุมรัก Ansel Elgort เข้าอย่างจัง ไม่ใช่ว่า Shailene Woodley เล่นไม่ดี เธอแสดงได้ดีมาก ลืมภาพสาวนักสู้จากไดเวอร์เจนท์ไปได้เลย บทของเฮเซลก็ทำให้อินอยู่ไม่น้อย เพราะถึงเธอจะดูเป็นเด็กอ่อนแอจากโรคร้าย แต่กลับใจสู้ไม่ถอยด้วยรอยยิ้มที่น่ารักของเธอ และชอบเสียงเวลาเธอบรรยายความรู้สึก เหมือนกำลังฟังคนอ่านนิยายด้วยเสียงเพราะๆให้ฟัง\nAnsel Elgort จากการแสดงที่ผ่านมายังไม่ค่อยดึงดูดหรือน่าจดจำมากนัก ทั้ง Carrie และ Divergent ที่พอจะจำได้บ้าง แต่พอมาเป็นเรื่องนี้ความน่ารักของออกัสตัส บทที่ดูเป็นผู้ชายฉลาด ร่าเริง มองโลกในแง่ดี ยิ้มเก่ง และยังชั่งเอาอกอกใจ ทำให้ตกหลุมรักเขาในทันที เรื่องนี้เสน่ห์ของออกัสตัสมาเต็มมากๆ\n\nสรุปคือ\nเป็นหนังรักที่ไม่ดราม่าจัด และเรียกน้ำตาได้ แต่ให้อารมณ์แบบฟีงกู้ดมากกว่า สร้างพลังและกำลังใจในการมีชีวิตได้ดี และนอกจากความน่ารักของพระนางแล้ว บทที่แย่งซีนอยู่ไม่น้อยคือ Isaac ที่แสดงโดย Nat Wolff เป็นอะไรที่น่ารักและเรียกเสียงหัวเราะให้เราได้ ใครอยากหาหนังรักดีๆสักเรื่องดูแนะนำค่ะ และคิดว่าแฟนนิยายก็น่าจะชอบ ดูแล้วน่าจะเก็บรายละเอียดได้เยอะกว่า เราไม่เคยอ่านนิยายมาก่อน ดูจบแล้วอยากหานิยายมาอ่านเลยทีเดียว\n\nMy Vote 8/10\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\"โอเค\" คือคําพิเศษที่ทําให้รู้สึกดี ที่ทําให้เรารู้สึกมี \"กันและกัน\"\n\nแก้ไขข้อความเมื่อ 15 กรกฎาคม 2557 เวลา 10:49 น."}
