{"movie_name": "The Fault in Our Stars", "text": "The Fault in Our Stars (2014)\nกำกับโดย Josh Boone\n8/10\n\n\n\n[วิจารณ์ค่อนข้างเทียงเคียงหนังสือ แต่ไม่สปอยล์มากไปกว่าตัวอย่าง]\n\nตอนได้ยินว่าหนังสือ The Fault in Our Stars กำลังจะถูกสร้างเป็นหนังนั้น ผมขอบอกว่าหวั่นมากกกก เพราะสิ่งที่ทำให้หนังสือพิเศษไม่ได้อยู่ในโครงเรื่องที่หักมุมอะไรมากมาย แต่อยู่ในวิธีการเขียนของ John Green ที่แหวกขนบเนื้อเรื่องแนว \"ตัวเอกมีโรคร้าย\" โดยสามารถสร้างรายละเอียดตัวละครและความรู้สึกให้เหมือนทุกคนและทุกเหตุการณ์มีอยู่จริงๆ ไม่ใช่เครื่องมือที่จงใจเขียนออกมาให้น้ำเน่ากลั่นน้ำตาโดยเฉพาะ ซึ่งผมก็ไม่แน่ใจว่าความพิเศษนี้จะถูกแปลงออกมาได้ดีพอไหม เพราะถ้าคุมโทนพลาด หนังอาจกลายเป็นความฟูมฟายได้โดยง่าย\n\nซึ่งในระดับหนึ่ง หนังก็ไม่สามารถทำได้เท่าหนังสือจริงๆ แต่ที่แปลกคือ มันอาจมีเหตุมาจากการที่มันเคารพหนังสือเอามากๆ จนไม่ได้เพิ่มรายละเอียดในแง่หนังให้รู้สึกว่าโลกบนจอเป็นโลกที่สมบูรณ์ บางครั้งตัวละครและเหตุการณ์ดูรีบและไม่ทรงพลังเท่าที่มันควรจะเป็น ทำให้โดยรวมรู้สึกว่าหนังมันธรรมดามากกว่าหนังสือ ทั้งที่ก็เนื้อเรื่องเดียวกัน แถม soundtrack บางทียังดูประดิษฐ์ประดอยซะจนเกือบหลุดความพิเศษของเรื่องนี้\n\nแต่การทำตามหนังสือเป๊ะๆก็มีข้อดีของมันเองอยู่เหมือนกัน คือโทนหนังไม่หลุดง่ายๆ และถึงผู้กำกับจะไม่ค่อยแต่งเติมอะไรมากในแง่ความเป็นหนัง แต่มันเหมือนเขาถอยออกมาให้นักแสดงได้เปล่งประกายเต็มที่มากกว่า ซึ่งนักแสดงหลักทั้งสองก็ทำหน้าที่ได้อย่างยอดเยี่ยม Shailene Woodley และ Ansel Elgort จับใจความของตัวละครและแก่นของเรื่องนี้ได้แน่นมาก ให้พวกเรารู้สึกถึงความเป็นเป็นวัยรุ่นธรรมดาอย่างแรงกล้า ที่มีทั้งสุข ทุกข์ อารมณ์เบื่อโลก อยากขบถสังคม ปนกันไป ไม่ใช่เน้นหนักเอาความเจ็บป่วยของพวกเขาเพียงอย่างเดียว\n\n\n\nอันที่จริง เทรนด์การทำหนังที่เล่นประเด็นหนักๆให้เป็นหนังชีวิตที่มีความสมบูรณ์ นับว่าเป็นย่างก้าวที่ดีของหนังแนวนี้ ไม่ว่าจะ 50/50 (พูดถึงมะเร็ง แต่โทนหนังเป็นบัดดี้แนวตลก) The Spectacular Now (พูดถึงการเสพติดแอลกอฮอลล์ในวัยรุ่น แต่ในโทนของหนังรักวัยเรียน โดยเป็นทีมผู้เขียนบทเดียวกับหนังเรื่องนี้ด้วย) จนมาถึง The Fault in Our Stars ที่นักวิจารณ์ฝรั่งปรามาศทั้งก่อนหนังสือและทั้งก่อนหนังจะออก ว่าคงแค่อัพเดทความน้ำเน่าของเรื่องแนว Love Story (1970) ขึ้นมาเป็นสมัยนี้\n\nแต่ John Green และผู้สร้างหนังไปไกลกว่านั้น พวกเขารู้ว่า การจะทำเรื่องแนวนี้ให้คนดูรู้สึกเหมือนเข้าไปอยู่ในโลกของตัวละครที่มีปัญหาเหล่านั้นจริงๆ ไม่ใช่แค่ต้องสร้างสถานการณ์บีบเค้นหัวใจให้หดหู่ แต่ต้อง present ชีวิตพวกเขาแบบเต็มๆ ทั้งในความเป็นวัยรุ่น ทั้งในความมีชีวิตอยู่ ซึ่งมันมีหลายแง่มุมมากกว่าแค่น้ำตาอย่างเดียว ด้วยเหตุนี้ เรื่องราวของ Gus และ Hazel ใน The Fault in Our Stars จึงทรงพลังยิ่งกว่าเดิม เพราะเราไม่ได้แค่มองสถานการณ์เศร้าๆของพวกเขา ร้องไห้เล็กน้อย แล้วออกจากโรง แต่เราได้อยู่กับพวกเขาตอนที่มีความสุข หัวเราะ และทำเรื่องป่วนๆ จนเหมือนได้รู้จักกับพวกเขาในแง่ความเป็นคนๆหนึ่งเช่นกัน แง่นี้ยังทำให้ message ของหนังฉายเด่นยิ่งกว่าเดิม ว่าทำไมพวกเขาถึงไม่ควรอยู่เฉยๆรอแค่วันที่โรคปะทุ แต่ควรชื่นชมทุกอย่างที่ชีวิตมีให้ คือ message ว่า มันเป็นไปไม่ได้ที่เราจะไม่เคยมีผลกระทบกับใครระหว่างมีชีวิตอยู่ ดังนั้นจึงเป็นทางเลือกของเราเองล้วนๆว่าจะให้คนเหล่านั้นจดจำเราไว้อย่างไร\n\nหากเล่าในมุมมองหรือโทนอื่น เนื้อหานี้อาจเศร้าฟูมฟายได้มาก แต่หนังกลับเลือกทำตาม message ของมันเอง ทำให้เมื่อออกจากโรงมา เราถึงจำช่วงที่มีความสุขได้ชัดเจนกว่า และน้ำตาที่เสียไปจึงเป็นน้ำตาของความอิ่มเอมใจมากกว่าความเศร้า\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
