{"movie_name": "The Fault in Our Stars (2014)", "text": "(เรื่องที่ 69/ 2014)\nThe Fault in Our Stars - ดาวบันดาล\nบางทีความเจ็บปวด ก็เรียกร้องให้เรารู้สึกถึงมัน!\nคะแนนความชอบ 7.5 /10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย :\nสปอยเท่าตัวอย่างแต่ไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n- เรื่องราวความรักของนางเอกพระเอกที่เป็นโรคมะเร็ง นางเอกเป็นมะเร็งปอดต้องพกถังออกซิเจนมีสายช่วยหายใจเสียบสิงรูจมูกตลอดเวลา ส่วนพระเอกเป็นมะเร็งกระดูก\n- ฮีและชีเจอกันที่กลุ่มบำบัดได้รักกัน และมีความฝันอย่างนึงที่ต้องทำ ความฝันนั้นคืออะไร? จะทำสำเร็จหรือไม่? และจะมีใครเป็นอะไรหรือไม่? ต้องติดตามในหนังนะฮะ\n- อันนี้ตัวอย่างฮะ http://youtu.be/ia9d1ChY3aw\n.\n.\nเป็นยังไงบ้าง?\n- นี่คือหนังที่สร้างมาจากหนังสือนิยายวัยรุ่นขายดีมากในตปท. นะฮะ ในไทยก็มี ชื่อหนังสือว่า ดาวบันดาล หาซื้อได้ตามร้านหนังสือเลยฮะ\n- เป็นหนังม้ามืดแห่งปี จากทุนสร้าง 12 ล้าน ตอนนี้ทำรายได้ 100 กว่าล้านแล้วในอเมริกาฮะ\n- พระเอกนางเอกเคยแสดงหนังด้วยกันในเรื่อง divergent แต่ในเรื่องนั้น พระเอกแสดงเป็นน้องนางเอกนะฮะ เรื่องนี้เลยได้เป็นแฟนกัน #เกี่ยวเปล่าวะ 555\n.\n.\n\nชอบอะไร?\n- ชอบพาร์ทจีบกัน รักกันหวานแหว๋วมุ้งมิ้งกิงก่องแก้วดี ดูไปก็ยิ้มตามในความน่ารักน่าดูเอ็น เอ๊ย! น่าเอ็นดูของคู่นี้\n- พระเอกน่ารักมาก ทั้งหน้าตาและบุคลิก สดใสมีชีวิตชีวา มีออร่า ยิ้มสวย มีเห็นไรขนจุ๊กกาแร้ที่เพิ่งเห่อจางๆ sexyมาก อยากได้แบบนี้สักสองคนมาช่วยกันแย่งพื้นที่บนเตียงนอนที่บ้านมาก #แอร๊ยยยยย\n- ชอบจริตจก้านพระเอก เวลาเอียงคอทำหน้าสงสัย เวลาเลียริมฝีปากตัวเอง และอิชั้นแอบเผลอกรี๊ดเบาๆในฉากที่พระเอกสารภาพว่าฮียังเวอร์จิ้นอยู่ #นาทีนั้นอยากเป็นครูสอนวิชาประสบการณ์ชีวิตให้พระเอกมาก 5555\n-ชอบแม่นางเอกที่ยอมทำทุกอย่างให้ลูกตัวเองมีความสุข\n-ชอบประโยคคมๆ เลี่ยนๆ ในหนัง มันมาถูกจังหว่ะ เลยทำให้เราอินตาม\n-ชอบบรรยากาศเมืองอัมสเตอร์ดัม โรแมนติกดี ดูแล้วอยากพาแฟนไปสักครั้งในชีวิต #ตอนนี้พอไปได้แค่เยาวราชก่อนละกัน 555\n.\n.\n\nไม่ชอบอะไร?\n- เห็นนางเอกแล้วแอบคิดว่าเป็นทอมในช่วงแรก เพราะนางตัดผมสั้นบุคลิกห้าวๆ 55555\n-ช่วงกลางๆเรื่อง แอบมีอืดๆ งงๆ นิดนึง แอบงงว่าต้องไปพิพิธภัณฑ์ทำไม บางบทกลอนก็ตามไม่ทันคงเพราะไม่ได้อ่านหนังสือมาก่อน แต่เชื่อว่าคนอ่านหนังสือน่าจะอินมากกว่านี้\n- พระเอกนางเอกหล่อสวยจนดูไม่น่าเชื่อว่าจะเป็นมะเร็งแล้วโทรม แต่ก็เข้าใจนะว่าหนังขายวัยรุ่นก็ต้องหน้าตาดีนิดนึง จะให้เอาเห็ดเผาะ เชิญยิ้มเป็นนางเอก อ่างเถิดเทิงเป็นพระเอกมันก็ไม่อินสิเนอะ 555\n-นอกจากพระเอกหล่อสวยแล้วหนังน่าจะเป็นหนังในอุดมคติของคนเป็นมะเร็ง ครอบครัวมีตังค์รักษา มีรถให้ขับ มีแฟนที่น่ารัก โอยยยย จะมีสักกี่คนที่เป็นมะเร็งแล้วชีวิตแฮปปี้แบบนี้ #แต่อย่าเป็นมะเร็งเลยจะดีกว่า\n- ไม่ชอบฉากที่นางเอกตะคอกใส่แม่ ดูก้าวร้าวและไม่เห็นคุณค่าในตัวเอง รู้ไหมว่าคนที่ทรมานกว่าคนที่เป็นมะเร็งก็คือพ่อแม่ที่มีลูกเป็นมะเร็งนะฮะ สงสารท่านบ้างอะไรบ้าง #อิน\n-เป็นมะเร็งไม่ควรกินเอลกอฮอล์นะฮะ แต่เรื่องมีเซ็กนี่อนุญาติฮะ 5555 ^^\n\n.\n.\n\nสรุป\n-ในความธรรมดาพล็อตตามสูตรของหนังวัยรุ่นทั่วไป แต่หนังกลับมีเสนห์มาก ด้วยองค์ประกอบพระเอกนางเอกหล่อสวย ฉากสวย เพลงเพราะ ทำให้เราอินตามไปกับหนังได้ไม่ยากฮะ\n- เป็นหนังวัยรุ่นที่ดีฮะ นอกจากความรักที่น่ารักมุ้งมิ้งกิงก่องแก้วแล้ว หนังยังสอนให้เราเห็นคุณค่าของการมีชีวิตอีกด้วย การไม่เห็นคุณค่าของตัวเอง นอกจากเป็นการทำร้ายตัวเองแล้ว คุณกำลังทำร้ายคนที่รักคุณอยู่นะฮะ\n- เวลามีปัญหาอะไรการเผชิญปัญหาคือวิธีแก้ปัญหาที่ดีที่สุดนะฮะ วัยรุ่นทั้งหลาย\n- เหมาะสำหรับพาแฟนไปดูหนังรักโรแมนติก รับรองว่าออกมาคู่รักอาจจะมีคำว่า \"Okey\" ติดปากก็ได้ อิอิ\n- ให้คะแนนความชอบ 7.5/10\n- หนังฉายรอบพิเศษบางโรง 17 กรกฏาคมนี้ ฉายจริง 24 กรกฏาคมนะฮะ\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
