{"movie_name": "Cyborg She", "text": "#MiniReview : Cyborg She [2008]\nCategory :  Action , Comedy , Romance / 115 min\nStars : Haruka Ayase , Keisuke Koide\nWriter : Jae-young Kwak\nDirector : Jae-young Kwak\nIMDb : 7.1/10 , Rottentomatoes : ... .\n------------------------------------------------------------------------------------------------------------\n\n\n\"หลับตาแล้วนับหนึ่งถึงพัน ฉันไม่อยากให้เธอเห็นภาพฉันเดินจากไป\"\n\n\n\nหนึ่งในภาพยนตร์ที่ตั้งชื่อไทยได้ไม่ค่อยสอดคล้องกับเนื้อเรื่องเท่าไหร่ เพราะใช้ชื่อไทยว่า \"ยัยนี่น่ารักจัง\" ก็คิดไปไกลว่าคงเป็นหนังรักแอ๊บแบ๊ว วัยใสทั่วไป ณ เวลานั้นเลยไม่ค่อยมีความอยากดูมากนะ แต่ไม่นานนี้ได้มีโอกาสชมแบบบังเอิญ ปรากฏว่าฉีกทุกแนวคิดเดิมที่มีต่อหนังเรื่องนี้ไปอย่างสิ้นเชิง เป็นภาพยนตร์สัญชาติญี่ปุ่น แต่ได้ผู้กำกับเชื้อสายเกาหลีอย่าง กว๊าก แจ ยัง ที่เคยทิ้งผลงานไว้อย่าง My sassy girl ที่หลายคนยังคงประทับใจอยู่\n\nว่าด้วยเรื่องราวของ คิตามุระ จิโร่ (เคอิสึเกะ โคอิเดะ) ชายผู้ซึ่งชีวิตแสนจะน่าเบื่อและเรียบง่าย ในวันเกิดปีหนึ่งตอนที่เค้ากำลังเลือกซื้อของขวัญให้ตัวเอง เค้าได้เจอกับสาวลึกลับคนหนึ่ง (ฮารุกะ อายาเสะ) ซึ่งได้เข้ามาตีสนิทด้วย พูดคุย เดินไปเที่ยวนู่นนี่ด้วยกัน โดยที่จิโร่ก็ยังคงงงกับเหตุการณ์ที่เกิดพร้อมกับมีความสุขไปด้วย เพราะเค้าหลงรักสาวลึกลับคนนั้น แต่แล้วสาวคนนั้นก็บอกกับจิโร่ว่าถึงเวลาต้องจากกันแล้ว แต่ก่อนจากกันได้บอกทิ้งท้ายไว้ว่า \"ฉันมาจากอนาคต\" แล้วเธอคนนั้นก็หายตัวไป .. . จิโร่ได้แต่ตั้งตารอให้ถึงวันเกิดของตัวเองอีกครั้ง เพราะคิดว่าจะได้เจอเธอคนนั้นอีก แล้วความฝันของจิโร่ก็เป็นจริง เมื่อเธอคนนั้นกลับมาในวันเกิดของเค้าอีกครั้ง แต่เธอคนนั้นกลับเย็นชา และมีท่าทีแข็งกร้าวและเลื่อนลอย แต่เธอกลับปกป้องจิโร่จากอันตรายทุกอย่าง แล้วจิโร่ก็ได้รู้ความจริงว่า เธอคนนี้เป็นไซบอร์กจากโลกอนาคตถูกส่งมายังอดีตเพื่อปกป้องจิโร่จากอันตรายทั้งหลาย พร้อมทั้ต้องทำให้หุ่นไซบอร์กตัวนี้มีหัวใจขึ้นมาให้ได้ และต้องใช้ชีวิตด้วยกันจนกว่าจะเกิดภัยพิบัตครั้งใหญ่ .... .\n\nเป็นภาพยนตร์อีกหนึ่งเรื่องที่ว่าด้วยเรื่องราวของการย้อนเวลา จึงอาจทำให้ผู้ชมหลายคนงงกันได้ เพราะว่าย้อนไปย้อนมาหลายที เปลี่ยนอดีตกันเป็นว่าเล่น หนังมีการเปิดเรื่องในช่วงประมาณสิบนาทีแรกที่เป็นปริศนาเกี่ยวกับสาวลึกลับที่ปรากฏตัวแบบไม่มีปี่มีขลุ่ย แล้วอยู่ๆก้หายตัวไป แต่หลังจากนั้นหนังก็ค่อยๆเผยเรื่องราวทีละเล็กทีละน้อย พร้อมกับความสัมพันธ์ของตัวเอกและไซบอร์กไปด้วย ซึ่งหนังได้มีการเฉลยตั้งแต่ต้นเรื่องแล้วว่าไซบอร์กนี้นั้นมาจากไหน มาที่นี่มีจุดประสงค์อะไร (แต่ก็ไม่ได้เฉลยหมด) แต่ก็ไม่ได้ทำให้ตอนจบของหนังนั้นมีปัญหาเลย กลับทำให้ตอนจบนั้นพีคขึ้นด้วยซ้ำ\nความประทับใจในหนังเรื่องนี้มีมากจริงๆ ไม่ว่าจะเป็นบท การลำดับเรื่องราว รวมถึงภาพที่สวยงามของหนังเรื่องนี้ถ่ายทอดโตเกียวหรือบรรยากาศของชาวญี่ปุ่นได้อย่างสวยงาม โดยเฉพาะฉากที่พระเอกกลับบ้านเกิด เป็นฉากที่งามมาก อีกหนึ่งความประทับใจต่อหนังเรื่องนี้คือ \"ฉากเปิดและฉากจบของเรื่องเป็นฉากเดียวกัน\" แต่มันให้ความรู้สึกที่แตกต่างกันอย่างสิ้นเชิง ซึ่งในฉากเปิดของเรื่องจะเป็นมุมมองของพระเอกี่มีต่อสาวลึกลับ แต่ฉากจบจะเป็นมุมมองของนางเอกที่ขยายความและเฉลยเรื่องราวทั้งหมด ซึ่งฉากนี้เองแอดถึงกะน้ำตาร่วงกราวว ว ฉากโลกอนาคตอาจทำให้นึกถึงเรื่อง The Hunger Games นิดหน่อย\n\nด้านการแสดงของ เคอิสึเกะ โคอิเดะ ชายหนุ่มผู้โดดเดี่ยวที่หลงรักไซบอร์กสาว ถือว่าการแสดงผ่าน เล่นได้เอ๋อๆฮาๆดี ดูแล้วรู้สึกถึงตัวละครได้ดี แต่ทีเด็ดอยู่ที่ไซบอร์กสาวที่แสดงโดย ฮารุกะ อายาเสะ นักแสดงเจ้าของฉายา \"เนื้อ นม ไข่\" นอกจากจะเล่นดีแล้ว ความน่ารักของเธอเอาไปเลยร้อยคะแนนเต็ม ไม่แปลกใจเลยทำไมชื่อไทยของเรื่องนี้ตั้งแบบนั้น ผู้ชายหลายคนที่หยิบหนังเรื่องนี้มาดู 40% คงมาจากความน่ารักของนากบนใบปิดเป็นแน่แท้เลยใช่ไหมละ\nแต่ที่ไม่ชอบหรือขัดใจก็มีอยู่หลายจุด อย่างเรื่องราวการเดินทางข้ามเวลา แล้วเกิดสิ่งที่ไม่ค่อยสมเหตุผลมากไปหน่อย (หากจะพูดต้องว่ากันอีกยาว) รวมถึงในช่วงนาทีก่อนจบช่วงนี้ถือว่าขัดใจมาก (คหสต.) เพราะหนังบิ๊วอารมณ์มามาก แต่แอดคิดว่าไม่สมควรจะจบแบบนี้\n\nส่วนงานด้านอื่นถือว่าโอเคมาก มากๆเลยแหละสำหรับภาพยนตร์รักโรแมนติก ในตอนท้ายใส่ CG แผ่นดินถล่มได้อย่างน่าหดหู่และสะเทือนใจเป็นอย่างมาก และอีกอย่างที่ไม่พูดถึงเลยไม่ได้นั่นคือ เพลงประกอบ เพราะทุกเพลงและเข้ากับอารมณ์ของหนังอย่างมาก ทั้ง Kizuna ของวง Hi-Fi Camp ช่วยเพิ่มสีสันให้ความสัมพันธ์ของคู่พระนาง เพลง Send ที่ช่วยบิ๊วอารมณ์ในตอนที่ไซบอร์กค่อยๆเผยความจริงทีละนิดได้อย่างดีเยี่ยมละมุนละไม\n\n\n---------------------------------- สรุป --------------------------------------\n\n\nลงตัวกว่า My sassy girl หลายขุมนัก หากคุณชอบดูหนังรักโรแมนติกคอมเมดี้ก็สามารถดูได้ หรือชื่นชอบหนังย้อนเวลาก็สามารถดูได้ ไม่ได้งงมากมายอย่างที่หลายคนคิด เรื่องเดินทางข้ามเวลาก็อาจจะมีที่ไม่สมเหตุผลอยู่บ้าง แต่เชื่อเถอะว่าคุณจะหลงรักไซบอร์กสาวคนนี้ ซึ่งมาพร้อมกับความรัก โก๊ เปิ่นและฮา พร้อมกับความโศกเศร้าและซึ้งกินใจในตอนท้าย ซึ่งจะทำให้คุณประทับใจไม่รู้ลืม.. .\n\nตัวอย่างภาพยนตร์ :http://www.youtube.com/watch?v=x03d8yox5XE\n\n\nแก้ไขข้อความเมื่อ 15 กรกฎาคม 2557 เวลา 21:30 น."}
