{"movie_name": "Mary and Max [2009]", "text": "#Review : Mary and Max [2009]\nCategory :  Animation , Comedy , Drama\nStars : Toni Collette (voice) , Philip Seymour Hoffman (voice) , Eric Bana (voice)\nWriter: Adam Elliot\nDirector: Adam Elliot\nIMDb : 8.2/10 , Rottentomatoes : 95%\n\n------------------------------------------------------------------------------------------------------------\n\n\n\"มีสองสิ่งที่เที่ยงแท้แน่นอน คือ จักรวาลและความโง่ของมนุษย์\"\n\n\n\n\nMary and Max คืออนิเมชั่นสต๊อปโมชั่น สร้างสรรค์และกำกับโดย อดัม เอลเลียต ผู้กำกับฝีมือดีที่เคยคว้าออสการ์สาขาภาพยนตร์แอนิเมชั่นขนาดสั้นมาแล้ว เอลเลียตใช้เวลาสร้างสรรค๋ดินน้ำมันเหล่านี้ให้มีชีวิตกว่า 1 ปี และเนื่องด้วยมันเป็นแอนิเมชั่นดินน้ำมันเค้าจึงต้องใช้ความอดทนสูงมาก\nการดำเนินของเรื่องนี้ถูกเล่าผ่านโดยบุคคลที่สาม ว่าด้วยมิตรภาพระหว่างเด็กผู้หญิงและชายสูงอายุที่แปลกแยกจากสังคม\n\nว่าด้วยเรื่องราวของเด็กสาวในออสเตรเลียนามว่า แมรี่ ที่ชีวิตแสนโดดเดี่ยวเดียวดาย ไร้เพื่อน โดนแกล้งและล้ออยู่เป็นประจำ เพื่อนที่มีอยู่ก็มีเพียงไก่และเพื่อนบ้านที่ไม่เคยออกจากบ้านเพราะเป็นคนกลัวโรคภายนอก แม่ก็ติดเหล้าติดบุหรี่ ลักเล็กขโมยน้อย ส่วนพ่อก็ทำงานอยู่ที่โรงงานผลิตชา วันนึงเธอตัดสินใจที่จะเขียนจดหมายหาเพื่อนที่ไม่รู้จัก โดยสุ่มจากสมุดหน้าเหลือง และคนที่เธอสุ่มได้คือ แม็กซ์ ชายสูงอายุจากนิวยอร์ค ที่มีโรคประจำตัวมากมายและแปลกๆทั้งนั้นอย่าง เข้ากับผู้คนไม่ได้ สติแตกง่าย อ่อนไหวง่ายกับเรื่องเล็กๆน้อยๆ มีเพื่อนทั้งชีวิตอยู่แค่ ปลาทอง หอยทากและเพื่อนในจินตนาการของเขา ในตอนแรกเค้าแทบสติแตกเมื่อได้รับและอ่านจดหมายของแมรี่ เค้าอ่านมันถึงสี่รอบกว่าจะตอบกลับไป และทั้งคู่ก็ได้เป็นเพื่อนกันทางจดหมายนับแต่นั้นมา ทั้งสองผ่านช่วงชีวิตต่างๆมากมายทั้งดีและร้าย จนในตอนจบคุณอาจจะเสียน้ำตาให้อนิเมชั่นที่หน้าปกดูเชยๆเรื่องนี้ก็เป็นได้.. .\n\nมิตรภาพระหว่างทั้งคู่ค่อนข้างซับซ้อนในตอนท้ายๆเรื่อง เนื่องจากแม็กซ์เป็นคนอ่อนไหวง่าย อะไรสะกิดต่อมหน่อยก็กระวนกระวายเกินกว่าเหตุ แม็กซ์ชื่นชอบเรื่องราวที่แมรี่เล่าเรื่องของตัวเองและประเทศออสเตเรียให้ฟัง และแมรี่ก็ชื่นชอบเรื่องของแม็กซ์และการใช้ชีวิตของผู้คนในนิวยอร์คเหมือนกัน ผ่านหน้ากระดาษ ตัวหนังสือและหยดหมึก หนังแบ่งสีสันชัดเจน ชนบทที่ออสเตรเรียนบ้านของแมรี่จะมีสีสันแต่จะเน้นที่สีน้ำตาล ส่วนเมืองนิวยอร์คที่แม็กซ์อยู่กลับมีแต่สีขาวดำและสกปรก เต็มไปด้วยสิ่งปฏิกูลและผู้คนที่ไม่สนใครอื่นนอกจากตัวเอง แม็กซ์เฝ้าหาความสุขอย่างโหยหาซึ่งเป็นสิ่งที่เค้าต้องการที่สุด หนังยังทำได้ดีในการถ่ายทอดความรู้สึกของตัวละครแม็กซ์และแมรี่อย่างดีเยี่ยม ไร้ที่ติ และยังสอดแทรกไปด้วยมุกตลกร้ายที่ไม่เหมาะกับเด็ก ทัศนคติมากมาย ตลอดการดำเนินเรื่อง หนังแสดงให้เห็นถึงเส้นทางชีวิตและมิตรภาพของทั้งสอง และเรื่องนี้ยังสร้างจากเค้าโครงเรื่องจริงของผู้กำกับอย่าง อดัม เอลเลียต อีกด้วยเรื่องราวระหว่างเขาและเพื่อนทางจดหมายคนหนึ่งซึ่งอาศัยอยู่ที่นิวยอร์ก ทั้งคู่เขียนจดหมายหากันมากว่า 20 ปี\n\nจะว่าไปการที่หนังแบ่งสีชัดเจน อาจเป็นการสื่อโดยต้องการบอกว่า ชนบทที่มีสีสัน อาจหมายถึงความสดใสของสภาพแวดล้อม สังคม สังคมในชนบทดีกว่า จริงใจกว่าสังคมเมืองมากมายนัก แต่ที่สีสันที่ว่านั้นถูกทาด้วยสีน้ำตาล เนื่องจากเพราะชีวิตของแมรี่ที่ถึงแม้จะอยู่ในชนบท แต่กลับเจอแต่ปัญหาแย่ๆร้ายๆเข้ามาในชีวิต ทั้งการสูญเสียพ่อ ถูกเพื่อนแกล้ง ไม่มีใครคุยด้วย แต่ก็ยังมีเพื่อนข้างบ้านที่แม้จะไม่ได้คุยหรือได้ยินเสียงกันแต่ก็สามารถสื่อสารกันผ่านสายตาได้\nและสังคมเมือง ชีวิตของแม็กซ์ที่ถูกทาด้วยสีขาวและดำ บ่งบอกได้ชัดเจนแล้วว่า สังคมเมืองเป็นสังคมที่น่าหม่นหมอง ผู้คนเห็นแก่ตัว สกปรก แถมชีวิตของแม็กซ์ไม่มีเพื่อนเลยซักคน มีแค่ปลาทองและก็เพื่อนในจิตนาการ ชีวิตไร้สีสันถูกทาทับไปด้วยสีดำหม่นๆ\n\nและหนังคว้ารางวัลภาพยนตร์ยอดเยี่ยมจากเทศกาล Annecy International Animated Film Festival ซึ่งถือเป็นเทศกาลภาพยนตร์แอนิเมชั่นที่ใหญ่ที่สุดในโลก นอกจากนี้ ยังคว้ารางวัลเดียวกัน จากอีกหลายเทศกาลมากมาย\n\n---------------------------------- สรุป --------------------------------------\n\n\nMary and Max คือภาพยนตร์อนิเมชั่นสต๊อปโมชั่นที่จะว่าไปมันก็ไม่เหมาะกับเด็กนัก เนื่องด้วยดราม่าขั้นจัด มุขที่ตลกร้ายและค่อนข้างรุนแรงและสีสันที่ไม่ค่อยสดใส บวกกับเหตุการณ์ที่เกิดในเรื่องผู้ใหญ่เกินไป แต่เชื่อเถอะคุณจะพบความประทับใจในภาพยนตร์เรื่องนี้มากมาย ทั้งมิตรภาพ การใช้ชีวิต การเติบโตของตัวละครทั้งคู่ จากเด็กสู่วัยผู้ใหญ่ จากผู้ใหญ่สู่ ...... ถือเป็นหนังแนวก้าวผ่านพ้นวัย อุปสรรคต่างๆ ทั้งร้ายทั้งดี ต้องรู้จักรักตัวเองให้เป็น มันไม่มีอะไรอยู่ค้ำฟ้าไปตลอดหรอก ความเหงา เศร้า สุขและหดหู่ใจ พร้อมกับตำหนิสังคมที่สกปรก คนเมืองไร้มารยาทในการใช้สังคม การถ่ายถอดความรู้สึกของตัวละครที่เป็นดินน้ำมันแท้ๆแต่กลับสื่อออกมาได้ดีเยี่ยม พอดูจบแม้นมันจะไม่ค่อย Happy Ending เท่าไหร่นัก แต่ก็อิ่มเอมในไปได้เหมือนกัน ^^\n\nตัวอย่างภาพยนตร์ :http://www.youtube.com/watch?v=MgRjB8PEDkM\n\n\nแก้ไขข้อความเมื่อ 18 กรกฎาคม 2557 เวลา 18:58 น."}
