{"movie_name": "คิดถึงวิทยา", "text": "GTH PRESENTS\n\nจะเป็นไปได้หรือไม่สำหรับคนสองคน ที่แม้แต่หน้าตาก็ไม่เคยเห็น เสียงก็ไม่เคยได้ยิน ทั้งคู่พบรักกันผ่านสมุดไดอารี่เล่มหนึ่ง มีเพียงแค่ตัวอักษรและลายมือที่แสดงให้เห็นผ่านหมึกปากกาบนหน้ากระดาษที่สามารถสื่อสารความรู้สึกให้แก่กัน นั่นคือเรื่องราวของครูสอง และครูแอน จากภาพยนตร์ไทยปี 2557 ที่แสนน่ารักเรื่องนี้ ฝีมือ GTH เจ้าแห่งหนังรักฟิลกู๊ด คิดถึงวิทยา กับชื่อภาษาอังกฤษ Teacher's Diary หนังที่จะพาเราลอยล่องไปกับความรักในอีกรูปแบบหนึ่งที่สุดแสนจะประทับใจ\n\n(ขออนุญาตก๊อปส่วนหนึ่งมาจากบล็อกที่ข้าเจ้าได้เขียนไว้ และอยากแลกเปลี่ยนความรู้สึกกับชาวเฉลิมไทยด้วย ไม่ใช่แค่ในบล็อก อ่านบล็อกเต็มๆ ได้ที่นี่ฮับ http://plutimus.exteen.com/20140716/thai-teacher-s-diary-2014 )\n\n\nONCE UPON A TIME\n\nเรื่องราวของโชคชะตาที่นำพาให้ครูสอง (บี้) นักกีฬามวยปล้ำชาวเชียงใหม่ที่ผันตัวไปสมัครเป็นคุณครูฝึกสอนเด็กประถมต้องได้ไปสอนที่โรงเรียนแพแห่งหนึ่งในจังหวัดลำพูน ที่โรงเรียนเรือนแพมีเพียงห้องเรียนเดียว มีเด็กนักเรียน 4 คน ต่างอายุกัน ไม่มีสัญญาณโทรศัพท์ ไม่มีไฟฟ้า การกินอยู่ค่อนข้างลำบาก การเดินทางต้องนั่งเรือเท่านั้น\n\nวันหนึ่งครูสองได้ค้นพบสมุดไดอารี่ที่ถูกซ่อนไว้ที่ห้องเรียน พบว่าเป็นบันทึกของคุณครูก่อนหน้าที่เคยมาสอนที่นี่ ชื่อว่า ครูแอน (พลอย) เขาได้อ่านความรู้สึกต่างๆ ของครูแอนที่เขียนไว้ ตั้งแต่วันแรกที่เธอได้มาสอนที่นี่เมื่อ 1 ปีที่แล้ว กอปรกับช่วงที่เขาได้ค้นพบความจริงว่า แฟนสาวที่กำลังคบหากันอยู่มีชู้ ครูสองจึงกลายเป็นคนถูกทิ้งในทันที\n\nในบันทึกของครูแอนก็ได้เล่าว่า เธอก็ถูกหนุ่ย (เวียร์) แฟนที่คบกันมา 18 ปีทิ้งเช่นกัน ทำให้เขาเริ่มเข้าใจความรู้สึกของคนเหงาที่ต้องมาสอนที่โรงเรียกลางน้ำคนเดียวมันเป็นยังไง แม้ว่าเขาจะไม่เคยเห็นห้าว่าครูแอนเป็นอย่างไร เสียงเป็นอย่างไร แต่ทำไมเด็กๆ ถึงได้รักครูแอนมากมายขนาดนั้น แล้วเขาเองก็ชักจะเริ่มเกิดความรู้สึกดีๆ กับคนที่ยังไม่เคยเห็นหน้าเข้าแล้วล่ะสิ...\n\n\nA LITTLE TALK\n\nหนังเรื่องนี้ผ่านตาข้าเจ้าถึง 2 ครั้ง ครั้งแรกเพื่อนลากไปดูในโรง แต่ไม่มีเวลาเขียนบล็อกจึงดองมา จำเป็นต้องดูอีกครั้งโดยยืมดีวีดีเพื่อนมาดูเก็บรายละเอียดมา ถือได้ว่าเป็นหนังที่ค่อนข้างสวยงามมากๆ เรื่องหนึ่งในประวัติศาสตร์ชาติหนังไทย ข้าเจ้าได้ไปดูเค้าเปิดตัวหนังเรื่องนี้ที่เมญ่าเชียงใหม่ด้วยล่ะ อวดๆๆ บี้หล่อพลอยสวย ได้เห็นตัวอย่างก่อนคนกรุงเทพซะอีก\n\nเรื่องภาพถือว่าโดดเด่นมากๆ นอกจากจะถ่ายทำด้วยอัตราส่วน 2.35:1 แล้ว ภาพยังจัดองค์ประกอบสวยมากอีกต่างหาก หนังที่ภาพสวยมีอยู่ 2 แบบคือ สวยเพราะจัดองค์ประกอบสวย กับสวยเพราะภาพอาร์ต ซึ่งสวยเพราะองค์ประกอบมันจะดีกว่าตรงที่ภาพจะดูสมจริงและเป็นธรรมชาติมากกว่า ทำให้มันต้องเซ็ทยากไปด้วย มีหนังไม่ค่อยกี่เรื่องหรอกที่จะทำภาพสวยได้ประมาณนี้\n\nนอกจากนี้ยังมีฉาก Long Take ที่ใหญ่ๆ อีก 2 ฉาก และเป็นฉากสำคัญที่ทำออกมาได้ดีและต่อเนื่องมาก ฉากแรกคือฉากที่พายุซัดโรงเรียน เริ่มตั้งแต่บี้ตื่นนอนมาเพราะน้ำฝนสาดใส่ใบหน้า เด็กมาตามไปช่วยเหลือ บี้เดินไปตามเด็กๆ ให้เข้ามาหลบในห้องเรียน สั่งให้เด็กปิดหน้าต่าง บี้ไปปิดกันสาดที่ผนังอีกข้าง ผนังล้มตึง เด็กๆ วิ่งมากอดบี้แล้วร้องไห้ ท่ามกลางพายุลมและฝน ฉากนี้ยาวหนึ่งนาทีกว่าๆ และเป็นฉากที่สะพรึงมาก\n\nอีกฉากคือฉากที่พลอยได้ทราบความจริง เริ่มจากมีผู้หญิงท้องมาเล่าเรื่องราวต่างๆ ให้ฟัง พลอยเดินไปตามทางเดินในอาคารเรียน สวนทางกับเวียร์ เวียร์เข้ามาคุย พลอยบอกปัด พาเดินลงบันไดอาคาร เวียร์พยายามจะกล่อม แต่พลอยไม่สนใจ เดินออกมาจากอาคาร เวียร์ยังตามมา พลอยเดินขึ้นรถ ขอโอกาสให้ผมเถอะ เวียร์บอก พลอยสตาร์ทรถ แล้วขับรถออกไป ก่อนจะปล่อยโฮในรถอีกเล็กน้อย ยาวราวๆ สองนาที ถือว่าเป็นฉากที่พีคที่สุดของหนัง\n\nเพลงประกอบถือว่าดีมาก เพราะได้ หัวลำโพง ริดดิม เจ้าเก่ามาทำเพลงสกอร์ของหนังให้ และเรื่องนี้ก็ทำเพลงได้ดีมากอีกแล้ว เพลงประกอบเพราะจนอยากได้เพลงเดี่ยวๆ มาฟังเลย แต่ก็ไม่มี เค้าไม่ทำเป็นอัลบั้มแงงงงง ส่วนเพลงประกอบ OST ได้ 25 Hours มาทำเพลง ไม่ต่างกัน ให้ ถือว่าเพราะและเนื้อเพลงมีความหมายดี ส่วนตัวข้าเจ้าชอบเวอร์ชั่นเดโมมันมากกว่า เป็นเพลงที่ทำออกมาก่อนแต่ยังไม่ได้ปล่อย (ไปหาฟังได้ ที่นี่ )\n\nนักแสดงเล่นดีในระดับหนึ่ง แต่ไม่ค่อยทำให้อินเท่าไหร่ เพราะมองยังไง ครูสองก็คือบี้ ยังไงก็ไม่ใช่ครูสอง ส่วนครูแอนก็คือพลอย แถมยังออกไปทางแตง/จูนในรักแห่งสยามอีกต่างหาก 555 ส่วนเวียร์ที่เล่นหนุ่ม ไม่มีคำบรรยาย เพราะเล่นได้แข็งมาก ไม่มีชีวิตชีวาชนิดที่ว่าครูแอนหาคนแบบนี้มาเป็นแฟนได้ยังไง คือมีดีแค่หน้าหล่อหุ่นล่ำนะ แต่การแสดงนั้นเป็นธรรมชาติมาก (ก้อนหินกับต้นไม้) ส่วนเด็กๆ ในเรื่องน่ารัก เป็นตัวของตัวเอง แต่เสียดายที่บทเด็กๆ ไม่ได้เด่นจนน่าจดจำเท่าไหร่\n\nบทหนังมีความสดใหม่ เอาเค้าโครงเรื่องจริง 2 เรื่องมากอปรรวมกัน\n1. เรื่องราวของครูสองที่เป็นครูสอนเด็กที่โรงเรียนแพนั้นมีอยู่จริงที่จังหวัดลำพูน ครูสองมีตัวตัวตนจริงๆ\n2. เรื่องสมุดไดอารี่มีที่มาจากเพื่อนของเฮียเก้งจิระ เค้าย้ายไปทำงานที่บริษัทหนึ่ง แล้วใช้โต๊ะต่อจากผู้หญิงคนหนึ่ง เขาได้พบกับสมุดไดอารี่ของเธอ เลยตามหาจนเจอและแต่งงานกัน\n\nการตัดต่อทำได้ดีมาก ต่อเนื่อง และฉากที่ตัดสลับกันที่ทำได้ดี ทำให้เราได้เห็นภาพที่ชัดเจนและมีอารมณ์ร่วม ฉากการตัดต่อที่เด่นที่สุดที่ชอบและจดจำได้คือฉากที่ทั้งครูสองและครูแอนต่างผูกพันและทำกิจกรรมต่างๆ กับเด็ก สลับกันมาบนเรือนแพแห่งนั้น ถือว่าเป็นหนังไทยไม่กี่เรื่องที่เล่าเรื่องด้วยภาพได้ดีแบบนั้น แต่หนังไม่ค่อยได้ให้รายละเอียดในหลายๆ ฉาก (ทำให้หนังกระชับ ซึ่งก็ดี) โดยรวมยังไม่ค่อยพีค เพราะข้าเจ้ายังไม่รู้สึกว่าพระเอกนางเอกจะมีความรู้สึกที่เปลี่ยนไปได้เร็วและมากมายขนาดนี้ และยังไม่ได้พรากจากกันจนรู้สึกว่าคุ้มค่าที่ได้เจอกันมากพอ แต่ขนาดนี้ก็ถือว่าดีมากแล้วล่ะ\n\n\nCLIMAX - SPOILER ALERT\n\nสิ่งที่หนังได้เน้นย้ำและฝากไว้กับหนังทั้งเรื่องเลยก็คือ \"ความเหงา\" ความเหงาที่เกิดขึ้นกับตัวละครสำคัญกับตัวละครทั้ง 4 คนในหนัง ที่ส่งผลต่อเรื่องราวทั้งหมด\n1. ความเหงาของครูแอน ที่ทำให้เธอต้องหาสมุดไดอารี่มาเป็นเพื่อนให้เธอได้ระบายความในใจออกมา โดยมีหน้าหนึ่งที่เธอได้เขียนคำว่า เหงาจัง ไว้เต็มหน้า\n2. ความเหงาของแฟนครูสอง ที่ทำให้เธอต้องไปมีสัมพันธ์กับชายอื่น และทิ้งครูสองไป (ถ้าเป็นข้าเจ้าจะอดทนติ้วเอา เพราะอุตส่าห์ได้แฟนหล่อระดับบี้ทั้งคน)\n3. ความเหงาของครูสอง ที่นำมาซึ่งการพบเจอสมุดไดอารี่และค้นพบเรื่องราวต่างๆ\n4. ความเหงาของหนุ่ย ที่ทำให้เขาต้องไปมีสัมพันธ์กับหญิงอื่น เขาได้เน้นย้ำจากปากตัวเองว่าเพราะ \"ความเหงา\"\nความเหงาเป็นสิ่งที่แย่จริงๆ นะ ในหนังหลายๆ เรื่องได้แสดงให้เห็นถึงโทษของความเหงาที่คอยกัดกินใจของแต่ละคนไว้ รวมถึงในหนังเรื่องนี้ด้วย ทำไมมนุษย์ต้องเหงา บางทีข้าเจ้าก็มิอาจเข้าใจ\n\nหนังเรื่องนี้เหมาะกับคนเป็นครู เพราะในฉากหนึ่งของเรื่อง ครูสองกำลังสอนเด็กๆ ทำโจทย์คณิตข้อหนึ่ง เด็กคนหนึ่งสงสัยว่ารถไฟคืออะไร แน่ล่ะสิว่าเด็กอยู่แต่กับผืนน้ำและฝูงปลา รถไฟคืออะไร ครูสองจึงลากแพเข้ากับเรือแล้วขับลากไปในน้ำ จำลองว่ามันคือรถไฟ เด็กๆ สนุกและได้รับความรู้ ในขณะเดียวกัน ครูแอนก็พยายามสอนวิทยาศาสตร์ให้เด้กๆ เข้าใจเรื่องการลอยตัวโดยการให้เด็กสองคน เด็กตัวผอมพยายามยกเด็กตัวอ้วน ปรากฏว่ายกไม่ขึ้น แต่พอให้เด็กตัวผอมไปยกเด็กตัวอ้วนในน้ำก็ยกขึ้น ซึ่งเป็นผลมาจากแรงลอยตัว เด็กๆ ได้รับความสนุกและเห็นภาพมากขึ้น\n\nครูแอนได้เล่าวิธีสอนของครูสองให้หนุ่ยฟัง หนุ่ยถามกลับว่าแล้วเด็กทำข้อสอบได้หรือไม่ เธอตอบว่าเด็กสอบตกเพราะทำไม่ทัน แต่เธอได้อธิบายต่อว่า แต่เด็กๆ ได้รู้จักรถไฟ น่าเศร้าที่วิธีการสอนแบบนี้ไม่ได้รับการยอมรับจากคุณครูท่านอื่นในโรงเรียนเพราะเขาอ้างว่าเสียเวลา และเด็กๆ อาจจมน้ำ ทำให้หนังได้แอบวิจารณ์สังคมว่าการศึกษาของเด็กไทยทุกวันนี้ที่ต้องท่องจำเป็นนกแก้วนกขุนทองมันเหมาะสมดีแล้วหรือ ถึงแม้ว่าจะทำข้อสอบได้จริงๆ แต่สิ่งที่เราได้ไปจากมันคืออะไร\n\n\nเมื่อหนังเดินทางมาถึงฉากหนึ่งของเนื้อเรื่องคือช่วงวันลอยกระทง ครูสองได้ไปปล่อยโคมวันลอยกระทงแต่เพียงผู้เดียว เหงาๆ แต่ในใจก็มียังมีความหวัง เขาเขียนคำอธิษฐานลงไปว่าขอให้ได้พบกับครูแอน ได้แต่หวังว่าโคมจะลอยขึ้นไปบนฟากฟ้า ให้นางฟ้าได้ช่วยทำให้คำอธิษฐานของเขาเป็นจริง\n\nทำไมหนังเรื่องนี้ช่างเหมือนกับชีวิตข้าเจ้าไม่มีผิด เมื่อวันลอยกระทงปีที่แล้วข้าเจ้าเดินทางไปลอยกระทงที่ริมแม่น้ำปิงแต่เพียงลำพัง อันที่จริงไม่ได้ไปลำพัง ตอนนั้นข้าเจ้ากำลังคุยอยู่กับคนๆ หนึ่งทางอินเตอร์เน็ต เห็นเพียงแค่รูปและโทรคุยกันบ้าง วันนั้นเป็นปีแรกตั้งแต่ที่ได้มาเรียนเชียงใหม่ ข้าเจ้าตัดสินใจออกไปลอยกระทงคนเดียว\n\nยืมรถเพื่อนไปขี่ในเมืองตอนกลางคืนทั้งๆ ที่ไม่เคยขี่รถตอนกลางคืนในตัวเมืองเชียงใหม่ และไม่เคยขี่รถไปไกลกว่าประตูท่าแพจากในมอ เป็นสิ่งที่บ้าคลั่งมากที่ได้ทำเพื่อใครสักคน วันนั้นข้าเจ้าปล่อยโคมไป ในใจก็อธิษฐานว่าสักวันเราจะได้เจอเค้าที่เรียนอยู่ที่กรุงเทพ สักวันเราจะได้ไปปล่อยโคมด้วยกัน ปล่อยผ่านโคมและกระทงใบเล็กๆ ด้วยหัวใจที่พองโต\n\nแต่สิ่งที่ชีวิตของข้าเจ้ากับครูสองไม่เหมือนกันก็คือ ในตอนจบ ครูสองได้พบกับครูแอน ในวันปิดเทอมที่ครูสองตั้งใจจะแวะมาหาที่โรงเรียนเพื่อจะนำเครื่องปั่นไฟมาติดตั้งให้ที่โรงเรียน ครูแอนที่กำลังมีปัญหากับหนุ่ยก็ได้สะสางเสร็จและแวะกลับไปยังโรงเรียน เธอพบว่ามีไฟเปล่งออกมาจากหลอดไฟรอบๆนั้น มันงดงามมาก เธอรู้ได้ทันทีว่าเป็นฝีมือของใคร จึงไม่รอช้าที่จะเดินเข้าไปในห้องเรียนนั้น ห้องเรียนที่ครูสองกำลังเริ่มปั่นไฟอย่างขะมักเขม้น\n\nเธอยื่นสมุดไดอารี่ของเธอให้ครูสอง เขาหันกลับมามองด้วยสายตาที่ประหลาดใจ นั่นเป็นครูแอนจริงๆ ใช่มั้ย เสียงความคิดของเขาถูกกลบด้วยเสียงเครื่องปั่นไฟที่ดังมากๆ ดังขนาดที่ว่าคำทักทายของเขา เธอก็ยังไม่ได้ยิน พูดดังๆ ได้ไหม เธอทำท่าทางบอกเขา \"สวัสดีครับครูแอน\" เขาตะโกน ทั้งคู่มองหน้ากันด้วยหัวใจที่พองโต End Credit ค่อยๆ โผล่ขึ้นมาเพื่อสนับสนุนว่า คำอธิษฐานของทั้งคู่เป็นจริง\n\nในขณะที่เรื่องราวของข้าเจ้าจบลงโดยที่ไม่มีคำพูดใดๆ ออกมา คำอธิษฐานไม่ได้เป็นจริง ไม่มีนางฟ้าอยู่บนสวรรค์ มีแต่ความจริงที่ต้องยอมรับว่า เราคงไม่มีวันได้พบกัน แม้แต่ครั้งแรก หรือครั้งต่อไป ไม่มีวันที่เราจะได้ไปลอยโคมด้วยกัน ไม่มีวันแม้กระทั่งการได้ยืนเอ่ยคำทักทายต่อหน้ากัน ทุกอย่างลอยหายไปกับกระทงและโคมในวันนั้น ลอยจากไปอย่างไม่มีวันกลับ\n\n\nEND CREDIT\n\nความรักกับความเหงามักเดินสวนทางกัน ไม่ว่าใครก็ไม่อยากเป็นเพื่อนกับความเหงา แต่ความรักก็ใช่ว่าจะได้เจอกันง่ายๆ ถือซะว่าเป็นรสชาติของชีวิตก็แล้วกัน ตราบใดที่เรายังมีความหวัง สักวันเราจะต้องมีความสุขที่ได้ค้นพบมันในที่สุด\n"}
