{"movie_name": "เซ็กซ์ (ไม่) เสื่อม", "text": "ผู้กำกับฯ : เดวิด แฟรงค์เกล\n\nนักแสดง : เมอรีล สตรีพ, ทอมมี่ ลี โจนส์, สตีฟ คาร์เรล, อลิซาเบธ ชู\n\n-------------------------------------------------------------------\n\nหลายครั้งที่ผมได้รับรู้ข่าวปัญหาต่างๆ ที่เป็นเรื่องเกี่ยวกับปัญหาครอบครัว\nโดยเฉพาะปัญหาสำคัญที่สุดคือการมีเมียน้อย ไม่ว่าจะเป็นดารา นักร้อง\nท่านผู้แทนอันทรงเกียรติ หรือชาวบ้านธรรมดา จากสื่อหลากหลายทั้งหนังสือพิมพ์ โทรทัศน์ อินเตอร์เน็ต ฯลฯ\n\nอะไรคือสาเหตุของการมีเมียน้อย ไม่สิ! ต้องเรียกให้ความหมายกว้างกว่าเดิม\nอะไรคือสาเหตุของการมีชู้ ซึ่งคิดไปคิดมาก็ทำให้ผมรวบเหตุผลและสรุปได้ว่า\nเพราะเกิดจากความแหนงหน่ายในความรักหรือเบื่อหน่ายคู่รักของตนเอง\n\n    นั่นทำให้ผมต้องคิดมากขึ้นไปอีกขั้นว่าอะไรที่ทำให้เกิดอาการเบื่อหน่ายในคู่รักของตนเอง\n    ความไม่เข้าใจกัน ความเบื่อหน่ายต่อสิ่งเดิมๆ ต้องการสิ่งแปลกใหม่ในชีวิต สันดานส่วนตัวของแต่ละคน\nและสาเหตุอีกมากมาย\n\n    แต่มี 2 สาเหตุที่เรื่อง Hope Springs ต้องการจะสื่อถึง นั่นคือเซ็กซ์และความไม่เข้าใจกัน\n\n    Hope Springs เป็นเรื่องราวของเคย์ (เมอรีล สตรีพ) ภรรยาของอาร์โนลด์ (ทอมมี่ ลี โจนส์) ที่อยู่กินกันมา 31 ปี\nแต่แล้วเธอก็พบว่าชีวิตคู่กำลังอยู่ในช่วงจืดชืดอย่างหนัก จนวันหนึ่งเธอได้แรงบันดาลใจจากหนังสือกูรูด้านความสัมพันธ์\nที่เขียนโดย ดร.เบอร์นี ฟิลด์ (สตีฟ คาร์เรล) เคย์จึงลากสามีไปหาเขาเพื่อขอคำปรึกษา\nซึ่งคำแนะนำของ ดร.เบอร์นีก็ทำให้ทั้งคู่ได้เผชิญหน้ากับความต้องการลึกๆ ที่ช่วยเติมไฟรักให้กับชีวิตคู่อีกครั้ง  \n\n    ขอพูดถึงการนำเสนอของหนังก่อนเลยครับ Hope Springs นั้นสื่อเนื้อเรื่องได้เรียบง่าย และออกจะตรงๆ ด้วยซ้ำไป\nไม่อ้อมค้อมคดเคี้ยวเลี้ยวไปมา (ทั้งที่เสนอเรื่องเซ็กซ์นะเนี่ย)\nอย่างตอนเริ่มเรื่องที่เคย์ต้องการนอนกับอาร์โนลด์ (ทั้งคู่แยกห้องนอนมานานมาก\nซึ่งสาเหตุมาจากการที่เคย์แต่งห้องนอนใหม่ทำให้เกิดฝุ่น อาร์โนลด์ไม่ชอบจึงขอไปนอนที่ห้องนอนแขก\nและนับจากนั้นมาทั้งคู่ก็ไม่เคยนอนร่วมเตียงเดียวกันอีกเลย)\nเธอก็เดินเข้าไปในห้องเขาเพื่อแสดงท่าทีว่าอยากนอนด้วย เพียงแต่เขาปฏิเสธเสียก่อน\n\n    นอกจากการนำเสนอเนื้อเรื่องจะซื่อๆ แล้ว คาแร็กเตอร์ตัวละครทั้ง 3 คน ก็นำเสนอได้อย่างชัดเจน\nจนแทบจะไม่ต้องวิเคราะห์ปมข้างในหรือความคิดที่ฝังอยู่ในจิตใจให้มากความ\n\n    เคย์เป็นผู้หญิงที่ดูเหมือนแม่บ้านทั่วไป แต่ในความจริงแล้วเธอต้องการมีชีวิตคู่เหมือนคู่รักคนอื่น\nไม่ว่าจะเป็นการนอนเตียงเดียวกัน กอดกัน และมีเซ็กซ์กัน\nถ้าจะให้พูดง่ายๆ เคย์ต้องการให้ชีวิตคู่ของเธอเป็นเหมือนตอนแต่งงานกับอาร์โนลด์ใหม่ๆ\nเพียงแต่เธอไม่สามารถทำได้ เพราะท่าทีของอาร์โนลด์นั้นเฉยชา\n\n    แต่...วันหนึ่งความอดทนของเธอก็หมดลง เธอหาวิถีทางทุกอย่างที่น่าจะเหมาะสมเพื่อทำให้สถานการณ์\n(ที่เธอคิดว่า) เลวร้ายดีขึ้น จนในที่สุดเธอก็เลือกปรึกษา ดร.เบอร์นี ฟิลด์ ในหนังไม่ได้บอกว่าทำไมเธอถึงเลือกวิธีการนี้\nทั้งที่มันอาจจะไม่ได้ผล และไม่มีใครรับรองด้วยว่ามันจะทำให้ชีวิตคู่ของเธอแตกต่างจากเดิม\nนั่นทำให้คิดว่าเธอคิดว่าสถานการณ์ที่เกิดขึ้นกับเธอนั้นถึงขีดสุดแล้ว ต้องทำอะไรบางอย่าง (ซึ่งดีกว่าไม่ได้ทำ)\nดังนั้น เธอจึงเลือกวิธีที่ ‘คิดว่า’ น่าจะได้ผล\n    \nอาร์โนลด์ สามีของเคย์ ผู้เฉยชา ดื้อรั้น และบางครั้งก็ ‘โง่’ จนไม่เข้าใจความรู้สึกของภรรยา\nเขามีนิสัยเป็นผู้ช้าย...ผู้ชาย (แก่) เพิกเฉยต่อความโรแมนติก มีชีวิตประจำวันอันซ้ำซากจำเจ\nก่อนนอนต้องดูรายการสอนกอล์ฟจนเผลอหลับ ต้องให้เคย์ปลุกขึ้นไปนอนทุกคืน\nตื่นเช้ามาก็ต้องกินไข่ดาวทอดสุกด้านเดียวกับเบคอนเกรียมๆ กลับถึงบ้านเวลา 6 โมงเย็นเป็นประจำ     \n\nการมีชีวิตแบบนี้ในทุกๆ วัน ไม่ใช่เรื่องแปลกสำหรับเขา และการเปลี่ยนแปลงรูปแบบก็ไม่ใช่สิ่งจำเป็น\nแต่นั่นเป็นเพียงแค่ความคิดของเขาคนเดียว ไม่ใช่ความคิด (และความต้องการ)ของเคย์\nดังนั้น เขาจึงไม่ต้องการและไม่ให้ความร่วมมือกับเคย์ที่จะต้องใช้เวลาทั้งสัปดาห์\nไปหาคนที่แค่ให้คู่รักเล่าเรื่องส่วนตัวให้ฟังและได้เงินเป็นกอบเป็นกำ\n\n    อาร์โนลด์บอกกับเคย์ว่าจะไปเปลี่ยนแปลงทำไม ในเมื่อการใช้ชีวิตคู่ครองนานถึง 31 ปี\nมันก็เป็นเรื่องธรรมดาที่จะเป็นแบบปัจจุบันนี้ แต่เคย์กลับคิดตรงข้ามที่ว่า มันสามารถทำให้ดีขึ้น\nทำให้เป็นเหมือนก่อนที่มีความรัก ความโรแมนติก และ ‘เซ็กซ์’\n\n    ซึ่งเรื่องเซ็กซ์นั่นล่ะครับ ที่ทำให้อาร์โนลด์ไม่ยอมมีเซ็กซ์กับเคย์ (งงไหมครับ ผมพูดเองก็งงเอง)\n\n    อาร์โนลด์เล่าให้ ดร.เบอร์นีฟังว่า เซ็กซ์ในจินตนาการและเซ็กซ์ที่เขาต้องการเป็นแบบไหน\nนั่นคือการให้เคย์ทำออรัลเซ็กซ์ให้ และต้องการมีเซ็กซ์หมู่กับสาวสวยเพื่อนบ้าน\n\n    มาถึงท่อนที่แล้วอย่าเพิ่งตกใจกับการมีเซ็กซ์หมู่นะครับ เพราะความจริงแล้วมันไม่ใช่เรื่องแปลก\nเรื่องไม่ดี ผิดศีล หรือเป็นเรื่องผิดกฎหมายใดๆ สำหรับบางคนแล้วการมีเซ็กซ์หมู่ก็เป็นแค่การมีเซ็กซ์รูปแบบหนึ่งเท่านั้น\nและอาจจะทำเพื่อไม่ให้รสชาติการมีเซ็กส์จืดชืดเกินไปทำให้เกิดความเบื่อหนายจนงดการมีเซ็กซ์ไปเลย\n    \nลักษณะตัวละครที่ดูเหมือนจะไม่รักภรรยาของอาร์โนลด์ ทำให้หลายฉากทำให้สงสัยว่าเขายังรักเคย์อยู่หรือเปล่า\nแต่ก็ยังมีหลายฉากที่แสดงให้เห็นว่าถ้าเคย์เกิดหมดความอดทนไม่ว่าจะเป็นเรื่องใดก็ตาม\nเขาจะเป็นฝ่ายเดินเข้าไปและพูดคุยกับเธอเสมอ\n\n    ดร.เบอร์นี ฟิลด์ เป็นแพทย์ที่ชำนาญด้านความสัมพันธ์ครอบครัวมาก\nเรียกได้ว่าถ้ามีคู่รักคู่ไหนเดินทางมายังเมืองเล็กๆ อันเป็นที่ตั้งของคลินิกของเขา\nก็เป็นอันรู้ดีว่ามาหา ดร.เบอร์นี อย่างแน่นอน\n\n    ด้วยคาแร็กเตอร์ที่เป็นจิตแพทย์ ทำให้การพูดจา น้ำเสียง\nท่าทางและบุคลิกของเขาดูแล้วเหมือนกับหุ่นยนต์ที่มีชีวิต\nแต่เป็นหุ่นยนต์ที่เจ๋งโคตรๆ สามารถมองเข้าไปลึกถึงความต้องการของคู่รัก\nปัญหาต่างๆ ที่เกิดขึ้นเขาก็สามารถวิเคราะห์ถึงสาเหตุได้อย่างรวดเร็ว\nและหาทางรักษาได้ด้วยวิธีการที่ดีที่สุดอย่างง่ายดาย (ถ้าคู่รักให้ความร่วมมือ)\n\n    Hope Springs เป็นหนังที่ดูได้เรื่อยๆ สบายๆ ดูไม่ยาก ไม่จำเป็นต้องวิเคราะห์\nและด้วยความสามารถของนักแสดงทำให้คนดูคอยเอาใจช่วยให้สถานการณ์ต่างๆ ดีขึ้น\n    \nไม่ว่าจะเป็นเรื่องเซ็กซ์ หรือเป็นเรื่องอะไรก็ตาม ถ้าสามารถบอกเล่า\nและช่วยกันวิเคราะห์ถึงปัญหาและนำสาเหตุเหล่านั้นมาแก้ไข\nแค่นี้    ความรักและเซ็กซ์ก็ไม่เสื่อมอย่างแน่นอน\n\n----------------------------------------------------------------\n\nขอบคุณที่อ่านจนจบนะครับ\n\nมีอะไรแนะนำติชมกันได้ครับ\n\n--------------------------------------------------------------\n\nขอแท็กปัญหาครอบครัวด้วยนะครับ\n\nเพราะเรื่องเซ็กส์ เป็นปัญหาครอบครัวจริงๆ\n"}
