{"movie_name": "Step Up All In", "text": "(เรื่องที่ 70/ 2014)\nStep Up All In\nสเต็บโดนใจ หัวใจโดนเธอ 5\nคะแนนความชอบ 4.5 /10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย :\nสปอยฉากเต้นบางฉากแต่ไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n\n- จากภาคที่แล้ว ทีมเดอะม็อบของพระเอกไม่มีงาน ไม่มีตังค์เลยต้องแยกย้ายยุบทีมกันไป\n- พระเอกยังไม่ยอมแพ้ ฟอร์มทีมขึ้นมาใหม่ เพื่อไปสมัครแข่งเต้นที่ลาสเวกัส\n-แน่นอน สมัครแล้วชนะง่ายๆ ก็ไม่สนุกสิฮะ ก็ต้องเจออุปสรรคดราม่าต่างๆ ให้คนดูได้เอาใจช่วย แต่จะชนะหรือไม่ จะเคลียร์เรื่องดราม่าตัวเองได้หรือไม่ก็ต้องไปติดตามเอาเองนะฮะ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=CYTmmH8KXMs\n.\n.\nเป็นยังไงบ้าง?\n\n- นี่คือภาคที่ 5 ของหนังเต้นที่ฮิตที่สุดในเมืองไทย\n- ชอบที่สุดคงเป็นอีเจ้พิธีกรในเรื่อง ที่ทั้งจริตทั้งชุดความแรดความเวอร์วังของนางคือขโมยซีนที่สุดแล้ว เก้งกวางตุ๊ดน่าจะชอบนางกันนะ\n\n- พระเอกหล่อ โอเค...ถึงฮีจะพร้อมกระชากเสื้อกล้ามโชว์ซิ๊กแพคบ่อยๆ....แต่รู้กลับไม่รู้สึกถึงเสนห์ เคมีไม่เข้ากับนางเอกอย่างแรง\n- ยิ่งนางเอกเนี่ย ต้องบอกว่าคอสตูมทำร้ายนางมาก ชุดที่นางใส่ทำให้นางขาใหญ่เป็นท่อน ดูตันๆ แถมเสียงก็แหบอย่างกะต๊ะ บอยเสก๊าท์ ฟังแล้วหิวยาแก้ไอชวนปี๋ปวยแปลกกอ ตราลูกกตัญญูขึ้นมาเลย\n\n- ข้อเสียของการเอาดาราเก่าๆมาเล่นในภาคนี้คือสังขาร นอกจากสังขารนางเอกภาค 2 ที่กลับมาเล่นในภาคนี้แล้ว สังขารของดาราคนอื่นเช่น เจ้ญี่ปุ่นภาคที่แล้ว มาคราวนี้หน้าเหี่ยวขึ้นจนนึกว่าเอาอาม่าที่ไหนมาแต่งตัวเป็นฮิปเตอร์วะ แม้กระทั่งเจ้าหนูมูสที่เหมือนเป็นตัวเด่นของซีรี่ย์นี้ แม้จะเป็นบทพระรองของเรื่อง แต่กลับไม่มีเสน่ห์เลย ชะนีที่นั่งดูข้างๆถึงกะหันมาถามว่า ...นี่มูสเหรอ?\n\n- บทตรงราบเรียบไม่มีมิติ ตัวละครและความบังเอิญที่โอเวอร์เกินจริง แต่ก็เป็นธรรมดาของหนังแนวนี้ที่เราคาดหวังกับฉากและท่าเต้นมากกว่าสนใจเนื้อหา แต่ก็แอบจับผิดไม่ได้ว่า อะไรคือนางเอกเป็นคอสตูมโดนหัวหน้าด่าเรื่องชุดถ่ายแบบไม่สวย พระเอกเดินเข้ามาคุยกันคำสองคำไม่รู้จักกันเลยด้วยซ้ำ ก็ชวนพระเอกเต้นทำลายข้าวในเวลาทำงานเลยจ้า\n\n- และอะไรคือฉากเต้นที่ลงทุนขนทรายมาเทเต็มเวที เพื่อโชว์ 3 D เต้นๆอยู่ไม่ถึงนาที บนเวทีกลับสะอาด ไร้ซึ่งร่องรอยเม็ดทรายสักกะเม็ดเดียว? #สั่งทรายชนิดระเหิดได้มาแสดงบนเวทีเหรอ?\n- แต่ก็นะหนังเต้น มันต้องดูแต่เรื่องเต้นอย่างเดียวใช่ป่ะ โอเคๆ เข้าใจๆ #นี่พยายามไม่คิดอะไรดูเอาบันเทิงแล้วนะ\n\n- ข้อดีของหนังที่อยากชมคือ การ set up ฉากแข่งขัน ฉากเต้นได้น่าสนใจ ฉากบนม้าหมุนสวนสนุกในลาสเวกัส ฉากโรงงานไฟฟ้า ฉาก\nเต้นท้ายเรื่องคือดูอลังการยิ่งใหญ่ขึ้นกว่าเดิม #เย้มีเรื่องให้ชมแล้ว #ปรบมืออ ^___^\n\n- แต่มุมกล้องและการตัดต่อกลับทำได้น่าเบื่อ โดยเฉพาะซีนแข่งเต้นบนเวทีมวย คนเต็มไปหมดวุ่นวายเหมือนรังปลวกแตก ...มากกว่าดูคนแข่งเต้น ไม่มีจุดโฟกัส\n- ท่าเต้นใหม่ๆ ที่เหมือนจะทำให้เราตื่นตา แต่กลับดูแล้วแปลกๆไปทางขี้แจ๊ะ น่ากลัวเกินไป เช่นอีท่ามนุษย์ไร้กระดูกที่ตัวอ่อนเอาแขนไปไว้ข้างหลัง โอเค มันดูยากดูเก่งดูโชว์สกิล แต่มันไม่ได้ทำให้เราอยากเต้นตามหรือสนุกตามเลยสักนิด เพลงก็ไม่ได้ติดหูเท่าภาคที่แล้ว แต่โอเคนะถ้าใครชอบฟังเพลงตึ๊ดๆ ก็ยังพอฟังได้บ้างอะไรบ้าง\n.\n.\n\nสรุป\n- พูดตามตรงคือเสียดายภาคนี้นะ เพราะชอบซี่รี่สนี้มาก ภาคที่แล้วเนี่ยนั่งดูแทบอยากจะลุกมาเต้นเลย ภาคนี้ไม่มีฟิลนี้สักนิด\n- ถ้าเป็นหนังเต้นปกติคงจะให้คะแนนประมาณ 5- 6 แต่นี่คือ ซีรี่ส์หนังเต้นอย่าง step up มาตรฐานเลยสูงนิดนึง เลยผิดหวัง\n- ในบรรดาทุกภาค ภาคนี้คงชอบน้อยที่สุดแล้ว (ส่วนตัวชอบภาค 3-4 นะ)\n\n- แต่ก็ยังคงจะดูภาคต่อไปๆเรื่อยๆ อย่างที่ย่าของเจ้าหนูมูสบอกไว้ว่า ไม่มีอะไรที่เพอร์เฟคหรอกแต่ สุดท้ายชีวิตมันก็ต้องผ่านไป..... เหมือนหนังเรื่องนี้เช่นกัน ต่อให้จะเฟลกับภาคนี้ยังไง สุดท้ายเราก็จะลืมมัน และก็ยังรอดูภาค 6 อยู่ดี\n\n- เอาเป็นว่า ใครเป็นแฟน Step up และชอบหนังเต้นก็ไปดูเถอะ ดูเอาเพลินๆ แต่อย่าไปคาดหวังอะไร ให้คะแนนความชอบ 4.5 /10\n..................................................\n\nปล. นี่เป็นความเห็นส่วนตัวล้วนๆ ไม่ได้บังคับให้เชื่อ\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
