{"movie_name": "Transformers: Age of Extinction", "text": "กว่าผมจะเขียนกระทู้ในพันทิปเป็น กระแสของหนังtransformers age of extinction ก็คงจะซาๆลงบ้างจากรอบฉายที่ชดลง และหนังม่แรงอย่าง พิภพวานร ที่กำลังมาแรงเลย ว่างๆอย่าลืมไปดูนะครับ\n\nสำหรับทรานส์ฟอร์เมอร์ส มหาวิบัติยุคสูญพันธุ์ นี่ก็เป็นภาคที่4แล้วสำหรับภาคคนแสดงของซีรี่ย์เรื่องนี้ ที่อยู่ในจักรวาลhasbro. (คล้ายๆกับจักรวาลsuperheroของmarvelและdcนั่นล่ะครับ) จริงๆจะว่าไป จุดประสงค์ของซีรี่ย์เรื่องนี้เป็นกลยุทธิ์ส่งเสริมการขายของบริษัทของเล่นยักษ์ใหญ่ hasbro. และ takara tomy(ทั้งคู่คือผู้ถือลิขสิทธิ์การทำของเล่นtfนั่นเอง555 เรื่องราวของออพติมัสและเมกาทรอน ดาวไซเบอร์ตรอน ออโตบอทและดีเซปติคอนจึงกำเนิดขึ้น ว่ากันจริงๆครั้งแรกtfก็เคยเป็นฮีโร่มาร์เวลกะเขาเหมือนกันแต่มาร์เวลแยกtfมาตั้งจักรวาลเองเพื่อไม่ให้hasbroสร้างผลกระทบกับตัวละครอื่นๆอย่างเหล่าอเวนเจอร์ได้ แต่ในเวลาต่อๆมาจนเดี๋ยวนี้ hasbroก็ได้ย้ายสังกัดของจักรวาลtfมาอยู่ที่สำนักพิมพ์IDWซึ่งดูแลเรื่องราวของฮีโร่hasbroทั้งหมด ไม่ว่าจะเป็นtf. Gi.joeและอื่นๆด้วยล่ะครับ\n\nไล่ออกนอกเรื่องไปตั้งนาน tfก็มีเรื่องราวการเกิดขึ้นและหยัดยืนผ่านร้อนหนาวมาครบ30ปีพอดีและในวาระนี้hasbroได้เปิดตัวอภิมหาภาพยนตร์แอ๊คชั่นฟอร์มยักษ์ ทรานส์ฟอร์เมอร์ส4 ที่หลายๆคนคงจะได้ไปดูในโรงภาพยนตร์ ตามเก็บหนังสือ และหาซื้อ(หรือกะว่าจะซื้อ)ชมของเล่นบ้างแล้ว 555 เรียกได้ว่าแอ๊คชั่นกันได้ความยาวจุใจผู้ชมเต็มที่เลย และมีที่ปิติยินดีเมื่อทั่วโลกทำรายได้ทะลุ2หมื่นล้านบาทและเป็นแชมป์หนังต่างประเทศรายได้สูงสุดในไทย ชนะแชมป์เก่ารุ่นพี่อย่างtransformers3ได้อย่างชิวๆ เป็นที่น่าพอใจ\n\nก่อนจะไปถึงจุดที่มากกว่านี้เอาไว้เป็นข้อพิจารณาของบางท่านละกันนะครับ ผมเป็นคนที่ชื่นชอบและติดตามtfมากครับ เรียกได้ว่าบ้าtfเลยก็ได้ แต่ในการวิจารณ์หนัง โดยเฉพาะที่ตัวเองชอบ ผมก็ยิ่งต้องไตร่ตรองไม่ให้เกิดความลำเอียงกับหนังอื่นๆ เพราะผมและคนรักtfก็มีจิตใจเหมือนกันครับ อยากเห็นสิ่งที่ตนรักนั้นมีแต่สิ่งดีๆ ไม่ใช่น่ามืดตามัวชอบไปซะทุกๆอัน อย่างtf2และ3ที่ผมรู้สึกว่าไม่ค่อยสนุกโดยเฉพาะ3ที่เป็นการเสียหลักเรื่องร่อนลงจบไตรภาคห้วนๆ\n\nสำหรับภาค4นี้ในมุมมองของผม ผมคิดว่าภาคนี้เปรียบเสมือนการเริ่มต้นใหม่ครับ เป็นทั่วไปสำหรับการมีบทคนเยอะ เพราะเป็นการแนะนำคาแรคเตอร์ ส่วนพวกหุ่นเก่าจะมาแบบไม่ค่อยมีปี่มีขลุ่ย เพราะ แนะกันมา3ภาค คงไม่ต้องร่ายใหม่ หรือมาในบทเด่นๆภาคที่แล้วๆ ในส่วนของหนัง ส่วนหนึ่งผมก็เข้าไปใน กระทู้ที่ด่าtfในพันทิปนี่ละ แต่ผมก็ไม่ได้ลง มาลงใส่เพจเขา ว่า \"บทไทยแก้เกมจากบทต้นฉบับได้ดี เอฟเฟคหนังมันก็ok  ตัวหนังก็มีแง่คิดที่เป็นประโยชน์อยู่เยอะกว่าแค่ความโลภของมนุษย์ด้วย ถึงคุณไม่ประทับใจหรือไม่ชอบอะไรก็ไม่ถูกต้องที่มาด่าเขาเสียๆหายๆ เพราะมันเป็นสิ่งที่มีคนรักเป็นล้าน ไม่ต่างอะไรกับ แฮรี่ พอร์ตเตอร์ และหนังชุดอื่นๆที่มีคนชอบเป็นล้านเช่นกัน คุณต้องคำนึงถึงใจคนเป็นล้านเหล่านั้นด้วย ว่าสิ่งที่คุณกำลังด่าทอและไม่ให้เกียรติสิ่งที่ผู้คนเหล่านั้นชื่นชอบ แน่นอนว่ามันก็มีคนเห็นด้วยกับคุณ แต่ก็อย่างที่ความเห็นบนๆบอกมาว่า คุณมาทำแบบนี้ก็ผิดอยู่ดี ผิดทั้งความเป็นมนุษย์ป้า ภาษาหยาบ ยันการติติงที่หลายๆคนรับไม่ได้ ทั้งๆที่จริงๆไม่ขนาดนั้น ใช่ครับบางคนในกระทู้เช่นผมนี่ก็ชอบหนังเรื่องนี้ แต่เรารู้ดีอยู่แก่ใจว่าอะไรห่วยอะไรดี อย่างหนังภาค2และ3เป็นต้น ผมก็ไม่ได้ชอบจนหน้ามืดตามัวขนาดไม่รู้ว่าอะไรห่วย ผมยอมรับว่ามันห่วย แต่ผมก็ยังชอบมันอยู่ดี ซึ่งผิดกับภาคนี้  ที่ทุกๆอย่างดีขึ้น โดยเฉพาะในแง่ของการบริหารเม็ดเงิน165ล้าน(ประมาณครึ่งของภาคสาม)ให้งานออกมาดีและสวยงามได้ แม้เอฟเฟคจะดูแปลกๆ ในแง่ของบทที่มีการพัฒนามากขึ้น(คุณต้องเข้าใจด้านของบทด้วยว่า มือเขียนบทไม่ใช่คนเดียวกะภาค1แต่คนเดียวกะภาค2และ3 ซึ่งผลงานในอดีตโดยเฉพาะภาค3เป็นบทที่ไม่ค่อยจะสู้ดี) ถึงคุณไม่ได้ชอบหนังเรื่องนี้ แต่ถ้าวิจารณ์หนังขนาดมีเพจควรรู้จักวิเคราะห์ในเรื่องแบบนี้ด้วยสิ เขาถึงเรียกการวิจารณ์ ถึงคุณจะสับ คุณก็ควรสับในทุกรายละเอียดให้มันสมกับที่ตั้งว่า สับแหลก แต่นี่คือการสับลวกๆ เพราะมันมีประเด็นสับจริงๆแค่หยิบมือแถมบางประเด็นไม่เป็นจริงซะด้วย อีกอย่างการที่ดรามากับมุขตลกปนกันจนไม่สุดแล้วไม่รู้ว่ามันเป็นหนังแนวไหน ก็แน่ล่ะหนังเรื่องนี้คือหนังแอ๊คชั่นครับ ซึ่งตีโจทย์ได้แตก100%จากระเบิดตูมตามและเสียงที่อลังการรวมถึงภาพสวยงามรึคุณดูไม่ออกรึไง กระทู้นี้อาจมีผลต่อใครที่แพลนจะไปดู แต่ขอรับรองว่าหนังเรื่องนี้ไม่ได้แย่อะไรขนาดนั้น แต่ลองทำแบบหนังเรื่องอื่น ที่มี10เรื่อง 20เรื่องน่ารู้ก่อนดูหนังเพื่อเพิ่มความสนุก เพราะรู้อะไรบางอย่างแล้วคุณจะเข้าใจว่าที่คุณและหลายๆคนติคือสิ่งที่ควรเกิดอยู่แล้วเช่นปล่อยไดโนบอทเพราะในเกือบทุกภาค ไดโนบอทก็มาช่วยและกลับเข้าไปยังที่อยู่เดิมของเขานั่นคือป่า ซึ่งปล่อยเข้าป่าก็ถูกแล้วล็อคดาวน์ก็เป็นนักล่าค่าหัวมีนายจ้างที่ทำงานแลกไอเทมอยู่แล้ว เอเลี่ยนสายพันธุ์อื่นในเรื่องก็เคยมี พวกหุ่นตัวใหม่ก็แค่เปลี่ยนชื่อแต่ลักษณะก็อ้างเค้าความจริงอยู่อย่างมิราจ แต่ตัวที่คิดขึ้นมาใหม่กลับถูกชมซะงั้น ทั้งๆที่มองในแง่นี้ตัวเก่าดีกว่า หนังมีดีกว่าที่บทวิจารณ์นี้พูดมากๆ(ผมรับรอง) ถึงแม้ไม่สมบูรณ์ แต่คุณจะได้เห็นหนังชุดที่ดีขึ้น อีกอย่างตลอด\nภาค1-3 มีการใช้คาแรคเตอร์แค่เพียง20%ของทั้งหมด ภาคนี้เป็นการเปิดศักราชใหม่ที่คุณจะได้เห็นอะไรที่ดีขึ้นแน่นอน \" มาถึงวรรคนี้หลายๆคนรวมถึงผมก็คิดนะว่ามันเข้าข้างตัวเองแต่นี่คือข้อมูลที่ผมดั้นด้นหามาสรุปให้ทุกๆท่านอ่านกัน(ก๊อปวางเม้นตัวเองมาอะครับ พิมพ์ผิดขออภัยด้วยและกันนะครับ อย่างที่ร่ายไว้ มาขยายความกัน\nเทียบกับภาค3ในแง่ของงบ ภาคนี้ใช้งบครึ่งเดียวจากภาค3 แต่เขาสามารถ บริหารเงินทุกเม็ดได้อย่างสุดยอด ทั้งโฆษณา ซึ่ง เยอะมาก นักแสดงระดับแม่เหล็กใหม่ๆ ดีไซน์หุ่น (ดีบ้าง ดีเกินบ้าง ไม่เข้ากันบ้าง)แต่ผมรู้สึกชอบทุกตัว เพราะเป็นความแปลกใหม่ tfหลายๆภาคก็มีดีไซน์แบบนี้ และยังมี เนื้อเรื่องโดนๆอีกด้วย\nในเรื่องบท ก็ต้องเข้าใจว่ามือบทภาค1เขาไม่เอา เลยส่งต่อให้คนที่ทำภาค2-3 และก็มาทำภาคนี้ ซึ่งถ้านับเฉพาะภาคที่เขาทำ เราเห็นการพัฒนาในด้านเนื้อหา พล็อตแบะคำพูด แม่จะมีแป้ก และช่องโหว่บ้าง แต่สำหรับผมมันเป็นบทที่ดีมากๆ เพราะตบอดความยาวหนัง นี่เป็นภาคเดียวที่ผมไม่ง่วงเลย\nแง่คิดของหนังที่ให้ นอกจากความโลภของมนุษย์ เรายังได้เห็นอะไรอีกหลายๆด้าน ทั้งตัวร้ายอย่างแฮโรล์ดและไอ้โล้น ที่ต่างก็มีเป้าหมายชีวิตเหมือนกัน แต่ชะตาพลิกผันไปคนละด้าน เราได้เห็นว่าเหรียญมีสองด้านเสมอ ตลอดทั้ง3ภาคาtfจะรู้สึกถึงบุญคุณของบ้านใหม่ที่มนุษย์ให้ แต่ภาคนี้เราได้เห็นอีกด้านหนึ่งของพวกเขาว่า เขาก็มีจิตใจ เสียใจกับการสูญเสีย ในเมื่อพวกเขาทุ่มเทปกป้องโลกอย่างสุดติ่ง กลับถูกไล่ล่า เขาก็ต้องโกรธแค้น คาแรคเตอร์บีที่เปลี่ยนไป ผมคิดว่าเพราะแซมนี่ล่ะ การที่เขาต้องจากแซมไปทำให้เขาเสียใจ ใจแตกและกลายเป็นเด็กมีปัญหา ซึ่งก็สมควรแก่การของหนัง แง่คิดที่ลูกมีต่อกันกับพ่อก็เป็นอีกหัวใจของเรื่อง พ่อคนนี้ทุ่มเทให้ลูกมากมาย และลูกที่ลึกๆรักและขาดพ่อไปไม่ได้ ปัญหาชีวิตที่ใครอยู่ตามชนบทจะรู้สึกครับ ในหนังตรงกับชีวิตจริงของบางคนในสังคม ทั้งการศึกษา ปัญหาชีวิต ปัญหาลูก ทำได้แทงใจดำคนได้ดี  หุ่นแต่ละตัวเป็นตัวละครที่มีมิติมากกว่าดีอย่างเดียว มีทั้งความโลภและความรู้สึกอื่นๆในตัว ซึ่งก็ทำให้เราได้เห็นและรู้สึกได้ว่า tfที่เราเห็นนั้นเปลี่ยนไป\nภาคนี้ให้ความสะเทือนใจและสิ้นหวังเต็ม10ได้100 กับการสูญเสียที่สะเทือนใจ เรายังได้เห็นการฆ่าด้วยวิธีใหม่ๆด้วยการแทงข้างหลังแยกหัวบ้างล่ะ ควักหัวใจบ้างล่ะ ฯลฯ\nในแง่ของการเป็นหนังที่มาจากการ์ตูน ถึงมองจากภายนอกจะดูงั้นๆ แต่หนังตีโจทย์ได้แตกในทุกๆตัวละครที่เอามา ฮาวด์เป็นตัวจากg1ที่หลงไหลโลกที่สุด และเขานี่ล่ะที่จะมาแทนตัวละครที่เสียไปได้บ้าง ดรีฟและครอสที่ดึงเค้ามากจากตัวละครเก่าเป็นบทประกอบเจ๋งๆที่มีดีในตัว ไดโนบอทที่ถึงจะมีบทพูดและหุนออกน้อยแต่ไม่หบุดคอนเซปg1ที่แทบจะพูดเป็นอยู่ตัวเดียว คือกริม และร่างไดโนเสาร์ของสลัคก็น่ารักมากเวลาโดนยานดูด ตัวละครคนที่ถึงแม้จะไม่ได้เค้ามาจากไหน แต่ก็เป็นการคิดใหม่มาตลอดทุกภาค ซึ่งก็คิดความสมดุลออกมาได้ลงตัวจริงๆ สวยหล่อลั่มโล้นมาเต็ม\nหนังแอ๊คชั่น(แบ่งตามประเภทคงโซนนี้) ตีโจทย์ได้แต่1ล้านเปร์เซนต์ กับการระเบิดระดับล้างโลก และมีจุดพิค(มั้ย)ของแต่ละตัวละคร มีฉากเด่นๆของตนทุกราย. ออพก็ฉากบินตอนจบ ฉากห้อยหัวของบี ฉากโดดร่มครอส และมนุษย์ที่ฉากเด่นๆล้ำๆมีเยอะมากโดยเฉพาะพระเอก ในด้านของมุมกล้อง ทุกๆฉากก็วางแนวได้เพอร์เฟคเว่อร์ สร้างอารมณ์ประทับใจได้ดี ไม่ได้เหมือนภาคที่แบ้ว ที่บางคู่สู้กันอยู่มุมบนบ้าง ล่างบ้าง ประกอบๆทั้งนั้น แต่ภาคนี้จะมีฉากเด่นประจำตัวครับ\nมองจากภายนอก หนังอาจดูไร้เหตุผลนิดๆแต่จริงๆแล้ว หากทำการบ้านหรือรู้มาก่อนก็จะทราบว่า ทุกๆอย่างมีเหตุผลรองรับ ไม่ได้ไร้เหตุผล ทั้งยานล็อกดาว ผู้สร้าง ออพปินได้ฯลฯ และเหตุผลก็น้ำหนักมากพอด้วยแม้กระทั้ง การที่อยู่ดีๆออพก็กลับมาแข็งแรงอีกครั้ง หลังจากที่พระเอกแค่ซ่อมนิดหน่อย เพราะคนลืม สิ่งที่ออพมีติดตัวตลอดอย่างเมกทริกซ์น่ะสิ การที่ออพปล่อยกริมเข้าป่าด้วย เป็นบทสรุปคลาสสิคที่มีเกือบทุกซีรี่ย์สำหรับไดโนบอทเขาดึงพลังมาอัพอะไรเมื่อไรก็ได้ ทุกๆอย่างในหนังย่อมมีเหตุผลทั้งสิ้น หากศึกษาชัดๆ\nจากการดัดแปลงของภาคนี้ที่ทีมงานบอกว่าภาคนี้มีการผลมกลิ่นอายภาคเอนิเมดด้วย อย่างเช่นลอึดาว ซึ่งเอาใจแฟนพันธุ์แท้tfได้อย่างฉลุยเลยสำหรับภาคนี้\nความทรงจำตลอดเจ็ดปีของผมและtf นอกจากภาค1ที่คนแน่นมากทุกรอย และทำให้ผมตกหลุมรักtfมาจนวันนี้ ก็มีภาคนี้ที่สร้างความประทับใจให้ผมได้ เพราะทุกรอบทุกโรงก็แทบเต็มตลอด และรายได้4วัน100ล้านการันตี ระบบเสียงที่ ขนาดผมดูแบบปกติ เสียงระเบิดก็บูมสะใจขนาดเก้อี้ที่ผมนั่งสั่นได้เลย\nแน่นอนว่าหนังเรื่องนี้ไม่ได้ดี100% และผมก็ไม่ได้อวยใครด้วย หนังเรื่องนี้ถ้ามองในแง่คนไม่รู้ก็ห่วยบรมจริงๆ จากคะแนนที่ตำ่มากของการรีวิวจากเวปดังส่วนใหญ่ แต่คนดูกลับมีคนชอบเกินครึ่ง และเป็นเหมือนกันทุกๆภาคที่ เสียงวิจารณ์สวนทางกับรายได้ แม้จะถูกจัดคะแนนต่ำสุด ด้วยตรรกะนี้ จะเป็นภาคที่ทำเงินสูงมากๆแน่นอน. หนังอาจไม่ได้ดี แต่เราเห็นความทุ่มเท่นักแสดง ผู้กำกับและทุกๆฝ่ายเราเห็นความตั้งใจ และตอนนี้ เรามุกคนจะมาส่งเงินค่าตั๋วไปเป็นเงินที่เขาควรได้รับ และฝ่าคำวิจารณ์เหล่านั้นได้ ผมว่า เป็นภาคที่ดีที่สุดใน4ภาคนี้เลยตะหาก\nป๊อปคอร์นโรงหนังโดยเฉพาะเมเจอร์ภาคนี้จัดเต็ม ทั้งโทรฟี่ป๋าและบี หัวขนาดยักษ์ แก้วเหล็กกล่องสวยๆ กระเป๋า เสื้อ และบรรดาของสะสมระดับเกรดaจากสปอนเซอร์(ถึงแม้จะเป็นตัวการขัดฟิลลิ่งในหนังบ้าง แต่ถ้าไม่ติดใจอะไรก็ไม่ว่ากัน อย่างดาร์ลี่และโอริโอ้ก้เป็นการส่งเสริมการขายที่ได้ประโยชน์ทั้งคู่และที่ประโยช์ตกมากสุดคือคนดู เป็นอะไรที่สวยมากๆ และทำให้เราอยากตามเก็บ\nฉากที่เมืองจีน เป็นอะไรที่ติดดินมาก เราเห็นฉากไล่ล่าในตึกสุดคลาสสิค เราเห็นมนุษย์ป้าที่ทำให้เราหัวเราะในฉากแอคชั่น เราเห็นตัวประกอบบทเด่นที่มาจากรายการค้นหานักแสดงของจีน และเราเห็นหลี่ปิงๆสุดสวยและเนี๊ยบ(แถมฮันเกิง นักร้องเก่าของซุปเปอร์จูเนียร์มานั่งเท่ห์ๆทำหน้าเอ๋อกินให้เราดูฮากันคั่นแอ๊คชั่นได้ไม่เลี่ยน)\nเพลงประจำหนังภาคนี้อย่างbattle cry ที่ได้อิเมจินดราก้อนมาสร้างสีสัน เปลี่ยนไปเยอะจากเพลงเก่าๆ แต่เพลงก็มีดีเทลและสื่ออารมณ์ได้ดี ถึงแม้จะโหยหวนและแสบหู\nไม่ใช่ผมจะไม่ติซะเลย(แต่ออาจจะน้อยเพราะค่อนข้างโดนมาหนัก) เพราะเอาจริงๆผมไม่ชอบการแปลงร่างใหม่เอามากๆ แถมคำว่าทรานฟอร์มเมี่ยมขัดหูดูบ้านนอกสุดๆ การแปลงร่างภาคนี้ลักษณะไม่ใช่การย้ายแยกแบบภาคก่อน แต่เป็นการ บีบ บิด อัด หักเหล็กซึ่งทำให้ตัวของเล่นไม่สามารถทำได้เหมือน เสียงการแปลงร่างเก่าๆก็หายไป แถมภาคนี้แปลงไว ทำให้เวลาตัดภาพไปมาบางครั้งเราแทบไม่รู้สึกว่าหุ่นตัวนี้คือรถคันนี้\nผมให้คะแนน7.9ไว้บะกัน กระทู้ไม่มีภาพขออภัยมากครับ--[img]\n"}
