{"movie_name": "The Grand Budapest Hotel (2014)", "text": "The Grand Budapest Hotel (2014)\nกำกับโดย Wes Anderson (Fantastic Mr. Fox, Moonrise Kingdom)\n9/10\n\n\n\nหนังเรื่องนี้ช่างเป็นการรวมทุกความเด่นอันแปลกประหลาดและสไตล์ภาพจัดจ้านของ Wes Anderson เข้าด้วยกันได้อย่างถึงจุดพีคมาก จนชวนคิดไม่ได้ว่าแล้วเรื่องหน้าจะนำสไตล์ตัวเองไปไหนได้ต่อ\n\nที่ผ่านมา ผกก. จะนำสไตล์เขาเข้ามาแต่งเติมโลกที่ยังดูเหมือนโลกแห่งความจริงอยู่บ้าง แต่ในเรื่องนี้ เขาทั้งทำโลกในหนังให้ดู \"แบน\" เป็นรูปแบบหนังสือภาพเต็มตัว ทั้งสร้างประเทศขึ้นมาเอง แล้วยังพาตัวละครผ่านเฟรมภาพที่อัดแน่นด้วยรายละเอียดและมุกตลกอย่างรวดเร็ว และนี่ยังไม่รวมถึงการทำโครงเรื่องให้เป็นลักษณะซ้อนทับต่อๆกันอย่างบรรจง (เช่น มี timeline สองสามเวลาหลัก เริ่มด้วยมีคนอ่านหนังสือ ซึ่งคนเขียนเล่าถึงประสบการณ์ที่ได้พบกับเจ้าของโรงแรม แล้วเจ้าของโรงแรมก็นึกหวนถึงเรื่องราวที่เขาพบเจอที่โรงแรมแห่งนั้นตั้งแต่ยังเป็นเด็กรับใช้อยู่) ทุกอย่างอัดแน่นจนบางครั้งก็อดลายตาหรือเกิดอาการณ์ information overload ไม่ได้ แต่ผมว่าแบบนี้คงจะทำให้เป็นหนังที่ดูซ้ำแล้วได้อะไรใหม่ๆเยอะอยู่\n\nในการดูรอบแรกนี้ ผมว่าหนังยังไม่ดีเท่าพวก The Royal Tenenbaums หรือ Moonrise Kingdom แม้เรื่องนี้จะทะเยอทะยานและมีหลายองค์ประกอบที่สมบูรณ์กว่าก็ตาม สองเรื่องที่พูดถึงนั้นสร้างความรู้สึกประทับใจมาจากอารมณ์ลึกซึ้งที่ตัวละครและความสัมพันธ์ของพวกเขาต้องก้าวผ่าน ในขณะที่ The Grand Budapest Hotel ได้พลังอารมณ์มาจากสถานการณ์และ theme เรื่องมากกว่า (โดยเป็น theme ว่าด้วยการที่ยุคสมัยอันอ่อนโยนและศิวิไลซ์ต้องถูกอำนาจใหม่ที่รุนแรงกว่าคุกคามอย่างหลีกเลี่ยงไมได้)\n\n\n\nส่วนตัวผมชอบรูปแบบของสองเรื่องนั้นมากกว่า แต่ก็ไม่ได้หมายความว่าวิธีแบบเรื่องหลังจะไม่ทรงพลังในแบบของมันเอง ท่ามกลางความวุ่นวายในหนังนั้น ความรู้สึกเศร้าเล็กๆจะเริ่มคืบคลานเข้ามา ยิ่งหนังผ่านไปยิ่งเด่นชัดมากขึ้น และยังคงให้รู้สึกแบบนั้นอยู่แม้หนังจบไปแล้ว ลักษณะเช่นนี้และ theme ของหนังยังถูกสะท้อนจากการที่มันเป็นหนังที่รุนแรงที่สุดของ Wes Anderson เลยก็ว่าได้ โดยเลือดและการคุกคามทำร้ายกัน จะเปลี่ยนจากการเกิดนอกเฟรมในตอนแรกๆ มาเพิ่มให้เห็นเต็มตามากขึ้นเรื่อยๆเมื่อหนังเดินเรื่องไป สถานการณ์ที่เศร้าสุดตอนท้ายเรื่องก็เช่นเดียวกัน แม้หนังจะไม่เคยแสดงเหตุการณ์เหล่านั้นให้เราเห็น แต่เราก็ยังอดรู้สึกใจสลายไปด้วยไม่ได้เมื่อมันถูกเล่าออกจากปากชายชราที่นั่งอยู่ในโรงแรมเก่าๆไม่ค่อยมีคน อันเคยรุ่งเรืองนี้\n\nทั้งนี้ยังต้องกล่าวถึงการแสดงของ Ralph Fiennes เป็นพิเศษ เห็นเล่นเป็นบทผู้ร้ายมานานใครจะนึกว่าเขาก็มีการแสดงตลกมากๆที่ทั้งฉลาดและฉับไวได้เหมือนกัน ตัวละครของเขาที่เป็นเจ้าของโรงแรมคนแรกชื่อมองซิเออร์กุสตาฟ นับเป็นหนึ่งในตัวละครโปรดของผมจากหนัง Wes Anderson ทีเดียว พอๆกับ Steve Zissou  และอาจทำให้เขามีสิทธิ์เข้าชิง Golden Globe สาขา Best Actor in a Musical/Comedy สูงมาก\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
