{"movie_name": "Dawn of the Planet of the Apes - รุ่งอรุณแห่งอาณาจักรพิภพวานร", "text": "Dawn of the Planet of the Apes (2014)\nDirector  :  Matt Reeves\nWriting  :  Mark Bomback , Rick Jaffa , Amanda Silver\n\n\nเรื่องย่อ\n10 ปีหลังจากภาคแรก  เชื้อไวรัสที่ทดลองในแลปเกิดรั่วไหลกระจายไปทั่วโลก  เกิดผู้คนล้มตาย  ผู้คนที่รอดเนี่ยล่ะไปคุกคามเหล่าวานรที่อยู่ภายใต้การนำของซีซาร์  ทั้งสองฝ่ายจะเอายังไงล่ะทีนี้  เพื่อไม่ให้เกิดสงครามที่มันสามารถจะเกิดได้ทุกเมื่อ\n\n\nความรู้สึกหลังชม\n\n-    ดูจบแล้วสำหรับผมยกให้เรื่องนี้เป็น The Best Blockbuster  ในครึ่งปีนี้เลย  ตอนแรกคิดว่าจะออกแนวแอคชั่น  \nแต่ไม่เลยภาคนี้กลับดราม่ากว่าภาคแรกซะอีก  ภาคแรกกล่าวถึงความสัมพันธ์ระหว่างวานรกับมนุษย์  \nแต่ภาคนี้เนื้อหามันใหญ่ขึ้น  และเข้มข้นมาก  ว่าด้วยการสร้างอารยธรรมของวานร  และการล่มสลายของอารยธรรมมนุษย์  \nอีกทั้งยังมีประเด็นการเมือง  ครอบครัว  หนังไม่ได้ตัดสินว่าฝ่ายไหนถูกหรือผิด  \nแต่สะท้อนทุก ๆ ด้านของทั้งสองฝ่ายถึงสาเหตุที่ทำให้เกิดสงครามที่เกิดขึ้นในเรื่องนี้  คือเราไม่ได้อยู่ ๆ มาถึงซัดกันเลย  \nแต่เราเข้าใจทั้งสองฝ่ายอย่างแท้จริงว่ามันเกิดอะไรขึ้นบ้าง\n\n\n\n-    แวบแรกที่ได้ดูหนัง  รู้สึกได้เลยว่าเฮ้ย  หนังการเมืองนี่หว่า  ทุกคนในสังคมมีภูมิหลังที่แตกต่างกันทั้งนั้น  \nเหมือนซีซาร์อยู่กับมนุษย์มาก่อน  ได้รับการเลี้ยงดูจากพระเอกในภาคแรก  จึงมองมนุษย์ในด้านบวก  \nแต่กลับกันโคบา  ที่เป็นสัตว์ทดลองในแลป  ถูกทารุณกรรมจากมนุษย์  จึงมองมนุษย์ในด้านลบ\nเช่นกันในฝั่งมนุษย์มัลคอล์ม ที่จะไปซ่อมเขื่อน  ได้เห็นว่าวานรก็ไม่ได้ต่างอะไรจากมนุษย์เลย  จึงมองวานรในด้านบวก  \nแต่เดรย์ฟัสและมนุษย์คนอื่น ๆ ที่อยู่ในศูนย์อพยพ  กลับมองว่าวานรเป็นสิ่งอันตราย  จึงมองวานรในด้านลบ  \nมันจึงขัดแย้งกันระหว่างเผ่าพันธุ์ทั้งสอง  \nหรือแม้แต่ในเผ่าพันธุ์เดียวกันเองในฉากที่ โคบายิงซีซาร์  หรือที่มัลคอล์มขู่ไม่ให้เดรย์ฟัสระเบิดหอคอย  \n\n\n\n-    \"การไว้ใจกัน\" \"การซื่อสัตย์ในคำพูด\"  เป็นสิ่งสำคัญมากในการเจรจาทั้งสองฝ่าย  ฝั่งวานรยอมให้ซ่อมเขื่อน  \nแต่มีข้อแม้ว่ามนุษย์ห้ามพกปืนเข้ามา   ไม่ทันขาดคำซีซาร์พบว่าคาเวอร์พกปืนเข้ามา  ทำให้ซีซาร์เกิดความไม่ไว้ใจมนุษย์  \nแต่ยังโชคดีที่ซีซาร์ยังมองรอบด้าน  เห็นด้านดีของมนุษย์  \nในฉากที่พระเอกและนางเอกเอายาไปรักษาให้เมียซีซาร์  จึงกลับมาไว้ใจมนุษย์เหมือนเดิม\n\n\n\n-    ประเด็นครอบครัว  เป็นฉากที่เราอินมาก ๆ ถึงกับเสียน้ำตาเลยทีเดียว   ทั้งฉากที่ซีซาร์กับลูกชายที่เพิ่งเกิด  ฉากระหว่างซีซาร์กับบลูอาย   ฉากที่ซีซาร์ดูกล้องวิดีโอ  ในฝั่งมนุษย์ก็มีเช่นกันในฉากที่ไอ้แว่นเปิดไอแพทดูลูกชายแล้วร้องไห้  ทั้งนี้ขอยกความดีงามให้กับซีซาร์ (ที่แสดงโดย Andy Serkis)   อยากจะปรบมือรัว ๆ กับการแสดงทางสายตาที่ทำให้เราอินและเสียน้ำตาเลยทีเดียว  ผมอยากรู้จริง ๆ เวลาได้รางวัลมันจะได้สาขาอะไร 555+\n\n-    เราไม่รู้หรอกว่าเค้าเจออะไรมาบาง  สังคมเรามันก็สีเทา ๆ นี่ละ  มีทั้งดีและเลวปะปนกันไป  แต่การที่เราเจอคนนึงคนที่เลว   แล้วเราไป \"เหมารวม\"  ว่าคนในสังคมนั้นเลว  มันเป็นเรื่องเปราะบางมากที่ทำให้เกิดความขัดแย้ง\n\n-    สุดท้ายสงครามไม่ทำให้อะไรดีขึ้นเลย  มีแต่ความสูญเสีย  การเจรจาอย่างสันติคือสิ่งที่ควรทำมากกว่า\n\n\n\n\nสรุป  ขอยกให้เป็นหนังฟอร์มยักษ์อันดับ 1 ของครึ่งปีนี้ครับ อาจจะไม่รู้สึกบันเทิงมากนักเพราะเนื้อเรื่องเน้นไปทางดราม่าซะ 70 %\nแต่มันมีพลังและทำให้เราอินไปกับเนื้อเรื่องจริง  ๆ  พร้อมกับประเด็นต่าง ๆ ที่แฝงไว้ในเรื่องได้อย่างดี\nและการแสดงของซีซาร์ทำเอาน้ำตาไหลรัวเลยทีเดียว\n\n\n"}
