{"movie_name": "Boyhood (2014)", "text": "ผมมีโอกาสได้ไปดูเรื่องนี้ตอนแวะไปเที่ยวเวียนนาครับ\n\n\n\nณ จุดนี้คงไม่เป็นการเกินเลยที่จะกล่าวว่า Richard Linklater คือหนึ่งในผู้กำกับที่ทำหนังเกี่ยวกับชีวิตคนธรรมดา(หรือถ้าพูดให้ตรงตัวกว่านั้นคือชีวิตของชนชั้นกลางอเมริกัน)ได้สวยงามที่สุดในโลก\n\nคล้ายๆกับการที่ไตรภาค Before Sunrise เป็นไตรภาคหนังที่ Linkleter ใช้ในการบอกเล่าเรื่องราวความสัมพันธ์ของคู่รักคู่หนึ่งผ่านหนังสามภาคที่เว้นระยะห่างในการสร้างภาคละเก้าปี [Before Sunrise (1995), Before Sunset (2004) และ Before Midnight (2013)] Boyhood คือหนังที่ Linklater ใช้เวลาในการถ่ายทำนานถึงสิบสองปีเพื่อบอกเล่าเรื่องราวการเติบโตของเด็กชายคนหนึ่งผ่านการร้อยเรียงหลากหลายโมเมนต์ในชีวิตของเด็กชายคนนี้เข้าด้วยกันจนเกิดเป็นหนัง coming of age ความยาวเฉียดสามชั่วโมงเรื่องนี้ขึ้นมา\n\nทุกๆฉากของหนังเรื่องนี้คือโมเมนต์ คือช่วงเวลาหนึ่งในชีวิต และหนังก็มีทั้งโมเมนต์ที่เปี่ยมไปด้วยความสุข(ไปโรงเรียน/เข้ามหา’ลัย,มีแฟน,มีโอกาสได้ใช้เวลากับครอบครัว ฯลฯ)และโมเมนต์ที่น่าเศร้า(พ่อแม่หย่าร้างกัน,มีปัญหากับพ่อเลี้ยง,เลิกกับแฟน ฯลฯ)ในชีวิตของเด็กชายตัวเอกของเรื่องคละเคล้าไปด้วยกันตลอดทั้งเรื่อง ซึ่ง Linklater ก็ยังคงบอกเล่าเรื่องราวในหนังของเขาด้วยท่าทีที่เป็นธรรมชาติเหมือนทุกๆครั้ง โทนของหนังจึงฟีลกู๊ดได้อย่างไม่โลกสวยแต่ก็ดราม่าได้อย่างไม่ยัดเยียด ชีวิตของ Mason Jr. (Ellar Coltrane) อาจจะเป็นเพียงชีวิตของเด็กผู้ชายธรรมดาๆคนหนึ่งที่ผ่านช่วงขึ้นๆลงๆ ไม่ได้วิเศษวิโสอะไรไปกว่าใคร แต่มันก็ยังเป็นชีวิตธรรมดาๆที่เต็มไปด้วยแง่งามในความธรรมดาของมัน\n\nนอกเหนือไปจากนั้นแล้ว Boyhood ยังเป็นหนังที่จับภาพความรู้สึกและไลฟ์สไตล์ของเด็ก Generation Z เอาไว้ได้อย่างสมบูรณ์แบบประหนึ่งเป็นไทม์แคปซูลจากทศวรรษที่แล้ว ซึ่งก็เป็นยุคสมัยที่เพิ่งผ่านพ้นไปได้ไม่นาน อะไรหลายๆอย่างที่คนดูจะเห็นในหนังจึงล้วนแล้วแต่เป็นอะไรที่น่าจะยังเด่นชัดในหัวของคนส่วนใหญ่อยู่มากๆ เห็นตัวละครในเรื่องฟัง iPod, ต่อคิวรอดู Harry Potter ภาคใหม่,เปิดวิดีโอเว็บ Funny or Die, ทำแคมเปญหาเสียงให้ Obama, พูดถึงหนังซัมเมอร์อย่าง The Dark Knight, ดู MV ของ Lady Gaga ฯลฯ แล้วก็ได้แต่หยิกตัวเองเป็นช่วงๆไปพร้อมๆกับบอกกับตัวเองในหัวว่า“ใช่ๆๆๆ มันแบบนี้เลย”\n\nตัวหนังยิ่งตอกย้ำความรู้สึกที่ว่าไปนี้ด้วยซาวด์แทร็คที่เต็มไปด้วยเพลงฮิตติดหูมากมายอาทิ Coldplay - Yellow , The Flaming Lips - Do You Realise??, Gnarls Barkley - Crazy, Gotye - Somebody That I Used to Know (feat. Kimbra), Arcade Fire - Deep Blue ฯลฯ การดูหนังเรื่องนี้ทำให้เราคิดได้ว่าเพลงป๊อปพวกนี้ถึงบางครั้งเราจะเปิดฟังมันแบบผ่านๆแต่มันก็ได้กลายเป็นส่วนหนึ่งของชีวิตเราไปแล้วจริงๆ The Soundtrack of My Life ทั้งนั้น\n\nสุดท้ายอยากออกปากชมการแสดงของ Patricia Arquette ที่ดีงามมากๆ เธอรับบทเป็นแม่ที่แม้จะไม่ได้เลิศเลอเพอร์เฟ็กต์และทำพลาดอยู่บ่อยครั้งในชีวิต แต่เธอก็ยังเลี้ยงดูลูกๆทั้งสองของเธอได้อย่างสุดความสามารถและมอบความรักในฐานะของคนเป็นแม่ได้อย่างเต็มเปี่ยม ถือเป็นหนึ่งในตัวละครแม่ที่น่าจดจำที่สุดในรอบหลายปี\n\nชอบมาก อินมาก และกล้าพูดว่าปีนี้คงจะหาหนังที่ชอบมากกว่าเรื่องนี้ยากแล้วล่ะ\n\n9.0/10\n\nตัวอย่างของหนัง\n\n\nป.ล. ฝากเพจคุยเรื่องหนัง,เพลง,เกม,การ์ตูนแบบจิปาถะแบบตามใจตัวเองของผมด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 20 กรกฎาคม 2557 เวลา 09:46 น."}
