{"movie_name": "Begin Again", "text": "**** Spoil ระดับหนักหน่วงนับจากความเห็นแรกเป็นต้นไป  \nเหมาะสำหรับคนดูหนังเรื่องนี้แล้วเท่านั้น *****\n\nรอจังหวะอยู่นานเหมือนกันกว่าจะได้ดูเรื่องนี้  \nแต่แอบสปอยตัวเองด้วยการนั่งฟังเพลงประกอบหนัง\nไปหลายต่อหลายรอบ เพื่อซึมซับ Mood ของหนังเรื่องนี้ไปอย่างเต็มที่\nโดยเฉพาะเนื้อหาของเพลงแต่ละเพลง เพราะหนังแนวนี้\nจะใช้เพลงเป็นส่วนหนึ่งของหนัง พอๆ กับการเล่าเรื่อง\nผ่านบทพูดของตัวละครเลยทีเดียว  ดังนั้นการฟังเพลงไปก่อน\nเข้าใจความหมาย ก็ทำให้เวลาดูหนังก็อินได้มากขึ้น  \n\nหลังจากดูจบ ผมรู้สึกว่าหนังเรื่องนี้  แม่มโคด GTH เลย  \nคือมันทั้ง Feel Good โลกสวย และอุ่นใจหลังดูจบ  \nแต่สิ่งที่เหนือกว่า ก็คือเรื่อง Mood & Tone ที่หนังสื่อสารออกมาได้ชัดเจนมาก  \nสองอย่างนี้ช่วยเป็นแรงขับสำคัญที่ทำให้หนังเรื่องนี้อบอุ่น\nและตรึงใจคนดูได้อย่างที่คนดูไม่รู้ตัว เพราะส่วนใหญ่\nจะฝังใจกับกับเพลงมากกว่า  เรียกว่าเดินออกโรงมา\nพร้อมกับฮัมเพลง Lost Star ออกมาแบบไม่รู้ตัว  \n\nส่วนเนื้อเรื่องก็เบาๆ เรื่อยๆ มาเรียงๆ ตามสูตรหนังรักทั่วไป\nไม่ได้มีอะไรแปลกใหม่อะไร  ให้ต้องคิดต้องวิเคราะห์ให้ปวดหัว\nแต่ที่มันทำให้เราติดตา ติดใจ  มันคือเรื่องของ Mood & Tone\nที่เป็นตัวขับหนังเรื่องนี้แบบเงียบๆ มากกว่า  ซึ่งส่วนตัวแล้วชอบมากๆ เลย\n\nอีกอย่างหนังเรื่องนี้เป็นแนว Coming of Age ที่สวยงามมากอีกเรื่องเลย\nซึ่งส่วนใหญ่เรามักจะคุ้นชินกับหนังแนวเด็กน้อยที่ค่อยๆ เติบโตมากกว่า  \nแต่เรื่องนี้เป็น Coming of Age ของผู้ใหญ่ที่กำลังก้าวเดินบนเส้นทางที่ตัวเอง\nเชื่อมั่นอยู่ว่ามันคือเส้นทางที่ถูกต้อง และสวยงาม\n\nแต่เมื่ออยู่ดีๆ สะดุดล้มกลางทาง ตัวละครเหล่านั้นทำอย่างไรต่อไป\nในการผลักตัวเองให้ลุกขึ้นยืน และก้าวเดินต่อไปได้อีกครั้ง\n\nอีกทั้งยังพูดถึง Coming of Age ในเรื่องของวงการเพลงด้วย\nว่าอยู่ในยุคเปลี่ยนแปลงอย่างรวดเร็ว และคนที่ตามกระแสเหล่านี้ไม่ทัน\nก็กำลังหลงอยู่ในวังวนแห่งความเปลี่ยนแปลงนั้นอย่างไม่รู้ตัว\nว่าควรจะทำอย่างไร จะเดินไปทางไหน และจะรับมือมันอย่างไร\nสิ่งเหล่านี้คือสิ่งที่ซ่อนเป็นบทรองของหนังเรื่องนี้\n\nเนื่องจากมีหลายคนรีวิวและพูดถึงหนังเรื่องนี้ไปเยอะแล้ว  \nผมเลยคิดว่าจะลองพูดถึงแง่มุมอื่นของหนังเรื่องนี้บ้าง\nซึ่งถือว่าส่วนนี้เป็นส่วนสำคัญของหนังเรื่องนี้เลย ซึ่งนั่นก็คือ...\n\n... เพลงประกอบภาพยนต์ ...\n\nดังนั้นเพลงจึงมีความสำคัญไม่น้อยเลยทีเดียว\nและแน่นอนว่าแม้จะมีการแปลบางเพลงไว้\nแต่บางทีด้วยอะไรหลายๆ อย่างในหนัง\nทำให้บางทีบางคนยังสับสน และไม่เข้าใจ\nว่าเนื้อหาที่สื่อสารถึงตัวละครในแต่ละเพลงนั้น\nมันมีความหมาย ที่มาที่ไปอย่างไร\n\nมามะ... มาลองฟังแล้วเดาๆ มั่วๆ ไปกับผมดีกว่า  \nถูกบ้าง ผิดบ้าง ก็อย่าด่ากันเลยครับ\n\n\n\nแก้ไขข้อความเมื่อ 19 กรกฎาคม 2557 เวลา 14:44 น."}
