{"movie_name": "ความลับนางมารร้าย 2557", "text": "ความลับนางมารร้าย หนังไทยคอมเมดี้จากค่าย M39 นำแสดงโดย มิน พีชญา และ อาเล็ก ธีรเดช\n\nเรื่องราวของ บุษบา หัวหน้าแก๊งค์นางมารร้ายที่มีกฎเหล็กอยู่ว่า \"รักสนุกแต่ไม่ผูกพัน\" ได้มาพบกับหนุ่มหล่อสุดเพอร์เฟ็กต์ \"เหนือสมุทร\" บุษบา จึงคิดสนุกอยากจะฉกชายหนุ่มรูปหล่อมาปั่นหัวเล่นแล้วสลัดทิ้งอย่างไม่เหลือเยื่อใย แต่เมื่อรู้ตัวว่าเธอมีใจให้เหนือสมุทรก็เกือบจะสายเกินไป เพราะมีสามสาวผู้ที่มาดามใจให้เหนือสมุทร เธอจึงงัดทุกกลเม็ดเพื่อให้เหนือสมุทรกลับมาหาเธออีกครั้ง  บุษบา ผู้ที่ไม่เคยก้มหัวให้ใคร เธอมีความลับอะไรถึงได้ผู้ชายสุดเพอร์เฟ็กต์คืนมา\n\nเนื้อเรื่องอาจจะไม่ลึกลับซับซ้อน หรือให้คิดอะไรเยอะแยะ ดูง่ายๆเบาๆสบายๆ บทก็ดูโอเวอร์อยู่บ้าง ตามสไตล์หนังรักคอมเมดี้ ภาพสวย เสียงใส (เพราะรู้สึกว่าเหมือนเสียงพากย์ชัดไปนิดนึง) แต่จุดขายที่ต้องยกให้เรื่องนี้เลยคือ การนำเอาเน็ตไอดอล ทั้ง ใบเตย, แอนโพลิติก, จิ๋วจิ๋ว, ยัด เฟ็ดเฟ่ และอื่นๆ มาสร้างเสียงหัวเราะ ได้ฮาและลื่นไหลมาก แต่ละมุขที่ใส่เข้ามาเรียกเสียงหัวเราะจากคนในโรงได้ดีมาก รวมถึงความน่ารัก สดใสของนักแสดงนำ ทั้งมิน พีชญา และอาเล็ก ธีรเดช ก็ทำให้ฟินมาก ถือว่าเคมีเข้ากันได้ดีเลยทีเดียว (แม้จะเป็นนักแสดงจอแก้วจากต่างช่องที่ไม่เคยร่วมงานกันมาก่อน) และ 3 สาวเน็ตไอดอล ที่หลายคนอาจจะเคยรู้จักหรือได้เห็นผลงานของพวกเธอตามคลิปในอินเตอร์เน็ต การแสดงของพวกก็เธอสร้างสีสันได้เป็นอย่างมาก โดยเฉพาะ ใบเตย ที่บทส่งให้เธอดูมีเคมีกับอาเล็กอยู่ไม่น้อย\n\nเรื่องนี้ถือว่ามิน พีชญา แสดงบทคอมเมดี้ได้แบบไม่กั๊ก ไม่ห่วงสวย แล้วยังน่ารักด้วย และนี่ถือเป็นเรื่องแรกที่ได้ดูผลงานอาเล็ก ธีรเดช แบบเต็มๆ รู้สึกว่าเป็นผู้ชายที่ไม่ถึงกับหล่อมาก แต่เล่นบทคอมเมดี้ได้น่ารักและเป็นธรรมชาติมากๆ\n3 สาว จากเน็ตไอดอล ใบเตย เรื่องนี้บทส่งเธอมากๆ น่ารัก และเด่นอยู่ไม่น้อย แอบมีเคมีกับอาเล็กด้วย แอน Politic สาวสุดฮามาดกวน กับท่าเต้นที่แย่งซีนของนาง ดูแล้วจะชอบ และจิ๋วจิ๋ว พริตตี้พูดได้ 5ภาษา คนนี้ก็ฮาอยู่เหมือนกัน 3คนนี้พอมาอยู่ด้วยกันแล้วรู้สึกทั้งขำ ทั้งอมยิ้ม คือฮาแบบน่ารักมากๆ\nพี่ยัด เฟ็ดเฟ่ คนนี้ก็ยังคงความฮาแบบเกรียนๆ ได้ดี แต่อาจจะยังน้อยกว่าปกติ (ถ้าใครรู้จักจะรู้ว่าในคลิปพี่แกแบบสุดอ่ะ 555)\nมีพี่เอิร์ธ สุดยอดแฟนพันธุ์แท้ออสก้า มาเล่นด้วย คนนี้ก็ตลกนะ มาแบบเซอร์ไพรส์เลยทีเดียว ฮ่าๆ\n\nสรุปคือ\nถือว่าเกินกว่าที่คาดมาก คือถึงบทจะดูไม่ค่อยมีอะไรมากมาย แต่ก็ดูสนุก และเรียกเสียงฮาได้ไม่น้อย ยิ่งถ้าใครรู้จักเน็ตไอดอลเหล่านี้แล้วจะคิดถึงคลิปของพวกเค้าเลย และมินกับอาเล็กก็เล่นเข้าขากันได้ดี มีเคมีอยู่ไม่น้อย ความน่ารักของพระนางทะลุจอจริงๆ เป็นหนังไทยที่น่าอุดหนุนอีกเรื่อง\n\nMy Vote: 7/10\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nแก้ไขข้อความเมื่อ 22 กรกฎาคม 2557 เวลา 14:27 น."}
