{"movie_name": "Dawn of the Planet of the Apes (2014)", "text": "- แค่ฉากเปิดเรื่องอย่างเดียวเอ็งก็ชนะแล้วครับ ไม่เคยคิดเคยฝันมาก่อนเลยว่าในชีวิตนี้ตัวเองจะรู้สึกอินไปกับการดูลิงสื่อสารกันด้วยภาษามือได้ขนาดนี้\n\nอยากกราบตีนผกก. Matt Reeves งามๆสักห้าที[แม้จะยังอดสงสัยไม่ได้ว่า Dawn of the Planet of the Apes ภายใต้การกำกับของ Rupert Wyatt (ผกก. Rise of the Planet of the Apes) จะออกมาเป็นยังไงถ้าเจ้าตัวไม่ถอนตัวจากโปรเจ็กต์ไปเมื่อปีที่แล้ว] + ปั้นออสการ์ให้ Andy Serkis (Caesar) และ Toby Kebbell (Koba) ไปคนละตัว\n\n- น่าจะเป็นหนังบล็อกบัสเตอร์เรื่องที่สองของปีที่ว่าด้วยการล้มสลายของมวลมนุษยชาติ(เรื่องแรกคือ Noah) แถมตัวร้ายของสองเรื่องนี้ (Tubal-cain จาก Noah และ Koba จาก Dawn of the Planet of the Apes) ยังมีคาแรคเตอร์คล้ายๆกันอีกต่างหาก คือเป็นคน/วานรที่ยอมทรยศคน/วานรทั้งโลกเพื่อความอยู่รอดของเผ่าพันธุ์ของตัวเอง(ก่อนที่จะกลายเป็นความบ้าอำนาจจนกู่ไม่กลับในภายหลัง)ด้วยกันทั้งคู่\n\n- ตัวละครของ Caesar และ Koba นั้นเปรียบได้เป็นกับตัวแทนของสองขั้วความคิดที่แม้จะมีจุดยืนเดียวกัน(ความอยู่รอดของเผ่าพันธุ์)แต่ก็ขัดแย้งกันมานานนับศตวรรษ หาก Caesar คือผู้ยึดมั่นในการสร้างสันติเฉกเช่นเดียวกับ Martin Luther King, Jr. งั้น Koba ก็คือผู้ยึดหลักการป้องกันตัวเองของ Malcolm X (หรือถ้าจะเปรียบให้ง่ายกว่านั้นก็ลองนึกถึงจุดยืนที่แตกต่างกันของศาสตราจารย์ X กับ Magneto ในแฟรนไชส์ X-Men ดู)\n\n- ชื่อของหนังอาจจะแสดงออกชัดเจนว่านี่คือหนังเกี่ยวกับ“วานร” แต่ก็เหมือนกับหนังพิภพวานรภาคก่อนๆ(ยกเว้นภาครีอิมเมจิ้นสัปปะรดหมาไม่-ของ Tim Burton) เนื้อแท้ของ Dawn of the Planet of the Apes นั้นมีความเป็น“มนุษย์”มากๆ เป็นมนุษย์จนน่าใจหาย และหากมองโดยภาพรวมแล้วแฟรนไชส์ Planet of the Apes ก็คงถือได้ว่าเป็นแฟรนไชส์หนังฮอลลีวู้ดที่จิกกัดมนุษยชาติได้เจ็บแสบ(และยาวนาน)ที่สุดแฟรนไชส์หนึ่งในประวัติศาสตร์ภาพยนตร์\n\nลึกๆแล้วความขัดแย้งระหว่างมนุษย์กับวานรใน Dawn of the Planet of the Apes นั้นก็หาได้แตกต่างอะไรไปจากความขัดแย้งระหว่างชาวมุสลิมกับคริสเตียนช่วงสงครามครูเสด,การห่ำหั่นระหว่างชนเผ่าอเมริกันพื้นเมืองกับชาวอเมริกันผิวขาวช่วงยุคล่าอาณานิคม หรือแม้แต่ความบาดหมางระหว่างปาเลสไตน์กับอิสราเอลที่กำลังดุเดือดในตอนนี้\n\nแต่ในขณะเดียวกันหนังก็หาได้หลับหูหลับตาด่ามนุษย์แบบเสียๆหายๆแต่ฝ่ายเดียวและยกยอปอปั้นวานรแต่อย่างใด หนังซื่อตรงต่อจิตวิญญาณของ Planet of the Apes ภาคแรกในการนำเสนอมุมมองของมันที่มีต่อทั้งสองเผ่าพันธุ์หลักของเรื่องได้อย่างเป็นกลาง(หรือถ้าพูดให้ตรงตัวกว่านั้นคือหนังด่าทั้งสองฝ่ายอย่างเท่าเทียม) ตัวละครที่อาจจะถูกปั้นให้เป็นตัวร้ายดาดๆได้อย่างง่ายดายหากไปอยู่ในหนังบล็อกบัสเตอร์ตามท้องตลาดเรื่องอื่นๆอย่าง Koba หรือตัวละครผู้นำฝั่งมนุษย์ที่รับบทโดย Gary Oldman ต่างก็มีเหตุผลรองรับมากพอที่จะทำให้การกระทำของพวกเขาแลดูมีน้ำหนักและน่าเห็นใจในสายของคนดูในระดับหนึ่ง จนอาจพูดได้ว่า Dawn of the Planet of the Apes เป็นหนังที่ไม่มี“ตัวร้าย”ที่แท้จริง จะมีก็แต่“แอนตี้ฮีโร่”\n\nหนังอาจจะกำลังบอกกับคนดูว่าแท้จริงแล้วมนุษยชาติอาจไม่ได้เลวเพราะความเป็นมนุษย์เช่นเดียวกับที่วานรเองก็หาได้บริสุทธิ์ไปกว่ามนุษย์เพียงเพราะความเป็น(อดีต)ผู้ถูกกระทำหรือความเป็นเดรัจฉาน แต่บางทีความชั่วร้ายอาจจะแฝงอยู่ในกมลสันดานของทุกชีวิตอยู่แล้วก็เป็นได้\n\n8.5/10\n\n\nป.ล. ฝากเพจคุยเรื่องหนัง,เพลง,เกม,การ์ตูนแบบจิปาถะแบบตามใจตัวเองของผมด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 21 กรกฎาคม 2557 เวลา 08:50 น."}
