{"movie_name": "รีวิวหนังเรื่อง The Fault in Our Stars", "text": "The Fault in our Stars\n\nให้ 6.5/10 เป็นเรื่องราวความรักของเด็กสาวและเด็กหนุ่มที่เป็นโรคมะเร็งซึ่งพบเจอกันที่กลุ่มบำบัดผู้ป่วย สร้างมาจากนิยาย ที่กำลังเป็นนิยมกันอยู่ในต่างประเทศเขียนโดย John Green โดยชื่อเรื่อง The Fault in our Stars นั้นเขาได้รับแรงบันดาลใจมาจากเรื่อง Julius Caesar ของ Shakespeare ค่ะ\n\nThe Fault in our Stars เป็นหนังรักใสๆ มองโลกในแง่บวก ใช้สีของภาพ ธรรมชาติ เสื้อผ้าเครื่องแต่งกาย เฟอร์นิเจอร์ และอื่นๆเป็นโทนอ่อนและสว่าง เพื่อทำให้ทุกๆอย่างในหนังดูสวยงามและไม่โหดร้ายเหมือนโรคร้ายประจำตัวละครหลัก พร้อมคำสละสลวยภาษาเขียนต่างๆมากมายที่หลุดออกมาจากปากของตัวละคร ซึ่งคนปกติก็คงจะไม่พูดกันอย่างนี้ แต่เขาก็มีการปูตัวละครพระเอกนางเอกไว้แล้วว่าชอบอ่านและคุยกันเรื่องหนังสือ มันจึงเป็นไปได้ในโลกของหนังเรื่องนี้ และฟังดูไม่เลี่ยนหรือเน่าจนเกินไป\n\nในส่วนของเนื้อเรื่องไม่มีอะไรแปลกใหม่ เป็นไปตามขนบหนังคนป่วยโลกสวยที่โลกนี้มีแค่เราสอง อย่างเส้นเรื่องรักของตัวละครที่ป่วยในหนังเรื่อง My Sister's Keeper (2009) ที่แทบจะเหมือนกันเป๊ะทุกอย่าง (แต่ Sister's Keeper จะกลมกล่อมในทุกอารมณ์มากกว่า) และ Restless (2011) ที่พูดถึงการตายเป็นเรื่องปกติต่างกันแค่สีภาพของ Restless จะเป็นโทนหม่นๆทึมๆ เล่าแบบเนือยๆ (เรื่องนี้ดูแล้วค่อนข้างน่าเบื่อ)\n\nถ้าเทียบทั้ง 2 เรื่องนี้กับ The Fault in our Stars แล้วในแง่ความผ่อนคลาย บันเทิงเพลินๆ แบบไม่ต้องเครียดในเส้นดราม่า The Fault in our Stars ก็น่าจะตอบโจทย์มากกว่าเพียงแต่ขาดจุดหักเหทางอารมณ์ที่ขึ้นลงอย่างเด่นชัด เพราะดำเนินเรื่องเป็นจังหวะเดียวกันหมดถึงแม้ว่าจะมีดราม่าบ้าง แต่โดยส่วนตัวเมื่อชมก็ยังรู้สึกว่ามันมีเพียงจังหวะเดียว คือ รัก...รัก...รัก...\n\nมี 5 สิ่งที่ชอบในหนังเรื่องนี้คือ 1. พระเอกที่ไม่หล่อ และไม่ได้เห็นแล้วต้องชมว่าน่ารัก แต่ในเรื่องเขาช่างมีเสน่ห์บวกกับบุคลิกที่รักเพื่อนมาก เขาสดใสมากๆ ยิ้มทีเหมือนกับว่าโรคที่ป่วยจะหายเป็นปลิดทิ้ง เขาคือ Ansel Elgort ที่รับบทเป็นพี่ชายของนางเอก Shailene Woodley ในเรื่อง Divergent แต่เรื่องนี้ทั้งคู่เล่นเป็นแฟนกันค่ะ 2. ภาพข้อความที่ขึ้นมาบนจอเวลาพระเอกส่งข้อความหานางเอก 3. อยากกินอาหารที่อยู่ในเรื่องโดยเฉพาะพวกผลไม้เบอรี่ต่างๆ ที่ไม่ว่านางเอกพระเอก หรือแม่นางเอกกินเหลือ (คือตะกละไง เลยเสียดายอ่ะ) 4. การเปรียบเทียบนางเอกกับแอน แฟรงก์ แต่น้อยไปหน่อย (หลายๆคนน่าจะเคยอ่านไดอารี่ของเธอ) 5. ไม่มีใครรักเราเท่าพ่อแม่แล้วหละ\n\nโดยสรุปแล้วหนังเรื่องนี้น่าจะเหมาะกับเด็กผู้หญิงที่พึ่งเข้าสู่วัยรุ่นจนถึงวัยรุ่นตอนปลายที่ยังไม่เคยมีความรัก หรือกำลังอินเลิฟอยู่ หรือคนที่โลกสวยซะมากกว่า ไม่เหมาะกับผู้ชายที่เป็นผู้ชายแท้ๆ เพราะขนาดอิชั้นเป็นผู้หญิงในบางโมเม้นยังรู้สึกว่ามันฟรุ้งฟริ้ง เด็กจัง แต่ยังอยู่ในขั้นที่รับไหว\n\nและสำหรับผู้หญิงทุกวัยน่าจะเหมาะกับการอ่านเป็นหนังสือมากกว่าเพราะจะซึมซับจินตนาการภาษาสวยๆได้ดีกว่าดูจากหนังค่ะ (ที่เขียนมาทั้งหมดนี่ไม่ใช่ว่าอิชั้นจะจิตใจโหดร้ายหรือไม่เข้าใจคนป่วยนะคะ ก็เคยป่วยหนักๆอยู่เป็นปีสองปีเหมือนกันแม้ว่าจะไม่รุนแรงเท่าตัวละครหลัก แต่เชื่อเหอะว่าเข้าใจความรู้สึกดีค่ะ)\n\nเข้าฉายวันพฤหัสนี้วันที่ 24 กรกฎาคม 2557 ค่ะ แต่ตอนนี้สามารถชมรอบ Sneak preview ได้ตามโรงหนังทั่วไปหลัง 2 ทุ่มค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n"}
