{"movie_name": "Step Up All In", "text": "[ Review XIII ]\nStep Up All In : สเต็ปโดนใจ หัวใจโดนเธอ 5\n\nการกลับมาอีกครั้งและนับว่าเป็นภาคที่ห้าแล้ว สำหรับหนังแนวไส้เดือนดิ้นเรื่องนี้ คงจะปฏิเสธไม่ได้ว่า ไม่มีใครรู้จักหนังเรื่องนี้ยิ่งถ้าเป็นวัยรุ่นบ้านเราหรือนักเต้น บีบอยต่างๆนาๆ ยิ่งไม่ควรพลาด เพราะถ้าไม่ได้ดูเรื่องนี้ก็คงต้องถามว่า \"ไปอยู่ไหนมาจ๊ะ\" #อวยซะ\n\nถือว่าเป็นครั้งแรกสำหรับหนังเรื่องนี้ ที่มีตัวละครพระเอกเป็นคนเดียวกัน ติดต่อกันถึงสองภาค จากภาคก่อนๆจะเห็นได้ว่าเปลี่ยนนักแสดงนำทุกภาค ซึ่งมันส่งผลให้คนดูไม่ต้องดูภาคแรกๆมาคนดูก็สามารถรู้เรื่องและสนุกไปกับหนังได้\nแต่สำหรับภาคนี้ที่มี \"ณอน\" (ไรอัน กัซแมน) จากภาคสี่ที่ผ่านมา และ \"แอนดี้\" (บริอาน่า เอวิแกน) จากภาคสองมาประกบคู่กัน ซึ่งเอาจริงๆมันเป็นหนังเต้นสนุกๆอยู่แล้ว เลยไม่ต้องดูภาคก่อนๆมา ก็ดูได้ แต่ภาคนี้ถ้าได้ดูภาคก่อนๆมาก่อน ก็จะได้ฟินกันพอสมควร\n\nส่วนเนื้อเรื่องของภาคนี้ก็จะต่อจาก \"Step Up Revolution\" หลังจากที่เดอะม็อบทีมเต้นที่ดังที่สุดในไมอามี่ได้เงินมากจากการเต้นจำนวนนึง แต่พอมาแบ่งๆเงินกัน รวมกับค่าเช่าบ้านที่มาทุกเดือนแล้ว เงินที่มีก็ค่อยๆหดหายสลายไป และไหนจะค่ากินค่าอยู่ของคนในทีมอีก จึงเป็นเหตุให้เดอะม็อบ ต้องเดินทางมาหาเงินที่แอลเอ ซึ่งการเดินทางมาครั้งนี้มันก็ไม่ได้ต่างอะไรจากกบที่พึ่งออกมาจากในกะลา เพราะไม่ว่าจะในเรื่องการใช้ชีวิตในแอลเอ หรือเรื่องการเต้นที่พวกเขาคิดว่าไม่เป็นรองใคร แต่ก็ต้องมาพ่ายแพ้ให้กับเจ้าถิ่นในแอลเอ \"กริมไนท์\" จึงทำให้ลูกทีมในเดอะม็อบท้อถอย และต้องสลายโต๋กันกลับไมอามี่ แต่ณอนกลับไม่ยอมแพ้ จึงได้ตั้งทีมขึ้นมาใหม่เพื่อที่จะได้ไปแข่งการแข่งขันระดับโลกในลาสเวกัส และทำความฝันของตัวเองให้เป็นจริงขึ้นมาอีกครั้ง !!!\n\nอยากจะขอพูดถึงเรื่องซาวด์ในภาคนี้ที่มันแทบจะ \"ไม่มี\" ซาวด์แทร็กไหนที่มันฟังแล้วติดหูอยากกลับมาหาฟังที่บ้านเลย เพราะจากที่ฟังๆแล้ว ในภาคนี้เพลงที่เต้นจะเน้นไปทางพวกเพลงดับสเต็ป พวกวี๊ดๆๆ แว๊ดๆๆ ซะมากกว่า ซึ่งต่างจากภาคที่ผ่านๆมาในแนวพวกฮิปฮอปอย่างเพลง \"Low\" ของ \"Flo Rida\" #จำได้ว่าช่วงนั้นฮิตทั่วบ้านทั่วเมืองได้ยินกันแทบทุกวัน\n\nส่วนอีกเรื่องที่ชอบในภาคนี้คือ \"ฉาก\" ที่ใช้เป็นวอลเปเปอร์ในการเต้นในภาคนี้ ที่มันโคตรจะอลังการมาก ไม่ว่าจะ แสง สี เสียง ไฟ จัดเต็ม #และอลังกว่าหลายๆภาคที่ผ่านมาเพราะนี่เป็นการแข่งขันที่ใหญ่ที่สุดแล้วในหนัง Step Up #ถ้าจำไม่ผิดนะ\n\n\nคงจะมีหลายๆคำถามก่อนหน้านี้ว่าทำไม \"ณอน\" (ไรอัน กัซแมน) จากภาคที่สี่ถึงได้มาคู่กับ \"แอนดี้\" (บริอาน่า เอวิแกน)นางเอกจากภาค 2 ได้ ก็ต้องขอบอกว่าหนังหาข้ออ้างได้ดีอะ ที่บอกว่าทั้งสองตัวละครนี้เลิกกับคู่ของตัวเอง เพราะคู่ของตัวเองต้องเดินสายไปโชว์หรือไปแข่งอะไรต่างๆ บลาๆๆๆ (ประมาณว่าแฟนของทั้งคู่ รักการเต้นมากกว่ารักคนรักของตัวเอง) เป็นเหตุให้รักแท้มันแพ้ระยะทาง พอดูจบก็มานั่งนึกดู เออ ! จริงวะ !! เพราะมีเพียงภาค 2 และ 4 เท่านั้นที่ตัวพระเอกและนางเอกไม่ได้เดินทางด้วยกัน และแฟนของทั้งคู่ก็เต้นเก่งเหมือนกันอีก จริงอยู่ถึงแม้หนังจะจบแบบแฮปปี้ทุกภาค แต่ใครจะไปรู้สมมุติ ลองมโนไปว่าตัวละครเหล่านั้นมีอยู่จริง และหลังจากจบฉากแฮปปี้เอ็นดิ้ง ผ่านไปหนึ่งอาทิตย์ตัวละครสองตัวนั้นอาจเลิกกันก็เป็นได้ หรือไม่พระเอกก็โดนแมงมุมกัด หรือไม่ก็โดนเขาลักพาตัวไปบังคับให้สร้างอาวุธ #ใครจะไปรู้ #พอๆนอกเรื่องละ 555\n\nคราวนี้มาพูดถึงนักแสดงที่ไม่ได้เป็นพระเอกหรือนางเอก แต่พี่แกปรากฏตัวให้เราแทบทุกภาคนั้นก็คือ \"มูส\" (อดัม เซวานี่) และ \"เจนนี่ คิดโดะ\" (มารี โคดะ) ซึ่งบทของทั้งคู่กลับมามีบทบาทในหนังอีกครั้ง ไม่ใช่อยู่ๆก็โพล่ อยากจะมาก็มากันเฉยๆ สำหรับ \"มูส\" ในภาคนี้ในเรื่องของท่าเต้นสำหรับผมว่า มันยังไม่โดนอะ เหมือนอดัมแกยังปล่อยของออกมาไม่หมดยังไงไม่รู้ #ถ้าเทียบๆกันแล้วชอบภาคก่อนๆมากกว่า ตรงข้ามกับ \"เจนนี่\" เลย เพราะท่าเต้นหล่อนเวิร์กอะ หลังจากที่ภาคก่อนๆรู้สึกเฉยๆกับตัวละครนี้ และหมั้นไส้บ้างในบางท่าเต้น และอีกอย่างบทของนางในภาคนี้ดูมีสีสันมากกว่าภาคที่ผ่านๆมา\nและก็อีเจ้ \"อิซาเบลล่า มิโก\" ที่เล่นเป็น \"Alexa\" ในเรื่องนี้ อยากจะบอกว่าเบลล่าเธอเล่นออกมาได้น่าหมั้นไส้มากอะ ทั้งท่าทางและน้ำเสียง และที่ขาดไม่ได้เลยคือจิกตาดึงหน้าใส่กล้อง คือดูแล้วแบบ ... @#$%%^\n\n\nสำหรับดราม่าของเรื่องนี้ จะเป็นในเรื่องของมิตรภาพของเพื่อนและอะไรที่เราได้มาจากการเต้นนอกจากชัยชนะ แต่ก็ยังเทมาไม่หมดหน้าตัก มันก็เลยเฉยๆอะสำหรับดราม่า อีกอย่างมันเป็นหนังเต้นมันก็ต้องเทไปทางเต้นดิ #ก็ต้องบอกว่าตัวนี้แหละที่ทำให้หนังดูตื่นตาตลอดทั้งเรื่อง เพราะพอจะดราม่า แปปๆ เต้น แปปๆ แข่งอีกละ\n\nส่วนระบบ 3D ของเรื่องนี้ ถึงแม้โรงที่ฉายในระบบนี้จะมีไม่เยอะ แต่ก็ไม่ใช่ว่าหนังเรื่องนี้จะไม่แสดงศักยภาพของ 3D ออกมาเลย เพราะก็มีอยู่สามสี่ฉากที่แอบบสะดุ้งอยู่เหมือนกัน ><\n\nสรุป เอาเป็นว่าโอเคเลยภาคนี้ เพราะเต้นกันแทบบจะทั้งเรื่อง เลยทำให้หนังดูไม่น่าเบื่อดี แต่ส่วนตัวแล้ว ชอบภาคสองกับสามมากกว่า เพราะตั้งแต่สี่มาคือแบบมันนิ่งๆอะ แต่เอาเถอะก็ไม่อยากจะให้แฟนๆของหนังเรื่องนี้พลาดกัน\nดูแล้วเป็นไงบ้างมาเล่าสู่กันฟังนะจ๊ะ\n\nคะแนน : 7/10 ค๊าบบ >< #WoC\n\nถ้าผิดพลาดอะไรไปก็ขออภัยไว้ ณ ที่นี้ด้วยเน้อออครับ\nเพจผมเองครับฝากติดตามผลงาน เข้ามาพูดคุย และแลกเปลี่ยนข้อมูลข่าวสารกันได้ ><\nWorld Of Cinema : เพราะหนัง ทำให้เราอยากอยู่ในโลกของหนัง!!!!\nhttps://www.facebook.com/pages/World-Of-Cinema/563958193622477?fref=photo\n\n"}
