{"movie_name": "3-Iron (2004, Ki-duk Kim, South Korea,, Japan)", "text": "*****เปิดเผยเนื้อหาสำคัญ [Spoil 100%]*****\n\nเรามีบ้านไว้ทำไม? นอน? กินข้าว? อาบน้ำ? ดูทีวี? เล่นเกมส์? เป็นพื้นที่ส่วนตัว? เป็นพื้นที่ส่วนกลางสำหรับครอบครัว? คำถามที่ตามมาคือ แล้วทำไมครอบครัวถึงต้องมีบ้าน?\n\nบ้าน หรือ ห้องพัก หรือ คอนโด ฯลฯ คือสถานที่ในอุดมคติสำหรับครอบครัวโดยทั่วไป พวกเขาเชื่อว่า สถานที่แห่งนี้จะทำให้คำ ‘ครอบครัว’ เป็นรูปธรรมและมีความหมายที่สมบูรณ์ยิ่งขึ้น ทุกครอบครัวยังมองว่า ‘บ้าน’ เป็นสิ่งที่ขาดไม่ได้ แต่เคยสังเกตกันไหม? คนเราอยู่บ้านกันน้อยลง เรามักวิ่งหาความสุขในการใช้เวลากับครอบครัวด้วยการออกไปเที่ยวนอกบ้าน ทำกิจกรรมนอกบ้าน กินข้าวนอกบ้าน ดั่งที่เจ้าของบ้านซึ่งตัวละครนำงัดแงะเข้าไป(ขอ?)อาศัยอยู่อย่างไม่ยากเย็น ครอบครัวประเภทนี้มีให้เห็นทั่วไปในสังคมยุคปัจจุบัน ตรงกันข้ามโดยสิ้นเชิงกับคนที่ไม่มีครอบครัว หรือกระทั่งไม่มีแม้แต่บ้านอย่างพระเอก ผู้คอยตระเวณหาที่ซุกหัวนอน เสมือนเป็นความสุขเพียงประการเดียวของชีวิต\n\nอย่างไรก็ตาม หนังเรื่องนี้ กลับทำให้เราเห็นว่า ครอบครัวจะขาดตกบกพร่องหรือไม่ มิได้ขึ้นอยู่กับคำว่า ‘บ้าน’ เลยแม้แต่น้อย ถ้างั้น สิ่งใดล่ะ ที่จะทำให้ครอบครัวเป็นครอบครัวที่สมบูรณ์?\n\nการใช้เวลาอยู่ในบ้านพร้อมหน้าพร้อมตากันน้อยลง ยังไม่หนักหนาสาหัสเท่ากับการได้ใช้เวลาอยู่บ้าน แต่กลับปราศจากความสัมพันธ์ที่ดีระหว่างสมาชิก ความอบอุ่น, การเอาใจใส่, ความเข้าใจ, การปลอบประโลม, การดูแล, การให้อภัย ต่าง ๆ เหล่านี้ เราสามารถเหมารวมเรียกมันว่า ‘ความรัก’ หรือไม่?\n\n\n\nสาเหตุที่ ผกก จงใจให้คู่พระ-นาง ไม่ปริปากเอ่ยวาจาแม้สักครึ่งคำ (ยกเว้นประโยคซารางเฮโยในตอนจบ) จึงมิได้เป็นแค่กิมมิคเก๋ ๆ เพื่อสร้างเอกลักษณ์ให้กับภาพยนตร์ หากแต่ยังช่วยนิยาม ‘รักแท้’ ในมุมมองของคิมคีดุคไว้อย่างน่าสนใจ เคยคิดกันไหมว่า บางที คนรักกันก็พูดกันมากไป ที่สำคัญคือ ต่างฝ่ายก็ต่างพูด แต่ไม่ยอมฟังกัน ไม่ยอมทำความเข้าใจกัน และไม่ยอมกัน ซึ่งกลายเป็นต้นเหตุของการทะเลาะเบาะแว้งในที่สุด จะดีกว่าหรือเปล่า? หากคู่รักจะไม่พูดกันเลย เพราะเห็นว่า มันไม่ได้มีความสลักสำคัญอะไร มากไปกว่า ความอบอุ่น, การเอาใจใส่, ความเข้าใจ, การปลอบประโลม, การดูแล และการให้อภัย สิ่งเหล่านี้เราสัมผัสกับมันได้ โดยไม่จำเป็นต้องพูด นี่จึงเป็นหนังรักเพียงไม่กี่เรื่อง ที่ส่องขยายประโยคคลาสสิคที่ว่า “แค่มองตาก็รู้ใจ” ได้อย่างประจักษ์ชัดแจ้งเกินกว่าที่เคยพบเห็นมา และแน่นอน โดยมิจำเป็นต้องบังคับตัวละครพ่นภาษาใด ๆ ให้เปลืองน้ำลาย\n\nทั้งสองร่วมกันสร้าง ‘ครอบครัว’ ด้วยใช้ ‘บ้าน’(ของผู้อื่น) เป็นเพียงสถานที่อาศัยชั่วคราว เก็บเกี่ยวความสุขจากการได้อยู่ร่วมกันภายในบ้าน(ของผู้อื่น) แต่ทำไมเราถึงรู้สึกว่า พวกเขาให้ความสำคัญกับบ้านหลังนั้น ๆ มากเสียกว่า เจ้าของตัวจริงเสียด้วยซ้ำ? คำถามหนึ่งจึงผุดขึ้นมา เราให้ความสำคัญกับรายละเอียดภายในบ้าน และโดยเฉพาะกับคนในบ้าน น้อยเกินไปหรือเปล่า? ทุกชายคาที่พระเอกแวะพัก มักมีสิ่งละอันพันละน้อยชำรุดผุพังอยู่เสมอ แม้กระทั่งคนตายที่ลูกหลานไม่เคยรับรู้ ทว่า เขาและเธอกลับช่วยซ่อมแซมสิ่งของและขุดฝังซากศพด้วยความกระตือรือร้นเป็นพิเศษ\n\nแต่ใช่ว่าอะไร ๆ จะง่ายดายและสวยงามไปเสียหมด เมื่อเขาและเธอจำต้องพรากจาก ถ้าหนังครึ่งแรกสร้างให้เรารู้สึกถึงความโรแมนติกของความรัก หนังครึ่งหลัง คงมีหน้าที่แสดงถึงความรู้สึกเมื่อเราขาดมันไป นางเอกหมดอาลัยตายอยากในชีวิต เฝ้าแต่คิดถึงชู้รักทุกเช้าค่ำ มันจึงยิ่งขับเน้นแก่นสารของ ‘บ้าน’ ที่มีต่อ ‘ครอบครัว’ ว่าน้อยนิดถึงเพียงใด และยิ่งรุนแรงระดับสิบริกเตอร์ หลังจากที่พระเอกกลับมาหาด้วยวิชาประหลาด เมื่อครอบครัวได้ก่อเกิดขึ้น ในบ้านหลังเดียวกันนั้นเอง\n\nบ้านของเขาและเธอ จึงไม่มีความหมายอะไร มากไปกว่าการเป็นพยานสถานแห่งความรัก หรือ แหล่งพำนักของครอบครัว\n\n\n\nอนึ่ง เมื่อมองเพียงผิวเผิน วิชาดังกล่าวดูจะเป็นเรื่องที่เหนือความเป็นจริง ทว่า ก็มีเหตุและผลในตัวของมันอยู่บ้าง โดยมีสมมติฐานชวนเชื่อในสองลักษณะด้วยกัน หนึ่งคือ ทำไมจะเป็นไปไม่ได้เลย หากจะมีอะไรหลุดรอดสายตาเจ้าของบ้านที่มักไม่ให้ความสำคัญหรือใส่ใจกับสิ่งต่าง ๆ ภายในบ้านจนเป็นปกติวิสัย และยิ่งสิ่งนั้น เป็นสิ่งที่ไม่เคยมีตัวตนอยู่ในสังคมเสมอมา\n\nที่ ผกก เขียนตัวละครเอกออกมาให้พูดไม่ได้ เลยอาจมีอีกเหตุผลที่ชวนพินิจพิเคราะห์ คือ เขาอาจเป็นบุคคลประเภทที่สังคมไม่เคยเหลียวแล ไม่อาจมีสิทธิ์มีเสียงในสังคม ด้วยความที่เป็นโฮมเลส และมีอาชีพแปะกระดาษโฆษณาตามฝาบ้าน (ซึ่งความจริง มันอาจมิใช่อาชีพ หรือเขาอาจไม่มีงานทำ เพราะมีโอกาสไม่น้อย ที่จุดประสงค์ที่เขาติด ก็เพื่อเช็คว่าห้องนั้น ๆ มีคนอยู่หรือเปล่า กอปรกับการไม่ปรากฏรายได้จากการกระทำดังกล่าวเลยสักฉาก) ในทำนองเดียวกับนางเอก ซึ่งเมื่อ(ต้อง?)มาเป็นเมียใครแล้ว คำพูดที่กล่าวจากปากก็หมดความหมาย เธอจำต้องตกอยู่ภายใต้อำนาจอันไร้ซึ่งความชอบธรรมของสามีไปโดยปริยาย หรืออีกนัยหนึ่ง นี่คือการเหยียดเพศอย่างไม่อาจปฏิเสธได้\n\nฉากที่สนับสนุนแนวคิดดังกล่าวได้อย่างหนักแน่น คือ ฉากในห้องซักและซ้อมผู้ต้องสงสัย พระเอกถูกพิพากษาตั้งแต่ต้นว่ากระทำผิด ข้อแก้ตัวไม่ใช่สิ่งที่จำเป็นอีกต่อไป เฉกเช่นกับนางเอก ซึ่งถูกตัดสินเองเออเองว่าโดนลักพาตัว ทั้ง ๆ ที่เธอยังไม่ได้พูดอะไรเลยสักคำ\n\n\n\nย้อนไปถึงชื่อหนังภาษาอังกฤษ 3-Iron ซึ่งเป็นเบอร์ไม้กอล์ฟที่คนเล่นกอล์ฟส่วนใหญ่ มักไม่นิยมใช้งาน และเนื่องจากกีฬาชนิดนี้ ผู้เล่นมักได้รับการยอมรับ-ถือหน้าถือตาในวงสังคมโดยดุษฎี มันจึงเป็นตัวเลือกที่เหมาะสม เมื่อพระเอกใช้ฟาดใส่ศัตรูคู่อริ และเป็นคำตอบว่าทำไม พระเอกจึงพยายามฝึกซ้อมทักษะฝีมือกอล์ฟของตนเอง\n\nสมมติฐานข้อที่สองนั้นสุดแสนเจ็บปวด เรื่องราวทั้งหมดที่เกิดขึ้น อาจเป็นเพียงจินตภาพซึ่งนางเอกนึกปรารถนาอยากให้เป็นในหัวสมอง ผู้ชายแบบนี้จะไปมีในโลกได้อย่างไร? โลกแห่งความเป็นจริงไม่ได้ง่ายดายขนาดนั้น แต่อย่างน้อย ๆ มันก็ช่วยให้เธอมีชีวิตชีวาที่จะมีครอบครัว ไม่สิ ที่จะอยู่ในบ้าน\n\nคำตอบของภาพเข็มน้ำหนักชี้เลขศูนย์ก็ยังสามารถอธิบายได้ด้วยสองสมมติฐานข้างต้นเช่นกัน แต่พอคิด ๆ ดูแล้ว มันก็อาจมีอีกสมมติฐานนึงก็ได้ สมมติฐานที่เพิ่งแวบเข้าหัวเราตะงี้นี้ก็คือ…\n\n\n\nท่านใดชื่นชอบหนังอินดี้ หนังนอกกระแส แหวกแนว แปลกประหลาด และหาดูยาก ขออนุญาตแนะนำเพจ \"สมาคมนิยมหนังอินดี้\"\n\nสนใจเข้ามาร่วมพูดคุยและอัพเดทกันได้ที่นี่ครับ https://www.facebook.com/IndyMovieSociety\n"}
