{"movie_name": "The Fault in Our Stars (ดาวบันดาล)", "text": "\"มีจำนวนอนันต์ระหว่างเลข 0 กับ 1 ตั้งแต่ .1 .12 .122 ...อนันต์ แต่หนึ่งในจำนวนอนันต์นั้น ยังมีจำนวนอนันต์ที่ใหญ่กว่าจำนวนอื่นๆ ระหว่าง 0 ถึง 2 หรือ 0 ถึงล้าน...\"\n\n...และนั่นคือเรื่องราวของเด็กสองคน หนึ่งในอนันต์ที่ดูจะใหญ่กว่าจำนวนอนันต์อื่นๆ\n\nหนังเล่าเรื่องของ เฮเซล เกรซ ที่ป่วยเป็นมะเร็งตั้งแต่เด็กและรอดตายมาได้ราวปาฏิหาริย์ แต่ก็ยังคงทุกข์ทรมานกับโรคร้ายนี้ เธอใช้ชีวิตอยู่กับถังออกซิเจนในกระเป๋าเป้ที่ต้องแบกไปมาตลอดเวลาเพราะปอดอ่อนแอ และไม่รู้ว่าช่วงเวลาสุดท้ายของตัวเองจะมาเมื่อไหร่ เธอใช้ชีวิตอย่างหมดอาลัยตายอยาก เก็บตัว และนั่งอ่านหนังสือ \"An Imperial Affliction\" (ความทนทุกข์ที่ยิ่งใหญ่) อยู่เล่มเดียวซ้ำไปซ้ำมาราวกับมันเป็นเพื่อนรู้ใจ\n\nจนกระทั่งเธอได้พบกับ ออกัสตัส วอเตอร์ เด็กหนุ่มที่ป่วยเป็นมะเร็งจนต้องตัดขาทิ้งไปข้างหนึ่ง หมดโอกาสที่จะได้เล่นบาสเก็ตบอล แต่เปรียบกับ เฮเซล เกรซ ที่ดูจะเป็นด้านมืดมนของชีวิตแล้ว ออกัสตัสก็เปรียบเหมือนอยู่ด้านสว่าง ด้วยมุมมองโลกสวย และรวยอารมณ์ขัน เขาและเธอเหมือนแรงดึงดูดที่ไม่น่าจะเกิดขึ้นได้ ...แต่มันก็เกิดไปแล้ว\n\nเป็นหนังโลกสวยใสสไตล์ feel good ที่ดูแล้วได้อะไรมากกว่าแค่หนังรัก แม้เนื้อหาจะดูสูตรนิยมจ๋าและเราก็พอจะเดาบทสรุปของเรื่องได้อยู่แล้ว แต่ผมชอบกับการที่หนังพาเราไปถึงจุดนั้นได้อย่างไม่ฟูมฟาย ไม่หวานเลี่ยนจนเอียน เหมือนหนังที่สร้างจากนิยายของ นิโคลัส สปาร์ค หรืออะไรทำนองนั้น ตรงข้ามแล้ว มันดูเด็กมาก สดใสมาก ...จนรู้สึกเศร้าอย่างบอกไม่ถูก จนหลายครั้งก็น้ำตาซึมออกมาเอง\n\nบอกตามตรงว่าผมก็ไม่ได้เป็นคนชอบหนังรักสักเท่าไหร่ และพอถึงตอนพระเอกนางเอกมาอินเลิฟปิ๊งปั๊งกัน จะรู้สึกอินน้อยกว่าชาวบ้านเขา แต่เรื่องนี้ที่ผมชอบเพราะมันไม่ได้เล่าในมุมมองความรักที่ปกติสักเท่าไหร่ และหลายๆฉากก็สื่อถึงความพยายามที่ทั้งคู่ต้องฝ่าไปด้วยกัน ไม่ว่าจะเป็นตอนที่ เฮเซล เกรซ ต้องต่อสู้กับบันไดไม่กี่ขั้นเพื่อขึ้นไปดูพิพิธภัณฑ์แอนแฟรงค์ (หรือแม้แต่บันไดบ้านพระเอก) บางครั้งสิ่งเหล่านี้แหละที่สื่อถึงความเป็นนักสู้เหนือคนปกติ และทำให้คนดูอย่างผมอยากจะเอาใจช่วยอย่างหมดใจ\n\nShailene Woodley มีเสน่ห์มากถึงเรื่องนี้จะดูไม่สวยมาก เล่นได้ดีสมบทบาทมากๆ ส่วน Ansel Elgort ก็เป็นผู้ชายที่น่าหมันไส้สุดๆ เพราะยิ้มแต่ละที สาวๆที่นั่งข้างๆถัดไปจะต้องกรี๊ดกันเบาๆทุกที คือสดใสจนน่าหมันไส้มาก (ฮ่าๆ) สองคนนี้โดยรวมแล้วไม่ได้ดูโดดเด่นอะไรเลย แต่พอมาอยู่ด้วยกันทำให้เรื่องมันน่าสนใจ สดใสจนน่าอิจฉาไปหมดทุกที\n\nแต่รู้หรือไม่ว่าช่วงที่ผมชอบมากที่สุด คือ part ของ ปีเตอร์ แวน เฮาเท่น กับหนังสือ \"An Imperial Affliction\" ซึ่งผมคิดว่ามันทำให้เรื่องนี้มีมิติเอามากๆ ผมชอบฉากในบ้าน ผมชอบตัวละคร แวน เฮาเท่น ซึ่งผมมองว่าคือตัวแทนของภาพความเจ็บปวดของคนที่อยู่ข้างหลังได้ชัดเจนมากที่สุด ในขณะที่ความสดใสของทั้งเรื่องถูกกระจายออกมามากเท่าไหร่ part ของ ปีเตอร์ แวน เฮาเท่น ก็คือความลุ่มลึก คือความจริง ที่อยู่เบื้องหลังความฝันและพลังวัยรุ่นของเรื่องนี้นั่นเอง\n\nเราส่วนใหญ่ล้วนต้องการความรัก ความสมบูรณ์แบบ เราทุกคนมีความฝัน ต้องการเป็นที่จดจำ เราส่วนใหญ่ยังไม่รู้จักความเจ็บปวด การสูญเสียสิ่งสำคัญ และการเผชิญหน้ากับความตาย สำหรับพวกเขา คนสองคนที่ไม่รู้ว่าเหลือเวลาอยู่ด้วยกันอีกนานเท่าไหร่ หนุ่มสาวที่ยังไม่ทันได้รู้จักความฝัน สำหรับพวกเขาแล้ว คำว่า \"นิรันดร์\" คือคำที่ไม่มีทางเป็นไปได้... หากแต่การได้พบกับความรักที่จริงใจจากใครสักคน ความสุขเพียงช่วงสั้นๆ และช่วงเวลาอนันต์น้อยๆนั้น ก็คงมีความหมายมากกว่าคำว่า \"นิรันดร์\"...\n\n\"Okay?\"\n\n\nFacebook/nusfish.blog\n\n"}
