{"movie_name": "The Fault in Our Stars (2014)", "text": "[ Review XIV ]\nThe Fault in Our Stars : ดาวบันดาล\n\nจากนิยายขายดีอันดับหนึ่งใน \"The New York Time\" ของ \"จอห์น กรีน\" สู่จอภาพยนตร์ในชื่อเรื่องเดียวกันกับ \"The Fault in Our Stars\" ซึ่งทั้งพระเอกและนางเอกของเรื่องนี้เคยเจ๊อะกันมาแล้วใน \"Divergent \" ก่อนอื่นอยากจะบอกว่า นอกจากหนังที่โคตรจะซึ้งและดราม่าอย่าง ''Her'' ของปีนี้แล้ว ก็มีเรื่องนี้แหละที่ทำให้ซึ้งจนน้ำตาแทบทะลัก T-T\n\nหนังเป็นเรื่องราวของสองผู้ป่วยโรคมะเร็ง \"เฮเซล เกรซ แลนแคสเตอร์\" (ไชลีน วูดเลย์) และ \"กัส วอเตอร์ส\" (แอนเซล เอลกอร์ต)ได้เดินทางมาเจอกัน และเมื่อพวกเขาสองคนได้คุยกันก็ได้รู้ว่าทั้งสองชอบอ่านหนังสือเหมือนกัน ซ้ำกัสเองก็ยังชอบหนังสือ \"An Imperial Affliction\" ที่เฮเซลได้ให้เขามาอ่าน แต่เมื่อตอนจบของหนังสือเรื่องนี้ มันจบแบบค้างคาทำให้ตัวเฮเซลอยากเจอตัวผู้เขียนมาก กัสแกก็เลยจัดเซอร์ไพรส์ด้วยการติดต่อกับผู้ช่วยของผู้เขียนโดยการส่งเมลไป และเมื่อเขาตอบกลับมาว่าสามารถไปเจอเขาได้ที่อัมสเตอร์ดัม แต่เมื่อไปเจอคนที่เขียนเขากลับไม่ใช่คนอย่างที่คิด แต่สิ่งที่เฮเซลได้จากการเดินทางในครั้งนี้มันไม่ใช่ตอนจบของหนังสือ แต่มันเป็นการได้พบรักแท้ที่โคตรจะหวาน และซึ้งจนทำให้คนดูน้ำตาท่วมจอ\n\nหนังนำเสนอเรื่องจริงของผู้ป่วยโรคมะเร็งที่วันๆได้แต่อยู่บ้านดูทีวีหรือทำอะไรน่าเบื่อๆ ไปวันๆ รอไปหาหมอ และก็หาหมอ ซึ่งมันก็น่าเบื่อสำหรับผู้ป่วยหลายๆคน แต่มันจะไม่น่าเบื่ออีกต่อไปสำหรับเฮเซลเมื่อกัสได้เข้ามาเปลี่ยนชีวิตของเธอให้มีสีสันและชีวิตชีวา\n\nถึงแม้ว่าหนังเรื่องนี้จะเล่าเรื่องผู้ป่วยที่เป็นโรคมะเร็ง แต่หนังกลับทำออกมาได้ดีไม่หดหู่ ซึ่งมันตรงกันข้ามมันกลับกลายเป็นหนังฟีลกู๊ดที่สร้างกำลังให้แกคนดูได้ดีเลยทีเดียว และถึงแม้จะเป็นเวลาสองชั่วโมงสำหรับหนังแนวดราม่า แต่ตัวหนังก็ทำออกมาได้น่าติดตาม จนคนดูไม่อาจละสายตาไปจากเฮเซลและกัสในหนังได้เลย !!\n\nซ้ำหนังยังทำให้คนดูเข้าใจผู้ที่ป่วยเป็นโรคมะเร็งมากขึ้น ทั้งช่วงที่ดีที่สุดของเขา และย่ำแย่ที่สุด เพราะเมื่อคนที่เป็นโรคนี้ ในยามที่มีความสุขหรือความทุกข์จะมีมากกว่าคนทั่วไปถึงสองเท่า เพราะเมื่อมีความสุขเราก็จะเก็บเกี่ยวมันให้มากที่สุด เพราะเราเองก็ไม่รู้ว่าความทุกข์หรือโรคภัยนั้น มันจะมาทำร้ายเราเมื่อไหร่ (เพราะมันไม่เคยโทรจองคิวล่วงหน้า อิอิ)\n\nหนังมีดราม่าครบเครื่องทั้งในเรื่องของ คนรัก ครอบครัว และเพื่อน แต่อีกสิ่งที่แฝงอยู่ในดราม่าพวกนี้คือความรัก ที่หนังเรื่องนี้ให้ความสำคัญกับมันอย่างลงตัว ไม่ใช่เพราะว่ามันเท่ากัน แต่มันอยู่ในที่ๆมันควรจะอยู่ อันไหนควรใส่มากก็มาก อันไหนใส่น้อยก็น้อย แต่ถึงในบางส่วนจะน้อย แต่ก็ทำออกมาได้ซึ้งจับใจ ยกตัวอย่างเช่นตัวละครของเพื่อน ซึ่งก็รู้ๆกันว่าหนังมันไม่ใช่พวกแนวมิตรภาพ (แบบพวก เฮ้ย !! เพื่อนกูรักวะ) แต่พอถึงเวลาดราม่าแล้ว หนังก็ดึงอารมณ์ของคนดูออกมาได้แบบน้ำตาคลออะ\n\nนอกจากนี้หนังยังแฝงนัยยะต่างๆ ให้คนดูคิดตามมันอีกด้วย ไม่ว่าจะเป็นบุหรี่ที่พระเอกสูบ หรือบางสิ่งที่มันไร้ค่าในตอนแรก แต่มันกลับมีค่ามากมายสำหรับเราขึ้นมาในตอนหลัง ซึ่งมันทำให้หนังดูมีเสน่ห์และชวนน่าหลงไหลมากเลยทีเดียว\n\nส่วนสองนักแสดงนำทั้ง \"ไชลีน วูดเลย์\" และ \"แอนเซล เอลกอร์ต\" ก็ทำมันออกมาได้ดีมากเลยที่เดียว เพราะไม่ใช่แค่อารมณ์ที่ส่งถึงกันเพราะเคยเจอกันมาก่อนใน \"Divergent \" แต่ทั้งคู่ยังทำให้คนดูเชื่อว่านี่ !! นี่ !! นี่แหละ!! คือผู้ที่ป่วยเป็นโรคมะเร็ง และเขาทั้งสองคนรักกัน นอกจากนี้พอถึงซีนเศร้าของหนังแล้ว ทั้งคู่ก็สะกดคนดูได้อยู่หมัด #แบบถ้าใครบ่อน้ำตาตื้นนี่มีร้องไห้อะ\n\nแถมหนังยังเลือกเพลงประกอบกับหนังออกมาได้ดีอีกด้วย นอกจากหนังจบแล้ว พอขึ้นเอ็นเครดิตสำหรับใครที่ยังอินอยู่ ก็หลับตานึกภาพฟังเพลงไปฟินๆ ก็ได้ เพราะนอกจากเพลงจะเข้ากับหนังได้ดีแล้ว ยังเพราะโคตรๆอะ ><\nhttp://www.youtube.com/watch?v=nkqVm5aiC28 <<< เพลงประกอบหนังฮะ\n\nสรุปเอาเป็นว่านี่เป็นหนังโรแมนติก-ดราม่า อีกเรื่องที่ซึ้งโคตรๆของปีนี้เลยก็ว่าได้ ยิ่งพาแฟนไปดูนี่ยิ่งโคตรซึ้งอะ เพราะนอกจากมันจะทำให้เราเข้าใจความรักแล้ว หนังยังทำให้เราหันกลับไปมองคนรอบข้าง และมองการใช้ชีวิตใหม่อีกด้วย\n#ดูแล้วมาเล่าสู่กันฟัง\n\nคะแนน : 10/10 คับ >< #WoC\n\nเพจผมเองครับฝากติดตามผลงาน เข้ามาพูดคุย และแลกเปลี่ยนข้อมูลข่าวสารกันได้ ><\nWorld Of Cinema : เพราะหนัง ทำให้เราอยากอยู่ในโลกของหนัง!!!!\nhttps://www.facebook.com/pages/World-Of-Cinema/563958193622477?fref=photo\n\n"}
