{"movie_name": "The Godfather (1972)", "text": "ผมดู The Godfather ครั้งแรกตอนอายุ 15 ในช่วงที่เริ่มสนใจการดูหนังใหม่ๆ เห็นเป็นหนังที่ได้รับการยกย่องสูงสุดๆ\nเค้าว่าเป็นหนังที่ก่อนตายต้องดูสักครั้ง\n\nดูได้ 20 นาทีหลับ..ไม่เข้าใจว่าดียังไง\n\nจนต้องมาดูแบบตั้งใจอีกทีสามภาครวด..มันช่างดีมากกกกกๆๆๆๆ ดีสุดๆ ดีจริงๆ\n\nไม่ผิดถ้าจะบอกว่า The Godfather เป็นหนังที่เปลี่ยนแปลงชีวิตผม เป็นหนังที่จุดประกายให้ผมเกิดสิ่งที่หลงใหล\nและเปลี่ยนรสนิยมการดูหนังของผมไปเลย ผมมองเห็นหลายๆสิ่งที่ไม่เคยคิดมาก่อนตลอดเวลาที่ดูหนังมา\nที่ชอบนอกจากเนื้อหาที่โคตรคลาสสิค The Godfather ยังเป็นหนังที่อธิบายคำว่า \"ศิลปะแขนงที่เจ็ด\" ให้ผมเข้าใจ\n\nตลอดเวลาที่ดูรู้สึกอึ้งและทึ่งในการกำกับของ Francis Ford Coppola ยิ่งหลังจากอ่านนิยายมายิ่งอึ้งเข้าไปใหญ่\nการตีความและถ่ายทอดออกมาได้อย่างทรงพลังของ FFC คือสิ่งที่ผมสามารถเอาหนังเรื่องนี้มาเปิดดูซ้ำได้เรื่อยๆเพื่อ \"ศึกษา\"\n\n   ศึกษาวิสัยทัศน์ในการสร้างตัวละครของ FFC การทำให้ตัวละครสักตัวน่าเกรงขามอย่างแทบไม่ต้อง\"ฝืน\"เลยสักนิด\nสนุกพร้อมกับขนลุกกับการได้เห็นรูปลักษณ์ของดอน การใช้ท่าทางภาษากายของดอน การได้ฟังน้ำเสียงของดอนอีก\nแล้วก็อึ้งเมื่อคิดขึ้นว่าตัวละครตัวนี้หรือนี่ที่ FFC ปั้นขึ้นมา   \n\n   ศึกษาการใช้องค์ประกอบหลายๆองค์ประกอบส่งเสริมให้มีอารมณ์ร่วมกับฉากนั้นๆ ซึ่งมันเป็นสิ่งที่ผมไม่เคยใส่ใจมาก่อน\nจนได้ดู The Godfather นี่แหละ ฉากงานแต่งฉากแรกก็อธิบายได้ดีสุดๆแล้ว ตั้งแต่เสียงเพลง การตัดต่อ นักแสดง คอสตูม\nมันดูเป็นอะไรที่เรื่อยเปื่อยแต่ละสายตาไม่ได้ มันช่างกลมกลืนและมีพลังมากๆ\n\nการดัดแปลงบทหนังจากนิยายสำหรับผมก็ทำได้โคตรจะดี ตัดบางส่วนออก ลำดับเหตุการณ์ หรือเปลี่ยนแปลงบางอย่าง\nสำหรับผมมันดัดแปลงออกมาำได้เพอร์เฟ็คท์มากๆ เช่น ตอนผมอ่านนิยายจะเห็นชัดเลยว่าบทพูดบางส่วนดูยืดยาวเกินไป\nหรือบางทีก็จงใจทำให้ตัวละครดูมีความน่าเกรงขามจนมากเกินไป ก็ได้ถูกดัดแปลงออกมาให้พอดีแต่ยังคงไว้ซึ่งรายละเอียด\n\nแล้วที่ผมยกตัวอย่างสิ่งที่ผมศึกษาจากหนังเรื่องนี้ The Godfather อัดมาเต็มๆตลอดเวลาเกือบ 3 ชม.ของหนัง\nมันแทบจะหั่นออกมาเป็นฉากๆได้เลยว่าฉากนี้สอนอะไรผมหรือผมเห็นอะไรมั่ง\n\nถูกใจกับเนื้อหาที่ผิดคาดมากๆจากที่คิดไว้ก่อนดูเพราะมันช่างเป็นหนังมาเฟียที่ดูแพง ดูผู้ดี สะอาดสะอ้าน แต่ลึกๆโหดเหี้ยมสุดๆ\nที่คิดไว้คือจะได้เห็นฉากยิงกันนองเลือด ดูดยาหรือค้าประเวณีกันเห็นๆ มันไม่ใช่เลยสักนิด ส่วนตัวเลยชอบตรงนี้มากๆครับ\nนึกๆดูตอนดูครั้งแรกไม่รู้ตัวเองหลับได้ไงเพราะจริงๆหนังมันสนุกมากๆที่ตัวบท \"ครอบครัวมาเฟีย\" แค่คำนี้มันก็น่าติดตามมากๆแล้ว\nแล้วไหนหนังจะทำให้อึ้งเป็นช็อตๆหรือทิ้งความโคตรไม่อยากให้หนังจบชนิดที่ว่ายิ่งกว่าการดูซีรี่ส์ยาวๆที่ดันมาจบแล้วต้องรอดูตอนต่อไป\nการได้เห็นจุดเริ่มต้นของปัญหาหรือตัวละครสักตัวแล้วการอยากเห็นจุดจบนี่แหละที่ทำให้หนังมันสนุกมากๆ\n\nผ่านมา 2 ปี ตั้งแต่ดู The Godfather ครั้งแรก(ตอนนี้อายุ 17) หนังเรื่องนี้ยังคงเป็นหนังที่ดีที่สุดของผม มีที่คิดว่าดีไม่แพ้กันไม่กี่เรื่องคือ\nLawrence of Arabia(1962) , The Godfather: Part II(1974), Taxi Driver(1976) , Pulp Fiction(1994)\nส่วน The Godfather: Part III(1990) ที่คนเค้าว่าเป็นภาคที่ห่วยที่สุด(ดีน้อยที่สุด) สำหรับผมเมื่อเอามารวมกับสองภาคแรก..\nมันก็คือหนังไตรภาคที่ดีที่สุดอยู่ดี\n\nThe Godfather(1972) : 9.5/10\n\n"}
