{"movie_name": "ความลับนางมารร้าย", "text": "หนังแนวโรแมนติก ละครรักหลังข่าวที่มีให้ดูกันทุกวัน แทบจะทั้งหมดเป็นการขายฝันในเรื่องความรัก ความจริงของความรักอาจต่างกันไกล\n\n\"ความลับนางมารร้าย\" เป็นหนังไทยแนวโรแมนติกคอมเมดี้อีกเรื่องที่ขายความฝันนั้น  เหมาะสำหรับดูเพื่อผ่อนคลายเคลิบเคลิ้มลืมโลกชั่วขณะหนึ่ง    \n\n              สิ่งที่น่าสนใจใน \"ความลับนางมารร้าย\" คือบทบาทของตัวละครผู้หญิง  เมื่อหนังสลับบทบาทให้ผู้หญิงเป็น \"ผู้ล่า\" ก๋ากั่น เล่ห์เหลี่ยมมารยาแพรวพราว  \"สตรอว์เบอร์รี่\" แต่ตัวละครผู้ชาย \"พระเอก\" กลับเป็นชายหนุ่มเรียบร้อยอ่อนหวาน  เป็นลูกแหง่ติดแม่ จนดูเผินๆเหมือนพระเอกจะกลายเป็น \"นางเอก\" แทน  พลิกโครงสร้างของหนังรักแบบไทยๆ  พระเอกในหนังเรื่องนี้มีสถานะที่ต่ำกว่านางเอกและผู้หญิงคนอื่นอย่างเห็นได้ชัด  \"ความลับนางมารร้าย\" จึงเป็นหนังในโลกแฟนตาซีที่ \"ผู้หญิงเป็นใหญ่\" ที่จะสามารถตามล่าและเป็นฝ่ายเลือกคู่ครองด้วยตนเอง  โดยผู้ชายเป็นฝ่ายสยบยอมแทบเท้าอย่างง่ายดาย  เป็นการพลิกโฉมจากเดิมที่นางเอกจะโดนพระเอกหลอกยังไง (หรือปล้ำ) ก็ยังรัก    ครั้งนี้\"นางเอกในขนบ\" แบบนั้นกลับมาในคราบผู้ชายกลายเป็น \"ผู้ชายในฝัน\" รูปหล่อ หน้าที่การงานดี  ฐานะดี  รักจริงที่เป็น “ลูกไก่ในกำมือ”ของผู้หญิง\n\n             ถ้าใครเคยดูหนังไทยเล็กๆที่เพิ่งฉายตอนต้นปีในแบบจำกัดโรงอย่าง \"The End ผู้หญิงเลือกได้\"  จะรู้สึกว่าหนังมีความใกล้เคียงกันมากในการนำเสนอภาพของผู้หญิงไทยยุคใหม่ที่เป็นฝ่ายเลือกและมีบทบาทเป็นผู้ล่า    ทั้งอารมณ์อ้อยอิ่งเรื่อยเปื่อยเลื่อนลอยไร้ทิศทาง  การถ่ายภาพที่ให้บรรยากาศฟุ้งฝันฟู่ฟ่าในหนังทั้งสองเรื่องก็ยังคล้ายกันอีก      เพียงแต่เรื่อง “The End ผู้หญิงเลือกได้” ออกมาในแนวทางอินดี้พยายามอาร์ต  และไม่ได้เน้นความโรแมนติกระหว่าง ชาย-หญิงมากนัก  ส่วน “ความลับนางมารร้าย”เป็นรูปแบบหนังรักรอมคอมตลาดๆที่มีกลิ่นติสท์หลุดโลกอยู่  แต่ก็เน้นความโรแมนติกระหว่างชายหญิงอย่างเต็มที่\n\n             สิ่งที่รู้สึกอย่างหนึ่งในความเป็นผู้หญิงใน “ความลับนางมารร้าย”  คือตอนแรกๆจะเบื่อ รำคาญทั้งเหล่าเพื่อนนางเอก  ตัวละครผู้หญิงสามสาวพริตตี้    หรือแม้กระทั่งตัวนางเอกเอง ในหลายๆฉากที่กรี๊ดกร๊าด  พูดจาแอ๊บๆเสียงปรี๊ดแสบจิต  หรือการตะโกนแบบเอาแต่ใจ       แต่เมื่อดูเลยไปถึงกลางเรื่อง  กลับรู้สึกว่านี่แหละคือภาพผู้หญิงยุคใหม่ในสังคมไทยจริงๆ กระโดกกระเดก ไม่มีความเรียบร้อย   ไม่ใช่ภาพหวานตามแบบฉบับ “นางเอกหนังไทย”อนุรักษ์นิยม  แต่คือผู้หญิงจริงๆที่มีตัวตน   ผู้หญิงก็เป็นเพศที่น่ารำคาญเอาแต่ใจเช่นนี้แหละ   คุณรับได้หรือเปล่า\n\n               ความลับนางมารร้าย  จึงเป็นทั้งหนังที่สะท้อนภาพจริงของความเป็นหญิง และโลกแฟนตาซีของความรักไปพร้อมๆกัน    แต่ด้วยบทหนังที่เลื่อนลอยไม่หนักแน่น   ทำให้ประเด็นต่างๆที่น่าสนใจกลับด้อยลงอย่างน่าเสียดาย  ความสัมพันธ์ของพระเอกนางเอก รวมถึงปมของแต่ละคนถ้ามีการเน้นและขยี้อารมณ์มากกว่านี้น่าจะดี   ในด้านความบันเทิง จังหวะของหนังก็ไม่ถือว่าดีมากนัก  ยังสามารถทำให้สนุกสนานได้มากกว่านี้     แต่ที่หนังทำได้ดีคืออารมณ์หวานซ่อนเปรี้ยว   บทจะเปรี้ยวก็เปรี้ยว   บทจะหวานก็สร้างความเคลิบเคลิ้มในแบบหนังขายฝันได้  เรียกว่า “ฟิน” ในระดับหนึ่ง   แต่ยังไม่ถึงกับน่าประทับใจนักด้วยความขาดๆเกินๆในตัวหนัง    ถ้าเปรียบเทียบกับหนังโรแมนติกคอมเมดี้ของค่ายเดียวกันอย่าง “30 กำลังแจ๋ว”   เรื่องนั้นมีการกำกับที่จังหวะและทิศทางดีกว่า กลมกล่อมกว่า\n\n               การแสดงของ มิน พีชญา วัฒนามนตรี  ถือว่าดีในระดับหนึ่ง  แม้บางครั้งจะดูไม่ค่อยเข้ากับบทมากนัก  ส่วน อาเล็ก ธีรเดช เมธาวรายุทธ  เรื่องนี้ถือว่าหล่อออร่าจับกว่าเรื่องอื่นๆที่ผ่านมา\n\n                และที่แทบจะเป็นธรรมเนียมของหนังโรแมนติกคอมเมดี้ของไทยไปแล้ว คือ ต้องมีตัวละครเกย์ เพศที่สามมาสร้างสีสัน (จริงๆก็คือมาเป็นตัวตลกนั่นเอง  ประเด็นนี้ขอละไว้ไม่ดราม่าในตอนนี้) แต่เรื่องนี้ก็มาแปลกตรงที่ให้เกย์เป็นเพื่อนพระเอก  ทั้งที่เรื่องที่แล้วๆมาสร้างตัวละครเกย์ให้เป็นเพื่อนนางเอกมากกว่า\n\n              สุดท้าย \"ความลับนางมารร้าย\"เป็นหนังโรแมนติกคอมเมดี้ที่พอดูได้เรื่องหนึ่ง    ดูเพื่อความฝันที่สวยงามชั่วคราว  เพื่อหลีกหนีจากความเป็นจริง  ดังเช่นหนังรักขายฝันทั่วไปที่มีพระเอกหล่อนางเอกสวย ตัวละครหน้าตาดี ดูแล้วเคลิบเคลิ้ม   แต่สุดท้ายเราก็กลับมาสู่ความเป็นจริง   ความจริงที่อาจจะไม่ใช่ “สตรอว์เบอร์รี่” หรือ “ลูกกวาด”  แต่อาจเป็น “บอระเพ็ด”\n\n\nคะแนน   5/10\n\nแก้ไขข้อความเมื่อ 25 กรกฎาคม 2557 เวลา 06:04 น."}
