{"movie_name": "The Rover", "text": "ตอบรับคำชวนของเพื่อนไปดูเรื่องนี้เมื่อวาน เพราะคะแนนใน IMDb และ Guy Pearce ล้วนๆ ชอบมาตั้งแต่ Memento  \nไม่ได้รู้เรื่องย่อของหนังมาก่อน พอมีข้อมูลของหนังบ้างก็แค่ภาพจากในโปสเตอร์เท่านั้น ซึ่งก็ไม่ได้ชวนดูซักเท่าไหร่\nส่วนแวมไพร์อย่าง  Robert Pattinson ไม่มีผลอะไร เพราะไม่ได้เป็นแฟนทไวไลท์ เคยดูอยู่ภาคเดียว แต่ก็ไม่ได้ชอบ\n\nแต่สำหรับ The Rover ต้องบอกเลยว่าพ่อหนุมคนนี้ได้ใจเราไปเลย คนนี้ไม่ธรรมดาซะแล้ว เค้าก้าวข้ามจากการเป็นนักแสดงสายหน้าตา เข้าสู่สายฝีมือได้อย่างไม่กังขา (หรือเค้าจะเล่นหนังเก่งมานานแล้ว อันนี้ก็ไม่รู้เหมือนกันนะ เพราะไม่ได้ติดตามผลงานเลย)\nส่วน Guy Pearce นั้น ยังคงยอดเยี่ยมกระเทียมดองเหมือนเดิม และเมื่อมาเข้าคู่กันกับ Robert แหมมันช่างลงตัว\n\nหนังเล่าเรื่องของออสเตรเลีย 10ปีหลังจากประเทศล่มสลาย สภาพความเป็นอยู่ของผู้คนเต็มไปด้วยความแร้นแค้น แห้งแล้ง ขาดแคลนอาหาร และกลายเป็นบ้านป่าเมืองเถื่อนไปโดยปริยาย เพราะทุกคนต้องเอาชีวิตรอด ปืนและกระสุนเป็นของหาซื้อง่ายยิ่งกว่าอาหาร\nหนังเล่าเรื่องแบบแมนๆ พูดน้อยต่อยหนัก คุยกันด้วยลูกปืนมากกว่านั่งเจรจา\n\nGuy Pearce มาในบทของชายที่เก็บกดอะไรบางอย่าง ที่ต้องการตามเอารถคืนจากกลุ่มโจรที่มาฉกไปต่อหน้าต่อตา โชคชะตานำพามาให้เจอกับ เรย์ (Robert Pattinson) น้องชายของหนึ่งในโจรกลุ่มนั้น ที่ถูกพี่ชายทิ้ง เค้าจึงบังคับให้เรย์นำทางไปหาพี่ชาย เพื่อตามเอารถคืน ตลอดการเดินทางทั้ง 2 คนผ่านเหตุการณ์ต่างๆ มากมาย จนทำให้มิตรภาพเริ่มก่อตัวขึ้นเงียบๆ .... ประมาณนี้ ที่เหลืออยากให้ไปดูกันเองค่ะ\n\nแต่ที่อยากจะพูดถึงคือพลังทางการแสดงของนักแสดงทั้ง 2 คน โดยเฉพาะ Robert กับบทของเรย์ เด็กหนุ่มที่ไม่ประสีประสาอะไรเลย ขี้กลัว แหย\nแต่อยากจะพยายามโหด พยายามจะทำตัวให้เป็นที่ยอมรับ ซึ่งเล่นดีมาก สายตา ท่าทางบางอย่าง เช่น หลุกหลิก มือสั่น กลืนน้ำลาย .....\nมันบอกเต็มๆว่าเอ็งกลัว แต่พยายามจะไม่กลัว พยายามจะเข้ม แม้แต่ตอนเข้าไปช่วย Guy Pearce ที่ถูกทหารจับ แล้วฆ่าทหารได้ ก็ยังรู้สึกได้ถึงความไม่มั่นใจของเรย์\nนอกจากนี้รายละเอียดอื่นๆ เช่น การเดิน การพูด วิธีการยิ้ม มันไม่มีความเป็นแวมไพร์เหลือเลย กลายเป็นเด็กหนุ่มกระจอกๆ ที่ไม่มั่นใจในตัวเอง และเค้า Keep character นี้ไว้ได้ตั้งแต่ต้นจนจบ และเวลาต้องปล่อยพลังชนกับ Guy Pearce มันน่าดูมาก คือสู้ได้สบายๆ ไม่ได้โดนพลังตัวพ่อบดบังจนตายคาจอ จนทำให้เราต้องมองนักแสดงคนนี้ใหม่ และอยากดูเค้าอีกในเรื่องอื่นๆ\n\nแต่ใครที่ชอบเค้ามาจากทไวไลท์ อาจไม่ชอบเรื่องนี้ เพราะไม่หล่อเลย มอมแมม สกปรกตลอดเรื่อง\n\nแต่ใครที่เป็นสายหนัง ชอบดูหนังดี การแสดงเทพๆ แนะนำค่ะ\n"}
