{"movie_name": "ความลับของนางมารร้าย", "text": "(เรื่องที่ 71/ 2014)\nความลับของนางมารร้าย\n\"เป้าเด้าเด้งๆของอาเล็กเวลาที่เต้นเพลงสาวบางโพ....นี่มันแซบจริงๆนะฮะ คะแนนความชอบ 6 /10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย :\nสปอยเนื้อหาบางตอน แต่ไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ???????\n\n- แกงค์ชะนีราตรีหากินกล้วยผู้ชายตอนกลางคืนตามผับตามบาร์ วันไนท์สแตนด์กะผู้ชายขำๆไปวันๆ\n- ยัยนางเอกในแกงค์นี้ที่ชื่อ บุษบาเจอพระเอกชื่อ เหนือสมอย เหนือสมุทรอะไรสักอย่างนี่แหล่ะ ฮีหล่อ รวย เพอร์เฟคทุกอย่าง แต่ฮีดันหน่อมแน้นลูกแหง่และนอนเซ้นท์มาก\n- ทีนี้บุษบาจะหยุดชีวิตชะนีราตรี ไว้ที่พระเอกหรือไม่ หรือแค่เอาไว้แก้อาการคันชั่วคราวเก็บแต้มแล้วก็ทิ้งเหมือนเคย ต้องติดตามในหนังนะฮร๊าฟฟ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=yrwhQ1DS5SQ\n.\n.\nเป็นยังไงบ้าง?\n- นี่เป็นหนังจากผู้กำกับเรื่อง น้ำ ผีนองสยองขวัญ และโปรดิวเซอร์จากหนังเรื่อง 30 กำลังแจ๋ว ที่อั้มเล่นกับเคน\n#ฉากเปิดผ้าห่มแล้วจู๋โด่วยังติดตา\n- อีน้องเอิ้ธ แฟนพันธ์แท้ออสการ์ นางเล่นเรื่องนี้ด้วย น้องสาวสุดเลิฟของแอดแมว ขอเชียร์นางหน่อย #นางโผล่มาสองซีน 5555\n- คนที่ดูเรื่องนี้ น่าจะแบ่งเป็นสองกลุ่มใหญ่ ๆ คือคนที่ดูแล้วชอบกะดูแล้วเกลียดฮะ\n\n.\n.\nชอบอะไร\n- คงเป็นความตลกของหนัง คือแบบปล่อยมุขรัวๆ เหมือนดูมุขขายหัวเราะ 4 ช่องจบ ที่บางหน้าก็ตลก บางมุขก็ก็ฮาขี้แตกขี้แตน บางมุขก็แป๊ก คือปล่อยมาสัก 10 ยังไงมันก็ขำสักมุขนึงหล่ะฮะ\n- ก็น่าจะเหมาะกับคนที่ชอบหนังไทยตลกทั่วไป ชื่นชอบหนังตลกแนว 30 กำลังแจ๋ว หรือชอบหนังแนวพี่ยอร์ช อะไรประมาณนี้ แต่เรื่องนี้ ไม่มีคำคมยัดเยียดพร่ำเพรื่อนะฮะ #ชอบที่สุดตรงนี้หล่ะ 5555\n- ความโอเวอร์แอคติ้งเหนือจริง คือเป็นการ์ตูนตลกผู้หญิงญี่ปุ่นมาก นักแสดงแต่ละคนก็เล่นใหญ่งานรัชดาลัยเทียเตอร์เหลือเกิน กวาดแขนโยกตัวกลัวบัตร 300 จะไม่เห็นกัน ไม่รู้จะเล่นใหญ่เพราะกลัวกล้องไม่จับหรือยังไง โดยเฉพาะนางเอกอย่างน้องมินที่ล้นมาก แต่พอเริ่มทำใจกับความโอเวอร์ได้ก็น่ารักดีเหมือนกันฮะ\n- และเรื่องนี้ FC อาเล็กขอบอกว่าพลาดไม่ได้ เพราะเราจะได้เห็นอาเล็กเต้นสาวบางโพเป้าเด้าเด้งมากกก!\n.\n.\nไม่ชอบอะไร ???\n- จริงๆหนังประเภทที่เอาสภาพเพศมาเล่น การเล่าเรื่องราวของเพศหญิงที่ไล่จับผู้ชาย เอากระเทยมาแสดงให้ตลกโชว์เจ็บสังขารให้ฮาแบบนี้ หลายเรื่องก็ทำออกมาได้ดีและสนุกนะ ถ้าเราไม่คิดมาก\nแต่คงเป็นเพราะความไม่ต่อเนื่องของหนังและบทที่มันเกินจริง ทำให้ไม่อินกับตรรกะและเหตุผลต่างๆ รวมถึงสิ่งที่มันจะเกิดหลังจากหนังเรื่องนี้จบอีกด้วย\n- คือทุกอย่างที่มันช่างเป็นโลกในอุดมคติ ตัวละครที่อย่าไปถามหาเหตุผลที่ทำลงไป ผู้หญิงแต่ละคนช่างมั่นหน้ามั่นโหนกพร้อมที่จะจับผู้ชายมากิน ผู้หญิงร้ายกาจคนหนึ่งที่วันๆไม่รู้ทำการทำงานอะไร (หนังไม่ได้บอก) ขับรถหรูๆอยู่คอนโดแพงๆ ตกดึกก็ไปจับผู้ชายในผับมากิน หา 108 วิธีโกหกเพื่อให้ผู้ชายเป็นของตัวเอง สวยแรดแบบนี้น่ากลัวจะเสี่ยงต่อเด็กสมัยนี้เอาเยี่ยงอย่างเป็นไอดอล #ชั้นต้องแรดชั้นต้องเก็บแต้มผู้ชายแบบนางเอก\n- การแต่งหน้าของบรรดาสาวๆในเรื่อง คือบางคนก็ดูรู้ชัดเจนไปว่าสวยแบบไม่ทำ.... หมายถึงไม่ทำ..มะชาตินะ ดั้งอย่างกับฝายกั้นน้ำแม่ห้วยสาว\n-รวมถึงบทที่เต็มไปด้วยอะไรที่ไม่เม๊กเซ้นท์ อะไรคือคอนเสิตร์หัวใจสลายที่เปิดแต่เพลง \"ดูดู๊ดูดูเธอทำ ทำไมถึงทำกับชั้นได้\" แค่เพลงเดียวทั้งคอนเสิตร์ตั้งแต่บ่ายจนดึก\n- การเล่าเรื่องที่ไม่ต่อเนื่อง แต่ก็อย่างที่บอกว่านี่มันหนัง ไม่ใช่เรื่องจริงสถาณการณ์อะไรก็เกิดขึ้นได้ นั่งสวนรถไฟอยู่ดีๆ เพียงแค่กลับหลังหันปุ๊ป! อุ้ยตาย เซอไพร์มากประชาชนทั้งสวนรถไฟตั้งแต่เด็กยันอาม่ารำไทเก๊กเกือบ 50 ชีวิต พร้อมใจกันแต่งตัวทาหน้าเป็นสีชมพู มีตุ๊กตายักษ์เป่าลมสูงหลายเมตรขนาดหลายคนยกมันมาวางอยู่ในสวนได้ทันที เพียงแค่กลับหลังหัน เซอร์ไพร์สุดๆจ้า อุแหม่!\n.\n.\n\nสรุป\n- แต่ที่พูดมาอย่างนี้ เชื่อว่าหลายคนก็ชอบหนังแนวนี้นะ เห็นทำมาทีไรได้ตังค์ตลอด ถ้าไปดูความตลกไรงี้ พาฟงพาแฟนไปดูหนังกุ๊กกิ๊กไรงี้ก็ไปดู\n- ไปดูเอาฮาอย่างเดียว ผู้ชายก็ไปดูแล้วมโนว่าตัวเองเป็นอาเล็กแล้วกำลังมีสาวๆสวยๆ คอยแย่งชิง ผู้หญิงเก้งกวางก็ดูแล้วมโนว่าชั้นกำลังจะจับผู้ชายหล่อรวย ดูแบบมโนก็แฮปปี้ดี\n- เดี๋ยวนะ! แอดแมวบอกไปรึยังว่าเรื่องนี้อาเล็กเต้นสาวบางโพเป้าเด้าเด้งมากกก!\n- ให้คะแนนความชอบ 6 /10\n..................................................\n\n\n\nปล. นี่เป็นความเห็นส่วนตัวล้วนๆ ไม่ได้บังคับให้เชื่อ\nตามอ่านเวอร์ชั่นแบบไม่เซ็นต์เซอร์ได้ที่เพจนะฮะ  \n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
