{"movie_name": "ความลับนางมารร้าย", "text": "หนังเรื่อง “ความลับนางมารร้าย” อยู่ในลิสท์หนังที่อยากดู สุดท้ายก็ได้ไปดูรอบ บ่ายสองที่เอสพลานาด รัชดา\n\n\n\n    ก่อนอื่นถ้าใครกำลังมองหาหนังสะท้อนสังคม บอกเล่าเรื่องของคนมีปม ดูแล้วเครียด ดูแล้วคิดมาก คุณไม่เหมาะกับหนังเรื่องนี้ แต่ถ้าคุณกำลังมองหา หนังตลกโปกฮา ดูมุขตลก ดูแล้วไม่คิดมาก หนังเรื่อง “ความลับนางมารร้าย” เหมาะจะเป็นหนังที่ควรจะไปดูกับเพื่อนสาว ในช่วงเสาร์-อาทิตย์ ดูเสร็จก็มานั่งขำมุขกันย้อนหลัง เอามุขไปเล่นต่อได้อีกหลายวัน\n    \n\n\n\n\n    เนื้อเรื่อง เริ่มต้นด้วยฉากที่บุษบา (มีน พีชญา) ใช้มารยาหลอกล่อให้พระเอก - เหนือสมุทร (อาเล็ก ธีรเดช) ให้พาไปส่งบ้าน ทิ้ง ปองชาย (ยัด เฟดเฟ่) เกย์เพื่อนสนิทไว้ที่ผับซะงั้น (ดูไปก็แอบสงสาร ) ซึ่งนั่นเป็นจุดเริ่มต้นของความสัมพันธ์แบบถึงร้ายก็รัก ระหว่างบุษบาและเหนือสมุทร\n    ตัวเหนือสมุทร คือ เจ้าชายยุคทุนนิยม หล่อ รวย ติดแม่ สูงยาว เข่าดี จิตใจใสบริสุทธิ์ เรียกว่าเป็นผู้ชายในฝันที่ชะนีทั้งหลายอยากจะเหวี่ยงบ่วงคล้องคอ แล้วพาไปอวดเพื่อน ซึ่ง บุษบาก็เป็นหนึ่งในนั้น บุษบาเป็นผู้หญิงยุคใหม่ ลั้นลา และไม่ผูกมัด ในขณะที่ฝ่ายชายเป็นคนมองโลกในแง่ดีจนน่าขนลุก นางเอกก็เป็นคนที่ใช้ชีวิตล่องลอย หลอกลวง และจะทำทุกทางเพื่อปิดกั้นตัวเองจากความจริงของชีวิต\n\n    เนื้อเรื่องวนเวียนรอบตัวสองคนนี้ โดยมี ปองชาย และบรรดาเพื่อนของนางเอกเป็นส่วนประกอบที่คอยรับส่งและสร้างบรรยากาศที่ชวนให้นึกถึงเพื่อนของเราในชีวิตจริง ซึ่งก็มีทั้งเพื่อนที่จริงใจ เพื่อนทีแอบชอบเรา และเพื่อนที่คอยแย่งของที่เรารัก หากเราให้ความสำคัญกับคำพูดของคนรอบข้างมากเกินไป เราก็อาจจะทำเรื่องผิดพลาดในชีวิตก็ได้ ซึ่งเรื่องจะจบลงอย่างไร คงต้องไปดูในโรงกันเอาเอง\n\n\n\n    ในแง่ของการแสดง นักแสดงทุกคนแสดงเต็มที่ไม่มีกั๊ก ตัวละครบุษบา ถูกถ่ายทอดออกมาได้ดี ถึงบทจะบอกให้เป็นนางมารร้าย แต่มีน พีชญา ก็แสดงออกมาได้อย่างน่ารัก มีความร้ายกาจแต่ก็ไม่ได้ร้ายถึงขนาดคนดูเกลียด เป็นความร้ายร้ายน่ารัก อนึ่ง...หนังได้ใส่รายละเอียดหลายอย่างที่ทำให้บุคลิกของบุษบามีมิติ ไม่ว่าจะแบ็คกราวน์ ที่มีครอบครัวที่เข้มงวด การมีเพื่อนที่คอยส่งเสริมในทางไม่ดี หรือ ความจริงเกี่ยวกับทรงผมของเธอ ในทางกลับกัน เหนือสมุทร เป็นคุณหนู ที่ครอบครัวอบอุ่น และมีเพื่อนที่รักเขา ทำเขาสามารถมองข้ามความร้ายกาจของบุษบา และรักในตัวเธอที่เป็นเธอได้จริงๆ\n\n    ในบทของเหนือสมุทร อาเล็กแสดงออกมาได้สดใส และตลกแบบไม่ห่วงหล่อ แต่ยิ่งตลก ก็ยิ่งน่ารัก ความหล่อนี่ 10/10 เลย<<<อันนี้ความชอบส่วนตัว\n    อีกหนึ่งความน่าสนใจในหนังเรื่องนี้ คือตัวประกอบหลายๆตัวที่ผลัดกันมามอบความฮา ด้วยมุขที่เรียกว่าใหม่ขึ้น ไม่หยาบคาย และส่งให้ตัวละครดูน่ารักและมีเสน่ห์ นักแสดงตัวรองเด่นที่สุดก็คงไม่พ้นยัด เฟดเฟ่ ที่เล่นได้ถึงอารมณ์ ของคนที่ทั้งรัก ทั้งห่วงเพื่อน แม้จะไม่ใช่นักแสดงอาชีพ และ จิ๋วจิ๋ว VRZO ก็แสดงความเปิ่น ตลก น่ารักน่าชัง ออกมาอย่างเป็นธรรมชาติ จนทำให้เริ่มคิดว่า บรรดาเน็ตไอดอล และคนดังในโลกออนไลน์ ก็มีความสามารถในการแสดงไม่แพ้ดารากระแสหลักเลย และในอนาคตคงจะมีหนังที่ดึงเอาดาราออนไลน์ มาลงจอเงินอีกมาก\n   \n\n\n\n\n    ถึงแม้โปรดักชั่นของหนังเรื่องนี้จะไม่ใหญ่โตอะไร แต่ก็มีความพยายามที่จะใส่รายละเอียด และเทคนิคมุมกล้องที่น่าสนใจ โดยรวมแล้วก็เป็นหนังแนวเฟมินิสต์ที่นานๆ ประเทศไทยจะมีสักที ถ้าใครเป็นแฟนหนังของ  “จันทิมา เลียวศิริกุล” หรือชื่นชอบหนังอย่างเรื่อง “30 กำลังแจ๋ว” ก็ต้องลองไปดู นอกจากความฮาแล้ว คุณอาจจะมองเห็นอะไรใหม่ๆเพิ่มขึ้นก็ได้\n\n\n\n\n\n\nเพิ่งเห็นว่ากระทู้เบิ้ลเป็นสองอัน\n\nไปอ่านความคิดเห็นเพิ่มเติมได้ที่นี่ค่ะ http://pantip.com/topic/32379620\n\n\nแก้ไขข้อความเมื่อ 28 กรกฎาคม 2557 เวลา 13:43 น."}
