{"movie_name": "Hercules (2014)", "text": "[Review] Hercules : เฮอร์คิวลีส (ไม่ Spoil)\n.\nเฮอร์คิวลีส (Hercules) เป็นอภิมหาภาพยนตร์แอ็คชันผจญภัยแห่งปี 2014 โดยพาราเมาท์ พิคเจอร์ส และเมโทร-โกลด์วิน-เมเยอร์ พิคเจอร์ส นำแสดงโดย ดเวย์น จอห์นสัน หรือ เดอะร็อค นักแสดงขวัญใจมหาชน ซึ่งมีผลงานภาพยนตร์ทำเงินสูงสุดในปี 2013 รับบท เฮอร์คิวลีส วีรบุรุษแห่งกรีก ผู้ทรงพลังมหาศาล ซึ่งได้รับว่าจ้างจากราชาแห่งเธรส เป็นผู้ฝึกสอนกองทัพทหารให้เป็นกองทัพที่ยิ่งใหญ่ ไร้ความปรานีและกระหายสงคราม นอกจากนี้ ยังได้นักแสดงอย่าง เอียน แม็คเชน, รูฟัส ซีเวล, โจเซฟ ไฟน์, ปีเตอร์ มุลแลน และจอห์น เฮิร์ท ร่วมแสดงด้วย (Cr. Nangdee.com)\n.\n.\n.\nเฮอร์คิวลีสรีบูทเวอร์ชั่นล่าสุด หลังจากที่ก่อนหน้านี้ได้ออกฉายมาแล้วในปีเดียวกันโดยใช้ชื่อว่า The Legend of Hercules โดยในเวอร์ชั่นนี้ได้ Dwayne Johnson หรือ The Rock ที่คอหนังหรือแฟนๆมวยปล้ำคุ้นหน้าค่าตาเป็นอย่างดี ซึ่งหากมองแค่หุ่นล่ำๆกล้ามปริๆของพี่แก ก็กล้าพูดได้ว่าเข้ากับคาแรคเตอร์มนุษย์ครึ่งเทพจอมพลังพอตัว ในเวอร์ชั่นล่าสุดนี้จะเป็นการรีบูทเรื่องราวและความเป็นเฮอร์คิวลีสใหม่ โดยหนังได้ใส่ตำนาน ภารกิจ และสหายร่วมรบเพิ่มเข้ามาด้วย ซึ่งการนำเสนอเรื่องราวของเฮอร์คิวลีสผ่านการต่อสู้ร่วมกับสหายร่วมรบคนอื่นๆ ไม่ได้ทำให้บทบาทของเฮอร์คิวลีสในเวอร์ชั่นนี้ลดลงแต่อย่างใด หนำซ้ำกลับเป็นตัวเดินเรื่องที่สำคัญ เนื่องจากตัวหนังได้ใส่บทบาทและมิติของแต่ละคาแรคเตอร์ไว้อย่างลงตัว ทำให้เฮอร์คิวลีสเวอร์ชั่นนี้มีพลัง และน่าติดตามกว่าทุกเวอร์ชั่นที่เคยมีมา\n.\n.\n.\nนอกจากคาแรคเตอร์และเรื่องราวของเฮอร์คิวลีสที่สดใหม่และแหวกแนวแล้ว การดำเนินเรื่องภายในหนังก็เป็นส่วนสำคัญที่ทำให้เฮอร์คิวลีสภาคนี้มีสเน่ห์กว่าเวอร์ชั่นก่อนหน้า ทั้งความมันส์ของการต่อสู้ในแต่ละสมรภูมิ ลูกบ้าของป๋าเดอะร็อค และมุกฮาๆที่แทรกไว้ตลอดทั้งเรื่องเพื่อคลายความตึงเครียดลง เรียกได้ว่าสนุก ครบรสทั้ง โหด มันส์ ฮา สามารถสะกดผู้ชมไว้ได้ตลอดทั้งเรื่อง และคงเป็นงานหนักแน่ๆ หากผู้กำกับท่านใดคิดจะสร้างเฮอร์คิวลีสให้แจ่มหรือดีกว่าเวอร์ชั่นปัจจุบัน\n.\nIMDb Score 26/07/14 from 2753 users : 6.8/10\n.\nMy Score : 8.0/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับ https://www.facebook.com/mc.gugog\nขอให้สนุกกับการดูหนังจ้า\n"}
