{"movie_name": "The Rover", "text": "1) หนังดีนะครับ ที่ถ้าคุณรับไม่ทัน ก็อาจเกลียดเอามากๆก็ได้ ได้รับเลือกฉายในเทศกาลหนังเมืองคานส์เชียวนะ แน่นอนว่า มีความอาร์ตตัวพ่อเอาประมาณนึงเลย\n\n2) ก่อนอื่น ต้องรู้ก่อนว่าหนังที่เราจะไปดู มันคือเรื่องในอนาคต ของประเทศออสเตรเลียนะจ๊ะ (ไม่ใช่เรื่องในอดีตแต่อย่างใด) ที่สมัยนั้น มันแห้งแล้ง โหดเหี้ยมสุดๆไปเลย (อันนี้ถือว่าไม่สปอยนะ ก็เขาเขียนข่าวประชาสัมพันธ์มาแบบนี้นี่นา) ตอนผมดูครั้งแรกไม่รู้คอนเซปต์นี้ เลยเหวอรับประทานครับว่า ตกลงมันยังไงกันเนี่ย ถึงว่าทำไมประเทศเขามันช่างอเนจอนาจเหลือเกิน\n\n3) ฉากแอ็คชั่นเหรอ ก็มีนะ ยิงกันโป้งป้างพอเพลินๆ แต่ถ้าจะให้พูดว่าหนังเรื่องนี้เป็นหนังแอ็คชั่นอะไร คงไม่ใช่นะ แต่ีมีอะไรน่าสนใจมากกว่านั้นนะครับ (ย้ำ...ว่าไม่ใช่หนังแอ็คชั่นฮอลิวูดนะครับ เพราะการโปรโมทชวนให้คิดเป็นอย่างนั้นเหลือเกิน)  เป็นหนังสไตล์ ROAD MOVIE ซะมากกว่าอีก\n\n4) เด่นมากๆ คือการแสดงครับ พระเอกของเรื่องแบบว่าแม้จะหน้านิ่งๆ พูดน้อยๆ ทำเท่ๆตลอดเรื่อง แต่เฉียบคมสุดๆ ถึงจะร้ายก็รักนะเออ / ส่วนพ่อแวมไพร์ของเรา ก็เล่นได้สมกับคาแรกเตอร์เด็กเอ๋อเหรอมากๆ เรียกว่าลืมมาดเนียบหล่อเข้มไปเลย แสดงได้ทุ่มเทสุดๆ (จนแฟนคลับคงจะอดสงสารไม่ได้แน่ๆ)\n\n5) การเล่าเรื่อง เล่าได้ย้อนแย้งดีเหลือเกิน มีฉากเปรียบเทียบอะไรเยอะแยะไปหมด และหนังขยันพยายามให้คนดูคิดตามผู้สร้างเหลือเกิน อย่างตั้งแต่ต้นเรื่อง ก็สงสัยอยู่ พระเอกชื่ออะไร ทำอะไร ทำไมอยู่ที่นี่ ก็สงสัยในใจหรอก แต่แหม...เอาคำถามเหล่านั้น ยัดเข้าปากตัวละคร ให้ถามแทนคนดูให้คิดตามซะเลย และเป็นแบบนี้ตลอดๆเรื่อง (แต่ตอนจบก็เฉลยคำถามบ้าง ไม่เฉลยบ้าง ให้คิดเอาเองบ้าง)\n\n6) ฉากที่ให้ตีความเยอะไปหมด ไม่ว่าจะทำเพื่ออะไร ทำไมต้องทำแบบนั้น เหตุผลคืออะไร...คือเรื่องมันขยันสร้างเหตุการณ์ให้คิดตามตลอดๆ แล้วให้เราคิดไปเอง ว่าตัวละครทำไปเพื่ออะไร แหม...บริหารสมองมากๆ\n\n7) ไม่ชอบเหรอ ก็มีบางฉากที่แบบว่าเจตนาไปหรือเปล่า คือพอตัวละครตัวนั้นเดินไปรู้เลยว่า เจตนาส่งตัวละครไปตายชัดๆ หรือแม้แต่บางฉาก เช่น ฉากขายปืน ก็กะแล้ว...ว่าจุดจบของฉากนั้นจะเป็นยังไง\n\nลืมบอกไป แม้ส่วนใหญ่จะเป็นฉากที่ดูแห้งแล้ง แต่ก็ยังหาวิวสวยๆแสงงามๆให้ดูพอชื่นใจตลอดเรื่องนะครับ\n\n8) ดนตรีประกอบ กวนทีนมากๆ แหม...ใส่อะไรได้แหวกแนวเหลือเกิน อยากใส่เพลงลูกกรุงก็ใส่ อยากใส่เพลงวัยรุ่น ก็จัดไป บางช่วงอยากทำแบบหนังอาร์ตๆติสต์ๆ ก็กระชากเสียงซ้า...สะดุ้งเลย แต่โดยรวม ถือว่าแปลกดีนะ (คือดี ไม่ใช่ไม่ดีนะครับ 555)\n\n9) สรรสาระ...ถ้าไม่พร้อม ก็ช่วยเจียมตัวหน่อยก็ดีนะ ไว้ถ้าพร้อมๆอย่างน้อยสักระดับนึง ค่อยไปจัดการก็ยังไม่สาย (เอาแค่นี้แหละ อยากรู้ว่าพร้อมอะไร ก็ไปอ่านช่วงไม่แคร์สปอยด้านล่างนะจ๊ะ)\n\n10) สรุป...ไม่ใช่หนัง popcorn นะเออ เป็นหนังเมืองคานส์แน่นอนว่าอาร์ตพอตัว แต่เล่าเรื่องตลกร้ายย้อนแย้งดี การแสดงก็สุดยอด ฉากตีความเพียบ...บ แต่ดูจบแล้ว ก็รู้สึกสะท้อนใจและอนาจไปกับหนังดีเหมือนกันนะ เป็นหนังที่คงเหมาะสำหรับนักดูหนังเท่านั้นมั้ง (ถ้าไม่มั่นจริง อาจถึงขั้นฉีกตั๋วเลยก็ได้)\n\nแซวหนัง...ไม่แคร์สปอย ใครอยากอ่าน เชิญคลิกอ่านได้เลยครับ http://goo.gl/P93qFK\nปล. แล้วเลื่อนไปด้านล่างๆหน่อยนะครับ\n\n\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get nortification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 27 กรกฎาคม 2557 เวลา 00:07 น."}
