{"movie_name": "Hercules (2014)", "text": "[ Review XV ]\nHercules (2014) : เฮอร์คิวลีส\n\nการกลับมาอีกครั้งของปีนี้ของหนังเทพเจ้ากรีกทรงพลังระดับตำนาน \"เฮอร์คิวลิส\" ที่ได้นักแสดงมวยปล้ำเจ้าของฉายาไวอากร้าแห่งหนังภาคต่อ อย่างเดอะร็อคหรือ \"ดเวย์น จอห์นสัน\" มาแสดงนำเป็นมนุษย์ครึ่งเทพ บุตรแห่งซุส อยากจะบอกว่าหนังมันดูมีพลังมากไม่ใช่หนังเทพเจ้าไก่กาขอบอก อิอิ\n\nมันเป็นเรื่องราวของเฮอร์คิวลิสที่ออกเดินทางทำ 12 ภารกิจที่ราชินีเฮร่า #เมียหลวงของซุส มอบหมายให้ทำเพื่อแลกกับชีวิตที่สงบสุข หลังจากที่ถูกเฮร่าแกจองเวรด้วยความอาฆาตแค้น เพราะเฮอร์แกเป็นลูกของกิ๊กซุส #เมียน้อยนะหละ แต่หลังจากเสร็จ 12 ภารกิจก็ใช่ว่าชีวิตของเขาจะสงบสุข เมื่ออดีตที่เขาฆ่าลูกเมียของตัวเองยังตามมาหลอกหลอน เเละจึงถูกขับไล่ออกจากเมืองที่เขาอยู่ ในระหว่างนั้นเองเฮอร์ก็ได้ออกเดินทางและเป็นนักรบรับจ้างที่หากินกับชื่อเสียง 12 ภารกิจที่เฮอร์คัวลิสทำในนามของบุตรแห่งซุสร่วมกับสหายที่ร่วมเดินทาง เขาจึงได้รับการว่าจ้างจากราชาโคติสแห่งเมืองเธรส ให้ไปสู้ในนามของเมืองพี่แก แต่เมื่อเฮอร์แกได้รู้ความจริงว่าสิ่งที่เฮอร์ทำ มันเป็นแผนของโคติส เฮอร์แกจริงตัดสินใจทำสิ่งที่ถูกต้อง ซึ่งมันจะทำให้เขาเป็นตำนานและผู้คนที่จะเรียกขานเขาในนามของ \"วีรบุรษ\"\n\nอย่างไรก็ตามหนังไม่ได้เสนอความจริงทั้งหมด แต่ก็ปฏิเสธไม่ได้ว่าเฮอร์คิวลิสในเวอร์ชั่นนี้ ทำออกมาใกล้เคียงตำนานของจริงกว่าเวอร์ชั่น \"The Legend of Hercules\" ของผู้กำกับ \"เรนนีย์ ฮาร์ลิน\" ที่นำแสดงโดย \"เคลแลน ลุทส์\" ซึ่งในเวอร์ชั่นของเดอะร็อคนี้ยังเล่าเรื่องได้ดีกว่า และทรงพลังกว่าของเคลแลน และก็ต้องพยักหน้าแรงๆ อีกทีว่าขุ่นที่เดอะร็อคแกเหมาะกับหมดนี้จริงๆ อะ\n\nซึ่งหนังเลือกที่จะนำเสนอในมุมมองของวีรบุรุษว่า \"วีรบุรษไม่ได้เก่งกาจได้เพียงผู้เดียว\" ต่างก็ต้องมีมิตรรักและสหาย\nและตัวละครพวกนี้แหละที่จะมาช่วยเพิ่มสีสันให้กับเฮอร์ ในเวอร์ชั่นนี้\n\nถึงหนังจะออกแนวเทพเจ้ากรีกแต่หนังก็ไม่ได้เหนื่อยเพราะมัวแต่สู้อย่างเดียว ซึ่งมันก็มีมุมผ่อนคลายๆของมันด้วยการปล่อยมุก ฮาแบบ ครุ ครุ คริ คริ ออกมาเป็นระยะๆ เลยทำให้คนดูไม่เครียด\n\nอีกหนึ่งอย่างที่เป็นเสน่ห์ของเรื่องนี้คือ ชอบตรงที่หนังทิ้งปมไว้ตั้งแต่ต้นเรื่อง มันกลายเป็นว่าไม่ใช่แค่อยากดูฉากบู้มันส์ๆของเดอะร็อคหรือตอนจบของหนังว่าเป็นอย่างไร แต่หนังมันยังทำให้คนดูอยากรู้ปมที่ยังค้างคาใจของตัวขุ่นพี่เดอะร็อคด้วย\n\nมาพูดถึงเดอะร็อคในเรื่องนี้กันบ้าง ต้องบอกว่าสมกับคำเลื่องลือเพราะพี่แกตีบทแตกจริง ประมาณว่าเกิดมาเพื่อรับบทเป็นเฮอร์คิวลิสโดยเฉพาะ ยิ่งตอนเดอะร็อคแกตะโกนออกมาว่า \"อาย แอม เฮอร์ คิวลิสสสสสสส\" อื้อหือ !! ขนรุกฮะ มันกลายเป็นว่าประโยคนี้ของเดอะร็อคมันมีพลังมาก ซึ่งในหนังเฮอร์ของเวอร์ชั่นเคลแลนก็มีฉากเดียวกันนี้ แต่ก็ไม่ได้แสดงความโกรธของเฮอร์ ออกมาหนักแน่นเท่าของเดอะร็อค\n\nน่าเสียดายที่ฉากแอ็คชั่นของเฮอร์บางฉากรู้สึกว่ามันสั้นไป แต่ก็ไม่ใช่ไม่มันส์เลยซะทีเดียว แต่แค่รู้สึกว่าบางฉากมันยังมันส์ไม่เต็มที่อะ ซึ่งเอาจริงๆมันก็มันส์อยู่แล้วแหละ แต่ถ้าเพิ่มหรือยืดออกมาอีกหน่อย คงจะเพิ่มความมันส์ให้กับฉากนั้นได้ ไม่มากก็น้อย\n\n\n\nสรุป เอาเป็นว่านี่เป็นหนังที่นำเสนอเรื่องราวของเทพเจ้ากรีกอีกเรื่องนึงที่ไม่ควรพลาดกัน ถือว่าหนังเรื่องนี้เป็นหนังเทพเจ้ากรีกที่ดีอีกเรื่องนึงของปีนี้เลยก็ว่าได้ ยิ่งสาวๆหรือเก้งกวางคนไหนที่อยากเห็นกล้ามแน่นๆของขุ่นพี่เดอะร็อครับรองว่าเรื่องนี้สมหวังและฟินแน่ การันตีด้วยคราบเหงื่อและขี้ไคลของเดอะร็อคในหนังเรื่องนี้ !!\n#ดูแล้วมาเล่าสู่กันฟัง\n\nคะแนน : 8/10 ค๊าบบ >< #วอก\n\nเพจผมเองครับฝากติดตามผลงาน เข้ามาพูดคุย และแลกเปลี่ยนข้อมูลข่าวสารกันได้ ><\nWorld Of Cinema : เพราะหนัง ทำให้เราอยากอยู่ในโลกของหนัง!!!!\nhttps://www.facebook.com/pages/World-Of-Cinema/563958193622477?fref=photo\n\n\nแก้ไขข้อความเมื่อ 26 กรกฎาคม 2557 เวลา 16:12 น."}
