{"movie_name": "Hercules (2014)", "text": "ตอนแรกก็ว่าจะไม่โพสต์ถึงอะไรเกี่ยวกับหนัง Hercules ของเดอะ ร็อค แล้วล่ะนะ เพราะคิดว่า การเสียเวลาให้กับหนังเรื่องนี้โดยการเข้าไปดู ก็น่าจะเป็นอะไรที่โคตรน่าเสียดายแล้วนะ แต่คิดไปคิดมา รีวิวสั้นๆ ซะหน่อยก็น่าจะดี เผื่อบางคนจะได้ไม่พลาด\n\nจากที่เห็นตัวอย่างแว่บๆว่ามี สู้กับสิงโต หรือไฮดร้า และหมูป่า ก็พอจะตื่นเต้นกับการได้เห็น เฮอคิวลิส เวอร์ชั่นเดอะ ร็อค ตลุยกับสัตว์เทพในตำนานอย่างสะใจแน่ๆเลย\n\nแต่เพียงแค่หนังเปิดตัวมาได้ไม่ถึง 5 นาที ก็รับรู้ได้แล้วว่า หนังเรื่องนี้ต้องมีแอ๊คชั่นที่ไม่สนุก และมีอารมณ์หนังน่าเบื่อตลอดการดูแน่ๆ (พูดจริงๆนะ คนมีเซ้นส์ในการเจอหนังน่าเบื่อ จะต้องรู้ได้ภายใน 5 นาทีแน่นอน ฟันธง) แล้วมันก็ไม่ได้ผิดจากที่คิดเลย ทั้งๆที่จากต้นเรื่องมาก็ดูไปด้วย อาการปล่อยวาง แล้วนะ\n\nหนังเล่าเรื่องได้เนิบนาบมาก อืดๆ ไงไม่รู้ แล้วก็จังหวะของหนังส่วนใหญ่ก็มุกเก่าๆ ที่ต้องการจะหลอกคนดู หรือบิ๊วให้คนดูลุ้น แต่มัน มุกเก่า อ่ะ เชื่อว่าคนดูส่วนใหญ่รู้ไต๋หมดแล้ว นึกออกไหม เหมือนเวลาดูหนังผี แล้วตัวเอกมายืนหน้ากระจกจะล้างหน้า พอก้มหน้าไปล้าง เราก็จะรู้ไต๋ว่า พอพระเอกเงยหน้าต้องเจอผีจ๊ะเอ๋ ยืนอยู่ข้างหลัง อะไรทำนองนั้น\n\nพอมันมีแต่ มุกเก่า (ซะส่วนใหญ่) ความสนุกก็ลดลง บวกกับการต่อสู้กับสัตว์เทพอะไรก็ไม่มี (ตามคอนเซปหนังภาคนี้ ก็เข้าใจได้) คือจะไม่มีก็ไม่ได้ว่า แต่ดันทำฉากแอ๊คชั่นทั่วไปได้ \"ไร้ความตื่นเต้น\" สิ้นดี บางฉากนี้ พวกตัวเอกงัดอาวุธไม้ตายออกมาใช้ได้แลดูตลกมาก ไม่รู้พวกตัวเอกเก่ง หรือพวกฝั่งตัวร้ายมันกากเอง\n\nมุกตลกที่แทรกมาเป็นระยะๆ ก็มียิงโดนบ้าง แป้กบ้าง แต่โดยรวมแล้ว ฉากที่ไม่ตั้งใจให้ขำ ยังฮาซะกว่า\n\nเอาจริงๆแล้ว มีอยู่ช่วงนึงที่รู้สึกในใจว่า \"เฮ้ย นี่มันเริ่มมันแล้วนี่หว่า\" ก็คือช่วงกลางๆเรื่อง มันทำให้รู้สึกตื่นเต้นและคิดว่า \"สนุกแน่ทีนี้\" แต่มันก็โผล่มาแค่ 5 นาทีเองมั้งความรู้สึกนี้ แล้วหนังก็ทำให้มันแผ่วลงๆๆ จนหายเกลี้ยง ทั้งๆที่มันบิ๊วอารมณ์คนดูได้ดีมากในจังหวะที่พูดถึง น่าเสียดายจริงๆ\n\nด้านเนื้อเรื่องของหนัง ถ้าพูดแล้วก็ถือว่า ดีใช้ได้นะ แต่การนำเสนอมันน่าเบื่อ ไม่สนุก ถึงแม้บทจะน่าสนใจ แต่มันไม่เหลืออารมณ์อยากรู้อะไรละ\n\nสรุปเลยละกัน หนังเรื่องนี้น่าเบื่อสำหรับผม ไม่ได้มีอะไรน่าจดจำ รู้สึกเสียดายเวลา หนังมันโบราณมาก มุกอะไรก็เก่า ทั้งๆที่หนังแนวนี้เรือ่งอื่นเค้าไปไหนต่อไหนแล้ว เรื่องนี้เหมือนถอยหลังลงคลองอีกซะงั้น ไม่รู้ว่าเรื่องนี้เหมาะกับใครบ้าง (เด็กๆก็ดูได้ ไม่โหด) แต่ใครอยากดูก็ไปดูนะ แต่ด้วยความหวังดี กำเงินเก็บไว้ดู กาแล็คซี่ฯ ไม่ก็ดูเรื่องอื่นเหอะครับ\n"}
