{"movie_name": "The Fault in Our Stars", "text": "The Fault in Our Stars   :  อีกด้านหนึ่งของท้องฟ้าที่ไม่มีดาวบันดาล\n\n      คุณเคยสงสัยไหมว่า ทำไมนิยายรักหรือหนังรักที่ซาบซึ้งตรึงใจที่สุดมักจะเป็นเรื่องที่จบลงด้วยความตาย\nและเรื่องแต่งพาฝันทั้งหลายมักจะใช้ “ความตาย” เป็นเครื่องมือที่จะทำให้ผู้คนซาบซึ้งกับความรักของคนคู่หนึ่ง  \nเรื่องแต่งโรแมนติกหลายเรื่องมีตัวละครที่เป็นโรคร้ายรักษาไม่หาย  แต่ช่วงเวลาก่อนตายนั้นได้พบกับความรักที่แสนซาบซึ้ง\nทำไมเรื่องราวแบบนี้จึงขายได้  และมีการผลิตซ้ำมานักต่อนัก  \n\nเพราะเราทุกคนล้วนอยากมี “ใครสักคน”  ในเวลาที่เราเจ็บป่วยหรือเผชิญหน้ากับความตาย ….\nเพราะเราล้วน {กลัวการถูกลืม}\n\n    เรื่องราวของ The Fault in Our Stars  แทบจะไม่ต่างจากหนังแนว “โรค-รัก-ตาย” เรื่องอื่นๆ   โดยตัวเนื้อหาเองก็ไม่ได้มีความสดใหม่หรือมีแง่มุมแหลมคมน่าสนใจมากมายนัก   เป็นเรื่องที่เราเคยดูเคยอ่านมาแล้วทั้งสิ้น\n\n     ที่น่าชื่นชมคือการดำเนินเรื่อง บทภาพยนตร์และการแสดงในช่วงต้นไปถึงกลางเรื่อง  มีความเป็นธรรมชาติ สดใสน่ารัก  เป็นคุณสมบัติที่จะทำให้หนังฮิตได้ไม่ยาก และมันก็ฮิตจริงๆ   แต่ดูไปดูมาก็เหมือนหนังแนวนี้เรื่องอื่นๆ  จนกระทั่ง…..\n\nการปรากฏตัวของนักเขียนนิยายในดวงใจของนางเอก  และการไปเยี่ยมชมพิพิธภัณฑ์บ้าน “แอนน์  แฟรงค์”\n\n\n     ไม่รู้ว่ารู้สึกไปเองหรือเปล่า   ไม่ทราบว่าในหนังสือนิยายเป็นอย่างไร  แต่เมื่อหนังดำเนินมาถึงจุดนี้  เหมือนมันกำลัง “ล้อเลียน” ตัวเอง   และเสียดสีนิยายรักพาฝันแนวนี้ทุกเรื่อง\n\n       เมื่อการไปพบนักเขียนในดวงใจคนนั้น  ผู้เป็นแรงบันดาลใจให้นางเอก   แต่สิ่งที่ได้รับกลับมาคือ ความหยาบคายและเย็นชา\nในช่วงนี้ หนังกำลังออกจากเรื่องพาฝันมาเป็นเรื่องที่จริงจังขึ้น    นักเขียนคือคนขายฝัน  เขาจะเขียนให้สวยงามอย่างไรก็ได้  เช่นเดียวกับตัวนักเขียนนิยาย “The Fault in Our Stars “ เอง  ตัวละครนักเขียนคนนี้เหมือนเป็นสัญลักษณ์บอกคนดูว่า ที่คุณดูและกำลังจะซาบซึ้งอยู่นี้ มันคือเรื่อง “พาฝัน”\n\n     การไปเยี่ยมบ้านของ “แอนน์ แฟรงค์” ยิ่งตอกย้ำให้ชัดเจนขึ้น  เพราะแอนน์ แฟรงค์ไม่ได้เขียนนิยายพาฝัน   หนังสือโด่งดังเล่มเดียวของเธอคือ “ไดอารี่บันทึกเรื่องจริง”     เธอเขียนในสภาวะที่โหดร้ายสิ้นหวัง   และเธออาจจะใช้การเขียนนี้เป็นเหมือนการปลอบประโลมและหลีกหนีก็เป็นได้\nนิยายพาฝัน ก็คือการหลีกหนีความเป็นจริงโดยใช้ข้อมูลความเป็นจริงมาแต่งเติม\n\nแอนน์ แฟรงค์ในหนัง ยังเป็นสัญลักษณ์ถึงความหวัง  แม้ในสถานการณ์ที่เลวร้ายที่สุด\n\nและตัวละครนักเขียนนั้นก็ยังกลับมายั่วล้อความเป็นไปของหนังในตอนท้ายๆอีกด้วย  (ด้วยภาพของนักแสดงอย่าง Willem Dafoe  ทำให้ตัวละครนี้ดูมีความสำคัญและเป็นสัญลักษณ์ยิ่งขึ้น)\n\n\n      จึงรู้สึกว่า ฉากเยี่ยมบ้านแอนน์ แฟรงค์ เป็นฉากที่ดีที่สุดของหนังเรื่องนี้  เหมือนมันได้พาคนดูกลับมาพิจารณาความเป็นจริง แต่ฉากนี้กลับมีความขัดแย้งในตัวเองอย่างที่สุด  เมื่อนางเอกและพระเอกจูบกันอย่างดูดดื่มครั้งแรกตรงนั้นเอง     มันทำให้คนดูมาเจอความจริงชั่วครู่เดียว   และบอกด้วยว่าต่อไปนี้กำลังจะกลับสู่นิยายโรแมนติกพาฝันอีกครั้ง\n\n      ด้วยสัญลักษณ์ที่รู้สึกหรือคิดไปเองว่ามันกำลังล้อเลียนความเป็นนิยายพาฝันของตัวเองนี้ ทำให้หลังจากฉากนั้น  ค้านในใจตลอดเวลาที่ดูว่า….  ฉันกำลังดูเรื่องแต่ง….   และช่วงหลังของหนังค่อนข้างยืดเยื้อและน่ารำคาญ   รู้สึกขึ้นมาว่ามันเวิ่นเว้อยาวนานเกินไป และฉากเศร้าซึ้งดูบีบบังคับจนรู้สึกถึงความไม่สมจริงหรือเป็นธรรมชาติเช่นช่วงแรกๆของหนัง\n\n       เมื่อดูหนังเรื่องนี้จบลง  พบว่าตัวเองไม่ได้ซาบซึ้งสะเทือนใจกับมันมากนัก  มีหนังแนวนี้เรื่องก่อนๆที่กระชากใจและเรียกน้ำตาแห่งความประทับใจได้ดีกว่า  ด้วยจังหวะที่เป็นธรรมชาติมากกว่า และสร้างความผูกพันกับตัวละครได้มากกว่า   อาจจะเพราะไม่ชอบหน้าตาและบุคลิกของพระเอกเลยก็เป็นได้  ส่วนนางเอกของเรื่องคือ Shailene Woodley แสดงได้ดีที่สุด    แต่ก็ขัดใจกับตัวละครแม่ที่รับบทโดย Laura Dern  ทั้งที่จริงๆชอบเธอ  แต่ด้วยหน้าตาท่าทางเธอทำให้ออกมาดูตลกในหลายฉาก     สิ่งที่ติดตาคือหนังมีภาพและฉากสวยๆน่าจดจำหลายฉาก\n\n        แต่ไม่ว่าจะเป็นหนังแนวนี้เรื่องไหนๆ  ก็ล้วนแล้วแต่เป็นเรื่อง “พาฝัน”    เรากำลังจะตาย เป็นโรคร้าย  แต่กลับมีรักโรแมนติกแสนหวานเกิดขึ้น   มีคนรักเราและอยู่เคียงข้างกัน ได้พบรักที่มีความหมายในช่วงสุดท้ายของชีวิต\n\n      นั่นเพราะมี “นักเขียน” ที่ได้วาดดาวที่สุกใสสว่างบนท้องฟ้าที่มืดมิด  เช่นเดียวกับนักเขียนนิยายต้นฉบับของหนังเรื่องนี้\n\n      แต่ในชีวิตจริง  อีกด้านของท้องฟ้าที่ไม่มีใคร “บันดาล”   ถ้าเป็นโรคร้าย  ถ้าเรากำลังจะตาย   และไม่มีรักโรแมนติกใดๆเกิดขึ้น   ไม่มีใครมาชอบ ไม่มีการออกเดท    อยู่เพียงลำพังคนเดียวและรู้สึกอ้างว้างแสนสาหัส   ไม่เหมือนนิยายพาฝัน\nมันคงจะเป็นท้องฟ้าที่มืดมิด       …..   แต่ฉันหวังว่าตอนนั้นคุณยังจะคงเข้มแข็ง มีความสุข  มองโลกในแง่ดี และ “บันดาล”กำลังใจให้ตัวเอง    โดยไม่ต้องเพ้อฝันโหยหาความรักเหมือนในนิยาย\n\nท้องฟ้าด้านหนึ่งมีดาวสุกใส  อีกด้านนั้นมืดมิด   ความจริงและจินตนาการเหมือนกระจกต่างมุม …..   ถ้าความจริงมันเจ็บปวด  ลองมองท้องฟ้าด้านที่มีดาวอยู่เต็ม  ใช้จินตนาการหลีกหนีความจริงบ้างก็ได้   พระเจ้าอาจให้ “จินตนาการ”กับมนุษย์เพราะเหตุนี้ก็ได้ เพราะความจริงโหดร้าย    ฝันถึงดวงดาวบ้างจะเป็นไร  เช่นเดียวกับแอนน์ แฟรงค์ ที่เขียนความฝันความหวังของเธอลงในไดอารี่\n\n\nและนั่นก็อาจเป็นเหตุผลที่มีการสร้างหนังรักพาฝันให้คนได้ดู….\n\nคะแนน    6-7/10\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 27 กรกฎาคม 2557 เวลา 01:10 น."}
