{"movie_name": "ความลับนางมารร้าย", "text": "หลังจากดูหนังหนักๆ ติดกันมา 3-4 เรื่อง ตั้งแต่ Magic Magic, The wind rises, Dawn of the planet of the apes และล่าสุด The Rover ซึ่งถึงแม้ทุกเรื่องจะเป็นหนังที่จัดว่าดีมาก แต่ดูติดๆกันนี่มีเครียดเหมือนกัน\n\nเลยต้องขอเบรกมาหนังเบาๆ ดูง่ายๆ ซักเรื่อง แล้วก็มาลงตัวกันที่ ความลับนางมารร้าย ด้วยเหตุผลส่วนตัวที่ดูไม่ค่อยมีเหตุผลคือ อาเล็ก 55555555\n\nซึ่งก็ไม่ได้คาดหวังอะไรมาก กะว่าดูเอาเพลิน ไม่หวังเรื่องความขำ เพราะดูหนังตลกไทยมาหลายเรื่องก็ไม่ได้ขำอะไรมาก กะเอาความฟินส่วนตัวอย่างเดียว\n\nเนื้อหาโดยรวมของหนังไม่ได้มีอะไรสลับซับซ้อน ไม่มีหักมุม เป็นเรื่องที่คาดเดากันได้ หนังว่าด้วยเรื่องของผู้หญิงยุคใหม่ ที่ใช่แบบสวยใสเรียบร้อยเป็นกุลสตรีเหมือนผู้หญิงไทยในอุดมคติอีกต่อไปแล้ว ถึงแม้ภายนอกจะดูดี สวย น่ารักน่าชังขนาดไหน แต่เชื่อเถอะว่า “ร้าย” กันทุกคน (คอนเฟิร์มว่าโคตรจะจริง 555)\n\nโดยหนังพยายามจะสื่อความร้ายในแบบต่างๆ ผ่านตัวละครผู้หญิง ทั้งหญิงแท้และหญิงเทียมทุกตัวในเรื่อง มากบ้างน้อยบ้างแล้วแต่แคแรคเตอร์ บางอันก็ละเอียดชนิดที่ว่าผู้ชายบางคนอาจจะไม่ทันgetด้วยซ้ำ แต่เชื่อว่าผู้หญิงไปดูน่าจะแอบหัวเราะอยู่หึหึอยู่ในใจกันบ้างล่ะ เช่น\n- กลุ่มเพื่อนนางเอก ดูผ่านๆก็แลดูเป็นห่วงเป็นใยกันดี แต่พอเพื่อนจะมีแฟนก่อน กลับอ้างกฎของกลุ่มนู่นนี่ซะอย่างนั้น ประมาณว่าเฮ้ยยย ได้ไงวะ จะทิ้งกันไปมีแฟนก่อน ไม่เอาอ่ะ\n- หรือเพื่อนเกย์ของพระเอก ทำเป็นกันท่าเพื่อนจากผู้หญิงแอ๊บๆ แต่ขอโทษ...ชั้นรู้ทันหรอกว่าหล่อนอยากได้ไว้เอง\n- นางเอก อันนี้เยอะจริงๆ มารยาหญิงนี่ขนมาหมด และเชื่อว่าต้องโดนผู้หญิงกันคนละอย่างสองอย่างชัวร์ เพราะมันเยอะจนรู้สึกว่าถ้าจะแฉกันขนาดนี้แล้วล่ะก็..............\n\nสำหรับการเดินเรื่องของหนังอาจจะไม่เป็นไปอย่างสมเหตุสมผล บางอย่างก็เวอร์มาก แต่เมื่อมองภาพรวมของหนังทั้งเรื่องแล้ว มันมีความเป็นคอมเมดี้อยู่สูงมาก มากจนลืมเรื่องโรแมนติกไปเลย ซึ่งถ้าเกียร์มาทางตลกแล้วเรื่องโครงสร้างบทเราก็พอมองข้ามกันได้ ฉะนั้นถ้าใครคิดจะไปดู ขอว่าอย่าคิดเยอะ ปล่อยอารมณ์ไปกับหนังเลย ซึ่งเรื่องนี้ในส่วนของความตลก เราให้ผ่าน เมื่อเทียบกับคอมเมดี้เรื่องก่อนๆของค่ายนี้ มันมีความแปลกใหม่อยู่เหมือนกัน มุกไม่ซ้ำ ที่ผ่านมามักจะเป็นตลกคำคม ซึ่งมีความเสี่ยงเพราะมันไม่ใช่ความตลกที่เป็นสากล บางทีดูก็ไม่ขำอ่ะ แต่เรื่องนี้มุกคมขึ้น ชัดขึ้น ฉากไหนที่ต้องการให้ฮา ก็ฮาจริงๆ ถือว่าดีเกินคาด และใช้นักแสดงในส่วนนี้ได้คุ้ม คือทั้ง อาเล็ก มิน แกงค์ชะนี เพื่อนเกย์ของพระเอก แม้กระทั่งแม่พระเอกอย่างพี่ต่าย เพ็ญพักตร์ ก็มีมุมให้ฮากันได้ทุกคน\n\nในส่วนของนักแสดง ขอเริ่มที่อาเล็ก อาจจะลำเอียงบ้างต้องขออภัยล่วงหน้า เรื่องนี้ใครไม่รักเหนือสมุทรก็บ้าแล้ว หล่อ รวย นิสัยดี มีชาติตระกูล มันจะดีเว่อร์เกินไปแล้ว และส่วนตัวมองว่าเค้าเล่นได้พอดี ไม่มากไม่น้อย  ส่งให้นางเอก และแกงค์ชะนีเด็ก 3 คน เด่นขึ้นมาได้ คือดี ไม่มีอะไรจะติ 555 ส่วนมิน เล่นได้มีเสน่ห์ น่ารักน่าชังมาก ถ้าผู้ชายเจอแบบนี้เข้าไป ต่อให้ร้ายขนาดไหนก็คงอดที่จะรักไม่ได้ การเข้าคู่กับอาเล็กก็ลงตัว เคมีดีใช้ได้ ดูไปยิ้มไป\n\nและที่สำคัญ นักแสดงสบทบในเรื่อง เรารู้สึกโอเคที่เค้าไม่ได้เลือกคนซ้ำๆมาเล่น เช่น น้าค่อม โก๊ะตี๋ คือมันยังรู้สึกได้ดูอะไรใหม่ๆบ้าง และถ้าจะให้นิยามโดยรวมของนักแสดงสมทบชุดนี้ ต้องบอกว่า “น่ารักมาก” ทุกคนเลย โดยเฉพาะ ยัด เฟ็ดเฟ่ เล่นได้น่ารักและฮาทุกฉาก ออกมาฉากไหนเก็บเสียงหัวเราะกลับไปได้หมด และแกงค์ชะนีคู่แข่งนางเอก 3 คน เล่นได้น่ารักมากเหมือนกัน ร้ายสูสีกับนางเอก สุดๆเลยก็ตอนผลัดกันทำ CPR ให้อาเล็กนี่หละขำลื้มมม  \n\nส่วนตัวดูแล้วก็มีทั้งส่วนที่ชอบและไม่ชอบ แต่ก็ไม่เสียดายตังค์ค่ะ เพราะโทนของหนังมันน่ารัก ถือซะว่าทิ้งโลกความจริงเข้าไปมโนในโรงหนังซักชม.กว่าๆ ดูอาเล็กในเรื่องนี้แล้วก็แบบอยากมีอย่างนี้บ้าง หล่อ รวย น่ารัก การงานดี รักแม่ แถมแม่ก็ไม่หวงลูกชายอีก หาได้ที่ไหนนะผู้ชายแบบเนี้ย อยากได้ๆๆ5555++  \n\nแก้ไขข้อความเมื่อ 25 กรกฎาคม 2557 เวลา 14:56 น."}
