{"movie_name": "รีวิวหนังเรื่อง The Rover", "text": "The Rover\n\nให้ 8.5/10 หนังแนวอาชญากรรมดราม่าของประเทศออสเตรเลีย ถูกคัดเลือกให้ฉายในเทศกาลหนังเมืองคานส์ ปี 2014 กำกับและเขียนบทโดย David Michôd จากเรื่อง Animal Kingdom ซึ่งเคยถูกเสนอเข้าชิงรางวัลออสการ์มาแล้วในปี 2011\n\nRover แปลว่า คนเดินทาง คนเร่ร่อน รวมไปถึงโจร The Rover จึงเป็นเรื่องราว 10 ปีให้หลังจากที่เศรษฐกิจโลกล่มสลาย สภาพสังคมเสื่อมโทรมลงจนไม่อาจจะเรียกว่า”สังคม” ได้ และเงินออสเตรเลียไม่มีค่า ชายคนหนึ่ง ที่หันหลังให้กับโลก (Guy Pearce) ถูกขโมยรถซึ่งเป็นสมบัติชิ้นเดียวที่เหลืออยู่ไป เขาจึงออกเดินทางตามหาเพื่อเอารถกลับคืนมา โดยมีน้องชายออทิสติกของโจรขโมยรถ (Robert Pattinson) ที่เขาจับตัวไว้เป็นคนนำทางพาไป\n\nหนังเริ่มต้นขึ้นด้วยการประกาศ Theme ของเรื่องให้คนดูเข้าใจว่าต่อไปนี้จะต้องพบเจอกับสิ่งนี้ทั้งเรื่อง นั่นก็คือความสิ้นหวัง อ้างว้าง โดดเดี่ยว ไม่มีจุดหมายปลายทาง ความดิบและความเถื่อน โดยใช้พื้นที่โล่งแจ้งกึ่งทะเลทรายที่กันดารแห้งแล้ง อบอ้าว บ้านเรือนที่แทบไม่น่าจะเป็นบ้าน และแมลงวันมาเป็นตัวแทนความรู้สึกและสถานการณ์ของตัวละคร\n\nทั้งยังใช้ให้เป็นประโยชน์ในการสร้างเหตุการณ์ หรือซีนต่างๆในเรื่อง รวมไปถึงใช้ความเงียบสลับกับเสียงเพลงภาษาต่างชาติที่ฟังแล้วเหมือนภาษาไทยที่เปิดขึ้นในฉากแรกให้รู้ว่าในยุคนั้นมีผู้คนอาศัยอยู่รวมกันหลายสัญชาติ และความเงียบสลับกับดนตรีประกอบที่น่าสนใจ เพื่อทำให้คนดูรู้สึกกดดันและอึดอัดตามสิ่งที่เกิดขึ้น\n\nคนดูจะสับสนและพยายามคิดวิเคราะห์อย่างแน่นอนว่าสิ่งที่เกิดขึ้นในโลกของตัวละครที่เราดูอยู่นั้นคืออะไร ที่ไหน อย่างไร ทำไมจึงเป็นเช่นนี้ แมลงวันเยอะขนาดนั้นเลยเหรอ ทำไมเสื้อผ้าสกปรกจัง และที่แน่ๆก็คือ “เพลงที่ร้องอยู่เป็นภาษาอะไร” (ภาษาเขมร เราจะสังเกตเห็นตัวหนังสือหน้าบ้านก่อนเพลงดังขึ้นด้วย) และดึงคนดูจนอยู่หมัดในการอยากที่จะติดตามเรื่องราวของตัวละครต่อไป\n\nเนื้อเรื่องเดาทิศทางไม่ได้ เหมือนกับพื้นที่โล่งกึ่งทะเลทรายที่มองไปไร้ผู้คนและสิ่งมีชีวิตอย่างไงอย่างงั้น ซึ่งเป็นสิ่งที่ดีสำหรับการดำเนินเรื่องในหนังเรื่องนี้ ขนาดคำถามที่ตัวละครต่างๆถามในเรื่อง ก็มักจะเป็นตำตอบที่ไม่ใช่คำตอบ คือตัวละครไม่ได้คำตอบอะไร คนดูก็ไม่รู้คำตอบเช่นกัน ค้างคาใจทั้งตัวละครและคนดู จึงทำให้เรื่องเข้มข้นกดดันมากขึ้นผสมกับตรรกะแปลกๆของตัวละครต่างๆ ซึ่งถ้าคิดดูดีๆจะรู้ว่ามันมีที่มาที่ไป\n\nนักแสดงหลักทั้ง 2 คนแสดงได้ดีมากโดยเฉพาะ Robert Pattinson (นี่ขนาดไม่ใช่แฟนยังต้องขอชม) ชอบประเด็นในการเล่าเรื่องและการนำเสนอมากๆ เพราะมันช่างจิกกัด เสียดสี และเป็นอะไรที่น่าสนใจสุดๆ จะเรียกว่า “แสบ” เลยก็ได้กับตอนจบที่แสนสะใจ เสียดแทง และเซอร์ไพรส์เหลือเกิน...\n\nสำหรับในยุคที่ผู้คนเข่นฆ่ากันเองไม่เว้นแม้กระทั่งคนใกล้ชิด สภาพสังคมกลับตาลปัตร บีบบังคับให้ผู้คนแสดงความดิบเถื่อนออกมา ความไว้วางใจไม่มี ทุกสิ่งทุกอย่างแทบไม่มีค่าแม้กระทั่งจิตใจของมนุษย์ แต่ยังไงก็ตามแม้หนังเรื่องนี้จะดูหยาบกระด้าง แต่ความจริงแล้วมันก็ยังมีความอ่อนโยนเล็กๆซ่อนอยู่\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
