{"movie_name": "รีวิวหนังเรื่อง From Vegas to Macau โคตรเซียนมาเก๊าเขย่าเวกัส", "text": "From Vegas to Macau โคตรเซียนมาเก๊าเขย่าเวกัส\n\nให้ 6.7/10 เป็นเรื่องราวของ อาเคน (โจวเหวินฟะ) เซียนไพ่ระดับเทพที่เดินทางกลับมาที่มาเก๊า ทางการจึงขอให้อาเคนช่วยทำให้หัวหน้าใหญ่แห่งวงการอาชญากรรมโต๊ะบอลระดับชาติขาดความมั่นใจเพื่อที่จะได้เข้าถึงตัวง่ายขึ้นและจับกุมเสีย ซึ่งเป็นเวลาเดียวกับที่ลูกชายของพี่น้องร่วมสาบานของอาเคน (เซี๊ยะถิงฟง) มาขอฝากตัวเป็นศิษย์\n\nเป็นหนังที่ทำให้แฟนๆและคนที่เติบโตมากับหนังของโจวเหวินฟะอย่างอิชั้น หายคิดถึงกันไปตามๆกัน ถ้าสังเกตในโรงที่ไปชม จะเห็นแต่แฟนเก่าๆของโจวเหวินฟะทั้งนั้น... รู้ได้ไงหนะหรือ? ก็มองไปแล้วก็อายุ 40 อัพกันหมดเลยหนะสิคะ (ยกเว้นอิชั้นกับเด็กๆตัวเล็ก 2 คนที่พ่อแม่เหน็บมาดูด้วย) ยิ่งคนที่นั่งข้างๆน่ารักมากเลย เป็นคู่อากงอาม่าจูงมือกันเข้ามาดู ได้บรรยากาศหนังจีนมาก เห็นแล้วก็คิดถึงอากงอาม่าของตัวเอง พรุ่งนี้ต้องแว๊บไปหาสักหน่อยละ\n\nหนังเรื่องนี้ไม่ได้แย่ แต่ไม่ควรไปคาดหวังอะไรมากและอย่าคิดอะไร ควรดูแบบชิลๆเพลินๆไป เน้นไปด้านตลกผสมแอคชั่นนิดหน่อย เป็นมุกแบบฮ่องกงเดิมๆ จะออกเว่อร์ๆเท่ๆ และมุกแบบเกรียนๆ ซึ่งมีแค่หนังฮ่องกงเท่านั้นที่ทำแล้วทำให้คนดูขำได้และรู้สึกว่าการเล่นไพ่ แจกไพ่นี่โคตรจะเท่เลย!\n\nและก็ตามสไตล์หนังตลกฮ่องกงอีกที่จะมีการดึงนู่นนี่นั่นในหนังฮอลลิวู๊ดมาล้อหรือก๊อปมาเป็นเรื่องปกติ บางเรื่องดึงมาทั้งซีน ส่วนเรื่องนี้จะมีเอาบ้านของ Tomb Raider มาล้อเหมือนกัน... ถ้าเทียบกับหนังฮ่องกงยุคเก่าๆแล้ว อิชั้นคิดว่าหนังยุคนู้นตลกและสนุกหว่าค่ะ\n\nโจวเหวินฟะเรื่องนี้ก็จะไม่ทะเล้นหรือเล่นมุกเกรียนมากเหมือนในหนังเก่าๆของแก เพราะด้วยอายุที่มากขึ้น แต่ก็ยังดูดี เท่มากๆเหมือนเดิม และดูสุขภาพแข็งแรงอยู่ แต่รู้สึกว่าจะผอมไปเยอะเหมือนกัน\n\nสิ่งที่ชอบในหนังเรื่องนี้คือ ตำรวจสาว หน้าตาจิ้มลิ้มน่ารักมากๆ ผิดกับคนที่เล่นเป็นลูกสาวของโจวเหวินฟะที่หน้านี่เป็นพลาสติกแข็งเป็นตุ๊กตาเซรามิกเชียว...แฟนๆหนังฮ่องกงก็อย่าลืมไปชมกันนะคะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
