{"movie_name": "Hercules (2014)", "text": "1) ตอนแรกผมกะจะข้ามด้วยซ้ำ เพราะดูทรงแล้ว น่าจะไม่เวิร์ค นี่ดีนะที่ได้ตั๋วฟรีมา เลยมีโอกาสได้ไปดูในโรงครับ ก็ถือว่าสนุกกว่าที่คาดเอาไว้เยอะ (แม้ตอนต้นเรื่องจะน่าเบื่อบ้าง) แต่ถ้าใครเป็นแฟนเดอะร็อค หรือชอบแนวแอ็คชั่น ถ้าดูในโรงก็น่าจะอลังการกว่าดูทางดีวีดีนิดนึงนะ\n\n2) เรื่องนี้ ผมสรุปว่าเป็น \"ตำนาน\" น่าจะดีกว่าครับ คือมันจะแปลกๆจากเฮอคิวลิสภาคก่อนๆ คือเหมือนใช้คาแรกเตอร์เฮอคิวลิส มาผูกสร้างเป็นเรื่องราวผจญภัยอะไรพวกนั้นใหม่ (ตอนแรกนึกว่าดู the lord of the ring ซะอีก) ถ้าเที่ยบกับภาคก่อนที่เน้นเรื่องราวกำเนิดเฮอคิวลิส ที่ดูจะสมเหตุสมผลกว่า ถือว่าเป็นคนละรสชาติเลยก็ว่าได้\n\n3) แอ็คชั่น ฉากต่อสู้ต่างๆ ช่วงแรกๆ ก็ดูออกจะ...เซ็งๆไปนิดรึเปล่านะ ทั้งๆที่ก็ทุ่มทุนสร้างมโหฬาร จ้างตัวประกอบซะเพียบซะขนาดนั้น แต่มันเชยเหมือนหนังเมื่อสัก 20 ปีก่อนได้เลยนะ แต่พอมาครึ่งหลัง ช่วงที่เฮอคิวลิสและเพื่ือนๆเริ่มลุย อืม...พอมีตื่นเต้นบ้าง แม้จะดูโง่ๆในบางฉากนิดหน่อย พอท้ายเรื่องเฮอคิวลิสแทบจะลุยเดี่ยว แหม..ตื่นเต้นดีจัง สุดท้ายหนังก็บิวส์ให้อินได้ในที่สุด\n\n4) ในด้านงานสร้าง ถ้าเทียบกับเวอร์ชั่นต้นปี ถือว่าได้งบที่เยอะกว่ามาก ฉากอะไรทุกอย่างเลยอลังการไปหมด ถ้าเทียบกับภาคที่แล้วจะดูกระจอกไปถนัดตา พวกทหารอะไรก็จ้างมาหลายร้อยคนได้เลยนะในแต่ละฉาก\n\n5) การเล่าเรื่อง บอกตรงๆว่าตอนต้นๆเรื่อง พูดพล่ามอะไรเยอะแยะไปหมด แต่จับประเด็นดูไม่รู้เรื่องอะไรเท่าไหร่นะ ขอบอกเถอะ เหมือนน้ำท่วมทุ่งผักบุ้งโหลงเหลง แ่ต่พอมากลางๆเรื่อง ช่วยที่เริ่มสู้กันจริงจัง ค่อยหายเซ็งไปเยอะเลยนะ เริ่มลุ้นตามนิดๆ\n\nแต่มาถึงช่วงไคล์แม็กซ์ ถือว่าเดอะร็อคสามารถบิวส์อารมณ์คนดูให้ตื่นเต้นตามได้เลย (ยังคิดเลยว่าช่วงแรกๆ เดอะร็อคแสดงเป็นเดอะร็อคชัดๆ) ฉากกระฉากกุญแจ ถือว่าทำได้ดีมากๆ (ยิ่งเทียบกับเวอร์ชั่นต้นปี อันนั้นกลายเป็นอนุบาลไปเลย)\n\n6) ตลกดีนะเรื่องนี้ ขยันใส่มุขมาตลอดเรื่อง ก็เวิร์คบ้าง แป๊กบ้าง เชยบ้างสลับกันไป แต่โดยรวมถือว่าเพลินๆครับ\n\n7) พวกชุดต่างๆ เรียกว่าจัดเต็มสุดๆ อลังการมากๆ... แต่ที่ไม่ชอบอย่างเดียว คือเกราะของเฮอคิวลิส ที่ปั้มเป็นลายกล้ามๆนั่นแหละ แต่กล้ามมันผิดสัดส่วนอย่างแรงเหมือนกล้ามคนแคระ เลยกลายเป็นว่าทุกฉากที่เฮอคิวลิสไม่ได้ใส่เกราะจะดูเท่กว่ามากๆเลยนะ\n\n8) แซวหนัง...ดูๆไป ทำไมนึกถึงตำนานสมเด็จพระนเรศวรซะงั้น คาแรกเตอร์ของเหล่าผู้กล้าที่ร่วมเดินทางกับเฮอคิวลิส ใกล้เคียงกันมากๆ ตั้งแต่นางเลอขิ่น นายทองเหม็น และอื่นๆ ก็ขำดีไปอีกแบบ (แต่เรื่องนี้ไม่ค่อยเล่าถึงประวัติเหล่าฮีโร่ที่ร่วมขบวนการเท่าไหร่ จริงๆถ้าสร้างเป็นซีรีส์คงได้ทั้ง season เลยนะ แต่ข้ามมาเล่าช่วงที่ออกเดินทางเป็นทหารรรับจ้างกันไปแล้ว)\n\nอ้อ ส่วนทำไมต้องขบวนการ 5+1 ผมไม่บอกดีกว่า เดี๋ยวจะสปอยเอานะ แต่ดูๆไปใช้คำว่า 5+1 น่าจะเหมาะกว่าจริงๆ\n\n9) สรรสาระ...ทุกองค์กร จำเป็นต้องมีนักประชาสัมพันธ์ประจำกอง เพื่อคอยเคลียร์ความรู้สึก ทั้งกับประชาชนทั่วไป และเสริมสร้างกำลังใจในกองทัพ เอ๊ย องค์กร (เอ...คุ้นๆกับปัจจุบันอีกแล้วแฮะ แต่ผมพูดถึงเรื่องหนังนะ ไม่ใช่เรื่องปัจจุบันนะ 555)\n\n10) สรุป แม้ต้นเรื่องจะน่าเบื่อไปนิด แต่พอหนังจบ ก็รู้สึกตื่นเต้นและอินไปกับหนังใช้ได้เลยนะครับ (แม้หลายๆฉากจะดูเชยๆเฉยๆย้อนยุคไปหน่อยก็เถอะ)\n\nปล. อย่าลืมดูฉากแถมตอนท้ายเรื่องด้วยนะ ต้องรอให้ end cradit จบจริงๆ เห็นว่าเป็นฉากทำไมเฮอคิวลิสจึงร่วมกับขบวนการนักสู้ที่เหลือได้รึไงนี่แหละ (ตอนผมดูในโรงไม่ได้รอดูจนจบ น่าเสียดายจริงๆ)\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get nortification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
