{"movie_name": "The Rover", "text": "[ Review XVI ]\nThe Rover : ดุกระแทกเดือด\n\nการปะทะกันระหว่างสองดาราดังของฮอลลีวู้ด ระหว่าง \"กาย เพียร์ซ\" และ หนุ่มแวมไพร์สุดหล่อ \"โรเบิร์ต แพททินสัน\" ซึ่งหนังเรื่องนี้ก็ได้รับเลือกให้ฉายในเทศกาลหนังเมืองคานส์อีกด้วย อยากจะบอกว่าหนังมันอาร์ตมากฮะ ต้องอาศัยการตีความอะไรต่างๆ บลาๆ ถ้าเก็ทก็ถือว่าเป็นหนังที่ดีเรื่องนึงเลยทีเดียว แต่ถ้าไม่เก็ทมันก็จะกลายเป็นหนังที่ดูเฉยๆ ละก็เงียบๆ #แต่เห็นนักวิจารณ์หนังที่ได้ดูเรื่องนี้ก็ชอบกันนะ\n\nหนังเป็นเรื่องราวของโลกอนาคตในประเทศออสเตรเลียอีก 10 ปีข้างหน้า ที่เศรษฐกิจพังทลาย ซึ่งมันกลายเป็นบ้านป่าเมืองเถื่อนที่ไร้ซึ่งกฏหมาย และ\"เอริค (กาย เพียร์ซ)\" ชายผู้ที่ผ่านการสูญเสียและละทิ้งทุกอย่าง เหลือเพียงรถยนต์สมบัติชิ้นเดียวของเขา และเมื่อวันนึงรถเขาได้ถูกขโมยไป เหลือเบาะแสเพียง \"เรย์ (โรเบิร์ต แพททินสัน)\" น้องชายของโจรในแก๊งที่ถูกทิ้งไว้ในขณะที่คนอื่นชิ่งหมด ทำให้ทั้งคู่จึงออกตามล่าไอโจรแก๊งนี้ ด้วยความแค้นที่รู้สึกเหมือนถูกทอดทิ้งและตามล่าเอาของรักคืน\n\nอย่างที่บอกว่าควรรู้เรื่องราวของหนังเรื่องนี้ก่อน เพราะคนเก็ทและไม่เก็ท มันจะมองหนังเรื่องนี้กันคนละแบบ หนังแฝงตรรกะไว้ในหลายๆซีน ซึ่งคนที่ดูก็ต้องมีสมาธิในการดูเรื่องนี้พอสมควร #ยอมรับว่างงในหลายๆฉาก และหนังยังได้ซาวด์แทรกมาช่วยเพิ่มความตึงเครียดของหนังเพิ่มไปอีกระดับ\n\nขอพูดถึง \"กาย เพียร์ซ\" อยากจะบอกว่าเรื่องนี้พี่แกหยิ่งมากฮะ แคแร็กเตอร์ออกเป็นคนเครียดๆ -ถามบ้าง -ตอบบ้าง -ถามคำ -ตอบคำ -ถามละไม่ตอบ -ถามละดึงหน้า #แอบหมันไส้ (อยากจะบอกว่าเป็นหนังเรื่องแรกที่ตั้งใจฟังชื่อตัวละครมาก เพราะกว่าพี่แกจะพูดออกมาแต่ละคำ) แต่ถ้าเอาจริงๆแล้ว ตัวละครตัวนี้แหละที่เป็นตัวเพิ่มความตึงเครียดให้กับหนัง และบ่งบอกถึงการสูญเสียอะไรหลายๆอย่างในโลกอนาคต ซึ่งเฮียกาย แกเล่นได้เครียดมาก >0<\n\nและ \"โรเบิร์ต แพททินสัน\" แกเล่นดีมากฮะเรื่องนี้ ถือว่าดีที่สุดเลยก็ว่าได้ กับการสลัดคราบแวมไพร์หล่อ มารับบทแคแร็กเตอร์ที่เหมือนเด็กแว้น แต่ออกติ๋มๆ แนวพวกขี้ขลาดหน่อยๆ ประมาณว่าพวกผู้ชายเหลาะแหละ ต้องพึ่งคนอื่นอยู่เรื่อย ซึ่งร็อบแกตีบทแตกมากฮะ แอบน้ำตาคลอเพราะสงสารฉากที่พี่แก ขี้ขลาดแต่พยายามจะสู้ คือ..แสดงความขี้ขลาดออกมาได้แบบ โอ้โห !! สงสารอะ\n\n\nถึงแม้ว่าชื่อไทยของหนังจะออกแนวแอ็คชั่น รวมถึงฉากข้างหลังที่มีระเบิดตูมตามทำให้ชวนคิดไปแบบนั้น แต่เอาเข้าจริงแล้ว ในหนังกลับไม่ได้แสดงสักยภาพของคำว่า \"แอ็คชั่น\" ออกมามากนัก แต่ที่จะเน้นคือความดิบเถื่อนของในโลกอนาคตในยุคที่เศรษฐกิจล่มสลาย และความอ้างว้างแบบพวกดินแดนตะวันตก #รู้สึกเหมือนกำลังดูหนังคาวบอย\n\nสรุป เอาเป็นว่าใครจะไปดูหนังเรื่องนี้ ควรรู้เนื้อหาต่างๆของหนังไปก่อน จะได้เข้าใจถึงเนื้อเรื่อง อีกทั้งนี่ยังเป็นหนังอีกเรื่องที่พิสูจน์ฝีมือการแสดงของร็อบที่แฟนๆร็อบไม่ควรพลาดกัน รับรองว่าลืมคราบแวมไพร์ไปแน่นอน\n#ดูแล้วมาเล่าสู่กันฟังฮะ\n\nคะแนน : 7/10 คับ >< #วอก\n\nเพจผมเองครับฝากติดตามผลงาน เข้ามาพูดคุย และแลกเปลี่ยนข้อมูลข่าวสารกันได้ ><\nWorld Of Cinema : เพราะหนัง ทำให้เราอยากอยู่ในโลกของหนัง!!!!\nhttps://www.facebook.com/pages/World-Of-Cinema/563958193622477?fref=photo\n\n"}
