{"movie_name": "Hercules (2014)", "text": "Hercules (2014)\n\n\"เจียมตัวมาดี\" เป็นคำที่เหมาะกับ Hercules เวอร์ชั่นคุณพี่เดอะร็อค ที่กำกับโดย Brett Ratner จริงๆครับ เพราะกลุ่มหนังแนวสงครามและเทพเจ้ายุคกรีกในช่วง 6 - 7 ปีมานี้ หนังอย่าง 300 และเกมอย่าง God of war ได้สร้างมาตรฐานระดับเทพบนเทือกเขาโอลิมปัสเอาไว้ ซึ่งพอมีหนังรุ่นน้องพยายามจะเทียบรุ่นอย่าง Clash of titan / Wrath of titan / Immortals หรือแม้กระทั่ง 300 ภาคต่อ หรือ The Legend of Hercules ที่เพิ่งฉายกันไปหมาดๆไม่ถึงปี ที่พยายามแล้วไปไม่ถึงตกมาแป้กกันทุกเรื่องที่ว่ามา\n\nที่ใช้คำว่า \"เจียมตัวมาดี\" เพราะ Hercules ที่กำกับโดย Brett Ratner นี้มีจุดยืนเป็นของตนเอง รู้จักประมาณตน และรู้แนวทางตนเองชัดเจน ไม่พยายามทำหนังเทพให้เอฟเฟคเวอร์อลังการเหมือน Clash of Titan ไม่พยายามวิชวลล้ำเท่แบบ 300 ไม่ดึงดันทำหนังตำนานเทพให้เป็นแฟนตาซีจ๋าแบบ Immortals แถมยังไม่ริอาจจะทำฉากสงครามใหญ่โตแบบที่หนังสงครามข่วงหลังๆชอบทำกัน\n\nความเจียมตัวดีที่เห็นได้ชัดคือ การเล่าเรื่อง Hercules ให้กลายเป็นมนุษย์เดินดินธรรมดาที่มีตำนานอันน่ามหัศจรรย์แฟนตาซีเป็นโฆษณาชวนเชื่อที่คอยสร้างชื่อเสียงให้กับตัว Hercules เองโดยที่เรื่องราวเหล่านั้นจะจริงหรือไม่ก็ไม่มีใครรู้ การทำให้ Hercules หลายเป็นมนุษย์เดินดินธรรมดามันทำให้เราเข้าถึงตัวละครของ Hercules ได้ง่ายและรวดเร็วทันทีตั้งแต่ห้านาทีแรกของหนัง แถมด้วยประเด็นนี้ยังได้สอดแทรกแนวคิดแจ่มๆให้คนดูได้ว่า ตำนานไม่สำคัญเท่าความศรัทธาในตัวเอง\n\nความเจียมตัวดีอย่างที่สอง คือฉากแอ๊คชั่นที่ไม่พยายามทำให้ล้ำเวอร์แบบ 300 หรืออลังการเวอร์แบบ The Lord of the Rings แต่พยายามทำให้ฉากแอ๊คชั่นมันสนุกให้อยู่ในระดับมาตรฐาน และที่สำคัญคือไม่พยายามสร้างเรื่องให้มันซับซ้อน ใหญ่โต พร้อมทั้งดึงโทนของหนังแนวนี้ที่มักจะโหด เข้ม ดุ ให้เจือไปด้วยอารมณ์ขันอยู่ตลอดเวลา\n\nและสิ่งสุดท้ายที่ชอบคือการนำคุณพี่ เดอะร็อค มารับบทบาท Hercules และปล่อยให้เดอะร็อคได้ปลดปล่อยความสามารถและเสน่ของคุณพี่เค้าได้เต็มที่ ทั้งฝีมือการต่อสู้ ฉากปล่อยอารมณ์โกรธ อารมณ์แค้น และที่สำคัญอารมณ์ขันที่เป็นจุดแข็งของพี่เดอะร็อคที่นักแสดงมวยปล้ำคนอื่นไม่มี ซึ่งจุดนี้เป็นเสน่ห์ของตัวคุณพี่เดอะร็อคมากๆ คือบทโหดก็โหดได้ โหดใจดีก็ดูใจดีเหมือนพี่ชายกล้ามโตที่คอยดูแลเพื่อนฝูงและครอบครัว และเรื่องนี้ก็เป็นอีกเรื่องที่แสดงให้เห็นว่าพี่เดอะร็อค อนาคตในวงการภาพยนตร์นี่ไกลจริงๆ ไม่แปลกที่นักวิจารณ์เคยยกให้เดอะร็อคเป็นแอ๊คชั่นสตาร์พันธ์ใหม่ถัดจากบรู๊ซ วิลลิส จริงๆ\n\nสรุปคือเป็นหนังแอ๊คชั่นที่ดูเพลิน สนุก และไม่เสียดายตังค์ดีครับ\n\nแต่ถ้าใครโดนตัวอย่างหลอก แล้วคาดหวังว่าจะสู้กันตูมตาม สัตว์ประหลาดขนกันมาทั้งเรื่องนี่ ต้องขอเตือนว่าจะผิดหวังกันแบบโคตรแรง ถึงแรงมาก (ประหลาดแฟนตาซีในตัวอย่างนั่นน่ะ แค่ 3 นาทีของหนังเองมั๊งครับ)\n\n>>>> B <<<<\n\nhttps://www.facebook.com/JacKobotReview/photos/a.261764163840635.83587.246975608652824/915577781792600/?type=1&theater\n\nไปคุยเรื่องหนังกันแบบเพลินๆที่ JackobotReview ได้นะคร้าบบบ\n\nhttps://www.facebook.com/JacKobotReview\n"}
