{"movie_name": "BeginAgain", "text": "\"Begin Again\" เส้นทางของดวงดาว\n\n\n\nเมื่อดูหนังไปได้ประมาณ 3 ใน 4 ของเรื่อง\nผมเริ่มตั้งคำถามว่า หรือว่าหนังเรื่องนี้น่าจะชื่อ Lost Stars ไปเลยดีไหม\n\nหนังเล่าเรื่องของดวงดาว 2 ดวง ที่หลุดวงโคจรของตัวเองมาเจอกัน\nดาวดวงหนึ่งเป็นดาวเคราะห์น้อย ซึ่งที่ผ่านมาอาศัยแสงสว่างจากดาวฤกษ์ดวงหนึ่งมาตลอด จนเมื่อวันหนึ่งเส้นทางของดาวฤกษ์ดวงที่เธอเคยพึ่งพิง ไม่สามารถทำให้เธอโคจรรอบดาวดวงนั้นได้อีกต่อไป\nดาวอีกดวงหนึ่งเป็นดาวฤกษ์ ที่ครั้งหนึ่งยังมีก๊าซฮีเลี่ยมและไฮโดรเจนเผาไหม้ให้พลังงาน ทำให้ดาวดวงนี้เปล่งแสงประกาย แต่วันนี้พลังงานที่ใช้ไปเริ่มร่อยหรอ จนอัตราการกระพริบเริ่มริบรี่ ซึ่งชาวบ้านแถวนี้เขาเรียกว่ากำลังจะ “หมดไฟ”\nดาวสองดวงนี้โคจรมาเจอกัน และต่างเติมไฟฝันให้แก่กัน\n\n\n\nGretta (Keira Knightley) แฟนสาวของนักร้องดาวรุ่ง ที่ทำท่าจะพุ่งแรงแน่ๆ อย่าง Dave (Adam Levine นักร้องนำของวง Maroon 5) เดินทางมาพร้อมกับแฟนหนุ่มของเธอที่มหานครนิวยอร์ก เพื่อจะพบว่าแฟนหนุ่มของเธอกำลังจะดังบนเส้นทางดนตรี ส่วนเธอกำลังจะหลงทาง\n\n\n\nDan (Mark Ruffalo) โปรดิวเซอร์มือทองซึ่งปั้นนักร้องดังระดับซุปเปอร์สตาร์มาแล้ว ได้รับรางวัลจากผลงานโปรดิวซ์มามากมาย คือได้ทั้งเงินทั้งกล่อง ซึ่งครั้งล่าสุดที่ทำได้เช่นนี้คือเมื่อ 7 ปีที่แล้ว และตอนนี้กำลังจะตกงาน\nการพบกันของสองคนนี้อาจเป็นเรื่องบังเอิญ เหมือนที่คนมากมายในจักรวาลนี้ต่างเดินทางมาพบกันบนจุดตัดหนึ่งในชีวิต เพียงแต่มีแค่บางคนเท่านั้นที่ผ่านเข้ามาในชีวิตของกันและกันและทำให้มันเปลี่ยนไปไม่เหมือนเดิม\n\nนี่เป็นเรื่องราวที่มีส่วนผสมที่ลงตัวของ ความรัก ความฝัน แรงบันดาลใจ การพบ การจาก การตัดสินใจ การหลงทาง และการเริ่มต้นใหม่\n\nผู้กำกับ John Carney เคยฝากผลงานเรื่องเยี่ยมที่สร้างความประทับใจสำหรับคอหนังอินดี้ที่รักดนตรีและเสียงเพลงอย่าง Once (2006) มาแล้ว ครั้งนี้มาพร้อมกับผลงานเรื่องใหม่ที่ถ้าจะลงรายละเอียดจริงๆ แล้ว มี Theme ของเรื่องที่ไม่ต่างกันมากนัก คือเรื่องของคนสองคนที่มาเจอกันในช่วงเวลาหนึ่งและต่างเติมกันและกันในสิ่งที่ขาดหาย\n\n\n\nเพียงแต่ว่า Begin Again มาพร้อมกับความเป็นหนังสตูดิโอที่มากกว่า เพราะแน่นอนด้วยชื่อเสียงที่ได้จาก Once (หนังใช้ทุนเพียงแค่ 160,000 ดอลล่าห์เท่านั้น) และรางวัลเพลงประกอบภาพยนตร์ยอดเยี่ยมบนเวทีออสการ์ ทำให้ Carney ได้ทุนที่มากขึ้น และนักแสดงระดับบิ๊กเนมมาร่วมงานได้ไม่ยาก และได้โทนของหนังที่ออกมาเป็น Melodrama มากขึ้น Feel good มากขึ้น แต่ Conflict ที่บางเบา ผมดูหนังเรื่องนี้จบแล้วนึกถึงเรื่อง Inception ซึ่งเนื้อหาไม่ได้ใกล้เคียงกันเลย แต่สองเรื่องนี้มีความเหมือนกันอย่างหนึ่งคือ ใน Inception คุณจะตื่นตาตื่นใจกับพล็อตเรื่องล้ำเลิศที่ไม่คิดว่าจะมีผู้สร้างหนังคิดออกมาได้ซับซ้อนเท่านี้ แต่เมื่อมองดูเนื้อหาของหนังในด้านวัตถุประสงค์เป้าหมายจริงๆ ของตัวละครแล้ว จะพบว่ามันบางเบามาก ที่ลงมือทำทั้งหมดนั่นก็แค่จ๊อบๆ หนึ่งที่รับมา ไม่ได้ไปกู้โลกกันแต่อย่างใด แต่เราสนุกกับไอเดีย กลไกและการเล่าเรื่องของหนังมากกว่า\n\nเช่นกันกับในเรื่องนี้ นางเอกแม้จะผิดหวังในความรัก แต่ชีวิตก็ไม่รันทดขนาดนั้น พระเอกแม้จะมีปัญหาครอบครัวและการงาน แต่ก็ไม่ย่ำแย่ขนาดหนัก\nชีวิตตัวละครในเรื่องนี้ จึงไม่ได้ดูแย่ถึงขนาดว่าหลงทาง จนหาทางออกไม่เจอเลย ชีวิตตีบตันอับจนหนทางขนาดนั้น มันเป็นแค่ช่วงเวลาหนึ่งที่เขาต้องหาทางไปต่อเท่านั้นเอง\nแต่ความเป็นหนังเพลงทำให้ เราไม่สนใจในเรื่อง conflict ที่บางเบาเหล่านี้ และไปสนใจกับความรู้สึกดีๆ ที่หนังมอบให้เรา ว่าง่ายๆ พระเอกของเรื่องคือ บทเพลง นั่นเอง\n\nดังนั้นความฉลาดของผู้กำกับจึงคือการรู้ว่าหนังของเขาจะออกมาเป็นอย่างไร และคนดูจะรู้สึกอย่างไร\nนั่นทำให้หนังมีบทพูดที่ดักคอผู้ชมไว้เป็นระยะๆ\n\nอย่างในช่วงต้นของเรื่อง ผู้กำกับใส่ลูกเล่นลงในหนัง โดยการเล่าเรื่องด้วยวิธีตัดต่อหนังแบบสลับเวลา ในช่วงเวลาที่ตัวละครหลักเจอกันเป็นครั้งแรก ซึ่งทำให้หนังของเขาดูมีอะไรมากขึ้น\nแต่เขาก็เลือกที่จะใส่มาเพียงแค่เล็กน้อย เพียงพอที่จะเป็นกิมมิคเท่านั้น ซึ่งถ้าเทียบกับ 500 days of Summer ที่เรื่องนั้นเลือกที่จะเล่าเรื่องด้วยวิธีตัดสลับลำดับเวลากันทั้งเรื่องแล้ว\nอย่างผมพูดข้างต้น Carney รู้ตัวดีว่าพระเอกของเขาในเรื่องนี้ ไม่ใช่วิธีการลำดับเรื่องราว แต่คือเสียงเพลง\n\nนั่นจึงเป็นที่มาของประโยคพูดของตัวละครหนึ่งในเรื่องนี้ที่บอกเราว่า “ดนตรี ทำให้เหตุการณ์ซ้ำซากที่น่าเบื่อหน่าย กลายเป็นเหตุการณ์ที่มีความรู้สึกใหม่ ความหมายใหม่ เกิดมีชีวิตขึ้นมา”\n\nและในออฟฟิศตอนที่ Dan และหุ้นส่วนทะเลาะกัน นักดูหนังอย่างเรา เห็นภาพหนังเรื่องหนึ่งลอยมาซ้อนทับทันที พร้อมกับคำพูดของตัวละครว่า “แกนึกว่าตัวเองเป็น Jerry Mcguire หรือไง”\n\nและเมื่อพิจารณาจากการที่ Carney เคยเป็นมือเบสในวงดนตรีมาก่อน ประโยคพูดของ Dave ที่ว่า\n“I'm a producer because I don't play bass, baby.”\nจึงน่าจะเป็นการจิกกัดตัวเองเช่นกัน\n\n\n\nแน่นอนว่าหนังเพลง ย่อมไม่ลืมที่จะจิกกัดคนดนตรีดังๆ อีกหลายคน ในที่นี้ Bob Dylan และ Randy Newman โดนเยอะหน่อย ตามมาด้วย  Nora Jones และ Judy Garland\n\nเหมือนกับหนังบางเรื่อง ที่เราคงนึกภาพไม่ออกว่าถ้าเป็น Tom Cruise หรือ Nicolas Cage ที่ได้บท Ironman แทนที่ Robert Downey Junior หนังมันจะออกมาเป็นอย่างไร\nเช่นกัน ถ้าตอนแรกหนังได้ตัว Scarlette Johansson มาเล่นหนังเรื่องนี้อย่างที่ตั้งใจไว้แต่แรกแทนที่จะเป็น Keira อย่างที่หนังเป็นจริงๆ มันจะออกมาเป็นอย่างไร\n\nสำหรับติ่ง Winona Ryder อย่างผม ปฏิเสธไม่ได้เลยว่า แทบทุกวินาทีที่เห็นหน้า Keira บนจอ จะอดนึกถึงหน้า Winona ไม่ได้เลย\nอย่างไรก็ตามวินาทีนี้คงไม่มีผู้หญิงคนไหนที่ยิ้มกัดฟันได้น่ารักเท่ากับ Keira Knightley อีกแล้ว ไม่นับว่าเธอมาพร้อมกับบทบาทของสาวจากบ้านนอกในเมืองใหญ่ ที่ไม่ขาดความั่นใจในตัวเอง แม้จะเสียศูนย์ไปช่วงหนึ่ง\nสังเกตได้จากสไตล์การแต่งตัว และการให้คำแนะนำที่ชาญฉลาดแก่ลูกสาวของ Dan\nรวมทั้งแนวทางของเพลงที่เธอมั่นใจ\n\nแน่นอนคนดูต้องหลงรักเธอ\n\n\n\nและนั่นทำให้ผลงานเดบิ้วต์จอใหญ่เรื่องแรกของ Adam Levine\nออกมาได้สมกับคำวิจารณ์จิกกัดของนักวิจารณ์อิสระต่างประเทศคนหนึ่งที่ว่า\n“Adam Levine does a good job of being a jerk”\nสำหรับชายหนุ่มที่มีแฟนสาวอย่างเคียร่าอยู่เคียงข้างและตัดสินใจเช่นนั้นในหนัง...ก็สมควรอยู่หรอกสำหรับประโยคนี้\n\nแต่ถ้าตัดเรื่องบทที่ให้เขาตัดสินใจเลือกอย่างในหนังออกไปแล้ว อดัมให้การแสดงที่ต้องบอกว่า เป็นตัวของเขาเองอยู่แล้ว ไม่ดีและไม่แย่ เรียกว่าสอบผ่าน\nเขาคือซุปเปอร์สตาร์ ดาวฤกษ์ที่มีดาวเคราะห์น้อยมากมายวนเวียนอยู่รอบ เขาอยู่ในบทของชายที่เหมาะจะอยู่บนเวที เพื่อให้คนมากมายจ้องมองด้วยความชื่นชม เป็นคนของสาธารณะ มากกว่าจะยืนอยู่ข้างเวทีในจุดที่ Gretta ยืนอยู่\n\nสำหรับแฟนเพลงของ Adam คงฟินกันไปข้าง กับการเห็นเจ้าตัวขึ้นจอแบบเต็มๆ หลังจากค้างๆ คาในบทรับเชิญที่โผล่มาใน American Horror Story season 2 และทิ้งแขนไว้ให้ดูต่างหน้าข้างหนึ่ง\n\n\n\nMark Ruffalo ดาวฤกษ์อับแสง ที่ต้องการแรงบันดาลใจอย่างมาก\nรับบทเป็นชายวัยทองที่มีปัญหาที่ต้องรับมือ 2 ด้าน ครอบครัวลูกสาว และหน้าที่การงาน\nแม้ว่าหนังจะให้นำ้หนักโฟกัสไปที่อย่างหลังมากกว่า แต่การใส่ซับพล็อตในประเด็นเรื่องแรกเข้ามา ก็ไม่ได้รู้สึกว่าทำให้บทหนังรกแต่อย่างใด และมันก็มีส่วนสำคัญสำหรับการเลือกเส้นทางเดินของดาวดวงนี้ในตอนท้ายเรื่องด้วย\n\nจริงอยู่ว่า conflict ในเรื่องนี้แม้จะบางเบา Dan ไม่ใช่เจ้าของชีวิตรันทดขนาด Chris Gardner ก็จริง แต่หนังเลือกจะใส่ conflict ในความสัมพันธ์ของเขามากกว่า ซึ่งแม้มันจะมาแบบบางๆ แต่คนดูก็มองเห็นอะไรบางอย่างบนความสัมพันธ์ระหว่าง Dan และ Gretta\nบางช่วงเวลา หนังทำให้คนดูไม่แน่ใจว่าความสัมพันธ์ของ 2 คนนี้จะลงเอยลงอย่างไร\nและไม่ค่อยแน่ใจด้วยว่าเราอยากเห็นมันลงเอยอย่างไร\n\nต่อเมื่อมาถึงบทสรุปสุดท้าย ในการตัดสินใจของทั้ง 2  คน ผมเชื่อว่าเราจะแฮปปี้กับการตัดสินใจของตัวละครทั้งคู่\n\n\n\nตัวละครสมทบอื่นๆ ทำหน้าที่ได้ตามเป้าหมายของบท ถ้าจะมีส่วนสำคัญของเรื่องมากหน่อยคงเป็น Steve เพื่อนสนิทของ Gretta ซึ่งการอยู่ถูกที่ถูกเวลาในตอนหนึ่งของหนังนั้น ทำให้เขาทำหน้าที่เหมือนเจ้าหน้าที่สับรางรถไฟให้มันมุ่งหน้าไปในทิศทางที่น่าจะดีกว่า โดยไม่รู้ตัว\n\n\n\nบทเพลง “Lost Stars” main theme song ของเรื่อง เป็นเหมือนจุดตัดที่ทำให้ Gretta รู้ว่าเธอควรจะเลือกเส้นทางไหนต่อไป\nถ้าเราจะอ่านตัวตนของดาวเคราะห์น้อยดวงนี้ให้ชัดเจน จะเห็นได้ว่าเส้นทางชีวิตของเธอเป็นแบบหนึ่งมาตลอด แม้เธอจะมีความสามารถด้านเพลงซ่อนอยู่ทั้งการแต่งและ show performance บนเวที แต่เมื่อถูกถามคำถามจาก Dan ว่าเธอแต่งเพลงไปทำไม คำตอบของเธอ บอกตัวจริงของเธอให้เรารู้\nและสำหรับ Lost Stars บทเพลงของเรา อย่างที่เธอบอก เมื่อมาถึงจุดตัดในเรื่องมุมมองของการทำเพลงนี้ให้ออกมาเป็นอย่างไร\nตอนที่ Dave พูดว่า “I wanted to turn it into hit.”\nแล้ว Gretta พูดตอบว่า “Why”\nเราก็พอมองเห็นแล้วว่าดาว 2 ดวงนี้จะมีเส้นทางเป็นอย่างไรต่อไป\n\nGretta จึงเป็นเพียงดาวเคราะห์น้อยที่มีเพียงแสงสีนวลๆ สวยงาม เมื่อมองดูแล้วสบายตาและอยากจะเข้าไปใกล้มากขึ้น ไม่เหมาะที่จะแผดเผาเร่าร้อนเจิดจ้าอย่างตะวัน\nการมองดูเธอจึงไม่ต่างจากเวลาที่เราเงยหน้ามองดูดวงจันทร์ในวันที่มันเต็มดวง\nดวงจันทร์มักสร้างฝันให้คนมองเสมอ\n\nบ่อยครั้งเราก็หลงทางในเส้นทางที่เรารู้จัก \nคือ เมื่อเราเดินผ่านเส้นทางนั้นมาซักพัก และเมื่อมองดูไปรอบข้าง เราพบว่า ตึกรามบ้านช่อง ถนนหนทาง ต้นไม้ใบหญ้า สิ่งรอบข้างเป็นสิ่งที่คุ้นเคย เรารู้จักมัน เราเคยผ่านมันมาแล้ว\nมันไม่ใช่เส้นทางใหม่\nคนจำนวนมากหลงทาง ไม่ใช่เพราะเขาไม่รู้ว่าเขาอยู่ที่ไหนเวลานั้น\nแต่เขาหลงทาง เพราะเขาไม่รู้จะไปทางไหนต่อ\n\nสำหรับคำถามที่ผมตั้งไว้ตอนต้นของบทความนั้น\nเมื่อหนังดำเนินเรื่องมาถึงจุดจบด้วยการตัดสินใจของตัวละครหลักทั้ง 3 ฝ่าย\nบนเส้นทางที่ตัวละครหลักทั้ง 3 คนเลือกเดินนั้น มันสร้างจุดจบสำหรับบางเรื่องในชีวิต\nแต่ที่จุดจบจุดเดียวกันนั้น มีจุดเริ่มต้นใหม่ของสิ่งอื่นรอเราอยู่ข้างหน้า\n\nเมื่อหนังจบลง ผมคิดว่าคนดูจำนวนมากรู้สึกว่าหนังมันยังไม่จบ\nจนบางคนไม่แน่ใจด้วยซ้ำว่าควรลุกเดินออกจากโรงไหม ถ้าพนักงานไม่เปิดไฟไล่\nทุกคนยังรู้สึกว่าตัวละครในเรื่องนี้เรื่องราวของเขามันยังเดินหน้าต่อไป\nมีเรื่องให้ติดตาม มีวันใหม่ของพวกเขา มีเรื่องราวที่กำลังเริ่มต้นขึ้นใหม่อีกครั้ง\nผมจึงได้คำตอบว่า โอเคแหละ แม้ว่าดวงดาวเหล่านั้นจะเคยหลงทาง และหาทางที่จะฉายแสงอีกครั้ง\nแต่เมื่อเขามาเจอกัน ต่างผลัก ต่างดัน เติมไฟให้กัน ตอนนี้ดาวเหล่านั้นกลับมาเจอเส้นทางของตัวเองอีกครั้ง และฉายแสงในแบบที่เขาควรเป็น\nผมจึงได้คำตอบของคำถามว่าหนังเรื่องนี้ควรชื่ออะไรกันแน่\n\nเพราะ Lost Stars คงไม่ใช่เรื่องถาวร แต่เป็นเพียงเรื่องชั่วคราว เราไม่หลงทางตลอดไปหรอก\nทุกๆ ชีวิตบนโลกใบนี้ ตราบใดถ้ายังไม่สิ้นสุด มันล้วนมีจุดเริ่มต้นใหม่ทุกครั้งเสมอ\nบางครั้งที่เราหลงไป ก็เพื่อที่เราจะได้กลับมาเริ่มต้นใหม่อีกครั้ง\nBegin Again\n\n[youtube]https://www.youtube.com/watch?v=vyT-oG\n\nhttps://www.facebook.com/asfarasi/\n\nแก้ไขข้อความเมื่อ 12 สิงหาคม 2559 เวลา 19:41 น."}
