{"movie_name": "Boyhood (2014)", "text": "ประสบการณ์การดูหนังที่ชีวิตนี้จะไม่มีวันลืม ไม่นึกว่าหนังเรื่องหนึ่งจะสร้างความประทับใจให้ได้มากขนาดนี้ได้\n\nหนังสนุกมากกกก หนังยาวเกือบ 3 ชม.แต่ไม่มีความรู้สึกเบื่อเกิดขึ้นเลย 70% ของหนังนั่งยิ้มตลอดจนเหงือกแห้ง\nแล้วเพราะหนังมันเล่นเอาเรื่องจริง เอาความเป็นธรรมชาติมาถ่ายทอดให้ดูกันขนาดนี้ เลยไม่ต้องกลัวเลยว่า\n30%ในส่วนที่เป็นดราม่าจะไม่รู้สึกอินไปกับหนัง ฉากไหนสร้างเสียงหัวเราะ สร้างรอยยิ้ม ก็ไม่สามารถเรียกได้เลยว่า\nเป็นมุกที่หนังจงใจใส่มา แล้วสนุกที่สุดกับการได้เห็นการเจริญเติบโตของตัวละครทุกตัวในเรื่องโดยเฉพาะ เมสัน\nสนุกแม้กระทั่งได้เห็นเมสันใช้มือถือทันสมัยขึ้นเรื่อยๆ...\nเป็นหนัง coming of age ที่ดีสุดๆ ดีแบบชัดๆ เห็นกันจะๆว่ามันดี ดีแบบเถียงไม่ออก ดีแบบไม่มีที่ติ\n\nแต่สิ่งสำคัญกว่านั้นคือนอกจากได้ดูหนังดีๆเรื่องหนึ่งแล้ว หนังเรื่องนี้ยังเป็นเหมือนภาพความทรงจำในวัยเด็กของผม\nหลายๆฉากที่เมสันเป็นเด็กทำให้นึกถึงตัวเองในตอนเด็กๆเหมือนกัน มีเพื่อนปั่นจักรยานเอย เล่นเกมบอยเอย\nโกหกแม่ว่าไม่สบายเพื่อที่จะได้ไม่ต้องไม่โรงเรียน ตอนดูก็ดิ้นดิ๊กๆๆในโรงหนัง เห้ยใช่อะ เห้ยเหมือนเราเลย 5555\nหรือบางทีถึงมันจะค่อนข้างเป็นความทรงจำที่เราเริ่มจะลืมๆไปแล้วแต่เรายังได้เห็นพฤติกรรมแบบเมสันกับเด็กๆวัยเดียวกันด้วย\nหลายๆความทรงจำที่ไม่ดีก็มี ความทรงจำที่ไม่ใช่แค่ลืมไม่ลงแต่เป็นความทรงจำที่ผมยังคิดถึงมันอยู่ตลอดเวลา\nเช่นการที่เมสันฝ่าฟันปัญหาครอบครัวหรือช่วงหนึ่งในชีวิตเมสันที่ไม่ราบลื่นบ้างมันล้วนแล้วแต่เป็นสิ่งที่ผมเคยผ่านมา\nหนังย้ำน้อยแต่เจ็บหนักจนเกือบกลั้นน้ำตาไว้ไม่อยู่\n\nแ้ล้วยิ่งเมื่อการเดินทางของหนังมาสู่ช่วงที่เมสันอายุไล่ืเลี่ยกับผมยิ่งอินไปใหญ่ เริ่มมีความชอบในสิ่งใดสิ่งหนึ่ง\nเริ่มมาถึงช่วงของการบินออกจากรัง มันเหมือนกับเมสันเป็นภาพสะท้อนของผม หลายๆครั้งที่ผมคุยกับพ่อแม่เรื่องนี้\nการตามหาสิ่งที่ตัวเองชอบ การตัดสินใจทำในสิ่งที่ชอบ ตอนดูก็พยักหน้าหงึกๆว่าเราเข้าใจนะเมสันว่าเอ็งรู้สึกไง\nช่วงท้ายที่สุดของหนังก็ทำให้จินตนาการไปอีกว่าการบินออกจากรังของเรานั้นมันจะเหมือนกับของเมสันมั้ย\nแต่ก็ไม่อาจรู้ได้อยู่ดีว่าอนาคตของเมสันจะเป็นอย่างไรต่อไป ถึงหนังจะจบด้วยรอยยิ้มของเมสันแบบนั้นก็ตาม...\n\nเป็นหนังที่ชอบที่สุดของปีนี้แน่ๆไม่คิดว่าจะมีเรื่องไหนมาโค่นลงได้และคิดว่าอีกนานเลยกว่าจะได้ดูหนังที่ชอบมากกว่าเรื่องนี้\nที่เหลือก็ให้เป็นหน้าที่ของ\"กาลเวลา\"ที่จะเป็นสิ่งที่พิสูจน์ว่าหนังเรื่องนี้จะกลายเป็นอีกหนึ่งหนังในดวงใจของผมหรือเปล่า\n\nBoyhood(2014) : 9.5/10\n\n\nแก้ไขข้อความเมื่อ 30 กรกฎาคม 2557 เวลา 20:36 น."}
