{"movie_name": "ความลับนางมารร้าย", "text": "เมื่อวันก่อนเพิ่งไปดูหนังเรื่อง “ความลับนางมารร้าย” มา ระหว่างที่นั่งดูก็นึกถึงคำถามๆ นึงที่เคยคุยกันในกลุ่มเพื่อนว่า “ผู้หญิงด้วยกัน มักดูรู้ว่าผู้หญิงคนไหนแบ้วจริง หรือ แอ้บแบ้ว” แล้วเลยไปประเด็นที่ว่า เวลาที่ผู้หญิงแอ้บแบ้วใส่ผู้ชายเนี่ย ผู้ชายเค้ารู้มะ? ระหว่างที่ดูหนังเลยได้คำตอบว่า เออจริงๆ ผู้ชายก็รู้แหละ แต่ยอมง่ะ แล้วไง ก็ยอมอ่ะ (รู้สึกแอบหมั่นไส้นิดๆ 555)  \n\n\n\nมารยาที่ชอบที่สุด ที่คิดว่าผู้ชายก็น่าจะรู้นะ แต่ก็ยอม และก็คงอยากได้ยินเหมือนที่ผู้หญิงเค้าอยากได้ยินคำหวาน คำหยอดจากผู้ชายอ่ะ ตอนที่พระเอกคุยกับนางเอกว่า เพื่อนคุณบอกว่าคุณเจ้าชู้ แล้วนางเอกบอกว่า ที่คุยเป็นจริงเป็นจังก็มีแต่คุณคนเดียวเนี่ยแหละค่า คือเป็นมารยาที่ฟังแล้วก็รู้นะ แต่พระเอกก็อยากฟัง แถมยังยิ้มแป้นอีก\n\n\n\nกับอีกฉากที่ชอบมากก็ตอนที่นางเอกนอนสะกดจิตโทรศัพท์ตัวเอง แล้วบอก “จงโทรมา จงโทรมา จงโทรมา” 55555 เชื่อเหอะผู้หญิงส่วนใหญ่เป็นแบบนี้ทั้งนั้น เพราะฉะนั้น หนุ่มๆ ดูแล้วรู้ไว้นะคะ ว่าบางทีที่เห็นผู้หญิงเค้าเงียบๆ เนี่ยไม่ได้ว่าไม่อยากคุยอะไรหรอก แต่เป็นผู้หญิงอ่ะ มันก็ต้องมีฟอร์มกันบ้าง ใจจริงอ่ะเค้าอยากให้หนุ่มๆ เริ่มก่อน โทรมาก่อนทั้งนั้นแหละ อ่านจบแล้วรีบโทรเลย!!!!\n\nมีอีกตอนที่ดูแล้วชอบมาก จนต้องแอบหยิบมือถือขึ้นมาโพส Status บน Facebook ก็คือฉากที่เด็กมาจีบกัน น่ารักมาก ชอบที่สุดก็คือประโยคที่ถามกันว่า\n\n“แต่งงานกันมั้ย?\nรอให้โลกเป็นสีชมพูก่อน”\n\nมันแบบว่าฟังแล้วอมยิ้ม ความรักที่ดี มันต้องชัดเจน หากจะรัก จะเป็นสีชมพูมันต้องชมพูทั้งหมด ไม่ใช่แค่ชมพูกระดำกระด่าง ดูๆ ไปรู้สึกว่า ความรักยังสวยงามเสมอ แต่คนนี่แหละที่ทำให้ความรักมันขมุกขมัว บางทีเราก็ไม่มีทางรู้หรอกว่า ความรักครั้งนี้ การกระทำของความรักในครั้งนี้ บางทีก็สร้างบาดแผล สร้างความทรงจำ และความรู้สึกที่แย่มากให้กับใครบางคนได้ จนเป็นบาดแผลที่ส่งผลกระทบต่อความรักในครั้งต่อๆ ไปของคนนั้นได้เลยนะ บางคนก็ตั้งใจมั่งไม่ตั้งใจมั่ง เราก็ไม่รู้ ถึงแม้ความรักในแต่ละครั้ง คนแต่ละคน จะไม่เคยเหมือนกัน แต่ประสบการณ์จากความรักครั้งก่อนๆ มักมีผลต่อความรัก และคนรักในครั้งถัดไป ไม่มากก็น้อย เชื่อเถอะ การที่เราได้พบใครสักคนที่ชอบ ที่รักเราอย่างที่เราเป็น แล้วเราก็ไม่ได้รังเกียจเค้า เก็บรักษาเค้าไว้ให้ดีๆ คนเราไม่ได้มีโอกาสครั้งที่ 2 เสมอไป ถึงมีก็จงจำไว้ว่ามันไม่มีทางเหมือนครั้งที่ 1 แน่ๆ\n\nเราเชื่อเหมือนพระเอกอยู่อย่างหนึ่งคือ “เชื่อในความรู้สึกของตัวเอง เชื่อในสัญชาตญาณของตัวเอง” ถ้าเรารู้สึกว่าคนนี้ใช่ มันก็ต้องใช่!!! โดยไม่มีเหตุผลอะไรมา support เลย ส่วนตัวเราเองก็เชื่อแบบนี้เหมือนกัน และยังคงรู้สึกแบบนี้ รอเพียงแค่พิสูจน์ว่าความรู้สึกและสัญชาตญาณจะเป็นจริงหรือไม่แค่นั้น\nกลับมานั่งนึกถึงตัวเองว่า เออ เราเป็นคนไม่ได้ชอบคิด หรือวางแผนอะไรมากมาย มันเหนื่อย คิดไม่ทัน ขี้เกียจคิด ขี้เกียจวางแผน อย่างนี้สินะถึงได้เกาะคาน 555\n\nมาเข้าที่เรื่องหนังบ้างดีกว่า พระเอกก็น่ารักมาก ขอบอกว่าไม่ผิดหวังค่า ถ้าใครเฝ้ารอตั้งตาเพื่อมาดูฉากที่อาเล็กเต้นเพลงสาวบางโพอ่ะ น่ารักมากกกจีจี  >.< ถ้าในชีวิตจริงมีพระเอกอย่างนี้นะ จะไม่ปล่อยให้หลุดมือ ไม่ทำให้เสียใจด้วย (มโนว่าตัวเองเป็นมิน พีชญา 555 นี่มันเกี่ยวกะหนังตรงไหนว้า)\nแอบคิดเหมือนกันว่าถ้าผู้ชายไปดู คงได้รู้มารยาหญิงหมดล่ะ 555 ว่าที่เห็นๆ ที่เคยโดนๆ เนี่ย แอ้บทั้งน้านนน แต่เชื่อเหอะ นี่แค่เบาะๆ ผู้หญิงมีมารยาให้แสดงอีกเย้อะ\n"}
