{"movie_name": "Guardians of The Galaxy", "text": "Guardians of the Galaxy (2014)\nกำกับโดย James Gunn (Slither, Super)\n7.5/10\n\n\nเมื่อผ่านไประยะหนึ่ง แฟรนไชส์หนัง (ที่ไม่ได้เป็นแนวรีบู๊ตตัวเองไปเรื่อยๆแบบ James Bond) ย่อมมาถึงจุดอิ่มตัว หากหมดลูกเล่นใหม่ๆ อาจทำให้เฝือได้  ทาง Marvel Cinematic Universe นั้นได้ปูทางมาตั้งแต่เฟสหนึ่งด้วยหนังฮีโร่ฉายเดี่ยว จนนำพวกเขามาขมวดเข้าด้วยกันในจุดพีคของ The Avengers (2012) ที่ดูจะเป็นเป้าหมายหลักตั้งแต่เริ่มวางแผน Universe ขึ้นมาในปี 2008  \n\nแต่คำถามต่อมาคือ แล้ว MCU จะไปทางไหนต่อกับ Phase II ละ?\n\n\n\nในช่วงใกล้จบเฟสสอง คำตอบในความเห็นของผมคือ...  ใส่ความ weird (ประหลาด) เข้าไป :\n\nIron Man 3 (2013)= อาจเป็นหนังมาร์เวลที่แบ่งความเห็นของผู้ชมมากสุด แต่สำหรับผมที่เพิ่งดู Kiss Kiss Bang Bang จบไปหมาดๆ มีความรู้สึกว่า ผกก. Shane Black นำสไตล์ black comedy ของเขา ที่เน้นตลกในความรุนแรงและการสำรวจจิตใจที่ยุ่งเหยิงของตัวละคร เข้ามาเต็มเหนี่ยว จนโทนเหวอๆอาจกระแทกกับความเป็นมาร์เวลบ้าง แต่ยังรู้สึกมีความเฉพาะตัวและสนุกอยู่\n\nThor: The Dark World (2013)= โดยส่วนตัว ชอบน้อยสุดในบรรดาหนังของมาร์เวล แต่อดเห็นด้วยไม่ได้กับความเห็นฝรั่งคนหนึ่งว่า \"เป็นหนังซูเปอร์ฮีโร่ที่เนิร์ดสุดๆ\" เพราะมันปูเล่าพื้นหลังโลก ผู้ร้าย และตัวละครมาซะเต็ม (จนครึ่งแรกเนือยมาก) มีการกระโดดข้ามไปมาระหว่างพิภพ และฉากสู้ไคลแม็กซ์ยังดูเป็น comic มากอีกด้วย\n\nCaptain America: The Winter Soldier (2014)= ผมคิดว่าเป็นหนังฮีโร่ฉายเดี่ยวที่ดีที่สุดของมาร์เวล แต่ถ้ามาคิดดู ตอนเริ่มคอนเซ็ปต์ใครจะคิดไปถึงการเอาทริลเลอร์การเมืองยุค 70 มาใส่ในหนังซูเปอร์ฮีโร่กัน ทำให้ในความสมจริงและจริงจังของหนัง กลับเป็นความทะเยอทะยานที่คาดไม่ถึงอยู่เหมือนกัน\n\nอาจกล่าวได้ว่า วิธีที่มาร์เวลใช้รักษาความสดใหม่ใน Phase II นั้นคือการเพิ่มความประหลาดให้ unique เช่น จ้างผู้กำกับที่มีสไตล์โดดเด่นเฉพาะตัวมาก (Shane Black และ James Gunn) หรือ ผลักหนังจนไปสุดทาง genre ของมัน (แฟนตาซีของ Thor 2 กับทริลเลอร์การเมืองของ Winter Soldier) ซึ่งสองวิธีนี้ทำให้หนังในเฟสสองมีการหลุด structure หลายครั้ง จนอาจยุ่งเหยิงและเละเทะในกาวางพล๊อตและปูเรื่อง (ข้อด้อยหลักที่รู้สึกคือ มีผู้ร้ายที่ค่อนข้างอ่อนด้อยกว่าเฟสหนึ่งอย่างเห็นได้ชัด และ เริ่มยึดติดกับความโครมครามช่วงท้ายเรื่องมากไป)   แต่ปฏิเสธไม่ได้ว่ามันช่วยให้มีโมเม้นที่สร้างสรรค์สุดๆได้เหมือนกัน\n\n\n\n...จนมาถึงหนังสุดท้ายในเฟสสองกับ Guardians of the Galaxy (2014) ที่สวมใส่ความ weird ของตัวเองอย่างภาคภูมิใจและเต็มรูปแบบ  ด้วยการผสม space opera + ตลกเสียดสี + ความรีโทรเก๋าๆในสไตล์และเพลง + ระเบิดระเบ้อแบบมาร์เวล\n\nโมเม้นที่ผมคิดว่าสรุปความเป็นหนังเรื่องนี้ได้ดีที่สุดคือ ตอนแรคคูนวางแผนไว้ละเอียดยิบ แต่โดนคู่หูต้นไม้ทำข้ามขั้นตอน จนต้องเขาต้องร้อง \"งั้นด้นสดเลยละกัน!\" ก่อนที่ทั้งทีมจะรีบเข้าสู่แอ็คชั่นโดยด่วน  ซึ่ง Guardians of the Galaxy ก็เช่นกัน  ตัวหนังมีโลก จักรวาล และตัวละครใหม่ๆให้แนะนำมากมาย พร้อมทั้งปูมหลังและความสัมพันธ์ของแต่ละสปีชี่ส์อีกต่างหาก แต่ผู้กำกับ James Gunn กลับเมินที่จะค่อยๆปูทุกอย่างเป็นลำดับ เขาให้ตัวละครพูดปูเรื่องโต้งๆ และใช้จังหวะอารมณ์ซึ้งเน้นๆที่อาจดูง่ายไปนิด แล้วหันไปเร่งสปีดหนังเต็มที่ด้วยสไตล์เด่นของเขา คือไดอะล็อคคมๆ คอลเลคชั่นเพลงส่วนตัว และโทนสีดิบๆของโลกในหนัง  ...พล๊อตอาจยุ่งเหยิง ระเบิดอาจมาแทนเนื้อเรื่อง โทนหนังอาจเหวี่ยงรัวๆระหว่างตลกกับดราม่า  แต่ ผกก.ก็พุ่งไปข้างหน้าไม่หยุดยั้ง\n\n\n\nแต่ความแปลกประหลาดทั้งหมดทั้งมวลนี้ กลับผสมกันได้ลงตัวกว่าที่คิด โดยจุดดีงามหลักที่ทำให้มันเข้ากันคือตัวละคร Guardians ทั้งห้าคนนี่เอง  เคมีกลุ่มของพวกเขาลงตัวและสนุกมาก และนักแสดงก็รับมือกับโทนหนังโหมดต่างๆและสถานการณ์ยุ่งเหยิงได้เต็มที่  นอกจากนั้น พวกเขายังสามารถสร้างตัวละครตัวเองพร้อมกับความสัมพันธ์กับคนอื่นๆได้ไปพร้อมกัน  จนหลายครั้งที่ตลกมานานก็ยังสามารถสร้างช่วงซึ้งได้อย่างคาดไม่ถึง\n\nหนังอาจยังขาดๆเกินๆในแง่ความเป็นเนื้อเรื่องหรือความเป็นหนังอยู่บ้าง แต่ในอีกมุมหนึ่ง มันก็ดูเหมาะดีกับลักษณะตัวละครกลุ่มนี้ และช่วงที่สนุกที่สุดของหนังของมันก็ช่างพีค เข้าถึง และเด่นอย่างฉีกสูตรมาร์เวลได้มาก จนทำให้ผมคิดว่านี่จะต้องเป็นหนึ่งในหนังมาร์เวลที่ดูซ้ำได้บ่อยๆชัวร์\n  \nสรุป หนังยุ่งเหยิงอย่างสนุกและมีสไตล์ ตอนนี้ก็ตั้งตารอ The Avengers 2 และคอยดูว่า Phase III นั้นจะเปลี่ยนกลยุทธให้ยังคงสดใหม่ หนีความจำเจได้อยู่ไหม\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n\nแก้ไขข้อความเมื่อ 31 กรกฎาคม 2557 เวลา 22:30 น."}
