{"movie_name": "The Rover (2014)", "text": "ในอนาคต โลกจะพัฒนาไปสู่อุดมคติหรือถดถอยลงสู่การล่มสลาย ปัจจัยทางความคิดส่วนหนึ่งขึ้นอยู่กับสิ่งแวดล้อมที่ได้รับ คนที่เนื้อตัวมอมแมมเสื้อผ้าขาดยุ่ยกับคนที่สะอาดสะอ้านเสื้อผ้าสมบูรณ์ แม้ว่าเขาจะอยู่บนโลกใบเดียวกันแต่ทั้งคู่ก็เห็นโลกแตกต่างกัน....\n\nThe Rover เลือกที่จะนำเสนอโลกที่ล่มสลาย แท้จริงคือนำเสนอ “ออสเตรเลียที่ล่มสลาย” ซะมากกว่า (แต่คือโลกของหนังทั้งเรื่อง) ซึ่งผลงานนี้เป็นของประเทศออสเตรเลียอีกด้วย เป็นไปได้ว่าหนังพุ่งเป้าและนำเสนอสารสู่ชาวออสเตรเลียเป็นหลัก แต่ก็ไม่ได้หมายความว่าคนอื่นนอกจากชาวออสเตรเลียจะไม่เหมาะในการรับชมเรื่องนี้ การถูกเลือกให้ฉายในเทศกาลเมืองคานส์ก็เป็นน้ำหนักที่รองรับได้ดีว่าเรื่องนี้มีเนื้อหาเหมาะกับทุกคนไม่เฉพาะชาวออสเตรเลียเท่านั้น\n\nอันนี้ตัวอย่างครับ\n\n\n\nตัวหนังนำเสนออย่างตรงไปตรงมาแบบแฟร์ๆและค่อนข้างเป็นเส้นตรง ผมเชื่อว่าทุกคนต้องดูรู้เรื่องแน่ๆ แต่สำหรับใครที่ชอบตั้งคำถามและไม่อยากรอคำตอบอาจจะหงุดหงิดเป็นอย่างมากขณะรับชม เพราะหนังปล่อยให้คนดูเป็นคนนอก คือไม่เปิดเผยความคิดความรู้สึกตัวละครโดยอธิบายอย่างชัดเจน ให้จับตามองดูการกระทำของตัวละครและเรื่องราวเพียงแค่นั้น ไม่ต้องการความเห็นใจ ไม่ต้องส่งแรงเชียร์ ไม่ต้องคาดหวัง และอาจไม่สมหวัง...\n\nไม่รู้ว่าคิดถูกมั้ยที่เขียนเรื่องนี้ช่วง Guardians of the Galaxy (2014) เข้าฉาย แล้ว The Rover (2014) โดนถอด แต่เขียนมาแล้วก็ถือซะว่าให้คนที่ยังไม่ได้ดูเกิดสนใจไว้หาชมทีหลังและเป็นการแลกเปลี่ยนกับท่านที่ได้ดูแล้วไปในตัวละกัน ก่อนที่จะเข้าสู่การ Spoil ผมทราบมาว่าตัวละครหลัก Guy Pearce ชื่อ Eric แต่จำไม่ได้ในหนังเผยชื่อ Eric ตอนไหน ดังนั้นผมขอเรียกเขา Guy Pearce และเรียก Robert Pattinson แทน Rey นะครับ\n\nSpoil (เหมาะสำหรับท่านที่รับชมแล้ว)\n\n\n\nเปิดเรื่องมาด้วย “อนาคตที่ล่มสลาย” มีพื้นที่ที่แห้งแร้งหยาบกร้านมากมายจนหาที่ร่มรื่นแทบไม่เจอ และถ่ายใบหน้าดวงตาของ Guy Pearce อยู่นานพอดูก่อนที่เขาจะลุกออกจากรถเข้าไปในบ้านหลังหนึ่ง (ฉากแรกนี้สำคัญมากเพราะเชื่อมโยงกับตอนจบและบอกตัวตนความรู้สึกนึกคิดของ Guy Pearce ด้วย)\n\nมีเพลงที่ผมฟังตอนแรกแล้วเกิดคำถามในใจคือ เพลงไทยหรือเปล่า ? แต่ตั้งใจฟังแล้วก็ไม่น่าจะใช่ คิดว่าเป็นความจงใจของ ผกก. ที่กำลังบอกว่าโลกอนาคตนี้ย่อมต้องเปลี่ยนไป อย่างเช่นเพลงที่อาจฟังดูประหลาดในออสเตรเลียก็ถูกเปิดเป็นเรื่องปกติ\n\nในฉากหยุดรถที่ Guy Pearce โดนตีหัวสลบ เป็นสิ่งที่บอกชัดเจนว่าเขา “ไม่กลัวตาย” แต่ “ไม่โง่” เห็นได้จากตอนไล่ล่า\n\nอีแร้ง...(ผมคิดว่าเป็นแร้ง ถ้าผิดพลาดขออภัยนะครับ) น่าจะมีนัยยะบางอย่าง ในความคิดผมอาจสื่อถึง “การตายแล้วของ Guy Pearce” แต่ที่เห็นคือเขาไม่ตาย ใช่ เขาไม่ตายทางกายภาพ ผมหมายถึงตายทาง ”ใจ” ตายทาง “พลังชีวิต” จึงเป็นเหตุผลที่เขา “ไม่กลัวตาย” แต่ก็ยังไม่แน่ใจนักว่านัยยะที่ชัดเจนคืออะไร เพราะอีแร้งบางพรรณก็ชอบกินเหยื่อขณะ “อ่อนแอ” ที่ยังไม่ตายสนิท และบางพรรณเช่นในอียิปต์ยังสื่อว่าเป็น “คนรัก”\n\nGuy Pearce ไม่โดนฆ่าและ 3 คนนั้นยังจอดรถไว้ให้แต่ขว้างกุญแจทิ้ง นั่นแปลว่าทั้ง 3 ไม่ใช่คนที่ “ฆ่าไม่เลือกหน้า” อีกสิ่งคือพวกเขาไม่น่าจะเคยฆ่าคนเป็นผักปลา เพราะตอนสนทนากันในรถคันเก่าก่อนเกิดอุบัติเหตุเอ่ยกันว่า “เราฆ่าคนตาย” จึงพอสรุปได้ว่าเกิดการปะทะที่ไม่คาดหวังและไม่ต้องการให้มีการเสียชีวิต\n\nในฉากที่ Guy Pearce ถามถึงคน 3 คนในรถแต่ไม่ได้คำตอบ บทสนทนาแสดงให้เห็นว่า “ผู้คนไม่ได้สนใจโลกภายนอก” ซักเท่าไหร่ อีกสิ่งที่สนับสนุนคือการ “ปิดม่าน” แต่ก็มีหญิงแก่คนหนึ่งที่พอให้คำตอบได้ คำพูดของเธอค่อนข้างบอกหลายอย่างเลยเกี่ยวกับอนาคตนี้ตั้งแต่การพยายามถามชื่อ ติติงมารยาท (ธรรมเนียมเก่าก่อนพูดคุย) ทั้งยังทิ้งคำพูดชวนคิดคือ “คนสมัยนี้ผูกพันกับเรื่องไม่เป็นเรื่อง” รวมไปถึงภาษากายของ Guy Pearce (สำคัญอีกเช่นกันเพราะบอกตัวตนความนึกคิด)\n\n\n\nSurprise อย่างนึงที่แม้ว่าจะเดาได้ไม่ยากแต่ไม่คิดว่า Guy Pearce จะลงมือทำอย่างไม่แคร์คือยิงคนที่ขายปืนให้ทิ้ง หรือเอาปืนจ่อหน้าหญิงแก่ ดังนั้นหนังบอกเราแล้วว่านี่ไม่ใช่ตัวละครในอุดมคติแน่ๆ\n\nที่น่าสนใจอีกอย่างคือตอนที่ Guy Pearce จะถามหาหมอจากร้านขายของแต่โดนใช้ปืนขู่ให้ซื้อของก่อน จะเรียกว่าปล้นก็ไม่ใช่แต่คือตัวเองต้องได้บางอย่างตอบแทนมากกว่า เป็นธรรมเนียมแลกเปลี่ยนในอนาคตที่น่าสนใจดี... “ไม่แคร์อะไรนอกจากตัวเอง” (ปัจจุบันก็มีนี่นา...)\n\nRobert Pattinson นอนบาดเจ็บถูกทิ้งกลางถนนกับศพที่พึ่งถูกฆ่าโดย 3 คนที่เป็นโจทย์ของ Guy Pearce ซึ่ง 1 ในนั้นเป็นพี่ของ Robert Pattinson ด้วย ฉากเหล่านี้ก่อนที่เขาจะเจอกับ Guy Pearce แสดงให้เห็นว่าเขามีปัญหาไม่ปกติเหมือนคนทั่วไป สิ่งที่โดนเด่นก็คือ “เขามีความคิดที่บริสุทธิ์” ต่างจาก Guy Pearce ที่อารมณ์ร้อนซ่อนเร้นแทบไม่แคร์\n\nลงท้ายทั้งคู่ก็ร่วมเดินทางไปด้วยกันเพราะ Robert Pattinson พา Guy Pearce ไปหาพี่ชายเขาได้ แม้ว่าก่อนหน้าจะโดนขู่เข็ญให้บอกสถานที่มาไม่งั้นโดนฆ่า แต่ดันสลบไปซะก่อนเพราะพิษบาดแผล\n\nถึงบ้านหมอก็โดนต้อนรับด้วยการตลบหลัง เรียกได้ว่าทุกคนอันตรายไปหมดไม่เว้นแม้แต่หมอ ปืนก็มีกันแทบทุกคนและหาซื้อได้ง่าย เป็นโลกที่เต็มได้ด้วยความไม่ไว้ใจนั่นเอง ถึงอย่างไรก็ตามหมอคนนี้ก็ช่วยเหลือพวกเขา\n\nรอยแผลตรงไหล่ขวาของ Guy Pearce นั้น ผมไม่แน่ใจว่าเป็นรอยกระสุนหรือโดนแท่งเหล็กร้อนๆจี้ที่เขามักใช้ในการทรมานหรือแสดงความซื่อสัตย์ต่อบางสิ่ง ยังไงซะผมก็ “ไม่คิดว่านั่นคือรอยแผลที่อบอวลไปด้วยความทรงจำที่ดีนัก...”\n\nฉากที่น่าสลดคือตอนที่ Guy Pearce เจอสุนัขถูกขัง คำอธิบายของหมอก็ยิ่งสะท้อน “โลกในอนาคตนี้” อย่างชัดเจน\n\nคำพูดของหมอเรื่องไม่คิดเงิน เพราะเขาอยู่ได้โดยไม่ใช้เงิน เป็นการแสดงให้เห็นว่าคนแบบนี้ก็ยังมีแม้ว่าโลกจะโหดร้ายเช่นไร “ไม่จำเป็นต้องโหดร้ายตามโลก”\n\n\n\nก่อนเดินทางต่อ Guy Pearce ยังสร้างหายนะให้เพราะเขาดันฆ่าคนขายปืนจนต้องโดนตามล่าและ “ผู้บริสุทธิ์คนแรก” ที่เคราะห์ร้ายคือคนรู้จักกับหมอโดนฆ่าตาย พลอยให้นึกถึงตอนที่ 3 คนทำให้ Guy Pearce ต้องตามล่า แต่โชคไม่ดีนักที่ Guy Pearce แตกต่างจาก 3 คนนั้นและคนที่ตามมาต่างก็ตายเรียบ... “ทุกการกระทำล้วนมีผลที่ตามมาแม้เราไม่ได้ใส่ใจ”\n\nในโรงแรมที่พวกเขาพักมีประโยคนึงคือตอนที่ Guy Pearce สบถด่า Robert Pattinson ว่า “นายรู้ที่จะไปได้ยังไงถ้าหากนายยังไม่รู้ว่าตัวเองอยู่ไหน....” แสดงให้เห็นว่า “พวกเขาหลงทาง” (อาจรวมไปถึงจิตใจและความนึกคิด)\n\nก่อนที่ Guy Pearce จะออกจากห้อง เขาทิ้งปืนที่ไม่มีกระสุนไว้ เป็นการแสดงออกว่าไม่เชื่อใจและต้องการทดสอบ\n\nหนึ่งประโยคที่เป็นจุดเปลี่ยนสำคัญของเรื่องนี้คือตอนที่ Guy Pearce “ทำลายความเชื่อ” ของ Robert Pattinson เกี่ยวกับพระเจ้าและพี่ชายของเขา ทั้งยังทำให้เขากลายเป็นคนที่แข็งกระด้างขึ้นโดยพูดเรื่อง “ความอ่อนแอ”\n\nในระหว่างการเดินทางจะมีบางฉากที่ดูเหมือนหุ่นถูกตรึงกับกางเขนข้างถนน แสดงให้เห็นว่าโลกในอนาคตที่ล่มสลายนี้ก็มีเรื่องของ “ความเชื่อ” เป็นสิ่งยึดเหนี่ยวสำหรับคนบางกลุ่มอยู่...\n\nฉาก Climax สุดสะเทือนก็มาถึงหลังจาก Robert Pattinson ถูกทำลายความเชื่อและโดนปลูกฝังความคิดอย่างไม่รู้ตัว เขาฆ่า “ผู้บริสุทธิ์” อย่างไม่ตั้งใจ\n"}
