{"movie_name": "Guardians of The Galaxy", "text": "เป็นหนังค่ายMarvelอีกเรื่องที่ไม่ผิดหวัง ตัวละครGuardians of the galaxy ถ้าใครไม่ได้เป็นแฟนซุปเปอร์ฮีโร่อเมริกา คิดว่ามีน้อยคนที่จะรู้จัก อาจทำให้รู้สึกไม่น่าสนใจ แต่เชื่อว่าหลังจากที่ได้ดูจะมีคนชอบกลุ่มตัวละครนี้มากขึ้นแน่นอน\n\nเนื้อเรื่องของหนังจะเป็นการเปิดตัวกลุ่มฮีโร่ใหม่ โดยแต่ล่ะตัวละครจะมาจากต่างเผ่าพันธุ์กันและนิสัยที่ต่างกันโดยสินเชิง โดยสิ่งที่ทำให้พวกเค้ามารวมตัวกันได้คือการชิง Orb ซึ่งเป็นวัตถุทรงกลมที่มีพลังมหาศาล  ไม่ให้ตัวร้ายที่มีนามว่าโรแนนแย่งชิงไปได้ โดยตัวร้ายมีแผนการจะทำลายดาวแซนดาร์ ซึ่งก็เปรียบเสมือนดาวโลก ซึ่งเป็นดาวหลักของเรื่องนี้ และดาวแซนดาร์ยังมีโนว่าคอร์ปคอยปกป้อง\n\nหนังมีความเป็นแฟนตาซีมาก ปกติถ้าเป็นฮีโร่ที่อยู่บนโลก เราก็จะเห็นฮีโร่เหล่านั้นทำภารกิจอยู่บนโลก ซึ่งจะไปแต่ล่ะที่ก็จะขับรถ ขับเครื่องบิน เหาะบิน ขับเรื่อ จะเป็นสภาพแวดล้อมบนโลกที่คุ้นตา แต่เรื่องนี้จะพาผู้ชมไปทัวร์อวกาศ ซึ่งเป็นอะไรที่สนุกตื่นเต้นกว่า CGในหนังไม่ต้องพูดถึง อลังการและสีสันหลายฉากสวยดี ฉากขับยานไล่ยิงเห็นแล้วคิดถึงStar Wars (คิดว่าบางทีเรื่องนี้เป็นการเตรียมความพร้อมของทีมงานDisney ก่อนจะทำStar Wars)\n\nอารมณ์ของหนังมีทั้ง สนุก มันส์ ฮา เศร้า ครบรสเลย ตัวละครสตาร์ลอร์ดเกรียนมาก มีให้ขำได้ตลอด แต่ตัวละครอื่นก็เรียกเสียงหัวเราะได้ไม่น้อยหน้าเหมือนกัน เรียกว่าเป็นคณะตลกแห่งกาแลคซี่ได้เลย หนังดูได้ทุกเพศทุกวัย ตามสไตล์หนังซุปเปอร์ฮีโร่\n\nสรุปหนังเป็นการเปิดตัวซุปเปอร์ฮีโร่ใหม่ที่ดีเลย CGภาพสวยอลัง สตาร์ลอร์ดเกรียนสุดๆ ร็อคเก็ตก็ฮา รายละเอียดบทของตัวละครแต่ล่ะตัวก็โอเค มีปมในใจ ถึงจะไม่ได้ซับซ้อนอะไรมาก แต่ก็ช่วยเพิ่มความรู้สึกของตัวละครนั้น โดยรวมคือหนังสนุก\n\n\nส่วนธานอสใครที่สงสัยจะมีออกมาในเรื่องไหม มีแน่นอนครับ ใครสนใจอยากรู้ว่ารายละเอียดมากกว่านี้ ไปรับชมด้วยตัวเองได้เลยนะครับ ไม่เสียดายเงินแน่นอน(หรือใครรอแผ่นก็ได้ไม่ว่ากัน แต่อย่าดูของเถื่อนนะครับ)\n\nความเห็นอื่นๆเพิ่มเติม\nแนะนำดูImax ส่วน4DXคิดว่าเรื่องนี้น่าจะเหมาะ เพราะขับยานเยอะโยกกันมันส์ ส่วน3Dมีพุ่งบ้างแต่ไม่เยอะ แต่ถ้าไม่สะดวกก็ดูธรรมดาก็ได้ครับสนุกเหมือนกัน\n\nสปอยล์\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nท้ายนี้ขอบคุณทุกท่านที่อ่านรีวิวครับ เขียนไม่ดีต้องขอโทษด้วยนะครับ มีอะไรเสนอหรือติมาได้ครับ\n\nแก้ไขข้อความเมื่อ 31 กรกฎาคม 2557 เวลา 22:44 น."}
