{"movie_name": "Guardians of The Galaxy", "text": "(เรื่องที่ 74/ 2014)\nguardians of the galaxy\nรวมพันธุ์นักสู้พิทักษ์จักรวาล\nคะแนนความชอบ 8 /10\n====================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : ไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ?\n- พระเอกเป็นโจรชื่อดังฉายาสตาร์ลอร์ด ฮีไปขโมยลูกบอลที่ผู้ร้ายอยากได้กันทั้งจักรวาล\n- ทำให้ฮีต้องถูกไล่ล่าและจำเป็นต้องฟอร์มทีมกะตัวประหลาดอีก สี่ตัว ได้แก่ ชะนีตัวเขียว ยักษ์ แร็กคูนพูดมาก และต้นไม้\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=kl87gksRYIs\n.\n.\nเป็นยังไงบ้าง?\n- นี่คือหนังฮีโร่เรื่องล่าสุดในตระกูลมาร์เวลนะฮะ\n- คือไม่จำเป็นต้องอ่านการ์ตูนมาก่อนก็ดูเรื่องนี้เข้าใจนะฮะ แต่ถ้าอ่านมาก่อนก็น่าจะอินมากขึ้น\n- เพราะเอ็นเครดิท จะเปิดเผยตัวละครตัวใหม่ในจักรวาลมาร์เวล เห็น แฟนๆ แอบกรี๊ดกร๊าดอยู่\n‪#แต่อิฉันไม่รู้จักเพิ่งมารู้เอาทีหลัง‬ 5555\n- เอ็นเครดิทเรื่องนี้มี 2 ตอนฮะ ตอนแรกออกมาหนังจบเลย อีกตอนนึง รอประมาณ 6 นาทีฮะ\n.\n.\nชอบอะไร\n- หนังเรื่องนี้เป็นหนังฮีโร่ของมาร์เวลล์ที่มีสไตล์ ไม่เหมือนฮีโร่เรื่องอื่นๆ คือเรื่องนี้มันจะดูเก่าๆ เรทโทรดูเชยๆ แต่โคตรเทห์อ่ะ ถ้าชอบสไตล์ย้อนยุคจะชอบเรื่องนี้\n-แน่นอนว่าม้วนเทป อาจจะกลับมาฮิตอีกครั้งนึง และเพลงที่หนังเลือกมาประกอบก็เทห์ ถ้าชอบฟังเพลงยุค 70 อัพก็จะรู้จักเพลงพวกนี้ฮะ\n- ความโดดเด่นที่สุดของหนังเรื่องนี้คือคาแรกเตอร์เข้าใจทำให้มันกวนตีนและตลก ตัวละครเด่นสุดๆเลยก็คือ กรู๊ท อีต้นไม้เนี่ยแหล่ะ คือดูแล้วเชื่อว่าหลายคนต้องหลงรักฮี ‪#ฮีน่ารักฮีมุ้งมิ้ง‬\n- ฉากสงครามก็เจ๋งนะฮะ ฉากสงครามช่วงท้ายเนี่ยอลังกาลพอๆกะพวกอเวเจอร์เลยทีเดียว คือเทคนิคภาพโอเค ฉากอวกาศก็สวย ไม่ค่อยเห็นฉากอวกาศเป็นสีแบบนี้เท่าไหร่\n- แถมเรื่องนี้แอดแมวว่า 3D โอเคกว่าหนังมาร์เวลลทั่วไปนะฮะ มีกระจก มีอะไร...\"แตกใส่หน้า\" เยอะแยะเลย\n- แอดแมวดูแบบ 4DX นี่เรียกว่าคุ้มเพราะจัดเต็ม เสียว- สั่น- ซาบซ่าน-ซอกหู เอคเฟคนวดหลังสบายไม่ต้องไป healthland อีกสักระยะเลยฮะ\n.\n.\nไม่ชอบอะไร ???\n- คือเนื้อเรื่อง มันโคตรธรรมดาเลย พล็อตหนังแอคชั่นอวกาศทั่วไปเลยฮะ และด้วยหนังสไตล์แบบนี้ เหตุผลแรงจูงใจตัวละครไม่ต้องพูดถึง แค่ตลกและมันส์ก็โอเคแล้ว\n- กว่าจะรู้สึกสนุกกะหนังก็เกือบครึ่งเรื่องแล้วหล่ะ ช่วงแรกๆ จังหวะการเล่าตัดต่อ ยังไม่ดึงดูดเท่าไหร่ฮะ รู้สึกตาลายด้วย\n- เสียดายนักแสดงบางคน อย่าง อีป้ารองพื้นไม่ทาคออย่าง Glenn Close ระดับคนที่เข้าชิงออสการ์ 6 ครั้งอย่างนาง น่าจะมีบทบาทที่เด่นกว่านี้นะฮะ\n- สงสัยนางเอก โซอี ซัลดานา นางเป็นอะไรกะกิ้งก่ารึเปล่า คือชอบเปลี่ยนสีผิวตัวเองเรื่องที่แล้ว avatar ก็สีฟ้า เรื่องนี้ก็เป็นชะนีสีเขียวไม่แต่งหน้าแต่มาสคราร่าเป๊ะ...แล้วเรื่องหน้าจะสีอะไรอีก 5555\n.\n.\nสรุป\n- สนุกกว่าที่คิดไว้เยอะมาก ด้วยความที่เป็นคนไม่ถูกจริตกะหนังแนวแอคชั่นไซไฟ คือคาดกว่าจะหลับ\n- แต่เรื่องนี้มีแอบง่วงในช่วงแรก หลังจากนั้นสนุกดูเพลินเลยทีเดียว คือไม่กะโหลกกะลามาม่าปลากระป๋องเลยนะฮะ\n- ดูได้ทุกระบบ 4DX ก็คุ้มเพราะสั่นทั้งเรื่อง IMAX ก็น่าจะคุ้มเพราะฉากสงครามช่วงท้ายอลังการลานกว้างแอโรบิกหลังโลตั้สยังสู้ไม่ได้ 3D ก็ดีกว่าที่คิดเยอะเลย\n- ให้คะแนนความชอบ 8 /10\n..................................................\n\nตามอ่านเวอร์ชั่นแบบไม่เซ็นต์เซอร์ได้ที่เพจนะฮะ  \nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
