{"movie_name": "Guardians of The Galaxy", "text": "Guardians Of The Galaxy\n\n\"เบื่อหรือยังกับหนังซุปเปอร์ฮีโร่\" ถ้าถามผมตอนนี้ก็เริ่มจะพูดได้เต็มปากเหมือนกับครับว่า เริ่มละ \"แล้วเบื่อหรือยัง หนังจาก Marvel \"\n\nก็เริ่มได้คำตอบที่แน่ชัดแล้วครับว่า เริ่มจะเบื่อ Marvel จริงๆละ ทั้งๆที่แต่ละเรื่องมันก็พอดูสนุกได้ตามมาตรฐานอยู่หรอก\n\nแต่ Guardians of the Galaxy (ต่อไปขอย่อว่า GOTG)\nก็ทำให้ผมกลับมาพูดว่าหนัง Marvel มันแจ่มและกลับมามีชีวิตชีวาซู่ซ่าฮู่ฮ่าได้อีกครั้งครับ งั้นเอาเป็นว่ารีวิวนี้ผมขอรีวิวแบบบ่น Marvel สลับกับบอกว่า GOTG มันทำให้ผมกลับมาสนุกกับหนัง Marvel ได้อีกละกันนะครับ\n\nเบื่อ Marvel อย่างแรก คือเบื่อหนังซุปเปอร์ฮีโร่ครับ คือระยะหลังมานี้ผมรู้สึกว่ามันเยอะเกิ๊น เมื่อก่อนเราตื่นเต้นกันแบบสุดๆที่จะเห็นพวกตัวการ์ตูนขึ้นมามีชีวิตชีวาบนจอหนัง แต่เดี๋ยวนี้ปีนึงมีให้ดูไม่รู้ตั้งกี่เรื่อง โดยเฉพาะ Marvel Studio ก็ไม่รู้ว่าจะว่าเขาได้หรือเปล่า เพราะคอมิคอมเริกาก็แต่การ์ตูนซุปเปอร์ฮีโร่ (เป็นอีกเหตุผลที่ผมไม่ไปเสาะหาการ์ตูนฝั่งอเมริกามาอ่านครับ)\n\nซึ่ง GOTG ก็เข้ามาสร้างความสดใหม่ให้กับ Marvel Studio ได้ในขณะที่คนกำลังเบื่อพวกฮีโร่ตีกัน เพราะมาในแนวหนังอวกาศผจญภัยเลย ไม่มีซุปเปอร์ฮีโร่เด่นๆตัวใดตัวหนึ่งโชว์เหนืออยู่คนเดียว เพราะมากันเป็นแก๊ง แถมเป็นแก๊งเกรียน ที่ต้องชมผู้สร้างที่สร้างเอกลักษณ์ให้กับตัวละครแต่ละตัวได้ดีมาก ทุกอย่างลงตัว มีความสัมพันธ์ในทีมแบบครอบครัวซึ่งดูน่ารักน่าหยิก อารมณ์ทีมในหนังอย่าง Star Trek หรือแม้กระทั่ง Fast and furious ก็ตาม และหนังก็เกลี่ยความสำคัญของตัวละครหลักทั้งห้าให้เท่าๆกัน ผลัดกันขโมยซีนแบบไม่ให้ใครน้อยหน้าใครตลอดเวลา\n\nในแง่ของหนังอวกาศ ก็ทำได้แฟนตาซีดูน่าตื่นเต้น และน่าผจญภัยดี (แต่ยังให้ความรู้สึกความอลังการใหญ่โตได้ไม่เท่า Star Wars หรือ Star Trek)\n\nเบื่อ Marvel อย่างที่สอง คือ Marvel พึ่งพาความรู้พื้นฐานในการ์ตูนบ่อยครั้ง จนบางทีเรารู้สึกไม่อินกับสิ่งที่เรากำลังรับชม ไม่รู้สึกทึ่งกับสิ่งที่เราเห็น นี่รวมถึง End Credit หลายๆครั้งที่หลายๆคนถึงกับอุทานกันแบบทุกครั้งที่นั่งรอว่า \"นี่ให้กูดูอะไรนี่\"\n\nซึ่ง GOTG ก็ลบข้อเสียข้อเบื่อตรงนี้ได้ คนที่ไม่เคยรู้จักแก๊งนี้มาก่อน ไม่เคยอ่านคอมิคมาก่อน ก็สามารถเพลิดและสนุกกับเรื่องราวที่รับชมได้ทันที ในขณะที่คนที่รู้เรื่องราวบางอย่างมาก่อนก็จะเหมือนได้ของแถม ได้ความรู้สึกอินมากขึ้น\n\nเบื่อ Marvel อย่างที่สาม ที่คิดว่าน่าจะเอาไปรวมกับอย่างที่สองได้ คือ Marvel ใช้มุขโปรยทางไปสู่ภาคต่อ ไปสู่ภาครวมอย่าง Avengers เยอะจนทำให้หนังขาดเอกลักษณ์และความเป็นตัวของตัวเอง แทนที่จะใส่ใจเฉพาะเนื้อเรื่องในภาคนั้นๆให้จบ กลับพยายามใส่พยายามยัดเชื้อของภาคต่อเยอะจนบางทีรู้สึกว่าเราดูหนังไม่จบ ต้องมารอดูภาคใหม่เหมือนนั่งดูหนังซีรีย์อย่างไรอย่างนั้น (คือเป็นหนังซีรีย์มันไม่มีปัญหา เพราะมันมีให้ดูเรื่อยๆ แต่นี่หนังใหญ่ รอทีอย่างน้อย 2 ปี รอกันเหงาอะครับ ฮ่าๆๆๆๆ) จริงๆเวทมนตร์การโปรยทางไปหนังภาคต่อใน Avengers ภาคแรกถือว่าทำได้ดีเลยนะครับ แต่หลัง Avengers มันแอบเยอะไป (บ่นนอกค่ายอย่าง The Amazing Spider-Man ด้วย ที่รู้สึกเหมือนจะพยายามจะทำตาม แต่ใส่ทุกอย่างมาจนเยอะไปหมด แถมรู้สึกอย่างแรงว่าหนังยังไม่จบชัดๆ)\n\nในขณะที่ GOTG ก็มีทิ้งเชื้อไปภาคต่อ ไปยังภาค Avengers บ้าง แต่ก็ไม่เยอะ พอประมาณ คนที่ไม่รู้เรื่องมาก่อนก็ไม่รู้สึกว่าตัวเองไม่เข้าใจ หรือไม่เก๊ทมุขที่หนังสื่อสารออกมา\n\nและสุดท้ายที่ต้องขอชมเรื่อง GOTG คืออารมณ์ขันของหนังครับ คือหนังวางตัวไว้ชัดเจนแจ่มแจ้งแจ๋วแหววตั้งแต่ตอนขึ้นชื่อเรื่องเลยว่า ทุกท่านกำลังจะได้ดูหนัง \"แอ๊คชั่นแฟนตาตีคอเมดี้\" ล่ะน้าาาาาาา\n\nด้วยพล็อตหนังที่ไม่พยายามซับซ้อน ไม่พยายามมีพล็อตรองมากมาย มีแอ๊คชั่นสลับกับการปล่อยมุขที่ถูกจังหวะจะโคน ก็ทำให้ GOTG เป็นหนังแอ๊คชั่นผจญภัยอวกาศที่สนุกและเพลิดเพลินได้ทุกวัยจริงๆครับ อันนี้ขออวย\n\nแต่ แต่ แต่ ก็ต้องขอบ่น Marvel กับฉากแอ๊คชั่นหน่อย คือหลายๆครั้ง Marvel มักจะแป้กไปกับฉากแอ๊คชั่นที่มันดูธรรมดามากไปหน่อย ถึงแม้จะเห็นว่าจะพยายามทุ่มเงินไปกับฉากแอ๊คชั่นตูมตามอลังการ แต่อยากจะให้มันมีลุกเล่น มีชั้นเชิงเจ๋งๆนิดนึง ซึ่ง GOTG ก็มีแอ๊คชั่นที่สนุก แต่ก็ยังขาดแอ๊คชั่นที่มันส์ถึงใจจนเก็บไปฝันแบบฉาก Long Take ใน Avengers ครับ ยิ่งกับ Captain America : Winter Soldier กับ Iron Man 3 แอ๊คชั่นยิ่งใหญ่ช่วงท้ายเป็นอะไรที่วุ่นวายจับต้นชนปลายไม่ถูกและชวนง่วงมากครับ\n\nผมเห็นหลายๆคนพยายามจับหนัง Marvel Studio ไปเทียบกับ DC (พวก Batman และ Superman ของ Warner Brother) ว่าหนังจาก Marvel สู้หนังจาก DC ไม่ได้ ดูเหมือนหนังเด็ก (ไม่รู้โดนเบื้องบนจาก Disney สั่งการมาหรือเปล่านะครับ ฮ่าๆๆๆ)\n\nจริงๆแล้วผมว่ามันก็ดีนะที่ทั้งสองค่ายมีแนวทางของหนังชัดเจนดีฝั่ง DC ก็เน้นสมจริงเคร่งเครียด ในขณะที่ Marvel ก็เน้นโทนสดใสแอ๊คชั่นคอเมดี้ไป (จริงๆ Marvel ได้เปรียบกว่า DC เยอะนะ ยอมรับว่าฝั่ง DC มีหนังที่ดูแข็งแรงกว่ามาก เพราะเน้นความสมจริง จริงจัง ซีเรียส แต่มันก็มีความคาดหวังกับบทที่สูงมากๆ เพราะถ้าไปไม่ถึงมันจะแป้กง่ายๆ อย่าง Man of Steel นี่ก็ถือว่าแป้กแรงๆเลยกับฝั่ง DC แต่ฝั่ง Marvel ก็โดนค่อนขอดอยู่เยอะเหมือนกันเรื่องความซ้ำซากจำเจ)\n\nวันศุกร์แล้ว ผมก็ยังต้องทำงานอยู่ แต่เพื่อนๆหลายคนน่าจะได้พักผ่อนกัน หลายๆคนอาจจะยังลังเลอยู่ว่าจะดู GOTG อยู่ ผมว่าเรื่องนี้ดูสนุก และเพลิดเพลินกว่าหนัง Marvel ที่ผ่านๆมาพอสมควรเลยครับ\n\n>>>> A- <<<<\n\nhttps://www.facebook.com/JacKobotReview/photos/a.261764163840635.83587.246975608652824/918625278154517/?type=1&theater\n\nสำหรับใครที่ติดใจเพลงที่ Star Lord ฟัง ผมลิสต์รายชื่อเพลงมาให้แล้วคร้าบ ก็ลองไปหาฟังใน Youtube กันได้ หรือจะซื้อ Soundtrack ก็ได้นะ เห็นว่ามีวางจำหน่ายแล้ว\n\n1. “Hooked on a Feeling” Performed by Blue Swede\n2. “Go All the Way” Performed by Raspberries\n3. “Spirit in the Sky”* Performed by Norman Greenbaum\n4. “Moonage Daydream” Performed by David Bowie\n5. “Fooled Around and Fell in Love” Performed by Elvin Bishop\n6. “I’m Not in Love” Performed by 10cc\n7. “I Want You Back” Performed by Jackson 5\n8. “Come and Get Your Love” Performed by Redbone\n9. “Cherry Bomb” Performed by The Runaways\n10. “Escape (The Piña Colada Song)” Performed by Rupert Holmes\n11. “O-O-H Child” Performed by The Five Stairsteps\n12. “Ain’t No Mountain High Enough” Performed by Marvin Gaye and Tammi Terrell\n"}
