{"movie_name": "ความลับนางมารร้าย", "text": "คือจริงๆ แล้วเรื่องนี้น่าสนใจเพราะเพลงประกอบภาพยนตร์ที่ลิเดียร้องเกริ่นนำมาก่อนหน้านี้ แล้วประกอบกับความน่ารักของอาเล็ก ที่เรียกน้ำย่อยให้เสียตังค์ซื้อตั๋วหนังมาดูเหลือเกิน 555 เลยอยากเอามาเขียนรีวิวเก็บไว้ เผื่อว่าใครกำลังจะตัดสินใจไปดูเรื่องนี้ จะได้ศึกษาข้อมูลก่อนการลงทุน\n\nอย่าหาว่างั้นงี้เลยนะคะ ...ตอนนั่งดูอยู่ในโรงหนังนะ บอกเลยว่าติ่งอาเล็กเพียบบบ จขกท. ก็ด้วย\nแต่ละนางก็ ดูไป...จิกเบาะไป  กรี๊ดกร๊าดไป พระเอกก็หล่อกระชากใจเกิ๊นนน\n\nสิริรวมเวลานั่งจิกเบาะในโรงหนัง ดูเรื่องนี้ ทั้งหมดเกือบ 2 ชั่วโมง ยิ้ม หัวเราะ ขำ กับมุขตลกใหม่ๆ ทั้งเรื่องเหมือนกัน แบบตลกได้โดยไม่ต้องหยาบ และนอกจากเค้าจะใช้ดาราดัง 2 คน ที่มาเล่นบทนำแล้ว เค้ายังใช้ตัวประกอบที่เป็นเน็ตไอดอลฮาๆ เกรียนๆ มาประชันฝีมือกันให้รั่มมม ตั๋วใบเดียว ฮาคุ้ม พูดดด\n\n\n\nเนื้อเรื่องคร่าวๆ\nนางเอกพรางตัวในมาดสวมวิกผมตลอดเวลา \"บุษบา\"  (มิน พีชญา) เธอบัญญัติตัวเองว่าจะเป็นผู้หญิงสุดแซ่บ หักอกผู้ชายและไม่มีวันร้องเจี้ยกให้ผู้ชายหน้าไหน ต้องหักอกผู้ชายก่อนเสมอ\n\nแต่แล้ววันนึงเธอก็พบกับ เหนือสมุทร (อาเล็ก ธีรเดช) ก็เลยเปิดฉากด้วยมารยาหลอกล่อให้พระเอกหน้าตี๋หลงกลตั้งแต่แรกพบ เพื่อให้เหนือสมุทรพาไปส่งบ้าน สงสารก็แต่ ปองชาย (ยัด เฟ็ดเฟ่) พื่อนสนิทคิดไม่ซื่อของเหนือสมุทร ที่โดนทิ้งตลอด 555\n\n\n\nเหนือสมุทร เป็น หล่อ ไม่เข้ม ตาหยี น่าขยี้ จิตใจดีเว่อร์ ติดแม่ มองโลกในแง่ดี ดีซะจนพูดได้ว่าชะนียุคใหม่เจอที่ไหนขอให้รีบคว้านะค๊าาา และบุษา... เธอก็คือหนึ่งในสาวแซ่บตัวแม่ ที่ยึดถือคติ รักสนุก ไม่ผูกพันธ์ ที่รีบคว้ามาไว้ในครอบครอง ตั้งแต่คืนแรกที่ได้พบกัน\n\nเปิดฉากมางี้ พี่บอกเลยว่า นี่คือจุด Challenge ของเหล่าชะนีที่คนทุกอยากเป็น คือ\n\n“เจอแล้ว...จองได้เลย” 55555 รึ๊ใครจะเถียงงงงงง\n\n\n\nเนื้อเรื่องว่าด้วยความสัมพันธ์ของบุษบาและเหนือสมุทร ที่มันก็ไม่ใช่ว่าจะลงเอยได้ง่ายๆ โดยมีอุปสรรคเล็กๆจาก ปองชาย เกย์คู่ชีพของเหนือสมุทร บรรดาเพื่อนของนางเอก ทั้ง 3 เกลอ และศัตรูสาว 3 คน ที่เป็นส่วนประกอบที่ชวนให้นึกถึงเพื่อนของเราในชีวิตจริง ในแต่ละเรื่องราวที่หนังเรื่องนี้ได้ถ่ายทอดออกมาก็ชวนทำให้เรานึกย้อนไปถึงวัยหัวเลี้ยวหัวต่อของตัวเอง คิดแล้วก็รู้สึกว่าเพื่อน...ต่างก็มีอิทธิพลในการดำเนินชีวิตเหมือนกัน ไม่ว่าจะจริงใจ ถึงไหนถึงกัน หรือยั่วยุ ชวนให้หลงกล แก่งแย่งกัน สนุกสุขสรร เรื่องเพื่อนนี่ยกให้เรื่องนี้เลย คัดสรรมุมมองมาได้ครบอารมณ์\n\n\n\n“ในแง่ของตัวละครและการแสดง จัดว่าเรื่องนี้นักแสดงเล่นเต็ม ไม่ห่วงสวย ไม่ห่วงหล่อ”\n\nบุษบาที่รับบทโดย มิน พีชญา ก็แสดงออกมาได้อย่างน่ารักไม่ดูเยอะเกินไป ถ่ายทอดคำพูดเก๋ๆ ที่ติดปาก และลีลาการแสดงที่ดูแล้วเชื่อว่าผู้หญิงหลายคนก็ต้องตกหลุมรักเธอเหมือนกับเหล่าชายเป็นแน่ ที่ชอบที่สุดก็ “แค่ชิม ไม่อิ่มหรอก” ฟังแล้วแบบ........ร้ายนะยะ\n\nพร้อมความลับในใจของเธอบางอย่างที่ทำให้เธอเป็นผู้หญิงที่มีเลเยอร์ในการใช้ชีวิตเรื่องรักซับซ้อน ด้วยครอบครัวที่พ่อห้ามมีแฟน หรือ แม้แต่ลุงป้าที่คอยประกบอย่างใกล้ชิด และการเลือกหลบหนีความเป็นตัวเองด้วยการใส่วิกผมไปทุกๆ ที่ เพื่อจะได้ซ่าให้สุดขั้วแล้วไม่มีใครจับตัวได้ แต่ในความซ่าที่เธอแสดงออกมา กลับมีความกลัวและความไม่มั่นใจในตัวเองอย่างเห็นได้ชัด จะรักพระเอกก็ไม่กล้า จะแต่งงานกันแล้วก็ยังกลัวๆ กว่าจะหลุดจากความกลัวของตัวเองออกมาได้ ก็เกือบโดน มคปด. แล้ว ต้องให้แม่พระเอกมาเตือน “ยืนนิ่งๆแบบนี้จะมีผัวได้หรอ” 5555555\n\nในทางกลับกัน เหนือสมุทร ก็เป็นพระเอกที่มาในมาดคุณหนู ครอบครัวอบอุ่น มีแม่ที่คอยให้กำลังใจตลอดในทุกเรื่อง แถมยังมีเพื่อนที่รักเขาและคอยสนับสนุนในความเป็นเค้าตลอด แมนๆ ถึงไหนถึงกัน ฉากบางตอนก็ได้สะท้อนความน่ารักของเพื่อนรักคู่นี้ออกมา คือ ฉากหลับหน้าเซเว่น   อันนี้ต้องไปดูนะจ๊ะถึงจะเห็นภาพ ในบทของเหนือสมุทร อาเล็กแสดงออกมาได้น่ารัก น่าอยากได้ และตลกแบบกำลังดี ลูกบ้ามีเป็นระยะ  โดยเฉพาะซีนประทับใจไม่มีวันลืมเลือนคือ ฉากเก๊กหล่อข้างรถหรู แล้วโยกตัว ขยับเต้นเพลง สาวบางโพ !!\n\n\"ถ้าใครเป็นติ่งอาเล็กต้องมีน้ำหมากน้ำลายไหลย้อยไปตามๆ กัน\"\n\n\n\n\n“อีกอย่างที่ต้องยกนิ้วให้ คือ ตัวประกอบหลากหลายอารมณ์ฮา”\n\nแต่ละคนก็งัดมุมแสดงออกมากระตุกต่อมท่านผู้ชมกันแบบเน้นๆ ไม่ว่าจะเป็น ยัด เฟดเฟ่ ใบเตย จิ๋วจิ๋ว VRZO แอน โพลิติก หยก ผีปลาดุก(ท่าเต้นยังเด็ดเหมือนเดิม แถมชวนมินมาเต้นท่าของนางอี๊ก) เรียกว่าแย่งซีนพระนางได้สบายๆ เหมือนออกมาแข่งกันฮา และขอชมเชยในการถ่ายทำโปรดักส์ชั่น เป็นการถ่ายทำที่ไม่เน้นความอลังการเลยแม้แต่น้อย แต่กลับถ่ายภาพได้มุมสวยๆ เหมาะกับเป็นหนังรัก ขำ ดูสบาย โดยแต่ละซีนนั้นเน้นความสวยที่เรียบง่าย สถานที่ที่วัยรุ่นหลายคนคุ้นตา พร้อมสีสันที่ดูแล้วชวนให้สร้างอารมณ์ \"ตกหลุมรักใครสักคน\" ได้ดีจริงๆ\n\nส่วนเจ้าของกระทู้เอง หลังจากที่ดูหนังจบ…\nพูดได้คำเดียวว่า\n“ความลับ...ทำให้ผู้หญิงอร่อย”\nจริงร้อยเปอร์เซ็นต์\n\nและถ้าคุณผู้ชายมาอ่านเรื่องนี้ จนอยากรู้แล้วว่าความลับของผู้หญิงคืออะไร\nแนะนำให้ควักกระเป๋าซื้อตั๋วแล้วเข้าโรงหนังไปดูแบบเต็มๆ เพราะแค่ชิม ไม่อิ่มหรอกค่ะ\n\n\n\nตัวอย่างหนัง\n\n\n\n\nอันนี้เพลงประกอบภาพยนตร์เรื่องนี้ ร้องโดยลิเดีย ดนตรีสนุกมากค่ะ พูดดด\n\n"}
