{"movie_name": "Guardians of the Galaxy : รวมพันธุ์นักสู้พิทักษ์จักรวาล", "text": "Guardians of the Galaxy ไม่ได้ดีมากขนาดน๊าน..น (แต่ก็มีดีพอตัวเลยแหละ)\n\n1) ตอนแรกดูจากตัวอย่าง ก็พอ ok น่าจะประมาณนึง แต่พอได้ยินกระแสบอกประมาณว่าดีที่สุดเท่าที่เคยดู ก็รู้สึกว่าพลาดไม่ได้...แต่พอได้ดูจริง มันไม่ถึงขนาดนั้นนะ (นี่อาจเป็นผลเสียของการโปรโมทที่เวอร์เกินไปก็ได้ เลยทำให้ผิดหวังหน่อยๆ ทั้งๆที่หนังมันก็ดีระดับหนึ่งเลย)\n\n2) ที่ชอบมากๆ คงเป็นการออกแบบอุปกรณ์ประกอบฉากทั้งหมด การดีไซน์ยาน ดีไซน์ฉาก ทุกอย่างมีรายละเอียดปลีกย่อยที่สวยงามมากๆ ไม่ใช่งานก็อปแปะแบบหนังหลายเรื่องที่ผ่านๆมา (เช่น edge of tomorrow เป็นต้น) งานด้านภาพ แม้จะถ่ายทำระบบ 2k ธรรมดาๆ แต่ก็ให้ภาพที่ดูดี มีมิติมากๆเลยนะ ฉากสวยๆเพียบ...บ\n\n3) สำหรับ 3 มิติ เห็นใครๆเขาก็ว่าดี ผมขอคอนเฟิร์มด้วยคนว่า...น่าจะดี เพราะพอดีผมดูในโรง atmos ที่ sf central world หวังว่าจะได้ระบบเสียงดีๆ แต่มันไม่มึรอบฉาย 3d โรงนี้ แถมที่คิดว่า atmos เสียงจะดี ก็ดันฉายเป็นระบบเสียงแบบธรรมดาซะได้...แต่ก็ไม่ผิดหวังนะครับ เพราะยอมรับเลยว่าลำโพงในโรง เสียงใสไพเราะดีจัง ระบบเสียงทำให้หนังตื่นเต้นขึ้นเยอะ เสียงวิ่งซ้ายขวาตลอดๆ (แม้จะขาดเสียงจากเพดานแบบ atmos ก็เถอะ)\n\nสำหรับ 3 มิติ มีฉากที่น่าจะพุ่งๆอยู่เยอะเลย ทั้งฉากหิ่งห้อย ฉากระเบิด ฉากเครื่องบินบินผ่านเมฆ โห...มีละอองเมฆวิ่งผ่านเครื่องบินด้วย สมจริงเหมือนอยู่บนเครื่องบินจริงๆมากๆ\n\n4) พระเอกของเรื่อง เสียดาย...มีฉากโชว์ล่ำแค่ 1 นาทีได้มั้ง อุตสาห์ไปฟิตกล้ามเฟิร์มๆแทบแย่ แต่ที่เหลือทั้งเรื่องดันใส่เสื้อซะมิดชิดจนดูอ้วนหน่อยๆเลยด้วยซ้ำ 555 ส่วนเรื่องหน้าตา ผมว่าหน้าจืดดไปปนิดสำหรับฝรั่งนะ อาศัยหนวดเคราทำให้ดูคมเข้มขึ้นหน่อยๆ แต่พอดูๆไป ด้วยบทบาท และการโคลสอัพหน้าแบบเต็มๆจอ ก็ช่วยถ่ายทอดอารมณ์การแสดงให้ดูดีขึ้นอีกเยอะเลย (แต่บอกตรงๆ ก็ยังจำหน้าไม่ค่อยได้อยู่ดี)\n\nข้างล่างรูปก่อนฟิตหุ่นครับ โห คนละเรื่องเลย\n\n5) สำหรับการเล่าเรือง ก็พอ ok ดูรู้เรื่องบ้าง ไม่รู้เรื่องบ้าง เชยๆบ้าง พยายามยัดเยียดเนื้อเรื่องในบางจังหวะด้วยบทสนทนาเยอะๆบ้าง เลยทำให้ชวนหาวบ้าง แต่ในบางจังหวะีที่กำลังจะหาวนั้น ก็มีฉากชวนระทึกๆ ตลกๆ สอดแทรกตลอดๆ พอเข้าสู่ไคล์แม็กซ์ ก็ถือว่า ok เลยนะ ทำให้รู้สึกคุ้มค่าตั๋วขึ้นมาอีกเยอะ (แต่หลังไคล์แม็กซ์ปูเรื่องเยอะไปหน่อย พอออกจากโรงเลยไม่ค่อยตื่นเต้นเลย...กลายเป็นหัวว่างเปล่าชอบกล นึกถึงเนื้อเรื่องไม่ค่อยออกด้วยซ้ำ แปลกจัง)\n\n6) แซวหนัง\n- ชอบฉากเต้นๆกับเพลง retro ล่าขุมทรัพย์ตอนต้นเรื่อง กลิ่นเหมือนดูมิวสิกไมเคิล แจ็คสัน ผสมกันอินเดียน่า โจนท์ ชอบจริงๆนะ (น่าจะมีแบบนี้หลายๆฉากก็ดีเชียว)\n- เพลงประกอบแนวย้อนยุค ก็มีมาเป็นระยะๆ แต่เสียดาย ทำไมเหมือนไม่โดนเท่าที่ควรก็ไม่รู้ หรือเพราะไม่มีซับคำแปลเพลงฝรั่งกันนะ เหมือนใส่เพลงดี แต่ไม่ถูกจังหวะก็ไม่รู้เหมือนกัน\n- DRAX ทำไมแต่งหน้าออกมา ดูๆไปนึกถึงสรพงษ์ ชาตรี ยังไงไม่รู้ ทั้งจังหวะการยิ้ม แถมกล้ามๆโล้นๆอีก อิมเมจดาราไทยมากๆ ขำดี\n\n- DRAX อีกหน่อยคงเป็นเทรน \"สักลอย\" ในอนาคตแน่ๆ โห..ถ้าเป็นรอยสักจริง ถือว่าสวยมากเลยนะ แม้จะน่ากลัวไปนิดก็เถอะ\n\n- นางเอก Zoe เธอผอมมากๆๆ หุ่นดีสุดยอด จนคิดในใจ เธอจะผอมไปไหน.. เอวบางสุดๆ (อิจฉานะ 555) (น่าแปลก การแสดงจริงเธอดูล้นๆชอบกล)\n\n- นายกหญิง นึกว่าดูแฮรี่พ็อตเตอร์ซะอีก แต่งซะคล้ายครูในนั้นเลยแฮะ\n- ไปค้นข้อมูลมา มีลิงค์หนึ่งน่าสนใจนะครับ ให้ข้อมูลเกี่ยวกับจักรวาล marvel อันแสนจะมึนงงได้ในระดับนึงเลย เลยก็อปลิงค์มาให้ลองอ่านกันครับ http://goo.gl/ulWO1L\n\n7) เนื่องด้วยเรื่องนี้ ผสานระหว่างกราฟฟิค กับการแต่งหน้า และตัวละครกราฟฟิคเข้าด้วยกัน เลยทำให้เกิดความประดักประเดิดแปลกๆ มันไม่เนียนสะดุดๆตลอด เช่น โฟกัสสายตากับตัวละครกราฟฟิค ไม่ match เท่าไหร่, นางเอกอาัศัยแต่งหน้าทาสีเข้าไป สีผิวเลยแปลกๆ เมื่อถ่ายคู่กับตัวละครกราฟฟิค ที่สีคล้ายกัน...แต่ดูดีกว่า (เลยทำให้นางเอกไมค่อยเกิด ไม่เจิดเลยนะ น่าเสียดาย) แต่ก็รู้ว่าตั้งใจทำงานนะ เพียงแค่ว่ามันไม่เป๊ะจนดูสะดุดๆอยู่บ้าง ก็เท่านั้น (บางคนคงหมั่นไส้ จะเอาอะไรมากขนาดนั้นเลยเหรอ 555)\n\n8) ถ้าให้เทียบระดับความสนุก ส่วนตัวในรอบปี ผมชอบกัปตันอเมริกามากสุดนะ ทั้งตลกแอ็คชั่นอะไรครบ THOR ก็ตลกกว่า แซวตัวเองตลอด ส่วนเรื่องนี้ก็พยายามมีส่วนผสมเหล่านั้น ทั้งแอ็คชั่นและตลก...แต่แอ็คชั่น ก็ไม่ตื่นเต้นเท่า (ไม่รู้เพราะอะไร มันดู fake ไปหน่อย อาจเพราะเล่นกับกราฟฟิคเยอะไป) ส่วนฉากตลก ก็ขยี้มุขไม่ค่อยสุด มันแกร็นๆชอบกล แถมบางมุขเหมือนจังหวะมันสั้นไป เลยฝืดซะงั้น (คือรู้ว่ายิงมุข แต่คิดตามไม่ทันในบางฉากนะ)\n\n9) สรรสาระ...ทำไมใครๆก็ชอบ groot นะ  พอมาลองคิดๆดู อาจเพราะบุคลิคของคนพูดน้อยๆ (แทบไม่พูดเลยด้วย), สายตาหวานๆตาดำขลับแบบหมาน้อย, หรือความทรงพลัง พูดจริงทำจริง มีน้ำใจ...  หรือจริงๆแล้ว เราต้องการเพื่อนสนิทที่คอยเป็นกำลังใจอยู่ข้างๆ  เพื่อนที่คอยรับฟัง แต่แค่รับฟัง ไม่อยากให้แนะนำอะไรเท่าไหร่หรอกกันแน่นะ\n\n10) สรุป : ข้อเสียของการโปรโมทเกินจริง คือ ทำให้เกิดการจับผิดที่มากเกินปกติ...รีวิวนี้ก็คงเช่นกัน รู้สึกเหมือนจับผิดจับเพี้ยนเยอะแยะไปหมด แต่โดยรวม ก็เป็นหนังที่ดีคุ้มค่าตั๋ว คุ้มค่าเวลาที่เสียไป และคุ้มกับการที่จะดูในโรงใหญ่ๆ ดูในระบบ 3D (ไม่ก็กับ blue-ray ทีวีจอยักษ์) แต่ในแง่ความสนุก อยู่ในระดับพอใช้ครับ\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get nortification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
