{"movie_name": "รีวิวหนังเรื่อง Guardians of the Galaxy", "text": "Guardians of the Galaxy\n\nให้ 6.5/10 สำหรับหนังค่าย Marvel เรื่องนี้ที่เล่าถึง Peter Quill หรือที่เขาเรียกตัวเองว่า “Star Lord” เด็กที่เคยถูกลักพาตัวขึ้นไปในอวกาศและเติบโตขึ้นมาเป็นนักจรกรรม ได้ไปขโมยของสำคัญมาจนทำให้เขาถูกจับกุมตัวไล่ล่าและพบกับเพื่อนต่างเผ่าพันธุ์ที่สุดท้ายต้องมาร่วมมือกันกอบกู้จักรวาลจากมือคนชั่ว ผลงานกำกับของ James Gunn จาก Dawn of the Dead (2004) และ Movie 43 (2013)\n\nหนังเปิดตัวมาด้วยฉากแสนดราม่าเพื่อปูปูมหลังของตัวละครอันน้อยนิด และเปลี่ยนอารมณ์มาเป็น comedy อย่างรวดเร็วกับฉากเกรียนๆของตัวละครหลัก กับเพลงในยุค 70 ซึ่งตั้งใจให้ดูขัดกันกับตัวหนังที่อยู่ในยุคอนาคตกาแลคซี่ แต่กลับเป็นอะไรที่ก็เข้ากันดีแบบแปล่งๆและเพลงก็เพราะดี Visual สวย\n\nตัวเนื้อเรื่องดันไปทางตลกและแอคชั่น ซึ่งมีการยิงมุกมาเป็นระยะๆทั้งเรื่องซึ่งเป็นมุกแบบเกรียนๆง่ายๆในพฤติกรรมความไร้เดียงสาของตัวละคร และเล่นคำอุปมาอุปไมย สำนวนภาษาอังกฤษต่างๆ ซึ่งส่วนใหญ่ก็ตลก เนื้อเรื่องไม่มีอะไรแปลกใหม่เป็นไปตามขนบหนังซุปเปอร์ฮีโร่ต่างๆ แตกต่างกันตรงที่ความจริงจังในการทำภารกิจของตัวละครเท่านั้นที่ดูไม่ค่อยจริงจังมากมายเท่าไหร่นัก เพราะเน้นความตลกนำแอคชั่นซะมากกว่า ฉากแอคชั่นมีเยอะพอสมควร แต่โดยส่วนตัวไม่ได้ดูแล้วรู้สึกตื่นเต้นกับความแปลกใหม่หรือมันส์สักเท่าไหร่\n\nGuardians of the Galaxy ขับเคลื่อนความสนุกได้ก็ต่อเมื่อตอนที่มีตัวละครหลักทั้ง 5 ตัวอยู่รวมกันเท่านั้น แม้ตัวละครจะไม่ค่อยมีมิติ ปูมหลังตื้นและง่ายไปหน่อย และมองไม่เห็นจุดเชื่อมโยงว่าจะไปสนิทผูกพันกันตอนไหนก็ตาม แต่ก็เพราะฉากตัวร้ายต่างๆนั้นเป็นอะไรที่ค่อนข้างเชย ไม่น่าสนใจ และพาให้รู้สึกเบื่อ อยากให้ฉากที่มีแต่ตัวร้ายผ่านไปให้พ้นๆเร็วๆ ซึ่งฉากพวกนี้ก็มีการตัดแทรกมาเป็นระยะๆไม่ขาด เพราะฉะนั้นตัวละครทั้ง 5 ตัวนี้จึงเป็นสีสันของหนังอย่างมากโดยเฉพาะ Groot และ Rocket ถ้าขาดไปหนังก็คงจะหมดความสนุกลงไปในทันที\n\nปล 1. หมาที่อยู่ในหนังตอนจบชื่อ Cosmo เป็นหมาพลังจิตที่ถูกส่งมาเพื่อทดลองการบินในอวกาศของรัสเซียและถูกจับมาที่ Knowhere แต่รู้สึกว่าในการ์ตูนจะเป็นหนึ่งในตัวละครหลักที่ไม่ถูกค่อยกับ Rocket สักเท่าไหร่ ตัวละครตัวนี้น่าจะมี reference มาจาก ไลก้า หมาตัวแรกที่รัสเซียส่งขึ้นไปในยานอวกาศชื่อ สปุตนิก 2 เพื่อทดลองว่าสิ่งมีชีวิตสามารถดำรงชีวิตอยู่ได้ไหมในอวกาศ แต่สุดท้ายแล้วกลับไม่สามารถพามันลงมายังโลกได้และคาดว่ามันน่าจะตายไปแล้วในไม่กี่ชั่วโมงหลังจากปล่อยยานขึ้นไป (น่าเศร้ามาก TT TT )\n\nปล 2. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
