{"movie_name": "Guardians of the Galaxy", "text": "วันนี้ถือโอกาสวันหยุดไปดูหนังรอบแรกที่เมเจอร์สักหน่อย 100 บาท ไปแบบไม่อ่านเนื้อหา ไม่อ่านรีวิว และดูตัวอย่างแบบผ่านๆเมื่อนานมาแล้ว ดูแบบเปิดสมองแบบโล่งๆ\n\nข้อดี\nจุดเด่นของหนังเรื่องนี้มาเต็มในด้านเทคนิค และความคิดสร้างสรรค์\n-     เป็นงานขายไอเดียล้วนๆ ความคิดสร้างสรรค์ CG สวยมาก ไอเดียฉากต่อสู้มาเต็มๆ เน้นๆ แนะนำอย่างยิ่งให้ชมในระบบ 3D หรือ IMAX ถ้าสามารถ  จ่ายไหว ขอชื่นชมอย่างจริงใจเลยว่า CG สวยมากจริงๆ\n-     เพลงประกอบ เป็นส่วนช่วยให้หนังมีความน่าสนใจมากขึ้น\n-     ระบบบันทึกเสียงสมบูรณ์ ทำให้ภาพฉากต่อสู้กับเสียงมันไปด้วยกันได้พอเหมาะพอเจาะ ทำให้ฉากต่อสู้ดูอลังการงานสร้าง ดีมาก!\n-     บทหนังในส่วนคอมเมดี้มีจุดเด่นมาก แต่ในขณะเดียวกันนั้น .....  \n\nข้อเสีย\nมีข้อดีย่อมมีข้อเสีย\n-     หนังเรื่องนี้สอบตกในเรื่องของบทหนัง เนื้อหาหนังดูเบาบางเกินไป ทำให้หนังเรื่องนี้เป็นแค่หนังไซไฟแฟนตาซีต่อสู้ปุ้งปั้งๆ อันที่จริงแล้วเชื่อว่าถ้าพัฒนาจุดให้ดีขึ้น หนังมันจะสมบูรณ์มากขึ้นและน่าจดจำได้มากขึ้น\n\nเปิดเรื่องมาปูดราม่าและปมไว้ค่อนข้างดี บางจุดก็รวบรัดตัดตอนจับยัดๆให้เออๆๆจบๆ ไร้เหตุและไม่น่าเชื่อถือ เช่น [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแต่ขณะที่คอมเมดี้เป็นจุดเด่นตัวชูโรงอีกจุดนั้นก็ทำลายความขลังของหนังไปเช่นกัน  บางจุดแทรกคอมเมดี้ได้เหมาะสม แต่บทจุดก็แทรกมากไปจนพร่ำเพื่อขัดจังหวะ\n\n-    ความสัมพันธ์ของตัวละคร ตัวละครบางส่วนเปิดมาอย่างไม่มีที่มาที่ไป ไม่สามารถเชื่อมโยงกันได้ ไม่น่าจดจำ เช่น [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ หรือ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nพระเอกดูเหมือนเป็นจุดเด่นของหนังเรื่องนี้แต่เท่าที่เห็นก็...ไม่ค่อยอะ คนจะไปจำเจ้าร็อคเก็ตกับเจ้ากรู๊ท มากกว่าด้วยซ้ำ\nอีกคนนึงที่น่าเสียดายในความรู้สึก โซอี้ ซัลดาน่า ในเรื่องนี้ ดูไม่ค่อยมีสเน่ห์น่าจดจำเท่าตอนที่เล่น Star Trek ทั้งที่เรื่องนั้นปรากฏตัวน้อยฉากกว่า\n\nสรุป\nเป็นหนังที่ดูได้เพลินๆเรื่องนึง ส่วนตัวแล้วไม่ได้เป็นคอหนังแฟนตาซี คอมมิค ไซไฟ เท่าไหร่นัก แต่คิดว่า ถ้าเทียบกับหนัง Marvel ที่เคยดูมาชอบ Iron man, The Avengers  หรือ Thor 1 มากกว่า\n\nรีวิวนี้เป็นเพียงความเห็นโดยส่วนตัวเท่านั้น ขออภัยหากไม่ถูกใจ\n\n\nขอบคุณค่ะ\nกระต่าย\n\nแก้ไขข้อความเมื่อ 2 สิงหาคม 2557 เวลา 23:25 น."}
