{"movie_name": "Guardians of The Galaxy", "text": "ตั้งแต่ได้ดูตัวอย่างครั้งแรกก็รู้สึกว่าเรื่องนี้น่าจะฮาแบบกวนๆอีกสไตล์นึงไปเลย แถมมีเพลงประกอบเป็นเพลงยุคเก่าอีก ยิ่งอยากดูเข้าไปใหญ่ แต่ก็นะ แค่เป็นหนังฮีโร่จากมาร์เวล ชั่วโมงนี้ยังไงก็ต้องดูละครับ เพราะอยากรู้ว่าเนื้อเรื่องมันจะเชื่อมโยงกันยังไง และหลังจากรอมานาน วันนี้ก็ได้ดูเสียที\n\nโดยรวมทั้งเรื่อง สามารถใช้คำว่า \"หนังสนุกดี\" ได้อย่างเต็มปากเต็มคำ แต่น่าเสียดายที่มันไม่สามารถไปถึงคำว่า \"หนังสนุกโคตรรรร อ๊ากก มันส์ ประทับใจ\" อะไรแบบนั้น เหมือนอย่างที่ อเวนเจอร์ เคยทำมาแล้ว\n\nหนังเปิดเรื่องมาได้โคตรเจ๋ง คือพูดแบบไม่เลยนะ ฉากเปิดเรื่องทำผมตื่นเต้นแบบสุดๆ ทุกอย่างมันเพอร์เฟคไปหมดเลย พระเอกเดินเข้าไปในสถานที่ๆแปลกตาแบบที่ไม่เคยเห็น เพลงประกอบสุดเพราะ มุมกล้องสวยมาก แล้วปิดซีนด้วยฉากแอ๊คชั่นที่ไม่ยาวมาก \"แต่\" โคตรตื่นเต้น มันเท่ และ สดใหม่มากๆกับสิ่งที่เห็น ถ้ากราฟความสนุกเต็มที่ 100 ฉากเปิดเรื่องก็ทะลุกราฟไปเลยล่ะครับ\n\nหลังจากที่อารมณ์ความตื่นเต้นยังไม่จางหาย หนังใส่ฉากแอ๊คชั่นชุดใหญ่มาอีกซีนนึง ที่ทำให้เราเห็นอุปกรณ์ไฮเทค ที่แปลกตา มันทำให้รู้สึกว่า \"หนังคิดมุกอาวุธมาเยอะดีแฮะ\" เป็นอีกฉากที่สนุกและทำได้ดีเลยแหละ\n\nซึ่ง \"น่าเสียดาย\" มากที่หลังจากฉากนั้นเป็นต้นมา อารมณ์ของหนังก็ค่อยๆแผ่วลงๆ จนราบเรียบ จนรู้สึกเหมือนกับว่า เปลี่ยนตัวผู้กำกับหนังหลังจากฉากนั้นเหรอเนี่ย ถึงแม้หนังจะมีมุกตลกแทรกมาเป็นระยะๆ แต่มันก็ทำได้แค่ให้เราพอขำไป แต่ไม่ได้อินกับความผูกพันของตัวละครซักเท่าไร ส่วนตัวแล้วรู้สึกว่า มิติตัวละครกลุ่มนี้มันตื้นเกินไปหน่อย (ซึ่งการที่ผมเอาไปเทียบกับ อเวนเจอร์ ก็คงจะไม่ยุติธรรมเท่าไร เพราะอเวนเจอร์ มีภาคแยกปูเรื่องกันมายาวนานกว่าน่ะนะ) บางตัวละครก็ไม่มีเสน่ห์ซึ่งก็คือ ตัวกล้ามโตๆ (ชื่อยังจำไม่ได้เลยคิดดู ฮ่าๆ)\n\nสิ่งที่รู้สึกว่าหนังเรื่องนี้ขาดไปคือ การบิ๊วอารมณ์คนดูให้ลุ้นไปกับหนังได้อย่างลึกซึ้ง ความรู้สึกผมเหมือนดูตัวละครอยู่ห่างๆ มองจากที่ไกลๆ แต่ ไม่ได้เข้าไปใกล้ชิดน่ะ เพราะงั้นพอมันถึงฉากที่หนังดูทรงแล้วตั้งใจจะให้ลุ้น มันก็เลย จืดๆ ไม่รู้สึกอะไร ยิ่งฉากขับยานยิงกัน หรือฉากตอนท้ายๆนี้ ออกแนว \"จะให้กรูลุ้นใครบ้างเนี่ย\" มันตัดสลับกันไปมา จนงงว่า เราต้องตามลุ้นใคร?\n\nฉากไคลแม็กซ์ ก็ทำซะจนไม่รู้จะเรียกว่า \"ไคลแม็กซ์\" ดีไหมนะ แต่มันยังอารมณ์ไม่สุด น่าจะบิ๊วได้มากกว่านั้น แถมตัวร้ายก็ตายง่ายจนไม่รู้จะพูดอะไรดี พี่เปิดตัวทุกอย่างมาดี น่าเกรงขาม แต่พี่มาแพ้กันแบบนี้เลยเหรอ ฮือๆ\n\nสิ่งที่ชอบมากคือ เพลงประกอบที่หยิบเอาเพลงเพราะๆ ยุค 80 มาให้ได้ฟังแบบระบบเสียงโรงหนังนี้แหละครับ มัน ฟิน จริงๆนะ ภาพโลกอนาคตกับเพลงคลาสสิค มันช่างสุดยอดจริงๆ ตรงจุดนี้เข้าใจความรู้สึกตัวละครเลยว่า ทำไมถึงชอบเพลงพวกนี้กันนัก (คนอายุ 30 ปีขึ้นไป อินแน่นอน)\n\nตัวละครจอมแย่งซีนและมีเสน่ห์ที่สุดในเรื่องก็คือ ร็อคเกต แร็คคูนกวนๆ ที่คอยทำให้ผมรอดจากการหลับตรงช่วงกลางเรื่องมาได้ ตัวนี้ฮาจริง แอบเท่ด้วย น่ารักก็มี ถือเป็นอีกตัวละครที่ควรค่าแก่การจดจำ (ทำให้นึกถึงเกม Star Fox เลย) ส่วน กรู้ท (ตัวต้นไม้) อันนี้เล่นเป็นธรรมชาติมาก วิน ดีเซล พากย์เสียงได้โคตรดี สมจริง จนน่ามาเอาดีด้านพากย์เสียง (ฮ่าๆ)\n\nสิ่งที่ชอบอีกอย่างคือ ดีไซน์พวกเมือง, ยาน, ชุด , อุปกรณ์ไฮเทคทั้งหลาย มันสวยดีครับ มันได้อารมณ์คล้ายกับเกม Final Fantasy 13 ที่เคยเล่นเลย ยิ่งฉากขับยานยิงกันนะ โห ยานสวยๆไม่พอ แต่ยิงใส่กันนัวเนีย ชนิดที่ไม่เคยเห็นสงครามอวกาศที่มั่วได้ขนาดนี้ (อันนี้ชมนะครับ)\n\nถึงแม้ข้างบนจะบ่นไปซะเยอะ แต่หนังเรื่องนี้ก็ยังใช้คำว่า \"สนุก\" ได้อยู่ดีนะ ซึ่งพอดูจนจบ ก็ไม่มีฉากไหนเลยที่น่าจดจำได้เท่ากับฉากเปิดเรื่อง ซึ่งผมต้องใช้คำว่า \"น่าเสียดาย\" ที่หนังราบเรียบมาเรื่อยๆ จนถึงจุดท้ายของเรื่อง ถ้าช่วงท้ายสามารถทำอารมณ์ได้เท่ากับตอนเปิดเรื่องนะ คงจะฟินคนดูได้มากกว่านี้ ก็ไม่เข้าใจจริงๆ ทำไมมันออกมาแบบนี้ได้นะ กับมาร์เวล ที่เคยคิดฉากแอ๊คชั่นในอเวนเจอร์ได้เจ๋งทุกฉาก แต่กับเรื่องนี้ ไหงมันเรียบขนาดนี้ ฮือๆๆ\n\nสรุปเลยนะ ไปดูกันได้ หนังสนุกดี ตลก ฮาๆ ภาพสวย สามารถดูได้จนจบแบบไม่รู้สึกเสียดายเงินหรือเวลา ถ้าดูหนังมาร์เวลมาเยอะแล้ว ยังไง๊ เรื่องนี้ก็ควรไปดู ฮ่าๆ\n\nอ๋อ ลืมบอก ผมดูแบบ IMAX ที่พารากอนนะ ด้วยภาพที่ใหญ่ขึ้น ก็ทำให้เห็นรายละเอียดความสวยของฉากได้มากขึ้น ภาพคมชัด ซับคมกริบ ส่วนสามมิติอาจไม่ได้นูนอะไรบ่อยนัก แต่ความลึกของภาพโอเคเลย ซึ่งภาพก็ไม่ได้เต็มจอนะครับ เพราะไม่ได่ถายทำด้วยกล้อง IMAX และระบบเสียงมันก็มาเต็มตามปกติแหละ เพียงแต่หนังไม่ได้มีซาวด์ที่ต้องกระหึ่มมากนัก ซึ่งผมคิดว่าเพราะจอ IMAX จึงทำให้อารมณ์ฉากเปิดเรื่องยิ่งเจ๋งเข้าไปอีกนะ\n\nปล. ดูเรื่องนี้แล้วอยากให้ทำหนังเรื่อง คอบร้า จังแฮะ\n\n"}
