{"movie_name": "Guardian of the Galaxy", "text": "Guardian of the Galaxy เป็นการ์ตูนที่มีชื่อเสียงใช้ได้เลยของ Marvel แต่ในระดับโลกแน่นอนครับคนรู้จักกันน้อยมาก ยิ่งในประเทศไทยแล้วถ้าไม่ใช่แฟนๆการ์ตูนตะวันตก หรือคนที่ชอบชอบเรื่องราวของ Super Hero พูดได้เลยว่าไม่รู้จักกันหรอกครับ สำหรับทีม Guardian of the Galaxy ที่จับมาสร้างเป็นภาพยนต์ในครั้งนี้ก็ได้ยกเอาเรื่องราวล่าสุดในฉบับการ์ตูนมาใช้ ซึ่งน่าจะเป็นการวางแผนมานานเลยละครับ เพราะเรื่องราวใหม่ที่ขุดเอาสตาร์ลอร์ด (Starlord) ฟื้นคืนชีพกลับมา และสมาชิกในทีม Rocket Raccoon, Groot, Drax และ Gamora ตรงกับในหนังเป๊ะๆเลย\n\nผมรู้สึกได้ถึงความมุ่งมั่นที่จะขยายโลกของ Marvel บนแผ่นฟิล์มครับ เพราะตัวหนัง Guardian of the Galaxy เป็นเรื่องราวที่ไม่เกี่ยวข้องกับ Hero บนโลกเลยและเวทีของเรื่องก็ระดับจักรวาลล้วนๆ (มีพูดโลกนิดนึงถึงเรื่องราวของสตาร์ลอร์ดตอนเป็นเด็ก) ซึ่งเรื่องราวต่อๆไปของ Marvel จากนี้จะสร้างให้ยิ่งใหญ่แค่ไหนก็ได้ จะจับเอาตัวละครสุดคลาสสิค แต่ไม่เป็นที่รู้จักในระดับโลกมาสร้างเป็นหนัง จากนี้ไปเชื่อว่าคนต้องเปิดใจตอบรับกันแน่นอนครับ เพราะว่า Guardian of the Galaxy ทำออกมาได้สนุกมากๆเลย\n\n\n\nในทีม Guardian of the Galaxy ประกอบด้วย สตาร์ลอร์ด (Starlord) หรือ ปีเตอร์ ควิลล์ เรื่องราวของสตาร์ลอร์ดจะแตกต่างจากในการ์ตูนเยอะเลยครับ เพราะเปลี่ยนเป็นว่าแม่ของเขาจากไปเพราะมะเร็งแทน และโดนลักพาตัวไปโดยกลุ่มราวาเจอร์ส์ กลายเป็นหัวขโมยแห่งจักรวาล^^ และมีความลับเรื่องชาติกำเนิดซึ่งแฟนๆการ์ตูนคงรู้กันอยู่แล้วนะครับ\n\nร็อคเกต (Rocket Raccoon) นักล่าค่าหัวมีความเชี่ยวชาญในการใช้อาวุธ และดูดุดันมากๆ เพราะมีปมในอดีตที่โดนจับไปดัดแปลงพันธุกรรม ซึ่งตัวเขาก็มีปมด้อยอยู่ในใจ ซึ่งในหนังก็แสดงให้เห็นได้อย่างน่าสงสาร และน่าหมั่นใส้ไม่เบา\n\nกรู๊ท (Groot) มนุษย์พืชซึ่งเป็นเผ่าพันธุ์หายาก และแข็งแกร่ง มีความสามารถหลากหลายในแบบพืชๆ และโจมตีได้รุนแรงและน่ากลัวมาก (แต่เฮียแกโคตรน่ารักเลย)\n\nแดร็กซ์ (Drax) ในการ์ตูนฉบับเดิมแกโคตรเท่เลย แต่ในหนังจะออกแนวไอ้บ้ากล้ามซื้อบื้อ แต่ก็ตลกดีนะ เขามีความแค้นกับโรแนน และธานอส\n\nกาโมร่า (Gamora) เป็นเด็กกำพร้าที่ดาวบ้านเกิดโดนธานอสล้างเผ่าพันธ์ และจับมาเป็นลูกเลี้ยง ใช้งานให้เป็นนักฆ่า (หุ่นดีจัง^^)\n\n\n\nGuardian of the Galaxy ตัวหนังดูสนุกมากครับ บทเขียนได้เข้าใจง่ายสำหรับคนที่ไม่เคยรู้จักมาก่อน และดำเนินเรื่องลื่นไหลดีมาก ตัวละครแต่ละตัวดูน่าสนใจและมีเสน่ห์มากๆ ในเรื่องการออกแบบจักรวาล ทำออกมาได้ดูน่าสนใจคล้ายๆใน Star Wars ผสม Star Trek  ทั้งตัวละครเสริมต่างๆล้วนดูไม่ขาดไม่เกิน ดูน่าเชื่อถือ ยานต่างๆในเรื่องออกแบบได้สวยงามและเท่เอามากๆ\n\nและมีประเด็นหลักในเรื่องคือ Infinity Gems หนึ่งในอัญมณีที่จะไปรวมเป็นหนึ่งในถุงมือเกรียนเทพของธานอส ซึ่งใน Guardian of the Galaxy ก็ได้เผยโฉมให้แฟนๆได้ตื่นเต้นกันด้วยนะ ผมว่าทำออกมาได้ดูดีจริงๆ น่าเชื่อถือดูไม่ตลก และดูทรงอำนาจมากๆ (ดูดีกว่าในการ์ตูนอีก หึ หึ)\n\n\n\nซึ่งตามข่าวเฮียธานอสนี่ละที่จะไปเป็นตัวร้ายหลักในเรื่อง The Avengers 3 ผมยังสงสัยอยู่เลยเนี่ย ว่าจะเขียนบทออกมายังไงหนอ ซึ่งก็น่าลุ้นและน่าสนุกเอามากๆเลยครับ ถือเป็นหนังใหญ่ที่ห้ามพลาดจริงๆ\n\nGuardian of the Galaxy เดินเรื่องได้น่าสนใจ และตัวละครเอกทั้ง 5 คนมีบทเด่นไม่แพ้กันนัก ถือว่ากระจายบทได้ดีมากครับ สตาร์ลอร์ด ดูมีเสน่ห์มาก มีฉากที่ตลกๆปนเท่มากมาย และการที่เลือกใช้เพลงเก่าๆมาตัดกับบรรยากาศในจักรวาลแบบนี้ ผมว่ามันสุดเท่เลย กาโมร่า ดูสวยมากครับ (หุ่นดีอ่ะ แหะ แหะ) ดูน่ารักและเข็มแข็ง ผมชอบเธอจากหนังเรื่องก่อนๆโดยเฉพาะ Star Trek มากๆเลยละ และแดร็กซ์ ซึ่งผมเป็นแฟนมวยปล้ำครับ ผมว่าเฮียเดพเล่นได้ฮาดีนะ ดูบื้อๆดีครับ และดูเป็นคนตรงๆไม่มีเล่ห์เหลี่ยม ผมอยากเห็นแกในบทนี้อีกนะ^^ แดร็กซ์และกรู๊ท ดูน่ารักดีครับ เป็นคู่หูที่ดูน่าสนใจและเติมเต็มกันได้ลงตัวมาก แม้ว่ากรู๊ท จะพูดได้แค่ประโยชเดียวแต่มันมีสีสันแหะ มุกตลกตรงนี้ใช้ได้ผลเสมอๆในเรื่องนี้เลยครับ\n\n\n\n\nส่วนตัวผมว่าตัวร้ายประจำเรื่อง โรแนน บทปูมาดีมาก ดูเท่และทรงอำนาจมีปัญหาขัดแย้งกับธานอส ดูกระหายอำนาจ โหดร้ายและดูร้ายกาจ แทบจะเป็นไปไม่ได้เลยที่ทีมอย่าง Guardian of the Galaxy ที่ไม่ได้เก่งกล้าสามารถอะไรนักจะสู้ได้ แต่สุดท้ายก็โดนเล่นงานง่ายๆ ด้วยมุกที่สุดจะการ์ตูน แต่ขอบอกว่าผมชอบมุกนั้นมากเลยมันตลกสุดๆจริงๆครับ ใว้ไปชมกันดูนะฮะ และน้องสาวของกาโมร่า น้องเนบิวล่า โอ้วววว เป็นสาวจักรกลที่น่ารักจังแหะ (ว่าแล้วผมต้องเริ่มต้นไปดู Docter Who ซักหน่อย อิอิ) และผมชอบบทของยอนดูมากครับ พ่อเลี้ยงพระเอก (ซึ่งในการ์ตูนไม่เกี่ยวกันเลย….) แสดงได้เท่มากๆ ความสามารถก็เทพ และฉากตอนจบตรงนั้นผมว่ามันน่ารักดีนะ\n\nตอนนี้ลุ้นครับว่าเฮียธานอส จะมีบทบาทออกมาแบบไหนใน The Avengers 3 หวังว่าจะน่าจดจำและโดดเด่นกว่าโรแนนนะ5555 เพราะในการ์ตูนผมชอบเรื่องราวของธานอสนะ ผมว่าเป็นตัวละครฝั่งตัวร้ายที่เท่มากๆเลย และมีเรื่องราวที่น่าสนใจ\n\n\n\n\nในเรื่อง Guardian of the Galaxy มีการพูดถึง โนว่า คอร์ป ด้วยนะ (แหงสิ) ซึ่งทำให้ผมลุ้นมากๆเลยว่า โนว่า จะมีสร้างเป็นหนังแยกเมื่อไหร่ เป็นตัวละครที่ผมปลื้มจนเอามาตั้งเป็น E-Mail เลยนะครับ อิอิ ในเรื่องนี้ได้ดาราใหญ่ เกลน โคลส มารับบทผู้นำของ โนว่า คอร์ป ชื่อว่า โนว่า ไพร์ม ไอรานิ ราเอล ด้วยนะ ซึ่งผมว่าชุดของ โนว่า คอร์ป มันดูไม่ค่อยเท่เลยอ่ะครับ ดูแล้วเหมือนพี่ยามมากๆ5555 แต่เข้าใจครับว่าเรื่องนี้มันเรื่อง Guardian of the Galaxy จะให้เท่เกินหน้า 4 หนุ่ม 1 สาวตัวเอกของเรื่องได้ไง หึ หึ\n\n\n\n\nสำหรับ Guardian of the Galaxy ออกมาสนุกกว่าที่ผมคาดหวังใว้มากๆครับ เหมาะกับทุกคนในครอบครัว ทั้งตลก ซึ้ง เมามัน ซึ่งให้อารมณ์ Marvel เต็มอิ่มเลย ผมยกให้เป็นหนังของ Marvel ที่สนุกเกือบจะที่สุดเลยละครับเป็นรองก็ Captain America : The Winter Soldier เท่านั้น (แต่จริงๆมันคนละแนวคนละอารมณ์เลยนะ) และผมว่าสนุกกว่า The Avengers อีกนะครับ ผมอดใจที่รอดูภาค 2 ของ Guardian of the Galaxy แทบไม่ไหวเลยนะเนี่ย เป็นหนังที่ผมไม่มีทางดูรอบเดียวแน่นอน ใว้ว่างๆอยากไปดูอีกซักรอบครับ (แต่ค่าตั๋วเดี๋ยวนี้แพงจังอ่ะ5555)\n\n\n\nและแน่นอนครับ Guardian of the Galaxy มี End Credit เหมือนหนัง Marvel ทุกเรื่อง…….ก็สปอยนิดนึงแล้วกันครับ อิอิ เพราะไม่มีผลต่อหนังนะ นั่นคือเปิดตัว Howard the Duck โผล่มาแซว เฮียแทนเลีย ทิวาน หรือ เดอะ คอลเลคเตอร์ ที่นอนกองอยู่ เจ้าเป็ดตัวนี้ตัวละครที่เคยทำเป็นหนังมาแล้วเมื่อในอดีต (ตอนนั้นผมน่าจะอยู่ประถมนะ ซึ่งตอนนี้ผม 36 แล้วคิดดูครับว่าเก่าแค่ไหน) ซึ่งตัวหนังก็แค่พอดูได้นะฮะ ได้ลุง George Lucas มาอำนวยการสร้างด้วยในตอนนั้น สมัยเด็กๆผมดูก็รู้สึกมันสนุกดีนะ แต่มาดูอีกทีสมัยเรียนมหาลัย ผมว่ามันงั้นๆและดูชอบกลครับ หึ หึ มีฉากแสดงความรักระหว่างคนกับเป็ดด้วยนะ โอ้ววววว (อยากหามาดูกันละสิ อิอิ) ก็แปลว่า Howard the Duck อาจจะมาแจมในหนังเรื่องอื่นๆของ Marvel ครับไม่ก็อาจจะได้สร้างเป็นหนังแยกอีกเรื่องนะเนี่ย (แต่ผมว่าอย่าดีกว่า มีตัวละครอื่นๆน่าเอามาเล่นมากกว่าเยอะเลย)\n\nGuardian of the Galaxy คะแนนหนังเรื่องนี้เอาไป 10 / 10\n\nhttp://www.bloggang.com/viewdiary.php?id=joker-master&month=08-2014&date=03&group=9&gblog=43\n\nแก้ไขข้อความเมื่อ 5 ธันวาคม 2559 เวลา 19:40 น."}
