{"movie_name": "หนังทริลเลอร์เชิงจิตวิทยา", "text": "Psychological Thriller เป็นหนังระทึกขวัญที่เกี่ยวข้องกับกระบวนการทางความคิด จิตใจ ลักษณะพฤติกรรม อารมณ์ของตัวละครโดยตรง\n\nโดย 10 เรื่องนี้เป็นส่วนเพิ่มเติมจาก 20 เรื่องด้านล่าง สำหรับคนที่ชอบหนังแนวนี้อยู่แล้วก็ไม่ควรพลาด  \nPi (1998), Lost Highway (1997), Insomnia (1997), A Perfect Murder (1998), Dead Again (1991), Basic Instinct (1992), Twin Peaks: Fire Walk with Me (1992), The Hand That Rocks the Cradle (1992), Instinct (1999) เเละeXistenZ (1999)\n\n\n\n• The Silence of the Lambs (1991)\nหนังเล่าเกี่ยวกับ Clarice Starling เอฟบีไอสาวดาวรุ่ง ที่ถูก Jack Crawford ผู้เป็นหัวหน้าส่งไปพบกับนักโทษคดีอุกฉกรรจ์ที่เป็นจิตแพทย์ Dr. Hannibal Lecter เพื่อให้ช่วยวิเคราะห์ ตรรกะ ลักษณะการฆ่าที่จะช่วยเป็นเบาะแสในการหาตัวคนร้ายในคดี Buffalo Bill สำหรับเรื่องนี้เป็นต้นแบบของหนังทริลเลอร์ที่เน้นบทสนทนา ชิงไหวชิงพริบ โดยไม่ต้องพึ่งฉากสยอง ฉากแอ๊คชั่นอะไรมากมาย แต่ทำออกมาลงตัวสุดๆ หาที่เปรียบได้ยากมากๆ อีกทั้งยังการันด้วย 5 รางวัลใหญ่ออสการ์ ซึ่งหนึ่งในนั้นก็คือ Best Picture\n\n\n\n\n• Following (1998)\nหนังเล่าเกี่ยวกับชายหนุ่มตกงาน ที่หาเรื่องทำฆ่าเวลาโดยการสะกดรอยตามผู้อื่น ในช่วงระยะเวลาสั้นๆ แล้ว Cobb ก็เป็นชายอีกหนึ่งคนที่ถูกติดตาม และก็บังเอิญไปรู้ทันเขา ทำให้ทั้งสองได้มีโอกาสร่วมงานกัน โดยในท้ายที่สุดเรื่องราวก็กลับตาลปัตร พลิกผันอย่างไม่มีใครคาดคิด สำหรับเรื่องนี้เป็นหนังเปิดตัวของผู้กำกับคริสโตเฟอร์ โนแลน เป็นหนังต้นทุนต่ำ ถ่ายทำแบบภาพขาวดำ ซึ่งส่วนของบทหนังค่อนข้างทำได้ดีมากๆ บทพูดฉลาดบ่งบอกถึงตัวตนของตัวละครได้ดี และที่สำคัญเทคนิคการตัดต่อหนังแปลกใหม่ล้ำหน้าแบบสุดๆ ซึ่งนั่นก็เป็นต้นแบบของหนังขึ้นหิ้งอย่าง Memento\n\n\n\n\n• Arlington Road (1999)\nหนังเล่าเกี่ยวกับ Michael Faraday อาจารย์มหาลัย ที่สงสัยพฤติกรรมของเพื่อนบ้านใหม่อย่าง Oliver Lang ซึ่งอาจเชื่อมโยงไปยังเหตุก่อการร้าย โดยเขาได้สืบค้นประวัติ และก็พบเรื่องไม่ชอบมาพากลมากมาย เป็นหนังที่มีการเดินเรื่องน่าติดตาม ตัวหนังจะค่อยๆทวีความเข้มข้น ลุ้นระทึกมากขึ้น พร้อมไปกับปมปริศนาก็จะค่อยๆถูกคลี่คลาย ด้านนักแสดงอย่าง Tim Robbins ที่ทำได้อย่างยอดเยี่ยม เล่นได้ดีกับบทนิ่งๆ สภาวะที่เอาแน่เอานอนไม่ได้ แต่ที่สำคัญฉาก Climax ของหนัง ซึ่งทำออกมาได้เหนือความคาดหมาย และช็อคคนดูแบบสุดๆ\n\n\n\n\n• Cape Fear (1991)\nหนังเล่าเกี่ยวกับ Max Cady ชายที่เพิ่งพ้นโทษ หลังจากติดคุกมานานถึง 14 ในคดีข่มขืน โดยเขาออกติดตาม รังควานชีวิตของ Sam Bowden ทนายของเขาในคดีนั้น ที่คิดว่าเป็นเหตุสำคัญในการติดคุกของเขา เป็นหนังที่เน้นหนักไปทางด้านอารมณ์ การสร้างความผวา ความหวาดกลัว โดยเนื้อหาจะยิ่งเข้มข้น และหนักแน่นขึ้นเรื่อยๆพร้อมไปกับการกระทำของตัวละครที่ยิ่งทวีความรุนแรง อีกทั้งยังได้การแสดงที่ยอดเยี่ยมของ Robert De Niro ที่เล่นได้จิตสุดๆ ทั้งสีหน้าและแววตา พร้อมกับฉาก Climax ที่ทำได้ระทึก และทรงพลังมากๆ\n\n\n\n\n• Se7en (1995)\nหนังเล่าเกี่ยวกับ Somerset และ Mills สองตำรวจที่กำลังสืบหาตัวฆาตกรต่อเนื่อง จากคดีการตายของเหยื่อ 7 ราย ที่มีลักษณะฆ่าแตกต่างกัน แต่มีบางจุดที่เกี่ยวข้องกันและสามารถเชื่องโยงไปยังคำสอนจากพระคัมภีร์ของศาสนาคริสต์ที่ว่าด้วยเรื่องบาป 7 ประการ ที่อาจเป็นเหตุจูงใจของคนร้าย และช่วยนำไปสู่การจับตัว โดยหนังเรื่องนี้เรียกได้ว่า เป็นหนังทริลเลอร์สืบสวนที่สร้างชื่อให้กับ David Fincher ทั้งการเดินเรื่องที่น่าติดตาม จังหวะการใส่ปมที่ลงตัวได้จังหวะ บรรยากาศหม่นๆตามแบบฉบับหนังทริลเลอร์ และส่วนของนักแสดงก็ทำออกมาได้อย่างยอดเยี่ยม อีกทั้งฉาก Climax ซึ่งเป็นหนึ่งใน Surprise Ending ที่น่าจดจำมากที่สุด\n\n\n\n\n• Primal Fear (1996)\nหนังเล่าเกี่ยวกับ Aaron เด็กหนุ่มที่ตกเป็นผู้ต้องสงสัย ในคดีฆาตกรรมบาทหลวงผู้เป็นที่เลี่ยมใสของคนในเมือง เมื่อ Martin Vail ทนายชื่อดังทราบถึงคดีนี้ ก็ออกตัวรับเป็นทนายให้กับเด็กหนุ่มคนนั้น เพื่อหวังว่าจะโยงไปสู่เรื่องราวอันไม่ชอบมาพากลของบุคคลชั้นสูง แต่เมื่อเรื่องราวนั้นใกล้จะสิ้นสุดลง ความจริงอันน่าตกตะลึงก็ถูกเปิดเผย สำหรับเรื่องนี้พล็อตเรื่องโดยรวมอาจไม่ค่อยมีอะไรมากมาย แต่เดินเรื่องได้น่าติดตาม มีเรื่องราวซับซ้อนกว่าที่คิด เหตุการณ์พลิกผันอยู่ตลอด จนกระทั่ง Cilamax ของหนังเรียกได้ว่าหักมุมแบบสุดๆ อีกทั้งยังเป็นผลงานในฐานะนักแสดงเรื่องแรกของ Edward Norton ที่เล่นได้อย่างยอดเยี่ยมจนได้เข้าชิงออสการ์ในสาขาสมทบชาย\n\n\n\n\n• Perfect Blue (1997)\nหนังเล่าเกี่ยวกับ Mima Kirigoe นักร้องสาวไอดอลชื่อดัง ที่ประกาศเลิกเป็นนักร้องบนเวทีคอนเสิร์ตครั้งสุดท้ายของเธอ และจะหันไปเอาดีด้านการแสดงแบบเต็มตัว แต่แล้วการตัดสินใจครั้งนี้กลับไม่เป็นที่พึงพอใจอย่างมากสำหรับแฟนคลับบางกลุ่ม ที่พยายามจะติดตามเธอไปทุกที่ พร้อมกับขู่ว่าจะเอาชีวิตเธอ นับได้ว่าเป็นหนังทริลเลอร์ของญี่ปุ่นที่ทำออกมาได้มีมากๆ ตั้งแต่การตัดต่อ เทคนิคการเล่าเรื่อง ดนตรีประกอบ และสามารถเล่นกับประเด็นทางจิตวิทยาออกมาได้อย่างหนักหน่วง อีกทั้งหนังยังได้หยิบประเด็นของคนที่คลั่งไคล้เหล่าไอดอล ซึ่งเป็นปัญหาที่ทางญี่ปุ่นเองก็กำลังประสบอยู่ ถูกนำเสนอออกมาได้อย่างดีเยี่ยม\n\n\n\n\n• Misery (1990)\nหนังเล่าเกี่ยวกับ Paul Sheldon นักเขียนนิยายชื่อดัง ที่ประสบอุบัติเหตุระหว่างการขับรถ เพื่อที่จะนำต้นฉบับของนิยายเล่มใหม่ ที่เขาทุ่มเวลาเขียนเป็นเดือนๆไปส่งให้กับตัวแทนของเขา ซึ่งอุบัติเหตุนั้นเขาได้รับความช่วยเหลือ Annie Wilkes แฟนนิยายตัวยงของเขา แต่นั่นก็เป็นเพียงความโชคดีอันน้อยนิด ในความโชคร้ายครั้งใหญ่ที่เขาต้องเผชิญ สำหรับเรื่องนี้เป็นหนังทริลเลอร์ที่มี Impact ต่ออารมณ์ของคนดูเป็นอย่างมาก เพราะตลอดทั้งเรื่องจะเต็มไปด้วยความตื่นเต้น ลุ้นระทึก และหวาดเสียว โดยปัจจัยที่ส่งผลต่ออารมณ์เหล่านั้นมากที่สุดก็คือ การแสดงของ Kathy Bates ที่เล่นได้โรคจิตสุดๆ ตีบทแตกเป็นเสี่ยงๆ จนทำให้เธอได้ออสการ์ในสาขานักแสดงนำหญิงมาครอง\n\n\n\n\n• The Game (1997)\nหนังเล่าเกี่ยวกับ Nicholas นักธุรกิจใหญ่ ผู้ประสบความสำเร็จในด้านการงาน มีฐานะร่ำรวย มีบ้านหลังใหญ่โต แต่เหมือนว่าชีวิตเขาจะดูไม่ค่อยมีความสุขเท่าที่ควร และในวันเกิดครบรอบ 48 ปี น้องชายของเขา Conrad ก็มอบของขวัญชิ้นสำคัญให้ ซึ่งแฝงไว้ด้วยอันตรายแบบที่เขาไม่เคยคาดคิด เป็นหนังที่มีพล๊อตเรื่องน่าสนใจ และมีความซับซ้อนอยู่ในตัว ซึ่งยากต่อการคาดเดาล่วงหน้า มีหลายประเด็นให้ชวนไขว้เขว อีกทั้งยังเดินเรื่องได้น่าติดตามลุ้นระทึก ตื่นเต้นไปตลอดทั้งเรื่อง และที่สำคัญยังมีฉาก Climax ซึ่งเรียกได้ว่าหักมุมแบบสุดๆ เพราะหนังเองเดินเรื่องให้เราเชื่ออีกแบบหนึ่ง แต่จบออกมาชนิดที่ว่าเกินความคาดหมายอย่างน่าเหลือเชื่อ\n\n\n\n\n• Funny Games (1997)\nหนังเล่าเกี่ยวกับชีวิตของครอบครัว Ann ผู้เป็นภรรยา พร้อมกับสามีและลูกของเธอ ที่ออกเดินทางไปพักผ่อนที่บ้านพักต่างอากาศในเขตนอกเมืองและเมื่อไปถึงที่หมาย ครอบครัวของเธอก็ได้พบกับ Paul และPeter สองชายหนุ่มปริศนาที่เข้ามาขอไข่ไก่สี่ฟอง ซึ่งนั่นก็คือจุดเริ่มต้นแห่งหายนะครั้งใหญ่ของครอบครัวเธอ เป็นหนังที่แฝงไว้ด้วยความตลกร้าย และสามารถเล่นกับอารมณ์หดหู่ กดดัน และสิ้นหวังของคนดูได้ดีมากๆ เสมือนกับว่าเรากำลังตกอยู่ในเหตุการณ์เดียวกับตัวละคร ซึ่งในจุดนี้ต้องยกความดีความชอบให้กับบทพูดที่ทำออกมาได้ค่อนข้างฉลาด บวกกับการแสดงออกทางสีหน้าและแววตาของเหล่าผู้มาเยือนที่ทำได้อย่างยอดเยี่ยม\n\n\nติดตามข่าวสารอื่นๆได้ที่เพจ\n\nhttps://www.facebook.com/Criticalme\n\nแก้ไขข้อความเมื่อ 2 สิงหาคม 2557 เวลา 20:33 น."}
