{"movie_name": "Guardians of the Galaxy : รวมพันธุ์นักสู้พิทักษ์จักรวาล", "text": "บอกก่อนว่าส่วนตัวไม่ใช่แฟนหนังแนวนี้เลย  มาวงมาเวลไม่ค่อยได้ติดตาม  และค่อนข้างเบื่อหนังอวกาศ/ไซไฟ/ซูเปอร์ฮีโร่/หนังที่สร้างจากการ์ตูนของฮอลลีวูดที่ยุค 2010's นี้สร้างมาเยอะเหลือเกินจนแนวนี้แทบจะครองตลาดหนังทั้งหมด (โดยเฉพาะที่มาเข้าฉายในไทย)    เป็นคนชอบหนังสายดราม่าที่เป็นคนปกติๆชีวิตปกติๆมากกว่า    ส่วนหนังแนวที่ว่ามักจะดูผ่านๆตามกระแส สนุกบ้างไม่สนุกบ้างแต่ไม่ได้ชื่นชอบเป็นพิเศษ\n\nแต่เมื่อเข้าไปดูเรื่อง Guardians of the Galaxy กลับรู้สึกชอบและติดใจอย่างไม่น่าเชื่อ  เพราะโดยพื้นฐานไม่ใช่คนชอบแนวนี้เลย  สิ่งเดียวที่เชื่อมต่อกับความรู้สึกตัวเองได้ คือ อารมณ์ของยุค 80-90 (อาจมียุค 70 อยู่ด้วย) ที่ปรากฎอยู่ในหนัง  ตอนแรกนึกว่าจะมีนิดหน่อย  แต่มันอบอวลอยู่ตลอดทั้งเรื่อง  ไม่ว่าจะเป็นบุคลิกตัวละคร การแสดง การดำเนินเรื่อง  การกำกับภาพ การกำกับศิลป์ เครื่องแต่งกาย  วัตถุ สัตว์ประหลาด ดนตรี เพลงประกอบ   ให้ความรู้สึกเหมือนกลับไปสู่บรรยากาศหนังยุค 80-90 เลย  เหมือนกำลังดูหนังยุคนั้นหรือนึกถึงตอนอ่านการ์ตูนสมัยเด็กๆ ไม่เหมือนกับหนังยุคนี้ที่เป็นการนำเสนอแบบยุคใหม่  .... ถ้าบอกว่าคล้ายหนังยุค 80-90 หลายคนอาจจะคิดว่าเชยหรือเปล่า ... ไม่เลย มันกลับดูเท่ น่ารัก  ร่วมสมัย และมีความล้ำผสมอยู่ด้วย  \n\nในด้านเนื้อหาของหนังคงจะวิจารณ์อะไรไม่ได้มาก  เพราะไม่ถนัดแนวนี้จริงๆ คิดว่าหลายคนคงหาอ่านจากรีวิวท่านอื่นได้ดีกว่า   แค่อยากนำเสนอมุมที่แตกต่างว่าคนอายุ 30 +  และหลงรักในยุค 80-90   น่าจะชอบและรู้สึกเชื่อมโยงกับหนังเรื่องนี้ได้        สำหรับคนที่ไม่ได้ชอบแนวนี้อย่าง จขกท  หนังมีความสนุกเพลิดเพลินพอสมควร มีตัวละครและอารมณ์ขันที่น่ารัก  การออกแบบงานสร้าง-องค์ประกอบศิลป์สวยงาม   จังหวะอารมณ์การดำเนินเรื่องกลมกล่อมกำลังพอดี  งานภาพ 3D  มีมิติความลึกที่สวยงามมากเรื่องหนึ่ง\n\nไม่แน่ใจว่าเด็กรุ่นใหม่จะรู้สึกถึงความเท่และน่ารักของหนังหรือเปล่า  แล้วจะเพลิดเพลินกับมันแค่ไหน   แต่ จขกท ที่หลงรักยุค 80-90 เป็นพิเศษ รู้สึกว่าหนังเรื่องนี้มีองค์ประกอบที่น่าหลงใหลบางอย่าง   เป็นประสบการณ์การดูหนังที่ดี  อาจจะมีตามไม่ทันบ้างหรือมีจุดที่พร่องแพร่งบางส่วน  แต่ก็นับเป็นหนังที่มีรูปแบบน่าประทับใจและน่าจดจำในแบบคัลท์อีกเรื่อง\n\nได้อารมณ์สำหรับคนที่เกิดทันยุค 80-90  \n\nคะแนน (บวกพิศวาส) 8/10\n\n"}
