{"movie_name": "Guardians of The Galaxy", "text": "[Review] Guardians of the Galaxy : รวมพันธุ์นักสู้พิทักษ์จักรวาล (ไม่ Spoil)\n.\nภาพยนตร์แอ็คชั่น-ไซไฟ ที่เต็มไปด้วยการผจญภัยในอวกาศของมาร์เวล “Guardians of the Galaxy - การ์เดี้ยนส์ ออฟ เดอะ กาแล็กซี่ รวมพันธุ์นักสู้พิทักษ์จักรวาล” ได้ขยายจักรวาลภาพยนตร์ของมาร์เวลออกไปนอกกาแล็กซี่ ที่ซึ่งปีเตอร์ ควิลล์ – นักผจญภัยจอมเจ้าเล่ห์พบว่าตัวเองกำลังถูกตามล่าจากนักล่าเงินรางวัลแบบพลิกแผ่นดิน หลังจากที่ขโมยวัตถุทรงกลมลึกลับที่เป็นที่ต้องการของ โรแนน วายร้ายที่มุ่งมั่นจะคุกคามจักรวาลทั้งมวล เพื่อปกป้องจักรวาลจากการคุกคามของโรแนนผู้ชั่วร้าย ปีเตอร์ ควิลล์ต้องจำใจแกมถูกบังคับให้เข้าสู่การต่อสู้แบบไม่เต็มใจและการร่วมทีมของพวกตัวประหลาดทั้ง 4 (Cr. nangdee.com)\n.\n.\n.\nมหากาพย์รวมพลซุปเปอร์ฮีโร่เรื่องล่าสุดของมาเวล Guardians of the Galaxy (GOTG) ที่ภายในเรื่องจะเป็นเหล่าซุปเปอร์ฮีโร่หน้าใหม่หมด หากไม่ใช่แฟนคอมมิกคงต้องอุทานว่า พวกมันคือใครกันวะ !? ไปตามๆกัน ถึงแม้ตัวละครฮีโร่ภายในเรื่องจะไม่ได้มาแบบฉายเดี่ยว แต่ด้วยบทหนังที่เกลี่ยความสำคัญให้กับตัวละครทั้ง 5 อย่างลงตัว มีการวางจังหวะการเดินเรื่อง การใส่อารมณ์ดราม่า ดนตรีประกอบ รวมถึงความมันส์แบบถูกที่ถูกเวลา ทำให้ผู้ชมสามารถเข้าถึงคาแร็คเตอร์เฉพาะของแต่ละตัว และรู้สึกผูกพันกับตัวละครแบบไม่ทันตั้งตัวกันเลยทีเดียว ด้วยการเดินเรื่องที่อาศัยฉากหลังเป็นจักวาลและพื้นที่ของดาวเคราะห์หลากหลายชนิด ทำให้ฉากการทำสงคราม โทนหนัง รวมถึงงานภาพ มีความสวยงามและตื่นตาตื่นใจอยู่ตลอดเวลา\n.\n.\n.\nแต่ด้วยบทหนังที่สดใหม่และฉีกความจำเจของกลุ่มหนังซุปเปอร์ฮีโร่เดิมๆ พวกเค้าเหล่านี้จึงกลายเป็นพระเอกตัวจริง ผู้ที่ช่วยพลิกฟื้นหนังในค่ายให้กลับมามีชีวิตชีวาอีกครั้ง เรียกได้ว่าถ้าใครกำลังเบื่อหนังซุปเปอร์ฮีโร่เก่าๆ GOTG จะกลายเป็นสีสันและรสชาติใหม่ของฮีโร่จักวาลค่ายนี้เลยทีเดียว ด้วยองค์ประกอบทั้งหมดที่กล่าวมา เหล่าซุปเปอร์ฮีโร่สุดเกรียนกลุ่มนี้นอกจากจะเป็นฮีโร่ผู้บุกเบิกจักรวาลมาเวลแล้ว ยังเป็นฮีโร่ที่สามารถบุกเข้ามาอยู่ในใจผู้ชมได้อย่างไม่ยากเย็น\n.\nIMDb Score 02/08/14 from 25649 users : 9.0/10\n.\nMy Score : 9.5/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับ https://www.facebook.com/mc.gugog\nขอให้สนุกกับการดูหนังจ้า\n"}
