{"movie_name": "ฝากไว้..ในกายเธอ", "text": "สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ฝากไว้ในกายเธอ\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง GTH มา ณ ที่นี้ด้วยครับ\n\n        ฝากไว้ในกายเธอ หรือชื่อภาษาอังกฤษ The Swimmers (ซึ่งผมชอบมากกว่า) มีข่าวการสร้างมานานพอสมควร ในฐานะหนังผีจากผู้กำกับ ลัดดาแลนด์ จิม-โสภณ ศักดาพิศิษฏ์ ซึ่งเชื่อว่าเป็นหนังผีที่หลายๆคนรอคอย เพราะ GTH เว้นว่างหนังผีจริงๆ มานานพอสมควร (พี่มาก...พระโขนง เป็นหนังผี-ตลก-รัก) แต่พอเปิดกล้องมาแล้วนำเสนอนักแสดงนำทั้งหมดจาก Series ของ GTH เอง Hormones วัยว้าวุ่น ก็คงต้องมาดูกันว่า หนังเรื่องนี้จะกลายเป็น Hormones วัยผีสิง ไปหรือไม่\n\n        จากตัวอย่างที่ทาง GTH ปล่อยมา ต้องบอกว่า เป็นตัวอย่างที่ดูแล้วค่อนข้างจะขาดพลังไปสักหน่อย เมื่อเทียบกับตัวอย่างหนังผีเรื่องก่อนๆของ GTH (มันดูทรงพลังขึ้นมาตอนขึ้นว่า \"จาก ผู้กำกับ ลัดดาแลนด์\") แถมดูเหมือนเปิดเผยเนื้อเรื่องหลักว่าใครเป็นผีด้วย ซึ่งแสดงว่า ไม่ใช่ข้อปิดบังแน่นอน (ในโปสเตอร์ก็มี)\n\n        ช่วงแรก เปิดมาก็น่าดีใจที่ GTH ใช้ภาพแบบ wide screen ที่ไม่ใช่ 16:9 แบบหนังไทยส่วนใหญ่ ตัวหนังดูจะใช้เทคนิคการตัดสลับช่วงเวลาไปมา ซึ่งก็ดูได้ไม่ยาก ถึงแม้ไม่มีการใช้โทนสี หรือเทคนิคทางภาพสื่อว่าช่วงนี้เป็น อดีต ปัจจุบัน เพราะมีวิธีที่ใช้บอกชัดเจน หนังเดินเรื่องโดยใช้ เพิร์ธ (มาร์ช - จุฑาวุฒิ ภัทรกำพล) ซึ่งนำเสนอแนวผีผสมสืบสวนได้น่าสนใจ ช่วงแรกความน่ากลัวพอมีบ้างให้ได้สะดุ้งและหลอนกันเรื่อยๆ เลิฟซีนพอมีให้ได้ดูบ้าง แต่ก็ไม่ได้ 18+ มากนัก\n\n        ช่วงกลาง หนังเริ่มกดดันผู้ชมมากขึ้นเรื่อยๆ ดูแล้วก็รู้สึกเหมือนถูกบีบเค้น ด้วยทั้งผีทั้งสถานการณ์ที่กดดัน คนดูต้องลุ้นระทึกอยู่ตลอด ผีก็จัดหนักขึ้นหนักขึ้น หนังต้อนคนดูเข้ามุมทีละน้อย แต่ก็แกล้งหลอกไปมาเรื่อยๆ ให้ต้องลุ้น ตรงนี้ถือว่าทำได้ดีครับ\n\n        ช่วงท้าย หนังเริ่มเฉลยเรื่องราวทีละนิดทีละนิด มีหลายจังหวะผีหลอกที่เล่นเอาสะดุ้ง ช่วงตอนจบของหนัง ผมชอบนะครับ ถึงแม้ผมจะเดาถูกก็ตาม เพราะความกล้าที่จะไม่ปล่อยให้มันเหมือนเดิมๆที่เคยเป็น\n\n        การแสดง มาร์ช ที่แสดงเป็น เพิร์ธ เข้าใจว่า มาร์ช  ต้องเจอบทที่หนัก ซีนอารมณ์ ซีนดราม่า ซีนกดดัน ถือว่าทำได้ผ่านครับ อาจจะดูแกว่งๆ อยู่กลางๆ ระหว่างการแสดงของหนังกับละครไปบ้าง สื่อออกมาไม่ถึงคนดูเต็มที่บ้าง แต่ก็ไม่ได้ทำให้เสียอรรถรสในการชมใดๆทั้งสิ้น ส่วน ต่อ ที่แสดงเป็น แทน character ค่อนข้างคล้ายกับ ไผ่ ใน Hormones มากไปหน่อย ซึ่งก็ทำได้ดี แต่อาจจะขาดมิติที่แตกต่างไปบ้าง สำหรับ เก้า ที่เล่นเป็น ไอซ์ บทนี้ เก้าใช้เสน่ห์ทางสายตาได้ดี ซึ่งเป็นจุดเด่น ก็ถือว่าทได้ดีตามมาตรฐาน ส่วน วี ไวโอเลต (วี The Voice) ผมงงครับ นึกว่าวีมาร้องเพลงประกอบอย่างเดียว ที่จริงเล่นบทสำคัญพอสมควร ซึ่งการแสดงก็พอให้ผ่านได้ครับสำหรับนักแสดงหน้าใหม่ นักแสดงสมทบที่เหลือก็ทำได้ดีทุกคนครับ\n\n         จุดเด่น คุณภาพงานสร้างดีมากๆ ตามมาตรฐานของ GTH แต่จุดเด่นของหนังเรื่องนี้ ผมมองว่าอยู่ที่การกำกับและจังหวะครับ จิมรู้ทุกอย่างว่าจังหวะไหน เล่นแบบไหน ทำแบบไหนจะน่ากลัว มุกผีมีจากทุกสิ่งรอบๆตัวเรา หลายอันแปลกใหม่จนทำให้ผมอึ้งว่า คิดได้ยังไง การตัดต่อหนังสลับไปมานั้นควบคุมเส้นเรื่องของหนังได้ดี สิ่งที่เด่นที่สุดคือทำให้ผีที่เรารู้จักอยู่แล้วว่าเป็นใคร ก็ยังน่ากลัว และที่สำคัญ หนังเรื่องนี้ในแง่มุมการเป็นอุทาหรณ์ให้วัยรุ่นรู้จักคิด รู้จักชีวิตมากขึ้น หนังเรื่องนี้ทำได้ดีมากๆ\n\n         จุดด้อย เป็นจุดด้อยที่ค่อนข้างน่าแปลกใจสำหรับหนังผีค่ายนี้ เพราะมันดูด้อยที่บท ซึ่งดูเหมือนจะนำเสนอหนังไปในทางสืบสวนระทึกขวัญ มากกว่าผีสยองขวัญ ทำให้เมื่อมองในมุมหนังสืบสวน มันขาดความสมเหตุสมผลหลายๆจุดไป ผมตั้งคำถามว่า ทำไมต้องเป็นอย่างนั้น ทำไมไม่ทำอย่างนี้ ทำไมเป็นแบบนี้ บ่อยครั้งพอสมควร สำหรับหนังผีมันไม่เป็นไร แต่ถ้าเป็นหนังสืบสวน ไม่ผ่าน จุดด้อยอีกอย่างที่เห็นชัดเจนคือ พล็อตเรื่องแบบนี้สำหรับคอหนังสยองขวัญ มันโบราณไปหน่อยครับ ใช้กันบ่อย เข้าใจความลำบากในคิด แต่ก็ยอมรับว่า รู้สึกว่าเคยเห็นอะไรแนวๆนี้มาก่อน และสุดท้ายถ้าหนังได้นักแสดงวัยรุ่นที่มีพลังการแสดงมากกว่านี้ (เนื่องจากบทมันยากพอสมควร) หนังก็จะดีขึ้นไปอีก แต่ที่จริงเท่าที่ทำได้ก็ดีมากแล้ว\n\n         สรุป - เป็นหนังผีตามสูตรที่ดีได้มาตรฐาน หนัก แรง กดดัน ดาร์ก แฟนคลับ Hormones ห้ามพลาด ไปดูมาร์ข ต่อ เก้า แถมวีให้อีกคน คุ้มยิ่งกว่าคุ้ม คอหนังผีก็ยังน่าดูมาก แต่ถ้าชอบหนังสืบสวนเข้าเส้น คือหนังแนว CSI ดูแล้วอาจจะหงุดหงิดได้ ความน่ากลัวเกือบใกล้ๆ เคียงลัดดาแลนด์ แต่ในมุมรวมทั้งสืบสวน ระทึกขวัญ และสยองขวัญ ยังไม่อาจเทียบกับหนังของ GTH เองอย่าง บอดี้ศพ#19 หรือชัตเตอร์ กดติดวิญญาณ ได้ แต่ก็เป็นหนังผีแท้ๆ ที่ดูสนุกได้ลุ้น น่ากลัว และจบได้ดั่งใจ ที่สำคัญ หนังเรื่องนี้มีข้อคิด จะในคิดมุมวัยรุ่น มุมธรรมะ ก็ทำได้ดี ส่วนตัวผมชอบครับ หนังเรื่องนี้เป็นนิยามของประโยคที่ว่า \"สวรรรค์อยู่ในอก นรกอยู่ในใจ\" ได้ชัดเจนที่สุด\n\nความคาดหวังก่อน / หลังชม – คาดหวังสูงมาก / เป็นตามที่คาด\nเกรดหนัง – น่าดูมาก\n\nคะแนน 8/10\n"}
