{"movie_name": "Guardians of The Galaxy", "text": "[ Review XVII ]\nGuardians Galaxy : รวมพันธุ์นักสู้พิทักษ์จักรวาล\n\nมาแล้วกับหนังบล็อคบัสเตอร์ของฮีโร่หน้าใหม่ในดินแดนต่างดาว ถ้าถามว่าหนังเป็นไง ก็รู้ๆกันอยู่หนังมาร์เวลสมัยนี้เคยทำให้ผิดหวังที่ไหนละ\n\nหนังเป็นเรื่องราวของ \"ปีเตอร์ ควิลล์\" (คริส แพต) ,ร็อคเก็ต (แบรดลีย์ คูเปอร์), กรู้ท (วิน ดีเซล), กาโม(โซเอ ซัลดาญา) และ แดรกซ์ เดอะเดสทรอยเยอร์ (เดฟ บาทิสตา) ที่ได้ขโมยวัตถุทรงกลมลึกลับมา ซึ่งมันมีพลานุภาพสูงมาก ถ้าตกไปอยู่ในมือของพวกธานอสหรือโรแนนจะส่งผลจักรวาลถูกทำลายได้ เลยได้คิดที่จะนำมันไปขาย แต่เมื่อเหตุการณ์ไม่คาดฝันดันเกิดขึ้น เมื่อโรแนนได้ตามหาทั้ง 5 คนจนเจอและมาชิงมันเอาไป ทำให้ทั้ง 5 คนต้องไปชิงเอาไอวัตถุทรงกลมลึกลับนี้กลับมาจากโรแนน โดยเอาชะตากรรมของจักรวาลเป็นเดิมพัน\n\nหนังเล่าเรื่องได้ดีฮะ โดยหนังเปิดฉากด้วยการเริ่มต้นเรื่องราววัยเด็กของสตาร์ลอร์ด ก่อนที่จะเดินทางมาที่กาแล็กซี่ ทำให้คนดูผูกพันกับตัวสตาร์ลอร์ดมากขึ้น แต่ถึงกระนั้นก็ไม่ได้ทิ้งสี่คนที่เหลือไว้รั้งท้ายซะทีเดียว(หมายถึงร็อคเก็ต , กรู้ท, กาโมและ แดรกซ์ นะ ) เพราะทั้งสี่คนเนี้ยหละ ที่จะมาเพิ่มสีสันให้กับทีม \"Guardians of the Galaxy\" โดยมีบทนำเป็นสตาร์ลอร์ด\n\nอีกข้อดีของเรื่องนี้คือตรงที่ทุกตัวละครทุกตัวมีเสน่ห์ในตัวเองมันเอง ซึ่งน้ำหนักไม่ได้ด้อยไปกว่ากันและมีกันคนละแบบ แม้กระทั่งตัวละคร \"กรู้ท (วิน ดีเซล)\" ที่แค่ความเซ่อซ่าของมันก็น่าจะพอแล้ว สำหรับการเรียกเสียงฮาจากคนดู แต่หนังยังเพิ่มความกวนเข้ามาเพิ่มอีกทำให้มันดูมีสีสันมากฮะ\n\nหนังมีมุขตลก ครุๆ คริๆ ปล่อยออกมาให้คนดูได้ฮากันตลอด ขนาดบางมุกของหนังที่คิดว่าไม่น่าจะตลกได้ แต่ก็ดันทำออกมาได้ตลกซะงั้น และแถมหนังยังใส่มุกเข้ามาในบางฉากที่มีการต่อสู้กัน หรือหลายๆฉากที่ตึงเครียดที่หนังได้ใส่เข้ามา ซึ่งมันก็ไม่ได้ส่งผลให้คนดูอารมณ์หลุดไปจากซีนนั้นแต่อย่างใด  กลับกันมันกลับดูฮาเข้าไปอีก\n\nอีกอย่างที่จะขาดไปได้สำหรับหนังคือเพลงประกอบ !!!  ซึ่งหนังเลือกที่จะใส่เพลงร็อคในปี 70 และ 80 เข้ามาในเรื่อง โดยเคาะสนิมนิดๆหน่อยๆ ราวกับปลุกมันขึ้นมาให้มีชีวิตอีกครั้ง รู้สึกว่าเวลาดูหนังไปฟังเพลงไปก็เพลินเหมือกันนะ เพลอๆดูหนังเสร็จแล้วกลับมาหาเพลงฟังต่อที่บ้านอีก (ยิ่งถ้าเป็นแฟนเพลงแนวนี้รับประกันว่าชอบซาวเรีองนี้ทุกเพลงฮะ เอาไอจ้อนของไอวอกเป็นประกัน เพราะมันเพราะทุกเพลงจริงๆ)\n\nถ้าใน \" Captain America: The Winter Soldier\" ทำให้คุณเสียน้ำตาให้กับมิตรภาพของสตีฟละก็ เรื่องนี้อาจจะเป็นอีกเรื่องนึงเลยก็ได้ ที่จะให้คนดูเสียน้ำตาให้กับดราม่ามิตรภาพอีกครั้ง เพราะจากหลายๆมุมของตัวละครทั้งห้า ที่ผ่านการสูญเสียมาเหมือนกัน และต้องการที่ยึดเหนี่ยวจิตใจหรือคนที่ไว้ใจได้ และพร้อมจะตายเคียงข้างกัน ที่เรียกว่า \"เพื่อน\" จากมุมนี้แล้วคงทำให้หลายคนน้ำตาคลอกันไม่ใช่น้อย\n\nถือว่าสำเร็จไปอีกขั้นสำหรับมาร์เวลกับการนำเอาฮีโร่ในคอมมิคมาทำเป็นหนัง และทำให้ผู้คนรู้จักกันในวงกว้างมากขึ้น ซึ่งทั้งนี้มันเป็นการเปิดฉากสู้กันในอวกาศ ที่ดูตื่นตาและทำให้คนดูไม่เบื่อ และไม่จำเจเหมือนที่ผ่านมา อีกทั้งคนดูยังจดจำตัวละครในทีมทั้งห้าได้อย่างดีอีกด้วย\n\nขอพูดถึงนาย กรู้ท  (อาย  แอม กรู้ท !!!) ที่รับบทพากษ์เสียงโดย \"วิน ดีเซล\" ถือว่าทำออกมาได้ดีเลยฮะ แม้ว่าตัวละครนี้จะพูดแต่ประโยคเดิมทั้งเรื่อง แต่แต่ละประโยคที่ตัวกรู้ทพูดออกมานี้มันยังบ่งบอกถึงความรู้สึกของตัวละครมากมายทั้งเสียงหนักและเสียงเบา แม้จะเป็นตัวละครที่ดูบื้อที่สุดในตอนแรกๆ แต่ขอบอกว่าต้องจับตาดูไว้ให้ดีเลยแหละ เพราะว่าคุณอาจจะชอบมันโดยไม่รู้ตัว ด้วยความบื้อของมันเนี่ยแหละ (นี่ขนาดคิดว่าไอคำว่า \"อาย....แอม....#และต่อด้วยชื่อตัวเอง\" พวกแบทแมนกับไอร่อนแมนพูดประโยคนี้บ่อยแล้วนะ ไอกรู้ทนี่พูดบ่อยกว่าอีก บ่อยขนาดที่เอาประโยคทั้งสามภาคของแบทแมนและไอร่อนแมนมารวมกันยังไม่เท่าไอกรู๊ทนี่เลย)\n\n\nส่วนในเรื่อง 3D นี่ก็ถือว่าโอเคฮะไม่มีปัญหา ส่วนซีจีก็ มาร์เวลซะอย่าง ไม่ทำให้ผิดหวังอยู่แล้ว เนียนโคตรเหมือนเดิม !!\n\nส่วนที่ไม่ชอบหรือรู้สึกขัดๆในหนังเรื่องนี้ ก็จะมีฉากหนึ่งช่วงท้ายๆของหนังฮะ ที่มันดูขัดหูขัดตามาก เพราะมันเหมือนเป็นฉากที่การ์ตูนต่อสู้หลายๆเรื่องใช้มุกนี้ประจำ   #เป็นไงลองไปดูฮะ\n\nสรุป เอาเป็นว่าสำหรับแฟนมาร์เวลทั้งหลายคงไม่พลาดกันอยู่แล้ว แต่สำหรับแฟนหนังที่เคยๆดูหนังของมาร์เวลกันมาก็ไม่อยากจะให้พลาดฮะ ถึงจะเป็นหนังฮีโร่มาใหม่แต่ทำออกมาได้ดี(มาก)เลยที่เดียว และเช่นเคยหนังมีเอ็นเครดิตนะจ๊ะ\n#ดูแล้วมาเล่าสู่กันฟัง\n\nคะแนน : 9/10 คะแนน ><  #วอก\n\nเพจผมเองครับฝากติดตามผลงาน เข้ามาพูดคุย และแลกเปลี่ยนข้อมูลข่าวสารกันได้ ><\nWorld Of Cinema : เพราะหนัง ทำให้เราอยากอยู่ในโลกของหนัง!!!!\nhttps://www.facebook.com/pages/World-Of-Cinema/563958193622477?fref=photo\n\n\nแก้ไขข้อความเมื่อ 5 สิงหาคม 2557 เวลา 18:34 น."}
