{"movie_name": "Swelter", "text": "บทความนี้เขียนไว้ในเพจ Sense on Films\n\n\n\n-----------------------------------------------------------\n\n\nจะเรียกป๋า Jean-Claude Van Damme ว่าเป็น “อดีต” พระเอกดาวบู๊ ก็อาจจะไม่ผิดอะไรมากนักนะครับ...เพราะว่าช่วงหลังๆนั้น แกมักจะมารับบทตัวร้ายเสียบ่อย...แถมส่วนใหญ่หนังที่แกไปเล่นก็มักจะเป็นหนังเกรด B ที่ทำออกมาลงแผ่นเลยด้วยซ้ำ...ซึ่งต้องย้อนไปถึงปี 2012 ถึงจะมีหนังของแกที่ได้ฉายในโรงภาพยนตร์...\n\nเรื่องนี้ก็เช่นเดียวกันครับ...\n\nพล็อตง่ายๆของ Swelter ก็จะมีประมาณว่า...แก๊งค์โจร 5 คนไปปล้นคาสิโนแห่งหนึ่งใน Las Vegas…แต่เกิดเหตุปะทะกับตำรวจจนสมาชิกแก๊งค์ 4 คนโดนจับไป...อีกคนที่โดนยิงบาดเจ็บนั้น กลับรอดออกไปโดยหอบเงิน 10 ล้านเหรียญไปด้วย...10 ปีต่อมา...ทั้ง 4 คนออกมาจากคุก และตามล่าหาตัว คนที่รอดชีวิต และไปกบดานอยู่ในเมืองเล็กๆใกล้ๆ Las Vegas...โดยที่เขาจำไม่ได้ว่า เขาเอาเงิน 10 ล้านนั้นไปซ่อนไว้ที่ไหน...\n\nเรื่องราวในหนังนั้นเป็นการทับซ้อนกับระหว่าง 4 โจรโฉดที่ออกมาตามล่า อีกคนที่หายไป...กับเรื่องราวของ นายอำเภอที่ชาวเมืองรังเกียจ จากความตงฉินของเขา...ซึ่งหนังก็บอกเอาไว้มาตลอดนะครับ ว่าปูมหลังของนายอำเภอคนนี้เป็นอย่างไร...ทำให้ไม่ต้องมานั่งขบคิดอะไรมาก...ปมเดียวของหนังเรื่องนี้ที่มีก็คือ เงินนั้นซ่อนอยู่ที่ไหน...\n\nและด้วยความที่หนังมันมีประเด็นเพียงแค่นั้น...ที่เหลือก็คือการพยายามที่จะสอดแทรกเรื่องราวให้มันมีอะไรมากขึ้น ทั้งเรื่องราวของ London ลูกเลี้ยงสาววัย 18 ของนายอำเภอ, ผู้ช่วยนายอำเภอที่ชาวเมืองรัก และ อยากให้ขึ้นมาเป็น นายอำเภอคนใหม่...ซึ่งทั้งหมดนั้นถือว่าเป็นความพยายามที่ดีในการเพิ่มน้ำหนักของเรื่องราวโดยรวมให้มากขึ้น โดยที่ไม่ไปเบียดเบียนเนื้อหาหลักของหนังจนทำให้หนังนั้นหลงทาง...ซึ่งมักจะเจอกันบ่อยๆในหนังเกรด B ทั้งหลาย...\n\nแต่หนังก็ไม่สามารถหลุดจากความเป็นหนังเกรด B ไปได้...เป็นเพราะการลำดับเรื่องแบบไม่มีปี่ไม่มีขลุ่ย นั่นเองครับ!!\n\nช่วงกลางเรื่องที่ทั้ง 4 คนนั้นเดินทางมาถึงเมืองที่อีกคนกบดานอยู่...หนังก็เริ่มที่จะตัดลำดับเหตุการณ์ไปแบบที่เรียกว่า นึกจะตัดก็ตัด นึกจะทำก็ทำ...หลายๆการกระทำในเรื่องนั้น ทำแบบไม่มีเหตุผลเท่าไหร่นัก...แถมตัวละครบางตัว จู่ๆก็อยากจะเป็นคนดีขึ้นมาซะงั้น!! และบางตัวละครก็ดันถึงจุดจบกันแบบงงๆเสียด้วย...\n\nจุดที่ขัดใจสุดๆก็คือ...หลังจากที่หนังเดินเรื่องแบบ นึกจะไปก็ไป นึกจะทำก็ทำ มาได้พักใหญ่ๆแล้ว...อยู่ดีๆก็ดันมาถึงจุดที่เหมือนจะเป็นจุดพีคของเรื่อง อย่างการที่ แก๊งค์โจร เปิดเผยโฉมหน้าที่แท้จริงของ นายอำเภอ ให้ชาวเมืองรับรู้...เป็นช่วงเวลาที่รวมความ ไม่มีปี่ไม่มีขลุ่ย กันได้แบบสุดๆของเรื่องแล้วครับ!! และบทสรุปของฉากนี้ ผมก็ยังไม่เข้าใจว่า บทจะมาก็มา บทจะไปก็ไปกันดื้อๆแบบนี้เลยเรอะ!! - -“\n\nจุดดีเดียวที่ผมเจอของบทก็คือ...บทสรุปสุดท้าย ที่ง่าย และ เคลียร์เรื่องราวทั้งหมดได้ค่อนข้างโอเค...เมื่อหนังจบแล้ว ก็ไม่มีอะไรติดค้างคาหัวออกมา...\n\nอีกสิ่งหนึ่งที่ค่อนข้างชอบกับหนังเรื่องนี้ก็คือ...เป็นการผสมผสานกันระหว่างสไตล์ Gangster และ Western ได้ค่อนข้างโอเค...แต่ก็ออกมาได้ไม่สุดเท่าไหร่ ซึ่งน่าจะมาจากสเกลของหนังที่มันไม่ใหญ่ด้วยส่วนหนึ่ง...\n\nแต่มีจุดหนึ่งที่โดน “หน้าหนัง” หลอกก็คือ...ตัวอย่างนำเสนอถึงความเป็นหนัง action…แต่ตัวหนังนั้นมัน action จริงๆน้อยมากๆ...เรียกได้ว่ามีแค่ไม่กี่ฉาก...ฉะนั้นแล้ว ถ้าคาดหวังว่ามันจะเป็นหนัง action…คุณผิดหวังแน่นอน...\n\nเรื่องงานภาพนั้น...หลายๆจุดดูแล้ว “เหมือนจะดี” หลายจุดก็ดูแล้วขัดใจ...เพราะว่ามันผสมปนเปกันไปมั่วเลย ทั้งสไตล์ภาพแบบภาพยนตร์ Blockbster กับสไตล์ภาพของหนังเกรด B-C...บางฉากนี่มีครบทั้ง 2 แบบด้วยซ้ำ...และหลายๆฉากก็พยายามจะโชว์ภาพเท่ๆแบบไม่มีเหตุผลเท่าไหร่นัก...\n\nมาถึงนักแสดงกันบ้าง...อันนี้เป็นปัญหาระดับชาติของบ้านเรา ในการนำเอาหนังไม่ดัง หรือ เอาหนังเกรด B มาเข้าโรงฉายแบบนี้...\n\nเพราะว่าหลายๆครั้งที่นักแสดงนำนั้น บ้านเราไม่มีคนรู้จัก แต่นักแสดงดังๆที่มาเล่นด้วย อาจจะไม่ใช่ตคัวหลักของเรื่อง...เรื่องนี้ก็เช่นเดียวกัน...โดยที่ผู้นำเข้านั้นเลือกที่จะใช้การตลาดแบบ “ตีหัวเข้าบ้าน” อย่างที่เห็นและทำกันมาอยู่บ่อยๆ...โดยการโปรโมตตัว Jean-Claude Van Damme ขึ้นมาเป็น “เสมือน” พระเอก...ทั้งๆที่จริงแล้วมันไม่เป็นเช่นนั้น...แถมพี่แกยังโคตรจะ “เก๊ก “ แทบทั้งเรื่องด้วยซ้ำ!!\n\nพระเอกของเรื่องจริงๆคือ Lennie James ที่มีผลงานที่แฟนๆหนังอาจจะพอนึกออกอย่าง Snatch. (2000)...ซึ่งแสดงสีหน้านิ่งๆ เกือบๆหน้าตายอยู่ตลอดทั้งเรื่อง...\n\nตัวเด่นอีกตัวอย่าง Cole หัวหน้าแก๊งค์โจร ที่รับบทโดย Grant Bowler (ใครวะ) ก็มีบุคลิกน่าเกรมขาม และ ดูน่าหวาดหวั่นระดับหนึ่ง...\n\nแต่ที่น่าจับตามองที่สุดก็คือ Freya Tingley ในบท London นั่นเองครับ!! เราอาจจะเห็นเธอมีบทบาทในหนังที่ใหญ่กว่านี้ในอนาคตก็เป็นได้ เพราะว่าเธอนั้นเพิ่งไปรับบทเล็กๆในหนังเรื่อง Jersey Boys ของป๋า Clint Eastwood มาหมาดๆด้วยนะครับ!! แม้ว่าการแสดงอาจจะแข็งๆอยู่ก็ตามเถอะ...\n\n---------------------------------------------------------------------------\n\nสรุป : Swelter เป็นหนังเกรด B ที่โดนอัพเกรดให้เข้าฉายโรงในบ้านเรา...หน้าหนังหลอกว่าเป็น action แต่ว่ามันไม่ใช่...และ Jean-Claude Van Damme ไม่ได้เป็นพระเอก...มีจุดดีตรงที่ผสมระหว่าง Gangster และ Western ได้ค่อนข้างโอเค...แต่การเดินเรื่องหลายๆครั้งเป็นไปแบบไร้เหตุผล และ ไม่มีปี่ไม่มีขลุ่ย...ยังดีที่บทสรุปสุดท้ายค่อนข้างเคลียร์...นักแสดงส่วนใหญ่เกรด B และเล่นค่อนข้างแข็ง...ถ้าคาดหวังความเป็น action ผิดหวังแน่นอนครับ แต่ถ้าอยากลองชมหนังเกรด B ในโรงก็ไปลองชมกันได้...\n\n"}
