{"movie_name": "Into the Storm (2014)", "text": "Into the Storm (2014) โคตรพายุมหาวิบัติกินเมือง\n\nโคตรพายุสมชื่อ แถมวิบัติกินเมืองจริงๆ\n\nเรื่องราวในแต่ละวันของเมืองซิลเวอร์ตันที่ได้รับความเ­สียหายจากพายุทอร์นาโด ที่โหมกระหน่ำอย่างไ­ม่เคยเกิดขึ้นมาก่อน ทั่วทั้งเมืองต้องอยู่ท่ามกลางความไม่แน่น­อนและพายุไซโคลนที่รุนแรง แม้แต่ผู้ที่สังเกตการณ์พายุก็มีการพยากรณ­์ว่าสิ่งที่เลวร้ายที่สุดกำลังจะมา ผู้คนส่วนใหญ่ต้องหาที่หลบภัยและบางคนต้อง­ถูกพัดไปตามกระแสพายุ เป็นการทดสอบว่านักล่าพายุจะไปเก็บภาพครั้­งหนึ่งในชีวิตได้ไกลสุดแค่ไหน เรื่องราวถูกถ่ายทอดผ่านสายตาและมุมมองของ­นักล่าพายุมืออาชีพ มือสมัครเล่นที่แสวงหาความตื่นเต้น และพลเมืองผู้กล้าหาญ\n\nในหนังจะพยายามสื่อด้วยภาพจากมุมมองของคนถ่ายวิดีโอ ที่เคยดูมาก็หลายเรื่อง เราจะไม่ค่อยชอบมุมกล้องแบบนี้ เพราะดูแล้วเวียนหัว แต่สำหรับเรื่องนี้ถือว่า ภาพไม่สั่นมาก แต่ยังให้อารมณ์ของวิดีโอที่ถ่ายกันเองอยู่ หนังจะเล่าเหตุการณ์ของคนในเมืองแบบคร่าวๆ จะเน้นไปที่ครอบครัวนึง แน่นอนว่าต้องใส่ดราม่าลงไป แต่หนังก็ไม่เน้นดราม่ามาก เน้นความตื่นเต้นกับพายุมากกว่า ช่วงแรกๆ จะเหมือนหนังวัยรุ่น ฮาบ้าง ก็เพลินๆ ถ้าใครไม่ชอบแนวนี้อาจจะเบื่อๆ แต่เมื่อเข้าถึงฉากพายุทอร์นาโด จัดเต็มมาก ทั้งภาพและเสียง ทั้งลุ้น และตื่นเต้น ถึงขั้นเกร็งตามไปกับหนัง CG จัดว่าดีเลยทีเดียว แต่เรื่องนี้ที่เด็ดมากๆ คือ ซาวด์เอฟเฟค กระหึ่มสมจริงมาก ยิ่งทำให้หนังดูตื่นเต้นมากยิ่งขึ้น\n\nหนังอาจจะไม่ได้เจาะลึกเรื่องข้อมูลของทอร์นาโดมากมายนัก จะเน้นการเก็บภาพเหมือนหนังเรียลลิตี้มากกว่า ตัวหนังมีอะไรเยอะกว่าในตัวอย่างมาก แต่ด้วยโปรเตอร์โปรโมทอาจจะดูไม่ค่อยดึงดูด และดูเป็นหนังฟอร์มเล็ก พอเข้าไปดูแล้วรู้สึกชอบมาก สนุก ลุ้นทั้งเรื่อง พายุดูยิ่งใหญ่อลังการมาก เหมือนหนังผจญภัยวันโลกวิบัติเรื่องนึง ที่ให้ความรู้สึกสมจริง และการหาวิธีเอาตัวรอด จากประสบการณ์ตรงถือว่าให้อารมณ์ได้ดีมาก แม้จะขัดๆ กับตัวตลกในเรื่องอยู่บ้าง แต่ก็ถือเป็นสีสันดีค่ะ ที่ชอบอีกอย่างคือ รถของนักล่าพายุเดอะไททัส ดูเท่และสารพัดประโยชน์มาก\n\nเมื่อเทียบกับ Twister แน่นอนว่าต้องมีคนถามถึงเรื่องนี้เพราะเป็นหนังของนักล่าพายุคล้ายๆกัน เราเลยไปหามาดู หนังค่อนข้างจะคนละอารมณ์เลย ถึงแม้หนังจะต่างกันปีกันมาก ถ้าพูดถึงเรื่องเทคนิคการถ่ายทำและ CG แน่นอนว่า Into the Storm ต้องดีกว่ามากอยู่แล้ว แต่ถ้าพูดถึงเฉพาะเนื้อเรื่องและการเล่าเรื่อง เราชอบ Into the Storm มากกว่า เพราะดูเข้าถึงได้มากกว่า ไม่ใช่แค่การเสี่ยงตายแบบนักล่าพายุ เพื่อศึกษาและอยากรู้เกี่ยวกับทอร์นาโดเพียงอย่างเดียว แต่เป็นการเล่าถึงการต่อสู้กับพายุเพื่อหาวิธีเอาชีวิตรอด เลยทำให้เราเข้าถึงได้มากว่า (เพราะชีวิตก็เคยเสี่ยงตายกับภัยธรรมชาติมาเยอะ 555)\n\nสรุป\n- สำหรับเราถือว่าเป็นหนังฟอร์มใหญ่เรื่องนึง ไม่ได้ฟอร์มเล็กหรือเกรดต่ำอย่างที่มีคนพูด ทั้งงานภาพ CG บท โดยเฉพาะซาวด์จัดเต็มมาก ทำให้รู้สึกสนุกและลุ้นตามมากๆ ช่วงที่มีพายุ\n- ดราม่าในเรื่อง สำหรับเราไม่ขัดใจ ดูแล้วอิน แต่การใส่ตัวตลกลงไปค่อนข้างขัดกับอารมณ์มาก จากหนังที่ดูจริงๆ เลยดูดรอปลงมานิดนึง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n- หนังออกแนวเรียลลิตี้ แต่มุมกล้องโอเคเลย ไม่เวียนหัวมาก\n- ถ้าเทียบกับ Twister ชอบเรื่องนี้มากกว่าทั้งบทและเทคนิค\n\nMy Vote 8/10\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nแก้ไขข้อความเมื่อ 7 สิงหาคม 2557 เวลา 11:01 น."}
