{"movie_name": "Into the Storm (2014)", "text": "(บอกนิดนึง...อาจจะเล่ามากกว่าตัวอย่างหนัง แต่ไม่สปอยจุดสำคัญแน่นอนครับ)\n\n1) ตอนแรกเหมือนหนังมันคงก็อปปี้รีเมค twitter มาแน่ๆเลย เพราะพล็อตเกี่ยวกับพายุก็คงไม่มีอะไรมากหรอก แถมตัวอย่างหนัง ก็ไม่มีอะไรน่าสนใจนัก แต่พอได้เข้าไปดูในโรง...มันมีอะไรมากกว่านั้นเยอะครับ\n\n2) หนังเล่าเรื่องของคน 3 กลุ่ม กลุ่มแรกก็ตามคาด เป็นนักล่าถ่ายทำสารคดีเกี่ยวกับพายุ แต่จุดประสงค์เขาก็ดีนะ เพื่อป้องกันพายุที่อนาคตอาจจะถล่มนิวยอร์ค ลอสแองเจลลิสก็ได้ในอนาคต เพราะปัจจุบัน พายุใหญ่ๆที่นานๆจะเกิดที ก็เกิดกันแทบจะปีเว้นปีกันแล้ว (แหม..พูดแล้วชักอยากดูหนังพายุถล่มนิวยอร์คซะแล้วสินะ)\n\nกลุ่มที่ 2 คือ พ่อกับลูกชาย 2 คน ที่คุณพ่อเป็นครูระดับบนๆ กำลังจะจัดพิธีจบการศึกษาให้นักเรียน ม.6 (ประมาณนั้น) โดยให้ลูกชายถ่ายทำวีดีโอที่ระลึกงานจบการศึกษาโดยมีคอนเซปต์ว่า \"อีก 25 ปีข้างหน้า คุณจะเป็นอย่างไร\" ก็สัมภาษณ์เด็กๆและผู้คนในท้องถิ่นนั้นและครับ\n\nกลุ่มที่ 3 เป็นกลุ่มวัยรุ่น 2 คน สไตล์ jackass วิ่งไล่ล่าถ่ายทำพายุแบบเอามันส์เข้าว่า เพื่อเอาไปลง youtube เรียกยอด like ว่างั้นเหอะ\n\n3) สำหรับการเล่าเรื่อง ช่วงต้นก็อาจจะลงรายละเอียดของคนทั้ง 3 กลุ่ม ปูรายละเอียดซะ..ละเอียดยิบเลยก็ได้ เลยทำให้หนังเนิบๆไปหน่อย แต่มันก็ดีนะครับ เพราะจะทำให้เราอินกับเนื้อเรื่องในช่วงหลังๆได้มากยิ่งขึ้น และแน่นอนว่าหนังพยายามดราม่าในหลายๆฉากเลย ไม่ว่าจะ...คำพูดสุดท้ายในชีวิต ถ้าคุณมีโอกาสจะพูดอะไร / ชีวิตและสิ่งที่ต้องสูญเสียหลังจากการเกิดพายุ จะเป็นอย่างไร เป็นต้น\n\n4) สำหรับกราฟฟิคพายุ ก็คิดๆอยู่ว่าจะมีอะไรได้มากไปกว่า ดูลมหมุนๆ พังข้าวพังของ ก็น่าจะเท่านั้น...แต่เรื่องนี้ก็มีอะไรให้ดู มากกว่าที่ผมจินตนาการเอาไว้เยอะเลย เพราะมันพังพินาศมากกว่าที่คิดเอาไว้เยอะ (จนคิดว่าน่าจะสลับกับความพินาศของจริงบ้างรึเปล่าหนอ หรือถ้าแค่กราฟฟิคล้วนๆก็งานละเอียดมากเลยนะ)\n\n5) ผมว่าดูในโรงก็สะใจดีนะครับ กับระบบเสียงกระหึ่มจนตัวสั่นชอบกล เลยทำให้รู้สึกกลัวมากยิ่งขึ้น สำหรับภาพเรื่องนี้สัดส่วนเป็นแบบจอทีวีนะครับ เลยอาจจะไม่เต็มตาเท่าไหร่ (แต่ก็แนะนำให้นั่งแถวบนๆอยู่ดี เพราะซับไตเติ้ลมันแถวยาวใหญ่แทบจะล้นจอเชียวครับ 555 ไม่รู้ sub จะใหญ่ไปไหน)\n\n6) กลุ่มดารา แม้จะดูโนเนมไม่คุ้นหน้าสำหรับผม แต่ก็แสดงได้ดีเลยนะ เรียกว่าเก็บทุกเม็ดทุกรายละเอียดการแสดงเลย (ชอบฉากที่นักวิทย์ชมลูกชายให้คุณพ่อฟังจัง แหม..พ่อทำขรึม แต่แอบยิ้มที่มุมปากแว๊ปนึงด้วย)\n\n7) ที่ไม่ชอบอันนึง คือการถ่ายทำจำลองว่าเป็น reality ตัดสลับระหว่างกล้องสารพัดชนิด ทั้งกล้องวีดีโอจากทีมงานและมือสมัครเล่น กล้องมือถือ กล้องวงจรปิด ข้อดีมันก็คือดุสมจริงระดับหนึ่ง แต่ก็ทำให้เกิดสงสัยว่ามุมกล้องเหล่านั้น บางทีมันก็โดดๆ บางทีก็รู้ว่า setup เกิน แถมบางครั้งฉากแบบ long shot ยังอุตสาห์ทำให้ดูโดดๆหายๆเ็ป็นช่วงๆ เช่น ฉากช่วยคนออกจากรถที่ถูกพายุพัด ไม่รู้ทำไปทำไม (กลัวไม่รู้ว่ามือสมัครเล่นถ่ายรึไงนะ)\n\n8) มีบางจุดที่หนังเจตนาให้ซวยมากไปนิดนึง เช่น รถของคุณพ่อ ไม่ว่าจะขับไปทางไหน จะขับหลบไปเส้นทางลัดอะไร ก็มักจะเจอแต่ความวินาศอยู่เสมอๆ เหมือนพายุมันวิ่งไล่ตามความซวยมาก็ว่าได้ (สงสัยคุณพ่อต้องไปทำผิดผีอะไรรึเปล่านะ เลยโดนตลอดๆ 555) และเล่าเรื่องแบบหนังสูตรในบางฉาก (เช่น คนดำ คนขี้ขลาด มักจะ..., ฉากดราม่า+ความวินาศแบบสูตรสำเร็จนิดหน่อย)\n\n9) สรรสาระ...จริงๆหนังพยายามให้แง่คิดเรื่องชีวิตครอบครัว, เรื่องหน้าที่การงาน เรื่องอนาคตอะไรพวกนั้นนะ แต่ผมขอไม่พูดถึงประเด็นนั้นดีกว่า\n\nแต่ดูหนังจบแล้วรู้สึกว่าโชคดีจริงๆี่ที่อยู่เมืองไทย อย่างเก่งที่เจอก็คือน้ำท่วม ไม่ต้องไปเจอกับพายุพังพินาศอะไรขนาดนั้น ซึ่งถ้ารวยไม่พอ คงซ่อมฟื้นฟูอยู่ยากแน่ๆ (จริงๆน้ำท่วมก็หนักนะ แต่ถ้าเทียบกับเมืองนอกที่เจอ เขาหนักกว่าจริงๆ)\n\n10) สรุป...หนังดราม่ากับเรื่องราวความสูญเสียจากพายุ ที่ผสมกราฟฟิคฉากทำลายล้างได้น่ากลัวดีจัง แต่อาจเบื่อนิดหน่อยถึงปานกลางกับการเล่าประวัติตัวละครในช่วงต้นๆเรื่อง แต่ก็ถือว่าคุ้มค่าทีจะดูในโรงนะ เพราะเสียงมันกระหึ่มดีจัง (เพราะดูที่บ้าน คงไม่เปิด volume ดังๆแบบนี้แน่ เดี๋ยวลำโพงพัง555)\n\nปล. ชอบรถไล่ล่าพายุมากๆ เท่ดี อยากลองขับขี่ดูจัง\n\nปล. 2 แซวหนังนิดนึง แหม..ครอบครัวคุณพ่อ คุณแม่ทำงานพยาบาล เลยปฐมพยาบาลกันเก่งทุกคนเลย สุดยอดจริงๆ\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get nortification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 7 สิงหาคม 2557 เวลา 22:24 น."}
