{"movie_name": "ภาพยนตร์ Into the Storm", "text": "ความยาว          : 89 นาที\nDuring Credits  : ไม่มี\nAfter Credits     : ไม่มี\n\nหากจะกล่าวถึงหนังหายนะหรือโลกาวินาศ คงมีหนังแนวนี้จำนวนไม่น้อยที่ได้ผ่านหูผ่านตาเราท่านกันมาบ้างแล้ว สำหรับ INTO THE STORM ผลงานกำกับของ Steven Quale ที่เคยฝากผลงานไว้กับ Final Destination 5 เป็นเรื่องราวของเมืองซิลเวอร์ตันที่ได้รับความเสียหายจากพายุทอร์นาโดอย่างไม่เคยเกิดขึ้นมาก่อน\n\nหนังเปิดฉากเร้าอารมณ์คนดูเบาๆด้วยหายนะจากทอร์นาโดช่วงกลางดึกชนิดที่ผู้เคราะห์ร้ายในเรื่องไม่ทันตั้งตัว จากนั้นก็เริ่มดำเนินเรื่องในลักษณะที่ให้ตัวละครหลักถ่ายวีดิโอบันทึกภาพในชีวิตประจำวัน จนพอเจอทอร์นาโดก็ยัง \"อุตส่าห์\" อัดวิดีโอแทนที่จะตั้งหน้าตั้งตาหนีเอาชีวิตรอด การนำเสนอเรื่องโดยการใช้กล้องแบบมุมมองบุคคลที่ 1(เป็นมุมมองจากตัวบุคคลที่ถ่ายภาพและประสบเหตุการณ์นั้นเอง) มีคุณอนันต์ แต่กลับมีโทษมหันต์สำหรับ INTO THE STORM เพราะหลายๆฉากใช้มุมกล้องแบบนี้อย่างไม่สมเหตุสมผล บั่นทอนอรรถรสในการชมและตื่นเต้นไปกับมหาพายุที่กำลังล้างเมืองจนน่าหงุดหงิด ส่วนตัวแล้วผมคิดว่าถ่ายทำโดยใช้มุมมมองแบบบุคคลที่ 3 เหมือนหนังเรื่องอื่นๆทั่วไป แล้วไปเน้นฉากมหาพายุและเนื้อเรื่องให้เข้มข้นกว่านี้จะดีกว่า\n\nส่วนเทคนิคพิเศษหรือภาพคอมพิวเตอร์กราฟฟิก ตามที่เราได้เห็นจากตัวอย่างหนังกันไปแล้ว ถึงจะไม่เนียนอยู่บ้าง แต่ถือว่าสอบผ่านครับ สรุปแล้ว ผมขอให้คะแนนภาพและสเปเชียลเอฟเฟ็คแบบใจดีที่ 5/10 (นี่คือใจดีแล้ว? ฮ่าๆ)\n\nการวางโครงเรื่องเรียบง่ายและเดาได้ไม่ยากครับ เริ่มต้นเกริ่นนำ พายุมา และจบด้วยซากปรักหักพังหลังพายุสลายตัวไป ส่วนเนื้อเรื่องผมขออนุญาตไม่สปอยล์นะครับ แต่หากคุณผู้อ่านได้ไปชมมาแล้วจะพบว่าหนังมีแต่ความไม่สมเหตุสมผลเต็มไปหมด นักล่าพายุในเรื่องมีเครื่องไม้เครื่องมือทันสมัยเต็มไปหมด แต่ก็ยังไม่อาจคาดเดาการเกิดพายุได้อย่าง \"น่าเชื่อถือ\"  และ \"มืออาชีพ\" อย่างที่ควรจะเป็น ผมจึงหลับหูหลับตาเชื่อว่าไปเองว่าพายุลูกดังกล่าวเป็นหายนะที่ไม่คาดคิดจากอากาศแปรปรวนและยากจะคาดเดา เพื่อตัดทัศนคติทางลบกับหนังให้มากที่สุด แต่กระนั้นแล้ว...พฤติกรรมไร้เหตุผลของตัวละครหลายๆตัวในเรื่องกลับสร้างช่องโหว่ให้กับหนังอย่างไม่มีที่สิ้นสุด\n\nเนื่องจากช่องโหว่ของหนังเยอะเกินไปจนน่าหงุดหงิดและไม่มีเนื้อเรื่องหรือไอเดียในการนำเสนอที่แปลกใหม่ให้ทึ่งพอ ขอให้คะแนนการวางโครงเรื่องและการเขียนบท 2/10 คะแนน\n\nสิ่งสำคัญที่ทำให้การดูหนังไม่ใช่เรื่องไร้สาระคือ คุณดูหนังแล้ว \"ได้ข้อคิดดีๆอะไร?\"\nINTO THE STORM มีความเป็นดราม่าครอบครัว และแฝงทัศนคติการใช้ชีวิตอยู่ 2 แบบระหว่างการใช้ชีวิตที่ยึดติดกับแบบแผนจนเกินไป กับ การใช้ชีวิตไปวันๆอย่างไม่คิดหน้าคิดหลัง คิดเพียงว่าทำทุกอย่างให้มีความสุขที่สุดประหนึ่งวันนี้คือวันสุดท้ายของชีวิต\n\nด้านดราม่าครอบครัว หนังจะกล่าวถึงปัญหาและค่อยๆอธิบายให้เราเข้าใจถึงสาเหตุของปมนั้นๆ เป็นดราม่าที่ไม่หนักและซับซ้อนเลยครับ ดูแล้วสามารถเข้าใจและคิดตามได้ง่ายๆ \"แค่หันหน้าพูดคุยและยอมรับในเหตุผลของกันและกัน\" เท่านั้นเองครับ เพราะการวิ่งหนีรังแต่จะสร้างปัญหาให้บานปลายเสียเปล่าๆ\n\nส่วนข้อคิดในการใช้ชีวิตที่แฝงไว้ในเรื่อง หนังใช้วิธีแฝงสาระเชิงเปรียบเทียบไว้อย่างแยบยล ผมถือว่าสอนใจวัยรุ่นและใครหลายๆคนได้ดีทีเดียว แม้คนเราจะมีมุมมองหรือทัศนคติในการใช้ชีวิตไม่เหมือนกัน แต่การที่เรา \"ซ้ายจัด\" หรือ \"ขวาจัด\" ในสิ่งที่เราคิด อาจทำให้เราพลาดอะไรดีๆในชีวิตไปก็ได้ ดังนั้น การใช้ชีวิตอย่างมีแบบแผน และรู้จักผ่อนคลาย เลือกทำบางสิ่งที่สมควรทำให้มีความสุขที่สุดเหมือนเป็นวันสุดท้ายของชีวิต น่าจะเป็นการสมดุลชีวิตที่ดีกว่า จึงขอให้คะแนนสาระและคุณค่าของหนังที่ 8/10 ครับ\n\nสรุปคะแนนเฉลี่ยโดยรวมได้ที่ 5/10 คะแนนครับ\n\nขออนุญาตออกตัวก่อนว่าผมแค่ \"ผู้ชม\" ที่วิจารณ์ตามประสาคนธรรมดาๆคนหนึ่งที่ชื่นชอบการดูหนังเท่านั้น สิ่งที่วิจารณ์ออกไปจึงมีจุดประสงค์ให้เป็นประโยชน์ในการเลือกชมภาพยนตร์ของคุณผู้อ่านอย่างคุ้มค่าที่สุดครับ เพราะราคาตั๋วหนังก็ไม่ใช่ถูกๆ จะเลือกชมอะไรก็อยากให้พิจารณาแล้วคิดว่า \"ใช่\" ที่สุดครับผม\n\nหากคุณผู้อ่านมีเวลาสุดสัปดาห์ไม่มากนัก แต่อยากดูหนังสักเรื่องแล้วประทับใจ ผมแนะนำให้ข้าม INTO THE STORM ไปก่อนครับ แม้รสนิยมคนเราจะต่างกัน แต่ผมว่าหนังเรื่องนี้ \"มีความเสี่ยงสูง\" ที่ชมแล้วอาจจะผิดหวังเบาๆกลับบ้านไป\n\nย้ำเสมอว่าผมยังมือใหม่ในการเขียนวิจารณ์หรือรีวิวอยู่ หากผิดพลาดประการใด ยินดีน้อมรับคำติชมและแนะนำเสมอครับ\n\nขอบคุณครับ\n\nPK [蔡春熙]\n"}
