{"movie_name": "22 Jump Street", "text": "(เรื่องที่ 75/ 2014)\n22 Jump Street สายลับรั่วป่วนมหา’ลัย\nคะแนนความชอบ 8.5 /10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย : ไม่สปอยตอนจบ\n.\n.\n.\nหนังเกี่ยวกับ?\n- แชนนิ่ง เททั่มและโจน่า ฮิลล์ ฮีเป็นตำรวจคู่หูจากภาคที่แล้วที่เคยโดนปลอมตัวสืบคดีในไฮสคูล\n- ภาคนี้ด้วยสังขารที่แก่ขึ้น หน้าก็แก่ขึ้นก็เลยโดนหัวหน้าจับให้ปลอมตัวไปสืบคดีในมหาลัยบ้าง\n- นึกถึงหนังโจวชิงฉือ คนเล็กนักเรียนโตเมื่อ 20 ปีที่แล้วใช่ป่ะ ....นั่นหล่ะ!!\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=QqHQl6LYIRE\n.\n.\nเป็นยังไงบ้าง?\n- คือเป็นคนที่ดูเรื่อง The Lego Movie แล้วไม่สนุก พอรู้เครดิทว่าผู้กำกับเดียวกันบวกกะไม่เคยดูภาคแรกมาก่อน ก็เลยทำใจไว้เยอะมากว่าต้องหลับแน่ๆ\n- ที่ไหนได้ ผิดคาด คือชอบอ่ะ หนังเกรียน ถูกจริต ไม่ต้องดูภาคแรกก็เก็ท เพราะ 5 นาทีแรกมีปูพื้นภาคที่แล้ว\n- แต่ถ้าดูภาคที่แล้วจะเก็ทมากขึ้น โดยเฉพาะ หลังเอนเครดิทประมาณ 7 นาที จะมีมุขสำหรับคนที่ดูภาคแรกซ่อนอยู่อีกมุขฮะ\n.\n.\nชอบอะไร\n- ชอบความกวนตีนของแต่ละมุขในหนัง คือขำที่มุขมันนี่หล่ะ ทั้ง แชนนิ่ง เททั่มและโจน่า ฮิลล์ นี่ก็พลังเหลือเฟือ ไปเอาเรี่ยวแรงจากไหนมาเยอะแยะ -กระทิงแดงก่อนเข้าฉากมาคนละกี่ขวดถึงได้ดีดขนาดนี้\n- ชอบจุดหักมุมกลางเรื่อง ระหว่างโจน่า ฮิลล์ กับหัวหน้าตำรวจ มุขนี้ขอบอกว่าฮามาก หัวเราะปรบมือกันลั่นโรงเลยฮะ\n- ชอบมิตรภาพความรักของชายแท้ ความ Yของพระเอกทั้งสอง เคมีเข้ากั๊นเข้ากันนึกว่ากำลังดูละคร Lovesick อยู่ ถ้าจะหวานใส่กันขนาดนี้ก็เด้ากันให้ดูสักทีเลยเส่ะ 5555\n.\n.\nไม่ชอบอะไร ???\n- เดาผู้ร้ายง่ายไปหน่อย\n- เรื่องราวเนื้อหาธรรมดามาก คือแค่ตำรวจปลอมตัว ทำภารกิจจบแต่ในความธรรมดาหนังทำออกมาได้สนุก\n- หัวเราะจนเหนื่อย ชั้นหัวเราะจนหายใจไม่ออก\n#พอดีถูกจริตกะมุขแบบนี้\n- ไม่ชอบเอ็นเครดิทแรก แหม่เล่นมุขนี้แล้วเวลาสร้างภาคสามจะใช้ชื่อว่าอะไรหล่ะคะ จริงๆชอบนะ หนังบ้าอะไรล้อเลียนตัวเอง 5555\n.\n.\n\nสรุป\n- ขำกว่าที่คิดเยอะมาก ตอนแรกนึกว่าจะเฉยๆ ที่ไหนได้ฮามากก หนังไม่ต้องพยายามอะไรเลย แค่ปล่อยมุขตลกธรรมดาแต่จังหวะดี แค่นี้ก็ขำตดเล็ดแล้ว\n- ช่วงนี้หนังเข้าใหม่เยอะ เบื่อหนังผี หนีพายุ มาลองหนังตลกกวนตีนๆ กะเรื่องนี้ได้ฮะ\n-หนังฉายตั้งแต่วันแม่ 12 สิงหาคมเป็นต้นไปฮะ\nคะแนนความชอบ 8.5 /10\n\n..................................................\n\nตามอ่านเวอร์ชั่นแบบไม่เซ็นต์เซอร์ได้ที่เพจนะฮะ  \n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
