{"movie_name": "แผลเก่า", "text": "สวัสดีครับ เมื่อวันพุธที่แล้ว ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"แผลเก่า\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง สหมงคลฟิล์ม มา ณ ที่นี้ด้วยครับ\n\n      \"แผลเก่า\" ชื่อนี้ไม่ว่าจะเป็นใครก็คงต้องเคยได้ยินมาอยู่บ้าง เพราะเป็นบทประพันธ์ของ \"ไม้ เมืองเดิม\" ที่คนไทยรู้จักกันดี เคยสร้างเป็นหนังและละครหลายครั้งมากๆ แต่ครั้งที่มีชื่อเสียงและได้รับการยอมรับมากที่สุด ก็เห็นจะเป็น \"แผลเก่า 2520\" กำกับโดย \"เชิด ทรงศรี\" นำแสดงโดย สรพงษ์ ชาตรี, นันทนา เงากระจ่าง ซึ่งในสมัยนั้นฉายอยู่ครึ่งค่อนปี ทำรายได้ไปกว่า 13 ล้านบาท (ในขณะที่ตั๋วหนังราคาแค่ 15-30 บาท) หลายคนมองว่าเป็นหนังไทยที่ทำรายได้สูงที่สุดในประวัติศาสตร์เมื่อเทียบกับค่าเงิน และไม่รู้ว่าโชคดีหรือโชคร้าย ที่ผมไม่เคยดู และล่าสุด ในปี 2557 นี้ \"แผลเก่า\" ก็กลับมาอีกครั้ง ด้วยฝีมือของ \"หม่อมน้อย - หม่อมหลวงพันธุ์เทวนพ เทวกุล\"\n\n*******ย้ำอีกครั้งครับว่า ผมไม่เคยดูแผลเก่า เวอร์ชั่นใดๆมาก่อนเลย การรีวิวจะอยู่บนพื้นฐานของคนที่ไม่รู้เนื้อเรื่องครับ*******\n\n       จากตัวอย่างที่ได้ชม ต้องบอกว่า เป็นตัวอย่างหนังที่ดีแทบจะที่สุดที่ผมเคยดูมาจากทางค่ายสหมงคลฟิล์มเลยครับ ภาพเด่น เพลงดี ที่สำคัญ ช่วงดราม่ามันดูพลังมาก บอกเลยครับว่า น่าดูขึ้นมามากกว่าตอนแรกที่ได้ยินแต่ข่าวหนัง\n\n        ช่วงแรก หนังเปิดเรื่องได้กระชับฉับไวตามแบบหนังยุคสมัยใหม่ แถมบทสนทนาที่ถูกปรับแต่งมาให้เป็นยุคปัจจุบันโดยสิ้นเชิง (จะขาดก็แต่คำฮิตของวันรุ่นเท่านั้น) ซึ่งตรงนี้ผมไม่ติดขัดใดๆ แต่ถ้าใครเคยชินและหวังกับคำพูดในบทประพันธ์เดิมที่สละสลวยสวยงามแล้วล่ะก็ อาจจะเคืองได้ งานภาพโดดเด่นสุดๆ คือมันสวยมาก ช่วงแรกอาจดูว่า นิวขวัญ กับ ใหม่เรียม จะไหวไหม เพราะดูยังไม่ได้แสดงอะไรออกมามากนัก สิ่งที่ผมอึดอัดก็เห้นจะเป็นการร้องเพลงที่ นิวกับใหม่ ต้องมีคนร้องแทน และเสียงก็ไม่ค่อยเหมือน แต่ก็เข้าใจครับ เพลงพื้นบ้านไม่ได้ร้องกันได้ง่ายๆ\n\n        ช่วงต่อมา เริ่มมีดราม่าเข้ามา การนำเสนอภาพที่สวยงามมากๆของความรักของ ขวัญ-เรียม ก่อนที่จะต้องเผชิญกับปัญหาใหญ่หลวง โดยเฉพาะฉากใต้น้ำนั้น สวยงาม สมบูรณ์แบบจริงๆ ยิ่งดูยิ่งอินมากขึ้นเรื่อยๆ จนเผลอให้อารมณ์ดำดิ่งไปกับเนื้อเรื่อง หนังเริ่มพาเราเข้าไปในประเทศยุคหลังการเปลี่ยนแปลงการปกครองได้ดี\n\n        ช่วงครึ่งหลัง หนังกดดันมากครับ พลังการแสดงเริ่มกระหน่ำออกมาจากทั้ง นิวขวัญ และใหม่เรียม ผมเริ่มจุกเป็นพักๆ กับความรันทดของคนทั้งสอง แถมซัดหนักด้วยภาพการนำเสนอความแตกต่างระหว่างชนชั้นที่ช่างห่างกันเหลือเกิน ความรู้สึกหลายอย่างมันพรั่งพรูเข้ามา ทั้งหดหู่ เห็นใจ เศร้าใจ หนังขยี้คนดูได้ถึงใจดีครับ แอบนึกไปว่าถ้ายังขยี้อยู่แบบนี้จนจบคงจะเละ (ตาบวม)\n\n        ช่วงท้าย ไม่น่าเชื่อว่าหม่อมน้อยจะผ่อนแรงกดดันลงครับ โดยการแทรกมุกตลกที่ดูแล้วน่ารักแต่ออกจะฝืดมาเพิ่มลงไป รวมถึงการทำให้ช่วงท้ายที่เป็นไคลเม็กซ์ ดูนิ่มนวล ไม่กระชาก ไม่กดดัน และสวยงาม แต่มันไม่ใช่อ่ะครับ ผมอยากโดนขยี้ให้ติดพื้น ก็หนังมันทำได้ แต่เห็นเลยว่า จงใจผ่อนแรงกดดันลง อันนี้ก็คงแล้วแต่ชอบครับ\n\n        ด้านการแสดง - ผมก็เหมือนทุกๆคนที่สงสัยว่าทำไมหม่อมน้อย ถึงเลือกนักแสดงหน้าลูกครึ่งอย่าง นิว-ชัยพล และ ใหม่-ดาวิกา มารับบท ขวัญ-เรียม แต่หลังจากได้ดู หมดคำถามทั้งสิ้นครับ พลังการแสดงของนิวนั้นสุดยอด ความโกรธเกรี้ยวภายใต้หน้ายิ้มละไมนั้นทะลุออกมาถึงคนดูได้ชัดเจน ส่วนใหม่ ในพี่มากฯ ผมว่าแสดงดีแล้วพอประมาณ แต่ในเรื่องนี้ สุดๆครับ ภายใต้สีหน้าเรียบเฉยในหลายๆครั้ง เรารับรู้ได้ถึงอารมณ์สารพัดที่อัดอยู่ภาพ ยิ่งฉากปะทะคารม ก็ยิ่งรับรู้ได้ถึงพลัง เอาเป็นว่า 2 คนนี้ดีพอที่จะได้รับการเสนอชื่อเข้าชิงรางวัลนักแสดงนำยอดเยี่ยมได้อย่างไม่มีข้อกังขาใดๆ นักแสดงรุ่นใหญ่อย่าง นก-สินจัย, อ๊อฟ-พงษ์พัฒน์ และท่านอื่นๆ ที่ไม่ใช่นักแสดงหน้าใหม่ ก็ทำหน้าที่ของตัวเองได้ดีเยี่ยม แต่ที่ดูจะแปลกแยกออกมา ก็คือกลุ่มเพื่อนขวัญและนักแสดงสมทบรุ่นใหม่ ทำหน้าที่กันได้แค่พอทนครับ ดูแตกต่างกับนักแสดงกลุ่มหลักค่อนข้างมาก คำพูดฟังไม่ค่อยชัดเจน แสดงล้นบ้างขาดบ้าง (แต่ช่วงร้องเพลงดีมาก)  \n\n        จุดเด่น - ภาพ / เพลง / การแสดงของนักแสดงหลัก และเหนือสิ่งอื่นใดคือ บท ในกรณีนี้ผมให้เครดิตกับบทประพันธ์เดิมที่มีโครงเรื่องและเนื้อเรื่องที่แข็งแรงมากๆๆๆๆ\n\n        จุดด้อย - ฉากจบที่ไม่ขยี้ให้สุด มุกตลกที่หลายมุกพอได้แต่เชย กับการแสดงของนักแสดงสมทบรุ่นใหม่ที่ยังขาดพลัง ทำให้หนังลดความสุดยอดลงไปบ้าง แต่ไม่ได้ทำให้หนังเสียหายแต่อย่างใด\n\n        สรุป - นี่คือหนังหม่อมน้อยในยุคหลังที่ดีที่สุด เหนือกว่า ชั่วฟ้าดินสลาย อุโมงค์ผาเมือง และจันดารา แบบทิ้งห่าง สำหรับคนที่ไม่เคยรู้เรื่องราวของแผลเก่ามาก่อนเลยอย่างผม ประทับใจมากครับ น่าจะมากที่สุดในหนังไทยที่ดูมาในปีนี้ สำหรับคอหนังของหม่อมน้อย ห้ามพลาด คอหนังทั่วไป ผมว่าก็ยังน่าดู แต่สำหรับแฟนๆ แผลเก่า ตรงนี้ผมตอบแทนไม่ได้ครับ เพราะไม่รู้ว่าถ้าคุณมี \"แผลเก่า\" ในใจอยู่แล้ว จะยอมรับ \"แผลเก่า 2557\" ได้หรือไม่ ดีที่สุด\nทำหัวให้โล่งๆ สบายๆ น่าจะเหมาะครับ และหนังเรื่องนี้ไม่มีฉากโป๊เปลือยใดๆทั้งสิ้น เด็กๆดูได้สบายใจ แต่ใครอยากดูอะไรแบบนั้น คงต้องไปหา \"จันดารา Uncut\" มาดูแก้ขัดแล้วล่ะครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างสูง / ดีกว่าที่คาดไปมาก\nเกรดหนัง – น่าดูสุดๆ\n\nคะแนน 8.75/10\n"}
