{"movie_name": "Guardians of The Galaxy", "text": "Guardian of the galaxy และ Hercules  หนังดีๆสองเรื่องในสัปดาห์\n\nกะจะเขียนกระทู้นี้มาตั้งแต่อาทิตย์ที่แล้ว แต่ด้วยนานาเหตุผลทำให้ต้องมาลงเอาตอนนี้ ว่าการ อาทิตย์นี้มีหนังดีๆเข้าถึง2เรื่อง หลังจากที่ผมพลาดพิภพวานรไปอย่างน่าเสียดาย ผมก็เคว้งไปละทีนึง ในสัปดาห์นั้นก็ดันมีปัญหาชีวิต(วัยรุ่นนะ)มาอีก เกี่ยวกับเรื่องรักๆกุ๊กๆกิ๊กๆนี่ล่ะ ทำให้ผมเคว้งมากมายจนต้องซัดหนังเข้าไปสองเรื่องเพื่อบรรเทา\nเรื่องแรกนั้นก็คือเฮอร์ครับ ผมเข้าไปดูในโรงหนังใกล้บ้าน ดูจากโทนหนังทำให้ผมนึกถึงไปว่า มันคงเป็นปอมเปอีรุ่นมีอภินิหารแน่ๆ เพราะงานค่อนข้างออกโทนคล้ายกันแต่พอได้ดูเข้าไป จากที่ผมไม่หวังอะไรมาก เพราะผมดูปอมเปอีแล้วคิดว่าคงไม่ต่างกันมาก แต่หนังเรื่องนี้มีความต่าง มีหนังไม่กี่เรื่องที่คุณจะสามารถดูฉากแอ๊คชั่นที่มีทั้งหมดในตัวอย่างได้ และเกิดเป็นอารมณ์หนึ่ง แต่พอเข้าไปดู การหักมุมจากความเพ้อฝันให้เข้ามาอยู่ในหลักของความจริง แม้จะไม่ใช่เฮอร์สุดแกร่งแบบที่เรารู้จัก ทำให้รู้ว่า เขาก็มีมุมที่น่าสงสาร แต่นอกจากนั้น ผมว่าหนังให้ความรู้สึกว่า เป็นดิอเวนเจอร์ยุคโรมันได้เลย บทนั้นเป็นความท้าทายในการฉีกบทเดิมๆนะ ชื่นชม จริงๆ ผมชอบที่ขุดด้านมืดและเลวร้ายมาใช้ ทั้งแม่อะไรจะบ้าขนาดนั้น กษัตริย์อะไรจะเห็นแก่เงินปานนั้น เฮอร์เวอร์ชั่นไหนจะบ้าขนาดนั้นด้วย ทำให้สนุกไปอย่างเงียบๆได้ ดันมาตกม้าตายเอาตอนฉากจบ ที่ถึงผมจะประทับใจไม่น้อย แต่ถ้ามองความสมเหตุผลและเอฟเฟค มันไม่น่าจะเรียกว่าฉากใหญ่ เพราะดูคอมมากเสียจนจับได้ ถึงจะกลับมานึกภาพใหม่อย่างไร ก็ยังคอมมากอยู่ดี และนั่นล่ะครับหนังเรื่องแรกในสัปดาห์ ที่ผมให้คะแนน7.6เต็ม10ไว้ให้ท่านคิดเล่นๆ และไปพิสูจน์กันในโรงหนังละกัน รึใครไปดูมาก็มาแชร์ๆละกัน\nแต่นั่นล่ะครับ พอวันต่อมา ทั้งสัปดาห์ก็มีแต่ความเคว้งเข้ามาในใจผม  เกี่ยวกะเรื่องloveนี่ล่ะ555 ที่ผมเกิดท้อกับอะไรบางอย่าง และ ถึงแม้ตอนนี้ผมแทบจะ(พยายาม)ลืมมันอยู่แล้ว ว่าเป็นเรื่องอะไร แต่ผมยังจำได้ว่าน้ำตามีเอ่อเต็มบ่อแทบทุกวัน และมันทำให้ผมรู้สึกท้อใจจนต้องหาอะไรเป็นที่พึ่ง แรกๆก็เอากินเป็นที่พึ่งล่ะครับ เริ่มเดินสายกินไปเรื่อยๆ จนกระทั่งไปเจอร้านโดนัทแถมตั๋วหนัง5555 ทำให้วันศุกร์นั้นผมถ่อไปsfเพื่อจะดูหนังเรื่องต่อไปแทบไม่ทัน\nGuardian of the galaxy. หนังน้ำดีของมาร์เวลที่ผสมผสานความเกรียนกับฮีโร่อย่างลงตัว หนังเรื่องนี้สร้างความเหวอให้ผเล็กน้อยตรง อยู่ดีๆหนังก็เริ่มขึ้น แต่เราจับไม่ได้เหมือนหนังเรื่องอื่น และทำให้ผมคิดว่ามันเป็นโฆษณาหรือตัวอย่างหนัง ฉากนั้นทำให้ผมค่อนข้างสงสารเป็นฉากที่แลดูสะเทือนใจในปริมาณพอดี ไม่ได้มากจนดรามา แต่ผมคิดว่าคงจะดีไม่น้อยถ้าเค้นฉากนี้ให้น้ำตาออกได้ แต่ช่างปะไร หลังจากนั้นมันก็ชอคคนดูด้วยการดูดสตาร์ลอร์ดขึ้นไป 26ปีต่อมา เขากลายเป็นจอมโจรดาวรุ่งประจำแก๊งค์ที่ทำแต่เรื่องเสียๆหายๆ และดันมาเก็บไอเทมที่เกี่ยวกับสงครามอวกาศในขณะนั้น อย่างว่าว่าผมดูหยังสองเรื่องนี้มานานแล้ว นานมากจนผมลืมชื่อตัวละคีไปหลายตัว แต่โดยภาพรวม หนังเป็นไซไฟแนวผสมปนตลกที่ลงตัวครับ งานมีความคลาสสิค และเลือกมุขอมตะออกมาใช้น้อยมุข ซึ่งทำให้คนดูคอตลกรู้สึกเบื่อบ้าง จากมุขที่แจกมาจะสังเกตเห็นว่าลายมุขดูจะมีเยอะแตะก็ไม่มีอะไรเด่นเกินกัน หรือบางท่านมองว่าไม่เด่น แต่ที่ทำให้ผมสะเทือนอารมณ์ที่สุดอยู่ที่จุดไคลแมกซ์อันแสนจะสะเทือน นางเอกยื่นมือให้พระเอกจับ พระเอกเห็นเป็นรูปแม่ ทำให้ผมนึกถึง วอลเตอร์ มิตตี้ของปีที่แล้วในช่วงที่เขาเกิดอาการ มโน ทำให้อารมณ์เหงาในใจของผมมันจับใจมากขึ้น แต่ที่มารีวิวนี่ ผมนึกขึ้นได้พอดีว่ามันเป็นหนังที่เหมาะกับเทศกาลวันแม่มากสุดละมั้งในช่วงนี้ เพราะ explainable 3รึ ฝากไว้ในกายเธอ ก็คงจะไม่ค่อยเหมาะพาคุณแม่ไปดู รึจะโทนเครียดแบบพิภพวานรก็กะไรอยู่ จัดโซนเป็นหนังประเภทครอบครัวดีๆอีกเรื่องครับ. รายได้ในอเมริกาตอนนี้อยู่ที่134ล้าน และเปิดตัวไปถึง94ล้าน ถือเป็นกระแสแรงที่กลบเอปส์ไปได้อีกหลายอาทิตย์ หนังอาจไต่ทะยานขึ้นไปผงาดโชว์ความสำเร็จอยู่เหนือกัปตันอเมริกาก็อาจจะเป็นได้เพราะกระแสหนังยังโอเค และผมรู้สึกว่า โปรแกรมฉายเดินโรงในบางประเทศยังไม่เริ่ม แต่ถึงจะไม่ได้ก็ถือเป็นการนำจักรวาลคลาสสิคอีก1ชิ้นของมาร์เวลมาลงจอเงินแบบประสบความสำเร็จตามฟอร์ม รายได้ทั่วโลกคงจะต้องติดตามรอดูในกระทู้พันทิปไม่ก็ในเน็ตนี่ล่ะ แต่ที่ทำให้ผมรู้สึกว่าหนังเป็นหนังตลกคือความดรามาในบางตัวละคร ความแนว และลูกเล่นของหนัฃต่างๆ ทุกจุดสื่อในทางตลกได้ทั้งสิ้น และหนังได้แทรกอายกลิ่นของความคลาสสิคไว้มากจริงๆ ผมชอบกรู้ทมากๆ ในตอนที่เขากลายเป็นแคปซูล ความรู้สึกในนั้นทำให้ผมนึกถึงปีเตอร์แพน คือข้างในเป็นอะไรที่แฟนตาซีมากๆ ถ้ารู้สึกผูกพันกับตัวละคร คุณจะนึกไม่ถึงเลยว่าข้างในมีอะไรได้อีก และตัวที่ดูเหมือนจะมีหน้าที่แค่ตัวประกอบ. บทไม่ได้เด่นอะไรด้วยซำ้กลับเรียกรอยยิ้มปิติมหาศาล ทั้งนายยามและครอบครัว รึแม้แต่จุดรายละเอียดยิบย่อยที่หาจุดผิดยากตามแนวมาร์เวล แต่หนังเรื่องนี้จะมีลักษณะเป็นหนังกล่องครับ จังหวะในการตัดต่อเล่าเรื่องลงตัวทุกอย่าง แต่จะรู้สึกเนิบๆบ้าง เซ้นท์บางคนอาจจะคิดว่าไม่กระชับรึง่วง ต่างกับTAMSP2 ไอ้แมงมุมตอนต้นปีที่เนื้อเรื่องและการใช้ตัวละครกลับทิ้งขว้างจนรู้สึกนานและไม่สมตรามาร์เวล ส่วนตัวผมว่าเป็นเรื่องที่ดีมากๆครับ ทั้งจังหวะที่ปล่อยในบ้านเรา และเนื้องาน คงทำให้แก๊งค์นี้ยืนโรงนานพอควรเลย แนะนำอีกเรื่องดีๆครับ รู้สึกว่าปีนี้คงไม่ได้ดูหนังดีๆไปอีกนาน นานจนถึงธันวาโน่น กว่าจะได้มหากาพย์ฮอบบิทและเกมล่าเกมที่ยี่ห้อและเครดิตการันตี แต่ก็ยังไม่รู้จะชนกันกับใคร จนแป๊กหรือไม่ เดี๋ยวนี้รู้สึกว่าหนังที่ปล่อยออกมาครึ่งปีแรกไม่ได้รับการตอบรับเท่าที่ควร ดูซบเซาๆ แต่เราก็รู้แล้วนะว่าปีหน้าจะมีอะไรฮาๆอย่า night at the museum3 ให้เราดู แต่ดูจากมุขในตัวอย่าง ผมค่อนข้างเริ่มไม่มั่นใจว่า จะกลับมาขลังและสนุกรึเปล่า คนที่เล่นเป็นลูกพระเอก ตอนนี้ดันกลายเป็นหนุ่มแน่นไปแล้ว แต่ส่วนสูงอยู่ในระดับพอเอาไปย้อมว่าเด็กได้แต่ซิกแพคนี่คงห้ามยาก รอลุ้นกันต่อ2015ครับว่า จะมีอะไรสะเทือนวงการกันอีก ตอนนี้เร่ก็ตามข่าวไปเรื่อยๆละกัน\n\nสวัสดีครับ ชาวพันทิป\n"}
