{"movie_name": "ฝากไว้..ในกายเธอ", "text": "SPOIL นะครับ\nผมขอบอกก่อนว่าหนังมันก็สนุกนะครับ หรืออาจจะไม่ได้ตั้งความหวังไว้สูงมาก  (หลังจากอ่านกระแสแง่ลบมาเยอะ)\nถ้าพูดถึงหนังผีสิ่งที่จะต้องพูดอย่างแรกคือเรื่องของ \"ความน่ากลัว\"  สำหรับผมแล้วส่วนตัวไม่ได้เป็นคนกลัวผีโดยนิสัยอยู่แล้ว เพราะฉะนั้นถ้าจะเข้าโรงไปชมหนังผีสักเรื่องความหวังเรื่องความน่ากลัวเลยไม่ได้หวังอะไรสักเท่าไหร่ ผมจึงไม่สามารถตอบไว้ว่า \"ความน่ากลัว\" ของเรื่องนี้น่ากลัวรึเปล่า ผมเชื่อว่าแต่ละคนก็คงต้องมีลิมิตความกลัวต่างกัน แต่จากที่สัมผัสถึงบรรยากาศในโรงผมว่าดูเงียบๆ ไปหน่อย แต่ก็มีกรี๊ดๆ อยู่นะครับ (อันนี้คงแล้วแต่รอบ)\n//ในด้าน \"เนื้อหา\" สิ่งที่ผมรู้สึกว้าวววมากก็คงไม่พ้นเรื่อง \"ตอนจบ\" โดยปกติของหนังผีแล้ว ตอนจบของเรื่องจะโฟกัสไปอยู่ที่จุดหักมุมของเรื่องใช่มั้ยครับว่าสรุปแล้วผีที่หลอกหลอนทั้งเรื่องนี้ ต้องการอะไร แต่ในเรื่องฝากไว้ในกายเธอผมกับรู้สึกว่าหนังได้ให้ตอนจบที่จะอธิบายว่าหนังต้องการจะบอกอะไรซะมากกว่า // จากที่ได้ดูตัวอย่างนั้นมันดูจะเป็นหนังรักผีสามเศร้าที่หลอกหลอนกันโดยใช้ประเด็นความสัมพันธ์ของเพื่อน ความรัก กีฬาว่ายน้ำ เป็นตัวเดินเรื่อง // แต่หลังจากดูแล้วผมกลับรู้สึกว่าหนังเล่าไปอีกมุมเลย ผมวิเคราะห์ว่าหนังต้องการจะเล่าในประเด็น \"การทำแท้ง\" คนที่เขาต้องการทำแท้งมันจะมีเหตุผลอะไรไปมากกว่าการ \"หนีความผิด\" ในสิ่งที่ก่อ ซึ่งหนังได้ใช้ตัวของเพิร์ท(มาร์ช) มาเป็นตัวแทนในประเด็นนี้ เพราะตั้งแต่ต้นเรื่องเพิร์ท ก็ได้หนีความผิดมาตั้งแต่ต้นจนจบ โดยหนังใช้มิ้น(วีไวโอเลต) มาเพิ่มความเป็นเพิร์ทให้ดูเป็นผู้ชายที่ไม่จริงจังและพร้อมจะทำทุกอย่างเพื่อ \"หนีความผิด\" ตลอดแม้จะต้องคบกับมิ้นผู้หญิงที่เขาไม่ได้รักแต่การหนีความผิดของเพิร์ทก็มีความชัดเจนยิ่งขึ้นเมื่อเพิร์ทตัดสินใจฆ่าไอซ์(เก้า)และแทน(ต่อ)เพื่อ \"หนีความผิด\" แต่ประเด็นหลักของ \"การทำแท้ง\" ไม่ได้มาพีคที่การ \"หนีความผิด\" เท่านั้นนะครับ เพราะการทำแท้งนั้นมันได้ \"ฝาก\" อะไรบางอย่างไว้กับเรา ผมคิดว่าหนังก็แสดงให้เห็นถึงสิ่งที่เพิร์ทได้เผชิญไว้แล้วว่าเขาถูกฝากอะไรไว้บ้าง นอกจากนี้หนังยัง \"ฝาก\" ให้เห็นถึงความรักของแม่ที่ได้ใส่ผ่านในตัวละครของแม่เพิร์ทและแม่ไอซ์ไว้อย่างน่ากลัว [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ และสิ่งสุดท้ายที่หนัง \"ฝาก\" ให้เห็นคือ สุดท้ายแล้วคนที่ทำแท้งนั้นก็ยังดำเนินชีวิตต่อไป ไม่ได้ตายตอนจบชดใช้บาปกรรมเหมือนหนังเรื่องอื่นๆ ซึ่งมันก็จริงแหละครับ เราจะเห็นวัยรุ่นมากมายที่ทำแท้งจากข่าวต่างๆ ซึ่งพวกเขาก็ยังคงลอยนวลต่อไป ไม่ได้สำนึกถึงความผิดความเลวที่ได้ฆ่าลูกของตัวเองเลย ผมรู้สึกดีมากที่หนังเลือกจบแบบนี้และประทับใจในตอนจบมาก ตอนที่มีเสียงเพลงดังขึ้นมามันได้อารมณ์การหนีความผิด(ที่เพิร์ทได้ทำ)ว่าเพิร์ทไม่ต้องกลัวอะไรแล้วได้ที่หนึ่งความจริงไม่ปรากฎว่าได้ฆ่าแทนและไอซ์ แต่ความผิดเหล่านั้นก็ยังคงไม่ไปไหนเพราะมันได้ \"ฝากไว้ในกาย\" เรียบร้อย\n//ส่วนของการแสดงผมก็ไม่ใช้ครูเงาะซะด้วยที่จะบรรยายได้อย่างแม่นยำว่าดีรึเปล่าซีนนี้จะผ่านมั้ย แต่ความรู้สึกของคนดูผมรู้สึกว่ามาร์ชสามารถทำให้ผมเชื่อได้ว่าเขารู้สึกกลัว กังวล จริงๆ และตอนแผดเสียงก็ไม่ได้ดูรู้สึกเหมือนกระเทยกรีดร้องขนาดน้านนนน ส่วนเก้านั้นผมก็ว่าเขาก็เล่นดี ต่อก็เหมือนกัน กล่าวรวมๆ คือผมก็ดูได้โดยไม่ขัดตาอะไรเลย // อันนี้ผมขอกล่าวเสริมถึงความไม่สมจริงในเรื่องการแพทย์นะครับผมพูดเลยว่า คนโง่ๆ แบบผมไปดูละไม่รู้สึกติดขัดอะไรเลย 555 ก็อินไปกับหนังดี  // อีกหนึ่งสิ่งที่ผมชอบคือการตัดต่อความหนังตัดต่อได้ดี ผมชอบ // สุดท้ายที่ผมให้สี่ดาว เพราะหนังยังไม่สุดในเรื่องของตัวประกอบเท่าไหร่ เหมือนผ่านมาผ่านไป อยากให้ลงมากกว่านี้ และก็ตอนช่วงต้นของเรื่องกว่าหนังจะปล่อยซีนผีๆ มาได้ก็เบื่อๆ ไปนิดอาจจะปูเรื่องไปหน่อย\n\nแก้ไขข้อความเมื่อ 8 สิงหาคม 2557 เวลา 22:38 น."}
