{"movie_name": "ฝากไว้..ในกายเธอ", "text": "หน้าหนัง วิธีการโปรโมต และจังหวะเข้าฉายทำให้มองได้ว่า “ฝากไว้..ในกายเธอ” เป็นหนังสยองขวัญที่ “จงใจ” ขายนักแสดงนำอย่าง “มาร์ช – จุฑาวุฒิ” “ต่อ – ธนภพ” และ “เก้า – สุภัสสรา” จากซีรียส์สุดฮิต “Hormone the Series” เป็นหลัก ซึ่งก็เป็นไปตามที่คาดไว้ การที่หนังมีเนื้อเรื่องเกี่ยวกับการว่ายน้ำ ทำให้เอื้อต่อการ service คนดู/แฟนคลับ มากมาย โดยเฉพาะการโชว์ six-pack หรือหุ่นของนักแสดงสาว ยิ่งหนังวางโปรแกรมฉายพร้อมๆ กับที่ Hormone the Series 2 ออกอากาศ ก็ค่อนข้างแน่นอนว่า หนังหวังให้กระแส Hormone มาช่วยดึงคนให้มาดูหนังเรื่องนี้\n\nแต่ความเสี่ยงของการทำแบบนี้ก็คือ มีโอกาสที่คนจะติดภาพบทบาทใน Hormone มากเกินไปจนไม่อินกับเรื่องราวในหนัง และมันก็เกิดขึ้นจริง ทั้ง มาร์ช – ต่อ – เก้า ยังไม่สามารถสลัดภาพ ภู – ไผ่ – สไปรท์ ออกได้ ส่วนหนึ่งอาจเพราะบทบาทตัวละครดูจะใกล้เคียงกันด้วย ทำให้ไปๆ มาๆ “ฝากไว้..ในกายเธอ” ดูจะกลายเป็น “Hormone the Series ตอนพิเศษ” เสียมากกว่า แต่ก็อาจเป็นความตั้งใจของคนสร้างก็ได้ เพราะการขายความเป็น Hormone จะช่วยกระพือกระแสได้มากขึ้น\n\nโดยปกติไม่ชอบดูหนังผี เพราะค่อนข้างตกใจง่าย และหนังผีไทยส่วนใหญ่มักชอบเล่นกับจังหวะ..ตุ้งแช่ เน้นหลอกหลอนให้ตกใจตลอด แต่กับ “ฝากไว้..ในกายเธอ” ถือว่าไม่มีปัญหา เพราะจังหวะการหลอก การออกของผีในหนัง ไม่มีอะไรใหม่ สามารถคาดเดาได้ โดยมีจุดสังเกตหลักก็คือการใช้เสียงดนตรี ที่เร่งเร้าอารมณ์ไปเรื่อยๆ ก่อนที่จะหยุดให้เงียบลงสักพัก และ…ตุ้งแช่ ในที่สุด จังหวะแบบนี้อาจเป็นความแปลกใหม่ของเมื่อก่อน แต่พอมันใช้กันเยอะๆ ก็เลยกลายเป็นความซ้ำซากในปัจจุบัน พอจับทางได้แบบนี้ก็ไม่มีไรน่ากลัว เมื่อเสียงเริ่มมา ก็เป็นสัญญาณให้เราเริ่มเตรียมตัว เตรียมใจ หรือไม่ก็หันหน้า/ปิดตาเสียก่อน ซึ่งก็จับทางได้ถูกเกือบทุกครั้งเสียด้วย ผีเลยไม่สามารถทำอะไรเราได้\n\nที่น่าเสียดายคือ.. “ตอนจบ” มันมีเส้นบางๆ ระหว่างการจบแบบ “ปลายเปิด” ให้คนดูเก็บไปคิดต่อ กับการจบแบบ “ตัดจบ” ซึ่งตอนจบของฝากไว้..ในกายเธอ ดูจะเป็นอย่างหลังเสียมากกว่า มันเหมือนกับว่าหนังพยายามปั้นแต่งประเด็นมาเรื่อยๆ จนสุดท้ายหาทางลงไม่ได้ เลยเลือกตัดจบลง ที่เสียดายยิ่งกว่าคือพอเลือกจบแบบนี้ สิ่งที่สร้างมาก็ถูกทำลายลงหมด โดยเฉพาะแก่นของเรื่องซึ่งคิดว่าคงกะชูเรื่อง “ความรู้สึกผิด” ที่ควรจะเป็นประเด็นกระแทกใจ ก็โดนช่วงท้ายของหนังทำลายลง จนเกือบจะลืมไปว่าแก่นเรื่องคืออะไร\n\nหนังพยายามปูมาเรื่องความรู้สึกผิดของ “เพิร์ธ” (จุฑาวุฒิ ภัทรกำพล) ที่ให้ “ไอซ์” (สุภัสสรา ธนชาต) ไปทำแท้งจนมาสู่การฆ่าตัวตาย หากเดินไปทางนี้จนสุด “ฝากไว้..ในกายเธอ” อาจเป็นหนังสะท้อนสังคมเรื่องเพศสัมพันธ์แบบไม่ป้องกันได้ แต่พอหนังเลือกหักมุมไปอีกทางหนึ่ง ที่ผ่านมาก็เลยดูไม่มีความหมาย และทำให้เกิดคำถามว่าสุดท้ายแล้ว “เพิร์ธ” รู้สึกผิดในเรื่องใดกันแน่ หรือจริงๆ แล้วเพิร์ธเคยรู้สึกผิดบ้างหรือป่าว บางทีเพิร์ธอาจแค่ “กลัว” ไม่ใช่ “รู้สึกผิด” พอแก่นหลักของเรื่องไม่ชัด ไปไม่สุดสักทาง ก็เลยทำให้หนังไม่สามารถสร้างความน่าจดจำกับเราได้ ผิดกับหนังผีเรื่องก่อนๆ ของ GTH ที่นอกจากจะน่ากลัวแล้ว ยังมีประเด็นบางอย่างที่ให้เรานึกถึงด้วย อาทิ “ลัดดาแลนด์” มีแก่นเรื่อง “อุดมคติของชนชั้นกลาง” “บอดี้ศพ 19″ มีแก่นเรื่อง “ความรู้สึกผิด” หรืออย่าง “ชัตเตอร์” ก็มีเรื่อง “การแก้แค้นกับการอยากอยู่ใกล้คนที่รัก”\n\nเกี่ยวกับเรื่อง “ทำแท้ง” อย่างที่ว่าไว้ หนังเรื่องนี้มีศักยภาพที่สะท้อนในเรื่องนี้ได้ แต่ก็ไปไม่สุด การหักมุมช่วงท้ายเรื่องทำให้การทำแท้งแทนที่จะเป็นประเด็นหลัก กลายเป็นแค่ประเด็นรอง และสุดท้ายแล้วหนังก็ยังโยนเรื่องผลของการทำแท้งไปที่ฝ่ายหญิง ขณะที่ฝ่ายชายแทบจะลอยตัว อาจต้องเผชิญกับเรื่องความรู้สึกผิดหรือกลัวบ้าง แต่บทสรุปของหนังก็บอกกับเราว่า “ไม่เป็นไร” เพราะยังไงฝ่ายชายก็ยังมีชีวิตอยู่ต่อไปได้ นี่ไม่นับรวมว่า ตัวละครแม่ของ “เพิร์ธ” ที่ก็มีประเด็นท้องก่อนแต่ง (ใหม่) ด้วย แต่ก็เลือกที่ไม่เล่าเรื่องนี้ต่อ ทั้งที่สามารถโยงเข้ากันได้ อย่างกับว่าหนังไม่ได้จริงจังกับการสะท้อนสังคมเรื่องทำแท้งเท่าไหร่ แค่ทำทีว่าสะท้อน\n\nว่ามาเยอะ แต่หนังก็ไม่ได้ย่ำแย่ขนาดนั้นนะ การเล่าเรื่อง การเดินเรื่อง โดยเฉพาะการตัดต่อ ทั้งการสลับภาพอดีต-ปัจจุบัน หรือสลับภาพเหตุการณ์ 2 เหตุการณ์ ช่วยเร่งเร้าอารมณ์ความน่าตื่นเต้นไว้มากทีเดียว แม้ผีจะออกไม่เยอะ (และคาดเดาได้ว่าจะออกตอนไหน) แต่ก็ได้อารมณ์ความกดดันพอทดแทนได้ การผูกเรื่องก็น่าสนใจชวนให้สงสัยว่าเรื่องจะดำเนินไปทางไหนต่อ หรือจะดู service จากนักแสดง ก็จัดให้เต็มที่ (บางทียังรู้สึกว่าเปลืองตัวเกินไป) ถือว่าดูสนุกได้เพลินๆ เพียงแต่พอถึงช่วงคลายปมและจบ ทำออกมาไม่ค่อยดีนัก จนไปทำลายสิ่งที่ผูกเรื่องมาทั้งหมด โดยส่วนตัวไม่มีปัญหากับข้อเท็จจริงการแพทย์ในหนังที่ไม่ตรงกับข้อเท็จจริง (ซึ่งหนังก็เหมือนจะรู้ตัว เลยขึ้นข้อความว่าทั้งหมดมาจากจินตนาการของคนสร้าง) แต่จะมีปัญหาก็ตรงความสมเหตุสมผลตัวหนังเองนี่แหละ\n\nทั้งหมดทำให้ “ฝากไว้..ในกายเธอ” ยังไม่สามารถ “ฝากไว้..ในใจเรา” ได้\n\nแก้ไขข้อความเมื่อ 9 สิงหาคม 2557 เวลา 02:49 น."}
