{"movie_name": "ฝากไว้..ในกายเธอ", "text": "(เรื่องที่ 76/ 2014)\nฝากไว้ในกายเธอ\nรีวิวให้คะแนนมาจาก\nนมตั้งเต้าของน้องมาร์ชน้องต่อล้วนๆ\nคะแนนความชอบ 5 /10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย : ถ้าเคยดูตัวอย่างแล้วก็อ่านได้ เพราะสปอยเท่าตัวอย่างหนัง\n.\n.\n.\nหนังเกี่ยวกับ?\n- มาร์ชกับต่อเป็นเพื่อนกัน เก้าเป็นแฟนต่อ มาร์ชกับเก้าแอบชอบกัน\n- มาร์ชกับเก้าซั่มกันเอาแต่สร้างแลนด์มาคจนเก้าดันท้องขึ้นมา เก้าเลยฆ่าตัวตายเป็นผีมาหลอก และฝากลูกเอาไว้ในท้องมาร์ช\n- อันนี้เป็นเรื่องราวเท่าที่ตัวอย่างหนังบอกมีอะไรมากกว่านั้น ต้องไปดูในโรงเองฮะ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=B5fH93cEy5g\n.\n.\nเป็นยังไงบ้าง?\n- ก่อนอื่นต้องบอกเลยว่านี่คือความเห็นส่วนตัวล้วนๆ คนเราชอบไม่เหมือนไม่เหมือนกันจริงป่ะ #จริง #อิบ้าถามเองตอบเอง - -\"\n- แอดแมวเป็นติ่งซีรี่ส์ฮอร์โมน และเป็นติ่งน้องมาร์ชนะฮะ\n- ชั้นเพิ่งค้นพบจากหนังเรื่องนี้ว่า จริงๆชั้นไม่ได้ท้อง ที่ชั้นอ้วนชั้นพุงโตเพราะอาการท้องมานชั้นแค่บวมน้ำในท้องและไม่ค่อยได้ขี้เท่านั้นเอง\n- เดาเรื่องยากไหม? ไม่ยาก\nหักมุมไหม? มีนิดนึงแต่บางคนอาจเดาออก\n.\n.\nชอบอะไร\n- แน่นอนชอบน้องมาร์ช การได้ดูน้องถอดเสื้อว่ายน้ำ นมตั้งเต้า ตัวสั่นเทา สร้างแลนด์มาคกับน้องเก้าและน้องวีเป็นอะไรที่พีคสุดของการดูหนังเรื่องนี้\n- ฉากเลิฟซีนก็โอเคนะ คือมาเรื่อยๆ ให้พอเซ็กซี่ปึ๋งปั๋งซี๊ดซ๊าด แต่ไม่ถึงกะจัน..เอาน้ำแข็งมาถูหลังมาเด้ากันกับฉันขนาดนั้น ...แหม๋เธอหนังวัยรุ่นไม่ใช่หนังอิโรติก\n- บทหนังดีนะ คือสะท้อนสังคมถือว่าเจตนาดีแต่เล่าเรื่องยังไม่ดี เห็นกระทู้ในพันติ๊บดราม่าเรื่องความไม่สมจริง อันนั้นไม่มีความเห็นเพราะไม่ได้เก่งวิทยาศาสตร์ แต่ก็แอบงงว่าสระน้ำคิดจะมีน้ำก็มีคิดจะไม่มีน้ำก็ไม่มีเฉยเลย\n.\n.\nไม่ชอบอะไร ???\n- ถามว่าน่ากลัวไหม? ไม่น่ากลัว ตกใจเสียงซะมากกว่า คนขี้ตกใจน่าจะรู้สึกว่าน่ากลัวเพราะเสียงฉาบตุ้งแช่ดังมาก แค่หันเก้าอี้มา พี่ผู้กำกับแกเล่นใส่เสียงเอฟเฟคยิ่งกว่าจุดประทัดศาลเจ้ากอเอี๊ยะชวนป๋วยปีแปกกอ อะไรสักที่\n- คือถ้าแอดแมวเป็นคนหูตึง หูหนวก แอดแมวอาจไม่รู้สึกถึงความน่ากลัวเลยก็ได้ฮะ\n- น้องๆนักแสดงน่ารักนะ แต่ไม่รู้เป็นเพราะไม่อินกับเนื้อหา หรือน้องแสดงยังแสดงได้ไม่ถึง... คือมันไม่ได้รู้สึกร่วมลุ้นอะไรไปกะน้องเลย คือนั่งดูไปก็... เมื่อไหร่จะจบวะๆ ชั้นจะไปดูฮอโมนตอนน้องดาวเบี้ยนทันไหม? อะไรแบบนี้\n- ดูไปก็เผลอคิดไม่ได้ว่าหนังมันโคฟเวอร์ซีรี่ส์ฮอร์โมนเวอร์ชั่นดาร์กกว่ารึเปล่า เพราะมู๊ดแอนด์โทน บรรยากาศ การตัดต่อคล้ายกันิแต่ดูฮอร์โมนดีกว่า เพราะอย่างกับคลับไฟย์เดย์ มีทั้งชญ ญช ชช แซบกว่าเยอะ\n- ตัวละครที่ซ่อนไว้เป็นดารามีชื่อเสียงในการแสดง แต่บทไม่ส่งให้พวกฮีชี ได้แสดงฝีมือเลย คือจริงๆ บทแบบนี้เอาใครมาเล่นก็ได้นะ ไม่ต้องระดับนี้มาแสดงก็ได้\n- แอบรำคาญสปอนเซอร์ที่ tie in กันมามากมาย ตั้งแต่ป้ายบิลบอร์ดแข่งว่ายน้ำสนับสนุนโดยไทยประกันชีวิต นางเอกดื่มโอเอชิฟรุ๊ดโตะนั่งโชว์หว๋ออ่อยผู้ชายอยู่ริมสระ พระเอกคนนึงขับเชพโรเล็ก อีกคนก็ซูมเมอร์x\n.\n.\n\nสรุป\n- แย่มากเลยเหรอ? คือมันก็ไม่ได้แย่มากนะ แค่คาดหวังไว้หนังผี GTH ที่ผ่านมามันดีทุกเรื่องไง พอมาเรื่องนี้เลยรู้สึกผิดหวัง ตามหนังผีทุกเรื่องของค่ายนี้ ถ้าไม่นับเรื่องกระดึ๊บ เรื่องนี้ถือว่าชอบน้อยที่สุดแล้วหล่ะ ดีกว่าหนังผีไทยบางค่ายละกัน\n- ดูไปก็คิดไปว่า เมื่อไหร่จะจบๆ เอาน่าทนๆไว้ นึกว่าได้ดูหน้าหวานๆของน้องมาร์ชไปละกัน\n- สุดท้ายส่วนตัวคิดว่าถ้าไม่มีความเซ็กซี่ของน้องมาร์ชน้องต่อ หรือหนุ่มๆที่อยากดูน้องเก้าน้องวี วีโอเลต ถ้าเปลี่ยนจากน้องมาร์ชเป็นลุงหม่ำ จ๊กม๊ก หนังเรื่องนี้ก็แทบจะไม่มีอะไรเลยจริงๆ\n- เหมาะกับ FC ฮอร์โมน FC น้องมาร์ช น้องต่อ น้องเก้า วัยรุ่นที่ไปดูหนังกรี๊ดกร๊าดเป็นหมู่คณะ และเหมาะกับการพาแฟนไปออกเดทแล้วแอ๊ฟกลัวผี มุ้งมิ๊งๆ เอะอะซบ เอะอะซบ โอกาสของเธอมาถึงแล้ว ไปซื้อตั๋วดูหนังเรื่องนี้แล้ว....ใช้ซะ!\n- แต่โดยรวมน่าจะเป็นหนังที่ทำเงินเยอะเรื่องนึง ด้วยชื่อเสียงของค่าย และ กระแสฮอร์โมนอย่างแอดแมว ที่ซื้อบัตรดูเพราะติดฮอร์โมนนี่พูดเลย\nคะแนนความชอบ 5 /10 (คะแนนนมตั้งเต้าของน้องมาร์ชน้องต่อล้วนๆ)\n\n..................................................\n\n\nตามอ่านเวอร์ชั่นแบบไม่เซ็นต์เซอร์ได้ที่เพจนะฮะ  \n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
