{"movie_name": "แผลเก่า", "text": "สวัสดีค่ะ\n\nขอออกตัวก่อนว่า ปกติไม่ได้ชอบดูหนังแนวหม่อมน้อย ไม่ได้ว่าไม่ดีนะ แต่ชอบพวกหนังแปลกๆมากกว่า\nแต่ได้ไปดูวันนี้ เพราะมารดาอยากดู เลยซื้อตั๋ว Royal charity gala แพงหน่อยพันห้า แต่ว่ารายได้สบทบทุน\nเข้าโครงการอะไรสักอย่างของพระเทพ ช่วยคนไข้ศิริราชด้อยโอกาสแต่ต้องใช้การรักษาเทคโนโลยีขั้นสูง\n\nงานนี้เป็นงานร่วมระหว่าง ศิริราช พารากอน และสหมงคลฟิมล์ เลยเจอดาราเยอะมากกกกก\nบางคนแสดงในนั้น บางคนเคยแสดงกะหม่อมน้อย เช่นมาริโอ้ บางคนน่าจะมาดูเฉยๆ เช่น โดม ใบเตย\nเริ่มแรก ก็มีมินิคอนเสริต ครึ่งชั่วโมงโดย the star ประมาณสิบคน ร้องกันคนละท่อนสองท่อน\n\nเข้าเรื่องหนัง\n\n\nเนื่องจากเราไม่ได้ชอบแนวนี้ โทนของหนังก็ยังทำให้เราไม่ได้อินไปมากเท่าไร\n\nแต่ว่า\n\nพอสิบห้านาทีผ่านไป คิ้วเริ่มขมวด เริ่มมียิ้มมุมปาก\n\nกลายเป็นว่า แววตา ท่าทาง การแสดง ของพี่ขวัญ ในร่างลูกเสี้ยวไทย เบลเยี่ยม\n\nมันทำให้เรา ลืมชื่อ นิว ชัยพล ไปเลยอ่ะ\n\nเหมือนกับว่า เรื่องแผลเก่า เรากำลังดูและเอาใจช่วยพี่ขวัญตลอดเวลา\n\nเคยสงสัยว่า ปกติหม่อมน้อย เป็นคนที่ชอบมุมกล้องสวยๆ เป๊ะๆ\n\nท้องนา ก็ต้องเป็นตอนที่ฟ้าสีนี้ นาสีนี้เท่านั้น\n\nนักแสดงส่วนใหญ่จะมีใบหน้าที่สวยงาม ทั้งมุมตรงและมุมข้าง\n\nแต่ทำไม๊ ทำไม เลือกนิว ชัยพล มาเป็นพระเอกเต็มตัวทั้งๆที่เล่นมาสองสามเรื่องเอง\n\nวันนี้เข้าใจแล้ว ไม่รู้ว่าเด็กคนนี้เก่งแต่เดิม หรือ หม่อมน้อยโค้ชเก่ง น่าจะเป็นทั้งสองอย่าง\n\nขอชื่นชมอย่างยิ่ง\n\nคนอื่นๆ เช่น ใหม่ดาวิกา สินจัย การแสดงคงไม่ต้องพูดถึง และเดอะสตาร์ทั้งสิบกว่าชีวิต ก็ทำได้น่ารัก น่าชัง\n\n\n\n\nอ่านถึงตอนนี้ บางคนอาจจะคิดเหมือนเราตอนแรกๆว่า นี่ไม่ใช่หนังแนวฉัน  นิว ชัยพลก็ไม่ได้ปิ๊ง ควรไปดูไหม\n\nสำหรับเรา อีกข้อดีข้อหนึ่งที่น่าจะเป็นส่ิงที่เราประทัปใจพอๆกันหรือมากกว่า การแสดงของนิว คือ\n\nโทนหนังแบบดราม่าๆ แบบตั้งใจๆ ของหม่อมน้อย ที่อาจจะไม่ค่อยถูกจริตใครนี่แหละ มันทำให้ข้อคิดจากหนัง ชัดเจนขึ้นมาก\n\nหรือพูดอีกอย่างคือ\n\nสอนคนได้มาก\n\nเราดูเรื่องนี้แล้วได้อะไรหลายๆอย่าง ได้เตือนตัวเอง ที่มีบางมุมเหมือนพี่ขวัญ บางมุมที่เจอสภาพแวดล้อมอย่างเรียม\nแล้วก็อดจะเป็นอย่างเรียมไม่ได้  อยากหันกลับไปทำอะไรให้กับคนที่อยู่รอบๆให้ดีขึ้นหลายๆ อย่าง\n\nสุดท้าย ก็ยังไม่ได้ชอบหนังโทนนี้ แต่โคดดีใจเลย ที่ได้ดู\n\n\nขอชื่นชมหม่อมน้อย และนักแสดง ทีมงาน ทุกท่านค่ะ\n\n\n"}
