{"movie_name": "แผลเก่า", "text": "แผลเก่า (2557,ม.ล.พันธุ์เทวนพ เทวกุล)\n\n\n\nถือเป็นการรีเมคที่น่าพึงพอใจ  และเป็นหนังที่ดีที่สุดในกลุ่มงานของหม่อมน้อยในยุคหลัง (ชั่วฟ้าดินสลาย/อุโมงค์ผาเมือง/จันดารา)    หนังมีสไตล์ในแบบหม่อมน้อยที่ชัดเจนและโดดเด่น  และสามารถทำออกมาได้ลงตัวมากกว่างานก่อนหน้า   หนังมีการประโคมอารมณ์แบบเมโลดราม่าอย่างเต็มที่ การแสดงในแบบละคร \"โอเว่อร์แอคติ้งสไตล์\" เพียงแต่ครั้งนี้การแสดงแบบนั้นมันถูกจัดให้ดูเก๋และชวนลุ้นอยู่ตลอด   มีการแบ่งสัดส่วนระหว่างการแสดงแบบเรียบนิ่งและโอเว่อร์  จนการจัดวางและการแสดงแบบละครนั้นกลายเป็นการยั่วล้อที่น่าสนใจขึ้นมา ทำให้คิดถึงงานเก่าๆของหม่อมน้อยอย่างเช่นละครซอยปรารถนา 2500 และเรื่องอื่นๆที่มีสไตล์เช่นเดียวกันนี้     การจัดวางตัวละครสมทบในเชิงสัญลักษณ์และการจัดตำแหน่งของตัวละครในเฟรมภาพต่างๆเป็นเอกลักษณ์ของผู้กำกับเป็นอย่างมาก ถ้าใครติดตามงานหม่อมน้อยมาตั้งแต่ยุคเก่าก่อน จะเหมือนได้ย้อนรำลึกภาพความรู้สึกเก่าๆ\n\nความประดักประเดิดในการนำเสนอแบบละครยังมีอยู่ แต่ไม่มากหรือดูประดิษฐ์จนน่าขัดใจเกินไปอย่างที่เคยเป็นมา (มีอยู่แต่ไม่น่าเกลียด)   ตรงกันข้ามกลับให้ความรู้สึกว่าเป็นสไตล์ที่เก๋มาก  และกลายเป็นอารมณ์ขันที่ขัดแย้งอย่างน่าสนใจ    หนังดำเนินเรื่องอย่างค่อนข้างเชื่องช้าและเยิ่นเย้อ  การนำเสนอแบบเมโลดราม่าอย่างต่อเนื่อง รวมทั้งดนตรีประกอบและเพลงที่มากเกินไป แรกๆดูอาจจะเพลิดเพลิน แต่เมื่อดูไปนานๆก็เกิดความเลี่ยนและเหนื่อยล้าขึ้นมา    ….   แต่โชคดีที่มีการผ่อนจังหวะหนังและการตัดต่อที่นำไปสู่อารมณ์อื่นที่ช่วยคลายความเลี่ยนเหล่านั้นได้บ้าง และขมวดปมจบลงได้อย่างค่อนข้างสวยงาม\n\nงานด้านภาพไม่ได้เน้นความสมจริง  ออกจะให้ความรู้สึกเป็นแฟนตาซีด้วยซ้ำ\n\nถ้าหากว่าหม่อมน้อยได้ “หลงทาง” ไปกับงานในยุคหลัง  หนัง “แผลเก่า” เหมือนได้เรียกศรัทธาแฟนหนังเก่าแก่ของผู้กำกับท่านนี้ได้  \n\n\"แผลเก่า\" 2557   มีการตีความที่น่าสนใจมากในเชิงการเมือง   สิ่งที่ถูกเน้นชัดเจนและโดดเด่นยิ่งกว่าความรักของหนุ่มสาวคือการต่อสู้กันระหว่างชนบทและสังคมเมือง   และสุดท้ายหนังดูจะเลือกทางที่จะเชิดชูความเป็นชนบทและก่นด่าความศิวิไลซ์ของสังคมเมือง    หนังให้อารมณ์ถวิลหา(nostalgia) เป็นอย่างมากจนอาจกล่าวได้ว่านี่คือหนังไทยปี 2557  ที่สร้างขึ้นเพื่อเชิดชูความงามในคืนวันเก่าๆ และสังคมเรียบง่ายในแบบชนบท   รวมถึงมีการดำเนินเรื่อง การถ่ายภาพที่เป็นรูปแบบหนังสมัยเก่า (การซูม  ภาพสโลว์ที่ดูโบราณๆ)\n\nนักแสดงนำที่รับบท \"ขวัญ\" และ \"เรียม\"  ต่างทำหน้าที่ได้ดี  โดยเฉพาะ \"ใหม่ ดาวิกา โฮร์เน่\"  กับการแสดงที่กลมกลืนและทำให้เชื่อในความเป็นเรียม  การแสดงออกทางแววตาที่มีความลึก    ส่วน \"นิว ชัยพล พูพาร์ต\"  ก็แสดงได้ดีเช่นกัน เพียงแต่รู้สึกเหมือนกับขาดอะไรไปบางอย่าง(เพียงเล็กน้อย)   และสินจัย เปล่งพานิช  ในบทที่น่าสนใจมากบทหนึ่ง\n\nถ้างานหนังในยุคหลังของหม่อมน้อยคืองานที่เต็มไปด้วยรอยแผล   \"แผลเก่า\" เหมือนได้มาช่วยสมานแผลนั้น   แม้ว่านี่อาจไม่ถึงกับเป็นงานที่สมบูรณ์แบบไร้ที่ติ  และยังไม่อาจเทียบกับความคลาสสิคและสง่างามของเวอร์ชั่นคุณเชิด ทรงศรีได้    เพราะสไตล์เมโลดราม่าที่ชวนเลี่ยน การดำเนินเรื่องที่ดูขาดๆเกินๆไปบ้าง การถ่ายภาพที่ดูแปลกๆในหลายๆฉากดูไม่เนี้ยบเท่าที่ควร  และความน่าขบขันอิหลักอิเหลื่อบางอย่างในสไตล์ของหม่อมน้อย  แต่ก็เป็นหนังที่มีพลังทางอารมณ์ติดอยู่ในใจเมื่อดูจบลง  และโดดเด่นในเชิงรูปแบบและสัญลักษณ์ที่แฝงอยู่ในหนัง\n\n\n(*** มีจุดร่วมบางอย่างในหนังของหม่อมน้อย ทั้ง ชั่วฟ้าดินสลาย  อุโมงค์ผาเมือง  และ จันดารา คือกล่าวถึง \"อำนาจ\"  และ \"การต่อสู้กับอำนาจ\"  ***)\n\nสำหรับใครที่อยากย้อนเวลา \"กลับคืนสู่วันเก่าๆ\" หรืออยากชมหนังไทยที่ดีสักเรื่องในเวลานี้  \"แผลเก่า\" ของหม่อมน้อยคือหนังที่ควรเข้าไปชม\n\n\nคะแนน   7.4/10\n\n\nแก้ไขข้อความเมื่อ 12 สิงหาคม 2557 เวลา 20:28 น."}
