{"movie_name": "Love Actually (2003)", "text": "R, 135 Min – Comedy, Drama, Romance\n\n\n\nFilm by: Richard Curtis\n\nคนมักคิดว่าโลกนี้มีแต่ความโลภและชิงชัง....  ผมไม่เห็นด้วย ความรักมีอยู่ทุกที่ แม้จะไม่สง่างามและไม่เป็นข่าว แต่โลกนี้มีรักเสมอ เช่น ครอบครัว เพื่อน แฟน เป็นต้น ในยามที่มีโศกนาฏกรรม ผู้คนไม่โทรไปด่าทอกัน แต่ต่างโทรไปเพื่อบอกรัก หากคุณสังเกตดีๆ ความรักอยู่รอบตัวเรา....\n\nคำโปรยพร้อมกับภาพบรรยากาศผู้คนในสนามบินที่แสดงให้เห็นถึงความรักต่อกัน.. ก่อนที่จะเริ่มเข้าสู่ตัวหนังอย่างแท้จริง....\n\nLove Actually เปิดเรื่องมาได้อย่างน่าสนใจด้วยการมองโลกในแง่ดี ศรัทธาในความรักเล็กๆและความสัมพันธ์ ซึ่งก็ถือว่าเป็นการบอกธีมหลักของเรื่องนี้ด้วยว่า “นี่คือหนังที่เน้นความรัก” โดยมองในแง่ดีเป็นหลักนั่นเอง\n\nหนังตลบอบอวลไปด้วยอารมณ์ขัน ความสัมพันธ์ และเรื่องราวความรักของผู้คนที่ต่างวัย ต่างฐานะ ต่างการงาน ต่างสังคม จนแลดูไม่มีความเกี่ยวข้องกัน แต่ทั้งหมดล้วนเกี่ยวข้องกันแบบห่างๆโดยที่ไม่มีผลโดยตรงกับคนอื่นๆ สำหรับบางคนก็มีผลโดยตรงอยู่บ้าง ถือเป็นสีสันหรือจะเรียกว่าหนังเรื่องนี้เต็มไปด้วยความรักหลากหลายคู่ให้ได้ดูชมมากกว่าหนังรักอื่นๆก็ว่าได้\n\nในด้านของดารานักแสดงแน่นอนว่าขนกันมามากมายและสร้างสีสันให้ไม่น้อยเลยทีเดียว แต่ละคนก็ทำหน้าที่กับบทที่ได้รับอย่างดี มีการเกลี่ยบทโดยเล่าเท่าที่จำเป็น แต่ก็ถือเป็นข้อจำกัดอย่างหนึ่งเช่นกัน มีคู่ตั้งมากมายจะให้เล่าอย่างละเอียดก็คงไม่ไหว ทำให้หนังเลือกที่จะเล่าเฉพาะด้านและมักจะเป็นเพียงแค่ด้านเดียว อารมณ์ที่ได้โดยรวมก็จะวนอยู่กับแบบเดิมๆ จะมีสีสันและให้อารมณ์อื่นนิดหน่อยแทรกมาบางคู่เท่านั้น\n\nการเล่าเรื่องนั้นจะเล่าแบบสลับคู่ไปสลับคู่มาโดยจะค่อยๆเผยความเกี่ยวข้องกันของตัวละคร แต่ก็อย่างที่ได้กล่าวไปก่อนหน้านี้ว่าอารมณ์ที่ได้จะวนอยู่กับแบบเดิมๆแม้หนังจะสลับคู่ไปมาก็ตาม นั่นคือการเริ่มต้นความสัมพัมธ์ สิ่งที่ต่างก็เพียงแค่ตัวละครและจุดยืน เชื้อชาติ อายุ ซึ่งไม่ได้ทำให้หนังให้อารมณ์ที่ต่างเกินไปนัก ดีหน่อยที่มีอารมณ์ของคู่รักที่เกิดความขัดแย้งกันเพียงแค่ 1 คู่จากทั้งหมด ซึ่งไม่ได้ลงเอยอย่างน่าเศร้าเท่าไหร่ ท่วงทำนองในตอนจบจึงให้อารมณ์เดียวกัน...\n\nโดยรวมแล้วสำหรับหนังเรื่องนี้ก็คงไม่มีคำนิยามเกินคำว่าหนัง Feel Good ที่เทความ Good ให้แทบทั้งเรื่องและผสมอารมณ์ขันไปด้วย บางอย่างก็ออกเหนือจริงไปบ้างเพื่อสร้างความยิ่งใหญ่ให้ความรัก ซึ่งดันขัดแย้งกันเองกับคำโปรยตอนต้น\n\nจะว่าไปแล้วหนังเรื่องนี้โปรยเรื่องมาดูเหมือนจริงจังและจริงใจ แต่ภาพรวมของหนังนั้นกลับเต็มไปด้วยการสร้างสถานการณ์อย่างที่ตัวละครต้องการโดยเกิดจากการตัดสินใจของตัวละครมากกว่าปัจจัยแวดล้อม หรือจะบอกว่าเป็นไปอย่างที่ผู้สร้างต้องการให้เป็นหรือผู้ชมอยากให้เป็นก็เห็นจะได้\n\nอย่างไรก็ตามผู้เขียนรู้สึกว่า Love Actually นั้นนำเสนอภาพรวมเพียงแค่ด้านเดียวเป็นส่วนใหญ่โดยพยายามทำให้งดงามอย่างยิ่งใหญ่จนเกินไป ซึ่งทำให้เกิดความขัดแย้งกันเองโดยบอกเราว่ามุมเล็กๆก็มีค่าไม่แพ้มุมใหญ่ๆแต่หนังกลับนำเสนออย่างยิ่งใหญ่ซะเอง ดังนั้นแล้วจึงทำให้รู้สึกว่าหนังเรื่องนี้ไม่ได้มีความจริงจังเท่าไหร่ เพราะแท้จริงก็อาจไม่ได้คิดว่ามุมเล็กๆจะยิ่งใหญ่ได้จริงๆ.....\n\n7.0/10\n\nLove Actually (2003) รัก... ล้นปรารถนา\n"}
