{"movie_name": "teenage mutant ninja turtle 2014", "text": "(เรื่องที่ 79/ 2014)\nTeenage Mutant Ninja Turtles. นินจาเต่า\nคะแนนความชอบ 5.5/10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย : ถ้าเคยดูตัวอย่างแล้วก็อ่านได้ เพราะสปอยเท่าตัวอย่างหนัง\n.\n.\n.\nหนังเกี่ยวกับ?\n- นักข่าวที่แสนสวยและฉลาด (เหรอ? ) อย่างเมแกน ฟ๊อกส์ ไปเจอฮีโร่กลายพันธ์ขึ้นมา\n- เป็นหน้าที่ของนางที่ต้องสืบหาความจริง ว่าฮีโร่กลายพันธ์นี้เป็นใคร และนางต้องร่วมมือกับฮีโร่\n- เพื่อช่วยเหลือเมืองนิวยอร์คให้รอดพ้นจากผู้ร้ายที่จะปล่อยสารพิษรมควันคนทั้งเมือง\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=u_EgTu9ZeuA\n.\n.\nเป็นยังไงบ้าง?\n- เรื่องนี้ ไมเคิล เบย์ไม่ได้กำกับเองนะฮะ เป็นแค่โปดิวเซอร์แต่โจนาธาน ลีเบสแมน ที่เคยกำกับ Wrath of the Titans เป็นคนกำกับฮะ\n- แต่ไม่ต้องห่วง เพราะหนังมันโคตรจะไมเคิล เบย์เลยเพราะฉะนั้นคิดว่า ติ่งไมเคิลเบย์ จากเรื่องทรานฟอเมอร์น่าจะชอบ\n.\n.\nชอบอะไร\n- ภาคสวย เอคเฟค CG อะไรอลังการ ถือเป็นหนังฟอร์มยักษ์เรื่องนึงเลยทีเดียว\n- ฉากต่อสู้กันกลางหิมะ ถือว่าทำออกมาโชว์ 3D ได้ดีเลยทีเดียว\n- เมแกนฟอกสวยดีนะ ผู้ชายน่าจะเพลิดเพลินไปกะหน้าสวยๆ บั้นท้ายใหญ่ๆ และนมที่เด้งดึ๋งเวลานางวิ่ง\n.\n.\nไม่ชอบอะไร ???\n- เมแกนฟอก นางยังแสดงเป็นผู้หญิงที่พร้อมจะกรีดร้องพุ่งชนกะทุกอย่าง ทุกเรื่อง เปรียบเหมือนชะนีบางคน..ที่เปิดเพลงพี่ปาน ธนพรแล้วพร้อมจะพุ่งชนแล้วบอกว่า\"นี่ผัวของชั้น!\"\n- จนบางครั้งอยากจะบอกว่า หนูจ๊ะ มีสติแล้วใช้สมองให้เยอะกว่าใช้นมหน่อยนะลูก บางอย่างก็พร้อมจะพุ่งชนจนเกือบตายหลายทีนะลูก #จั๊ดง่าวว\n- พยายามจะมองน้องเต่า กะอาจารย์หนูให้มันน่ารัก แต่ยังไงมันก็ไม่น่ารักเลย สร้างมาซะเหมือนหนูยักษ์ตามท่อระบายน้ำ แต่ก็เข้าใจจะให้ทำหนูน่ารักเป็นมิกกี้เม้าส์มุ้งมิ้งกิงก่องแก้วก็ไม่ใช่เรื่อง คนเกลียดหนูคงจะรู้สึกขี้แจ๊ะอย่างบอกไม่ถูก #อึ๋ยยขนลุก\n- บางครั้งหนังที่เอฟเฟคระเบิดระเบ้อ ก็ไม่ใช่หนังที่สนุกเสมอไปสำหรับบางคนรวมถึงแอดแมว คือยิ่งวุ่นวาย ยิ่งปวดตา ....ต้องใช้ความพยายามในการทั้งดูทั้งฟังเต็มที่จนมีสัปหงกไปนิดนึง\n- พีคสุดคือการได้ฟังเต่าพูดมากเหมือนยาบ้าดีดทั้ง 4 ตัวแย่งกันพูด คละเคล้ากะเสียงระเบิด โอ้โหวว อย่างกะกำลังนั่งฟังเครื่องผลิตมลพิษทางหูชั้นดีเลยทีเดียว 555\n.\n.\nสรุป\n- หนังขาย CG เอฟเฟค เต็มที่เลยฮะ ทีมงานคุณภาพระดับไมเคิล เบย์ น่าจะถูกใจเด็กวัยรุ่นผู้ชายมากๆ ล่าสุดเตรียมตัวเป็น แฟรนไชส์นินจาภาคสองและภาคต่อๆไปแล้ว\n- ถ้าชอบทรานฟอร์เมอร์ หรือเป็นติ่ง ผกก ไมเคิลเบย์มาก่อนแล้ว ควรไปดูเรื่องนี้โดยพลันฮะ แต่ถ้าปวดหูกับทรานฟอร์เมอร์...เรื่องนี้ระดับความตึงตัง โวยวายวุ่นวายบีทคูณ 2 ฮะ\n- ส่วนตัวไม่ชอบฮะ แม้จะเคยเป็นแฟนนินจาเต่าดูช่อง 3 สมัยยังเด็กๆละอ่อนต่อนแต่น\n- จะบอกว่าแก่เกินหนังการ์ตูนฮีโร่ก็ไม่น่าจะใช่ เพราะยังเพิ่งจะสนุกกับหนังการ์ตูนจากค่ายมาร์เว่ลเรื่องล่าสุดอยู่เลย\nคะแนนความชอบ 5.5/10\n\n..................................................\n\n\nตามอ่านเวอร์ชั่นแบบไม่เซ็นต์เซอร์ได้ที่เพจนะฮะ  \n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
