{"movie_name": "Into the Storm (2014)", "text": "Review (เรื่องที่ 77/ 2014)\nInto the Storm โคตรพายุมหาวิบัติกินเมือง\nคะแนนความชอบ 6.9/10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย : ถ้าเคยดูตัวอย่างแล้วก็อ่านได้ เพราะสปอยเท่าตัวอย่างหนัง\n.\n.\n.\nหนังเกี่ยวกับ?\n-พายุทอร์นาโดถล่มเมือง แกงค์นักล่าพายุพยายามจะเข้าไปใกล้พายุ เพื่อถ่ายทำ\n- และพ่อที่ต้องฝ่าพายุบุกไปช่วยลูกที่ติดอยู่กลางพายุ\n- ทั้งหมดต้องหาทางเอาชีวิตรอดจากพายุจ้า ส่วนใครจะรอด ใครจะม่องต้องไปดูในโรงกัน\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=aqfya7dIAgc\n.\n.\nเป็นยังไงบ้าง?\n- นี่เป็นหนังจากผกก Final Destination 5 ภาคที่สะพานถล่มนั่นแหล่ะ\n- เหมือน Twister ไหม? คือมันนานมากแล้วจะเรื่องนั้นไม่ได้แล้วฮะ\n.\n.\nชอบอะไร\n- ชอบนะคือไม่เคยเห็นพายุแบบนี้ในโรง จำได้ว่าสมัยดู Twister เนี่ยยังเป็นม้วนวีดีโออยู่เลย\n- ฉากพายุทำลายล้างบ้านเมืองก้อแซบอยู่ ออกแบบพายุมาได้สวยดี ชอบฉากพายุไฟ ฉากทอนาร์โดว๊าปหายตัวไปโผล่ตรงนั้นตรงนี้ จะว่าทำได้เหมือนจริงก็ไม่กล้าพูดเพราะไม่เคยเห็นของจริงมาก่อน\n- หนังไม่ยาว กระชับ จบไว ประมาณแค่ 80 กว่านาที\n.\n.\nไม่ชอบอะไร ???\n- คือพาร์ทพายุเนี่ยโอเคเลยนะ แต่พาร์ทคนเนี่ยไม่สนุกเลย\n- การนั่งฟังตัวละครนั่งถกดราม่าปัญหาครอบครัวไปมันน่าเบื่อมาก เหมือนใส่ขึ้นมาให้หนังมันน่าสนใจ...แต่มันไม่น่าสนใจไง เพราะไม่ได้ทำให้หนังเกิดแรงขับเคลื่อนอะไรเลยจากดราม่าชีวิตของเลย ชั้นทะเลาะกะพ่อแม่อย่างนั้นอย่างนี้... อีก25 ปีข้างหน้าชั้นจะอย่างนั้นอย่างนี้? แล้วไงคะ ดูไปก็คิดในใจว่าเมื่อไหร่พายุจะมาพัดหัวพวกสักที เมื่อไหร่พี่อ้อยพี่ฉอดจะตัดสายเข้าโฆษณาคะ รอดูพายุค่ะ - -\"\n- หนังถ่ายภาพ เป็นกึ่งเรียลริตี้สารคดีนะฮะ ดูไปก็นึกถึงหนังแนวถือกล้องถ่ายไป ใครไม่ชอบอาจมีเวียนหัวบ้างนิดๆหน่อยๆ แต่ถ้าเทียบกะหนังถือกล้องถ่ายสั่นๆเรื่องอื่น เรื่องนี้เวียนหัวน้อยกว่ามากฮะ\n- รำคานมุมกล้องชอบถ่ายข้างล้อรถ แล้วให้โคลนสาดเข้ากล้อง มุมสวยๆ มีตั้งเยอะ ไม่ถ่ายกัน 555\n.\n.\n\nสรุป\n- ก็ไม่ถึงกะแย่มาก ก็เพลิดเพลินกับการได้ดูพายุใหญ่ไปตามเรื่องตามราว ถือว่าตื่นตาดี ไม่ต้องคิดอะไรมากกะเนื้อเรื่อง\n- ถ้าอยากจะดูหนังพายุทำลายบ้านเมืองที่ไม่ค่อยได้เห็นกันบ่อย ก็ลองไปดูฮะ\nคะแนนความชอบ 6.9/10\n\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
