{"movie_name": "the expendables", "text": "(เรื่องที่ 78/ 2014)\nThe Expendables 3 โครตคนทีมมหากาฬ\nคะแนนความชอบ 6.5/10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n\n- ระดับการสปอย : ถ้าเคยดูตัวอย่างแล้วก็อ่านได้ เพราะสปอยเท่าตัวอย่างหนัง\n.\n.\n.\nหนังเกี่ยวกับ?\n- ลุงสตอลโลน ต้องมาพบว่าลุงเมล กิ๊บสัน ผู้ก่อตั้งทีม Expendables ด้วยกันมา ได้กลายเป็นผู้ร้ายที่ต้องกำจัดในภาคนี้\n- ลุงสตอลโลนเลยต้องฟอร์มทีมขึ้นมาใหม่ เพื่อสู้กับ ลุง เมล กิ๊บสัน\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=8pfQ3YRGGjk\n.\n.\nเป็นยังไงบ้าง?\n- หนังรวมพระเอกนักบู๊แห่งยุค 70-80 ไว้เกือบครบทุกคน ยกเว้น บรูซ วิลลิสที่มีดราม่ากะสตอนโลน จนได้เมล กิบสันมาเสียบแทน\n- จริงๆ เฉินหลง นิโคลัส เคจ และมีลา โจโววิค ก็เกือบจะมาเล่นเรื่องนี้ด้วยนะฮะ\n- ส่วนตัวแอดแมวชอบภาคที่แล้วมาก เพราะมันส์เวอร์ๆ ภาคนี้เปลี่ยน ผกก. จาก Simon West ที่เคยกำกับคอนแอร์ และทูมไรเดอร์ มาเป็น Patrick Hughes ที่ยังไม่มีผลงานเด่นเท่าไหร่\n-เป็นหนังภาคต่อ แน่นอนเนื้อหามันก็ต่อมาจากสองภาคแรก แต่ถ้าไม่ดูสองภาคมาก่อนเข้ามาดู ไม่น่าจะถึงกับเงิบ น่าจะพอเดาเรื่องราวกันออกฮะ มันคนละภารกิจไง\n.\n.\nชอบอะไร\n- หนังฉลาดที่เอาเด็กรุ่นใหม่เข้ามาเพิ่มในภาคนี้ เพราะลุงๆจะได้ให้เด็กบู้แทน รุ่นใหม่กระโดดเตะต่าย ส่วนรุ่นเก่าแค่ถือปืนยิงไปเทห์ๆ ให้แฟนได้เห็นบนจอพอ\n- ชอบความเวอร์วังในการระเบิดภูเขาเผากระท่อมของเรื่องนี้\n- ฉากแอคชั่นแบบสมัยก่อนมันคือสไตล์จุดขายของเรื่องนี้ พอๆกะหนังอาหลองที่ต้องปิ้งไก่-ในป่าและมีลูกชายเล่น แต่กว่าแอคชั่นจะมาก็ปาไปท้ายเรื่องแล้ว\n.\n.\nไม่ชอบอะไร ???\n- ตอนแรกเปิดตัวมาเหมือนจะดี แต่พอช่วงกลางเรื่อง ...น่าเบื่อมาก\n- ภาคนี้เป็นเรื่องราวที่ลุงสตอนโลนแกเดินทางไปหา เด็กรุ่นใหม่มาฟอร์มทีม ดารารุ่นใหม่แต่ละคนคือก็มีชื่อเสียงไง จะให้เดินเข้ามาแนะนำตัวฮัลโหล..ผมมาใหม่เข้าทีมแล้วจบ! มันก็ไม่ใช่ มันเลยต้องมีโมเม้นท์โชว์ตัวโชว์สกิลนิดนึง\n- ช่วงนี้ละโคตรน่าเบื่อเลยฮะขอบอก เหมือนกะว่าจะใส่เพื่อให้หนังมีเจ้มจ้นดูมีอะไร แต่มันไม่ไง ดูไปก็คิดไปเมื่อไหร่จะสู้กันจ๊ะ\n- ลุงแอนโตนิโอ แบนดารัสในเรื่องบทฮีน่ารำคาญมาก ผีเจาะปากพูด\n- ดูไปก็รู้สึกปลงสังขารตัวเอง พระเอกแต่ละคนเมื่อก่อนหล่อเข้มเทห์อย่างลุงอาโนว์เป็นคนเหล็ก เดี๋ยวนี้แต่ละคน หน้าเหี่ยวๆจนนับไม่ไหวแล้วว่าตีนกามีกี่เส้น แอบรู้สึกว่าสักวันชั้นจะต้องมาเหี่ยวแบบนี้ใช่ไหม แอร๊ยยย\n.\n.\n\nสรุป\n- เพราะดูภาคสองแล้วชอบมาก มาภาคนี้เลยรู้สึกผิดหวังเพราะได้ข่าวเปลี่ยนผู้กำกับใหม่ สนุกน้อยลง\n- ถ้าจะมาดูหนังระเบิดภูเขาเผากระท่อมเหมือนภาคที่แล้ว ให้ทำใจนิดนึงว่า กว่าความมันส์จะมาก็ช่วงท้ายๆแล้ว\n- แต่ถ้าจะมาดูหนังรวมดารา ที่รวมได้เยอะขนาดนี้ก็ลองมาดูได้ฮะ\nคะแนนความชอบ 6.5/10\n\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
