{"movie_name": "ฝากไว้..ในกายเธอ", "text": "เหตุผลแรกที่ทำให้คนๆหนึ่งที่ไม่นิยมดูหนังผีในโรงเข้าไปดูหนังเรื่องนี้คือผู้กำกับที่ชื่อจิม-โสภณ ผู้เคยฝาก \"ลัดดาแลนด์\" ไว้ในความทรงจำของใครหลายคนมาแล้ว กลับมาครั้งนี้ ผกก.จิมนำนักแสดงวัยรุ่นสุดฮอตจากซีรีย์ฮอร์โมนส์มาลงจอเงินเรียกกระแสตั้งแต่หนังยังไม่ถ่ายทำเลยทีเดียว\n\nหนังเล่าเรื่องของ \"เพิร์ธ\" นักว่ายน้ำระดับมัธยมที่หลงรัก \"ไอซ์\" แฟนสาวของ \"แทน\" เพื่อนนักว่ายน้ำโรงเรียนเดียวกัน ความสัมพันธ์นั้นเลยเถิดจนไอซ์ตั้งท้องและฆ่าตัวตายกลายเป็นผีมาหลอกเพิร์ธ ... พล็อตที่ดูง่าย(เกินไป)ในตัวอย่างหนังทำให้เราคาดหวังว่าด้วยชื่อเสียงค่าย GTH บวกกับเครดิตเก่าของผู้กำกับ เราคงได้เห็นอะไรที่คาดไม่ถึง อึ้งแดรกมากกว่านี้อย่างแน่นอน\n\nองค์ประกอบด้านโปรดัคชั่นทำได้ดีไม่เสียชื่อ GTH ทั้งการถ่ายทำ มุมกล้อง และการตัดต่อระดับเทพ ชอบการตัดต่อในหลายฉากที่ให้อารมณ์ระทึกปนกระหายใคร่รู้ ดนตรีประกอบยังทำให้สะดุ้งได้พอสมควร แต่ติดที่ผกก.จิมแลจะเน้นดนตรีประกอบสไตล์ 'ตุ้งแช่' มากไปหน่อย พี่เล่นตุ้งแช่ทุกฉาก ไม่ว่าจะแค่เก้าอี้หัน หน้าต่างเปิด แถมยังบิ๊วท์ดนตรีประกอบมาแต่ไก่โห่และปิดด้วยตุ้งแช่เช่นเคย ความซ้ำซากนี้ทำให้เราอิ่มเอียนและเริ่มจะเดาออกว่าต่อไปจะ 'ตุ้งแช่' ฉากไหน อย่างไร\n\nนักแสดงจากซีรี่ย์ฮอร์โมนส์ทำหน้าที่ได้พอใช้ ไม่แย่ แต่ก็ไม่ได้ดี \"มาร์ช-จุฑาวุฒิ\" ผู้แสดงเป็นเพิร์ธนั้นรับบทหนักที่สุดเพราะต้องแบกหนังไว้ทั้งเรื่อง ถือว่าเล่นได้มีพัฒนาการจากฮอร์โมนส์ แต่ยังแสดงออกทางแววตาได้ไม่ดีพอ บางซีนยังดูลอยๆ และเมื่อเราดูซีนมาร์ชดีใจและมาร์ชเสียใจต่อกัน เราจะได้เห็นแววตาของมาร์ชที่ไม่ได้ต่างกันเท่าไหร่ ส่วนเก้าและต่อนั้นมีบทน้อยเกินกว่าจะวิจารณ์อะไรได้มากมายนัก โดยรวม นักแสดงชุดนี้ยังทำให้เราอินกับเนื้อหาไม่ได้ เราไม่เห็น 'เพิร์ธ-ไอซ์-แทน' แต่เรายังคงมองเห็น 'ภู-สไปรท์-ไผ่' จากฮอร์โมนส์โลดแล่นอยู่บนแผ่นฟิล์ม แต่ก็พอเข้าใจได้ว่าของอย่างนี้คงอยู่ที่ประสบการณ์ทางการแสดง ซึ่งน้องทั้งสามคนยังมีน้อยเกินไป\n\nแต่ช่องโหว่ที่ใหญ่มากสำหรับหนังเรื่องนี้คือ 'บท' ขอไม่พูดถึงข้อมูลทางการแพทย์ที่ผิดในหลายจุด เพราะคงมีบุคลากรทางการแพทย์หลายคนออกมาเม้งไปแล้ว หนังพยายามถีบตัวเองให้เป็นมากกว่าหนังผี เหมือน \"ลัดดาแลนด์\" ที่ใช้ 'ผี' เป็นแค่องค์ประกอบกระตุ้นให้เนื้อเรื่องในส่วนของ 'ครอบครัว' เกิดและดำเนินไปข้างหน้า \"ฝากไว้..ในกายเธอ\" จึงผสมผสานกลิ่นไอการสืบสวนสอบสวนลงไป แต่ดันพลาดตรงบทที่ไม่ลงตัว เวิ่นเว้อ ไม่เดินไปไหน มีซีนที่ไม่ส่งผลต่อปมหลักมากเกินไป ตัวละครหลายตัวที่น่าสนใจกลับถูกทิ้งและไม่ใส่ใจที่จะสานปมต่อ (เช่น แม่เพิร์ธที่ท้องกับครูสอนว่ายน้ำ, แม่ไอซ์ที่ฆ่าตัวตายตามลูกสาว) ที่สำคัญที่สุดคือหนังทำความสมจริงหล่นหายไปมากโข ทั้งเหตุผลในการกระทำของตัวละคร หรือแม้แต่สิ่งที่ควรจะเป็น common sense ในชีวิตประจำวัน\n\n- เพิร์ธเป็นเด็กม.ปลาย แต่ใช้เครื่องอัลตร้าซาวด์คล่องยังกับหมอ แถมลอบเข้าไปใช้ได้ง่ายยิ่งกว่าแอบครูใช้ห้องแล็บ\n- แทนมาลักพาตัวเพิร์ธจากรพ.กลางดึกได้อย่างง่ายดาย ทำเหมือนรปภ.ไม่มีตัวตน แถมเพิร์ธที่ถูกลักพาและดึงสายน้ำเกลือออก พร้อมผจญเรื่องราวเสี่ยงตายทั้งคืน แต่กลับรพ.มาดูข่าวเช้าได้เหมือนไม่มีอะไรเกิดขึ้น\n- ทุกเคสถูกสรุปว่า 'ฆ่าตัวตาย' นิติเวชทำงานแย่มาก สมควรถูกไล่ออกให้หมด แต่ก็สะท้อนภาพตำรวจไทยยังไงไม่รู้นะ ... ไอซ์ล้มไปถูกทุ่นกระแทกหัวอย่างแรง(อาจคอหักด้วย)แต่ถูกเพิร์ธผลักตกจากที่สูงเพื่ออำพรางคดี แผลในระยะประชิดกับแผลที่ตกจากที่สูงน่าจะต่างกัน ตรงนี้ตรวจสอบไม่ได้? / ไอซ์กับเพิร์ธต่อสู้กันก่อนที่ไอซ์จะล้ม DNAของเพิร์ธอาจจะติดตามซอกเล็บไอซ์เพราะคนเราต้องดิ้นรนต่อสู้เมื่อถูกทำร้าย ตรงนี้ตรวจสอบไม่ได้? / แทนถูกเพิร์ธกอดจากด้านหลังอย่างแรงทำให้จมน้ำตาย น่าจะหลงเหลือร่องรอยการต่อสู้ตามร่างกายบ้าง ตรงนี้ตรวจสอบไม่ได้?\n\nถึงกระนั้น ข้อดีของหนังก็ยังมีให้เห็นอยู่ นั่นคือการสะท้อนภาพสังคมวัยรุ่นในเรื่องการตั้งครรภ์เมื่อไม่พร้อม, เซ็กส์ในวัยเรียน และการรักษาภาพลักษณ์ 'คนดี' ในสังคม ต้องขอชม GTH ที่พยายามนำเสนอเรื่องของ 'คน' ให้เด่นกว่า 'ผี' ในหนังผี พยายามที่จะจี้จุดที่เราหลายคนปิดตาข้างเดียว ทำเป็นไม่รู้ไม่เห็น จนกลายเป็นปัญหาใต้พรมที่จับต้องไม่ได้ เมื่อสิ่งเหล่านี้มาเจอสิ่งเร้าอย่าง 'ผี' จึงทำให้ปะทุออกมาเป็นรูปธรรมอย่างที่เราเห็นใน \"ลัดดาแลนด์\" ทั้งภาพของ 'พ่อ' ที่สังคมขีดไว้ให้ต้องแบกรับและรับผิดชอบทุกอย่าง ทั้งเศรษฐกิจในยุคทุนนิยมที่ส่งผลต่อการล่มสลายของสถาบันครอบครัว ใน \"ฝากไว้..ในกายเธอ\" ทุกปัญหาถูกตีแผ่ให้เห็นผ่านตัวละครอย่างเพิร์ธ ทั้งการลบคอมเมนท์ในเฟสบุคที่ดูไม่ดีเพื่อรักษาภาพลักษณ์ของคนดี, คำพูดที่ดูเหมือนรับผิดชอบแต่เอาเข้าจริงกลับพึ่งพาไม่ได้และไม่เคยเข้ามาช่วยเหลืออะไรจริงจัง, การปัดสวะให้คนอื่นที่ไม่รู้อิโหน่อิเหน่เพื่อเอาตัวเองรอด ... ส่วนตัวคิดว่าการจบแบบที่เพิร์ธรอดอยู่คนเดียวและไม่เจอกรรมตามทันนั้นสร้างสรรค์ดี เพราะนั่นเท่ากับว่าเค้าต้องทนอยู่กับความรู้สึกผิดที่บอกใครไม่ได้ไปตลอดทั้งชีวิต อยู่ไป...เจ็บกว่าตายซะอีก\n\nคะแนน: 7/10\n\nแก้ไขข้อความเมื่อ 11 สิงหาคม 2557 เวลา 18:47 น."}
