{"movie_name": "ฝากเอาไว้ในกายเธอ", "text": "ไปดูมาแล้ว ฝากเอาไว้ในกายเธอ  จริงๆเข้าไปดูเพราะว่า เห็นคนบอกว่าไม่สมจริงกัน\nปรากฎว่าผิดคาด  อันที่จริงหนังแทบไม่ได้เน้นเรื่องการแพทย์เลย   และรายละเอียดทางการแพทย์ผมว่ามันหาเหตุผลมาอธิบายได้\nไม่ได้แย่อะไรขนาดนั้น  แบบที่กระทู้ http://pantip.com/topic/32426256 พยายามจะสื่อ\nโดยส่วนใหญ๋เป็นเรื่องหยุมหยิมมากๆ ผมว่าคนทั่วไปไม่ได้สังเกตุด้วยซ้ำไป    \n(ไอ้เรื่องจะมาอ้างว่า ทำcpr ไม่เป็น ช่วยคนจมน้ำไม่เป็น  ผมว่าคนละประเด็น )\nถ้าจะคุยแบบเปิดใจให้กว้าง ผมว่ามีความเป็นไปได้ในหลายๆแง่ด้วยซ้ำ ว่ากันเป็นประเด็นไปเลย\n\n\n-เหน็บยาลูกไหลเบย\n: ข้อค้าน  ปกติต้องเหน็บ 24 ชั่วโมง\n  ข้ออ้าง   อาจจะเหน็บยามาก่อนหน้านี้?  เหน็บสองเม็ดแรกที่บ้าน หรือที่คลินิคทำแท้ง  แล้วมาเหน็บที่เหลือต่อหน้าเพิร์ท (ยาแผงในหนัง ไม่ใช่ยาตัวจริง เพราะตัวจริงแผงไม่ใช่แบบนี้ และไม่มีรุ่นแผง6เม็ดอย่างในหนัง (เท่าที่รู้หน่ะนะ)   และถ้าเหน็บที่คลินิค แสดงว่าเป็นคลินิกไฮโซนะ มีบริการนี้ด้วย   และถ้าเหน็บที่คลินิกนี่ คงคิดว่าอายุครรภ์ต้องเยอะแล้วแน่ๆ\n\n-ไอซ์ ท้องกี่เดือน ทำไมเด็กตัวใหญ่ ทำไมเด็กหายใจ\n: ข้อค้าน : เด็กตัวใหญ่ปาย  แท้งออกมาเด็กหายใจไม่ได้\n: ข้ออ้าง : ในหนัง ไอซ์ไม่ได้บอกว่าท้องกี่เดือน  ตามปกติ กว่าจะรู้ก็ 2- 3 เดือนแล้ว  กว่าจะหาเงินไปทำแท้ง กว่าจะหายา มันต้องใช้เวลา จนอาจจะเลยไป 4-5 เดือน  ถ้าเด็ก 4 เดือน มันก็ประมาณขนาดในหนังนั่นแหละ (เห็นในกระทู้ก่อนๆบอกว่าเด็กตัวใหญ่มาก แต่ไปดูมันตัวเล็กกว่าฝ่ามือพระเอกอีกนะ น่าจะประมาณ 4เดือน )     ไอซ์ที่ปกติใส่ชุดรัดรูปตลอดๆ แต่พอตอนจะทำแท้งกลับใส่กระโปรงบานๆนะ แสดงว่าท้องเริ่มออกแล้ว\n\n\nเรื่องการหายใจ ผมว่าเขาทำคล้ายๆแค่มันขยับตัวนิ  ปกติตัวอ่อนมันขยับได้ตั้งแต่ 2-3 เดือนแล้ว 5เดือนก็เริ่มดิ้นแล้ว  การที่แท้งแล้วยังขยับได้นิดหน่อยนี่มันก็ปกติรึเปล่า พวก reflex ก็ยังมี  รึจะว่าเพิร์ทหลอนไปเองก็ยังได้นะ    ผมยังแอบคิดว่ามันต้องเป็นอย่างงี้ เพราะสังเกตุดีๆ เพิร์ทไม่ได้บีบคอเด็กตายนะครับ มันเล่นกดบี้ให้หัวบุบไปเลย โหดสัส  ส่วนที่ไปขุดห่อเสื้อ แล้วไม่เจอเด็ก ก็อธิบายได้ว่าคนถูกมด หนู แถวนั้นกินไปหมดแล้ว\n\nเพริ์ท ทำอัลตร้าซาวน์ตัวเอง\n: ข้อค้าน คนปกติไม่ได้เรียนทำอัลตร้าซาวน์ไม่ได้หรอก\n: ข้ออ้าง  คนที่ทำ ultrasound เป็น จะดูแล้วขำครับ เพราะที่พระเอกทำ คือเปิดเครื่อง แล้วเอาหัวultrasound มาจิ้มๆ แล้วได้ยินเสียงหัวใจ นึกออกมั๊ยครับ   ผมว่าพระเอกไปกดเปิด vdo ครับ เพราะเครื่องสมัยนี้มันบันทึกvdoได้ (บางที่เอาใส่ cd ให้พ่อแม่ไปดูเล่นด้วยซ้ำ)  ทีนี้พระเอกมันใช้ไม่เป็นไง เลยกลายเป็นเปิด vdo ของคนก่อนหน้านั้น แล้ว หลอนเอาเองทั้งนั้น\n\nขนาดปากเป็ด speculum\n: ข้อค้าน  อันใหญ่เว่อะ\n: ข้ออ้าง   คือมันคลินิค ทำแท้งเถื่อนรึเปล่านะ คนทำเป็นหมอรึเปล่าก็ไม่รู้ จะใช้ผิดเบอร์ก็ได้จริงมั๊ย และที่จะทำหน่ะ ทำการขูดมดลูกอะนะ(D/C) ไม่ได้ตรวจเฉยๆ มันต้องใส่อุปกรณ์เข้าไปอีก  ใส่อันเล็กมันจะworkเหรอ (ไม่รู้ไม่เคยใช้กับเด็กอายุ18)\n(อันที่จริงเห็นแค่ประมาณ 2 วิได้ แถมมืด คือไม่รู้จะจับผิดอะไร คนทั่วไปเขากะขนาดspeculum มองไกลๆก็แทบไม่รู้เลยนะ  อาจจะไม่รู้ด้วยซ้ำว่าอุปกรณ์นี้มันใช้ยังไง  คือจะต้องเป๊ะรู้ขนาดที่ถูกต้องด้วยนี้คือเกินไปปะ ถามว่าเป็นประโยชน์กับคนทั่วไปมั๊ย ก็ไม่ปะ ใครจะไปใส่ปากเป็ดกันเองเหรอ)\nแปะรูปให้ดู  คนทั่วไปลองเดาซิว่า ควรใช้อันไหน และในหนังใช้อันไหน\n\nท้องมานจาก ไวรัสตับอักเสบบี\n: ข้อค้าน ต้องตับแข็งก่อนท้องมาน ต้องโทรม\n: ข้ออ้าง  ตลอดเรื่องทั้งหมด ไม่เคยมีคนเห็นท้องพระเอกป่องจริงๆ นอกจากพระเอกเอง (ส่วนที่เพื่อนทัก มันแค่อ้วนขึ้นเพราะกินไข่เยอะไป)  ดังนั้น ท้องใหญ่ มีลูกถีบออกมา น่าจะเป็นอาการหลอนของพระเอกนั่นแหละ    \nพอมาที่รพ ท้องพระเอกก็ยุบแล้ว  อันนี้คงเดาได้ว่า คงไม่มีใครเจาะระบายน้ำในท้องจนท้องแฟบขนาดนี้หรอก  อย่างมากแค่เจาะตรวจ\nซึ่งแสดงว่า น้ำในท้องพระเอกไม่เยอะตั้งแต่แรก  และอาจจะไม่เป็นตับแข็ง (หมอบอกว่า เป็นท้องมานจากไวรัสตับ โดยไม่พูดคำว่าตับแข็ง)  \n\nและหลังจากที่พระเอกเริ่มท้องโต พระเอกก็เริ่มไม่ค่อยซ้อมเพราะอายพุง แล้วอ้างว่าจะพักกล้ามเนื้อ ผมว่าช่วงนี้พระเอกคงโทรมลงแหละ แต่เพราะว่าเป็นนักกีฬาฟิตๆ ทำให้ดูไม่โทรมมากเหมือนคนทั่วไป   โรคที่เป็นไปได้ผมว่าเหลือน้อยแล้ว  เพราะดันสร้างเงื่อนเวลาตอนท้ายให้พระเอกกลับไปแข่งได้อย่างรวดเร็ว อันนี้แถให้ลำบากเลย  ถ้าให้พระเอกต้องพักรักษาตับไตซักปีหนึ่ง ค่อยกลับไปแข่ง ดูจะสมเหตุสมผลมากกว่า\n(คือ พระเอกเป็นโรคไตรั่ว จากไวรัสตับ (ไวรัสตับ ทำให้เกิดโรคได้หลายที่อะนะ)  แล้วโชคดีเป็นน้อย หายเร็ว )\n\nปล. จริงๆรายละเอียดอย่างอื่นก็แอบสมจริงนะ\nเช่น ตอนพระเอกหลอนโวยวาย ก็โดนฉีด \"ยาสีเหลือง\" เข้าเส้น ผ่าน 3-way ซะด้วย ซึ่งดูเหมือนจริงอยู่นะ\nตอนพาออกมา ก็ดูเบลอทำท่าจะหมดแรง แต่พอเอาจริงก็ขยับฮีดสู้ได้เนี่ย  เหมือนคนไข้จิตเวชโดนยากดประสาทจริงๆ\n\nแก้ไขข้อความเมื่อ 12 สิงหาคม 2557 เวลา 00:10 น."}
