{"movie_name": "เรื่องรัก น้อยนิด มหาศาล (2003, เป็นเอก รัตนเรือง, Thailand,, Japan)", "text": "*****เปิดเผยเนื้อหาสำคัญ [Spoil 100%]*****\n\nเป็นเอก เคยให้สัมภาษณ์ว่า สำหรับหนังเรื่องนี้ เค้าอยากให้ใช้ใจดู มากกว่าใช้สมอง เพราะสิ่งที่อัดแน่นลงบนแผ่นฟิล์ม คือความรู้สึกล้วนๆ การวิเคราะห์ตีความไม่ได้เป็นสิ่งที่ ผกก ท่านนี้เรียกร้องจากคนดูอีกต่อไป เกร็ดหนึ่งของการถ่ายทำที่พอจะยืนยันคำพูดดังกล่าวได้ คือ ฉากที่นิดปรากฏกายกลับมาอีกครั้งอย่างไม่มีปี่ไม่มีขลุ่ย ซึ่งเป็นฉากที่ถูกถกเถียงและแลกเปลี่ยนความเห็นกันไปต่างๆนานา ทั้งๆที่เหตุผลแท้จริงของการกำเนิดฉากดังกล่าว มีเพียงแค่ว่า คนทำอยากให้เฌอมาลย์ได้กลับเข้ามาอยู่ในหนังอีกครั้งเท่านั้นเอง\n\n----------------------------------------------------------\n\nถ้าอย่างนั้น ผกก อยากให้เราใช้ใจดูอะไร?\n\nหนังเริ่มต้นด้วยการพาเราไปรู้จักกับ เคนจิ หนุ่มญี่ปุ่นสุดเนี๊ยบ เจ้าระเบียบ รักความสะอาด พูดน้อย สุภาพ และด้วยเหตุผลบางประการ เขาจ้องจะหาทางกระทำอัตวินิบาตกรรมอยู่เสมอ แต่ก็ไม่เคยสำเร็จ และหากไม่นับความตายแล้ว ดูเหมือนชีวิตของเขาจะไร้ซึ่งจุดหมายใดๆ ทว่า ด้วยแรงดึงดูดบางอย่าง ชักชวนให้เขาได้พบเจอกับ นิด สาวสวยขายบริการ และในจังหวะที่เขากำลังจะฆ่าตัวตายนั้นเอง เธอคนนั้นกลับต้องจบชีวิตต่อหน้าต่อตาเขา คนอยากตายไม่ได้ตาย คนไม่อยากตายกลับต้องตาย\n\nด้วยแรงดึงดูดอีกครั้ง ซึ่งก็ไม่แน่ว่าเป็นแรงดึงดูดเดียวกันหรือไม่ ทำให้เคนจิและน้อยพี่สาวนิด หญิงจอมห้าว กระด้าง หยาบคาย และคุ้นเคยกับความยุ่งเหยิง ได้โคจรมารู้จักและใช้เวลาร่วมกัน ที่สำคัญพวกเขาได้เติมเต็มซึ่งกันและกัน โดยที่ความแตกต่างไม่ได้เป็นอุปสรรค\n\nโดยพื้นฐาน ทั้งสองนิสัยแตกต่าง ชาติกำเนิดแตกต่าง ภาษาแตกต่าง แต่ที่เหมือนกันก็คือ ทั้งคู่ต่างก็เป็นจิ้กจกโดดเดี่ยวท่ามกลางจิ้งจกโดดเดี่ยวอีกหลายล้านตัวบนโลก ‘ความเหงา’ ทำให้ทุกสิ่งทุกอย่างไร้คุณค่าไปเสียสิ้น เราจะอยู่ไปเพื่ออะไร? อย่างที่ในหนังสือจิ้งจกเดียวดายว่า “การอยู่กับศัตรูยังดีกว่าอยู่คนเดียว” แต่ที่น่าประหลาดคือ เอาจริงๆเราก็ไม่ได้อยู่คนเดียวหรอก ยังมีคนอีกมากมายมหาศาลบนโลก เพียงแต่ ขณะนี้ยังไม่มีแรงดึงดูดอะไร นำพาเราไปพบกับคนอีกคนหนึ่ง\n\n\n\nแล้วแรงดึงดูดนั้นมันคืออะไรล่ะ? ใช่ความรักหรือไม่?\n\nรู้สึกตัวอีกที เคนจิ ก็อยากอยู่บ้านน้อยต่อไปเสียแล้ว เป็นเพราะห้องของเขามีกลิ่นคนตายเหมือนที่อ้าง? หรือเพราะสภาพบ้านอันรกรุงรังจนอดไม่ได้ที่จะต้องจัดการ? หรือเพราะความเหงาได้สูญสลายไปเมื่อเขาอยู่ในสถานที่แห่งนี้ เมื่อน้อยได้ช่วยสร้างความรู้สึกบางอย่างซึ่งสามารถขจัดเจ้าความเหงาให้หายไป และมันอาจค่อยๆทำให้เขารู้สึกถึงจุดมุ่งหมายในชีวิตขึ้นบ้างแล้ว?\n\nน้อยล่ะ? เธอถวิลหาน้องสาวผู้จากพราก ในหะแรกเธอก็มิได้ต้องการให้ไอ้ยุ่นมาหมกตัวอยู่บ้านเธอสักเท่าไหร่ อะไรทำให้เธอเปลี่ยนใจ? น้อยมีแฟน(?)ชั่วๆคนหนึ่ง และเธออยากหลุดพ้นออกจากประเทศไทยเสียที เคนจิกล่าวชื่นชมวิวทิวทัศน์อันงดงามของแดนสยาม ขณะที่น้อยดูจะไม่คล้อยตามความเห็นนั้นสักเท่าไหร่ ทำนองเดียวกับที่น้อยเห็นว่าปลาดิบญี่ปุ่นคือของล้ำค่า แต่เคนจิกลับกินไม่ได้\n\nเราแปลกแยกแม้กระทั่งกับตัวเอง?\n\nแน่นอนว่าตอนท้าย หนังแสดงให้เราเห็นพัฒนาการตัวละคร แต่ไม่ใช่ในเชิงการเปลี่ยนแปลงด้านบุคลิกนิสัยหรือพื้นฐานต่างๆ แต่เป็นความรู้สึกภายในจิตใจ เคนจิยังคงเป็นเคนจิอยู่วันยังค่ำ ขนาดว่าเสียงกดชักโครกอาจส่งผลต่อชีวิตตัวเอง เขาก็ยังไม่วายไม่อาจหักห้ามใจปล่อยมันไว้เสียอย่างนั้น ซึ่งต่างกันกับการสูบบุหรี่ในฉากจบ เพราะแม้กล้องจะจับไปที่ด้านหลังเคนจิ แต่เราก็รู้สึกได้ถึง ‘ความคิดถึง’ ที่อบอวลขึ้นอย่างแจ่มชัด หาใช่เพราะเคนจิได้กลายเป็นคนนิยมชมชอบอมควันด้วยตัวเขาเองไม่ และการที่น้อยมีหนังสือจิ้งจกฯไว้ในครอบครอง ก็น่าจะเกิดจากการตามหาหนังสือเล่มนี้ด้วยตนเอง และไม่ใช่เพราะเธอมีนิสัยรักการอ่านแบบเคนจิ แต่น่าจะเพราะแรงดึงดูดที่ชื่อ ‘ความคิดถึง’ อีกเช่นกัน\n\n----------------------------------------------------------\n\n\n\nแม้จะขัดกับเจตนารมย์ของ ผกก แต่ประเด็นหนึ่งในหนังที่สะกิดใจและชวนให้หาคำตอบมากๆก็คือ ทำไมเคนจิถึงอยากตาย? สมมติฐานแรกที่พอจะเข้าเค้า คือการสะท้อนให้เห็นปัญหาของคนยุคปัจจุบัน (ในหนังคือประมาณสิบปีที่แล้ว) ซึ่งส่วนใหญ่พยายามวิ่งเข้าหาความสมบูรณ์ ใช้ชีวิตอย่างถูกสุขลักษณะ มีคุณภาพชีวิตที่ดี-มั่นคง ทว่า สิ่งที่เกิดขึ้นอยู่เสมอ และอาจเกิดขึ้นกับคนสมัยนี้มากกว่าสมัยก่อน คือ ปัญหาสภาวะภายในจิตใจ โดยเฉพาะ เรื่องความแปลกแยกและความโดดเดี่ยว อันก่อเกิดเป็นความเหงา ประชากรมีมากมายขึ้นเรื่อยๆ แต่แรงดึงดูดระหว่างกันกลับยิ่งน้อยลง และเบาบางลง ยิ่งเพอร์เฟ็คต์เท่าไหร่ ยิ่งอยู่ตัวคนเดียวมากเท่านั้น เพราะคนเราใส่ใจกับตัวเองมากขึ้น และมากจนเกินไป\n\nสมมติฐานที่สองซึ่งผู้เขียนค่อนข้างคิดเองเออเองมากกว่า คือประวัติปูมหลังก่อนหน้านี้ของเคนจิ ซึ่งมีแนวโน้มไม่น้อยที่เขาจะเคยเป็นยากูซ่ามาก่อน จากข้อสังเกตเล็กๆน้อยๆ หนึ่งคือ การลั่นไกฆ่าเพื่อนพี่ชาย และลงไม้ลงมือกับแฟนน้อย ซึ่งดูค่อนข้างมืออาชีพเกินกว่าที่คนทั่วๆไปจะทำได้ สอง ลายสักที่หลัง และสาม นี่จะเป็นการตอบคำถามว่า เหตุใดเขาถึงถูกตามล่าตัว ดังนั้น หากเป็นไปตามสมมติฐานนี้จริง ก็นับเป็นการแสดงให้เห็นผลกระทบต่อการทำงานวงการสายมืดได้อย่างน่าสนใจ\n\n----------------------------------------------------------\n\nหากเราใช้ใจดูตามที่เป็นเอกบอก หนังก็ได้ทำตามหน้าที่ของมันอย่างทรงพลัง เราจะ ‘รู้สึก’ ไปกับทุกรายละเอียดที่เห็นและได้ยิน อดไม่ได้ที่จะต่อเติมจินตนาการลงบนพื้นที่ว่างซึ่งผู้สร้างจงใจเว้นไว้ให้ด้วยจังหวะการเล่าเรื่องและบทหนังสไตล์ปราบดา หยุ่น ซึ่งน่าจะได้ผลไม่ว่าคนผู้นั้นจะเคยมีประสบการณ์ที่คล้ายคลึงกับตัวละครหรือไม่ อีกทั้งเมื่อได้งานด้านภาพจาก คริสโตเฟอร์ ดอยล์ ช่างกล้องคู่บารมี ของปรมาจารย์หนังเหงา หว่อง กา ไว ก็ยิ่งช่วยขับเน้นให้ เรื่องรัก น้อยนิด มหาศาล กลายเป็นหนังซึ่งเต็มเปี่ยมไปด้วย ‘ฟีลลิ่ง’ ล้วนๆ\n.\n\n.\n.\n\nท่านใดชื่นชอบหนังอินดี้ หนังนอกกระแส แหวกแนว แปลกประหลาด และหาดูยาก ขออนุญาตแนะนำเพจ \"สมาคมนิยมหนังอินดี้\"\n\nสนใจเข้ามาร่วมพูดคุยและอัพเดทกันได้ที่นี่ครับ https://www.facebook.com/IndyMovieSociety\n"}
