{"movie_name": "teenage mutant ninja turtle 2014", "text": "1) ถ้าดูเพลินๆ ดูเอามันส์ ดูเพื่อรำลึกวัยเยาว์ หรือพาลูกๆหลานๆมาดู ก็พอจะ ok ยังคงความเป็นเต่านินจาเอาไว้พอใช้เลย (แต่อย่าคิดถึงเหตุผลอะไรแล้วกันนะ)\n\n2) จริงๆหนังมันก็พยายามมีเหตุ และมีผลแหละ เพียงแค่ว่า...มักง่ายไปนิ๊ดนึง และไม่อิงวิทยาศาสตร์เท่าไหร่ ไม่เกรงใจคนดูเลยเหรอว่าคนดูสมัยนี้รับรู้วิทยาการพื้นฐานกันแล้ว ไม่ได้อยู่หลังเขานะจ๊ะ ดูแล้วเลยตะหงิดๆชอบกล เป็นเหตุให้ \"ไม่ค่อยเชื่อ\" ในหนัง พาลให้มันส์น้อยลงไปพอควรเลย...ดังนั้น ดูหนังเรื่องนี้ ต้องมันส์จนลืมคิด (คือห้ามคิดอะไร จะทำให้สนุกน้อยลง)\n\n3) ฉากแอ็คชั่น ถือว่าทำโอเคเลยนะ อลังการงานสร้างดี ฉากสวยๆเพียบจริงๆ ถ้าดูเป็น 3 มิติ จะยิ่งตื่นเต้นขึ้นเยอะ เพราะออกแบบฉากเพื่อสามมิติจริงๆ (แ่ต่ความแรงจากการเตะต่อย ก็ระดับหนังกราฟฟิคทั่วไป)\n\n4) ความตลก ก็เข้าใจว่าออริจินอลเต่านินจา มันต้องตลกๆมุขฝืดๆหน่อย เรื่องนี้คงความมุขฝืดเอาไว้เต็มพิกัด (แต่สำหรับเด็กๆ อาจจะชอบมุขแบบนี้ก็ได้ แต่สำหรับเรา อย่างเก่งก็แค่ยิ้มหึๆเท่านั้น)\n\n5) สิ่งดีๆในเรื่องนี้ คือนางเอก (มั้ง) แม้เธอจะไม่ได้โชว์เซ็กซี่อะไรเท่าไหร่ แต่แค่หน้าเป๊ะๆสวยๆทุกสถานการณ์ ก็ทำให้หนังดูดีขึ้นมาได้มากเลยนะ\n\n6) ชอบโฆษณาแฝงแบบมีสไตล์ ดูแล้วก็ขำๆตลกดี เช่น พิซซ่าฮัท โห..บรรยายซะอยากสั่งซื้อกินในโรงหนังเลย (แอบมีกล่องพิซซ่ารุ่นดึกดำบรรพ์ในฉากแอ็คชั่นด้วย ดูแล้วก็คิดถึงสมัยก่อนนิดๆ) ในฉากเสาสัญญาณล้ม ก็หล่นลงบนป้าย toshiba แหม... / อ้อ นางเอกใช้ samsung แต่ผู้ร้ายใช้ nokia ไม่รู้เจตนาจิก nokia หรือเปล่า เลยให้ผู้ร้ายใช้นะ (ไม่ให้ผู้ร้ายใช้ iphone ไปซะเลยหละ ยิ่งฮาใหญ่)\n\n7) ไม่ชอบอีกอย่าง คือ การใส่สีที่ดูสมจริงพิลึก เช่น อาจารย์หนู ทำซะเหมือนหนูท่อมากเกินไปนิ๊ด ชวนหยะแหยงมาก ส่วนนินจาเต่า จริงๆดีไซน์ดีมากเลยนะ ยิ่งดูภาพวาดแบบ 2 มิติหลังหนังจบ สวยมากๆ...แต่พอลงสี 3 มิติแบบดิจิตอล ให้มันเลื่อมๆเหมือนทาน้ำมันมวยลงไป ทำให้ body ดูตันๆ อวบเกินพิกัด คือกล้ามใหญ่โหนกไหล่สวยก็จริง แต่มันดูล้นจอเกินไป แถมการแต่งตัวห้อยโน่นนี่ เลยดูพะรุงพะรัง ความเท่ลดลงไปเยอะเลย\n\n8) แซวหนัง\n- นางเอก เธอเนี๊ยบได้ทุกสถานการณ์จริงๆ ไม่ว่าจะลุยหิมะ ลงท่อ โดยระเบิด แต่พอตัดมาอีกฉาก หน้าผมเป๊ะมากๆ\n- มือถือนางเอก ถ้า samsung เป็นสปอนเซอร์จริง แบบว่ามันเป็นตัวสร้างปัญหามากเลยนะ ทั้งถ่ายรูปไม่ค่อยชัด ถ่ายในที่มืดไม่ได้ แถมยังเป็นสาเหตุให้โดนตามตัวได้อีก โห...samsung พลาดไปแล้วที่เป็นสปอนเซอร์เรื่องนี้\n\n- เสียงประกอบสไตล์เสียงเสียดหู ทำให้รู้ว่าหนังสร้างโดยทีมทรานฟอร์เมอร์มากยิ่งขึ้น และใส่มาบ่อยมาก...ก จนรำคาญระดับนึงเลย\n- ห้องวิทยาศาสตร์ ดูเผินๆนึกว่าโรงงานทอผ้า เห็นมีสายระโยงระยางเยอะดี แค่ดูดเลือดมันต้องใช้สายเยอะเวอร์ขนาดนั้นเลยเรอะ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n- ในเรื่อง กลัวคนไม่รู้ว่าเป็นเต่าวัยรุ่นรึไง เน้นจัง คำ่ว่า teenage นะ แทบจะเอียนแล้ว\n- ชอบชุดซามูไร ดูสวยดี แต่เหมือนก็อปแปะจากทรานฟอร์เมอร์มามากไปหน่อย เท่เกินหน้าพระเอกไปเยอะ\n\n9) สรรสาระ...ทำไมผมไม่สงสารนางเอกที่โดนตำหนิเท่าไหร่เลยนะ กลับรู้สึกว่า ก็ถูกของหัวหน้าแล้วเฉยเลย ทั้งๆที่นางเอกก็เจตนาดี อยากทำข่าวนำเสนอข่าวของตัวเอง...มากจนลืมวิชาิที่เรียนมา (มั้ง) จนลืมมองในมุมมองอื่นๆบ้าง ว่าประเด็นของตัวเองมันเบาโหวง\n\nนึกๆไปก็เหมือนวัยรุ่นไฟแรง อะไรก็อยากทำ อยากให้คนยอมรับ ไอเดียบรรเจิดจนคนข้างๆต้องคอยเตือนนิ๊ดนึง ก็เลยอยากบอกสักนิดสำหรับคนไฟแรงเกิน ว่าอย่างไรก็ต้องคิดให้รอบคอบ หรือหาคนคอยตัดขอบกรอบความคิดให้พอดีๆ ถ้าจะล้น ก็ล้นแบบมีเหตุผลรองรับจะดีกว่า\n\n10) สรุป ฉากแอ็คชั่นมันส์พอใช้ งานภาพถือว่าสวยมาก ถ้าจะดูหนังเรื่องนี้ก็คงเพื่อฉากแอ็คชั่นสวยๆ กับเพราะเป็นนินจาเต่ารีเมคนั่นแหละ (ผมเขียนค่อนข้างลบ จะได้ไม่ตั้งความหวังไว้สูง อาจจะทำให้สนุกกับหนังได้มากขึ้นนะครับ)\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 15 สิงหาคม 2557 เวลา 10:02 น."}
