{"movie_name": "แผลเก่า", "text": "\"จดหมายถึงไอ้ขวัญและอีเรียม\"\n\nถึงไอ้ขวัญและอีเรียมแห่งทุ่งบางกะปิ\n.\n.\nข้ามีหลายเรื่องที่อยากจะบอกเอ็งเหลือเกิน หลังจากที่ได้รู้เรื่องราวของเอ็งทั้งสอง ความรักที่ถูกกีดกันจากผู้ใหญ่ ถ้าเอ็งเกิดหลังจากนี้ไปอีก 80 ปี ปัญหาของเอ็งจะหมดไป เพราะพี่อ้อยพี่ฉอดแห่ง Club Friday รอเอ็งอยู่ #ตัดมาที่สายต่อไปคุณเรียมเชิญค่ะ (พี่ฉอดอาจกล่าวเอาไว้ก็เป็นได้)\n.\n.\n\"ไอ้ขวัญเอ๊ย\"\n1. ไอ้ขวัญเอ๊ย...เอ็งเป็นไรมากป่ะ ชอบถอดเสื้อ ถอดเยอะกว่าดาราคนอื่นในเรื่อง แล้วความพีคของเอ็งคือ นมเอ็งใหญ่กว่าอีเรียมมาก หรือเอ็งจะเป็นตุ๊ดกลับใจอดีตเคยกินยาคุมมาก่อน จนบางครั้งเวลาเอ็งอยู่บนจอ ข้าไม่รู้จะคอนเซ็นเทรดตรงไหนดีระหว่างการแสดงอารมณ์จากสีหน้าเอ็งหรือหัวนมเอ็ง โมเม้นต์ที่กล้องซูมเห็นขม-นมเอ็งแว๊ปๆ ข้าถึงกะเผลอกรี๊ดสาวแตกเลยทีเดียว #ปาดน้ำหมากรัวๆ\n2. ไอ้ขวัญเอ๊ย... บรรยากาศท้องทุ่งบางกะปิบ้านเอ็งช่างสวยมาก สวยเหมือนมีใครเผาถ่านตลอดเวลาเพื่อให้ภาพออกมาเป็นแสงตกกระทบควัน รวงข้าวสีทองตกกระทบกะแสงยามเย็นเหมือนพระอาทิตย์กำลังจะตกตลอดเวลา (ฉากท้องนาทีไรจัดแสงทไวไลท์กันเกือบทั้งเรื่อง)\n3. ไอ้ขวัญเอ๊ย...บางทีข้าก็กลัวเจ้ายิ่งนัก เจ้าจำตอนบาดแผลครั้งแรกของเจ้าได้หรือไม่ บรรยากาศคืนนั้นทุกอย่างเงียบสงบในตอนแรก แต่พอเจ้าโดนลงดาบปั๊ป...ลมพัดแรงพายุเข้าทันทีเลยจ้า เช่นเดียวกับฉากที่เอ็งรู้ความจริงบางอย่างของอีเรียมปุ๊ป...ฟ้าร้องขึ้นมาทันทีเลยจ้า จังหว่ะเป๊ะมาก คอนตินิวเริ่ดไร้เดทแอร์ใดๆทั้งสิ้น ข้าว่า..จริงๆแล้วผู้มีอิทธิฤทธิ์อาจจะเป็นเอ็งมากกว่าเจ้าพ่อไทรทองก็เป็นได้นะ\n4. ไอ้ขวัญเอ๊ย... ข้าชอบฉากที่เอ็งไปล้างแค้น ฉากนั้นทั้งบรรยากาศฝนตกและโมเม้นที่เลือดสาดกระเด็นใส่หน้าเจ้า ข้านึกว่ากำลังดู #sincity อยู่ยังไงอย่างนั้น ดีนะที่สมัยก่อนมันไม่มีหนังเรื่อง sin city ไม่งั้นข้าคงนึกว่าเจ้าไปได้แรงบันดาลใจจากเค้ามาแน่ๆ\n5. ไอ้ขวัญเอ๊ย... เพื่อนๆเอ็งชื่ออะไรกันบ้างเอ๊ย ข้านั่งดูเรื่องราวของเอ็งมาสองชั่วโมง ไม่รู้จักเพื่อนเอ็งเลยสักคน..เพื่อนอีเรียมอีกสองคนข้าก็ไม่รู้จัก รู้แต่ว่าพวกเอ็งทำไมเลือกคบแต่เดอะสตาร์วะ? แล้วเวลาทั้งเอ็งและอีเรียมอยู่กะเพื่อนๆ ทำไมเอ็งสองคนต้องอยู่กลางเฟรมพอดีด้วยวะ ใจคอไม่ให้เพื่อนแย่งซีนเลยแม้แต่น้อย แล้วคนที่มาร้องเพลงรณรงค์สวมหมวกตามสมัยมาลานำทัยเนี่ย ใช่ ซิลวี่เดอะสตาร์ใช่ไหมเอ็ง? โผล่มาแป๊ปเดียวจริงๆ นะ\n.\n.\n.\n\"อีเรียม\"\n1. อีเรียมเอ๊ย....ข้าอยากรู้ว่าเจ้าใช้อะไรสระผม ผมเอ็งถึงได้ช่างสลวยสวยราวกับใหม่ดาวิกาในโฆษณาแชมพูลอลีอัลฟอรีแพร์อย่างไงอย่างงั้น\n2. อีเรียมเอ๊ย....ไปว่ายน้ำเล่นกลับมา เอ็งบอกที่บ้านว่าเอ็งเสียผีได้ผัวแล้ว คำถามคือ ข้านั่งดูเอ็งตั้งแต่ตอนจีบกัน เอ็งไปได้กันตอนไหน? ในน้ำเหรอ? คือรอดูฉากนี้อยู่แต่ไม่มีฉากได้กันมันคืออะไร\n3. อีเรียมเอ๊ย.... พูดถึงน้ำในคลองแสบแสบของเจ้าคงจะสะอาดยิ่งนัก ผิวน้ำที่เต็มไปด้วยดอกบัวผักตบลอยเต็ม แต่พอเอ็งลงน้ำปุ้ป ใต้น้ำใสปั๊ป ไม่เห็นแม้ปลาปลาหรือรากผักตบเลยสักต้น\n4. อีเรียมเอ๊ย.... เอ็งรู้จักแม่นาคแห่งทุ่งพระโขนงหรือไม่ เค้าลือกันว่าหน้าเหมือนเอ็งเด๊ะเลย แต่ฟันดำกว่า ฟันดำมันทั้งพระโขนงเลย แต่ไม่น่าจะใช่เอ็ง เพราะเอ็งมันฟันขาวสะอาดเรียงเม็ด แถมยังฟันขาวทั้งหมู่บ้าน อาจเป็นเพราะเอ็งกับแม่นาคคงอยู่กันคนละยุคสมัย ยุคเอ็งอาจมียาสีฟันแล้วก็ได้\n5. อีเรียมเอ๊ย....แล้วยิ่งคุณนายทองคำเปลว ผู้ชุบเลี้ยงเอ็ง ที่แสดงโดยน้าสินใจเนี่ย ไม่แน่ใจว่าคุณนายทำธุรกิจอะไร ฉากเปิดตัวคุณนายสินใจข้านึกถึง มาช่าในละครหงส์เหนือมังกรเลยทีเดียว โดยเฉพาะฉากที่โพสเจอร์กึ่งกลางบันใดนะ นี่ถ้าผมยาวและเป็นสีขาวและเหาะได้นะ...นึกว่าฟ่านปิงปิง แห่งนางพญาผมขาวมาเองเลย จริตจะกร้านแสดงเหมือนเป็นเกอิชาชั้นสูงได้สมบทบาทมาก... อ้าวไม่ใช่เหรอ อ้อเป็นแค่เศรษฐีคนไทยสมัยก่อนธรรมดาๆ แป่ว!\n6. อีเรียมเอ๊ย.... ข้าชอบ ทำเนียบรัฐบาลในยุคเอ็งมากๆ มันยิ่งใหญ่เหมือนมหาลัยเอแบคเลย เอ็งรู้จักไหม? ฉากท่าเรือที่เอ็งลงเรือแล้วไอ้เรียมมาตามหาเนี่ย ถ้ามีเพลงมายฮาร์ทวิวโกออนขึ้นนะ ข้าจะคิดว่าเจ้าเป็นโรส ดอว์สั้นขึ้นมาทันที คือมันใช่เลยอ่ะ 5555\n7. อีเรียมเอ๊ย.... ถึงข้าจะแซวเอ็งกับไอ้ขวัญบ้างตามประสาความสลิดดกและแรดของข้า แต่ใช่ว่า เรื่องราวของเจ้าจะแย่ขนาดนั้น เอาจริงๆข้าสนุกกับเรื่องราวของเอ็งนะ อย่างน้อยหนังของเอ็งก็มีฉากสวย เพลงไพเราะ ยากที่จะหาได้ในหนังไทยยุคนี้ ข้าว่ารางวัลกำกับภาพยอดเยี่ยมปีนี้ ข้ามั่นใจว่าเอ็งจะได้เข้าชิงแน่นอน\n.\n.\n\"โดยภาพรวม\"\n1. ในส่วนการแสดงอันเยี่ยมยอดของเอ็งอีเรียมและพ่อไอ้ขวัญ อย่างพี่ออฟพงษ์พัฒน์ เอ็งทั้งคู่อาจจะได้เข้าชิงนำหญิงกับสมทบชายได้เช่นกัน\n2. จริงๆแล้ว ความดีงามทุกอย่างในเรื่องราวของเอ็งมันดี โปรดักชั่นต่างๆถือว่าดีมาก ขอชื่นชมจากใจ\n3. แต่เมื่อองค์ประกอบทุกอย่างมันมาวางรวมกันแล้ว มันดูเวอร์ๆ ตามสไตล์ของผู้กำกับที่ใส่ลายเซ็นต์ของตัวเองมากไปจนเป็นเอกลักษณ์ ..ผลที่ตามมาคือน้ำหนักของลายเซ็นต์มันเยอะเกินกว่าที่ควรจะมีในหนัง (แม้กระทั่งฉากเซ็กส์หมู่ที่โผล่มาในหนังเหมือนดังเรื่องที่แล้ว ต่างกันตรงเรื่องนี้เรท ท )\n4. หลายคนคิดว่าความดัดจริตเวอร์วังคือหนังพิถีพิถันคือหนังดี จริงๆก็แค่เราเสพย์ขนมที่อร่อยแต่น้ำตาลและสีเยอะจนเสียคุณค่าที่เคยมีลงไป ซึ่งไอ้ความดัดจริตเวอร์วังนี่ไม่ใช่ไม่ดีนะ ...คือดีมากถ้าอยู่ในที่ๆเหมาะสม และเราก็รอต่อไปว่าหนังเรื่องต่อไปจะมีเนื้อหาที่เหมาะกับลายเซ็นต์ของผู้กำกับแบบนี้\n5. เอาเป็นว่า ใครชื่นชอบหนังสไตล์หม่อมเรื่องนี้ถือว่าดีกว่าเรื่องที่แล้วของหม่อมมาก แต่ในยุคหลังๆของท่านข้าชอบสุดคืออุโมงผาเมือง\n6. ส่วนใครที่จะมาดูเรื่องราวความรักอมตะ เรื่องนี้ก็ทำได้ดีกว่าเวอร์ชั่นของโจกับตอง ถ้ามองให้มันเป็นแง่ของหนังบันเทิง หนังเรื่องนี้ทำให้คุณสนุกเพลิดเพลินได้ฮะ แต่ถ้ามองว่าทรงคุณค่าไหม ขอบอกว่าต้นฉบับดีที่สุด\nชอบเรื่องนี้นะแต่มันยังไม่ใช่ คะแนนความชอบ 7.5 /10\n\nจากแอดแมว\nwww.facebook.com/cwatchthemovies\n"}
