{"movie_name": "22 Jump Street", "text": "1) เป็นหนังแอ็คชั่น ตลก โหดมันส์ฮา สุดยอดเลยครับ แม้ว่าจะเป็นภาค 2 แต่ใครไม่เคยดูภาค 1 ก็ต่อติด เพราะหนังย้อนอดีตให้เล็กน้อยตอนต้นเรื่องด้วย\n\n2) นึกๆไป อารมณ์เหมือนหนังเฉินหลงยุคก่อนยังไงไม่รู้ คือแอ็คชั่นมันส์ๆ+อาการรั่วๆล้นๆ ใครชอบหนังแนวนั้น เรื่องนี้คงถูกใจแน่\n\n3) ฉากแอ็คชั่น มันส์กว่าที่คิดนะ ดีกว่าหนังที่ประกาศตัวเองว่าเป็นหนังแอ็คชั่นหลายๆเรื่อยด้วยซ้ำไป\n\n4) ฉากตลก แม้จะเป็นมุขเก่าเล่าใหม่ซะเยอะ แต่ด้วยชั้นเชิงและจังหวะการเล่า และทีมนักแสดงที่เก่งมาก ทำให้มันดูสดใหม่ และตลกขำได้จริงโดยไม่ต้องฝืนยิ้ม (เป็นตัวอย่างมุขตลกจังหวะดีๆได้เลย)\n\n5) ชอบดารา ไม่รู้จะเท่ไปไหน (หมายถึงทั้ง 2 คนนั่นแหละ คนนึงนะทำอะไรก็เท่อยู่แล้ว แต่ตาอ้วนหน้าจืด...ดูๆไปกลับยิ่งหลงรักในความเท่มากขึ้นเรื่อยๆ)\n\n6) เนื้อเรื่อง ไม่มีอะไรเด่น...แต่ในความไม่เด่น เลยเป็นช่องว่างให้เติมสีสันได้เต็มที่ไปเลย ชอบที่เรื่องเล่าเรื่องชีวิตเด็กมหาลัยอเมริกันได้ฮาสุดขั้วดี (เป็นมหาลัยที่ฮากว่า monster university ตั้งเยอะ และห่ามๆสไตล์ bad neighbours)\n\n7) ่ไม่ชอบอะไร...คือบางครั้งเรื่องก็เดินเร็วไปนิด ขาดความต่อเนื่องไปหน่อย แต่ก็เข้าใจ...จะเอาอะไรมาก หนังขายมุขล้วนๆเลย (อ้อ อีกอย่าง...บางมุขมันก็เชยจนขุนไม่ขึ้นจริงๆก็มี แต่โดยเฉลี่ยมุขตลก สอบผ่านจ้า)\n\n8) ชอบซับไตเติ้ลไทยจังเลย แปลได้กวนทีนดีมาก แม้มุขฝรั่งบางมุขเราจะไม่เก็ต แต่ซับไทยก็ถ่ายทอดออกมาได้ตลกแบบสไตล์ไทยๆ (แต่พากษ์ไทย ไม่รู้จะเป็นไง น่าจะขำกลิ้งแน่ๆ)\n\n9) ชอบที่หนังแซวตัวเองตลอดๆ อะไรที่เป็นจุดอ่อนหรือจุดไม่สมจริง หนังจะหยิบมาหยิกหยอกล้อตัวเองในทันที เลยทำให้จุดที่ดูเหมือนด้อย กลับกลายเป็นเด่นไปเฉยเลย\n\nสรรสาระ...ถ้าเรารู้ว่าอะไรเป็นข้อด้อย ข้อพร่องของเรา แต่ชิงนำเสนอซะก่อนให้ใครมาจับผิด ก็จะพลิกสถานการณ์ให้ดูดีได้เลยนะ (เหมือนทำผิด แต่ชิงสารภาพก่อน จากโทษประหาร บางครั้งก็กลายเป็นพระเอกได้เฉยเลยนะ)\n\n10) ถ้าจะบอกว่าเป็นหนังตลกที่ฮาสุดๆในรอบปี จะเวอร์ไปไหม ยิ่งเจอ end cradit เข้าไป จะฮาไปไหนกัน ไม่คิดจะกั๊กมุขเอาไว้ต่อภาค 3 กันเลยหรือไง ปล่อยของซะหมดแบบเนี้ย (ทั้งๆที่ในหนัง ถ้าใครดูทัน จะเห็นว่าเตรียมสร้างโบสถ์ 23 jump street เอาไว้แล้วนะ เสียดายถ้าไม่มีภาค 3 จริงๆนะเนี่ย)\n\nปล. end cradit มีเยอะมาก มีอันนึงเป็นฉากสั้นๆแต่ขยี้ได้อีก ตอนจบลิสต์ผู้สร้างยาวเหยียด...ด อย่าลืมนั่งรอดูแล้วกันนะครับ\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 14 สิงหาคม 2557 เวลา 12:24 น."}
