{"movie_name": "ฝากไว้ในกายเธอ", "text": "- ถ้าประเทศเรามีการแจกรางวัลราสซี่ อวอร์ด ขอเสนอชื่อภาพยนตร์เรื่องฝากไว้ในกายเธอเข้าชิงทุกสาขาที่มี เช่นผู้กำกับยอดแย่ ภาพยนตร์ยอดแย่ นักแสดงนำชายและสมทบชายยอดแย่ บทภาพยนตร์ยอดแย่\n\n- จริงๆถ้าดูจากเส้นเรื่องมันเป็นหนังสั้นฉายทางทีวีได้สบายเลย เพราะทั้งประเด็นหรือเส้นเรื่องมันค่อนข้างเบาบาง เพียงแต่พยายามจะหลอกล่อให้มันยืดยาวด้วยฉากที่นำเสนอเทคนิคทางภาพยนตร์จนมันถูไถกลายเป็นหนังยาวที่เข้าไปฉายกินเงินเด็กวัยรุ่นต่อยอดจากกระแสฮอร์โมนได้อย่างสบาย จนเอะใจว่าการที่มันถูกนำเข้ามาฉายในช่วงเดียวกันกับซีรี่ย์ฮอร์โมน 2 ก็เป็นการตลาดแบบยิงปืนนัดเดียวได้นก 2 ตัว สบายแฮ หรือไม่ ?\n\n- นี้เป็นหนังที่แทบจะเรียกว่า สั่งสอนวัยรุ่นในเรื่อง Sex ในวัยเรียน ท้องในวัยว้าวุ่นมาก แล้วหนังก็วางตัวเองเป็นผู้ใหญ่ สั่งสอนเด็กมาก ชัดมาก ทั้งเรื่องกรรม เรื่องการกระทำผิด การทำชั่ว หรือคนชั่วก็ชั่ววันยังค่ำ อะไรต่างๆนี้ มันออกแนวสั่งสอนมาก ดูฉากแรกก็แทบจะเดาแก่นเรื่องที่จะสั่งสอนออกชัดจนแทบไม่มีอะไรให้ลุ้นเลย จนทำให้ไอที่ใช้เทคนิคภาพยนตร์หลอกล่อให้ตื่นเต้นน่ากลัวนั้น มันไม่มีคุณค่าอะไร ก็มันไม่ช่วยทำให้เราอยากติดตามเนื้อเรื่องเพราะเรารู้แล้ว เราเห็นลิ้นไก่ตั้งแต่ยังไม่อ้าปากด้วยซ้ำ (เว่อร์ไป)\n\n- ที่น่าสนใจคือ เมื่อมันมีแก่นเรื่องที่ต้องการจะสั่งสอนแบบนี้แล้ว ตัวคนทำก็ยิ่งทิ้งตัวละคร ทำให้ตัวละครงี่เง่า ทำให้เป็นวัยรุ่นตัณหาจัด วนเวียนรักใคร่อยู่กันแค่นี้ ต้องทำให้ มาร์ช กลายเป็น ผู้ชายหวังแต่เอา หวังแต่จะชนะเพื่อน ส่วนเพื่อนก็จะตามหาแต่คนที่ทำให้แฟนตาย แต่สิ่งที่ขาดคือ มีแต่ความเปลือกนอก แต่กลับไม่ได้แสดงถึงเปลือกใน หรือความในใจของตัวละคร มันเหมือนพวกรายการบันทึกกรรม หรือรายการฟ้ามีตา ที่เราดูแล้ว รู้เลยว่าตัวคนทำอยู่เหนือตัวละคร คนทำกำลังนำเสนอเพื่อให้ตัวละครเป็นเครื่องมือในการตัดสินหรือเผยแพร่สิ่งที่คนทำกำลังจะสอนสั่งคนดู คนทำไม่ได้เข้าไปถึงจิตใจของตัวละคร คนทำไม่ได้แสดงให้เห็นถึงความเป็นมนุษย์ของตัวละคร ไม่ได้แสดงให้เห็นถึงความรักของวัยรุ่น คนทำเลือกที่เพิกเฉย เพราะมืดบอดด้วยการคิดว่าการสั่งสอนคือสิ่งที่คนทำต้องการ เราจึงเห็นแต่ด้านร้ายๆของตัวละคร เห็นแต่ไอมาร์ชหวังเอา ไม่เห็นความรักของคนหนุ่มสาว ไม่เห็นความเป็นเพื่อนที่ควรจะมี สิ่งเหล่านี้เราจึงเห็นแต่ว่า ไอมาร์ชคือคนเลว  มีแต่เปลือกนอก มีแต่ความเท่ มีแต่กล้ามสวยๆที่วัยรุ่นถวิลหา การเป็นนักกีฬาว่ายน้ำระดับประเทศที่เป็นแฟนตาซีของวัยรุ่น มีแต่ภาพแทนกลวงๆ แล้วก็นำเสนอแต่สิ่งที่ต้องการสั่งสอน เหมือนกับว่า ทุกคนสามารถใช้กรอบตามที่หนังโยนให้เอาใช้ได้ทุกสถานการณ์ เพราะในความเป็นจริง ความรักในวัยเรียนมันเกิดขึ้นอย่างไม่ทันตั้งตัว แล้วการจะมีอะไรกันก็ควรจะเลยจุดนั้นไปแล้ว แต่หนังเรื่องนี้นำเสนอแค่ว่า 1. วัยรุ่นเป็นแฟน (ไม่ต้องพูดถึงรักกันมั้ยเพราะเพิกเฉย) 2. วัยรุ่นเอากัน และ 3 เห็นผลกระทบของการเอากัน มันจึงทำให้หนังเรื่องนี้ไม่สามารถความรู้สึกถึงในด้านจิตใจได้เลย มันมีแต่คำพูดสั่งสอน มีแต่ที่จะเขียนพล็อตเรื่องเพราะต้องการเชื่อมโยงในเรื่องของกรรรม ทำให้เห็นแต่ว่านี่ไง เอากันในวัยเรียนเป็นไงล่ะ มันเป็นมุมมองของคนทำที่ไม่ได้เข้าไปสู่จิตใจของตัวละคร มันเป็นหนังที่ข้าไปไม่ถึงความเป็ยวัยรุ่น แต่ใช้สายตาแบบผู้ใหญ่ผู้ทรงศีลมองวัยรุ่นอีกทีนึงเพื่อสั่งสอนคนดู\n\n- การทำตัวละครให้โง่ นี่คือความโดดเด่นของหนังเรื่อง นี้ โดยเฉพาะตัวละครมาร์ช นี่คือ ความโง่ ที่อยู่ก็ไปรักแฟนชาวบ้าน โง่ที่อยากเอาแต่ไม่มีถุง จนต้องได้รับกรรม โง่ที่ชีวิตเจอผีแบบโง่ๆ ที่ดูจะไม่กลัว เพราะคนทำไม่ได้ต้องการให้ตัวละครกลัวเท่าไหร่ แต่สร้างสถานการณ์น่ากลัว เสียงประกอบน่ากลัว เพราะต้องการทำให้คนดูกลัว นี่เป็นวิธีคิดแบบฮิทช์ค็อกเลย แต่ฮิทช์ค็อกใส่ใจกับตัวละครให้ดูไม่โง่ แต่เรื่องนี้พอตัวละครถูกเขียนขึ้นมาให้โง่ เทคนิคจึงเข้ามาปกปิดเอาไว้ ไอมาร์ชมันจึงกล้าที่จะไปบ้านคนตายทั้งที่เคยเห็นผีแล้ว ผีในเรื่องนี้มันจึงเป็นสิ่งที่เหมือนจะเกิดขึ้นแบบปรติ เพราะมาร์ชมันไม่ปริปากบ่น แถมมาร์ชยังเชื่อเรื่องกรรมมากกว่าเรื่องวิทยาศาสตร์เชื่อว่าตัวเองมีสิทธิ์...(ไม่สปอย) โดยไม่ตั้งคำถาม ไม่คิดอะไรเลย ซึ่งตลกมาก นอกจากนั้นมาร์ชยังถูกคนทำกลั่นแกล้งด้วยกลายทำให้เป็นคนชั่ว ทำอะไรชั่วๆ ตลอดเวลา ซึ่งนี้รวมการเอาไม่ใส่ถุงก็เป็นความชั่วของการทำหนังประเภทสั่งสอนนี้ไปด้วย\n\n- แม้หนังจะเลือกตอนจบแบบให้ตัวละครไม่ได้รับผลกรรม แต่ก็ไม่ได้เป็นผลให้ตื่นเต้นแต่อย่างใด แถมยังคิดว่านี่เป็นการทำเอาเท่ๆ เท่านั้น เพราะตลอดเรื่องคนทำก็พาไอมาร์ชตกขุมนรกเพลิงไหม้ไปแล้ว การที่ให้จบแบบนี้ก็เป็นการทำเอาเท่ๆ ไปโดยปริยาย เพราะสุดท้ายแนวความคิดของหนังก็ยังเชื่อว่า คนทำผิดก็ย่อมต้องรับใช้โทษกรรมวันยังค่ำ ซึ่งนี่เป็นแนวความคิดที่ดีมาก แต่การที่คนทำนำเสนอแบบโจ่งแจ้ง จงใจ ไร้ชั้นเชิง แบบนี้ ก็ทำให้เรามองว่า คนทำสร้างตัวละครอย่างไม่ยุติธรรม ทำให้ตัวละครมีการกระทำเลวๆ ชั่วๆ โง่ๆ ไม่ได้เห็นแง่มุมที่เขาทำชั่วเพราะไม่ได้ต้องการให้เป็นแบบนั้น หรือทำชั่วเพราะรู้เท่าไม่ถึงการ เสมือนว่าการทำชั่วของตัวละครวางแผนความชั่วเอาไว้แล้ว หรือชั่วมาแต่กำเนิด ไม่ได้ตัดสินใจอย่างทันท่วงที ซึ่งนี้ต้องโทษงานกำกับที่หรือจังหวัของตัวละคร ที่เราไม่ได้รู้สึกว่า มันเป็นจังหวะของมนุษย์ที่ต้องตัดสินใจจริงๆ อ๋อใช่ อาจจะเป็นความตั้งใจของคนทำก็ได้ เพราะเขาตั้งใจสั่งสอนคนดูตั้งแต่ต้นอยู่แล้ว\n\n- อันที่จริงหนังเรื่องนี้มีงานด้านเทคนิคภาพยนตร์ที่ใช้การได้หลายครั้ง ทำให้สามารถดูเพลินๆ ได้ โดยเฉพาะการตัดต่อหลายครั้งที่ทำให้เราไม่แน่ใจว่านี่คือ เหตุการณ์ปัจจุบัน หรือแฟร็ชแบ็ค หรือกระทั่งฉากเปรียบเทียบระหว่างอดีตกับปัจจุบันของตัวละครก็ทำให้รู้สึกว่าน่าสนใจ เพราะไม่ค่อยเห็นคนกล้าใช้อะไรแบบนี้เท่าไหร่ ซึ่งเป็นการทำที่คงเป็นงานสร้างที่ท้าทายคนทำอย่างมาก ซึ่งก็ทำได้สำเร็จในระดับหนึ่ง แต่ด้วยเนื้อหาหรือสิ่งที่นำเสนอมันดูกลวง ทำให้เทคนิคเหล่านี้จึงถูกเอา มาใช้หลอกล่อคนดู โดยคนดูอาจจะลืมไปว่า แล้วจะหลอกล่อกูทำไม เช่น ในฉากกินไข่ ที่ประณีตกับการใช้เทคนิค และการตัดต่อ แต่ผลที่ได้คืออะไร กินไข่เองแล้วตกใจทำไม ซึ่งนี่คือความน่าตลกของความไร้สาระของหนัง ที่ใช้เทคนิคจนล้นเกินเพื่อปกปิดความไม่มีอะไรเนื้อหาตัวเอง\n\n- สรุปแล้วนี้จึงเป็นหนังที่ใช้ประโยชน์กับน้ำได้อย่างดี เพราะกำลังสงสัยว่า คนทำหนังเรื่องนี้เขียนบทและทำภาพยนตร์เรื่องนี้กันขณะดำน้ำหรือไม่ หนังจึงออกมาเหมือนคนใกล้ตายพร้อมหมดลมหายใจได้ทุกเมื่อ แต่ไม่ว่าเรื่องนี้จะเป็นเช่นไร หรือคำวิจารณ์จะออกมาเลวร้ายแค่ไหน ถ้าหนังยังทำเงินได้ท่วมท้น เราก็ยังคงดูหนังด้วยวิธีการทำหนังในแนวทางหรือใกล้เคียงแบบนี้ของ GTH ต่อไป เพราะหนังดีคือหนังที่ทำเงินเยอะ แต่หนังที่ทำเงินเยอะก็ไม่ได้หมายความว่าเป็นหนังที่มีคุณภาพคับแก้วเสมอไป\n\nคะแนน 5 /10\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n\n\n"}
