{"movie_name": "แผลเก่า", "text": "ขอสรุปคำพูดสักคำก่อนจะวิจารณ์เรื่องนี้นะครับ\n\"นับถือความรักของไอ้ขวัญไอ้เรียมจริงๆ\"\n\nคือหนังเรื่องนี้ อันดับแรกผมตัดสินใจไปดูเลยก็เพราะว่านักแสดงน้องนิวและน้องใหม่ แต่ไม่ได้คาดหวังมากเท่าไหร่กับหนังเรื่องนี้\nแต่พอได้ดูเท่านั้น หืมมมม บอกเลย ต้องไปดู\n\nบทและเนื้อเรื่อง ผมว่าเรื่องนี้เอาอยู่จนถึงวินาทีสุดท้ายเลยทีเดียว ไม่รู้ว่าทางหม่อมน้อย ตั้งใจช่วงแรกดูนิ่งหรือป่าวนะครับ เพื่อเค้นอารมณ์ไว้ช่วงกลางไปจนถึงท้ายเรื่อง แต่ผมดูแล้วก็ถือว่าทำออกมาได้ดีมากเลยครับ ผมชอบการจัดเนื้อเรื่องร้อยเรียงลำดับ ดูคล้อยไปคล้อยมา ไม่ขัดแต่อย่างใด\n\nมาถึงตัวละครแต่ละตัวบ้าง เหมือนตัวละครหลายๆตัวก็ดึงเอาจากจันดารานั้นแหละครับมาเล่น แต่ไม่ได้ติดขัดแต่อย่างใด เพียงแต่รู้สึกขึ้นมาแว่บๆว่า นั้นก็จากจันดารา นี้ก็ใช่ ทำนองนี้ นักแสดงตัวละครที่ไม่ใช้ตัวหลัก แสดงได้ผ่านหมดทุกคนครับ โดยรวมไม่เห็นใครโดดออกมาจนทำให้เรื่องดูไม่ดีเลย\nส่วนนักแสดงหลัก ทุกคนทำได้ดีทุกคนครับ ขอชื่นชมกับความเป็นมืออาชีพของพวกคุณ มาถึงตัวน้องนิวกับน้องใหม่ ตัวของน้องใหม่นั้น ก่อนจะดูหนังเรื่องนี้ผมคาดหวังไว้พอสมควรครับ เพราะจากเรื่องแม่นาคเธอเหมือนจะได้แสดงบททางด้านการแสดค่อนข้างน้อยอยู่ เลยคิดกลัวๆว่าพอแสดงเองเต็มตัว บทการแสดงเต็มๆจะเอาอยู่หรือป่าว แต่บอกเลยไม่มีผิดหวังเลย  กลับทำได้ดีมาก ยิ่งช่วงท้ายๆของเรื่อง น้องใหม่เอาอยู่ในตัวบทของตัวเองได้ดีมาก แสดงสีหน้า มากกว่าคำพูด ถือว่าเอาไป 8.9/10 เลยครับ ส่วนที่ผมไม่ให้เต็มนั้น อาจเป็นเพราะผมยังติดภาพบุคคลิกน้องใหม่อยู่ น้ำเสียง ประมานนี้ครับแต่ถือว่าหม่อมน้อยเลิกไม่ผิดคนจริงๆ มาถึงพระเอก ไอ้ขวัญของเรา น้องนิว น้องนิวครับ ผมขอยืนปรบมือให้เลยได้ไหม๋ครับ น้องทำได้ดีมาก ไม่ร็จะสันหาคำอะไรมาพูด ก่อนดูผมคิดว่าบทไอ้ขวัญก็เหมือนจะใกล้เคียงบทอื่นๆที่น้องนิวเคยเล่นนะครับ แต่ยิ่งดูไปก็ยิ่งบอกเลยว่า ไม่เหมือนเลยครับ ดีเทลทางด้านการแสดงของไอ้ขวัญมันเยอะมาก จนทำให้ผมเชื่อเลย ว่านน้องนิวเป็นคุณตามแบบฉบับไอ้ขวัญเลย โหดร้าย รักมาก เฮฮา แมนๆ สุดยอดไปเลย บททางด้านอารมณ์ สีหน้า การพูด น้องนิว ผ่านหมดเลย ถือว่าเกินคาดไว้เยอะ เอาไป 10++ เลยครับผม ส่วนบรรดา เหล่า thestar ถือว่าเป็นสีสันหลักๆในเรื่องที่ดีมากครับ น้องทุกคนเก่งมาก ไม่มีพวกคุณ ความกลมกล่อมอาจขาดไปเลย\n\nเนื้อหาของเรื่องนี้ ทำออกมาได้ดีพอสมควร เพราะเจตนาการสื่อสารกะคนดูเข้าใจง่าย หนังมีฉากสำคัญเยอะแยะมากมาย เนื้อหาเข้าใจง่ายมาก ไม่ต้องมีความซับซ้อนจนทำให้คนดูมึนกัน บทพูดหลายบทอาจจะดูซ้ำ แต่ไม่ทำให้หนังดูเลี่ยนเลย แต่กลับทำให้หนังดูคล้อยตามง่ายๆซะอีก และนี้อาจเป็นหนึ่งของการดึงคนดูร่วมกับหนังได้ครับ แต่ถ้าหนังไม่ดีพอ ไม่เก่งพอ การทำหนังที่ออกมาดูง่ายๆ ผมว่าไม่เกิดนะครับ ทำนองดูง่าย แต่ทำยากกมาก ส่วนหลังของเนื้อเรื่องมันเป็นอะไรที่ผมว่า ผมดีใจนะครับ ที่ได้ดูหนังแบบนี้ หลายๆคนได้โชว์ศักยภาพ ฝีมือ การได้ถ่ายทอดอารมณ์ของพระเอกนางเอก ท่ามกลางคนอื่นๆ เหมือนหนังค่อยๆพาคนดำดิ่ง ลงไปลึกขึ้น ลึกขึ้นเรื่อยๆ จนชนพื้นใต้น้ำ  แล้วค่อยให้ทุกคนขึ้นมาหายใจบนผิวน้ำ บนความสุขเล็กๆ หนังพาผมร้องไห้ มากว่า 2 รอบเลยครับ\n\nบทเพลงประกอบ ดีมาก ไม่มีไรจะพูด ดีจริงๆ แต่ถ้าเปิดส่วนของน้องแก้มมากกว่านี้ ผมว่าจะช่วยบีบอารมณืคนไดูได้ดีเลยนะครับ เพราะเสียงน้องกันมันนุ่มมาก จนไม่รู้ว่าฟังเพราะทุกข์หรือฟังเพราะความสุข อิอิ แต่จริงๆก็ใช้ได้ทั้งสองอารมณ์นะครับ\n\nภาพ ตัวดีเลยครับ หนังเรื่องนี้ จากทีเซอร์ ผมชอบมากครับ แต่พอได้ไปดู มีหลายฉากที่มีการแต่งภาพมากไป จนทำให้ดูไม่ใช้ไม่เหมือนจริงนะครับ แต่ดูหลอกคนดูไปหน่อย เช่น ท้องฟ้าทุ่งนา นะครับ อย่างช่วงไอ้ขวัญว่ายน้ำตามอีเรียมที่กลับพระนครงี้ ช่วงฝนตกก็มีการปรับสีและโทนด้วยมั่ง ภาพเลยอาจจะดูเบลอๆ แต่หลายๆฉากก็ถือว่าดีนะครับ\n\nสุดท้ายผมอยากให้ทุกๆคนเลย ไปดู ถ้าคิดจะไปดูหนังสักเรื่อง สัปดานี้ ถามว่าเรื่องนี้ดีที่สุดไหม๋ ผมไม่รู้นะครับ เพราะผมไม่ได้ดูทุกเรื่อง แต่ถามว่าประทับใจไหม๋ บอกเลยครับ มากถึงมากที่สุด ไม่ต้องกลัวเลยว่าจะเสียตังฟรี ส่วนใครที่กลัวจะเป็นแนวหนังหม่อนน้อย อย่างจันดารา อุโมผาเมือง ฯลฯ มันไม่ใข่อย่างที่คุณคิดแน่นอนครับ มันคือหนังรัก หวาน ซึ้ง น้ำตาตก เสียใจ ผิดหวัง แห่งปีเลย ต้องไปดู บอกได้คำเดียวจริงๆ\n\nเอาไปเลยครับ 9.5/10 ครับ(คำผิดคำถูกขออภัยด้วยครับ สดๆร้อนๆ รีบไปหน่อย)\n\nแก้ไขข้อความเมื่อ 16 สิงหาคม 2557 เวลา 08:43 น."}
