{"movie_name": "The Expendables 3", "text": "1) หนังแอ็คชั่นแนวสงคราม ที่ระเบิดระเบ้อพอใช้สะใจเชียว แฟนๆหนังยุคก่อนแค่ดูดาราคุ้นๆหน้า ก็ถือว่าคุ้มแล้ว (อ้อ ถึงไม่ได้ดูภาค 1, 2 มา ก็ดูภาค 3 ได้สบายๆ เพราะเนื้อเรื่องแทบจะไม่ต่อกันเท่าไหร่ บอกตรงๆผมยังจำภาค 1 กับ 2 แทบไม่ได้แล้วด้วยซ้ำ)\n\n2) ตอนแรกผมคิดว่าคงคล้ายๆกับภาค 2 นั่นแหละ...ก็ส่วนหนึ่งนะ แต่ทีมงานก็พยายามหามุขใหม่ๆมาใส่อยู่ อย่างภาค 2 ฉากแอ็คชั่นจะวาไรตี้หลากหลายกว่าเยอะ ไปโน่นนี่นั่นเต็มไปหมด แต่ภาคนี้ เน้นฉากสงครามอาวุธหนักกันล้วนๆเลย พยายามเติมสีสันนักแสดงรุ่นใหม่มาเยอะอยู่ แต่รสชาติโดยรวม ภาค 2 สนุกกว่านิดนึงนะ (แต่ภาคนี้ ก็ถือว่าดูเพลินๆอยู่น้า...)\n\n3) ฉากแอ็คชั่น อย่างที่บอกว่าเ้น้นอาวุธหนัก ระเบิดตึกกันจะๆ ก็พอเพลินๆ ยิงกันสนั่นหวั่นไหวตายกันเพียบ โดยเฉลี่ยก็ไม่มีอะไรใหม่ แต่หนังพยายามทำให้ฉากเหล่านั้นดูสมบูรณ์แบบมากขึ้น ฉากต่อสู้ไม่ลุ้นอะไรเท่าไหร่ เพราะรู้ชัวร์ๆว่าพระเอกชนะแน่ๆ\n\n4) ที่หายไปจากภาค 2 คงเป็นความตลก ภาคนี้ตลกน้อยกว่าเดิมเยอะพอควร ทั้งๆที่ก็พยายามเติมมุขอะไรไปบ้าง แต่บางมุขก็จังหวะไม่ดี เลยฝืดๆชอบกลๆอยู่ ฉากล้อหนังยุคก่อนก็ไม่เล่นเท่าไหร่ จะเน้นหนักไปทางซีเรียสหนักๆซะมากกว่า\n\n5) ด้านเนื้อเรื่อง ก็สไตล์เดิมๆ ล้างแค้นอะไรกันไป แต่ก็ไม่ได้รู้สึกอินอะไรเลยนะ ดูๆไปฉากเฮฮาหลังรบเสร็จยังจะดูสนุกเพลินๆกว่าเนื้อเรื่องจริงซะอีก\n\n6) งานด้านภาพ มีแต่สีฝุ่นๆไม่สดใส แต่ก็ถ่ายทำได้อลังการงานสร้างประมาณนึงเลย มีภาพสวยๆมุมมองอาร์ตๆเยอะอยู่ ฉากเด่นๆเช่นฉากระเบิดตึก ถือว่าสวยมาก มีสไตล์ภาพแบบเกมคอมฯมาเยอะพอควร ดูแล้วก็สะใจดีนิดนึง (แต่บางจังหวะ หนังก็เร็วไปนิด ช้าไปหน่อย เลยมันส์ไม่ถึงใจเฉยเลย)\n\n7) ไม่ชอบความไม่สมเหตุสมผลของหนังเท่าไหร่ อยากให้เป็นอะไร ก็เป็นไปอย่างนั้น อย่างเมล กิบสัน เดินในงานไฮโซ แต่หน่วย cia ดันไม่สามารถสืบได้ว่าอยู่ไหน อะไรกันน้า / ฉากทีมงานใหม่โดดร่ม...โดดทำไม โดดแค่อยากโชว์แค่นั้นเหรอ เพราะฉากถัดไป ก็ขับรถเข้าเมืองพร้อมคนขับเครื่องบินซะงั้น\n\n8) แม้จะพยายามรวมดาวดาราเก่ามาเล่น แต่ภาคนี้พูดถึงการเฉลี่ยบท ก็พยายามอยู่ แต่บทเด่นๆทำไมไปอยู่ที่เมล กิบสันซะได้นะ คือแบบว่า...เท่มากๆ ดูมีพลังและน่าเชื่อมากกว่าตัวละครอื่นๆเยอะแยะ (ทั้งๆที่รายละเอียดบทบาทเหตุผลตัวละคร เข้าข่ายแย่มากเลยนะ แต่เมลก็เล่นในระดับทำให้เราเชื่อในตัวละครนั้นๆได้เลย)\n\nจริงๆหนังพยายามให้บทกับท่านผู้ว่าอาร์โนว์ กันแฮริสันฟอร์ดเยอะเลย แต่ทำไมดูไม่เด่นเท่าไหร่ในสายตาของผม...หรือความชราจะเป็นอุปสรรคสำคัญเกินก้าวข้ามได้หนอ (แต่คิดว่าไม่ใช่ เพราะหนังของอาโนว์บางเรื่อง ก็ยังดูเท่อยู่นะ อย่าง the last stand หรือแม้แต่ escape ถึงแก่ก็ยังเท่อยู่)\n\nส่วนแอนโตนิโอ แบนเดอรัส ไม่น่าเชื่อว่าจะเคยเป็นพระเอกชื่อดัง ในหนังเล่นได้เหมือนตลกเชิญยิ้มมากๆ สุดยอด (ลืมภาพ desperado ไปได้เลย)\n\n9) สรรสาระ... การพูด บางครั้งมิตรภาพมันก็ต้องพูดจาสื่อสารกันบ้าง แต่พูดมากไปคนก็รำคาญกลับจับสาระที่อยากสื่อไม่ค่อยได้ การพูดน้อยไป หรือคิดเอาเองว่าดี บางครั้งก็ทำให้เกิดปัญหาตามมาในภายหลังอีกเยอะ (ถ้าใครดูหนัง คงพอนึกภาพออก ของคนที่พูดมากไป กับคนที่คิดเอาเองว่าดีได้นะ)\n\n10) ภาพรวมหนัง แม้จะพยายามฉีกจากภาค 2 แต่กลับทำให้สนุกน้อยลงไปพอควร แต่อย่างที่บอกในข้อแรก สำหรับแฟนดาราหน้าคุ้น (ทั้งรุ่นเก๋าและรุ่นหลาน) ก็คงไม่ผิดหวังแน่ๆที่จะติดตามชม เพราะหนังก็พยายามให้ตัวหนังเองคุ้มค่าคนดูในระดับนึงเลย\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
