{"movie_name": "แผลเก่า", "text": "***พลาดหนักที่สุด และเจ็บใจที่สุดคือการย้อมสีภาพในฉากกลางวัน ผมไม่เข้าใจว่าทำไมต้องใส่ contrast หนักขนาดนั้น ใส่จนนักแสดงหน้าส้ม ท้องฟ้าเหลือง บางฉากย้อมจนสีเพี้ยน ดูแล้วหงุดหงิดมาก ที่ติดตาและจำได้แม่นคือฉากที่ไอ้ขวัญกับเพื่อนยืนหว่านข้าวกลางนา คือสีมันเข้มจนดูไม่ได้เลย  โลเคชั่นคุณสวยงามมากๆ แต่คุณกลับทำลายความสวยงามของธรรมชาติ บอกได้คำเดียวเลยว่าน่าเสียดายมากๆ\n\nการดำเนินเรื่อง - เปิดเรื่องมาค่อนข้างดี ถึงฉากพลอดรักในน้ำจะนานไปหน่อย แต่ฉากใต้น้ำทำได้ดีมากๆ อันนี้ขอชม ผมให้เป็นหนึ่งในฉากไฮไลท์ของหนังเรื่องนี้เลย ฉากพลอดรักต่างๆในช่วงต้นเรื่องเป็นการสร้างอารมณ์ร่วมให้กับคนดูได้ดีมาก ดูแล้วรู้สึกถึงความรักของขวัญและเรียมจริงๆ แต่หลังจากฉากกำนันขายเรียมให้คุณหญิงทองคำเปลวแล้ว ทุกอย่างดูรีบไปหมด ฉากต่อฉากตัดเร็วมาก ทั้งๆที่บางฉากสามารถดึงอารมณ์คนดูได้มากกว่านี้\n\nเช่นฉากที่เรียมกลับมาที่บ้านแล้วไปดูแม่ที่กำลังป่วย แม่พูดว่า “คุณไม่ใช่เรียม” กล้องรับหน้าเรียมประมาณ 3 วิแล้วตัดไปอีกฉาก ทั้งๆที่มันเป็นฉากสุดท้ายที่เรียมได้อยู่กับแม่ แต่หนังกลับพลาดโอกาสในใช้ความสัมพันธ์ของแม่-ลูกเพื่อสร้างความสะเทือนใจให้กับคนดูไปอย่างน่าเสียดาย\n\nหรืออย่างฉากที่เรียมรู้ความจริงว่าจริงๆแล้วพวกคนกรุงไม่ได้เห็นค่าของเธอเลย (ฉากที่เดินถือเทียนขึ้นไปได้ยินคุณสมชายพูดถึงเรียมพอดี ฉากนี้เป็นอีกฉากที่สวยงามมากๆ เป็นฉากสั้นๆแต่องค์ประกอบงามมาก) หลังจากนั้นเรียมกลับมาที่ห้อง แล้วเพลงแก้มก็ขึ้น “เรียมเหลือทนแล้วนั่น...” ถ้าถามตามความรู้สึกผม เรียมเหลือทนขนาดนั้นแล้วจริงๆหรือยัง? ผมว่ายัง เข้าใจว่าเพลงนี้ต้องเปิดตอนนี้ แต่ในมุมของคนดู เรื่องราวที่เกิดในหนังอารมณ์มันยังไม่เศร้าเท่าเนื้อเพลง ส่วนหนึ่งอาจจะเพราะในเรื่องเรียมเป็นคนที่เก็บอารมณ์เก่งก็เลยไม่รู้สึกว่ามันเป็นจุดพีคที่ทำให้เรียมตัดสินใจกลับทุ่งบางกะปิ\n\nทำไมพอถึงซีนอารมณ์หนักๆต้องฝนตก ฟ้าผ่า พายุเข้า? แล้ว Transition สภาพอากาศไม่เนียนเลยครับ เช่นฉากเรียมกลับพระนครรอบ 2 ไอ้ขวัญปะแป้งอยู่บ้าน ฟ้าสว่างแดดจ้าอยู่ดีๆ เรียมขึ้นเรือกลับเท่านั้น ฝนตกเหมือนพายุเข้าเฉยเลย เมฆครึ้มไม่เนียนด้วยฉากนั้น  \n\nฉากขวัญโดนดาบฟันหน้า - ทำไมต้องใส่เสียงคำรามแปลกๆ ส่วนตัวผมว่าเสียอรรถรส\n\nบทสมิงของแคนเดอะสตาร์ มองขวัญไถนา บ่นสองคำแล้วก็เดินจากไป โผล่มาอีกทีกลายเป็นคนของจ้อย? ประเด็นเพื่อนหักหลังเพื่อนน่าจะทำได้ดีกว่านี้ ถ้าไม่งั้นก็อย่าเล่นมันซะเลยจะดีกว่า เพราะมันก็ไม่ได้ส่งผลกระทบอะไรกับเรื่องอยู่แล้ว\n\nทำไมโดนยิงแล้วต้องเดินไปตายในน้ำ? เข้าใจว่าอยากให้จบด้วยภาพการตายที่สวยงาม ไม่อยากให้จบแบบโศกนาฏกรรม แต่ฉากใต้น้ำในช่วงท้ายเทียบไม่ได้เลยกับฉากใต้น้ำในช่วงแรก แล้วดันตัดจบแค่นั้นอีก อารมณ์ขาดผึงเลยครับ ไม่ได้ละเมียดละไมแต่อย่างใด ถ้าเปลี่ยนเป็นขวัญโดนยิงแล้วนอนตายอยู่หน้าศาล หรือนอนพิงใต้ต้นไทร แล้วมีเรียมร้องไห้เหมือนจะขาดใจอยู่ข้างๆ ก่อนที่เรียมจะตัดสินใจคว้ามีดมาแล้วแทงตัวตายต่อหน้าทุกคน ผมว่าจะอินและสะเทือนใจกว่าเยอะ\n\nติมาเยอะขอชมบ้าง\n\nการแสดง นิว-ใหม่ แสดงถึงมากๆ ฉากที่ชอบที่สุดของทั้งคู่คือฉากที่มาเจอกันที่ท่าน้ำหลังจากที่ไม่ได้เจอกัน 3 ปีแล้ว บทพูดของใหม่ที่บอกว่า “500 บาทซื้อได้แค่รองเท้าเรียมนะ” แทงใจมากๆ ส่วนบทพูดของนิวที่พูดประมาณว่า “ทำไมถึงทำกับพี่แบบนี้” แล้วทุบตัวเอง สะเทือนใจมากครับ\n\nพี่อ๊อฟ พงษ์พัฒน์ – พี่นก สินจัย นี่แหละมืออาชีพจริงๆ ฉากที่ผมชอบที่สุดของพี่นกคือฉากที่พูดกับใหม่หลังจากที่ซื้อใหม่จากพ่อ แล้วพูดกับใหม่ประมาณว่า “เธอคงไม่รู้หรอกว่าเธอมีความหมายกับฉันแค่ไหน เธอยังไม่จำเป็นต้องรู้ แค่เคารพฉัน รักฉักก็พอ” พี่นกเล่นดีมาก เล่นนิ่ง เล่นน้อย แต่สะเทือนใจ ส่วนของพี่อ๊อฟ ผมชอบแทบทุกฉากที่แกปรากฏตัว และที่ชอบมากๆคือฉากที่เข้ากับนิว มันเป็นความสัมพันธ์พ่อ-ลูกที่น่ารักและได้ใจคนดูมากๆ ชื่นชมหม่อมครับที่สอดแทรกมุมน่ารักๆของพ่อลูกให้ได้เห็นกันในเรื่องนี้\n\nซาวน์ประกอบเรื่องนี้ดีมาก เปิดได้ถูกช่วง ถูกจังหวะมากๆ ชอบฉากที่พวกไอ้จ้อยกำลังเดินไปหาขวัญและเรียมที่ศาล ซาวน์บีบคั้นอารมณ์ดีมาก\n\nฉากกลางคืนเรื่องนี้สวยมาก สวยกว่าฉากกลางวันซะงั้น\n\nฉากใต้น้ำในช่วงต้นเรื่อง อย่างที่บอกไป ต้องดูจริงๆ พีคมากครับ\n\nเพลงประกอบเพราะมากครับ ชื่นชมกันและแก้มที่ถ่ายทอดความรู้สึกของขวัญและเรียมได้ดีจริงๆ ประทับใจมาก\n\nงานสร้างและองค์ประกอบศิลป์โดยรวมดีมาก แต่หม่อมก็ยังคงเป็นหม่อม คือบางฉากก็อลังการโอเว่อร์จนดูตลก เช่นฉากเปิดตัวพี่นก สินจัย คือมันจะมีความแตกต่างระหว่าง “โห อลังการจัง” กับ “โห นี่ก็เว่อร์เกิน” แต่เรื่องนี้ก็ไม่ค่อยมีผลกับตัวเรื่องมากเท่าไหร่ ดูเป็นเรื่องความสวยงามไป\n\nเป็นหนังหม่อมที่ดูสนุกและครบรสกว่าที่ผ่านๆมาอย่าง ชั่วฟ้า อุโมงค์ผาเมือง หรือจันดารา เหมือนหม่อมจะเปิดกว้างในเรื่องของอารมณ์มากยิ่งขึ้น ไม่ได้มีแต่ดราม่าจนอึดอัด แต่มีคอมมิดี้ มีแอ็คชั่น และความโรแมนติกที่ไม่ต้องอาศัยฉากเซ็กซ์ ถือว่าเรื่องนี้ทำได้ค่อนข้างหลากหลายในเรื่องของอารมณ์ ไม่เบื่อเลย ดูเพลินตั้งแต่ต้นจนจบ\n\nสรุปเรื่องนี้มีทั้งข้อดีและข้อเสีย ดีส่วนดี เสียส่วนเสีย ในมุมผมมันคงหักล้างกันไม่ได้ แต่ถ้าดูแบบไม่คิดอะไรมาก ก็ถือว่าตอบโจทย์ในเรื่องของความเป็นหนังโรแมนติก-ดราม่า สุข เศร้า เคล้าน้ำตา แต่จะสุข จะเศร้า หรือจะอินมากน้อยแค่ไหน อันนี้คงขึ้นอยู่กับแต่ละคน คงต้องไปดูและตัดสินกันเองครับ\n"}
