{"movie_name": "แผลเก่า", "text": "1) ไม่แย่นะ ตอนแรกนึกว่าจะถึงขั้นรับไม่ได้ สิ่งที่ไม่ใช่อย่างเดียว คือ ถ้าไม่เอาชื่อเรื่อง \"แผลเก่า\" เป็น refference หละก็ อาจจะเป็นหนังระดับ orginal ของหม่อมน้อยได้เลย เพราะมีของดีซ่อนอยู่เยอะ\n\n2) แน่นอนว่าพวกฉาก โปรดักชั่น งานภาพ อยู่ในระดับเกรต A ทุ่มทุนสร้างมากๆ...แต่ทว่า ก็ยังมีความลักลั่นในเรื่องของยุคสมัยเป็นแผลใหญ่ที่สะดุดตาตลอดๆ แต่ก็เพื่อจุดประสงค์ให้หนังเลิศหรูอลังการดาวล้านดวงมากยิ่งขึ้น พอเข้าใจและยอมรับได้นะ\n\n3) ทีมนักแสดง อินเนอร์ดีมากๆทุกคน ทุกตัวละคร ไม่ว่าจะบทเล็กบทใหญ่ บทตัวประกอบ แม้แต่บทแม่ค้าพายเรือ (ขนาดนั้น) แม้แต่ทีมเดอะสตาร์ ก็ถือว่าเล่นได้สอบผ่านทุกคนจริงๆ (แม้บางคนจะดูแปลกๆไปบ้าง) หนุ่มนิว กับสาวใหม่ ทั้งคู่แม้จะหน้าฝรั่ง แต่ตาโตดีจัง เลยส่งอินเนอร์ได้ถึงคนดูแบบไม่ต้องซูมซูมอะไรนัก\n\n4) เพลงประกอบ เพราะมากถึงมากที่สุด จนคิดว่าถ้าเอามาทำเป็นละครเวทีมิวสิคเคิลไปเลย น่าจะดีกว่านะ (อันนี้ลุ้นจริงๆ อยากให้ทำจริงๆ ไม่ใช่แค่แซวเล่นๆ)\n\n5) ผมชอบไอเดียการสร้างของเรื่องนี้นะ คือดัดแปลงอะไรหลายๆอย่าง ให้ดูแปลกใหม่พอควรเลย ยอมรับว่าบางไอเดีย ก็ทำให้หนังดูสนุกมากขึ้น (แต่ทั้งนี้ทั้งนั้น แค่ไอเดียคงยังไม่พอ ต้องอาศัยบทพูดที่ดี การถ่ายทอดที่ดีด้วย ที่ผมกำลังจะพูดในข้อถัดไป)\n\n6) บทพูด ถือว่าเป็นจุดอ่อนสำคัญของเรื่อง ที่ทำลายส่วนดีๆทุกอย่างเกือบทั้งหมด บทพูดแย่ ไ่ม่มีที่มาที่ไป จังหวะการเดินเรื่องก็เลยมีปัญหาตามมา พาลไปถึงทุกๆส่วน ทั้งๆที่โปรดักชั่น นักแสดง อะไรทุกอย่างอยู่ในระดับเกรต A ล้วนๆ เลยดึงให้ภาพรวมหนังย่ำแย่เหวอะหวะเลย (จริงๆแค่ถ้าหม่อมน้อยจะขอให้ทีมที่สนิทๆ เช่นทีมเอ็กแซ็กส์มาช่วยเขียนบทให้ น่าจะดีกว่านี้เยอะมาก น่าเสียดายจริงๆ)\n\n7) ไม่ชอบการถ่ายทำแบบใส่ฟิลเตอร์ที่กล้องหลอกคนดู เช่น ภาพยามเย็นต่างๆ ที่ย้อมสีเหลืองทั้งๆที่ถ่ายกลางแดดเปรี้ยงๆ โห...จะย้อนยุคไปไหน คือมันไม่สวยเอาเลยนะ ส่วนภาพใต้น้ำ ก็แหม..คลองแสนแสบกว้าง..ง มากๆๆ ไม่เห็นริมตลิ่งอะไรเลย คือถ้าไม่สะดวก ก็ทำเป็นสลัวๆดำๆกว่านี้อีกนิดก็ได้ (แต่ภาพรวมของหนัง ถือว่าถ่ายทำได้สวยมากเลยนะ)\n\n8) แซวหนัง\n- หนุ่มขวัญ ไม่รู้ไปฝึกวิชานินจามาจากไหน ฮามากๆ ยิ่งต้นๆเรื่องดูแล้วหนุ่มขวัญออกจะเป็นแนวซุปเปอร์ฮีโร่ยังไงไม่รู้ (จริงๆนะ ถ้าต่อยอดเป็นหนุ่มขวัญซุปเปอร์ฮีโร่บ้านนา ยังได้เลย)\n- มีฉากเผลอโดดไปนิ๊ดนึงตอนต้นเรื่อง เป็นผ้าโพกหัวของหนุ่มขวัญ แบบตอนถูกตามตัวโพกหัวอยู่ เดินไปถอดผ้าโพกหัวมาพาดไหล่ พอไปสู้ ผ้ามาโพกหัวเหมือนเดิมแล้ว\n- ตอนต้นเรื่อง โดมเดอะสตาร์ ไปขโมยส้มโอ โดนจับตัวได้ บทลงโทษคือการ...แก้ผ้าตัดจู๋ (โห คิดได้ไง) แถมตอนหลังเอาส้มโอให้หนุ่มขวัญ ปอกเปลือกเสร็จเรียบร้อยอีกต่างหาก\n\n- ชอบหนุ่มขวัญแบบยิ้มซื่อๆดี ยิ้มตลอดๆ แต่พอหุบยิ้มเข้าโหมดดุ ก็ ok นะ โหดใช้ได้ แต่เวลาใหม่ดาวิกาประกบด้วย รู้สึกเหมือนโดนขวัญกลบรัศมีไปนิดนึง (สงสัยกล้ามแย่งซีนแน่ๆ...ไม่หรอก คือใหม่อารมณ์ไม่ต่อเื่นื่องไปนิด)\n- แผลเป็นหนุ่มขวัญ อยู่ในตำแหน่งที่หวีแสกข้างได้เก๋มากๆ จะเท่ไปไหน\n- อิทธิฤทธิ์เจ้าพ่อไทร จะใช้คำนี้เลยก็ได้นะ แบบว่าเจ้าพ่อไทรคอยช่วยตลอดๆ ไหนจะเรียกลมเรียกฝน สารพัดสารเพ\n- พูดถึงศาลเจ้าพ่อ ธูปเทียนเต็มศาลตลอดๆควันธูปฟุ้งซะยิ่งกว่าศาลเจ้าที่คนมาขอหวย แต่เนื้อเรื่องบอกเหมือนอยู่ในที่ลับตานี่นา เอายังไงเนี่ย\n\n- ไม่รู้อะไรดลใจให้เจ้าขวัญต้องกรีดเลือดสดๆมาเซ่นเจ้าพ่ออีกต่างหาก (แอบหนังจีนมากๆ)\n- เจ้ากุมานทองน้องเล็ก ผ่านไป 3 ปี ไม่ยอมโตเลยจ้า แคระตลอดๆ\n- คุณหญิง เปิดตัวมาได้อลังการมากๆ หงษ์เหนือมังกรสุดๆ (ทั้งๆีที่คุณหญิงก็คนไทย ติดหรูแบบฝรั่งนิดๆด้วยซ้ำ)\n\n- มีจุดหักมุมสุดยอดอยู่มุขนึง เกี่ยวกับเรียมกับคุณหญิง แต่ก็ถือว่า ok เลยนะ แม้ระยะเวลาบวกลบแล้วอาจจะดูแปลกๆไปหน่อยก็เถอะ แปลว่าคุณหญิงต้องมีลูกตั้งแต่อายุ 12-16 ว่าไปนั่น\n- เรื่องภาพ ทำไมต้องทำสโลโมชั่นบ่อยจัง หรือถ่ายมาไม่พอ เห็นแว๊บๆก็สโลโมชั่น งานบุญก็สโลโมชั่น แค่รถเข็นก็สโลโมชั่น บ่อยเกิ๊น\n- สมัยนั้นทีวี ละคร หนังอะไรก็ยังไม่มีให้ดู แม้แต่หนังสือนิยายก็ไม่มีให้อ่าน แต่ทำไมความรักของทั้งคู่จึงตัดสินใจได้น้ำเน่ามากเกินปกติชนของชาวนาซื่อๆซะเนี่ย (ถึงได้บอกไง ถ้าไม่ได้ใช้ชื่อแผลเก่า จะไม่ติดใจประเด็นนี้เลย)\n\n9) สรรสาระ...เศรษฐกิจพอเพียง คือหลักที่ต้องยึดมั่นในทุกอาชีพ อย่างพ่อของอีเรียม เป็นลุงกำนัน ต้องทำตัวให้ดูหรูหรา สร้างบ้านช่องใหญ่โต แต่ไม่มีที่นาทำกิน ต้องไปเช่าเขา ไปกู้เขา พอปีไหนนาให้ผลไม่ดี ก็ต้องไปขอผลัดดอกเขา สุดท้ายก็ต้องเอาลูกสาวไปขายกิน นี่คือผลของการไม่ใช้หลักเศรษฐกิจพอเพียงที่เหมาะสม ในขณะที่คุณพ่อพงษ์พัฒน์ แม้บ้านช่องจะอยู่แบบธรรมดาๆ ก็ไม่มีปัญหาต้องไปขายลูกชายกิน (อ้าว ตลกล่ะ) อย่างน้อยในเรื่องก็ไ่ม่มีปัญหาเงินฝืดมือมากวนใจครอบครัวฝั่งไอ้ขวัญก็แล้วกัน (กลายเป็นแซวหนังแบบมีสาระอีกข้อไปซะแล้ว)\n\n10) สรุป...เพื่อนผมบอกว่านี่คือหนังที่ดูรู้เรื่องที่สุดของหม่อมน้อย (ไม่รู้จริงหรือเปล่า เพราะเผอิญผมก็ไม่เคยดูเรื่องอื่นที่ท่านกำกับเสียด้วย) และแน่นอน ทุกอย่างดีหมด เสียเรื่องบทพูดเรื่องเดียวที่เป็นแผลใหญ่...ที่ช้างตายทั้งตัว ก็เอาใบบัวปิดไม่มิดจริงๆ\n\nปล. บอกตรงๆ ดูๆไปสักพัก นึกเลยนะ ว่าถ้าเรื่องนี้ฉายเป็นหนังกลางแปลง จะได้อารมณ์เอามากๆเลยนะ\n\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 19 สิงหาคม 2557 เวลา 00:36 น."}
