{"movie_name": "Moneyball", "text": "ผู้กำกับ : เบนเนธ มิลเลอร์\n\nนักแสดง : แบรด พิตต์, โรบิน ไรท์, โจนาห์ ฮิลล์, สตีเฟ่น บิชอป\nแคทรีน มอร์ริส และฟิลิป ซีมัวร์ ฮอฟฟ์แมน\n\n-------------------------------------------------\n\nเมื่อเงินตราไม่เท่ากับชัยชนะ\n    \nปฏิเสธไม่ได้เลย ไม่ว่าจะเป็นเรื่องราวเกี่ยวกับอะไร เงินตราต้องเข้าไปเกี่ยวข้องเสมอ\nขึ้นอยู่กับว่าจะเข้าไปมีส่วนเกี่ยวข้องมาก-น้อยขนาดไหน\n\n    ในเรื่อง Moneyball ก็เช่นเดียวกัน\n\n    บิลลี่ บีน (แบรด พิตต์) อดีตดาวรุ่งในโลกเบสบอล ผู้ไม่อาจทำตามความคาดหวังของคนอื่นบนสนามแข่งได้\nจึงหันเหไปใช้นิสัยรักการแข่งขันของตัวเองกับการดูแลจัดการทีมแทน\n\nจนเมื่อก้าวเข้าสู่ฤดูกาลแข่งปี 2002 เขาพบกับสถานการณ์เลวร้าย\nเมื่อ ‘โอ๊คแลนด์ เอ’ ทีมเล็กๆ ของเขาต้องเสียผู้เล่นคนสำคัญไปถึง 3 คน\nด้วยแรงดึงดูดมหาศาลจากอำนาจเงินของสโมสรใหญ่\n\nเขาจึงต้องสร้างทีมขึ้นมาใหม่ และต้องลงแข่งด้วยจำนวนผู้เล่นที่เหลือเพียงหนึ่งในสาม\n\n    บิลลี่พุ่งชนระบบด้วยการท้าทายหลักเกณฑ์สำคัญของการแข่งขัน เขามองนอกกรอบเบสบอล\nจ้างปีเตอร์ แบรนด์ (โจนาห์ ฮิล) นักเศรษฐศาสตร์ผู้ชาญฉลาด และชำนาญเรื่องตัวเลขจากเยล\nพวกเขาร่วมกันแหกขนบดั้งเดิมด้วยการรื้อทุกอย่างออก และใช้การวิเคราะห์ทางสถิติในคอมพิวเตอร์เป็นตัววางหมากเกมแทน\nด้วยวิธีไล่ตามผู้เล่นที่ถูกมองข้ามหรือถูกเพิกเฉยจากสโมสรเบสบอลอื่นๆ\nด้วยเหตุผลที่ว่าพวกเขาแปลกเกินไป แก่เกินไป บาดเจ็บเกินไป หรือสร้างปัญหามากเกินไป\nแต่พวกเขาเหล่านั้นต่างมีทักษะสำคัญที่ถูกมองข้ามทั้งนั้น     \n\nวิธีใหม่และทีมผู้เล่นเจ้าปัญหาของพวกเขาได้กลายเป็นจุดสนใจของบรรดาผู้คร่ำหวอดในวงการ สื่อ และแฟนๆ\n\nการทดลองครั้งนี้ไม่เพียงแต่นำไปสู่ความเปลี่ยนแปลงวิธีการเล่นเบสบอลเท่านั้น\nแต่ยังนำไปสู่ผลลัพธ์ที่จะทำให้บิลลี่เกิดความเข้าใจใหม่ที่ข้ามขอบเขตของการแข่งขัน\nและนำเขาไปสู่ที่ทางแห่งใหม่อีกด้วย\n\n    เมื่อทีมขาดหายผู้เล่นชั้นแนวหน้าไป 3 คน ทำให้ต้องมีการประชุมบอร์ดบริหาร เพื่อหาแนวทางในการทำทีม\nเสียงส่วนใหญ่ของที่ประชุมเห็นว่าควรซื้อตัวผู้เล่นที่มีความสามารถเทียบเท่ากับ 3 คน ที่ขาดหายไปมาร่วมทีมเป็นประเด็นสำคัญ\n\nตรงข้ามกับบิลลี่ซึ่งมองเรื่องนี้เป็นเรื่องรอง เพราะเรื่องสำคัญจริงๆ คือเรื่องงบประมาณในการทำทีม\nทั้งเงินในการซื้อตัวผู้เล่น เงินค่าจ้างในแต่ละสัปดาห์ ซึ่งถ้ามีเงินมากพอ\nอย่าว่าแต่ผู้เล่นที่มีความเก่งกาจเทียบเท่า 3 คนที่ขาดหายไป จะซื้อผู้เล่นระดับท็อปทั้งทีมเลยก็ได้\n\n    ‘กับดัก’ ทำงานได้ผล กับดักทางความคิด 2 อย่าง แสดงผลเต็มที่ในห้องประชุม\n\n    หนึ่ง ‘กับดักเรื่องผู้เล่น’ ทำไมต้องหาผู้เล่นที่มีความสามารถใกล้เคียง\nหรือสไตล์การเล่นที่คล้ายกันเพื่อทดแทนผู้เล่นตัวหลัก ทั้งที่ความเป็นจริงแล้วไม่มีใครเลยที่เหมือนกัน\nผู้เล่นแต่ละคนต่างมีจุดแข็งจุดอ่อนและสไตล์การเล่นเป็นเอกลักษณ์ของตัวเอง\n\n    สอง ‘กับดักเรื่องเงิน’ ทำไมต้องใช้เงินมหาศาลในการดึงผู้เล่น ‘มาก’ ความสามารถ\nทั้งที่บางคนค่าตัวแพงเพราะปัจจัยอื่นๆ (รูปร่าง หน้าตา ความนิยม) มากกว่าความสามารถที่แท้จริง\nทำไมถึงไม่ดึงผู้เล่นที่มีความสามารถด้านใดด้านหนึ่ง แต่ราคาถูกกว่ามาก\n\n    เมื่อยังไม่สามารถแก้ไขปัญหาที่แท้จริงได้ บิลลี่ตัดสินใจไปหาเพื่อนเก่าที่เป็นผู้จัดการทีมเบสบอลอีกทีมหนึ่ง\nเพื่อเจรจาแลกเปลี่ยนผู้เล่น (เอาไว้ก่อน เหลือดีกว่าขาด) แต่สิ่งที่เขาได้พบคือชายหนุ่มร่างอ้วนที่ดูแล้วไม่มีความรู้เรื่องเบสบอล\nแต่ผู้จัดการทีมกลับเชื่อฟังชายหนุ่มคนนั้นราวกับเขาเป็นเจ้าของทีม\n\n    ด้วยความโผงผางของบิลลี่ ทำให้เขาได้รู้ว่าชายหนุ่มผู้นั้นชื่อปีเตอร์ แบลนด์\nบัณฑิตจบหมาดๆ จากคณะเศรษฐศาสตร์ มหาวิทยาลัยเยลอันลือชื่อ ผู้ซึ่งทำงานในตำแหน่ง ‘นักวิเคราะห์ผู้เล่น’\n\n    บิลลี่เดิมพันครั้งสุดท้ายโดยการซื้อตัวปีเตอร์ให้มาเป็นผู้ช่วยของเขา\nขณะที่ทุกคนในบอร์ดบริหารต่างไม่เห็นด้วยในการจ้างคนที่ไม่มีความรู้ด้านเบสบอลมาทำงาน\n    \nใช่!!! ปีเตอร์ไม่มีความรู้หรือเคยเล่นเบสบอล แต่เขามีความรู้ทางสถิติและมีมันสมองอันยอดเยี่ยม\nเขาบอกบิลลี่ว่า ทุกคนในบอร์ดบริหารต่างติดกับดักอันใหญ่ยักษ์ถึง 3 อันด้วยกัน\n\n    หนึ่ง ทุกคนต้องการผู้เล่นที่มีความสามารถในขั้นสูง คือ จุดเด่นเยอะ จุดด้อยน้อย\nมีความสามารถครบเครื่อง ทั้งวิ่ง ตีลูก ขว้าง อ่านเกม แต่ทุกคนลืมไปว่าผู้เล่นเหล่านี้มีน้อยถึงน้อยมาก\nและแต่ละคนก็มีค่าตัวและค่าเหนื่อยแพงมากเกินไป\nดังนั้น ผู้เล่นที่ควรซื้อคือคนที่มีความสามารถเป็นเลิศด้านใดด้านหนึ่งมากกว่า\nเช่น ขโมยเบส การอ่านลูกฟาวล์ เพราะผู้เล่นพวกนี้จะมีแต่คนมองข้าม ค่าตัวจึงไม่แพงมาก\n    \nสอง ทุกคนลืมจุดประสงค์ของการทำแต้มในการแข่งขันไปคือ ความจริงแล้วไม่จำเป็นต้องตีโฮมรันให้ได้บ่อยๆ\nเพื่อได้คะแนนเยอะ แต่การได้เบสแรกในแต่ละอินนิ่ง (1 เกม) ก็ทำแต้มได้เช่นเดียวกัน\nดังนั้น คนที่ควรเสริมเข้ามาคือผู้เล่นที่มีความสามารถสูงในตำแหน่งเบสแรก\nไม่ก็เป็นคนที่อ่านลูกฟาวล์เก่ง (คือถ้าอ่านลูกฟาวล์ขาด ผู้เล่นที่อ่านลูกจะได้ไปยืนเบสแรก ซึ่งถ้าจบอินนิ่งก็จะได้คะแนนเช่นกัน)\n    \nสาม ทุกคนมักจะมองข้ามผู้เล่นที่แปลกเกินไป แก่เกินไป บาดเจ็บเกินไป หรือสร้างปัญหามากเกินไป\nทั้งที่เรื่องพวกนี้ไม่ใช่ปัญหาในการแข่งขันเลย อย่างเช่นท่าทางการขว้างลูกที่พิสดารแต่สามารถทำให้คู่แข่งสไตรค์เอาต์ได้\nหรือมัวแต่คิดว่าผู้เล่นแก่เกินไปจนวิ่งแทบไม่ไหวแต่ลืมนึกไปว่าผู้เล่นคนนี้ได้คะแนนทุกครั้งจากการอ่านลูกฟาวล์\n\n    มาพูดกันเรื่องอื่นๆ กันบ้าง โดยรวมแล้ว Moneyball เป็นหนังที่ดูสนุก\nแม้จะเป็นหนังที่สร้างมาจากเรื่องจริงก็ตาม (บางเรื่องนอกจากไม่สนุกแล้ว ยังทำให้หลับคาโรงอีกต่างหาก)\nการดำเนินเรื่องสลับไป-มาระหว่างอดีตกับปัจจุบัน (บ้าง) ทำได้ดี ดูแล้วไม่ขัดอารมณ์\nการแสดงของนักแสดงทำได้ดี ฉากไคลแมกซ์และการดำเนินเรื่องทำให้คนดูลุ้นไปด้วย\n\n    หนังเรื่องนี้เล่นกับ ‘กับดักทางความคิด’ เป็นอย่างมาก พอเดินออกจากโรง ผมพยายามคิดในบางเรื่องให้น้อยที่สุด\nตัดความคิดบางอย่างทิ้งไป และใช้ ‘หัวสมอง’ มองรอบด้าน จะได้ไม่ติด ‘กับดักทางความคิด’ ระหว่างทางกลับบ้าน\n\n\n\nขอบคุณที่อ่านจนจบนะคร้าบ\n"}
