{"movie_name": "แผลเก่า", "text": "[Review] แผลเก่า (ไม่ Spoil)\n.\nในปี พ.ศ.2479 ณ ท้องทุ่งบางกะปิ เรื่องราวความรักอมตะของ \"ขวัญ\" (ชัยพล จูเลี่ยน พูพาร์ต) และ \"เรียม\" (ดาวิกา โฮร์เน่) ได้ก่อกำเนิดขึ้น แต่มันกล้บต้องเป็นรักที่ต้องห้ามอันเนื่องมาจากครอบครัวของทั้งสองฝ่ายคือ \"ผู้ใหญ่เขียน\" (พงษ์พัฒน์ วชิรบรรจง) พ่อของขวัญและ \"กำนันเรือง\" (ศักราช ฤกษ์ธำรงค์) พ่อของเรียมที่มีเรื่องบาดหมางไม่ถูกกันมาตั้งแต่อดีต ทั้งคู่ตั้งตนเป็นศัตรูกันมาโดยตลอด และสั่งห้ามคนในครอบครัวเข้าไปข้องแวะกับแต่ละฝ่ายอย่างเด็ดขาด (Cr.nangdee.com)\n.\n.\n.\nแทบไม่มีใครไม่เคยได้ยินเรื่องราวรักแท้ของคู่“ขวัญเรียม”มนต์รักแห่งคลองแสนแสบ โดยในรูปแบบภาพยนตร์ในอดีตได้ออกฉากมาแล้วหลายเวอร์ชั่น แผลเก่าเวอร์ชั่นล่าสุดนี้เป็นผลงานการกำกับของหม่อมน้อย ม.ล. พันธุ์เทวนพ เทวกุล และได้กัน ชัยพล จูเลี่ยน พูพาร์ต รับบทเป็นขวัญ และใหม่ ดาวิกา โฮร์เน่ รับบทเป็นเรียม ซึ่งการแสดงของพระนางคู่นี้สามารถถ่ายทอดเรื่องราวความรักของคู่ขวัญเรียมได้อย่างลึกซึ้ง สุดยอดมากๆ ส่วนบทบาทการแสดงของนักแสดงรุ่นเดอะอย่าง พงษ์พัฒน์ วชิรบรรจง และ สินจัย เปล่งพานิช ก็ยังเก๋าเกมส์เช่นเคย ด้านบทหนังค่อนข้างกระชับและเข้าใจง่าย หลายๆฉากสวยงามมากโดยเฉพาะฉากท้องทุ่งและฉากใต้น้ำ เพลงประกอบภาพยนตร์คืออะไรที่ไร้ที่ติ เสียงร้องของแก้มและกัน The Star สามารถเข้าถึงความรู้สึกของตัวละครในขณะนั้นมากๆ เรียกได้ว่าเมื่อประกอบกับฉากที่ถ่ายทอดถึงเรื่องราวความสัมพันธ์ของคู่พระนาง บางฉากเป็นอะไรที่สะเทือนใจและสามารถเรียกน้ำตาของผู้ชมได้ทันที\n.\n.\n.\nต้องขอยอมรับเลยว่า กระผมไม่เคยรับชมหรือทราบเรื่องราวรักแท้ของคู่ขวัญเรียมมาก่อน แต่แผลเก่าเวอร์ชั่นล่าสุดนี้สามารถถ่ายทอดเรื่องราวทั้งหมดของขวัญเรียมได้อย่างยอดเยี่ยม ส่วนตัวประทับใจมากๆ แม้พล็อตเรื่องจะไม่ต่างจากเวอร์ชั่นก่อนๆมากนัก แต่เมื่อมองภาพรวมทั้งหมดแล้วต้องถูกใจผู้ใหญ่รุ่นก่อนๆรวมถึงเด็กรุ่นใหม่ได้อย่างแน่นอน เป็นอีกหนึ่งภาพยนตร์ไทยคุณภาพที่ไม่ควรพลาดครับ ผู้ชมท่านใดที่อารมณ์ค่อนข้างอ่อนไหวแนะนำให้พกผ้าเช็ดหน้าไว้ซับน้ำตาด้วย ไม่ก็ซับกับไหล่คนรู้ใจข้างๆก็ได้ครับ อิอิ\n.\nMy Score : 9.0/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับ https://www.facebook.com/mc.gugog\nขอให้สนุกกับการดูหนังจ้า\n"}
