{"movie_name": "แผลเก่า", "text": "สวัสดีค่ะ\n\nนี่เป็นกระทู้แรกที่ตั้งใจเขียนในรอบหลายปี หลังจากดูภาพยนตร์เรื่องนี้จบ แต่อารมณ์ไม่จบ\n\nเริ่มแรกเจ้าของกระทู้เป็นคนไม่ค่อยชอบดูหนังรัก หนังดราม่าค่ะ แต่เรื่องนี้ที่ตัดสินใจไปดู เพราะคุณพ่อพูดขึ้นมาว่าครั้งล่าสุดที่ไปดูเรื่องแผลเก่าภาคเก่า คือไปดูในโรงกับคุณแม่สมัยเข้ากรุงเทพฯกันใหม่ๆ สมัยนั้นคนเริ่มไม่ดูหนังโรง หันมาดูทีวีกันแล้ว ลูกสาวก็เลยตัดสินใจพาคุณมี๊กับคุณป๊ะป๋าไปรำลึกความหลัง (แถมก้างหนึ่งคน) ทั้งที่อย่างที่จั่วหัวไว้ค่ะ ไม่ค่อยดูหนังพวกนี้ ส่วนตัวชอบหนังผี หนังสืบสวน หนังแอคชั่น หนังตลกมากกว่า\n\nเริ่มไปจากการไม่คาดหวังอะไรเลยค่ะ แต่มาด้อมๆมองๆในนี้ เห็นว่าแผลเก่าภาคนี้ทำได้ดีมาก เลยคิดว่าเอาล่ะ ลองไปดูกันดีกว่า\n\nก่อนไปไม่รู้จักแม้แต่ชื่อนักแสดง ไม่ได้หาข้อมูลอื่นๆเลยค่ะ เคยได้ยินเรื่องแผลเก่า แต่เจ้าของกระทู้ไม่เคยดูเรื่องนี้ ทราบแต่เป็นโศกนาฏกรรม แต่ไม่รู้เนื้อเรื่องโดยละเอียดด้วยซ้ำค่ะ (เจ้าของกระทู้ไม่ค่อยรู้จักดารานักแสดงนะคะ ทั้งไทยและเทศค่ะ เป็นคนจำหน้าคนไม่แม่น ถ้าผิดพลาดไปขออภัย)\n\nเปิดเรื่องมา ถึงเห็นชื่อว่ามีชื่อคุณอ๊อฟ และคุณนก สินจัย รู้สึกทึ่งและเริ่มคิดว่าเรื่องนี้ต้องมีอะไรมากกว่าที่คิด และไม่ผิดหวังเลยค่ะ\n\n\nภาพ\nสวยมากๆค่ะ แสงและองค์ประกอบ ดูอย่างคนดูทั่วไป ขอบอกว่าชอบอารมณ์ของภาพทุกภาพที่ถ่ายทอด ความสวยงามของชนบท ความไฉไลของยุคมาลานำไทย และเมืองหลวง ภาพใต้น้ำ (เป็นคนชอบดำน้ำค่ะ เลยจะชอบภาพใต้น้ำเป็นพิเศษ) ทุกอย่างทำออกมาได้สวยงามจังเลย ดูเพลินทุกฉากทุกตอน\n\nเพลง\nเพราะมากๆค่ะ คุณพ่อคุณแม่ชอบมาก เพลงเข้ากับเนื้องเรื่อง สอดแทรกได้ถูกที่ถูกเวลา มีกลิ่นอายสมัยใหม่นิดๆ ประทับใจค่ะ\n\nนักแสดง\nจริงอย่างที่เคยมีความเห็นว่านักแสดงออกจะลูกครึ่งนิดๆ แต่ไม่ได้ทำให้รู้สึกติดขัดเลย นักแสดงเล่นได้ดี สื่ออารมณ์ได้ดี การแต่งหน้าสมจริง (โทรมโทรมจริง สวยสวยจริง) ชอบความจริงและความสวยงามในจุดนี้มากๆค่ะ (คุณนกสินจัยฉากแรกๆที่ออกมา เลอค่ามากๆ เหมือนชมละครเวทีแกรนด์ๆเรื่องหนึ่งเลย)\n\nบท\nบางครั้ง คำพูดมาน้อยแต่เรารู้สึกว่าคมมากค่ะ อาจได้เรื่องของนักแสดงเข้ามาช่วย มีบางส่วนช่วงเกือบปลายเรื่องที่เรารู้สึกว่าตัดกระชับฉับไวไปนิด อาจจะทำให้รู้สึกตามเรื่องไปได้ไม่รื่นนัก แต่ด้วยทุกอย่างผสมกัน มันทำให้เราเลือกที่จะมองข้ามมันไปได้และจบลงที่ความประทับใจอย่างที่สุดค่ะ\n\n\nสุดท้ายนี้ ขอเป็นอีกหนึ่งกระทู้ที่ขอพูดว่าประทับใจมากๆค่ะ ขอขอบคุณหนังเรื่องนี้ที่ทำให้คุณพ่อคุณแม่มีความสุขและอิ่มใจไปกับมัน และทำให้เราแอบน้ำตาซึมๆในตอนท้าย และรู้สึกประทับใจกับมันยาวนานมาก จนถึงขนาดอยากปรบมือให้ดังๆเมื่อหนังจบ(แอบปรบมือไปหลายครั้งด้วย ฮี่ๆ ถ้าใครบังเอิญไปดูรอบเดียวกันอาจจะแอบเห็น) เราไม่ได้มีความรู้สึกนี้กับหนังมานานแล้วค่ะ เรื่องล่าสุดที่ประทับใจมากคือเรื่อง \"แฟนฉัน\" แต่เรื่องนั้นอาจด้วยเพราะถูกจริตเป็นการส่วนตัว และรู้สึกว่าเกิดทัน ตามทันทุกอย่างเลยประทับใจมาก แต่เรื่องนี้ อยากบอกเลยว่าเข้าไปแบบไม่ได้คาดหวังอะไรเลย และไม่ใช่แนวหนังที่ชอบ แต่ทำให้กลับออกมาด้วยความรู้สึกอิ่มใจและอยากบอกใครหลายๆคนว่า ไปดูเถอะ หนังเรื่องนี้งดงามมาก และน่าประทับใจมากจริงๆ\n\nขอบคุณทุกฝ่ายที่เกี่ยวข้องและอยากบอกดังๆว่า ไปดูหนังเรื่องนี้กันเถอะค่ะ\n\nแก้ไขข้อความเมื่อ 17 สิงหาคม 2557 เวลา 19:47 น."}
