{"movie_name": "A Most Wanted Man (2014)", "text": "ก่อนหน้านี้อยากดูหนังเรื่องนี้ด้วยเหตุผลหลักๆสามประการคือ 1. มันเป็นหนังที่ดัดแปลงมาจากนวนิยายของเจ้าพ่อนิยายสายลับอย่าง John le Carré (The Constant Gardener, Tinker Tailor Soldier Spy) 2. มันเป็นผลงานกำกับชิ้นล่าสุดของ Anton Corbijn ผู้กำกับมิวสิควิดีโอมือฉมังและผู้กำกับหนังที่ตัวข้าพเจ้ายกให้เป็นหนังชีวประวัติร็อคสตาร์ที่ดีที่สุดตลอดกาลอย่าง Control และ 3. มันเป็นหนึ่งในผลงานการแสดงชิ้นสุดท้ายของ Philip Seymour Hoffman\n\nหลังจากได้ดูแล้วก็คิดว่าใครที่ชอบหนังสายลับขรึมๆที่เน้นการใช้มันสมองมากกว่าสองกำปั้นอย่าง The Good Shepherd, Body of Lies, Tinker Tailor Soldier Spy ก็น่าจะชอบหนังเรื่องนี้ได้อย่างไม่ยากเย็น หนังทั้งเรื่องมีฉากที่ใกล้เคียงความเป็นฉากแอ็คชั่นอยู่เพียงแค่ฉากเดียวเท่านั้นคือฉากไล่ล่าตอนกลางเรื่องซึ่งก็เป็นเพียงฉากสั้นๆที่ตัวหนังเองก็ดูจะไม่ได้ให้ความสำคัญอะไรมากมาย นอกนั้นแล้วตัวหนังขับเคลื่อนด้วยบทสนทนาโต้ตอบระหว่างตัวละครและการแสดงของทีมนักแสดงของหนัง(โดยเฉพาะ Philip Seymour Hoffman) แทบจะ 100% หนังนำเสนอกระบวนการทำงานของสายลับยุคปัจจุบันที่ต้องวางแผนอย่างรอบคอบและปฏิบัติภารกิจอย่างระมัดระวังได้อย่างละเอียดและสมจริง ไม่แปลกใจเท่าไหร่ที่หนังจะดัดแปลงมาจากนิยายของ le Carré เพราะโทนของหนังโดยรวมมันเหมือน Tinker Tailor Soldier Spy เป๊ะ\n\nทีมนักแสดงของหนังรับส่งบทบาทกันได้ดีทุกคน(ถึงตัวเองจะตะหงิดๆกับการพูดอังกฤษสำเนียงเยอรมันที่ยังไม่ค่อยเป๊ะสักเท่าไหร่นักของ Rachel McAdams ก็ตาม) แต่แน่นอนว่าคนที่เป็นไฮไลท์หลักของหนังย่อมหนีไม่พ้น Philip Seymour Hoffman ในบท Günther Bachmann สายลับรุ่นลายครามผู้แบกรับความผิดพลาดในอดีตและแรงกดดันจากการทำภารกิจตรงหน้าให้สำเร็จลุล่วงเอาไว้บนบ่า(คล้ายคลึงกับ George Smiley ตัวเอกของ Tinker Tailor Soldier Spy ที่รับบทโดย Gary Oldman) ไม่ว่าจะการพูดอังกฤษด้วยสำเนียงเยอรมันได้อย่างแนบเนียนหรืออิริยาบถเล็กๆน้อยๆที่สื่อถึงตัวตนของตัวละครของเขา(ซึ่งรวมถึงการดื่มเหล้าและสูบบุหรี่ในแทบทุกฉากที่ตัวละครนี้มีบท) Hoffman สวมบทเป็นตัวละครของเขาได้อย่างสมบทบาทตามมาตรฐานการแสดงอันสูงลิ่วของเขา หากนี้จะเป็นหนึ่งในการแสดงครั้งสุดท้ายที่ Hoffman ฝากเอาไว้บนแผ่นฟิล์มก่อนการเสียชีวิตของเขา มันก็ไม่ใช่การแสดงที่ขี้ริ้วขี้เหร่เลยแม้แต่น้อย(การที่หนังเรื่องนี้เป็นหนึ่งในการแสดงชิ้นสุดท้ายของ Hoffman ยังมีผลทำให้ฉากจบของหนังที่ก็อิมแพ็คด้วยตัวของมันเองอยู่แล้วอิมแพ็คยิ่งกว่าเดิมสิบเท่า)\n\n8.0/10\n\n\nป.ล. ฝากเพจคุยเรื่องหนัง,เพลง,เกม,การ์ตูนแบบจิปาถะแบบตามใจตัวเองของผมด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 18 สิงหาคม 2557 เวลา 19:42 น."}
