{"movie_name": "joe", "text": "Joe (2014)\nกำกับโดย David Gordon Green (All the Real Girls, Pineapple Express, Your Highness)\n7.5/10\n\n\n\n\n\nดูหนังเรื่องนี้จบแล้วชวนให้คิดถึงประเด็นของซับเซ็ตหนังกลุ่มหนึ่งที่นักวิจารณ์ชอบเรียกว่า poverty porn ซึ่งเป็นการใช้คำที่เหมือนกับ torture porn (หนังสยองที่เน้นฉากทรมานถึงเลือดถึงเนื้อมากกว่าความน่ากลัว) นั่นเอง โดยคำนี้เป็นการตำหนิในแง่การเอาความลำบากของคนชนชั้น working class มาเป็นจุดขายให้แค่มองเป็นของไกลตัวแปลกๆเล่น แต่ไม่ได้ใส่คุณค่าความเป็นหนัง ตัวละครที่มีเลือดเนื้อ หรือเนื้อเรื่องไว้เลย\n\nหนังพูดถึง working class ที่ได้รับคำชมล้นหลามว่ามีอะไรมากกว่าการแค่แสดงสถานะคลาส จนถึงตอนนี้นอกจาก Joe แล้วก็คงจะคือ Winter's Bone (2010) หนังที่ทำให้โลกได้รู้จักกับดาราออสการ์ Jennifer Lawrence นั่นเอง ซึ่งการแสดงของเธอทำให้ผู้ชมรู้สึกร่วมไปกับโลกของหนังได้เต็มร้อย พร้อมสามารถรองรับบทที่เขียนได้ดี แปลกใหม่ และสละสลวยอีกด้วย\n\nดูเหมือนการแสดงหลักอันหนักแน่นคงจะเป็นจุดสำคัญในหนังตระกูลนี้ เพราะคำชมเรื่อง Joe ก็มาโฟกัสกันตรงการแสดงของ Nicholas Cage เช่นกัน เขารับบทโจ แรนซัม อดีตนักโทษที่ใช้ชีวิตแบบไม่แคร์อะไร มีแต่การเมา หาเรื่องชกต่อย และทำงานหาเช้ากินค่ำไปวันๆ จนวันหนึ่งเขาได้พบกับ แกรี่ (Tye Sheridan) เด็กหนุ่มที่ต้องดิ้นรนหางานเพื่อเลี้ยงดูครอบครัวของเขา เนื่องจากพ่อขี้เมาหัวรุนแรงไม่ยอมทำอะไร โจจ้างเด็กคนนี้และเริ่มเห็นใจในสถานะของเขา แกรี่เองก็เริ่มทำให้โจได้รู้สึกว่าสามารถมีคนอื่นพึ่งเขาได้เหมือนกัน แต่คู่อริของโจและพ่อของแกรี่อาจก่อปัญหาที่ทำให้พวกเขาต้องตกอยู่ในอันตรายได้\n\n\n\nเนื้อเรื่องของ Joe ธรรมดาและเดาง่ายกว่า Winter's Bone อยู่ทีเดียว แต่ตัวหนังสร้างบรรยากาศท้องถิ่นได้อย่างสมบูรณ์ไม่แพ้กัน สภาพความเป็นอยู่และสถานการณ์ที่เกิดขึ้นบางทีก็ให้ความรู้สึกรุนแรง แต่หนังก็เลือกไม่แสดงให้ตัวละครฟูมฟายมากนัก เพราะชีวิตของพวกเขาเป็นความชินกับเรื่องแบบนี้เสียแล้ว อย่างไรก็ตาม หนังเองยังคอยให้เห็นถึงความเป็นมนุษย์เป็นระยะๆ ว่าในความยากลำบาก น้ำใจและการช่วยเหลือยังสามารถมีได้ทุกที่ โดยสิ่งที่เน้นประเด็นนี้สุดคือความสัมพันธ์ของโจกับแกรี่นั่นเอง ที่พัฒนาขึ้นอย่างน่าเชื่อถือและประทับใจ แกรี่มาเป็นส่วนหนึ่งของชีวิตโจมากขึ้นเรื่อยๆ จนโจแทบจะกลายเป็นพ่อคนที่สองแทนพ่อขี้เมาของแกรี่ โจได้เรียนรู้ถึงความมีการรับผิดชอบและมีความใส่ใจในคนอื่นมากขึ้น แกรี่เองก็ได้รับการสอนและเรียนรู้ชีวิตจากโจเช่นกัน\n\nสำหรับ Nicholas Cage นับว่าเป็นการหวนคืนสู่บทซีเรียสที่เคยทำให้เขาได้รับออสการ์มาแล้ว ซึ่งความจริงเขาก็ให้เต็มร้อยอยู่แล้วกับทุกๆเรื่อง เพียงแต่บทและตัวละครที่เขาชอบเลือกมันจะลดหลั่นกว่าการแสดงเขาไปหลายขั้นเสียหน่อย (โดยเฉพาะหนังแอ็คชั่นของเขา) แต่ Joe ก็มอบบทที่เหมาะกับความทุ่มเทในการแสดงของเขาเสียที ซึ่งก็ได้รับคำชมมากมายไปตามระเบียบ แต่ผมขอบอกว่าแอบประทับใจกับบทบาทของ Tye Sheridan มากกว่า โดยนักแสดงฝีมือเกินวัยจาก The Tree of Life กับ Mud คนนี้ให้การแสดงที่มี energy ต่างกับบรรยากาศมัวหมองของหนังมาก เพราะเขาให้อารมณ์ความรู้สึกเยาว์วัยและพลังขับเคลื่อนเนื้อเรื่องที่ยังมองโลกในแง่ดีอยู่สูง จนเราสามารถเชื่อได้อย่างสนิทใจว่าโจต้องการรักษามุมมองนี้ไว้ นับว่าทั้งตัวละครและการแสดงของ Sheridan คือเหตุผลหลักที่ทำให้ทั้งโจและคนดูอยากติดตามและอินกับเนื้อเรื่อง ทั้งๆที่โลกในหนังเป็นโลกที่มืดหม่นอยู่มาก\n\nสรุปแล้ว แม้เนื้อเรื่องของหนังจะไม่มีอะไรแปลกใหม่ แต่รายละเอียดในการสร้างโลกและฝีมือกำกับของ David Gordon Green พร้อมทั้งสองการแสดงดีๆจาก Nicholas Cage และ Tye Sheridan ก็สามารถทำให้คนดูอินไปกับดราม่าเรื่องนี้ได้ไม่น้อย\n\n\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n\nแก้ไขข้อความเมื่อ 16 สิงหาคม 2557 เวลา 19:52 น."}
