{"movie_name": "รีวิวหนังเรื่อง Joe", "text": "Joe\n\nให้ 8/10 หนัง Drama เรื่องราวของโจ ชายหัวหน้าคนงานวางยาเบื่อต้นไม้(Nicolas Cage) พบเจอกับแกรี่ เด็กหนุ่ม homeless (คนเร่ร่อน) วัย 15 ที่มาขอเขาทำงาน โจพบว่าแกรี่มีพ่อที่ติดเหล้าและยังชอบทำร้ายร่างกาย ซึ่งการที่เขาทั้งสองสนิทกันมากขึ้น ทำให้โจทนไม่ไหวกับพฤติกรรมของพ่อแกรี่ เขาจึงต้องยื่นมือเข้าไปช่วยเหลือจนทำให้ตัวเขาเองต้องเดือดร้อน\n\nหนังเรื่องนี้สร้างจากหนังสือนิยายชื่อดังของ Larry Brown ถูกฉายครั้งแรกในงาน 2013 Venice Film Festival (คว้ามา 2 รางวัล) และ 2013 Toronto International Film Festival ผลงานกำกับของ David Gordon Green\n\nJoe ไม่ใช่หนังที่ดูยาก แม้ว่าจะให้ความกดดันและตึงเครียดในการชมอยู่บ้าง แต่ในเวลาเดียวกันกลับให้ความบันเทิงในแบบของมันเอง ทั้งยังแฝงความตลกแบบเสียดสีในความเจ็บปวดและสภาพแวดล้อมที่ตัวละครอาศัยอยู่ แต่เป็นหนังที่เด็กและคนที่มีจิตใจอ่อนโยนมากๆไม่ควรจะดู เพราะหนังมีความดิบเถื่อนค่อนข้างสูงและน่าหดหู่ หนังถ่ายทอดเรื่องราวสังคมของชนชั้นล่างในเมืองเล็กๆ ที่เต็มไปด้วยเรื่องเหล้ายา โสเภนี เซ็กส์ ความรุนแรง และสัญชาติญาณดิบต่างๆของคนเมื่อไม่มีความเกรงกลัวต่อกฎหมาย\n\nโดยสิ่งที่เห็นชัดในหนังเรื่องนี้คือ Symbolic (สัญลักษณ์) ที่เปรียบเทียบแต่ละคนว่าไม่ต่างอะไรไปจากสัตว์ ที่ทุกคนต่างมีความเป็นสัตว์อยู่ในตัว และสัญชาติญาณดิบสามารถโผล่ขึ้นมาได้ทุกเมื่อ ขึ้นอยู่กับสภาพแวดล้อมสังคมที่บีบบังคับ และสภาวะจิตใจที่ไม่เข้มแข็งของคนนั้นเอง ซึ่งในเรื่องเราจะเห็นสัตว์ต่างๆเยอะแยะมากมายทั้งที่มาแบบเป็นๆหรือที่ตายแล้ว หรือรูปภาพสัตว์ตามเสื้อและเฟอร์นิเจอร์ต่างๆ หรือแม้กระทั่งรอยสักบนตัวและคำพูดของตัวละครหลักเอง\n\nอย่างตัวละครหลักของเรื่องอย่างโจ หนังเปรียบเทียบเขาเป็นเหมือนหมาพิทบลูที่หากไม่มีใครมาคุกคามหรือทำร้าย ก็จะเป็นหมาที่เชื่องและน่ารัก แต่หากมีใครมาคุกคามหรือทำร้ายตัวเขาหรือคนที่เขารักเข้า เขาก็กัดไม่ปล่อยเหมือนกัน (หมาพิทบลูเป็นหมาที่ถูกเพาะขึ้นมาเพื่อการกีฬาต่อสู้ให้กัดกันเอง สามารถกัดหมีทั้งตัวให้ตายได้ และเป็นหมาที่ขึ้นชื่อว่างับแล้วจะไม่ปล่อยจนกว่าคู่ต่อสู้จะตาย ซึ่งในความเป็นจริงแล้วพิทบลูจะดุหรือไม่ดุก็ขึ้นอยู่กับสภาพแวดล้อมและการเลี้ยงดูของเจ้าของเช่นกัน ข่าวที่ออกมาทั้งหลายว่าหมาพิทบลูกัดคน อิชั้นเชื่อว่ามันกัดเพราะมันถูกกระทำก่อนแน่นอน)\n\nตามความรู้สึกส่วนตัวเมื่อหนังเริ่มต้นมาจะให้ความรู้สึกว่านี่คงยังคงไม่เข้าเรื่องแน่ๆแต่ความจริงเข้าเรื่องแล้ว เพราะสีของภาพจะเป็นโทนสีที่ค่อนข้างจางและรูปแบบการนำเสนอในช่วงต้นคล้ายจะเป็น Documentary (สารคดี) ชีวิตคน มากกว่าจะเป็นสีของ Film (หนัง)\n\nในช่วงแรกของหนังจะค่อนข้างอืดบทพูดน้อย แต่คนดูจะเห็นความเป็นอยู่ของตัวละครหลักอย่างชัดเจนด้วยภาพและดนตรีประกอบที่แปลกประหลาดเหมือนกำลังจะเจอสัตว์ร้ายก่อนการพบเจอของตัวละครหลักทั้งสองคน ซึ่งพบว่าน่าสนใจดีเมื่อรวมกับการตัดภาพสลับระหว่างตัวละคร ส่วนตัวละครอื่นๆคนดูจะไม่เห็นชีวิตประจำวันเลย แต่สามารถรับรู้ปูมหลังของตัวละครตัวอื่นๆผ่านการเล่าจากปากตัวละครตัวนั้นเอง โดยเป็นอะไรที่สั้นได้ใจความ และเมื่อผู้ชมฟังแล้วจะสามารถรู้ถึงเบื้องลึก และประติดประต่อเรื่องราวที่เกิดขึ้นในชีวิตของตัวละครนั้นๆได้ทันทีว่าพบเจออะไรผ่านมาบ้าง\n\nแม้ว่าหนังจะเริ่มต้นมาในช่วงแรกค่อนข้างช้าก็จริง แต่ความจริงแล้วหนังกำลังไต่ระดับจังหวะการปูเรื่อง กิจกรรมของตัวละคร เหตุการณ์ต่างๆ และความเข้มข้นของเนื้อเรื่องขึ้นมาสูงขึ้นๆเรื่อยๆต่างหาก เมื่อมาถึงจุดที่ปูความรู้สึกคนดูให้เข้าใจตัวละครแล้ว เนื้อเรื่องก็เริ่มน่าสนใจและน่าติดตามขึ้นมาทันทีจนถึงตอนจบที่พีคสุดๆไปเลย\n\nปล 1. หนังเรื่องนี้มีฉายเพียงแค่ 2 โรงเท่านั้นคือ Central World และ Terminal 21 ค่ะ\n\nปล 2. นักแสดงที่เล่นเป็นพ่อของแกรี่เป็น Homeless จริงๆที่ผู้กำกับดึงตัวมาเล่น และเขาตายอยู่ข้างถนนหลังจากที่หนังจบการถ่ายทำไปได้ 2 เดือน\n\nปล 3. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
