{"movie_name": "อัลบั้มเพลง Ost. GOTG", "text": "สวัสดีเพื่อนสมาชิกพันทิปครับ\nผมเป็นอีกคนหนึ่งที่ได้ไปดูหนังเรื่อง Guardians of the galaxy มา .. จริงๆไปดูมาตั้งแต่วันแรกๆแล้วล่ะ\nรีวิวนี้ก็เขียนไว้ตั้งแต่หนังเพิ่งเริ่มเข้าละ แต่เพิ่งจะเอามาแปะให้ที่พันทิปด้วยเผื่อใครจะอยากอ่านกัน\nเชื่อว่าคนที่ประทับใจกับความสนุกของหนังเรื่องนี้คงมีไม่น้อย และก็มีคนอีกจำนวนมากที่อยากฟังเพลงประกอบในหนัง\nรวมถึงอยากรู้ที่มาที่ไป และเพลงแต่ละเพลง ว่ามีเพลงอะไรบ้าง\nรีวิวนี้พอจะมีข้อมูลที่ผมไปรวบรวมมาทีละนิดละหน่อย มาให้อ่านกัน\nจะได้รู้ว่า เพลงที่เราได้ยินในหนังมันมีเพลงอะไรบ้าง ของศิลปินคนไหน\n\nแต่รู้อย่างเดียวว่า เพลงประกอบล็อตนี้ทำให้ผมรู้ว่า  ผมเกิดมาผิดยุคจริงๆ(ให้ตาย)\nเพลงส่วนใหญ่เป็นของยุค70sล้วนๆ มี60sปลายๆบ้าง ถ้าเป็น60sเลยผมจะไม่ได้ชอบขนาดนี้เพราะซาวด์มันโบราณมากไปหน่อย\nแต่ทั้งชุดนี้ ฟังได้ไม่มีเบื่อ ฟังแล้วฟังอีกก็ยังเพลินอยู่\nเราคงเกิดมาผิดยุคจริงๆนั่นแหละ!\n\nไปอ่านรีวิวกันได้เลยจ้าาาาา (มีสปอยล์บ้างเล็กน้อยเน้อ)\n==================================\n\n\n\nOst.Guardians of the Galaxy หนังยอดเยี่ยมแห่งปี\nกับเพลงประกอบดีๆที่ฟังแล้วโคตรรรรรฟิน สวรรค์ของคนชอบเพลงยุค70sชัดๆ!! [สปอยล์นิดหน่อย]\n\n\n\n           มันเป็นการเขียนรีวิวที่มีความสุขมากๆครั้งหนึ่งจริงๆครับเมื่อได้เขียนถึง เพลงประกอบภาพยนตร์ที่กำลังเข้าฉายอยู่ในขณะนี้อย่าง Guardians of the Galaxy หรือเรียกสั้นๆว่า GOTG นั่นเอง  มันเป็นหนังที่ผมต้องบอกว่า สนุกสนาน ครบรส ดูแล้วมีความสุขมากจริงๆ เหนือความคาดหมายไปเยอะ ถ้าใครคิดว่านี่เป็นหนัง Marvel หนังฮีโร่ต่อสู้กันอย่างเดียว ผิดถนัด เรื่องนี้มีหมดทั้งสนุก ตลก เศร้า ซึ้ง บู๊ แอคชั่น และคุณก็จะได้เห็นอะไรประหลาดๆในหนังเรื่องนี้อยู่เยอะพอควรแบบที่ไม่เคยเห็นจากหนังฮีโร่เรื่องไหนๆ (ฮา)  ดูแล้วมีความสุขมากครับ  ทั้งสุขทั้งฮาตลอดเรื่อง  \n\n          เรื่องราวสำคัญจะเป็นยังไงบ้างนั้นผมอาจจะไม่เล่าทั้งหมด แค่เกริ่นๆ คือปกติผมจะเขียนบทความแบบไม่สปอยล์หนัง สนใจแต่เพลง  แต่เรื่องนี้ต้องพูดถึงนิดหน่อยจริงๆ คือ GOTG นั้นเป็นหนังในตระกูลค่าย Marvel ที่ทำออกมาแล้วก็จะมีความเกี่ยวพันกับจักรวาล Marvel อยู่แบบเต็มๆ เรียกง่ายๆว่ามันต่อยอด + ปูพื้นไปสู่ภาคอื่นๆของมาร์เวลด้วย เราอาจจะได้เห็นทีมจอมป่วนห้าคนนี้ไปโผล่อีกทีใน Avengers 3 ก็เป็นได้เพราะมีการปูเรื่องอัญมณีและตัวโหดเบอร์ต้นๆของมาร์เวลอย่างธานอสไว้แบบไม่มีกั๊ก คือได้โยงกับภาคหลังๆแน่นอน  ส่วนใครจะดูเป็นหนังแยก ไม่มีอะไรเกี่ยวเนื่อง ไม่เคยดูเรื่องอื่นๆมาก่อน ก็ดูได้สบายๆอยู่แล้ว ไม่เกี่ยวพันกับใครเลยก็ยังสนุกกับหนังได้สบายๆ\n"}
