{"movie_name": "Sin City: A Dame to Kill For", "text": "(เรื่องที่ 81/ 2014)\nSin City: A Dame to Kill For\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : ถ้าเคยดูตัวอย่างแล้วก็อ่านได้\nเพราะสปอยเท่าตัวอย่างหนัง\n.\n.\n.\nหนังเกี่ยวกับ?\n- เรื่องราว 4 ตอนของเมืองคนบาป sin city\n- ที่มีทั้งเรื่องราวก่อนหน้าของภาคที่แล้ว และเรื่องราวหลังจากภาคที่แล้วฮะ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=6iFdPcx0W2w\n.\n.\nเป็นยังไงบ้าง?\n- เป็นหนังภาคต่อ เพราะงั้นควรดูภาคแรกมาก่อน ถ้าไม่ดูอาจจะรู้เรื่องสัก 70 %แต่ไม่รู้เรื่องทั้งหมดฮะ\n- หนัง 18 + นะฮะ ทำใจเรื่องความโหดไว้เลย\n.\n.\nชอบอะไร\n- ผู้ชายน่าจะชอบเรื่องนี้เป็นพิเศษ เพราะการได้เห็นดาราสุดเซ็กซี่อย่างเอวา กรีนเปลืองตัว จูบดูดปากแลกลิ้นปลิ้นตา เห็นก้อนตูด เห็นแม้กระทั่งรูขุมขนหัวนมนาง และเจสซิกา อัลบา ที่เต้นอะโกโก้ยั่วยวนเอาจุ๋มจิ๋มกระแทกพื้นเวที คือแซบ\n- เอวา กรีนเรื่องนี้คือเริ่ด โชว์เซ็กแอพเพียพร้อมยั่วเย็บตะเข็บแตกเต็มที่ อำนาจความเย้ายวนของชะนีมันน่ากลัวจริงๆ นี่ถ้าชั้นเป็นชายแท้อาจจะยอมตายเพื่อให้ได้เอากะนางก็เป็นได้ ดีนะ...ที่ชั้นเป็นตุ้ด !\n- ภาพสวยเหมือนเดิม ตามสไตล์ sin city ที่เป็นโทนขาวดำแดง แอ็บสแตรกหน่อยๆ\n-ชอบความโหดของหนังมีทั้งจกควักลูกตาออกมาเป็นก้อน ดาบฟาดคอเลือดกระจาย สมงสมองกระจุย แต่ไม่น่ากลัวมากเพราะเลือดมันเป็นสีขาวดำ\n- ชอบที่มีนักร้องซุปเปอร์สตาร์ไอดอลตุ้ดนางนึงมาเซอร์ไพร์ร่วมแสดงด้วย\n.\n.\nไม่ชอบอะไร ???\n- ได้บรรยากาศของภาคแรกมาครบทุกอย่าง ทั้งการเล่าเรื่องบรรยากาศต่างๆ ไม่มีอะไรเปลี่ยนแปลงหรือพัฒนาจากเดิม\n- บทบางตอนไม่ค่อยสนุก ส่วนตัวแอดแมวชอบตอนเอวา กรีนที่สุดแล้ว แม้บางทีนางจะเดี๋ยวก็ปากแดง...เดี๋ยวก็ปากดำ เหมือนดูละครช่อง 7 ที่ฉากเดียวกันแต่เดี๋ยวก็มืดเดี๋ยวก็สว่าง\n- เป็นคาแรกเตอร์ติดตาคนดูของเอวา กรีนไปแล้วสไตล์นางเอกร้ายๆ แสดงแอคติ้งเดิมๆ เหมือนที่นางเคยร้ายในเรื่อง 300 ภาคสอง แสดงได้ยั่วเย็บตะเข็บแตกเหมือนกันเด๊ะ\n- ตอนของนางเป็นตอนที่สนุกที่สุดแล้ว พอเริ่มตอนของคนอื่น หนังกลับไม่สนุกเท่าที่ควรจะเป็น อย่างบทของโจเซฟ กอร์ดอน-เลวิทท์ คือแบบเสียของมาก หล่อแสดงหนังหนังเก่งน่าจะโชว์อะไรมากกว่านี้ ส่วนพาร์ทเจสิก้า อัลบาเหมือนมีมาเพื่อแค่เติมเต็มภาคแรกเท่านั้น\n- คือภาพหนังมันแอ็บสแตรกไง ....เกลียดเงาดำที่ชอบมาดำบังตรงจิ๋มกะจู๋ ทำให้ไม่เห็นชัดๆ 5555\n.\n.\nสรุป\n- ถ้าเคยดูภาคแรกแล้วชอบก็ลองมาดูฮะ หนังสไตล์เดิมโทนขาวดำแดง ตัวละครพูดในใจเหมือนเดิม\n- แต่อย่าคาดหวังว่ามันจะสนุกกว่าภาคแรกเพราะภาคแรกหนังแนวนี้มันใหม่ไงเลยน่าตื่นตา\n- ถ้าชอบความเซ็กซี่ของดารา อยากหาหนังดูเพลินๆ ก็ลองมาดูฮะ หนังฉายพฤหัสนี้เป็นต้นไป\nคะแนนความชอบ 7/10\n\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
