{"movie_name": "แผลเก่า", "text": "แผลเก่า (ม.ล.พันธุ์เทวนพ เทวกุล, ๒๕๕๗)\n\n- หม่อมน้อยไม่เพียงแต่สร้างภาพยนตร์เท่านั้นแต่เขากำลังเขียนประวัติศาสตร์ในแบฉบับของตนเองขึ้นมาทั้งปวศ.ทางด้านสังคมการเมือง ไปจนถึปวศ.ภาพยนตร์ในแบบของเขาเองอีกด้วย\n\n- ยอมรับว่าการเข้าไปดูแผลเก่า สิ่งแรกที่เรามีความหวังว่าจะได้เห็นที่เหนือไปกว่าความรักอมตะของขวัญเรียม คือ หม่อมน้อยจะโยงเรื่องความรักเข้าสู่บริบททางสังคมในมุมมองของเขาที่มีต่อประวัติศาสตร์ของประเทศไทยในรูปแบบและลีลาไหน แต่กว่าจะเห็นประเด็นที่ว่าก็ปาไปเข้ากลางเรื่อง\n\n- การรับใช้การแสดงในแบบฉบับละคร และการดำเนินเรื่องยืดยาด ก็ทำให้เราต้องปรับการดูหนังอยู่เป็นเวลาพอสมควร ซึ่งนี่เป็นการบอกให้รู้ว่าหนังแบบนี้คือหนังที่หลุดออกไปจากความคุ้นชินของเราในการดูหนัง ไม่ใช่เพราะมันอินดี้หรืออะไร แต่หนังแบบนี้มันขาดความเป็นภาพยนตร์ขนาดสูง ทั้งการแสดงที่มากล้นเกิน ยืดยาดไป ภาพยนตร์มีการเล่าเรื่องเป็นฉากมากกว่าเป็นช็อต ผู้กำกับบางคนสามารถเล่าเรื่องยาวๆ ได้ โดยใช้การตัดต่อเข้าช่วย เล่าเรื่องกระชับและคงสาระเท่าเดิม แต่หนังของหม่อมน้อยคือหนังที่อยู่ในด้านตรงข้าม เพราะเขาไม่ได้ใช้ประโยชน์ด้านการตัดต่อเข้าช่วยในการทำให้ฉากหลายฉากย่นกระชับ จึงทำให้หนังที่มีสาระเท่ากันแต่ใช้เวลาเล่านานกว่าหนังทั่วไป และหนังของหม่อมน้อยยังเป็นหนังที่ทุ่มไปกับการแสดงของตัวละครเป็นส่วนใหญ่ ทั้งที่การแสดงเป็นเพียงหนึ่งในหลายส่วนของภาพยนตร์-ไม่ได้สำคัญที่สุด แต่เมื่อหม่อมน้อยให้ความสำคัญมากที่สุด ทำให้ต้องลดทอนหน้าที่อื่นทังการเล่าเรื่องด้วยภาพ หรือการตัดต่อ ฯลฯ จนอาจจะเรียกได้ว่าหนังของหม่อมเป็นหนังที่ขาดความเป็นภาพยนตร์ในมาตรฐานของภาพยนตร์ที่ควรจะเป็น ซึ่งนี้อาจจะเป็นความเลวในมุมมองของคนอื่นได้ แต่สำหรับเราแล้วมันเป็นการคิดค้นภาพยนตร์ในแบบของเขาขึ้นมา ซึ่งทำให้ประสบการณ์การรับชมแตกต่างจากทั่วไป\n\n- หม่อมน้อยเหมือนพยายามหารากเหง้าของความเป็นไทยสมัยก่อนเพื่อใส่เข้ามาในเนื้อหาหนัง ที่ไม่ได้ไกลห่างจากภาพความเป็นไทยที่คนเคยพยายามค้นหามาแล้ว เช่นเรื่อง ภาพของชาวนา หรือความเป็นชนบท ที่ถูกทำให้เป็นภาวะแบบโรแมนติก เห็นได้ตั้งแต่ภาพแรกของหนัง ภาพคลองแสนแสบในลักษณะเหนือจริง ด้วยลักษณะการถ่ายภาพที่ลอยไปตามเหนือผิวน้ำ ที่ทั้งสวยงาม มีความโรแมนติก นี่อาจเป็นภาวะโหยหาอดีตของคนทำเพื่อกลับไปเชิดชูหรือนำเสนอภาพสังคมชนบทไทยแบบเก่าก่อน หรือกระทั่งการแสดงของตัวละครที่จะมีจังหวะจะโคนเหมือนถูกกำกับด้วยเครื่องดนตรีไทยบางชิ้นอยู่เสมอ (แม้แต่จังหวะกระโดดขี่ควายก็ยังมีจังหวะเหมือนกัน)\n\n- แต่เนื่องด้วยการให้ความสำคัญกับการแสดงมากเกินไป จนเหมือนลืมตัวว่าสิ่งที่ตัวเองทำนั้นคือ ภาพยนตร์ ทำให้มีหลายฉากที่บางครั้งมันกลายเป็นความน่าขันขึ้นมาอย่างไม่ตั้งใจเมื่ออยู่บนจอภาพยนตร์ เช่น ฉากทะเลาะกันในงานวัด ที่เครื่องดนตรีไทยในฉากกลายเป็นตัวควบคุมการแสดง จากตอนแรกเล่นเพลงปกติ พอมีคนทะเลาะกันดนตรีในฉากเปลี่ยนเป็นเล่นเพลงกระตุ้นเร้า ซึ่งตลกและน่าขันมาก คล้ายกับเวลาเราดูการแสดงนาฎศิลป์ที่จะมีวงดนตรีไทยมาเล่นเพื่อขับเน้นอารมณ์ของการแสดง การแสดงและวงดนตรีจะเล่นสอดคล้องกันไปเสมอเพื่อกำกับอารมณ์ของผู้ชม แต่การที่ประยุกต์สิ่งนี้มาอยู่ในภาพยนตร์ต้องเกิดความรู้สึกผิดเพี้ยนไปอย่างแน่นอน เพราะเมื่อวงดนตรีอยู่บนจอแม้จะไม่มีบทสำคัญอะไรก็ตามแต่ก็ต้องถูกนับว่าเป็นตัวละครตัวหนึ่ง และการที่เกิดการทะเลาะกันแล้ววงดนตรีเล่นเพื่อปลุกเร้าตัวแสดงโดยที่เรายังเห็นพวกเขาอยู่ในฉาก มันคือการบอกว่า วงดนตรีนี้ส่งเสริมให้เกิดการทะเลาะวิวาทของผู้คน เพราะพวกเขาคือตัวละครหนึ่ง แม้เราจะรู้ว่าคนทำหนังต้องการให้เป็นคล้ายกับเวลาเราดูการแสดงแบบบนเวทีในความเป็นจริงก็ตาม ที่เราสามารถแยกการมีอยู่วงดนตรีออกได้ แล้วเน้นเฉพาะนักแสดง แต่ในภาพยนตร์มันไม่ใช่ ภาพยนตร์มีพื้นที่เวลาทำให้ความหมายของมันเปลี่ยนไป วงดนตรีในฉากก็ต้องถูกนับว่ามีตัวตน แต่คนทำกลับละเลยให้ไม่มีเหมือนเวลาเรานั่งดูการแสดงบนเวที จึงเกิดการขบขัน เพราะความรู้สึกสามัญคือเมื่อมีการทะเลาะกันเราต้องเข้าไปช่วย แต่วงดนตรีนี้กลับยังบรรเลงต่อด้วยบทเพลงที่หนักแน่นเร้าใจเพื่อทำให้การชกต่อยมันสนุกขึ้น นี้เป็นตัวอย่างการประยุกต์ข้ามสื่อที่ลักลั่นกัน เพราะพื้นที่และเวลาของการชมจะแตกต่างกันไปในงานศิลปะหรือสื่อแต่ละแขนง ความรู้สึกของความประดักประเดิด และลักลั่นในงานภาพยนตร์ของหม่อมน้อยจะปรากฎทุกเรื่อง ซึ่งเราคิดว่าเป็นเพราะคนทำเข้าใจงานศิลปะแขนงอื่นมากกว่าภาพยนตร์ แต่เอาศิลปะเหล่านั้นเข้ามาใช้ในสื่อภาพยนตร์ โดยลดความเป็นภาพยนตร์ลง มันจึงเกิดความรู้สึกแบบนั้นขึ้นอย่างช่วยไม่ได้\n\n- กลับเข้าสู่ส่วนที่เราอยากเห็นในหนังเรื่องนี้ เกิดขึ้นตั้งแต่ฉากที่ เรียม เข้าไปอยู่บางกอก หม่อมน้อยโยงการเมืองไทยเข้ามาในบริบทที่ประเทศไทยเปลี่ยนแปลงการปกครองเป็น ประชาธิปไตยแล้วหลายปี และกำลังทำประเทศให้เป็นลักษณะสากล หรือรับวัฒนธรรมฝรั่งเข้ามาอย่างทันทีทันใด ซึ่งสิ่งเหล่านี้ถูกขับเน้นจากวัฒนธรรมของคนบางกอกที่แต่งตัวเว่อร์ และหรูหรา มีกิริยามารยาทและดำเนินชีวิตที่ดูเป็นผู้ดีและมีรสนิยม ซึ่งทุกสิ่งทุกอย่างจึงดูล้นเกินและน่าขบขัน แต่ความล้นเกินแบบนี้สอดคล้องไปด้วยดีกับการที่หม่อมน้อยต้องการวิพากษ์การเป็นประชาธิปไตยของไทย ซึ่งเราดูแล้วสนุกสนานมาก ไม่เกี่ยวว่าเราจะมีอุดมการณ์เหมือนหรือไม่เหมือนจากหม่อมหรือมั้ย แต่เราสนุกตรงที่เห็นการตีความของใครคนหนึ่งที่เอาพล็อตเรื่องบทประพันธ์อมตะโยงเข้าสู่ทัศนคติอุมดมการณ์ในแบบที่ตัวเองเชื่อได้ น้อยครั้งมากที่เราจะได้เห็นผู้กำกับไทยที่ทำอะไรในลักษณะแบบนี้ ราวประหนึ่งว่าหม่อมน้อยกำลังใช้สื่อภาพยนตร์เขียนประวัติศาสตร์ขึ้นมาใหม่ ด้วยทัศนคติและมุมมองของตนเอง เป็นการหักล้างประชาธิปไตยว่าเป็นมะเร็งร้ายที่ทำให้ประเทศกลายเป็นเช่นทุกวันนี้ (เป็นความบังเอิญที่การเมืองในช่วงนี้ ถูกตีค่าไปทางนั้นด้วย)\n\nคนบางกอกถูกกลืนกินไปด้วยทัศนคติและวิธีการแบบวัฒนธรรมตะวันตก และการเข้ามายุ่มย่ามกับเรียม ก็กลายเป็นการทำให้สาวชนบทถูกล้างสมองจนเกือบทำให้ ไม่สามารถกลับไปเป็นสาวชนบทได้อีกครั้ง ซึ่งเป็นนิมิตรหมายว่าเป็นการผิดคำสัญญาของไอขวัญและศาลเจ้าพ่อไทร ที่สามารถแบ่งขั้วข้างต้นได้ว่า\n\nฝรั่ง กับ ไทย\nชนบท กับ เมือง\n\nขวัญ เป็นตัวแทนของ ความเป็นไทยและชนบท\nส่วนเรียม คือ ตัวแทนของคนไทยที่ถูกล้างสมองด้วยความเป็นฝรั่งและเมือง\n\nจุดไคลแม็กซ์ของเรื่อง คือ การตัดสินใจของเรียมว่า จะเลือกทางใดระหว่าง ขวัญ ที่มีความเป็นไทย หรือจะเลือกอยู่เมืองซึ่งเมืองที่มีความเป็นฝรั่ง\n\nน่าสนใจอย่างมาก ที่ผู้กำกับสามารถโยงเรื่องราวรักโรแมนติก ให้พัวพันโยงใยกับอุดมการณ์ทางการเมืองได้อย่างเห็นภาพชัด\n\n- แต่ใช่ว่าความสนุกของหนังเรื่องนี้สำหรับเราจะหยุคแค่นี้ เพราะการที่หนังกำลังเชิดชูความเป็นไทยแบบคนชนบท ชาวนา หรือแบบไทยเก่า ความลักลั่นทางประเด็นก็แผ่ซ่านออกมา เพราะ การนำเสนอภาพอันโรแมนติกของทุ่งบางกะปิ คลองแสนแสบ รวมทั้งการดีไซน์ภาพของพื้นที่แห่งนั้น ในลักษณะเกินความจริง เกินความจริงในที่นี้เพราะทั้งการเลือกใช้สี และการถ่ายภาพที่ดูเอ็กโซติกมาก สวยงามมาก ดูฟุ้งฝันมาก เป็นชนบทที่ดูงดงามราวประหนึ่งไม่ใช่ชนบทแห่งความจริง ทั้งหลายเหล่านี้ทำให้เห็นว่าการนำเสนอภาพแบบนี้ เป็นการเสนอภาพที่ได้รับความนิยมในสังคม ในช่วงที่มีคนพยายามจะค้นหารากเหง้าความเป็นไทย หรือเพื่อต่อสู้กับกระแสโลกาภิวัฒน์ของฝรั่ง ซึ่งการนำเสนอภาพแบบนี้ก็เกิดขึ้นจากมุมมองของคนเมืองหรือบางกอกเอง ซึ่งคนเมืองหรือบางกอกที่ว่าก็คือคนที่ได้รับการศึกษา วัฒนธรรม รสนิยมในแบบฝรั่งนั่นเอง ภาพชนบทแบบนี้เกิดขึ้นจากมุมมองคนเมืองที่เป็นรับวัฒนธรรมฝรั่งมาแล้ว ที่เริ่มจะตั้งคำถามกับความเป็นตนเองที่ตกอยู่ในกระแสโลกาภิวัตน์ จนเริ่มกลับมาเชิดชูหรือหาอุดมการณ์สิ่งใหม่ ซึ่งนั่นคือการกลับไปเชิดชูความเป็นชนบทและชาวนา หรืออาจตีความได้ง่ายๆ ว่า ไม่ว่าจะนิยมฝรั่งหรือนิยมชาวนา มันเกิดขึ้นจากมุมมองเดียวกันนั่นคือ มุมมองของคนเมือง มุมมองของคนที่ถูกหล่อหลอมจากความเป็นฝรั่งเข้าไปแล้ว มันจึงเป็นการต่อสู้ทางอุดมการณ์ของพวกเดียวกันเอง ที่ต้องการเป็นใหญ่ในคนละรูปแบบ และนี่ทำให้เกิดการตั้งคำถามว่า แล้วคนชาวนาจริงๆไปไหน มุมมองจากชาวนาจริงๆอยู่ไหน เพราะเหมือนกับว่าชาวนาที่ถูกเชิดชูก็กลายเป็นแค่เบี้ยบ้ายทางอุดมการณ์ของคนเมืองเท่านั้น ดังนั้นแผลเก่าฉบับนี้จะตีความเพื่อเชิดชูความเป็นชนบท ความเป็นไทยแบบเก่าก่อนอย่างไรก็ตาม เราก็ยิ่งพบแต่ความย้อนแยง ว่า สุดท้ายมันก็เป็นการเชิดชูความเป็นไทย(ชาวนา,ชนบท)ในแบบคนเมืองดีๆ นี่เอง\n\n- ถึงอย่างไรนั้นหนังเรื่องนี้ก็ทำให้เรารู้สึกชอบและยินดีกับมันไม่ว่าจะเกิดความประดักประเดิด จนเกิดความขบขันจากงานสร้าง หรือการตีความเพื่อให้โยงเขาข้างของอุดมการณ์ทางสังคม ซึ่งทั้งหมดนั้นเป็นเพราะผู้กำกับมีความชัดเจนทั้งประเด็นคอนเซ็ปต์ และแนวคิดของตนเอง และเชื่อว่าต่อให้หม่อมน้อยจะทำหนังเรื่องอะไรที่ดูไม่เกี่ยวการเมืองก็สามารถโยงเข้าไปวิพากษ์ได้อย่างไม่น่าเชื่อ แถมสิ่งที่วิพากษ์นั้นยังดูสอดคล้องร้อยเรียงเข้าไว้ได้กับพล็อตเรื่อง ทำให้เป็นการตีความที่เพิ่มประเด็นเข้าไปได้แบบที่ตัวเองต้องการ\n\n- เมื่อเวลาผ่านไปแผลเก่าย่อมกลายเป็นรอยแผลเป็นติดอยู่ในห้วงความทรงจำเสมอ แต่การยังเดือดดาล เคร่งเครียดกับคนทำรอยแผลให้เรานั้น เสมือนว่าถ้าได้กลับไปสู่จุดที่ไม่มีบาดแผลอีกครั้ง นั่นคือสิ่งที่ต้องการ แต่ในความเป็นจริง เมื่อเราพลาดท่าเกิดบาดแผลแล้วไม่ว่าจะตั้งใจหรือไม่ตั้งใจก็ตาม ก็ไม่มีวันหวนสู่วันที่ไม่มีบาดแผลได้อีกต่อไป และถ้ายังมัวมาเพ้อพะนอหาต้นตอของสิ่งที่มันทำให้เกิดบาดแผลอีกครั้งก็ยิ่งจะทำให้แผลเก่ามันผุพองขึ้นมา แล้วนั่นก็อาจนับว่าเป็นบาดแผลใหม่ดีๆนี่เอง\n\nปล. ความย้อนแยงสุดท้าย การที่ธีมงานรอบปฐมทัศน์ให้ทุกคนแต่งตัวใส่หมวกเหมือนคนบางกอกอย่างน่าชื่นตาบาน ทุกคนแต่งตัวเต็มยศเหมือนหลุดมาจากแพรีสสส ก็เป็นความลักลั่นอีกประการหนึ่งเพราะประเด็นการวิพากษ์ตะวันตกคือสิ่งที่เป็นหัวใจหลักของหนังเรื่องนี้ หรืออาจพูดได้ว่า ความโรแมนติกเชิดชูชนบทชาวนามีได้แต่สังคมอุดมคติในภาพยนตร์ ส่วนความเป็นจริงนั้นก็ไม่อาจต้านทานกระแสตะวันตก แม้จะมีหลายคนจะพยายามต่อสู้ แต่เป็นการต่อสู้ในแบบห้วงคิดอุดมการณ์แต่เอาเข้าจริงก็เป็นฝรั่งทั้งดุ้น ดังนั้นอยากให้ทุกคนแยกให้ออกระหว่างสังคมที่เป็นอุดมคติที่เราเข้าไปอยู่ไม่ได้แต่มีอยู่ในจินตนาการเรา(ในภาพยนตร์และละครหลังข่าว) กับสังคมจริงร่วมสมัยที่เราใช้ชีวิตกันอยู่ในเวลานี้\n\nคะแนน 7.5 /10\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n\n\n\nแก้ไขข้อความเมื่อ 19 สิงหาคม 2557 เวลา 12:40 น."}
