{"movie_name": "รีวิวหนังเรื่อง Teenage Mutant Ninja Turtles", "text": "Teenage Mutant Ninja Turtles\n\nให้ 6.5/10 หนัง Action-Comedy เรื่องราวของเต่ากลายพันธุ์ 4 ตัวที่มีชื่อตามศิลปินอิตาลี อาศัยอยู่ในท่อระบายน้ำ โดยมีหนูแก่เป็นอาจารย์สอนวิชานินจา เพื่อปกป้องเมืองจากเหล่าร้าย\n\nเรารู้จักพวกเขาในนาม “เต่านินจา” เด็กรุ่นเก่าๆหน่อยคงจะรู้จักกันทุกคนและเคยดูซีรีย์ การ์ตูนและหนังในเวอร์ชั่นก่อนๆมาบ้างแล้ว หนังเรื่องนี้กำกับโดย Jonathan Liebesman จากเรื่อง Wrath of the Titans (2012) และ The Texas Chainsaw Massacre: The Beginning (2006)\n\nเนื่องจากเป็นหนังที่มีหนูและเต่าตัวเท่าคน พูดได้และเป็นนินจา ขนาดนี้แล้วก็คงไม่ต้องหาเหตุผลหรือใช้สมองในการคิดวิเคราะห์อะไรให้มากมายสำหรับการรับชม จึงไม่ขอพูดถึงในจุดๆนี้ ถ้าดูแบบผ่านๆเพลินๆเพื่อความบันเทิงไม่คิดอะไรก็น่าจะไม่มีปัญหา เด็กๆน่าจะชอบ\n\nจังหวะแอคชั่นดี ไม่น่าเบื่อมีฉากแอคชั่นโผล่มาเป็นระยะๆตั้งแต่ต้นเรื่อง และเริ่มมีอย่างจริงจังในช่วงกลางเรื่องถึงจบเรื่อง แต่ก็ไม่ได้แปลกใหม่หรือตื่นตาตื่นใจอะไร เพราะเนื้อเรื่องเดาทางได้และดูยังไงเราก็รู้ว่าเต่านินจาไม่มีทางตายอยู่แล้วเพราะเป็นฮีโร่พระเอกของเรื่อง จึงทำให้ขาดอรรถรสในการลุ้นในเนื้อเรื่องอยู่เหมือนกัน แต่ทว่าไปมุกตลกที่เต่านินจาเล่นๆกันมาทั้งเรื่องก็ตลกอยู่เหมือนกัน\n\nตัวละครต่างๆค่อนข้างแบนมาก ขาดมิติ รู้มุมของนางเอกเพียงด้านเดียว พระเอกที่เป็นคนในเรื่องนี่ยิ่งเข้าไปใหญ่ บวกกับแยกเต่านินจาไม่ออกชัดเจนว่าตัวไหนสีอะไรนิสัยยังไง เพราะหน้าตาดูๆไปก็เหมือนกันหมด แถมนิสัยก็ไม่ค่อยต่างกันเท่าไหร่ จำได้เฉพาะตัวสีม่วงเพราะใส่แว่น แต่ชื่อจำไม่ได้สักตัว (หรือว่าอิชั้นเริ่มแก่แล้ว?)\n\nสิ่งที่เรียกว่า “เกลียด” เลยในหนังเรื่องนี้คือ การออกแบบหนูและเต่านินจาทั้ง 4 ตัว ออกแบบมาได้น่าเกลียดมาก ไม่มีความน่ารักน่าเอ็นดูเลยแม้แต่นิดเดียว...\n\nไม่ได้ยึดติดกับของเก่า แต่เห็นได้ชัดว่าของเก่าน่ารักกว่าเห็นๆ และพระเอกที่เป็นคนไม่หล่อไม่เท่เลย แก่ แถมหน้าตาดูชีกอๆ ซึ่งตรงจุดนี้โดยส่วนตัวแล้วคิดว่ามีความสำคัญมากที่จะทำให้คนดูรักตัวละคร คล้อยตามไปกับหนังและร่วมลุ้นเชียร์พวกเขาในการทำภารกิจต่างๆจนหนังจบ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
