{"movie_name": "Deepsea Challenge 3D", "text": "1) ก่อนอื่น ต้องคอนเฟิร์มว่า เป็นหนังสารคดี 100% จริงๆ แม้จะพยายามดราม่าเป็นระยะๆ แต่ก็อยู่ในกรอบของความเป็นจริงทั้งหมด (ตอนแรกนึกว่าจะเซอร์ไพรส์มีเ้ส้นเรื่องอะไรมากกว่านี้แบบไททานิคด้วยซ้ำ 555)\n\n2) แน่นอนว่า สารคดีส่วนใหญ่ มักจะน่าเบื่อ และสารคดีเรื่องนี้ก็ไม่ใช่ข้อยกเว้น (แม้ประเด็นจะน่าสนใจ แต่ก็อดแอบหาวไม่ได้จริงๆ)\n\n3) สำหรับ 3 มิติ ผมว่างั้นๆนะ เพราะฉากส่วนใหญ่เป็นในทะเล มันมืดๆ ไม่เห็นมิติอะไรนัก (มีสวยจริงๆ 2-3 ฉากได้) ที่ตลกคือ ไม่รู้ซับไตเติ้ลจะทำ 3 มิติบนพื้นดำไปทำไม ไม่มีประโยชน์จริงๆนะ (อ้อ เรื่องนี้ซับไตเติ้ลเขาไม่อยากให้ไปบนบังบนภาพเนื้อเรื่อง เลยทำจอให้เล็กลง พร้อมแถบดำด้านล่างไว้ขึ้นซับ แต่ข้อด้อยคือ ภาพบนจอขนาดก็เล็กลงไปด้วย) (จริงๆก็สงสัยนานแล้ว หนัง 3 มิติ ทำไมต้องทำซับไตเติ้ลให้เป็น 3 มิติด้วย กลัวไม่ใส่แว่นเหรอไงเฮอะ)\n\n4) ในหนังมีพาไป[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n5) แต่ก็เป็นการเปิดหูเปิดตาไปอีกแบบ ไปเที่ยวทะเล ที่ถ้าไปจริงๆก็คงจะน่าเบื่อมาก เพราะออกทะเลที ก็ใช้เวลารอบละ 2-3 เดือน นี่ถือว่าหนังทำออกมาได้ ok แล้วนะ ย่อปฏิบัติการ ลงเหลือแค่ชั่วโมงเดียวเท่านั้น (แต่ดูหนังจบ ก็เหมือนเป็นพยานร่วมว่าปฏิบัติการสำเร็จ นึกออกแค่นั้น)\n\n6) ชอบที่ถ่ายทอดตั้งแต่ความฝันในวัยเยาว์ของผู้กำกับ และขบวนการสร้างยานดำน้ำ ตั้งแต่เตาหลอมเลยทีเดียว ชอบที่พยายามดราม่า ตั้งแต่[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ (คือชอบจริงๆไม่ได้ประชด ทำให้หนังพอดูสนุกขึ้นนิดนึง)\n\n7) ไม่ชอบอย่างนึง คือหนังไม่ได้ให้เครดิตนักวิทยาศาสตร์คนอื่นๆเท่าที่ควร มองว่าเป็นแค่สต๊าฟเท่านั้น ผิดกับหนังสารคดีทั่วๆไป ที่จะให้เครดิตและความน่าเชื่อถือกับนักวิทยาศาตร์เอามากๆเลยนะ (อย่างน้อยหนังสารคดีทั่วไป จะขึ้นชื่อสต๊าฟเวลาทีมงานคนนั้นๆพูดหรือให้สัมภาษณ์)\n\n8) แซวหนัง\n- แฟนของเจมส์ คาเมรอน สวยดีนะ ถึงจะแก่แล้ว แต่ก็รู้เลยว่าสาวๆต้องสวยมากๆแน่นอน\n\n- สีเขียวคาวาซากิ เป็นสีเขียวที่สวยสดใสดีจัง ชอบๆ (จะจำเฉดสีนี้ไว้ เผื่อใช้ในอนาคต)\n\n- ตกลงที่ฝ่ายรัฐไม่ลงทุนดำลงไปสำรวจใต้ทะเล เพราะ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n- ส่วนของห้องป้องกันความดัน เล็กมากๆ ขนาดเจมส์ผอมๆลงไปแทบจะขยับตัวไม่ได้เลย ต้องนับถือในความมุ่งมั่นของเฮียจริงๆ\n\n- นี่ถ้าเจมส์ คาเมลอน ไม่รวยจากอวตาร สงสัยคงไม่มีปฏิบัติการนี้แน่ ถือว่าเป็นการคืนกำไรให้แก่คนดูอย่างหนึ่งได้มั้ง (และเนื่องจากเจมส์ คาเมรอนเป็นนายทุนเอง เลยมีสิทธิ์ขอลงไปสำรวจคนเดียว ไม่แบ่งให้คนอื่นสำรวจเลยด้วย)\n\n- สามมิติ คิดว่าคงมีเอาสองมิติมาแปลงในตอนหลังแน่ๆ มันไม่ค่อยชัดเท่าไหร่ในบางฉากนะ\n- มีโฆษณาพิสูจน์โรเล็กซ์ ว่าดำน้ำได้ลึก 36000 ฟุตได้จริงด้วยนะ สุดยอดมาก\n\n9) สรรสาระ...เจมส์คาเมรอนถามนักดำน้ำคนแรกว่า ถ้าเวลาดำลงไปลึกๆ แล้วได้ยินเสียงดังแคร๊กผิดสังเกต จะทำไงดี นักดำน้ำตอบว่า ก็ลงไปต่อสิ เพราะถ้ามันผิดปกติจริง ก็คงจะไม่มีเวลาเหลือทำอะไรแล้ว\n\nเรื่องนี้สอนให้รู้ว่า เป้าหมายมีไว้พุ่งชน แม้จะมีอุปสรรคที่ผิดสังเกต อาจจะอันตราย แต่ก็อย่าละสายตาจากเป้าหมายเด็ดขาด\n\n10) สรุป...ใครชอบหนังสารคดี ก็คง ok, ใครที่อยากดูเพราะเจมส์ คาเมลอนกำกับ ก็ได้เห็นตาเจมส์เป็นฮีโร่ตลอดเรื่องจริงๆ\n\nปล. ขอบคุณตั๋วหนังฟรีจากช่องซุปเปอร์บันเทิง view finder ทรูวิชั่นช่อง 48,71 ด้วยครับ\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 22 สิงหาคม 2557 เวลา 23:02 น."}
