{"movie_name": "Deepsea Challenge 3D", "text": "ความสำเร็จมากมายในวงการภาพยนตร์ ไม่ว่าจะความสำเร็จระดับมโหฬารจากหนังอย่าง Titanic และตามมาด้วย Avatar หรือหนังคลาสสิคอย่าง Aliens และ Terminator 2: Judgment Day แต่ใครจะรู้ว่าแท้จริงแล้วผู้กำกับมากฝีมืออย่าง เจมส์ คาเมรอน จะมีความใฝ่ฝันตั้งแต่เด็กว่าอยากลงไปสำรวจความลับใต้พื้นมหาสมุทร ณ จุดที่ลึกที่สุดของโลกอย่าง ร่องลึกมาเรียน่า ซึ่งมีความลึกกว่า 36,000 ฟุต เป็นตัวเลขที่มากกว่าความสูงของยอดเขาที่สูงที่สุดในโลกอย่าง เอเวอร์เรส (29,028 ฟุต) ซะอีก\n\nแต่ถ้าจะบอกว่า ผลงานของคาเมรอนเองที่ผ่านๆมาหลายผลงาน ก็คงจะพอบอกได้เป็นลางๆถึงความใฝ่ฝันนี้ เริ่มจาก The Abyss ในปี 1989 หนังไซไฟผจญภัยที่เรื่องราวของสิ่งมีชีวิตต่างสายพันธุ์ใต้น้ำลึก ซึ่งเป็นหนังที่คว้ารางวัลเทคนิคพิเศษยอดเยี่ยม หนึ่งในทีมงานที่ได้รับรางวัลคือ จอห์น บรูโน่ ที่มาร่วมกำกับหนังสารคดี Deepsea Challenge 3D นี้ด้วย ถัดจากนั้นคือ Titanic ที่คาเมรอนฝึกการถ่ายภาพใต้น้ำจนเชี่ยวชาญ จากหลายๆฉากของหนังที่มีฉากใต้น้ำเป็นส่วนประกอบกว่าครึ่ง\n\nหลังจากความเชี่ยวชาญจากผลงาน Titanic คาเมรอนก็เริ่มวางแผนที่จะทำตามความฝันในวัยเด็ก ด้วยการกำหนดเป้าหมายจะพิชิตจุดที่ลึกที่สุดของโลกอย่าง ร่องน้ำลึกมาเรียน่า ใจกลางมหาสมุทรแปซิฟิค โดยก่อนหน้านี้เคยมีคนทำได้มาก่อนแล้ว แต่เป็นการเดินทางด้วยความร่วมมือจากรัฐบาล หากเป้าหมายที่เขาวางไว้ทำได้สำเร็จ จะเป็นครั้งแรกที่มีผู้ไปเยือนจุดที่ลึกที่สุดของโลกจากการดำเนินงานของเอกชน\n\nคาเมรอน เริ่มความฝันครั้งนี้อย่างจริงจัง ผลงานสารคดี 3 เรื่องติดหลังจากเสร็จสิ้นผลงานจอใหญ่ Titanic มาแล้ว 4 ปี ที่ประกอบด้วย Expedition: Bismarck, Ghosts of the Abyss และ Aliens of the Deep ต่างก็เล่าเรื่องราวบางอย่างใต้น้ำด้วยกันทั้งสิ้น โดย Expedition: Bismarck ออกฉายทางทีวีในปี 2002 ในขณะที่ Ghosts of the Abyss เป็นสารคดีที่พาผู้ชมไปสำรวจทุกซอกทุกมุมของเรือไททานิคที่นอนแน่ยิ่งอยู่ใต้มหาสมุทร ออกฉายในปี 2003 ตามมาด้วย Aliens of the Deep ผลงานร่วมมือกับนาซ่า เพื่อสำรวจสิ่งมีชีวิตแปลกประหลาด ณ หนึ่งในจุดที่ลึกที่สุดที่มนุษย์เคยไปถึง\n\nแม้ว่าหลังจากนั้น คาเมรอน จะง่วนไปกับงานสร้างหนังใหญ่อย่าง Avatar ในปี 2009 แต่เขาก็กลับมาสู่ผลงานที่ดำลงไปใต้มหาสมุทรอีกครั้งกับ Sanctum แต่มาในฐานะผู้อำนวยการสร้างบริหาร และผู้บรรยาย ก่อนจะได้ทำตามความฝันอย่างจริงจัง และเก็บรวมรวมข้อมูลมานำเสนออยู่ในผลงานสารคดี Deepsea Challenge 3D เรื่องนี้\n\nเนื้อหาใน Deepsea Challenge 3D ให้อารมณ์ของหนังที่ใช้การเล่าเรื่องแบบสารคดี เพราะมุ่งให้ความรู้ และมีการเสริมแต่งเรื่องราวให้น่าสนใจในรูปแบบของหนัง มีการจำลองตัวละครบางตัว ตั้งแต่ฉากเริ่มต้นที่ใช้เด็กผู้ชายคนหนึ่ง จำลองเป็นคาเมรอนสมัยเด็กกำลังนั่งอยู่ในลังกระดาษเจาะรู เสมือนประหนึ่งว่ากำลังอยู่ในยานดำน้ำลึก หรืออย่างในฉากจำลองของสองนักดำน้ำลึกที่เคยไปถึงจุดที่ลึกที่สุดของโลกในร่องน้ำลึกมาเรียน่า เมื่อปี 1960\n\nแต่เนื้อหาส่วนใหญ่คือการเล่าเรื่องเป็นลำดับขั้นตอน ตั้งแต่ความเป็นมาของการทำงาน ผลงานที่ผ่านๆมาของคาเมรอนที่เกี่ยวข้อง การวางแผนครั้งแรก การพูดคุยกับทีมงานแต่ละส่วน สร้างยานดำน้ำลึก ประกอบชิ้นส่วน ตรวจสอบความแข็งแกร่ง และภารกิจอีกมากมาย จนถึงกำหนดทดสอบยานดำน้ำ ที่ทีมงานใช้ชื่อว่า Deepsea Challenger\n\nกำหนดการทดสอบของทีมงานไม่ได้มีเพียงแค่ครั้งเดียว คาเมรอนจะต้องทดสอบยานดำน้ำในระดับความลึกไต่ระดับลงไป เริ่มจากความลึกไม่มาก ตั้งแต่ 3 ฟุตกว่าๆ (1 เมตร) เรื่อยไปจนถึงระดับหลายพันฟุต และเพิ่มระดับไปถึงหมื่นกว่าฟุต ซึ่งเป็นจุดที่ลึกที่สุดที่คาเมรอนเคยไปถึงจากผลงานที่ผ่านมาของตัวเอง แล้วหลังจากนั้นก็ดำดิ่งลงไปเกือบ 3 หมื่นฟุต มากกว่าความสูงของยอดเขาเอเวอร์เรสต์ ก่อนจะเข้าสู่ภารกิจจริงที่จะต้องไป ณ จุดที่ลึกที่สุด ซึ่งมีความลึกกว่า 36,000 ฟุต\n\nหนังดำเนินเรื่องราวได้น่าสนใจ ตั้งแต่การเล่าเรื่องเป็นขั้นตอนโดยกล่าวรายละเอียดต่างๆ ทั้งงานสร้าง ปัญหา ความผิดพลาด และบางสิ่งที่ทำให้การทำงานต้องหยุดชะงักลง ซึ่งเกือบจะทำให้แผนการทั้งหมดต้องล้มเลิกกลางคัน แต่ด้วยความตั้งใจเดิมที่ทำให้ทีมงานต้องกลับมาร่วมมือกันต่ออีกครั้ง\n\nสิ่งที่โดดเด่นที่สุดสำหรับหนังสารคดีเรื่องนี้ นอกจากจะตื่นเต้น ร่วมลุ้นไปกับการเดินทางครั้งใหญ่ครั้งนี้ ภาพประกอบด้วยระบบ 3 มิติ ต้องบอกว่าทำออกมาได้สวยมาก ในฉากก่อนที่จะลงน้ำหลายฉาก อย่างฉากการดำเนินงาน การประกอบยาน ภาพ 3 มิติให้ความลึกของภาพ มีเลเยอร์ความลึกไล่ระดับกันไป พอถึงฉากใต้น้ำ ภาพจะสวยในบางครั้งที่หนังเน้น เช่น สัตว์สายพันธุ์แปลกๆ แมงกระพรุน, ปลา และสัตว์อีกหลายประเภท ซึงคนทั่วไปไม่เคยเห็นมาก่อน\n\nส่วนเนื้อหาก็จะไล่ระดับความพีคไปเรื่อยๆ ตั้งแต่ฉากจำลองตัวละครในช่วงต้น การเล่าความเป็นมากับผลงานเรื่องก่อนๆของคาเมรอน และมาสู่ขั้นตอนการเตรียมงาน ตัดเรื่องราวด้วยการนำเหตุการณ์สำคัญมาแทรกแล้วนำไปสู่ความตื่นเต้นในลำดับต่อไป นั่นคือการทดสอบดำน้ำทีละเสต็ป เริ่มจากที่ตื้นๆ แล้วเขยิบไปที่ลึกๆ คนดูจะค่อยๆลุ้นว่าการทดสอบจะสำเร็จด้วยดีหรือไม่ มีข้อผิดพลาดอะไรบ้าง ก่อนที่จะนำไปสู่ฉากสำคัญของเรื่อง แล้วก็ปิดเรื่องราวตามแบบสารคดี\n\nต้องยอมรับว่า Deepsea Challenge 3D เป็นผลงานสารคดีที่เล่าเรื่องราวได้น่าสนใจ น่าติดตาม และดูสนุก แต่ความรู้ที่ได้รับกลับมาจากหนังเรื่องนี้ก็ช่างน้อยนิด เสมือนกับว่าดูหนังผจญภัยเรื่องหนึ่งที่ให้ความรู้เพียงปลีกย่อย เพราะมัวนำเสนออะไรตั้งหลายอย่างที่ถ้าไม่ใส่เข้ามา มันก็น่าจะดูรู้เรื่อง...\n\nระดับคะแนน B-\n\n\n\n\nขออนุญาตแนะนำ\nแฟนเพจพูดคุยเรื่องราวภาพยนตร์, ความเห็นหลังชม\nhttps://www.facebook.com/McksMovie\n\nแก้ไขข้อความเมื่อ 21 สิงหาคม 2557 เวลา 22:03 น."}
