{"movie_name": "Teenage Mutant Ninja Turtles : เต่านินจา", "text": "[Review] Teenage Mutant Ninja Turtles : เต่านินจา (ไม่ Spoil)\n.\nในยามที่ความมืดมิดและอันธพาลเข้าครอบงำนิวยอร์ก ชาวเมืองก็ร้องเรียกหาวีรบุรุษ และพวกเขาก็กำลังจะเจอกับวีรบุรุษที่พวกเขาต้องการในรูปแบบของสี่นักสู้อาชญากรรมที่ต้องการจะช่วยเหลือมนุษยชาติ เต่าแสบซ่าส์ที่กัดเหล่าร้ายไม่ปล่อยในนามของ เต่านินจา บัดนี้ ตำนานเกี่ยวกับสี่เต่านินจา ที่สร้างจากตัวละครยอดนิยมฝีมือนักเขียนการ์ตูน ปีเตอร์ ลาร์ดและเควิน อีสต์แมน และครองใจผู้ชมทุกวัยมานานหลายทศวรรษ กำลังจะโลดแล่นบนหน้าจอในศตวรรษที่ 21 แล้ว (Cr.nangdee.com)\n.\n.\n.\nเมื่อพูดถึงการ์ตูนนินจาเต่าคงไม่มีใครไม่รู้จักแน่ๆ โดยเฉพาะกลุ่มวัยรุ่นอายุ 25+ (วัยรุ่น ? 555+) โดยที่การ์ตูนชุดนี้มีอายุผ่านมามากกว่า 2 ทศวรรษ เวอร์ชั่นล่าสุดที่กำลังเข้าฉายอยู่นี้ จะเป็นรูปแบบอนิเมชั่นซึ่งปรับเปลี่ยนคาแร็คเตอร์ไปพอสมควร ผลงานการกำกับของ Jonathan Liebesman ผู้เคยฝากผลงานคุณภาพไว้อย่าง The Texas Chainsaw Massacre: The Beginning , Battle Los Angeles และ Wrath of the Titans โดยงานนี้ได้ป๋าเบย์ Michael Bay ผู้ถนัดงานทำลายล้างมาเป็นโปรดิวเซอร์ให้ด้วย ซึ่งธีมหนังก็ยังคงมีกลิ่นอายความเป็นป๋าเบย์อยู่มาก ไม่ลงลึกในด้านอารมณ์และเนื้อเรื่อง แต่งานระเบิดภูเขาเผากระท่อมต้องยกให้พี่แกจริงๆ แฟนทรานฟอเมอร์คงถูกใจฉากบู๊ภายในเรื่องอยู่ไม่น้อย ด้านคาแร็คเตอร์มีการปรับเปลี่ยนไปมาก เนื่องด้วยการออกแบบตัวละครที่เป็นอนิเมชั่น แต่ความเป็นพี่น้องรวมถึงความกวนโอ้ยที่เป็นเอกลักษณ์ของเต่าทั้งสี่ ยังคงรักษาและถูกถ่ายทอดได้อย่างลงตัวครับ\n.\n.\n.\nจุดเด่นของเรื่องคงจะเป็นด้านงานภาพในฉากแอคชั่น และฉากวินาศสันตะโร การนำเสนอภาพที่เป็นลักษณะต่อเนื่องการใช้เทคนิค Slow Motion ช่วยขับอารมณ์ในบางจังหวะช่วยให้ฉากแอคชั่นดึงอารมณ์ผู้ชมไว้อยู่หมัด แม้การนำเสนอคาแร็คเตอร์ของพี่น้องเต่าแต่ละตัว โดยเฉพาะชื่อและอาวุธประจำกายอาจไม่หนักแน่นนัก แต่ภาพรวมแล้วคงถูกใจทุกรุ่นทุกวัย โดยเฉพาะแฟนๆการ์ตูนชุดนี้อย่างแน่นอนจ้า\n.\nIMDb Score 23/08/14 from 20551 users : 6.4/10\n.\nMy Score : 7.5/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับ https://www.facebook.com/mc.gugog\nขอให้สนุกกับการดูหนังจ้า\n"}
