{"movie_name": "ตุ๊กแกรักแป้งมาก", "text": "สวัสดีครับ เมื่อวันวานนี้ผมก็ได้มีโอกาสดูหนังไทยเรื่อง \"ตุ๊กแกรักแป้งมาก\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง Transformation Films มา ณ ที่นี้ด้วยครับ\n\n      \"ตุ๊กแกรักแป้งมาก\" หนังเรื่องใหม่ของผู้กำกับมากประสบการณ์ ต้อม - ยุทธเลิศ สิปปภาค ที่มีผลงานหนังมากมายมาแล้วทุกแนว เช่น มือปืน/โลก/พระ/จัน กุมภาพันธ์ บุบผาราตรี สายล่อฟ้า ฯลฯ มาคราวนี้ด้วยหนังรักชื่อประหลาดแบบเดาเนื้อเรื่องไม่ได้ แต่ขึ้นชื่อว่า ต้อม-ยุทธเลิศ หนังต้องไม่ธรรมดาอย่างแน่นอน\n\n       พอได้ชมหนังตัวอย่าง อึ้งครับ หนังไม่ธรรมดา อารมณ์เหมือน แฟนฉัน ผสมกับประวัติศาสตร์หนังไทย ดูเหมาะกับที่หนังใช้สโลแกนว่า \"หนังรัก มันมีเยอะ ที่ยังไม่เยอะ คือหนังน่ารัก\"\nตัวอย่างหนัง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n       ตัวหนัง ช่วงแรกหนังใช้วิธีเล่าเรื่องสลับไปมาโดยเน้นไปที่เรื่องราวในวัยเยาว์ของ \"ตุ๊กแก\" กับวัยหนุ่มที่อยากเป็นผู้กำกับหนัง part วัยเด็กนั้นทำออกมาได้น่ารักจริงๆครับ ครบรส มีทั้ง สุข สนุก เศร้า เหงา ซึ้ง แถมยังประทับใจ งานภาพปรับให้ออกสไตล์โทนสีเก่า แถมด้วยประวัติศาตร์เรื่องราวของหนังไทยในยุคก่อน ให้ \"บรรยากาศ\" ได้ดีจริงๆครับ อีกทั้งวิวของเชียงคาน ก็สวยงามน่าเที่ยวมาก\n\n       ช่วงต่อมาพอหนังเดินเรื่องเข้าสู่ \"ตุ๊กแก\" วัยหนุ่ม เราก็จะเริ่มเห็นภาพเรื่องราวต่างๆทั่วไปของยุค ที่เดอะพาเลซ ยังโด่งดัง (แก้ไขตามข้อมูลจากคุณ คนเดินทาง เป็นยุคแร๊ปเตอร์) ได้ยินเพลงที่คุ้นหู ในเนื้อเรื่องที่เข้มข้นขึ้น แฉชีวิตคนทำหนังในยุคนั้นออกมาได้ชัดเจน ว่าต้องพบเจอกับอะไรบ้าง ตัวหนังจิกกัดวงการหนังไทยได้เจ็บแสบดี โดยเฉพาะประเด็น... มุกตลกหลายจังหวะก็ทำได้ดี เรียกเสียงฮาได้เป็นระยะๆ และแล้วหนังบีบให้เรารู้สึกอินไปกับความรู้สึกรันทด เศร้า แต่ยังรักและหวังของ \"ตุ๊กแก\" ตรงนี้หนังนำเสนอภาพของ \"หนังซ้อนหนัง\" ที่ชัดเจน ว่าแต่จริงๆมันซ้อนสอง หรือซ้อนสามกันแน่ ผมว่าซ้อนสามนะ เล่นสื่อกันโต้งๆขนาดนั้น\n\n       ช่วงท้าย หนังขมวดปมได้อย่างมีสไตล์ สวยงาม หลายช่วง การแสดงของเก้าและเพลง ทำเอาซึมไปเหมือนกัน เมื่อบางสิ่งที่มันอัดอั้นอยู่ในใจนานแสนนาน ได้ระบายออกมา คนดูก็น้ำตาซึมไป ผมชอบวิธีการตัดต่อและการนำเสนอ เสียดายนิดหน่อยที่ผมว่าตอนจบมันเหมือนเรื่องราวจบไปก่อนหน้านั้นแล้ว เหลือแค่การเล่าเรื่องราวต่อนิดหน่อยแบบมีสไตล์\n\n        การแสดง - นักแสดงรุ่นเด็ก น้องแม็ค น้องพรีม น้องภีม น้องซีดี น้องเคนโด้ น้องเซ็นเตอร์ คือเล่นได้น่าประทับใจมาก น้องแม็คกับน้องพรีม นี่น่าจะโตขึ้นมาเหมือนกับ แน็คและโฟกัส ได้เลย ชอบทุกคนครับ\n        นักแสดงหลัก - เก้า-จิรายุ ฝีมือจัดจ้านเช่นเคย เยี่ยมครับ ส่วนเพลง-ชนม์ทิดา ถือว่าสอบผ่านสบายๆเลยครับ ช่วงแรกลุ้นนิดหน่อยว่าจะไหวไม๊ แต่พอท้าย เล่นเอาอินเลยเหมือนกัน\n        นักแสดงสมทบ - ทุกคนทำได้ดีครับ ผมชอบที่เอาผู้กำกับหลายคนมาเล่นในเรื่องนี้ แต่ที่โดนใจสุดๆ เห็นจะเป็น โขม-ก้องเกียรติ ผู้กำกับเรื่อง เฉือน อันธพาล เล่นดีเหลือเชื่อ! แย่งซีนได้หลายฉากเลย  \n\n         จุดเด่น - โอย บรรยายไม่หมดครับ หนังให้ทั้งอารมณ์ บรรยากาศ การพาย้อนไปดูเรื่องราวเก่าๆที่น่าสนใจและหลากหลาย ที่ประทับใจเป็นพิเศษเห็นจะเป็นเรื่องการนำเสนอประวัติศาสตร์หนังไทยนี่ล่ะครับ คนรักหนังปลื้มเป็นที่สุดกับเรื่องราวเหล่านี้ หนังน่ารักจริงๆ ขอนั่งยืนนอนยัน\n\n         จุดด้อย - เป็นจุดที่อาจจะเป็นปัญหาเฉพาะผมคนเดียวก็ได้ครับ คือการแซะวงการหนังไทยในประเด็นส่วนตัวของ ต้อม-ยุทธเลิศ คือชอบมาก แต่ทำให้ผมเสียสมาธิกับตัวหนังปกติไปครับ พอจับประเด็นนี้ได้ สมาธิก็แกว่ง เพราะมัวแต่จ้องว่า จะแซะอะไรอีก คือเราอยากรู้เหตุการณ์มากเกินไป จนหลุดจากการเข้าถึง \"ตุ๊กแก\" แทนที่จะสนใจต่อไปว่า \"ตุ๊กแก\" จะเป็นอย่างไร ผมกลับไปสนใจว่า \"ยุทธเลิศ\" จะแฉอะไร ขอรับผิดในการเสียสมาธิครั้งนี้ครับ\n\n         สรุป - หนังแบบนี้ ผมเรียกว่า เป็นหนังชีวิตโดยแท้ ชีวิตของวงการหนังไทย ชีวิตของผู้กำกับหนังไทย ชีวิตของคนไทย คือสำหรับคอหนังไทย มันอยู่ในระดับ \"ต้องดูให้ได้ก่อนตาย\" เพราะมันเล่าทุกสิ่ง เล่าถึงเบื้องลึก แถมสอนด้วยว่า ถ้าอยากทำหนัง อยากเป็นผู้กำกับ จะต้องพบเจออะไรบ้าง และแม้สำหรับคนดูทั่วไป ความ(น่า)รัก ของตุ๊กแกและแป้ง จะทำให้คุณอิน ฟิน ประทับใจแบบสุดๆ ถ้าคุณชอบหนังไทย ดูเถอะครับ ไม่น่าผิดหวัง\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ดีกว่าที่คาดไปสุดๆ\nเกรดหนัง – ...ออกแบบไม่ได้ เอ๊ย ไม่ใช่!!555 - น่าดูเหลือเกิน\n\nคะแนน 9/10\n\nแก้ไขข้อความเมื่อ 26 สิงหาคม 2557 เวลา 13:37 น."}
