{"movie_name": "คิดถึงวิทยา", "text": "คิดถึงวิทยา (2014)\nกำกับโดย นิธิวัฒน์ ธราธร (Seasons Change, หนีตามกาลิเลโอ)\n6/10\n\n\n\nค่าย GTH บางทีก็รู้สึกว่าเหมือนค่าย Marvel ไม่เบาอยู่ในแง่กระแส เมื่อตัวค่ายกลายเป็นแบรนด์เทียบเท่ากับหนัง การมีองค์ประกอบหรือลักษณะซ้ำๆก็เริ่มจับต้องได้ แต่ความเห็นผมคิดว่าในโครงสร้างนั้นยังมีความเป็นส่วนตัวสูงกว่าที่คิด  อย่างความชอบในหนังมาร์เวลแต่ละเรื่องนี่รู้สึกได้เลยว่าอยู่กับผู้กำกับ ยิ่งคนไหนสไตล์เห็นชัดมาก่อนจะยิ่งรู้สึกว่าชอบผลงานมาร์เวลของเขา (Kenneth Branagh, Joss Whedon, Shane Black) ส่วนหนังของ GTH อาจไม่แบ่งแยกเป็นผู้กำกับเช่นนั้น เพราะส่วนตัวรู้สึกว่าบ้านเรายังมีผู้กำกับแนว autuer (มีเทคนิคกำกับ+ประเด็นเฉพาะตนที่จะโผล่ขึ้นมาสม่ำเสมอในผลงาน) ไม่กี่คน และส่วนใหญ่อยู่นอกเครือ GTH เกือบหมด (แต่ผมอาจจะรวม ผกก.ทรงยศ ไว้ในกลุ่มนั้น) อย่างไรก็ตาม ผมรู้สึกว่าในโครงหนังรักของค่ายนี้มันมีรายละเอียดที่น่าสนใจและกลมให้จับต้องไปได้ โดยจากสามเรื่องรักเพียวๆที่ผ่านมานั้น...\n\nกวนมึนโฮ (8.5/10) อาจเป็นโรแมนติคคอเมดี้ของเมืองไทยที่ผมชอบที่สุด  ผลักอารมณ์ความสุขของการเที่ยวต่างประเทศ ของความรัก และของมุกตลกมารวมกันได้ลงตัวมากๆ ฉาก montage เต๋อกับหนูนาเที่ยวตามที่ต่างๆคลอเพลงเร็วเป็นหนึ่งในฉากเบิกบานสุดๆของปีนั้นเลย\n\nATM (7.5/10) หนังตลกเป็นอะไรที่ขึ้นอยู่กับบุคคลมาก จึงรู้ตัวเหมือนกันว่าชอบเรื่องนี้มากกว่าหลายคน แต่โดยส่วนตัวแล้ว หลังจากเลิกดูหนังตลกคาเฟ่ไปพักใหญ่ๆ นี่คือหนังแนวนั้นแบบอัพเกรดมาให้สนุกได้เต็มที่ ด้วยความความใส่ใจในรายละเอียดการปูมุก การแสดง และโปรดัคชั่นมากขึ้น\n\nพี่มากพระโขนง (6.5/10) อันนี้รู้สึกว่าความต้องการเป็นหลาย genre ของเนื้อเรื่องทำให้มันเกลี่ยไม่เนียน ชื่นชมโปรดัคชั่นที่ทุ่มเท (ฉากสงครามที่โผล่มานิดเดียวยังใส่ใจในรายละเอียด) และการเขียนบทพลิกไปมาแบบ Scream แต่โดยรวมรู้สึกองค์ประกอบเข้ากันได้ไม่ดีเท่าที่ควร โดยเฉพาะการแสดงของมาริโอ้ที่ติดๆขัดๆ และฉากซึ้งตอนจบที่อธิบายนานมากจนหายซึ้งเลย\n\n\n\n..สำหรับ คิดถึงวิทยา ขณะดูไม่แปลกใจเลยว่านี่คือ ผกก. จาก Seasons Change เพราะเขามีจังหวะการเดินเรื่องที่นุ่มมาก ซึ่งวิธีมันเวิร์คกับเรื่องนั้นเพราะเข้ากับเนื้อหาที่เต็มไปด้วยดนตรีคลาสสิคที่บรรยากาศเบาๆพอดี แต่สำหรับ คิดถึงวิทยา รู้สึกว่า พอความนุ่ม มาเจอกับ โครงเรื่องที่มีปัญหา มันเลยง่อนแง่นจะล้มเลย\n\nอย่างที่บอกว่า ส่วนตัวรู้สึกโครงเรื่องหนังรักของ GTH มันจะมีรายละเอียดหรือความกลมที่น่าสนใจให้จับต้องได้ไปถึงตอนจบ แต่สำหรับเรื่องนี้ มีความรู้สึกว่ามันขาวดำหมดเลย ปมอะไรที่เกิดขึ้น เช่น การมีแฟนอยู่ก่อนแล้ว-การกลับมาหากัน มันคลี่คลายได้อย่างโต้งๆมากจนแทบเหมือนละคร (ชื่นชมความเป็นธรรมชาติในหลายเรื่องของ GTH เลยเป็นครั้งแรกที่รู้สึกแบบนี้) จนสุดท้ายรู้สึกว่าเรื่องนี้มี conflict เบาหวิวและน้อยไปนอกจากระยะทางและเวลา ส่วนประเด็นของการเรียนการสอนต่างจังหวัด ตอนแรกเกือบตกใจด้วยนึกว่าจะปฏิบัติกับเรื่องนี้แบบขาวดำเช่นกัน เพราะทัศนคติมันแบบคนเมืองมองคนชนบทมาเต็มที่มาก (ตอนครูแอนว่าพ่อของเด็ก) ยังดีที่ตอนท้ายๆพูดถึงอีกด้านบ้าง จนประเด็นนี้จบโอเค แต่ยังแปร่งๆอยู่ดี\n\nที่ผ่านมาพูดถึงประเด็น แต่ปัญหาที่คิดว่าใหญ่กว่าคือครูสอง ที่ความน่าเชื่อถือในการเดินทางของตัวละคร ทั้งอารมณ์ ความรู้สึกตกหลุมรัก และการมองโลก มันน้อยหรือไม่ค่อยมีเค้าชีวิตจริงเท่าไร เป็นตัวละครที่เข้าขั้นอุดมคติจนครึ่งแรกของหนังรู้สึกลอยไปลอยมามาก\n\nแต่หนังก็ยังอยู่ในความดูได้ ด้วยโปรดัคชั่นและการถ่ายทำที่ประณีตเหมือนเคย (ยกเว้นตอนเอฟเฟ็คพายุ) แม้ในช่วงที่เนื้อเรื่องของหนังอืดไม่ค่อยไปไหน งานภาพและดนตรียังมีรายละเอียดสวยงามให้เราดูได้เรื่อยๆอยู่ โดยเฉพาะฉากกล้องเคลื่อนขึ้นลงตามสองชั้นของแพที่บอกแทนเวลาผ่านไปเป็นเดือนๆ เป็นเทคนิคที่ทำออกมาสวยและได้ผลมาก อย่างไรก็ตาม ที่ช่วยพยุงหนังได้มากกว่าคือสองนักแสดง เพราะถึงผมคิดว่าคอนเซ็ปต์ตัวละครของครูสองมีแผลมาก แต่เมื่อได้บี้ สุกฤษฎิ์ มารับบท การแสดงที่จริงใจมากๆของเขายังช่วยให้บทครูสองไม่ลอยไปไกลกว่าเดิม ยิ่งบางโมเม้นของครูสองนั้นความจริงมันเข้าใกล้ขั้น stalker อยู่ แต่ความซื่อในสีหน้าการแสดงของบี้ยังทำให้เราเชื่อได้ แต่ทั้งนี้ อาวุธที่ใหญ่สุดของหนังคือ พลอย เฌอมาลย์  ด้วยนอกจากครูแอนจะเป็นตัวละครที่มีมิติพร้อมปัญหาที่หนักแน่นกว่าแล้ว การแสดงของพลอยยังทำให้เรารู้สึกว่าเธอมีเลือดเนื้อเป็นคนจริงๆ ทำให้เมื่อหนังเปลี่ยนโฟกัสจากครูสองมาครูแอนในครึ่งหลังมากขึ้น หนังจึงมีพลังขับเคลื่อนเนื้อเรื่องที่น่าติดตามกว่า ปัญหาใดๆที่เกิดในครึ่งหลังจึงได้ประโยชน์จากการแสดงของพลอยมาช่วยเกลี่ยไว้พอควรทีเดียว\n\nสรุป หนังยังมีโปรดัคชั่นกับนักแสดงมาช่วยพยุงไว้อยู่ แต่นี่คือการให้เห็นว่า เมื่อผู้กำกับและโครงเรื่องของหนังรักจีทีเอชไม่แข็งแรงพอที่จะรองรับความฟีลกู้ดได้เนียนหรือเต็มที่ มันเลยไม่หนักแน่นพอที่จะกระทบอารมณ์และสร้างความประทับใจสำหรับผมได้\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
