{"movie_name": "ตุ๊กแกรักแป้งมาก", "text": "ตุ๊กแกรักแป้งมาก (พ.ศ.2557)\n\nด้วยวงจรของหนังไทยทุกวันนี้ที่ถูกผูกขาดหนังทำเงินไว้แค่ หนังผี หนังตลก และหนังรักวัยรุ่น ความจำเจกับเนื้อหาของหนังจึงเกิดขึ้น เมื่อมีหนังรักวัยรุ่นเรื่องใหม่อย่างตุ๊กแกรักแป้งมาก คำโฆษณาอย่างหนึ่งของหนังคือ หนังเรื่องนี้มีความเป็นหนังน่ารักไม่ใช่หนังรักที่มีอยู่ดาษดื่น จึงเป็นหน้าที่ของคนทำหนังที่จะพิสูจน์ให้ได้ว่า ตุ๊กแกรักแป้งมากจะเป็นหนังน่ารักได้ตามนั้นหรือสุดท้ายเป็นแค่หนังรักธรรมดาเรื่องหนึ่ง\n\nแต่สิ่งหนึ่งที่ปฏิเสธไม่ได้คือตุ๊กแกรักแป้งมากเป็นหนังในอารมณ์ถวิลหา ว่าด้วยเรื่องราวของเด็กผู้ชายคนหนึ่งที่หลงรักในเด็กผู้หญิงที่เคยเป็นเพื่อนเล่นในวัยเยาว์ แต่แล้วทั้งสองต้องแยกจากกันอย่างกะทันหันจนได้มีโอกาสพบโดยบังเอิญอีกครั้งในสิบปีถัดมา ความรู้สึกเก่าได้กลับคืน เพียงแต่ชีวิตในวัยรุ่นไม่ได้ง่ายสดใสเหมือนวัยเด็ก ความรักของคนทั้งสองจึงต้องใช้เวลากว่าที่จะได้เริ่มต้น\n\nจากเรื่องย่อพอจะทำให้หนังถูกเปรียบเทียบกับหนังอารมณ์เดียวกันที่เคยโด่งดังอย่างเรื่องแฟนฉัน ซึ่งต้องยอมรับว่ามีบางส่วนของหนังดูคล้ายกับแฟนฉันจริง ๆ แต่นั่นก็เพียงส่วนน้อยเพราะในขณะที่แฟนฉันพูดแค่เพียงวัยเยาว์ของเด็กสองคน แต่ตุ๊กแกรักแป้งมากต่อยอดไปไกลกว่านั้น ยังพูดถึงเรื่องราวต่อมาของพวกเขาด้วย ซึ่งนอกจากเรื่องของเด็กชายตุ๊กแกและเด็กหญิงแป้งแล้ว ยังมีเรื่องของตุ๊กแกกับตือและเพื่อนแกงค์เด็กชายที่ยังคงคบกันจนกระทั่งโต เห็นภาพตุ๊กแกกับเพื่อนกลุ่มนี้แล้วอดจินตนาการต่อถึงเจี๊ยบกับแจ๊คไม่ได้ว่าจะยังคบพบปะกันจนโตหรือเปล่า\n\nอีกสิ่งที่แตกต่างกันของแฟนฉันและตุ๊กแกรักแป้งมาก (ถ้าใครพยายามเปรียบเทียบ) นั่นคือแฟนฉันใช้ช่วงเวลาเดียวของในอดีตคือเจี๊ยบกับน้อยหน่าวัยเด็กที่อาจจะจะบอกได้ว่าเป็นช่วงใดช่วงหนึ่งของต้นยุค พ.ศ.2530 เท่านั้น แต่ในตุ๊กแกรักแป้งมากกลับมีช่วงเวลาของการถวิลหาถึงสองช่วงคือช่วงวัยเด็กที่บอกเล่าเวลาผ่านใบปิดหนังอย่าง หนุมานพบ 7 ยอดมนุษย์ (พ.ศ.2517) หรือชุมแพ (พ.ศ.2519) จนมาถึงช่วงวัยรุ่นที่บอกเล่าผ่านเสียงเพลงดังของช่วง พ.ศ.2526 ต่อเนื่องจนถึงช่วงต้นทศวรรษ พ.ศ.2530 หนังจึงเกิดอารมณ์ถวิลหาได้ทั้งสองช่วงเวลา\n\nความเป็นหนังที่พยายามจะทำให้เป็นหนังน่ารักมากกว่าหนังรัก ตุ๊กแกรักแป้งมากจึงมีเนื้อหาของหนังที่ค่อนข้างเบา ไม่เจาะลึกในรายละเอียดมากนัก บางช่วงของหนังจึงดูง่ายไปเสียหมด แต่นั่นคงไม่ใช่ประเด็นสำคัญเพราะในความเป็นหนังน่ารักแล้ว ตุ๊กแกรักแป้งมากก็ทำหน้าที่ของตัวเองได้ดี\n\nสิ่งหนึ่งที่แทบจะทำให้หนังหลุดโทนของความเป็นหนังน่ารักคือตัวตนของผู้เขียนบทและผู้กำกับคือ ยุทธเลิศ สิปปภาค ที่แฝงการจิกกัดเอาไว้เกือบตลอดทั้งเรื่อง ตั้งแต่แซวหนังทำเงินพันล้าน หยอกเย้าเจ้าของค่ายหนังดัง จนเมื่อมาถึงตอนท้ายที่ทำให้หนังหลุดจากไทม์ไลน์จริงกับการล้อเลียน (แฝงการเมือง) หนังฮอลลีวู้ดเรื่องดัง ก็คงไม่ใช่ประเด็นที่ต้องใส่ใจอีกต่อไป เพราะการจิกกัดแบบนี้กลายเป็นลายเซ็นของ ต้อม ยุทธเลิศ ไปแล้ว\n\nแม้ว่าตุ๊กแกรักแป้งมากอาจจะยังไม่ใช่หนังไทยที่ดีมากเรื่องหนึ่ง แต่ในการทำหน้าที่ด้านความบันเทิงแล้วก็ถือได้ว่าสอบผ่าน หนังคงความเป็นหนังน่ารักตามคำโฆษณาเอาไว้ได้ดี แม้จะมีมุกตลกและคำสนทนาบางช่วงที่ทำให้หนังหลุดความเป็นหนังน่ารักออกไปบ้าง แต่โดยรวมแล้วหนังยังคงความเป็นหนังน่ารักที่บางเบา ดูหนังจบสามารถเดินออกจากโรงได้ด้วยรอยยิ้มแม้จะไม่มีอะไรติดสมองออกไปก็ตามที\n\n\nพบกับข้อเขียนหนังเรื่องอื่น ๆ ได้ที่  https://www.facebook.com/laenanglangjor\n"}
