{"movie_name": "Teenage Mutant Ninja Turtles : เต่านินจา", "text": "[ Review XVIII ]\nTeenage Mutant Ninja Turtles : เต่านินจา\n\nต้องขอบอกก่อนเลยว่าน้อยคนที่จะไม่รู้จักนินจาเต่า ซึ่งส่วนตัวแล้วผมก็รู้จักฮะ #แต่ไม่เคยดูซักภาค555 จึงไม่ขอเอาไปเปรียบเทียบหรือเอาเวอร์ชั่นก่อนๆ มาพูดถึงนะฮะ\n\nก่อนอื่นต้องขอยอมรับจากใจเลยว่า ไม่คิดว่าหนังจะทำออกมาได้ดีขนาดนี้ เพราะในตอนแรกก็ไม่ได้คาดหวังอะไรกับหนังเรื่องนี้ เพราะโดยส่วนตัวแล้วจากที่ได้เห็นโปสเตอร์ที่ปล่อยกันออกมาแล้ว มันชวนให้นึกว่าเป็นหนังเกรดบียังไงไม่รู้ แต่กลับกลายเป็นว่าการปลุกชีวิตนินจาเต่าทั้งสี่จากที่เคยเป็นตำนาน ให้กลับมามีชีวิตอีกทีในครั้งนี้ ทำออกมาได้ดีเกินคาดฮะ\n\nมันเป็นเรื่องราวของเต่าที่ถูกทดลองทั้งสี่กับนักข่าวสาว \"เอพริล โอ’ นีล\" ที่ต้องต่อสู้กับวายร้ายที่คิดจะครองเมือง\n\nหนังปูเรื่องได้ดีฮะ ในการดำเนินเรื่องดูกระฮับกระเฉง และไม่น่าเบื่อสำหรับหนังเรื่องนี้ และหลายๆฉากในหนังเรื่องนี้ ยังกลิ่นอายความเป็น \"ไมเคิล เบย์\" อยู่ด้วย แฟนๆทรานฟอร์เมอร์คงชอบกันไม่ใช่น้อย\n\nหนังมีความเป็นคอมเมดี้ที่ยังคงหยอดมุกตลกๆฮาๆ ของพวกเต่าทั้งสี่ตัว และแถมยังใส่มันลงไปในฉากบู้รวมถึงสถานการณ์ตึงเครียดต่างๆของหนัง ซึ่งมันเข้ากันได้ดีคับ ส่งผลให้คนดูไม่เครียดจนต้องลุกไปเยี่ยวล้างหน้าและกลับมานั่งดูต่อ\n\n\nถึงแม้ฮีโร่ที่ช่วยเมือง จะเป็นเต่าที่มีเมือกและความรู้สึกเทไปทางความน่ากลัวซะส่วนใหญ่ แต่ลีลาการบู้และความมันส์ในหนังเรื่องนี้ เอาไปวัดกับหนังของมาร์เวลแบบพวกกัปตันอเมริกา ไอร่อนแมน ได้สบายๆเลยฮะ\n\nมาดูนักแสดงกันบ้าง!! ขอพูดถึงแคแร็คเตอร์ของ \"เอพริล โอ’ นีล (เมแกน ฟ็อกซ์) \" ถือว่าทำออกมาได้ดีเลยฮะสำหรับสาวสุนัขจิ้งจอกคนนี้ เธอแบกหน้าอันสดสวยและนมทั้งสองเต้าวิ่งได้อย่างสวยงาม #เอ่อ..ไม่เกี่ยว 5555\n\nส่วนที่ไม่ชอบของหนังเรื่องนี้คือ บางช่วงของหนังมันยังดูไม่สอดคล้องกับความเป็นจริงสักเท่าไหร่ บางสิ่งที่ควรจะเป็นไปได้กลับเป็นไปไม่ได้ บางสิ่งที่เป็นไปไม่ได้กลับเป็นไปได้\n\nหนังน่าจะมีเลิฟซีน อย่างฉากจูบเข้ามาให้กับ \"เมแกน ฟ็อกซ์\" ในตอนท้ายเรื่อง เพราะไหนๆก็มันส์กันมามากแล้ว และอีกอย่างหลายๆคนคงคาดหวังกับฉากนี้ แถมมีสาวสุดเซ็กซี่อย่างฟ็อกซ์มาเล่น ถ้ามีเลิฟซีนคนฟินกันไม่ใช่น้อย #ลุ้นตั้งนาน\n\nมุมกล้องดีฮะ ยิ่งเวลาซูมออกตอนฉากภูเขาหิมะนี่ดูอลังมาก ส่วน 3D ของเรื่องนี้ ไม่รู้ว่าออกมาเป็นไงมั่ง เพราะไม่ได้ดู แต่ก็คงออกมาดีไม่ใช่ย่อย หลังจากที่ดูหลายๆฉากในหนังเรื่องนี้ สำหรับซีจี ไม่ต้องพูดถึงฮะ เนี๊ยบ !! สามผ่านค่ะ !!\n\nสรุปว่า!! ไม่ควรพลาดละกันสำหรับหนังเรื่องนี้ ยิ่งถ้าเป็นแฟนๆทรานฟอร์เมอร์หรือผลงานป๋า \"ไมเคิล เบย์\" ไม่ผิดหวังกันแน่นอนฮะกับเรื่องนี้\n#ดูแล้วมาเล่าสู่กันฟัง\n\nคะแนน : 7/10 คะแนน #วอก\n\nเพจผมเองครับฝากติดตามผลงาน เข้ามาพูดคุย และแลกเปลี่ยนข้อมูลข่าวสารกันได้ ><\nWorld Of Cinema : เพราะหนัง ทำให้เราอยากอยู่ในโลกของหนัง!!!!\nhttps://www.facebook.com/pages/World-Of-Cinema/563958193622477?fref=photo\n\n"}
