{"movie_name": "ตุ๊กแกรักแป้งมาก", "text": "Review (เรื่องที่ 84/ 2014)\nตุ๊กแกรักแป้งมาก\nคะแนนความชอบ 6 /10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : ถ้าเคยดูตัวอย่างแล้วก็อ่านได้\nเพราะสปอยเท่าตัวอย่างหนัง\n.\n.\nหนังเกี่ยวกับ?\n- ย้อนไปปี พ.ศ. 2519 ที่อำเภอเชียงคานจังหวัดเลย เด็กชาย \"ตุ๊กแก\" เป็นเพื่อนกับ \"คุณแป้ง\" จนกระทั่ง คุณแป้งย้ายไปกทม. ก็ไม่เคยเจอกันอีกเลย\n- เมื่อโตขึ้น ตุ๊กแก ตั้งใจจะเป็นผู้กำกับหนัง ส่วนคุณแป้งเป็นนักแสดง ทั้งคู่จะกลับมาเจอกันแล้วรักกันหรือไม่ต้องติดตามฮะ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=k1ZDKMiR1D8\n.\n.\nเป็นยังไงบ้าง?\n\n1. นี่เป็นหนังที่มีเรื่องราวชีวิตของพี่ต้อมยุทธเลิศมาเกี่ยวข้องด้วยฮะ มีทั้งกัดจิกผู้บริหารค่ายหนังต่างๆ กัดจิกวงการหนังไทย คือถ้าติดตามข่าวคราวเบื้องลึกก็น่าจะอินกะเรื่องนี้เป็นพิเศษ\n2. หนังเรื่องนี้จริงๆ พล๊อตเรื่องน่าสนใจนะฮะ ทั้งการเล่าเรื่องแบบทับซ้อน ดูแปลกกว่าหนังไทยทั่วๆไป\n\n3. ชอบความน่ารักของเด็กๆในหนัง (ชอบแกงค์เด็กอ้วนมาก) องค์ประกอบต่างๆ ที่วินเทจรำลึกอดีต ทีมงานทำเรฟเฟอเรนท์มาดี ทั้งหนังไทยสมัยอดีต การแต่งตัวแฟชั่นกางเกงขาบาน ของเล่นสมัยก่อน ปืนแก๊ป ขนมจิ้งจก เพิ่งรู้จากเรื่องนี้ว่าตึกชาญอิสระมันสร้างมาหลายสิบปีแล้ว\n4. ชอบเพลงคลาสสิกเพราะๆที่อิชั้นเกิดไม่ทันสมัยยุคเดอะ พาเลซ เพลงเพียงสบตา พี่แจ้ ,รอวันฉันรักเธอ คีรีบูน , น่ารัก ชัยรัตน์ เทียบเทียม และอีกหลายเพลง นี่ขนาดเกิดไม่ทัน 55555 )\n\n5. แม้นักแสดงทุกคนจะเล่นดีมาก ตั้งแต่แกงค์เด็กอ้วนในครึ่งแรก น้องวันเฉลิม (จำชื่อจริงไม่เคยได้สักที) น้องเพลงนางเอก ป้าน้อยโพธิ์งาม และพี่ตั้กบริบูรณ์ที่ขโมยซีนสุด ๆ น้องเก้าแสดงได้ดี แอบชอบฉากที่ได้แรงบันดาลใจมาจาก Forrest Gump คือฮีวิ่งไป \"ก้นหิวไป\" ภาพกางเกงถูกร่องตูดน้องเก้าดูด คือมันอิมแพคมาก ไม่บ่อยนักที่เราจะได้เห็นภาพพระเอกร่องตูดหิวกางเกง 55555\n\n6. พูดถึงภาพรวมของหนังแอดแมว..ไม่ค่อยชอบเท่าไหร่ แต่จากกระแสคนไปดูส่วนใหญ่ ชอบกันนะฮะ ต้องออกตัวก่อนว่า รสนิยมความชอบของแต่ละคนไม่เหมือนกัน\n7. โดยส่วนตัวเราไม่ได้อินกะเนื้อเรื่องเรารู้สึกว่า มันเรียบๆ เฉยๆ การบูชาหนังคลาสสิกด้วยการเอาเนื้อเรื่องบางส่วนมาร้อยเรียงลงในหนังทั้ง Forrest Gump , Cinema Paradiso , แฟนฉัน , รักออกแบบไม่ได้ แม้แต่สถาณการณ์ต่างๆที่เกิดขึ้น ทำให้รู้สึกบังเอิญเกินไป และผู้กำกับพยายามใส่เรื่องราวเกี่ยวกับตัวเองเข้าไปจนมันบั่นทอนเสนห์ ไม่ธรรมชาติ จังหวะการเล่าเรื่องที่ไม่ต่อเนื่องและนิ่งๆ ทำให้เราไม่รู้สึกมีความสัมพันธ์หรือผูกพันธ์กับตัวละครใดๆ\n\n8. ไม่ชอบที่สุดเลยคือเพลงบรรเลงที่ชวนง่วงมากให้บรรยากาศนึกถึงสารคดีเทิดพระเกียรติ โครงการปลูกป่า สร้างฝายระบายน้ำ มากว่าจะมาเป็นเพลงที่บิ้วให้เรามีอารมณ์ร่วมไปกะหนัง\n\n.\n.\nสรุป\n- ยังไม่อยากให้ตัดสินใจว่าไม่ไปดู เพราะไม่ใช่ว่าหนังไม่ดี เพียงแค่รสชาติมันยังไม่ถูกปากเราเท่านั้นเอง เป็นคนธรรมดาหนังเรื่องนึงมีทั้งคนชอบและไม่ชอบ เรื่องปกติฮะ เราตัดสินใจด้วยตัวเองดีกว่า (แม้เราจะไม่ชอบก็ยังอยากเชียร์ให้คนไปดูนะ 555 )\n- น่าจะเหมาะกับคนที่อยากกลับไปสัมผัสอดีต วินเทจ เมื่อ 30 ปีที่แล้ว น่าจะชอบเป็นพิเศษ\nคะแนนความชอบ 6/10\n\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
