{"movie_name": "KiKi’s Delivery Service", "text": "Review (เรื่องที่ 82/ 2014)\nKiKi’s Delivery Service\nแม่น้อย กิกิ\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : ถ้าเคยดูตัวอย่างแล้วก็อ่านได้\nเพราะสปอยเท่าตัวอย่างหนัง\n.\n.\n.\nหนังเกี่ยวกับ?\n- “กิกิ” แม่มดอายุ 13 ปีต้องออกไปใช้ชีวิตคนเดียวที่อื่น 1 ปี นางเลยเดินทางด้วยไม้กวาดวิเศษและน้องแมวดำที่ชื่อ จิจิ\n- กิกิ ได้มาอาศัยอยู่ร้านขายหนมปังที่เกาะแห่งนึง และเปิดร้านส่งของโดยไม้กวาดขึ้นมา\n- อันนี้ตัวอย่างฮะ http://youtu.be/gK_uerPnf14\n.\nเป็นยังไงบ้าง?\n- หนังเรื่องนี้ดัดแปลงจากหนังสือของเออิโกะ คาโดโนะ และสตูดิโอจิบลิ เคยเอามาสร้างเป็นการ์ตูนจนโด่งดังในญี่ปุ่นมาแล้วฮะ เมืองไทยก็มีคนชอบการ์ตูนเรื่องนี้อยู่ไม่น้อย\n- หนังเรื่องนี้กำกับโดย ทาเคชิ ชิมิสุ ที่เคยกำกับ จูออนมาแล้วฮะ\n.\n.\nชอบอะไร\n- นางเอกของเรื่องนี้ น้องกิกิ น่ารักมากคือถ้าเป็นหนังไทย อยากให้จูนจูนมาแสดงบทนี้จัง #แต่คงแก่เกินอายุ13ไปหน่อย 5555\n- น้องฮิปโป และน้องแมวซีจีเรื่องนี้ก็น่ารัก คือมุ้งมิ้งกิงก่องแก้วด้วยบทและคาแรกเตอร์ ถึงซีจีจะไม่ค่อยโอเค แต่ก็ดีกว่าอีแมวดำในละครตะเกียงอะไรสักอย่างของช่อง 7 เมื่อหลายปีก่อน\n.\n.\nไม่ชอบอะไร ???\n- คือเหมือนผู้กำกับอยากให้หนังมันเป็นการ์ตูนแต่เป็นคนแสดงมันก็เลยมีความเวอร์วังกะละมังหม้อ มีความไม่สมจริงหลายอย่าง ตรรกะบางอย่างที่ดูแล้วก็เอิ่บบ... คิดได้ไงคะ\n- จังหวะการเล่าเรื่องของหนังมันทำให้ผิดพลาด อย่างฉากป้าที่หน้าเหมือนปานธนพรผสมพี่พี่กอล์ฟ ธัญวารินร้องเพลงกลางสายฝน คือเข้าใจว่าหนังมันจะทำให้เราซึ้ง แต่ปรากฏคนหัวเราะก๊ากฉากนี้กันทั้งโรงเลยจ้า หัวเราะกันพีคมาก ขำขี้แตกขี้แตน\n- ปกติชอบหนุ่มแว่นนะ ยิ่งเด็กเนิร์ดใส่แว่นนี่ยิ่งกรี๊ด แต่พระเอกเรื่องนี้ไม่ไหวจริงๆ นึกถึง \"พุด เดชอุดม\" ใส่แว่นแสดงหนังเลย\n- ผู้กำกับไม่ยอมทิ้งลายเซ็นต์ตัวเองดูจากซีนเด็กแอบมองบนบันได ถ้าอีเด็กนั่นพอกแป้งหน้าขาวนะ นี่มันโมเม้นท์ของอิผีจูออนชัดๆ\n.\nสรุป\n- เหมาะกับคนชอบดูหนังน่ารักๆ มุ้งมิ้ง แพรวพราวราวตากผ้าสไตล์ญี่ปุ่น คือถ้าคิดว่ามาดูหนังญี่ปุ่น น่ารักๆ สักเรื่องนึงก็จะแฮปปี้\n- อย่าไปคาดหวังว่าจะดีเท่าเวอร์ชั่นจิบลิ ดูแก้คิดถึงก็พอ\n- ความผิดพลาดทั้งหมดให้อภัยด้วย ความน่ารักของน้องกิกิ และน้องแมวดำซีจีฮะ คะแนนความชอบ 6.5 /10\n- หนังฉายพฤหัสที่ 28 สิงหาคมนี้ เฉพาะลิโด้ฮะ\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\n\nwww.facebook.com/cwatchthemovies\n"}
