{"movie_name": "Boyhood (2014)", "text": "Review (เรื่องที่ 83/ 2014)\nBoyhood\nคะแนนความชอบ 9 /10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : ถ้าเคยดูตัวอย่างแล้วก็อ่านได้\nเพราะสปอยเท่าตัวอย่างหนัง\n.\n.\nหนังเกี่ยวกับ?\n- เรื่องราวการเปลี่ยนแปลงชีวิตของเด็กชายคนหนึ่ง ตั้งแต่อายุ 6 ขวบ จนถึงอายุ 18 ปี\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=d2Ep2_4uklQ\n.\n.\nเป็นยังไงบ้าง?\n- นี่ไม่ใช่สารคดีเรียลริตี้นะฮะ (กลัวเข้าใจผิดเพราะเคยเข้าใจผิดมาก่อน)\n- แต่นี่เป็นหนัง... (หนังที่มีคนแสดงและมีเรื่องราวเป็นไปตามบทภาพยนตร์) ที่ใช้เวลาถ่ายทำ 12 ปี ตั้งแต่เด็กละอ่อนต่อนแต่นจนเข้ามามหาลัย\n- นักวิจารณ์ต่างประเทศเค้าถึงกะบอกเลยว่านี่เป็น “ประวัติศาสตร์ทางภาพยนตร์” เลยนะฮะ\n- ผู้กำกับเคยมีผลงานจากเรื่อง Before Sunset ทั้ง 3 ภาคฮะ\n.\n.\nชอบอะไร\n- เหมาะกับคนที่เติบโตมาในช่วงที่มีเพลง Coldplay - Yellow , เจ้ BRITNEY SPEARS - Opps I Did it Again สนุกไปกับการได้เลี้ยงทามาก็อท ตื่นเต้นไปกับการรอคอยดูหนังแฮรี่พอตเตอร์ภาคต่อไป จนมาถึงยุค HighSchool Musical ยุคของ Telephone Lady gaga\n\n- มัน COMING OF AGE มาก นึกถึงตอนแอบคุยกะเพื่อนในเวลาเรียนแล้วส่งจดหมายต่อกันข้ามโต๊ะเป็นทอดๆ นึกถึงการเข้าค่ายลูกเสีอตื่นเช้ามาฉี่ใส่กองไฟ (อันนี้ผู้ชายน่าจะอินเพราะผู้หญิงฉี่แบบนี้ไม่ได้) การแอบดูหนังสือโป้ การนอนค้างบ้านเพื่อนแล้วแอบไปเล่นอะไรแผลงๆ คุยกะเพื่อนผู้ชายแล้วโกหกว่ากูเจ๋งมากเรื่องเอากะผู้หญิง (ทั้งๆที่ตอนนั้นยังเวอร์จิ้นอยู่)\n\n- อีธาน ฮอว์ค นี่ยิ่งแก่ยิ่งหล่อจริงๆ ใครแพ้ผู้ชายมีอายุน่าจะกรี๊ดฮี ยิ่งบทของฮีเนี่ยถือเป็นพ่อที่คูลและเจ๋งมาก\n- ความดัดจริตของพี่สาว อิพี่ประเภทที่ชอบแกล้งเรา แต่พออยู่ต่อหน้าพ่อแม่นางก็แอ๊ฟทำเป็นพี่สาวที่แสนดีถูกน้องกลั่นแกล้งล่ะ มันใช่เลย 555\n\n- หนังโคตรดีงามอ่ะ คือเหมือนกำลังนั่งสะท้อนความคิดของตัวเอง จากเด็กที่ร้องไห้กลัวผีเชื่อว่ามีนางฟ้าเทพธิดาคอยปกป้อง สู่การเติบโตขึ้นมาและเรียนรู้ว่าโลกความจริงมันไม่มีอะไรแบบนั้น โลกไม่ได้สวยอย่างที่เราคิด สิ่งที่น่ากลัวกว่าผี...คือความเป็นจริงที่เราต้องเจอ สุดท้ายเราจะเข้าใจว่า....ต่อให้เจอเรื่องราวที่โหดร้าย เราก็จะผ่านมันไป ชีวิตคือการเดินทางและเราก็ต้องเรียนรู้กันต่อไป #เหยดด #ชอบประโยคตะกี้ซื้อๆ 5555\n.\n.\nไม่ชอบอะไร ???\n- หนังยาว 2 ชั่วโมง 45นาที ช่วงท้ายๆ อาจมีแผ่วไปบ้าง ควรไปฉี่มาก่อนเพราะหนังยาวมาก รวมโฆษณาก็สามชั่วโมง\n- พระเอกตอนเด็กน่ารัก แต่โตมาแล้วไม่หล่อ #แหง๋หล่ะใครเค้าจะรู้ว่าอีนี่โตแล้วจะหล่อหรือไม่หล่อล่ะคะ 5555\n- นี่ก็แอบลุ้นเหมือนกัน สมมุติหนังเข้าสู่ปีที่ 10 เกิดมีนักแสดงเป็นอะไรขึ้นมาจนแดงไม่ได้จะทำยังไงต่อ 5555\n.\n.\nสรุป\n- เป็น 3 ชั่วโมงที่ดีมากๆ มันทำให้เราผูกพันไปกับการเติบโตของเด็กชายเมสัน ไม่น่าเชื่อว่าการดูพัฒนาการของคนๆหนึ่งมันจะสนุกขนาดนี้\n- เหมือนได้ทบทวนชีวิตตัวเองผ่านเรื่องราวของหนัง ไปดูเถอะ ไม่รู้ว่าหลังจากนี้จะมีหนังแบบนี้เกิดขึ้นมาอีกไหม หนังดีสมคำร่ำลือจริงๆ\n\n- หนังมันอาจจะไม่ได้ดีเพอร์เฟค แต่มันทำให้เราเต็มอิ่มจริงๆ คะแนนความชอบ 9 /10\n(ปีนี้เพิ่งมีเรื่องนี้แหล่ะที่ให้คะแนนความชอบสูงถึง 9 )\n- หนังฉาย 4 กันยายนนี้นะฮะ แต่มีรอบพิเศษหลัง 20.00 ตั้งแต่วันที่ 28 นี้\n\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
