{"movie_name": "Boyhood (2014)", "text": "Boyhood (2014)\nกำกับโดย Richard Linklater (Before Sunrise, Before Sunset, Before Midnight)\n9.5/10\n\n\n\n\n\nเคยไหม ที่อยากให้ชีวิตเหมือนในหนัง?\n\nออกไปผจญภัยตั้งแต่เด็ก แอ็คชั่นระเบิดภูเขาเผากระท่อมสู้กับผู้ร้าย เป็นซูเปอร์ฮีโร่กู้โลก หรือมีความรักแบบอีพิคๆไม่ทันให้หายใจ\n\nแต่ชีวิตคนเราจะมีเรื่องทึ่งๆหลุดโลกอย่างนั้นอัดอยู่ในชีวิตคนหนึ่งได้สักกี่เรื่อง (ตัดพลังฮีโร่ออกไปก่อนละอันหนึ่ง) แม้ในช่วงที่พลังพลุ่งพล่านสูงสุดอย่างวัยรุ่น เมื่อผ่านพ้นมาและมองย้อนกลับไปเวลานั้นแบบเปี่ยม nostalgia (อารมณ์หวนถึงอดีต) ส่วนใหญ่จะจำกันเป็นเพียงหลายฉากแว่บเข้ามาในหัว บางฉากอยู่ในชีวิตอีกคนอาจถูกมองว่าไม่สำคัญอะไรได้โดยง่าย แต่สำหรับตัวเราเอง ฉากต่างๆเหล่านั้นสามารถรวมกันเป็นภาพจำอดีตเฉพาะบุคคลที่ทรงพลังได้มากเลยทีเดียว\n\n\n\n\n\nสิ่งที่น่าทึ่งที่สุดสำหรับ Boyhood คือ ผกก. Richard Linklater สามารถเรียกอารมณ์ของ “อดีต” ที่เฉพาะตัวแต่ละคน ให้ออกมา universal เข้าถึงวงกว้างได้อย่างง่ายดาย Boyhood คือหนังชีวิตวัย 6 จนถึง 18 ปีของ Mason เด็กชาว Texas คนหนึ่ง ที่ดูวัฒนธรรมและสถานที่จะไกลตัวเราอยู่ แต่ Linklater สามารถทำให้ทั้งหนังรวมเป็นปึกแผ่นเดียวกันที่เข้าถึงเราได้ตลอดทั้งเรื่อง วิธีของ ผกก. อาจจะคอนเซ็ปต์สูงและทะเยอทะยาน (ถ่ายทำ 12 ปีโดยให้นักแสดงโตไปพร้อมๆกับตัวละคร) แต่ที่ทำให้มันไม่ดูเป็นแค่กิมมิคเจ๋งๆอันหนึ่งคือเขาเลือกแทบไม่แสดงเหตุการณ์ที่จะเป็นฉากใหญ่ในหนังดราม่าทั่วไป หรือ ฉากวัยรุ่นสำคัญในหนัง coming-of-age แบบที่ผ่านมา (เช่นจูบแรกหรืองานพรอม) แต่เน้นกับฉากชีวิตธรรมดาในระหว่างเหตุการณ์ใหญ่ๆมากกว่า ไม่ว่าจะเข้าแคมป์กับพ่อ หรือ ปาร์ตี้ธรรมดาๆที่แม่จัด\n\nหนังทำให้เราแปลกใจได้เป็นพักๆเมื่อเวลาก้าวกระโดดไปข้างหน้า เพราะมันไม่มีเหตุการณ์สำคัญอะไรมากำหนดปักหมุดเวลาไว้เลย เราต้องคอยสังเกตระยะเวลาผ่านความเปลี่ยนแปลงของตัวละครหรือสภาพแวดล้อมโดยรอบ ไม่ว่าจะเพลงหรือการเมือง (ที่เลือกมาไว้ได้เข้ากันและเนียนไปกับหนังมาก) อาจจะแปลก แต่มันก็เข้ากับจุดมุ่งหมายของหนังที่ให้ความรู้สึกว่า บางครั้งเวลาก็ผ่านเราไปอย่างไม่รู้ตัว และเมื่อมองย้อนกลับไป มันก็ย่อมไม่ใช่ภาพต่อเนื่องหรือเป็นเนื้อเรื่องเต็มๆ\n\nความจริง ตอนแรกๆที่ยังไม่ชินกับวิธีนี้ของ ผกก. หนังก็ทำให้ผมสงสัยอยู่เหมือนกัน ว่าถึงหลักการจะน่าสนใจ แต่หนังมันจะเดินทางไปทางไหนต่อได้ โดยช่วงที่ผมเริ่มอินน่าจะเป็นตอนที่เสียงของ Mason เริ่มเปลี่ยน เพราะถึงตอนนั้นหนังได้สั่งสมหลายฉากให้เห็นภาพชีวิตคนๆหนึ่งอย่างเริ่มเป็นรูปเป็นร่างแล้ว อันที่จริง หนังเรื่องนี้จึงเขียนถึงได้ยากอยู่เพราะเหตุนี้ เพราะจุดเด่นหนังคือใช้การสั่งสมของเวลามาสร้าง impact ถึงคนดู โดยยิ่งเวลาผ่านไปเรื่อยๆก็ยิ่งอินกับเรื่องเล็กๆน้อยๆในชีวิต Mason และการแสดงอันเป็นธรรมชาติมากจากทุกคน (ลูกสาว ผกก.เล่นเป็นพี่สาวพระเอกดีจนเกือบขโมยซีนได้หลายตอน) จนบางทีมันก็ทำให้เราตื้นตันขึ้นมาไม่รู้ตัว อะไรเล็กน้อยที่อาจจะพีคและล้นจังหวะหนัง ให้เกือบเมโลดราม่าหรือดูวางแผนมาเกิน (ช่วงพ่อเลี้ยงขี้เมา, ช่างซ่อมท่อน้ำ) ก็เลือนหายไปได้อย่างรวดเร็วเพราะลักษณะการเดินเรื่องนุ่มๆไม่เร่งรีบ\n\nสุดท้าย หนังก็ไม่ได้มีอะไรมากไปกว่าชีวิตเด็กธรรมดาคนหนึ่ง...ที่เล่าด้วยวิธีและจังหวะที่ไม่ธรรมดาอย่างที่สุด จนเราจมไปกับเนื้อเรื่องและสามารถย้อนกลับมานึกถึงตัวเองได้อย่างง่ายดายตลอดทาง ชีวิตอาจไม่เหมือนหนังหลายเรื่องที่เราดูมา แต่หนังที่เหมือนชีวิตเหลือเกินช่างหายาก จนให้ความรู้สึกเต็มอิ่มจริงๆเมื่อดูเรื่องนี้จบ\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
