{"movie_name": "Lucy ลูซี่ สวยพิฆาต", "text": "Lucy (2014)\nกำกับโดย Luc Besson (Léon: The Professional, The Fifth Element)\n8/10\n\n\n\nไม่แปลกใจที่ทำไมคะแนน Cinemascore (คะแนนที่สุ่มให้คนดูที่อเมริกาบอกเกรดหนังทันทีหลังออกจากโรง แล้วเอามาเฉลี่ยกัน) ถึงออกมา C+ เพราะหน้าหนังขายแอ็คชั่นและความเป็นซูเปอฮีโร่ของ Scarlett Johansson แต่ของจริงกลับปล่อยลูกบ้าและอะไรๆที่เกินคาดมาก ตอนแรกออกจากโรงจะให้คะแนนหนัง ???/10 ด้วยซ้ำ แต่คิดไปคิดมายิ่งชอบในความไปไกลของมันเยอะทีเดียว\n\nเอาจริง ความสมเหตุสมผลของหนังก็พอๆกับประเด็นคนเราใช้สมองแค่ 10% แหละ (ที่ตามหลักแล้ว ทุกส่วนในสมองของคนเรามี function กันหมด) แต่เหมือน ผกก. Luc Besson เกาะประเด็นนี้เพราะต้องการจุดฮุคมาสร้างภาพตื่นตาและพัฒนาไอเดียความสามารถในการก้าวหน้าของจิตคน ทั้งนี้ หลังจาก Morgan Freeman มาบรรยายตั้งกฏประสิทธิภาพสมอง เนื้อเรื่องก็ยิ่งเพิ่มความเว่อของตนทีละนิด ๆ แต่ยังให้ความเว่อมีรากฐานอยู่ในโลจิคที่ Freeman มาอธิบายไว้ เพราะฉะนั้น ถึงความสามารถของลูซี่มันเขยิบเข้าใกล้ดั่งซูเปอฮีโร่ในโลกมาร์เวลมากขึ้นเรื่อยๆ แต่หนังยังทำให้เราเพลินในแอ็คชั่นและพลังเธอโดยไม่รู้สึกว่าเกินรับได้ไปก่อน\n\nแต่...แต่... พอองค์สุดท้าย หนังก็เปลี่ยนโหมดเข้าสู่ความหลุดโลกจนได้ แต่มันเป็นการหลุดโลกที่ทำได้ตื่นตามาก เอาจริงคือหนังมันคาบเกี่ยวระหว่างหลายองค์ประกอบที่เป็นด้านตรงข้ามมาตั้งแต่ต้นเรื่องแล้ว เช่น ประเด็นไซไฟ 10% ที่ไม่ค่อยอิงหลักความจริง แต่ก็ผลักมันไปจนสุดด้วยความทะเยอทะยาน, พล๊อตบางตอนเกือบๆจะงี่เง่า แต่ในความงี่เง่าสามารถเอาบทพูดวิทยาศาสตร์มาอัดใส่ได้ชวนคิดอยู่ดี, และการเดินเรื่องที่เหมือนแค่ตัวเอกเก็บเลเวลไปเรื่อยๆ แต่มีงานภาพที่แปลกตาให้เชื่อมต่อความหมายระหว่างทาง เป็นต้น ช่วงสุดท้ายก็เช่นกัน งานภาพแสดงจิตก้าวไกลทำให้นึกถึงผลงานมาสเตอร์พีซอย่าง 2001: A Space Odyssey ของ Stanley Kubrick ที่เข้าสู่ตอนเซอเรียลช่วงท้าย แต่ความเป็น ผกก.แอ็คชั่นเต็มพลังสูบของ Luc Bessson ก็ทำให้การคารวะฉากในผลงานเก่าครั้งนี้ เหมือนโด๊ปยาขนานแรงเข้าไปด้วย จนหลุดโลกอย่างแทบกู่ไม่กลับ แต่ในความหลุดโลกนั้นกลับสามารถย้อนแย้ง มีอะไรให้ตื่นเต้นและคิดเต็มไปหมดระหว่างดูและตอนออกมา เสียนิดหนึ่งว่ามันอาจจบห้วนเกินไปหน่อย\n\n\n\nแน่นอนว่าสิ่งที่ช่วยคอยดึงหนังเรื่องนี้ให้ความอินของคนดูยังอยู่บนดาวโลก คือการแสดงของ Scarlett Johansson นั่นเอง เรื่องนี้เธอต้องอยู่บนสองฝั่งตรงข้ามสุดขั้ว (สาวปาร์ตี้ธรรมดา กับ ผู้หยั่งรู้และไปไกลแล้ว) ทั้งยังต้องทรงและคอยพัฒนาการแสดงไว้ให้น่าเชื่อ เพื่อคอยเตือนว่าถึงอารมณ์คนธรรมดาของลูซี่เริ่มลดน้อยลง เธอคนนี้ก็ยังมี(หรือเคยมี)ความเป็นมนุษย์ให้เราสัมผัสได้ โดยฉากที่ทรงพลังที่สุดคือฉากก่อนเธอจะก้าวข้ามระหว่างสองขั้วนี้ ที่เธอโทรหาแม่เพื่อระบายความรู้สึกก่อนที่บุคลิกคนเก่าเธอจะหายไปก่อน\n\nสรุปแล้ว ส่วนตัวก็ไม่รู้เหมือนกันว่า Lucy เป็น “หนังดี” หรือไม่ แต่ถ้ามีหลายส่วนของหนังที่ถือว่า “ไม่ดี” ในแง่กฏการเขียนบทหรือทำหนังทั่วไป ผกก. Luc Besson ก็สามารถดันส่วนเหล่านั้นไปจนสุดทางในสไตล์เขา ให้เรายังคิดตามและสนุกไปกับภาพจินตนาการที่เขาคิดขึ้นมา หลายคนอาจไม่อิน แต่สำหรับผมสนุกมาก และเข้าใจได้ว่าทำไมนักวิจารณ์จึงเอ็นจอยที่จะพยายามอธิบายลักษณะเรื่องนี้เสียเหลือเกิน อันหนึ่งที่ชอบและคิดว่าสรุปได้ดี (ขออภัยที่จำไม่ได้แล้วว่าที่ไหนเป็นคนพูด) คือ “ให้ความรู้สึกเหมือน ลุค เบซง ไปดู The Tree of Life มาแล้วตบมือพูดว่า ‘gu ต้องรีเมคเรื่องนี้เป็นหนังแอ็คชั่นซูเปอฮีโร่ให้ได้’\" ซึ่งถึงแม้ความชอบของหลายคนอาจไม่สม่ำเสมอสำหรับหนังเรื่องนี้ แต่ผมก็อดรู้สึกไม่ได้ว่า ผกก.ทำหนังได้มีความแปลกใหม่และความทะเยอทะยานที่ไม่เหมือนใครจริงๆ\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
