{"movie_name": "What If รักได้มั้ย ถ้าหัวใจแอบรัก", "text": "Review (เรื่องที่ 85/ 2014)\nWhat if (วอท อีฟ)\nรักได้มั้ย ถ้าหัวใจแอบรัก\nคะแนนความชอบ 6.5 /10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : ถ้าเคยดูตัวอย่างแล้วก็อ่านได้\nเพราะสปอยเท่าตัวอย่างหนัง\n.\n.\nหนังเกี่ยวกับ?\n- พระเอกแฮรี่ ผู้เนิร์ดและลูสเซอร์ โลกส่วนตัวสูงอกหักเป็นชีวิตจิตใจ ได้มาเจอกะนางเอก ถูกชะตากันอย่างแรงแต่....\n- ติดตรงที่ว่านางเอกดันมีแฟนอยู่แล้ว และนางเอกเค้าก็ดันให้ได้แค่สถานะเพื่อน แต่ทำไงดีหล่ะก็ในเมื่อชอบมากกว่าเพื่อนอ่ะ #เหยดดดด\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=-5GAJNwOOUg\n.\n.\nเป็นยังไงบ้าง?\n- หนังสไตล์แอบรักเพื่อนเลย ประมาณ When Harry Met Sally เพื่อนสนิท Love Actually อะไรแบบนี้\n.\n.\nชอบอะไร\n- พระเอกกะนางเอกเคมีเข้ากันดีนะ ดูไปก็แอบลุ้นให้สมหวังเร็วๆ แม้ส่วนตัวไม่ได้หลงไหลเสนห์ของแฮรี่ สักเท่าไหร่ แต่เรื่องนี้ ก็ยังเห็นมุมน่ารักอยู่บ้าง\n- เพลงประกอบเพราะ\n- มีประโยคเด็ดๆ เยอะในหนัง ดูเสร็จสามารถลอกคำพูดมาทำเป็นคอนเทนส์ให้คนแชร์แล้วเปิดเพจเพ้อๆ สักเพจนึงได้เลย\n- มีฉากแก้ผ้าเห็นก้นพระเอกกะนางเอกด้วยนะ\n.\n.\nไม่ชอบอะไร ???\n- อาจจะเหมาะกะคนที่เคยมีประสบการณ์ \"เพื่อนคนนึงแอบรักเธอ เก็บงำความลับนั้นอยู่ภายใน ก็ไม่เคยเปิดเผยไป ด้วยกลัวจะเสียใจและเสียเธอ\" อะไรประมาณนี้ ซึ่งถ้าใครไม่อิน หรือไม่เคยมีประสบการณ์แบบนี้ ก็อาจจะเฉยๆกะหนังแนวนี้ได้\n- คือการมีบทให้จีบกันแล้วคุยกันเรื่องขี้ เรื่องไส้ของเอวิส มันก็แปลกดีนะ มันตลก แต่บางคนอาจจะไม่ได้ชอบ การนั่งดูพระเอกนางเอกกินข้าวคุยกันแล้วพูดเรื่องขี้เนี่ยบางทีก็ยูนีคเกินไปนะฮะ 5555\n- ถ้ามีประสบการ์แอบรักแล้วไม่สมหวัง อาจจะไม่อินกะเจ็บจี๊ดกะตอนจบได้ 5555 เอาน่าหนังก็คือหนัง มันฟีลกุ๊ดมันไม่ใช่ชีวิตจริงมันโหดร้ายกว่า #ดราม่าทำไมคะกู T^T\n.\n.\nสรุป\n-หนังก็โอเคนะ พล็อตอาจจะธรรมดาไป เหมาะกะพาเพื่อนสนิทคิดไม่ซื่อไรงี้ไปดู แต่ไม่ถึงกะดีเวอร์ดูได้เพลินๆ\n- ถ้ามีประสบการ์แอบรักมาดูก็จะอิน แต่ถ้าเกิดมาชั้นก็สวยอยู่แล้ว คือสวยสุดในระบบนิเวศน์วิทยาไม่รู้ว่าการแอบรักใครมันเป็นยังไง จะมาลองดูขำๆก็ได้นะฮะ\nคะแนนความชอบ 6.5 /10\n\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
