{"movie_name": "Lucy ลูซี่ สวยพิฆาต", "text": "บทวิจารณ์นี้...เป็นบทวิจารณ์ที่ยกมาจากเว็บ filmsoon ครับ @ผมเป็นคนที่ชอบท่องเว็บอยู่แล้ว โดยเฉพาะ\nเว็บที่เกี่ยวกับข่าวสารต่างๆ เพลงหรือหนัง ฯลฯ พอดีมีโอกาสได้เข้าไปอ่านบทวิจารณ์ของหนังเรื่อง Lucy (ลูซี่ สวยพิฆาต)\nจากเว็บ filmsoon เค้าวิจารณ์ได้ตรงใจพอสมควร เลยอยากนำมาสปอยล์ให้กับคอหนัง อีกมุมมองที่มีต่อหนังเรื่องนี้ของ filmsoon ครับ\n\n\"Lucy\"\nLUCY TRAILER B Sub Thai Cr:uipthailand\n\nหลังจากที่ปล่อยตัวอย่างพร้อมทั้งจั่วหัวคำถามที่ทำให้ผู้ชมต้องคิดว่าตามว่า \"ปกติแล้วมนุษย์เราใช้สมองเพียง 10%\nจะเป็นอย่างไรหากมีคนที่สามารถใช้ประสิทธิภาพได้มากกว่านั้น?\" ก่อนที่ตัวอย่างจะเผยให้เห็นการก้าวข้ามข้อจำกัดที่ว่านั่นโดย\nลูซี่ ตัวละครเอกของเรื่องที่รับบทโดยสการ์เล็ต โจแฮนสันและตามมาด้วยฉากแอคชั่นที่น่าสนใจ เมื่อวานนี้ผมได้มีโอกาสไปรับชม\nหนังเรื่องนี้และหลังจากดูจบก็ได้คำนิยามสั้นๆว่า \"ปรัชญา วิทยาศาสตร์และฉากแอคชั่น\" ครับ\n\nLucy...ลูซี่ สวยพิฆาต เป็นเรื่องราวของลูซี่ หญิงสาวต่างชาติที่มาเรียนอยู่ในไต้หวัน เฉกเช่นกับวัยรุ่นใจแตกทั่วไป\nเธอเอาแต่เที่ยวเตร่และเสเพล จนกระทั่งการพบกับผู้ชายคนล่าสุดทำให้เธอเข้าไปพัวพันกับแก๊งค์ค้ายาชนิดใหม่ พวกมันบังคับ\nให้เธอส่งยาโดยการผ่าตัดยัดถุงยาใส่ในช่องท้อง แต่แล้วก็เกิดเหตุการณ์ทำให้ถุงยาที่อยู่ในท้องของเธอรั่วไหล ทำให้สารเคมีที่ออก\nมาทำปฏิกริยากับเซลล์ของเธอและทำให้เธอสามารถปลดล็อคพื้นที่ใหม่ในสมองของตัวเองได้ ส่งผลให้เธอสามารถใช้ศักยภาพของ\nสมองได้มากกว่าคนทั่วไปและมีแต่จะเพิ่มขึ้นเรื่อยๆไม่มีที่สิ้นสุด\n\nตัวหนังในช่วงแรกค่อนข้างจะมีเรื่องราวที่ระทึกขวัญ ก่อนที่จะตัดเข้าประเด็นของเรื่องที่ค่อนข้างจะงงๆ\nอยู่บ้างในบางจุด ผมว่าหนังเรื่องนี้ต้องคิดตามสักหน่อยถึงจะรู้สึกอินไปกับเรื่องราวในหนังครับ หนังไม่ค่อยเน้นฉากแอคชั่น\nแต่จะเน้นไปที่ปรัชญาและทฤษฎีทางความคิดแนววิทยาศาตร์พร้อมทั้งบอกเล่าฉากนั้นๆได้อย่างมีชั้นเชิงด้วยการตัดสลับให้เห็น\nภาพเหตุการณ์จริงโดยมีฉากแอคชั่นเป็นตัวสร้างความกลมกล่อมให้เรารู้สึกสนุกไปด้วย\n\nจะว่าไปหนังเรื่องนี้น่าจะเป็นเรื่องแรกที่สการ์เล็ต โจแฮนสันแสดงนำเองและต้องประคองหนังด้วยตัวเองเกือบทั้งเรื่อง\nผมว่าการแสดงของเธอก็โอเคนะ ยิ่งมีดารามือเก๋าอย่างมอร์แกน พรีแมนมาช่วยเสริมเรื่องราวแล้วก็ทำให้หนังดูมีเรื่องราว\nที่น่าติดตามมากขึ้น เพียงแต่ข้อเสียของหนังเรื่องนี้คือมีบางครั้งที่ผมก็ไม่ค่อยเข้าใจการกระทำของตัวนางเอกเหมือนกัน\n\nสรุปแล้ว Lucy ก็ถือว่าโอเคในสายตาผมครับ แม้ว่าจะไม่มีฉากแอคชั่นหวือหวา ระเบิดตูมตามหรือตัวเอกไล่ยิงกันล้างผลาญ\nแต่หนังก็มีข้อดีในการเล่าเรื่องโดยใช้แนวคิดที่น่าสนใจพร้อมทั้งการอธิบายแนวคิดยากๆนั้นให้เข้าใจง่ายๆด้วยฉากที่เสริมเข้ามา\nหากคุณเป็นคนที่ชอบหนังแนว Transcendence แล้วล่ะก็ หนังเรื่องนี้น่าจะตอบโจทย์ความต้องการของคุณได้ครับ\n(เอ๊ะ! Transcendence มอร์แกน ฟรีแมนก็แสดงด้วยนี่นะ ฮ่าา)\n\nบทวิจารณ์ Lucy (ลูซี่ สวยพิฆาต) : http://filmsoon.com\n\nฝากไว้สักนิด : มีบางคนบอกหนังเรื่องนี้ไม่เห็นสนุกเลย เรื่องนั้นสนุกกว่า (ส่วนตัวผมมองว่า \"หนังดี คือหนังที่เราชอบดู\" ครับ)\nแต่หนังที่เราไม่ชอบไม่ได้แปลว่ามันไม่ดีนะครับ เวลาเราดูหนังแล้วชอบ มันก็คือหนังดีสำหรับเรา ไม่เห็นต้องรอการคอนเฟิร์ม\nจากใครที่ไหนเลย เช่นกันกับที่ไม่เห็นต้องไปพยายามบังคับใครต่อใคร ให้เขามาเห็นว่ามันดีเหมือนดั่งที่เราคิด\n\nต่อให้มุมมองของเราที่มีต่อหนังเรื่องนั้นดีสักแค่ไหน ไม่ว่าหนังจะได้รับรางวัลสาขาใดๆ หรือมีสุดยอดนักแสดง\nและผู้กำกับสักกี่คนก็ตาม หากพวกเขาไม่ชอบหนังเรื่องนั้นซะอย่าง ถึงแม้ว่าเราแนะนำยังไง เขาก็ไม่ชอบหรอกครับ\n\"คำว่าดีกับไม่ดี สรุป คือ อยู่ที่มุมมองความคิดของแต่ละคนครับ\"....\n\nขอบคุณครับ\n"}
