{"movie_name": "รีวิวหนังเรื่อง Lucy", "text": "ให้ 7.8/10 เรื่องราวของหญิงสาวชื่อลูซี่ (Scarlett Johansson) ที่จับผลัดจับผลูโดนผ่าตัดยัดยาเข้าท้อง เพื่อให้นำยาไปส่งยังตลาดมืด แต่ถุงยาที่อยู่ในท้องของเธอดันแตก ยาจึงแพร่ซึมเข้าไปในร่างกาย ทำให้เธอใช้ประโยชน์สูงสุดในการทำงานของสมองได้ถึง 100% จากที่คนปกติทั่วๆไปที่ใช้ได้เพียง 10% เท่านั้น\n\nผลงานเขียนบทและกำกับของ Luc Besson จากเรื่อง The Fifth Element (1997) และ Léon: The Professional (1994)\n\nถ้าให้เปรียบเทียบในด้านตัวบทของ Luc Besson กับผลงานเขียนล่าสุดในปีนี้ของเขาเรื่อง Brick Mansions และ 3 Days to Kill ถือว่า Lucy ดีกว่ามากและสนุกกว่า เพราะ Brick Mansions เนื้อเรื่องมั่วสุดๆเอาเท่ห์เอามันส์อย่างเดียว ส่วน 3 Days to Kill ดราม่าดี แอคชั่นมันส์แต่แอบมีฉากเชยๆจนตกม้าตายใน climax แต่ทั้งนี้ทั้งนั้นทั้ง 2 เรื่องก็ไม่ค่อยจะมีเหตุมีผลสักเท่าไหร่\n\nLucy ก็เป็นเช่นนั้นเหมือนกัน แต่พอยอมรับได้เพราะดึงเหตุผลทางวิทยาศาสตร์ซึ่งจริงหรือเปล่าก็ไม่รู้มาเสริมจนทำให้คนดูสามารถเชื่อได้ว่าเป็นจริงในโลกของตัวละคร แต่ฉากแอคชั่นในหนังเรื่องนี้สู้ทั้ง 2 เรื่องที่กล่าวมาไม่ได้ เพราะแท้จริงแล้วเนื้อเรื่องไม่ได้เน้นแอคสักเท่าไหร่ แต่เน้นไปที่ปรัชญาการกำเนิดของโลกมวลมนุษย์และวิทยาศาสตร์เป็นส่วนใหญ่\n\nโดยส่วนตัวค่อนข้างชอบในจุดนี้ที่คล้ายๆมีหนังเรื่อง The Tree of Life ขนาดย่อมแฝงอยู่ แต่ Lucy สามารถดูเข้าใจได้ง่ายและไม่ได้มีแต่ภาพยืดๆสวยๆที่ดูจนเบื่อและหลับไปเหมือนใน The Tree of Life\n\n20 นาทีแรกของการปูเรื่องค่อนข้างชอบมาก จังหวะการเล่าเรื่องและการตัดภาพสนุกและสื่อความหมายได้ชัดเจน โดยหนังจะมีการตัดภาพของคนสลับกับภาพสัตว์ตามสารคดี ที่เผชิญเหตุการณ์เดียวกันแต่คนละสิ่งแวดล้อมมาให้คนดู สลับกับการตัดภาพไปยังการบรรยายถึงหลักทฤษฎีการทำงานของสมองในห้องเลคเชอร์ ซึ่งในตอนจบของเรื่องก็เช่นกัน มีการตัดภาพไปยังสถานที่ต่างๆ ส่วนตัวเห็นว่าเป็นการเล่าเรื่องที่ฉลาดมากและน่าสนใจไม่น่าเบื่อ\n\nแต่หนังก็ยังแอบมีมั่วๆเหมือนกัน เนื่องจากเหตุการณ์ในช่วงต้นเกิดขึ้นที่ไต้หวัน ตัวละครที่เป็นพนักงานโรงแรมโทรขึ้นไปถามคุณจาง (พระเอกจากหนังเกาหลีเรื่อง Old Boy) โดยพูดภาษาจีน แต่ต่อมาเราจะรู้ว่าคุณจางมันไม่ใช่คนจีนแต่เป็นคนเกาหลีซึ่งพูดได้แต่เกาหลีเท่านั้น และเพราะตรรกะอะไรที่ก็ตามทำให้นางเอกถามคุณจางว่าพูดภาษาสเปนได้มั้ยเป็นภาษาสเปนหลังจากที่ถามว่าพูดอังกฤษได้มั้ย...ก็ตลกดี และก็มีหลายๆฉากที่เขาอาจจะไม่ได้ตั้งใจให้ตลกหรอก แต่อิชั้นว่ามันตลกดี ชอบ\n\nสรุปแล้ว Lucy เป็นหนังที่ดูแล้วก็สนุกเพลินเพลินดี ไม่ควรคาดหวังว่าฉากแอคชั่นจะมันส์ระห่ำ ในบางฉากเหมือนหนัง monster ผสมพวกหนังไล่ผีในสมัยก่อน สิ่งที่ควรจับตาคือความสนุกในการตัดภาพในการเล่าเรื่องบวกกับมุมกล้องในบางฉากและภาพสวยๆของเซลล์ สัตว์ คน ธรรมชาติ สิ่งแวดล้อมและโลก\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
