{"movie_name": "Lucy ลูซี่ สวยพิฆาต", "text": "Lucy\nลูซี่ สวยพิฆาต\nเตรียมพบกับภาพยนตร์แอ็คชั่นทริลเลอร์สุดระห่ำ ใน Lucy สวยพิฆาต ผลงานของสุดยอดผู้กำกับชาวฝรั่งเศส ลุค เบซอง ที่ได้นักแสดงสาวสุดเซ็กซี่ สการ์เล็ต โจแฮนสัน มารับบทเป็น ลูซี่ หญิงสาวที่เข้าไปพัวพันกับวงจรมืดโดยบังเอิญ และถูกยัดสารเคมีใส่ในร่างกาย เหตุการณ์พลิกผัน เมื่อสารเคมีนั้นมีปฏิกริยาต่อร่างกาย ทำให้เธอมีพลังพิเศษ และเปลี่ยนให้เธอเป็นนักฆ่าผู้ไร้ความปรานเกินกว่าจะหาเหตุผลมาอธิบาย ภาพยนตร์แอ็คชั่นทริลเลอร์จัดเต็มเรื่องนี ยังได้นักแสดงรางวัล ออสการ์อย่าง มอร์แกน ฟรีแมน มาร่วมแสดงด้วย\ncr.majorciniplex\n\n\n\n\nบอกเลยว่าเรื่องนี้ใครมี่คิดว่าเป็นหนังแนวแอคชั่นละก็ให้ชิดซ้ายไปเลยครับ ดูเรื่องอื่นเลย เพราะเรื่องนี้ไม่ใช่แอ็คชั่นเลยครับ จะออกแนวๆ ไซไฟ ปรัชญา ศาสนา แต่เดี๋ยวๆอย่าเพิ่งนะ มันไม่ได้น่าเบื่อหรอกนะครับ แต่ถือว่าโอเคเลย นำเสนอในด้านนี้ อาจจะมีเบื่อบ้างแต่ถือว่าโอเคเลยครับ อันนี้ความเห็นส่วนตัวครับ ขอเน้นอีกครั้งถ้าเป็นพวกคอเแอคชั่น พวกหวังจะมาดูบู๊ล้างผลาน อะไรก็ตามแต่ ขอบอกเลยว่าแทบจะไม่มีเลยก็ว่าได้ครับ55555\n\n\nส่วนที่ชอบครับ\n-แนวคิดครับบอกเลยว่าแปลกใหม่ ทำให้เจออะไรใหม่ๆมาก55555 ถึงจะทำให้งงก็ตามแต่นะครับ ต้องค่อยๆปรับความเข้าใจเรื่อยๆเลย ถึงแม้จะดูจบก็ยังเอ๊ะไอนั่นอะไร ไอนู่นอะไร 55555 ธรรมดาเลยครับผม มีไรลองพูดคุยกันได้ครับ\n-scarlett johansson บอกแค่ว่าถ้าไม่มีเธอคนนี้จะดูไม่เพลินเลยครับ สีสันก็ว่าได้555\n-การนำเสนอเรื่องแบบแปลกๆใหม่ๆครับ รู้สึกจะเรียกกันว่าแนว ปรัชญาไซไฟนะครับลองๆดูครับผม\n\nสิ่งที่ไม่ชอบ\n-เนื่องจากการนำเสนอเรื่องที่แปลกใหม่ เลยทำให้งงๆ กันบ้างในแต่ละฉากครับ\n-บางฉากนี่ไม่สมเหตุสมผลเลย ในหลายๆด้านครับพูดคุยกันได้ครับสำหรับคนที่รับชมแล้ว\n-แนวคิดดีมากครับ แต่ถ้านำเสนอ เพิ่มเวลาของหนัง ใส่ไรให้มันลึกซึ้งกว่านี้ อาจจะมีฉากแอ๊คชั่นเสริมคอแอ๊คชั่นบ้างก็น่าจะโอเคครับเพราะก็มีบางช่วงที่น่าเบื่อพอตัวครับผม\n\n\nสรุปแล้วนะครับสว่นตัวเรื่องนี้ขอไม่ให้คะแนนละกันนะครับ : ถ้าถามว่าชอบไหม ก็ชอบในระดับหนึ่งครับ เรื่องนี้ต้องแล้วแต่คนดูจริงๆครับ เป็นแนวใหม่ที่น่าลองชมครับ\n\nคะแนน IMDb : 6.6/10\n\n*สำหรับคนที่ดูมาแล้วมาพูดคุยกันได้ครับผม *\n\n\n\n\n\nฝากตัวอย่างหนังให้รับชมกันนะครับ\n\n"}
