{"movie_name": "Standing Up", "text": "** เปิดเผยเนื้อหาเล็กน้อย **\n\n\nอุปสรรคที่ขวางระหว่างทาง อาจไม่ได้มาเพื่อมอบความผิดพลาดให้ชีวิต แต่ถูกกำหนดให้เป็นตัวสร้างความแข็งแกร่งให้ชีวิต เพราะเมื่อเราก้าวข้ามมันมาเมื่อใด ก็คงไม่มีสิ่งใดขวางกั้นเราได้อีกแล้ว…\n\n\nการเป็นคนที่อ่อนต่อโลกในช่วงเวลาหนึ่ง บางทีอาจจะเป็นเรื่องที่เหมาะสม เพราะเมื่อเราสามารถผ่านช่วงเวลานั้นมาได้ เราคงไม่อ่อนแอเหมือนอย่างที่เคย เราน่าจะเข้มแข็งขึ้น จากแรงกระตุ้นที่อยากก้าวผ่านความผิดพลาดครั้งเดิมๆ เพื่อยืนหยัดรับมือกับอุปสรรคครั้งใหม่ที่รออยู่เบื้องหน้า\n\nโฮววี่ (แชนด์เลอร์ แคนเทอร์เบอร์รี่) เป็นเด็กชายคนหนึ่งที่มาเข้าค่ายเพื่อพบเจอกับเพื่อนใหม่ๆ แต่ด้วยความที่เป็นคนเชื่อคนง่าย โฮววี่จึงโดนเพื่อนแกล้งถอดเสื้อผ้าไปจนหมดตัว และปล่อยให้อยู่บนเกาะโดดเดี่ยวคนเดียว แต่เขาก็ไม่ใช่คนเดียวที่โดนปล่อยเกาะ เพราะหลังจากนั้นไม่นาน เขาเจอเต็นท์กลางป่าหลังหนึ่ง ในนั้นเขาพบกับ เกรซ (แอนนาลิส แบซโซ่) เด็กสาวอีกคนที่ถูกเพื่อนแกล้ง ถอดเสื้อผ้าไปจนหมด และถูกทิ้งให้อยู่บนเกาะคนเดียว\n\nเด็กทั้งสองโดนเพื่อนกลั่นแกล้งเหมือนกัน แต่การรับมือของแต่ละคนไม่เหมือนกัน โฮววี่ดูจะเข้มแข็งกว่า เขาจะเป็นฝ่ายแก้ไขสถานการณ์ และเสนอวิธีให้เดินหน้าต่อ ต่างกับเกรซ ที่ดูจะอ่อนต่อโลก และไม่ค่อยกล้าที่จะเผชิญกับผู้คน นอกจากแม่ของเธอ อย่างไรก็ตาม เมื่อทั้งสองต้องเผชิญปัญหาเดียวกัน การพึ่งพาอาศัยกันจึงดูจะเป็นสิ่งที่สมควร\n\nStanding Up คือชื่อเรื่องของผลงานเรื่องนี้ ที่นำเนื้อหาจากหนังสือ The Goats ของบร็อค โคล มาขึ้นจอ คำว่า “Goats” ตามฉบับหนังสือ หมายถึงกลุ่มคนที่เป็นพวก loser หรือพวกขี้แพ้ เป็นพวกแพะ ที่มักจะโดนกลั่นแกล้งจากคนอื่น ในหนังเล่าไว้ว่า การปล่อยให้เด็กบางคนอยู่บนเกาะเพียงคนเดียว จะทำให้เด็กคนนั้นเข้มแข็งขึ้น และสามารถใช้ชีวิตต่อไปในโลกที่โหดร้ายนี้ได้ กลุ่มเด็กที่โดนปล่อยเกาะคือพวกแพะ หรือ Goats\n\nในขณะที่หนังใช้ชื่อเรื่องว่า Standing Up ซึ่งดูเหมือนเป็นการมองโลกในมุมที่ต่างออกไป เปลี่ยนจากการเป็นแพะ ให้กลายเป็นคนที่เข้มแข็ง พร้อมที่จะ stand up หรือยืนหยัด ต่อสิ่งต่างๆที่ผ่านเข้ามา ไม่มัวเป็น goat ให้คนอื่นกลั่นแกล้ง ไม่มัวอยู่นิ่งๆรอความช่วยเหลือจากคนอื่น แต่สร้างความเชื่อมั่นในตัวเอง และพยายามทำสิ่งที่ตัวเองเคยกลัว ก้าวผ่านสิ่งนั้นไปให้ได้\n\nการนำเสนอของ Standing Up ค่อนข้างจะนุ่มนวล และออกแนวให้กำลังใจชีวิต ฉากต่างๆแฝงอารมณ์ขัน แต่ก็ไม่ลืมที่จะทำให้เห็นการเติบโตทางใจของตัวละคร โดยเฉพาะตัวละครเกรซ ก่อนหน้านี้เธอค่อนข้างจะอ่อนต่อโลก แต่เมื่อได้รับแรงกระตุ้นจากโฮววี่ เธอจึงเริ่มพัฒนาตัวเอง เพราะรู้สึกว่าเธอไม่ใช่คนเดียวที่พบอุปสรรคในชีวิต โฮววี่ก็เป็นอีกคนที่พบอุปสรรคเช่นกัน และเขาก็พยายามที่จะก้าวผ่านมันไปให้ได้ ภายหลังเมื่อเธอรู้ว่าอุปสรรคชีวิตของโฮววี่หนักกว่าเธอ ยิ่งทำให้เธอแข็งแกร่งขึ้นกว่าเดิม และเปลี่ยนการดำเนินชีวิตของตัวเองใหม่\n\nจากการเล่าเรื่องที่ค่อนข้างนุ่มนวล ทำให้การสื่อให้เห็นถึงการเปลี่ยนแปลงดูนุ่มนวลตามไปด้วย เราจะไม่เห็นการเปลี่ยนแปลงแบบฝ่ามือเป็นหลังมือ แต่จะค่อยๆเป็นไปทีละน้อย จนเมื่อถึงจุดหนึ่งก็จะต่างไปจากที่เคยเป็น ซึ่งการเล่าเรื่องแบบนี้อาจดูธรรมดาหรือเชยไปซักหน่อย แต่เมื่อรวมกับอารมณ์ขันเล็กๆ และความน่ารักของเด็กๆในเรื่อง ก็ทำให้หนังเรื่องนี้มอบอารมณ์อบอุ่นและดูน่ารักสดใสขึ้นมาทันที นอกจากนั้นยังทำให้เห็นว่าอุปสรรคเป็นสิ่งสำคัญ เพราะเมื่อเราก้าวผ่านมันมาได้แล้ว เราจะเข้มแข็งขึ้นกว่าเดิม และพร้อมที่จะก้าวข้ามอุปสรรคขั้นต่อไป…\n\nระดับคะแนน C+\n\n\n\n\nขออนุญาตแนะนำ\nhttps://www.facebook.com/McksMovie\n"}
