{"movie_name": "Boyhood (2014)", "text": "R, 165 Min - Drama\n\nตัวอย่างหนัง\n\n\nFilm by: Richard Linklater\n\nBoyhood ใช้เวลาสร้างกว่า 12 ปี ถ่ายทอดชีวิตของเด็กคนนึงกับโลกผ่านประวิติศาสตร์จริงๆ นับว่าไม่ธรรมดาแล้วที่ผู้กำกับซักคนจะทุ่มเทพลังชีวิตสร้างผลงานขนาดนี้ ไม่ว่าผลลัพธ์หลังดูจบจะผิดหวังหรือสมหวังก็ถือว่าคุ้มค่ามากแล้ว ความทุ่มเทกว่า 12 ปีกับเวลาที่เสียไปเพียงแค่เกือบ 3 ชั่วโมงนั้นคงไม่ใช่ความลำบากจนเกินไป…\n\nRichard Linklater มีผลงานขึ้นหิ้งของใครหลายคนอย่าง Before Trilogy (1995, 2004, 2013) ที่มีลักษณะการสร้างและวางโปรเจคคล้ายๆกัน หากจะบอกว่าเขาถนัดงานในลักษณะนี้ก็คงใช่ เพราะจะเห็นความละม้ายคล้ายกันระหว่างชม Boyhood จนอดนึกถึง Before ไม่ได้ แน่นอนว่าทั้งเรื่องเต็มไปด้วยบทสนทนาเช่นกัน สำหรับท่านที่ไม่ชอบ Before มาก่อนก็อาจไม่ชอบ Boyhood ด้วย เพราะเล่นคุยกันทั้งเรื่องแถมคราวนี้ยังยาวร่วม 3 ชั่วโมงเลยทีเดียว\n\nแต่สำหรับท่านที่ชอบ Before มาก่อนและชอบสไตล์ของ Richard Linklater ก็จะชื่นชอบเรื่องนี้แน่ๆ แม้ Boyhood ไม่ได้มี Long Take ยาวๆหรือบทสนทนาชวนขบคิดที่ยอดเยี่ยมเท่า แต่สารที่จะสื่อนั้นนับว่าใหญ่กว่าเป็นไหนๆ\n\nความโดดเด่นในผลงานของ Richard Linklater คือความเป็นธรรมชาติ หลายๆฉากถูกนำเสนออย่างไม่ยัดเยียด แม้ว่าจะมีการพูดถึงแนวคิดหรือการวิพากษ์วิจารณ์และเหน็บแนม  ทุกๆอย่างจะเนียนไปกับเหตุการณ์และจังหวะอย่างเหมาะสม  เรื่องราวในหนังก็ดูเรียบง่ายจนทำให้ประมาท แต่จังหวะที่พายุเข้าก็มาอย่างตั้งตัวไม่ทัน มีขึ้นมีลง มีสุขมีเศร้า มีปัญหาและแก้ปัญหาผสมปนเปกันไป\n\nตัวละครแต่ละคนที่ถูกถ่ายทอดออกมาตลอดทั้งเรื่องก็จับต้องได้ว่ามีลักษณะและนิสัยแบบไหน เห็นพัฒนาการเปลี่ยนแปลงตลอดทั้งเรื่องตั้งแต่ต้นจนจบก็คาดเดาไม่ได้ว่าแต่ละคนจะมีพัฒนาการต่อไปเช่นไร นั่นทำให้ Boyhood คือภาพยนตร์ที่เปิดกว้างแบบสุดๆ เพราะไม่ทำหน้าที่ตัดสินหรือกำหนดอะไรแบบตายตัว\n\n\n\nจะว่าไปแล้ว Boyhood แสดงออกทางสังคมอเมริกันค่อนข้างชัดเจน ทั้งเรื่องของผู้คน การเมือง สังคม และความสัมพันธ์ ตัวหนังเริ่มต้นด้วยปัญหาการหย่าร้าง นั่นทำให้ครอบครัวตัวละครเอกเป็นครอบครัวที่ไม่ค่อยพบเห็นในบ้านเรานัก แต่ก็ถือเป็นการสะท้อนถึงปัญหาเหล่านี้แบบเปิดเผย อย่างไรก็ตามหนังแสดงให้เห็นถึงความรับผิดชอบของคนเป็นพ่อกับแม่ที่ต้องดูแลและให้ความอบอุ่นแก่ลูก\n\nPatricia Arquette รับบทเป็นแม่ของ Mason (Ellar Coltrane) กับ Samantha (Lorelei Linklater) ที่ทำหน้าที่ดูแลลูกทั้ง 2 อย่างเต็มที่และต้องแบกรับปัญหาการเงินต่างๆจนแทบไม่เห็นช่วงเวลาที่พวกเขาได้สร้างความสัมพันธ์ที่มีความสุขแก่กัน\n\nส่วน Ethan Hawke ที่รับบทเป็นพ่อนั้นจะเทียวมารับลูกไปสร้างความสัมพันธ์ที่น่าจดจำสำหรับครอบครัว เช่น การไปชมกีฬาด้วยกัน (เหตุการณ์จริงๆในประวัติศาสตร์) การไปเที่ยวในสถานที่ต่างๆ การพูดคุยเรื่องของตัวเองสู่กันฟัง การพูดถึงปัญหาและการแก้ปัญหารวมไปถึงประสบการณ์ชีวิตที่เป็นบทเรียน ซึ่งสิ่งเหล่านี้แทบจะไม่มีเลยในเวลาที่ Mason และ Samantha อยู่กับแม่ เช่นเดียวกันกับสิ่งที่แม่ทำให้ ตัวพ่อก็แทบไม่มีเลย ดังนั้นพ่อก็เปรียบเสมือนคนที่ให้ความอบอุ่นและแม่ก็เปรียบเสมือนคนที่ดูแล ทั้งคู่ต่างเติมเต็มส่วนของตัวเองให้ทั้ง Mason และ Samantha เติบโตไปอย่างที่เป็น\n\nหนึ่งในสิ่งที่น่าทึ่งที่สุดของหนังเรื่องนี้คือตลอดระยะเวลาในหนังใช้นักแสดงคนเดิมทั้งหมด นั่นคือ Mason ที่อายุ 6 ขวบกับอายุ 15 ปีก็คือคนเดียวกัน ตัวละครอื่นๆก็ด้วยที่ไม่มีการแสดงแทน สิ่งนี้แสดงให้เห็นว่าความทุ่มเทไม่ได้มาจากตัวผู้กำกับเพียงคนเดียว แต่คือคนที่เกี่ยวข้องทั้งหมดแม้กระทั่งนักแสดงหรือทีมงาน และตัวหนังไม่ใช่ระดับที่จะทำเป็นแฟรนไชส์กวาดเงินเข้ากระเป๋า แต่เป็นหนังที่สร้างเพื่อการจดจำอย่างแท้เจริง...\n\nหากใครที่มีพี่น้องจะเข้าใจความสัมพันธ์ระหว่างพี่น้องแบบนี้ได้เป็นอย่างดี ช่วงเวลาวัยเด็กที่เรียกร้องความสนใจและทะเลาะกันถือเป็นเรื่องปกติมากๆ หรือหากใครเป็นผู้ปกครองก็จะเข้าใจช่วงเวลาดูแลลูกวัยเด็กแบบนี้ที่น่าปวดหัว จนบางครั้งปัญหารุมเร้าและอาจลงเอยที่เด็กอย่างไม่รู้ตัว แต่ความเป็นจริงแล้วไม่ว่าใครก็สามารถเข้าใจความสัมพันธ์แบบนี้ได้เป็นอย่างดี\n\n\n\nบทสนทนาที่ดีมากฉากนึงตอนที่ Mason และ Samantha ถามพ่อว่ายังรักแม่อยู่มั้ย เพราะทั้งคู่ไม่ได้อยู่ด้วยกัน คำตอบของพ่อไม่เชิงการสั่งสอนหรือให้คำตอบที่ตายตัวแต่ชวนขบคิดว่า “มีบางครั้งใช่มั้ยที่พี่ทะเลาะกับน้อง มีบางครั้งใช่มั้ยที่ทั้งคู่โกรธกัน แต่นั่นไม่ได้หมายความว่าพี่ไม่ได้รักน้องใช่มั้ย....” ซึ่งนี่คือหนึ่งในรูปแบบบทสนทนาที่ Richard Linklater ถนัด\n\nมีหลายๆฉากในวัยเด็กของ Mason ที่สะท้อนวัยเด็กของใครหลายคน อย่างเช่นการดูหนังสือวาบหวิวหรือแอบดูวิดีโอโป๊ การแกล้งป่วยเพราะไม่อยากไปโรงเรียน แต่มีอยู่ฉากนึงที่สะกดให้คนดูชะงักและปรับอารมณ์แทบไม่ทันเพราะมาแบบไม่ทันตั้งตัวจริงๆ ฉากนี้สำหรับท่านใดที่ยังไม่ได้รับชมก็ลองไปสัมผัสดู แต่ท่านใดที่รับชมแล้วจะรู้ได้ทันที...\n\nสิ่งหนึ่งที่คนเป็นผู้ใหญ่มักมองข้ามคือคำพูดและการกระทำต่อเด็ก อาจเพราะความคิดที่ว่าเป็นแค่เด็กเดี๋ยวก็คงลืม แต่ความเป็นจริงแล้วเด็กจะจำได้เป็นอย่างดี อย่างเช่น Mason ที่เอ่ยถึงคำพูดของพ่อตอนเขายังเด็กว่าเมื่อโตขึ้นจะให้อะไร แต่ตัวพ่อนั้นกลับลืมไปเสียแล้ว\n\nช่วงเวลาที่ Mason เติบโตขึ้นเป็นวัยรุ่นก็ยังคงสะท้อนวัยนี้ของใครหลายคนเช่นกัน การค้นหาตัวตนของตัวเอง ลองนั่นลองนี่ เป็นอย่างนั้นเป็นอย่างนี้ การทำสิ่งที่อยากทำ อยากมีอิสระ เริ่มมีความสัมพันธ์ที่ลึกซึ้งและได้รับประสบการณ์มากขึ้น\n\nหนึ่งในฉากที่ทำให้นึกถึง Before แบบชัดๆคือตอนที่ Mason ขับรถเดินทางไปกับแฟนและตอนอยู่ในร้านค้าเวลาตี 3 บทสนทนาระหว่างนี้มีความคล้ายกับบทสนทนาของพระนางใน Before มาก คือพูดถึงความคิดของตัวละครต่อสิ่งต่างๆ แม้ว่าจะเป็นการแสดงทัศนะของตัว Mason เป็นหลักก็ตาม\n\n“บทสนทนาบนรถพูดถึงผู้คนและโลกที่ราวกับว่าทุกอย่างถูกจัดระเบียบและเตรียมการกำหนดทิศทางไว้หมดแล้ว เหมือนกับว่าเราสามารถกำหนดทิศทางได้ แต่แท้จริงแล้วเราก็เลือกทิศทางที่ถูกกำหนดขึ้นมาอย่างหลากหลายเพียงเท่านั้นเอง....”\n\n“ประโยคในร้านค้าพูดถึงคนที่มีความคิดแตกต่าง การกระทำที่แตกต่าง จนบางครั้งการเป็นอย่างนั้นกลับทำให้กลายเป็นคนประหลาดและไร้การยอมรับจากสังคมเพียงเพราะว่าไม่เหมือนและไม่เป็นไปอย่างที่พวกเขาเป็น”\n\nและมีหนึ่งประโยคที่เปลี่ยนทัศนะความคิดเดิมๆของผู้เขียนที่เคยพูดว่า “เราทุกคนล้วนแตกต่างกัน” เป็นเพียงคำพูดหรูๆที่ฟังดูดีคือประโยคประมาณว่า “แท้จริงแล้วหากเราสังเกตดีๆ แต่ละคนล้วนคล้ายกัน” ซึ่งหลังจากที่ผู้เขียนลองพิจารณาดู เราทุกคนล้วนคล้ายกันจริงๆ สิ่งที่เราชอบก็มักมีคนอื่นชอบ สิ่งที่เราเกลียดก็มักมีคนอื่นเกลียด สิ่งที่เราคิดก็มักมีคนอื่นคิด สิ่งที่เราทำก็มักมีคนอื่นที่เคยทำ แม้แต่ประสบการณ์ที่เราเจอก็มักมีคนอื่นที่เคยเจอ แทบไม่มีอะไรเลยที่เราแตกต่างจนคนอื่นนั้นไม่มี...\n\n\n\nผู้เขียนอดที่จะพูดถึงฉากต่อไปนี้ไม่ไหวเพราะทำให้ขนลุกซู่ไปทั้งตัวขณะรับชม แต่จะขอครอบสปอยล์ไว้ “ท่านใดที่ยังไม่ได้รับชมไม่อยากให้อ่านก่อนจริงๆ เพราะผู้เขียนคิดว่านี่คือฉากที่สำคัญมากๆและอธิบายตัวหนังไว้ทั้งเรื่องด้วยการแสดงที่ไม่นานและคำพูดเพียงไม่กี่คำ”\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\nภาพยนตร์ Boyhood นั้นให้ความสำคัญกับเรื่องของเวลามากๆ ตั้งแต่การถ่ายทำไปจนถึงการเล่าเรื่องหรือสิ่งที่ต้องการจะสื่อ จึงขอหยิบจับประโยคนี้มาเพื่อบอกเล่าธีมของหนังอย่างชัดเจน ”ผู้คนมักบอกว่าให้เราคว้าช่วงเวลาเอาไว้ แต่ช่วงเวลาต่างหากที่คว้าเรา...”\n\nสิ่งที่พูดถึงทั้งหมดตั้งแต่ต้นจนถึงบรรทัดนี้เป็นแค่ส่วนเล็กๆของ Mason และภาพยนตร์ Boyhood ซึ่งยังมีอีกหลากหลายประเด็นหลากหลายตัวละครที่ผู้เขียนยังไม่ได้เอ่ยถึง อยากให้ลองไปรับชมกันดูหากไม่ลำบากจนเกินไป\n\nสุดท้ายนี้ไม่กล้าพูดเลยว่า Boyhood เป็นแค่ภาพยนตร์ธรรมดาที่ไม่ค่อยมีอะไร แค่ชีวิตของเด็กและครอบครัวนึง เพราะหากคิดเช่นนั้นแล้ว “ลองย้อนมองชีวิตตัวเองตั้งแต่อายุ 6 ขวบกับเวลาที่ผ่านมา 12 ปี ช่วงเวลานั้นมีอะไรที่มากกว่า Boyhood จนทำให้ภาพยนตร์เรื่องนี้ไม่ค่อยมีอะไรจริงๆหรือ...”\n\nปฏิเสธไม่ได้จริงๆว่า “พวกเขาได้สร้างประวิติศาสตร์ทางภาพยนตร์”\n\nทิ้งท้ายกับเพลงเพราะๆความหมายดีๆเพื่อซึมซับอารมณ์ครับ\n\n\n\n9.0/10 (Great)\n\nBoyhood (2014) ช่วงเวลาเพียงครั้งเดียวในชีวิต...\n"}
