{"movie_name": "Lucy ลูซี่ สวยพิฆาต", "text": "1) หนังพยายามไซไฟ พยายาม thriller หน่อยๆ และใส่แอ็คชั่นไปเพื่อให้หน้าหนังพอขายได้ แต่ทั้งหมดนั้นก็พอจะตอบโจทย์ ถ้าไม่คิดอะไรมาก (ทั้งๆที่หนังก็พยายามให้คิดอยู่ตลอดเรื่อง)\n\n2) จริงๆหนังพยายามให้เราคิดตามนะ พยายามใส่เนื้อหาแบบนิยายวิทยาศาสตร์ไปเยอะแยะ พยายามให้ดูน่าเชื่อถือด้วย เพราะพยายามเอาด๊อกเตอร์อะไรมาอ้างอิง เอาภาพประกอบใส่เยอะแยะ แต่ด้วยตรรกะที่...ไม่รู้ไปเรียนจากมหาลัยไหนมา เหมือนเวลาอ่านข่าวข้อมูลสุขภาพที่แชร์ๆักันทางเน็ต อ้างอิงจากเรื่องจริงบ้าง แต่ส่วนที่เพ้อเจ้อมันเยอะ แถมที่น่าเศร้า คือข่าวในเน็ตมันน่าเชื่อถือกว่าเสียนี่\n\nด้วยเนื้อหาที่ขัดแย้งกับความรู้พื้นฐาน เลยทำให้เราไม่อินกับหนังเท่าที่ควร (แต่ถ้าเราตัดเนื้อหาหนังที่พยายามอ้างอิงออกไป กลับเข้าสู่เฉพาะโลกจินตนาการ ก็พอจะสนุกตามไปได้)\n\n3) แอ็คชั่น ก็โอเคนะ แ้ม้จะดูปลอมๆไปบ้าง เห็นชัดๆว่าเป็นกราฟฟิคซีจี แต่ก็มีมาให้พอลุ้นระทึกแก้เบื่อหน่อยๆ เสียอย่างเดียว นางเอกเก่งเกินไป เลยทำให้ไม่ลุ้นเท่าไหร่\n\nฉากแอ็คชั่นที่พอ ok คงเป็นฉากขับรถวินาศสันตะโรล่ะมั้ง ส่วนอันอื่นก็ตามตัวอย่างหนังเลย\n\n4) สกาเล็ต เธอติสต์แตกมากๆรับเล่นแต่หนังอาร์ตๆตลอดเลยช่วงนี้ จะว่าเล่นดีเหรอ ก็อุ้มหนังได้อยู่ทั้งเรื่อง ทั้งๆที่เธอ แทบจะทำหน้าเดียวตลอดทั้งเรื่องเลย (ส่วนคนอื่นๆก็แค่ตัวประกอบไป)\n\n5) จริงๆหนังก็ดูง่ายนะ เข้าใจง่าย ซับซ้อนแต่ไม่ซ่อนเงื่อน เส้นเรื่องมีเหมือนในตัวอย่างหนังแค่นั้นด้วยซ้ำ ถ้าตัดความซับซ้อนของเนื้อหาเชิงไซไฟออกไป\n\n6) ความ HORROR ถือว่า ok เลยนะ หนังกดดันได้ดีเลย ชอบตอนจับตัวนางเอก แอบเครียดตามได้นิดนึง ทำไปทำมาหนังสอบผ่านเรื่องนี้ซะมากกว่าความเป็นหนังแอ็คชั่นซะอีก\n\n7) การเล่าเรื่อง อืด...ด ไปหน่อย หนังทิ้งช่วงจังหวะเยิ่นเย้อเกินไป โดยเฉพาะฉากด็อกเตอร์บรรยาย จะชวนหลับไปไหม\n\n8) แซวหนัง\n- เปอร์เซ็นต์ศักยภาพมนุษย์ มันเวอร์ไปไหม [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n9) สรรสาระ...ฉากถุงยาแตกในท้องลูซี่ จะไม่เกิดเลย ถ้าองค์กรไม่ใช้ลูกน้องทีไม่เหมาะสมกันงาน ของราคาเป็นล้าน แต่ดันเอาลูกน้องกระจอกที่ไม่เข้าใจมูลค่าสินค้าที่ขนมาคุม เลยไม่ระมัดระวังเอาเสียเลย ที่พลาดจริงๆคงเป็นหัวหน้านั่นแหละ ใช้คนไม่ถูกกับงานเอง (อ้าว เอาประเด็นอะไรมาคุยเนี่ย 555)\n\n10) สรุป...ก็พอสนุกดี พอเพลินๆ แม้บางช่วงจะอืดไปหน่อย แอ็คชั่นพอสนุก ถ้าจะให้สนุกมากขึ้น ก็ต้องพยายามคล้อยตามหนังบ้างก็ดี (แต่ดูจบ เหมือนจะมีสาระ เหมือนเท่ที่ได้รู้อะไรเท่ๆ แต่อย่าจำเอาไปใช้อ้างอิงแล้วกัน)\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 31 สิงหาคม 2557 เวลา 14:07 น."}
