{"movie_name": "Deliver Us from Evil ล่าท้าอสูรนรก", "text": "1) มันส์กว่าที่คิด หนังแนวปราบผี มีตำรวจ มีแอ็คชั่นสืบสวนสอบสวนอะไรด้วย แถมฉากปราบผีก็สะใจดี ผีผ่างก็เวิร์ค มีกลิ่นฟีโรโมนแบบแมนๆหน่อยๆ กล้าแนะนำให้ดูครับ ทั้งคนที่ชอบหนังแนวนี้ หรือไม่เคยดูแนวนี้มาก่อน\n\n2) เขาบอกว่าสร้างจากเรื่องจริงนะเออ (ผมจะเล่าเรื่องคร่าวๆ อาจมากกว่าตัวอย่างหนัง แต่ไม่สปอยจุดสำคัญแน่นอนครับ)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n3) ฉากแอ็คชั่น แปลกดี หนังผีมีแอ็คชั่นด้วยแฮะ แต่ ok เลยนะ กลิ่นแบบหนังตำรวจก็พอดีอยู่บ้าง มีฉากเตะต่อยหน่อยๆพอมันส์ คาแรคเตอร์ตำรวจคนนั้นนึกว่านายเจสัน สเตแฮมมาเล่นเองซะอีก ก็สนุกดีเพลินๆ\n\n4) เราอาจจะเคยดูหนังผีผ่าง ผีแฮ่แบบไทยๆมาเยอะแล้ว คราวนี้มาดูหนัง \"หมีแฮ่\" แมวแฮ่ หนูแฮ่ หมาแฮ่ ดูบ้างก็สนุกดี ยอมรับว่าฉากเสียงดังๆเรื่องนี้ \"สนุกสะดุ้งแบบมีชั้นเชิง\" กว่าหนังไทยเยอะมาก...ก\n\n5) ชอบฉากไล่ผีมากๆ เป็นฉากไล่ผีที่ดูสะใจดีจัง ทั้งฝนสาด ทั้งผีกระชาก แถมผีเล่นละคร ผีแฉ รวมๆแล้วสะกดคนดูให้สนุกน่าติดตามมาก..ก\n\n6) ชอบการแต่งหน้า แต่งศพประกอบฉาก ได้ชวนแหวะดี ดูสมจริงผิดกับกราฟฟิคแปลกๆที่สมัยนี้นิยมตัดแปะซะไร้รสนิยมเชียว คาดว่าเรื่องนี้คงไม่ได้ใส่กราฟฟิคอะไรมากนะ แต่น่าจะเน้นการถ่ายทำแบบสมจริงเป็นหลัก...ชอบมากๆเลยนะ ดูในหนังมันเลยได้บรรยากาศแบบหนังยุค 90 มาเยอะเชียว ดูสมจริงดีจัง\n\nภาพข้างล่าง น่ากลัวนึดนึง เลยซ่อนไว้หน่อย ใครกล้าๆก็ลองคลิกดูได้ครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n7) ไม่ชอบตอนต้นเรื่อง ดูเข้าใจยากจัง ตัวละครอะไรมาเยอะแยะไปหมด เปิดเรื่องก็งงๆ แต่หลังจากนั้นก็เล่าเรื่องได้ ok เลยนะ ดูไม่ยากเท่าไหร่ (ตอนแรกนึกว่าจะเจอหนังตัดต่อสับสน ดูไม่รู้เรื่องซะัแล้ว)\n\n8) แซวหนัง\n- เพิ่งรู้ว่าเวลาปราบผี จำเป็นต้องอาศัยคู่หู มาคอยอ่านบทโต้ตอบในคัมภีร์ด้วย\n- เวลาปราบผีต้องพูดภาษาลาตินด้วย ไม่งั้นผีฟังไม่ออก (เหรอ) คงคล้ายๆเวลาท่องคาถาปราบผีในหนังทั่วไปนะ\n- เป็นหมอผี แต่ฟังภาษาผีไม่ออก (อ้าว) นี่ถ้าไม่ได้พระเอกมาช่วย ก็ทำงานไม่สำเร็จสินะ\n\n- จริงๆน่าจะมีภาคต่อนะ พล็อตโครงเรื่องสนุกดี เหมาะที่จะทำซีรีส์ทีวีมากๆ\n- เรื่องนี้ รสชาติจะเหมือนหนังทีวีไปหน่อย คาดว่าเลยทำให้คะแนน imdb ไม่ค่อยสูงเท่าที่ควร\n- ชอบตัวละครเด็กลูกพระเอก กรี๊ดได้สยองดี ชอบๆ\n\n- เขาว่าสร้างจากเรื่องจริง...เฮ้ย จะมีที่จริงแค่ไหนกัน น่าสงสัยจริงๆ\n\nรูปถ่ายเปรียบเทียบพระเอกกับตัวจริง..ที่เท่ล่ำไปอีกแบบ\n\n- ตอนต้นเรื่อง แฟนตำรวจที่นอนอยู่ ในเสื้อยืด..บางมาก แบบเห็นเงาขนมครกเลย (บอกไว้ เผื่อใครอยากดู 555) (แต่มีฉากเซ็กซี่แค่ฉากเดียวแหละ ฉากอื่นไม่เห็น)\n- ทำไปทำมา ที่ง่อยสุด กลับเป็นว่า \"ยันต์ผีออก\" ดูไม่สมเหตุสมผลไปหน่อย (แต่ก็ลืมประเด็นนี้ไปเลยตอนดูหนังนะ เพราะหนังสนุกดี พอมาเขียนรีวิวจึงค่อยนึกออก)\n\n- เจ้าของหนังเป็นบริษัท sony เลยมีผลิตภัณฑ์ sony เข้าฉากเพียบ...บ\n- เนื่องจากเป็นหนังแนวตำรวจ แถมหมอผีก็คาแรกเตอร์หล่อเซอร์ๆ เลยมีกลิ่นฟีโรโมนแบบแมนๆในหนังค่อนข้างเพียบ..บ แตกต่างจากหนังผีทั่วๆไป\n\n- นี่ถ้าได้มาร์ค วอลเบิร์คเป็นพระเอกอย่างตอนแรกที่วางโปรเจคไว้ สงสัยหนังยิ่งดูหล่อล่ำสาวชวนกรี๊ดกว่านี้แน่ แต่พระเอกปัจจุบันแก่ไปหน่อย เลยดูโทรมไปนิด\n\n9) สรรสาระ...[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n10) สรุป...เป็นหนังผีแนวแอ็คชั่นรสชา่ติแปลกที่ดูมันส์ดีจัง ไม่เครียด ไม่น่ากลัวเท่าไหร่ ออกจะตลกนิดๆด้วยซ้ำ คนที่ไม่ชอบหนังผีก็ดูได้เพลินๆสนุกดี ส่วนคนที่ชอบหนังผีอยู่แล้ว ก็ได้อรรถรสแปลกไปอีกแบบ\n\nปล. เสียดายหนังหนังดูเป็นหนังผีมากเกินไป ทั้งๆที่หนังออกแนวแอ็คชั่นซะมากกว่าด้วยซ้ำ\n\nปล.2 เสียดายตัวอย่างหนังดูหน่อมแน้มมาก กลายเ็ป็นหนังแนวพ่อปกป้องลูกซะได้ ทั้งๆที่เนื้อเรื่องไปคนละแนวกันเลย (มิน่าหละ ผมเลยจำตัวอย่างหนังเรื่องนี้ไม่ได้เลย ทั้งๆที่เคยดูมาแล้ว ตัวอย่างหนังไม่เด่นอะไรเลย)\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 3 กันยายน 2557 เวลา 11:36 น."}
