{"movie_name": "Lucy ลูซี่ สวยพิฆาต", "text": "[ Review XIX ]                                                   \nLucy : ลูซี่ สวยพิฆาต\n\nการกลับมาอีกครั้งของผู้กำกับ \"ลุค เบซอง\" ผู้ที่เคยฝากผลงานบู้แอ็คชั่นมันๆอย่าง \"La Femme Nikita\" หรือ \"The Fifth Element\" ซึ่งคราวนี้พี่แกกลับมาพร้อมผลงานแอ็คชั่น-ไซไฟล้ำสมองอย่าง \"Lucy\" โดยการันตีความมันส์ด้วยนักแสดงนำหญิงขาบู้อย่างสาว \"สการ์เลตต์ โจแฮนสัน\" แถมเพิ่มความอุ่นใจไปอีกขั้นด้วยนักแสดงดีกรีรางวัลออสการ์อย่างปู่ \"มอร์แกน ฟรีแมน\" ซึ่งปู่แกก็เคยเล่นแนวนี้มาแล้วใน \"Transcendence\"\n\nหนังเป็นเรื่องราวของ \"ลูซี่\" นักศึกษาสาวที่ถูกแฟนหนุ่มหลอก ให้เป็นเด็กถือกระเป๋า ซึ่งตัวลูซี่รู้ดีว่าในกระเป๋านั้นมีอะไร และด้วยความโชคร้ายของลูซี่ที่โดนมิสเตอร์จางจับไปเป็นเด็กเดินยา ด้วยการนำเอาสารสีฟ้าบางอย่างใส่ถุงและยัดเข้าไปในท้องลูซี่ ซึ่งสารนี้มันสามารถฆ่าลูซี่ได้หากมันรั่วไหล แต่ความซวยยังไม่สิ้นสุดเมื่อถุงที่ยัดเข้าไปในท้องลูซี่เกิดแตก #ว้าาาถุงแตกแย่เลย (ผิดเรื่องๆ) แต่สิ่งที่เกิดขึ้นมันดันกลับกัน เมื่อสมองมีการพัฒนาที่เพิ่มขึ้นตั้งแต่ 10 -100 เปอร์เซนต์ รวมถึงการควบคุมสสารต่างๆรอบกาย จนบังเกิดเป็นความเหนือมนุษย์ #ไปอยู่อเวนเจอร์มะ #ถ้าจะขนาดนี้\n\nด้วยการนำเอานักแสดงอย่าง \"สการ์เลตต์\" มาแสดงนำ ทำให้คนดูคาดหวังกับฉากแอ็คชั่นพอสมควรฮะ ซึ่งพอเอาเข้าจริงแล้ว หนังกลับเน้นไปที่ตัววิทยาศาสตร์หรือความเป็นไซไฟซะส่วนใหญ่ และด้วยการเพิ่มเปอร์เซนต์สมองทีละนิดตั้งแต่ 10-100 ในต้นเรื่อง ที่กลายมาเป็นตัวเพิ่มเสน่ห์ความน่าสนใจของหนังตั้งแต่ 10-100 ซึ่งทำให้หนังดูน่าตื่นเต้นขึ้นเรื่อยๆ และชวนให้คนดูลุ้นว่าจะเกิดอะไรขึ้นต่อไป\n\n\n-หนังขายความเวอร์และความเป็นไปไม่ได้ของศักยภาพมนุษย์ฮะ\nถึงแม้หนังจะดูเวอร์เกินไปจนเกินความสามารถของการเป็นมนุษย์ จนแทบจะบอกคนข้างๆว่าเออ \"เวอร์\" วะ แต่ถ้ามองในมุมกลับกันแล้ว ไอความเวอร์และบ้าบิ่นของเรื่องนี้ ที่ลุคแกกล้านำเสนอให้คนดูก็ต้องยอมรับว่า มันกลายเป็นจุดขายของหนังเรื่องนี้ไปโดยปริยายเลยฮะ\n\nส่วนตัวแล้ว คิดว่าพล็อตเรื่องของหนังมันดูธรรมดาไปฮะ จริงอยู่ที่ว่าภาพลักษณ์ภายนอกของหนังนั้นขายความเวอร์ แต่เอาเข้าจริงแล้วพล็อตเรื่องมันกลับดูไม่ค่อยสมเหตุผลเลย ดูจบแล้วต้องมานั่งตั้งคำถามว่า \"ทำไมผู้ที่มีพลังวิเศษถึงต้องเป็นลูซี่\" \"และทำไมตัวเชื่อมโยงที่ปลดล็อคสมองของนางต้องเป็นยาเสพติด\" \"แล้วทำไมคนอื่นที่เสพถึงไม่ฉลาดแบบนางบ้าง\"\n\nสรุปนี่เป็นอีกหนึ่งผลงานที่น่าติดตามชมทั้งของ \"สการ์เลตต์ โจแฮนสัน\" และ \"ลุค เบซอง\" รวมถึง \"มอร์แกน ฟรีแมน\"ด้วย ที่ไม่ควรพลาดกัน อยากจะบอกว่าหลังจากดูจบแล้วนึกถึงหนัง \"Transcendence\" ของ \"วอลลี ฟิสเตอร์\" เลย ป่านนี้ลูซี่คงไปอยู่กับ \"วิล แคสเตอร์\" เป็นที่เรียบร้อย !!\n#ดูแล้วมาเล่าสู่กันฟัง\n\nคะแนน : 7/10 คับ >< #วอก\n\nเพจผมเองครับฝากติดตามผลงาน เข้ามาพูดคุย และแลกเปลี่ยนข้อมูลข่าวสารกันได้ ><\nWorld Of Cinema : เพราะหนัง ทำให้เราอยากอยู่ในโลกของหนัง!!!!\nhttps://www.facebook.com/pages/World-Of-Cinema/563958193622477?fref=photo\n"}
