{"movie_name": "Lucy ลูซี่ สวยพิฆาต", "text": "ไปหาอ่านวิจารณ์ของคนอื่นๆในพันทิพ ไม่ยักกะเจอใครที่โยงหนังเรื่องนี้เข้ากับการ์ตูนเรื่อง Full Metal Alchemist เลยแฮะ แต่นี่เป็นสิ่งแรกที่ผมนึกถึงหลังจากเดินออกจากโรง\n\nLucy / Full Metal Alchemist / ศาสนาพุทธ ทั้งสามอย่างนี้กล่าวถึงเนื้อหาเรื่องเดียวกัน นั่นก็คือสัจธรรม ความเป็นไปของจักรวาล สิ่งที่เกิดขึ้น สิ่งที่ตั้งอยู่ และสิ่งที่ดับไป โดยศาสนาพุทธมีจุดมุ่งหมายสูงสุดอยู่ที่ \"นิพพาน\" ส่วน Full Metal Alchemist ก็คือ \"แก่นแท้\" และ Lucy นั้นมี \"100%\"\n\nผมจะทึกทักเอาว่าผู้อ่านคงพอจะเข้าใจคำว่า \"นิพพาน\" พอสมควรอยู่แล้ว จึงจะขอเล่าในส่วนของคำว่า \"แก่นแท้\" ซึ่งในเนื้อเรื่องของการ์ตูน Full Metal Alchemist แก่นแท้ หรือ ประตูแก่นแท้ เปรียบเสมือนดั่ง \"กฎเหล็ก\" ที่รักษาสมดุลของจักรวาล ไม่ว่าจะเกิดอะไรขึ้นก็ตาม ไม่มีสิ่งใดสามารถขัดแย้งกับแก่นแท้ได้ การที่จะเข้าถึงแก่นแท้ ทำให้ได้มาซึ่งองค์ความรู้แห่งจักรวาลทั้งมวล แต่การ์ตูนเรื่องนี้ยังมีกฎแห่งสัจธรรมอยู่ข้อหนึ่งคือ \"การแลกเปลี่ยนในสิ่งที่เท่าเทียมกัน\" ในส่วนนี้ก็ตรงกันกับหลักมวลสารทางวิทยาศาสตร์ที่ว่า ไม่มีสสารใดที่หายไป เพียงแค่เปลี่ยนสถานะไปก็เท่านั้น เช่น การเติมน้ำมันรถ น้ำมันรถที่เราใช้มันไม่ได้หายไปแต่มันถูกเปลี่ยนสภาพให้กลายเป็นพลังงานที่ใช้ขับเคลื่อนรถแทน การจะเข้าถึงแก่นแท้ได้จึงจะต้องมีการ \"จ่าย\" ที่สมน้ำสมเนื้อ ซึ่งตัวละครเอกในเรื่องจ่ายเป็นขาหนึ่งข้างแล้วได้รับความรู้จากแก่นแท้มาส่วนหนึ่ง หากต้องการความรู้ทั้งหมดต้องจ่ายด้วยร่างกายทั้งหมดนั่นเอง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n(สปอยล์) การเข้าถึง 100% ของ Lucy ก็เปรียบเสมือนการเข้าถึงแก่นแท้ หรือการเข้าถึงนิพพาน คือการหยั่งรู้ทุกสิ่งและอยู่เหนือสถานที่และเวลา (Time & Space) ดั่งที่เราจะเห็นจากฉากที่ลูซี่ข้ามสถานที่ได้ และข้ามกาลเวลาได้ เพียงแต่ไม่ได้ข้ามทางกายภาพ เป็นการข้ามขอบเขตโดยจิต หากทฤษฎีการมีตัวตนที่ลูซี่พูดไว้ก่อนหน้านั้นเป็นความจริง ที่ว่าการจะมีตัวตนได้นั้น เพราะมีเวลา (และอาจจะเพราะมีสถานที่ด้วย) แต่เมื่อลูซี่หลุดพ้นจากเวลาและสถานที่ไปแล้ว เธอจึงหลุดไปจากสภาพการมีตัวตนด้วยเช่นกัน สถานภาพของลูซี่ในตอนจบนั้นผมคะเนว่ากลายเป็นพระเจ้า (God) ไปในที่สุด เหมือนเคยได้ยินมาว่า นิยามของพระเจ้า คือทุกสิ่งและไม่ใช่ทุกสิ่ง พระเจ้ามีอยู่ทุกที่และไม่อยู่ในที่ใดๆเลย พระเจ้าอยู่ในทุกช่วงเวลาและไม่อยู่ในช่วงเวลาใดๆเลย ดังนั้นลูซี่ที่เข้าถึงทุกสิ่ง จึงกลายเป็นทุกสิ่ง (ข้อความจากมือถือ) และไม่เป็นสิ่งใดๆเลย (ไร้ตัวตน)\n\nโดยส่วนตัวผมชอบนะ หนังเล่าเรื่องได้อย่างระทึกตื่นเต้นตั้งแต่ต้นเรื่อง ลากคนดูไปต่อด้วยการพาไปดูพัฒนาการของลูซี่ทุกระยะ ช่วงท้ายเรื่องก็เล่าด้วยภาพล้ำจินตนาการ ว่าด้วยเรื่องของกำเนิดเอกภพได้อย่างตื่นตาตื่นใจ (คิดว่าหลายคนที่ดูคงสังเกตได้ว่า ภาพอุกกาบาตพุ่งเข้าหาเนบิวลา ช่างคล้ายกับอสุจิพุ่งเข้าปฏิสนธิกับไข่ เหลือเกิน หรือลุคกำลังจะบอกว่า การกำเนิดเอกภพอาจจะคล้ายกับการกำเนิดมนุษย์ ดั่งเช่น รูปร่างของอนุภาคอะตอมคล้ายกับรูปร่างของระบบสุริยะ โดยเมินทฤษฎีบิ๊กแบงไปซะ?) และจบด้วยประเด็นการเข้าถึงจักรวาลอันน่าขบคิด ผมสนุกไปกับหนังได้ทุกวินาที แม้กระทั่งฉากอธิบายทฤษฎียืนพื้นของหนังเรื่องนี้ก็มีการตัดภาพให้ไม่น่าเบื่อ\n\nผมชอบเกร็ดการตั้งชื่อนางเอกให้ชื่อลูซี่ ซึ่งเป็นชื่อเดียวกันกับมนุษย์วานรตัวแรกของโลก บรรพบุรุษของมนุษย์ เป็นสิ่งมีชีวิตแรกที่เบิกทางลูกหลานเข้าสู่จุดสุดยอดของวิวัฒนการ ดังนั้นลูซี่ในหนังเรื่องนี้ก็เป็นผู้บุกเบิกให้มนุษย์ก้าวเข้าสู่วิวัฒนาการถัดไปเช่นกัน และยังมีฉากการพบกันของสองลูซี่ที่เลียนแบบภาพวาด Creation of Adam ด้วย เหมือนจะตอกย้ำถึงสถานะพระเจ้าของลูซี่ก็ไม่ปาน\n"}
