{"movie_name": "ตุ๊กแกรักแป้งมาก", "text": "ชื่อหนังที่ฟังดูแปลกประหลาดอาจเป็นเหตุผลสำคัญที่ทำให้หลายคนมองข้ามหนังเรื่องนี้ และมองว่าคงเป็นแค่หนักรักตลกไร้สาระอีกเรื่องหนึ่ง ส่วนตัวเองก็เคยคิดเช่นนั้น จนกระทั่งเมื่อได้ชมจึงได้เห็นว่า หนังเรื่องนี้มีคุณค่ามากกว่านั้น ชื่อเรื่อง “ตุ๊กแกรักแป้งมาก” ที่ฟังดูประหลาดในทีแรก กลับกลายเป็นชื่อที่น่ารักและซื่อตรงต่อตัวหนังมากที่สุดแล้ว จนคิดไม่ออกว่าจะเปลี่ยนไปใช้ชื่อไหนได้อีก และหนังก็ยังทำสำเร็จอย่างที่โปรโมตตัวเองไว้ว่าเป็น “หนังน่ารัก” เพราะนี่คือที่สุด “หนังน่ารักแห่งปี” ไม่ได้น่ารักแค่ที่นักแสดงหรือคำพูด แต่ “บรรยากาศ” ของเรื่องนี้มัน “น่ารัก” จริงๆ\n\n\nจากแรงบันดาลใจสู่เอกลักษณ์\n\n\nท่ามกลางกระแสโต้เถียงเรื่อง “แรงบันดาลใจ” ตุ๊กแกรักแป้งมากเป็นอีกเรื่องที่เราสามารถสัมผัสได้ถึงแรงบันดาลใจของผู้สร้าง โดยหลักๆ คือ “แฟนฉัน” และ “Cinema Paradiso” และยังมี “Forrest Gump” ในบางช่วง แต่ก็ไม่ได้หมายความว่านี่คือหนังลอกเลียนทั้งหมด เพราะตุ๊กแกรักแป้งมากก็เก่งกาจพอที่จะผสานแรงบันดาลใจต่างๆ เข้าด้วยกัน ผสมด้วยสไตล์ส่วนตัวของผู้กำกับ จนกลายเป็น “หนังน่ารัก” ที่มีแนวทางเป็นของตัวเอง\n\nหนังมีส่วนที่ชวนให้นึกถึงแฟนฉันเพราะมีการเล่าเรื่องราวเกี่ยวกับความทรงจำในวันเด็ก ผสมไปด้วยอารมณ์หวนระลึกถึงวันวาน ซึ่งในเรื่องนี้ใช้เป็นสมัย 20-30 ปีที่แล้ว ยุคที่เรายังไม่มี social network หรือสมาร์ทโฟน แต่ก็เพราะเป็นยุคที่การสื่อสารยังยากลำบากนี่แหละ ที่ทำให้บาง “ความทรงจำ” กลับยังชัดเจนไม่เลือนหายไปง่ายๆ จนเป็นที่มาเรื่องราวต่างๆ\n\nแม้จะมีแนวทางที่ใกล้กันแต่ “ตุ๊กแกรักแป้งมาก” ก็มีหลายอย่างที่ต่างจาก “แฟนฉัน” หลักๆ คือความสัมพันธ์ระหว่าง “ตุ๊กแก” กับ “คุณแป้ง” ที่ไม่ได้อยู่บนฐานความเป็นเพื่อนเล่นหรือรักในวัยเด็กเหมือน “เจี๊ยบ” กับ “น้อยหน่า” เพียงอย่างเดียว เพราะสำหรับตุ๊กแก คุณแป้งไม่ได้เป็นแค่เพื่อน แต่เป็นเหมือน “เจ้าหญิง” ที่ตุ๊กแกให้ความเคารพและต้องการปกป้อง เป็นเสมือนตัวแทนความรัก ความห่วงใยที่ตุ๊กแกไม่เคยได้รับจากแม่ ยิ่งตัวบทได้ตอกย้ำความแตกต่างระหว่างตุ๊กแกกับแป้งและชีวิตของตุ๊กแกมากเท่าไหร่ ก็ยิ่งทำให้เราเข้าใจว่าทำไมตุ๊กแกถึงรัก “การทำหนัง” มาก เพราะความฝันของแป้งคือการเป็นดารา และการทำหนังก็เป็นช่องทางเดียวที่ตุ๊กแกจะสามารถช่วยเติมเต็มความฝันให้แป้ง ไปพร้อมๆ กับบอกความรู้สึกที่ตัวเองไม่กล้าบอกได้\n\n\nยุทธเลิศรักการทำหนัง\n\n\nจากเรื่องราวความทรงจำในวัยเด็ก “ตุ๊กแกรักแป้งมาก” พาเรื่องราวเข้าสู่ “การบอกรักต่อหนัง” ได้อย่างแนบเนียน เพราะมีเรื่องราวในวัยเด็กมารองรับว่าทำไมตุ๊กแกถึงรักหนัง หนังให้ความรู้สึกคล้ายๆ กับตอน “Cinema Paradiso” ที่บอกความรักความผูกพันของเด็กคนหนึ่งที่มีต่อ “โรงหนัง” เพียงแต่ในเรื่องนี้เป็นความรักความผูกพันของเด็กคนหนึ่งที่มีต่อ “การทำหนัง” หรือจะเรียกให้ตรงกว่านั้นก็คือ ความรักความผูกพันที่ “ยุทธเลิศ” มีต่อการทำหนัง เพราะตุ๊กแกในเรื่องก็คือตัวแทนของยุทธเลิศนั่นเอง\n\n“ตุ๊กแกรักแป้งมาก” ไม่ได้ไปไกลถึงขั้น “Cinema Paradiso” ที่เล่าเรื่องการเปลี่ยนผ่านของยุคสมัยด้วย หนังโฟกัสไปที่แรงบันดาลใจในการทำหนัง ที่เรื่องเงินอาจไม่ใช่เรื่องที่สำคัญที่สุด แต่ที่สำคัญคือความรู้สึกที่อยากจะ “เล่าเรื่อง” ผู้กำกับต้องมีเรื่องที่ต้องการจะเล่าเป็นเบื้องต้น ต่อให้ไม่มีความรู้เกี่ยวกับการทำหนังเลยแบบเช่นตุ๊กแก แต่ถ้าเมื่อไหร่ที่คุณรู้สึกอยากจะเล่าเรื่อง นั่นแหละทำให้เราก้าวเข้าสู่วงการคนทำหนังแล้ว และความรู้สึกที่อยากจะเล่าเรื่องนี่เอง ที่ทำให้งานกำกับเป็นงานศิลป์ชนิดหนึ่ง เพราะต้องถ่ายทอดเรื่องราวในบทให้กลายมาเป็นภาพตามที่เราต้องการเล่าให้ได้ ไม่ใช่แค่งานที่ทำตามใบสั่งให้เสร็จๆ มีอะไรออกฉายเท่านั้น\n\nยุทธเลิศยังใช้ “ตุ๊กแกรักแป้งมาก” ในการแอบแซววงการหนังไทย โดยเฉพาะนายทุน ที่บางครั้งก็มองแต่เรื่องรายได้จนไม่เข้าใจความ “ติสท์” ของผู้กำกับ อย่างไรก็ตาม ใช้แค่คำว่าแซว เนื้องจากหนังไม่ได้ต้องการถึงขั้นแตกหักหรือก่นด่านายทุน/ค่ายหนัง หนังก็เข้าใจว่ากลุ่มนายทุนเองก็มีเหตุผลของเขา คงไม่มีใครอยากเอาเงินทั้งหมดมาละลายกับหนังที่ไม่รู้ว่าจะขายได้มั้ย ซึ่งในหนังก็ยังมีมุมน่ารักๆ ของนายทุนให้เห็น ถ้าสมมติเราทำให้เขาสามารถเชื่อและเห็นถึงความโดดเด่นของหนังที่เราสร้างได้ บางครั้งนายทุนคนนั้นก็พร้อมที่จะยอมเราเหมือนกัน  (แม้ในหนังจะไม่ได้บอกโดยตรง แต่ก็เดาไม่ยากว่ายุทธเลิศสร้างคาแรกเตอร์เฮียนายทุนหนังของตุ๊กแกจาก “เสี่ยเจียง”)\n\n\nเรารัก “ตุ๊กแกรักแป้งมาก”\n\n\nหมายเหตุ: ส่วนนี้มีเปิดเผยเนื้อหาสำคัญ (Spoil)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nถ้าจะมีอะไรที่ทำให้ต้องหักคะแนนเรื่องนี้ก็คงเป็นเรื่อง “คำหยาบ” ที่แม้เรื่องนี้จะมีไม่เยอะเท่าเรื่องก่อนๆ ของยุทธเลิศ แต่ก็มีหลายช่วงที่รู้สึกว่าไม่จำเป็นต้องหยาบก็ได้นะ อีกส่วนก็คงเป็น “คุณแป้ง” ตอนโต ที่ยังติดๆ ขัดๆ อยู่บ้าง และไม่ได้ดูลุคน่าทนุถนอมและเคารพเท่าคุณแป้งตอนเด็ก แต่มองอีกแง่ก็อาจเป็นความตั้งใจของหนังก็ได้ ที่ไม่ว่าแป้งตอนโตจะเปลี่ยนไปแค่ไหน อาจไม่ได้ดูเป็นเจ้าหญิงสำหรับคนอื่นๆ เช่นเคย แต่คุณแป้งก็ยังเป็น “เจ้าหญิง” ในใจของตุ๊กแกเสมอ\n\nยกให้เป็น “หนังน่ารัก” แห่งปีไปเลย\n\n"}
