{"movie_name": "ฝากไว้..ในกายเธอ", "text": "ฝากไว้..ในกายเธอ\n\nหลังจากที่ดูตัวอย่างหนังจบ ในแว้บแรกก็นึกขึ้นมาว่า นี่เรารู้เรื่องราวทั้งหมดของหนังแล้วหรือเปล่า เพราะตัวอย่างหนังที่ออกมานั้นค่อนข้างจะบอกเล่าเรื่องราวให้คนดูเข้าใจมากพอสมควร แต่เมื่อคิดอีกชั้นหนึ่งก็พบว่า แล้วทำไมคนทำหนังเขาจะบอกคนดูหมดหละ โดยเฉพาะอย่างยิ่งเป็นหนังจากค่ายใหญ่และขึ้นชื่อเรื่องการวางแผนการตลาด ยิ่งไม่น่าพลาด จนเมื่อได้ดูหนังเรื่องนี้จบ จึงบอกได้เลยว่า ยังมีอะไรอีกเยอะที่หนังยังไม่ได้เปิดเผย และวางแผนหลอกล่อคนดูผ่านตัวอย่างหนังด้วยการเปิดเผยเนื้อหาในหนัง แล้วจัดตอนจบหักมุมดังเช่นที่คนดูหลายคนค่อนข้างมั่นใจว่าหนังจะมีให้ประหลาดใจ อย่างแน่นอน\n\nนี่ถือเป็นหนังผีเรื่องที่ 3 ของ ผู้กำกับ โสภณ ศักดาพิศิษฏ์ ซึ่งผมเคยผ่านตามาแค่เรื่องเดียว นั่นคือ โปรแกรมหน้าวิญญาณอาฆาต ส่วน ลัดดาแลนด์ นั้นยังไม่ได้ดู ซึ่งเมื่อนำผลงานล่าสุดเรื่องนี้ไปเทียบกับ โปรแกรมหน้าวิญญาณอาฆาตแล้ว ผมให้ระดับความรู้สึกที่มีต่อหนังทั้งสองเรื่องเท่ากัน กล่าวคือ หนังทั้งสองเรื่องเป็นหนังผีสยองขวัญที่สั่นประสาทได้พอสมควร มีความน่ากลัวอยู่บ้าง มีเรื่องราวที่ไม่เชิงว่าน่าสนใจนักและไม่ดึงดูดคนดู แต่ก็ยังคงเล่นกับเรื่องที่ตั้งใจเล่าออกมาได้ค่อนข้างน่าพอใจ หากแต่ว่าในท้ายที่สุดแล้ว หนังไม่สามารถหลอกหลอนคนดูให้มีความรู้สึกว่าหนังยังคงติดอยู่ในหัวได้หลังจากดูจบ เมื่อจบแล้วก็จบไป ความประทับใจจากหนังแทบไม่มีเลย\n\nนักแสดงวัยรุ่นที่รับบทตัวละครหลักของหนังซึ่งสามารถเรียกแขกได้เป็นอย่างดีนั้น ไม่ได้แสดงความสามารถทางการแสดงที่ลึกซึ้งหรือซับซ้อนแต่ประการใด โดยเฉพาะ มาร์ช จุฑาวุฒิ ซึ่งต้องรับบทตัวละครนำของเรื่องที่เรียกว่า เป็นศูนย์กลางของหนังเรื่องนี้ก็ว่าได้ ถือว่าค่อนข้างหนักจนเกินไปสำหรับนักแสดงระดับนี้ แต่ถึงอย่างนั้นก็ต้องโทษที่บทบาทของตัวละครในหนังด้วยว่า ไม่มีอะไรที่ต้องพึ่งพาทักษะการแสดงที่ลึกซึ้งมากมายเลย เพราะเหมือนกับว่า หนังเรื่องนี้ไม่ได้พึ่งพานักแสดงเป็นหลัก หากแต่เดินไปได้ด้วยเรื่องราวที่ถูกวางไว้แล้วตั้งแต่ต้นเสียมากกว่า ส่วน เก้า สุภัสสรา กับ ต่อ ธนภพ ที่เอาเข้าจริงแล้วบทบาทในหนังแทบจะไม่สำคัญเลยก็ว่าได้ ทั้งที่ตอนแรกนึกว่า ต่อ จะมีบทบาทถึงขั้นขับเคี่ยวกับ มาร์ช ด้วยซ้ำไป แต่ที่ต้องขอชมและถือว่าประหลาดใจเล็กน้อย คือ วิโอเลต วอเทียร์ (ควบทั้งนักแสดงและนักร้องเพลงประกอบเลย แต่เพลงก็ไพเราะตามประสาเพลงประกอบหนังของค่ายนี้) ที่มารับบทบาทตัวละครในหนังซึ่งจะว่าไปก็มีความสำคัญพอๆกับ ต่อ และเก้า แต่กลับให้ความรู้สึกว่าเล่นได้เป็นธรรมชาติดี และมีบทบาทที่จี้ดจ้าดกว่าเห็นๆ\n\nส่วนประเด็นเรื่องเพศที่หนังตั้งใจสอดแทรกโดยให้สอดคล้องกับเรื่องราวของหนังก็ถือว่าทำออกมาเป็นอุทานหรณ์ที่ดี ซึ่งแน่นอนว่าเน้นไปที่กลุ่มวัยรุ่นฮอร์โมนพลุ่งพล่าน(ที่ดูเหมือนจะเป็นการต่อยอดจากซีรี่สุดฮิตเรื่อง ฮอร์โมน) ที่มักจะถูกอกถูกใจเนื้อหาแรงๆทางผู้สร้างเขาก็เลยจัดให้ แต่สุดท้ายประเด็นที่หนังเล่นก็ไม่ได้ไปจนสุดทางเพราะหนังต้องให้ความสำคัญกับการคลายปมในตอนท้ายเพื่อให้เรื่องราวชวนลุ้นและสร้างความประหลาดใจให้กับคนดูให้ได้ ในที่สุด\n\n#TheSwimmers #ฝากไว้ในกายเธอ #มาร์ชจุฑาวุฒิ #เก้าสุภัสสรา #ต่อธนภพ #GTH #ฝากลูกด้วยนะเพิร์ท\n"}
