{"movie_name": "รีวิวหนังเรื่อง Boyhood", "text": "Boyhood\n\nให้ 9/10 ผลงานกำกับและเขียนบทของ Richard Linklater จากเรื่อง Before Sunrise (1995), Before Sunset (2004) และ Before Midnight (2013) ถูกฉายครั้งแรกในงานเทศกาล Sundance 2014 ทั้งคว้ารางวัลมาจากงาน Berlin International Film Festival ครั้งที่ 64 และงานอื่นๆอีกมากมาย\n\nโดยหนังเรื่องนี้ใช้นักแสดงคนเดียวกันตลอดทั้งเรื่องและใช้เวลาการถ่ายทำถึง 12 ปี เริ่มตั้งแต่ปี 2002 จนมาจบลงที่ปี 2013 ซึ่งมีการเปลี่ยนแปลงบทอยู่ตลอดเวลาโดยอิงกับตัวนักแสดงตัวจริงที่โตขึ้นตามวันเวลา ยุคสมัย และเหตุการณ์บ้านเมืองต่างๆ\n\nBoyhood เป็นเรื่องราวชีวิตของเด็กชายชื่อเมสัน (Ellar Coltrane) ตั้งแต่อายุ 6 ขวบ ถึง 18 ปี ในครอบครัวอเมริกันชนชั้นกลางที่มีเรื่องของการหย่าร้าง แต่งงานใหม่ การทะเลาะหรือแกล้งแหย่กันระหว่างพี่น้อง การย้ายบ้าน ย้ายโรงเรียน เพื่อนใหม่ สิ่งแวดล้อมใหม่ มีความรัก อกหัก จนสอบเข้ามหาลัย\n\nซึ่งเป็นชีวิตที่ค่อนข้างเป็น pattern หรือ เป็น stereotype ของครอบครัวอเมริกันที่มักจะเกิดเรื่องพวกนี้เป็นเรื่องปกติ และอันที่จริงแล้วก็ไม่ได้ต่างไปจากชีวิตของคนทั่วๆไปอย่างเราๆสักเท่าไหร่ เพราะพวกเราทุกคนต่างเคยเป็นเด็กและเติบโตผ่านเรื่องราวที่อาจเหมือนหรือคล้ายในหนังมาเช่นกัน มันจึงทำให้หนังเรื่องนี้มีจุดเชื่อมโยงกับคนดูอย่างมากและมีจุดที่เรียกว่ามีประสบการณ์ร่วมกันมาของทั้งช่วงวัย ห้วงความรู้สึก และช่วงเวลาที่เหตุการณ์นั้นๆที่เกิดขึ้นจริงในโลก\n\nไม่ว่าจะเป็นเรื่องเพลง หนัง ของเล่น กีฬา เทคโนโลยี หรือแม้แต่ด้านการเมืองอเมริกันที่มีการแอบจิกกัดได้ฮาอยู่ จึงถือว่าเป็นสิ่งที่ดีงามสำหรับหนังเรื่องนี้ที่คนดูจะเห็นการเปลี่ยนแปลงและพัฒนาการอย่างชัดเจนของทั้งนักแสดงตัวจริงและทั้งตัวละครในเรื่องอย่างต่อเนื่อง จนหนังจบแล้วก็ยังอยากติดตามต่อว่าชีวิตตัวละครจะเป็นอย่างไรต่อไป\n\nสิ่งที่ชอบที่สุดในหนังเรื่องนี้คือ ความตั้งใจมุ่งมันของผู้กำกับ ทีมงานและนักแสดงที่ทำให้หนังเรื่องนี้สำเร็จออกมาดีมาก นักแสดงทุกคนในเรื่องแสดงได้ดีมากโดยเฉพาะ Ethan Hawke ซึ่งเล่นเป็นพ่อของเมสัน บทส่งมาก และชอบช่วงวัยเด็กของเมสัน เพราะโตขึ้นมาแล้วโดยส่วนตัวไม่ค่อยชอบบุคลิกหน้าตาของเมสันสักเท่าไหร่\n\nแต่สิ่งที่ชอบเป็นพิเศษคือ นักแสดงที่เล่นเป็นพี่สาวของเมสัน เธอคือ Lorelei Linklater ลูกสาวของตัว Richard Linklater ผู้กำกับเอง เพราะในเรื่องบุคลิกนิสัยนี่แสบ แก่แดด แต่น่ารักมากค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
