{"movie_name": "สมิง พรานล่าพราน", "text": "สวัสดีครับ เมื่อวันวานนี้ผมก็ได้มีโอกาสดูหนังไทยเรื่อง \"สมิง\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง Fast Time Motion Pictures มา ณ ที่นี้ด้วยครับ\n\n      \"สมิง\" เป็นหนังแนว Action-Drama จากค่ายหนังใหม่ Fast Time Motion Pictures ผลงานงานการกำกับของ แป้น-นรินทร์ วิศิษฏ์ศักดิ์ ผู้กำกับ MV และงานโฆษณามืออาชีพ ที่หันมาทำตามความฝันที่จะมีหนังเป็นของตัวเอง และเมื่อเขาเป็นหัวหน้าแผนก CGI ของ The Post Bangkok จึงได้นำจุดเด่นปและความชำนาญด้าน CGI มาใช้เพื่อสร้างหนังเรื่องนี้\n\n      หลังจากได้ดูหนังตัวอย่าง ยอมรับว่าทึ่งมากกับ CGI ของเสือสมิงที่ได้เห็นในตัวอย่าง ในใจคิดไว้ว่า ถ้ากล้าทำหนังแบบนี้ออกมา แสดงว่ามีความมั่นใจในส่วนของ CGI มากพอสมควร เพราะรู้อยู่แล้วว่า คนไทยคุ้นเคยกับ CGI ระดับโลกของหนังฮอลีวูด ส่วนองค์ประกอบด้านอื่น มันดูแปร่งๆ??\nตัวอย่างหนัง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n      ช่วงแรก หนังเปิดด้วยฉากที่ต้องลุ้นตั้งแต่ต้น CGI ของเสือที่เป็นประเด็นหลักในฉากช่วงกลางคืน ทำให้ผมสงสัยว่า ตกลงมันเป็น CGI ของเสือซ้อนลงไป หรือเป็น CGI ทั้งภาพแบบหนังอนิเมชั่น ด้วยลักษณะแสงที่ดูค่อนข้างแปลก แต่ในส่วนฉากปกติ ก็ดูทำได้ดี CGI ของไฟเนียนมากๆ แต่การแสดงช่วงแรกๆของนักแสดงหลายคน ทำเอาผมกลัวว่าหนังจะกลายเป็นการแข่งขันท่องบท\n\n      ช่วงกลาง หนังเริ่มมีเรื่องราวที่ดูน่าสนใจ มีนักแสดงที่แสดงได้ดูเป็นธรรมชาติมากขึ้น CGI ของเสือในช่วงกลางวันดูดีและชัดเจนเนียนตามากๆ ฉากต่อสู้ดูตื่นเต้นและทำให้เราเริ่มลดความสนใจในเรื่อง CGI ลง และหันไปสนใจกับเนื้อเรื่องมากขึ้น แต่อยู่ดีๆ หนังก็มีบางอย่างที่มันแตกแยกออกไปจนหลุด Theme ของหนัง ถึงแม้ในหนังจะมีอธิบายแต่ผมว่ามันก็หลุดออกไปเยอะอยู่ดี ตรงนี้เล่นเอาใจแป้วไปเหมือนกันว่ามันจะออกทะเลไหมเนี่ย\n\n      ช่วงท้าย หนังเฉลยปมต่างๆที่พอคาดเดาได้ไม่ยากนักอย่างหมดเปลือก ฉากใกล้จบ ผมเริ่มรู้สึกว่า CGI มันดูจะเยอะเกินไปหน่อยแล้ว ทำให้ตัวหนังดูขาดความ Real ไปพอสมควร การม้วนมาจบเรื่องค่อนจะดูออกไปทางละคร (ผมว่าแนวอาหลอง)\n\n      การแสดงในหนังเรื่องนี้ดูแล้วเหมือนไม่เน้นการพูด แต่ Action ดีมาก ทั้งการต่อสู้มือเปล่า ยิงปืน ใช้มีด ธนู ทำได้สมจริงมาก คนที่แสดงพอใช้ได้ก็เห็นจะเป็น ต็อบ-อธิวัฒน์ เนโกะ-เนรัชญา และนักแสดงฝรั่ง แต่หลายคนก็แสดงเป็นละคร หลายคนก็เหมือนมาท่องบท\n\n      จุดเด่น - เด่นมากๆคือ CGI ของเสือในแสงกลางวัน ผมว่าเนียนดี การเคลื่อนที่ รายละเอียดของเสือดีมากๆ เป็น CGI ของสัตว์ที่มีในโลกจริงๆ ที่เนียนตาที่สุดเท่าที่เคยดูในหนังไทย รวมถึงการแสดงฉาก Action ของแต่ละคน ทำได้ดูแข็งแรงสมจริงใช้ได้ และเนื้อเรื่องก็สนุกพอใช้\n\n      จุดด้อย - บทดูค่อนข้างจะไปทางละคร การแสดงที่ยังไม่เนียนในหลายจุด การตัดต่อภาพที่จังหวะแปร่ง และ CGI ของเสือตอนกลางคือที่ผมว่าสีมันดูไม่ค่อยดูเหมือนเสือจริง แตกต่างจากเสือในแสงตอนกลางวัน ที่น่าแปลกคือผมกลับมาดูในตัวอย่างหนังอีกครั้ง สีดูดีกว่าในหนังจริง\n\n       สรุป - ผมมองว่าหนังเรื่องนี้ไม่ได้เน้นขายคนดูเพียงอย่างเดียวแน่นอน เพราะมีการใช้ CGI ในระดับที่ \"เยอะมาก\" (เกือบจะเข้าข่ายฟุ่มเฟือย) มากกว่าองค์ประกอบที่เหลือในหนังทั้งหมด แต่ก็ยอมรับว่า CGI ทำออกมาได้ดีจริงครับ หนังจึงเหมาะกับคนที่ชอบดูหนัง Action และชื่นชอบงาน CGI ไม่น่าผิดหวัง กลุ่มคนที่ผมแนะนำเป็นพิเศษคือ คนที่รอดูหนัง \"เพชรพระอุมา\" เพราะหนังเรื่องนี้มีส่วนที่ทำให้เราจินตนาการภาพของ \"เพชรพระอุมา\" ได้ชัดเจนขึ้นเยอะมาก ภาพจาก \"ไพรมหากาฬ\" จนถึง \"ดงมรณะ\" นี่ชัดเจนเลยครับ และทำให้รู้ว่าคนไทยก็น่าจะพร้อมที่จะทำ CGI สำหรับ \"เพชรพระอุมา\" ได้แล้ว ไม่ว่าตัวหนังจะเป็นอย่างไร แต่นี่คือ Landmark ใหม่ของงาน CGI หนังไทยแน่นอนครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังต่ำ / CGI ดีกว่าที่คาดไปเยอะแต่ส่วนที่เหลือเป็นตามที่หวัง\nเกรดหนัง – พอรับได้\n\nคะแนน 5.75/10\n"}
