{"movie_name": "ตุ๊กแกรักแป้งมาก", "text": "[CR] รีวิว : ตุ๊กแกรักแป้งมาก\nหนังที่เน้นความน่ารักเป็นจุดขาย\n\nฉบับไม่อวยหนังไทย\n(ถ้าจะไปดูอยู่แล้วไม่แนะนำให้อ่านครับ)\nที่ใส่ CR = คือเสียตังไปชมภาพยนตร์เองฮะ\n\nต้องบอกไว้ก่อนว่าผมปากร้ายมากกับการวิจารย์ แต่ถ้าดีจริงก็จะอวยแบบไม่ลืมหูลืมตาฮะ\n\nเรื่องนี้หนักใจมากๆว่าจะ รีวิว ดีหรือไม่ เพราะมันอาจมีผลต่อการไปชมภาพยนต์ในอนาคตของคนอื่นๆได้ และเป็นหนังไทยที่ในโรงคนน้อยมากๆ (TT) แต่ก็อยากให้เข้าไปสัมผัสกันเยอะๆครับ\n\nเริ่มเลยละกัน ... เอาหละ หนังเรื่องนึ้ถือว่าเป็นหนังทุนต่ำ ทีทำแบบชิวๆ น่ารักๆ ได้โอเคเรื่องนึงเลย แต่ด้วยความน่ารักนี่แหละทำให้ตัวหนังเหมือนกับ Plain ไปหน่อย\n\nด้วยโลเคชั่น ที่น้อยมากๆ (ชอบเชียงคานมากจึงไปดูเรืองนี้) แต่หนังกลับไม่เน้น โลเคชั่นเชียงคานในุมุมอื่นๆเลย (เน้นตรงโรงหนัง กับบ้านเท่านั้น) ซึ่งเสียดายมากๆ (อาจจะเป็นหนังย้อนยุค จึงทำให้ต้องลิมิตเรื่องสถานที่)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nการเล่าเรื่องทำได้ดี เหมาะกับ ผู้กำกับที่กำกับมาหลายเรื่อง แต่ดำเนินเรื่องช้าไปหน่อย และมีซ๊นน่าเบื่อหลายจุดอยู่เช่นกัน\n\nมีจุดพลิกให้สนุกด้วย\n\nความซึ้ง - ยังเรียกออกมาได้ไม่มากพอ ทั้งๆทีหนังแนวนี้ สามารถเรียกออกมาได้มากกว่านี้มากๆ จนคนดูไม่เศร้าและไม่อินเท่าที่ควร\n\nเพื่อนพระเอก - แย่งซีนสุดๆ บทตลกก็ฮามากๆ แต่ช่างมีน้อยเหลือเกิน ไม่มีบทสรุปของเพื่อนพระเอกเลย ทั้งๆที่โตมาด้วยกันแท้ๆ\n\nความบังเอิญ ของความรัก จงใจเกินไปหน่อย จนแทบจะดักทางได้ทั้งหมด\n\nนักแสดงที่น้อยเกินเหตุ จนทำให้เชียงคานเหมือนกลายเป็นเหมือนร้าง(เกินไป)ไปซะงั้น จนดูไม่เป็นธรรมชาติ จนรู้ได้ว่า จำกัดสถานที่ขึ้นมา (ไม่มีทั้งพระ วิถีชีวิตในยามเช้า แม่ค้า ฯลฯ)\n\nแต่เหนือคำติแล้ว ถือว่าเป็นหนังไทยที่ดีเรื่องนึงเลย มีสาระแฝงอยู่ และใครที่คิดจะทำหนัง หรือเป็นผู้กำกับ ควรไปดูเป็นอย่างยิ่ง เพราะให้แง่คิด และมุมมองต่อการทำหนังไทย มากมาย\n\nเพลงประกอบ ที่ใช้ อ๊อดคีรีบูน จิ๊บ ร.ด. ฯลฯ เลือกได้ถูกมากๆ\n\nมีความตลกแบบไม่ยัดเยียด และไหลลื่น โดยรวมถือว่าทำได้ดีเลยทีเดียว\n\nเสียดาย หลายอย่างจริงๆ ที่น่าจะใส่มาในหนัง TT เพราะจะกระชากใจ และ กระชากอารมณ์คนดูได้มากกว่านี้\n\nชอบตรงธรรมชาติของนักแสดงวัยเด็ก หลายๆคน ทำได้ดีมากๆ และนางเอกเด็กน่ารักมากๆ ทั้งช และ ญ เลย เล่นดีมากๆ อนาคตสดใสแน่นอน\n\nไม่รู้จะอธิบายอะไรแล้ว สรุป 6.5/10 ละกันครัชช\n"}
