{"movie_name": "ตุ๊กแกรักแป้งมาก", "text": "สารภาพเลยว่า ด้วยอคติต่อ น้องแม็ก ที่รำคาญโฆษณา \"แม็กก็คิดนะ ว่ามีแล้วจะมีไปทำไมอีก\" ทำให้ไม่มีความรู้สึกอยากดูเรื่องนี้เท่าไร แต่ไปๆมาๆ วันนี้รอบฉายมันตรงกับเวลาพอดิบพอดี ก็เลยตัดสินใจขอเข้าไปดูหน่อยละกัน ไม่ได้อุดหนุนหนังไทยมานาน (ล่าสุด พี่มากพระโขนง)\n\nไม่น่าเชื่อว่า ภายในไม่ถึง 5 นาที น้องแม็กในหนัง (ตุ๊กแกวัยเด็ก) ก็ทำให้ผมลืมภาพที่ผมอคติออกไปจากหัวหมดโดยสิ้นเชิงเลยล่ะ น้องเค้าแสดงได้ดี ถึงแม้จะมีหลุดบ้างแต่ก็เล็กน้อยมาก สื่ออารมณ์ได้ดีไม่เวอร์เกินกว่าที่เด็กควรจะเป็น เป็นเคมีที่เข้ากับ แป้งวัยเด็ก ได้เป็นอย่างดีเลย ดูแล้วก็รู้สึกว่า คู่นี้น่ารักแอบซึ้งๆ แบบไม่แก่แดด ซึ่งน้องที่เล่นเป็นแป้งวัยเด็ก เล่นดีมากเลยนะ เวลาเห็นคู่นี้เข้าฉากร่วมกันทีไร ผมนึกถึงการ์ตูน อาดาจิ ที่วาดพวก H2 หรือ Touch ทุกทีเลย ... แต่ก็นะ ผมยกเครดิตนี้ให้ ผู้กำกับเต็มๆเลย ที่รู้ว่าควรให้เด็กเล่นออกมายังไง มากน้อยแค่ไหน\n\nแต่ก็เพราะวัยเด็กเล่นกันซะดีเลยเนี่ยแหละ ทำให้พอถึงตอนโต คู่พระนางที่เล่นดีก็เห็นจะมีแต่ เก้า คนเดียวเท่านั้นเอง คาแรคเตอร์ตอนเด็กยังไง ตอนโตมาก็ยังงั้นเลย ทั้งสีหน้า คำพูด ท่าทาง ถือว่าทำการบ้านมาดีมากๆ กลับกันที่ แป้งวัยโต เล่นได้ไม่ดีเท่าไร ผมเชื่อว่า ถ้านางเล่นดีกว่านี้ หนังเรื่องนี้จะมีมิติมากขึ้นอีกเยอะเลย แต่อันนี้ทุกครั้งที่ เก้า กับ นางเอก เข้าฉากกัน มันเลยแบนราบ ไม่มีเสน่ห์ ไม่สมกับที่หนังปูอารมณ์มาตลอดซักเท่าไร ฉากที่น่าจะจี๊ด ขยี้อารมณ์คนดูได้มากกว่านี้ นางก็ปล่อยง่ายไปหน่อย น่าเสียดายครับ\n\nผมชอบบรรยากาศในหนังเรื่องนี้นะ มันทำให้ย้อนไปเห็นภาพในสมัยวัยเด็ก ตอนที่รอดูหนังในโรง ตอนที่รอดูว่าภาพโปสเตอร์จะเป็นหนังเรื่องอะไร หรือแม้แต่เพลงประกอบก็ทำให้เหมือนย้อนกลับไปวันวานจริงๆ\n\nในส่วนของเนื้อเรื่องก็ถือว่าดี และมีความโรแมนติคน่ารักอยู่เต็มไปหมด มันไม่เชิงรักฟรุ้งฟริ้ง น้ำตาท่วมจอ อินแบบสุดๆ แต่มันราบๆเรียบๆ แต่ก็อมยิ้มตลอดเวลา มันให้อารมณ์อุ่นๆในใจดีนะ มันน่าเสียดายตรงที่จุดพีค มันไม่พีค อะไรอีกหลายอย่างที่น่าเอาลงลึกอีกนิดเพื่อความสัมพันธ์ของตัวละคร ก็ไม่ได้ทำ มันเลยแบนราบไปนิด แต่เท่าที่มี ก็ถือว่า \"โรแมนติค\" แล้วล่ะครับ\n\nเรื่องนี้คนทำงานในวงการ น่าจะอินไปในอีกแบบนึงแน่ๆเลย เพราะนอกจากเนื้อเรื่องจะเน้นการอยากเป็นผู้กำกับแล้ว ยังมีคนในวงการที่คุ้นหน้าคุ้นตา มาร่วมแสดงด้วย\n\nโดยสรุปแล้วก็ดีใจที่ไม่เชื่ออคติของตัวเอง จนพลาดดูหนังไทยดีๆเรื่องนี้ในโรงฯน่ะนะ นานพอดูสำหรับผมที่จะมีหนังไทยบทดีๆ หนังดีๆ ให้ได้ดู ถึงแม้เรื่องนี้จะไม่ถึงขั้น \"โคตรหนังดี\" แต่มันก็เป็นหนังที่ทำให้เราย้อนไปวัยเด็ก ไปขุดค้นอารมณ์ความทรงจำตอนนั้นออกมาได้ชัดเจนขึ้นกว่านึกเองละกัน ฮ่าๆ\n\n\"ไปดูเหอะ หนังดี หนังน่ารัก ยิ้มจนเมื่อยหน้าไปหมดแล้ว\"\n\n\n\n\n\nบรรยากาศโดยรวมมันใช้เลยนะ เด็กผู้ชายตัวเล็กกว่า ใส่เสื้อยืดหลวมๆ ทรงผมแบบนี้  ส่วนผู้หญิงก็โตกว่าหน่อย เจ้าระเบียบออกแนวคอยดูแลผู้ชายหน่อย  ไม่นึกเลยจะได้เห็นภาพในการ์ตูนโรแมนติคในหนังไทยดีๆแบบนี้ ชอบอ่ะ (จริงๆทีมสร้างอาจไม่ตั้งใจหรอก แต่คนดูอย่างผม โยงเองและก็ชอบเอง ฮ่าๆ)\n"}
