{"movie_name": "The Normal Heart (2014)", "text": "ดูจบแล้วทำเอาช้ำใน หนังมันขยี้ความรู้สึกของคนดูได้แบบไม่ยั้งมือเลยจริงๆ\n\nสำหรับใครที่ไม่รู้จัก The Normal Heart เป็นหนังสำหรับฉายทางโทรทัศน์ (Television film) เรื่องล่าสุดของช่อง HBO ที่ว่าด้วยการแพร่ระบาดของโรคเอดส์ในหมู่ชาวเกย์ในช่วงต้นยุค ‘80s\n\nคิดว่าสิ่งที่หนังทำออกมาได้ดีมากๆคือการถ่ายทอดความรู้สึกของตัวละครในเรื่อง ไม่ว่าจะความโศกเศร้าจากการต้องเห็นผู้คนรอบกายล้มหายตายจากกันไปทีละคนๆโดยที่ตัวเองไม่สามารถทำอะไรได้ หรือความโกรธเกรี้ยวที่ตัวละครในเรื่องมีต่อท่าทีเฉยเมยของรัฐบาลราวกับว่าพวกเขาเป็นเพียงอากาศธาตุ รวมถึงการนำเสนอภาพความทุกข์ทรมานของผู้ป่วยโรค HIV และการต่อสู้ดิ้นรนเพื่อความอยู่รอดของชาว LGBT ในยุคที่สังคมไม่แม้แต่จะเหลียวแลว่าพวกเขากำลังล้มตาย เรียกได้ว่าแทบทุกสิ่งที่คนดูจะได้เห็นในหนังเรื่องนี้ล้วนมีส่วนเกี่ยวข้องกับ“การต่อสู้”และ“การสูญเสีย”ไม่ทางใดก็ทางหนึ่ง\n\nส่วนตัวไม่เคยดูผลงานของผกก. Ryan Murphy มาก่อน(ยังไม่ได้ดู American Horror Story และไม่เคยคิดแม้แต่จะแตะต้อง Glee) แต่พอได้ดูเรื่องนี้แล้วก็ขอซูฮกการกำกับของเขาที่เค้นอารมณ์คนดูได้อยู่หมัดในทุกๆฉากของหนัง คือถึงแม้ว่าสิ่งที่หนังมันถ่ายทอดและนำเสนอจะเป็นอะไรที่เจ็บปวดมากๆ แต่เราก็ยังอินและเอาใจช่วยตัวละครในเรื่องอยู่เสมอ\n\nพอไปเสิร์ชเพิ่มเติมเกี่ยวกับหนังมาแล้วก็ไม่แปลกใจเท่าไหร่ที่พบว่าหนังเรื่องนี้ดัดแปลงละครเวที หนังมีโมเมนต์ให้ทีมนักแสดงของตัวเองระเบิดพลังโชว์พาวกันเป็นว่าเล่นจนจะว่าหนังเรื่องนี้เป็นหนังของนักแสดงก็คงไม่ผิดนัก แต่ถึงอย่างนั้นทีมนักแสดงของหนังมันก็เล่นดีกันจริงๆจนตัวเองต้องรีบเอาคำวิจารณ์แนวๆ“หนังพยายามทำตัวเป็นละครเวทีมากไป”ไปเก็บช่องผักอย่างไว Mark Ruffalo ก็เล่นดี Matt Bomer ก็เล่นดี(และหล่อมาก) Jim Parsons นี่ก็ดีมากๆ แม้แต่ Taylor Kitsch กับ Julia Roberts ยังเล่นดีเลย คิดดูก็แล้วกัน(คือถ้าขนาดสองคนหลังนี้ยังเล่นดี ก็รับประกันได้เลยว่าคนอื่นๆก็ต้องเล่นดี)\n\nหากมองข้ามฉากเลิฟซีน(ที่ก็มีอยู่แค่สองสามฉาก)ไปได้แล้ว นี่คือหนังที่อยากเชียร์ให้ทุกคนได้ลองหามาดูมากๆ จริงอยู่ที่บางช่วงของหนังมันอาจจะ“เล่นใหญ่”ไปบ้าง(ซึ่งหนังที่ดัดแปลงมาจากละครเวทีส่วนใหญ่ก็มักจะเป็นแบบนี้) แต่ส่วนตัวคิดว่าแค่ประเด็นหลักของหนังอย่างเดียวก็มากพอแล้วที่จะทำให้หนังเรื่องนี้ควรค่าแก่การหามาดู\n\n8.5/10\n\n\n\nตัวอย่างของหนัง\n\n\nป.ล. ฝากเพจคุยเรื่องหนัง,เพลง,เกม,การ์ตูนแบบจิปาถะแบบตามใจตัวเองของผมด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 4 กันยายน 2557 เวลา 21:17 น."}
