{"movie_name": "ตุ๊กแกรักแป้งมาก", "text": "จริงๆไม่มีโครงการที่จะดูหนังเรื่องนี้เลยแม้แต่นิดเดียวครับ ไม่ใช่เพราะชื่อหนัง ชื่อผกก. แต่ตัวอย่างมันเฉยๆมากสำหรับผม\n\nวันนี้มีตัวเลือกระหว่าง Lucy (อยากดู) กับ ตุ๊กแกฯ ที่พี่อยากดู อาวุโสชนะไปครับ + มันมีรอบ ณ เวลานั้นพอดี Lucy ต้องรอ 2 ชม.\n\nเนื้อเรื่องไม่ต้องพูดถึง มันหลายกระทู้แล้ว เอาที่ชอบไม่ชอบเลยละกันนะ\nชอบ\n-นี่เป็นหนังที่วิพากษ์วงการภาพยนต์ไทย ในแง่ของ \"นายทุน\" และ \"คนทำหนัง\" ได้ดีครับ และไม่ยัดเยียด ใส่ลงไปเนียนๆในเนื้อเรื่องได้เพราะ\nตัวเอกเริ่มสร้างหนังเนี่ยแหละ ซึ่งก็เป็นตัวเลือกที่ดีครับ คุณต้อมเองก็พูดทำนองนี้ในการสัมภาษณ์อยู่หลายเทปเหมือนกัน แต่มันเป็นรูปเป็นภาพให้เห็น\nในหนังเรื่องนี้นี่เอง เหมือนการวิพากษ์วงการหนังฝรั่งเศสและเยอรมันใน Inglourious Basterds (อันนั้นเน้นการพูดถึง)\n\n-บท ซึ่งจากข้อแรกมันก็เป็นตัวส่งให้ตัวบทหนังเองแนบเนียนไปด้วย\n\n-แสดงกันได้ OK ครับ ไม่ค่อยมีขัดหูขัดตา มีบางบทพูดเล็กน้อย เช่น \"แหม มีนา ชีวิตเธอช่างน่าอิจฉา\" คือมันไม่สมจริงน่ะ คุณน้อย โพธ์งาม\nออกมาไม่มาก แต่ทำได้ดีครับ ผมดีใจที่เธอไม่ยึดเส้นแนวตลกอย่างเดียว เธอเล่นซีนอารมณ์ ซีนต่อบทได้ดีด้วย เด็กๆก็น่ารักกันดีกลุ่มจ่ำม่ำทั้ง\n4 น่ารักทุกคนครับ(ตอนเด็กนะ) ตั๊ก บริบูรณ์เล่นเรื่องนี้ ตอนตลกสไตล์เขา มันช่างฝืดเฝือ แต่พอเล่นช่วงไม่ตลกก็ดีจะตาย ให้พี่แกหันมาจับงาน\nจริงจังบ้างก็ดีครับ คนที่เล่นเป็นเพื่อนน้องเพลง ที่ชื่อเปิ้ล พริ้วดีครับ ทั้งการเต้น การต่อบท จังหวะตลก\n\nไม่ชอบ\n-มุขตลก ผมไม่ได้กระแดะนะ แต่ผมไม่ขำเลยแม้แต่มุขเดียวสำหรับหนังเรื่องนี้ ไม่แม้แต่จะ หึๆ หรือยิ้ม (ผมยิ้มกับตอนช่วงวิพากษ์วงการหนังไทยซะมากกว่า) ซึ่งผมก็ไม่เข้าใจตัวเองนะ เห็นเขาขำกันทั้งโรง ผมนั่งปากเป็นขีดเดียวเลย ไม่ใช่ไม่เก็ทมุขนะ เก็ททุกมุข บางมุขก็ยัดจัง อย่าง\nมุข \"จน\" \"รวย\" ของตาพี่ยัดเฟดเฟ่ พี่ทำตัวอย่างในเฟดเฟ่ผมคงขำไปแล้ว มีมุขเดียวที่ผมเห็นว่าจังหวะใช้ได้คือตอนที่เปิ้ลเอาทหารมากระทืบ เอก\nในกองถ่ายโฆษณา แล้วทักทายเพลง(แป้ง) จังหวะดีมากครับ ดันมีเสียงเบสประกอบ\n\nที่สำคัญ มุข Forest Gump สุดๆของความไม่น่าใส่ลงไปเลยครับ ถ้าผมเข้าใจไม่ผิด หนังเรื่องนี้เกิดก่อนจะมีการฉายหนัง Forest Gump ไม่ใช่เหรอ\nคือเสื้อผ้าหน้าผมเหมือน Forest Gump อย่างเดียวผมว่าน่าจะพอ ไม่ต้องให้เฮียมาบอกหรอกว่ามาจากหนังเรื่องไหน ให้คอหนังได้นั่งยิ้มเองดีกว่าเปล่า\n\n-เก้าไม่ผิดหรอกที่หน้าเด็ก (ก็เด็กจริง) แต่ไม่ Cast คนที่อายุไล่เลี่ยกับพวกแก๊งค์ 4 อ้วนตอนโตหน่อยครับ หรือไม่ก็กลับกัน คือนี่มันเหมือนรุ่นน้องสัก 10 ปี มารวมกลุ่มกับรุ่นพี่เลย พี่ยัดเงี้ย เป็นเพื่อน เก้า โหหหหหหห อย่าบอกนะว่าเพื่อแค่เล่นไอ่มุขรวย จน นั่นน่ะ\n\n-หนังชื่อ Chiang Chan Story แต่เชียงคานกลับไม่มีบทบาท หรือความทรงจำอะไรเลย ซึ่งเป็นไปได้ว่า เพราะเดี๋ยวนี้เชียงคานมันเจริญเร็วเกิน เหมือนปาย ทำให้จะหามุมอะไรที่มันเป็น original เหมือนในหนังคงยากมากจริงๆ เผลอๆก็เหลือแค่ที่เห็นนั่นแหละ นอกนั้นคงเป็น 7-11 หรือร้านกาแฟสวยงามไปหมดแล้ว อย่าง สะบายดีหลวงพะบาง นั่นดูเสร็จแล้วเออ เมืองนี้มันมีคาแรกเตอร์น่าสนใจ หรือ เพื่อนสนิท ที่เจาะ มช.ไปเลย มันก็สร้างคาแรกเตอร์ใน มช.\nเป็นต้น\n\nสรุปเลย\nในส่วนของการพูดถึงวงการหนังไทยแบบแนบเนียนผมให้ผ่านครับ เล่าเรื่องได้ดี\nผมไม่ซึ้ง ไม่ขำ แต่เข้าใจทุกจุดว่าใส่อะไรไว้ตรงไหนบ้าง เพียงแต่มันบิวท์ผมไม่ได้ก็เท่านั้น\nส่วนของ romantic drama ก็ ok ครับ แต่ความบังเอิญมันเวอร์ไปนิด แต่ถ้าจะมองว่ามันคือบทของตุ๊กแก ก็เนียนๆให้ผ่านไปได้ล่ะนะ\n\n6/10 ครับ เนื่องจาก Comedy ใส่ไว้ประมาณ 3-40% แต่ผมไม่ขำเลยสัก % เดียว แต่หนังก็ดีกว่าที่คิดล่ะครับ\nจำเป็นต้องดูโรงไหม......ก็แล้วแต่ จริงๆถ้าผมไม่โดนลากไปดู คงไม่ดูอะครับ\n"}
