{"movie_name": "Street Fighter Assassin's Fist", "text": "เพิ่งได้มีโอกาสดูจนจบแบบยาวๆ .. เลยขอแวะมารีวิวสั้นๆ ครับ\n\nจริงๆ ก็อยากรีวิวยาวๆ แหละ .. แต่ผมรีวิวไม่เก่ง เลยขอรีวิวในฐานะคนที่ชอบเล่นเกม Street Fighter แทนล่ะกันครับ ^^\n\n\nบอกตรงๆ ว่า .. ถ้าเป็นคนที่ไม่รู้จักเกม Street Fighter มาก่อนเลย แล้วมาดูหนังเรื่องนี้ ก็อาจจะคิดว่า หนังบ้าบออะไรเนี่ย ยังกะหนังเกรด B-  เนื้อเรื่องไม่มีอะไรเลย .. ฉากต่อสู้ก็น้อยมาก (จนแทบจะนับฉากได้)\n\nฉะนั้น ผมจึงคิดว่า หนังเรื่องนี้ .. เหมาะกับ \"แฟนพันธ์แท้ Street Fighter\" เท่านั้น!!  (เตือนแล้วนะ!)\n\nแต่ผมเชื่อว่า ผู้ชายส่วนใหญ่ที่อายุ 25+  น่าจะเคยเล่นเกม Street Fighter กันมาหมดแล้ว และ หลายคนก็น่าจะกลายเป็นแฟนพันธ์แท้ Street Fighter ด้วย\n\nในหนังเล่าอะไรให้คนดูบ้าง ? .. ผู้ชมจะได้รับทราบประวัติว่า พระเอกของเกม Street Fighter (ริว-เคน) มีที่มาที่ไปอย่างไร มาฝึกวิชากับอาจารย์ของเค้าได้อย่างไร (อาจารย์ชื่อ โกเค็น)\n\nและสิ่งที่หนังจะเล่าก็คือ ไอ้ท่ายิงพลัง (ฮาโดเค็น) พวกพระเอก ริว-เคน ได้แต่ใดมา\n\nเพราะตอนที่เราเล่นเกม Street Fighter ครั้งแรก เราก็พบว่า ริว-เคน  สามารถยิงพลัง \"ฮาโดเค็น\" ได้แล้ว\n\nฮาโดเค็น  (รูปภาพจากเกม Street Fighter 2)\n\n\n\nแต่ไฮไลท์จริงๆ ของหนังมันไม่ใช่ท่ายิงพลัง ฮาโดเค็น อะไรนั่นหรอก\n\nซึ่งจุดที่ผมคิดว่าเป็นไฮไลท์ของหนังเรื่องนี้ก็คือ .. ประวัติความเป็นมาของตัวละครในเกม ที่มีผู้เล่นเลือกไปเล่นมากที่สุดเป็นอันดับ 3 ในเกม Street Fighter รองจาก ริว-เคน .. เค้าคนนั้น ก็คือ...\n\nโกคิ (Akuma)  (ปรากฏตัวครั้งแรกในเกม Super Street Fighter II Turbo)\n\n\n\nโกคิ (Akuma)  (ตัวละครจากในหนัง)\n\n\n\nบอกตรงๆ ว่า ตอนแรกที่ผมเห็น โกคิ ในเกม Street Fighter .. ผมคิดว่า เค้าคืออาจารย์ของ ริว-เคน ซะอีก .. จนมาอ่านหนังสือเกม ถึงพอจะรู้ประวัติคร่าวๆ ว่า .. เค้าไม่ใช่อาจารย์ของ ริว-เคน .. แต่เค้าเป็นน้องชายของ โกเค็น (ผู้ซึ่งเป็นอาจารย์ผู้ฝึกสอนวิชาของ ริว-เคน)\n\nในหนังจะเล่าประวัติความเป็นมาของ โกคิ .. ว่ามีที่มาที่ไปอย่างไร และทำไม โกคิ ถึงถูกพลังด้านมืดเข้าครอบงำ และมีสภาพร่างกายแบบนี้\n\nและอะไร คือ สาเหตุจูงใจที่ทำให้ โกคิ ตัดสินใจสู้กับ โกเท็ตสึ ผู้ซึ่งเป็นอาจารย์ของเค้าเอง (ขออภัย ผมหารูป โกเท็ตสึ ในเกม Street Fighter ไม่เจอจริงๆ)\n\nและฉากในหนังที่ โกคิ สู้กับ โกเท็ตสึ ... โกคิ ได้ใช้ท่า Ultimate ของเค้าออกมาด้วยแหละ\n\nท่า Ultimate ของ โกคิ  (ในเกม Street Fighter ให้กดปุ่มดังต่อไปนี้ .. ต่อยเบา ---> ต่อยเบา ---> เดินหน้า ---> เตะเบา ---> ต่อยหนัก .. กดให้เร็วติดต่อกันภายใน 2 วินาที)\n\n\n\nในช่วงท้ายๆ ของหนัง ที่เป็นช่วงการฝึกครั้งสุดท้ายของ ริว-เคน .. ในหนังยังได้ทิ้งปมปริศนาไว้อย่างนึงก็คือ...\n\nตอนที่ริวฝึกครั้งสุดท้ายนั้น .. จะมีลักษณะเหมือนกับโดนพลังด้านมืดเข้าครอบงำ ซึ่งถ้าปล่อยเอาไว้ อาจจะกลายเป็น Evil Ryu ได้\n\nEvil Ryu  VS  Gouki  (ภาพจากเกม Street Fighter IV)\n\n\n\nโกเค็น  vs  โกคิ  (ศึก 2 พี่น้อง .. ภาพจากเกม Street Fighter IV)\n\n\n\n\nจริงๆ แล้วเนื้อเรื่องในหนังจนจบ .. ยังไม่ค่อยมีอะไรมากนัก ส่วนใหญ่เหมือนจะปูพื้น และ ประวัติของตัวละครหลักๆ เช่น ริว-เคน , โกเค็น-โกคิ ซะมากกว่า .. ส่วนฉากต่อสู้ ก็อย่างที่บอกล่ะครับ .. มีอยู่ไม่กี่ฉากหรอก\n\nส่วนเรื่อง Effect ต่างๆ เช่น ลูกพลัง ฮาโดเค็น , โชริวเค็นไฟ , Effect สภาพแวดล้อมต่างๆ  .. ก็ถือว่าทำได้ดีมากในระดับนึงครับ คือ ดูแล้วไม่รู้สึกขัดหู ขัดตา\n\nเพลงประกอบฉากในหนัง .. ก็เอาเพลงจากฉากในเกม Street Fighter มาแต่งทำนองใหม่ .. ซึ่งก็ถือว่าทำได้ดีครับ เพราะดนตรีประกอบ ก็เข้ากับ Theme ของฉากได้เป็นอย่างดี\n\nไม่ค่อยอยากจะรีวิวในส่วนของเนื้อเรื่องมากเท่าไหร่ .. เพราะอย่างที่ผมบอก เนื้อเรื่องในหนังภาคแรกนี้ มันเป็นเส้นตรง ไม่มีอะไรมาก และ เน้นเล่าถึงประวัติความเป็นมาของตัวละครหลักๆ มากกว่า\n\nฉะนั้น ถ้าผมรีวิว แล้วเน้นไปทางฝั่งเกม Street Fighter ซะมาก .. ก็ต้องขออภัยด้วยครับ (ก็บอกแล้ว ว่าเหมาะสำหรับแฟนพันธ์แท้ Street Fighter เท่านั้น)\n\n\nสรุป ... มีภาค 2 แน่นอนครับ .. เพราะเรื่องราวในภาคแรกมันแค่ปฐมบท ยังไม่คลี่คลายเนื้อเรื่องเท่าใดนัก  โดยเฉพาะเรื่องที่ ริว โดนพลังความมืดครอบงำ ส่วนจะทำให้กลายเป็น Evil Ryu รึป่าว ผมคิดว่าเราได้มีโอกาสเห็นแน่ๆ จากภาค 2 .. ซึ่งก็ต้องรอดูกันต่อไปว่า .. Evil Ryu  จะได้ซัดกับ Gouki  รึป่าว .. นียังไม่รวมตัวละครอื่นๆ อีกนะเนี่ย .. ภาคต่อไป สนุกแน่นอนครับ\n\n\nคะแนนความสนุกของหนัง : 10/10   (ในฐานะผู้ชอบเล่นเกม Street Fighter มาตั้งแต่เด็กจนโต ทุกวันนี้ก็ยังเล่นอยู่)\n\n\nส่วนคนที่ไม่ได้คลุกคลี หรือ ไม่ได้รู้จักเกม Street Fighter มาก่อน .. ถ้ามาดูหนังเรื่องนี้ อาจจะรู้สึกผิดหวัง .. แต่ผมคิดว่า ก็น่าจะเป็นหนังฆ่าเวลาที่ดีได้เรื่องนึงครับ (ในเวลาที่คุณไม่รู้จะดูหนังเรื่องอะไร)\n\n\n\n\nขอบคุณ ทุกๆ ความเห็นมากครับ\n"}
