{"movie_name": "Lucy (2014)", "text": "R, 89 Min – Action, Sci-fi, Thriller\n\nตัวอย่าง\n\n\nFilm by: Luc Besson\n\nเมื่อพูดถึง Lucy หนังกระแสฮอตที่มีคนหยิบโยงไปถึงหลักศาสนาและว่ากันไปถึงขั้นอภิปรัชญา บ้างก็ว่ามีความคล้ายกับ Transcendence (2014) ซึ่งก็มีบางส่วนที่คล้ายกันในบางแง่มุมและดูจะเป็นแง่มุมทางวิทยาศาสตร์ซะมากกว่า บ้างก็เทียบไปถึงหนังอย่าง 2001: A Space Odyssey (1968)\n\nโดยส่วนตัวหลังจากรับชมแล้วมอง Lucy ที่ว่ามีเรื่องของปรัชญามาเกี่ยวข้องนั้นช่างน้อยนิดเหลือเกินจนไม่น่าหยิบ 2001 มาพูดถึงเลย อาจเพราะโครงสร้างที่ผู้เขียนมองยังพึงเห็นว่า Lucy เป็นเพียงภาพยนตร์ Action Thriller ที่นำเสนอจินตนาการทางวิทยาศาสตร์เพียงเท่านั้น และเมื่อมองไปที่ตัวผู้กำกับอย่าง  Luc Besson ก็ไม่คิดเลยว่าเขาจะเน้นเรื่องศาสนาหรือปรัชญาที่ยิ่งใหญ่อะไร...\n\nLucy ใช้หลักการนำเสนอและตั้งคำถามว่าหากมนุษย์ที่ปกติใช้สมองเพียงแค่ 10% สามารถใช้ได้ถึง 100% จะเป็นเช่นไรมาเล่น นั่นทำให้หลายคนนึกถึงหนังอย่าง Limitless (2011) ที่นำเสนอคล้ายๆกัน แต่จะเน้นไปที่ความ Mystery เสียมากกว่า ดังนั้นแล้วทั้ง 2 เรื่องนี้อาจคล้ายกันที่การนำเสนอแต่ตัวหนังจริงๆต่างกันพอสมควร\n\nที่กล่าวมาข้างต้นผู้เขียนแค่อยากเอ่ยว่า “เราพูดถึงสิ่งเดียวกันหรือนำเสนอสิ่งเดียวกันแต่ไม่ได้หมายความว่าบทสรุปของเราทุกคนจะต้องเหมือนกัน ดังที่บอกตั้งแต่หัวกระทู้ว่าจะไม่ขอตีความไปทางศาสนาเพราะมองเห็นว่าหนังนำเสนอไปด้านวิทยาศาสตร์มากกว่า พึงคาดหวังแค่ให้ผู้อ่านลืมเรื่องของศาสนาก่อนแล้วค่อยๆติดตามสิ่งที่ผู้เขียนพูดถึงจนจบราวกับว่าเป็นอีกมุมมองที่นำมาเสนอ ซึ่งแน่นอนว่าหลังจากนี้มี Spoil ครับ”\n\n\n\nหนังเริ่มต้นด้วยการนำเสนอภาพของเซลล์กับธรรมชาติสิ่งมีชีวิตและลิงที่เขาว่าเป็นตัวแรกของโลกชื่อ Lucy บังเอิญไปสอดคล้องกับ Lucy ชื่อที่ Scarlett Johansson ได้รับบทเป็นตัวละครหลักของเรื่อง\n\nหนังแสดงให้เห็นถึงการวิวัฒนาการ ซึ่งมนุษย์บัญญัติให้ลิงที่คิดว่าเป็นตัวแรกของโลกชื่อ Lucy - หากนึกถึงมิติของหนังคงไม่แปลกถ้าหากมนุษย์จะบัญญัติให้ Lucy (ตัวละครเอก) เป็นคนที่เข้าถึงสมองได้ 100% คนแรก เช่นนั้นแล้ว Lucy (ลิง) วิวัฒนาการต่อไป (ลิงตัวที่ 2 ลิงตัวที่ 3 ....) จนถึง Lucy (ตัวละครเอก) หลังจากตอนจบเป็นไปได้หรือไม่ที่จะเป็นแค่จุดเริ่มต้นของวิวัฒนาการขั้นถัดไปเฉกเช่น Lucy (ลิง) - ชื่อภาพยนตร์ Lucy อาจไม่ใช่แค่เพียงชื่อภาพยนตร์...\n\nในฉากถัดมาที่ Luc Besson เสนอภาพปัจจุบัน Lucy (ตัวละครเอก) ใช้ชีวิตเหมือนมนุษย์ปกติก่อนจะเข้าไปยุ่งเกี่ยวกับเรื่องวุ่นวายด้วยความบังเอิญโดยมีภาพธรรมชาติและสัตว์ตัดสลับเป็นระยะๆ\n\nโดยภาพที่ถูกแทรกเข้ามาคือการนำเสนอถึงธรรมชาติของสิ่งมีชีวิตซึ่งแม้แต่มนุษย์ที่ยกยอตัวเองว่าสูงค่าที่สุดก็ไม่ได้แตกต่างกัน\n\nต่อมาก็ไม่ได้มีอะไรถูกสอดแทรกขึ้นมาระหว่างเรื่องนอกซะจากตอนจบกับตอนที่ Prof. Norman (Morgan Freeman) บรรยายเรื่องสมองของมนุษย์ ซึ่งภาพที่ถูกแทรกเข้ามาก็ลักษณะเดียวกับตอนต้นที่แทบไม่ต้องตีความอะไรเลยเพราะเป็นคำอธิบายที่ชัดเจนและเป็นการอธิบายเชิงวิทยาศาสตร์ทั้งนั้น มีก็แค่คำพูดของ Norman บอกว่าสิ่งที่วิทยาศาสตร์ยังไปไม่ถึง (ยังพิสูจน์ไม่ได้แต่มีสมมติฐาน) ทำให้เกิดคำถาม “เชิงปรัชญา” ก็เท่านั้น\n\n“ดังนั้นส่วนตัวมองว่าหนังต้องการจะนำเสนอจินตนาการทางวิทยาศาสตร์ที่ยังพิสูจน์ไม่ได้และมีสมมติฐาน แต่ยังไม่ใช่ปรัชญา”\n\n\n\nจึงขอข้ามฉาก Thriller ผสมมุขนิดหน่อยแต่จะพูดถึงช่วงที่ Lucy ได้รับยาเพราะอุบัติเหตุเลยจนเธอลอยเหนือแรงโน้มถ่วง ยอมรับว่าตอนแรกแปลกใจจนคิดว่าเป็นไปได้ถึงขนาดนั้นเชียวหรือ แต่พอนึกถึงตอนที่ Norman พูดว่าสามารถควบคุมสิ่งของหรือคนได้ กรณีความปรวนแปรทางร่างกายเพราะได้รับยาจนทำให้เป็นขนาดนี้จึงไม่ได้รู้สึกว่าเป็นไปไม่ได้ (ถ้ายึดตามมิติของหนัง)\n\nขอแซว Norman หน่อย ภาพที่หยิบยกขึ้นมาว่าสะกดจิตคนหรือยกสิ่งของนั้นเป็น Trick ไม่ใช่พลังจิตทั้งหมด อีกอย่างคือถ้าเป็นเช่นนั้นจริงก็มีคนตั้งมากมายที่ใช้สมองได้เกิน 10% หากยึดตามนั้น แต่ถ้ายกมาเพื่อให้เห็นภาพตอนใช้งานสมองเกิน 10% สามารถทำแบบนี้ได้โดยไม่มี Trick ก็เป็นการอธิบายที่โอเค\n\nกลับเข้าเรื่องต่อ - Lucy กลายเป็นคนมีทักษะและเล่ห์เหลี่ยมทันทีหลังจากนั้น จึงเกิดคำถามว่าการใช้สมองได้มากขึ้นเพียงไม่กี่ % ทำให้ไม่จำเป็นต้องพึ่งทักษะการฝึกฝนเลยหรือ เช่นนั้นแล้วการเอาถุงออกจากท้องตัวเองคงไม่ใช่ความลำบากจนต้องพึ่งมือหมอ ผู้เขียนเลยคาดว่าหนังต้องการนำเสนอความ Thriller นั่นเอง\n\nที่น่าติจริงๆคือการใส่ดราม่าเข้ามาในเรื่อง เพราะตั้งแต่ช่วงแรกดูเหมือน Lucy จะข้ามความเจ็บปวดหรืออารมณ์ด้านอื่นๆไปแล้ว แต่พอโทรหาแม่กลับทำให้ดูเหมือนซึ้ง น่าจะเป็นการจงใจใส่ดราม่าเข้าไปและอธิบายว่าเธอสามารถสัมผัสสิ่งต่างๆได้ขนาดไหน\n\nเช่นเดียวกับการใส่ Action ลงไปก็คือการจงใจ เพราะระดับสมอง Lucy สามารถเคลียร์และคำนวณถึงผลกระทบทุกอย่างได้อย่างง่ายดาย ที่น่าขันสุดคือคนสมองทำงานเกิน 10% ไประดับนึงแล้วเข้าใจภาษาและควบคุมได้หลายสิ่งบนโลกดันปรึกษาคนใช้สมองได้น้อยกว่า ซึ่งยังได้คำตอบด้วยว่าควรทำเช่นไร\n\n“นั่นจึงพอสรุปได้ว่าหนังเรื่องนี้พยายามใส่ Action Thriller ด้วย จึงเป็นอีกครั้งที่ผู้เขียนคิดว่าหนังไม่ได้ต้องการพูดถึงปรัชญาเป็นหลัก”\n\n\n\nเพื่อความรวดเร็วขอข้ามไปตอนที่ Lucy ใช้งานสมองได้ 100% แต่จะย้อนมองสิ่งต่างๆในเรื่องเพื่อเปรียบเทียบว่าเป็นเพียงจินตนาการทางวิทยาศาสตร์\n\nการรับรู้ความรู้สึกและความเจ็บปวดต่างๆถูกกระตุ้นผ่านสมองส่วนควบคุมอารมณ์-ความรู้สึก โดยปกติคือถูกกระตุ้น แต่สำหรับ Lucy หนังพาไปไกลกว่านั้นคือเธอสามารถปิดส่วนนี้ไม่ให้ถูกกระตุ้นรับรู้\n\nการมองเห็นสัญญาณ - สำหรับ Lucy ไม่ถือว่าเป็นไปไม่ได้ ลักษณะเป็นเส้นๆเหมือนเสาสัญญาณก็คือกระบวนการที่รับและแปลงจากนั้นส่งต่อไปให้ผู้รับอีกที เพียงแต่ทั้งหมดนั้นทำงานไวมากจนเรารู้สึกว่าพึ่งพูดออกไปคนฟังก็ได้ยินแล้ว - Lucy จึงขยายสัญญาณออกมาดูเหมือนเล่น Ipad (จิ้มเล่นจับขยายเลย อันนี้ผมว่าเกินไป)\n\nดวงตาของสัตว์บางชนิดสามารถจับความร้อนได้ หากจะมีวิวัฒนาการมองเห็นถึงสัญญาณหรือสิ่งที่ Lucy มองเห็นและสัมผัสจึงมีความเป็นไปได้\n\nการควบคุมให้คนปลิว อันนี้ลักษณะให้นึกถึง Magneto ใน X-men ที่หากว่า Lucy ควบคุมบางอย่างในร่างกายมนุษย์ก็สามารถควบคุมให้ลอยได้รวมทั้งวัตถุด้วย\n\nนั่นทำให้ Lucy สามารถหลอนประสาทได้เช่นกัน ควบคุมสิ่งที่อยู่ข้างในร่างกายมนุษย์ได้ทั้งทีจะควบคุมสารคัดหลั่งบางอย่างให้คนรู้สึกเหมือนว่าตัวเองเดินติดกำแพงก็คงไม่ยาก (สร้างภาพหลอน)\n\nแปลงผมตัวเองหรือแปลงสภาพแขนก็เป็นไปได้ อย่างเช่นกิ้งก่าที่เปลี่ยนสีเพราะเซลล์พิเศษในตัวเอง - Lucy อาจไปไกลถึงระดับนั้นหรือไกลกว่าชนิดแปลงเซลล์ได้ดั่งใจ\n\nการเข้าไปดูความทรงจำก็เป็นไปได้ หากมีการ Connect และ Share กัน ลักษณะหลังเชื่อมต่อกันแล้วคงคล้ายคนที่บังคับหุ่นใน Pacific Rim แต่เลือกซูมและค้นหาได้ขนาดนั้นอันนี้ผมว่าเกินไป\n\nยังมีอีกหลายอย่างที่ส่วนตัวผู้เชียนมองว่าเป็นจินตนาการทางวิทยาศาสตร์ ซึ่งแน่นอนครับว่าทั้งหมดยังไม่ใช่ความจริงที่พิสูจน์ได้และเหนือจริงมากๆ โดยรากฐานทั้งหมดถูกมองว่าเป็นวิวัฒนาการ ภาพยนตร์ Lucy ก็เล่นไม่มีคำอธิบายอะไรที่ชัดเจนเลยนอกซะจากบอกว่าใช้สมองมากกว่าปกติจึงทำสิ่งเหล่านี้ได้ ระหว่างเรื่องก็นำเสนอ  Action Thriller ไปพลางๆ\n\n\n\nด้านคำพูดที่ว่า “มนุษย์ถูกมอบชีวิตให้ แต่จะใช้เพื่ออะไร” เป็นการตั้งคำถามและหนังสรุปเป็นนัยว่าสืบทอดหรือส่งต่อเฉกเช่นที่ Lucy ทำ\n\nแม้กระทั่งคำพูดตอนขับรถว่า “เราไม่ได้ตายจริงๆหรอก” ซึ่งหากคิดดูแล้วมนุษย์มาจากอะไร ? หนังนำเสนอไปแล้ว คนหนึ่งคนตายก็ยังมีอีกกี่ล้านคนยังอยู่ (ลองนึกถึงเซลล์ใน Dragonball) การตายไปก็เป็นเพียงแค่ส่วนเล็กๆที่ถูกแบ่งออกมา ไม่ได้ตายจริงๆ\n\nมาพูดกันถึงช่วงจะจบเลยละกัน ตอน Lucy ดูดข้อมูลจากเวลา - จินตนาการของผู้เขียนคิดว่า Lucy ทำการอัพโหลดข้อมูลที่ได้จากเวลาเข้าสู่คอมพิวเตอร์ที่เธอสร้างขึ้นมา (จินตนาการว่า Lucy คือ Thumb Drive ที่ดูดสิ่งต่างๆจากเวลาไปสู่คอมพิวเตอร์ที่เธอสร้างขึ้น)\n\n- คอมพิวเตอร์ที่ Lucy สร้างขึ้น ให้ผู้อ่านนึกว่าเป็นคอมพิวเตอร์เครื่องหนึ่ง\n\n- Lucy คือ Thumb Drive ที่ไปดูดข้อมูลและส่งต่อซึ่งทำงานพร้อมกัน\n\n- เวลา คือคอมพิวเตอร์อีกเครื่อง ซึ่ง Lucy ดูดสิ่งต่างๆในเวลาไปใส่ไว้ในคอมพิวเตอร์ที่เธอสร้าง\n\n- อนาคต คือสิ่งต่างๆที่จะถูกอัพโหลดเข้าสู่เวลา\n\n- Thumb Drive ในมือ Norman คือสิ่งต่างๆทั้งหมดของช่วงเวลานั้นๆที่ไม่เกี่ยวกับอนาคต\n\nลักษณะประมาณนี้ [อนาคต -> เวลา -> Lucy -> คอมพิวเตอร์ที่สร้าง -> Thumb Drive ในมือ Norman]\n\nภาพต่างๆที่เข้ามาจึงเริ่มจากช่วงเวลาที่ Lucy ดูดย้อนไปถึงปรากฏการณ์ Big bang และเมื่อ Lucy ดูดจนหมด ตัวเองก็กลายเป็นหนึ่งเดียวกับสิ่งต่างๆที่เธอดูด (แปลงรูป) เข้าสู่คอมพิวเตอร์ ซึ่งเธอออนไลน์ได้ลักษณะคล้ายๆ Transcendence ที่แทรกซึมไปหมด จึงไปโผล่ในมือถือตำรวจว่า “เธออยู่ทุกที่”\n\n\n\nคำถามก็คือ Lucy เข้าไปสู่เวลาได้อย่างไร คำอธิบายเรื่องเซลล์ที่ Norman พูดคือคำตอบครับ นั่นจึงทำให้ตระหนักว่า “Lucy ไม่ได้ย้อนเวลา แต่สำรวจผ่านเซลล์ตัวเองที่มีการส่งต่อข้อมูลจากรุ่นสู่รุ่น”\n\nสรุปหลังจากรับชม - ภาพยนตร์ Lucy อาจดูเกินจริงแต่ก็ไม่เกินจริง คือเกินจริงในการนำเสนอ แต่ความคิดเบื้องหลังสิ่งต่างๆเหล่านั้นไม่ใช่เรื่องใหม่ ซึ่งถือว่าเป็นอะไรที่พยายามใช้จินตนาการผสมผสานกับความบันเทิงได้เป็นอย่างดี...\n\nปล. ประหลาดใจเหลือเกินว่า 2001: A Space Odyssey (1968) มาเกี่ยวได้อย่างไร - The Tree of Life (2011) ที่เดินหน้าเต็มตัวเล่นปรัชญาดราม่ายังไม่รู้สึกว่าไปถึงระดับ 2001 เลย คงแล้วแต่มุมมองจริงๆนั่นแหละ...\n\nปล. 2 เกือบลืม ส่วนตัวเห็นว่า Lucy พยายามเย้ยหยันปรัชญาและพระเจ้าพอสมควร ทั้งในแง่คำพูดของ Norman ที่เปรียบว่าปรัชญาคือสิ่งที่ยังให้คำตอบไม่ชัดเจน (สมมติฐาน) และฉากที่ Lucy ยื่นนิ้วแตะลิง หากเห็นฉากนี้แล้วคิดว่า Lucy คือพระเจ้าหรือใกล้เคียงพระเจ้า \"ดูเหมือนพระเจ้าหรือใกล้เคียงพระเจ้าจะมีตามมาอีกหลายคน\"\n\n7.8/10 (Good)\n\nLucy (2014) กับมุมมองที่ไม่ขอตีความไปทางศาสนา\n\nEdit* Thumb Drive\n\nแก้ไขข้อความเมื่อ 2 กันยายน 2557 เวลา 19:36 น."}
