{"movie_name": "แผลเก่า", "text": "อดีตแบบใหม่ แผลเก่าแบบหม่อมน้อย\n\nจำได้ว่าเคยดูเวอร์ชั่นเก่าก่อนตั้งแต่เวอร์ชั่น เชิด ทรงศรี มาจนกระทั่ง เวอร์ชั่นหนังที่ได้นักวิจารณ์ท่านหนึ่งมากำกับหนังเป็นเรื่องแรกจนได้รู้ซึ้งถึงความรู้สึกของผู้กำกับเมื่อต้องเป็นผู้ถูกวิพากษ์วิจารณ์หนังเสียเอง และรวมไปถึงเวอร์ชั่นละครทีวี ล้วนผ่านตามาหมดแล้ว แต่ปัญหาคือ ดูไม่จบบ้างหละ ไม่ตั้งใจดูบ้างหละ จำไม่ค่อยได้บ้างหละ ดังนั้นแล้ว เมื่อมาดู แผลเก่า เวอร์ชั่นล่าสุด ความรู้สึกเปรียบเทียบต่อเวอร์ชั่นก่อนๆย่อมไม่มีแน่นอน และ แทบจะไม่รู้เรื่องราวของบทประพันธ์เรื่องนี้เลย ทราบก็แต่เพียงพื้นเรื่องเล็กน้อยเท่านั้น\n    \nยอมรับเลยว่า ซาบซึ้งกินใจพอสมควร และ เล่นเอาน้ำตาร่วงได้ในตอนจบ จัดว่าบทหนังของหม่อมน้อยเรื่องนี้ดีขึ้นกว่า จันดารา พอสมควร เพราะตอนแรกก็หวั่นใจเรื่องบทหนังที่นับจาก ชั่วฟ้าดินสลาย แล้ว ก็ยังไม่มีให้รู้สึกปลื้มสักเรื่อง แม้ว่าจะไม่ถึงกับแย่ แต่ก็ยังพูดไม่เต็มปากว่า ใช้ได้ ซึ่งที่ชอบเป็นพิเศษคือ การเพิ่มเรื่องราวทางประวัติศาสตร์การเมืองเข้าไปอย่างลงตัว ในตอนแรกอดรู้สึกไม่ได้ว่า แปลก แต่พอสักพักกลับรู้สึกว่า แตกต่างดี และ การใส่ประเด็นชวนดราม่าอย่างเช่น การสะท้อนสถานะเพศหญิงในยุคสมัยก่อน และ ปัญหาความยากจนชนิดที่เรียกว่า โงหัวไม่ขึ้น ของชาวนา\n\nการนำเสนอความสัมพันธ์ในครอบครัวของเรียมนั้น สะท้อนเรื่องการเป็นช้างเท้าหลังของหญิงไทยในสมัยก่อนได้เป็นอย่างดี แต่ในด้านสัมพันธ์รักระหว่างขวัญกับเรียมนั้นหนังยังไม่สามารถถ่ายทอดออกมาให้คนดูรู้สึกว่าตัวละครทั้งสองนั้นรักกันมากพอที่จะทำให้คนดูซาบซึ้งกินใจได้เท่าที่ควรแม้ว่าการแสดงของพระนางจะไม่ขี้ริ้วขี้เหร่แต่ประการใดก็ตาม ส่วนบทบาทของตัวละครสมทบอื่นๆในหนังก็คราคร่ำไปด้วยนักแสดงรุ่นใหญ่ที่ฝีไม้ลายมือแน่นอนว่าเอาอยู่ ทั้ง\n-    พงษ์พัฒน์ วชิรบรรจง ในบทพ่อผู้อาภัพรักและพ่อผู้ต้องคอยเตือนสติลูกชายอย่าง ไอ้ขวัญ\n-    สินจัย เปล่งพานิช ในบทบาทของคุณทองคำเปลว ผู้ฝังใจต่อการจากไปของลูกสาวอันเป็นที่รักจนเมื่อมาพบกับ เรียม ผู้มีหน้าตาละม้ายคล้ายลูกสาวของตน จึงยอมพร้อมให้ทุกสิ่งในฐานะแม่\n-    ปานเลขา ว่านม่วง ในบท เมียผู้อาภัพรัก และ แม่ที่ต้องสูญเสียลูกไปเพราะวันเวลาที่ห่างกัน\n\nแต่นักแสดงหน้าใหม่จากกลุ่มนักร้องเดอะสตาร์ที่ถูกจับมาเล่นในหนังหลายคนได้กลายเป็นส่วนประกอบที่ไม่ลงตัวและพลอยทำให้หนังดูเว้าๆแหว่งๆชอบกล ยกเว้นก็แต่ ตั้ม เดอะสตาร์ ในบทบาทพี่ของเรียม ซึ่งเล่นได้รุนชาติจนสามารถแย่งซีนไปได้หลายครั้งหลายครา นี่ขนาดว่าเล่นหนังเป็นครั้งแรก ต้องยอมให้ผ่านกันเลยทีเดียว\n\nมีองค์ประกอบหลายอย่างที่เกินเลยและมากล้นในแบบ หม่อมน้อย เช่น เครื่องแต่งกายงามพริ้ง หรือ ฉากหรูหราอลังการ เป็นต้น แต่ก็ต้องยอมรับอย่างไม่มีที่ติว่า สวยงามและพิถีพิถัน โดยพอเข้าใจได้ว่า นี่แหละ คือ ลายเซ็นของหม่อม หรือว่า หม่อมน้อย คือ Baz Luhrmann เมืองไทย แม้กระทั่งการคิดสร้างสรรค์ฉากที่ท่าเรือโดยมีพระปรางค์วัดอรุณเป็นฉากหลังก็ถือว่า สร้างความประหลาดใจให้กับคนดูได้ดีไม่ใช่น้อย ถึงจะมีเรื่องติเตียนเกี่ยวกับ CG ที่ดูไม่สมจริงพอและมีงานภาพที่ไม่สมบูรณ์หลุดออกมาเล็กน้อย แต่ก็พอจะมองข้ามและให้อภัยได้ (อย่างไรก็ตาม คงจะดีกว่าเป็นแน่ถ้าจะไม่ต้องมาติติงเรื่องจุ๋มจิ๋มเช่นนี้)\n\n#แผลเก่า #หม่อมน้อย #ใหม่ดาวิกา #นิวชัยพล #ตั้มเดอะสตาร์\n"}
