{"movie_name": "the november man", "text": "[Review] The November Man : พลิกเกมส์ฆ่า ล่าพยัคฆ์ร้าย (ไม่ Spoil)\n.\nหนังแอ็คชั่น-ทริลเลอร์ที่สร้างจากนิยายสายลับชื่อดัง นำแสดงโดยอดีตพยัคฆ์เจ้าสำอาง เพียร์ซ บรอสแนน และอดีตสาวบอนด์ โอลก้า คูรีเลนโก้ (จาก Quantum of Solace) เรื่องราวของ ปีเตอร์ เดอเวอโรห์ (เพียร์ซ บรอสแนน) อดีตสายลับฉายา “โนเวมเบอร์แมน” ของซีไอเอที่ใช้ชีวิตหลังเกษียณในสวิสเซอร์แลนด์ แต่เขาก็ต้องกลับมาในโลกสายลับอีกครั้งเพื่อเผชิญหน้ากับลูกศิษย์ที่เขาฝึกมากับมือ (รับบทโดย ลุค เบร์ซี่ย์) กับภารกิจการปกป้อง อลิส โฟรเนียร์ (โอลก้า คูรีเลนโก้) ผู้หญิงที่เป็นผู้ถือกุญแจสำคัญที่นำไปสู่แผนการก่อการร้ายระดับนานาชาติ (Cr.majorcineplex.com)\n.\n.\n.\nห่างหายกันไปนานสำหรับ Pierce Brosnan ที่หลายคนคงคุ้นหน้าคุ้นตาเป็นอย่างดีในมาดพระเอก James Bond 007 นั่นเอง ในเรื่องนี้ป๋าแกกลับมารับบทถนัดสายลับในหนังแอ็คชั่น ซึ่งจะว่าไปช่วงนี้ก็ไม่ค่อยมีหนังแนวนี้มาให้คอหนังได้สัมผัสเท่าไหร่ กลิ่นอายในเรื่องนี้ค่อนข้างคล้าย James Bond อยู่พอสมควร ซึ่งเมื่อได้บทบาทการแสดงของของป๋าเพียซมาร่วมด้วยแล้ว ความสนุกและความน่าติดตามของหนังก็เพิ่มขึ้นมาพอตัวครับ เนื้อเรื่องภายในหนังค่อนข้างซับซ้อนเนื่องจากปฎิสัมพันธ์ของตัวละครภายในเรื่องค่อนข้างกว้างและมีปมที่ทิ้งไว้ชวนไล่ล่าไปพร้อมกับตัวละคร ฉากไล่ล่าทำได้น่าติดตามและสนุกพอตัวแต่จะได้อรรถรสขึ้นกว่านี้หากมีฉากแอคชั่นมันส์เสริมเข้ามาบ้าง ซึ่งส่วนนี้เป็นข้อด้อยของหนังก็ว่าได้เนื่องจากฉากเหล่านี้มีอยู่น้อยมากภายในเรื่อง\n.\n.\n.\nสำหรับแฟนๆป๋า Pierce Brosnan ไม่ควรพลาดเรื่องนี้ครับ เพราะเรื่องนี้นอกจากป๋าโปรดิวซ์เองแล้ว ความดุดันและความหล่อก็ยังไม่ล่วงเลยไปตามกาลเวลาจริงๆ ภาพและเสียงในหนังบางช่วงมีเรื่องเพศและความรุนแรงซึ่งไม่เหมาะสำหรับน้องๆหนูๆเท่าไหร่นัก ควรพักผ่อนให้เพียงพอเนื่องจากเนื้อเรื่องในช่วงต้นที่มีการปูเรื่อง รวมถึงพื้นเพของตัวละครทั้งหลายจำเป็นต้องใช้สมาธิในการรับชมค่อนข้างสูง หากไม่สามารถปะติดปะต่อเนื้อเรื่องที่เป็นโครงหลักของเรื่องได้ อาจมีผลต่อความสนุกในการรับชมเรื่องนี้พอสมควรครับ\n.\nIMDb Score 07/09/14 from 1783 users : 6.8/10\n.\nMy Score : 7.0/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับ https://www.facebook.com/mc.gugog\nขอให้สนุกกับการดูหนังจ้า\n"}
