{"movie_name": "Lucy (2014)", "text": "ครั้งแรกที่ได้ยินเกี่ยวกับทฤษฎีมนุษย์ใช้ศักยภาพสมองได้แค่ 6% น่าจะเมื่อสักสิบปีก่อน ตอนได้อ่านการ์ตูนจีนเรื่องหนึ่งที่ชื่อว่า “เสือมังกร 5 ภพ” ซึ่งจับเอาแนวคิดดังกล่าวมาเล่าต่อว่า ส่วนของสมองอีก 90 กว่าเปอร์เซ็นที่ยังไม่ได้ใช้ คือพื้นที่กักเก็บศักยภาพและพลังของร่างกาย รวมไปถึง “ความทรงจำ” จากชาติก่อนๆ เป็นการ์ตูนที่มีแนวคิดล้ำดี เสียดายที่ต่อมาเริ่มออกทะเล และไปเน้นพวก Action เป็นหลักตามสไตล์การ์ตูนจีน ช่วงนั้นลองหาข้อมูลเกี่ยวกับทฤษฎีนี้ แต่พบคร่าวๆ ว่าทฤษฎีนี้มีปัญหาเรื่องความเป็นไปได้ และถูกตีตกไปแล้วในวงการวิทยาศาสตร์ ก็เลยค่อยๆ ลืมเลือนเรื่องนี้ไป จนกระทั่ง “Lucy” หยิบเอาทฤษฎีการใช้ศักยภาพสมองไม่เต็มที่มาเป็นจุดขายอีกครั้ง\n\n“Lucy” (Scarlett Johanson) เป็นชื่อของหญิงสาวคนหนึ่งที่เราไม่รู้อะไรเกี่ยวกับเธอมากไปกว่าเธอเป็นนักเรียนแลกเปลี่ยนที่ไต้หวัน และชื่อของเธอไปพ้องกับชื่อมนุษย์ผู้หญิงที่เก่าแก่ที่สุดเท่าที่เคยค้นพบโครงกระดูก (อายุประมาณ 3.2 ล้านปี) วันดีคืนดีเธอก็ไปพัวพันกับแก๊งค์ค้ายาโดยไม่ตั้งใจ หัวหน้าแก๊งค์ชาวเกาหลี (แต่เรื่องเกิดในไต้หวัน) “Mr.Jang”  (Choi Min-sik) เลยเอายาตัวใหม่ “CPH4″ ยัดไปในท้องเธอ เพื่อใช้เป็นคนส่งยา แต่แล้วเมื่อถุงยาท้องดันแตกเสียก่อน CPH4 จำนวนมากเข้าผสมกับร่างกายของเธอ “Lucy” รอดมาได้ พร้อมกับศักยภาพสมองของเธอที่เพิ่มขึ้นเรื่อยๆ จนแม้แต่เธอก็เกิดคำถามว่าจะเป็นยังไงถ้าสมองพัฒนาไปถึง 100%\n\nว่ากันตามหลักวิทยาศาสตร์ “Lucy” น่าจะเป็นหนัง Sci-fi ที่อาจไม่ตรงใจคอวิทย์นัก เพราะมีหลายจุดที่ชวนให้กังขาว่าไม่น่าเกิดขึ้นได้จริง แค่ลำพังทฤษฎีมนุษย์ใช้สมองไม่เต็มที่ ก็เป็นทฤษฎีที่มีข้อโต้แย้งมากมายและขาดการพิสูจน์ทางวิทยาศาสตร์ ยิ่งมาเจอกับรูปแบบพลังและความสามารถที่เพิ่มขึ้นพร้อมกับการพัฒนาของสมอง ยิ่งทำให้ปริ่มๆ จาก Sci-fi จะกลายเป็น Fantasy เสียให้ได้ แต่ข้อดีก็คือ หนังสามารถเล่าเรื่องไปได้ไกล สามารถใส่อะไรได้เต็มที่ เพราะไม่ได้จำกัดตัวเองอยู่แค่ในกรอบความสมจริงทางวิทยาศาสตร์ (ที่เป็นไปได้ตามทฤษฎีปัจจุบัน) เท่านั้น อย่างไรก็ตาม แม้จินตนาการในเรื่องจะล้ำไปไกลมาก แต่ “Luc Besson” ก็ยังสามารถคุมโทนให้ไม่ถึงขั้นออกทะเลได้ “Lucy” ยังมีแก่นและแนวคิดพื้นฐานรองรับอยู่ซึ่งทำให้เกิดเรื่องราวต่างๆ ในเรื่อง แม้ว่าแก่นนั้นอาจจะไม่สามารถพิสูจน์ได้ตามหลักวิทยาศาสตร์ก็ตาม\n\nเมื่อศักยภาพการใช้สมองเพิ่งสูงขึ้น ความสามารถและพลังของ “Lucy” ก็เพิ่มมากขึ้นไปด้วย หนังไม่ได้มาแนวการระลึกชาติแบบ “เสือมังกร 5  ภพ” ที่เคยอ่าน แต่เป็นการพัฒนาการทางความฉลาด ร่างกาย ความจำ พลังในการควบคุมร่างกายตัวเอง ไปจนถึงการควบคุมคนอื่น สภาพแวดล้อม และ “เวลา” ฟังดูเว่อร์วัง แต่หนังก็มีวิธีเล่าที่ทำให้อินไปกับเรื่องราวโดยไม่ตะขิดตะขวงใจได้ ยิ่งหนังได้ “Morgan Freeman” มารับบทถนัด คือบท “ผู้รู้” ยิ่งช่วยเสริมสร้างความน่าเชื่อถือให้กับเรื่องราวได้ (อย่างน้อยก็ในหนัง)\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\nพอมาถึงจุดนี้หนังเริ่มเข้าใกล้ขอบเขตศาสนาไปทุกที แต่อย่าคิดไปว่า “Lucy” จะเป็นหนังปรัชญาเข้าใจยากอะไรมากมาย เพราะในอีกแง่หนึ่ง “Lucy” ก็เป็นหนังดูสนุกเอามันส์ เรื่องราวกระชับ ชวนลุ้น และขายคาแรกเตอร์นักแสดงนำ ความสนุกของ “Lucy” คือจะดูเอาสนุก เอามันส์ แก้เซ็งก็ได้ แต่ขณะเดียวกันจะดูเพื่อเอาแนวคิด สนุกกับการได้คิด การได้สำรวจจินตนาการของคนสร้างก็ได้เช่นกัน เพียงแต่อย่าไปคาดหวังว่า จินตนาการเหล่านั้นจะอิงกับความเป็นจริงทางวิทยาศาสตร์อะไรมากมาย\n"}
