{"movie_name": "Boyhood (2014)", "text": "หนังที่ใช้เวลาสร้าง 4-5 ปี อาจไม่ใช่เรื่องแปลก แต่ถ้าหนังเรื่องหนึ่งใช้เวลาสร้างถึง 12 ปี นั่นถือว่าแปลก ยิ่งระยะเวลา 12 ปีนั้นเกิดจากความตั้งใจของผู้กำกับเอง ไม่ใช่เป็นผลมาจากปัญหาในการถ่ายทำจนทำให้ต้องลากยาว ยิ่งทำให้แปลกและน่าสนใจว่า หนังอะไรถึงได้สร้างนานขนาดนั้น ซึ่ง “Boyhood” ก็คือคำตอบของเรื่องนี้ หนังเรื่องนี้ใช้เวลาสร้างยาวนานถึง 12 ปี โดยใช้นักแสดงชุดเดิมตลอดระยะเวลาการถ่ายทำ โดยมีศูนย์กลางของเรื่องราวอยู่ที่ “Mason Evan, Jr.” (Ellar Coltrane) เด็กหนุ่มที่เราจะได้เห็นการเติบโตของเขาตั้งแต่ 6 ขวบไปจนถึง 18 ขวบ\n\n“Richard Linklater” ผู้กำกับ ต้องการสร้างให้ Boyhood เป็นหนังแนว “Coming of Age” ที่สมจริง เห็นการเปลี่ยนผ่านช่วงวัยอย่างชัดเจน โดยไม่ต้องใช้เมคอัพแต่งช่วย จึงเป็นที่มาของการวางแผนถ่ายทำยาวนานถึง 12 ปี เป็นแนวคิดที่ท้าทายมาก แต่ขณะเดียวกันก็เป็นแนวคิดที่ “บ้าพลัง” มากเช่นกัน เพราะโปรเจคระยะยาวแบบนี้ มีความเสี่ยงที่จะทำให้ล่มได้ไม่น้อย เกิดผู้กำกับเบื่อขึ้นมากลางคัน หรือนักแสดงถอดใจไม่เล่นต่อ หรือเป็นอะไรไป ที่ทำมาหลายปีก็ถือว่าล้มเหลว แต่โชคดีที่ “Boyhood” ผ่านสิ่งเหล่านั้นมาได้ และกลายมาเป็น “ประวัติศาสตร์” อีกหน้าหนึ่งในวงการภาพยนตร์\n\nแค่ความกล้าบ้าบิ่นในการทำ 12 ปีให้มาอยู่ในช่วงเวลา 2 ชั่วโมง 35 นาที ก็เป็นเหตุผลสำคัญที่ไม่ควรจะพลาดหนังเรื่องนี้แล้ว Boyhood ยังมีดีที่บทหนัง หนังไม่ได้เป็นเพียงการนำภาพในแต่ละปีมาต่อๆ กัน เพื่อให้เห็นว่าหน้าตาของ Mason Evan, Jr. และตัวละครรอบข้างเปลี่ยนไปยังไงเท่านั้น แต่หนังยังมีเส้นเรื่องของตัวเองที่น่าสนใจและทำให้เราอยากติดตามต่อว่าชีวิตของ Mason จะดำเนินไปในทิศทางใด ที่น่าทึ่งคือแม้จะเขียนบทเพิ่มกันปีต่อปีตามเวลาที่ถ่าย บางปีบทเพิ่งเสร็จในคืนก่อนถ่ายทำ แต่หนังยังสามารถคุมให้ทั้ง 12 ปีอยู่ในโทนเดียวกันได้ตลอด พร้อมๆ กับทำให้เห็นพัฒนาของการเรื่องราว สภาพแวดล้อม ประเด็นที่โตไปพร้อมๆ กับตัว Mason ด้วย\n\nความน่าสนใจในชีวิต Mason คือเขาเติบโตมาในสภาพครอบครัวที่แตกแยก พ่อแม่หย่ากันตั้งแต่เด็ก เขาและพี่สาว “Samantha Evans” (Lorelei Linklater) อาศัยอยู่กับแม่ “Olivia” (Patricia Arquette) ขณะที่พ่อ “Mason Evan, Sr.” (Ethan Hawke) มาเจอเขาและพี่ได้แค่ประมาณ 2 สัปดาห์ต่อครั้ง หรือไม่ก็ทิ้งช่วงนานกว่านั้น แม้ว่าสังคมครอบครัวอเมริกาที่มองเผินๆ จะเป็นสังคมที่สามารถแยกเรื่องความรักฉันชู้สาวระหว่างสามีภรรยากับความรักที่พ่อแม่มีต่อลูกออกจากกันได้ คือถึงแม้จะหย่ากัน แต่ทั้งพ่อและแม่ต่างสิทธิที่จะมาพบลูกได้เป็นครั้งคราว พาไปเที่ยว พาไปเล่นได้ เพื่อรักษาความสัมพันธ์ครอบครัวให้คงอยู่ได้ และทำให้เด็กไม่รู้สึกว่าขาดความรักจากแต่พ่อแม่ แต่ชีวิตแบบนี้ใช่ว่าจะไม่ส่งผลอะไรต่อเด็กเลย กับ “Samantha” อาจไม่เห็นสิ่งที่เกิดขึ้นชัดเจน เพราะเป็นผู้หญิงเหมือนกันกับแม่ แต่กับ “Mason” เขาเป็นผู้ชาย และยังมองพ่อในลักษณะไอดอล เมื่อต้องแยกจากพ่อมาอยู่กับแม่และพี่สาว ลึกๆ Mason จึงรู้สึกไม่ต่างว่าเขาเป็น “ส่วนเกิน” ของบ้าน แต่ขณะเดียวกันเขาก็เข้าใจถึงสถานการณ์ที่เป็นอยู่ ความขัดแย้งนี้เก็บกดไว้ในใจของ “Mason” จนทำให้เขากลายเป็นคนที่ไม่ค่อยแสดงความรู้สึกอะไร หลักลอย และใช้ชีวิตแบบดูเหมือนไร้จุดหมาย บางทีเพราะกลัวว่าถ้าเขาจริงจังกับอะไรมากเกินไปมันจะทำให้เจ็บให้เสียใจมากยิ่งขึ้น\n\nนอกจากตัวของ Mason แล้วตัวละครรอบข้างต่างก็มีพัฒนาการตลอดระยะเวลา 12 ปี โดยเฉพาะตัวละครของพ่อและแม่ ซึ่งสังเกตได้ชัดว่า “Mason Evan, Sr.” จากพ่อที่ใช้ชีวิตเรื่อยเปื่อย กลายมาเป็นพ่อคนที่คิดถึงครอบครัวก่อน อาจเพราะความรู้สึกที่ว่าเขายังไม่สามารถทำหน้าที่พ่อให้กับ “Mason” และ “Samantha” ได้เท่าที่ควร  ขณะที่ “Olivia” เราก็ได้เห็นมุมมองของ Single Mom ที่เลี้ยงดูลูกทั้ง 2 คนด้วยตัวคนเดียว แต่ขณะเดียวกันก็พยายามไขว่คว้าหา “ความรัก” ทั้งเพื่อเป็นการสร้างความมั่นคงให้กับลูกๆ และเพื่อเติมเต็มความรักที่ผิดพลาดในอดีตระหว่างเธอกับ “Mason Evan, Sr.” นั่นทำให้หลังจากนั้นเธอแต่งงานใหม่ถึง 2 ครั้ง ก่อนที่เวลาจะทำให้เข้าใจว่าบางทีเธอก็วิ่งหาความรักมากเกินไป และการที่เธอแต่งงานบ่อย ย้ายที่บ่อย มันสร้างปมในใจให้กับลูกๆ อย่างไม่รู้ตัว\n\nการถ่ายทำถึง 12 ปีว่ายากแล้ว แต่การร้อยเรียงทั้ง 12 ปีเข้าด้วยกันถือว่ายากยิ่งกว่า แต่ “Boyhood” ก็ทำสำเร็จ นี่ไม่ใช่แค่อีกประวัติศาสตร์หน้าหนึ่งของวงการหนัง แต่ยังเป็นหนัง Coming of Age ที่สะท้อนภาพสังคมครอบครัวแบบอเมริกันได้อย่างดีเยี่ยมและ “สมจริง” มากที่สุดเช่นกัน\n"}
