{"movie_name": "รีวิวหนังเรื่อง Standing Up", "text": "Standing Up\n\nให้ 7.8/10 หนังแนว coming of age สร้างมาจากนิยายเด็กชื่อดังเรื่อง The Goats ของ Brock Cole เรื่องราวของเด็กชายและหญิงอายุ 12 ที่ต่างถูกเพื่อนๆที่แคมป์แกล้งโดยการจับแก้ผ้าและทิ้งไว้ที่เกาะแห่งนึ่ง ทำให้เด็กทั้งสองคนได้เจอกัน และตัดสินใจที่จะหนีแคมป์ เขียนบทและกำกับโดย D.J. Caruso ผู้กำกับเรื่อง Disturbia (2007), Eagle Eye (2008) และ I Am Number Four (2011)\n\nปลาตัวเล็กมักจะถูกกินโดยปลาตัวที่ใหญ่กว่า ในคนก็เช่นกัน คนที่อ่อนแอก็มักจะเป็นเหยื่อของคนที่แข็งแรงกว่า เป็นกฎที่ธรรมชาติออกแบบมาไม่ค่อยแฟร์สักเท่าไหร่ เพื่อรักษาสมดุลในการอยู่รอดของสิ่งมีชีวิต ในสัตว์มักบาดเจ็บทางกายไม่ก็ตายจากการต่อสู้หรือถูกกิน แต่ในมนุษย์เรามีวัฒนธรรมมีกฎหมาย ปัจจัยการอาศัยที่อยู่ต่างกัน และมีสมองรู้สำนึกผิดชอบชั่วดีมากกว่าสัตว์ เราจึงคิดหาวิธีมาทำร้ายกันได้อย่างเจ็บแสบกว่า นั่นก็คือ การทำร้ายจิตใจ นั่นเอง ไม่ว่าจะเป็นการเอารัดเอาเปรียบ กดขี่ ข่มขู่ หรือกลั่นแกล้งสารพัดวิธี\n\nมนุษย์เป็นสิ่งมีชีวิตที่รู้จักการพัฒนาตัวเองและเรียนรู้อยู่ตลอดเวลา เราต่างได้อะไรบางอย่างมาจากประสบการณ์ที่ดีและไม่ดี หรือที่เราเรียกมันว่า “บทเรียน” ขึ้นอยู่ที่ว่าคนๆนั้นได้นำไปใช้มากใช้น้อย คนที่เรียนรู้แต่ไม่พัฒนาก็คงจะต้องยอมอ่อนแอและเป็นเหยื่อของคนที่แข็งแกร่งต่อไป ส่วนคนที่เรียนรู้และพัฒนาจากการถูกรังแกหรือสิ่งที่พลาดไป สิ่งที่พวกเขาได้กลับมาแน่ๆก็คือ “ความแข็งแกร่ง” ที่จะไม่ยอมและหลบหลีก หรือรู้จักลุกขึ้นสู้เพื่อสิทธิของตัวเอง\n\nซึ่งเด็กทั้ง 2 คนในหนังเรื่องนี้ก็เช่นกัน ที่แม้ในบางสถานการณ์ที่เด็กชายฮาววี่คิดว่าแย่ที่สุดแล้ว แต่เมื่อมองไปรอบตัวก็ยังมีเด็กหญิงเกรซที่รู้สึกแย่กว่า นั่นจึงทำให้เขาจำเป็นต้องเข้มแข็งขึ้นมาเพื่ออยู่และดูแลเธอ ให้ผ่านช่วงเวลาที่ไม่ดีไปได้ทั้งคู่ ทำให้เด็กทั้งสองเรียนรู้ พัฒนา และเติบโตขึ้นมาได้อย่างภาคภูมิใจ ดังชื่อเรื่อง Standing Up\n\nStanding Up เป็นหนังที่ดูง่าย ดูสบาย แม้ว่าเริ่มเรื่องมาด้วยประเด็นที่ดูโหดร้ายไปนิดก็ตาม แต่โดยรวมแล้วก็เป็นหนังที่น่ารักและตลกเล็กน้อยในคาแรคเตอร์และบทพูดอันไร้เดียงสาของตัวละครหลัก อาจจะมีแก่แดดไปบ้างแต่ก็เป็นธรรมชาติของเด็กฝรั่ง ทั้งหนังยังแอบแฝงความโรแมนติกในความสัมพันธ์กึ่งเพื่อนกึ่งรักแรก อบอุ่น feel good นักแสดงหลักเล่นดีและน่ารักมากทั้งคู่ค่ะ\n\nเข้าฉายที่โรงหนัง House RCA รอบ 12.45, 14.00 และ 15.45\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
