{"movie_name": "ตุ๊กแกรักแป้งมาก", "text": "ผมได้คูปองดูหนังฟรีจากเมเจอร์ มาใบนึงเมื่ออาทิตย์ที่แล้ว.. วันนี้ว่าง เลยต้องเอาไปใช้ซักหน่อย หนังที่มีอยู่ในโปรแกรมก็ดูเกือบหมดละ จะเหลือก็แต่หนังไทยเรื่อง “ตุ๊กแกรักแป้งมาก” นี่แหละ บอกตรงๆว่าไม่ได้หวังอะไรมากมายกับหนังเรื่องนี้เนื่องจากฟังชื่อเรื่องก็ไม่โดนขนาดนั้น (คิดว่าคนส่วนใหญ่ก็น่าจะรู้สึกคล้ายๆกัน) แต่พอได้ดูออกมาจากโรงแล้ว ผมเปลี่ยนความคิดทันที อยากกลับมาเขียนรีวิว ชวนให้คนไปดูกัน เผื่อคุณจะได้รับความรู้สึกดีๆ ที่หายไปนานแล้ว กลับมา...\n\nผมไม่ใช่นักวิจารณ์หนัง ไม่ได้มีความรู้อะไรมากมายเกี่ยวกับการทำหนัง, การวางพล๊อตเรื่อง หรือ อะไรก็ตามที่นักวิจารณ์หนังเก่งๆเค้าทำกัน ผมก็แค่คนที่ชอบดูหนังคนนึง ที่อยากดูหนังเพื่อความสนุก, คลายเครียด, บันเทิง เท่านั้นเองครับ ดังนั้น กระทู้นี้ ผมเขียนมาจากความรู้สึกหลังจากได้ดูหนังเรื่องนี้จริงๆ อาจจะตรง หรือ ไม่ตรงกับความเห็นของทุกคนที่ดูมาแล้ว เอาเป็นว่า ผมแชร์ความประทับใจของผมกับหนังเรื่องนี้ให้ทุกคนอ่านละกันนะครับ\n\n“เราคิดถึงเพื่อนสมัยเด็ก ครั้งสุดท้ายเมื่อไหร่??” คำถามนี้ โผล่มาในหัวผมทันทีที่ลุกจากที่นั่งของโรงหนัง พร้อมกับ อาการอมยิ้มมุมปาก.. มันมีทั้งความสุข, ความเศร้า ครบทุกรส เมื่อคิดถึงเพื่อนสมัยเด็ก\n\nหนังเรื่องนี้เป็น ความสัมพันธ์ระหว่างเด็กน้องสองคน ที่เป็นเพื่อนเล่นกันมาตลอด.. ในฐานะของลูกเจ้านาย และ หลานของคนรับใช้.. แต่ในความรู้สึกของพวกเค้า คือ “เพื่อน” ที่มีแต่ความหวังดีให้กัน\n\nหนังมีหลายรสชาดมากครับ ทั้ง ตลก, เศร้า, มีความสุข ทุกอย่างอยู่ในเรื่องนี้ ผมว่าทำออกมาได้ดีทีเดียว ดูแล้วเหมือนเราย้อนอดีตไปเมื่อตอนเป็นเด็ก ของเล่น-ของใช้ สมัยก่อนๆ มาครบ ไม่ว่าจะเป็น ปืนแก๊บ, หน้ากาก, สมุดวาดเขียนวีนัส, ฯลฯ\n\nเพื่อนที่ไปดูมาก่อนหน้าบอกว่าร้องไห้ตั้งแต่ 10 นาทีแรก.. ผมไม่เชื่อหรอกครับ อะไรมันจะขนาดนั้น หรือว่าเพราะเธอเป็นผู้หญิง เลยเซ้นส์ซิทีฟมากเป็นพิเศษ.. แต่พอลองไปดูเอง มันทำให้น้ำตาซึมเลยครับ หลายๆครั้งในเรื่อง ผมต้องแอบเช็ดน้ำตา (อายจัง 5555)\n\nสรุปครับ.. อยากให้ไปดูกันเอง หนังไทยน้ำดี ที่นานๆจะออกมาให้เสพกันที.. ผมว่ามันคุ้มกับเงิน ร้อยกว่าบาทที่เสียไปครับ (ถึงแม้ผมจะไม่ได้เสียก็ตาม 5555) หนังน่ารัก ที่จะทำให้คุณอมยิ้มหลังจากที่ดูจบ.. แนะนำนะครับ ใครยังไม่ได้ดู เชิญไปดูกันก่อนจะลาโรงไป..\n\nเพราะ “ตุ๊กแก.. เค้ารักแป้งมาก” จริงๆครับ..\n"}
