{"movie_name": "Boyhood (2014)", "text": "ก่อนอื่นขอเกริ่นก่อนว่า นี่คือหนังของ Richard Linklater ผู้ที่เคยพาเราไปนั่งฟังหนุ่มสาวสองคนเม้าท์มุ้งมิ้งตั้งแต่เช้ายันเย็นยันดึก ใน Before Sunrise, Before Sunset และ Before Midnight ส่วนเรื่องอื่นๆขอไม่ยกมากล่าวถึง เพราะผมคิดว่าหนังไตรภาคชุดนี้มีหลายอย่างที่มีความคล้ายคลึงกับ Boyhood มากที่สุด และเป็นสิ่งที่ผมยกย่องในตัว ผกก. เป็นอย่างยิ่ง\n\nอันดับแรกคือ มันเป็นหนังที่มีความทะเยอทะยานมาก ความตั้งใจที่จะสร้างหนังรัก ใน Before ไตรภาค ที่ไม่ได้พูดถึงแค่เพียงความรักความหวาน แต่สามารถไปได้ไกลกว่า โดยจับเอาช่วงเวลาเพียงช่วงเวลาเพียงหนึ่งวัน มาเล่าควบรวมหลายสิ่งหลายอย่าง ซึ่งเป็นสิ่งที่ผมคิดว่า Boyhood เองก็มีแนวทางนั้นเช่นกัน\n\nอย่างที่สองคือ มันเป็นหนังที่มีแต่บทสนทนา แต่ในบทสนทนานั้นกลับแฝงอะไรหลายๆอย่างที่สะท้อนความเป็นตัวตนของตัวละครออกมาได้อย่างเป็นธรรมชาติอย่างไม่น่าเชื่อ ทั้งมีสาระ ไม่มีสาระ เรื่องที่ชอบ การเมือง ปรัชญา ความในใจ ฯลฯ มันทำให้เราสามารถนั่งจดจ่อฟังตัวละครในหนังคุยกันได้อย่างไม่รู้เบื่อ\n\nและอย่างสุดท้าย คือความเรียบง่าย...\n\n\n\nBoyhood คือหนังที่เล่าถึงเด็กชายธรรมดาคนหนึ่งนาม เมสัน ตั้งแต่วัย 6 ขวบ จนถึง 18 ปี ผ่านช่วงเวลาต่างๆของชีวิต ทั้งเรื่องครอบครัวที่แตกแยก การอย่าร้าง การย้ายบ้าน ชีวิตที่มีทั้งสุขและทุกข์ เพื่อน ความฝัน เรื่องที่น่าจดจำและไม่น่าจดจำ จำเจและไม่ตายตัว ภาพชีวิต 12 ปีของเด็กคนหนึ่งและตัวละครในเรื่องที่เติบโตผ่านการเปลี่ยนแปลงของยุคสมัย ทั้งเทคโนโลยี การใช้ชีวิต การเมือง และสังคม\n\nสิ่งที่เรียกว่าความทะเยอทะยานในหนังเรื่องนี้ของ Richard Linklater แน่นอนมันคือการที่เขาใช้เวลาถึง 12 ปี ในการถ่ายทำหนังเรื่องนี้ ดังนั้น เราจึงสมารถเห็นทั้งตัวละคร การใช้ชีวิต ที่ค่อยๆเปลี่ยนแปลงไปอย่างช้าๆ มันคือ bookmark ของแต่ละภาพชีวิตที่เป็นของตอนนั้นจริงๆ ตัวละครที่เติบโตขึ้น ความผันแปรของตัวละคร รวมถึงภาพลักษณ์และความคิดที่เปลี่ยนไป มันจึงน่าทึ่งมากที่หนังทำให้เราเหมือนกับถูกดูดติดอยู่กับหนังได้ตลอด 3 ชม. อย่างไม่รู้เบื่อ ทั้งที่ความจริงมันเป็นหนังที่ไม่มีอะไรเลยที่น่าจะทำให้เราจดจ่ออยู่ได้นานขนาดนี้โดยไม่หลับไปซะก่อน\n\n\n\nในชีวิตของเราเคยหวังว่าจะได้เจออะไรที่มันพิเศษ ช่วงเวลาที่แสนพิเศษ โมเมนต์ที่ฝันถึง ดังนั้นเราจึงคาดหวังจากชีวิต โดยเฉพาะจากในหนัง เราจึงประทับใจอะไรกับความพิเศษของตัวหนัง แต่สิ่งต่างๆในเรื่องนี้กลับแตกต่างออกไปอย่างสิ้นเชิง\n\nทั้งภาพชีวิตที่แสนเรียบง่าย บทพูดที่แสนเรียบง่ายเหมือนที่เราใช้ประจำวันทั่วไป ไม่มีไคลแมกซ์ ไม่มีโมเมนต์ซาบซึ้งกระแทกใจ ไม่มีบทพูดที่คมคาย ไม่มีภาพของวันสำคัญ ทุกอย่างที่เราสามารถเจอได้ในชีวิตประจำวันของเราเอง เป็น ordinary days ของชีวิตเด็กคนหนึ่ง ที่ประกอบขึ้นมาเป็นหนังเรื่องหนึ่งมาให้เราดู\n\nแต่มันคือช่วงเวลาง่ายๆที่สะท้อนภาพชีวิตออกมาได้อย่างยอดเยี่ยม เป็นความตั้งใจที่ผกก. จงใจนำเอาช่วงเวลาสำคัญออกไปจากหนัง เราจึงไม่ได้เห็นฉากบอกรักหรือฉากจูบหวานซึ้ง ไม่ได้เห็นงานพรอม งานจบการศึกษา ฯลฯ ที่เราล้วนแต่คิดว่าเป็นช่วงเวลาสำคัญของชีวิต ซึ่งอันจริงแล้วหากพินิจดูดีๆแล้ว ชีวิตหลายๆอย่างของวัยเด็กที่เกิดจากความไม่ตั้งใจ ภาพของการย้ายบ้าน ภาพการที่ได้ทำอะไรไร้สาระกับเพื่อน บทสนทนากับพ่อในรถยนตร์ การนั่งกินชีสในร้านอาหารโต้รุ่ง ภาพงานเลี้ยงเล็กๆของแม่ ฯลฯ ภาพชีวิตที่แสนสะเปะสะปะและเรียบง่ายเหล่านั้นมันกลับบอกเล่าอะไรได้มากกว่า บอกเล่าสิ่งที่เป็นตัวเราได้มากกว่า\n\n\n\nและการได้เห็นการเติบโตขึ้นของตัวละครทีละน้อย ตลอดเวลา 12 ปี ก็แทบจะดึงให้ผมอินกับเหตุการณ์ในเรื่องได้อย่างน่าอัศจรรย์ มันช่างสะท้อนตัวตนและสื่อถึงตัวบุคคลที่เป็นภาพกว้าง ได้ชัดเจนยิ่งกว่าหนังอัตชีวประวัติทั้งหลายเสียอีก และทำให้ผมกลับมาคิดได้ว่า การจะนั่งเรียนรู้จักใครสักคน เรากลับมองพวกเขาเพียงช่วงเวลาที่สำคัญๆ และนั่นเป็นเพียงส่วนเสี้ยวของชีวิตของพวกเขาเท่านั้นเอง\n\nหนังเรื่องนี้จึงเป็นหนังที่ผมกล้าพูดได้เลยว่า ไม่เหมือนเรื่องใดๆที่เคยดูมา ช่างแตกต่าง และเป็นความตั้งใจที่จะเล่าเรื่องธรรมดาที่แสนเรียบง่ายในแบบที่ไม่ธรรมดา ผมไม่รู้ว่าทุกคนจะเห็นด้วยกับผมหรือไม่ แต่นี่คือหนังที่ยอดเยี่ยมมาก โดยเฉพาะสำหรับคนรักหนังแล้ว มันมากเสียจนสมควรจะยกย่องไว้เป็นอีกหนึ่งหนังที่ควรจะได้รับชมสักครั้งในชีวิต\n\n\"คนเรามักจะกล่าวว่าให้คว้าช่วงเวลาเหล่านั้นไว้ ...แต่ความจริงแล้ว ช่วงเวลาต่างหากที่คว้าเรา\"\n\n\nFacebook/nusfish.blog\n\n"}
