{"movie_name": "Wer (2014) คนหมาป่า", "text": "1) หนังโปรโมทน้อยนอกสายตาอีกเรื่องที่ดูแล้วพอจะตื่นเต้นสะดุ้งใช้ได้เลย แต่ดูแล้วอาจรู้สึกอึดอัดกับบางอย่างที่เหมือนไม่ยุติธรรม หรือไม่น่าจะเป็นอย่างนั้นพอสมควร อ้อ.. เรื่องนี้ไม่ใช่หนังเกรต A นะครับ จะได้ไม่ต้องคาดหวังความสมบูรณ์อะไรมากนัก\n\n2) ชอบดนตรีประกอบนะ ช่วยให้หนังดูดีขึ้นเยอะเลย ทั้งจังหวะสะดุ้ง ที่หมั่นใส่มาแก้เบื่อกับครึ่งเรื่องแรก เลยทำให้ไม่หลับเลย (ทั้งๆที่ชวนเนือยหน่อยๆ)\n\n3) ใครที่ชอบฉากโหดๆ ก็ต้องรอครึ่งเรื่องหลังครับ แม้การใช้สลิงกระชากคนให้ลอยจากการขว้างโดยคนหมาป่า..อาจจะดูตลกๆไม่เนียนคล้ายหนังจีนสมัยโบราณไปหน่อย ฉากยิงปืนมีพอควร แต่ไม่มันส์เลย ฉากฉีกเนื้อกลับดูเพลินๆกว่าอีก\n\n4) เอฟเฟ็ค การแต่งแผล แต่งศพ อาจจะเนื่องุจากหนังทำในโทนสว่าง คือไม่มืดๆมัวๆเหมือนหนังแนวทริลเลอร์สยองขวัญทั่วไป เลยทำให้บางอันดูแล้วปลอมไปหน่อย แต่บางฉากก็ชวนแหวะใช้ได้เลย เช่นฉากเอาสไลด์เถือกตาเลือดซิบๆ อืม...แอบแหวะเล็กๆ\n\n5) หนังแทบจะแบ่งออกเป็น 2 ช่วงอย่างชัดเจน ครึ่งเรื่องแรกจะเน้นเกี่ยวกับเรื่องของทนายสาว ที่พยายามแก้ต่างคดีผู้ต้องหาการฆาตกรรมสยองขวัญ ซึ่งจริงๆแล้วตำรวจก็เหมือนจะพยายามยัดเยียดข้อหาเพื่อพยายามยึดที่ดินมาทำเหมืองนิวเคลียร์อะไรสักอย่าง เลยทำให้ผู้ต้องหาอาจโดนทารุณเกินจำเป็นไปนิด (บางคนที่ไม่ชอบแนวสอบสวนอาจบ่นว่าเนือยไปนิด)\n\n6) พอมาครึ่งหลัง คราวนี้แหละค่อยเหมือนตามที่อยากจะดู เป็นฉากมนุษย์หมาป่าอาละวาดชวนระทึกขวัญหน่อยๆ แหวะนิดๆ มีฉากมนุษย์หมาป่าสู้มนุษย์กลายร่างให้พอตื่นเต้นบ้าง (แต่ส่วนตัว สู้น้อยไปหน่อยนะ)\n\n7) ที่ไม่ชอบก็คือ... เหตุผลของหนังชวนอึดอัดชอบกล เอาแค่ในแง่การดำเนินคดี ทำไมค่อนข้างโหดร้ายไม่ยุติธรรมกับผู้ต้องหาจนเกินพอดีไปนิด  ทั้งๆที่ผู้ต้องหาก็ดูสงบๆแบบคนธรรมดาด้วยซ้ำ ก็ไม่แปลกที่นางเอกจะเห็นใจและพยายามช่วยเป็นพิเศษ / นอกจากนี้หนังยังมีตรรกะความคิดที่ไม่ค่อยปกติชนเท่าไหร่ตลอดเรื่อง ดูแล้วเลยชวนอึดอัดตลอดๆ (แต่พอคิดย้อนหลังก็พอจะยอมรับได้ เพราะมีปัจจัยหลายอย่างทำให้เป็นอย่างนั้น)\n\n8) แซวหนัง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n9) สรรสาระ...เวลาจ้างทนาย บางทีคนจ้างก็ไม่ค่อยยอมเล่าเรื่องจริงเท่าไหร่ มักจะเล่าเฉพาะมุมถูกๆของตัวเองเท่านั้น ไม่บอกถึงบางมุมที่ตนเองบกพร่องจนเป็นสาเหตุที่โดนฟ้องหรือโดนจับ เลยทำให้ทนายไม่สามารถวางแผนการแก้ต่างได้อย่างถูกต้องรอบคอบพอ (อย่างเรื่องนี้ คุณแม่ก็ไม่ยอมบอกให้ชัดเจน ว่าผู้ต้องหามีอาการกับแสงวาบๆว่าจะมีอาการอย่างไร เรื่องเลยบานปลายไปกันใหญ่เลย)\n\n10) สรุป หนังทำไม่สุดสักทาง จะเป็นหนังสอบสวนก็แกนๆ จะทริลเลอร์แอ็คชั่น...ก็งั้นๆ จะขายพล็อตฉีกแนวจากมนุษย์หมาป่าทั่วๆไป...ก็แปลกๆ โดยรวมก็เลยไม่โดดเด่นอะไรสักอย่าง บางคนอาจเบือช่วงต้นเรื่องว่าเนือยไป (ในขณะที่บางคนอาจจะชอบ) และบางคนอาจชอบช่วงครึ่งหลังเพราะตื่นเต้นดี (แต่บางคนก็อาจรำคาญกับตรรกะแปลกๆของเรื่อง)\n\nอ้อ ที่ดีสุดคงเป็นเรื่องหนังสะดุ้งแหละ สะดุ้งได้จริงตลอดๆ ถ้าจะดูเพลินๆก็พอโอเค (ต้องยอมรับอย่าง ถ้าดูในโรงจะสะดุ้งกว่า ถ้าเทียบกับดูเป็นหนังแผ่นนะครับ) (แต่หนังก็ไม่ดีพอถึงขั้นจะแนะนำว่าห้ามพลาดซะด้วย เฮ่อ...)\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
