{"movie_name": "Boyhood (2014)", "text": "1) เห็นกระแสดีมาก แต่ก็แปลกใจ ที่มีโรงฉายทั้งประเทศอยู่แค่เขตปทุมวัน 3 โรงเท่านั้น ก็เลยต้องเจาะจงไปดู ทั้งๆที่ถ้าใครใจเย็นจะรอดูเป็นแผ่นก็คงอินเหมือนๆกันนะแหละ (แต่อย่างว่า ก็อยากนี่นะ ยังไงถึงโรงน้อยก็ต้องพยายามไปดูให้ได้)\n\n2) อย่างที่รู้กัน จุดเด่นคือถ่ายทำ 12 ปี โดยใช้นักแสดงชุดเดิมทั้งหมด...แต่ก็ยอมรับ ว่าตัวละครบางตัวก็หน้าตาเปลี่ยนแปลงไปจนแทบจำไม่ได้จริงๆ ยิ่งตอนปาร์ตี้ท้ายๆเรื่อง บางทีก็งงหน่อยๆเลย / และต้องยอมรับในความพยายามของทีมงาน แม้ว่าจะไม่สมบูรณ์แบบเกลี่ยน้ำหนักเนื้อเรื่องในแต่ละปีไม่สมดุลเท่าไหร่นัก แต่แค่ความพยายามก็ชนะเลิศรางวัลในดวงใจแล้วแหละครับ\n\n3) ช่วงแรกๆ 1-4 ปีแรก เด็กน้อยน่ารักมากๆๆ ยิ่งปี 1 ยิ่งน่ารักสุดๆ จนเสียดายที่ทำไม๊ทำไมทีมงานไม่สร้างเป็นหนังเด็กซักเรืองไปเลยตอนนั้นนะ ทั้งตัวน้องชาย และพี่สาว น่ารักธรรมชาติสุดๆ รู้สึกเหมือนเปิดกล่อง time capsule ที่ผนึกไว้เมื่อหลายปีก่อนออกมา เจอกับความรู้สึกเก่าๆที่ลืมเลือนไปแล้ว เรียกว่าเป็นส่วนที่ดีที่สุดในหนังเรื่องนี้เลยก็ได้\n\n4) ช่วงหลังๆ หนังกลายสภาพเป็นหนัง road movie อย่างเต็มตัว มีการเรียนรู้ผ่านประสบการณ์ชีวิตในแต่ละช่วงเวลา แต่ละช่วงการมีพ่อใหม่ และทุกช่วงการย้ายบ้าน ย้ายที่เรียนต่างๆ รวมถึงได้คนดูจะได้เรียนรู้วัฒนธรรมและแนวคิดในแบบอเมริกันที่น่าสนใจมากๆเลยครับ\n\n5) ตัวละครที่ประทับใจ ก็คือคุณแม่ ที่ชีวิตดราม่ามาก...ก ทั้งพยายามขวนขวายเพื่อชีวิตที่ดีกว่า และแก้ปัญหาในแต่ละช่วงชีวิตกันไป ทั้งปัญหาชีวิต และปัญหาการเงิน (ในทีวีในหนังเมืองนอก ที่บ้านสวยๆน่าอยู่ ก็ต้องแลกกับฐานะทางการเงินที่ดีสุดๆ ที่หนังส่วนใหญ่มักจะไม่กล่าวถึง)\n\n6) ชอบตัวละครคุณพ่อสุดเท่มากๆ แม้จะเหมือนเด็กไม่รู้จักโต แต่ก็มีมุมมองในการเลี้ยงลูกที่สุด cool มากๆ แนะนำเลย ใครที่เป็นพ่อคน จำเป็นต้องดูเรื่องนี้เลยครับ\n\n7) ไม่รู้เป็นข้อดีหรือข้อเสีย หนังเปลี่ยนปีโดยไม่บอกกล่าว คืออยากเปลี่ยนก็เปลี่ยนเลยแบบตัดฉับ ไม่เกริ่นบอกว่าปีอะไร หรือผ่านไป 1 ปี ยอมรับว่าดูแรกๆก็เหวอเล็กๆในบางฉาก เพราะอารมณ์ตัวละคร และสถานะความเป็นอยู่แอบก้าวกระโดดหน่อยๆ ต้องอาศัยสังเกตทรงผมของตัวเอกที่จะเปลี่ยนไปทุกปีเอาเอง\n\n\n8) เนื้อเรื่องในแต่ละช่วงปี เท่าที่อ่านเบื้องหลัง จะเป็นการเขียนบทสดๆไปเรื่อยๆในแต่ละปี ไม่รู้เพราะสาเหตุนี้หรือเปล่า เลยทำให้เนื้อเรื่องในบางช่วงปี ออกจะน่าเบื่อไปบ้าง และแอบงงบ้างเล็กๆ (อาจจะขึ้นกับไฟของทีมงานในปีนั้นๆด้วยมั้ง) และในปีท้ายๆ หนังจะพยายามสรุปสาระในหนังเสียยืดยาวมากๆโดยเฉพาะในปีที่ 11 แต่โดยภาพรวมก็ยังประทับใจครับ\n\n9) สรรสาระ...จริงๆเรื่องนี้มีตัวอย่างของ \"ความพอเพียง\" ที่ดี และตัวอย่างที่ไม่ดีครับ (โดยเฉพาะในตัวละครคุณแม่) ความพอเพียงที่ดี หลักสำคัญคือเป้าหมายและการวางแผนไปสู่เส้นทางนั้นๆ โดยที่ \"ไม่หลอกตัวเอง\" ว่าอีกหน่อยคงดีไปเองอะไรประมาณนั้น\n\n10) สรุป... แม้จะไม่สมบูรณ์แบบ แต่หนังก็ให้ความประทับใจในเกณฑ์ที่ดีมากครับ โดยเฉพาะในปีแรกๆ แค่ดูเด็กเล่นกัน ก็เหมือนย้อนอดีตวัยเยาว์มาเต็มๆเลย (ใครที่มีลูก มีน้อง รับร้องอินแน่นอน)\n\nปล.เสียดายน้องชาย ตอนเด็กน่ารักมากๆ โตขึ้นมาก็หล่อใช้ได้นะ ถ้าทำจมูกอีกหน่อยจะหล่อมากๆเลย (555)\n\nปล.2 รบกวนถามหน่อยครับ ในงานปาร์ตี้เรียนจบมัธยม ตกลงลูกฝั่งพ่อเลี้ยงได้มาร่วมงานรึเปล่า (เหมือนมาใช่ไหม) มีใครมาบ้างนะ ตัวละครเยอะไปหมด จำไม่ได้แฮะ 555\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 11 กันยายน 2557 เวลา 01:13 น."}
