{"movie_name": "ตุ๊กแกรักแป้งมาก", "text": "Transformation Films Presents\n\nคุณเชื่อในเรื่องพรหมลิขวิต เอ้ย พรหมลิขิตหรือไม่ เพราะหนังที่ข้าเจ้าจะมาเล่าให้ฟังในวันนี้ เป็นหนังที่พยายามเล่าเรื่องของความฝัน ความหวัง และความรัก ให้ออกมาจับต้องได้ ผ่านเรื่องราวต่างๆ ในอดีตที่ผู้กำกับ/เขียนบทได้ประสบพบมา กลายเป็นหนังไทยที่น่ารักมากๆ ในรอบปี โดยเฮียต้อม ยุทธเลิศ ผู้สร้าง บุปผาราตรี :/ นำแสดงโดยดาราวัยรุ่นขวัญใจ เก้า จิรายุ และนางเอก(ที่ข้าเจ้าไม่รู้จักชื่อ) นอกจากนี้ยังมีน้องแม็คเองครับที่บางทีก็อยากได้ของใหม่ แต่แม่ถามว่าจำเป็นมั้ย เลยมีแค่พอสมควรก็ได้ ไม่เป็นไรครับ ขอพาทุกท่านย้อนกลับไปเมื่อกว่า 30 ปีที่แล้วกับ ตุ๊กแกรักแป้งมาก จะมากขนาดไหนกันเชียว เชิญทัศนา :3\n\n(ขออนุญาตก๊อปส่วนหนึ่งมาจากบล็อกที่ข้าเจ้าได้เขียนไว้ และอยากแลกเปลี่ยนความรู้สึกกับชาวเฉลิมไทยด้วย ไม่ใช่แค่ในบล็อก อ่านบล็อกเต็มๆ ได้ที่นี่ฮับ http://plutimus.exteen.com/20140910/thai-chiang-khan-story-2014 )\n\n\nONCE UPON A TIME\n\nเรื่องราวของตุ๊กแกในยุค พ.ศ.2519 เด็กน้อยที่เติบโตมากับวงการภาพยนตร์ตั้งแต่เด็ก ถึงจะไม่ได้เกี่ยวขนาดนั้น แต่ก็มีส่วน เพราะชอบไปวิ่งเล่นที่โรงหนังเพชรเชียงคานที่จังหวัดเลย แล้วได้ไปรู้จักกับครูป๋อง ครูสอนศิลปะที่คอยวาดรูปโปสเตอร์หนังที่วางอยู่หน้าโรงหนัง ตุ๊กแกไปช่วยครูป๋องระบายสีเป็นประจำก็เลยได้ดูหนังฟรีตลอด\n\nครอบครัวของตุ๊กแกค่อนข้างยากจน ยายศรี ยายของตุ๊กแกเป็นคนคอยเลี้ยงดูตุ๊กแกแทนแม่ที่เอาเขามาทิ้งให้ยายตั้งแต่เด็ก ยายศรีเป็นคนรับใช้ที่บ้านของแป้ง เด็กหญิงที่เป็นบุตรสาวของครอบครัวทหารครอบครัวหนึ่ง ทำให้ตุ๊กแกได้รู้จักกับแป้งและเป็นเพื่อนวิ่งเล่นไปไหนต่อไหน ตุ๊กแกได้พาแป้งไปวาดโปสเตอร์ที่โรงหนังและได้ดูหนังด้วยกัน\n\nวันหนึ่งแม่ของแป้งได้ถามตุ๊กแกว่าโตขึ้นอยากทำอะไร เขาตอบว่าเขาอยากเป็นคนวาดโปสเตอร์ในโรงหนัง เพราะเขาจะได้ดูหนังฟรีตลอดเลย แล้วก็ถามแป้งเช่นกัน เธอตอบว่าอยากเป็นดารา \"งั้นก็ดีเลยสิ เราจะได้วาดรูปเธอลงโปสเตอร์หน้าโรง\" ตุ๊กแกร้องด้วยความดีใจ \"งั้นวาดรูปเราใหญ่ๆ เลยนะ\" เธอส่งยิ้มกลับมา\n\nตุ๊กแกมีเพื่อนชื่อ ตือ และแก๊งค์ของไอ้ตือก็ชอบแกล้งเขาบ่อยๆ มีแป้งไปช่วยเบรคอยู่บ้าง แต่วันหนึ่งก็เกิดแอคซิเดนท์เล็กน้อยที่ทำให้แป้งเธอโกรธกับแก๊งค์เด็กผู้ชายและไม่พูดคุยกับตุ๊กแกอีกเลย จนถึงวันสิ้นปีที่ครอบครัวของแป้งต้องย้ายเข้ากรุงเทพ ตุ๊กแกพยายามซื้อของขวัญไปง้อ แต่มาหาเธอช้าเกินไป เธอจากไปแล้ว...\n\nหลายสิบปีผ่านไป ตุ๊กแกเติบโตขึ้นเป็นเด็กหนุ่มที่บ้าอยากทำหนังมีเพียงเรื่องราวในใจมากมาย แต่ยังไม่รู้วิธีที่จะเล่ามันออกมา เขาได้รับความช่วยเหลือจากแก๊งค์ไอ้ตืออยู่บ้างเพื่อไปสู่ฝัน และเมื่อวันหนึ่งพวกเขาได้ทราบข่าวว่า แป้ง ได้กลายมาเป็นนางแบบโฆษณาชื่อดัง หรือว่านั่นจะเป็นพรหมลิขิต? แล้วทั้งคู่จะได้มีโอกาสพบกันอีกครั้งมั้ย?\n\n\nA LITTLE TALK\n\nหนังเรื่องนี้ทีแรกไม่ได้อยู่ในความสนของข้าเจ้าเลยเพราะไม่ได้ทราบข่าว แต่พอมีกระแสบอกต่อทางโซเชี่ยลเน็ตเวิร์คมาว่าเป็นหนังดี? สมควรไปดูในโรงนะ? และอีกต่างๆ นานา ก็เลยคิดว่าก็ควรไปดูบ้างก็คงจะดีนะ กว่าจะหาเวลาว่างไปดูได้ก็นานอยู่พอสมควรด้วย\n\nหนังถ่ายทำด้วยระบบ 2.35:1 ใช้สีสันที่ไม่สด สีออกจางๆ แต่ค่อนข้างเป็นธรรมชาติ ก็เหมาะกับธีมของหนังที่เน้นเรื่องความทรงจำและย้อนยุค มีเพียงมุมกล้องในบางฉากที่ยังดูเป็นมุมกล้องของสมัยใหม่ ทำให้แอบขัดกับตัวหนังนิดหน่อย เพลงประกอบกับสกอร์หนังทำได้ดี มีการนำเพลงเก่ามาใช้ได้ถูกจังหวะและได้อารมณ์\n\nนักแสดงส่วนใหญ่เป็นคนคุ้นหน้าอยู่แล้ว ทำให้ความรู้สึกของข้าเจ้าอาจจะไม่ค่อยไปเท่าไหร่ นักแสดงบางคนก็เล่นขาดๆ เกินๆ ไปหน่อย ไม่ได้ขัดอารมณ์หนังนะ แต่ก็ทำให้หนังรู้สึกแฟนตาซีไปหน่อย เก้าเล่นดี แต่ไม่มีเสน่ห์พอให้รักตัวละคร น้องเพลงที่เป็นนางเอกทำทรงผมสวย ตอนไคลแมกซ์เรื่องเล่นดี แต่ตอนกลางๆ ไม่ค่อยน่ารัก เห็นแล้วดูเนือยๆ คงจะเป็นที่บทด้วยล่ะที่ทำให้ตัวละครออกมาเป็นเช่นนั้น\n\nน้องแม็คกับน้องพริมที่เล่นเป็นตุ๊กแกกับแป้งในวัยเด็กน่ารักมาก (ถ้าตัดอคติน้องแม็คอยากได้ของใหม่ออกไปก็คือเล่นดี น่ารัก) แต่ตัวละครสมทบอื่นไม่ค่อยจะน่ารักเท่าไหร่ แก๊งค์ไอ้ตือก็อย่างกะพวกขี้เมา ตั๊ก บริบูรณ์ ก็ยังเป็นตั๊ก บริบูรณ์ อยู่วันยันค่ำ เล่นหนังเรื่องไหนก็ต้องมาตลกให้ได้ แต่เรื่องนี้ตั๊กหล่ออยู่นะ ไม่แต่งโทรมเหมือนหนังเรื่องอื่น ยอมรับว่าฉากแรกที่ออกมาก็ยังไม่รู้ว่าเป็นตั๊กจนกระทั่งจบฉากถึงจะระลึกได้ว่า อ้าวนี่ตั๊กนี่ (เป็นฉากแรกและฉากเดียวของตั๊กที่รู้สึกว่าชอบมาก ส่วนฉากที่เหลือน่ะหรอ :/)\n\n\nCLIMAX - SPOILER ALERT\n\nบทหนังสอดแทรกเรื่องราวต่างๆ ที่เกี่ยวข้องกับชีวิตการทำหนังของผู้กำกับหนังที่เคยประสบมา รายละเอียดต่างๆ ที่สอดแทรกมาช่างน่าสนใจ แม้ข้าเจ้าจะไม่มีความรู้เรื่องการทำหนังมากนักแต่ก็รู้สึกว่ามันต้องมีซัมติงแน่ๆ เกี่ยวกับสิ่งบางสิ่งในหนัง หนังไม่ได้เล่นเป็นเส้นตรง มีการเล่าย้อนไปมาในวัยเด็กกับวัยโต แต่โดยส่วนใหญ่เกิดขึ้นในวัยโต\n\nหนังค่อนข้างจำลองฉากสมัยก่อนได้ดี และมีรายละเอียดต่างๆ ที่น่าสนใจ เช่นป้ายที่ติดหน้าโรงหนังว่า \"แม่นาค 3001 : Ghost Odyssey\" ที่เห็นแล้วต้องร้องเหยดดดดดลั่นโรง เพราะมันล้อกับหนังไซไฟปรัชญาชื่อดังอย่าง \"2001 : Space Odyssey\" และยี่ห้อลูกอม โลเอ่ ที่ทำไมถึงเป็น โอเล่ ไม่ได้นะ 555 ส่วนหนังเรื่อง วัยอลวน กับ หนึ่งมิตรชิดใกล้ มันต้องมีที่มาแน่ๆ แต่ข้าเจ้าไม่ทราบ\n\nแด่ลุงแก่คนนึงในเรื่องที่มีกล้อง 3 มิติให้ตุ๊กแกและแป้งได้เสียเงินส่องกัน ทำไมถึงไม่มาส่องที่บ้านข้าเจ้าล่ะ มีฟิล์มให้ดูเป็นสิบกว่าแผ่น แถมดูฟรีด้วยนะ คืออยากจะกรี๊ดลั่นโรงเลย คือที่บ้านก็มี เป็นสีฟ้าสวยมาก สภาพยังดีด้วย พ่อซื้อมาตั้งแต่เรายังเป็นเด็ก โชคดีที่เราไม่ดื้อจนมันพังไปซะก่อน แต่ถ่ายรูปเก็บไว้แล้ว ว่าจะเอาไปตั้งกระทู้พันทิปรีวิวเล่นซะหน่อย (แต่ขี้เกียจ)\n\nหนังมีฉากสะเทือนใจอยู่หลายฉาก หนึ่งในนั้นคือฉากเปิดเรื่องที่ตุ๊กแกนั่งกินข้าวกับยายแล้วถามยายว่าชื่อตุ๊กแกได้แต่ไหนมา \"ตอนแม่แกเอาแกมาทิ้งกะข้าน่ะ ข้าถามว่าใครเป็นพ่อแก แม่แกก็ไม่ตอบข้าแล้วรีบวิ่งหายไปเลย และที่แกชื่อตุ๊กแก ก็เพราะว่าแม่แกเกลียดตุ๊กแกไง\" ประโยคที่ทำให้ดวงใจที่พองโตของตุ๊กแกต้องแหลกสลาย เขามักจะโดนเพื่อนๆ ล้อว่าเป็นลูกที่ไม่มีแม่ และยิ่งได้ทราบว่าแม่เกลียดเขามากขนาดไหน ทั้งๆ ที่เขาอยากจะมีแม่ที่รักเขา เหมือนที่คนอื่นๆ มีกัน เหมือนเป็นฝันร้ายที่เด็กคนหนึ่งจะต้านทานไหว\n\nสารที่ต้องหนังต้องการจะสื่อก็เห็นจะเป็นการบอกรักหนังไทยผ่านภาพยนตร์เรื่องหนึ่ง หลายๆ อย่างเชื่อได้ว่าจ้องล้อวงการหนังไทยอยู่เนืองๆ ต้องการจะบอกกับคนทำหนังว่า เดี๋ยวนั้หาบทหนังดีๆ ในหนังไทยยากแล้ว เพราะกลัวขายไม่ได้ เลยต้องวนกลับมาขายพวก หนังผี หนังตลก อยู่วันยันค่ำ ส่วนหนึ่งก็คงเพราะนายทุนด้วยแหละที่ชอบคิดแทนผู้กำกับหนังว่าแบบนี้ดังไม่ดัง แต่ก็เถียงไม่ได้ เพราะเค้าเป็นคนออกตังค์นี่นา ไม่เชื่อเค้าเค้าก็ไม่ให้ตังค์หรอก\n\nสำหรับคนทั่วไปที่มีจิตใจใฝ่อยากทำหนัง (เช่นข้าเจ้า) หนังจะบอกให้เรามีความฝันและเล่าเรื่องให้เก่ง ดั่งที่ตัวละครคนนึงได้บอกว่า \"ตุ๊กแก นายนี่แหละเหมาะที่จะเป็นผู้กำกับ เพราะนายเล่าเรื่องเก่ง\" มันมีความแตกต่างอยู่ระหว่างคนแต่งเรื่องเก่งกับคนเล่าเรื่องเก่ง คนแต่งเรื่องเก่ง แต่ถ้าไม่รู้วิธีที่จะนำเสนอ มันก็ออกมาน่าเบื่อ แต่คนเล่าเรื่องเก่ง ต่อให้เรื่องธรรมดาก็เล่าให้ออกมาสนุกได้ เช่น คนเล่าเรื่องไม่เก่ง ต่อให้ไปบุกน้ำลุยไฟผจญภัยมา 5 ทวีป ก็เล่าแล้วคนฟังหลับ แต่คนที่เล่าเรื่องเก่ง แค่ออกไปซื้อของที่ปากซอยก็เล่าเรื่องให้กลายเป็นหนังยาว 90 นาทีก็ยังได้\n\n\nHOW TO FIX THIS MOVIE\n\nต้องบอกเลยว่ามีหลายจุดที่ทำให้ข้าเจ้าคิดต่างจากหลายๆ คนที่เชียร์หนังเรื่องนี้นักหนา เริ่มจากประการแรกที่บอกว่าเป็น \"หนังดี\" ข้าเจ้ารู้สึกว่า :/ ก็ไม่นะ แม้จะชอบในหลายๆ องค์ประกอบ แต่ในอีกหลายๆ จุดยังไม่ทำให้ข้าเจ้ารู้สึกอยาก \"รัก\" หนังขนาดที่จะต้องเชียร์ให้คนไปดูขนาดนั้น\n\n1. นักแสดง อย่างที่ได้กล่าวไปว่านักแสดงนำ(วัยโต)ยังไม่มีเสน่ห์มากพอให้หลงรักตัวละคร เลยไม่รู้สึกอินในตัวละครขนาดนั้น นักแสดงสมทบบางคนก็เหมือนเป็นส่วนเกิน ไม่ต้องมีก็ได้ เช่น แก๊งค์ไอ้ตือบางคนที่สุดท้ายก็ไม่เห็นจำได้เลยว่าเป็นใครบ้าง ไอ้คนที่เป็นผู้ช่วยของตุ๊กแกก็ดูยังไงก็ไม่รู้ เสี่ยที่ออกทุนทำหนังให้ก็พูดจาไม่ค่อยรู้เรื่อง :/ แต่ก็ไม่ได้เป็นปัญหาของหนังนะ มันเป็นแคแรกเตอร์ของเขา\n\n2. บทพูด คือสิ่งที่ขัดใจมากในหนัง ข้าเจ้าไม่ใช่เด็กยุค 2500 ต้นๆ จึงไม่ทราบว่าคนสมัยก่อนคุยกันยังไง แต่เชื่อว่าไม่น่าจะพูดคำว่า ไอ้เหี้x ไอ้สัxว์ เยอะขนาดเท่าหนังแน่นอน เป็นข้อเสียของวงการหนังไทยที่เอะอะก็ชอบยัดเยียดคำหยาบ โดยเฉพาะไอ้เหี้xไอ้สัxว์ที่ออกมาทุก 5 นาทีขนาดนี้ ให้เกียรติคนดูด้วยครับ (ทำเสียงเหมือนพี่ว๊ากห้องเชียร์) เอาแค่เจอในชีวิตจริงมาก็ปวดหัวจะแย่อยู่แล้ว อยากให้มาผ่อนคลายในหนังบ้าง\n\n3. บทหนัง(ในวัยเด็ก) แม้จะนำเสนอมุมมองในอดีตออกมาค่อนข้างดีมากก็ตาม แต่ปมปัญหาบางอย่างของตัวละครยังไม่ค่อยหนักพอจะทำให้รู้ว่า แป้งโกรธพวกผู้ชายนะ แล้วตุ๊กแกได้รับการยอมรับจากแก๊งค์แล้วอย่างไม่ค่อยสนิทใจเท่าไหร่ คือเกือบพีคแล้ว แต่มันกระชับเกินไปหน่อยจนยังไม่พีค :/ อีกนิดเดียวจริงๆ\n\n4. บทหนัง(ในวัยโต) บทในช่วงหลังของหนังค่อนข้างแฟนตาซี คือเริ่มไม่ค่อยสมเหตุสมผล เน้นเอาใจคนดูจนเริ่มรู้สึกได้ อาจจะไม่ได้น่าเกลียดนัก แต่บางทีก็รู้สึกน่าเสียดายที่หนังควรจะไปต่อจากนี้ได้อีกซักหน่อยนะ พีคกว่านี้อีกนิด ขยี้คนดูอีกหน่อย พาไปให้สุดสักด้านไปเลย เพราะหนังชอบเบรคอารมณ์ดราม่าหรือเศร้าด้วยมุกตลกที่เฉยๆ ไปซะงั้น ก็เลยอดดราม่าไปเลย\n\n\nEND CREDIT\n\nขอคิดต่างจากคนอื่นที่เชียร์หนังเรื่องนี้ว่าเป็นหนังไทยที่ดีที่สุดในปี ส่วนตัวคิดว่าหนังไม่ได้ดีขนาดนั้น แต่ก็ไม่ได้เป็นหนังที่แย่เลย หนังก็เหมือนกับหนังสือหนึ่งเล่มที่มีประโยชน์ใช้สอยต่างกัน หนังเรื่องนี้อาจจะไม่ได้เกิดมาเพื่อให้ความบันเทิงตลกน้ำตาเล็ดหรือดราม่าน้ำตาไหล หากแต่ถูกสร้างมาเพื่อสื่อสารอะไรบางอย่าง แสดงความในใจบางอย่าง ให้คนดูมาเก็บไปคิดและต่อยอดต่อไป นี่คือส่วนที่หนังสอบผ่าน ทำให้เป็นที่น่าพูดถึงเป็นกระแสไปอีกช่วงเวลาใหญ่ๆ ได้ดีทีเดียว\n\nแก้ไขข้อความเมื่อ 10 กันยายน 2557 เวลา 12:44 น."}
