{"movie_name": "สมิง พรานล่าพราน", "text": "สมิง หนังไทยทีดูตัวอย่างครั้งแรกแล้วรู้สึกว่าน่าสนใจ มองเห็นความพยายามในการทำ ก็เลยตัดสินใจไปดูวันแรกเลยช่วยอุดหนุน แต่ปรากฏว่าเข้าฉายน้อยโรงมากๆ จนคิดว่าถึงกระแสจะดีหรือไม่ดีก็น่าจะรอดยาก (น้ำมันพรายยังเข้าทุกที่ แต่กลับเรื่องนี้แทบไม่มีโรงฉาย)\n\nประเด็นที่คนคาดหวังก่อนจะดูเรื่องนี้ทุกคนคือซีจีแน่นอน ส่วนตัวคิดว่าซีจีเสือในเรื่องผ่านนะ แต่เหมือนใช้พร่ำเพรื่อมากไป ฉากแรกๆ เนียน หลังๆ ดรอปลงกับบางฉากดูลอยๆ ขัดใจเหมือนกัน แต่ก็โอเคทำได้ดีเกินกว่ามาตรฐานหนังไทยเรื่องอื่นๆ ที่เคยดูมา\n\nแต่ปัญหาใหญ่ของเรื่องนี้กลับไม่ใช่ตรงนั้น มันยังเป็นเรื่องเดิมๆ คือ บทมันแย่ สับสนวุ่นวาย ใส่ตัวละครมาเยอะแบบไร้สาระ (มีพรานฝรั่ง จีน เขมรมั่วไปหมด) ที่มาที่ไปก็น้อย ใส่ฉากที่ไม่เกี่ยวข้องกับเรื่องมามากไปจนดูยืดเยื้อ (ทั้งๆ ที่หนังที่ไม่ยาว) เสียดายว่าพล็อตโครงเรื่องตำนานของสมิงดีแล้ว มีเนื้อหาให้เล่นมากกว่าจะมาวนเวียนกับฉากฆ่าเยอะแยะแบบไร้สาระเกินเหตุ\n\nจุดหักมุมทีแม้จะเชยๆ เดาได้แต่แรก แต่คนทำกลับใส่มาแบบงั้นๆ ไม่มีลูกหลอกล่อระหว่างทางก่อนจะมาถึงตรงนี้สักเท่าไหร่ (แบบตอนแรกที่หลอกว่าใครเป็นสมิงกันแน่ ผมว่าทำดี) แถมฉากจบที่แบบว่าจะโชว์ซีจีเกรดละครทีวียาวแบบนั้นเพื่ออะไร มันดูแปลกแยกจากหนังมาก ทำให้หนังดรอปลงไปทันที (ซีจีโอเคทั้งเรื่อง แต่น่าอายตอนจบที่สุด)\n\nดารานักแสดงเข้าใจว่าโนเนมเยอะ ก็โอเคตามสภาพ เล่นแข็งๆ ทื่อๆ ผสมบทพูดที่มันทื่อๆ ด้วยอยู่แล้วเลยไม่มีอารมณ์ร่วมสักฉาก แต่ก็หยวนๆ ดูได้ เซ็งกับบทมากกว่า\n\nดูเรื่องนี้แล้วอยากเทียบกับหนังสิงโตกินคนในอดีต The Ghost and The Darkness เป็นหนังที่เก่ามาก แต่ก็ยังดูดีกว่าแบบคนละชั้นทุกด้านเลย มันดูเป็นหนังกึ่งๆ ความเชื่อว่าสัตว์ร้ายพวกนี้เป็นปีศาจหรือแค่สนุกกับการฆ่าปนๆ กันดี มากกว่าจะพุ่งตรงไปแนวไสยศาสตร์ล้วนๆ ชวนสับสนแบบเรื่องนี้ ปัญหาของหนังไทยแนวนี้จริงๆ ไม่ใช่ที่ซีจี แต่เป็นที่บทเหมือนเดิม ใครจะทำอีกอยากจะให้ควานหาบทดีๆ ก่อน ซีจีแค่เสริมก็ได้ มันจะโอเคกว่านี้\n\nหลังดูเรื่องนี้จบก็คิดว่าถึงเวลาแล้วล่ะที่เพชรพระอุมาน่าจะทำหนังโรงได้แล้ว CG ระดับสมิงนี่โอเคแล้ว ยิ่งฉากเอนด์เครดิตนี่ดูแล้วรู้เลยว่าคนทำคาดหวังอยากทำภาคต่อแนวเพชรพระอุมาแน่ๆ (แต่ก็ไม่น่ารอดมีภาค 2 ได้)\n\nถึงจวกมากซะเยอะ แต่ก็เป็นหนังที่ดูได้นะครับ คิดว่าส่วนตัวเคยดูหนังฝรั่งห่วยๆ กว่านี้มาก็เยอะ ถ้าให้คะแนนก็คงสัก 6.5/10 ไปเสียเรื่องบทเยอะไปหน่อย หนังเข้าน้อยโรงมาก ลองช่วยอุดหนุนกันบ้าง ก็คงทำให้ทีมงานนี้มีโอกาสพัฒนาต่อไป ไม่แน่อาจจะได้เป็นทีมงานไปทำเพชรพระอุมาจริงๆ ก็ได้ครับ\n\nไม่เกี่ยวกับหนัง แต่ดูเสือในเรื่องก็คิดถึงสมิงน้อยที่บ้านตลอด (เพราะมันรอข้าวอยู่)\n\nแก้ไขข้อความเมื่อ 12 กันยายน 2557 เวลา 11:17 น."}
