{"movie_name": "AIS serenade group privilege", "text": "เห็นเอไอเอสเพิ่งออกโปรฯแบบ serenade group privilege แล้วหลายคนดูงงๆกับการสมัครสิทธิพิเศษแบบนี้มากเลย ตอนเราสมัครก็งงเหมือนกันค่ะ เพราะมันมีรายละเอียดเล็กๆน้อยๆ ที่บางคนไม่รู้ วันนี้เราเลยลองเขียนรีวิววิธีการสมัครมาให้เพื่อนๆ ที่ใช้เอไอเอสเหมือนกัน  ลองดูนะคะ\n\n1. ก่อนอื่นเลย เราต้องหาเพื่อนมารวมบิลกับเราก่อน อาจจะเป็นคนเดียว หรืออีก 2 คนก็ได้ รวมทั้งกลุ่มไม่เกิน 3 คน (รวมตัวเราด้วย) และทุกคนต้องมียอดบิลของตัวเองเฉลี่ยเดือนละ 300 บาทขึ้นไป (ย้อนหลัง 6 เดือน) ส่วนคนที่จะมารวมบิลกับเรา แนะนำว่าควรเป็นคนในครอบครัว หรือ คนที่เราสนิทจะดีกว่านะคะ เพราะสิทธิ์แบบรวมกลุ่ม จะผูกมัดเราไป 3 เดือนค่ะ\n\n2. จากนั้นเรามาเช็คกันอีกทีนะคะ ว่ายอดบิลรวมของกลุ่มเราอยู่ในเกณฑ์ที่จะได้เซเรเนดแบบไหนบ้าง ดูรายละเอียดตามนี้เลยค่ะ\n\n\n\n\nถ้าดูจากข้อกำหนด แค่เรารวมบิลแล้วได้ยอดขั้นต่ำแค่ 900 บาทต่อเดือน ก็จะได้ใช้สิทธิ์ส่วนลดเซเรเนดแบบเอ็มเมอรัลด์แล้วค่ะ\n\n3. เมื่อตกลงกันได้แล้วให้กด *543* เบอร์โทรศัพท์ AIS 3G ที่ต้องการรวมกลุ่ม # แล้วโทรออก (ฟรี) ค่ะ\nตอนสมัครให้สมมติว่ามีหัวหน้ากลุ่มคนนึง ที่เป็นคนรวมเพื่อนๆ เป็นคนกด  ยกตัวอย่างเช่น เราจะรวมกับเพื่อนอีก 2 คน  เราก็ใช้เบอร์เราเป็นคนรวมกลุ่ม โดยกด *543*0811111111# โทรออก  สำหรับเพื่อนคนแรก  และ *543*0811111112# โทรออก  สำหรับเพื่อนคนที่สองค่ะ\n\n4. พอกดรับสิทธิ์ปุ๊บระบบ จะส่ง SMS มาที่เบอร์ของเราและเพื่อนที่เราเชิญเข้าร่วมกลุ่ม ให้เพื่อนที่ถูกเชิญ พิมพ์ *543*1# เพื่อเข้าร่วม (แต่ถ้าไม่เข้าร่วมก็กด *543*2# ไปค่ะ อิอิ) จากนั้นก็รอระบบส่ง SMS ยืนยันให้เราใช้สิทธิพิเศษได้อีกทีค่ะ แค่นี้ก็เรียบร้อย\n\n5. มาถึงวิธีการใช้สิทธิ์ส่วนลดเซเรนด เพื่อพูดให้เข้าใจง่ายๆ จะแบ่งเป็น 2 ตัวอย่าง\n\nตัวอย่างที่ 1 คือ กลุ่มไม่มีสมาชิกคนใดคนหนึ่งเป็น Serenade เลย\nทุกคนในกลุ่ม จะสามารถใช้สิทธิ์ส่วนลดเซเรเนดในระดับกลุ่มได้เลย โดยจะเป็นลักษณะของการใช้สิทธิ์ส่วนลดจะเป็นแบบ First Come First Served เพราะสิทธิ์ส่วนลดสามารถใช้ได้ 1 สิทธิ์/กลุ่ม เท่านั้นจ้า\n\n\n\nตัวอย่างที่ 2 คือ กลุ่มที่มีสมาชิกคนใดคนหนึ่งเป็น Serenade (Platinum / Gold / Emerald)\nการใช้สิทธิ์ส่วนลดในแบบนี้ คนที่เป็น Serenade จะได้ใช้สิทธิ์ของตัวเองที่เป็น Serenade อยู่แล้วก่อน จึงจะไปใช้สิทธิ์ในระดับกลุ่ม ตัวอย่างเช่น เราเป็น Gold อยู่ พอรวมกับเพื่อน แล้วได้สิทธิ์ Platinum เพิ่มมาอีก 1 สิทธิ์ ตอนใช้สิทธิ์ระบบจะตัดสิทธิ์ Gold ของเราก่อน แล้วครั้งต่อไปจะให้ตัดสิทธิ์แบบ Platinum ของกลุ่มค่ะ แล้วก็สิทธิ์นี้จะใช้ได้แค่ 1 สิทธิ์/เดือนเท่านั้นนะ\n\n\n\nวิธีสมัครมีแค่นี้จริงๆ  และในระหว่าง 3 เดือนนี้ คนที่รวมบิลกันจะไม่สามารถยกเลิกสิทธิ์ได้นะคะ จะต้องรอครบ 3 เดือนก่อนเท่านั้นค่ะ ซึ่งวิธียกเลิกสิทธิ์ก็ง่ายมาก แค่กด *543*0# แล้วโทรออกค่ะ\n\nจบแล้วจ้า หวังว่าจะเป็นประโยชน์กับทุกคนนะคะ ใครมีตรงไหนเพิ่มเติม มาแชร์กันได้ค่า\n\nปล. ขอแท็กภาพยนตร์ไว้ด้วยนะคะ เพราะมีสิทธิพิเศษเรื่องราคาตั๋วหนังด้วยจ้า\n"}
