{"movie_name": "Boyhood (2014)", "text": "Boyhood (Richard Linklater, 2014)\n\n\n- ค่อนข้างยกย่องมากที่ผู้กำกับสามารถทำให้ความยุ่งยากของชีวิตถูกนำเสนอให้เห็นเด่นชัดในปัญหาเรื่องของการเติบโต ปัญหาการตัดสินใจในช่วงวัยต่างๆของชีวิต รวมถึงประเด็นใหญ่ เช่น ชีวิตไม่มั่นคง ชีวิตเกิดการเปลี่ยนแปลง และชีวิตที่ไม่สามารคาดเดาใดๆได้\n\n- หนังเรื่องนี้จึงไม่ใช่หนังในแบบหนังที่เราคุ้นเค้ยกันทั่วไป เพราะมันไม่ได้โฟกัสอยู่กับเรื่องเล่า เส้นเรื่อง หรือตัวละครที่ถูกออกแบบไว้สมบูรณ์ แต่มันโฟกัสไปที่คอนเซปต์ของชีวิต และการที่มันถูกนำเสนอได้อย่างง่ายๆ และเบาสบายขนาดนี้ ค่อนข้างมั่นใจได้เลยว่ามันผ่านกลั่นกรอง ตรึกตรอง จนตกผลึกมามากมายในระดับหนึ่งแล้ว\n\n- แล้วคนทำเองก็มั่นใจว่าอะไรที่มันจะควรต้องบันทึกไว้ หรือช่วงเวลาไหนของชีวิตที่ควรถ่ายทำ เพราะหนังถึงแม้จะถ่ายทำนานนับ 12 ปี แต่ก็เป็นการเลือกเพียงบางช่วงเวลาของชีวิตเท่านั้นมาถ่ายทอด\n\n- การที่คนทำผ่านประสบการณ์ชีวิตซึ่งแสดงผ่านหนังเรื่องนี้ ทำให้คนทำหรือคนดูรู้สึกร่วมกันว่า อะไรที่เป็นอดีตที่ดำรงมาถึงปัจจุบันมันมีสิ่งไหนบ้างที่เป็นความทรงจำที่เราควรจะบันทึกเอาไว้ ดังนั้นตามระยะทางหรือเวลาของหนังเรื่องนี้นอกจากการนำเสนอชีวิตตัวละครผ่านตามช่วงเวลาที่เปลี่ยนแปลง ช่วงเวลาต่างๆของยุคสมัยอเมริกันก็จะถูกบันทึกไว้ตลอดด้วย เช่น บทเพลง เหตุการณ์ การแข่งขันกีฬา เทคโนโลยี เกมส์ มือถือ หรือแม้กระทั่งภาพยนตร์ที่ถ่ายฟิล์ม หรือมีการจัดแสงที่เชย ซึ่งทั้งหมดนี้เหมือนกับว่าผู้กำกับเก่งที่สามารถคาดเดาในอนาคตได้ว่าอะไรบ้างที่จะเชยหรือตกหล่นไปแล้วพอเอากลับมาดูอีกครั้งมันก็จะเกิดความทรงจำแบบโหยหาเกิดขึ้น อันที่จริงแล้ว ไม่ใช่เลยเพราะคนทำก็ไม่ได้เก่งกาจอะไรที่จะสามารถทำนายอนาคตได้ เพราะคนทำก็เพียงบันทึกเหตุการณ์หรือยุคสมัยในช่วงเวลาที่เขากำลังถ่ายทำให้ซื่อตรงที่สุด\n\nแตกต่างจากหนังโหยหาอดีตที่คนทำอยู่ในเวลาปัจจุบันแต่พยายามหาสิ่งที่เป็นอดีตที่ผ่านมาแล้วเอามาปรนเปรอคนดูเพื่อให้นึกถึงเวลาเก่าๆที่ผ่านมาแล้ว แต่ Boyhood เป็นการนำเสนอปัจจุบันที่สุดของคนทำเอง เพียงแต่ว่าคนทำรู้ว่า การบันทึกสิ่งที่เป็นปัจจุบันตรงนี้เมื่อเวลาผ่านไปนับ 10 ปี สิ่งเหล่านี้มันจะมีคุณค่าไป เพราะมันผ่านพ้นไป มันไม่สามารถถูกเรียกคืนกลับมาได้อีกแล้ว เหมือนเทคโนโลยี,มือถือ,เพลง หรืออะไรต่างๆที่ถูกบันทึกในหนังเรื่องนี้\n\nดังนั้นหนังเรื่องนี้จึงเป็นเหมือนการทดลองของคนทำเองด้วยที่ต้องการจะบันทึกยุคสมัยผ่านช่วงเวลาปัจจุบันที่ตัวเองดำรงอยู่เพราะเขารู้ว่าเมื่อเวลาล่วงเลยไปสิ่งเหล่านี้คือสิ่งมีค่าแทบทั้งนั้น ในกรณีการบันทึกยุคสมัยจะเป็นอุปมาสำคัญหรือสอดคล้องกับแก่นเรื่องของภาพยนตร์เรื่องชีวิตที่เปลี่ยนแปลงไปได้ดีเลยทีเดียว เพราะชีวิตเมื่อเราใช้มันไปผ่านช่วงเวลาต่างๆ เราก็ไม่สามารถย้อนคืนกลับไปได้อีกแล้ว ไม่ต่างกันกับยุคสมัยหรือสื่อต่างๆที่เราเสพตั้งแต่เด็กหรือเกิดไม่ทันแต่เห็นตามการโหยหาของผู้ใหญ่กว่าก็ตาม มันก็มีความการเปลี่ยนแปลงไปไม่ต่างจากชีวิตของเราเลย\n\n2 สิ่งนี้คือหลักฐานยืนยันที่แจ่มชัดที่ทำให้หนังเรื่องนี้มีคุณค่า เพราะมันกำลังทำปัจจุบันให้กลายเป็นความทรงจำ ซึ่งแตกต่างจากหนังโหยหาอดีตทั่วไป ที่รู้ว่าอะไรคือช่วงเวลาที่เมื่อเรียกกลับมาแล้วคนดูจะรู้สึกร่วมได้ แต่หนังเรื่องนี้บันทึกปัจจุบันที่ทำนายว่าในอนาคตอีก 10 ปี สิ่งเหล่านี้จะต้องเปลี่ยนแปลงจนถึงขั้นไม่มี แต่ภาพที่ถูกบันทึกในหนังเรื่องนี้ ที่มันเคยเป็นปัจจุบันก็กลายเป็นอดีตและกลายเป็นยุคสมัยที่ผ่านพ้นไปทันที หรือมันกลายเป็นหนังโหยหาอดีตโดยที่ตัวมันเองตั้งใจหรือไม่อาจตั้งใจก็ได้ เพราะมันแค่เน้นย้ำแค่ช่วงเวลาปัจจุบัน เสพย์สมช่วงเวลาเหล่านี้ให้ดีที่สุด เพราะมันจะผ่านพ้นดั่งความทรงจำที่ไม่อาจย้อนคืนแต่สุดแสนงดงาม\n\n- แล้วหนังยังเจนจัดที่นำช่วงเวลารอยต่อของชีวิตต่างๆ นำมาบันทึกไว้ เสมือนว่าเป็นภาพยนตร์ที่จำลองภาพความทรงจำของคนๆหนึ่งที่รู้ว่าเมื่อเราเติบใหญ่เราจะนึกถึงอะไร เราจะโหยหาความทรงจำแบบไหน จึงสร้าง หรือเริ่มถ่ายตัวละครตั้งแต่ วัยเด็กที่จำความได้ ผ่านช่วงเวลาที่น่าจดจำของชีวิต ของครอบครัว ทั้งสุข เศร้า ความรัก วัยเรียน ช่วงเวลางดงามและเศร้าตรม ต่างๆ เพื่อให้สิ่งเหล่านี้มันกลายเป็นความทรงจำเมื่อเวลาเหล่านี้ผ่านพ้นไป ดังนั้นทุกช็อตที่ผ่านไปของภาพยนตร์เรื่องนี้ มันอาจจะเป็นการผ่านพ้นช่วงเวลาที่เราไม่อาจย้อนคืน เราไม่สามารถไปหาสิ่งที่ภาพยนตร์เรื่องนี้บันทึกไว้ หรือเอามาใช้ในปัจจุบันได้ หรือเราจะหวังว่าให้เมสัน ที่ตอนเด็กๆน่ารัก ไปเล่นหนังเรื่องอื่นๆ เพื่อเติบโตทางอาชีพการแสดง แต่พอมานึกอีกทีความน่ารักวัยเด็กของเมสัน ก็จากไปแล้ว เพราะตอนนี้เขาโตแล้ว วัยเด็กของเมสันจากไปและไม่มีทางย้อนกลับ ภาพยนตร์เรื่องนี้จึงเป็นการตระหนักในทุกชอตของภาพยนตร์ว่าทุกสิ่งมันเปลี่ยนแปลงได้อย่างรวดเร็วและไม่มีวันเรียกคืนกลับได้อีกต่อไป สิ่งที่เหลือไว้ได้เพียงอย่างเดียว คือ 'ความทรงจำ'\n\n- หนังนำเสนอทั้งหมดแบบนี้ตลอดทั้งเรื่อง เรื่องช่วงเวลาเปลี่ยนแปลงตามวัยเวลาของชีวิตที่เราไม่สามารถกำหนด คาดเดา หรือหยุดมันไว้ได้ ชีวิตมันเดินไปข้างหน้าไปเรื่อยๆ แม้เราจะต้องการหรือไม่ต้องการก็ตาม แต่มันก็เดินไป เหมือนเข็มนาฬิกาที่มันไม่มีวันหยุดเดิน ต่อให้มันหยุดมันก็เป็นการหยุดโดยที่ไม่ได้หยุด เพราะเวลามันต้องเดินต่อไปอย่างช่วยไม่ได้จริงๆ\n\n- แต่สิ่งหนึ่งที่เมื่อหนังนำเสนอให้เห็นถึงแก่นหลักว่า ชีวิต หรือ ยุคสมัยมันมีการเปลี่ยนแปลงไปเรื่อยๆ ไม่มั่นคง ไม่สามารถคาดเดา คนที่ดีพร้อมหรือคนที่สะเปะสะปะ ก็ไม่สามารถเป็นแบบนั้นได้ตลอดไป เพราะเวลาเมื่อมันเดินไป มันสามารถเปลี่ยนแปลง เราไม่สามารถหยุดสิ่งที่เราเป็นในเวลานี้ให้เป็นแบบนี้ตลอดไปได้ และหนังก็เรื่องนี้ก็บรรยายให้เห็นภาพชัดเจน\n\nแต่สิ่งหนึ่งที่หนังพยายามจะขมวดจบหรือให้แก่นคิด ซึ่งที่จริงมันก็อยู่ในระหว่างทางของภาพยนตร์แล้ว ระหว่างการถ่ายทำของผู้กำกับ หรือระหว่างทางของซีนหรือฉากของภาพยนตร์ที่ถูกเลือกมานำเสนอ เพราะนั่นคือช่วงเวลาที่สำคัญที่มันจะกลายเป็นความทรงจำของชีวิตเมื่อผ่านไป มันเป็นสิ่งที่เกิดการตกผลึกของผู้กำกับว่าอะไรคือ สิ่งที่ความทรงจำเราเรียกร้องถวิลหาเมื่อเวลาผ่านพ้นไป ทั้งความทรงจำส่วนตัว หรือความทรงจำของยุคสมัย แต่สิ่งที่หนังพยายามขัดง้างต่อสู้คือ ขณะที่ทุกซีนของภาพยนตร์เรื่องนี้มันเดินไปข้างหน้าแบบกู่ไม่กลับ อาจยาวนานเป็นปีๆ แต่ทุกๆซีนของหนังเรื่องนี้มันจะมีความสวยงาม ในแง่ที่ทำให้เห็นถึงบทสนทนาที่เป็นช่วงเวลาดีๆ หรือเลวร้าย ที่มันจะกลายเป็นความทรงจำเมื่อทุกอย่างผ่านไป\n\nและทั้งหมดเหล่านี้ในวันหนึ่งที่เราผ่านพ้นช่วงเวลาเหล่านี้ไปแล้ว ในวันที่เราต้องกลับมานึกถึงมัน หรือรื้อฟื้นความทรงจำ ไม่ว่าจะเป็นความสุข เศร้า เสียใจ แต่เมื่อมันกลายเป็นความทรงจำ สิ่งเหล่านี้ที่เคยร้องไห้เสียใจจะเป็นจะตาย ดีใจจนลืมตัว จูบแรกของแฟนคนแรก เซ็กซ์ครั้งแรกกับคนที่เรารัก ฉากที่พ่อแม่ทะเลาะกัน การเลือกเรียนต่อ หรือค้นหาอาชีพที่ถนัด ทั้งหลายเหล่านี้เราจะย้อนมองกลับมาเมื่อเวลาผ่านไปสิบๆปี แล้วบอกว่า นี่คือความทรงจำ(ที่งดงาม)ของเรา\n\nและนั่นเองหนังจึงพยายามให้เราหลอมหลวมกับช่วงเวลาต่างๆของชีวิต ทำให้เสมือนว่านี่จะกลายเป็นความทรงจำที่ดีงามเมื่อเวลาผ่านไปอีกสิบปี เพราะเราไม่สามารถกำหนดได้ว่า ช่วงเวลาไหนมันจะมีค่าในอนาคตกับเรา เราควรซึมซับ รับรู้ และสูดดมบรรยากาศของชีวิตในช่วงนี้เราไว้ ไม่ว่ามันจะเป็นหยดน้ำตาแห่งความปริ่มล้นหรือทุกข์ทนทรมานก็ตาม เพราะทุกสิ่งทุกอย่างเหล่านี้ จะกลายเป็นความทรงจำที่งดงามเมื่อเวลาผ่านพ้นไป\n\n- จงปล่อยให้ช่วงเวลาสาดกระทบเรา เพราะช่วงเวลาเหล่านี้จะแปรเปลี่ยนเป็นความทรงจำที่งดงามเข้าสักวัน -\n\nคะแนน 9.5/10\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n\n\n"}
