{"movie_name": "Kite", "text": "[Review] Kite : ด.ญ.ซ่าส์ ฆ่าไม่เลี้ยง (ไม่ Spoil)\n.\nจากผลงานอนิเมชั่นญี่ปุ่นอันลือลั่นของ ยาซึโอมิ อูเมตสุ (ผู้เขียน Akira) สู่ภาพยนตร์แอ็คชั่นฮอลลิวู้ดโดยทีมผู้สร้าง Chronicle กับมหากาพย์การล้างแค้นของเด็กผู้หญิงวัยทีน ที่พกมาทั้งฝีมือการต่อสู้และความแค้นมาแบบเต็มพิกัด เรื่องราวของ ซาวา (อินเดีย ไอสลี่ย์) เด็กสาวมัธยมในโลกอนาคตหลังอารยธรรมล่มสลาย ทำให้รัฐบาลอยู่ภายใต้การควบคุมขององค์กรมืด เมื่อพ่อของเธอที่เป็นตำรวจที่ถูกตำรวจชั่วในกรมหักหลังและสังหารอย่างโหดเหี้ยม ซาวา จึงสาบานว่าจะต้องตามล้างแค้นทุกคนที่เกี่ยวข้องกับการตายของพ่อเธอ (Cr.majorcineplex.com)\n.\n.\n.\nอีกหนึ่งภาพยนตร์ฮอลลิวูดที่สร้างจากอนิเมะชื่อดัง โดยทางผู้กำกับได้มีการดัดแปลงองค์ประกอบภายในเรื่องเล็กน้อยเนื่องจากฉบับการ์ตูนมีเนื้อหาในเรื่องเพศและความรุนแรงค่อนข้างมาก (จริงๆในเรื่องก็ยังดิบอยู่ 555+) แต่ก็ยังคงโครงเรื่องเดิมเอาไว้ งานนี้นอกจากได้ India Eisley ลูกสาวตัวละครหลักในเรื่อง Underworld: Awakening มารับบท ซาวา ตัวละครหลักภายในเรื่องแล้ว ยังได้ Samuel L. Jackson ผู้รับบท นิค ฟิวรี่ ในหนังซุปเปอร์ฮีโร่ค่าย Marvel หลายต่อหลายเรื่อง มารับบทตำรวจคู่หูกับพ่อตัวละครหลักอีกด้วย ซึ่งเจ้าตัวก็ชื่นชอบการ์ตูนอยู่เป็นทุนเดิมและชอบบทที่ตนได้รับเป็นอย่างมาก ซึ่งการแสดงของทั้งคู่ถือได้ว่าเยี่ยม สามารถเข้าถึงบทตัวละครที่มีปมปัญหาและสามารถถ่ายทอดออกมาได้อย่างดี ด้านงานภาพภายในหนังมีความสวยงามมากและมีการใช้สีที่เป็นรูปแบบ Contrast ทำให้องค์ประกอบภายในภาพที่ต้องการเน้นมีความโดดเด่นขึ้นมา บวกเข้ากับการจัดบรรยากาศภายในหนังที่ได้ทีมวิชวลเอฟเฟ็คจาก Dredd 3D มาช่วยสร้างฉาก ทำให้ฉากพื้นหลังภายในเรื่องสามารถถ่ายทอดบรรยากาศและโทนหนังตลอดทั้งเรื่องได้เป็นอย่างดี\n.\n.\n.\nด้านบทหนังถือได้ว่าสนุกและกลมกล่อมกำลังดีตามสไตน์อนิเมะ แม้เนื้อหาจะล่อแหลมในเรื่องเพศแต่ฉากรุนแรงมีเฉพาะฉากการฆ่าและภาพศพเท่านั้น องค์ประกอบทั้งหมดภายในหนังหากได้การลำดับภาพและการตัดฉากที่ดีจะช่วยให้หนังได้อรรสรถมากขึ้น ซึ่งหนังเรื่องนี้สอบตกในส่วนนี้และเป็นที่น่าเสียดายเอามาก ฉากแอ็คชั่นที่ผสมผสานการต่อสู้เข้ากับกีฬาฟรีรันนิ่ง รวมถึงการตัดภาพในหนังบางช่วงสามารถดึงบรรยากาศหรือความรู้สึกของตัวละครได้มากกว่าที่เป็น ซึ่งจุดนี้กลายเป็นจุดอ่อนของเรื่องและค่อนข้างกระทบกับความสนุกที่ผู้ชมสามารถซึมซับได้จากหนังพอสมควรครับ\n.\nIMDb Score 13/09/14 from 296 users : 4.5/10\n.\nMy Score : 6.0/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับ https://www.facebook.com/mc.gugog\nขอให้สนุกกับการดูหนังจ้า\n"}
