{"movie_name": "The Giver", "text": "พอดีเพิ่งมีโอกาสได้ดูภาพยนตร์เรื่อง The Giver มา แต่เห็นเพื่อนบอกว่าประเทศไทยยังไม่เข้าฉาย ซึ่งเราก็ไม่เข้าใจว่าทำไมหนังดีๆแบบนี้ถึงไม่เอาเข้ามาฉาย\n\nThe Giver เป็นภาพยนตร์แนว Dystopia แต่ไม่ใช่ภาพยนตร์ที่ตื่นระทึกด้วยฉากแอ็คชั่นตระการตาที่ทำให้คุณลืมหายใจระหว่างชม The Giver จะทำให้คุณต้องตั้งคำถามไปพร้อมๆกับตัวละครว่า ทำไม? แล้วยังไงต่อ?\n\nThe Giver กล่าวถึงสังคมสังคมหนึ่งที่ผู้คนอยู่ร่วมกันโดยสงบสุข ใครทำผิดก็จะมีการขอโทษและให้อภัย ปราศจากความขัดแย้ง ไร้ซึ่งการวิวาท ไร้ซึ่งอารมณ์ความรู้สึก และจุดนี้แหละที่ทำให้ Jonas พระเอกของเราถูกเลือกมาเป็น the Receiver ซึ่งทำหน้าที่เก็บข้อมูลของสังคมแห่งนี้ไว้(เป็นผู้รอบรู้ที่จะให้ทุกคนมาสอบถามและปรึกษา) โดยทุกวันหลังเลิกเรียน Jonas ต้องไปเรียนรู้สิ่งเหล่านี้จาก the Giver ซึ่งทำหน้าที่ถ่ายทอดความรู้ต่างๆ รวมถึงความลับของสิ่งต่างๆในโลกใบนี้\n\nเราชอบการถ่ายทอดอารมณ์ของภาพยนตร์ที่ตอนเริ่มแรก ทุกอย่างเป็นสีขาว-ดำหมด ซึ่งเป็นการบ่งบอกว่า the community คือสังคมที่ปราศจาก feeling โดยสิ้นเชิง ยิ่งไม่ต้องพูดถึง emotion ซึ่งก็คืออารมณ์ที่อยู่ลึกลงไปกว่านั้น\n\nเมื่อ Jonas ได้เรียนรู้เกี่ยวกับสิ่งต่างๆ เขาได้รู้จักว่า Colors Music เป็นยังไง รวมไปถึงหลายๆสิ่งที่ตามมาทั้ง Death และ Wars และนั่นก็จุดหักเหของเรื่องนี้ ความลับต่างๆของสังคมแห่งนี้ถูกเผยมาทีละน้อย และนี่แหละที่ทำให้ Jonas รู้ว่าสังคมแห่งนี้กำลังเก็บงำความลับไว้จากเขา และทุกอย่างดูผิดที่ผิดทางไปเสียหมด\n\nเป็นธรรมชาติของมนุษย์ที่เมื่อเกิดคำถาม ทุกคนย่อมแสวงหาคำตอบ Jonas ก็เช่นเดียวกัน การแสวงหาคำตอบของคำถามคือส่วนที่ทรงพลังที่สุดของภาพยนตร์เรื่องนี้ เมื่อทุกสิ่งที่เรารู้ดีอยู่แล้ว ไม่ว่าจะเป็นความรัก การแต่งงาน สงคราม หรือกระทั่งความตาย ทุกอย่างนี้คือสิ่งแปลกใหม่ทั้งสิ้นสำหรับ Jonas และยิ่งเขารู้มากเท่าไร การถูก the community จับตามองก็ยิ่งทำให้ความรู้เป็นอันตรายสำหรับ Jonas มากยิ่งขึ้นเท่านั้น\n\nหลังดูภาพยนตร์เรื่องนี้จบ เราสามารถกล้าบอกได้เต็มปากเลยว่าเนื้อเรื่อง \"ทรงพลัง\" มากๆ เป็นภาพยนตร์ที่ไม่มีอะไรหวือหวาเลยแม้แต่นิดเดียว แต่กลับสะกดเราทุกฉากทุกตอน ทำให้เราเห็นอะไรๆหลายอย่างในมุมมองที่แปลกแตกต่างไปจากเดิม และตอนจบที่สร้างคำถามไว้เยอะแยะมากมาย ซึ่งเราเชื่อว่าหลายคนคงตีความได้หลายแบบแน่นอน !!\n"}
