{"movie_name": "ตุ๊กแกรักแป้งมาก", "text": "อาจเป็นหนังไทยยอดเยี่ยมประจำปีสำหรับใครหลายคน แต่สำหรับเราตุ๊กแกรักแป้งมากเป็นหนึ่งในหนังไทยที่ชอบมากที่สุดในชีวิต\n\n- ในขณะที่เทรนด์หนังโหยหาอดีตกำลังมา จริงๆ มันไม่ได้เป็นแค่เทรนด์หนัง แต่อาจจะเรียกว่าเป็นเทรนด์ของยุคสมัยก็ว่าได้ หนังประสบความสำเร็จที่เล่นประเด็นได้อย่างเป็นรูปธรรมที่สุด คือ แฟนฉัน ซึ่งปัจจุบันพอคิดถึงหนังแนวนี้ แฟนฉัน ก็ยังถูกพูดถึง ผลิตซ้ำ อยู่เสมอเรื่อยมาแม้เวลาจะผ่านไป 10 ปี แล้วก็ตาม อันที่จริงหนังของ GTH เช่น เพื่อนสนิท มันก็อิ่มเอมไปด้วยความรู้สึกถวิลหาอดีตเป็นสำคัญเหมือนกันเพราะมันเป็นหนังเกี่ยวกับผู้ชายที่ย้อนรำลึกไปถึงช่วงเรียนมหาวิทยาลัยเชียงใหม่กับการหลงรักเพื่อนสนิทของตนเอง และเป็นความทรงจำที่สวยงามในช่วงเวลาหนึ่งที่เก็บบันทึกไว้คล้ายไดอารี่\n\n- ตุ๊กแกรักแป้งมาก ที่ผู้กำกับออกปากเองว่านี่เป็นหนังที่เก็บบทหนังไว้ร่วม 15 ปี ถ้าเป็นแบบนั้นจริง เท่ากับว่า ตุ๊กแกรักแป้งมาก จะเป็นหนังที่มาก่อน แฟนฉัน หรือเพื่อนสนิท นั่นเท่ากับว่า ตุ๊กแกฯ จะเป็นหนังที่เล่นกับประเด็นโหยหาอดีตระดับต้นๆในยุคของเรา (มันอาจจะมีหนังที่เล่นประเด็นโหยหาอดีตก่อนแฟนฉันก็ได้หากสืบย้อนไป แต่สำหรับความทรงจำเราแล้ว เราจดจำแฟนฉันได้เพราะมันอยู่ในยุคที่เรากำลังเติบโตพอดี)\n\n- ถ้าตุ๊กแกรักแป้งมาก ได้สร้างเมื่อ 15 ปีจริง ก็ไม่สามารถการันตีได้ว่า หนังที่เล่นเรื่องราวของความทรงจำของตุ๊กแกเองที่กลับไปนึกถึงความรักวัยเด็กกับแป้งนั้น จะเป็นที่นิยม คล้ายกับที่แฟนฉันทำได้สำเร็จหรือไม่ แต่เมื่อมาถึงจุดนี้แล้ว(ปัจจุบัน) การที่ตุ๊กแกฯ ได้ถูกผลิตขึ้นในช่วงเวลาที่อารมณ์ถวิลหาอดีตคุกกรุ่นไปทั่วทั้งสังคมไทยและสังคมโลก ในยุคที่สังคมกลายเป็นสังคมสมัยใหม่แบบเต็มรูปแบบ การเกิดขึ้นของตุ๊กแกก็เป็นการเน้นย้ำอารมณ์ร่วมสมัยของสังคมไทย คล้ายกับที่แฟนฉันทำ เพียงแต่ว่า ในขณะที่มีหนังที่เล่นประเด็นนี้ออกมาชัดเจนอย่างแฟนฉันแล้ว หรือมันมีหนังต่างชาติที่พูดเรื่องโหยหาอดีตอะไรทั้งความทรงจำ ความรัก ยุคสมัยที่เกี่ยวโยงกับเนื้อเรื่อง จนสามารถพูดได้ว่า ตุ๊กแกรักแป้งมาก ไม่ได้มีเอกลักษณ์ในแนวทางนี้ไม่ว่าจะทำออกมาอย่างไรก็ตาม\n\n- อย่างที่บอกไปหลังจากการเกิดขึ้นของแฟนฉัน ที่สอดคล้องไปกับสังคมที่เริ่มเชิดชูยุคสมัยเก่าจนเราเริ่มชินกับสิ่งที่เป็นอยู่แล้ว ณ ปัจจุบัน ตุ๊กแกก็หลุดโพล่งออกมาเหมือนว่าจะผลิตซ้ำการโหยหาอดีต แต่เรากลับมองเห็นอะไรบางอย่างที่ตุ๊กแกไม่ได้แค่ผลิตซ้ำหรือเลียนแบบเท่านั้น แต่หนังตุ๊กแกนั้นรู้คุณสมบัติของตัวเองดีว่า เพราะกำลังทำหนังที่พูดถึงการโหยหาอดีตของความทรงจำ ซึ่งแน่นอนมันจะมีสัญลักษณ์สำคัญที่หนังเรื่องอื่นเคยใช้มาแล้ว หรือเป็นสิ่งที่ยุคสมัยปัจจุบันเอามาใช้แล้วเพื่อเป็นการดึงสิ่งที่ผ่านพ้นแล้วให้คืนมา พูดง่ายๆ เลยคือ ว่า ตุ๊กแกรักแป้งมาก เหมือนรู้ว่าตัวเองกำลังทำหนังโหยหาอดีต เราจึงรู้สึกทันทีเลยว่าผู้กำกับประดิษฐ์ประดอยช่วงความทรงจำว่ามันควรจะมีอะไรบ้างที่จะทำให้คนดูรื้อฟื้นความทรงได้ ทั้งขนมเก่า ของเล่นเก่า เพลงเก่า บ้านเรือนที่เชียงคานอนุรักษ์ไว้ จนถึงกระทั่งการพูดถึงโรงหนังสแตนด์อโลนเก่า ที่ในความจริงก็ตายไปหมดแล้ว ให้กลับคืนมา ไปจนถึงกระทั่งหนังไทยเก่าที่ถูกสอดแทรกตลอดเรื่อง และการที่จะทำหนังแบบนี้ผู้กำกับก็ต้องรู้ตัวว่ากำลังทำหนังโหยหาอดีตที่มันเคยมีคนทำมาแล้วนะ นั่นจึงมีฉากที่ทำให้เราคิดถึงฉากตัดยางในแฟนฉัน ฉากที่เจี๊ยบตอนโตไปงานแต่งงานน้อยหน่า หรือมีการทำให้นึกถึงหนังโด่งดังในแนวทางนี้อย่าง Cinema Paradiso รวมไปถึงหนังที่ตัวละครกำลังตีบตันในการทำหนังจนต้องกลับไปหาความทรงจำของตนเอง อย่าง 8 1/2 และอีกหลายเรื่อง และการที่พล็อตเรื่องเปลี่ยนมาให้ตัวละครหลักเป็นคนทำหนังที่กำลังดึงความทรงจำตนเองมาทำหนังนี่ก็เป็นสิ่งที่ขับเน้นประเด็นนี้ออกมาได้อย่างดี จนเรารู้สึกว่า ตุ๊กแกรักแป้งมาก ไม่ใช่หนังโหยหาอดีตแบบที่ตอนแฟนฉันทำ แต่ ตุ๊กแกรักแป้ง เป็นหนังที่อุทิศแด่หนังที่โหยหาอดีต หรือคารวะแด่ความโหยหาอดีตของยุคสมัย (ขอใช้ภาษาอังกฤษเก๋ๆ คิดขึ้นเองว่า Post-Nostlagia) เพราะตัวมันเองรู้เสมอว่ากำลังทำหนังโหยหาอดีต และมันมีเรฟเฟอร์เรนท์ของหนังหรือสินค้าต่างๆของยุคสมัยที่ทำให้รู้ว่าอะไรบ้างที่การโหยหาอดีตต้องนำมาใช้\n\n- ความน่าสนใจต่อมา คือ เรื่องความเป็นหนังซ้อนหนัง ซึ่งมันสอดคล้องกับประเด็นแรก เพียงแต่ว่าพอมันพูดถึงเรื่องตุ๊กแกที่เป็นคนทำหนัง ซึ่งกำลังเขียนบทหนัง แล้วยังแสดงให้คนดูเห็นชัดๆไปเลยว่า บนจอนี้คือฉาก 1 ด้านนอกอะไรก็ว่าไป ซึ่งเป็นส่วนหนึ่งของหนังที่ตุ๊กแกเขียนบทอยู่ หรืออาจจะบอกว่า นี่เป็นหนังของเบื้องหลังการสร้างหนังอีกที ซึ่งนี้ล้ำมากในการเป็นหนังเมนสตรีมของไทย และไม่คิดไม่ฝันจะได้ดูอะไรแบบนี้ รู้สึกประหลาดใจอย่างที่สุด แล้วที่หนังไปไกลนั้นก็คือ มันพร่าเลือนระหว่างเรื่องเล่าของตุ๊กแกในหนัง หรือเป็นหนังของหนังตุ๊กแกอีกที จนเราไม่แน่ใจว่า อะไรคือเรื่องจริงของตุ๊กแก หรือทั้งหมดเป็นเพียงความทรงจำที่ตุ๊กแกเขียน เสมือนการอุทิศให้กลับความทรงจำที่งดงามของตัวเองในรูปแบบภาพยนตร์ นี้ยังไม่นับเลเยอร์หลักของหนังว่า เรื่องทั้งหมดมันถูกดัดแปลงมาจากชีวิตของคนทำหนัง ของ ผู้กำกับ ชื่อ ต้อม ยุทธเลิศ อีกที หรืออาจจะกล่าวได้ว่า ตุ๊กแกรักแป้งมาก คือ หนังที่ ต้อม ยุทธเลิศ โหยหาความทรงจำของอดีตตัวเอง ซึ่งมั้นทั้งข่มขืนปวดร้าว แล้วสร้างหนังที่ตุ๊กแกกำลังสร้างหนังขึ้นมาอีกที มันจึงมีความซับซ้อนถึง 3 ชั้น อยู่ในเรื่องเล่าที่ดูเหมือนไม่มีอะไร แล้วฉากที่บ่งบอกตรงนี้ได้ดีที่สุด คือ ฉากที่เราเห็นกองถ่ายกำลังถ่ายหนัง ที่มีน้องแม็คตอนเด็ก เล่นเป็นตุ๊กแกตอนเด็ก ทั้งๆที่ หนังเริ่มต้นโดยเราเชื่อว่า น้องแม็คคือตุ๊กแกตอนเด็กเท่านั้น แต่การที่มันมีกองถ่ายทำเท่ากับว่า เราอาจจะไม่ได้เห็นตุ๊กแกตอนเด็กเลย เพราะตอนเด็กที่เราเห็นเป็นแค่หนังของตุ๊กแกที่กำลังสร้างหนังของตัวเอง (นี้เป็นฉากที่ขนลุกกับเรามาก ดูสองรอบ ก็น้ำตาไหลทั้งสองรอบ)\n\n- การที่เราชอบฉากที่ว่าเป็นเพราะ เท่ากับหนังอุทิศแด่ความทรงจำของตุ๊กแกโดยการเปลี่ยนเป็นหนังของตัวเอง(หนังซ้อนหนัง) เท่ากับว่าความทรงจำจริงๆมันอาจไม่ถูกเปิดเผยก็เป็นได้ หนังของตุ๊กแกเป็นเพียงแค่โลกเสมือนที่ตุ๊กแกต้องการอุทิศให้กับมันเท่านั้น ก็เช่นเดียวกันกับหนังเรื่องนี้ที่มันเปลี่ยนความข่มขื่นในการทำหนังของตุ๊กแกให้ดูสนุก ซึ่งเป็นเพราะประสบการณ์ของคนทำ คือ ต้อม ยุทธเลิศ ซึ่งในความเป็นจริงนั้นมันควรจะต้องข่มขื่น เศร้าหมอง กว่านี้แน่นอน หรือมันเป็นหนังตลกร้ายที่ว่าด้วยความทรงจำของการทำหนังของผู้กำกับ ที่มันไม่ถูกเปิดเผยอย่างตรงไปตรงมา แต่มันถูกดัดแปลงให้กลายเป็นภาพยนตร์เรื่องนี้อีกที คล้ายคลึงกับตัวละครตุ๊กแกก็ใช้การทำหนังของตนเองเปิดเผยความทรงจำในอดีตกับแป้ง แต่เราก็ไม่สามารถบอกได้ว่าความทรงจำเหล่านั้นจริงหรือไม่อย่างไร เพราะมันอาจถูกซ้อนจนกลายเป็นหนังอีกที\n\n- ทั้งหมดทั้งมวลทำให้เห็นเราว่า นี่ไม่ใช่แค่หนังดาดๆ สำหรับเรามันเป็นหนังที่มีคุณค่าที่คนทำสามารถถ่ายทอดความเป็นตัวเองผสมใส่เข้าไปในหนัง ด้วยความหลงใหลในภาพยนตร์ และประสบการณ์ในวงการหนัง แปรเปลี่ยนเป็นเรื่องราวของตุ๊กแกที่โหยหาความทรงจำของตนเองเกี่ยวกับเรื่องราวอดีตกับแป้งที่มันถูกเปลี่ยนกลายเป็นความทรงจำในรูปแบบภาพนตร์ (ภาพยนตร์ในที่นี้มันคือเครื่องบันทึกความทรงจำของตุ๊กแก) แล้วการที่ตอนสุดท้ายเราเห็นว่าแม้กระทั่งแป้งและเพื่อนก็เป็นการถูกถ่ายทำขึ้นในฐานะตัวละครหนึ่งทางภาพยนตร์ของตุ๊กแกเอง จนเราเริ่มสับสนว่าสุดท้าย เรื่องราวที่เราเห็นนั้น เป็นเรื่องราวของตุ๊กแกที่กลับมาหาแป้ง หรือมันเป็นเพียงแค่ ผู้ชายที่ชื่อตุ๊กแกที่กำลังทำหนังเพื่อสนองความรู้สึกขาดหายของความทรงจำในชีวิต และเรื่องราวของคุณแป้งในปัจจุบันที่ไม่มีอยู่จริง มันเป็นเพียงแค่หนังเท่านั้นเอง\n\n- ไม่ว่าอย่างไรหนังเรื่องนี้ ก็หลอกลวงผู้บริโภคหลายอย่างทั้งการหลอกขายหน้าว่าเป็นหนังน่ารัก ตั้งชื่อเหมือนเป็นหนังรัก แต่แก่นแท้ของมันแล้วนั้นมันคือ การอุทิศแด่ความทรงจำของตัวละคร การอุทิศการเคารพการโหยหาอดีตของหนังและยุคสมัยที่ผ่านพ้นไปแล้ว และเป็นหนังที่หลงใหลต่อภาพยนตร์ และโรงภาพยนตร์\n\nนี้เป็นหนังที่ทำให้เห็นความทรงจำต่างๆที่ปรากฎออกมาอย่างดงาม ทั้งที่จริงแล้วมันอุดมไปด้วยความบาดลึกเจ็บปวด แต่อย่างที่ใครว่ากันว่า ไม่ว่าเรื่องราวในอดีตจะสุขสม ปวดร้าว เพียงใด แต่เมื่อมันผ่านไปแล้ว เมื่อเรากลับไปนึกถึงมัน มันมีแต่ความตลก สนุกสนาน จนอาจเหมารวมได้ว่า ย่างกรายของเรื่องราวที่ผ่านพ้นไปแล้วคือความทรงจำอันเปี่ยมสุขและสวยงาม ที่คอยเน้นย้ำและเตือนใจให้ใช้เป็นวัตถุดิบเพื่อให้เราได้เผชิญต่อไปในโลกอันไม่แน่นอนและชีวิตอันไม่มั่นคงต่อไปในปัจจุบันและอนาคต\n\nคะแนน 9.25 / 10\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n\n\n"}
