{"movie_name": "เดชนางพญาผมขาว", "text": "Review (เรื่องที่ 87/ 2014)\nเดชนางพญาผมขาว\nคะแนนความชอบ 6.5 /10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : ถ้าเคยรู้ตำนานหรือเคยดูเวอร์ชั่นก่อน\nหรือดูตัวอย่างหนังมาแล้วก็อ่านได้\n.\n.\nหนังเกี่ยวกับ?\n- ตำนาน \"นางพญาผมขาว\" นางเอกเป็นโจรดีมีคุณธรรมปล้นของให้คนยากจน วันนึงนางโดนใส่ความว่าฆ่าผู้ว่า\n- ส่วนพระเอกก็โดนใส่ความว่าลอบสังหารฮ่องเต้ พระเอกกะนางเอกมาเจอกันตกหลุมรักกัน ตอนหลังพระเอกดันเข้าใจผิดว่านางเอกฆ่าปู่ของพระเอก (ผู้ว่าคนนั้นแหล่ะ)\n- พระเอกเสียใจไปแต่งงานกะสาวอื่นด้วยเหตุผลบางอย่าง\nพอนางเอกรู้เลยเครียดจัดผมเป็นสีขาวตั้งแต่นั้นเป็นต้นมา......\nใช่แล้วจ้า นางถูกผัวทิ้ง นางเครียดเลยหัวหงอกจ้า 5555\n- อันนี้ตัวอย่างฮะ https://www.youtube.com/watch?v=e5h6o9C1qYg\n.\n.\nเป็นยังไงบ้าง?\n1. นางพญาเวอร์ชั่นนี้เหมือนเจร็อค ฮาราจุกุมาก ทั้งชุดดำ เข็มขัดรัดคอ แต่งหน้าซีดๆ ส่วนพระเอกบางมุมเหมือน อั๋น วิทยา พระเอกละครช่อง 3\n.\n2. แต่ฟานปิงปิงเรื่องนี้สวยคือ ผมสลวยสวยยาวเหมือนโทมัสทอร์คอยดูแลเส้นผมให้ ในขณะที่คนอื่นผมแตกปลายเป็นสังกะตัง แต่ก็นะ นี่มันนางเอกนิ นางเลยต้องสวยแล้วก็ขาวจริงจัง ขาวเหมือน เป็นลูคีเมีย ใครชอบสาวหมวยขาวตัวเล็กน่าจะชอบนาง\n.\n3. ดูจบตุ๊ดกระเทยอยากจะเอาผ้าปูที่นอนมาแต่งคอสเพย์เล่น เป็นฟานปิงปิง นางพญาผมขาวบ้าง 555\n.\n4. ฉากโรแมนติกสวย บรรยากาศดี เอฟเฟคภาพสวยเหมือนภาพวาดสีน้ำ ฉากเลิฟซีนของพระนาง ทำให้เราอยากเอ้าท์ดอร์บนยอดดอยดูบ้าง\n.\n5. เพิ่งรู้ว่า ผู้หญิงมีวิทยายุทธชาวจีนเวลาโดนจีบ จะเขินจะพูดแก้เขินว่า “ข้าจะฆ่าเจ้า” โหดสัสอ่ะ 5555\n.\n6. หนังมีตรรกะที่เวี๊ยตสไตล์หนังจีนกำลังภายในมาก ตั้งแต่มุขที่โดนใส่ความว่า \"นี่คือหลักฐานว่าเจ้าฆ่า เพราะนี่คืออาวุธลับเจ้า !\" ...เดี๋ยวนะ อาวุธลับถ้าชาวบ้านเค้ารู้กันทั่ว มันก็ไม่ใช่อาวุธลับป่ะ 555 เวี๊ยตแบบออกนอกระบบสุริยจักรวาล เวี๊ยตแบบกระโดดตัวหมุนตัวหลายตลบ แต่ผมยังสลวยสวยเก๋ ไม่เสียทรงลงตามแรงโน้มถ่วงโลก\n( เวี๊ยต weird แปลว่าแปลกประหลาด)\n.\n6. เนื้อเรื่องดีเทล์เยอะ คือส่วนตัวไม่เคยอ่านนิยายหรือดูเวอร์ชั่นเก่าๆ เวอร์ชั่นนี้หนังเล่าถึงความรักของพระนาง แต่รู้สึกว่าองค์ประกอบรอบๆตัวของพระนางจะเยอะเกินไป ผู้กำกับฉีเคอะต้องการใส่เรื่องของ การเมือง สังคมเยอะไปทำให้น้ำหนักของความรักพระนางถูกบทบัง ตัวละครเยอะหลายตัว สุดท้ายประเด็นอื่นๆที่ใส่มาก็จบไม่ลง ตัวละครบางตัวอยู่ๆก็หายไปซะอย่างนั้น\n.\n7. เรื่องนี้ ไม่แน่ใจว่าพันธมิตรพากย์รึเปล่า เพราะไม่ค่อยมีมุขตลกเท่าไหร่ แต่ก็ยังมีมุขหล่อฟรุ้งฟริ้งมุ้งมิ้งมาให้ขำในช่วงแรกๆ\n.\n.\nสรุป\nหนังพอดูได้เพลินๆ ถ้าชอบหนังกำลังภายใน สไตล์ฉีเคอะ หรือชอบเรื่องราวความรักระหว่าง นางพญาผมขาว ชอบสาว ขาวหมวยปากนิดจมูกหน่อยอย่างฟานปิงปิง ก็ลองมาดูได้ฮะ\nคะแนนความชอบ 6.5 /10\n\n**หนังฉายตั้งแต่วันที่ 11 กันยายนนี้ เฉพาะ sf นะฮะ เรื่องนี้ไม่มี 3D ในไทย**\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
