{"movie_name": "ฝากไว้..ในกายเธอ", "text": "ฝากไว้...ในกายเธอ (2014)\nกำกับโดย โสภณ ศักดาพิศิษฏ์ (โปรแกรมหน้า วิญญาณอาฆาต, ลัดดาแลนด์)\n6/10\n\n(รีวิวมีการสปอยล์ถึงตอนจบ)\n\nจากที่เคยเขียนถึง คิดถึงวิทยา ไว้ในกระทู้นี้: http://pantip.com/topic/32494853 ถึงผมจะให้คะแนน 6/10 เท่ากัน  แต่มีความรู้สึกว่า ฝากไว้...ในกายเธอ เป็นหนังที่มีหลายลักษณะตรงข้ามกันเลยจากมุมมองของผม  \n\nคิดถึงวิทยา มีปมประเด็นหลักที่ค่อนข้างอ่อนและเบาหวิว (เส้นเรื่องความรัก) แต่ล้อมรอบไปด้วยองค์ประกอบคุณภาพ ไม่ว่าสถานที่บรรยากาศสวยงาม การถ่ายทำ ตัวละครครูแอนของพลอย  และการแสดงที่เข้าขั้นดีมากโดยรวม\n\nฝากไว้..ในกายเธอ ค่อนข้างแผลเยอะกว่า ด้วยหลายตัวละครที่นักแสดงไม่สามารถชูให้ดีเกินบท  บรรยากาศความเป็นหนังผีที่ไม่สุด และถึงผมจะโอเคว่าหลักการแพทย์ไม่แน่น (ด้วยเนื้อหามันบนพื้นฐานหนังผีผมยังรับได้อยู่) หากความง่ายของการที่ตัวละครสามารถไปไหนมาไหน ทั้งในโรงพยาบาลและบ้านคน เป็นอะไรที่บ่อยและติดขัดระหว่างดูทันทีเลยจริงๆ ...แต่กระนั้น ผมชอบปมหลักของหนัง และการวางคอนเซ็ปตัวละครเพิร์ธอยู่ไม่น้อย\n\nโดยส่วนตัวแล้ว  ผมติดใจในประเด็นของเรื่องหลัง จนความชอบเอนไปทาง ฝากไว้...ในกายเธอ มากกว่า\n\n\n\nหลังความรู้สึกแรก คือผิดหวังว่าผู้กำกับทำหนังฝีมือตกจาก ลัดดาแลนด์ (ซึ่งถือเป็นหนังผีไทยที่ผมชอบที่สุด) ไปมากทีเดียว  ผมก็มาคิดได้เขายังไม่ทิ้งสไตล์การทำหนังผีของเขา ที่มีการผสมประเด็นสังคมเข้ากับเนื้อเรื่องสยองขวัญ  เพียงแต่คราวนี้ ประเด็นทางสังคมไม่ได้ถูกพัฒนาให้กลมเท่า และ บรรยากาศสยองของหนังทิ้งช่วงห่างไม่กดดันเหมือนเรื่องก่อน จนอืดและมีช่วง dead air เยอะไป\n\nทั้งนี้ ประเด็นทางสังคมที่เขาหยิบมา คือสภาวะวัยรุ่นปัจจุบัน ที่เดี๋ยวนี้สังคมเชื่อมติดกันเป็นเสมือนโลกโซเชียลขนาดใหญ่ วัยรุ่นหลายคนโตมาในพื้นที่เปิดเผยเยอะกว่าเมื่อก่อน จนอาจง่ายที่จะห่วงภาพลักษณ์ในสายตาคนรอบข้างมากขึ้น ซึ่งในความอ่อนไหวนั้น ก็ง่ายเช่นกันที่ความรู้สึกอยากเอาชนะและเห็นแก่ตัวจะถูกฟูมฟักขึ้นมาแรงเป็นพิเศษ  \n\nด้วยเหตุนี้ ทำให้ผมชอบคอนเซ็ปต์ตัวละครหลักและปมทางจิตใจของเพิร์ธมาก การที่ฮอร์โมนพลุ่งพล่านมาเจอกับช่วงที่ศีลธรรมส่วนบุคคลกำลังพัฒนา ทำให้เขาเป็นตัวแทนของประเด็นนี้ได้เป็นอย่างดี  ไม่ว่าจากการแอบดูความสามารถของเพื่อนแซงหน้า สายตาตอนป้ายตัวเองถูกถอดออก หรือการแข่งขันกลั้นหายใจเล่นๆกับแทนในฉากเปิดเรื่อง หนังแสดงให้เห็นถึงความสำคัญตนในใจเพิร์ธตลอด  ยิ่งดูจากการที่แม่ของเขาเหินห่างและพฤติกรรมที่เป็นภาพสะท้อนของเพิร์ธด้วยแล้ว ยิ่งทำให้เข้าใจดีว่าทำไมเขาถึงหลงทางได้อย่างง่ายดาย  และเมื่อสถานการณ์เริ่มจนตรอกบีบเข้ามา  อีโก้ในใจของเขาจึงทำทุกวิถีทางให้สถานภาพทางสังคม (ทั้งในสายตัวเองและสายตาคนนอก) คงอยู่ไว้  โดยไม่สนใจว่ามันจะทำร้ายหรือถึงขั้นฆ่าใครได้ ไม่ว่าจะคนบริสุทธิ์ (เด็กผู้ชายที่เขาโยนความผิดใส่) คนที่เขารัก (ไอซ์) หรือแม้กระทั่งเพื่อนรักของเขาเอง (แทน)\n\nแต่ทั้งนี้ ตัวละครเพิร์ธยังมีความกลมอยู่ ไม่ได้เลวไป 100% จึงสามารถรู้สึกผิดจนเกิดอาการและเห็นภาพผิดปกติได้ตลอดเรื่อง (หนึ่งในจุดอ่อนของหนังคือเขียนตรงนี้ไม่แน่นพอ ทำให้มันไม่หนักแน่นหรือสุดในทั้งสองทางที่เราสามารถตีความได้ และบางอย่างก็ดูไม่รัดกุมพอในการตีความ เช่น ตอนขุดศพทารก) ในท้ายที่สุด ตอนจบถึงขมวดปมตัวละครตัวนี้ได้ดีทีเดียว  เมื่อกล้องฉายให้เห็นภาพเขาเหยียบขึ้นไปบนแท่นตำแหน่งอันดับหนึ่ง ซึ่งหมายความว่าเขาทำตามที่ตนเองทะเยอทะยานได้สำเร็จแล้ว แต่เมื่อมองไปแล้วเห็นภาพไอซ์ เขายังตระหนักได้ว่าเขาไม่ได้เลวขนาดที่จะลืมสิ่งที่ตนทำเพื่อมาถึงจุดนั้นได้ และมันจะวนเวียนอยู่ในใจเขาไปอีกแสนนาน\n\n\n\nเมื่อส่วนผียังไม่โอเค ไม่เป็นไร แต่หนังไม่ได้พัฒนาส่วนเนื้อเรื่องดราม่าให้สมบูรณ์จนมาแทนที่ได้ เพราะหนังเน้นความเป็นพล๊อตเดินไปข้างหน้ามากไป เราจึงเห็นความสัมพันธ์ของ เพิร์ธ-ไอซ์-แทน น้อยเกิน จนไม่ได้รู้สึกร่วมไปกับมิตรภาพหรือความรักเท่าไร  ตอนจบมันจี๊ดดีก็จริง  แต่มันควรจะรู้สึกหนักอึ้งได้มากกว่านี้ หากหนังพัฒนาตัวละครทั้งสามพร้อมๆกัน ตอนจบจะได้ถึงขั้นโศกษนาฏกรรมให้ตราตรึงได้ เหมือนที่ประเด็น พ่อ-สามี ของลัดดาแลนด์เคยทำมาแล้ว  นักแสดงทั้งสามคนทำหน้าของตัวเองได้ดีไป แต่ไม่ได้ยกระดับหรือเกลี่ยจุดอ่อนตรงไหนเหมือนที่บี้กับพลอยทำได้ในคิดถึงวิทยา (คือดีแค่เท่าที่บทให้มา)  ไอซ์ยังดูเป็นคอนเซ็ปต์มากกว่าตัวละครที่มีเลือดเนื้อ  แทนคือการใช้บุคลิกผู้หญิงข้าใครอย่าแตะของต่อจากฮอร์โมนมาแทนการแสดงจริงจัง  มาร์ชเองไม่ได้ถึงขั้นดีมาก แต่ระดับการแสดงก็พอเหมาะและเข้ากับตัวละครที่ต้องมีความฉาบฉวยและกลวงในใจได้ดี\n\nสรุป  ฝากไว้...ในกายเธอ มีแก่นกลางน่าสนใจ ตัวละครหลักชวนติดตาม และประเด็นที่ผมชอบเป็นส่วนตัว  แต่องค์ประกอบรอบข้างไม่ดีพอหรือพัฒนาเต็มที่พอให้เป็นหนังผีคุณภาพเรื่องหนึ่งได้   ซึ่งสำหรับหนังผีแนวเดียวกันที่พูดถึงด้านมืดและความเห็นแก่ตัวในวัยรุ่น พร้อมมีเนื้อเรื่องแปลกใหม่ ฝีมือกำกับเหนือกว่า และทุกการแสดงยอดเยี่ยม  ในปีที่แล้ว Last Summer ฤดูร้อนนั้น ฉันตาย (8/10) ทำได้ดีกว่าอยู่มากทีเดียว\n\n\n\nฝากติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n\nแก้ไขข้อความเมื่อ 14 กันยายน 2557 เวลา 19:21 น."}
