{"movie_name": "The Maze Runner", "text": "Review (เรื่องที่ 88/ 2014)\nThe Maze Runner\nเมซ รันเนอร์ วงกตมฤตยู\nคะแนนความชอบ 8 /10\n\n====================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : ดูตัวอย่างหนังมาแล้วก็อ่านได้\nไม่เฉลยตอนจบ\n.\n.\nหนังเกี่ยวกับ?\n- เด็กวัยรุ่นชายกลุ่มนึงถูกส่งมายังสถานที่ลึกลับมีกำแพงคอนกรีตสูงล้อมรอบชื่อว่าเดอะ เกลด\n- พระเอกเข้ามาเป็นสมาชิกใหม่ร่วมมือกับเด็กวัยรุ่นกลุ่มนึง เพื่อหาทางวิ่งออกจากเขาวงกตอันตรายให้กลับไปสู่โลกปกติให้ได้\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=BaIZCruTUIc\n.\n.\nเป็นยังไงบ้าง?\n- หนังสร้างจากหนังสือนิยายวัยรุ่นขายดีมี 4 เล่มจบ หนังสือในไทยก็มีขายนะฮะ ชื่อหนังสือ “เกมล่าปริศนา ตอนวงกตมฤตยู”\n- หนังเป็นบรรยากาศไซไฟเขย่าขวัญวัยรุ่น มีหักมุม แนวๆ The Hunger Games ผสม Lost และ Lord of the Flies\n.\nชอบอะไร?\n1. ชอบฉากวิ่งในเขาวงกต ทำฉากออกมาสวยดี ดูใน Imax น่าจะอลังการ\n2. คือไม่ได้อ่านหนังสือมาก่อน แต่ดูแล้วรู้สึกว่าสนุกดี หนังมันมีอะไรให้ค้นหาและตื่นเต้นร่วมไปกะมัน โดยเฉพาะตอนหักมุมนี่ชอบมาก\n3. พีคสุดคือพระรองผู้รับบทเป็นน้องมินโฮ ฮีน่ารักเหมือนดาราหนังโป้ที่มีในเครื่องเลย .....เอาใหม่ๆ เดี๋ยวจะนึกภาพไม่ออก ฮีน่ารักเหมือน พี่ตู่ภพธร ผสมตี๋ AF เลย รู้สึกหิวผู้ชายขึ้นมาทุกครั้งที่น้องเค้าปรากฏอยู่ในฉาก แถมยังมีฉากให้จิ้นกับพระเอกด้วยนิดนึง แอร๊ยยยยยย\n.\nไม่ชอบอะไร?\n1. ตอนแรกสงสัยว่าทำไมในป่าถึงมีแต่เด็กไม่มีคนแก่เลย แต่มารู้ทีหลังว่าเดี๋ยวเค้าจะเฉลยในภาค 2\n2. อีกเรื่องที่รู้สึกตะหงิดๆ คือการที่เด็กผู้ชาย วัยเห่อหมอนนมแตกพาน กำหนัดกำลังโต มาอยู่ด้วยกันเป็นเวลา 3 ปีแล้วยิ่งไม่มีผู้หญิงเนี่ย เวลาเหงาๆขึ้นมามันไม่จิ้นได้กันเองเหรอฮะ 55555\n3. ตัวแมงป่องผสมแมงมุมในเขาวงกตน่ากลัวมาก ในชีวิตจริงถ้าแอดแมวเจอปีศาจตัวนี้คงไม่ต่อสู้เป็นลมแล้วปล่อยให้มัน-ชั้นดีกว่า T^T\n.\n.\nสรุป\nสนุกกว่าที่คิด ถ้าชอบหนังที่สร้างจากหนังสือแนวๆ ฮังเกอร์เกมส์อะไรงี้ แนะนำให้ไปดูฮะ\nเอ๊ะ!......เจ้บอกไปยังคะว่าหนุ่มเกาหลีในเรื่อง หล่อม๊ากกกกก!\nคะแนนความชอบ 8/10\n\n**หนังฉายตั้งแต่วันที่ 18 กันยายนนี้เป็นต้นไปฮะ**\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\n\nwww.facebook.com/cwatchthemovies\n"}
