{"movie_name": "Sex Tape เทปเอ็กซ์เซ็กส์ว้าวุ่น", "text": "1) เห็นหลายคนว่าตลกมากกก ก็เลยต้องดูซักหน่อย แต่ดราม่ามากกว่าที่คิดแฮะ เลยแอบไม่ชอบหน่อยๆ\n\n2) หนังน่าจะเป็นเรื่องเบาๆ แต่เอาเข้าจริง สาระเพียบเหมือนกัน ทั้งเรื่องการงาน ครอบครัว ความรัก การตัดสินใจแก้ปัญหาต่างๆ\n\n3) จาก sex มีต้นเรื่องกับท้ายเรื่อง ก็โป๊แบบเห็นก้น เห็นโตงเตงนิดๆ someoneจะๆ หุ่นนางเอกสวยมากๆ (ยอมรับดูแล้วจึกกะดึ๋ย+ขำดีจริง)\n\n4) หนังกลบเกลื่อนเหตุผลความสมจริงของหนัง ด้วยความรู้เท่าไม่ถึงการณ์ของตัวละครมากไปนิด (หรือจะเรียกว่าแกล้งโง่หน่อยๆก็ได้) ไม่ว่าจะสาเหตุคลิปหลุด เพราะชอบแจกไอแพดเก่าให้คนอื่น แต่ตั้งใจซิงค์ไอแพ็ดทุกเครื่องเข้ากับเครื่องที่ใช้อยู่ เพราะอยากแชร์เพลงให้คนอื่นฟังด้วย (เจตนาดี แต่ถ้าคนทั่วไปจะแจกเครื่องเปล่ายังคิดหนัก กลัวความลับที่ทำงานหลุด)\n\n5) ตรงกลางเรื่อง กลายเป็นผจญภัยในบ้านเจ้านายจอมเพี้ยน (ซึ่งตลกฝืดๆชอบกล) ฉากหมาวิ่งไล่กัดในตัวอย่างหนัง อืม...มันน่าจะขำนะ แต่กลับรู้สึกแค่ว่า \"หมาเก่งจัง เปิดประตูเองได้\"\n\n6) แต่ทุกอย่างที่ฝืดๆ เหตุผลที่ชวนขัดใจตลอดๆ (แต่ก็พอคิดข้างๆคูๆถึงความเป็นได้พอได้อยู่บ้าง ไม่ถึงขั้นรับไม่ได้) แต่ทั้งหมดก็ลืมไปหมด เวลาเจอ \"ฉากเซ็กซ์\" สารพัดท่าพิสดาร ที่ชวนสยิวและฮามากๆ\n\n7) อาจจะด้วยการแสดงที่เข้มข้น หรือจังหวะอะไรบางอย่าง ทำให้หนังบางช่วงซีเรียสจนตลกไม่ออก ไม่รู้ว่าดีหรือไม่ดีนะ บางคนอาจชอบ แต่ส่วนตัวหนังตลกบางเรื่องแม้จะซีเรียสแทบตาย แต่ก็ยังขำได้ (บอกไว้ จะได้เตรียมใจนิดนึง)\n\n8) แซวหนัง : แหม...มีเงินซื้อไอแพดทีละ 2 เครื่อง แต่พอโดนขู่เอาเงิน 25,000 ดอล (ประมาณ 830,000 บาท) กลับไม่มีเงิน (แต่จะว่าไป ก็เป็นไปได้นะ ใช้เงินกับเรื่องฟุ่มเฟือยบ่อยๆขนาดนี้นี่นา)\n\n9) สรรสาระ...ถ้าเจอสถานการณ์อะไรที่น่าหวั่นไหว อันดับแรกต้องตั้งสติก่อน และค่อยๆคิดให้รอบคอบก่อนลงมือ ไม่งั้นก็จะอุดรูรั่วไม่จบไม่สิ้นเสียที\n\n10) สรุป...ฉากเซ็กส์ ok ตลกเป็นช่วงๆ เหตุผลหนังพออ้อมแอ้มแต่ขัดใจเล้กน้อย สาระพอมี ถ้าดูเอาเพลินๆก็สนุกดี (ฉากเซ็กส์แซ่บจริง ขอบอก ตลกจำได้ติดตาเลย)\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
