{"movie_name": "The Maze Runner", "text": "สวัสดีค่ะ กระทู้นี้เป็นกระทู้รีวิวภาพยนตร์เป็นครั้งแรกนะคะ ผิดพลาดอะไรขออภัยด้วยค่ะ\n\nเนื่องจากวันนี้ The Maze Runner หรือวงกตมฤตยู เข้าฉายเป็นวันแรก ประกอบกับเป็นแฟนหนังสือด้วยเลยไม่พลาดที่จะเสียเงินไปดูที่โรงกันตั้งแต่วันแรกเลยทีเดียวค่ะ เลือกดูโรงเมเจอร์ กรุงศรี IMAX รอบห้าโมงเย็นค่ะ เป็นครั้งแรกที่ดูหนังที่ไอแมกซ์เพราะเป็นโรงเดียวที่ฉายแบบซับไตเติ้ล โดยรวมถือว่าโอเคค่ะ ภาพชัด จอยักษ์ เสียงดี ที่นั่งโอ แอร์กำลังดี คนดูกำลังดี\n\nเรื่องย่อ เอามาจากเว็บของเมเจอร์อีกทีนะคะ\nThe Maze Runner – เมซ รันเนอร์ วงกตมฤตยู  สร้างอิงจากหนังสือชุดที่ขายดีเล่มแรกของเจมส์ แดชเนอร์ ที่จะบอกเล่าเรื่องราวของโธมัส  ซึ่งเป็นเรื่องราวของ “โธมัส\" ที่ตื่นขึ้นมาแล้วพบว่าตัวเองติดอยู่ในเขาวงกตขนาดใหญ่กับกลุ่มเด็กผู้ชายคนอื่นๆ เขาจำได้เพียงความฝันประหลาดเกี่ยวกับองค์กรลับที่ชื่อ W.C.K.D. การนำเรื่องราวในอดีตกับปมปริศนาต่างๆ มาปะติดปะต่อกัน ทำให้โธมัสเกิดความหวังว่าจะรู้ความจริงและหาทางหลบหนีออกไปได้\n\n\nความประทับใจ\nเป็นที่รู้กันว่าภาพยนตร์ที่สร้างมาจากหนังสือนั้นสิ่งแรกที่คนดูคาดหวังคือ เก็บรายละเอียดจากหนังสือได้มากน้อยแค่ไหน และเพราะ จขกท อ่านหนังสือมาแล้ว ดูหนังเรียบร้อย ความรู้สึกตอนหนังจบมันแบบว่า เฮ้ย ปลื้มอ่ะ ชอบมากๆ(คหสต นะคะ) หนังสร้างแบบเก็บรายละเอียดส่วนใหญ่ได้ดีนะ ความคาดหวังที่จะมาดูคือดูภาพของวงกต และลักษณะของสัตว์ประหลาดว่าเขาจะสร้างออกมายังไง เหมือนกับที่เราจินตนาการไว้ตอนอ่านหนังสือไหม แน่นอนคำตอบคือไม่เหมือน อาจเป็นเพราะตอนอ่านหนังสือเราจินตนาการเวอร์มากเกินไปเองอยู่แล้ว วงกตผิดคาด ต้องโทษตัวเองที่เวอร์ไป ส่วนกรีฟเวอร์หรือสัตว์ประหลาดสร้างออกมาดูน่ากลัวน่าขยะแขยงอยู่นะ ให้ผ่านๆ\n\nเรื่องดำเนินเร็วไปหน่อย ไม่ถึงกับมากกระชับกำลังดีอยู่ แต่เข้าใจเพราะตัวหนังสือมันหนาแล้วก็บรรยายชีวิตประจำวันโน่นนี่นั่นเยอะ สำหรับคนที่ไม่เคยอ่านมาดูแบบหนังก็คงไม่งงเข้าใจได้อยู่\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nมาถึงนักแสดงบ้าง ในฐานะที่เป็นชะนีคงต้องขอบอกตรงนี้ว่าแซ่บอยู่ในเรื่องของหน้าตา ผู้ชายที่หวังจะไปดูอะไรที่มีสาวๆหน่อยคงต้องทำใจนะคะ เพราะเรื่องนี้มันมีแต่ตัวละครผู้ชาย มีแค่นางเอกกับหัวหน้าทีมวิจัยเท่านั้นที่เห็นเป็นผู้หญิง(แบบชัดๆ) อารมณ์ที่นักแสดงถ่ายทอดออกมาก็ถือว่าดีนะคะโดยรวมแล้ว แอบขัดใจช่วงแรกๆที่พระเอก(โธมัส)ทำหน้าแบบมึนๆเอ๋อๆมากไปหน่อยจนติดจะเกือบไม่เต็มในความคิดของเรา 5555555\nตอนแรกดูตัวอย่างก็ว่าทั้งเรื่องคงมองแค่พระเอก แต่พอดูหนังจบแล้วได้เพิ่มมาอีกสอง(มินโฮกับนิวท์) แหมดีจัง\n\nอ้อ เกือบลืม เรื่องอายุของตัวละครนี่ผิดจากที่คาดไว้เยอะะะะเลย ด้วยเพราะหน้าปกหนังสือมันมาแบบนี้\n\nตามแบบขวานะคะ หารูปอื่นไม่ได้ รูปคิกขุดูละอ่อนเชียว ส่วนเวอร์ชั่นหนังมาแบบกระชากมดลูกแม่ยก\n\nพระเอกของเรา โธมัส แสดงโดยดีแลน โอ'เบรียน\n\n\nนางเอก เทรีซ่า ชะนีหนึ่งเดียวในท้องทุ่ง แสดงโดยใครดูจากรูปนะ\n\n\nนักวิ่งหนุ่มน้อย มินโฮ แสดงโดยไค ฮอง ลี\n\n\nแกลลี่หรือกอลลี่ คนนี้เห็นมาตั้งแต่แสดงนาร์เนีย มารับบทเรื่องนี้นี่ฉีกภาพที่เราเคยเห็นไปเลย\n\n\nคะแนน ให้ 9/10 ค่ะ ใจจริงอยากให้สิบเต็มเพราะประทับใจสุดติ่งแต่มันมีอะไรตะขิดตะขวงใจอยู่หน่อย รบกวนคนที่ดูมาแล้วหรืออ่านหนังสือมาช่วยตอบหรือแสดงความคิดเห็นที ใส่ไว้ในกล่องสปอยล์ละกัน\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nพิมพ์มาถึงตรงนี้แล้วเหนื่อยจัง ทำกระทู้รีวิวนี่มันลำบากนะเนี่ยเพิ่งรู้ เอาเป็นว่าถ้ามีเวลาก็ไปดูกันนะคะไม่เสียดายเงินแน่นอน ส่วนตัวเพิ่งอ่านถึงแค่เล่มสองเอง ตอนเล่มสามออกอยู่ต่างประเทศเลยยังไม่ได้หามาอ่านจนกระทั่งบัดนี้\n\nส่วนคนที่มีหนังสืออยู่กับมือแล้วอ่านไม่ไปไหน ไม่จบซักที อ่านยังไงก็ไม่จบ แนะนำว่าดูหนังเอาละกันนะ เผื่อจะมีแรงฮึดกลับมาอ่านให้จบ เพราะคนรอบข้างนี่ไม่มีใครอ่านจบเลย มีแค่พี่สาวที่อ่านเล่มหนึ่งจบ แต่พอเอาเล่มสองไปอ่านได้ไม่เท่าไหร่ก็บอกว่าไม่ไหวแล้วเครียด ทำใจอ่านต่อไม่ได้ 555555\n\nภาคสองไม่รู้จะได้ดูเมื่อไหร่ แต่จะรอดูแน่นอน ไม่หวังให้มีความสนุกเท่าภาคแรกเพราะส่วนตัวคิดว่า [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nส่งท้ายยยย ข้อคิดที่ได้จากหนัง สิ่งที่ผู้เขียนอยากสื่อยังไม่แน่ชัดว่าต้องการให้ผู้รับสารรับรู้ถึงอะไร เดี๋ยวจะไปอ่านให้จบทุกภาคคงสรุปได้ แต่สำหรับในภาคนี้ ส่วนตัวแล้วสิ่งที่ได้จากหนังคือ ความกล้าที่จะเผชิญหน้ากับปัญหา หาทางแก้ไข ต่อสู้กับอุปสรรค ความกล้ากับความบ้าบิ่นมันก็มีเส้นคั่นแค่บางๆอ่ะเนอะ ถ้าเราไม่เดินต่อไปข้างหน้า อุดอู้ย่ำอยู่กับที่แล้วเมื่อไหร่เราจะพบกับทางออก ทำให้เต็มที่เพราะผลออกมาอย่างมากก็คือแค่ตายแต่ก็ดีกว่าเป็นไอ้ขี้แพ้ที่ไม่ทำอะไรเลยใช่มั๊ยล่ะ\n\nมิตรภาพคืออีกสิ่งหนึ่งที่สำคัญไม่แพ้กัน เชื่อมั่นในมิตรภาพที่ดีแล้วจับมือร่วมกันก้าวผ่านอุปสรรคไปให้ได้\nอำนาจและทิฐิ อย่ามัวเมายึดติดกับมัน เพราะสุดท้ายมันไม่เคยให้ผลตอบแทนที่ดีกลับมาแก่เราเลย\n\n\nขอจบรีวิวแบบห้วนๆเท่านี้นะคะ หวังว่าจะเป็นรีวิวที่ดีและเป็นตัวช่วยประกอบการตัดสินใจได้ ขอบคุณทุกคนที่อ่านมาจนจบค่ะ\n"}
