{"movie_name": "ภวังค์รัก Concrete Clouds", "text": "(เรื่องที่ 90/ / 2014)\nภวังค์รัก Concrete Clouds\nคะแนนความชอบ 7.5 /10\n====================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : พูดเนื้อหาบางส่วน แต่ไม่สปอยตอนจบ\n.\n.\nหนังเกี่ยวกับ?\n- เรื่องราวชีวิตที่แสนเหงาและเคว้งคว้าง ของ 4 คน\nมัด เป็นหนุ่มนักเรียนนอก ต้องมาเริ่มต้นชีวิตใหม่หลังจากที่พ่อตาย\nนิค น้องชายที่ห่างเหินกับพี่ชายอย่างมัด ปูเป้ สาวข้างบ้าน\nและทราย สาวคนรักเก่าของมัด\n- อันนี้ตัวอย่างฮะ  https://www.youtube.com/watch?v=XThxGZDeJo8\n.\n.\n\nเป็นยังไงบ้าง?\n- หนังสไตล์ พีเรียดย้อนไปในยุคเรทโทร มะจัง  \n- หนังเล่าเรื่องคนที่เจอพิษเศรษกิจในสมัยนั้น  ที่กรุงเทพมีแต่ตึกคอนกรีตที่สร้างไม่เสร็จ  \n.\nชอบอะไร?\n1.  ชอบตรงที่ มีเพลงเก่าๆ สมัยยุค 90  และมันพีคตรงร้องตามได้ทุกเพลงเนี่ยแหล่ะ ตั้งแต่ \"รับบทใหม่ไม่มีเธอ ฮันนี่\"  \"ขอแค่มีเธอ ปุ๊กกี้\" \"ไม่อ้วนเอาเท่าไหร่ มะลิลา บาซิลเลียน\" \"ปั้นปึง the backe up\" คิดแนบเปอร์ พีคสุด\n\nคือเพลงอยากตะโกนของน้าบิลลี่โอแกน ข้าบเจ้าถึงกะแอบร้องออกมาเบาๆเลยทีเดียว 55555\n2. ชอบบรรยากาศของหนัง ที่ย้อนเวลาไปช่วงยุคนั้น  Mood and tone โมเม้นท์เด็กจีบกันต้องพับจดหมายเป็นรูปหัวใจข้างในสอดไส้โอเล่ไปซ่อนไว้ใต้โต๊ะ คอมพิวเตอร์จอใหญ่ๆใช้แผ่นแผ่นฟลอปปี้เอ หนังสือเธอกับฉัน\n\nสมัยต้นตระการเป็นพิธีกร รายการบ้านเลขที่ 5   จนถึงแฟชั่นการแต่งตัว\n3. ชอบที่หนังล้อเอ็มวีสมัยก่อน ฉากพระเอกเศร้ากลางสายฝนแล้วกระชากเสื้อตัวเอง ฉากปาของใส่กระจก ฉากมุ้งมิ้งกันในโรงเรียนอินเตอร์ คือมันใช่เลย MV สมัยก่อนเป็นแบบนี้จริงๆ  555\n4. ชอบประเด็นของหนังที่ทุกคนต่างติดอยู่ในภวังค์ความไม่จริงของตัวเอง ช่วงเวลาที่ประเทศเจอปัญหาเลวร้ายทางเศรษฐกิจทุกคนต่างเจอปัญหา  แต่พอใจที่จะมีความสุขกับภาพลวงตาที่สร้างขึ้นมา  \n.\n.\nไม่ชอบอะไร?\n1. หนังปล่อยให้ภาพเล่าเรื่องแบบช้าๆ เน้นการตีความจากภาพ ไม่ใส่เพลงบรรเลงทำให้บางช่วงรู้สึกหนังอืดๆไป\n2.หนังมีฉากดูดม้า เล่นยา และฉากเลิฟซีนสายป่านออนทอปที่ 18+\n3. แม้จะเป็นหนังที่กำกับโดยนักตัดต่อชื่อดัง แต่การตัดต่อบางฉากก็ไม่ต่อเนื่องจนสังเกตุได้ อย่างฉากสายป่านที่ปลุกแฟนนอนอยู่บนเตียงให้มากินข้าว ก่อนปลุกคือไฟห้องสว่างกล้องซูมไปที่หน้าตัดภาพมุมกว้างอีกทีไฟ\n\nดับจ้า\n.\n.\nสรุป\n- หนังเล่าเรื่องคนที่ประสบปัญหายุคภาวะฟองสบู่แตกในสไตล์อินดี้  คนที่ไม่เคยผ่านประสบการณ์ช่วงเวลานั้น อาจใช้ความตั้งใจในการดูมากนิดนึง เพราะหนังไม่ได้เล่าเรื่องตามสไตล์หนังตลาดทั่วๆไป\n- แต่ส่วนตัวค่อนข้างชอบ เพราะเพลงในหนังคือรู้จักทุกเพลงแม้สมัยนั้นจะยังเป็นเด็กไม่มีขนก็ตาม คะแนนความชอบ 7.5/10\n.\n**หนังฉายแล้วนะฮะ เฉพาะ SF เซ็นทรัลเวิล์ด เทอมินอล ลาดพร้าว บางกะปิ และ HOUSE RCA **\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
