{"movie_name": "Boyhood (2014)", "text": "ไม่เคยดูตัวอย่างหนังเรื่องนี้ ไม่รู้เรื่องย่อด้วยซ้ำไป แต่ไปดูเพราะได้ยินมาว่าเรื่องนี้ \"ใช้เวลาถ่ายทำนานถึง 12 ปี ใช้นักแสดงคนเดิมตลอดจนจบเรื่อง\" เพียงแค่นี้ก็อยากลองไปดูแล้วว่า เพราะอะไรถึงทุ่มเทให้กับเรื่องนี้ได้นานขนาดนั้น\n\nดูจบแล้วก็ไม่รู้จะพูดถึงเรื่องนี้ว่ายังไงดี ความรู้สึกมันแปลกๆ มันเป็นความรู้สึกที่ใหม่มาก ถือว่าเป็น หนังชีวิตของแท้เลย จะชมว่าเรื่องนี้ \"สุดยอดเจ๋งโคตรอลังฯ\" มันก็ไม่ใช่ มันแบบว่า \"ไม่เคยดูหนังลักษณะนี้มาก่อนในชีวิต\" เลยจะดีกว่า แล้วมันก็ดีอย่างมากมายในรูปแบบของมันเอง ไม่รู้จะสรรหาคำไหนมาบรรยายความรู้สึกนี้เลย มันให้ความรู้สึกแปลกจริงๆนะ 5555+\n\nหนังเรื่องนี้มันจะดำเนินเรื่องไปแบบเรื่อยๆ ไม่มีจุดพีค ไม่มีเนื้อหาหรือประเด็นอะไรให้เราลุ้น หรือตามติดแบบหนังทั่วไป แต่มันคือหนังชีวิตๆนึง ของเด็กคนนึง ที่เราเห็นเค้ามาตั้งแต่เด็ก จนเริ่มโตขึ้นเรื่อยๆ ถ้าคนดูรู้สึกผูกพันกับตัวละครนี้ คุณจะดูได้เรื่อยจนไม่รู้สึกเบื่อเลยล่ะ อย่างผมเองยังไม่อยากให้จบเลย ทั้งๆที่หนังฉายมาแล้ว 2 ชั่วโมง 40 นาที แต่มันอยากดูต่อไปเรื่อยๆ แบบให้ไปถ่ายทำต่ออีก 12 ปี แล้วมาฉายอีกได้ไหม แบบนั้นเลยล่ะ\n\nด้วยความที่นักแสดงเป็นคนเดิมตลอดจนจบเรื่อง มันทำให้เราผูกพันกับตัวละครในเรื่องนี้ เพราะเราเห็นตั้งแต่เด็ก ตั้งแต่เค้ามีความคิดยังไง ชอบอะไร เจออะไรมาบ้าง แล้วพอมันมาถึงจุดๆนึงในชีวิต ด้วยคำพูดธรรมดาๆบางคำ แต่มันก็มีอิทธิพลหรือส่งผลต่ออารมณ์คนดูมากเกินกว่าบทพูดธรรมดาๆอีก เพราะคนดูเหมือนเป็นเพื่อน เป็นญาติตัวละครไปแล้ว ตรงจุดนี้แหละที่มันให้อารมณ์ที่แปลกออกไป ถ้าเป็นหนังเรื่องอื่น เราจะไม่อินเลย เพราะตอนเด็กกับตอนโตมันคนละคน เรารู้ว่าไม่ใช่ แต่กับเรื่องนี้ \"มันต่างออกไป\"\n\nดูเรื่องนี้แล้วเห็นตัวเองมากขึ้น จำอดีต จำความรู้สึกได้ชัดเจนขึ้นมาก หนังเล่าเรื่องฉลาดสุดๆ ไม่ใช่ตัวหนังสือบอกว่าผ่านมากี่ปี แต่ใช้สิ่งแวดล้อมเป็นตัวบ่งบอกแทน เช่น ของเล่นที่กำลังฮิต , หนังที่กำลังดัง ,เกมส์ ,การ์ตูน, เพลง, เทคโนโลยี ,เหตุบ้านการเมือง ซึ่งมันเป็นอะไรที่เด่นชัด แล้วมันก็ทำให้ย้อนนึกไปถึงเราในช่วงเวลานั้นได้ดี\n\nผมเชื่อว่าเรื่องนี้ คนดูต่างอายุ จะมีความรู้สึกและมุมมองต่างกันแบบสิ้นเชิงเลย เป็นหนังที่ดี ที่เหมาะอย่างมากที่จะดูอย่างน้อย 1 รอบในชีวิต และสมควรหยิบขึ้นมาดูทุกๆ 5 ปี ด้วยซ้ำไป ถึงแม้หนังจะเป็นหนังชีวิตที่เล่าเรื่องแบบเรื่อยๆ ไปจนจบ แต่มันเหมือนเราได้เห็นตัวเองชัดเจนขึ้น เห็นชีวิตมากขึ้น ในหนังเรื่องๆเดียว\n\nสรุปแล้ว ใครชอบหนังชีวิต ก็ไม่ควรพลาดด้วยประการทั้งปวง มันคือความแปลกใหม่ที่คุณไม่เคยรู้สึกมาก่อนในชีวิตการดูหนังอย่างแน่นอน ผมรับประกัน ส่วนคนไม่ชอบหนังชีวิต ก็ไปดูเหอะ ฮ่าๆ อยากให้ดูกัน\n\nดูเรื่องนี้แล้วรู้สึกอย่างนึงชัดเจนมากๆว่า \"เวลาผ่านไปไวเหลือเกิน\"\n\n\nปล. เมสัน ตอนเด็กมันก็น่ารักดีนะ แต่พอโตขึ้นๆแล้ว หน้าออกไปทาง จัสติน บีเบอร์ เลยอ่ะ เหมือนโคตร\n\n"}
