{"movie_name": "The Maze Runner", "text": "'The Maze Runner วงกตมฤตยู' คือภาพยนตร์แนวดราม่าแอ็กชั่นผจญภัยลึกลับสุดระทึกกึ่งไซไฟที่สร้างจากนิยายสี่เล่มจบสุดขายดีแนวเซอร์ไวเวอร์ของเจมส์ แดชเนอร์ (สำหรับฉบับแปลไทย สนพ. Enter Books ทำออกมาครบแล้วสี่เล่มจบ) โดยหนังจะเล่าเรื่องราวของ 'โทมัส' เด็กหนุ่มที่ตื่นขึ้นมาอีกครั้งและพบว่าตัวเองติดอยู่ในเขาวงกตขนาดใหญ่ร่วมกับเด็กหนุ่มคนอื่นๆ ซึ่งตัวเขาเองจำอะไรไม่ได้เลย นอกจากความฝันประหลาดเกี่ยวกับองค์กรหนึ่ง ตัวเขาเป็นใคร ทำไมถึงมาโผล่ที่นี่ได้ แล้วเรื่องราวที่เขาฝันถึงล่ะ คือความจริงที่เขาต้องค้นหา ปริศนาที่ซ่อนอยู่คืออะไร หรือว่าที่นี่จะเป็นเขต 12 (เอ๊ย คนละเรื่อง แต่คอสตูมได้อยู่นะ) และเขาจะหาทางออกไปจากที่แห่งนี้ได้ยังไง เมื่อไม่มีใครเคยหนีออกจากเขาวงกตสุดอันตรายไปได้สักราย เห็นทีงานวิ่งเร็วต้องมา\n\nด้วยพล็อตเรื่องที่จัดว่าแปลกแหวกแนวดี ชวนให้เกิดข้อสงสัยและตั้งคำถามตามถึงปริศนาที่ซ่อนอยู่ในเรื่อง โดยผู้กำกับสามารถทำให้เราอยากตามติดชีวิตของพระเอกเพื่อร่วมไขปริศนาไปพร้อมๆ กันได้ จึงนับว่าเป็นการตอบโจทย์คนดูได้ตรงจุด เพราะการที่หนังทำให้เรามีอารมณ์ร่วมได้ แสดงว่าต้องสนุกในระดับหนึ่ง ซึ่งการเล่าเรื่องก็ค่อนข้างกระชับฉับไวและลุ้นตามได้เกือบตลอดทั้งเรื่อง ยกเว้นในช่วงต้นๆ ที่ออกจะน่าเบื่อไปบ้าง อาจจะด้วยการเกริ่นนำที่ดูเอื่อยๆ และยังไม่ปล่อยหมัดเด็ด ซึ่งถ้าถามถึงจุดเด่นจริงๆ ต้องยกให้เรื่องวิชวลเอฟเฟ็กต์เลยล่ะ คืออลังการดีแท้สำหรับการเนรมิตกำแพงสูงและเขาวงกตสุดซับซ้อนออกมาได้ชวนตื่นตามากๆ แต่แอบขัดใจตรงที่มีฉากตอนกลางคืนมืดๆ เยอะไปหน่อยนี่แหละ\n\nนอกจากนี้ในส่วนนักแสดงวัยรุ่นตัวหลักๆ ก็ถือว่าเสริมทัพให้หนังออกมาดูมีชีวิตชีวามากยิ่งขึ้นเลยล่ะ แต่ละตัวละครถ่ายทอดบทบาทที่ตัวเองได้รับกันอย่างเป็นธรรมชาติดี คาแร็กเตอร์ค่อนข้างชัด มีมุกตลกแทรกอยู่บ้าง โดยเฉพาะพระเอกของเรื่องถือว่าเล่นได้เด่นเกินคาด สีหน้าและแววตาเอาอยู่ ที่ชอบอีกอย่างคือการกระจายบทบาทให้แต่ละตัวละครได้มีซีนเด่นๆ และบทพูดโดนๆ จนสามารถทำให้คนดูอย่างเราหลงรักบางคาแร็กเตอร์ได้เลย ทั้งนี้ต้องยอมรับว่า ถึงตัวละครทั้งหมดจะเป็นเยาวชน แต่เนื้อหาก็ถือว่าหนักและชวนหดหู่กว่าที่คิด หรือแก่นแท้ของเรื่องอาจกำลังบอกอะไรเราบางอย่างเกี่ยวกับการใช้ชีวิตของวัยรุ่นในโลกใบนี้ที่อาจจะไม่ได้สวยงามอย่างที่เห็น เหมือนกับเขาวงกตที่ยังให้เราต้องค้นหาทางออกกันต่อไป (9/10)\n\n\n\nฝากเพจรีวิวหนังและเรื่องบันเทิง ตปท. ด้วยจ้า >>> https://www.facebook.com/kimkanamagazine\n\nขอบคุณจ้า\n"}
