{"movie_name": "รีวิวหนังเรื่อง รักภาษาอะไร Myanmar in Love in Bangkok", "text": "รักภาษาอะไร Myanmar in Love in Bangkok\n\nหนังไทยโรแมนติกคอมเมดี้ของค่ายถนัดหนัง โดยมีพี่ปื๊ด ธนิตย์ จิตนุกูล (ผู้กำกับและเขียนบทเรื่องบางระจัน) เป็นผู้อำนวยการสร้างและร่วมเขียนบท หนังเรื่องนี้เป็นเรื่องราวของ \"แดน\" หนุ่มแรงงานพม่า พูดไทยยังไม่ค่อยชัดซึ่งเดินทางเข้ามาทำงานในกรุงเทพ และดันไปหลงรักเข้ากับ \"เค\" สาวไทยที่ทำงานเป็นช่างสัก เขาจึงทำทุกวิถีทางเพื่อจะพิชิตใจเธอ ในระหว่างที่เคเห็นแดนเป็นเพียงไม้กันหมาและคนแก้เหงาเท่านั้น\n\nรักภาษาอะไร Myanmar in Love in Bangkok น่าจะเป็นหนังที่ตอบโจทย์การต้อนรับ AEC ได้อย่างแท้จริง อาจจะเป็นเพียงหนังรักธรรมดาๆ แต่สิ่งที่ทำให้หนังเรื่องนี้ต่างออกไปจากหนังรักไทยเรื่องอื่นๆ ก็คือหนังเรื่องนี้มีประเด็นที่ใหม่และน่าสนใจกับคำถามที่ทิ้งไว้ให้ผู้ชมคิดต่อว่า “คนพม่ากับคนไทยจะรักกันไม่ได้หรืออย่างไร”\n\nแม้ว่าจังหวะยังไม่ค่อยลงตัวนัก บทอาจจะหลวมอยู่บ้าง และลืมตบเก็บสิ่งที่ปูเอาไว้ในบางช่วงของหนังในส่วนเส้นรักของเพื่อนพระเอก ทั้งยังมีความไม่สมเหตุสมผลอยู่บ้าง เช่น เรื่องผู้ชายคนหนึ่งที่ดูมีชาติตระกูลมีเส้นมีสายจะมาจีบแค่ช่างสักซึ่งทำงานอยู่ในตลาดนัดตะวันนา หรือโฆษณาที่ไม่เนียน รวมไปถึงน่าจะถ่ายฉากประเทศพม่าให้เห็นมุมมองการใช้ชีวิตของคนท้องถิ่นและสถานที่เที่ยวให้มากกว่านี้\n\nแต่ถือว่าออกแบบอาชีพและคาแรคเตอร์ของตัวละครหลักทั้ง 2 ตัวออกมาได้ดีทีเดียว สมเหตุสมผลกับเนื้อเรื่อง แคสตัวละครหลักเหมาะกับบท พี่ชายของพระเอกเท่ขึ้นกล้องมาก คาแรคเตอร์ของพระเอกทำให้คนดูรักตัวละคร แล้วเมื่อรวมเข้ากับการแสดงอันเป็นเลิศของ ออง นาย โซ (พระเอก) แล้วก็ยิ่งทำให้ตัวละครนี้ยิ่งมีเสน่ห์มากขึ้นไปอีก ไม่น่าเชื่อว่าเล่นหนังเรื่องนี้เป็นเรื่องแรก แสดงสีหน้าแววตาได้ดีมาก\n\nโดยรวมแล้วเป็นหนังที่ดูเพลินและน่าติดตามอยู่พอสมควร มุกตลกในเรื่องเป็นความใสซื่อของคนพม่า หลายๆฉากทำให้แอบอมยิ้มและหัวเราะได้ คนพม่าน่าจะชอบมากๆระดับ 9-10 คนไทยทั่วไปน่าจะชอบกันระดับ 7-8 โดยส่วนตัวให้ 6.5/10 ค่ะ\n\nตอนนี้มีฉายเพิ่มเป็น 19 โรงแล้วที่\n1.เมกะ บางนา\n2.แกรนด์ อีจีวี ซีคอน ศรีนครินทร์\n3 แกรนด์ อีจีวี ซีคอน บางแค\n4.เอสพลานาส รัชดา\n5.เอสพลานาส งามวงศ์วาน\n6.โลตัส บางกะปิ\n7.โลตัส บางใหญ่\n8.เซ็นทรัล พระราม 2\n9.เซ็นทรัล พระราม 3\n10.เซ็นทรัล ปิ่นเกล้า\n11.เมเจอร์ฯ รัชโยธิน\n12.เมเจอร์ฯ รังสิต\n13.เมเจอร์ฯ แฟชั่นไอซ์แลนด์\n14.เมเจอร์ฯ สำโรง\n15.เมเจอร์ฯ Big c มหาชัย\n16.โลตัส เเม่สอด\n17.โลตัส ศาลายา\n18.เซ็นทรัล เชียงราย\n19.เซ็นทรัล เชียงใหม่\n\nปล1. ตอนที่ชมเรื่องนี้ที่มหาชัยเพลงประกอบหนัง เพลงยินดี เป็นภาษาพม่านะคะ ไม่แน่ใจว่าโรงในเมืองจะเป็นเพลงเวอชั่นภาษาไทยไหม https://www.youtube.com/watch?v=0SHDWTnaiZ4\n\nปล2. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
