{"movie_name": "รีวิวหนังเรื่อง ภวังค์รัก Concrete Clouds", "text": "ให้ 8/10 ผลงานเขียนบทและกำกับของ ลี ชาตะเมธีกุล มือตัดต่อของวงการหนังไทย อย่างหนังเรื่อง สยิว (2546) Fake โกหกทั้งเพ (2546) ชัตเตอร์ กดติดวิญญาณ (2547) โอปปาติก เกิดอมตะ (2550) รักแห่งสยาม (2550) และหนังของพี่เจ้ย อภิชาติพงศ์ วีระเศรษฐกุล เกือบทุกเรื่อง คือผลงานของเขาทั้งนั้น\n\n“เราอยากจะเป็นเจ้าของอนาคต เพียงเพื่อต้องการจะได้เปลี่ยนแปลงอดีต”\n\nภวังค์รัก Concrete Clouds เป็นเรื่องราวของมัทและนิค พี่น้อง 2 คนที่กลับมาพบกันอีกครั้งหลังจากที่ไม่ได้เจอกันมา 12 ปี เมื่อพ่อของพวกเขาฆ่าตัวตายจากวิกฤตเศรษฐกิจต้มยำกุ้งในปี 2540 ทำให้มัทต้องเดินทางกลับไทย เพื่อมาเริ่มต้นใหม่ในที่ๆเขาต้องการจะจากไปที่สุด และได้พบกับทรายผู้หญิงที่เป็นรักครั้งแรก ซึ่งเธอก็โดนพิษเศรษฐกิจนี้เล่นงานหนักพอควร พร้อมกับสภาพหัวใจที่อ่อนแรงลงเหลือเกิน ส่วนนิคอายุเพียง 18 ตั้งรับกับสิ่งที่เกิดขึ้นไม่ทัน แถมอายุยังห่างจากพี่ชายมาก เขาตกหลุมรักปูเป้ เด็กสาวตรงข้ามบ้านที่มีปมในชีวิตมากมาย ทำให้เขาต้องตัดสินใจอย่างหนักว่าเขาจะอยู่ต่อที่เมืองไทยหรือไปอยู่ที่นิวยอร์กกับพี่ชาย\n\nหนังรวบรวมทุกอย่างที่เป็นภวังค์เข้าไว้ด้วยกันแต่ภวังค์นี้ออกจะเป็นสีหม่นๆ กระทั่งเรื่องของความรัก... ความโศกเศร้า ความผิดหวัง ความเสียใจ ความเหงา ความเคว้งคว้าง หรือแม้ภวังค์เศรษฐกิจอันตกต่ำ ซึ่งคนในสังคมย้อนกลับไปในสมัยนั้นต่างขอร้องอ้อนวอนให้มันเป็นเพียงแค่ฝันไป แต่ทุกอย่างที่เกิดขึ้นและที่รู้สึกกลับเป็นเรื่องจริงล้วนๆ โดยมีคนจำนวนหนึ่งปฏิเสธที่จะยอมรับมัน จนต้องยอมพ่ายแพ้ต่อโชคชะตา วิ่งหนีปัญหา และจบชีวิตลงด้วยความตายในที่สุด ซึ่งพวกเขาก็ไม่รู้หรืออาจจะไม่ได้คิดหรอกว่าใครกันที่ต้องแบกรับภาระต่อ\n\nเช่นเดียวกับความรักในช่วงที่ดีก็ทำให้มีความสุขเสียเหลือเกิน แต่เมื่อเดินมากันสุดทาง ต่างคนต่างแยกย้าย อะไรรอบๆตัวมันก็ดูแย่ไปหมด สูญเสียความมั่นใจ สูญเสียความเป็นตัวเอง รู้สึกว่าไม่มีใครรัก หมดศรัทธา ทำสิ่งสิ้นคิดมากมาย ไม่กล้าเริ่มต้นใหม่ ซึ่งในหลายๆคู่ความสัมพันธ์ก็อาจจะไม่ได้จบลงที่เลิกรักกัน แต่เพียงเพื่ออนาคตที่ดีกว่าของอีกฝ่าย หรือแม้กระทั่งความห่างไกล ที่ทำให้ความรักค่อยๆห่างตาม แต่ท้ายที่สุดแล้วชีวิตก็ยังคงต้องดำเนินต่อไป บางคนผ่านมันไปได้ ลืมและเริ่มต้นใหม่ บางคนยังคงฝังใจ ไม่ลืม และกลัวการมีความรักอีกครั้ง\n\nภวังค์รัก Concrete Clouds ยังเป็นหนังที่รวบรวมกลิ่นอายของยุคสมัย 90 เข้าไว้ด้วยกัน ไม่ว่าจะเป็นเสื้อผ้าหน้าผมการแต่งตัวที่ผู้หญิงใส่รองเท้าส้นตึก เสื้อยืดรัดเปรี๊ยะ ผู้ชายแสกกลางผมยาวหน่อย เสื้อกางเกงตัวใหญ่ๆเหมือนใน MV ทาทาอัลบั้มแรก ทั้งหนังสือนิตยสาร รายการโทรทัศน์ เพลงในยุคสมัยนั้นอย่างติ๊กชีโร่ ฮั่นนี่ ปุ๊กกี้ หรือแม้แต่ยาเสพติด เรียกว่าเก็บรายละเอียดได้ดี คุมโทนสีของภาพ มีการล้อเลียน MV ในสมัยนั้นและนำเสนออกมาในรูปแบบที่น่าสนใจ บทพูดคม และการแสดงของทุกตัวละครดีมาก โดยเฉพาะสายป่านนี่ถือว่าเลิศและทุ่มเทมากจริงๆ\n\nมีฉายที่โรงหนัง House RCA / Central World / Terminal 21 / Central ลาดพร้าว และ The Mall บางกะปิ ค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
