{"movie_name": "The Maze Runner", "text": "[Review] The Maze Runner (วงกตมฤตยู)\n\nAction | Mystery | Sci-fi\n\nผู้กำกับ: Wes Ball\nดารานักแสดง:  Dylan O'Brien\n                     Kaya Scodelario\n                     Ki Hong Lee\n\nช่วงน้องปลวกเมาท์มอยหนัง (รีวิวที่ท่านจะได้รับชมต่อไปนี้มาจากความเห็นส่วนตัวล้วนๆ ผิดพลาดประการใด น้องปลวกขออภัยมา ณ ที่นี้ด้วย)\n       วันนี้น้องปลวกได้มีโอกาสไปดู The Maze Runner ที่ SF ไทยประกันชีวิต Crystal Cinema ณ เซ็นทรัลพลาซ่า แกรนด์ พระรามเก้า ขอบอกเลยว่า โรงใหญ่ จอใหญ่ดีมาก เสียงก็ชัดเจนดูแล้วถึงพริกถึงขิงได้อารมณ์จริงๆ เสียอย่างเดียวแอร์ร้อนไปนิด แต่ไม่กล้าบ่นตอนนั้นเพราะน้องปลวกกลัวโดนขยี้ติดดินอิอิ\n     ขอเกริ่นก่อนว่าหนังเรื่องนี้สร้างจากนิยายขายดี 4 ภาค (ไม่ใช่เหนือ กลาง อีสาน ใต้ นะจ๊ะ) คือ The Maze Runner, The Scorch Trails, The Death Cure และ The Kill Order (เป็นเรื่องราวที่ย้อนไป 13 ปีก่อนที่พระเอกของเราจะเข้าไปยังเขาวงกต) โดยผู้แต่ง James Dashner (ตัวน้องปลวกเองไม่เคยอ่านนะจ๊ะ) ในเรื่องนี้มีการวางโครงเรื่องและเนื้อเรื่องดี มีฉากให้ลุ้นระทึกอยู่หลายตอน แม้จะมีส่วนที่ไม่ค่อยสมเหตุสมผลอยู่บ้างเล็กน้อย แต่ตัวหนังนั้นสนุกตื่นเต้นก็พอทำให้หยวนๆลืมข้อด้อยตรงนี้ไปได้ ส่วนเรื่องเอฟเฟ็กต์นั้นแม้จะไม่มีฉากระเบิดตูมตามแต่ตัวสัตว์ประหลาด ฉาก และเขาวงกตนั้นจัดว่าทำออกมาได้ดีมาก มาถึงด้านผู้กำกับนั้นจัดว่าเป็นหน้าใหม่ซึ่งผลงานก่อนหน้าจะเป็นภาพยนต์ อนิเมชั่นหนังสั้น 7 นาที ชื่อ Ruin (สามารถหาชมได้ที่ Youtube) และผลงานนี้เป็นที่ถูกอกถูกใจในโลกออนไลน์เป็นอย่างมาก ส่วนด้านนักแสดงพระเอกของเรื่องถ้าใครเป็นแฟนซีรีย์เรื่อง Teen Wolf น่าจะเคยผ่านตาพ่อหนุ่มคนนี้มาบ้างแล้ว ซึ่งน้องปลวกคาดว่าอนาคตทางการแสดงน่าจะไปได้ไกล มาถึงด้านนางเอกของเรื่องเธอเคยแสดงหนังมาหลายเรื่องถึงแม้จะไม่ค่อยเป็นที่รู้จักกันเท่าใดนัก แต่ในเรื่องนี้ถือว่าแสดงได้ดีพอสมควร นอกจากนี้ถ้าได้ดูภาพยนตร์ตัวอย่างจะเห็นว่าคุณเธอเป็นผู้หญิงคนเดียวในกลุ่ม แต่กลับอยู่รอดปลอดภัยชวนให้คิดว่าถ้าเป็นเรื่องจริงคงจะเกิดคืนบาปพรหมพิรามไปแล้ว และอีกคนที่ลืมไม่ได้นั่นคือน้องมินโฮหัวหน้ากลุ่ม Runner ซึ่งได้เคยแสดงหนังมาหลายเรื่องแต่ก็ไม่ค่อยเป็นที่รู้จักเท่าใดนักเช่นกัน แต่กลับมีแต่คนพูดถึงว่า... หล่อ!!! เท่อย่าบอกใคร แม้บทพระเอกจะเด่นแค่ไหนก็ตามพอพ่อหนุ่มมินโฮโผล่มาในฉากเป็นได้แย่งซีนพระเอกทุกครั้งไปอิอิ สุดท้ายนี้หลังจากที่น้องปลวกได้ไปดูบอกได้เลยว่าไม่ผิดหวัง สนุกสมคำล่ำลือจริงๆ แนะนำให้ไปดูกันนะจ๊ะ\n\nคะแนนความชอบส่วนตัว: 8/10\n\nCR: IMDb - The Maze Runner\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n\nแก้ไขข้อความเมื่อ 22 กันยายน 2557 เวลา 02:18 น."}
