{"movie_name": "The Maze Runner", "text": "หมายเหตุ: มีการเปิดเผยเนื้อหาสำคัญ (Spoil)\n\n\n\nหนังที่สร้างจากวรรณกรรมเยาวชนอาจมีเยอะแล้ว หนังแนว “ดิสโธเปีย” (Distopia) หรือโลกหลังยุคล่มสลายก็อาจมีเยอะแล้วเช่นกัน แต่อย่าเพิ่งมองข้าม “The Maze Runner” แม้ว่าตัวหนังจะไม่ได้ฟอร์มใหญ่อะไร นักแสดงแทบจะโนเนมเกือบทั้งหมด ไม่ได้เน้นเรื่องรัก และไม่ได้มีผู้หญิงเป็นคนเดินเรื่องตามแนวสมัยนิยม แต่สิ่งที่ The Maze Runner มี นั้นคือการเจาะไปที่ “วัยรุ่น” โดยตรง ทั้งในแง่ตัวละคร ความคิด และแก่นเรื่อง ไม่ใช่เพียงการจับเอาตัวละครวัยรุ่นไปอยู่ในเหตุการณ์ต่างๆ เท่านั้น\n\n\nวงกตดิสโธเปีย\n\n\nในเบื้องต้น The Maze Runner เป็นหนังที่ดูสนุก และหนังประสบความสำเร็จในสิ่งที่หนังแนวดิสโธเปียต้องทำให้ได้ก็คือ “การสร้างโลก” ที่น่าเชื่อถือ อาจเพราะหนังไม่รีบเร่งไปอธิบายว่าทั้งโลกเป็นยังไง แต่เน้นไปที่ภายในวงกตเป็นหลัก เลือกที่จะปล่อยรายละเอียดมาบางส่วน ให้คนดูได้คิด ได้คลายปม ต่อเติมเหตุผลเอาเอง จนทำให้คนดูรู้สึกเหมือนมีส่วนร่วมไปหนัง เข้าไปอยู่ในโลกของหนังได้ เมื่อเป็นส่วนหนึ่งแล้ว โลกที่ล้อมรอบด้วยวงกตก็ไม่ใช่เรื่องแปลกประหลาดอะไรอีกต่อไป\n\nในแง่แนวเรื่อง The Maze Runner อาจไม่ได้ถึงแปลกใหม่อะไรนัก แต่จุดเด่นของเรื่องเลยคือ การดึงให้เราสนุกไปกับหนังได้ ทั้งที่เราอาจดูหนังแบบนี้มาหลายเรื่องแล้ว ต้องชื่นชมให้กับมุมกล้องโดยเฉพาะฉากวิ่งที่ชวนให้ลุ้นระทึกตื่นเต้นไม่น้อย รวมถึงการกระจายบทที่ทำได้พอเหมาะพอดี ตัวละครส่งเสริมและพยุงซึ่งกันและกัน มากกว่าจะปล่อยหน้าที่ให้ตัวเอกเป็นคนแบกเรื่องไว้คนเดียว\n\nThe Maze Runner ยังแตกต่างจาเรื่องอื่นตรงที่ไม่มี Loveline ตัวละครหญิงที่ใส่มา แทบไม่ต่างอะไรจากตัวประกอบ การตัดเรื่องรักออกไปทำให้โฟกัสไปที่ความซีเรียสของเนื้อหาได้เต็มที่ อีกอย่างแม้จะเป็นหนังวัยรุ่นดิสโธเปียที่มีตัวละครชายนำ และยอมรับหลายคนในเรื่องก็หน้าตาดี แต่หนังก็ไม่ได้เน้นขายความ “หน้าตาดี” ของตัวละครเหล่านั้น เราเห็นภาพตัวละครวัยรุ่นชายเหล่านั้นในสภาพผ่านแดดผ่านร้อนใส่เสื้อตัวเก่าตลอดเวลา ไม่ได้ใสสะอาด มันทำให้ดูสมจริงมาก ผู้ชายไปดูก็จะรู้สึกว่าตัวละครในเรื่องเท่ดีผู้หญิงไปดูก็น่าจะกรี๊ดกับตัวละครในเรื่องได้ไม่ยาก\n\n\nจิตวิทยาวัยรุ่น\n\n\nแต่คราวนี้ลองมองให้ลึกกว่านั้น “ถ้าวงกตไม่ใช่แค่วงกตละ” หากแต่มันคือแบบจำลองสิ่งที่ “วัยรุ่น” ต้องเผชิญในช่วงวัยของพวกเขา เราต่างรู้ดึว่าช่วงวัยวัยรุ่นคือช่วงเวลาหัวเลี้ยวหัวต่อของชีวิต เต็มความท้าทาย ความเสี่ยง และความสับสน ว่าจะดำเนินชีวิตไปในทางไหน การตัดสินใจในช่วงวัยนี้อาจส่งผลต่อชีวิตของเขาในอนาคตไปตลอด ไม่ต่างอะไรจากเขาวงกตที่เต็มไปด้วยเส้นทางมากมาย วกไปวนมา เราคาดหวังว่ามันน่าจะต้องมี “ทางออก” แต่ทางไหนกันละที่เป็นทางออก มันคือการตัดสินใจครั้งสำคัญของ “วัยรุ่น” ก่อนที่พวกเขาจะกลายเป็น “ผู้ใหญ่”\n\nใน The Maze Runner เราเห็นกลุ่มวัยรุ่น (ชาย) ที่มีมุมมองหลากหลายต่อวงกตที่รายล้อมพวกเขาอยู่ ไม่ต่างอะไรจากวัยรุ่นชีวิตจริงที่มีต่างคิดเกี่ยวกับอนาคตของตัวเองไม่เหมือนกัน มีทั้งคนที่รู้ว่าโลกภายนอกมีความอันตราย ไม่ปลอดภัย แต่ก็ยินดีที่จะเสี่ยง ซึ่งในเรื่องสะท้อนผ่านมาทางตัวของ “Thomas” (Dylan O’Brien) พระเอกของเรื่อง ที่เป็นเสมือนตัวแทนวัยรุ่นหัวขบถในสังคม ตั้งคำถามกับสิ่งต่างๆ และลงมือทำโดยไม่หวั่นเกรง เพราะดีกว่าไม่ทำอะไรเลย อย่างน้อยหากเขาคิดถูก ก็เป็นโอกาสที่จะได้เป็นอิสระได้ ขณะเดียวกันก็มีฝั่งตรงข้าม คนที่เห็นโลกข้างหน้า มันวกวน และเสี่ยงภัยเกินไป ดังนั้น แทนที่จะออกไปทำไมไม่อยู่อย่างสงบภายใน “พื้นที่ปลอดภัย” ของตัวเองละ ไม่ต่างอะไรกับวัยรุ่นที่เลือกจะอยู่ในกรอบ ไม่ใช่เพราะเขาคิดเองไม่ได้ แต่เขาอาจจะคิดว่าอยู่ในกรอบปลอดภัยกว่า ซึ่งในเรื่องก็คือตัวละครของ “Gally” (Will Poulter)\n\nนอกจากนั้น The Maze Runner ยังมีตัวแทนของวัยรุ่นกลางๆ ที่ไม่สุดโต่งอย่าง “Newt” (Thomas Brodie-Sangster) ซึ่งจากลักษณะแล้วทำให้พออนุมานได้ว่าเขาอาจจะเคยเป็นคนแบบ Thomas มาก่อน เพียงแต่วันเวลาผ่านไป สังคมรอบข้างทำให้เขาเริ่มลดความกล้าของตัวเองลง แต่ถ้าเมื่อไหร่ที่มีใครมาสะกิดหรือผลักดันเขาก็พร้อมที่จะลุกขึ้นมาอีกครั้ง ขณะเดียวกันก็ยังมีตัวละครอย่าง “Alby” (Aml Ameen) หัวหน้ากลุ่มชาวท้องทุ่ง และ “Minho” (Ki-hong Lee) นักวิ่งที่คอยสำรวจเส้นทางต่างๆ ในวงกต ก็ไม่ต่างอะไรจากตัวแทนวัยรุ่นที่ผ่านโลกมาแล้วในระดับหนึ่ง จนรู้ว่าโลกข้างหน้าไม่ได้สวยงามอย่างที่วัยรุ่นไฟแรงคิด โดยเฉพาะ Minho ที่วิ่งสำรวจจนเชื่อว่าเขาวงกตไม่มีทางออก แต่แทนที่จะซึมเศร้าและเลิกสนใจโลก พวกเขายังเหลือพื้นที่ว่างให้กับ “ความหวัง” เพราะพวกเขารู้ดีว่านี้คือสิ่งสำคัญสุดในช่วงวัยนี้ อาจจะสำคัญมากกว่า “ผลลัพธ์” ด้วยซ้ำไป\n\n\nโลกนี้มันโหด\n\n\n“โลกนี้มันโหด” เป็นคำพูดที่พูดย้ำให้ฟังหลายครั้งในเรื่อง ไม่ใช่เพียงแต่เตือนว่าหลังกำแพงวงกตมีอะไรเท่านั้น แต่ยังเหมือนสารที่เตือนกับวัยรุ่นทุกคน ว่าโลกที่รออยู่ไม่ได้เป็นไปตามใจที่คิดไปเสียหมด แน่นอนว่าแค่คำพูดอาจไม่สามารถทำให้เชื่อได้ ในหนังมันจึงมาในรูปของ “Grievers” สัตว์ร้ายที่แฝงตัวอยู่ในวงกต ที่น่าสนใจไม่ใช่ตัว Grievers แต่เป็นสิ่งมันทำได้ต่างหาก นั่นคือทำให้คนที่โดนต่อยได้รับความทรงจำกลับคืน แต่เป็นความทรงจำที่เต็มไปด้วยความโหดร้าย และไม่ได้เต็มไปด้วยความหวังอย่างที่พวกเขาวาดไว้ และสุดท้ายถ้ารับความจริงที่โหดร้ายแบบนี้ไม่ได้ ก็อาจต้องจบชีวิตลง สำหรับวัยรุ่น การรู้ว่าสิ่งที่ตัวเองเคยวาดฝันไว้ ไม่สามารถเกิดขึ้นได้จริง อาจเจ็บปวดยิ่งกว่าความตายก็ได้\n\nแต่ที่ชอบสุดในเรื่องคือ ท้ายเรื่อง ไม่ใช่ในส่วนของการเฉลยเรื่องราวทั้งหมด แต่คือคำถามที่ Gally ถามกับ Thomas และพวก ว่าแน่ใจได้ยังไงว่าออกจากวงกตไปแล้วจะมี “อิสระ” แท้จริง มันอาจจะเป็นแค่การออกจาก “กรอบ” นี้ เพื่อไปอยู่ในกรอบที่ใหญ่กว่าอีกกรอบเท่านั้นเอง ความอิสระต่างๆ อาจเป็นแค่คำลวงที่สังคมสร้างขึ้นมา ไม่ต่างจากตอนสมัยเรายังไฟแรงคิดอยากทำนู่น ทำนี่ แต่สุดท้ายก็กลายเป็นแค่ส่วนหนึ่งของระบบไป\n\nไม่รู้ว่า คนเขียน The Maze Runner ตั้งใจแทรกเรื่องจิตวิทยาวัยรุ่นไปตั้งแต่แรกเลยหรือป่าว แต่ไม่ว่ายังไงก็ตาม The Maze Runner เป็นเรื่องราวดิสโธเปียที่สะท้อนสภาพจิตใจของกลุ่มคนในช่วงวัยรุ่นได้ดีเลยทีเดียว ข้อน่ากังวลอย่างเดียวคือ หนังเล่นประเด็นช่วงวัยวัยรุ่นไปเกือบหมดแล้วในภาคนี้ ดังนั้น ภาคต่อไปที่เรื่องราวคงขยายใหญ่โตขึ้น จะมีประเด็นอะไรที่นำมาเล่นแล้วทำได้กระแทกใจอีก และคงไม่ใช่ว่าออกทะเลไปตามประสาภาคต่อหลายๆ เรื่อง\n"}
