{"movie_name": "The Purge : Anarchy", "text": "The Purge เป็นหนังที่ผมชอบ Concept มากๆ เพราะตัวหนังสะท้อนความเป็นจริงที่เกิดในประเทศอเมริกาได้ตรงมากๆ ถ้าจะว่ากันตรงๆแล้วประเทศอเมริกาเป็นที่ๆมีการเหยียดผิว เหยียดชนชั้น(ที่มากกว่าแค่คำพูด) มากไม่แพ้ประเทศไหนๆโดยเฉพาะในอดีต ไม่ว่าจะเป็นการฆ่าล้างเผ่าพันธุ์อินเดียนแดง การใช้แรงงานทาสผิวดำรวมไปถึงกลุ่มคนที่ออกมาล่าเอาถึงชีวิตอย่าง Ku Klux Klan(KKK) แม้ว่าสิ่งเหล่านี้เราจะเห็นน้อยลงมากแล้ว แต่ในความเป็นจริงคนส่วนมากในระดับชนชั้นกลางขึ้นไปถึงชนชั้นสูง ยังมองว่าคนไร้บ้าน คนผิวดำ หรือแม้แต่คนจน เป็นกลุ่มคนที่ไม่ควรมีชีวิตอยู่ในประเทศนี้ เนื่องจากเป็นภาระให้แก่รัฐบาลที่ต้องเอาเงินภาษีที่ตัวเองเสียมาดูแล จนเป็นอีกสาเหตุหนึ่งที่ทำให้อเมริกาแก้ไขปัญหาเศรษฐกิจตกต่ำไม่ได้\n\nตัวหนังเอาสิ่งเหล่านี้มาสร้างวันสมมติที่เรียกว่า The Purge (วันล้างบาป) ที่ถูกกำหนดโดยรัฐบาลให้ปีนึงจะมีหนึ่งวันนี้ที่การก่ออาชญากรรมทุกรูปแบบ(ที่ไม่ส่งผลต่อระบอบความมั่นคงของประเทศ) เป็นเรื่องถูกกฎหมาย โดยตัวหนังบอกว่า The Purge นั้นผ่านการรับรอง รวมถึงการโหวตจากประชาชนส่วนมากในอเมริกา(ตรงนี้สะท้อนให้เห็นว่ากลุ่มชนชั้นกลางขึ้นไปนั้น มองว่าคนเหล่านี้ไร้ค่าจริงๆ) เมื่อปีนึงมีวันนี้เกิดขึ้น คนไร้บ้าน คนจน ที่ไม่มีเงิน มีที่พักที่ปกป้องตัวเองได้ ก็จะถูกกลุ่มคนที่เกลียดชังซึ่งมีตั้งแต่วัยรุ่นที่คึกคะนอง และ คนผิวขาวที่เหยียดคนดำ รวมกลุ่มพร้อมอาวุธออกไล่ล่าเอาชีวิต ผลที่ตามมาก็คือ คนจนเหล่านี้ลดจำนวนลงรัฐบาลที่แกล้งปิดตา ยืมมือฆ่าคนก็ลดภาระที่ต้องดูแล หรือวันอื่นๆนอกเหนือจาก The Purge ก็จะมีอัตราการก่ออาชญากรรมที่ลดลงมากๆเนื่องจาก แต่ละคนสามารถรอเพื่อจะมาทำสิ่งที่ตัวเองอย่างทำในวันนี้ได้โดยไม่ต้องกลัวเรื่องกฎหมาย ฟังดูเหมือนจะดีใช่มั้ย แต่ในความเป็นจริงแล้วมันเป็นแนวคิดที่สุดโต่งมาก และภาพที่เราเห็นในหนังนั้นถือว่าโหดร้าย ทารุณมากทีเดียว\n\nในภาคที่แล้วนั้น หนังเจาะอยู่ที่ครอบครัวคนมีอันจะกินครอบครัวหนึ่ง ที่บังเอิญเกิดเหตุให้ต้องป้องกันตัวจากกลุ่มคนที่จ้องจะบุกเข้ามาเอาชีวิตในบ้าน ในครั้งนั้นหนังเล่นกับพื้นที่แคบๆในบ้านหลังเดียว เลยรู้สึกว่ากดดันกว่า แต่สิ่งที่ทำได้ไม่ดีคือเรื่อง Acting ของตัวละครต่างๆ รวมไปถึงการกำหนดน้ำหนักตัวละครแต่ละตัว ทั้งๆที่เปิดตัวมาน่าสนใจ แต่กลับเบาโหวงในช่วงท้าย ตอนแรกไม่คิดว่าหนังเรื่องนี้จะได้สร้างภาคต่อ แต่พอได้เห็นข่าวก็ดีใจ และคาดหวังว่าหนังจะแก้ตัวได้ดีกว่าเดิม แต่พอได้ดู The Purge : Anarchy แล้วก็ถือว่ายังผิดหวังเช่นเดิม\n\nหลังจากที่ภาคที่แล้วหนังนำเสนอกลุ่มคนที่ออกล่าโดยมีสาเหตุเพียงอย่างเดียวคือ ความสะใจ การเหยียดผิว และความแค้นส่วนตัว แต่ภาคนี้หนังเปิดประเด็นไปที่การล้างบาปรูปแบบ ต่างๆ พูดถึงคำว่าล้างบาปก็เป็นอีกสิ่งที่สะท้อนให้เห็นถึงกลุ่มคนที่มีอำนาจซึ่งมักจะเลือกใช้คำให้ฟังดูว่าเป็นเรื่องถูกต้องสร้างความชอบธรรมในการกระทำของตนเอง กำหนดบทบาทตัวเองเสมือนพระเจ้าทำการล้างบาป(ซึ่งจริงๆก็คือฆ่า) เพื่อปลดปล่อยคนเหล่านี้ ในครั้งนี้จะมีทั้งกลุ่มคนที่เริ่มออกมาล่าเพื่อเอาไปส่งให้กลุ่มเศรษฐีถึงบ้านที่ต้องการล้างบาปแต่ตัวเองก็ปลอดภัยไม่ต้องออกมาเสี่ยงข้างนอก แลกกับเงินค่าจ้าง\n\nจากนี้ไปเป็น Spoiled สำหรับคนที่ยังไม่ได้ดู หรือคิดจะดูก็ข้ามไปก่อน\n\n\n\nมาในภาคนี้หนังกระจายตัวละครหลักเป็นกลุ่มต่างๆ ทั้งแม่ลูกชนชั้นแรงงาน กลุ่มคนชั้นกลางแต่ดันซวยกลับบ้านไม่ทันก่อนพิธีเริ่ม และชายผู้มีความแค้นตั้งใจออกมาล่าคนๆเดียวเพื่อแก้แค้น คราวนี้หนังเลือกที่จะให้ฉากการไล่ล่าไม่ได้จำกัดอยู่แค่ในบ้าน แต่เป็นเมือง Los Angeles ทั้งเมืองเลย ตรงจุดนี้ข้อดีก็คือเราจะได้เห็นการล่าในหลายๆรูปแบบมากขึ้น มีพื้นที่ให้นำมาเล่นมากขึ้น แต่หนังเองกลับปล่อยโอกาสเหล่านี้ไป ดันให้มีแต่การวิ่งไปมาตามท้องถนน และพอไม่ใช้พื้นที่ให้เต็มที่ก็กลับมากลายเป็นข้อด้อยว่าความกดดันมันหายไปแทน\n\nในส่วนบทของตัวละครนั้นก็ทำได้ไม่ดีเลย คู่รักชายหญิงที่เปิดมาเป็นคู่หลักก็เถียงกันเรื่องความสัมพันธุ์มีการกล่าวอ้างถึงน้อง และทำให้คนดูสงสัยว่าคู่นี้จะมีปมอะไรกับแก๊งค์วัยรุ่นที่ออกล่ารึเปล่า(ใครนึกไม่ออกก็แก็งค์บน Poster หนังนั่นละ แต่ไปๆมาๆกลายเป็นคู่นี้ตายไปโดยดื้อๆ โดยไม่ทันได้พูดอะไร แถมแก๊งค์ที่ดูเหมือนจะมีความลับอะไรก็กลับกลายเป็นพวกกระจอกเตะสเก็ต ขี่มอเตอร์ไซต์ออกล่าเพื่อจับคนไปขึ้นเงินอีกที (อันนี้คือส่วนที่ผิดหวังที่สุด) ส่วนคู่แม่ลูกนี่ก็น่ารำคาญคนลูกมาก คือหนังจงใจให้ทำตัวช่างพูด ช่างสงสัยเกินเหตุทั้งๆที่สถานการณ์แบบนั้นคนเราไม่ควรจะปากดี ปากมากขนาดนั้นดู Over Acting มากๆ และที่แย่อีกเรื่องก็คือด้วยความที่พระเอกของเรื่องออกแบบมาให้เก่งเหลือเกิน ยังกับ John McClane จาก Die Hard ทำให้คนดูไม่กังวลเลยว่าเค้าจะตาย เพราะทั้งอึดทั้งเก่ง ตรงนี้ลดทอนความกดดันของคนดูไปมาก\n\nสุดท้ายแล้วหนังเรื่องนี้ก็คงมาได้แค่นี้ ก็น่าเสียดายคอนเซ็ปต์ของหนังจริงๆ การเลือกใช้ผู้กำกับคนเดิมทั้งๆที่ภาคที่แล้วทำได้ไม่ดี ก็เลยส่งผลอย่างนี้ น่าเสียดายว่าถ้าหนังเรื่องนี้ตกอยู่ในมือของคนที่เก่งกว่านี้ เราน่าจะได้เห็นหนังที่มีชั้นเชิงทีเดียว\n\nสรุปใครที่ชอบหนังเรื่องนี้ก็ไปดูได้ครับ มันก็ไม่แย่ไปว่าภาคที่แล้วหรอกอยู่ในระดับที่โอเค เพียงแต่มันไปไม่สุดทางก็เท่านั้นเอง\n"}
