{"movie_name": "The Maze Runner", "text": "1) สนุกดี ดูเพลินๆ เนื้อเรื่องไม่มีอะไรมากแต่ก็ดูเพลิน ดูในระบบธรรมดาก็พอ ไม่ต้องถึงกับ imax หรอก\n\n2) เห็นเขาว่าหนังสือต้นฉบับมันอืดอาดมาก แต่หนังสร้างได้กระชับ และมันส์กว่าหนังสือเยอะ จริงไม่จริงไม่รู้ เพราะอ่านที่คนอื่นเขาเล่ามานะ\n\n3) ฉากแอ็คชั่น ก็ไม่มีอะไรเท่าไหร่ ฉากเขาวงกต ก็สวยใช้ได้ตามมาตราฐาน\n\n4) อาจเพราะว่าเป็นหนังเด็ก ดาราเลยเด็กไปหน่อย แม้จะเป็นชายล้วน (มีสาวหน้าเหมือนนางทไวไลท์อีกคนเดียว) แต่ก็เป็นเด็กๆ การสู้อะไรเลยดูไม่แรง ไม่มีฟีโรโมนชวนให้ชวนลุ้นตามเท่าไหร่ สรุปคือ \"ไม่เท่เท่าที่ควร\" ว่างั้นเหอะ แต่ตอนท้ายๆเรื่อง เด็กโตขึ้นอีกนิด ดูๆไปก็เริ่มเท่แล้วนะ ภาคหน้า รับรอง work กว่านี้แน่\n\n5) อ้อ บอกก่อน ภาคนี้เป็นภาคแรกนะครับ ยังมีหนังภาคต่ออีก / แต่บอกตรงๆ ตอนแรกก็เสียวๆตลอดว่าเรื่องจะตัดจบทุเรศคาใจไหม แต่เอาเข้าจริง เรื่องจบตอนที่ไกลกว่าที่คิดเยอะ ไกลจนคิดในใจว่า...ไกลเกินไปหรือเปล่าหนอ\n\n6) ชอบเด็กอ้วน น่ารักดี [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n7) ไม่ชอบบทสรุปของหนังภาคนี้ อย่างที่บอก...มันเฉลยเยอะเกินไป เยอะจนต้นๆเรื่องที่อุตสาห์ปูมาไว้ให้เป็นปริศนา ดูเหมือนจะสมเหตุผลแล้ว แต่ดันใส่เหตุผลมากเกินไป เลยดูล้น พาลแอบเบื่อๆไปซะนี่\n\n8) แซวหนัง\n- เด็กเกเร [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n9) สรรสาระ...บางครั้ง ความไม่รู้ ก็ทำให้เกิดกฎเกณฑ์แปลกๆ ก็คงต้องพินิจกันเอาเอง ว่ากฎนั้นๆเหมาะสมหรือไม่ / อย่างในเผ่านี้ ก็สงบสุขได้ด้วยกฎบางอย่างที่ตั้งขึ้นมา แต่เมื่อถึงเวลาต้องเปลี่ยนแปลง บางคนก็ยังคงยึดติดกับกฎเกณฑ์เก่าๆโดยไม่มองสถานการณ์จริงว่าสมควรแก่เวลาแล้วหรือไม่ คิดๆไปก็คล้ายๆกับในโลกปัจจุบันของเราเหมือนกันนั่นแหละ\n\n10) สรุป...เป็นหนังที่ดูได้เพลินๆ ไม่เสียดายเวลา แต่ก็ไม่ถึงขั้น recommend ให้ไปดูในโรงขนาดนั้น ยิ่งโปรโมทว่าต้องดูใน imax ส่วนตัวงั้นๆนะ จะดูในทีวี ยังน่าจะ ok เลย\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
