{"movie_name": "ฟินสุโค่ย", "text": "สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ฟินสุโค่ย\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง สหมงคลฟิล์ม มา ณ ที่นี้ด้วยครับ\n\n     \"ฟินสุโค่ย\" (ชื่อเดิม \"เลิฟสุดจิ้น ฟินสุโค่ย\") เป็นหนังไทยที่ดูตั้งชื่อตามสมัยนิยมมากๆครับ บอกเลยว่าชื่อประมาณนี้แอบหวั่นใจล่วงหน้า แต่หนังเรื่องนี้กำกับโดย พี่กอล์ฟ-ธัญญ์วาริน สุขะพิสิษฐ์ ผู้กำกับ \"It's Get Better ไม่ได้ขอให้มารัก\" หนังไทยที่เสนอมุมมองของเพศที่ 3 ได้ดีที่สุดเรื่องหนึ่ง จึงทำให้มั่นใจได้ว่า หนังจะไม่เละและมีอะไรดีๆให้ดูแน่นอน อันที่จริง ชื่อหนังก็ไม่สามารถบอกอะไรได้นะครับ เพราะหนังอย่าง \"Vigin am I รักแรกกระแทกจิ้น\" ที่ชื่อมันวิกฤตขนาดนั้น แต่หนังออกมาดีมากๆ\n\n     ตัวอย่างของ \"ฟินสุโค่ย\" ดูแล้วแอบนึกถึงหนังอย่าง \"ปิดเทอมใหญ่หัวใจว้าวุ่น\" ตอนของโอ๋เล็ก เพราะว่าด้วยเรื่องของ \"แฟนคลับ\" ที่คลั่งไคล้นักร้องเหมือนกันเป๊ะ ซึ่งดูก็ยังไม่ค่อยโดนใจจนกระทั่งครึ่งหลังของตัวอย่าง ที่เอาเพลง \"ไม่สนิท\" มาใช้ ต้องบอกว่าโดนมากครับ ดูเข้ากับปมความรักที่วุ่นๆของหนังเรื่องนี้แน่ๆ\nตัวอย่างหนัง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n     ตัวหนังเปิดมาเดินด้วยเส้นเรื่องหลักที่ว่าด้วยการตามความฝันของ \"หนูนา\" ที่ฝันว่าจะได้ใกล้ชิดกับ \"มาโคโตะ\" มากกว่าความเป็นแฟนคลับ และมันก็พัวพันมาที่เส้นเรื่องรอง \"ความสัมพันธ์อันยุ่งเหยิงที่ทั้งตรงและไม่ตรงตามเพศสภาพของกลุ่มเพื่อน???\" หนังเดินเรื่องได้สนุกดีนะครับ มีฉากจิ้นและฟิน ยิงกันเป็นชุด แฟนคลับใครก็กรี๊ดกันไปเป็นระยะๆ แถมมีความฮาสไตล์ดิบๆแนวของพี่กอล์ฟให้ได้ฮาตลอด\n\n     ช่วงกลาง ดูเหมือนเส้นเรื่องหลักกับรอง มันจะฉีกแยกออกจากกันไป หนูนากับมาโคโตะก็พัฒนากันไป แต่กลุ่มเส้นเรื่องรองนี่สิ มีฉากระดับที่ผมร้องโวยวาย (ในใจ) ว่า เล่นกันแบบนี้เลยหรือ เวลาฉากฮาก็หัวเราะเละ บางบทสนทนาที่ยิงมานี่ ถ้ากำลังดูดน้ำอยู่มีพ่นใส่คนนั่งข้างหน้าแน่ๆ อะไรมันจะดิบได้ใจขนาดนั้น สุดๆ เลยครับ ที่มันกระอักกระอ่วนแน่ๆคือ เดาไม่ออกว่าความสัมพันธ์อันยุ่งเหยิงของกลุ่มเพื่อนมันจะไปลงตรงไหน\n\n      ช่วงท้าย หนังเริ่มทุบคนดู ในขณะที่มันดูตลก แต่มันก็อึนไปพร้อมกัน ช่วงท้ายเหมือน สิ่งที่หนังปั้นขึ้นมาทั้งเรื่อง ถูกทุบทำลายกระจายกันจนหาซากที่กระเด็นแทบไม่เจอ เพลง \"ไม่สนิท\" ทำงานซ้ำแล้วซ้ำเล่า เล่นเอาคนดูจะเศร้าจะอิน แต่แป๊บเดียวมาแล้ว ตลกจังหวะนรก ดูไปก็ทำตัวไม่ถูก จะฮาทั้งที่เศร้าอึน หรือจะฟินทั้งที่ใจสลายดี\n\n     ฉากจบ เมื่อความรู้สึกคนดูมันกระจายขนาดนั้น จะเอาเพลงอะไร อารมณ์แนวไหนแบบไหนมาก็ประกอบร่างกลับไม่ไหวล่ะครับ เข้าใจเรื่องประเด็นว่า รักมันจะให้สมหวังไปไม่ได้ทั้งหมด มันก็ใช่ แต่เหมือนหนังหาจุดลงตัวไม่ได้อย่างที่ควร สำหรับผม ตอนจบก็เลยไม่ \"ฟินสุโค่ย\" อย่างที่หวังสักเท่าไรนัก\n\n     การแสดงของ สายป่าน เต๋า นั้นสบายๆ ทำได้ดีมาก คนที่น่าทึ่งจริงๆสำหรับผมคือ ติ๊นา ที่ทำได้ดีกว่าเรื่องก่อนๆที่ผมเคยดูมาเยอะมาก อย่างนี้สิค่อยสมกับเป็นนักแสดงบท ทอม มือวางอันดับหนึ่งของหนังไทยในปัจจุบัน ส่วน กาย ยังแค่พอทนไหวครับ ส่วน ภีมกับกัสเบล ผมว่าเล่นดีเลยครับ และ มาโคโตะ ก็เล่นเป็น มาโคโตะ นี่ครับ ดูแล้วเหมือนไม่ได้แสดง เหมือนเป็นรีเฟลกปกติของเขามากกว่า\n\n     หนังเรื่องนี้มีสิ่งที่ชวนให้คิดเยอะมากๆครับ ทั้งเรื่องความตลั่งไคล้ดารา แฟนคลับ เบื้องหลังวงการมายา รักเพื่อน เพื่อนรัก และ เพศสภาพกับความรัก แต่ถึงแม้จะไม่คิดอะไร ก็สนุกและอินกับหนังได้ แต่ถ้าคิดเยอะๆ ผมว่าดูแล้วก็ได้อะไรเยอะเหมือนกัน แต่ประเด็นที่ผมว่าหนังยังเข้าไม่ถึงได้เต็มที่คือเรื่องของศิลปินและแฟนคลับ มันขาดมิติไปหน่อย ขาดมากตรงที่ว่า จริงๆแล้วศิลปินคิดอย่างไร\n\n     สรุป - หนังเรื่องนี้เมื่อเทียบกันในหนังของพี่กอล์ฟ ก็ยังสู้ \"It's Get Better ไม่ได้ขอให้มารัก\" ไม่ได้อยู่ดี แต่ผมชอบมากว่า \"เธอเขาเราผี\" พอสมควร เพลง \"ไม่สนิท\" มีพลังมากทีเดียวในหนัง ถ้าคุณเป็นแฟนคลับ มาโคโตะ เต๋า ติ๊นา หรือคนอื่นๆในเรื่อง เรื่องนี้ ต้องดู ครับ ห้ามพลาดเด็ดขาด แต่ถ้าคุณชอบหนังวัยรุ่นที่มีบทและวิธีการเล่าเรื่องที่น่าสนใจและแปลก ก็น่าดูเช่นกัน เป็นหนังวัยรุ่นที่มีคุณภาพใช้ได้และไม่ไร้สาระครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ดีกว่าที่หวังไว้\nเกรดหนัง – พอน่าดู\n\nคะแนน 7.5/10\n"}
