{"movie_name": "What If (2013, Michael Dowse, Ireland,, Canada)", "text": "บทความชิ้นนี้เป็นสมบัติของผม นายวอลเลซ (ผู้เขียน) แต่ก็ยังอยากแบ่งปันให้ทุกคนได้อ่าน โดยเฉพาะกับคนที่ 'ชีวิต' เคยประสบพบกับ 'ความรัก' เอ.. แต่จะว่าไป มันก็ทุกคนนั่นแหละเนอะ\n\nก่อนอื่น ต้องบอกก่อนว่า เรื่องราวทั้งหมด เป็นเรื่องจริงที่เคยเกิดขึ้นกับผมในอดีต ก่อนจะได้มีความสุขและความรักหวานชื่นกับ แชนทรี่ ภรรยาสุดที่รัก มันเริ่มตั้งแต่คืนที่ผมเจอกับเธอครั้งแรก โอ๊ะ! เกือบลืม เรื่องราวที่ผมกำลังจะเล่าต่อไปนี้ ถูกนำไปสร้างเป็นภาพยนตร์แล้ว ชื่อเรื่องว่า What If หากใครต้องการชมภาพยนตร์เรื่องดังกล่าว ก็ขอให้ไปชมก่อนค่อยกลับมาอ่านนะครับ มิเช่นนั้นอาจเสียอรรถรสรับชมได้\n\nจำได้ว่าคืนนั้นผมลบเบอร์แฟนเก่าซึ่งอยู่ในมือถือมานานกว่าหนึ่งปีทิ้งไป ผมทำได้เสียที และเหมือนพระเจ้าจะตอบแทน ให้ผมได้พบกับเธอ แชนทรี่ เราเจอกันหน้าตู้เย็น ผมตัดพ้อต่อความรัก พร้อมๆกับที่เธอมาเห็นเข้า เธอช่างน่ารักเสียนี่กระไร ผมเดินคุยกับเธอนานทีเดียว บ้านเราอยู่ทางเดียวกัน ผมอาสามาส่ง แต่ก่อนจะจาก เธอจงใจหรือเปล่าไม่ทราบ เธอเหมือนพยายามบอกกับผมอ้อมๆ ว่าเธอมีแฟนแล้ว แต่เธอให้เบอร์ผมนะ เอ๊ะ แบบนี้เรียกอ่อยหรือเปล่า?\n\nเธอว่าเธออยากเป็นเพื่อนกับผม ผมทำอะไรไม่ได้นอกจากต้องตกลง ทำไมผมไม่ปฏิเสธ? ทำไมผมไม่บอกไปเลยว่าผมชอบเธอตั้งแต่วินาทีแรก? แต่หลังจากนั้น ความสัมพันธ์ระหว่างเราก็ดีนะ เราคุยกันทุกวัน นัดเจอกันบ่อยๆ เรื่องที่ติดอยู่ในใจผมมากที่สุด เห็นจะเป็นตอนที่เราคุยกันถึงเจ้าแซนด์วิชยักษ์ ฟูลส์ โกลด์ อาหารสุดโปรดของเอลวิส เพรสลีย์\n\n\n\nวันหนึ่งเธอชวนผมไปกินข้าวบ้านเธอ พาผมไปเจอแฟนหนุ่ม เบน ชายผู้ทักทายผมด้วยมีด \"นายหวังฟันแฟนฉันใช่มั้ย?\" คำถามเขาเล่นเอาผมเหวอไปเลย เมิงรู้ได้ยังไงฟะ? ไม่สิ ผมไม่ได้หวังไกลถึงขั้นนั้น ผมแค่ชอบเธอ ชอบแชนทรี่ ก็เท่านั้นแหละ เรื่องนี้ทำให้ผมนึกไปถึงเกลอสนิทจอมหื่น อัลลัน มันเห็นลิ้นไก่ผมตั้งแต่ยังไม่ทันอ้าปาก แต่ที่แย่คือ ดูมันจะไม่ค่อยเห็นด้วย และมองไม่เห็นว่า ผมมีอะไรที่ดีกว่า นายเบน ผู้ประกอบอาชีพอันมั่นคงและน่าเชื่อถือ\n\nด้วยอุบัติเหตุเล็กๆ วันนั้นผมทำให้เบนถึงกับต้องใส่เฝือกอยู่หลายเดือน เอาจริงคือผมไม่ได้ตั้งใจเลยนะ ความบังเอิญเกิดขึ้นได้เสมอ และช่างพอดิบพอดีเสียเหลือเกิน ผมกับแชนทรี่ ออกมาหาอะไรกินนอกห้องคนไข้ ทันใดนั้น เธอก็ปรากฎกายออกมา แฟนเก่าของผม เธอเป็นหมอ เหตุผลที่ทำให้เราเลิกกันน่ะเหรอ เหอะ ผมไม่อยากพูดถึง ผมขอเลิกเองแหละ แต่เชื่อเถอะ ถ้าเป็นคุณ คุณก็บอกเลิก ผมตัดสินใจลาออกจากการเรียนแพทย์มาปีกว่าแล้ว ด้วยไม่อยากพบเจอและพูดคุยกับเธออีกต่อไป แวบที่เห็นเงาหน้าเธอในวันนั้น จึงเสมือนฟ้าฟาด ณ ยามแล้ง และมันก็น่ากระอักกระอ่วนเอามากๆ เมื่อผมพบเธอ ในขณะที่ผมอยู่กับแชนทรี่\n\nอย่างไรก็ตาม เหตุการณ์วันนั้นไม่ได้มีผลต่อความสัมพันธ์ของเราเท่าไหร่ ไม่รู้ว่าเพราะเธอรู้สึกกับผมเป็นเพียง 'เพื่อน' แต่แรก หรือเป็นเพราะเธอ เชื่อมั่นว่าเยื่อใยที่ผมมีให้แฟนเก่า มันหมดไปแล้ว กันแน่? เหตุการณ์ซึ่งดูจะส่งผลกระทบต่อเรามากกว่า จึงเป็นช่วงเวลาที่เบนมีความจำเป็นต้องเดินทางไปแดนไกลด้วยเหตุผลทางหน้าที่การงาน\n\nเราจึงมีเวลาอยู่ด้วยกันมากขึ้น สนิทขึ้นเรื่อยๆ มีอยู่วัน ผมกับเธอเดินช้อปปิ้ง เธอเข้าไปลองชุดอยู่นานทีเดียว ซักพักผมก็ได้ยินเสียงเรียก \"วอลเลซ เข้ามาช่วยฉันถอดชุดนี่หน่อยสิ มันติด ห้ามลืมตานะ\" เอาจริงดิ? ผมเข้าไปด้วยสภาวะหลับตาปี๋ พยายามช่วยดึงเดรสชุดนั้น แน่นชะมัด จำไม่ได้ว่าเพราะรำคาญความยากลำบากหรือไม่สามารถควบคุมอารมณ์ตนเองได้ ผมจึงลืมตา โชคดีที่ชุดปิดตาเธออยู่ เธอถามเช็คอีกครั้ง \"ยังหลับตาอยู่หรือเปล่า?\" ผมพูดโกหก ผมดึงชุดเธอง่ายขึ้นเยอะ และก่อนที่เธอจะเห็นความปลิ้นปล้อน ผมก็หลับตาจอมซนทั้งสองข้างลง แน่นอน ในสายตาเธอ ผมนี่แมร่งโคตรพระเอก!\n\n\n\nถึงตอนนั้น คาดว่าเธอน่าจะรู้สึกดีกับผมไม่มากก็น้อย แต่ถ้าจะบอกว่า เธอ 'ชอบ' หรือ 'รัก' ก็คงจะเป็นอาการคิดเข้าข้างตัวเองจนเกินไป ระหว่างนั้น เจ้าอัลลัน เพื่อนตัวแสบของผมก็แต่งงาน ผมได้รับเกียรติ(?)ในฐานะเพื่อนเจ้าบ่าวให้ขึ้นกล่าวอะไรเล็กๆน้อยๆ ประเด็นที่ผมพูดเกี่ยวกับความรักอันเหลือเชื่อของคนทั้งสอง พวกเขาทำสิ่งที่ยากให้กลายเป็นเรื่องง่าย แต่ที่ไม่แน่ใจก็คือ คำพูดของผมนั้น ที่แท้แล้ว พยายามส่งถึงใครกันแน่ ระหว่าง พระเอกนางเอกของงาน หรือ แชนทรี่ สาวที่ผมแอบรัก\n\nจะว่าไป ไม่ว่าเธอจะมีใจให้ผมหรือไม่ ประเด็นมันอาจไม่ได้อยู่ตรงนั้น ประเด็นคือ เธอยังมีแฟนอยู่ และเธอก็ยังรักเขา อัลลันเคยบอกยุทธวิธีแย่งชิงเมียชาวบ้านบ้างเหมือนกัน เขาบอกว่าช่วงนี้เป็นโอกาสทองที่ทั้งคู่ห่างเหิน ให้เลือกดำเนินการตามช้อยส์ต่อไปนี้ หนึ่ง คอยปลอบใจและอยู่เคียงข้างเธอ เมื่อเธอว้าเหว่จากการขาดคนรัก สอง ยุแยงให้แตกกัน และสาม รอคอยต่อไป ให้เลิกกันไปเอง\n\nดูเหมือนการกระทำของผมจะเป็นไปในแนวทางข้อสุดท้ายมากที่สุด ผมยังคงมีความสุขดี แต่แล้วอะไรบางอย่างก็เปลี่ยนไป เราไปเที่ยวทะเลกันสี่คน ผม แชนทรี่ และอัลลันกับภรรยาสาว กลางดึกสงัด คู่ใหม่ปลามันชวนกันแก้ผ้าเล่นน้ำ น่าอิจฉาแฮะ ทันใด ผมก็ได้ยินคำพูดไม่คาดฝัน เธอชวนผมเล่นน้ำ เราแก้ผ้าแช่ความเค็มด้วยกัน น้ำยะเยือกแต่ใจผมร้อนผะผ่าว เราสองขึ้นมาผึ่งลมริมหาด ยลความงดงามแห่งดวงจันทร์ และประโยคที่ทำผมสั่นเสียยิ่งกว่าอุณหภูมิรอบข้างก็ดังขึ้น “ถ้าเธอมอง ฉันจะมอง” เธอหมายถึงอะไร? ผมไม่ใคร่แน่ใจ แต่ผมใคร่จะมองสัดส่วนรูปร่างของเธอเสียเหลือเกิน เราแบ่งปันอาหารตาให้กันและกัน เพียงไม่กี่วิ เราค้นพบว่า เพื่อนร่วมทริปหายไปพร้อมๆกับเสื้อผ้าที่ถอดไว้ เหลือเพียงผ้าห่มหนาพื้นใหญ่ แค่ผืนเดียวเท่านั้น ไม่รู้ผมนึกอย่างไรจึงแค่นหัวร่อออกมา เธอไม่พอใจผม ที่มองว่ามันเป็นเรื่องตลก เธอไม่ตลก เธอบอกว่า มันมีเส้นของมันอยู่ เส้นที่เราไม่ควรก้าวล่วง ไร้ทางเลือก เราทั้งคู่จำต้องนอนใต้ผ้าห่มเพื่อแชร์ความอุ่น เป็นคืนที่ผมจะจดจำไปอีกนาน\n\nเช้ามาเราทั้งคู่เดินหน้าตูดขึ้นรถ ผมเหวี่ยงใส่อัลลัน หลังจากนั้น แชนทรี่ตัดสินใจบินไปเซอร์ไพรซ์เบน เธอพบเขาเดินเซเกาะเกี่ยวกับเพื่อนสาว(?) เขาตกใจ เธอตกใจกว่า แต่ดูเหมือนเธอยังระงับสติได้ อย่างไรก็ตาม ทุกอย่างก็จบสิ้นลง เมื่อเบนขอร่อนเร่ทำงานในต่างประเทศต่ออีกเป็นปีๆ เธอเลิกกับเขา กลับแคนาดา สวนทางกับผม ผมตัดสินใจจะไปสารภาพรักเธอ แต่ก็ต้องพบกับกำปั้นของอดีตแฟนหนุ่มแทน\n\n\n\nกลับมาเจอกันที่บ้านเกิด เอาล่ะ ผมพร้อมแล้ว ผมบอกความในใจออกไป ด้วยจิตที่เปี่ยมความหวัง เธอเลิกกับเขาแล้ว เธอเลิกกับเขาแล้ว เธอเลิกกับเขาแล้ว แต่เรื่องราวกลับตาลปัตร เธอเสียใจและรับไม่ได้ที่ผมโกหกเธอมาตลอด “คุณบอกฉัน เราจะเป็นเพื่อนกัน” เธอว่างั้น ผมเสียศูนย์ไปเลย เธอไม่เคยรักผมเลยเหรอ? ไม่เคยมีความรู้สึกอะไรเลยจริงสิ? ไม่รู้เป็นที่ความสับสนหรือโกรธา ผมสวนไปว่า “แล้วประโยคที่คุณพูดกับผมริมหาดนั่นคืออะไร?”\n\nเราจากกันไม่ค่อยดีนัก เธอว่าเธอจะไปทำงานเมืองนอก ผมกะว่าจะเรียนหมอต่อ เอ้อ ดีแฮะ การเรียนหรือไม่เรียนหมอ ทำไมมันต้องมาขึ้นอยู่กับความรักด้วย? เรื่องราวระหว่างเราสอง ผมได้ทำมันอย่างเต็มที่แล้ว สิ่งที่ผมควรทำต่อ จึงมีเพียงแค่การตัดใจ แล้วเธอล่ะ ผมรู้สึกว่าเธอโกหกตัวเอง ผมไม่เชื่อว่าเธอจะไม่ชอบผมเลย บางทีมันอาจเป็นเพราะกรอบศีลธรรมจรรยาซึ่งถูกขีดไว้ หรือเพราะสัจจะอะไรก็ตามที่ออกจากปาก บางทีการรักษาคำพูด ก็อาจส่งผลให้เราต้องโกหกตัวเองตลอดเวลา\n\nก่อนเธอเดินทาง อัลลันจัดปาร์ตี้เลี้ยงส่ง ณ สถานที่ที่เราพบกันครั้งแรก ผมตั้งใจว่าจะไม่ไป ผมต้องตัดใจสิ แต่สุดท้าย อะไรก็ไม่รู้ดลใจ ผมไปเหยียบที่นั่นอย่างงงๆ แวบแรกที่เห็นหน้าเธอ ผมรู้สึกได้เลยว่าเราทั้งคู่อยากเจอกันมากแค่ไหน เราคุยสัพเพเหระ อำนวยอวยพร และแลกของขวัญ มันเป็นของขวัญที่วิเศษมาก เราต่างทำ ฟูลส์ โกลด์ มาให้กับอีกฝ่าย เราซาบซึ้ง เราปลดปล่อย เราจูบกัน และชีวิตผมก็เปลี่ยนไปตลอดกาล\n\nณ เวลานี้ เรามีความสุข ดำเนินมาจากเรื่องราวเหลือเชื่อที่เกิดขึ้น สิ่งหนึ่งที่ผมรับรู้ได้เลยก็คือ คำว่า ‘รัก’ นั้น มันไม่มี คำว่า ‘จริงใจ 100%’ ให้กับคนที่เรารักหรอก ทว่า อย่างน้อยๆ มีคนอยู่คนหนึ่ง ซึ่งเราควรจริงใจด้วยเสมอ คนๆนั้นก็คือ 'ตัวเราเอง'\n\nแก้ไขข้อความเมื่อ 22 กันยายน 2557 เวลา 11:36 น."}
