{"movie_name": "Transformers", "text": "หลังจากเวลาผ่านมาเนิ่นนาน ก็ขอรีวิวหนังสือ Back story ของประวัติศาสตร์โลกของเหล่าทราสฟอเมอร์สกันหน่อย แต่เนื้อหาประวัติศาสตร์นี้จะรู้จักกันในฐานะประวัติศาสตร์จักรวาลทราสฟอเมอร์สเกมและ Transformers Prime ของ Hasbro ที่ฉายจบไป\n\n\n\nส่วนแรกของเล่มจะเล่าเรื่องย้อนกลับไปตั้งแต่ตอนก่อนที่พี่ไพรมของเราจะเป็นไพรม ตอนนี้เขายังคงเป็นเพียงแต่บรรณารักษ์ที่หอเก็บข้อมูล Hall of Iacon พร้อมมีหัวหน้าเป็นอดีตไพรม Alpha Trion อย่างที่รู้ๆ กันและก็ดำเนินไปจนถึงตอนจุดเริ่มต้นของการลุกฮือขึ้นของเมกาทรอนหรือชื่อเดิม เมกาโทรนุส กลาดิเอเตอร์แห่ง Kaon\n\nนิยายจะดำเนินเรื่องไปอย่างเนิ่บๆ บรรยายมากแพล่มน้อย ส่วนใหญ่จะเป็นพวกมุมมองของบุคคลที่ 3 หรือของอัลฟ่าไทรอ้อนเสียเป็นส่วนใหญ่ บอกเลยว่าถ้าไม่อยากจะรู้ประวัติจริงๆ ก็อาจจะมีเบื่อกันบ้าง แต่ว่าเราจะได้เห็นถึงการพัฒนาของตัวละครหลักต่างๆ ว่าเพราะอะไรเหตุใดถึงเป็นเช่นนี้ และทำไมพวกดิเซปติค่อนถึงเป็นดิเซปติค่อน เหตุผลของพวกเขาคืออะไรก่อนที่มันจะแปรเปลี่ยนเป็นความทเยอทยานของเมกาทรอนที่อยากจะเป็นไพรม(มีรอยสักที่คอเขียนว่าฉันจะเป็นไพรมเอาไว้ด้วยนะ) ตรงส่วนนี้เราแบบอยากจะสู้ขึ้นทุกครั้งที่โอไรอ้อน(ชื่อเดิมของออฟติมัส) พยายามจะทำเรื่องเสี่ยงๆ (เรื่องโง่ๆ) ของตัวเอง\n\nต่อมาเป็นส่วนที่สองซึ่งเชื่อมโยงกับเกมของแฮชโบร Transformers War for Cybertron Part 1 การดำเนินเรื่องหลักจะเริ่มตอนช่วงกลางเล่มที่โอไรอ้อน ได้นำทัพของออโต้บอทหรือ autonomous robots หลังจากที่ได้พูดคำกล่าวน่าชื่นชมในที่พักของพวกสภาที่มีหน้าที่เพียงหนึ่งเดียวคือเลือกไพรมมาทำหน้าที่นำชาวไซเบอโทรเนี่ยนเพราะตอนนี้เซนตินัล ไพรม ผู้นำที่ยึดมั่นว่าเราเกิดมามีหน้าที่เพียงสิ่งที่ตัวเองต้องทำเพียงอย่างเดียว(ผู้นำเรื่องความคิดชนชั้น) ได้หายตัวไป(เดาได้เลยว่าหายไปเพราะอะไร) และยังมีบทเกี่ยวกับสตาร์สครีมที่เรายังไม่เคยเห็นมาก่อนอีกด้วย เนื้อเรื่องยิบย่อมันเยอะมากขนาดที่เราเล่นเกมก่อนอ่านยังเทียบไม่ติด\n\nแล้วก็มาถึงช่วงสงคราม...(อ้างอิงจากเหตุในสภาสูงที่โอไรอ้อนได้รับชื่อใหม่และแต่งตั้งเป็นไพรม เมกาทรอนได้ประกาศเริ่มสงครามเพราะโมโหที่ตนไม่ได้รับเลือกเป็นไพรมเนื่องจากอารมณ์ร้าย...มาก) เกม Transformers Fall of Cybertron Part 2 เป็นช่วง 1/4 หลังของเล่ม สงครามดำเนินไปอย่างยาวนานโดยออฟติมัสได้เป็นหัวหน้าของเหล่าออโต้บอทมีฐานหลักอยู่ที่หอเก็บข้อมูล Hall of Iacon (ออฟติมัสมีหน้าที่จากสภาคือตามหาดิแมทริกซ์ The Matrix of leadership สัญลักษณ์ของไพรมที่สาปสูญ) ในช่วงนี้จะเป็นช่วงไคลแม็กซ์ของเล่มที่เนื้อเรื่องจำดำเนินไปเร็วมาก ทั้งเซ็นตินัล โอเมก้าซุพรีม ทั้งอะไรต่อมีอะไรรวมหัวจมท้ายกันมาโผล่ในช่วงนี้กันหมด เป็นช่วงที่ไซเบอตรอนเริ่มเละจากสงครามและดาร์กเอนเนอร์จอน ออฟติมัสจึงตัดสินใจเดินทางออกจากดาวเพื่อให้ดาวได้รักษาตัวเอง (แต่ใช้เวลานาน) ทั้งฉากตูมตามอะไรๆ มีหมด และยังมีรายละเอียด(บอกเลยว่ารายละเอียดเยอะมากกกกกก เล่าทั้งวันคงไม่จบ แนะนำให้หาอ่าน) อีกเพียบ สาวกของหุ่นเปลี่ยนร่างห้ามพลาดเด็ดขาด! เป็นประวัติศาสตร์อัดแน่นของจริงไม่อิงหนัง(ไม่มีการพูดถึงโลกสักคำอย่าหวังให้ยาก อันนี้ประวัติศาสตร์ไซเบอตรอนล้วน)\n\n\nคะแนนเล่มนี้ให้ 4/5\nสาเหตุที่ให้คะแนนไม่เต็มเพราะอย่างว่า เล่มนี้มันเรียกได้ว่านิยยประวัติศาสตร์ มีการ Time Skip มากเกินไปขนาดที่ว่าบางครั้งตามไม่ค่อยทัน และใช้การเอ่ยของบุคคลที่ 3 มากไปจนอาจจะมีเบื่อกันได้บ้าง หลังจากที่จบเล่มนี้ก็ต้องไปต่อเล่ม 2 ของเดินทางในอวกาศเพื่อตามหา AllSpark ที่พี่ไพรมยิงออกจากดาวไปให้ไกลมือเมกาทรอนตามในหนัง(แต่ไม่ได้ไปโลกนะจ้ะ) สาวกไซเบอตรอนห้ามพลาดเด็ดขาด!\n\nปล.หาสั่งซื้อได้ที่ Kino นะ ขอบคุณคะ\n\nแก้ไขข้อความเมื่อ 23 กันยายน 2557 เวลา 16:27 น."}
