{"movie_name": "The Purge: Anarchy", "text": "วันนี้นึกครึ้มใจ รอบเวลาได้พอดี เลยไปดู The Purge ภาค 2 ซึ่งก็ไม่เคยดูภาคแรกนะ แต่สนใจไอเดียของหนังที่บอกว่า \"ใน 1 ปี จะมี 12 ชั่วโมงที่ทุกคนสามารถก่ออาชญากรรมได้ แม้แต่การฆาตรกรรมก็ยังถูกกฎหมาย\" ไอเดียมันน่าสนใจดีนะ ก็เลยลองดุซะหน่อย\n\nหนังโดยรวมแล้ว ไม่ได้ถือว่าขี้เหร่อะไร ไม่ได้น่าเบื่อ แต่ก็ไม่ได้ถึงขั้นสนุกมากมายนัก ออกแนวดูได้เรื่อยๆ ไปจนจบ ซะมากกว่าครับ ซึ่งเนื้อเรื่องเนี่ย ก็พอจะเดากันได้ไม่ยากนัก แต่การดำเนินเรื่องจัดว่าดีนะ เพราะมันไม่ซ้ำซากน่าเบื่อดี บทจะพาตัวละครไปยังสถานที่ต่างๆอยู่ตลอด ทำให้เรารู้สึกได้เดินทางหนีตายร่วมไปกับพวกพระเอก ในใจก็จะคิดว่า \"จะเจอไรอีกวะเนี่ย\" ทำนองนั้น\n\nด้วยไอเดียของหนังที่พอเราเข้าใจมันอย่างดีแล้ว การดูหนังเรื่องนี้จะเต็มไปด้วยความกดดันเหมือนกันนะ อารมณ์แบบ \"งานเข้าแล้วไง\" หรือไม่ก็ต้องมีเผลอคิดกันบ้างแหละว่า \"ถ้ามีแบบนี้จริงๆ ตูจะทำยังไงดีฟ่ะ\" แน่ๆละ ซึ่งหนังก็หยิบจับอารมณ์คนดูในส่วนนี้มาใช้ในเรื่องได้ดีนะ ตั้งแต่เริ่มเรื่องก็ค่อยๆปูสถานการณ์มาให้เราอินกับตัวละครก่อนเล็กน้อย แล้วก็กระหน่ำเหตุการณ์ใส่เข้ามาตลอดทาง\n\nหนังมีฉากตกใจให้สะดุ้งน้อยมากๆ จะออกแนวกดดัน ระแวงๆซะมากกว่า ซึ่งเอาจริงๆ แอ๊คชั่นมันก็ไม่หวือหวาอะไรเลยนะ ค่อนข้างเรียบๆ แต่เพราะสถานที่มันเปลี่ยนไปเรื่อย จึงไม่ทันได้รู้สึกเบื่อเท่าไร ฮ่าๆ\n\nหนังแนวๆนี้ มักจะมีตัวละครที่ผมเรียกว่า ตัวงี่เง่า หรือ ตัวน่ารำคาญ อยู่ ซึ่งมันมักจะมีแทบทุกเรื่องก็ว่าได้ โดยเรื่องนี้ ตัวงี่เง่าน่ารำคาญสำหรับผมคือ บทลูกสาวนางเอก นี่แหละ พูดไม่หยุด แบบว่า \"มันใช่เรื่องไหม มาพูดไรตอนนี้\" ไม่ได้เข้าใจสถานการณ์ตัวเองเล๊ยยย แล้วการแสดงก็แข็งขั้นเทพ ฉากร้องไห้ ฉากเศร้า คุณเธอทำได้แค่คิ้วย่นเท่านั้นเอง ลูกตากับหน้าไม่ได้ทำให้รู้สึกเศร้าไปด้วยเลย ไม่รู้แคสติ้งกันมายังไง น่าเสียดายมาก เพราะถ้าตัวละครนี้สามารถดราม่าได้ดีกว่านี้ จะทำให้หนังดูซีเรียสขึ้นอีกเยอะ\n\nไอเดียดีนะเรื่องนี้ ถึงแม้จะยังไม่สุดยอดไอเดียเท่าเรื่อง Death Note ก็ตาม แต่ก็ถือว่า เอามาคิดตามก็สนุกไม่ใช่น้อย (ดูจบแล้วกลับมาบ้านรู้สึกหลอนๆ ระแวงๆเลยล่ะ ฮ่าๆ  ปิดล็อคทุกสิ่งอย่าง  รู้สึกแบบเหมือน อันตรายมันรอบด้านไงไม่รู้ 55+)\n\nสรุปโดยรวมแล้ว ก็ไม่ดีมาก ไม่แย่น่าเบื่ออะไร ก็ดูได้เรื่อยๆจนจบ แบบไม่ค่อยได้ลุ้น ฮ่าๆ ใครอยากดูแนวนี้ ก็ไปดูฆ่าเวลาได้ครับ แต่ใครหวังจะได้ดูหนังที่กดดันมากๆ เนื้อเรื่องเข้มข้นจนถึงฉากสุดท้าย บอกเลย ไม่ใช่เรื่องนี้ครับ\n\n"}
