{"movie_name": "รีวิวหนังเรื่อง The Purge: Anarchy", "text": "ให้ 9/10 หนัง Action/Thriller หนังภาคต่อจากภาคแรกเมื่อปีที่แล้วที่ไม่จำเป็นต้องดูภาคก่อนก็สามารถดูรู้เรื่องได้ เป็นเรื่องราวของประเทศอเมริกาในปี 2023 ที่มีการอนุญาตให้มี 1 คืนที่ทุกคนสามารถลุกขึ้นมาฆ่าหรือทำอะไรก็ได้โดยที่ไม่ผิดกฎหมาย ซึ่งเรียกคืนนี้ว่า “Purge หรือ คืนล้างบาป” จุดประสงค์เพื่อลดอัตราการว่างงาน คนจน และการเกิดอาชญากรรม ผลงานเขียนและกำกับโดย James DeMonaco จากภาคแรก\n\nThe Purge ตั้งแต่ภาคแรกเมื่อชมจบจะมีคนอยู่ 2 ประเภท คือชอบมากไปเลยไม่ก็เกลียดไปเลย ส่วนตัวจัดอยู่ในประเภทที่ชอบมากให้ภาคแรกถึง 8.5/10 เพราะชอบไอเดียตั้งต้นที่แปลกใหม่แหวกแนวและความน่ากลัวของไอเดียแถมยังสนุกมาก แต่ยอมรับว่าก่อนไปชมไม่กล้าคาดหวังว่าภาคนี้จะดีสู้ภาคแรกได้ เพราะส่วนใหญ่หนังภาคต่อมักจะห่วยในภาคต่อๆมาเสมอ แต่เมื่อมาชมภาคนี้จบแล้วกลับรู้สึกชอบมากกว่ายิ่งเข้าไปอีก\n\nเพราะภาค 1 เหตุการณ์ทุกๆอย่างเกิดขึ้นภายในบ้านของตัวละครหลัก แต่มาภาคนี้เหตุการณ์ทุกอย่างนั้นเกิดขึ้นทั่วไปหมดทั้งภายในบ้านและนอกบ้าน โดยใช้สำนวนไทยอันนี้ได้เลย “หนีเสือปะจระเข้” ภาคนี้มีการเพิ่มเส้นเรื่องของตัวละครมาหลายเส้น แถมยังสามารถปูเรื่องและลงลึกใน Background ของตัวละครต่างๆจนครบ มีมิติ ดราม่าถึง อุดรูรั่วความไม่สมเหตุผลของภาคที่แล้วได้หมด จังหวะการดำเนินเรื่องดีมาก เดาทางไม่ถูกและลุ้นกดดันตั้งแต่วินาทีแรกที่หนังเริ่มฉายจนเดินออกมาจากโรงแล้วหัวใจยังคงสูบฉีดอยู่\n\nหนังเขียนบทออกมาได้ดีมาก นอกจากทุกเรื่องที่กล่าวมาแล้ว หนังยังสอดแทรกประเด็นที่ชัดเจนในการเสียดสีและให้ผู้ชมตระหนักถึงความรุนแรงในสังคม การแบ่งชนชั้น การกดขี่ทางเพศ การค้าอาวุธ การเมือง การบริหารประเทศ และยังมีการแอบด่าคนรวยที่สักแต่รวยอย่างเดียวอีกด้วย อีกทั้งยังให้ความสำคัญถึงความรัก ครอบครัว การช่วยเหลือกัน และการให้อภัย\n\nแม้ The Purge: Anarchy จะเต็มไปด้วยความรุนแรงที่มีการเข่นฆ่ากันทั้งเรื่องก็จริง แต่ก็ไม่ใช่หนังประเภทที่จะมีฉากฆ่ากันโหดๆเลือดสาดแบบ Saw และคิดว่าหากคุณจับประเด็นที่หนังต้องการจะสื่อกับผู้ชมได้ คุณจะได้เรียนรู้อะไรหลายๆอย่างจากเรื่องนี้ค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
