{"movie_name": "As Above, So Below", "text": "หลายๆคน คงจะได้ดูกันไปล่ะ ฝากรีวิวเผื่อวัน Movie day ล่ะกันครับ (ผมเพิ่งจะได้ดู)\n\nเรื่องนี้ทำให้ผมคิดถึง National Treasure (Nicholas Cage) แต่เป็นแนวสยองขวัญแทน\n\nhttp://www.youtube.com/watch?v=IbtRMXeTd2s\nสาเหตุที่เลือกดูเพราะ Trailer ส่วนหนึ่งครับ\n\n\n\nเป็นเรื่องเกี่ยวกับตำนานที่อยู่ใต้เมืองปารีส ประมาณว่านางเอกทำตามภารกิจของคุณพ่อ ค้นหาความจริงที่คุณพ่อได้ทำไว้ก่อนหน้า มีประสบการณ์เกี่ยวกับตำนวนโชกโชน แถมได้เพื่อนที่มีความเชี่ยวชาญในการถอดความ กับผู้นำทาง ก็ไปช่วยกันตามหาความจริงกัน เหมือน Walk Rally เก็บข้อมูลนิดหน่อยจากที่ต่างๆ คล้ายกับ National Treasure เลย แต่เป็นเวอร์ชั่นหลอนๆ ภาพสั่นๆ มีเรื่องสวรรค์ นรก เวรกรรม วิญญาณ ตำนวน ปนๆกันไป  โดยรวมแล้วตัวบทไม่มีอะไรมากครับ แต่การดำเนินเรื่อง + วิธีการถ่ายทำ + บทสนทนา ทำให้หนังมีความสนุกเลยทีเดียว\n\n\n\nหนังหลอนได้ใจ สำหรับผมเป็นหนังที่หลอนที่สุดเรื่องนึงของปีเลย (หลังๆไม่ได้ดูหลอนๆ) บางฉากเหมือนไม่มีอะไร แต่เล่นเอาถึงตาย แนะนำว่าดูไปแบบไม่คิดอะไรไม่ต้องคิดเยอะ จะสนุกไปกับการดำเนินเรื่องของหนัง ที่ทำได้ดีเลย มีลำดับอารมณ์เป็นขั้นเป็นตอน แต่เราต้องประติดประต่อข้อมูลกันเอาเอง\n\n\n\nคนที่ไม่คุ้นเคยกับมุมกล้องแบบนี้จะอ๊วกเอาง่ายๆนะ แต่ผมว่ามันเป็นเสน่ห์ของหนังเรื่องนี้เลยครับ\n\n\n\nส่วนที่ผมชอบของหนัง (นอกจากนักแสดงสาวแล้ว) คือการถ่ายทำครับ มุมกล้องที่ตอนแรกว่าไม่ชอบ กลับอินไปเลยทีเดียว ปกติเราจะเห็นหนังผีไทยบางเรื่องเน้นเสียงกับการโผล่แบบกระชั้นชิดจนชิน ซึ่งตัวผมเองก็ไม่คิดว่าหนังฝรั่งจะทำได้หลอนขนาดนี้เหมือนกัน และหนังค่อนข้างทำได้แบบคาดเดาได้ยากเหมือนกัน ไม่ใช่หนังทั่วๆไปที่พอจะเดาตอนจบได้\n\nแต่ก็ยังมีความไม่เข้าใจอยู่หลายๆจุด (หรือผมไม่เข้าเองก็ไม่รู้ ฮา) คือดูจบแล้วประมาณทำไมต้องเป็นงั้น ทำไมต้องตาย ทำไมๆๆ ... เลิกคิดดีกว่า\n\n\n\nเรื่องนี้สอนอะไรเราหลายอย่างครับ ตั้งแต่ ตำนวน การตีความ เวรกรรม  อะไรที่เราเคยทำไว้ในอดีต มันจะย้อนกลับมาหาตัวเรา เลยคิดว่าน่าจะเป็นที่มาของชื่อเรื่องด้วย\nหนังไม่ได้บอกว่าเราต้องทำยังไงถึงจะหลุดพ้นหรือบอกวิธีแก้ไขมัน แต่ผมว่าเราแค่ทำทุกวันให้ดีและยอมรับในสิ่งที่เราทำครับ ^^\n\n-----------------------------------------------------------\n(มือใหม่หัดรีวิว)\nTony\nFreeman\n"}
