{"movie_name": "A Walk Among The Tombstones", "text": "ไปดู A Walk Among the Tombstones หนังของพี่เรียม เรื่องล่าสุดมา คือเห็นพี่แกเล่นก็อยากไปดูอยู่ละ หลังๆมานี้รับเล่นแต่เรื่องที่ถือว่า สนุกใช้ได้แทบทั้งนั้น\n\nหนังเริ่มเรื่องมาได้น่าสนใจมาก เรียกว่าดึงความสนใจและ \"อารมณ์ร่วม\" ของคนดูให้เข้าไปสู่ตัวหนังได้อย่างเต็มตัวภายในเวลาไม่เกิน 20 นาทีแรกของหนัง ซึ่งอารมณ์ของผมนี้ เต็มไปด้วยความแค้นและอยากรู้มากว่า \"ใครฟ่ะ ทำอย่างนี้\" เราจึงเฝ้าติดตามและเอาใจช่วยพี่เรียม กันตั้งแต่ต้นเรื่องเลย\n\n\"แต่\" จากอารมณ์ที่กำลังมาเต็ม ก็ค่อยๆเจือจางหายลงไป เพราะการดำเนินเรื่องแบบเนิบนาบ ค่อยๆสืบ ค่อยๆคุยไปเรื่อย มันก็ตามหนังสไตล์นี้อ่ะนะ บทเขียนมาค่อนข้างดีในแง่ของการค่อยๆเฉลย การตามสืบที่ได้ปมอันนึง โยงไปอีกอันนึง ถือว่าเรียงร้อยมาดี เพียงแต่ว่า มันไม่ตื่นเต้น หรือรู้สึกลุ้นอะไรเลย เหมือนดูอยู่วงนอก ไม่ได้เข้าไปใกล้ชิดกับตัวละครซักเท่าไร ซึ่งผิดกับช่วงต้นเรื่องมากๆที่ดึงเราเข้าไปซะอยู่หมัด มันน่าเสียดายเหมือนกันที่ช่วงสืบสวนมันไม่มีอารมณ์อะไรให้รู้สึกมากนัก (ตรงส่วนนี้ชอบเรื่อง Prisoner มากกว่า)\n\nทีนี้พอมาถึงช่วงบทสรุปของหนัง โอ้โห ต้องใช้คำว่า น่าผิดหวังพอสมควร มันช่างง่ายดายและแลดูเหมือนไร้ไอเดียจะมาสรุปแล้ว มันค่อนข้างตลกนิดๆเหมือนกันที่มาสรุปอีหรอบนี้ จะเรียกว่า จบได้น่าผิดหวังก็ใช่เลยแหละ\n\nหนังเรื่องนี้ดูจบแล้วรู้สึกเหมือนมีผู้กำกับหนังอยู่ 3 คนเลยแฮะ คนแรกนี้ทำช่วงต้นเรื่องซะดีมาก ปลุกอารมณ์ร่วมของคนดูซะอยู่หมัด (ใครดูก็น่าจะแค้นนะผมว่า ฮ่าๆ) แล้วผู้กำกับคนที่สองก็มารับช่วงต่อ แต่แกคงจะเป็นคนใจเย็น เลยค่อยๆเล่า เนิบนาบและเรื่อยๆ เอาข้อมูลการสืบสวนมาเฉลยกันโต้งๆไปเลยละกัน เข้าใจง่ายดี ไรประมาณนั้น แล้วสุดท้ายผู้กำกับคนที่สาม ก็มาสรุปเรื่องกันแบบหนักมือ เน้นเอาง่ายเข้าว่า จบแบบนี้มันไปเลยละกัน ง่ายดี\n\nสรุปแล้วเป็นหนังทริลเลอร์ที่ค่อนข้างน่าผิดหวัง ถึงแม้ต้นเรื่องจะทำไว้ดี แต่ที่เหลือมันค่อนข้างธรรมดา และไร้ซึ่งอารมณ์ใดๆ ค่อนข้างเรื่อยๆมากเกินไปหน่อย แถมตอนจบมันก็ยังไงๆอยู่นะ ถ้าในแง่ของการดูแล้วอิน ตื่นเต้น และลุ้นไปตลอดเรื่องต้องยกให้ Prisoner นี่แหละ ผมว่าเล่นกับอารมณ์คนดูได้ดี แถมนักแสดงก็เล่นกันดีมากด้วย\n\nปล.รอดู Taken 3 ของพี่เรียมต่อ อย่าแบบเก่งเวอร์ เก่งโคตรแบบภาค 2 นะครับ ผมขอ ฮือๆ\n\n"}
