{"movie_name": "God Help the Girl", "text": "(เรื่องที่ 93 / 2014)\nGod Help the Girl บ่มหัวใจ…ใส่เสียงเพลง\nคะแนนความชอบ 7.5 /10\n====================\nบันทึกความรู้สึกหลังไปดูมา\n- ระดับการสปอย : พูดเนื้อหาบางส่วน แต่ไม่สปอยตอนจบ\n.\n.\nหนังเกี่ยวกับ?\n- อีฟ เด็กสาววัยรุ่นติ๊สแตกโลกส่วนตัวสูง แอบหนีออกมาในช่วงปิดเทอมฤดูร้อน\n- ระหว่างหนีออกมาก็ไปเจอเพื่อนอีกสองคน คนนึงเป็นหนุ่มเนิร์ดๆ แหย่ะๆขี้แพ้นิดๆ อีกคนเป็นสาวเรียบร้อยไฮโซ แต่ก็ดันเข้ากันได้และตัดสินใจตั้งวงดนตรีกัน\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=U3XmxaoACTo\n.\n.\nเป็นยังไงบ้าง?\n- หนังเรื่องนี้ได้ สจ๊วต เมอร์ด็อก นักร้องนำของวงป็อปชื่อดัง Belle and Sebastian มากำกับและแต่งเพลงนะฮะ\n- หนังค่อนข้างเฉพาะกลุ่ม คือเหมาะกะคนที่ชอบเพลงแนวสวีดิชป๊อป ประมาณ Belle & Sebastain Stereolap Cinerama หรือ club8 (ถ้าเป็นวงดนตรีเมืองไทยใกล้เคียงที่นึกออกก็น่าจะประมาณละอองฟอง) และมีความเพ้อในตัวเองสูงมาก\n- ลองเอาตัวอย่างเพลงไปก่อน http://www.youtube.com/watch?v=S62_FuXzppE\n.\n.\nชอบอะไร?\n1. พาร์ทเพลงนี่คือจุดที่เด่นที่สุดของหนังแล้วหล่ะ เด่นจนแบบว่าถ้าเอาเอ็มวีมาต่อๆกันทั้งเรื่อง ไม่ต้องเน้นเนื้อเรื่องเลยก็ได้นะ 55555\n2. ชอบความเนิร์ดของตัวละคร มันให้ความรู้สึกเหมือนเราสนุกไปกับการตามเพื่อนที่มีโลกส่วนตัวสูงไปเที่ยว เราแฮปปี้ไปกับความเวี๊ยตความแปลกความเพ้อเจ้อของพวกนาง แน่นอนคาแรกเตอร์แบบนี้อาจมีคนดูแล้วรำคาญว่า \"อีหอยนี่เป็นอะไรของวะ จะติ๊สท์ไปไหน\"\n3. ชอบมู๊ดแอนด์โทนของหนัง บรรกาศน่ารักเหมือนดูมิวสิกวีดีโอขนาดยาวเรื่องนึง ทั้งเพลงและสกอร์หนัง จัดว่าเพราะมาก(ถ้าชอบเพลงสไตล์แบบนี้นะ)\n4. เอมิลี่เรื่องนี้สวยเด่นและแสดงดีเลยหล่ะ สไตล์แฟชั่นการแต่งตัวคือดีงามและยูนีค บรรยากาศเมืองกลาสโกว์ประเทศสกอตแลนด์ ก็สวย ดูแล้วอยากไปพายเรือแคนูกลางแม่น้ำสกอตแลนด์และที่สำคัญ..... หนุ่มยุโรปในเรื่องจัดว่าน่ารักดีมีคุณภาพเลยฮะ 5555\n.\n.\nไม่ชอบอะไร?\n1. บทนี่ถือเป็นจุดบอดของหนังเลย คือเนื้อหาไกลจากโลกปกติของคนทั่วไปมาก (ประมาณว่าตัวละครมโนเก่งนั่นแหล่ะ)\n2. หนังมันไม่ได้แมสเหมาะกับทุกคนเหมือน begin agian นะฮะ มันเป็นหนังเฉพาะคนเฉพาะกลุ่มจริงๆ อีผู้กำกับก็กำกับออกมาแบบว่าไม่แคร์ว่าคนดูจะชอบไหม แต่ชั้นอยากทำออกมาแบบนี้ หนังมันเลยติ๊สท์และมโน เพ้อๆ พอตัวเลยทีเดียว อย่างบทของน้องเอมิลี่เนี่ย ถ้าจะคุยกะเจ้แมรี่อิสแฮปปี้เมืองไทยรู้เรื่องนะ 5555\n3. ยิ่งตอนแรกๆ เนี่ย คืออืดๆ เนิบๆ พอตัวเลยทีเดียว อาจมีหลับได้เลยถ้าไม่มีเพลง\n.\n.\nสรุป\n1. การจะดูหนังเรื่องนี้ให้สนุกคือ ต้องชอบเพลงสไตล์นี้ก่อน และมีความเพ้อเจ้อในตัวเองสูงพอประมาณ (ชอบ mary is happy ก็น่าจะดูเรื่องนี้ได้)\n2. ถ้ามองเป็นหนังหลายคนอาจจะรู้สึกไม่สนุกเข้าถึงยาก แต่มองพาร์ท MV แล้วคือมันเทห์ มันมีสไตล์ มันดีงาม\n3. หนังอาจไม่ได้แมสขนาด begin agian แต่ความเก๋คือเก๋มากอ่ะ ส่วนตัวแอดแมวชอบนะ หนังแนวนี้คงไม่ได้หลุดสร้างมาให้เราได้ดูบ่อยๆ\nคะแนนความชอบ 7.5 /10\n..................................................\n\nเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\n"}
