{"movie_name": "The Purge: Anarchy คืนล่าฆ่าไม่ผิด", "text": "[Review] The Purge: Anarchy\nคืนล่าฆ่าไม่ผิด\n\n\n\nAction | Horror | Thriller\n\nผู้กำกับ: James DeMonaco\nดารานักแสดง: Frank Grillo\n                    Carmen Ejogo\n                    Zach Gilford\n\nช่วงน้องปลวกเมาท์มอยหนัง\n       วันนี้น้องปลวกได้ไปดูเรื่อง The Purge: Anarchy ที่ MBK โรงที่ 4 จ้าขอแอบบ่นเรื่องโรงหน่อยเผื่อเป็นแนวทางในการเลือกโรงหนังแก่ทุกท่าน ถ้าพูดถึงเรื่องเสียงและจอถือว่าโอเคนะแต่รำคาญเก้าอี้นั่งมากเลยเอนได้ไม่สุดแถมขยับตัวทีก็มีเสียงดังเอี๊ยดอ๊าดตลอด แต่ก็เอาเถอะค่าตั๋วแค่ 100 บาท (ใช้โปร กสิกร อิอิ) ส่วนเรื่องแอร์นี่ไม่ได้สังเกตุจ้ามัวแต่ลุ้นหนังจนลืมไปเลย\n     สำหรับหนังเรื่องนี้เป็นภาค 2 นะจ๊ะ แต่ถ้าใครไม่เคยดูภาคแรกก็ไม่เป็นไรเพราะภาคนี้เนื้อเรื่องไม่มีความเกี่ยวข้องกับภาคแรกเลยจ้า ขอกล่าวถึงผู้กำกับก่อน ป๋าเจมส์เป็นผู้กำกับหน้าใหม่ที่มากความสามารถเพราะ The Purge ภาคแรกสามารถคว้าแชมป์หนังทำเงินได้เลยทีเดียว และท่าทางผู้กำกับคนนี้จะชอบทำหนังเสียดสีสังคมเพราะภาคแรกออกแนวเสียดสีพวกเหยียดผิว มาภาคสองพูดถึงการแบ่งชนชั้นคนรวยคนจน แต่โดยส่วนตัวแล้ว (ความเห็นส่วนตัวจริงๆนะเออ) น้องปลวกไม่ชอบภาคแรกเลยไม่อยากอธิบายมากเดี๋ยวยาว\n     แต่พอภาคสองผิดคาดจ้า!!! น้องปลวกรู้สึกชอบมากนะ คิดว่าทำได้ดีกว่าภาคแรกเยอะ ถึงจะพอเดาเนื้อเรื่องได้บ้างและมีจุดที่ไม่ค่อยสมเหตุสมผลประปรายแต่ถ้าไม่ได้ซีเรียสยิ๊บย่อยอะไรก็จัดว่าเป็นหนังที่สนุกมาก ปูเรื่องได้ดี มีสอดแทรกข้อคิดด้วย เมื่อดูจบไม่รู้ทุกคนเหมือนน้องปลวกหรือเปล่าที่มานั่งคิดว่า ถ้าเกิดเหตุการณ์แบบในหนังจริงๆจะทำอย่างไร สนใจอยากเข้าร่วมกิจกรรมล้างบาปด้วยหรือเปล่า (แอบยิ้มที่มุมปาก) ส่วนเรื่องนักแสดงแอบผิดหวังหน่อยๆ เพราะตัวละครบางตัวเห็นโปรโมตซะเด่นแต่กลับไม่ค่อยมีบทซะอย่างนั้น และรู้สึกรำคาญคุณน้อง Zoe Soul ที่รับบทเป็นลูกสาวนิดๆเพราะชีพูดไม่หยุด พูดแบบไม่ดูสถานการณ์เลย แบบว่าถ้าเป็นเรื่องจริงคงไม่มีใครมานั่งพูดอย่างคุณเธอหรอกมีแต่สงบปากสงบคำ แล้วเอาตัวรอดให้ได้เป็นพอ\n      ถ้าใครกำลังมองหาหนังแนวตื่นเต้นลุ้นระทึกดีๆสักเรื่องล่ะก็ อย่าลืมรับเรื่องนี้ไว้พิจารณาด้วยนะจ๊ะ สนุกจริงๆน้องปลวกคอนเฟิร์ม\n\nคะแนนความชอบส่วนตัว: 8/10\n\nCR: IMDb -The Purge: Anarchy http://www.imdb.com/title/tt2975578/?ref_=nv_sr_1\n\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n\nแก้ไขข้อความเมื่อ 27 กันยายน 2557 เวลา 23:21 น."}
