{"movie_name": "รีวิวหนังเรื่อง A Walk among the Tombstones", "text": "ให้ 8/10 หนัง Thriller สืบสวนสอบสวน อิงมาจากนิยายชื่อเดียวกันซึ่งเขียนโดย Lawrence Block เรื่องราวของ Matt (Liam Neeson) อดีตตำรวจที่ถูกจ้างวานโดยพ่อค้ายาให้ช่วยสืบหาตัวคนที่ลักพาตัวและฆ่าภรรยาของเขา เขียนบทและกำกับโดย Scott Frank หนึ่งในผู้เขียนบทเรื่อง Marley & Me (2008) และ The Wolverine (2013)\n\nสำหรับคนที่คาดหวังว่าจะเห็นฉากแอคชั่นมันส์ๆ บอกไว้ก่อนเลยว่าหนังเรื่องนี้ไม่มี หนังจะเน้นไปที่การตามสืบตั้งแต่ต้นจนเกือบจบเรื่อง คลอไปกับเสียงดนตรีประกอบตลอดทั้งเรื่องที่ให้กลิ่นอายเหมือนกำลังดูหนังสืบสวนสอบสวนย้อนกลับไปเมื่อ 30-40 ปีก่อนซึ่งน่าจะเกิดจากความตั้งใจ โดยเป็นอะไรที่ค่อนข้างเพลินและเนียนไปกับหนัง\n\nหนังค่อนข้างดูง่าย ไม่ต้องคิดเยอะสักเท่าไหร่เพราะหนังเขาย่อยมาให้แล้วในระดับนึง โดยส่วนตัวในฐานะที่เป็นผู้หญิงจึงค่อนข้างที่จะรู้สึกกลัวกับเหตุการณ์ที่เกิดขึ้นและตัวผู้ร้ายในหนังพอสมควร ซึ่งก็ถือว่าเป็นสิ่งที่ดี หนังค่อนข้างตอบโจทย์ในตัวมันเอง ส่วนคุณผู้ชายทั้งหลายไปดูคงจะไม่รู้สึกกลัว แต่หนังก็น่าติดตามตั้งแต่ต้นจนจบ\n\nสิ่งที่ชอบในหนังเรื่องนี้คือ บทพูดที่กวนบาทาที่แอบแทรกเข้ามาเล็กๆน้อยๆในบรรยากาศที่ทั้งคนฟังและคนพูดในหนังไม่ขำแน่ๆ แต่คนดูสามารถรับรู้ได้ว่าเป็นอารมณ์ขันและความกวนของคนเขียนบทซึ่งก็คือผู้กำกับหนังเรื่องนี้เอง รวมถึงฉากเด็กสาวชุดแดงที่อยู่ดีๆก็เปลี่ยนอารมณ์ให้มาเป็นเหมือนฉากหนึ่งในโฆษณาพร้อมเปิดเพลงที่มีเนื้อร้องเฉย ทั้งๆที่ทั้งเรื่องมีแต่ดนตรีที่ไม่มีเนื้อร้อง (ชอบฉากนี้มากเหมือนหนูน้อยหมวกแดงกำลังจะโดนหมาป่าขย้ำ)\n\nส่วนสิ่งที่ไม่ชอบคือช่วงหนึ่งของหนังที่ไล่ถึงกฎผู้ติดเหล้า 12 ข้อตัดสลับกับฉากอื่น มันทำให้อารมณ์ในการดูหนังช่วงนั้นค่อนข้างดรอปลงไป แต่กระนั้นเหตุการณ์ที่เกิดขึ้นตามมาในหนังก็สามารถฉุดอารมณ์ของผู้ชมกลับสู่ที่เดิมได้\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
