{"movie_name": "The Purge : Anarchy", "text": "ทันทีที่หนังทริลเลอร์อย่าง The Purge ออกฉายเมื่อปี 2013 ก็กลายเป็นหนังฮิตแบบม้ามืด ด้วยพล็อตเรื่องที่ถือว่าแปลกใหม่ โดยภาคแรกจะปูพื้นให้โลกได้รู้ว่าอเมริกาในปี 202X ได้ออกกฎหมายให้ทุกๆ ปีมีคืนล้างบาป ประชาชาสามารถฆ่าคนตายได้โดยไม่มีความผิดเฉพาะตอนกลางคืนเท่านั้น แน่นอนว่าบ้านคนรวยย่อมได้เปรียบตรงที่พวกเขาจะมีระบบกันภัยและปิดล็อกประตูไม่ให้ใครเข้ามาทำร้ายพวกเขาได้ แต่เมื่อครอบครัวไฮโซหนึ่งเผลอไปช่วยเหลือเหยื่อเคราะห์ร้ายให้เข้ามาหลบในบ้าน พวกคนร้ายที่กำลังตามล่าพร้อมอาวุธจึงพุ่งเป้าหมายมาที่สมาชิกในครอบครัวนั้นแทน ถ้าอยากรู้ว่าภาคแรกครอบครัวนั้นจะต่อกรกับเหล่าฆาตกรได้มั้ย ก็ต้องลองย้อนไปดู\n\nเกริ่นถึงภาคแรกเยอะไป กลับมาที่ภาคสอง 'The Purge : Anarchy คืนอำมหิต : คืนล่าฆ่าไม่ผิด' ซึ่งจะเล่าถึงคืนวันล้างบาปในปีถัดมา คราวนี้จะเปลี่ยนบรรยากาศมานองเลือดนอกบ้านแทน แถมกลุ่มฆาตกรยังทำงานกันเป็นทีม เรียกได้ว่าเป็นเกมล่าเหยื่อเลยมากกว่า และคราวซวยก็มาตกอยู่กับลีอากับคาลี สองแม่ลูกเจ้าของคาแร็กเตอร์ชวนน่ารำคาญที่กำลังจะถูกคนกลุ่มหนึ่งจับตัวไปเชือด (?) แต่พระเอกสุดเท่ซึ่งออกมาในคืนนี้เพื่อจะล้างแค้นใครบางคนพอดี เห็นพวกเธอเข้าก็เลยช่วยเหลือ พร้อมๆ กับที่ได้ช่วยหนุ่มสาวที่รถเสียเอาไว้ด้วย เมื่อพวกเขาเหล่านั้นไม่มีที่หลบภัย จึงขอตามติดพระเอกของเราแบบไปไหนไปกัน แต่จะข้ามผ่านคืนนองเลือดนี้ไปได้หรือไม่ล่ะ เมื่อฆาตกรแฝงตัวอยู่ตรงไหนบ้างก็ไม่รู้\n\nจุดนี้เองที่ทำให้หนังเดินเรื่องสนุกและค่อนข้างลุ้นมากเป็นพิเศษ เพราะเราจะเสียวสันหลังว่า ฆาตกรจะโผล่มาเก็บตอนไหน หรือจะโดนสไนเปอร์ยิงหัวมั้ย ฟีลเหมือนกำลังเล่นเกมเดินหลบคนร้าย ที่ชอบสุดเห็นจะเป็นฉากที่กลุ่มพระเอกไปหลบบ้านเพื่อนของตัวละครหนึ่ง ฉากนี้คือหัวใจจะวาย ฉากง่ายๆ แต่ทำออกมาได้ลุ้นดีแท้ แต่จุดด้อยเห็นจะเป็นเรื่องบทที่ไม่ค่อยสมเหตุสมผลนัก และคาแร็กเตอร์ของบางตัวละคร (คาลี) ก็เห็นแล้วอยากให้พระเอกเอาปืนฟาดปากสักที (อุ๊บส์) อย่างไรก็ดี ถือเป็นหนังแนวทริลเลอร์ที่เรียกความบันเทิงได้อยู่ สะใจได้บ้าง น่าติดตามทั้งเรื่อง นอกจากนี้ยังสะท้อนสังคมกับปัญหาความเหลื่อมล้ำระหว่างคนจนกับคนรวย ที่แม้กาลเวลาจะผ่านไปนานแค่ไหน คำว่าจนหรือรวยก็ยังคงมีอยู่ (7/10)\n\n\n\nฝากติดตามเพจรีวิวหนังและเรื่องบันเทิง ตปท. ด้วยจ้า >>> https://www.facebook.com/kimkanamagazine\n"}
