{"movie_name": "A Walk Among The Tombstones", "text": "รีวิวหนังใหม่ประจำสัปดาห์ A Walk Among the Tombstones : พลิกเกมนรกล่าสุดโลก (ไม่สปอยเนื้อหาสำคัญ)\n.\nA Walk Among The Tombstones นำเสนอเรื่องราวของ แมทธิว สคัดเดอร์ (รับบทโดยเลียม นีสัน) อดีตตํารวจขี้เหล้าที่ทํางานผิดพลาดจนทําใ¬ห้ผู้บริสุทธิ์ต้องเสียชีวิต เขาเสียใจกับความผิดพลาดที่เกิดขึ้นจึงผัน-ตัวเองมาเป็นนักสืบเอกชนไร้สังกัด แมทต์ตกลงยอมช่วยสืบคดีลักพาตัวและฆาตกรรม¬ภรรยาของเจ้าพ่อค้ายาเสพติด แมทต์รู้ว่าคดีนี้น่าจะเป็นฝีมือของฆาตกรมืออาชีพที่ไม่ได้เพิ่งลงทำเป็นครั้งแรก เขาต้องพยายามทำทุกวิถีทางเพื่อหยุดฆาตกรรายนี้ให้ได้ ก่อนที่จะมีผู้บริสุทธิ์ต้องสังเวยชีวิต (Cr.majorcineplex.com)\n.\n.\nภาพยนตร์สร้างจากนิยายสืบสวนสอบสวนในชื่อเดียวกัน เขียนโดย Lawrence Block ตัวหนังเขียนบทและกำกับโดย Scott Frank เจ้าของบทหนังคุณภาพอย่าง The Lookout (2007) และ Minority Report (2002) โดยได้ดาราแม่เหล็กอย่าง Liam Neeson มารับบทอดีตนายตำรวจผู้มีปมในชีวิต ที่พลิกผันมาเป็นนักสืบเหตุฆาตกรรมสุดสยอง ซึ่งคาแรคเตอร์นี้ป๋าเลียมค่อนข้างถนัดและสามารถถ่ายทอดเรื่องราวภายในเรื่องได้ดีมาก โทนของหนังจะเน้นไปทางสืบสวนสอบสวนเป็นหลัก ซึ่งจะเราจะได้เห็นอีกบทบาทของป๋าลีมที่แตกต่างจากหนังแอคชั่นก่อนหน้านี้อีกด้วย เนื้อเรื่องภายในหนังเกิดขึ้นในยุค 90 ซึ่งฉากและดนตรีประกอบสามารถถ่ายทอดกลิ่นอายของสังคมยุคนั้นได้เป็นอย่างดี การดำเนินเรื่องภายในหนังค่อนข้างกระชับและเข้าใจได้ง่าย การสืบสวนเพื่อไล่ล่าฆาตกรของตัวละครหลักทำได้น่าติดตาม และชวนลุ้นระลึกไปตลอดทั้งเรื่อง\n.\n.\nด้านรายละเอียดภายในหนังเรื่องการสืบสวนสอบสวนฆาตกร ตัวหนังได้ใส่รายละเอียดไว้ค่อนข้างมาก เช่น เทคนิคการติดตามตัวผู้ต้องสงสัย จิตวิทยาในการเจรจาต่อรองกับคนร้าย ซึ่งในส่วนนี้ถือเป็นเสน่ห์ของตัวหนังพอๆกับการแสดงของป๋าลีมภายในเรื่องเลยทีเดียว หากไม่นับการแทรกฉากปมในใจของตัวละครบางช่วงในตอนท้ายเรื่อง หนังเรื่องนี้คงถูกใจคอหนังแนวสืบสวนสอบสวนเป็นแน่ครับ\n.\nIMDb Score 27/09/14 from 4621 users : 7.0/10\n.\nMy Score : 8.0/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับจากลิ้งค์ด้านล่าง\nhttps://www.facebook.com/mc.gugog/media_set?set=a.958831984157224.1073741829.100000912954210&type=3\nขอให้สนุกกับการดูหนังจ้า\n"}
