{"movie_name": "Jimi: All Is by My Side (2013)", "text": "เมื่อปลายปีที่แล้วพอได้ข่าวว่า John Ridley (ผู้เขียนบท 12 Years a Slave) กำลังจะกำกับหนังชีวประวัติของ Jimi Hendrix ผมก็ตั้งปณิธานเอาไว้กับตัวเองเลยว่าหนังเข้าโรงเมื่อไหร่ต่อให้กระแสวิจารณ์ของหนังจะดีจะเลวยังไงเราก็ต้องไปดูให้ได้\n\nหนังบอกเล่าเรื่องราวหนึ่งปีในชีวิตของ Hendrix ตั้งแต่ตอนที่เขายังเป็นนักกีตาร์โนเนมในอเมริกา จนถึงตอนที่ Hendrix เดินทางไปลอนดอน เริ่มฟอร์มวง The Jimi Hendrix Experience เสร็จแล้วก็ไปจบตอนที่ Hendrix พาวง The Experience ไปแสดงคอนเสิร์ตที่เทศกาล Monterey Pop ซึ่งเป็นการแสดงคอนเสิร์ตครั้งที่ทำให้ Hendrix ได้แจ้งเกิดในอเมริกาอย่างเต็มตัว\n\nส่วนตัวคิดว่าถ้าใครไม่รู้ประวัติของ Hendrix มาก่อนอาจจะดูหนังเรื่องนี้ได้ไม่ค่อยสนุกเท่าไหร่ เพราะหนังเรื่องนี้ดูจะไม่ใช่หนังชีวประวัติประเพศที่ทำออกมาเอาใจคนหมู่มากแบบหนังอย่าง Ray, Walk the Line แต่ดูจะเป็นหนังที่ทำออกมาเอาใจกลุ่มผู้ชมที่เป็นแฟนเพลงของ Hendrix และ/หรือคอเพลงร็อคยุค ‘60s โดยเฉพาะ หลายๆฉากของหนัง – โดยเฉพาะพวกฉากสำคัญๆอย่างฉากที่ Hendrix ขึ้นไปแจมเพลงกับวง Cream จน Eric Clapton ต้องรีบเดินไปหลบอยู่หลังเวทีด้วยความประหม่า,ฉากที่ Hendrix เปิดคอนเสิร์ตของตัวเองด้วยการคัฟเวอร์เพลง Sgt. Pepper’s Lonely Heart Club Band ของ The Beatles – จึงอิมแพ็คคนที่รู้ประวัติของ Hendrix มากกว่าคนที่ไม่รู้อย่างเห็นได้ชัด\n\nอนึ่ง ชอบการที่หนังสลัดภาพความเป็นนักกีตาร์เทพจุติของ Hendrix ออกไปจนหมดสิ้นแล้วเผยให้คนดูได้เห็นด้านที่เป็นมนุษย์ของ Hendrix คนดูจึงจะได้เห็น Hendrix ในฐานะของคนๆหนึ่งที่แม้จะมีพรสวรรค์ทางการดนตรีในระดับหาตัวจับได้ยาก แต่ก็ยังมีความอ่อนไหว ไม่มั่นใจในตัวเอง และทำผิดพลาดเป็นครั้งคราวไม่ต่างอะไรไปจากมนุษย์ธรรมดาคนอื่นๆ ซึ่งแน่นอนว่าความดีความชอบส่วนหนึ่งก็ต้องยกให้การแสดงของ André Benjamin (André 3000 แห่งวง Outkast) ที่สวมบทเป็น Hendrix ได้เหมือนตัวจริงจนน่าขนลุก ตั้งแต่สำเนียงการพูด สีหน้าท่าทาง ยันสไตล์การเล่นกีตาร์มือซ้ายอันลือลั่นของ Hendrix\n\nนอกจากตัวตนของ Hendrix เองแล้ว สิ่งที่หนังเรื่องนี้นำเสนอออกมาได้ดีไม่แพ้กันคือบทบาทของผู้หญิงสองคนที่เข้ามาเป็นส่วนสำคัญในชีวิตของ Hendrix อย่าง Linda Keith (Imogen Poots) หญิงสาวผู้เห็นแววความสามารถของ Hendrix เป็นคนแรก และ Kathy Etchingham (Hayley Atwell) แฟนสาวของ Hendrix ซึ่งนักแสดงสาวทั้งสองก็ทำหน้าที่ในส่วนของตัวเองได้ดีกันทั้งคู่\n\nน่าเสียดายเหมือนกันที่คุณภาพของหนังโดยรวมยังไม่ค่อยเสมอต้นเสมอปลายสักเท่าไหร่ บางช่างของหนังที่ดีก็ทำออกมาดีมากๆ ยิ่งถ้าใครเป็นคอเพลงร็อคยุค ‘60s จะยิ่งฟิน แต่บางช่วงของหนังที่เนือยก็เนือยได้แบบสุดๆจนอดสงสัยไม่ได้ว่านี่เรากำลังดูหนังชีวประวัติของ Jimi Hendrix อยู่จริงๆน่ะหรือ? ทุนสร้างอันจำกัดจำเขี่ยของหนังก็ทำให้ตัวหนังไม่สามารถเนรมิตลอนดอนยุค ‘60s ออกมาได้ดีเท่าที่ควร แต่ที่น่าเสียดายยิ่งอะไรทั้งหมดคือการที่ตัวผู้สร้างหนังเรื่องนี้ดันไม่ได้ลิขสิทธิ์เพลงของ Hendrix มา หนังเรื่องนี้จึงถือได้ว่าเป็นหนังชีวประวัติ Jimi Hendrix ที่ไม่มีเพลงของ Jimi Hendrix เลยแม้แต่เพลงเดียว(!!?) แปลกแต่จริง ฉะนั้นใครที่หวังว่าจะได้ตีตั๋วเข้าไปดู Hendrix เล่นเพลงระดับตำนานอย่าง Purple Haze, Little Wing, All Along the Watchtower บนจอเงินก็คงจะได้ผิดหวังกันไปเป็นแถวๆ\n\n7.5/10\n\n\n\nตัวอย่างของหนัง\n\n\nป.ล. ฝากเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมด้วยนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 28 กันยายน 2557 เวลา 21:57 น."}
