{"movie_name": "ภวังค์รัก Concrete Clouds", "text": "สวัสดีครับ เมื่อวันเสาร์ที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ภวังค์รัก\" ซึ่งเป็นหนังไทยที่ฉายจำกัดโรง เฉพาะบางโรงในเครือ SF และ House RCA\n\n     \"ภวังค์รัก\" เป็นผลงานของ ลี ชาตะเมธีกุล มือตัดต่อหนังมือทอง ผู้ตัดต่อหนังอย่าง \"สยิว\" \"ชัตเตอร์ กดติดวิญญาณ\" \"สุดเสน่หา\" \"ลุงบุญมีระลึกชาติ\" และอีกมากมายหลายเรื่อง ความน่าสนใจอยู่ที่ หนังนำเสนอผ่านช่วงเวลาที่ประเทศไทยเกิดภาวะวิกฤตทางเศรฐกิจครั้งใหญ่ \"ต้มยำกุ้ง\" ในปี พ.ศ. 2540\n\n      ช่วงแรก หนังพาเราย้อนกลับไปสู่ช่วงวิกฤตเศรษฐกิจตอนนั้น เราสามารถรับรู้ถึงบรรยากาศอันหนักอึ้ง หม่นหมอง ผ่านเหตุการณ์ที่เกิดขึ้นในเรื่องได้อย่างชัดเจน แต่ไม่ได้ทำให้มันแย่ลงไปจนถึงระดับรันทด น่าอนาถ ไม่ได้ขยี้เจาะไปที่ปัญหาสภาพเศรษฐกิจซะทั้งหมด แต่ถึงกระนั้น ความรักที่หนังเริ่มปูพื้นมาพอให้คนดูได้รับรู้ มันจึงหม่นมากๆ ชอบการนำเสนอ สไตล์ยุคเก่าผ่านเพลงที่คุ้นเคย แต่ฟังในหนังแล้วมันก็หม่นๆอยู่ดี\n\n      ช่วงกลางๆ หนังก็ยังใช้ MV และเพลงยุคนั้นมาเสริมในการเล่าเรื่อง แต่ความรักในหนัง ก็ไม่ได้ถูกผลักดัน กดดัน ดูเรื่อยๆ ไม่ใช่รักกันปานจะกลืนกินแบบในละคร แต่ก็สัมผัสได้จางๆ จนถึงช่วงนี้ หนังก็ยังซ้อนปัญหาสภาพเศรษฐกิจมาได้น่าสนใจ\n\n      ช่วงท้าย หนังเริ่มขมวดปมความรัก ส่วนตัวผมไม่ค่อยจะเชื่อสักเท่าไรว่าทั้ง 2 คู่อยู่ในสภาวะแบบนั้นก่อนจะเกิดเหตุการณ์สำคัญ คู่นึงน่าจะไปเกินกว่านั้นแล้ว ส่วนอีกคู่ก็ดูน่าจะมีเวลาให้กันน้อยเกินกว่าจะไปถึงจุดที่เห็นในหนัง แต่ถึงอย่างไรเลิฟซีนที่ดูสมจริงมากๆ นั้นทรงพลังดีจริงๆ แต่วิธีที่ใช้ตอนเฉลยปมตอนจบ ก็ดูจะจงใจสั่งสอนคนดูมากเกินไป ตรงนี้ส่วนตัวผมไม่ค่อยถูกใจนัก\n\n      การแสดงในหนังเรื่องนี้ ดูจะไม่มีอะไรให้ติเตียนกัน ทั้งสายป่าน อนันดา เจนสุดา สบายๆครับ ชอบจริงๆคงจะเป็นสายป่านตอนเล่นเลิฟซีนนี่แหล่ะ รู้สึกได้เลยว่ามันจริงๆมาก ส่วนมือใหม่อย่าง ยิ้ม-ประวิทย์ ฮันสเตน มือกลองวงสมเกียรตินั้น ทำได้ OK เลยครับ\n\n      ชอบ - เทคนิคการนำ MV และเพลงในยุคนั้นมาใช้เดินเรื่อง ฉากเลิฟซีน บทที่เสียดสีความล่มสลายทางเศรษฐกิจ บทสนทนาที่คมกริบและให้แง่คิด มีหลายอย่างที่น่าสนใจครับ\n\n      ไม่ชอบ - ส่วนตัวผมว่าหนังขาดความ Entertain ค่อนข้างจะไม่สนุกและน่าเบื่อครับ เข้าใจเรื่องโทนและความตั้งใจให้หม่นของหนัง แต่มันก็ดูเรื่อยๆมากไปหน่อย และหนังไม่สามารถทำให้ผมรู้สึกและเชื่อถึงความรักที่มีต่อกันได้เท่าที่ผมคาดหวังไว้ (โดยเฉพาะจากชื่อของหนัง)\n\n      สรุป - หนังเรื่องนี้มีข้อดีหลายอย่างดังที่กล่าวไปครับ แต่ข้อเสียก็มี ไม่แปลกที่หลายเสียงจากคนที่ได้ดูมาแล้วคือ \"หลับ\" การขาดความสนุกไม่ว่าจะเป็นในแง่ตลก เศร้า ตื่นเต้น ต้องคิดตาม หรือประเด็นอะไรก็แล้วแต่ที่ทำให้คนดูหนังต้องโฟกัสที่ตัวหนังตลอด มันทำให้เกิดความรู้สึก เรื่อยๆ มากเกินไป จะบอกว่าหนังอินดี้มากๆ ต้องคิดเยอะๆ ตัวหนังก็เล่าหลายอย่างแบบตรงไปตรงมา หรือผมอาจจะยังไม่มีความสามารถพอในการเข้าใจหนังเรื่องนี้ได้หมดก็เป็นได้ครับ แต่ผมก็มีความเชื่อว่า หนังมันต้องมีอะไร ก็ได้แต่ฝากว่า หนังเรื่องนี้น่าสนใจและไม่เหมือนหนังไทยทั่วๆไปในตลาด mass ส่วนใหญ่แน่นอน หากสนใจ ก็ลองไปดูกันครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังสูง / ต่ำกว่าที่หวังไว้\nเกรดหนัง – เฉพาะทาง\n\nคะแนน 7/10\n"}
