{"movie_name": "Premature", "text": "1) ความสนุก...เหมือนตัวอย่างหนังเป๊ะๆ ใครชอบตัวอย่างหนัง เนื้อเรื่องจริงก็ประมาณเดียวกันเลย\n\n2) ฉากเซ็กซ์ เห็นหน้าอกกันจะๆหลายฉาก ฉาก someone ก็เยอะตามคาด แต่ส่วนตัวก็งั้นๆแล้วนะสมัยนี้ เ็ห็นระดับนี้มาเยอะแล้ว (ที่ชอบ กลับเป็นรูปวาดในกระดาษโน๊ตของเพื่อนพระเอก โดยเฉพาะคัมภีร์เซ็กซ์ แบบว่า xxx มาก 555)\n\n3) จริงๆผมชอบพล็อตเรื่องนะ เอาคอนเซปต์ edge of tomorrow มาเป๊ะๆเลย ที่วนลูปอะไรเนี่ย แต่เรื่องเนี้ย จุดประสงค์การวนลูปไม่ชัดเจน ดูๆไปเหมือนเอามาทำเสียของชอบกล ยิ่งตอนจบ...มันน่าจะขยี้ได้มากกว่านี้อีกเยอะ\n\n4) อย่างในเรื่องการวนลูป ยิ่งวน กลับยิ่งวายป่วงมากขึ้น อาจจะเพราะความเก็บกดของเด็กเรียน พอได้จังหวะเลยระเบิดออกมาแบบไม่อั้น ดูแล้วก็มันส์ดีเหมือนกัน (แต่ส่วนตัว อยากให้มัน lost ship มากกว่านี้ก็ดีสินะ)\n\n5) เป็นหนังรักวัยรุ่นลามกหน่อยๆตามฟอร์มเป๊ะๆเลย เลยทำให้การเล่าเรื่อง ส่วนตัวผมว่า \"เนือย\" เกินไป มันน่าจะกระชับสดใสกว่านี้ได้อีก แม้ต้นเรื่องอาจจะพยายามสื่อถึงวันที่น่าเบื่อของพระเอก แต่ก็ไม่จำเป็นต้องทำให้คนดูรู้สึกเบื่อกับหนังตามหน่อยๆเลยก็ได้นะ\n\n6) หรือจะเป็นเพราะทีมนักแสดงวัยรุ่นหน้าใหม่ ที่ยังเล่นมุขไม่เป๊ะไม่เก่งนัก นี่คิดๆดู ถ้าเอามุขนี้ แต่ให้ทีม 22 jump street เล่น รับรองฮาระเบิดระเบ้อกว่านี้เยอะ (แต่โดยรวม ก็พอสอบผ่านคาบเส้นนะสำหรับความตลก)\n\n7) แม้เรื่องนี้ช่วงหลังๆจะพยายามหามุมกล้องแปลกๆถ่ายในฉากเดิมๆแทน แต่ก็ช่วยแก้อาการเลี่ยนไม่ค่อยได้เลย ในขณะที่เรื่องคู่เทียบ แม้จะฉากเดิมๆแต่ก็มีอะไรใหม่ๆเสมอๆ (ถ้าเปรียบเทียบกับ edge ก็ห่างชั้นกันเยอะ)\n\n8) แซวหนัง (ซ่อนไว้ก่อน แต่คิดว่าไม่สปอยนะ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n9) สรรสาระ...บางครั้งชีวิตวัยรุ่น ก็มักจะต้องเดินไปตามเส้นทาง ที่พ่อแม่ได้กำหนดไว้ โดยไม่มีโอกาสตัดสินใจว่า \"อะไร\" คือความต้องการที่แท้จริงของชีวิต...อันนี้คือสาระที่หนังพยายามบอก แต่ส่วนตัวก็เป็นเรื่องยากที่จะบอกว่าอะไรดี อะไรไม่ดี แต่ถ้าให้บอก ณ วันนี้ ก็พยายามมีเงินก่อนแล้วทุกอย่างจะดีขึ้นมาเองแหละ\n\n10) หนังระดับดูในโรง หรือดูในแผ่นก็ได้ ตามสบาย ไ่ม่ถึงขั้นเสียดายเวลาที่ดู พอขำหึๆได้หน่อยๆ (ถ้าดูในแผ่น แบบเร่งสปีดนิดๆสัก 120% อาจจะสนุกกว่านี้ก็ได้)\n\nปล. premature  (พรีมะทัวร์') แปลว่า ยังไม่เจริญโตเต็มที่, ยังไม่ถึงเวลาอันควร, ก่อนถึงเวลากำหนด, ยังไม่ครบ\nตัวอย่างเช่น คำว่า premature birth ซึ่งหมายถึง การคลอดก่อนกำหนด ซึ่งอวัยวะต่างๆยังเติบโต ทำงานได้ไม่เต็มที่ (ก็คงจะพอมองเห็นภาพของหนังออกจากชื่อเรื่องได้มากขึ้นนะ)\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
