{"movie_name": "[SR][REVIEW] สบายใจ...ไปดูมาแล้ว \"NAKED AMBITION 3D : ซั่มกระฉูดทะลุโตเกียว\" 18+++", "text": "สบายใจ ไปดูมาแล้ว (เรื่องนี้ผู้ใหญ่ใจดี พาไปดูรอบสื่อฯมา)\n\n\"เรื่อง NAKED AMBITION 3D ซั่มกระฉูดทะลุโตเกียว\" 18++\n(หนังเข้าจริงวันที่ 2 ตุลา 2557)\n\nภาพยนต์ อิโรติค คอมมิดี้ เรื่องนี้ว่าด้วยเรื่องราวของพ่อพระเอกหนุ่มนามว่า ไวย์แมน นักเขียนคอลัมน์เล็กๆแนวอีโรติค ซึ่งจู่ๆวันหนึ่งก็ถูกย้ายให้ไปเขียนคอลัมน์ที่เขาไม่ถนัด แต่ด้วยความมีศรัทธาแรงกล้า เขาและเพื่อนจึงออกจากงานเพื่อไป สร้างหนัง AV ด้วยตัวเอง ในประเทศญี่ปุ่น แต่เหตุการณ์กลับพลิกผัน ทำให้ตัวเขาต้องกลายมาเป็นพระเอกหนัง AV ซะเอง(นามแฝง มาริโอ้ โอซาว่า 555555) แถมโด่งดังซะด้วย เรื่องราววายป่วง แบบทะลึ่ง ตึงตังสุดขีด จึงบังเกิดขึ้นแบบ nonstop\n\nด้วยความที่เป็นหนังแนว อิโรติค คอมมิดี้ ภาพยนต์เรื่องนี้จึงมีฉากโชว์เรือนร่างแบบไม่ยั้งกันเลยทีเดียว (เห็นหน้าอก แต่ไม่เห็นช่วงล่างนะอย่าคิดไปไกล 5555) อีกทั้งยังได้เห็นรูปแบบหนัง AV หลากหลายที่จัดมาแบบแปลกๆกวนๆ ไม่ว่าจะเป็น แนวผี แนวสัตว์ประหลาด แนวฮีโร่ เป็นต้น\n\nในด้านความฮา หนังก็ใส่มาทุกรูปแบบ แต่ส่วนมากจะเน้นเป็นเรื่องเพศเป็นส่วนใหญ่ (ไม่รู้ว่าคราวนี้ทีมงานพันธมิตร เสริมมุกอะไรมาบ้าง แต่ยอมรับว่าเรื่องนี้พากย์ตลกจริงๆ)\n\nแต่ก็ด้วยสาเหตุหลักๆที่หนังเน้นขายความฮา เราอาจจะไม่ได้เสพเนื้อเรื่องอะไรมากมายนัก เพราะหนังก็เน้นฮาเรื่อยเปื่อย ฮาไปเรื่อยจริงๆ (ซึ่งนี่ก็เป็นข้อเสีย ถ้าหากใครไม่ตลกหรือสนุกกับมุกประมาณนี้ ก็อาจจะเบื่อได้ง่าย แต่ถ้าหากใครชอบก็ฮาตั้งแต่ต้นจนจบเรื่องแน่นอน) แต่หนังก็มีเส้นเรื่องหลักให้เราได้ร่วมลุ้นอยู่บ้าง ฉากสองฉาก 55555\n\nหนังเรื่องนี้นำเสนอในรูปแบบ 3มิติ (เอาจริงดิ!!!!5555) ในแง่ของสามมิติก็ทำได้ตามมาตรฐานแต่ไม่มีอะไรน่าโดดเด่น ไม่ได้เด้งออกมาล้นจอเอาใจขาหื่น แต่ก็มีมิติความลึกพอใช้ได้\n\nสรุปเอาเป็นว่าถ้าหากใครไม่คิดอะไรมากกับข้อเสียข้างต้น แล้วอยากไปดูหนังตลกๆอีโรติคกวนๆ ก็แนะนำให้ไปดูเรื่องนี้ได้เลย!!!!!!\n\nปล. มีดาราดังๆมาร่วมแสดงประมาณนึง เช่น กู่เทียนเล่อ ก็เล่นนะเอออ (อารมณ์มาออกแว่บๆ มาคนละ 5นาทีบ้าง 10 นาทีบ้าง 555) และดารา AV จริงๆก็มาร่วมแสดงคั่บคั่ง เช่นกัน\n\nปล2 หนังให้ความรู้เกี่ยวกับการแสดงหนัง AV ด้วย เช่น เวลาพระเอกไม่มีอารมณ์ร่วม ต้องมีการใช้ แสตนอิน และทริคแปลกๆอีกมากมาย 55555555\n\nปล3 สารภาพเลยว่า ตอนแรกที่เห็นชื่อหนังไม่กล้าดูเลย(กลัวถูกหลอกอะไรประมาณนั้น 55555) แต่พอไปดูตัวอย่างก็ทำให้สบายใจและอยากดูมากขึ้น ***รอบนี้ฝ่ายหญิงได้ไปดูคนเดียว คะแนนเลยออกเฉพาะฝ่ายหญิงนะ***\n\nhttps://www.facebook.com/StudioSabuyjai\n\nแก้ไขข้อความเมื่อ 1 ตุลาคม 2557 เวลา 13:44 น."}
