{"movie_name": "God Help the Girl", "text": "1) จากโฆษณา อารมณ์หนังน่าจะประมาณ begin again แต่เห็นเขาว่าเป็นมิวสิคเคิ้ลกว่า...แต่หลังดูจบ เป็นหนังรักวัยรุ่น อารมณ์สุนทรีย์ ที่อาจจะเหมาะกับแค่บางคนเท่านั้น\n\n2) ส่วนตัวชอบ begin again มากกว่า อาจเพราะเรื่องดูมีจุดหมายมากกว่า แต่เรื่องนี้เล่าเรื่องแบบเพ้อๆ สไตล์หนังรักหลงตัวเองคิดไปเองฟุ้งซ่านไปเอง คือหนังมันก็ดี แต่ดีไม่เท่าที่เคยดู\n\n3) ฉากโชว์หน้าอก โชว์จุก นางเอกก็โชว์แว๊บๆ ตลอดเรื่อง ฉากเซ็กซ์ ก็มีบ้างสไตล์วัยรุ่นปล่อยเนื้อปล่อยตัว จะว่าเป็นศิลปะรึเปล่า ภาพแสงสีมันก็สวยดีนะพอไหว (แต่ก็รู้ๆกันอยู่ หนังก็แอบขายฉากพวกนี้นั่นแหละ)\n\n4) อารมณ์ตอนดู ก็รู้สึกสดใสสบายๆดีอยู่ แต่แอบหาวตลอดๆเหมือนกัน โดยเฉพาะช่วงที่เหมือนจะพยายามดราม่า มันไม่อินโดยสิ้นเชิง ทั้งด้วยเหตุผลของเรื่องที่ชวนงง อารมณ์ปุ๊ปปั๊ปน้ำขึ้นน้ำลงชอบกล แต่โดยรวมก็คือดูเพลินๆแหละ\n\n5) begin again ใช้เพลงแนว pop-rock ร่วมสมัย ในขณะที่เรื่องนี้ เพลงออกจะไปแนว god song สไตล์อังกฤษย้อนยุค 60-70 ซึ่งก็เพราะนะ ตื่นตาดี แต่เจอไปทั้งเรื่องก็ชวนเบื่อนิดๆ\n\n6) เรื่องนี้ทำภาพแนว music video ภาพประกอบเพลงมากๆ ซึ่งก็ดูเพลินดี แต่ก็ทำใจว่าอย่าไปเอาความสมจริงกับเรื่องนัก\n\n7) ไม่ชอบอะไร...คิดๆดู แม้หนังจะเป็นมิวสิกเคิ้ลไปนิด เจตนา music video มากไปหน่อย และชวนหาวตลอดๆ แต่ก็พอรับไหวนะ ที่ไม่ชอบจริงๆ ถึงขั้นเสียดายเวลานิดๆ คงเป็นการเล่าเรื่องของหนัง เหตุผลที่หนังหามารองรับอารมณ์ตัวละครที่ดูแล้วแอบปวดตับนิดหน่อย คือ อยากไปก็ไป ไปเลยไป แต่ไปให้ดีหน่อย (ใครทันเพลงนี้บ้าง ยกมือขึ้น)\n\n8) แซวหนัง\n- ตกลงนางเอกเป็นโรค[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n9) สรรสาระ...คนที่ปากว่ามือถึง ยังไงก็ได้เปรียบกว่าคนที่ทำตัวเป็นเพื่อนที่ดีสุภาพบุรุษ เพราะได้ fun ก่อนสนุกก่อนสบายแฮ ในขณะที่คนดี แล้วมันได้อะไร (จริงๆเป็นคนดี ก็ดี แต่อยากให้รู้ไว้ คนดีมักกินน้ำใต้ศอกเสมอๆ) / ปล.แต่ผมเองก็ยังเป็นคนดีอยู่นะ 555 แม้จะรู้ว่าเป็นคนดีแล้วมันไม่มีใคร อยากจะเลว อยากเลวให้มันรู้ไป เผื่อมีใครสักคนต้องการก็พอ...\n\n10) สรุป...เป็นหนังที่ดูเพลินๆแก้เบื่อแก้เซ็ง แต่ต้องจำไว้ \"อย่าเอาสาระอะไรกับหนังให้มากนัก\" ถ้าใครทำไม่ได้ หลังดูจบอาจรู้สึกเสียดายเวลาหน่อยๆนะ (แต่หนังก็ถือว่าดี แค่อาจจะเหมาะกับคนบางคนจริงๆ)\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
