{"movie_name": "ซั่มกระฉูด ทะลุโตเกียว 3D (Naked Ambition 2)", "text": "1) จากโปสเตอร์ เป็นหนังที่ไม่น่าดูเอาเสียเลย...แต่พอดูจบ บอกเลย เป็นหนังเอ็กซ์ที่ฮาที่สุดในรอบปีจริงๆ (อาจจะที่สุดตั้งแต่เคยดูมาด้วยซ้ำ)\n\n2) เป็นหนังที่มั่วที่สุดเท่าที่เคยดูมา ยิ่งตอนท้ายๆเรื่องออกทะเลไปอวกาศเลยโน่น แต่ก็สามารถไต่ระดับความมั่วได้สุดยอดจริงๆไม่มีตก จะว่าไปจริงๆตอนกลางๆเรื่องก็ peak ไปแล้ว และทำท่าจะดิ่งลงเหว ยิ่งตอนดราม่าผู้จัดการ หนังเริ่มไต่ลงเหวสุดๆ แต่หลังจากนั้น กลับพุ่งทะยานความสนุกได้อีกอย่างไม่น่าเชื่อจริงๆ\n\n3) ฉาก 3 มิติ แทบไม่แคร์ความสมจริงเลยในฉากปกติ แต่ก็ทำกราฟฟิคได้พุ่งทะลุตาได้สุดยอดสวยงามมากๆ ยิ่งท้ายๆเรื่อง สีสันจัดจ้านทะลุตากันสุดๆ ส่วนน่มน๊ม ก็เ้ด้งทะลุมิติจริงๆ (แต่มันกลับดูน่ากลัวหน่อยๆแฮะ)\n\n4) พากย์ไทย ทำได้ดีมากๆเลยนะครับ แปลได้ขำมากๆ รู้เลยว่าตั้งใจ ทำให้หนังฮามากขึ้นอย่างเห็นได้ชัด (แต่จริงๆ เรื่องนี้แม้จะมีหลุดทางเน็ตเป็น sub eng แล้วก็ตาม แม้พากษ์ไทยจะทำให้เพลงประกอบเรื่องหายไปเกลี้ยง แต่ก็บอกตรงๆว่า ก็ต้องพากษ์ไทยนี่แหละ จะดูสนุกสุดยอดจริงๆ)\n\n5) นางเอกหนังน่ารักมากกกกก คาดว่าน่าจะใช้นางเอกชื่อดังมาแสดงจริงๆหลายคนเลย แต่เผอิญผมไม่ค่อยรู้จักชื่อเธอนะ (เชื่อมั๊ยเนี่ย) บอกตรงๆ แค่มาดูนางเอกหนังเอวี กับหุ่นที่โชว์หมดจด แบบเต็มๆตาในโรงหนัง ก็คุ้มค่าตั๋วมากๆแล้วจ้า...\n\n6) ฉากเซ็กซ์ บอกตรงๆว่าเป็นหนังเอ็กซ์ที่ดูสนุกกว่าหนังเอ็กซ์ทั่วไปจริงๆ มันฮามากๆ แถมขย่มกันแบบสุดๆ หน้าอกหน้าใจโชว์กันแบบทะลุจอ เด้งดึ๋งๆๆๆ หลากหลายไซต์จริงๆ / ฮาสุดตอนวีดีโอแรกสุดต้นๆเรื่อง ที่พระเอกถูกกระทำซ้า..น่าสงสารขำกลิ้งจริงๆ แต่ก็ฮาได้อีก กับพล็อตเรื่องอีโรติคฮาๆกับอีกหลายคลิปในเรื่อง ที่ไม่คิดว่าจะฮาได้ขนาดนี้\n\n7) ที่ไม่ชอบเหรอ...คงเป็นดราม่ากลางเรื่องมั้ง ที่เจตนาไปหน่อยแบบไม่แคร์คนดู แบบว่าไม่ต้องมีก็ได้นะ ฉากยากูซ่า และฉากที่พยายามดราม่าทั้งหลายกับภรรเมีย อันนั้นก็ชวนเซ็งไม่กลมกล่อมเอาเลย แต่เอาเถอะทุกอย่างก็ลืมเกือบหมดกับเรื่องฮาๆในหนัง / ไม่ชอบอีกอย่าง คือโปสเตอร์หนัง ไม่ชวนดูเอาเสียเลยจริงๆ\n\n8) แซวหนัง\n- พระเอกหน้าปลาจวด แต่อินเนอร์สุดยอด แม้จะเล่นแบบซีเรียส เล่นฉากธรรมดาๆ แค่ฉากเปิดทีวี แต่ก็ยังทำให้รู้สึกฮาได้จริงๆอย่างบอกไม่ถูก\n- มีแขกรับเชิญเป็นดาราใหญ่ในหนังหลายคนเลย ทั้ง กู่ เทียน เหล่อ ที่โผล่มาเล่นเป็นคู่แข่งซะ..ไม่น่าเชื่อว่านายจะกล้าเล่นบทขนาดนี้ได้จริงๆ และนางสาวกำไก่ ที่มาฟื้นฟูเคล็ดวิชาเอวีให้พระเอกได้ฮาทะลุโลกมาก...ก\n- ลืมบอกไป เรื่องนี้เป็นภาค 2 นะครับ แต่ก็ดูรู้เรื่องไม่ติดใจกับภาค 1 เลย (ภาค 1 ชื่อจีนว่า ho ching, hao qing ครับข้อมูลตามลิงค์นี้เลย http://www.rottentomatoes.com/m/ho-ching-naked-ambition/ อีกอันนึง http://megamovieus.blogspot.com.tr/2014/02/naked-ambition-2003.html)\n- ดุหนังเรื่องนี้แบบว่าทรูวิชั่นมากๆ...เปิดมุมมองใหม่ให้ชีวิต บางอย่างไม่เคยรู้ในวงการเอวี ก็ได้รู้วันเนี้ยเนี่ยแหละ ทั้งเทคนิคการถ่ายทำ สแตนอิน ฉากน้ำพุ่ง ขำมากกก\n- ขำฉาก 2 นิ้วพิชิตสตรีมากๆ แถมยังเอาแก๊ก 2 นิ้วกลิ่นรัญจวนใจ มาเป็นมุขเล่นท้ายเรื่องอีก เอากันเข้าไป\n- ส่วนตัวท้ายเรื่องให้คู่แข่งชนะนะ ชอบเรื่องผีจูออน ขำดี\n- ตัวประกอบตลกดี ยืนกันแค่ไม่กี่คน ดูก็รู้ว่า setting แต่ก็ตลกดีจัง\n\n9) ตอนต้นเรื่อง นอกจากเหมือนได้เที่ยวญี่ปุ่นนิดๆ ได้เรียนรู้เกี่ยวกับหนังเอวีหน่อยๆแล้ว หนังยังบอกเล่าถึงความต้องการลึกๆของผู้หญิง ว่าจริงๆแล้วเธอคิดอย่างไร (จริงไม่จริงก็ไม่รู้เหมือนกัน ต้องถามคุณผู้หญิงที่ได้ดูหนังเรื่องนี้ ว่าจริงไหมหนอ)\n\n10) สรุป...ถ้าดูในโรง นอกจากจะได้เห็นน่มน๊ม 3D ทะลุจอแล้ว ยังได้ดูพากย์ไทยที่ฮามากๆด้วย และนานๆที จะได้ดูหนัง X ในโรงหนังทั่วไปเสียทีนึง มันฟินมากๆเลยนะจะบอกให้\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 2 ตุลาคม 2557 เวลา 22:59 น."}
