{"movie_name": "Rurouni Kenshin 2 รูโรนิ เคนชิน เกียวโตทะเลเพลิง", "text": "1) ผมไม่เคยดูภาค 1 มาก่อน แต่เขาบอกว่าีดีมากๆ เลยต้องลัดคิวรีบไปดูภาค 2 ตอน 2 ทุ่ม หนังจบเกือบ 5 ทุ่ม เพราะหนังยาว 140 นาที เรียกว่าหนังจัดเต็มกันแบบสุดๆ ความรู้สึกหลังดู คือ ไม่ผิดหวัง ได้ตามมาตราฐานญี่ปุ่นเป๊ะๆ คือถ้าใครเคยดูหนังที่สร้างจากการ์ตูนของญี่ปุ่น (เอาแบบที่ดีหน่อยนะ แบบทุนต่ำๆอย่าไปพูดถึง เพราะถ้าดีก็ดีเลย ห่วยก็ห่วยสุดขั้วอย่างหน้ากากเสือคราวก่อน อันนั้นกากมากๆ) จะพอนึกอารมณ์ออก\n\n2) ในด้านการคัดเลือกตัวละคร บุคลิคหน้าตา แบบว่าเป๊ะมากๆๆ อารมณ์มันใช่เลย หน้าตาก็อิมเมจเป๊ะๆ ที่สำคัญ ตาโต๊โตเหมือนในการ์ตูนอีกต่างหาก (แซวเล่น) ยิ่งพระเอกนางเอก เป็นคนญี่ปุ่นที่ตาโตมากๆ แต่พอเวลาพระเอกบทจะโหด ก็อินเนอร์รังสีอำมหิตออกมาเล่นเอาหนาวหน่อยๆเลย\n\n3) ฉากแอ็คชั่น นานแล้วนะที่ไม่ได้ดูฉากฟันดาบที่สะใจขนาดนี้ สปีดเร็วเหมือนดูการ์ตูนอนิเมชั่นเป๊ะ แถมเท่มากๆอีกต่างหาก ที่สำคัญ จัดเต็มมาแบบทั้งเรื่อง แทบไม่มีเบื่อ\n\n4) การแสดง แสดงได้ดีมีอินเนอร์ ทุ่มเทสุดๆทุกตัวละคร ขนาดชิชิโอ พันผ้าเหลือแค่ตากับปาก ยังส่งอารมณ์ออกมาได้แบบ...สุดยอดมาก อารมณ์สุดยอดจนแอบล้นๆหน่อยๆด้วยซ้ำ (ถ้าคนที่ไม่ชิน อาจบอกว่ามันเวอร์ไปได้)\n\n5) งานสร้าง ระดับอลังการงานสร้างมากกก เสื้อผ้าอะไรแบบว่าอย่างเนี๊ยบ (เนี๊ยบใหม่แกะกล่องออกมาเลย)  สถานที่ถ่ายทำก็สวยมากๆ ทุ่มทุนสร้างกันสุดๆ งานการถ่ายทำมุมกล้องก็สุดยอด ถ่ายทอดอารมณ์แบบการ์ตูนออกมาได้เต็มจริงๆ\n\n6) เสียงพากษ์ ทีมพันธมิตรจัดเต็ม...จนล้นไปมากเลย คือบางอารมณ์หนังอยากให้เท่ ก็ใส่มุขให้มันตลกซะงั้น ยิ่งช่วงหนังเริ่มฉายครึ่งชั่วโมงแรก คือหนังมันก็ไม่ได้น่าเบื่อนะ แต่พี่ท่านใส่มุขไม่ยั้งแทบไม่มีช่องว่างหายใจ  ยิ่งฉากเดินตลาด แบบว่ามุขหนังจีนกันระดับเพ้อเจ้อเลยทีเดียว ในขณะที่บางช่วงที่เริ่มน่าเบื่อ เช่นฉากต่อสู้ตอนท้ายๆเรื่อง ที่เหล่าตัวประกอบสู้กัน ไม่ใส่มุขอะไรเท่าไหร่ (เสียดาย น่าจะทำเวอร์ชั่นซับไทยฉายด้วยนะ)\n\n7) ตอนท้ายๆเรื่อง ผมจำไม่ได้ว่าในการ์ตูนเหตุการณ์มันแบบนี้หรือเปล่า แต่ในหนังช่วงครึ่งชั่วโมงก่อนจบ ทำไมต้องรีบยัดเยียดเหตุการณ์ 2 เหตุการณ์มายำรวมกันหนอ (โรงเตี๊ยมกับในเมือง) เลยรู้สึกเหมือนบางตัวละครมันไร้ประโยชน์ชอบกล แต่นอกนั้นเดินเรื่อง ok หมดครับ ดูสบายๆแทบจะเหมือนการ์ตูนเป๊ะๆ\n\n8) แซวหนัง\n- ชอบมากๆ ที่เคนชินภาค 3 จะฉายเดือนหน้าเลย จะได้ไม่ต้องค้างคาใจรอกันนาน\n- ท่าเคนชินตอนรับดาบ แบบว่าเท่..มาก..ก แต่สตั๊นท์อยู่นาน...นเชียว ขำดี\n- ตลกท่าพอสู้เสร็จ ท่าเดินโซเซตลกๆดีแฮะ\n- ชอบฉากวิ่งบนหลังคา วิ่งได้เร็วสะใจดีจัง\n- ฉากเคนชินเวลาซุ่มซ่าม ตอนแย่งดาบที่ถูกขโมย ชอบนะ ดูตรงกับคาแรกเตอร์เป๊ะๆเลย\n- เวลาใช้ดาบสลับคมสู้ พอมาเป็นหนัง ยอมรับเลยว่าน่าจะใช้ยากนะ ฟันยังไงหนอให้สลบยาว..วในฉากเดียว โดยห้ามตายอีกต่างหาก เฮ่อ..เป็นคนดีเนี่ยมันลำบากจังหนอ\n- เพื่อนขาลุย เดินทางมาพร้อมนางเอก แต่ไม่รู้ไปอยู่ไหน นางเอกแป๊ปๆก็เจอเคนชิน แต่เพื่อน...หายจ้อย\n- ดูๆไป บางฉากก็เหมือนดูไรเดอร์โชว์จากญี่ปุ่นมากๆ คือจะมีแอ็คติ้งมือไม้กวาดรอบๆสื่ออารมณ์กันสุดๆ แต่ก็ชอบนะ\n- เป็นหนังสู้โหดๆ ที่ไม่มีเลือด \"แม้แต่หยดเดียว\" จริงๆ\n- หนังยาว..ว 2 ชั่วโมง 20 นาที ยังไม่รวมโฆษณาก่อนเข้าโรงอีก 20 นาที ดังนั้นต้องเตรียมตัวดูกันมากหน่อย ไม่งั้นอาจพลาดบางฉากสำคัญๆได้นะ\n\n9) คุณลุงมักบอกกับหลาน ว่า[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้/ คือบางทีเวลาเราเตือนคนอื่นอย่างโน้นอย่างนี้ แต่ที่ต้องเตือนมากสุดคือตัวเรา ว่าอย่าประมาทกับคนที่เคยไว้ใจ ที่เปลี่ยนไป ว่าเขาอาจจะพอมีน้ำใจหลงเหลืออยู่ เพราะสุดท้าย คนที่เจ็บที่สุด คือตัวเราเองนั่นแหละ (บางคนคงงงหละสิ เอาตอนไหนของหนังมาพูดหละเนี่ย)\n\n10) สรุป แฟนการ์ตูน หรือชอบสไตล์หนังแบบญี่ปุ่น \"ไม่ควรพลาด\" ดูในโรง ก็เต็มตาอลังการกว่า (แต่ก็อาจเสียอารมณ์กับเสียงพากษ์นิ๊ดนึงเหมือนกัน) สำหรับคนที่ไม่ชินกับหนังสไตล์ญี่ปุ่น ก็อาจรำคาญอะไรบางอย่างนิ๊ดหน่อย แต่ก็ยังสนุกกับหนังได้แน่นอนชัวร์\n\nปล.เดี๋ยวจะรีบหาภาค 1 มาดู เป็นอย่างไรเดี๋ยวมาบอกอีกทีครับ\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
