{"movie_name": "STARWARS_REBELS", "text": "สาวกสตาร์วอร์ทั้งหลายวันนี้มีอะไรมาบอก ตอนนี้สตาร์วอร์กำลังจะฉายภาคใหม่เป็นซี่รี่ย์แล้ว เย้!!!\nปรบมือ!!!!! ซึ่ง Timeline ของ STAR WARS REBELS จะอยู่ระหว่างช่วง EPISODE III กับ ภาค NEW HOPE ครับ ตามรูปด้านล่างเลยจะได้เข้าใจง่ายๆ\n\n\nโดยก่อน STAR WARS REBELS ภาคนี้ก็มีการทำเป็นซีรี่ย์เช่นกัน โดยมีตัวละครคือ Anakin ที่เรารู้จักกันเป็นอย่างดี และ Asoka ซึ่งเป็นลูกศิษย์พูดเลยว่ามันส์มากมีหลาย Episodes เลยไปดูตัวอย่างซีรี่ย์ภาคที่ผ่านมาๆกันครับ\n\n\n\n\nซึ่งจากจบภาคที่ผ่านๆมาฉากสุดท้ายคือ สถาบันเจไดถูกล้มล้าง เหล้าเจไดโดนตามล่า จนเกือบหมดสิ้น โดยตอนสุดท้าย โอบีวัน ได้แจ้งสถานการณ์ฉุกเฉินนี้ไปให้เหล่าเจไดที่ยังไม่โดนจับรู้ตัว โดยสุดท้ายเหลือเจไดเหลือรอดเพียงไม่กี่คน STAR WARS REBELS เป็นภาคต่อจากนั้นครับ...ลองไปดูตัวอย่างกันดูครับ\n\n\nต่อไปเราลองมาทำความรู้จักกับตัวละครหลักกันตัวว่าแต่ละคนมี\nเอกลัษณ์อย่างไรบ้าง...\n\nอีซรา-จอมโจรผู้มีไหวพริบ พระเอกของเรื่อง\n(ให้เสียงโดย เทย์เลอร์ เกรย์)\nหนุ่มน้อยวัย 14 ปี ที่ยืนหยัดต่อสู้กับสิ่งที่ถูกต้อง มักจะใช้ไหวพริบของตัวเอง รอดพ้นจากสถานการณ์ต่างๆ เขาได้ตัดสินเข้าร่วมทีม เพราะเขาสัมผัสได้ว่ายังมีคนที่ใส่ใจในตัวเขา และต่อสู้เพื่อความถูกต้องอยู่ และเขาคือหนึ่งในผู้มีคุณสมบัติของเจได และเป็นลูกศิษย์ของ เคนันในภายหลัง\n\nเคนัน-คาวบอยเจได หนึ่งในบรรดาเจไดผู้รอดชีวิตจากการกวาดล้าง\n(ให้เสียงโดย เฟรดดี้ พริ้นซ์ จูเนียร์)\nที่เรียกว่า คาวบอยเจได เพราะ เคนันพกพาปืนบลาสเตอร์ติดตัวตลอดเวลา มีนิสัยชอบประชดประชันนิดๆ และ ปกปิดอดีตของตัวเอง เคนันหยุดใช้ดาบไลท์ไซเบอร์เพราะกลัวจักรวรรดิจะรู้การมีตัวตัวของเขา แต่สุดท้ายเขาก็ได้ตัดสินใจหยิบดาบไลท์ไซเบอร์ขึ้นมาใช้อีกครั้งแล้วต่อสู้เพื่อความถูกต้องและการเสียสละ\n\nเฮร่า-นักบินและหัวใจสำคัญของยานโกสต์\n(ให้เสียงโดย วาเนสซ่า มาร์แชลล์)\nเธอเป็นคนมีพรสวรรค์ด้านการขับยาน แต่เรื่องการต่อสู้ก็ไม่เป็นรองใคร เฮร่าเป็นคนมีความตั้งใจ และเป็นที่ยึดเหนี่ยวของสมาชิกทุกคนในทีม โดยส่วนตัวชอบตัวละครตัวนี้มากครับ เพราะดูเท่ห์จริงๆ\n\nเซ็บ-จอมพลังกล้ามโต\n(ให้เสียงโดย สตีฟ บลัม)\nเซ็บเป็นนักสู้ที่ได้รับการฝึกฝนมาอย่างดี เป็นคนอารมณ์ร้อนและไม่ค่อยมีความอดทน ดูเป็นพวกใช้พลังมากกว่าความคิดอะครับ 55555+ อีกทั้งยังเป็นคู่กัดกับพระเอกของเรา อีซราอีกด้วย\n\nซาบีน-ผู้เชี่ยวชาญด้านระเบิด\n(ให้เสียงโดย ทีย่า เซอร์คาร์)\nเธอเป็นคนมีความรู้ด้านอาวุธและศิลปะการต่อสู้ เธอเป็นคนเชื่อมั่นในทัศนคติของตัวเอง และเธอจะฝากผลงานกราฟฟิตี้ไว้บนฝาผนังหลังการระเบิดทุกครั้งเพื่อให้จักรวรรดิรู้ว่าเป็นฝีมือของเธอ\n\nช็อปเปอร์-หุ่นยนต์ดรอยด์เจ้าอารมณ์\nปกติหุ่นดรอยด์จะคอยช่วยเหลือเจ้านายในทุกๆเรื่อง ทำตามที่นายสั่งและบางครั้งก็พลีชีพตัวเองเพื่อช่วยเจ้านายถูกต้องไหม? ขอแนะนำช็อปเปอร์หุ่นดรอยด์สุดขี้เกียจและเอาแต่ใจ ถ้าอาร์ทูคือหมา ช็อปเปอร์ก็คือแมว ฮ่าๆ\n\nอินควิซเซอร์-นักล่าเจได\n(ให้เสียงโดย เจสัน ไอแซกส์)\nจอมวายร้อยชุดดำ หน้าเหี้ยม ให้ความรู้สึกเหมือนดาร์ธมุธ เขาได้รับคำสั่งจาก ดาร์ธ เวเดอร์ ให้กำจัดเจไดที่หลงเหลืออยู่ทุกคน เขาไม่ใช่ซิธ แต่อินควิซเซอร์คุ้นเคยกับเทคนิคการต่อสู้และการฝึกซ้อมของเจได และเขาได้ใช้ความรู้นั้นเพื่อต่อสู้กับเคนัน\n\nซึ่งบอสได้มีโอกาสได้ดูรอบสื่อก่อนใคร โดยเขาฉายให้ดูแค่ตอนแรกครับ ดังนั้นจึงให้รายละเอียดด้านเนื้อหาในภาคนี้ไม่ได้มากเท่าไร ซึ่งส่วนตัวกราฟฟิคตัวละคร ภาคก่อนดูสวยและสมจริงมากกว่าจากที่เพื่อนเห็นในคลิปตัวอย่าง ไม่ดูเป็นตัวการ์ตูน แต่ภาคนี้ดูมีความเป็นการ์ตูนมากกว่าครับ แต่ด้วยเนื้อเรื่องกับการที่เป็นชอบ STAR WARS อยู่แล้ว โอเครให้อภัยนะจุดๆนี้ ฮ่าๆ เนื้อเรื่องก็เป็นทั้งฉากบู้และตลกปนๆกันไปครับ ดูตอนแรกไปประมาณเกือบชั่วโมง ไม่รู้สึกเสียดายเวลา ลองติดตามดูนะครับบอกเลยว่าไม่ผิดหวังแน่นอน\n\n\n\nโดยเพื่อนๆสามารถติดตามรับชมได้ที่ช่อง Disneychannel และ ช่อง Disney XD นะครับเริ่มฉายเดือนตุลาคม 2014 นี้เบย อย่าลืมติดตามกันด้วยน้า...\n\n\n\nติดตามบอสได้ที่\nhttps://www.facebook.com/kanompungping.fanpage\nhttp://kanompungpingblog.blogspot.com/\n\nแก้ไขข้อความเมื่อ 5 ตุลาคม 2557 เวลา 23:03 น."}
