{"movie_name": "Rurouni Kenshin : Kyoto Inferno", "text": "\"Rurouni Kenshin : Kyoto Inferno\" ( 2014 , Keishi Ohtomo , Action | Drama , Japan)\n\nคะแนนความชอบ : A -\n\n\n\n\"จากหนังสือการ์ตูนสู่ภาพยนตร์ Live action สุดมันส์\"\n\nหลักจาก Rurouni Kenshin ภาคแรกประสบความสำเร็จอย่างงดงามทั้งด้านคำวิจารณ์และรายได้ จนสื่อหลายสำนักถึงกับยกย่องให้เป็นภาพยนตร์ที่ดัดแปลงจากมังงะที่ดีที่สุด จนได้ไฟเขียวสร้างภาคต่อถึงสองภาครวด คือ Rurouni Kenshin : Kyoto Inferno / The Legend Ends ที่ฉายห่างกันแค่ไม่กี่เดือน\n\nเรื่องราวดำเนินต่อหลังจากที่ \"ฮิมุระ เคนชิน\" (ซาโต้ ทาเครุ) หรือที่ผู้คนทั่วไปรู้จักกันในนามมือสังหาร \"บัตโตไซ\" ได้สู้กับ\nอุโด้ จินเอ บ้านเมืองก็สงบสุขเรื่อยมา จนได้มีภัยคุกคามใหม่เข้ามา ศัตรูตัวฉกาจนามว่า \"ชิชิโอะ มาโคตะ\" (ทัตซึยะ ฟูจิวาระ) และกลุ่มลูกสมุนมือดีสิบคนนามว่า \"จุปปงกาตานะ\" ที่หวังจะโค่นล้มรัฐบาลและยึดครองประเทศญี่ปุ่น เคนชินจะทำอย่างไร เมื่อมีแต่เค้าที่จะหยุดชิชิโอะได้ เค้าพร้อมที่จะตระบัดสัตย์ กลับไปเป็นมือสังหารฆ่าคนอีกครั้งเพื่อหยุดยั้งชิชิโอะหรือไม่ ?\n\nจุดเด่นของภาพยนตร์ชุดนี้นอกจากจะสร้างมาจากมังงะชื่อดัง \"ซามูไรพเนจร\" ก็เห็นจะเป็นเรื่องฉากแอ๊คชั่น โดยเฉพาะฉากที่สู้ด้วย \"ดาบ\" ที่ดุดัน ทรงพลังและสมจริงเป็นอย่างมาก มุมกล้องและการตัดต่อต่างช่วยส่งเสริมให้ฉากต่อสู้ต่างๆของเรื่องดูน่าตื่นตาตื่นใจมากยิ่งขึ้น ถือเป็นหนังที่ทำฉากฟันดาบได้มันส์ที่สุดเรื่องหนึ่งของโลกเลยก็ว่าได้ ! ฉากต่างๆในญี่ปุ่นยุคนั้นถูกทำและถ่ายทอดออกมาอย่างสวยสดงดงามอย่างมาก หนังมีความยาวร่วม 140 นาที ถึงจะดูนานแต่ถือว่าเป็นความยาวมาตรฐานของหนังฟอร์มยักษ์ญี่ปุ่นและหนังดำเนินเรื่องได้อย่างคุ้มค่าเวลาทุกนาทีจริงๆ ไม่มีช่วงไหนของเรื่องที่สามารถทำให้เบื่อได้เลย แต่ยังรู้สึกไม่ค่อยสุด เหมือนหนังจะกั๊กไว้เยอะเพื่อภาคจบโดยเฉพาะ ถือว่าภาคนี้พัฒนาขึ้นจากภาคแรกเยอะมาก ทั้งเนื้อเรื่องที่น่าติดตามมากกว่า ตัวละครที่หลากหลาย ฉากที่ทุ่มทุนสร้างอย่างอลังการ และที่ถือว่าพัฒนาจนเห็นได้ชัดคือการแสดงของ \"ซาโต้ ทาเครุ\" ที่กลับมารับบทอดีตมือสังการบัตโตไซอีกครั้ง โดยในภาคนี้ได้มีฉากที่ทำให้เค้าต้องแสดงอารมณ์ที่หลากหลายมากยิ่งขึ้นทั้ง โกรธ สับสนและเศร้า ซึ่งก็ทำได้ดีกว่าภาคที่แล้วเป็นอย่างมาก ยิ่งฉากแสดงความโกรธตอนของขึ้นที่ศาลเจ้านี่ ทำเอาขนลุกเกรียวกราวเลยทีเดียว หวังว่าภาคต่อไปจะได้เห็นพี่แกกลัวจนร้องไห้บ้าง ฮ่าๆ และซาโต้คุงยังลงทุนเล่นฉากบู๊ต่างๆด้วยตนเองซะส่วนใหญ่ โดยไม่ต้องพึ่งสตั๊นท์หรือตัวแสดงแทนเลย เล่นจริง เจ็บจริง และอีกคนที่จะไม่พูดถึงไม่ได้เลยคือ \"ทัตซึยะ ฟูจิวาระ\" ในบทบาท \"ชิชิโอะ\" ศัตรูตัวฉกาจของเคนชิน อดีตมือสังหารของรัฐบาลที่รับช่วงต่อจากบัตโตไซ แต่ด้วยความที่มีนิสัยเหี้ยมโหด อำมหิต จึงถูกรัฐบาลสั่งเก็บด้วยการรุมแทงและจับเผาทั้งเป็น แต่เค้ากลับหนีรอดมาได้และตั้งใจจะล้างแค้นทุกคน ถือว่าเป็นดาราแถวหน้าและเป็นที่รู้จักกันดีสำหรับคอหนังญี่ปุ่นทั้งหลายสำหรับนักแสดงที่มีคุณภาพสูงลิ่วคนนี้ โดยบทบาทชิชิโอะจะต้องพันผ้าพันแผลทั้งหน้าและตัว เนื่องจากถูกไฟคลอกจนผิวหนังชั้นนอกไม่สามารถใช้งานได้ ทัตซึยะจึงต้องสื่ออารมณ์ผ่านทางปากและสายตาเท่านั้น และเค้าก็ทำได้ดีเยี่ยม รับรู้ถึงความโกรธแค้นที่พร้อมจะปะทุออกมาทุกเมื่อของชิชิโอะได้เลยจริงๆ นับว่านักแสดงสองคนที่กล่าวถึงไปข้างต้นเป็นต้นแบบของนักแสดงญี่ปุ่นที่มีคุณภาพสูงมากจริงๆ\n\nด้านข้อเสียของหนังที่เป็นปัญหาก็เห็นจะเป็นเรื่องเดิมๆของหนังเอเชีย นั่นคือ \"ทีมพากษ์พันธมิตร\" ที่พากษ์เสียงได้ไม่เข้ากับหน้าตาอย่างมาก (บางคน) ใช้นักพากษ์คนเดิมวนเวียนเปลี่ยนตัวละครกันไปและเล่นพากษ์ตัวละคร \"ซาโนะสุเกะ\" (อาโอกิ มุเนทากะ) เป็นตัวละครที่พูดมาก ขี้โวยวายไปเฉยเลย ตอนภาคแรกพอรับได้อยู่ แต่พอมาภาคนี้ทีมภาคเล่นหยอดมุขแบบเกินหน้าเกินตาไปเยอะ ทำเอาตัวละครตัวนี้เป็นตัวโจ๊กที่น่ารำคาญไปในทันที ทั้งที่ตัวละครมีบทบาทส่งอารมณ์ให้พวกเคนชินในหลายๆฉาก และหนังก็ค่อนข้างเครียดเกินเล่น ตอนดูถึงจะยิ้มในบางฉาก แต่ก็มีบางตอนที่คิดว่า มันไม่น่าตลกเลยปะวะ !?\n\nเห็นได้ชัดว่าภาคนี้มีการตลาดดีขึ้น มีการโปรโมทที่ดีกว่าภาคแรก อาจเป็นเพราะทุนสร้างที่เพิ่มขึ้นและความสำเร็จจากภาคแรกที่ทำให้มีคอหนังรู้จักเคนชินมากขึ้น เลยทำให้มีแฟนๆเรียกร้องให้ทำภาคต่อและกระแสของภาคต่อทั้งสองภาคก็กระแสดีตั้งแต่หนังยังไม่ออกฉาย ทั้งนี้ทั้งนั้นต้องขอยอมรับในตัวผู้กำกับอย่าง \"เคอิชิ โอโตโมะ\" ที่ถือว่าใหม่ในวงการภาพยนตร์ญี่ปุ่น แต่ทำผลงานออกมาได้อย่างดีเยี่ยมและยังถูกใจชาวประชาอย่างมาก อย่างไรก็ดีเราก็ยังมีโอกาสได้ชมเรื่องราวของอดีตมือสังหารคนนี้อีกหนึ่งครั้งในชื่อ Rurouni Kenshin : The Legend Ends ที่ถือเป็นภาคปิดตำนานของมือสังหาร \"บัตโตไซ\" .. .\n\n\nแก้ไขข้อความเมื่อ 5 ตุลาคม 2557 เวลา 19:57 น."}
