{"movie_name": "X-Men: Days of Future Past สงครามวันพิฆาตกู้อนาคต", "text": "[Review] X-Men: Days of Future Past\nสงครามวันพิฆาตกู้อนาคต\n\n\n\nAction | Adventure | Sci-Fi\n\nผู้กำกับ: Bryan Singer\nดารานักแสดง:  Hugh Jackman\n                  James McAvoy\n                  Michael Fassbender\n\nช่วงน้องปลวกเมาท์มอยหนัง\n       ภาค Days of Future Past นั้นถ้าใครไม่เคยดูภาคก่อนๆแนะนำให้กลับไปดูก่อนนะจ๊ะ เพราะอาจจะงงกับความสัมพันธ์ของตัวละครและสงสัยว่าตัวละครนั้นนี้โผล่มาเพื่ออะไร และภาคนี้เป็นเนื้อเรื่องเกี่ยวกับการย้อนเวลาเพื่อกลับไปแก้ไขอดีต แต่สิ่งที่แก้ไขไม่ได้มีเพียงแค่อดีตแต่รวมไปถึงเนื้อเรื่องของภาคก่อนๆไม่ว่าจะภาคหลักหรือภาคแยกทั้งหลายที่สะเปะสะปะ คนละทิศละทาง และมีข้อผิดพลาดหรือจุดบกพร่องต่างๆ ทั้งเรื่อง Timeline และความมั่วซั่วของตัวละคร แล้วนำภาคต่างๆเหล่านั้นมารวมกันเกิดเป็น Timeline ใหม่ราวกับข้อผิดพลาดต่างๆที่ผ่านมาไม่เคยเกิดขึ้นแล้วมานับหนึ่งกันใหม่\n     แต่น้องปลวกชอบภาคนี้มากนะและต้องขอชมผู้กำกับด้วยเพราะนอกจากจะทำให้ภาคก่อนสามารถรวมกันจนสำเร็จได้แล้ว (อาจจะมีช่องโหว่เล็กน้อย แต่เพื่อความบันเทิงอย่าไปคิดมากเลยจ้า) ยังสามารถกระจายบทให้ตัวละครต่างๆทั้งเก่าและใหม่โลดเล่นให้คนดูได้เต็มอิ่มไปกับหนังและรู้สึกได้ว่า \"นี่แหละคือ X-Men\" เพราะส่วนใหญ่ป๋าโลแกนชอบได้บทเด่นอยู่เรื่อย ส่วนเรื่องเอฟเฟ็กต์ก็แน่นอน X-Men ซะอย่างไม่ทำให้ผิดหวังอยู่แล้ว มาถึงด้านนักแสดงบางคนอาจสงสัยว่าทำไมภาคนี้มิสทีคถึงดูเด่นและเป็นตัวแปรสำคัญในเรื่อง นั่นก็เพราะสาว Jennifer Lawrence ที่แสดงบทมิสทีคกำลังดังจ้า ถึงอย่างนั้นชีก็แสดงได้ดีมากนะแถมตัวบทก็น่าสนใจอีกด้วย\n     แต่ก็ยังงงกับเหตุผลที่หล่อนแยกตัวจากแม็กนีโต้ออกมาฉายเดี่ยวเพราะภาค The First Class หล่อเพิ่งจะเข้าร่วมกับแม็กนีโต้ไปหมาดๆ ส่วนโลแกน ระดับป๋าฮิวจ์ซะอย่าง แสดงได้เยี่ยมอยู่แล้ว แถมยังเป็นขวัญใจประชาชน ขนาดยืนเฉยๆยังเด่นได้ สุดท้ายที่ขาดไม่ได้คือ ควิกซิลเวอร์ที่เปิดตัวได้เริ่ดมากๆ ทั้งฉากโชว์ออฟและบุคลิกเกรียนๆ น่าจะเป็นที่ถูกใจของหลายๆคน แต่สำหรับน้องปลวกแล้วควิกซิลเวอร์ยังเป็นได้แค่ตัวสำรองเพราะหุ่นยังแซ่บไม่พอ และความหล่อยังแพ้คนอื่นอิอิ\n\nคะแนนความชอบส่วนตัว: 8.5/10\n\nCR: IMDb - X-Men: Days of Future Past\n\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n\nแก้ไขข้อความเมื่อ 3 ตุลาคม 2557 เวลา 00:27 น."}
