{"movie_name": "Annabelle (2014)", "text": "ตุ๊กตาแอนนาเบลโผล่ไปหลอนอยู่แค่ไม่กี่ฉากใน The Conjuring หนังผีกระแสดีที่เล่าเรื่องราวของคู่สามีภรรยานักปราบผีในยุค 70 และเจ้าตุ๊กตาตัวนี้ก็เป็นหนึ่งในของต้องคำสาปที่พวกเขานำมาเก็บไว้ในบ้านเพื่อไม่ให้มันก่อเรื่องหลอนที่อื่นอีก ซึ่งจากในหนังเรื่องนั้น เราจะได้รับรู้ข้อมูลเกี่ยวกับมันแค่เท่านี้ ดังนั้น ผกก. เจมส์ วานจึงขอขยายต่อความสยองของแอนนาเบล โดยโฟกัสไปยังที่มาของมัน ซึ่งเขาขอเปลี่ยนมารับหน้าที่เป็นผู้อำนวยการสร้างแทน\n\n'Annabelle ตุ๊กตาผี' จึงถึงเป็นภาคต้นของ The Conjuring ที่จะบอกให้รู้ถึงความเป็นมาของมัน หนังจะเล่าถึงครอบครัวหนึ่งซึ่งตัวภรรยากำลังตั้งครรภ์ วันหนึ่งสามีก็ซื้อตุ๊กตาเด็กผู้หญิงแนววินเทจที่หายากมาให้ภรรยาที่เก็บสะสมของแนวนี้พอดี แต่ยังไม่ทันได้ชื่นชมสมใจ ก็เกิดเหตุระทึกขวัญขึ้นเมื่อค่ำคืนหนึ่งได้มีสมาชิกของพวกลัทธิซาตานบุกเข้ามาทำร้ายพวกเขา ถึงแม้ตำรวจจะมาช่วยไว้ทัน แต่พวกเขาก็ต้องหวาดผวากับคำสาปร้ายที่พวกมันทิ้งไว้กับตุ๊กตาแอนนาเบล และนี่คือจุดเริ่มต้นของเรื่องขนหัวลุก\n\nต้องยอมรับก่อนว่า หนังที่อยู่ภายใต้การกุมบังเหียนของเจมส์ วานนั้นมักจะโยงเรื่องราวภาคต่อได้เจ๋งดี ยกตัวอย่างเช่น Insidious แต่สำหรับ Annabelle ก็เข้าข่ายอยู่บ้าง คือพล็อตไม่ได้ใหม่หรอก แต่ด้วยสไตล์การเล่าเรื่อง แม้จะเนือยๆ แต่ก็ถือว่ายังน่าติดตามอยู่ดี เพียงทว่ายังไม่เข้าตาเท่าที่ควร นอกจากนี้เรื่องราวในหนังก็เกิดขึ้นยุคเก่า แต่กลับใช้แบ็กกราวนด์ของความเป็นเรโทรได้ไม่เต็มที่ ดังนั้นมุกทีวีจอขาวดำติดๆ ดับๆ หรือแผ่นเสียงเพลงเก่าๆ เล่นจึงถือเป็นอะไรที่ซ้ำซาก เหมารวมถึงซีนหลอนๆ ที่มาสไตล์เดิมๆ ไม่แปลกใหม่ ขนาดจุดไฮไลต์ที่เฉลยปมบางอย่างยังชวนให้นึกถึง Insidious ซะงั้น\n\nข้อดีคือตรงที่ซีนหลอนๆ ก็ยังคงทำออกมาน่ากลัวใช้ได้ ติดตรงหลายซีนที่ว่าถูกตัดมาให้ดูในตัวอย่างเยอะเหมือนกัน มันเลยไม่ค่อยเซอร์ไพรส์ ส่วนที่โดดเด่นจริงๆ ต้องยกให้ความหลอนของดนตรีประกอบที่ชวนสะดุ้งตุ้งแช่อีกตามเคย นอกจากนี้เสียงดนตรีจากโมบายสำหรับเด็กทารกก็ดูเป็นกิมมิกที่โดดเด่นดี และสำหรับฉากหลังหลักๆ คราวนี้ขอย้ายจากบ้านไปอยู่อพาร์ตเม้นต์แทน พอบวกกับการเดินเรื่องก็ชวนให้นึกถึงหนังเก่าอย่าง Rosemary's Baby เหมือนกันแฮะ สรุปสั้นๆ ว่า Annabelle จัดเป็นหนังผีที่น่ากลัวอยู่ (สำหรับคนขวัญอ่อนมากๆ นะ) แต่ถ้าเทียบกับ The Conjuring ยังถือว่าห่างกันคนละชั้น (7.5/10)\n\n\n\nฝากติดตามเพจรีวิวหนังและนำเสนอเรื่องบันเทิงต่างประเทศด้วยจ้า ขอบคุณจ้า >>> https://www.facebook.com/kimkanamagazine\n"}
