{"movie_name": "Annabelle (2014)", "text": "รีวิวหนังใหม่ประจำสัปดาห์ Annabelle : ตุ๊กตาผี  (ไม่สปอยเนื้อหาสำคัญ)\n.\nภาพยนตร์สร้างจากเรื่องจริงของตำนานตุ๊กตาผีสิง สื่อนำความชั่วร้ายที่เคยเกิดขึ้นกับครอบครัว Warren และทุกๆคนที่เคยครอบครองมัน โดยในหนังจะเล่าถึงครอบครัวผู้เคราะห์ร้ายคู่สามีภรรยาคู่หนึ่ง ที่ฝ่ายภรรยาผู้คลั่งไคล้ในการสะสมตุ๊กตาและกำลังตั้งท้อง หลังจากได้รับของขวัญเป็นตุ๊กตา Annabelle จากสามีเรื่องราวร้ายๆก็เกิดขึ้นอย่างหาสาเหตุไม่ได้\n.\n.\nเรื่องราวของ Annabelle เป็นเนื้อเรื่องที่เกิดขึ้นก่อนเกิดเนื้อเรื่องในภาพยนตร์ The Conjuring ของผู้กำกับ Jame Wan ซึ่งกระแสตอบรับดีเยี่ยมและเป็นที่ชื่นชอบในหมู่ผู้นิยมภาพยนตร์สยองขวัญ โดยในเรื่องนี้ John R. Leonetti ผู้กำกับภาพจาก The Conjuring มาทำหน้าที่ผู้กำกับเองและทาง Jame Wan จะไปนั่งแท่นผู้อำนวยการสร้างเท่านั้น ซึ่งการเดินเรื่องที่เป็นจุดเชื่อมต่อนี้ทำได้ดีมาก การดำเนินเรื่องราวภายในหนังแม้จะเรียบง่ายและสามารถคาดเดาได้ง่ายแต่ก็มีหลายๆฉากที่สามารถกระชากอารมณ์ผู้ชมจนขนหัวลุก เหตุการณ์ประหลาดที่เกิดขึ้นหรือแม้แต่ฉากภาพนิ่งของตุ๊กตา Annabelle ก็สร้างความหลอนได้เมื่อได้ดนตรีประกอบเสริมเข้ามา ซึ่งดนตรีประกอบภายในเรื่องถือเป็นจุดแข็งของหนังก็ว่าได้ แม้การแสดงของนักแสดงอาจไม่เข้าถึงมากพอแต่องค์ประกอบดังที่กล่าวไว้ข้างต้นสามารถลบจุดอ่อนในส่วนนี้ออกได้หมด\n.\n.\nแน่นอนว่าแฟนๆ The Conjuring คงคาดหวังไว้กับ Annabelle พอสมควร เนื่องด้วยเป็นตัวละครที่โผล่ไปไม่กี่ฉาก แต่สามารถดึงดูดความสนใจและความน่าติดตามของผู้ชม จนได้มีการสร้างภาพยนตร์ที่ขยายเรื่องราวของ Annabelle เพิ่มขึ้นในเรื่องนี้ แม้ภาพรวมทั้งหมดไม่อาจเทียบขั้นกับ The Conjuring ได้ในส่วนของการเล่าเรื่องที่สามารถไล่ให้มีฉากพีคของความสยอง และสร้างความขนหัวลุกจนเป็นที่ตราตรึงใจ แต่ Annabelle ก็ยังมีกลิ่นอายของ The Conjuring ที่เป็นความสยองแบบความเรียบง่ายแต่ชวนขนหัวลุกจนนั่งไม่ติดเก้าอี้เลยทีเดียว\n.\nIMDb Score 05/10/14 from 2249 users : 6.2/10\n.\nMy Score : 7.0/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับจากลิ้งค์ด้านล่าง\nhttps://www.facebook.com/mc.gugog/media_set?set=a.958831984157224.1073741829.100000912954210&type=3\nขอให้สนุกกับการดูหนังจ้า\n"}
