{"movie_name": "รีวิวหนังเรื่อง Homesman", "text": "The Homesman\n\nให้ 7.7/10 หนังดราม่าที่ถูกรับเลือกให้ฉายในเทศกาลหนังเมืองคานส์ปี 2014 อิงมาจากนวนิยายในชื่อเดียวกันของ Glendon Swarthout ผลงานกำกับและร่วมเขียนบทโดย Tommy Lee Jones และควบคุมงานสร้างโดย Luc Besson ผู้เขียนบทและกำกับหนังจากเรื่อง Lucy (2014)\n\nHomesman เป็นเรื่องราวของ Mary Bee Cuddy (Hilary Swank) หญิงสาววัย 30 ต้นๆที่ยังหาสามีไม่ได้ อาสาพาหญิงเสียสติ 3 คนเดินทางข้ามรัฐเพื่อไปรักษา โดยมี George Briggs (Tommy Lee Jones) ร่วมเดินทางไปด้วยเป็นการแลกเปลี่ยนจากการไม่ต้องถูกแขวนคอ\n\nเรื่องเกิดขึ้นในปี 1854 ซึ่งขณะนั้นอเมริกาอยู่ในช่วงที่กำลังบุกเบิกและพัฒนาประเทศ มีคนเดินทางกระจายไปอาศัยอยู่ตามสถานที่ต่างๆมากมายเพื่อสร้างดินแดน ความดิบเถื่อนของคนมีอย่างเต็มที่ รวมไปถึงทัศนคติที่ผู้ชายเป็นใหญ่และไม่ชอบผู้หญิงที่เก่งกว่าหรือเทียบเท่า และในปีนี้เองก็เป็นจุดเริ่มต้นของการเกิด Civil War หรือสงครามกลางเมืองระหว่างทางตอนเหนือและตอนใต้เรื่องการเลิกทาสด้วย (ในจุดนี้หนังไม่ได้พูดถึง แต่ตอนจบของเรื่องคนดูจะเห็นชุดเชื่อมโยง)\n\nซึ่งในปีนี้เนบราสก้าเมืองที่หนังเล่าถึงนั้นก็เป็นหนึ่งในเมืองที่ถูกตั้งขึ้นมาใหม่ และเพราะว่าเป็นเมืองใหม่อะไรๆก็ไม่ได้ง่ายดายเสมอไป ทุกอย่างต้องเริ่มต้นจากศูนย์ ความสะดวกสบายจึงเป็นเรื่องที่ถูกตัดออกไป ไม่ว่าจะเป็นเรื่องอาหารการกิน ที่อยู่อาศัย การแพทย์ หรือการหาคู่ครองก็ตาม\n\nผู้ชายที่อาศัยอยู่ในดินแดนใหม่นี้มักต้องเดินทางไปหาคู่ครองยังอีกเมือง แล้วพากลับมาเริ่มต้นชีวิตครอบครัวด้วยกันที่ดินแดนแห่งใหม่ แต่เพราะทุกอย่างที่ยังไม่เข้าที่เข้าทาง ผู้หญิงบางคนซึ่งเคยอาศัยอยู่อย่างสุขสบายแต่จำต้องเดินทางตามความรักมาด้วยภาพความคิดว่าทุกอย่างจะต้องสวยงาม แต่เมื่อมาถึงเหตุการณ์ที่คิดกลับเป็นไปในทางตรงกันข้าม ทำให้ผู้หญิงบางคนเกิดภาวะที่อาจจะเรียกได้ว่าช็อคจนเป็นโรคซึมเศร้าและถึงขึ้นเสียสติเลยก็ว่าได้ ด้วยการแพทย์ที่ยังไม่พัฒนาสักเท่าไรนักรวมกับความเชื่อความศรัทธาในศาสนา ศาสนาจึงเป็นที่พึ่งเดียวในการปลอบประโลมเยียวยารักษาผู้ที่เสียสติ\n\nHomesman นำเสนอถึงการเดินทางจากเนบราสก้าไปจนถึงไอโอวา เพราะนั้นผู้ชมจะเห็นแค่เพียงเส้นขอบฟ้าและธรรมชาติในพื้นที่โล่งแจ้งทุรกันดารเป็นส่วนใหญ่ในจังหวะที่ค่อยๆไปไม่รีบเร่งดังการเดินทางที่ยาวนานในหนัง แต่ในช่วงต้นที่เล่าเรื่องราวของหญิงเสียสติ 3 คนหนังเล่าค่อนข้างเร็วจนบางทีคนดูอาจจะยังจูนหัวสมองให้เข้ากับยุคไม่ทัน และนักแสดงลักษณะคล้ายกัน ก็จะเกิดความสับสนได้ว่าใครเป็นใคร แล้วเสียสติเพราะอะไร\n\nแต่หนังก็ไม่ได้นำเสนอออกมาในภาพที่ลงลึกถึงความลำบากต่างๆมากมายจนดราม่าน้ำตาไหลหรือรู้สึกหดหู่ แต่ก็พอทำให้เมื่อดูหนังจบแล้วคนยังไม่จบ เนื่องจากหนังค่อนข้างเป็น Feminist มาก และโดยส่วนตัวเป็นผู้หญิงจึงแอบรู้สึกหดหู่นิดๆหลังดูจบกับสิ่งที่ในช่วงหนึ่งของหนังสะบั้นอารมณ์คนดูลงอย่างไร้เยื่อใยไม่มีปราณีอันใดทั้งสิ้น\n\nถึงอย่างนั้นก็ตามบทสนทนาในหนังและพฤติกรรมของตัวละครก็เรียกเสียงหัวเราะของคนดูได้เกือบทั้งเรื่อง บวกฉากจำอีกมากมายและการแสดงอันเป็นเลิศ และหากใครอยากซึมซับความดิบเถื่อนของยุคนี้ที่เป็นยุคคาวบอยแล้ว แนะนำให้ไปหาหนังเรื่อง A Million Ways to die in the West มาดู https://www.facebook.com/MoviesStalker/photos/a.155120674687191.1073741828.155005311365394/244007382465186/?type=3&theater\nที่แม้ว่าจะเป็นหนังที่เกรียน คนส่วนใหญ่อาจจะไม่ชอบ แต่หนังก็นำเสนอตลกเสียดสียุคคาวบอยออกมาได้ดีทีเดียว ดูแล้วจะเข้าใจวิถีชีวิตของคนในยุคนั้นมากขึ้นค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 4 ตุลาคม 2557 เวลา 05:14 น."}
