{"movie_name": "Rurouni Kenshin 2 รูโรนิ เคนชิน เกียวโตทะเลเพลิง", "text": "1) หลังจากดูภาค 2 แล้ว ก็ต้องตามดูภาค 1 เสียหน่อย เห็นได้ชัดว่า ภาค 2 งานสร้างทุกๆด้านดีกว่าภาค 1 อย่างเห็นได้ชัด ภาค 1 ได้ประมาณงานสร้างระดับหนังทีวีชั้นดีของญี่ปุ่น\n\n2) ถามว่าจำเป็นต้องดูภาค 1 ใหม่ แน่นอนอยู่แล้วว่าถ้ามีโอกาสก็ดูได้เพลินๆเลยแหละ เนื้อหาก็บอกเล่าประวัติการมารวมกลุ่มของพระเอก นางเอก นักเลง หมอยา ว่ามาเจอกันได้อย่างไง คือรับประกันว่าถึงไม่ดูภาค 1 ก็รับรองว่าดูภาค 2 ได้สนุกเต็มอิ่มเหมือนๆกันแน่นอน\n\n3) ฉากแอ็คชั่น ภาค 2 พัฒนาขึ้นไปเยอะมากกก ภาค2 สู้กันมันส์กว่าเยอะ แต่ภาค 1 ก็ยังสู้กันสนุกนะ เพียงแค่มันไม่สปีดรวดเร็วสะใจเท่าภาค 2 (แต่ฉากชกกันของนักเลง ก็ดูสะใจใช้ได้เลยแหละ)\n\n4) ภาค 1 มีแอบตลกหน่อยๆ (อันนี้ภาค 2 อารมณ์นี้หายไปแทบเกลี้ยง) ชอบฉากกินไก่กับกินเจเนี่ยแหละ ฮาดี แถมหัวหน้าฝ่ายคนร้ายก็ติงต๊องดี แอบฮาเล็กๆ\n\n5) งานสร้าง ภาค 1 ก็เนี๊ยบใช้ได้ แต่ภาค 2 สร้างได้อลังการกว่าอีกเยอะมากกก จนมาดูภาค 1 ตอนนี้ยิ่งเห็นได้ชัดว่าทั้งฉาก ทั้งชุด (ชุดภาคนี้แอบดูเก่าๆตามสภาพตัวละคร แต่ภาค 2 ชุดเวอร์ใหม่ทุกชุดจริงๆ)\n\n6) การแสดง ภาคนี้ส่วนตัวผมว่ามันดูไม่เวอร์แบบภาค 2 ที่เพิ่งดูมา ดูพอดีๆ ไม่ล้น (แต่ภาค 2 ก็ดีนะเพียงแค่ว่าเหมือนละครเวทีไปหน่อย) (แต่เคนชินอาจยังไม่มีเสน่ห์เท่ากับภาค 2 นะ ที่ดูขี้เล่นและอำมหิตกว่านิด)\n\n7) ที่ไม่ชอบ ภาค 1 เล่าเรื่องได้ค่อนข้างอืดไปหน่อย ฉากส่วนใหญ่ก็เดินไปเดินมาอยู่นั่นแหละ (ผมต้องแอบเร่งสปีดเวลาดูนิ๊ดนึง ไม่งั้นจะแอบเบื่อเล็กๆ) อย่างว่านะ มันเล่าเรื่องแบบละครทีวีเลยนี่นา\n\n8) แซวหนัง\n- ภาค 2 พระเอกหัวฟูขึ้นเยอะเลย เหมือนในการ์ตูนเป๊ะ (ภาค 1 หัวยังไม่ฟูขนาดภาค 2)\n- พันธมิตร พากย์ไทย ภาคนี้ไม่เพ้อเจ้อเท่าภาค 2 กำลังดีเลย (ผมดูเปรียบเทียบแล้วทั้งพากษ์ไทย กับซับไทย)\n- ภาค 1 แอบเลือดสาดกว่าภาค 2 แฮะ ฉากฆ่ากันเห็นๆเยอะกว่าภาค 2 แยะเลย\n- ตลกญี่ปุ่นมุง ตอนเคนชินสู้นักเลง แอบมีตบมือชมเคนชินตอนกระโดดลอยตัวด้วย ขำดี\n- ฉากฟันดาบ แอบมีสไตล์แบบหนังจีนเยอะนิดนึง แต่ก็ชอบนะ มีฉากขำๆดีเวลาสู้กันเยอะกว่าภาค 2\n\n9) นางเอก กับพระเอก มีอุดมการณ์สูงพอกัน แต่นางเอกไม่ค่อยมีฝีมือเท่าไหร่ เลยได้แต่พูด แต่พอเจอปัญหาก็แทบแย่ทุกครั้ง ดีที่ได้พระเอกมาช่วยนะ เลยรอดมาได้ / คือต้องยอมรับ ถ้าเก่งไม่พอ อำนาจไม่มากพอ การแสดงตนถึงอุดมการณ์มันก็ทำไม่ได้อย่างเต็มที่นัก แต่ก็ไม่ใช่ว่าต้องลืมอุดมการณ์นะ เพียงแค่ว่าแสดงออกใ้ห้พอดีจะดีกว่า และต้องรู้วิธีหาทางทำให้ได้ตามเป้าหมายที่ตนเองวางไว้ ไม่ใช่แค่เก่งแต่พูดอย่างเดียว\n\n10) ดูจบแล้ว เชียร์เลยว่าดูภาค 2 ในโรงสนุกกว่าภาค 1 แน่นอนครับ ภาค 2 ดีขึ้นอย่างเห็นได้ชัดจริงๆในทุกด้าน และพูดได้เต็มปากว่า แม้ไม่ได้ดูภาค 1 ก็ดูภาค 2 ได้สนุกแน่นอนครับ\n\nปล. ลิงค์นี้เป็นรีวิวของภาค 2 ครับ เชิญคลิกอ่านได้เลย http://goo.gl/NoJ12y\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 2 ตุลาคม 2557 เวลา 22:38 น."}
