{"movie_name": "The Homesman ศรัทธา ความหวัง เกียรติยศ", "text": "การเปิดเรื่องที่ชวนหลับ เพราหนังเร่งเร้าเอาหลายหตุการณ์หลากตัวละครมาสลับต่อๆกัน จนชวนมึนงง ก่อนที่ค่อยนำไปสู่เส้นเรื่องที่ชัดเจน ว่าเป็นการนำหญิงสาว 3 คนที่เป็นบ้า ทั้งหมดบ้าเกี่ยวข้องกับสถานะเพศหญิง นั่นคือถูกสามีกระทำ (ถูกข่มขืน) และบ้าจากการเสียลูก ( ความเป็นแม่) จนทำให้ คัดดี้ (ฮิลารี่ สแวงค์) ได้รับหน้าที่อาญาสิทธิ์จากบาทหลวงฝั่งตะวันออกซึ่งเป็นบ้านเกิดจากหญิงบ้าทั้ง 3 นำพวกเธอออกจากดินแดนป่าเถือนฝั่งตะวันตกสู่มาตุภูมิฝั่งตะวันออกของเธอท่ามกลางทะเลทรายอันเผือดแห้งที่เป็นภาพดินแดนที่เราคุ้นคยกันดีในหนังตะวันตก\n\nอันที่จริงหญิงสาวคนที่ 4 คัดดี้ ก็ดูบ้าเหมือนกัน แต่ความบ้าของเธอต่างจากหญิงทั้ง 3 เพราะขณะที่คนอื่นบ้าเพราะถูกสวมใส่สถานะในฐานะภรรยาและแม่จนแบกรับสิ่งที่ผิดหวังไม่ไหว - คัดดี้ กลับมีความบ้าเพราะเธอไม่มีใครสวมใส่สถานะเมียให้เธอ พูดง่ายๆว่าเธอเองมีบุคลิกที่หลุดแปลกออกจากหญิงสาวในเวลานั้น แม้ว่าเธอต้องการมีชายหนุ่มจับจองเป็นเจ้าของหัวใจก็ตาม แต่เมื่อไม่มีเธอจึงต้องเป็นฝ่ายเข้าหา เป็นหญิงสาวฮีททีเรียที่อยากมีผัว หรือพูดในลักษณะคู่ตรงข้ามเพศชาย-หญิง เธอเองมีความเป็นชายมากกว่าเป็นหญิงที่ถูกกระทำจนกลายเป็นบ้าเหมือนหญิงทั้ง 3\n\nจอร์จ (ทอมมี ลี โจนส์) เป็นชายนอกสังคม นอกกฎหมาย เป็นคนเถื่อนในลักษณะหนังคาวบอยตะวันตก ที่ได้เข้ามาร่วมวงโคจรแลกกับเงินเพื่อช่วย คัดดี้ ส่งตัวหญิงบ้าทั้ง 3 สู่มาตุภูมิ\n\nHomesman เป็นหนังที่มีสภาพบรรยากาศ และเครื่องเตือนใจว่านี่คือหนังคาวบอยตะวันตก ที่เป็นหนังถวิลหาอดีต และเป็นหนังยุคโด่งดังช่วงหนึ่งของอเมริกา ก่อนที่มันจะเสื่อมความนิยมไป และถูกนักทำหน้ารุ่นใหม่นำมาสร้างใหม่ ทั้ง คารวะ หรือยั่วล้อ โดยใส่ความร่วมสมัยเข้าไปให้มากขึ้น หนังเรื่องนี้เองก็เป็นแบบนั้น แม้จะมีภาพจำหลายหลากที่แสดงให้เห็นความเป็นหนังคาวบอยตะวันตก แต่มันก็ได้กระทำหักหลังดัดนิสัยภาพจำเหล่านั้นในแง่ประเด็นหรือมายาคติของหนังคาวบอยที่เคยมีมา\n\nถ้ากล่าวแบบรวบรัดภาพของหนังคาวบอยตะวันตกมักจะนำเสนอด้วยมุมมองความเป็นชาย เช่น มีความเท่ เป็นลูกผู้ชาย แต่ Homesman กลับถูกมองด้วยความเป็นหญิง นั่นคือ มองผู้ชายเป็นผู้กระทำผู้หญิง หรือผู้ชายไม่ได้ได้มีความเป็นฮีโร่อย่างที่เราถูกจองจำ หรืออาจกล่าวได้ว่า Homesman เป็นหนังที่อาจเรียกได้ว่า บิดขนบของหนังคาวบอย จนอาจเรียกได้ว่ามันเป็นหนัง Post-Western ที่มันต่อต้านประเด็นมายาคติต่างๆที่ถูกหนังสร้างขึ้นมาเกือบ 100 ปี (หนังคาวบอยเป็นหนังแนวแรกที่เกิดขึ้นหลังจากกำเนิดภาพยนตร์)\n\nอย่างไรก็ตามแม้ตัวมันนั้นกำลังบิดมายาคติต่างๆของหนังแนวนี้อยู่ แต่ในตัวมันก็พูดในเชิงรักษาขนบต่างๆ เช่น ภาพบรรยากาศทะเลทรายอันเหือดแห้งที่เราคุ้นเคย หรือฉากต่อสู้กันระหว่างชนพื้นเมืองและความเป็นทุนนิยม ที่รุกรานผ่านการสร้างโรงแรม และภาพเพลิงไหม้ก็เป็นภาพหนึ่งที่มักถูกใส่เข้าไปในหนังแนวนี้\n\nสุดท้ายแม้หนังจะยึดมั่นในประเด็นที่ชัดเจนว่า Homesman เป็นหนังคาวบอยตะวันตกผ่านมุมมองเพศญิง เป็นผู้หญิงที่ถูกกระทำจากชาย(หญิงบ้าทั้ง 3) และเป็นผู้หญิงที่ไม่สามารถเป็นหญิงในแบบที่ถูกชายยอมรับได้ถ้าก้าวก่ายจนเกือบมีความเป็นชาย(คัดดี้) ทั้งที่ตัวเธอก็พร้อมกลายเป็นหญิงในแบบค่านิยมคาวบอยตะวันตกก็ตาม นี้จึงเป็นหนังที่แสดงให้เห็นการทรุณกรรมของความเป็นชายในหนังคาวบอยตะวันตก\n\nนอกเหนือจากนั้นมันยังได้เผยประเด็นสุดท้ายเมื่อตอนใกล้จบของหนังขึ้นมาอีกประเด็นหนึ่ง เป็นประเด็นที่มีเรียกร้องทำความเข้าใจระหว่างฝั่งตะวันออกและฝั่งตะวันตกของอเมริกัน ว่ามันมีประวัติศาสตร์และนัยทางสังคมอย่างไร เพราะต้องไม่ลืมว่า ผู้หญิงทั้งสามเป็นบ้าในฝั่งตะวักตกและต้องถูกส่งกลับตัวในฝั่งตะวันออก แถมตอนสุดท้ายหนังก็พามาสุดทางในการยั่วล้อตรงนี้ โดย จอร์จ แสดงให้เห็นความเป็นคนเถื่อนของตนเอง เมื่อกำลังเดินทางไปตะวันตก\n\nหรือทั้งหมดทั้งมวลกล่าวได้ว่า Homesman เป็นหนังเชิงวิพากษ์ความเป็นตะวันตกในเชิงเนื้อหามายาคติของความเป็นชาย และยังพูดเนื้อหาเชิงสังคมระหว่างความแตกต่างกันระหว่างสองฟากฝั่ง โดยตัวมันเองไม่ได้สั่งสอนศีลธรรมใดๆว่าแบบไหนดีหรือเลว เพียงแค่ทำไปตามมายาคติเหล่านั้นแล้วบอก ก็นี่แหละ หนังคาวบอยตะวันตก\n\nแม้ว่าในเชิงรูปแบบและการเล่าเรื่องของหนังยังไม่สามารถกระตุ้นต่อมจนอยากยกย่องมันมากๆก็ตาม\n\nคะแนน 7 /10\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n\n\n\nแก้ไขข้อความเมื่อ 5 ตุลาคม 2557 เวลา 12:23 น."}
