{"movie_name": "Annabelle (2014)", "text": "\"Annabelle\" ( 2014 , John R. Leonetti ,  Horror , USA )\n\nคะแนนความชอบ : C -\n\n\n\n\"ก่อนมี The Conjuring เรามี Annabelle\"\n\nนี่คือคำเปรยบนใบปิดของหนังสยองขวัญที่ถูกจับตามองมากที่สุดของปี 2014 อย่าง \"Annabelle\" ว่าด้วยเรื่องราวของตุ๊กตาแอนนาเบลที่เป็นที่สถิตของปีศาจร้าย เคยโผล่เป็นเป็นตัวประกอบอยู่ใน The Conjuring ของ เจมส์ วาน แต่ดันแย่งซีนตัวละครผีหลักของเรื่องซะคนดูต่างชื่นชอบจนเรียกร้องให้มีหนังภาคแยกเป็นของตัวเอง ผ่านการกำกับของ \"จอห์น ลีโอเนตติ\" ผู้กำกับภาพคู่บุญคู่เจมส์ วาน ส่วนเจมส์ วานก็ขยับตัวเองไปเป็นโปรดิวเซอร์\n\n\"Annabelle\" ตุ๊กตาที่ถูกปีศาจร้ายสิงสู่ หนึ่งในคดีที่โด่งดังที่สุดของ เอ็ดและลอร์เรน วอร์เรน สองสามีภรรยาผู้ชำนาญด้านเรื่องเหนือธรรมชาติซึ่งมีตัวตนจริง ปัจจุบันตุ๊กตาแอนนาเบลถูกเก็บรักษาไว้อย่างรัดกุมในตู้กระจกใส ที่พิพิธภัณฑ์เกี่ยวกับเวทมนตร์คาถาในคอนเนคติคัท มีเพียงนักบวชที่เดินทางมาให้ศีลเดือนละ 2 ครั้งเท่านั้น\n\n\"เรื่องราวของสองสามีภรรยาที่ใช้ชีวิตอย่างสงบ ได้เจอคนคลั่งลัทธิประหลาดไล่ฆ่าเพื่อปลุกปีศาจร้ายขึ้นมา แต่เมื่อทำไม่สำเร็จ มันก้ใช้ตุ๊กตาเป็นสื่อในการปลุกปีศาจร้ายขึ้นมาแทน สองสามีภรรยาคู่นั้นจึงต้องหาทางรักษาชีวิตเอาไว้ให้ได้\"  ในเมื่อหนังมีสถานะเป็นภาคแยกของหนังสยองขวัญฉบับขึ้นหิ้ง มันจึงไม่แปลกที่จะมีคนคาดหวังความสยองไว้สูง แต่ในเมื่อมันไม่ได้ให้ผลตอบรับแบบนั้น ทำให้ Annabelle กลายเป็นหนังสยองขวัญราคาถูก ที่สามารถเจอได้ในหนังสยองขวัญทั่วไป เนื้อหาที่ค่อนข้างเชยและซำซาก ฉากผีตุ้งแช่ที่หลอกคนดูมานักต่อนัก หลักเหตุผลที่ไม่ค่อยจะมี ในเรื่องเป็นเรื่องราวที่เกิดก่อน The Conjuring คือยุค'70 แต่ดูแล้วยังไงก็ไม่น่าเชื่อถือเลยว่าเกิดในยุคนั้นจริง เครื่องแต่งกาย องค์ประกอบหลายๆอย่างหรือบรรยากาศภายในเรื่องไม่ได้ทำให้สามารถนึกย้อนถึงยุค'70 ได้เลย  มันเหมือนยุคปัจจุบันเสียมากกว่าอีก เหตุผลที่นางเอกได้ตุ๊กตามาก็แลจะไม่สมเหตุผลมากเท่าที่ควร ไม่เข้าใจว่าคนเราจะสามารถชอบตุ๊กตาหน้าตาสยองแบบนั้นไปได้ด้วยหรือ!? หนังสยองขวัญที่เกี่ยวกับคำสาป การปลุกปีศาจร้าย สัญลักษณ์ของลัทธิซาตานชั่วร้าย บาทหลวงผู้ทำหน้าที่ขัดเกลาจิตใจและคนธรรมดาที่พอจะมีญาณทิพย์หรือเชี่ยวชาญในด้านเรื่องผีสาง ต่างก็เป็นองค์ประกอบที่จำเจไปแล้วของหนังสยองขวัญในยุคนี้ไปเสียแล้ว\n\nผู้กำกับอย่างจอห์น ลีโอเนตติ ดูเหมือนจะพยายามใส่ความเป็นหนังของเจมส์ วานเข้าไปอย่างเห็นได้ชัด ไม่ว่าจะเป็นมุมกล้องหรือเพลงประกอบเรื่องที่ตัวละครชอบเปิดคลอตลอดเรื่อง แต่ผิดกันตรงที่ชั้นเชิงในด้านของการเล่าเรื่องและวิธีในการนำเสนอนั่นเอง ที่ทำให้เป็นจุดผิดพลาดร้ายแรงของ Annabelle\n\nและมันส่งผลให้หนังเรื่องนี้ซึ่งมีวัตถุดิบที่น่าจะสามารถใช้ส่งเสริมให้เป็นหนังสยองขวัญชั้นดีได้ กลับกลายเป็นหนังสยองขวัญราคาถูก เนื้อหาที่ซ้ำซากจำเจ ฉากสยองขวัญที่โคตรธรรมดา ความพยายามที่จะสร้างบรรยากาศน่ากลัวแต่แห้ว- บวกกับตรรกะเพี้ยนๆของตัวละครที่ยังจะอุตส่าเก็บตุ๊กตาหน้าตาน่าขนตูดลุกไว้หลังจากเกิดเรื่องสยองแบบนั้น\n\nแต่ในทางกลับกันก้อาจจะถูกใจใครหลายคนที่ไม่ชอบหนังสยองขวัญที่ซับซ้อนเกินไป ดูเอาบันเทิงตัวเองแค่อย่างเดียว ก็ถือว่า Annabelle พอถูไถไปได้ .. .\n\n"}
