{"movie_name": "Annabelle ... a film by John R. Leonetti", "text": "[ เปิดเผยฉาก เรื่องราว และพูดถึงตอนจบ ]\n\nว่าด้วย ... \" มารดา และ บุตร \"\n\n1. เห็นภาพด้านบนที่นำมาใช้ประกอบการเขียนนี้อาจจะทำให้ไปนึกถึงหนังเกาหลีเรื่อง “ Pieta ” ( 2012 ) รึเปล่า ? ... แต่ไม่ใช่เลย เราต้องการจะสื่อถึงหนังเรื่อง “ Annabelle ” ( 2014 ) นี่แหละ ( ซึ่งเดี๋ยวว่ากันอีกทีตรงข้อด้านล่าง )\n\n2. คิดว่าถ้าหนังไม่พยายามที่จะทำตัวเองให้เป็น “ Rosemary’s Baby ” ( ความคล้ายคลึง ) ฉบับภาพยนตร์แห่งปี 2014 แล้วนั้น ... หนังมันจะไปได้อีกไกลในตัวของตัวเองกว่าผลลัพธ์ที่เป็นอยู่ตอนนี้มาก ๆ เลย\n\n\n\n3. อย่างไรก็ตาม ... อย่างน้อยเราก็รู้สึกยินดี ( และเซอไพรส์ ) ที่หนังมันหันมาเล่น และจับประเด็นในเรื่องของ “ ลัทธิ - ปีศาจ – ซาตาน ” ตามหลักศาสนาบ้าง ... ไม่ได้เน้นย้ำ หรือย่ำอยู่กับที่แค่ในเรื่องของ “ ผี ” เพียงอย่างเดียวเท่านั้นแล้ว\n\nแต่ก็นั่นแหละ ... หนังมันมีสิ่งของที่น่าสนใจอยู่ในมือแล้ว ถ้ามันได้บีบคั้น ขับเคี่ยว และเล่นประเด็นนี้ให้หนัก ( และไกล ) มากยิ่งขึ้นไปกว่าที่เป็นอยู่ ... เราก็คงจะเอนเตอร์เทน และหรรษาไปกับหนังมากกว่านี้ ช่างน่าเสียดายจริง ๆ\n\n4. ไม่ชอบ ... การที่หนัง “ เลือกจบ ” ลงด้วยการกระทำของตัวละครในช่วงจุดสำคัญที่อยู่ตอนท้ายหนังอย่างแรง ... เพราะมันทำให้พลังของหนัง และความอาถรรพ์ของตุ๊กตาแอนนาเบลล์ลดฮวบ และหายไปอย่างมากถึงมากที่สุด ... นับว่า น่าเสียดายมาก ๆ\n\n\n\n5. ค่อนข้างชอบการกำกับภาพ วางช็อต กำหนดขอบเฟรมของแต่ละฉากต่าง ๆ ในหนังเรื่องนี้นะ คือด้วยความที่สถานที่ที่เกิดเหตุการณ์หลัก ๆ ในหนังมันคือใน “ บ้าน ” ซึ่งมันก็แบ่งย่อย และประกอบไปด้วยอีกหลาย ๆ ห้องเพิ่มเติมมากมาย แล้วการวางกล้อง กำหนดภาพในหนังเรื่องนี้มันก็มักจะเว้นพื้นที่ตรงบริเวณขอบ ๆ เฟรมไว้เพื่อได้เห็นบรรยากาศ หรือความเป็นไปที่จะเกิดขึ้นในอีกห้อง ( รวมถึงห้องหลัก ) ด้วยเหมือนกัน ...\n\nคือเรารู้สึกว่า “ หนังผี ” มันก็มักจะต้องใช้ลูกเล่นในด้านนี้ด้วยเพื่อก่อให้เกิดการก่อสร้าง “ ความกลัว ” ให้แก่เหล่าคนดู และหนังผีที่ประสบความสำเร็จ และสร้างความน่ากลัวให้ก่อตัวขึ้นมาได้หลาย ๆ เรื่องนั้นก็มักจะใช้เทคนิค – ลูกเล่นแบบนี้เป็นส่วนประกอบสำคัญของหนังด้วย ( แน่นอนว่าหนังก่อนหน้านี้อย่าง “ The Conjuring ” ก็ด้วยเช่นกัน ... แต่ก็ไม่อยากจะไปเทียบกับหนังเรื่องนั้น )\n\n\n\n6. ชอบประเด็นการที่ตัวละคร “ แม่ ” มัน ( เหมือน ) ถูกทิ้งไว้ให้อยู่ตัวคนเดียวบ่อย ๆ ในช่วงต้นเรื่อง ถึงกลางเรื่องนะ ... ซึ่งตรงนี้มันทำให้เลยมีความคาบเกี่ยวกันระหว่างการที่ตัวละครเจอ “ เรื่องเร้นลับ ” จริง ๆ หรือเป็นแค่ “ เรื่องอาการทางจิต ” จากผลกระทบอันหนักหน่วงในช่วงตอนต้นเรื่องที่มันคงฝังใจ และติดอยู่ในใจมาโดยตลอด ( รวมไปถึงชั่วชีวิต ) ...\n\nแน่นอนว่าถึงแม้จะย้ายบ้าน ย้ายที่อยู่ แต่สิ่งเหล่านี้มันก็ยังคงฝังลึก และปรากฏมาอยู่ในรูปแบบของ “ ทางจิตใจ ” ซึ่งก็เปรียบเสมือนกับการโดนผีร้าย หรือปีศาจตามติดมานั่นแหละ เพียงแต่อันนี้มาในรูปแบบของ “ ทางกายภาพ ”\n\n\n\n7. ชอบประเด็น ( เล็ก ๆ ) ที่ถูกซ่อนไว้ในหนังอย่างหัวข้อเรื่อง “ Pieta ” อีกด้วยนะ ...\n\nซึ่งต้องขอเกริ่นก่อนว่า “ ปิเอตา ( Pieta ) ” เป็นรูปสลักร่างของพระเยซูซึ่งอยู่ในอ้อมแขนของพระแม่มารี หลังจากที่พระองค์ถูกตรึงกางแขนนั่นเอง โดยนี่เป็นผลงานของไมเคิลแองเจโล ( Michelangelo ) ... ซึ่งนี่เป็นผลงาน \" ชิ้นแรก และ ชิ้นเดียว \" ที่มีลายเซ็นต์ของเขากำกับเอาไว้ ...\n\nงานประติมากรรมชิ้นนี้ถูกกล่าวขานว่าเป็นงานประติมากรรมที่สื่อถึงอารมณ์ และความรู้สึกที่ลึกล้ำได้ดีที่สุดในโลกชิ้นหนึ่ง\n\n\n\n7.1 “ ใบหน้า ” ของพระแม่มารีในรูปสลักปิเอตานี้ถูกแกะสลักออกมาให้เธอนั้นดูอ่อนเยาว์ จนเหมือนกับเป็นสาวแรกรุ่น ...\n\nซึ่งตรงนี้ก็เปรียบเสมือนกับตัวละครของ “ มิอา ” ในหนังที่ถึงแม้เธอจะเป็นแม่คน และมีลูกแล้ว แต่หนังก็ยังนำเสนอภาพให้ตัวของเธอยังดูเป็นสาวที่สวยสด งดงามอยู่แทบจะทุกฉาก ไม่ว่าจะเป็นด้านการแต่งหน้า หรือเครื่องแต่งกาย ...\n\nซึ่งตัวไมเคิลแองเจโลได้ให้เหตุผลตรงจุดนี้ไว้ว่า “ ด้วยความบริสุทธิ์แห่งพระแม่เองเป็นสิ่งที่ทำให้ท่านแลดูอ่อนเยาว์และงดงามอยู่เสมอ ”\n\n\n\n7.2 น่าสนใจตรงที่ว่าในรูปสลักนี้ พระเยซูไม่ได้แสดงสีหน้า อาการที่ดูเจ็บปวดรวดร้าว และพระแม่มารีก็แสดงอาการเศร้าโศกกับการจากไปของพระเยซูเลย ...\n\nซึ่งตรงจุดนี้ไมเคิลแองเจโลก็ได้ให้เหตุผลไว้ว่า “การที่จะสื่อให้ผู้อื่น รู้สึกได้ถึงความรู้สึกเจ็บปวดอันยิ่งใหญ่ได้อย่างแท้จริงนั้น มิใช่การแสดงออกถึงสีหน้าที่ทุกข์ทรมานหรือร้องไห้ฟูมฟาย แต่น่าจะเป็นการแสดงถึงการรับเอาความรู้สึกที่เจ็บปวดทุกข์ทรมานของอีกฝ่ายเข้ามาอยู่ในใจ และเพราะเหตุนั้นรูปสลักหินพระแม่มารีที่เห็นจึงอ่อนโยน สงบนิ่งและดูเศร้าสร้อยในทีเดียว รายละเอียดต่างๆ ของท่าทางการแสดงออกของพระแม่ สามารถแสดงถึงความเศร้าโศกอาดูรอย่างยิ่งใหญ่ แม้จะไม่ได้แสดงให้เห็นชัดเจนทางส่วนของใบหน้าเลยก็ตาม ”\n\nจากเหตุผลของไมเคิลแองเจโลนี้ก็ดูจะคลับคล้ายคลับคลา และ ( ค่อนข้าง ) ตรงกับช่วงเหตุการณ์ในท้ายเรื่องของหนังที่เป็นจุดสำคัญอยู่บ้างเหมือนกัน ...\n\nการที่ปีศาจร้ายจ้องจะมาเอาวิญญาณจากลูกของมิอานั้น แน่นอนว่าย่อมเป็นเรื่องเลวร้ายสำหรับตัวบุคคล “ ลูก ” ( แต่ตัวละครยังไม่รับรู้ เพราะว่ายังเป็นเพียงแต่เด็กน้อยอยู่ )\n\n\n\nดังนั้นแล้วนี่จึงเหมือนเป็นการส่งผ่านความเจ็บปวด ความทุกข์ทรมาณจากตัวลูก ไปหา “ ตัวบุคคลแม่ ” ( ดังเช่นที่ไมเคิลแองเจโลกล่าวถึงตรงที่ว่า “ แต่น่าจะเป็นการแสดงถึงการรับเอาความรู้สึกที่เจ็บปวดทุกข์ทรมานของอีกฝ่ายเข้ามาอยู่ในใจ ” )\n\nดังนั้นนี่จึงสามารถสื่อเลยไปถึงจุดที่ว่า มิอายอมจะสละร่างกาย และวิญญาณของตัวเธอเอง เพื่อที่จะลูกจะได้กลับมา\n\nซึ่งในช่วงฉากนี้ตัวของมิอาเองแทบจะไม่ได้มีการคิดไตร่ตรองอย่างรอบคอบ และเธอก็ไม่ได้แสดงอาการภายนอกอย่างการร้องไห้โห หรือคร่ำครวญออกมาเลย ( อย่างที่แม่ส่วนใหญ่ควรจะเป็นตามสถานการณ์ )\n\nแต่ในช่วงฉากนี้เธอกลับแลดู “ สงบนิ่ง และ เย็นชา ” ซึ่งกลายเป็นว่าการกระทำแบบนี้สามารถแสดงถึงความเศร้าโศกอย่างยิ่งใหญ่ ถึงแม้จะไม่ได้แสดงออกมาให้เห็นชัดเจนผ่านทางใบหน้าเลยก็ตาม\n\n( แต่แน่นอนว่าคนดูอย่างเราก็รับรู้ และรู้สึกได้ ) .\n\n\n× [ F I L M / F E E L ] - [ 2014 ] ×\n"}
