{"movie_name": "Gone Girl (2014)", "text": "[หมายเหตุ: นี่คือการรีวิวจากมุมมองของคนที่ไม่ได้อ่าน Gone Girl ฉบับนิยายของ Gillian Flynn มาก่อน]\n\nให้ตายเถอะ หนังเรื่องนี้มันแซ่บถูกปากถูกใจติ่ง Fincher อย่างเราเป็นที่สุด...\n\nในบางแง่ตัวอย่างของหนังเรื่องนี้อาจทำให้หลายๆคนคิดว่านี่เป็นหนังแนวฆาตกรรม-สืบสวนสอบสวน-หักมุมทั่วๆไป แต่แท้จริงแล้ว Gone Girl เป็นหนังที่ไปไกลกว่านั้นหลายเท่านัก(จุดหักมุมของหนังไม่ใช่สิ่งที่ชวนช็อกที่สุดของหนังเรื่องนี้ด้วยซ้ำ)เพราะนี่คือหนังธริลเลอร์ที่เอาชีวิตแต่งงานของคู่ผัวเมียคู่หนึ่ง(รับบทโดย Ben Affleck และ Rosamund Pike) มาชำแหละได้อย่างถึงลูกถึงคนโดยใช้สื่อมวลชนเป็นตัวแปรสำคัญในการบอกเล่าเรื่องราวของหนัง เสร็จแล้วก็ใส่กลิ่นอายความเป็นหนังฟิล์มนัวร์ หญิงร้าย-ชายเลวเข้าไปได้อย่างถึงรสชาติ จนอาจกล่าวได้ว่าหนังเรื่องนี้เป็นหนังที่ทำให้การแต่งงานและการใช้ชีวิตคู่แลดูเป็นอะไรที่น่าขนพองสยองเกล้าสิ้นดี(โดยส่วนตัวมองว่าหนังนำเสนอด้านมืดของการใช้ชีวิตคู่ได้คล้ายๆผลงานกำกับชิ้นสุดท้ายของ Stanley Kubrick อย่าง Eyes Wide Shut และยังเสียดสีความไร้ยางอายของสื่อสมัยใหม่ได้เจ็บแสบไม่แพ้หนึ่งในผลงานหนังระดับมาสเตอร์พีซของผกก. Sidney Lumet อย่าง Network)\n\nตัวหนังใช้ความยาวกว่าสองชั่วโมงครึ่งของมันในการค่อยๆปอกเปลือกภาพลักษณ์ความเป็นคู่ผัวเมียสุดเพอร์เฟ็กต์ของของคู่พระ-นางของหนังออกจนหมดสิ้น แล้วเผยให้คนดูได้เห็นภายในอันเน่าหนอนฟอนเฟะของพวกเขา ซึ่งใครที่คุ้นเคยกับหนังของ David Fincher ก็คงจะรู้ๆกันอยู่แล้วว่าเขาเป็นผู้กำกับที่ตีแผ่ด้านมืดของตัวละครในหนังของตัวเองได้เก่งขนาดไหน\n\nการกำกับของ Fincher ยังคงความหวือหวาอย่างมีชั้นเชิง แม้เรื่องนี้ Fincher จะไม่บ้าพลังเหมือนตอนกำกับ Fight Club หรือ The Social Network แต่นั่นก็ไม่ใช่เรื่องใหญ่อะไร เพราะ Gone Girl เองก็ไม่ใช่หนังประเภทที่เรียกร้องให้ตัวผู้กำกับต้องปล่อยของอะไรมากมาย ในขณะเดียวกันงานภาพงามๆโดย Jeff Cronenweth ตากล้องที่เคยร่วมงานกับ Fincher มาแล้วถึงสามครั้ง (Fight Club, The Social Network, The Girl with the Dragon Tattoo) บวกกับสกอร์ของ Trent Reznor และ Atticus Ross สองคอมโพสเซอร์ผู้ทำดนตรีประกอบให้หนังสองเรื่องก่อนของ Fincher ก็มีส่วนสำคัญที่ทำให้หนังเรื่องนี้เป็นหนังธริลเลอร์ที่ดูดีมีราคาและคงความเป็นหนังของ David Fincher เอาไว้อย่างครบถ้วน\n\nRosamund Pike มอบการแสดงที่ยอดเยี่ยมในแบบที่เราไม่สามารถอธิบายในที่นี้ได้ เพราะถ้าขืนอธิบายไปก็เท่ากับเป็นการสปอยล์เนื้อหาของหนังเรื่องนี้ไปโดยปริยาย ส่วนตัวพระเอกของเรื่องอย่าง Ben Affleck นั้น... อืม... ไม่อยากใช้คำว่า“แสดงดี”แหะ แต่อย่าบอกว่าเป็นการเลือกแคสต์ตัวแสดงที่เหมาะกับบทมากกว่า แต่จะเหมาะยังไงนั้นก็ต้องขอให้ไปพิสูจน์กันเอาเองในโรงอีกเช่นกัน เพราะบอกตรงๆการพูดถึงการแสดงของคู่พระ-นางของหนังเรื่องนี้โดยหลีกเหลี่ยงการสปอยล์เนื้อหาของหนังไปด้วยนี่เป็นอะไรที่เป็นไปได้เลย และแน่นอนว่าหนังอย่าง Gone Girl นั้นเป็นหนังประเภทที่ยิ่งรู้เกี่ยวกับพล็อตเรื่องน้อยเท่าไหร่ก็ยิ่งดูสนุกยิ่งขึ้นเท่านั้น ฉะนั้นในกรณีนี้เราคงจำเป็นจะต้องอุบปากเงียบเอาไว้เพื่อไม่เป็นการเสี่ยงทำลายอรรถรสในการดูหนังเรื่องนี้สำหรับหลายๆคน\n\n[ทั้งนี้ทั้งนั้น รู้สึกทึ่งมากที่ดาราตลกที่หลายๆคนต่างร้องยี้อย่าง Tyler Perry จะสามารถมอบการแสดงที่ดีมากๆในหนังเรื่องนี้ได้ ถือเป็นข้อพิสูจน์ว่า Fincher เป็นคนทำหนังที่ทำอะไรก็ไม่ผิดจริงๆ(ยกเว้น Alien 3)]\n\n8.5/10\n\n\n\nตัวอย่างหนัง\n\n\nอย่าลืมแวะเข้าไปเยี่ยมเยียมเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 8 ตุลาคม 2557 เวลา 07:34 น."}
