{"movie_name": "ภาพยนตร์ต่างประเทศ", "text": "จากเมื่อปีที่แล้วได้เขียนรีวิว One Direction - This Is Us ไว้ ปีนี้กลับมาแล้วค่ะกับ One Direction : Where We Are - The Concert Film เซอร์ไพรส์มากๆ เพราะในครั้งนี้ จขกท. ได้บัตรชมรอบสื่อได้ดูก่อนใครทั่วโลก!(ขออวดหน่อยเถอะ) ในวันที่ 6 ตุลาที่ผ่านมา ปกติแล้วจะเข้าฉายสองวันเท่านั้นคือวันที่ 11-12 ตุลาคม 2014 พร้อมกันทั่วโลก\n\nWhere We Are The Concert Film  แตกต่างจาก This Is Us ตรงที่ Where We Are The Concert Film  นั้นเป็นบันทึกการแสดงคอนเสิร์ตที่จัดแสดงที่ San Siro ประเทศอิตาลี ส่วน This Is Us จะเป็นเรื่องราวของสมาชิกแต่ละคนใน One Direction ทั้งหน้าไมค์และหลังไมค์\n\nก่อนเข้าชมหน้างานมีบรรดาสแตนดี้ของ One Direction ให้แฟนคลับเข้าไปถ่ายรูปได้ด้วย และยังมีการจำหน่าย CD อัลบัม ซิงเกิ้ล รวมทั้งสินค้า Official\n\nเอาบรรยากาศหน้างานก่อนเริ่มฉายมาฝากค่ะ\n** สแตนดี้หน้างานที่เราสามารถลูบไล้ได้เต็มที่(?)\n\n\n\n\n\n\n**ต่อแถวๆรับบัตร จะได้ดูแล้วววว~\n\n\n\n\nรอบนี้เข้าฉาย 20.00 น. ค่ะ เข้ามาในโรงภาพยนตร์แล้ว~ มีทั้งบรรดาสื่อมวลชนและแฟนคลับผู้โชคดีที่ได้บัตรจากกิจกรรมต่างๆ\n\n\nและก่อนที่จะได้ชมนั้น มีกิจกรรมเล็กๆคือให้ทุกคนร้องเพลง Steal My Girl ซึ่งเป็นซิงเกิ้ลใหม่ในอัลบัม Four ทางทีมงานถ่ายวีดีโอเก็บไว้และจะส่งไปให้ One Direction ดูด้วยค่ะ ใครที่ร้องได้ก็ช่วยกันร้อง ส่วนคนที่ร้องไม่ค่อยคล่องก็โบกไม้โบกมือตามเพลงไป น่ารักจริงๆ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nเกริ่นมาซะยืดยาว นี่ไม่ใช่กระทู้ขายของแต่อย่างใดค่ะ 5555555 มาพูดถึงตัว One Direction : Where We Are - The Concert Film ที่เป็นพระเอกของงาน\n• ใน One Direction : Where We Are - The Concert Film  มีอะไรบ้าง?\n\n   - สัมภาษณ์เล็กๆน้อยๆก่อนเริ่มดูคอนเสิร์ต เป็นการนำเสนอตัวตนของแต่ละคนในอีกมุมหนึ่งที่คนทั่วไปอาจะไม่รู้มาก่อน ซึ่งคำถามที่พิธีกรถามนั้นเด็ดจริงๆ ห้ามพลาดค่ะ! เคยสงสัยกันไหมคะว่าคอนเสิร์ตกว่าหนึ่งชั่วโมงครึ่งนี่ไม่ปวดปัสสาวะกันเหรอ?(แอบสปอยเล็กน้อย) 5555555 นอกจากคำถามจากพิธีกรแล้วก็ยังมีคำถามจากแฟนคลับที่ส่งกันเข้ามาด้วย อ้อ! ในบันทึกการแสดงคอนเสิร์ตนี้ไม่มี Subtitle ภาษาไทยนะคะ มี Subtitle ภาษาอังกฤษในช่วงที่พูดเท่านั้น ส่วนตอนร้องเพลงไม่มีนะคะ\n\n  - บันทึกการแสดงคอนเสิร์ต Where We Are ที่สนามกีฬา San Siro ประเทศ อิตาลี ในรอบนี้ถือว่าพิเศษมากๆ เพราะว่าเป็นรอบที่มีการบันทึกการแสดงเอาไว้ ซึ่งในคอนเสิร์ตนี้จริงๆแล้วเรียกได้ว่าเป็นคอนเสิร์ตของอัลบัมที่สาม(Midnight Memories) จะมีเพลงของอัลบัมที่สามเป็นหลัก และยังมีเพลงจากสองอัลบัมแรกเสริมมาเล็กน้อย อย่างเช่นเพลง What Makes You Beautiful ที่ทำให้ทั้งห้าคนดังระเบิดระเบ้อไปทั่วโลก และเพลง Little Things ในคอนเสิร์ตนั้นนอกจากแฟนๆจะได้ฟัง One Direction ร้องเพลงให้ฟังสดๆแล้ว ยังมีการเซอร์ไพรส์ One Direction ที่อลังการชนิดที่ว่านึกว่าตัวเองอยู่ในงานบอลจุฬา-ธรรมศาสตร์ก็ว่าได้ 5555555\n   ในส่วนของ จขกท. นั้น ดูไปก็กรี๊ดไปค่ะ กรี๊ดกันทั้งโรงเลยทีเดียว ตามประสาแฟนคลับนี่เนอะ 5555555 ยิ่งในฉากที่ซูมเข้าไปใกล้ๆหน้าทั้งห้าคนนี่ยิ่งกรี๊ดค่ะ หล่ออะ 5555555 เห็นยันไรหนวด(แฮ่กๆ -.,-) อารมณ์ตอนนั้นเหมือนได้ไปอยู่ในคอนเสิร์ตจริงๆ ถ้าลุกขึ้นยืนบนเก้าอี้แล้วเต้นได้คงจะทำไปแล้ว(เกรงใจ) ในบันทึกการแสดงคนเสิร์ตนี้ถือว่าถ่ายทอดอารมณ์และรายละเอียดออกมาดีมากๆ นอกจากทั้งห้าคนบนเวทีแล้วยังถ่ายมาที่แฟนคลับที่อยู่ด้านล่างด้วย ทำให้เห็นรีแอคชั่นของแฟนคลับ บางคนที่ถึงกับจะปีนขึ้นเวที(ฮาอะ) ถ้าไม่มีการ์ดคอยล้อมรอบแล้ว นางพวกนั้นต้องเขมือบผู้ชายที่อยู่บนเวทีแน่ๆเลยค่ะ และยังได้น้ำตาคลอไปกับเซอร์ไพรส์ที่แฟนคลับทำขึ้น ซึ่งห้าคนที่อยู่บนเวทีก็แอบมีน้ำตาซึมๆ(อย่าคิดว่าไม่เห็นนะ)\n   ทุกวันนี้ จขกท. นับถอยหลังทุกวัน อยากให้ถึงวันคอนเสิร์ต On The Raod Again Tour 2015 ที่จัดในไทยในปีหน้าเร็วๆ ยิ่งมาดูบันทึกคอนเสิร์ตนี่ยิ่งรู้สึกตื่นเต้นกว่าเดิม แทบจะรอไม่ไหวแล้ว!(บัตรคอนเสิร์ตยังมีอยู่นะคะ ไปจับจองกันได้)\n  \n• ควรค่าแก่การเสียเงินไปดู One Direction : The Where We Are - Concert Film ไหม?\n   - ตัว จขกท. เองที่เป็นแฟนคลับ บอกได้เลยค่ะว่า ควรมากๆ! ดูๆไปสักพักก็ก็ลืมไปว่านี่อยู่ในโรงภาพยนตร์นะ ไม่ใช่คอนเสิร์ตจริง 5555555 ยิ่งคนที่เป็นแฟนคลับแล้วควรจะไปมากๆค่ะ ถึงแม้ว่า One Direction : Where We Are - Concert Film จะมีออกเป็น DVD ให้ซื้อในภายหลัง แต่เชื่อเถอะค่ะว่ามันคนละอารมณ์จริงๆ และในครั้งนี้เข้าฉายเพียงแค่ 2 วันเท่านั้น! และที่สำคัญอยากจะกรี๊ด จะวี๊ด อะไรก็ตามสบายเลยค่ะ เอาให้เต็มที่ 555555\n\n   - คนทั่วไป ควรไปดูเช่นกันค่ะ อย่างน้อยๆเลยจะได้รู้ว่า One Direction นี้มีดีอย่างที่ติ่งอวยกันไหม(แหะๆ) และถือว่าเป็นตัวช่วยตัดสินใจสำหรับคนที่กำลังลังเลว่าจะไปคอนเสิร์ต On The Raod Again Tour 2015 ดีไหม ขอบอกเลยค่ะว่าเป็นคอนเสิร์ตที่มากกว่าคอนเสิร์ต\n\n• ความพอใจ\n   - ให้คะแนน 10/10 เลยค่ะ ในมุมของแฟนคลับ(อยากให้สัก 100 แต่เกรงว่าจะเป็นการอวยจนเกินไป)\n   - ให้คะแนน 8/10 ค่ะ ในมุมมองของคนทั่วไป\n\nพอดูจบเรียบร้อยแล้วทางทีมงานเปิดโอกาสให้แสดงความรู้สึก และฝากข้อความถึง One Direction ด้วย ชอบตรงนี้มากๆค่ะ เพราะจะสามารถติ่งได้แบบเต็มที่ 55555555\n\n\n\nตอนนี้ One Direction : Where We Are - The Concert Film ยังเปิดขายบัตรอยู่ค่ะ ซึ่งจะเข้าฉาย 10 โรงภาพยนตร์ กระจายไปต่างจังหวัดด้วยบางจังหวัด\n- พารากอน ซีนีเพล็กซ์\n- เมกา ซีนีเพล็กซ์\n- เอสพลานาด ซีนีเพล็กซ์ รัชดาภิเษก\n- เมเจอร์ ซีนีเพล็กซ์ รัชโยธิน\n- เมเจอร์ ซีนีเพล็กซ์ แฟชั่น ไอส์แลนด์\n- เมเจอร์ ซีนีเพล็กซ์ วี-สแควร์ นครสวรรค์\n- เมเจอร์ ซีนีเพล็กซ์ เซ็นทรัล เชียงใหม่ แอร์พอร์ต\n- เมเจอร์ ซีนีเพล็กซ์ เซ็นทรัลเฟสติวัล เชียงใหม่\n- อีจีวี โลตัส ขอนแก่น\n- อีจีวี เดอะ มอลล์ โคราช\nวันที่ฉาย 11-12 ตุลาคม 2557 รอบเวลา 14:00 น.\nจำหน่ายบัตรที่ Box Office สาขาที่ฉายเท่านั้น (ชมสาขาไหนซื้อสาขานั้น) ราคาบัตร 350 / 400 บาท\nและสามารถนำตั๋วหนังไปเป็นส่วนลดในการซื้อบัตรคอนเสิร์ต On The Road Again Tour 2015 ได้ 15%\n\n**ขอบคุณที่อ่านจนจบนะคะ เขียนรู้เรื่องบ้างไม่รู้เรื่องบ้าง ผิดพลาดอะไรขออภัยด้วยนะคะ**\n"}
