{"movie_name": "Maleficent (2014)", "text": "Review Maleficent (2014)\n★7.5 คะแนน★\n\n\n\nชื่อไทย กำเนิดนางฟ้าปิศาจ\n\nตัวอย่าง\n\n\"บางทีโลกก็ต้องการ วีรสตรีและจอมมารร้าย\"\n\n\nนี่เป็นเรื่องราวที่ไม่เคยเปิดเผยของตัวร้ายที่โด­ดเด่นที่สุดจากภาพยนตร์แอนิเมชั่นสุดคลาสส­ิคของดิสนีย์ในปี 1959 เรื่อง \"เจ้าหญิงนิทรา\"\n\n\n          ก่อนอื่นต้องบอกก่อนว่าผมเป็นติ่งดิสนีย์อยู่พอสมควร แล้วภาพยนตร์เรื่องนี้ไม่ทำให้ผมผิดหวัง ถึงจะมีจุดเปราะนิดหน่อยที่ผมมองเห็น ผมก็พร้อมที่จะมองข้ามมันไป (แต่ก็หักคะแนนอยู่ดี) และมุ่งไปที่สิ่งที่ผู้สร้างต้องการจะสื่อ ก่อนที่จะมาอ่านรีวิวของผม ไปดูเนื้อเรื่องกันซักเล็กน้อยให้พอเข้าใจตรงกันก่อนดีกว่า\n\n          มาเลฟิเซนต์ เป็นตัวละครฝ่ายร้ายจากภาพยนตร์เรื่อง เจ้าหญิงนิทรา (Sleeping Beauty) ของวอลต์ดิสนีย์เมื่อปี 1959 นางประกาศตนเป็น \"ประมุขแห่งความชั่วร้ายทั้งปวง\" และเมื่อมิได้รับเชิญไปพระราชพิธีสมโภชเดือนเจ้าหญิงออโรรา พระราชธิดาพระเจ้าสเตฟาน นางก็สาปให้พระกุมารีถูกเข็มปั่นฝ้ายตำพระดัชนีและสิ้นพระชนม์ก่อนตะวันลับฟ้าในวันเฉลิมพระชนม์ปีที่สิบหก ตัวละครตัวนี้ดัดแปลงมาจากเทพธิดาใจร้าย ในนิทานฝรั่งเศสเรื่อง สาวงามนิทราในป่าไพร\n\n\n-นำแสดงโดย แองเจลิน่า โจลี่, ชาร์ลโต คอปลีย์, แอลล์ แฟนนิ่ง, แซม ไรลีย์, อิเมลด้า สทอนตัน, มิแรนด้า ริชาร์ดสัน, จูโน่ เทมเพิล, และ เลสลีย์ แมนวิลล์\n-อำนวยการสร้างโดย โจ รอธ, กำกับการแสดงโดย โรเบิร์ต สตรอมเบิร์ก อำนวยการสร้างบริหารโดย แองเจลิน่า โจลี่, ดอน ฮาห์น, แมตต์ สมิธ, พาลัค พาเทล, ซาราห์ แบรดชอว์ จากบทภาพยนตร์โดย ลินดา วูลเวอร์ตัน\n\n*29 พฤษภาคม 2557 ในโรงภาพยนตร์\n\n-ส่วนของการรีวิว by 9k (ส่วนแรกไม่สปอย ส่วนที่สองมีสปอย)\n\n          นี่เป็นภาพยนตร์ที่นำเสนอเกี่ยวกับความจริงของเรื่องราวทั้งหมดที่ทุกท่านเคยได้ยินได้อ่านมาในนิทานแสนคลาสสิคอย่าง \"เจ้าหญิงนิทรา\" เมื่อเราเปลี่ยนมุมมองมาที่แม่มดใจร้าย(เรอะ) อย่าง \"มาเลฟิเซนต์\"กันบ้าง พลิกตัวร้ายมาเป็นตัวเอกของเรื่องน่าสนใจใช่ไหมล่ะ \"ก่อนพระอาทิตย์ตกดินในวันเกิดปีที่ 16 เธอจะนอนหลับเหมือนตาย เพราะถูกเข็มเครื่องทอผ้าตำที่นิ้ว สิ่งเดียวที่จะถอนคำสาปได้คือจุมพิตของรักแท้\" นี่เป็นคำสาปของมาเลฟิเซนต์หลังจากได้รับความเจ็บปวดมาจากการกระทำของมนุษย์ ทำให้เธอกลายเป็นแม่มดร้าย\n\n          ในเรื่องของการนำเสนอตัวละครนั้นผมคิดว่าทำออกมาได้ดีเลยทีเดียวในตัวละครหลัก และตัวละครรอง แต่ในตัวประกอบฉากผมคิดว่าบางทีน่าจะทำได้ดีมากกว่านี้ บางทีมันน่าจะมีอะไรมากกว่านี้ สรุปคือตัวประกอบฉากค่อนข้างไร้สาระ เอามาทำเท่ประกอบบารมีอย่างเดียว แต่ใครจะสนใจเพราะมันก็แค่ตัวประกอบ ฮ่าๆ\n\n          ในด้านของเนื้อเรื่องนั้น ผมให้เต็มๆไปเลย เพราะมันทำให้ผมหลงรักแม่มดใจร้ายนางนี้ได้ ด้วยบทปากไม่ตรงกับใจ(สเป็คเลยอ้ะ) เนื้อเรื่องค่อยๆป้อนเกี่ยวกับความรักของแม่มดที่มีให้กับเด็กหญิงออโรร่า ทำออกมาได้อย่างน่ารักน่าขัน ถึงแม้ทุกอย่างจะดูเร็วไปหมดก็ตาม แต่ก็ยังถือว่าโอเคใช้ได้\n\n          สิ่งที่ภาพยนต์เรื่องนี้พยายามจะสื่อผมคิดว่ามาอยู่หลายเรื่องอยู่ด้วยกัน หลักๆเลยก็คือ \"รักแท้\" \"เหรียญสองด้าน\" \"ความจริง\" ทั้งหมดสื่อออกมาได้ดีภายในเวลาสั้นๆ\n\n          ภาพและเสียงระดับดิสนีย์ไปแล้วก็ขอรับประกันเรื่องภาพและเสียง(โดยเฉพาะเสียงเพลงคลาสสิค ฮะฮะฮะฮ้าา อันเร้าใจ) ไปเลยแล้วกันว่าไม่ผิดหวังสำหรับผู้ที่ชื่นชอบแนวนี้\n\nสรุปคะแนนรวมทั้งหมดที่ผมจะให้ คืออ\n\n★ 7.5 คะแนน ★\n\nถ้าจะถามผมว่าจะซื้อมาดูคุ้มไหม ผมก็ตอบได้เลย คุ้มครับ แล้วอย่าลืมลากเด็กๆแถวๆนั้นมาดูพร้อมๆกันล่ะ รับรองทั้งสนุกและได้ข้อคิดอย่างดี\n\n- หยุด!! นี่คือ ส่วนสปอย สำหรับผู้ที่ดูจบแล้ว\n\n.\n.\n.\n.\n.\n.\n.\n.\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\nโดยรวมแล้วถือว่าดีมากถูกหักไปอย่างละนิดอย่างละหน่อย พวกความตราตรึงใจเมื่อดูจบ และเป้าหมายของเรื่องที่ดูเหมือนจะเยอะและนำเสนอได้รวบรัดมาก\n\nถ้าจะให้ผมบอกลาผมขอบอกลาด้วยคำๆนี้ครับ\n\n\"ไปดูเถอะครับ เอาให้ลูกหลานท่านดูด้วย เพื่อสันติของโลก\"\n\nเวอร์ไปและ\n\nขอบคุณทุกท่านที่ติดตามอ่านจนจบ ฝากติดตามกันต่อไปที่ https://www.facebook.com/4movieth\n\n4movie ขอบคุณครับ\n\nแก้ไขข้อความเมื่อ 11 ตุลาคม 2557 เวลา 17:23 น."}
