{"movie_name": "Boyhood (2014)", "text": "สวัสดี ชาวพันทิปทุกคนค่ะ กระทู้เเรกเลย...ยังไง ก็ขอฝากเนื้อฝากตัวด้วยนะคะ\n\nเราเป็นคนชอบดูหนังมากค่ะ ตั้งเเต่เด็กยันโตนี่เติบโตมากับ silver screen เลยก็ว่าได้ ตั้งเเต่ยุคที่ร้านเช่าหนังบูมยันดูทางเคเบิล เข้าออก ลิโด สกาล่า บ่อยๆ ตามประสาคนชอบดูหนังคนเดียว (เเน่นอน ราคาตั๋วอันย่อมเยาว์ ) โรงหนังในห้างก็มีไปบ้างค่ะ (ช่วงโปรฯ หรือวันพุธ555)\n\nINTERIOR: Paragon - Night at 8 ish\n\nสิ้นเดือนที่ผ่านมา มีโอกาสได้ไปดู Boyhood ที่เตะตาน่าดูตั้งเเต่เห็น trailer ผนวกด้วยผลงานการกำกับของ Linklater จาก Before Sunrise หนังในดวงใจของเรา และเเน่นอน มีเฮีย Hawk ด้วย หุหุ\n\n\n\nไปถึงก่อนเกือบ ชม. เลยไปนั่งอ่านหนังสือรอค่ะ อ่านเพลินๆ คือ ถ้าเบื่อเล่มเเรก ก็สลับมาอ่านอีกเล่ม555 ด้านซ้าย ยืมมาจากห้องสมุด TK Park ค่ะ เป็นเเเนวความรัก+เหนือธรรมชาติ, ด้านขวา เพื่อนซื้อมาฝากจากอังกฤษ เป็นเเนวคอมเมดี้+ดราม่า สนุกทั้ง 2 เรื่องเลยค่ะ อ่านไปเรื่อยๆ จนใกล้เวลา เราก็เขยิบก้นขึ้นลิฟท์ไปโรงหนัง\n\n\n\n\"เอีะ.......พนักงานหายไปหนายยยยยย ?!?!?!\"\nวันนี้ไม่มีคนมาดูหนังเหรอ? ไม่หรอกมั้ง สามทุ่มเองนะ.... มีคนนั่งตรงโซฟาเยอะเเยะ เราคิด พร้อมเดินไปถามพนักงานตรง Snack bar อย่างอึนๆ\n\n\n\nสรุป คือ ย้ายเคาร์เตอร์จำหน่ายตั๋วมาตรง Imax ค่ะ\nพนักงานสาขาพารากอนที่เราเจอหลายครั้ง น่ารักมากค่ะ ยิ้มเเย้ม มี service mind คือ เคยไปเข้าคิว เเล้ววันนั้นคนเยอะมากๆ ก็ยังยิ้ม ทำงานแบบรวดเร็ว ส่วนตัว เราชอบมากนะคะ มันเป็น impression ดีๆ เป็นแรงดึงดูดที่ทำให้เราอยากกลับมาดูหนังที่นี่อีก (อารมณ์ประมาณต่อแถว เเล้วเห็นหนุ่มหล่ออยู่ข้างหน้าหรือยืนอยู่แถวข้างๆ น่ะค่ะ 555+)\n\n\n\n\n\nขอบอกเลยว่า 'อิ่ม‘ ค่ะ จัดเป็นหนังที่ดีที่สุดเรื่องหนึ่งที่ดูนับตั้งเเต่ต้นปีเลยก็ว่าได้ ตัวหนังดำเนินเรื่องได้ดี สื่ออารมณ์ของมนุษย์ออกมาได้ค่อนข้างครบรสภายในเวลาเกือบ 3 ชม. ผ่านการเติบโตของเด็กชายคนนึงในระยะเวลา 12 ปี ตั้งเเต่เด็กยันเข้ามหาวิทยาลัย ความเปลี่ยนแปลงทางด้านร่างกาย, อารมณ์, สังคมของหนุ่มน้อยตาสวยนาม เมสัน เเละนี่คือ Top 5 scenes ของเราค่ะ\n\n\n\n\n\"Motherhood has the greatest potential influence in human life.\"\n\nฉากที่คุณเเม่ซิงเกิลมัมยังสาวอ่าน Harry Potter ให้เมสันกับพี่สาวฟังก่อนนอน สื่อให้เห็นถึงความรักระหว่างเเม่กับลูกๆ ได้อย่างน่ารักและอบอุ่นทีเดียว ที่ประทับใจเป็นพิเศษ คือ เธอเลือกที่จะอยู่ดูเเลลูก เเทนที่จะออกไปเที่ยวหลั่นล้ากับหนุ่มตามที่นัดไว้ เธอบอกเขาว่า เธอไปไม่ได้เพราะพี่เลี้ยงไม่มา เธอจะอยู่กับลูกของเธอ\n\nสำหรับเเม่เเล้ว \"ลูก\" มีความหมายเเละสำคัญเหนือสิ่งอื่นใดค่ะ\n\n\n\n\n\"Sometimes you fight with the ones you love.\"\n\nตอนที่เฮีย Hawk ผู้พ่อมาเยี่ยมลูกๆ ลูกสาวบอกว่า เธอจำได้ว่า เมื่อตอนที่พ่อแม่อยู่ด้วยกัน เธอเห็นพวกเขาทะเลาะกันแรงมาก พ่อเลยถามว่า แล้วลูกไม่เคยทะเลาะกับน้องเหรอ?\n\nนั่นแหละค่ะ เป็นธรรมดา บางครั้ง เราก็ทะเลาะกับคนที่เรารัก พื่อให้เข้าใจเเละรับฟังอีกฝ่ายหนึ่งมากขึ้น แต่เมื่อไหร่ที่มันกลายเป็นความหนัก โดยเฉพาะทะเลาะกันแรงๆ ต่อหน้าลูกๆ ด้วยเนี่ย มันจะเป็นแผลในใจเขาไปอีกนานเลยนะคะ\n\n\n\n\n\"Better safe than sorry.\"\n\nตอนที่ลูกๆ เริ่มโตเป็นวัยรุ่น เฮีย Hawk คุยกับลูกสาวเรื่องการป้องกันเพศสัมพันธ์ ลูกสาวทำหน้าอายๆ หนุ่มเมสันก็ทำท่าจะลุก เฮีย Hawk บอกว่า มันไม่ใช่เรื่องน่าอาย มันเป็นธรรมชาติของมนุษย์ ถ้าลูกไม่อยากท้อง ก็มี 2 วิธี คือ อย่ามีเซ็กซ์ กับ ใช้ถุงยาง\n\nคนเป็นพ่อเเม่ก็ย่อมไม่อยากให้ลูกทำผิดพลาดเหมือนตัวเอง อย่างในเรื่อง คือ พ่อแม่ของเมสันมีลูกตอนอายุ 23 ซึ่งคนพ่อก็เล่าให้ลูกๆ ฟังอย่างเปิดใจว่า ตอนนั้น พวกเขาไม่พร้อมและไม่คิดที่จะเป็นพ่อแม่ด้วยซ้ำ\n\n\n\n\n\"Talented plus discipline\"\n\nพอเมสันโตเป็นหนุ่ม เขาชื่นชอบการถ่ายรูปมาก โดดเรียนมาหมกตัวในห้องมืดเเละไม่ส่งการบ้าน จนอาจารย์ต้องมาตาม เราชอบคำพูดอาจารย์ที่บอกว่า \"โลกเราเต็มไปด้วยการเเข่งขัน เเละคนมีพรสวรรค์มากมาย มีสักกี่คนที่สามารถทำเป็นอาชีพได้โดยขาดวินัยเเละความรับผิดชอบ.....\"\n\nชอบซีนนี้ตรงประเด็นที่สื่อให้เห็นความสมดุล ระหว่าง 'ความจริง' เเละ 'ความฝัน' อาจารย์ยังพูดติดตลกด้วยว่า หลายปีจากนี้ เมสันจะมาขอบคุณสำหรับคำสอนที่ห้องมืดในวันนี้\n\n\n\n\n\"Moment seizes us.\"\n\nตอนที่เมสันเรียนจบมัธยมปลาย ออกจากบ้านมาอยู่หอ ใช้ชีวิตเด็กมหาลัย ได้รับรางวัลรองชนะเลิศการถ่ายรูป, เลิกกับแฟนสาวที่คิดว่าเป็นคนที่ใช่ จากประสบการณ์เเละเหตุการณ์หลายๆ อย่าง เขา 'โต' ขึ้น เดินทางสู่ความเป็นผู้ใหญ่มากขึ้น\n\nฉากจบ เมสันนั่งคุยกับเพื่อนสาวคนใหม่ตอนไปเดินเขา เธอบอกเขาว่า \"เธอไม่ได้คิดว่า เราต้องคว้าเวลาไว้ เพราะเวลาต่างหากที่คว้าเราไว้\" เมสันยิ้ม เขาเห็นด้วยกับเธอ \"ไม่มีอะไรเปลี่ยนแปลง ช่วงเวลานั้นก็ยังคงดำรงอยู่อย่างนั้น เวลาเป็น 'ปัจจุบัน' เสมอ\"\n\n* หวังว่ารีวิวนี้จะมีประโยชน์ เเละให้ข้อคิดดีๆ กับผู้อ่านไม่มากก็น้อยนะคะ\n\nEnjoy the moment!\n"}
