{"movie_name": "The Babadook บาบาดุค ปลุกปีศาจ", "text": "ถ้าหากมีไรผิดพลาดก็ขออภัยด้วยนะครับ แย้งได้นะ ผมอาจจะตีความผิดก็ได้\n\nThe Babadook \"หนังน่ากลัวที่สุดแห่งปี\" บอกตามตรงเลยว่า \"เป็นโฆษณาหน้าม้าที่เวอร์มาก\" มันไม่ได้น่ากลัวอย่างที่เราจินตนาการไว้เลย พอไปดูจริงๆแล้วผิดหวังในเรื่องของความน่ากลัวอยู่พอสมควร แต่ก็ชอบไปอีกแบบหนึ่ง เพราะการนำเสนอมันดีมากๆ\n\nThe Babadook \"ไม่ใช่หนังสยองขวัญเกี่ยวกับผีนะ\" อย่าเข้าใจผิดแต่เป็น \"หนังดราม่าสยองขวัญเชิงจิตวิทยา\" สัญชาติออสเตรเลีย ที่เล่นประเด็นเกี่ยวกับสภาวะทางอารมณ์และจิตใจทั้งสังคมภายนอกและภายในของสองแม่ลูกที่สูญเสียผู้เป็นพ่อไป (แต่ตายนานแล้วนะ) ทำให้ทั้งสองแม่ลูกมีปมจนพฤติกรรมที่เปลี่ยนไปอย่างชัดเจน ผู้เป็นแม่ชีวิตก็หม่นหมอง ไม่มีสีสันในชีวิต ทนทุกข์กับการจากไปของสามี และต้องเลี้ยงลูกที่เป็นเด็กมีปัญหา เข้าสังคมกับคนอื่นไม่ได้ ชอบเล่นของเล่นที่เป็นอันตราย จินตนาการเป็นตุเป็นตะเชื่อว่าสิ่งที่ฝันมีอยู่จริง ทำให้ผู้เป็นแม่เป็นทุกข์อย่างมาก\nอีกสิ่งหนึ่งที่หนังนำเสนอก็คือ จินตนาการที่สร้างขึ้นมาและแฝงสัญลักษณ์แบบเป็นรูปธรรมก็คือ \"บาบาดุค\" พอการมาของบาบาดุคเท่านั้นแหละ เชือดเฉือนกันสุดๆ ตัวละครกลับตาลปัตรกัน ตัวลูกนั้นเริ่มมีอาการดีขึ้นและเริ่มกลัวพฤติกรรมของแม่ที่เริ่มหนักขึ้น ตัวแม่เริ่มปลดปล่อยอาการทางจิต เริ่มเห็นภาพหลอน มีการปลดปล่อยอารมณ์ที่เก็บกดมานาน เริ่มบ้าคลั่ง เรียกได้ว่าเป็นไคลแม็กซ์ของเรื่องเลยแหละ เรื่องนี้ไม่เน้นฉากตุ้งแช่นะ แต่เน้นการสร้างบรรยากาศที่กดดันพอสมควร และการปล่อยของของนักแสดงหลัก สองคนนี้โนเนมมากเลยนะ แต่แสดงเก่งโคตรๆ จิตเป็นจิต กรี๊ดเป็นกรี๊ด คุมหนังทั้งเรื่องได้อยู่หมัดเลยละ เรียกได้ว่าไม่ธรรมดาจริงๆสำหรับหนังสยองขวัญไม่แปลกใจที่นักวิจารณ์จะชอบกันเพราะมันลึกมากกว่านั้น\n\nข้อเสียเรื่องนี้ก็มีนะ อย่างแรกเลยคืออย่างที่บอกละว่าหนังเรื่องนี้เน้นหนักๆไปที่ดราม่า ทำให้ส่วนของความสยองเลยไม่ค่อยถูกใจเราเท่าไหร่ ที่น่ากลัวที่สุดของเรื่องคือ \"ความสยองของความจิต\" ตั้งแต่บาบาดุคมาเท่านั้นแหละ หนังเริ่มมันส์ขึ้น ที่เหลือก็งั้นๆแหละ หาได้ทั่วไป สองเลยคือหนังค่อนข้างสั้นไปสำหรับการเล่นประเด็นจิตวิทยาเนี่ย คือมันยังไม่ลึกพออ่ะ มันลงไปไม่สุด พอหนังมันสั้นไปเลยทำให้จบแบบห้วนๆไปนิด\n\nถ้าให้เปรียบเทียบ\"แอนนาเบลล์\"กับ\"บาบาดุค\"แล้วละก็ บาบาดุคกินขาดกว่ามาก นักแสดง การดำเนินเรื่อง ความลึกของตัวละคร ความสดใหม่ของการนำเสนอ มีอยู่อย่างเดียวที่แอนนาเบลล์พอสู้ได้ก็คือความสยองขวัญที่ถือว่าเป็นจุดที่ดีที่สุดของหล่อนแล้วละ แค่เดินทางคนละสายกัน อีกเรื่องน่ากลัวคนละแบบ แต่ถ้ามองผิวเผิน หลายๆคนอาจจะให้แอนนาเบลล์นะ เพราะบาบาดุคแฝงความสยองขวัญเลยอาจจะดูไม่ออกว่ามันสยองยังไง\n\nสรุปใครที่คาดหวังว่าเข้าไปจะต้องเหมือนกับแอนนาเบลล์ อาจจะผิดหวังแน่นอนเพราะมันไม่ใช่หนังสยองขวัญเพียวๆแต่ฌอง(Genre)หลักมันเป็นดราม่า แต่ถ้าใครชอบแนวจิตวิทยาแฝงสัญลักษณ์ เชือดเฉือนกันทางอารมณ์น่าจะชอบเรื่องนี้เลยละ\n"}
