{"movie_name": "The Babadook (2014)", "text": "\"...แล้วเจ้าหมาป่าชั่วร้ายก็ถูกกำจัดลง\"\n\nเอมิเลียปิดหนังสือนิทานก่อนนอนที่อ่านให้ลูกชายลง...\n\nเธอเป็นแม่หม้ายลูกติดที่เสียสามีไปวันเดียวกับที่ลูกชายคนนี้เกิดขึ้นมา เธอจึงกลายเป็น single mom เลี้ยงลูกคนเดียว แม้จะผ่านมา 6 ปี แล้ว เธอก็ยังทำใจจากเหตุการณ์ที่เกิดขึ้นไม่ได้ จึงพยายามเลี่ยงการจัดงานวันเกิดให้ลูกเป็นวันอื่นตลอด ส่วนซามัวเอลลูกชาย ก็เป็นเด็กมีปัญหา แปลกแยก เข้ากับใครไม่ได้ ส้รางความเดือดร้อนและลำบากใจให้ผู้เป็นแม่อยู่เรื่อย แถมยังเชื่อเป็นตุเป็นตะว่ามีปีศาจอยู่ในบ้านจ้องจะทำร้ายตนเองและแม่\n\nจนกระทั่งวันหนึ่ง เอมิเลีย ได้อ่านนิทานก่อนนอนเรื่องหนึ่งให้ซามัวเอลฟัง มันเป็นเรื่องของปีศาจนาม บาบาดุค\n\nIF IT'S IN A WORD\nOR IN A LOOK\nYOU CAN'T GET RID OF THE BABADOOK\n\n\n\nหนังสือเรื่องนี้ติดค้างอยู่ในใจของสองแม่ลูกมาตลอดหลังจากนั้น ซามัวเอลที่มีอาการหวาดกลัวปีศาจจนชัก ส่วนเอมิเลียก็เริ่มเห็นภาพหลอน ได้ยินเสียงแปลกๆภายในบ้าน นอนไม่หลับ ฝันร้าย และเจ้าปีศาจร้ายตนนี้ มันก็ค่อยๆกลืนกินครอบครัวนี้ทีละน้อย...\n\n\n\nนี่คือหนังสัญญาติออสเตรเลียที่หากมองกันที่หน้าหนัง อาจจะคิดว่ามันคือหนังผี แต่เปลือกในแท้จริงแล้วมันคือหนัง Drama-Horror ผสมจิตวิทยา ที่จับเอาเรื่องของปีศาจมาเป็นตัวดำเนินเรื่อง (คือหนังผีที่ไม่มีผีนั่นแหละ) อารมณ์ประหนึ่ง The Orphanage หนังสัญชาติสเปนปี 2007 และทั้งสองเรื่องก็มีความคล้ายคลึงกันมาก ทั้งเรื่องของการใช้เรื่องของอาการจิตเภทเข้ามาอธิบายเรื่องผีปีศาจ หรือการใช้อาร์ตไดเรคเตอร์เข้ามามีส่วนสร้างบรรยากาศ\n\n\n\nชอบโทนเรื่องของเรื่องนี้ ที่ทำออกมาในโทนของหนังสือนิทานก่อนนอน (ซึ่งโยงกับธีมเรื่องที่เป็นปีศาจจากหนังสือ) ดังนั้น เราจึงเห็นได้ว่า หลายๆอย่างในหนังจะค่อนข้างมีความเป็นแฟนตาซีหรือมีความเซอเรียลสูง แม้กระทั่งเจ้าปีศาจ จะเหมือนตัดแปะหรือหลุดออกมาจากหนังสือ\n\n\n\nตอนเด็กๆเมื่อเราได้อ่านหนังสือนิทานอะไรก็ตามที่น่ากลัวมากๆ เราจะรู้สึกว่าเราจะติดภาพและเริ่มจินตนาการผสมเข้ากับความกลัวในโลกเป็นจริง ซึ่งหนังก็สื่อออกมาเป็นแบบนั้นเลย แต่ในตอนจบของนิทานทุกเรื่อง เราจะพบว่า สิ่งที่เราเคยกลัว มันไม่ได้น่ากลัวอีกต่อไป ซึ่งก็เหมือนกับหนังเรื่องนี้ ที่ผมไม่ได้รู้สึกหวาดกลัวหรือสิ่งที่อยู่ในหนังได้ตามมาหลอกหลอนผมอีกต่อไป\n\nสรุปแล้ว มันคือภาพยนตร์ที่สื่อออกมาในรูปแบบหนังสือนิทานก่อนนอนนั่นเองครับ\n\n\n\nนอกจากนี้ หนังเรื่องนี้ยังไม่ใช่หนังผีประเภทตุ๊งแช่ แต่ใช้เทคนิคการถ่ายทำ มุมกล้อง การจัดแสง เงามืด และการจัดวางองค์ประกอบในภาพ เพื่อกระตุ้นความกลัวของคนดูมากกว่าการมีผีที่เป็นรูปธรรมเป็นตัวเป็นตน ดังนั้นทั้งเรื่องเราจะรู้สึกว่ามันไม่มีอะไรเลย (ซึ่งก็ไม่มีอะไรเลยจริงๆ) แต่หนังก็คุมบรรยากาศทั้งเรื่องได้น่าขนหัวลุกมากๆ เป็นหนังที่ฉลาดในการเล่นกับจิตวิทยาของคนดู และเว้นพื้นที่สำหรับจินตนาการไว้ได้ดีเยี่ยม\n\n\n\nและเป็นหนังที่ทำให้ผมเข้าใจว่า นักแสดงที่ดี สามารถสร้างความน่ากลัวได้มากกว่า เมคอัพ หรือการครีเอทฉากผีตุ๊งแช่เป็นไหนๆ\n\nจนผมเชื่อว่า แม้หลายคนที่อาจจะไม่ชอบเรื่องนี้ (ซึ่งเป็นเรื่องของรสนิยมของแต่ละคน) ก็ไม่มีทางปฏิเสธความยอดเยี่ยมของการแสดงระดับ \"อัญมณี\" ของ Essie Davis คนนี้ได้อย่างแน่นอน เธอเป็นคนที่คุมอารมณ์ของหนังทั้งหมด เป็นศูนย์กลางของเรื่อง และเป็นหัวใจหลักที่ทำให้หนังออกมายอดเยี่ยมได้ขนาดนี้ จนแทบไม่น่าเชื่อว่าจะได้เห็นการแสดงระดับนี้ในหนังสยองขวัญ\n\n\n\nเราจะเห็นพัฒนาการด้านอารมณ์ของตัวละครที่ค่อยๆเปลี่ยนแปลงไปทีละน้อย สะสม และระเบิดออกมาเป็นลูกโซ่ เป็นหนังที่ครบรสมาก ทั้งหลอน โหด เศร้า ซึ้ง (และฮาในบางจังหวะ) บางอารมณ์นี้กดดันจนผมกลัวแทบกรี๊ดไปเลย หรือบางอารมณ์ก็รู้สึกสงสารในชะตากรรมของสองแม่ลูกอย่างหมดหัวใจ\n\n****** ตรงส่วนนี้มีสปอยล์ครับ *******\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nดังนั้น มันจึงไม่ใช่หนังผีอย่างที่หลายๆคนคาดหวัง ไม่มีฉากผีตุ้งแช่ ความโหด หรือเนื้อเรื่องที่แปลกใหม่ เหมือนที่หนังสยองขวัญรุ่นใหม่มี แต่ใช้วิธีการเล่นกับจิตวิทยาและอารมณ์ได้เหนือชั้นมากๆ รวมทั้งการสร้างบรรยากาศกดดัน เป็นหนังทริลเลอร์ชั้นดีที่สร้างความแตกต่างให้กับสยองขวัญทั่วไป ที่ไม่เพียงแต่ขายความสยองขวัญ แต่ยังมีเรื่องราวที่สอดรับกันอย่างลงตัว เหมาะกับคนที่ชอบคิด วิเคราะห์ และสรรหาความแปลกใหม่ ซึ่งเรื่องนี้ตอบโจทย์เหล่านี้ได้อย่างเหนือความคาดหมายครับ\n\nFacebook/nusfish.blog\n\n\nแก้ไขข้อความเมื่อ 11 ตุลาคม 2557 เวลา 16:15 น."}
