{"movie_name": "รีวิวหนังเรื่อง Automata", "text": "Automata\n\nให้ 7/10 หนัง Sci-Fi ผลงานของ Gabe Ibáñez ผู้กำกับชาวสเปน เล่าเรื่องราวของ Jacq Vaucan (Antonio Banderas) เจ้าหน้าที่ตรวจสอบและรับประกันคุณภาพหุ่นยนต์ในปี 2044 ที่อยู่ๆก็พบเจอว่าพวกมันไม่ได้เป็นเพียงแค่หุ่นยนต์ธรรมดาๆ\n\nหนังเปิดมาได้ค่อนข้างหน้าสนใจมากด้วยการเล่าด้วยภาพถ่ายขาวดำของสิ่งที่เกิดขึ้นในอุตสากรรมการผลิตหุ่นยนต์และตกลงสู่ยุคเสื่อมโทรม ภาพต่างๆได้อารมณ์และเล่าเรื่องราวได้ดีเหลือเกิน ให้อารมณ์คล้ายๆเวลาดู Toy Story ที่เด็กเห่อและรักของเล่นในช่วงแรกๆ แต่พอเวลาผ่านไปกลับโยนทิ้งไว้ใต้เตียงอย่างไงอย่างงั้น\n\nประเด็นและชนวนเริ่มเรื่องถือว่าน่าสนใจอยู่ไม่น้อย เล่นประเด็นของการถือกำเนิด สิ่งมีชีวิตทั้งคนและสัตว์ และคุณค่าของการมีชีวิต ทั้งเรื่องเราจะเห็นการเกิด เด็ก และสัตว์หลากชนิด ทั้งสุนัข เต่า แมลง นก ที่พยายามอยู่ให้รอดและปรับตัวให้เข้ากับสภาวะต่างๆ แม้ว่าหนังจะสื่อออกมาในภาพที่ไม่ชัดนัก แต่เมื่อดูก็พอรู้ว่าเขาต้องการจะสื่ออะไร\n\nในหนังเรียกรุ่นหุ่นยนต์ในชื่อ Pilgrim ซึ่งเทียบเคียงในเชิงสัญลักษณ์ถึงกลุ่มพิวกริม ซึ่งเป็มกลุ่มนักเดินทางแสวงบุญไปตามสถานที่ศักดิ์สิทธิ์ ส่วนมากมักจะเดินทางโดยทางเท้า ไม่ต่างอะไรไปจากหุ่นยนต์ในเรื่องที่ค้นพบถึงความสำคัญของการมีชีวิตและแสวงหาดินแดนที่พวกเขาคู่ควร โดยส่วนตัวแล้วชอบครึ่งแรกของหนังมากกว่าครึ่งหลัง เพราะในครึ่งหลังตั้งแต่เจอหุ่นยนต์หญิงคลีโอเนื้อเรื่องก็เริ่มออกทะเล เหมือนฉากทะเลทรายในหนังนั่นแหละ\n\nAutomata ไม่ได้จัดอยู่ในหนัง Action อย่าง I-Robot (2004) หรือดราม่าเหมือน A.I. (2001) และ Bicentennial Man (1999) หากเปรียบเทียบ Automata กับหนังแนวหุ่นยนต์กับอีก 3 เรื่องที่กล่าวมาแล้ว ถือว่า Automata เทียบไม่ได้เลย แอคชั่นมีน้อยไม่ว่ากัน แต่ดราม่าทำไม่ถึง การขยี้ประเด็นอ่อนเกินไป เนื้อเรื่องยังเข้มข้นไม่พอ และบทจะสรุปจบก็จบลงซะดื้อๆ แต่ Automata ก็ไม่ได้จัดอยู่ในหนังที่ย่ำแย่ หากไม่มีทั้ง 3 เรื่องที่ทำดีมากๆมาก่อนหน้านี้ Automata ก็คงจะเป็นหนึ่งในหนังหุ่นยนต์ที่คนคงจะพูดถึงกันอยู่เหมือนกัน\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
