{"movie_name": "The Babadook บาบาดุค ปลุกปีศาจ", "text": "เพิ่งกลับมาจากดูหนังเรื่อง The Babadook\nขอบอกความรู้สึกว่า นี่คือหนังที่ให้ความรู้สึกหลากหลายมากที่สุดเรื่องหนึ่งอย่างพูดไม่ออกบอกไม่ถูก พิลึกพิลั่นพิสดารบ้าบิ่น   \n\nไม่รู้คนอื่นเป็นไหม แต่ จขกท ดูเรื่องนี้แล้วได้ครบทุกอารมณ์จริงๆ\n\n1.ช่วงที่ 1   ลึกลับ  น่าขนลุก\n---  หนังดำเนินเรื่องเรียบนิ่ง สร้างบรรยากาศหลอน กดดันได้ดี ด้วยมุมกล้องของภาพที่ให้ความรู้สึกประหวั่นพรั่นพรึงถึงสิ่งที่มองไม่เห็น สิ่งที่จะเกิดขึ้นต่อไป... จินตนาการคือสิ่งที่น่ากลัวที่สุด   ผู้กำกับคงเข้าใจจุดนี้อย่างดี  จึงมีการสร้างบรรยากาศถึงสิ่งที่มองไม่เห็น  และ \"จินตนาการ\" เป็นประเด็นหลักอย่างหนึ่งของหนังเรื่องนี่     ตอนนี้ตัวละครยังดูโอเคน่าเอาใจช่วยอยู่\n\n\n2.ช่วงที่  2  รำคาญ อยากตบทั้งแม่ทั้งลูก\n---    พอหนังดำเนินเรื่องไปถึงจุดหนึ่ง  พฤติกรรมบ้าบอของสองแม่ลูกนี้มีมากขึ้น  รู้สึกรำคาญคุณสองแม่ลูกนี้มาก  ตัวแม่ก็ทำหน้าลอยๆหลอนๆน่าหงุดหงิดน่าหมั่นไส้  ฝ่ายลูกชายก็เด็กเปรตเด็กนรกจริงๆ คือดูแล้วรำคาญ อยากให้มันตายๆไปทั้งสองแม่ลูกเลย    ดูไปก็หงุดหงิดคิดไปว่าผู้กำกับล้มเหลวไม่สามารถทำให้คนดูอย่างเราอยากเอาใจช่วยสองแม่ลูกนี้   และเมื่อ \"มิสเตอร์บาบาดุค\" เริ่มเข้ามามีบทบาทมากขึ้น  หนังยิ่งน่าหงุดหงิดในความปัญญาอ่อนไร้เหตุผลของผีบ้าผีบอที่ตลกมากกว่าจะน่ากลัว  สองแม่ลูกก็บ้าอย่างกูไม่กลับไม่รู้ตัวเอง ไม่ทำอะไรที่มันจรรโลง  คุณแม่ก็สปอยล์ลูก คุณลูกก็วีนแตกนรกจริงๆ  ตัวละครอื่นๆรอบข้างก็ทำชอบทำหน้าเหวอๆไม่มีใครอยากช่วยเหลือ อารมณ์ช่วงนี้อยากตบสองแม่ลูกนั่นและเอาอะไรสักอย่างเขวี้ยงจอหนัง   ยิ่งเห็นความติงต๊องของมิสเตอร์บาบาดุคยิ่งอยากให้จบเร็วๆกับหนังไร้สตินี้  แทบจะเดินออกจากโรง รำคาญมาก  แต่เดี๋ยวก่อน....\n\n3.ช่วงที่ 3   เริ่มได้รับห่อหมก  (เก็ทจนเออออห่อหมกไปกับหนังได้)  โหด มันส์ ฮา\n---     ช่วงนี้เราเริ่มเก็ทแล้วว่าหนังมันไม่ได้หลอนน่ากลัวอะไร แต่เหมือนตั้งใจให้ออกมาตลกร้ายยังไงไม่รู้   ไอ้ผีบ้าบาบาดุคที่ปัญญาอ่อนมากเลยเข้าโหมดอนุโลม อ๋อ เขาต้องการตลกร้ายนี่เอง ถ้าสังเกตตัวละครสมทบต่างๆก็ชอบทำหน้าเหวอตลกๆอยู่แล้ว  มันต้องมาทางนี้แน่...   ทีนี้มันเริ่มมันส์    แม่กับลูกฟาดฟันกันอย่างมันส์มาก     \n\n****   ฉากเด็ดที่ฮาก๊ากหยุดไม่อยู่  คือฉากที่อยู่ในตัวอย่าง ที่กล้องจะซูมแม่ใหญ่ยาวเป็นยักษ์เหมือนผีเข้าสิง   คือช่วงนี้แม่ด่าลูกเป็นชุดเลย  เด็กเปรต เด็กนรก     อุแม่เจ้า... มันโดนใจจริงๆ น่าจะด่าตั้งนานแล้ว  สปอยล์อยู่ได้ เด็กอะไรนรกมาก (ก็เข้าใจนะเด็กมีปัญหาแต่มันจะนรกไปไหน)  คือแม่ด่าแทนใจคนดูอย่างเราจริงๆ   ช่วงนี้เราขำมากๆ ฮาก๊ากเลย   คือนึกอารมณ์ออกไหม เหมือนเราโดนแม่ด่าตอนเด็กๆ แล้วเราเห็นแม่เป็นยักษ์เป็นผี มันใช่เลย    แล้วมันค้ำขำ   ไอ้ลูกก็เหวอไปเลย ดี  โดนซะบ้าง...\n\nทีนี้หนังเข้าสู่โหมดสงครามแม่ลูก  แหม่ มันได้ใจจริงๆหนังเรื่องนี้  จิกกัดล้อเลียนความเป็นแม่ลูกได้อย่างสะใจ\nคือหนังเรื่องนี้มันไปไกลมาก มันส์มาก\n\n\n4.ช่วงที่ 4   โหมดซึ้ง\n----  หลังจากสงครามแม่ลูกสงบลง    ช่วงนี้แม่เริ่มหายบ้า  ดูเป็นผู้เป็นคนขึ้น  มีฉากกอดกันรักกันแม่ๆลูกๆ   เฮ้ย มันซึ้งอ่ะ  เหมือนมารียูเนี่ยนแม่ลูก เราดูแล้วตื้นตันอยากจะร้องไห้   แล้วอารมณ์ต่างๆที่เรารู้สึกกับหนังก่อนหน้านี้ที่ว่าตัวละครสองคนนี้มันน่ารำคาญน่าจะตายนี่มันเรียลมาก   คือชีวิตจริงคนเกือบทุกคนมีความประสาทน่ารำคาญของตัวเอง  ยิ่งแม่กับลูกหลายคู่คงมีประวัติสงครามประสาทกันมาบ้าง   หนังเรื่องนี้จะซึ้งมากกับคนที่เป็นลูกที่เคยมีพฤติกรรมเด็กเปรต หรือมีแม่ที่ค่อนข้างเจ้าอารมณ์หน่อย\n....ทั้งซึ้ง และตลกร้ายมากๆ  .....\n\n\n\nสรุป     นี่ไม่ใช่หนังผีแบบหลอนๆอย่างหน้าหนังเลย  สำหรับเรา มันคือหนังดราม่าจิตวิทยาตลกร้ายที่เจ๋งมาก    หนังสามารถตีความได้หลากหลาย  เป็นความเครียดของแม่เลี้ยงเดี่ยว  ความทุกข์ทรมานจากอาการซึมเศร้าทางจิตของผู้หญิงคนหนึ่งที่สูญเสียผู้นำอย่างผู้ชายหรือ \"พ่อ\"ของลูก  การต้องสู้รบปรบมือกับลูกตัวร้ายแต่เพียงลำพังโดยที่ไม่มีใครเหลียวแล   แม้แต่ญาติยังเอือม  สังคมก็หันหลังให้   เป็นภาวะที่ตึงเครียดโดดเดี่ยว   เราจะเห็นว่าชีวิตประจำวันของตัวละครแม่ดูแห้งแล้งและเงียบเหงามาก   ตัวละครที่เป็นสัญลักษณ์ของความโดดเดี่ยวคือ หญิงชราคนหนึ่งในหนัง\n\nช่วงกลางของหนังเราสบประมาทผู้กำกับว่าไม่สามารถผสมผสานหนังดราม่าจิตวิทยาเข้ากับหนังสยองขวัญได้ เพราะมันดูน่ารำคาญมากๆ แถมงี่เง่าๆ  แต่เมื่อดูจนจบต้องกลับคำในใจว่า  นี่คือหนังผีสดุดีแม่ที่เก๋ไก๋สุดๆ   และด้วยความที่ผู้กำกับเป็นผู้หญิง มันส่งผ่านมายังตัวงาน  หนังเรื่องนี้มีความเป็นเพศหญิงสูงมาก (จขกท เป็นคนที่สังเกตดูหนังที่ผู้หญิงกำกับหลายเรื่อง จะมีความเป็นหญิงในตัวงานสูง)  นี่คือหนังผู้หญิงที่สะท้อนความเป็นหญิงและเพศแม่ได้อย่างมีอารมณ์ขันและน่าขบคิด\n\n\nป.ล.รักแม่   ขอบอกผัวแม่หล่อมาก  โห เข้าใจเลยว่าทำไมแม่ถึงกลายเป็นโรคจิต  เพราะผัวหล่อน่าเสียดายมากจริงๆ  \nแล้วตอนต้นๆเรื่องนั่น คุณแม่ทำอะไรเหรอ เสียงครางๆ... คือลูกเห็นไม่ชัด  ไม่กล้าคิด +++(แต่คิดไปแล้ว หรือลูกคิดลามก)\n\n\nบา--- บา--- ดุค  ตอนคุณได้ยินเสียงคำนี้รู้สึกอย่างไร  ทั้งน่ากลัวทั้งแอบขำใช่มั้ย   นั่นแหละสะท้อนอารมณ์ของตัวหนังได้อย่างชัดเจน\n\n8/10\n\nแก้ไขข้อความเมื่อ 9 ตุลาคม 2557 เวลา 20:56 น."}
