{"movie_name": "About Time ย้อนเวลาให้เธอ(ปิ๊ง)รัก", "text": "Review About time (2013) ★9 คะแนน★\n\n\n\nชื่อไทย ย้อนเวลาให้เธอ(ปิ๊ง)รัก\n\nตัวอย่าง\n\n\n\"เราต้องทำชีวิตให้ดีที่สุดเพื่อปรุงแต่งชีวิตสุดวิเศษ\"\n\n\n          ผมบอกได้เลยว่านี่เป็นหนัง 1 เรื่องที่คุณไม่ควรพลาดที่สุดในชีวิต ไม่ว่าคุณจะกำลังแฮปปี้ดี หรือกำลังมีความทุกข์ หนังเรื่องนี่สอนคุณได้ เอาล่ะเรามาดูกันดีกว่าว่ามันจะดีซักแค่ไหน\n\n          เนื้อเรื่องย่อ\n          เมื่ออายุครับ 21 ปี ทิมก็พบว่าเขาสามารถเดินทางข้ามเวลาและเปลี่ยนแปลงสิ่งที่เกิดขึ้นรวมถึงสิ่งที่เคยเ­กิดขึ้นกับตัวเองได้ การตัดสินใจของเขาในการทำให้โลกใบนี้น่าอย­ู่ขึ้นด้วยการหาแฟนซักคนกลับไม่ได้ง่ายอย่­างที่คิด..\nจากผลงานการกำกับของ ริชาร์ด เคอร์ติส\n\n          ส่วนของการรีวิว\n          ผมขอบอกไว้ก่อนเลยว่าถ้าคุณกำลังลังเลที่จะซื้อ About time มาดูเพราะว่าไม่รู้ว่ามันจะคุ้มค่ารึเปล่า ผมพูดได้เลยว่า ซื้อเลยครับ ซื้อสองแผ่นเลย เอาไปฝากคนที่คุณรัก เพราะมันโครตจะเจ๋ง หนังเรื่องนี้เป็นหนังที่สอนแนวคิดการใช้ชีวิตแบบธรรมดาในพล็อตเรื่องที่ไม่ธรรมดา พระเอกของเราทิมพบว่าตัวเองเดินทางย้อนเวลาไปในอดีตเพื่อแก้ไขสิ่งต่างๆได้ หรือจะเป็นงานแต่งที่คุณไม่เคยเห็นที่ไหนมาก่อย ถ้าคุณอยากหาความโรแมนติกฟินจิกหมอน ใช่ครับเรื่องนี้มี ถ้าคุณอยากได้แนวคิดการใช้ชีวิตแบบใหม่ ใช่ครับเรื่องนี้เลย หรือสุดท้ายถ้าคุณอยากมีความสุข ใช่ครับเรื่องนี้แหละ นายทิมได้เล่าเรื่องราวสอนบทเรียนให้กับคุณ \"บทเรียนที่หนึ่ง การย้อนเวลาไม่สามารถทำให้คนรักเราได้\" มันสอนการดำเนินชีวิตให้กับคุณ ในหนังตัวเอกจะพยายามย้อนเวลากลับไปแก้ไขปรุงแต่งชีวิตตัวเองให้สมบูรณ์ที่สุด จนถึงจุดๆหนึ่ง เขาก็รู้ว่าชีวิตที่สมบูรณ์มันไม่มีอยู่จริง เราต้องเลือกเส้นทางที่ดีที่สุด เพื่อทำให้ชีวิตดีที่สุด อีกจุดพีคจุดนึงของเรื่องเลยก็คือเรื่องครอบครัวครับ มันทำให้ผมรู้สึกรักพ่อแม่มากขึ้นอีกขนาดปกติว่ามากแล้ว ส่วนสิ่งที่ทำให้ผมโครตฟินคือบทของนางเอกด้วยหน้าตากับบุคลิกที่เข้ากันมากที่ให้นางเอกสื่ออารมณ์ออกมาได้อย่างดี ถ้าพูดถึงในเรื่องบทกับนักแสดง เรื่องนี้ผ่านแทบทุกคนเลยครับ\n\n          คะแนนที่ผมให้นั่นก็คือ ★9 คะแนน★\n\n\n\n          คุยมาซะดี ผมหักคะแนนที่ตรงไหน ?\n\n          ฉากจบนี้อาจจะเป็นฉากจบที่ลงตัวมากที่สุดของหนังเรื่องนี้แล้ว ผมก็รู้สึกดีแต่ก็มีความรู้สึกที่ว่า มันไม่ค่อยจะตราตรึงใจด้านที่ว่า อยากดูเรื่องนี้ต่อ อยากให้มีต่อ ยังไม่อยากให้จบ ไม่รู้เป็นข้อดีหรือข้อเสียที่ผมรู้สึกว่าจบตรงนี้แหละดีที่สุดแล้ว\n\n          ต่อไปนี้คือสปอย ฉากที่ผมชอบและให้ข้อคิดดีดีในการดำเนินชีวิต ใครดูแล้วก็คลิกตามสะดวก\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\"สุดท้ายแค่เราทำทุกๆวันให้มันมีความสุข เมื่อมันดีที่สุดแล้วต่อให้ผลของมันจะเป็นยังไง ก็ไม่จำเป็นต้องย้อนเวลาทำมันใหม่\"\n\nสำหรับวันนี้ ขอบคุณครับ\n\nอันนี้แถมครับ แบบว่าของเค้าดีจริง\n\n\n\nติดตามผมต่อได้ที่ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 11 ตุลาคม 2557 เวลา 21:04 น."}
