{"movie_name": "The Babadook บาบาดุค ปลุกปีศาจ", "text": "The Babadook ( 2014 ) Movie Review by FallsDownz\n\n\n\n\"ด้วยการเลือกวิธีนำเสนอเนื้อหาของตนเองได้อย่างชาญฉลาดและโดดเด่นของผู้กำกับเจนนิเฟอร์ เคนท์ ทำให้ The Babadook กลายเป็นภาพยนตร์สยองขวัญที่น่าทึ่งที่สุดแห่งปีนี้ และดูท่าทางว่าคงจะยากนักที่จะหาใครมาแย่งตำแหน่งนี้ไปจากภาพยนตร์เรื่องนี้ได้\"\n\nณ ช่วงเวลานี้ก็เข้าเดือนตุลาคมกันแล้ว แน่นอนว่าเดือนๆนี้สำหรับวงการภาพยนตร์จะต้องมีมาไม่ขาดสายสำหรับภาพยนตร์สยองขวัญทั้งหลายทั้งปวง โดยมีภาพยนตร์อย่าง Annabelle หรือ As Above , So Below เปิดตัวไปก่อนแล้ว และแน่นอนว่าเราคงจะได้ชมภาพยนตร์แนวสยองขวัญกันอีกต่อไปเรื่อยๆจนกว่าจะสิ้นเดือนนี้\n\nแต่มีภาพยนตร์สยองขวัญอยู่เรื่องหนึ่ง ซึ่งสะดุดตาผู้เขียนเข้าให้มากที่สุด จากเสียงวิจารณ์ด้านบวกในต่างประเทศอย่างล้นหลามแถมด้วยความที่มันยังเป็นภาพยนตร์ออสเตรเลียอีกด้วย ซึ่งภาพยนตร์เรื่องนั้นก็คือ The Babadook ซึ่งต้องพูดเลยว่าถึงแม้ว่าจะเป็นชื่อภาพยนตร์ที่แปลกประหลาดอยู่เหมือนกัน แต่นั้นก็ไม่ได้ทำให้ผู้เขียนรู้สึกตั้งหน้าตั้งตารอคอยที่จะได้ชมมันด้วยสายตาตัวเองน้อยลงเลยแม้แต่น้อย ยิ่งด้วยความที่ภาพยนตร์สยองขวัญที่มีคุณภาพและนำเสนออะไรแปลกใหม่หายากเข้าไปทุกวัน ทั้งยังรวมถึงตัวอย่างของความล้มเหลวที่มีอยู่ให้เห็นอยู่เนืองๆเฉกเช่น Annabelle ยิ่งทำให้ผู้เขียนรู้สึกอยากชมภาพยนตร์เรื่องนี้เข้าไปอีก\n\nThe Babadook เล่าถึงเรื่องราวของสองแม่ลูกคู่หนึ่งซึ่งสูญเสียผู้เป็นพ่อไปเมื่อ 6 ปีก่อน ความปวดร้าวของทั้งสองที่หนักหนาสาหัสขึ้นเรื่อยๆ ซ้ำพวกเขายังพบหนังสือนิทานเด็กประหลาดที่เริ่มจะกลายเป็นต้นตอของความน่ากลัวซึ่งเริ่มที่จะรุนแรงและสาหัสขึ้นไม่ต่างอะไรไปจากจิตใจของพวกเขา\n\nสิ่งที่ทำให้ The Babadook แตกต่างจากภาพยนตร์สยองขวัญทั่วๆไป ก็คือความเป็นจิตวิทยาและการเล่าเรื่องของมัน มันไม่ใช่ภาพยนตร์ทีตั้งกรอบว่าตัวมันเองคือภาพยนตร์สยองขวัญแล้วจึงใส่เนื้อหาเข้าไป แต่มันนำเนื้อหาของมันซึ่งก็คือความเป็นจิตวิทยา มาเล่าเรื่องผ่านภาพยนตร์สยองขวัญต่างหาก โดยมันเป็นภาพยนตร์ที่พูดถึงจิตใจอันเจ็บปวดและแหลกสลายมาเป็นระยะเวลายาวนานของผู้เป็นแม่ซึ่งต้องสูญเสียสามีไป ไม่ว่าจะด้วยจากแรงกดดันจากสังคมหรือคนรอบข้าง และที่สำคัญคือตัวลูกชายของเธอเอง ซึ่งแรงกดดันนี้มันเริ่มจะกัดกินจิตใจของเธอไปเรื่อยๆ ซึ่งนำไปสู่เหตุการณ์ในภาพยนตร์\n\nจริงๆแล้วเมื่อผู้เขียนมานั่งวิเคราะห์ตัวบทภาพยนตร์เรื่องนี้ ผู้เขียนได้พบว่าตัวบทภาพยนตร์เรื่องนี้เต็มไปด้วยการผสมผสานระหว่างภาพยนตร์ดราม่ากับภาพยนตร์สยองขวัญอยู่มาก ซึ่งผู้กำกับเจนนิเฟอร์ เคนท์เลือกที่จะถ่ายทอดและเล่าเรื่องจิตใจของตัวละครออกมาด้วยรูปแบบภาพยนตร์สยองขวัญ นอกจากเธอจะใช้จุดเด่นของภาพยนตร์สยองขวัญได้อย่างยอดเยี่ยมแล้ว เธอยังทำให้ภาพยนตร์เรื่องนี้โดดเด่นขึ้นมาอย่างชัดเจนด้วยการเล่าเรื่องที่ใช้ความสยองขวัญเป็นเครื่องมืออธิบายถึงเนื้อหาที่แฝงอยู่ภายในภาพยนตร์ได้อย่างชาญฉลาดมากเลยทีเดียว จะว่าไปแล้วด้วยความที่เธอเป็นผู้หญิงซ้ำยังกำกับและเขียนบทภาพยนตร์ที่เล่าเรื่องของภรรยาผู้สูญเสียสามีด้วยตัวเธอเอง ก็ทำให้ The Babadook กลายเป็นภาพยนตร์ที่มีความเป็นสตรีนิยมอยู่ไม่ใช่น้อย โดยเฉพาะมุมมองการเล่าเรื่องที่มาจากตัวละครผู้ซึ่งเป็นแม่แทบจะเต็มร้อย\n\nอีกสิ่งหนึ่งที่น่าชื่นชมไม่ใช่น้อยสำหรับภาพยนตร์เรื่องนี้ก็คือ การกำกับฉากสยองขวัญของผู้กำกับและเขียนบท เจนนิเฟอร์ เคนท์ ซึ่งถึงแม้ว่าเธอจะเป็นผู้กำกับหน้าใหม่ที่เพิ่งจะกำกับภาพยนตร์เรื่องใหญ่เรื่องนี้เป็นเรื่องแรกก็ตาม แต่เธอก็รู้จักวิธีที่จะถ่ายทอดฉากสยองขวัญในภาพยนตร์ออกมาให้น่าสนใจและไม่เป็นการดูถูกผู้ชม ด้วยการใช้ความกดดันจากฉาก เสียง หรือ มุมกล้องที่วางได้อย่างยอดเยี่ยมมากๆ เป็นการสร้างความกลัวให้กับผู้ชม ที่สำคัญเลยก็คือมันไม่เต็มไปด้วยฉากประเภทกระแทกผู้ชมด้วยเสียงเอฟเฟคทั้งหลายหรือที่เราเรียกติดปากกันว่า \"ผีตุ้งแช่\" ซึ่งมันคืออารมณ์ตกใจ ไม่ใช่ความกลัวอย่างแท้จริง\n\nทั้งสองนักแสดงนำใน The Babadook เองก็ทำหน้าที่ได้ค่อนข้างยอดเยี่ยมเลยทีเดียว ไม่ว่าจะเป็น เอลซีย์ เดวิส ผู้รับบทเป็นแม่ หรือ โนอาห์ ไวส์แมน ซึ่งรับบทเป็นลูก โดยเฉพาะ เอลซีย์ เดวิสผู้ซึ่งรับบทเป็นแม่ในภาพยนตร์เรื่องนี้ และเธอได้แสดงผลงานออกมาได้อย่างน่าทึ่งเป็นที่สุด แต่ในด้านของตัวลูกอย่าง โนอาห์ ไวส์แมนอาจจะเพราะด้วยอายุและประสบการณ์รวมถึงตัวบทที่ได้รับเอง การแสดงของเขาในบางฉากจึงอาจจะสร้างความน่ารำคาญเกินไปหน่อยอยู่บ้าง แต่ก็ไม่ได้ถึงให้อภัยหรือทนดูไม่ได้ซะทีเดียว เรียกได้ว่าทั้งสองคนนี้เป็นแกนกลางหลักของเรื่องที่สำคัญและจะขาดไปไม่ได้เลยทีเดียวเชียว เพราะอย่างน้อยเกือบจะทั้งเรื่อง เราก็แทบจะได้เห็นเพียงแต่สองนักแสดงคนนี้\n\nถ้าหาก The Conjuring คือภาพยนตร์สยองขวัญอันดับหนึ่งแห่งปี 2013 ก็ไม่ต้องสงสัยเลยว่า The Babadook จะได้รับฉายาภาพยนตร์สยองขวัญอันดับหนึ่งแห่งปี 2014 ไปครอง เพราะด้วยการกำกับและเขียนบทอันยอดเยี่ยมของเจนนิเฟอร์ เคนท์ซึ่งนำไปสู่การถ่ายทอดเนื้อหาทางจิตวิทยาของผู้เป็นภรรยาอันน่าติดตาม และยิ่งการที่เธอเลือกที่จะเล่าเรื่องราวจิตใจของตัวละครด้วยรูปแบบภาพยนตร์สยองขวัญก็ยิ่งทำให้ The Babadook กลายเป็นภาพยนตร์สยองขวัญที่น่าทึ่งที่สุดแห่งปีนี้ และดูท่าทางว่าคงจะยากนักที่จะหาใครมาแย่งตำแหน่งนี้ไปจากภาพยนตร์เรื่องนี้ได้\n\nFinal Score [ A ] & [ Must See Badge ]\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nแก้ไขข้อความเมื่อ 11 ตุลาคม 2557 เวลา 12:17 น."}
