{"movie_name": "The Babadook", "text": "\"The Babadook\" ( 2014 , Jennifer Kent , Drama | Horror | Thriller , Australia)\n\nคะแนนความชอบ : B\n\n\n\nเป็นอีกผลงานที่หน้าหนังและการโปรโมทไม่สอดคล้องกับเนื้อเรื่องเอาเสียเลย เพราะหนังถูกโปรโมทถึงขั้น \"หนังสยองขวัญที่ดีที่สุดต่อจาก The Conjuring\" ฉะนั้นคนดูร้อยทั้งร้อยย่อมคาดหวังความหลอนในระดับเดียวกับ The Conjuring หรือมากกว่า!\n\nแต่เมื่อหนังหนังให้ผลลัพธ์ไม่ตรงตามที่หวัง สิ่งที่ตามมาหลังหนังจบคงไม่พ้นเสียงบ่นพึมพำของคนดูส่วนมากที่คาดหวังเรื่องความน่ากลัวของหนัง \"หนังอะไร ไม่เห็นน่ากลัวเลย\" \"ดูไม่รู้เรื่องเลย เสียดายตังค์วะ!\" (ได้ยินมากับหู) แต่ก็ยังมีส่วนน้อยที่เมื่อดูจบแล้วอุทานขึ้นมาว่า \"หนังโครตสุดยอดเลยวะ\" ซึ่งผมดันไปอยู่ในพวกส่วนน้อยซะได้ ทั้งที่ตัวเองคาดหวังความหลอนอยู่เหมือนกัน เอ๊า! ยังไง ฮ่าๆ\n\nสิ่งที่ทำให้คนดูบางส่วนผิดหวัง นั่นเพราะ The Babadook ไม่ใช่หนังตลาดสยองขวัญ 100% แต่มันคือ \"หนังสยองขวัญเชิงจิตวิทยา\" ครับ โดยประเด็นหลักเน้นเล่าความสัมพันธ์ระหว่าง แม่-ลูก ที่มีอดีตที่แสนเจ็บปวดฝังใจอยู่ แล้วใช้เรื่องราวของนิทานปีศาจ \"The Babadook\" เป็นตัวขับเคลื่อนให้เรื่องราวน่าสนใจเท่านั้นเอง\n\nเรื่องราวของ \"เอมีเลีย\" (เอสซี่ เดวิส) ที่ใช้ชีวิตอยู่กับลูกชาย \"แซมเมียล\" ( โนอาห์ ไวส์แมน) สองคน เนื่องสามีของเธอตายด้วยอุบัติเหตุเมื่อ 6 ปีก่อน เอมิเลียและแซมใช้ชีวิตที่เต็มไปด้วยปัญหา เพราะแซมเป็นเด็กดื้อ เกเรและค่อนข้างก้าวร้าว ทำให้เอมิเลียซึ่งมีเรื่องเครียดในชีวิตประจำวันอยู่แล้วเครียดขึ้นไปอีก วันหนึ่งทั้งสองได้เจอหนังสือนิทานก่อนนอนชื่อ \"The babadook\" แต่เมื่อยิ่งอ่าน นานวันยิ่งรู้สึกว่าหนังสือเล่มนี้มีอะไรบางอย่างและพวกเขากำลังจะปลดปล่อยปีศาจร้ายออกมาสู่โลกแห่งความเป็นจริง !\n\nหนังเปิดเรื่องมาให้เห็นถึงความทุกข์ เศร้า ความหนักอึ้งภายในจิตใจและความยากลำบากในการดำเนินชีวิตประจำวันที่ต้องคอยทำงานในโรงพยาบาลจิตเวช คอยดูแลภาระทุกอย่าง คอยดูแลแซมเมียล ลูกชายที่มีนิสัยน่ารัก แต่มีพฤติกรรมค่อนข้างเพ้อเจ้อ ก้าวร้าวและเกเร\n\n--------- [ด้านล่างนี้เปิดเผยเนื้อหาของหนัง : Spoil 100% !!] ----------\n\nหากจะพูดในเชิงจิตวิทยาแล้ว Mr.Babadook เปรียบเสมือนปีศาจที่อยู่ภายในจิตใจลึกที่สุดในส่วน\"จิตไร้สึกนึก\"ของเอมิเลีย เธอเสียสามีไปเมื่อ 6 ปีที่แล้ว ซึ่งเป็นวันวันที่แซมเมียลเกิดพอดี ทำให้จิตใจของเธอแทบจะแตกเป็นเสี่ยงๆ ซึ่งมังส่งต่อพฤติกรรมของเธอที่เปลี่ยนไป เธอกลายเป็นคนอมทุกข์ นอนไม่หลับ กระสับกระส่าย เธอพยายามเลี่ยงทุกอย่างที่จะทำให้คิดถึงสามี ไม่พูดถึง ไม่คิดถึง โดยเฉพาะเรื่องวันเกิดของแซมเมียลที่จัดไม่เคยตรงวัน (เพราะวันที่แซมเกิดคือวันที่สามีเธอตาย) เธอจึงเลี่ยงไปจัดรวมกับหลานสาวอีกคนแทน ยิ่งนานเวลาผ่านไปหลายปีเธอก้เริ่มต้องการความต้องการพื้นฐานของมนุษย์ อย่าง อารมณ์ทางเพศ , เพื่อนหรือญาติมิตรที่ปรึกษาได้ , อยากออกไปเที่ยวให้สบายใจ แต่ก็ไม่สามารถทำได้ เพราะต้องคอยดูแลแซมเมียล\n\nด้านของแซมเมียลที่มีพฤติกรรมคล้าย \"Super Ego\" คือ ถูกสอนหรือคิดอะไรก็จะพูดออกมาแบบนั้น มองโลกเป็นความจริง\nและเมื่อแซมเมียลมีพฤติกรรมแบบนี้หนักขึ้น เริ่มเพ้อถึงปีศาจ The Babadook มากขึ้น เอาแต่บอกว่า \"บาบาดุคจะเข้ามาทำลายเราสองคน แม่อย่าให้มันเข้ามา!\" ส่งผลให้เอมิเลียเริ่มเพ้อไปด้วยและมันทำให้เธอซึ่งมีเรื่องต่างๆที่จุกอกอยู่มากมายต้องคอยพยายามควบคุมพฤติกรรมของเธอให้ปกติมากที่สุดเท่าที่แม่คนนึงจะทำได้ แต่สุดท้ายเธอก็ระเบิดทุกสิ่งอย่างที่เก็บอยู่มนจิตใจส่วนลึกออกมา เธอโทษแซมเมียลว่าทั้งหมดคือความผิดเค้า ที่สามีเธอตายหรือทำให้ทุกอย่างมันเลวร้ายแบบนี้ก็เพราะเค้า\n\nฉะนั้น Ms.Babadook ที่ทั้งคู่ต่างหวาดกลัวแท้จริงแล้วนั้นคือ \"Id\" ของเอมิเลีย ที่ระเบิดพฤติกรรมที่ถูกเก็บไว้ คิดไว้ออกมาทั้งหมด ** \"Id\" คือหนึ่งในโครงสร้างของจิตอยู่ในส่วนของจิตไร้สำนึกของคนทุกคน หากสภาพแวดล้อมเป็นใจหรือเป็นภาวะที่กดดันถึงขีดสุดอาจจะแสดงออกมา เป็นพฤติกรรมดิบของมนุษย์ที่ไม่สมควรแสดงออกมา เป็นพฤติกรรมที่อันตราย รุนแรง**\nเพิ่มเติมได้ที่กระทู้นี้เลยครับ มีคนลอกเปลือกไว้หมดแล้ว อิอิ\n>>> http://pantip.com/topic/32691294 <<<\n\nในเรื่องมี่โดดเด่นที่สุดเห็นจะเป็นการแสดงของ \"เอสซี่ เดวิส\" , \"โนอาห์ ไวส์แมน\" ที่รับบทเป็นสองแม่ลูกที่มีปัญหาทางจิตได้อย่างถึงพริกถึงขิง โดยเฉพาะ เอสซี่ เดวิสรับบทเอมิเลีย แม่ผู้มีปัญหาทางจิตได้อย่างสมบทบาท ท่าทางหน้าตาทำให้เราเชื่อจริงๆว่าเธอจิตไม่ปกติ บวกกับมู๊ดหรือโทนหนังที่เน้นสีเทา มืดหม่น ชวนจิตตกยิ่งนัก\n\nถ้าใครคาดหวังความหลอนของเรื่องนี้ถือว่าไม่แนะนำครับ! เพราะหนังแทบไม่มีความหลอนเลย ไม่มีฉากผีตุ้งแช่เสียงดังๆ แต่ผมเองดันขนรุกเกรียวกราวไปซะหลายฉาก ฮ่าๆ ถือเป็นหนังแนวสยองขวัญจิตวิทยาที่หาดูยากและทำได้ดีมากครับ\n\n\n"}
