{"movie_name": "วัยเป้งง นักเลงขาสั้น", "text": "Review (เรื่องที่ 98 / 2013)\nวัยเป้งง นักเลงขาสั้น\nให้คะแนนความชอบ 7 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาประมาณ 70 % ของเรื่อง\nแต่ไม่สปอยตอนจบ )\n.\n.\nเรื่องราวของหนัง\n- หนังเรื่องของสองแกงค์สองโรงเรียนที่ไม่ถูกกัน \"แกงค์เฟี้ยวฟ้าวมะพร้าวแก้ว\"  และ \"แกงค์ไส้เลื่อนสะเทือนติ่ง\"   ที่หน้าคุ้นๆ เหมือนเคยอยู่โรงเรียนเดียวกันในหนังเรื่อง  ม.6/5 มาก่อน\n- ทั้งสองแกงค์นี้เจอกันทีไรก็ต่อยตีกันตลอด หนังเปิดตัวด้วยฉากต่อยตีกันบนสะพานเชื่อมแถว  BTS ช่องนนทรีที่ๆ คนพลุ่งพล่านพนักงานออฟฟิตเดินผ่านไปผ่านมาอยู่ตลอดเวลา แอดแมวไปทีไรก็จะเจอพนักงานยูนิเซพดักขอให้บริจาคตังค์หักผ่านบัตรเครดิทตลอดๆ  \nแต่ความเก๋ของเรื่องนี้คือ ไม่มีใครผ่านแถวนั้นเลยตอนเด็กมันตีกัน แม้กระทั่ง รปภ. สักคนก็ไม่มีจ้า\n- ทีนี้ต่อยตีกันธรรมดาก็ไม่เก๋ไง ต่อยไปสักพัก....ฝนตกจ้า ภาพเด็กนักเรียนชายวัยฉะกัน เสื้อขาวบางเปียกเสื้อ คลุกวงในต่อยในต่อยตีกัน โอ้วโหววว สาววายคือฟินจ้า  \n- หนังตัดภาพกลับไปที่โรงเรียน เป็นฉากเปิดแม่ของหัวโจกแกงค์แรก ที่แสดงโดย เมย์   ภัทรวรินทร์ ต้องมาคุยกับครูฝ่ายปกครอง ระหว่างที่คุยก็มีครูผู้ช่วย เป็นชะนีแก่ๆ ลุคเหมือนครูระเบียบผสมยายแหวว ตีสิบ\n- อีครูนี้ก็ปากร้ายระรานชาวบ้านมาก อยู่ดีๆ ก็ไปแซะแม่เด็กว่า \"กระเป๋าแอเมสของปลอมใช่ไหมค๊ะ\"    พอแม่กลับถึงบ้าน ก็นั่งกินเหล้า ส่วนลูกออกไปแว้นมอไซต์ต่อ เฮ๊ย ! หรือนี่จะเป็นหนังที่พี่พจน์ ตั้งใจจะสะท้อนปัญหาสังคมไทย  เหยดดดดดด\n- วันต่อมาอีแกงค์นี้ก็ไปตีกันที่สยามต่อ คือยืนตะเบ๊ะท้าทายกันนานมาก  ตีกันกลางห้างใหม่อย่างสยามวัน แน่นอน ไม่มีรปภ.เช่นเคย   ระหว่างดูก็พยายามจะคิดเข้าข้างหนังว่า  สงสัยเป็นห้างใหม่เลยยังหารปภ. ไม่ได้รึเปล่า #อืมมน่าคิด  \n- เรื่องราวเริ่มมีเหตุผลมากขึ้นเราเริ่มรู้สาเหตุที่เค้าตีกันแล้ว  เมื่อตัวนางเอกโผล่มานางชื่อว่ารุ้ง  รุ้งคือสวยมาก สวยแบบหัวหน้าแกงค์ทั้งสองแกงค์เนี่ยอยากจะได้มาเป็นภรรยา สวยจนเป็นหนึ่งในเหตุผลที่ผู้ชายจะตีกันเพื่อแย่งชิง  วันหนึ่งรุ้งทะเลาะกับผู้ชายเลยหนีมานอนที่บ้านหัวหน้าแกงค์อีกฝ่ายนึง  #ค่ะอีรุ้งสวยมาก  #หมั่นไส้  พอเช้ามา แม่เมย์กลับมาบ้านเจอชะนีอยู่ในบ้านตัวเองพร้อมลูกเลยโกรธมาก ไล่ตะเพิดชะนีออกจากบ้าน แม่เครียด แม่กินเหล้า แม่เป็นเมียพี่ปูแบล็กเฮด พี่ปูเป็นนักร้องมีสาวมาติดพันพูดคุย แม่ไปอาละวาดกลางร้าน ไล่แขกในร้าน    หนังแสดงถึงจุดแตกหักของครอบครัว ลูกไม่คุยกะแม่ แม่กินเหล้าไม่สนใจปัญหาลูก  นี่มันคือหนังที่พี่พจน์ตั้งใจสร้างมาเพื่อสะท้อนสังคมชัดๆ เช้ดดดเข้\n- หนังเริ่มมาถึงจุดหักเห เมื่อสองแกงค์นี้ไปต่อยตีกันแน่นอน ฝนตกฮะ ( ทำไมชอบต่อกันกลางสายฝนไม่เข้าใจ)  และโดนจับเข้าคุก พ่อแม่มาประกันตัว อีเด็กก็เริ่มจะสำนึกตัวได้แล้วว่า เฮ๊ย ! กูไม่ควรตีกันนะ ตี\nกันพ่อแม่จะเสียใจจะเว๊ยเฮ๊ย เลิกตีกันหันมาเล่นดนตรีดีกว่า  (แหม่ บทจะสำนึกตัวก็ง๊ายง่ายแต่ก็ยังดีที่สำนึกกัน)\n- น้องพระเอกก็เลยเล่นดนตรีจนได้เป็นวงเปิดของคอนเสิตร์อะไรสักอย่างที่จัดที่เซ็นทรัลเวิร์ด แต่ทีนี้เรื่องไม่จบง่ายๆไง เมื่อ อีแกงค์โจทย์มันยังไม่สำนึกไง พาพวกมาดักตีอีกแกงค์ก่อนขึ้นคอนเสิตร์ เลยต้องมาปะทะกัน กลางลานจอดรถ เซนทรัลเวิลด์\n- ความคัลท์ของหนังเรื่องนี้คือ ลานจอดรถเซนทรัลเวิลด์ไม่มีรปภ. จ้า ยืนต่อยกันเกือบชั่วโมง แต่ห้างใหญ่ระดับเซ็นทรัลเวิล์ด นอกจากไม่มีรปภ. ก็ยังไม่มีรถสักคันมาจอดชั้นที่เด็กพวกนี้ต่อยตีกันเลยจ้า  \n- สรุปแกงค์ไหนชนะ สงครามระหว่างนี้จะจบยังไง  แกงค์นี้จะได้ขึ้นเวลาคอนเสิตร์หรือไม่ ต้องลองติดตามดูใน  วัยเป้งงนักเลงขาสั้นนะฮะ  \n- อันนี้ตัวอย่างฮะ   http://www.youtube.com/watch?v=n_2_9yhdHAQ\n.\n.\nเป็นยังไงบ้าง ?\n1.   เอาจริงๆ  เรื่องนี้ถ้าเทียบกะผลงานที่ผ่านมาของพี่พจน์ ถือว่าดีกว่านะฮะ มีเส้นเรื่องชัดเจนขึ้น มีประเด็นชัดเจนว่าต้องการจะสะท้อนสังคม สะท้อนปัญหาครอบครัว\n2. แต่หนังมันก็ไม่ได้สมจริง หรืออยู่ในโลกความจริง มันมีหลายอย่างที่ดูไปก็รู้สึกขัดตาไป เช่น รปภ. หายไปไหน? ต่อยกันตอนค่ำๆ ทำไมพอโดนตำรวจจับ เดินขึ้นรถตำรวจท้องฟ้าดันสว่างจ้าเป็นกลางวันซะงั้น  \n3.  ถ้าเราโฟกัสไปที่ความบันเทิง หนังยังตอบโจทย์เราได้อยู่ในเรื่องของความสนุก มุขตลกบางมุขถือว่าโอเค ไม่ได้แป๊ก ไม่ได้โวยวายเหมือนเรื่อง ม 6/5\n4.   เมย์   ภัทรวรินทร์ แสดงเป็นแม่ได้โอเคเลย ฉากกินน้ำชามะนาวทำให้เรารู้สึกจริงๆ ว่านางกำลังกินเหล้าอยู่   ชะนีเพื่อนนางเอกนี่ก็ขโมยซีนพอตัว เป็นตลกแบบตลกสังขาร ตลกเจ็บตัว นี่ถ้าปั้นดีๆ สามารถดังระดับตุ๊กกี้ได้เลยนะ\n5.  หลายคนสงสัยว่า แอดแมวไม่พูดถึงคู่เกย์ในเรื่องเหรอ  คือจริงๆหน้าตานางก็น่ารักทั้งคู่นะ  แต่พอได้ยินชื่อคู่นี้แล้วแบบว่า  \"ฝ่ายเคะชื่อมูฟวี่ ฝ่ายเมะชื่อซีรี่ย์\" \"ซีรีย์รักมูฟวี่น๊ะ มูฟวี่ก็รักซีรียส์เหมือนัน\"  ความรู้สึกจิ้นมันหายไปทันทีที่ได้ยินชื่อนาง  ชื่อแบบ....เกิดมาคู่กันเป็นขวัญเรียม โกโบริอังศุมารินมากจ้า 5555\n.\n.\nสรุป\n-   ถ้าตัดความไม่สมจริงทั้งหลายออกไป ถือเป็นหนังสะท้อนสังคมส่งเสริมสถาบันครอบครัวชัดๆ  แต่มันก็คือหนังสไตล์พี่พจน์อ่ะนะ  \n- อย่าไปหาเหตุผลอะไรมากมายเลย ดูเอาตลกๆ ดูเอาขำๆคลายเครียดก็พอ บางทีหนังที่เราไม่ได้คาดหวังอะไร มันก็ทำให้เราสนุกได้นะ  คะแนนความชอบเรื่องนี้ 7/10\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc﻿  \nwww.facebook.com/cwatchthemovies\n"}
