{"movie_name": "Babadook", "text": "รีวิวหนังร้อนๆ (ร้อนจนเย็นแล้ว)\n\nBabadook ปลาดุกสยองขวัญ\n\nก็ถือว่าเป็นกระแสกันแรงทีเดียวครับกับเรื่องนี้ กระแสที่ว่ามันก็มีสองกระแส\n\nกระแสแรก คือหนังเรื่องนี้เป็นหนังจากผู้กำกับหญิงหน้าใหม่ ที่หลังจากเปิดตัวหนัง หนังได้รับคำชมดีถึงดีมาก ดีแทบทุกวงการวิจารณ์ว่าเป็นหนึ่งในหนังสยองขวัญแห่งปีเลยทีเดียว\n\nอีกกระแส เป็นกระแสที่ได้ยินจากคนชมรอบๆตัวในไทยที่แหละ คือมีเสียงบ่นกันมาเยอะมากว่าหนังอะไร ไม่หนุก ไม่เห็นน่ากลัว ฯลฯ\n\nก็ต้องบอกว่ามันก็มีที่มาที่ไปทั้งคำชมและคำบ่นต่อหนังเรื่องนี้\n\nหนังเป็นเรื่องของซิงเกิลมัมที่ต้องเลี้ยงลูกเพียงคนเดียวหลังจากสามีเกิดอุบัติเสียชีวิตในวันที่ลูกเกิดพอดี และหลังจากที่ต้องเลี้ยงลูกคนเดียวอย่างยากลำบาก ลูกดันไปเจอนิทานผี Babadook และหลังจากการอ่านนิทานเรื่องนี้ ความสยองขวัญสั่นประสาทก็มาเยือนสองแม่ลูก\n\n(รีวิวช่วงนี้ ไม่น่าจะมีสปอย)\n\nหลังจากที่ดูหนังจบ ก็ไม่แปลกหรอกครับ ที่จะมีคนบ่นกันหนาหู ก็คงอาจจะเป็นเพราะความคาดหวังของคนดูที่ต้องการไปดูหนังผีหลอนน่ากลัวระดับ Conjuring หรือการได้ตกใจตกเก้าอี้กันตั้งแต่ต้นจนจบ\n\nก็ใช่ครับ ที่หนังเรื่องนี้มันไม่ได้น่ากลัว หลอน ตกใจกันจนขนร่วง แต่ทว่ามันเป็นหนังสยองขวัญที่มีคุณภาพแบบไม่ควรมองข้ามเลยทีเดียว\n\nและเอาจริงๆ หนังเรื่องนี้ไม่ควรอยู่ในหมวดหนัง Horror (สยองขวัญ) อย่างเดียว แต่มันควรจะเป็นหนังที่อยู่ในหมด Horror / Drama และ Family ด้วยซ้ำไป\n\nแก่นของหนังเรื่องนี้ หากเราดูตัวอย่างเราก็พอจะรู้แนวทางหนังคร่าวๆอยู่พอสมควร เพราะหนังเรื่องนี้มันโฟกัสที่ตัวละครแม่ ลูก มากกว่าความสยองขวัญของการเจอผีบาบาดุ๊ก หนังพยายามจะถ่ายทอดและเจาะ และสำรวจจิตใจของแม่คนหนึ่งที่ทั้งเดี่ยวโดดและมีชีวิตที่ลำบากเหลือเกินทั้งการเลี้ยงลูกเพียงคนเดียว ทั้งๆที่จิตใจก็ยังเจ็บช้ำจากการสูญเสีย แถมยังไร้ความช่วยเหลือจากสังคม\n\nซึ่งหนังก็เล่าเรื่องตรงนี้ได้ดีจนน่าปรบมือ\n\nมันอาจจะไม่ได้ดร่าม่าลึกซึ้ง แต่มันก็ทำให้เราเข้าใจ เข้าถึง และเห็นใจนางเอกของเรื่อง และทำให้เราได้ไปมองย้อนนึกถึงแม่ข้างๆตัวเรานี่แหละว่าการจะเป็นแม่คนนึงต้องผ่านความลำบากอะไรมา และต้องประสบกับจิตใจบอกช้ำเพียงใด ถึงแม้แม่คนที่อยู่ข้างๆเราจะไม่ได้ชีวิตรันทดเหมือนในหนัง แต่หนังก็สื่อให้เรารู้ว่า คนเป็นแม่ไม่ใช่เทวดา แต่เป็นมนุษย์ที่เจ็บเป็น สุขเป็น และทุกข์เป็น\n\nและในขณะเดียวกัน บทบาทของลูกในเรื่องนี้อาจจะไม่ได้ถูกโฟกัสและพูดถึงเท่าบทของแม่ แต่ก็เป็นสิ่งที่ขาดไม่ได้ และช่วยยกระดับหนังเรื่องนี้ในตอนท้ายให้กลายเป็นหนังครอบครัวอย่างแท้จริง และคงมีหนังผีไม่กี่เรื่อง ที่ทำให้เราอบอุ่นหัวใจในตอนที่เราเดินออกมาจากโรงหนังได้อย่างน่าประหลาด\n\nแล้วหนังเรื่องนี้มันสยองขวัญตรงไหน\n\nเราต้องทำความเข้าใจก่อนว่าหนังเรื่องนี้เป็นหนังสยองขวัญในแนวสยองขวัญบรรยากาศ และจิตวิทยา ซึ่งมันหมายความว่า มันไม่ได้สยองจากการที่มีผีโผล่ตุ้งแช่ มันไม่ได้มีเลือดสาดกระจาย แต่เป็นการสร้างความกดดันเราผ่านเนื้อเรื่อง ผ่านพฤติกรรมตัวละคร ผ่านสิ่งแวดล้อมที่น่าอึดอัด รวมไปถึงผ่านเรื่องราวอันเข้มข้นจนเราอินไปกับตัวละคร และด้วยความที่เนื้อเรื่องมันถ่ายทอดได้อย่างน่าสนใจและมีการผสมผสานความบรรยากาศและความสยองขวัญได้อย่างดีและกลมกลืน แน่นอนว่าในแง่ความบันเทิงด้านความสยองและระทึกขวัญ ถือว่าทำได้ดีมีคุณภาพ ชวนให้นั่งดูตัวเกร็งได้ตลอดเรื่อง\n\nแล้วเสียงบ่นจากคนดูมาจากไหน\n\nผมลองมาพยายามคิดดูครับว่าเสียงบ่นมาจากไหน ก็ได้ข้อสรุปบางข้อ ซึ่งหากไม่ตรงใจก็ต้องขออภัย คือหนึ่ง ผมโทษการสื่อสารการตลาดของหนังเรื่องนี้ ที่โปรโมทกันกระหน่ำว่าเป็นโคตรหนังสยองขวัญ ที่ผมเห็นการโปรโมทนึกว่าดูโปรโมทหนัง Conjuring ผสม Juon เหยาะด้วย Six Sense ลงไปซะอีก 5555\nมันก็ไม่แปลกที่คนดูจะคาดหวังถึงอรรถรสความสยองขวัญอย่างเต็มสูบแบบที่ต้องการ\n\nและอีกข้อที่ผมนึกคือ คนไทยยังไม่คุ้นชินกับหนังแนวที่เน้นเนื้อเรื่อง เหมือนที่เราได้เห็นว่าหนังผีแบบไทยมีให้เราดูกันปีละไม่รู้กี่เรื่อง และหนังผีส่วนใหญ่จะมาแนวแบบผีเพียวๆ สยองขวัญเพียวๆ ไม่ต้องมีประเด็นอะไรให้สอดแสดมากความ แต่จริงๆก็คงโทษคนดูไม่ได้ เพราะบางทีคนดูก็แค่อยากไปได้อารมณ์สยองขวัญบันเทิงจริงๆ ซึ่งพอพูดอย่างนี้ ก็ต้องกลับไปโทษที่ประเด็นแรกอีกที\n\nสรุปคือเป็นหนังสยองขวัญที่ผสมผสานความเป็นดราม่า และเจือด้วยหนังครอบครัว (เจือแบบเบาๆนะ) ได้อย่างกลมกล่ม และสอดแทรกสาระที่ไม่ยากเกินจะตีความครับ\n\n>>>>> B+ <<<<<\n\nต่อไปนี้สปอย เหมาะสำหรับคนที่ดูมาแล้ว !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nhttps://www.facebook.com/JacKobotReview/photos/a.261764163840635.83587.246975608652824/963645316985846/?type=1&theater\n\nไปอ่านรีวิวเก่าๆ พูดคุยเรื่องหนังกันได้ที่ JackobotReview นะคร้าบ\nhttps://www.facebook.com/JacKobotReview\n\nแก้ไขข้อความเมื่อ 13 ตุลาคม 2557 เวลา 16:52 น."}
