{"movie_name": "The Babadook บาบาดุค ปลุกปีศาจ", "text": "มาเริ่มต้นรีวิวแบบไม่สปอยล์ก่อนครับ\n\n\"ไม่สยอง แต่มันโคตรเจ๋งเลย\"\n\nคุยเบาๆ สำหรับใครที่กำลังคิดจะดู The Babadook .. และความรู้สึกต่อตัวหนัง\n\nอันเนื่องจากเสียงตอบรับจากผู้ที่ได้ชมนั้นแตกออกเป็นสองฝั่ง ... บวกกับการแบกความคาดหวังไปดูมากพอสมควร และนี่คือ ความรู้สึกหลังจากที่ผมได้ชมหนังสยองขวัญเรื่องนี้มาแล้วนะครับ\n\nความสยอง : พูดในแง่ของคนไม่กลัวผี หนังก็ยังไม่มีอะไรพอจะทำให้รู้สึกขนลุก สะดุ้ง หรือต้องขนาดเอามือปิดตา ข้อดีของหนังคือการสร้างบรรยากาศโดยรวม ที่ช่วยเรียกอารมณ์หลอนร่วมระหว่างการนั่งดูได้เป็นอย่างดี และทุกครั้งที่เจ้าบาบาดุคเผยตัวแต่ละครั้ง ก็ไม่ได้ทำให้เจ้าปีศาจร้ายดูกลายเป็นตัวตลก และก็แอบน่ากลัวอยู่เบาๆ\n\nสิ่งที่ชอบ : การเล่าเรื่อง และจังหวะการส่งอารมณ์ รวมทั้งการแสดงของสองแม่ลูกตัวนำ ที่สามารถดึงดูดความสนใจผู้ชมอย่างเราได้ตลอดทั้งเรื่อง และมีอารมณ์ร่วมไปกับทั้งคู่ตลอดเวลา\n\nความรู้สึก : The Babadook เป็นงานที่ให้มากกว่างานเขย่าขวัญทั่วๆไป แต่ผสมผสานการวิเคราะห์เจาะลึกตัวละคร ที่น่าจะอยู่ในโทนของความเป็นดราม่าจิตวิทยามากกว่า ...... ส่วนตัวจึงชอบครับ ค่อนข้างมากด้วย ^^\n\nสรุป\n\nThe Babadook น่าจะอยู่ในกลุ่มหนังผีที่มีโทนในแบบ The Others, The Sixth Sense, Stir of Echoes หรือแม้แต่ Oculus มากกว่า นั่นคือ ความขนลุกที่มาจากเรื่องราวและบรรยากาศโดยรวม ตัวละครมีความน่าสนใจ ที่เราพร้อมจะเอาใจช่วยและเกลียดได้ในเวลาเดียวกัน ที่สำคัญคือ เป็นงานที่เราต้องดูด้วยความคาดเดาตลอดเวลา เพราะไม่มีอะไรที่น่าไว้ใจได้เลย\n\nดังนั้น ถ้าใครคาดหวังจะดูหนังผีในแบบโฉ่งฉ่าง หรือเร้าอารมณ์ด้วยฉากชวนสยอง และไม่ค่อยปลื้มงานในแบบที่มีความเป็นดราม่ามากกว่า ... The Babadook อาจไม่ใช่คำตอบครับ เพราะตอนที่ฟี่ลุกออกจากโรง ก็ได้ยินเสียงบ่นจากคนที่ได้ดูในรอบเดียวกันมากพอสมควร ถึงความไม่สนุก หรือ ไม่มีอะไรในแบบที่เค้าคาดหวัง\n\nซึ่งเรื่องแบบนี้ ... ต้องไปพิสูจน์ด้วยตาตัวเองดีกว่านะครับ ^^\n\n\nถ้าอยากอ่านแบบสปอยล์ อ่านได้ตั้งแต่บรรทัดนี้เลยครับ ... อาจจะซ้ำๆจากเนื้อหาด้านบนบ้าง เพราะตอนเอาลงรีวิวในเพจ ผมลงแยกสเตตัสกันครับ\n\n\n***********************************\n\n\nReview ฉบับเต็ม | The Babadook (2014) .. ปีศาจในใจ\n\nผลงานหนังสยองขวัญจากออสเตรเลียเรื่องนี้ เป็นมากกว่างานที่มุ่งเน้นเพื่อสร้างความระทึกขวัญ แต่ ... พุ่งเป้าไปที่การเจาะลึกถึงความเร้นลับในจิตใจของมนุษย์ ... และถึงมันจะไม่ใช่งานที่ดูแล้วน่ากลัวได้ตามที่หนังถูกประชาสัมพันธ์มาตลอด แต่ The Babadook เป็นอีกหนึ่งผลงานที่ดีงามมากที่สุดเรื่องหนึ่งที่ได้ดูในปีนี้ครับ\n\nเรื่องราวกล่าวถึง สองแม่ลูก คุณแม่เลี้ยงเดี่ยว ซึ่งสามีเสียชีวิตในวันเดียวกับวันที่ลูกชายลืมตาดูโลก หนังเผยให้เห็นความเกรียนของเด็กชาย ที่ดูจะมีพฤติกรรมก้าวร้าวรุนแรง และเข้ากับเพื่อนฝูงสังคมไม่ค่อยได้ ในขณะที่แม่เอง ก็ดูจะเหน็ดเหนื่อยกับชีวิตที่ต้องเลี้ยงดูลูกวัยซนเพียงลำพัง และติดอยู่กับความทุกข์ทรมานจากการสูญเสียสามี\n\nแต่แล้วชีวิตที่ดำเนินไปแบบราบเรียบของทั้งคู่ ก็ได้ถูกคุกคามโดยปีศาจร้ายจากหนังสือนิทานก่อนนอน \"#บาบาดุค\" ที่ผู้เป็นลูกเชื่อเป็นตุเป็นตะ ในขณะที่แม่ จากที่มองเป็นเรื่องไร้สาระ ก็ค่อยๆถูกพลังอำนาจของเจ้าผีร้ายรุกรังควานชีวิตประจำวัน ... และตามที่มันบอกกับเธอ ... สิ่งที่มันต้องการ คือ ชีวิตของเธอและลูก!\n\nความล้ำเหลือของหนัง คือ การสร้างตัวละครสองแม่ลูกที่ดูไม่ปกติ ทำให้เราต้องคาดเดาตลอดเวลาว่า บาบาดุค มีตัวตนจริงๆ หรือเป็นแค่ภาพหลอนที่สองแม่ลูกสร้างขึ้นกันแน่\n\nในส่วนของ บาบาดุค ก็เป็นตัวละครปีศาจที่นับว่า มีเอกลักษณ์เฉพาะตัวแตกต่างจากผีร้ายตัวอื่นๆ ... มันเกิดมาจากหนังสือนิทาน ในโลกจินตนาการ แต่ยามที่มันปรากฏตัว มันก็ไม่ได้ดูน่าขบขันหรือบ้องแบ๊ว แต่ดูขึงขัง น่าหวาดกลัว โผล่มาไม่บ่อย แต่รู้จังหวะ ซึ่งก็สร้างระดับความตึงเครียดของเรื่องราวได้ทุกครั้งที่มันเผยเงาออกมา\n\nการแสดงของสองแม่ลูก ก็เป็นอีกส่วนประกอบอันดีงาม .. Essie Davis ในบทแม่ นางถ่ายทอดผู้หญิงที่ต้องแบกรับความทุกข์มากมายในโลกเอาไว้ ส่งผ่านออกมาในทุกๆริ้วรอยบนใบหน้า เช่นเดียวกับหนูน้อย Noah Wiseman กับการเป็นเด็กเกรียนที่ทั้งน่ากลัว ไม่น่าเข้าใกล้ แต่ก็น่าสงสารกับการที่ต้องถูกเลี้ยงดูมาบนความรักและความเกลียดชังของผู้เป็นแม่\n\nแต่ความแข็งแรงของ #Babadook คือรากฐาน นั่นคือ บทภาพยนตร์ของ Jennifer Kent กับการวิเคราะห์และถ่ายทอดความหวาดกลัวและความเกลียดชังของมนุษย์ให้ออกมาในรูปแบบของปีศาจร้าย ยิ่งเราเกลียดและกลัวมากเท่าไหร่ มันก็จะยิ่งย้อนกลับมาทำร้ายตัวเราเองมากเท่านั้น\n\nดังนั้น ในมุมมองของผม ... เจ้าบาบาดุค ก็คือ ปีศาจในใจของผู้เป็นแม่ ที่หมักหมมทับถมจนก่อร่างกลายเป็นปีศาจร้าย\n\nเธอมีชีวิตอยู่โดยหล่อเลี้ยงความเกลียดชังเอาไว้ในตัวลูกน้อย ซึ่งถูกปกปิดด้วยสัญชาตญาณความเป็นแม่ เพราะการเกิดมาของเค้า คือ วันสุดท้ายในชีวิตของสามี มันจึงเป็นเรื่องไม่ง่ายเลย ถ้าใครจะต้องสูญเสียความรักและคนรักไปอย่างไม่ทันได้ตั้งตัว นึกภาพแค่เราอกหัก ก็เศร้าแทบเจียนตาย แต่นี่คือการจากตายของผู้ชายคนที่เธอมอบทั้งชีวิตให้ไปหมดแล้ว ... การจากไปของสามี จึงเหมือนการถูกพรากจิตวิญญาณของเธอไปเช่นกัน ... ซึ่งตามปกติ ผู้หญิงบางรายหลังคลอดมักมีภาวะซึมเศร้าจากฮอร์โมนที่เปลี่ยนไป ... แต่ในรายนี้ ไม่ใช่แค่ฮอร์โมน มันยังมาจากการถูกกระทบกระเทือนทางจิตใจอย่างรุนแรงอีกด้วย แรงสั่นสะเทือนจึงหนักหน่วงและยาวนาน\n\nทำให้เธอติดอยู่กับอาการ ... เสียศูนย์เพราะสูญเสีย โลกของเธอมีแค่สีเทาๆ และมืดทึม พฤติกรรมและความซึมเศร้าที่เกาะกินในใจ ส่งผ่านมาให้เราเห็นผ่านการดูแลบ้านของเธอ ... สวนหน้าบ้านที่รกและปกคลุมไปด้วยหญ้าและวัชพืช บ้านที่แทบจะไร้แสงสว่าง ดูอึมครึม ข้าวของเฟอร์นิเจอร์ที่เก่าแก่ เหมือนยังไม่หลุดไปจากอดีต หรือแม้แต่ อาการนอนไม่หลับ ที่บ่งบอกความเจ็บป่วยทางใจของเธอได้ชัดเจน\n\nแต่ที่ร้ายไปกว่านั่น คือ การบ่มเพาะและถ่ายเทความเกลียดชังมายังลูกชาย นี่ถ้าขืนไอ้เด็กนี่โตขึ้นไปอีกหน่อย มีหวังได้เดินรอยตาม We Need to Talk About Kevin แน่ๆ ... เด็กน้อยไม่เคยได้มีงานวันเกิดเป็นของตัวเอง เพราะผู้เป็นแม่สงวนไว้ ว่าเป็นวันแห่งการสูญเสียที่เธอยังลืมไม่ลง\n\nกลายเป็น 6 ปีที่ยาวนาน ของผู้หญิงธรรมดาหนึ่งคน ... ที่ต้องสูญเสียคนรัก โหยหา เปลี่ยวเหงา ตัดไม่ขาด ปล่อยวางไม่ได้ เพราะดันมีเจ้าลูกชายเป็นตัวกระตุ้นอยู่ทุกวี่วัน และภาระการเป็นแม่เลี้ยงลูกลำพัง ก็ไม่ใช่งานง่ายๆ\n\nท้ายที่สุด ... ความกลัวและความเกลียดชัง ก็เป็นสิ่งที่เราสามารถควบคุมได้ ก่อนที่มันจะเพิ่มพลังอำนาจทำร้ายทั้งตัวเราและคนรอบข้าง ซึ่งการควบคุมและกักขังมันเอาไว้ เป็นเรื่องไม่ยาก แต่ทำไม่ง่าย ... แค่เรียนรู้และเข้าใจในธรรมชาติของมัน ปล่อยวาง และพันธนาการมันด้วย ... \"ความรัก\" ครับ\n\nด้วยสรุปของทั้งหมดทั้งมวล The Babadook เป็นอีกงานที่ผมอยากแนะนำให้ไปลองพิสูจน์ด้วยตาของเราเองดีที่สุด ....\n\n\nส่วนอันนี้ไม่ได้สปอยล์ แต่เป็นเพจที่แค่อยากฝากไว้ในอ้อมใจ ซึ่งน่าจะพอผ่านตาจากกระทู้ 101 หนังยอดเยี่ยมมาบ้างนะครับ ><\"\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n\nขอบคุณครับ\n\nแก้ไขข้อความเมื่อ 12 ตุลาคม 2557 เวลา 23:36 น."}
