{"movie_name": "Automata", "text": "1) ตัวอย่างหนังก็คงพอเดาได้เลาๆ ว่าคงไม่แอ็คชั่น เป็นแนวคิดอะไรซะเยอะ ก็ตามนั้นเลยครับ แนวหนังวิทยาศาสตร์ไซไฟ ดูพอเพลิน แอบหาวหน่อยๆ แต่ไม่หลับนะ เพราะมีปมน่าติดตาม\n\n2) พระเอกของเรา แหม..สลัดคราบจากตอน explenable 3 ซะหมดจด แสดงดราม่าได้ในระดับที่อินกับอารมณ์พอสมควรเลย / ตัวละครอื่นๆ คาแรกเตอร์แบบการ์ตูนม๊ากมาก\n\n3) ฉากแอ็คชั่น สไตล์มนุษย์เงินเดือนหัดยิงปืนมั้ง 555 คือไม่มันส์ ไม่ลุ้นอะไร แค่พอมีแก้เบื่อนิดๆหน่อยๆ และมีเพื่อจะได้พอบอกได้ว่า นี่แหละคือจุด peak ของหนังล่ะมั้ง\n\n4) เนื้อเรื่อง ผมจับต้นชนปลายไม่ถูก เหมือนพระเอกเองก็ยังงงๆเลยว่าเกิดอะไรขึ้น ใคร อะไร ทำไม และเพราะอะไรบริษัทหุ่นยนต์ต้องทำแบบนั้น ก็มึนๆกันไป (หรือต้องไปทำการบ้านเอาเองหลังดูหนังจบนะ)\n\n5) หุ่นยนต์ เหมือนเอาหุ่นฮอนด้า มาแสดงเลยแฮะ (จำได้ไหม หุ่นเต้นระบำตัวนั้นนั่นแหละ) คือมันไม่แจ่มอะไรมาก แต่ก็พอจะรู้สึกอินกับเทคโนโลยีได้นิดหน่อย (แต่ที่ชอบคือ เด็กทารก สงสัยจังว่าเป็นกราฟฟิคใช่ไหม ทำได้เหมือนมากๆเลย)\n\n6) งานด้านภาพ อันนี้ยอมรับว่าสวยดี ทำภาพได้เวิ้งว้าง ดูวิทยาศาสตร์ไซไฟมากๆ เอางานเก่าๆมาต่อยอดได้อย่างมีสไตล์ในระดับนึงเลย ถ้าเข้าไปเพื่อดูภาพสวยๆ คงไม่ผิดหวังแน่ / อ้อ งานด้านสัญลักษณ์เปรียบเทียบ...เพียบ ใครชอบตีความน่าจะชอบแน่ๆ\n\n7) เรื่องนี้แม้เนื้อหาพยายามขายแนวคิด แต่ทำไมผมตีความไม่ค่อยออกไม่รู้แฮะ เพราะจากตัวอย่างหนังเหมือนจะบอกเรื่องราวเกี่ยวกับหุ่นยนต์ และมนุษย์ หรือหุ่นยนต์มีชีวิตอะไรสักอย่าง แต่เนื้อหาหนังหลังดูจบ มึนๆอยู่แฮะ เหมือนจะได้อะไรมากกว่านั้น แต่บอกไม่ถูกเหมือนกัน\n\n8) แซวหนัง (มีสปอยนิดๆ)\n- หุ่นผู้หญิง ทำไมตรงนั้นดูผ่านๆ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n9) สรรสาระ...แม้หนังพยายามเล่นประเด็นหุ่นยนต์ กับมนุษย์ แต่ก็รู้สึกมันไกลตัวจับต้องไม่ได้สักเท่าไหร่ แต่ประเด็นที่รู้สึกได้ คือ นายทุนมีอำนาจเหนือข้าราชการหรือโรงพยาบาลเสมอๆ และมนุษย์เงินเดือน บริษัทสั่งอะไรก็ต้องทำตามนั้น ถ้าไม่ทำ...ถือว่าผิด\n\n10) สรุป หนังเนือยชวนหลับหน่อยๆ แต่ก็ชวนน่าติดตามไปจนถึงบทสรุป ที่สรุปอะไรไม่เข้าใจเท่าไหร่ (ถ้าใครถามว่าอะไรจากหนัง ผมตอบไม่ถูกจริงๆครับ)\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 13 ตุลาคม 2557 เวลา 13:03 น."}
