{"movie_name": "Automata", "text": "รีวิวหนังใหม่ประจำสัปดาห์ Automata : ล่าจักรกล ยึดอนาคต (ไม่สปอยเนื้อหาสำคัญ)\n.\nภาพยนตร์แอ็คชั่น-ไซไฟจากผู้สร้าง 300: Rise of the Empire และ The Expendables ทั้งสามภาค เรื่องราวของ ฌาค โวแคน (รับบทโดย แอนโตนิโอ แบนเดรัส) เจ้าหน้าที่ของ ROC บริษัทไซเบอร์เนติก ที่ผลิตหุ่นยนต์อำนวยความสะดวกให้กับมนุษย์ทั้งโลก โดยเขามีหน้าที่ตรวจสอบความผิดปกติของสินค้า แต่นี่เองก็ทำให้เขาค้นพบแผนการลับของจักรกลรุ่น “ออโต้มาต้า พิลกริม 7000″ ที่อาจส่งผลถึงการสูญสิ้นของมวลมนุษยชาติ (cr. majorcineplex.com)\n.\n.\nภาพยนตร์แอ็คชั่น-ไซไฟที่พล็อตเรื่องโดยรวมแล้วมีความคล้ายเรื่อง I, Robot อยู่ไม่น้อย โดยหนังเล่าถึงยุคเสื่อมโทรมของมนุษยชาติ เนื่องด้วยสภาพบนโลกไม่เหมาะต่อการดำรงชีวิต มนุษย์จึงคิดค้นปัญญาประดิษฐ์ขึ้นเพื่อรับคำสั่งและปฏิบัติหน้าที่ กฎสองข้อถูกใช้เพื่อออกแบบและควบคุมหุ่นยนต์เพื่อป้องกันการต่อต้านและคุกคามมนุษย์ ทว่าจะเกิดอะไรขึ้นหากกฎเหล่านั้นใช้ไม่ได้ผล เนื้อเรื่องของหนังถูกเล่าเรื่องอย่างก้าวกระโดดตั้งแต่เครดิตต้นเรื่อง ก่อนผ่านเจ้าหน้าที่ประกันผู้ตรวจสอบหุ่นยนต์ของบริษัทแห่งหนึ่งที่สังเกตเห็นความผิดปกติและต้องค้นหาต้นตอของปัญหา เนื้อเรื่องในช่วงแรกจึงเน้นไปที่การสืบสวนเป็นส่วนใหญ่ก่อนที่จะถ่ายเทมาที่เรื่องราวของตัวละครและปรัชญาความหมายของการใช้ชีวิตในช่วงหลัง\n.\n.\nการเล่าเรื่องของตัวหนังจะถูกส่งผ่านตัวละครปกติทั่วไปซึ่งอาจดูไม่หวือหวานัก และสอดแทรกสัญลักษณ์และความหมายของชีวิตตามสไตน์หนังแนวนี้ หากมองโดยภาพรวมแล้วน้ำหนักของหนักในช่วงต้นเรื่องที่เน้นไปทางสืบสวนกลับไม่สามารถสร้างความผูกพันให้กับตัวละครในเรื่องเท่าใดนัก รูปแบบการสื่อความหมายของปรัชญาจะอยู่ในรูปของบทสนทนาเป็นส่วนใหญ่ ซึ่งสามารถเข้าใจง่ายและไม่ต้องผ่านการตีความ โดยภาพรวมไม่เหมาะกับคอหนังแอคชั่นไซไฟและผู้ชื่นชอบการตีความจากหนังเท่าใดนัก เนื่องจากฉากแอคชั่นแทบจะไม่มีอยู่ภายในเรื่องและประเด็นของปรัชญาถูกนำเสนอแบบค่อนข้างเรียบง่าย\n.\nIMDb Score 12/10/14 from 1250 users : 6.3/10\n.\nMy Score : 6.5/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับจากลิ้งค์ด้านล่าง\nhttps://www.facebook.com/mc.gugog/media_set?set=a.958831984157224.1073741829.100000912954210&type=3\nขอให้สนุกกับการดูหนังจ้า\n"}
