{"movie_name": "วัยเป้งง นักเลงขาสั้น", "text": "วัยเป้งง นักเลงขาสั้น  ( 2557, กำกับโดย พชร์ ภเสฐ หรือ พจน์ อานนท์)\n\nขออนุญาตให้คะแนน     4/10\n\n\nขอยอมรับตามตรงว่าพอเห็นชื่อผู้กำกับคุณพจน์ อานนท์  และกระทู้ด่าสาปส่งในพันทิปแล้ว แทบจะทำใจไปดูหนังเรื่องนี้ไม่ได้  ทั้งที่เป็นคนที่จะติดตามดูหนังไทยในโรงแทบทุกเรื่อง  อาจจะเพราะอยู่ต่างจังหวัด ค่าตั๋วหนังประมาณ 100 บาท    ถ้าอยู่ที่กรุงเทพกับค่าตั๋วร่วม 200 บาท และในเมืองที่มีหนังหลายหลากให้เลือกมากกว่า   อาจจะไม่ได้ติดตามดูหนังไทยในโรงมากเช่นที่เป็นอยู่\n\nหนังไทยก็คือหนังไทย  เรายอมรับข้อจำกัดของมันได้  หลายเรื่องดูแล้วอ่อนเพลียละเหี่ยอารมณ์  แต่มันก็ยังมีเสน่ห์ให้ติดตามด้วยความเป็นหนังของชาติเรา   และที่สำคัญทำให้เราได้เรียนรู้และมองเห็นภาพรวมของวงการหนังไทย ถือว่าเป็นการเก็บเกี่ยวความรู้อีกรูปแบบหนึ่ง  อาจจะไม่มีประโยชน์กับชีวิตมากนัก   แต่ในเมื่อเราสนใจวงการนี้  การเรียนรู้ไว้ก็เป็นเรื่องที่ดี\n\nหนังเรื่อง “วัยเป้งง นักเลงขาสั้น”   ของคุณพจน์ อานนท์   มีหลายสิ่งที่ผิดจากที่คิดและจินตนาการไว้ก่อนดู  คงเพราะเตรียมตัวมารับชมหนังที่เขาว่ากันว่าเลวร้ายอย่างเต็มที่   แต่...  มันกลับเป็นหนังที่ดูเพลินอย่างไม่น่าเชื่อเรื่องหนึ่ง   แม้ว่าโดยเนื้อแท้นี่จะไม่ใช่หนังที่ดี  แต่กลับมีสิ่งที่เราไม่คาดคิดว่าจะได้เห็นมากมาย  \n\nโดยรูปแบบการนำเสนอ  นี่คือหนังไทยที่เหมือนย้อนกลับไปในยุคหนังไทยกระโปรงบานขาสั้นยังไงยังงั้น  ยุคที่หนังวัยรุ่นเฟื่องฟู   หนังไทยแนวนี้หลายต่อหลายเรื่องในยุคนั้นไม่ได้มีบทที่ดีอะไรเลย    แต่สมัยนั้นยังไม่มีอินเทอร์เน็ตที่ทำให้ผู้คนสามารถวิจารณ์ได้อย่างกว้างขวาง     ก็เหมือนคนยังดูกันตามมีตามเกิด    จนเมื่อหนังแนวนี้ถึงจุดอิ่มตัว  ทั้งหนังฮอลลีวูดก็เข้ามามีบทบาทเป็นที่นิยมในเมืองไทยมากขึ้น    การที่มีวิดีโอ VHS เกิดขึ้น    เวลานั้น ภาพยนตร์ไทยก็ถึงยุคตกต่ำและเสื่อมความนิยม\n\nจากยุคตกต่ำในเวลานั้น  ดำเนินเรื่อยมา ถึงช่วงฟื้นฟู   ช่วงรุ่งเรือง  ช่วงโกอินเตอร์  จนเมื่อปีที่แล้วนี้เองกับความสำเร็จทางรายได้อย่างมหาศาลของหนังไทยเรื่องพี่มากพระโขนง   แต่ดูเหมือนในปี  2557  นี้ มีบรรยากาศบางอย่างเกิดขึ้น  คล้ายเป็นช่วงที่ซบเซาเหมือนวงการหนังไทยไม่รู้จะเดินหน้าต่อไปยังไงดี  \nในช่วงเวลาเช่นนี้  การที่มีหนังอย่าง “วัยเป้งง นักเลงขาสั้น” เกิดขึ้น ดูมีความหมายบางอย่าง\nเพราะหนังเรื่องนี้ให้ความรู้สึกประหลาดเมื่อได้ดู เหมือนกลับไปสู่ยุค 80-90  \n\nหนังเรื่อง “วัยเป้งง นักเลงขาสั้น” เป็นหนังไทยที่ดูแปลกตามากๆ   ด้วยภาพ วิธีการกำกับ  การดำเนินเรื่อง เป็นรูปแบบหนังไทยสมัยเก่าที่ไม่มีจริตภาษาหนังสมัยใหม่อย่างหนังไทยยุคปัจจุบัน  เป็นหนังที่ซื่อๆง่ายๆดูกันแบบบ้านๆ    แต่งานด้านภาพ  มุมกล้อง งานโปรดักชั่นต้องถือว่าดูดีพอสมควร  ไม่ได้มีสภาพเป็นหนังแผ่นเหมือนหนังไทยบางเรื่อง   โลเคชั่นสวยแปลกตา       ที่น่าสนใจคือนอกจากความเป็นหนังวัยรุ่นแบบเก่าที่ดูได้แบบเพลินๆ  ด้วยคาแรคเตอร์ตัวละครและความตลกสนุกสนาน    ในส่วนของดราม่า  มีวิธีการกำกับที่มีสไตล์ชัดเจนเป็นเมโลดราม่าดั้งเดิมที่มีเสน่ห์  (เช่นเดียวกับที่คุณพจน์เคยกำกับในเรื่อง Bangkok Love Story)     ต้องยอมรับอย่างหนึ่งว่าคุณพจน์กำกับหนังได้ดูสนุก   เป็นหนังเพื่อความบันเทิง แม้ว่าหลายคนที่คิดมากจะไม่บันเทิงและเสียอารมณ์แทน    คนที่มีส่วนทำให้หนังเรื่องนี้ดูดีขึ้นคือ คุณเมย์ ภัทรวรินทร์ ทิมกุล  (หรือเธอจะถูกชะตากับคุณพจน์ซะแล้ว  หลังจากที่เคยเล่นเรื่อง ม.6/5 ปากหมาท้าผี)    นักแสดงวัยรุ่นคนอื่นๆก็แสดงได้ไม่ขัดตาอะไร        จริงๆแล้ว คุณพจน์มีวิธีการกำกับนักแสดงและอารมณ์ดราม่าได้ดีและน่าสนใจ  ถ้าเราจะเข้าใจใน “รูปแบบโบราณ” นี้       เพียงแต่ปัญหาที่เกิดขึ้นกับหนังไทยเรื่องนี้ก็คือปัญหาเดิมๆที่ไม่ต่างจากเรื่องอื่นๆนั่นคือ  “บทภาพยนตร์”\n\nโดยส่วนตัวรู้สึกแปลกใจตัวเองที่ร่วงโรยเป็นวัยป้างงแล้วแต่ดูหนังเรื่องนี้ได้อย่างเพลินๆไม่หงุดหงิดใจมาก  อาจจะเพราะชอบหนังที่มีลักษณะแบบเด็กๆและไร้ตรรกะอยู่บ้าง   อย่างน้อยก็ดูแล้วสบายตากว่าหนังที่พยายามอวดฉลาดแต่เรากลับรู้ทันซะก่อน   แต่ก็ต้องยอมรับกันตามตรงว่าเป็นหนังที่สะเปะสะปะ ไม่มีทิศทาง    หากก็ไม่คิดว่าหนังเรื่องนี้จะเป็นพิษเป็นภัยอะไรมากนัก (รวมทั้งไม่คิดว่ามันคือหายนะของหนังไทยขนาดนั้น)  อาจจะมีฉากล่อแหลมอยู่บ้าง  แต่โดยรวมก็เหมือนหนังวัยรุ่นผสมเมโลดราม่าธรรมดาๆเรื่องหนึ่ง  มีการสะท้อนสังคมและคติเตือนใจ แม้ว่ามันจะเป็นไปด้วยความทื่อและเชยมากๆก็ตาม\n\nหนังเรื่อง “วัยเป้งง นักเลงขาสั้น”  อาจดูอ่อนด้อยทางศิลปะ    แต่มันก็คือหนังตลาดเรื่องหนึ่ง  ถ้าเรามองอย่างเป็นธรรม หนังฮอลลีวูดหลายเรื่องที่เราดูในโรงก็ทำให้เราหงุดหงิดผิดหวังเช่นกัน     ฉันคิดว่าเป็นเรื่องที่ดีที่เราจะช่วยกันติชมเพื่อผลักดันให้หนังไทยมีคุณภาพมากยิ่งขึ้น      ขอเพียงงดสิ่งที่เรียกว่า Hate Speech  เพื่อความสะใจลงบ้างก็น่าจะดี  \n\nส่วนคุณ “ พจน์ อานนท์”   ฉันมองว่าเขาเป็นผู้กำกับที่มีส่วนดีในตัวอยู่  ถ้าจะมีใครเขียนบทดีๆให้เขา (บทภาพยนตร์คือปัญหาหลักของหนังไทยทุกวันนี้  ไม่เฉพาะหนังของคุณพจน์)   แม้ว่าผลงานโดยรวมที่ผ่านมาจะไม่น่าจดจำในเชิงคุณภาพเท่าไหร่นัก     แต่เขาคือผู้กำกับที่น่าศึกษา ถ้าเราคิดจะศึกษา  ก็มีหลายแง่มุม เช่น  ทำไมเขาจึงเป็นผู้กำกับหนังไทยรุ่นเก่าหนึ่งในไม่กี่คนที่มีผลงานอย่างต่อเนื่องและอยู่รอดได้จนทุกวันนี้  \n\nบางครั้ง “แรงบันดาลใจ” อาจไม่ได้มาจากงานชิ้นมาสเตอร์พีซเสมอไป   แต่แรงบันดาลใจมาจากการที่เราเห็นคนๆหนึ่งทำงานตลอดเวลา  ทำในสิ่งที่เขาเชื่อที่เขารู้สึก  แม้ว่าคนส่วนใหญ่จะดูถูกเหยียดหยามก็ตาม\n\n\nสำหรับฉัน   หนังเรื่องนี้ไม่ใช่หนังที่ดีในความหมายของศิลปะภาพยนตร์    แต่การดูหนังเรื่องนี้ไม่ใช่ประสบการณ์ที่เลวร้าย  ฉันได้เห็นสิ่งที่น่าสนใจ และได้คิดอะไรมากมายเกี่ยวกับวงการหนังไทย\n\nแก้ไขข้อความเมื่อ 15 ตุลาคม 2557 เวลา 02:17 น."}
