{"movie_name": "THE PRINCE คนอึดแค้นเกินพิกัด", "text": "1) เขาบอกว่าเป็น \"ภาพยนตร์แอคชั่นระทึกขวัญ ผลงานจากผู้สร้าง ESCAPE PLAN และ LONE SURVIVOR\" จะว่างั้นก็พอได้นะ แต่โดยรวมก็เป็นหนังเกรต B หรือ C ทุนสร้างไม่สูงที่พอดูได้เพลินๆ\n\n2) เนื้อเรื่องก็แนวสำเร็จรูปทั่วไป คือลูกสาวหาย พ่อตะหงิดๆเลยออกมาตามหาลูก และแน่นอน ก็ต้องไปเจอกับอดีตเก่าๆที่ตามมาหลอกหลอน เพราะพ่อไปสร้างวีรเวรไว้เยอะไปหน่อย  บทสรุปอย่างไรก็คงพอเดาออกนั่นแหละ\n\n3) ฉากแอ็คชั่น ก็ยิงปืนกัน โป้งป้างดีพอใช้ ไม่มีอะไรใหม่ แต่ก็พอดูสนุกใช้ได้ ไม่น่าเบื่ออะไร\n\n4) ชอบพระเอก เขียนบทให้เก่งเวอร์ดี และไม่มีลังเลโอเคเลย...คือรู้ว่ายังไงก็เอาอยู่ แต่ก็ไม่ถึงขั้นเก่งจนแพ้ไม่เป็น พอมีลุ้นกันบ้าง แบบวามันเท่มากเลยนะ / ส่วนเรน และบรูซวิลลิส (มิน่าหละ ชื่อหนังเลยมี \"คนอึด\" ด้วย) ก็เป็นแค่ตัวประกอบง่อยๆที่ไม่มีอะไรน่าจดจำเท่าไหร่\n\n5) งานสร้าง พอใช้ได้ ระดับประหยัดงบประมาณ แต่ก็ไม่มีจุดบกพร่องจนน่าเกลียดอะไรนัก ปราณีตคุณภาพดีพอใช้ได้ (แม้ภาพจะเหมือนละครทีวีมากไปนิดก็เถอะ)\n\n6) อ้อลืมไป มีบทสาวน้อยเพือนลูกสาวที่ให้เบาะแสพ่อในการตามหาลูกด้วย อืม...ก็เซ็กซี่ได้มาตราฐาน แต่ทำไมดันมีแต่ฉากโชว์อาบน้ำ โชว์กล้าม(ท่อนบน)ของพระเอกคนเดียว เพือนลูกสาวไม่เห็นจะโชว์อะไรเลยแฮะ (แต่ก็เป็นสีสันของเรื่อง ดูเพลินๆดีอยู่เหมือนกัน)\n\n7) ไม่ชอบอะไร บางจังหวะก็อืดไปหน่อย บางครั้งเนื้อเรื่องสำเร็จรูปเดาง่ายเกินไปนิด (จริงๆไม่นิดเลย มันแทบจะรู้ตอนจบของเรื่องอยู่แล้วว่าเป็นยังไง)\n\n8) แซวหนัง (มีสปอยหน่อยๆ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n9) สรรสาระ...กรรมแต่ปางก่อน ยังไงก็ตามทัน แม้ไม่ทันกับพ่อ ก็มาลงกับลูกและคนรอบตัวแทนอยู่ดี (หรือเป็นที่สายเลือดนะ แบบว่าพ่อเป็นไง ลูกก็เลยออกมาแบบนั้น)\n\n10) สรุป...ไม่มีอะไรใหม่ แต่ดูได้เพลินๆแบบไม่ต้องคิดอะไร เหมาะแก่การฆ่าเวลาเป็นอย่างยิ่ง\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 14 ตุลาคม 2557 เวลา 18:32 น."}
