{"movie_name": "Gone Girl (2014)", "text": "ภาพยนตร์ระทึกขวัญสืบสวน Gone Girl ดัดแปลงจากนิยายของ Gillian Flynn และรับหน้าที่ดัดแปลงนิยายให้เป็นบทภาพยนตร์อีก  \nจากผลงานการกำกับล่าสุดของ David Fincher ผู้กำกับ The Social Network, The Girl with the Dragon Tattoo\n\nเรื่องราวของคู่สมรสคู่หนึ่ง Nick (Ben Affleck) และ Amy (Rosamund Pike) เมื่อเขาทั้งสองได้ย้ายจาก New York City ไปยัง Midwest หลังจากที่เขาย้ายไปอยู่ที่นั้นแล้ว ได้เกิดเรื่องขึ้น เมื่อ Amy ได้หายตัวไปในวันครบรอบแต่งงาน 5 ปี โดยไม่รู้สาเหตุว่าเธอถูกฆ่าหรือถูกลักพาตัวไป พร้อมทั้งยังเจอบันทึกลับของ Amy ที่เล่าเรื่องชีวิตคู่ที่ผ่านมาอีกด้วย ทำให้ Nick ได้กลายเป็นผู้ต้องสงสัยทันที เนื่องจากเขามีพฤติกรรมน่าสงสัย ใครกันแน่ที่เป็นคนโกหก ใครพูดจริง ใครพูดเท็จ\n\nหนังออกแนวสืบสวนที่ค่อยๆ คลายปมข้อสงสัยต่างๆ ดูเหมือนบทจะเรียบๆ ไม่มีจุดพีค แต่ทุกฉาก ทุกตอนสามารถดึงดูดความสนใจคนดูได้ตลอดเวลา ทุกข้อสงสัยของทุกตัวละคร ผูกปมได้แน่สนใจและทำให้ต้องนั่งคิดตาม จนต้องคอยลุ้นตลาดเวลา และเมื่อปมต่างๆค่อยๆคลายออกมา ถึงกับต้องอึ้งกับการกระทำของตัวละคร ทำให้รู้ถึงความฉลาดของคนเขียนบท ในการผูกเรื่องได้เข้ากัน ไหลลื่น ตื่นเต้น น่าสงสัย และระทึกขวัญ ระทึกใจมาก เรียกได้ว่า ถึงบทจะเรียบ แต่หลอนและระทึกขวัญสุดๆ โดยไม่ต้องเน้นฉากสยองมากมายนัก แต่เล่นกับอารมณ์คนดูล้วนๆ หนังมีปมของการเลือกคู่ครอง ชีวิตหลังแต่งงาน และการใช้ชีวิตคู่ ที่น่าสนใจไม่น้อย\n\nการแสดงของ Rosamund Pike คือที่สุดของเรื่องจริงๆ ก่อนหน้านี้รู้จักเธอจากเรื่อง Pride & Prejudice ที่ตอนนั้นรู้สึกบทที่ดูด้อยกว่า Keira และดูจืดมาก แต่มาเรื่องนี้ เธอดูสวย น่าหลงไหล หลากหลายอารมณ์จนรู้สึกทึ่งกับการแสดงของเธอจริงๆ\nBen Affleck ดูเหมือนจะตัวใหญ่ขึ้น แต่หล่อเหมือนเดิม 555 เรื่องของการแสดงในความรู้สึกคืออาจจะดูไม่โดดเด่นเท่ากับโรซามุนด์ แต่ก็ถือว่าเล่นได้ดีทีเดียว\nตัวละครอื่นๆ อาจจะไม่โดดเด่นมาก เพราะบทจะเน้นไปที่เบนกับโรซามุนด์ แต่ก็ถือว่าแสดงดีกันทุกคน\n\nสรุป\n- ถือเป็นหนังแนวสืบสวนระทึกขวัญเรื่องเยี่ยม อีกเรื่องนึง ถ้าคนชอบแนวนี้คิดว่าจะต้องชอบมาก\n- นักแสดงเล่นดีทุกคน แต่ Rosamund Pike คือที่สุด และทุกคนต้องจดจำเธอในบทของเอมี่\n- บทไม่ถึงกับเครียดตลอดเวลา มีแทรกมุขขำๆ อยู่บ้าง แต่ยังคุมโทนหนังได้ดี การกำกับดี หนังนานแต่รู้สึกไม่เบื่อเลย\n- ชอบการเขียนบทของเรื่องนี้ที่สุด มีหลายฉาก หลายตอนที่คาดไม่ถึงจริงๆ ถือเป็นการเขียนบทที่ฉลาดมากๆ\n- ตั้งชื่อไทยได้ดีมากเรื่องนึง ตอนแรกก็รู้สึกแปลกๆ แต่ก็เดาทางไม่ถูก แต่พอดูจบแล้วจะเข้าใจว่า ชื่อไทยดีจริงๆ\n\nMy vote 9/10\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nGone Girl – เล่นซ่อนหาย\nรอบ Sneak Preview 16-22 ตุลาคม ฉายจริงวันที่ 23 ตุลาคม นี้\n"}
