{"movie_name": "Gone Girl (2014)", "text": "เรื่องนี้เป็นเรื่องแรกที่ไปดูรอบ sneak preview วันแรก ก็คือวันที่ 16/10/14\nก่อนดูก็พอจะรู้เนื้อเรื่องคร่าวๆ จากการอ่านสปอยนิยายเรื่องนี้มาก่อน ซึ่งจุดชนวนทำให้เรารู้สึกอยากซื้อหนังสือนิยายเรื่องนี้มาเก็บไว้อ่านอีกเล่ม\n\nเปิดเรื่องมาช่วงแรกเป็นการหายตัวไปอย่างปริศนาของนางเอก Amy Dunn ซึ่งเป็นภรรยาของ Nick Dunn ถ้าไม่ได้อ่านสปอยหรือรู้เนื้อเรื่องมาก่อน คนดูก็อาจจะรู้สึกสงสัยในตัวพระเอกไปพร้อมๆกับนักสืบ Rhonda Boney ที่เข้ามาทำคดีนี้ คือทุกอย่างเป็นไปตามที่หลักฐานปรากฏ ทำให้คนดูอาจจะคิดไปได้บ้างว่าพระเอกจะมีส่วนเกี่ยวข้องกับการหายตัวไปของ Amy และทำให้อยากรู้ว่าเกิดอะไรขึ้นกับเธอ\n\nหนังเรียงลำดับเนื้อเรื่องได้ดี เข้าใจง่าย เป็นหนังเรื่องแรกในปีนี้ที่เรารู้สึกกับตัวเองว่าต้องให้ได้แบบนี้สิ !\nแม้ว่าตัวหนังจะไหลไปเรื่อยๆเป็นเส้นตรงยาว 2 ชม. แต่ก็ไม่รู้สึกเบื่อ เนื้อเรื่องชวนติดตามและมีฉากให้หัวเราะหึๆได้ตลอดทั้งเรื่อง อาจเพราะว่าเราไม่ได้ชอบหนังแอคชั่น บู๊ถล่มเมือง หรือแนววิทยาศาสตร์หลุดโลก แต่จะติดหนังดราม่าแนวประวัติศาสตร์ หรือแนวจิตๆ พฤติกรรมป่วยของสังคมก็ได้\n\nนางเอกเรื่องนี้ได้ Rosamund Pike มารับบทเป็น Amy Dunn ที่เคยผ่านการแสดงเรื่อง Pride and Prejudice ซึ่งเรายังไม่ได้ดู 55 พูดทำไม ก็ไม่รู้เหมือนกันว่าทำไมไม่ดู ทั้งๆที่ไปเลือกซื้อหนังก็จะเห็นมันวางอยู่บนชั้นตลอด ทำไมฉันไม่หยิบซักที 55 กับอีกเรื่องคือ 007: Die Another Day ซึ่งเรื่องนี้เองที่ทำให้เรายังจำนางได้จนถึงทุกวันนี้ พอดู Gone Girl ก็เลยเกิดอ๋อขึ้นมาเบาๆ ด้วยคาแรคเตอร์ Miranda Frost ก็ไม่ได้ต่างจาก Amy Dunn เท่าไหร่ คือเป็นผู้หญิงร้ายลึก ภายนอกนั้นเหมือนจะดี ทั้งสวย เก่ง ฉลาด แถมยังฐานะดี แต่นางกลับซ่อนความโหดไว้ได้อย่างแนบเนียน พูดไปใครเขาจะเชื่อล่ะว่าสิ่งที่เห็นน่ะมันแตกต่างจากหน้ามือเป็นหลังเท้า ! จะว่าไปด้วยตัวของ Rosamund Pike เองก็เหมาะที่จะมารับบทนี้เหมือนกัน เพราะเป็นคนสวยที่ดูเยือกเย็น ไม่รู้ว่าที่จริงแล้วนางกำลังคิดอะไรอยู่ ซึ่งถ้าเป็นคนอื่นมารับบทก็อาจจะดูไม่ใช่ก็ได้ ส่วน Nick Dunn นั้นได้ Ben Affleck มาแสดง ซึ่งก็ทำได้ดีไม่แพักัน แต่ Amy Dunn นั้นเป็นคนที่มีความซับซ้อนและเป็นต้นตอปัญหาของเรื่องจึงกลายเป็นตัวเด่นมากกว่า  \n\nนางเอกก็เหมือนผู้หญิงทั่วไป ติดจะดูเพอร์เฟ็กต์ด้วยซ้ำ แต่เป็นผู้หญิงอีโก้สูง ชอบควบคุม ออกแนวจิตๆ (psychopath) มีพฤติกรรมที่เป็นอัตรายต่อคนรอบข้าง (antisocial) และที่สำคัญเจ้าคิดเจ้าแค้น แต่ความแค้นของเธอไม่ได้ชำระกันซึ่งๆหน้า แต่กลับเอาคืนได้เจ็บแสบกว่ามาก เรียกได้ว่าเป็น psycho-bitch ตัวจริง\n\nAmy นั้นเธอเกิดมาพร้อมกับ Amazing Amy ซึ่งเป็นคาแรคเตอร์ในหนังสือเด็กที่พ่อแม่ของเธอเป็นคนเขียน โดยอ้างอิงมาจากชีวิตจริงของเธอ แม้ว่าตัว Amy เองจะไม่สามารถทำได้ทุกอย่างเท่าที่ Amazing Amy เป็น แต่สังคมก็รับรู้ความเป็นเธอแบบในหนังสือไปแล้ว นั่นคือไม่ว่าเธอจะเป็นคนอย่างไรในชีวิตจริง คนภายนอกก็ยังมองว่าเธอเป็น Amazing Amy อยู่ดี พ่อแม่ของเธอรู้ว่าคนในสังคมชอบคนอย่างไร และชื่นชมคนแบบไหน เธอจึงเกิดมาในครอบครัวที่เรียกได้ว่าเก่งในเรื่องการสร้างภาพ Amy จึงเป็นคนที่มีจิตวิทยาเข้าใจคน เพราะนอกจากครอบครัวจิตวิทยาที่นางเติบโตมาแล้วนางก็ยัง มีอาชีพเป็นนักเขียนคอลัมภ์ทายนิสัยให้กับนิตยสารเล่มหนึ่งก่อนจะถูก laid off และด้วยตัวของนางเองก็จัดเป็นผู้หญิงที่ฉลาดมากอยู่แล้ว เข้าใจคนเป็นอย่างดีว่าจะต้องวางตัวอย่างไรและทำอย่างไร เธอจึงจะได้สิ่งที่ตัวเองต้องการจากคนอื่นๆ (manipulate)\n\nหลังจาก Amy และ Nick ต้องออกจากงานและแม่ของ Nick ป่วย ในสถานการณ์ที่พวกเขากำลังถังแตกจึงย้ายจาก New York กลับมา Missouri ซึ่งเป็นบ้านเกิดของ Nick ตั้งแต่ย้ายกลับมา ชีวิตเธอก็เหมือนจะไม่หลงเหลือสิ่งที่เป็นมาตรฐานของเธอเลย สามีที่แต่ก่อนเคยเป็นหล่อ ขยัน ดูดีแถมยังรวยอารมณ์ขัน แต่ตอนนี้กลับเป็นคนขี้เกียจที่ไม่เอาไหน แถมยังไม่ค่อยใส่ใจภรรยา เธอกลายเป็นคนรู้สึกไร้ตัวตนในสายตาสามี นั่นยังไม่เท่ากับการที่สามีมีชู้ซึ่งเป็นการบดขยี้อีโก้อันสูงลิบของเธออย่างรุนแรง มีหรือที่เธอจะยอมให้ Nick เลิกกับเธอไปใช้ชีวิตกับสาววัยรุ่นอย่างมีความสุข และทิ้งให้เธอต้องหมดอาลัยตายอยากมีชีวิตที่รู้สึกไร้ค่าอย่างเดียวดาย Nick จะต้องชดใช้กับสิ่งที่เขาทำกับเธอ ซึ่งสิ่งเหล่านี้ได้กลายเป็นชนวนของการแก้แค้นอันสุดโต่ง\n\nด้วยความที่นางเป็นคนรักษาหน้า จึงต้องหาวิธีฆ่า Nick โดยที่ตัวเองไม่ต้องเป็นฆาตรกรให้ต้องโดนประมาณจากสังคม แต่เป็นคนสวย เพอร์เฟ็กต์ที่กลายเป็นเหยื่อของสามีตกอับ ไม่เอาไหน มีหนี้สินล้นพ้นตัว ที่ดูไม่มีอะไรดีนอกจากหล่อ เธอใช้เวลาร่วมปีเพื่อวางแผนการอันแยบยลให้ Nick นั้นต้องโดนเป็นผู้ต้องสัยฆาตกรรมภรรยาตัวเอง (homicide) และให้รัฐ Missouri ซึ่งยังมีการลงโทษแบบประหารชีวิต (death penalty) เป็นคนลงมือปลิดชีพ Nick แทน ส่วนตัวเองก็จบชีวิตด้วยการกระโดดลงน้ำ เสมือนว่าถูกฆาตรกรรมและนำมาทิ้งไว้ มันดูเหมือนเป็นการประกาศความหนือชั้นกว่าของเธออย่างเห็นได้ชัด\nจะว่าไปแผนการนางก็น่า standing ovation อยู่เหมือนกัน เพราะมันดูบ้าบอไร้ที่ติมาก\n\nทำไม Nick ถึงนอกใจ Amy ในเรื่องจะเห็นว่า Amy นั้นเป็นคนที่ตัดสินใจเรื่องค่าใช้จ่ายต่างๆ พอสองสามีภรรยาอยู่ในสถานการณ์ถังแตก พ่อแม่ของ Amy ก็มีหนี้สิน Amy จึงตัดสินใจนำเงินกองทุนของเธอ ซึ่งสะสมได้มาจากหนังสือ Amazing Amy มาใช้หนี้ โดยที่ Nick ไม่สามารถคัดค้านอะไรได้ ฉากเมื่อ Amy ถามว่ามีความจำเป็นอะไรต้องซื้อ laptop กับเกมส์ใหม่ ในสถานการณ์ที่พวกเขาถังแตก เขาก็บอกว่า ทำไมจะซื้อไม่ได้ในเมื่อเรื่องกองทุนเขายังพูดอะไรไม่ได้เลย จะเห็นว่า Nick จะแสดงให้เห็นว่าตัวเองก็มีอำนาจตัดสินใจ ไม่ใช่ Amy คนเดียว พูดได้ว่า Amy ทำให้ Nick รู้สึกแมนน้อยลง หรือตัวเล็กลง ซึ่งเป็นสิ่งที่ผู้ชายไม่ปลื้ม และ Amy ก็รู้สึกว่าคุม Nick ไม่ได้ อย่างตอนที่ย้ายกลับ Missouri เขาก็ไม่ถามเธอซักคำ เธอจึงรู้สึกเหมือนอากาศ\n\nตั้งแต่ตอนที่ Amy กับ Nick เจอกันครั้งแรก Nick พยายามทำตัวให้ดีมากกว่าที่เป็นอยู่เพื่อจีบ Amy ส่วน Amy ก็รู้ว่าผู้ชายชอบผู้หญิงแบบไหน คู่รักทั้งคู่ก็เหมือนเป็นคู่รักเพอร์เฟ็กต์ที่น่าอิจฉา ต่างคนต่างเปลี่ยนตัวเองเพื่อเรียกคะแนนซึ่งตัวตนเปลือกนอกนั่นเองที่ได้กลายเป็น first impression ให้แก่กันและกัน จนกระทั่งทั้งคู่แต่งงาน และใช้ชีวิตคู่ ความเป็นตัวตนจริงๆก็ได้เปิดเผยทีละน้อย จนชีวิตคู่ต้องพังลงเพราะไม่ได้เป็นเหมือนที่คาดหวังไว้ แต่ Amy ก็ยังตกหลุมรัก first impression ในแบบ Nick อยู่ดี อาจจะเรียกได้ว่า Nick สามารถแสร้างป็นผู้ชายในแบบที่เธอชอบได้ แม้ว่าความจริงเขาจะไม่ได้เป็นแบบนั้นก็ตาม เหมือนตอนที่ Amy กลับมาหา Nick เพราะได้ดูรายการที่เขาสัมภาษณ์ทางโทรทัศน์ Amy ก็บอกกับ Nick ซึ่งถึงแม้เธอจะรู้ว่ามันคือการแสดง แต่เขาก็รู้ว่าจะต้องพูดยังไงหรือแสดงยังไงให้เธอยอมกลับมา นั่นก็แสดงว่าเขารู้จักเธอแบบทะลุปรุโปร่ง ส่วน Amy ก็เช่นกัน เพียงแต่สิ่งที่เธอทำมันเกินกว่า first impression จะฉุดรั้งไว้ได้ เพราะฉะนั้นเธอจึงจัดการท้องเพื่อผูกมัดซะเลย\n\nตอนท้ายๆที่ Margo Dunn พี่น้องฝาแฝดของ Nick ที่ร้องไห้ฟูมฟาย เมื่อรู้ว่า Nick ตัดสินใจจะอยู่กับ Amy ต่อเพื่อเลี้ยงลูก เราก็เข้าใจ Margo นะ ถ้าเป็นคนในครอบครัวเราต้องติดอยู่กับยัยโรคจิต บ้าคลั่งแบบ Amy เราก็คงไม่ยอมเหมือนกัน แต่ในเมื่อทำอะไรไม่ได้ มันก็รู้สึกอึดอัดใจจนต้องร้องไห้ระบาย 55\n\nสุดท้ายไม่ว่า Nick จะใช้ชีวิตต่อกับ Amy ด้วยความรู้สึกอย่างไร หนังก็ไม่ได้กล่าวไว้ เพียงแต่ชีวิตคู่ในความเป็นจริงนั้น บางคู่ก็ไม่ได้อยู่ด้วยความรักเพียงอย่างเดียว บางครั้งมันก็ไม่ง่ายสำหรับบางคู่ที่จะทิ้งสถานะไปเฉยๆ มีปัจจัยต่างๆมากมายที่ต้องนำมาพิจารณา เราต้องเรียนรู้ที่จะเข้าใจว่าต่างคนต่างมีความรู้สึกอย่างไร คิดอะไร ไม่อย่างนั้นก็อาจจะเกิดเรื่องแบบ Nick กับ Amy ก็เป็นได้\n\nหนังให้แง่คิดหลายประเด็นมากซึ่งอาจจะกล่าวได้ไม่หมด รวมทั้งเรื่องสื่อ ซึ่งตัวหนังเองก็เสียดสีประเด็นนี้ได้ดี ไม่ว่าจะเป็นการที่สื่อนำเรื่องต่างๆ มาปะติดปะต่อจับต้นชนปลายแบบมั่วซั่วจวกแหลกจนไม่เหลือชิ้นดี พอคนดูรู้ว่าจริงๆ Nick เป็นอย่างไรแล้วเรื่องจริงเป็นอย่างไร เราก็จะรู้สึกว่า ตลกละ! อารมณ์เดียวกับ Nick สื่อจะพูดให้ดีก็ได้จะพูดให้เสียก็ได้ นี่เป็นอิทธิพลอันน่ากลัวของสื่อทุกวันนี้\n\nเรื่องการไปขอโฆษณาอย่างไร้กาละเทศะของคนในสังคม ฉากผู้หญิงผมบลอนด์เข้าไปขอ Nick ถ่ายรูปเพื่อโฆษณาขนมตัวเอง ในงาน FindAmazingAmy พอ Nick ขอร้องให้ลบรูปเพราะคิดว่าไม่เหมาะ แต่นางกลับคิดว่าทำไมฉันจะทำไม่ได้ เรื่องของฉัน ก็แค่นี้เอง ฉันไม่ได้ผิดอะไร แต่จริงๆแล้ว มันกลายเป็นเรื่องที่ใหญ่กว่านั้นมาก และกลายเป็นสิ่งเล็กๆที่มีสื่อเอาไปจับต้นชนปลายแบบมั่วๆ ซึ่งเรื่องแบบนี้ก็พบเห็นได้ทั่วไปในสังคม\n\nเรื่องการแสดงความคิดเห็นในอินเตอร์เน็ตคือ เดี๋ยวเกลียด เดี๋ยวรัก เดี๋ยวเห็นใจ ทั้งที่จริงแล้วสิ่งที่สังคมภายในนอกมองมันก็คือการรับรู้เพียงผิวเผินหรือแค่เปลือกนอกเท่านั้น ไม่มีใครรู้รายละเอียด ไม่มีใครรู้ว่าความจริงเป็นอย่างไร จะมีก็เพียง Nick และ Amy และคนใกล้ชิดเท่านั้นที่รู้ว่าเรื่องจริงเป็นอย่างไร ซึ่งสิ่งที่แสดงผ่านสื่อมันก็คือการแสดงเท่านั้น มีการเตรียมการเป็นอย่างดี แต่สังคมก็จะรับรู้แค่นั้นและคิดว่าสิ่งที่ตนเห็นคือเรื่องจริงและพร้อมจะแสดงความคิดเห็น เช่น ความโกรธแค้นแทน อย่างที่ Amy อยากเห็น หรือ ความเห็นใจ อย่างที่ Nick หวังจะได้จากมวลชน\n\nบอกได้คำเดียวว่ารักเลยหนังเรื่องนี้  \nแนะนำให้ไปดูค่ะ\n"}
