{"movie_name": "Dracula Untold", "text": "1) บอกตรงๆตอนแรกดูด้วยใจอคติ ว่าจะไม่น่าสนุก แต่เพื่อนบอกว่าพอไหวเลยลองไปดู...สรุป ก็สนุกดีในระดับนึงเหมือนกันนะครับ ไม่เห็นจะห่วยขนาดนั้นเลย\n\n2) ผมชอบการเขียนบทเรื่องนี้มากเลย คือแม้จะสำเร็จรูปไปนิดเดาง่ายไปหน่อย เหมือนเทพนิยายประมาณนึง แต่ก็ทำให้สนุกน่าติดตาม และสมเหตุสมผลในระดับนึงเอามากๆเลยนะ คือยังรู้สึกถึงว่าตัวละคร ทำไมจึงทำจึงเป็นแบบนี้\n\n3) ฉากแอ็คชั่น ก็ฟันดาบสู้กันสไตล์หนังนักรบ บางคนอาจจะชินกับภาพแบบนี้จากหนังเรื่องอื่นๆมาแล้วที่เขาทำได้ดีกว่า แต่เรื่องนี้ก็ทำได้ในระดับที่...พอดีกับการเล่าเรื่อง (และบางคนอาจเบื่อและเอียนเลือดนิดนึงได้ 555)\n\n4) ดราม่าดีนะ คือหนังพยายามใส่เรื่องของความขัดแย้งต่างๆ ทั้งกับชาวเมืองกับเจ้าชาย ทั้งๆที่เจ้าชายก็ยอมเสียสละตนขนาดนั้นแท้ๆ ดราม่าเจ้าชายกับทหาร เจ้าชายกับต่างเมือง อย่างที่บอกว่าชอบที่เขียนบทได้ดี และสุดทางในระดับนึงเลย\n\n5) แต่ชอบตัวแดรกคิวล่ามาก เหมือนดูหนังซุปเปอร์ฮีโร่ยังไงไม่รู้ ประมาณแปลงร่างได้ และสาเหตุที่ต้องยอมเปลี่ยนเป็นปีศาจก็เพื่อปกป้องคนที่ตนรัก น้ำเน่าดี..แต่ชอบนะ\n\n6) งานด้านภาพ คือเอางานสวยๆจากเรื่องอื่นๆมาใช้ได้ในระดับลงตัว แม้กราฟฟิคอะไรจะไม่สมจริงมาก อาจด้วยทุนสร้างที่จำกัด เลยเน้นภาพดำๆทะมึนๆไว้ก่อน ภาพรวมภาพเลยมีแต่ฝุ่นๆคละคลุ้งไม่ตื่นตาเท่าไหร่ (ทั้งๆที่หนังก็พยายามทำกราฟฟิคให้ตื่นตาแท้ๆ)\n\nแต่ที่ชอบกลับชอบฉากเปิดตัว ที่กล้องแพนจุดโน้นที จุดนี้ที คล้ายเมทริกซ์ คิดๆดูก็แปลกดีทำได้ไง (แถมประหยัดงบ ไม่ต้องใส่ฉากสู้รบอะไรให้มากเงินอีกต่างหาก)\n\n7) และแน่นอน หนังนักรบย้อนยุค แถมเป็นชาวโรมาเนีย เลยพยายามทำหนังให้มีสไตล์การพูดแบบโบราณๆหน่อย แถมเพลงประกอบหนังก็เนิบๆ เลยทำให้รู้สึกว่าหนังมันเนือยยย...ระดับนึง ไม่บู้เท่าไหร่ (เหมือนดูหนัง lord of the ring ภาค 1 ที่น่าเบื่อหน่อยๆนิดนึงนะ)\n\n8) แซวหนัง (มีสปอยนิดๆครับ)\n- ตอนต้นเรื่องตอนประทับตรานิ้วมือ สงสัยเอามีดกรีดนิ้วซะแผลใหญ่ แต่ทำไมรอยประทับนิ้วไม่มีรอยแผลเลย\n- แผลของคนในเรื่องนี้ก็หายเร็วดี ไม่ว่ากรีดแผลใหญ่แค่ไหน กรีดตรงข้อมือซะเลือดโชก แป๊ปๆเลือดหยุดแล้วจ้า\n- เจ้าลูกสมุนที่ทำตัวคล้ายๆ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n- บางครั้ง การเอาชื่อตัวละครที่คนรู้จักมาดัดแปลงใหม่ อย่างแดรกคิวล่า ฮันเซลแอนด์เกรเทล หรือเฮอคิวลิสมาทำ แม้จะทำให้หนังดูตลาดมากขึ้น คนรู้จักและเข้าใจตัวละครได้ง่ายขึ้น แต่ก็เหมือนดาบสอบคม บางครั้งก็กลับเป็นอคติภาพลบที่ยากจะก้าวข้ามได้เหมือนกัน เลยทำให้เป็นอีกสาเหตุที่หลายคนไม่ชอบเรื่องนี้ ทั้งๆที่หนังก็ไม่เห็นจะแย่อะไรนัก\n\n9) สรรสาระ...บางทีการยอมเสียสละคนกลุ่มเล็กน้อย เพื่อรักษาภาพรวมทั้งหมดเอาไว้ อาจจะดูเป็นเรื่องที่โหดร้ายสำหรับคนกลุ่มที่ต้องยอมเสียสละ แต่ก็อย่างว่า...ทุกอย่างไม่เคยมีอะไรได้มาฟรีๆ ทุกอย่างย่อมมีราคาที่ต้องจ่ายเสมอๆ (รวมถึงราคาของการไม่ยอมจ่ายด้วย)\n\n10) สรุป...สนุกดีครับ แม้จะไม่สนุกสุดๆด้วยสไตล์หนังที่พยายามย้อนยุคหน่อยๆทำให้รู้สึกเนือยๆเอื่อยๆไปบ้าง แต่ถ้าใครชอบดูหนังแนวเทพนิยายหน่อยๆ ยอดมนุษย์นิดๆ น่าจะชอบนะ (แต่ส่วนตัวผมชอบมากเลยแหละ)\n\nปล. ทำไมผมรู้สึกว่างานภาพมันเหมือนนเรศวรยังไงไม่รู้ ไม่ว่าจะชุดเกราะลายนูนสวยๆ หรือวิธีการสู้รบ กราฟฟิคการสร้างภาพอะไรบางอย่าง (จริงๆไม่อยากเล่นประเด็นนี้เพราะอาจดราม่าได้ แต่ก็อดไม่ได้ที่จะคิดถึงจริงๆ)\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 18 ตุลาคม 2557 เวลา 00:28 น."}
