{"movie_name": "Babadook", "text": "1) เรื่องนี้มีกระแสหลังดูอยู่ 2 แบบ คือถ้าไม่ชอบก็เกลียดไปเลย หลังดูจบ...ผมพอเข้าใจความรู้สึกทั้ง 2 แบบ ถามว่าแนะนำไหม...เอาเป็นว่าถ้าชอบดูหนังแบบไม่ต้องคิด คงจะไม่เหมาะแน่ๆ\n\n2) ในแง่ของนักแสดง ผมชอบนะครับ สามารถทำให้คนดูติดตามได้อย่างน่าสนใจ ยิ่งนักแสดงเด็ก ถือว่าเล่นเก่งมากๆๆ ผมเชื่อว่าน่าจะเป็นเด็กมีปัญหาจริงๆ ส่วนคุณแม่ ก็หลอนดีจัง\n\n3) ในแง่ของความเป็นหนังผี จริงๆฉากผีอาละวาด ถือว่าทำได้ดีเลยแหละ ฉากสยองๆ ฉากผีแฮ่ ถือว่าทำได้กดดันดีมากเลยนะครับ\n\n4) แต่ทั้งหมดของความเป็นหนังผี ที่ควรจะเป็นหนังผี ถูกทำลายสิ้นซากด้วยวิะีการเล่าเรื่องที่อิงกับความเป็นจริงแบบสุดขั้ว ทำให้คนดู \"ไม่เชื่อ\" ว่าจะเป็นหนังผี่ตั้งแต่ต้น  คือตลอดเรื่องตั้งแต่ต้นได้มีการสปอยถึงตอนจบแล้วว่าสุดท้ายจะเป็นอย่างไร (หนังเล่าเรื่องแบบสปอยเองเลยนะครับ) ถ้าตัด part ความจริงออกทั้งหมด มันจะเป็นหนังผีทีสยองเอามากๆเลย แล้วค่อยมาเฉลยแบบรวบรัดตอนหลังเอาหนังคงจะสนุกกว่านี้อีกเยอะ\n\n5) แต่โดยรวมผมว่ากลายเป็นหนังวิชาการนะครับ (555) คือเป็น case study เลยด้วยซ้ำ ของคนที่อาจเหมือนปกติ แต่... เอาง่ายๆอย่างในเรื่องการเลี้ยงลูก มีปัญหารักลูกไม่ถูกทางเอามากๆ เลย\n\n6) ชอบเพลงประกอบ เสียงประกอบหนังมากๆ ทำให้จากที่ไม่มีอะไร กลายเป็นน่าสะพรึนกลัวได้ทันที และถือว่าเป็นหนังผีแฮ่อย่างมีชั้นเชิงอีกเรื่องหนึ่ง\n\n7) ตอนจบคนในโรงถึงขั้นเหวอรับประทานเอา แถมไม่มีฉากแถมอะไรด้วย... ถ้าจะไม่ชอบคงเพราะอารมณ์ค้าง ประมาณจู่ๆฟ้าก็สว่างแบบไม่มีเหตุผล แต่จริงๆแล้ว...ถ้าใครดูมาตลอดเรื่อง ก็คงเดาเหตุการณ์ต่อจากตอนจบได้แล้วแหละว่าจะเกิดอะไร\n\n8) แซวหนัง (มีสปอยแน่ๆ และสปอยแรงด้วย แต่ใครไม่แคร์ก็เชิญอ่านได้เลยครับ)\n- สรุปเป็นเรื่องของ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n9) ความเครียดไม่เคยปราณีใคร แม้จะเราจะพยายามท่องว่า \"ไม่เครียด\" แต่มันก็เครียดสะสมข้างในอยู่ดี ก่อนอื่นเลยต้องยอมรับตัวเอง รู้ตัวเอง และอย่าลืมพบที่ปรึกษาด้วยนะจ๊ะ\n\n10) สรุป...งานสร้างดี แสดงดี แต่เล่าเรื่อง? บางคนที่ชินกับหนังผีๆแบบเดิมๆคงไม่ชอบ เพราะหนังอิงความจริงมากเกิน ส่วนตัวผมไม่ชอบตรงที่หนังสปอยตอนจบไว้แรงมากตลอดเรื่อง ทั้งๆที่ฉากผีๆก็ออกจะน่ากลัวขนาดนั้น\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 17 ตุลาคม 2557 เวลา 18:19 น."}
