{"movie_name": "Gone Girl (2014)", "text": "Gone Girl (2014)\nกำกับโดย David Fincher (The Social Network, Fight Club, Zodiac)\n8.5/10\n\n(จากมุมมองคนอ่านหนังสือ ไม่สปอยล์)\n\n\n\nตอนอ่านหนังสือก็คิดอยู่ ว่าจะทำออกมายังไงให้ครึ่งหลังไม่ออกทะเลเกินไป เพราะข้อดีของหนังสือคือมีเสียงที่ตัวละครคิดช่วยกำกับ ทำให้ถึงครึ่งหลัง ในแง่ \"ความเป็นไปได้\" จะถูกทิ้งไป แต่เราได้แง่มุมของตัวละครมาเร้ามาก จนซึมลึกในประเด็นของเรื่องชีวิตคู่และการแต่งงาน ที่มันมีความจริงทะลุมาชัดๆในความเว่ออยู่\n\nความสงสัยในหนังจึงมาตกอยู่ที่ว่าขาดสิ่งนี้ไปแล้วมันจะไม่ดูเว่อจนตลกไปหรือ? แต่ปรากฏว่าผู้เขียนหนังสือ Gillian Flyn ที่ลงมาดัดแปลงเป็นหนังด้วยตัวเอง ดูจะฟังข้อติของช่วงจบหนังสือ (ที่แบ่งความเห็นคนอ่านเป็นสองฝ่าย) หรือไม่ก็มีความเข้าใจใน material ตัวเองได้อย่างแยบคาย จึงเขียนให้จังหวะจะโคนในครึ่งหลังเข้าใกล้ dark comedy กับ satire มากขึ้น จนเรียกเสียงหัวเราะจากคนดูได้เป็นระยะๆ แต่ในเสียงหัวเราะยังสะท้อนความจริงบางอย่างมาอีกเช่นกัน\n\nในชีวิตแต่งงาน เรื่องของแต่ละคู่จะมีความเป็นส่วนตัวเฉพาะตนสูง ที่ยากต่อคนนอกจะเข้าใจ แต่สิ่งที่ Gone Girl ทำคือ สร้างความเร้าในเหตุการณ์และอารมณ์ให้เกินความจริง เพื่อให้มันชัดเจนต่อคนที่มองเข้ามา (คนดูหนัง) ว่าในชีวิตคู่ มีทั้ง การต้องเปลี่ยนตัวเองเป็นอีกคน ยอมรับข้อเสียในตัวอีกฝ่าย กังวลต่อสายตารอบข้างที่มองคู่ตัวเอง หรือ การประณีประณอมพบกันครึ่งทาง มากเพียงใด Gone Girl ใช้ความเว่อในตอนท้ายมาช่วยพูดถึงประเด็นเหล่านี้ได้น่าขนลุกมาก ตอนจบอาจไม่ได้จบแบบปิดทุกประเด็น แต่การปล่อยของมันทำให้เรายังครุ่นคิดและประหวั่นแทนตัวละครแม้จะก้าวออกจากโรงหนังมาแล้ว\n\n\n\nDavid Fincher เองอาจมี Gone Girl เป็นเรื่องที่เล่นของน้อยสุด คุมสไตล์ตัวเองเก็บไว้มาก (ซึ่งยังถือว่ามีเยอะและเนี้ยบกริบเสมอเทียบกับ ผกก.คนอื่น) ซึ่งมีส่วนช่วยในการคุมเนื้อหามากมายและความเว่อในตอนท้ายไม่ให้ออกทะเลจนเกินไป(กว่านี้)ได้ พร้อมยังมีดนตรีของ Trent Reznor เสริมความอึดอัดและความรู้สึกติดกับของตัวละครให้ชัดเจนขึ้นอีก\n\nชื่นชมคน cast นักแสดงเรื่องนี้มาตั้งแต่ตอนประกาศแล้ว ว่าใช้ความเห็นคนดูทั่วไปต่อนักแสดงมาเชื่อมกับตัวละครได้ยอดเยี่ยมยิ่ง (อย่างน้อยก็ในแง่มุมของฝรั่ง ที่เคยไม่ชอบ(หลายคนก็ยังไม่ชอบ) Ben Affleck นักแสดงบทตัวสำรองอย่าง Rosamund Pike นักแสดงที่มีตลาดผิวสีและความดังคัลท์เป็นของตัวเองอย่าง Tyler Perry หรือแม้แต่ Neil Patrick Harris ที่แทบจะมีความเป็น Barney Stinson อยู่เกินครึ่ง แต่ย้ายมาในโลกความจริงแบบฟิล์มนัวร์) แต่ที่ต้องของชมเป็นพิเศษคือ Rosamund Pike ที่ได้บทเล่นยากมากเพราะถูกถ่ายทอดผ่านหลายมุมมองหลายช่วงเวลา แต่เล่นออกมาได้ไม่มีสะดุด เนี้ยบกริบมาก นับว่าเป็นบทแจ้งเกิดเธออย่างสมบูรณ์แบบจริงๆ นึกใครมาเล่นบท Amy แทนไม่ออกแล้วตอนนี้\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
