{"movie_name": "Dracula Untold", "text": "“Count Dracula” คือหนึ่งในผี/อสูร/ปีศาจ แล้วแต่จะเรียก ที่โด่งดังที่สุดในความเชื่อของตะวันตก แต่จริงๆ แล้ว Dracula มีที่มาจากตัวละครผีร้ายในนิยายชื่อเดียวกันของ “Bram Stoker” นักเขียนชาวอังกฤษ ที่ตีพิมพ์เมื่อปี ค.ศ.1897 ซึ่งก็ประสบความสำเร็จอย่างสูง โดยเฉพาะตัว Dracula ที่เป็นกลายเสมือนตัวแทนของเหล่าแวมไพร์ และมีผู้นำตัวละครนี้ไปเล่าในเรื่องราวอื่นๆ อีกมากมาย (ขณะที่พระนางในนิยายแทบไม่มีใครจำได้ว่าชื่ออะไร) แม้จะเป็นเพียงตัวละครในนิยาย แต่เชื่อกันว่า Bram ได้แรงบันดาลใจมาจากบุคคลจริงทางประวัติศาสตร์อย่างเจ้าชาย “Vlad III” ผู้ที่เคยได้รับสมญานามขณะมีชีวิตอยู่ว่า “Dracula”\n\nคำว่า “Dracula” เป็นภาษาโรมาเนีย แปลว่า “บุตรแห่งมังกร” ซึ่งมังกรถือเป็นปีศาจในความเชื่อของตะวันตก “Dracula” จึงมีอีกความหมายโดยนัยว่า “บุตรแห่งปีศาจ” ส่วนคำว่า “Count” เป็นชื่อบรรดาศักดิ์ของยุโรป เจ้าชาย Vlad III ได้สมญานาม Dracula เนื่องจากพระบิดาของพระองค์ เจ้าชาย Vlad II เป็นผู้เริ่มใช้คำว่า “Dracul” ซึ่งแปลว่า “มังกร/ปีศาจ” เมื่อเจ้าชาย Vlad III ขึ้นครองบัลลังก์ก็เลยใช้สมญานามตาม และด้วยความเก่งกาจในการรบ ความเจ้าระเบียบ ความซาดิสท์ และความโหดร้ายทารุณ ทำให้ฉายาบุตรแห่งปีศาจยิ่งโด่งดังมากขึ้น นอกเหนือจากนั้นยังมีอีกฉายาหนึ่งก็คือ “Vlad the Impaler” หรือ “จอมเสียบประจาน” ที่มาจากวิธีการทรมานและฆ่าคนด้วยการเสียบที่เจ้าชายชอบใช้\n\nสำหรับหนังเรื่อง “Dracula Untold” เป็นการจับเอา “แรงบันดาลใจ” มาทำให้กลายเป็น “ที่มา” อย่างเป็นทางการ เจ้าชาย Vlad III ไม่ใช่แค่แรงบันดาลใจที่ทำให้เกิดตัวละคร Dracula ขึ้นอีกต่อไป แต่พระองค์นั่นแหละที่เป็น Dracula ด้วย เรื่องราวบางส่วนในเรื่องก็อิงมาจากสิ่งที่เกิดขึ้นจริงทางประวัติศาสตร์ กับเจ้าชาย เช่นสงครามระหว่างทรานซิลเวเนียของเจ้าชายกับจักรวรรออตโตมัน (เติร์ก) หรือการที่เจ้าชายเคยถูกส่งไปเป็นองค์ประกันที่ออตโตมันแต่ตั้งพระเยาว์ รวมถึงสมญานาม “จอมเสียบ” เหล่านี้ล้วนมีบันทึกทางประวัติศาสตร์ เพียงแต่หนังเอามาปรุง ใส่เรื่องแฟนตาซีเข้าไป เปลี่ยนมุมมองไม่ให้เจ้าชายมีแต่ด้านโหดอย่างเดียว และสุดท้ายเชื่อมให้ไปสู่บทสรุปการกำเนิด “Dracula” ให้ได้\n\nถ้าชอบหนังแบบพวก 47 Ronin หรือ Hercules (เวอร์ชั่น The Rock) ก็น่าจะชอบ Dracula Untold เหมือนกัน เพราะให้ความรู้สึกที่ไม่แตกต่างกันมากนัก คือเป็นหนังที่ดูในโรงก็รู้สึกสนุกในระดับหนึ่ง สามารถดึงเราให้มีอารมณ์ร่วมได้ มีการพยายามตีความใหม่บ้าง แต่สุดท้ายก็ไปได้ไม่สุดเท่าไหร่ ไม่ว่าจะเป็นประเด็นการเสียสละ หรือความรักนิรันดร์ อาจเพราะหนังเจาะจงที่ตัวละครเจ้าชาย จนตัวละครแวดล้อมกลายเป็นตัวประกอบ และที่สำคัญคือตัวหนังเป็นไม่ค่อยมีอะไรให้จดจำนัก ดูจบแล้วก็จบเลย ที่จริงต่อให้ไม่ดูก็รู้เรื่องได้ เพราะเนื้อหาเกือบทั้งหมดมีอยู่ใน Trailer แล้ว อย่างไรก็ตาม สิ่งหนึ่งที่ดีมากใน Dracula Untold ก็คือ Luke Evans เป็น Count Dracula ที่ดูเข้าทีดี\n"}
