{"movie_name": "Gone Girl (2014)", "text": "“Gone Girl” ก็เช่นเดียวกับหนังที่สร้างจากนิยายอีกหลายเรื่อง ที่ผมไม่เคยอ่านฉบับ “นิยาย” มาก่อน ดังนั้น ในที่นี้จะเป็นการพูดถึงบนพื้นฐานของตัวหนังเป็นหลัก ซึ่งความรู้สึกโดยรวมที่มีต่อหนังเรื่องนี้สรุปสั้นๆ ได้ว่า “โครตดี” และมันอาจทำให้คุณรู้สึกหวาดกลัว “ชีวิตคู่” ไปสักพักเลย\n\nหมายเหตุ: เนื้อหานับจากนี้มีการเปิดเผยเนื้อหาสำคัญ (Spoil) ในระดับที่อาจทำให้บางคนเสียอรรถรสในการชมได้ แต่หากไม่กลัว ก็ลุยกันเลยครับ\n\n\n\n\n\nเล่นซ่อนหา(ย)\n\n\nชื่อไทยของ “Gone Girl” คือ “เล่นซ่อนหาย” (เข้าใจว่าเป็นชื่อมาตั้งแต่ฉบับนิยาย) ความพิเศษของชื่อนี้นอกจากการเล่นคำ “หา(ย)” ได้อย่างน่าสนใจแล้ว ยังเป็นชื่อที่มีลักษณะเป็นการ Spoil ในตัว แต่ก็ไม่ได้ทำให้ความสนุกของ Gone Girl ลดน้อยลงแต่อย่างใด เพราะจุดเด่นของหนังเรื่องนี้ไม่ได้อยู่ที่การ “หักมุม” หลายตลบแบบคาดไม่ถึง ตรงกันข้ามเชื่อว่าหลายคนคงพอเดาๆ ได้ตั้งแต่ตัวอย่างแล้วว่า “สามี” ไม่น่าจะใช่ฆาตกร แต่ทั้งที่คิดว่าพอจะเดาได้แล้วนั้น เมื่อคำตอบปรากฎขึ้นจริงๆ และก็เป็นคำตอบเดียวที่เราคิด แต่ความรู้สึกที่ได้มันกลับไปไกลกว่าที่คิดมาก\n\n“David Fincher” แสดงความเก่งกาจของตัวเองอีกครั้ง ทั้งจังหวะการเล่าเรื่องที่สลับไปมาระหว่างฝั่งสามีและภรรยา การตัดต่อ ดนตรีประกอบ ไปจนถึงโทนสีของหนัง ที่ผสานเข้าด้วยกันกลายเป็น “บรรยากาศ” ของหนังที่เต็มไปด้วยความน่าสงสัย ความอึดอัด แต่ก็สามารถผูกเราให้อยู่กับตัวหนังได้ตลอดเวลา 2 ชั่วโมงครึ่ง หลายครั้งที่เหมือนกับหนังขึ้นไปจุดพีคแล้วและคิดว่าหลังจากนั้นคงไม่มีอะไร เรื่องมีแต่จะยี่งพีคขึ้น และยิ่งขึ้นเข้าไปอีก\n\nถ้า The Mist คือหนังที่มีตอนจบหดหู่สุด จบแทบไม่อยากหยิบมาดูอีก ความรู้สึกที่มีต่อ “Gone Girl” ก็ไม่แพ้กัน ทั้งที่ใน Gone Girl ไม่ได้จบด้วย “ความตาย” และดูเหมือนจะจบด้วยภาพครอบครัวที่แสนสุข แต่มันก็แค่ภายนอกเท่านั้น  บางครั้ง “การอยู่” ก็เป็นทุกข์มากกว่า “การจาก” จุดหักเหใน The Mist นั้นมาจากความไม่รู้ของตัวละคร และก่อนจะถึงจุดนั้นพวกเขาก็ได้พยายามมาถึงที่สุดแล้ว แต่กับหนังเรื่องนี้ ทั้งที่รู้อยู่ว่าอีกฝ่ายเป็นอย่างไร อันตราย และน่ากลัวแค่ไหน และที่ผ่านมาก็ได้พยายามแก้ไขแล้วแค่ไหน แต่กลับไม่สามารถ “ทำอะไรได้เลย” อาจได้อย่างมากแค่ก่นด่าในใจ แต่สุดท้ายก็ได้เพียงแต่ยอมให้มันเป็นไป มันเจ็บปวดยิ่งกว่าตายเสียอีก\n\n\nโศกนาฎกรรมชีวิตคู่\n\n\nปัญหาของชีวิตคู่อาจมีด้วยกันหลายสาเหตุ แต่สิ่งที่ Gone Girl พูดกับเราคือบางครั้งมันเกิดจากการที่เราเป็น “ตัวจริง” กันมากขึ้น ถ้าจะมีช่วงเวลาไหนที่เราหลอกลวงกันมากที่สุด บางทีช่วงเวลานั้นก็คือช่วงเวลาที่เราจะ “รัก” ใครสักคน เราปกปิดตัวตนที่แท้จริง เปลี่ยน/แสร้งทำเป็นอีกคนที่ดียิ่งขึ้นเพื่อจะมัดใจอีกฝ่าย แต่เมื่อเวลาผ่านไปสักพัก เมื่อเราเริมเหนื่อย/เบื่อที่จะเป็นอีกคน เราจึงเผยด้านที่เป็นตัวจริงมากขึ้นเรื่อยๆ ปัญหาในชีวิตคู่เลยเกิด เพราะเรารับตัวจริงของอีกคนไม่ได้ ที่ว่า “ความรัก” บางทีมันก็เป็นแค่ความรักในตัวตนตอนคบกันเท่านั้น ไม่ได้รักกันที่ตัวตนของอีกฝ่ายจริงๆ\n\nก็เช่นเดียวกับชีวิตคู่ของ “Nick Dunne” (Ben Affleck) และ “Amy Dunne” (Rosamund Pike) ที่มาถึงจุดแตกหักในปีที่ 5 ตัวจริงของอีกฝ่ายไม่เป็นที่พึงพอใจของอีกฝ่ายอีกต่อไป ต่างกันแค่เรื่องของความรู้สึก สิ่งที่เกิดขึ้นกับ Nick คือ “ความเบื่อ” และเลือกทางออกด้วยการแอบมีคนใหม่แทน ตรงกันข้ามกับ Amy ที่เกิดขึ้นกับเธอคือ “ความแค้น” และ Nick ต้องชดใช้ โศกนาฎกรรมเลยเกิดขึ้น\n\n“ความแค้น” อาจเกิดได้กับทุกคนที่รู้สึกว่าตัวเองถูกทรยศ แต่ Nick ถือว่าโชคร้ายหน่อยตรงที่ความแค้นนั้นเกิดกับ Amy เพราะเธอไม่ใช่แค่หญิงสาวธรรมดา แม้หนังอาจไม่ได้ลงลึกรายละเอียดนัก แต่จากข้อมูลที่ให้ก็ทำให้พอเข้าใจได้ว่า ความอาฆาตแค้นเกินปกติจะเข้าขั้น “โรคจิต” น่าจะมีสาเหตุมาจาก “แม่” ของเธอ แม่ผู้นำชีวิตของเธอไปเขียนเป็นนิยายจนโด่งดัง และทำให้  Amy เป็น American Sweat Heart แต่ Amy ในนิยายไม่ใช่ Amy ตัวจริง เหมือนอย่างที่เธอเคยบอกว่า Amy ในนิยายมักนำเธอก้าวหนึ่งเสมอ สิ่งเหล่านี้อาจกลายเป็นความรู้สึกกดดัน Amy ตัวจริง เมื่อเธอรู้สึกว่าเธอกำลังถูกควบคุมโดย Amy ในนิยาย และแม่ของเธอก็ควบคุมเธอผ่านตัวละครในนิยายอีกที ยิ่งถูกควบคุมมากเท่าไหร่ Amy ก็ยิ่งต้องการการปลดปล่อยมากยิ่งขึ้น และการได้เป็นฝ่ายควบคุมบ้างก็คือสิ่งที่เธอต้องการ เมื่อ Nick เริ่มไม่อยู่ภายใต้การควบคุมของเธอ มันเลยเป็นความแค้น แบบที่ Nick คาดไม่ถึง\n\n“Gone Girl” ไม่ใช่แค่หนัง Triller ที่ดีมากเรื่องหนึ่งเท่านั้น แต่เรื่องราวในหนังยังเตือนให้เราระมัดระวังการใช้ชีวิตคู่ ก่อนที่จะตัดสินใจลงเอยกับใครสักคน แน่ใจหรือยังว่าเรารักและรับได้กับตัวตนจริงๆ ของอีกฝ่าย หาไม่แล้ว เมื่อถึงจุดหนึ่งชีวิตคู่ก็ไม่น่าจากโศกนาฏกรรม จะแยกก็ไม่ได้ จะอยู่ก็ได้แต่ใส่หน้ากากเข้าหากัน แต่ความรู้สึกมันไม่ใช่แล้ว ยิ่งเมื่อไหร่มี “ลูก” ขึ้นมา มันอาจกลายสิ่งที่ผูกมัดไม่ให้คุณหนีไปไหนได้อีกต่อไป\n"}
