{"movie_name": "Two Days, One Night (2014)", "text": "Two Days, One Night (2014)\nกำกับโดย Jean-Pierre & Luc Dardenne (Rosetta, The Kid with a Bike)\n10/10\n\n\n\n(ดูเมืองนอกแล้วมาเชียร์)\n\nหนังบางเรื่องก็มาถูกจังหวะ จนคุณภาพตัวมันเองกับสถานะคนดูตอนนั้นลงตัวกันได้อย่างพอดี เรื่องแรกของสองพี่น้อง Dardenne ที่ผมเคยดูคือ The Kid with a Bike ที่ความเห็นส่วนตัวก้ำๆกึ่งๆนิดหน่อย เพราะชอบสไตล์ realism จัดๆแบบคอยถ่ายตามหลังตัวเอกประชิด โดยไม่ใส่ดนตรีหรือลูกเล่นภาพยนตร์เท่าไร แต่ไม่ค่อยชอบเด็กตัวเอก ถึงจะเล่นสมจริงและดีมากแค่ไหน แต่ Two Days, One Night นั้นลงตัวสำหรับผมจริงๆ\n\nหนังเล่าถึงผู้หญิงคนหนึ่งที่เพิ่งกลับจากการรักษาตัวโรคซึมเศร้า แล้วพบว่าตอนเธอไม่อยู่ เจ้านายให้เพื่อนร่วมงานของเธอโหวตกันว่าพวกเขาจะเลือกอะไร  ระหว่างได้โบนัส 1000 ยูโรสิ้นปีโดยเธอโดนเลย์ออฟ หรือ เธอได้อยู่ต่อแต่พวกเขาอดโบนัส โดยเมื่อโหวตตอนแรก คนส่วนใหญ่โหวตให้เธอออก แต่เนื่องจากรอบแรกมีคนระดับสูงกว่าคอย influence ผลโหวต เพื่อนร่วมงานใจดีคนหนึ่งจึงขอให้มีการโหวตอีกรอบแบบไม่เผยชื่อในสองวันต่อมา คือวันจันทร์ ดังนั้นในช่วงสุดสัปดาห์จึงเป็นโอกาสของเธอที่จะไปหาคนกว่าสิบสองคนตามบ้านเพื่อกล่อมให้พวกเขาทิ้งโบนัสและเก็บเธอไว้ เพราะหากไม่ได้งานนี้ ครอบครัวของเธออาจต้องจำนองบ้านแล้วไปอยู่ในบ้านสาธารณะแทน ตัวเธอเองก็ยังไม่หายจากโรคซึมเศร้าดี การบากหน้าไปขอเรื่องเช่นนี้ในเศรษฐกิจแบบนี้จึงเป็นเรื่องสาหัสสำหรับจิตใจเธอมาก\n\n\n\nสำหรับคนดูคนนี้ที่กำลังค่อนข้างเครียดกับชีวิตบ่อยๆในช่วงหลัง การได้เห็นใครที่ต้องสู้ทั้งจิตใจตัวเองทั้งเพื่องานของตนจึงเป็นอะไรที่ให้แรงบันดาลใจมาก ส่วนทั้งราวๆสิบสองคนที่นางเอกต้องไปพบก็ไม่ใช่มาเป็นตัวแทนประเด็นเรียบง่าย แต่เป็นบุคคลมีเลือดเนื้อที่มีความซับซ้อน แทบไม่เคยดูเป็นผู้ร้ายเลยถึงแม้บางคน(ถึงหลายคน)จะทำตามเธอขอไม่ได้ หนังจึงเป็นการพูดถึงความเป็นมนุษย์ได้อย่างถึงแก่นและลึกซึ้ง โดยไม่มีความฟูมฟายแม้แต่น้อย\n\nMarion Cotillard ในบทนี้เป็นนักแสดงแห่งปีสำหรับผมไปแล้ว เธอสลัดภาพดาราดัง มาเล่นคนสถานะ working class ที่กำลังผ่านโรคซึมเศร้าได้อย่างสมบูรณ์สุดๆ ทั้งในความเปราะบางของจิตใจ และความพยายามจะยืนหยัดลุกสู้ต่อ ความเป็น realism จัดของสองผู้กำกับนั้นก็ตราตรึงมากๆ มันสมจริงแบบไม่อ่อนข้อตามใจคนดู แต่ไม่เคยโหดร้าย  ฝีมือกำกับของพวกเขาและการแสดงของ Cotillard ทำให้ภาพลักษณ์นางเอกผ่านทั้งเรื่องมาได้อย่างคงความสง่าไว้ ไม่ใช่ใครที่ต้องมาสงสาร (ที่เรื่องแนวนี้มีสิทธิ์ทำออกมาโทนละครได้ง่ายมาก) ในท้ายที่สุด สิ่งที่ทำให้คนดูน้ำตาไหลจึงอาจไม่ใช่อารมณ์ซึ้งทั่วไป แต่กลับแฝงด้วยความชื่นชมเป็นหลัก ซึ่งทำให้เรื่องนี้เป็นหนังที่งดงามจริงๆ\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
