{"movie_name": "Gone Girl (2014)", "text": "Movie Review by FallsDownz\n\n\n\n\"อีกหนึ่งผลงานการกำกับของเดวิด ฟินเชอร์ที่พาเราเข้าไปสู่โลกและสังคมอันเสแสร้งหลอกลวง\"\n\n     ภาพยนตร์เรื่องนี้ก็เรียกได้ว่า เป็นผลงานชิ้นล่าสุดจากผู้กำกับที่เก่งกาจมากๆคนหนึ่งของฮอลลีวู้ดอย่างเดวิด ฟินเชอร์เจ้าของผลงานการกำกับอย่าง Se7en , Fight Club , Zodiac ,The Social Network และ The Girl with the Dragon Tattoo ซึ่งฟินเชอร์นั้นถือได้ว่าเป็นผู้กำกับท่านหนึ่งที่โดดเด่นในการเล่าเรื่องเอาเสียมากๆ ไม่ว่าจะด้วยลูกเล่นที่ใช้กับผู้ชมหรือใช้ในการอธิบายสิ่งต่างๆในภาพยนตร์ของเขาก็ช่างเล่าเรื่องออกมาได้อย่างน่าสนใจและน่าติดตาม จนทำให้ภาพยนตร์ของเขาที่แทบจะทุกเรื่องมักจะเป็นแนวสืบสวนสอบสวนหรือแนว \"ใครเป็นคนทำ\" กลายเป็นภาพยนตร์ที่รู้สึกสนุกและน่าค้นหาทุกครั้งที่ได้ชม\n\nภาพยนตร์เรื่อง Gone Girl ก็ว่าด้วยเรื่องราวของนิคที่อยู่มาวันหนึ่งภรรยาของเขาก็กลับหายตัวไปอย่างปริศนา และด้วยการเสนอข่าวอันหนักหน่วงของสื่อต่างๆ ทำให้เขาตกเป็นผู้ต้องสงสัยว่าเป็นฆาตกรเสียเอง\n\nGone Girl ก็เป็นภาพยนตร์อีกเรื่องหนึ่งที่ใช้การเล่าเรื่องอันยอดเยี่ยมของเดวิด ฟินเชอร์ได้แทบจะสมบูรณ์แบบอีกครั้ง ด้วยการเล่าเรื่องตัดสลับระหว่างมุมมองของแต่ละตัวละครอย่าง ตัวพระเอก ตัวภรรยา และตัวนักสืบ ซึ่งทำให้ภาพยนตร์นำเสนอเรื่องราวออกมาได้อย่างกว้างขวาง น่าสนใจ ผ่านมุมมองและความคิดอันแตกต่างของแต่ละตัวละคร ถึงแม้ว่าวิธีการเล่าเรื่องเช่นนี้อาจจะไม่ใช่อะไรที่แปลกใหม่ซักเท่าไรนักก็ตาม\n\nโดยหลักๆแล้วนี้คือภาพยนตร์ที่เต็มไปด้วยการวิพากษ์วิจารณ์การทำงานของสื่อและเสียดสีสังคมอันเสแสร้งของอเมริกันอย่างหนักหน่วง เช่นการพูดถึงสื่อที่มักจะนำเสนอแต่สิ่งที่ผู้ชมหรือผู้เสพสื่อต้องการจะชมเพื่อสร้างกระแส โดยไม่ใส่ใจว่าข้อมูลนั้นอาจจะเป็นเท็จหรือข้อมูลเพียงด้านเดียว ส่วนในด้านของสังคมเองก็เป็นคนป้อนคำสั่งในการนำเสนอสิ่งต่างๆแก่สื่อและพวกเขายังต้องการที่จะได้ยินหรือได้เห็นในสิ่งที่พวกเขาต้องการจะเห็นหรือในสิ่งที่พวกเขาเชื่อเท่านั้นถึงแม้ว่าสิ่งๆนั้นมันอาจจะไม่ใช่เรื่องจริงเลยก็ตาม\n\nแต่ก็ต้องพูดเลยว่า Gone Girl ก็ไม่ใช่ภาพยนตร์ที่จะสมบูรณ์แบบเสียทีเดียว มันยังคงมีบางด้านที่อยู่เพียงระดับพอใช้ได้เท่านั้น เช่นผลงานการแสดงนำของสองนักแสดงอย่าง เบน แอฟเฟล็ก กับ โรซามันด์ ไพค์ที่อยู่ในระดับไม่ได้น่าประทับใจอะไร รวมถึงทั้งคู่เองก็ไม่ได้ให้เคมีที่เข้ากันซักเท่าไรนัก\n\nนอกจากนั้นหลังจากที่ตัวภาพยนตร์เปิดเผยแล้วว่าใครเป็นคนทำ ตัวภาพยนตร์ก็มีความน่าสนใจน้อยลงอย่างเห็นได้ชัด ถึงแม้ว่ามันก็พยายามที่จะดึงผู้ชมด้วยวิธีอื่นก็ตาม แต่มันก็ไม่ได้เพียงพอกับสิ่งที่มันสูญเสียไปซักเท่าไรนัก ยิ่งผนวกกับตัวละครบางตัวที่ค่อนข้างจะมีตรรกะอันประหลาดซึ่งทำให้น้ำหนักของตัวภาพยนตร์ลดลง ก็ทำให้ท้ายเรื่องของภาพยนตร์รู้สึกน่าเบื่อไปบ้างอย่างน่าเสียดาย\n\nในท้ายที่สุด Gone Girl ก็อีกหนึ่งผลงานการกำกับของเดวิด ฟินเชอร์ที่พาเราเข้าไปสู่โลกและสังคมอันเสแสร้งหลอกลวง ด้วยการเล่าเรื่องและบทภาพยนตร์อันน่าติดตามทำให้มันกลายเป็นภาพยนตร์ที่สนุก น่าค้นหาอยู่ตลอดเวลา ถึงแม้ว่ามันอาจจะไม่ได้นำมาซึ่งการแสดงอันยอดเยี่ยมน่าจดจำ หรือการนำเสนออะไรที่แปลกใหม่นัก แต่นี้ก็เป็นภาพยนตร์อีกเรื่องหนึ่งที่ไม่ควรพลาดสำหรับผู้ชื่นชอบภาพยนตร์สืบสวนด้วยประการทั้งปวง\n\nFinal Score : [ B + ]\n\nอ่านบทวิจารณ์เก่าๆ ติดตามบทวิจารณ์ใหม่ๆและติดตามแฟนเพจได้ที่นี้ครับ\nhttp://fallsdownz.blogspot.com/\nhttps://www.facebook.com/fallsdownzcritic/\n"}
