{"movie_name": "Dracula Untold แดร็กคูล่า ตำนานลับโลกไม่รู้", "text": "[Review] Dracula Untold\nแดร็กคูล่า ตำนานลับโลกไม่รู้\n\n\n\nAction | Drama | Fantasy\n\nผู้กำกับ: Gary Shore\nดารานักแสดง:   Luke Evans\n                  Sarah Godon\n                  Dominic Cooper\n\n\nช่วงน้องปลวกเมาท์มอยหนัง\n       วันนี้น้องปลวกไปช้อปปิ้งที่เซ็นทรัลพลาซ่า แกรนด์ พระรามเก้า ก็เลยถือโอกาสดูเรื่อง-โคล่า เอ๊ยแดร็กคูล่า ที่โรง Crystal Cinema ซึ่งวันนี้เปิดแอร์เย็นกำลังดี ส่วนหน้าจอและเสียงนั้นก็ถือว่าดีมากๆ ดูหนังได้อรรถรสดี น้องปลวกเลือกนั่งแถว E ซึ่งจัดว่าระยะห่างกำลังดีเลยนะ นั่งสบายดูชัดเต็มตา\n     แดร็กคูล่านั้นเป็นชื่อที่ได้ยินมาช้านาน และเป็นที่รู้จักกันดี ถ้าหากใครบอกว่าไม่รู้จักน้องปลวกอยากเจอหน้าและขอถ่ายรูปคู่สักครั้ง เพราะแสดงว่าคุณไม่ใช่มนุษย์บนดาวดวงนี้ ซึ่งหนังแนวนี้จะมีข้อเสียอยู่อย่างนึง คือ คนมักจะเห็นจนชินตา เนื้อเรื่องเดาง่าย หรือตั้งความหวังไว้กับฉากและเนื้อเรื่องสูง จึงทำให้ความคิดเห็นหลังชมของหนังเรื่องนี้มีหลายแบบ ทั้งผิดหวังนิดๆ เฉยๆ ก็พอดูได้ สนุกดี ฯลฯ\n     แต่สำหรับน้องปลวกที่ต้องการมาดูเรื่องนี้เพื่อความบันเทิงล้วนๆ และอยากฟินไปกับใบหน้าอันหล่อเหลาและหุ่นสุดแซ่บของพ่อหนุ่ม ลุค อีแวนส์ แล้วถือว่าคุ้มสุดๆ ถึงจะเดินเรื่องเร็วไปบ้าง และบทในเนื้อเรื่องมีขัดใจนิดๆ แต่โดยภาพรวมแล้วน้องปลวกรู้สึกว่าหนังสนุกมาก CG ก็ถือว่าทำได้เยี่ยม อลังการดี ยิ่งฉากพระเอกใช้พลังแวมไพร์นี่เป็นอะไรที่เท่มาก!! (อยากวิ่งถลาเข้าไปให้ดูดเลือด) ส่วนด้านเนื้อเรื่องถึงแม้จะเดินเรื่องเร็วแต่ก็กระชับฉับไวดี แถมเนื้อเรื่องมีหลากหลายอารมณ์ ไม่ใช่แค่ร่อนไปร่อนมาแยกเขี้ยวดูดเลือดจ๊วบแล้วจบ  มันมีทั้งบู้ ทั้งเศร้า มีออกแนวครอบครัวอบอุ่น โรแมนติก ซึ่งน้องปลวกชอบมากๆนะ โดยเฉพาะฉากจบน้องปลวกดูแล้วถึงกับอมยิ้มแล้วมโนว่าชั้นคือนางเอกกันเลยทีเดียว แถมยังมีปูเรื่องว่าจะมีภาคต่ออีกต่างหาก\n     สุดท้ายนี้ถ้าใครยังลังเลว่าจะดูเรื่องนี้ดีไหม น้องปลวกก็แนะนำว่าถ้าดูก็คุ้มดีไม่เสียดายเงิน ไม่ดูก็ไม่เสียหายอะไร เพราะมันแล้วแต่ความชอบของแต่ละบุคคล แต่สำหรับน้องปลวกถือว่าชอบมากและจะแนะนำให้เพื่อนๆของน้องปลวกไปดู\n\nคะแนนความชอบส่วนตัว: 9/10\n\nCR: IMDb - Dracula Untold\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n"}
