{"movie_name": "Whiplash (2014)", "text": "โหดสัสจริงๆ...\n\n- ธีมของหนังว่าด้วย“ราคา”ของการทำตามความฝันคล้ายๆ The Wind Rises เลย(เพียงแต่พระเอกเรื่องนี้ต่อให้คอขาดบาดตายยังไงก็คงจะไม่มีทางยอมละทิ้งความฝันของตัวเองเพื่อความรักแบบ Jiro ใน The Wind Rises แน่นอน) คนเราจะยอมไปไกลแค่ไหนเพื่อที่จะไขว่คว้าเอาความสมบูรณ์แบบมาครอบครอง? ต้องยอมเสียสละเท่าไหร่ถึงจะมากพอ? และสุดท้ายแล้วความสำเร็จที่ได้มามันคุ้มเสียมั้ย?\n\n- ชอบที่จนถึงท้ายที่สุดแล้วหนังก็ไม่ยอมให้คำตอบกับคนดูว่าสิ่งที่ครูฝึกสอน (J.K. Simmons) ทำกับพระเอก (Miles Teller) มันเป็นสิ่งที่ถูกต้องมั้ย เพราะหนังเลือกที่จะสำรวจสภาพจิตใจของตัวพระเอกเองมากกว่าว่าทำไมเขาถึงยอมให้ครูฝึกสอนปฏิบัติกับเขาแบบนั้น ทำไมเขาถึงยอมฝึกเลือดตาแทบกระเด็นเพื่อให้ได้อยู่ในวงของครูฝึกสอน และสุดท้ายแล้วทางเลือกของเขามันส่งผลยังไงต่อตัวเขาเอง ทั้งในแง่ของร่างกาย ชีวิต หรือแม้กระทั่งจิตวิญญาณ ในหลายๆแง่หนังเลยเหมือนเป็น Black Swan เวอร์ชั่นผู้ชายที่ตัดความเซอร์เรียลทิ้งไปแล้วไปจัดเต็มในแง่ของความเรียลลิสติกแทน(ที่มีคนให้คำบรรยายว่าหนังเรื่องนี้เหมือนเป็น “Full Metal Jacket เวอร์ชั่นโรงเรียนดนตรีแจ๊ส”นั่นก็จริง) ยิ่งใครที่เป็น perfectionist จะดูหนังเรื่องนี้ได้อินมาก\n\n- การตัดต่อและมุมกล้องของหนังสุดยอดมาก ผนวกเข้ากับซาวด์ดีไซน์ของหนังที่ขับเน้นอารมณ์พลุ่งพล่านในแต่ละฉากผ่านเสียงดนตรีโหมกระหน่ำได้อย่างดุดัน เจอแค่สองอย่างนี้เข้าไปก็ทำเอารู้สึกเจ็บมือแทนพระเอกแล้ว ยังไม่รวมการแสดงของ Miles Teller กับ J.K. Simmons ที่พลังทำลายรุนแรงระดับ 7.6 ริกเตอร์กันทั้งคู่ การแสดงแบบเล่นจริงเจ็บจริงของ Miles Teller คงถือได้ว่าเป็นหัวใจหลักที่พลักหนังไปข้างหน้า ส่วนตัวร้ายของหนังอย่างลุง Simmons นี่ก็โคตรน่ากลัว ลุงแกเหมือนเป็นคนละคนกับตอนรับบทเป็นคุณป๋าผู้น่ารักใน Juno เลย พูดได้ว่าตัวละครของลุงแกในหนังเรื่องนี้คือปีศาจในคราบมนุษย์ที่พร้อมชักจูงและทำลายทุกสิ่งทุกอย่างที่ขวางหน้าเพื่อบรรลุเป้าหมายของตัวเอง ถ้าปีหน้าลุงแกไม่ได้เข้าชิงออสการ์จะเป็นอะไรที่น่าเสียดาย(และน่าโมโห)มาก\n\n8.5/10\n\n\n\nตัวอย่างของหนัง\n\n\nอย่าลืมแวะเข้าไปเยี่ยมเยียมเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 19 ตุลาคม 2557 เวลา 12:43 น."}
