{"movie_name": "Gone Girl (2014)", "text": "รีวิวเบาๆแบบไม่สปอยล์ | Gone Girl (2014) .... เพราะทุกครอบครัวย่อมมีความลับ\n\n\"ส่วนตัวมองว่ามันคือ American Beauty ในเวอร์ชั่นที่ดาร์คขึ้น ยอดเยี่ยม ขนลุก และเป็นผลงานที่ชอบที่สุดของปีในขณะนี้!!!\"\n\n\n\nในช่วงที่หนังยังเข้าฉายในแบบ Sneak Preview จึงยังไม่ขอเปิดเผยเรื่องราวอะไรมาก เพราะอาจส่งผลต่ออรรถรสในการรับชมได้ ... พูดแบบนี้แล้ว คงต้องบอกว่า ก่อนที่เพื่อนๆจะตีตั๋วไปชม และไม่ได้เป็นแฟนนิยายของ Gillian Flynn ก็ขอให้ระวังจะเผลอไปฟังสปอยล์เข้านะครับ\n\n\nและหลังจากที่ได้ไปชมมา นี่คือความรู้สึกทั้งหมดที่มีต่อผลงานล่าสุดของ David Fincher ชิ้นล่าสุดนี้ครับ ...\n\n\n- เรื่องราวของการหายตัวไปของเอมี่ ในวันครบรอบแต่งงานปีที่ห้า ซึ่งนำไปสู่ความสนใจของสื่อมวลชน และผู้คนมากมาย ... ดูเหมือนว่า นิก ดันน์ สามีอาจจะมีส่วนเกี่ยวข้องต่อการหายไปของเธอ หนังไม่รีรอที่จะยืนยันความคิดของเราในจุดนั้น ก่อนจะค่อยๆ เผยความลับของครอบครัวแสนสุข ... ที่ฉากหลังอาจไม่ได้งดงามอย่างที่มองเห็น ที่สำคัญ ... มันทั้งชวนช๊อค และสุดสะพรึง\n\n\n- หนังเล่าเรื่องราวออกเป็น 3 องก์ ซึ่งแต่ละองก์ก็ค่อยๆเพิ่มระดับความตึงเครียดมากขึ้นเรื่อยๆ และที่ล้ำเหลือไปกว่านั้น คือ เราไม่สามารถคาดเดาอะไรได้ ราวกับว่า เรากำลังนั่งชมหนังถึงสามเรื่อง ที่ตัดต่อรวมเข้าในเรื่องเดียวกันอย่างกลมกลืน\n\n\n- หนังมาพร้อมส่วนผสมและวัตถุดิบชั้นยอด แน่นอนว่า เมื่อนำมาปรุงรวมกัน ยังไงมันก็ต้องออกมาอร่อยเลิศ ไม่ว่าจะเป็นบทภาพยนตร์ที่ผ่านการครุ่นคิดมาเป็นอย่างดี ทั้งประเด็นการตีแผ่ครอบครัวสังคมชนชั้นกลางของอเมริกา, การวิพากษ์อิทธิพลของสื่อมวลชน, เสียดสีความเชื่อและการรับรู้ของมนุษย์ รวมไปถึงวิเคราะห์เจาะลึกลงในก้นบึ้งของจิตวิญญาณ ... ในขณะที่ฟินเชอร์เอง ก็เล่าเรื่องด้วยความมั่นใจ มีสไตล์ และคุมโทนให้ออกมาน่าติดตามได้ตลอดทั้งเรื่อง\n\n\n- ไม่กล่าวถึงคงไม่ได้ เพราะทีมนักแสดงทุกๆคน ฟาดฟันกันแบบถวายตัวมาก .. โดยเฉพาะ Ben Affleck ในบทนิก ดันน์ ชายที่ดูไร้พิษภัย แต่ก็ไม่สามารถไว้ใจเขาได้ตลอดเวลา เช่นเดียวกับ Rosamund Pike กับบทบาทท้าทาย และยอดเยี่ยมในทุกๆวินาทีของการปรากฏตัว ซึ่งน่าจะแจ้งเกิดได้จริงๆจังๆสักทีสำหรับอดีตสาวบอนด์คนนี้ และอีกรายที่อยากพูดถึง คือ Carrie Coon รับบทเป็นฝาแฝดของนิก ตัวละครที่เหมือนเป็นผู้สังเกตการณ์ และแทนความรู้สึกของผู้ชมได้เป็นอย่างดี\n\n\n- ทางด้านความบันเทิง หนังมีมอบให้เต็มเปี่ยม ไม่มีช่วงเวลาไหนที่น่าเบื่อ และทันทีที่หนังจบลง กับภาพและคำพูดสุดท้ายที่ใช้ปิดเรื่อง .. ต้องบอกว่า \"ขนลุก แบบหนาวถึงกระดูก\" ลุกออกจากโรง นี่ขาสั่นเบาๆกันเลยทีเดียว\n\n\n- ท้ายที่สุด ... หนังก็ช่วยตอกย้ำความจริงอีกครั้งว่า \" การแต่งงาน มันไม่ใช่ตอนจบที่สวยงามเหมือนราวเทพนิยาย แต่มันคือการเริ่มต้นของบทพิสูจน์ทางความรัก พรหมลิขิต และสัญชาตญาณพื้นฐานของมนุษย์อย่างแท้จริง\"\n\n\nขอบคุณที่เข้ามาอ่านนะครับ ^^\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n"}
