{"movie_name": "รีวิวหนังเรื่อง Whiplash", "text": "Whiplash\n\nให้ 8.5/10 ถูกฉายครั้งแรกในงานเทศกาล Sundance ปี 2014 ได้รับรางวัลมาถึง 2 รางวัล คือ Grand Jury Prize: Dramatic และ the Dramatic Audience Award กำกับและเขียนบทโดย Damien Chazelle\n\nWhiplash เป็นเรื่องราวของ Andrew หนุ่มอายุ 19 (Miles Teller) ผู้มีความใฝ่ฝันสูงสุดในการเป็นมือกลอง Jazz bandระดับประเทศ ที่ต้องฝึกฝนและกดดันอย่างหนักเมื่อมาเจอกับครูสอนดนตรีสุดโหดอย่าง Fletcher (J.K. Simmons)\n\nเป็นหนังที่เล่นกับจังหวะได้ดีเยี่ยม ไม่ว่าทั้งจังหวะการดำเนินเรื่องหรือจังหวะดนตรี แม้ว่าเนื้อเรื่องจะไม่กว้าง โฟกัสไปเพียงแค่จุดเดียวแต่ก็เข้มข้นมาก พร้อมกับเสียงดนตรีแจ๊สอันไพเราะที่อัดแน่น หากเปรียบเทียบจังหวะของหนังกับดนตรีแล้วคงจะเรียกได้ว่าเป็น Crescendo (เครสเชนโด้) ที่เริ่มจากเสียงที่เบาแล้วค่อยๆดังขึ้นไปเรื่อยๆๆๆจนไปถึงจุดที่พีคสูงสุด ซึ่งเอาคนดูจนอยู่หมัด หัวใจเต้นรัวจนแทบต้องหยุดหายใจกันเลย\n\nหนังใช้โทนสีที่ค่อนข้างมืด เพื่อผลักให้คนดูเข้าใกล้กับสถานการณ์ ความรู้สึกกดดัน ความเครียดของตัวละครหลักมากยิ่งขึ้น เพราะเนื้อเรื่องนั้นไม่ได้โรยด้วยกลีบกุหลาบ การพิชิตเพื่อให้ได้มาซึ่งเป้าหมายที่วางไว้ต้องผ่านอุปสรรคมากมาย ทั้งการอุทิศทุ่มเท ฝึกฝนและการสูญเสีย แต่สิ่งที่สำคัญที่สุดคือความอดทน ระเบียบวินัย และการชนะใจตัวเองไม่ย่อท้อ\n\nWhiplash สามารถพาคนดูให้รู้สึกกดดันและเครียดไปพร้อมๆกันกับตัวละคร ทั้งเห็นใจ เข้าใจและเอาใจช่วย ผูกเรื่องได้ดี ไม่ได้เว่อร์เกินไปเลย เพราะมันก็เป็นอย่างงี้กันจริงๆ ชอบการออกแบบตัวละครหลักทั้ง 2 ตัวที่ชัดเจน คนหนึ่งก็เป็น perfectionist ด้านดนตรี ประมาณว่าเรื่องอื่นไม่เป็นไรแต่เรื่องดนตรียังไงก็ไม่ได้ไม่ยอมปล่อยผ่าน เรียกได้ว่าเนี๊ยบและเฮี๊ยบมาก แสดงให้เห็นว่าเป็นคนที่รักยกย่องในงานดนตรีอย่างแท้จริง และพร้อมที่จะผลักดันอย่างเต็มที่\n\nส่วนอีกคนก็มีความมุ่งมั่นอย่างแรงกล้า โดยส่วนตัวค่อนข้างชื่นชม อยากจะทำให้ได้อย่างเขา และรู้สึกดีใจแทนที่ตัวละครรู้เป้าหมายอย่างชัดเจนว่าตัวเองอยากจะเป็นอะไร แล้วก็พร้อมที่จะทำมันให้สำเร็จ เพราะเชื่อว่าหลายๆคนเองทุกวันนี้ก็ยังไม่รู้หรือไม่แน่ใจว่าจริงๆแล้วตัวเองอยากที่ทำหรืออยากที่จะเป็นอะไรกันแน่ หรือรู้แล้วแต่ยังทำมันไม่ได้ ตัวละครหลักตัวนี้จึงน่าจะเป็นแรงบันดาลใจและแบบอย่างที่ดีให้ใครหลายๆคนที่กำลังทำตามฝัน หรือกำลังท้อแท้อยู่ หรือเลิกฝันไปแล้วให้ลุกขึ้นมาสู้กันอีกสักตั้ง\n\nWhiplash เป็นหนังที่เหมาะสำหรับทุกกลุ่มคนดู แม้ไม่รู้เรื่องดนตรีหรือเรื่องกลองก็สามารถดูแล้วมันส์ได้สุดๆเหมือนกันค่ะ เพราะส่วนตัวก็ไม่รู้เรื่องการตีกลองเลย แต่บอกเลยว่ามัน “มันส์” มาก!!! ออกจากโรงมาหัวใจเต้นเป็นจังหวะกลองรัวเลยทีเดียว... แล้วคนที่ตีกลองและรักการเล่นดนตรีหละจะขนาดไหน?\n\nเข้าฉายจริงวันที่ 30 ตุลาคม แต่ตอนนี้มีฉาย Sneak preview แล้วหลัง 2 ทุ่มเป็นต้นไปค้า\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 21 ตุลาคม 2557 เวลา 15:09 น."}
