{"movie_name": "Gone Girl (2014)", "text": "Review (เรื่องที่ 99 / 2014)\nGone Girl เล่นซ่อนหาย\nให้คะแนนความชอบ 8.5 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\nระดับการสปอย : ปลอดภัย\nเพราะสปอยเท่าที่เห็นจากตัวอย่างหนัง นอกนั้นไม่สปอย\n.\n.\nหนังเกี่ยวกับ\n- คู่ผัวเมียคู่นึงชีวิตแสนเฟอเฟค มีบ้านมีแมว แมวในบ้านยังมีห้องส่วนตัวด้วย\n- จนกระทั่งเมียของพระเอกหายออกจากบ้านไปในวันแต่งงานครบรอบ 5 ปี พระเอกไปแจ้งความเมียหาย แต่ตำรวจเริ่มสงสัยว่า พระเอกจะมีส่วนเกี่ยวข้องกับการหายไปของเมียรึเปล่า ตกลงเมียหายไปไหน ใครเป็นผู้ร้าย? ต้องติดตามดูในโรงฮะ\n- อันนี้ตัวอย่างฮะ http://youtu.be/LeF5eJtsGjE\n.\n.\nเป็นยังไงบ้าง ?\n- นี่คือผลงานการกำกับของ ผกก. เดวิด ฟินเชอร์ ที่เคยกำกับหนังเจ๋งๆอย่าง Se7en, Fight Club, Zodiac , The Social Network , The Girl with the Dragon Tattoo\n- หนังสร้างจากหนังสือ (หาซื้อได้ตามร้านหนังสือทั่วไป) แต่คนอ่านหนังสือมาบอกว่า #จบไม่เหมือนในหนังสือนะฮะ\n- ไม่ควรรู้รายละเอียดของหนังเรื่องนี้เลย ควรหลีกเลี่ยงสปอยทั้งหลายแหล่ #แต่รีวิวนี้ปลอดภัยไม่พูดถึงเนื้อหาฮะ\n.\n.\nชอบอะไร?\n- เรื่องนี้บทเจ๋งมาก คือพลิกไปพลิกมาคว่ำๆหงายๆ ดูแล้วลุ้นตามตลอด\n- ชอบวิธีการจีบกันของผัวเมียคู่นี้ อีฉากเดินผ่านร้านเบเกอรี่ผ่านละอองน้ำตาลก็บอกแฟนว่า \"คุณเดินผ่านละอองน้ำตาล ผมจะไม่จูบคุณไม่ได้แล้ว\" เอาไปใช้ในชีวิตจริงได้นะฮะ 5555\n- ชอบฉากแอบซั่มกันในห้องสมุด #เจ้อยากลองบ้าง\n-ชอบตัวละครอยู่คนนึงคือ นอทิ บิชชี่ มากกกก อีตัวละครตัวนี้คือแสบและแซบมาก ดูจบคือกินมะม่วงเปรี้ยวรู้สึกจืดไปเลยฮะ (ขอไม่เฉลยนะว่าใครอยากให้ไปดูเอง)\n- เบน เรื่องนี้หล่อนะฮะ ใครชอบผู้ชายหุ่นหมีๆ น่าจะชอบฮีในเรื่องนี้ เสียดายเห็นเค้าบอกจะเห็นกระจู๋ แต่เพ่งดูไม่ทัน เห็นแค่ก้น 55555\n.\n.\nไม่ชอบอะไร?\n- ช่วงชั่วโมงแรกแอบอืดไปนิดนึง พอถึงองค์ที่สองของหนังเท่านั้นแหล่ะ สนุกมากกกกก มันส์มาก\n- สกอร์เพลงแอบสปอยอารมณ์หนังไปหน่อย\n- หนังยาวไป เกือบสามชั่วโมง คือใครจะมาดูเรื่องนี้อยากให้พักผ่อนให้เพียงพอ ไม่ควรกินยาแก้แพ้มาดูเพราะอาจง่วงได้ ไปฉี่ไปเข้าห้องน้ำให้เรียบร้อยก่อน ตั้งใจดูเพราะหนังประเภทนี้ มันจะค่อยๆเฉลยปมออกมาให้เราทีละนิด (เหมือนแฮนเซลกับเกรเทลแอบบิดขนมปัง โรยตามทางไว้ใน)\n.\n.\nสรุป\n- ชอบมากยกให้เป็นหนังสืบสวนที่แซ่บที่สุดในปีนี้เลย ชอบกว่า prisoner อีก คอหนังสืบสวน หรือชอบหนังประมาณ Desperate Housewives ควรไปดูเลยฮะ และระวังสปอยด้วย\n- เหมาะกับคนชอบดูหนัง สืบสวน เก็บรายละเอียดมากกว่าชอบดูหนังแอคชั่นนะฮะ\n- หนังเปิดฉายรอบพิเศษ Sneak Preview 16-22 ตุลาคม 2557 รอบหลัง 2 ทุ่ม ฉายจริง 23 ตุลาคมฮะ\n- นี่เดี๋ยวว่าจะไปดูอีกรอบ เก็บรายละเอียดฮะ คะแนนความชอบเรื่องนี้ 8.5/10\n..................................................\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\n\nwww.facebook.com/cwatchthemovies\n\n"}
