{"movie_name": "O.T. ผี Overtime", "text": "สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"O.T. ผี Overtime\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง ไฟว์สตาร์ โปรดักชั่น มา ณ ที่นี้ด้วยครับ\n\n      O.T. ผี Overtime เป็นเรื่องราวที่เกิดขึ้นต่อจาก ตอน  O.T. ใน \"ตีสาม 3D\" ที่ว่าด้วยเรื่องราวของรุ่นพี่ที่ชอบแกล้งหลอกผีรุ่นน้องจนเป็นเรื่อง ถ้าใครจำได้ก็จะพบว่ามีการหักมุมกันมากมาย หลอกแล้วหลอกอีก หลอกจนเลิกเดาไปเลย ซึ่งเป็นตอนที่ทั้งสนุกเฮฮา หักมุมอุตลุด ส่วนผีไม่เน้นให้น่ากลัวมากนัก ซึ่งตอนนี้มีเสียงตอบรับที่ดี ทำให้ทางผู้กำกับคุณอิสรา นาดี ได้เดินหน้าใน Project ภาคต่อจนมาเป็น  O.T. ผี Overtime\n\n      หนังเรื่องนี้ถ้าใครได้เห็นโปสเตอร์หนังที่ออกมานั้น ออกแนวท้าทายคนดูเลยครับว่า ลองมาเดาดูไหมว่าเนื้อเรื่องจะเป็นอย่างไร เรียว่าท้าทายกันตั้งแต่ในโปนเตอร์หนังเลย และในตัวอย่าง ถึงแม้จะดูเหมือนมีปล่อยข้อมูลออกมาบ้าง แต่ถ้าเป็นคุณอิสรา นาดี กำกับแล้วล่ะก็ ยากครับ ที่จะคาดเดาทิศทางของเรื่องได้\n\n      ช่วงแรก ปูพื้นฐานเรื่องราวของตอน O.T. ใน \"ตีสาม 3D\" ให้คนดูได้รู้เรื่องราวความเป็นมากันก่อนด้วยความรวดเร็ว และจากนั้น ดูเหมือนหนังจะเดินเรื่องไปข้างหน้าด้วยความเร็วระดับสูงมากๆ แปลกใจว่าทำไมมันต้องเร็วขนาดนั้น (จริงๆมันก็มีเหตุผลว่าทำไมการเดินเรื่องมันถึงดูเร็วกว่าหนังปกติมาก แต่กว่าจะเข้าใจก็ตอนท้ายๆ) ซึ่งทำให้ตัวหนังช่วงแรกนั้นฉะบไว ตื่นเต้น ลุ้นดีเหมือนกัน\n\n      ช่วงกลาง หนังเริ่มปรับทิศทางเพื่อจุดมุ่งหมายบางอย่าง จากหน้าหนังที่เป็นหนังผีแน่ๆ มันเริ่มกลายเป็นหนังชิงไหวชิงพริบ หักเหลี่ยมเฉือนคม โดยมีตลกและผี แทรกเข้ามาเป็นระยะๆ แถมยังผสมด้วย มุกทะลึ่ง วาบหวิว ดราม่า ชิงรักหักสวาท ยอมรับว่าหนังพาเราไปตามทิศทางที่เขาต้องการ ได้อย่างง่ายดาย อารมณ์เปลี่ยนไปตามที่ถูกหนังลากไป\n\n      ช่วงท้าย ยอมรับว่าเดาไม่ออกว่าหนังจะไปออกทางไหนจริงๆ ผี ตลก รัก สืบสวนสิบสวน ฆาตกรรม จิตวิทยาระทึกขวัญ แม้แต่ Action มันเหมือนจะไปได้หมด ถึงแม้จะพอเดาได้บางจุด แต่พอถึงจุดหลอกถัดไป ก็เสร็จเขาอีก ชอบการใช้ Flashback มาเฉลย ถึงแม้ช่วงจบมันดูเริ่มจะแถไปบ้าง โม้ไปบ้าง เวอร์ไปบ้าง แต่หักมุมนี้ก้ยังเล่นทุกดอกครับ ทุกจังหวะ จนจบเรื่องนั่นแหล่ะ\n\n      การแสดงของนักแสดงหลักอย่าง อนันดา เรย์ ชาคริต(คนนี้ออกแนวรับเชิญ) ทำได้ดีตามมาตรฐาน ส่วนนักแสดงสมทบ คนที่โดดเด่นทั้งบทและคาแรกเตอร์ก็เห็นจะเป็น ส้วม-สุขพัฒน์ ที่เล่นได้หลุดโลกจริงๆ สาวๆทุกคนในเรื่องก็ทำได้ OK เลยครับ\n\n      จุดเด่น -  ผมชอบเทคนิคการครอบเรื่องแบบตุ๊กตารัสเซีย เหมือนเราเปิดตุ๊กตาชั้นแรกไป ก็เจอตัวที่ 2 ข้างใน เปิดอีกก็เจอข้างในอีก ต้องเปิดกันจนเหนื่อย การที่จะได้เนื้อเรื่องแบบนี้มา บทต้องถูกเขียนและตรวจสอบอย่างละเอียดมากๆเพื่อปิดรอยโหว่ ซึ่งถ้าจะทำหนังหลอกหลักมุมเล่นกับคนดูแบบนี้ ถ้าพลาดอะไรที่มันดูไม่ใช่ ไม่จริง เป็นไปไม่ได้ ก็จะเกิดปัญหาทันที สำหรับเรื่องนี้ หักมุมมากมายขนาดนี้ ทำได้เท่านี้ผม OK แล้ว\n\n     จุดด้อย - ผมว่าตัวแสดงมีเยอะมากเกินไป (12 คน) ถึงจะพอจำได้ แต่มันก็เยอะไปอยู่ดี ถึงแม้จะเกลี่ยบทใช้ได้ แต่ตอนที่เฉลย เหมือนขาดการเคลียร์บางปมที่วางไว้ของตัวแสดงเสริม ถ้ามีไม่เยอะขนาดนี้ ผมว่าน่าจะเคลียร์ได้หมดจด อีกส่วนก็บางอย่างที่ดูโม้ ยอมรับว่าพอที่จะเชื่อได้หลังจากเฉลย แต่ผมว่ามันก็ดูจะโม้ไปอยู่ดี\n\n     สรุป - หนังเรื่องนี้เหมาะมากสำหรับคนชอบหนังหักเหลี่ยม หักมุม ใช้ความคิด คุณจะถูกจูงไปซ้ายไปขวา หลงไปกับหลุมพรางที่ดักไว้ เทคนิคการเล่าเรื่องและการตัดต่ออันแพรวพราว ทำให้หนังเรื่องนี้สนุกและบันเทิงมาก ส่วนคอหนังผีอาจไม่ได้อารมณ์ผีแบบสุดๆ เพราะมีไม่มากและไม่เน้น เป็นหนังที่ทำให้ผมนึกถึงหนังอย่าง Wild Things และ The Game ที่อยู่ในรูปแบบความบันเทิงแนวไทยๆ ที่ยังคงครบรสด้วย ตลก/ผี/รัก/ดราม่า/ระทึกขวัญ และหักมุมกันให้ตายไปข้างหนึ่ง\n\nความคาดหวังก่อน / หลังชม – คาดหวังสูง / ดีกว่าที่หวังไว้นิดหน่อย\nเกรดหนัง – น่าดูพอสมควร\n\nคะแนน 7.5/10\n\nแก้ไขข้อความเมื่อ 22 ตุลาคม 2557 เวลา 11:22 น."}
