{"movie_name": "Fury (2014)", "text": "Review (เรื่องที่ 101 / 2014)\nFury วันปฐพีเดือด\nให้คะแนนความชอบ 7.5 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง ไม่สปอยตอนจบ )\n.\n.\nเรื่องราวของหนัง\n-  เรื่องของทหารอเมริกากลุ่มนึงที่อยู่ในรถถัง fury  มีภารกิจต่อสู้กับเยอรมันในสงครามโลกครั้งที่ 2  ทีนี้รถถังดันเสียขึ้นมากลางทาง และฝูงกองทัพนาซีกำลังจะเดินทางมา พวกฮีเลือกที่จะไม่หนีและสู้สุดตีน  จะชนะไหม? ใครตาย ใครรอดใครได้กัน ต้องติดตามดูฮะ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=VZjovnmRFTo\n.\n.\nเป็นยังไงบ้าง ?\n1. สร้างจากเรื่องจริง  เห็นว่าเป็นหนังที่ใช้รถถังจริงๆในสมัยนั้นมาประกอบด้วย คือไปยื้มมาจากพิพิธภัณท์เลย\n2. กำกับโดย เดวิด เอเยอร์ จาก End of Watch และ Training Day  แล้วยังได้ดาราโคตรดังอย่าง  แบรด พิตต์  ,โลแกน เลอร์แมน, ไชอา เลอบัฟ มาแสดงด้วย\n.\n.\nชอบอะไร ?\n1. ทีมพระเอกเก่งมากพอๆกะดวงดี  ในขณะที่รถถังอื่นเด๊ธสะมอเร่ไปเกือบหมด แต่แกงค์ฮียังดวงแข็ง ชอบฉากรถถัง Fury ปะทะ รถถังของเยอรมันตอนกลางเรื่อง ฉากนี้เจ๋งมาก เหมือนกำลังเล่นเกมส์ Battle City เกมส์แนวรถถังยุคเครื่อง Famicom\n#เด็กสมัยนี้อาจไม่รู้จักต้องไปหาในกูเกิ้ลมาเอง\n2. นอกจากพาร์ทรถถังกลางเรื่อง ตอนท้ายฉากรถถังเสียแล้วขบวนทหารนาซีเดินผ่านถือว่าทำได้สนุกมาก  \n3. จะเห็นหัวนมสีชมพูระเรื่อของแบรตพิตแล้ว การแสดงของโลแกน เลอร์แมนคือดูดีกว่า เพอซี่แจคสันมาไกลมาก ฮีตาเศร้าเหมาะกับหนังดราม่าดีๆสักเรื่อง\n4. ประเด็นของหนังน่าสนใจดี คือคนเราจริงๆมันก็ไม่ได้โกรธเกลียดอะไรกันขนาดนั้น แต่ด้วยหน้าที่มันก็ต้องทำ และสุดท้ายก็ต้องต่อสู้ เพื่อให้ตัวเองเป็นผู้รอด\n.\n.\nไม่ชอบอะไร\nพาร์ทดรามามันอืดไปหน่อย    ฉากทะเลาะกันบนโต๊ะอาหาร อันนั้นคือนานมาก เข้าใจนะว่าต้องให้ตีความเรื่องของความกดดัน จิตใจ ศาสนา บลาๆๆๆ  แต่ไม่อินไง คงเพราะไม่ได้เป็นคริสเตียนด้วยมั้ง\n.\n.\nสรุป\n- ความสนุกส่วนใหญ่ของเรื่องนี้คือ ฉากรถถังสู้กันกับฉากตอนท้ายเรื่อง\n- พาร์ทที่ไม่สู้กัน อารมณ์แอบเนือยๆไปหน่อย  ชูอเมริกาตามสไตล์หนังฮอลลีวูต\n-  แต่โดยรวมคือก็ดี เพราะไม่ค่อยมีหนังสงครามฟอร์มยักษ์มาฉายมากนัก แถมยังเป็นหนังสงครามรถถังอีก\n- เอาจริงๆหนังสงครามเนี่ย ควรดูในโรงนะฮะ เพราะเราจะได้ยิงเสียงระเบิดลอยข้ามหัวเราไปมา  ที่สำคัญ หัวนมแบรตพริทสีชมพูมากกก แอร๊ย!\nคะแนนความชอบเรื่องนี้ 7.5 /10\n\n\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
