{"movie_name": "gone girl", "text": "สวัสดีครับ คือผมก็เป็นคนนึงที่ชอบดูหนัง และอยากลองเขียนรีวิวดูครับ\n\nสำหรับหนังเรื่องนี้ Gone girl คือผมไปดูรอบดึกมา 23.00 ซึ่งตอนผมไปดูคือไปกับเพื่อนแล้ว\nไปสาย ไม่รู้จะดูเรื่องอะไรดี คือเลือกดู Gone girl กัน โดยที่ผมไม่เคยเห็นแม้แต่ไตเติ้ลหนัง\nไม่เคยเห็น trailer หรือแม้แต่หน้าตานักแสดงนำเลยครับ ไม่รู้เลยว่าเนื้อเรื่องเกี่ยวกับอะไรเป็นยังไง\n\nแต่พอได้ดูขอบอกเลยว่า คุ้มยิ่งกว่าคุ้มครับ สุดยอดมาก\nหนังเริ่มต้นด้วยฉากที่พระเอกลูบหัวนางเอก เนื้อเรื่องเกี่ยวกับคดีการหายตัวไป\nของ เอมี่ ดันน์ นางเอกในเรื่อง หายตัวไปในเช้าวันครบรอบแต่งงาน 5 ปีกับพระเอก\nซึ่งพระเอกก็ไม่รู้เรื่อง แต่เพื่อนบ้านโทรไปบอกว่าได้ยินเสียงกระจกแตก ซึ่งพระเอกกลับมา\nก็มีโต๊ะแตก โซฟาล้ม จึงแจ้งตำรวจ แล้วก็กลายเป็นคดีสืบสวน\n\nสืบสวนไปๆมาๆถึง 1 ใน 4 ของเรื่อง ตำรวจเริ่มเข้าใจว่าอาจจะเป็นคดีฆาตกรรม\nมีการประกาศตามหา เอมี่ ดันน์ ในเรื่องเยอะมากก แต่กลับไม่พบร่องรอย\nซึ่งตัวหนังจะเล่าเรื่องสลับระหว่าง วันที่หายตัวไปของ พระเอกกับนางเอก\nสลับกันไปมา ทำให้เข้าใจ และต้องคิดตาม ซึ่งจากหลักฐานหลายๆอย่าง\nทำให้พระเอกตกเป็นผู้ต้องสงสัยในคดี แบบทุกอย่างมันเข้าล็อคหมด\n\nเรียกว่าสุดยอดพีคจริงๆ นี่แค่ 1/4 ของเรื่อง เนื้อเรื่องจิกกัดได้ดีตลอดเวลา\nในแต่ละฉากใช้โทนสีของเรื่องหม่นๆเทาๆเรียบๆ ให้อารมณ์ที่กดดัน ดูอ้างว้าง\nน่ากลัว ในการประชดประชันแต่ละตอนแต่ละฉาก เนื้อเรื่องนี่พีคมากๆ ชอบมากครับ\nในตัวพล็อตเรื่อง แล้วก็ความยาวหนังอาจจะยาวไปนิด เพราะเนื้อเรื่องค่อนข้างยาว\nในช่วงต้นเรื่องจะเล่าเรื่องไปเรื่อยๆ ไม่รีบ\n\nแต่พอไปสักพักหนังจะพีคให้อยากรู้เรื่องราวต่อ อยากดูต่อเรื่อยๆ เรียกว่า\nหนังเรื่องนี้ผมว่าเป็นอีกเรื่องที่ไม่ควรพลาดครับ มีการพลิกล็อคพลิกโผ\nเรียกว่าคาดเดากันไม่ได้เลยว่าจะเป็นยังไงต่อ\n\nแล้วก็นักแสดงนำทั้งสองคน คือ นิก ดันน์ แสดงโดย Ben Affleck\nและภรรยา เอมี่ ดันน์ แสดงโดย Rosamund Pike\nแสดงได้ดีมากครับ ให้อารมณ์ของตัวละครได้สุดยอดดด สื่อสารอารมณ์ได้แบบดีมาก\nเข้าถึงบทตัวละคร อยากให้ทั้งคู่เข้าชิง ออสก้าร์มากเลยครับ 555\nโดย Ben Affleck ก็แสดงในบท ชาย ที่แต่งกับภรรยา แต่ก็มีอารมณ์แบบเจ้าชู้ๆได้ดี\nแสดงอารมณ์ สีหน้า ได้ดี\nและในบทของ rosamund pike นี่แสดงได้ดีมากๆๆๆครับ แทบไม่มีที่ติเลย 55\n\nเรียกว่าเรื่องนี้ประทับใจมากๆครับ เพราะตอนแรกเข้าไปดูโดยไม่มีแม้แต่ข้อมูลไรเลยสักอย่าง\nคิดว่าคงเป็นหนังเกรด C ดูแก้เซ็งตอนดึก คิดแค่ว่าไม่ให้เสียดายตังก็พอ\nแต่หนังสุดยอดจริงๆครับ ถ้าแถวบ้านใครยังมีโรงหนังเรื่องนี้ฉายอยู่ แนะนำให้ไปดูครับ\n\nขอบคุณที่อ่านครับ อาจจะยาวไปหน่อย แหะๆ\nสำหรับผม ให้คะแนน\n\nGone Girl : 9.5/10 (หักเพราะตอนจบไม่ได้ดังใจครับ อิอิ)\n\nแก้ไขข้อความเมื่อ 20 ตุลาคม 2557 เวลา 21:19 น."}
