{"movie_name": "Saint Seiya : Saintia Sho", "text": "1) ผมไม่ใช่แฟนของเซนต์เซย์ย่าครับ แต่น้องๆผมชอบมาก วันนี้ก็เลยไปดุกับน้อง สำหรับใครที่เป็นแฟนเก่า หรือไม่เคยดูมาก่อน ก็ดูได้รู้เรื่องเหมือนๆกัน (เพราะเนื้อเรื่องเขียนใหม่เกือบหมด)\n\n2) งานด้านภาพ คงเป็นจุดเด่นที่สุดของเรื่องนี้ครับ ภาพสวยมากๆ ฉากสวยๆเยอะเชียว ต้นๆเรื่องก็ว่าสวยระดับวีดีโอเกม กลางๆเรื่องสวยขึ้นระดับหนังพิกซาร์ ท้ายๆเรื่องระดับหนังฮอลีวูดเลยครับ คือที่คิดว่าดีแล้ว ก็ยังมีฉากแจ่มๆ ตระการตามากขึ้น..มากขึ้น เรื่อยๆได้อีก (แต่หนังยังคงความเป็นดิจิตอลการ์ตูนที่ชัดเจน ไม่ถึงขึ้นทำเสมือนจริงอยู่ดีนะครับ) / กราฟฟิคชุดเกราะดีไซน์สวยมากๆครับ ยิ่งเวลาแปลงร่างใส่หน้ากาก สุดยอดมากๆ\n\n3) ฉากแอ็คชั่น ก็เวอร์วังได้มากขึ้นเรื่อยๆ ใส่ไม่ยั้งตลอดๆ ช่วงแรกๆแทบจะไม่มีเว้นวรรคกันเลย และก็แทบไม่พักแอ็คชั่นต่อเนื่องไปเรื่อยๆ (จนบางครั้งบอกตรงๆ  ดูจนเบื่อเลยแฮะ 555) แต่ก็เรียกว่าจัดเต็มไม่มีกั๊กกันจริงๆ\n\n4) การออกแบบตัวละคร เปลี่ยนกันใหม่หมดจด มีกลิ่นคาแรกเตอร์แบบเดิมๆมาเล็กน้อย นิสัยของตัวละครก็เปลี่ยนไปเยอะเลย หน้าตากลุ่มเซนต์ก็เนียนหมดจดหน้าหวานสไตล์บอยแบนด์เกาหลีมีกล้ามหน่อยๆ (ถ้าบอยแบนด์เจแปน จะเน้นผอมกระหร่องนะ 555) ส่วนอาเทน่า เปลียนคาแรกเตอร์โดยสิ้นเชิงสไตล์สาวมั่นกล้าโนเนะอ่อนแอหน่อยๆ (ไม่เหมือนในโปสเตอร์โปรโมทเลยนะ)\n\n5) วิธีการเล่าเรื่อง จะเน้นอารมณ์เวอร์ๆ เล่นใหญ่ๆ สไตล์โชว์ไรเดอร์ละครเวที เลยดูแล้วล้นๆไปหน่อย แต่ก็มันส์ดีซึ้งดีไปอีกแบบ (คือเวอร์กว่าภาคการ์ตูนเยอะมากๆ ก็ต้องปรับสไตล์การดูกันนิดนึง แต่ดูๆไปก็ ok นะ) ตัวละครประกอบ แอบชักสีหน้านิดๆขโมยซีนตัวละครหลักตลอดๆ น่ารักดี\n\n6) เนื้อเรื่องภาคนี้ เรียกว่าเริ่มตั้งแต่อาเทน่าถูกส่งมายังโลกมนุษย์ และถูกลุงเก็บได้ ลากยาวตั้งแต่แบเบาะ ไปจนถึงบุกปราสาท 12 ราศี โดยมีหมอลักษณ์ฟันธงเป็นหัวหน้า (มั่วแล้ว) เรียกว่าไม่ต้องรอดูภาคต่อกันเลย จบบริบูรณ์ในตอนเลยครับ\n\n7) แน่นอนว่าเนื้อหาเยอะแยะขนาดนี้ เวลาเล่าเรื่องมันเลยรวบรัดกันแบบสุดๆๆๆ แถมยังใส่ฉากแอ็คชั่นกันแบบไม่อั้นจริงๆ เลยดูรู้เรื่องบ้าง ไม่รู้เรื่องเยอะ ตัวละครเยอะแยะจำได้บ้างไม่ได้บ้าง ใครสู้กับใครเมื่อไหร่ก็แอบงงกันตลอดๆ บางทีก็งง ว่าแอบไปนับญาติกันตอนไหน ยิ่งช่วงบุกปราสาทยิ่งแยกแยะกันแทบไม่ได้ว่าใครสู้กับใครบ้าง เลยพาลให้เบื่อกันนิดๆได้ตอนกลางๆเรื่องครับ (ยิ่งเซย์ย่าอัพเกรตร่างได้เพราะอะไร ก็ยังงงๆกันอยู่)\n\n8) แซวหนัง (มีพูดถึงเนื้อเรื่องนิดๆ แต่ไม่สปอยจุดสำคัญครับ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n9) สรรสาระ...บางครั้งบางเรื่องบางปัญหา ช่วยคุยกันดีๆก็ได้ อย่าเอาแต่ลุยดะ จนไม่วางแผนการอะไรเลย\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n10) สรุป...ฉากสู้กันเยอะดี ภาพสวยมากๆ แฟนเก่าเซย์ย่า หรือคนที่ไม่รู้จักมาก่อน ก็คงจะดูรู้เรื่องในระดับเดียวกัน (คือรู้เรื่องบ้าง ไม่รู้เรื่องบ้างเหมือนๆกันนะ 555)\n\nปล. มีฉากแถมหลังเพลงท้ายเรื่องจบด้วยนะครับ อดทนรอดูกันนิดนึง\n\nปล.2 เสียดายไม่มีระบบ 3 มิติฉายในไทย ทั้งๆ ที่ภาพออกแบบให้มีพุ่งๆแบบ 3 มิติเยอะมากๆๆๆ ใครที่มีทีวี 3 มิติ ก็ลองหาบลูเรย์ 3 มิติมาดูแล้วกันนะครับ น่าจะเต็มอรรถรสยิ่งขึ้น\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 22 ตุลาคม 2557 เวลา 09:27 น."}
