{"movie_name": "John Wick", "text": "เนื่องจากเมื่อคืนมีดวงได้รับบัตรรอบเดปิดตัวหนังเรื่อง John Wick ที่พาราก้อนซีนีเพล็กนะครับ\nงานเปิดตัวก็ไม่ใหญ่มาก มีโชว์สตันท์เล็กน้อยพอเรียกน้ำย่อย แต่สปาเก็ตตี้อร่อยครับ(ฮา)\n\nหนังเรื่องนี้ได้รับกระแสตอบรับที่ดีมาก คะแนนของ IMDb ที่เข้าไปดูล่าสุดก็ 9.2 เวปมะเขือเทศก็ด้ คะแนนนักวิจารณ์ก็ได้ไปที่ 7.9 และรวมกับโหวต     100 % ท่าทางคนจะชอบการกลับมาของบุรุษอมตะ Keanu Reeves ของแฟน ๆ มากนะครับ\n\nเรื่องย่อของหนังสำหรับผมมันสั้นมากครับ หมาข้าใครอย่าแตะ อ้อเกือบลืมรถด้วย ชอบรถมัสแตงของพระเอกมาก 555  \n\n\nJohn Wick ของเราเข้าข่ายมนุษย์ด้านมืดที่พบรักและเกิดความหวังที่จะใช้ชีวิตอย่างสงบกับภรรยาแต่สุดท้ายก็ต้องมาเสียภรรยาไป และของดูต่างหน้าสุดท้ายที่ภรรยาทิ้งไว้ให้ก็คือหมาน้อยน่ารักที่ชื่อ เดซี่ ทำให้ไม่แปลกเลยที่ใครแตะหมาตาย หมาตัวเองก็รักและ นี่หมาเมียยิ่งทวีความรักมากกว่าเดิม 555\n\nเข้าเรื่องกันดีกว่า ต้องบอกว่าดูหนังเรื่องนี้อย่าคำนึงถึงเนื้อเรื่องมากนะครับ 55 สำหรับผมเนื้อเรื่องเหมือนดูหนังแอ็คชั่นทั่วไปแต่มันมีครบสำหรับหนัง     แอ็คชั่นดี ๆ สักเรื่องหนึ่งควรมีและสร้างอารมณ์ร่วมให้เราไปได้ทุก ๆ เฟรมที่หนังเล่น จุดเด่นมาก ๆ สำหรับผมการกำกับคิวบู้ ความลุ่มลึกในการแสดงและมาดเท่ ๆ ของตัวละครหลาย ๆ รวมถึงมุกตลกที่แทรกมาได้กำลังดีทำให้หนังเรื่องนี้ควรค่าแก่การไปดูครับ\n\nต้องบอกว่าฉากดวลปืนในแต่ละฉากเท่มาก และสร้างให้เรารู้สึกเฮ้ยมันโดนอะ แม้จะไม่สดใหม่เหมือนตอนที่เราเห็นฉากหลบกระสุนใน The Matrix แต่ก็ได้สร้างสรรค์จังหวะการต่อสู้และยิงปืนได้สวยงามครับ เป็นจุดเด่นของหนังเลยละ    \n\nสิ่งที่เป็นจุดเด่นอีกจุดหนึ่งของหนังเรื่องนี้คือการแสดงของนักแสดงในเรื่องครับ มันช่วยทำให้เนื้อหาที่ค่อนข้างเบา ๆ มีความเข้มข้นมากขึ้น ไม่ว่าจะเป็น\n\nJohn Leguizamo  เล่นเป็นเจ้าของอู่ที่รับทำป้ายเถื่อนหรือชำแหระรถขโมยมาซึ่งทำให้เราว่าตัวละครพระเอกหน้ากลัวขนาดไหน 555 สายตาตอนที่เห็นรถพระเอกมันดูกลัวมาก ๆ\n\n\nMichael Nyqvist เล่นเป็นมาเฟียที่ใหญ่ที่สุดในนิวยอร์กที่ทำให้เราเข้าใจความเก่งของพระเอกขึ้นอีกครั้ง จริง ๆ ถ้าเอ็งตามใจพระเอกก็จบแล้ว 555 แต่ถ้าทำแบบนั้นก็ไม่มันส์ ชอบมุขในฉากที่โทรไปถามออเรลิโอว่ามาต่อยหน้าลูกข้าทำไม แล้วพอได้รู้คำตอบ สีหน้าท่าทางมันบอกว่า เรือหายแล้วชัดเจนมาก 555   ปล.รูปในหนังเฮียแกหายากแฮะ\n\n\n\nWillem Dafoe เพื่อนนักฆ่าของพระเอก ซึ่งต้องบอกแสดงได้ดีจนเรายังสงสัยว่าตกลงเค้าอยุ่ข้างไหนกันแน่ 555\n\n\n\nDavid Patrick Kelly เป็นอีกคนที่ปรากฎตัวได้เซอรไพรส์มาก 555 ขอจัดมื้อค่ำ 12 ที่ เป็นวลีที่ทำให้ งง และเฉลยได้เด็ดมาก Kelly ก็แสดงได้ดีทำให้ผมอยากไปทำอาชีพเดียวกับแกเลยแฮะ ดูแล้วจะปลอดภัยสุด 555+\n\n\n\nKeanu Reeves พระเอกของเราจะไม่พูดถึงก็ไม่ได้ ต้องบอกว่าการกลับมาครั้งนี้ของเค้าทำให้ประทับใจได้มาก เมื่อเทียบกับหนังเรื่องล่าสุดที่ผมได้ไปดูเค้าเล่นอย่าง Man of Tai Chi และ 47 Ronin ก็สนุกนะครับแต่มันดูน่าผิดหวังดูแสดงแบบขาด ๆ เกิน ๆ ไปยังไม่สมดุล  เมื่อเทียบกับเรื่องนี้ต้องบอกว่า John Wick เป็นอีกตัวละครหนึ่งที่ Keanu เล่นได้ดีมากทั้งการแสดงออกทางสายตาแสดงออกถึงคนหมดหวังในชีวิต และเริ่มมีหวังในชีวิต และหมดหวังในชีวิตอีกครั้งจนต้องกลับมาแก้แค้น\n\n\n\nหนังกำกับโดยเดวิด ลีทช์ และ แชด สเตเฮลสกี้ ซึ่งก็คือสตันท์แมนของ Keanu ในเรื่อง Matrix นั่นเอง ทำให้คิวบู้ของหนังเรื่องนี้ต้องบอกว่าอยู่ในระดับที่ดีมาก ๆ แม้จะไม่สร้างสรรค์อะไรใหม่ๆ  ขึ้นมาให้ว้าวววว แต่ก็นำสิ่งที่มีอยู่เดิมทำออกมาได้ดีจนทึ่งในบางจังหวะว่ามันคิดฉากยิงปืนออกมาในมุมแบบนี้ได้ด้วยเว้ย\n\nโดนสรุปถือเป็นหนังที่ยอดเยี่ยมสำหรับการคัมแบ็กของ Keanu ครับ และเป็นหนังที่คุ้มค่ากับการเสียเงินไปดูในโรงที่ขึ้นราคาอีกแล้วอีกเรื่องหนึ่ง\n\nให้คะแนนสำหรับหนังอยุ่ที่ 8/10 ครับ แต่ถ้าให้คะแนนเทียบเฉพาะหนังแอ็คชั่น 9.5/10 เลยครับ\n\n\n\nจงดูหนังข้าาาาาาาาาาาาาาาาาาาาา\n\nแก้ไขข้อความเมื่อ 21 ตุลาคม 2557 เวลา 11:33 น."}
