{"movie_name": "Whiplash (2014)", "text": "Review (เรื่องที่ 100 / 2014)\nWhiplash ตีให้ลั่น เพราะว่าฝันยังไม่จบ\nให้คะแนนความชอบ 10 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง ไม่สปอยตอนจบ )\n.\n.\nเรื่องราวของหนัง\n- พระเอกอยากจะเป็นนักตีกลองชุด และเรียนตีกลองโดยครูจอมโหดเป็นผู้ฝึกสอน ซึ่งอีครูนี้ก็ร้ายกาจเพราะกดดันพระเอกสารพัด\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=ZRUXpDHdRWU\n.\n.\nเป็นยังไงบ้าง ?\n1. หนังเรื่องนี้ไม่ธรรมดานะฮะเพราะเป็นหนังเรื่องแรกในประวัติศาสตร์ Sundance ที่ได้รางวัล Grand Jury Prize แล้วยังได้รางวัล Audience Award (ขวัญใจคนดู) ของปีนี้มาอีกด้วย\n2. ว่ากันว่า เจ.เค. ซิมมอนส์ (แสดงเป็นครู) อาจเป็นตัวเก็งในการเข้าชิงออสการ์สาขานักแสดงสมทบชายปีหน้าจากเรื่องนี้ด้วย #สมควรฮะเพราะแสดงได้อินเน่อพุ่งโคตร\n3. Whiplash อ่านว่า วิพ'แลช ถ้าถามกูเกิ้ลจะแปลว่า อาการเจ็บปวดกล้ามเนื้อหรือแส้ แต่ในหนังมันคือชื่อเพลงที่พระเอกต้องตีกลองฮะ #ข้อนี้ดักคนเล่นมุขว่าหนังอะไรชื่อวิปลาส!\n.\n.\nชอบอะไร ?\n1. ชอบมากทั้งบทและการตัดต่อของหนัง คือมันกดเราให้จมลงเรื่อยๆ แล้วปล่อยพลังระเบิดออกมาในช่วงสุดท้ายโคตรพีคมาก หนังดีตรงที่บิ้วเราให้พีคได้ ถ้าเป็นหนังโป้คือทำเราฟินถึงจุดสุดยอดได้เลย\n.\n2. การแสดงของพระเอก (นักเรียน ) และคุณครู โดยเฉพาะ 15 นาทีสุดท้ายคือส่งพลังส่งอินเนอร์ใส่กันอย่างกะนาตาลีพอตแมนใน Black Swan กำลังปล่อยพลังคลื่นเต่าซุปเปอร์ไซย่าใส่ เคต บลังเชตต์ จาก Blue Jasmine พลังทำลายล้างสูงมาก ชอบสัสๆ\n.\n3. โดยเฉพาะคุณครูเนี่ย น่ากลัวมากอย่างกะลอร์ดโวลเดอมอร์ น่ากลัวจนไม่กล้าสบตารู้สึกเหมือนกำลังโดนสรพงษ์ชาตรีด่าแม่ด้วยสายตา แค่ยืนนิ่งๆ แสงไฟตกกระทบหัวเหม่งของฮีก็รู้สึกน่ากลัวแล้ว\n.\n4. พระเอกตอนปกติเนี่ยคือเฉยๆ แต่พอตีกลองขึ้นมาเนี่ย คือเทห์มาก ฉากน้ำแตกเนี่ย (หมายถึงตีกลองจนน้ำเหงื่อแตกกระจาย) เทห์ตำบอนจริงๆ อยากมีแฟนเป็นนักตีกลองข้อมือคงพริ้วมากกก 5555\n.\n.\nไม่ชอบอะไร\n1. ครูน่ากลัวไป แอบกลัวตามแต่สงสัยนิดนึงว่า จะมาเคี่ยวกะกลองอย่างเดียวทำไมไม่เคี่ยวกะเครื่องดนตรีอื่นในวงด้วยวะ\n2. หนังมันจะเครียดและกดดันไปเรื่อยๆ ซึ่งน่าจะเหมาะกับคนชอบอะไรที่กดดันมากกว่า เอาจริงก็เข้าใจนะ เคยมีกิ๊กเป็นนักเปียโนคลาสสิก คือเค้าจะเครียดและกดดันมาก เพื่อนไม่ค่อยเยอะเหมือนในหนังเลย ไม่น่าเชื่อว่าเพลงที่ฟังแล้วผ่อนคลายอย่างดนตรีแจ๊สจะมีกระบวนการผลิตที่หนักขนาดนี้\n3. ดูแล้วปวดข้อมือ เพราะลุ้นตามจนเผลอเขย่าข้อมือและบีบมือตัวเอง 55555\n.\n.\nสรุป\n1. เป็นหนังดนตรี ที่มันส์กว่าหนังแอคชั่นหลายเรื่องอีก\n2. หนังจะบิ๊วเราประมาณ Black swan แต่เป็นเวอร์ชั่นผู้ชาย\n3. ถ้าปีที่แล้ว ดูหนังแข่งรถเรื่อง Rush แล้วลุ้นเยี่ยวเหนียว เรื่องนี้ในช่วง 15 นาทีสุดท้ายก็พีคพอกัน\n.\n4. ใครชอบหนังประมาณนี้ ชอบดนตรีแจ๊ส เล่นดนตรีคลาสิก ต้องมาดูเลยฮะ แนะนำเลย ควรค่าแก่การได้รางวัลออสการ์สาขานักแสดงสมทบชาย และตัดต่อยอดเยี่ยมมาก\n5. ชอบที่สุดของปีนี้เลย คะแนนความชอบเรื่องนี้ 10 /10\n(คะแนนเต็ม 10 เรื่องแรกของปีนี้ของแอดแมวฮะ)\n..................................................\nหมายเหตุ : หนังเปิดรอบพิเศษ 20-29 ตุลาคม เวลา 20.00น. เป็นต้นไป* ** ฉายจริง 30 ตุลาคมนี้**\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\n"}
