{"movie_name": "Dracula Untold แดร็กคูล่า ตำนานลับโลกไม่รู้", "text": "Dracula Untold ( 2014 ) Movie Review\n\n\n\n\"ถึงแม้ว่าภาพยนตร์เรื่องนี้จะมีที่มาของเรื่องราวอันน่าสนใจ\nแต่ Dracula Untold ก็ล้มเหลวในการเล่าและถ่ายทอดมันออกมาอย่างสิ้นเชิง\"\n\n      นี้ก็เป็นภาพยนตร์อีกเรื่องของปีนี้ ที่นำตำนานภูตผีปีศาจมาสร้างเป็นตัวละครหลักชนิดไม่ต้องพึ่งพาใครอย่างแท้จริง จริงๆแล้วในต้นปีก็มีภาพยนตร์ที่มีเรื่องราวคล้ายๆกันอย่าง I,Frankenstein ไปแล้ว ซึ่งมันก็หนีไม่พ้นความล้มเหลวอย่างสิ้นเชิง คราวนี้ก็มาถึงทีของอีกหนึ่งตำนานที่คนทั่วโลกน่าจะรู้จักกันดีอย่างแดร็กคูล่ากันบ้าง\n\nDracula Untold เป็นภาพยนตร์ที่พูดถึงเรื่องของวลาดเจ้าชายซึ่งเมืองและครอบครัวของเขากำลังตกอยู่ในภัยคุกคามอันใหญ่หลวง ท่ามกลางความสิ้นหวัง เขาจึงต้องตกลงรับข้อเสนอจากพลังอันลึกลับ ถึงแม้ว่าเขาจะได้พลังอันใหญ่หลวงแต่มันก็แลกมาด้วยความเป็นมนุษย์ที่ถูกกลืนกินไปเรื่อยๆของเขา\n\nจริงๆแล้วเรื่องราวตำนานอย่างแดร็กคูล่าก็ไม่ใช่เรื่องราวที่ขี้เหร่อะไรเลยในการจะนำมาสร้างเป็นภาพยนตร์ยิ่งใหญ่ซักเรื่องหนึ่ง จะว่าไปแล้ว มันเป็นเรื่องราวที่น่าจะดึงดูดผู้ชมได้เยอะมากกว่าปกติด้วยซ้ำไปถ้าหากมันทำออกมาได้มีคุณภาพและน่าประทับใจเพียงพอ ซึ่งมันเป็นสิ่งที่ภาพยนตร์เรื่องนี้ล้มเหลวแทบจะสิ้นเชิง\n\nปัญหาอันใหญ่หลวงของ Dracula Untold เลยก็คือ ถึงแม้ว่ามันจะเป็นภาพยนตร์ที่ตั้งความคิดเอาไว้ว่าตนเองจะจริงจังกับบทและตำนานแดร็กคูล่ามากๆก็ตาม มันกลับแทบจะไม่ให้เวลาตัวมันเองในการเล่าเรื่องตัวละคร หรือ ตำนานต่างๆออกมาเท่าไรเลย เวลาส่วนใหญ่กลับถูกใช้ไปในฉากแอ็คชั่น และพอเข้าฉากเล่าเรื่องหรือสนทนากันของตัวละครตัวภาพยนตร์ก็มักจะพยายามรีบเร่งให้ฉากสนทนาจบไปอย่างรวดเร็วตลอด จนทำให้ผู้เขียนไม่สามารถที่จะจับหรือเข้าถึงตำนานและเรื่องราวอะไรได้เลยเพราะมันถูกถ่ายทอดออกมาอย่างลวกๆ\n\nไม่ใช่แค่นั้น ตัวละครก็เป็นอีกหนึ่งปัญหาที่ร้ายแรงพอๆกันกับการเล่าเรื่อง ตัวละครอื่นๆในภาพยนตร์เรื่องนี้นอกจากตัวหลักอย่างแดร็กคูล่าเอง มักจะไม่น่าสนใจ ซ้ำซากอย่างกับเป็นตัวละครที่ตัดแปะมาจากแม่แบบซึ่งไม่มีความลึกหรือความเป็นมนุษย์ เป็นตัวละครที่ใส่มาเพื่อเพียงบรรลุจุดประสงค์ของตัวละครเอกโดยไม่ได้มีความหมายหรือความน่าจดจำใดๆ ไม่ว่าจะเป็นลูกกระจ๊อกของพระเอกที่จืดชืด ยันตัวละครร้ายที่ร้ายโดยไม่มีเหตุและผลใดๆ แม้กระทั่งตัวละครรองสองตัวสำคัญอย่างภรรยาและลูกชายของตัวละครเอกเองก็ช่างซ้ำซากและน่าเบื่อ แถมตัวภาพยนตร์ก็พยายามที่ยัดเยียดฉากต่างๆของตัวละครสองตัวนี้ ที่ควรจะทำให้ผู้ชมรู้สึกเห็นใจตัวละครสองตัวนี้เข้ามาซ้ำแล้วซ้ำเล่า ซึ่งมันกลับกลายเป็นว่าการทำเช่นนี้ มันยิ่งทำให้ตัวละครสองตัวนี้น่ารำคาญหนักยิ่งขึ้นกว่าเดิม จนถึงจุดที่ผู้เขียนอยากจะให้ตัวละครเหล่านี้หายๆไปได้ซักที ซึ่งสาเหตุของปัญหาจุดนี้ก็วนกลับมาที่ต้นเหตุเดิมที่ตัวภาพยนตร์ไม่เคยให้เวลาในการอธิบาย เล่าเรื่องและถ่ายทอดตัวละครเหล่านี้อย่างเพียงพอจนทำให้พวกเขาเป็นเพียงแค่หุ่นเชิดอันไร้อารมณ์ที่ผู้เขียนไม่เคยจะใส่ใจถึงความเป็นอยู่ของพวกเขา\n\nถึงกระนั้นก็ตาม ตัวภาพยนตร์เองก็ยังมีบางสิ่งที่พอจะอยู่ในจุดให้อภัยได้อยู่บ้าง อย่างเช่นฉากแอ็คชั่นที่ต้องใช้คำว่า \"โคตาระเวอร์\"ของภาพยนตร์ที่อยู่ในจุดพอที่จะบันเทิงได้อยู่บ้างจากความเวอร์ของมัน ถึงแม้ว่ามันจะเป็นฉากที่ไม่ได้มีการออกแบบที่ดี และมีการเคลื่อนกล้องหรือตัดต่อที่รวดมากเกินไปหน่อยก็ตาม ซึ่งส่วนหนึ่งก็มาจากภาพที่ถูกถ่ายออกมาได้อย่างสวยงาม ก็ต้องขอยกเครดิตให้กับผู้กำกับภาพไปใน ณ ที่นี้\n\nหรือจะเป็นนักแสดงนำอย่างลุค อีแวนส์ซึ่งกำลังมีผลงานดังๆอย่าง The Hobbit ที่กำลังจะฉายตอนสุดท้ายในปีนี้ เขาก็รับบทแสดงนำอย่างแดร็กคูล่าได้ไม่เลวเลยทีเดียว จะว่าไปแล้ว ตัวละครและการแสดงของเขาเป็นเพียงสิ่งเดียวที่ทำให้ภาพยนตร์เรื่องนี้ไม่ลงต่ำไปสู่หุบเหวแห่งความสิ้นหวังลึกยิ่งกว่านี้\n\nผู้เขียนรู้สึกเสียดายโอกาสของภาพยนตร์เรื่องนี้อยู่ไม่ใช่น้อย จากเรื่องราวตำนานที่น่าจะทำให้น่าสนใจได้อย่างแดร็กคูล่า กลับกลายเป็นว่าล้มเหลวไปแทบจะสิ้นเชิงจากผู้กำกับที่ไร้ประสบการณ์ ซึ่งก็เป็นที่คาดเดาได้จากความที่นี้คือการกำกับภาพยนตร์ใหญ่เรื่องแรกของผู้กำกับแกรี่ ชอว์ท่านนี้ ถึงแม้ว่าจะมีบางด้านของภาพยนตร์ที่กรีดร้องถึงเรื่องราวอันน่าสนใจเช่นการปะทะกันระหว่างความถูกต้อง กับ ความอยู่รอดอยู่บ้าง แต่ในเมื่อด้านอื่นๆของมันล้มครื่นลงมาอย่างไม่เป็นท่า จุดที่น่าสนใจจุดนี้ก็ถูกกลบมิดจนไม่อาจที่จะแสดงถึงศักยภาพของมันอย่างแท้จริงได้\n\nFinal Score : [ C - ]\n\n\nอ่านบทวิจารณ์เก่าๆ ติดตามบทวิจารณ์ใหม่ๆและติดตามแฟนเพจได้ที่นี้ครับ\nhttp://fallsdownz.blogspot.com/\nhttps://www.facebook.com/fallsdownzcritic/\n"}
