{"movie_name": "John Wick", "text": "Movie Review\n\n\n\n\"John Wick ไม่ใช่ภาพยนตร์ที่จะนำมาซึ่งบทภาพยนตร์อันน่าทึ่งหรือการเล่าเรื่องอันแปลกใหม่ แต่มันรู้ตัวมันเองดีว่ามันต้องการจะเป็นอะไรและทำสิ่งนั้นได้อย่างยอดเยี่ยมโดยไม่พยายามจะกลายเป็นสิ่งอื่นที่ตัวมันไม่ต้องการจะเป็น\"\n\n\n    หลังจากที่ลงไปกำกับภาพยนตร์รวมถึงแสดงเองใน Man of Taichi และไปสู้กับปีศาจใน 47 Ronin ซึ่งทั้งสองเรื่องไม่ค่อยจะน่าประทับใจซักเท่าไรนัก คราวนี้พระเอกสุดเท่ห์อย่างคีนู รีฟก็กลับมาเล่นภาพยนตร์แนวที่เคยทำให้เขาโดดเด่นอีกครั้งกับภาพยนตร์แอ็คชั่น ซึ่งภาพที่เขารับบทเป็นนีโอใน The Matrix หลบกระสุนเมื่อหลายปีก่อนก็น่าจะยังคงติดตาพวกเรากันอยู่มาจนถึงทุกวันนี้\n\nJohn Wick ว่าด้วยเรื่องราวของผู้ชายคนหนึ่งซึ่งเพิ่งจะสูญเสียคนรักไป โดยก่อนตายเธอได้ให้สุนัขกับเขาเอาไว้ แต่อยู่มาวันหนึ่งก็มีกลุ่มโจรลอบเข้ามาทำร้ายและฆ่าสุนัขของเขาโดยที่หารู้ไม่ว่าเขาคือ จอห์น วิค นักฆ่าสุดแสนอันตราย การล้างแค้นไล่ล่าตัวคนที่ทำเช่นนี้กับเขาและทำให้มันต้องชดใช้จึงบังเกิดขึ้น\n\nสิ่งที่ยอดเยี่ยมที่สุดในภาพยนตร์เรื่องนี้ก็คือ ความที่มันรู้ตัวมันเองดี ว่ามันต้องการที่จะเป็นอะไร มันต้องการจะเป็นภาพยนตร์แอ็คชั่นที่เกี่ยวกับการแก้แค้น ยิงกันหูตับดับไหม้ ซึ่งเมื่อมันต้องสิ่งที่มันต้องการจะเป็นเอาไว้แล้ว มันก็ไม่พยายามที่จะบังคับหรือยัดเยียดบทดราม่าหรือส่วนที่ไม่จำเป็นต่างๆเข้ามาอีก ตัวภาพยนตร์จะให้สาเหตุเรามาเพียงเท่าที่จำเป็นจริงๆเท่านั้น ซึ่งเป็นสิ่งที่ภาพยนตร์แอ็คชั่นเรื่องนี้ควรจะเป็น เราเข้าไปชมภาพยนตร์แอ็คชั่นเรื่องนี้เพราะต้องการชมฉากคีนู รีฟเปิดโหมดพระเจ้า ไล่ยิงคนร้ายอย่างเมามันส์หรือแสดงฉากเท่ห์ๆ การใส่ฉากดราม่าที่เกินความจำเป็นเข้ามาอาจจะนำไปสู่ความน่าเบื่อโดยไม่จำเป็นได้ ซึ่งนี้เป็นจุดเด่นที่ภาพยนตร์อย่าง Dracula Untold ไม่มี เพราะตัวมันเองไม่แน่ใจว่ามันต้องการจะเล่าเรื่องที่จริงจังของแดร็กคูล่าพูดถึงเบื้องหลังเบื้องลึก หรือ ต้องการจะเต็มไปด้วยฉากแอ็คชั่นโคตรเวอร์กันแน่ จนทำให้มันผสมกันมั่วไปหมด ในขณะที่ John Wick ทราบตัวมันเองดี\n\nแต่นั้นก็ไม่ได้หมายความว่าบทภาพยนตร์ของ John Wick จะแย่หรือไม่ดี จริงๆแล้วมันเป็นบทภาพยนตร์ที่น่าสนใจเลยทีเดียว ถึงแม้ว่าหลักๆมันจะพูดถึงเรื่องราวของการแก้แค้น แต่มันก็เล่าเรื่องราวของตัวละครอย่างจอหน์ วิคได้ดีเลยทีเดียว ไม่ว่าจะเป็นความเจ็บปวดของเขา หรือ สาเหตุความแค้นของเขาในครั้งนี้\n\nผู้เขียนต้องพูดเลยว่า นี้เป็นภาพยนตร์ที่เป็นการกลับมาของนักแสดงอย่างคีนู รีฟอย่างแท้จริง นอกจากการแสดงของเขาจะยอดเยี่ยมแล้ว เขายังเป็นนักแสดงที่ผู้เขียนคิดว่าเหมาะสมที่สุดในการรับบทนี้เลยทีเดียว ผู้เขียนไม่อาจจะคิดนักแสดงคนไหนได้อีกที่จะเหมาะสมกับบทบาทนี้ ภาพยนตร์แอ็คชั่นที่พูดถึงการกลับมาของบุคคลอันร้ายกาจ เท่ห์ คงไม่มีใครจะเหมาะมากไปกว่าเขาคนนี้ จะว่าไปแล้วถ้าหากดูจากบทภาพยนตร์เพียงอย่างเดียวมันแทบจะพาทำให้ผู้เขียนคิดไปว่า บทนี้เขียนมาให้เพื่อคีนู รีฟเล่นเพียงคนเดียวเท่านั้นซะอีก\n\nไม่ใช่แค่นั้นนักแสดงอีกท่านหนึ่งอย่าง ไมเคิล นีควิสต์ ซึ่งรับบทเป็นตัวร้ายของเรื่องก็แสดงได้ยอดเยี่ยมไม่แพ้กันเลยทีเดียว ซึ่งเขาเคยมีผลงานภาพยนตร์อเมริกันในช่วงที่ผ่านมานี้อย่างเช่น Abduction , Mission Impossible : Ghost Protocal หรือแม้แต่ทีวีซีรียส์อย่าง Zero Hour แต่ต้องพูดเลยว่าผู้เขียนชื่นชอบการแสดงเป็นตัวละครร้ายของเขาใน John Wick มากที่สุด การแสดงของเขาทำให้ตัวละครของเขาน่าสนใจและน่าติดตามไม่ใช่น้อยว่าเขาจะมาต่อกรกับมหาเทพจอห์น วิค คีนู รีฟซึ่งเปิดโหมดพระเจ้าอย่างไร\n\nนอกจากนั้นแล้ว John Wick ยังมีนักแสดงชื่อดังมาสมทบอีกหลายคนไม่ว่าจะเป็น วิลเลม เดโฟ (Spider-Man) , เอเดรียน พาลิคกี้ (G.I. Joe: Retaliation) , เอียน แม็คเชน (Death Race) และ จอหน์ เลอกิซาโม จาก Kick-Ass 2 อีกด้วย ถึงแม้ว่าแต่ละคนอาจจะไม่ได้มีบทบาทเด่นมากนัก แต่การมารวมตัวกันครั้งนี้ก็ถือว่ายิ่งทำให้คุ้มค่าตั๋วภาพยนตร์เข้าไปอีก\n\nJohn Wick เป็นภาพยนตร์แอ็คชั่นเรื่องล่าสุดของคีนู รีฟซึ่งเป็นการกลับมาประสบความสำเร็จอีกครั้งของเขาอย่างแท้จริง ถึงแม้ว่านี้จะไม่ใช่ภาพยนตร์ที่มีบทอันน่าทึ่ง หรือการเล่าเรื่องอันยอดเยี่ยมแปลกใหม่ แต่มันก็รู้ดีว่าตัวมันเองต้องการจะเป็นอะไร โดยที่ไม่พยายามจะเป็นอื่น และให้สิ่งที่ผู้ชมต้องการจริงๆ โดยไม่ทำออกมาแบบครึ่งๆกลางๆ ยิ่งผนวกกับการแสดงอันสุดเท่ห์ของคีนู รีฟ และการแสดงบทตัวร้ายอันน่าติดตามของ ไมเคิล นีควิสต์ทำให้ภาพยนตร์เรื่องนี้กลายเป็นภาพยนตร์ที่คอหนังแอ็คชั่นไม่ควรพลาดอย่างเด็ดขาด\n\nFinal Score : [ B + ] & [ Must See Badge ]\n\nอ่านบทวิจารณ์เก่าๆ ติดตามบทวิจารณ์ใหม่ๆและติดตามแฟนเพจได้ที่นี้ครับ\nhttp://fallsdownz.blogspot.com/\nhttps://www.facebook.com/fallsdownzcritic/\n\nแก้ไขข้อความเมื่อ 23 ตุลาคม 2557 เวลา 19:07 น."}
