{"movie_name": "รีวิวหนังเรื่อง John Wick", "text": "John Wick\n\nให้ 8.5/10 หนังแอคชั่น เรื่องราวของมือปืนเก่าตามเก็บลูกเจ้าพ่อแก๊งรัสเซียที่ได้เข้ามาพรากสิ่งที่สำคัญที่สุดในชีวิตของเขาไป ผลงานเขียนบทของ Derek Kolstad โดยชื่อ John Wick ความจริงแล้วเป็นชื่อคุณปู่ของตัวนักเขียนบทเอง\n\nหนังเรื่องนี้เป็นผลงานกำกับเรื่องแรกของ David Leitch และ Chad Stahelski ซึ่งเป็นสตั๊นแมนระดับต้นๆของวงการ อย่างเรื่อง Fight Club (1999), The Matrix Revolutions (2003), V for Vendetta (2005), 300 (2006), The Bourne Ultimatum (2007) และอีกประมาณคนละ70 เรื่อง\n\nจึงไม่ค่อยแปลกใจเท่าไหร่ว่าหนังเรื่องนี้มีฉากแอคชั่นที่เยอะมาก เรียกได้ว่ามีตลอดทั้งเรื่องตั้งแต่ต้นจนจบ มากันจัดเต็มแบบไม่ขาดสาย แม้ว่าการออกแบบการต่อสู้จะไม่ได้แปลกใหม่พิสดารให้คนจดจำเป็นฉากจำได้เหมือนใน The Matrix อย่างฉากหลบกระสุนเอนหงายหลัง และแม้ว่า John Wick จะมีฉาก Climax ที่แอบเชยมีฝนตกกับตั้งใจให้ดูเท่ไปหน่อยก็ตาม แต่ก็ถือว่าดีเพียงพอแล้ว เพราะหนังมันส์มาก มีคนตายเกือบทุกวินาที\n\nJohn Wick มีจังหวะการเล่าเรื่องที่สนุกน่าติดตาม เล่าเรื่องทันใจ คนรักสัตว์อาจมีเสียน้ำตาแต่จะเข้าใจตัวละครหลักได้ดีในสิ่งที่เขาทำ (ส่วนตัวถ้าเป็น John Wick คงทำเช่นเดียวกันกับเขา แต่เผอิญไม่เก่งเหมือนเขา จึงคงไม่ทำ อิอิ) จังหวะลีลาการตัดสลับภาพในซีนก็ดีมาก มีแอบกวนประสาทหน่อยๆ\n\nมีบทหนังที่ดีมาก แม้ Plot เรื่องไม่ได้แปลกใหม่ แต่ดูก็รู้ว่าเขียนบทขึ้นมาเพื่อ Keanu Reeves (จริงๆเบื่อเฮียแกมาก) เพราะบทพูดของตัวละครหลักแทบไม่มี ซึ่งค่อนข้างเหมาะกับบท ตัวละครอื่นๆมีบทพูดที่คมและกวน มีการ Design ลูกเล่นขององค์กรมือปืนได้ดีมาก...ชอบ ดูเก๋าดี หนังแฝงอารมณ์ขันของคนเขียนบทอยู่เยอะ จึงทำให้คนดูได้ขำเป็นจังหวะๆสลับความมันส์ของฉากแอคชั่น\n\nทั้งยังมี Symbolic ที่ออกแบบมาอย่างง่ายๆแต่ทำงานได้ผลดี คือ หนังเปรียบเทียบตัวละครหลักว่าเหมือนกับหมาบีเกิ้ลที่น่ารักซนสดใส เพราะตัวละครหลักออกจากวงการมือปืนมานานแล้ว และที่สำคัญคือหมาเป็นตัวแทนของความซื่อสัตย์จงรักภักดีต่อเจ้าของ ในที่นี้ก็คือคนรักของตัวละครหลักนั่นเอง ซึ่งตอนจบของเรื่องเราจะเห็นหมาพิทบลูที่ยังคงสื่อถึงสิ่งเดิม แต่เป็นตัวแทนของนิสัยตัวละครหลักที่เปลี่ยนไปในทางที่แข็งแกร่งขึ้น เพราะเขาได้ก้าวขากลับเข้ามาในวงการเดิมอีกครั้ง\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
