{"movie_name": "รีวิวหนังเรื่อง Fury", "text": "Fury\n\nให้ 7.5/10 เรื่องราวของทหารอเมริกันกลุ่มหนึ่งที่เข้าไปถล่มพวกนาซีในเยอรมันในปี 1945 สมัยสงครามโลกครั้งที่ 2 เขียนบทและกำกับโดย David Ayer จาก End of Watch (2012)\n\nสงครามถือเป็นสิ่งที่เลวร้ายที่สุดที่มนุษย์ที่เราจะทำต่อกันได้ หนังสงครามทุกเรื่องมักจะเล่าเรื่องเป็นขนบกันมาถึงความโหดร้ายต่างๆ การฆ่า การทำร้ายกัน การวางแผนการรบ ผลกระทบต่อประชาชนทั่วไปที่ไม่ได้มีส่วนร่วม ผลกระทบทางกายและจิตใจของทหาร และสิ่งสวยงามเดียวที่หนังมักจะเล่นก็คือความรักชาติ และความสัมพันธ์มิตรภาพระหว่างลูกผู้ชาย ซึ่งก็รวมถึงหนังเรื่องนี้ด้วย เนื้อเรื่องจึงไม่ได้แปลกใหม่ เพียงแค่เปลี่ยนสถานการณ์และตัวละครเท่านั้น จึงต้องไปวัดกันตรงที่การออกแบบสถานการณ์ ลูกเล่นการรบ การออกแบบตัวละคร ประเด็นที่จะขยี้ใจคนดูในเรื่องมิตรภาพและความสัมพันธ์ รวมกับองค์ประกอบอื่นๆ\n\nหนังจะอยู่ในภาพโทนสีเทาตลอดเวลา ซึ่งเมื่อรวมกับโทนสีของเสื้อผ้าทหารและบรรยากาศแล้ว ถือว่าให้อารมณ์ของหนังสงครามได้ดี โดยเฉพาะในฉากเปิดเรื่องที่มีภาพให้ความรู้สึกคล้ายๆเวลาเราแหงนขึ้นไปมองอนุเสาวรีย์ที่มีบุคคลสำคัญเหล่าผู้กล้าต่างๆ หรือก้มลงดูแบงค์ยี่สิบบาทบ้านเราสมัยก่อน เป็นอะไรที่เท่มาก รู้สึกฮึกเหิมรักชาติขึ้นมาทันที\n\nออกแบบตัวละครของ Brad Pitt ออกมาดูเท่มากดูเป็นฮีโร่ และหล่ออยู่คนเดียวท่ามกลางสมรภูมิรบ แม้ว่าเสื้อผ้าหน้าผมจะเลอะเปรอะเปื้อนโคลนก็ตาม มีฉากโชว์กล้ามจุดประสงค์เพื่อให้เห็นรอยแผลจากสงครามที่ผ่านมา แต่เชื่อว่าทุกคนคงลืมรอยแผลไปแน่นอนไม่มีใครพูดถึง\n\nFury ในช่วงแรกค่อนข้างอืด แต่เมื่อถึงการรบถือว่าจังหวะดี แต่มีความเป็นหนังค่อนข้างสูง เว่อร์ไปนิด ตัวละครไม่ตายกันสักทีทั้งๆที่น่าจะตายไปนานแล้ว และมีเส้นไฟสีๆที่ออกมาจากรถถังตอนยิงสู้กัน ให้ความรู้สึกเหมือนกำลังดู Star war แต่นั่นก็เป็นสิ่งที่ดีตรงที่คนดูจะรู้แน่นอนว่าฝั่งไหนเป็นฝั่งไหน และลุ้นเชียร์ได้ถูกฝั่ง พร้อมเสียงดนตรีกับเสียงการยิงที่ดังกระหึ่มอัดแน่นได้อารมณ์ จึงทำให้หนังสนุกขึ้นมาก มันส์ทีเดียว\n\nส่วนเรื่องมิตรภาพความสัมพันธ์ระหว่างตัวละคร หนังปูตื้นเกินไป ทำให้ไม่ค่อยอินมากนัก เห็นไม่ค่อยชัดถึงความผูกพันธ์ที่ร่วมสงครามกันมา ประเด็นเรื่องอื่นๆของสงครามหลายๆคนบอกว่าเท่านี้ก็โหดร้ายแล้ว แต่โดยส่วนตัวคาดหวังที่จะเห็นเนื้อเรื่องที่หนักและโหดร้ายกว่านี้ค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
