{"movie_name": "Gone Girl (2014)", "text": "Gone Girl\n\n\nผมรอเวลารอบฉายจริงของภาพยนตร์เรื่องนี้มานานมาก เพราะรอบพิเศษของ Gone Girl อาจจะดึกไปสักหน่อยสำหรับผม\nผมไม่ลังเลที่จะรีบไปซื้อตั๋วหนังเลย เพราะกระแสของหนังเรื่องนี้ในอินเตอร์เน็ตมีแต่คนกรีดร้อง 555\nและเมื่อดูเสร็จออกจากโรงมาก็ไม่ผิดหวังเลยจริงๆครับ เลยอยากจะแชร์ความรู้สึกหลังได้ไปดูภาพยนตร์เรื่องนี้รวมถึงประเด็นต่างๆที่ซ่อนอยู่ในหนัง\nซึ่งถ้าผิดพลาดประการใดต้องขออภัยมา ณ ที่นี้ด้วยนะครับ\n(อาจจะมี สปอย นิดหน่อยนะครับ)\n\nเมื่อพูดถึงประเด็นของหนังเรื่องนี้แล้วคงหนีไม่พ้นประเด็นเรื่องของชีวิตคู่ ซึ่งเป็นประเด็นหลักๆของเรื่องที่ทำให้\nเกิดโศกนาฏกรรม ระหว่าง Nick Dunne และ Amy Dunne จนทำให้ชีวิตของคนทั้งคู่เหมือนกับการตกนรกทั้งเป็น\nอะไรคือสาเหตุที่ทำให้ คนสองคนนี้เหมือนตายทั้งเป็น?\n\n\nAmy Dunne\n\n\n\n        เอมี่ เป็นผู้หญิงที่สวย เก่ง เรียกได้ว่าสมบรูณ์แบบในทุกๆด้าน ไม่ว่าจะเป็นฐานะของครอบครัว(ที่หนังบอกใบ้ว่า ครอบครัวของเอมี่ ค่อนข้างรวย)\nเธอเรียนจบ ฮาร์วาร์ด มหาลัยอันดับต้นๆของโลก ผู้หญิงคนนี้ เพอร์เฟคไม่มีผู้ชายคนไหนที่ไม่อยากได้ผู้หญิงคนนี้เป็นภรรยา\nแต่เอมี่ เธอ มีความลับบางอย่าง\"ซ่อน\"อยู่ลึกๆภายในจิตใจ\nเอมี่เกิดในครอบครัวของนักเขียน พ่อของเธอเขียนหนังสือที่เป็นที่รู้จักของคนทุกคน ที่มีชื่อเรื่องว่า \"Amazing Amy\" ซึ่งพ่อของเธอเขียนหนังสือเล่มนี้\nโดยให้ตัวละครเอกของหนังสือเล่มนี้ชื่อเอมี่ (ก็คือเอาลูกสาวมาแต่งหนังสือนั้นเอง)\n\n\nหนังสือ Amazing Amy\n\nหนังสือเล่มนี้เป็นหนังสือที่ทำให้ทุกคนรู้จักเอมี่ ในสถานะ \"เอมี่ หนูน้อยมหัศจรรย์\" นั้นทำให้เธอเป็นที่รู้จักของใครต่อใครมากมาย เธอกลายเป็นคนดังที่ทุกๆคนจับจ้อง ว่าสาวน้อยมหัศจรรย์คนนี้จะเป็นเช่นไรต่อไปในอนาคต เธอจะโตขึ้นไปเป็นแบบไหน  ทุกๆคนล้วนวาดฝันให้เธอ สมบูรณ์แบบเหมือนเอมี่ในหนังสือ แต่หารู้ไม่ว่าหนังสือเล่มนี้จะทำให้ตัวตนจริงๆของเธอหายไปตลอดการ\nเอมี่ ในหนังสือ Amazing Amy ไม่มีอะไรที่เหมือนตัวของเธอเลยสักนิดเดียว เธอเล่น เซลโล่ ไม่ได้เหมือน เอมี่ในหนังสือ เธอไม่ได้มีสุนัขคู่ใจเหมือนเอมี่ในหนังสือ  ชีวิตการแต่งงานของเธอล้มเหลวไม่เหมือนเอมี่ในหนังสือ เธอไม่ได้ “เพอร์เฟค” แบบเอมี่ในหนังสือ\nเอมี่ใน Amazing Amy คือเอมี่อุดมคติของพ่อแม่ของเธอ ทั้งความสมบูรณ์แบบที่สังคมสร้างขึ้นมาล้อมรอบเธอ\nการกระทำของพ่อแม่และสังคม ทำให้เธอเลือกที่จะเปลี่ยนตัวเองไปเป็นอย่างที่พวกเค้าเหล่านั้นต้องการ เลือกที่จะเป็น\nเอมี่ ในหนังสือ ที่มีแต่คนรักและชื่นชม จนมันทำให้ตัวตนของเธอเลื่อนลางและหายไป\nและสิ่งเหล่านั้นทำให้ชีวิตของ คน 2 คน ต้องพังพินาศ และทำให้คน1คน เสียชีวิต ด้วยน้ำมือของเธอ\n\n\n\n\n- ความสมบูรณ์แบบ มันเป็นสิ่งที่เราต้องการจริงๆหรือ?\nหลายครั้งที่เราเรียกหาความสมบูรณ์แบบ เพราะ ความสมบูรณ์แบบมันเติมเต็มบางสิ่งที่ขาดหายให้กับเรา\nเราสามารถเห็นความสมบูรณ์แบบได้ใน Facebook หรือ Instagram พื้นที่ที่ทุกคนล้วนแล้วแต่นำความสมบูรณ์แบบมาสวมใส่\nไม่ว่าจะเป็นเสื้อผ้า อาหาร รถ หรือสถานที่ ใบหน้าและทรงผม เมื่อมันได้อยู่บนพื้นที่นี้แล้วมันจะต้อง \"เพอร์เฟค\"\nคนเรายอมเสียเงินเพื่อเสื้อผ้าแพงๆเพื่อทำให้เราสมบูรณ์แบบ ถ่ายรูปก่อนกินอาหารที่หน้าตาสวยเพื่อโชว์คนอื่น จนลืมไปว่าจุดประสงค์ที่แท้จริงของอาหารนั้นคืออะไร  แต่งหน้าทำผมถ่ายรูป ใช้แอปพิแคชั่น ปรับแสง บีบขา บีบหน้า ทำตาโต จนแทบจะจำตัวเองไม่ได้\nเพื่อลบปมด้อยของตัวเอง และสร้างภาพลักษณ์บนโลกออน์ไลน์ พยายยามทำให้ทุกคนยอมรับ จนลืมคิดไปว่า ความสมบูรณ์แบบ \"มันไม่มีอยู่จริง\"\nไม่เคยมีอะไรสมบูรณ์แบบ ........แม้แต่กระทั้งแผนการของเอมี่.............\n\nความสมบูรณ์แบบเป็นสิ่งที่เราสร้างขึ้นมาเอง ไม่เคยมีใครที่สมบูรณ์แบบ 100% ความสมบูรณ์แบบเป็นสิ่งที่สังคมสร้างขึ้นมาเพื่อทำให้เราคล้อยตามไปกับสิ่งที่หลอกลวง ความสมบูรณ์แบบที่เราเห็นนั้นล้วนแล้วแต่มี \"เบื้องหลัง\"\nรายการTVมีสคริป นางแบบถ่ายนิตยสารต้องแต่งหน้า\n\nความสมบูรณ์แบบคือการสร้างภาพปลอมๆให้กลายเป็นของจริง\nทำให้เราอยากที่จะสมบูรณ์แบบ ทำให้เราอยากเป็นที่ยอมรับ และ เป็นที่ต้องการของสังคม\nบางครั้งเรายอมเพื่อความสมบูรณ์แบบ จนถึงกระทั้งยอมเสียตัวตนของตัวเองไป เพื่อสิ่งที่ไม่มีจริง\nสิ่งที่เราทำอยู่ในทุกๆวันนี้มันใช่ตัวตนของเราจริงๆหรือ? เรากำลังแสดงเพื่อความสมบูรณ์แบบอยู่รึเปล่า?\nเรากำลังจะเสียตัวตนของเราไปหรือเปล่า? ความสมบูรณ์แบบมันทำให้เรามีความสุขจริงๆหรือ?\n\n\"ถ้าคุณไม่รู้จักพอกับความสมบูรณ์แบบ ความสมบูรณ์แบบจะทำให้คุณเสียตัวตนเหมือน Amy\"\n\n\n\n\nNick Dunne\n\n\n\n     นิค เป็นผู้ชายทั่วไป ที่บังเอิญโชคดี(?)ได้พบกับเอมี่ นิคเป็นผู้ชายเจ้าชู้ที่หม้อผู้หญิงไปเรื่อยแต่อะไรที่ทำให้นิกเลือกที่จะหยุดอยู่ที่ เอมี่ ยอมทิ้งชีวิตเพลย์บอยที่อิสระ และแต่งงานกับเอมี่ เพียงคบกันแค่2ปี?\nนั้นก็เพราะเอมี่ สมบูรณ์แบบ สวย จบฮาวาร์ด ครอบครัวเธอมีฐานะ มีชื่อเสียง และเป็นที่หมายปองของผู้ชายทุกคน\nแล้วทำไมเอมี่ถึงได้ยอมที่จะแต่งงานกับผู้ชายเพลย์บอยแบบ นิคล่ะ ?\nเพราะนิค สมบูรณ์แบบในด้านของความรัก นิกกระทำกับเอมี่ราวกับเจ้าหญิงในเทพนิยาย นิคจูบกับเอมี่ที่โรงงานน้ำตาลเหมือนในนิยายรักโรแมนติก ผู้หญิงทุกๆคนล้วนแล้วแต่อยากจะมีฉากนี้ในชีวิต นิค โรแมนติก จนทำให้เอมี่คิดว่านี้คือชายที่สมบูรณ์แบบสำหรับเธอ ชายที่จะซื่อสัตย์ต่อเธอ ชายที่จะทำให้การแต่งงานของเธอ เพอร์เฟคเหมือนเอมี่ในหนังสื่อ\n\n....แต่มันไม่จริง\n\nเวลา 2 ปีและชีวิตหลังแต่งงานมันทำให้ทั้งสองคนนี้เรียนรู้ถึงความบกพร่องของกันและ เอมี่ไม่ได้เพอร์เฟคสำหรับนิค อีกต่อไป และนิค ก็ไม่ได้สมบูรณ์ในแบบที่เอมี่ต้องการให้เป็น\nการกระทำของนิคมันทำให้ให้เอมี่ยิ่งไร้ตัวตน เมื่อเธอจับได้ว่า นิค กระทำกับผู้หญิงคนอื่นในแบบเดียวกับที่กระทำกับเธอ มันยิ่งทำให้เธอยิ่งรู้สึกไม่สมบูรณ์แบบ และไร้ค่า จนมันทำให้เธอต้อง \"หายไป\"\n\nการกระทำของเราต่างส่งผลกระทบของคนอื่นเสมอ\nบางครั้งการกระทำของเราอาจจะทำให้ใครโกรธเคืองเราโดยไม่รู้ตัว\nบางครั้งเราอาจจะกระทำให้ใครบ้างคนเกิดปมในชีวิตโดยไม่ตั้งใจ\nบางครั้งเราคิดว่าการกระทำของเรามันจบไปแล้ว แต่มันอาจจะยังไม่จบกับคนที่เรากระทำ\nจงระวังการกระทำของเราต่อคนอื่นไว้ให้ดี\nใครจะไปรู้สักวันเราอาจจะเจอกับคนแบบ เอมี่ก็ได้\n\n\n\nสำหรับผมแล้วหนังเรื่อง Gone Girl นี้ให้อะไรกับผมมากมายที่เดียว ไม่ว่าจะเป็นข้อคิดหรือความบันเทิงที่ได้รับ\nการแสดงของ Rosamund Pike  ทำให้เราขนลุกซู่เพียงแค่เธอใช้สายตา หนังเรื่องนี้เป็นหนังที่เสียดสีสังคมได้เจ็บไม่น้อย  เป็นหนังที่ทำให้เราย้อนมองดูตัวเอง ว่าสิ่งที่เราทำอยู่ทุกวันนี้เป็นสิ่งที่เราเป็นอยู่รึเปล่า คอยตรวจสอบและเตือนตัวเองเสมอๆอย่าให้ความสมบูรณ์แบบ และ ทุนนิยมมันกลืนกินเรา สมบูรณ์แบบในสิ่งที่เราเป็นไม่ใช่สมบูรณ์แบบในสิ่งที่คนอื่นอยากให้เป็น\nสรุป ผมชอบมากเลยครับอยากให้ไปดูกันเยอะๆนะครับ ถ้าสปอยมากไปหรือความเห็นตรงไหนไม่ตรงกับเพื่อนก็ต้องขอโทษด้วยนะครับ\n9.5/10\n\n\nReview by Fam\n\nแก้ไขข้อความเมื่อ 25 ตุลาคม 2557 เวลา 22:36 น."}
