{"movie_name": "O.T. ผี Overtime", "text": "รีวิวหนังใหม่ประจำสัปดาห์ O.T. ผี Overtime (ไม่สปอยเนื้อหาสำคัญ)\n.\nO.T. ผี OVERTIME เป็นเรื่องราวหลังจากที่ การัน (ชาคริต แย้มนาม) และ ที (เร แม๊คโดแนลด์) โดนผีหลอกใน “ตีสาม 3D” แม้พวกเขาจะรอดมาได้ แต่ก็รอดมาพร้อมกับอาการประสาท ๆ บางอย่าง เช่น ไม่สามารถขึ้นลงลิฟต์ และไม่อยากอยู่ทำงานจนดึกเหมือนก่อน เดือดร้อนถึง บดินทร์ (อนันดา เอเวอริงแฮม)ที่ต้องบินกลับมาจากการลาพักร้อน เพื่อกอบกู้สถานการณ์ของบริษัท มาครั้งนี้บริษัทมี mission ที่จะต้องจัดงานแต่งงานให้กับ อั้น กับ ตาล (อัครัฐ นิมิตชัย และ พิมพ์ปวีณ์ โคกระบินทร์) รุ่นน้องของ การัน, ที และบดินทร์ โดยต้องไปจัดงานแต่งที่โรงแรมซึ่งขึ้นชื่อว่าผีดุติด 1 ใน 5 ของอาเซียน !!! (Cr.majorcineplex.com)\n.\n.\nO.T. ผี Overtime เป็นภาพยนตร์ที่เล่าเรื่องต่อจากตอน O.T. ในภาพยนตร์เรื่อง \"ตีสาม 3D\" ที่ใครเคยได้สัมผัสหรือเคยรับชมผลงานของ อิสรา นาดี ผู้กำกับของเรื่อง ก็พอจะทราบว่ามันไม่ง่ายเลยที่จะคาดเดาบทสรุปในช่วงท้ายเรื่องได้ ในช่วงเครดิตต้นเรื่องหนังได้เล่าถึงเรื่องราวที่เคยเกิดขึ้นของตอน O.T. ในภาพยนตร์เรื่อง \"ตีสาม 3D\" ซึ่งกระชับ รวดเร็วและเข้าถึงได้ทันที หากใครไม่เคยรับชมตีสาม 3D มาก่อนก็สามารถเข้าใจและร่วมระทึกไปกับตัวหนังได้ครับ ตลอดทั้งเรื่องหนังมีลูกล่อ ลูกชน ให้ผู้ชมได้ฉุกคิดอยู่ตลอดเวลาว่าสิ่งที่กำลังเห็นอยู่เป็น “ผี” หรือ “แผน” กันแน่ ก่อนจะพามาถึงบทสรุปในช่วงท้ายที่ยากจะคาดเดา โทนของหนังจะเน้นไปทางคอมเมดี้ ดราม่าเป็นหลัก ซึ่งการแสดงของนักแสดงแต่ละคนสามารถถ่ายทอดคาแรคเตอร์เฉพาะตัวได้อย่างดี ส่วนฉากผีๆก็มาแนวผีตุ้งแช่ตามสไตน์หนังบ้านเรา แต่ก็มีอยู่น้อยและไม่ถึงขั้นต้องปิดตา หน้าเย็น เกร็งช่วงล่าง คนขวัญอ่อนดูได้ไม่มีปัญหาครับ\n.\n.\nเป็นอีกหนึ่งภาพยนตร์ไทยแนว Twist Ending ที่พักหลังไม่ค่อยให้เห็นแนวนี้บ่อยนัก ด้วยฝีมือการแสดงของเหล่านักแสดงและพล็อตเรื่องที่ชวนติดตาม คงถูกใจแฟนๆที่ชอบหนังแนวนี้และแฟนหนัง \"ตีสาม 3D\" อยู่ไม่น้อย หากคุณชื่นชอบเหล่านักแสดงและพล็อตหนังสุดโต่งอย่าง ตอน O.T. ในภาพยนตร์เรื่อง \"ตีสาม 3D\" ตอนสุดท้ายของ 4 แพร่งและ 5 แพร่ง รับรองว่า O.T. ผี Overtime สามารถมอบความบันเทิงให้กับคุณได้อย่างแน่นอน\n.\nMy Score : 7.5/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับจากลิ้งค์ด้านล่าง\nhttps://www.facebook.com/mc.gugog/media_set?set=a.958831984157224.1073741829.100000912954210&type=3\nขอให้สนุกกับการดูหนังจ้า\n"}
