{"movie_name": "Whiplash (2014)", "text": "กลับมาแล้วครับ หลังจากที่ผมหายไปนาน คราวกลับมาพร้อมคอนเฟิร์มหนังคุณภาพที่เกินคาดคือเรื่อง Whiplash นั่นเอง\n\nเนื้อเรื่องย่อ : ประมาณว่าพระเอก ( Miles Teller ) เป็นมือกลองสมัครเล่นในมหาวิทยาลัยแห่งนึง ที่เป็นอันดับ 1 ทางด้านดนตรี แล้วมีโอกาสได้เจอกับคอนดักเตอร์ ( ผู้คุมเสียงวงออเครสต้า แสดงโดย J.K. Simmons ) เป็นคนที่เฮี้ยว เข้มงวดและดุดันกับลูกมือในวงสุดๆ ทำให้พระเอกต้องเจอเรื่องต่างๆ มากมาย โดยที่มีความฝันว่าจะเป็นมือกลองที่โลกจดจำ ความฝันที่สวยงามของพระเอกนั้นช่างแตกต่างจากความเป็นจริงและโหดร้ายกว่าที่พระเอกคาดคิดไว้นัก ...\n\nเนื้อเรื่อง : เรื่องนี้ผมขอบอกไว้เลยสำหรับคนที่ไปดู Boyhood มานะครับ เรื่อง Whiplash กินขาดครับ ! เพราะเรื่องนี้ดราม่า และ ดาร์คมาก สมจริงยิ่งกว่า Boyhood อีกนะครับจากเรื่องที่หนังถ่ายทอดมา ตั้งแต่ผมดูหนังแนวดราม่าในปีนี้มา เรื่องนี้สำหรับผมดีที่สุดจริงๆ และเกินคาดมาก ก็อย่างที่เกริ่นไปนะครับ เรื่องนี้พระเอกไล่ล่าตามความฝันซึ่งดูสมจริงและโหดร้ายมาก สมแล้วที่ได้เป็นหนังขวัญใจจากเทศกาลเมืองคานส์ การดำเนินเรื่องทำได้ดีสุดๆ เพราะเรื่องนี้จะทำให้คนดูตื่นเต้นและติดตามตลอดทั้งเรื่อง ซึ่งหนังดราม่าหลายเรื่องไม่มีแบบนี้ แล้วในหนังนอกจากเสียงดนตรีเป็นสิ่งสำคัญแล้ว คำพูดและสีหน้าตัวละครเป็นสิ่งที่ทำให้เรื่องนี้ดูน่าติดตามและสนใจมากขึ้นไปอีก...\n\nนักแสดง : ยกนิ้วให้ความเก่งกาจของสองคนนี้เลยครับ พระเอก กับ คอนดักเตอร์ โดยเฉพาะคอนดักเตอร์ แสดงและกระทำกับพระเอกได้เจ็บแสบมาก ! แต่ก็คนนี้แหละครับ ที่ทำให้เรื่องนี้ดูน่าติดตามและตื่นเต้นตลอดทั้งเรื่อง ไม่ว่าจะคำพูด นํ้าเสียง สีหน้า ท่าทาง เอาไปเลยครับ Man of the match !\n\nการถ่ายทำและดนตรีประกอบ : ทำได้ดีครับ สำหรับเพลงประกอบก็ถือว่าสมกับที่เป็นเรื่องเกี่ยวกับดนตรี ส่วนเรื่องการถ่ายทำ ทำได้ดีไม่แพ้กัน ไหลลื่น และหลากหลายดีครับ...\n\nสรุป : ง่ายๆครับ \" ไปดูเถอะครับ \" หนังคุณค่ามากๆอีกเรื่องนึง ตื่นเต้น น่าติดตาม และเดาทางยากระดับนึง คนชอบดนตรีโดยเฉพาะกลองหรือเพลงแนวแจ๊สไปดูเลยครับเอาหัวเป็นประกันว่าเยี่ยมแน่นอน ผมเชียร์หนังเรื่องนี้นะครับเพราะคิดว่า คนอีกหลายคนกำลังไม่สนใจเรื่องนี้ แต่ผม \"ขอรับประกันว่า เรื่องนี้คุณจะต้องประทับใจและอยู่ในใจพวกคุณอย่างแน่นอน \"\n\nปล. หนังจบได้ประหลาดใจมาก\n\nReview's Score : 9/10\n\nReview by Darknight\n"}
