{"movie_name": "Fury (2014)", "text": "ผมไม่รู้ว่าใครกำกับหนังเรื่องนี้ ไม่รู้ว่าใช้งบเท่าไร ฮ่า ๆ แต่อยากขอรีวิวหนังดู\n\n\n\nดาราแสดง\n-- หนังค่อนข้างเลือกดาราได้ดี ตัวเอกของหนังสะกดคนดูได้ดี ตัวละครมีความหลัง คิดถึงบ้าน ไปหาคนรัก ไม่มีใครอยากตายในสงคราม แต่เมื่อถึงเวลาที่ทุกคนรู้ว่าต้องตายแน่ ๆ ก็ต้องยอมรับเพราะไม่มีทางเลือกแล้ว\n- ตัวละครจะมีความหลากหลาย เช่น หน้าตาของทหารที่ประจำบนรถถังแทนตัวแทนชนชาติอเมริกาที่เข้าร่วมรบ  แขกอเมริกา อินเดียอเมริกา อังกฤษ หรือคนผิวสีที่เป็นพลรายงานข่าว ก็เพื่อเหตุผลว่าต้องการแสดงให้เห็นถึงชนชาติอเมริกาที่มีความหลากหลายในการเข้ามาร่วมรบเพื่ออเมริกา\n\nเนื้อเรื่อง\n- หนังมีความเป็นอเมริกาฮีโร่ หรือหนังที่อเมริกาเป็นพระเอกนั่นเอง ถ่ายทอดความโหดร้ายของสงคราม ไม่มีคนดีและเลวไปเสียหมด ทุกคนเป็นสีเทา\n- เริ่มเรื่องเหมือนเป็นการอธิบายเหตุผลว่าทำไมอเมริกาต้องเข้าร่วมรบ ตรงฉากที่พระเอกกระโดดฆ่าทหารนาซี แล้วปล่อยม้าสีขาววิ่งออกไไปเป็นอิสระนั่นเอง\n- หนังพยายามใช้เนื้อเรื่องอธิบาย ทหารมีแบบไหนบ้าง ทหารที่โหดผ่านสงครามมาเยอะ พลทหารหนึ่งคนจากที่ฆ่าคนไม่เป็นเลย เริ่มฆ่าคนอื่นที่เป็นฆ่าศึกได้อย่างไง และพลทหารที่ละทิ้งพระเจ้าเพราะสงครามมันโหดร้าย พระเจ้าทิ้งพวกเราแล้ว ทำให้ผมคิดถึงหนังเรื่อง Saving Private Ryan ที่แบ่งตัวละครทหารออกเป้นแบบต่าง ๆ\n- เนื่องเรื่องช่วงที่มีการปะทะแบบหน้กแบ่งออกเป็น 3 ช่วงคือตอนไปช่วยทหารกลางทุ่ง ตอนปะทะกับไทเกอร์ซึ่งมันมาก และตอนจบที่ต้องรักษาสี่แยกเอาไว้ สลับกับจังหวะพูดคุยเพื่อพักอารมณ์คนดู ทำให้ผมคิดถึงหนังเรื่อง Saving Private Ryan ที่ใช้การนำเสนอช่วงปะทะ สลับกับช่วงพูดคุยเพื่อพักอารมณ์คนดู\n- สาเหตุช่วงท้ายที่เพระ Don เลือกไม่หนีเพราะรู้ว่าหนีไม่ทันแล้ว ถึงหนีไปก็หนีได้ไม่ไกล ทหารนาซีมาแล้ว้และพวกมันเห็ฯรถถัง ที่เพิ่งเสียหาย มันต้องออกตามหา ไหนๆ ก็ไม่รอดแล้ว ต้องตายกับรถถัง ต้องตายอย่างสมศักดิ์ศรีนั่นเอง\n\nหนังเรื่องนี้อาจเป็นหนังเรื่องแรก ๆ ที่ผมได้เห็นรถถถังไทเกอร์ รบกับ เซอรแมน แบบชัด ๆ ซึ่งเป็นคู่กัดกันในขช่วงสงคราม เซอร์แมนเหมือนกระป๋อง ไทยเกอร์เหมือนถังเหล็กหนา แต่สิ่งที่เชอร์แมนทำได้ดีกว่าคือ จำนวนมากกว่าและผลิตได้เร็วกว่า ใครสนใจสารคดีหน่วยยานเกราะแพนเซอร์ ของฮิตเลอร์ ดูคลิปในโปรไฟลนี้ครับ\n\nหน่วยยานเกราะแพนเซอร์ ของฮิตเลอร์\n\nสารคดี รถถังเชอร์แมน\n\nเรื่องนี้ผมให้น้อยกว่าคนอื่น ๆ น่ะ ผมให้ 7/10 ครับ\n"}
