{"movie_name": "Fury (2014)", "text": "1) ดูเพราะแบรท์พิตต์เล่น ก็สมใจอยาก แบรท์พิตต์จัดเต็มทั้งเรื่อง แต่ที่เหนือความคาดหมายคือฉากสงครามที่ทำได้ดีมากๆ และดราม่า ที่ไม่น่าเชื่อว่าจะเข้มข้นใช้ได้ในหนังตลาดแบบนี้\n\n2) ดราม่า - เป็นส่วนผสมที่ไม่น่าเชื่อวาจะใส่มาในหนังประเภทนี้ซะ...กลมกล่อมดี คือมีซีนอารมณ์เยอะมากเลยครับ และเป็นดราม่าที่ไม่หนักหัวต้องคิดปรัชญาอะไรมาก แต่เป็นการปะทะอารมณ์ของคนแต่ละขั้ว แต่ละประเภท ในแต่ละเหตุการณ์\n\n3) ฉากสงคราม - ฉากยิงปืนอะไร สะใจดี ยิงกันยังกะหนังสงครามอวกาศ (แต่สนุกกว่า) ระเบิดปืนใหญ่ก็รุนแรงดี อย่างกับประทัดดาว 64 แฉก สวยมากๆ (สวยจริง ไม่ใช่ประชดนะ 555) ฉากประทะกันท้ายเรื่องก็มันส์ดี (แต่มันมืดและอยู่ในที่แคบ ส่วนตัวเลยชอบฉากสงครามตอนต้นๆเรื่องมากกว่า)\n\n4) มุมกล้อง - มีมุมกล้องสวยๆเยอะมาก (เยอะจริงๆถ้าสังเกตดูดีๆ ช้อนขึ้นช้อนลงตลอดๆ สวยจริงๆ) ช่วยเพิ่มมิติและอรรถรสมากขึ้นเยอะเลย  / อย่างฉากในรถถังคันเล็กๆ (เล็กจริงๆ อัดคนไปตั้ง 5 คน) สงสัยน่าจะถ่ายแยกช็อตแยกฉาก แต่ก็ดูดีต่อเนื่องเหมือนอัดอยู่ในรถถังด้วยคน\n\n5) ระบบเสียง - mix เสียงปืนได้เฟี้ยวฟ้าวดี ขนาดดูในโรงแบบธรรมดายังรู้สึกได้ ถ้าดูในโรง atmos หรือดูด้วยเครื่องเสียงที่มีระบบเสียงดีๆ รับรองจะยิ่งประทับใจกว่านี้มาก การทำเสียงเรื่องนี้ทำให้หนังสนุกขึ้นเยอะเลยครับ\n\n6) ความโหด - โหดดีครับ ยิงกันหัวกระเด็นกันจะๆ แต่ก็ไม่โหดถึงขั้นหนังซอมบี้ (หรือเกือบถึงขั้นหนังซอมบี้นะ) คือมันถ่ายที่มีฝุ่นเยอะๆ เลยพรางตาได้นิดนึง ไม่แหวะมาก (ฉากรถถังเหยียบศพซะป่น ดูผ่านๆก็จริงแต่ก็สยองดี)\n\n7) ไม่ชอบอะไร...คือใครที่คิดว่าจะเลือกดูหนังแนวอะไร ไม่ชอบแนวอะไร มันเลือกไม่ได้ในเรื่องนี้ มันมาครบทุกแนวแบบจัดเต็มจริงๆ เช่น อยากดูดราม่าดีๆ แต่ดันมีฉากสยองๆมาซะแยะ / บางคนอยากดูหนังสงคราม แต่ก็ดันมีฉากนั่งโต๊ะคุยอะไรกันก็ไม่รู้อีก จริงๆคือมันกลมกล่อมนะ แต่คนประเภทซ้ายจัดขวาสุดอาจจะไม่ชอบก็ได้\n\n8) แซวหนัง\n- ต้นๆเรื่อง มีฉากแบรด์พิตต์แอบหลบมุมมาทำหล่อตลอดเลย ชอบๆ\n- มีซีนแบรด์พิตต์สระผมอาบน้ำโชว์ด้วย เลยได้หล่อพิเศษอีกแป๊ปนึง (นอกนั้นคลุกฝุ่นหมด)\n- เออ...แอบมีคู่จิ้น แบรด์กับไบเบิ้ล มันยังไงๆอยู่นะคู่เนี๊ยะ\n- แนะนำอย่าดูตัวอย่างหนังก็ดี เลยรู้เลยว่ายังไงตอนท้ายก็ต้องเหลือรถถัง...\n- ตอนแรกนึกว่ารถถังมีคันเดียวชื่อ fury ดูๆไปรถถังทุกคัน มีชื่อตั้งครบเลย แต่เขียนชื่อที่รถถังมีแค่ 2 คันเท่านั้น อีกคันเขียนด้วยสีแดงเลยไม่ค่อยเห็น มี fury เขียนด้วยสีขาวเลยเห็นชัดหน่อย\n- ฉากสาวเยอรมัน คิดแล้วว่าเธอสวยเกินปกติ ก็เลยได้บทเด่นในหนังซะเยอะ แถมตอนจบฉาก [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n9) หลังจากดูหนังจบ รู้สึกเลยว่าสงครามสยองมากๆ จนคิดว่าคนในยุคนี้สบายเกินไปหรือเปล่า ถึงได้หาเรื่องกระทบกระทั่งจนลืมไปว่า สงครามนะ...มันโหดร้ายแค่ไหน\n\n10) สรุป - หนังสนุกครบรสดีครับ แต่มันมาครบทุกรสแบบเลือกไม่ได้ ดังนั้นบางคนที่เกลียดดราม่านั่งคุยกัน หรือเกลียดฉากเลือกสาดแบบเข้าเส้น อาจจะไม่เหมาะกับบางคน แต่ก็ถือว่าเป็นหนังตลาดที่สนุกมากอีกเรื่องเลยครับ\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 24 ตุลาคม 2557 เวลา 23:50 น."}
