{"movie_name": "Fury (2014)", "text": "“Fury” เป็นหนังสงครามที่เป็นหนังสงครามจริงๆ คือเนื้อเรื่องไม่ต้องไปสนใจอะไรมาก โฟกัสที่ฉากสงครามและทำมันออกมาให้ได้ดีก็พอ ซึ่ง Fury ก็ทำได้ถึงในสิ่งที่ตัวเองต้องการเสียด้วย ผลเลยทำให้ Fury เป็นหนังสงครามที่ดูสนุก มันส์ และลุ้นระทึกมาก แต่ทั้งนี้ใช่ว่า Fury จะเป็นหนังที่มีแต่น้ำจนหาเนื้อหนังไม่ได้เลย เนื้อหาแม้จะมีอยู่น้อย แต่มันก็ช่วยเสริมสร้างบรรยากาศของเรื่องได้เป็นอย่างดี นั่นคือ “บรรยากาศของความรุนแรงในสงคราม”\n\n“Fury” ไม่ได้ตั้งคำถามไปว่าอะไรคือบ่อเกิดของสงคราม ไม่ได้ถกเถียงว่าใครผิดใครถูก ตัวเอกคือทหาร แถมยังเป็นทหารที่กรำศึกมานานจนชาชินกับความรุนแรง ไม่ฆ่าเขา เขาก็ฆ่าเรา อาจดูโหดร้าย อาจดูไร้ศีลธรรม  แต่นี่หละ “สัจธรรม” อย่างที่จ่า “Don Collier” (Brad Pitt) พูดไว้ในตอนหนึ่งว่า “อุดมการณ์คือสันติ ประวัติศาสตร์คือความรุนแรง” หากอยากสงบสุข ก็ต้องยอมแลกมาด้วยความรุนแรงแบบไม่สนเรื่องผิดถูก ศีลธรรมมีไว้ใช้ในตอนหลังสู้รบจบแล้วเท่านั้น แต่เมื่อไหร่ปะทะกันให้โยนศีลธรรมทิ้งแล้วจับปืนขึ้นแทนทันที ถึงแม้ว่าใจจริงจะไม่ต้องการก็ตาม ตัวละครหญิงในเรื่องมีแค่เพื่อเตือนใจให้เหล่าทหารม้ายังรู้สึกตัวว่า ก่อนจะกลายเป็นเครื่องจักรสงคราม พวกเขาเคยเป็นคนทั่วๆ ไปมาก่อน เป็นดราม่าเล็กๆ ที่ไม่มากแต่เสริมเรื่องราวและปรับอารมณ์เราให้มันส์ไปกับการสู้รบในเรื่องได้เต็มที่\n\n“Fury” มีจุดเด่นหลักคือฉาก Action ซึ่งก็ไม่ใช่ Action แบบดาหน้าเอาทหารมายิงกันอย่างเดียว เพราะจุดหลักของหนังสงครามเรื่องนี้คือ “รถถัง” สิ่งที่ Fury โชว์ให้เห็นการรบด้วยรถถัง ไม่ว่าจะเป็นรถถังปะทะรถถังด้วยกันเอง หรือรถถังปะทะกับเหล่าทหารราบเป็นกองทัพ เราได้เห็นความสำคัญ่ของรถถัง ที่ไม่ได้ทำหน้าที่เพียงแต่ยิงฝ่ายตรงข้าม แต่ทำหน้าที่ในการข่มขวัญและคุ้มครองเหล่าทหารราบคนอื่นๆ ด้วย และเราก็ได้เห็นการทำงานของเหล่าทหารภายในรถถัง การแบ่งหน้าที่ที่แต่ละคนมีงานของตัวเอง แต่ต้องประสานกันให้ได้ ซึ่งตรงนี้แหละผู้บังคับบัญชามีความสำคัญอย่างมาก ที่สามารถชี้เป็นชี้ตายการอยู่รอดของรถถังคันนั้นๆ ได้เลย\n\n“Fury” ยังทำให้เราเข้าใจอีกว่า คำว่า “ยุทธวิธี” ว่ามีความสำคัญในการรบแต่อย่างไร แค่มีปืน มีรถถัง ไม่ได้ช่วยให้ชนะสงคราม แต่ต้องมี “สมอง” ด้วย ว่าแต่ละนัดที่จะยิงออกไป ยิงตรงไหน ยิ่งเมื่อไหร่ และไม่ใช่แค่ฝั่งของตัวเอกเท่านั้น ฝั่งศัตรูของเยอรมัน เราก็ได้เห็นการใช้ยุทธวิธีการรบแบบซุ่มโจมตี หรือล้อมกรอบ เหมือนกัน นี่แหละที่ทำให้ Fury กลายเป็นหนังสงคราามที่โดดเด่นและดูสนุกอย่างมาก\n\n\nเกร็ดความรู้… ทหารที่ใช้รถถังในการรบนั้น เป็นทหารในหน่วยที่ชื่อว่า “ทหารม้า” ซึ่งในส่วนของกองทัพไทยนั้นอยู่ในสังกัดกองทัพบก ที่เรียกว่า “ทหารม้า” นั้นเนื่องจากภารกิจของทหารเหล่านี้คือการรบด้วยยานพาหนะเคลื่อนที่เร็วแบบต่างๆ ซึ่งสมัยก่อนพาหนะนั้นก็คือม้า ก่อนที่ตอนหลังจะเปลี่ยนมาเป็น “รถถัง” แทน นอกจากรถถังแล้ว หน่วยทหารม้ายังรวมถึงการใช้พวกยานเกราะหรือเฮลิคอปเตอร์ในการรบด้วย ทั้งนี้ ปัจจุบันประเทศไทยมีหน่วยทหารม้าที่รับผิดชอบเกี่ยวกับรถถังโดยตรงเรียกว่า “หน่วยทหารม้ารถถัง”\n\n\n\nhttps://www.facebook.com/iamzeawleng\n"}
