{"movie_name": "John Wick", "text": "1) เรื่องนี้คีนูรีฟเล่น+ได้คะแนน IMDB 8 กว่า ๆ เลยคาดว่าน่าจะเป็นหนังดีมาก พอดูจบก็ได้แต่สงสัย บางครั้งเส้นบางๆ ของคำว่ามั่ว กับคำว่ามันส์ เท่ สุดยอด มันก็ใกล้กันมากจริงๆ\n\n2) เนื้อเรื่อง - ประเด็นหลักเหมือนในตัวอย่างหนังเป๊ะๆ แทบไม่มีอะไรเพิ่มเติม จะมีเพิ่มก็แค่เล็กน้อยเท่านั้นตอนกลางเรื่อง\n\n3) ฉากแอ็คชั่น - แทบไม่ยั้งกันทั้งเรื่อง มีฉากใหญ่ๆหลายฉากต่อเนื่อง แม้จะเป็นฉากแอ็คชั่นยิงปืน ต่อสู้ตัวต่อตัว ที่เคยเห็นมาแล้วบางอัน แต่ก็ทำได้สะใจมากๆ และยิ่งเจอในปริมาณที่มากๆๆและต่อเนื่อง ยิ่งสะใจกันแบบสุดๆ (แต่ชอบสุดคงเป็นฉากลุยผับ อันนั้นลุยแหลกจริงๆ) อ้อ...ฉากแอ็คชั่นไอเดียใหม่ๆ ก็มีบ้างนะ อย่างดริฟท์รถยิงปืน ยังไม่ค่อยเห็นเท่าไหร่\n\n4) การแสดง - สำหรับคีนูรีฟ เท่ดี แต่ก็คีนูรีฟเหมือนเดิม (ต้องจ้องแววตาดีๆจึงจะเห็นอารมณ์ซึ้งเศร้าภายใน) แต่ที่เด่นๆ คือบทเจ้าพ่อ กับมือปืนเฒ่า แบบว่าเก๋ามากๆ ยิ่งฉากปะทะอารมณ์กันท้ายเรื่อง ดูเท่มากๆ\n\n5) ฉากปรัชญา สัญลักษณ์ - ใส่มาเยอะเลยนะ บางครั้งใส่มากับฉากง่ายๆ ฉากที่ดูเท่ๆ บางครั้งก็ดูขำๆพิกล ยิ่งตอนจบ โห...มันง่าย แต่ก็เล่นเอาคนดูต้องตีความกันนิ๊ดนึง (รึเปล่า)\n\n6) ทุกอย่างพังกันเห็นๆ ไม่ต้องอาศัยซีจี (คิดว่านะ) คือรู้สึกได้ถึงความป่นปี้ของรถ ของบ้านเมือง ที่แบบว่าพังกันยับเวลาแอ็คชั่นจริงๆ เลยทำให้ดูสมจริงและมันส์มากขึ้น / ฉากแอ็คชั่นต่อสู้ระหว่าง คนกับคน ก็รุนแรงดี เหมือนจะหักกระดูกกันดิบๆ ชกกันจะๆ แม้จะรู้ว่าเป็นคิวบู้ แต่รับรองเลยว่า สตันท์แมนมีเจ็บจริงกันเยอะแน่นอน\n\n7) ไม่ชอบอะไร...คือหนังมันมั่วใจได้ใจจริงๆ คือเหตุผลอะไรทำไมใครเป็นแบบนั้น ไปสู้กันตรงนั้นทำไม ทำไมไม่ฆ่าให้ตายไปซะตั้งแต่ตอนนั้น คือจริงๆเป็นช่องโหว่ใหญ่เลยแหละ แต่ดูจบแล้วเหมือนรู้สึกพอจะยอมรับได้กลายๆว่าก็ ok\n\n8) แซวหนัง (มีสปอยนิดๆ)\n- คีนูรีฟไม่อ้วนนะ แค่ลดไขมันไม่ทัน เลยเห็นกล้ามไม่ชัดแค่นั้น (แต่ก็แอบเงอะงะบางฉากเหมือนกัน) เอาน่า ก็บทมันคือนักฆ่าร้างลาวงการมา 5 ปีนี่นะ ก็ต้องสนิมเกาะกันบ้าง\n- ขำฉากชื่อจอห์นวิค ที่ใครๆในวงการก็รู้จัก แต่ลูกชายกลับไม่รู้เรื่อง (ทั้งๆที่จอห์นวิกก็เพิ่งลาวงการได้แค่ 5 ปี) หรือนี่คือวิธีสื่อสารของหนังว่าลูกชายไม่เอาอ่าวแค่ไหน\n- ขำลูกน้องระดับสูง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n9) นี่คงเป็นอีกตัวอย่าง ของการต้องพยายามปล่อยวางให้เป็น ถ้าทำไม่เป็น อะไรๆมันก็จะวินาศแบบนี้แหละ จริงๆก็ต้องปล่อยวางทั้งคู่ ทั้งฝ่ายพระเอก และทั้งอีกฝ่ายนึง (แต่ก็พอเข้าใจความรู้สึกสูญเสียอะไรไปมากๆแล้วอยากแก้แค้น จิตใจมันพลุ้งพล่านฟรุ้งไปด้วยจิตด้านลบ เปรียบเหมือนน้ำที่เคยตกตะกอนแล้วถูกกวนขึ้นมาจนขุ่นหมอง คงมีแค่เวลาเท่านั้นที่จะรอให้ฝุ่นต่างๆตกตะกอนลงไปก้นบึ้งของจิตใจอีกครั้ง)\n\n10) สรุป - หนังเชยๆแต่ก็รู้สึกว่าถึงจะเชย แต่ก็เชยจนสะใจดีอีกแบบ อย่างน้อยดูจบก็รู้สึกติดอยู่ในหัวใจแปลกๆ จดจำหนังได้...ว่ายิงกันแหลกสุดขั้วจริงๆ\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
