{"movie_name": "Love, Rosie", "text": "[ Review XXI ]\nLove, Rosie : เพื่อนรักกั๊กเป็นแฟน\n\nจากหนังสือนวนิยายของ “ซิซิเลีย เฮิร์น”ซึ่งชื่อเดียวกัน สู่จอภาพยนตร์ให้แฟนๆได้ฟินกัน และด้วยการประกบคู่กันของ “ลิลลี่ คอลลินส์”และหนุ่ม “แซม คลาฟลิน”(จาก “The Hunger Games : Catching Fire”) นอกจากหนังรักแท้น้ำเน่าอย่าง \"The Fault in Our Stars\" ที่เป็นหนังรักคุณภาพของปีนี้แล้ว หนังเรื่องนี้ก็เป็นอีกเรื่องหนึ่งที่หลายคนไม่ควรพลาดกัน\n\nหนังเป็นเรื่องราวของ “โรซี่ ดันน์” และ “ อเล็กซ์ สจ็วต” ที่สนิทกันมาตั้งแต่เด็ก และวาดฝันไว้ด้วยกันว่าจะเข้ามหาลัยในที่เดียวกัน แต่หลังจากปาตี้โรซี่ดันพลาดตั้งท้องโดยไม่ได้ตั้งใจ ด้วยความรักที่มีต่ออเล็กซ์จึงทำให้โรซี่ไม่อยากเป็นถ่วง ที่ทำให้อเล็กซ์ทิ้งความฝันที่วาดไว้ จึงปล่อยให้อเล็กซ์ไปเรียนต่อและได้เจอสังคมใหม่แต่เพียงคนเดียว ด้วยระยะเวลาที่ห่างไกล และด้วยเวลาที่แสนจะยาวนาน ไหนจะสังคมใหม่ที่อเล็กซ์ได้เจอ เมื่อเวลาผ่านไป ทำให้การกลับมาพบกันอีกครั้งของโรซี่และอเล็กซ์ มันเป็นกลายข้อพิสูจน์ที่ทำให้คนดูต้องมานั่งลุ้นกันว่า 2 คนนี้จะเป็นคู่แท้กันหรือไม่ และจะลงเอยกันอย่างไร\n\nหนังเล่นกับอารมณ์ของคนดูได้ดีมาก ด้วยการตัดสลับฉากฮา ที่ผสมผสานความเป็นตลกร้ายและซีนดราม่าของตัวละครได้อย่างลงตัว ทำให้มันกลายเป็นเสน่ห์อันน่าติดตามของหนังเรื่องนี้ ที่แทบจะเล่นเอาเพื่อนที่นั่งข้างๆร้องให้เลย #มันเฮิร์ด\nในขณะที่ซีนดราม่ากำลังอบอวนไปด้วยความทุกข์โศกหรือความเครียดของตัวละครในหนัง อีกหนึ่งสิ่งนอกจากความเศร้าที่ยังหลงเหลืออยู่นั้นก็คือกลิ่นอายของความสุขที่อยู่ในซีนดราม่าที่มาคอยเติมเต็ม ผสมกับความเป็นคอมเมดี้ที่มีอยู่แล้วในตัว ที่พร้อมจะทำให้เรื่องราวรอบข้างกลายเป็นเพียงแค่เรื่องชวนหัว และพร้อมทำให้ผู้ชมได้ \"ยิ้มทั้งน้ำตา\"\n\nเรารักเธอ เธอไม่รักเรา เธอรักเรา แต่เราไม่รักเธอ ???\nอีกสิ่งหนึ่งที่เกิดขึ้นในหนังเรื่องนี้ ที่จะทำให้ผู้ชมคอยลุ้นไปกับความรักของทั้งคู่ ที่มันแสนจะลงเอยยากซะเหลือเกิน เมื่อความรักของโรซี่และอเล็กซ์มันเดินสวนทางกันตลอดเวลา และมักจะมีอะไรเป็นอุปสรรคที่จะคอยทดสอบทั้งคู่ ไหนจะด้วยสังคมใหม่ และคนใหม่ๆที่เข้ามาในชีวิต ที่จะทำให้ทั้งคู่คลาดกันไปคลาดกันมา และไม่ลงเอยกันซะที\n\nนอกจากนี้สิ่งที่เป็นแรงดึงดูดของหนังเรื่องนี้ที่มีต่อผู้ชมคือการหักมุมตลบหลังคนดู จริงอยู่ที่ว่าเรื่องของการ \"หักมุม\" เป็นสิ่งที่หนังส่วนใหญ่มักมีกัน แต่ที่ต้องพูดถึงคือหนังมันพร้อมจะเซอร์ไพรส์ และพร้อมจะนำเสนออะไรบ้าๆบอๆ ที่เมื่อบางอย่างได้นำเสนอออกมาแล้ว มันไม่ได้แค่เพียงตกใจเพียงเท่านั้น แต่ทำให้ผู้ชมต้องมานั่งคิดต่อว่าอะไรจะเกิดขึ้นหลังจากนี้\n\nการกระทำของตัวละครที่ทำลงไปโดยไม่ได้ตั้งใจ ที่มันกลายเป็นข้อคิดที่ดีอย่างหนึ่งให้แก่ผู้ชมวัยรุ่นรวมถึงวัยทำงาน ที่ไม่ว่าจะเป็นคนรัก ความไว้ใจของคนรอบข้าง หรือความฝันในอนาคตที่เราได้วางอย่างดิบดี ทุกอย่างมันพร้อมจะพังทลายลงได้ทุกเมื่อ เพียงเพราะการกระทำที่เราไม่ได้คิด หรือเพียงแค่พลั้งเผลอเท่านั้นเอง\n\nในส่วนของนักแสดงต้องขอเอ่ยปากชมนักแสดงสาวคิ้วเข้ม \"ลิลี คอลลินส์\" นอกจากความน่ารักของเธอแล้ว เธอยังสวมคาแรคเตอร์เป็นสาวเปรี้ยวสุดแสบ พร้อมกับการเป็นหญิงสาวน่ารักที่แสนจะน่าสงสารในเวลาเดียวกัน อยากบอกว่าซีนดราม่าหรือแรงกดดันจากหลายๆฉากในหนังเรื่องนี้ จะมาตกอยู่ที่ลิลีซะส่วนใหญ่ และลิลีก็ทำออกมาได้ดีซะด้วย เตรียมตกหลุมรักเธอได้เลย ><\n\n\nอีกสิ่งหนึ่งที่ขาดไม่ได้ของหนังโรแมนติก-คอมเมดี้แบบนี้ ก็คือเพลงประกอบเพราะๆของหนัง ที่ได้วงดนตรีแนวอินดี้ – ป๊อปสุดชิคจากประเทศที่ได้คว้าแชมป์บอลโลกปีนี้ \"Mimi & The Mad Noise Factory\" กับเพลง \"Get Me Back\" ที่จะมาชวนคนดูดิ้นไปด้วยกันกับความรักของสองเพื่อนซี้โรซี่และอเล็กซ์ ที่จะกลายเป็นเพื่อนสนิทที่คิดไม่ซื่อ\nhttp://www.youtube.com/watch?v=EjnQAY6VS1M <<< เพลงประกอบหนังฮะ\n\nสรุปเอาเป็นว่านี่เป็นหนังรักฟีลกู๊ดคุณภาพอีกเรื่องของปีนี้ ที่หลายคนไม่ควรพลาดฮะ ขอพูดถึงหนังเรื่องนี้ว่า \"เป็นหนังที่ให้กำลังใจผู้ชมเกี่ยวกับเรื่องราวความรัก ว่าความรักมักเกิดอะไรที่ไม่คาดคิดได้เสมอ แต่ถ้าหากความรักมันเกิดขึ้นมาแล้ว หากคุณคิดว่าความรักครั้งนี้มันใช่ คุณควรคว้ามันเอาไว้และมีความสุขกับมันให้มาก เพราะถ้าหากคุณปฏิเสธหรือลังเลไม่ยอมบอกและเดินหนีทิ้งมันไป บางทีคุณอาจจะต้องเสียใจไปตลอดชีวิตก็ได้\"\n\n6 พฤศจิกายนนี้อย่าลืมไปดูกันนะฮะ\n#ดูแล้วมาเล่าสู่กันฟัง\n\nคะแนน : 9/10 คับ #วอก\n\nเพจผมเองครับฝากติดตามผลงาน เข้ามาพูดคุย และแลกเปลี่ยนข้อมูลข่าวสารกันได้ ><\nWorld Of Cinema : เพราะหนัง ทำให้เราอยากอยู่ในโลกของหนัง!!!!\nhttps://www.facebook.com/pages/World-Of-Cinema/563958193622477?fref=photo\n\n"}
