{"movie_name": "John Wick", "text": "รีวิวหนังใหม่ประจำสัปดาห์ John Wick : จอห์นวิค แรงกว่านรก (ไม่สปอยเนื้อหาสำคัญ)\n.\nJohn Wick ภาพยนตร์แอคชั่นทริลเลอร์ฟอร์มยักษ์สุดมันส์แห่งปี 2014 เรื่องราวของ จอห์น วิค (คีอานู รีฟส์) นักฆ่ามือ 1 ของวงการ ที่ตัดสินใจล้างมือจากโลกมืดและเริ่มต้นใช้ชีวิตใหม่อย่างเงียบสงบหลังจากภรรยาเสียชีวิต แต่ชีวิตของเขาไม่เป็นอย่างที่คิด เมื่อเขาถูกหมายหัวจากหัวหน้าแก๊งค์อาชญากรที่มีอำนาจที่สุดของนิวยอร์ค โดยมีนักฆ่าฝีมือฉกาจที่เคยเป็นเพื่อนสนิทที่สุดกับเขามารับหน้าที่ตามล่าตัวเขา ยอดนักฆ่าอย่าง จอห์น วิก จึงต้องทำทุกวิถีทางเพื่อหาคำตอบว่าเกิดอะไรขึ้นกับเขากันแน่ พวกมันต้องการตามล่าเขาไปทำไม และพร้อมจะเอาคืนชนิดกระสุนแลกกระสุน! (Cr.majorcineplex.com)\n.\n.\nหลังจากห่างหายไปนาน พระเอกมาดขรึมขวัญใจสาวๆทั่วโลก Keanu Reeves ก็ได้กลับมาให้หายคิดถึงอีกครั้ง งานนี้กลับมาในมาดน่าฆ่าในภาพยนตร์แอคชั่นสุดมันส์ John Wick โดยพล็อตเรื่องของหนังแสนจะเรียบง่าย เรียกได้ว่าหากใครได้ชม Thriller มาก่อนหน้าก็คือรู้เนื้อหาของเรื่องทั้งหมดเลยทีเดียว แต่ John Wick ไม่ได้ต้องการนำเสนอแค่เพียงเท่านั้น ด้วยผลงานการกำกับของ David Leitch และ Chad Stahelski ที่เคยเป็นสตันท์แมนและนักออกแบบคิวบู๊ในภาพยนตร์อย่างเช่น The Bourne Ultimatum และ The Matrix Reloaded ทำให้ John Wick มีฉากแอคชั่นที่ดุดันในทุกๆรูปแบบการต่อสู้ ซึ่งเมื่อหนังเดินเรื่องมาถึงช่วงแอคชั่นแล้ว เรียกได้ว่ามันส์จัดเต็มแบบต่อเนื่องกันไปเลย Keanu Reeves สามารถถ่ายทอดอารมณ์ผ่านสีหน้าและแววตาได้อย่างดีเยี่ยม แม้การเดินเรื่องเป็นแบบเส้นตรง แต่ก็ไม่สำคัญเมื่อได้พบกับความมันส์ในฉากแอคชั่นดังที่กล่าวมา\n.\n.\nนอกจากงานภาพและการกำกับฉากแอคชั่นที่ชวนเร้าอารมณ์แล้ว งานนี้ Keanu Reeves พระเอกของเราลงทุ่นเล่นเองแบบไม่ใช้ตัวแสดงแทนด้วย ทั้งฉากต่อสู้ ฉากดวลปืน และฉากไล่ล่าทั้งหลายแหล่ เรียกได้ว่าเล่นจริง เจ็บจริงกันเลยทีเดียว และถ้าหากได้ทราบเลขอายุของเขาด้วยแล้ว คงต้องหลีกทางให้พี่แก เพราะเขาคือ John Wick และแรงกว่านรกจริงๆ\n.\nIMDb Score 26/10/14 from 4929 users : 8.3/10\n.\nMy Score : 8.0/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับจากลิ้งค์ด้านล่าง\nhttps://www.facebook.com/mc.gugog/media_set?set=a.958831984157224.1073741829.100000912954210&type=3\nขอให้สนุกกับการดูหนังจ้า\n"}
