{"movie_name": "John Wick", "text": "เป็นการกลับมาของเฮีย คีอานู รีฟส์ ในวัย 50 ปีที่ยังคงดูหนุ่มกว่าวัยแถมยังหล่อระเบิดเลยครับ หลังจากที่ไปหลงทางกับหนังที่ไม่น่าจดจำหลายต่อหลายเรื่องในช่วงประมาณ 10 ปีให้หลังมานี่ ล่าสุด คีอานู รีฟส์ ก็กลับมาในบท John Wick ซึ่งเป็นชื่อเดียวกับชื่อหนังล่าสุดของเฮีย ซึ่งเป็นหนังแอคชั่นที่เนื้อเรื่องดูเรียบง่าย แต่มันมากๆเรื่องนึงเลยครับ\n\nhttp://www.bloggang.com/viewdiary.php?id=joker-master&month=10-2014&date=28&group=9&gblog=46\n\n\n\nโดยในบท คีอานู รีฟส์ รับบทเป็น John Wick อดีตนักฆ่าระดับตำนาน ที่วางมือไปเพราะความรัก หลังจากห่างหายไปหลายปีก็เกิดเหตุการแสนเศร้าที่เขาต้องศูญเสียคู่ชีวิตไป ทำให้เขาจมอยู่กับความสูญเสียและเดียวดาย โดยเธอได้มอบของขวัญที่เหมือนเป็นสายใยสุดท้ายให้กับเขาเป็นน้องหมาบีเกิลสุดน่ารัก (พันธุ์โปรดของผมเลย อิอิ) ซึ่งช่วยให้เขาทนใช้ชีวิตต่อไปได้ แต่ไม่ทันไรความซวยหรือเวรกรรมตามทันก็เกิดขึ้น เพราะเขาโดนกลุ่มอันธพาลเข้ามาปล้นรถสุดรักถึงในบ้าน ซ้ำร้ายยังฆ่าน้องหมาของเขาด้วย ทำให้มหกรรมแห่งการไล่ล่าล้างแค้นเริ่มต้นขึ้น\n\nบางคนอาจจะบอกว่าแค่หมาตัวเดียวทำไมต้องไปตามล้างแค้นขนาดนั้น แต่ผมมองว่าถ้าเรื่องแบบนี้เกิดขึ้นกับผม ผมเองก็อาจจะทำแบบเฮีย John Wick เหมือนกันนะครับ น้องหมาในเรื่องไม่ใช่แค่น้องหมาแต่เป็นสมบัติที่ล้ำค่า เป็นของขวัญสุดท้ายที่เชื่อมโยงถึงเธออันเป็นที่รัก และในหนังจะเห็นว่าน้องหมาขนาดใกล้ตายมันยังพยายามเข้ามานอนอยู่ข้างๆ John Wick บอกได้เลยว่าฉากนี้เล่นเอาผมเดือดไปทั้งตัวเลยครับ นั่งกัดฟัน กำหมัดอยู่ในโรงหนังเลยละ น้ำตาซึมจริงๆ ยิ่งผมเป็นคนรักสัตว์ด้วยแล้วยิ่งรับแทบไม่ได้เลยละครับ\n\n\n\nหลังจากที่เริ่มออกล้างแค้นเขาก็ได้รู้ว่าคนที่ฆ่าน้องหมาของเขาคือลูกชายเฮงซวยของวิกโก้ เจ้านายเก่าของเขานั่นเองซึ่งเป็นมาเฟียรัสเซียที่มีอิทธิพลมหาศาล ซึ่งทางวิกโก้เองก็รู้ซึ้งถึงความน่ากลัวของ John Wick จึงได้พยายามเจรจากันดีๆแต่แน่นอนครับถ้าเฮีย John Wick รับฟังการเจรจา หนังก็จบพอดีนะสิ5555 ก็เลยเกิดเป็นเหตุการบู๊ล้างผลาญที่ทำออกมาได้ดูมีศิลปะมากๆครับ ฉากแอคชั่นในเรื่องในส่วนของการดวลปืนทำออกมาได้ยอดเยี่ยมและดูเพลินมากๆ รวมไปถึงการต่อสู้มือเปล่าก็ด้วย แต่ผมว่ายังดูขัดๆนะยังไม่ลื่นไหลนักแต่ก็หนักหน่วงและดูรุ่นแรงดีครับ\n\nบทหนังเรียบง่ายมากๆแต่ก็แฝงด้วยแง่มุมที่ลึกซึ้ง นำเสนอได้ดีและเดินเรื่องเร็วมาก ที่ต้องชมเลยคือฉากแอคชั่นที่รุนแรง เสียงประกอบที่เร้าใจโดดเด่นและลงตัว มาถูกที่ถูกเวลา คอสตูมสุดเท่ ฉากและไฟในเรื่องทำได้ดีมากๆจนดูเป็นหนังแอคชั่นที่เกินจริง ดูกึ่งแฟนตาซีทำให้มันตรึงอารมณ์คนดูได้อย่างเหนียวแน่น และเฮีย John Wick ก็ดูไม่เก่งเกินไปกว่าที่เรื่องราวต่างๆจะจบลงก็แทบปางตายทีเดียว\n\n\n\n\nที่ผมชอบมากๆคือรายละเอียดในโลกของ John Wick ที่มีลายละเอียดให้เราได้สัมผัสโลกของนักฆ่าที่ดูแฟนตาซีมีทั้งองค์กรลับในโลกนักฆ่า มีจุดพักรบห้ามเล่นงานกันระหว่างพักในโรงแรม มีความลับของเหรียญทอง (ซึ่งในเรื่องน่าจะเล่าที่มาของเหรียญซักหน่อย) และมิตรภาพระหว่างนักฆ่า รวมถึงนางร้ายแสนสวยอย่าง เอเดรียน พาลิคกี้ จาก GI Joe ซึ่งทำให้เรื่องราวของ John Wick มีอะไรๆมากขึ้น และน่าสนใจจนผมอยากให้มีภาคต่อเลยละ\n\nสิ่งที่ผมเสียดายมากๆคือเนื้อหาในช่วงสุดท้ายก่อนหนังจะจบ ซึ่งผมว่ามันไม่ได้เรื่องนะครับ น่าจะตัดออกมากๆ เหมือนเป็นเนื้องอกของหนังที่ทำออกมาดีมากๆสุดเท่และสนุกเหมือนนั่งรถไฟเหาะตีลังกา แล้วดันไปนั่งม้าหมุนต่อเลยละ ผมว่าควรตัดจบไปตั้งแต่ช่วงก่อนบทสรุปจริงๆครับ ถ้าจบแค่นั้นผมว่าจะเป็นหนังยอดเยี่ยมในแนวทางนี้เลยละ\n\n\n\n\nแน่นอนว่าหลายๆคนคงอดเอา John Wick ไปเปรียบเทียบกับหนังแอคชั่นแนวใกล้ๆกันอย่าง Taken ไม่ได้ ซึ่งผมว่าโดยรวม Taken เหนือกว่า John Wick เพราะตัวหนังดูสนุกตั้งแต่ต้นจนจบ ฉากแอคชั่นไม่แฟนตาซีเท่าแต่รุนแรงสมจริงกว่า แต่ด้วยความที่ John Wick ดูเท่กว่าและแฟนตาซีกว่านี่ละครับที่ทำให้ผมว่าหนังเรื่องนี้ก็มีอนาคตที่น่าสนใจเหมือนกัน และเชื่อว่าน่าจะได้เห็นภาคต่อของ John Wick รวมทั้งเฮีย คีอานู รีฟส์ ได้กลับมาดังระเบิดอีกครั้งแน่นอน John Wick ถือว่าเป็นหนังที่เข้าท่าที่สุดของเฮียแกในรอบ 10 ปีนี้ได้เลยละครับ\n\nJohn Wick คะแนนหนังเรื่องนี้เอาไป 6.5 เต็ม 10\n\n"}
