{"movie_name": "The Couple รัก ลวง หลอน", "text": "สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"The Couple รัก ลวง หลอน\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง TALENT 1 MOVIE STUDIO มา ณ ที่นี้ด้วยครับ\n\n        \"The Couple รัก ลวง หลอน\" หนังเรื่องที่ 2 จากค่าย Talent 1 ต่อจาก \"Last Summer ฤดูร้อนนั้น ฉันตาย\" ที่วางโปรแกรมฉายมาในช่วงวัน Halloween และต้องปะทะกับมวลหมู่มหาภาพยนตร์ผีสารพัดทั้งไทยและเทศ ที่จ้องจะเข้าใช้ช่วงเวลาทองแห่งผีของหนังเหมือนกัน ความน่าสนใจก็คงจะเป็นการใช้นักแสดงที่มีฝีมือล้วนๆเป็นตัวหลัก ไม่ว่าจะเป็น ออม-สุชาร์ กอล์ฟ-พิชญะ เต๋า-เศรษฐพงศ์ จ๋า-วรัลชญาน์ ปิ๊บ-รวิชญ์ มือพระกาฬล้วนๆ\n\n        จากตัวอย่างหนัง ดูน่าสนใจมากครับ ดูเหมือนจะเป็นแนวจิตวิทยา หลอนๆ ผสมผี ซึ่งหนังไทยมีแนวนี้ไม่มากนัก พอมาดูชื่อผู้เขียนบท มีพี่คงเดช จาตุรันต์รัศมี ชื่อนี้คาดหวังได้แน่ๆ แต่พอมาดูผู้กำกับ..... อืม แปลกๆนะครับ \"ทาเลนต์ วัน ทีม\" หนังไม่ได้แบ่งเป็นตอนๆแบบ \"Last Summer ฤดูร้อนนั้น ฉันตาย\" และประสบการณ์กับเสียงเล่าลือของการที่ใช้ชื่อผู้กำกับแบบไม่ระบุคนเนี่ย มันทำให้ผมหวั่นใจอยู่บ้างเหมือนกัน\n\n        ช่วงแรกหนังเปิดเรื่องมาได้น่าสนใจเลยครับ มุมภาพ มุมกล้อง การควบคุมแสง ภาพ ทำได้โดดเด่นทีเดียว แต่ดูออกจะยืดๆ อืดๆ ทอดอารมณ์นานไปนิด เสียง (ไม่นับเรื่องปัญหาเสียงหายในรอบสื่อ) ทำได้คมชัด ระทึก หลอนดีพอควร บทและการเล่าเรื่องก็ดูดี แต่ปัญหาดูเหมือนจะอยู่ที่ Logic หรือตรรกะ ของหนัง แปลกเกินไปนะครับ สิ่งและคนที่เป็นปัจจัยภายนอก ที่ควรจะเข้ามายุ่งเกี่ยวหายไปหมดจนผิดปกติ โฟกัสทั้งหมดของหนังพุ่งไปที่ทีมนักแสดงนำเท่านั้น\n\n       ช่วงกลาง บทและการเล่าเรื่องก็ดูจะมีที่มาที่ไปดีและมีเหตุผล ส่วนที่เหลือก็ทำได้ดีทั้งหมด แต่ปัญหาการยืดๆ ของหนังก็ยังคงมีอยู่ แต่ปัญหาที่ชัดเจนคือกราฟหนัง อารมณ์ของหนังเกิดความไม่ต่อเนื่องบ่อยครั้ง ขาดการผ่อนสั้นผ่อนยาว โลกของหนังก็ดูจะปิดแคบลงจนเหลือแต่ตัวแสดงที่มีความสำคัญต่อหนัง ดูเหมือนหนังจะโยนปมต่างๆทิ้งไว้ให้คนดูหลายประเด็น\n\n       ช่วงท้าย หนังรุนแรงและกดดันได้มากขึ้น แต่ปมต่างๆที่โยนไว้ กลับถูกเฉลยไปแค่ในปมที่สำคัญ ทำให้สงสัยว่า ที่วางมาก่อนหน้านี้คือทำไปงั้นๆ? หรือคนดูอย่างผมคิดไปเอง ที่จริงมันไม่มีอะไร? ในช่วงฉากจบเลือกวิธีการบางแบบซึ่งอาจจะเหมาะกับหนังบางเรื่อง แต่สำหรับเรื่องนี้ ส่วนตัวผมว่าจำเป็นต้องขยายความมากกว่านี้อีกนิด\n\n        ด้านการแสดง นี่คือสิ่งที่แข็งแรงและดีที่สุดของหนัง โดยเฉพาะออมนั้นยอดเยี่ยม จะยากก็ทำได้ดี ดูจะไม่เหมาะกับออม ออมก็ยังทำได้ดี กอล์ฟก็เช่นกัน แสดงบทแนวกดดัน เครียดๆ จิตๆ ได้ดีจริงๆ เต๋าก็เช่นเคย พอดีๆ ไม่เกินไม่ขาด ปิ๊บนั้นผมขอยกไว้บนหิ้งดีกว่า บทอะไรก็ทำได้สุดทั้งนั้น ส่วนจ๋า ทำได้ดีที่สุดแล้วเท่าที่บทแบนราบขนาดนั้นเอื้อให้แสดงได้ นักแสดงท่านอื่นก็ทำได้ดีมากๆทุกคน เสียดายว่าส่วนที่ดีที่สุดของหนัง ไม่สามารถกลบช่องโหว่ที่เกิดขึ้นของหนังได้ ทำได้ดีที่สุดแล้วครับ ขอชื่นชมทุกคน\n\n        บางทีการอธิบายว่าหนังเรื่องนี้มีปัญหาอะไร ผมขอใช้เรื่องอื่นอธิบายแล้วกันครับ ถ้าเป็นทีมฟุตบอล ก็หมือนทีมที่มีนักเตะ superstar ทั้งทีม มีโค้ชกองหน้า โค้ชกองกลาง โค้ชกองหลัง โค้ชโกลว์ ที่มีฝีมือ แต่พอเวลาลงไปเล่นแล้วมันขาดการประสานงานและความต่อเนื่องเพราะไม่มีโค้ชที่คุมทั้งหมดและวางแผน หรือถ้าเปรียบเทียบเป็นผู้หญิง ก็เป็นผู้หญิงที่ใบหน้า ตา จมูก ปาก คิ้ว คาง หู รูปร่าง ผิวพรรณ สวยหมด แต่พอมาดูรวมๆ ทำไมไม่สวยก็ไม่รู้\n\n        ผมไม่อยากจะคาดเดาว่าหนังเรื่องนี้ขาดผู้กำกับที่มีอำนาจเบ็ดเสร็จเด็ดขาดในการคุมโทนของหนังทั้งเรื่อง แต่สงสัยว่าจะเป็นอย่างนั้น ส่วนประกอบที่ดีทั้งหมด ถ้าขาดคนคุมภาพรวม มันก็ไม่อาจจะออกมาดีและสมบูณ์ได้ อาการเป๋ของหนังเรื่องนี้เหมือนเรื่อง \"ปอปหน้าปลวก\" มาก และใช่ครับ ทั้งสองเรื่องใช้ \"ทีม\" กำกับโดยไม่มีการระบุชื่อผู้กำกับลงไป\n\n       สรุป - หนังเรื่องนี้เหมาะมากๆสำหรับคนที่ชื่นชอบนักแสดงอย่าง ออม-กอล์ฟ เล่นเข้ากันได้ดีจริงๆ หากเป็นแฟนคลับนักแสดงในเรื่องคนไหนก็ไม่ควรพลาดด้วยประการทั้งปวง หนังให้อารมณ์ที่หลากหลายทั้งหดหู่ ซาบซึ้ง ตื่นเต้น น่ากลัว แต่สำหรับคนที่ต้องการองค์ประกอบโดยรวมๆและอารมณ์ของหนังที่ดี เรื่องนี้อาจยังไม่ใช่ แต่ถึงกระนั้น ก็เป็นหนังผีที่น่าสนใจอีกเรื่องในช่วง Halloween นี้ แต่ถ้าถามว่าจะสู้เรื่องอื่นเขาไหวไหม ก็คงต้องดูว่าผลตอบรับจากเรื่องอื่นๆจะเป็นอย่างไรด้วย เสียดายว่า ถ้าไปเข้าช่วงอื่นที่ไม่มีคู่แข่ง ผมว่าน่าจะพอไปได้\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ต่ำกว่าที่หวังไว้ไปพอควร\nเกรดหนัง – เฉยๆ\n\nคะแนน 5.5/10\n\nแก้ไขข้อความเมื่อ 29 ตุลาคม 2557 เวลา 09:32 น."}
