{"movie_name": "John Wick, Fury", "text": "ขออภัยที่รีวิวช้าไปหน่อย จะเป็นอาทิตย์ละ Review นี้เป็นแบบบ้านๆ ของลูกค้าคนนึงนะครับ สำหรับใครที่ยังไม่ได้ดู หรือเลือกไม่ถูกจะดูอะไรดี\n\nเริ่ม แรกก่อนเลยกับ John Wick คนเลี้ยงหมา\n\n\n\n     เรื่องย่อคร่าวๆ ตามตัวอย่าง เมื่อชายคนนึง โดนกลุ่มโจรลักรถขโมยน้อย ขโมยรถไป และฆ่าหมาอันเป็นที่รักของเขา ที่ภรรยาให้ไว้ก่อนตาย เค้าจะสามารถล้างแค้นได้ไหม? แล้วจะเอารถคืนได้หรือไม่? ติดตามได้ใน John Wick คนเลี้ยงหมา\n\n     พร็อตเรื่องคร่าวๆ ที่เป็นเหล้าเก่าในขวดใหม่ โดนฆ่า >>> ล้างแค้น >>> โดนฆ่า >>> ล้างแค้น วนลูปไปเรื่อยๆ แต่สิ่งที่แตกต่างให้ John Wick เด็ดสุดติ่งกระดิ่งแมวก็คือ ความดิบ เถื่อน สมจริง แบบ  The Raid: Redemption (2012) แถมยังมี ฮา นิดๆ และ ผู้กำกับมือใหม่คนนี้ Chad Stahelski สามารถสะกดคนดูให้ลุ้นตามมีอารมณ์ร่วมกับหนังได้ตลอด สามารถทำให้เราเชื่อ และอินไปกับโลกแห่งนักฆ่าที่หนังสร้างขึ้นมา และแถบจะไม่มีจุดโหว่ของความไม่สมเหตุสมผล ที่จะทำให้ขัดใจได้เลย (อาจจะมีบ้าง แต่ก็น้อยมากๆ)\n\n*ส่วนที่คิดว่าแย่ที่สุด คงเป็นการแสดงของลูกพี่ผม Keanu Reeves มั้งครับ ที่ยังรู้สึก แข็งๆ ทื่อๆ เหมือนทุกเรื่องที่ผ่านมา (ก็บทมันเป็นแนวนี้ก็ตามเนี้ยแหละนะ ฮ่าๆ) แต่ก็ต้องยอมรับว่า พี่ Keanu Reeves เท่จริงๆ คงจะมีคนอยากตัดผม แต่งตัวแบบเฮียแกเป็นแน่แท้\n\n*ส่วนที่คิดว่าดีที่สุด ฉากแอคชั่นของหนัง ต้องชมเชยทั้งคนคิดคิวบู้ ผู้กำกับ ที่ถ่ายทอดมันมาได้อารมณ์ เถื่อน ดิบ สมจริง ดึงอารมณ์ให้อยู่กับหนังได้ตลอด จนแถบรู้สึกไม่มีช่วงไหนอืดๆ หรือเบื่อเลย\n\n***ข้าน้อยขอคารวะตามอารมณ์และทรงผม 5 จอกขอรับ\n\n\n\nมาต่อกันด้วยกับ Fury  ถังเทิดเทิง\n\n\n\n     เรื่องย่อคร่าวๆ  ตามตัวอย่าง เรื่องราวในสงครามโลกครั้งที่ 2 ของรถถังที่มีชื่อ Fury กับสมาชิกวัยว้าวุ่น 4 คน ที่ต้องต้อนรับน้องใหม่เข้าทีม พากันฝ่าดงกระสุนรถถังในแดนข้าศึกอย่าง เยอรมัน แล้วพวกเค้าจะรอดหรือใหม่? รถถังจะมีรอยข่วนไหม? ติดตามได้ใน Fury ถังเทิดเทิง\n\n     หนังใช้การเล่าเรื่องในแบบให้เราติดตาม Norman Ellison หนุ่มน้อยวัยกระเตาะที่มาเข้าสงครามรถถัง กับก๊วน Fury ผ่านเรื่องราวความโหดร้ายของสงคราม และดูความเป็นไปของตัวละคร โดยการให้ถ่ายภาพออกแนว ดุดัน สมจริง เละเป็นเละ เลือดเป็นเลือด (พิมพ์ไปก็หิวไป) และยิงกันกระสุน เฉี่ยวหัวคนดูไปมา ซึ่งก็ต้องชื่นชม David Ayer ที่ทำหนังแอคชั่น ผสมดราม่า ได้กลมกล่อม อาจจะมีอืดๆแบบเส้นมาม่าบ้างนิดหน่อย แต่โดยรวมก็จัดว่าเด็ด\n\n*ส่วนที่คิดว่าแย่ที่สุด คงเป็นเอฟเฟคกระสุนมั้งครับ วิ่งกันเป็นแสงเลเซอร์ ยิ่งฉากที่มีการตะลุมบอนสาดทั้งปืนกล ทั้งรถถัง แสงกระสุนเฉี่ยวไปมา ยังกับดู Star War เลยทีเดียวเชียว ทำให้ดูแล้วมันรู้สึกว่าฮามากกว่า เครียดหรือกดดัน (คงจะเป็นแค่ผมคนเดียว)\n\n*ส่วนที่คิดว่าดีที่สุด ความสมจริงของโทนหนัง ที่แสดงให้เห็นถึงความโหดร้ายต่อสงคราม ไม่ว่าจะทางร่ายกายหรือทางจิตใจ และ Step การเล่าเรื่องที่ถึงแม้จะสามารถเดาได้ตั้งแต่ต้นเรื่องเลยว่าจะจบอย่างไร แต่ก็ทำได้อย่างกลมกล่อมเลยทีเดียวเชียวครับ\n\n***ข้าน้อยขอคารวะตามอารมณ์และทรงผม 5 จอกขอรับ\n\n\n\nฝากเพจหน่อยนะครับ ไม่ได้ขายของ ข่าวหนัง วิจารย์หนัง หนังเข้าใหม่\nhttps://www.facebook.com/MovieButcherTh\n\nแก้ไขข้อความเมื่อ 28 ตุลาคม 2557 เวลา 00:38 น."}
