{"movie_name": "The Eyes Diary คนเห็นผี", "text": "ออกตัวก่อนเลยครับว่าไม่เคยทำกระทู้รีวิว ครับ\nไม่ spoil นะครับ ถ้ามีจะซ่อนไว้ครับ\n\nมีโอกาสได้ไปดู The Eyes Diary คนเห็นผี หนังของพี่มะเดี่ยว (ผู้กำกับ 13เกมส์สยอง คนผีปีศาจ รักแห่งสยามและอื่นๆ) รอบเปิดตัว(รอบสื่อหรือเปล่าไม่แน่ใจ 555) ที่ SFW เซ็นทรัลเวิลเมื่อวันที่ 28 ตุลาคม 2557รอบ 2ทุ่มครับ\nผมติดตามงานพี่มะเดี่ยวมาตลอดครับ รู้สึกชอบงานที่พี่เค้าทำออกมาหลายๆเรื่อง ยังพูดเปรยๆกับแฟนว่าเรื่อง The Eyes Diary คนเห็นผี นี้ก็น่าดูเหมือนกัน\n\nความรู้สึกช่วงดูตามลำดับ ตอนแรกหลังจากดูไปได้ซักระยะ ก็ดูโอเค\nผ่านไปอีกหน่อย เหมือนมันก็ยังไม่ค่อยโอเท่าไหร่\nช่วงกลางๆเรื่อง เห้ยเอาอย่างงี้จริงอะ\nพอจบเรื่อง ... พูดไม่ออกนิดนึง มองหน้ากับแฟนครับ ไม่กล้าวิจารณ์อะไรตอนนั้น\nถามว่าน่ากลัวมั้ย ก็มีฉากน่ากลัว ลุ้นอึเล็ด ต้องปิดตา มีครับมี ... เป็นหนังผีแบบ หนังผีไทยเอาฮาทั่วๆไปมั้ย มันก็ไม่ใช่ครับ คือมันบรรยายความรู้สึกไม่ถูก ประมาณว่า ถ้าพูดถึงหนัง The Eyes Diary คนเห็นผี เป็นแนวไหน ตอบไม่ได้เลยครับ\nแต่คนอื่นๆที่เดินออกมาด้วยกัน เค้าพูดกันว่าน่ากลัวอย่างงั้นอย่างงี้ ... ผมขออธิบายบ้านๆตามความรู้สึกผมนะครับ\n\nโครงเรื่อง การเล่าเรื่อง:\nเป็นอะไรที่ผมให้ความสำคัญอันดับแรกๆ เลยครับสำหรับผมนะ บางทีหนังทำออกมาห่วยๆพลอตเรื่องดี ผมกลับประทับใจซะนี่ สำหรับ The Eyes Diary คนเห็นผี ถือว่าเป็นหนังผีอีกแนวที่มีการ เขียนออกมาในรูปแบบ ผมเรียกว่าแหวกแนวไปอีก เคยได้ยินพี่มะเดี่ยวให้สัมภาษณ์ว่า เป็นหนังผี ที่เป็นหนังรัก .... ก็คงใช่ครับ แต่ผมว่ารักมันก็รักไม่สุดนะครับ ติดใจ มันไม่ใช่ความประทับใจสำหรับหนังรัก เพราะมันแนวโทนหนังหม่นๆด้วย มันผสมความรู้สึกหรืออารมณ์ ที่หลากหลายเยอะไปครับ จะน่ากลัว จะมีฮา จะรัก จะโรคจิต จะระทึกขวัญ มีครบครับ ครบจนไม่มีอะไรเด่น มีแนวซอมบี้ด้วยนะ คือไม่มีด้านไหนพีคเลย อย่างที่บอกว่าถ้าถามว่า The Eyes Diary คนเห็นผี เป็นหนังผีแนวไหน ผมตอบไม่ได้ครับ ส่วนเรื่องลำดับเรื่องราว ที่มาตัวละคร ความสัมพันธ์ มันไม่ได้ซับซ้อนมาก การเล่าเรื่องที่ไวไม่ยืดเยื้อแต่เปลี่ยนอารมณ์ ตลอด ผมเกรงว่าคนดูบ้านๆแบบผม ปรับอารมณ์ไม่ทันครับ มันทำให้ส่วนที่ควรเน้นที่คงคอนเซปหนังไว้ ก็มีไม่ค่อยเยอะ ถ้าจะถามความเห็นมือโปรด้านการวิจารณ์ อาจแตกต่างจากผมก็ได้ครับ\n\nนักแสดง:\nถือว่าเลือกมาได้ดีครับ นักแสดงหลัก คือน้องโฟกัสกับคุณปั้นจั่น ผมว่าโอนะครับ\nน้องโฟกัสเล่นดีเรื่องนี้ ดูโตกว่าเรื่องอื่นๆ การทำอารมณ์ของนางได้ครับดูแล้วไม่ขัดใจ แต่โดยพื้นฐานตัวละครตัวนี้บทไม่หนักมากครับ\nส่วนคุณปั้นจั่น เห็นคนอื่นๆว่าเล่นแข็งไปนิด ส่วนตัวผมว่าคาแรคเตอร์มันต้องเป็นงั้นนะ ดาร์กแบบอินดี้ ผมถือว่าเหมาะสมนะครับ เล่นได้โอเค\nส่วนอีกสองท่านคือ น้องแจ็คกับน้องเมโกะ\nน้องแจ็คเคยเห็นผลงานมาหลายเรื่อง ผมว่าเรื่องนี้ไม่ค่อยประทับใจผมเท่าไหร่ครับ ดูไม่ต่าง ทั้งๆที่เค้าบอกว่าเรื่องนี้ดราม่าเค้าหนักมาก (ผมคิดในใจว่าจริงป่าวอะ) หรือเราติดภาพเดิมๆ ผมกลับชอบที่น้องเค้าเล่น เรื่องเกรียนฟิคชั่น มากกว่า เรื่องนั้นน้องเค้าต้องเล่นรับ 2 บท และเค้าทำได้ดี แสดง 2 บทนั้นได้เหมือนคนละคนกันจริงๆ และความดราม่าในตัวมันเยอะกว่าเรื่องนี้เสียอีก เรื่องนี้ มันดูเด็กๆ ไม่เหมาะกับพฤติกรรมของตัวละครที่ดูน่าจะผ่านอะไรมาเยอะ\nน้องเมโกะ ผมไม่รู้ว่าเป็นความตั้งใจหรือเปล่าที่ทำให้น้องเค้าเล่นแบบไม่ดาร์ก ความเข้าถึงมันเลยยังไม่ถึง เพราะบทตัวละครนี้หนักมากนางเจอเรื่องราวที่ทำร้ายจิตใจมาเยอะ แต่เล่นเหมือนยังเป็นคนธรรมดาดูไม่ใช่คนมีอะไร และในบทไม่ได้มีส่วนไหนที่บอกได้ว่าอะไรทำให้นางผ่านมาได้ จนเป็นคนไม่เก็บกดมากอย่างที่แสดง ขัดใจตรงนั้นครับมันไม่ถึง\nส่วนคนอื่นๆก็ไม่แย่ครับโดยรวมเล่นดีอยู่ ตลกโปกฮาชูโรงกันไป ถ้าไม่ได้น้องกระเทยอ้วนคนนั้น หนังจะไม่มีรสชาติเลยครับ\n\nโปรดักชั่น: พูดรวมๆฉาก เลือกสถานที่ได้ดี การตัดต่อไม่งง ภาพรวมองค์ประกอบรายละเอียดพวกนี้พี่มะเดี่ยวเก็บดีมาตลอด โดยรวมดีนะครับ การแต่งหน้า CG ทำได้ดีระดับหนึ่ง แต่รู้ว่าอันไหนทำอันไหนแต่งครับ ไม่เนียนเท่าไหร่ แต่ก็ไม่ลอยออกมาขัดใจ มีผีตัวเหลืองตอนเมโกะ มะโน นั่นแหละครับที่ผมขัดใจตัวเดียว พวกผีทั้งหลายบางทีมันตลกเกินจะกลัว แต่คิดว่าน่าจะเป็นความตั้งใจนะครับ\n\nโดยรวมสนุกหรือเปล่า? : ก็สนุกนะ แต่ติดใจ มันไม่พีคคับ มันไม่มีส่วนไหนน่าจดจำ\nถ้ามีคนถามจะแนะนำมั้ย: ผมให้ระดับ3 ตามเกณฑ์ผมเองครับ55555\nระดับคือ\n5 ไม่ควรพลาด มันจะเป็นหนังเทพ ในตำนานแน่นอน\n4 แนะนำ ควรดู หนังโอเค เว๊ย แก เป็นหนึ่งในหนังที่น่ากลับไปดู\n3 ก็ไปดูได้ แต่อย่าคาดหวังเยอะ\n2 ไม่แนะนำ ถ้าดูเรื่องอื่นจนหมดแล้วไม่มีเรื่องไหนดู ก็ดูฆ่าเวลาได้\n1 เอาเงินไปทำอย่างอื่นเถอะตัวเอง\n\nช่วงนี้หนังผีออกมาเยอะครับ แล้วของฝรั่งทำมาแรงๆ ดีๆกันทั้งนั้น The Eyes Diary คนเห็นผี ต้องต่อสู้เยอะเลยทีเดียว ถ้าจะมาวิน แบบ 13 เกมส์สยองหรือเปล่า สำหรับผมคิดว่าเหนื่อยครับ\nสู้กันต่อไปครับ ผมจะรอติดตามไปเรื่อยๆครับ\nขอบคุณ สหมงคลฟิล์มครับ ที่สนับสนุนการดูรอบนี้\n\nปล. แก้ไข คำผิดบางคำ และแต่งเติมบางอย่างที่ยังกล่าวไม่หมดครับ\n\nแก้ไขข้อความเมื่อ 29 ตุลาคม 2557 เวลา 13:42 น."}
