{"movie_name": "The Couple รัก ลวง หลอน", "text": "วันนี้โชคดีได้บัตรรอบกาล่า The Couple รัก ลวง หลอน   จาก LINE เรื่องเล่าเช้านี้\nในงานมีดารามาเต็มเลย  ไมค์ก็มาให้กำลังใจกอล์ฟด้วย\n\nมาเข้ารีวิวกันเลย  จะพยายามไม่สปอยส์มากกว่าทีเซอร์\nถ้าจะสปอยส์จะใส่ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ นะคะ  ก็กดข้ามๆไปเน้อ\n\n\nThe Couple รัก ลวง หลอน\nเป็นเรื่องราวว่าที่เล่าถึงคู่รักกานต์(กอล์ฟ พิชญะ) และอ้อม(ออม สุชาร์) ในคืนวันแต่งงาน\nที่อ้อมนั้นได้ไปพบเจอศพพี่สะใภ้สิตา(มะลิ โคทส์)ผูกคอตายอยู่ในบ้าน   \n\nหลังงานนั้นอ้อมก็รู้สึกเหมือนว่าสิตาพยายามจะเข้าสิงเธอ  เพื่อใช้ร่างของเธอทำบางสิ่งบางอย่างที่สิตาต้องการ\nเมื่ออ้อมถูกผีสิง   ก็ทำให้กระทบชีวิตคู่ที่เพิ่งจะเริ่มกับกานต์อย่างหลีกเลี่ยงไม่ได้\nโดยที่ปูเนื้อเรื่องมาว่า 2 คนนนี้รักกันม้ากมาก  อารมณ์แบบใน MV นี้เลย\n\n[MV] เพลง หยุด (Acoustic) - กอล์ฟ พิชญะ-ออม สุชาร์  ost. The Couple รัก ลวง หลอน\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nส่วนการสิงไปทำอะไร  ถ้าเล่ามันจะสปอย์เลยน่ะ ขอข้ามไปแล้วเล่าที่ปมหนังแทน น่าจะดีกว่านะคะ\n\nปมของหนังเรื่องนี้ที่สำคัญคือ  การเล่นกับความรู้สึกของตัวละครว่า\nเมื่อคนรักเราได้เปลี่ยนไปแล้ว   เราจะยังสามารถรักเค้าได้เหมือนเดิมรึเปล่า?\nคนที่เรารักจะทำร้ายเราได้จริงๆหรอ?\n\nซึ่งจริงๆแล้วหนังเรื่องนี้คือ \"หนังรัก\" ในความรู้สึกเรานะ  ไม่ใช่ \"หนังผีแฮ่ๆ\"\nหนังจะได้อารมณ์หลอนๆอึดอัดๆ ปนๆสืบสวนๆแทน  จริงๆดูไปแล้ว [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nดูแล้วได้แนวคิดเกี่ยวกับคู่รักว่า  ที่บอกว่ารักกันจะเป็นจะตายเนี่ย\nจริงๆแล้ว พอมีปัญหาน่ะ  ยังรักกันได้เหมือนเดิมมั๊ย  จะช่วยกันเหมือนที่อ้อม-กานต์สัญญากันได้มั๊ย?\n\n\nคุณภาพหนัง\nภาพ-เสียง : สวยค่ะ   ไม่รู้ว่าเป็นเพราะดูที่เมเจอร์ พารากอนรึเปล่า  ภาพเลยดูคมชัด   ทำให้หนังดูแพงค่ะ\n\nนักแสดง\nอ้อม : เล่นดีค่ะ  โดยเฉพาะฉากที่กำลังสู้กับตัวเองตอนถูกผีเข้า  ที่เอาเท้าเหยียบมือตัวเองไว้  เพราะควบคุมมือตัวเองไม่ได้แล้ว(มีในทีเซอร์)\nเราชอบนะ  มันรู้สึกต่อสู้จริงๆ   ดูอ้อมเล่นเหนื่อยแทนเลย  ตอนที่รู้สึกตัวว่าผีเข้าตัวเองก็น่าสงสารมาก\nคือทั้งน่ากลัว และน่าสงสารในซีนใกล้ๆกัน   นับถือนางมาก\nส่วนตอนเข้าคู่สวีทกับกอล์ฟก็ดูเคมีเข้ากันดีค่ะ  เกือบลืมว่าเคยจิ้นไมค์-ออม\n\nกอล์ฟ : ชอบฉากจบค่ะ  [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสรุปคะแนน รัก ลวง หลอน (The Couple)\nให้ 4 เต็ม 5\nที่จุดหักคะแนน\n- หักที่ อยากให้มีฉากโหดๆบ้าง  ดิชั้นโรคจิต ขอยอมรับ\nอันนี้ออกแล้วหลอนจิต  ออกสืบสวนนิดนิด(ว่าจะสิงไปทำไรว้า)\n\nจุดให้คะแนน\n- หนังให้อารมณ์อัดอึดๆ  สำหรับใครที่เบื่อที่ตุ้งแช่  เชิญทางนี้ค่ะ\n- ดูได้ไม่เสียดายตังค์ หนังดูแพงค่ะ   ทั้งเรื่องคุณภาพ หรือนักแสดง\n- หนังมีจุดหักมุม  และหักไปเรื่อยๆค่ะ   โดยที่หนังทีเซอร์ไม่ได้เฉลยจุดหักมุมของเรื่องนะคะ\n- ชอบออมค่ะ  ออมผีสิงดูน่าสงสารม๊ากมาก ทั้งในเรื่องและตัวจริงๆ (น่าจะเล่นเหนื่อยน่าดู)\n\n\nไม่ได้สปอยส์เกินทีเซอร์จริงๆน้า\nรัก ลวง หลอน (The Couple) - Official Trailer 2\n\nแก้ไขข้อความเมื่อ 31 ตุลาคม 2557 เวลา 12:57 น."}
