{"movie_name": "The Eyes Diary คนเห็นผี", "text": "Review (เรื่องที่ 102 / 2014)\nThe Eyes Diary คนเห็นผี\nให้คะแนนความชอบ 6.5 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง ไม่สปอยตอนจบ )\n\n\nเรื่องราวของหนัง\n-  ปั้นจั่นเป็นแฟนกับโฟกัส โฟกัสตาย ปั้นจั่นเสียใจเลยสมัครเป็นอาสาเก็บศพ และจิ๊กของของศพที่ตายกลับมา  \n- คือฮีมีความคิดว่า ถ้าเก็บของของผีมา ผีจะมาทวงคืน เมื่อเห็นผี ก็จะได้เจอกับโฟกัส #ไปเอาความคิดผิดๆแบบนี้มาจากไหนค๊ะ  - -\"\n- ส่วนแจ็คกะเมโกะ เป็นเพื่อนของปั้นจั่นในเรื่องบทเด่นจะอยู่ที่ ปั้นจั่นกะโฟกัส แต่สุดท้ายพระเอกจะเห็นผีหรือไม่   ทำไมโฟกัสต้องตาย  ต้องไปดูฮะ\n- อันนี้ตัวอย่างฮะ  http://www.youtube.com/watch?v=p8zjH0f15N0\n\n\nเป็นยังไงบ้าง ?\n1. นี่เป็นหนังผีแบบ ผี๊ผีๆๆๆๆๆ  คือผีมาตุ้งแช่เกือบทั้งเรื่อง และผสมกับดราม่ารักโรแมนติกนะฮะ\n2. นี่เป็นผลงานกำกับของ มะเดี่ยว ที่มีผลงานเจ๋งๆอย่าง รักแห่งสยาม 13 เกมส์สยอง  Home  และ เกรียนฟิคชั่น\n3. หนังเรื่องนี้ไม่มีอะไรเกี่ยวข้องกับ The Eyes ของแดนนี่แปง ออกไซด์แปง คาบอนไดออกไซด์แปง อะไรนั่น   แต่ชื่อเหมือนกันเท่านั้น (แอบบสงสัยตอนนี้ ออกไซด์ แปงฮีหายไปไหน ไม่เห็นกำกับหนังแล้ว)\n\n\nชอบอะไร ?\n1. ผีเยอะมาก  มาทั้งเสียง ทั้งเละ ดูผีได้คุ้มมาก #นอกจากจะเห็นผีแล้วปิดตาอาจไม่คุ้ม 5555\n2. เหมือนกำลังดูแอนนาเบล์ผสมรายการคนอวดผี  แถมผียังน่ากลัวกว่าแอนนาเบลล์อีก\n3.  มุมกล้องหลายมุมคือโชว์เจ๋งอยู่ อย่างฉากรถชนเนี่ย ไม่ค่อยเห็นหนังไทยโชว์มุมกล้องเจ๋งๆแบบนี้สักเท่าไหร่\n4. หนังมะเดี่ยวทุกเรื่องมันดีตรงที่ ใส่ประเด็นดราม่า และได้ข้อคิดดีๆกลับไปทุกครั้ง อย่างเรื่องนี้ก็เหมือนกัน ที่เห็นชัดเลยประเด็นเรื่องการปล่อยวาง การใช้ชีวิตแบบมีสติ อย่าให้อารมณ์เป็นต้นเหตุของการกระทำ เพราะมันจะทำให้เราตัดสินใจอะไรผิดพลาดลงไปได้  \n5. ตัวประกอบขโมยซีน น้องกระเทยอ้วน กับน้องมิ้งนี่ถือว่าเด่นมาก (น้องมิ้งคือใครต้องไปดูในโรงเอง)  ถ้าไม่มีสองนางนี้หนังคงกร่อยลงไปอีกเยอะเลย\n\n\nไม่ชอบอะไร\n1. ผีเยอะก็จริง แต่ยังไม่รู้สึกน่ากลัวเท่าไหร่ จนเกือบจะหลับช่วงกลางๆเรื่อง\n2. เกลียดพระเอก  คือโคตรเป็นตัวซวยเลยเพราะอีพระเอกคนเดียวเป็นต้นตอทำให้เกิดเรื่องขึ้น (ฮีทำอะไรต้องไปดูเอง) จริงๆปั้นจั่นคือหล่อนะ บทก็โอเคถือว่าส่งการแสดงพอตัว  แต่ไม่ค่อยมีเสนห์เท่าไหร่ ยิ่งทำให้เรารู้สึกขัดกับการกระทำของตัวละครตัวนี้\n3. เสียดาย องค์ประกอบหลายอย่างของหนังที่ทำออกมาให้เรารู้สึกอยากติดตามว่ามันจะเกิดอะไรขึ้น แต่สุดท้ายตอนจบดันตัดประเด็นออกไปซะงั้น ไม่เฉลยซะงั้นว่าตกลง เอ๊ะ อีนี่หายไปไหน ตกลงอีนั่นตามมาทำไม ทำไมอีโน่นถึงตาย เป็นต้น\n4. ไม่มีไดอารี่ในหนังนะฮะ เพราะฉะนั้นไม่ต้องคิดว่าเรื่องนี้เป็นคิดถึงวิทยาเวอร์ชั่นไดอารี่เลย\n  \n\nสรุป\n- เหมาะกับคนที่กลัวผีไปดู น่าจะโอเค หนังเรื่องนี้คนส่วนใหญ่น่าจะชอบ เพราะแมสกว่าเรื่องอื่นๆที่ผ่านมาของมะเดี่ยว  \n- เป็นหนังผีที่คนอยากดูผีเยอะๆ น่าจะฟิน เพราะผีเยอะมาก ถือเป็นหนังผีที่โอเคในระดับหนึ่ง\n- แต่ถ้าเทียบกับผลงานของมะเดี่ยวรู้สึกชอบเรื่องนี้น้อยที่สุดฮะ  ส่วนความรู้สึกน่ากลัวน่าจะขึ้นอยู่กลับ สกิลการกลัวผีของแต่ละคน  แน่นอน แอดแมวไม่รู้สึกกลัวผีในหนังเรื่องนี้ฮะ แต่อย่างน้อย หนังผีเรื่องนี้ก็ยังดีกว่าหนังผีทั้งไทยและฝรั่งของปีนี้บางเรื่องฮะ\nคะแนนความชอบเรื่องนี้ 6.5 /10\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc﻿  \n\nwww.facebook.com/cwatchthemovies\n\n"}
