{"movie_name": "รีวิวหนังเรื่อง The Eyes Diary คนเห็นผี", "text": "The Eyes Diary คนเห็นผี\n\nให้ 7.5/10 เรื่องของชายหนุ่มอาสาสมัครกู้ภัย (ปั้นจั่น) ที่ตามเก็บสิ่งของของคนตายมาไว้ในห้องนอนของตัวเอง เพื่อหวังว่าสักวันของเหล่านั้นจะทำให้เขาสามารถเห็นผีได้ และพบเห็นกับคนรัก (โฟกัส) ที่ตายไปแล้ว ผลงานกำกับของ พี่มะเดี่ยว ชูเกียรติ ศักดิ์วีระกุล จากเรื่อง คน ผี ปีศาจ และ 13 เกมสยอง\n\nThe Eyes Diary คนเห็นผี น่าจะเป็นหนังผีที่ชอบมากที่สุดในปีนี้ ซึ่งโดยปกติแล้วเป็นคนที่ไม่กลัวผีสักเท่าไหร่ แต่ยอมรับว่าเมื่อดูหนังเรื่องนี้แล้วก็มีหลายๆโมเมนท์ที่แอบกลัวและลุ้นอยู่พอสมควร ส่วนมุกตลกทำงานได้ดีมากๆ หากไม่มีมุกตลกแทรกมาเป็นระยะๆ ให้ยิ้มและหัวเราะเพื่อผ่อนความกลัวและกดดันจากเนื้อเรื่อง หนังคงจะทำเอาใจหายอยู่ไม่น้อย\n\nหนังเล่าเรื่องสลับอดีตกับปัจจุบัน ค่อนข้างกระชับรวบรัดได้ใจความ ไม่ยืดเหมือนในละครหรือหนังบางเรื่องที่เอาฉากในอดีตมาฉายซ้ำๆให้ดูอยู่นั่น มีการเล่าเรื่องสลับมุมมองของแต่ละตัวละคร โฟกัสแสดงได้ดีทีเดียว ดูแล้วเชื่อว่าเธอรักพระเอกจริงๆ และเพราะว่าเป็นผู้หญิงด้วยกันก็เลยทำให้เข้าใจจิตใจตัวละครมากขึ้น ดูแล้วอินจนแอบสงสารโฟกัสเลยหละ\n\nระหว่างดูก็เกิดคำถามขึ้นมาว่า อะไรเอ่ยไม่เข้าพวก?? ก็ตัวละครปั้นจั่นไงหละ!!!...ดูไม่เข้าพวกกับตัวละครอื่นๆในหนังเลย เพราะตัวละครอื่นๆดูเป็นเด็กเข้าพวกกันดี มีแต่ปั่นจั่นคนเดียวที่ดูโตเกินไปมาก โดดออกมาจนเห็นได้ชัด และเมื่อรวมกับการแสดงของเขาในบางฉากอย่างฉากบ้านเมโกะแล้ว ทำให้ฉากนั้นเหมือนละครมากๆ ดูโอเว่อร์แอ๊คติ้งพยายามบิ๊วเยอะเกินไปนิดนึง จนแอบคิดว่า เป็นอะไรมากป่ะ? แต่โดยรวมแล้วก็ไม่ได้รู้สึกขัดใจ ก็มีแต่ฉากกุ๊กกิ๊กฟาดตุ๊กตาในช่วงต้นเท่านั้นที่ดูแล้วรู้สึกขนลุกนิดหน่อย คงเป็นเพราะอายุห่างกันเยอะจึงทำให้ดูไม่ค่อยเหมือนคู่รัก ดูเคมีไม่ค่อยเข้ากันสักเท่าไหร่นัก\n\nหากเปรียบ The Eyes Diary คนเห็นผี กับผลงานเก่าๆของพี่มะเดี่ยวอย่าง คน ผี ปีศาจ และ 13 เกมสยอง ส่วนตัวชอบ 13 เกมสยอง มากที่สุด (เป็นหนึ่งในหนังไทยเรื่องโปรดเลย) แต่จะมาเทียบกับ The Eyes Diary ก็คงจะไม่ได้เพราะไม่ใช่หนังผี แต่ถ้าเปรียบกับ คน ผี ปีศาจ แล้ว The Eyes Diary น่าจะน่ากลัวน้อยกว่า ตกใจน้อยกว่า แม้ว่าจะเป็นหนังผีเหมือนกัน แต่ Mood and Tone นั้นแตกต่างกัน เพราะ คน ผี ปีศาจ เนื้อเรื่องจะค่อนข้างหนักเป็นผีผสม Thriller ซึ่งจะไม่มีมุกตลกมาแทรกลดแรงกดดันเลย ในระหว่างที่ The Eyes Diary เนื้อเรื่องจะใสกว่าและเป็นหนังผีผสม Romance แถมยังมีมุกตลกแทรกอีกด้วยค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
