{"movie_name": "Fury (2014, David Ayer, UK,, China,, USA)", "text": "*****เปิดเผยเนื้อเรื่องบางฉาก*****\n\n1. จะว่าไป เราห่างเหินจากหนังสงครามมานานทีเดียว เรื่องล่าสุดที่ได้ดูคือ The Monuments Men เมื่อเดือนกุมภาพันธ์ และยิ่งหากเป็นหนังสงครามที่เน้นการรบพุ่งมากเป็นพิเศษ ก็คงต้องย้อนไปไกลถึง Lone Survivor ในต้นเดือนเดียวกัน หากแต่ความละม้ายเหมือนของทั้งสองเรื่องคือ ความผิดหวัง โดยเฉพาะในด้านของตัวละครซึ่งไม่มีอะไรน่าจดจำและให้พูดถึงสักเท่าไหร่\n\nผิดกันกับหนังเรื่องนี้ เพราะสำหรับเรา นี่คือหนังสงครามที่พูดถึงเหล่าทหารหาญได้น่าสนใจที่สุดเรื่องหนึ่ง ด้วยการพาเราไปสำรวจสภาวะจิตใจอันเปราะบาง ภายใต้ความแข็งแกร่งซึ่งแสดงออกทางภายนอก เฉกเช่นรถถังซึ่งเกราะแกร่งยากเจาะทะลวง แม้ด้านในจะประกอบไปด้วยหัวใจสำคัญ ทว่าแสนอ่อนไหวอย่าง 'ชีวิต'\n\n2. แต่ก่อนไปถึงตรงนั้น ความน่าตื่นตาตื่นใจประการแรก คือ การที่เราได้เห็น 'การทำงาน' ของทหารรถถังกันอย่างถึงลูกถึงคน แบบที่ไม่เคยเจอในหนังสงครามเรื่องไหนมาก่อน เรารู้สึกถึงความได้เปรียบของทัพที่มียอดรถถังและคนบังคับผู้จัดเจน และรู้สึกว่าพวกเขาเป็นตัวแปรสำคัญบนหน้ากระดานศึกไม่มากก็น้อย การประชันกันระหว่างรถถัง แม้จะอืดอาดยืดยาด แต่ ผกก ก็รู้จักเล่ากลวิธีการเอาชัยข้าศึกได้อย่างตื่นเต้นหวาดเสียว น่าประหวั่นพรั่นพรึงทุกครั้งที่แสงกระสุนสีแดง-เขียวบินเฉียดไปเฉียดมา เดวิด เอเยอร์ ยังคงเป็น ผกก ที่กำกับฉากแอคชั่นเร้าอารมณ์ดิบๆได้แม่นยำ โดยที่ฟอร์มหนังมิได้เป็นอุปสรรคแต่อย่างใด\n\n\n\n3. ท่ามกลางสงครามโลกที่กำลังจะสิ้นสุด Fury เล่าถึงทหารรถถังเพียงหน่วยหนึ่ง ซึ่งขึ้นชื่อลือชาด้านความเก่งฉกาจด้วยผ่านประสบการณ์สังหารศัตรูคู่อริมาอย่างโชกโชน อันเป็นลักษณะปกติของหนังสงคราม ที่มักเลือกเล่าผ่านตัวละครหลักเพียงหยิบมือ หากแต่เป็นตัวแทนของเนื้อหาภาพรวมของบุคคลจำนวนมากที่ต้องข้องแวะกับเหตุการณ์ที่ไม่มีใครอยากให้เกิด และสำหรับเรื่องนี้ ผกก เลือกโฟกัสไปที่ 'ทหาร' สิ่งมีชีวิตที่เสียสละและกล้าหาญ(?)ที่สุดในสมรภูมิ\n\nตัวละครอันเป็นศูนย์กลางของเรื่องราวและคอยยึดโยงความคิดระหว่างหนังกับผู้ชมคือ นอร์แมน ทหารหนุ่มผู้ไม่เคยสัมผัสกับความโหดร้ายของสภาวะมนุษย์ฆ่ามนุษย์ ช่วงแรก เราจะได้พบเจอการพร่ำบอกถึงความอำมหิตของมันไปพร้อมๆกับตัวละครตัวนี้ ในลักษณะที่สามารถพูดได้อย่างไม่ต้องสงวนท่าทีว่า 'ยัดทะนาน' ผ่านปากของตัวละครรุ่นพี่หน่วยเดียวกัน และโดยเฉพาะอย่างยิ่งจากจ่าดอนผู้บังคับบัญชา ซึ่งพยายามปลุกปั้นให้นอร์แมนรู้จักสัจธรรมแห่งกลียุคอย่างถ่องแท้ ผ่านประโยคทอง \"ไม่ฆ่ามัน มันก็ฆ่าเมิง\"\n\nเมื่อเป็นเช่นนี้ ก็ต้องยอมรับว่า เรามีความกระอักกระอ่วนกับตัวหนังพอสมควร ทันทีที่ได้คิดว่าต้องเจอกับหนังต่อต้านสงครามอย่างสุดลิ่มทิ่มประตูอันแสนน่าเบื่อหน่ายอีกแล้ว แต่กลับกลายเป็นว่า ลักษณะยัดทะนานดังกล่าว กลับสร้างความเซอร์ไพรซ์ทำให้หนังงดงามสุดๆในครึ่งหลัง เพราะมันได้สะท้อนถึงสภาวะจิตใจอันอ่อนแอของตัวละคร\n\nเนื่องจากตอนท้ายๆ หนังนำเสนอความรักตัวกลัวตายของทหารทุกนายออกมาอย่างตรงไปตรงมา ไม่เว้นแม้กระทั่งจ่าดอนผู้เด็ดขาดเบ็ดเสร็จ (ผ่านทั้งคำพูดจากปากตรงๆ และความลนลานขณะเวลาบีบคั้นตอนปะทะกับรถถังเยอรมันหนึ่งต่อหนึ่ง) ดังนั้น จึงอาจตั้งข้อสังเกตได้ว่า เหตุที่เหล่าทหารผู้กรำศึกอย่างช่ำชอง คอยสาธยายแก่นอร์แมนและผู้ชมอย่างไม่บันยะบันยัง ว่า ‘โลกนี้ช่างโหดร้าย’ อาจไม่ได้มีเจตนาสื่อถึงความวายป่วงด้วยน้ำเสียงตัดพ้อต่อว่าสงคราม ทว่า มันได้เผยให้เห็นถึงสภาวะ ‘ปลอบใจตัวเอง’ คำพูดเหล่านั้น มิใช่ไว้ตักเตือนใคร หากไว้ให้ตัวเองตระหนักถึงความเป็นจริงที่อยู่ตรงหน้า และทำใจ เตรียมพร้อมรับมือความตายอยู่ทุกวินาที เพราะในใจลึกๆ ทุกคน ต่างก็เกรงกลัว สุดก้นบึ้งหัวใจ\n\n\n\n4. นอกจากนี้ การที่เหล่าทหารยังพยายามประพฤติตนภายใต้แนวทาง ‘อย่าสนิทกับใครจนเกินไป’ เพราะเกรงกลัวว่าตนอาจต้องหัวใจสลายเมื่อคนที่เรารักตายไปต่อหน้าต่อตา มันค่อยๆบ่มเพาะให้พวกเขาพยายามฝืนทนละทิ้งมโนธรรม เพราะสิ่งนั้นรังแต่จะเป็นโทษกลางลานประหารหมู่ ความโหดร้ายของสงครามที่แท้จึงอยู่ตรงนี้ ตรงที่มันค่อยๆเปลี่ยนให้มนุษย์พยายามเอาชีวิตรอดด้วยการฆ่าอีกชีวิต แต่ชีวิตที่รอด กลับไม่เคย ‘มีชีวิต’ ในแบบที่มนุษย์ควรจะเป็น พวกเขาดูจะต้องการเพียงเซ็กซ์และอาหาร ทว่า ความงดงามอีกแง่มุมหนึ่งของหนังเรื่องนี้ก็คือ การแอบเผยด้านสว่างของมนุษย์ออกมาอยู่รำไร โดยเฉพาะอย่างยิ่ง แสงสว่างที่เรียกกันว่า ‘มิตรภาพ’\n\nฉากล้อมโต๊ะจึงน่าสนใจมากๆ จังหวะที่สมาชิกรุ่นเก่างัดไม้ตายเพื่อให้จ่าดอนอ่อนใจ ด้วยการพยายามรื้อฟื้นความทรงจำเมื่อครั้นร่วมเคียงบ่าเคียงไหล่ แสดงให้เห็นถึงความง่อนแง่นและจุดอ่อนภายในจิตใจมนุษย์ได้เป็นอย่างดี เพราะแม้ถึงที่สุดจ่าดอนจะยังคงแสดงท่าทีเข้มขรึมเย็นชา แต่จากแววตาผ่านการแสดงของแบรด พิตต์ เราก็สามารถรับรู้ได้อย่างชัดเจน ถึงความรู้สึกบางอย่างที่กำลังคุกรุ่น\n\nอีกหนึ่งธรรมชาติของทหารจึงเป็นการปิดบังซ่อนเร้นความรู้สึกเชิงบวกให้มิดชิดและพยายามแสดงตนว่าแข็งแกร่งเพื่อคงความน่าเกรงขามและอำพรางความอ่อนแอ ไม่ว่าจะนายทหารรุ่นพี่ซึ่งลับหลังชื่นชมนอร์แมนถึงคุณงามความดี หรือจ่าดอมซึ่งตอนท้ายเราก็ได้รับรู้แล้วว่าเขาก็ต้องพึ่งศาสนาไม่ยิ่งหย่อนไปกว่าไบเบิ้ล\n\n5. เหตุผลซึ่ง ผกก เลือกใช้หน่วยรบรถถังมากความสามารถ(พิสูจน์ได้จากซากศพในตอนจบ)เลยมิใช่เพราะต้องการสร้างความฮึกเหิมหรือเชิดชูอเมริกันชน แต่มันเป็นการบอกกับเราอย่างชัดถ้อยชัดคำว่า แม้บุคคลที่ดูภายนอกจะแข็งแกร่งไร้เทียมทาน แท้ที่จริงแล้ว ภายในก็เปราะบางไม่ต่างกัน\n\nใช่ครับ ขนาดรถถังเยอรมันยังมีจุดอ่อนเลยนี่เนอะ\n\nแก้ไขข้อความเมื่อ 29 ตุลาคม 2557 เวลา 18:43 น."}
