{"movie_name": "The Eyes Diary คนเห็นผี", "text": "สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"The Eyes Diary คนเห็นผี\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง สหมงคลฟิล์ม มา ณ ที่นี้ด้วยครับ\n\n     \"The Eyes Diary คนเห็นผี\" อ่านชื่อครั้งแรกก็ต้องขยี้ตาดูอีกทีว่า มีคนเอา The Eye คนเห็นผี ของพี่น้องตระกูลแปงมารีเมคหรือนี่ แต่พอมาดูละเอียดลงไปก็พบว่า เป็นหนังของ มะเดี่ยว ผู้กำกับหนังไทยมือรางวัล ที่ฝากผลงานไว้หลากหลายแนวมากมาย โดยเรื่องนี้ใช้เค้าโครงจากการ์ตูนไทยเรื่อง Second Hand ของ เอนก ร้อยแก้ว ซึ่งไม่มีอะไรเกี่ยวกับ The Eye เรื่องก่อนเลย\n\n     จากตัวอย่างหนัง เพลงคิดถึงที่ร้องโดยพละ The Voice นั้นทรงพลังดีครับ หลอนใช้ได้ ดูเข้ากับตัวอย่างที่ตัดมา แต่ดูเหมือนว่า ตัวอย่างจะเล่าค่อนข้างน้อยว่าหนังจะเดินไปทางทิศไหน ถือว่าพอใช้ได้ ดูเหมือนว่าทางสหมงคลฟิล์ม จะทำตัวอย่างหนังออกมาได้ดีขึ้นมาแล้วนะครับ\n\n     ช่วงแรก หนังนำเสนอได้สยองดีครับ (ขอสปอยล์ไม่เกินตัวอย่างหนังนะครับ) กับสิ่งที่พระเอกทำเพื่อให้ได้เห็นนางเอก แต่ที่น่าสนใจกว่า คือการเดินเรื่องแบบคู่ขนาน ซึ่งภาพทั้งหมดจะสื่อแบบสลับไปมา ขึ้นอยู่กับว่าแทนมุมมองของใคร ผมว่าเป็นมุมที่แปลกดีและไม่เคยเห็นในหนังผีเรื่องอื่นๆ ถ้าคุณจับกฏข้อนี้ของหนังได้ คุณก็จะรู้ว่าต้องปิดตาตอนไหน (อ้าว) ส่วนความน่ากลัวก็ทำได้แม่นจังหวะดีครับ ทั้งภาพและเสียง และการเสริมบทตลกเข้ามา อารมณ์ของหนังก็ดูผสมปนเปกันไปบ้าง\n\n     ช่วงกลางๆ หนังมุ่งไปทางดราม่ามากขึ้นแต่ก็ยังสลับกับผีไปเรื่อยและปนตลก ดูเหมือนหลายจังหวะมีความพยายาม \"เค้น\" คนดู เพื่อให้อารมณ์ไปอย่างที่ต้อง แต่ผมว่ามันดูรวบรัดไปนิด มุมมองในเรื่องความเชื่อเรื่องผีของหนังเรื่องนี้ก็ดูจะมีกฎของตัวเองที่ชัดเจน แต่สิ่งที่หนังพาไปได้ไม่ค่อยถึงคืออารมณ์ดราม่า ที่อยากให้ใช้เพลง หรือใช้ Flash Back หรืออะไรก็ได้ที่ทำให้ เศร้า อิน รันทด กดดัน มากกว่านี้ จะได้รับรู้ถึงอารมณ์ของพระ-นางได้ชัดเจน แต่เข้าใจว่ายากครับเพราะยังต้องผีหลอกและตลกไปด้วยบ้าง\n\n     ช่วงท้าย ช่วงผีมาเต็มนี่หล่ะครับที่กดดันที่สุดเรื่องหนึ่งที่เคยดูหนังผีมาในช่วงหลังๆ ฉากในสถานที่นั้นหลอนจริงๆ (ก่อนถึงช่วงท้ายสุดนะครับ) แต่แล้วก็มีฉากตลกที่จังหวะนรกเกินจินตนาการที่สุดโผล่ออกมา ผมนี่อึ้งไปเลย ชอบมากแต่มันทำอารมณ์สยองเพี้ยนไปพักนึง ช่วงจบนั้นน่าสนใจดีครับ ถึงแม้ปมที่ค้างไว้จะดูอ่อนพลังไปบ้าง แต่พอจบออกมาแล้วก็ยังสงสัยในสถานะ เนื้อเรื่องปลายปิดมุมมองปลายเปิด เป็นฉากจบที่น่าสนใจครับ\n\n     ด้านการแสดงนั้น ปั้นจั่น ทำได้ดีมากจริงๆ แม้จะเล่นหนังแค่เรื่องที่ 2 พอดีๆ ไม่ล้นแต่รู้สึกว่ามันจริง โฟกัส บทดูจะไม่เอื้อให้แสดงอารมณ์ได้เต็มที่ ในเรื่องนี้ทำได้ดีมากแล้ว เมโกะ แรกๆ แอบนึกถึงซูริใน Marry is Happy นิดนึง แต่ส่วนที่เหลือนั้นดูเป็นธรรมชาติ เชื่อว่าหลายคนน่าจะชอบบทนี้ แจ๊คทำได้ดีเช่นเคยถึงแม้บางจังหวะจะพูดแล้วฟังไม่ค่อยชัดบ้าง แต่การแสดงแจ่มจริง นักแสดงสมทบที่เหลือทำได้ดีมากเช่นกันครับ\n\n     หนังเรื่องนี้มีโครงบทที่แข็งแรงจากจากการ์ตูน Second Hand มีเทคนิคการเล่าเรื่องที่ดีน่าสนใจ แต่ส่วนตัว ผมมองว่าสิ่งที่หนังไปยังไม่ถึงคือการทำให้คนดูอินดราม่า อยากให้ไปให้สุดกว่านี้เพราะปกติมะเดี่ยวจะพาหนังไปได้ไกลมากๆ เหมือนฉากที่พัทยาในเกรียนฟิคชั่น หรือฉากพูดบนเวทีใน Home แต่ก็อาจจะต้องแลกด้วยผีที่น่ากลัวน้อยลง ตลกตัดทิ้ง ซึ่งก็อาจจะไม่ลงตัวเท่า\n\n     สิ่งที่ชอบซึ่งผมไม่แน่ใจว่าผมคิดเกินไปหรือมะเดี่ยวจงใจแอบแซะ คือการแซะหนังผีเรื่องอื่น เอามานิดๆหน่อยๆ เอาเป็นว่าผมพบทั้ง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ อยู่นิดๆหน่อยๆ ในเรื่องนี้ ซึ่งสนุกดี แต่ฉากตลกจังหวะนรกนั่น ทำให้ผมนึกถึงฉาก [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ เพราะมันเป็นตลกในจังหวะที่คนดูหมดปัญญาเดา เพราะกำลังกดดันกับผี ชอบมุกชอบจังหวะ เจ๋งแต่ทำอารมณ์ปั่นป่วนไปเหมือนกัน\n\n      สรุป - หนังมะเดี่ยวเรื่องนี้น่าจะเป็นหนังที่ mass ที่สุดในยุคหลังๆของมะเดี่ยว คนที่ชื่นชอบหนังผีทั่วๆไปน่าจะเหมาะกับหนังเรื่องนี้ จังหวะน่ากลัวผมก็กลัวจนขนแขนลุกเหมือนกัน ความตลกก็เป็นสีสันที่ดี แต่ถ้าหวังความดราม่าแบบสุดๆ เหมือนหนังมะเดี่ยวหลายๆเรื่อง เรื่องนี้ไปไม่ไกลเท่าเรื่องก่อนๆ ครับ ผมไม่แน่ใจว่าคอหนังมะเดี่ยวจะถูกใจแค่ไหน แต่ก็ถือเป็นตัวเลือกที่น่าสนใจสำหรับช่วง Halloween นี้\n\nความคาดหวังก่อน / หลังชม – คาดหวังสูง / เป็นตามที่หวังไว้\nเกรดหนัง – น่าดูมาก\n\nคะแนน 8/10\n"}
