{"movie_name": "The eyes Diary คนเห็นผี", "text": "สวัสดีชาวพันทิพที่น่ารัก  พอดีนีมีโอกาสไปดูภาพยนตร์เรื่องThe eyes Diary คนเห็นผี เมื่อวันที่ 29 ต.ค.57(คืนนี้ บรื๋อ) ก่อนฉายจริงวันนึง เวลานี่ก็เล่นเอากลัวหลอนนอนไม่หลับ\n             และมันคงเป็นเหตุผลที่ทำให้ได้พิมพ์รีวิวให้ได้ทราบกัน เพราะยังนอนไม่ลงนั่นเอง เออะ ไม่ใช่ละ\n\n          เข้าเรื่องค่ะ\n              The eyes Diary คนเห็นผี เป็นเรื่องราวความรักของหนุ่มสาววัยมหาลัยที่ต้องจากกันด้วยความตาย โดยฝ่ายหญิงคือปลา(น้องโฟกัส) ประสบอุบัติเหตุรถชนเสียชีวิตซึ่งคนขับไม่ใช่ใคร นอท(ปั้นจั่น) แฟนหนุ่มของเธอนี่เอง น็อทเลยหาข้อมูลและพยายามทุกอย่างเพื่อให้ได้เห็นวิญญาณอีกครั้งโดยหวังว่าเขาจะได้พบกับปลาและบอกบางสิ่งที่ยังค้างในใจกับเธอ เริ่มจากการเก็บของรักของหวงของคนตายโดยทำงานเป็นอาสาสมัครเก็บศพ แหม่พ่อคุณก็ช่างกล้า!\n\n                มาถึงมุมมองของนีสำหรับหนังเรื่องนี้กันบ้าง ส่วนตัวค่อนข้างทึ่งในรูปแบบการนำเสนอ ยอมรับเลยว่าที่เดาไว้จากการดูตัวอย่างนั้น ผิดค่ะ ตัวหนังนำเสนอเรื่องของวิญญาณได้ค่อนข้างแตกต่างจากหนังผีเรื่องอื่น เซอร์ไพร์ซกะบทโฟกัสอะว่าทำไมออกมาเป็นรูปแบบนี้ ตัวละครแทบทุกตัวนั้นมีเหตุผลของการกระทำ โดยตัวหนังค่อยๆบอกเล่าอดีตสลับกับปัจจุบันซึ่งทำให้เรื่องน่าติดตามยิ่งขึ้น มีที่มาที่ไปไม่ได้รู้สึก เฮ้ย ไรของเอ็งเลย มีการสลับเอาความน่ากลัว ตลก ซึ้งอย่างลงตัวไม่ประดักประเดิด ซึ่งนีรู้สึกสุดนะ กลัวสุด(เสียงตุ้งแช่) ฮาก็โอเค ซึ้งก็ดีนะ ผลลัพธ์จากการกระทำของตัวละครก็ค่อนข้างสมเหตุสมผล(แม้จะสงสารหลายคนT-T)\n\n           เรื่องการแสดงนีว่ามันโอเคนะ คือนีไม่ได้เก่งมากเลยหาข้อติไม่เจอแหะๆ เอฟเฟคการแต่งหน้าผีก็ใช้ได้[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้แต่เกลียดอิเสียงตุ้งแช่นี้มาก กลัวมากบอกเลย หัวใจจะวาย น้ำตาจะไหล จะตุ้งแช่อะไรหนักหนาT-T ดูหนังอย่างกะนั่งรถไฟเหาะ จิกเบาะจะขาด\n\n           ที่สำคัญคือหนังเรื่องนี้ให้ข้อคิดดีๆหลายอย่าง เรียกได้ว่าเป็นหนังผีที่ให้มากกว่าความน่ากลัว\n           เป็นเรื่องของการมีสติในทุกเรื่อง อย่าทำอะไรเพียงเพื่อประชดกัน เพราะใช่ว่าจะได้รับโอกาสให้แก้ไขในสิ่งที่ผิดไม่ว่าจะทำทุกหนทางก็ตาม(ณ จุดนี้ประเอกประชดได้แบบ...) นอกจากนี้สติยังทำให้เราเอาชนะความกลัวในสิ่งที่ไม่รู้จักเพื่ออยู่กับมันได้ให้ดีที่สุด[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ และเป็นโจทย์ให้เรากลับไปคิด ว่าสิ่งที่เรายึดติดนั้น เรายึดติดเพราะอะไร  มันทำร้ายแค่เรา หรือแท้จริงความยึดติดนั้นได้ทำลายทั้งเรา และคนที่เรารักอย่างแสนสาหัส ยิ่งดันทุรังอาจสายเกินแก้ คือดีอะ จริงๆนะได้สาระ\n\n          สรุปคะแนนคือ 8/10 ค่า หักคะแนนอิตุ้งแช่ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ กับปมของตัวละครบางส่วน[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ใครดูแล้วได้คำตอบบอกชะนีด้วยน้า\n\n         เอาละจบการรีวิวเพียงเท่านี้ คอหนังผีไปดูเถอะได้อยู่ หนังโอเคเลยนะ ถ้ากลัวผี แนะนำให้ดูครึ่งตาหรืออุดหูอาจช่วยได้\n\n\n        ติดตามเรื่องนฃราวนานาจิปาถะ สาระบ้างไร้สาระบ้างของนีได้ที่\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
