{"movie_name": "Whiplash (2014)", "text": "เป็นหนังที่คิดไว้ว่ามันต้องเป็นหนังที่ส่งต่ออารมณ์ที่ปะทุด้วยความดุเดือดของอารมณ์แน่นอนกับหนังเรื่อง Whiplash ในเวลา 1.30 ชม. ระหว่างที่นั่งดูจังหวะหนังเหมือนจังหวะกลองที่เริ่มตอนแรกที่เริ่มจากค่อยๆและดังขึ้นเรื่อยๆ คือหนังเริ่มจากอารมณ์ว่างเปล่าและใส่ scene ความดุเดือดของการเก็บกดของอารมณ์ตัวเอก Andrew Neyman (Miles teller) กับคนคุมวงดนตรีของโรงเรียนดนตรีเจ้าอารมณ์ จอมผเด็จการ Mr. Terrence Fletcher (J.K. Simmons) จนไม่สามารถควบคุมอารมณ์ เกิดการปะทะทั้งคารมและกำลัง จน 10 นาทีสุดท้ายที่มีการลากตัวเอกไปฆ่าบนเวที จึงเกิดการฟาดฟันระหว่างครู และลูกศิษย์ อันนี้เป็น scene ปิดฉากหนังที่ตระการตามากครับ เล่นเอาผมจิกเบาะเก้าอี้เลยครับ\n\nเรื่องย่อและบทวิจารณ์\n\nAndrew Neyman หนุ่มนักดนตรีตีกลองที่ลงเรียนโรงเรียนดนตรีแชฟเฟอร์ เขาได้เจอกับคนคุมวงดนตรี Mr. Terrence Fletcher หนังพาเราไปรู้จักแรงกดดันที่นักเรียนทุกคนมีต่ออาจารย์คนนี้ เพราะหนังเผยธาตุแท้ว่านักเรียนทุกคนก้าวข้ามจุดแห่งการเล่นดนตรีเพื่อความสนุกไปสู่ความเข้มงวดของอาจารย์คนนี้เพื่อตำแหน่งที่ 1 ในทุกงานประกวด จุดนี้หนังสื่อถึงสิ่งที่ Mr. Fletcher ต้องการถูกตอบสนองโดย Andrew เพราะสำหรับตัวเอก เป็นคนที่ใ้ชชีวิตลำพังไม่มีเพื่อน และอยู่ในครอบครัวที่มีแต่การแข่งขัน เขาใช้ชีวิตเพื่อให้มีการยอมรับและต้องการเป็นที่ 1 นั่นเองดูได้จากการปะทะคารมกันบนโต๊ะอาหารของครอบครัวนี้ เขาละทิ้งทุกอย่างไม่ว่าจะความสัมพันธ์กับแฟนสาว Nicole (Melissa Benoist) การไม่ตอบสนองกับความรักความห่วงใยพ่อตัวเอง เพียงเพื่อให้เป็นนักดนตรีมือหนึ่งในวงให้ได้ เท่าที่ผมคาดหวังก่อนไปดูหนังนึกว่า Andrew จะเป็นคนติ๋มๆถูกกระทำ และเป็นเหยื่อของ Fletcher แต่ไม่ใช่ยังงั้นหนังเห็นการพัฒนาการความคิดจากเป็นผู้ถูกกระทำสู้การกล้าจะปะทะคารมกับ Fletcher จนถึงกับกล้าต่อกรกับอาจารย์ในช่วงสุดท้าย\n\nสำหรับ Fletcher หนังใส่มิติของการเป็นอาจารย์ผู้ชั่วร้าย ต้องใช้คำนี้เลยเพราะหนังสื่อถึงการกดดันของนักเรียนที่มีต่อครูคนนั้น ถ้าผมเป็นนักเรียนผมก็ไม่รู้ว่าจะเล่นดนตรีให้ถูกต้องหรือถูกใจอาจารย์คนนี้กันแน่ เพราะที่เขาต้องการคือการเล่นให้ถูกใจเขาซะมากกว่าถ้าไม่ถูกใจจะโดนอาจารย์ผเด็จการคนนี้ใส่ทั้งการดุด่า การปาข้าวของใส่ หรือมากที่สุดก็ไล่ออกจากวง ในช่วงกลางเรื่องที่ Andrew ปรับความเข้าใจกับ Fletcher ที่ตอนหลังไม่ได้เป็นอาจารย์ของที่นี่แล้วหนังเหมือนจะพาให้เราเข้าใจและให้อภัยอาจารย์คนนี้ เพราะเขาบอกว่าที่เขาเพียรสั่งสอนเพื่อขับดันความสามารถภายในของนักเรียนให้เป็นสุดยอดนักดนตรีของโลกไม่ใช่นักดนตรีที่ชีวิตจบแค่ในบาร์ หรือวงแบ็คอัพทั่วไป แต่หนังก็เผยว่าสุดท้ายครูคนนี้ไม่มีจิตวิญญาณของครูสักนิดเขาได้อะไรต้องได้ดังใจเขาและลาก Andrew ไปฆ่าบนเวทีเป็นจุดเปลี่ยนความคิดที่มีเลยครับ\n\nข้อคิดจากหนัง\n\nหนังสื่อแววตาสีหน้าเวลาที่ Andrew ถูก Nicole แฟนเก่าทิ้งได้ดีตอนที่เขากลับใจจะอยากได้แฟนหรือความสัมพันธ์จากคนรอบข้างคืนหนังพยายามบอกว่าความมุ่งมั่นจนประสบความสำเร็จเป็นสิ่งที่น่าเชิดชูแต่ทุกความสำเร็จมันต้องได้ทั้งแรงใจและการสนับสนุนจากคนรอบข้าง และความมุ่งมั่นในตัวมันอีกนั่นแหละที่หากเกินจุดพอดีมันจะกลายเป็นความดันทุรังซะมากกว่าและมันจะบั่นทอนทั้งร่างกายจิตใจครับสังเกตได้ตอนที่ตัวเอกยังพยายามจะตีกลองต่อแม้โดนรถชนครับ\n\nเรื่องนี้ให้ 10/10 เลยครับ ชอบมากตอน 10 นาทีสุดท้าย\n\n\nบทวิจารณ์หนังเรื่องอื่น http://moviesitt.blogspot.com/\n"}
