{"movie_name": "The Equalizer มัจจุราชไร้เงา", "text": "[Review] The Equalizer\nมัจจุราชไร้เงา\n\nAction | Crime |Thriller\n\nผู้กำกับ: Antoine Fuqua\nดารานักแสดง:  Denzel Washington\n                  Marton Csokas\n                  Chloe Grace Moretz\n\n\nช่วงน้องปลวกเมาท์มอยหนัง\n     หลังจากที่ได้เผชิญความวุ่นวายในชีวิตประจำวันที่ทำให้แสนอ่อนล้า วันนี้น้องปลวกและผองเพื่อนจึงได้ไปดี๊ด๊าปาร์ตี้กันที่เซ็นทรัลลาดพร้าว เลยถือโอกาสหาหนังบู้เลือดสาดดู เพื่อปลดปล่อยอารมณ์หลังจากที่เก็บกดมานานสักหน่อย หลังจากที่เลือกที่นั่งอยู่นานในที่สุดก็ได้โรง 8 แถว F ซึ่งหลังจากได้เข้าไปในโรง รู้สึกว่าที่นั่งยังห่างมากไปสักหน่อย เพื่อนๆคนไหนที่ได้ไปดูโรง 8 ก็ลองเอาความรู้สึกของน้องปลวกและพองเพื่อนที่มโนเอาเองนี้ไปใช้ตัดสินใจเลือกที่นั่งได้นะจ๊ะ\n     สำหรับหนังเรื่องนี้นั้นก็พอได้ยินมาว่ามันสนุก แต่น้องปลวกก็ไม่ได้คาดหวังอะไรกับเรื่องนี้มากนักเพราะมโนเอาเองว่าเป็นหนังแนวพระเอกฝีมือเวอร์ขั้นเทพ ไล่เชือดตัวร้ายเพียงลำพังแบบแนว Taken ก็เป็นไปตามคาด แต่ปรากฏว่ามันสนุกกว่าที่คิดเยอะ! เนื้อเรื่องก็ไม่ได้ไร้สาระหรือบู้เพราะเหตุผลปัญญาอ่อนแต่อย่างใด แต่เพราะพระเอกเป็นพวกโลกสวยรักความยุติธรรม เห็นน้องจิ๋วจี๊ดจากเรื่อง Kick-Ass คนงาม (Chloe Grace Moretz) โดนทำร้ายแล้วอดรนทนไม่ได้จึงต้องไปสะสางจนเป็นเรื่องเป็นราว ซึ่งก็ถือว่าโอเคนะ เป็นเหตุผลที่พอรับได้ ถึงแม้ต้นเรื่องจะอืดๆไปบ้าง แต่ก็ทำให้เราได้เข้าใจจิตใจของตัวเอกมากขึ้น ว่าเขาเป็นคนยังไง รู้สึกยังไง\n     แต่ที่ได้ใจน้องปลวกมากที่สุดการแสดงของป๋าเดนเซลที่แกแสดงได้สุดยอดมากๆ ทั้งสีหน้าและท่าทาง ดูแล้วได้อารมณ์สุดๆ ส่วนเรื่องฉากบู้ก็ไม่ผิดหวังเพราะหนังเรื่องนี้ถ้าไม่นับเรื่องฝีมือตัวเอกที่เก่งเวอร์เกินคนธรรมดาแล้วถือว่าฉากต่อสู้ทำออกมาได้เป็นธรรมชาติและดูสมจริงมาก ไม่ได้เน้นเอฟเฟกต์อลังการงานสร้างหรืออุปกรณ์เทคโนโลยีทันสมัยแต่อย่างใด ใช้เพียงแค่เทคนิค ไหวพริบ และของรอบกายนี่แหละจัดการกับเหล่าร้าย ถึงจะขัดใจกับฝีมือของบรรดาตัวร้ายไปบ้างก็เถอะ แต่ตัวหนังก็สามารถทำให้คนดูรู้สึกสนุกดูได้ไม่เบื่อจริงๆ\n     สุดท้ายนี้ถ้าใครยังคิดอยู่ว่าจะไปดูเรื่องนี้ดีไหม น้องปลวกเชียร์ให้ไปดูเลยจ้า สนุกมากๆ คุ้มค่าตั๋วจริงๆนะน้องปลวกคอนเฟิร์ม\n\nคะแนนความชอบส่วนตัว: 9.5/10\n\nCR: IMDb - The Equalizer\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n"}
