{"movie_name": "หนังสั้น 11 ม.ว.", "text": "สวัสดีครับ เมื่อเย็นนี้ผมได้ไปดูหนังสั้น 11 เรื่อง ที่จัดฉายที่งาน Cat Expo ซึ่งเป็นงานคอนเสิร์ตที่จัดโดยทางคลื่น Cat Radio มาครับ\n\n      ครั้งแรกที่ได้ข่าวว่าจะมีการจัดฉายหนังสั้น 11 เรื่อง โดยมีผู้กำกับที่น่าสนใจหลายคนใน Project นี้ ไม่ว่าจะเป็น เต๋อ-นวพล พี่เล็ก-คงเดช จิม-โสภณ กอล์ฟ-ปวีณ เอส-คมกฤษ มะเดี่ยว พจน์-อานนท์ ฯลฯ และโดยเฉพาะเป็นหนังที่เกี่ยวกับ \"แมว\" ซึ่งผมก็เลี้ยง ก็เลยสนใจอยากไปดูมากๆ ทั้งที่ก็ไม่ใช่วัยที่จะไปงานคอนเสิร์ตแนวๆแบบนี้แล้วก็ตาม งาน Cat Expo นี้ จัดขึ้นในวันที่ 1-2 พ.ย. 2557 ที่สวนสนุกวันเดอร์เวิร์ด รามอินทรา กม. 10(ตรงข้าม แฟชั่นไอแลนด์)\n\n      ในที่สุดก็ได้ดูครับ ต้องบอกก่อนว่าตอนแรกผมนึกว่าเป็นโรงหนังเล็กๆ แต่ไม่ใช่ครับ เป็นใต้อาคารคล้ายฉายหนังกลางแปลง (แต่มีหลังคา) ผมได้ดูรอบแรก 18:00 น. ในระบบเสียงที่มีเสียงจากเวทีคอนเสิร์ตข้างๆ แทรกเข้ามาเป็นระยะ รวมทั้งแสงมาตกที่จอหนังเป็นบางครั้งด้วย แต่ก็พอดูได้ครับ ไม่ถึงกับรบกวนมาก\n\n      เรื่องแรก \"The Tape\" โดย เอส - คมกฤษ ตรีวิมล ผู้กำกับแฟนฉัน / เพื่อนสนิท / สายลับจับบ้านเล็ก ผมว่าเป็นหนังเปิดหัวที่ดีเลยครับ จัดมาในแนวสารคดี แต่ก็ไม่โดดเด่นมาก ใช้สไตล์การนำภาพมาเรียงร้อยเป็นหนัง\n\n      \"A MEOW AND A WOMEOW\" โดย ตั้ม Monotone และ กอล์ฟ Superbaker เรื่องนี้ดูเหมือนจะมีอะไร แต่ผมดูไม่ค่อยออก อาจจะเป็นการให้คนมีแนวคิดเหมือนแมวมั๊งครับ ดูเอื่อยๆ อินดี้ๆ ภาพสไตล์ MV\n\n      \"Neko x Meko\" โดย มะเดี่ยว - ชูเกียรติ ศักดิ์วีระกุล ผู้กำกับ รักแห่งสยาม / 13 เกมส์สยอง / The Eyes Diary ตอนนี้ออกสไตล์ญี่ปุ่น เน้นน้อง เมโกะ มากๆ ครับ เชื่อว่าใครดูจบแล้วก็อยากได้แมวน่ารักๆ แบบน้องเมโกะ ไว้ที่บ้านแน่นอน\n\n      \"Klueshov Effect\" โดย ลี ชาตะเมธีกุล ผู้กำกับ ภวังค์รัก เรื่องนี้ออกไปทางสารคดีแมวแบบใช้กูรูเล่าเรื่อง ก็ดูได้เพลินๆครับ\n\n      \"How to kill your cat\" โดย พจน์ - อานนท์ มิ่งขวัญตา เปิดมาไม่ต้องบอกก็รู้ว่าหนังพี่พจน์แน่นอน กอดรัดฟัดเหวี่ยงกันขนาดนี้ แต่ก็สนุกดีพอได้นะครับ เป็นส่วนผสมระหว่างหนังเกย์กับหนังสยองขวัญ\n\n      \"คนที่ถูกรัก\" โดย กอล์ฟ - ปวีณ ภูริจิตปัญญา ผู้กำกับ บอดี้ศพ#19 คนนี้เป็นผู้กำกับที่ผมไว้วางใจที่สุดในเรื่องแมว ก็ขนาดมี Cat Cafe เป็นของตัวเองก็แล้วกัน บอกเลยครับว่า ตอนนี้ทั้งฮา ทั้งสยิว Sexy น่ารักมาครบ ทั้งเรียกเสียงฮาด้วยมุกตลกแสบๆคันๆ เสียงครางฮือของฉายหนุ่มเมื่อเจอฉากซูม...น้องมันแกว...คุณธรรม แถมหมู่มวลแมวมากมาย แถม Tie-in แบบไม่เกรงใจใครทั้งสิ้นจนแทบจะเป็นหนังโปรโมตร้านตัวเอง แต่มันสนุกดีจริงๆครับตอนนี้\n\n      \"The secrets of Cinephile\" โดย เล็ก - คงเดช จาตุรันต์รัศมี ตอนนี้ผมก็ชอบมากครับ สุดยอดทั้งการนำเสนอ การถ่ายทำ และ Celeb รับเชิญ (เขารู้กันไหมนั่นว่าอยู่ในหนัง) น่าทึ่งมากที่ถ่ายทำในระหว่างเทศกาลภาพยนตร์ที่ปูซาน เหมือนพี่คงเดชวางแผนไว้ก่อนแล้ว แถมตอนจบที่น่าทึ่งสุดๆ\n\n      \"11.00-เมื่อ-วาน\" โดย ปริญญ์ กีรติรัตนลักษณ์ ผู้กำกับที่สร้างชื่อจากหนังสั้นในงาน FatFest เกี่ยวกับความทรงจำ ผมชอบหนังเรื่องนี้มากเลยครับ แต่มันดูแถไปหน่อยเมื่อเทียบกับหัวข้อ ที่เกี่ยวข้องกับแมว แค่มีนางเอกชื่อแมวเท่านั้น แต่เป็นหนังสั้นที่น่าประทับใจมากครับ\n\n      \"ทำไมคนเราถึงห้ามกินแมววะ\" โดย เต๋อ - นวพล ผู้กำกับ 36 / Mary is Happy, Mary is Happy. เรื่องนี้ใช้การแช่กล้องสไตล์หนัง 36 ของตัวเอง แถมมีน้อง วี-ไวโอเล็ต มาแสดงด้วย แต่มันเป็นแคาการสนทนากันเพียงอย่างเดียว ซึ่งดูธรรมดาไปหน่อยครับ\n\n      \"บ้านของฉัน\" โดย จิม - โสภณ ศักดาพิศิษฎ์ ผู้กำกับ ลัดดาแลนด์ / ฝากไว้ในกายเธอ เรื่องนี้ใช้การเล่าเรื่องผ่านภาพจากวงจรปิด เป็นเรื่องของแมวจริงๆ แท้ๆ เลยครับ เป็นเรื่องที่ดูน่ารัก แล้วพาไปเสียน้ำตาตอนท้าย ยอมรับว่าซึ๊งมากๆกับตอนนี้ คนเลี้ยงแมวน่าจะอินแน่ๆ ประทับใจครับ\n\n       \"เฟ็ดซิตี้\" โดย เฟ็ดเฟ่ อืม..ตอนนี้น่าจะเป็นตอนที่ลงทุนมากที่สุด พล็อปประกอบฉากมากที่สุด นักแสดงนำมากที่สุด มีทั้งระเบิด Effect เลือดสาด หยาบคาย แต่มันยังห่างไกลมากเมื่อเทียบกับเรื่องอื่นๆที่เหลือในด้านความเป็นหนัง และผมว่ามันไม่ตลกเลยสักฉาก\n\n       สรุป - ผมชอบ  \"คนที่ถูกรัก\" \"The secrets of Cinephile\" \"บ้านของฉัน\" ที่เหลือก็พอได้ เฉยๆบ้าง แต่ \"เฟ็ดซิตี้\" ยังไม่ผ่านครับ ถ้าใครสนใจ หนังสั้น 11 ม.ว. ยังมีฉายอีก 1 วัน อาทิตย์ที่ 2 พ.ย. 2557 นี้ 2 รอบ 18:00 และ 22:00 น. ครับ บัตรเข้างาน 500 บาท ถ้าใครอยากดูคอนเสิร์ตจากศิลปินที่มีมากมาย ผมว่าก็คุ้มพอใช้ได้ครับ\n"}
