{"movie_name": "The Equalizer", "text": "เรื่องที่ 2 ติดต่อกันไปเลย หลังจากมีเวลาว่างรวมกับช่วงนี้หนังน่าดูเยอะมาก เลยจัดกันไปเต็มๆกันเล้ยยย !!\n\n       เนื้อเรื่องย่อ : พระเอกผู้เป็นชายปริศนาผู้มากด้วยฝีมือนาม โรเบิร์ต ( Denzel Washington ) คนที่ใช้ชีวิตธรรมดาสามัญทั่วไปโดยที่มีเบื้องหลังที่ไม่มีใครทราบ ต้องกลับมาใช้ฝีมืออีกครั้งเมื่อเห็นเด็กน้อยผู้หนึ่งนาม เทรี่ (  Chloë Grace Moretz ) ตกอยู่ในอันตราย ทำให้เขาไม่อาจละทิ้งเด็กคนนั้นได้ ซึ่งผู้กระทำต่อเด็กน้อยนั้นหารู้ไม่ว่า กำลังกระตุกหนวดเสือ \"มัจจุราช\" อยู่ ...!\n\n       เนื้อเรื่อง : ใครชอบหนังบู๊แบบแนวคลาสสิคในแบบสมัยก่อน ( มีเนื้อเรื่องเป็นหลัก บู๊และเอฟเฟ็คเป็นรอง ) ต้องชอบเรื่องนี้แน่นอนครับ เพราะเนื้อเรื่องและการดำเนินเรื่องนั้น ผมว่าเขาทำมาได้ดีเลยนะครับ ดูไม่น่าเบื่อในช่วงบู๊ และตอนบู๊ก็ไม่บู๊เกินไปจนเกินงาม เอฟเฟ็ค ก็ไม่ได้ใช้อะไรที่ดูฟุ่มเฟือยจนเกินเหตุ พูดง่ายๆก็คือ เรื่องนี้ใช้องค์ประกอบได้สมเหตุสมผลครับ เปรียบเทียบกับอาหารก็รสกลมกล่อมล่ะครับ เรื่องนี้จะค่อยๆ มีจุด Peak ไปตามเนื้อเรื่องของมันเองอย่างลงตัว ใครชอบแนว Taken ละก็ ไม่ควรพลาดครับ สนุกพอๆกันเลย ...\n\n       นักแสดง : เรื่องนี้ต้องยกให้อาเฮีย Denzel เลยล่ะครับ ผมเป็นชาย ( แท้ๆ ) ดูแล้วยังแอบกรี๊ดในความเท่ห์ของเฮียแกเลยล่ะครับ คนบ้าอะไรไม่รู้ เก่งชิหายเลย 555 เด็กน้อยเทรี่ ผมเองก็ชอบนะ น่ารักดี โตขึ้นเยอะเลยนะหนู แต่ถ้าให้เลือกความชอบในเรื่องแล้ว อาเฮียเนี่ยล่ะ Man of the Match !\n\n       เพลงประกอบและการถ่ายทำ : สมกับเป็นค่าย Sony นะครับ เพลงประกอบทำได้ดีมาก ตื่นเต้นและเหมาะกับเหตุการณ์ในแต่ละช่วงดี ทำมาได้ดีตั้งแต่ตอนดู Amazing Spider Man 2 แล้วครับสำหรับปีนี้ ส่วนการถ่ายทำ มุมมองการถ่าย ทำได้ดูตื่นเต้นสมกับเป็นหนังบู๊ดีครับ ( แอบมีอารมณ์ The Matrix มาผสมด้วย 555 ) โดยรวมแล้วเฉพาะหัวข้อนี้นะครับ ดีเป็นอันดับต้นๆ ของหนังปีนี้เลยทีเดียว ( โดยเฉพาะเพลงประกอบฉากและเรื่อง )\n\n       สรุป : หนังเรื่องนี้ใครชอบแนวบู๊ ที่ไม่ใช่เน้นบู๊ไปวันๆ คงชอบแนวนี้แน่นอน ผมแนะนำนะครับ เพราะต้องบอกเลยว่าเดิมที หนังบู๊โดยไม่เน้นเนื้อเรื่อง ผมไม่ค่อยเห็นถึงความสนุกของมันเท่าไหร่ เพราะขาดความลึกซึ้งในเหตุผลของการกระทำต่างๆ เอาเป็นว่า เรื่องนี้คอหนังบู๊ แฟนคลับน้องหนูและอาเฮีย ไม่ควรพลาดเป็นอย่างยิ่ง ... !\n\nปล. แอบจิ้นอาเฮียกับน้องหนูนะเรื่องนี้ อิอิ ! ><\"\n\nReview's point : 8/10\n\nReview by Darknight\n\n"}
