{"movie_name": "Gone Girl (2014)", "text": "เรื่องนี้ผมอาจจะ Review ช้าไปซักหน่อย แต่ก็ดีกว่าไม่มา ( มั้งนะ ? 555 )\nจากนี้ไปจะมีอีก 2 เรื่องที่จะ Review ต่อๆกัน ยังไงก็ติดตามอ่านกันด้วยนะครับ\n\n     เนื้อเรื่องย่อ : นิค ดันน์ ( Ben Affleck ) ได้แจ้งความว่าเมีย เอมี่ ดันน์ ( Rosamund Pike ) หายในวันครบรอบแต่งงาน 5 ปี แต่ด้วยเนื่องจากหลายปัจจัยต่างๆ ทำให้พระเอกถูกสังคมและแม้แต่ตำรวจคิดว่า พระเอกอาจจะเป็น 1 ในผู้ต้องสงสัยในการที่เมียหายไป ซึ่งตัวพระเอกนั้นก็พยายามหาข้อแก้ต่างให้ตัวเองว่าไม่ผิด และระหว่างแก้ไขคดีนี้ เรื่องทุกๆอย่างที่สงสัยก็ค่อยๆคลี่คลายขึ้น จนต้องตกใจ...!\n\n     เนื้อเรื่อง : เนื้อเรื่องยอดเยี่ยมครับหวังไว้ยังไงก็ได้ตามหวังจริงๆสำหรับเรื่องนี้ เพราะเดิมทีผมเองก็ชอบหนังแนวนี้อยู่แล้ว ซึ่งหนังนี้ผู้กำกับ ( David Fincher ) จะถนัดอยู่แล้วซะด้วย ที่การเอาเรื่องดราม่ามาทำเป็นปมปริศนาให้เราได้คิดต่างๆนาๆ แล้วลงเอยที่ทำให้คนดูต้องคอหักกับเรื่องที่พลิก ใครที่ชอบหนังเก่าๆอย่าง Se7en หรือ Fight Club คงเข้าใจเป็นอย่างดีแน่นอนสำหรับการกำกับของท่านผู้นี้ เนื้อเรื่องตรงนี้เขาได้มีการสร้างรายละเอียดของเนื้อเรื่องได้อย่างลึกซึ้ง ไม่ว่าจะเป็นการทำ การพูด และการแสดงอะไรท่าทางอะไรต่างๆ มีที่มาและที่ไปหมดจนทำให้เนื้อเรื่องนี้ดูซับซ้อนและน่าติดตามยิ่งขึ้น ซึ่งก็ตรงนี้อีกเหมือนกัน หากใครไม่ชอบหนังแนวคิดเยอะๆ หรือแนวกดดันทางอารมณ์ ก็อาจจะเป็นหนังที่ไม่น่าดูซักเท่าไหร่เปรียบเป็นเหมือนดาบสองคมนะครับสำหรับเรื่องนี้ ...\n\n    นักแสดง : เรื่องนี้ทุกคนแสดงได้เป็นธรรมชาติดีทุกคนน่ะแหละครับ แล้วในเรื่องนี้เนื่องจากว่าอาจจะเป็นเพราะเนื้อเรื่องหรือว่าแสดงเป็นธรรมชาติเกินไปหรืออย่างไรไม่ทราบ ทำให้ทุกคนล้วนมีความสำคัญต่อเนื้อเรื่องทั้งหมด และก็ไม่มีใครเด่นเป็นพิเศษ สำหรับเรื่องนี้ ...\n\n    เพลงประกอบและการถ่ายทำ : ส่นนใหญ่เท่าที่ผมดูๆมา เรื่องนี้เพลงประกอบฉากหรือเรื่องนี่ สำหรับผมมันรู้สึกน้อยๆไปยังไงไม่รู้ แต่ไม่ใช่ว่าไม่ดีนะครับ ใช้แบบไม่ฟุ่มเฟือยดีเมื่อเทียบกับหนังอื่นๆ ส่วนหนึ่งอาจจะเป็นเพราะว่าผู้กำกับจะเน้นคนดูให้เข้าถึงเนื้อเรื่องด้วยคำพูดมากกว่าก็เป็นได้ ส่วนในเรื่องของการถ่ายทำ ผมไม่มี Comment อะไรเป็นพิเศษเนื่องจากไม่มีช่วงการถ่ายทำที่โดดเด่นอะไรมากมาย ...\n\n   สรุป : เรื่องนี้อย่างที่กล่าวไปข้างต้น คนชอบดูหนังแนววิเคราะห์ หรือ กดดันทางจิตใจ ก็ไปดูได้นะครับ ( ไม่รู้ว่าแนะนำช้าไปรึเปล่า ? 555 ) และเรื่องนี้ดูไปแล้วก็จะนึกถึงการมีคู่ครองในอีกมุมหนึ่งที่คนมีคู่ก็น่าจะลองไปศึกษาดูน่าครับ ( แค่ไปศึกษาแต่อย่าไปทำตามนะครับ 555 ) แต่ก็รับประกันคอหนังนะครับว่าไม่ผิดหวังแน่นอนสำหรับแน่ Drama Mystery\n\nปล. ตอนจบแอบสยองนะ บรึ๋ยยยย ...!\n\nReview's Point : 8.5/10\n\nReview By Darknight.\n\n"}
