{"movie_name": "Whiplash (2014)", "text": "1) ใครๆเขาที่ดูก็บอกว่าดี ทั้งๆที่พระเอกก็ไม่หล่อเท่าไหร่ แถมท่าทางจะเครียดด้วย...ดูจบ ก็ดีจริง แต่ระดับความดี จะมากหรือน้อย ขึ้นกับคนดู ว่าจะสมองไวแค่ไหน (รึเปล่านะ 555)\n\n2) ที่บอกว่าสมองไวแค่ไหน คือมันจะมี massage ซ่อนในหนังค่อนข้างเร็ว เพียงแค่ฉากแว๊บๆผ่านตา 1 วิ แต่บางทีมันก็แอบเล่าเรื่องในหนังไปเยอะเลย บางครั้งเป็นจุดแสดงความลึกของตัวละครเลยด้วยซ้ำ และบางครั้งมันก็มากับฉากดาษดื่นทั่วไปซะด้วย\n\n3) ฉากตีกลอง ยอมรับว่าสุดยอดมาก แม้จะเป็นกลองสไตล์แจ๊ส แต่ก็รู้สึกได้รุนแรงถึงพลังหนักแน่นไม่แพ้กลองร็อคแม้แต่น้อย รู้สึกใจเต้นระส่ำตามเลยด้วยซ้ำ \"แค่มาดูฉากตีกลอง ก็คุ้มแล้วครับ\"\n\n4) ดนตรี เอาเข้าจริงๆ เพลงที่ใช้ในเรื่องแม้จะมีไม่กี่เพลง เพลงเด่นๆมีแค่ 2 เพลงเท่านั้น แต่ก็เป็น 2 เพลงที่มีประสิทธิภาพเอามากๆ คือในเรื่องแสดงให้เห็นหน่อยๆว่าเพลงเหมือนกัน แต่วิญญาณนักดนตรีที่แตกต่างกัน มันให้พลังคนละเรื่องเลยนะ / ดนตรีประกอบ แอบมีใส่คีย์ซ้ำๆย้ำๆให้เครียดตามบ่อยๆ ชอบๆ\n\n5) นักแสดง...สุดยอดมากเลยครับ อย่างพระเอกก็เห็นตั้งแต่หน่อมแน้ม จนเติบโตและก้าวผ่านชีวิตในช่วงต่างๆ รวมถึงอาจารย์ที่ตอนแรกคิดว่าจะบุคลิคแค่อาจารย์โหดๆทั่วไป แต่หนังก็กล้าแสดงถึงอีกหลายมิติในจิตใจได้อย่างถึงกึ๋น / ที่ลืมไม่ได้คือคุณพ่อ แม้จะไม่มีโอกาสแสดงซีนอารมณ์อะไรนัก แต่มันก็ลึกซึ้งรู้สึกถึงความรักประทับใจมากๆเลยครับ (เฮ้อ เมื่อกี้ไปดูเครดิตตัวละคร พบว่านักแสดงไม่ใช่นักดนตรีมืออาชีพนะ แต่แสดงในหนังซะเชื่อเลยจริงๆ ว่าต้องคัดเอานักกลองมืออาชีพมาเล่นแน่ๆ รวมถึงอาจารย์ด้วย สุดยอดมาก..ก)\n\n6) วิธีการเล่าเรื่อง...ถึงจะมีแอบเนือย แอบเครียดไปนิดๆ แต่หนังก็ฉลาดที่จะมีฉากวาไรตี้เล็กๆแทรกเข้าไปโดยไม่เสียแก่นของเรื่อง เช่นฉากจีบกัน ฉากดูหนัง ฉากกินข้าว คือต้องบอกเลยว่าหนังเล่าเรื่องได้อย่างฉลาดมากๆ / จากตัวอย่างหนัง เหมือนหนังจะเนื้อเรื่องประเภทคุณครูกระดาษทราย แต่มันไม่ได้ง่ายแบบนั้นครับ สนุกกว่านั้นเยอะ\n\n7) ไม่ชอบตัวอย่างหนัง คือตอนดูตัวอย่างก็ไม่คิดอะไรมาก แต่พอดูหนังจริงถึงรู้สึกว่าตัวอย่างมันสปอยเอามากๆเลย มันตัดเอาทุกช่วงในหนังมาโชว์หมดเปลือก พอดูกลางๆเรื่องถึงฉากขับรถ เลยรู้เลยว่าอะไรจะเกิด และรู้เลยว่าตัวละครน่าจะเป็นไงต่อ ดังนั้นไม่แนะนำให้ดูตัวอย่างหนังถ้าคิดจะไปดูเรื่องนี้ (แต่ถ้าดูไปแล้วก็ไม่เป็นไร ยังดูหนังได้สนุกอยู่นะครับ)\n\n8) แซวหนัง (มีสปอย ผมอยากจะพูดคุยวิเคราะห์หนังกันสักหน่อย) ใครอยากอ่าน เชิญคลิกที่ลิงค์นี้ได้เลยครับ http://goo.gl/oESPFj\n\n9) เมื่อเราเรียนรู้ว่า เรามีสิทธิ์ที่จะโต้แย้ง หรือสิทธิ์ที่จะยืนยันความคิดของเรา แต่อย่างไรเราก็ต้องรู้จักเคารพสิทธิ์ที่จะยอมรับความคิดคนอื่นด้วย ถ้าต่างคนต่างคิดถึงสิทธิ์ของตนเพียงฝ่ายเดียว การปะทะกันก็มักจะเกิดขึ้นอย่างเลี่ยงไม่ได้ และแน่นอนก็อาจทำให้เสียโอกาสที่ดีๆในชีวิตไปหลายอย่างเลย\n\n10) สรุป... เป็นหนังเครียด ที่สวยงามอีกเรื่อง บางคนอาจจะมองข้ามเพราะพระเอกไม่หล่อ ไม่มีดาราดัง หรือเพราะว่าหนังดูเครียด และตัวอย่างหนังธรรมดาจัง แต่อยากให้ลองชิมรสชาติแปลกๆอย่างเรื่องนี้ดูบ้างจังเลย (ต้องรีบหน่อยเพราะหนังน่าจะออกโรงเร็วแน่ๆ คนดูน้อยมาก)\n\nปล. เพิ่งรู้หนังชนะรางวัล sundance 2014 เลยนะเนี่ย แต่ยอมรับถึงแม้จะดูยากหน่อยๆ แต่ก็ง่ายที่จะ \"อิน\" ผิดกับหนังรางวัลเรื่องอื่นๆที่ดูโคตะระยากเลยนะ\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
