{"movie_name": "The Equalizer", "text": "1) เป็นอีกเรื่อง ที่ดูเพราะเขาบอกว่าดี ทั้งๆที่ตัวอย่างหนังก็งั้นๆ ดูจบ...ก็ดีนะ ถึงหนังจะยาวไปหน่อย จะง่วงและหาวไปนิดๆ แต่ก็ยังไม่หลับ และตื่นเต้นได้หน่อยๆอยู่\n\n2) เนื้อเรื่อง...ตอนแรกนึกว่าจะเป็นหนังแนวหนุ่มปริศนาแก้แค้นแบบที่หลายๆเรื่องทำกัน แต่กลายเป็นหนังแนวซุปเปอร์ฮีโร่ซะงั้น เพียงแค่ไม่มีชุดยูนิฟอร์ม หรือท่าไม้ตายอะไร จะมีก็สมองฉับไวและความเป็นมืออาชีพอย่างเวอร์สุดๆมาต่อกรเหล่าร้าย\n\n3) ฉากแอ็คชั่น...แม้ไม่แปลกใหม่ แต่นำเสนอในมุมมองแปลกๆ เน้นงานภาพที่ดูแปลกตา (แต่ไม่แปลกใจ ใหม่อะไรนัก) แต่ยอมรับอย่างนึงว่า \"ทึ่ง\" ถึงความเก่งกระชับจับตายของพระเอกเอามากๆ อะไรมันจะเก่งกันขนาดน๊าน (และทึ่งกับการเอาอุปกรณ์รอบตัวเป็นเครื่องมือฆ่าได้อย่างเลือดเย็นดี)\n\n4) ความโหด เลือดสาด ให้ระดับ 6.5/10 ได้มั้ง ก็สูงอยู่ ถ้าใครชอบฉากเลือดสาดก็พอ ok บ้าง พวกที่ไม่ชอบก็อาจจะสยองหน่อยๆ\n\n5) ฉากสัญลักษณ์ - หนังพยายามอาร์ตๆมีฉากเปรียบเทียบใส่มานิดๆ ก็โอเครู้ว่าพยายามให้ลึกซึ้งมากขึ้น ก็ถือว่าดีแล้วกัน\n\n6) สโลโมชั่น เยอะจัดๆๆ อะไรๆก็สโลโมชั่น แต่ก็ไม่ถึงขั้นรำคาญ ช่วยให้ลุ้นขึ้นด้วยซ้ำ (มั้ง) แต่ที่แน่ๆทำให้ภาพดูสวยขึ้นพอควร (เหมือนรู้ว่าของดี แต่มันไม่ถูกปากเท่าไหร่ จืดๆ ยังไงยังงั้น)\n\n7) ที่ไม่ชอบเหรอ หนังแอบง่วงหน่อยๆ มันเนือยเกินไปนิด อาจเพราะค่อยๆเล่า ค่อยๆขยี้อารมณ์ เลยทำให้หาวหวอดๆได้บ้าง แต่ไม่ถึงขั้นหลับนะ เพราะก็พยายามมีฉากระทึกมาคั่นนิดๆหน่อยๆ / ที่ขาดอีกเรื่องคงเป็นเสน่ห์ของพระเอก ที่ดูลึกลับก็จริง เท่ก็จริง แต่ไมมีเสน่ห์เท่าที่ควรแฮะ\n\n8) แซวหนัง\n- อาจจะเป็นธรรมเนียมของหนัง sony แล้ว ที่จะมีผลิตภัณฑ์ sony และผลิตภัณฑ์อื่นๆเยอะแยะไปหมด แอบ tie-in โฆษณาผ่านตามาแบบเจตนาซูมสุดๆ (บ้าง) แต่พอรับได้ ดูผ่านๆตาขำๆกันไป\n- จริงๆอยากตั้งว่า ซุปเปอร์ฮีโร่โฮมโปร แต่กลัวสปอยเยอะไป ยิ่งท้ายๆเรื่องนะ ใช่เลย\n- ตอนแรกนึกว่าเกี่ยวอะไรกับถ่านไฟฉาย ก็เห็นอีๆและเซ่อๆเหมือนกัน ดูตัวสะกด ไม่ใช่แฮะ 555\n- equalizer แปลว่า จัดแบ่งให้เท่ากัน, ได้แต้มเท่ากัน, ได้เท่ากัน, ทำให้เท่ากัน (ไม่เห็นจะเกี่ยวกับตัวหนังเลยแฮะ หรือว่าจะแปลแบบเข้าข้างตัวเองว่าเป็นผู้รักษาความสมดุลหนอ ตั้งชื่อ energizer ยังตรงซะกว่าอีก 555)\n- มีแซวหนังแบบสปอยนิดๆใครสนใจเชิญคลิกอ่านด้านล่างได้เลยครับ\n\n8.2) แซวหนัง ไม่แคร์สปอย (เท่าไหร่)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n9) สรรสาระ...อุปกรณ์รอบตัว เอาไว้ฆ่าคนได้ง่ายกว่าที่คิด เอ๊ยไม่ใช่...เอาเป็น \"คนข้างๆตัวคุณที่ดูว่าแสนดี อาจมีความโหดอยู่ภายใน ถ้าโหดเลวดี ก็ดีไป แต่ถ้าชั่วเมื่อไหร่ บรรลัยแน่นอน\" แล้วกัน (จริงๆหนังพูดถึงประเด็นโอกาสที่ 2 ในชีวิตด้วยนะ แต่ทำไมผมไม่อินกับประเด็นนี้เท่าไหร่เลยนะ)\n\n10) สรุป...ดูฆ่าเวลาได้ ภาพรวมประทับใจกลางๆ รู้สึกพระเอกเก่งเวอร์ประทับใจดีนิดๆ ส่วนด้อยคงเป็นความเนือยของหนังเท่านั้นที่อาจจะเรียกว่าเป็นอีกสไตล์ประเภทหนึ่งก็ได้มั้ง\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 31 ตุลาคม 2557 เวลา 17:41 น."}
