{"movie_name": "The Equalizer มัจจุราชไร้เงา", "text": "The Equalizer คอหนังทีวีซีรี่ย์ในยุค 1980 อาจคงคุ้นหูกับหนังเรื่องนี้กันอยู่บ้าง กับเรื่องราวของอดีตสายลับผู้รักคุณธรรมนาม โรเบิร์ต แม็คคอลล์ (แสดงโดย Edward Woodward) เป็นผู้สวมบทศาลเตี้ยปราบปรามเหล่าอาชญากร\n\nปีนี้ The Equalizer ถูกนำมาทำใหม่โดยได้พระเอกแอคชั่นผิวเข้มอย่าง เดนเซล วอชิงตัน มารับบท โรเบิร์ต แม็คคอลล์  กำกับโดย Antoine Fuqua (ผลงานล่าสุดคือ Olympus Has Fallen) ที่เคยส่งเดนเซลได้รับรางวัลออสการ์ในเรื่อง Training Day มาแล้ว\n\n\n\nThe Equalizer (มัจจุราชไร้เงา) เป็นเรื่องของ โรเบิร์ต แม็คคอลล์ (รับบทโดย Denzel Washington) พนักงานร้าน Home Mart ผู้ใช้ชีวิตอย่างเรียบง่าย หลังเลิกงาน โรเบิร์ตต้องมานั่งอ่านหนังสือที่ร้านอาหารประจำทุกครั้งจนได้รู้จักกับ เทรี่ (Chloë Grace Moretz) สาวไซด์ไลน์ผู้อยากทำตามความฝันของตนเอง ว่าสักวันหนึ่งเธอจะเป็นนักร้อง เทรี่ได้ถูกแก๊งมาเฟียรัสเซียทำร้ายอย่างหนักจนต้องเข้าโรงพยาบาล ทำให้โรเบิร์ตต้องไปพัวพันกับแก๊งมาเฟียรัสเซียสุดโหดนี้ เพื่อช่วยเด็กสาวให้ปลอดภัย\n\n\n\nหนังในช่วงแรกๆดำเนินไปอย่างเชื่องช้า เพื่อต้องการให้คนดูเข้าถึงจุดที่น่าสนใจของตัวละคร อย่างการชอบช่วยเหลือคนและอาการโอซีดี(โรคย้ำคิดย้ำทำ)ของโรเบิร์ต ซึ่งอาจทำให้คนดูประหลาดใจว่าทำไมตัวเอกถึงต้องจับเวลาอยู่เสมอๆ หรือการจัดวางมีดและช้อนส้อมให้เป็นระเบียบ\n\n\n\nฉากแอคชั่นในเรื่องทำออกมาได้ฉลาดและหนักหน่วงกว่า John Wick เป็นรอง Taken  อยู่เล็กน้อย มีการใช้เทคนิคภาพสโลที่ช่วยเสริมความเท่ให้กับตัวเอก ที่น่าสนใจคืออาวุธที่ตัวเอกนำมาใช้นั้น มาจากของใกล้ๆตัวเขา อย่างที่เปิดจุกก๊อก และอุปกรณ์ในร้านวัสดุต่อเติมบ้าน แต่ก็มีจุดที่น่าติคือการปูบทตัวร้ายได้โหด ฉลาดรู้ทัน แต่กลับใช้วิธีต่อสู้กับพระเอกได้ไม่ค่อยฉลาดนัก\n\n\n\nการแสดงของเดนเซลในเรื่องมีความเท่ เยือกเย็น มีคารมที่แฝงให้คิด และความมีมิติของตัวละครอย่างโรเบิร์ต ทำให้คนอาจจะประเมินเขาต่ำไปในตอนแรก แต่เมื่อเขาสลับมาในอีกโหมด คุณจะเริ่มรู้สึกว่าสถานการณ์เริ่มไม่ค่อยดี ราวกับมีเสือดำมายืนอยู่ตรงหน้า เรื่องนี้ช่วยเตือนคนที่ชอบคิดว่าตนเองอยู่เหนือผู้อื่น ว่าอย่ารีบไปประเมินเขา เพราะ \"เหนือฟ้า ยังมีฟ้า\"\n\nคะแนนจาก IMDB: 7.5\n\nแวะเข้าไปพูดคุยกันในบล็อกผมได้นะครับ\nhttp://moviestroke.com\n\nแก้ไขข้อความเมื่อ 2 พฤศจิกายน 2557 เวลา 13:15 น."}
