{"movie_name": "Nightcrawler (2014)", "text": "แอบ HYPE ตั้งตอนเห็นตัวอย่างครั้งแรกแล้วว่านี่ต้องเป็นหนังม้ามืดแห่งปีแน่นอน แล้วก็ไม่ผิดหวังจริงๆ เพราะนี่น่าจะเป็นหนึ่งในหนังอเมริกันที่เลือดเย็นและไม่ประนีประนอมที่สุดในรอบ 10 ปีเลยก็ว่าได้ ขอกราบตีน Dan Gilroy หน่อยเถอะ นี่งานกำกับชิ้นแรกจริงๆหรือเนี่ย บ้าไปแล้ว\n\nในเรื่องนี้ Jake Gyllenhaal จับบทเป็น Lou Bloom ฟรีแลนซ์หนุ่มไฟแรงที่คอยทำหน้าที่ถ่ายภาพข่าวอาชาญกรรมไปขายให้สถานีข่าวท้องถิ่นใน L.A. แล้วหนังก็จะให้คนดูได้เห็นตัวละครของพี่ Jake แกถลำลึกลงไปเรื่อยๆเพื่อไขว่คว้าในสิ่งที่ตัวเองต้องการแบบไม่สนวิธีการ\n\nอย่างแรกที่ชอบเลยคือการที่หนังออกแบบตัวละครของพี่ Jake ออกมาได้ fascinating มากๆ หนังให้คนดูได้เห็นอย่างชัดเจนตั้งแต่ฉากแรกว่าตัวละครของพี่ Jake เป็นคนจิตไม่ปกติ แต่ในขณะเดียวกันหนังก็แทบไม่บอกอะไรคนดูเกี่ยวกับปูมหลังของตัวละครนี้เลย ซึ่งก็คงเป็นความจงใจของหนังเองที่ต้องการเก็บปูมหลังของตัวละครนี้ไว้เป็นความลับจากคนดู คือเราจะไม่มีทางรู้ได้เลยว่าเพราะเหตุใดตัวละครของพี่ Jake ถึงได้กลายมาเป็นคนแบบนี้และอะไรคือแรงผลักดันที่ทำให้เขาถลำลึกได้ถึงเพียงนี้ ทำให้ตัวละครนี้เป็นตัวละครที่มีมิติที่น่าค้นหามากๆ\n\nหลายๆฉากในหนังเรื่องนี้พี่ Jake แกเล่นดีจนน่ากลัว(คือน่ากลัวจริงๆ น่ากลัวพอๆกับพวกฆาตกรโรคจิตในหนังสยองขวัญอะไรอย่างงี้เลย) ความจริงแค่มองดวงตาคู่โตและรอย(แสยะ)ยิ้มของพี่แกอย่างเดียวก็มากพอแล้วที่จะทำให้เราเชื่อว่าพี่แกเป็นโรคจิตจริงๆ(ฮา) แต่จังหวะการพูดไวๆและสีหน้าลุกลี้ลุกลนแบบเด็กไฮเปอร์ของพี่แกก็มีส่วนอย่างมากที่ทำให้คาแรคเตอร์หนุ่มฟรีแลนซ์จิตแตกของพี่แกแลดูน่าเชื่อถือ(และน่าขนหัวลุก)แบบสุดๆ(อนึ่ง การที่ช่วงสองสามปีที่ผ่านมานี้พี่ Jake แกเลือกเล่นแต่หนังดราม่าน้ำดีทำให้ตัวเองนึกถึงความเห็นของนักวิจารณ์ฝรั่งคนหนึ่งที่ว่า “Prince of Persia คือสิ่งที่ดีที่สุดที่เกิดขึ้นกับอาชีพการงานของ Jake Gyllenhaal เพราะหลังจากที่หนังเรื่องนั้นเจ๊ง เขาก็ไม่ก็กลับไปเล่นหนังบล็อกบัสเตอร์อีกเลย” 555+)\n\nสิ่งที่ชอบถัดมาคือการที่หากมองในหลายๆมุมหนังเรื่องนี้คือหนังที่บอกเล่าเรื่องราวผ่านมุมมองของคนชายขอบในสังคมคล้ายๆหนังอเมริกันยุค ‘70s อย่าง Midnight Cowboy, Taxi Driver ซึ่งเป็นหนังประเภทที่ฮอลลีวู้ดเดี๋ยวนี้แทบไม่ทำออกมาแล้ว หนังพาคนดูเข้าไปสำรวจวิถีชีวิตของคนชายคอบ(เช่นพระเอกของเรื่อง)ที่อาศัยอยู่ในเงามืดของสังคมและทำมาหากินอยู่บนความของชาวบ้านประหนึ่งเป็นนกอีแร้งในป่าคอนกรีต ณ จุดนี้งานภาพของ Robert Elswit (ตากล้องคู่บุญของ Paul Thomas Anderson) ที่จับภาพ L.A. ยามวิกาลออกมาได้อย่างสมจริงก็เป็นองค์ประกอบสำคัญที่ทำให้โลกในหนังเรื่องนี้มันออกมาเรียลมากๆ ส่วนตัวในฐานะของคนที่เคยไปใช้ชีวิตอยู่ที่ L.A. มาก่อนขอบอกเลยว่าหนังเรื่องนี้ถ่ายทอดบรรยากาศของ L.A. ออกมาได้เป๊ะสุดๆ\n\nแน่นอนว่าประเด็นของหนังต้องมีการแอบแฝงการวิพากษ์วิจารณ์การทำงานและจรรยาบรรณของสื่อ ซึ่งหนังก็ทำหน้าที่ในส่วนนั้นได้อย่างเจ็บแสบและยอดเยี่ยม เพียงแต่ด้วยความที่เรามองว่าหนังเรื่องนี้เป็นหนังสำรวจตัวละคร (character study) มากกว่าหนังขายประเด็น ตัวเองจึงไม่ค่อยได้ให้ความสนใจในจุดนั้นสักเท่าไหร่และยังคงมองว่าไฮไลท์ที่แท้จริงของหนังเรื่องนี้คือการที่มันฉุดกระชากลากถูคนดูดำดิ่งลงสู่ความมืดมิดในหัวของตัวละครของพี่ Jake แกต่างหาก\n\n8.5/10\n\n\n\nตัวอย่างหนัง\n\n\nอย่าลืมแวะเข้าไปเยี่ยมเยียมเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 2 พฤศจิกายน 2557 เวลา 21:10 น."}
