{"movie_name": "O.T. ผี Overtime", "text": "1) เพราะได้ตั๋วฟรีมาเลยดูซะหน่อย ถ้าจะว่าไปก็มันส์ดี ก็ twist ซะเหวอรับประทาน ถ้าใช้แค่มาตราฐานหนังไทยวัด ถือว่าสอบผ่าน คล้ายดูหนังฮ่องกงไงไม่รู้\n\n2) ที่บอกว่าคล้ายดูหนังฮ่องกง คือมันมีความมั่ว และความเอาแต่ใจของบทหนังอยู่สูงมากๆ คือผู้กำกับอยากให้เป็นไงก็เป็นงั้น จริงๆหนังมันแทบไม่สมเหตุผลช่องโหว่เยอะมาก แต่พอถึงบทสรุป ก็ต้องถือว่าถูกแล้วที่ไม่สมเหตุสมผลแบบนั้น (อ้าว)\n\n3) ที่บอกว่าในฐานะหนังผี ถือว่าอ่อน ใครที่ดูแล้วจะเข้าใจจริงๆ เพราะผีออกมาแบบนับตัวได้ และที่ออกมา ก็ไม่ได้มีอิทธิฤทธิ์อะไรเลยด้วยซ้ำ (และใช่ผีหรือเปล่าก็ไม่รู้อีก...ไม่สปอยนะ ตัวอย่างหนังก็บอกอยู่แล้วว่าอำกันเยอะ) คือมันไม่น่ากลัวเท่าไหร่แล้วกัน\n\n4) งานสร้าง จริงๆถือว่าลงทุนระดับนึงเลยนะ มีฉากใหญ่ๆหลายฉาก แม้จะซีจีปลอมๆไปนิด ก็เข้าใจ ใครจะไปใช้ของจริงกันได้ / มีความปราณีตในเรื่องมุมกล้องในระดับนึงเลย ก็ ok นะสำหรับหนังไทย\n\n5) ดาราชาย ทุกคนเล่นดีหมดเลย ไม่ว่าจะตัวประกอบหรือดาราชื่อดัง (เล่นใหญ่ดี ชอบๆ) แต่ดาราหญิง แบบว่า...แง๊วๆดี (จาก peak ๆ บางทีแอบ drop ไปเลย)\n\n6) ความสนุก ก็สนุกดี หนังเอะอะโวยวายดีตลอดเรื่อง แถมเหตุการณ์แต่ละอย่างก็เรียกว่าไปสุดทางที่จะเลวร้ายที่สุดเท่าที่ทำได้เกือบทุกเรือง แอบสะใจเล็กๆในบางฉาก (แต่ก็แอบเกาหัวแกรกๆในหลายๆฉากเหมือนกัน)\n\n7) ไม่ชอบที่สุด แน่นอนเดาออกอยู่แล้ว คือความไม่สมจริงของบท เช่นการตอบสนองต่อเหตุการณ์นั้นๆในฐานะคนปกติ เช่นปกติเจอคนตายก็ต้องแจ้งความ ต้องตามเพื่อนมาดู แต่เรื่องนี้ไม่ เอาแต่โวยวายอยู่นั่นแหละ  / แต่ถ้าในเรืองอารมณ์คนออฟฟิตเรื่องใกล้ตัว ดูไปแอบอินไปหน่อยๆ (หลายคนคงเคยเจอผู้จ้างงานงี่เง่าแน่ๆจะยิ่งอินตาม)\n\n8) แซวหนัง (มีสปอยนิดหน่อยนะจ๊ะ)\n- ภาษาอังกฤษ subtitle ด่าแค่ asshole แจกรูกันซะตลอดๆ หาคำด่าอื่นบ้างไม่ได้เหรอ\n- วิกปลอมดีจัง จะทำให้ดีอีกนิดได้ไหมหนอ\n- ตกลงดารา[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n- ยิ่งเจอบทสรุปส่งท้าย เลยแอบลุ้นถ้ามีภาคต่อ จะแถต่อยังไงหละทีนี้ จะแค่สลบหรือเปล่าหนอสงสัยจัง\n\n9) ช่วงหาสาระจากหนังซะบ้าง...บางครั้งความสัมพันธ์ที่เริ่มจากความหลอกลวง มันก็ลวงหลอกไม่รู้จบไม่รู้สิ้น แต่ทุกอย่างจะจบได้เมื่อเริ่มมีสักคนพูดความจริง แม้จะเสียฟอร์มสักหน่อยแต่ถ้าแก้ปัญหาที่ต้นเหตุได้ ก็คงจะดีกว่าหลอกไปไม่รู้จบแน่นอน\n\n10) สรุป...ก็ดี ดูเพลิน ไม่หลับ งานสร้างใช้ได้ บทหนังมั่วดี แต่ต้องยอมเขาเพราะบทสรุปมันเป็นแบบนั้นนี่นา (แต่ส่วนตัวคิดว่าไม่เป็นหนังผีเท่าไหร่เล๊ย)\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
