{"movie_name": "Birdman or (The Unexpected Virtue of Ignorance)", "text": "เป็นอาร์ติสต์นี่มันลำบากจริง(โว้ย)\n\n- ปกติเวลานึกถึงหนังของ Alejandro González Iñárritu เราจะต้องนึกถึงหนังดราม่าหนักๆ ดูแล้วจิตตกไปเป็นอาทิตย์อย่าง Babel, 21 Grams, Biutiful แต่ Birdman มันไม่ใช่อะไรแบบนั้นเลย หนังแมร่งโคตรตลก โคตรยียวนกวนประสาทและฮาบัดซบชนิดที่ถ้าเราไม่รู้อะไรเกี่ยวกับหนังเรื่องนี้มาก่อนแล้วมีคนมาหลอกเราว่าผู้กำกับหนังเรื่องนี้ไม่ใช่ Iñárritu เราจะหลงเชื่อตามนั้นจริงๆ แล้วที่สำคัญคือหนังมันเอาพล็อตเรื่องที่ความจริงแล้วไม่สมควรเป็นเรื่องตลกมาทำให้ตลกได้ คือถ้าหนังเรื่องนี้ตกไปอยู่ในมือของผู้กำกับคนอื่น มันจะมีแววออกมาเป็น Black Swan เวอร์ชั่นวิกฤติวัยกลางคนสูงมาก แต่พอมันมาตกอยู่ในมือของ Iñárritu และ Iñárritu เลือกที่ approach เนื้อหาของหนังด้วยท่าทียียวนแบบนี้ หนังมันเลยออกมาเป็นหนังตลกร้ายที่เจ๋งและเวียร์ดแบบสุดๆไปแทน\n\n- ชอบสไตล์การกำกับของ Iñárritu มากๆๆๆๆๆๆ หนังใช้การขยับมุมกล้องที่หวือหวามาผสมเข้ากับการตัดต่อที่แนบเนียนได้อย่างถึงขีดสุด ทำให้หนังทั้งเรื่องให้ความรู้สึกราวกับเป็นฉากลองเทคยาวๆหนึ่งฉาก(ลองนึกถึงความรู้สึกตอนดูฉากลองเทคใน Gravity แล้วคูณด้วยสิบดู ประมาณนั้นแหละ...) ซึ่งเป็นอะไรที่เจ๋งและบ้าพลังโคตรๆ แถมสไตล์การกำกับแบบนี้ยังทำให้หนังเรื่องนี้เป็นหนังที่ตีตัวต่อออกห่างจาก“ตัวตน”ของ Iñárritu ในหนังเรื่องก่อนๆของเขายิ่งขึ้นไปอีก เพราะหนังเรื่องก่อนๆของ Iñárritu มักจะเน้นความเรียลลิสติก แต่การกำกับของ Birdman ทำให้บรรยากาศของหนังมันออกมาเซอร์เรียลผิดกับความเรียลลิสติกแบบในหนังเรื่องก่อนๆของ Iñárritu ราวฟ้ากับเหว\n\n- ลุง Michael Keaton ถ้าไม่ได้ออสการ์อย่างน้อยก็ต้องได้เข้าชิงสาขานำชายแน่นอน การคัมแบ็คของลุงแกในหนังเรื่องนี้มันจะมีความขลังคล้ายๆกับตอนที่ Mickey Rourke เล่นเรื่อง The Wrestler น่ะ คือมันเป็นบทที่เปิดโอกาสให้นักแสดงที่ครั้งหนึ่งเลยมีชื่อเสียงได้กลับมาเชิดฉายอีกครั้ง แถมการที่ลุง Keaton แกเป็นนักแสดงที่คนรู้จักมากที่สุดจากการรับบทเป็น Batman ในหนัง Batman ทั้งสองภาคของ Tim Burton ยังทำให้ลุงแกเหมือนเป็นตัวเลือกเดียวเท่านั้นที่สามารถมารับบทนำในหนังเรื่องนี้ได้(คือถ้าเป็นคนอื่นอิมแพ็คมันจะไม่ได้เท่านี้ ยังไงก็ต้องเป็นนักแสดงที่เคยดังมากับบทซูเปอร์ฮีโร่เท่านั้น)\n\n- มันจะมีฉากหนึ่งของหนังที่ตลกมากๆ ขอเขียนเล่าสักหน่อย คือในเรื่องนี้ลุง Keaton แกเป็นอดีตดาราหนังซูเปอร์ฮีโร่ตกอับที่พยายามคัมแบ็คด้วยการผันตัวไปกำกับและแสดงละครบรอดเวย์ ทีนี้หนึ่งในนักแสดงในละครของลุงแกดันประสบอุบัติเหตุระหว่างซ้อมอ่านบท ลุง Keaton แกจึงต้องรีบหานักแสดงคนอื่นมาเล่นแทน บทสนทนาระหว่างลุง Keaton กับเลขา (Zack Galifiankis) จึงออกมาประมาณว่า…\n\nลุง Keaton: เฮ้ย ไปแคสต์ Woody Harrelson มาแทนสิ\n\nเฮีย Zack: ไม่ได้ๆ Harrelson ตอนนี้กำลังเล่นภาคต่อของ Hunger Games\n\nลุง Keaton: แล้ว Michael Fassbender ล่ะ?\n\nเฮีย Zack: Fassbender ก็ติดถ่ายไอ้หนัง prequel/sequel อะไรสักอย่างของ X-Men อยู่(หมายถึง X-Men: Days of Future Past นั่นแหละ)\n\nลุง Keaton: อ้าวเหรอ ถ้างั้น... เอ่อ... เอาใครดีวะ... Jeremy Renner ล่ะ? Jereny Renner ว่างมั้ยตอนนี้\n\nเฮีย Zack: Jeremy ไหนน่ะ?\n\nลุง Keaton: Jeremy ไหน ก็ไอ้ Jeremy คนที่ได้เข้าชิงออสการ์จาก Hurt Locker ไง\n\nเฮีย Zack: อ้อ ไอ้หมอนั่นน่าจะติดถ่ายทำภาคต่อของ The Avengers อยู่นะ\n\nถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถถ\n\n- แต่กระนั้นลุง Keaton ก็ไม่ใช่นักแสดงคนเดียวที่หนังเปิดโอกาสให้ได้กลับมาแสดงฝีไม้ลายมือแบบเต็มที่ เพราะ Edward Norton ก็เป็นอีกคนหนึ่งที่คืนฟอร์มแบบสุดๆ(เผลอๆหลายๆคนอาจจะไม่รู้ด้วยซ้ำว่า Edward Norton เล่นเรื่องนี้ด้วย...) ในเรื่องนี้เฮียแกรับบทเป็น method actor ขั้นเทพ(คล้ายๆ Daniel Day-Lewis น่ะ)ที่เป็นคนคอยหาเรื่องกวนประสาทลุง Keaton อยู่ตลอดเวลา ช่วงสองสามปีที่ผ่านมานี้เฮีย Norton แกดูจะหายไปสายตาของเราพอสมควร แต่บอกเลยว่าการแสดงของเฮียแกในหนังเรื่องนี้ทำให้เรานึกได้ว่าทำไมครั้งหนึ่งเราถึงชอบการแสดงอันแสนจะบ้าพลังของเฮียแกในหนังอย่าง American History X, Fight Club (แต่แอบเสียดายเหมือนกันที่ครึ่งหลังของหนังเฮียแกไม่ค่อยมีบทเท่าไหร่ เพราะหนังจะไปโฟกัสที่ตัวลุง Keaton แทน)\n\n- พวกตัวประกอบอดทนของหนังนี่ก็เล่นดีกันทุกคน Zach Galifianakis, Andrea Riseborough, Naomi Watts (ใช่แล้ว...เรื่องนี้ Naomi Watts เล่นเป็นตัวประกอบ และก็เป็นตัวประกอบที่น่าสงสารมากๆ โดนชาวบ้านกลั่นแกล้งแทบทั้งเรื่อง 555+) นี่คือดีหมด แต่ส่วนตัวประทับใจ Emma Stone ที่ในเรื่องเล่นเป็นลูกสาวของลุง Keaton มากที่สุด โดยส่วนตัวไม่เคยมอง Emma Stone เป็นดาราที่หน้าตาสวยอะไรเลย(แต่ก็มองว่าเป็นคนที่มีเสน่ห์นะ) แต่มาเรื่องนี้ยอมรับเลยว่าเราหลงนางสุดๆ ไม่รู้เหมือนกันว่าเป็นเพราะบทมันส่งหรือเพราะอะไร แต่พอเห็นหน้า Emma Stone ในหนังเรื่องนี้แล้วมันรู้สึกเลยว่าเฮ้ย สวยอ่ะ และนี่ก็น่าจะเป็นการแสดงที่ดีที่ของนางด้วย ไอ้ฉากที่นางปรี๊ดแตกจนด่าพ่อตัวเองแบบไม่กลัวนรกกินกบาลนี่คือหนึ่งในโมเมนต์ที่ทรงพลังที่สุดของหนังอย่างไม่ต้องสงสัย\n\n8.5/10\n\n\n\nตัวอย่างหนัง\n\n\nอย่าลืมแวะเข้าไปเยี่ยมเยียมเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 2 พฤศจิกายน 2557 เวลา 11:35 น."}
