{"movie_name": "The Equalizer", "text": "The Equalizer ( 2014 ) Movie Review\n\n\n\n\"ถึงแม้ว่าบทภาพยนตร์หรือการปูเรื่องของภาพยนตร์เรื่องนี้อาจจะถูกยัดเยียดมาเกินความจำเป็นไปบ้าง แต่นั้นก็ไม่ได้ทำให้มันสร้างความบันเทิงให้กับผู้ชมน้อยลงเลยแม้แต่น้อย รวมถึงเดนเซล วอชิงตันที่ยังคงเท่ห์และร้ายกาจเช่นเคย\"\n\n         สำหรับใครที่เป็นคอหนังแอ็คชั่นหรือแม้กระทั่งคอหนังทั่วๆไป เมื่อท่านได้เห็นโปสเตอร์ภาพยนตร์ที่มีนักแสดงอย่างเดนเซล วอชิงตันอยู่ซักเรื่องแล้วล่ะก็ ผู้เขียนคาดว่าหลายๆคนก็มักจะเดาออกได้ทันทีว่าภาพยนตร์เรื่องนั้นจะเป็นภาพยนตร์แนวอะไร จริงๆแล้วเขาเป็นนักแสดงอีกท่านหนึ่งที่ยังคงแสดงภาพยนตร์แอ็คชั่นมาจนถึงทุกวันนี้ ถึงแม้ว่าอายุก็เริ่มจะเยอะแล้วก็ตาม และด้วยความที่ว่าเขาเป็นนักแสดงที่ไม่ว่าจะไปจับหนังแอ็คชั่นเรื่องอะไร เขาก็มักจะทำให้หนังเรื่องนั้นสนุกและน่าจดจำ จากสไตล์การแสดงอันสุดเท่ห์ลืมไม่ลงของเขาเสมอๆ\n\n\nThe Equalizer เป็นภาพยนตร์ที่เล่าเรื่องถึงโรเบิรต์ แมคคอล ชายลึกลับที่ดูภายนอกก็เหมือนคนธรรมดาทั่วๆไป แต่วันหนึ่งเมื่อเด็กสาวที่เขาพบได้ถูกทำร้ายโดยคนกลุ่มหนึ่ง เขาจึงไม่อาจจะอยู่เฉยได้อีกต่อไป\n\n\nไม่แน่ใจว่าการที่ The Equalizer ดันมาเข้าฉายใกล้กับภาพยนตร์แนวเดียวกันที่ค่อนข้างจะประสบความสำเร็จพอสมควรอย่าง John Wick ในบ้านเรา จะเป็นการฆ่าตัวตายหรือไม่ เพราะมันก็ทำให้เกิดการเปรียบเทียบอย่างหลีกเลี่ยงไม่ได้อยู่เหมือนกัน โดยเฉพาะการเล่าเรื่องที่เป็นจุดเด่นของ John Wick แต่กลับเป็นจุดอ่อนของ The Equalizer\n\nในขณะที่ John Wick ไม่พยายามที่จะยัดเยียดบทและเหตุผลหรือเสียเวลาไปกับมันมากจนเกินไป The Equalizer กลับไม่เป็นเช่นนั้นและค่อนข้างจะประสบปัญหากับจุดนี้พอสมควร พูดก็พูดเลยว่านี้คือจุดอ่อนที่หนักที่สุดของภาพยนตร์เรื่องนี้ โดยเฉพาะช่วงแรกของภาพยนตร์ที่ไม่ค่อยน่าสนใจและจะพาเบื่อเอาง่ายๆ เพราะตัวภาพยนตร์พยายามจะยัดเยียดบทและตัวละครเข้ามา แถมยังเล่าได้อย่างช้า เอื่อย เฉื่อย ไม่มีชั้นเชิงทั้งๆที่ตัวบทภาพยนตร์เองก็ไม่ได้แข็งแรงพอที่จะอยู่ด้วยตัวมันเองได้ซักเท่าไรเลย\n\nเอาเข้าจริงแล้วบทและตัวละครของมันเป็นอะไรที่ซ้ำซากสุดๆ คุณไม่ได้ใส่ใจหรือแคร์อะไรในตัวพวกเขาซักเท่าไรนัก ถึงแม้ว่าตัวบทภาพยนตร์เองจะมีความคิดรวมถึงทัศนะคติที่น่าสนใจ แต่มันก็ถูกถ่ายทอดออกมาอย่างครึ่งๆกลางๆ ไม่มีพลังหรือชั้นเชิงมากพอจนทำให้มันไร้ความหมายไปในที่สุด และมันยังเป็นบทภาพยนตร์ชนิดที่ต่อให้คุณไม่ได้ชมภาพยนตร์คุณก็รู้ว่ามันจะจบลงอย่างไร ซึ่งการพยายามลากและยัดเยียดจุดที่ไม่ว่ายังไงมันก็ไม่ได้ผลเข้ามา มันก็จะมีแต่ทำให้ตัวภาพยนตร์น่าสนใจน้อยลงเรื่อยๆ เสมือนกับนมหมดอายุที่ตัวภาพยนตร์พยายามยัดเยียดให้เราดื่มมัน ทั้งๆที่ตัวมันเองก็รู้ดีว่ามันหมดอายุ\n\n\nแต่..เมื่อตัวภาพยนตร์ผ่านจุดต้นเรื่องมาได้และเข้าสู่ช่วงที่ตัวเดนเซลได้เข้าสู่โหมดพระเจ้าไล่กระทืบชาวบ้านจริงๆ ตัวภาพยนตร์ก็เหมือนเดินกลับเข้าสู่แสงสว่างและทางที่มันควรจะเป็นอีกครั้ง เพราะนอกจากฉากแอ็คชั่นเหล่านี้จะสนุกและตื่นเต้นแล้ว หลายๆฉากก็ออกแบบมาได้ไม่เลวเลยทีเดียว โดยเฉพาะในฉากท้ายเรื่องที่ค่อนข้างจะถูกใจผู้เขียนพอสมควร ถึงแม้ว่าบางฉากตัวภาพยนตร์อาจจะชี้ทางผู้ชมมากไปหน่อยก็ตาม แต่นั้นก็ไม่ใช่ปัญหาใหญ่อะไร\n\nตัวเดนเซลในภาพยนตร์เรื่องนี้เอง ก็ยังคงเท่ห์ โหดและร้ายกาจเช่นเคย ด้วยการแสดงอันแสนจะเยือกเย็นของเขา ทำให้ผู้เขียนอดไม่ได้ที่จะได้เห็นเขาฆ่าใครซักคนด้วยวิธีการอันสุดเท่ห์ในฉากต่อไป นี้ยังไม่รวมถึงฉากแสดงสีหน้าอันเย็นยะเยือกหรือบทพูดอันสุดเท่ห์ของเขาที่ทำให้ผู้เขียนรู้สึกซะใจอย่างมาก\n\nนักแสดงชื่อดังอีกคนอย่างโคลอี มอเรตซ์เองก็แสดงผลงานได้ดีเลยทีเดียวในภาพยนตร์เรื่องนี้ ถึงแม้ว่าบทบาทของเธออาจจะไม่ได้เยอะหรือน่าประทับใจมากซักเท่าไรนัก ด้วยสาเหตุจากบทและการเล่าเรื่องช่วงต้นที่ไม่ค่อยจะดีนัก แต่เธอก็ถือได้ว่าทำได้ดีแล้วถ้านับจากเวลาและโอกาสที่ให้เธอมาเท่านี้\n\nซึ่งเมื่อเทียบสรุปกันระหว่าง John Wick กับ The Equalizer กันแล้ว John Wick ดูจะเน้นไปทางด้านฉากแอ็คชั่นยิงกันหูตับดับไหม้ ในขณะที่ The Equalizer จะมีรูปแบบที่ช้ากว่าและแอ็คชั่นแบบหยิบจับอะไรใกล้ตัวเสียมากกว่า\nThe Equalizer ก้าวเหนือกว่า John Wick ก้าวหนึ่งในด้านของฉากแอ็คชั่นที่ฉลาด ตื่นเต้น และน่าประทับใจมากกว่า แต่ตัวมันเองก็ก้าวถอยหลังกลับมาก้าวหนึ่งเนื่องจากบทภาพยนตร์ที่ซ้ำซากและการยัดเยียดบทเข้ามามากจนเกินไป\n\n\nทำให้ในท้ายที่สุด The Equalizer ก็กลายเป็นอีกหนึ่งภาพยนตร์แอ็คชั่นของเดนเซล วอชิงตันที่ไม่สมบูรณ์แบบเท่าไรนักด้วยสาเหตุที่บทภาพยนตร์ไม่น่าประทับใจแต่ยังพยายามยัดเยียดมันเข้ามา แต่ในขณะเดียวกันผู้เขียนก็ไม่อาจที่จะปฏิเสธได้เช่นกันว่าฉากแอ็คชั่นของมันเมื่อไปผสมผสานกับความเท่ห์ชนิดสุดจะบรรยายของเดนเซล วอชิงตัน ก็ทำให้ภาพยนตร์เรื่องนี้กลายเป็นอีกหนึ่งเรื่องที่คอหนังแอ็คชั่นหรือแม้กระทั่งผู้ชมทั่วไปไม่ควรพลาดด้วยประการทั้งปวง\n\nFinal Score : [ B + ] & [ Must See Badge ]\n\nอ่านบทวิจารณ์เก่าๆ ติดตามบทวิจารณ์ใหม่ๆและติดตามแฟนเพจได้ที่นี้ครับ\nhttp://fallsdownz.blogspot.com/\nhttps://www.facebook.com/fallsdownzcritic/\n"}
