{"movie_name": "Whiplash (2014)", "text": "Whiplash\n\n\n\n“ตูจะเฆี่ยนให้ราบเป็น “หน้ากลอง”” (ท่านอาจารย์ Fletcher ไม่ได้กล่าวไว้ แต่มันให้อารมณ์นี้เหลือเกิน)\n\nWhiplash ถือว่าเป็นหนังเล็กๆ ที่คุณภาพไม่เล็กตามตัว เพราะหนังได้เสียงชื่นชมมาแบบทุกสำนักวิจารณ์ประเคนกันมาเป็นเข่งๆ ซึ่งหลังจากที่ได้ยินเสียงลือเสียงเล่าอ้าง ผมก็ได้ดูคลิปสั้นๆของหนังเรื่องนี้ตามนี้ครับ\n\nhttp://www.youtube.com/watch?v=VnuImW1dWAk\n\nขอบอกว่าเป็นแค่ฉากๆเดียวในหนังที่มีพลังแห่งความเครียดสูงจนต่อมความอยากดูปริ๊ดกระจาย และหลังจากที่ดู ก็ไม่ผิดหวัง แถมยังเหนือกว่าความคาดหวัง และยังหนังยังอุดมไปด้วยพลังงานอันล้นเหลือเหมือนในคลิปดังกล่าวตลอดทั้งเรื่อง !!!!!\n\nWhiplash เป็นหนังดราม่าแนววิ่งตามความฝัน วิ่งตามความสำเร็จแบบที่เห็นกันทั่วๆไป เมื่อ Andrew (Miles Teller) ใฝ่ฝันจะเป็นนักตีกลองวงแจ๊สมืออาชีพ ซึ่งฝีมือของ Andrew ก็ดูเหมือนจะไม่ได้ดีเด่อะไรสักเท่าไหร่ จนอาจารย์จอมโหด Fletcher (J.K. Simmons) มองเห็นแวว เลยจับไปฝึกซ้อมในวงที่เจ๋งที่สุดในโรงเรียน\n\nอ่านเรื่องย่อไป เราก็คงจะคาดเดาหนังแบบนี้ไม่ยากใช่ไหมครับ จากคนอ่อนๆ เจออาจารย์โหดๆ มีดราม่าชีวิตบ้าง มีล้ม แล้วก็ลุก สู้ฝันกันไปจนประสบความสำเร็จ จะว่าไปมันก็ใช่ แต่อยากจะบอกแนวทางการเล่าเรื่องและโทนของหนังที่คนละเรื่องกับสูตรสำเร็จ เพราะ Whiplash ใช้ความกดดัน ความลุ้นระทึก และความโหดที่เกิดจากการฝึกซ้อม และการสอนในระดับซาตานมาอวตารในร่างของอาจารย์ Fletcher\n\nก่อนอื่นเลยต้องชื่นชมนักแสดงหลักทั้งสองทั้ง Miles Teller ที่รับบทศิษย์ และ J.K. Simmons ที่รับบทอาจารย์ได้ฝากการแสดงในระดับเทพเจ้าประทานซาตานสถิตไว้ในหนังเรื่องนี้ ประกอบผู้กำกับ Damien Chazelle ที่สามารถกำกับและเขียนบทให้สามารถลากคนดูให้เข้าไปอยู่ในหนัง ราวกับไปนั่งข้างๆกลองชุดดูศิษย์อาจารย์ฝึกสอนกันแบบตัวเป็นๆโดยใช้เวลาเพียงแค่ไม่กี่นาทีที่หนังเริ่ม !!!!\n\nความเจ๋งและไม่เหมือนใครอย่างที่บอกคือ หนังเรื่องนี้เล่าเรื่องไม่เหมือนกับดราม่าขายฝันเรื่องอื่น เพราะหนังใช้วิธีสร้างบรรยากาศแห่งความกดดัน รู้สึกไม่ปลอดภัย และการสั่งสอนของครูฝึกและการฝึกอันเคี่ยวข้นของศิษย์ที่เข้มข้นและครุกรุ่นราวกับศิษย์อาจารย์ทำสงครามกันก็ไม่ปาน จนการดูหนังเรื่องนี้ทำให้เราลุ้นระทึกและตื่นเต้นราวกับรับชมหนังแอ๊คชั่นระทึกขวัญเรื่องเยี่ยมเลยทีเดียว และผมก็ไม่อายที่จะบอกว่า Whiplash นี่ถึงจะเป็นหนังดราม่า แต่มันสนุกกว่าหนังแอ๊คชั่น และหนังระทึกขวัญในรอบปีเลยทีเดียวครับ\n\nที่สำคัญการแสดงที่โคตรจะทุ่มสุดชีวิตของทั้งสอง มันลากให้คนดูมีอารมณ์ร่วมอย่างถึงที่สุด จนเรารู้สึกกลัวทุกครั้งที่ท่านอาจารย์โผล่มา และรู้สึกประหม่าทุกครั้งที่ลูกศิษย์จับไม้กลอง มันให้อารมณ์เหมือนเรากำลังเจอครูนรกในค่ายเขาชนไก่ เหมือนเจออาจารย์โปรเจคจอมโหดตอนสอบโปรเจคจบ เหมือนเรากำลังนำเสนองานให้กับหัวหน้าจอมโหดแห่งบริษัท ความรู้สึกแบบนี้มันอัดแน่นอยู่ในหนังเรื่องนี้ตลอดเวลาเลยครับ\n\nและสุดท้ายการเล่าเรื่องของ Whiplash ก็มีความสดใหม่ ถึงแม้ตัวหนัง แก่นหนังจะเหมือนหนังขายฝัน แต่ด้วยวิธีการเล่าเรื่อง และบทที่ดูหักไปหักมาคาดเดาไม่ได้ตลอดเวลาทำให้หนังเต็มไปด้วยความน่าตื่นเต้นและน่าติดตาม จนนำไปสู่ฉากสุดท้ายที่ต้องบอกว่า “เอ๊ยยยยย เจ๋งโคตรรรรรรรเว้ยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยย”\n\nWhiplash เป็นชื่อเพลงที่พระเอกต้องฝึกซ้อม แต่มันมีความหมายว่า “แส้” ในแง่หนึ่งไม้กลองที่พระเอกถืออยู่ก็เหมือนกับการเหวี่ยงแส้ตีกลองให้เกิดเป็นเสียงเพลง และในขณะเดียวกัน “แส้” ในอีกแง่มมันคือแนวทางการสอนอันสุดโหดของท่านอาจารย์ที่เหมือนกับจะบอกเราว่า ความสำเร็จมันต้องเกิดจากการใช้แส้เฆี่ยนตีอย่างกระหน้ำให้ราบเป็น”หน้ากลอง” ตะหากเฟร้ย !!!!!!\n\nขอบอกแรงๆเลยว่า ออสการ์ปีนี้ ถ้าไม่มีเรื่องนี้ให้ไม้กลองมาตีหัวผมได้เลยครับ !!!!!!\n\n>>>>>>> A <<<<<<<<<\n\nhttps://www.facebook.com/JacKobotReview/photos/a.261764163840635.83587.246975608652824/974799862537058/?type=1&theater\n\nไปพูดคุยเรื่องหนังแบบกันเองๆได้ที่เพจนะคร้าบ\n\nhttps://www.facebook.com/JacKobotReview\n"}
