{"movie_name": "The Eyes Diary คนเห็นผี", "text": "[ CR ] วิจารณ์  The Eyes Diary คนเห็นผี ( ฉบับ เด็กเรียนหนัง )\n\nก่อนเข้าเรื่อง     1. ผู้วิจารณ์เสียเงินเข้าชมภาพยนตร์เอง\n                2. ผู้วิจารณ์กำลังศึกษาทางด้านภาพยนตร์อาจมีการขาดตกบกพร่องทางด้านวิชาการ ต้องขออภัยล่วงหน้า\n                3. ทั้งหมดเป็นความเห็นของผู้วิจารณ์\n    \nชื่อเรื่อง  The Eyes Diary คนเห็นผี\nผู้กำกับ  มะเดี่ยว ชูเกียรติ ศักดิ์วีระกุล\nสร้าง     สตูดิโอคำม่วน\nอำนวยการสร้าง  สหมงคลฟิล์ม\nนักแสดงนำ ปั้นจั่น ปรมะ อิ่มอโนทัย, โฟกัส จีระกุล, เมโกะ ชนนิกานต์ เนตรจุ้ย และ แจ๊ค กิตติศักดิ์ ปฐมบูรณา\n\n    \n    ต้องขอบอกก่อนว่าที่ผมจะวิจารณ์จะมัทั้งหมด 3 ส่วน\n1.ตัวบทภาพยนตร์  \n2.นักแสดงและการกำกับ\n3.Production\n\n1.ตัวบทภาพยนตร์\n    ในส่วนของตัวบทภาพยนตร์ ผมมีความรู้สึกถึงการไปไม่สุดสักทางบทของภาพยนตร์ จริงอยู่ว่าเป็นหนังแนวสยองขวัญและในเรื่องเองมีทั้งดราม่า ตลก แฝงอยู่ด้วย แนวของภาพยนตร์ หรือ ( genre ) มันเลยไปไม่สุดสักทาง ตัวผู้กำกับเองพยายามยัดเยียดทุกสิ่งมาในเรื่อง ทำให้ดูแล้วรู้สึกึงลูกบ้าไม่น้อย มันจะไม่น่าอึดอัดเลยหากผู้กำกับสามารถไปได้สุดทุกทาง หากผู้กำกับบอกว่ามันคือหนังที่Surrealism(เหนือจริง เหนือธรรมชาติ) ผมก็โอเคเพราะผีมันSurrealism อยู่แล้วนั้นหมายความว่าการที่ผู้กำกับจะเอาอะไรมาใส่ในหนังของตัวเองก็ได้ ไม่มีอะไรผิดอะไรถูก อ้าว...! แล้วแกจะพูดทำไม ผมแค่อยากจะบอกว่าก็ทำให้มันสุดสิ มันไม่อินไง ดูแล้วมันไม่เชื่อ\n\n2.นักแสดงและการกำกับ\n    นักแสดงผมขอไม่พิมพ์บอกอะไรมาก เพราะนักแสดงหลักล้วนทำได้ดี ดูแล้วมีอารมณ์ดึงผู้ชมร่วมได้พอสมควร แต่หากจะดูแล้วขัดๆ ก็คงจะเป็น “ปั้นจั่น” ที่ผู้กำกับเลือกมาดำเนินเรื่องเกือบทั้งหมด แต่มันกลายเป็นว่า อะไรเอ่ยไม่เข้าพวกนี่สิ เพราะตัวของ “ปั้นจั่น” ดูมีอายุพอสมควรหากเทียบกับก๊วนของ แจ๊ค,โฟกัส และเมโกะ ที่ดูช่วงอายุ (ในภาพยนตร์ )  ดูแล้วกลมกลืนและเชื่อว่านี่คือนักศึกษาจริงๆ  และการแสดงที่ดูไม่เป็นธรรมชาติ แลดูเล่นใหญ่ทั้งๆที่บางทีอาจจะไม่ต้องเยอะถึงขนาดนั้นก็ได้  โฟกัสกับเมโกะและแจ๊คก็เล่นได้ลื่นใหลไม่ขัดอารมณ์ได้ดีทีเดียว ส่วนนักแสดงประกอบหลัก ( main Extra )  ก็เล่นได้ฮาทีเดียวในส่วนที่ฮา  เพราะดูจงใจให้มาฮามากกว่า  \n\n3.Production\n    ในตอนเปิดเรื่อง ( Extreme long shot : เป็นภาพกว้างมักใช้เปิดเรื่อง ) มันดูไม่จริงเพราะด้วยนักแสดงประกอบ และอุปกรณ์ประกอบฉากที่เป็นเศษชิ้นส่วนของอวัยวะที่กระจัดกระจาย ด้วยเลือดที่มันดูหวานแหววมากไปหน่อย สถานที่ถ่ายทำก็ดูโล่งจนโหลงแหลงมาก ดูแล้วแปลกๆพอสมควร และมีอยู่ scene  นึงที่นักแสดงสองคนคุยกัน แต่กล้องที่ถ่ายข้ามเส้น 180 องศา  ทำให้นักแสดงหันไปคุยคนละด้าน ที่เป็นภาพใกล้แต่ตัดมาภาพกว้างนักแสดงก็หันหน้าคุยกัน หากมันคือความตั้งใจผมโอเคแล้วกันครับ การจัดไฟและส่วนอื่นๆ ผมขอไม่พูดถึงเพราะไม่ได้มีอะไรโดดเด่นมากนัก  สุดท้ายเสียงประกอบต่างๆ ทำออกมาได้น่าประทับใจ ดูไม่สุดหรือขัดอะไร การตัดต่อก็เนียน ลื่นใหลไม่ขัดหูขัดตาเหมือนกัน และผมก็จำไม่ค่อยได้ด้วยสรภาพเลยครับ\n\nโดยภาพรวมทั้งหมด\n    ถือว่าทำออกมาได้ระดับพอใช้ ถ้าหากคุณชอบผีแบบตึ่ง!!  หนังเรื่องนี้ทำได้ดีพอสมควร สร้างความน่ากลัวและตกใจให้คุณได้ดีทีเดียว\nผมขอให้ c+ แล้วกันครับ  #จากมารตฐานของผมเอง\n\nปล.หนังที่ดี คือหนังที่คุณชอบ เพราะฉนั้น อย่าไปเชื่ออะไรผมมาก เพื่อการรับชมอย่างเพลิดเพลินนะครับ    \n## และผิดพลาดประการใดสามารถติติง เพิ่มเติม ได้เลยครับ\n## ตัวหนังที่ผมไปชมครับ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nขอบคุณครับ\n\nแก้ไขข้อความเมื่อ 3 พฤศจิกายน 2557 เวลา 01:45 น."}
