{"movie_name": "Whiplash (2014)", "text": "หนังนอกกระแสอย่าง Whiplash ถูกฉายครั้งแรกในงาน Sundance Film Festival ได้รับเสียงวิจารณ์ไปทางบวก รวมถึงได้รางวัลหนังดราม่าการันตีอีก 2 รางวัล เขียนบทและกับกำโดยผู้กำกับอายุน้อยอย่าง Damien Chazelle\n\n\nWhiplash (ตีให้ลั่น เพราะฝันยังไม่จบ) เป็นเรื่องราวของ แอนดริว (รับบทโดย Miles Teller จาก Divergent) มือกลองหนุ่มผู้ที่ไฝ่ฝันจะขึ้นไปอยู่บนจุดสูงสุดของนักดนตรี จนไปเข้าตาของ เฟลชเชอร์ (J.K. Simmons จาก Spider-Man) หัวหน้าวงออร์เคสตรา และครูดนตรีสายโหดของโรงเรียนดนตรีแถวหน้าของประเทศ เฟลชเชอร์ เห็นแววของแอนดริวจึงดึงเขาเข้าสู่วงแจ๊ซเพื่อเข้าสู่การแข่งขันระดับประเทศ\n\nเฟลชเชอร์ มีวิธีสอนที่โหด ดุเดือด รักความสมบูรณ์แบบ (Perfectionist) ต้องการอะไรที่เป็น The best เขาพร้อมจะระเบิดอารมณ์ออกมาได้ทุกเมื่อ หากไม่สามารถเล่นได้ตามเทมโปของเขา ส่วน แอนดริว ก็มีความมุ่งมั่นในการไล่ตามความฝัน มีเป้าหมายชัดเจนในสิ่งที่ทำ และจะไม่ยอมให้อะไรมาขวางแม้แต่ผู้หญิงที่เขารัก เพราะแอนดริวเชื่อว่าการตายไปในวัยหนุ่มแต่มีคนจดจำเขานั้น ดีกว่าแก่ตายไปแบบไม่มีใครจดจำ\n\nWhiplash เป็นหนังดนตรีที่ไม่ได้นำเสนอความสวยงามของโลกดนตรีเท่าใดนัก เพราะต้องการแสดงให้เห็นถึงความยากลำบากในการผ่าฟันอุปสรรค ดังนั้นบรรยากาศในหนังจึงเต็มไปด้วยความเครียด ชวนให้กดดันอย่างหนักไปกับตัวละคร แต่เรื่องนี้ก็ให้ความบันเทิงแก่คนดูได้อย่างดีเยี่ยมกับความไพเราะของดนตรีแจ๊ซ รู้สึกสนุกไปกับจังหวะของเปอร์คัชชัน และให้แรงบันดาลใจในการต่อสู้บนโลกแห่งการแข่งขัน\n\nนักแสดงหลักของเรื่องทำให้เราสามารถได้เข้าถึงอารมณ์ของเพลงได้เป็นอย่างดี โดยเฉพาะการแสดงของ เจเค ซิมมอนส์ ในบทบาท เฟลชเชอร์ นั้นยอดเยี่ยมและน่าจดจำมาก อาจจะได้เสนอชื่อเข้าชิงรางวัลออสการ์ได้เลย\n\nเรื่องนี้ยังมีประเด็นของจรรยาบรรณในการเป็นครู ว่าควรอบรมสั่งสอนเด็กที่มีพรสวรรค์อย่างไรให้เกิดความมุ่งมั่นเอาชนะ และไปได้ไกลที่สุด หากเด็กต้องการยอมแพ้ ในฐานะที่เป็นครูควรบังคับฝืนใจหรือปล่อยเขาล้มเลิกความฝัน แต่ในสถานะการเป็นลูกศิษย์นั้น หากคุณจะก้าวไปให้ถึงจุดสูงสุด ก็ควรอดทน ล้มลุกคลุกคลาน การตีของครูก็เพื่อสั่งสอนให้รู้จำ การด่าก็เพื่อให้เกิดการพัฒนา เพราะไม่มีคำไหนที่จะทำร้ายคุณ ไปได้มากกว่าคำว่า \"ทำดีแล้ว\"\n\nแวะมาเยี่ยมบล็อกและเพจของผมได้นะครับ ที่ http://moviestroke.com\n\nแก้ไขข้อความเมื่อ 4 พฤศจิกายน 2557 เวลา 18:50 น."}
