{"movie_name": "Fury (2014)", "text": "ต่อกันยาวๆไปกับหนังเรื่องที่ 2 ของวันนี้ที่จะ review ไม่รอช้าครับไปกันเลยยยย !!\n\n   เนื้อเรื่องย่อ : ย้อนกลับไปในช่วงสงครามที่2 ในปี 1945 ที่ทางสหรัฐกำลังได้เปรียบในทางทหารเยอรมันเพราะกำลังไล่ต้อนพวกทหารเยอรมันในถิ่นเกิด ทางฮิตเลอร์ก็เริ่มหมดกำลังทหารเต็มทีจึงได้มีการนำผู้หญิงหรือแม้แต่เด็ก มาร่วมรบในสนามด้วย และด้วยทัพ Fury นี้ที่มีอยู่ 5 คนมี WarDaddy ( Brad Pitt ) Bible ( Shia LaBeouf ) Gordo ( Michael Pena ) Grady ( Jon Bernthal ) และทหารน้องใหม่อย่าง Norman ( Logan Lerman ) ห้าคนหนึ่งทีมนี้ เป็นผู้สร้างปรากฎการณ์ในประวัติศาสตร์เป็นทีมรบแนวหน้าหน่วยรถถังที่ขึ้นชื่อว่าแข็งแกร่งที่สุดและน่าไว้ใจที่สุดในสหรัฐที่มีตอนนี้ ซึ่งพวกเขาจะต้องพบกับการสูญเสีย การนองเลือด หรือแม้แต่ความสงบหรือความสุขในสงครามที่จะทำให้คุณได้รู้และซึ้งไปกับความกล้าหาญของผู้เป็นชาติทหารของพวกเขาด้วย !!\n\n   เนื้อเรื่อง : เนื้อเรื่องเขาทำออกมาได้ดีกว่าที่ผมคาดไว้เหมือนกัน เพราะตอนแรกๆก่อนไปดูก็จะนึกประมาณว่ามีการสูญเสีย เลือดนอง แอคชั่นอะไรทำนองนี้ แต่ดูเหมือนว่าเรื่องนี้จะแสดงให้เห็นด้วยว่าต่อให้ผู้ผ่านศึกมาโชกโชนก็อยากมีมุมสงบและมีความสุขกับเขาเหมือนกัน เพราะทุกๆคนต่างก็เชื่อในสันติ และมีสิ่งยึดเหนี่ยวจิตใจเหมือนกันคือพระผู้เป็นเจ้า เลยทำให้หนังเรื่องนี้ไม่ใช่หนังสงครามแนวห่ามๆ แต่กลับเป็นหนังสงครามที่แฝงไปด้วย ความลึกซึ้ง จิตวิญญาณ การสูญเสียที่เหมือนเป็นมากกว่าการสูญเสียโดยทั่วไป ( คนขวัญอ่อนหรือบ่อนํ้าตาตื้นอาจจะทำให้ถูกขยี้ทางจิตใจได้ง่ายขึ้นหากดูเรื่องนี้ ) และที่สำคัญเลยที่ให้คนดูสัมผัสได้คือ การที่มีคนล้มตายมากขนาดเจอได้ทั่วไปตามข้างทางซึ่งเขาได้ถ่ายทอดออกมาได้ดี ซึ่งตรงนี้จะนำเอาไปขยายอีกทีในช่วงการถ่ายทำ\n\n   นักแสดง : หากเห็นชื่อนักแสดงและเป็นคอหนังด้วยแล้วล่ะก๋ ไม่ต้องบอกก็รู้กันเลยใช่มั้ยครับว่าแสดงกันเก่งขนาดไหน? การันตีได้เลยครับว่าแสดงกันได้ดีทุกคน และทุกคนในเรื่องที่เป็นตัวหลักหรือแม้แต่ตัวรองมีจุดเด่นและจุดน่าสนใจต่างกันแต่ไม่น้อยไปกว่ากันเนื่องจากหนังเรื่องเน้นความเป็นจริงเลยทำให้ทุกอย่างเกิดขึ้นได้เสมอเหมือนอุบัติเหตุที่เราเผลออาจจะเจอดี แต่ถ้าให้เลือก Man of the match คงให้ทั้งแก๊งค์นั่นแหละครับไม่แพ้กันเลย ( แอบติดใจผู้หญิงที่ชื่อเอ็มม่าของนอร์แมนนะ หลงเลยอ่ะ 555 )\n\n   เพลงประกอบและการถ่ายทำ : เรื่องนี้จะเน้นเสียงในโทนสงครามและคำพูดเป็นหลัก เลยไม่ค่อยจะมีเพลงประกอบเท่าไหร่ แต่ก็นั่นแหละครับผมว่าเขาทำถูกแล้วเพราะถ้าเพลงมากไป ก็จะดูแปลกๆไปเหมือนกันสำหรับหนังแนวนี้ ก็ถือว่าว่าเสียงและเอฟเฟ็คได้ลงตัวดีครับทำให้อินขึ้นซึ่งถือว่าประสบความสำเร็จระดับหนึ่ง ( ก็ Sony รับผิดชอบซะอย่างไม่น่าทำให้เสียชื่อหรอกน้า ) ส่วนการถ่ายทำ ถ่ายสื่อออกมาได้ดีครับ อย่างที่กล่าวไปข้างต้น สามารถแสดงให้เราแปลได้ว่าต้องการให้เห็นถึงอะไร ไม่ว่า ผู้คนล้มตายจำนวนมาก การสูญเสีย ความโหดร้าย รวมไปถึงความรู้สึกต่างๆ ในฉาก ทำให้คนดู ดูแล้วรู้สึกอินขึ้นไปอีก โดยรวมแล้วก็ถือเป็นหนังระดับต้นๆ อีกเรื่องนึงเช่นกันที่มีการถ่ายทำสื่อความหมายได้ตรงเข้ามาได้ถึงจิตใจเรา...\n\n   สรุป : เรื่องนี้อาจจะพิมพ์เยอะหน่อยนะครับ เพราะรายละเอียดเรื่องนี้เยอะและทำได้ละเอียดจริงๆ แต่ก็เป็นรายละเอียดแบบไม่เสียของครับ เพราะรายละเอียดนี้ทำให้ฉากทุกฉากดูมีความสำคัญทุกฉากแต่อยู่ที่ว่ามากหรือน้อยเท่านั้นเอง เป็นหนังสงครามทรงคุณค่าสำหรับผมนะ เพราะมันแสดงได้ถึงชีวิตของคนที่อยู่ใจกลางของสงครามได้เป็นอย่างดีจนเรารับรู้ถึงความหดหู่ของพวกเขากันเลยทีเดียว และที่สำคัญความเสียสละและความเป็นลูกผู้ชายชาติทหารด้วย Moment นั้นนี่แบบนํ้าตาคอเบ้าเลยล่ะ และที่สำคัญเนื้อเรื่องก็ไม่ได้เดาง่ายๆอย่างที่คิด เพราะเราไม่รู้ว่าจะเกิดอะไรขึ้น เอาเป็นว่า \" Recomment \" ครับเรื่องนี้ ใครชอบแนวหนังสงคราม ดราม่า หรือ ความลึกซึ้งในความเป็นมนุษย์และลูกผู้ชาย ไปดูเถอะครับ คุ้มค่าตั๋วมากๆ !!\n\nปล. เอมม่าสวยมากกก อิจฉานอร์แมนสุดๆ ><\"\n\n  Review's point : 9/10\n\n  Review By Darknight\n\n"}
