{"movie_name": "Gone Girl (2014)", "text": "รีวิวสภาพหนังแท้ๆ (ไม่สปอย)\n(เห็นส่วนใหญ่รีวิวแต่แนวคิดหนังซะเยอะ ขอแบบนี้เป็นทางเลือกบ้างแล้วกันนะครับ)\n\n1) ปัญหาคือ หนังถูกบอกเล่าว่าดีมากๆๆๆ ทั้งๆที่จริงๆแล้ว มันก็ดี แต่ดีในแง่ไอเดียต่างหาก\n2) ดีเพราะสร้างจากหนังสือที่ดี วัตถุดิบดี เลยทำให้หนังสนุก\n3) ดีเพราะบทหนังบอกเล่ารู้เรื่อง...จริงๆแล้ว บทหนังไม่ได้ดีมากขนาดนั้น แต่ทำได้ดูรู้เรื่อง เข้าใจง่าย (จนบางครั้ง แอบสงสัยว่าง่ายไปรึเปล่า) หนังดูๆไป ก็แทบจะเดาทางได้เกือบหมด\n4) ดีเพราะนักแสดง...เหรอ เบนก็เบนเหมือนเดิม ดาราเล่นเหมือนโบท็อกซ์หน้า (แต่ก็อ้างได้ว่าบทมันเป็นแบบนั้น ก็ใช่อยู่) แพทริก ก็เล่นเหมือนใน how i met your mother ยกเว้นพี่สาวเบน เล่นได้ดีสุด อินตามเลย\n\n5) งานสร้าง คุณภาพอยู่ในระดับธรรมดา ไม่ได้รู้สึกว่าจะดีเลิศอะไร\n6) มุมกล้อง ดนตรีประกอบ ฉากต่างๆ ธรรมดา ออกไปทางไม่ส่งเสริมหนังนิดๆด้วยซ้ำ\n7) แอบน่าเบื่อหน่อยๆ ใครง่วงๆมีสิทธิ์หลับได้แน่ (ตอนแรกนึกว่าจะทริลเลอร์ แต่ไม่เลย)\n8) แอบเลือดสาดหน่อยๆด้วย ใครจะดูทำใจไว้นิดนึง\n\n9) ที่ชอบ คือสาระเพียบบบบ ได้แง่คิดดีๆเกี่ยวกับการใช้ชีวิตเยอะเลย เดี๋ยวเขียนให้อ่านครับ\n10) สรุป...แนะนำให้ดูสักครั้ง เพราะไอเดียหนังดีจริงๆ (ไม่ว่าจะในโรง ในรูปแบบดีวีดี หรือจะอ่านหนังสือก็ได้ น่าจะสนุกกว่าด้วยซ้ำ) ถ้าไม่รู้ twist หนังก็สนุกขึ้นนิดนึง แม้ดูไปสักครึ่งชั่วโมงก็พอเดาต่อไปได้ แต่ที่แนะนำจริงๆ คืออยากให้ดูตัวอย่างแนวคิดเวลาเจอวิกฤต ว่าทำอย่างไรให้ฝ่าฟันปัญหาชีวิตไปได้\n\nต่อไปเป็น 10 ข้อคิดที่ได้จากเรื่อง GONE GIRL\n(เขียนแบบพยายามไม่สปอย แต่ใครที่ดูหนังแล้ว คงรู้วาสปอยนิดๆ\nแต่รับรองใครที่ยังไม่ได้ดูหนังถึงอ่านไปก็ไม่เสียอรรถรสหนังแน่นอน)\n\n1) เจอปัญหา อย่าตกใจ ตั้งสติให้ดีก่อน ทุกปัญหามีทางออก (หรือทางหนี ในบางกรณี)\n2) ความลับไม่มีในโลก ถ้ารู้ตัวว่ามีความลับ ก็ให้รีบเคลียร์ให้ไม่ลับ จะเจ็บน้อยกว่าเยอะ\n3) เจอปัญหา ต้องหาที่ปรึกษาที่เหมาะกับปัญหา จะแก้ปัญหาได้อย่างมีประสิทธิภาพมากกว่า\n4) ข่าวทีวี บางทีก็ใส่สีตีไข่ เอามันส์ ดูข่าวต้องดูอย่างมีสติ\n5) ดูหนังดูละคร อย่าอินมากไป อย่าเลียนแบบ โปรดใช้วิจารณญาณในการรับชม\n\n6) ถ้าเราตั้งใจฟังอีกฝ่ายบ้าง ปัญหาบางอย่างก็ไม่บานปลายขนาดนั้น\n7) ตำรวจที่ดีก็มี แต่ระบบราชการมันมีหลายระดับชั้น ทุกอย่างบางครั้งก็ไม่ได้สะดวกอย่างที่คิด\n8) ปัญหาที่ใหญ่ที่สุดในชีวิตคู่ คือเรื่องเงิน... เงินเป็นประเด็นในการทะเลาะกันมากที่สุด\n9) ชีวิตไม่ได้ง่ายอย่างที่คิด โลกภายนอกโหดร้ายกว่าที่คิดนัก\n10) บางครั้งการยอมรับปัญหา และอยู่กับปัญหา ก็เป็นวิธีการที่ดีกว่าการพยายามแก้ปัญหา ที่บางครั้งไม่สามารถแก้ได้ ณ ขณะนั้น...แต่ทั้งนี้ก็ต้องอยู่อย่างมีสติ ไม่หลงประเด็นว่าไม่มีปัญหา หรือแก้ปัญหาได้แล้ว\n\nปล. แมวน่ารักจัง แต่มักจะถูกลืมในหนังเสมอๆ\n\n**************************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ  http://goo.gl/yDRPd7\n"}
