{"movie_name": "Whiplash (2014)", "text": "Whiplash ( 2014 ) Movie Review\n\n\n\n\" Whiplash เปรียบเสมือนอภิมหาสงคราม 107 นาทีระหว่างศิษย์กับอาจารย์ที่ปราศจากโดยกระสุนหรืออาวุธใดๆ แต่ใช้เพียงแค่กลอง ร่างกาย จิตใจและความฝันเท่านั้นเป็นตัวขับเคลื่อน \"\n\n  เมื่อใกล้สิ้นปีเข้ามาเรื่อยๆแล้ว นอกจากภาพยนตร์กระแสหลักจะปล่อยภาพยนตร์ใหญ่ยักษ์ที่หลายๆคนรอคอยมาให้เราชมส่งท้ายปีกันแล้ว แน่นอนว่าก็ต้องมีภาพยนตร์หลายเรื่องที่พยายามจะมาเปิดตัวสร้างความประทับใจให้กับนักวิจารณ์และผู้ชมทั้งหลายจนส่งผลต่อไปถึงงานรางวัลใหญ่ๆในปีหน้าอย่างเช่นออสการ์เช่นกัน ซึ่งปีนี้ก็มีภาพยนตร์ที่อยู่ในระดับยอดเยี่ยมนำหน้าไปก่อนแล้วอย่าง Boyhood และเสียงตอบรับก็เรียกได้ว่าค่อนข้างจะดีมากๆ คราวนี้ก็ถึงตาภาพยนตร์ที่มีชื่อว่า Whiplash จะได้เฉิดฉายสู่สายตาชาวโลกกันบ้าง\n\nสิ่งที่น่าประทับใจมากสุดสำหรับตัวผู้เขียนในภาพยนตร์เรื่องนี้เลยก็คือ ความสนุก ตื่นเต้นและเข้มข้นของตัวมัน Whiplash เป็นภาพยนตร์ที่รู้สึกสนุก น่าติดตาม และตรึงผู้ชมได้อยู่หมัดตลอดเวลา ด้วยการดำเนินเรื่องที่ไม่หวือหวาจนน่ารำคาญ แต่ยังคงไว้ซึ่งความมุ่งมั่นอย่างเข้มข้นและไม่ปล่อยมันไป โดยเฉพาะฉากการปะทะกันระหว่างสองตัวละครเอกอย่างแอนดรูว์กับเฟลชเชอร์ที่ดุเดือดเลือดพล่านซะอย่างกับเป็นภาพยนตร์อภิมหาสงครามเจ็ดทัพ มันเป็นความรู้สึกคล้ายๆกับตอนที่ผู้เขียนได้ชมภาพยนตร์ไทยอย่างโหมโรงแต่เปลี่ยนเครื่องดนตรีมาเป็นกลองแทน ผู้เขียนไม่เคยคิดมาก่อนเลยว่า แค่การฝึกซ้อมตีกลองวงดนตรีวงหนึ่งมันจะเข้มข้น ดุเดือด และเคร่งเครียดได้ขนาดนี้\n\nไม่ใช่แค่นั้น ตัวบทภาพยนตร์ของมันเองก็น่าทึ่งสุดๆ แต่มันไม่ได้น่าทึ่งในด้านของความสร้างสรรค์หรือความแปลกใหม่ เอาเข้าจริงๆ Whiplash เป็นภาพยนตร์ที่มีบทและเป้าหมายที่ชัดเจน ง่ายดายสุดๆ แต่ทั้งๆที่เป็นเช่นนั้นมันกลับหลบหลีกความซ้ำซากจำเจหรือการคาดเดาอันง่ายดายไปได้ตลอดเวลา มันเป็นภาพยนตร์ที่รู้เป้าหมายของตนเองดี โดยไม่พยายามที่จะยัดเยียดบทและตัวละครหรือฟูมฟายกับมันมากจนเกินไป ทั้งยังหลบหลีกความซ้ำซากที่มักจะเกิดขึ้นบ่อยๆในภาพยนตร์แนวนี้ได้อีก ซึ่งเป็นอะไรที่น่าทึ่งมากๆ\n\nตัวนักแสดงนำอย่างไมล์ เทลเลอร์เองก็ถือได้ว่ายกระดับการแสดงขึ้นมามากจากภาพยนตร์เรื่องก่อนที่ผู้เขียนได้เห็นเขาอย่าง Divergent ในภาพยนตร์เรื่องนี้เขาค่อนข้างจะรับบทที่หนักพอสมควร โดยเฉพาะการที่เขาจะต้องปะทะกับตัวละครอย่างเฟลชเชอร์ ซึ่งหมายถึงการโดนตะโกนด่าทอใส่หน้าตลอดเวลา จึงไม่ใช่อะไรที่ง่ายดายอย่างแน่นอน และเขาก็ถือได้ว่าแสดงผลงานได้น่าประทับใจทีเดียว\n\nแต่บุคคลที่เป็นพระเอกและโดดเด่นอย่างแท้จริงทางด้านการแสดงในภาพยนตร์เรื่องนี้เลยก็คือ เจเค ซิมมอนส์ ซึ่งรับบทเป็นเฟลชเชอร์ การแสดงของเขาใน Whiplash เรียกได้ว่าทรงพลังและน่าทึ่งเป็นที่สุด ผู้เขียนไม่อาจที่จะนึกนักแสดงท่านใดที่จะเหมาะสมไปกว่าเจเค ซิมมอนส์ได้เลยในบทบาทนี้ ซึ่งนั้นก็ทำให้ตัวละครของเขายิ่งน่าสนใจเข้าไปอีก เพราะนี้คือการแสดงในระดับที่ควรจะถูกนำเสนอชื่อเข้าชิงรางวัลในเวทีต่างๆเลยทีเดียว\n\nในท้ายที่สุดแล้ว Whiplash ก็เป็นอีกหนึ่งภาพยนตร์คุณภาพที่อาจจะเป็นภาพยนตร์ที่ได้ชื่อว่ายอดเยี่ยมที่สุดแห่งปีถ้าหากว่ามันไม่ได้เป็นอยู่แล้วในตอนนี้ มันเป็นภาพยนตร์ที่คอหนังทุกคนไม่ควรพลาดด้วยประการทั้งหลาย ไม่ว่าจะเป็นความเข้นข้นของมัน หรือบทภาพยนตร์อันน่าทึ่งของมัน และโดยเฉพาะการแสดงอันน่าจดจำของเจเค ซิมมอนส์ที่สอนให้รู้ว่า ความฝันเป็นสิ่งที่ไม่ได้ไขว่คว้ามาง่ายๆ แต่มันจะต้องแลกมาด้วยจิตใจ วิญญาณ ร่างกายและเลือด เสมือนกับประโยคที่เขาได้พูดเอาไว้ในภาพยนตร์ว่า \"ไม่มีสองคำในภาษาอังกฤษคำไหนจะโหดร้ายมากไปกว่าคำว่า Good Job\"\n\nFinal Score : [ A + ] & [ Must See Badge ]\n\nอ่านบทวิจารณ์เก่า ติดตามบทวิจารณ์ใหม่ๆและติดตามแฟนเพจได้ที่นี้ครับ\nhttp://fallsdownz.blogspot.com/\nhttps://www.facebook.com/fallsdownzcritic/\n"}
