{"movie_name": "The Hundred-Foot Journey", "text": "(เรื่องที่ 104 / 2014)\n“The Hundred-Foot Journey”\nปรุงชีวิต...ลิขิตฝัน\nให้คะแนนความชอบ 8.5 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง ไม่สปอยตอนจบ )\n.\n.\nเรื่องราวของหนัง\n- ครอบครัวชาวอินเดียย้ายมาเปิดร้านอาหารอินเดียที่ประเทศฝรั่งเศส แต่บังเอิ๊ญ ดันไปเปิดร้านอาหารตรงข้ามกับภัตตาคารระดับ Michelin-starred\n- งานนี้นอกจากหาวิธีให้คนฝรั่งเศสซึ่งไม่รู้จักอาหารอินเดียเลยมาทานอาหารอินเดียให้ได้แล้ว ยังต้องทำสงครามกับร้านฝรั่งเศส และป้าจอมโหดเจ้าของร้านฝั่งตรงข้ามอีกด้วย\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=KRin4BRMCg0\n.\n.\nเป็นยังไงบ้าง\n1. หนังเรื่องนี้นอกจากสร้างจากนิยายชื่อดังของSteven Knight ยังเป็นผลงานการสร้างของสตีเวน สปีลเบิร์กและโอปราห์ วินฟรีย์อีกด้วยฮะ\n2. หนังฟิลกู๊ตน่ารักกว่าที่คิดมาก คือตอนแรกเอาจริงๆ ดูโปสเตอร์ดูตัวอย่างแล้วรู้สึกเฉยๆไง แต่พอได้ดู .....นี่มันเป็นหนังสงครามอาหารที่ฟรุ้งฟริ้งมาก ดูจบอยากถือตระกร้าไปเดินชอบปิ้งตลาดย่านฝรั่งเศสเลยทีเดียว\n.\n3. เรื่องของอาหารเนี่ยมีมายั่วคนดู ตั้งแต่อาหารอินเดียยันฝรั่งเศส คือถ้าดูรายการเชพกระทะเหล็กแล้วหิว มาเจอเรื่องนี้ต้องโคตรหิวแน่ๆ ดีที่กินข้าวมาก่อน ยังเผลอกลืนน้ำลายเลย แอบได้ยินคนข้างๆ กลืนน้ำลายด้วยย 55555 เพราะฉะนั้นอย่าทรมานตัวเองด้วยการปล่อยท้องว่างเข้าไปดูเด็ดขาด\n4. พระเอกตาสวยบางมุมหล่อเข้ม ใครสเป๊กหนุ่มเข้มๆ หนวดแข็งๆแนะนำเลยฮะ แม้ว่าบางมุมจะแอบคล้ายดีเจเจ้แหม่มก็ตาม #อ้าววว 55555\n.\n5. สำหรับคนที่ผ่านอะไรมาเยอะ อาจจะรู้สึกว่าหนังค่อนข้างโลกสวยเกินไป แต่ก็จริงเพราะหนังค่อนข้างปั้นเกินจริง จนเกือบจะเป็นเทพนิยายไปแล้ว เกิดเด็กดูแล้วเกิดแรงบันดาลใจอยากทำอาหารในชีวิตจริงอาจจะไม่สำเร็จเหมือนพระเอกก็ได้ เพราะชีวิตจริงมันก็มีอุปสรรคอะไรมากกว่านี้ไง\n6. แต่ถ้าดูเอาความบันเทิงขอบอกว่าเรื่องนี้ถือว่าโอเค ทำออกมาได้น่ารักและสนุก แม้ว่าบางช่วงจะยืดๆ อืดๆ เน้นโชว์ของโชว์เทคนิคไปหน่อย ทั้งฉากลองเทค ทั้งปั้นฉากให้มีแสงเลนส์แฟร์ แสงช่วงเมจิกโมเม้นท์เหมือนถ่ายตอนพระอาทิตย์กำลังตกดินกันทั้งเรื่อง ซีจีแบล๊กกราว หรือฉากพลุที่มันสวยเกินจริง ที่ผู้กำกับนางตั้งใจโชว์ของจนบางซีนมันยืดเยื้อไปหน่อย รวมถึงเนื้อเรื่องความบังเอิญและบทสรุปที่ดูสวยงาม แต่ถ้าตัดเหตุผลไปดูเพื่อความบันเทิงถือว่าหนังทำหน้าที่ของตัวเองได้ดีมาก\n.\n.\nสรุป\n- หนังเหมาะกับไปดูกะครอบครัว พาลูกไปดู สร้างแรงบันดาลใจ หรือชอบดูรายการทำอาหารทั้งหลาย\n- ถ้าชอบหนังฟิลกู๊ตดูแล้วอมยิ้มมีความสุขสไตล์หนังดิสนี่ย์คิดว่า ต้องชอบเรื่องนี้แน่นอน\n- เปิดรอบพิเศษ 6-12 พ.ย. ฉายจริง 13 พฤศจิกายน 2557 คำเตือนฮะ อย่าดูเรื่องนี้ตอนหิวเด็ดขาด\n- เดาว่าดูจบคงมีหลายคนเกิดฟิลลิ่งอยากกลับบ้านไปลองทำกับข้าวกินเองอยู่บ้างหล่ะ คะแนนความชอบชอบนะ ดูแล้วมีความสุขดี 8.5/10\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
