{"movie_name": "Interstellar (2014)", "text": "ไปดูมาแล้ว INTERSTELLAR บอกได้เลย นับจากนี้จนถึงสิ้นปีนี้ จะไม่มีหนังเรื่องไหนจะสร้างได้ดีกว่านี้แล้ว กล้าการันตี!!!\nแต่อย่าเข้าใจผิดว่าเป็นหนังอวกาศที่จะมีสัตว์ประหลาดออกมาล่ะครับ คนละแนวเลย นี่คือหนังที่น๊อคผมจนอยู่หมัด 45 นาทีแรกอาจต้องรวบรวมลมปราณ กลั้นใจไม่ให้ง่วงพอสมควร เพราะหนังใช้เวลาวางพล็อตเรื่อง ให้คนดูลองเดาเนื้อเรื่องว่ามันควรจะไปทางไหน? แต่หลังจากนั้นคือ 2 ชั่วโมงของความลุ้นระทึก และพิศวงไปกับแนวคิดของหนังเรื่องนี้\nหนังเรื่องนี้พาเราไปไกลเกินจินตนาการมากๆกว่าเรื่องใดที่เคยนำเสนอ แม้แต่หนังยอดเยี่ยมอย่าง GRAVITY ก็ยังทาบไม่ติด\n\nหากสตีเว่น  สปีลเบิร์ก คือ พ่อมดฮอลลีวู้ด คริสโตเฟอร์  โนแลน ก็กลายเป็นมหาเทพของ วงการผู้กำกับฮอลลีวู้ดแล้วครับ ใครที่เคยชอบแกกำกับหนังไอเดียเจ๋งอย่าง INCEPTION บอกได้เลยครับคนละสเกล INCEPTION คือเรื่องที่เล่นกับความคิดของคน แต่ INTERSTELLA คือ การยกเอาสเกลระดับจักรวาล เวลา มิติ ทฤษฎีสัมพันธภาพ ควอนตัมฟิสิกส์ มาถ่ายทอดลงบนแผ่นฟิล์ม ซึ่งถ้าจะมีใครสักคนถ่ายทอดเรื่องเหล่านี้มาเป็นเรื่องราวให้คนดูเห็นภาพได้อย่างเข้าใจ ก็คงจะมีคริสโตเฟอร์ โนแลน นี่แหละ\nเพียงแต่...อาจจะต้องใช้เวลานิดหนึ่งสำหรับคนที่ไม่เคยได้ยิน เรื่องของ ซิงกูลาริตี้  หลุมดำ รูหนอน แรงดึงดูด หรือ จักรวาลหลายมิติ คงต้องดูเพื่อปูพื้นเรื่องพอนี้ให้ตัวเองสักพัก\n\nเรื่องราวในเรื่องเป็นเรื่องของโลกอนาคต ที่โลกกำลังเสื่อมสภาพลงทุกที จนมีทีมนักวิทยาศาสตร์กำลังหาทางส่งทีมไปสำรวจดวงดาวอื่นที่จะใช้เป็นอาณานิคม เพื่ออพยพคนบนโลกไปอยู่ แต่ความจริงไม่ใช่ เพราะประเด็นคำว่า “ความรัก” และ วิกฤตการณ์ทั้งหมด ก็ถูกแก้ไขด้วย คำว่า “ความรัก” ประหนึ่งจะบอกว่าหากจักรวาลนี้ประกอบด้วย มิติต่างๆ “ความรัก” ก็เป็นอีกมิติหรือเป็นสิ่งที่เชื่อมโยงมิติของจักรวาล?\n\nโนแลน เหมือนกับพยายามสื่อสารกับคนดูตลอดว่า สิ่งที่เราไม่รู้ ไม่ได้หมายความว่า มันไม่มี หรือ มันไม่ถูกต้อง เพราะยังมีอีกหลายเรื่องที่มนุษย์ยังไม่หยั่งรู้ ปริศนาในวันนี้ ไม่ใช่จะดำมืดตลอดไป และก็เป็นมนุษย์เองในอนาคตนั่นแหละที่จะไขมันออก\nนี่คืองานเพื่อความบันเทิง ความรู้/จินตนาการ และปรัชญา ชนิดที่ออกจากโรงหนังไปแล้วคุณต้องมีอะไรไปคิดต่อแน่ๆ\nเอาไปเลยครับ 10+ เต็ม 10 นี่คือหนังยอดเยี่ยมที่สุดของปี 2014 นี้แล้ว(ของผม) ฟันธง\n\nแก้ไขข้อความเมื่อ 7 พฤศจิกายน 2557 เวลา 07:08 น."}
