{"movie_name": "Interstellar (2014)", "text": "คริสโตเฟอร์ โนแลน หนึ่งในผู้กำกับที่มีแฟนติดตามงานของเค้ามากที่สุดคนหนึ่งในโลกภาพยนต์ปัจจุบัน ประกาศไม่รับการทำหนัง Man of Steel เพราะติดภารกิจในหนังเรื่อง Interstellar นั้น (ถ้าจำไม่ผิดนะครับ 55 แต่ตอนนั้นผมได้ข่าวมาแบบนั้นนะ)  ทำให้หนังเรื่องนี้เป็นที่กล่าวถึงในช่วงเวลาหนึ่งเลยทีเดียว\n\nด้วยการเกริ่นหลาย ๆ เรื่องราว ทั้งการเตรียมบทและคอนเซบต่าง ๆ ที่ใช้เวลาถึง 4 ปี (ถ้าจำไม่ผิดอีกเหมือนกัน 55)  อีกทั้งหนังเรื่องนี้ตอนแรกเหมือนจะเป็นโปรเจกที่ผู้กำกับมือทองอีกคนหนึ่งจะเป็นคนกำกับ คือสปีลเบิร์ก แต่สุดท้ายหนังเรื่องนี้ก็มาอยู่ในมือของ โนแลนจนได้ทำให้หนังเรื่องนี้เป็นที่ตั้งตารอของแฟน ๆ หลายคน\n\nเกริ่นสะยาวไม่ได้เกี่ยวกับตัวหนังเท่าไร เข้าเรื่องกันดีกว่า หนังเรื่องนี้ดีขนาดไหน  สำหรับผมต้องบอกว่าหนังเรื่องนี้อยุ่ในเกณฑ์ดีมากถึงดีที่สุดเลยครับ  แม้ตัวบทหนังจะดูนุ่มนวลเรียบง่าย แตกต่างจากบทหนังเดิม ๆ ในหนังเรื่องอื่น ๆ ของโนแลน แต่มันลงตัวและเหมาะกับภาพยนต์สำหรับอวกาศเรื่องที่ดีที่สุดหลังจากเรื่อง 2001: A Space Odyssey ของสแตนลี่ คูบริค ในความคิดผมนะครับ  บทหนังสามารถปูพื้นและถ่ายทอดเรื่องราวต่าง ๆ ได้เป็นอย่างดี มีเรื่องให้ตัดขัดเล็กน้อยบ้าง แต่คงจะติดขัดสำหรับคนที่เชี่ยวชาญฟิสิกส์มากๆ  เท่านั้นแหละผมว่านะ เพราะพื้นฐานหนังมันสร้างจากทฤษฎีหลาย ๆ ทฤษฎีที่ยังคงเป็นข้อถกเถียงกันอยู่  หรือแม้แต่ความสัมพันธ์ทางจิตวิญญานกับวิทยาศาสตร์\n\nตอนต้นของภาพยนต์หลายคนอาจจะเบื่อได้ ต้องขอบอกว่ามันเหมือน Man of Steel ครับ ช้า ๆ เนิบ ๆ ปูพื้นความเข้าใจความสัมพันธ์ของตัวละครต่าง ๆ รวมถึงปมปริศนา แต่เรื่องนี้ทำได้ดีกว่าครับ ปมต่าง ๆ ในต้นเรื่องเฉลยท้ายเรื่องครบถ้วนและอาจจะทำให้คนที่ต้นเรื่องรู้สึกเบื่อเผลอดูตก ๆ หล่น ๆ อาจจะเกิดอาการงงได้ว่ามันคืออะไร ฉะนั้นต้นเรื่องแม้จะเบื่อแต่ก็ห้ามพลาดครับ 555+\n\nตอนกลางและท้ายของภาพยนต์ ต้องบอกว่าเมื่อเราเริ่มออกไปผจญภัยในอวกาศนั้น สำหรับผมแล้วสนุกมาก ทำให้ลุ้นติดตามตัวละครอย่างใจจดจ่อเป็นอย่างดี รวมถึงสอดรับกับปมต่าง ๆ และความสัมพันธ์ของตัวละครที่สร้างไว้ตอนต้นเรื่อง สรุปแล้วสำรหับผม บทภาพยนต์ทำได้เรียบง่ายแต่ไม่น่าเบื่อครับ แต่หลาย ๆ คนที่เป็นแฟนบอยของโนแลนจ๋า ๆ อาจจะเบื่อก็ได้นะอันนี้ก็เป็นได้  \n\n\n\nต่อมาสิ่งที่ยอดเยี่ยมที่สุดของภาพยนต์เรื่องนี้คืองานภาพครับ (ขนาดผมดูแค่ระบบปกตินะครับไม่ใช่ IMAX) บอกได้เลยว่าในปีที่ผ่านมาไม่มีหนังเรื่องไหนที่ตัดต่อภาพ ลำดับภาพ กำกับศิลป์ ได้ยอดเยี่ยมไปกว่าเรื่องนี้อีกแล้วสำหรับผมนะ และคาดว่าคงเข้าชิงออสก้าในสามรางวัลข้างต้นทั้งหมดอย่างแน่อนน  ฉากการข้ามผ่านรูหนอนของโนแลนนั้นสุดยอดเหนือคำบรรยายสำหรับผมครับต้องดู ว่าง่าย ๆ ผมว่าหนังเรื่องนี้ต่อให้บทห่วยมาก ๆ แต่แค่มาเสียเงินเพื่อดูภาพก็คุ้มแล้วครับ สำหรับผมนะ\nด้านดนตรีและเสียงประกอบ ฝีมือ ซิมเมอร์ ก็ยังคงทำได้ยอดเยี่ยมครับ เข้ากับอารมณ์ของหนังและฉากต่าง ๆ ช่วยสนับสนุนให้ภาพที่เจ๋งมาก ๆ อยู่แล้วยิ่งเจ๋งขึ้นไปอีก\n\nการแสดงของนักแสดงแต่ละคน ต้องบอกว่าสำหรับผมถือว่าสามารถสื่ออารมณ์ได้ดีมากครับแม้กระทั่ง แมตต์ เดม่อน (555) ตอนแรกนึกตั้งนานว่าใครเฮียอ้วนขึ้นนะ เข้าใจถึงความรัก ความอึดอัด ความละอาย ความไม่เข้าใจ ความสับสน ถ่ายทอดออกมาได้ดีมากครับ น่าจะมีเข้าชิงรางวัลสักคนครับแต่อาจจะไม่ได้รางวัล\n\nจากที่ว่ามายังเหลืออะไรอีกละนี่ 555\n\nต้องบอกว่ามันยังอิ่มเอมกับหนังอยู่ครับ รู้สึกลำบากเหมือนกันจะเขียนรีวิวอย่างไรไม่ให้สปอยหนัง สุดท้ายก็เลยออกมาเป็นแนวกว้าง ๆ แบบนี้ละครับ\n\nสุดท้ายนี้หนังเรื่องนี้ผมให้คะแนนที่ 9/10 นะครับ อาจจะเป็นคะแนนความชอบและโหยหาส่วนตัวต่อหนังแนวไซไฟ ท่องอวกาศอยู่แล้ว แต่ผมก็เชื่อว่าหนังเรื่องนี้ไม่ว่าอย่างไรทุกคนควรต้องได้ดูในโรง IMAX สักครั้งถ้ามีโอกาสครับ\n"}
