{"movie_name": "Interstellar", "text": "(เรื่องที่ 105 / 2014)\nInterstellar – ทะยานดาวกู้โลก\nให้คะแนนความชอบ 7.9 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง ไม่สปอยตอนจบ )\n.\n.\nเรื่องราวของหนัง\n- โลกในยุคที่เริ่มแห้งแล้งขาดแคลนอาหาร พายุฝนเปลี่ยนเป็นพายุฝุ่น นาซ่าเลยต้องหาแหล่งที่อยู่แห่งใหม่ให้คน\n- พระเอกบังเอิญเจอสัญญาณแรงโน้มถ่วงที่บ้าน พระเอกเลยเป็นผู้ถูกเลือกให้เป็นทีมนักสำรวจค้นหาดาวมิลเลอร์ อารมณ์เหมือนกระเป๋าหลุยส์งานมิลเลอร์ที่เค้าชอบฝากร้านในไอจีเซนเล็ปทั้งหลายทั่นแหล่ะ\n- ทีนี้พระเอกและทีมจะไปเจอดาวมิลเลอร์ โลกใหม่หรือไม่? แล้วทำไมอยู่ดีๆ พระเอกถึงถูกเลือก? ต้องติดตามดูในโรงหนังฮะ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=YWY79VfqeP0\n.\n.\nเป็นยังไงบ้าง ?\n1. นี่เป็นหนังของ คริสโตเฟอร์ โนแลน เจ้าพ่อหนังล้ำหนังไฮคอนเสปในยุคนี้\n2. นี่เป็นหนังไซไฟดราม่า ที่ดราม่ามาก\n3. หนังเต็มไปด้วยหลักการณ์วิทยาศาสตร์ ฟิสิกส์ คืออาจต้องใช้พลังในการตั้งใจดูและสมองในการทำความเข้าใจภาษาไซไฟสักหน่อย แน่นอนว่าหนังเรื่องนี้อาจมีทั้งคนชอบและไม่ชอบ คือคนชอบหนังไซไฟน่าจะชอบเรื่องนี้เป็นพิเศษ\n4. อย่างแอดแมวนี่บอกเลยช่วงที่หนังไซไฟอธิบายหลักการณ์เหตุผลของหนังเป็นช่วงที่ไม่เก็ท อะไรคือ กฎเมอฟี่ แรงโน้มถ่วงของโลก ฮอไรซั่น รูหนอน หลุมดำ รหัสมอส อันนี้ไม่ใช่หนังไม่ดี แต่เป็นเพราะคืนความรู้เรื่องฟิสิกส์ไปตั้งแต่ตอนเรียนปีสองแล้วฮะ\n5. การเล่าเรื่อง เราจะรู้สึกตื่นตาตื่นใจกับเนื้อหาและเหตุการณ์ที่เกิดขึ้น แต่ก็ไม่ทั้งหมด เพราะการกระทำของตัวละครหรือเหตุผลบางอย่างก็สร้างความขัดแย้งในความคิด เหตุผลหลายอย่างฟังแล้วก็รู้สึกสงสัยทำไมมันอย่างนั้นอย่างนี้ หลายอย่างก็ดูบังเอิ๊น บังเอิญจงใจไปหน่อย\n6. พูดถึงเรื่องเทคนิคด้านภาพ เรื่องนี้คือว่าเจ๋ง ฉากในอวกาศยิ่งใหญ่และเงียบเหงา เสียงซาวน์หึ่งๆ ตามสไตล์ โนแลนนี่เหมาะกับการดูไอแมกจริงๆ เบทตึ้บๆ นั่งดูไปสะท้านเสียงเบทไป แค่ฉากคลื่นยักษ์กับฉากข้ามรูหนอนแค่สองฉากนี้ถือว่าคุ้มค่าไอแมกแล้ว\n7. หนังรวมดาราระดับออสก้าร์ทั้งนั้น ตั้งแต่ เจสสิกา แชสเทนที่เคยเข้าชิงออสการ์ นำหญิงจาก Zero Dark Thirty แมทธิว แม็คคอนาเฮย์ เจ้าของรางวัลออสการ์ปีล่าสุด จาก Dallas Buyers Club รวมถึง แอนน์ แฮทธาเวย์ แมท เดมอน ไมเคิล เคน\n.\n.\nสรุป\nหนังไซไฟดราม่าที่ล้ำมาก แม้ว่าพล็อตจะไม่ได้แปลกใหม่แต่ไม่บ่อยที่จะเจอหนังพล็อตแบบนี้ ยิ่งคนที่ชอบหนังไซไฟน่าจะอินเป็นพิเศษ อย่างเพื่อนแอดแมวจบฟิสิกส์มา ถึงกะร้องไห้สามรอบเลยทีเดียว คะแนนความชอบ 7.9/10\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\n"}
