{"movie_name": "Interstellar (2014)", "text": "Interstellar (2014) - ทะยานดาวกู้โลก - สู่ห้องเรียนวิทยาศาสตร์\n\nเมื่อโลกอยู่ไม่ได้ มนุษย์ก็ต้องหาดาวดวงใหม่เพื่อรักษาเผ่าพันธุ์ จนบางครั้งมนุษย์ก็พยายามข้ามขีดจำกัดของตัวเองไป\nซึ่ง Christopher Nolan จะทำให้ทุกคนได้เห็นว่า จินตนาการของมนุษย์ ได้ก้าวข้ามขีดจำกัดของจักรวาลไปแล้ว\n\nการเดินทางหาดาวดวงใหม่เพื่อจะย้ายโลกไปอยู่ในดาวดวงอื่น ด้วยการถ่ายทอดออกมาบนจอ IMAX ขนาด 70mm\nเป็นภาพที่น่าทึ่งมาก ทั้งภาพและเสียงสมจริง กระหึ่มจนเก้าอี้สั่น ให้ความรู้สึกเหมือนเรากำลังอยู่บนยานอวกาศจริงๆ\nแต่ซับค่อนข้างใหญ่ไปอ่านยากนิดหน่อย จะฟังอย่างเดียวก็ไม่เข้าใจ เพราะมีศัพท์ทางฟิสิกส์ค่อนข้างเยอะ บทพูดก็เยอะด้วยจำเป็นต้องอ่าน ฮ่าๆ\n\nหนังไซไฟฟอร์มยักษ์ ที่อัดแน่นทั้งเนื้อหา วิทยาศาสตร์ และดราม่า แฝงปรัชญา อาจจะเข้าถึงคนเฉพาะกลุ่มที่สนใจฟิสิกส์ แต่คนทั่วไปก็ดูได้อาจจะงงๆ\nแนะนำว่าควรมีข้อมูลก่อนไปดู แต่สำหรับเราที่ไปดูแบบไม่คิดจะอ่านแม้แต่เรื่องย่อ ต้องขอบอกว่าแรกๆก็มึนๆ งงๆ แต่ดูจบก็เข้าใจและเข้าถึงได้นะ\nด้วยความที่เรียนสายนี้มาบ้าง แต่ก็ลืมไปบ้างแล้ว ทำให้อยากจะกลับไปค้นหาทฤษฎีทางฟิสิกส์มาอ่านอีกครั้ง\nโดยเฉพาะ กลศาสตร์ควอนตัม(Quantum mechanics) กฎแรงโน้มถ่วง(Gravitation)\nรูหนอนแห่งกาลเวลา(Worm hole) และหลุมดำ (Black hole) ถ้าเข้าใจกฎเหล่านี้จะยิ่งดูเข้าใจและสนุกขึ้นค่ะ\n\nหนังค่อนข้างยาวและบทดราม่าเยอะ เนื้อหาอัดแน่นมากๆ ช่วงแรกๆ เลยจะทำให้เบื่อ เพราะบทพูดเยอะ เลยดูเอื่อยๆ\nแต่ช่วงกลางๆไปหลังๆจะลุ้นและสนุกกับฉากในอวกาศมาก ค่อนข้างชอบประเด็นครอบครัว โดยเฉพาะบทของคูเปอร์กับเมิร์ฟ\n\nMackenzie Foy หนูน้อยจากทไวไลท์ ถ่ายทอดออกมาได้ดีมาก เรื่องนี้น่าจะแจ้งเกิดเลย\nส่วนเจ๊แอนน์สวยมาก ฮ่าๆ เรื่องการแสดงคงไม่ต้องพูดถึง บทอาจจะไม่ต่างจากที่แล้วมา แต่เธอก็ถ่ายทอดได้ดีและมีมุมมองที่ต่างออกไป\nMatthew McConaughey พระเอกของเรื่องที่บทจะเยอะกว่าคนอื่น และโดดเด่นมาก ถ่ายทอดพลังของการเป็นพ่อและการเป้นมนุษย์ได้อย่างลึกซึ้ง\nนักแสดงคนอื่นๆ ก็กระจายบทได้ดี น่าสนใจทุกตัวละคร (เพราะถ้าเทียบกับแนวเดียวกันอย่าง Gravity จะใช้นักแสดงไม่กี่คน จนบางครั้งก็รู้สึกเสียดายที่บางคนแทบเป้นตัวประกอบ)\nหรือแม้แต่คนที่ออกมาช่วงท้ายๆ  Matt Damon แต่บทก็สำคัญไม่น้อยเลย เรื่องนี้ยังแฝงปรัชญาไว้เยอะ แต่ดูจบแล้วยังอยากเก็บรายละเอียดอีกจึงคิดว่าจะดูอีกอาจจะมากกว่า2รอบด้วยซ้ำ ฮ่าๆ\n\nสรุป\n- แนะนำให้ดู โรง IMAX ค่ะ จะคุ้มค่ามากกับภาพและเสียง\n- หนังอาจจะไม่ได้เหมาะกับทุกกลุ่ม เพราะดูค่อนข้างยากในช่วงแรกๆ แต่ช่วงหลังๆก็สนุกไปอีกแบบ ถ้าให้เด็กดูก็ควรจะแนะนำ เหมือนให้เค้าได้เรียนวิชาฟิสิกส์แบบสนุกๆอีกวิธีนึง\n- ควรหาข้อมูลก่อนไปดูค่ะ และต้องตั้งใจดู ไม่งั้นอาจจะงง โดยเฉพาะเรื่องของ กฎแรงโน้มถ่วง การเดินทางข้ามเวลา Worm hole และ Black hole ที่พูดถึงค่อนข้างเยอะ\n- แต่ถึงแม้ไม่มีข้อมูลในหัว แต่เป็นคนที่สนใจวิทยาศาสตร์อยู่แล้ว ก็จุดประกายให้อยากหาข้อมูลเหล่านี้มาอ่านมากๆ\n- สนุก ลุ้น และตื่นเต้นกับห้วงอวกาศ แต่อาจจะต้องดูมากกว่าหนึ่งรอบ เพื่อเก็บรายละเอียด เพราะตอนไปดูแบบพยายามไม่สปอยตัวเอง รู้สึกว่าพลาดไปหลายจุดเหมือนกัน เพราะมัวแต่ทำความเข้าใจ\n\nMy vote: 8/10\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 6 พฤศจิกายน 2557 เวลา 13:52 น."}
