{"movie_name": "Rurouni‬ Kenshin : The Legend Ends", "text": "\"กระทู้รีวิลหนังครั้งแรก ถือเป็นการแชร์ความรู้สึกหลังชมละกันนะครับ\"\n\nRurouni‬ Kenshin : The Legend Ends - ปิดตำนาน ซามูไรพเนจร\n(ชื่อไทยตั้งเอง เพราะเกลียดชื่อที่ทางค่ายตั้งมาก 55)\n\n      เดินทางมาถึงภาคสุดท้ายแล้ว สำหรับภาพยนต์ไตรภาคสุดมันส์เรื่องนี้ สู่บทสรุปของการต่อสู้สุดระทึก\nของเหล่ายอดนักดาบแห่งยุคสมัยปฏิวัติ\nซึ่งภาคนี้เคนชิน และสหายต้องช่วยกันจัดการกับชิชิโอและเหล่าสมุน เพื่อยับยั้งแผนการยึดครองญี่ปุ่น ที่จะทำให้ประเทศเข้าสู่กลียุค\n\n      หนังเรียกได้ว่าจัดเต็มกับฉากแอ๊คชั่นเต็มที่ ยิ่งตอนท้ายๆนี่ใส่ไม่ยั้งกันเลยทีเดียว\nดีไซน์การต่อสู้ด้วยเพลงดาบต่างๆ ยังคงเป็นเอกลักษ์ (ผมยกให้เป็นหนังที่มีฉากต่อสู้ด้วยดาบที่มันส์และเท่ห์ที่สุดแล้ว)\nการประดาบดูรวดเร็วฉับใว ทั้งมุมกล้องและการเคลื่อนที่สลับไปมา ทำได้อย่างน่าตื่นเต้น\nผมตื่นตาทุกครั้ง ที่เห็นเคนชินใช้เพลงดาบล่องนภา วิ่งโยกตัวและสไลด์กับพื้นไปมา หลบการจู่โจมและเข้าฟาดฟันศัตรู (อย่างเท่ห์ 555)\n\n       บทดีขึ้นกว่าภาคสอง คงเพราะผมเริ่มชินกับบทของอาโอชิมากขึ้นแล้ว (เอาจริงๆคือ ภาคสองนี่ผมหงุดหงิดกับบทของหมอนี่มาก)\nการดำเนินเรื่อง ช่วงแรกแม้ดูเรื่อยๆเอื่อยๆไปนิด แต่พอทุกอย่างเข้าที่ เรื่องก็ใหลลื่นและสนุกขึ้นเรื่อยๆ\n\n       ฉากศึกสุดท้ายระหว่างเคนชินกับชิชิโอ ทำออกได้สุดยอดมาก รู้สึกเลยว่าชิชิโอ แข็งแกร่งและน่าเกรงขามจริงๆ\nดูแล้วรู้สึกว่าจะเก่งกว่าในการ์ตูนด้วยซ้ำ\nเรียกว่าฝั่งพระเอกที่ว่าเก่งๆ ทั้งไซโต, อาโอชิ, ซาโนะสุเกะ, หรือแม้แต่เคนชิน ต่างโดนสอยร่วงกันระนาว\nถ้าตัวเคนชินไม่มีแรงฮึด บวกกับข้อจำกัดบางอย่างของตัวชิชิโอเอง (แฟนๆการ์ตูนคงรู้ว่าคืออะไร)\nก็อาจจะไม่สามารถโค่นอสุรกายนักฆ่าตนนี้ลงก็เป็นได้\n\n       หนังสื่อให้เห็นสัจจะธรรมในเปลี่ยนถ่ายของยุคสมัย ว่าบางสิ่งบางอย่างที่อาจเคยสำคัญ\nแต่เมื่อเวลาเปลี่ยนไป สิ่งนั้นอาจจะไม่จำเป็นอีกต่อไป และบางครั้งก็ต้องถูกกำจัดไปพร้อมกับยุคสมัยเก่าๆ อย่างเช่น....\n- อดีตกลุ่มซามูไรฝ่ายโชกุนอย่างกลุ่มโอนิวาบัง\n- อดีตนักสู้กลุ่มชิเซ็น\n- อดีตนักฆ่าของรัฐบาลอย่างชิชิโอ หรือแม้แต่ตัวบัตโตไซเอง (เหลือเพียง ฮิมูระ เคนชิน)\n\n\nีส่วนที่ชอบของหนัง\n-งานสร้างด้านโปรดั๊กชั่นอลังกาลสมศักดิ์ศรี\n-ฉากแอ๊คชั่นจัดเต็ม\n-กระบวนท่าต่างๆดีไซน์ออกมาได้ดี\n-ชิชิโอ เก่งและเท่ห์โคตรๆ (จากที่ภาคสองเฉยๆ )\n-ยูมิ หญิงข้างกายชิชิโอ คงไม่มีใครรักและเข้าใจอสูรตนนี้ ไปมากกว่าเธออีกแล้ว (T T)\n-โฮจิ เสนาธิการของชิชิโอ (เป็นคนเดียวในกลุ่มจุปกาตานะในภาคนี้ที่บทเด่นมาก)\n-บทสรุปสุดท้ายของหนัง\n-เพลงประกอบเทพทุกภาค (อันนี้แหงหล่ะ ก็วงเทพมาทำนี่ 555)\n\nส่วนที่ไม่ชอบ\n-รายละเอียดบางอย่างที่ดูเหมือนถูกละเลย อย่างดาบของชิชิโอ ติดไฟได้ยังใง / นาคาอัตสุนีบาตทะยานฟ้า ที่ไม่มีดาบสอง ฯลฯ\n-แอ๊คติ้งบางตัว บางครั้งยังเหมือนละครเวที\n-จุปปงกาตานะถ้าไม่นับ ยูมิ,โฮจิ,เซจูโร่... ที่เหลือนี่เหมือนตัวประกอบชัดๆ\n-คาโอรุบทน้อยโคตรๆ (T T) ทำให้เรื่องราวความรักของทั้งคู่ดูมีผลกระทบต่อเรื่องน้อยมากๆ\nทั้งๆที่จริงๆแล้วเคนชินมีคาโอรุเป็นดั่งแสงสว่าง ทำให้ไม่ยอมแพ้ และยอมตายง่ายๆ\n\nผมให้ 9/10\nเป็นภาคที่ชอบมากที่สุดในสามภาค (ภาคหนึ่งให้ 8.5/ภาคสองให้ 6.5)\nและไตรภาคเรื่องนี้ ขึ้นแท่นเป็นหนังที่สร้างจากมังง่ะ(การ์ตูนญี่ปุ่น) ที่ดีสุดไปแล้ว สำหรับข้าน้อย\nคิดว่าแฟนพันธ์แท้ ไม่ควรพลาดครับ\n"}
