{"movie_name": "Gone Girl เล่นซ่อนหาย", "text": "[Review] Gone Girl\nเล่นซ่อนหาย\n\nDrama | Mystery | Thriller\n\nผู้กำกับ: David Fincher\nดารานักแสดง:  Ben Affleck\n                  Rosamund Pike\n                  Neil Patrick Harris\n\n\nช่วงน้องปลวกเมาท์มอยหนัง\n     หนังจากที่เดินในงานคอมมาร์ทจนขาลาก ก็เลยแวะดู Gone Girl ที่เซ็นทรัลลาดพร้าว หนังยาวมากประมาณ 2 ชั่วโมงครึ่ง แต่ตัวหนังกลับน่าติดตามจนลืมเรื่องเวลาไปซะสนิท\n     Gone Girl นั้นสร้างจากนิยายขายดีของ Gillian Flynn ถึงแม้น้องปลวกจะไม่เคยอ่านเวอร์ชั่นนิยายก็ตาม แต่ต้องขอชมผู้กำกับเดวิดเลยว่าทำเรื่องนี้ออกมาได้ดีมากๆ ถึงแม้แก่นของเรื่องหลายคนน่าจะพอเดากันได้ แต่พอได้ดูน้องปลวกถึงกับต้องร้องอื้อหือ!!! เนื้อเรื่องนั้นมีความกระชับและเข้าใจง่ายไม่สับสน ซึ่งแฝงไปด้วยบรรยากาศตึงเครียดและกดดัน แต่กลับทำให้คนดูลุ้นและสนุกไปกับเนื้อเรื่องตั้งแต่ต้นจนจบทำให้ไม่รู้สึกเบื่อเลยแม้แต่น้อย\n      ด้านการแสดงนั้นขอบอกเลยว่าเจ้โรซามันด์แสดงบทนางเอกได้กินขาดมาก!!! ทั้งสีหน้า การแสดงมันสุดยอดจริงๆ พูดได้เลยว่าทั้งเรื่องเจ้แกเด่นสุด ส่วนป๋าเบนสุดหล่อก็แสดงได้เยี่ยมนะ แต่โดนรัศมีนางเอกกลบซะมิดเลย\n     สิ่งที่น้องปลวกได้จากหนังเรื่องนี้คือ ปัญหาเรื่องชีวิตคู่ ซึ่งมันคือความเป็นจริงที่เกิดขึ้นและสามารถพบเจอได้ในปัจจุบัน เมื่อเราได้เจอและชอบใครสักคน เรามักจะพยายามเปลี่ยนหรือเสแสร้งใส่หน้ากากเพื่อให้ประทับใจและมัดใจอีกฝ่ายให้ได้ จนตกลงปลงใจใช้ชีวิตคู่ร่วมกัน แต่เมื่อวันเวลาผ่านไปเราก็เริ่มที่จะเบื่อกับตัวตนที่เราสร้างภาพไว้แล้วค่อยๆเผยด้านแย่ๆออกมาให้เห็น และสิ่งนี้ทำให้ชีวิตคู่ของหลายๆคนจบลงมาก็มาก หรือต้องทนอยู่ด้วยกันต่อไปโดยไร้ซึ่งเยื่อใยต่อกันก็มีมาก\n     และสิ่งที่ได้จากหนังอีกอย่างคือ การรับสื่อต่างๆในปัจจุบัน เพราะในยุคนี้ไม่ว่าจะสื่อโทรทัศน์หรือสื่อไหนๆก็พยายามที่จะใส่สีตีไข่ สร้างสร้างกระแสหรือเรื่องดราม่า เพื่อเรียกเรตติ้งให้รายการโดยไม่คำนึงถึงผลกระทบ ข้อเท็จจริง และความถูกต้องเลย ซึ่งล้วนแต่เป็นสิ่งที่เราพบเจอได้อยู่ทุกวัน จนเกิดความรู้สึกว่ามันกลายเป็นเรื่องปกติไปแล้ว\n     ใครที่ยังไม่ได้ดูเรื่องนี้แล้วกำลังชั่งใจอยู่ว่าจะไปดูดีไหม น้องปลวกขอบอกเลยจ้าว่าน่าดูมากๆ รับรองคุ้มค่าตั๋วแน่นอน\n\nคะแนนความชอบส่วนตัว: 9/10\n\nCR: IMDb - Gone Girl\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n"}
