{"movie_name": "Whiplash (2014)", "text": "ดนตรีคือหยาดเหงื่อและหยาดเลือด !\nหากหนังดนตรีอย่าง Once (จอห์น คาร์นีย์) หรือ Shine (สก็อต ฮิกส์) นำเสนอดนตรีว่าเต็มไปด้วยความงามที่ช่วยจรรโลงใจแล้วล่ะก็ หนังอย่าง Whiplash นำเสนอว่าดนตรีคือสิ่งที่ต้องแลกมาด้วยหยาดเหงื่อและหยาดเลือด ถือเป็นการถ่ายทอดทัศนะคติใหม่ๆ ว่าโลกของดนตรีไม่ใช่ของเล่นๆ ที่ใครก็เข้ามาได้ ตลอดเวลาที่รับชม หนังไม่เปิดโอกาศให้เรานั่งชมและฟังดนตรีแจ๊สอย่างผ่อนคลายได้เลย แต่เรากลับรู้สึกเหมือนกำลังดูหนังธริลเลอร์ที่ลุ้นระทึกและกดดันไปพร้อมๆ กัน เราจะเห็นการ ซ้อม ซ้อม และ ซ้อมอย่างหนักชนิดเลือดตกยางออก และเมื่อเราคิดว่า แอนดรูว์ นีแมน ตัวเอกทำได้ดีแล้ว เฟลทเชอร์ ก็พร้อมจะทำลายความสำเร็จของเขา (และของคนดูเองด้วย) ให้พังทลายอย่างสิ้นซากและกลับไปเริ่มต้นใหม่\n\nตัวเอกสุดขบต !\nแอนดรูว์ นีแมน ไม่ต้องการเพื่อน ไม่ต้องการคนรัก เขาเหมือนนั่งอยู่บนขบวนรถไฟที่เบรคแตกซึ่งสถานีปลายทางคือความฝันที่จะเป็นมือกลองอันดับต้นๆ ของโลก (หากไม่ตกรางไปซะก่อน) ซึ่งทัศนะคติแบบนี้สุ่มเสี่ยงจะทำให้คนดูเกลียดตัวละครตัวนี้อย่างมาก เช่นในฉากที่เขาบอกเลิกกับแฟนโดยที่เธอไม่ได้ทำอะไรผิดแม้แต่น้อย แต่บทหนังก็กลบข้อด้อยนี้ไปด้วยแสดงให้เห็นความมุ่งมั่นสุดขีดของเขา และต้องยกความดีความชอบให้ ไมลส์ เทลเลอร์ ผู้แสดงเป็น แอนดรูว์ ว่าแสดงได้ยอดเยี่ยมและมีเสนห์ดึงดูคนดูอย่างอยู่หมัด\n\nจะรักหรือหลอกก็บอกตรงๆ !\nหนังตัดรายละเอียดหยุมหยิมเช่นการปูตัวละคร ความสัมพันธ์ด้านอื่นๆ ของตัวเอกให้เหลือน้อยเท่าที่จำเป็นและมุ่งความสนใจไปที่ความสัมพันธ์ของศิษย์และครู ทำให้เราสนุกไปกับความสัมพันธ์แบบทั้งรักทั้งชังของคนทั้งสอง โดย ตัวละครของเฟลทเชอร์เหมือนแสดงเป็นตำรวจดีตำรวจเลวในคนๆ เดียวกัน หนังเสนอบทบาทของเฟลทเชอร์ว่าเป็นครูที่พร้อมจะด่าทอให้ลูกศิษย์รู้สึกต่ำต้อยจนอาจเลิกเล่นดนตรีไปเลย แต่ขณะเดียวกันก็ค่อยๆ เผยด้านที่อ่อนโยนออกมา ว่าจริงๆ แล้วเขาแคร์ลูกศิษย์ มากขนาดไหน จนเราเกิดคำถามว่าที่เขาทำตัวโหดนั้นเพื่อจะผลักศิษย์ให้พ้นขีดจำกัดหรือเพราะเขาเกลียดศิษย์จริงๆ กันแน่\n\nไม่มีที่อยู่สำหรับสตรีเพศ !\nประเด็นที่น่าสังเกตก็คือในหนังแทบไม่มีตัวละครหญิงที่เป็นตัวเด่นเลย มีเพียง นิโคล แฟนสาวของ      แอนดรูว์ ที่ถูกบอกเลิกไปตั้งแต่ก่อนกลางเรื่อง ประหนึ่งว่าถูกผลักออกไปจากโลกของดนตรีแจ๊สที่ชายเป็นใหญ่ ตัวละครหญิงที่สำคัญอีกตัวคือเจ้าหน้าที่ซึ่งมาสัมภาษณ์ แอนดรูว์ ให้เล่าถึงการซ้อมดนตรีที่สุดห่ามของ เฟลทเชอร์ จนทำให้ เฟลทเชอร์ ถูกไล่ออก ก็เป็นอีกกรณีที่เพศหญิงมาทำลายโลกของดนตรีแจ๊ส (ที่แสนเลิศเลอ ในสายตาของ เฟลทเชอร์ และ แอนดรูว์ และอาจรวมถึงในสายตาของ เดเมียน ชาแซล ผู้กำกับภาพยนตร์ เองด้วย)\n\nWhiplash นับเป็นหนังฟอร์มเล็ก ที่เนื้อหาไม่ได้เล็กตามเรื่องหนึ่ง และเป็นหนังที่ถ่ายทอดขั้นตอนการเจริญเติบโตของนักดนตรีแจ๊สได้ถึงพริกถึงขิงชนิดที่ไม่เคยมีภาพยนตร์เรื่องใดทำได้มาก่อน นับเป็นอีกครั้งที่พิสูจน์ว่าการทำหนังไม่จำเป็นต้องมีอุปกรณ์ที่ใหญ่โตก็ทำหนังที่ใหญ่โตได้\n"}
