{"movie_name": "Interstellar (2014)", "text": "1. หนังมันทะเยอะทะยาน เล่นใหญ่ ไฮคอนเซ็ปต์ตามมาตรฐานของ Nolan นั่นแหละ คือหนังมันไม่เพอร์เฟ็กต์หรอก แต่ถ้าว่ากันในแง่ของ spectacle ล้วนๆแล้วนี่เป็นหนังที่ถูกสร้างขึ้นมาเพื่อฉายและดูในโรง IMAX เท่านั้นจริงๆ(ไม่แปลกใจเลยว่าทำไมแม้แต่นักวิจารณ์ที่เขียนด่าหนังก็ยังออกมาบอกว่ายังไงนี่ก็เป็นหนังที่ต้องไปดูใน IMAX เท่านั้น)\n\n2. เอาจริงๆนี่น่าจะเป็นหนึ่งในหนังของ Nolan ที่ตัวเองชอบน้อยที่สุดแล้ว คือไม่ได้เกลียดหนังนะ และก็ไม่ได้รู้สึกผิดหวังอะไรกับหนังเลยด้วย เพียงแต่ในขณะเดียวกันก็คิดว่าเรื่องนี้ Nolan ยังบาลานซ์อะไรหลายๆอย่างได้ไม่ลงตัวเท่าหนังไฮคอนเซ็ปต์เรื่องก่อนๆของเขาอย่าง The Prestige, Inception ความรู้สึกที่ได้มันเลยยังไม่อิ่มเท่าตอนดูสองเรื่องนั้น(พูดไปแล้วก็อดคิดไม่ได้เหมือนกันว่าถ้า Spielberg ได้กำกับหนังเรื่องนี้ตามที่มีการวางตัวไว้แต่แรก หนังมันจะออกมาลงตัวกว่านี้มั้ย)\n\n3. เห็นมีแต่คนเอาเรื่องนี้ไปเทียบกับ 2001: A Space Odyssey แต่ตอนดูเราไม่ยักจะนึกถึง 2001 เลยแหะ เรากลับไปนึกถึงหนังอย่าง Armageddon ของป๋า Bay หรือ Sunshine ของ Danny Boyle เสียมากกว่า คือ 2001 มันเป็นหนังที่ปู่ Kubrick แกทำด้วยท่าทีที่ไม่แยแสคนดูมากๆ คือแบบ“กูจะทำหนัง Sci-Fi อภิปรัชญาและกูก็ไม่สนด้วยว่าพวกเอ็ง(คนดู)จะดูรู้เรื่องมั้ย” แต่อย่างกรณีของ Nolan กับ Interstellar นี่มันยังเห็นได้ชัดนะว่า Nolan ยังพยายามจะเอ็นเตอร์เทนคนดูอยู่(โดยเฉพาะช่วงกลางเรื่องตอนที่“นักแสดงคนนั้น”โผล่มาที่หนังแทบจะสับเกียร์กลายไปเป็นหนังธริลเลอร์เต็มรูปแบบอยู่พักหนึ่ง) บวกกับดนตรีประกอบของ Hans Zimmer ที่พยายามโหมกระหน่ำเรียกอารมณ์คนดูแทบจะตลอดเวลา Interstellar มันเลยยังเป็นหนังตะลุยอวกาศที่มีความแมสอยู่มาก มันยังไม่เครื่องจักรเท่า 2001 ของ Kubrick (ซึ่งก็ไม่ใช่เรื่องผิดอะไร) ตอนดูเลยไม่ได้นึกถึง 2001\n\n4. หยึยกับโมโนล็อก“พลังแห่งรัก”ของ Anne Hathaway มาก โคตรเลี่ยน โคตรเสร่อ ตอนดูแทบจะหยิบ iPod ขึ้นมาเปิดเพลง All You Need Is Love ของ The Beatles เป็นการประชด(เว่อร์)\n\n5. Mackenzie Foy น่ารัก นู๋คือหนึ่งในสิ่งที่ดีที่สุดของหนังเรื่องนี้อย่างไม่ต้องสงสัย\n\n6. ชอบดีไซน์ของไอ้ตัวหุ่นยนต์คู่หูของพระเอกจัง เหมือนหลุดมาจากเกม Minecraft เลย\n\n7. บอกตรงๆ ไม่รู้จะคิดยังไงกับตอนจบของหนังจริงๆ ใจหนึ่งก็อยากสบถออกมาดังๆว่า“เหี้_ Nolan แมร่งเปิดโหมด M. Night Shayamalan” แต่อีกใจหนึ่งก็อดคิดไม่ได้ว่า“เออ แต่เราก็ไม่ได้ดูหนังบล็อกบัสเตอร์ที่กล้าจบได้บ้าบิ่นแบบนี้มานานแล้วเหมือนกันแหะ” คือกึ่งๆน่ะ ไม่รู้จะชมหรือจะด่าดี\n\n8. มาคิดไปคิดมาตอนจบของหนังเรื่องนี้มันก็มีส่วนชวนให้นึกถึงการ์ตูนญี่ปุ่นเหมือนกันนะ อย่างล่าสุดก็เห็นมีคนเอาหนังเรื่องนี้ไปเทียบกับการ์ตูนชุด SF Collection ของ Fujiko F. Fujio หรืออย่างตัวเองที่ดูตอนจบของหนังเรื่องนี้แล้วก็นึกถึงความเหวอแบบตอนดู The End of Evangelion\n\n9. เรียงลำดับความชอบหนังของ Nolan ของตัวเอง...\n\nThe Dark Knight > The Prestige > Memento = Inception > The Dark Knight Rises > Batman Begins > Interstellar > Insomnia\n\n7.5/10\n\n\n\nอย่าลืมแวะเข้าไปเยี่ยมเยียมเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 8 พฤศจิกายน 2557 เวลา 13:14 น."}
