{"movie_name": "Gone Girl (2014)", "text": "อาจจะช้าไปหน่อย แต่คิดว่าบทความแบบนี้ (คือสปอยล์เยอะแบบนี้) ก็ควรออกมาตอนที่หลายๆคนได้ดูหนังกันแล้วครับ (แต่จริงๆก็เขียนไว้ตั้งแต่ตอนหนังฉายใหม่ๆ)\n\n***** บทความนี้เปิดเผยความลับของภาพยนตร์ ไม่ควรอ่านถ้ายังไม่ได้ดูหนังหรืออ่านหนังสือมาก่อน และเนื่องจากผู้เขียนไม่เคยอ่านฉบับนิยายของเรื่องนี้มาก่อน ความคิดเห็นจึงอ้างอิงจากฉบับภาพยนตร์เท่านั้น *****\n\n.\n\n.\n\n.\n\n.\n\n.\n\nAmazing Amy เป็นชื่อหนังสือวรรณกรรมเยาวชนซึ่งแต่งขึ้นมาโดยอ้างอิงจากเด็กหญิงเอมีลูกสาวของผู้แต่ง เด็กหญิงเอมีในหนังสือเป็นเด็กที่น่ารัก ฉลาดเฉลียว ชอบเล่นกีฬา เรียกได้ว่าประสบความสำเร็จแทบทุกอย่าง ในโลกความเป็นจริง เอมีก็เป็นหญิงสาวที่เพียบพร้อมทั้งรูปร่างหน้าตาและฐานะ (จากการที่หนังสือของแม่เธอโด่งดัง) ในทางสังคมเองเอมีก็ไม่เป็นเพียง “เอมี” แต่ใครๆก็เรียกเธอว่า “อะเมซซิ่ง เอมี” (เอมีผู้น่าทึ่ง) ซึ่งดูเหมือนตัวเธอก็โด่งดังไม่แพ้หนังสือของแม่เธอเลย คิดแบบสามัญสำนึก เอมี น่าจะเป็นคนที่ชีวิตราบรื่น มีความสุข น่าจะคนที่เราจะนึกถึงเป็นอันดับท้ายๆว่าจะมีปัญหาทางจิต!\n\nเอมีได้มาพบกับนิกชายหนุ่มจากรัฐมิสซูรี เอมีประทับใจนิกทันทีที่พบกัน (ตามคำบอกเล่าของเอมี) เพราะเขาช่างมีเสน่ห์ อัธยาศัยดี มีอารมณ์ขัน จนสุดท้ายก็ตกลงปลงใจแต่งงานกัน เราไม่อาจรู้ได้แน่ชัดว่าในความรู้สึกของเธอนั้นชีวิตแต่งงานของเธอมีปัญหาตั้งแต่เมื่อไร จริงๆเอมีก็บอกไว้เหมือนกันว่านิกไม่เป็นไปตามที่เธอต้องการ แถมขี้เกียจ แต่เหตุการณ์ที่น่าจะมีความสำคัญสำหรับเธอน่าจะเป็นเหตุการณ์ที่เธอเอ่ยปากเล่าให้หญิงสาวแปลกหน้าที่ไม่รู้จักเธอ เธอเล่าว่าในวันที่หิมะโปรยปราย เธอตั้งใจจะไปปรากฏตัวเพื่อเซอร์ไพรซ์นิกที่บาร์ของเขาก่อนจะพบว่านิกเดินออกมากับสาววัยแรกรุ่น นิกจูบผู้หญิงคนนั้นด้วยอิริยาบทเหมือนกับที่เคยจูบเธอไม่มีผิด อิริยาบทที่เธอเคยรู้สึกว่ามันเป็นของเธอแต่เพียงผู้เดียวและมันทำให้เธอเป็นคนพิเศษกว่าใคร\n\nเอมีโกรธนิก รู้สึกเหมือนว่านิกทำร้ายเธอ ฆาตกรรมเธอโดยนัย เธอจึงวางแผน แผนซึ่งถูกคิดอย่างรอบคอบบรรจง แผนซึ่งจะทำให้ชีวิตของนิกล่มจมจบสิ้นทั้งในแง่อิสรภาพและสถานะทางสังคม ในทางกลับกันเธอก็จะถูกกล่าวขานในฐานะ “เหยื่อ” ผู้ถูกกระทำ เหยื่อซึ่งเป็นหญิงสาวที่ไม่มีประวัติด่างพร้อย เหยื่อซึ่งเป็นที่รู้จักกันในนาม “อะเมซซิ่ง เอมี” เป็นขวัญใจของชาวอเมริกัน เอมีฝันหวานตอนที่ขับรถออกมาจากบ้านเกิดของสามีเธอ จากแผนนี้นอกจากจะได้ทำลายนิกผู้ชายที่ทรยศหักหลังเธอแล้วยังทำให้ชื่อของเธอกลายเป็นอมตะ และเชื่อว่าเธอก็จะได้หลุดพ้นจากกรอบบางอย่างในชีวิต\n\nอันที่จริงหนังไม่ได้บอกไว้ว่าเพราะเหตุใดเอมีจึงเลือกที่จะ “ตาย” (เธอวางแผนทำเป็นว่าเธอถูกฆ่าโดยสามีของเธอซึ่งเธอตั้งใจว่าจะตายจริงๆภายหลังจากนั้นเพื่อให้นิกถูกประหารก่อนที่จะเปลี่ยนใจภายหลังเมื่อเห็นว่านิกไม่น่ารอดแน่ๆ) แทนที่จะสร้างเรื่องบางอย่างให้นิกเสื่อมเสียหรือเลิกกันแบบปกติ แต่เชื่อว่ามันน่าจะให้ประโยชน์กับเอมีมากกว่าแค่การแก้แค้น\n\nหลังจากดูจนจบจะเห็นว่าเอมีเป็นคนที่คิดอยู่เรื่องเดียวคือเรื่องของ “ตัวเอง” เอมีไม่แม้แต่จะลังเลใจหรือมีสีหน้ากังวลกับการกระทำของเธอที่แม้จะต้องทำให้คนอื่นเดือดร้อน บาดเจ็บ หรือตาย ดูเหมือนเรื่อง “ศีลธรรม” จะไม่ใช่เรื่องที่เธอสนใจนัก เธอคิดเพียงว่าทำอย่างเธอจึงจะ “รอด” (ถ้าอยู่ในสถานการณ์เสียเปรียบ) หรือ “ชนะ” (ถ้าอยู่ในสถานการณ์ได้เปรียบ) เอมีชอบเล่นเกมและชอบเอาชนะ แค่เกมกอล์ฟเล็กๆเธอยังดีใจอย่างมาก (จนนำไปสู่ความผิดแผนครั้งใหญ่ของเธอ) ยังไม่นับว่าเธอสะใจขนาดไหนที่เห็นนิกเป็นจำเลยสังคม แต่ในขณะเดียวกันเธอก็ปิดซ่อนแง่มุมนี้ของเธอไว้อย่างมิดชิดแม้แต่สามีของเธออย่างนิกก็ไม่ระแคะระคายมาก่อน (อาจจะรู้สึกอึดอัดมาก่อนบ้าง แต่เราก็ไม่สามารถบอกได้อย่างมั่นใจว่าความอึดอัดนั้นมาจากเอมีหรือมันเป็นจากตัวเขาเอง)\n\nน่าสนใจว่าอะไรที่ทำให้เอมีเป็นเช่นนี้ทั้งๆที่เธอก็เกิดมาอย่างเพียบพร้อมราวกับเจ้าหญิง\n\nเช่นเคย หนังไม่ได้อธิบายอะไรไว้อย่างชัดเจนว่าอะไรคือสาเหตุซึ่งนั่นเป็นเรื่องดีที่เราในฐานะคนดูจะได้มีพื่นที่ที่จะคิด ได้เก็บข้อสังเกตต่างๆมาทบทวน ได้สนุกกับหนังมากขึ้นแม้ว่าหนังจะจบไปแล้ว แต่หนังก็ทิ้งร่องรอยบางอย่างให้คิดต่อมาพอสมควร โดยส่วนตัวเชื่ออย่างมากว่าครอบครัวของเอมีมีผลต่อพฤติกรรมของเอมีในปัจจุบัน (รวมถึงพฤติกรรมในอดีตที่น่าสงสัยของเอมีด้วย) คือเป็นครอบครัวที่ใช้ลูก “หากิน” อาจจะดูเป็นคำที่แรงไปสักนิด แต่มันก็สื่อได้ตรงความหมายดี แม่ของเอมีเขียนหนังสือเรื่อง “อะเมซซิ่ง เอมี” ซึ่งเป็นที่นิยมและถูกเขียนออกมาหลายเล่ม และยังเปิดเผยอย่างชัดเจนว่าเอมีในหนังสือก็คือลูกสาวของเธอนั่นเอง จะด้วยไม่ตั้งใจหรือตั้งใจก็ตาม แต่เอมีย่อมรู้สึกได้ว่าการที่ “เอมี” ในหนังสือที่ช่างแสนวิเศษนั้นหมายความว่าอย่างไร และการที่พ่อแม่เลี้ยงเธอมาจนโตโดยให้ทุกสิ่งทุกอย่างมันมีนัยยะอย่างไร แน่นอนว่าลำพังการเอาลูกตัวเองมาเขียนหนังสือคงไม่ได้ทำให้ลูกกลายเป็นคนมีปัญหาไปเสียทีเดียว มันต้องมีองค์ประกอบอย่างอื่นร่วมด้วย ซึ่งเราจะพอเห็นได้จากฉากหนึ่งที่หลังจากเอมีหายตัวไปและพ่อแม่ของเอมีมาปรากฏตัวในงานแถลงข่าว ในขณะที่พ่อของเอมีแสดงอารมณ์ออกมาค่อนข้างชัดเจนถึงความกังวล ความกลัว ความเป็นห่วงลูกสาว แม่ของเอมีกลับร่างคำพูดมาอย่างเรียบร้อย ประโยคแรกที่เธอพูดถึงลูกสาวของเธอคือเอมีเรียนจบอะไรมา! เธอพูดด้วยสีหน้าเรียบเฉย น้ำเสียงราบเรียบ ซ้ำยังบอกการแจ้งข่าวสารในเว็บไซต์อย่างละเอียดถี่ถ้วนไม่ตกหล่น (และไม่ลืมย้ำคำว่า “อะเมซซิ่ง เอมี”) เราอาจจะชื่นชมแม่ของเอมีว่าเป็นคนที่ช่างมีสติและควบคุมอารมณ์ได้อย่างไม่น่าเชื่อ แต่แม่ของลูกสาวที่หายตัวไปโดยไม่รู้เป็นตายร้ายดีโดยทั่วไปจะทำได้แบบนี้เชียวหรือ มันทำให้ผมมองว่าแม่ของเอมีเองก็อาจจะไม่ได้รู้สึกกับเอมีไปมากกว่า “ขุมทรัพย์” แห่งชื่อเสียงและความมั่งคั่ง หรืออย่างน้อยๆแม่ของเธอก็ไม่น่าจะเคยแสดงอารมณ์ความรักต่อเธออย่างจริงใจ ซึ่งเมื่อประกอบชิ้นส่วนต่างๆเข้ามาประติดประต่อในจิตใจของเด็กหญิงเอมี ก็จะทำให้เธอคิดได้ว่า แม่ไม่ได้รักเธอ เธอก็แค่วัตถุดิบสำหรับความมั่งคั่งของแม่เท่านั้น\n\nซึ่งไม่มีอะไรที่เจ็บปวดไปกว่าการเกิดมาโดยรับรู้ว่าตนเองไม่เป็นที่ต้องการอีกแล้ว\n\nเป็นไปได้ว่าเอมีเติบโตมาในบรรยากาศของการเพาะเลี้ยงวัตถุดิบ เพาะเลี้ยงตัวเธอให้เป็นคนที่สมบูรณ์แบบ สวยทั้งรูป งามทั้งทรัพย์ ผ่านการควบคุม กำหนดกรอบ แต่กลับไม่ได้ให้ในสิ่งที่มนุษย์ต้องการที่สุด…หรือที่เอมีต้องการที่สุด นั่นคือความรัก ในที่สุดเอมีจึงเรียนรู้มาว่าความรัก ความจริงใจ ความซื่อตรงในโลกนี้มันไม่มีอยู่จริง สิ่งเดียวที่จับต้องได้คือผลประโยชน์ และชื่อเสียง เธอจึงพร้อมที่ทำทุกสิ่งทุกอย่างให้ได้มาซึ่งผลประโยชน์ของเธอพร้อมทั้งชื่อเสียง นั่นจึงน่าจะเป็นเหตุผลว่าเพราะอะไรเอมีจึงไม่ได้เพียงแค่จากนิกมาเงียบๆ หรือเลิกลาต่อกันแบบธรรมดาๆ เธอจำเป็นต้องทำลาย “ชื่อเสียง” ของนิกและในขณะเดียวกันก็สร้าง “ชื่อเสียง” ของเธอเอง และนอกจากนั้นการตายของเธอยังทำให้ “ตัวของเธอ” พ้นจากสถานะ “อะเมซซิ่ง เอมี” ซึ่งมันอาจจะให้อะไรเธอมามากก็จริงแต่มันก็พรากอะไรจากเธอมากเช่นกันโดยเฉพาะความรักของแม่\n\nเรายิ่งเห็นชัดมากขึ้นเมื่อเอมีพลาดพลั้งด้วยความสะเพร่าของตนเองทำให้ถูกกรรโชกทรัพย์ จนเธอต้องหันไปพึ่งเดซี่ หนุ่มอีกคนซึ่งรักเอมีสุดหัวใจมากว่า 20 ปี ซึ่งนั่นก็ยิ่งทำให้ชีวิตเอมียุ่งยากเข้าไปอีก แต่ก็อย่างที่กล่าวไปแล้ว เธอทำได้ทุกอย่างเพื่อการอยู่รอด\n\nสุดท้ายเอมีกลับมาอยู่กับนิก และดูเหมือนครั้งนี้เธอจะพึงพอมากขึ้นเพราะเธอควบคุมทุกสิ่งทุกอย่างไว้ในมือได้อย่างสวยงาม และสื่อก็จับตามอง เธอกลายเป็นคนดังโดยตัวของเธอเอง ไม่ใช่แค่แรงบันดาลใจของ “อะเมซซิ่ง เอมี” อีกต่อไป\n\nแต่เอมีเองก็คงไม่ถึงกับไร้หัวจิตหัวใจขนาดนั้น เพราะเธอก็ยังเจ็บปวดจากการที่นิกนอกใจเธอ เท่ากับว่าเธอก็น่าจะมีความรักจริงๆ เพียงแต่ความรักในรูปแบบที่เธอรู้จักอาจจะหมายถึง “การควบคุม” (ตามแบบแม่ของเธอ) ทำให้ชีวิตคู่ของเธอมันไม่ราบรื่น และความรักของเธอนั้นก็พร้อมจะเปลี่ยนเป็นความเกลียดชังทันทีถ้าคนคนนั้นไม่ได้เป็นอย่างที่เธอต้องการ รวมไปถึงเมื่อคราวที่นิกไปออกรายการโทรทัศน์ นิกพูดถึงเธออย่างที่เธอต้องการ บอกรักเธออย่างที่เธอต้องการ สีหน้าเธอบ่งบอกชัดเจนว่านิกคือผู้ชายที่เธอต้องการ (จะรักหรือไม่ก็อีกเรื่องหนึ่ง) จริงๆก็น่าสงสารเอมีตรงที่เธอไม่เคยรู้จักความรักจริงๆ จนเธอต้องยอมรับเอาความรักปลอมๆ ความรักหลอกๆแค่ฉากหน้าเข้ามาในชีวิต ถึงเธอรู้ว่านิกไม่ได้รักเธออีกต่อไปแต่เธอก็พร้อมหลอกตัวเองว่าอย่างน้อยนิกยังต้องการเธอ(ซึ่งก็น่าจะมีส่วนจริงอยู่บ้างแต่ถึงไม่ต้องการจริงๆ ใครจะทำไม) และอยู่กับเปลือกอันสวยงามของเธอต่อไป\n\nนับว่าเป็นคราวซวยของนิกผู้ชายธรรมดาๆที่กิเลสหนา ถ้าเขาแต่งงานกับคนอื่นก็คงโดนอย่างมากก็ฟ้องหย่า (อาจจะมีแรงกว่านั้นก็ถูกยิงที่ขมับซึ่งอาจจะดีกว่านี้) แต่พอเป็นเอมี นิกต้องเจอกับเหตุการณ์ที่ทำให้เขาทั้งเสียชื่อ เสียหน้า และอาจจะถูกประหาร และในตอนท้ายการที่ต้องมาใช้ชีวิตร่วมกับเธออีกครั้งก็ไม่แน่ใจว่านิกจะนอนหลับสนิทหรือไม่นับจากนี้ไป\n\nนอกเหนือจากประเด็นเรื่องเอมีแล้ว Gone Girl ยังมีความน่าสนใจในแง่อื่นๆอีก เช่น ประเด็นสื่อมวลชน ประเด็นเรื่องทุนนิยม ซึ่งหนังสื่อออกมาได้อย่างแหลมคมและมีสีสัน ในส่วนของตัวหนังเดวิด ฟินเชอร์กำกับหนังเรื่องนี้ได้ตามมาตรฐานเป๊ะๆไม่ขาดตกบกพร่อง (จนรู้สึกว่าเหมือนโขลกออกมาจากบล๊อกเดียวกับ The Social Network, Zodiac) นอกจากนั้นบทที่ยอดเยี่ยมก็ทำให้หนังเรื่องนี้สนุกน่าติดตามตั้งแต่ต้นจนจบ ถือว่าเป็นหนังที่ทำให้ฟินเชอร์ประสบความสำเร็จอีกครั้งหนึ่ง และเราก็คงจะเห็นฟินเชอร์ทำหนังแบบนี้ต่อไปเรื่อยๆ\n\nและตัวละครเอมี เอลเลียต ดันน์ ก็น่าจะได้รับการต้อนรับจากตัวละครขึ้นหิ้งรุ่นพี่ทั้งหลายอย่าง ฮัลนิบาล เล็คเตอร์, นอร์แมน เบตส์, ทอม ริปลีย์ และแพทริก เบตแมน เป็นอย่างดี\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:34 น."}
