{"movie_name": "Interstellar", "text": "อันนี้เป็นความเห็นที่เขียนหลังชมรอบสื่อทันที เดี๋ยวถ้าตกผลึกความคิดมากกว่านี้ มีโอกาสจะกลับมาเขียนอีกครั้งครับ\n\n-----------------------------------------------------------------------------------------------------------------------------------------\n\nหมดกันเอกลักษณ์ทุกสิ่งทุกอย่างในหนังโนแลน โลกสีเทา ศีลธรรมพร่าเลือน เส้นแบ่งความชั่ว-ดี หรือประเด็นภายในจิตใจ จิตวิเคราะห์ โครงสร้างเรื่องที่ซับซ้อน ไม่เหลืออะไรให้ชื่นใจอีกแล้ว\n\nInterstellar มันมาพร้อมธีมที่พยายามเน้นย้ำเรื่องดราม่าบีบน้ำตา สิ่งที่ตัวละครกระทำทุกอย่างก็เพื่อความสัมพันธ์ครอบครัว แนวคิดปรัชญาวิทยาศาสต์ก็ถูกนำเสนอเพื่อสอดรับธีมนี้จนน่ารำคาญ รำคาญเพราะไม่คิดว่าหนังโนแลนที่เคยสามารถตั้งคำถามต่อประเด็นบางอย่างให้น่าขบคิด และไม่ถูกผูกรัดด้วยประเด็นที่สปีลเบิร์กทำอยู่แล้วทุกเมื่อเชื่อวัน โนแลนกลายเป็นสปีลเบิร์กไปแล้ว จะเป็นทำไม ?\n\nแม้ในด้านวิชวลจะทำให้เราตื่นตาอยู่หลายครั้ง ด้วยหลักคิดของความสมจริงและเหมือนจริง จนอุปกรณ์มันดูเป็นหนังไซไฟยุคก่อน คือยุคก่อนดิจิตอล แอนดรอยด์แบบกระป๋องกระแป๋ง\n\nดังนั้นถ้าเทียบกับ 2001 Space Odyssey ในหนังไซไฟปรัขญาวิทยาศาสตร์ Interstellar ยังอยู่ห่างชั้นอีกหลายขุมนัก\n\nเพราะหนัง 2001 Space Odyssey คือหนังปรัชญาที่พูดถึงอนาคตในลักษณะการคาดเดา ทั้งทางด้านภาพ และจิตใจของมนุษย์\n\nแต่ Interstellar ก็คาดเดาอนาคตในแบบโหยหาอดีตทั้งการทำไร่ และยานและชุดอวกาศที่ดูเป็นอนาล็อกไปซะหมด รวมถึงประเด็นของมนุษย์ก็สอดรับความสัมพันธ์แบบไม่ได้มีความเป็นหนังในโลกอนาคต มันเป็นสิ่งที่พบอยู่ในหนังแทบทุกเรื่องทั่วไป ไม่ว่าจะเป็นหนังแนวไหนก็ตาม\n\nมีคำพูดในหนังที่บอกว่า \"เขาส่งเรามาเพื่อเปลี่ยนแปลงอนาคตหรือแก้ไขอดีต\"\n\nถ้า 2001 Space Odyssey คือ หนังที่ถูกส่งมาเพื่อเปลี่ยนแปลงอนาคต\n\nInterstellar จะเหลืออันใดเล่า เปลี่ยนแปลงอนาคตงั้นหรอ ไม่มีอะไรที่พอจะส่งอิทธิพลได้เลย ส่วนจะแก้ไขอดีตด้วยการดีไซน์หลายอย่างในลักษณะโหยหาอดีตก็ไม่ได้จับจิตจับใจ\n\nInterstellar จึงเป็นเพียงแค่หนังฟอร์มยักษ์ดราม่าครอบครัวน้ำดี ที่นำเสนอภาพของทฤษฎีวิทยาศาสตร์บางอย่างได้น่าสนใจ\n\nส่วนถ้าจัดว่าเป็นหนังที่โนแลนกำกับในฐานะผู้กำกับออเตอร์ที่มีสไตล์เอกลักษณ์คงเส้นคงวา นี่ก็น่าจะเป็นหนังที่อยู่รั้งท้ายในภาพยนตร์นุกรมของหนังโนแลนทั้งหมดของผู้เขียนไปแล้วเรียบร้อย\n\nเรียงลำดับความชอบในหนังโนแลน\n\n1. Inception\n2. Memento\n3. The Dark Knight\n4. The Dark Knight Rises\n5. Insomnia\n6. The Prestige\n7. Batman Begins\n8. Following\n9. Interstellar\n\nคะแนน 7/10\n\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n\n\n"}
