{"movie_name": "Interstellar", "text": "Interstellar อีกหนึ่งผลงานของ Christopher Nolan (ผู้สร้าง The Prestige,The Dark Knight Trilogy, Inception) ที่จะต้องมีชื่อแน่นอนบนเวทีรางวัลในปีนี้  ซึ่งเดิมทีโปรเจคของเรื่องนี้เริ่มจาก Lynda Obst และ Steven Spielberg ที่หยิบเอา'ทฤษฎีข้ามช่องว่างของเวลา'ของ Kip Thorne นักฟิสิกส์แห่งมหาวิทยาลัยแคลเทค มาทำเป็นโปรเจคโดยให้ Jonathan Nolan น้องชายของ Christopher Nolan มาเขียนบท  และ Jonathan ก็ใช้เวลากว่า 4 ปี กับบทนี้ ก่อนส่งไม้ต่อมาให้พี่ชายของตัวเอง เมื่อ Spielberg หันไปจับโปรเจคอื่น\n\n\n\nInterstellar (ทะยานดาวกู้โลก) ได้เล่าถึง คูเปอร์ (Matthew McConaughey) นักบินอวกาศของ NASA ซึ่งผันตัวเองมาเป็นชาวไร่ ในโลกอนาคตอันใกล้นี้ ที่เกิดโรคระบาดทำให้พืชทะยอยล้มตายลง อากาศเต็มไปด้วยฝุ่นรวมทั้งทรัพยากรต่างๆกำลังจะหมดไป เมิฟ (Mackenzie Foy, Jessica Chastain) ลูกสาวของคูเปอร์ได้พบรหัสบางอย่างในห้องนอนของเธอ และได้พาคูเปอร์ไปรับภารกิจที่สำคัญที่สุดในประวัติศาสตร์อย่าง \"ปฎิบัติการลาซารัส\" เพื่อค้นหาความเป็นไปได้ว่ามนุษย์สามารย้ายไปอยู่บนดาวดวงอื่นได้หรือไม่\n\n\n\n\nเรื่องนี้เป็นภาพยนตร์ที่น่าผิดหวัง สำหรับคนที่ต้องการชมแอคชั่นไซไฟตระการตาในอวกาศ หรือการข้ามดวงดาวด้วยความเร็วแสงอย่าง Star Trek เพราะ Interstellar เป็นการเดินทางผ่าน'รูหนอน' (wormhole) ช่องมิติของเวลา คูเปอร์ต้องพาทีมนักสำรวจ(David Gyasi, Wes Bentley และ Anne Hathaway) รวมถึงหุ่นรูปทรงอัจฉริยะสองตัว (ชื่อ CASE และ TARS) ฝ่าฟันอุปสรรคต่างๆระหว่างการเดินทางนานหลายสิบปี\n\n\n\n\nการดำเนินเรื่องในช่วงแรกๆจะเป็นการปูที่มาที่ไป ความสัมพันธ์ตัวละคร รวมถึงวางปมปริศนาไว้เพื่อฝูกเข้ากับจุดไคลแมกซ์ จากนั้นก็จะเพิ่มความน่าตื่นเต้นขึ้นด้วยฉากการปล่อยกระสวยอวกาศ และด้วยระบบเสียงของโรง IMAX ก็กระหึ่มจนทำให้เก้าอี้สั่นเหมือนกำลังนั่งในห้องนักบิน\nฉากในหนังต้องพึ่งพาเสียงดนตรีประกอบเป็นอย่างมากในการดึงฉากให้น่าตื่นเต้น โดยเฉพาะในช่วงจุดไคลแมกซ์ที่ค่อยๆเปิดเผยความลับในเรื่องออกมา ซึ่ง Hans Zimmer เองก็ทำได้ดีตามมาตรฐานที่เคยวางไว้ใน The Dark Knight และ Inception\n\n\n\nเรื่องนี้ยังได้รับแรงบันดาลจากภาพยนตร์อย่าง 2001: A Space Odyssey (สร้างโดย Stanley Kubrick) ไม่ได้ถ่ายทอดความน่ากลัวของอวกาศเหมือนกับ Gravity ของ Alfonso Cuarón  แต่จะให้น้ำหนักไปที่บรรยากาศของการผจญภัย ใส่เนื้อหาทฤษฎีทางฟิสิกส์ไปหลายอย่าง อย่างกฎของเมอฟี่ กลศาสตร์ควอนตัม ทฤษฎีสัมพันธภาพของไอสไตน์ กฎแรงโน้มถ่วง หลุมดำ รวมทั้งทฤษฎีรูหนอน ที่ได้ Kip Thorne มาช่วยให้ฉากเหล่านี้ถูกต้องตามหลักวิทยาศาสตร์  ที่สำคัญต้องทำให้คนทั่วไปสามารถดูแล้วเข้าใจได้ง่าย\n\n\n\n\nการใช้ Special Effect ในเรื่องนี้ไม่ได้มากไปกว่างานที่ผ่านๆมาของเขา เนื่องจาก Christopher เป็นผู้กำกับที่ค่อนข้างอนุรักษ์นิยม เขาสร้างมักโมเดลแทนการใช้ภาพที่สร้างโดยคอมพิวเตอร์ อย่างยานแรนเจอร์ที่ตั้งอยู่ในโรงถ่ายโซนี่ก็มีน้ำหนักกว่า 10 ตัน มีขนาดใหญ่ถึง 80%ของขนาดจริง ใช้กล้องติดกับส่วนหัวของเครื่องบิน นอกจากนั้นยังใช้กล้องฟิล์มถ่ายทำควบคู่กับกล้อง IMAX และใช้จอโปรเจคเตอร์ฉายภาพให้นักแสดงเห็นภาพอวกาศจริงๆแทนที่จะเป็น'ฉากเขียว'(Green Screen) ซึ่งทั้งหมดนี้แม้เป็นเทคนิคแบบเก่าในการสร้างภาพยนตร์แต่ก็ให้ความสมจริงกว่า\n\n\n\nInterstellar เป็นภาพยนตร์แนวไซไฟที่ดีที่สุดเรื่องนึงของ Christopher Nolan เล่นกับความคิดคนดูมากนัก มีบทที่เรียบง่าย แต่สามารถถ่ายทอดความหมายผ่านการกระทำของนักแสดงระดับออสการ์ได้อย่างนุ่มนวล มีดราม่าที่กำลังพอดี อัดด้วยหลักการทางวิทยาศาตร์ รวมทั้งนำปรัชญามาผูกในเรื่องได้อย่างแนบเนียน สามารถทำให้คนดูสนุกได้ตลอดสามชั่วโมง มีประเด็นในเรื่องของความรัก สัญชาติญาณการเอาตัวรอดของมนุษย์  จนทำให้รู้สึกถึงความทะเยอทะยานอันยิ่งใหญ่ของมนุษย์ ที่สอนให้กล้าเผชิญกับสิ่งที่อยู่ตรงหน้า ลุกขึ้นสู้แม้ความหวังจะเหลือน้อย แล้วจบงานที่ตนเองได้เริ่มไว้\n\nคะแนนจาก IMDb: 9.2\n\n*ไม่มีการเปิดเผยส่วนสำคัญของหนัง\nแนะนำให้ดูระบบ IMAX นะครับ เรื่องนี้คุ้ม แถมไม่มีโฆษณาน้องแม็ก\nแล้วอย่าลืมแวะมาเยี่ยมบล็อกของผมนะครับ http://moviestroke.com\n\nคลิปพิเศษจากทีมผู้สร้าง Interstellar\n\nแก้ไขข้อความเมื่อ 8 พฤศจิกายน 2557 เวลา 12:37 น."}
