{"movie_name": "Interstellar", "text": "ก่อนอื่นต้องขอระบุไว้ก่อนเลยว่า โดยส่วนตัวแล้วเป็นแฟนคลับ (หรือเรียกตามสมัยนิยมว่า “ติ่ง”) ของ “Christopher Nolan” หนึ่งในผู้กำกับภาพยนตร์ที่มีทั้งคนยกย่องและหมั่นไส้มากสุดในยุคนี้ ดังนั้น การวิเคราะห์/ วิจารณ์ “Interstellar” หนังเรื่องล่าสุดของ Nolan จึงอาจมีบางส่วนที่เป็นอคติหรือความโน้มเอียง ซึ่งผู้อ่านอาจจะเห็นด้วยหรือไม่เห็นด้วยก็ได้ การปราศจากอคติเป็นสิ่งที่ดี แต่ในเมื่อชีวิตจริงเราไม่สามารถละทิ้งอคติได้ทั้งหมด ทำได้เพียงให้อยู่ในระดับที่น้อยที่สุดเท่าที่สามารถทำได้ แต่ถ้าเมื่อไหร่ที่คิดว่าไม่สามารถทำได้ ก็น่าจะเป็นการยุติธรรมกับผู้อื่น ถ้าเราบ่งบอกอคติของเราให้เขาทราบก่อน\n\n\n1. คำวิจารณ์\n\n\nก่อนจะนอกเรื่องไปไกล ขอกลับเข้าเรื่อง อย่างที่บอกส่วนตัวเป็นติ่ง Nolan และ “Interstellar” ก็เป็นหนังที่รอคอยมากสุดในปีนี้ และก็ได้ตามที่รอ Interstellar เป็นหนึ่งในหนังที่รู้สึกปลาบปลื้มปิติยินดีเป็นอย่างมาก มันอาจไม่ใช่หนังที่ชอบมากที่สุดของ Nolan และก็ไม่ใช่หนังที่ชอบน้อยที่สุดของเขาอีกเช่นกัน และหากเอาไปเทียบเคียงกับหนังเรื่องอื่นๆ แล้ว “Interstellar” ก็ยังห่างไกลจากคำว่า “หนังห่วย” มากนัก อย่างไรก็ตาม สิ่งหนึ่งที่ยอมรับคือ ผลงานล่าสุดของ Nolan เรื่องนี้ ออกจะเคี้ยวยากกว่าเรื่องอื่นของเขาที่ผ่านมา จนอาจไม่ถูกปากทุกกลุ่มนัก แม้แต่กลุ่มนักวิจารณ์หรือกลุ่มแฟนคลับ Nolan เองก็ยังเกิดภาวะ “เสียงแตก” ขึ้นมา\n\nทำไมถึงเป็นเช่นนั้น… “ความคาดหวังสูง” คือสาเหตุหนึ่ง แต่อีกสาเหตุที่น่าสนใจก็คือ การที่ “Interstellar” พยายามยืนอยู่บนของฐานของความสมจริงทางวิทยาศาสตร์แบบสุดๆ มันอาจไม่ใช่เรื่องแปลกเพราะที่ผ่านมา Nolan ก็มักเน้นเรื่องความสมจริงอยู่แล้ว แต่ครั้งนี้มันพิเศษตรงที่ว่าความสมจริงนี้ไม่ใช่แค่ฉากหลัง แต่เป็นตัวเดินเรื่องด้วย และเกือบทุกทฤษฎีในเรื่องสามารถอ้างอิงกับความเป็นจริง (อย่างน้อยก็ในเชิงทฤษฎี) ได้ทั้งหมด ซึ่งแตกต่างจากตอน “The Prestige” หรือ “Inception” ที่มีบางส่วนเป็นทฤษฎีที่หนังสร้างขึ้นเองด้วย ทำให้แม้ไม่พื้นวิทย์มาก็เข้าใจเรื่องได้ เพราะหนังเล่าโลกที่ตัวเองสร้างขึ้นตั้งแต่เริ่ม ขอแค่ตามเรื่องให้ทัน แต่ใน “Interstellar” มันยึดโยงกับโลกจริงค่อนข้างมาก มีการใช้ทฤษฎีและสมการทางฟิสิกส์เป็นตัวขับเคลื่อนเรื่องราวโดยตรง แถมทฤษฎีที่นำมาอ้างอิงใน Interstellar ไม่ได้มีแค่ทฤษฎีเดียว แต่มีหลากหลายทฤษฎีที่นำมาเล่าถักทอเข้าด้วยกัน แม้ว่าหนังจะเล่าทฤษฎีในเรื่องให้ไม่ยากเกินที่จะเข้าถึง แต่ก็ยังไม่ง่ายที่จะเข้าใจทะลุปรุโปร่งได้ในทันที ด้วยเหตุนี้ หนังเรียกร้องให้ผู้ดูพอจะมีพื้นฐานทางด้านวิทยาศาสตร์/ดาราศาสตร์ อยู่บ้าง อาจไม่ถึงกับต้องระดับศาสตราจารย์ แต่ก็ใช่ว่าจะไม่รู้เรื่องเลย ตรงนี้แหละที่อาจทำให้คนที่ไม่ใช่คอวิทย์ แบบแค่ได้ยินว่าฟิสิกส์ก็เบือนหน้าหนีแล้ว อาจรู้สึกว่าหนังเข้าใจยากจนพาลไม่ชอบไปเลยก็ได้\n\nการมุ่งมั่นกับวิทยาศาสตร์ของ “Interstellar” ยังทำให้เกิดจุดอ่อน (สำหรับบางคน) อีกประการ คือทำให้หนังมีพื้นที่ในเชิงสังคมวิทยาหรือจิตวิทยาน้อยลง ซึ่งประเด็นเหล่านี้เป็นประเด็นหนึ่งที่ทำให้หลายคนชื่นชอบ Nolan เมื่อ “Interstellar” มีส่วนผสมของสิ่งเหล่านี้น้อยลง จึงไม่น่าแปลกใจที่พวกเขาจะรู้สึกผิดหวังกับเรื่องนี้ได้ แต่ถ้าสมมติคุณชื่นชอบ Nolan ในแง่ของการเป็นนักเล่าเรื่องที่สามารถแปลงเรื่องยากๆ ให้กลายเป็นภาพยนตร์ที่ทั้งดูสนุก มีชั้นเชิง เป็นการแสดงให้เห็นว่า หนังดีไม่จำเป็นต้องเข้าถึงยาก และหนังดูบันเทิงใช่ว่าจะไม่มีคุณค่า “Interstellar” น่าจะเป็นผลงานอีกเรื่องที่คุณชื่นชอบได้ ยิ่งถ้าพอมีพื้นฐานทางวิทย์/ดาราศาสตร์สักหน่อย จะยิ่งสนุกมากยิ่งขึ้น\n\n\n\n\n\n2. ความรัก\n\n\n“Interstellar” มีเนื้อเรื่องที่เรียบง่ายว่าด้วย พ่อที่ต้องจากลูกๆ เดินทางไปในอวกาศเพื่อช่วยโลก ด้วยการสำรวจโลกใหม่ เพราะโลกที่เป็นอยู่ใกล้ถึงภาวะสุดท้ายเต็มที่ โดยมีเรื่อง “ความรัก” และ “สัญญา” ที่ให้กับลูก เป็นแรงผลักดันสำคัญของตัวเอกในการทำภารกิจ ฟังดูก็คล้ายๆ กับ Plot แนวฮีโร่กู้โลกทั่วๆ ไป ไม่มีไรซับซ้อน ผิดกับงานก่อนๆ ของ Nolan…ซึ่งก็ใช่ เพราะแม้แต่จุดหักเหของเรื่อง Interstellar ก็ไม่ได้ถึงขนาดหักแบบคาดไม่ถึงอย่างเรื่องก่อนๆ ถ้าสังเกตช่วงแรกของหนังก็มีบอกใบ้ถึงตอนท้ายไว้อยู่แล้ว บอกแบบค่อนข้างชัดมากด้วย เพียงแต่ที่น่าทึ่งคือวิธีการ “อธิบาย” ในการไปถึงเป้าหมายของเรื่องที่ต้องยกนิ้วให้\n\nแต่ในความเรียบง่ายของเนื้อเรื่อง ก็แฝงไปด้วยความแตกต่างที่น่าสนใจ อย่างแรกเลยก็คือ การเดินทางไปอวกาศครั้งนี้ไม่ได้ไปเยี่ยง “วีรบุรุษ” แต่เป็นการเดินทางไปลับๆ เพราะยุคสมัยในหนัง ไม่มีอะไรสำคัญไปกว่ากับการอยู่กับปัจจุบัน เลิกเพ้อฝัน และหาอาหารกินไปให้รอดเป็นพอ NASA อวกาศ พวกนี้คือของสิ้นเปลือง สภาพที่ค่อนข้างหมดอาลัยตายอยากเช่นนี้ ส่งผลต่อความรู้สึกนึกคิดของตัวละคร โดยเฉพาะ “Cooper” (Matthew McConaughey) ที่เมื่อผ่านไปสักพักเราก็จะพบว่า แรงผลักดันที่ทำให้ Cooper ตัดสินใจเดินทางข้ามอวกาศ ไม่ใช่เพื่อ “มนุษยชาติ” แต่เพื่อ “ลูก” เป็นหลัก ซึ่งถ้ามองตามหลักเหตุผล การกระทำของ Cooper นั่นคือการ “เห็นแก่ตัว” อย่างหนึ่ง แต่ก็เพราะสภาพโลกในยุคนั้นเองที่บีบให้เรามองดำเนินชีวิตโดยเน้นที่ความสัมพันธ์ใกล้ตัว มากกว่ามองไกลภาพกว้างทั้งมนุษยชาติ อย่างไรก็ตาม ความรู้สึกส่วนตัวก็ไม่ใช่เรื่องเลวร้ายเสมอไป เพราะความรู้สึกพื้นฐานที่เรียกว่า “ความรัก” นี่แหละที่แสดงว่าเราเป็น “มนุษย์” และ “เรื่องส่วนตัว” นี่แหละที่จะเป็นพื้นฐานไปสู่การคิด “เรื่องส่วนรวม” ต่อไป\n\nสำหรับในส่วนการเล่าเรื่องดราม่าความสัมพันธ์พ่อลูกของ Nolan แม้อาจไม่ได้ถึงขั้นสุดยอด หรือกระแทกใจสุดๆ แต่จากเรื่องก่อนๆ ที่ดราม่าความสัมพันธ์/ผูกพันธ์ระหว่างตัวละครอาจไม่ใช่ส่วนที่เด่นนักของหนัง Nolan และมักถูกบดบังด้วยบทหนังที่ซับซ้อน แต่ใน Interstellar เมื่อ Nolan ลดความซับซ้อนของหนังลง และดันดราม่าให้เป็นส่วนเด่นมากขึ้น ก็พบว่าเขาทำได้ดีในระดับหนึ่งทีเดียว ยิ่งได้การแสดงของเหล่านักแสดงชั้นเยี่ยมในเรื่องแล้ว ทั้งตัวละครหลัก ตัวละครรอง หรือตัวละครลับ ทำให้หลายช่วงหลายตอนเกิดความรู้สึกตื้นตันหรือน้ำตาซึมได้เลย เพียงแต่โดยส่วนตัวอารมณ์อาจจะยังไม่ไปถึงขั้นน้ำตาไหลก็เท่านั้น ซึ่งก็ไม่เป็นปัญหาเท่าไหร่ เพราะ Interstellar ยังมีองค์ประกอบอื่นๆ มาช่วยเสริมส่วนนี้ไว้ได้\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
