{"movie_name": "Interstellar (2014)", "text": "สวัสดีค่ะ ไปดูหนังมาเลยทดลองเขียนรีวิว วันนี้ทะยานสู่โรงภาพยนตร์กันถ้วนหน้าแล้วนะคะสำหรับ Interstellar ทะยานดาวกู้โลก\n\n\n\n\n             สำหรับภาพยนตร์เรื่องนี้ต้องยอมรับคริสโตเฟอร์ โนแลนเลยว่าชั้นเซียนจริงๆ โนแลนได้ผสมสิ่งต่างๆมากมายไม่ว่าจะเป็นวิทยาศาสตร์,ปรัชญา, ความเป็นมนุษย์และเวลาลงไปได้แบบลงตัว\n\n             ในด้านวิทยาศาสตร์ หนังเรื่องนี้ทำให้เรารู้สึกเหมือนกำลังเรียนฟิสิกส์และอวกาศขั้นสูง ทั้งหลุมดำ รูหนอน มิติที่ห้า ควอนตั้ม กฎนิวตัน กฎเมอร์ฟี่ ฯลฯ บางคนอาจกลัวว่าจะไม่เข้าใจเรื่องวิทย์ๆพวกนี้ แต่เราว่าหนังอธิบายเข้าใจง่ายนะ ไม่น่าจะงงจ้า\n\n\n\n             ส่วนด้านปรัชญา โนแลนไม่ทำให้ผิดหวัง เพราะเขาก็ยังแทรกแนวคิดมากมายในเรื่องนี้ ละที่พลาดไม่ได้เลยก็คือความเป็นมนุษย์ เป็นสิ่งที่โนแลนจะนำมาเล่นตลอดในทุกผลงานของเขา เรื่องนี้ก็เหมือนกัน หนังเรื่องนี้อาจไม่ได้เล่นกับความคิดของคนดูเท่า Inception แต่พาเราไปไกลกว่านั้น พาเราออกสู่อวกาศอันไกลโพ้นหลายปีแสง เพื่อแสดงให้เราเห็นว่าความรักและแรงโน้มถ่วงสามารถเดินทางข้ามเวลาได้, เวลาอาจบิดงอหรือหยุด แต่เราย้อนเวลาไม่ได้ และไม่ว่าจะอยู่ที่ไหนก็ตาม สัญชาตญาณการอยู่รอดและความเห็นแก่ตัวก็สามารถทำให้มนุษย์ทำร้ายกันเองได้เสมอ\n\n            นอกจากนี้ หนังยังเล่นประเด็นความสัมพันธ์ในครอบครัว ความผูกพัน การเลือกระหว่างครอบครัว+คนที่คุณรักกับเผ่าพันธุ์ที่เหลือ ความเชื่อมั่น ความศรัทธา สัญญา ระหว่างพ่อ-ลูก\n\n\n\n            ในด้านนักแสดง ไม่ทำให้ผิดหวังเลยจริงๆ แมธธิว แมคคอนนาเฮย์, แอนน์ แฮททาเวย์ แล้วก็เจสสิก้าและคนอื่นๆ สุดยอดค่ะ\n\n            อ้อ ที่จะไม่พูดถึงไม่ได้เลยก็คงเป็นการถ่ายแบบใช้กล้องฟิล์มของโนแลน ยอมรับว่าไม่ชินตาหนังที่ถ่ายด้วยกล้องฟิล์ม เพราะดูระบบดิจิตอลมาหลายปี 55+ แต่พอดูIMAX ละได้เห็นฟิล์มเต้น มันน่าตื่นเต้นจริงๆ เป็นอีกส่วนที่ทำให้เราอินและทะยานไปกับยาน ยิ่งตอนเด็กจขกท.เคยฝันอยากเป็นนักบินอวกาศด้วยแล้วก็เลยยิ่งมโนด้วยมั้ง แหะๆ โดยส่วนตัวแนะนำให้ไปดูในระบบIMAX นะคะ ถึงแม้ภาพฟิล์มจะไม่คมชัดเท่าภาพแบบระบบดิจิตอล แต่บอกเลยว่าจะให้ความรู้สึก \"จริง\" ยิ่งกว่ามาก\n\n             สุดท้ายแล้ว สำหรับแฟนๆหนังแนวปรัชญา ไซไฟ แฟนโนแลน หรือใครก็ตามที่อยากสัมผัสอะไรใหม่ๆ ล้ำๆ ไม่ซับซ้อนมากและได้ขบคิดตามตลอดเรื่อง แนะนำค่ะ มาทะยานไปด้วยกันกับ Interstellar\n\nแก้ไขข้อความเมื่อ 7 พฤศจิกายน 2557 เวลา 00:10 น."}
