{"movie_name": "Whiplash (2014)", "text": "อันที่จริงแล้วสถานะระหว่างเทอเรนซ์ เฟลทเชอร์ กับ แอนดรูว์ นีแมน อาจจะเรียกไม่ได้เต็มปากเต็มคำนักว่าเป็น “ครูกับลูกศิษย์” แม้ว่านีแมนจะมีสถานะเป็นนักศึกษาและเฟลทเชอร์เป็นอาจารย์ของสถาบันก็ตาม แต่ท่าทีที่เฟลทเชอร์ใช้ในการฝึกฝนนักศึกษาในวงของตนเองห่างไกลกับคำว่า “สอน” พอสมควร และเข้าใกล้คำว่า “ทารุณกรรม” ในบางเวลา และเราเองก็บอกได้ไม่ชัดเจนนักว่าสิ่งที่เฟลทเชอร์ต้องการจากนักศึกษานั้นคือการพัฒนาฝีมืออย่างที่เฟลทเชอร์พูดหรือเพียงแค่ต้องการชื่อเสียงเกียรติยศจากการแข่งขันเท่านั้น แต่อย่างไรก็ตามเมื่อคนสองคนได้มาพบกันโดยคนหนึ่งต้องการการฝึกฝนจากยอดฝีมือและอีกคนก็ต้องการนักดนตรีที่สามารถทำตามสิ่งที่ตัวเองบอกได้ความเป็น “ครูกับลูกศิษย์” ก็ย่อมเกิดขึ้นมาไม่มากก็น้อย\n\nเฟลทเชอร์สอนให้นีแมนรับรู้ความอ่อนด้อยของตนเองแล้วผลักดันให้นีแมนก้าวข้ามขีดจำกัดของตัวเองไปสู่ความสมบูรณ์แบบ ซึ่งไม่ว่าหนังจะแสดงให้เห็นภาพความสัมพันธ์ระหว่างเฟลทเชอร์กับนีแมนอย่างไร เราก็ต่างทราบดีว่าเฟลทเชอร์เห็นบางสิ่งบางอย่างในตัวนีแมนซึ่งสิ่งนั้นไม่ใช่แค่ความสามารถหรือพรสวรรค์ หากแต่เป็นความทะเยอทะยานอย่างไม่หยุดยั้งในตัวนีแมนต่างหากที่เฟลทเชอร์มองเห็น\n\nเฟลทเชอร์ทำลายความเชื่อมั่นของนีแมนครั้งแล้วครั้งเล่า เฟลทเชอร์ชื่นชมนีแมน พูดจาให้กำลังใจสร้างขวัญให้นีแมนราวกับว่าเขาเป็นคนสำคัญของเฟลทเชอร์ ถามไถ่ภูมิหลังครอบครัวของนีแมน แต่หลังจากนั้นไม่นานเฟลทเชอร์ก็ขว้างเก้าอี้ใส่นีแมนพร้อมทั้งด่าทอด้วยถ้อยคำดูถูกเหยียดหยามเสียดแทงเข้าไปจุดสำคัญของนีแมน คือจุดที่ว่านีแมนเป็นลูกไม่มีแม่! แต่กระนั้นนีแมนก็ไม่เคยย่อท้อ ไม่เคยยอมแพ้ เขาทำทุกอย่างเพื่อให้เฟลทเชอร์ยอมรับในตัวเขา\n\nนั่นคือความทะเยอทะยานที่เฟลทเชอร์ต้องการ ความทะเยอทะยานที่ไม่ว่าจะทำลายลงสักกี่ครั้งก็จะลุกขึ้นมาเพื่อต่อสู้ทุกครั้งไป\n\nเราไม่รู้ปูมหลังของเฟลทเชอร์นักจึงบอกได้ยากว่าอะไรที่ขับเคลื่อนตัวเขา และเราก็บอกได้ยากว่าแท้จริงแล้วนั้นตัวตนของเฟลทเชอร์คือแบบไหน ตอนที่เฟลทเชอร์ให้กำลังใจนีแมนก่อนที่จะเริ่มซ้อม นั่นคือสิ่งที่เฟลทเชอร์ทำอย่างจริงใจหรือเป็นเพียงหลุมพรางที่เฟลทเชอร์ขุดไว้เพื่อหลอกล่อให้นีแมนพลาดพลั้งก่อนที่จะกระทืบซ้ำเพื่อให้นีแมนเห็น “ความไม่ดีพอ” ในตนเอง หรือแม้แต่ตอนท้ายเรื่อง คำพูดที่เฟลทเชอร์พูดกับนีแมนถึงปรัชญาการสอนของเขา นั่นคือคำพูดที่จริงใจของเขาหรือเปล่า เราก็ไม่อาจแน่ใจได้ แต่ที่แน่ๆเฟลทเชอร์อ่านใจคนเป็น รู้ว่าจะพูดอย่างไรกับใคร จะสร้างกำลังใจหรือจะทำลายให้เสียขวัญก็ทำได้อย่างไม่ยากเย็น\n\nร่องรอยเดียวที่พอจะเปิดเผยตัวตนให้เห็นก็คือฉากที่เฟลทเชอร์เปิดซีดีของเคซี่ย์ อดีตนักดนตรีในวงของเฟลทเชอร์ซึ่งได้ชื่อว่าเป็นนักดนตรีที่พรสวรรค์ไม่สูงแต่พรแสวงเกินร้อยซึ่งนั่นถูกใจเฟลทเชอร์อย่างมาก เฟลทเชอร์เล่าเรื่องของเคซี่ย์ทั้งน้ำตาก่อนจะบอกว่าเคซี่ย์ได้ตายไปแล้ว และนี่คือบทเพลงที่เคซี่ย์บรรเลง เรามารู้ภายหลังว่าเฟลทเชอร์โกหกถึงสาเหตุการตายของเคซี่ย์ซึ่งนั่นทำให้เรารู้จักตัวตนของเฟลทเชอร์มากขึ้นในระดับหนึ่งว่าเขาเองก็ยังเป็นคนธรรมดาที่ก็ยังหลอกตัวเองไม่ต่างจากคนอื่น หลอกตัวเองว่าทำดีแล้ว เขาเป็นคนที่ผลักดันให้เคซี่ย์ประสบความสำเร็จ และท่าทีที่แข็งกร้าวอาจจะเป็นเพียงการกลบเกลื่อนความปวดร้าวภายในจิตใจของเขาก็เป็นได้\n\nส่วนตัวของนีแมนนั้น หนังให้ปูมหลังแค่เพียงว่าแม่ทิ้งไปตั้งแต่ยังเด็ก อยู่กับพ่อมาตลอดซึ่งพ่อก็ดูจะเป็นคนเรียบง่าย ไม่เคยสร้างความกดดันให้ลูก ก็น่าแปลกใจที่เพราะอะไรแอนดรูว์ นีแมนจึงต้องการการยอมรับขนาดนั้น\n\nถ้าไม่คิดอะไรมาก ในฐานะนักดนตรีก็ย่อมต้องการการยอมรับจากคนที่เก่งกว่าหรือจากยอดฝีมือเป็นธรรมดา แต่จากรูปแบบและวิธีการที่นีแมนแสดงออกมาในทางจิตวิทยาก็ดูจะมากเกินปกติไปไม่น้อย นีแมนไม่ยอมที่จะหลุดจากตำแหน่งมือกลองมือหนึ่งแม้ว่าตัวเองจะเพิ่งถูกรถชนมาก็ตาม (ต้นเหตุที่ทำให้ถูกรถชนก็เพราะการหวงตำแหน่งจนขาดสตินี่เอง) ซึ่งเป็นไปได้ว่านีแมนรู้สึกว่าตัวเองขาดการยอมรับ หรือขาดความรัก และอาจจะเป็นเพราะขาดแม่ก็เป็นได้ (อีกฉากที่เห็นได้ชัดถึงการต้องการการยอมรับต้องการคำชื่นชมของนีแมนคือฉากบนโต๊ะอาหารกับครอบครัว นีแมนพูดถึงความเจ๋งของการเป็นนักดนตรีของตัวเองแต่พอดูเหมือนจะไม่มีคนสนใจ นีแมนก็พูดดูถูกลูกพี่ลูกน้องแทน)\n\nผมมีข้อสันนิษฐานส่วนตัว ไม่มีหลักฐานใดๆ ในหนังเองก็ไม่ได้บอกอย่างเด่นชัด แต่เป็นไปได้สูงว่าหลังจากที่แม่จากไป นีแมนอาจจะได้รับการดูแลเลี้ยงดูแบบประคบประหงม พ่อเห็นดีเห็นงามให้กำลังใจลูกทุกๆอย่างเพราะกลัวว่าลูกจะ “ขาด” ซึ่งวิธีการแบบนี้ก็อาจจะส่งผลตรงกันข้ามก็เป็นได้ ตามทฤษฎีจิตวิเคราะห์บางสำนักพูดถึงการสร้างตัวตนของแต่ละคนว่าเกิดจากการตอบสนองอย่างเหมาะสม และการเป็นตัวอย่าง ซึ่งแน่นอนว่าถ้าคนที่ไม่ได้รับการตอบสนองหรือได้รับน้อยก็ย่อมรู้สึกขาดเป็นธรรมดา แต่ในทางตรงกันข้ามหากได้รับการตอบสนองที่มากเกินไปหรือไม่เหมาะสมกับสิ่งที่เกิดขึ้นจริง (ไม่ได้ทำอะไรก็ถูกชม) ก็อาจจะทำให้คนคนนั้นรู้สึกขาดได้เช่นกัน เพราะสุดท้ายคนคนนั้นก็จะรู้สึกได้ว่าคำชมนั้นมันไม่ได้มีความหมายอะไร ไม่ทำอะไรก็ได้รับคำชม ทำดีก็ได้รับคำชม แล้วอะไรล่ะคือความดี อะไรล่ะคือตัวตนที่คนคนควรภูมิใจ ซึ่งเป็นไปได้ว่าพฤติกรรมของแอนดรูว์ นีแมนอาจจะอธิบายได้ตามทฤษฎีนี้\n\nนีแมนค้นพบตัวเองว่าชอบการตีกลอง (อาจจะเป็นสิ่งเดียวที่เขาทำแล้วได้คำชมจากผู้อื่น เพราะคำชมของพ่ออาจจะไม่ได้มีความหมายเท่าไรนักแล้ว) และต้องการได้รับการยอมรับจากเฟลทเชอร์ผู้ที่ได้ชื่อว่าเป็นผู้คุมวงดนตรีแจ๊ซที่เก่งที่สุดในประเทศ ถ้าเฟลทเชอร์ยอมรับเขาก็เท่ากับว่าเขาทำได้ดีจริงๆ เขาจึงไม่ยอมแพ้ตราบเท่าที่เขายังสามารถทำให้เฟลทเชอร์ยอมรับได้ ซึ่งจุดนี้เองที่นีแมนก็มองออกว่าเฟลทเชอร์ต้องการตัวเขาเช่นกัน\n\nนับว่าเป็นคู่ “ครูกับลูกศิษย์” ที่สมน้ำสมเนื้อกันเหลือเกิน\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nน่าเสียดายในขณะที่จุดเด่นของหนังคือการพุ่งทะยานของเรื่องราวอย่างแน่วแน่และกดดันเคร่งเครียด สร้างบรรยากาศของหนังที่บีบคั้นอารมณ์ได้เป็นอย่างดี แต่มันเป็นจุดด้อยในคราวเดียวกันเพราะหนังขาดเรื่องราวข้างเคียงที่จะมาช่วยประกอบเรื่องราวให้มีน้ำมีเนื้อมากขึ้น ดึงให้คนดูเข้าใจตัวละครมากขึ้น หนังจึงดูเหมือนแห้งแล้งไปบ้าง แต่นั่นก็ดูจะเป็นข้อเสียเพียงเล็กน้อยของหนังที่สุดยอดเรื่องนี้\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:33 น."}
