{"movie_name": "Interstellar", "text": "Interstellar (2014)\nกำกับโดย Christopher Nolan (Memento, The Dark Knight Trilogy, Inception)\n8.5/10\n\n\n\n“Do not go gentle into that good night.”\n\nรู้สึกว่าการที่หนังเรื่องนี้ความเห็นแตกเป็นสองส่วน ดูเหมือนจะเพราะตัวผู้กำกับ Christopher Nolan เองก็ทำตามบทกลอนที่ถูกพูดถึงบ่อยๆข้างต้นในเรื่องเช่นกัน Nolan โด่งดังมาจากการไม่กลัวที่จะผสมคอนเซ็ปต์ล้ำๆและไอเดียใหญ่ๆเข้ามาในหนัง แต่เขาเด่นน้อยกว่า (หรือบางคนอาจกล่าวว่าเป็นจุดอ่อนเลย) ในแง่ของการพัฒนาตัวละคร สำหรับผมแล้วเขาสอบผ่านแบบถูไถในแง่นี้มาได้ตลอด ด้วยการให้มีแต่นักแสดงฝีมือจัดอยู่ในหนัง (เช่น DiCaprio ใน Inception) หรือไม่ก็ผสานตัวละครเข้าใส่ไอเดียหลักได้อย่างครบสมบูรณ์ (Leonard ใน Memento หรือ The Joker ใน The Dark Knight)\n\nแต่คราวนี้ ไอเดียของเขาไม่ใช่เป็นเพียงประเด็นออกปรัชญาแบบ ความทรงจำ (Memento) ความยุติธรรม (หนัง Batman) หรือความฝัน (Inception) อีกต่อไปแล้ว แต่กลับเป็นประเด็นที่เปี่ยมไปด้วยแง่มุมทางอารมณ์ ซึ่งเป็นแง่มุมที่เขาไม่ค่อยเข้าไปบ่อยนัก (ผมชอบ ผกก.มาก แต่บางทีก็รู้สึกว่าหนังเขาเกือบจะเย็นชาเกินไป) คือประเด็นในเรื่องของความรัก – นับเป็นครั้งแรกที่เขาสร้างตัวละครที่เป็นเลือดเนื้อสมบูรณ์สองคน แล้วเอาแกนหลักทั้งเรื่องอิงไว้กับความสัมพันธ์ทางอารมณ์ของพวกเขา\n\n\n\nมีสิทธิ์ที่ Nolan จะพลาดเอาได้ง่ายมากในการทำอะไรไม่คุ้นเคยอย่างนี้ แต่เมื่อมีสองนักแสดงที่เยี่ยมเอามากๆ และการให้องค์แรกของหนังพัฒนาไปตามจังหวะของมัน (ซึ่งก็ยังรู้สึกเร็วอยู่ดี) ทำให้มันประสบความสำเร็จมาก และความสัมพันธ์นั้นก็ผสานกันได้ดีกับคอนเซ็ปต์ล้ำๆทางวิทยาศาสตร์ที่สองพี่น้อง Nolan ทำขึ้นเป็นภาพน่าเชื่อถือได้อย่างตื่นตาบนจอ ความสัมพันธ์นั้นเป็น background รองรับหนังอยู่เสมอแม้ในตอนที่หนังเริ่มจะมีจุดพลาดบ้าง หนังเรื่องก่อนๆของโนแลนมีซีนอารมณ์อยู่ประปรายทุกเรื่อง แต่นี่เป็นครั้งแรกที่มันบีบหัวใจและรู้สึกจริงมาก ทั้งในอารมณ์โหยหา โกรธ และภูมิใจที่มาพร้อมกับความรักนั้น โนแลนเล่นประเด็นความรักอย่างกดหนักมาก (จนคิดว่ากลอน Do not go gentle ข้างต้นเป็นการบ่งบอกถึงวิธีจับประเด็นของหนังหรือเปล่า) กดสไตล์เดียวกับที่เขาทำใส่ประเด็นอื่นในหนังเรื่องก่อน จนผมเข้าใจได้ว่าทำไมหลายคนถึงยี้กับอารมณ์โต้งๆแบบนั้น แต่ส่วนตัวแล้วผมรู้สึกว่ามันทำออกมาได้ซึ้งกินใจมาก\n\n\n\nอย่างไรก็ตาม การเป็นงานที่ทะเยอทะยานที่สุดของเขา ทำให้เวลาที่ Nolan เอื้อมไม่ถึงความตั้งใจก็เด่นชัดกว่าเดิมเช่นกัน ถ้าเรื่องนี้มีเวอชั่น Extended Cut ผมก็สนใจอยากดูมาก เพราะขนาดสามชั่วโมงก็ยังมีเนื้อหาล้นเกินจนบางช่วงรู้สึกขาดตอนหรือหายไปโดยเฉพาะช่วงระหว่างก่อนและหลังขึ้นยาน และตัวละครคนหนึ่งที่เป็นจุดพลิกผันพาไปองค์สามนั้น เหมือนมีขึ้นให้เป็น plot device เพียงอย่างเดียวแม้นักแสดงจะพยายามแค่ไหน ทั้งนี้เพราะตัวละครนี้แทบไม่เคยหยุดพูดไอเดียหรือความตั้งใจของตัวเองเลย ผมรู้ว่าหลายคนเคยมีปัญหากับการมีคนมายืนเป็นโทรโข่งบอกพล๊อตหรือ theme ในหนังเรื่องก่อนๆของ Nolan แต่ส่วนตัวไม่ค่อยรู้สึกว่าเป็นปัญหาเลย แม้กับหนังเรื่องนี้เอง เพราะมันถูกถ่ายทอดได้อย่างมีระดับ เช่นใช้สกิลการแสดงของ Matthew McConaughey หรือใบหน้าบ่งบอกอารมณ์ชัดเจนของ Anne Hathaway มาช่วย แต่การที่ตัวละครตัวนั้นเป็นจุดเปลี่ยนของพล๊อตยิ่งทำให้ความเกือบตลกของเขาเด่นขึ้นมาอีก\n\nถึงอย่างนั้น ส่วนผสมระหว่างความทะเยอทะยานและงานภาพก็พาคนดูไปได้สุดมาก รวมถึงการที่ Nolan ลองอะไรใหม่ๆอย่างการมีประเด็นอารมณ์แน่นๆมารองรับไอเดียล้ำๆ ยิ่งทำให้มันจบได้สวยทีเดียว  สำหรับผมแล้ว Interstellar ถึงเป็นหนังที่มีแผลเห็นชัด แต่ก็ยังเป็นงานระดับใกล้เคียงมาสเตอร์พีซเรื่องหนึ่ง โดยรวมตัวหนังก็เหมือนเหล่าฮีโร่ในเรื่อง ที่พุ่งสำรวจไปข้างหน้าไม่หยุดยั้ง มีสะดุดหนักบ้างระหว่างทางประปราย แต่สุดท้ายก็เป็นการเดินทางที่มีความหมายและน่าจดจำจริงๆ\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
