{"movie_name": "Interstellar", "text": "Interstellar\n\n\n\n     เรื่องย่อคร่าวๆ ตามตัวอย่าง เมื่อโลกถึงคราวอวสารเพราะพายุฝุ่น และโรคทำลายพืชมากมาย ทำให้มนุษย์โลกขาดแคลนอาหาร พระเอกพ่อหม้ายลูก 2 Cooper (คนนะไม่ใช่รถ) จึงต้องออกเดินทางทำภารกิจสุดลึกลับซ่อนเงื่อน ในการค้นหาดาวเคราะห์ใหม่ ที่จะใช้นอนตีพุงปลูกข้าวโพดอย่างสบายใจ เค้าจะหาดาวอยู่ใหม่ได้หรือไม่? ทำไมไม่ไปอยู่ใต้น้ำหรือใต้ดินแทน? ติดตามได้ใน Interstellar\n\n     ต้องขอบอกว่าก็เป็น 1 คนที่ชอบผลงานของ Christopher Nolan และติดตามมาตลอด ก็ต้องขอบอกเลย Christopher Nolan ก็ยังคงทำหนังได้รักษามาตราฐานของตัวเองไว้ได้ คือเป็นหนังที่ตลาด แต่ก็ทำบทให้แข็งแรงได้ แต่การกำกับของเค้านั้น พวกฉากแอคชั่นจะไม่ค่อยมันมากนัก ถ้าใครเคยดูหนังของเค้าจะเห็นว่าหนังจะเต็มไปด้วยรายละเอียดยิบย่อยที่มีความสำคัญต่อเนื้อเรื่องและจะปล่อยออกมาตลอดเรื่องโยงไปมา และดำเนินเรื่องเร็ว ทำให้เมื่อเราพลาดหรือไม่เข้าใจอะไรไปสักอย่าง ก็จะทำให้ตามไม่ทันทั้งหมด (มันก็เหมือนกับบันไดที่ต้องค่อยๆขึ้นที่ละขั้น) แต่ว่าตัวเนื้อเรื่องก็แน่นทำการบ้านกันมาอย่างดี (ก็ไปจ้างนักวิทยาศาสตร์มาช่วยด้วยนี่) แต่ก็กลายเป็นข้อเสียที่ว่าทำให้การดำเนินเรื่องของหนังเต็มไปด้วยศัพท์เทคนิคเฉพาะเยอะมาก ซึ่งใครที่เรียนจบมานาน หรือยังเรียนไม่ถึง อาจจะทำให้งงเป็นไก่ตาแตก (แต่ก็อย่างว่า ถ้าเป็นเรื่องจริงจะให้นักวิทยาศาสตร์ที่อัจฉริยะกันขนาดนั้นคุยกันเป็นภาษาบ้านๆ หรืออธิบายกันเองให้ละเอียด ก็ออกจะไม่สมจริงเท่าไหร่) ตัวหนังมีทั้งบทซึ้งที่ทำให้น้ำตาไหลได้เป็นโอ่งได้บางช่วง โดยรวมการดำเนินเรื่องไม่ทำให้เบื่อเลยสักนิด มีมุกตลกนิดหน่อย และมีฉากให้ลุ้นเป็นระยะ แต่ถ้าใครที่หวังจะได้เห็น ฉากแอคชั่นตระกาลตา ก็คงต้องผิดหวังกันไป เพราะนี่น่าจะเรียกเป็นหนังไซไฟผสมพจญภัยมากกว่า หนังไซไฟผสมแอคชั่น โดยรวมแล้วก็ ตัวหนังนั้นกลมกล่อม ทำให้คนดูลุ้นระทึกไปตลอดการเดินทางของทีม และคอยเอาใจช่วยให้ Cooper รอด\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n*ส่วนที่คิดว่าแย่ที่สุด คงเป็นการที่ Christopher Nolan เลือกทำหนังที่ตัวละครเป็นนักวิทยาศาสตร์เฉพาะทางขนาดนี้  ทำให้ศัพท์เทคนิคเยอะ แถมการทำหนังของเค้าจะ เน้นรายละเอียดเยอะ ดำเนินเรื่องเร็ว และทำให้คนดูตลาดทั่วไป จะตามไม่ทันหนัง แล้วงงเป็นไก่ตาแตก พองงมากเข้าก็จะพาลทำให้ดูหนังไม่สนุกไป รวมถึงความโง่ของตัวละครบางตัว (จริงๆก็อาจจะเกิดขึ้นได้นะ ถ้าคนมันตกใจบางทีความฉลาดก็ลดลงได้ ฮ่าๆ) ทำให้ดูแล้วรู้สึกขัดๆ\n\n*ส่วนที่คิดว่าดีที่สุด หุ่นยนต์สุดน่ารัก 2 ตัว (น่าหามาเลี้ยงที่บ้าน) ความสวยงามของภาพ การจิตนาการและการตีความรูหนอน หลุมดำ หรือกระทั่งอื่นๆอีกหลายอย่าง รวมถึงบทที่กลมกล่อมและชาญฉลาด ความรักระหว่าง พ่อและลูกที่สื่อออกมา รวมกันกลายเป็นแก่นของเรื่องราวทั้งหมด\n\n***ข้าน้อยขอคารวะตามอารมณ์และทรงผม 5 จอกขอรับ\n\nฝากเพจหน่อยนะครับ ไม่ได้ขายของ ข่าวหนัง วิจารย์หนัง หนังเข้าใหม่\nhttps://www.facebook.com/MovieButcherTh\n\nแก้ไขข้อความเมื่อ 9 พฤศจิกายน 2557 เวลา 09:35 น."}
