{"movie_name": "Interstellar (2014)", "text": "(การวิเคราะห์วิจารณในกระทู้เป็นความเห็นส่วนตัวของผมเองคนเดียว(อยากให้โนแลนออกคลิปพิเศษอธิบายตัวหนังให้คนดูฟังบ้างจัง -w- ) เพราะฉะนั้นหากไม่เป็นความจริงหรือตกหล่นบทหนัง หลงลืมอะไรไปก็ขอโทษด้วยนะครับ ^ ^)\n\n       วิจารณ์ Interstellar\n\n                ปกติผมเป็นคนที่ชอบดูหนังมาก จะดูได้ทุกแนวและหลากหลายแนว แนวถนัดที่ผมชอบเป็นพิเศษก็แล้วแต่ช่วงเวลาหรือก็คือผ่านหนังมาหลายประเภทพอสมควร เวลาดูหนังเรื่องไหนแล้วชอบที่สุดผมจะมาร์กเอาไว้ในลิสต์ 1-10 หนังประจำใจแล้วก็ตั้งชื่อให้เก๋ๆว่า 'หนังแห่งชีวิต'\n\n                หนังแห่งชีวิต ก็ประมาณหนังที่ดูแล้วเปลี่ยนชีวิต เปลี่ยนวิธีคิด เบิกเนตรกว้าง ดูแล้วขนลุกชันเสียวสันหลัง ฯลฯ ตัวอย่างก็เช่น Cloud Atlas Forrest Gump Inception About Time Wall-E เป็นต้น ซึ่ง Interstellar ก็ขึ้นไปเทียบกับหนังเหล่านั้นได้อย่างสูสี\n\n                ผมคิดไว้อยู่แล้วว่าโนแลนจะต้องมาแนวนี้ซักวัน แต่ไม่คิดว่าจะเร็วขนาดนี้ ซึ่งหนังเล่นกับประเด็นที่จับต้องได้ยาก ไม่ใช่เราทุกคนจะเป็นนักบินอวกาศหรือต้องไปกอบกู้โลก แต่ถึงกระนั้นก็ตามเราก็ยังมีอารมณ์กับการผูกปมความสัมพันธ์พ่อลูกหรือประเด็นการเสียสละตนเองเพื่อคนอื่น เหล่านักบินอวกาศล้วนแต่ต้องเตรียมใจตายเอาไว้แล้ว ในหนังหายนะอวกาศเรื่องก่อนมักจะเล่นกับประเด็นเหล่านี้ซะมาก ซึ่งจะจับต้องความเป็นมนุษย์และกินใจได้ง่ายมากกว่า ขณะที่ Interstellar เป็นหนังดราม่าที่จริงๆแล้วเน้นไปทางทฤษฎีและความแปลกใหม่จากประสบการณ์อย่าง มิติที่ 5 ภายในหลุมดำ การตรวจสภาพดาวเคราะห์แต่ละดวง\n\n                กระนั้นหนังก็ยังทำได้ดีในส่วนของดราม่า รวมถึงฉากลุ้นระทึกต่างๆภายในภาพยนตร์ แต่ที่หลายฝ่ายแตกความเห็นกันก็คงมาจากช่วงท้ายของเรื่องเป็นส่วนใหญ่ ไม่ว่าจะความไม่สมเหตุสมผลบ้าง หรืออารมณ์ร่วมที่พีคตอนคูเปอร์สละตนเข้าหลุมดำโดนตัดไป(ซึ่งจะกล่าวถึงในตอนหลัง) ทำให้คนที่กำลังอินและซึมซับบรรยากาศอามาเกดดอนหรือดีป อิมแพคกลายๆได้มลายหายไปแล้วถูกแทนที่ฉับพลันด้วยความเป็นฮาร์ดไซไฟเต็มขั้น ซึ่งก็ไม่ใช่ฮาร์ดไซไฟที่ทุกคนยอมรับได้ เพราะอาจมีความเห็นแย้งได้หลากหลาย จึงน่าจะเป็นบทสรุปของการหมดอารมณ์ร่วมของบางคน\n\n                 ในแง่ของดนตรีประกอบและเรื่องของภาพนั้นคงไม่ต้องพูดถึง ผมคิดว่าเท่าที่เคยดูหนังมา เรื่องนี้ทำดนตรีได้ดีเยี่ยมที่สุด(มี Gravity ที่ทำได้พอๆกัน) และงานด้านภาพที่ดีอันดับต้นๆ(รองแค่งานของ Terrence Malick) คุณจะได้ซึบซับกับบรรยากาศการรับชมภาพยนตร์ที่ยากจะหาหนังไหนให้บรรยากาศได้ดีขนาดนี้ เรื่องนี้ต้องขอชื่มชมเป็นพิเศษ\n\n                  ส่วนในด้านของบทหนังนั้น เป็นเรื่องที่มาจากจินตนาการอันบรรเจิดของโนแลน คิดว่าโนแลนจะทำตอนจบแนวติสต์ๆอย่าง 2001 ก็ยังได้ แต่ที่ไม่ทำคงเพราะเป็นความต้องการส่วนตัว และพยายามหาความเป็นไปได้ใหม่ๆที่น่าจะตรงกับความจริง\n\n                  หนังเล่าถึงเหตุการณ์ในอนาคตข้างหน้าที่โลกใบสีเขียวดวงน้อยของเราเริ่มเสื่อมสลาย เพราะการเพาะปลูกนั้นไม่สามารถทำได้อีกต่อไปภายใต้ชั้นบรรยากาศของโลก หากดูตามความเป็นจริงนับวันเราก็ยิ่งอยู่ยากขึ้นทุกวัน ไม่ว่าจะเป็นสภาพอากาศที่หนักหนาสาหัสขึ้นอย่างเห็นได้ชัด(ความร้อน น้ำแข็งขั้วโลกละลาย)ทรัพยากรที่กำลังร่อยหรอหมดไปทุกทีไม่ว่าจะเป็น ป่าไม้ น้ำมัน ดินอุดมสมบูรณ์ ฯลฯ ซึ่งเหมือนกับโนแลนต้องการเน้นไปที่ความสมจริงที่อาจเกิดขึ้นได้กับโลกเรา(รวมถึงทฤษฎีต่างๆที่ให้ศาสตราจารย์มาแนะนำ) จึงทำให้หนังดูมีน้ำหนักมากขึ้น\n\n                  ช่วงแรกของหนังคงไม่มีอะไรให้ต้องพูดถึงมากนักเพราะหนังเริ่มมาตื่นเต้นตอนที่ออกนอกอวกาศไปแล้ว ดาวดวงแรกที่เข้าไปเก็บข้อมูลก็มีแต่คลื่นน้ำขนาดยักษ์ เป็นการบ่งบอกถึงความบ้าคลั่งและควบคุมไม่ได้ของธรรมชาติ\n\n                  หลังจากกลับเข้าเอนดูแรนซ์แล้วทั้งสามก็ตกลงกันถึงทางเลือกที่ต้องเผชิญ โดยประเด็นนี้ได้แสดงให้เห็นว่าดร.แบรน มีการตัดสินใจจากความรู้สึกส่วนตัวเข้ามาด้วย โดยโกหกเหตุผลออกไปสนับสนุนเพื่อจะได้พบหน้ากับแฟนของตัวเองอีกครั้ง ทั้งที่รู้ว่าความหวังจะน้อยนิดก็ตาม ก่อนหน้าที่ดร.แบรนจะคิดเช่นนี้เพื่อนนักบินอีกคนได้จมน้ำตายไปต่อหน้าต่อตา เมื่อดร.แบรนเห็นความตายต่อหน้าก็ทำให้นึกถึงสิ่งที่แสดงความเป็นมนุษย์ออกมานั่นก็คือ ความรัก ความกลัว และความตาย หากแม้จะตายก็ขอให้ได้เห็นหน้าแฟนตัวเองอีกซักครั้ง ซึ่งหนังก็สืออารมณ์ตรงนี้ได้ดี แสดงให้เห็นว่า ไม่ว่าจะเตรียมใจและตัดความรู้สึกตนสนใจแต่ภารกิจแค่ไหน สุดท้ายแล้วมนุษย์ส่วนใหญ่ก็เลือกที่จะทำตามความรู้สึกตัวอยู่เสมอ อาจเป็นความอยู่รอดหรือสัญชาตญาณ ความรัก ฯลฯ ซึ่งเป็นสิ่งที่มีอิทธิพลมากกว่าหลักของเหตุและผล ดังที่ดร.แบรนพูดประมาณว่า 'รักนั้นอยู่เหนือทุกสิ่ง เหนือการเวลาและอวกาศ แม้สัมผัสมันไม่ได้แต่มันก็มีอยู่จริง'\n                 \n                   พอช่วงที่ไปดาวของดร.แมนนี่ทำให้ความเป็นโนแลนกลับเข้ามาในหนังทันที ในตอนแรกที่ลงจอดเข้าสถานีนั้นเป็นช่วงเดียวกับที่เหล่านักสำรวจได้ดูเทปที่ส่งมาจากโลก ซึ่งเป็นช่วงที่พ่อของดร.แบรนตาย แล้วเมิร์ฟได้รู้ความจริงว่า ความหวังของมนุษยชาติในโลกนั้นไม่มีอยู่แล้ว ก่อนหน้านั้นเหมือนเมิร์ฟถามศาสตราจารย์ว่าทำไมไม่เปลี่ยนสมมติฐานสมการ แต่ที่จริงคำถามนั้นถูกถอดได้หมดแล้ว เพียงแต่ไม่สามารถสร้างได้เพราะต้องใช้สิ่งที่เป็นความลับของค่าสมการจากผลสำรวจภายในหลุดดำ จึงเป็นดราม่าที่ทั้งคูเปอร์และแบรนต่างถูกหลอกให้มาสร้างอาณานิคมใหม่ทั้งคู่ และมนุษย์ในโลกตั้งหมดก็ต้องถูกทิ้งไว้ให้ตาย\n     \n                  ช่วงนี้หนังกล่าวถึงการหลอกลวงเพื่อผลอย่างใดอย่างหนึ่ง เราอาจมองได้ว่าไมเคิ้ล เคน ช่างใจร้ายกับมนุษย์นัก แต่นั่นก็ไม่เพราะขณะนั้นเขาไม่มีทางเลือก เขารู้ว่าคนที่เขาหลอกจะไม่มีวันให้อภัย เพราะคูเปอร์จะไม่ยอมไปแน่หากรู้ว่าจะไม่ได้กลับมาเจอเมิร์ฟอีก เขาโกหกคูเปอร์ตรงๆด้วยการบอกว่า 'ผมขอให้คุณไว้ใจ' เขายอมทำลายความไว้ใจนั้น ยอมหลอกให้คูเปอร์ไป เพื่อดำรงไว้ซึ่งเผ่าพันธ์ ก็นับเป็นเรื่องปกติของมนุษย์ไม่ใช่หรือ แต่ประเด็นก็คือ นั่นแสดงให้เห็นว่า 'หากให้เลือกระหว่างประโยชน์ส่วนตัวกับประโยชน์ส่วนรวมแล้ว' คูเปอร์นั้นยอมทิ้งโลกทั้งใบหากต้องแลกกับการอยู่กับเมิร์ฟ ศจ.จึงต้องหลอกว่ามีความเป็นไปได้ และยังหลอกลูกสาวตนเองอีกด้วย อาจเพราะรักลูกและต้องการให้ลูกอยู่รอดจึงได้ทำแบบนั้น ในแง่จองศจ.เขาได้เสียสละหลายอย่างเพื่อเดิมพัน เพราะยังไงก็ไม่มีอะไรให้เสียอีกแล้ว แต่ในแง่ของคูเปอร์ มนุษย์นั้นเห็นแก่ตัวเกินกว่าจะสละตนเองเพื่อผู้อื่น เหมือนที่ดร.แมนพูดตอนสู้กับคูเปอร์ 'เราจำเป็นต้องโกหก เพราะความจริงแล้วมนุษย์นั้นเห็นแก่ตัวและไม่อาจสละตนเองทำเพื่อคนอื่นได้' ซึ่งแม้แต่แมนที่เป็นหัวหอกความคิดเองก็ยังไม่วายโกหกและฆ่าคนอื่นเพื่อความอยู่รอดของตัวเองเช่นกัน\n                 \n                   หลังรู้ความจริงคูเปอร์จึงตัดสินใจตามความรู้สึกหนักอึ้งของตนอย่างไม่คิด ทำให้ดร.แมนที่แอบวางแผนจะขออาสาไปดาวเอ็ดมันหลังถูกช่วยต้องเปลี่ยนใจใหม่ โดยแผนสำรอง(หรืออาจเป็นแผนหลัก) คือ ทำลายตัวรับข้อมูลแล้วปลอมข้อมูลเท็จส่งไป จากนั้นก็แอบติดระเบิดในกรณีกู้ข้อมูลของหุ่นยนต์ในห้อง ซึ่งดร.แมนบอกกับทาร์สว่า 'ไม่ต้อง ให้มนุษย์เป็นคนซ่อมจะดีกว่า' แผนสำรองเขาคือฆ่าคนที่เพิ่งมาช่วยเขาทุกคนเพื่อความอยู่รอดของตัวเอง ที่ทำให้ดร.แมนมั่นใจว่าแผนจะไม่เปลี่ยนเพราะสัญชาตญาณ 'ความรัก' ของคูเปอร์ต่อลูกสาว แมนบอกว่าสถานีที่นี่ต้องการวิศวกรบุกเบิกเพื่อลองใจว่าคูเปอร์จะเปลี่ยนใจไหม แต่คูเปอร์บอกแค่ว่า หน้าที่ผมคือขับยานมาส่งพวกคุณก็แค่นั้น ผมจะกลับบ้าน ดร.แมนจึงมั่นใจว่าตนไม่ได้ใช้ยานหนีไปแน่ และหากทั้งสามรู้ความลับเรื่องข้อมูลปลอมจะว่ายังไง เขาจึงคิดฆ่าทุกคนซะ\n\n                   ดร.แมนให้สองคนประจำที่สถานีขณะที่ทำทีพาคูเปอร์ออกไปเพื่อแอบลอบฆ่าลับๆ จุดที่อึ้งอีกทีจึงกลายเป็นการผลักคูเปอร์ตกเหว ดร.แมนได้สารภาพว่า 'ฉันอยู่ที่นี่คนเดียวมานาน ความหวังริบหลี่ ครั้งสุดท้ายฉันไม่ตั้งเวลาตื่นด้วยซ้ำ แต่พอพวกนายช่วยให้ฉันฟื้น ฉันกลับไม่ยอมรับความตาย ก่อนมาฉันเคยยอมเสียสละ ยอมตายเพื่อมวลมนุษย์ได้ แต่ฉันเจอสภาพที่ย่ำแย่ ต้องดิ้นรน 'ตอนนี้ฉันกลับไม่ยอกตาย' ความอยู่รอดไงล่ะ สัญชาตญาณแรงกล้าที่ทรงพลังที่สุด มนุษย์เราทำให้ทุกสิ่งเพื่อความอยู่รอดของตัวเอง' เป็นการตอกย้ำถึงเรื่องของสัญชาตญาณดิบในชีวิต เหมือนที่แมนพูดก่อนห้าคือ 'ที่เราไม่ให้หุ่นยนต์ทำงานเพราะมันแก้ปัญหาเฉพาะหน้าได้ไม่ดีมาก และหุ่นยนต์ไม่มีความกลัว มันไม่มีแรงขับเคลื่อนเพื่อเอาตัวรอดอย่างมนุษย์' เหมือนเป็นการแซว 2001 เพราะใน 2001 HAL 9000 นั้นมีความคิดที่สมบูรณ์แบบเป็นเลิศ ไม่มีผิดพลาด [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n                    หนังแสดงให้เห็นสิ่งที่ทรงพลังกว่ากฏของเหตุและผลหรือกฏฟิสิกส์ทุกข้อ เหนือกว่าระบบปฏิบัติการของหุ่นยนต์หรือยานอวกาศสุดไฮเทค นั่นคือความรัก ความกลัว เป็นการก้าวไปสู่การหาคำตอบทางนามธรรม และไปสู่การทำให้นามธรรมอย่างความรักเป็นรูปแบบทางกายภาพขึ้นมา(การสื่อสารข้ามการเวลา ทำการพาราด็อกให้ทลายลง)\n\n                    แมนได้ปล่อยให้คูเปอร์ตายโดยพูดไปเรื่อยๆตลอดทางเป็นเพื่อน เขาได้พูดถึงสิ่งที่ทรงพลังที่สุดอีกอย่างหนึ่งนั่นก็คือความรัก ที่ยกภาพการปรากฏครั้งสุดท้ายก่อนตายขึ้นมา จะเป็นภาพของครอบครัวและคนที่เรารัก และเทียบเท่า(หรือเหนือกว่า)การเอาตัวรอด คนเราทำทุกอย่างได้เพื่อรักและยอมแม้แต่สละชีวิตตัวเอง(การเอาชีวิตรอด สัญชาตญาณพื้นฐานของมนุษย์) ในฉากจะเห็นได้อีกถึงความรู้สึกผิดของแมนที่บอกว่า 'ผมอยากอยู่กับคุณจนวาระสุดท้าย แต่ผมทนดูคุณขาดใจตายไม่ได้หรอก ขอโทษด้วย' จากนั้นแมนก็เดินกลับไปยังสถานีเพื่อเอายานไปยังแอนดูแรนซ์\n\n                    โชคดีที่คูเปอร์ขอความช่วยเหลือจากดร.แบรนจึงทำให้ทั้งคู่รอดตาย ส่วนอีกคน(จำชื่อไม่ได้)ที่อยู่ซ่อมหุ่นยนต์ตามที่แมนบอกก็ต้องถูกระเบิดที่แอบใส่ไว้ฆ่าตาย\n\n                    นั่นคือแมนยอมทรยศกับคนที่สำคัญที่สุด คนที่เพิ่งช่วยชีวิตตนเอง ด้วยการฆ่าทิ้ง ไม่ยอมบอกเหตุผล เพราะไม่เสี่ยงว่าตนอาจไม่ได้ออกไป ไม่ว่าจะยังไงก็ต้องไปจากนี่ให้ได้ ถึงจะฆ่าทุกคนที่เห็นแย้งด้วยก็ตาม นี่คือพื้นฐานการเอาตัวรอดของมนุษย์ในยามวิกฤต\n\n                    จากนั้นหนังก็พาเราไปสู่บทสรุปที่ยิ่งใหญ่แต่ซ้ำซากอย่างการยอมตายเพื่อให้มนุษย์อยู่รอด ซึ่งถ้าหนังตัดจบตรงนี้เลยก็คงจะได้คะแนนไปเยอะพอสมควรกับหนังดราม่ายอดเยี่ยนมที่สะท้อนความเอาตัวรอดของมนุษย์ แต่ไม่ใช่กับโนแลน เขาไม่ต้องการให้มันจำเจและซ้ำซาก เขาไม่ต้องการหนังทั่วไปที่เป็นอารมณ์เดิมแล้วเดินตามรอยความสำเร็จเก่าๆ เขาเลือกจะเสี่ยงแม้จะรู้ว่ากลุ่มนักวิจารณ์ต้องแตกเป็นสองเสียงแน่นอนแต่นั่นก็เพราะโนแลนรับได้อยู่แล้ว\n\n                    และคงจะยิ่งดราม่าลึกซึ้งขึ้นไปอีกหากจบในฉากที่อยู่ในหลุมดำ เห็นลูกตัวเองจากหน้าต่างหลายบานแต่ก็ทำอะไรไม่ได้ ส่งสัญญาณบอกไปตั้งหลายอย่างทั้งๆที่รู้ว่าตัวเองไม่มีเปลี่ยนอะไรได้ คำพูดของเมิร์ฟที่ถอดรหัสออกว่าเป็น 'stay' ให้อยู่ มันบอกให้พ่ออยู่ ดูสิดู อยู่สิเจ้าโง่ อย่าไป! ถึงอย่างนั้นแล้วเขาก็เดินจากไป เขาต้องชดใช้ที่ทำให้ลูกเสียใจด้วยการกระทำของตัวเองไปตลอดการ โดยที่ตัวเองทำอะไรไม่ได้ แค่เพียงหันกลับมามองหนังสือตกก่อนออกจากประตู แล้วก็จากไปสู่ความทุกข์ระทมตลอดการ อยู่กับความเสียใจ รอความตายเพียงลำพัง(อ้าว!ไม่ใช่ละ 555)\n\n                   มีต่อครับ -\n"}
