{"movie_name": "Interstellar", "text": "เนื่องจากวันที่ 5 พฤษจิกายน ที่ผ่านมาได้มีโอกาสไปชมภาพยนตร์ Interstellar รอบสื่อที่ Paragon Cineplex\nโดยจริงๆแล้วผมเป็นคนต่างจังหวัดครับ แต่เดินทางมาเพื่อ IMAX 70mm ของเรื่องนี้โดยเฉพาะ โหะๆ\nก็ต้องขอขอบคุณทาง Warner Bros. Thailand ด้วยนะครับ\n\n\n\nเข้าเรื่องกันเลยดีกว่า นี่ไม่ใช่รีวิวแรกของผมนะครับ แต่ก็เป็นครั้งแรกที่เขียนลง PANTIP\nและโดยที่ส่วนตัวเป็น \"ติ่งโนแลน\" อยู่แล้ว จึงขอลดระดับตนเองมาเหลือ \"แฟนหนังโนแลน\" ก็พอ เพื่อความน่าเชื่อถือ ไม่อวยเกินไป\nโดยรีวิวนี้จะเขียนตามความรู้สึกในระหว่างที่ชมภาพยนตร์นะครับ ไม่ใช่เพราะชอบผู้กำกับแล้วจะอวยไปทุกด้าน โอเค เริ่มกัน\n[อาจมีการอธิบายบางส่วนของหนัง แต่ไม่สปอยฉากสำคัญแน่นอน]\n\n\n\n\n         INTERSTELLAR เป็นเรื่องราวเกี่ยวกับโลกใบเดิมที่เราอยู่ทุกวันนี้ เริ่มเกิดวิกฤตแห้งแล้ง พืชล้มตาย ฝุ่นเต็มบ้านเมือง เหลือเพียงข้าวโพดที่ยังหลงเหลืออยู่ ซึ่งต้องยอมรับว่าหนังนำเสนอส่วนนี้ในช่วงต้นเรื่องได้ดีในระดับหนึ่ง มีการเก็บรายละเอียดในเรื่องของความเป็นอยู่ของผู้คนว่าชีวิตพวกเขาแตกต่างจากโลกปกติตอนนี้อย่างไร ง่ายๆมันก็คือใกล้วันสิ้นโลกนั้นแหละ แต่ตัวหนังนำเสนอออกมาให้ดูมีสมจริงและความเป็นไปได้ ไม่ใช่จู่ๆโลกระเบิดอะไรทำนองนั้น และแม้แต่นักบินอวกาศอย่างพระเอกก็ยังต้องมาทำไร่ ทำสวน เพื่อความอยู่รอด แต่แล้ววันหนึ่ง NASA ก็ค้นพบว่าพืชเผ่าพันธุ์สุดท้ายอย่าง ข้าวโพด ใกล้จะดับสูญไปในอีกไม่ช้า และรุ่นลูก รุ่นหลานของพระเอกก็จะเป็นรุ่นสุดท้ายที่มีชีวิตอยู่บนโลก ภารกิจค้นหาดาวดวงใหม่จึงเริ่มขึ้น!\n\n\n\n         ในเรื่องตัวบทถือว่าทำมาได้ดีในเรื่องการสนทนาของตัวละคร ที่ไม่ปรัชญาจ๋าจนเกินไป แต่วิทยาศาสตร์ฮาร์ดคอล้วนๆ (แต่ไม่ต้องกลัวตัวหนังมันจะโชว์ออกมาให้เข้าใจที่สุดเอง) ส่วนในเรื่องของตัวละครบางทีก็อาจแปลกๆไปบ้าง บางคนจู่ๆก็โผล่มาไม่มีที่มาที่ไป บางฉากก็โม้ไม่ค่อยเมคเซ้นส์ แต่ดูสนุก ลุ้นระทึกดีมาก ต้องบอกเลยว่ามีฉากเรียกน้ำตาคนดูไม่ต่ำกว่า 3-4 ฉาก !!! และผมไม่เคยดูหนังแล้วน้ำตาไหลในโรงมาหลายเดือนแล้ว เรื่องนี้เล่นเอาอยู่หมัดมาก ลองคิดดูว่าพ่อคนหนึ่งที่ต้องจากลูกไปอวกาศอันแสนไกลโพ้นโดยที่ไม่รู้ว่าจะได้กลับมาเจอหน้าลูกเมื่อไหร่ จนลูกโตขึ้นอายุเท่าพ่อก็ยังไม่กลับมา ลูกอีกคนก็เชื่อว่าพ่อตายแล้ว ทั้งๆที่พ่อคนนั้นกำลังนั่งเปิดดูข้อความของลูกๆอยู่บนยาน และยังไม่จากไปไหน ได้แต่หวังว่าสักวันจะได้พบหน้าลูกอีกครั้งหลังจบภารกิจ..\n\n\n\n         ในเรื่องของการนำเสนอ ช่วงแรกจะดูปูเรื่องเยอะไปหน่อย อาจมีง่วงกันบ้าง แต่ก็ไม่น่าเบื่อขนาดนั้น พอมากลางเรื่องก็เริ่มจะมีอะไรให้กระแทกอารมณ์คนดูกันบ้างแล้ว โดยเฉพาะฉากตอนบอกลาลูกเนี่ย นักแสดงเล่นจนทำให้ผมน้ำตาแทบคลอ ไปจนถึงฉากเปิดดูข้อความตอนลูกโตขึ้น และเหตุการณ์ช็อคโลกอีกมากมายในด่านข้างหน้า ที่เรียกว่าอลังการล้นจอ จนถึงช่วงสุดท้ายของหนังที่พีคโคตรๆ ชนิดติดตายากจะลืมเลือน ไหนจะมีเซอร์ไพรส์นักแสดงที่มีผลต่อเนื้อเรื่องพอสมควร กับฉากที่คุณจะต้องร้อง WTF!? และสะดุ้งจนแทบถีบเบาะนั่งข้างหน้าเลยแหละ\n\n\n\n         การเนรมิตรรูปแบบยานก็ถือว่าทำออกมาได้น่าจดจำดี แม้มันจะมีรูปทรงคล้ายกระสุนปืนแก๊ป(?)ก็ตาม...\nส่วนเรื่องการเนรมิตรอวกาศ จะไม่สวยงามสดใสแบบ Gravity แต่จะเน้นให้เหมืนอกับอวกาศจริง ที่มันดูเงียบๆ โล่งๆ นั่นแหละ\nแต่ได้ออกมาแบบนี้ถือว่าดีมากๆ สำหรับระบบฟิล์ม ยกนิ้วโป้งให้เลย\n\n\n\n         ต้องขอบอกว่าลายเซ็นต์การกำกับของโนแลนแกไม่ใช่นิ่งๆแล้ว มาตรฐานของแกเปลี่ยนไปเรื่อยๆ แตกต่างกันออกไปทุกแนว โดย Interstellar นี้ ถือว่าเป็น 1 ในหนังของโนแลน ดูง่ายที่สุด(?) เพราะถ้าหากเราเข้าใจเรื่องที่ตัวละครสื่อสารกันในหนังดีๆ ก็ไม่มีอะไรค้างคาในหัวกลับบ้านไปแบบ Inception แน่นอน นอกเสียจากว่าคุณจะเป็นคอไซไฟที่ตั้งคำถามต่างๆนาๆถึงสิ่งต่างๆในจักรวาลหนังเรื่องนี้ ซึ่งผมก็คิดเช่นนั้นครับ ยังมีคำถามอีกมากมายในจักรวาลของ Interstellar เพราะหนังมันพาเรา ไปไกล กว่าที่มันเป็นมาก เรียกว่าเปิด/ขยายจักรวาลใหม่ของโลกภาพยนตร์เลยก็ว่าได้\n\n         คุณจะได้เห็นหลายอย่างที่ไม่เคยเห็นจากหนังเรื่องไหนๆ จนบางทีก็แทบไม่คิดว่าโนแลนจะทำแบบนี้ได้ด้วย หนังพาเราไปเห็นส่วนใหม่ๆของจักรวาลที่ไม่เคยมีใครนำเสนอมาก่อน เช่น ดาวที่มีแต่ทะเลตื้น แต่ดันมีคลื่นยักษ์มหาศาล หรือดาวน้ำแข็งที่มีเมฆเป็นก้อนน้ำแข็ง(ที่เห็นในตัวอย่างเหมือนภูเขาล่างกับบนนั่นแหละ) ซึ่งจะไม่แปลกเลยถ้าหากหนังเรื่องนี้ติดโผสุดยอดหนังไซไฟขึ้นหิ้งในอนาคต เพราะมันมีผลต่อจักรวาลหนังไซไฟมากในระดับหนึ่ง\n\n\n\n         และที่จะลืมไม่ได้อีกก็คือเจ้าหุ่นยนต์ TARS กับ CASE ที่เป็นตัวขโมยซีนของเรื่อง แม้บทอาจจะไม่มาก โผล่ๆหายๆบ้าง แต่คุณจะหลงรักความเป็นกันเองของมันมาก และความกวนโอ๊ยชนิดอยากทุบทิ้งเลยทีเดียว โดยเฉพาะบทที่คุยกับซะพระเอกส่วนใหญ่เนี่ย ถึงแม้ดีไซน์จะไม่โดนมาก แต่ประโยชน์ของมันล้นหลามจริงๆนะ\n\n         และอีกอย่างเกือบลืม!! เพลงประกอบที่สุดติ่งกระดิ่งแมวของ Hans Zimmer เจ้าเก่า ที่ทำออกมาได้โคตรอินมากๆ ฉากที่จะอึ้งก็อึ้ง จะนิ่งก็นิ่ง จะหลอนก็หลอน สุดยอดสุดๆ โดยเฉพาะซาวประจำของเรื่องนี่แว่วๆอยู่ในหูจนยากที่จะลืมแน่นอน\n\n\n\n         จากที่ถามความเห็นคนที่ไปดูมาด้วยกันแล้ว ส่วนใหญ่ก็จะบอกเป็นเสียงเดียวกันว่า หนังเรื่องนี้มันเหมือนกับ Documentary หรือสารคดี ที่มีเนื้อเรื่องนั่นแหละ คุณอาจได้ความรู้บางอย่างกลับบ้านไป เหมือนมาเรียนวิชาวิทยาศาสตร์ ที่มีความบันเทิงเต็มรูปแบบ\n\nสุดท้ายนี้ขอปิดท้ายด้วย FAQ สำหรับคนที่ขี้เกียจอ่านรีวิว\n\n- สนุกไหม\nสนุก แต่ต้องปล่อยหัวให้โล่งหน่อยก่อนไปดู เพราะต้องใช้สมองนิดนึง\n\n- หนังยาวไหม\nยาวครับ 3ชั่วโมง โดยประมาณ\n\n- มีช่วงน่าเบื่อเยอะไหม\nทนๆนิดหน่อยตรงช่วงแรกครับ หลังจากนั้นอ้าปากค้าง\n\n- ไม่เก่งวิทย์ จะดูรู้เรื่องไหม\nผมก็ไม่เก่งวิทย์ครับ แต่มันไม่ดูยากเกินความรู้พื้นฐานของเราแน่นอนครับ\n\n- ฉากแอ็คชั่นเยอะไหม\nนี่ไม่ใช่หนังแอ็คชั่นครับ แต่ก็พอจะมีระเบิดๆอยู่บ้างเล็กน้อย\n\n- เพลงประกอบเป็นไง\nดีมากกกกกกกกกกก\n\n- ต้องดู IMAX ไหม\nIMAX เท่านั้น!!!!!!!! ขอย้ำ!!! IMAX ONLY!!!!\n\n- เต็ม 10 ให้เท่าไหร่\n9.5/10 อีก 0.5 คือบางอย่างที่อยากให้มีอีกนิดหน่อย บางส่วนมันยังไม่สุด แต่โดยรวมคือโคตรชอบ\n\n- ไปดูกับแฟนเหมาะไหม\nต้องถามแฟนด้วยว่าชอบหนังแนวนี้ไหม หรือถ้าแฟนชอบหนังอย่าง Inception ไรงี้ก็ลองใช้ชื่อผู้กำกับล่อไปดู ฮิฮิ\n\n- มีผีไหม\nอันนี้ไปดูเอง อิอิ\n\nสุดท้ายก็ขอขอบคุณสำหรับท่านที่อ่านจนจบนะครับ ไว้มีโอกาสก็จะเขียนเรื่องใหม่ๆอีก\nสำหรับ Interstellar ห้ามพลาดในโรงเด็ดขาด!! ดูในจอแคบเข้าไม่ถึงแกนหนังแน่นอน เชื่อผม\n"}
