{"movie_name": "Interstellar (2014)", "text": "Interstellar หนังฟิลม์ 70มม. เรื่องสุดท้ายของโลกโดย คริสโตเฟอร์ โนแลน\n\nเราขอบอกก่อนเรารีวิวเลยนะว่าเราไม่เคยดูหนังของโนแลนเลยสักเรื่อง (ไม่เคยเลยจริงๆ แบทแมนก็ยังไม่ได้ดู Inception ก็ดองเอาไว้) ดังนั้นรีวิวเรื่องนี้จึงไม่มีเรื่องการอวยเพราะผกก.มาเกี่ยวเลยสักนิด และเราชอบหนังแนว Fantasy/Sci-Fi ส่วนหนังเรื่องนี้เป็น Adventure/Sci-Fi\n\nเราจองหนังเรื่องนี้เอาไว้ตั้งแต่ช่วงกลางปิดเทอมรอบวันเสาร์ตอนเที่ยงตรง (ได้ฟิลม์ที่ระลึกมาด้วย) ต่อไปนี้จะเริ่มเล่าเนื้อเรื่องตามที่เราเข้าใจนะ\n\nหนังเริ่มด้วยพระเอกเป็นวิศวกรเคยเป็นนักบินทำงานที่นาซ่ามาก่อน แต่ตอนนี้กลายเป็นชาวไร่ข้าวโพดกับลูกสาวเมิร์ฟและลูกชาวคนโตทอมและเพื่นอีกคน (ชื่อโดนัลด์ป่ะ?) ในโลกปัจจุบันนี้โลกเริ่มแย่ลงทุกวันๆ ด้วยปริมาณไนโตรเจนในอากาศที่สูงขึ้น อ๊อกซิเจนลดลง และฝุ่นมากมาย จนถึงขนาดต้องใส่แว่นกันและผ้ากรองอากาศเวลาพายุฝุ่นพัดผ่านมากันเลย และข้าวโพดก็เป็นพืชชนิดเดียวที่ปลูกได้ในตอนนี้ ที่เหลือจะทำอะไรก็ม่องหมด เรื่องมันเริ่มที่วันหนึ่งคูปเปอร์ (พระเอก) ได้เข้าไปเจอกับรหัสไบนารี่ผ่านแรงโน้มถ่วงแปลกๆ ที่ห้องนอนของเมิร์ฟ เมิร์ฟบอกว่าที่ห้องของเธอมีผีอยู่ และค่อยทำหนังสือตก แรงโน้มถ่วงเป็นรหัสไบนารี่บอกพิกัดนาซ่าตอนปัจจุบันที่โดนเด้งเพราะโลกไม่จำเป็นต้องใช้วิศวกร แต่ต้องการอาหาร\n\nนาซ่ามีปฏิบัติการลับๆ เกี่ยวกับการสำรวจนอกกาแล็กซี่ (Interstellar) และคูปเปอร์ก็โดนศาสตราจารย์ขอให้ช่วยเป็นคนขับยานอวกาศเพราะเขาเคยทำงานที่นาซ่าอันเก่าก่อนโดนยุบไป ก่อนหน้านี้พวกเขาเคยส่งคนออกไปถึง 11 คนเพื่อสำรวจดาวดวงอื่นที่อยู่ปลายทางของเวิร์มโฮล (รูหนอน) ที่อยู่ๆ ก็ถูกเอามาวางไว้แถวดาวเสาร์ และพบว่ามีกาแล็กซี่หนึ่งที่มีดาวที่มีศักยภาพเพียงพอที่มนุษย์จะอาศัยอยู่ได้มากที่สุดตามสัญญาณของพวกคนเก่าที่ส่งกลับมา และแม้ว่าคูปเปอร์จะไม่บังเอิญโผล่มา แผนเอ (Interstellar) ก็คงดำเนินอยู่ดี แผนเอคือให้พวกทีมสำรวจไปสำรวจดาวแล้วกลับมาโลกเพื่อบอกว่าดาวดวงนั้นมนุษย์สามารถอยู่ได้ แล้วศาสตราจารย์จะใส่รหัสตำแหน่ง (อะไรสักอย่างนี่แหละ) เอาฐานทั้งฐานที่เป็นยานลำนึงบินออกไปยังโลกใหม่ แต่เขายังคงสร้างรหัสแรงโน้มถ่วงนั่นไม่ได้แต่เขาสัญญาว่าจะทำให้เสร็จในช่วงที่พวกทีมสำรวจออกไป เพราะว่าการเดินทางข้ามกาแล็กซี่มันต้องใช้เวลามา ระยะทางยิ่งห่างก็ย่อมต้องใช้เวลาเดินทางเยอะ (ปีแสง แปลกใจไหมทำไมเขาถึงเรียกหน่อยระยะทางเป็นปีแสง ทีนี่ก็รู้แล้วสิ) พอไปถึงก็ส่งสัญญาณกลับมาแล้วเข้าจำศีลเพื่อรอมนุษย์บนโลกเดินทางไปยังดาวดวงนั้น ส่วนแผนบีคือการเอาเชื้อเผ่าพันธุ์มนุษย์ไปกับยานเพื่อให้มนุษยชาติคงอยู่รอดกับพวกทีมสำรวจชุดเดิม การเดินทางไปในอาวกาศไม่รู้ว่าต้องใช้เวลานานเพียงใด ตอนนี้เราคิดว่าอาจจะมีเอเลี่ยนโผล่ออกมาก็ได้ตามที่คนพวกนี้คุยกันเกี่ยวกับแรงโน้มถ่วงแปลกๆ ในช่วงที่เวิร์มโฮลโผล่เหมือนเป็นสัญญาณบอกว่าโลกไม่เหมาะกับมนุษย์แล้ว\n\nในฉากที่คูปเปอร์เข้าอยู่ในเวิร์มโฮลและเดินเข้าไปในอวกาศมีเอเลี่ยนโผล่ออกมาด้วย! เป็นรูปเบลอๆ และมีแสงนางเอก (ขอเรียกว่าแบรนด์ละกัน) ได้ยื่นมือเข้าไปจับ เธอคิดว่าเอเลี่ยนคนนี้คงเป็นใครก็ตามที่ส่งเวิร์มโฮลมาช่วยโดยวางไว้ที่ดาวเสาร์ เป็นเผ่าพันธุ์สูงส่งที่อยู่ในมิติที่มากกว่ามนุษย์ (5 มิติ) ในกาแล็กซี่จุดหมายมีดาวทั้งหมด 3 ดวง และทั้ง 3 ดวงก็มีศักยภาพหมด (ตอนนี้พวกคูปเปอร์ใช้เวลาเดินทางจากโลกไปดาวเสาร์ประมาณ 1-3 ปี มั้ง จำไม่ได้) พวกเขาเริ่มที่ดาวมิลเลอร์ดาวแรก (ดาวที่ดร.มิลเลอร์ส่งสัญญาณไป) ลงไป 3 คน บนดาวนี้อยู่ใกล้หลุมดำ ทำให้เวลาจะบิดกว่าปกติ อยู่บนดาวนี้ 1 ชม. เท่ากับ 7 ปีบนโลก ดาวนี้มีแต่น้ำทั้งหมด ปรากฎว่าคนที่ลงจอดก่อนหน้านี้ (อาจจะลงจอดไปเมื่อชม.ก่อนตามคำอธิบายว่ามิลเลอร์ออกจากโลกไปเมื่อ 11 ปีก่อน) ได้กลายเป็นปุ๋ยชีวภาพบนดาวที่มีแต่น้ำ และด้วยนางเอก (เอมิเลีย แบรนด์) ดื้อและทำตัวงี่เง่าจะไปเก็บข้อมูลในเศษยานไม่สนใจคำบอกให้รีบกลับของพระเอก ลูกทีมอีกคนก็ต้องม่องไป และต้องเสียเวลาอีก 1 ชม. กับน้ำที่เข้ามาในตัวเครื่องกับคลื่นอภิมหายักษ์ที่ถล่มลงมา\n\nพอกลับยาน คนบนยานอีกคน (ไปกันทั้งหมด พระ นาง ตัวประกอบ 2 คน หุ่นแย่งซีนอีก 2 ตัว) บอกว่าพวกเขาใช้เวลาบนดาวนี้ไปถึง 23 ปีกับความโง่เง่าของนางเอก ด้วยพลังงานของยานที่สำรวจอีกแค่ดวงเดียว เพราะต้องมีพลังงานเหลือกลับโลก พระก็บอกให้ไปดาวแมนน์เพราะว่าอีกดวงคือดาวที่แฟนนางเอกไปลงจอดและเขายังรมณ์เสียกับเวลา 23 เพราะความโง่โง่าของนางเอกแทนที่จะได้กลับไปหาลูกที่โลก (ชื่อแอดเดอร์อะไรนี่แหละ จำไม่ได้) แล้วก็เจอคนรอด ดร.แมนน์ยังรอดอยู่ และข้อความของเมิร์ฟห็ส่งมายังพวกเขา (การเดินทางนี่สัญญาณจากโลกจะส่งไปได้ แต่จากนี่ส่งไปไม่ถึง) ก็บอกว่าพ่อของเอมิเลียม่องแล้ว และความจริงที่ว่าแผนเอเป็นแค่ปาหี่บ้าๆ ที่เขาโกหกขึ้นมา สมการของเขามันไม่มีทางสำเร็จ เพราะค่าตัวแปรที่ต้องใช้สำคัญมันอยู่หลังหลุมดำ ซึ่งไม่มีใครรู้แล้วไปเอามาไม่ได้ สรุป คนที่ถูกส่งออกไปคืออนาคตของมนุษย์ ส่วนที่อยู่บนโลกต้องตายกันหมด แล้วปรากฎว่าอีกแมนน์เนี่ยมันเป็นตัวร้าย ทั้งๆ ที่ดาวมันเน่าอยู่ไม่ได้แต่กลับส่งสัญญาณออกไป เพราะว่าอยากรอด ฆ่าตัวประกอยคนสุดท้ายไป เกือบฆ่าคูปเปอร์สำเร็จและจิ๋กยานไป แต่เจ้าหุ่นแย่งซีนทราสไม่เชื่อมันเท่าไหร เลยไม่อนุมัติให้เข้ายาน พอจะเทียบท่ายานย่อยกับยานหลักก็โดนแรงอัดระเบิดตอนพยายามเปิดประตูยานทั้งๆ ที่ยานยังเทียบไม่สมบูรณ์\n\nคราวนี้พวกเขาตัดสินใจที่จะใช้แผนที่ตัวประกอบ 2 คิดจะทำ คือส่งทราน (หุ่นแย่งซีนหลัก) เข้าไปยังหลุมดำเพื่อไปเอาค่าควอนตัมที่ต้องใช้ขับฐานออกไปยังดาวแฟนนางเอก พวกเขามุ่งหน้าไปยังดาวแฟนนางเอกพร้อมกับพลังงานที่เหลืออยู่ไม่มาก (กลับโลกไม่ได้) แต่แล้วนางเอกก็ต้องตะลึงเมื่อพบว่าพระเอกเองก็ตัดสินใจเข้าไปในหลุมดำกับทรานเพราะของเหลือไม่พอสำหรับ 2 คน ปล่อยให้นางเอกไปยังโลกใหม่ของนาง\n\nข้างในหลุมดำเป็นอะไรก็ไม่รู้ บอกไม่ถูกเหมือนกัน รู้แต่ว่าอยู่ๆ พระเอกก็โดนดึงเข้ามายังที่ที่คล้ายหนังตู้หนังสือของเมิร์ฟ (คล้ายกับมิติกระเป๋า Pocket Dimention) ที่ เขา คนที่ส่งเวิร์มโฮลมายังดาวเสาร์สร้างขึ้นเพื่อให้คูปเปอร์เอาค่าควอนตัมที่ทรานได้มาในหลุมดำส่งไปยังเมิร์ฟลูกของเขาผ่านมิติและเวลา (ในหนังเรื่องนี้เขาว่าแรงโน้มถ่วงเป็นสิ่งเดียวที่เดินทางผ่านมิติและเวลาได้) แรกๆ คูปเปอร์ก็พยายามส่งรหัสมอสส่งกลับไปยังเมิร์ฟที่เขาเห็นผ่านตู้หลังหนังสือในมิตินี้ให้เมิร์ฟดึงตัวเขาเอาไว้ไม่ให้ไปจากโลกเหมือนดั่งเรื่องที่เกิดขึ้ยในตอนแรก ต่อไปทรานก็บอกคูปเปอร์ว่า พวกเขา ไม่ได้พาคูปเปอร์มายังที่นี่เพื่อเปลี่ยนอดีตแต่เพื่อนเปลี่ยนอนาคต คูปเปอร์จึงคิดทำการหาทางส่งค่าควอนตัมนี้ไปยังเมิร์ฟโดยการแก้แรงโน้มถ่วงในห้องนอนของเมิร์ฟ (ตามเนื้อเรื่องตอนแรกที่ที่คูปเปอร์เจอพิกัดผ่านรหัสไบนารี่) และส่งรหัสมอสเป็นค่าที่ทรานได้มาผ่านการเคลื่อนของเข็มนาฬิกาที่เมิร์ฟวางเอาไว้บนตู้หนังสือ แล้วบอกว่าสักวันเมิร์ฟจะต้องมาเจอ (แม้ว่าเมิร์ฟจะโมโหพ่อมากที่ออกจากโลกโดยทิ้งเธอไว้)\n\nสรุป พอพระเอกทำหน้าที่ที่พระเอกโดนส่งมาที่นี่ (โดยการส่งค่าออกไปให้เมิร์ฟ) เสร็จ มิตินี้ก็ปิดลง พวกเขาส้รางมิตินี้ให้เป็น 3 มิติเพื่อให้คูปเปอร์เข้าใจมัน และพระเอกก็ตื่นขึ้นมาในโรงพยาบาลโดยตัวเขาอายุถึง 124 ปี บนยานที่อยู่แถวดาวเสาร์เตรียมไปยังดาวแฟนนางเอกในอีกกาแล็กซี่ เขาถูกเขาลอยอยู่แถวดาวเสาร์ และเมิร์ฟที่แก่หงั่กใกล้ตาย คูปเปอร์ได้เจอลูกอีกครั้งตามที่สัญญาเอาไว้ว่าจะกลับมา เมิร์ฟคือวีรสตรีที่ช่วยโลก ทั้งๆ ที่เธอบอกว่าพ่อเธอเป็นคนทำ เป็นผีของเขาที่ช่วยเธอ แต่ก็ไม่มีใครเชื่อ เธอบอกให้พ่อของเธอไปหาเอมิเลียที่รอเขาอยู่ และคูปเปอร์ก็ไปหาเอมิเลียที่จำศีลรอคอยการมาเยือนของมนุษยชาติ จบ\n\nประมาณนี้แหละ ช่วงที่พระเอกเข้าหลุมดำ เราก็เริ่มจะเดาเฉลยได้เกือบหมดและ\n\nสรุป เอเลี่ยนสูงส่งที่อยู่ในมิติที่มากกว่ามนุษย์ (5 มิติ) ก็คือมนุษยชาติในอนาคตนั่นเอง ตามสิ่งที่คูปเปอร์ในทำในมิติกระเป๋านั่น เขาเป็นคนส่งตัวเองไปยังพิดักนี่และทำให้ตัวเองเดินทางออกไปนอกโลกกับแผนเอที่เป็นแผนปาหี่ เพื่อที่จะได้เขอเรื่องทั้งหมดแล้วพามายังจุดนี้เพื่อที่จะช่วยคนบนโลกด้วยค่าควอนตัมที่ได้ในหลุมดำ ในอนาคตที่ห่างไกลอีกมาก มนุษย์อาจจะค้นพบมิติอื่นๆ (มิติที่ 4 คือเวลา) ก็เป็นได้ สิ่งที่เกิดขึ้นนั่นไม่ได้เป็นเพราะใครอื่นเลย แต่เป็นตัวมนุษย์เองนี่แหละ และอย่าคิดว่าการตัดสินใจลงดาวแมนน์เป็นเรื่องผิดพลาด เพราะถ้าไม่เจอเรื่องนี้ คูปเปอร์ก็คงไม่ต้องลงหลุมดำแล้วพบวิธีบอกเมิร์ฟพาช่วยคนออกจากโลก ถ้าคูปเปอร์ไม่โกรธเอมิเลียไปดาวแฟนเธอก่อน คนบนโลกก็คงต้องตายกันหมด โดยพวกเขากับไข่แลัน้ำเชื้ออีกพันกว่าฟองเป็นอนาคตที่เหลือรอดของมนุษยชาติ\n\nเรื่องมิติเวลานี่ทำเราปวดหัวชะมัด แต่ก็ถือว่าสนุกใช้ได้ แต่ไม่ถึงกับกินใจตราตรึงอะไรขนาดนั้น ถือว่าสนุก ดูเพลิน หนังเป็นโทนสีเทา (จริงๆ นะ มีแค่ไม่กี่สีจริงๆ ขาว ดำ เทา น้ำตาล แค่นี่แหละ) ถ้าคนไปดูไม่มีความรู้เรื่องเวิร์มโฮล หลุมดำ มิติ เวลา คืออวกาศก็อาจจะงงได้ เพราะหนังมันต้องตามให้ทัน ไม่งั้นจะน่าเบื่อเพราะไม่เข้าใจมันพูด และยังใีประเด็นสอดแทรกเรื่องการเอาตัวรอดของมนุษย์ที่แมนน์พูด ว่าคนเขาต้องช่วยตัวเองเอาไว้ก่อน หรือต้องช่วยอนาคตของมนุษยชาติโดยปกปิดความจริงต่อคนอื่นๆ อย่างดร.แบรนด์ทำเรื่องแผนเอและสมการที่ไม่มีวันสำเร็จ เทียบกับ les miserable ที่เขาร้องอินกับหนังตั้งแต่กลางเรื่องยันจบและยังมีอาฟเตอร์เอฟเฟคตามมา หนังเรื่องนี้สำหรับเราถือว่าแค่ \"สนุกใช้ได้\" \"เนื้อเรื่องดี\" เท่านั้นเอง (แต่ถ้าจะไปดูโรง 70มม. และฉากอวกาศ ไม่ควรพลาดจริงๆ ตอนฉากบินเข้าเวิร์มโฮล ฉากที่เราชอบที่สุด เรารู้สึกอย่างกับอยู่ในท้องฟ้าจำลอง! ผิดแต่ว่าท้องฟ้าจำลองเป็นกรอบ 4 เหลี่ยม เรากลัวความสูง ต้องเข้าท้องฟ้าจำลองเราจับที่นั่งแน่นเลยเพราะมันเคว้งสุดๆ ฉากนี้ทำเอาเราเผลอจับเก้าอี้เลย ฮา)\n\nขอบคุณที่อ่านมาตั้งนาน เราคงเล่าได้ไม่ครบนัก เพราะหนังเนื้อเรื่องมันแน่นจริง ต้องไปดูกันเอาเอง!\n"}
