{"movie_name": "Rurouni‬ Kenshin : The Legend Ends", "text": "1) ผมดูเพราะเคยดูภาค 2 แล้วติดใจ มาภาค 3 รสชาติเดิมๆแต่แซ่บมากขึ้น แอ็คชั่นแทบจะล้วนๆ ดราม่าสาดอารมณ์สุดๆ ใครไม่เคยดูภาค 1 หรือ 2 ก็มันส์สุด...อินตามได้ไม่ยาก\n\n2) ต้องยอมรับว่า ถ้าไม่ได้ดูภาค 1 หรือ 2 ก็คงจะงงๆกับเนื้อเรื่องแน่ เพราะมันไม่ย้อนอดีตแม้แต่น้อย แต่ไม่เป็นไรครับ หนังภาคนี้เน้น \"บู้\"  ถึงไม่รู้เรื่องก็สนุกตามได้ไม่ยาก (ถ้าอยากรู้เรื่อง ไว้ไปอ่านหนังสือ หรือดูภาค 1 กับ 2 ทีหลังก็ได้)\n\n3) ฉากแอ็คชั่น ฟันดาบ มันส์สไตล์ภาค 2 เลยครับ..  แต่ก็แซ่บด้วยปริมาณที่เยอะหลายฉากมาก ยิ่งท้ายเรื่องแอ็คชั่นมาราธอนต่อเนื่องร่วม่ครึ่งชั่วโมงกันเลย มันส์มากๆ (มีชิชิโอ ดาบไฟแล่บ ที่เพิ่มความหวือหวาขึ้นอีกนิด)\n\n4) ดราม่าเยอะมาก ยิ่งพอดีผมเลือกโรงที่เป็นเสียงพากย์ญี่ปุ่น ซับไทย-อังกฤษ ยิ่งรู้สึกได้เลยว่าตัวละครดราม่าอารมณ์สาดใส่กันอย่างสุดๆ แทบจะตลอดทั้งเรื่อง และแทบจะทุกตัวละคร ชอบๆจริงๆ (ขนาดดาราประกอบ ตัวประกอบชาวประมงที่ถูกจับตัวมาสอบสวนเรื่องเจอพระเอก ยังดราม่ากันแบบสุดๆ แสดงดีมากๆ สุดยอด...ด)\n\n5) พูดถึงเสียงพากย์ ถ้าเลือกได้ดูแบบเสียงในฟิลม์ดีสุดจริงๆครับ รับประกันเลย แถมมีทั้งซับไทยและอังกฤษพร้อมกัน ถ้าดูทันก็จะยิ่งเข้าใจเนือหามากยิ่งขึ้น เพราะคำแปลไทยกับอังกฤษบางประโยคก็ไม่ค่อยเหมือนกันเท่าไหร่ บางประโยคซับไทยแปลทับศัพท์ แต่ภาษาอังกฤษจะมีคำแปลญี่ปุ่นให้ ยิ่งชอบสุดๆครับ ได้ฝึกภาษาไปในตัวด้วยอีกต่างหาก\n\n6) สิ่งที่แนะนำให้ไปดูแบบสุดๆ คืองานสร้างระดับอลังการของญี่ปุ่นครับ เนี๊ยบจริงๆ ทั้งฉากถ่ายทำ ชุดคอสตูมกิโมโนสวยมากๆ (แถมเก่าได้พอดีๆอีกๆ ไม่ใช่ใหม่แกะกล่องผ้าสีสว่างสดใสอย่างกะใช้โอโม่มาซักแบบละครไทย (อุ๊บ...)) สรุปคือคุ้มค่า เต็มอารมณ์มากๆครับ\n\n7) ไม่ชอบเหรอ...มีนิดนึง เนื่องจากภาคนี้เน้นดราม่าเอามากๆ และอยู่ในช่วงไคล์แม็กซ์ตลอดๆ ดังนั้นอารมณ์ขำๆ หรือสบายๆ แทบจะเหือดหายไปจากภาคนี้เกือบหมด ถ้าเทียบกับภาค 2 จะมีฉากวาไรตี้ ดูเพลินเยอะกว่ามาก เวลาดูหนังจบ เลยรู้สึกเหนื่อยและเครียดกว่านิดนึง (แต่ทั้งนี้ไม่ใช่เหตุผลที่จะไม่ดูเรื่องนี้นะครับ แค่บอกไว้ก่อนจะได้ทำใจไว้ก่อนไง)\n\n8) แซวหนัง\n- ภาคที่แล้วพระเอกเคนชิน...บางคนแซวว่าเก็กสุดๆ ภาคนี้คูณ10 ไปเลยครับ 555\n- ตอนพระเอกถูกจับตัว โดนจับคว่ำหน้าลงดิน ตัดมาฉากถัดไป หล่อสะอาดเหมือนเดิมเลยแฮะ\n- ไม่มีฉากบนโปสเตอร์ในหนังแม้แต่นิดเดียวนะครับ (เป็นฉากในภาค 2 ตอนจบเรื่องนะ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n- เลยนั่งดูจน end cradit จบ นึกว่าจะมีฉากแถมอีกนิด...ไม่มีเลยแฮะ อยากดูฉากสวีทต่อจริงๆ\n\n9) สรรสาระ (มีสปอยนิดๆ แต่ไม่มีผลกับเนื้อเรื่องครับ) เหตุผลของ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n10) สรุป...แม้ไม่เคยดูภาค 1 หรือ 2 หรือไม่เคยรู้จักเรื่องนี้มาก่อน ก็ดูภาค 3 ได้สนุกแน่นอนครับ ฉากฟันดาบ บอกตรงๆ ไม่ได้ดูที่สะใจขนาดนี้มาหลายปีแล้ว แนะนำเลยจริงๆครับ\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
