{"movie_name": "เร็วทะลุเร็ว", "text": "บทความนี้เขียนไว้ที่เว็บไซต์ Sense on Films...\n\n\n\n---------------------------------------------------------------------------------------------------------------------------------------------------------\n\nก่อนอื่นก็ขอร่วมรำลึกถึงอา พันนา ฤทธิไกร อีกครั้งนะครับ…\n\nได้ยินโปรเจคต์นี้มานานมากๆแล้ว จนกระทั่งอาได้จากไป ถึงได้ทราบว่า หนังเรื่องนี้ใกล้ที่จะพร้อมเข้าฉายแล้ว…\n\nและทุกท่านก็จะได้ชมกันในสัปดาห์นี้…\n\nเรื่องราวคร่าวๆ เท่าที่จะจับใจความได้ก็คือ…\n\n2 พี่น้องที่มีอาคอยเลี้ยงดูมา…จนเมื่อเติบโตขึ้นก็เริ่มที่อยากจะตามหาตัวคนที่ฆ่าพ่อแม่ของเขา…แล้วคนพี่ก็เลยได้เข้าไปสู่วังวนแห่งโลกสีเทา…และก็ไปช่วยเป้าหมายของตัวเองโดยบังเอิญ ก่อนที่จะเป็นชนวนที่นำพาทั้ง 2 พี่น้องไปสู่คนที่อยู่เบื้องหลังการตายของพ่อแม่พวกเขา…\n\nพยายามแกะเนื้อเรื่องออกมาได้ประมาณนี้นะครับ…เหตุเพราะว่า…หนังเดินเรื่องราวได้สะเปะสะปะเหลือเกิน!!\n\nคือตัวหนังเองพยายามที่จะสร้างปมให้ตัวละครก็จริง แต่ว่าการลำดับเหตุการณ์นั้นดันเกิดขึ้นมาโดยไม่มีปี่มีขลุ่ย…นึกจะทำก็ทำ นึกจะไปก็ไป…ซึ่งมันก็เป็นเรื่องปกติของหนังแนวนี้ในบ้านเราอยู่แล้วล่ะครับ…\n\nแต่ว่า…ไม่คิดที่จะปรับปรุงบทให้มันดูมีเหตุมีผลกว่านี้เลยเหรอ?\n\nสิ่งที่ผู้สร้างหลายๆเจ้าคิดตรงกันในการสร้างหนังแนวนี้ก็คือ…ยัดฉากบู๊และฉากทำลายล้างมาให้เต็มที่ อย่างอื่นไม่ต้องไปสน!!\n\nและ เร็วทะลุเร็ว ก็เป็นหนังไทยแนวนี้อีกเรื่องที่ไม่สามารถหลุดกับดักนี้ได้…\n\nและที่ยิ่งไปกว่านั้นก็คือ…ฉากดราม่า กลับกลายออกมาเป็นความขบขันไปเสียนี่…ซึ่งเกิดจากหลายองค์ประกอบ ทั้งการดราม่าผิดเวลาบ้าง หรือ จากการแสดงของนักแสดงเองก็ตาม…\n\nในขณะที่ความสมเหตุสมผลนั้น…อย่าได้คาดหวังเลยครับ…หนังแนวนี้มันไม่เคยมีอยู่แล้ว!!\n\nในเมื่อเราไม่สามารถที่จะคาดหวังกับบทหนังได้…ก็ต้องข้ามมาว่าที่เรื่องของ ฉากแอ๊กชั่นทั้งหลาย ล่ะครับ…\n\nอย่างที่เราทราบกันดีนะครับว่า พันนา ฤทธิไกร นั้นคือสุดยอดปรมาจารย์ในด้านการแสดงแนวศิลปะการต่อสู้…ไม่ว่าจะเป็นการแสดงของแกเอง…ทีม stuntman และ การอยู่เบื้องหลังงานสร้าง…\n\nและ เกิดมาลุย คือตัวอย่างของภาพยนตร์ที่ อาพันนา กำกับและทำออกมาได้ค่อนข้างดีเลยนะครับ…\n\nแต่ว่าใน เร็วทะลุเร็ว นั้น…ฉากแอ๊คชั่นส่วนใหญ่ มีความรู้สึกในตอนชมว่า มันมีบางสิ่งที่มันแปลกแยก และ ฉุดรั้งไม่ให้อารมณ์ร่วมในการรับชมนั้นเกิดขึ้นเท่าไหร่นัก…\n\nสิ่งนั้นเรียกว่า…CGI…\n\nหลายๆฉากนั้นมันไม่ควรที่จะต้องใช้ CGI พร่ำเพรื่ออะไรขนาดนั้น…และหลายๆฉากที่ใช้ CGI นั้น…เมื่อได้รับชมแล้วเกิดความรู้สึกว่า…นี่มันเป็นการฆ่าหนังตัวเองชัดๆ!!\n\nอย่างฉากเปิดเรื่องนั้น…ผมเองแทบไม่อยากจะเชื่อสายตาตัวเองว่า…มันจะต้องใช้ CGI กันเยอะขนาดนี้ กับฉากที่มันน่าจะพอสามารถเล่นกันเองจริงๆได้…ซึ่ง CGI นั้นใช้กับ อุปกรณ์ชิ้นหนึ่ง ที่สำคัญในฉากนั้นนะครับ…\n\nทำไมผมถึงคิดว่าฉากนั้นสามารถฝึกฝนและเล่นเองได้…เพราะว่า อาพันนา เคยทำแบบนี้มาแล้วใน เกิดมาลุย นั่นเองครับ…เพียงแต่ในเรื่องนั้นต้องยกความดีความชอบให้กับทักษะเฉพาะตัวของนักแสดงเองด้วย…\n\nและหลายๆฉากในเรื่องนั้น ก็ใช้ CGI กันเสียจนยิ่งดูแล้วยิ่งรู้สึกแย่…โดยเฉพาะฉากที่อุตส่าห์ตัดมาโปรโมทอย่าง การต่อสู้บนรถไฟ…\n\nถ้ามองโลกกันแบบแง่ดีสุดๆก็คือ…CGI ในฉากนั้น ออกมาดีไม่น้อยหน้าฉากรถไฟในเรื่อง The Wolverine เท่าไหร่นัก…\n\nแต่ในความเป็นจริงแล้วนั้น…ฉากที่ว่าจาก The Wolverine มันเป็นอะไรที่ทำออกมาได้สุดจะหลอกตา และ ย่ำแย่แบบสุดๆ!!\n\nส่วนตัวผมมองว่า…ถ้ามันเสี่ยงเกินไป ก็ไม่จำเป็นต้องทำฉากประมาณนี้เลยก็ยังได้นะครับ…เพราะว่าผลลัพท์ที่ออกมา กลับฉุดหนังให้ดูย่ำแย่ลงไปอีก…\n\nและที่ตลกร้ายกว่าก็คือ…ฉากขายจริงๆของหนังเรื่องนี้อย่าง long take หลักๆทั้ง 2 ฉากนั้น…เป็นฉากที่แทบไม่มี CGI เข้ามายุ่งย่ามเท่าไหร่นัก!! แทบทุกอย่างที่เห็นในฉากนั้น คือ การประสานงานของ คิว stunt และ effect!!\n\nโดยเฉพาะฉาก  long take เดี่ยวลุยเดี่ยว ตอนท้ายเรื่องนั้น…คือสิ่งที่ดีงามที่สุดที่หนังเรื่องนี้จะมีได้!!\n\nถ้าใครที่ชื่นชอบฉาก long take 4 นาทีในตำนานของ ต้มยำกุ้ง ล่ะก็…ฉากนี้ก็เยี่ยมยอดไม่แพ้กันนะครับ…แม้ว่าจะมีความสมจริงและเป็นเหตุเป็นผลน้อยกว่าก็ตามแต่…\n\nและช่วงฉากหลบกระสุนที่ต่อเนื่องจาก long take ที่ว่านี้ ไปจนถึงฉากถังน้ำมันบนยอดตึกระเบิด…ก็ยิ่งตอกย้ำให้เห็นถึงความยอดเยี่ยมของ effect ที่เซ็ตกันไว้นะครับ…พยายามจ้องจับผิดช็อตที่ปูนกระจายทั้งหลายว่า มันจะเป็น CGI หรือไม่…สุดท้ายก็ต้องยอมรับเลยว่า ดูยังไงมันก็ไม่ใช่…มันคือ effect ทำมือที่เมื่อดึงภาพ slow แบบนั้นแล้วมันโคตรเท่!!\n\nและเมื่อมองย้อนกลับไปในภาพรวมของทั้งเรื่องแล้ว ก็ยิ่งทำให้รู้สึกเสียดายแบบที่ไม่รู้จะบอกอย่างไรนะครับว่า…\n\nทำไมไม่เซ็ต stunt และ effect แบบนี้มันทั้งเรื่องล่ะวะ?? ใส่ CGI มาทำไม!!\n\nผมไม่ได้ต่อต้านว่าการใส่ CGI มันไม่ดีอะไรยังไงนะครับ…เพียงแต่ว่า ถ้ามันเยอะพร่ำเพรื่อเกินไป และ ถ้าไม่สามารถทำให้มันเนียนจนคนดูเชื่อได้ล่ะก็…บางครั้ง อะไรที่มันอาจจะไม่ทันสมัย แต่ผลลัพท์อาจจะออกมาดีกว่าก็เป็นได้…\n\nเร็วทะลุเร็ว แสดงให้เห็นอย่างชัดเจนว่า…stunt และ effect ที่เซ็ตและวางแผนกันมาดีนั้น…มันยอดเยี่ยมเพียงใด…\n\nอีกจุดที่ค่อนข้างชอบ และ ไม่ชอบ ก็คือเรื่องของ ภาพ และ มุมกล้อง…\n\nมีหลายช็อตที่มีมุมกล้องแปลกๆที่ไม่ค่อยได้พบเห็นออกมาให้ได้ชมกัน…โดยเฉพาะ long take แรกที่ไปลุยร้านอาหาร…มันเป็นฉากที่ทั้งทึ่ง และก็เหวอไปในตัวว่า คิดได้อย่างไรถึงได้ถ่ายออกมาในมุมมองแบบนั้น!!\n\nแต่สิ่งที่ไม่ชอบก็คือ…หลายฉากที่ใส่ slow ถี่ และ บ่อยจนน่าเบื่อ…แถมบางฉากยัง slow จนนึกว่าเป็นหนังของ Michael Bay กันเลยด้วยซ้ำ…ถ้า slow เยอะกว่านี้ก็เป็น Max Payne แล้วล่ะครับ…\n\nผมไม่แน่ใจว่า ตากล้อง long take นั้นเป็นคนเดียวกับใน ต้มยำกุ้ง หรือไม่นะครับ…แต่ภาพที่ออกมานั้น มันดีมากกว่าที่คิดเยอะเลย…\n\nในแง่ของการแสดงนั้น…คาดหวังอะไรได้ยากนะครับ กับการที่เอานักแสดงบู๊มาบีบคั้นน้ำตา…\n\nเดี่ยว-ชูพงค์…ก็ยังคงรักษามาตรฐานการดราม่าเอาไว้เหมือนเดิมเด๊ะ…ไล่มาตั้งแต่ เกิดมาลุย, คนไฟบิน และ เรื่องนี้…คือดูอย่างไรก็ไม่ค่อยอินไปกับพี่แกเท่าไหร่…\n\nวุฒิ-นันทวุฒิ…อาจจะไม่ค่อยได้โชว์ฝีมือมากเท่าไหร่นัก แต่ที่น่าผิดหวังก็คือ ฉากดราม่าทั้งหลาย…ที่เขานั้นเค้นออกมามากจนล้นเกินไป…และทำให้ ฉากดรามา กลายเป็น ฉากฮา ไปในบัดดล…\n\nเม-นิศาชล…อาจจะไม่ค่อยได้แสดงฝีมือออกมาเท่าไหร่นัก…แต่การมีอยู่ของเธอในหนัง ช่วยลดบรรยากาศอันตึงเครียดให้เบาลงได้บ้าง…\n\nนุ้ย-เกศริน…ออกมาน้อยไปเล็กน้อย…และได้แสดงฝีมือบู๊จริงๆแค่ฉากเดียว…\n\nพิง ลำพระเพลิง…ตัวละครของพี่แกนั้น ดูมีมิติ และ หนักแน่นที่สุดของหนังเรื่องนี้แล้ว…แกเป็นจุดรวมเรื่องราวทุกอย่างของเนื้อเรื่องเลยก็ว่าได้…และการแสดงของแกนั้น เล่นน้อย แต่ได้มาก จริงๆครับ…\n\n\n------------------------------------------------------------------------------------------------------------------------------------------------------\n\nสรุป : เร็วทะลุเร็ว เป็นหนัง แอ๊คชั่นพันธุ์ไทยแท้ ที่อย่ามาคาดหวังเรื่องบท กับการแสดงของตัวนักแสดงเอง…และยิ่งตอกย้ำให้ย่ำแย่ด้วย CGI ที่ไปฉุดรั้งเอาความยอดเยี่ยมของ stunt และ effect ให้ดูหมองค่าลงไป…สิ่งที่ช่วยกู้หน้าได้ก็คือ long take และ ฉากต่อสู้ช่วงท้ายเรื่อง…\n\nเมื่อเทียบกับหนังเรื่องก่อนๆอย่าง เกิดมาลุย นั้น…แม้ว่าฉากบู๊จะเยอะ และ เสี่ยงกว่า…แต่มันกลับออกมาได้ไม่สุดเท่าเพราะ CGI อย่างที่บ่นมาทั้งหมดนั่นแหละครับ…\n\nปล่อยหัวให้โล่งและไม่ต้องคิดอะไรทั้งนั้น…และรอชมฉาก long take ทั้ง 2 ฉากให้ดีๆ…นี่คือความบันเทิงที่เป็นการแสดงความเคารพต่อ อาพันนา ได้อย่างดีที่สุดเท่าที่จะทำได้แล้ว…แต่จริงๆแล้วมันสามารถดีได้กว่านี้…ซึ่งก็ต้องเป็นการบ้านข้อใหญ่ให้ทีมงานต้องกลับไปคิดให้หนักๆกว่านี้นะครับ…\n\n"}
