{"movie_name": "เร็วทะลุเร็ว", "text": "ภาพจากงานเปิดตัวหนังที่พารากอนครับ\n\nรีวิวรอบสื่อร้อนฉ่าจนมือพอง\n\n“เร็วทะลุเร็ว”\n\nเร็วทะลุเร็ว เป็นหนังเรื่องสุดท้ายของผู้กำกับคิวบู๊อันดับหนึ่งของเมืองไทยที่เป็นคนสำคัญที่ทำให้หนังอย่างต้มยำกุ้ง องค์บาก และตัว จา พนม โด่งดังไปทั่วโลก โดยเร็วทะลุเร็ว เป็นหนังเรื่องสุดท้ายที่คุณพันนา ได้กำกับเองเป็นเรื่องสุดท้ายก่อนจะจากไปครับ\n\nน่าเสียดาย ที่เรื่องทิ้งท้ายของคุณพันนาเรื่องนี้ ไปได้ไม่สวยเท่าไรนัก ปัญหาหลักๆ ก็ยังคงเป็นปัญหาอมตะที่วนเวียนอยู่กับหนังไทยมาช้านาน นั่นคือเรื่องบทหนัง บทหนังเรื่องนี้จับต้นชนปลายไม่ถูก อยากจะใส่อะไรก็ใส่ ไม่สนเหตุผลและที่มาที่ไป สร้างบทลวกๆขึ้นมาเพื่อเพียงแค่นำหนังไปสู่ฉากแอ๊คชั่นที่มีอยู่ทุกนาทีในหนัง\n\nหรือผู้สร้างหนังของไทยเราจะคิดเพียงแค่ว่า “หนังแอ๊คชั่น” ก็ใส่แอ๊คชั่นเข้าไปเยอะๆสิ ให้มันเตะต่อย เตะต่อย กันเยอะๆเข้าไว้ คนดูก็สนุกเอง\n\nจริงๆหากเปรียบหนังกับขนมหวานอย่างอมยิ้มสักแท่ง ตัวอมยิ้มเองจริงๆมันก็คือก้อนน้ำตาล แต่การที่มันเป็นเพียงแค่ก้อนน้ำตาล มันคงจะขาย และหลอกเด็กว่ามันเป็น “อมยิ้ม” คงไม่ได้ อมยิ้มเลยต้องมีการเสริมเติมแต่งสีสัน รูปร่างหน้าตา ดึงดูดให้คนกินรู้สึกอยากกิน ทั้งๆที่สุดท้ายแล้วมันก็คือน้ำตาลเกือบร้อยเปอร์เซ็นต์ บทหนังก็เหมือนกันครับ ไม่จำเป็นต้องให้มันเลิศหรูสะแมนแตนระดับโนแลนรวมร่างฟินเชอร์ ขอเพียงแค่มีบทหนังดีๆที่ให้คนดูอินไปกับมัน เชื่อมัน และสุดท้ายแอ๊คชั่นที่ธรรมดาๆมันก็จะมันกว่าเดิมหลายเท่าตัว\n\nปัญหาใหญ่อีกอย่างของหนังเรื่องนี้ คือนักแสดงทุกคนในหนัง ทุกคนดูมือสมัครเล่นแบบเห็นได้ชัด แม้เราไม่ได้อยู่ในวงการภาพยนตร์เลยก็ตาม ทุกคนดูล้นไปหมด แถมยังแสดงเหมือนกำลังยืนท่องบทให้ดูชม ยิ่งช่วงดราม่านี่ไม่ต้องพูดถึง ปล่อยพลังดราม่าซะแทนที่คนดูจะเศร้าจะอิน ดันทำให้คนดูหัวเราะได้ซะงั้น\n\nแต่ แต่ แต่\n\nต้องขอบอกว่าจากการดูตัวอย่าง และมีประสบการณ์ที่ไม่ดีนักกับหนังทุนสร้างหลายร้อยล้านเรื่องต้มโคล้งกั้ง 2 ทำให้ผมดูถูกเรื่องนี้ไว้ค่อนข้างสูงมาก ถึงขั้นแอบคิดไว้เลยว่าจะด่าตรงไหนดี (จากแค่ดูตัวอย่าง) แต่ทว่าหนังเรื่อง “เร็วทะลุเร็ว” กลับเหนือชั้นกว่า ต้มโคล้งกั้ง 2 อย่างเห็นได้ชัด\n\nสิ่งที่น่าชื่นชมสิ่งแรก คือเหมือนผู้สร้างจะรู้ตัวเองดีว่าต้องการสื่อสารอะไร และขอบเขตของหนังควรจะอยู่ตรงไหน ไม่สร้างให้มันเวอร์ บ้า และไร้สติแบบต้มโคล้งกั้ง 2 ฉากแอ๊คชั่นเรื่องนี้ก็ดูดุดัน สนุก ฉับไว และพยายามสร้างสรรค์ไอเดียใหม่ๆเข้าไปในหนังอย่างฉาก Long Take ทั้งสองฉากในหนัง ที่ถึงแม้ไม่ได้สมบูรณ์เพอร์เฟค ดูไม่สมจริงไปหน่อย แต่ก็สร้างความน่าตื่นตาตื่นใจให้คนดูได้พอสมควร (แต่ก็ด้วยความที่บทมันไม่ดี ก็ทำให้ฉากแอ๊คชั่นเยอะๆที่ใส่มามันดูเยอะและชวนง่วงในหลายๆครั้งครับ)\n\nอีกสิ่งหนึ่งที่ทำให้ผมสนุก ไม่รู้ว่ามันจะเป็นข้อดีหรือข้อเสียดี ก็ตรงที่ผมบ่นไปนั่นแหละในเรื่องบท และการแสดง ที่มันออกแนวล้นจนเข้าขั้นฮาเฉยเลย ความเวอร์ไร้สาเหตุของฉากแอ๊คชั่น อย่างตำแหน่งยืนของผู้ร้ายที่ไปยืนอยู่ตรงถังน้ำมัน ฉากกระโดดคร่อมผู้ร้ายแล้วยิงอัดจากชั้นดาดฟ้ามาชั้นล่าง ฉากรถไฟชนเครื่องบิน และอีกต่างๆนาๆ รวมไปถึงความเยอะของนักแสดงที่ทำให้ฮาออกมาได้แบบไม่มีปี่มีขลุ่ย คือจะเรียกว่าหนัง Cult ได้เลย ฮ่าๆๆๆๆๆๆ\n\nซึ่งตรงนี้ก็ทำให้ผมคิดนะ คิดมาตั้งแต่ต้มโคล้งกั้งสองละ ว่าผู้สร้างจะไปขยันสร้างหนังแอ๊คชั่นซีเรียสจริงจังปมยุ่งเหยิงทำไมทั้งๆที่ตัวเองก็รู้ว่าบทเป็นจุดอ่อนของหนัง ทำไมไม่ทำให้หนังมันฮา บ้า รั่ว ไปเลย ถ้าทำหนังออกมาโทนนี้ หนังจะพลิกหน้ามือเป็นหลังมือไปเลยนะครับ แต่ด้วยความที่หนังมันตั้งใจซีเรียสเครียดและจริงจัง ความฮาที่เกิดขึ้นมันเลยหลุดมาจากความผิดพลาด ซึ่งมันก็ไม่ใช่จุดที่ควรจะยอมรับได้ (ดูอย่าง Expendable จริงๆบทมันไม่ได้ดีเด่อะไร แต่ด้วยความที่หนังตั้งใจโม้ ตั้งใจฮา มันก็เลยไปได้รอดตลอดรอดฝั่ง)\n\nสุดท้าย ผมอยากจะตั้งคำถามกับผู้สร้างหนังไทยว่าการสูญเสียบุคคลอันมีค่าในวงการภาพยนตร์ไทย มันควรจะเป็นบทเรียนอะไรให้เราได้บ้าง การจากไปพร้อมหนังเรื่องสุดท้ายเรื่องนี้ของคุณพันนา มันไม่ได้ยกระดับความยิ่งใหญ่ของคุณพันนาให้ดีขึ้นอย่างที่ควรจะเป็นเลย ทั้งๆที่ฝีมือคิวบู๊ของคุณพันนานั้นสามารถจัดอยู่ในระดับท๊อบๆของศิลปะการต่อสู้ในเอเชียได้เลยซะด้วยซ้ำ น่าเสียดายนะครับ\n\nขอไม่สรุปเป็นเกรดตอนท้ายนะครับ เพื่อเป็นเกียรติกับคุณพันนา เพราะในแง่ความเป็นจริง ส่วนของคิวบู๊ คุณพันนา ก็ทำได้ยอดเยี่ยม เพียงแต่บทหนังมันลากหนังลงไปอยู่ในระดับที่ต่ำเกินกว่าจะยอมรับว่าเป็นหนังดีได้ครับ\n\nhttps://www.facebook.com/JacKobotReview/photos/a.261764163840635.83587.246975608652824/980937588589952/?type=1&theater\n"}
