{"movie_name": "The Hundred-Foot Journey", "text": "The Hundred-Foot Journey ภาพยนต์ที่เปรียบเหมือนอาหารฟิวชั่นระหว่างอาหารอินเดียและฝรั่งเศส ผลงานสุดอิ่มเอม Feel Good ส่งท้ายปีโดยผลงานที่ได้ สตีเว่น สปีลเบิร์ก และโอปราห์ วินฟรีย์ เป็นผู้อำนวยการสร้าง เรื่องราวของฮัสซัน คาดัม พ่อครัวหนุ่มจากอินเดียผู้มีพรสวรรค์ในการทำอาหารเลิศรส ถูกโชคชะตาเล่นตลกทำให้เขาและครอบครัวต้องเดินทางเข้ามาที่ประเทศฝรั่งเศสเพื่อลงหลักปักฐาน โดยเริ่มต้นด้วยร้านอาหาร “Maison Mumbai” แต่แน่นอน ทุกธุรกิจย่อมต้องมีการแข่งขัน เมื่อเจ้ามาดามมัลลอรี เจ้าของร้าน “เลอ ซอล เพลอร์เรอร์” ที่อยู่ฝั่งตรงข้ามกับพวกเขาได้แสดงตัวเป็นอริอย่างชัดเจน จึงกลายเป็นการต่อสู้ระหว่างสองร้าน นำมาซึ่งความรักสุดประทับใจและเมนูหลากหลายที่อาจทำให้คุณหิวได้อย่างแน่นอน…\n\nเป็นหนัง Feel Good ส่งท้ายปี ที่ทำให้เราอิ่มเอมใจแต่ท้องหิวแบบร้องดังมากกกกกก อีก 1 เรื่อง การเล่าเรื่องที่อาจจะดูเรียบง่าย แต่ได้ใจแบบเต็มๆ ถ่ายทอดออกมาได้แบบมีส่วนผสมที่ลงตัวกลมกล่อม ไม่ได้รักหวานจ๋อยหรือดราม่าหนักๆ ฝีมือการถ่ายทอดของนักแสดงนี่ก็เรียกว่าใช่ย่อยนะครับ ได้เฮเลน มิเลน นักแสดงตัวแม่ของวงการ แถมมีรางวัลการันตีด้วย บอกเลยว่าเด็กมาก อินมาก ใครที่ได้ดู คงต้องยอมคารวะให้นางหลังจากที่ดูจบอย่างแน่นอน ด้านนักแสดงรุ่นเล็กรองลงมาอย่างมานีช ดาลยานนักแสดงหนุ่มจากอินเดีย ก็ได้ใจสาวน้อยสาวใหญ่กันไปแบบเต็มๆ คงแจ้งเกิดอย่างเต็มตัวแล้วล่ะ\n\nอีกสิ่งหนึ่งที่คุณป้าโอปราห์และลุงสตีเว่นใส่เข้ามาในตัวหนัง คือ เรื่องวัฒนธรรม จะเห็นได้ว่าตัวหนังนั้นค่อนข้างที่จะแสดงให้เห็นถึงวัฒนธรรมและแบบอย่างการใช้ชีวิตของคนใน 2 ชาตินี้ แม้จะไม่เคยได้เรียน หรือมีความรู้เฉพาะ ก็สามารถเข้าใจและดูได้ไม่ยากแย็นนัก ซึ่งถือเป็นข้อดีที่สามารถนำเสนอวัฒนธรรมของ 2 ชาติซึ่งเป็นต้นกำเนิดของ 2 วัฒนธรรมอาหารได้อย่างลงตัว โดยที่ไม่ทำให้คนดูรู้สึกเลยว่า อาหารสัญชาติไหนดีกว่า ตรงข้ามเรากับมองว่ามันกลับเข้ากันได้ดี เหมือนเป็นอาหารฟิวชั่น 2 สัญชาติ อยู่ในจานเดียวกันเลยทีเดียว\n\nคำว่า “ครอบครัว” และ “ความสำเร็จ” มักจะถูกยกขึ้นมาให้เป็นตัวเลือกอยู่เสมอๆ ซึ่งจริงๆแล้ว ทั้งสองคำนี้ใครๆก็คิดว่ามันน่าจะอยู่ในฝั่งเดียวกัน ไม่น่าจะเป็นเส้นขนาน แต่จริงๆแล้ว ใครที่ก้าวผ่านมาถึงจุดนี้ ต่างก็พูดเป็นเสียงเดียวกันว่า ต้องมีโมเม้นต์ที่เราต้องเลือกอย่างแน่นอน ยกตัวอย่างง่ายๆ(เอาแบบใกล้ตัวที่สุดเลย)ก็คือ การเรียนนั้นเอง มีหลายๆคนที่เดินทางจากต่างจังหวัด จากครอบครัว เพื่อเข้ามาเรียนหรือทำงาน ตามความฝันและตั้งใจของตัวเอง แม้จะบอกว่าใช้เวลาเพียงไม่นาน แต่นั้นก็หมายความว่าเราต้องจากครอบครัวไปสักพักอยู่ดี ต้ารู้คครับว่า เมื่อใดก็ตามที่ 2 ตัวเลือกนี้ได้ปรากฏขึ้นมาในช้อยส์ มันต้องเป็นเรื่องอะไรที่ยากลำบากใจแน่นอน แต่ขอให้คิดอย่างนี้ครับ… หากเราเลือกที่จะตามฝัน ถ้าเราทำสำเร็จ นั้นหมายความว่าเราไดทำเพื่อครอบครัวแล้วส่วนหนึ่ง ถึงจะไม่มาก แต่เราก็ได้เป็นแขนขาให้ครอบครัวแล้ว\n\nหรืออีกมุมหนึ่งสำหรับคนในครอบครัว ต้ารู้ครับว่าการปล่อยคนที่เรารักให้เดินทางไปไกลนั้นไม่ใช่เรื่องง่ายนัก ด้วยความรักที่มี เราก็คงไม่ค่อยอยากปล่อยลูกหลานเราไปไกลนัก แต่มองอีกมุม มันคือปล่อยให้เขาได้โต ได้เรียนกับโลกภายนอก นั้นก็คือ ความรักอีกรูปแบบหนึ่งเหมือนกัน รักทีจะปล่อยให้เขาได้เติบโต และได้มีชีวิตของตัวเอง\n\nThe Hundred-foot Joirney ปรุงชีวิต...ลิขิตฝัน เปิดรอบพิเศษ 30 ตุลาคม เข้าฉายจริง 6 พฤษจิกายนนี้ แฟนๆหนัง Feel Good ไม่ควรพลาดครับ\nขอขอบคุณบัตรชมในครั้งนี้จาก DisneyFilmFan ด้วยครับ ^_^\n\n@ApotaStylehttp:///www.facebook.com/apotastyle\n"}
