{"movie_name": "Interstellar (2014)", "text": "โดยส่วนตัวแล้วถือว่าเป็นติ่งหนังของโนแลนก็ว่าได้ แถมยังชอบแนวไซไฟเป็นทุนเดิมอีก เพราะฉะนั้นสำหรับเรื่อง INTERSTELLAR ไม่ต้องดูตัวอย่างหรือภาพอะไร ผมก็อยากดูมากสุดๆแล้วล่ะ และมินิรีวิวอันนี้เป็นเวอร์ชั่นที่ดูจาก IMAX นะครับ\n\n\"จินตนาการสำคัญกว่าความรู้\" วลีสุดโด่งดังของไอน์สไตน์ ที่ถือว่าเป็นหัวใจหลักของเรื่องนี้เลยแหละ วลีนี้ไม่ได้จะบอกว่า ความรู้ไม่สำคัญนะครับ แต่บอกว่า เมื่อความรู้มาถึงจุดสิ่นสุด ต่อจากนั้นก็ให้ใช้ จินตนาการต่อไปซะ ซึ่งในหนัง INTERSTELLAR เองก็ทำเยี่ยงนั้นแหละ\n\nหนังอ้างอิงถึงทฤษฎีที่มีอยู่จริงบนโลกนี้ มาเป็นตัวดำเนินเรื่อง ซึ่งก็อย่างที่หนังแนวไซไฟทั่วๆไปต้องเป็น คือ พอถึงตอนเกือบท้ายๆเรื่อง มันจะเป็นอะไรที่นอกเหนือความรู้ที่เรามีแล้ว เพราะฉะนั้น ความสนุกหรือสิ่งที่เฝ้ารอจากโนแลนคือ \"จินตนาการของเขาจะเป็นไง จะเล่ายังไง\" นี่แหละครับ\n\nด้วยความที่อ้างอิงทฤษฎีมากมาย ปัญหาที่ตามมาสำหรับคนดูหนังทั่วๆไปคือ งงและตามไม่ทัน หรือไม่ก็ เข้าใจได้ไม่หมด (ซึ่งผมเองตามได้แค่ 60% เองมั้ง) แต่การไม่เข้าใจอะไรพวกนี้ ก็ไม่ได้ทำให้ดูหนังไม่สนุกลงเยอะเท่าไร เพราะให้ดูแบบผิวเผิน หนังก็ยังมีความเป็นดราม่าและแอ๊คชั่นนิดหน่อยให้พอได้ลุ้น ยิ่งถ้าคุณดูแบบ IMAX ด้วยแล้วละก็ จะตะลึงและประทับใจกับภาพต่างๆที่จะลากคุณเข้าไปอยู่ในนั้นเลยแหละ\n\nหนังเรื่องนี้ของโนแลน ถือว่าเคี้ยวยาก กลืนยาก มากที่สุดแล้วล่ะมั้ง ผิดแนวจากที่ผ่านๆมา เพราะงั้นสำหรับกลุ่มคนดู ผมว่าน่าจะแยกเป็นสองกลุ่มชัดเจนแน่ๆเลยคือ ชอบมาก กับ เฉยๆ (ยังไงก็ห่างไกลจากคำว่า หนังห่วย หนังแย่ แน่ๆอ่ะ)\n\nโดยส่วนตัวแล้วเป็นพวกชอบอ่านอะไรที่เกี่ยวกับไซไฟ เพราะงั้นเวลาดูหนังไซไฟทีไร ก็มักจะรอดูตอนท้ายๆเรื่องว่า บทสรุปที่นอกเหนือความรู้บนโลก ณ ตอนนี้นั้น จะสร้างความพอใจให้ผมได้ไหม ซึ่งกับ Interstellar เองก็ถือว่า ทำได้ระดับที่พอใจมากเลยทีเดียว อยู่ในระดับที่ Contact เคยทำไว้เหมือนกันนะ\n\nสิ่งที่ขัดใจและรู้สึกว่าน่าจะดีกว่านี้คือ ดนตรีประกอบนี้แหละ ตอนช่วงตื่นเต้นดนตรีมันก็ทำได้ดีนะ ถึงแม้จะแปร่งๆหน่อย แต่ก็โอเค แต่พอในช่วงดำเนินเรื่องที่มีบทพูดทฤษฎีเยอะๆ ดันมีดนตรีแปลกๆ ที่ชวนหลับเข้ามาซะงั้น ฮ่าๆ\n\nแมทธิว เหมาะกับบทนี้ดีนะ แบกรับทั้งเรื่องได้ตลอด ดูแล้วก็เอาใจช่วย ร่วมผจญไปกับแมทธิวนี่แหละ ซึ่งเล่นได้ดีตามสไตล์พี่แกเลย\n\nเชื่อว่าหนังเรื่องนี้ดูจบแล้วก็ต้องมาคุยถบเถียง หรือหาข้อมูลอ่านเพิ่มเติมเยอะเหมือนเดิมแหละครับ เพราะระหว่างดูจนจบจะมีคำถามแทรกมาในหัวเยอะมาก และก็ตามสไตล์โนแลน คือ มีพื้นที่เปิดกว้างให้คนดูตีความแลกเปลี่ยนกันเอาเองอย่างสนุกสนาน (แต่ Inception สนุกสนานกว่า ฮ่าๆ)\n\nโดยสรุปแล้ว ติ่งโนแลน ดูอยู่แล้วแน่นอน อาจไม่เข้มข้นมากเท่าเรื่องก่อนๆ แต่ มันมีสไตล์โนแลนอยู่เต็มเรื่องไปหมดเหมือนกันนะ ส่วนคนที่กะดูหนังไซไฟแอ๊คชั่นมันๆ หรือมีดราม่ากระชากใจ เรื่องนี้อาจไม่ตอบโจทย์ครับ เพราะทั้งเรื่องจะเน้นบทพูดซะมากหน่อย แถมเป็นคำพูดทับศัทพ์ด้วยสิ(ไม่แปลไทย) เพราะงั้นถ้าดูแบบโรงธรรมดา คุณอาจมีง่วงได้ในบางช่วง ขนาดดูกับ IMAX ที่ตื่นตาตื่นใจเรื่องภาพ ก็ยังรู้สึกง่วงนิดหน่อยเลย\n\nปล. ต้องมีรอบ 2 โรงธรรมดาซะแล้ววววววว\n\n\n\n\n"}
