{"movie_name": "Interstellar", "text": "เห็นบางคอมเมนท์ที่ไปดูเรื่องนี้มามีไม่ชอบตัวหนังกันอยู่บ้าง แต่เท่าที่อ่านก็พบว่าคนที่ได้ดูส่วนใหญ่จะประทับใจกัน และผมก็เป็นหนึ่งในนั้นครับ ปกติไม่ค่อยมาเขียนเชียร์หนังเรื่องไหนสักเท่าไหร่ แต่เมื่อได้มาดู Interstellar ก็อดใจไม่ได้ ที่จะมาเขียนเล่าความประทับใจที่มีต่อหนังเรื่องนี้\n\nหนังเรื่องนี้ยาวเกือบสาม ชม. โดยในช่วงแรกๆ จะเป็นการปูเรื่องชีวิตครอบครัวของพระเอก และอธิบายเกี่ยวกับฟิสิกส์ทฤษฎีต่างๆ (ซึ่งหลายทฤษฏีมีการพิสูจน์แล้วว่าเป็นจริง แต่บางทฤษฎีก็ยังเป็นสมมติฐาน) และอาจจะมีงงบ้างกับบางเหตุการณ์ที่เราจะยังไม่รู้คำตอบหรือดูๆแล้วเหมือนไม่มีเหตุผล (แต่ถ้าดูไปเรื่อยๆเดี่ยวจะเข้าใจเองเพราะทุกอย่างในหนังเรื่องนี้มีที่มาที่ไป) พระเอกได้ไปทำภาระกิจค้นหาโลกใหม่ในอวกาศเพื่อเป็นที่อยู่อาศัยแหล่งใหม่ของมนุษย์ โดยหนังเรื่องนี้พยายามสร้างให้ออกมาแบบดูสมจริงเหมือนว่าถ้าเกิดเหตุการณ์แบบนี้และมนุษย์ในอนาคตต้องเดินทางไปในอวกาศจริงๆ จะต้องเจออะไรบ้าง  แต่ถ้าหนังเล่าเรื่องแบบเน้นความสมจริงอย่างเดียวหนังก็อาจจะดูน่าเบื่อไม่ตื่นเต้น (อย่าง 2001: A Space Odyssey เน้นความสมจริงมากไปผมดูแล้วหลับ) ดังนั้นโนแลนก็เลยใส่จินตนาการเสริมแต่งบางอย่างเข้าไปบ้างแบบพอเหมาะเพื่อให้หนังดูน่าสนใจมากขึ้น.\n\nจุดที่ผมชอบในหนังเรื่องนี้ก็คือการที่ทำให้เรารู้สึกเหมือนว่าเราได้ขึ้นยานอวกาศเดินทางไปกับพระเอกเพื่อท่องจักรวาลและผจญภัย และได้สัมผัสกับประสบการณ์ต่างๆ  และยังมีประเด็นความรักของพ่อลูกที่บางคนคิดว่าอาจจะเลี่ยน แต่พอมาดูจริงๆ กลับไม่เลี่ยนและโนแลนสามารถทำให้ดูซึ้งประทับใจในแบบที่ลงตัวได้ หนังเรื่องนี้ไม่ใช่หนังสูตรสำเร็จดาดๆแบบหนังบล๊อกบลัสเตอร์เรื่องอื่นๆ และไม่ใช่หนังที่ art จัดๆ ดูยากๆ แต่เอาเป็นว่าพอมาดูหนังเรื่องนี้ผมรู้สึกทั้ง \"อึ้ง\" \"ทึ่ง\" \"ซึ้ง\" \"เสียว\" ไปกับหนัง ดนตรีประกอบก็มีส่วนช่วยอย่างมาก ดูจบแล้วอารมณ์ผมยังค้างอยู่ และยังไม่อยากให้จบเลยด้วยซ้ำ ระหว่างดูก็มีนึกถึงภาพยนต์หลายๆเรื่องอย่างเช่น Inception, Man of Steel, Sunshine, 2001: A Space Odyssey เพราะว่ามีบรรยากาศและฉากบางอย่างคล้ายๆกันอยู่\n\nผมดูหนังโนแลนมาครบทุกเรื่องอยากจะบอกว่าเรื่องนี้ผมชอบไม่แพ้เรื่องไหนๆของเค้า และผกก. คนนี้ทำให้ผมฟินได้ตลอดระหว่างดู แต่ก็ยอมรับว่าหนังเรื่องนี้ (หรือหนังของโนแลนเกือบทุกเรื่อง) อาจจะไม่เหมาะกับผู้นิยมหนังจำพวกระเบิดภูเขา เผากระท่อมครับ แล้วก็ถ้านำไปเทียบกับหนังแนวอวกาศด้วยกันอย่าง 2001: A Space Odyssey, Gravity, Contact, Sunshine, Moon ผมบอกได้เลยว่า Interstellar ไม่ด้อยกว่าและดูมีอะไรที่น่าสนใจกว่าเยอะครับ เพียงแต่หนังที่ดูสนุกอาจจะไม่จำเป็นต้องเป็นหนังที่ดีที่สุดหรือสมบูรณ์ที่สุด และหนังที่ดีที่สุดอาจจะเป็นหนังที่น่าเบือมากๆก็ได้ และเรื่องนี้ยังตอกย้ำให้ผมรู้สึกว่าโนแลนนี่เก่งมากๆ ที่ทำหนังแนวนี้ให้ออกมาดูดีมีชั้นเชิงและเข้าใจไม่ยากนักได้ อยากชวนให้ไปดูกันครับ เป็นหนังที่คุ้มค่าตั๋วมากๆ คนที่ชอบโนแลนอยู่แล้ว หรือชอบหนัง sci-fi น่าจะชอบเรื่องนี้เป็นพิเศษครับ\n\nแก้ไขข้อความเมื่อ 9 พฤศจิกายน 2557 เวลา 16:00 น."}
