{"movie_name": "Tony Review: Interstellar 8.5/10", "text": "Interstellar 8.5/10\n\nBeyond imagination, Best of the best, Must see !!\n\n\n\nตัวอย่างหนัง\nhttps://www.youtube.com/watch?v=zSWdZVtXT7E\n\nเรื่องย่อๆนะครับ\nประมาณว่าโลกเรากำลังจะสลาย ทรัพยากรลดน้อยลง เลยต้องหาวิธีการอื่นในการดำรงชีวิต รักษาเผ่าพันธุ์มนุษย์ การหาดวงดาวหรือที่อยู่ใหม่ก็เป็นวิธีหนึ่งในนั้น\n\n\n\nหลายๆคนคงได้ดูไปเรียบร้อยแล้ว ... ผมเพิ่งได้มาเก็บตกในวัน movie day =.=\n\nถ้าชอบเรื่อง Lucy, Inception น่าจะชอบเรื่องนี้ครับ\n\nความเห็นส่วนตัวเลยนะครับ\nเป็นหนังที่ดีที่สุดที่ผมเคยดูมา โดยรวมทุกองค์ประกอบที่หนังเรื่องหนึ่งควรจะเป็นได้ดีมาก ไม่ผิดหวังจริงๆกับ Noland ตั้งแต่ The Dark Knight Rise แล้ว\nหนังมีความสมดุลดีมากครับ เป็นส่วนผสมที่ลงตัวของมุกตลก ดราม่า แอคชั่น วิทยาศาสตร์ (หนักมากนี้) อยู่นอกเหนือจินตนาการ (ของผม)\n\nสำหรับผมมีน้อยครับ หนังที่ยาว 2 ชั่วโมงกว่า แต่รู้สึกว่าดูแล้วอยากดูอีก เกิดเป็นความภูมิใจที่คนเราสามารถทำหนังออกมาแบบนี้ได้ (ขนาดนั้น)\n\nผมดูแล้วยังหาข้อติกับความไม่ Make Sense ไม่ค่อยเจอนะครับ คิดไปคิดมา เหมือนมีอะไรมาปิดช่องไว้หมดแล้ว\nการคาดเดาบอกได้ว่าผมคาดไม่ถูกจริงๆ ... ตอนแรกคิดว่าจะเป็นอีกแบบ โน่นนี่ (สรุปไม่ถูกเลย ฮา) ... สรุปดูไปเรื่อยๆดีกว่า ... ดูแบบไม่รู้จะหนุกกว่าฮะ\n\n\n\n\nในฐานะที่ผมเป็นคนเล่นกล้อง ชอบถ่ายภาพ มุมมองของหนังในการเล่าเรื่องเป็นเรื่องสำคัญมากครับ บางมุมเอียงนิดเดียว ให้อารมณ์คนละเรื่องกันเลย\nสำหรับ Interstellar ผมบอกได้ว่า วินาทีแรกที่ดูหนัง (ฉากแรก) บอกได้เลยว่าไม่ธรรมดา รายละเอียดเล็กน้อยเรื่องนี้เก็บได้หมดเลยครับ มุมที่ดี บวกกับองค์ประกอบของเรื่องทำให้หนังเป็นหนังขั้นเทพจริงๆ\n\n\n\nด้านหนังแสดง fact เลยนะครับ ตัวแสดงหลักๆ มีออสการ์ติดตัว ก็ 4 คนแล้ว ทั้งแมทธิว, แอนนี่, ไมเคิล, แมท เดมอน ฝีมือไม่ต้องพูดถึงกันเลย สีหน้า แววตานี่ไม่มีใครยอมกันเลย นักแสดงคนอื่นๆก็มีผลงานให้เห็นกันอยู่หลายๆเรื่อง แต่แอบตกใจตอนเห็น Matt Demon (มาด้วย) ... ที่อยากจะชื่นชมเป็นการส่วนตัว คือตัวหนังแสดงเด็กครับ Mackenzie Foy เล่นได้ดีมากๆๆ จนผมคิดว่าน้องเค้ามีเหตุการณ์แบบนี้ที่บ้านจริงๆ ... อินตามไปด้วยเลย ^^\n\n\n\nการลำดับเรื่อง ดนตรีและซาวเอฟเฟค เป็นอีกส่วนที่ผมชอบมากครับ\nซึ่งหนังบางเรื่องไม่ได้ใส่ใจรายละเอียดขนาดนี้ โดยเฉพาะเรื่องดนตรีและซาว แบบว่ามาได้ถูกที่ถูกเวลาถูกอารมณ์ พอดีคำมากๆ ฉากนี้แนวนี้ อารมณ์นี้เสียงนี้ และผมบอกได้ว่าการเล่าเรื่องของเค้ามีเสน่ห์มากๆครับ บางที่ฉากง่ายๆ แต่เรียงสับไปสับมา ให้ได้ใช้สมองนิดๆ เพราะตอนหลังๆจะต้องใช้เยอะๆ\nผมว่าลงตัวแบบนี้หาดูได้ยากครับ ลองเปรียบเทียบกับหนังบ้านเราก็ได้\n\nในส่วนบทสนทนาออกแบบมาได้ดีเลยครับ มีคำคมๆอยู่มากมายให้เป็นวลีของเรื่อง ปกติผมไม่ค่อยอ่านซับ (เฉพาะช่วงดราม่า) ผมชอบที่หนังสามารถอธิบายเรื่องบางเรื่องที่ยากๆ ให้มันเข้าใจได้ในไม่กี่คำ\n\n\n\nแนะนำว่าต้องมีพื้นทางวิทยาศาสตร์พอสมควรครับ ทฤษฎีสัมพันธภาพ, ควอนตัม, หลุมดำ, การกำเนิดจักรวาล, แรงโน้มถ่วง, คุณสมบัติของแสง เราจะเข้าใจหนังได้ลึกซึ้งมากขึ้นครับ\n\nความลงตัวของดราม่า นักแสดง มุมกล้อง บทสนทนา ทำให้หนังเรื่องนี้เป็น 1 ในเรื่องที่ผมคิดว่าดีที่สุดที่เคยดูมาครับ\nหนังเรื่องนี้สอนอะไรเราเยอะมากๆ ครับ สอนให้แยกแยะเรื่องบางเรื่อง ความรัก ความรู้วิทยาศาสตร์ การแก้ปัญหา ความไม่ท้อต่อปัญหา อื่นๆ มากมายครับ\n\n\n\nสำหรับคอหนัง Noland แล้ว เรื่องนี้ห้ามพลาดครับ\n\n\n-------------------------------------------------------------------------------------------------------------------\nดูหนังแล้วดูตัวเราครับ\nสนุกกับการชมภาพยนตร์ครับ ^^\n\nTony Freeman\n\nแก้ไขข้อความเมื่อ 13 พฤศจิกายน 2557 เวลา 13:17 น."}
