{"movie_name": "เอวังฯ So Be It", "text": "วันนี้ได้ไปดูหนังสารคดีเรื่องนี้มาครับ (ฉายที่เฮ้าส์รามา) รู้สึกประทับใจและหลายๆอย่างมันกระทบใจจึงอยากมาเล่าให้อ่านกัน\n\nสารคดีเรื่องนี้ของคงเดช (ผกก. แต่เพียงผู้เดียว, ตั้งวง, กอด) เล่าเรื่องอย่างเรียบง่าย โดยเข้าไปติดตามชีวิตเด็กสองคนคือวิลเลี่ยม เด็กลูกครึ่งที่สนใจพุทธศาสนา และบัณฑิต เด็กชาวเขาที่ได้ชื่อว่าเป็นเด็กดื้อที่สุดในโรงเรียน เด็กทั้งสองคนไม่ได้มีความเกี่ยวข้องใดๆซึ่งกันและกันเลย แต่หนังก็เลือกที่จะเล่าชีวิตของเด็กสองคนนี้คู่ขนานกันไป\n\nหนังติดตามชีวิตของวิลเลี่ยมและบัณฑิตในช่วงปิดเทอม ซึ่งจังหวะชีวิตของทั้งคู่ดูจะสวนทางกันเพราะวิลเลี่ยมอยากเจอหลวงพ่อที่เคยเจอกันตอนบวชเณรในโครงการ “สามเณรปลูกปัญญาธรรม” ของทางทรูวิชั่นจึงตัดสินใจไปอยู่วัดกับหลวงพ่อช่วงปิดเทอม ในขณะที่บัณฑิตซึ่งเรียนอยู่โรงเรียนวัด(และเป็นโรงเรียนประจำ)ก็ได้ขออนญาตกลับบ้านในช่วงปิดเทอมเช่นกัน\n\nหนังจบลงตรงที่เด็กทั้งสองคนก็กลับไปในที่ที่จากมา ตรงไปตรงมา ไม่มีอะไรซับซ้อน แต่รายละเอียดในหนังหลายๆอย่างก็ชวนให้คิดให้รู้สึกไม่น้อยทีเดียว\n\n1) วิลเลี่ยม\nวิลเลี่ยมเป็นตัวแทนของเด็กดี วิลเลี่ยมเป็นเด็กที่อยู่ในครอบครัวที่ฐานะค่อนข้างดี สนใจพระพุทธศาสนา ยิ่งหลังจากไปบวชในโครงการดังกล่าว กลับมาอยู่ที่โรงเรียน วิลเลี่ยมก็กลายเป็นไอคอนทางศาสนาในโรงเรียนไปโดยปริยาย วิลเลี่ยมเป็นผู้นำเพื่อนๆเดินจงสมาธิ ซึ่งอันนี้ครูประจำโรงเรียนเองก็บอกว่าวิลเลียมต้องเป็นผู้นำเพื่อนในด้านนี้ นี่คือภาพของเด็กดีที่ผู้ใหญ่หรือครูต้องการ\n\nจนอดคิดไม่ได้ว่าการที่วิลเลี่ยมสนใจพระพุทธศาสนานั้นส่วนหนึ่งเป็นเพราะทำให้ตัวเค้าเองเป็นที่ชื่นชอบของผู้ใหญ่หรือเปล่า\n\nอันนี้อาจจะเป็นการคิดที่เกินเนื้อหาของหนังไปมากพอสมควร แต่ก็อดคิดไม่ได้ว่าเด็ก ป. 1 อย่างวิลเลี่ยมนั้น ความสนใจในศาสนาของเขามันมีความหมายต่อตัวเขาอย่างไร\n\nโดยปกติแล้ว เด็กๆทุกคนก็ย่อมต้องการความรัก การยอมรับ การชื่นชม ความสนใจ ถ้าเด็กคนไหนทำในสิ่งที่ผู้ใหญ่ชอบก็ถือว่าเป็นโชคดี ก็จะได้รับคำชม มีคนสนใจ ให้ความรัก แต่ถ้าตรงกันข้ามเด็กคนนั้นก็จะไม่ได้ในสิ่งที่ว่ามา ซึ่งโดยส่วนตัวมองว่าเด็กอย่างวิลเลี่ยมสนใจศาสนาโดยผ่านกระบวนการแบบนี้ กระบวนการที่ว่าเมื่อวิลเลี่ยมทำ(หรือพูด)ในสิ่งที่ผู้ใหญ่ชื่นชม วิลเลี่ยมก็จะได้ในสิ่งที่ดีๆ มีคนชม ทุกคนให้ความสำคัญ\n\nผมไม่ได้จะบอกว่านี่เป็นสิ่งที่ผิดนะ อันที่จริงเป็นสิ่งที่ดีแล้วในการเสริมพฤติกรรมดีๆให้เด็ก เมื่อทำดีก็ต้องได้รับคำชม เพียงแต่ว่าหากไม่ระวัง มันอาจจะมากเกินไป จนกระทั่งกลายเป็นการกดดันให้เด็กต้องเป็นแบบนี้เท่านั้นจึงจะเป็นคนที่ได้รับความรัก\n\nฉากที่กระทบใจมากในส่วนของวิลเลี่ยมคือ ฉากที่วิลเลี่ยมบอกลาหลวงพ่อ หลังจากกราบเสร็จ วิลเลี่ยมเข้าไปกอดหลวงพ่อ มันเป็นจุดที่ผมเห็นตัวตนวิลเลี่ยมจริงๆ เขารู้สึกผูกพันกับหลวงพ่อไม่ใช่ในฐานะพระอาจารย์ แต่เป็นในฐานะญาติผู้ใหญ่คนหนึ่ง และเขารู้สึกดีใจที่ได้มาใช้เวลาอยู่กับหลวงพ่อในช่วงที่ผ่านมา ถ้าคิดมากต่อไปอีก หลวงพ่ออาจจะเป็นคนที่ใช้เวลาอยู่กับวิลเลี่ยมอย่างเต็มที่ เผลอๆอาจจะมากกว่าคนที่บ้านก็เป็นได้\n\n2) บัณฑิต\nบัณฑิตเป็นตัวแทนของเด็กดื้อ เกเร ไม่ตั้งใจเรียน สั่งสอนอะไรก็ไม่เชื่อฟัง บัณฑิตมักจะโดดเรียนไปเล่นน้ำ ไปเล่นตามทุ่งนา ตกเย็นแทนที่จะนอนในหอพักก็ไปนอนที่ห้องน้ำบ้าง บนหลังคาบ้าง ตามทุ่งบ้าง\n\nบัณฑิตเป็นเด็กที่เมื่อเห็นหน้าแล้วจะรู้สึกได้ทันทีว่านี่เป็นเด็กที่ไม่มีความสุข (ถ้าจะใช้คำให้แง่ลบหน่อยก็เป็นเด็กหน้าตาขวางโลก) บัณฑิตเคยบอกกับแม่ว่าไม่ชอบเรียนเพราะว่าเรียนยากแถมครูก็ดุ วิชาไหนยากๆก็จะโดดเรียน\n\nยิ่งบัณฑิตทำผิดก็ยิ่งถูกควบคุมอย่างเข้มงวดมากขึ้น จนสุดท้ายในตอนจบของหนัง บัณฑิตก็ถูกจับบวช ซึ่งตรงกับคำที่น้าเขยเคยเตือนเอาไว้ว่าถ้าดื้อมากหลวงพ่อจะจับบวช\n\nบัณฑิตเป็นเด็กที่ตรงข้ามกับวิลเลี่ยมโดยสิ้นเชิง บัณฑิตเป็นเด็กชาวเขาฐานะค่อนข้างจน (แต่ก็อยู่ในระดับยังมีกินมีใช้ตามสภาพ) เรียนก็ไม่เก่ง ทำอะไรก็ไม่ดีสักอย่าง เรียกได้ว่าล้มเหลวไปเสียหมด และเด็กแบบนี้เองที่ผู้ใหญ่ไม่ชอบไม่รัก\n\nสิ่งที่ผู้ใหญ่เห็นในตัวบัณฑิตก็คือเด็กที่ดื้อ ไม่เชื่อฟัง สิ่งที่ผู้ใหญ่ทำก็คือบังคับ ควบคุม ทำโทษให้หนักขึ้นๆ แต่ไม่มีใครเลยที่จะเข้าไปเรียนรู้ปัญหาหรือที่มาที่ไปอขงบัณฑิตว่าเพราะอะไรเขาจึงโดดเรียนหนีเรียนตลอดเวลา\n\nการที่บัณฑิตบ่นว่าเรียนยากเป็นไปได้หรือไม่ว่าบัณฑิตมีปัญหาบกพร่องทางการเรียน ซึ่งจะทำให้เขามีความยากลำบากในการเรียน เพราะเด็กกลุ่มนี้อาจจะบกพร่องเรื่องการอ่าน การสะกดคำ หรือการคำนวณ ซึ่งล้วนแต่มีผลต่อการเรียนเกือบทุกวิชา ลองนึกภาพถึงตัวเราเองต้องทำอะไรบางอย่างที่มันทำได้ยาก (หรือถึงขั้นทำไม่ได้) แต่เพื่อนๆทำได้ แล้วพยายามเท่าไรก็ไม่สำเร็จ แถมถูกคนอื่นต่อว่าดุด่าในสิ่งที่เราทำไม่ได้ มันคงทุกข์ไม่น้อย เช่นเดียวกันสำหรับเด็กทั่วๆไปการอ่านการเขียนอาจจะเป็นเรื่องธรรมดาๆ แต่เด็กที่มีปัญหาบกพร่องทางการเรียน เขาทำไม่ได้ เขาถูกดุด่าในเรื่องที่ใครๆก็ทำได้ มันจึงไม่แปลกที่ไม่อยากจะเรียน สู้ไปเล่นข้างนอกโรงเรียนดีกว่าไม่ต้องรู้สึกแย่กับความไร้ความสามารถของตัวเอง\n\nอันนี้ก็แค่สันนิษฐานเท่านั้น แต่ถึงอย่างไรบัณฑิตก็ย่อมต้องการการช่วยเหลือ เขาอาจจะมีปัญหาด้านอื่นๆที่หากให้โอกาสเขาได้เปิดใจ (ซึ่งไม่ง่าย) บัณฑิตอาจจะมีความสุขกับการเรียนมากขึ้น\n\nฉากที่ชอบมากในส่วนของบัณฑิตคือฉากที่บัณฑิตกลับบ้าน ก่อนหน้าจะถึงฉากนี้บัณฑิตไม่เคยยิ้มเลย แถมพูดอยู่ไม่กี่คำ แต่วินาทีที่รถกระบะถึงบ้านรอยยิ้มก็มาปรากฏที่ใบหน้าของบัณฑิตทันที และคำพูดมากมายซึ่งเป็นภาษาท้องถิ่นก็หลุดออกมา มันยิ่งชัดเจนว่านี่ไม่ใช่เด็กที่เลวหรือเด็กไม่ดีตามทรรศนะของผู้ใหญ่ แต่เขาก็เป็นเด็กธรรมดาๆคนหนึ่งที่ต้องความรักความเข้าใจ เขาเป็นเด็กที่มีความทุกข์ เขาต้องการการช่วยเหลือ\n\nแต่ก็นั่นแหละ สุดท้ายก็ไม่ได้มีอะไรเปลี่ยนแปลง\n\n3) การศึกษาทางพุทธศาสนา\nมีอยู่ฉากหนึ่งในหนังที่รู้สึกชอบคือฉากที่เด็กในชั้นเรียนเดียวกับวิลเลี่ยมต้องนั่งสมาธิ โดยขณะที่นั่งสมาธินั้นก็มีเสียงพระอาจารย์เทศน์สั่งสอน (ไม่แน่ใจว่าพระมาสอนจริงๆหรือเปิดซีดี แต่น่าจะเปิดซีดีมากกว่า) ซึ่งสิ่งที่พระพูดนั้นบอกตรงๆว่าเข้าใจยากมาก เพราะพูดเกี่ยวกับการยึดติด, เปลือกนอก, ฯลฯ ซึ่งผู้ใหญ่ยังเข้าใจยากเลย นับประสาอะไรกับเด็กป. 1 ซึ่งแน่นอนว่าเด็กในชั้นเรียนนี้ส่วนใหญ่ก็นั่งคุยกันเล่นกัน อีกส่วนก็นั่งหลับ มีส่วนน้อยที่ดูเหมือนนั่งสมาธิจริงๆ (ซึ่งก็ไม่เข้าใจที่พระพูดหรอก)\n\nโดย common sense (จริงๆอยากใช้คำว่า “สามัญสำนึก” ซึ่งเป็นภาษาไทยมากกว่า แต่ก็รู้สึกว่าแม้จะเป็นคำแปลซึ่งกันและกัน แต่ให้ความรู้สึกคนละแบบ) เด็กวัยนี้ก็คงไม่เข้าใจหลักธรรมที่พระสอนหรอก แต่ในเชิงพัฒนาการจริงๆของเด็กก็เป็นเช่นนั้น เด็กๆจะเริ่มเข้าใจสิ่งที่เป็น “นามธรรม” ก็อายุประมาณ 10 ปีขึ้นไป แน่นอนว่า “หลักธรรม” ซึ่งเป็นสิ่งที่ “โคตรจะนามธรรม” เด็กๆวัยนี้ย่อมจะไม่เข้าใจ\n\nก็เลยเกิดคำถามต่อการศึกษาบ้านเราว่า “นี่กำลังทำอะไรกันอยู่?”\n\nจากประสบการณ์ส่วนตัว การศึกษาพระพุทธศาสนาในโรงเรียนก็มักจะผูกโยงอยู่กับคำบาลี บทสวดมนต์ การนั่งสมาธิ และตำนานเรื่องเล่าต่างๆ ซึ่งก็เป็นเรื่องที่ดีที่มีการสอนสิ่งเหล่านี้ให็เด็กๆ แต่จะดีกว่านี้ถ้าหากเราสอนให้สมกับวัยของเขา ในศาสนาพุทธเองพระพุทธเจ้ายังทรงแบ่งธรรมไว้สองแบบคือโลกุตรธรรมและโลกียธรรม ดังนั้นธรรมะสำหรับเด็กๆก็ควรจะถูกสอนอย่างเหมาะสม (และแน่นอนว่าก็ควรปรับให้เหมาะสมสำหรับเด็กที่โตขึ้นด้วย ไม่ใช่สอนเหมือนกันหมด)\n\nเด็กวัยนี้เราอาจจะไม่ต้องสอนหรอกว่าต้องนับถือศีล 5 เพราะมันเข้าใจยาก (ศีลคืออะไร?) แต่สอนในสิ่งที่เขาควรทำไม่ควรทำ อะไรคือสิ่งที่ดี อะไรที่ไม่ดี พร้อมทั้งเหตุผลประกอบง่ายๆในสิ่งที่สอนไป (ร่วมกับแสดงให้เห็นเป็นตัวอย่างด้วย) แค่นี้เอง ศาสนาให้หลักธรรมเพื่อให้เราเป็นคนดี สำหรับเด็กๆก็ทำให้เขาได้เรียนรู้ว่าเขาควรทำตัวอย่างไรก็เท่านั้นเอง และเมื่อเด็กๆโตขึ้นก็ค่อยๆเพิ่มในส่วนที่ลึกซึ้งขึ้น นามธรรมมากขึ้น คำบาลีก็ไม่ต้องไปยึดติดมาก (ส่วนใหญ่เราจะชื่นชมเด็กที่ท่องจำได้ จนกลายเป็นว่าต้องสอนให้จำมากกว่าเข้าใจ)\n\nสรุปสุดท้ายเอวังฯเป็นหนังที่ฉายภาพสังคมไทยในส่วนของเด็กวัยเรียนที่มีความเชื่อมโยงกับศาสนาในหลายๆมิติ หนังเองอาจจะไม่ได้ทำตัวเป็นดั่งคนที่จุดประเด็นเพื่อต้องการขับเคลื่อนหรือเปลี่ยนแปลงสังคม แต่ลำพังการบันทึกภาพเหล่านี้ออกมาก็น่าจะเพียงพอให้เกิดการขบคิดบางอย่างขึ้นมาได้ไม่มากก็น้อย\n\n***หนังยังฉายที่เฮ้าส์ RCA อยู่นะครับ น่าจะถึงวันที่ 25 พ.ย. นี้***\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:37 น."}
