{"movie_name": "Ouija", "text": "Review (เรื่องที่ 106 / 2014)\nOuija  (วีจี)  อ่านว่า \"วีจี\"  ไม่ได้อ่านว่า \"อุ้ยจา\"\nถ้าไม่ซีเรียสบท ถือว่าเหมาะกับการไปดูแล้วกรี้ดตกใจซบผู้ชาย\nให้คะแนนความชอบ 6.5 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง ไม่สปอยตอนจบ )\n.\n.\nเรื่องราวของหนัง\n-   เล่นผีกระดานเพื่อนตาย นางเอกคิดถึงเพื่อน เลยไปห้องเพื่อนเจอกระดาน นางเลยชวนเพื่อนคนอื่นมาเล่นด้วย\n-  แน่นอนค่ะคนที่เล่นเริ่มตายทีละคน นางเอกเลยต้อง สืบหาสาเหตุ และหยุดให้ได้ ก่อนที่ตัวเองจะตาย\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=xBLmBdn2QF8\n.\n.\nเป็นยังไงบ้าง ?\n1.   นี่คือหนังที่น้า ไมเคิลเบย์ เป็นโปรดิวเซอร์เชียวนะฮะ แถมยังครองอันดับ 1  Box Office 2 ซ้อน\n2. หนังเรื่องนี้ไม่ได้อ่านว่า \"อุ้ยจา\" แต่อ่านว่า \"วีจี\" นะฮะ ไปบอกเค้าที่ขายตัวเรียกให้ถูกเดี๋ยวเค้างง\n3. เป็นหนังที่หาข้อมูลชื่อไทยใน กูเกิ้ลแล้วงงมาก  เว็นสนุกบอกว่า กระดานเรียกผี  เว็บหนังดีดอทคอมบอก กระดานผีกระชากวิญญาณ บางเว็บบอกว่า\nเกมส์กระดานผีถ้วยแก้ว   hotmoviehd.com บอกว่า กระดานผีกระฉากวิญญาณ (เก๋ตรงคำว่า\"กระฉาก\")  นี่ประชาสัมพันธ์กันยังไงล่ะฮะ 5555\n4. มันจะมี คำศัพท์เกี่ยวกะคนดูหนังอยู่คำหนังคำนี้ อ่านว่า คลิเช่  Cliche มาจากภาษาฝรั่งเศส หมายถึงสิ่งที่เดาได้ง่าย สิ่งที่ใช้กันจนเกร่อ โหล\n5. แน่นอน หนังเรื่องนี้ โคตร คลิเช่เลย พล๊อตหนังผีเสต็ปเดิม คนตาย=> เกิดปริศนา=> ตามหา=>หักมุม   แล้วอะไรที่เราดูแล้วลุ้นว่า อย่าเปิดนะมึ๊ง\nเดี๋ยวตายนะ   อย่าหยิบนะ เดี๋ยวตายนะ........แน่นอนมันทำจ้า มุขตุ๊งแช่หลายมุขในเรื่อง ไม่ใช่อะไรที่แปลกใหม่เลย ใครเคยดูหนังผี มาเกิน 5 เรื่อง ต้องคุ้นเคยกะสักมุขในเรื่องนี้แน่ๆ  \n6. นางเอกเนี่ยตัวดีเลยเดินๆแบ๊วๆ   ลั้ลๆลา  อุ้ย ทำไมตรงนั้นมืดจัง กูเดินไปดูดีกว่า ลั้ลๆลา  แบร่ ผีหลอกจ้า  ฮัลโหลววว\n7. นอกจากนางเอกแล้ว ดาราเล่นแข็งจนเกือบแยกไม่ออกว่าอันไหนไม้กระดานผีอันไหนดารา  การแสดงงี้ ถ้าเป็นดาราเมืองไทยนี่นึกถึง บอม ธนิน ริชชี่\nขึ้นมาเลย ยังดีนางเอกและผู้หญิงในเรื่องนมโต ตามสไตล์เด็กของไมเคิลเบย์\n8. แต่ข้อดีของหนังเรื่องนี้ ก็ยังมีนะ คือใครชอบดูหนัง แนวผีตุ๊งแช่  น่าจะชอบเรื่องนี้ เพราะจังหวะตุ้งแช่แอบตกใจอยู่หลายฉาก เหมาะกับการไปดู กับ\nเพื่อนเป็นหมู่คณะเอามันส์ หรือไปดูกะแฟนแล้วกรี้ดตกใจซบผู้ชาย ผีซบหัว ผัวซบหนีไรงี้ รอบที่ไปดูแอบได้ยินเพื่อนมาบ่นให้ฟังว่า ข้างๆ ชะนีโอเวอร์\nแอคติ้งมาก คือนางบ่นหึ่งๆ เสียงดังรบกวนชาวบ้าน  บ่นว่ากลัวๆ และซบผัวแน่นยิ่งกว่านางอายเกาะแม่ซะอีกจ้า  \n9.  เป็นหนังที่ควรดูในโรงเพราะตุ้งแช่จัดเต็มยิ่งกว่าโฆษณาซาวน์เช็คก่อนหนังฉายอีก\n10. พีคสุดคือฉากตอนท้ายใกล้จบ ดูแล้วแอบนึกถึงดรากอนบอล ฉากหงอคงและเพื่อนๆรวมพลังประสานใจสร้างลูกบอลเก็งกิทำลายจอมมารบู   (ฉากไหนต้องไปดูเอง) คือดูแล้วแทบลั่น 55555\n\n.\n.\nสรุป  \n- ใครที่คาดหวังจะเจอหนังผี น่ากลัวแนวใหม่ หนังบทดีๆ ตัดเรื่องนี้ไปได้เลย  แต่ถ้ากำลังมองหาหนังสักเรื่อง ไว้หลอกตกใจแอ๊ฟซบคนข้างๆ หรืออยากไปดูหนังกะเพื่อนเป็นกลุ่มๆแนะนำเรื่องนี้เลยฮะ\n- เห็นบ่นๆ เยอะๆ นี่รวมดีกว่าที่คิดนะ  #นี่ดีแล้วเรอะ  5555 อย่างน้อยก็ดีกว่าหนังผีบางเรื่องของปีนี้ละกันฮะ   ดูจบอยากกลับบ้านไปใช้ไหมขัดฟัน คะแนนความชอบ 6.5/10\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 11 พฤศจิกายน 2557 เวลา 16:02 น."}
