{"movie_name": "รีวิวหนังเรื่อง The Hundred-Foot Journey", "text": "ให้ 7.8/10 เรื่องราวของครอบครัวชาวอินเดียที่เดินทางมาประเทศฝรั่งเศสและดันไปเปิดร้านอาหารอินเดียตรงข้ามร้านอาหารฝรั่งเศสชื่อดังของเมือง สงครามขนาดย่อมระหว่างวัฒนธรรมทางอาหารจึงเกิดขึ้น สร้างมาจากนวนิยายในชื่อเดียวกันของ Richard C. Morais อำนวยการสร้างโดย Steven Spielberg และ Oprah Winfrey ผลงานกำกับของ Lasse Hallström จาก Chocolat (2000)\n\nหนังให้อารมณ์ feel good อิ่มเอม ละมุนละไม เปรมปรีดิ์ ร่วมไปกับบรรยากาศอันแสนโรแมนติกของเมืองชนบทฝรั่งเศสที่น่าอยู่อาศัย และสิ่งที่แน่ๆคือควรกินให้อิ่มก่อนเข้าไปชม เพราะเราจะได้กลิ่นอาหารอบอวลคละคลุ้งไปทั่วโดยอัตโนมัติ จนอยากกินมะเขือเทศสดๆ เห็ดดิบๆ หรือแม้กระทั่งแอสพารากัสที่เหี่ยวๆ\n\nการแคสตัวละครที่ดีเหมาะสมกับบททุกตัวละครยิ่งส่งเสริมให้หนังเรื่องนี้น่าดูยิ่งเข้าไปอีก โดยเฉพาะแววตาที่เปี่ยมด้วยความหวังและความมุ่งมั่นของพระเอกชาวอินเดีย (Manish Dayal) กับดวงตากลมโตใสของนางเอกชาวฝรั่งเศส (Charlotte Le Bon) มีเสน่ห์ดึงดูดได้อย่างเหลือเชื่อ อีกทั้งตัวละครในรุ่นผู้ใหญ่อย่าง Helen Mirren ซึ่งรับบทเป็น Madame Mallory ก็สวยสง่าสมวัย พ่อของพระเอก (Om Puri) ก็แสบใช่ย่อย หรือแม้แต่น้องสาวของพระเอกก็ดูสวยมากมายเมื่อสวมใส่ชุดแขก\n\nThe Hundred-Foot Journey จับเอาประเด็นความแตกต่างของ 2 ชนชาติอย่างอินเดียและฝรั่งเศสมาเล่นได้ค่อนข้างดีทีเดียว ซึ่งทั้ง 2 ประเทศต่างเป็นประเทศที่มีความลึกซึ้งและมีเอกลักษณ์ทางวัฒนธรรมทั้งทางด้านสังคม ศิลปะ และอาหารอย่างชัดเจน จึงทำให้หนังเรื่องนี้มีความน่าสนใจมากโดยเฉพาะในครึ่งเรื่องแรก หลังจากนั้นเหมือนทิศทางของหนังจะเขวไปทางอื่นและตบกลับมาในจานที่ผิดใบ แต่ก็ได้ความอร่อยเหมือนกัน ซึ่งก็เป็นส่วนที่น่าเสียดายจริงๆเพราะคงจะอร่อยมากกว่านี้หากใส่ในจานที่เหมาะสมกับอาหารที่เสริฟ ซึ่งน่าจะปรุงใส่เครื่องเทศอินเดียให้มากกว่านี้ เอาชนิดที่แรงแบบเต็มสูบให้กลิ่นฉุนแบบสุดๆไปทั่วเมือง และน่าจะเพิ่มช่วงการแข่งขันระหว่างร้านอาหารทั้ง 2 แห่งให้มากกว่านี้\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
