{"movie_name": "Primal Fear (1996)", "text": "เพิ่งได้ดูหนังเรื่องนี้ซ้ำอีกครั้งทางโทรทัศน์ (ช่อง MONO29 ครับ ช่องนี้เค้าหนังเยอะดี แต่ผมก็ไม่ได้ค่าโฆษณาอะไรหรอกนะ) อีกอย่างเพิ่งเห็นกระทู้ดาราดังที่ยังไม่ได้ออสการ์ มีเอ็ดเวิร์ด นอร์ตันด้วย ก็เลยถือโอกาสมาแนะนำเรื่องนี้ครับ โดยส่วนตัวสนใจหนังแนวจิตวิทยาน่ะครับ\n\nPrimal Fear เป็นหนังแนวสืบสวนสอบสวนโดยพระเอกเป็นทนายซึ่งมีชื่อเสียงในการว่าความให้กับ \"จำเลย\" ในคดีดังต่างๆ มีความเก่งกาจขนาดที่ทำให้คนที่ทำผิดไม่ต้องรับโทษได้ จนกระทั่งมาถึงคดีสะเทือนขวัญคดีหนึ่งเกิดขึ้นเมื่อบาทหลวงคนหนึ่งถูกสังหารอย่างเหี้ยมโหดและผู้ต้องสงสัยก็เป็นเด็กหนุ่มท่าทางหงอๆคนหนึ่ง ด้วยอะไรบางอย่างที่พระเอกของเรื่องเห็นในตัวเด็กหนุ่มคนนี้จึงตัดสินใจช่วยว่าความให้ฟรีๆทั้งๆที่แทบจะไม่มีทางสู้ชนะ\n\nดูเป็นหนังที่ตามสูตรสำเร็จมากทีเดียว เห็นได้จากพระเอกที่เป็นคนที่สังคมมองว่าไม่ดี (ช่วยเหลือคนผิด) แล้วตัดสินใจมาช่วยคนที่เขาเชื่อว่าถูกปรักปรำ พร้อมทั้งคู่ต่อสู้ในศาลก็ยังเป็นสาวสวยอดีตผู้ร่วมงานของพระเอกซึ่งทั้งคู่น่าจะเคยมีความสัมพันธ์ลึกซึ้งมาก่อน ส่วนตัวเด็กหนุ่มนั้นก็เป็นคนที่ดูแล้วไม่น่าจะฆ่าใครได้แต่หลักฐานกลับมัดตัว แทบไม่มีอะไรแปลกใหม่\n\nแต่หนังก็ถูกกล่าวถึงพอสมควรเมื่อออกฉาย โดยเฉพาะกับเอ็ดเวิร์ด นอร์ตันในบท \"แอร่อน\" เด็กหนุ่มผู้ถูกต้องสงสัยว่าเป็นฆาตกรก็ได้รับเสนอชื่อเข้าชิงออสการ์จากบทนี้เอง (แต่ไม่ชนะ และถ้าจำไม่ผิดนี่เป็นหนังเรื่องแรกของเขาด้วย) แสดงว่าหนังเรื่องก็ไม่ใช่ธรรมดา\n\nจุดเด่นของหนังอยู่ที่หนังพาเราเข้าไปสำรวจตัวละครแอร่อนผ่าน มารติน เวล พระเอกของเรื่อง แต่เวลจะช่วยแอร่อนได้อย่างไรในเมื่อแอร่อนเองก็ดูจะให้ข้อมูลไม่ตรงความเป็นจริงหรือไม่ก็กลับไปกลับมา สิ่งที่ดูเหมือนจะเชื่อได้อย่างเดียวคือ \"ความรู้สึก\" ของเวล ซึ่งเวลมั่นใจอย่างมากว่าแอร่อนบริสุทธิ์ เวลพยายามหาหลักฐานที่จะช่วยยืนยันว่าแอร่อนไม่ได้ทำ แต่ยิ่งหาก็ยิ่งเจอหลักฐานที่ชี้ความผิดไปที่แอร่อนทั้งสิ้น\n\nแต่แล้วสิ่งเขารอคอยก็โผล่มา สิ่งที่ยืนยันว่าเขาเชื่อคนไม่ผิด และแอร่อนบริสุทธิ์ก็ปรากฏขึ้นมา\n\nแอร่อนเป็นเด็กที่มีปัญหาทางจิตชนิด Dissociative Identity Disorder หรือ DID (แต่ในหนังจะใช้คำว่า Multiple Personality Disorder ซึ่งเป็นคำเก่าของ DID)\n\nDID คืออะไร?\n\nDID คือผิดปกติชนิดหนึ่งที่ผู้ป่วยจะมีการเปลี่ยนแปลงบุคลิกหรือตัวตนไปชั่วขณะหนึ่งซึ่งบุคลิกหรือตัวตนที่เกิดขึ้นนั้นจะมีตั้งแต่ 2 บุคลิกขึ้นไป และในระหว่างที่ผู้ป่วยเปลี่ยนไปเป็นอีกบุคลิกหนึ่งก็จะจำเหตุการณ์หรือเรื่องราวในระหว่างนั้นไม่ได้ โดยที่การเกิดภาวะแบบนี้นั้นเชื่อว่าเกิดจากการที่เกิด Conflict อย่างรุนแรงภายในจิตใจ จนต้องใช้กลไกทางจิตที่เรียกว่า Dissociative มาช่วยคือไม่รับรู้เรื่องราวนั้น หรือลืมเรื่องราวนั้นไปเลย แต่ใน DID อาจมีความซับซ้อนมากขึ้นตรงที่ผู้ป่วยไม่เพียงแต่ไม่รับรู้แต่ยังสร้างบุคลิกหรือตัวตนอื่นขึ้นซึ่งมักจะเป็นตัวตนที่เข้มแข็งกว่า ฉลาดกว่า กล้าตัดสินใจมากกว่ามาเผชิญหน้าเหตุการณ์นั้นๆแทน\n\nแอร่อนก็เป็นเช่นนั้นเอง แอร่อนสร้าง \"รอย\" ขึ้นมาในยามคับขันหรือยามที่ถูกบีบคั้นมากๆ แอร่อนรับไม่ได้ที่ต้องเผชิญกับความเจ็บปวดตั้งแต่ในวัยเด็กที่ถูกพ่อทำร้าย พอมาอยู่โบสถ์ก็ถูกบาทหลวงบังคับให้ร่วมเพศกับผู้หญิงอื่นและถ่ายวิดีโอเก็บไว้โดยบอกว่าเป็นพิธีชำระบาป ด้วยชีวิตที่เต็มไปด้วยความโหดร้าย มันทำให้แอร่อนต้องหาวิธีที่จะประคับประคองชีวิตจิตใจของเขาให้อยู่รอดโดยที่ไม่ตายหรือเป็นบ้าไปเสียก่อน ซึ่งนั่นก็คือ \"รอย\" นั่นเอง\n\n\"รอย\" ยอมรับว่าเขาเองนั่นแหละที่เป็นคนฆ่าบาทหลวงโทษฐานที่ทำเลวทรามไว้กับเด็กๆที่โบสถ์มากมาย และยังข่มเหง \"แอร่อน\" รอยเชื่อว่าเขาเป็นคนที่จะออกมาเพื่อปกป้องแอร่อนซึ่งอ่อนแอและขี้ขลาด\n\nการปรากฏตัวของ \"รอย\" ทำให้เวลสบายใจขึ้น เพราะอย่างน้อยสิ่งที่เขาเชื่อตั้งแต่แรกก็ไม่ผิด แอร่อนไม่ได้ฆ่าบาทหลวงจริงๆ ในช่วงนี้ของหนังจึงเป็นการแสดงความสามารถในฐานะทนายรอบจัดของเวลที่จะหาทางลงของคดีนี้อย่างไร (เหมือนมีกฏระเบียบบางประการที่ทนายไม่สามารถเปลี่ยนแนวทางการสู้คดีได้ ซึ่งตอนแรกเวลสู้คดีว่า \"แอร่อนไม่ได้ทำ\" การจะเปลี่ยนเป็นว่า \"ทำจริงแต่เป็นเพราะโรคทางจิต\" นั้นทำไม่ได้) ซึ่งเวลก็ทำสำเร็จในที่สุด โดยการหลอกล่อให้ทนายอีกฝ่ายไล่ซักถามแอร่อนให้จนมุมเพื่อที่ \"รอย\" จะได้แสดงตัวออกมา และทุกคนก็จะประจักษ์แก่สายตาตนเองว่าแอร่อนป่วย ซึ่งสุดท้ายแอร่อนก็ได้เข้ารับการบำบัดแทนที่ที่จะรับโทษ\n\n***ตรงนี้ Spoiled อย่างมาก ไม่ควรกดถ้ายังไม่ได้ดู***\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\nสรุปสุดท้ายหนังมีจุดเด่นอยู่ที่บทสรุปที่หักมุมที่ชวนอึ้ง และการแสดงของเอ็ดเวิร์ด นอร์ตัน ที่ทำให้เขากลายเป็นนักแสดงขายฝีมือคนหนึ่งในฮอลลีวู้ด แต่อย่างไรก็ตามนี่ก็เป็นหนังทริลเลอร์อีกเรื่องหนึ่งที่เมื่อคิดย้อนกลับไปก็จะพบจุดที่ไม่สมเหตุสมผลหลายๆจุด การเล่าเรื่องที่ตามสูตรสำเร็จ ประนีประนอมกับประเด็นแรงๆ ประเด็นทางจิตในหนังเองก็ถูกใส่เข้ามาอย่างผิวเผินเพียงเพื่อเป็นเครื่องมือในการเล่าเรื่องเท่านั้น ทำให้หนังจึงเป็นเพียงแค่หนังระดับกลางๆไปอย่างน่าเสียดาย\n\nแต่อย่างไรก็ตามสำหรับคอหนังที่สนใจหนังแนวจิตวิทยา นี่ก็เป็นหนังที่น่าดูอีกเรื่องหนึ่งครับ\n\nข้อมูล\nDirector: Gregory Hoblit\nStars: Richard Gere, Laura Linney, Edward Norton\nRating: IMDb - 7.7, Rotten Tomatoes - 74%\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:35 น."}
