{"movie_name": "The Good Lie", "text": "Review (เรื่องที่ 107 / 2014)\nThe Good Lie\nคะแนนความชอบ 8.5 /10\n.\nPart 1\nสมัยเด็กๆ เคยร้องไห้โวยวาย.......\nอยากได้ของเล่น ถ้าแม่ไม่ซื้อให้ก็ไม่พอใจทำลายข้าวของจนได้มา\nโตขึ้นมาหน่อยอยากได้วีดีโอเกมส์ ต้องตั้งใจเรียนแลกเกรตสี่ถึงจะได้มา\nเรียนจบทำงาน ก็หงุดหงิดกับการตัดสินใจไม่ถูกว่า มื้อนี้จะหาอะไรอร่อยกินดี วันหยุดไปเที่ยวที่ไหนดี เหนียวไก่หายก็มาระบายใส่โซเชี่ยลแคม\nพอไม่สบอารมณ์สักอย่าง รู้สึกเบื่อ หงุดหงิด ไม่อยากจะอยู่ในโลกนี้อีกแล้ว\n.\nในขณะที่เราทุกข์กับสิ่งเหล่านั้น อีกซีกโลกหนึ่ง.......\nยังมีพี่น้องกลุ่มนึงในชนเผ่าเล็กๆ พ่อแม่ถูกฆ่าตาย ต้องหลบหนีทหารที่ฆ่าล้างเผ่าพันธ์มนุษย์ด้วยกันเอง\nทุกคืนที่หลับ ก็ต้องคอยฟังเสียงคนเดินว่า จะเป็นทหารคอยตามฆ่ารึเปล่า\nบางทีต้องสละชีวิตตัวเอง เพื่อให้อีกหลายชีวิตอยู่รอดต่อไป\nดึกๆ ต้องตื่นต้องคอยเช็คว่าพี่น้องที่นอนอยู่ข้างๆเนี่ย ยังมีลมหายใจใช่ไหม\nหิวจนต้องไล่เสือ เพื่อแย่งซากกวางที่เสือล่ามาทำอาหาร ต้องมองเห็นเพื่อนร่วมทาง ถูกฆ่าตายต่อหน้าต่อตา\nสิ่งเดียวที่เป็นเครื่องยึดเหนี่ยวจิตใจคือการศรัทธาใน \"คัมภีร์ไบเบิ้ล\"\nแม้บางครั้งต้องแบ่งกันกินฉี่ของตัวเอง เพื่อให้มีชีวิตอยู่รอดไปถึงวันพรุ่งนี้......\nพวกเค้าคือเด็กผู้ลี้ภัยจาก ซูดาน\n.\n.\nPart 2\nThe Good Lie คือเรื่องราวสร้างจากเรื่องจริงของกลุ่มผู้ลี้ภัยชาวซูดาน ที่รอดตายจากสงครามกลางเมือง ทั้งหมดเป็นเพื่อนรักกัน และสาบานว่าจะเป็นพี่น้องกัน\nพวกเค้าโชคดีที่ได้ลี้ภัยมาอยู่อเมริกา แต่เนื่องจากวัฒนธรรมการใช้ชีวิตที่แตกต่างกัน ทำให้เกิดปัญหาตามมา\nเล่ามาซะขนาดนี้ อย่าคิดว่าหนังจะหดหู่เศร้าจนดูไม่ได้ (ซึ่งตอนแรกก็คิดอย่างนั้นเหมือนกัน)\nเพราะหนังเรื่องนี้ทำออกมาได้น่ารัก อบอุ่น ตลกในความใสซื่อของพวกเขา คือหนังไม่ดาร์กอย่างที่คิด จะเรียกว่าเกือบเป็นหนังฟิลกู๊ตดิสนี่ย์ยังได้เลย\n.\nโอเค หนังเรื่องนี้อาจจะไม่ได้หนังที่เพอร์เฟค บางอย่างก็ยอมรับว่าง่ายและดูฮอลลีวูตไปหน่อย ไม่ว่าจะเป็นนางเอกที่เรายังไม่เห็นแรงจูงใจอะไรคือน้ำหนักพอที่จะยกห้องตัวเองให้คนที่ไม่เคยเห็นหน้ามาอยู่ด้วย โอเคนางอาจจะอินกะเรื่องราวของพี่น้องซูดานจนยอมเสียสละ หรือการที่นางเอกมีอาชีพเป็นนักสังคมสงเคราะห์ แต่เพิ่งมาศึกษาเรื่องราววัฒนธรรมของคนที่ตัวเองรับมาเลี้ยงดูเอากลางเรื่อง\n.\nThe Good Lie เป็นหนังที่อยู่ในโหมดสร้างกำลังใจ ดูแล้วรู้สึกเห็นคุณค่าของการมีชีวิตอยู่ เหมาะกับคนที่กำลังเหนื่อย เบื่อชีวิต หมดศรัทธา\nทำไมชีวิตกูต้องมาเจออะไรแย่ๆ แฟนก็คุยไม่รู้เรื่อง เจ้านายก็ไม่รัก เพื่อนร่วมงานก็คอยแต่จะขัดขา คุณค่าในตัวเองลดลงเรื่อยๆ\nเบื่อแล้วไม่อยากมีชีวิตอยู่แล้ว อยากให้มาดูหนังเรื่องนี้ เพราะในขณะที่เรากินทิ้งกินขว้าง\nยังมีคนที่หิวโซต้องขุดดิน เพื่อน้ำเพียงสักหยดมาต่อชีวิต\nยังมีคนที่แค่ได้ข้าวเปล่าๆแฉะๆ มาต้มกินให้ท้องอิ่มก็มีความสุขแล้ว\n.\nนี่คือหนังที่จะทำให้เราเห็นคุณค่าของการมีชีวิตอยู่มากขึ้นเป็นกอง\nยิ่งพ่อแม่ควรพาลูกไปดูหนังเรื่องนี้ เพื่อให้เค้าเห็นคุณค่าในตัวเอง รักตัวเอง ไม่กลายเป็นคนประเภทเอาตัวใจตัวเองไปผูกติดกับคนอื่น\nเมื่อเค้าจากไปก็ต้องมาร้องไห้เสียใจจะเป็นจะตาย ว่าเค้าทิ้งไป เรามันไม่มีค่าอะไรเลย\n(ปรากฏคนเป็นแฟนกันพากันไปดู แฟนจะได้เข้มแข็งเวลา กูบอกเลิกจ้า อ้าววว 555 )\n.\nดูแล้ว เข้าใจพวกยูนิเซพมากขึ้น คราวหลังแอดแมวสัญญาว่าจะไม่เดินหนี เวลายูนิเซพเข้ามาขอเวลา 1 นาที (ซึ่งฟังทีไรก็เกินทุกทีจ้า)\nแต่เราจะยิ้มให้เค้า และตอบไปเบาๆว่า \"ทำแล้วครับ ตอนนี้ยังไม่มีตังค์ทำเพิ่ม ขอบคุณครับ\" อย่างจริงใจ #อ้าวอีนี่ #กูนึกว่าจะทำเพิ่ม 5555\n.\nหนังเรื่องนี้ มีชื่อว่า The Good Lie หมายความว่า การโกหกด้วยมีเจตนาดี มีความปรารถนาดีกับคนที่ได้ฟัง ถ้าเราพูดไปแล้ว\nส่งผลให้มันแย่ไปกว่าเดิม เราก็ไม่ควรพูดออกมา คำพูดที่ดี อาจจะไม่ใช่คำพูดที่จริงเสมอไป บางทีคำพูดมันก็ขึ้นอยู่กับ เวลา สถาณการณ์ ผู้ที่รับฟังด้วยนะฮะ เช่น ถ้าเรารู้ว่าพ่อเพื่อนจะต้องเสีย เราพูดความจริงไปว่า \"เดี๋ยวพ่อก็ตาย!\" แน่นอนค่ะ! แกอาจโดนเพื่อนเหยียบตับแกแตกได้ จริงไหมล่ะฮะ?\n.\n.\nPart 3\nเอาจริงๆ เราก็ยอมรับกันทุกคนแหล่ะว่า โลกมันไม่สวยงามหรอก ชีวิตที่ผ่านมา เจอเรื่องราว ๆ เฮงซวย มาก็เยอะ บางเรื่องที่เราคิดว่า แมร่งนี่แหล่ะมันคือความเสียใจ สิ่งนี้แหล่ะแย่สุดในชีวิตกูแล้ว แต่พอมองย้อนกลับไปดูตัวเอง สุดท้ายชั้นก็ผ่านมันมาได้นี่หว่าไม่เห็นมีอะไรเลย ทำไมตอนนั้นกูต้องมานั่งตีอกชกหัวจะเป็นจะตาย\nเพราะอะไรแบบนี้วะ น่าอายจัง.........\nเห็นไหมฮะ? เหตุการณ์เดียวกันแท้ๆ แต่เมื่อเวลาผ่านไป มุมมองของเราก็เปลี่ยนไป ประสบการณ์ที่เราได้เจอ จะสอนให้เรารู้ว่าโลกมันก็ไม่สวยงามของมันอยู่แล้ว แต่เราสามารถทำให้มันสวยได้เอง อยู่ที่ว่าเราจะเลือกมองในมุมไหนให้ ใช้ ชีวิต แล้ว มี ความ สุข ต่างหาก ล่ะฮะ!\n.\n.\nบางทีเราอาจต้องการหนังแบบนี้เพื่อมาช่วยเติมพลังให้ชีวิตให้กับเราก็ได้!!!\nหนังฉาย 10 ธันวาคม 2557 ในโรงภาพยนตร์ ไปดูตัวอย่างก่อนได้ฮะ www.youtube.com/watch?v=lhFYmtN6agY\nคะแนนความชอบ 8.5 /10\n\nwww.facebook.com/cwatchthemovies\n"}
