{"movie_name": "Interstellar (2014)", "text": "(รีวิวแบบไม่สปอย วิเคราะห์หนังแบบภาพรวม คลิกลิงค์นี้เลยครับ http://pantip.com/topic/32856910 )\n\nแนะนำจริงๆครับ ว่าควรอ่านเรื่องย่อก่อนเข้าไปดูในโรงหนัง ไม่ต้องกลัวสปอยหรอกครับ ยิ่งรู้รายละเอียดมากเท่าไหร่ ยิ่งดูหนังได้สนุกมากขึ้น รับรองเลย / ให้คิดเสียว่าเหมือนเวลาดูหนังที่สร้างจากหนังสือ หรือหนังรีเมค ที่เราอาจจะรู้เนื้อเรื่องแบบหมดไส้หมดพุงแล้ว แต่เวลาดูหนังก็ยังรู้สึกสนุกกับการแสดงของนักแสดงระดับรางวัลออสการ์ รวมถึงงานสร้างระดับสุดยอดได้อย่างเต็มอารมณ์มากขึ้นอยู่ดี\n\n(ผมพิสูจน์แล้ว ดูรอบแรก เอาแต่ตีความพยายามเข้าใจเนื้อหา เอาแต่อ่านซับไตเติ้ล จนคิดว่านักแสดงแต่ละท่าน เล่นได้ไม่สมศักดิ์ศรีดีกรีออสการ์เอาเสียเลย...แต่พอมาดูรอบ 2 แบบพากย์ไทย ยอมรับเลยครับ ฉากบ้านๆที่มองข้าม กลับรู้สึกอิน และสะเทือนใจตามมากกว่าเดิมหลายเท่าเลยครับ)\n\nดังนั้นผมขอเขียนเรื่องย่อของ interstella แบบบ้านๆสไตล์กระผมนะครับ อาจจะไม่เป๊ะตามเนื้อเรื่องมาก เพื่อให้เข้าใจง่าย โดยมีจุดประสงค์เขียนเพื่อให้บางคนอยากดูหนังเรื่องนี้มากขึ้นครับ\n\n+++++++++++++++++++++++++++++++\n\n- เป็นเรื่องของโลกอนาคต [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n- แน่นอนว่าภารกิจไม่ง่ายอย่างที่คิด ก็ต้องไปติดตามเอาเองในโรงหนัง ว่าพระเอกจะสามารถช่วยมนุษยชาติได้หรือไม่ จะมีเซอร์ไพรส์อะไรให้ตื่นเต้นอีก โปรดติดตามตอนต่อไป (แต่ถ้าไม่อยาก \"งง\" ในโรงหนัง และอยากสนุกกับการแสดงและงานสร้างมากยิ่งขึ้น แนะนำให้อ่าน part ต่อๆไปครับ\n\n\n++++++++++++++++++++++++++++++++++++++++\nช่วงต่อไปเป็นเนื้อเรืองแบบเฉลย twist แล้วนะครับ (สปอยแบบเต็มพิกัด)\nแต่ขอเขียนเอาไว้ตามความเข้าใจของผม เผื่อใครดูแล้วงงๆ ก็ลองอ่านดูได้ครับ\n\ntwist 1\n- จากการสรุปข้อมูลเมื่อไปถึง พบว่า[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n+++++++++++++++++++++++\ntwist 2 เชิญอ่านที่คอมเมนต์ข้างล่างได้เลยครับ\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 15 พฤศจิกายน 2557 เวลา 03:05 น."}
