{"movie_name": "The Hundred-Foot Journey", "text": "1) ไปดูเพราะรู้ว่าเป็นหนังที่ดีแน่ๆ - แต่สิ่งดีๆที่ได้ ไม่ใช่เรื่องกำลังใจ หรืออาหารอร่อยๆชวนหิว แต่เป็นหนังรักโรแมนติกของคน 2 รุ่น ว่าจะก้าวผ่านวุฒิภาวะทางอารมณ์ได้อย่างไร...อ้อ ! งานกำกับศิลป์สวยมากๆเลย ขอบอก\n\n2) ประเด็นอาหารอร่อย - ถ้าแง่คิดด้านอาหารจะเน้นไปทางวัตถุดิบดี ทำให้อาหารอร่อยซะมากกว่าประเด็นเรื่องวิธีการทำอาหารให้อร่อย หรือความคาดหวังว่าจะมีอาหารสวยๆน่ากินปรากฎตลอดเรื่อง...ก็มีนิดๆ แต่ไม่ใช่ประเด็นเด่นอย่างที่คิดครับ แต่กลับมีสิ่งอื่นที่ดีกว่าในหนังอย่างคาดไม่ถึงอีกหลายเรื่องเลย\n\n3) ชอบงานกำกับศิลป์ งานภาพต่างๆ คือสิ่งที่ดีที่สุดผิดคาดจริงๆของเรื่องนี้  - หนังฉลาดที่จะใช้ภาพสิ่งแวดล้อมรอบตัวในการสื่ออารมณ์ของตัวละครอย่างเข้าที แม้จะดูขัดเขินนิดๆพิกลหน่อยๆ แต่ก็ทำให้อดขำขันกับภาพประกอบในเรื่องไม่ได้จริงๆ เช่น ฉากโกรธกัน ก็ใส่ภาพการสับหมู สับไก่ สับสารพัดอย่างได้ดูน่าตื่นเต้นดีไม่หยอก / นอกจากนี้ยังมีฉากในแง่ของสัญลักษณ์ใส่มาสื่อถึงจิตใจของตัวละครได้อย่างลงตัว\n\n4) ความรักโรแมนติก - แอบเซอร์ไพรส์เล็กๆนะครับ ไม่คิดว่าหนังจะมุ้งมิ้งน่ารักได้ขนาดนี้ ทั้งกับความรักของคน 2 เชื่อชาติที่รักในการทำอาหารเหมือนๆกัน หรือจากความเกลียดหยิ่งจองหองของอีกคู่ ที่เมื่อค่อยๆรู้จักตัวตนของอีกฝ่าย ก็เปลี่ยนแปลงเปิดใจพัฒนาจนกลายเป็นความรักในที่สุด\n\n5) หนังสร้างแรงบันดาลใจ - คงสำหรับคนอินเดีย ที่ดูไปก็วาดฝันว่าถ้ามีโอกาสไปโลดแล่นในต่างประเทศ ตูต้องเจริญแน่ๆเลย...ก็ฝันโลกสวยกันไป น่าจะเป็นการตลาดของหนังที่คาดว่าคงสามารถใช้เปิดตลาดหนังบอลลิวูดในอินเดียเพิ่มรายได้รวมได้เป็นอย่างดี ส่วนแรงบันดาลใจที่ใช้ได้จริง อย่าไปคาดหวังประเด็นนี้จะดีกว่า\n\n6) การแสดง - ชอบมาดามมากๆครับ เป็นคนที่จริงใจชัดเจนดี / นางเอกน่ารักมาก...ก ทำดีแบบนี้ ถ้าเป็นเราก็ใจหวั่นไหวแอบหลงรักชัวร์ๆ / ชาวอินเดีย เล่นดีทุกคนเลยครับ ดูจริงใจ ไม่เขอะเขิน ทำให้หนังภาพรวมดูสนุกเพลินตาหรรษาเกือบครื้นเครงดีจังครับ\n\n7) ไม่ชอบเรื่องความโลกสวยเกินเหตุ - คือชีวิตมันง่ายไปหน่อย ไม่ว่าจะเรื่องการทำร้านอินเดียในฝรั่งเศส ประเด็นที่เล่นในหนังก็ตัดฉับเจริญรุ่งเรืองง่ายดายด้วยการหน้าด้านนิดๆเท่านั้น / เอาเป็นว่า อย่าซีเรียสกับเหตุผลในหนังมากนักเลยครับ\n\n8) แซวหนัง\n- พระเอก ไม่รู้ไปฝึกวิชาจีบสาวมาตอนไหน พ่อปลาไหลมากๆ\n- เฟรนซ์คิส โห...มีฉากนึงโชว์บดปากกันแบบขยี้ๆๆเต็มๆจอจริงๆ\n- พระเอกทะเลาะกับพ่อ ขี่จักรยานไปบ้านแฟนโดยไม่บอก กลับตอนเช้า แหม..ครอบครัวนี้ไม่แปลกใจกันบ้างเลยเหรอ\n- น้องสาวอินเดีย เห็นสวยๆแบบนี้ นึกว่าตอนจบจะมีแฟนสักคนซะอีก น่าเสียดายหนังไม่ได้แจกบทให้เธอเท่าไหร่เลย\n- ด่านตรวจคนเข้าเมือง ดูไปก็แอบรำคาญแทน เหมือนตอนเวลาไปเที่ยวเมืองนอก ก็มักจะเจอด่านกวนประสาทแบบนี้แหละ แต่ก็ต้องเกรงใจ เดี๋ยวมันไม่ให้เข้าเมือง 555\n- หนังแอบเล่นประเด็นคุณแม่ นางฟ้าประจำกาย แต่ก็แอบหลงลืมประเด็นนี้ไปซะงั้น น่าเสียดายจริงๆ\n\n9) สรรสาระ...วุฒิภาวะทางอารมณ์ คงไม่ใช่ปัญหาแค่ในเด็กหรือวัยรุ่น ที่กำลังจะก้าวสู่ความเป็นผู้ใหญ่เท่านั้น แต่รวมถึงผู้ใหญ่บางท่าน ที่ต่างก็จำเป็นต้องก้าวผ่านช่วงเวลาต่างๆในการเปลี่ยนแปลงของชีวิต บางครั้งปัญหาอาจจะยากเกินก้าวผ่าน แต่ถ้ายึดมั่นความถูกต้องมากกว่าแค่ความถูกใจ อุปสรรคต่างๆก็จะค่อยๆคลี่คลายได้โดยง่าย (คอนเซปต์หนังเป็นแบบนี้จริงๆ ถ้าลองคิดๆดูหลังจากดูจบครับ อยากยกตัวอย่างในหนังอธิบายจัง แต่คงจะสปอยอย่างแรงแน่ๆเลย)\n\n10) สรุป...ถ้าคุณมีโอกาสอยากให้ดูเรื่องนี้สักครั้งจังเลย จะในโรงหนังหรือแบบแผ่นก็ดีเหมือนกัน แม้จะเป็นหนัง feelgood ที่ดูฉาบฉวยทางเหตุผลไปสักหน่อย แต่ก็เติมเต็มประสบการณ์ชีวิตได้ดีทีเดียวครับ\n\nปล. เห็นเครดิตว่ามี Steven Spielberg และ Oprah Winfrey เป็นที่ปรึกษาด้วยนะ ช่วยรับประกันความดีงามในระดับหนึ่งชัวร์แน่ๆ\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 14 พฤศจิกายน 2557 เวลา 12:10 น."}
