{"movie_name": "Interstellar (2014)", "text": "สรุปประเด็นก่อนลงลึกในแต่ละข้อครับ (สำหรับคนอยากอ่านแบบสั้นๆนะ)\n1) interstella เป็นหนังดราม่า มากกว่าความเป็นหนังไซไฟ\n2) ใครชอบดูการ์ตูนไซไฟ รับรองไม่งงกับเรื่องนี้แน่\n3) ฉากตื่นเต้น เพราะการออกแบบเสียงซะมากกว่า\n4) งานภาพ ดู imax ได้ภาพสวยแบบฟิลม์ / ในโรงดิจิตอลงานภาพสู้ gravity ไม่ได้เลย\n5) การแสดง แมทธิวเด่นสุด เล่นใหญ่ ส่วนตัวละครอื่นๆก็เล่นดีมาก (แต่ดันไปดูแต่เนื้อเรื่องเลยไม่อินเท่าไหร่)\n\n6) เพลงประกอบ ทำให้หนังเครียดเกินเหตุอย่างน่าเสียดาย\n7) หนังใช้ศัพท์ยากๆก็จริง แต่ถ้าไม่แคร์ก็ไม่เห็นจะยากอะไรเท่าไหร่\n8) กฎของเมอร์ฟี่ คือสิ่งเลวร้ายสุด มักเกิดขึ้นเสมอ\n9) สาระจากหนัง ก็มี...แต่ไม่สะท้อนใจประทับใจอะไรเท่าไหร่\n10) แนะนำให้อ่านเนื้อเรื่องก่อนดูหนัง จะประทับใจกับการแสดงอีกเยอะเลยครับ\nส่วนใครกลัวงง (หรือดูแล้วงง) เชิญคลิกที่นี่เพื่ออ่านเรื่องย่อได้เลยครับ http://pantip.com/topic/32856901\n\n++++++++++++++++++++\nต่อไปเป็นรายละเอียดของแต่ละประเด็น\n\n1) ตอนแรกผมยอมรับว่าลังเลอยู่นาน ว่าไปดูดีไหม บอกตรงๆ \"กลัวงง\" \"กลัวโง่\" วันนี้พอมีเวลาว่าง เลยขอจัดสักรอบแล้วกัน หลังดู...ไม่งงอย่างที่คิด ถ้าไม่จับจดกับบางประเด็นมากไป และเป็นหนังดราม่าสะเทือนมากๆ น่าจะมากกว่าความเป็นหนังไซไฟด้วยซ้ำ\n\n2) ถ้าใครเคยดูการ์ตูนไซไฟ โดยเฉพาะในยุคก่อนๆ เช่น รถไฟ 999 กัปตันอวกาศ งานของเทะซึกะ โอะซะมุ เช่น ฮิโนโทริ วิหกเพลิง,งานของฟูจิโอะ เอฟ ฟูจิโกะ ไม่ว่าจะโดเรมอน หรืองานชุด sf ของท่าน จะชินกันเนื้อเรื่องประมาณนี้ มันคือจักรวาลเดียวกันด้วยซ้ำ ต้องบอกว่าโนแลนคงเติมเต็มฝันในวัยเยาว์ด้วยจินตนาการค้างคาใจ ให้เป็นภาพสวยๆสมจริงมากสุดเท่าที่จะทำได้อย่างเต็มความสามารถจริงๆ (สรุป ใครดูการ์ตูนไซไฟบ่อยๆ เรื่องนี้ไม่งงแน่ครับ)\n\n3) ฉากตื่นเต้นต่างๆ มันก็มีนะ ออกจะมาในแนวทริลเลอร์หน่อยๆด้วยซ้ำ แม้หนังจะเนือยๆนิดๆ แต่ก็หลับไม่ลงหรอก เพราะเสียงกระหึ่มสะดุ้งกันตลอดๆพอให้ใจเต้นตามได้ (จนบางทีก็สงสัย คงตกใจเพราะเสียงมากกว่าแน่ๆเลย) (สรุปคือการออกแบบเสียง เสียงเอฟเฟคต่างๆ ดีมากๆ ทำให้ดำดิ่งไปกับหนังได้มากขึ้นเยอะเลย)\n\n4) งานด้านภาพ เนื่องจากโนแลนติสต์แตก (รึเปล่า) คือใช้ฟิลม์ imax ถ่ายทำแทบจะทุกฉาก แน่นอนว่าเนื่องจากใช้ฟิลม์ imax เลยใส่กราฟฟิคในฉากเหล่านั้นไม่ได้...ทุกอย่างเลยพยายามสร้างฉากจริงขึ้นมาเอง...ทำให้เกิดข้อจำกัดในด้านงานภาพอย่างมากที่ต้องยอมแลกกัน แม้จะดูสมจริงในหลายๆฉากอย่างน่าเหลือเชื่อว่าไม่ใด้ใช้กราฟฟิคแน่เหรอ ทำให้ฉากลงในทะเล น้ำเลยตื้นแค่เข่า ทั้งๆที่มีซึนามิสูงเทียมฟ้า (ก็ข้อจำกัดของโรงถ่ายไง) หรือการเคลื่อนไหวในยานอวกาศ ที่แบ่งชัดเจนว่าฉากไหนเจตนาให้ลอย หรือฉากไหนเผลอเดินติดดินแบบมีแรงดึงดูดซะงั้น (ด้วยสาเหตุนี้ งานภาพจึงสู้ gravity ไม่ได้เลย)\n\nและฉากไหนที่ใช้กราฟฟิค สังเกตว่าภาพจะคมชัดสวยกว่าอย่างเห็นได้ชัด เปรียบเทียบกับฉากที่ถ่ายด้วยฟิลม์ imax สีสันจะเหมือนหนังสารคดียุค 20 ปีก่อน / ที่ผมไม่เข้าใจอีกอย่างคือทำไมเวลาแปลงจากฟิลม์เป็นดิจิตอล แสงในภาพเหมือนมันกระพริบหน่อยๆ เหมือนเวลาถ่ายดิจิตอลจากหนังกลางแปลง ทั้งๆที่น่าจะใช้การสแกนฟิลม์อย่างดีแท้ๆ (สรุป สีสันในโรงดิจิตอลไม่สวยสดคมชัดเท่าที่ควร (แต่ดีกว่าตอน transcandence ที่ภาพแตกเกรนเลย) ผมยังไม่ได้ดูในโรง imax แต่คาดว่าสีสันน่าจะสวยกว่าในแบบหนังฟิลม์แน่ๆครับ\n\n5) การแสดง...น่าเสียดายที่การดูหนังรอบแรก จำเป็นต้องโฟกัสกับ sub title ซะเยอะ พยายามคิดตามและพยายามวิเคราะห์บวกจำซะแยะ จนทำให้มองข้ามการแสดงดีกรีออสการ์ไปเกือบหมด / แต่พอมาดูรอบ 2 แบบพากย์ไทย พบว่าดาราแต่ละท่าน เล่นดีมากๆๆๆ ทุกตัวละครจริงๆ ยิ่งได้จ้องหน้ามองตา ยิ่งรู้สึกถึงอินเนอร์ข้างใน อย่างฉากปะทะของน้องสาวกับพี่ชาย ที่ดูรอบแรกธรรมด๊าธรรมดา แต่พอดูรอบ 2 รู้สึกได้ถึงพลังเป็นอย่างมาก\n\nน่าเสียดายน้องแอน เธอตีความบทบาทเป็นหญิงสาวที่พยายามเป็นผู้ใหญ่ ต้องเก็บกดอารมณ์ระดับหนึ่ง เลยทำให้ไม่สามารถแสดงอารมณ์อะไรได้มากเท่าไหร่ (มีนิดๆแค่ 30 วินาทีตอนหนังก่อนจบเท่านั้นที่ได้เล่นจริงๆ) / ในขณะพี่แมทธิว ไม่รู้โนแลนถูกใจอะไรนักหนา ประเคนบทให้แสดงซะเต็มๆ (จนเห็นบางคนแอบแซวว่า \"ร้องไห้หาพ่อเธอเหรอ\" แต่ส่วนตัว ผมว่าก็ ok นะครับ เพียงแค่วีดีโอ มันไม่ส่งอารมณ์เท่าที่ควร เลยดูเหมือนแมทธิวเล่นใหญ่เกินคนเดียว) / บทของลูกสาวตอนเด็ก ถือว่าสะเทือนใจสุดๆ อาจเพราะเป็นต้นเรื่องยังไม่ต้องวิเคราะห์ข้อมูลอะไรมาก เลยอินกับบทบาทของเธอได้เต็มที่\n\n6) เพลงประกอบ...จริงๆได้มืออาชีพระดับรางวัลออสการ์มาทำเพลงให้ แต่ทำไมผมว่าเพราะเพลง เลยทำให้หนังเครียดเกินเหตุไปมากๆเลย ทั้งๆที่หนังออกจะโลกสวยและฟุ้งไปด้วยจินตนาการด้วยซ้ำ อาจเพราะต้องการให้ดราม่าเพลงเลยหม่นๆบิวท์อารมณ์เครียดๆด้วยคีย์ซ้ำๆย้ำๆตลอด ทั้งๆที่บางซีน ถ้าเป็นหนังที่สปิลเบิร์กหรือดิสนีย์กำกับ รับรองจะมีเพลงเพราะๆชวนสดใสใส่ลงมาแน่นอน\n\nบางครั้งงานภาพสวยๆ ฉากชวนตื่นเต้น เช่นฉากประกอบร่างยานตอนหมุนเคว้ง ที่ถ้าดูเป็นการ์ตูนคงมีเพลงมันส์ๆลุ้นๆ แต่เรื่องกลับใช้เพลงเครียดๆทำให้หม่นหมองลงอย่างน่าเสียดายจริงๆ\n\n7) การเล่าเรื่อง...แม้หนังจะเล่าเรื่องได้เป็นลำดับ ไม่(ค่อย)งงเท่าไหร่ แต่ก็พยายามแอบเทพให้คนดูอึ้งทึ่งถึงความเทพแบบโนแลน ด้วยการหาคำศัพท์วิชาการเฉพาะด้านมาใส่ เหมือนเวลานักวิชาการหรือคุณหมอคุยกัน ก็มักจะทับศัพท์เฉพาะทาง เพราะคิดว่าคู่สนทนาเป็นหมอเหมือนกันรู้เรื่องอยู่แล้ว...แต่เผอิญคนดูมันคนทั่วๆไปไง ใครไม่ได้อ่านนิยายไซไฟบ่อยๆ เลยเหวอออกไงครับ (แถมชื่อดาว ชื่ออะไรต่างๆก็จำยาก ชวนสับสนตลอดๆ แต่ถ้าไม่สน...แทนค่าชื่อเหล่านั้น ด้วยตัวย่อ A B C ก็เข้าใจง่ายแล้วครับ)\n\nอีกอย่าง หนังชอบใส่เนื้อหายากๆ และเดินเรื่องเนื้อหาด้วยประโยคพูดสนทนาในการประชุม ตอนที่ดูรอบ 2 ถึงเข้าใจเหตุผลตัวละครมากขึ้นเยอะ\n\n8) แซวหนัง (กล่าวถึงเนื้อหนังนิดๆ เพื่อความสนุกในการดูหนังมากขึ้นครับ)\n- ตกลงหนังประกาศตนว่า \"ไมเชื่อ\" ภารกิจพิชิตดวงจันทร์สมัยอพอลโล่เลยเหรอ ชัดเจนมากไปรึเปล่า เหมือนตบหน้าอเมริกายังไงชอบกล\n- อนาคตของโลกมีหนึ่งเดียว คือสักวันโลกจะล่มสลายแน่นอน เป็นเหมือนกันทุกเรื่องเลยนะ\n- เจ้ารูหนอน ถ้าเปรียบเทียบให้ง่ายๆ คิดถึง \"ทางด่วน\" ข้ามจักรวาลแล้วกันครับ\n- ส่วนเจ้า black hole เรื่องนี้จินตนาการได้เลิศดี ชอบๆ (เดี๋ยวในภาคสปอยจะมาบอกว่าเลิศยังไง)\n- กฎของเมอร์ฟี่ คือ สิ่งใดก็ตามหากผิดพลาดได้ มันก็จะผิดพลาด เมื่อเกินเหตุการณ์ซ้ำๆกันในระดับหนึ่ง (ก็แน่หละ มันคือความน่าจะเป็นชนิดหนี่งนี่นา)\n- หุ่นที่ทับกระดาษ ดูๆไป คล้ายหุ่นกระป๋องในสตาร์วอร์เลยแฮะ แต่ดีไซน์เรียบง่ายดี ชอบๆ\n- วีดีโอ รับได้รวดเร็วไวดีจัง ทั้งๆที่อยู่กันคนละจักรวาลแท้ๆ\n- ดร แมนน์ น่าจะเข้มกว่านี้อีกหน่อยนะ เป็นหัวหน้าอัจฉริยะทั้งที แต่ดูอ่อนไปหน่อยแฮะ\n\n9) สาระจากหนัง...น่าแปลกนะครับ ที่หนังทั้งๆที่พยายามใส่ทฤษฎีอะไรเยอะเยอะ พยายามใส่ดราม่าระหว่างจิตใจของคนลงไป แต่มันกลับไม่ทำให้รู้สึกสะท้อนใจประทับใจอะไรเท่าไหร่เลย / จริงๆทุกตัวละครมีประเด็นให้เล่นเยอะนะ ตัวอย่างเช่น บางคนที่ดักดานกับอะไรเดิมๆไม่ยอมเปลี่ยน, การปล่อยให้ความแค้นเข้ามาแทนที่ช่องว่างในจิตใจจนเกือบลืมสิ่งสำคัญไป, เมื่อความสิ้นหวังเข้ามาเยือน ก็อาจทำให้ตัวเองเลวกว่าที่คิดก็ได้ เป็นต้น\n\nแต่ที่สะท้อนใจมากสุด คงเป็นประเด็นเรื่องการศึกษาที่ถูกตัดสินอนาคตจากคุณครูและเกรตเฉลี่ย โดยไม่เปิดโอกาสให้ได้เลือกเอง (สม้ัยนี้แค่อนุบาล ก็แทบจะโดนตัดสินอนาคตกันแล้วเลยนะ 555)\n\n10) สรุป...เห็นโนแลนตั้งใจทำหนังขนาดนี้ ดูในโรง imax พารากอนก็ดีนะครับ ราคาต่างกับตั๋วธรรมดาแค่นิดเดียวเอง ส่วนเรื่องกลัว\"งง\" กลัว\"ยาก\" อะไรเนี่ย ไม่ต้องห่วงหรอก ถ้าไม่หลงประเด็นกับคำศัพท์ยากๆก็เข้าใจง่ายจะตายไป\n\nแต่ถ้าอยากอินกับหนังให้มากขึ้น ดูพากย์ไทยดีที่สุด หรือทำการบ้านมาก่อนดูจะดีมากๆ ไม่ต้องกลัวว่าอ่านสปอยแล้วจะทำให้ดูหนังไม่สนุก แต่อยากให้เหมือนเวลาดูหนังรีเมคที่แม้จะรู้เนื้อเรื่องจนละเอียดยิบแล้ว ก็ยังสนุกกับการแสดงของดารานั้นๆในเรื่องได้จะดีกว่าครับ\n\nปล. คิดซะว่าเรื่องนี้คือนิยายอวกาศ ที่พยายามสร้างบนพื้นฐานความจริง เพื่อความอินและสมจริงครับ แน่นอนว่าช่องโหว่เยอะแยะเลย แนะนำว่า \"อย่าซีเรียส\" ครับ\n\nปล 2. แต่อย่างไรเดี๋ยวผมสรุปเนื้อเรื่องทั้งหมดเอาไว้ แบ่งแยกระดับเนื้อหาว่าอยากรู้แค่โครงเรื่อง หรืออยากรู้ twist ทั้งหมด เลือกอ่านได้ครับ เชิญอ่านที่ลิงค์นี้ได้เลยครับ http://pantip.com/topic/32856901\n\n\nปล.3 ทำไปทำมา ผมตั้งใจเขียนรีวิวนี้มากๆ เลยทำให้จำเป็นต้องดูหนังถึง 2 รอบ เพื่อจะได้เขียนรีวิวให้ถูกต้องมากที่สุด แต่อย่างไรก็ตามก็คงมีที่บกพร่องบ้าง ก็ต้องขออภัยมา ณ ที่นี้ด้วยครับ\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผมจะเป็นกำลังใจให้ผมได้มากเลยครับที่\nhttps://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 15 พฤศจิกายน 2557 เวลา 03:04 น."}
