{"movie_name": "เร็วทะลุเร็ว", "text": "สวัสดีครับ เมื่อวานซืน ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"เร็วทะลุเร็ว\" ซึ่งล่าช้าไปกว่าที่ทุกครั้งเพราะ พลาดรอบสื่อมวลชนไป\n\n      \"เร็วทะลุเร็ว\" หนังบู๊ไทย ผลงานการกำกับชิ้นสุดท้ายของปรมาจารย์หนังบู๊เมืองไทย \"พันนา ฤทธิไกร\" ซึ่งเชื่อว่าคอหนังไทยคงจะรู้จักกันเป็นอย่างดี ด้วยผลงานการกำกับและการออกแบบคิวบู๊มากมาย ไม่ว่าจะเป็น องค์บาก1-3 ต้มยำกุ้ง1-2 เกิดมาลุย โคตรสู้โคตรโส ฯลฯ ซึ่งก็เป็นที่น่าเสียดายว่า พี่พันนาได้จากพวกเราไป ก่อนที่หนังเรื่องนี้จะเสร็จสมบูรณ์และเข้าฉาย\n\n       ตัวอย่างของเร็วทะลุเร็ว จัดมาเต็มครับ Action ระห่ำ สู้กันสะบั้น และมีฉากเสี่ยงตายหลายฉาก น่าสนใจทีเดียวครับ แต่สิ่งที่ดูน่าหวั่นๆ ก็เป็นจะเป็น ฉากรบนหลังคารถไฟซึ่งดู CG ไม่ค่อยเนียนตา\n\n       ช่วงแรกหนังเปิดมาด้วยคิวบู๊เปิดที่ อืม...เล่นเอาผมงงไปพักใหญ่ เพราะดูประหลาด แต่หนังก็มีทางออก แล้วหนังปูเรื่องราวเกี่ยวกับความสัมพันธ์ของพี่น้องและอาผู้ซึ่งดูและทั้งสองคนมา ดูแล้วมีการวางเนื้อเรื่องไว้พอสมควร โทนของหนังดูเข้มข้น และน่าจะมีปมอะไรบางอย่าง\n\n       ช่วงกลาง หนังสู้กันเลือดสาดถล่มทะลาย ฉากโหดรุนแรงมีมากพอสมควร สะใจคอหนัง Action แน่นอน แต่ดูเหมือนการเชื่อมต่อเนื้อเรื่องจะดูไม่ค่อยราบรื่น โทนของอารมณ์และกราฟหนังยังไปไม่ถึงสิ่งที่หนังต้องการนำเสนออกมา อันเนื่องมาจากการปูพื้นฐานที่ไม่เพียงพอ\n\n       ช่วงท้าย หนังขมวดเนื้อเรื่องมาพอใช้ได้  Action ยังคงเข้มข้น แต่ดูเหมือนว่าจะมี CG ในฉากรถไฟที่โดดออกมาจนไม่เนียน เสียดายการ Design คิวบู๊ที่ดีและน่าตื่นเต้น และฉากก็ดูเหมือนหนังจะจบธรรมดาไปหน่อย\n\n       การแสดงของ เดี่ยว-ชูพงษ์ ช่างปรุง และ วุฒิ-นันทวุฒิ บุญรับทรัพย์ ถ้าเป็นคิวบู๊เต็ม 100 ผมก็ให้ 100 แต่ในฉากที่เป็นซีนอารมณ์ ดราม่า มันดูขาดๆเกินๆ ล้นๆ และไม่สามารถพาอารมณ์ของคนดูไปถึงจุดที่ควรจะเป็นได้ และแม้แต่ในฉากทั่วๆไป ก็ดูจะล้นๆอยู่พอควร พี่พิง ลำพระเพลิง ก็ไม่สามารถช่วยให้อารมณ์ของหนังโดยรวมลงตัว\n\n       หนังเรื่องนี้มีข้อดีที่เด่นชัด ซึ่งบอกเลยว่าไม่ใช่คิวบู๊ ซึ่งพี่พันนาทำได้ดีอยู่แล้ว แต่เป็นแนวทางในการบู๊ของเรื่อง คือความไม่พยายามโชว์ศิลปะการต่อสู้เพียงอย่างเดียว รวมถึงใส่ฉากตลกๆ ลงไป ซึ่งเราจะเคยเห็นใน องค์บาก ต้มยำกุ้ง พูดง่ายๆคือแนวของเฉินหลง แต่มุ่งไปสู่แนวทางหนังบู๊ที่นิยมในปัจจุบัน คือ \"ไม่สู้ก็ตาย\" แบบ The Raid Redemption และ The Raid 2 Berandal หนังอินโดนีเซียที่กลายเป็นจุดสูงสุดของหนังบู๊ศิลปะป้องกันตัวในปัจจุบัน ซึ่งพี่พันนา พาหนังเรื่องนี้ไปถึงตรงนั้นได้จริงครับ ขอคารวะ ฉากยิงปืนนั้นสุดยอดและเข้มข้น การต่อสู้ไม่มีตลกมาปน หรือหาเรื่องโชว์ศิลปะป้องกันตัวพร่ำเพื่อ แต่เศร้าครับ เพราะไม่รู้ว่าจะมีใครสานต่อที่พี่พันนาทำไว้\n\n      ข้อด้อยของหนัง หนังพาให้อารมณ์ไปถึงจุดที่ควรจะไปไม่ได้ และขาดไปเยอะ ผมไม่ได้มองว่าบนอ่อน หรือเนื้อเรื่องมันบางนะครับ แต่ผมว่าการแสดงในส่วนดราม่าไม่สามารถพาอารมณ์ของหนังและคนดูให้ไปถึงจุดที่บทวางไว้ได้ หนังบู๊มันก็ต้อง \"เอะอะก็บู๊\" นั่นแหล่ะครับ แต่ ต้องเอะอะให้สมจริงและถึงอารมณ์ ซึ่งตรงนี้ หนังตะกูล The Raid เขาทำได้ถึงจริง ข้อเสัยอีกประการที่เห็น คือเรื่องของ CG ยอมรับว่าภาพมันดูไม่จริงมากๆ ในฉากบนรถไฟ ซึ่งผมก็ไม่แน่ใจว่าทำไมการซ้อนบลูสกรีนแล้วมันไม่เนียนแบบนั้น เฟรมเรตตอนถ่ายไม่พอ? หรือเร่งเฟรมเพื่อเพิ่มความเร็วในคิวบู๊? ยอมรับว่าผมไม่รู้ครับ แต่บอกเลยว่า ฉากแบบนี้ ต้องเนียน ไม่เนียนมันเห็นง่ายจริงๆ แถมรบกวนสายตา ถ้าเวลาทำ CG ก็ตัดออกไปแล้วไปที่ฉากที่สั้นลงให้เนียนดีกว่า\n\n      สรุป - หนังเรื่องนี้เหมาะกับคนที่ชอบหนังบู๊ครับ สู้กันมันจริง รุนแรง โหด เลือดสาด เต็มที่ แต่อารมณ์ของหนังมันไปไม่ถึงที่หนังตั้งใจไว้ ถ้าคุณหวังหนังแบบ The Raid ไว้ เรื่องนี้ให้คุณได้แค่ความมันที่ใกล้เคียง แต่ความกดดัน หดหู่ ดราม่า ยังห่างกันพอสมควรครับ แต่ถึงกระนั้น ถ้าอยากดูพัฒนาการของหนัง Action ไทย หนังเรื่องนี้พาไปได้ไกลสุดแล้วครับในด้านความเข้มข้น สมจริง ไม่ติดตลก\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / เป็นตามที่หวังไว้\nเกรดหนัง – มันจุงเบย\n\nคะแนน 6.5/10\n"}
