{"movie_name": "Interstellar (2014)", "text": "เป็นการสปอยล์แนวคิดที่ค้ำบทภาพยนตร์ทั้งเรื่องในทาง Cinematic ที่สำคัญพอให้มองเห็นได้ง่ายนะครับ แจ้งไว้ส่วนบนสุดนี้ก่อนเลย เพราะผมขอเีขียนแบบไม่ใส่แบรคเกตสปอยล์ในเนื้อหาด้านล่างครับ จุดที่ใช้จะเป็นไปเพื่อย่อความเป็นสำคัญ\n\n---\n\nภาพยนตร์: INTERSTELLAR (2014)\n\n\nฉากเปิดเรื่องที่สั้นไม่กี่วินาทีของชั้นวางหนังสือ + ฝุ่น + ยานอวกาศจำลอง\nถือว่าสปอยล์ฉลากไคลแม็กซ์ของหนังตอนท้ายเรื่องไว้แล้วทีเดียว\nรวมทั้งการให้หมายความถึงองค์ความรู้เก่าของมนุษยชาติ ว่าอาจใช้ไม่ได้ในการสำรวจ-\nซึ่งต้องการกระบวนทรรศน์ใหม่ ๆ ..มากกว่าจะไปข้างหน้าด้วยการถอยหลัง\n(ยานอวกาศจำลองมีการวางไว้หันหัวไปทิศทางตรงข้ามกับที่กล้องแพน)\nและเป็นการใบ้ว่า ไคลแมกซ์ของหนังคือฉากไหนที่จะมาบรรจบที่นี่..\n\n---\n\nCinematic ทั่วไป + ความใหม่ของไอเดีย อ้างอิงอารยธรรมร่วมอินเดียกับกรีกโบราณ\nโดยแบ่งฉากสำคัญออกเป็น 4 องค์ + 1 องค์ที่ถูกขยายใหญ่เป็นพื้นหลังของพล็อต\nตาม Classical Elements คือ Earth, Water, Air, Fire, Ether.\n\nดูเหมือน Prof.Kip Thorne จะนำเสนอแนวคิดว่า Gravitation หรือ Spacetime คือ Ether.\nซึ่งถ้าใช่ตามที่มองจากความเป็น Cinematic ของบทภาพยนตร์ ก็ถือว่ากล้ามากทีเดียว.\n(เขียนกล่าวถึงไว้ในแง่ที่ท่านเป็นหนึ่งใน Executive Producer ของหนังนะครับ)\n\nโดยแบ่ง 4 ธาตุพื้นฐานที่ป็อปอยู่แล้ว (คนทั่วโลก ..กล่าวคือในหลายอารยธรรม-\nมี 4 ธาตุแรกนี้เป็นอารยธรรมร่วมอยู่แล้ว จึงเป็นที่รู้จักโดยทั่วไป) เป็นดาว 3 ดวงแรก คือ..\nEarth ดาว Earth หรือโลก ได้ตามชื่อของธาตุตรง ๆ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nWater ดาว Miller ซึ่งปกคลุมด้วยน้ำ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nAir ดาว Mann ความหนาวเย็นของบรรยากาศ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nและ 1 ธาตุ Fire เป็นซีเควนซ์ที่คาบเกี่ยวของ elements ของหนัง คือ ระเบิด + ไฟ + แสงในสนามแรงโน้มถ่วงภายในหลุมดำ ที่มีมวลหนักพอจะเป็นเสมือนวัตถุกายภาพจับต้องได้ ไปจนพ้นซีเควนซ์ของหลุมดำ Gargantua ที่ซ้อนด้วยซีเควนซ์ไฟลามทุ่งข้าวโพดบนโลกพร้อมกัน.\n\n..โดยที่ธาตุ Ether อ้างอิงว่าเป็นแรงโน้มถ่วงหรือ Gravity ที่ปรากฎอยู่ทั่วทุก Spacetime ด้วยบริบทที่ต่างกันและมีผลต่ออนุภาคต่าง ๆ ในแต่ละดาวให้มีพฤติการณ์หรือองค์สมบัติแตกต่างกัน (วิสัยทัศน์ของคิป ธอร์น คือมองแรงโน้มถ่วงเป็นเหมือนพระเจ้าของแทบทุกปรากฏการณ์และสรรพสิ่ง คือแม้แต่แค่อะไร-จะเป็นยังไง-เพราะอะไร ฯลฯ ..ดูมีแนวโน้มเชิงนัยว่าเป็นปรากฏการณ์ที่มีแรงโน้มถ่วงอยู่เป็นปฐมทั้งสิ้น)\n\n////////////\n\nอากาศยานโดรนสัญชาติอินเดียในต้นเรื่องนั้น\nสคริปต์เก่าที่หลุดออกมาในเน็ตจะเป็นรัสเซีย\nแต่รัสเซียถูกเปลี่ยนไปอ้างอิงในทิศทางอื่นแทน\n\nและะหน้าหนังที่ฉาย..ฉากการบังคับโดรนด้วยคลื่นวิทยุนั้น (คลื่นแม่เหล็กไฟฟ้า)\nถือว่าสปอยล์แนวคิดหนึ่งของเหตุการณ์ในหลุมดำตอนท้ายเรื่องอย่างตรงไปตรงมา.\n(แถมมองให้ดีไม่ได้ต่างกับการที่เราคลิกเมาส์บนคอมพิวเตอร์ส่งข้อมูลแสงผ่านเครือข่ายอินเตอร์เน็ตบนโลกด้วย มันข้ามทั้ง Space และ Time ระหว่างทวีปได้จริง)\n\nโดยทั่วไปแล้ว ถ้าคำนึงว่ามนุษย์นั้นอยู่ในระบบ \"สุริยะจักรวาล\" ..\nการอ้างอิงสุริยะเทพของคนโบราณนั้น เป็นอารยธรรมร่วมหรือแนวคิดร่วมไปทั่วโลก\nและแนวคิดเรื่อง \"Aryan Race\" เองก็ถูกอ้างอิงจากหลายอารยธรรมชนชาติ\nภาพยนตร์ INTERSTELLAR จึงดูเหมือนนาฏกรรมเล่าเรื่อง Aryan Race แบบหนึ่ง\nที่ลูกหลานของของสุริยะเทพ (มนุษยชาติ) จะออกเดินทางแสวงหาโลกใหม่\n\n////////////\n\nประเด็นศาสนาคริสต์ ในตัวละคร Cooper ที่อ้างอิง Murph ส่วนหนึ่ง..\n- ฉากบนยานสำรวจ หลังการหลับจำศีลช่วงแรก, คูเปอร์เดินไปในห้องพักที่รอมิลีนั่งอยู่กับเตียง\n- คูเปอร์ในเสื้อสีขาวคลุมผ้าห่มลูกสาวสีแดง ..เสื้อขาวผ้าคลุมแดงนี้ทางคริสตศิลป์หมายถึงพระเยซูหลังฟื้นคืนพระชนม์ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n- เป็นการสนทนาสัจจธรรมเกี่ยวกับเรือ ระหว่างนักบินและลูกเรือ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nส่วนที่ถูกจัดปลีกไว้\n- Project: Lazarus. แต่ตัวดร.แมนน์ไม่ได้แทนลาซารัสตรง ๆ ..ชื่อตัวละครจะใบ้ว่าแทนมนุษย์โดยทั่วไปแต่มีบทบาทเชิงสัญลักษณ์ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nการเปรียบเปรยถึงพระเจ้านั้น บทภาพยนตร์วางโมเดลดังนี้..\n- ฉากสนทนาระหว่างคูเปอร์และรอมิลีข้างต้น\n- พระเยซูหลังฟื้นพระชนม์: คูเปอร์.. จากนักบินอวกาศ-เป็นกสิกร-แล้วกลับมาเป็นนักบินอวกาศเหมือนเดิม มีการบอกว่าตัวเองเป็น engineer อยู่ด้วยในไดอะล็อกช่วงหนึ่ง ซึ่ง engineer โดยนัยนั้นทำงานในเอกภพที่ Architect [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ สร้างขึ้นแล้ว\n- พระเจ้าคือผู้สร้าง, โลกคือเรือ (หรือเรืออวกาศ, ยานสำรวจ), พระเยซูคือนักบิน, มนุษย์คือลูกเรือ\n- หมายความส่วนหนึ่งของบรรทัดบน ถูกใช้ในฉากระเบิดบนวงโคจรนอกดาว Mann [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n- พระเจ้า VS. 'They / Them' ..ถ้าจับเรื่อง \"จำนวน\" จะเข้าใจไม่ยาก ว่า they ไม่ใช่พระเจ้า แต่เป็นมวลมนุษย์เองในวันนึง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n////////////\n\nSingularity สำหรับเนื้อเรื่องของภาพยนตร์ INTERSTELLAR.\n\nวันที่คำที่ได้พูด ได้รับความเข้าใจจากภายในถึงความหมายและหมายความ\n..จนพายุแห่งความไม่เข้าใจนั้นสงบลงจาก ณ ใจกลางของผู้รับสาส์น. เป็นสภาวะรู้ไปสู่การบันดาลใจและปัญญา\n\n/// เมิร์ฟ: สิ่งที่หนูพูด..พ่อไม่เข้าใจ,\nคูเปอร์: สิ่งที่พ่อบอกลูก..ลูกจะเข้าใจมันในวันนึง ///\n\nจงศรัทธาแม้จะเย็นชาและโหดร้าย เหมือนพระเจ้าศรัทธาในมนุษย์แม้ความตายเป็นสิ่งชวนให้ด่าทอต่อพระเจ้า ..สิ่งที่จำเป็นต้องทำบางอย่าง แม้น่ารังเกียจและท้าทายต่อศรัทธาทั้งปวง ก็ต้องทำ\n\nกฏของเมอร์ฟี่: What-ever can happen will happen if we make trials enough. // อะไรก็ตามแต่ที่มันสามารถจะเกิดมันก็จะเกิด หากเราได้พยายามมาหลายครั้งเพื่อเลี่ยงมันมาอย่างเพียงพอแล้ว. //\nถ้ามันผิดได้ มันก็ผิดได้ ..การพยายามยั้งไม่ให้มันเกิดผิด..ก็ทำได้ไประยะหนึ่ง..ซึ่งถ้าพอแล้วและหยุดลงเมื่อไร..การผิดได้ของมันนั้นก็จะเกิดขึ้นมา //\n\n/ ยางรถยนต์มันแตกได้ ..เพราะงั้นวันนึงมันจะแตก /.\n- ความตายเป็นสิ่งแน่แท้สำหรับทุกการเกิด ..เพราะงั้นวันนึงเราจะตาย\n\n/// สิ่งที่สามารถเข้าใจได้ ..เพราะงั้นวันนึงเราจะเข้าใจ ///.\nและจุดนั้นเวลาจะมาบรรจบกันใน 'มิติความหมาย' ..คือ Singularity.\n\n////////////////////////\n\nของแถม: บทกวีที่ Prof.Brand กล่าวในเรื่อง\n\n\"Do not go gentle into that good night\" โดย Dylan Thomas (1914 - 1953).\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nคำว่า That good night หมายถึงคืน (นั้น) สุดท้ายของการนอนหลับ คือความตายนั่นเอง\nความหมายในภาพรวม คือ มนุษย์ไม่ควรศิโรราบต่อความตายโดยง่าย..ถ้าทระนงว่าตนมีปัญญา\n\nบทกวีนี้เป็นเหมือน \"ความคิด\" ของโปรเจคท์ลาซารัส ซึ่งขับเคลื่อนและขับกวีโดย Prof.Brand\n.\n..อันย้อนแย้งชัดเจนต่อ \"กฏของเมอร์ฟี่\" // เราจึงเห็นฉากที่ Prof.Brand ตัดสินใจสารภาพกับ Murphy (Cooper) โดยตรง. //\n\n\nEND.\n"}
