{"movie_name": "Interstellar : ทะยานกู้ดาวโลก", "text": "ทิ้งระยะไปก็เพิ่งกลับมา ความจริงก็ดูตั้งแต่ศุกร์ที่แล้วล่ะ แต่เพิ่งมีเวลามา Review ไม่รอช้างั้นไปกันเลยล่ะกัน\n\n    เนื้อเรื่องย่อ : จะเกิดอะไรขึ้น ถ้าหากโลกที่เราอยู่ในปัจจุบันไม่ใช่โลกใบที่เราต้องอยู่อีกต่อไป ? Cooper ( Matthew McConaughey ) ผู้ขับอวกาศที่เก่งที่สุดในโลกที่มีตอนนี้พร้อมผู้เชี่ยวชาญแขนงต่างๆอีกสามคน ตามหาดาวใหม่โดยที่พวกเขาเดินทางผ่านรูหนอน ( Wormhole ) ซึ่งเป็นสิ่งที่ทำให้ไปได้อีกกาแลคซี่หนึ่งด้วยเวลาอันสั้น ด้วยเหตุนั้นความหวังของมนุษย์ที่จะหาดาวดวงใหม่จึงเกิดขึ้น โดยที่ทุกคนโดยเฉพาะพระเอกต้องทิ้งครอบครัวที่เขารักยิ่งมาเพื่อที่จะมาช่วยมนุษย์ทั้งหมดหาดาวใบใหม่ที่มนุษย์สามารถอยู่ได้ ซึ่งความหวังทั้งหมดอยู่ที่เหล่ายานสำรวจลำนี้แล้ว !!\n\n    เนื้อเรื่อง : ขอบอกเลยว่าเมื่อขึ้นชื่อว่า Christopher Nolan เป็นคนกำกับนี่ หูกับตาและสมองผมนี่ผึ่งเชียวล่ะ ด้วยความที่ชอบแนวหนังชวนคิด(เยอะซะด้วย) รวมกับผลงานการันตีต่างๆที่ผมชอบทุกเรื่องไม่ว่าจะเป็น Inception , Batman Begin , The Dark Knight Rise และภาคที่เป็นหนังในดวงใจตลอดกาลของผม The Dark Knight ทำให้เป็นธรรมดาที่ผม (และคอหนังคนอื่นๆ) คาดหวังกับหนังเรื่องนี้เป็นอย่างมาก เมื่อผมดูแล้ว ผมก็ว่าคาดหวังไม่เยอะนะ แต่กลับเกินที่ผมหวังไว้อีก เพราะเนื้อเรื่องนี่แน่นมาก ถึงแม้ว่าจะมีข้อมูลทางวิทยาศาสตร์อยู่เยอะ ซึ่งคนสายศิลป์อย่างผมก็งงไปอยู่เหมือนกัน แต่กลับทำให้คนงงอย่างผมทึ่งในการทำการบ้านมาอย่างดีของทีมกำกับ เพราะว่าทุกๆอย่างมีความเป็นไปได้โดยการเอาสมการจริงมาทำการผูกกับเนื้อเรื่อง ซึ่งอันนี้ต้องยอมรับเลยว่าถ้าคนไม่ชอบดูหนังแนวคิดเยอะๆ ต้องยอมแพ้กันเลยทีเดียว เมื่อนำสมการจริงทั้งอวกาศ โลก และแม้แต่อากาศธาตุ ตั้งแต่เบสิค ไปยันจนระดับศาสตร์เฉพาะ เล่นเอาถูกเป่าสมองและอินไปตามหนังเลยทีเดียว เป็นหนังที่ผมว่าค่อนข้างครบรสนะ ( อาจจะขาดตลก ) มีเกือบทุกอย่างที่มนุษย์โลกมี โดยเฉพาะสื่อไปถึงตอนที่เมื่อมนุษย์เกิดภาวะขับขันเกิดขึ้นจะเป็นอย่างไรกัน? ประโยคหรือวลีเด็ดๆ ก็มีเยอะไม่แพ้การถกเถียงทางวิทยาศาสตร์เช่นกันทำให้ดูแล้วไม่รู้สึกได้ศาสตร์อย่างเดียวเหมือนได้ศิลป์เพิ่มเข้ามาด้วย ก็สรุปหัวข้อนี้ได้ว่า \" งงแต่ประทับใจ(มาก) \" ละกัน 555\n\n   ตัวละคร : ผมชอบทุกตัวละครนะ จริงๆ เพราะผมว่าทุกตัวมีความสำคัญและเสน่ห์ไปคนละแบบโดยเฉพาะตัวหลักๆ ทำให้ไม่มีใครเด่นอะไรเป็นพิเศษสำหรับผม แสดงได้ดี(มาก)ทุกคน ผมว่าส่วนหนึ่งเป็นเพราะว่าเนื้อเรื่องดีด้วยแหละครับทำมาถือว่าสมดุล ไม่ค่อยมีตกหล่น ( อันนี้ยกเว้นปริศนาที่ให้คนดูไปคิดนะ 555 ) เลยทำให้เวลาเราดูแล้วเป็นธรรมชาติและไหลลื่นทุกคนเลย\n\n   การถ่ายทำและ Soundtrack : การถ่ายทำนี่ผมก็ปลื้มไม่แพ้กับเนื้อเรื่องเลยทีเดียว โดยเฉพาะผมที่ไปดู IMAX มา เพราะผมรู้ว่าเขาถ่ายทำโดยใช้กล้อง IMAX ในฉากสำคัญต่างๆ \" รู้สึกดีมากกก \" ฟินมากกับการถ่ายทำถ่ายภาพของเขาแบบดูไปตาก็เป็นประกายไป 555 คือเอาง่ายๆ ไม่ว่าจะเอฟเฟคหรือการถ่ายทำ ผมโอเคกับมันมากๆเลยนะ ส่วนเสียงประกอบฉากไม่ต้องพูดถึง Hans Zimmer ที่ทำเพลงประกอบฉากหนังดังมานับไม่ถ้วนโดยเฉพาะเรื่อง Inception ที่คอหนังรู้จักกันดี ทำได้ไม่ผิดหวัง ถึงแม้ว่าโดยส่วนใหญ่จะไม่ค่อยมีเพลงประกอบฉากบ่อยก็เถอะ แต่ก็ใช้มาประกอบได้ถูกจังหวะ\n\n   สรุป : ผมคงมา Review ช้าไปนะครับ ผมคงไม่ต้องชวนไปดูก็คงไปดูกันหมดแล้วล่ะมั้งครับ 555 หนังดีคุณภาพคับจอ และยิ่งแนวต้องวิเคราะห์แบบนี้ หาดูได้ยากนะครับ ขนาดผมเสียไปหลายร้อยเพื่อเลือกที่นั่งที่ดีๆ แล้วต้องจองล่วงหน้าหลายวันด้วย แต่คุ้มมากจริงๆ ไม่รู้สึกเสียดายเงินเลยแม้แต่บาทเดียว สำหรับผมนะ นี่เป็นหนังที่ยกระดับสมองคนดูกันได้เลยทีเดียวถ้าตั้งใจดูจริงๆ เพราะนอกจากจะต้องวิเคราะห์ระหว่างดูแล้ว ยังมีวิเคราะห์กันนอกจอด้วย ซึ่งผมก็มีเก็บข้อมูลไปแล้วในพันทิพ ยิ่งอ่านความเห็นของแต่ละคนยิ่งรู้สึกว่ายิ่งแตกยอดความคิดกันมากขึ้น ผมว่านี่คงเป็นหนึ่งในจุดประสงค์ของโนแลนเขาแหละครับ ซึ่งผมยินดีรับมันไว้ด้วยความเต็มใจเลย ผมก็ได้แต่หวังว่าเขาจะผลิตหนังที่เต็มไปด้วยความคิดและคุณภาพแบบนี้มาอีกเยอะๆ ใครที่ไม่ได้ไปดูระบบ IMAX ถ้าคิดจะดูรอบสองและพอมีเวลาไปดูขอ \" แนะนำให้ไปดู \" ด้วยนะครับ คุ้มจริงๆ รายละเอียดนี้สุดยอดพิมพ์ไปขนลุกไป 555\n\nปล. ใครเป็นแบบผมรึเปล่าไม่รู้นะ แต่ตอนคุยกันผ่านวีดีโอช่วงกลางๆเรื่องผมร้องไห้ด้วยนะ รู้สึกอินยังไงไม่รู้ เหมือนเข้าใจอารมณ์ TT\n\n\nReview's Point : 9.5/10\n\n\nReview By Darknight\n\n"}
