{"movie_name": "What's Eating Gilbert Grape", "text": "สวัสดีครับชาวพันทิป ก่อนอื่นต้องขอออกตัวว่านี่เป็นกระทู้แรกของผมในเว๊ปไซด์พันทิป ซึ่งหากมีข้อผืดพลาดประการใดต้องขออภัยมา ณ ที่นี้ด้วยครับ\n\nสาเหตุที่เลือกรีวิวภาพยนตร์เรื่องนี้ เนื่องจากผมเป็นคนชอบดูภาพยนตร์มาก โดยเฉพาะภาพยนตร์เก่าๆ เพราะถึงภาพมันจะไม่ได้อลังการงานสร้างเหมือนภาพยนตร์ยุคใหม่แต่ผมเชื่อว่ากลิ่นอายของความเก่า มันคุกรุ่นอยู่ในตัวเนื้อหาอย่างแน่นอนครับ\n\nก่อนอื่นภาพยนตร์เรื่องนี้ออกฉายในปี ค.ศ. 1993 เรียกได้เลยว่านานจนบางคนยังไม่ทันเกิด\n\n\nhttps://www.youtube.com/watch?v=X6sLIP3908w\nตัวอย่างหนังครับผม\n\nสาเหตุที่คุณสมควรชมภาพยนตร์เรื่องนี้\n1). ภาพยนตร์เรื่องนี้เป็นบ่อเกิดความโด่งดังของ  Leonardo DiCaprio ซึ่งได้รับบทบาทเป็นเด็กออทิสติก และสามารถแสดงบทบาทออกมาได้สมจริงจนน่าหมั่นไส้ ผมเชื่อว่าหลายๆคนจะเข้าใจความรู้สึกของพ่อแม่ที่ต้องรับภาระดูแลลูกที่มีอาการเช่นนี้ได้อย่างลึกซึ้ง\n2). ผมมีความเชื่ออย่างแรงกล้าว่า ภาพยนตร์เรื่องนี้แฝงพลีงบางอบ่าง ที่ช่วยปลูกจิตสำนึกที่ดีให้กับผู้รับชม และเป็นแรงผลักดันให้ฝ่าฟันอุปสรรคในชีวิต\n3). คุณจะได้เห็น Johnny Depp สวมบทบาทผู้นำครอบครัว ซึ่งสะท้อนอารมณ์ผ่านออกมาได้อย่างดีเยี่ยม ผมเชื่อว่าหลายๆคนคงดูไปพร้อมกับสงสารพี่จอห์นนี่ ของเราอย่างแน่นอน\n\nนั่นก็เป็น 3 เหตุที่ผมคิดว่าหลายๆคนจะคุ้มค่าแก่การเสียเวลารับชมภาพยนตร์เรื่องนี้\n\nสำหรับคนที่ชอบหนังชีวิต หรือหนังที่พยายามสะท้อนเนื้อหาทางสังคม หรือแฝงไว้ด้วยแรงบันดาลใจในการดำเนินชีวิต ผมคิดว่าหนังเรื่องนี้จะเป็นภาพยนตร์ที่น่าประทับใจอีกเรื่องของคุณนะครับ\n\n\n\nJohnny Depp รับบทเป็น Gilbert Grape ซึ่งเป็นเสาหลักของครอบครัว Grape เนื่องจากพ่อของเขาได้หายตัวไปเมื่อ 15 ปีก่อน เขาจึงต้องรับภาระในการหาเงินมาเลี้ยงดูครอบครัว โดยการเป็นพนักงานในร้านค้าแห่งหนึ่ง ในขณะเดียวกัน Gilbert ยังคงต้องรับหน้าที่ในการดูแลน้องชายผู้ไม่สมประกอบทางสมอง Arnie Grape(Leonardo DiCaprio) เด็กชายผู้ไม่สามารถช่วยเหลือตนเองได้ โดยแต่ละวัน Arnie มักก่อปัญหาไม่หยุดหย่อน เพราะเด็กชายไม่เข้าใจถึงบทบาททางสังคม เขาเพียงแต่สะท้อนการกระทำออกมาผ่านความรู้สึกและอารมณ์ โดยไม่ได้ผ่านการไตร่ตรองก่อน\n\nครอบครัว Grape เรียกได้ว่าเป็นครอบครัวซึ่งโยนความรับผิดชอบมาให้แก่เสาหลักของบ้านอย่าง Gilbert รับภาระอันหนักอึ้ง เนื่องด้วยมีน้องสาวที่วันๆห่วงสวยดูแลภาพลีกษณ์ตัวเองโดยไม่ได้คำนึงถึงครอบครัว หรือตัวแม่ของ Gilbert ซึ่งเผชิญปัญหาโรคอ้วนจนไม่สามารถดูแลตัวเองได้ ซึ่งตัวเธอเองก็มีปัญหาซึมเศร้าจากการที่พ่อของ Gilbert ได้จากไป\n\nชีวิตของ Gilbert ดำเนินไปจนกระทั่งวันหนึ่งได้พบกับหญิงสาวชื่อ Becky(Juliette Lewis) ซึ่งมันเป็นผลกระทบต่อตัวของ Gilbert เมื่อเขาเริ่มตกหลุมรักผู้หญิงคนนี้ แต่ด้วยภาระที่บีบคั้นให้เขาต้องดูแลครอบครัวไปด้วย จึงทำให้เกิดปัญหาต่างๆตามมา ซึ่งผมไม่อาจขอกล่าวอะไรไปมากกว่านี้เพราะกลัวจะเป็นการสปอยล์นะครับ\n\nโดยส่วนตัว Juliette Lewis ในบทบาท Becky เรียกได้ว่าเป็นผู้หญิงในฝันที่ผมใฝ่หาเลยทีเดียว และเธอสวยมากๆ(ต่างจากในปัจจุบันโดยสิ้นเชิง) และบรรยากาศในภาพยนตร์เป็นที่โปรดปรานของผมมาก มันเก่าและธรรมชาติ กลมกลืนไปหมด จนผมได้กลิ่นอายของทุกหญ้าออกมา ดนตรีประกอบในหนังเรื่องนี้อาจไม่ได้มีมากนัก แต่เสียงสายลม นกร้อง และทุ่งหญ้า น่าจะช่วยทดแทนดนตรีประกอบได้อย่างดีเลยครับ\n\nสุดท้ายก็ขอฝากหนุ่มน้อย Arnie ของผมไว้ในอ้อมอกอ้อมใจทุกคนด้วยนะครับ ดูหนังเรื่องนี้แล้วผมปลื้มปริ่มกับ ความสมบมบาทของพี่ลีโอมากเลย เรียกว่าเขาเกิดมาเพื่อสิ่งนี้จริงๆ ฉายแววพรสวรรค์ทางด้านการแสดงแต่เด็กเลยครับ\n\n\n\nสนทนาติติงกันได้ตามสบายนะครับ\nหากมีข้อผิดพลาดประการใดต้องขออภัยมา ณ ที่นี้ด้วย เนื่องจากเป็นกระทู้แรกของพันทิปครับ\n\nแก้ไขข้อความเมื่อ 16 พฤศจิกายน 2557 เวลา 22:35 น."}
