{"movie_name": "Before I Go To Sleep", "text": "รีวิวหนังใหม่ประจำสัปดาห์ Before I Go To Sleep : หลับ ลืม ตื่น ตาย (ไม่สปอยเนื้อหาสำคัญ)\n.\nเรื่องราวของ คริสทีน (นิโคล คิดแมน) ผู้หญิงที่หลังจากประสบอุบัติเหตุร้ายแรง ทำให้เธอต้องสูญเสียความจำทั้งหมด โดยสมองของเธอจะมีความจุเพียงแค่วันเดียวเท่านั้น และทุกเช้าที่ตื่นขึ้นมาก็เหมือนกดปุ่มรีเซ็ทตัวเองทุกวัน คริสทีน พยายามประติดประต่อเรื่องราวว่าตัวเองเป็นใคร เกิดอะไรขึ้นกับเธอ และที่สำคัญก็คือการหาคำตอบว่าใครที่ทำให้เธอเป็นแบบนี้ ถึงแม้ว่า คริสทีน จะมีทั้งสามี (รับบทโดย โคลิน เฟิร์ธ) และหมอ (รับบทโดย มาร์ค สตรอง) ที่คอยดูแลช่วยเหลือเธอ แต่แท้จริงแล้วเธอจะสามารถเชื่อใจพวกเขาได้หรือไม่ (Cr.majorcineplex.com)\n.\n.\nสร้างจากนิยายทริลเลอร์ของ S.J. Watson ที่ติดอันดับเบสเซลเลอร์อันดับหนึ่งของ NY Times และถูกแปลไปแล้วมากกว่า 30 ภาษาทั่วโลก แม้ตัวหนังมีพล็อตเรื่องที่ไม่แปลกใหม่แต่สำหรับหนังแนวระทึกขวัญแล้วพล็อตเรื่องแนวนี้สามารถเพิ่มลูกเล่น หรือดึงอารมณ์ร่วมของผู้ชมไปสู่บทสรุปของเรื่องที่ไม่อาจคาดเดาได้ ซึ่งหนังเรื่องนี้สามารถตอบโจทย์ข้อนี้ได้ดีเยี่ยม หนังเล่นกับอารมณ์ผู้ชมชวนให้เกิดความงุนงง สับสน และต้องการติดตามเพื่อสืบหาความจริงไปพร้อมๆกับตัวละครหลัก หนังได้ใส่ความน่าสงสัยและเหตุการณ์ชวนระทึกไว้ตลอดทั้งช่วงต้น กลาง และท้ายเรื่อง ซึ่ง Nicole Kidman สามารถแบกรับและถ่ายทอดความรู้สึกดังกล่าวได้อย่างดีตลอดทุกช่วง ซึ่งเทคนิคการ Flashback เหตุการณ์ที่เคยเกิดขึ้นบางช่วงภายในหนัง ก็ยิ่งเสริมให้ความน่าติดตามของเนื้อเรื่องเพิ่มขึ้นไปอีกเท่าตัว\n.\n.\nด้วยการตัดต่อและการกำกับภาพที่ยอดเยี่ยม ทำให้เรื่องราวเหตุการณ์ที่เกิดขึ้นภายในเรื่องแม้จะซับซ้อนแต่ก็สามารถเข้าถึงและซึมซับอารมณ์ของตัวละครได้ง่าย ถึงแม้ตัวละครที่ใช้แสดงภายในเรื่องจะมีจำนวนน้อยแต่ด้วยคุณภาพการกำกับภาพและความสามารถของนักแสดง สามารถส่งผ่านความกดดันไปจนถึงบทสรุปที่ยากจะคาดเดาได้ในที่สุด แฟนๆหนังจิตวิทยาระทึกขวัญหรือผู้ที่ชื่นชอบหนังพล็อตเรื่องคล้ายคลึงกันอย่าง Memento (2000) และ 50 First Dates (2004) คงเป็นปลื้มเรื่องนี้ไม่มากก็น้อยครับ\n.\nIMDb Score 15/11/14 from 3853 users : 6.3/10\n.\nMy Score : 7.0/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับจากลิ้งค์ด้านล่าง\nhttps://www.facebook.com/mc.gugog/media_set?set=a.958831984157224.1073741829.100000912954210&type=3\nขอให้สนุกกับการดูหนังจ้า\n"}
