{"movie_name": "Interstellar อินเตอร์สเตลลาร์ ทะยานดาวกู้โลก", "text": "[Review] Interstellar\nอินเตอร์สเตลลาร์ ทะยานดาวกู้โลก\n\nAdventure | Sci-Fi\n\nผู้กำกับ: Christopher Nolan\nดารานักแสดง:  Matthew McConaughey\n                  Anne Hathaway\n                  Mackenzie Foy\n\n\nช่วงน้องปลวกเมาท์มอยหนัง\n     น้องปลวกและผองเพื่อนได้มีโอกาสไปดูเรื่องนี้ที่สยาม Paragon ในระบบ IMAX ขอบอกเลยว่าชัดเต็มตา ภาพสวยโดนใจ คุ้มเงินมากๆ แต่เสียอย่างเดียว ซับจางไปหน่อย (ไม่ใช่ทรัพย์นะจ๊ะ) และเนื่องด้วยที่ซับมองไม่ค่อยเห็นนี้ ทำให้คนที่นั่งบริเวณด้านหน้าน้องปลวกพยายามยื่นหัวชะโงกคอเพื่อดูซับให้ชัด พาลให้น้องปลวกและเพื่อนมองไม่เห็นซับหนักกว่าเดิมอีก เพลียอย่างแรง อยากกระชากหัวมาแล้วกระซิบข้างหูว่า แกบังฉัน!!! ใจจะขาดแต่ไม่กล้า กลัวตายคาโรง\n     หนังเรื่องนี้มีความเกี่ยวข้องกับวิทยาศาสตร์ล้วน ซึ่งส่วนใหญ่จะเป็นแค่ทฤษฎี ยังไม่สามารถพิสูจน์ได้ แถมน้องปลวกยังเป็นพวกโง่วิทย์และยังตกฟิสิกส์อีกต่างหาก ก็ยังมีความรู้สึกอยากจะไปดูอย่างแรงกล้า เนื่องจาก ข้อแรกมันเป็นหนังของป๋าโนแลน และข้อสองน้องปลวกชอบหนังแนว CG อลังการงานสร้างเป็นที่สุด แต่เตือนก่อนว่าหนังยาวมาก ประมาณ 3 ชั่วโมง ซึ่งควรเข้าห้องน้ำให้เรียบร้อยก่อนเข้าไปดู เพราะถ้าพลาดแม้แต่ช่วงเดียวอาจจะเสียอรรถรสก็เป็นได้\n      สำหรับเรื่องนี้น้องปลวกมาดูเพื่อความบรรเทิงล้วนๆไม่ได้ตั้งความหวังมากมายว่าจะต้องโดนใจฉัน!!! เพราะเป็นหนังของโนแลนแต่อย่างใด แต่เมื่อดูจบต้องยอมรับเลยว่าน้องปลวกถูกใจหนังเรื่องนี้จริงๆ ถึงแม้จะมีหลายทฤษฎีในเรื่องที่ไม่ค่อยเข้าใจสักเท่าไหร่ ถึงแม้ตัวหนังจะมีอธิบายทฤษฎีไว้บ้าง ซึ่งบางครั้งสมองน้องปลวกก็ตามไม่ค่อยทัน แต่กลับดูแล้วไม่เบื่อเลยสักนิด แถมยังได้ความรู้ใหม่ๆและได้กลับมาคิดวิเคราะห์เพิ่มเติมอีกด้วย (แต่ถ้าใครสงสัยในทฤษฎี น้องปลวกขอแปะกระทู้ที่อธิบายอย่างละเอียดยิบไว้ที่ด้านล่างนะจ๊ะ) และต้องขอบอกเลยว่า CG สวยสุดๆดูแล้วไม่ผิดหวัง เพลงประกอบฉากก็เป็นอะไรที่เค้นอารมณ์มากๆ ดูแล้วรู้สึกอินไปกับหนังอย่างแรง แถมยังได้นักแสดงมากฝีมืออย่างป๋าแมทธิว ที่เพิ่งได้รางวัลออสการ์ สาขานักแสดงนำยอดเยี่ยมมามาดๆจากเรื่อง Dallas Buyers Club หรือสาวแอนน์ ซึ่งก็เคยคว้ารางวัลมาแล้วมากมาย สามารถแสดงบทออกมาได้อย่างไร้ที่ติ\n     สำหรับใครที่ยังลังเลว่าจะไปดูดีไหม น้องปลวกแนะนำให้ไปดูกันนะจ๊ะ คุ้มค่าตั๋วสุดๆ แต่ถ้าใครไม่มั่นใจว่าจะชอบหนังแนวนี้ไหม อาจจะลองเปิดใจไปดูสักครั้งก็ดีนะจ๊ะ แต่ถ้าไม่ไหวไม่ชอบจริงก็ไม่เป็นไรจ้า\nคะแนนความชอบส่วนตัว: 9.5/10\n\nCR: IMDb - Interstellar\n      Pantip - คู่มือ Interstellar ไขข้อข้องใจ (Spoil)http://pantip.com/topic/32829312\n      Pantip - รวมทฤษฎีที่เกี่ยวข้องกับหนังเรื่อง Interstellar (Spoil)http://pantip.com/topic/32829203\n      Pantip - ตีแผ่ฟิสิกส์และจักรวาลวิทยากับภาพยนต์เรื่อง Interstellar (Spoil)http://pantip.com/topic/32838551\n\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n"}
