{"movie_name": "Interstellar (2014)", "text": "*** บทความนี้เปิดเผยความลับของหนัง ***\n\nแรกเริ่มเดิมทีก่อนที่คูเปอร์จะมาทำไร่ข้าวโพด เขาเคยเป็นวิศวกร เคยเป็นนักบินอวกาศ จนเมื่อโลกเปลี่ยนไปมีภัยพิบัติบางอย่างทำให้เขาต้องปรับเปลี่ยนอาชีพเนื่องจากวิศวกรไม่ได้เป็นที่ต้องการแล้ว สิ่งที่มนุษย์ต้องการคืออาหารซึ่งขาดแคลนขึ้นทุกๆวันจากโรคระบาดของพืช แม้ว่าคูเปอร์จะยังคงมีนึกถึงอาชีพเดิมของเขาอยู่เสมอ แต่ด้วยการที่เขาเป็นคนมีเหตุมีผลเข้าใจความเปลี่ยนไปของโลก เขาเลือกที่จะยอมรับและทำไร่ข้าวโพดซึ่งเป็นพืชที่ยังปลอดภัยจากโรคระบาด\n\nคูเปอร์บอกลูกสาวของเขา \"เมอร์ฟ\" เมื่อครั้งที่เธอเล่าให้ฟังว่าที่ห้องของเธอมีผี แน่นอนว่าคนอย่างคูเปอร์ที่เชื่อมั่นในวิทยาศาสตร์ย่อมมองว่าไร้สาระ แต่ถึงอย่างนั้นเขาก็บอกลูกสาวของเขาอย่างเข้าใจว่าถ้าลูกอยากรู้ก็ต้องอย่ากลัวและพยายามพิสูจน์มัน นั่นเป็นสิ่งที่บอกกับเราว่าคูเปอร์ไม่ใช่คนที่จะยึดเอาแต่หลักการโดยไม่สนใจเรื่องของอารมณ์ความรู้สึก\nในฉากนี้เป็นฉากแรกๆของหนังที่แสดงถึงการปะทะกันระหว่างหลักการกับความรู้สึก ซึ่งในฉากต่อๆไปหนังก็ยังคงดำเนินเรื่องไปในลักษณะนี้ต่อไปเรื่อยๆ ดูเหมือนหนังจะพยายามตอบคำถามว่าอะไรกันแน่ที่สำคัญหรือมีอำนาจมากกว่ากัน\n\nหนังมีจุดใหญ่ๆที่ตัวละครจะต้องตัดสินใจเลือกระหว่างตัวเลือกที่สมเหตุสมผลหรือตัวเลือกที่รู้สึกดีกว่า เช่น การที่จะออกไปหาดาวดวงใหม่เพื่อช่วยมนุษยชาติหรือจะอยู่บนโลกกับครอบครัว การเลือกระหว่างแผนที่หนึ่งกับแผนที่สอง การเลือกที่จะไปดาวของดร. แมนน์ หรือดาวของเอ็ดมุนด์ เป็นต้น\n\nแต่จริงๆแล้วมันมีจริงๆหรือตัวเลือกที่สมเหตุสมผล ตัวเลือกที่ปราศจากอารมณ์\n\nอันที่จริงแล้วหลักการและความรู้สึกเป็นสองสิ่งที่แยกจากกันไม่ออก เพราะหากพิจารณาลงไปจริงๆ เรื่องของหลักการและเหตุผลนั้นไม่ได้ดำรงอยู่โดยปราศจากอารมณ์โดยสิ้นเชิง แท้จริงแล้วอาจจะกล่าวได้ว่าไม่มีหลักการและเหตุผลใดที่ไม่มีพื้นฐานที่เกี่ยวข้องกับอารมณ์ความรู้สึก\n\nในประวัติศาสตร์ที่ผ่านมาของมนุษยชาติ วิทยาการต่างๆที่ถูกพัฒนาขึ้นต่างถูกพัฒนามาเพื่อรองรับความอยู่รอด ความกลัว ความสะดวกสบาย ฯลฯ ซึ่งสิ่งเหล่านี้เป็นเรื่องของอารมณ์ ความรู้สึก สัญชาตญาณ\nในหนังคูเปอร์ค้นพบพิกัดของสถานที่แห่งหนึ่งจากสิ่งที่เมอร์ฟเรียกว่า \"ผี\" ที่อยู่ในห้องนอน คูเปอร์พบว่าที่แห่งนั้นก็คือฐานลับของนาซ่า และที่นั่นเองคูเปอร์ได้รับข้อเสนอให้ขึ้นไปบนยานอวกาศเพื่อดาวดวงใหม่ให้กับมวลมนุษยชาติหลังจากที่โลกเข้าใกล้ความสิ้นหวังไปมากขึ้นทุกที คูเปอร์ดูจะใช้เวลาตัดสินใจไม่นานนัก ซึ่งไม่น่าแปลกใจที่เขาจะโหยหาชีวิตที่เขาเคยผ่านมาในอดีต ไม่ใช่ชีวิตชาวไร่ที่สิ้นหวังอย่างที่เป็นอยู่ และเหตุผลที่เขาจะต้องจากลูกไปมันก็หนักแน่นเพียงพอเพราะมันถือว่าเป็นการช่วยชีวิตมนุษย์โลก ซึ่งนั่นคือเป็นการช่วยลูกของเขาด้วย\n\nเราอาจจะมองว่าเป็นการตัดสินใจที่บนหลักการและเหตุผล แต่แท้จริงแล้วมันก็อยู่บนอารมณ์ความรู้สึกนั่นเอง\n\nนอกจากนี้เรายังมารู้ในภายหลังว่าแผนการออกหาดาวดวงใหม่นั้นแท้จริงไม่ใช่เพื่อที่จะพามนุษย์จากโลกไปที่ดาวดวงนั้น แต่เป็นการดำรงเผ่าพันธุ์ของมนุษย์เฉยๆ เพราะดร.แบรนด์ผู้พ่อรู้อยู่แก่ใจว่าไม่สามารถพามนุษย์ออกไปจากโลกใบนี้ได้ (ยอมรับตามตรงว่าจุดที่หนังอธิบายตรงนี้ผมไม่เข้าใจจริงๆ ได้แต่เชื่อตามนั้นไปก่อน) และยังรู้อีกว่าคำตอบอาจจะอยู่ในหลุมดำซึ่งไม่สามารถเข้าไปเก็บข้อมูลได้ จึงแสร้งว่ามีแผนการสองแผนทั้งที่มันไม่เคยมีแผนแรกมาตั้งแต่ต้น ดร. แบรนด์ผู้พ่อผู้คิดแผนการนี้เก็บซ่อนความคิดนี้ไว้ในใจและส่งลูกสาวของเธอ \"อมิเลีย\" ออกตามหาโลกใหม่และไปสร้างเผ่าพันธุ์มนุษย์ใหม่ในดาวดวงอื่น\n\nมองเผินๆแนวคิดในแผนที่หนึ่งที่จะพามนุษย์ไปยังโลกใหม่เป็นแนวคิดที่มีความเป็นมนุษย์มากกว่า ใช้อารมณ์ความรู้สึกมากกว่า (เพราะเราตั้งใจจะช่วยเหลือมนุษย์ตัวเป็นๆ) ตรงข้ามกับแนวคิดในแผนที่สองที่จะหาดาวเพื่อสร้างเผ่าพันธุ์มนุษย์ขึ้นมาใหม่ ไม่ให้มนุษย์สูญพันธุ์ แต่แท้จริงแล้วในความคิดของดร.แบรนด์ผู้พ่อนั้นก็คงต้องการเพียงแค่ให้ลูกสาวของเธอยังคงมีชีวิตต่อไปเท่านั้นเอง จริงๆจุดนี้หนังไม่ได้บอกโดยตรง แต่หากคิดตามสามัญสำนึกแล้วพ่อคงไม่ส่งลูกของตนเองไปเสี่ยงชีวิตในอวกาศหากความเสี่ยงนั้นไม่คุ้มค่า\n\nนี่เป็นการตัดสินใจที่ปราศจากอารมณ์อย่างนั้นหรือ\n\nมนุษย์เราหลายๆครั้งใช้หลักการและเหตุผลต่างๆนานามารองรับอารมณ์ ความรู้สึก ความต้องการ รวมถึงสัญชาตญาณ จนหลงลืมไปว่าที่มาของการใช้เหตุผลคืออะไร\n\nหรือแม้แต่ฉากที่ทำให้เห็นชัดๆของการปะทะกันระหว่างอารมณ์ความรู้สึกกับเหตุผลอย่างฉากที่คูเปอร์ถกเถียงถึงเหตุผลที่อมิเลียเลือกที่จะไปดาวของเอ็ดมุนด์มากกว่าดาวของดร.แมนน์ทั้งๆที่ดาวของเอ็ดมุนด์สัญญาณขาดหายไปนานแล้ว อมิเลียยอมรับว่าเธออยากไปดาวของเอ็ดมุนด์เพราะเธออยากจะไปพบแฟนของเธอและเธอก็เชื่อว่าบางทีความรักอาจจะทำให้อะไรๆมันอาจจะถูกต้องมากกว่านี้หลังจากที่ยึดถือในหลักการและเหตุผลมาโดยตลอด มนุษย์ที่เชื่อว่าตนเองเป็นคนมีเหตุมีผลเมื่อได้ฟังอมิเลียพูดดังนั้นก็ย่อมรู้สึกว่ามันไร้เหตุผลสิ้นดีกับการลงทุนลงแรงและต้องยอมเสี่ยงไปในดาวที่ผู้สำรวจคนก่อนอาจจะไม่มีชีวิตอยู่แล้ว\n\nซึ่งอย่างที่กล่าวไปแล้วการตัดสินของคูเปอร์อาจจะสมเหตุสมผลกว่า แต่มันไม่ใช่เหตุผลที่ปราศจากอารมณ์ความรู้สึกอย่างแน่นอน\n\nสุดท้ายหนังทำให้การตัดสินใจอย่างสมเหตุสมผลเป็นการตัดสินใจที่ผิดพลาด ซึ่งไม่แปลกเพราะเหตุผลมันเป็นเรื่องที่เข้าใจง่าย บิดเบือนได้ หลักฐานก็เป็นสิ่งที่สร้างได้ ดร.แมนน์จึงใช้ประโยชน์ของการมีเหตุผลในการเอาชีวิตรอด (แบบเดียวกับอาชญกรที่สร้างหรือทำลายหลักฐานเพื่อให้ตัวเองพ้นผิด) เห็นได้ชัดว่าหลักการและเหตุผลนั้นแท้จริงก็เพื่อรองรับอารมณ์และสัญชาตญาณนั่นเอง\n\nถึงจุดนี้หนังซึ่งเต็มไปด้วยทฤษฎีทางฟิสิกส์อย่างมากมายและมีหลักการทางวิทยาศาสตร์ที่กระจายอยู่ทุกอนูของหนัง กำลังจะบอกว่าการทำตามเหตุผลอาจจะเป็นเรื่องที่ผิดพลาดก็เป็นได้ การทำตามหัวใจบอกอาจจะถูกต้องกว่า\n\nนับว่าเป็นเรื่องที่ลักลั่นเป็นอย่างมาก\n\nแต่อย่างที่บอกไปแล้ว ไม่มีหลักการใดที่ไม่มีอารมณ์มาเกี่ยวข้อง\n\nในช่วงท้ายๆของหนังเต็มไปด้วยการตัดสินใจที่ใช้อารมณ์และสัญชาตญาณเป็นหลัก คูเปอร์ตัดสินใจเข้าไปในหลุมดำ อาจจะด้วยสัญชาตญาณว่าเขาอาจจะได้คำตอบ อาจจะด้วยความรักจึงเสียสละให้อมิเลียได้อยู่รอด แต่ที่แน่ๆมีเหตุผลหรือหลักการรองรับการกระทำนี้น้อยมาก แต่กลับกลายเป็นว่าการตัดสินใจครั้งนี้เป็นการตัดสินใจที่ถูกต้องที่สุด (เรียกว่าถ้ารู้อย่างนี้ตั้งแต่แรกไม่ต้องไปหาดาวนั้นดาวนี้ตั้งแต่แรก) เป็นการตอกย้ำอีกครั้งว่าการตัดสินใจตามอารมณ์อาจจะถูกต้องกว่า\n\nหรือพูดให้โรแมนติกมากขึ้นคือ ความรักมีอานุภาพเหนือสิ่งอื่นใด\n\nฉากในโลก 5 มิติที่คูเปอร์สามารถย้อนไปในอดีตและตระหนักว่าเป็นตัวเองที่คือผีในห้องนอนของเมอร์ฟ คูเปอร์ไขปริศนาที่จะช่วยให้เมอร์ฟช่วยเหลือมนุษยชาติได้จากข้อมูลที่พบในหลุมดำ จากนั้นก็เกิดการเปลี่ยนแปลงบางอย่างแล้วคูเปอร์ก็ได้ปรากฏตัวในยานอวกาศลำยักษ์และได้พบกับลูกสาวของเธออีกครั้ง\n\nดูเผินๆอาจจะบอกได้ว่าเป็นเพราะว่าคูเปอร์เลือกที่จะเชื่อในความรักในสัญชาตญาณทำให้เขาสามารถช่วยมนุษยชาติได้ แต่โดยส่วนตัวแล้วผมมองว่ามันเป็นสิ่งที่ขับเคลื่อนคูเปอร์มาตั้งแต่แรก เพราะความรักที่มีต่อลูกของเขาทำให้เขาออกไปในอวกาศและหาวิธีที่จะช่วยลูกสาวของเขา\n\nหากมองย้อนไปในหนังเรื่องก่อนๆของคริสโตเฟอร์ โนแลน ประเด็นทางจิตใจดูเหมือนจะเป็นประเด็นที่โนแลนสนใจและไม่เคยละเลยแม้ว่าพล็อตในหนังของเขาจะซับซ้อนและเรียกร้องการประมวลผลของสมองส่วนความคิดของคนดูมากแค่ไหนก็ตาม แต่ครั้งนี้ดูเหมือนว่าโนแลนจะทะยานไปไกลมากขึ้น ไม่ใช่ในความหมายเชิงกายภาพที่ห่างออกไปหลายล้านปีแสง หากแต่เป็นการทะยานเข้าไปในส่วนที่เข้าใจยากยิ่งกว่าจักรวาลนั่นคือความรัก ซึ่งความรักในหนังของโนแลนแต่เดิมจะเต็มไปด้วยปมขัดแย้งในจิตใจมีเหตุผลและคำอธิบาย แต่ครั้งนี้ดูเหมือนว่าความรักในหนังของเขาดูจะมีเหตุผลรองรับน้อยลงแต่ในขณะเดียวกันมันก็บริสุทธิ์มากขึ้น ซึ่งเมื่อมองตัวหนังในภาพรวม หนังเรื่องล่าสุดของโนแลนก็เป็นหนังที่ก่อให้เกิดอารมณ์ร่วมในเชิงดราม่าได้มากที่สุดในบรรดาหนังทุกเรื่องของเขา\n\nดังนั้นการที่คูเปอร์ค่อยๆเปลี่ยนจากการเชื่อในหลักการและเหตุผลมาเป็นเชื่อในสัญชาตญาณ ความรู้สึก และความรัก (ซึ่งแท้จริงมันก็มีอยู่ในตัวอยู่แล้ว) อาจจะเป็นการสื่อแทนความคิดของคริสโตเฟอร์ โนแลนในการทำหนังที่อาจจะเน้นอารมณ์ความรู้สึกมากขึ้นก็เป็นได้\n\nและบางทีหนังแบบคริสโตเฟอร์ โนแลนที่ทุกคนคลั่งไคล้มาก่อนหน้านี้อาจจะไม่มีอีกแล้ว\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:37 น."}
