{"movie_name": "The Hunger Games: Mockingjay Part 1", "text": "ไปดูแล้วมาเล่าให้ฟัง..  (เรื่องที่ 109 / 2014)\nThe Hunger Games 3: Mockingjay – Part 1\nเกมล่าเกม ม็อกกิ้งเจย์ พาร์ท1\nให้คะแนนความชอบ 7/10\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาภาคที่แล้ว ส่วนภาคนี้ สปอยเท่าตัวอย่างและไม่สปอยตอนจบ )\n.\n.\nเรื่องราวของหนัง\n- หนังจากภาคที่แล้ว ที่นางเอกแคทนิส เอเวอร์ดีนทำวงแตกตึ๊ง จนเกิดการปฏิวัติขึ้นมา\n- ในขณะที่แคปปิทอลกำลังจะล่มสลาย พาเน็มก็แอบรวมกลุ่มกันอย่างลับๆ เพื่อต่อต้านแคปปิทอล โดยมีนางเอกขึ้นเป็นม็อกกิ้งเจย์ เพื่อเป็นสัญลักษณ์ของฝ่ายกบฎ #นึกออกไหมฮะสัญลักษณ์เลขสามอันโด่งดังในบางประเทศนั่นแหล่ะ\n-ทีนี้ทั้งแคปปิทอล และ พาเน็ม ต่างฝ่ายก็ต่างทำรายการขึ้นมา เพื่อปลุกระดมว่า \"ให้มาอยู่กะชั้นสิ ให้เชื่อชั้นดีกว่า อีกฝ่ายมันเลวมันชั่ว อย่าไปอยู่กะมัน\"\n- เรื่องราวต่อจากภาคที่แล้วนางเอกแคทนิส นางโดนแยกกับพีต้า (พระเอกคนที่สอง) นางเอกไปอยู่กับ พาเน็ม ส่วนพีต้าร์ ดันโดนล้างสมองให้เข้าไปอยู่กับแคปปิทอล\n- สงครามระหว่างแคทนิสกับพีต้าร์ จะเป็นยังไง แคปปิทอลและพาเน็มฝ่ายไหนจะเป็นผู้ชนะ ต้องไปติดตามดูในโรงฮะ\n- อันนี้ตัวอย่างฮะ www.youtube.com/watch?v=1_NCxLYV1Ms\n.\n.\nเป็นยังไงบ้าง\n1. ภาคนี้จะต่างจากภาคที่แล้วมา เพราะ เมื่อแต่ละเขตถูกทำลาย Hunger Games ก็ไม่มีอีกต่อไป\n2. เพราะฉะนั้นสงครามจริงๆ กำลังจะเกิดขึ้นมา\n3. แต่ทีนี้ภาคนี้มันแยกออกมาเป็นสองภาคไง ถ้าสู้หมดภาคนี้ ก็ไม่มีอะไรจะเล่าต่อให้ภาคหน้า (นึกถึงทไวไลท์ที่แยกตอนจบเป็นสองภาคเลย) เพราะฉะนั้นภาคนี้ เค้าเลยเน้น สงครามจิตวิทยา สงครามสื่อ มากกว่า ที่จะมีระเบิดเทิดเทิง แอคชั่นตระการตาเหมือนภาคที่ผ่านมา\n4. ด้วยความที่มันเป็นเรื่องของการเมืองสองขั้วมากขึ้น เนื้อหามันเลยดาร์กกว่าทุกภาค ซีเรียสกว่าทุกภาค บทสนทนาก็เยอะกว่าทุกภาคด้วย\n5. และบทสนทนาภาคนี้เยอะ เพราะเอามารายละเอียดจากหนังสือมาทำเยอะ เข้าใจว่าคนที่เป็นติ่งมาจากหนังสือน่าจะชอบ #เพราะหนังมันน่าจะเล่าดีเทล์ละเอียดไง ส่วนคนที่ไม่ได้อ่านหนังสือมาก่อนอาจจะรู้สึกว่าพูดอะไรเยอะแยะเวิ่นเว้อไปหน่อยได้ (ได้อย่างเสียอย่าง)\n6. แต่ที่แน่ๆ เรื่องนี้ เจนลอว์ นางสวยขึ้น หน้าเรียวขึ้นกว่าภาคที่แล้วเยอะมาก แม้ภาคนี้นางจะไม่ girl on fire อลังการเหมือนภาคที่แล้วก็ตาม\n7. แน่นอน นางอยากเก็บเธอไว้ทั้งสองคนเหมือนเดิม (อันนี้ยอมรับว่าหมั่นไส้รัวๆ)\n8. ส่วนตัวแอดแมวคือชอบเรื่องนี้นะฮะ ในบรรดาหนังแนวดิสโทเปีย (สังคมการเมืองที่โหดร้ายรุนแรง) ถือว่าชอบเรื่องนี้ที่สุดแล้ว ชอบประเด็นของหนังเล่าเรื่องการเมือง ความเหลื่อมล้ำทางสังคม การสร้างภาพ การปฎิวัติ การล้มล้างระบบรัฐบาล ซึ่งถ้าเป็นหนังไทย เล่าประเด็นเหล่านี้ก็ไม่น่าจะรอด\n.\n.\nสรุป\n- เมื่อดูเรื่องนี้จบกลับรู้สึกว่า ภาคนี้ชอบน้อยที่สุดในบรรดาทุกภาคเลย แต่ก็นะ ไหนๆก็ตามมาทุกภาคอยู่แล้ว ยังไงก็คงรอดูภาคจบในปีหน้า #ถ้ายังได้ฉายในไทยอยู่นะ 5555555\n- ใครที่ยังไม่ได้ภาคก่อนๆ ควรหามาดูก่อนด้วยนะฮะ จะได้เข้าใจมากขึ้น\nคะแนนความชอบ 7/10\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
