{"movie_name": "Love, Rosie", "text": "1) อีกเรื่องที่เห็นหลายคนบอกว่าดี ก็รับรองว่าดีจริงครับ เหมาะสำหรับคู่รัก หรือ \"เพื่อนสนิท\"  คงมุ้งมุ้งกินใจกันน่าดูเชียว (ส่วนคนโสดอยางผม ก็โปรดส่งใครมารักฉันที เช่นเดิม เฮ่อ...)\n\n2) หนังรักโรแมนติก สร้างจากหนังสือขายดี 'Where Rainbows End' พล็อตเรื่องจึงรับรองว่าสนุกแน่ๆ เป็นหนังรักโรแมนติก feelgood ที่ไม่ไร้สาระน้ำเน่าเพ้อเจ้อแบบที่เจอกันบ่อยๆบนหน้าจอทีวี\n\n3) ชอบฉากจูบ...จูบใครคิดว่าไม่สำคัญ จูบเบาๆเท่านั้น ยังทำฉันสั่นดังฟ้าสะเทือน...มีหลายๆฉาก(เกือบ)จูบ ที่สร้างความอัดอั้นได้น่าสะเทือนใจดีจัง\n\n4) นางเอกน่ารักดี บางมุมแอบนึกถึงเคียร่า นางเอกใน begin agin หน่อยๆ / พระเอกก็หล่อดี โอเคเลย / แต่แฟนอีกคน ก็แอบล่ำอีกต่างหาก เลยมีฉากถอดเสื้อโชว์หลายฉากเชียว / ชอบการแสดงของทั้งทีม เป็นส่วนผสมที่ลงตัวจริงๆ\n\n5) งานสร้าง อยู่ในระดับโอเค ไม่มีที่ติ (แต่ก็พอชมได้นิดๆว่าสร้างได้ดีระดับนึงเลย) ดูสนุก เข้าใจง่าย ภาพสวย วิวสวย\n\n6) เพลงประกอบ...เนื่องจากเป็นหนังย้อนยุคไปเมื่อ 10 ปีก่อน เพลงประกอบที่เลือกมาจึงช่วยบอกถึงยุคสม้ยได้เป็นอย่างดี แต่ก็มีเพลงเก่าๆชวนซึ้งฟังเพราะจังประกอบหนัง จนแอบจะกลายเป็นหนังเพลงไปนิดๆ แต่ก็ชอบมากๆอยู่ดี\n\n7) ที่ไม่ชอบเหรอ...คงไม่มีมั้ง นึกไม่ออก...ไม่ชอบจริงๆคงเพราะหนังสั้นกระชับไปนิดมั้ง หรือ feelgood ไปนิดๆดี (หาเรื่องว่าจนได้ 555) แต่จะว่าไปก็พอดีแล้วแหละขนาดนี้\n\n8) แซวหนัง\n- มีฉากเช็คอายุเพียบ ทั้งการแช็ตในห้องคอม ที่อาจารย์เขาจะเห็นทุกอย่างที่เราแช็ต (แต่เราก็ไม่ระวังเอาซะเลยว่าอาจารย์อ่านอยู่)\n- เพื่อนนางเอกช่างแคสติ้งได้คล้ายโรซี่ โอโดเนล จนนึกว่า love, rosie ตัวเอกคือเธอซะงั้น (แซวเล่น) แถมเธอเป็นคนดีกว่าที่คิด ชอบตัวละครนี้จริงๆ\n- นางแบบ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n9) สรรสาระ...ได้สาระจากหนังเรื่องนี้เพียบเลย มีหลายมุมมองที่สะท้อนสังคมได้ดีจัง (ขออนุญาติพาดพิงถึงเนื้อเรื่องบางส่วนนะครับ)\n- เริ่มเรื่อง ก็เป็นคติสอนหญิงเลยแฮะ ครั้งเดียวก็เกินพอจริงๆ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n10) สรุป...ไม่เสียดายเวลาครับ ถ้าจะดูเรื่องนี้ เป็นหนังรักที่ไม่เลี่ยน ไม่น้ำเน่า (เกิน) พอดีๆ สดใสๆ feelgood ดีจริงๆ\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
