{"movie_name": "The Hunger Games: Mockingjay Part 1", "text": "\"This is the start of how it all ends.\" ทันทีที่หนังจบ ท่อนนี้ของเพลง Yellow Flicker Beat ก็ดังขึ้นมาในหัว เพราะ The Hunger Games: Mockingjay Part 1 มันช่างให้ความรู้สึกตามนี้จริงๆ มันคือจุดเริ่มต้นของจุดจบอันยิ่งใหญ่ที่รอเราอยู่ข้างหน้าอีกหนึ่งปีเต็มนั่นเอง\n\n\n\nตามสไตล์หนังที่สร้างจากหนังสือแล้วหั่นภาคออกมาจากเล่มเดียวที่หนังจะทำหน้าที่ได้เพียงเป็นตัวปูเรื่องเพื่อภาคจบสุดอลังเท่านั้น เหมือนอย่างที่เคยเห็นกันไปใน Harry Potter 7.1 และ Vampire Twilight แต่ข้อต่างของ Mickingjay Part 1 ในการกำกับของ Francis Lawrence เห็นจะเป็นความจริงที่ว่า แม้มันจะเป็นแค่ภาคปูเรื่อง แต่มันก็เป็นภาคปูเรื่องที่คุ้มค่าต่อการดูมากทีเดียว\n\nเนื้อเรื่องของภาคต้นแห่งจุดจบ The Hunger Games นี้โฟกัสไปที่ประเด็นในเรื่องของการเมืองล้วนๆ การต่อสู้กันของฝ่ายผู้มีอำนาจและกบฎจนหลายๆ ครั้งก็แอบอดนึกถึงสถานการณ์บ้านเราที่ผ่านมาไม่ได้เหมือนกัน แต่จุดเด่นของมันอยู่ตรงกรรมวิธีและเทคนิกที่ใช้ในการต่อต้าน ที่หนังดำเนินเรื่องไปเรื่อยๆ แต่กลับปลุกระดมคนดูให้คล้อยตามจนเผลอฮึดไปกับเขตต่างๆ ได้เลยทีเดียวในหลายๆ ฉาก\n\n\n\nอีกหนึ่งจุดเด่นของภาคนี้ก็ยังคงเหมือนเช่นภาคอื่นๆ นั่นก็คือเรื่องของฝีไม้ลายมือนักแสดงทั้งเซ็ต โดยเฉพาะสาว Jennifer Lawrence ที่ภาคนี้เธอเอาทุกซีนอยู่และช่วยดึงความน่าสนใจให้กับหนังไว้ได้ตลอด 2 ชั่วโมงกว่าๆ บนพลอตที่เป็นเพียงแค่การปูทางนี้ได้แบบอยู่หมัด Julianne Moore ในบท ปธน Alma Coin เองนั้นถึงแม้จะเพิ่งมีบทบาทในภาคนี้แต่ก็ปล่อยคลื่นพลังการแสดงออมาได้สมกับคำว่ารุ่นใหญ่มาก ผู้กำกับฝีมือดี Cressida (Natalie Dormer - เท่มากเรื่องนี้) และทีม Camera Crews ของเธอก็เป็นทัพตัวละครใหม่ที่ถ่ายทอดพลังความเป็นมืออาชีพในฐานะผู้กำกับและทีมถ่ายทำมือหนึ่งแห่ง Panem ได้อย่างเต็มที่ และอีกหนึ่งคนที่เห็นพัฒนาการด้านการแสดงแบบสุดๆ คือ Josh Hutcherson ที่สามารถสวมบทเป็น Peeta ในภาคที่ต้องเล่นใหญ่และชัดเจนนี้ได้อย่างยอดเยี่ยมแม้บทจะไม่เยอะเท่าไหร่นัก\n\n\nThe Hanging Tree เวอร์ชั่นแฟนเมดที่กลุ่มร้องประสานเสียงนำมาร้องในวันเปิดตัว THG: Mockingjay Part 1 ในไทย\n\n\nเพลง The Hanging Tree เวอร์ชั่นที่ใช้ประกอบจริงในหนังนี้เคยมีโอกาสได้ฟังมาก่อนแล้วและไม่ถูกหูเอาซะเลย เหตุเพราะชอบและติดหูฉบับแฟนเมดมากกว่า แต่พอเอามาประกอบกับฉากและสถานการณ์ในเรื่องที่ Katniss ต้องรับหน้าที่ขับร้องเอง (และเสียงที่ได้ยินก็เป็นเสียงสดของ Jennifer Lawrence ด้วย) แล้วกลับทำให้ความรู้สึกที่เคยไม่ชอบตอนแรกเปลี่ยนไป และทำให้ฉากร้องเพลงนั้นกลายมาเป็นฉากที่ประทับใจที่สุดของเรื่องสำหรับผมไปเลยทีเดียว\n\n\n\"I'm a princess cut from marble, smoother than a storm. And the scars that mark my body, they're silver and gold.\"\n\n\nเพลงประกอบของเรื่องในภาคนี้เหมือนจะปล่อยเพลงหลักออกมาแค่เพลงเดียวนั่นก็คือ Yellow Flicker Beat ที่ได้ Lorde มาประพันธ์และขับร้องให้ (ซึ่งต่างจากภาคอื่นๆ ที่จะมีเพลงหลัก 2 เพลง) โดยส่วนตัวแล้วผมมองว่าเพลงนี้เป็นเพลงที่แต่งมาได้เข้ากับธีมใน The Mockingjay Part 1 มากทีเดียว โดยในเนื้อเพลงนั้นเหมือนจะเป็นการสรุปความเป็น Katniss เอาไว้ตั้งแต่ The Hunger Games แรกจนถึง Mockingjay Part 1 ที่เธอได้กลายเป็นเหมือนสิ่งมีค่ามากที่สุดของทีมกบฏไปเป็นที่เรียบร้อยได้เป็นอย่างดี และยังเป็นการส่งต่อไม้ผลัดไปให้กับบทสรุปใน The Hunger Games: Mockingjay Part 2 ที่จะออกฉายในช่วงเวลาไล่เลี่ยกันในปีหน้านี้ได้อย่างลงตัวอีกด้วย เหตุเพราะไฟในตัว Mockingjay นั้นได้จุดติดโดยสมบูรณ์แล้วนั่นเอง...\n\n\"This is the start of how it all ends. They used to shout my name, now they whisper it. I'm speeding up. And this is the red, orange, yellow flicker beat sparking up my heart.\n\n\n\nThe Hunger Games: Mockingjay Part 1 ดำเนินรอยตามเรื่องราวในช่วงครึ่งเล่มแรกของหนังสือราวกับถอดแบบออกมาเด๊ะๆ ต่างกันแค่ประเด็นเล็กๆ น้อยๆ เช่นเรื่องของ Effie และ Prep Team ของ Katniss เท่านั้น ซึ่งแม้จะให้ทำคีย์เรื่องเปลี่ยนไปหน่อยหนึ่ง (เปลี่ยนยังไงคงต้องให้ไปหาอ่านหนังสือกันดูครับ) แต่ก็ไม่ได้ขัดใจคอหนังสืออย่างผมเลยสักนิด ตรงกันข้ามกลับรู้สึกว่าการดัดแปลงเรื่องให้มาเป็นแบบนี้ก็ดีเหมือนกันนะเนี่ย (พูดมากไม่ได้ เดี๋ยวจะกลายเป็นการสปอย ^^)\n\nแนะนำเหมือนเดิมสำหรับคนที่ไม่มีหนังสือว่าก่อนเข้าโรงกรุณาไปซื้อหนังสือมาเก็บไว้ก่อนซะ เพราะตอนจบของภาคนี้นั้นช่างทำร้ายจิตใจคนเหมือนภาคก่อนหน้าไม่มีผิด หากไม่อยากโดนทิ้งค้างปล่อยกลางอ่าวไว้อีกปีก็รบกวนฟังคำเตือนนี้ไว้หน่อยเน้อครับ ^^\n\nภาคนี้ไม่มีอารีน่า ฉากแอ๊คชั่น = 0 ขับเคลื่อนเรื่องด้วยดราม่าและพลังการแสดงของนักแสดงล้วนๆ ตลอดสองชั่วโมง รู้อย่างนี้แล้วจูนตัวเองไว้ก่อนเข้าโรงสักนิดนะครับ ท่องไว้ว่าทั้งหมดที่เรารอคอยนั้น เราจะได้เห็นอย่างแน่นอน แต่ต้องรอไปปลายปี 2015 โน่นนะเออ\n\nถึงแม้ว่า The Hunger Games: Mockingjay Part 1 อาจจะไม่ได้ครบรสกินอร่อยเหมือนอย่าง The Hunger Games และ The Huger Games: Catching Fire แต่ Mockingjay Part 1 นี้ก็เรียกได้ว่าเป็นภาคที่มันสามารถกางปีกแห่งไฟของตัวเองและยกระดับซีรีส์จากคำว่า \"ภาพยนตร์ที่สร้างจากวรรณกรรมเยาวชน\" มาเป็น \"ภาพยนตร์ที่จะผงาดง้ำในโลกแห่งแผ่นฟิล์มอีกเรื่อง\" ได้อย่างไม่ยากเย็นนัก\n\nสุดท้ายนี้...\n\nใน The Hunger Games เราได้เห็น Katniss ในฐานะสาวน้อยที่ยอมเอาชีวิตตัวเองเข้าแลกเพื่อปกป้อง Primrose น้องสาวของเธอจากเกมอุบาทว์ของ Capital  ใน Catching Fire เราได้เห็น Katniss ในฐานะผู้หญิงคนหนึ่งที่ยอมอุทิศตัวเองทุกอย่างเพื่อปกป้องชีวิตของ Peeta ไว้โดยไม่ได้ล่วงรู้ถึงแผนการจัดฉากที่มีการเตรียมกันไว้จากหลายฝ่ายเลยในการโค่นล้ม Capital ภายใต้การนำของ ปธน. Snow และใน Mockingjay Part 1 นี้ เราจะได้เห็น Katniss ในฐานะของสัญลักษณ์ของกบฏที่พร้อมจะกางปีกของเธอเพื่อพัดกระพรือ Capital ให้ราบเป็นหน้ากลองเพื่อปลดแอกทุกชีวิตแห่ง Panem จาก ปธน Snow และ Capital และนั่นจะทำให้คุณร่วมลุ้นเอาใจช่วยไปกับเธออย่างสุดกำลัง\n\nแล้วเราไปร่วมให้กำลังใจเธอด้วยกันครับ...\n\n\n\"If we burn, you burn with us.\"\n\n\n\n8/10 (A)\n\n\nปล. ขออนุญาตแปะรีวิวตัวเองเมื่อปีที่แล้วสำหรับ THG: Catching Fire ไว้หน่อยนะครับ http://pantip.com/topic/31265140\n\nแก้ไขข้อความเมื่อ 19 พฤศจิกายน 2557 เวลา 13:39 น."}
