{"movie_name": "Magic in the Moonlight", "text": "ไปดูแล้วมาเล่าให้ฟัง.. (เรื่องที่ 108 / 2014)\nMagic in the Moonlight รักนั้นพระจันทร์ดลใจ\nให้คะแนนความชอบ 7/10\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง ไม่สปอยตอนจบ )\n.\n.\nเรื่องราวของหนัง\n- พระเอกมีอาชีพเป็นนักมายากล รับงานให้ไปช่วยแฉนางเอกที่อ้างว่า สามารถติดต่อกับวิญญาณได้ ระหว่างที่พระเอกกำลังหาทางจับผิดนางเอกอยู่ พระเอกก็ดันไปตกหลุมรักนางเอกเข้าซะอย่างงั้น\n- พระเอกจะเปิดโปงนางเอกได้หรือไม่ ตกลงนางเอกจะติดต่อวิญญาณได้จริงหรือเป็นแค่ 18 มงกุฏ ต้องไปติดตามดูในโรงฮะ\n- อันนี้ตัวอย่างฮะ https://www.youtube.com/watch?v=LJ3haiRTpHw\n.\n.\nเป็นยังไงบ้าง\n1. หนังเรื่องนี้เป็นผลงานการกำกับของ วู้ดดี้ อัลเลน ที่เพิ่งทำให้ เคท แบลนเช็ตต์ ได้รับรางวัลออสการ์จาก Blue Jasmine เมื่อปีที่แล้วฮะ\n2. เรื่องนี้เป็นหนังโรแมนติกที่ได้เอ็มม่า สโตน นางเอกจาก The Amazing Spider-Man มาพบกับ โคลิน เฟิร์ธ นะฮะ\n3. หนังเรื่องนี้กำกับโดย วู้ดดี้ อัลเลน ซึ่ง หนังของฮีจะมีสไตล์ที่ไม่เหมือนชาวบ้านสักเท่าไหร่ อย่างแรกเลยคือ บทพูดเยอะๆ ใครที่ไม่ชิน หรืออ่านซับไม่ทัน อาจต้องมีสมาธิในการดูนิดนึงฮะ\n4. แต่ถ้าเข้าใจสไตล์ของ ผกก. จะทำให้เราสนุกกับการดูและ ฟังบทสนทนา ที่เชือดเฉือน จิกกัดกันตลอดทั้งเรื่อง (หนังของลุงวู๊ดดี้ มักจะชอบมาตัวละครปากจัดๆ เรื่องนี้ พระเอกปากจัดมากค่ะ 5555 )\n5. สำหรับ Magic in the Moonlight ย้อนบรรยากาศ กลับไปสู้ช่วงปี 1920 ช่วงนั้นแฟชั่นการแต่งกายเค้าจะเรียกว่า ยุค Jazz Age เป็นยุคที่สงครามเพิ่งจบ คนเลยชอบที่จะจัดงานปาร์ตี้ นิยมความหรูหรา จริตจร้านคนสมัยนั้นก็จะดู โอเวอร์แอคติ้ง ดัดจริตนิดนึง ซึ่งความเก๋ของเรื่องนี้ ก็คือทำบรรยากาศของเรื่องออกมาได้ดี มันออกแนววินเทจ ฟรุ๊งฟริ๊งกิงก่องแก้วดีฮะ ดูแล้วอยากจะแต่งชุด Flapper dress คือเดรสยาวๆ รัดน่าอกให้ดูนมแบนๆ มีริ้วๆเส้นๆ แล้วไปจิบน้ำชายามบ่าย ฟังเพลงแจ๊สกลางสวนเลยทีเดียว 555555\n6. เรื่องนี้คู่พระนางน่าสนใจดีนะ โคลิน เฟิร์ธแสดงได้ดี เอ็มม่า สโตน นางน่ารักและมีเสน่ห์มาก แต่กลับรู้สึกว่า ทั้งสองเคมียังไม่เข้ากันสักเท่าไหร่\n7. ด้วยบทหนังที่ดูราบเรียบ เฉยๆ บทจะง่าย ก็ง่ายดายซะงั้น\n8. ทำให้สิ่งที่รู้สึกชอบแทนที่จะเป็น บทกุ๊กกิ๊กระหว่างพระเอกนางเอง ดันกลายเป็นซีนที่ป้าของพระเอกพูดกับพระเอกในช่วงตอนท้ายมากกว่า\n9. แต่ความสนุกของเรื่องนี้ คือ บทสนทนาเยอะๆ กัดจิกกันและสนุกตรงที่เราจะลุ้นว่าพระเอกจะจับไต๋นางเอกได้เมื่อไหร่ หรือจับไม่ได้เลย\n.\n.\nสรุป\n- เรื่องนี้ คนที่ไม่เคยดูหนังของ วู้ดดี้ อัลเลน อาจต้องเตรียม สติ และสมาธิในการตั้งใจดูตั้งใจฟังเป็นพิเศษหน่อย\n- แต่สำหรับ แฟนคลับผู้กำกับ เรื่องนี้ ก็ยังเป็นหนังที่ควรเข้าไปดูอยู่ดี แม้อาจจะไม่พีคเท่างานเรื่องที่ผ่านมาบางเรื่องของฮี\nคะแนนความชอบ 7/10\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
