{"movie_name": "The Hunger Games: Mockingjay - Part 1 (2014)", "text": "The Hunger Games 3 : Mockingjay Part 1   Movie Review\n\n\n\n\n\"Mockingjay Part 1 ยังคงเป็นภาพยนตร์ในชุด The Hunger Games ที่เราหลงรักและชื่นชอบ แต่การหั่นมันออกมาเป็นสองตอนดูเหมือนจะกระทบตัวภาพยนตร์มากกว่าแค่ต้องรอ Part 2 อีกหนึ่งปี\"\n\nบทวิจารณ์ภาพยนตร์โดย FallsDownz\n\n    The Hunger Games ณ ตอนนี้ก็เรียกได้ว่ากลายเป็นภาพยนตร์อีกเรื่องหนึ่งที่มีต้นแบบมาจากนวนิยายและประสบความสำเร็จไปทั่วโลกอย่างไม่ต้องสงสัย คล้ายๆกับ Harry Potter หรือ Twilight ที่ทั้งสองเรื่องหลังก็จบลงไปกันเรียบร้อยแล้ว มันเป็นภาพยนตร์ชุดที่เรียกได้ว่าฮิตขนาดกลายเป็นกระแสอะไรบางอย่างที่วัยรุ่นทั่วโลกจะต้องพร้อมใจกันจับมือไปดูถ้าหากไม่อยากคุยกับเพื่อนไม่รู้เรื่องในวันรุ่งขี้นเลยทีเดียวเชียว\n\nซึ่งในคราวนี้ตัวภาพยนตร์ชุดนี้ก็ได้ก้าวมาสู่ภาคที่สาม ซึ่งตามหนังสือควรจะเป็นภาคสุดท้ายอย่าง Mockingjay นั้นเอง แต่แน่นอนว่าตัวภาพยนตร์ก็อดไม่ได้ที่จะต้องตามเทคนิคทางการตลาดที่กำลังฮอตฮิตในขณะนี้ด้วยการหั่นเป็นสองตอน Part 1 กับ Part 2 แบบ Harry Potter and the Deathly Hallows หรือ Twilight Saga Breaking Dawn ซึ่งการทำเช่นนี้ใน Mockingjay ดูเหมือนจะกระทบตัวภาพยนตร์มากกว่าที่คาดคิดเอาไว้พอสมควร\n\nThe Hunger Games 3 : Mockingjay Part 1 ว่าเรื่องราวต่อเนื่องจากใน The Hunger Games : Catching Fire แคทนิสได้ทำลายเกมลงในภาคที่แล้ว จึงทำให้เกิดกระแสลุกฮือขึ้นมาอย่างรุนแรง ในขณะที่เธอได้มาอาศัยอยู่ในเขตที่ 13 เธอจึงถูกขอร้องให้มาเป็นสัญลักษณ์แห่งการต่อสู้ของกลุ่มต่อต้านแคปปิตอล ท่ามกลางความกดดันอันใหญ่หลวง สถานการณ์อันรุนแรง และตัวพีต้าที่ถูกแคปปิตอลจับตัวไป แคทนิสจะสามารถผ่านเหตุการณ์อันเลวร้ายนี้ไปได้หรือไม่ ?\n\nMockingjay Part 1 ต้องพูดก่อนเลยว่าไม่ใช่ภาพยนตร์ที่แย่แต่อย่างใดเลย มันยังคงเป็นภาพยนตร์บทสรุปของ The Hunger Games ที่เราหลายๆคนหลงรักและชื่นชอบ แต่ในเมื่อ Part 1 ก็เป็นจุดเริ่มต้นของภาคจบและภาคสรุปทุกๆสิ่งอย่างแล้ว ผู้เขียนก็คาดหวังเอาไว้ว่ามันจะปูทางไปสู่ Part 2 อย่างประทับใจได้บ้าง ยิ่งโดยเฉพาะในภาค Catching Fire ที่ตัวผู้กำกับฟรานซิส ลอว์เรนซ์ทำผลงานเอาไว้ได้ยอดเยี่ยมมาก ก็ยิ่งทำให้ความคาดหวังสูงยิ่งขึ้นไปอีก\n\nอย่างที่บอกไปแล้วว่าปัญหาที่ผู้เขียนคิดว่าร้ายแรงที่สุดของ Mockingjay Part 1 เลยก็คือ การหั่นหนังสือเพียงเล่มเดียวออกมาเป็น 2 Part ซึ่งมันทำให้การกำกับของตัวฟรานซิส ลอว์เรนซ์เองถูกจำกัดลง จากการที่ตัวเขาเคยเล่าเรื่องอย่างน่าสนใจ น่าตื่นเต้นในภาคก่อนๆ ก็ต้องถูกบังคับให้เล่าช้าลงเนื่องจากมิเช่นนั้นมันจะไปทับเวลาที่จะเอาไปใส่ใน Part 2 พาเอา Part 1 ในครั้งนี้รู้สึกน่าเบื่อและยืดยาดในหลายๆฉากที่ตัวภาพยนตร์พยายามจะยืดเรื่องมากจนเกินไปทั้งๆที่บางทีก็ไม่ได้มีอะไรน่าสนใจขนาดนั้น\n\nนอกจากนั้นจุดที่ผู้เขียนรู้สึกได้เลยว่าหายไปและเป็นจุดที่สำคัญมากๆของตัวภาพยนตร์ชุดนี้ก็คืออารมณ์ของการประลองกันในเกมแบบในภาคแรกหรือภาคสอง การประลองหรือ\"เกม\"ในภาพยนตร์ชุดนี้ เป็นสิ่งที่เรียกได้ว่าทำให้ตัวชุดภาพยนตร์โดดเด่นและแตกต่างออกมาจากภาพยนตร์ที่มีต้นแบบมาจากนวนิยายเรื่องอื่นๆที่คล้ายคลึงกันอย่างเห็นได้ชัด เฉกเช่น Divergent ใช่มันยังคงพูดถึงโลกแบบดิสโธเปีย เสียดสีสังคมและการต่อต้านอยู่เช่นเคย แต่เมื่อ The Hunger Games ได้ใส่เรื่องราวของโลกแห่งเกมเข้ามามันก็ได้ทำให้ตัวมันเองน่าสนใจขึ้นมาอย่างมาก โดยเฉพาะในเรื่องราวของการเอาชีวิตรอด ในการเอาใจผู้สนับสนุนนอกเกมเพื่อที่พวกเขาจะได้ส่งของมาให้ในเกม ความเชื่อใจ การทรยศ การเอาชีวิตรอดและโดยเฉพาะการที่ผู้ชมรู้ดีว่าจะต้องมีภัยอันตรายมากระทบตัวละครอยู่ตลอดเวลา ซึ่งทำให้ผู้ชมรู้สึกเอาใจช่วยและตื่นเต้นไปพร้อมๆกับตัวละคร ซ้ำยังด่านต่างๆก็ยังมีลูกเล่นที่น่าสนใจและเพิ่มความเข้มข้นของตัวเกมได้เป็นอย่างดีอีกด้วย นี้เป็นจุดที่ทำให้ภาพยนตร์ชุด The Hunger Games โดดเด่นอย่างแท้จริง ด้วยเกมที่กดดัน จริงจังและเคร่งเครียด ที่ภัยอันตรายจะมาจากทางใดก็ได้ และภัยอันตรายนี้ก็ถูกห่อหุ้มด้วยโลกภายนอกเขตต่างๆและแคปปิตอลที่อันตรายไม่แพ้กันอีกชั้นหนึ่ง\n\nซึ่งอารมณ์ ความรู้สึกและสิ่งเหล่านี้มันได้หายไปหมดใน Mockingjay Part 1 เหลือเพียงแต่เรื่องราวของการต่อต้าน สงครามและความรักอันสุดแสนจะน่าเบื่อ ซ้ำซาก ทั้งๆที่พูดเลยว่าตัวผู้เขียนไม่เคยประทับใจการเล่าเรื่องในโลกภายนอกเขตต่างๆรวมถึงแคปปิตอลของผู้กำกับฟรานซิส ลอว์เรนซ์เลยตั้งแต่ภาคแรกๆ คือน่าสนใจแต่เทียบอะไรไม่ได้กับตอนที่เขากำกับฉากช่วงที่อยู่ในเกม โดยเฉพาะอย่างยิ่งภาคสองที่การเล่าเรื่องและปูเรื่องในโลกภายนอกดูจะเป็นจุดอ่อนแอที่สุดของภาค แล้วเมื่อใน Mockingjay Part 1 มันถูกยัดเข้ามาเต็มๆ 2 ชั่วโมงแบบตัดเรื่องราวของเกมออก มันก็เหมือนการเอาเปลือกนอกของผลไม้ที่ไม่สำคัญเท่ากับเปลือกในมาให้เรารับประทานแทนที่จะให้เนื้อในที่ทำให้ตัวผลไม้เอร็ดอร่อยและน่าทานอย่างแท้จริงมาให้\n\nถึงกระนั้นก็ตามตัวนักแสดงนำอย่างเจนนิเฟอร์ ลอว์เรนซ์ก็ยังคงรับบทแคทนิส เอเวอร์ดีนได้อย่างยอดเยี่ยมเช่นเคยถึงแม้ว่าตัวบทอาจจะไม่ได้ดีซักเท่าไรนักก็ตาม และโดยเฉพาะในภาคนี้ที่แฟนๆหลายคนก็คงจะจับตานักแสดงอย่างฟิลิป ซีมัวร์ ฮอฟฟ์แมนมากเป็นพิเศษ เนื่องจากเขาซึ่งเป็นนักแสดงมากฝีมือคนหนึ่งในโลกได้จากพวกเราไปแล้วในต้นปีที่ผ่านมานี้ ยังถือว่าเป็นที่โชคดีของตัวผู้สร้างที่ในช่วงนั้นตัวภาพยนตร์ Part 1 ได้ถ่ายทำในส่วนของเขาจบลงไปแล้ว เราก็คงจะต้องมาดูกันอีกทีว่าใน Part 2 จะกระทบต่อตัวภาพยนตร์มากน้อยแค่ไหน คาดว่าก็อาจจะต้องใช้เทคนิคดิจิตอลเข้าไปแทนที่กันไป\n\nในท้ายที่สุด The Hunger Games 3 : Mockingjay Part 1 ก็ยังคงเป็นภาพยนตร์ในชุด The Hunger Games ที่เราหลงรักและชื่นชอบ แต่การหั่นมันออกมาเป็นสองตอนดูเหมือนจะกระทบตัวภาพยนตร์มากกว่าแค่ต้องรอ Part 2 อีกหนึ่งปี ด้วยบทส่วนที่ถูกหั่นออกมาทั้งซ้ำซากจำเจและไม่น่าสนใจ ส่วนการกำกับของฟรานซิส ลอว์เรนซ์เองก็อืดอาดยืดยาดจนจะพาหลับ ยังไงก็ตามนี้ก็ยังคงเป็นภาพยนตร์ที่แฟนๆไม่ควรพลาดด้วยประการทั้งปวง ถึงกระนั้นผู้เขียนก็คงได้แต่หวังว่าใน Part 2 ทุกอย่างจะลงตัวและจบลงได้อย่างสวยงามมากกว่าที่เป็นอยู่ในตอนนี้\n\n\nFinal Score : [ B ]\n\n\nติดตามบทวิจารณ์ใหม่ๆในอนาคต และอัพเดทข่าวหรือตัวอย่างวงการภาพยนตร์/เกมได้ที่แฟนเพจเลยครับผม\nhttps://www.facebook.com/fallsdownzcritic/\nhttp://fallsdownz.blogspot.com/\n"}
