{"movie_name": "Before I Go To Sleep", "text": "*** เปิดเผยข้อมูลสำคัญของหนัง ***\n\nความผิดพลาดประการหนึ่งของหนังเรื่องนี้คือมันกำเนิดขึ้นมาภายหลังหนังที่เล่นประเด็นคล้ายๆกันอย่าง Memento ซึ่งหนังของโนแลนเรื่องนั้นไม่เพียงแต่มีความยอดเยี่ยมแต่ซ้ำยังถือได้ว่าเป็นหนังที่มีความสำคัญต่อประวัติศาสตร์ภาพยนตร์เลยทีเดียว ดังนั้นผู้ที่มาทีหลังจึงต้องดีกว่าหรือไม่ก็ต้องแตกต่างไปเลยเพื่อป้องกันการถูกเปรียบเทียบ แต่อย่างไรก็ตามเพื่อความยุติธรรมสำหรับ Before I Go To Sleep จะไม่มีการเปรียบเทียบกับ Memento ในบทวิจารณ์นี้\n\nแต่ขอเท้าความเล็กน้อย Before I Go To Sleep เล่าเรื่องผู้หญิงคนหนึ่งที่มีปัญหาเรื่องความทรงจำคือเธอจะจำอะไรไม่ได้ในวันก่อนหน้านั้นเลยหลังจากเธอตื่นนอนในวันถัดมา หนังบอกเล่าความคลางแคลงใจของเธอว่าเหตุใดเธอจึงเป็นแบบนี้ และคนที่อยู่กับเธอไว้ใจได้หรือไม่ ซึ่งมาในแนวทางเดียวกับ Memento ที่ตัวละครมีอาการคล้ายๆกัน (แต่หนักกว่าและระยะเวลาที่จะลืมก็ไม่แน่นอน) และพยายามจะหาคนที่ทำร้ายเขาเช่นเดียวกัน นี่คือคำอธิบายของความผิดพลาดประการแรก (ที่ยังไม่ใช่ความผิดพลาดจริงๆ)\n\nความผิดพลาดประการที่สอง (อันนี้ของจริง) ในภาวะที่ตัวละครต้องตื่นมาแล้วต้องมาเจออะไรซ้ำๆสำหรับคนดู แต่ไม่ซ้ำสำหรับตัวละคร จะทำอย่างไรให้ไม่น่าเบื่อ ในขณะเดียวกันก็ยังน่าเชื่อถือด้วย ซึ่งน่าเสียดายที่ตรงนี้หนังทำไม่ได้ทั้งสองอย่าง\nหนังเริ่มต้นด้วยเหตุการณ์ปัจจุบันก่อนจะย้อนไปเมื่อสองสัปดาห์ก่อนเพื่อเล่าจุดเริ่มต้นของการพบกันระหว่างคริสตีนกับหมอแนชซึ่งเป็นทำนองว่าคริสตีนจะเริ่มไขความลับได้หลังจากพบหมอแนช และหลังจากนั้นหนังก็เล่าตามลำดับเวลาต่อมาเรื่อยๆจนถึงเหตุการณ์ตอนต้นเรื่อง ระหว่างนั้นหนังก็จะค่อยๆเผยข้อมูลทีละเล็กละน้อย แล้วก็หลอกล่อไปมาว่าคนที่ดูว่าดีอาจจะไม่ดี ซึ่งวิธีการของหนังไม่ได้ต่างจากหนังสืบสวนทั่วๆไปแต่อย่างใด แถมค่อนข้างจะราบเรียบ จนอดคิดไม่ได้ว่าคริสตีนไม่ต้องมีอาการความจำเสื่อมก็ได้เพราะหนังใช้ประโยชน์จากอาการของคริสตีนน้อยมาก และจุดที่น่ารำคาญคือหลายๆครั้งคริสตีนจะมีท่าทีระแวงกับบางคนแต่กับบางคนกลับไม่ คริสตีนยอมออกไปกับหมอแนชทุกวันทั้งๆที่เจอกันครั้งแรก (ในความทรงจำของคริสตีน) แต่กับเบนเธอระแวงทุกเช้าและก็รู้สึกว่าเบนปิดบังบางอย่างกับเธอ\n\nแต่ถามว่ามันไม่สมเหตุสมผลเลยหรือไม่ จริงๆก็คงไม่ถึงขั้นนั้น ในกรณีของคริสตีน หมอแนชได้อธิบายว่าคริสตีนมีปัญหา Psychogenic amnesia ซึ่งแปลว่าอาการสูญเสียความจำที่เกิดจากภาวะจิตใจ ซึ่งเชื่อว่าเป็นกลไกทางจิตแบบหนึ่งที่สร้างขึ้นมาเพื่อลด Conflict ในจิตใจ ป้องกันไม่ให้คนคนนั้นรู้สึกแย่หรือรู้สึกผิดบาปกับความทรงจำบางอย่าง โดยทั่วไปภาวะแบบนี้มักจะเป็นลักษณะที่สูญเสียความทรงจำเป็นบางเรื่อง ไม่สัมพันธ์กับระยะเวลาหรือการเกิดอุบัติเหตุ เช่น ตอนเด็กๆเห็นแม่ถูกฆ่าตาย ความทรงจำที่เกี่ยวกับก็เลยหายไปหมด แต่เรื่องอื่นๆในช่วงเวลาเดียวกันอาจจะจำได้ สำหรับคริสตีนก็เช่นเดียวกัน เธอมีความทรงจำที่ทำร้ายจิตใจอย่างรุนแรงบางอย่างทำให้เธอมีอาการแบบนี้ การที่เธอถูกทำร้ายร่างกายนั่นก็ส่วนหนึ่ง แต่จุดที่จิตใจเธอรับไม่ได้นั่นคือต้นเหตุที่เธอถูกทำร้ายเป็นเพราะว่าเธอนอกใจ มันจึงเป็นความผิดบาปที่เธอต้องการลืมมัน และถ้าจะขบคิดต่อว่าเพราะอะไรเธอจึงไม่เพียงแค่ลืมเรื่องนั้น แต่กลับลืมเรื่องราวใหม่ๆทุกครั้งที่ตื่นขึ้นมา ตรงนี้อาจจะเป็นไปได้ว่าในจิตใต้สำนึกของเธออาจจะต้องการผู้ชายคนที่อ้างตัวเองว่าเป็นเบน แต่ถ้าเธอจำเรื่องใหม่ๆได้ เธอก็จะจำเรื่องเก่าๆได้ในวันใดวันหนึ่ง แต่ประเด็นพวกนี้หนังก็ไม่ได้พยายามจะสื่อหรอกนะ\n\nย้อนกลับไปที่การตั้งข้อสังเกตไว้ข้างต้น การที่เธอดูเหมือนจะไว้ใจคนบางคนแต่ไม่ไว้ใจบางคนก็อาจจะอธิบายได้ว่ามันเป็นความรู้สึกหรือสิ่งที่รับรู้อยู่ในจิตใต้สำนึกก็เป็นได้\n\nแต่ถึงจะพออธิบายได้ มันก็ไม่ได้ช่วยให้หนังสนุกขึ้นมาอยู่ดี\n\nซ้ำร้ายพฤติกรรมของคริสตีนยังไม่ทำให้เรารู้สึกเอาใจช่วยเท่าไร เพราะเครื่องมือเดียวที่จะช่วยให้เธอจำได้ เธอก็เอาแต่บันทึกอารมณ์ความรู้สึก ข้อมูลต่างๆที่เธอเพิ่งรู้มาก็ไม่ยอมบันทึก แล้วจะจำได้มั้ย(วะ)เนี่ย แต่ถามว่าอธิบายที่มาที่ไปได้หรือเปล่า มันก็ได้ มันอาจจะเป็นบุคลิกนิสัยของคริสตีนอยู่แล้ว แต่ประเด็นคือมันไม่ช่วยให้หนังสนุกขึ้นเลย (แถมยังไม่ช่วยสนับสนุนในส่วนที่คริสตีนดูจะเริ่มจำอะไรๆได้มากขึ้นด้วย) สรุปก็คือลุ้นไม่ขึ้นนั่นเอง\n\nโชคดีที่ตอนท้ายเรื่องตัวโกงก็เปิดเผยตัวเองเสียอย่างนั้นหนังก็เลยจบได้ ที่ว่าโชคดีเพราะมันมาตัดสินใจเปิดเผยตัวเองตอนหนังผ่านไปชั่วโมงนิดๆ คือนึกสภาพไม่ออกว่าถ้ามันเกิดรอเฉลยช้ากว่านี้เราจะเป็นยังไง\n\nความผิดพลาดของหนังประการสุดท้ายคือ หนังเปิดตัวเองในฐานะหนังแนวจิตวิทยาแต่กลับแทบไม่มีประเด็นเหล่านี้ ทั้งๆที่พล็อตเอื้ออำนวยอย่างมาก หนังกลับพอใจแค่การดำเนินเรื่องเพื่อหาคนร้ายเท่านั้น (แถมหาไม่เจอด้วย คนร้ายมันเลือกจะเปิดเผยตัวมันเอง) จึงน่าเสียดายอย่างมาก แทนที่หนังจะได้เป็นหนังทริลเลอร์จิตวิทยาดีๆ(และอาจจะสนุก) ก็เลยได้เป็นแค่หนังทริลเลอร์ธรรมดาๆที่ไม่สนุกแทน\n\nปล. ความดีงาม(เล็กๆน้อยๆ)ของหนังเรื่องนี้จึงอยู่ที่นิโคล คิดแมน ไปโดยปริยาย เพราะอย่างน้อยการนั่งดูนิโคล คิดแมนในโรงมันก็ยังโอเคอยู่\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:39 น."}
