{"movie_name": "The Hunger Games: Mockingjay - Part 1 (2014)", "text": "*** รีวิวนี้เปิดเผยเนื้อหาทั่วไปในย่อหน้าปกติ\nและจะมีส่วนที่เปิดเผยเนื้อหาสำคัญ ซึ่งเก็บไว้ในลิ้นชักสปอยล์ ***\n\n\n--------------------------\nอ่าน \"15 ประเด็นน่ารู้ก่อนไปดู The Hunger Games: Mockingjay Part 1 + เกร็ดน่ารู้จากหนัง\"\nhttp://pantip.com/topic/32875782\n--------------------------\n\n\nหลังจาก Catching Fire ปิดเรื่องราวเอาไว้ได้น่าตื่นเต้น ทำให้อยากดู Mockingjay Part 1 ต่อทันที แต่ต้องรอมาเกือบปีกว่าผลงานเรื่องนี้จะเข้าฉาย ในระหว่างนั้น ผมก็อ่านหนังสือ Mockingjay ไปพลางๆก่อน เพราะซื้อไว้ตั้งนานยังอ่านไม่จบซะที เนื่องจากเนื้อหาในหนังสือค่อนข้างที่จะน่าเบื่อไปซักหน่อย บทสนทนามากมาย เยอะกว่าหนังสือ 2 เล่มที่อ่านมาซะอีก ทำให้คิดไปล่วงหน้าแล้วว่า Mockingjay Part 1 ที่กำลังจะเข้าฉาย อาจน่าเบื่อก็เป็นได้ เพราะไม่รู้ว่าผู้กำกับจะแปลงจากตัวหนังสือไปเป็นภาพให้สนุกขึ้นได้อย่างไร\n\n\n\nเรื่องราวของ Mockingjay ความจริงไม่น่าทำออกเป็นหนัง 2 ภาค เพราะเท่าที่อ่านมา เนื้อหาความสนุกจริงๆมันจะหนักไปทางท้ายเล่ม นั่นหมายความว่า ช่วงต้นๆเป็นเพียงแค่เกริ่นนำ ถ้าหยิบมาทำเป็นหนัง ก็จะให้อารมณ์คล้ายๆกับ Harry Potter and the Deathly Hallows Part 1 หนังภาคจบซีรีย์พ่อมดที่ถูกแบ่งออกเป็น 2 ภาค ซึ่งเนื้อหาส่วนใหญ่ก็วิ่งไปวิ่งมาในป่า ออกจะน่าเบื่อด้วยซ้ำ สุดท้ายแล้วสิ่งที่คิดไว้ก็เป็นอย่างนั้นซะจริงๆ Mockingjay Part 1 ค่อนข้างน่าเบื่อ ให้อารมณ์เหมือนกับในหนังสือ ใครที่หวังว่าจะมีฉากแอ๊กชั่นเข้มข้นอย่าง 2 ภาคที่ผ่านมาก็ต้องกลับไปตั้งหลักใหม่ เพราะประเด็นที่เล่าไม่มีการแข่งขันเกมล่าชีวิตอีกต่อไปแล้ว\n\nเรื่องราวสืบเนื่อง\n\n\nในฉากสุดท้ายของ Catching Fire หลังจากที่ แคทนิส ระเบิดสนามพลัง ได้เกิดเหตุการณ์ชุลมุนวุ่นวาย เธอถูกจับตัวขึ้นไปบนยานฮูเวอร์คราฟท์โดยกองกำลังกบฏ ในขณะที่บรรณาการที่เหลือถูกจับไปโดยแคปิตอล แคทนิสได้รู้ว่าเธอถูกหักหลังโดย เฮย์มิตช์ อเบอร์นาธี พี่เลี้ยงของเขต 12 ที่วางแผนร่วมกับเขต 13, พลูตาร์ค เฮฟเว่นสบี ผู้คุมเกมคนใหม่ และบรรณาการอีกหลายคนในเกมล่าชีวิต เพื่อจุดประสงค์บางอย่างที่เธอไม่รู้มาก่อน เรื่องราวจบลงตอนที่เธอทราบว่า เขตการปกครองที่ 13 ที่หายสาบสูญไปแล้ว ยังมีชีวิตรอดจากการกบฏครั้งสุดท้ายเมื่อ 75 ปีที่ผ่านมา\n\nเรื่องราวใน Mockingjay Part 1 กล่าวถึงเหตุการณ์หลังจากนั้น แคทนิสถูกพาตัวเข้าไปยังเขต 13 เพื่อรักษาอาการบาดเจ็บเช่นเดียวกับ ฟินนิค โอแดร์ บรรณาการเขต 4 ที่ร่วมแข่งขันกับเธอในเกมล่าชีวิตครั้งล่าสุด ในช่วงที่เธอฟูมฟักรักษาตัวหลังเหตุการณ์ระเบิดสนามพลัง แคปิตอลได้ส่งยานบินสังหารมาถล่มเขตการปกครองที่ 12 จนเหลือแต่ซาก ซึ่งทำให้หลายชีวิตต้องสูญสิ้นในกองเพลิง มีเพียงไม่กี่ชีวิตเท่านั้นที่มีชีวิตรอด เดินทางระหกระเหเร่ร่อนมาอยู่ในการดูแลของเขต 13 ในจำนวนนั้นมีแม่ของแคทนิส, พริมโรส น้องสาว และเกล ที่รอดชีวิตมาด้วย\n\nแคทนิสที่บาดเจ็บทั้งร่างกายและจิตใจ เมื่อรู้ว่าพีต้าไม่ได้หลบหนีมาพร้อมกัน จึงเป็นหนึ่งในแรงผลักที่ทำให้เธอยอมทำตามคำร้องขอจากเขต 13 ในฐานะ “ม็อกกิ้งเจย์” สัญลักษณ์แห่งการต่อต้านอำนาจแคปิตอล เครื่องมือปลุกระดมมวลชนพาเน็มด้วยการลุกขึ้นมาทวงอำนาจ และเป็นเครื่องยึดเหนี่ยวจิตใจในฐานะวีรสตรี ที่มวลชนพาเน็มทั้งหลายได้รู้จุดประสงค์ว่าพวกเขาจะต่อสู้ไปเพื่ออะไร\n\nประเด็นสำคัญ\n\n\nเรื่องราวอันเข้มข้นในฉบับหนังสือเล่าถึงการสร้างโฆษณาชวนเชื่อ (Propaganda) ให้คำนิยามว่า การมีสื่อในมือสามารถสร้างความเพลี่ยงพล้ำให้แต่ละฝ่ายได้ ใครกุมสื่อได้ คนนั้นมีอำนาจ พยายามสร้าง propaganda เพื่อโน้มน้าวช่วงชิงอำนาจทางการเมือง โดยแต่ละฝ่ายมีตัวแทนที่เป็นดั่งสัญลักษณ์แห่งการปลุกระดมมวลชน แคทนิสกลายเป็น “ม็อกกิ้งเจย์” ให้กับฝ่ายกบฏ ในขณะที่ฝ่ายแคปิตอลมี พีต้า ที่พูดจาหว่านล้อมมวลชนให้หลงเชื่อได้ในคำพูดเพียงไม่กี่คำ\n\n\n\nทั้งในหนังสือและในหนังได้กล่าวไว้ว่า “อาวุธที่ร้ายแรงและน่ากลัวที่สุด คือสิ่งที่ใกล้ตัวที่สุด คือสิ่งที่เป็นที่รักมากที่สุด” คนรักใกล้ตัวของแคทนิสถูกใช้เป็นเครื่องมือปั่นหัวเธอและโน้มน้าวมวลชนในคราวเดียวกัน นี่คือการต่อสู้ที่เข้มข้นทางด้านความคิดและการแสดงสีหน้าแววตา จึงเป็นเหตุให้หนังภาคนี้มีแต่เรื่องราวการปลุกระดมมวลชน การสร้าง propaganda การช่วงชิงอำนาจทางการเมือง ให้อารมณ์เหมือนสงครามเย็นที่รอวันกลายเป็นสงครามร้อน ไม่ได้มีแอ๊กชั่นตื่นเต้นเร้าใจอย่างใน 2 ภาคที่ผ่านมาเลย\n\nสัญลักษณ์ที่สื่อออกมา\n\n\n\n\n“ม็อกกิ้งเจย์” คือ นกพันธุ์ผสมระหว่าง แจ็บเบอร์เจย์ กับ ม็อกกิ้งเบิร์ด ในอดีตที่ผ่านมา นกแจ็บเบอร์เจย์เป็นนกตัวผู้ที่ถูกสร้างขึ้นมาโดยแคปิตอลเพื่อสอดแนมการกบฏของมวลชนพาเน็ม แจ็บเบอร์เจย์มีความสามารถในการจดจำและเลียนเสียงคำพูดของมนุษย์ เพื่อนำมาบอกเล่าแก่แคปิตอลได้ทุกคำพูด แต่ภายหลังมีประชาชนบางกลุ่มรู้ถึงความลับในข้อนี้ จึงพร่ำบอกแต่เรื่องที่บิดเบือนจากความจริง ส่งผลให้แคปิตอลทิ้งให้แจ็บเบอร์เจย์สูญพันธุ์ไปเองตามธรรมชาติ แต่ก่อนที่จะสูญพันธุ์ ได้มีนกแจ็บเบอร์เจย์ตัวหนึ่งไปผสมพันธุ์กับนกม็อกกิ้งเบิร์ดตัวเมีย ให้กำเนิดสายพันธุ์ใหม่ในนาม “ม็อกกิ้งเจย์” ที่ยังคงความสามารถในการจดจำและเลียนเสียงคำพูดของมนุษย์มาด้วย\n\nการพบม็อกกิ้งเจย์ที่ใด จึงเป็นเสมือนตราบาปของแคปิตอลที่ถูกกบฏหักหลัง และเป็นเครื่องเตือนใจให้แคปิตอลว่า การชะล่าใจกับสิ่งที่ถูกปล่อยให้ทิ้งร้าง คิดว่ามันจะไม่มีวันหวนกลับมาได้ เป็นความคิดที่ผิดตั้งแต่ยังไม่ได้เริ่มคิด ดังนั้นนกม็อกกิ้งเจย์, เข็มกลัดม็อกกิ้งเจย์ และแคทนิส ที่กลายเป็น “ม็อกกิ้งเจย์” จึงเป็นสัญลักษณ์อย่างหนึ่งของการโค่นอำนาจจากแคปิตอล\n\n\n\n“การชู 3 นิ้ว” เป็นเครื่องหมายการแสดงออกของประชาชนเขต 12 ที่หมายถึง ชื่นชม, ขอบคุณ และลาก่อน (admiration, gratitude and saying goodbye) วิธีการแสดงออกคือ การใช้นิ้วตรงกลางทั้ง 3 นิ้วของมือซ้าย (นิ้วชี้, นิ้วกลาง, นิ้วนาง) แตะที่ริมฝีปาก ก่อนจะชูขึ้นเหนือหัว เพื่อแสดงการเคารพต่อคนที่กล่าวถึง ในหนังสือจะใช้มือซ้าย ส่วนในหนังจะเปลี่ยนมาใช้มือขวา\n\nสัญลักษณ์นี้ให้ความหมาย 2 ประการ ประการแรกคือ การแสดงความเคารพถึงการกระทำของฝ่ายเดียวกัน อีกประการคือ การแสดงการต่อต้านของการกระทำของอีกฝ่าย\n\nในหนัง Mockingjay Part 1 จะเห็นได้ว่า ตัวละครที่อยู่ฝ่ายเดียวกันแต่แสดงสัญลักษณ์ไม่เหมือนกัน หากใครได้อ่านหนังสือจนจบเล่มแล้วคงจะรู้ถึงความหมายนี้ดี\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nอ่านที่เหลือได้ในความเห็น 1 ครับผม\n\nแก้ไขข้อความเมื่อ 21 พฤศจิกายน 2557 เวลา 19:30 น."}
