{"movie_name": "The Hunger Games: Mockingjay - Part 1", "text": "เนื้อเรื่องต่อจาก Catching Fire เมื่อแคทนิสสวมบทบาทเป็นม็อกกิ้งเจย์เพื่อก่อการปฏิวัติแคปิตอล ผลจากการสูญเสีย กำลังใจที่จะฝ่าฝันอุปสรรคทำให้หญิงสาวผู้มากับไปกลายเป็นกุญแจสำคัญของการลุกฮือประชาชนจากทุกเขต ฝ่ายแคปิตอลก็ไม่รามือเช่นกันเมื่อประธานาธิบดีสโนว์ตอบโต้เหล่ากบฎทุกวิถีทางและทำให้ผู้คนล้มตายมากมาย เหล่าเขต 13 จึงต้องหาหนทางทำโฆษณาชวนเชื่อเพื่อให้ประชาชนจากทุกเขตพร้อมใจกันต่อต้านและเอาชนะสงครามครั้งนี้\n\nก่อนอื่นเราต้องขอบอกก่อนเลยว่า เราเป็นแฟนคลับของภาพยนตร์เรื่องนี้จริงๆและอ่านหนังสือมาครบทุกเล่มก่อนที่จะดูภาพยนตร์ ทีแรกเราหวั่นใจมากที่ผู้กำกับตัดสินใจแยก Mockingjay ออกเป็น 2 พาร์ท ซึ่งผลที่ตามมานั้นอาจจะทำให้ภาพยนตร์อืดอาดเกินความจำเป็นหรือเปล่า ? แต่ตอนนั้นเราก็คิดในแง่ดีว่าฟรานซิสก็จงใจเพิ่มรายละเอียดไปให้ได้มากที่สุดเพื่ออรรถรสสูงสุดของการรับชมละมั้ง ? เราคิดว่ามันคงต้องออกมาดีแน่ๆ\n\nแต่ผลปรากฏาว่าได้เป็นเช่นนั้นไม่! เมื่อทุกสิ่งทุกอย่างหลังจากได้รับชมมาจริงๆเป็นอย่างที่เราหวาดกลัวเอาไว้เกือบทั้งหมด 20 นาทีแรกของเรื่องเต็มไปด้วยความอืดอาดน่าเบื่อหน่าย ถ้าไม่ตั้งใจดูอาจจะหลับไปแล้วก็ได้ แต่สิ่งที่ยังพอดึงดูดเราเอาไว้ได้อยู่คือการแสดงของเจนลอว์ที่ถ่ายทอดทุกอารมณ์มาได้อย่างหมดจดและงดงามในทุกห้วงความรู้สึกกับสิ่งที่แคทนิสต้องเผชิญ ซึ่งเราขอชื่นชมเธอ ณ ในจุดนี้\n\n\n\nสกอร์ของภาพยนตร์ยังใช้ซาวน์เดิมๆไม่ต่างจากภาคที่แล้ว แต่สิ่งที่ถือว่าเป็นไฮไลท์สำคัญของภาคนี้คงหนีไม่พ้นเพลง Hanging tree ที่ทำเอาเราขนลุกขนพองเมื่อมันถ่ายทอดออกจากปากเจนลอว์ที่ได้รับบทแคทนิสในเรื่อง เราสัมผัสได้ถึงความสิ้นหวังของเธอ การพังทลายของทำนบจิตใจที่ค่อยๆแตกสลายเมื่อเธอผจญกับความสูญเสียทั้งหลายแหล่ที่อาจจะมากเกินกว่าเด็กผู้หญิงคนนึงจะแบกรับเอาไว้ได้\n\nเสียดายที่ Catching Fire สร้างมาตรฐานสำหรับภาพยนตร์เรื่องนี้ไว้ซะสูงในความคิดเรา เมื่อ Mockingjay ถูกแบ่งออกเป็น 2 พาร์ท ทำให้ความสนุกลดฮวบเลยทีเดียว ถ้าเปรียบเทียบสำหรับหนังสือที่ Mockingjay ทำไว้ด้วยแล้ว ยิ่งไม่มีทางที่ภาพยนตร์ภาคนี้จะตีเสมอกับ Catching Fire ได้เลยจริงๆ เพราะหนังสือภาคนี้จะเต็มไปด้วยความหมองหม่น การสูญเสียที่เกินจะเยียวยา[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ แต่เราก็ชอบสิ่งที่หนังสือต้องการสื่อออกมาว่านี่แหละ ... คือผลกระทบของเรื่องราวทั้งหมด สงครามนำมาซึ่งการสูญเสีย และการสูญเสียนำมาซึ่งความเจ็บปวดและรอยแผลเป็นอย่างไม่รู้จักจบสิ้น\n\n\n\nบอกตรงๆว่าเสียดายมากๆที่ภาคนี้ถูกแบ่งออกเป็น 2 พาร์ท เพราะจาก Part 1 ที่เราดูมา ถ้าตัดส่วนที่มันยืดยาดออกไปประมาณ 40% นั้น สามารถแทรก Part 2 ต่อท้ายได้อย่างสบายๆ เพราะ Mockingjay ไม่เหมือน Harry Potter and the Deathly Hollow ที่หนังสือมีความยาวอัดแน่นไปด้วยการผจญภัยที่ทุกจุดล้วนมีความสำคัญ หรือ Twilight : Breaking Dawn ที่หนังสือยังต้องซอยออกเป็น 3 เล่มย่อย เพราะเนื้อเรื่องถ่ายทอดผ่านมุมมอง เบลล่า-เจคอบ-เบลล่า และเนื้อหาก็ลากยาวเกินกว่าที่ 3 เล่มแรกทำเอาไว้\n\nหลังจากดู Mockingjay จบ บอกได้ว่า ... ไม่ได้ผิดหวัง แต่ก็ไม่ได้ประทับใจเหมือนกับสองภาคก่อนหน้านี้ แน่ละ ! ขนาดหนังสือภาคนี้ยังเป็นภาคที่สนุกน้อยที่สุดเพราะมันเต็มไปด้วยความโศกเศร้ามากมาย แต่ภาพยนตร์สามารถทำให้มันดีขึ้นกว่าที่มันเป็นอยู่ได้อีก แต่เอาจริงๆ ... ภาพยนตร์ถ่ายทอดออกมาไม่ได้ดีไปกว่าหนังสือเลย ไม่เหมือน Catching Fire ที่ทำให้ภาพยนตร์มีความ epic มากกว่าในหนังสือหลายเท่า ยังดีที่ Mockingjay มีการแสดงอารมณ์ที่เข้าถึงความรู้สึกของตัวละครอย่างมากของเจนลอว์มาช่วยเอาไว้ ไม่งั้นเราคงหลับไปตั้งแต่ 20 นาทีแรกของเรื่องแล้ว\n\nสรุปได้ว่า ... การแบ่งพาร์ทภาพยนตร์ไม่ใช่สิ่งที่ดีเสมอไป เพราะมันอาจเป็นการทำลายภาพยนตร์เรื่องนั้นเลยก็ได้ แทนที่จะออกมาดี กระชับฉับไว เต็มไปด้วยความน่าตื่นเต้น ภาพยนตร์เรื่องนั้นอาจออกมาน่าเบื่อ เอื่อย และไร้ซึ่งความสนใจ นั่นทำให้เราเห็นอนาคตของภาพยนตร์อีกเรื่องอย่าง Divergent ภาค 3 Allegiant ซึ่งแบ่งเป็น Part 1&2 ในตัวหนังสือมีความน่าสนใจและเนื้อเรื่องมีรายละเอียดน้อยกว่า Mockingjay อีก ถ้าไม่เสริมบทเข้าไปใหม่ให้มันดีๆ ก็เตรียมวืดแบบ Mockingjay ภาคนี้ได้เลย\n\n******ทั้งหมดนี้คือความคิดเห็นส่วนตัวของเรา และเราเป็นแฟนคลับที่รักภาพยนตร์เรื่องนี้มากๆ ภาคที่แล้วน้ำตาซึมในโรงหนังเพราะปลื้มปริ่มที่สร้างออกมาดีกว่าหนังสือมากๆ และเราแทบจะยกให้ The Hunger Games เป็นนิยายอันดับแรกหนึ่งหมวก Dystopian Fiction เลยด้วยซ้ำ แต่งานมันออกมาเป็นยังไงก็ว่ากันไปตามเนื้อผ้า ดีไม่ดีก็ขอพูดออกมาตรงๆ และสำหรับภาคนี้ก็สนุกน้อยที่สุดในบรรดาทุกภาคเลยก็ว่าได้ ... ดูจบก็ดีใจที่จบๆซะที หนังสองชั่วโมงกว่าเล่นทำซะเราหิวข้าวเลย พร้อมกับเกือบจะลืมว่าวันนี้ได้ไปดู Mockingjay มา*********\n\nปล. เราดูแบบ Soundtrack เราไม่รู้ว่าพากย์ไทย เป็นไง แต่บางบรรทัด Soundtrack ก็แปลไม่ได้อารมณ์เลยเหมือนกัน ประโยคที่ตัวละครพูดเต็มไปด้วยอารมณ์ความรู้สึกผ่านคำพูดมากมาย พอมาแปลไทยนี่บางประโยคอารมณ์ลดฮวบเลย\n\nแก้ไขข้อความเมื่อ 21 พฤศจิกายน 2557 เวลา 16:10 น."}
