{"movie_name": "Magic in the Moonlight", "text": "1) หนังรักโรแมนติก คอมมาดี้ ดราม่า(เหรอ) ดูพอเพลินๆ โดยเฉพาะคนที่นิยมรักษ์ของเก่าย้อนยุค น่าจะถูกใจแน่ๆ เพราะความเรโทรสไตล์แกสบี้ ฟุ้งฟิ้งตลอดทั้งเรื่องครับ\n\n2) จุดเด่นของเรื่องนี้ ส่วนตัวผมว่าเป็นเรื่องของ...ชุดแสดง / เครื่องประดับ / อุปกรณ์ประกอบฉาก / เพลงประกอบหนัง / การถ่ายทำ / การออกแบบภาพ ที่เน้นความย้อนยุคได้เรียกว่าสมจริงสุดๆ คือมัน \"เชย\" เลยแหละ ไม่ดัดแปลงให้ร่วมสมัยเหมือนเรื่อง the greast gasby  แต่ก็ยังคงความอลังการดาวล้านดวงอยู่ดี\n\n3) ส่วนพล็อตเรื่อง วิธีการเล่าเรื่อง อย่างที่บอกว่ามันก็ย้อนยุคเหมือนกัน เกือบจะเชย แต่ก็ดูเพลินสนุกในระดับหนึ่ง พอมี twist ให้ลุ้นเซอร์ไพรส์เล็กๆตอนท้ายเรื่อง\n\n4) เป็นหนังรักโรแมนติก สไตล์พระเอกปากจัด จิกกัดเก๊งเก่ง... ส่วนนางเอกก็ฉลาดทันกัน มีเศรษฐีหนุ่มมาจีบขอแต่งงาน  มีฉากโรแมนติกหลายฉาก โดยเฉพาะฉากยอดนิยมของหนังไทยสมัยก่อน คือฝนตกแล้วหลบเข้ากระท่อม เอ๊ย หอดูดาว ตัวเปียกปอนเนื้อตัวหนาวสั่น ต้องโอบไหล่ให้ไออุ่นแก่กัน (ฉากเหมือนจะหวาน แต่ในหนังมันก็ไม่น้ำเน่าขนาดนั้นน้า)\n\n5) มีความเป็นหนังสืบสวนสอบสวนหน่อยๆ พอลุ้นเล็กๆ มี twist มาเรื่อยๆให้คนดูและพระเอกฉงนนิดๆ ช่วยลดความน่าเบื่อและความเลี่ยนของหนักรักได้ระดับนึงเลย\n\n6) จากตัวอย่างหนัง บางคนอาจดูแล้วจะงงๆว่ามันเรื่องเกี่ยวกับอะไรกันแน่ ผมขอเล่าเรื่องย่อคร่าวๆแล้วกันนะครับ...พระเอกเป็นนักมายากลชื่อดัง ได้รับการเชิญจากเพื่อนเก่าให้มาช่วยจับผิดนางเอก ที่บอกว่าตัวเองติดต่อกับวิญญาณเศรษฐีที่ล่วงลับไปแล้วได้ แถมลูกชายเศรษฐีก็ถูกใจนางเอกถึงขั้นจะขอแต่งงาน จับผิดไปๆมาๆ เลยกลับกลายเป็นความรัก...ที่พระเอกก็ไม่รู้ใจตัวเองว่ารักคุณเข้าแล้วจริงเหรอ\n\n7) คำเตือนเล็กๆ คือหนังมันพยายามให้ \"เชย\" จริงๆนะเออ จุด peak ก็ไม่ตื่นเต้นอะไรมาก ความประทับใจในภาพรวมจึงปานกลาง (หรือผมไม่อินกับหนังโรแมนติกเท่าไหร่ก็ไม่รู้เหมือนกัน) อารมณ์หนังมันก็เรื่อยๆมาเรียงๆ ไม่ตื่นเต้นอะไรมากเลยอาจชวนทำให้เบื่อเล็กๆได้\n\n8) แซวหนัง\n- พระเอกไม่กล้าโชว์หุ่น ขนาดฉากที่ต้องโชว์ยังหลบไปหลังโขดหินเฉยเลย\n- ส่วนนางเอก กับชุดว่ายน้ำสไตล์ย้อนยุค ดูแล้วเซ็กซี่กำลังดีเลย (แม้เธอจะไม่อึ๋มอะไรมากนักก็ตาม)\n\n- ถึงว่า...ทำไมนางเอกน่ารักจัง เพราะเป็นนางเอกจาก amazing spider-man (เอ็มม่า สโตน) นี่เอง นี่คงเป็นจุดเด่นของหนังอีกอย่างแล้วมั้ง เพราะจะว่าไป เธอก็โชว์เยอะอยู่เหมือนกันแฮะ\n- โปสเตอร์หนัง ดูแล้วพระเอกนางเอกก็อายุไม่น่าจะต่างกันมาก แต่ในหนังเนี่ย...เอิ่ม ระดับพ่อกับลูกกันเลยทีเดียว (เกือบจะปู่กับลูกอยู่แล้ว) ดูๆเคมีแล้วเลยจักกะดึ๋ยแปลกๆนิดนึง\n- สังคมเศรษฐีสมัยเก่าเนี่ยช่างหละหลวมดีจัง ใครไปไหนทำอะไรได้สบายใจเฉิบจริงๆ\n- พระเอกเนี่ยจิกกัดได้ทุกกรณีจริงๆ ยิ่งต้นๆเรื่อง บ่นเป็นหมีกินผึ้งเลย\n- นึกว่าหนังจะเกี่ยวกับการดูดาวมากกวานี้เสียอีก ฉากพระจันทร์มีน้อยไปหน่อย น่าเสียดาย\n\n9) สรรสาระ...ในหนังแซวว่า นักวิทยาศาสตร์เป็นบุคคลที่โดนหลอกง่ายที่สุด...จะว่าไปก็คงจะจริงมั้ง เพราะวิทยาศาสตร์เชื่อในตรรกะและเหตุผล จนบางครั้งถ้าถูกจัดฉากอะไรบางอย่าง ก็จะเชื่อหัวปักหัวปำจนลืมถึงนึงเหตุผลอื่นๆที่จะมาประกอบเลยด้วยซ้ำ / การคิดหาคำตอบแบบวิทยาศาสตร์ก็เป็นเรื่องที่ดี แต่ก็อย่าลืมเผื่อใจไว้กับเหตุผลบางอย่าง ที่เหมือนจะไม่เกี่ยวกัน แต่จริงๆแล้วอาจจะเป็นคำตอบของเรื่องนั้นๆก็ได้\n\n10) สรุป...เป็นหนังที่ตอบโจทย์ \"หนังรักโรแมนติกคอมมาดี้ย้อนยุค\" ได้อย่างครบถ้วนสมบูรณ์แบบจริงๆสำหรับเรื่องนี้ โดยไม่ทำให้หนังน่าเบื่อหรือเชยเกินไปนัก ดูเพลินๆฆ่าเวลาได้ดี เหมาะมากสำหรับคนที่โหยหาภาพของวันเวลาเก่าๆในอดีตที่ผ่านมาแล้ว\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
