{"movie_name": "The Hunger Games: Mockingjay - Part 1", "text": "The Hunger Games: Mockingjay - Part 1\n\n\n\n\n     เรื่องย่อคร่าวๆ ตามตัวอย่าง เรื่องราว ของ Katniss Everdeen หญิงสาวผู้มากับไฟ โดยเนื้อเรื่องจะต่อจากภาค 2 ที่จบแบบค้างคา(โครตๆ)เอาไว้ เมื่อเธอจะต้องกลายเป็น Mockingjay สัญลักษณ์แห่งการปฏิวัติ เธอจะปีกงอกหรือไม่? และจะสอยเครื่องบินได้กี่ลำ? ติดตามได้ใน The Hunger Games: Mockingjay - Part 1\n\n     เรียกได้ว่าต้องพอเข้าใจข้อมูลก่อนว่า ช่วงนี้กระแส Hollywood ภาพยนตร์ที่สร้างจากนิยายทั้งหลายแหล่เมื่อมาถึงเล่มสุดท้าย จะต้องแบ่งหนังออกเป็น 2 ภาค (ผู้ริเริ่มชุดแรกคือ แฮรี่ พอตเตอร์) ทำให้บางทีมันเหมือนกับเราลองจิตนาการดูหนังธรรมดา 1 เรื่องแล้วโดนหั่นครึ่ง เพราะฉะนั้น ส่วนใหญ่ จุดพีค จะอยู่ในช่วงท้ายของหนัง ทำให้เมื่อโดนแบ่งครึ่ง ทำให้ครึ่งแรก อาจจะน่าเบื่อได้ ถ้าเนื้อในของหนังสือ ไม่มีอะไรเด็ดๆพอ ทำให้แถบจะสงสารผู้กำกับ กับหนังบางเรื่องที่ วัตถุดิบอาจจะไม่ถึงเมื่อถูกแบ่งครึ่ง อย่าง The Hunger Games: Mockingjay - Part 1 ที่เนื้อเรื่องครึ่งแรก เป็นการปู อารมณ์ และความรู้สึก ให้ Katniss Everdeen เป็นผู้นำแห่งการปฏิวัติ และการต่อสู่กันผ่านสื่อ ทำให้คนดูที่หวังจะได้เห็น Action จากการดูตัวอย่าง คงจะต้องผิดหวัง แล้วไปนอนหลับฝันดีในโรงภาพยนตร์เป็นแน่แท้  การดำเนินเรื่องโดยรวมนับสนุก ต้องชมผู้กำกับและนักแสดง ถึงที่แม้ วัตถุดิบจะน้อย แต่กับดำเนินเรื่อง และปล่อยของกันอย่างเต็มที่ ทำให้เรามีอารมณ์ร่วมและลุ้นเอาใจช่วยไปด้วยได้ แม้โดยรวมเนื้อเรื่องจะดูอืดๆ และเนือยๆ ก็ตาม ก็คงต้องรอลุ้นกันต่อใน Part 2 กันต่อไป ซึ่งเป็นครึ่งหลังของหนังสือ คงมีการปล่อยของ และจัดเต็มกันมากกว่านี้ ให้สมกับเป็นการปิดฉากครั้งสุดท้าย\n\n*ส่วนที่คิดว่าแย่ที่สุด คงเป็นการที่ วัตถุดิบในหนังสือ มีให้จำกัด ทำให้การดำเนินเรื่องส่วนใหญ่อืดๆ เนือยๆ ดำเนินเรื่องมาจาก คำพูด และอารมณ์ความรู้สึกตัวละคร เหมือนหนังดราม่าธรรมดาๆ ถ้าใครจะหวัง Action ผสมกับดราม่าอย่างพอดี แบบในภาค 1 - 2 คงจะต้องผิดหวังไปตามระเบียบ เพราะ Action น้อยมาก แถบบจะนับฉากได้\n\n*ส่วนที่คิดว่าดีที่สุด คงเป็นการแสดงของ นักแสดงต่างๆ ไม่ว่าจะเป็น Jennifer Lawrence หรือ Josh Hutcherson ที่จัดเต็มกัน มาก นอกนั้นอาจจะดูธรรมดาๆไปหน่อย เนื่องจากบทไม่เอื้ออำนวยมากนัก และการเล่นประเด็น การทำสงครามสื่อ หรือการใช้ผลประโยชน์จากเด็ก ในการทำสงครามและก่อปฏิวัติ ผลร้ายจากสงคราม เหล่านี้ก็ถ่ายทอดมาได้อย่างดี\n\n***ข้าน้อยขอคารวะตามอารมณ์และทรงผม 5 จอกขอรับ\n\nฝากเพจหน่อยนะครับ ไม่ได้ขายของ ข่าวหนัง วิจารย์หนัง หนังเข้าใหม่\nhttps://www.facebook.com/MovieButcherTh\n"}
