{"movie_name": "hunger Game : mocking jay part 1", "text": "1) เนื่องจากทำใจมาแล้วว่าคงไม่ได้ดูฉากแอ็คชั่นอะไรมาก เน้นดราม่าซะมากกว่า ก็เลยทำให้ดูหนังได้สนุกมากขึ้นครับ แค่การแสดงของแคสนิส ก็คุ้มค่าตั๋วแล้วครับ\n\n2) ผมชอบภาคนี้มากกว่าภาคที่แล้วนะ เพราะอย่างน้อยเนื้อเรื่องก็ดูมีเหตุมีผล และดูสมจริงสุดๆ แม้ว่าเนื้อเรื่องพอคิดย้อนไป...แทบจะไม่มีอะไรนอกจากการประชาสัมพันธ์ม็อกกิ้งเจย์ และผลกระทบหลังออกอากาศ แต่ผมชอบมากๆในรายละเอียด บทหนัง และแนวคิดต่างๆที่หนังพยายามบอกเล่าสื่อให้คนดูเข้าใจ ซึ่งมากกว่าแค่อารมณ์ผิวเผินในหนังแอ็คชั่นฮีโร่ทั่วๆไป\n\n3) ฉากแอ็คชั่น...ก็ไม่น้อยนะ /  ถ้าเปรียบเทียบกับหนังสงคราม ผมว่าแอ็คชั่นเยอะกว่าหนังสงครามทั่วๆไปด้วยซ้ำ แต่ถ้าเปรียบกับหนังไซไฟซุปเปอร์ฮีโร่...คงเปรียบกันไม่ได้ เพราะภาคนี้เน้นเรื่องสงครามจิตวิทยาซะมากกว่า / ฉากบุกตึกท้ายเรื่อง แอบมีอารมณ์ทริลเลอร์หน่อยๆ ชอบๆ\n\n4) เจนนิเฟอร์ ลอเลนซ์ เธอน่าจะได้ออสการ์จากเรื่องนี้อีกเรื่อง เอาไปเลย..(บอกตรงๆ ดูหนังมาทั้งปี แทบไม่มีใครเข้าตาเท่ากับที่เธอแสดงในเรื่องนี้) บทที่ดูง่ายๆแต่ยาก..ก ที่จะทำให้ดูเนียนๆ เช่น บททำตัวเป็นนักแสดงไม่เก่ง เธอตีบทแตกสุดๆ ไม่ต้องพูดถึงฉากคั้นอารมณ์ที่ยิ่งซับซ้อนเท่าไหร่ เธอก็ยิ่งแสดงออกได้ชัดเจนมากๆ สุดยอดจริงๆ / จริงๆนักแสดงคนอื่นก็เล่นดี แต่ถูกรัศมีการแสดงของนางเอกข่มเรียบ..บ มีที่พอดูสูสีคงมีแค่ effie เท่านั้นมั้ง\n\n5) ยานต่างๆ การสร้างฉาก ทางทีมงานใส่ใจในรายละเอียดมากๆ ไม่ว่าจะเป็นของจริงหรือกราฟฟิคก็ตาม สุดยอดมากจริงๆ ยิ่งดูลงไปในรายละเอียด เช่น การลงจอดยาน ลิฟท์ ห้องพัก การถ่ายทอดบนทีวี ยิ่งดูก็ยิ่งเห็นถึงความใส่ใจของทีมงานมากขึ้นเท่านั้น\n\n6) ความตลกเชิงย้อนแย้ง ...ผมแอบขำหลายๆฉากเลย กับฉากซีเรียสๆเนี่ยแหละ แต่หนังก็แอบใส่อารมณ์ขันเชิงเปรียบเทียบย้อนแย้งตลอดๆ เหมือนประชดประชันแปลกๆยังไงไม่รู้\n\n7) มุมกล้องต่างๆ บางครั้งหน้านักแสดงไม่ต้องสว่างนวลผ่องตลอดเวลาก็ได้ อาจจะดูมืดไปบ้างในฉากที่เดินในมุมตึก แต่ค่อยๆสว่างสมจริงในฉากถัดมา.ช่วยถ่ายทอดอารมณ์ของฉากนั้นๆได้ดีมากยิ่งขึ้น (ดูๆไปก็แอบขำละครไทยไม่ได้ที่นางเอกพระเอกต้องหน้าเด้งซะ..ตลอดเวลา)\n\n8) แซวหนัง\n- แคสนิส เธอเหนื่อกว่าพีต้า คงตรงที่เธอเป็นครีเอทีฟได้ดีอย่างไม่รู้ตัว ไม่ว่าจะไอเดียประโยคฮิต สโลแกนฮิต รวมถึงเพลงฮิต\n- พีต้า ทีมงานแต่งตัวเหมือนแบชเชอเลอร์มากๆ สูทลายแปลกๆ ดูล้นๆดี\n- การปราศรัยผ่านทีวีของนายก ทำไมต้องถ่ายทอดสด ทำไมไม่ทำเป็นเทป หรือเพราะความมั่นใจโอเวอร์หลงตัวเองหน่อยๆว่าพูดอะไรก็ไม่ผิด เลยไม่แคร์ว่าจะพลาดเลยนะ\n- เขต 13 ไม่มีประชากรเด็กเพิ่ม สงสัยคงเพราะห้องพักแน่ๆ แบบว่าเตียงเล็กมากๆ คงไม่สะดวกแน่ๆเลย\n- ฉากล่าสัตว์ ดูตอนแรกแอบนึกว่าสัตว์ป่าจะเข้าใจในจิตวิญญาณของแคสนิส กลายเป็นว่ามันก็แค่สัตว์โง่ๆตัวนึงเท่านั้นเฉยเลย\n- เอาเข้าจริง ฉากชู 3 นิ้วในหนัง ผมว่ามีไม่เกิน 3 ฉากได้มั้งในภาคนี้ แถมในหนังก็ไม่ได้ให้สาระสำคัญอะไรด้วย แต่ทำไมดันไปซีเรียสอะไรนักหนาน้า ถึงขั้นเรียกปรับพฤติกรรมกันเลย แปลกดีเหมือนกัน\n\n9) สรรสาระ...การประชาสัมพันธ์มีผลต่อความนึกคิดของประชาชนอย่างมาก โชคดีที่เรื่องนี้ฝ่ายที่เราเชียร์มีทีมครีเอทีฟที่เหนือกว่า แต่ในโลกแห่งความเป็นจริง..บางครั้งก็แบ่งแยกยากเหลือเกิน ว่าสิ่งที่เห็น...ใช่ความจริง หรือแค่งานประชาสัมพันธ์กันแน่\n\n10) สรุป...งานสร้างระดับเพอร์เฟค การแสดงของนางเอกก็สุดยอด แค่นี้ก็คุ้มค่าคุ้มเวลาที่จะดูแล้วครับ (แต่เรื่องนี้ไม่ใช่หนังเบาสมอง ดูไปต้องคิดไปนิดนึง บางคนอาจไม่ชอบก็ได้)\n\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 25 พฤศจิกายน 2557 เวลา 10:39 น."}
