{"movie_name": "The Hunger Games: Mockingjay (Part 1) ม็อกกิ้งเจย์ พาร์ท 1", "text": "[Review] The Hunger Games: Mockingjay (Part 1)\nม็อกกิ้งเจย์ พาร์ท 1\n\nAdventure | Sci-Fi\n\nผู้กำกับ: Francis Lawrence\nดารานักแสดง:  Jennifer Lawrence\n                  Josh Hutcherson\n                  Liam Hemsworth\n\n\nช่วงน้องปลวกเมาท์มอยหนัง\n     The Hunger Games นั้นได้สร้างจากนิยายขายดีของ Suzanne Collins โดย Mockingjay นี้เป็นภาคที่ 3 ซึ่งน้องปลวกก็ไม่เคยได้สัมผัสเวอร์ชั่นนิยายมาก่อน จึงไม่สามารถเปรียบเทียบระหว่างเวอร์ชั่นหนังกับนิยายได้ แต่น้องปลวกก็ติดตามเวอร์ชั่นหนังมาทุกภาค ซึ่งขอบอกเลยว่าถ้าใครที่คิดจะมาดูฉากมันๆ สู้กันสะใจเหมือนภาคก่อนๆคงต้องผิดหวังกันสักหน่อย\n     โดยกระแสของหนังเรื่องนี้ มีทั้งชอบมาก ชอบ ไม่ชอบ และไม่ชอบสุดๆ ซึ่งสำหรับน้องปลวกเองจัดอยู่ในเกณฑ์ชอบมาก เพราะว่าเมื่อหนังมีการแบ่งเป็น 2 พาร์ท เหมือนกับภาคสุดท้ายของ Harry Potter ฉะนั้นน้องปลวกจึงไม่ได้คาดหวังและทำใจไว้แล้วว่าพาร์ท 1 นี้เป็นการปูเนื้อเรื่องล้วนๆ ซึ่งค่อนข้างยืดเยื้อไม่ค่อยมีฉากดุเด็ดเผ็ดมันให้เราได้ตื่นเต้นกันสักเท่าไหร่ ส่วนใหญ่จะเป็นการกระตุ้นให้เราอยากดูพาร์ท 2 ต่อไวๆ น้องปลวกจึงโฟกัสไปที่เนื้อเรื่องและการแสดงล้วนๆ โดยบทของหนังแฝงไปด้วยรายละเอียดมากมายที่ผู้กำกับพยายามถ่ายทอด ซึ่งถ้าเราสังเกตุและตั้งใจดูก็จะสามารถเห็นถึงความสนุกของหนังเรื่องนี้ ถึงแม้มันจะมีบางช่วงที่น่าเบื่อบ้าง ส่วน CG ก็ถือว่าใช้ได้แต่ไม่ได้อลังการมากมาย แต่มันก็ไม่ทำให้น้องปลวกผิดหวัง เพราะหนังมันออกแนวดาร์กและกดดัน ซึ่งสาวเจนนิเฟอร์ก็สามารถตีบทแตกเล่นได้สมบทบาทมากๆ ทำให้น้องปลวกอินสุดๆ ยิ่งฉากที่คุณเธอร้องเพลงมันช่างเป็นเสียงที่เศร้าสร้อยและฟังดูหดหู่จริงๆ ส่วนนักแสดงคนอื่นๆก็แสดงได้ดีไม่แพ้กัน โดยเฉพาะ จอช ฮัทเชอร์สัน ที่ถึงแม้จะออกมาไม่กี่ฉากแต่สามารถทำให้เรารู้สึกสงสาร และยิ่งสงสารมากขึ้นเรื่อยๆทุกครั้งที่เขาโผล่มา\n     และสิ่งที่ขาดไม่ได้ น้องปลวกขอไว้อาลัยให้กับ Philip Seymour Hoffman ซึ่งเป็นนักแสดงที่มากฝีมือคนนึง และได้จากเราไปอย่างน่าเสียดาย\n     สุดท้ายนี้สำหรับใครที่ยังคิดไม่ตกว่าจะดู The Hunger Games ภาคนี้ดีมั๊ย ก็คงต้องถามตัวเองก่อนว่าต้องการอะไรจากหนัง ถ้าต้องการเห็นฉากสู้มันๆ สนุกๆ CG อลังการ ก็คงต้องทำใจสักหน่อย เพราะน้องปลวกคิดว่าจะให้สนุกและพีคจริงๆต้อง พาร์ท 2 แต่ถ้าใครเป็นแฟนนิยาย แฟนหนัง หรือเป็นสาวกนักแสดงหนุ่มหล่อสาวสวย ก็ลองไปดูกันได้นะจ๊ะ อย่างที่บอกหนังเรื่องนี้มันมีหลายกระแส ซึ่งเป็นเรื่องธรรมดาที่ความชอบแต่ละคนจะแตกต่างกัน\n     ปล. น้องปลวกได้ไปดูเรื่องนี้ที่ SF Cinema เซ็นทรัลลาดพร้าว รอบ 12.40 น. หนังจบออกมาตอนบ่ายสามพอดี เพื่อนน้องปลวกก็ดันมาถามว่ากี่โมงแล้ว ด้วยความเคยชินน้องปลวกเกือบจะบอกเวลาเป็นภาษามือแล้ว ดีว่าเบรกทัน อิอิ (ขำๆนะจ๊ะ เรามาโฟกัสที่หนังกันดีกว่าเนอะ หุหุ)\n\nคะแนนความชอบส่วนตัว: 8/10\n\nCR: IMDb - The Hunger Games: Mockingjay (Part 1)\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n"}
