{"movie_name": "เมเจอร์ โลตัสบางใหญ่", "text": "คือเมื่อว่านผมได้มีโอกาศไปดูหนัง\nที่โรงหนังเมเจอร์ สาขา โลตัสบางใหญ่\nไปซื้อตั๋วหนังก็เป็นปกติ เลยแวะไปเดินหาอะไรกินนิดหน่อยระหว่างรอหนังเข้า\n\nพอได้เวลาหนังเข้าฉายตัวผมเองก็ซื้อเครื่องดื่มจากร้านภายนอกเข้าไป.\n\nสรุปว่าพนักงาน ที่ยืนรอ ฉีกตั๋วหนัง ไม่ให้ผมเอาเข้าไป\n\nผมบอกกับเขาว่าผมมากี่ครั้งผมก็ยังเอาเขาไปได้\n\nคุณลูกค้าจำหน้าพนักงานหรือจำชื่อได้ไหมครับ\n\nเป็นคุณจะจำได้ไหม. มาดูหนังน่ะไม่ได้มาดูหน้าอ่านป้ายชื่อพนักงาน ( ผมผูดในความคิด)  \n\nงั้นคุณลูกค้ารอสักครู่ นะครับ เดียวผมถาม ผ.จ.ก ก่อนน่ะ\n\nสักพักใหญ่ๆ ผ.จ.ก ก็เข้ามาคุยกับผม\nและบอกผมว่า วันนี้ในเมื่อคุณลูกค้าซื้อมาแล้วทางเราก็อนุโลมให้ แต่วันหลังทางเราก็ต้องขออณุญาติทำตามกฎของทางโรงนะครับห้ามนำเข้า\n\nพร้อมกันนั้นคุณ ผ.จ.ก ก็ยกมือไหว้ขอโทษผมที่ทำให้ เสีย เวลา.\n\n\nยังไงก็ต้องขอชื่นชม\nพนักงานที่ทำตามหน้าที่ที่ดีแสนดี\nและขอขอบคุณ คุณ ผจก ที่มีใจเมตรตาจิตใจงาม\n\nและที่ผมอยากจะระบายจริงๆคือ\n\nน้ำของโรงหนังคุณ มีแต่ น้ำที่ไม่มีประโยชน์\nผมเอง ก็ซื้อ น้ำของทางโรงหนัง บางแต่การที่มาดูหนังโรงของคุณ จะไห้ผมกินแต่น้ำที่ไรประโยชน์ต่อร่างกายหรือยังไง ใช่คุณอาจมีน้ำเปล่าวที่ใสสะอาดขาย แต่คนที่ เค้าอยากไปพักพ่อนสมอง จะไห้ไปนั่งกินน้ำเปล่าวระหว่างดูหนังในโรงหรือไงทั้งๆที่ผมก็กินอยู่ทุกวัน\n\nแล้วทำไหมทางโรงหนังของพวกคุณทุกๆโรงไม่หาน้ำทางเลือก สำหรับผู้ที่ รักสุขภาพบางครับ ของคบเคียว ก็เน้นแต่ ป๊อบครอน์ มาที่ไรก็ เจอแต่อะไรที่หน้าเบื่อ\n\nแถมระบบของพวกคุณก็พยามที่จะเน้นการขาย บัตรอะไรก็ไม่รู้. แต่ไม่ใส่ใจที่จะขายตั๋วหนัง\n\nตัวผมเองเป็นคนรักการดูหนังในโรงเป็นเอามากๆ\n  \nคุณก็ครวที่จะ สำนึกนึกถึงอะไรบางสิ่งบางอย่างบางไม่ใช่ที่หวังแต่ว่า กำไล จะออกมาเป็นแบบไหน\n\nผมเชื่อว่าลูกค้าที่ไปดูหนังในโรงทุกโรงของโรงของพวกคุณ ผมเชื่อว่าลูกค้ามีกำลังซื้อสูง เพียงแต่ว่าคุณจะเปิดใจหรือเปล่าวเท่านั้นเอง\n\nระบบของพวกคุณก็น่าจะทำให้มันเหมือนๆกันทุกที่ทุกวันทุกเรื่องทุกรอบ ทุกสาขา\n\nไม่ใช่บางวันก็ได้บางวันก็ไม่ได้\n\nผมจะบอกอะไรไปถึงผู้ใหญ่ของพวกคุณด้วยว่า\n\n\nเรายอมจ่ายพวกคุณเสมอร\nตราบใดที่พวกคุณ\nรักษาความรู้สึกของพวกเรา.  \n\n\n\nฟากอีก 2 เรื่อง. รอบ 17.10.เมื่อว่าน ฉากตอนที่หลบภัยในที่หลบภัยใต้ดินอะ นางเองเข้าไปหาหัวหน้าที่เป็นผู้หญิ้งในห้องอะ\n\nมันกระตุก. ผมดูแผ่นหรือดูหนังในโรงน่ะ อิอิอิ\n\n\n\n\nผมเองก็ต้องขอโทษที่ทำผิดกฎของพวกคุณด้วยเหมือนกัน\n  \n\nแต่พวกคุณก็ครวหาอะไรที่มันดีมีประโยชน์บางเถอะ\n"}
