{"movie_name": "Before I Go To Sleep", "text": "1) บางคนเตือนว่าน่าเบื่อชวนหลับมาก แต่พอมีเสียงแว่วๆว่าสนุกใช้ได้ อย่างนี้ต้องพิสูจน์ ก็ถูกทั้ง 2 อย่างเลยครับ ครึ่งแรกชวนหลับจริง แต่ twist ก็สนุกจริงเช่นเดียวกัน\n\n2) จุดเด่นที่ห้ามพลาด...ผมชอบ twist มากๆ ตั้งแต่ช่วงกลางเรื่องหลังจากพยายามเดาเรื่องมาเสียนาน (อาจเพราะคิดตามเลยทำให้ไม่หลับก็ได้) แต่ยอมรับเลยครับ ว่าสนุกเหวอใช้ได้ มารู้สึกคุ้มค่าบัตรก็ตรงเนี้ยแหละ (อย่างว่า...สร้างจากหนังสือ ก็ได้เปรียบระดับนึงแล้ว)\n\n3) เอฟเฟคชวนตกใจ สไตล์ผีแฮ่ช่วงต้นๆเรื่องมีเยอะพอควร เตือนไว้ให้เตรียมใจไว้นิดก็ดี (สงสัยกลัวคนดูหลับแน่ๆ)\n่\n4) การแสดง...เด่นสุดก็นิโคล คิดแมนแหละ แต่ก็ไม่เด่นเท่าศักยภาพที่เธอควรจะทำได้ มีดูโดดเด่นก็ฉากตอนกินกาแฟกับเพื่อนเก่า ที่เธอแสดงอารมณ์ได้ดีเลย / นอกนั้นก็ไม่มีอะไรติดใจเท่าไหร่ ทั้งๆที่หนังก็อำนวยให้แสดงได้เยอะแท้ๆเชียว\n\n5) งานสร้าง..ระดับธรรมดาครับ ไม่มีอะไรเด่น มาตราฐานทั่วๆไป (ส่วนตัวผมว่ามุมกล้องน่าจะสวยได้มากกว่านี้ ทั้งๆที่หนังก็มีเรื่องให้เล่นกับภาพได้เยอะแท้ๆ)\n\n6) เพลงประกอบ ส่วนตัวผมคิดว่าเป็นอีกสาเหตุที่ทำให้หนังน่าเบื่อเกินเหตุ หนังเงียบ..บ มากกกก แทบไม่มีซาวน์ช่วยบิวต์อารมณ์อะไรเลย ยิ่งเจอฉากแบบซ้ำๆเดิมๆ ยิ่งชวนเบื่อเอาเรื่องเลย\n\n7) การเล่าเรื่อง โดยเฉพาะฉากตื่นมาแต่ละวันในช่วงต้นๆ ถ้าเปรียบเทียบกับเรื่อง edge of tomorrow ที่ต้องตื่นมาฉากเดิมๆเหมือนๆกัน แต่ความเซ็งแตกต่างกันเยอะมากๆ เรื่องนี้ไม่ชวนติดตามเอาเสียเลย ชวนงง ดูเบื่อ ไม่ลุ้นเท่าที่ควร (แต่มาช่วงครึ่งหลัง หลัง twist เล่าเรื่องได้ดีพอใช้เลยครับ) อ้อ หนังทริลเลอร์ แต่ส่วนตัวผมว่าน่าจะทำได้ดีกว่านี้นะ\n\n8) แซวหนัง\n- นิโคลนู้ดโชว์ก้นย้วยๆเต็มๆ แต่หุ่นเธอโดยรวมก็ถือว่าดีนะครับ ไม่ผอมเกิ๊นแบบตอน railway man ที่เรื่องนั้นเธอแบบว่าเหี่ยวสุดๆ แต่มาเรื่องนี้ กำลังดีครับ ไม่ผอมเกิ๊น\n- นางเอกเธอเป็นไรมากหรือเปล่า ไปไหนๆ ก็จะเกือบโดนรถชนอยู่นั่นแหละ ให้คนดูตกใจเล่นตลอดๆ\n- แปลกดี บ้านพักเธอเหมือนอยู่ซะชานเมือง แต่นางเอกก็เดินเล่นๆแป๊ปๆเข้าเมืองได้ง่ายๆเสมอๆ\n- คุณหมอก็ทุ่มทุนเกิ๊น โทรมาทุกวัน แจกกล้องดิจิตอล แถมรักษาฟรีอีกต่างหาก สงสัยจะเอาเคสเธอไปทำวิจัยอะไรรึเปล่าน้า..หนังก็ไม่ได้บอกเอาไว้\n- พูดถึงกล้องดิจิตอล ทำไมไม่ให้มือถือเอาไว้หละ หรือยุคของหนังมันยังไม่มีมือถือนะ เพราะเห็นยังใช้ nokia 3310 กันอยู่เลย\n- สามีก็เก่งเหลือเกิน ขนาดนางเอกจำไม่ได้ แต่สามารถซัมติงกับนางเอกได้ทุกวัน ตื่นมาโป๊ทุกวันเลยหนอ\n- โรงแรมก็ออกจะหรูระดับนึง แต่ไม่มีกล้องวงจรปิด หรือพนักงานอะไรเลยหรือไงหนอ\n- เสียดายฉากจบ น่าจะขยี้ได้อีกนิดแท้ๆ เซ็งแทนหมอเลย\n\n9) สรรสาระ...จะหลอกใครก็หลอกได้ แต่หลอกตัวเองนี่สิ...ยากและทรมานที่สุด\n\n10) สรุป...คุ้มสุดคือพล็อตเรื่องน่าสนใจจริงๆ จุดหักมุมดีมาก...แต่เรื่องอื่นๆ ธรรมดาไม่มีอะไรเด่น แนะนำว่าถ้าได้ดูตอนเป็น dvd สงสัยต้องเร่ง speed สัก x2 เวลาดู อาจทำให้หนังครึ่งแรกสนุกมากขึ้น\n\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 23 พฤศจิกายน 2557 เวลา 01:02 น."}
