{"movie_name": "Interstellar (2014)", "text": "สวัสดีครับ ออกตัวก่อนว่าไม่ได้เขียนวิเคราะห์หนังมานานแล้ว\n\nอ่านแล้วไม่เห็นด้วย-เห็นด้วย อยากแลกเปลี่ยนเชิญเลยครับ\n\nหรือมีข้อผิดพลาดอย่างไรก็ขออภัยไว้ล่วงหน้าครับ\n\n\n\nInterstellar ( Christopher Nolan, 2014)\n\n-พวกเขาและรูหนอนรูนั้นที่นักวิทยาศาสตร์ฝันถึงอยู่ร่ำไป-\n\n\n1.โลก\n\nเมื่อโลกในอนาคตกำลังวอดวายด้วยพิษภัยธรรมชาติ ส่งผลให้แหล่งที่ดินทำมาหากินและอาหารกำลังหมดลง เป็นลูกโซ่ให้เกิดโรคระบาดของระบบหายใจ ไม่ช้าไม่นานมนุษย์ต้องตายลง และมนุษยชาติก็ถึงกาลอวสาน\n\nภาพยนตร์พยายามใช้พิษธรรมชาติ เพื่อมารองรับสิ่งที่ยิ่งใหญ่กว่า(การหาดาวดวงใหม่ให้โลก) เราอาจทึกทักได้ว่า โลกอนาคตมันสมองทางเทคโนโลยีในแทบทุกส่วนของมนุษย์คงมีเทียบเท่ากับมันสมองของคูเปอร์แล้ว เพราะเป็นโลกอนาคตที่วิทยาศาสตร์ต้องพัฒนารุดหน้าไป...เพียงแต่พิษภัยธรรมชาติทำให้วิทยาศาสตร์เหล่านี้ต้องหยุดลงเพราะไม่สำคัญต่อการดำรงอยู่อาศัยของประชาชน\n\nการหยุดลงของการคิดค้นทางวิทยาศาสตร์เป็นเพราะวิทยาศาสตร์ไม่สำคัญ ?\n\nเหตุผลข้อนี้ทำให้สรุปจากหนังได้ว่า วิทยาศาสตร์สุดท้ายก็ไม่สำคัญเท่ากับปากท้อง เห็นได้จากการที่รัฐบาลปล่อยให้โลกล้าหลังเพื่อไม่ทิ้งงบประมาณป่นปี้ไปกับสิ่งสิ้นเปลืองที่เรียกว่าวิทยาศาสตร์\n\nวิทยาศาสตร์รุ่งเรือเมื่อมนุษย์เป็นระบบระเบียบที่สุด ในยุคเรืองปัญญา ยุคที่มนุษย์ใช้วิธีคิดแบบเหตุผลเข้ามาจับมากกว่าใช้หลักจารีตความเชื่อ และต่อต้านเรื่องราวไสยศาสตร์ จนนำไปสู่หลักคิดที่ว่ามนุษย์ทุกคนเท่าเทียมกัน หรือที่เรียกว่า มนุษย์นิยม\n\nต่อเนื่องไปสู่ยุคปฎิวัติอุตสาหกรรม การพัฒนาทางวิทยาศาสตร์เข้ามาจนเกิดการผลิตขนาดใหญ่ที่ส่งผลวิถีการดำเนินชีวิตเปลี่ยนไปจากการผลิตเกษตรกรรมแบบเดิมกลายเป็นสังคมอุตสาหกรรม ทำให้ชนบทเริ่มกลายเป็นเมือง และเข้าสู่ระบบทุนนิยมอย่างที่เราดำรงอยู่ปัจจุบัน\n\nจนกระทั่งหลักเหตุผลและวิทยาการของเราพุ่งขึ้นถึงขีดสุด เมื่อถึงยุคแห่งสงคราม สงครามโลกครั้งที่ 1 อาจเรียกได้ว่า เป็นสงครามล้มเจ้า เพราะมันเกิดขึ้นจากการลอบปลงพระชนม์ รัชทายาทแห่งจักรวรรดิออสเตรีย-ฮังการี รวมทั้งนโยบายของประเทศต่างๆในแบบจักรวรรดินิยม ที่เชื่อว่าการที่พวกเขาเข้าไปควบคุมหรือมีอำนาจในประเทศต่างๆ เพื่อช่วยพัฒนาให้ประเทศเหล่านั้นเจริญก้าวหน้า ร่ายยาวไปถึงสงครามโลกครั้งที่ 2 กลายเป็นการต่อสู้กันของอาณาจักรที่ยิ่งใหญ่ ที่เป็นผลจากวิธีคิดว่าตัวเองนั่นสูงส่งและดีงามกว่าคนอื่นอย่างเต็มประดาด้วยความคิด และเครื่องมือที่พวกเขามีอยู่ หรืออาจกล่าวร้ายให้ตรงประเด็นได้ว่า หน่อเนื้อร้ายที่ทำให้เกิดสงครามโลกได้ ก็เพราะหลักเหตุผลและวิทยาศาสตร์ที่มนุษย์ร่วมกันผลิตขึ้นมาในยุคก่อนหน้านี้นั่นเอง\n\nไม่หมดเพียงเท่านี้โลกหลังสงคราม ผู้ชนะสงครามก็แตกหน่อเป็นสองข้างปฎิปักษ์ โซเวียต กับ สหรัฐฯ เกิดเป็นสงครามเย็นที่สร้างโฆษณาชวนเชื่อเพื่อเร่งผลทางจิตวิทยาให้อีกฝ่ายขี้หดตดหายกันไป จนทำให้ทั้งสองต้องทุ่มงบไปกับการทหารและผลิตระเบิดนิวเคลียร์เตรียมพร้อมสู้รบกันตลอดเวลา หากฝ่ายหนึ่งฝ่ายใดกดปุ่มสตาร์ทเมื่อไหร่อีกฝ่ายก็พร้อมรบได้ทันที เพียงแต่ว่าไม่มีใครยอมแตะปุ่มสตาร์ทกันซะที เพราะต่างฝ่ายก็หวังจะให้อีกฝ่ายเริ่มก่อน จนเกิดเป็นโรคจิตชนิดหนึ่งที่ครอบคลุมประเทศที่เกี่ยวข้องได้อย่างดี\n\nทั้งนี้การอวดอ้างความยิ่งใหญ่จึงอุบัติ ต่างฝ่ายต่างสร้างเทคโนโลยีล้ำยุดเช่น ยานอวกาศเอาไว้ทับถมอีกฝ่ายว่าตัวเจ๋งกว่า และการส่งยานอะพอลโล 11 ไปเหยียบดวงจันทร์ของอเมริกาเป็นผลสำเร็จ ก็ทำให้โซเวียตต้องหมดแรงไปกับการพัฒนาด้านยานให้เหนือกว่ายิ่งขึ้นไป ทั้งที่ก่อนหน้านี้โซเวียตก็เหนือกว่าอเมริกาในการส่งสปุตนิกดาวเทียมดวงแรกขึ้นไปก่อนแล้ว จะเห็นว่านี้เป็นศึกชิงไหวชิงพริบในยุคสงครามเย็น พยายามสร้างผลงานที่ทำให้ตัวเองเหนือกว่าอีกฝ่ายยิ่งขึ้นไป ดังนั้นการสร้างอวกาศในตอนแรกนั้นจึงไกลห่างจากมนุษยชาติแต่เป็นการใช้คำว่ามนุษยชาติเพื่อเหมารวมให้ประเทศอื่นมีส่วนร่วม หรือกล่าวได้คำว่า มนุษยชาติ ก็เป็นคำหลอกหล่อเพื่อให้ตัวเองเป็นจ้าวอาณานิคม ไม่ต่างจากยุคจักรวรรดินิยมเรืองอำนาจเช่นเดียวกัน\n\nกลับมาที่ Interstellar หนังเรื่องนี้ทำให้โลกในอนาคตถอยหลังเข้าคลองกลับมาด้วยผลร้ายของการใช้เทคโนโลยีทางการทหารผลาญไปกับสิ่งที่ดูเปล่าประโยชน์กับปากท้องของผู้คน จนโลกเกิดวิกฤติทางอาหาร และพิษภัยธรรมชาติจากพายุฝุ่น จนต้องทิ้งงบทางทหารออกไป สำหรับผู้เขียนแล้ว สายตาที่หนังเรื่องนี้วางอยู่จึงไม่ต่างจากสายตาของ ‘รัฐบาลกระทรวงกลาโหม’ แม้ว่าหนังจะมาจิกกัดตัวเองว่า ยานอะพอลโล 11 เป็นการหลอกให้รัสเซียถังแตก แต่นั่นก็เพราะว่ามีคนเคยตั้งคำถามไปนานนมแล้วว่า นี้อาจเป็นภารกิจสมคบคิด จึงไม่ใช่เรื่องเกินคาดแต่อย่างใด ถ้าหนังจะหลอกด่าตัวเองแบบนั้น เพราะตัวเขาเองย่อมรู้ว่า สงครามเย็นก็ถูกวิพากษ์จากประชาชนทุกฝ่ายมานักต่อนัก แต่การถอยหลังเข้าคลองของหนังสายตา ‘รัฐบาลกระทรวงกลาโหม’ ที่คุมบังเหียนโดยโนแลน เรื่องนี้ ยอมที่จะกลับมาเริ่มต้นกันใหม่เหมือนว่า ยุคเหล่านั้นไม่เคยเกิดขึ้นจริงในประวัติศาสตร์ (ถ้ามีจริงหนังเรื่องนี้ก็เป็นสารขอโทษที่ทำผิดพลาดไป) แต่มันเริ่มต้นที่ว่ามนุษย์มีเหตุผล และความคิดทางเทคโนโลยีทางวิทยาศาสตร์เป็นเลิศต่างหาก\n\nนี่เราคงไม่ต้องสาธยายว่าในเมื่อวิทยาศาสตร์ล้ำเลิศขนาดนั้นทำไมถึงไม่หาวิธีป้องกันพายุฝุ่นและอาหารการกิน ขอตอบว่าเพราะนั้นไม่ใช่สายตา ‘รัฐบาลกระทรวงกลาโหม’ ที่ปรากฏในหนัง เพราะรัฐบาลนี้ต้องการทำให้เห็นว่าทุกฝ่ายที่อยู่ในเรื่องนี้ต้องการทำให้โลกเข้าไปสู่ในอีกระดับ ที่ไกลเกินกว่า มนุษย์เหยียบดวงจันทร์ แต่กระทั่งถึงขั้นว่า ... (ขอไปอธิบายด้านล่างต่อไป)\n\nสิ่งสำคัญยิ่งยวดกว่านั้นถ้าในตอนนั้นการพัฒนายานอวกาศเพื่อแข่งขันทางทหารที่ประชาชนยังไม่มีผลพลอยได้เป็นชิ้นเป็นอันจนเป็นเรื่องอำนาจของทางรัฐบาลที่ไกลห่างประชาชนไป หนังเรื่องนี้ก็ทำให้เห็นว่าการรีเซทยุคสมัยกลับมาแต่ให้อยู่ในยุคอนาคตและสร้างสถานการณ์ที่โลกกำลังเลวร้ายนั้น พร้อมทั้งแสร้งทำว่าการมียานอวกาศขณะที่ประชาชนเดือดร้อนทางการดิ้นรนหาอาหาร และระบบทางเดินหายใจเป็นสิ่งที่ไม่ควรอย่างมาก เพื่อทำให้เห็นว่ารัฐบาลไม่ได้ทำสิ่งที่เกินกว่าประชาชนต้องการ แต่การที่มีซ่องสุมกำลังสร้างยานอวกาศด้วยภารกิจลาซารัสนี้ก็เพื่อเห็นต่อมนุษยชาติต่อไป เป็นการชำระตัวเองให้ขาวสะอาดเพื่อทำให้เห็นว่า การสร้างยานอวกาศที่ยิ่งใหญ่ในครั้งนี้แตกต่างจากในยุคสงครามมาก เพราะในครั้งนี้เป็นการสร้างขึ้นบนพื้นฐานของปากท้อง,ความห่วงใยของประชาน และของมนุษยชาติ เป็นการดึงเรื่องอำนาจของทางการทหารในการสร้างยานอวกาศเป็นเรื่องชอบธรรมหากโลกกำลังเผชิญวิกฤติแบบนั้นจริง เป็นการขยับช่องว่างอุดมการณ์ของชนชั้นปกครองและชนชั้นแรงงานให้มีอุดมการณ์เดียวกัน กล่าวคือ ชนชั้นปกครองก็สร้างยานหรือคิดค้นเรื่องอะไรที่มันไกลตัวผู้คนมากๆอย่างชอบธรรมได้ เพราะประชาชนเห็นแล้วว่าชนชั้นปกครองนั้นรักประชาชนและมนุษยชาติของเราแค่ไหนกัน ดังนั้นงบประมาณที่เผาผลาญไปในเรื่องไกลตัวนั้นแท้จริงมันใกล้ตัวเรามากเพราะเราอาจจะต้องเจอเหตุการณ์แบบนี้เข้าสักวัน\n\n-มีต่อ-\n\n\nแก้ไขข้อความเมื่อ 24 พฤศจิกายน 2557 เวลา 16:43 น."}
