{"movie_name": "เอวังฯ So Be It", "text": "เอวัง ก็เป็นด้วยประการฉะนี้\n\nผลงานหนังสารคดีของ คงเดช จาตุรันต์รัศมี ซึ่งดูเหมือนจะมีหน้าหนังที่บ่งบอกอย่างชัดเจนว่าเกี่ยวกับพุทธศาสนา แต่ในความเป็นจริงกลับเป็นแค่เพียงเปลือกนอกของหนังซึ่งถูกนำมาใช้เป็นเครื่องมือเพื่อให้ใครบางคนรู้สึกว่าหนังเรื่องนี้ ดีจัง สนับสนุนพุทธศาสนาด้วย\n\nเรื่องราวในหนังสารคดีนี้บอกเล่าเรื่องของเด็กชายสองคนผ่านการดำเนินเรื่องที่ตัดสลับไปมาระหว่างเรื่องราวของเด็กทั้งสอง โดยคนหนึ่งเป็นเด็กชายลูกครึ่ง หน้าตาน่ารัก ที่เพิ่งผ่านการเข้าร่วมรายการเรียลลิตี้เกี่ยวกับการนำเด็กมาบวชเณรเพื่อเรียนรู้เกี่ยวกับพุทธศาสนา ส่วนอีกคนหนึ่งเป็นเด็กชาวเขาที่ได้มาอาศัยอยู่ในวัดแห่งหนึ่ง เพื่อให้ได้รับโอกาสทางการศึกษาแต่ต้องอยู่ห่างจากครอบครัว ความแตกต่างของเรื่องราวของเด็กทั้งสองคนนั้นค่อนข้างชัดเจนมากจนถึงมากที่สุด ทั้งการนำเสนอที่บ่งบอกถึงความเป็นไปตามปกติของการดำรงชีวิตและความจริงใจจากปากของตัวละคร\n\nเรื่องราวของ วิลเลี่ยม เด็กชายลูกครึ่งที่เพิ่งผ่านการบวชเณรและร่วมในรายการเรียลลิตี้รายการหนึ่งมา ได้กลายมาเป็นตัวละครที่ถูกยกยอปอปั้นให้รู้สึกว่าเป็นเด็กที่ดีเลิศกว่าคนอื่นเพียงเพราะเขาได้ผ่านการบวชเณรมาแล้ว และเรื่องราวก็ถูกนำเสนอผ่านการอวยทั้งโดยคนรอบข้างและตัวเด็กน้อยคนนี้เอง ในขณะที่ส่วนที่ดูจริงใจและดูเป็นธรรมชาติอย่างรู้สึกได้คือตอนที่เขาได้กลับมาพบกับหลวงพี่ซึ่งเคยสั่งสอนเขาในขณะบวชเณรอีกครั้งหนึ่ง ต่างกันลิบลับ กับเรื่องราวของ บัณฑิต เด็กชายชาวเขาที่สะท้อนถึงความเป็นไปในชีวิตของเด็กคนหนึ่งที่ต้องจากบ้านมาอยู่ที่วัดร่วมกับเด็กอีกหลายคน มีโอกาสได้เรียน แต่ไม่มีโอกาสได้อยู่กับครอบครัวพ่อแม่พี่น้อง ซึ่งจะว่าไปเรื่องราวมันก็ธรรมดามากชนิดที่เรียกว่า ไม่น่าจะเอามาทำหนังได้ แต่ในความธรรมดานั้นก็ยังพอมีความน่าสนใจที่เราจับต้องได้และรู้สึกร่วมได้ ที่สำคัญที่สุดคือ ความจริงใจที่เราสัมผัสได้จากตัวละครในเรื่องของบัณฑิต ที่ดูจริงกว่าของวิลเลี่ยม\n\nนี่คือหนังสารคดีที่ถ่ายทอดเรื่องราวอย่างค่อนข้างตรงไปตรงมา ไม่มีการเล่นเรื่องราวให้ชวนติดตามเท่าไรนัก และไม่ได้หยิบโยงพุทธศาสนามาเกี่ยวข้องกับหนังมากเท่าที่เราคิดไว้ หรือเราเข้าไม่ถึงเอง ก็เป็นไปได้\n\n#เอวัง #SoBeIt #คงเดชจาตุรันต์รัศมี\n\nhttps://www.facebook.com/watchnwrite\n"}
