{"movie_name": "Horns", "text": "(เรื่องที่ 111 / 2014)\nHorns\nคนมีเขา เงามัจจุราช\nให้คะแนนความชอบ 6.5 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง ไม่สปอยตอนจบ )\n.\n.\nเรื่องราวของหนัง\n- พระเอกดวงซวยอย่าง อิค อยู่ดีๆ แฟนโดนฆ่า ทุกคนในเมืองต่างคิดว่า อีพระเอกนี่แหล่ะฆ่าแฟนตัวเอง\n- อยู่ดีๆ ฮีก็ตื่นมาแล้วมีเขางอกขึ้นบนหัว พร้อมสกิลในการรับรู้ด้านมืดในใจของคนอื่นแถมมาอีกด้วย\n- ฮีเลยต้องตามหาคนฆ่าแฟนให้เจอ และหาทางเอาอีเขาบ้าๆนี่ออกจากหัวด้วย ฮีจะทำสำเร็จรึเปล่าต้องไปดูฮะ\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=8OcJ73KqWKk\n.\n.\nเป็นยังไงบ้าง ?\n1. หนังเรื่องนี้เป็นผลงานกำกับของ อเล็กซานเดอร์ อจา ผลงานของฮีที่ผ่านมามักจะหมกมุ่นอยู่กับ ความโหดความซาดิสซ์ทั้งสิ้น ตั้งแต่ The Hills Have Eyes , Haute tension หรือที่เด็ดสุดคือ Piranha 3D (จำฉากปลาปิรันย่าหรรมออกมาจากปากได้ไหมฮะ)\n\n2. แน่นอน ผู้กำกับโหดสัสขนาดนี้ หนังก็เลยมีความโหดพอเป็นลายเซ็นต์อยู่บ้าง แต่อาจจะน้อยกว่าเรื่องเก่าๆ ของฮี เพราะเรื่องนี้.... มันคือหนังแอนตี้ศาสนา ผสมหนังสืบสวน ผสมหนังรักโรแมนติก (ใจคอเรื่องเดียวกะทำให้มีทุกอย่างเลยนะค๊ะ)\n\n3. คือไม่เคยอ่านหนังสือ (ซึ่งได้ข่าวว่ามีแปลเวอร์ชั่นไทยด้วย) หนังสือเขียนโดยลูกของ สตีเฟ่นคิงเชียวนะ แต่สำหรับเวอร์ชั่นหนัง ความน่าสนใจของเรื่องมันคือช่วงแรกๆ เราจะสนุกไปกับความเพี้ยน ความแปลกของหนัง ตั้งแต่อยู่ดีๆ พระเอกก็มีเขา ไปโรงพยาบาลจะผ่าเอาเขาออก โดนโปะยาสลบตื่นขึ้นมาเจอหมอกะพยาบาลกำลังเอากันอยู่ เลยไม่ได้ผ่าเขาสักทีอะไรแบบนี้เป็นต้น\n\n4. แต่หนังมันกลับเล่าเรื่องได้ไม่สนุกเท่าที่ควรจะเป็น จริงๆด้วยสไตล์ของผู้กำกับและความแปลก ความคัลท์ของเนื้อหา น่าจะทำออกมาได้สนุกกว่านี้ รวมถึงประเด็นเยอะแยะที่ใส่เข้ามา ตั้งแต่ตอนแรก โอเค เราตื่นเต้นกับความเพี้ยนของหนังในช่วง 20 นาทีแรก แต่พอสักพักเริ่มมีประเด็นแอนตี้ศาสนา การสืบสวน ความรักโรแมนติก ช่วงเวลากลางเรื่องที่เล่าถึงประเด็นพวกนี้ รู้สึกเรื่อยๆ เนิบๆมาก ซึ่งสุดท้ายหนังก็ดันกลายเป็นความรักโรแมนติกที่ดูแล้วไม่ได้มีอารมณ์ร่วมกะความรักของอีแฮรี่ เอ๊ย! แดเนียลสักเท่าไหร่\n\n5. เอาจริงๆ คนดูน่าจะสนุกการได้รอดูฉากโหดๆ ฉากเพี้ยนๆ ซะมากกว่า แถมการเฉลยปมตอนท้ายก็ไม่ได้ทำให้เรารู้สึก เซอร์ไพร์สหรือว๊าวขึ้นมาแต่อย่างใด ประเด็นหลายอย่างที่ใส่ขึ้นมา ก็หายไปซะอย่างนั้น\n\n6. แฮรี่ พอตเตอร์ เอ๊ย! แดเนียล แรดคลิฟฟ์ ฮีก็พยายามหาบทที่ทำให้ตัวเองหลุดออกมาจากความเป็นแฮรี่ ซึ่งเรื่องนี้ถือว่ายังไม่สำเร็จ เพราะดูยังไง ก็ยังมีความรู้สึกว่า นี่คือแฮรี่พอตเตอร์อยู่ดี ส่วนตัวละครอื่นๆ รู้สึกว่า โอเวอร์แอคติ้ง เล่นใหญ่ๆ พอๆกะเมกะบางนา แต่ก็เข้าใจว่าหนังมันจงใจทำให้มันแปลกมันเวอร์\n.\n.\nสรุป\n- เพราะคาดหวังจากหน้าหนังว่า มันน่าจะสนุกกว่านี้ เลยทำให้รู้สึกผิดหวังนิดหน่อย แต่ก็ไม่ได้หมายความว่า หนังมันจะแย่ หรือไม่สนุกเลย\n- น่าจะเหมาะกับคนที่ชอบดูหนัง คัลท์ๆ แหวกๆ ตลกกับความเพี้ยนของตัวละครมากกว่า ใครที่ชอบแนวนี้ก้ยังถือว่าไปดูกันได้ จริงๆ ผู้กำกับ น่าจะเหมาะกับหนังโหดจริงจังเหมือนเดิมมากกว่าหนังแนวนี้ คะแนนความชอบ 6.5 /10\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
