{"movie_name": "Deliver Us from Evil ล่าท้าอสูรนรก", "text": "[Review] Deliver Us from Evil\nล่าท้าอสูรนรก\n\nHorror | Thriller\n\nผู้กำกับ: Scott Derrickson\nดารานักแสดง:  Eric Bana\n                  Edgar Ramirez\n                  Chris Coy\n\n\nช่วงน้องปลวกเมาท์มอยหนัง\n     Deliver Us from Evil นั้นมีเค้าโครงจากเรื่องจริงของ Ralph Sarchie ตำรวจนิวยอร์ก ซึ่งตอนนี้เกษียณแล้ว และได้เขียนหนังสือที่เล่าถึงคดีเหนือธรรมชาติที่ตนเองได้ประสบพบเจอมา ชื่อ Beware the Night ซึ่งได้ไปเข้าตาผู้กำกับหนังสยองขวัญมากฝีมือ อย่างสก็อตต์ เดอร์ริคสัน ผู้เคยฝากผลงานที่เราคุ้นหูกันดีไม่ว่า The Exorcism of Emily Rose หรือ Sinister\n     ครั้งแรกที่น้องปลวกได้เห็นตัวอย่างหนังเรื่องนี้ก็ไม่ได้รู้สึกตื่นเต้น หรืออยากดูอะไรมากมายนัก เพราะในตัวอย่างมันพาลให้ชวนนึกว่าเป็นหนังผีมุกเดิมๆ ดาษๆ ที่มีให้เห็นเกลื่อนกลาดทั่วไป แต่เผอิญว่าช่วงนี้ไม่ค่อยได้มีโอกาสดูหนังผีสักเท่าไหร่ เลยทำให้รู้สึกเริ่มลงแดง กระสันอยากหาอะไรมากระตุ้นต่อมโรคจิตบ้าง สายตาเลยไปสะดุดเข้ากับพระเอกสุดหล่ออย่างป๋าอีริก เลยเลือกเรื่องนี้มาสนองนี๊ดตัวเอง (สรุปชอบหนังสยองหรือปลื้มพระเอกแซ่บกันแน่ ยังงงกับตัวเองอยู่)\n     เมื่อดูจนจบทำให้ได้พบว่าเรื่องนี้สนุกกว่าที่คิด เพราะนอกจากพระเอกหล่อแล้ว คู่หูตำรวจของพระเอก และนักบวชก็แซ่บไม่แพ้กัน อ่าวเฮ๊ย!!ไม่ใช่ละ\n     หนังเรื่องนี้ไม่ใช่หนังสยองขวัญธรรมดาที่เราเห็นทั่วไป แต่มันมีกลิ่นอายของแนวสืบสวนสอบสวน และยังมีผสมฉากบู้ฉากแอ็คชั่นเข้าไปด้วย ซึ่งทำให้ตัวหนังสนุกขึ้นมาก ดูแล้วไม่เบื่อเลย การดำเนินเรื่องก็ถือว่าใช้ได้ เนื้อเรื่องเข้าใจง่าย ถึงแม้จะสามารถเดาเนื้อเรื่องได้เกือบหมดก็ตาม แต่ก็ยังมีฉากให้ตื่นเต้นระทึกเป็นระยะบางฉากนี่ดูแล้วขนลุกเลย แต่ก็มีบางฉากที่ให้ความรู้สึกว่ามันยังไม่สุดยังไงชอบกล บางทีเกือบจะหลอนแล้วแต่ดันเปลี่ยนอารมณ์ซะดื้อๆ ทำให้รู้สึกเหมือนอารมณ์ค้าง ด้านเอฟเฟค เมคอัพ การแต่งหน้า ก็จัดว่าทำได้เยี่ยม บางฉากทำออกมาได้ชวนแหวะสุดๆ ด้านนักแสดงยิ่งพระเอกนี่มองมุมไหนก็หล่อ แอร๊ยน้ำลายหก พอๆ เอาเป็นว่าแสดงได้สมบทบาทกันทุกคน ยิ่งบรรดาคนที่โดนปิศาจสิ่งนี่ แสดงได้โรคจิตดีน้องปลวกชอบ\n     ถ้าช่วงนี้ใครต้องการหาหนังผีแนวสืบสวนมาดู เรื่องนี้ถือเป็นอีกเรื่องหนึ่งที่สนุกใช้ได้เลยทีเดียวจ้า น้องปลวกคอนเฟิร์ม\n\nคะแนนความชอบส่วนตัว: 7/10\n\nCR: IMDb - Deliver Us from Evil\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n\nแก้ไขข้อความเมื่อ 25 พฤศจิกายน 2557 เวลา 23:15 น."}
