{"movie_name": "saint laurent", "text": "(เรื่องที่ 110 / 2014)\nsaint laurent แซงต์ โลรองต์\nให้คะแนนความชอบ 7.5 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง ไม่สปอยตอนจบ )\n.\n.\nเรื่องราวของหนัง\n- เรื่องราวของ แซงต์ โลรองต์ ดีไซเนอร์ที่ทรงอิทธิพลคนหนึ่งของโลกแฟชั่น\n- หนังเล่าเรื่องช่วงที่ฮี สร้างแบรนด์ อีฟ แซงต์ โรลองต์ ของตัวเองเป็นช่วงที่รุ่งเรืองที่สุด ดราม่าที่สุด โดยเฉพาะเรื่องความรัก\n- หนังเรื่องนี้เข้าฉายในสายประกวดหลักชิงรางวัลปาล์มทองคำของเทศการภาพยนตร์นานาชาติเมืองคานส์ปี 2014 หนังได้รับเสียงปรบมือและคะแนนคำวิจารณ์ในระดับดีเยี่ยมและกว่า 90 เปอร์เซนต์ของเสียงชื่นชมนั้นมาจาก ผู้หญิง และเพศที่ 3\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=3NwlJldQZng\n.\n.\nเป็นยังไงบ้าง ?\n1. หนังชีวประวัติของ อีฟ แซงต์ โลรองต์ ที่ไม่ได้เล่าเรื่องทั่วไปเหมือน ไดอาน่า สตีฟจ๊อบ ที่ผ่านมา ที่เล่าว่า ฮีเป็นใคร ทำไมฮีถึงโด่งดัง เพราะเรื่องนี้เล่าเรื่องในช่วงชีวิตที่สูงที่สุดของฮี โดยจะตีแผ่ความคิดความต้องการในใจของฮีมากกว่า\n2. แน่นอนพอยิ่งสูงก็ยิ่งหนาว ความรู้สึกนะหรือ เหงา อ้างว้างเปล่าเปลี่ยว.....เดินไปตามลำพังคนเดียว ( ไม่ใช่ละ - -\") ความน่าสนใจของเรื่องนี้คือจะเล่าเรื่องราวความคิดของฮี ที่แสนเปราะปาง โหยหา ต้องการความรัก ความเข้าใจ และความคัน!\n3. หนังไม่ได้เล่าเรื่องแมส หรือบันเทิงเหมือนหนังทั่วไป แต่จะโชว์ความเป็นศิลปะเต็มที่ คือจะใช้สัญลักษณ์ เพื่อตีความภายในจิตใจของ อีฟ แซงต์ โลรองต์ ทั้งฉากงู ฉากผู้หญิงโป้ (ใช่ฮะโป้จริงๆ เห็นทั้งนมทั้งจุ๋มจิ๋มมยุฉัตรด้วย) รวมถึงสไตล์ของภาพที่เก๋ เหมาะกับคนชอบเสพย์ศิลปะ มากกว่าความบันเทิงฮะ\n4. กัสปาร์ อุลลิแอล ฮีแสดงเป็น อีฟ แซงต์ โลรองต์ ได้ดีจริงๆ จริตจกร้าน ดัดจริต แด๊ะแด๋ได้เหมือนและแสดงได้เปลืองตัวด้วย และที่พีคสุดคือ #พระเอกเจี๊ยวใหญ่มากกกก ฉากนั้นแทบจะตะโกนบอกห้องฉายว่า \"พี่ช่วยพอสฉากค้างไว้สัก 20 วินาทีได้ไหมฮะ\" 55555\n5. รวมไปถึง ความรุนแรงต่างๆ ตั้งแต่ยาเสพย์ติด ความแรดความร่านในการจิกผู้ชายในผับ การคันจนต้องไปหาตามสวนสาธารณะ (ต้นกำเนิดเขาวงกตในซาวน่ามาจากที่นี่นี่เอง) รสนิยมด้าน Sex และฉากเลิฟซีนที่เห็นเต็มๆตา เราจะได้เห็นปลาโคย 3 ตัวเป็นอย่างต่ำ ซึ่งไม่น่าจะเห็นบ่อยในหนังชีวประวัติอะไรแบบนี้\n6. นอกจากเราจะได้เห็นด้านมืดของ อีฟ แซงต์ โลรองต์ แล้วยังเห็นคอลเลคชั่นที่ผ่านมาของ อีฟ แซงต์ โลรองต์ ที่น่าจะหาดูได้ยากในยุคปัจจุบัน คือแบบแฟชั่นนิสต้า หรือสาวกของแบรนด์ฮี เห็นแล้วอาจกรี๊ดดดได้ ยิ่งตอน 10 นาทีสุดท้าย ฉากเดินแบบถือว่าเจิดจรัสมาก สำหรับคนรักแฟชั่นและแบรนด์ของฮี ควรมาดูฮะ\n.\nสรุป\n- อย่างที่บอกฮะว่า หนังเรื่องนี้เหมาะกับคนที่ชอบดูศิลปะ ชอบหนังตีความสัญลักษณ์ หรือแฟชั่นมากกว่าดูหนังเพื่อความบันเทิง เพราะด้วยความยาว 2 ชั่วโมงครึ่งของหนังและสไตล์การเล่าเรื่อง อาจจะไม่เหมาะกับทุกคนเท่าไหร่ หนังมันสไตล์ฝรั่งเศสมากๆ\n- ใครชอบหนังดาร์กๆ ตีแผ่ด้านมืด ทั้งฉากเสพย์ยา เห็นเจี้ยวเห็นจิ๋มเต็มๆ ก็ควรมาดู เอ๊ะ! บอกไปยัง #พระเอกเจี๊ยวใหญ่มากกกก\nคะแนนความชอบเรื่องนี้ 7.5 /10\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
