{"movie_name": "1448 รักเราของใคร", "text": "***  การรีวิวนี้ได้ละการกล่าวถึงเนื้อหาบางส่วนออกไปเพื่อหลีกเลี่ยงการสปอยล์ (แต่ถ้ามีเซ้นส์ อาจเดาได้)\n\n\n\n\nมีเสียงซุบซิบกลั้วหัวเราะจากคนดูผู้หญิงที่กำลังเดินไปเพื่อจะดูหนังในรอบเดียวกันว่า \"ถ้าใครดูเรื่องนี้ ผู้หญิงก็เลส ผู้ชายก็เกย์\"  แต่แล้วก็มีเสียงโต้มาว่า \"ก็เค้าอยากดูน่ะ\"\n\nทำให้เกิดความคิดขึ้นในใจ...\n\nเมื่อคุณมีความสนใจดูหนังแนวรักเพศเดียวกัน  จะมีคนสงสัยว่าคุณ \"เป็น\"\nแต่ถ้ามีคนที่ลักษณะเป็นเพศทางเลือกชัดเจนเข้าไปดูหนังรักชาย-หญิง    คนก็ยังมองเขาเป็นเพศทางเลือก  ไม่ได้มองเป็นเพศหลัก (straight)\n\nแค่นี้คงพอทำให้เราเห็นภาพรวมว่า สังคมคิดและมีมุมมองอย่างไรกับเพศทางเลือก  และสื่อเกี่ยวกับเพศทางเลือก\n\n\n    ขณะที่ดูหนังเรื่อง \"1448 รักเราของใคร\"   มีความรู้สึกว่าหนังมีลักษณะความเป็นหนังสะท้อนสังคมเพื่อสังคมอย่างชัดเจน  มีเจตนาเพื่อสร้างความเข้าใจและเรียกร้องความเห็นใจต่อเพศทางเลือก ทั้งในด้านการยอมรับทางสังคมและทางกฏหมาย    ภาพรวมของอารมณ์หนังจึงให้ความรู้สึกว่าเป็นสารคดีเพื่อการศึกษาหรือหนังที่สร้างมาเพื่อสร้างความเข้าใจในเรื่องๆหนึ่งของโครงการหนึ่งมากกว่าจะเป็นหนังเพื่อความบันเทิงเชิงพาณิชย์หรือแม้แต่หนังรัก (นอกจากนี้ หนังยังแฝงโฆษณาเยอะมาก)    หนังค่อนข้างขาดแคลนความบันเทิงด้วยการดำเนินเรื่องที่เรียบแบน  เรื่อยเฉื่อย    การถ่ายทอดเรื่องราวก็ค่อนข้างทื่อและเชย     โปรดักชั่นการถ่ายภาพ ลำดับภาพ ดนตรีประกอบ การเล่าเรื่องรวมถึงวิธีการแสดงของนักแสดงสมทบยังมีลักษณะเหมือนละครโทรทัศน์หรือซีรีส์  ภาพสวยงามแต่เหมือนขาดมุมมองในแบบภาพยนตร์  มีเพียงบางฉากบางตอนที่ให้อารมณ์ของหนังโรงอยู่บ้าง    รวมถึงเรื่องสัดส่วนภาพของหนังที่ไม่เป็นจอกว้าง (เวลาฉายทางโรงไม่ขยายม่านออก)  ซึ่งไม่แน่ใจว่าถ่ายทำมาแบบนี้หรือมีการผิดพลาดในการฉาย  เพราะภาพออกมาดูแปลกๆน่าอึดอัด\n\nอ่านเกี่ยวกับเรื่องสัดส่วนภาพจากกระทู้นี้\nhttp://pantip.com/topic/31860235\n\n\n     น่าเสียดายที่ตัวโครงเรื่องของหนังถือว่าดีแต่วิธีการนำเสนอยังขาดชั้นเชิง ความลุ่มลึก ความเฉียบคม  ทำให้หนังขาดพลังอย่างที่ควรจะเป็น  คิดว่าถ้าหนังมีบท ภาพและวิธีการกำกับที่แตกต่างออกไป  หนังเรื่องนี้น่าจะเป็นหนังดราม่าที่น่าจดจำอีกเรื่องหนึ่ง     แต่หนังก็มีลูกเล่นบางอย่างที่น่าสนใจ เหมือนเป็นการล้อและทดสอบคนดูว่ารับได้ไหมกับเรื่องเซ็กส์ของคนรักเพศเดียวกัน    แต่บางบทตอนก็เหมือนจะยังเป็นการนำเสนออคติแบบเก่าๆ  (อาจรวมถึงบทสรุปในตอนจบของเรื่อง)      เคมีระหว่างนักแสดงนำทั้งสองสาวถือว่าไปกันได้อย่างดี  บัว อิสเบลล่า เลเต้ มีบุคลิกที่เป็นเสน่ห์แปลกๆ   พลาดตรงการแคสตัวละครสมทบอย่างพ่อแม่ของทั้งสองสาว  และแฟนหนุ่มของ \"สายป่าน\"\n\n\n     สิ่งที่โดดเด่นอย่างแท้จริงในหนังเรื่องนี้คือการแสดงของ \"สายป่าน\" อภิญญา สกุลเจริญสุข   เป็นการตอกย้ำอีกครั้งว่าเธอเป็นนักแสดงที่มีฝีมืออย่างหาตัวจับยาก   การแสดงของเธอดูเผินๆอาจไม่มีอะไรแปลกใหม่   แต่เธอแสดงได้เรียบ งดงาม หมดจดอย่างที่ควรจะเป็น  และสามารถส่งผ่านอารมณ์ได้อย่างดีเยี่ยม   ปฎิเสธไม่ได้ว่าการแสดงของเธอมีส่วนสร้างพลังทำให้หนังที่เหมือนจะแห้งแล้งดูดีขึ้นมาก    จากบทนักแสดงนำหญิงในหนังไทยเท่าที่ได้ดูในปีนี้ ป๊อก ปิยธิดา -เต้ย จรินทร์พร จาก ไทม์ไลน์ , พลอย เฌอมาลย์ จาก คิดถึงวิทยา , ใหม่ ดาวิกา จาก แผลเก่า , ออม สุชาร์ จาก รัก ลวง หลอน  ผู้เขียนชื่นชมการแสดงของสายป่านในหนังเรื่องนี้มากที่สุด  และลุ้นให้เธอได้รับรางวัล  (แม้แต่หนังอีกเรื่องของเธอ ฟินสุโค่ย  ก็ยังจัดว่าแสดงดี)\n\n  \n  โดยสรุปในมุมมองของผู้เขียน หนังเรื่องนี้โดดเด่นในแง่บทบันทึกทางสังคมที่ท้าทาย และเป็นสื่อเพื่อสร้างความเข้าใจ  แต่ยังขาดชั้นเชิงทางศิลปะภาพยนตร์ไปอย่างน่าเสียดาย\n\n    \" 1448 รักเราของใคร\"  ถือเป็นหนังเพื่อสังคม  แต่จะสังคมของใคร  ก็ขึ้นอยู่กับว่าผู้ชมแต่ละท่านเปิดกว้างมากแค่ไหน\n\n        \n\n     \nแก้ไขข้อความเมื่อ 28 พฤศจิกายน 2557 เวลา 03:09 น."}
