{"movie_name": "Big Hero 6", "text": "(เรื่องที่ 112 / 2014)\nBig Hero 6 บิ๊กฮีโร่ 6\nให้คะแนนความชอบ 10 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง ไม่สปอยตอนจบ )\n.\n.\nเรื่องราวของหนัง\n- เรื่องราวการผจญภัยของฮีโร่ เด็กน้อยอัจฉริยะและเพื่อนๆ และหุ่นยนตร์ดูแลสุขภาพตัวอ้วนตั๊บของเค้าที่ชื่อว่า เบย์แม๊กซ์ ที่ต้องเผชิญเหตุการณ์อะไรบางอย่าง และต้องหยุดยั้งผู้ร้ายให้ได้\n- อันนี้ตัวอย่างฮะ http://www.youtube.com/watch?v=xvNq1GE5guQ\n.\n.\nเป็นยังไงบ้าง ?\n1. นี่คือการ์ตูน เรื่องแรกของบริษัท Marvel หลังจากสร้างฮีโร่มามากมายทั้งแผ่นดิน\n2. เพราะงั้นหนังเลยออกมาเป็นแนวฮีโร่แบบ Marvel ผสมกับเรื่องความความรักความอบอุ่น โลกสวยสไตล์ดิสนี่ย์ฮะ\n3. เด่นสุดของเรื่อง คือ Baymax เชื่อว่าหลังจากนี้ ถ้าถามว่าตัวละครของดิสนี่ย์ ตัวไหนที่ชอบที่สุด หลายคนต้องคิดถึงอีหุ่นไวนีลเป่าลมอย่างเบย์แม๊กซ์แน่นอน ดิสนี่ย์ถือว่าโหดสัสมาก เพราะจัดความน่ารักมาเต็มสตีม ดูแล้วต้องหลงรักฮี เพราะฮีทั้งน่ารัก ใจดี อบอุ่นและน่ากอด เวลาฮีเดินจะมีเสียง ไวนีลเสียดสีกันเอี๊ยดอ๊าดๆ ดูแล้วอยากกระทืบเท้า โอ๊ยยยย ดีออก กูอยากได้กลับบ้านตัวนึง #ของเล่นน่าจะขายดีด้วย #ได้ข่าวว่าเรื่องนี้ที่ญี่ปุ่นเปลี่ยนชื่อจาก Big Hero 6 เป็น Baymax เลย\n4. นอกจากเบย์แม๊กซ์ที่ขโมยซีนแล้ว เราจะได้พบกับพี่ชายสุดหล่อของฮีโระคือ \"ทาดาชิ\" ที่ได้ แดเนียล เฮนนี่ย์ ผู้ชายหล่อๆผัวแอดแมว พระรองเรื่อง \"ฉันนี่แหละคิมซัมซุน\" มาให้เสียงพากย์ด้วย (ใครนึกไม่ออกว่าหน้าเป็นไง ลองเอาชื่อไปหาในกูเกิ้ลนะ แล้วเธอจะอูยยยยยในความหล่อของฮี) และขอบอกว่าสาววายจ๊ะ ฉากพี่ชายน้องชายของพระเอกเนี่ย ชั้นดูแล้วนึกว่า ฮีเป็นปุณโน่ววในหนัง Lovesick เป็นห่วงเป็นใยความวายพลุ่งพล่านน แอร๊ยยยยย จิ้นมากกก #อยากให้ได้กันเอง\n5. แฟนพันธ์แท้ดิสนี่ย์กะมาเว่ล ควรมาดูเรื่องนี้ฮะ เพราะเรื่องนี้เค้ามี ทั้ง Easter Egg ที่มีตัวละครเรื่องนั้นเรื่องนี้จากดิสนี่ย์โผล่มาเต็มไปหมด (ที่เห็นๆ มีอยู่ 3 เรื่อง ยังไม่รวมที่ไม่เห็นอีกไม่รู้เท่าไหร่) ทั้งเซอไพร์เอนเครดิท (ที่รอประมาณ 8 นาที) แต่ขอบอกว่าแฟน Marvel เห็นแล้วต้องกรี๊ดดดดดดเลยหล่ะ\n6. เป็นหนังการ์ตูนที่สนุกและน่ารักมากมีครบทุกรส แอบมีน้ำตาไหลอยู่สองซีน แต่มันก็ไม่ได้เศร้าถึงขนาดร้องไห้หมาตายควายหายขนาดนั้น คือการเล่าเรื่องเป็นแบบแนวหนัง Marvel เลย แต่ด้วยความที่เป็นการ์ตูนไง มันเลย มีมุขตลกมากกว่า น่ารักมากกว่า แล้วตอนท้ายค่อยตบเข้าสู่ อะไรที่อบอุ่นโลกสวยสไตล์ดิสนี่ย์ ไรแบบนี้\n.\n.\nไม่ชอบอะไร ?\n1. คือหนังการ์ตูนไง มันก็เลยแบบโลกสวยด้วยมือเรามาก ไม่มีตัวละครตัวไหนที่ร้ายแบบ ดูแล้วอยากเดินเข้าไปจิกหัวด่าตบคว่ำ (ก็กลับไปดูละครทีวีต่อสิ)\n2. บางอย่างมันก็ง่ายๆไป ตัวละครบางตัวน่าสนใจแต่ก็หายไปซะงั้น แต่ก็เข้าใจว่านี่มันการ์ตูน\n3. ไม่ชอบน้องทอมรอบสื่อนั่งแถว C 13 ไม่ชอบจนต้องเอ่ยปากเตือน คือมาดูหนังไม่ใช่เวลาเล่นโทรศัพท์หรือเม้าส์กะเมีย แล้วจอ เมริงก็สว่างไสวมาก แทบอยากจะหยิบไฟฉายมาแหกเรติน่าส่องม่านตามัน แต่สุดท้ายก็ได้แค่เตือน\n.\n.\nสรุป\n- ถ้าหนังมันสนองความสนุกเรา เรื่องนี้ถือว่าทำสำเร็จเลยหล่ะ\n- สนุกมากกก ชอบมาก น่ารัก มีตลก มีซึ้ง ครบทุกรส ถ้าหนังเรื่องนี้จะได้รางวัลออสการ์สาขาอนิเมชั่น ก็ถือว่าคู่ควร\n- บอกเลยว่าในรอบปีที่ผ่านมา แอดแมวดูหนังมาร้อยกว่าเรื่องมีหนังสองเรื่องที่ดูแล้วรู้สึกอยากดูอีกรอบ หนึ่งในสองเรื่องคือ เรื่องนี้แหล่ะ แต่เรื่องนี้นี่แบบ... ชอบจริงๆ ดูแล้วเกิดภาระ ดูแล้วชั้นอยากเสียตังค์ซื้อของเล่นเก็บสะสม อยากซื้อดีวีดีเก็บไว้ เพราะชอบมาก คะแนนความชอบเรื่องนี้ 10 /10\n- ปล. หนังสั้นก่อน Big Hero 6 ก็น่ารัก คนรักแมวคนรักน้องหมา คือดูแล้วมีกรี๊ดดด\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n"}
