{"movie_name": "Big Hero 6", "text": "1) จากหนังตัวอย่าง ก็น่าจะน่ารักใช้ได้ แต่พอดูเรื่องจริง...สุดยอดครับ สนุกมากๆเลย แม้จะมีตะหงิดนิดๆก็เถอะ แต่ก็ชอบมากอยู่ดี (อ้อ แนะนำอย่าดูตัวอย่างหนังดีกว่าครับ ถ้าทำได้ สปอยเรื่องพี่ชายเยอะไปเลยแอบอินน้อยลงนะ)\n\n2) ตัวละคร...คาแรกเตอร์โดดเด่นมากๆ ยิ่งเจ้าตัวมาสเมลโล่ตอนใส่ชุดเกราะเนี่ย สุดยอดมากๆ เหล่าเพื่อนๆก็ออกแบบคาแรกเตอร์ผสานทุกเชื้อชาติ มีกลิ่นอายของอนิเมชั่นวง Godzilla + super hero marvel style +  japan style สูงมากๆ / เป็นคาแรกเตอร์ที่โดดเด่นสุดๆของดีสนีย์ ที่รับรองว่าจะต่อยอดไปได้อีกไม่ต่ำกว่า 20 ปีเลยทีเดียว\n\n3) ความสนุก...่ต้นเรื่องดีมากๆๆๆ ยิ่งฉากการดวลกันของหุ่นสไตล์ชูโอมารู ยิ่งสุดยอดจริงๆ ฉากมอเตอร์ไซต์ ก็สนุกสุดๆ / เข้าสู่กลางเรื่อง ก็สนุกดี / บทสรุปของเรื่อง ถ้าไม่คิดอะไร ก็สนุกใช้ได้ (แต่บอกตรงๆ ต้นเรื่องเนี่ยความสนุกถือว่า peak สุดๆแล้ว)\n\n4) East meet West มีกลิ่นอายของตะวันออกในการ์ตูนตะวันตกอยู่สูงมากๆ ถ้าใครที่ชอบงานการ์ตูนของเท็ตสึกะ โอซามุ (ผู้เขียนเจ้าหนูปรมาณู) จะรู้สึกได้เต็มๆในการออกแบบคาแรกเตอร์และเนื้อเรื่อง โดยเฉพาะตัวพี่ชายแบบว่าใช่เลย (อย่างว่า ใช้ทีมงานชาวตะวันออกเสียเยอะเชียวเรื่องนี้)\n\nจริงๆต้องบอกว่าเรื่องนี้เป็นการรวมฮิตเอาสิ่งดีๆเด่นๆจากหลายๆคาแรกเตอร์ มาก๊อปแปะอย่างมีชั้นเชิง ชนิดที่ฟ้องเรียกค่าลิขสิทธิ์ไม่ได้ แต่กลิ่นอายนะ...ใช่เลย ไม่ว่าจะ rockman, marvel comic, สัตว์ประหลาดขบวนการยอดมนุษย์, หุ่นเก็นเตอร์โรบ็อต แม้จะรู้ว่าแรงบันดาลใจมาจากไหน แต่ผมก็ยังชอบมากๆอยู่ดี\n\n5) งานภาพ...เน้นความเป็นอนิเมะมากกว่า pixar style แม้จะสร้างจากคอมพิวเตอร์กราฟฟิคก็ตาม แม้จะดูสมจริงแต่ก็มีความเป็นการ์ตูนอยู่สูง (ไม่เน้นว่าต้องเหมือนคนจริงๆเป๊ะๆแล้ว) ฉากโดดเด่นสุดๆคงเป็นฉากต่างมิติ ที่ผมว่าทำได้ดีไม่แพ้ฉากหลุมดำใน interstella เลย / แต่ฉากที่ผมชอบกลับเป็นฉากฝุ่นตลบหลังตึกถล่ม มันดูสมจริงมีมิติมากๆ\n\n6) เพลงประกอบ..ก็ดีนะ แต่ไม่เด่นพอ (จำเมโลดี้ไม่ได้แฮะ) แต่มีช่วงนึงที่ชอบคือเพลงสไตล์ดิสนีย์ mickey mouse fantasia กับฉากต่อสู้บนเกาะร้าง รู้สึกมันดูแล้วเข้ากันดีจัง\n\n7) ไม่ชอบอะไร...บางครั้งรู้สึกตะหงิดๆกับเหตุผลที่เหมือน \"เส้นผมบังภุเขา\" ของตัวละครแต่ละตัว คือบางทีการตัดสินใจของตัวละครมันแปลกๆ เจตนาเพื่อให้เกิดเหตุการณ์เป็นไปตามโครงเรือง...มากเกินไปนิ๊ดนึง (เหมือนเรื่องมันมี DEATH LINE เลยต้องรีบส่งงานตามกำหนด ยังไม่ได้เกลาโครงเรื่องให้เพอร์เฟคนัก) / การเล่าเรื่องช่วงกลางโดยเฉพาะฉากลองชุด มีเวิ่นเว้อไปนิด / บทสรุปไม่ peak พอ\n\n8) แซวหนัง\n- ตัวอย่างหนัง ตัดต่อจับปลายชนต้นได้เป็นคนละเรื่องกับหนังดีจัง ตอนแรกยังสงสัยจะเกี่ยวกับชื่อ big hero 6 ยังไง แต่หนังจริงเข้าใจเลย...มันคือกำเนิด big hero 6 เลยแหละ\n- เสียดาย ตัวอย่างหนังสปอยเรื่องพี่ชายไปแล้ว ตอนต้นเรื่องแม้จะมีความสุขสุดๆกับพี่ชาย แต่อีกใจผมก็แอบเศร้าไม่ได้จริงๆว่าอีกไม่นานก็จะเกิดเหตุแน่ๆ เฮ่อ...\n- กลิ่นอายงานภาพดูๆไป คล้ายโฆษณาแฟนต้าชอบกลแฮะ 555\n- แมวโมจิ บทน้อยจัง 555\n- อยากเห็นพี่ชายอีกจังเลย หวังว่าอนาคตภาคต่อจะมีวิธีหาเหตุผล เอาตัวละครนี้กลับมานะ ลุ้นมากๆครับ\n- ในอนาคตอยากเห็นเวอร์ชั่นคนแสดงจัง จะน่าสนุกแค่ไหนหนอ\n\n- ถ้าเปรียบเทียบกับ lego movie ในแง่ของเนื้อเรื่อง และความสมบูรณ์แบบ lego movie จะทำได้ดีกว่าพอควร (แค่คาแรกเตอร์มันไม่สดใหม่เป็นเอกลักษณ์เท่า big hero 6) แต่ถ้าเทียบกับ how to train dragon 2 ถือว่าเรื่องนี้สนุกกว่าอีกนะครับ\n- นึกถึง incleable ของพิกซาร์สมัยก่อนจัง แต่อันนั้นมันเอาของล้าสมัยมาทำใหม่ แต่ก็ยังดูล้าสมัยไปหน่อย เลยต่อยอดไม่ค่อยได้ / แต่สำหรับเรื่องนี้ ผมว่าน่าจะเป้นคาแรกเตอร์แห่งทศวรรษนี้เลยทีเดียว (คือไม่ล้าสมัยแน่ๆ ฟันธง)\n\n- เรื่องนี้ยังไงอนาคตไกลชัวร์ๆ คงได้เจอกันทั้งในสวนสนุก, ของเล่นสารพัด, คอสเพลย์, ตุ๊กตา, เครื่องแต่งกาย ดีสนีย์คงจะได้รายได้จากเรื่องนี้อีกเยอะมากจริงๆ (ถ้าซ์้อหุ้นดีสนีย์ได้ จะรีบซื้อเลย 555)\n- รับรองว่าเรื่องนี้อนาคตจะเป็นดีวีดี ที่ต้องมีติดบ้านของเด็กๆทั่วโลกอย่างแน่นอน และรับรองว่าต้องมีภาค 2 ไม่ก็ภาคทีวีออกฉายในอีกไม่นานแน่ๆ ส่วนของเล่นก็ขายดีระเบิดระเบ้อชัวร์ๆ\n\n9) ส่วนเรื่องสั้นเกี่ยวกับสุนัขก่อนเริ่มเรื่อง \"feast\" ผมให้ไปเลย 10 เต็ม 10 เพราะทั้งไอเดียเรื่อง การเล่าที่กระชับ เข้าใจง่าย มีลุ้น มีลูกรับลูกส่ง มีสุขเศร้าครบอารมณ์จริงๆ การออกแบบภาพก็ดูมีเอกลักษณ์ชัดเจน สุดยอดมากๆ\n\n10) สรุป ใครที่ไม่เกลียดการ์ตูนอนิเมชั่น ยังไงก็ห้ามพลาดครับ สนุกจริงๆนะ...รับประกันเลย\n\nปล. รู้สึกผมจะวิเคราะห์หนังละเอียดไปหน่อยแฮะ แม้เรื่องนี้จะไม่เพอร์เฟค แต่ก็ยังสนุกสุดๆอยู่ดีนะครับ\n\nปล.3 รอบเสียงไทย เพื่อนผมไปดูแล้ว บอกเลยว่าเวิร์คครับ วางใจได้เลย และแบบสามมิติ ก็ ok นะ สีสันจัดจ้าน ฉากพุ่งๆเข้าตาเยอะเชียว (ส่วน imax ยังไม่รู้ครับ)\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 28 พฤศจิกายน 2557 เวลา 02:23 น."}
