{"movie_name": "Horns ( 2014 )", "text": "Horns ( 2014 ) บทวิจารณ์ภาพยนตร์โดย FallsDownz\n\n\n\n\"นอกจาก Horns จะเป็นภาพยนตร์ที่เสียดสีบรรทัดฐานของสังคมและแฝงไปด้วยตลกร้ายอันเจ็บแสบแล้ว มันยังเป็นภาพยนตร์ที่นำเอาเรื่องเล่าเหนือธรรมชาติเกี่ยวกับพระเจ้า เทพ และปีศาจมาพลิกแพลงได้อย่างน่าสนใจอีกด้วย\"\n\n\nHorns เป็นภาพยนตร์ที่มีต้นแบบมาจากหนังสือนวนิยายในชื่อเดียวกันของ โจ ฮิลล์ ซึ่งว่าด้วยเรื่องราวของผู้ชายคนหนึ่งซึ่งคู่รักของเขาถูกฆ่าอย่างปริศนาและทั้งเมืองก็ยังคิดว่าเขาเป็นคนทำเสียอีก แต่อยู่มาวันหนึ่งเขากลับพบว่าตัวเองได้รับพลังที่แปลกประหลาดและน่ากลัวบางอย่าง ซึ่งพลังนี้อาจจะนำความจริงที่เขากำลังค้นหาอยู่มาให้ก็เป็นได้ ?\n\n\nHorns เป็นภาพยนตร์ที่เรียกได้ว่าเต็มไปด้วยการท้าทายและเสียดสีบรรทัดฐานทางสังคมที่ตัวละครเหล่านี้ถูกใส่ไว้ในกรอบอยู่มากมาย ไม่ว่าจะเป็นเรื่องของเพศที่สามซึ่งต้องพยายามแอบซ่อนจากสังคม  , เรื่องราวของการโกหก โป้ปด และหน้ากากที่คนในสังคมใส่เข้าหากัน , ความคิดชั่วร้ายที่ไม่สามารถพูดออกมาได้ , การหาตัวแทนของความชั่วร้าย หรือเรื่องราวของการต้องการทางเพศที่แอบซ่อนไว้ของมนุษย์ทั้งหลาย ซึ่งตัวภาพยนตร์นำประเด็นเหล่านี้มาเล่าด้วยมุขตลกร้าย และมันก็เล่นมุขต่างๆอย่างเจ็บแสบและตั้งคำถามต่อสังคมถึงเส้นที่แบ่งแยกระหว่างความดีและความชั่วได้เป็นอย่างดี\n\n\nอีกประเด็นหนึ่งที่น่าสนใจมากไม่แพ้กันก็คือเรื่องของการนำเรื่องเล่าหรือตำนานมาใช้ในภาพยนตร์ เช่นเรื่องราวของเทพเจ้า เทวดา และโดยเฉพาะอย่างยิ่งคือซาตาน ซึ่งตัวมันก็ไม่ใช่ว่าเล่นกับจุดนี้แบบหลงๆลืมๆ เอาเข้าจริงมันก็ถือได้ว่าเล่นได้หนักหน่วงและจริงจังกว่าภาพยนตร์หลายๆเรื่องด้วยซ้ำไป ซึ่งมันก็นำจุดนี้มาเสียดสีประเด็นทางศาสนาถึงเรื่องความเชื่อได้เป็นอย่างดี  ถึงแม้ว่าบทสรุปของมันอาจจะขัดกับสิ่งที่มันกำลังเล่นอยู่ไปบ้าง แต่ตัวภาพยนตร์ก็นำจุดเด่นจุดนี้มาเล่น บิดเบี้ยว และนำเสนอได้อย่างน่าสนใจสุดๆ\n\nซึ่งประเด็นการเสียดสีบรรทัดฐานของสังคมและการนำเรื่องเล่าหรือตำนานมาใช้ในภาพยนตร์เรื่องนี้ เอาเข้าจริงมันนำเสนอได้น่าสนใจกว่าบทในส่วนของการคาดเดาว่า \"ใครเป็นคนทำ\" ซึ่งโดยปกติควรจะเป็นเอกลักษณ์ของภาพยนตร์แนวนี้เสียอีก จะมีก็เพียงช่วงท้ายเรื่องเท่านั้นที่ตัวภาพยนตร์ค่อนข้างจะกลับมาสู่ความเป็นภาพยนตร์ปริศนา จะว่านี้เป็น Gone Girl เวอร์ชั่นเหนือธรรมชาติและหลุดโลกก็ว่าได้ซึ่งถือว่าเป็นอะไรที่แปลกใหม่พอสมควร\n\nแต่ในด้านของการเล่าเรื่องในภาพยนตร์เรื่องนี้ ต้องยอมรับว่าค่อนข้างจะมีปัญหาอยู่บ้างพอสมควร อาจจะเพราะด้วยการกำกับของ อเล็กซานเดร อาจา ซึ่งเคยมีผลงานชื่อดังอย่าง Piranha3D , The Hills Have Eyes หรือ P2 ที่ก็ยังคงวางจังหวะภาพยนตร์บางฉากไม่ค่อยดีซักเท่าไรนัก โดยเฉพาะการเปิดเรื่องที่เร่งจนเกินไป กับการตัดฉากเล่าเรื่องอดีตที่จังหวะอาจจะหลุดๆไปบ้างจนบางครั้งพอตัดกลับมา ทำให้รู้สึกถึงความไม่ลื่นไหลของความต่อเนื่อง แต่ในอีกด้านหนึ่งก็เพราะเขานี้แหละที่พาตัวภาพยนตร์สำเร็จไปในจุดหนึ่งก็คือด้านความตลกร้ายและความรุนแรงในภาพยนตร์ซึ่งมันเป็นอะไรที่ท้าทายสังคมเอามากๆ\n\n\nถึงแม้จะต้องยอมรับว่าตัวภาพยนตร์จะมีปัญหาอยู่บ้าง โดยเฉพาะจังหวะในการเล่าเรื่องที่ติดๆขัดๆของผู้กำกับ อเล็กซานเดร อาจา แต่ในอีกด้านหนึ่งผู้เขียนก็ไม่อาจที่จะปฏิเสธได้เช่นกัน ว่าก็เพราะเขานี้แหละทำให้ Horns กลายเป็นภาพยนตร์ที่เสียดสีประเด็นทางสังคมด้วยตลกร้ายได้อย่างเจ็บแสบ แถมยังนำเรื่องเล่าและตำนานของเทพเจ้ากับซาตานมาปรับใช้และเล่นได้อย่างน่าสนใจเหนือคาดสุดๆเลยทีเดียว\n\nFinal Score : [ A - ]\n\nติดตามบทวิจารณ์ใหม่ๆในอนาคต และอัพเดทข่าวหรือตัวอย่างวงการภาพยนตร์/เกมได้ที่แฟนเพจเลยครับผม\nhttps://www.facebook.com/fallsdownzcritic/\nhttp://fallsdownz.blogspot.com/\n"}
