{"movie_name": "The master", "text": "Review / The master\nภาพยนตร์โรแมนติคสำหรับคนชอบเสพภาพยนตร์นอกกระแส\nThe master เป็นผลงานใหม่ของผู้กำกับหนังอินดี้หรือนอกกระแสที่บูมมากๆในช่วงปีที่ผ่านจากภาพยนตร์เรื่อง Mary Is Happy Mary Is Happy เต๋อ นวพลมาในครั้งนี้พี่เต๋อ จะพาท่านไปสุ่โลกของภาพยนตร์นอกกระแส ผ่านทางสารคดีเรื่องนี้ โดยมีmainหลักพูดถึง ร้านพี่แว่น Vdo\n\nหลายๆท่านอาจจะสงสัยต่อว่าแล้วพี่แว่น Vdo เนี่ยมันคืออะไรหละนั่นแล้วเกี่ยวอะไรกับหนังอินดี้หรือหนังนอกกระแสครับ\nประวัติของร้านพี่แว่นวีดีโอโดยคล่าวๆ\nแว่นวีดีโอคือร้านขายภาพยนตร์นอกกระแสที่หายากมากๆในสมัยก่อน ซึ่งร้านพี่แว่นเนี่ยมีผู้กำกับ นักวิจารณ์ภาพยนตร์ คณาจารย์ หรือสื่อต่างๆหลายๆที่ ที่เกี่ยวข้องกันภาพยนตร์ล้วนแต่ต้องเคยผ่านการดูภาพยนตร์จากร้านของพี่แว่นมาแล้ว แต่ด้วยความที่ว่าวีดีโอในร้านของพี่แว่นเนี่ยดันเป็น วีดีโอผีที่ก๊อปมาทั้งหมดเลย หรือเรียกอีกชื่อว่า วีดีโอผีนั่นหละครับ\n\nสำหรับตัวภาพยนตร์สารคดีเรื่องนี้เนี่ย มีความตลกร้าย และเข้าถึงนักศึกษาที่เรียนฟิลม์ หรือ คนที่ชอบหนังนอกกระแสเอามากๆแทบจะทั้งเรื่องพูดถึงเรื่องลิขสิทธ์ หนังนอกกระแส และร้านพี่แว่นทั้งหมด โดยการบอกผ่านจากผู้กำกับ อาจารย์ นักหนังสือพิมพ์ ผ้ก่อกำเหนิดโรงภาพยนตร์นอกกระแส ทั้งหลายมากมายก่ายกอง ทำให้เราสนุกมากๆกับการได้เห็นทัศนคติของคนพวกนี้ที่เคยผ่านการดูภาพยนตร์ที่ผิดลิขสิทธ์แต่ไม่สามารถหาดูในสมัยนั้นได้เลย\n\nการตัดต่อทำให้หนังดูน่าสนใจมากขึ้นถึงแม้ทั้งเรื่องจะแช่กล้องเกือบทั้งเรื่องก็ตามแต่มีการตัดผู้กำกับคนนู้นคนนี้มาใส่ทำให้เรารู้สึกตื่นเต้นทุกครั้ง และ จังหวะของภาพยนตร์ดีมากๆ จะเรียกว่าเป็น Coming Of Age Documentary เลยก็ว่าได้นะครับ 5555\nเอาเป็นว่าท่าท่านที่เข้ามาได้อ่านกระทู้นี้แล้วแล้วชอบในผลงานของพี่เต๋อหรือหนังนอกกระแสต่างๆหรือเป็นติ่งของผู้กำกับหลายๆท่านผมขอแนะนำภาพยนตร์สารคดีเรื่องนี้เลยครับ The Master : ]\nท่าท่านสนใจสามารถไปรับชมได้ที่โรงภาพยนตร์ House Rca ตั้งแต่วันนี้จนถึงต้นเดือนธันวาเลยครับ\n\nสำหรับท่านที่ชอบในการ Review ของผมก็ขออนุญาติฝากเพจ \" ผมนี่เสพภาพยนตร์เลยครับ\"หน่อยนะครับ ขอบคุณครับ><\nhttps://www.facebook.com/pomnisepmovieley\nป.ล.ก่อนเข้าดูควรรู้จักภาพยนตร์นอกกระแสในบางเรื่องจะทำให้เพิ่มอรรถรสและอารมณ์ขนในความตลกร้าย ได้อย่างมากๆๆๆ\nป.ล.2 ตอนนี้มีกิจกรรมจับฉลากแล้วมีโอกาศลุ้นได้ VDO ภาพยนตร์เรื่องที่ผ่านๆมาของเต๋อนวพลด้วยนะครับ\n\nแก้ไขข้อความเมื่อ 30 พฤศจิกายน 2557 เวลา 23:14 น."}
