{"movie_name": "Shakespeare In Love", "text": "ถ้าถามว่า เรื่องนี้คือหนังอะไร?\nตอบได้ไม่ยากนัก \"มันคือรักที่สมบูรณ์แบบ\" ที่สุดตั้งแต่ผมเคยดูมา\n\n\n\nความรักเกิดขึ้นได้เสมอไม่ว่ากับใคร ความรักเลือกไม่ได้จะเกิดขึ้นช่วงเวลาไหนก็ไม่รู้ แค่ปล่อยมันไปตามหัวใจ\nหนังเรื่องนี้ได้ทำให้ผมเข้าใจความรักมากยิ่งขึ้น หลังจากที่ปิดหัวใจมานานพอสมควร คนเราทุกคนล้วนต้องมีความรัก\nมันคือแรงบันดาลใจ มันคือแรงผลักดัน มันคือพลังอันยิ่งใหญ่ และมันคือทุกอย่างที่ทำให้เราอยากหายใจ\nเราไม่รู้หรอก มันจะจบเยี่ยงไร แค่ปล่อยใจไปกับมัน ก็พอแล้ว\n\nShakespeare in Love เป็นหนังรักเพียงไม่กี่เรื่องที่สามารถให้รู้สึกว่า นี่แหละคือความรักที่แท้จริง\nผมหลงไหลกับความสวยงามของความรักตั้งแต่นาทีแรกที่ \"วิลเลียม\" พบ \"เลดี้วิโอล่า\" ในลุคส์ของเด็กหนุ่ม ปลอมตัวเข้ามาเป็นนักแสดง\nหนังเรื่องนี้ผูกความเป็นเชกสเปียร์เข้ากับการเขียนละคร \"โรมิโอจูเลียต\" เชื่อเลยว่าครั้งหนึ่งวิลเลียมมีความรักเกิดขึ้นแบบนั้น\nบททรงพลังมากๆ ตราตรึงดึงให้เราผจญภัยไปกับ \"ความรักตั้งแต่นาทีแรกจนถึงนาทีสุดท้าย\" อยู่หมัด ไม่สามารถหันหน้าหนีไปได้เลย\n\nไม่น่าเชื่อว่าผู้หญิงสวยอย่างกวินเน็ธ พัลโทรว์ จะเล่นเป็น เจ้าฮะ ได้อย่างแนบเนียน สวมบทผู้ชายทั้งที่ตัวเองเป็นผู้หญิงได้เนียนตา\nเมื่อผลออสการ์ออกมา จึงไม่แปลกที่สาว กวินเน็ธ พัลโทรว์ จะชิวรางวัลนำหญิงไปครอง พูดได้ว่า \"สมศักดิ์ศรี\"\nเธอเล่นเป็นโรมิโอก็เนียนตา แถมท้ายยังต้องมารับบทเป็นจูเลียตอีกต่างหาก OMG! ทุกอย่างพลิกผันไปและสมบูรณ์\nแน่นอนว่าทุกอย่างนั้นถูกคลุมภายใต้ชื่อ \"เลดี้วิโอล่า\"\nผมขอไม่พูดถึงความสวยแล้วกัน เพราะเธอสวยมาก สวยโคตรบิดามารดร สวยม้าตาย สวยควายล้ม สวยจนต้องร้องขอชีวิต สวยจริงๆ\n\nโจเซฟ ไฟนส์ รับบทวิลเลี่ยม เชกสเปียร์ลงตัวสุดๆ ไม่ว่าจะเป็นการแสดงอารมณ์ทางสายตา ท่าทางหรือแม้แต่คิดคนเดียว\nผมเชื่อว่าเค้าคือเชกสเปียร์ตัวจริง ส่วนตัวเกิดไม่ทันแน่นอนอยู่แล้ว 55+ การแสดงดึงผมออกมาจากหัวใจแห้งเหี่ยวนานนับสิบเดือน\nนี่แหละ \"ความรักของผู้ชายคนนึงสามารถมอบทุกอย่างให้แก่ผู้หญิงที่ตนเองรัก\" ทุกคำพูดของเค้าสละสลวย เค้าคือตัวพ่อแห่งความเสี่ยว\n\nที่ไม่พูดถึงไม่ได้เลยคือ องค์ราชินี (ป้าจูดี้ เดนซ์) ป้าจัดเต็มเพียงไม่กี่นาทีก็สามารถคว้าออสการ์สาขาสมทบหญิงไปกอดได้\nองค์ราชินี คือผู้เบรกความดราม่าลงไปชนิดที่เรียกว่า ตัวฮาประจำหนัง เลยก็ว่าได้ ปรบมือให้กับการแสดงของป้าจูดี้ แปะแปะแปะ!\nออกไม่เยอะ แต่ได้ใจไปเต็มๆ Thank You 3 Times ครับ\n\n\nสุดท้ายแล้วครับ หนังเรื่องนี้ทำให้ผมนึกถึงเพลงเพลงนึง\n\n\n\n\nปล. นี่เป็นครั้งแรกที่เขียนรีวิวหนัง ยินดีรับข้อเสนอแนะ พร้อมกับคำติชมทุกคำครับ ^ ^\n"}
