{"movie_name": "Big Hero 6", "text": "จากที่ทิ้งช่วงไปได้สักพักตอนนี้ก็ถึงเวลาที่จะกลับมาอีกครั้ง และเรื่องที่จะรีวิวนี้เต็มใจนำเสนอมาก ( ชอบโดยส่วนตัว 55 ) เอาล่ะ ลุยกันเลย !\n\n    เนื้อเรื่องย่อ : ฮีโร่ หรือ ฮิโระ ยามาดะ เด็กน้อยวัย 14 ปี ผู้เป็นอัจฉริยะในด้านการสร้างและการต่อสู้ด้วยหุ่นยนต์ได้มี Baymax หุ่นยนต์บิ้กเบิ้มแต่น่ารักน่ากอดซึ่งเป็นหุ่นยนต์ประดิษฐ์ชิ้นสุดท้ายที่พี่ของฮีโร่ได้ทำมันสำเร็จก่อนจะจากไป แล้วฮีโร่กับBaymax ได้ร่วมมือกันที่จะต่อสู้กับเหล่าร้ายพร้อมๆกับเพื่อนอีก4คนซึ่งรวมกันเป็น Big Hero 6 ซึ่งมีความน่ารักและความฮาและความอบอุ่นที่ทำให้คนชมมีความสุขเมื่อได้ดูพวกเขาต่อกรกับวายร้าย\n\n    เนื้อเรื่อง : ใครชอบการ์ตูนอนิเมชั่นของ Walt Disney แล้วต้องไม่พลาดเรื่องนี้อย่างเด็ดขาดครับ เพราะเรื่องนี้ \"น่ารักมากกก\" ดูไปก็ขำไปกับความน่ารักในความสัมพันธ์ระหว่างฮีโร่และBaymax ที่ผมคิดว่า 100% ของคนดูหนังเรื่องนี้จะต้องหลงรักแน่นอน เนื้อเรื่องจริงๆก็ไม่มีอะไรครับ เน้นถึงการใช้จินตนาการของผู้สร้างและอนิเมชั่นพาคุณหนูๆและผู้ใหญ่อย่างพวกเรา โลดแล่นไปในโลกของ Walt Disney ที่ได้สร้างขึ้นมา ซึ่งผมคิดว่าสร้างเรื่องเดินเรื่องได้ดีนะครับ อารมณ์แบบว่า \"เด็กดูได้ ผู้ใหญ่ดูดี\" เด็กดูก็ตาเป็นประกาย ส่วนผู้ใหญ่ดูคลายเครียดและก็ไม่น่าเบื่อครับ รับประกัน เพราะก่อนเบื่อจะต้องผ่านด่านตลกที่แฝงความน่ารักไปในตัวซึ่งผมคิดว่าไม่มีใครผ่านจุดนี้ได้แน่นอน\n\n    ตัวละคร : หลักๆก็จะมี ฮีโร่และเบย์แม็กซ์ ซึ่งตรงนี้ผมจะ Focus ไปที่ความสัมพันธ์ของตัวละครแทนการแสดงละกันนะครับเพราะเรื่องนี้เป็นการ์ตูน เลยไม่มีการรีวิวนักแสดง คู่นี้เป็นคู่หูคู่ซี้ต่างไซส์ที่แตกต่างอย่างลงตัวใครเห็นก็อยากเอ็นดูพระเอก ส่วนเบย์แม็กซ์ใครเห็นก็อยากกอดอยากมีเอาไว้ที่บ้าน ( ผมยังอยากได้เลย >< ) แต่จากส่วนตัวผม ผมว่าเบย์แม็กซ์ค่อนข้างกินขาดเพราะผมว่าตัวนี้เป็นตัวหลักของเรื่อง เหมือนกับถ้าขาดตัวนี้ไปหนังก็จะไม่ใช่เรื่องนี้กันเลยทีเดียว\n\n    เอฟเฟคและเพลงประกอบ : ไม่ต้องกังวลเลยครับสำหรับค่ายนี้ ทำได้ไม่ผิดหวังแน่นอน เพราะเรื่องนี้เป็นตัวชูโรงของ Walt Disney Studio อยู่แล้วทางด้านเอฟเฟคและเพลงประกอบจวบจนเพลงปิดเรื่องเลยทีเดียว ซึ่งดีคู่คี่สูสีกันเลย แทบจะบอกไม่ได้เลยว่าอันไหนดีกว่ากันเพราะถ้าขาดสิ่งไหนไปซักอย่างก็อาจจะทำให้เรื่องขาดความอินในการดูไปได้ ผมมีประสบการณ์ในการดู IMAX 3D มาซึ่งผมคิดว่าคุ้มมากนะครับถ้าคนชอบดูภาพดีๆจอใหญ่สะใจ ส่วนถ้าคนดูไม่ชอบ 3D หรือไม่ได้เคร่งกับการดูได้อารมณ์มากนักก็อาจจะดูเป็น 2D ปกติก็ได้ สนุกไม่แพ้กัน แค่คนละอารมณ์แค่นั้นเอง\n\n    สรุป : ก็อย่างที่กล่าวไปตอนต้นๆน่ะแหละครับ \"เด็กดูได้ ผู้ใหญ่ดูดี\" เป็นหนังที่ไปดูแบบ Family Time หรือ Couple Time ก็ได้เพราะหนังเรื่องนี้ไม่มีอะไรมากนอกจากความสนุก น่ารัก และซึ้ง ถ้าจะหาหนังดีๆดูซักเรื่องแบบไม่ซีเรียส เรื่องนี้ผมแนะนำเลยล่ะครับ ( การันตีด้วยการเปิดตัวทำรายได้แข่งชนะ Interstellar ด้วยนะเอ้อ ! ) คุ้มค่าตัวแน่นอนครับเอาหัวเป็นประกัน !\n\nปล. มีการ์ตูนสั้นซึ้งแบบสั้นๆได้ใจความเหมือนกันนะเออ\nปล.2 อย่าเพิ่งรีบลุกเวลาดูเสร็จนะเออ เพราะมีอะไรให้ดูตอนท้ายด้วย\n\nReview's point : 9/10\n\nReview By Darknight\n\n"}
