{"movie_name": "saint laurent", "text": "1) ก็พอได้ยินอยู่ว่าเป็นหนังเฉพาะกลุ่ม คอนเฟิร์มครับ ว่าหนังเฉพาะกลุ่มมากๆๆๆ (อันนี้คือพูดแบบมารยาทดี ถ้าแบบชาวบ้านก็ หนังดูไม่รู้เรื่องจริงๆ...แต่ก็ไม่ถึงขั้นหลับนะ พอจะหาสาระและประโยชน์จากหนังได้บ้าง)\n\n2) ความดีของหนังที่พอรู้สึกได้..คือชีวิตของดีไซน์เนอร์คนนี้น่าสนใจจัง และรู้สึกว่าเก่งดี (แม้จะดูไม่รู้เรื่องและไม่เข้าใจเท่าไหร่) แต่ต้องทำใจนะว่า หนังไม่ได้เล่าแบบชีวประวัติ แต่เหมือนไปแอบถ่ายในแต่ละช่วงชีวิต มาเป็นช่วงๆ มันเลยไม่ต่อเนื่องกันเลย และคาดเดาประวัติชีวิตที่เว้นวรรคไปไม่ค่อยออก (คงต้องไปกูเกิ้ลหาประวัติศึกษาเอาเอง)\n\n3) ฉากโชว์ปืน เจตนาใส่มาตั้งแต่ครึ่งชั่วโมงแรกของเรื่อง เหมือนจะภูมิใจว่าพระเอกใหญ่เลยต้องอวดซะหน่อย... มากกว่าต้องการสื่อถึงเนื้อเรื่องว่ารักกันปานจะกลืนกินแค่ไหน (แต่ตัวละครอื่นๆ ก็ไซต์ปืนพกปกตินะ 555) มีฉากโชว์วิธีการใช้ขาหยั่งของห้องเพื่อนเกย์ฮาร์ตคอร์ ว่านั่งยังไงนิดหน่อย แต่ไม่โชว์วิธีใช้ว่าจะสนุกสนานได้อย่างไร (อยากรู้นิดๆ 555) ฉาก sex ที่คิดว่าน่าจะแรง กลับแทบไม่มีเลยในหนังเรื่องนี้ (ครึ่งหลังไม่มีฉากโชว์อะไรเลย แต่ก็มีโชว์เสื้อผ้ามาแทน ซึ่งกลับสนุกกว่าอย่างเห็นได้ชัดแฮะ)\n\n4) ชุดที่โชว์ในเรื่องสวยมากๆ ได้รู้วิธีการสร้างชุดว่าต้องเอาผ้ามาแขวนให้ทิ้งตัวก่อนตัด ดูวิธีการออกแบบชุด ว่าแค่แบบดีไซน์ มันไม่พอ ต้องมีทีมงานที่สามารถตีความแบบให้เกิดงานศิลป์ที่สมบูรณ์ได้ด้วย (ในเรื่องเน้นหนักๆก็ปี 1976 เท่านั้นที่ดีไซน์เนอร์ถือว่าเป็นจุดสูงสุดของเขา)\n\n5) ในแง่ของการย้อนยุค ย้อนสมัยในแต่ละปี ที่เห็นชัด คงแค่ดีไซน์เนอร์จะผมยาว ผมสั้น มีหนวดเคราแค่ไหน นอกนั้นคนรอบๆตัวแทบจะดูไม่ออกว่าแก่ลงแล้ว ยิ่งนางแบบคู่ใจไม่ต้องพูดถึง เธอมาสภาพเหมือนเดิมตลอดเรื่อง / อุปกรณ์ประกอบฉาก สถานที่ถ่ายทำ แม้จะพยายามย้อนยุค... แต่ก็ยังไม่สมบูรณ์อะไรนัก\n\n6) เป็นหนังสร้างแรงบันดาลใจให้ชีวิต?... คงไม่ใช่จุดประสงค์ของหนังเรื่องนี้ เพราะมีแต่ความอัจฉริยะของดีไซน์เนอร์ที่ใครก็คงเลียนแบบไม่ได้ แต่ถ้าจะดูเพื่อเรียนรู้ชีวิตของใครสักคนที่ไม่สมดุลย์ ชีวิตที่พยายามหาทางคลายเครียดอย่างผิดวิธี ก็คงจะพอได้มั้ง\n\n7) จุดที่ไม่ชอบใหญ่ที่สุดของเรื่องนี้ คือ...มันไม่ใช่หนัง มันเป็นเพียงภาพประกอบชีวประวัติเท่านั้น คุณต้องศึกษาประวัติของเขามาก่อน จึงจะอินกับเรื่องนี้ได้เต็มที่ (แต่ผมไม่เคยรู้จักยี่ห้อนี้ด้วยซ้ำ จริงๆดูหนังไป ก็พอจะเข้าใจนะ และยอมรับว่าต้องทิ้งเหตุผล ว่าทำไมต้องเป็นงั้นงั้ไปทั้งหมดเวลาดู) มีช่วง 30 นาทีสุดท้าย ที่ดูแล้วค่อยเป็นหนังหน่อย (แม้จะงงนิดๆเพราะตัดสลับไปมากับอดีตและอีก 10 ปีก็เถอะ) คือค่อยรู้สึกถึงอารมณ์และความดราม่าในหนังบ้าง\n\n8) แซวหนัง (มีพูดถึงประวัติชีวิตบ้างครับ)\n- กำกับหมาเก่งมาก หมาชักกระแด่วๆเลย ทำได้ไงเนี่ย (สงสารหมาหน่อยๆ)\n- ถ้าเปรียบเทียบ คิดวา มาริโอ้ ณ จันดารา ใหญ่ยาวกว่านะ (อะไรเนี่ย 555)\n- งงฉากโดนซ้อม มาได้ไง ไม่มีที่มาที่ไปอะไรเลย\n- ฉากพนักงานกลับบ้านไปหาหมอ แบบว่า งง มาก อะไรเนี่ย\n- ชอบบ้านใหม่ของดีไซนเนอร์จัง ผู้จัดการแต่งบ้านให้ได้สวยจริงๆ ไอเดียเลิศมาก ที่เอาเครื่องประดับมาใส่กรอบรูป ชอบๆ\n- ฉากถอดแว่นตอนสุดท้าย สุดท้ายคู่ใจแต่แรกก็อยู่เคียงข้างอยู่ดี (ใช่ไหม น่าจะใช่น่า)\n\n- สังเกตว่าเรื่องนี้ ผู้จัดการจะเป็นคนที่ไม่มีประวัติเสียเลยแม้แต่น้อย สงสัยคนที่ให้ข้อมูลชีวิตของดีไซน์เนอร์ก็คงเป็นผู้จัดการนั่นแหละ เลยดี๊ดีไม่มีที่ติจริงๆ\n- แซงเรอลอง นักแสดงหล่อเกิ๊น จริตจะก้านมากจริงๆ จนสงสัยว่ายุคนั้นจะขนาดนี้เลยเหรอ (แต่ตอนแก่ คุ้นๆหน้าว่าจะเหมือนตัวจริงเอามากๆเลยนะ) ตัวจริงหน้าเหมือนกับรูปที่ประดับในบ้านนะ คนละโทนกับนักแสดงเลย\n- สายตาของแซงเรอลองเวลาจ้องจะกินเหยื่อ เหมือนเก้งน้อยมากๆ 555\n- Yves Saint Laurent ถ้าอ่านเป็นไทยและเขียนให้ถูก ต้องเขียนว่า \"อีฟว์ แซ็ง โลร็อง\" (ข้อมูลจากวิกิพีเดีย http://goo.gl/17JxbG )่ อ่านและเขียนยากจริงๆ (saint ในฝรั่งเศสไม่อ่านว่าเซนต์เหรอเนี่ย)\n\n9) สรรสาระ... ถึงคุณจะเป็นอัจฉริยะแค่ไหน แต่คุณก็ไม่สามารถประสบความสำเร็จได้แน่ ถ้าขาดทีมงานที่เข้าใจและช่วยส่งเสริมในผลงานของคุณ\n\n10) ถ้าอยากดูเรื่องนี้ ก็คงเพื่อสัมผัสกับบรรยากาศย้อนยุค เสื้อผ้าสวยๆเลิศหรูอลังการ สัมผัสบรรยาการการสร้างงานว่าดีไซน์เนอร์ทำงานกันอย่างไร ก็อาจจะเป็นเหตุผลเพียงพอสำหรับการเสียเวลาดูเรื่องนี้ (มั้ง)\n\nปล. ประวัติ ชื่อจริง : Yves Henri Donat Mathieu-Saint-Laurent\nเกิด : 1 สิงหาคม 1936 (พ.ศ. 2479)\nเสียชีวิต : 1 มิถุนาคม 2008 (พ.ศ. 2551)\nสาเหตุการเสียชีวิต : มะเร็งสมอง (71 ปี)\nhttp://viornavonongnugeed.blogspot.com/\nhttp://yimfrench.blogspot.com/2014/01/yves-saint-laurent.html\nhttp://en.wikipedia.org/wiki/Yves_Saint_Laurent_%28designer%29\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
