{"movie_name": "Big Hero 6", "text": "เนื่องจากหนังชื่อว่า “Big Hero 6″ จึงพูดถึงเรื่องนี้ใน 6 ข้อละกัน\n\n\n1. ที่มา… “Big Hero 6″ เป็นคอมมิคของ Marvel มาก่อน แต่อาจจะไม่ค่อยเป็นที่รู้จักนัก โดยเป็นเรื่องราวของเหล่าซุปเปอร์ฮีโร่ชาวญี่ปุ่น ที่รัฐบาลญี่ปุ่นจัดตั้งขึ้น ประมาณว่าเป็น The Avengers ญี่ปุ่นก็ว่าได้ ในเริ่มแรกสมาชิกของ Big Hero 6 มีฮีโร่อย่าง Silver Samurai รวมถึงตัวละครจาก X-Men ที่เป็นชาวญี่ปุ่นมาร่วมด้วย แต่ภายหลังสมาชิกก็ได้เปลี่ยนไปเรื่อยๆ ส่วน Big Hero 6 เวอร์ชั่นหนังแอนิเมชั่นครั้งนี้ (ซึ่งถือเป็นครั้งแรกเลยก็ว่าได้ที่นำตัวละคร Marvel มาทำเป็นแอนิเมชั่น) มีความแตกต่างจากคอมมิคพอควาร ทั้งย้ายเรื่องมาในเมืองสมมติที่ชื่อ San Fransokyo แทน และตัวละครเด่นก็คือ “Hiro Hamada” เด็กอัจฉริยะที่มีความสามารถในการประดิษฐ์ และเจ้า “Baymax” หุ่นพองลมทีมีหน้าที่รักษาพยาบาล โดย Baymax แทบจะเปลี่ยนจากคอมมิคแบบพลิกฝ่ามือเลย เพราะในนั้น Baymax ไม่ได้น่ารักน่ากอดแบบในหนังเสียเท่าไหร่ แต่การตัดสินใจเปลี่ยน Baymax รวมถึงเรื่องราวหลายส่วน กลับเป็นผลดีเสียมากกว่า เพราะมันทำให้ Big Hero 6 เวอร์ชั่นนี้มีจุดแข็งและจุดเด่นที่ประสิทธิภาพในการดึงดูดให้คนมาดูและรักหนังเรื่องนี้\n\n\n2. Baymax… “Big Hero 6″ ว่าไปก็คล้ายๆ “Despicable Me” คือเนื้อเรื่องไม่ใช่ส่วนสำคัญ แม้ว่า Big Hero 6 ดูจะมีเนื้อหาที่ค่อนข้างแข็งแรงกว่าอีกเรื่อง แต่โดยรวมก็เป็นพลอตแบบทั่วๆ ไป จุดพลิกผันของเรื่องก็ไม่ยากเกินไปที่จะคาดเดา แก่นหลักของเรื่องอย่างความสัมพันธ์พี่น้อง หรือความสำคัญของการกอดก็ยังไม่ถึงกับทำให้กระแทกใจนัก ถ้าเทียบกับแอนิเมชั่นของ Disney ก่อนหน้านี้อย่างเช่น Frozen ที่พูดเรื่องความรักพี่น้องเช่นเดียวกันหรือ Wreck-It Ralph ที่มีประเด็นผู้ร้าย-พระเอก อาจบอกได้ว่า Big Hero 6 ผิดฟอร์ม Disney ไปนิด แต่ก็นั่นแหละ… สิ่งที่ทำให้ Despicable Me ดังไม่ใช่เนื้อเรื่อง แต่คือตัวละครอย่าง Minions เช่นเดียวกัน Big Hero 6 ถึงเนื้อเรื่องอาจไม่เด่นมาก แต่เรื่องนี้มี Baymax ซึ่งทีมงานก็รู้ดีว่าถ้าผลักดันเจ้านี่ให้เป็นที่ถูกใจของคนดูได้ เนื้อเรื่องก็ไม่ใช่ปัญหาอีกต่อไป ทั้งการออกแบบ Baymax ให้เป็นหุ่นพองลมน่ากอด ไปจนถึงการดีไซน์ลักษณะนิสัยที่บางทีก็มึนๆ แต่หลายๆ ทีก็ใจดีน่าอยู่ใกล้ และการหาเรื่องราว หามุขให้ Baymax ได้โชว์เสน่ห์ของตัวเองออกมาได้มากที่สุด ดังนั้น ไม่แปลกที่หลายคนจะหลงรัก Baymax เรียกได้ว่าแค่เห็นก็รักแล้ว กลายเป็นคนที่อุ้มหนังไว้ไม่ใช่ Hiro แต่เป็น Baymax ต่างหาก แต่ผลเสียก็คือ เมื่อไหร่ที่เราเริ่มละสายตาจาก ฺBaymax หรือเมื่อไหร่ที่ไม่มีหุ่นนี้บนจอ ความน่าสนใจของเรื่องจะลดไปพอควร และยิ่งหนังให้ความสำคัญกับ Baymax มากเท่าไหร่ ตัวละครอื่นๆ โดยเฉพาะฮีโร่อีก 4 คนก็ยิ่งลดบทบาทลงไป จึงยังไม่รู้สึกถึงความเป็นกลุ่มก้อนของเหล่าฮีโร่ทั้ง 6 ในเรื่องเสียเท่าไหร่ แม้จะใช่ชื่อว่า Big Hero 6 ก็ตาม เพราะคนที่ Big จริงๆ คือแค่ Baymax\n\n\n3. ญี่ปุ่น… “Big Hero 6″ ในเวอร์ชั่นแอนิเมชั่น แม้จะยังคงความเป็นญี่ปุ่นไว้บางส่วน เช่นเมืองในเรื่องก็เป็นเมือง San Fransokyo ซึ่งมาจาก San Francisco ผสม Tokyo มีของประกอบฉากที่ดูเป็นญี่ปุ่นหลายอย่าง ตัวละครหลักก็เป็นญี่ปุ่น แต่อย่าไปคาดหวังว่าเรื่องนี้จะมีความเป็นตะวันออกหรือญี่ปุ่นมากมายอะไร เพราะสุดท้าย Big Hero 6 ก็ยังมีความเป็นตะวันตกในแบบ Disney อยู่อย่างเต็มเปี่ยม ไม่ว่าจะในแง่ของงานภาพ ตัวละคร หรือเรื่องราวต่างๆ ก็ตาม\n\n\n4. Feast… “Big Hero 6″ ก็เช่นเดียวกับแอนิเมชั่นเรื่องอื่นๆ ของ Disney คือจะมีแอนิเมชั่นสั้นเปิดเรื่องก่อน ซึ่งครั้งนี้เป็นเรื่องของ “Feast” หมาจอมกิน กินทุกอย่างที่ขวางหน้า และเจ้านายก็สปอยล์การกินให้อย่างเต็มที่ แต่แล้ววันหนึ่งเมื่อเจ้านายมีความรักและเริ่มคิดจะไดเอต ความมั่นคงทางอาหารเล่นสั่นคลอน เป็นแอนิเมชั่นสั้นที่น่ารักดี เล่าด้วยภาพและดนตรีประกอบเสียเป็นส่วนใหญ่ แต่ก็สื่ออารมณ์ได้อย่างดี ใครรักหมาน่าจะชอบแน่นอน ที่ชอบอีกอย่างคือลักษณะภาพที่เป็น 3D Hane-drawn/computer ให้ความรู้สึกสะอาดสะอ้านและแปลกตา จะว่าไปแอนิเมชั่นสั้นปะหัวเรื่องของ Disney หลังๆ ก็นิยมใช้เทคนิคการวาดที่แตกต่างจากแอนิเมชั่นเรื่องหลัก อย่าง Paperman ที่ปะหน้า Wreck-It Ralph ก็มาแนว 2D เลย ซึ่งก็น่าสนใจว่า Disney หรือค่ายไหนก็ได้น่าจะลองใช้เทคนิคภาพที่แตกต่างแบบนี้เต็มตัวไปเลยสักเรื่องคงดี เพราะเดี๋ยวนี้ถ้าไม่ใช่ฝั่งญี่ปุ่น ที่ยังนิยม 2D ภาพหนังแอนิเมชั่นก็มาสไตล์เดียวกันเกือบหมดเลย\n\n\n5. Easter Eggs… “Big Hero 6″ มี Easter Eggs เยอะพอควร แต่เนื่องจากเรื่องนี้สร้างโดย Disney โดยตรง ไม่ใช่สตูดิโอ Marvel และเป็นความตั้งใจเริ่มแรกที่จะให้เรื่องนี้อยู่คนละจักรวาลกับจักรวาลหนัง Marvel เรื่องอื่นๆ ดังนั้น Easter Eggs จึงไม่ได้เกี่ยวกับหนัง Marvel เรื่องอื่นๆ เท่าไหร่ (ยกเว้นฉากหนึ่ง) แต่เป็น Easter Eggs ในจักรวาลแอนิเมชั่นของ Disney แทน\n\n\n6. End Credit… “Big Hero 6″ มี End Credit ด้วยนะ ถึงจะไม่ใช่หนัง Marvel เต็มรูปแบบก็ตาม สำหรับ End Credit ไม่ได้เกี่ยวข้องกับเนือหาหลักเท่าไหร่ แต่ทำขึ้นมาสำหรับแฟนๆ Marvel โดยเฉพาะ\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n"}
