{"movie_name": "The master", "text": "สวัสดีครับ เมื่อบ่ายนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"The Master\" ซึ่งมีฉายที่เดียวเท่านั้นคือที่ House RCA\n\n     \"The Master\" เป็นผลงานของผู้กำกับที่ Hot ที่สุดคนหนึ่งของไทยเวลานี้ \"เต๋อ – นวพล ธำรงรัตนฤทธิ์\" ผู้กำกับ \"36\" และ \"Mary is happy, Mary is happy.\" หนังอินดี้ไทยที่สร้างชื่อและผลงานมากมาย กวาดรางวัลมาแทบทุกสถาบัน แต่ในปีนี้เต๋อนำเสนอ \"The Master\" ในรูปแบบของสารคดีเกี่ยวกับร้านในตำนานที่นักทำหนัง นักเรียนหนัง นักวิจารณ์หนัง และนักดูหนังในยุคก่อน ใช้เป็นแหล่งหาหนังที่หาดูไม่ได้ตามโรงหนังปกติ\n\n      บอกตามความจริงว่าผมไม่ยอมดูตัวอย่างของ The Master เพราะไม่อยากรู้อะไรเลยเกี่ยวกับหนังเรื่องนี้ก่อนที่จะดู แต่หลังจากดูหนังจบแล้วได้ดูตัวอย่าง ต้องบอกว่า ตัวอย่างแทบจะไม่ได้สปอยล์อะไรเลยและทรงพลังมากๆ ยิ่งมีประสบการณ์ร่วมคงจะยิ่งคลั่งไปกันใหญ่ ลองดูครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n       หนังเรื่องนี้ใช้วิธีการสัมภาษณ์บุคคลในวงการหนังไทยที่ถ้าเป็นคอหนังไทย ถึงไม่เคยเห็นหน้า ก็ต้องเคยได้ยินชื่อ เคยดู เคยฟัง เคยอ่านงานของเขาเหล่านั้น หากใครดูสารคดีทั่วไปๆ ที่ฉายทางช่อง Discovery และ National Geographic คงจะทราบถึงพื้นฐานของการนำเสนอสารคดีนะครับว่าจะต้องมีคนจริงๆ มาเล่าเรื่องหน้ากล้อง สลับกับภาพ วีดีโอ คลิป จะเป็นของจริงหรือสร้างขึ้นมาเลียนแบบก็แล้วแต่ ซึ่งเต๋อไม่ได้นำเสนอผิดไปจากโครงสร้างของสารคดีโดยทั่วไป\n\n       สิ่งที่น่าสนใจจึงลงไปอยู่ที่วิธีการเล่าเรื่อง ที่ใช้การตัดต่อที่เฉียบขาด จังหวะระดับเทพ ทำให้เราไม่รู้สึกตัวว่ากำลังฟังบทสัมภาษณ์ของคนกลุ่มใหญ่ แต่กลับรู้สึกต่อเนื่องเหมือนเป็นเรื่องเดียวกัน ทั้งที่ก็มาจากคนหลายหลาย ยังไม่นับการขึ้นตัวอักษรเพิ่มความเข้าใจที่เต๋อยังสารมารถใส่ลูกเล่นเข้าไปได้อีก อีกทั้งยังมีภาพและคลิปวีดีโอที่นำมาแทรกลงได้อย่างลงตัวสุดๆ\n\n       ผมไม่แน่ใจว่าเต๋อวางโครงสร้างของสารคดีนี้ไว้อย่างไร เพราะดูเหมือนมีการวางระบบคำถามที่ใช้สัมภาษณ์ให้เกิดคำตอบไปในทิศทางที่ผมเชื่อว่า เต๋อตั้งใจไว้แต่แรก ที่น่าสนใจกว่านั้น การเอากล้องมาถ่ายคนสัมภาษณ์ธรรมดา เต๋อยังมีวิธีทำให้คนรู้สึกและมีอารมณ์แตกต่างออกไปตามที่ต้องการ จะบอกว่าเต๋อแค่ไปไล่สัมภาษณ์ แล้วเอามาตัดต่ออย่างเดียว คงจะเป็นไปไม่ได้ ผมมองว่ามีการกำกับคนถูกสัมภาษณ์ด้วยวิธีการตั้งและถามคำถาม ซึ่งน่าทึ่งมาก\n\n       ที่น่าประทับใจที่สุดเห็นจะเป็นการรวบรวมกลุ่มคนในวงการหนังไทยมาได้กลุ่มใหญ่มาก ให้มารวมอยู่ในสารคดีเรื่องนี้ แถมยังต้องมาพูดในสิ่งที่จะผิดจะถูกก็ยังไม่แน่ใจ ในบางคำถามเห็นได้เลยว่าทุกคนกระอักกระอ่วนใจที่จะตอบ แต่ก็ตอบ เมื่อนำมารวม เราก็ได้ภาพรวมของ \"ร้านแว่น\" และอิทธิพลของร้านนี้ที่มีต่อวงการหนังเมืองไทย ซึ่งผลของมันไปไกลกว่าที่ผมคิดไว้เยอะเลย\n\n       สรุป - เป็นหนังสารคดีที่ผมชอบมากที่สุดในรอบหลายๆปีที่ผ่านมา ไม่มีความน่าเบื่อ มีอารมณ์ขัน มีแง่คิด มึคุณค่า เล่าถึงเรื่องที่ \"ลักลั่นย้อนแย้ง\" ได้ดีมากๆ ผมจินตนาการไม่ออกว่าสารคดีเรื่องร้านพี่แว่น จะทำให้ดีกว่านี้ได้อย่างไร ถ้าตุ๊กแกรักแป้งมาก นำเสนอ ความรักหนังผ่านการทำหนัง The Master ก็นำเสนอความรักหนังแบบอินดี้ๆ ผ่านหนังสารคดี ผมมองไปถึงว่าหนังเรื่องนี้ นำเสนอความจริงที่ชัดเจนว่า บางเรื่อง ผิดถูก ตัดสินได้ แต่ไม่ใช่ว่าถูกจะดี แล้วผิดจะไม่ดีเสมอไป คอหนัง คนชอบอ่านงานวิจารณ์ นักเรียนหนัง หรือใครก็ได้ที่สนใจในหนัง หนังเรื่องนี้ควรค่าแก่การเสียเงิน 100 บาทไปดูที่สุดครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังสูงมาก / ดีกว่าที่หวังไว้มากๆ\nเกรดหนัง – ไปดูเถอะ\n\nคะแนน 10/10\n****เกรดหนังและคะแนนของหนังเรื่องนี้อยู่ในกลุ่มหนังสารคดี ไม่สามารถใช้เปรียบเทียบกับหนังกลุ่มอื่นๆ****\n\nแก้ไขข้อความเมื่อ 29 พฤศจิกายน 2557 เวลา 23:50 น."}
