{"movie_name": "Dawn of the Planet of the Apes - รุ่งอรุณแห่งอาณาจักรพิภพวานร", "text": "สุดสัปดาห์นี้ถ้าแวะตามแผงหนังใหม่ออกแผ่น เราจะพบว่า หนังใหม่ๆออกแผ่นพร้อมๆกันซะเราเลือกซื้อไม่ทันกันเลยทีเดียว ไม่ว่าจะเป็น guardian of the galaxy. How to trend your dragon. Hercules. และอื่นๆอีกมากมาย ซึ่งส่วนใหญ่ผมก็ดูมาแล้ว\n\nยกเว้นเพียงเรื่องเดียว นั่นคือ dawn of the planet of the apes. รุ่งอรุณแห่งอาณาจักรพิภพวานร. ภาคต่อที่8ของหนัง(ไม่รวมซีรี่ย์ดังอีก2ชุด). ซึ่งผมข่มใจไม่ดูเรื่องนี้(เอาตังค์ไปดูเรื่องโปรดของปีของผมอย่างtransformers4. ถึง5รอบ~~)\n\nยังไงซะ ตอนนี้ก็ได้วาระดิถีเหมาะสมที่จะถอยแผ่นมาดูจนได้ล่ะครับ\n\nเล่าท้าวความที่ภาคที่แล้ว นักบินที่ติดไวรัส(ภาคนี้ชื่อว่า โรคซีเมียน)ได้ขึ้นบินตามปกติในระยะแพร่เชื้อของโรค. ....\n\n....เป็นจุดต่อมาสู่ภาคนี้....\n\nที่ซีเมียนแพร่เชื้ออย่างรวดเร็วและทำให้เกิดภาวะวิกฤตที่มนุษย์ป่วยตายหรือล้มตายจากสงครามไปทั่วโลก. จนตอนนี้ เราไม่รู้ว่า เหลือมนุษย์อยู่ยนโลกมั้ย และถ้าเหลือ.....จะเหลืออยู่กี่คนบนโลกกันแน่\n\nในขณะเดียวกัน ซีซ่าร์และเหล่าวานรที่หนีกันออกมาจากเจนซีสและกรงลิงในภาคแรก ที่หนีเจ้ามาในป่า ก็อยู่รอดและสร้าง พิภพ ของตนเองขึ้นมา\n\n...10ปีต่อมาที่ซีเมียนล้างพันธุ์มนุษยชาติไปเกือบหมด ในขณะที่วานรพัฒนาภูมิปัญญาอย่างรวดเร็ว จนพวกเขาสามารถสร้างหมู่บ้าน กลางหุบเขาและเขื่อนใหญ่  มีความรู้บังคับมา และสื่อสารกันด้วยอักษรมนุษย์. รวมถึงภาษามือและคำพูด. มีกฎที่ตั้งขึ้นเป็นจารีตยึดถือ\n\n\"วานรไม่ฆ่ากันเอง วานรรวมกันเราอยู่....\"\n\nช่างเป็น วานรภูมิ ที่แข็งแกร่งและสงบสุข แม้ตะยังด้อยนวตกรรม แต่สิ่งที่พวกเขาสร้างใน10ปีนั้น ช่างยิ่งใหญ่\n\nซีซ่าร์เป็นหัวหน้าเผ่า ลูกของเขาชื่อว่า บลูอายส์ เป็นคนที่คอยตามช่วยเหลือเสมอ\n\nในขณะที่รอคเก็ต(ลิงโจ๋ในกรงขัง)ก็มี แอช ที่ยึดถือภักดีกับซีซ่าร์มากพอๆกับพ่อ\n\nและมี โคบา(ลิงทดลองที่มีรอยแผลเป็นเต็มตัว). เป็นเหมือนขุนนางคนสนิท\n\nและมัวริส อุรังอุตังใจดี ที่กลายเป็นปราชญ์ประจำชนเผ่าที่สอนวานรน้อยรุ่นใหม่ๆเกี่ยวกับภูมิปัญญา\n\nเหตุการณ์เป็นปกติสุขดีจนกระทั่งหนังเล่าถึงการลาดตระเวนของแอช และ บลูอาย ที่เขาได้พบกับ\"มนุษย์\" เข้า\n\nผมจำชื่อมันไม่ได้ แต่มันเป็นตัวละครหนึ่งที่ผมโคตรเกลียดในหนังเลย....ทั้งขี้ระแวง ปลิ้นปล้อน โกหก วู่วาม และความขาดสติทำให้มันยิงแอช.....\n\nเสียงปืนเรียกพวกวานรมา ก็เช่นเดียวกับพวกคน พวกเขาก็เดินตามๆกันมา(พระเอกและแก๊งอีก3-4คน)\n\nมันเป็นการเผชิญหน้ากันครั้งแรกในรอบหลายปีของมนุษย์และวานรแต่ก็หาได้ปะทะกันไม่(เพราะมนุษย์หนีไปซะก่อน). ซีซ่าร์จึงสั่งให้โคบาติดตามพวกเขาไป.....\n\n....และโคบาก็ได้พบว่า มีมนุษย์เป็นร้อยที่ยังไม่ตาย และอาศัยในตึกสูงที่ยังสร้างไม่เสร็จ\n\nเด็กคนหนึ่งในแก๊ง ลืมกระเป๋าและสมุดวาดรูปของเขาไว้   นั่นยิ่งทำให้พวกวานรวิตกกันไปว่า มนุษย์มีแผนจะทำอะไรพวกเขา โดยเฉพาะโคบา ที่คิดว่ามนุษย์ไว้ใจไม่ได้....เพียงแต่ว่าผู้นำอย่างซีซ่าร์ห้ามไว้...นั่นทำให้โคบาเริ่มกังขาในอำนาจซีซ่าร์\n\nมนุษย์เองก็ไม่ต้องการสงครามเช่นกัน เพียงแต่เขาต้องการพลังงานจากเขื่อน ที่อยู่ใกล้ถิ่นของวานรเพียงเท่านั้น......แต่เมื่อวานรได้ประกาศตัวแล้ว มนุษย์กลับแตกตื่นและหวาดกลัว. เพราะลิงนั้น ไม่ได้เป็นแต่สัตว์แบบที่พวกเขาเคยรู้จัก\n\nแต่แล้วเรื่องราวก็พลิกผันเมื่อพระเอกและซีซ่าร์ตกลงกันว่า มนุษย์จะซ่อมเขื่อนได้เมื่อทำตาใกฎที่วานรตั้งไว้.\n\nและผู้ที่ละเมิดก็คือไอ้คนเดิม.....ถึงตอนนี้คนดูจะเริ่มเกลียดมนุษย์คนนี้เข้าไส้ซะแล้ว เพราะมันทำให้ทุกๆอย่างเสียเรื่องไปหมด กับงานที่กำลังคืบหน้า มนุษย์เหลือเวลาเพียงวันเดียวเพื่อทำภารกิจกู้ไฟฟ้าให้เสร็จ\n\nและแล้วสิ่งที่พวกเขาพยายามก็เป็นผล เมื่อทั้งเมืองสว่างไสวไปด้วยไฟฟ้าและวิทยุของเมืองสามารถใช้ติดต่อหาผู้รอดชีวิตได้\n\nเวลาไล่เลี่ยกับที่โคบาแอบไปเมืองมนุษย์และพบว่า มนุษย์มีคลังแสงมากพอจะฆ่าพวกตัวเองได้.....และสิ่งที่เขาต้องการคือ จุดชนวนสงครามเพื่อฆ่ามนุษย์ที่เขาเกลียดหนักหนา\n\nตรงข้ามกับความคิดของซีซ่าร์ที่ไว้ใจมนุษย์ สุดท้ายมันเริ่มเป็นเกมการเมืองลิงและกบฎเมื่อโคบาจัดฉากว่ามนุษย์ยิงซีซ่าร์และเผาบ้านวานร ทั้งที่ความจริงโคบานั่นเองเป็นคนทำ. ทำคาตาของซีซ่าร์เลย\n\nโคบาใช้โอกาสนี้ปลุกระดมให้เหล่าวานรบุกคลังแสงและเข้ายึดเมืองมนุษย์ก่อเกิดจราจลและสงครามกับมนุษย์....โดยโคบามีทั้งแอช รอคเกต บลูอาย มัวริส และลิงตัวผู้ทุกตัวตาม\n\nถึงฉากสงครามสำคัญที่พวกมนุษย์สู้ที่ป้อมหน้ากำแพงโดยมีทหารม้าลิงถือปืนเป็นคู่ต่อสู้ แสดงให้เห็นว่า หากลิงมีภูมิปัญญาขึ้นมา มนุษย์จะเป็นสิ่งมีชีวิตด้อยสมรรถภาพที่แพ้สงครามนี้ได้โดยง่าย\n\nและมนุษย์ได้ถูกตามล่ามาจับขัง ไม่ต่างอะไรกับเชลย\n\nเมื่อโคบาจับมนุษย์ เขาลองใจแอชให้ฆ่ามนุษย์แต่ด้วยความยึดมั่นในกฎและความเชื่อของซีซ่าร์แอชก็เลือกจะไม่ฆ่ามนุษย์\n\nโคบาจึงฆ่าแอชและเปิดเผยธาตุแท้ว่า มันได้ก่อกบฎและยึดอำนาจพิภพวานรอย่างเต็มตัว\n\nจากที่เคยเกลียดมนุษย์ ตอนนี้ เริ่มจะเกลียดโคบาซะแล้ว ถึงจะเป็นวานร แต่มันละเมิดกฎและเห็นครอบครัวเป็นทาส มันกักขังมัวริสและผู้ภักดีต่อซีซ่าร์. มันฆ่ามนุษย์และยึดตึกสูงระฟ้า แผนต่อไปของมันอาจตะเป็นการฆ่าล้างเผ่าพันธุ์\n\n......เมื่อความหวังจวนจะดับสูญ.....มันก็มีเรื่องดีๆเกิดขึ้น เมื่อซีซ่าร์ยังไม่ตายและพวกแก๊งตามเจอ--  พวกเขาพาซีซ่าร์ไปรักษา แต่แล้วเมื่อเมืองเกิดจราจล ซีซ่าร์จึงพามาที่แหล่งหลบภัยที่ไว้ใจได้มากที่สุด .....บ้านของเขา. 10ปีผ่ายที่มันถูกทิ้งร้าง แต่ความทรงจำและสิ่งต่างๆยังไม่หายไป มันทำให้เข้าย้อนรำลึกถึงอดีต เช่นเดียวกับคนดู\n\nแต่ซีซ่าร์จำเป็นจะต้องผ่ากระสุนออกด่วน. พระเอกจึงต้องเข้าไปกลางเมืองจราจลเพื่อนำอุปกรณ์มารักษาซีซ่าร์. และเขาก็ได้เจอกับ. บลูอาย ลูกของซีซ่าร์ และบอกกับเขาว่า ซีซ่าร์ยังไม่ตายแบบที่โคบาคิด\n\nนี่เป็นจุดเริ่มต้นของแผนการซ้อนกบฎในรัฐประหารการเมืองวานร. โดยซีซ่าร์ได้ช่วยเหลือพวกลิงที่ภักดี และเกิดเป็นกองกบฎเล็กๆขึ้น โดยมีมนุษย์แก๊งพระเอกคอยช่วยเหลือ\n\nพวกเขาใช้เส้นทางท่อระบายน้ำขึ้นไปเพื่อจะก่อรัฐประหารให้สำเร็จ โดยมนุษย์พระเอกอยู่ด้านล่างและคอยดูต้นทาง....แต่แล้วเมื่อทุกอย่างกำลังจะดี\n\nพระเอกพบว่า พวกมนุษย์มีแผนถล่มตึกระฟ้าด้วยระเบิดจากด้านใต้. เขาได้แต่เพียงจ่อปืนยื้อเวลาและพยายามโน้มน้าวให้คนอื่นๆ เชื่อในความจริงอันไม่น่าเชื่อ\n\nแต่มันก็สายไปเสียแล้งที่จะห้าม เมื่อระเบิดถูกจุดและทลายตึกลงมา\n\nความหวาดระแวงของมนุษย์ทำให้รู้สึกกลับมาเกลียดมนุษย์อีกครั้ง....และเกลียดไปตลอดเรื่อง\n\nในขณะที่ด้านบน ซีซ่าร์และโคบาก็กำลังไฝว้กันอย่าเมามัน และโคบาก็ได้เผยธาตุแท้ออกมา เมื่อเขาเอาปืนยิงวานรด้วยกันเองอย่างไม่เลือก เพื่อที่จะฆ่าซีซ่าร์และยึดครองพิภพวานร.....จนเมื่อตึกถล่ม สิ่งเดียวที่เขาเกาะไว้มั่นเพื่อไม่ให้ตกลงไปตาย คือ มือของซีซ่าร์\n\nแต่แล้วถึงตอนนี้ซีซ่าร์ก็รู้แล้วว่า โคบา เป็นอะไรที่\"ไม่ใช่วานร\". และเขาก็เลือกที่จะไม่ช่วยโคบา\n\nท่ามกลางการสูญเสียที่ซีซ่าร์ไม่อยากให้เกิด \"สงครามระหว่างมนุษย์กับวานรก็ได้ถือกำเนิดขึ้นแล้ว โดยที่พวกเขาไม่มีสิทธิ์จะยุติมันได้\n\nและสุดท้าย เรื่องก็จบไปแบยแคชชิ่งไฟเออร์(จบแบบไม่จบ)(ถึงจะดีกว่าหน่อยตรงที่ยังรู้สึกว่าจบ)\n\nมันคือไซไฟในรูปแบบสุดน่าทึ่งที่เราไม่ค่อยเห็นกันในปัจจุบัน โดยมีหลายๆอย่างที่ถูกโฉลกกับผมมากหลายๆอย่าง จนยกตัวอย่างแทบไม่หมด\n\n-ดนตรีประกอบ...ไซไฟยุค60ชัดๆ\n-เทคนิคสร้างงานcg. ที่ใช้คนแสดงสีหน้าและท่าทางของวานรออกมาได้เหมือน ป่าเถื่อน และถึงอารมณ์\n-นัยที่ซ่อนไว้ในเนื้อเรื่อง\n-เกมการเมือง. ใครจะไปคิดว่าพิภพวานรจะมีเกมการเมืองเข้มข้นมากขนาดนี้\n-ไม่ลืมภาคเก่า ถึงไม่มีไรเกี่ยวข้องกันมาก แต่ทุกอย่างดูจะมีเหตุผลเพียงพอและน่าติดตาม\n\nซึ่งก็ไม่ใช่ครั้งแรกที่ผมหลงรักหนังตระกูลนี้. เพราะ เวอร์ชั่นของ ทิม. เบอร์ตัน ก็ทำให้ผมอึ้งทึ่งไปไม่น้อย กับการเล่าเรื่องแบบดาร์กแฟนตาซีที่ดูเป็นepic. และทำให้ผมรู้สึกอยากดู และตามหาthe original. ตั้งแต่1969มากๆ\n\nเป็นอีกปีทองของfoxที่ส่งแฟรนไชส์ดังหนังดีให้เราดูอย่างต่อเนื่อง ทั้งx-menและพิภพวานร เรียกได้ว่าถ้าจัดอันดับความดีเสมอต้นเสมอปลาย ปีนี้ก็ยกให้ฟอกซ์นี่ล่ะครับพี่น้อง\n\nแต่ไม่ใช่จะชอบไปหมด เพรามีข้อติไม่น้อยกับพากย์ไทย ที่พากย์ผิดได้ย้านนอกมาก\n\nที่โคบาพูดว่า งานของมนุษย์แล้วชี้ไปที่แผล...คือจริงๆต้อง ฝีมือมนุษย์ดิ มางานของมนุษย์ๆอะไรของมัน\n\nและก็ไอ้ตัวประกอบที่จับมนุษย์เลวตอนแรก มันก็พูด ทำเสียเรื่องหมด ไปซัก6-7รอบได้ ซ้ำซากมาก\n\nอิซับไทยก็ เขียนเป็นบท \"โคบาเป็นห่วงซีซ่าร์ \"....  อย่างกะเด็กอนุบาลคุยกัน. ทั้งที่ซับอิ้งมันก็ใช้บทปกติประมาณว่า\" ฉันเป็นห่วงเขา\" งี้\n\n\nและถ้าไม่นับจุดบกพร่องเหล่านี้(ซิ่งนับว่าน้อยนะ)ต้องขอชมในจุดอื่นๆนะ ที่ไม่ทำให้อารมณ์ดรอปไปจากซาวแทรกซ์มากมาย...ดีกว่าตรงฟังชัด และไม่ต้องปวดหัวกะไวยกรณ์ระดับลิง ที่พากย์เป็นไทยแล้ว รู้เรื่องดี\n\nแนะนำให้จับจองเป็นเจ้าของครับ เพราะขณะอัพกระทู้นี้ผมก็กำลังดูรอบ3เลย\n\nมีความสุขกับการดูหนังครับ ขาวเฉลิมไทย\n"}
