{"movie_name": "Big Hero 6", "text": "รีวิวหนังใหม่ประจำสัปดาห์ Big Hero 6 : บิ๊กฮีโร่ 6 (ไม่สปอยเนื้อหาสำคัญ)\n.\nด้วยเรื่องราวอันน่าประทับใจและมุกตลกที่แฟนๆคาดหวังจาก วอลท์ ดิสนีย์ แอนิเมชั่น สตูดิโอส์ สู่ภาพยนตร์แอ็คชั่นผจญภัยแฝงอารมณ์ขัน “Big Hero 6 – บิ๊กฮีโร่ 6″ เรื่องราวของหนุ่มน้อยนักประดิษฐ์ ฮิโระ ฮามาดะ ที่กำลังเรียนรู้ถึงอัจฉริยภาพที่เขามี ต้องขอบคุณทาดาชิ พี่ชายที่ปราบเปรื่องของเขา รวมถึงเพื่อนๆอย่าง โก โก ทามาโกะ จอมไฮเปอร์, วาซาบิ โนะ-จินเจอร์ เจ้าระเบียบ, ฮันนี่ เลม่อน แม่มดเคมี, และแฟนบอย เฟรด เมื่อหายนะกำลังคลืบคลามเข้ามาและดึงพวกเขาเข้าไปสู่เรื่องราวสุดอันตรายที่เกิดขึ้นใน ซาน ฟรานโซเกียว ฮิโระ จึงต้องพึ่งหุ่นยนต์เพื่อนซี้ของเขาที่ชื่¬อ เบย์แมกซ์ และเปลี่ยนเพื่อนๆของเขาให้กลายเป็นกลุ่มของฮีโร่สุดไฮเทคเพื่อคลี่คลายเรื่องราวที่เกิดขึ้น (Cr.majorcineplex.com)\n.\n.\nจากผู้สร้าง Tangled, Wreck-It Ralph และ Frozen สู่ภาพยนตร์แอนิเมชั่นเรื่องล่าสุดจากค่ายดิสนีย์ โดยภาพยนตร์ได้รับแรงบันดาลใจมาจากหนังสือการ์ตูนของ มาร์เวล คอมิคส์ ในชื่อเดียวกัน เรื่องราวภายในหนังเรียกได้ว่าครบรสและกลมกล่อมมากๆ ทั้งขำกลิ้ง สนุกเศร้าเคล้าน้ำตากันเลยทีเดียว เรื่องราวและการออกแบบตัวละครมีความคล้ายการ์ตูนญี่ปุ่นและเรื่องราวของภาพยนตร์ในค่ายมาร์เวลอยู่ค่อนข้างมาก องค์ประกอบฉาก และคาแรคเตอร์เฉพาะภายในหนังเรียกได้ว่าเป็น Easter Eggs จากการ์ตูนและภาพยนตร์หลายๆเรื่องก็ว่าได้ การดำเนินเรื่องน่าติดตามและคาดเดาได้ยากแต่ก็ไม่ซับซ้อนจนเกินไป เหมาะสำหรับทุกเพศทุกวัยเด็กดูได้ผู้ใหญ่ดูดี\n.\n.\nสำหรับผู้ที่ชื่นชอบแอนิเมชั่นคุณภาพแบบเน้นหนักทั้งการดำเนินเรื่องและเรื่องราวของตัวละคร ที่สามารถเข้าถึงอารมณ์ผู้ชมได้อย่างถึงกึ๋นอย่าง Toy Story และ How to Train Your Dragon รับรองได้ว่า Big Hero 6 สามารถตอบโจทย์ข้างต้นได้อย่างแน่นอน เรียกได้ว่าหลังชมภาพยนตร์อาจหลงรักเบย์แมกซ์ ตัวละครหลักแบบไม่ทันตั้งตัวเลยทีเดียว นอกจากนี้แอนิเมชั่นเรื่องสั้นก่อนภาพยนตร์อย่าง Feast ที่เป็นของแถมให้กับคนดูก็สนุกและยอดเยี่ยมไม่แพ้กัน หลังจบภาพยนตร์อย่าเพิ่งรีบลุกนะครับมี End Credit ที่อาจเชื่อมโยงกับภาคต่อหรือเรื่องราวในจักรวาล Marvel ก็เป็นได้\n.\nIMDb Score 29/11/14 from 20906 users : 8.3/10\n.\nMy Score : 9.0/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับจากลิ้งค์ด้านล่าง\nhttps://www.facebook.com/mc.gugog/media_set?set=a.958831984157224.1073741829.100000912954210&type=3\nขอให้สนุกกับการดูหนังครับ\n"}
