{"movie_name": "1448 รักเราของใคร", "text": "สถานะเพศ จขกท. : ปกติ\nทัศนคติก่อนไปดู : ไม่มีการเหยียดเพศ ชอบทั้งนั้นหากเป็นเนื้อหาในความรัก อยากลองดูความรักในแบบมุมที่สามว่าจะสื่อมาสวยงามอย่างไร สนใจในแง่มุมของหนังที่นำเอามาเสนอ  โดยชูชื่อเรื่องขึ้นมาว่า \"1448 รักเราของใคร\" ในหัวเดาเรื่องได้โทนประมาณว่า สายป่านกับผู้หญิงอีกคน รักกันในแบบเลสและแต่งงานกัน จากนั้นการแต่งงานคงไม่ได้ราบรื่น ถึงรักกันมากแต่อุปสรรคก็อาจจะอยู่ที่คนรอบข้าง ทำให้เป็นปัญหาภายในบ้านได้\nสถานะก่อนเข้าไปดู : ไม่คาดหวัง หาอะไรแปลกใหม่ไม่ซ้ำแนวในการรับชม\n\nหลังดู :\nความรู้สึกขณะดู : เบื่อ วูบ ทรมาณ เป็นหนังเรื่องแรกที่ให้ความรู้สึกอยากออกจากโรงและถ้าดูอยู่บ้านคงปิดตั้งแต่สิบนาทีแรก\nความรู้สึกคนดูข้างๆ : หันมาบ่นตลอดเวลา (ใช้เสียงที่เบามาก <<< บอกก่อนกันมาม่านะแจ๊ะ)\nรีวิวเท่าทีเซอร์ :\n- ภาพ.......ถ่ายที่ปาย ฉากแรกๆ เหมือนจะดี แต่ไม่ได้ให้ความรู้สึกว่าอยู่ปายเท่าที่ควร ทั้งเรื่องเล่นว่าอยู่เหนือ แต่ดูแล้วไม่อิน ภาพสวยพอสมควร  ให้ 5/10\n- การตัดต่อ........ผิดจากทีเซอร์ลิบลับ ทีเซอร์ตัดต่อให้เข้าใจอีกแบบ แต่ในความเป็นจริงไทม์ไลน์ในเรื่องเป็นอีกแบบ ตัวหนังโดดไปโดดมา บางทีก็ตัดมาแบบงงๆ ซึ่งถ้าตัดต่อใหม่คงดีกว่านี้มาก ให้ 3/10\n- เนื้อเรื่อง..........ไม่ได้มีอะไรมากมาย เดาง่าย ไม่ได้มีเนื้อเรื่องเด่นอะไร โฆษณาแฝงอีกต่างหากให้   3/10\n- ความสมเหตุสมผล........แทบจะไม่มีเลย อยู่ดีๆ นางเอกก็ใส่อารมณ์ อยู่ดีๆ นางเอกก็โมโห อะไรหลายๆ อย่างที่ใส่เข้ามาเพื่อส่งเรื่องต่อไปอีกเรื่อง ดันเอาเรื่องที่ดูใหญ่มากใส่เข้าไป แต่เลือกที่จะไม่ขยายความต่อและเลือกที่จะให้จุดใหญ่ๆ เนี๊ยะ สื่อไปในอีกเรื่องหนึ่งที่เล็กกว่า เพื่อ? จากตรงนี้ให้ 1/10\n- นักแสดง..........ที่เล่นดีๆ ก็เห็นจะมีแค่สายป่านคนเดียว นอกนั้นเหมือนดูหนังเรื่อง ไอโรบอท อีกอย่าง ตัวผู้หญิงที่เป็นแฟนสายป่านดูอายุเกินปี4ไปไกลโขเลย ให้0.5/10\n- ฉากขำขัน...........มีอยู่สองฉากด้วยกัน หนึ่งในนั้นก็ที่เห็นในทีเซอร์ ขอให้ตรงนี้ แค่ 0.5/10\n- ฉากดราม่า...........มีฉากนึงสำหรับเรา ตอนเอาประเด็น 1448 มาเล่นซึ่งก็รู้สึกว่าฉากนี้ทำได้ดี เรียกความรู้สึกดีๆ กลับมาได้พอสมควร ให้ 7/10\n\nโดยรวมแล้ว เราให้คะแนนเรื่องนี้ 2/10 เราคิดว่าหนังเรื่องนี้คงงบประมาณจำกัดมาก หลายๆ ฉากควรทำก็หายไป เรื่องไม่ฟู่ฟ่าเลย จืดชืดน่าเบื่อ ไม่มีบูม ไม่มีสนุก  เอาเป็นว่าใครไม่ใช่แฟนคลับสายป่านชนิดตดยังหอม หรืออยากแค่พาคู่รักเลสไปดูผ่อนคลายหรืออยากรู้ว่าที่พูดเนี่ยเกินจริงไปมั้ย ก็อย่าเสี่ยงจะดีกว่า โดยเราจะขอบ่น+สปอยไว้ด้านล่างนะคะ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n"}
