{"movie_name": "saint laurent", "text": "ภาพยนตร์ชีวประวัติของบุคคลมีชื่อเสียงมักมีธรรมเนียมในการเล่าเรื่องของใครสักคนก่อนที่คนนั้นจะมาถึงจุดสูงสุดในอาชีพของเขา หรือแสดงให้เห็นความมานะ อุตสาหะ อันยากลำบากก่อนจะไต่เต้าขึ้นมาประสบความสำเร็จ อย่างไรก็ตามสำหรับภาพยนตร์เรื่อง Saint Laurent ไม่ได้เดินตามรอยหลักสูตรเหล่านั้น มิหนำซ้ำยังเริ่มต้นในจุดที่เขาเจิดจรัสมากที่สุดในวงการอาชีพ และความเจิดจรัสก็เป็นดั่งดาวที่คอยพร่างพราวให้กับชีวิต เช่นเดียวกันดาวดวงเดียวกันนั้นก็พร้อมแผดเผาทำลายให้ชีวิตมอดไหม้ไม่ต่างกัน\n\nภาพยนตร์ Saint Laurent เล่าเรื่องตัดสลับไปมาช่วงระหว่าง ราวๆ ปี 1967-1976 โดยหนังเปิดช็อตแรกในช่วงที่สุขภาพจิตของเขาเริ่มทรุดโทรมลงเรื่อยๆ สังเกตจากใบหน้าและกริยาน้ำเสียง การนำเสนอภาพในโรงแรมหนึ่งที่เขา(แอบ)มาพักอาศัย ภาพตัดเข้ามาภายในห้องพักที่ดูมืดมิด ขมุกขมัว ไร้แสงไฟ มีเพียงแสงแดดจางๆภายนอกระเบียง ทำให้เกิดภาพในลักษะย้อนแสง อีฟ แซงต์ โลรองต์ (กัสปาล อุลิแอล) นั่งหันหน้าเข้าหาระเบียง กล้องที่อยู่ด้านหลังค่อยๆเคลื่อนตัวเข้าหา โลรองต์ ที่ดูมืดมิด ลี้ลับ การสนทนาที่ตัดพ้อ จิตตก ซึ่งเป็นการบอกใบ้ให้ถึงสิ่งที่ตัวหนังกำลังพาไปนำเสนอตลอด 150 นาทีเต็ม\n\nก่อนที่ภาพยนตร์จะตัดฉับห้วงเวลาไปก่อนหน้า(1967) เพื่อนำเสนอทัศนียภาพของเจ้าพ่อแฟชั่นหรือเรียกพระเจ้าก็ย่อมได้ เพื่อเชิดชูคารวะ ความเลอเลิศเพอร์เฟ็คต์ของจิตนาการและการออกแบบเสื้อผ้าที่ผสมผสานสไตล์ได้อย่างมีเอกลักษณ์ นำเสนอให้เห็นห้องเสื้อที่วุ่นวาย การเย็บปักถักร้อยที่ประณีต เพื่อแสดงให้เห็นถึงความวิลิศมาหราของศิลปินและผลงานของเขาเองอย่างถึงที่สุด พร้อมกับนำเสนอถึงเวลาว่าง งานปาร์ตี้ แรงบันดาลใจต่างๆ บุหรี่ที่ไม่ขาดมือ แอลกฮอล์ไม่ขาดปาก และเสียงเพลงที่คอยขับกล่อมให้ชีวิตดั่งวิมานที่ปลดปล่อยออกไปจากทุกห้วงอณูแห่งความเป็นจริง\n\nแต่แล้วสิ่งที่น่าสนใจสำคัญของภาพยนตร์ Saint Laurent ก็มาไม่นานหลังจากนั้นจนแทบไม่ต้องรอคอย เพราะในซีนเล็กๆ ซีนหนึ่ง ที่เป็นซีนที่ทรงพลังในด้านการวิพากษ์ในนัยของหนังเรื่องนี้เป็นอย่างมาก เป็นซีนเดินแฟชั่นโชว์ของเหล่านางแบบที่ออกแบบโดย อีฟ แซงต์ โลรองต์ แต่ที่ล้ำกว่านั้น เพราะเฟรมภาพของภาพยนตร์แบ่งออกเป็นสอง ซีนแฟนชั่นโชว์อยู่ทางด้านขวา ส่วนทางด้านซ้ายกลับเป็นการนำภาพฟุตเทตจริงของเหตุการณ์การปฎิวัติฝรั่งเศส 1968 ขึ้นมาเทียบเคียงพร้อมกันไป โดยใช้ปี ค.ศ. เป็นตัวขับเคลื่อนเหตุการณ์ทั้งสองภาคส่วนไปข้างหน้า\n\nขณะที่ชุดแฟชั่นในแต่ละปี แซงต์ โลรองต์ เจิดจรัสขึ้นเรื่อยๆอยู่บนแคตวอล์ก ตามท้องถนนก็รุนแรงดุเดือดขึ้นเรื่อยๆสอดคล้องกันไปได้อย่างน่าลักลั่นเช่นกัน แสดงให้เห็นถึงสงครามของวัฒนธรรมคนละรูปแบบ ขณะที่ด้านขวาเป็นการเปลี่ยนแปลงวัฒนธรรมโดยใช้แฟชั่นเป็นตัวขับเคลื่อนซึ่งใช้จิตนาการและความหรูหราเป็นกลไกสำคัญ ด้านตรงข้ามบนท้องถนนในโลกแห่งความจริงก็เป็นเรียกร้องทางวัฒนธรรมของกลุ่มคนรุ่นใหม่ที่ต้องปฎิวัติสังคมจารีตฝรั่งเศส และปฎิวัติของกรรมกร-ชนชั้นกรรมาชีพ โดยใช้เลือดเนื้อ และชีวิตบนโลกแห่งความเป็นจริงเป็นกลไก\n\nหลังจากจบซีนนี้ไป มุมมองของผู้ชมที่มีต่อภาพการนำเสนอ แซงต์ โลรองต์ ก็ต้องรู้สึกผิดแปลกไม่มากก็น้อย ซึ่งนี้เป็นผลจากการที่ผู้กำกับเลือกเล่าเรื่องของ โลรองต์ ไม่เพียงเพื่อที่ต้องการเชิดชูในแบบพื้นผิวและกลวงเปล่า แต่ในขณะที่เชิดชูอยู่นั้นตัวภาพยนตร์เองก็ได้ทำการวิพากษ์ โลรองต์ ในอีกด้านหนึ่งเช่นกัน กล่าวอีกนัยหนึ่งว่า ขณะที่เราเห็นภาพยนตร์กำลังนำเสนอชีวิตที่แจ่มจรัสของ โลรองต์ ที่ลอยเฟื่องฟูฟุ้งฟริ้งจนเท้าของเขาเองก็แทบไม่ติดพื้น เหตุการณ์ “May 68” ที่เป็นเหตุการณ์ที่นำเสนอของกลุ่มคนที่เท้าติดพื้นก็คอยหลอกหลอนในการรับชมภาพยนตร์เรื่องนี้เช่นกัน\n\nนี้ยังไม่นับในฉากเล็กๆ ฉากหนึ่งที่เป็นบทสนทนาระหว่าง แซงต์ โลรองต์ และแม่ของเขา ที่แม่ได้สอน โลรองต์ ว่าให้ลองทำอะไรที่มันดูสามัญง่ายๆบ้างสิลูก เช่นการเปลี่ยนหลอดไฟเมื่อมันเสีย โลรองต์ ตอบกลับแม่ว่า ถ้าหลอดไฟเสียเขาก็จะให้ ปิแอร์ เปลี่ยน หรือถ้า ปิแอร์ ไม่อยู่เขาก็จะรออยู่ในห้องมืดๆจนกว่าเขาจะกลับมา\n\nสิ่งละอันพันละน้อยที่ได้กล่าวไปนั้น ก็ทำให้ แซงต์ โลรองต์ เสพติดเข้าไป กับความเลิศหรูของแฟชั่น ความหมกมุ่นอยู่กับงานซึ่งนี้เป็นเรื่องที่ดีงาม แต่อีกด้านมันก็ทำให้เขาเริ่มเครียดจิตตก เริ่มต้องการหาแรงบันดาลใจใหม่รายล้อมกาย ไม่ต่างจากศิลปินในยุคเดียวกัน เขาเริ่มได้ทอดลองชีวิตที่สุดโต่งขาดวิ่น กับ ฌ้าคส์ ทั้ง เหล้า ยา เซ็กซ์ ทำให้ชีวิตของ แซงต์ โลรองต์ เริ่มหลุดเข้าไปในวังวนที่แทบควบคุมไม่ได้ การนำเสนอของภาพยนตร์เริ่มมีลักษณะการเคลื่อนกล้องหรือเพลงที่ทำประจุกิริยาให้ผู้ชมเริ่มรู้สึกเกิดเมายาได้เหมือนกัน ซึ่งภาพและการนำเสนอทางศิลปะของหนังเรื่องนี้ทำให้อย่างเลอเลิศไม่ต่างจากชุดที่ แซงต์ โลรองต์ ออกแบบเลยทีเดียว\n\nสิ่งที่ผู้เขียนชอบที่สุดของภาพยนตร์เรื่องนี้ คือ ช่วงที่ แซงต์ โลรองต์ เริ่มตระหนักถึงสิ่งต่างๆนานาที่ทำให้เขาติดหมุนอยู่กับวังวนแห่งกิเลสภาพมายาจนถอนตัวแทบไม่ขึ้น ภาวะอารมณ์ของหนังสะท้อนภาพความเงียบของภาพยนตร์ รวมถึงฉากเหวอๆ เช่น มีงูเข้ามาเป็นสัญญะ หรือฉากผู้หญิงเปลือยกาย ที่พูดวิพากษ์ถึงอำนาจของเพศชายที่กำลังกระทำต่อผู้หญิงให้เป็นดังที่เขาต้องการ ขยายความคือ แซงต์ โลรองต์ กำลังปฎิวัติผู้หญิงสมัยใหม่ให้เปลี่ยนแปลงจากภาพก่อนหน้า เช่น การออกแบบชุดผู้หญิงให้มีความเป็นชายมากขึ้น หรือชุดที่เน้นโชว์เรือนร่างมากยิ่งขึ้น ซึ่งสิ่งเหล่านี้เป็นการขับเน้นความเป็นประชาธิปไตยในแฟชั่นมากยิ่งขึ้น แต่ก็เป็นชนักติดหลังว่า สุดท้ายผู้หญิงสมัยใหม่เป็นภาพจิตนาการของเพศชายที่ต้องการปฎิวัติให้เขาเป็นอยู่ดี\n\nกลับมาที่ภาวะอารมณ์ของหนัง หนังพาไปไกลถึงขั้นที่ ใช้สัญญะของพระพุทธรูปเข้ามาใช้ ในการแสดงให้เห็นถึงด้านลึกของจิตใจเป็นสิ่งที่มนุษย์ต้องการโหยหา หรือความสามัญที่ แซงต์ โลรองต์ ไปถึงไม่ได้เพราะความที่เขาเป็นพระเจ้าแห่งแฟชั่นเขาต้องจินตนาการและต้องสร้างสรรค์สิ่งใหม่ซึ่งขัดแย้งความธรรมดาสามัญ จนเป็นสองโลกที่หนังเหมือนกำลังถ่ายทอดให้เห็นว่า แซงต์ โลรองต์ จะพาตัวเองไปถึงจุดไหนในตอนจบ\n\nอีกซีนหนึ่งที่น่าสนใจ คือการใช้รูปภาพวาดบ้านของ มาร์แซล พรุสต์ ที่เรียบง่ายมีเตียงนอกผ้าปูสีน้ำเงินเล็กๆ ที่เขาใช้อาศัยและเขียนหนังสือจนกลายเป็นนักเขียนฝรั่งเศสที่โด่งดัง เข้ามาเปรียบเปรยให้เห็นว่า ความธรรมดาเหล่านี้เป็นสิ่งที่ขัดแย้งกับ แซงต์ โลรองต์ คนละขั้ว เพราะมันไม่มีอะไรน่าสนใจหรือเป็นรสนิยมที่ใกล้เคียงกับ แซงต์ โลรองต์ แต่อย่างใด แต่ในภาวะอารมณ์หนึ่งหนังก็เหมือนจะพาไปสำรวจจิตใจของ แซงต์ โลรองต์ ให้เข้าไปสู่จิตใจสามัญนี้ให้ได้ ผ่านฉากที่ตัวเขาเองได้ไปนอนอยู่ในที่นอนแบบเดียวกันของ มาร์แซล พรุสต์ ก็ไม่ปาน ซึ่งสิ่งเหล่านี้ทำให้หนังหนังเล่นกับจิตใจตัวละครได้อย่างสุดขั้วได้อย่างน่ามหัศจรรย์ ทั้งการพาไปเวิ่นเว้อ เหล้ายา ปาร์ตี้ และสังคมสุดเหวี่ยง เพื่อที่จะทำให้ตัวเองได้มีไอเดียแปลกใหม่ ที่หลุดออกจากความเป็นจริงเพื่อสร้างสรรค์ดีไซน์การออกแบบที่หลุดขนบธรรมเนียมทุกอย่างได้อย่างมีเอกลักษณ์\n\nอีกด้านหนึ่งหนังก็ลงลึกสำรวจภาวะอารมณ์ของตัวละครอย่างเงียบนิ่ง จนไม่ต่างการดูหนังทำสมาธิเลยก็ไม่ปาน ซึ่งเป็นสองขั้วแตกต่างคนละอารมณ์ที่ถูกหนังนำเสนอให้เข้ามาประชิดติดกันได้อย่างไม่น่าเชื่อ และแน่นอน แซงต์ โลรองต์ ก็ต้องพยายามจัดระดับความรู้สึกของตัวเองเหล่านี้เพื่อให้สามารถมีชีวิตหรือรู้สึกว่ายังอยากมีชีวิตต่อไป ในขณะที่แฟชั่นคือความเป็นเลิศหรูเชิงมายา ความเป็นจริงทางจิตใจและความธรรมดาสามัญของชีวิตก็น่าค้นหา ภาพยนตร์ Saint Laurent ก็ทำได้อย่างน่าชื่นชม และวิพากษ์ความรู้สึกเหล่านี้ได้อย่างเจนจัด ไม่ต่างการที่หนังเรื่องนี้ทั้งเชิดชูความเยี่ยมยอด และวิพากษ์อีกด้านได้อย่างถึงใจ จนทำให้ แซงต์ โลรองต์ มีความเป็นมนุษย์ 100% เต็มไม่ต่างจากผู้ชมที่กำลังดูอยู่เลยทีเดียว\n\nคะแนน 8/10\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n\n\n"}
