{"movie_name": "สิ่งเล็กเล็กที่น่าร็อก APP LOVE", "text": "(เรื่องที่ 113 / 2014)\nสิ่งเล็กเล็กที่น่าร็อก APP LOVE\nให้คะแนนความชอบ 6 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอย แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n1. พระเอกที่ต้องแอ๊บเป็นตุ๊ดเพื่อจะได้ไม่ต้องไปเรียนโรงเรียนเตรียมทหารตามที่พ่อบังคับ\n2. ฮีเลยแอ๊ปอยู่ในแกงค์เก้งกวางประจำโรงเรียนและปลอมตัวเป็นกระเทย ทีนี้พระเอกดันตกหลุมรักน้องสาวของคนในแกงค์ ฮีจะทำยังไง จะกล้าบอกไหมว่าจริงๆแล้วตัวเองไม่ใช่ตุ๊ด ต้องติดตามได้ในโรงภาพยนตร์\n- อันนี้ตัวอย่างฮะ www.youtube.com/watch?v=1y-roBLv8Dg\n.\n.\n\nเป็นยังไงบ้าง ?\n1. นี่คือผลงานพี่เพชร-พุฒิพงศ์ พรหมสาขา ณ สกนนคร ที่เคยปั้นใบเฟรินและมาริโอ้ให้ดังใน \"สิ่งเล็กเล็กที่เรียกว่า...รัก\" และหลังจากนั้นก็กำกับ \"30+ โสด ออน เซล\" \"โอ้! มายโกสต์ คุณผีช่วย\" มาแล้ว\n2. เนื้อหาดูน่าสนใจนะฮะ ดูจากตัวอย่างเหมือนจะมีการนำเรื่องราวการอยู่ร่วมกันในสังคมที่มีเพศหลากหลาย การยอมรับเพศที่สามในสังคม การยอมรับจากครอบครัว\n3. แต่ปรากฏว่า หนังเอาประเด็นนี้มาเปิดเรื่องให้ดูน่าสนใจ สุดท้าย ก็ไม่ได้โฟกัสถึงเรื่องนี้มากเท่าไหร่\n4. การแสดงของแต่ละคนเรียกว่าเล่นใหญ่เมกะบางนามาก ตั้งแต่ นีโน่ , กิ๊ก มยุรี ,ปู แบล๊กเฮด , ชมพู ฟรุ๊ตตี้ ,ปิงฟรุ๊ตตี้ รายหลังนี่เล่นใหญ่ ระดับอิมแพ็คอารีน่าจน มันเด่นเป็นที่จดจำและรำคาญไปเลย\n5. หนังมีปัญหาในเรื่องการเรื่องที่เรื่อยๆ หลายอย่างที่ไม่สมจริงจนรู้สึกไม่มีอารมณ์ร่วมกับหนัง ตั้งแต่ฉากเปิดตัวแกงค์หลีดที่เต้นกันแบบง่อยๆไม่พร้อมเพรียง (ควรไปดูโรงเรียนสมัยนี้ มีงานทีเค้าซ้อมเต้นกันเป๊ะมาก) แล้วมุขเหม่อข้างสนามโดนลูกบอลกระแทกหน้านี่ มันมีตั้งแต่หนังสมัยบุญชูสระอูย้าวยาวที่จินตราสันติสุขเป็นพระเอกนางเอกแล้วจ้า\n6. เรื่องบทและการกำกับหนังที่ขาดความสมจริงและไม่ต่อเนื่องมันยังเห็นมาเรื่อยๆ อย่างเพลงที่ทีมพระเอกร้องประกวด คือ ใช้หูง่อยๆของตัวเองฟังก็รู้แล้วว่ามันไม่เพราะ แถมคอร์ดกีต้าร์ง่อยๆ แต่ดันเจือกผ่านเข้ารอบซะงั้น ไม่ได้มีความน่าเชื่อถือเลย\n7. ฉากทะเลาะกันนึกจะงอนก็งอนกันง่ายๆ ทั้งๆที่ก่อนหน้านั้น ยังแฮปปี้กับการโดนพระเอกแต๊ะอั๋ง พอเรื่องแดงออกสื่อ กลับโกรธเป็นฟืนเป็นไฟ (อ้าวอีนี่) บทจะเข้าใจกันก็เข้าใจแบบง่ายๆซะงั้น\n8. แถมการยัดเพลงเข้ามาในฉากมากเกินไป นึกถึงหนังอาเอสสมัยนุ๊กเต๋า คือไม่ใช่ว่าไม่เพราะ แต่ระดับเสียงของเพลงที่ใส่เข้ามาในหนัง \"มันดังมาก\" \"ดังจนปวดหู\" แล้วเพลงกะซีนอารมณ์ก็ไม่ได้เข้ากันเร๊ย ที่พีคสุดคือฉากนางเอกเศร้าร้องไห้ไล่พระเอก แต่เพลงขึ้นว่า \"ความรักที่อยากเจอ....ก็ได้มา\" มันใช่มะคะ โอ๊ยยยย อีห่าน ซีนเศร้าแต่เพลงสมหวังงี้ เสล่อมากกค่ะ 5555555\n9. แต่สิ่งดีๆ ที่เรียกว่าหนังน่ารัก ก็ยังพอจะมีให้เราเห็นอยู่บ้าง แต่ต้องตัดเหตุและผลใดๆไปให้หมดก่อน ตั้งแต่แกงค์น้องกระเทย 3 คนที่ที่น่ารักและสร้างสีสันให้กับหนัง พี่ปูเป้ กระเทยรุ่นใหญ่ที่เคยเป็นนักร้องในนาม พี่ปู แบล๊กเฮดมาก่อน จริตจกร้าน น่ารักน่าเอ็นดู ถ้าไม่นับเรื่อง บล๊อกตาสีแป๋นแหล๋น และต้องโพกหัวเหมือนเป็นลูคีเมียตลอดเวลาอย่างนั้น แสดงได้ดีจนชะนีข้างๆ ต้องหันมาถามว่าคนนี้คือใคร 55555 เอสเธอร์ หลังจากที่เราเห็นนางเป็นตัวร้ายในหนัง ก็ไม่น่าเชื่อว่านางจะเล่นเป็นเด็กมอปลายได้น่ารัก มุ้งมิ้งอยู่เหมือนกัน\n.\n.\nสรุป\n- เหมาะกับน้องๆ นักเรียนมัธยม ไปดูหนังด้วยกันเป็นกลุ่มใหญ่ เอาบันเทิงคลายเครียด เพราะจะได้ช่วยกันหัวเราะ มุขไหน เราไม่ขำเพื่อนขำก็ได้หัวเราะตามเพื่อน 555\n- เหมาะกับชะนีเชอรรี่ สาวจิ้น สาววาย พวกชอบให้เก้งกวางกลับใจ ไปดูน่าจะฟิน\n- อีกกลุ่มที่ชอบคือคนที่เคยดู \"สิ่งเล็กๆที่เรียกว่ารัก\" \"30โสดออนเซลล์\" \"โอ้ มาย โกสต์\"แล้วชอบ ก็ควรมาดูเรื่องนี้ฮะ\n- อย่างน้อย เรื่องนี้ก็ยังดีกว่าหนังไทยหลายเรื่องของปีนี้ฮะ และไม่ต้องมาถามว่าให้ไปเทียบกะใครนะฮะ เล่าให้ฟังหมดแล้ว อ่านแล้วตัดสินใจเอาเอง เอาเป็นว่าถือว่าดีตามมาตฐานละครตอนเย็นนั่งดูรอเวลาก่อนรายการคืนความสุขจะฉายเก๋ๆ (แต่ละครตอนเย็นเค้าก็ไม่มีกล้องหลุดเข้ามาในฉากนะ 555) คะแนนความชอบ 6/10\n.\nคำเตือน : ทั้งหมดนี้ความเห็นส่วนตัวล้วนๆ ต้องไปพิสูจน์ด้วยตัวเองดีที่สุด เพราะคนที่ดูแล้วชอบเรื่องนี้ก็มี หนังเข้าพฤหัสบดีนี้ฮะ\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
