{"movie_name": "ภาพยนตร์เรื่อง Yves Saint Laurent และ Saint Laurent", "text": "สวัสดีค่าเพื่อนๆสมาชิกทุกท่าน\n\n          นี่อาจจะไม่ใช่กระทู้แรกของเรา  แต่ถือว่าเป็นกระทู้รีวิวภาพยนตร์อันแรกของเราเลยค่ะ หลังจากที่สิงสู่อยู่ในห้องเฉลิมไทยมานานด้วยความชอบดูหนังเป็นงานอดิเรก  ได้เม้นท์กระทู้เกี่ยวกับหนังและเห็นรีวิวหนังของสมาชิกท่านอื่นๆ ก็เริ่มมีความรู้สึกว่าอยากตั้งกระทู้รีวิวหนังเองบ้าง  555 ประกอบกับว่ามีเพื่อนๆเราหลายคนไม่มีโอกาสได้ไปดูครบทั้ง 2 เรื่องนี้ บางคนได้ดูเรื่องเดียว เพื่อนๆก็เลยขอร้องให้เรารีวิวให้อ่านในเฟสบุ๊ค  เราก็เลยคิดว่า ไหนๆเขียนรีวิวแล้ว ก็ลองเอามาลงในพันทิป เผื่อได้แชร์ประสบการณ์และความคิดเห็นจากสมาชิกท่านอื่นๆที่ได้ดู 2 เรื่องนี้ค่ะ อย่างไรก็ตามถือเป็นการรีวิวครั้งแรกของเราด้วย  หากเกิดความผิดพลาดประการใด ต้องขออภัยเพื่อนสมาชิกทุกๆท่านด้วยนะคะ\n\n          สำหรับเรื่องที่เราจะรีวิวนั้น  ตามชื่อชื่อกระทู้เลยค่ะ  อันเนื่องมาจากเรามีโอกาสได้ดูหนัง 2 เรื่องที่นำเสนอเรื่องราวชีวประวัติของ Yves Saint Laurent สุดยอดดีไซเนอร์  เรื่องแรกคือ Yves Saint Laurent (2014) นักแสดงผู้รับบทท่านอีฟคือ Pierre Niney เรื่องต่อมาคือ Saint Laurent (2014) นักแสดงผู้รับบทท่านอีฟคือ Gaspard Ulliel  เราทราบข่าวการสร้างหนังทั้ง 2 เวอร์ชั่นนี้มานาน และลุ้นว่าจะเข้าฉายในไทยมั้ย  จนในที่สุดทั้ง 2 เรื่องก็เข้าฉายในไทย  เราก็จัดการกวาดเรียบมาทั้ง 2 เวอร์ชั่น ค่ะ  แค่โปสเตอร์ ก็เห็นความต่าง...\n\n\n\n          เริ่มแรกเลย เราได้ทำภาพประกอบมาให้ดูเปรียบเทียบกันให้เห็นจะๆระหว่างโฉมหน้าของบุคคลในประวัติศาสตร์ตัวจริงกับนักแสดงในหนังทั้ง 2 เวอร์ชั่น  ประกอบไปด้วย 5 คนนี้  ซึ่งทั้ง 5 โผล่ในหนังทั้งสองเวอร์ชั่นโดยเป็นตัวละครหลักเหมือนกัน  ประกอบด้วย\n\n\n\n          จะเห็นได้ว่าหน้าตาดาราไม่ได้เป๊ะกับตัวจริงมาก มีบางคนที่แอบคล้าย  แต่เอาเข้าจริง  สำหรับเรามันไม่ค่อยสำคัญนะ เพราะทั้งสองเรื่องนักแสดงสามารถเข้าถึงบทบาทให้เราเห็นได้จริงๆว่าแต่ละคนเป็นใครยังไง  มีอารมณ์ความรู้สึก กระทำอะไรบ้าง สรุปว่านักแสดงเล่นดีไม่เสียมู้ด  \n\n          หากแต่ 2 เรื่องนี้โดยรวมแล้ว...ถึงจะเป็นเรื่องของท่านอีฟเหมือนกัน    แต่...สื่อเรื่องราวในช่วงเวลาที่ต่างกัน  นำเสนอเรื่องราวชีวิตของท่านอีฟในมุมมองที่ต่างกัน    \n\n         อันแรก Yves Saint Laurent (2014)  ตอนเห็นเวอร์ชั่นนี้  เราคิดว่านักแสดงนำหน้าตาแปลกๆค่ะ 5555 แต่ก็คล้ายท่านอีฟ  พอนางสวมบทแบบท่านอีฟก็แบบ เอ้ออออ ใช้ได้เลย 5555  แต่ถ้ากล่าวถึงเวอร์ชั่นนี้โดยรวมแล้ว เราคิดว่ามันคือหนัง อัตชีวประวัติ  เล่าเหตุการณ์ตั้งแต่ท่านอีฟสมัยหนุ่มน้อยโนเนม ลากมาจนถึงช่วงที่ประสบความสำเร็จสูงสุด  มีการเรียงลำดับถูกต้อง จากต้นเรื่องไปจนท้ายเรื่อง มีสับเปลี่ยนเอาช่วงหลังๆมาเป็นฉากเปิดเรื่อง แต่ก็ยังเข้าใจง่าย    ไม่เวียนหัว ไม่สับสน ...  1 ไป 2 ไป 3 ไม่วุ่นวาย เก็บประเด็นหลักที่ควรรู้  ดูง่าย เข้าใจ รู้เรื่อง จบปึ้ง 5555\n\n\n\n\n\n        จากเรื่องนี้  พอจะได้เห็นว่าชีวิตท่านอีฟกว่าจะมาถึงวันที่ประสบความสำเร็จ เขาผ่านความลำบากอะไรมาบ้าง  เจอเรื่องอะไรมาบ้าง คนรอบข้างเป็นไงบ้าง  และแท้จริงแล้วเขาเป็นคนยังไง ...คือเล่าเรื่องท่านอีฟแบบครอบคลุมครบสดทุกประเด็น  แต่... ไม่หวือหวา (ถึงจะมีฉากเอ็กซ์เซ็กซี่พอให้จิกหมอนอยู่บ้างก็เถอะ 555)  ไม่รุนแรงเท่าไหร่  ไม่มุ่งนำเสนอแง่ลบ นำเสนอเรื่องราวชีวิตโดยรวมเป็นหลัก นำเสนอสิ่งที่ควรรู้ควรเห็นและควรได้รู้จักในตัวท่านอีฟ\n\n\n\n          ... แต่อีกเวอร์ชั่น คือ Sain Laurent (2014) ตอนใกล้ๆฉายเราเห็นข่าวประโคมกันใหญ่ถึงฉากเปลือยของกัสปาร์ว่าแรงมว๊ากกกกก เด็ดมว๊าก (ซึ่งมันก็เด็ดจริงๆน่ะแหละ เต็มๆจะๆเลย แอร๊ย 5555)   แต่มันมีอะไรมากกว่าความแรงตรงนั้น ...\n\n\n\n          ถ้าได้ดูทั้งเรื่องคือฉากเปลือยมันเป็นแค่พร็อบมาเสริมเนื้อเรื่องที่แรงแล้วให้มันแรงแบบสุดๆ เพราะเวอร์ชั่นนี้นำเสนอชีวิตของท่านอีฟในแง่ที่อารมณ์ความรู้สึกที่รุนแรงและแปรปรวนของเขา  แสดงให้เห็นแรงปรารถนาทั้งทางด้านอาชีพและเรื่องราวส่วนตัว จะได้เห็นว่าบุคคลที่ประสบความสำเร็จระดับโลกอย่างท่านอีฟ  เส้นทางชีวิตโรยด้วยดอกกุหลาบแต่มันดันมีหนามปนมาด้วย ....ถึงแม้ชีวิตจะดูเพรียบพร้อมและมีพรสวรรค์  เส้นทางราบเรียบแต่ก็ยังสะดุดได้ คือไม่มีใครมาดักขา แต่คนเรามันก็มีโอกาสสะดุดขาตัวเอง\n\n\n\n          ถ้าเราอ่านข่าวไม่ผิด รู้สึกว่าเวอร์ชั่นนี้ทางแบรนด์ไม่ได้อนุญาตให้สร้าง(รึเปล่าคะ ?)  แต่ในที่สุดหนังได้ออกฉาย ตอนนี้เราก็ยังไม่รู้ว่าทางแบรนด์มีฟี้ดแบ็คยังไงบ้าง 555555 ขอเสียนิดหน่อยของเวอร์ชั่นนี้คือดูไปอาจจะต้องดมยาดมไป ไม่แนะนำสำหรับคนที่ปวดหัวตัวร้อนคล้ายจะเป็นไข้เพราะอาจจะเป็นหนักกว่าเดิม เพราะจะตัดภาพตัดช่วงเวลาแบบมั่วมาก ไม่เรียงลำดับจากต้นไปจบ เริ่มจาก 5 แล้วมา 1 จากไป 7 แล้วค่อยย้อนมา 2 อะไรแบบนี้ ...บางฉากวูบวาบๆๆๆจนจะอ้วก บางฉากก็แช่อืดจนจะหลับ  แต่ถ้าดูไปจนจบ จะเข้าใจว่า ทำไมเขาต้องเรียงลำดับแบบนี้ และสุดท้ายแล้วเรื่องนี้ต้องการสื่ออะไร สำหรับเราถือว่าโอเคเลย ดีมากๆ\n\n\n\n          หากเปรียบเทียบว่าเวอร์ชั่นไหนดีกว่า เราคงไม่อาจตอบได้ค่ะ  เพราะส่วนตัวเรา เราชอบทั้ง 2 เรื่องเลย  ประทับใจทั้งสองเรื่อง ไม่รู้จะหาข้อติตรงไหนนอกเหนือจากที่กล่าวไปข้างต้น   แต่ก็เห็นหลายๆความคิดเห็นกล่าวว่าเรื่องที่สองสองไม่โอเคเท่าไหร่  อาจจะเป็นเพราะการเรียงลำดับเวลาที่ไม่เป็นระเบียบ  เข้าใจยาก และการเน้นฉากบางฉากจนน่าเบื่อ  \n          สำหรับคนที่ยังไม่ได้ดูและไม่รู้ว่าควรจะดูอันไหน  เราแนะนำเวอร์ชั่นแรกก่อนนะคะ  ดูง่ายกว่า  2 แน่นอน  เพราะกล่าวถึงบุคคลต่างๆครบถ้วน เรียงลำดับเข้าใจง่าย  แต่ถ้าพูดถึงการนำเสนอของหนัง  เราขอแนะนำว่า ถ้าอยากเสพชีวิตท่านอีฟแบบเน้นๆ ก็ดูอันแรก แต่ถ้าอยากเอาความรู้สึกล้วนๆแบบอินเนอร์มาเต็ม ก็ดู  2       .... อันแรก  ผู้ชมไม่รู้อะไรเกี่ยวกับท่านอีฟเลย ก็ดูได้ รู้เรื่อง  แต่เวอร์ชั่นสอง ดูไปอาจจะงงๆเอ๊ะใครเป็นใครมาไง ไม่ได้เล่าไว้ จู่ๆโผล่มาเลย 5555 แต่ได้ฟาดความมันส์ในอารมณ์แบบเต็มๆค่ะ\n\n\n\n          เป็นไงกันบ้างคะ ยาวเกินไปมั้ยเอ่ย มีใครอ่านจบบ้าง 55555   มีคำถามข้อสงสัยหรือติชมได้เลยนะคะ  ผิดพลาดตรงไหนบอกเราได้เลยค่ะ  เราจะปรับปรุงเผื่อได้มีโอกาสรีวิวอีกเป็นครั้งต่อไป\n\nขอบคุณมากๆค่า\n\n"}
