{"movie_name": "Exodus: Gods and Kings", "text": "รีวิวหนังใหม่ประจำสัปดาห์ Exodus: Gods and Kings : เอ็กโซดัส: ก็อดส์ แอนด์ คิงส์ (ไม่สปอยเนื้อหาสำคัญ)\n.\nจากผลงานการกำกับของผู้กำกับฯชื่อดัง ริดลีย์ สก็อตต์ (Gladiator, Prometheus) Exodus: Gods and Kings สู่ภาพยนตร์แห่งตำนานความกล้าหาญเรื่อง Exodus: Gods and Kings เรื่องราวของบุรุษท่านหนึ่งผู้กล้าท้าทายอาณาจักรมหาอำนาจ โดยมีการใช้วิชวลเอ็ฟเฟ็กต์และภาพ 3 มิติที่ล้ำสมัยดูสมจริง สก็อตต์ได้หยิบเรื่องราวของผู้นำการต่อต้าน โมเสส (คริสเตียน เบล) มาเล่าใหม่ เมื่อเขาลุกขึ้นมาต่อต้านกษัตริย์ฟาโรห์ของชาวอียิปต์ผู้มีนามว่า แรเมซีส (โจเอล เอ็ดเกอร์ตัน) โดยนำทาสนับ 600,000 คนเดินทางหลบหนีจากอียิปต์และภัยพิบัติอันเลวร้ายที่จะเกิดขึ้นด้วยความกล้าหาญ (Cr.nangdee.com)\n.\n.\nภาพยนตร์อิงประวัติศาสตร์เรื่องราวของโมเสสผู้ได้รับบัญชาจากพระเจ้า ให้ต่อต้านอำนาจการปกครองของฟาโรห์และมอบอิสรภาพให้แก่กลุ่มทาสชาวฮิบรู แม้เรื่องราวประวัติศาสตร์จะยาวเหยียดแต่ตัวหนังสามารถเล่าเรื่องได้รวดเร็วและกระชับมาก การเดินเรื่องภายในหนังเน้นการถ่ายทอดเรื่องราวตามพระคัมภีร์เป็นหลักเรียกได้ว่าเหตุการณ์ต่อเหตุการณ์กันเลย แม้คาแรคเตอร์ของสองพี่น้อง โมเสสและแรเมซีส จะค่อนข้างแตกต่างจากภาพยนตร์เรื่องอื่นๆที่มีเนื้อหาเดียวกันอย่าง The Prince of Egypt และ The Ten Commandments ซึ่งนั่นรวมถึงการตีความถึงพระเจ้าและเรื่องราวอภินิหาร แต่การนำเสนออีกรูปแบบหนึ่งตามที่ปรากฏภายในเรื่องก็ถือเป็นอีกมุมมองใหม่ ตามสไตน์การกำกับของริดลีย์ สก็อตต์นั่นเอง การเก็บรายละเอียดภายในหนังเป็นส่วนที่ยอดเยี่ยมที่สุด ทั้งองค์ประกอบฉากและการกระทำของตัวละครภายในเรื่องสามารถสะท้อนวิถีชีวิตในช่วงการปกครองของอาณาจักรอียิปต์ได้อย่างดี และด้วยโปรดักชั่นที่ทุ่มทุนสร้างทำให้ฉากบ้างเมือง การสู้รบ และฉากอภินิหารที่เป็นจุดพีคของเรื่องนั้นสวยงาม และตระการตาสุดๆ\n.\n.\nด้วยรูปแบบการนำเสนอของผู้กำกับที่แปลกใหม่ ทั้งในด้านการสื่อสารของตัวละครกับพระเจ้า และเหตุการณ์การเกิดอภินิหารที่แตกต่างจากเรื่องราวประวัติศาสตร์ ด้วยความที่ไม่ใช่ปาฏิหาริย์แต่โน้มเอียงไปทางวิทยาศาสตร์ ทำให้มุมมองของผู้ชมที่มีต่อภาพยนตร์อิงประวัติศาสตร์เรื่องนี้แตกต่างกันออกไปพอสมควรเลยทีเดียว\n.\nIMDb Score 05/12/14 from 1072 users : 7.6/10\n.\nMy Score : 7.5/10\n\n\n\nเพื่อนๆสามารถพูดคุยแลกเปลี่ยน หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับจากลิ้งค์ด้านล่าง\nhttps://www.facebook.com/mc.gugog/media_set?set=a.958831984157224.1073741829.100000912954210&type=3\nขอให้สนุกกับการดูหนังครับ\n"}
