{"movie_name": "The master", "text": "    ได้ไปดูหนังเรื่อง The master ของเต๋อ นวพล ธำรงรัตนฤทธิ์ ต้องบอกว่าเป็นสารคดี 1 ชม 45 นาทีที่ไม่มีช่วงให้เบื่อเลยอาจเป็นเพราะผมอินอยู่ในช่วงการดูหนังผ่าน vdo เทป หนังเป็นสารคดีเกี่ยวกับธุรกิจ copy ม้วน vdo หนังนอกกระแส หรือที่เราชอบเรียกว่าหนังอินดี้นั่นแหละ ซึ่งถ้ามองไปในช่วง 10-20 ปี\nหนังประเภทนี้ไม่เป็นที่รู้จักมากนักในประเทศไทยเพราะ หนังที่เราจะได้ดูก็คือหนังที่เขาหยิบยื่นใส่มือเรานั่นแหละ คือหนัง mass หนังที่ต้องทำรายได้เยอะ เพราะมันคือ \"ธุรกิจ\" แล้วถ้ามาถามนักศึกษาทำหนังตาดำๆ ว่า Production ในการทำหนังจะไปเรียนรู้ที่ไหน ตำราก็มีแต่จะเท่าเราได้เรียนรู้จากตัวอย่างจริงอย่างนั้นหรือ\n   หนังเอาผู้ที่เกี่ยวข้องกับพี่แว่นมาสัมภาษณ์ทั้ง ดีเจ จัดรายการ ป๋าเต้ด ยุทธนา บุญอ้อม ผู้กำกับ เป็นเอก รัตนเรือง, ทรงยศ สุขมากอนันต์ (ย้ง),บรรจง ปิสัญธนะกุล และ คนอื่นๆทั้งนักแปล subtitle เพื่อนร่วมอาชีพเก่าของพี่แว่นหรือลูกค้าเก่าๆ หนังเจาะลึกขนาดบอกเลยว่าพี่แว่นนี่หาตัวจับยากที่สุดในประเทศไทยพูดน้อย ไม่คุยเรื่องหนังกับลูกค้า ไม่มีอัธยาศัยหรือ contact กับลูกค้ามีหน้าที่ co[y และขายอย่างเดียว และรายละเอียดการทำม้วน vdo ไว้ขาย การทำ poster แปะหน้าปกม้วน vdo หรือแม้กระทั่งมีเรื่องย่อหลังม้วน vdo พี่แว่นทำธุรกิจลงทุนถึงขนาดจ้างทีมทำ subtitle ให้หนังเพื่อให้ลูกค้าดูหนังแล้วอึ้งดูกันไม่รู่เรื่อง\nบทวิจารณ์\n\n   ผมขอเทียบร้านพี่แว่นว่าเป็นผู้นำหัวหน้าเผ่า (Tribe) เพราะจำนวนผู้ที่นิยมหนังประเภทนี้มีจำนวนหนึ่ง และพอหัวหน้าเผ่าสร้างแท่นบูชา หรือตั้งร้านขึ้น ลูกเผ่าทั้งหลายก็ต้องกราบไหว้บูชามาอุดหนุน กอปรกับตอนนั้นไม่มีกฎหมายละเมิดลิขสิทธิ์ ร้านของพี่แว่นจึงบูมมากในขณะนั้นถามว่าพี่แว่นทำถูกไหม พี่แว่นทำธุรกิจดำปี๋เลยครับคือละเมิดลิขสิทธิ์ หนังถามเราว่าแล้วจะให้ทำยังไงอะ ในเมื่อทุกวันนี้ ศิลปวัฒนธรรมในบ้านเราต้องมีเบื้องหลังคือธุรกิจมาหนุนหลัง ถ้าอยากดูหนังนอกกระแสเมื่อก่อนก็ต้องตามงานเทศกาลหนังแล้วมันก็ไม่ได้มีตลอดเวลาถ้าอยากดูเมื่อไหร่ก็ไปร้านพี่แว่น แต่ลักษณะของกฎหมายอีกนั่นแหละที่คอบชี้ๆ ว่านั่นผิดนี่ผิด แต่ไม่มีทางออกให้ ลูกเผ่าก็ต้องไปหาแท่นบูชากันอยู่ดีมีกิจกรรมเฉพาะเผ่า รวมทั้งหนังต่อยเราช่วงกลางๆเรื่องว่าแล้วลูกค้าทำถูกหรือเปล่าที่ไปซื้อ หรือถ้าในปัจจุบันคือการโหลด หนังเล่นกับเส้นศีลธรรมเต็มๆ ผู้ให้สัมภาษณ์บางคนถึงกับพูดไม่ออกบางคนบอกผิดยอมรับ บางคนรู้สึกไม่ผิดเพราะทำจนเป็นนิสัย เส้นศีลธรรมมันบางจนขาดไปแล้ว\n   แต่อย่าลืมว่าผู้กำกับเหล่านี้ที่ให้สัมภาษณ์ก็ได้หนังจากร้านพี่แว่นเป็นเหมือนขุมทรัพย์ทางปัญญาเพราะถ้าขาดร้านนี้ผู้กำกับก็ไม่มีเทคนิคแรงบันดาลใจในการทำหนังที่บางทีก็ mass บางท่านก็ทำหนังอินดี้เฉพาะทางให้เราดู หนังช่วงหลังเข้าช่วงของกาลเวลาเปลี่ยนจาก analog เป็น digital คนเข้าถึงหนังง่ายขึ้นผ่านโหลด บิท หรือมีร้านอื่นๆทำตามพี่แว่นตามที่ป๋าเต้ดบอกมีร้านอ้วนแว่น จนสุดท้ายร้านพี่แว่นธุรกิจซบเซาและจำเป็นต้องปิดตัวเองลง\n   ในความคิดผมๆว่าทุกสิ่งมันเหมือนเหรีญสองด้านที่มีทั้งดีไม่ดีอันนี้ผมมองถึงกฎหมายบ้านเราเลย ต่างคนต่างบอกให้สนับสนุนของแท้ แล้วถ้าลักษณะของๆแท้ไม่ได้ถูกรสชาติถูกปากผู้บริโภคทุกคน เขาก็ต้องไปหาทางทำเรื่องผิดกฎหมายโดยการไปโหลดบิท อยู่ดี อันนี้รวมทั้งรูปลักษณะของการสนับสนุนของผู้ใหญ่บ้านเราที่ วัฒนธรรมการทำหนังก็ยังเติบโต และมีทางเลือกให้คนดูหาเช้ากินค่ำอยู่ดี เรื่องของพี่แว่นก็มีสองด้านเช่นกันมันก็ชักชวนเราทำเรื่องผิดกฎหมายกลายๆ แต่ก็เป็นขุมทรัพย์ทางสมองที่ดีเลิศเป็นตัวสร้างผู้กำกับหนังที่มีขึ้นในยุคปัจจุบันนั่นแหละครับ\n\nให้ 9/10 ครับ  \n\n\nดูบทวิจารณ์อื่นที่ http://moviesitt.blogspot.com/\n"}
