{"movie_name": "Big Hero 6", "text": "Big Hero 6 ( 2014 ) บทวิจารณ์ภาพยนตร์โดย FallsDownz\n\n\n\n\"ด้วยการผสมผสานระหว่างภาพยนตร์ซุปเปอร์ฮีโร่อเมริกากับวัฒนธรรมญี่ปุ่นและความเป็นอนิเมชั่นของดิสนีย์ทำให้ Big Hero 6 เป็นมากกว่าแค่ภาพยนตร์ซุปเปอร์ฮีโร่ดาษๆทั่วไป\"\n\n\nBig Hero 6 เป็นภาพยนตร์อนิเมชั่นเรื่องล่าสุดจากค่ายดิสนีย์ ซึ่งปีที่แล้วได้สร้างชื่อเสียงกลับมาโด่งดังอีกครั้งจากผลงานอย่าง Frozen ที่พาเอาใครหลายๆคนร้องเพลง Let It Go กันไปอีกนาน แถมเร็วๆนี้ก็จะมีการปล่อยเวอร์ชั่น Sing-Along ร้องเพลงตามตัวละครกันให้สมใจในโรงภาพยนตร์อีกด้วย งานนี้ค่ายดิสนีย์หวังที่จะประทับใจผู้ชมอีกครั้งด้วยภาพยนตร์อนิเมชั่นเรื่องใหม่เรื่องนี้ของพวกเขา\n\n\nBig Hero 6 ว่าด้วยเรื่องราวของฮิโระเด็กหนุ่มคนหนึ่งซึ่งผูกพันธ์กับหุ่นยนตร์ที่มีชื่อว่าเบย์แม็กซ์ แต่อยู่มาวันหนึ่งก็เกิดเรื่องราวบางอย่างขึ้น จนทำให้เขาต้องรวมตัวกับเพื่อนๆและสร้างอุปกรณ์ต่างๆเพื่อกอบกู้โลกใบนี้\n\n\n\nต้องพูดเลยว่าในตอนแรก ส่วนตัวก็ไม่คาดคิดว่า Big Hero 6 จะเป็นภาพยนตร์แนวซุปเปอร์ฮีโร่แบบจริงๆจังๆซักเท่าไรนัก อาจจะเพราะด้วยผลงานเรื่องล่าสุดอย่าง Frozen ของดิสนีย์ที่ประสบความสำเร็จมากๆ จนคิดว่าผลงานเรื่องต่อมาก็น่าจะคล้ายๆกัน\n\n\nแต่พอสำรวจจริงๆแล้วกลับพบว่า นี้เป็นภาพยนตร์ที่นำเอารูปแบบของซุปเปอร์ฮีโร่อเมริกา กับ วัฒนธรรมญี่ปุ่น มาผสมผสานกันได้อย่างลงตัวทีเดียว ถึงแม้ว่ามันจะออกไปทางฝั่งอเมริกาเสียมากเนื่องจากว่าเป็นภาพยนตร์ฮอลลีวู้ด แต่การผสมผสานนี้ก็ไม่ใช่เรื่องบังเอิญแต่อย่างใดแน่นอน เพราะมันมักจะแอบซ่อนอยู่ทุกหนทุกแห่งในตัวภาพยนตร์ ไม่ว่าจะเป็นตัวละครที่อยู่กันเป็นกลุ่ม สีเสื้อผ้าที่ใช้ เมืองที่ตั้งชื่อว่าซานฟรานโตเกียว จนกระทั่งตัวละครร้ายที่ใส่หน้ากากคาบูกิแถมยังมีท่าทางการต่อสู้อย่างกับหลุดมาจากนารูโตะ\n\n\nที่น่าตลกขบขันเข้าไปอีกก็คือในด้านซุปเปอร์ฮีโร่อเมริกาของมันนั้น มีความเป็นมาร์เวลคอมิกซ์ค่อนข้างจะสูงมาก ซึ่งเอาเข้าจริงก็ไม่ค่อยจะน่าแปลกใจซักเท่าไรนัก เพราะมาร์เวลตอนนี้เองก็คือส่วนหนึ่งของดิสนีย์ ยิ่งโดยเฉพาะการมาของตัวละครสุดดังอย่างแสตน ลี ก็ยิ่งตอกย้ำถึงความเป็นมาร์เวลในตัวภาพยนตร์เข้าไปอีกระดับหนึ่งเลยทีเดียว\n\n\n\nถึงกระนั้นก็ตาม เป็นที่น่าเสียดายที่ Big Hero 6 ดูเหมือนว่าพอนำเอารูปแบบของภาพยนตร์ซุปเปอร์ฮีโร่เข้ามาเกี่ยวข้อง ตัวมันก็ไม่สามารถจะหลุดพ้นไปจากวังวนแห่งความจำเจและซ้ำซากของบทภาพยนตร์ไปได้ซักเท่าไรนักเลย ถึงแม้ว่ามันจะผสมผสานวัฒนธรรมใหม่ๆเข้าไป แต่สุดท้ายแล้วบทของมันก็ยังคงเล่าและพูดถึงแต่เรื่องเดิมซ้ำๆซากๆ การดำเนินเรื่องที่เดิมๆ บทสรุป เหตุและผลของเรื่องที่ยังคงไม่มีอะไรใหม่สำหรับภาพยนตร์ประเภทนี้เลย ซึ่งปัญหาชนิดนี้ดูจะกลายเป็นเรื่องธรรมดาของภาพยนตร์ประเภทนี้ไปเสียแล้ว\n\n\nถือได้ว่ายังโชคดีที่ตัวมันได้ความโดดเด่นจากด้านเทคนิคภาพยนตร์อนิเมชั่นซึ่งเป็นของถนัดของดิสนีย์เข้ามาช่วยโอบอุ้มเอาไว้บ้าง เช่นการเคลื่อนไหวของตัวละครและสิ่งต่างๆที่ยังคงลื่นไหลไม่มีที่ติ การออกแบบตัวละครที่น่าสนใจ หรืออารมณ์ความอบอุ่นของครอบครัวก็ช่วยส่งเสริมทำให้ตัวภาพยนตร์มีสีสันมากกว่าที่มันควรจะเป็นอยู่พอสมควร\n\n\n\nน่าแปลกใจไม่ใช่น้อยที่เมื่อชมภาพยนตร์เรื่องนี้จบ ผู้เขียนกลับพบว่าตัวเองประทับใจกับอนิเมชั่นสั้นๆเรื่อง \"Feast\" ที่ฉายตอนก่อนจะเข้าตัวภาพยนตร์ Big Hero 6 เสียมากกว่าตัว Big Hero 6 เองเสียอีก แต่อย่างไรก็ตาม Big Hero 6 ก็ยังเป็นภาพยนตร์อนิเมชั่นที่ทำได้ไม่เลวอีกครั้งของดิสนีย์ ด้วยการผสมผสานวัฒนธรรมที่น่าสนใจ และเทคนิคทางด้านอนิเมชั่นที่ยังคงยอดเยี่ยม แต่คงจะดีกว่านี้ถ้าหากสิ่งเหล่านี้มันไม่ถูกฉุดลงมาด้วยบทภาพยนตร์อันซ้ำซากเสมือนวังวนอันไม่มีที่สิ้นสุดของภาพยนตร์ประเภทนี้\n\nFinal Score :  B +\n\nติดตามบทวิจารณ์ใหม่ๆในอนาคต และอัพเดทข่าวหรือตัวอย่างวงการภาพยนตร์/เกมได้ที่แฟนเพจเลยครับผม\nhttps://www.facebook.com/fallsdownzcritic/\nhttp://fallsdownz.blogspot.com/\n"}
