{"movie_name": "Exodus: Gods and Kings (2014)", "text": "Exodus: Gods and Kings\n\n\"เรื่องราวที่ตื่นเต้น อารยธรรมที่มีเสน่ห์ ที่มากับฉากVisual Effect สุดแสนตระการตา\"\n\n\n† มาพูดถึงหนังฟอร์มยักษ์แนวศาสนาในยุค 1500 ปี ก่อนคริสกาลที่เพิ่งเข้าฉายวันนี้กันบ้าง ก่อนอื่นต้องบอกเลยว่าผมตั้งความหวังเอาไว้กับ ผกก คนนี้สูงมากเนื่องจากประทับใจผลงานหนังธีมนี้ของแกหลายเรื่อง มาเรื่องนี้ดู EPIC มากๆ ส่วนจะเป็นอย่างไร ลองติดตามรีวิวนี้ดูครับ ถ้าพูดถึงโมเสสทุกคนคงรู้จักกันถึงชาวฮิบรูที่มีสามารถแหวกทะเลเพื่อช่วยเหลือพวกพ้องในการหลบหนีจากทหารอียิปต์ แต่ขอท้าวความบรรยากาศในหนังซักเล็กน้อย เรื่องนี้เป็นเรื่องราวในประเทศอียิปต์ ณ กรุงเมมฟิส เมื่อ 1500ปีก่อนปี คศ.\nโดยมีตัวละครหลักในการดำเนินเรื่องสองตัวนั่นคือ โมเสส และรามเสส ในยุคที่ชาวฮิบรูตกเป็นทาสของชาวอียิปต์ จะขอเกรินเป็นน้ำจิ้มเอาใว้เพียงเท่านี้ สำหรับคนที่ศึกษาด้านนี้มาก็คงจะรู้รายละเอียดต่างๆได้ดีอยู่แล้ว ส่วนท่านอื่นก็สามารถซึมซับเนื้อหาได้จากในหนังครับ เรื่องนี้ถูกหยิบยกมานำเสนอในแบบฉบับของ Ridley Scott และด้วยทุนการถ่ายทำถึง 4500 ล้านบาท ซึ่งจะสามารถเนรมิตรเรื่องราวออกมาได้อลังการขนาดไหน #ต้องไปติดตามชมกันนะจ๊ะ\n\n† ตัวหนังเล่าเรื่องได้ดี ลำดับเหตุการณ์สำคัญต่างๆได้อย่างดี แต่รู้สึกว่าการเล่าที่มาที่ไปของตัวละครจะดูเบาบางไปหน่อยในตอนแรก อาจทำให้เกิดความงงกับคนที่ไม่เคยอ่านประวัติมาก่อน ส่วนจังหวะการดำเนินในช่วงแรกปูเรื่องเนิบๆออกน่าเบื่ออยู่บ้าง แต่ด้วยมนต์เสน่ห์ของ Landmark อารยธรรมอียิปต์ช่วยใว้ทำให้ดูน่าสนใจขึ้นทีเดียว (ส่วนตัวผมชอบแนวอารยธรรมโบราณเป็นทุนเดิมอยู่แล้ว) แต่ช่วงกลางเรื่องนั้นตัวบทเร่งเร้าอารมณ์และดึงดูดความสนใจอย่างต่อเนื่องจุดนี้ทำได้ดีทีเดียว ก่อนจะปล่อยหมัดเด็ดในท้ายเรื่องที่ซึ่งทุกคนคงพอเดาฉากได้ ฉากภัยพิบัติเป็นจุดขายของเรื่องที่ไม่ได้มีแค่ฉากทะเลแหวก อีกทั้งตัวหนังทำออกมาในเวอร์ชันที่ดูลดความงมงายลงไป ไม่เหมือนเรื่องอื่นๆ ทำให้มันดูน่าขนลุกมากๆเลยละ การตีความเกี่ยวกับเทพเจ้าของ Ridley นั้นก็ยังแปลกและดูไม่เหมือนใคร ไม่ขอฟันธงว่ามันผิดหรือถูกเพราะไม่เคยมีใครเคยพบเห็นพระเจ้าตัวเป็นๆ เรื่องราวโดยรวมทั้งหมดก็ยังคงเค้าเดิมเอาไว้เป๊ะๆ สำหรับคนที่รู้เรื่องมาก่อนก็คงจะพอเดาได้แต่ผู้ที่ไม่เคยศึกษาเรื่องนี้จริงจัง ผมมองว่าน่าอิจฉาครับ เพราะจะสามารถเสพเรื่องราวได้แบบเต็มๆ ส่วนเรื่องประเด็นความรักของโมเสสและเซฟอราก็เป็นเหมือนฉากคั่นเรื่องราวที่หลายคนอาจจะมองว่าน่าเบื่อ ซึ่งผมก็แอบคิดแบบนั้นแต่เดี๋ยวก่อน ถ้าดูจริงๆมันมีเสน่ห์มากๆ คุณจะได้เห็นขนมธรรมเนียม จุดพลิกผัน และแรงขับเคลื่อนในการตัดสินใจของโมเสส ซึ่งจะขาดไปไม่ได้ แต่ผกก สื่อสารเรื่องราวด้วยจังหวะที่ออกจะเนิบไปชวนง่วงไปเล็กน้อย\n\n† จุดขายของเรื่องนี้ต้องยกให้งาน Visual Effect เลยครับ คุณจะได้เห็นความร้ายกาจของภัยพิบัติต่างๆแบบเต็มตา ยิ่งถ้าเป็นระบบ 3Dจะสุดยอดมากๆครับ ทะลุจอหลายฉากเลย อีกทั้งด้านฉากเมืองเมมฟิสนี่ก็ต้องขอชมในความตระการตา เพราะใช้ Visual สร้างโมเดลทุกโมเลกุลแม้กระทั่งกองทัพหรือเศษฝุ่นจึงไม่น่าแปลใจเลยว่าทำไมมันถึงงดงามขนาดนี้ใจจริงอยากเห็นรายละเอียดของเมืองมากกว่านี้ เพราะฉากตอนที่ซูมภาพกว้างแบบเห็นทั้งเมืองมันยิ่งใหญ่มากๆ แต่ต้องขอติฉากการสู้รบที่ทำมุมกล้องออกมาวิบวับ น่าเวียนหัว เพราะตัดกล้องไปมารวดเร็วเหลือเกินในบางฉาก แล้วอีกอย่างนึงคือฉากบู้มีไม่เยอะ คนที่หวังมาดูฉากรบราฆ่าฟันอาจจะผิดหวังเล็กน้อย ยังไงซะจุดพีคของเรื่องไม่ได้มีแค่ฉากรบอยู่แล้ว มาตื่นตากับอย่างอื่นดีกว่า แต่ความรู้สึกหลักจากรับชมไม่เท่าที่คาดหวังเอาไว้ รู้สึกเหมือนว่ามันขาดความหนักแน่นของอารมณ์เมื่อเทียบกับ Gladiator ผลงานเก่าของแกที่ผมประทับใจไม่ลืมเลือน\n\n† การแสดง แทบทั้งเรื่องโฟกัสที่สองตัวละครหลัก โมเสส(Christian Bale) และ รามเสส(Joel Edgerton) ที่แสดงออกมาได้ดีทั้งคู่ โดยเฉพาะแบทแมนของเรา ผมชอบบุคลิคในเรื่องนี้ ส่วนตัวละครรามเสสผมยังมองว่าบุคลิคของเค้ามันดูไม่ยิ่งใหญ่เหมือนที่จินตนาการใว้ ไม่น่าเกรงขามเท่าที่หวัง ขอบ่นอีกนิดนึง เนื่องจากว่าตัวละครเอกสองตัวนี่เด่นเกินคนอื่นเหลือเกิน นักแสดงมือเก๋าๆคนอื่นน่าจะออกบทมากกว่านี้ เช่น Sigourney Weaver, Ben Kingsley , Aaron Paul, etc. แต่ให้พวกเขาออกจอน้อยมาก บทพูดก็ตัวประกอบแบบชิดขอบ อีกอย่างนึง ถึงสองตัวเอกจะเด่นกว่าตัวอื่น แต่สุดท้าย โดยฉากภัยพิบัติแย่งซีน ฮ่าๆ เพราะ Visual Effect ของเรื่องนี้สุดยอดจริงๆ\n\n† โดยรวม: ถ้าชอบหนังแนวอารยธรรมโบราณ และฉาก CGสุดแสนอลังการ อีกทั้งนักแสดงก็มากฝีมือการันตีเรื่องบทบาท แต่ถ้าจะคาดหวังฉากบู้ดุเดือดเรื่องนี้ไม่ตอบโจทย์ แต่ไม่ว่าคุณจะนับถือคริสต์หรือพุทธเรื่องนี้ให้ความสุนทรีแก่คุณได้ดี ฉะนั้นเรื่องนี้ก็เป็นเรื่องที่คุ้มกับเงินและเวลาที่จะรับชมครับ\n\nขอฝากเพจรีวิวหนังหลังเล็กๆใว้ในอ้อมอกอ้อมใจชาวพันทิพย์ทุกท่านครับ เพจ \"What The Flick\"\nhttps://www.facebook.com/WhatDaFlick\nขอเชิญชาวพันทิพย์ทุกท่านมาร่วมกันพูดคุย แลกเปลี่ยนข่าวสาร แบ่งปันทัศนคติต่างๆกันตามสบายครับ ถูกใจไม่ถูกใจยังไงติชมได้จ้า\n"}
