{"movie_name": "Exodus: Gods and Kings (2014)", "text": "หลังจากทิ้งช่วงกันไปนิดหน่อยพอทำเนาจากนี้ไปคงมารายงานบ่อยขึ้น เพราะช่วงนี้หนังน่าดูเยอะมากกก\n\n    เนื้อเรื่องย่อ : โมเสส ( Christian Bale ) กับ รามิเสส ( Joel Edgerton ) เป็นดั่งเพื่อนและพี่น้องท้องเดียวกันเพราะเติบโตด้วยกันมาและต่อสู้เพื่ออาณาจักร ปกป้องกันและกันมานาน จนกระทั่งวันนึงที่โมเสสได้ฝ่าฝืนกฏจนทำให้โมเสสต้องถูกเนรเทศ ทำให้ต้องระหกระเหยข้ามนํ้าข้ามทะเลมาอยู่อีกที่ๆนึงจนกระทั่งดั่งมีคำสั่งจากพระเจ้าให้กลับไปที่พระเอกเคยอยู่ทำให้รู้ว่าบ้านเมืองของเขาไม่เหมือนเดิม พระเอกจึงกลับมาเพื่อมาปลดปล่อยเมืองและสร้างอิสระให้แก่ทาสดั่งตำนานโมเสสที่เป็นเรื่องเล่ากันมานาน ... ( ขอย่อแค่นี้ละกันเพราะรู้สึกว่าจะเข้าเขต Spoil Alert ล่ะ 555 )\n\n    เนื้อเรื่อง : ต้องบอกว่างานนี้ค่อนข้างหินสำหรับผู้กำกับเนื่องจากว่าต้องทำให้หนังแนวความเชื่อหรือเกี่ยวกับพระเจ้าในการทำให้ออกมาดี และด้วยเหตุผลว่าเป็นหนังของ Ridley Scott ซึ่งใครเป็นคอหนังคงรู้จักผู้กำกับคนนี้แน่นอนเพราะเป็นผู้กำกับหนังฟอร์มยักษ์ \"Gladiator\" ที่กอบโกย \"รางวัล Oscar\" ไป 5 รางวัล จึงเป็นไปได้ยากที่หนังฟอร์มยักษ์ที่ใกล้เคียงกันไม่ถูกเปรียบเทียบ จึงทำให้หนังเรื่องนี้จึงถูกคาดหวังไว้พอสมควร แต่ผมต้องยอมรับนะครับว่าทำออกมาได้ดี \"ใกล้เคียง\" กับเรื่อง Gladiator เลยสำหรับผม แต่เนื้อเรื่องจะดูไม่ฮาร์ดคอร์กระแทกใจเหมือนเท่า แต่ต้องยอมรับนะครับว่าจุดไคลแม็กซ์ทำได้พีคจริงๆ แต่เนื้อเรื่องก่อนถึงไคลแม็กซ์ก็จะค่อยๆตะล่อม มาเรื่อยๆ เหมือนคลื่นที่ค่อยๆเพิ่มความรุนแรงไปเรื่อยๆ จนถึงจุดพีคที่คลื่นสูงสุดนั่นเอง หนังเรื่องนี้ ผมเองก็คาดหวังไว้ระดับนึงแต่ไม่เยอะเนื่องจากอย่างที่บอก หนังแนวนี้ทำให้มันดียากเพราะต้องเอาความเชื่อและความเป็นจริงมาผสมกันให้ดูสอดคล้องและที่สำคัญ \"ต้องทำให้คนดูไม่รู้สึกเบื่อจนเกินไป\" ซึ่งถือว่าเรื่องนี้ผ่านครับ ( เมื่อเทียบกับหนังอิงศาสนาอย่าง Noah )\n\n    ตัวละคร : ตัวละครทุกตัว(ตัวหลัก) มีผลทุกคนในด้านการแสดงอารมณ์ถ่ายทอดออกมาพร้อมกับคำพูด เฮียคริสเตียนก็แสดงออกมาได้ดีสมรางวัลออสก้าที่เคยได้ไป ส่วน โจเอลที่แสดงเป็นรามิเสสก็แสดงออกมาได้ดีเช่นกันเพราะทำให้คนดูรู้สึกได้ถึงนิสัยของตัวละครนั้นๆ เหมือนกับเป็นตัวเขาจริงๆ แต่โดยรวมแล้วผมชอบ Joshua ( Aaron Paul ) นะ เพราะพูดน้อยแต่เป็นตัวละครที่ทรงพลังจริงๆ ผมเลยให้เขาเป็น Man Of The Match ของเรื่องนี้ไป\n\n    การถ่ายทำและ Soundtrack : ถ่ายทำดีครับ เรื่องนี้จะไปเน้น Visual Effect ตรงเรื่องภัยพิบัติซะเยอะแล้วนำมาผสมกับของจริงเลยทำให้เห็นภาพแล้วก็เหมือนเราไปอยู่ในเหตุการณ์นั้นเลยทีเดียวเพราะค่อนข้างมีรายละเอียดในการถ่ายทำเยอะ โดยรวมดีครับ ส่วนเพลงประกอบฉากนั้นดีเช่นกันเพราะไล่จังหวะช่วงตัวละครในสภาพนั้นๆได้ดีทำให้ช่วย Build อารมณ์ได้มากขึ้น\n\n    สรุป : เรื่องนี้ใครคาดหวังเอาไว้ว่าสนุกก็คงไม่ผิดหวังสำหรับคอหนังดราม่าแนวศาสนา ซึ่งผมกล้าการันตีว่า \" สนุกกว่า Noah \" แน่นอนเพราะเนื่องจากเนื้อเรื่อง เหตุและผล และความเชื่อเอามารวมกันได้ไม่ขัดแย้งกันเท่าไหร่ในเชิงความเป็นจริงเลยทำให้ดูแล้วไม่สะดุดตาสะดุดใจ แต่ใครไม่ใช่คอหนังแนวนี้อาจจะไม่ชอบเพราะมันค่อนข้างนานและอาจจะน่าเบื่อเล็กน้อยสำหรับคอหนังที่ชอบแนวตื่นเต้นเป็นหลัก แต่สำหรับผมผ่านครับ\n\nปล. เห็นฉากภัยพิบัติแล้วสงสารและก็สยองมากกกก\n\nReview's Point : 8.5/10\n\nReview By Darknight\n\n"}
