{"movie_name": "Exodus: Gods and Kings", "text": "ให้ 7/10 ตามพระคัมภีร์เดิมว่าด้วยเรื่องของโมเสสที่ได้รับพระบัญชาจากพระเจ้าให้ทำการปลดปล่อยชาวฮิบรูหรือชาวอิสราเอลจากการเป็นทาสในอียิปต์ และนำทางพวกเขากลับไปสู่ดินแดนคานาอัน กำกับโดย Ridley Scott จาก Alien (1979), Gladiator (2000), Hannibal (2001), Black Hawk Down (2001) และเรื่องต่างๆอีกมากมาย\n\nหนังเรื่องนี้อาจจะเหมาะสำหรับชาวคริสต์หรือผู้ที่เคยเรียนโรงเรียนคริสต์ หรือผู้ที่พอรู้เรื่องราวของโมเสสมาบ้างซะมากกว่าคนทั่วๆไป คนที่ไม่รู้เรื่องราวมาก่อนเลยเมื่อไปชมอาจจะงงกับเหตุการณ์ปฎิหารต่างๆ กับเหตุและผลในสิ่งที่เกิดขึ้นในเรื่องพร้อมเกิดคำถามมากมายในใจ เพราะเป็นเรื่องราวความเชื่อและความศรัทธา ซึ่งละเอียดอ่อนมากๆ\n\nหนังแนวนี้มักจะเล่าเรื่องราวตามที่ถูกเขียนบันทึกไว้พระคัมภีร์อยู่แล้ว ถึงมีเปลี่ยนก็ไม่ได้เปลี่ยนอะไรที่ขัดต่อเนื้อเรื่องเดิมมาก อย่าง การ์ตูนจำชื่อไม่ได้ที่โรงเรียนเคยเปิดให้ดูตอนเด็กๆ หรือ The Prince of Egypt (1998) หรือ Exodus ล้วนแล้วแต่มีเนื้อเรื่องและจังหวะการเล่าเดียวกันหมด จะต่างกันก็ตรงที่ Exodus ไม่ได้นำเสนอให้โมเสสมีความเชื่อความศรัทธาในพระเจ้าอย่างร้อยเปอร์เซ็นต์ หรือมีพลังพิเศษเหมือนอย่างการ์ตูนทั้ง 2 เรื่องที่กล่าวมา\n\nExodus คล้ายๆจะมีประเด็นที่ขัดแย้งกันบ้างในตัว อาจจะเพราะความสงสัยของตัวผู้กำกับเองจึงทำให้เหมือนเป็นความตั้งใจให้คนดูตั้งคำถามกับสิ่งที่เกิดขึ้นในเรื่องอยู่เล็กน้อยว่าทรงเป็นฝีมือของพระเจ้าจริงหรือเป็นเพียงกฎตามธรรมชาติที่สามารถหาเหตุและผลทางวิทยาศาสตร์ได้ หรือการที่โมเสสไปช่วยปลดปล่อยทาสนั้นเป็นผลกระทบมาจากสิ่งที่ไม่ใช่พระเจ้าหรือไม่ และพระเป็นเจ้าทรงเมตตาต่อมวลมนุษย์ทุกคนจริงรึเปล่า\n\nโดยรวมแล้วหนังถือว่าให้ความบันเทิงไม่น่าเบื่อ CG ดี ติดขัดอยู่เพียง 2 จุดเท่านั้นคือ การใช้ตุ๊กตาเด็กที่เห็นชัดมากๆว่าเป็นตุ๊กตามาแทนเด็กจริงๆ (ลูกชายรามเมเสส) และไม่ชอบการแคสตัวละคร รามเมเสสควรเป็นคนหน้าคมๆผิวเข้มๆที่ดูมีเสน่ห์ และคนอื่นๆที่เล่นบทเป็นคนอียิปต์ด้วยเช่นกัน\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
