{"movie_name": "Easy A อีนี่....แร๊งงงส์", "text": "[Review] Easy A\nอีนี่....แร๊งงงส์\n\nComedy | Romance\n\nผู้กำกับ: Will Gluck\nดารานักแสดง:  Emma Stone\n                  Penn Badgley\n                  Amanda Bynes\n\n\nช่วงน้องปลวกเมาท์มอยหนัง\n    อยากบอกว่าน้องปลวกชอบเรื่องนี้มากๆ ตอนที่เห็นชื่อเรื่องภาษาไทยทำให้นึกว่าเรื่องนี้เป็นแนวเดียวกับ American Pie ซึ่งมันก็คล้ายๆนะเพียงแต่ไม่มีฉากเซ็กส์มาเกี่ยวข้อง แถมยังแฝงข้อคิดอีกด้วย แถมซับไทยกับพากย์ไทยของเรื่องนี้ถือว่าทำออกมาได้ดีมากเลยนะจ๊ะ\n     สาวเอ็มม่านั้นน้องปลวกไม่เคยรู้จักมาก่อน มาเจอคุณเธอเรื่องนี้เป็นเรื่องแรก ซึ่งการแสดงของเธอเป็นอะไรที่สุดยอดมากๆ ทั้งสีหน้าท่าทาง ดูแล้วชวนให้หลงรักเลย และจากฝีมือการแสดงของเธอในเรื่องนี้ส่งผลให้เธอได้เข้าชิงรางวัลสาขานักแสดงนำหญิงยอดเยี่ยมประเภท Comedy อีกด้วย ส่วนนักแสดงคนอื่นก็เล่นได้ดีไม่แพ้กัน ไม่ว่าจะ Stanley Tucci และ Patricia Clarkson ที่รับบทพ่อแม่ ซึ่งเป็นอีกคู่ที่น้องปลวกชอบมากๆในเรื่องนี้ หรือ อแมนด้าที่แสดงได้ฮามากๆ แต่เสียดายที่ในชีวิตจริงตอนนี้คุณเธอติส!!แตกไปซะแล้ว กระนั้นหนังเรื่องนี้เสียดายตรงบทพระเอกซึ่งบทมันน้อยไปนิด โดนนักแสดงคนอื่นแย่งซีนไปซะหมด เลยดูจืดชืดสุดๆ\n      สำหรับข้อคิดที่น้องปลวกได้จากหนังเรื่องนี้คือด้านสังคมและครอบครัว ซึ่งด้านสังคมนั้นมันเข้ากับยุคสมัยนี้ที่คนเรามักจะรับเนื้อหาสื่อหรือข่าวต่างๆอย่างไม่มีการกลั่นกรอง คิด! วิเคราะห์!! และแยกแยะ!!! เลยสักนิด มักจะตัดสินจากสิ่งที่เห็นตรงหน้าแล้วก็แชร์หรือประจานเพื่อให้ตัวเองสะใจ จนลืมคิดไปว่าคนที่เราตราหน้าเขาอยู่นั้น ถ้าเขาไม่ได้ผิดจริง ถ้าสื่อที่เราเสพอยู่นั้นมันเป็นเรื่องที่ใส่สีตีไข่ เขาจะเสียใจและเจ็บปวดขนาดไหน\n     ส่วนด้านครอบครัวนั้น หนังเรื่องนี้สื่อให้เห็นว่าไม่ว่าคนรอบข้างจะว่ายังไง แต่ถ้ามีพ่อแม่หรือคนที่เข้าใจในตัวตนที่แท้จริงของเรา และพร้อมที่จะอยู่เคียงข้าง ให้คำปรึกษา เราก็จะสามารถฝ่าฝันอุปสรรคและก้าวข้ามความยากลำบากตรงนั้นมาได้\n     สุดท้ายนี้ใครที่กำลังมองหาหนังแนว Comedy สนุกขำขันแต่ไม่ลามกจนเกินไป แถมได้ข้อคิด น้องปลวกขอแนะนำหนังเรื่องนี้เลยนะจ๊ะ\n\nคะแนนความชอบส่วนตัว: 9/10\n\nCR: IMDb - Easy A\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n"}
