{"movie_name": "Exodus: Gods and Kings", "text": "** ไม่เปิดเผยเนื้อหา **\n\n\nขึ้นชื่อว่าผลงานการกำกับของริดลีย์ สก็อตต์ ต้องไม่ธรรมดา ไม่ว่าทางใดก็ทางหนึ่ง ซึ่งในผลงานใหม่ Exodus: Gods and Kings ก็ไม่ธรรมดาจริงๆ เพราะใช้เงินลงทุนเพื่อเนรมิตเทคนิคพิเศษมาเต็มสูบ ฉากอลังการต่างๆ บรรยากาศความเป็นอียิปต์ต่างๆ ถูกถ่ายทอดออกมาอย่างสวยงามบนจอภาพยนตร์ น่าเสียดายที่เมื่อดูโดยภาพรวม หนังยังไม่ถึงคำว่าอีพิคได้อย่างที่คาดไว้\n\nริดลีย์ สก็อตต์ เคยกำกับหนังพีเรียดที่เข้มข้นมาแล้วอย่าง Gladiator ซึ่งดูจะเป็นผลงานที่ขึ้นหิ้ง จนผลงานต่อมาในแนวเดียวกันไม่มีเรื่องใดประสบความสำเร็จได้เท่าเดิม ทั้ง Kingdom of Heaven และ Robin Hood ที่หันมาเอาดีทางด้านงานประกอบฉาก, เทคนิคพิเศษ และเครื่องแต่งกายต่างๆนานา โดยปล่อยให้เนื้อหากลายเป็นตัวสำรองไป\n\nซึ่งสำหรับใน Exodus: Gods and Kings ก็ยังเป็นเช่นเดียวกับ 2 เรื่องที่กล่าวมา คือเน้นงานเทคนิคพิเศษ, งานประกอบฉาก และเครื่องแต่งกายโบราณ แต่การจับเอาเนื้อหามาตีความ และการดำเนินเรื่องลดบทบาทลง จนไม่อาจเรียกได้ว่าเป็นหนังอีพิคอย่างเต็มภาคภูมิ เพราะความยิ่งใหญ่แค่งานเทคนิคพิเศษเพียงอย่างเดียว คงไม่พอทำให้หนังมีเสน่ห์ไปทั้งหมดได้\n\nการเล่าเรื่องของหนังยังขาดความลื่นไหล หากใครไม่รู้ประวัติหรือเนื้อหาอียิปต์โบราณมาก่อน ก็คงจะมีเครื่องหมายคำถามปรากฏในใจสำหรับหลายเหตุการณ์ในหนัง ซึ่งหลายครั้งหลายตอนหนังจะรวบรัดเนื้อหา กล่าวด้วยความรวดเร็ว โดยไม่มีคำอธิบาย ปล่อยให้คนดูคิดเองบ้าง เพราะคิดว่าควรจะรู้เรื่องมาก่อนแล้ว ทั้งที่ความจริง หนังควรจะกล่าวถึงบ้าง เพื่อความชัดเจนและเข้มข้น เสริมเป็นบทสนทนาเด็ดๆเพื่อกระชากอารมณ์ หรือฉากอธิบายเพิ่มเติมอะไรก็ได้ ไม่ใช่อยู่ๆจะปล่อยก็ปล่อยผ่านไปเลย\n\nทางด้านการแสดงของนักแสดง หนังเรื่องนี้มีนักแสดงมากฝีมือตบเท้าเข้าร่วมแสดงหลายคน แต่ความสำคัญของบทหนังชูให้ตัวละครโมเสสของ คริสเตียน เบล และรามเสสของ โจเอล เอ็ดเกอร์ตัน เด่นเกินหน้าเกินตาตัวละครอื่นหลายขุม ทั้งนี้นักแสดงที่เหลืออย่าง เบน คิงส์ลีย์, แอรอน พอล, จอห์น เทอร์เทอร์โร่ และโดยเฉพาะซิเกอร์นีย์ วีเวอร์ ถูกลดความสำคัญลงเป็นเพียงตัวประกอบ ซึ่งการไม่เพิ่มความสำคัญให้กับตัวละครที่เกี่ยวข้องบางตัว ทำให้ฉากอารมณ์ที่เกี่ยวโยงกับเนื้อเรื่องบางฉาก ไม่ส่งความรู้สึกใดๆนอกจากความสงสัยว่า ทำไมถึงเป็นอย่างนี้?\n\nงานเทคนิคพิเศษในฉากต่างๆทั้งหลาย ทั้งบรรยากาศเมืองอียิปต์โบราณ, ภัยพิบัติที่เกิดขึ้นกับเมือง และฉากทะเลแหวกตามตำนาน ถึงมันจะดูสวยงามและอลังการจริง แต่ความรู้สึกกลับเหมือนพยายามนำฉากเหล่านี้มาสุมรวมกัน และปล่อยให้ชมเป็นแพ็คเกจต่อเนื่องกันไป โดยที่ไม่ค่อยมีความเชื่อมโยงระหว่างกัน สร้างคำถามตามมาว่า ฉากเหล่านี้มันเกี่ยวกับเนื้อเรื่องอย่างไรบ้าง? ถ้าตัดออกไปแล้วจะได้มั้ย? คำตอบก็คือ ถ้ามีการอธิบายว่า ภัยพิบัติเหล่านี้จะสร้างความเชื่อให้เกิดขึ้นกับรามเสส เพื่อให้รามเสสตระหนักถึงอะไรบางอย่าง ก็ตัดออกไปไม่ได้ แต่หนังดูเหมือนจะไม่อธิบายอะไรเลย ดังนั้นถ้าตัดบางฉากออกไปก็คงได้\n\nโดยสรุปแล้ว Exodus: Gods and Kings พยายามนำเรื่องความเชื่อทางศาสนา การแสดงอภินิหารของพระเจ้า และความเชื่อในความสามารถของมนุษย์จากความศรัทธาที่มีต่อพระเจ้ามาเล่า แต่สิ่งที่หนังนำเสนอตลอดระยะเวลา 2 ชั่วโมงกว่ากลับไร้พลังอำนาจใดๆที่จะทำให้เชื่อ หนังขาดเสน่ห์ในการดำเนินเรื่อง เล่าเรื่องน่าเบื่อ จุดเด่นตามความประสงค์ก็คงเป็นงานเทคนิคพิเศษ, การออกแบบฉาก, เครื่องแต่งกาย พร้อมทั้งความสวยงามของภาพ 3 มิติในบางฉากที่เอื้ออำนวย นอกจากนั้นแล้ว ผลงานเรื่องนี้ก็ยังคงเป็นอีกหนึ่งผลงานที่หวังว่าจะดำเนินรอยตาม Gladiator ซึ่งสุดท้ายแล้วก็ทำไม่ได้อีกตามเคย…\n\nระดับคะแนน C+\n\n\n\n\nขออนุญาตฝากแฟนเพจด้วยครับ\nhttps://www.facebook.com/LikeFlickTH\n"}
