{"movie_name": "The Tale of Princess Kaguya {Isao Takahata} [Japan], 2013", "text": "Spoiler Alert\n\n---พ่อแม่รังแกฉัน---\n\nลายเส้นที่พริ้วไหว และทดแทนอารมณ์ของศิลปินให้ปล่อยปล่อยออกมาอย่างมีจังหวะจะโคน ราวกับภาพวาดตามอย่างศิลปะแบบอิมเพรสชั่นนิสม์ไม่ผิดเพื้ยน เอาจริงๆ หนังเรื่องนี้ทำให้เรากลับไปเป็นเด็กอีกครั้ง นอนฟังแม่เล่านิทานก่อนนนอน เพราะวิธีการลงสีและลายเส้นที่ปรากฏ ไม่ใช่ว่าเราจะเห็นได้ตามการ์ตูนอนิเมชั่นได้ทั่วไป แต่เราจะเห็นได้ตามหนังสือนิทาน\n\nวิธีการเลือกดนตรี ตลอดจนเสียงประกอบภาพยนตร์นั่นก็ยิ่งส่งเสริมความเป็นธรรมชาติและในขณะเดียวกันก็เพิ่มความเหนือจริงให้กับหนังได้อย่างยอดเยี่ยม และนี่ยิ่งทำให้นิทาน (ที่มีมาแต่นมนาน) เรื่องนี้มีชีวิตและโลดแล่นผ่านสายตาเรา\n\nสำหรับเรื่องเนื้อหา เราขอตีความจากความรู้สึกเราล้วนๆ ซึ่งเราว่าหนังเรื่องนี้เป็นภาพแทนไปถึงเด็กในทุกยุคทุกสมัย ที่ได้รับการเลี้ยงดูอย่างทะนุถนอม ซึ่งแน่นอนว่าพ่อแม่ย่อมคาดหวังในตัวลูกสูง จริงๆ อย่างคำพูดโบราณที่ว่า “เด็กก็เหมือนผ้าขาว” พ่อแม่จะแต้มสีอะไรลงไป ลูกก็เป็นอย่างนั้น อน่างไรก็ดีหนังเรื่องนี้ก็ดูจงใจจะนำเสนอความเป็นธรรมชาตินิยมลงไปอย่างมาก พร้อมๆกัน ยังใส่เอาวัฒนธรรมการละเล่นพื้นบ้านของญี่ปุ่นลงไป ชวนให้นึกไปถึงผลงานภาพยนตร์ของผู้กำกับทั้งรุ่นเล็กกรุ่นใหญ่ อย่าง คาวาเซะและคุโรซาวา\n\nการเดินทางกลับดวงจันทร์อย่างฉับพลันทันด่วนของ Little Bamboo อาจหมายถึงการออกจากอ้อมอกผู้ปกครอง หรือแม้กระทั่งความตาย ซึ่งอย่างไรก็ดี นั่นเน้นหนักให้เราเห็นถึงความสูญเสียที่เกิดขึ้น ทั้งฝ่าย Little Bamboo เองก็ต้องจากดินแดนแห่งความสุขใน “สายตาเธอ” นี้ไป และฝ่ายพ่อแม่ที่ชุบเลี้ยงเธอมา ผู้ที่คาดหวังให้เธอเป็นเจ้าหญิง (Materialism)\n\nเมื่อหลายเดือนที่ผ่านมา จีบลิได้ประกาศ “จะกลับดวงจันทร์” นั่นก็เท่ากับว่า The Tale of Princess Kaguya ถือเป็นภาพยนตร์เรื่องก่อนสุดท้ายรองจาก When Marnie Was There ของโยเนบายาชิ ที่เคยมีผลงานการกำกับอย่าง The Secret World of Arrietty (2010) ซึ่งเราคงมีโอกาสได้ดูปีหน้า\n\nอย่างหลีกเลี่ยงไม่ได้ที่เหตุการณ์ดังกล่าวถือเป็นเรื่องที่น่าใจหาย ภาพลายเส้นจากดินสอ (อนาล็อค) คงถูกแทนที่ด้วยอนิเมชั่นที่เนรมิตรจากคอมพิวเตอร์ (ดิจิตอล) ไปตลอดกาล และคงหาใครมาเทียบเทียมตำนานของจีบลิก็แทบเป็นไปไม่ได้\n\nอย่างไม่ต้องสงสัยนี่คือหนังที่ งดงาม เพรียบพร้อม บานสะพรั่งที่สุดเรื่องหนึ่งของปีนี้\n\nร่วมพูดคุยเกี่ยวกับภาพยนตร์ทางเฟสได้เลยน่ะครับ https://www.facebook.com/survival.king\n\nแก้ไขข้อความเมื่อ 9 ธันวาคม 2557 เวลา 16:05 น."}
