{"movie_name": "พันทิปภาพยนตร์", "text": "ขอออกตัวก่อนนะคะว่ากระทู้นี้เป็นกระทู้ที่วีวี่ลองทำรีวิวครั้งแรก เนื่องจากตามอ่านบอร์ดพันทิพย์มานานเห็นเพื่อนๆรีวิว ก็เลยอยากเขียนอะไรดูบ้าง ถ้าผิดพลาดอะไรก็ขอโทษพี่ๆที่เข้ามาอ่านไว้ ณ ที่นี้ด้วยนะคะ\n\nมาแชร์ประสบการณ์ กับการดูหนังที่ IMAX ครั้งแรก เรามาเริ่มรีวิวแบบอ่านง่าย เข้าใจง่ายสำหรับคนที่ยังไม่เคยมาดูที่ IMAX กันเลยนะคะ\nจริงๆ ทุกขั้นตอนเหมือนการที่เราไปดูหนังปกติแหละค่ะ แค่ประทับใจจอที่ใหญ่ ดูแล้วสมจริง เริ่มกันดีกว่าค่ะ...\n\nวีวี่เป็นคนที่ชอบดูหนังอนิเมชั่นอยู่แล้วไม่ว่าจะเป็น Wreck-It Ralph, how to train your dragon, UP ก็ถึงกับต้องมีแผ่นเก็บไว้ที่บ้านเลยละ ทำให้อยากดู Big Hero 6 อนิเมชั่นที่เข้าฉายอยู่ตอนนี้  พอเช็คในเว็บดูก็รู้ว่ามีฉายในระบบ IMAX 3D ด้วย วีวี่เลยชวนเพื่อนมาพิสูจดูซิว่า 3D ที่ IMAX มันจะสมคำร่ำลือขนาดไหน\n\nเมื่อถึงเช้าวันอาทิตย์วีวี่ก็รีบไปที่พารากอนแต่เช้าเลยเดี๋ยวไม่ทัน รอบ 11 โมงที่ตั้งใจไว้  พอมาถึงก็รีบตรงขึ้นไปยังชั้น 5 ไปยังที่ขายตั๋ว IMAX คนเยอะมากกก เพราะเหมือนจะมีรอบมีตติ้งอะไรสักอย่าง พนักงานเลยแนะนำว่า เดี๋ยวนี้เขามีตู้ E-Ticket ไว้ให้ซื้อตั๋วแล้ว ไม่ต้องไปต่อคิวยาวๆเลยสามารถใช้บัตร MGen Student ลดราคาได้ด้วยนะเหมือนต่อแถวปกติเลย แต่ตู้นี้จะต้องมีบัตร MCash ก่อนถึงจะชำระเงินได้นะถ้าใครดูหนังบ่อยๆแนะนำเลยว่าควรมีไว้รวดเร็วทันใจกว่าต่อแถวปกติเยอะ\n\n\n\nบัตร MGen Student พกไว้พร้อมได้ส่วนลดอีก ชอบตรงนี้แหละค่ะ...\n\n\n\nบัตร MCash ชำระเงินโดยไม่ต้องต่อแถว รวดเร็วทันใจ...\n\n\nก่อนเข้าโรงก็มาหา Popcorn ทานหน้าทางฝั่งโรง IMAX บริการทันใจมาก (คนจะน้อยกว่าอีกฝั่งนึง)\n\n\n\nได้ Popcorn set ลาย Baymax ด้วย น่ารักมากค้า ส่วน Popcorn ต้องรสชีสสส ของโปรดวีวี่เลยคะ อร่อยคอนเฟิร์ม!\n\n\n\n\nขอพี่พนักงานถ่ายรูปตอนซื้อนิดนึง..แช๊ะ\n\n\nอาวุธพร้อม เตรียมชมภาพยนตร์\n\n\n\n\nสำหรับเรื่องนี้เป็น 3D วีวี่ก็นึกว่าจะเป็นแว่นเล็กๆเหมือนโรงธรรมดาแต่แว่น IMAX เก๋มักๆ เลนส์ใหญ่รู้สึกไม่อึดอัดสายตาเลย\n\n\n\n\nแต่ก็ไม่อลังการเท่าที่เราเข้ามาเห็นในโรง พอเดินเข้าโรงมาวีวี่นี่ถึงกับบอกเพื่อนเลยว่า จอมันใหญ่มากกก  สมคำร่ำลือจริงๆ ที่ได้ยินว่าจอยักษ์ๆ นี่มันยักษ์อย่างงี้นี่เอง !!!  \n\n\n\n\n\nสำหรับทางเดินขึ้นค่อนข้างชันเลยทีเดียว เห็นเค้าบอกว่าเพื่อเป็นการวางเก้าอี้ไม่ให้คนข้างหน้าบังคนข้างหลัง ส่วนเพื่อนวีวี่แอบมีบ่นเล็กน้อยว่าที่ยืดขาค่อนข้างชิดแต่ก็ยังพอไหว\n\nสักพักก็เริ่มฉายหนังตัวอย่าง ก่อนฉายตัวอย่างเหมือนมีเป็นโชว์ Test sound ด้วยนะค่ะรู้สึกเลยค่ะว่าพื้นมันสั่นๆเลยระบบเสียงโรงนี้กระหึ่มจิง และตัวอย่างหนังและโฆษณาก็ไม่นานมากค่ะรวมๆแล้วประมาณ 10 นาที เร็วกว่าโรงปกติทั่วไปเยอะมาก  \n\nเนื่องด้วยขนาดจอที่ใหญ่กว่าโรงปกติมักๆ ทำให้วีวี่รู้สึกเหมือนได้เข้าไปอยู่ข้างๆ Baymax จริงๆเลย พอหนังจบตอนท้ายรอบนี้เหมือนจะเป็นรอบมีตติ้งพิเศษเลย มีแฟนคลับของคนรัก IMAX มาจัดกิจกรรมกันภายในโรงด้วย วีวี่ก็แอบงงๆว่าเดี๋ยวนี้เขามีแฟนคลับด้วยเหรอเนี่ย แสดงว่าโรงนี่สุดยอดมากจริงๆเลย มีจัดกิจกรรมในโรงภาพยนตร์หลังหนังจบด้วย ซึ่งเราไม่ได้ติดตามข่าวไม่รู้เลยค่ะว่ารอบนี้เป็นรอบพิเศษ ของคนรัก IMAX ถึงว่าทำไมมีคนขยันตื่นเช้ามาดูหนังเยอะจัง\n\n***สุดท้ายนี้ก็อยากจะฝากสำหรับคนที่อยากดู Big Hero 6 แบบเห็น  Baymax ตัวกลมๆทะลุจอก็ลองดูกันในระบบ IMAX กันนะคะเพราะเจ๋งจริงๆ และ เนื้อเรื่องสนุกมาก มีครบทุกอารมณ์เลย น่ารัก ตลก ดราม่าสำหรับหนังเรื่องนี้ ถือว่าคุ้มค่าจิงๆที่เลือกลองชมเรื่องนี้ในโรง IMAX ได้ยินว่าเรื่องหน้าที่จะฉายคือ The Hobbit ภาคจบ ยังไงก็จะไม่พลาดใน IMAX แน่นอนค่ะ!!!\n\nก่อนกลับขอ Selfie กับ IMAX ซักหน่อยเดี๋ยวจะหาว่ามาไม่ถึง\n\n\n\nบ๊าย..บาย ค่ะ ^^\n\nแก้ไขข้อความเมื่อ 9 ธันวาคม 2557 เวลา 11:41 น."}
