{"movie_name": "ไอฟาย..แต๊งกิ้ว..เลิฟยู้", "text": "สวัสดีครับ เมื่อ 12:00 น. ที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ไอฟาย..แต้งกิ้ว..เลิฟยู\" ซึ่งเข้าฉายเป็นรอบแรกของวันแรก แต่ไม่ใช่ว่าทาง GTH ไม่ได้เชิญผมไปดูหนังในรอบสื่อมวลชนในวันนี้แต่อย่างใดนะครับ แต่ผมไม่ไปเพราะเห็นว่าโรงหนังหน้าบ้านก็มีฉาย สะดวกและประหยัดเวลามากกว่าครับ ก็ขอขอบคุณทาง GTH มา ณ ที่นี้ด้วยครับ\n\n       \"ไอฟาย..แต้งกิ้ว..เลิฟยู\" เป็นผลงานล่าสุดของ \"เมษ ธราธร\" ผู้กำกับ \"ATM เออรัก เออเร่อ\" และ \"บ้านฉันตลกไว้ก่อน พ่อสอนไว้\" ซึ่งผมได้มีโอกาสสัมภาษณ์ลงในคอลัมน์ \"ม็อกค่า ปาท่องโก๋\" ในเนชั่นสุดสัปดาห์เล่มล่าสุด ฉบับ 1176 ที่ผ่านมา (ขอฝากร้านนิสสสนึง55)\n\n       ตอนที่ได้ดูตัวอย่างหนังเรื่องนี้ครั้งแรก ยอมรับครับว่าผมไม่ค่อยชอบ ถึงแม้จะรู้ว่ามันน่าจะโดน แต่ผมกลัวหนังมันจะไปทาง ATM ซึ่งผมว่ามันตลกเกินจนแทบจะขาดสาระ แต่จากที่ เมษ ได้เล่าว่าเรื่องนี้จะเป็น โรแมนติก : คอมมิดี้ ประมาณ 50:50 ซึ่งน่าก็จะทำให้โครงสร้างหนังโดยรวมดีขึ้น ผมก็เลยขอไปลุ้นในโรงละกัน\n\n       ช่วงแรก แรกสุดมันออกจะฝีดๆนิดนึง แต่พอไปเรื่อยๆ หนังก็ดูได้ลื่นขึ้นครับ เล่าเรื่องราวที่มาที่ไปได้ดี จังหวะและมุกตลกก็ยิงโดนและเพลินพอสมควร แต่บางมุกก็ทำให้หวนนึงถึง ATM จริงๆ ออกแนว \"โสโครก\" ซึ่งถ้ากินอะไรอยู่นี่คงผะอืดผะอมพิลึกล่ะครับ\n\n       ช่วงกลาง หนังเริ่มนำพาอารมณ์โรแมนติกเข้ามา ถึงแม้จะโดนสลับด้วยมุกตลก แต่ก็ดูลงตัว (ยกเว้นบางมุกที่ผมไม่ชอบ) ผมชอบประเด็นที่หนังนำเสนอเรื่องของภาษาอังกฤษ และการเรียนภาษาอังกฤษ เพราะมันดีและมีประโยชน์ชัดเจน มุกตลกเชิงภาษาอังกฤษนี่เป็นอะไรที่น่าสนใจรวมถึงสร้างองค์ความรู้ให้กับคนดูได้ด้วย\n\n        ช่วงท้าย หนังผ่อนเรื่องตลกลดลง จริงจังมากขึ้น ที่น่าสนใจคือเหมือนเมษจะรู้ว่า ทำอย่างไร อารมณ์ของคนดูจะเคลิ้มตามที่เขาต้องการ ถ้าสังเกตจริงๆเราจะเห็นรายละเอียดเล็กๆน้อยๆที่โรแมนติกดีทีเดียวแทรกเข้ามาได้เหมาะเจาะเสมอ ยิ่งพอเนื้อเรื่องขมวดปมเข้า ยิ่งอินดีจริงๆ มิเตอร์วัดความความเป็น โรมแนมติก คอมมิดี้ ของหนังที่ผมมักจะใช้ก็คือ หนังพาอารมณ์เราล่องลอยไปได้หรือไม่ เรื่องนี้ทำได้ดีพอควรเลยครับ และจนสุดท้าย หนังก็จบลงได้อย่างสวยงามแบบเหมาะเจาะ\n\n        ด้านการแสดง ไอซ์ ทำได้ดีกว่าที่ผมเคยเห็นมาก่อนหน้านี้ทั้งหมด ดูมีเสน่ห์มากขึ้น ส่วนซันนี้ก็ช่างลงตัวกับบทและเหมาะจริงๆ แต่ซันนี่เรื่องนี้ไม่ได้ดูรันทด น่าสงสาร เหมือนเรื่องก่อนๆนะครับ ดูธรรมดามากขึ้น ส่วนการแสดงหนังครั้งแรกของ ตู่-ภพธร ผมให้พอผ่านครับ ไม่ทำหนังสะดุด ส่วน โจ๊ค-โซคูล อาโออิ และนักแสดงที่เหลือก็ตามมาตรฐานครับ\n\n        สิ่งที่ชอบของหนังเรื่องนี้ ก็เห็นจะเป็นความโรแมนติก ที่ทำได้ดีเกินหน้าเกินตาหนังเรื่องก่อนๆของ GTH จนผมต้องย้อนไปจนถึง กวน มึน โฮ นั่นแหล่ะครับ อาจเป็นเพราะผมเฝ้ารอหนังแนว โรแมนติก-คอมมิดี้ เป็นพิเศษก็ได้ ถึงได้ชอบตรงส่วนนี้มาก มุกตลกนั้นก็ตามมาตรฐานครับ ยิงโดนบ่อยๆ อาจขาดแค่ตลกระดับฮาน้ำตาไหลลั่นโรงที่ ATM แต่เรื่องนี้ไม่มี และผมชอบประเด็นเรื่องภาษาอังกฤษกับคนไทยมากครับ ดีและมีประโยชน์\n\n        สิ่งที่ไม่ชอบ ก็เห็นจะเป็นมุกตลกแนวโสโครกนั่นแหล่ะครับ ผมว่าตลกแบบอื่นน่าจะดีกว่า ดูในโรงไม่เท่าไหร่ ถ้าออก DVD แล้วซื้อไปดูตอนกินข้าวกินขนม ผมว่ามีเลิกดูครับ และที่หนักก็เห็นจะเป็นบางมุกที่ ผมมองว่ามีโอกาสที่จะมีเด็กและเยาวชนจะเอาไปทำตามอย่าง ผลในหนังมันไม่ได้แย่อะไร แต่ใครจะรู้ว่าถ้ามีเด็กๆเอาไปทำตามแบบในหนัง แล้วผลมันแย่และเลวร้าย จะรับผิดชอบกันไม่ไหวนะครับ หนังเรื่องนี้ก็เรท ท (ทั่วไป) ใครดูก็ได้ซะด้วย\n\n        สรุป - ผมชอบความเป็นโรแมนติก คอมมิดี้ของหนังเรื่องนี้มากครับ หนังแนวนี้ในปีนี้ก็มีเรื่องนี้ล่ะครับที่โดนใจผมจริงๆ ใครเป็นแฟนหนังตลก ต้องดูครับ ส่วนใครโหยหาโรแมนติก คอมมิดี้ดีๆ เรื่องนี้ก็ยังให้ได้ครับ จริงๆ ถ้าตัดสิ่งที่ผมไม่ชอบออกไป หนังเรื่องนี้จะได้คะแนนสูงมากๆจากผม แต่ถึงกระนั้น หลายก็อาจไม่ซีเรียจเหมือนผมในประเด็นที่กล่าวมาก็ได้ครับ แต่ผมขออย่างเดียว เด็กๆ ดูแล้วอย่าไปลองทำตามนะครับ เชื่อว่าถ้าดูแล้วคงเข้าใจว่าผมหมายถึงอะไร\n\nความคาดหวังก่อน / หลังชม – คาดหวังสูง / ดีกว่าที่หวังไว้\nเกรดหนัง – น่าดูมาก\n\nคะแนน 8.25/10\n\nแก้ไขข้อความเมื่อ 10 ธันวาคม 2557 เวลา 16:09 น."}
