{"movie_name": "Exodus: Gods and Kings (2014)", "text": "1) ดูฟอร์มแล้ว น่าจะมันส์ ดูจบก็เป็นหนังภาพสวย กราฟฟิคเลิศ ก็เท่านั้น\n\n2) เด่นสุด คงเป็นงานสร้างครับ ใส่ใจรายละเอียดทุกยิบย่อย ขนาดเกวียนจะทาน้ำมันอะไรก็ลงรายละเอียดลงไป ใส่ใจซะจนเกือบเป็นหนังสารคดีย้อนยุคเลยด้วยซ้ำ\n\n3) ฉากแอ็คชั่น จากตัวอย่างหนัง...มันน่าจะมีนะ แต่ก็มีแค่ฟันดาบกันนิดๆฉาก 2 ฉาก แค่นั้น (ทำใจว่าไม่มีแล้วกัน)\n\n4) หนังพยายามตีความแบบวิทยาศาสตร์ และก็ยังเกรงใจแนวคิดแบบศรัทธา มันจึงประหลักประเหลือก ไม่น่าเชื่อถือซักกะอย่าง\n\n5) นักแสดง คริสเตียน เบล เล่นได้ดีสมศักดิ์ศรี ฉากธรรมดายังแสดงสายตาซ้า...ลึกซึ้งในอารมณ์เหลือเกิน / แต่ฝ่ายกษัตริย์ ทั้งๆที่หัวโล้นมีคิ้วแสดงอารมณ์ได้เต็มที่ แต่ก็ไม่รู้สึกอะไร ถึงแม้จะเล่นเป็นคนอ่อนแอ แต่ก็น่าจะมีมิติทางอารมณ์กว่านี้\n\n6) กราฟฟิค ก็สวยนะครับ แต่ทำไมมันดูดีกว่านเรศวรแค่นิดนึงก็ไม่รู้สิ หรือเพราะโทนของหนังที่ย้อมดำซ้อนภาพหมอกตลอดๆ หรือเพราะการถ่ายฉากพยายามยิ่งใหญ่ ก็อปแปะกองทัพหลักหมื่นหลักแสนก็ไม่รู้ เลยทำให้ความน่าสมจริง มันกลัยลดลงอย่างไม่น่าเชื่อ\n\n7) ปัญหาสำคัญที่สุด คือ บทหนัง ที่ play save ไปหน่อย ทั้งๆที่พยายามตีความใหม่ พยายามใส่เหตุผล พยายามใส่ที่มาที่ไป แต่เนื่องจากเป็นหนังศาสนา จะตีความสะใจแบบโนอาร์ก็คงกลัวคนดูจะรับไม่ได้ (แต่โนอาร์ก็ยังมีความประทับใจในบางเรื่องที่เป็นภาพจำและกล่าวถึงได้หลายประเด็น) เรื่องนี้ ขนาดดารานำ พยายามสร้างบุคลิคของโมเสกชัดเจนขนาดนี้ แต่กลับไม่รู้สึกจดจำได้ว่าหนังมันจะสนุกตรงไหน\n\n8) แซวหนัง\n- เนื่องด้วยความที่หนังพยายามให้เป็นวิทยาศาสตร์ จนผมแอบคิดหน่อยๆว่า หรือเหตุการณ์จะเกิดจากมนุษย์ต่างดาวหนอ\n- หนังยังพยายามใส่ศรัทธาในพระเจ้า แต่ดูๆไป เหมือนพระเอกจะเพ้อเจ้อจากอาการทางสมองหรือเปล่าหนอ\n- รามาเสส น่าแปลกที่ผมกลับเกลียดไม่ลง แต่กลับรู้สึกว่าแค่เป็นกษัตริย์โง่ๆเท่านั้น (แรงกว่าเดิมไหมนะ 555)\n- ทรงผมนางสนม แบบว่า เธอบ็อบได้หัวฟู ผมเยอะโอเวอร์มากๆๆ อิจฉาคนผมหนาจัง (แต่หนาขนาดนี้ ก็เกินจริงไปหน่อยน้า)\n\n9) สรรสาระ...ข่าวลือ ถ้าไม่จัดการให้ดี อาจเป็นสาเหตุของเรื่องแย่ๆที่บางครั้งอาจจะหลีกเลี่ยงได้ แต่สถานการณ์กลับแย่เกินกว่าที่คิด (ยิ่งเจอคนที่เชื่อข่าวลือ ยิ่งไปกันใหญ่)\n\n10) สรุป...ถ้าดูเพื่อเป็นภาพประกอบทางศาสนา ก็พอไหว (แม้จะไม่ทำให้รู้สึกศรัทธาเพิ่มขึ้นก็ตาม) ถ้าจะดูเพื่อกราฟฟิคสวยๆ ก็พอ ok\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
