{"movie_name": "ไอฟาย..แต๊งกิ้ว..เลิฟยู้", "text": "'ไอฟาย แต๊งกิ้ว เลิฟยู้' หนังแนวโรแมนติกเน้นคอมเมดี้ผลงานส่งท้ายปีจากค่ายหนังอารมณ์ดี๊ดี GTH ได้เมษ ธราธรที่เคยกำกับหนังแนวๆ เดียวกันอย่าง 'ATM เออรัก เออเร่อ' มากำกับเรื่องนี้ แถมยังได้ไอซ์ ปรีชญา นางเอกจากเรื่องที่แล้วมารับบทนางเอกเรื่องนี้ด้วย จนเรียกได้ว่าเป็นนางเอกคู่บุญเลยก็ว่าได้ สำหรับพล็อตก็มาตามสไตล์หนังรักในค่ายนี้ที่มักจะหยิบอาชีพหนึ่งมาสร้างเป็นคาแร็กเตอร์ของตัวละครหลัก ซึ่งเรื่องนี้พระเอกเป็นช่างฟิตของโรงงานหนึ่ง ส่วนนางเอกเป็นติวเตอร์สถาบันสอนภาษาอังกฤษ จากนั้นก็มีการผูกเรื่องให้ตัวละครทั้งสองมาเจอกันโดยไม่บังเอิญ ซึ่งอาจจะดูเกินจริง หรือดูพล็อตเหมือนนิยายออนไลน์ไปหน่อยก็ตาม\n\nเนื้อเรื่องคร่าวๆ ก็มีอยู่ว่า ยิม (ซันนี่) ช่างฟิตสุดเถื่อนที่ต้องการตามง้อแฟนสาวชาวญี่ปุ่น (อาโออิ) ที่สอบสัมภาษณ์ภาษาอังกฤษผ่านแล้วได้บินไปทำงานอเมริกา เขาเลยต้องการจะตามไปหาเธอ เลยให้ติวเตอร์เพลง (ไอซ์ ปรีชญา) ช่วยติวแบบตัวต่อตัวแบบเร่งด่วน จึงเป็นเหตุให้สองคนใกล้ชิดกัน โดยที่เขาก็มีเป้าหมายในการไปหาแฟน ส่วนเธอก็มีเป้าหมายในการจับไฮโซหนุ่ม (ตู่ ภพธร) ความรักครั้งนี้จึงดูเหมือนจะลงตัวยาก แต่สำหรับคนดูถือว่าเดาทางได้ง่าย เพราะไม่มีอะไรซับซ้อน\n\nซึ่งความสนุกก็อยู่ในแต่ละสถานการณ์ที่พระเอกนางเอกได้มาใกล้ชิดกันนี่แหละ ด้วยคาแร็กเตอร์ที่แตกต่างกันชัด แต่กลับดูเคมีเข้ากันดี เขินตามได้ในบางฉาก (ชอบฉากข้ามถนนมากกก) แม้ว่าหนังช่วงแรกๆ จะไม่ทำให้เชื่อตามนักว่าจะมีเรื่องความรักเกิดขึ้นได้ แต่พอดูไปเรื่อยๆ ก็ถือว่าทำออกมาลงตัว สำหรับมุกต่างๆ ก็จัดว่าโอเค ขำได้อยู่ ไม่ได้เน้นหยาบคาย ออกแนวน่ารักด้วยซ้ำ ทว่าบางมุกอาจจะไม่ใหม่ ออกคาเฟ่ไปหน่อย แต่ภาพรวมก็ถือว่าไม่เลวเลยกับการยิงมุกที่ค่อนข้างถี่และทำให้หัวเราะตามได้เกือบทั้งเรื่อง\n\nที่น่าเซอร์ไพรส์คือสไตล์การเล่าเรื่อง ตอนแรกนึกว่าตัวประกอบฮาๆ อย่างโจ๊ก โซคูลหรือตุ๊ยตุ่ยจะแยกซีน ทว่ากลับบทน้อยกว่าที่คิด ซีนฮาๆ ส่วนใหญ่กลับไปตกอยู่ที่การแสดงของพระเอกนางเอกซะมากกว่า ซึ่งก็เล่นออกมาได้ดีด้วย โดยเฉพาะคาแร็กเตอร์ของยิม (ซันนี่) นี่มันนายโจแห่งเนื้อคู่ประตูถัดไปชัดๆ หนังเรื่องนี้จึงกลายเป็นหนังโรแมนติกเน้นคอมเมดี้ที่เกิดจากพลังทางการแสดงของตัวหลักจริงๆ ในขณะที่มุกภาษาอังกฤษแบบไทยๆ ซึ่งเป็นธีมหลัก ตอนแรกนึกว่าจะแป๊ก แต่เอาเข้าจริงกลับออกมาเข้าท่า กำลังพอดี ไม่ล้นเกิน พอขำได้อยู่ ขอสรุปแบบเปรียบเทียบกับ ATM เพราะเห็นว่าเป็นผลงานแรกของ ผกก. ต้องยอมรับว่าผลงานกำกับเรื่องที่สองของเขาทำออกมาได้น่าประทับใจเกินคาด และกลับเข้าสู่ความเป็น GTH สไตล์โดยแท้ ประเภทบทพูดโดนๆ ดูจบแล้วฟีลกู๊ดตาม มั่นใจว่าเกิน 120 ล้านชัวร์ๆ (8/10)\n\n\n\nฝากเพจรีวิวหนังและนำเสนอเรื่องบันเทิง ตปท. ด้วยจ้า ขอบคุณมากจ้า >>> https://www.facebook.com/kimkanamagazine\n"}
