{"movie_name": "ภาพยนต์เรื่อง ไอฟายแต๊งกิ้วเลิฟยู้", "text": "เราพิมพ์ครั้งที่สองค่ะ เพราะเผลอกดปิดตอนตั้งกระทู้ไป ชอกช้ำมาก พิมพ์ไปเยอะมากๆ\nตอนนี้ความรู้สึกมาลดลงมากว่าเดิมแล้วค่ะ เสียใจจริงๆ\nวอนพันทิปรับไว้พิจารณาทีนะคะ อยากให้มีออโต้เซฟตอนกำลังพิมพ์กระทู้\n(เอ๊ะหรือว่ามีอยู่แล้ว ขอโทษจริงๆนะคะที่ไม่รู้)\n\n\nสวัสดีค่ะ เรารีวิวหนังเป็นครั้งแรก ถ้ามีอะไรผิดพลาดก็ขออภัยด้วยนะคะ\nก่อนอื่น เราได้บัตรฟรีของเอไอเอสจากการลงทะเบียนไลน์มาค่ะ เลยตัดสินใจไปดูสะเลย\nตั้งเป้าไว้ว่าไหนๆมาก็กะว่าดูสองเรื่องเลย(อีกเรื่องคือบิ๊กฮีโร่ซิกส์ค่ะ แต่เรื่องนี้จ่ายเอง)\nเราดูที่เมเจอร์หัวหินนะคะ ดูคนเดียว ส่วนวัยก็ประมาณว่ายังใช้บัตรเอ็มเจนสีขาวอยู่\nที่บอกไว้เพราะแต่ละคนก็ไม่เหมือนกัน อาจจะได้รับความรู้สึกต่างกันได้ค่ะ\n\n\n\nสิ่งที่พบในหนังและหน้าโรงหนัง (ขอเขียนเป็นข้อๆนะคะ)\n- คนเยอะมากกกกก ต้องต่อคิวซื้อบัตร เราดูรอบสิบเอ็ดโมงซึ่งน่าจะเป็นรอบแรกของโรงเลย\n- เข้าไปอย่างรีบเร่งค่ะ เพราะรถเลทมาก เข้าไปก็เพลงสรรเสิญพระบารมีขึ้นแล้ว\n- มุขถือว่าเงียบไปถึงแป้ก บางมุขเล่นนานมากกว่าจะให้คนเก็ต แต่คนในโรงบางคนก็ปล่อยก๊ากออกมาเลยก็มี\n- มุขถูกจริตคนไทยค่ะ ต่างชาติมาดูอาจจะงงๆนิดหน่อย\n- เราชอบมุมกล้องและฉากของหนังค่ายนี้อยู่แล้ว มุมกล้องสวย สื่ออารมณ์ได้ดีทีเดียวค่ะ\n- เรื่องนี้ถ่ายที่อาคารวรรณสรณ์ค่ะ เด็กวัยเรียนอย่างเราเลยอินมาก เวลามีฉากนู้นฉากนี้มาก็จะเดากันว่าชั้นไหน ร้านนี่คือที่ไหน ที่จอดรถชั้นอะไร และจะขำมากเพราะลิฟท์ในเรื่องโคตรว่าง ทั้งๆที่จริงๆแล้วมันจะเต็มไปด้วยนักเรียนทุกครั้ง รวมถึงบันไดเลื่อนว่างๆนั่นด้วย\n- เนื้อเรื่องยังไม่ชัดเท่าไหร่ ไม่มีจุดมุ่งหมายมากเท่าATM ไม่เน้นอาชีพในเรื่อง(วิศวกรกับติวเตอร์)เท่าคิดถึงวิทยา(ครู) คือไม่จำเป็นต้องให้ตัวละครทำอาชีพนี้ก็ได้ เดาบทจบได้ง่ายมาก\n- เราชอบคาร์แรกเตอร์ซันนี่(ยิม)มาก แต่บางฉากก็เถื่อนผิดมนุษย์เกิน 55555555\n- ทำให้ เพลง นางเอกของเรื่องกลายเป็นผู้หญิงธรรมดาๆไปเลย\n- อาจจะเป็นเรื่องแรกของค่ายนี้(?) ที่ใช้เพลงภาษาอังกฤษประกอบฉาก แล้วทำอารมณ์ออกมาได้ดีด้วย\n- ฉากโรแมนติกนี่พูดถึงก็เหมือนกับฉากหนังฟิลกู๊ดสไตล์จีทีเอช ซึ่งเราค่อนข้างชอบในหลายๆเรื่อง ยอมรับว่าทำออกมาดี\n- ก่อนมาดูหนัง เราอ่านการ์ตูนมาค่ะ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ทำให้เรื่องมันค่อนข้างจะเติมเต็ม ไม่ค่อยสงสัยอะไรเท่าไร\n- มีเรื่องที่เราไม่เข้าใจระหว่างดูไปเลยก็มี บางฉากทำเอาเอ๋อไปเลย แล้วมาพูดกับตัวเองว่า สรุปมันเป็นไงวะ 555555?\n- เราดูแล้วปิดซับไทยเอาค่ะ ฝึกภาษาอังกฤษได้ดีทีเดียว ทุกคนในเรื่องพูดชัดเจน โดยเฉพาะสำเนียงภาษาอังกฤษของยิม(ซันนี่) อาจจะทำให้ติวเตอร์อังกฤษหลายๆคนกรีดร้องได้ ไทยแท้มากๆ ส่วนใหญ่เข้าใจทุกคำทุกประโยคค่ะ\n\n\n\nสรุปง่ายๆ คนที่ควรมาดูคือ\nนักเรียน(โดยเฉพาะเคยเรียนที่วรรณสรณ์)\nคนที่มีแฟนอยู่ต่างประเทศ(อาจจะอินก็ได้ ไม่รู้สิ)\nคนที่อยากฝึกภาษาอังกฤษ(ลงทุนนิดหน่อย)\nคนที่ชอบฟีลกู๊ดสไตล์หนังจีทีเอช\nคนที่ชอบพระเอกเถื่อนๆ\nและ....บุคคลที่ติดตามผลงานของโซระ อาโออิมาตลอด 55555555555555555555\n\nเราขอให้คะแนนรวมๆทุกอย่างนะคะ(ไม่ใช่แค่ความสนุกหรือบทอย่างเดียว) เพราะเราเชื่อว่าถ้าคนอื่นไปดูหลายๆคนหลายๆความคิดเห็นแน่ๆค่ะ\nเราให้ 6/10 ค่ะ\n\n\n\nก่อนจบเรามีคำถามค่ะ สปอยล์มากถึงมากที่สุด สำหรับคนที่ดูแล้วเท่านั้น\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nขอแท็คร.ร.กวดวิชาด้วยนะคะ เผื่อมีวัยเรียนสนใจหนังเรื่องนี้\nขอพักไว้แค่นี้นะคะ ถ้ามีแรงฮึดจะมาพิมพ์รีวิว Big hero 6 ในคอมเม้นท์ค่ะ\n"}
