{"movie_name": "ไอฟาย..แต๊งกิ้ว..เลิฟยู้", "text": "1) จากตัวอย่างหนัง เหมือนจะฝืดนะ แต่ดูจบ...แบบว่าตลกมากกกก จริงๆ\n\n2) หนังรวมสารพัดมุข เขย่ายำใหญ่ทั้งมุขที่คิดมาจากทีมงาน และมุขด้นสด มุขถ่อยๆ (อีกนิดก็จะหยาบเท่าเหนียวไก่แล้ว) ส่วนตัวผมให้สอบผ่านครับ รับประกันความฮาจริงๆ\n\n3) เตือนนิดนึง ถึงความ \"ถ่อย\" ของหนัง ที่เกือบจะล้ำเส้น (หรือล้ำไปแล้วนิดนึงนะ) ไม่ว่าจะมุขขี้แตก, มุขจิ้งจก, มุขฝรั่งใต้โต๊ะ, มุขไม้เสียบร่อง แต่ถึงจะถ่อย ก็ฮาขี้แตกขี้แตนสุดๆ (แต่บางคนอาจจะรู้สึกว่าถ่อยเกินไปนิ๊ดนึงก็ได้)\n\n4) ซันนี่ แสดงได้ตลกหน้าตายกวน teen สุดๆ แถมมาในลุคถ่อยแต่เนี๊ยบ ผมทรงเอลวิสเท่มากๆ (อาจเป็นเทรนแฟชั่นใหม่ เพราะซันนี่แบบว่า...เท่จริงๆ) / นางเอก อารมณ์เหมือนน้องหมวยแห่งเฮงเฮงเฮงมากๆ (มุขพูดคนเดียวซะเยอะ) / บระเจ้าโจ๊ก บทไม่ส่ง ไม่มีมุขให้เล่นเท่าไหร่ น่าเสียดาย / บางช่วงแสดงเหมือนซิทคอม หรือการ์ตูนตลกยังไงไม่รู้ (แต่ก็ตลกดีแหละ)\n\n5) หนังพยายามใส่สัญลักษณ์อะไรบางอย่างลงไปหลายอย่างเลย ไม่ว่าจะรองเท้า กระเป๋า ลูกโป่ง ชื่อนางเอก บทพูดสารภาพรักของพระเอก (แต่บางอันบอกตรงๆ ตีความไม่ออก แถมบางอันไม่ต้องพยายามใส่มาก็ได้นะ)\n\n6) ชอบบทสรุปของหนัง แม้จะแนว feelgood ระนาบเดิมๆ สไตล์เก่าๆ เน้นขายมุข แต่ก็ทำได้ ok เลย เลยทำให้ภาพรวมของหนังดูดีขึ้นมาอย่างมาก จนแทบจะลืมเรื่องกร่อยๆบางประเด็นที่แอบหลุดขอบไปเลย\n\n7) ที่ไม่ชอบ ผมไม่ชอบที่เล่นประเด็น \"เพลงเพื่อชีวิต\" มันยังไงเหรอ...ไม่เข้าใจ มันเชยจนถึงขั้นรังเกียจกันเลยเรอะ (แม้ในหนังจะขำ แต่ก็อดตะหงิดไม่ได้จริงๆ) มา \"เพลงอกหัก\" แล้วไง...อกหักตรงไหน จู่ๆก็ร้องไห้ฟูมฟายหาแม่เธอเหรอ ไม่เข้าใจจริงๆ ตัดออกไปหนังยังจะดูกระชับและน่าสนใจกว่านี้ด้วยซ้ำ / ส่วนประเด็นมุขเกินจำเป็น ก็มีนิดนึง บางอันตัดทิ้งบ้างก็ได้นะ ถ้ารู้ตัวว่าใส่ในหนังแล้วมันฝืด\n\n8) แซวหนัง (มีพาดพิงถึงมุขในเรื่องนิ๊ดนึง)\n- นักร้อง ใช่สุรสีห์ อิทธิกุลรึเปล่า น่าจะใช่นะ คิดถึงจัง\n- ฉากฟังคลิปท้ายเรื่อง แหม...ถ้าเป็นคลิปมือถือจะร่วมสมัยกว่านี้\n- อาตุ๊ยตุ่ย เธอออกมาเพื่อขายมุขส่วนตัวแท้ๆเลย (ถ้ามีมุขดอกบัวตอง ยิ่งครบเลย)\n- ฉากแดนซ์ท้ายเรื่อง กะแล้วว่าจากตัวอย่างหนัง ก็คิดอยู่ว่าจะหาเส้นเรื่องมาใส่ฉากนี้ได้ไง ก็ดีแล้ว ไม่ต้องพยายามแถ แต่ใส่โดดๆไปเลยก็มันส์ดีไปอีกแบบ\n- ฉากเสื้อเอวลอย นึกว่าจะเล่นมุขมากกว่านี้ (แต่ในหนังมันก็ฮานะ)\n- ฉากคอนแท็กเลนส์ น่าจะขยี้ได้มากกว่านี้นิดนึง แต่เอ...ไม่แน่ใจว่าท้ายเรื่องก็ใส่สีนี้เลยรึเปล่าหนอ เหมือนซันนี่จะตาหวานขึ้นเลย\n- ซันนี่ ปาซองเงินเก่งจัง เงินกระจายเลย\n\n- ชอบการ tie-in มาม่า ร้านกาแฟยี่ห้อที่คล้ายๆสตาร์บัคส์ จัดร้านได้น่านั่งมาก แต่ที่พลาดนิดๆ คือ ฮอนด้ามันทำรถไม่ใช่เหรอ แต่ไหงพระเอกทำงานโรงพิมพ์ซะงั้น\n\n9) สรรสาระ...รักแท้แพ้ใกล้ชิด (เอาเข้าจริงประเด็นหนังอยู่ที่เรื่องนี้จริงๆ)\n\n10) สรุป...ตลกคุ้มค่ามากๆ ใครอยากทันสมัย อยากคุยกับคนอื่นรู้เรื่อง ก็คงต้องลงทุนไปดูในโรงนิ๊ดนึง (แม้คุณภาพหนังจะดีกว่าหนังแผ่นไม่มากก็เถอะ) คงไม่แปลกใจถ้าหนังไทยเรื่องนี้จะแตะ 100 ล้านบาทส่งท้ายปลายปีนี้อีกเรื่อง (อาจจะแปลกใจมากกว่า ว่าทำไมไม่ถึง 100 ล้านด้วยซ้ำ หนังตลกขนาดนี้แท้ๆ)\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 10 ธันวาคม 2557 เวลา 23:10 น."}
