{"movie_name": "Exodus: Gods and Kings (2014)", "text": "Exodus : Gods and Kings ( 2014 ) บทวิจารณ์ภาพยนตร์โดย FallsDownz\n\n\n\n\"Exodus : Gods and Kings เป็นภาพยนตร์ที่นำเรื่องราวของพระเจ้ามาตีความได้อย่างน่าสนใจ แต่การเล่าเรื่องของผู้กำกับ ริดลีย์ สก็อตต์ ก็ดูจะเป็นสิ่งที่ทำให้ตัวภาพยนตร์น่าเบื่ออย่างหลีกเลี่ยงไม่ได้\"\n\nนอกเหนือจากตัวนักแสดงนำหลักอย่างคริสเตียน เบลล์และด้านเอฟเฟคตระการตางานสร้างแล้ว ดูเหมือนว่าอีกหนึ่งจุดขายหลักของภาพยนตร์เรื่องนี้ที่หลีกเลี่ยงไม่ได้เลยก็คือตัวผู้กำกับมากประสบการณ์ ริดลีย์ สก็อตต์ จากผลงานการกำกับสุดโด่งดังมากมาย เช่น Alien ( 1979 ) , Blade Runner ( 1982 ) , Gladiator ( 2000 ) Hannibal ( 2001 ) , Body of Lies ( 2008 ) จนถึงผลงานอย่าง Prometheus ( 2012 )   ถึงกระนั้นก็ตาม ผลงานเรื่องล่าสุดของเขาอย่าง The Counselor ( 2013 ) ก็ผิดหวังแฟนหลายคนไปตามๆกัน จนทำให้ผู้เขียนรู้สึกเป็นกังวลต่อผลงานเรื่องใหม่เรื่องนี้ของเขาไม่ใช่น้อย\n\n\nExodus : Gods And Kings เป็นภาพยนตร์ที่ว่าด้วยเรื่องราวของโมเสส ท่ามกลางภัยพิบัติต่างๆที่เกิดขึ้นและความโหดร้ายของฟาโรห์รามเสส เขาจึงต้องนำพากลุ่มทาสให้หนีรอดจากภัยอันตรายนี้ให้จงได้\n\n\n\nสิ่งที่ดูเหมือนจะเป็นสิ่งที่น่าสนใจมากที่สุดในภาพยนตร์เรื่องนี้เลย ก็คือการตีความของตัวผู้กำกับริดลีย์ สก็อตต์เอง ถึงแม้ว่านี้จะเป็นภาพยนตร์ที่พูดถึงพระเจ้าอยู่มาก แต่ตัวริดลีย์ สก็อตต์เองกลับเคยให้สัมภาษณ์ว่าเป็นคนไม่เชื่อในเรื่องของพระเจ้า ซึ่งมันทำให้การตีความต่างๆของเขาในภาพยนตร์น่าสนใจและแปลกใหม่มากเลยทีเดียว เช่นการนำเสนอแง่มุมของผู้ไม่เชื่อในศาสนาแต่กลับต้องอยู่ในสังคมที่พึ่งพาศาสนา การเสียดสีความเชื่ออันงมงาย และโดยเฉพาะการนำเสนอภาพลักษณ์ของพระเจ้า ที่ในแง่มุมหนึ่งก็คือผู้มาโปรดและผู้ช่วยเหลือ แต่ในอีกแง่มุมหนึ่งผู้เขียนก็แทบจะไม่สามารถอธิบายถึงความถูกต้องในการกระทำของพระเจ้าที่แทบจะไม่ต่างอะไรกับตัวร้ายของเรื่องเลยทีเดียว\n\n\nสำหรับในด้านนักแสดง จะว่าไปแล้วภาพยนตร์เรื่องนี้ก็ได้นักแสดงชื่อดังมากมายมาร่วมงานพอสมควร ไม่ว่าจะเป็น เบน คิงสลีย์ , แอรอน พอล แม้กระทั่งเพื่อนร่วมงานเก่าของริดลีย์ สก็อตต์อย่าง ซิกัวร์นีย์ วีเวอร์ ก็ยังมาร่วมงานครั้งนี้ด้วย ซึ่งนักแสดงแต่ละท่านยังแสดงไม่โดดเด่นซักเท่าไรนัก ซึ่งส่วนหนึ่งก็มาจากบทบาทที่น้อยด้วย\nแต่นักแสดงสำคัญที่สุดของเรื่องก็คงจะหนีไม่พ้นผู้รับบทสองพี่น้องตัวละครหลักในภาพยนตร์อย่าง โจล เอ็ดเกอร์ทอน กับ คริสเตียน เบล ในส่วนของ โจล เอ็ดเกอร์ทอนเองผู้เขียนยังไม่ค่อยประทับใจเท่าไรนักกับการแสดงของเขา แต่ในส่วนคริสเตียน เบล เขาก็ยังคงแสดงผลงานและทุ่มเทกับบทบาทที่รับได้ดีเช่นเคย\n\n\n\nช่างน่าเสียดายที่ Exodus : Gods and Kings มีปัญหาที่ดูเหมือนจะร้ายแรงอยู่อย่างหนึ่ง ซึ่งนั้นก็คือการเล่าเรื่องของตัวริดลีย์ สก็อตต์เอง ถึงแม้ว่าตัวผู้เขียนจะค่อนข้างเคารพผู้กำกับท่านนี้อยู่มาก แต่ก็อดที่จะพูดไม่ได้ว่าการเล่าเรื่องของเขาในภาพยนตร์เรื่องนี้ เรียกได้ว่าน่าเบื่อเอาการเลยทีเดียว ด้วยการเล่าเรื่องที่ให้อารมณ์ความรู้สึกเสมือนเหนื่อย แห้งแล้งและหมดแรงแต่ต้องพยายามเข็นให้มันผ่านไปให้ได้ โดยเฉพาะในช่วงแรกจนถึงกลางเรื่อง ซึ่งการที่ตัวภาพยนตร์ดันมีความยาวถึง 2 ชั่วโมง 20 นาทีก็ยิ่งผนวกความทรมาณในการรับชมเข้าไปอีก\n\n\nและด้วยการเล่าเรื่องอันหมดแรงนี้แหละ มันก็ไปกระทบส่วนอื่นๆของภาพยนตร์จนแทบจะล้มครืนอย่างกับโดมิโนไปด้วยเช่นกัน ไม่ว่าจะเป็นฉากบีบคั้นอารมณ์ต่างๆ ปมขัดแย้ง และโดยเฉพาะตัวละครต่างๆที่ถูกเล่าออกมาด้วยความเร่งรีบและไร้พลัง ซึ่งพาเอาตัวละครเหล่านี้เบาหวิว ไร้มิติจนหมดความน่าสนใจไปในที่สุดซึ่งเป็นอะไรที่น่าเสียดายอยู่ไม่ใช่น้อย โดยเฉพาะความสัมพันธ์และความขัดแย้งของสองตัวละครหลัก โมเสสกับรามเสสที่มีด้านอันน่าสนใจ แต่ตัวภาพยนตร์กลับไม่มีเวลาที่จะมานั่งให้รายละเอียดได้มากพอ  ถึงแม้ว่าจะมีการแสดงที่ดีของคริสเตียน เบลที่พอจะช่วยได้บ้าง แต่ก็ช่วยได้เพียงแค่ส่วนหนึ่งเท่านั้น\n\n\n\nยังดีที่ในด้านของเอฟเฟคและซีจีต่างๆยังถือว่าทำได้ดี โดยเฉพาะในช่วงท้ายเรื่องที่ค่อนข้างจะเต็มไปด้วยฉากหายนะวินาศต่างๆนาๆที่ทำให้ตัวภาพยนตร์กลับมาน่าดูชมอีกครั้งด้วยซีจีอลังการสมกับทุนสร้าง 140 ล้านเหรียญสหรัฐ ซึ่งพอที่จะปลุกผู้เขียนขึ้นมาจากสภาวะเกือบหลับได้อยู่บ้าง\n\n\nผู้เขียนไม่แน่ใจว่าที่การเล่าเรื่องของตัวริดลีย์ สก็อตต์เป็นเช่นนี้ จะมาจากสาเหตุที่ว่าเรื่องราวของโมเสสกับรามเสสมันยิ่งใหญ่และยาวมากๆแต่กลับต้องถูกยัดให้จบภายในเวลาเพียง 2 ชั่วโมงกับอีก 20 นาที มันเลยเป็นการบีบคั้นมือของตัวริดลีย์ สก็อตต์ จนทำให้ต้องเล่าเรื่องอย่างรวดเร็วเพื่อให้ภาพยนตร์จบลงทันเวลา ถ้าหากภาพยนตร์ตัดสินใจที่จะตัดแบ่งออกมามากกว่าหนึ่งเรื่องเต็มๆ ตัวริดลีย์ สก็อตต์เองก็น่าจะมีเวลาในการสำรวจตัวละคร รวมถึงปูเรื่องราวต่างๆได้ดีกว่านี้ และไม่แน่ว่ามันอาจจะไม่ประสบชะตากรรมอย่างที่เป็นอยู่ตอนนี้ก็เป็นได้ แต่แน่นอนว่านี้ก็เป็นเพียงการคาดเดาของผู้เขียนเท่านั้น\n\n\n\nสุดท้ายแล้ว Exodus : Gods and Kings ก็กลายเป็นภาพยนตร์ที่นำเรื่องราวของพระเจ้ามาตีความได้อย่างน่าสนใจ แต่การเล่าเรื่องของผู้กำกับ ริดลีย์ สก็อตต์ ก็ดูจะเป็นสิ่งที่ทำให้ตัวภาพยนตร์น่าเบื่ออย่างหลีกเลี่ยงไม่ได้ ถึงแม้ว่าจะพยายามใส่ฉากหายนะต่างๆเข้ามาเพื่อฉุดตัวภาพยนตร์ขึ้นมาซักเท่าไรก็ตาม แต่สุดท้ายแล้วมันก็ไม่ได้เปลี่ยนแปลงความรู้สึกอันแสนทรมาณในช่วงต้นเรื่องถึงกลางเรื่องเลยแม้แต่น้อย\n\nFinal Score : [ C + ]\n\nติดตามบทวิจารณ์ใหม่ๆในอนาคต และอัพเดทข่าวหรือตัวอย่างวงการภาพยนตร์/เกมได้ที่แฟนเพจเลยครับผม\nhttps://www.facebook.com/fallsdownzcritic/\nhttp://fallsdownz.blogspot.com/\n"}
