{"movie_name": "ภาพยนตร์ ไอฟาย..แต๊งกิ้ว..เลิฟยู้", "text": "\"สวัสดีครับ พอดีผมเพิ่งตั้งกระทู้รีวิวครั้งแรกครับผม\nฝากรับชม รับไว้ในอ้อมใจชาวพันทิปทุกคนนะครับ ติได้นะครับผมว่าควรแก้ไขตรงไหน เพิ่มอะไรนะครับผม\nยินดีที่ได้รู้จักและฝากตัวด้วยนะครับ\"\n\n-ในน้ำมีปลาในนามีผู้กำกับ\n\n\nชื่อภาพยนตร์: ไอฟาย..แต๊งกิ้ว..เลิฟยู้\nประเภทภาพยนตร์: Comedy/Drama/Romantic\nผู้กำกับ: เมษ นิธิวัฒน์ ธราธร\nแสดงนำโดย: ซันนี่ สุวรรณเมธานนท์\n                   ไอซ์-ปรีชญา พงษ์ธนานิกร\n                   ตู่-ภพธร สุนทรญาณกิจ\n\nกลายเป็นหนังเปิดตัวสูงสุด...\nของค่ายหนังอารมณ์ดี GTH ไปแล้วครับผม ด้วยรายได้ 1 วัน 29ล้านขอรับ\n\n\nเอาละ...\nมาเริ่มรีวิวกันดีกว่า\n\n\nคะแนนเนื้อเรื่อง : 9.5/10\nคะแนนพล็อต : 8/10\nคะแนนการดำเนินเรื่อง-เพลงประกอบ : 9/10\nรวมคะแนนทั้งหมด : 9/10\n\n\n\nการเดินเรื่อง-เนื้อเรื่อง\nตอนแรกที่ตัดสินใจดูเรื่องนี้กับเพื่อนไม่ได้คิดอะไรเลยครับคิดจะไปดูเอาฮาอยู่แล้ว คือด้วยความที่ปล่อยตัวอย่างได้ค่อนข้างน่าดู ทั้งมุกตลกเอง นักแสดงเองก็ถือว่า โอเคนี่คือฝีมือของเมษ ธราธรยังทำได้ไม่แย่เลยไปดูครับ ช่วงแรกๆของหนัง ตลกมากครับ เรียกเสียงหัวเราะได้ทั้งโรงเลย เก้าอี้นี่โยกกันเป็นแถบๆ บางคนนี่ลั่นขำค้างก็มีครับ เรื่องมุขตลกนั้นถือว่ายังโอเคครับ บางช่วงนี้ที่ปล่อยมุขออกไปไอ่ที่ควรตลกกลับไม่ตลก แต่ไอ่ช่วงที่แป้กดันกลับทำให้ขำซะงั้น ถือว่าการยิงมุขยังไม่ถูกจังหวะแต่ยังโอเคอยู่ครับ\nพอมาถึงช่วงครึ่งของหนังเริ่มมีความดราม่าเข้ามาเกี่ยวข้อง นักแสดงแสดงได้ดีมากครับทำให้คนอินเกือบทั้งโรง อย่างผมนี่ก็บ่อน้ำตาแตกเหมือนกัน แต่เรื่องความสมูทในการเปลี่ยนพล็อตของเรื่องถือว่าชัดไปครับ มีการแบ่งส่วนค่อนข้างชัดเจนระหว่างฮาก็โคตรฮา เรียกน้ำตาก็เรียกไปเลย การนำพาเข้าไปในพล็อตดราม่าเร็วไป คือมีสาเหตุที่จะเกิดดราม่า แต่ไอ่สาเหตุที่ว่านั้นมีการเล่าที่สั้นไม่อ้อมค้อม รวดเร็ว ครับ\n\nนักแสดง\nแสดงได้ดีเลยล่ะครับ เข้าถึงบท ทำให้คนดูอินได้ อารมณ์ในการแสดงโอเค คิวมุขโอเค ไม่คิดว่าซันนี่จะทำได้ขนาดนี้ครับ 555555 ส่วนไอซ์ทำได้ดีอยู่แล้วครับผม เรื่องนี้เหมือนเป็นการพิสูจน์บทดราม่าของไอซ์เหมือนกันนะครับ เพราะเหมือนจะเป็นเรื่องแรก(?) ที่ไอซ์ได้เล่นดราม่าแบบนี้ หากเป็นครั้งแรกถือว่าทำได้ดีเลยครับ ทางด้านตู่ ภพธร ในซีนที่โดนซันนี่กระซิบข้างหูแล้วช๊อคไปนั้นแล้วเกิดอารมณ์เฮิร์ทขึ้นมาทำได้เยี่ยมครับ อยากจะไปเจ็บแทนจริงๆ555555 และจะพูดถึงสองคนนี้ไม่ได้ \"เฮียโจ๊ก\"และ\"โซระ อาโออิ\" เฮียโจ๊กรู้งาน รู้มุขมากครับ แอบๆคิดอยู่บ้างว่า บางมุขบางช็อทนี้สดหรือเปล่า? ด้นบ้างแน่ๆ ประมาณนี้ครับผม สร้างสีสันให้กับเรื่องอย่างดีเยี่ยมครับ ส่วนโซระ เธอไม่ค่อยได้เข้ามาอยู่ในเรื่องมากนักเพราะหนังโฟกัสที่คู่พระ-นางมากกว่า แต่เธอก็พาเรื่องไปได้ครับ ชื่นชมๆ\n\nเพลงประกอบ\nหนังเรื่องนี้ใช้เพลงประกอบอยู่หลายเพลงเหมือนกันครับ อย่าง \"รักคุณเข้าแล้ว\" และเพลงแต่งใหม่โดย วี-วิโอเลต วอร์เทียร์ ชื่อเพลงว่า\n\"Walk you home\" ร้องโดย สุรสีห์ อิทธิกุล ที่ซึ้งกินใจมากครับ น้ำตาแตกเพราะซีนที่มีเพลงนี้จริงๆครับ\n\nสรุป\nดีเยี่ยมครับหนังทำออกมาได้คุ้มมากๆ คนที่ไปดูเอาฮา ดูเอาสนุกก็ดูได้ครับ ไม่น่าเบื่อไม่เสียดายตังค์ที่ได้ไปดูเลยครับ การเล่าเรื่องเยี่ยม มุขไม่ควายเกินไป มีสาระ มีการจุดประกายแรงบันดาลใจในการเรียนภาษาอังกฤษ มีแก่นสารอยู่ครับ\n\nแนะนำให้....\n\nควรดูครับ\n\n\nส่วนเรื่องต่อไปจะเป็นเรื่องอะไรนั้น ฝากติดตาม ในน้ำมีปลาในนามีผู้กำกับ ด้วยนะครับ\nสำหรับเรื่องนี้ขอลาไปก่อน สวัสดีครับ\n\n\nแก้ไขข้อความเมื่อ 12 ธันวาคม 2557 เวลา 11:31 น."}
