{"movie_name": "Serena", "text": "ท่ามกลางกระแสสังคมของเมื่อวาน ที่โหมกันไปดูหนัง \"ไอฟาย..แต๊งกิ้ว..เลิฟยู้\" กันเพียบ แต่ผมเลือกที่จะมาดูเรื่องนี้แบบเหงาๆ ด้วยคนดูในโรงไม่ถึง 10 คน ทำไมกันนะ?\n\nอย่างแรกเลยคือ เจนนิเฟอร์ ลอวเรนซ์ เด่นมาตั้งแต่โปสเตอร์ ถึงแม้จะมี แบรดลีย์ คูเปอร์ โผล่หน้ามาบังไว้ แต่ชื่อเรื่องมันก็คือตัวละครของเจนนิเฟอร์นะ สรุปว่าในโปสเตอร์ เจนนิเฟอร์ คุมทั้งหน้าและหลังเลย ด้านหน้ามีชื่อ ด้านหลังมีหน้าเต็ม... แถมด้านล่าง คนขี่ม้าเล็กๆก็ยังเป็นเธออีกต่างหาก !\n\nอีกอย่างคือ นี่เป็นผลงานจอใหญ่เรื่องที่แสน (ความจริงคือ เรื่องที่ 3) ที่เจนนิเฟอร์ เล่นคู่กับ แบรดลีย์ เริ่มตั้งแต่ Silver Linings Playbook ตามมาด้วย American Hustle โดยสองเรื่องนี้กำกับโดย เดวิด โอ รัสเซลล์ เพิ่งจะมา Serena นี่แหละ ที่ผู้กำกับคือ ซูซาน เบียร์ ถัดจากนี้ทั้งคู่จะเล่นกันอีกครั้งใน Joy ผลงานกำกับของ เดวิด โอ รัสเซลล์ ที่ยังมี โรเบิร์ต เดอนีโร แสดงนำด้วย (ทีมเดิมจาก Silver Linings Playbook นั่นไง)\n\n--------------------------------\n\n\nนักแสดงน่ะฝีมือดี เจนนิเฟอร์กับแบรดลีย์ เข้าคู่กันดีอยู่แล้ว แต่บทหนัง Serena ไม่เปิดโอกาสให้ทั้งคู่แสดงฝีมือเท่าไร นอกจากฉาก กอดจูบ-ลูบคลำ-ขยำบี้ ซึ่งเห็นกันจนชาชิน (จากเรื่องก่อนๆ)\n\nช่วงต้นเล่าเรื่องรวบรัดมาก เจอกันแป๊บๆ ได้กันละ เอ้า.. ผ่านไปแป๊บ แต่งงานซะละ โวะ.. ไม่นำเสนอความสัมพันธ์ที่จะส่งต่อไปยังฉากอารมณ์ช่วงท้ายๆ และมันก็รวบรัดไปจนถึงช่วงกลางๆเรื่องด้วย\n\nพูดตามจริง หนังเรื่องนี้คือแนวดราม่า ดราม่าที่เข้มข้นควรจะสร้างตัวละครที่มีมิติ มีปูมหลัง หรืออะไรก็แล้วแต่ที่จะส่งอารมณ์ต่อ ไปจนหนังจบ แต่ Serena ทำพลาด พลาดตรงที่ตัวละครค่อนข้างแบนราบ (ไม่ใช่นมแบนราบนะ เพราะนมค่อนข้างใหญ่ !) ที่มาที่ไปน่ะมี แต่รายละเอียดตัวละครดูเบาเหลือเกิน ไม่ค่อยมีอะไรให้นักแสดงเผยผ่านสีหน้า คือทั้งเจนนิเฟอร์และแบรดลีย์คงอารมณ์ประมาณ\n\n\"เฮ้ย..จะแสดงออกยังไงดีฟะเนี่ย บทมันมีให้เล่นน้อยเหลือเกิน !\"\n\nถามว่าน่าเบื่อมั้ย คำตอบคือ ไม่น่าเบื่อ แต่ก็ไม่ใช่ว่าดูสนุก อารมณ์ประมาณครึ่งๆกลางๆ อะไรก็ไม่รู้ ความผิดเต็มๆคือผู้กำกับ ซูซาน เบียร์\n\nอุตส่าห์ดึงคู่ขวัญมาเล่น แต่ดูแล้ว \"คู่ขวัญ\" กลายเป็น \"คู่เขว\" ไปซะละ !\n\nโดยรวมแล้ว คอหนังดราม่าอาจจะพอใจในระดับหนึ่ง แต่ถ้าคิดว่าจะมาดูการแสดงหรือเรื่องราวอันเข้มข้น ก็จงไปกินมาม่าต้มยำกุ้งซะดีกว่า เพราะมันเข้มข้นกว่าหนังเรื่องนี้ !!\n\nคอหนังแอ๊กชั่น/ทริลเลอร์/ตื่นเต้น/ลึกลับ ระวังนะ อาจจะกรนลั่นโรงไม่รู้ตัวก็ได้ !!\n\nเอาคะแนนไปที่ C-\n\n\n\n\nขออนุญาตแนะนำแฟนเพจ\nhttps://www.facebook.com/LikeFlickTH\n"}
