{"movie_name": "ไอฟาย..แต๊งกิ้ว เลิฟยู้", "text": "ตัว trailer หนังขายความตลก ก่อนเข้าโรงนี่เตรียมขำเต็มที่ คือเข้าไปขำอย่างเดียว เพราะเดาได้ตั้งแต่แรกอยู่แล้วว่าตัวหนังจะพาเราไปทางไหน\n\nพอเข้าไปดูจริงๆ สิ่งที่ชอบกลับไม่ใช่ความตลก แถมบางมุกก็ยังแป้กมาก คือเราอาจจะเส้นลึกมั๊ง แต่มันไม่ขำอะ คือโอเค อันที่ขำนี่ขำจริง นักแสดงที่คิดว่าออกมาแล้วต้องขำแน่ๆกลับไม่ขำ อย่างเช่นอาตุ่ย หรือ พี่โจ๊ก โซคูล ซึ่งปกติ เราก็คิดว่าพี่สองคนนี้ตลกมากอยู่แล้ว แต่มุกบางมุกคือมันตื้นไปจริงๆ คนที่ออกมาแล้วขำจริงกลับเป็นพี่ตู่ ภพธร คือดูหน้าตายมาก ยิ่งฉากร้องเพลงนี่แบบ โฮย พี่ขา น้องขำมาก\n\nสรุปว่าความตลกนี่ไม่ได้เท่ากับที่คาดไว้อย่างที่ควรจะเป็นอย่างที่หนังโปรยในเทรลเลอร์ ยิ่งช่วงแรกๆที่คนอื่นเค้าขำกัน เราเงียบเลย (มีบางช่วงแค่ยิ้มๆ ให้คนที่มาข้างๆไม่เสียใจที่ชวนมาดูเท่านั้น 55) เทียบกับพี่มาก เราว่าพี่มากทำได้ดีกว่าอีกในเรื่องความตลก\n\nแต่ที่เราชอบ เราชอบมุมองความรักของหนังเรื่องนี้มากกว่า\n\nเราชอบประเด็นที่หนังบอกว่า\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแต่หนังก็ไม่ได้ทำหน้าที่ให้เราซึ้งได้เท่าที่ควร คือในเรื่องประเด็น เราจับได้เท่านั้น และไม่มีอะไรลึกไปกว่านั้น คือมันดี มัน feel good มันประทับใจ แต่มันไม่ตราตรึง มันเหมือนหนังไม่ได้ปูเรามาดีพอว่าทำไมนางเอกพระเอกถึงรักกัน เช่น นางเอกไปชอบพระเอกเร็วไปมั๊ย หลังจากที่พระเอกกวนบาทานางเอกตอนต้นเรื่องมากขนาดนั้น หรือมีเหตุการณ์อะไรอีกมั๊ยที่ทำให้พระเอกชอบนางเอกนอกจากสปาร์กกันตอนจับมือข้ามถนน หรือยังไง มันไม่ลึกพอ\n\nในด้านนักแสดง\n- ซันนี่น่ารักดี คือบทกวนนางก็ทำได้ดี บทซึ้งนางก็ส่งอารมณ์ได้ดี\n- นางเอก ไอซ์ ปรีชญาก็น่ารักดี ดูเพลินๆ\n- อาตุ่ยน่าจะมีบทตลกมากกว่านี้ นี่เหมือนมาประกอบเฉยๆให้มันผ่านฉากนึงไป คือมุกไม่มีอะไรเลย ไม่ลื่น จบแล้วจบเลย เรารอไปดูฉากเพลงชาติโอไฮโอ้มากแต่ก็ไม่มี เอามาใส่ไว้ตอน end credit เท่านั้น\n- พี่โจ๊ก โซคูลมุกฝืดมาก ถึงมากที่สุด\n- พี่ตู่ ภพธร ก็ทำได้ดี เราชอบตอนร้องเพลงเพื่อชีวิต (เทอช่างกล้าาา ฮ่าๆ)\n\nอ้อ ที่ชอบมาก คือเพลง Walk Me Home เราชอบเพลงนี้มาก ตัวเนื้อเพลงก็สื่อถึงสถานการณ์ที่พระนางเผชิญอยู่ได้ดี ทำเราเคลิ้มได้เหมือนกัน\n\nสรุป\nถามว่าเสียดายเงินมั๊ย ก็ไม่\nถามว่าตลกมั๊ย ก็ตลก แต่ไม่เท่าทีคาดไว้\nถามว่าตราตรึงมั๊ย ไม่\n\nแก้ไขข้อความเมื่อ 13 ธันวาคม 2557 เวลา 21:43 น."}
