{"movie_name": "ไอฟาย..แต๊งกิ้ว..เลิฟยู้", "text": "ในปีๆนึง มีหนังไทยน้อยเรื่องมากจริงๆที่จะทำให้ผมอยากดู จนต้องตีตั๋วเข้าไปดูในโรง ไม่ใช่เพราะว่าหน้าหนังมันคือ หนังตลก แล้วจะทำให้อยากดูได้หรอกนะ แต่ขึ้นชื่อ GTH มันมีอะไรน่าสนใจและคาดหวังว่าจะได้อะไร อยู่บ้างพอสมควรเลย (ไม่ใช่ติ่งค่ายนี้นะเค๊อะ) อย่างเรื่อง ไอฟาย มันมีพล้อต ที่แค่ดูตัวอย่างแล้วก็เข้าใจและรู้สึกว่า มันใช่และก็ใกล้ตัวคนไทยอย่างแรง จนทำให้อยากดูตั้งแต่วันแรกด้วยซ้ำ แต่รอบเต็มหมด (เชรดดด)\n\n\nซึ่งหลังจากได้ดูจนจบ ก็ต้องบอกว่า เป็นหนังอีกเรื่องของ GTH ที่ สนุกและตลก น่ารัก ซึ้ง และก็ประทับใจ ทุกอย่างลงตัวตามสูตรสไตล์หนัง Feel Good ค่ายนี้เค้าละ คือยอมรับนะว่า ดูได้เพลินๆ ไปจนจบเลย ระหว่างทางก็มีมุกที่ฮาทั้งคำพูด และการกระทำแทรกมาตลอด บางอันยิงโดนก็ขำกระจาย ขำค้างกันไป บางอันก็เหมือนขยี้มุกนั้นนานไปนิด จนเลยจุดขำไปละ ซึ่งในส่วนของมุกต่างๆ ถือว่า สอบผ่านฉลุย\n\nในแง่ของตัวละครที่นอกจากตัวละครหลักแล้ว ตัวอื่นๆก็เหมือนใส่เข้ามาเอาฮาซะมากกว่า ไม่ค่อยส่งผลอะไรให้กับคู่หลัก ซึ่งในจุดนี้ค่อนข้างน่าเสียดาย มันเลยทำให้หนังไม่รู้สึกมีมิติซักเท่าไร มันกลายเป็นว่า ดูแค่คู่หลัก แล้วก็ยิงมุกๆ ก็จบๆกันไป แต่ก็นะ ด้วยความฮา และน่ารัก มันก็มองผ่านและดูสนุกจนจบได้แหละ 55+\n\n\nอารมณ์โดยรวมของหนัง ค่อนข้างไปทางหนังเกาหลีอย่างมาก ซึ่งใครที่ดูซีรีย์หรือหนังเกาหลีบ่อยๆ น่าจะรับรู้ได้ ซึ่งก็เชื่อมากๆว่า ผู้กำกับต้องการจะทำออกมาสไตล์เกาหลี \"แต่\" มันเจ๋งตรงที่ ผสมความเป็นไทยๆ เข้าไปได้โคตรลงตัว ถือว่าเป็นหนังไทยสไตล์เกาหลีที่ใส่ความเป็นไทยเข้าไปละกัน ซึ่งมันดีกว่ามาแนวเกาหลีอย่างเดียวอ่ะนะ\n\nถ้าให้คะแนนความสนุก เปรียบเทียบกับ พี่มากพระโขนงแล้ว ผมให้พี่มาก ชนะอยู่นะ เพราะพี่มาก เค้ามาเป็นแพ็ค แก๊งเพื่อนพี่มาก คือตัวสร้างเสียงฮาและโคตรสร้างสรรเลย แต่กับเรื่อง ไอฟาย จะไม่ค่อยเป็นมุกแบบแพ็คอย่างนั้น ซึ่งมันจะเป็นตลกเฉพาะบุคคลไปซะมากกว่า\nหนังแนวๆนี้ของ GTH ใครดูก็น่าจะเดาๆทางตอนจบได้อยู่แล้วในระดับนึงนะผมว่า แต่ มันมีอะไรเล็กๆน้อยๆ ที่ใส่เข้ามาในตอนจบที่ทำให้รู้สึกดีมากกว่าที่คิดอีก ถือว่าจบได้ดีเลย\n\n\nโดยรวมแล้ว ใครอยากดูหนังเบาสมอง น่ารักๆ ฮากระจาย และใส่ใจในคุณภาพของงาน(ไม่เผา) ก็ขอแนะนำเรื่องนี้ได้เลย ไม่น่าเสียดายเงินกันละนะ ซึ่งจากสถิติรายได้ ณ ตอนนี้ เชื่อว่า เรื่องนี้น่าจะไปแตะที่ 500 ล้าน ได้แหง่ๆเลย\n\n\nปล. อยากจะบอกว่า หนังไทย ไม่ใช่คนไทยไม่สนับสนุน แต่ถ้าหนังมันดีจริง ถูกจริต ถูกปากคนไทยจริง พวกเค้าก็พร้อมจะออกมาอุดหนุนกันอยู่แล้วล่ะ ขอให้คนสร้างนั่นแหละ ตีโจทย์และทำมันออกมาให้ดีจริงๆ (ในมุมมองคนดู) จะดีกว่ามาคอยบ่นน้อยใจนะครัช\n\n"}
