{"movie_name": "ไอฟาย..แต๊งกิ้ว..เลิฟยู้", "text": "ปีนี้ GTH ส่งหนังออกมาด้วยกัน 3 เรื่อง เป็นหนังที่แตกต่างกัน 3 สไตล์ “คิดถึงวิทยา” – หนังรักโรแมนติก “ฝากไว้..ในกายเธอ” – หนังสยองขวัญ และ “ไอฟาย..แต๊งกิ้ว..เลิฟยู้” – หนังตลก มองในแง่ความสนุก เอาส่วนตัววัดเลย ทั้ง 3 เรื่องถือว่าอยู่ในระดับที่โอเค พอรับได้ คือตัวหนังทำหน้าที่ในการให้ความสนุกได้ตามมาตรฐานที่หนังควรจะเป็น และตรงตามสิ่งที่คนดูจะคาดหวังจากหนัง แต่ประเด็นก็คือ ทั้ง 3 เรื่องของ GTH ยังวนเวียนแค่ระดับพอโอเคเท่านั้น ไม่สามารถไปได้สุดในแนวหนังของตัวเอง ผลก็คือตอนดูใหม่ๆ ก็สนุกดีนะ มีซึ้ง มีน่ากลัว มีขบขัน รู้สึกว่าหนังที่เพิ่งดูไปมันยอดเยี่ยมจริงๆ แต่ผ่านไป 3-4 เดือนก็เริ่มๆ จะเลือนละ และต่อไปถ้าให้ลิสต์ชื่อหนังรัก หนังผี หนังตลกที่ชื่นชอบ 3 เรื่องนี้อาจไม่อยู่ในรายชื่อเลยก็เป็นได้ ซึ่งต่างจากหนังของ GTH สมัยก่อน (อย่างน้อยก็ยุคก่อนหน้านี้ 2-3 ปี) มีหนัง GTH หลายเรื่องมาก ที่แม้เวลาจะผ่านไปนานแค่ไหน เราก็จะยังนึกถึงอยู่ตลอดเวลา และสนุกทุกครั้งเวลาได้ดูซ้ำอีกครั้ง\n\nกลับเข้าเรื่อง “ไอฟาย..แต๊งกิ้ว..เลิฟยู้” (หนัง GTH ของแท้ต้องใช้จุด 2 จุด) ก่อน หนังสนุกมั้ย… สนุกนะ ถ้าไม่คิดไรมาก มีมุขมาเรียกเสียงฮาได้เป็นระยะๆ บางมุขก็พีคดี ช่วงครึ่งหลังเมื่อหนังพลิกมาเล่าเรื่องรักโรแมนติกก็ทำได้ดีในระดับหนึ่งเลย คือพอจะทำให้รู้สึกซาบซึ้งไปกับความรักของตัวเอกได้ คือถ้ามองในแง่คนดูที่เลือกจะใช้เวลาว่างมาพักผ่อน สังสรรค์ กับเพื่อน กับแฟน กับครอบครัวในโรงหนัง นี่คือหนังที่สามารถตอบโจทย์เหล่านั้นให้คนดูได้อย่างดี ตลอดระยะเวลา 2 ชั่วโมง หนังสามารถเอนเตอร์เทนคนดูให้มีสนุกและมีอารมณ์ร่วมไปกับตัวหนังได้ แม้จะยังไม่ถึงขั้นที่พี่มาก..พระโขนงเคยทำไว้ได้ก็ตาม การเลือกจะโปรโมตแต่ในแง่มุมความตลก และเลือกเก็บแง่มุมโรแมนติกไว้ ทำให้เมื่อชมไปคนดูจะรู้สึกว่าหนังมัน “เกินคาดหวัง” ทั้งที่เอาเข้าจริงเรื่องรักในเรื่องนี้มันก็ไม่ใช่อะไรที่ใหม่มากมาย และพอคาดเดาได้อยู่แล้วว่าน่าจะเดินทางนี้ เมื่อดูจากแนวทางของหนัง GTH ที่ผ่านๆ มาชอบทำกัน\n\nที่สำคัญจุดเด่นอีกอย่างที่จะไม่พูดถึงไม่ได้… ไอซ์สวย ไอซ์น่ารัก คือไปดูนางเอกอย่างเดียวก็คุ้มแล้วละมั้ง ^^ ไม่มีปัญหากับการแสดงของไอซ์เลย และไอซ์ก็เอาอยู่กับบทคอมเมดี้แบบนี้มากๆ อย่างไรก็ตาม อย่าไปคาดหวังอะไรมากกว่าจะได้เห็นมุมมองใหม่ๆ จากไอซ์ เพราะตัวละคร “เพลง” ของไอซ์ในเรื่องนี้ คาแรกเตอร์ก็ไม่ได้ฉีกจากตอนที่เล่นใน ATM เออรัก..เอเร่อ หรือหมวดโอภาสนัก รวมถึงซันนี่ ตัวละคร “ยิม” ก็ไม่ได้ฉีกอะไรจากที่ซันนี่เคยเล่นช่วงหลังไปมากนัก จะว่าไป “ไอฟาย..แต๊งกิ้ว..เลิฟยู้” ทั้งในแง่ความสนุกและการวางคาแรกเตอร์ก็แทบไม่ต่างอะไรจากพวกซิทคอมของ GTH อย่าง เนื้อคู่ หมวดโอกาส หรือ ATM และจะไม่แปลกใจเลยนะถ้าสุดท้ายหนังเรื่องนี้อาจต่อยอดเป็นซีรีส์ไอฟาย แบบที่ ATM เคยทำ\n\nมาถึงส่วนที่ส่วนตัวไม่ค่อยชอบเท่าไหร่นั่นก็คือ..“มุขตลก” ในเรื่อง โอเค..มีหลายมุขเลยทีเดียวที่ชวนขำ โดยเฉพาะ “เพลงเพื่อชีวิต” นี่อย่างพีค แต่ขณะเดียวกันก็อดเกิดข้อสงสัยไม่ได้ว่า “จะมาทางนี้จริงๆ ใช่มั้ย” มองแง่หนึ่งมันคือความก้าวหน้าฉีกจากสไตล์ตลกแบบเดิมของ GTH นะ แต่มองอีกแง่ก้าวที่ว่ามันน่าจะเป็นก้าวถอยหลังเสียมากกว่า เราคุ้นเคยกันอยู่แล้วว่ามุขตลกของ GTH ส่วนใหญ่ไม่ว่าจะหนังหรือละคร จะมี “คำหยาบ” เป็นส่วนประกอบหลัก เรียกว่าเรื่องไหนไม่พูดว่า “ ” เหมือนมีบางอย่างขาดหายไปเลยทีเดียว 555 แต่นั่นส่วนตัวพอรับได้นะ เพราะมุขตลกส่วนใหญ่จะเป็นไปตามสถานการณ์เข้ากับบทและทำให้เรารู้สึกว่ามันเรียล แต่มาในเรื่องนี้ คำหยาบยังมีอยู่เช่นเดิม แต่มุขที่ใช้มาแนวมุขต่อมุข หลายครั้งไม่เกี่ยวกับเนื้อเรื่อง และยังมีการเล่นพวกมุขตลกเจ็บตัว แสดงท่าทางแบบโอเวอร์ พยายามทำหน้าทำตาให้ตลกๆ ที่ขัดกับบุคลิก หรือเน้นคำด่าแสบๆ เยอะมาก จนบางทีก็แทบไม่ต่างอะไรจากตลกคาเฟ่ จริงอยู่ GTH ในช่วงแรกๆ ก็มีหนังแนวตลกคาเฟ่พวกนี้อยู่ แต่ตอนหลังก็ค่อยๆ พัฒนาจนกลายเป็นทางมุขแบบเฉพาะ ทีทำให้หนังเรื่องที่ยังเล่นตลกแบบคาเฟ่อยู่กลายเป็นเชยและฝืดไป แล้วนี่จะกลับมายึดแนวนี้อีกจริงๆ เหรอ\n\nว่าด้วยซีนโรแมนติกในครึ่งหลังของของ “ไอฟาย..แต๊งกิ้ว..เลิฟยู” นี่คือส่วนที่เห็นว่าดีที่สุดในหนัง และช่วยกลบความเละเทะของมุขตลกไร้สาระในช่วงครึ่งแรกของเรื่องไปได้ แม้ว่าจะไม่ถึงขั้นอินมาก เพราะประเด็นความรักของเพลงและยิมไม่ใช่เรื่องใหม่เท่าไหร่ คนสองคนมาอยู่ใกล้กัน ช่วยเหลือกัน จบลงด้วยรักกัน และไม่รู้เพราะไปเล่นตลกเยอะไปในช่วงแรกหรือป่าว พอเข้าเรื่องรัก เลยมองว่าบทที่ส่งให้เห็นการเติบโตของความรัก หรือการเลิกรักเลิกชอบคนเก่า มันยังไม่แน่นเท่าไหร่ อย่างไรก็ตาม ต้องถือว่าโชคดีและเก่งกาจอย่างมากที่อย่างน้อย หนังได้ใช้ “เพลง” และ “ดนตรี” และ “ภาษาอังกฤษ” มาช่วยเร่งเร้าความอินได้อย่างถูกจังหวะ ถูกเวลา โดยเฉพาะตอนบอกรัก ที่ดูพิเศษขึ้นมาทันทีเพราะทั้งเพลง ดนตรี และภาษาอังกฤษ ประสานกันได้อย่างลงตัว เรียกว่าถ้าไม่มีสิ่งเหล่านี้ หนังคงแห้งแล้งลงไปเยอะ\n\n“ไอฟาย..แต๊งกิ้ว..เลิฟยู” ไม่ต่างอะไรจาก “คิดถึงวิทยา” และ “ฝากไว้..ในกายเธอ” คือถามว่าสนุกมั้ย ก็สนุกแหละ หนังรู้ว่าคนดูส่วนใหญ่ (ที่เป็นกลุ่มเป้าหมาย) ต้องการอะไร แล้วก็ตอบสนองตรงนั้นได้ ยิ่งไปดูหลายคนยิ่งสนุก เพียงแต่พอเวลาผ่านไปสักพัก ก็จะค่อยลืมเลือนไปง่ายๆ ดูซ้ำอีกทีอาจไม่ค่อยสนุกแล้ว “เหมือนเสน่ห์บางอย่างมันหายไป” เป็นหนังแบบเชียร์ให้ไปดูในโรงนะ แต่ DVD ออกจะซื้อต้องคิดหนัก มองในมุม GTH การทำหนังที่ออกมาแนวกลางๆ ขายนักแสดงแบบนี้ มันก็ดีนะ อย่างน้อยคือรับประกันว่าขายได้แน่ๆ แต่บางทีก็อยากเห็นหนังแนว GTH ยุคแรกนะ หนังที่ไม่ว่าเวลาผ่านไปกี่ปีก็ยังนึกถึงเสมอ หนังที่เป็นความกล้าที่จะทำอะไรใหม่ๆ ในยุคนั้น ตัวบทสำคัญสูงสุด ทำให้นักแสดงที่ส่วนใหญ่แม้จะหน้าใหม่ แต่ก็ดังได้ แต่ก็นั่นแหละ..(ชอบใช้คำนี้จริงนะ) บางทีอาจเป็นตัวเราเองที่ยึดติดกับสมัยก่อนจนไม่ทันต่อความเปลี่ยนแปลงก็ได้\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n"}
