{"movie_name": "ภาพยนตร์ W", "text": "W (ชลสิทธิ์ อุปนิกขิต, ๒๕๕๗)\n\n(หนังฉายที่เฮ้าส์ รอบ 15.00 กับ 20.15)\n\n- การที่หนังเลือกนำเสนอเด็ก 3 คน 3 ประเด็น 1.เรียนในสิ่งที่ไม่ได้รัก 2.การถูกคาดหวังการเรียนจากแม่ และ 3. ความรัก ก็แทบครอบคลุมประเด็นในวัยนักศึกษาได้หมดแล้ว\n\n- หนังเล่าด้วยท่าทีเรียบง่าย ทำทุกอย่างให้ดูมินิมอล แล้วค่อยๆจับภาพของตัวละครอย่างตรงไปตรงมา เปิดเผยความรู้สึกอย่างทีละเล็กละน้อยเพื่อให้เราค่อยๆเข้าไปในโลกของตัวละคร ซึ่งเราจะสัมผัสได้ถึงความเป็นมนุษย์ของตัวละคร มีเลือดเนื้อเชื้อไข ไม่ต่างจากเรา นั่นทำให้เราสัมผัสได้รู้สึกได้ และมีอารมณ์ร่วมไปกับคำพูดเล็กๆน้อยๆ เพราะรู้สึกว่าคนที่เรากำลังดูอยู่นั้นก็ไม่ต่างจากเพื่อนเรา หรืออาจถึงขั้นเป็นภาพสะท้อนในใจของเราบางส่วนออกมา ไม่ว่ากำลังจะประสบภาวะอารมณ์นี้ หรือเป็นภาวะความทรงจำของตัวเราที่เคยผ่านพ้นมาแล้วก็ตาม\n\n- แล้วหนังก็ใช้ฟอร์มการนำสนอในสภาวะเรียบนิ่ง ใช้ภาพของสระว่ายน้ำ ใต้น้ำ หรือใช้ภาพมุมมองของตัวละคร(POV.)หลายครั้ง ที่เป็นสายตาทอดยาวไปยังสระน้ำบ้าง ถนนบ้าง และแม่น้ำบ้าง ซึ่งเราว่าน่าสนใจมาก เพราะมันสะท้อนกับภาวะที่เรามองเห็นทางข้างหน้าได้ไกลๆ แต่เราไม่สามารถไปอย่างรวดเร็ว เพราะเรากำลังติดอยู่ในปัจจุบันที่กระอักกระอ่วนใจ สอดคล้องไปกับความเนิบช้า ของการเล่าเรื่อง การถ่ายภาพจับตัวละคร ดีเลย์คัทในหลายๆซีน ทำให้ตัวละครติดอยู่กับว่างเปล่า การใช้ภาพระยะไกล ที่ทำให้ตัวละครเป็นเพียงเศษส่วนเล็กๆของบรรยากาศก็ใช้ขับเน้นจุดนี้ออกมาได้อย่างดี เป็นสภาวะที่เรารู้สึกไม่ได้ยิ่งใหญ่ แต่เรามีแต่ความอึดอัด กลืนไม่เข้าคายไม่ออก\n\n- แต่ที่เหนือความคาดหวังกว่านั้นคือการที่หนังสามารถสอดแทรกความตลกขบขันเข้ามาได้ไม่คาดคิด ทั้งการทำให้เกิดการเปรียบเทียบระหว่าง น.ศ. ที่พูดภาษาอังกฤษเก่ง และไม่เก่ง ทำให้กลายเป็นความตลกในแบบที่เราก็ไม่อยากตลกของตัวละคร รวมทั้งมุกตลกกวนๆของตัวละครผู้ชายซึ่งเป็นคำพูดกวนๆทั่วไป ที่เราพบเห็นอยู่ประจำ แต่กลับสร้างความขบขันขึ้นมาได้อย่างน่าประหลาดใจ\n\n- ทั้งหมดทั้งมวล W จึงเป็นหนังวัยรุ่นอีกเรื่องหนึ่งที่น่าสนใจมาก เพราะมันเล่าด้วยภาวะอารมณ์ที่เป็นจริง ไม่ได้แต่งแต้มสีสันและทำให้ชีวิตตัวละครมีความพิเศษใดๆ แถมยังให้ตัวละครธรรมดาๆ คล้ายคลึงกับความเป็นมนุษย์แบบเรา และสภาวะความรู้สึกแบบนี้ก็ยังสะท้อนให้เห็นถึงการตัดสินใจ การดำรงอยู่ และตัวตนของวัยรุ่นที่ต้องเปลี่ยนผ่านเข้าไปสู่ระดับอุมศึกษา ซึ่งหนังยังทำให้เราเกิดการตั้งคำถามต่อไปถึงระบบการศึกษาระบบการแอดมิชชั่น รวมทั้งระบบการศึกษาในระดับ ม.ปลายด้วยว่า การที่เด็กไม่สามารถค้นหาว่าอยากเรียนอะไร หรือมีความสนใจด้านหนึ่งด้านในเฉพาะ (พูดในกรณีที่เด็กที่ไม่มีใครแนะนำ/บังคับ หรือเป็นวัยรุ่นที่มีอิสระจากผู้ปกครองในการเลือกเรียนอะไรก็ได้ แต่สุดท้ายตัวเองก็ยังไม่รู้ว่าจะเรียนอะไร) เป็นผลจากการเรียนในระบบคอกเรียนที่ทำให้เด็กเป็นเหมือนกันทั้งหมดหรือไม่ ซึ่งทำให้เมื่อถึงว่าเวลาแยกออกจากคอกหลัก ก็กลายเป็นต่างคนต่างแตกกระเจิงและพลัดหลงเพราะไม่รู้ว่าตนเองจะไปสู่ทิศทางไหนดี ซึ่งเราว่านี่ก็เป็นอีกอารมณ์หนึ่งที่น่าสนใจ จากการทีเคยมีประสบการณ์ผ่านมา รวมกับประเด็นที่ W นำเสนอ มันจึงเป็นหนังที่ดี ที่เด็กที่กำลังเข้าสู่มหาลัยควรดู เพื่อสร้างภูมิคุ้มกันให้ตัวเองดีที่สุด เพื่อไม่ให้ตกไปอยู่ภาวะกระอักกระอ่วนใจแบบนี้ หรือถ้าใครที่กำลังอยู่ในภาวะอารมณ์เช่นเดียวกันกับตัวละคร การได้เสพย์ผลงานเรื่องนี้ก็อาจคิดค้น ตรวจสอบตัวเอง และชำระจิตใจ เพื่อกลับไปตั้งหลักในชีวิตจริงๆของตัวเองอีกครั้งหนึ่ง\n\nคะแนน 8.25 / 10\n\n\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n\nแก้ไขข้อความเมื่อ 14 ธันวาคม 2557 เวลา 12:06 น."}
