{"movie_name": "The Grand Budapest Hotel (2014)", "text": "- ความโดดเด่นในหนังแบบเวสๆ อาจนิยามง่ายๆ โดยดูจากลักษณะภายนอก มันชัดเจนและมีการครีเอทร่องรอยเดิมจนเกิดเป็นเอกลักษณ์เฉพาะตัวของเขา โดยเฉพาะการรักษาสมดุลซ้าย-ขวา วัตถุอยู่ตรงกลาง การใช้สีพาสเทลล์ การเคลื่อนกล้อง Tracking Shot รวมถึงการสร้างโลกใบใหม่ขึ้นมาไม่ต่างจากโลกของตุ๊กตา และโครงสร้างทางกายภาพทางองค์ประกอบต่างๆ ก็จะมีแบบฉบับของตัวเอง ซึ่งมีความเป็นเรขาคณิตสูงมาก ดูได้จากกล่องขนมสีชมพูในหนังเรื่องนี้\n\n- การสร้างโลกในหนังของเวส ดูจะไม่สนใจความสมจริงเท่าไหร่ เห็นได้จากการยั่วล้อความเป็นจริง เหมือนกับเรื่องนี้ ที่เราดูยังไง ไอรัฐเผด็จการมันก็เหมือนกับ นาซี แต่เราไม่สามารถพูดได้ว่าคือ นาซี เพราะหนังไม่ได้ สร้างเป็นสัญลักษณ์ หรือพยายามซ่อนนัยว่า เฮ้ย นี่คือนาซี หรืออะไรก็ตาม หรือถ้าผู้ชมคนใดคิดก็ถือเป็นเรื่องสิทธิส่วนบุคคล เพราะการสร้างสิ่งเหล่านี้มันเป็นการยั่วล้อ ล้อเลียน ซะมากกว่า ที่จะเป็นการซ่อนนัยเพื่อให้เรารู้สึกโหดร้ายของเผด็จการ นี่ทำให้หนังของเวส จึงมีความฉาบหน้า เน้นรูปลักษณ์ และไม่ลึกซึ้ง นี่ไม่ใช่คำด่าแต่อย่างใด แต่เป็นการสะท้อนให้เห็นยุคสมัยปัจจุบัน ที่ เสื้อนักเผด็จการ และ นักปฎิวัติ ชื่อดัง สามารถขายเป็นสินค้าได้ แถมยังถูกวาดใหม่ให้ป๊อบขึ้น หรือสิ่งอะไรต่างๆในปวศ.ที่มันเคยเข้มข้นนองเลือด แต่ปัจจุบันก็กลายเป็นสินค้าใส่เท่ได้ ไม่ได้เป็นเรื่องคอขาดบาดตา แต่อย่างไร ซึ่งนี่สะท้อนให้เห็นสังคมบริโภคนิยมที่ไม่ได้ต้องการอะไรลึกซึ้ง แต่ต้องภาพฉาบฉวยสะท้อนให้เห็นรูปลักษณ์โดนๆเท่านั้น หนังของเวส แสดงให้เห็นถึงยุคสมัยแห่งความฉาบฉวยได้อย่างดี\n\n- ภาพความจริงจังที่ซีเรียส ในแง่มุมต่างๆ ของชีวิตมนุษย์ จะถูกเวส พาสเจอไรซ์ให้กลายเป็นความสวยงาม เป็นเรื่องตลก เป็นสิ่งสะดุดตา เพื่อกลบฝังสิ่งอะไรที่มันดูเคร่งครึม จริงจัง คอขาดบาดตาย ทุกสิ่งทุกอย่างในหนังของเวส จะเป็นเรื่องของคนขี้เล่น การไม่จริงจัง เป็นเรื่องสนุกสนาน ไม่ต่างจากวัยเด็กของเรา ที่เล่นโมเดลหุ่นยนต์ ตุ๊กตา หรืออะไรที่เป็นการจำลองความเป็นจริงลงมากลายเป็นของเล่น ดังนั้นหนังของเวสจึงเป็นเรื่อง ของการทำให้ทุกอย่างเป็นของเล่น\n\n- ถึงแม้ว่า หนังเรื่องนี้ จะพยายามสะท้อนให้เห็นถึงการพูดเรื่อง เรื่องเล่าทางปวศ.ผ่านโรงแรม The Grand Budapest ซึ่งจะว่านี่เป็นเรื่องที่สามารถทำได้อย่างจริงจัง และสะท้อนให้เห็นถึงการคัดกรองปวศ.ของผู้มีอำนาจ ที่สามารถลบเลือนกลบฝังเมืองๆหนึ่งให้หายไป จากปวศ.ก็ย่อมได้ แต่เวสก็ทำออกมาได้อย่างขี้เล่น อีกทั้งเรื่องการเล่าเรื่อง ที่ส่งผ่านหลายชั้นแบบรุ่นต่อรุ่น จากปวศ.กลายเป็นเรื่องเล่า จนกลายมาเป็นหนังสือ ปวศ.โรงแรม สิ่งเหล่านี้เป็นสิ่งที่เป็นเรื่องซีเรียสจริงจังของพวกนักวิชาการที่พยายามจะสะท้อนให้เห็นถึงความโหดร้ายของผู้มีอำนาจทางประวัติศาสตร์อย่างที่กล่าวไป แต่เวสสามารถพาสเจอไรซ์ประเด็นเหล่านี้ได้อย่างบ้าบอ ขบขัน ไม่ได้มีท่าทีจริงจัง ใดๆเหลืออยู่ หากจะบอกว่าเวสจริงจังกับอะไรก็สามารถพูดได้ก็เป็นเรื่องของดีไซน์ให้มันตรงเป๊ะกับภาพที่เขานำเสนอเท่านั้น\n\n- ดังนั้นหนังของเวสนอกจากรูปลักษณ์ภายนอกโดดเด่นแล้ว มันยังสะท้อนยุคสมัยอันกลวงเปล่า ฉาบฉวย ซึ่งลักษณะฉาบฉวยไม่ได้หมายถึงว่า เวส เป็นคนฉาบฉวย แต่เวสสามารถทำให้ความจริงจังซีเรียส กลายเป็นเรื่องของความสนุกได้ ซึ่งนี่ทำให้หนังของเวส พร่าเลือนอยู่ระหว่างหนังของเด็ก และ ผู้ใหญ่ ดู เพราะในเรื่องของรูปลักษณ์ เด็กมาเห็นอาจจะหลงใหลและสนใจดูแต่บางสิ่งบางอย่างในหนังก็เป็นเรื่องของผู้ใหญ่มากกว่า มันจึงค้างๆคาๆระหว่าง เด็กและผู้ใหญ่ เพราะผู้ใหญ่ก็อาจบอกว่าหนังแบบนี้น่าจะให้เด็กดู !?!\n\n- จริงๆหนังของเวส สะท้อนภาพ 'สังคมร่วมสมัย' ได้อย่างดี ทั้งเรื่องการที่ไม่จริงจังซีเรียส ขี้เล่น มีอารมณ์ขัน และยังมีภาพโหยหาอดีตของความทรงจำ การทำเรื่องจริงจังของ นาซี ให้เป็นภาพดูไม่โหดร้าย และยังมีการเอาภาพจำเราต่างๆ มายัดใส่ เช่น ชุดนักโทษนึกถึงชาวยิว ครอบครัวโกธิก หรืออะไรต่างๆนานา ที่เป็นภาพผสมผสานจากประวัติศาสตร์ของมนุษย์ นี่ยังไม่รวมถึงฟอร์แมตภาพ จาก ปวศ. ภาพยนตร์ที่หนังอ้างอิงถึงขนาดภาพเพื่อทำให้เห็นว่าเป็นหนังที่รำลึกถึงภาพยนตร์ยุคเงียบ แต่ทั้งหมดทั้งมวลทำให้เห็นว่า เวส ไม่ได้มีดีแค่การทำหนังแบบเวสๆ เพื่อให้คนอื่นล้อเลียนเท่านั้น แต่เวส เป็นมูลค่าของผลผลิตจากสังคมร่วมสมัย ที่ทำให้เห็นว่าอารมณ์แบบใดยุคสมัยเราที่ใช้การได้ ซึ่งก็ปรากฎให้เห็นในหนังเรื่องนี้ เพราะขณะที่ตัวหนังไม่จริงจัง และขี้เล่น แต่ในภาวะภายในลึกๆ มันก็มีความเศร้าสร้อยปนอยู่ หรือาจจะใช้คำเก๋ๆ เกร่อๆ ที่บอกว่า \"เจ็บปวดแต่งดงาม สุขสันแต่เศร้าสร้อย\" ซึ่งนี่น่าจะเป็นอารมณ์ร่วมกันของยุคสมัยนี้นั่นเอง\n\nคะแนน 9/10\n\n\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n"}
