{"movie_name": "Big Hero 6", "text": "1. 'ซานฟรานโซเคียว' เป็นเมืองที่เกิดจากร่วมรักกันระหว่างซานฟรานซิสโก และโตเกียว หากเรายืนอยู่ด้านบนสุดของถนนที่ลาดเทลงมาดั่งน้ำตกสาดกระเจิง แล้วแหงนมองตรงไกลสุดลูกหูลูกตาเราจะพบเห็นสะพานโกลเด้นเกตตั้งตระหง่านอยู่เหนือน่านน้ำที่เราไม่อาจกำหนดชื่อมันได้อีกต่อไป ใจกลางเมืองเราจะพบเห็นย่านช็อปปิ้งที่แสงสีตระการตา สีสันสปอต์ไลท์จากจอภาพแอลซีดีที่แขวนอยู่บนตึกสูงกว่า 50 ชั้น ดอกซากุระร่วงโรย ขับขานไปกับตึกทันสมัย แซมไปกับบ้านเรือนสไตล์ควีนแอนน์วิคตอเรียผสมดีเทลพื้นบ้านสไตล์ญี่ปุ่น\n\n2. ฮิโร่ เป็นเด็กเนิร์ดวิทยาศาสตร์ ทุ่มเทความหลงใหลให้กับการประดิษฐ์หุ่นยนต์ที่ใช้ในการต่อสู้ที่ผิดกฎหมาย 'บอทไฟล์ทติ้ง' แพสชั่นของเขาอาจก่อร่างสร้างตัวขึ้นมาจากความสูญเสียในครอบครัว เขาเหลือแต่พี่ชาย 'ทานาชิ' และป้าของเขา ที่เป็นแหล่งพึ่งพิงทางสายสัมพันธ์\n\n3. 'พลังทำลายล้างและพลังสร้างสรรค์ เป็นสองด้านของเหรียญเดียวกัน' ในการต่อสู้บอทไฟลท์ติ้ง ฮิโร่ ใช้กลไกไมโครบ็อท (ส่วนประกอบเล็กๆคล้ายตัวต่อ) สร้างหุ่นยนต์ ขึ้นมาแถมทำให้หุ่นยนต์ตัวเดียวกันมีสองบุคลิก นั่นคือ ด้านดี และ ด้านร้าย พลังสองด้านของเหรียญเดียวกัน อาจเป็นพลังงานบางอย่างในประจุไฟฟ้าทางชีวประสาทของฮิโร่ ก็เป็นได้ เพราะ นี่คือสิ่งที่หนังเน้นย้ำและแสดงให้เห็นว่า ในทุกสรรพสิ่งมีสองขั้วคนละด้านก่ายกอดด้วยกันเสมอ\n\n4. 'เบย์แม็กกับสิ่งเหลือค้างทางความรักของพี่ชาย' เมื่อฮิโร่ สูญเสียพี่ชาย เขากลับได้รับเจ้าเบย์แม็กมาแทนที่ เจ้าเบย์แม็ก หุ่นยนต์พยาบาล ที่ถูกสร้างขึ้นมาดูแลสุขภาพ... แต่ฮิโร่ ไม่ต้องการ เพราะความสูญเสียของฮิโร่ นั้นไม่สามารถประเมินค่าด้วยความเจ็บปวดทางร่างกายได้ แต่มันเป็นความรวดร้ายทางจิตใจ\n\n5. 'ไมโครบอท กลไกลสมองสร้างสิ่งที่ยิ่งใหญ่ได้ด้วยความคิด' เมื่อความคิดและจิตนาการของมนุษย์สามารถสร้างสิ่งยิ่งใหญ่เป็นรูปธรรมได้ แต่เนื่องจากมนุษย์เป็นเหรียญสองด้านที่มีด้านทำลายล้างและสร้างสรรค์อยู่ในตัว หนังจึงเปรียบเทียบให้เห็นถึง ไมโครบอท เมื่ออยู่กับคนที่สร้างสรรค์อย่างฮิโร่ จึงเป็นแบบหนึ่ง และเมื่ออยู่กับคนคิดชั่วก็ได้อีกแบบ\n\n6. 'ไมโครบอท ยังเป็นการเปรียบเปรยถึงพลังความคิดในการสร้างสรรค์ของคนสร้างภาพยนตร์' กระบวนการทำหนังอนิเมชั่นโดยเฉพาะในยุคสมัยดิจิตอล ไมโครบอท นับล้านที่สามารถสร้างสิ่งรูปธรรมจึงไม่ต่างจากพิเซกดิจิตอลที่สามารถแปลงสภาพให้กลายเป็นภาพยนตร์ที่ทุกคนกำลังดูหนังเรื่องได้ นี่เป็นวิธีการเปรียบเปรยที่คนทำหนังมักใช้ยั่วล้อกับสิ่งที่เขากำลังสร้างขึ้นอยู่ นั่นคือมองสภาพความเป็นจริงของคนทำให้กลายเป็นส่วนผสมของภาพยนตร์ เช่นเดียวกับการที่ ไมโครบอท ที่เปรียบเป็นพลังความคิดของคนสร้างและเมื่อทางตัน ก็แค่ให้ลองหามุมมองที่แตกต่าง ซึ่งถูกใช้เป็นตัวขับเคลื่อนในเชิงเนื้อเรื่องเหมือนกัน ทำให้เห็นว่ากระบวนการสร้างของคนทำและการคิดค้นเนื้อเรื่องไม่เคยแยกขาดจากกัน นี่เป็นวิธีการทำหนังที่ใช้หลักการเดียวกันระหว่างคนสร้างและเนื้อเรื่องให้มีสภาพคล้ายคลึงกัน\n\n7. 'จงเรียนรู้กับการสูญเสีย และเปลี่ยนพลังแห่งการสูญเสียให้เป็นแรงขับเคลื่อนแห่งชีวิต' หนังใช้ธีมหลักความสูญเสียล้อมตัวของฮิโร่ โดยตลอด ตั้งแต่การกำพร้าพ่อแม่ มาจนถึงการต้องเรียนรู้กับการสูญเสียพี่ชาย ก่อนสร้างแบบทดสอบให้อฮิโร่ต้องเผชิญหน้านั่นคือ การปรับใช้แรงผลักทางจิตใจ ที่สามารถเปลี่ยนเป็นพลังทำลาย และ สร้างสรรค์ ดั่งเป็นเส้นด้ายบางๆ ที่กระโดดข้ามกันเพียงสะดุดล้ม ตั้งแต่การสร้าง บอทไฟล์ทติ้ง การแสดงให้เห็นพลังของไมโครบอทเมื่ออยู่คนละด้านความคิด และสุดท้ายการทำให้เห็นว่าความคิดมนุษย์ก็สามารถเปลี่ยนหุ่นพยาบาลให้เลวร้ายได้ ซึ่งนี้เน้นย้ำหรือพยายามแสดงภาพสองขั้วในจิตใจเมื่อถูกกระตุ้นเร้งเร้าจากความสูญเสียให้ออกมาเป็นรูปธรรมได้ชัดเจนและเข้าใจง่าย\n\n8. 'ทุกอย่างดีหมด แต่มีรายละเอียดปลีกย่อย ขี้โกง' o_o ในขณะที่หนังกำลังแสดงให้เห็นว่ามนุษย์เราเมื่อต้องอยู่กับการสูญเสียซึ่งเป็นสิ่งที่เราไม่ได้อยากให้มันเป็น เราก็ต้องเรียนรู้ผ่านมันไปให้ได้ แต่หนังก็ไม่ได้ซื่อสัตย์กับธีมนี้จวบจนวินาทีสุดท้าย เห็นได้จากการที่หนังให้ ฮิโร่ ได้รับบางสิ่งในช็อทสุดท้ายของหนัง ซึ่งทำให้เห็นการปลอบประโลม เหมือนการให้ลูกอมทดแทนความสูญเสีย แทนการปล่อยให้เป็นเช่นนั้นแล้วให้เด็กหรือคนดูมองหาการเรียนรู้ชีวิตที่เติบโตขึ้นของตัวละครเอาเอง ซึ่งหมายถึงว่า คนดูก็อาจจะเติบโตและมองเห็นความสูญเสียเป็นเรื่องที่ต้องเรียนรู้ไม่มากก็น้อย เช่นเดียวกันกับการขี้โกงในการสร้างจุดหักมุมตัวละคร ซึ่งนำไปสู่การมองเห็นว่า ความสูญเสียทางอุดมการณ์ของพี่ชายจนตัวตาย ช่างไร้สาระ ซึ่งเป็นหักหน้าคนดูเหมือนกันว่า สุดท้ายนั่นคือการตายฟรี\n\n9. การสูญเสียในหนังไม่เคยมีอยู่จริง เพราะการสูญเสียที่แท้จริง จนนำไปสู่การเรียนรู้-ก้าวผ่าน-ยอมรับ เป็นเรื่องเฉพาะตัว เฉพาะบุคคล ซึ่งหนังดิสนีย์ ไม่เคยกล้าที่จะสั่งสอนเราได้ แต่ใช่ว่าการสูญเสียจะไม่มีอยู่จริง เพียงแต่ว่ามันอาจมาเมื่อไหร่โดยที่เราไม่รู้ ก็ย่อมได้ (ในโลกแห่งความเป็นจริง)\n\n7.75/10\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n\n"}
