{"movie_name": "ภาพยนตร์ GTH", "text": "กระทู้นี้ถือเป็นกระทู้รีวิวหนังเรื่องแรกในชีวิต ยังไงถ้าผิดพลาดประการใด ขออภัยด้วยน๊าาาา\n\nเรื่องมันมีอยู่ว่า วันนี้ (11/12/14) เรา แฟนแล้วก็เพื่อนกับพี่สาวของเพื่อนตัดสินใจเลือกดูหนังที่เซนทรัลพระรามเก้า คั่นเวลารอกลับบ้านเพราะตอน สามทุ่มกว่าๆรถแถวๆพระราม9 ยังติดอยู่เลย การตัดสินใจมี 2 ทางเลือกคือ การ์ตูนน่ารักๆอย่าง \"Big Hero\" กับหนังไทยจากค่ายดัง \"GTH\" อย่าง \"ไอ ฟาย แต้งกิ้ว เลิฟ ยู\" ซึ่งก็ตกลงกันว่า หนังเรื่องไหนมีรอบไวสุดก็ตัดสินใจดูรอบนั้น ซึ่ง สรุปแล้วก็ได้ดู \"ไอ ฟาย\"\n\nต้องขอบอกก่อนนะคะว่า ปกติแล้ว แฟนเราจะเป็นคนที่ไม่นิยมหนังไทยเลยแม้แต่น้อยไม่ว่าจะค่ายไหนก็ตาม ขนาดหนังของค่าย \"GTH\" นี่ยังต้องคิดแล้วคิดอีก เพราะส่วนใหญ่เค้าจะชอบดูหนังแนวบู้ แอคชั่น ฝรั่งๆ ไม่ก็ซูเปอร์ฮีโร่ หรือหนังฟอร์มยักษ์ สไตล์ High Production มากกว่า ยิ่งเป็นหนังตลกไทยแล้ว อย่าได้พูดถึง เป็นอะไรที่เขาไม่ชอบเอาซะเลย ถ้าเราจะดูก็ต้องไปชวนเพื่อนคนอื่นดูไม่ก็ดูคนเดียวน่าจะง่ายกว่าโน้มน้าวใจเขาให้ไปดูด้วย\n\nแต่ขอบอกว่า ตอนเค้าดู ATM เออรัก เออเร่อ (เราขอแกมบังคับเลยไปยอมไปดูด้วย) ก็ยังไม่อินกับ ไอซ์ ปรีชญา (นางเอก) ขนาดนี้เลย\n\n\nแต่พอมาเรื่องนี้ สิ่งที่เราสังเกตเห็นชัดเจนตั้งแต่เริ่มต้นเรื่องเลยคือ แฟน ขำเกือบทุกมุก ฮาเกือบทุกฉาก หัวเราะก๊ากเลย ตอนแรกเราก็คิดว่า อาจจะเป็นเพราะว่า เขาเรียนจบด้านวิศวกรรมศาสตร์มาด้วย เลยพอจะรู้ว่า คาแร็กเตอร์ของซันนี่(พระเอก) มันดิบแบบนี้จริงๆ เราก็ฮานะ ฮาจบปวดกรามเลยเพราะไม่ได้ดูหนังตลกแบบนี้มานานมากแล้ว  โดยรวมพอส่วนตัวเรา เพื่อน พี่สาวเพื่อนและแฟนก็ ถือว่าหนังทำดี ตลกดี เป็นหนังตลก ซึ้งๆ (เราแอบมีร้องไห้ ฉากที่นางเอกเก็บหนังสือนิทานซินเดอเรลล่าของพระเอกได้แล้วเห็นพระเอกแปลซับไตเติ้ลเป็นภาษาคาราโอเกะได้ (อันนี้แอบซึ้งน้ำตาไหลไป แล้วก็ขำกับคำแปลไป)  เอาเป็นว่า ก็ฮาทุกฉาก พอออกจากโรงหนัง (ประมาณตีหนึ่ง เพราะดูจนจบมุกโอฮาวโอ้ อาตุ่ยด้วย) ก็มีการ Discuss กันนิดหน่อยตามสไตล์อยากแชร์ (เพราะด้วยเราเรียนจบอักษรมาด้วยมั้ง เวลาดูหนังในโรงเสร็จก็ชอบมานั่งวิเคราะห์ ฉาก ตัวละคร ซาวน์ และองค์ประกอบหนัง (แอบโรคจิตนิดๆมั้ย T_T) )\n\n\nเอาเพลงมาให้ฟังนิดนึง คือถ้าไม่ประกอบละครเรื่องนี้ ก็อาจจะดูเป็นเพลงแปลกๆไปเลย (แฟนบอก 555+)\n\n\nแต่ แต่ แต่ พอตอนแยกย้ายกับเพื่อน แล้วแฟนมาส่ง เขาก็ดูหน้าตาปลื้มปริ่มเป็นพิเศษ ดูเพ้อๆ ตาฝันๆ เป็นพิเศษ แล้วก็มาสารภาพกับเราว่า \"เห้ย เธอ เราว่าเราหลงรัก \"ครูเพลง\" ว่ะ\" ห๊ะ อะไร นะ!?!?! คือเขาก็สารภาพมาต่อว่า ในชีวิตตั้งแต่เกิดมา คนนี้แหละใช่ คาแร็กเตอร์แบบนี้ นิสัยแบบนี้ บุคลิกแบบนี้ รวบผมตึง แต่งตัวดูคุณหนูนิดๆ (ต้องติดแบรนด์เนมด้วยป่ะวะ อันนี้เราคิดเอง) เค้าบอกว่า เค้าหลงรักเลยจริงๆคนนี้ แล้วก็เพ้อมากๆ เราพยายามชวนคุยถึงตัวละครอื่นๆ อย่าง พี่ซันนี่ พี่ตู่ พี่โจ๊ก(อันนี้ฮาตั้งแต่เห็นหน้ายังไม่ต้องเล่นมุก ก็ขำละ) เค้าก็ต้องวนกลับมาพูดถึง ครูเพลง อีก เรียกง่ายๆ คือ นี่ถ้ามีครูนิสัย บุคลิก หน้าตา แบบนี้ คงบอกเลิกกุแน่นอน 555+ ไอ่เราก็คิดในใจว่า \"แม่มเป็นเอามากนะ\" แต่ก็ยังดีที่คนที่หลงรักนี่ยังเป็นตัวละครนะ ไม่ได้มีครูแบบนี้จริงๆ พอส่งเรากลับคอนโดแยกย้ายกลับบ้าน เราก็ตามสไตล์ เข้ามาอ่านพันทิพ อ่านรีวิว หนัง แล้วก็แอบเช็คเฟสแพ็พ สิ่งที่เห็นก็คือ ......\n\n\n\nสเตตัส ของแฟนเรา คือ จัดว่าหนักเหมือนกัน ทำเอา \"ผมนี่ชักกระตุกเลย\"\nคือ คนอาร๊ายยจะอินขนาดน๊านนน ยังมีการโทรมาบอกว่า วันนี้เราหลงรักผู้หญิงคนนี้ตั้งแต่แรกเห็น ภายในเวลา สองชั่วโมงกว่าๆไม่น่าเชือว่า ผมจะเจอคนในฝันแล้ว -8- คือ โอเค ก็คิดว่าเพ้อไป เดี๋ยวก็ดีขึ้น สุดท้าย ก็ มีฝากบอกเราอีกว่า \"คืนนี้ฝันดีเพราะจะฝันถึงครูเพลง\" ^___^\n\n\n\nเหตุที่เข้ามาตั้งกระทู้นี้ก็เพราะ อยากแชร์ว่าจริงๆเราก็ไม่รู้นะว่า นักวิจารณ์ผู้คล่ำหวอดในวงการวิจารณ์หนังกี่คนต่อกี่คนจะวิจารณ์หนังเรื่องนี้ยังไง จะถึง ร้อยล้านไหม แต่สิ่งนึงที่เราประทับใจจากวันนี้ก็คือ การได้เห็นแฟนเราคลั่งตัวละครและเพ้ออะไรแบบนี้มาก่อน (เห็นแล้วก็แอบฮาแต่ก็น่ารักดีเพราะปกติ ฮีเป็นคนที่มี Logic มาก อารมณ์ฟีลลิ่งนี้ยังไม่เคยเห็นมาก่อนเลย)\n\n\nส่วนตัวเราแล้ว ก็ชอบผู้ชายแบบพี่ซันนี่นะ ดิบดี แต่ก็ดูจริงใจ หนังไม่ได้เล่าเรื่องพิสดารอะไร มุกตลกก็เป็นมุกตลกแบบในชีวิตประจำวัน เช่น คนไทยกลัวการพูดภาษาอังกฤษกับฝรั่ง มุกดิบๆของหนุ่มช่างวิศวะ มุกภาษาอังกฤษที่คนไทยพูด ดูแล้วน่ารักดี ถือว่า เงินที่เสียไปกับค่าดูก็คุ้มมากนะคะ สรุปว่า...\n\n\"ไม่ต้อง หาความเฟอร์เฟ็กต์มากมายจากหนัง แต่คุณสามารถหาความสุขและรอยยิ้มที่มุมปากได้แน่นอนจากหนังเรื่องนี้ค่ะ\"\n\nปล. ฉากพี่ตู่ถูกพี่ซันนี่อำ คือฉากที่แฟนชอบมากแล้วก๊ากดัง ไอ้เราก็งงนะว่า ทำไมขำดังขนาดนั้น เค้าก็บอกว่า ดูจากมุมกล้องแล้ว เค้าถ่ายแบบเกาหลีเลย จำได้จากซีรีย์เกาหลีที่เธอชอบดูบ่อยๆนั่นแหละ 555+ ไอ้เราก็ไม่เคยได้สังเกตเลย ยิ่งหน้าพี่ตู่ก็ยิ่งเข้ากับพวกซีรีย์เกาหลีซะด้วย ^___^\nส่วนเรา ฮาจาก ดึงกกน. ที่สุดละ รู้สึกว่า คิดได้ไงวะ ?!? ดึงจริงๆหรอแล้ว กกน. ขาดคามือพระเอกจริงไหม 555+\n\n\nวันนี้ขอรีวิวแค่นี้นะคะ หากภาษาที่ใช้ไม่ถูกต้องหรือการรีวิวของมือใหม่ผิดพลาดประการใด ก็ขอ อภัย ใน ณ ที่นี้ด้วยค่า (ตีสองกว่าแล้วเริ่มเบลอตาเริ่มปิดละ 555+) ขอบคุณที่ติดตามอ่านจนจบค่า\n\n\n\n\n\nGOOD NIGHT KA\n\nแก้ไขข้อความเมื่อ 12 ธันวาคม 2557 เวลา 10:19 น."}
