{"movie_name": "I Fine Thank You Love You ไอฟาย...แต๊งกิ้ว...เลิฟยู้", "text": "[Review] I Fine Thank You Love You\nไอฟาย...แต๊งกิ้ว...เลิฟยู้\n\nComedy | Romance\n\nผู้กำกับ: เมษ ธราธร\nดารานักแสดง:  ซันนี่ สุวรรณเมธานนท์\n                  ปรีชญา พงษ์ธนานิกร\n                  ภพธร สุนทรญาณกิจ\n\nช่วงน้องปลวกเมาท์มอยหนัง\n      น้องปลวกได้มีโอกาสไปดูเรื่องนี้ที่สยามพารากอน ขอบอกเลยว่าคนเยอะมว๊าก!! แทบจะเต็มโรง ดีว่าจองตั๋วก่อนไม่อย่างนั้นคงได้อดดูกันเลยทีเดียว\n     โดยส่วนตัวน้องปลวกไม่ค่อยได้ดูหนังไทยสักเท่าไหร่ ไม่ใช่ว่าหัวสูงหรือไม่อยากอุดหนุนหนังไทยหรอกนะ แต่เพราะถึงแม้จะเปิดใจและไม่ได้ตั้งความหวังกับหนังแต่ละเรื่องว่าจะต้องดีอย่างนั้นอย่างนี้ แต่อย่างน้อยเมื่อเราเสียเงินเข้าไปดูก็ขอเลือกดูเฉพาะหนังที่เราคิดว่ามันสร้างความบรรเทิงให้กับเราได้และทำให้เราไม่รู้สึกเสียดายเงินที่เข้าไปดูในโรง ซึ่งหนังไทยที่เข้าโรงส่วนมากยังไม่ตอบโจทย์และทำให้น้องปลวกรู้สึกไม่ค่อยคุ้มที่จะเข้าไปดูในโรงสักเท่าไหร่ ถ้าใครไม่พอใจในความคิดนี้ของน้องปลวก น้องปลวกก็ขออภัยด้วยนะจ๊ะ มันเป็นความเห็นส่วนตัวอย่าโกรธกันเลยนะ\n     ซึ่ง I Fine Thank You Love You นี้ก็เป็นหนึ่งเรื่องที่น้องปลวกตัดสินใจไปดูในโรงเพราะแค่ตัวอย่างก็ทำให้รู้สึกอยากดูแล้ว และเมื่อได้ดูจนจบมันก็ไม่ผิดหวังจริงๆ เรื่องนี้เป็นอะไรที่สนุกมากๆ ทั้งตลกและโรแมนติก การดำเนินเรื่องถึงแม้จะมีเวอร์ๆไปบ้างตามประสาหนังตลกแต่ก็ถือว่าใช้ได้เลย ความซึ้งนั้นถึงแม้จะไม่ได้อินมากแต่ก็พอทำให้เราคล้อยตามได้ แถมในหนังยังมีทั้งเพลงซึ้งๆ เพราะๆ เช่น Walk You Home ให้เราได้ฟังกันอีกด้วย ส่วนมุกตลกนั้นก็มีที่ตลกและตลกมาอยู่หลายฉากเลยทีเดียว แต่ก็มีบางฉากที่รู้สึกเหมือนยัดมุกมากเกินไปทำให้ฝืดสนิท และเกินความจำเป็น เช่นมุกจิ้งจกของพี่โจ๊ก ตอนแรกมันก็ขำนะแต่พอดูไปอีกนิดมันเริ่มแป๊ก พอดูไปดูมาเหมือนพี่โจ๊กเป็นส่วนเกินของหนังยังไงไม่รู้ แบบว่าบทจะมีหรือไม่มีก็ได้ เพราะไม่มีความสำคัญกับเนื้อเรื่อง แถมมุกของพี่โจ๊กส่วนใหญ่ก็ฝืดมาก ไม่ตลกเหมือนตอนแสดงเรื่อง ATM แต่ตู่ ภพธร กลับแสดงได้ตลกและดูมีมิติกว่าหลายเท่า (ใครเป็นแฟนคลับพี่โจ๊กน้องปลวกขออภัย) ส่วนบทของพี่ตุ๊ยตุ่ยก็น้อยมาก ทั้งที่มุกเพลงชาติโอไฮโอตลกมากนะ แต่กลับไม่มีในเนื้อเรื่อง แต่ดันไปอยู่ช่วงเครดิตซะอย่างนั้น ส่วนด้านพระนางนั้นสุดยอดมากๆ หล่อสวยขึ้นกว่าเดิมเป็นกอง แถมยังแสดงได้เยี่ยมอีก แถมยังมีอาโออิมาร่วมแสดงด้วย เอาหัวใจน้องปลวกไปเลย\n     ถ้าใครสนใจเรื่องนี้ก็ไปดูกันได้นะจ๊ะ สำหรับน้องปลวกแล้วมันสนุกคุ้มค่าตั๋วจริงๆ What about you?\n\nคะแนนความชอบส่วนตัว: 8.5/10\n\nCR: Major Cineplex - I Fine Thank You Love You\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n\nแก้ไขข้อความเมื่อ 15 ธันวาคม 2557 เวลา 00:22 น."}
