{"movie_name": "ไอฟาย..แต๊งกิ้ว..เลิฟยู้", "text": "- พฤติกรรมศาสตร์ในหนัง GTH ยังแข็งแรงเสมอ เวลาดูหนัง GTH จึงมองเห็นตัวละครเป็น Stereotype คนในสังคม โดยเฉพาะชนชั้นกลาง เช่น ติวเตอร์สาวดื่มกาแฟ พระเอกหนุ่มโรงงานติดดินทำตัวนิสัยเสีย ประหยัดถึงขั้นเอาน้ำซุปก๋วยเตี๋ยวกลับบ้าน... หรือชายหนุ่มรูปงาม ร่ำรวย ทำตัวโอเวอร์ หวานซึ้ง\n\n- GTH พยายามดึงคาแรคเตอร์มาจากภาพจำของคนดู ดังนั้นตัวละครใดๆในเรื่องจะไม่ใช่การสร้างสรรค์ใหม่แต่จะเป็นการทำให้สอดรับกับสิ่งที่คนคาดหวังซะมากกว่า เช่น โซระ อาโออิ  นักแสดสาวหนัง AV เมื่อมาอยู่ในหนัง GTH ก็ยังคงเป็นอาโออิที่เราคุ้นเคย นั่นคือเป็นสัญลักษณ์ทางเซ็กซ์แฟนตาซีของเพศชาย ซึ่งหนังก็พยายามจะขับเน้นสิ่งนี้ออกมาประเคนใส่คนดู หรือ โจ๊ก โซคูล ที่คนชอบในความตลกล้นเกิน ก็จะประเคนให้ด้วยมุกตลกดิบห่ามเกินกว่ามนุษย์จริงๆจะทำได้ หรือคนในโรงงานก็จะโง่ภาษาอังกฤษมากๆ แม้จะเรียนวิศวะก็ตาม รวมทั้งการออกแบบเรื่องให้สอดคล้องกับเทรนด์ทางสังคมเช่น เรื่องภาษาอังกฤษต้อนรับการมาถึง AEC แม้เรื่องภาษาอังกฤษจะเป็นสิ่งที่ทันสมัยและคนไทยพยายามดิ้นรนไขว่คว้าตลอดเวลาก็ตาม รสนิยมการดื่มกาแฟที่มาแรงในช่วงหลังก็ให้เนื้อเรื่องวนเวียนอยู่กับร้านกาแฟ หรืออะไรต่อมิอะไรในหนังซึ่งแสดงให้เห็นว่าหนังกำลังพยายามทำให้คนดูกับหนังเหมือนสิ่งใกล้ตัวเป็นชีวิตประจำวันของพวกเขา ดังนั้นตัวละครจะไม่มีอัตลักษณ์ของตัวเอง แต่จะมีความเหลื่อมทับซ้อน เกิดเป็นภาพให้คนรู้สึกได้ว่า นี่แหละใช่ นั่นแหละโดน ติวเตอร์สาวบ้าวัตถุ หนุ่มโรงงานทำตัว นักธุรกิจร่ำรวยแต่ทำตัวเหมือนเด็ก ฯลฯ\n\n- อีกสิ่งที่น่าสนใจคือ การดูหนัง GTH เรื่องนี้ มันมีบรรยากาศไม่ต่างกับ มหรสพ งานวัด หรือการดูดตลกคาเฟ่ ซึ่งสิ่งเหล่านี้เป็นสิ่งที่เริ่มไกลห่างจากคนเมืองเข้าไปทุกทีๆ ไม่ใช่เพราะพวกเขารังเกียจเพราะแน่นอนหลายคนเติบโตกับวัฒนธรรมเหล่านี้ แต่เป็นเพราะเมื่อสังคมเป็นเมือง พฤติกรรมคนเปลี่ยนไป จนทำให้วัฒธรรมเหล่านี้หายไป จนกระทั่งแทบไม่เหลือ -- หนัง GTH ก็เข้าสอดรับตรงนี้ได้อย่างพอดิบพอดี มันทำให้พ่อแม่พี่น้องลุงป้าน้าอาปู่ย่าตายาย ได้กลับมาเข้าโรงหนัง ได้หัวเราะครื้นเครง และให้ความสนุกผ่อนคลายแบบพื้นผิว ผ่านหนังตลกของ GTH อีกครั้ง (หนังพี่มากคือข้อพิสูจน์จากตรงนี้ได้อย่างดี) และที่สำคัญการจะทำแบบนี้ได้ ต้องทำอย่างไรให้เกิดช่วงกว้างของอายุให้มากที่สุด นั่นคือ ทุกเพศ ทุกวัย ทุกรส ครบรสชาติ เพื่อทำให้เด็กไปยันคนแก่ ยังรู้สึกอินร่วมไปได้กับการดูหนัง และนั่นเองหนังตลกของ GTH มักมีความรู้สึกร่วมของชีวิตปัจจุบันของคนเมือง สอดใส่กับวัฒนธรรมโหยหางานมหรสพเฉพาะกิจ\n\n- แน่นอนเมื่อมันคือ 'มหรสพ' แล้ว ความเอะอะมะเทิ่ง อึกทึก ครึกโครม จึงเป็นสิ่งที่ขาดไม่ได้ ซึ่งสะท้อนให้เห็นจาก เสียงเอฟเฟคต์ที่พยายามถูลู่ถูกังอารมณ์ให้คนเป็นไปตามสิ่งที่คนทำกำลังนำเสนอ โดยเฉพาะฉากตลกทุกสิ่งทุกอย่างก็จะสอดรับไปทั้งหมด ไม่ว่าจะการเคลื่อนกล้อง เทคนิคกล้อง การตัดต่อ เสียงดนตรี ซึ่งก็ทดแทนวงดนตรีตลกคาเฟ่ที่จะสร้างจังหวะให้คนดู เช่น กลอง ฯลฯ ให้คนตลกไปพร้อมจังหวะที่หนังเซทขึ้นมาเหล่านี้ได้ รวมทั้งเมื่อถึงฉากซึ้งดนตรีประกอบก็ทำหน้าที่ในการทำให้คนอินร่วมได้ นี่จึงแสดงให้เห็นฟังชั่นการทำหน้าที่ในหนังของ GTH ที่กำลังกำกับอารมณ์คนดูไว้ล่วงหน้าแต่ต้นแล้ว ว่าแบบไหนที่ใช้การได้ มันจึงไม่มีธรรมชาติอะไรหลงเหลืออยู่ในหนัง GTH มันจึงเป็นการดูหนัง ที่ถูกกบงการโดยคนทำหนังแทบจะทุกมิติของอารมณ์ ซึ่งการทำแบบนี้ต้องถือเป็นความเก่งของคนทำ แต่อีกด้านหนึ่งมันก็เป็นการบังคับหรือเผด็จการของคนทำด้วยเช่นกัน\n\n- พูดถึงเรื่องมุกตลกในหนังเรื่องนี้ จะสังเกตเห็นว่า GTH จะเน้นตลกสกปรกมากขึ้น ซึ่งก็ไม่ต่างจากตลกคาเฟสมัยก่อน ซึ่งเป็นสิ่งที่คนชนชั้นกลางไม่น่าจะชอบได้ เพราะแบรนด์ GTH ค่อนข้างพยายามร้างภาพให้ขาวสะอาดพอสมควร แต่ด้วยตลกแบบสกปรก แนวเฟดเฟ่ ที่ถือว่ามาแรงพอสมควรในยุคหลัง ซึ่งก็เป็นกระแสนิยมของวัยรุ่นพอสมควร ทำให้เห็นว่า มุกแบบนี้ถูกเอามาใช้ในหนังเรื่องนี้ได้อย่างสบายใจ\n\n- แต่ทั้งหมดทั้งปวงเราชอบการทำหน้าที่ในพาร์ทความรัก โรแมนติด ซึ่งหนังก็ทำหน้าที่ชักจูงอารมณ์ได้อย่างพอดิบพอดี หรือถ้ามากไป เรากลับให้อภัย อาจเพราะการแสดงของซันนี่ ที่ช่วยทำให้ยกหนังขึ้นมาได้ รวมทั้งการเชื่อมโยงกับนิทานซินเดอเรลล่า ซึ่งเป็นส่วนที่หนังช่างคิดในการเปรียบเปรยกับชีวิตของคนร่วมสมัย โดยเฉพาะรองเท้าแก้วกับกลายเป็นโทรศัพท์มือถือ แม้สุดท้ายหนังจะพยายามรื้อถอนความเป็นเทพนิยาย 'เจ้าชายกับเจ้าหญิง' ว่ามันเป็นเพียงนิทานหรือตำนานที่เอามาใช้จริงในปัจจุบันยากยิ่ง หรือพยายามทำให้คนที่คิดว่าพรหมลิขิตแบบคู่แท้เจ้าชายเจ้าหญิงมีอยู่จริงให้เป็นเรื่องตลก สังเกตได้จากตัวละคร พฤกษ์ ที่ถูกทำให้กลายเป็นเจ้าชายตัวตลกในที่สุด แล้วหนังก็พยายามจะบอกว่าสุดท้าย เจ้าหญิงก็ไม่จำเป็นต้องสมหวังกับเจ้าชาย เพราะเจ้าหญิงก็มีสิทธิ์เลือกคู่กับใครก็ได้ไม่เว้นแม้แต่ช่างซ่อมรองเท้า ซึ่งนี่ก็หมายถึงว่า หนัง GTH เรื่องนี้พยายามจะกร่อน เทพนิยายเพ้อฝัน ให้กลายเป็นเพียงความเพ้อเจ้อในปัจจุบัน ซึ่งนี้เราสนใจมากๆ เพียงแต่ว่าสุดท้าย ตัวหนังก็ติดกลับอยู่กับเกมส์เทพนิยายที่พยายามจะล้มล้างของตัวเอง เพราะหนังก็ดันสร้างเทพนิยายบทใหม่ขึ้นมา นั่นคือ เทพนิยายระหว่างเจ้าหญิงกับช่างซ่อมรองเท้า ซึ่งยังต้องใช้เกมส์แห่งพรหมลิขิต (หรือความบังเอิญ) เข้ามาช่วยให้เขาได้พบกัน ได้กลับมารักกันในเสี้ยววินาทีสุดท้าย ซึ่งไม่ต่างจากนิยายเพ้อฝันในตอนแรกเท่าไหร่ เพียงแต่ยกฐานะให้ ช่างซ่อมรองเท้า คนนิสัยไม่ดี แต่มีความโรแมนติกอยู่ภายใน ถูกยกฐานะให้เป็นเจ้าชายมาแทนที่เจ้าชาย ในตำนานเทพนิยายบทใหม่ก็เท่านั้น หรืออาจกล่าวได้ว่า หนังทำท่าเหมือนจะล้มล้างเทพนิยายพรหมลิขิตให้กลายเป็นเรื่อเพ้อฝันให้ใช้การไม่ได้ แต่ตัวเองกลับเลือกสวมบทบาทเทพนิยายบทใหม่ขึ้นซะเอง และเพ้อฝันไม่ต่างกัน เพียงแต่ปรับสถานะจากเจ้าชายในแบบแรกมายังเจ้าชายในแบบหลังที่แตกต่างจากชนชั้น ฐานะ นั่นเอง\n\n- แต่อย่างไรก็ตามแนวคิดเรื่องเทพนิยายที่ถูกนำมาปรับใช้ ก็ทำให้หนังเรื่องนี้มีคุณค่าน่าคิดอย่างมาก และยิ่งทำให้เห็นว่า หนังโรแมนติค หรือจะรอม-คอม ของหนังไทยเรื่องใดก็ตาม ยังผูกโยงกับนิทานปรัมปราและเทพนิยาย ระหว่างเจ้าหญิงและเจ้าชายเป็นพื้นฐานหลักของเรื่องเล่า และถึงแม้ว่าหนังเรื่องนี้เกือบจะไปไกลอีกขั้นแต่สุดท้าย ก็ยังหลุดไปไหนไม่ได้อยู่ดี แต่ก็เห็นความพยายาม เพราะต้องยอมรับว่า หนัง GTH ก็เป็นหนังกระแสหลักที่ยังต้องหวังเงินจากคนดูหมู่มาก ซึ่งทำให้หนังเรื่องนี้ก็ต้องเริ่มที่หนังตลกสุดเหวี่ยง ก่อนจะจบกลายเป็นความรักสุดซึ้ง ซึ่งจากการสังเกตสังกาทั้งมวลในด้านคุณภาพหนัง GTH สามารถทำหนังไทยในมาตรฐานหนังคุณภาพได้อย่างสบายๆ เพียงแต่ GTH ยังเป็นหนังที่พยายามหวังเงินร้อยล้าน หรือมากกว่านั้นในทุกเรื่อง ดังนั้นแน่นอน เทศกาลมหรสพจำอวดยังต้องดำเนินต่อไป บวกทั้งยังต้องคิดวิเคราะห์พฤติกรรมคนที่เป็นกลุ่มเป้าหมายเสียเงินดู ทั้งๆที่เชื่อได้ว่า ถ้าทำหนังด้วยงบประมาณที่จำกัดจำเขี่ยบ้าง เน้นไม่เจ็บตัวมาก แล้วให้คนทำหนังได้ลองปล่อยของได้อย่างเต็มที่ เชื่อได้ว่าจะมีหนังในระดับคุณภาพทั้งด้านศิลปะภาพยนตร์ กับเนื้อหา ที่สื่อสารอย่างไม่ต้องอายใคร แต่ก็เข้าใจว่าในโลกหล้าไม่มีอะไรสำคัญเท่ากับ 'เงิน' หวังว่า GTH จะคงมาตฐานทำเงินต่อไป\n\nเอ๊ะ!! \"ว่าแต่รอบนี้จะจัดฉลองรายรับล่วงหน้าวันไหนดีครับพี่\"\n\nคะแนน 6/10\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n\n\n\nแก้ไขข้อความเมื่อ 15 ธันวาคม 2557 เวลา 09:18 น."}
