{"movie_name": "สิ่งเล็กเล็กที่น่าร็อก APP LOVE", "text": "วันนี้ไปดูเรื่อง สิ่งเล็กเล็กที่น่าร็อก  รู้สึกเศร้ามากกับคุณภาพของหนังไทย\n\nไม่อยากจะเชื่อว่านี่คือหนังไทยฉายโรงในยุคที่ค่าตั๋วแพงเช่นนี้  ถ้าเป็น 20 บาทแบบสมัยก่อน  หนังไทยที่ถ่ายทำแบบนี้มีเกร่อ พอรับได้กับคนต่างจังหวัดดูๆกันไปพอแก้เซ็ง  แต่ในยุคปัจจุบันที่เทคโนโลยีก้าวไกล  ค่าตั๋วดูหนังก็แพง  หนังที่ฉายโรงเก็บเงินคนดูด้วยราคาที่เป็นอยู่ควรจะใส่ใจในด้านการผลิตมากกว่านี้\n\n\"สิ่งเล็กเล็กที่น่าร็อก\"  เป็นหนังที่ล้มเหลวแทบจะทุกๆด้าน  โปรดักชั่นที่ดูไม่ลงทุนเลย  การถ่ายภาพแย่ จัดแสงแย่  ตัดต่อแย่ ดนตรีประกอบแย่  บันทึกเสียงแย่ บทภาพยนตร์แย่ การกำกับแย่    เป็นงานที่ดูหยาบ\nออกมาเหมือนหนังนักศึกษาทำดูกันเล่นๆ หรือไม่ก็หนังฉายทีวีมากกว่า   เป็นหนังที่เหมือนอยากจะจับอะไรในอากาศมาใส่ก็ใส่ไปทั้งอย่างนั้น  ไม่มีศิลปะ  ไม่มีความสมเหตุสมผลน่าเชื่อถือในเรื่องราว   เหมือนนึกจะทำอะไรก็ทำ  นึกจะแต่งเรื่องยังไงก็แต่ง ....   ในด้านความบันเทิง  โดยรวมหนังกร่อยจืดและฝืดมาก น่าเบื่อ  แม้จะมีฉากให้พอยิ้มๆบ้าง แต่มันไม่สามารถกลบข้อด้อยต่างๆของหนังได้    ด้วยบทภาพยนตร์ที่แย่อยู่แล้ว  องค์ประกอบต่างๆในด้านการถ่ายทำก็ไม่ส่งเสริมหรือช่วยพยุงหนังไว้เลย  กลับพากันลงเหวไปเรื่อยๆ\n\n\nสิ่งดีที่สุดในหนังน่าจะเป็นนางเอก  เอสเธอร์ สุปรีย์ลีลา  ซึ่งน่ารักสดใสมากๆ และมีการแสดงที่เปล่งประกาย  ซึ่งเป็นที่น่าเสียดายเป็นอย่างมาก  เพราะด้วยบุคลิกหน้าตาท่าทางรวมถึงการแสดง เธอพร้อมและเอื้อเต็มที่สำหรับบท \"เชอรี่รักตุ๊ด\"  ดังจะเห็นได้จากหลายๆฉาก  แสดงได้ชวนจิ้นจริงๆ พระเอกเองก็เล่นคู่กันได้แบบเคมีเข้ากัน    แต่ด้วยบทภาพยนตร์และองค์ประกอบต่างๆที่แย่มาก  ทำให้ศักยภาพของเธอสูญเปล่าไปอย่างน่าเจ็บใจ  ส่วนนักแสดงคนอื่นถือว่าพอใช้และน่าสนใจ เช่น\nปู แบล็คเฮด  และแก๊งนางฟ้า   นอกนั้นเล่นใหญ่แบบน่าขบขันและน่ารำคาญ    ด้วยตัวพล็อต และบางฉากบางตอนที่มีแววดี เราพอมองเห็นว่าสามารถพัฒนาทำให้เป็นหนังดีๆในแนวทางนี้เรื่องหนึ่งได้   แต่เมื่อมันล้มทุกองค์ประกอบเช่นนี้   หนังก็เลยพังครืนอย่างทรงตัวไม่รอดจริงๆ  \n\n\nสุดท้ายถ้าหนังเรื่องนี้ไม่ทำเงิน  ก็สมเหตุสมผลในตัวหนังแล้ว  ไม่แน่ใจว่าความผิดพลาดของหนังเรื่องนี้เกิดจากอะไร  คิดว่าคนทำหนังทุกคนน่าจะตั้งใจทำ   แต่ความรู้สึกส่วนตัวคือหนังแย่จริงๆ  ก่อนหน้านี้ดูหนังไทยอย่าง ร่าง, ทาสรักอสูร, ฝากไว้ในกายเธอ,นะโมโอเค    ก็ว่าแย่แล้ว   แต่เรื่องนี้ \"ปราบเซียน\" จริงๆ   ปีนี้เป็นปีที่หนังไทยคุณภาพแย่จนน่าใจหายจริงๆ  หวังว่าผู้สร้างจะได้ตระหนักและแก้ไขในปีต่อๆไป    ได้โปรดเห็นใจผู้ชมที่สนับสนุนหนังไทยด้วย\n\n\nสรุป   เรื่องนี้ควรจะเป็นหนังฉายวันหยุดทางทีวีให้ดูฟรีมากกว่า\n\n\nแก้ไขข้อความเมื่อ 17 ธันวาคม 2557 เวลา 21:32 น."}
