{"movie_name": "ไอฟาย .. แต๊งกิ้ว ... เลิฟยู้", "text": "เป็นทางเลือกสำหรับ Movie Day (อีกแล้ว)\nแนะนำว่าควรดูครับ ถูกกับจริตคนไทยเป็นแน่แท้ ... เชียร์ให้เกิน 300 ล้านครับ\n\n\nขอบอกเลยว่า ตอนเห็นตัวอย่างครั้งแรกรู้สึกเฉยๆ นะ ... ก็น่าจะเป็นหนังประมาณ อาจารย์นักเรียนรักกัน ฮาๆ ...\n\n\nจุดพีคที่ตัดสินใจเปลี่ยนใจมาดูคือ MV ชักกะตุก ... ท่าเต้นมันช่าง ... ขอชาบูฝ่ายการตลาดและ PR เลยครับ ... เล่นยิงทุกสื่อ ทุกด้าน\n\n\nเนื้อเรื่องคร่าวๆนะครับ มีตัวละคร 3 คน พนักงานบริษัทคนหนึ่งถูกคนญี่ปุ่นบอกเลิกไปอยู่อเมริกา จึงต้องไปเรียนภาษาอังกฤษซึ่งเป็นคนติวคนเดียวกับแฟนเก่าเค้าพอดี ... แค่นั้นจริงๆนะ ฮาาา\n\n\nหนังเป็นไปตามที่คาดครับ จริงๆ production ผมเข้าใจว่าถ่ายเวียนไปมาไม่เกิน 10 กว่าที่ แต่เปลี่ยนมุมมองไปๆมา (โดยเฉพาะร้านกาแฟประมาณ 30%ของเรื่อง) ที่เหลือเป็น ห้องเรียน ที่จอดรถ โรงแรม ห้องพัก 2 ที่ แถมฉากเรือยอร์ช ...\n\n\nจุดที่เกินคาดคือ มุมมอง การใส่เอฟเฟคเสียง ทำได้ดีมากเลยครับ สมกับเป็น GTH สามารถถ่ายทอดฉากธรรมดาในห้องให้ดูมีเรื่องมีราวได้ ฉากง่ายๆเดินไปเดินมาก็มีมุกให้ฮาตลอด ไม่ต้องพึ่งการพากษ์จากพันธิมิตร ฮาาา ... เลยบอกได้ว่าเป็นหนังที่กำลังพอกิน แบบเต็มตา เวลากำลังดี ดูจบนี่ บอกได้ว่า ลืมเนื้อหากันไปหลายตอน ดูแล้วคิดถึง พี่มาก พระโขนงเลย เป็นแนวเดียวกันเด๊ะๆ\n\n\n\nจุดที่ประทับใจและน่าดู นักแสดงครับ แหม่ เล่นกันได้เพลินตาฝุดๆ ไม่ใช่แค่ 2 นักแสดงนำนะ พี่โจ๊กกับอาโออิก็เรียกเสียงคนดูได้แล้ว (คนล่ะเสียงกัน) การตัดต่อลำดับเรื่องทำได้น่าสนใจมากครับ อารมณ์ไม่ขาดตอน (จะใส่มุกกันทุกฉากเลยใช่มั้ย) บอกได้ว่าบทอาโออินี่ ... คงไม่มีใครแทนได้จริงๆ ... ฮา\n\nปล. มีพี่ตู่จาก Maze Runner ก็มาด้วย ...\n\nมีส่วนที่ขัดๆนิดหน่อยครับ สำหรับผมแล้วเนื้อเรื่องมันง่ายไปนิด การคาดเดาง่ายสบายๆ อารมณ์เหมือนดูซิทคอมก่อนนอนดีๆสักเรื่องนึง มีส่วนผสมที่ลงตัว แต่ผมเชื่อว่าคนไทยส่วนใหญ่ชอบหนังเบาๆแบบนี้ ไม่ต้องคิดอะไรมาก เล่นอารมณ์กับความฮาล้วนๆ แต่ผมว่าหนังน่าจะใส่แง่คิดอะไรได้เยอะกว่านี้ครับ ... คหสต นะครัช ... กะไปดูท่าเต้นในโรงเต็มที่ ... แปลว่าทำมาเพื่อโปรโมทโดยเฉพาะสินะ ... ฮาาาาา\n\n\n\nขอชื่นชมแผนการโปรโมทนิดนึงครับ หนังบางเรื่องดีกว่านี้ก็มีนะครับ แต่ไม่ได้กระแส เลยไม่ค่อยได้เสียงตอบรับ ... เรื่องนี้แบบว่าโกยทุกสิ่งที่ GTH มี ลากตั้งแต่นักแสดงฮอร์โมน ... โชว์ตัวนักแสดงทุกพื้นที่ ... ABC viral โดยรวมเลยชอบแผนโปรโมทมากๆครับ (แล้วหนังล่ะ) ฮาาาา\n\nแต่ถึงแม้การตลาดจะแน่นอน ทุนจะเยอะแค่ไหน ถ้าตัวสินค้าไม่ดีจริงก็ไปไม่ถึงไหน ... แต่ผมว่าเรื่องนี้ของเค้าดีจริงครับ\n\nจุดประทับใจหลังหนังจบ ... เพิ่งรู้ว่าน้องไวโอเล็ตมีส่วนร่วมในเพลงนี้ (อีกแล้ว)\n"}
