{"movie_name": "The Hobbit", "text": "(เรื่องที่ 118 / 2014)\nThe Hobbit: The Battle of the Five Armies\nเดอะ ฮอบบิท: สงคราม 5 ทัพ\nให้คะแนนความชอบ 8/10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- จากภาคที่แล้ว Hobbit บิลโบไปปลุกมังกรขึ้นมา ทำให้มังกรตื่นมาเผาเมือง\n- และธอริน กษัตริย์ของคนแคระต้องการไปทวงสมบัติคืนจากมังกร ด้วยความโลภ ฮีจึงเปลี่ยนไป และกลายเป็นชนวนในการทำสงครามครั้งใหญ่ จะปราบมังกรได้หรือไม่ และสงครามจะจบยังไงต้องไปดูฮะ อันนี้ตัวอย่าง https://www.youtube.com/watch?v=PwOYN1Yx9aA\n.\n.\nเป็นไงบ้าง?\n1. นี่เป็นภาคสุดท้ายของ เดอะฮอบบิทและเป็นภาคก่อน The Lord of The Ring ฮะ\n2. หนังยิ่งใหญ่อลังการมากกว่าสองภาคแรกและไม่นานเท่าภาคที่แล้ว แค่สองชั่วโมง 20 นาที (อันนี้จัดว่าดี 5555 )\n3. ควรจะดู Hobbit 2 ภาคที่แล้วมาก่อนจะได้เข้าใจมากขึ้นว่าฝ่ายไหนเป็นอะไร แต่ถ้าเทียบกะสองภาคที่แล้วในฐานะที่ไม่ได้เป็นติ่งของเรื่องนี้ ภาคนี้ถือว่า \"ดูสนุก\" ที่สุดแล้วหล่ะแอคชั่นจัดเต็ม\n4. เลโกลัสยังจัดว่าหล่อรวมไปถึงผู้ชายในเรื่องอีกหลายคน นี่ขนาดบ้านเมืองแห้งแล้ง อากาศหนาว สู้รบลุยโคลนลุยไฟ หน้าพวกฮียังใสกิ๊กยิ่งกว่ามาร์คหอยทากบวกโบท็อกซ์รวมกันซะอีก อิจฉา! CG ของเค้าดีจริงๆ\n5. พูดถึง CG คือดีระดับที่น่าจะได้เข้าชิงออสการ์ ดูระบบแพงๆ นี่คงจะคุ้มมาก อย่าง 4DX คงสั่นเหมือนกำลังเดินทางไปมิดเดิลเอิร์ธกะเค้าด้วย ส่วน IMAX นี่คงยิ่งใหญ่ หลบก้อนหินที่หล่นใส่หัวกันเลย แอบเสียดายด้วยความไม่รู้ของแอดแมว เลือกโรงที่เป็น 2D ธรรมดา แถมนั่งสามแถวหน้าด้วย เลยมีวาสนาได้เห็นแค่ขนจมูกแกนดาฟแทน T__T\n6. ปัญหาของหลายคนที่กลัวไม่อยากดูภาคนี้เพราะกลัวว่าจะยืดเหมือนสองภาคแรก ภาคนี้ถ้าเทียบกะสองภาคที่แล้ว ถือว่าสนุกกว่ามาก เพราะมาถึงก็ต่อยตีกันเลย เอนเตอร์เทนคนดูสายแอคชั่นเต็มที่ ดูฉากแอคชั่นก็ถือว่าคุ้มแล้ว คือไหนๆ ก็ดูมาตั้งแต่ The Lord of The Ring แล้วก็ควรดูให้จบนะฮะ\n.\n.\nสรุป\n- จัดกว่าสนุก แอคชั่นระเบิดเถิดเทิง ดีกว่าที่คิดเอาไว้\nตัวร้ายแอบหน้าเหมือนวอเดอมอเลย ให้คะแนนความชอบ 8 /10\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nwww.facebook.com/cwatchthemovies\n\n\n\nแก้ไขข้อความเมื่อ 18 ธันวาคม 2557 เวลา 11:27 น."}
