{"movie_name": "The Expendables 3 โคตรมหากาฬ ทีมเอ็กซ์เพ็นเดเบิลส์ 3", "text": "[Review] The Expendables 3\nโคตรมหากาฬ ทีมเอ็กซ์เพ็นเดเบิลส์ 3\n\nAction | Adventure | Thriller\n\nผู้กำกับ: Patrick Hughes\nดารานักแสดง:  Sylvester Stallone\n                  Jason Statham\n                  Harrison Ford\n\n\nช่วงน้องปลวกเมาท์มอยหนัง\n      อย่างที่รู้กันว่าจุดขายของหนังเรื่องนี้คือการรวมตัวของดาราคิวบู้รุ่นดึกในสมัยก่อนมาร่วมแสดงอย่างคับคั่ง โดยไม่ต้องไปสนใจกับเนื้อเรื่องมากมาย เน้นฉากบู้แบบปะฉะดะ ระเบิดสนั่นหวั่นไหว ซึ่งน้องปลวกก็ชอบมากและติดตามมาตั้งแต่ภาคแรก\n     ในภาคสามนี้ความมันของคิวบู้อาจจะลดลงไปบ้าง เนื่องจากรู้สึกว่าผู้กำกับคนนี้ต้องการเน้นไปที่เนื้อเรื่องมากขึ้น ทำให้ฉากบู้ที่แบบสะใจจริงๆมันไปอยู่ท้ายเรื่องเลย แต่คิวบู้ก็ยังถือว่าใช้ได้อยู่ ยิ่งฉากระเบิดตูมตามนี่เป็นอะไรที่สะใจมาก แต่ก็มีข้อเสียอยู่ที่การเอาดารารุ่นใหม่เข้ามาเสริมทัพ และจากการที่ได้เด็กใหม่มาร่วมทีมนี้นี้ทำให้ต้องปูเรื่องความเป็นมาของตัวละครใหม่เล็กน้อย แต่มันมีหลายคนทำให้ช่วงกลางเรื่องเลยดูเนือยๆยืดๆ ซึ่งถึงแม้แต่ละคนจะหน้าหล่อชวนกรี๊ดมากกว่าพวกลุงๆก็เถอะ แต่คิวบู้จะเน้นการใช้เทคโนโลยีในการปฏิบัติภารกิจมากขึ้น ซึ่งผู้กำกับอาจจะแสดงให้เห็นถึงมุมมองความแตกต่างระหว่างหนังบู้ยุคเก่าและยุคใหม่ก็เป็นได้ แต่มันทำให้เสน่ห์การบู้แบบระเบิดภูเขาเผากระท่อมแบบหนังบู้สมัยก่อนลดลงไปบ้าง และแลดูมีการกระจายบทยังทำไม่ค่อยดีเท่าที่ควร ซึ่งทำให้นักแสดงจากภาคก่อนและนักแสดงที่น้องปลวกตามกรี๊ดที่สุดมาตั้งแต่ภาคแรกอย่าง Christmas (Jason Statham) กลับดูเหมือนเป็นตัวประกอบไปเลย บทเด่นกลับไปกองอยู่ที่ Stonebanks (Mal Gibson) ซะเยอะ ส่วน Galgo (Antonio Banderas) ซึ่งถึงแม้บทจะดูน่ารำคาญไปบ้างแต่ดูไปดูมามันกลับแย่งซีน ดูมีมิติกว่าเพื่อนร่วมทีมซะอย่างนั้น มีทั้งความฮาและคิวบู้ก็จัดว่าสุดยอดเลยทีเดียว\n     ถ้าใครเป็นแฟนคลับนักแสดงรุ่นเก๋าหรือชอบหนังบู้แนวสมัยก่อนอย่างแรมโบ้ คนเหล็ก  ก็ลองหามาดูกันได้นะจ๊ะ หรือจะซื้อเป็นของขวัญให้พ่อก็ได้จ๊ะ น่าจะถูกใจท่านกันเลยทีเดียว\n\nคะแนนความชอบส่วนตัว: 7.5/10\n\nCR: IMDb - The Expendables 3\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n\nแก้ไขข้อความเมื่อ 17 ธันวาคม 2557 เวลา 00:09 น."}
