{"movie_name": "ปู่สมบูรณ์", "text": "เคยสงสัยมาตลอดว่า การรักกันด้วยการ คลุมถุงชน หรือ พ่อชักแม่สื่อ ของไทยในสมัยก่อนนั้น แต่ละคู่จะรักกันได้ยาวนานไปจนแก่ไหม หรือว่าไปไม่รอดเลิกกันกลางทางกัน ในยุคสมัยนี้ที่ความรักหลายๆคู่ค่อนข้างฉาบฉวย แต่กับหนังสารคดีเรื่อง ปู่สมบูรณ์ กลับนำเสนอ คู่ที่น่าจะฉาบฉวยยิ่งกว่า(คบกันผ่านพ่อชักแม่สื่อ) แต่เหมือนจะคบกันนานยันแก่เลยทีเดียว (จากตัวอย่าง) มันทำให้ผมรู้สึกอยากดู และตัดสินใจไปดูหนังสารคดี (ซึ่งนานๆๆจะดูซักเรื่อง) ของไทยเรื่องนี้ซะหน่อย\n\nเป็นหนังสารคดี ที่ค่อนข้างดูเพลินดีนะ โดยปกติผมอาจจะมีง่วงบ้างสำหรับแนวๆนี้ แต่กับเรื่องนี้ ถือว่า ดึงความสนใจได้ตั้งแต่ช่วงแรกๆของหนังไปยันจบ อาจจะเพราะทัศนียภาพที่คุ้นตา วิถีชีวิตที่คุ้นเคย มันทำให้เราเข้าถึงได้ง่ายละมั้ง (ช่วงเวลาในเรื่องนี้คือปี ที่น้ำท่วม ครั้งใหญ่พอดี)\n\nตัวปู่สมบูรณ์เองก็ไม่รุ้จะชมว่า เล่นดีได้ไหม เพราะมันไม่ใช่การแสดง ฮ่าๆ แต่ปู่แกมีนิสัยที่ต้องพูดว่า \"หล่อมาก\" อยู่ในตัว ถ้าเอาปู่ไปเทียบกับเรื่องอื่นๆ ก็อาจจะธรรมดา แต่ถ้าเรื่องความรัก แกก็หล่อมากจริงๆนะ\n\nเนื่องจากเป็นหนังสารคดีแนวตามติดชีวิตของคนคู่นึง เพราะงั้นภาพที่ได้ก็จะมาจากกล้องที่ไม่ได้มีไว้สำหรับถ่ายหนังโดยเฉพาะ มันจึงมีภาพที่ไม่คมชัดมากนัก บางฉากนี้เข้าขั้นย่ำแย่เลยแหละ \"แต่\" มันก็ได้อารมณ์ดิบๆ สมจริงๆ ดีเหมือนกัน\n\nระหว่างที่ดู ไม่รู้เลยว่าเรื่องจะดำเนินไปทางไหน เพราะมันไม่มีบท ไม่รู้ด้วยว่าใกล้จบหรือยัง จะจบตอนไหน จบอย่างไร ก็ไม่รู้ มันเหมือนชีวิตจริงดีนะ ที่เราไม่รู้ว่า ต่อไปอีกกี่นาทีข้างหน้า เราจะต้องพบเจอกับอะไร\n\nสิ่งที่ชอบมากพอๆกับเกือบจะไม่ชอบคือ ภาพบางภาพที่ใส่เข้ามาแบบไม่ค่อยจะเกี่ยวกับหนัง (ตามสไตล์อาร์ตนิดๆ) เป็นฉากแทรกระหว่างเหตุการณ์ ซึ่งจากประสบการณ์เวลาดูแล้วไม่เข้าใจว่าจะสื่ออะไร ผมจะพยายามใช้สมองคิดหาคำตอบตลอด จึงทำให้ดูหนังไม่ค่อยรู้เรื่อง แต่เรื่องนี้ก็พอจะทำให้ผมเข้าใจแล้วว่า บางทีมันก็ไม่ได้ออกแบบมาเพื่อใช้สมองดูละมั้ง  \n\nส่วนที่ไม่ค่อยชอบก็คงเป็นฉากจบ  ที่รู้สึกว่าหนังมันเลยจุดน่าจะจบไปก่อนหน้านี้แล้ว  แต่หนังยังเล่าต่อไปอีกหน่อย ทำให้อารมณ์มันจางๆไปซะละ ยิ่งมาเลือกฉากจบอันนี้ ยิ่งทำให้รู้สึกแปลกๆว่า  \"คืออะไร\" ยังไงยังงั้น ฮ่าๆ ซึ่งส่วนตัวถ้าจบในฉากก่อนหน้านี้จะรู้สึกโอเคกว่าหน่อยๆ\n\nจากที่ดูจนจบ จริงๆเรื่องนี้ สามารถทำให้ดูรันทด หดหู่ เศร้า บิ้วจนน้ำตาไหลก็ได้นะ แต่เหมือน ผกก. เลือกที่จะไม่ทำเช่นนั้น ซึ่งบอกเลยว่า สำหรับผมคือ ดีมาก ให้มันออกมาประมาณนี้คือ เหมาะสมแล้วจริงๆ กับ คู่ปู่ยายคู่นี้\n\nหนังสารคดีเรื่องนี้ ให้คำตอบบางอย่างที่ผมสงสัย(ในย่อหน้าแรก) ให้อะไรบางอย่างกลับมามากกว่าที่คาด และบางอย่างก็ยังไม่เข้าใจ แต่ไม่ว่าจะอย่างไรก็ตาม หนังเรื่องนี้คือ ไดอารี่ชีวิต ที่สำคัญสุดๆของ ปู่สมบูรณ์ อย่างแน่นอน แล้วคนดูอย่างเราๆก็เหมือน มาขอยืมไดอารี่คุณปู่อ่านซะหน่อย โดยเป็นช่วงไฮไลท์ของชีวิตแกพอดี ถ้าผมเป็นปู่นะ คงจะดีใจปนๆกับเสียใจ ที่มีไดอารี่เล่มนี้แหละ\n\nสรุปโดยรวม ถือว่าเป็นหนังสารคดีที่เสพได้ง่าย เข้าใจง่าย และนำเสนอได้ดี มีฉากลองเทคที่น่าจดจำ(อะไรจะพอเหมาะพอดีขนาดนั้น) ปู่น่ารัก ภาพสวยแบบไม่ชัดนี้แหละ 55+ หนังสะท้อนความเป็นไทยได้ในระดับนึง ใครเคยใช้ชีวิตแบบต่างจังหวัดน่าจะอินได้ไม่ยาก\n\nปู่สมบูรณ์ ทำให้หนังเรื่องนี้ สมบูรณ์ สมชื่อจริงๆ\n\n\n\nแก้ไขข้อความเมื่อ 21 ธันวาคม 2557 เวลา 12:59 น."}
