{"movie_name": "ไอฟาย..แต๊งกิ้ว..เลิฟยู้", "text": "ไอ ฟาย แต๊งกิ้ว เลิฟยู้\n\nกลายเป็นหนังมหาชนไปอีกเรื่องเรียบร้อยโรงเรียน GTH แล้วสินะ ไปดูรอบที่เท่าไหร่กันแล้วหละจ๊ะ\n\nมีหลายอย่างในหนังทำเรา เงิบ ด้วยเพราะไม่คิดว่าจะทำได้ถูกใจกว่าที่คิด และ ก็มีส่วนที่ทำได้แย้แย่กว่าที่คิด เช่นกัน โดยถ้าเทียบกับผลงานเรื่องก่อนของ ผกก คือ ATM เออรัก เออเร่อ กับ เรื่องนี้ ซึ่งมันเป็นหนังทำเงินเหมือนกันและถูกใจคอมวลมหาประชาชนเหมือนกัน แต่เรารับไม่ได้กับ ATM เออรัก เออเร่อ จริงๆเพราะมันมั่วจนเกินจะทำใจยอมรับได้ หากแต่ว่า ไอฟายแต๊งกิ้วเลิฟยู้ พลิกฟอร์มจากเรื่องก่อนชนิดที่เกือบจะเรียกว่า หน้ามือเป็นหลังมือเลยทีเดียว ย้ำว่าแค่เกือบนะ\n\nที่เกือบ ก็เพราะมุกตลกที่มาแนวเดียวกับหนังเรื่องก่อนยังคงวนเวียนอยู่ในหนังเรื่องนี้เสียอยู่มาก และนั่นเป็นจุดอ่อนที่ทำให้หนังแลดูเละเทะ เพราะนอกจากจะไม่ตลกแล้วยังเป็นส่วนเกินที่ไม่ลงตัว เวลาถึงช่วงเล่นตลก เราจะรู้สึกได้ถึงสเกลความพยายามเรียกเสียงหัวเราะจากคนดูที่สูงมากซึ่งโดยส่วนใหญ่พวกมุกพยายามนี่แหละ ไม่ตลก (แต่เราก็ไม่แน่ใจนักว่าหลายคนเขาอาจจะชอบและตลกกับมุกเหล่านี้ก็เป็นได้นะ เพราะเราสัมผัสได้ถึงความครื้นเครงของคนดูท่านอื่นในโรง) แต่ในขณะเดียวกันพวกมุกที่ดูมีชั้นเชิงมากกว่านี่แหละ โดน คือ มาดูหนังแนวนี้ มันต้องได้ฮาสิ ใช่ป่ะ และที่สำคัญ เราอยากแสดงความเสียใจกับ บร๊ะเจ้าโจ๊ก ที่มารับบทตัวละครที่ต้องแบกรับภาระเรียกเสียงหัวเราะจากคนดูอย่างหนักอึ้งขนาดนี้ เพราะเชื่อว่าคนดูหลายคนอาจจะตั้งความหวังจากพี่เขามาก และพี่เขาก็ทำได้เต็มที่แล้ว แต่ปัญหามันอยู่ที่บทบาทของตัวละครนี้ซึ่งเต็มไปด้วยลักษณะของการเล่นใหญ่ตลอดจนมันล้นเกินพอดีไปไกลโขเลย ก็เลยพลอยทำให้น่ารำคาญไปเสีย ไม่อยากจะ\nคิดเลยว่า ผกก เขาคิดจะขายพี่เขาง่ายๆแบบนี้เลยเหรอ ง่ายไปป่ะ เสียใจและเสียดายแทนอย่างสุดซึ้ง\n\nและเพราะเรื่องก่อนมันมั่วเมี่ยเสียจนเป็นห่วงว่าเรื่องนี้จะทำออกมามั่วอีกหรือไม่ ปรากฏว่า ผ่าน ผ่าน ผ่าน จ้า เรื่องราวที่แม้อาจจะดูง่าย แต่เอาเข้าจริงก็ไม่ง่ายจนเกินไป ถือว่าทำการบ้านเรื่องบทมาดีในระดับหนึ่ง แต่ไอ้ที่เพ้อเจ้อเรื่องเจ้าหญิงเจ้าชายโดยเอาเรื่องซินเดอเรลล่ามาเล่น เราว่ามันไม่ใช่ นอกจากจะไม่ค่อยเข้ากับเรื่องราวในหนังสักเท่าไรแล้วยังแลดูพยายามมีสาระสำคัญขึ้นมาในทันตาอีกด้วย อย่าไปคิดหรือคาดหวังจะได้สาระสำคัญอะไรจากหนังเรื่องนี้ ขอบอกก่อนเลย เพราะถ้าคิดมากมายเกินควร คุณจะพบข้อขัดแย้งที่จะมาหักล้างกับสิ่งที่คุณคิดได้จากในหนัง ยกตัวอย่าง พระเอกเก็บน้ำก๋วยเตี๋ยวที่ทานเสร็จแล้วกลับบ้านเพื่อเก็บไว้ทานกับมาม่าที่บ้าน แต่ในขณะเดียวกันเขาก็ปาเงินทิ้งราวกับเป็นพวกใจใหญ่และดื่มกาแฟที่ร้าน The Coffee Bean & Tea Leaf เป็นต้น\n\nแต่พอเจอฉากเข้าพระเข้านาง หรือ อารมณ์โรแมนติกฟรุ้งฟริ้งเข้าไป สะกดเราอยู่หมัดเลย เฮ้ย ทำได้ไงเนี้ย โดยเฉพาะเพลง Walk You Home และได้เรื่องราวที่เข้มข้นขึ้นมานิดนึงในตอนท้าย อะไรที่ว่าแย่ในตอนแรกนี่อยากจะทำเป็นลืมเลือนเสียให้หมดเลย\n\nไม่วาย เจอเพลง ABC ชักกระตุก ตอนท้าย\n\nเรานี่ขึ้นเลย แหม่ มันใช่เรื่องป่ะ\n\n#ไอฟายแต๊งกิ้วเลิฟยู้ #IFineThankYouLoveYou #GTH\n\nขบเคี้ยวหนัง\nhttps://www.facebook.com/watchnwrite\n\nแก้ไขข้อความเมื่อ 20 ธันวาคม 2557 เวลา 23:51 น."}
