{"movie_name": "Exodus Gods and Kings", "text": "ก่อนอื่นต้องออกตัวก่อนว่า ไม่ได้จะเขียนเพื่อสปอยล์ แต่ต้องการเล่าถึงความรู้สึกต่อเนื้อหาของเรื่องเท่านั้น ดังนั้นแล้วถ้าท่านใดยังไม่ได้ชมแล้วจะอ่านกระทู้นี้ก่อน ผมก็จะซ่อนเนื้อความบางส่วนไว้เพื่อไม่ให้ท่านเสียอรรถรสตอนไปดู แต่เนื้อความหลักๆ ก็อาจจะทำให้พอเดาเรื่อง เดาฉากกันได้\n\nนานแล้วที่ผมไม่ได้ไปดูหนังโรง จนเมื่อวันที่ อังคารที่ 16 ธันวาคม 2557 ที่ผ่านมา พอดีต้องไปซื้อของที่ร้านศึกษาภัณฑ์ใกล้ท้องฟ้าจำลอง ซึ่งอยู่ตรงข้ามกับ Major Cineplex เอกมัย ก็เลยวางแผนก่อนออกจากบ้านว่าจะแวะไปดูหนังต่อ จะออกจากบ้านประมาณบ่ายๆ ก็เลยหาหนังรอบประมาณบ่ายโมง-บ่ายสอง ก็เจอเรื่อง Exodus Gods and Kings ระบบ 3 มิติดูโปสเตอร์หนังแล้วก็น่าสนใจดี แค่ชื่อหนังก็รู้แล้วว่าต้องเป็นเรื่องเกี่ยวกับโมเสสของชาวยิว แต่สิ่งที่ผมอยากไปดูคือการถ่ายทอดเรื่องราวมากกว่าก็จึงตกลง \"เอาเรื่องนี้แหละ\"\n\n\nสำหรับตัวเรื่องตอนแรกคาดว่าจะเริ่มที่ตั้งแต่โมเสสเป็นเด็กอยู่ในตะกร้าลอยน้ำมาแต่ปรากฏว่าไม่...เริ่มมาที่ตอนโตแล้วเป็นแม่ทัพคู่บัลลังก์ฟาโรห์และเป็นสหายเคียงบ่าเคียงไหล่ในสนามรบร่วมกับราเมเสสโอรสของฟาโรห์ และทั้งสองก็ถูกเลี้ยงดูร่วมกันมาอย่างพี่น้อง\n\n\nตอนต้นเรื่อง ณ เมืองเมมฟิสมีสงครามมาประชิด ก่อนสองสหายศึกจะออกสงครามก็มีการทำพิธีทางไสยศาสตร์เพื่อทำนายชัยชนะของกองทัพ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ตรงนี้ผมรู้สึกแปลกใจดี เพราะตามปกติสมัยนั้นโดยเฉพาะในอียิปต์เรื่องเทพเจ้า,คำทำนาย ย่อมเป็นที่เชื่อถือและศรัทธาโดยเฉพาะต่อราชวงศ์ ชนชั้นสูง แต่ในหนังสร้างให้โมเสสและราเมเสสเห็นเป็นเรื่องงมงายน่าขบขัน (หรือตามประวัติศาสตร์จะเป็นเช่นนั้นผมก็ไม่ทราบ) ซึ่งจะได้เห็นประเด็นที่ผมแปลกใจในอีกหลายๆ ตอน\n\nสำหรับการดูแบบ 3 มิติ ฉากสงครามก็ทำให้ผมรู้สึกประทับใจดี ฝุ่นคลุ้ง ห่าฝนธนู รถม้ากระเด็น ทำให้รู้สึกได้อารมณ์เหมือนนั่งดูอยู่กลางสนามรบจริงๆ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ เรื่องในช่วงสงครามนี้ทำให้เห็นความยืนหยัดต่อสู้กับธรรมชาติของผู้ที่อาศัยในแถบทะเลทราย สนามรบก็คือพื้นที่โล่งกว้างแห้งแล้ง ไม่มีต้นไม้ ที่ว่ากว้างคือกว้างมากจริงๆ แดดส่องเปรี้ยงๆ\n\nการที่คนในดินแดนแถบนั้นสามารถสร้างบ้านสร้างเมือง อาศัยอยู่ได้นับว่าเป็นความสู้จริงๆ ของมนุษย์ที่ไม่ยอมแพ้ต่อสภาพภูมิประเทศและภูมิอากาศ\n\nสภาพพระราชวังฟาโรห์ทำให้เราเห็นการสร้างที่อยู่อาศัยของมนุษย์ให้สอดคล้องกับธรรมชาติ พระราชวังใหญ่โตโอ่อ่าและช่องว่างทางเปิดโล่งต่างๆ ก็ใหญ่ตามไปด้วย คาดว่าเพื่อให้ลมพัดผ่านได้ทั่วระบายความร้อนได้ดี\n\n\nการแต่งกายของตัวละครในเรื่องทำให้เข้าใจภาพวาดของชาวอียิปต์ที่เคยเห็นมามากขึ้น เครื่องแต่งกายที่ประดับให้ดูมียศ ดูน่าเกรงขามก็วัสดุธรรมชาติย้อมสีพับๆ จับๆ เข้ารูปดีๆ นี่เอง\n\n\n\nโดยรวมแล้วกล่าวคือถ้าคนสนใจประวัติศาสตร์ไปดูก็จะได้เห็นวิถีชีวิต การแต่งกาย วัฒนธรรม ความเชื่อได้ค่อนข้างถูกต้องได้กลิ่นอายอียิปต์ท่ามกลางทะเลทรายจริงๆ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nโมเสสได้ไปตรวจเมืองที่ทาสถูกเร่งใช้งานหนักเพื่อการก่อสร้างพีระมิด โมเสสแสดงความห่วงใยต่อทาสตั้งแต่ไปถึง ทาสคนนึงถูกรัวเฆี่ยนตีไม่หยุด เขาเข้าไปถามนายทหารทีเฆี่ยนว่าจะตีไปทำไมนักหนา นายทหารบอกว่ามันไม่เคยเจ็บ โมเสสก็ว่าแล้วจะตีไปทำไม โมเสสพบอุปราชซึ่งเป็นเจ้าเมืองคุยเรื่องานการบริหารเมืองและเรื่องที่มีแนวโน้มว่าพวกทาสจะรวมตัวกันต่อต้าน ก่อจลาจล ว่าง่ายๆ คือโมเสสต้องเข้ามาช่วยดู+เคลียร์สถานการณ์\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ โมเสสเรียกพบผู้เฒ่าของชาวฮิบรู คุยไปคุยมาผู้เฒ่าคนนึงก็ดูเหมือนจะรู้แล้วว่านี่คือคนที่พระเจ้าส่งมาช่วย\nจุดที่พีค(จุดนึง)สำหรับผมคือการสะท้อนสภาพความลำบากของทาสที่เป็นชาวฮิบรู ซึ่งตัวหนังทำให้เห็นสภาพความเป็นอยู่ละชีวิตของทาสเพื่อเร้าอารมณ์เราให้เข้าใจเหตุผลของการที่โมเสสพาชาวฮิบรูหนีมาจากอียิปต์ ยิ่งถ้าคนอารมณ์อ่อนไหวดูแล้วคงเข้าใจความรู้สึกได้มากทีเดียว ถ้าวัดด้วยบรรทัดฐานความเท่าเทียมกันของมนุษย์แล้วละก็เป็นเรื่องที่โหดร้ายมากจริงๆ และโมเสสก็ใช้บรรทัดฐานนั้นกับความคิดของเขา\n\n\nหาภาพประกอบได้เท่านี้ ดูหนังเองแล้วจะเห็นเองครับว่าเป็นอย่างไรบ้าง ชีวิตทาสและการทำงานที่มีแส้ฟาดกับบาดแผลตามตัวทุกวัน\n\nก่อนกลับเมืองผู้เฒ่านัดพบโมเสสและเล่าที่มาของโมเสสให้ฟัง ให้รู้ว่าจริงๆ แล้วโมเสสเป็นชนชาติใด โมเสสก็ไม่เชื่อหรอกครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ แล้วกลับเมืองหลวง กลับมาก็เจอว่าฟาโรห์ป่วย และด้วยความไวของการเดินเรื่องตัดฉากปุ้บ ราเมเสสขึ้นครองราชย์แล้ว [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nราเมเสสเริ่มระแคะคายเรื่องชาติกำเนิดของโมเสสเลยอยากรู้ความจริงๆ เรียกธิดาฟาโรห์องค์ก่อนที่เลี้ยงโมเสสมา พร้อมนางกำนัลมีเรียน (พี่สาวโมเสสที่พาโมเสสมาพบพระธิดาเมื่อตอนกระโน้น) เอามาเค้นนั้นเองว่ายังไงกันแน่ทุกคนปฏิเสธ ไม่จริ๊งไม่จริง จนกระทั่งราเมเสสให้มีเรียนวางแขนบนโต้ะ ชักดาบออกมา ขออภัยอย่างสุภาพบุรษก่อน เป็นนัยๆ ว่าชั้นตัดแขนแกแน่ถ้าไม่พูดความจริง มีเรียนก็ปฏิเสธอยู่แล้ว ราเมเสสก็จะฟันแขนและแล้วโมเสสก็ชักดาบออกมารับไว้ทัน แล้วบอกว่าจริง เลยโดนเนรเทศกันหมดเลยทีนี้\nเนื้อเรื่องระหว่างนั้นเป็นต้นมาผมไม่พูดถึงดีกว่า จะมาเริ่มตรงทีโมเสสเริ่มจะช่วยทาสแล้ว เพราะหนังให้เวลากับช่วงนี้เยอะมาก ยาวมาก ยืดมาก เอาให้คนดูแบบนั่งลุ้นตาม จะปล่อยทาสหรือยังๆ ปล่อยทาสไปเหอะๆ อียิปต์โดนเยอะแล้ว\n\nโมเสสมามีครอบครัวแฮปปี้ดี ผมชอบมากฉากที่โมเสสแต่งงาน ก่อนเจ้าบ่าวเจ้าสาวจะมีอะไรกัน ก็มีการพูดแบบขอด้วยนะ เจ้าสาวจะถามว่า อะไรสำคัญที่สุดสำหรับท่าน ใครที่ท่านรักมากที่สุด ท่านจะทิ้งข้าเมื่อไร เจ้าบ่าวก็จะตอบว่าเจ้าไง เจ้าไง ไม่มีวัน แล้วเจ้าสาวก็จะบอว่า งั้นเชิญท่าน มันดูเป็นอะไรที่น่าประทับใจนะผมว่าสองคนมีสิทธิ์จะอะไรๆ กันได้ตามความต้องการเต็มที่ แต่การโต้ตอบกันลักษณะนี้มันทำให้เราเห็นการให้เกียรติซึ่งกันและกัน การแสดงความรักของเจ้าบ่าว เจ้าสาว และฉากอย่างว่าก็ไม่มี พอบอกเชิญท่านก็จูบกันแล้วตัดฉากไปวันรุ่งขึ้นทันที\n\nเวลาผ่านไปจนมีลูก และวันหนึ่งโมเสสเล่นโยนหินลงขันน้ำกะลูกชาย แล้วคุยกันถึงเขาลูกหนึ่งที่ภรรยาโมเสสบอกลูกว่าห้ามขึ้นเพราะเป็นเขาของพระเจ้า โมเสสก็พูดกับลูกประมาณว่า พระเจ้ามีสิทธิ์มากำหนดมาห้ามมนุษย์ไม่ให้ขึ้นเข้าอย่างนั้นเหรอ งั้นมนุษย์ก็ขึ้นเขาไม่ได้เลยละสิ ภรรยาก็รู้มาบอกกับโมเสสประมาณว่าทำให้ศรัทธาที่ลูกมีต่อพระเจ้าสั่นคลอนจะไม่ให้ลูกโตมาแบบศรัทธา ยึดมั่นในพระเจ้าหรือ\nโมเสสก็บอกว่า ก็ศรัทธาในตัวเอง เชื่อในตัวเองไม่ดีกว่าหรือ ตอนนั้นผมก็ยิ้มเลย นี่หนังอิงเรื่องทางศาสนา โดยเฉพาะเกี่ยวกับพระเจ้าแต่ในตัวหนังเองกับทำให้ตัวเอกที่พระเจ้าเลือกเป็นคนที่เชื่อในการกระทำ การเลือก และการดำเนินชีวิตของมนุษย์เองซะอย่างนั้น หนังเรื่องนี้ชักมีอะไรน่าสนใจขึ้นมากแล้วล่ะสิ\n\nต่อมาวันหนึ่งฝนตกหนักโมเสสไปตามแกะที่วิ่งหนีขึ้นเขา ตามไปตามมาโคลน ดิน หินถล่มใส่โมเสสครับฟื้นมาอีกทีนอนจมในกองโคลนท่วมตัว ขาหักขยับไม่ได้ และตอนนี้เองที่โมเสสได้พบพระเจ้า ผมชอบที่เรื่องนี้พระเจ้าปรากฏในรูปของเด็กชายไม่ใช่เป็นแสง หรือเป็นชายวัยกลางคน-ชราที่มาพร้อมกับเคราและผมยาว [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ โมเสสฟื้นอีกทีเจอภรรยาก็พูดถึงแต่เจอเด็กชายๆ เจอพระเจ้าภรรยากลับไม่เชื่อคิดว่าโมเสสหัวกระแทกเลยเห็นภาพไปเอง แต่ ณ ตอนนั้นโมเสสตั้งใจแล้วว่าจะต้องไปช่วยทาสชาวฮิบรู พอหายดีก็เริ่มเตรียมของเตรียมอาวุธจะไป ภรรยาก็ไม่อยากให้ไปตำหนิประมาณว่าพระเจ้าแบบไหนกันให้ทิ้งลูกทิ้งเมีย สุดท้ายโมเสสก็ตัดใจไป ตอนลาลูกไปนี่แบบได้อารมณ์มากพอลาลูก บอกว่าไปแล้วจะกลับ ตัวลูกก็กลัวพ่อไม่กลับอาการเด็กแบบรู้ว่าพ่อจะไปนานไปไกลแล้วพยายามสะกดอารมณ์ไว้เห็นได้จากลูกโมเสสเลย ไม่มองหน้าพ่อ แต่แววตาจะร้องไห้อยู่แล้ว ได้มุมของหนังชีวิตไปอีกแบบ ตัวเอกที่พระเจ้าเลือกนี่ต้องมีปัญหากับครอบครัวจริงๆ เหมือนเรื่อง Noah เลย\n\nเดี๋ยวมีต่อครับ ยาว 5555\n\nแก้ไขข้อความเมื่อ 19 ธันวาคม 2557 เวลา 00:57 น."}
