{"movie_name": "Teenage Mutant Ninja Turtles เต่านินจา", "text": "[Review] Teenage Mutant Ninja Turtles\nเต่านินจา\n\nAction | Adventure | Comedy\n\nผู้กำกับ: Jonathan Liebesman\nดารานักแสดง:  Megan Fox\n                  Will Arnett\n                  William Fichtner\n\n\nช่วงน้องปลวกเมาท์มอยหนัง\n      ขบวนการเต่านินจา เป็นชื่อที่เราคุ้นหูกันดี เพราะเคยเป็นการ์ตูนและหนังดังในสมัยก่อน ประมาณ 20 ปีได้แล้วมั้ง ฟังดูแก่เนอะอิอิ ซึ่งน้องปลวกก็เคยดูเวอร์ชั่นหนังสมัยก่อนอยู่นะแต่ลืมไปหมดแล้วล่ะ เพราะตอนนั้นยังเด็กอยู่ (จริงๆนะเออ)\n     ซึ่งน้องปลวกก็จำความเป็นมาของเหล่าน้องเต่าและตัวร้ายไม่ได้หรอก ก็หวังว่าจะมารื้อฟื้นในภาคนี้ ซึ่งความเป็นมาของกลุ่มน้องเต่าพอเข้าใจได้ แต่ก็ไม่รู้ว่าตรงกันกับเวอร์ชั่นเก่าหรือไม่ แต่ด้านตัวร้ายอย่างเชร็ดเดอร์นั้นน้องปลวกยังงงอยู่เลย กล่าวถึงความเป็นมาน้อยมาก เนื้อเรื่องก็ดูเบาๆโหวงๆไปหน่อย แต่ก็เอาเถอะหนังแนวนี้เน้นที่ที่ฉากต่อสู้ ดูเพลินๆดูเอามัน ไม่ค่อยเน้นที่เนื้อเรื่องอยู่แล้ว ยิ่งได้ป๋าเบย์ (Michael Bay) มาเป็นโปรดิวเซอร์ให้แบบนี้ก็แน่นอนว่าเน้นไปที่ฉากระเบิดภูเขา เผากระท่อม สีเสียงอลังการสะใจ โดยเฉพาะฉากหิมะเป็นอะไรที่สุดยอดจริงๆต้องลองไปดูกันเองนะจ๊ะ ซึ่งเรื่องนี้เด่นที่ CG มากๆ ไม่ว่าจะฉากสู้หรือตัวละคร ก็ทำออกมาได้เป๊ะสมจริงสุดๆ แต่เพราะความสมจริงนี้เลยทำให้เหล่าเต่านินจาดูเถื่อนๆแปลกตาไปสักนิด แต่ดูไปดูมาก็เท่ดี ติดอยู่นิดนึงคือตอนเห็นไมกี้ถอดหน้ากากว่าสยิวแล้ว เจอหน้าอาจารย์หนู (ไม่ใช่ที่รับสักยันต์นะจ๊ะ) สยึ๋มกึ๋ยยิ่งกว่า ขนลุกขนาดป้าเจนเดี๊ยนสัมผัสได้ยังต้องชิดซ้าย แบบว่าลดความสมจริงลงบ้างก็ได้ แลดูเหมือนหนูท่อไซส์ยักษ์ แอร๊ย!! แต่ถึงจะลักษณะดูดิบเถื่อนยังไง แต่ด้านนิสัยของเหล่าน้องเต่าแล้วน่ารักและกวนบาทาสุดยอดมาก มีมุกให้ขำเยอะ มาทางด้านนักแสดงกันบ้าง นางเอกของเรื่องเจ้เมแกน คุณเธอแสดงได้โอเคนะ แต่ที่สำคัญคือทั้งหน้าทั้งผมเจ้แกเป๊ะเวอร์ ไม่ว่าจะเจอฉากบู้ฉากระเบิดของป๋าเบย์เข้าไปคุณเธอยังคงเฉิดฉายดูดีทุกมุมมอง น้องปลวกเห็นแล้วแอบหมั่นไส้\n     ถ้าใครเป็นแฟนเต่านินจา หรืออยากรื้อฟื้นความทรงจำเรื่องนี้ในวัยเด็กก็ลองหามาดูกันได้นะจ๊ะ ถือว่าทำออกมาใช้ได้เลยทีเดียว\n\nคะแนนความชอบส่วนตัว: 7/10\n\nCR: IMDb - Teenage Mutant Ninja Turtles\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n"}
