{"movie_name": "The Hobbit: The Battle of The Five Armies (2014)", "text": "งานเลี้ยงต้องมีวันเลิกรา หนังไตรภาคก็ต้องมีวันเลิกราเช่นกัน เมื่อการเดินทางของฮอบบิทน้อยที่กินระยะเวลายาวนานกว่า 3 ภาค เดินทางมาถึงบทสรุป ก่อนอื่นต้องขอบอกว่า มันช่างเป็นเวลาที่ยาวนานเหลือเกินกับการโลดแล่นในโลกแห่งจินตนาการนี้มามากกว่า 10 ปี ตั้งแต่เริ่มเรื่องไว้ใน The Lord of the Rings ภาคแรกในปี 2001 การลาจากกันในครั้งนี้อาจไม่ถึงกับคร่ำครวญ แต่ดูจะเป็นการลาจากที่ทำให้ขาดเสี้ยวหนึ่งของความคิดถึงไปอีกครั้ง หลังจากที่เคยขาดไปแล้วกับตำนานพ่อมด Harry Potter แตท้ายที่สุดเราก็พร้อมที่จะเข้าสู่สงครามครั้งสุดท้าย\n\nจากการเริ่มตำนานอันน่าทึ่งไว้เมื่อครั้ง The Fellowship of the Ring โลกแห่งมิดเดิลเอิร์ธได้พาคนดูไปพบกับเผ่าพันธุ์อันน่าตื่นตานานาชนิด ทั้งฮอบบิทตัวจ้อย, พ่อมดร่างสูงโย่ง, เอลฟ์หูยาว, ไปจนถึงอีกสารพัดเผ่าที่มีเอกลักษณ์เฉพาะตัว ความโดดเด่นทางด้านการสร้างสรรค์ต้องยกประโยชน์ให้กับเหล่าทีมงาน ที่ขนสารพัดเอฟเฟกต์มานำเสนอจนแต่ละภาคของ The Lord of the Rings คว้าออสการ์ไปเป็นกอบเป็นกำ โดยเฉพาะภาค The Return of the King ที่กวาดไปมากถึง 11 รางวัลออสการ์ สูงสุดตลอดกาลเทียบเท่ากับหนังอีพิคอย่าง Ben-Hur และ Titanic\n\nการกลับมาอีกครั้งในนาม The Hobbit ด้วยภาคเปิดตำนาน An Unexpected Journey แม้ว่าความเข้มข้นและคมคายของเนื้อเรื่องจะจางหายไปบ้าง แต่กลิ่นอายเดิมๆยังกลับมาได้อย่างครบถ้วน พอมาถึงใน The Desolation of Smaug ความสนุกสนานเริ่มเพิ่มพูนมากขึ้น เพราะอยู่ในช่วงพีคของเนื้อเรื่องพอดี ก่อนที่ภาคสุดท้าย The Battle of the Five Armies จะเข้ามาทำให้เรื่องราวสมบูรณ์ ซึ่งก็จบลงด้วยความสมบูรณ์ดี แต่ต้องบอกเลยว่า หนังภาคสุดท้ายลดความเข้มข้นและคมคายของเนื้อเรื่องไปมากกว่า 2 ภาคแรกซะอีก\n\nAn Unexpected Journey โดดเด่นมากทางด้านงานเอฟเฟกต์ เมื่อได้ความพิเศษของระบบฉาย HRF 3D ที่มอบความละเอียดของภาพเป็นทวีคูณ ยิ่งทำให้งานเอฟเฟกต์และภาพประกอบยิ่งดูโดดเด่นมากขึ้น แต่ในด้านเนื้อเรื่องแล้ว หนังภาคแรกดำเนินเรื่องค่อนข้างช้า ความคมคายลดหย่อนลงไปจากไตรภาค The Lord of the Rings ที่ผ่านมา อย่างไรก็ตาม หนังภาคสอง The Desolation of Smaug ได้เข้ามาเติมเต็มให้เนื้อหาแน่นขึ้น ด้วยฉากตื่นเต้นเร้าใจ ด้วยเนื้อเรื่องที่กระชับและมีสีสันเพิ่มขึ้น โดยที่ยังคงเอกลักษณ์อันโดดเด่นทางด้านภาพประกอบไว้เช่นเดิม\n\nการปิดตำนานไตรภาคด้วย The Battle of the Five Armies ผมคิดไว้ว่า เมื่อเนื้อเรื่องจะจบลงทั้งที หนังมีอะไรจะนำเสนอคงจะใส่มาไม่ยั้ง น่าจะปิดตำนานได้อย่างสมบูรณ์แบบเช่นเดียวกับที่ The Return of the King ทำได้ แต่สุดท้ายแล้วมันไม่ได้เป็นอย่างที่คิดเท่าไรนัก เพราะเนื้อเรื่องของ The Battle of the Five Armies แทบไม่เหลืออะไรให้เล่า นอกจากฉากของมังกรสมอว์กที่ต่อมาจากภาคสอง และสงคราม 5 ทัพตามชื่อเรื่อง ที่กินเวลาไปมาก โดยที่ไม่ต่างอะไรไปกับสงครามรูปแบบเดิมที่เคยเห็นจากหนัง The Lord of the Rings\n\nหนังภาคนี้ใส่ฉากต่อสู้และการผจญภัยเข้ามามากกว่าเดิม ด้วยเวลาฉายที่น้อยลงกว่า 2 ภาคแรก การดำเนินเรื่องของภาคนี้แทบจะไม่น่าเบื่อ ไม่รู้สึกว่าความยาวของเนื้อเรื่องทำให้ต้องเมินหน้าหนี แต่ทำให้จ้องดูเรื่องราวต่อเนื่องไปจนจบ อย่างไรก็ตาม ในช่วงเวลาเดียวกันนี้ ความสนุกสนานที่เกิดขึ้น ต่างจากความสนุกสนานแบบที่เคยรู้สึกใน The Lord of the Rings หรืออย่างน้อยก็ต่างจากความรู้สึกใน The Desolation of Smaug คือมันเป็นความสนุกแบบฉาบฉวย ไม่ได้ฝังแน่นอยู่ในจิตใจเหมือนที่ผ่านๆมา\n\nแต่สิ่งหนึ่งที่ยังโดดเด่นไม่ต่างจากเดิมคืองานเอฟเฟกต์และภาพประกอบ ที่ยังคงเป็นเอกลักษณ์ เป็นเครื่องหมายประจำตัว ดูครั้งใดก็ยังดูออกว่า นี่แหละคือดินแดนมิดเดิลเอิร์ธ คือดินแดนที่อยู่กันมานานนับ 10 ปี และทุกอย่างก็จะจบลงแค่นี้ แค่ใน The Battle of the Five Armies\n\nซึ่งแม้ว่าจะเป็นการจบลงที่ไม่ค่อยประทับใจนัก แต่ด้วยการที่อยู่ด้วยกันมานาน มันคือการปิดตำนานที่สมบูรณ์ในระดับหนึ่งแล้ว…\n\nระดับคะแนน B\n\n\n\n\nขออนุญาตแนะนำแฟนเพจ\nติดตามความเห็น/รีวิวเพิ่มเติมได้ที่\nhttps://www.facebook.com/LikeFlickTH\n"}
