{"movie_name": "The Hobbit: The Battle of The Five Armies (2014)", "text": "รีวิวหนังใหม่ประจำสัปดาห์ The Hobbit: The Battle of the Five Armies : เดอะ ฮอบบิท สงคราม 5 ทัพ (ไม่เปิดเผยเนื้อหาสำคัญ)\n.\nThe Hobbit The Battle of the Five Armies เป็นการนำเสนอบทสรุปการผจญภัยของบิลโบ แบ๊กกินส์, ธอริน โอเคนชีลด์และคณะคนแคระที่ทวงคืนบ้านเกิดของตนจากมังกรสมอว์ก ซึ่งเหล่าคณะได้ปลุกพลังอันชั่วร้ายขึ้นมาโดยไม่ตั้งใจ สมอว์กโกรธแค้นและได้พ่นไฟทำร้ายมนุษย์ทั้งหญิงชายและเด็กๆ ที่ไม่มีทางสู้ในเมืองทะเลสาบด้วยความเดือดแค้น ด้วยความต้องการที่อยากจะไปทวงคืนทรัพย์สมบัติ ธอรินยอมเสียสละมิตรภาพและเกียรติยศเพื่อใส่ร้ายว่าเป็นแผนชั่วของบิลโบ เพื่อทำให้เขาเห็นเหตุผลที่ควรให้ฮอบบิทเดินหน้าต่อไปท่ามกลางความรุนแรงและ ภัยอันตราย แต่กลับมีอันตรายที่โหดร้ายกว่ารออยู่เบื้องหน้า ซึ่งไม่มีใครมองเห็นได้นอกจากพ่อมดแกนดัล์ฟ ศัตรูผู้ยิ่งใหญ่อย่าซอรอนได้เคลื่อนทัพไปพร้อมกับกองทัพออร์คเพื่อแอบซุ่ม โจมตีที่หุบเขาเดียวดาย การต่อสู้ของพวกเขาทวีความรุนแรงมากขึ้นเรื่อยๆ คณะคนแคระ พวกเอล์ฟและมนุษญ์ต้องเลือกว่าจะร่วมมือกันหรือยอมถูกทำร้าย ชีวิตการต่อสู้ของบิลโบและเพื่อนๆ ของเขาต้องอยู่ใน Battle of the Five Armies อันยิ่งใหญ่ เมื่ออนาคตของมิดเดิ้ลเอิร์ธต้องอยู่บนความสมดุล (Cr.majorcineplex.com)\n.\n.\nปิดตำนานไตรภาคอย่างสมบูรณ์สำหรับเรื่องราวการผจญภัยของฮอบบิทน้อย The Hobbit: The Battle of the Five Armies สำหรับภาคนี้เป็นการเล่าเรื่องราวมังกรสมอว์กจากภาคก่อนหน้า เหตุการณ์สงครามห้าทัพตามชื่อภาค และเรื่องราวของตัวละครบางตัวที่มีความเกี่ยวเนื่องกับ The Lord of the Rings ตั้งแต่เริ่มเรื่องก็จะได้พบความความตระการตาของงานภาพและ CG อันน่าทึ่งที่เป็นเอกลักษณ์ของภาพยนตร์ชุดนี้ ผ่านภาพความวินาศสันตะโรจากการทำลายล้างของมังกรสมอว์กจากภาคก่อน ก่อนจะดำเนินเรื่องราวผ่านความสัมพันธ์ของแต่ละตัวละคร และเข้าช่วงสงครามแบบจุใจอันเป็นแก่นหลักของเนื้อเรื่องภาคนี้ แม้สเกลของกองทัพและการทำสงครามในภาคนี้แลดูไม่ยิ่งใหญ่และขึงขังเท่า The Lord of the Rings: The Two Towers และ The Lord of the Rings: The Return of the King แต่ด้วยการกำกับภาพและการนำเสนอฉากแอคชั่นที่กระชับ หนักแน่น ทำให้ฉากยุทธหัตถีและการต่อสู้ดูทรงพลัง และและปิดฉากหนึ่งในสงครามสุดยิ่งใหญ่ในดินแดนมิดเดิลเอิร์ธได้อย่างสมบูรณ์\n.\n.\nนอกเหนือจากการนำเสนอสงครามสุดยิ่งใหญ่ และเนื้อเรื่องการผจญภัยของฮอบบิทน้อย บิลโบ้ ที่เป็นแกนหลักของเนื้อเรื่องในภาคแล้ว เรื่องราวการดำดิ่งสู่เบื้องลึกของราชาคนแคระ ธอริน และ ความรักต่างชนชั้นของคนแคระและเอลฟ์สาวก็น่าสนใจไม่แพ้กัน ซึ่งหนังสามารถถ่ายทอดเรื่องราวส่วนนี้ได้อย่างน่าประทับใจ สำหรับภาพยนตร์เรื่องนี้ โรงภาพยนตร์ IMAX ได้นำระบบ HFR ที่มีภาพไหลลื่นและมีความคมชัดสูง เข้าฉายเฉพาะในโรงภาพยนตร์เมเจอร์ซีนีเพล็กซ์เชียงใหม่และหาดใหญ่ซีนีเพล็กซ์ ใครไปโดนกันแล้วมาแชร์ความรู้สึกกันได้ครับ ส่วนตัวผมได้เข้าชมในระบบ 4DX ความสนุกและมิติการชมภาพยนตร์ใช้ได้เลยทีเดียว ที่สำคัญกลิ่นของดินแดนไชน์ หมู่บ้านเหล่าฮอบบิท หอมดีจริงๆครับ 555+\n.\nIMDb Score 20/12/14 from 58711 users : 8.0/10\n.\nMy Score : 8.5/10\n\n\n\nเพื่อนๆสามารถแลกเปลี่ยน พูดคุย หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆจาก Facebook ผมได้ครับจากลิ้งค์ด้านล่าง\nhttps://www.facebook.com/mc.gugog/media_set?set=a.958831984157224.1073741829.100000912954210&type=3\nขอให้สนุกกับการดูหนังครับ\n\nแก้ไขข้อความเมื่อ 21 ธันวาคม 2557 เวลา 07:03 น."}
