{"movie_name": "เกมปลุกผี", "text": "สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"เกมปลุกผี\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง ไฟว์สตาร์ โปรดักชั่น มา ณ ที่นี้ด้วยครับ\n\n       \"เกมปลุกผี\" หรือในชื่อภาษาอังกฤษว่า Ghost Coins เป็นหนังผีที่มาในเวลาที่ค่อนข้างจะแปลกคือช่วงปลายปี อาจเป็นเพราะช่วง Halloween ทาง ไฟว์สตาร์ ก็มีหนังผีที่เข้าโปรแกรมฉายอยู่แล้วและค่อนข้างประสบความสำเร็จคือ \"O.T. ผี Overtime\" ส่วน \"เกมปลุกผี\" นั้น ได้ ทิวา เมยไธสง ผู้กำกับหนังผีอย่าง \"ผีช่องแอร์\" \"เชือดก่อนชิม\" มากำกับหนังเรื่องนี้\n\n      จากหนังตัวอย่าง ดูแล้วค่อนข้างไม่แน่ใจว่า โทนของหนังจะไปในทิศทางไหน เพราะดูเหมือนจะนำเสนอความเกรียนและตลกของวัยรุ่น แต่ก็ดูจะเหมือนใช้ประเด็นเรื่องของ \"เงินปากผี\" เป็นตัวนำ ซึ่งถ้าในแง่ความเชื่อของคนไทย ก็น่าสนใจอยู่พอสมควร\n\n       หนังเปิดเรื่องมาก็เป็นไปตามแนวหนังผีทั่วไป มีการเล่าสลับเรื่องไปมาบ้าง แต่สิ่งที่สัมผัสได้คือหนังไม่ได้เน้นความตลกของวัยรุ่น ดูจริงจังเกินคาดเมื่อเทียบกับในตัวอย่าง มีจังหวะน่ากลัวบ้างประปราย แต่มีบางประเด็นที่ผมว่า หนังควรจะขยายความในการเล่าเรื่องเสริมให้คนดูได้ตื่นเต้นมากกว่านี้บ้าง\n\n       ช่วงกลางๆ ดูเหมือนจะมีเส้นเรื่องใหม่ที่ไม่เกี่ยวกับเรื่องเดิมโผล่มาเดินคู่ขนานกันไป ยอมรับว่าถึงตรงนี้ เริ่มจับทางหนังไม่ได้ ก็ดูเหมือนหนังจะมีอะไรมากกว่าที่คาดไว้พอสมควร ซึ่งถ้าตอนท้ายเฉลยมันดูน่าเชื่อถือก็จะดี ความน่ากลัวในหลายจังหวะก็พอได้อยู่\n\n       ช่วงท้าย พอหนังขมวดเอาเส้นเรื่องใหม่มารวมกับเส้นเรื่องเดิม  และเริ่มรู้สึกว่าหนังดูจะออกไปทางเรื่องของศาสนาและกรรมค่อนข้างชัดเจน แต่แล้วช่วงท้ายหนังก็พลิกผันกลายเป็นหนังผีหักมุม ซึ่งก็ถือว่าปกติทั่วไป ไม่ถึงกับเหวอ\n\n       การแสดงของ ธามไท ปอร์เช่ ฟลุท และ บี ก็พอใช้ได้ทุกคน ส่วนนักแสดงรุ่นใหญ่ก็ตามมาตรฐาน แต่ก็ไม่ได้โดดเด่น\n\n       สิ่งที่หนังเรื่องนี้แปลกคือขาดการขยายความในหลายๆประเด็น ซึ่งผมเชื่อว่าถ้าทำได้อย่างเหมาะสม หนังจะโอเคกว่านี้อีกเยอะ ซึ่งตรงนี้เป็นสาเหตุที่ความน่ากลัวและการจะให้คนรู้สึกไปกับหนังมันด้อยลงไป โดยเฉพาะประเด็น \"เงินปากผี\" ที่นำมาใช้เป็นเรื่องหลัก\n\n       สรุป - ถึงแม้หนังเรื่องนี้มีประเด็นที่น่าสนใจในเชิงศาสนาและกรรม แต่ในส่วนอื่นๆก็ต้องบอกว่ายังอ่อนพลังไปพอควรโดยเฉพาะการขยายความ ถึงกระนั้นถ้าใครเป็นแฟนคลับของเหล่านักแสดงในเรื่อง ก็น่าจะพอใจกับการแสดงของแต่ละคนได้ แต่ถ้าเป็นคอหนังผีที่ไม่ใช่สายตลก หนังเรื่องนี้อาจเหมาะกับคุณก็ได้ แต่ถ้าหวังอะไรหวือหวาหักมุมอุตลุตแบบ \"O.T. ผี Overtime\" เรื่องนี้ก็ยังไปไม่ถึงตรงนั้น\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ต่ำกว่าที่หวังไว้\nเกรดหนัง – เฉยๆ\n\nคะแนน 5.5/10\n"}
