{"movie_name": "ปู่สมบูรณ์", "text": "เห็นตัวอย่างของหนังสารคดีเรื่องนี้ครั้งแรก ตอนไปดู Mockingjay ที่เซนทรัลเวิลด์\nตัวอย่างขึ้นมาพร้อมกับเพลง ฉันจะฝันถึงเธอ ของคุณแป๋ม สุภัทรา เพลงโปรดที่ฟังแทบทุกวัน\nภาพของชายชรา ที่ดูแลคุณยายผู้เป็นภรรยาที่ป่วยอย่างเอาใจใส่ พร้อมกับข้อมูลที่บอกว่าภาพยนตร์เรื่องนี้ ใช้เวลาถ่ายทำถึง 4 ปี\nทำให้เราตั้งตารอที่จะชมฉบับเต็มของหนังสารคดีเรื่องนี้ ตั้งแต่นั้น  \nแต่สิ่งนึงที่แอบหวั่นคือ เป็นเรื่องจริงแบบนี้ หนังมันจะขยี้เราถึงตายเลยป่าววะ\nยิ่งเป็นคนขี้ร้องไห้อยู่ด้วย\nแต่ด้วยความอยาก ยังไงก็ต้องมาสัมผัสด้วยตาตัวเอง\n\nหนังให้ปู่สมบูรณ์เป็นคนเล่าเรื่อง เริ่มตั้งแต่มาแต่งงานอยู่กินกันได้ยังไง\nซึ่งแกก็เล่าอย่างจริงใจ \"ไม่ได้รักหรอก เค้าให้เอาก็เอา!!\"\n\nและนี่คือเสน่ห์อย่างร้ายกาจของหนัง \"ความจริงใจ\" ของปู่นี่แหละ\n\nแกเล่าถึงตอนที่ย่าเมียดป่วยเป็นโรคไต ซึ่งกว่าหมอจะวินิจฉัยพบก็สายจนต้องตัดไตทิ้งแล้ว\nต่อมากับมะเร็งเต้านม\nอาการเรื้อรังจากโรคไตทำให้ต้องเทียวไปเทียวมาโรงพยาบาลเป็นว่าเล่น\nย่าเมียดแทบจะช่วยเหลือตัวเองไม่ได้\nหนักเข้าปู่ต้องเป็นคนคอยล้างไตให้ย่าทุก 4 ชม.\nทำทุกอย่าง อาบน้ำ ดูแลเรื่องการขับถ่าย ทำอาหาร ป้อนข้าวป้อนน้ำ ฯลฯ\nสารพัดสิ่งที่กำลังของปู่จะทำให้ย่าได้\n\nหนังเล่าเรื่องโดยการใช้ภาพเหตุการณ์จริง ซึ่งก็คือการเฝ้าดูแลย่าเมียดของปู่\nสลับกับคำบอกเล่าของปู่ ซึ่งเล่าเหตุการณ์ต่างๆ ออกมาอย่างคนเข้าใจโลก เข้าใจชีวิต\nในภาพที่เราเห็นปู่พาย่าไปโรงพยาบาลด้วยความลำบาก ปู่ต้องอาบน้ำและล้างไตให้ย่า มันควรจะชวนน่าสงสารเห็นใจแบบวงเวียนชีวิต\nแต่เมื่อฟังจากคำพูดของปู่แล้ว ที่เล่าทุกอย่างออกมาด้วยคำพูดที่เรียบง่าย จริงใจ และเข้าใจชีวิตเป็นอย่างดี\nนอกจากจะไม่ทำให้คนดูต้องเศร้าหรือสงสารแล้ว บางครั้งยังทำให้เราต้องยิ้มและหัวเราะออกมากับอารมณ์ขันของปู่และย่า(ในบางครั้ง)\nคำพูดซื่อๆของแก ไม่มีประดิษฐ์ประดอย ไม่ดราม่า ทำให้ mood & tone ของหนังมันออกมาค่อนไปทาง feel good ได้อยู่เหมือนกัน  \n\nหนังจึงเต็มไปด้วยความน่ารัก มากกว่าความเศร้า\nเป็นความโรแมนติกแบบเรียลๆ ไม่ต้องประดิษฐ์คำหวาน หรือภาพกอดจูบแบบหนังโรแมนติกทั่วไป\nแต่คำพูดแบบ\n\"อาหารจืดเขาไม่เอาเลย คำสองคำเลิก เขาชอบเผ็ดๆ ยิ่งแกงปลาไหลนี่ไม่ต้องมีใครได้กิน\"\n\"ตอนผมเจ็บทำงานไม่ได้เป็นปี ก็ได้เขาดูแล ตอนนี้ก็ผลัดกัน\"\n\"เราลงเรือลำเดียวกันแล้ว จ้ำหัวจ้ำท้ายก็ต้องไปด้วยกัน\"\nบวกกับภาพการดูแลเอาใจใส่ย่า นี่มันโคตรโรแมนติกเลย\n\nและเมื่อถึงวาระสุดท้ายของย่าเมียด\nฉากที่ปู่สมบูรณ์ใส่ชุดดำพายเรือไปวัด แสงอาทิตย์อ่อนๆรองรับอยู่ฉากหลัง กับแววตาของปู่ที่ดูว่างเปล่าแต่ก็เข้มแข็งคู่นั้น\nมาพร้อมกับเพลงวรรคแรกที่ขึ้นว่า\n\"เมื่อตะวันลับลา ฟ้าก็มองมืดหม่น ทนเงียบเหงาอ้างว้าง\nเมื่อเธอลาลับไกล กลับอุ่นไอมิสร่าง ใจฉันค้างเคียงเธอ\"\n\nโอ้โห มันมีพลังมากกกกกกกกก น้ำตานี่ไหลมาเลย\nคือปู่ยังไม่ได้ร้องไห้นะ แต่คนดูนี่ไปแล้วจ้า เป็นฉากที่ทรงพลังที่สุดของหนัง\nและเลือกเพลงมาได้ดีมาก เพลงนี้ไม่ใช่เพลงเศร้าจนเกินไป\nมันมีความเศร้าที่ต้องจากคนรักแหละ แต่ก็อิ่มใจในช่วงเวลาที่ได้มองตา ได้รัก\nและเมื่อเราต้องลากัน ฉันจะฝันถึงเธอ คือมันเหมาะกับปู่สมบูรณ์มาก\nซึงหลังจากฉากนี้ก็ยิงยาว น้ำตาไหลเป็นระรอกจนหนังจบ\n\nสุดท้ายเมื่อหนังจบ\nออกมาจากโรงด้วยคำถามในใจว่า เราจะมีโอกาสได้เจอคนที่รักและดูแลเราได้มากขนาดนี้มั้ย\nในสังคมที่เราเริ่มมองคนที่ฐานะมาเป็นอันดับหนึ่ง\nหนังเรื่องนี้ทำให้เราฉุกคิดว่า ในบั้นปลายของชีวิต จริงๆแล้วเงินทองไม่ได้มีความหมายอะไรมากมาย\nแต่สิ่งที่มีค่าที่สุดคือคนข้างกายที่จะคอยดูแลกันแบบที่ปู่สมบูรณ์ดูแลย่าเมียดนี่แหละ\nซึ่งถ้านี่ไม่ใช่หนังสารคดี เราก็คงพูดว่าผู้ชายแบบนี้ก็มีแค่ในหนังเท่านั้นแหละ\n\nปู่คะ ปู่ทำให้หนูมีความหวังค่ะ\n"}
