{"movie_name": "รักหมดแก้ว", "text": "สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"รักหมดแก้ว\" ในรอบสื่อมวลชน ก็ต้องขอขอบคุณทาง m๓๙ มา ณ ที่นี้ด้วยครับ\n\n      \"รักหมดแก้ว\" เป็นผลงานจากผู้กำกับคนใหม่ของค่าย m๓๙ (แต่หน้าเก่าของค่านอื่น) คือ ยู - ษรัณยู จิราลักษม์ ผู้กำกับหนังไทยอย่าง \"9 วัด\" \"Together วันที่รัก\" \"Last Summer ตอนสุดท้าย\" ซึ่งหนังเรื่องนี้ได้ให้นิยามตัวเองว่าเป็นหนังแนว \"โรแมนติก Party\" และเป็นโปรแกรมปิดท้ายปีของค่ายนี้ ที่มาแทนหนังตลกจากเจ้าประจำอย่าง \"ยอร์ช - ฤกษ์ชัย พวงเพ็ชร์\" ที่ปีนี้ไม่มาตามนัด\n\n       จากตัวอย่าง ต้องบอกเลยว่า หนังนำเสนอเรื่องของ \"วงเหล้า\" แบบเอาจริงเอาจัง ในขณะที่มีความพยายามจะให้งดขายเหล้าในช่วงปีใหม่ ซึ่งแน่นอนว่าหนังเรื่องนี้ย่อมขัดต่อความรู้สึกของพลพรรคโลกสวยเมืองพุทธอย่างแน่นอน และดูไปแล้ว หนังเหมือนจะออกไปทางดราม่า ไม่เน้นตลก ซึ่งเป็นตลาดใหญ่ ยอมรับว่า ดูตัวอย่างจบ อดเป็นห่วงไม่ได้ว่า หนังจะขายตลาดกลุ่มไหน แต่ขึ้นชื่อว่าจะทำหนังเกี่ยวกับอบายมุข หากมันไม่มีดี คงไม่ได้คลอดออกมาอยู่แล้ว\n\n       ช่วงแรกหนังใช้การเล่าเรื่องจากทั้งตัวนางเอกและพระเอก สไตล์ Coming of Age (มั๊ง) สิ่งที่น่าสนใจคือ เหมือนหนังเรื่องนี้จะรู้อยู่แล้วว่า ต้องไปถึงช่วงไหน เวลาไหน ถึงจะดริ๊งค์กันได้อย่างเหมาะสม การเล่าเรื่องดูน่าสนใจพอสมควร ส่วนที่สนุกมันก็ไปอยู่ในวงเหล้านี่แหล่ะครับ บรรยากาศมันใช่ มุกตลกและจังหวะต่างๆ  มันแม่นยำดีมาก และก็ยังนำเสนอเรื่องราวมุมมองของความรักของนางเอกที่ดูจะผิดแผกแตกต่างจากประเพณีนิยมทั่วไป\n\n       ช่วงกลาง หนังเรื่องนี้มันดริ๊งค์กันหนักจริงๆครับ มีมาเรื่อยๆ เรียกว่าเรื่องราววนอยู่ในวงเหล้าเสียส่วนใหญ่ ความพยายามในการแฝงอะไรบางอย่างของหนัง ก็มาจากวงเหล้านี่แหล่ะ แต่มีอยู่ช่วงหนึ่ง ที่หนังเน้นเจาะเรื่องของการชงเหล้าประเภทต่างๆ จนทำให้คนดูเปรี้ยวปากกันเป็นแถบๆ ถึงตรงนี้ ผมเริ่มหวั่นใจว่าหนังเรื่องนี้จะกลายเป็นผู้สนับสนุนการแ_กเหล้าอย่างเป็นทางการซะแล้ว ส่วนเรื่องราวความรักที่ดูจะตั้งใจให้เป็นประเด็นใหญ่นั้น มันก็ยังดูมีน้ำหนักไม่เต็มที่นัก\n\n      ช่วงท้าย หนังพลิกผันแล้วนำเสนอความรู้สึกที่อาจจะทำให้หลายคนรู้สึกว่า ทำไมเหล้ามันไม่หวานหอมเหมือนเคย และหนังเริ่มถาโถมประเด็นความรักกลับเข้ามา การให้คะแนนคำตอบและปรัชญาเรื่องความรักของนางเอกดูเหมือนจะมีน้ำหนัก แต่ก็ยอมรับว่าค่อนข้างจะเชื่อได้ยาก แต่ตอนจบหนังก็ขมวดกลับมาและนำเสนอผลของการขาดสติพอจะได้อยู่\n\n       ด้านการแสดง น้ำหวาน - นางเอก ทำได้ดีเลยครับ ถือว่าเกินกว่ามาตรฐานของนักแสดงหน้าใหม่ไปพอควร ส่วน ปอนด์ - พระเอก การแสดงนั้นดูจริง แต่การสื่ออกมาทางสีหน้ายังทำได้ไม่ชัดนัก ส่วนนักแสดงสมทบ ทั้ง มาช่า ป๊อบ-ปองกูร เอ็ม-บุดดาเบลส แอน-โพลิติค ผ่านแบบสบายๆ สงกรานต์ถือว่าพอได้เลย ส่วนอ็อฟ-ปองศักดิ์ เล่นได้น่าประทับใจดีครับ\n\n      สิ่งที่น่าสนใจจริงๆของหนังเรื่องนี้คือ การนำเสนอภาพความขัดแย้งของปรัชญา การใช้ชีวิต ผ่านวงเหล้า เชื่อว่าคนดูรับรู้ได้และจะเข้าใจว่า ทำไมกินเหล้าต้องมีวงเหล้า แต่หนังแทบไม่นำเสนอภาพผลของการกินเหล้าและการขาดสติ เมื่อเทียบกับปริมาณการกินเหล้าที่เห็นในหนัง ดังนั้น น่าจะอนุมานได้ว่า ในหนังกินเหล้ากันแค่พอเหมาะสมกับการสังสรรค์ ไม่กินจนขาดสติ จนท้ายๆ ถึงจะได้เห็นการขาดสติอย่างที่มักเห็นในหนังทั่วไป\n\n      แต่สิ่งที่หนังดูจะมีน้อยไปสำหรับผมคือ ความโรแมนติก ดราม่า ที่มันมีอยู่เรื่อยๆ รู้สึกได้ แต่ไม่อิน คงเป็นผลจากการตัดไปมาระหว่าง วงเหล้า ที่จัดมุกฮามาเต็ม กับดราม่า หากหนังจะมีวิธีการเรียงร้อยเรื่องราวที่ได้กราฟหนังที่ลงตัวกว่านี้ ก็คงจะลงตัวกว่านี้อีกพอสมควร ส่วนช่วงจบ ถ้านำเสนอผลของการขาดสติได้ชัดเจนกว่านี้ ก็คงจะดี มันดูชิลไปนิดนึง\n\n     สรุป - หนังเรื่องนี้เป้นหนังที่ลงตัวที่สุดของค่าย m๓๙ ในปีนี้ และหนังเรื่องนี้น่าทึ่งมากที่ทำให้ผมซึ่งไม่กินเหล้าและปาร์ตี้กลางคืน อินกับบรรยากาศของวงเหล้า และความสัมพันธ์ที่เกิดขึ้นได้ ดังนั้นไม่ต้องสงสัยเลยว่า คนที่เป็นคอเหล้า จะอินได้ขนาดไหน ส่วนคนที่ชอบความดราม่าโรแมนติก และความสัมพันธ์ตามนิสัยนางเอก (โปรดดูในตัวอย่าง) ก็น่าจะโดน โดยรวมเป็นหนังที่ลงตัว มีข้อเสียไม่มากนัก และถ้าดูให้จบจะได้ข้อคิดที่น่าสนใจมากมาย ส่วนหนังเรื่องนี้จะส่งเสริมการกินเหล้า หรือเตือนสติคนไทยเรื่องเหล้า ก็คงต้องใช้สติ (ที่ไม่ใช่อคติ) ในการตัดสิน แต่ที่แน่ๆ ในเมืองพุทธโลกสวยแห่งนี้ เราก็ยังปล่อยให้ขายเหล้า เปิดบาร์เบียร์กันโครมๆ ทั่วเมืองได้อยู่ดี และไม่ใช่แค่ประเทศเรา เป็นกันแบบนี้ค่อนโลกนั่นแหล่ะ ดังนั้น ยอมรับความจริง และใช้สติเป็นตัวตัดสินจะดีที่สุด\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ดีกว่าที่หวังไว้\nเกรดหนัง – พอจะน่าดู\n\nคะแนน 7.25/10\n"}
