{"movie_name": "The Hobbit : The Battle of The Five Armies", "text": "ก่อนอื่นต้องบอกเลยว่าตามอ่านงานเกือบทุกชิ้น เท่าที่หามาได้\nถึงแม้จะไม่ได้เป็นแฟนพันธ์ุแท้ระดับขั้นที่ว่าต้องพูดภาษาเควนย่าได้\nแต่ขอบอกเลยว่ารู้สึกผิดหวัง กับ The Hobbit ภาคจบมาก\n\n** พื้นฐานของการ review อยู่ในหลักเหตุผลไม่เน้นความสนุกหรือแฟนเซอร์วิสเป็นหลัก **\n\nThe hobbit จริง ๆ จะว่าไปแล้วเป็นอะไรที่กระท่อนกระแท่นมากตั้งแต่ทราบข่าว เพราะตัวเรื่องทำเป็นหนังมหากาพย์ค่อนข้างยาก\nแล้วนี่มาแตกเป็น 3 ภาคอีก คือเหนื่อยมาก แต่ก็ทำมาค่อนข้างโอเคนะ ไม่ถึงกับดี กับหลาย ๆ อย่างที่เพิ่มเข้าไป ขัดกับวรรณกรรมเราก็ไม่ว่า\nถ้ามัน makesense และทำให้หนังสนุก  แต่มีหลายอย่างแบบว่า \"เอิ่ม\"\n\nยกตัวอย่างเช่น  ( อันนี้ภาคสอง )\nแผนการขอธอรินที่จะฆ่าสม๊อก พี่ท่านไม่รู้เลยหรือว่ามังกรพ่นไฟได้ และในตัวก็เต็มไปด้วยเพลิงร้อนระอุ\nถึงวางแผนหลอมทองใส่ตัวสม๊อก ถ้าเอาตาม logic จริง ๆ สม๊อกคงบอกว่า ขอบคุณหลายสหายน้อง\nนอนมานานมีคนทำน้ำทองให้อาบ  ของโปรดพี่เลย ...\nคือแบบพยายามจะหาเหตุผล ถึงแม้มันจะเป็นแฟนตาซี แบบประมาณว่า\nหนังข้างนอกมังกรก็โดนเพลิงเผา เจ็บปวดได้เหมือนกัน\nแต่ยังไงมันก็ไม่ใช่อะ ไม่งั้นพ่นไฟไปสองสามที ร่างแหกหมดแหละ ลมแรงจัดไฟพัดโดนใส่หน้าทำครับนั่น\n\n\n\nยิ่งภาค 3 ยิ่งพบจุดแย่หลาย ๆ อย่าง\nเราจะไม่นับพวก physic ไม่สมจริงนะครับ มันเป็นเรื่องปกติของภาพยนตร์\nไม่จำเป็นต้องมองอยู่แล้ว\nแต่สิ่งที่โครตไม่ชอบเลย\n\n\n0. ฉากโจมตี laketown มันลิเกมาก\nถ้าตามหนังสือ มันจะมีชาวเมือง ทหารยามพยายามต่อสู้ ตอนแรก ๆ ก็กล้า ๆ กลัว ๆ แต่มี Bard มาดึงขวัญกำลังใจและสู้กันสักพักจน ฅ\nBard ยิงธนูเข้าเป้าได้ คือมันรู้สึก Epic มากอะ ทุกคนช่วยกัน จนเผยให้บาร์ดยิงโดนจุดอ่อน\n\nอันนี้อะไร พี่แกไปยืนโซโล เหมือนใส่ธนูตี + 99999 อยู่บนหอคอย แล้วก็ดันมีสายตาดุจดั่งเทวาผู้รู้แจ้ง เห็นจุดอ่อนพอดี\nคนแคระบวกกับมังกรตั้งนานไม่เห็นจุดอ่อนจ้า .. จะบ้าา นี่นึกว่าดูหนัง superheroes นะเนี้ย ( ไม่รวมเลโกลัส เพราะเป็นเอลฟ์ ให้อภัย )\n\n  \n1. Slowmotion\nใช้พร่ำเพรื่อจนดูน่าตลก โดยเฉพาะฉากเจ้าป้า คือแบบไม่ไหวอะ\nและเห็นได้ชัดว่าธอรินแสดงออกทางสีหน้าไม่ค่อยเก่งเลย คือเราสามารถเพิ่มความดราม่าได้โดยไม่ต้องใช้ slow ป๊ะ นี่ใช้บ่อยมาก\nไม่นับรวมฉากต่อสู้ ใช้มากจนกร่อยไปเลย\n\n2. ตัวละคร Alfrid Lickspittle  ( รองเจ้าเมือง )\nเป็นตัวละครที่น่ารำคาญและแทบจะไม่มีประโยชน์ต่อ plot เลยยกเว้นทำให้ bard ดูเป็นพระเอกขึ้น\nคือแบบฉากพี่แกเยอะมาก แล้วเป็นฉากแบบบัดซบอะ จะตลกก็ไม่ใช่ จะแสดงว่าเขาเป็นคนนิสัยแย่ยังไง น่าเกลียดยังไง\nมันก็รู้มาตั้งแต่ภาค 2 แล้ว จะย้ำ ๆ อีกเพื่ออะไร\n\n3. ตัวละครทุกตัว power - up หมดจนทำให้โครงเรื่องเสียหาย\nจริง ๆ อันนี้ไม่ซีเรียสเท่าไหร่ แต่ฉากที่ขัดใจมาก ๆ คือฉาก ภูติแหวนทั้งเก้าในร่างไม่มีวิญญาณ เก่งเกิ้น\nตกเหวไปแล้ว ผลุบ ๆ โผล่ ๆ ขึ้นมาได้ ฟันแล้วไม่ตาย ทะลุนั่นนู้นนี่ ยกเว้นอาวุธเทพของสภาขาว\nประเด็นคือ เซารอนคงเห็นว่าเทพไป เลยเอาผ้าคลุมสีเทามาใส่ แล้วหาม้าให้ขี่ซะ\nจะได้ไม่ต้องโชว์เทพเวลาไล่ล่า Frodo ไม่งั้นเดี้ยวจะได้แหวนคืนง่ายไป\n\n\n4. THE EARTH EATER !!! หรือหนอนยักษ์\nพยายามจะเข้าใจว่า\n- กลบข้อผิดพลาดเดิม ก็คือเรื่องการเดินทัพของ Azog ต้องมาแบบ Surprise\nแต่จะเดินมาโด่ง ๆ ไม่ได้ คนดูจะงงเอาว่า ไม่มีใครรู้เลยหรอ โดยเฉพาะพวก elves  ที่น่าจะมีฝ่ายสอดแนม\nและทักษะส่วนตัวก็มีหูตากว้างไกล บลา ๆ อีกอย่างทัพของ Azog มาจากป้อมโดลกูลดัวร์ซึ่งอยู่ติดชายป่าเมิร์กวู้ดมาก\nทำไมจะไม่รู้ ....\n\n- ข้อผิดพลาดใหม่ซึ่งหนักกว่า ถ้าฝ่ายออกควบคุม Earth-eater ถึงขั้นเจาะอุโมงค์ได้ตามใจฉัน ( หนังสือไม่มี )\nแล้วทำไมพวกออร์คไม่สั่งออกรบเลยหล่ะ อย่าบอกนะว่าหนอนพวกนี้รักสงบ เจาะอุโมงค์ให้อย่างเดียว ..\nจะบ้าตาย\n\nจริง ๆ เจาะ ๆ  ๆ ๆ ๆ ๆ ให้พวกแคระ เอลฟ์ร่วงไปตายก็จบละ ไม่ต้องเดินทัพ\nอินทรีมาก็กินแดร๊กแม่ม ตัวใหญ่กว่าตั้งเยอะ\nใส่มาได้ไงก็ไม่รู้ .. เท่ห์อย่างเดียวแต่ไม่สมจริงเอาเสียเลย\n\n\n5. ฉากสงครามเริ่มมาดี แต่จบแบบเหมือนกวางธรัลดูอิล\n\nคือตอนจบใช่ปะ ฝ่ายหน้าตาดีชนะเพราะว่าธอรินนำทำปลุกระดมพล และมีอินทรี + บีออร์นมาช่วยพอดี\nแต่แบบ มาแล้วแทบไม่ได้แสดงให้เห็นเลยว่าพวกนี้มาสร้างจุดเปลี่ยนให้กับสงครามอย่างไร\nคือบีออร์นโผล่มา 4.35 วิ เท่ห์มาก หายตัวได้ด้วย ! ( คือหายไปจากฉากเลย )\nแล้วอินทรีก็บินชน บินไป ๆ มา ๆ แค่นั้นเอง\n\nคือถ้าในหนังสือจะอลังการและเห็นชัดมาก บีออร์นโกรธไล่ตบออร์คเหมือนของเล่น\nอินทรีต้อนพวก goblin ไปตกแม่น้ำ หน้าผา ผู้นำออร์คตายเลย มีผลทำให้กองทัพระส่ำระส่าย\nแต่ในหนังคาดว่าทหารเลวก็ไม่รู้หรอก เพราะไปโซโลกันอยู่บนเรเวลฮิลไม่กี่คน ...\n\n\n6. ฉากจบ !!\n\nพระเจ้าาา ไม่ฟินเลย คือกลัวยืดแบบ The lord  of the ring หรอ\nคือต่อให้ยืด ( ที่จริงก็ไม่ยืดมากนะ ) มันก็ปิดตำนานได้แบบไม่ค้างคาใจปะ\nนี่ฉากหลาย ๆ ฉากหายไปเยอะมาก โดยเฉพาะฉากงานศพ  บทสรุปต่าง ๆ นา ๆ ไม่มีกล่าวถึงเลย\nคือขนาด Star War 3 ที่ไม่ได้เป็นหนังดีเด่นอะไรมากยังทำตอนจบเพื่อเชื่อมต่อภาค 4 ได้ดีกว่าเลย\n\n\n7. เขียนบทผิด ตั้งแต่ต้น\n\nหลัก ๆ สำคัญที่ทำให้มันไม่อินคือ เรื่อง \"ความโลภของคนแคระ\" \"โรคมังกร ... \"\nคือเปิดเรื่องมาให้รู้สึกว่า คนแคระและธอรินเป็นพวกบริสุทธิ์ใส ๆ มาทวงบ้านคืนนะตัวเอง  ..\nถ้าเป็นหนังสือคนแคระจะไม่รู้สึกน่ารักเท่าในหนัง แล้วพอจะแสดงด้านมืดของ ธอรินที่หยิ่งยโส และไม่ค่อยไว้ใจใคร\nมันเลยทำยาก เพราะปูเรื่องมาค่อนข้างโนะเนะมาก สุดท้ายก็เลยสร้าง \"โรคมังกร\" ขึ้นมาเลย\nเพื่อให้คนแคระที่ไม่น่าจะโลภขนาดนั้น ดูโง่โดนทันที .\n\nคือถ้าปรับบทหน่อย ๆ ให้ตัวธอรินเป็นตัวละครที่ซับซ้อนและมีมุมแย่ ๆ ชัด ๆ ตั้งแต่แรก ไม่ใช่ตอนท้ายภาค 2\nมันคงดูดีกว่านี่ จะได้ตัดบทโรคมังกรออกไป ( ไร้สาระสุด ๆ เป็นคนเดียวด้วย ไม่ก็เจ้าเมืองอีกคน สงสัยไปโดนขี้มังกรมา )  \n\n\nคือไม่รู้ว่ามันเกิดอะไรขึ้น  The lord of the Ring เปลี่ยนบทหลาย ๆ อย่างแล้วทำได้ดีมาก\nแต่นี่เปลี่ยนบทแล้วทำได้แย่ลง  บทบาทบิลโบที่เป็นกุญแจสำคัญทำให้มังกรตาย ก็ไม่มีเลย\nคือถ้าตามหนังสือ แบบสั้น ๆ ธอรินและคณะไปปลุกมังกรให้ตื่นขึ้น ก็ไม่รู้จะสู้ยังไง เลยส่งบิลโบไปหาจุดอ่อน\nด้วยอารมณ์และทักษะ ทำให้หลอกเจ้ามังกรให้เผยจุดตายของตัวเองได้\nแล้วบิลโบก็หนีมาบอกธอริน แล้วบังเอิญมีนกธรัสฉลาดขั้นเทพแอบคาบข่าวไป bard  ไม่ใช่บาร์ดอยู่ดี ๆ ก็เห็นเองเออเอง\nตัดบทตัวเอกของเราไปอีก\n\nสงสัย PJ คงกลัวว่ามันไม่สมจริง กะอีแค่นกพูดได้ ไม่กล้าใส่เข้ามา\nแต่พี่แกมีกระต่ายวิ่ง 200 ไมล์ กะหนอนยักษ์นะเว้ย โอ้ยย !\nจริง ๆ ถ้าปรับดี ๆ ก็เอาตามแบบในหนังก็ได้\n\nตัวอย่างเช่น\nตอนแรกให้ Bilbo solo ไปก่อน แอบหลอก Smaug ได้โดยไม่ต้องกลับมาปรึกษาคณะเดินทาง\nแล้วขากลับก็เจอธอรินแบบไหนหนัง Bilbo เอาข่าวเรื่องมังกรมาบอก นกแอบฟังได้พอดี\nแล้วธอรินก็ฮึดจะสู้กับมังกรขึ้นมา  แค่ไม่ต้องวิ่งไปเตาหลอม\nแต่หาวิธีฆ่าสม๊อกเพื่อแทงจุดตายก็พอ ( เช่นใช้กลไกคนแคระต่าง ๆ นานา ก็ว่าไป )\nแต่บังเอิญว่าทำไม่สำเร็จ และรำคาญที่ฆ่าคนแคระไม่ได้สักที\nเลยไปเผาเมืองแทน ก็เข้าท่ากว่าปะ\n\n\nนับตั้งแต่ภาคแรกเลย\nมีข้อผิดพลาดเรื่องของ เทคนิค และความ makesense อยู่เยอะมาก\n\n\nส่วนด้านที่ชอบผมก็มี  และก็ฟินอยู่\nแต่คนเขียนกระทู้เชียร์มีเยอะหมดแล้ว เขียนไปก็ซ้ำกะคนอื่นเปล่า\nหวังว่า Extended จะมีฉากที่หาย ๆ ไปอยู่\nแต่ยังไงก็กลบความแย่ของบทไม่ได้อยู่ดี\n\nเสียใจ  ยังไงเป็นหนังที่สนุกนะ แต่เราคิดว่ามันสนุกได้มากกว่านี้เท่านั้นเอง\n\nปล. จะดูรอบที่สาม กะคุณแม่อยู่\nปล.2 ไม่แปลกใจที่คะแนนวิจารณ์ไม่ค่อยสูง ถ้าตัดความเป็นติ่งของตัวเองออกไป\nแล้วมองในแง่มุมหนังก็เห็นได้เลย\n\n\n\nเพื่อน ๆ คิดเห็นว่าอย่างไรกันบ้างครับ\n"}
