{"movie_name": "The Hobbit: The Battle of The Five Armies (2014)", "text": "1) ใครที่เป็นแฟนประจำ the lord series ก็คงไม่พลาดอยู่แล้ว แต่คนที่ยังไม่เคยดู ก็สามารถสนุกได้ไม่ต้องกังวลว่าจะดูไม่รู้เรื่อง เพราะถึงดูไม่รู้เรื่อง ก็ยังสนุกกับหนังได้ครับ\n\n2) ผมชอบวิธีการเล่าเรื่องได้เหมือนเทพนิยายดีจัง ดูแล้วเพลินดีจริงๆเลย (ภาคนี้ถือว่าดูง่าย เข้าใจง่าย ไม่ซับซ้อนเกินเหมือนกับ lord ภาคแรกๆ)\n\n3) ฉากแอ็คชั่น...ชอบฉากที่สู้กันตัวต่อตัวมากๆ สนุกลุ้นใช้ได้เลยครับ (ภาคนี้ถือเป็นครั้งแรกของหนังตระกูล the lord เลยนะครับที่มีฉากต่อสู้กันแบบตัวต่อตัวขนาดนี้) ส่วนแอ็คชั่นกราฟฟิค ก็ถือว่าสนุกโอเคเลย ฉากแอ็คชั่นสงคราม พอโอเคครับ\n\n4) การแสดง...ส่วนตัวผม ผมว่าโดดเด่นขึ้นนะ มีฉากอารมณ์ชวนซึ้งเพียบเลย ดูแล้วอินตามหน่อยๆ (แต่เนื่องจากตัวละครเยอะ เลยต้องแจกบทให้ครบถ้วนคนละนิดละหน่อย จึงรู้สึกว่าเล่นดี แต่ไม่ประทับใจใครเป็นพิเศษเท่าไหร่)\n\n5) ฉากตลก...โอเคเลยนะครับ หนังแอบใส่ความย้อนแย้ง ที่ชวนขำตลอดๆเลย (ภาคนี้ผมว่าแอบฮากว่าภาคก่อนๆเยอะเชียว)\n\n6)  กราฟฟิค แม้จะสวยสมกับเป็นหนังตระกูล the lord แต่...มันรู้สึกชิน ไม่ตื่นตาตื่นใจอะไรซะแล้ว อาจเพราะหนังชุด hobbit สร้างมาร่วม 5-6 ปีก่อน .ในขณะที่เทคโนโลยีงานภาพที่เห็นจากหนังเรื่องอื่นๆ มันเริ่มก้าวล้ำขึ้นเรื่อยๆ แต่อย่างไรก็ถือว่างานภาพทำได้สวยอลังการสมกับที่จินตนาการไว้จริงๆ\n\n7) ถ้าให้เปรียบเทียบ ผมประทับใจกับภาคก่อนมากกว่านะ...อาจด้วยแอ็คชั่นกราาฟิคที่สนุกสะใจกว่า เนื้อเรื่องการผจญภัยในภาคก่อนที่ไม่ซับซ้อนเหมือนฉากสงครามในภาคนี้ แต่โดยรวมก็ถือว่าภาคนี้สร้างได้สนุกสมศักดิ์ศรีนะครับ (และมีอีกหลายอารมณ์ เช่นอารมณ์ขำ กับฉากต่อสู้ตัวต่อตัวหลายฉากเลย)\n\n8) แซวหนัง\n- ทำไมออรันโด้ บลูม ภาคนี้ไม่ค่อยหล่อยเลยแฮะ น่าเสียดาย\n- แอบงง ว่าเจ้าชาย[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n- ฉากมิตรภาพระหว่างผู้ชาย ทำไมมันวายๆยังไงไม่รู้แฮะ (แอบคู่จิ้นชอบกล)\n\n9) สรรสาระ...เรื่องเงินเรื่องใหญ่ ใครๆก็อยากได้ ถ้าแบ่งผลประโยชน์ไม่ลงตัว ก็มันเป็นสาเหตุให้เกิดความขัดแย้งได้เสมอๆ\n\n10) สรุป...หนังตระกูล lord ถ้าใครยังไม่ได้ดู ก็หามาดูก่อนได้นะ (อาจแอบๆเร่งสปีดการดูในภาคต้นๆ จะสนุกมากขึ้น) ส่วนภาคนี้ ถือว่าทำได้สนุกมาตราฐานครับ\n\nปล. รีบเข้าโรงหน่อยแล้วกัน อย่าพลาดช่วงต้นของหนังนะ เพราะตอนต้นหนังไม่อารัมพบท บู้กันตั้งแต่วินาทีแรกกันเลยทีเดียว\n\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 23 ธันวาคม 2557 เวลา 00:06 น."}
