{"movie_name": "The Hobbit: The Battle of the Five Armies เดอะ ฮอบบิท: สงคราม 5 ทัพ", "text": "[Review] The Hobbit: The Battle of the Five Armies\nเดอะ ฮอบบิท: สงคราม 5 ทัพ\n\nAdventure | Fantasy\n\nผู้กำกับ: Peter Jackson\nดารานักแสดง:  Ian McKellen\n                  Martin Freeman\n                  Richard Armitage\n\nช่วงน้องปลวกเมาท์มอยหนัง\n      น้องปลวกชื่นชอบและติดตามดู The Lord of the Ring และ The Hobbit มาแล้วทุกภาค แต่ไม่เคยได้อ่านเวอร์ชั่นนิยายมาก่อน ซึ่งก็ไม่มีผลต่ออรรถรสในการดูนะ แต่ติดอยู่อย่างเดียวคืองงๆกับชื่อตัวละครที่ไม่ใช่ตัวหลักนิดหน่อยแต่ก็พอถูไถไปได้ แต่น้องปลวกจะขอไม่นำ The Hobbit ไปเปรียบเทียบกับ The Lord of the Ring นะจ๊ะเพราะเนื้อเรื่องคนละแบบกัน\n     สำหรับ The Hobbit ภาคนี้ถ้าใครไม่ได้ดู The Lord of the Ring มาไม่น่ามีปัญหา แต่ถ้าได้ดูจะยิ่งช่วยเพิ่มอรรถรสในการรับชม แต่ถ้าไม่ได้ดู The Hobbit ภาค 1 และ 2 มานี่เป็นปัญหาใหญ่นะจ๊ะ\n     The Hobbit ภาคก่อนๆนั้นบิลโบเด่นมาตลอดนะ แต่ภาคนี้บทของธอรินดูเด่นกว่าภาคก่อน ซึ่งทำให้ได้แสดงฝีมือได้อย่างเต็มที่ ทั้งสีหน้า และท่าทางในการแสดง แถมยังหล่อบาดใจอีกแอร๊ย!! ส่วนนักแสดงคนอื่นก็สุดยอดไม่แพ้กันดูแล้วอินตลอดเรื่อง โดยเฉพาะ Alfrid (Ryan Gage) ซึ่งแสดงได้น่าหมั่นไส้ และออกแนวฮาไปพร้อมกัน ถือว่าแสดงได้สมบทบาทมากๆ นอกจากนี้ด้าน CG นี่สุดยอดมากๆ ฉากสวยโดนใจสุดๆ การดำเนินเรื่องก็ถือว่าใช้ได้ ไม่มีสดุดดูแล้วไม่มีเบื่อ แต่ก็อดคิดไม่ได้ว่า ชื่อภาคสงคราม 5 ทัพ แต่ฉากสงครามจริงๆมันดูไม่ค่อยยิ่งใหญ่สมชื่อเลย แถมมังกรที่เด่นมาตั้งแต่ภาคสอง ในภาคนี้กลับมาเร็ว เคลมเร็ว และไปเร็วยิ่งกว่าสินมั่นคงประกันภัยซะอีก นอกจากนี้น้องปลวกรู้สึกว่าตัวหนังมันจะจบแบบห้วนๆด้วนๆไปหน่อย ดูเสร็จนั่งอึ้งอยู่ว่า หา! จบแล้วหรอ... แถมไม่เห็นบอกเลยว่า Bard (Luke Evans) สุดหล่อของน้องปลวกเป็นยังไงต่อ และแม่นาง Tauriel (Evangeline Lilly) เอลฟ์สาวจะทำยังไงต่อไปก็ไม่บอกสักนิด แต่การกระจายบทก็ถือว่าทำได้ดีทั้งที่มีตัวละครเยอะ ซึ่งโดยภาพรวมแล้วก็ถือว่าสนุกใช้ได้คุ้มค่าตั๋วแน่นอนจ้า\n     ใครที่สนใจก็ไปดูกันได้นะจ๊ะ ยิ่ง 3D นี่สุดยอดมากๆ ภาพสวยสุดๆ คุ้มจริงๆดูแล้วไม่เสียดายเงิน\nคะแนนความชอบส่วนตัว: 8.5/10\n\nCR: IMDb - The Hobbit: The Battle of the Five Armies\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n\nแก้ไขข้อความเมื่อ 22 ธันวาคม 2557 เวลา 00:24 น."}
