{"movie_name": "As Above, So Below แดนหลอนสยองใต้โลก", "text": "[Review] As Above, So Below\nแดนหลอนสยองใต้โลก\n\nHorror | Mystery | Thriller\n\nผู้กำกับ: John Erick Dowdle\nดารานักแสดง:  Perdita Weeks\n                  Ben Feldman\n                  Francois Civil\n\nช่วงน้องปลวกเมาท์มอยหนัง\n      ผู้กำกับท่านนี้ได้เคยฝากผลงานไว้ในเรื่อง Devil, Quarantine และ Quarantine 2 ซึ่งน้องปลวกเคยดูและชอบมากๆ พอมาเรื่องนี้ก็แน่นอนที่น้องปลวกต้องหามาดูให้จงได้\n     หนังเรื่องนี้เป็นแบบ Hand-Held Camera หรือการดำเนินเรื่องราวผ่านกล้องวีดีโอที่ตัวละครเป็นผู้ถ่ายไว้ โดยภาพเนื้อเรื่องจะออกแนวสั่นไหวชวนเวียนหัว ซึ่งถ้าใครไม่ชอบแนวนี้ก็ควรเลี่ยงจะดีกว่านะจ๊ะ เพราะมีบางช่วงที่หมุนไปหมุนมาอาจทำให้อ้วกแตกกันได้เลยที่เดียว\n     พล็อตเรื่องนั้นเป็นอะไรที่น่าสนใจมาก แต่ตัวอย่างหนังก็ดันแทบจะสปอยหนังไปเกือบทั้งเรื่องแล้ว แถมเนื้อเรื่องก็มีปมปริศนาโผล่มาเรื่อยๆ แต่ที่มาที่ไปกลับไม่แน่ชัด และหลายครั้งที่ปริศนาไม่ได้รับคำตอบ ซึ่งถ้าใครที่มักสงสัยหรือเกิดคำถามเวลาดูหนัง แล้วต้องการคำตอบที่ชัดเจน อาจจะพลอยเกลียดเรื่องนี้ไปเลยก็ได้ เพราะหนังเรื่องนี้จะเน้นไปที่การเอาตัวรอดของเหล่าตัวละครมากกว่า แฝงไปด้วยปรัชญา และให้คนดูได้จินตนาการถึงที่มาที่ไปกันเอง ซึ่งน้องปลวกคิดว่ามันเป็นเสน่ห์อย่างหนึ่งของหนังแนวนี้ เพราะเรื่องเหนือธรรมชาติมันไม่มีคำตอบที่แท้จริงหรอก แต่คนที่ไม่ชอบแนวนี้ก็อย่างเพิ่งพาลนึกว่าหนังเรื่องนี้ไม่มีจุดเด่นหรือความสนุกอะไรเลยนะ เพราะถึงแม้ฉากที่สยองชวนสะดุ้งจะมีไม่เยอะแต่หนังกลับทำให้เราได้ลุ้นไปกับตัวละครว่าจะเอาชีวิตรอดยังไง และเนื่องจากเป็นเนื้อหาเกี่ยวกับใต้ดิน จึงมีฉากมุด คลาน ที่แคบพอสมควรซึ่งสร้างบรรยากาศให้เราอินจนรู้สึกอึดอัดได้อย่างน่าประหลาดใจ มาถึงทางด้านนักแสดงบ้าง ถ้าว่ากันเรื่องแอ็คติ้งก็ถือว่านักแสดงแต่ละคนแสดงออกมาใช้ได้ทีเดียว แต่ที่ขัดใจน้องปลวกบ้างคือบทของตัวละคร เพราะเหมือนจะเป็นสูตรสำเร็จของหนังแนวนี้ที่มักจะมีตัวละครที่ งี่เง่า ทำเหมือนตัวเองไม่กลัวอะไร และชอบรนหาที่ ซึ่งนางเอกของเรื่องก็เป็นอย่างที่กล่าวมา ถึงแม้คุณเธอจะหน้าตาสะสวยก็เถอะ แต่บทกลับกล้าบ้าบิ่นไม่กลัวตายซะจนออกนอกหน้าเกินไปหน่อย ซึ่งตอนแรกน้องปลวกก็ไม่ค่อยชอบนะ แต่ดูไปดูมาตัวหนังกลับทำให้เราเอาใจช่วยตัวละคร และพอรู้สึกตัวอีกทีก็พบว่าตัวเองนั่งดูจนจบโดยไม่รู้สึกเบื่อระหว่างดูเลยสึกนิด\n     หนังเรื่องนี้นั้นมันขึ้นอยู่กับความชอบส่วนตัวล้วนๆเลยจ้า ซึ่งมีทั้งคนชอบและเกลียดเลยก็มี ถ้าใครพอรับได้กับการที่มีปริศนาในเรื่องแต่ไม่ได้รับคำตอบที่ชัดเจน ก็ลองหาเรื่องนี้มาดูกันได้นะจ๊ะ เพราะตัวหนังก็ชวนให้ลุ้น ให้อิน สร้างความบรรเทิงได้ดีพอสมควรเลยทีเดียว\n\nคะแนนความชอบส่วนตัว: 6.5/10\n\nCR: IMDb - As Above, So Below\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n"}
