{"movie_name": "Stand by Me: Doraemon", "text": "Stand by Me: Doraemon\nโดราเอมอน เพื่อนกันตลอดไป\nให้คะแนนความชอบ 8.5 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- เรื่องนี้เค้าหยิบเอา 7 ตอนจาก 1,700 ตอนในโดเรม่อนมารวมเป็นเรื่องราว 1 เรื่อง\n- ตั้งแต่ตอนที่โดราเอม่อนเดินทางมาเจอโนบิตะครั้งแรก ของวิเศษต่างๆ ของโดราเอมอน โนบิตะต้องไปอนาคตเพื่อช่วยซิซูกะจากพายุหิมะ โนบิตะแต่งงานและตอนสุดท้ายที่ โดราเอมอนต้องลาจากโนบิตะ\nอันนี้ตัวอย่าง https://www.youtube.com/watch?v=oiK8ObSYRb8\n.\n.\nเป็นไงบ้าง?\nเรื่องนี้เป็นการกำกับของทาคาชิ ยามาซากิ ผู้กำกับ Always ทั้งสามภาค และเป็นอเนเมชั่นแบบ 3D เรื่องแรกของโดเรมอน (ได้ข่าวว่าใช้เวลาสร้าง 3 ปี )\n.\nชอบอะไร\n1. โดราเอม่อนเรื่องนี้น่ารักมาก ภาพอนิเมชั่นทำให้เราอยากวิ่งเข้าไปกอดโดราเอม่อนในจอ คือกลมน่ารักมีมิติ ตัวละครอื่นก็น่ารักทุกตัว โดยเฉพาะซิซูกะ หนุ่มที่ชอบอนิเมะสาวๆเซ็กซี่ ต้องมาดูซิซูกะในเรื่องนี้ นางแอบเซ็กซี่อยู่นะ โอตาคุทั้งหลายควรดู 5555\n2. หนังเรียง 7 ตอนมาผูกเรื่องราวทำเป็นตอนเดียวจบออกมาได้ดี แต่น่าจะเหมาะกับคนที่คุ้นเคยกับโดเรม่อนมากกว่าเด็กยุคใหม่ เพราะค่อนข้างสั้นประมาณ 90 กว่านาที ทำให้รายละเอียดหลายอย่างแอบหายไป (ก็รายละเอียดมันเยอะนิเนาะ ถ้าคนที่ไม่เคยดูอาจจะมีงงๆ ว่าคนนี้ใครเป็นอะไร.....แต่ดีเท่าไหร่แล้วที่นางไม่แบ่งออกมาเป็นสามภาคเหมือน Hobbit 555 )\n3. คือถ้าเราดู โดราเอมอนมาตลอดและรักการ์ตูนเรื่องนี้อยู่แล้ว เราจะอินกับอะไรพวกนี้ได้ไม่ยาก จริงๆ ด้วยสิ่งที่มีอยู่เหมือนผู้กำกับก็สามารถบิ้วให้เราร้องไห้มากกว่านี้ได้นะ แต่คิดว่าเค้าไม่ทำมากกว่า เค้าตั้งใจให้เราน้ำตาไหลในระดับที่มีความสุข ความทรงจำที่อบอุ่นแบบนี้มากกว่า (นี่ขนาดว่าเค้าไม่บิ้วยังน้ำตาไหล 3 ฉากเลย 5555)\n4. ความดีงามอีกอย่างเรื่องนี้คือ ถึงแม้จะเป็นอนิเมชั่นแต่บรรยากาศทุกอย่างของหนัง ทำให้เรารู้สึกเหมือนกลับไปอ่านการตูนขนมกาก้า คัมคัม อีกครั้งนึง (ที่แถมการ์ตูนโดราเอมอนเป็นตอนๆ) (อายุต่ำกว่า 30 อาจไม่ทันชื่อขนม 555)\n5. หรือถ้าเกิดทันแต่สมัยช่อง 9 การ์ตูน เรื่องนี้เค้าใช้เสียงพากย์ทีมงานชุดเดิมทั้งหมด น้าต๋อยก็มาพากย์เป็นใจแอนท์ให้ (มีมุขแซวท่านนายกด้วยอย่างฮา หัวเราะกันลั่นโรงเลยทีเดียว)\n.\n.\nสรุป\n- หลายคนแอบกลัวไม่กล้าดูเรื่องนี้ เพราะกลัวว่าจะเศร้าจนร้องไห้ ขอบอกเลยว่ามันไม่ได้เศร้าขนาดนั้นฮะ มันจะอบอุ่นๆ อิ่มใจ มีความสุขประมาณ always เลยฮะ\n- หนังเหมาะมากสำหรับคนที่โตมากับโดราเอม่อน มันให้ความรู้สึกเรากลับไปรียูเนียนเจอเพื่อนอีกครั้งนึง ให้ความรู้สึกเหมือนกับไปเจอเพื่อนเก่าเหมือนเรากำลังดูหนังเรื่องแฟนฉัน\n- เสียดายตรงที่มันสั้นไป ดูจบแล้ว ยังรู้สึกเลยว่า อะไรอ่ะ แค่นี้เองเหรอ จบเร็วจัง อยากดูนานๆกว่านี้ 5555\nคะแนนความชอบส่วนตัว หักคะแนนที่มันสั้นไปยังไม่อิ่มเท่าไหร่ 8.5/10\nหนังฉายรอบพิเศษตั้งแต่พฤหัสที่ 25 - 30 ธันวาคมตอนบ่ายสอง และฉายจริง 31 ธันวาคมนะฮะ\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
