{"movie_name": "เกมปลุกผี", "text": "    ต้น (ธามไท แพลงศิลป์) กับแจ็ค (ปอร์เช่ ศิวกร อดุลสุทธิกุล) เป็น 2 นักเรียนสุดแสบที่โด่งดังมาจากการทำคลิปลบหลู่สิ่งต่าง ๆ และยิ่งพวกเขาได้รับการยอมรับมากเท่าไร พวกเขาก็ยิ่งทำคลิปที่รุนแรงมากขึ้นเท่านั้น ความสนุกและความคะนองทำให้ทั้งคู่คิดที่จะจับตัวของต่อ (ฟลุท ชินพรรธน์ กิตติชัยวรางค์กูร) ซึ่งเป็นน้องชายแท้ ๆ ของต้นเข้าไปในป่าช้า เพราะต้องการล้างแค้นในสิ่งที่ต่อทำไว้กับ บี (พิม หทัยชัช เอื้อกิตติโรจน์) หญิงสาวที่แจ็คแอบหลงรัก\n\n          ต่อโดนต้นและแจ็คจับตัวไป พวกเขาต้องการแกล้งต่อโดยการล็อกกุญแจมือต่อให้ติดกับศพในป่าช้า  แต่เมื่อขุดจนพบศพที่แห้งกรัง ต้นเห็นเหรียญประหลาดวาบวับที่อยู่ในปากของศพ ด้วยความโลภทำให้ต้นดึงเหรียญนั้นออกจากปากของศพ และทันใดนั้นศพที่แห้งกรังนั้นกลับเหมือนมีชีวิต ต้นผวาจนเกิดอาการขาพลิก ขณะที่ต่อกำลังจะหนี ต้นก็คว้ากุญแจมือของต่อมาล็อกกับข้อมือของตนเอง ทำให้ทั้งคู่ต้องหนีผีไปด้วยกัน\n\n          ทั้งหมดวิ่งหนีด้วยความตื่นตระหนกไร้ทิศทางจนพลัดหลงกับแจ๊ค เหลือเพียง ต้น ต่อ และบี ที่หนีจนพบกับ ผา เมฆ และบัว ความน่ากลัวที่แท้จริงกำลังจะเริ่มต้นขึ้น !!\n\nส่วนตัวเราเพิ่งได้ดูหนังเรื่องนี้ ก็เพราะน้องสาวเราอยากสยอง เราปฏิเสธหนังไทยอารมณ์นี้อยู่นะ แต่ตั้งแต่ต้นปี ดู ฝากไว้ คนเห็นผี  รักหลวงหลอน ไม่รู้หลงไปดูได้ยังไง 55555\n\nเข้าเรื่อง สิ่งที่ชอบมีดังนี้\n1.เราเองก็ดูมุมกล้องอะไรไม่ค่อยเป็น มองแบบชาวบ้าน ภาพเรื่องนี้สวยมาก  คือมันดูลื่นไหลไม่สะดุด เค้ากำกับภาพได้ดีนะ ในหนัง 50 นาทีแรก เป็นโทนมืด กลางคืนหมด ทำให้เรารู้สึกว่า เมื่อไรจะเช้าซักที อึดอัดกับบรรยากาศมาก พอมีแสงสว่างค่อยได้หายใจ\n\n2.บทหนัง อันนี้ขอบอกว่าเป็นจุดอ่อน แต่ก็ไม่ได้เลวร้ายมาก อันนี้แหละที่จะบอกว่า บทหนังเป็นรองเรื่อง รักลวงหลอน แต่บทดีกว่าฝากไว้ และ คนเห็นผี มาก หนังก็ไม่ได้ดูยาก ซับซ้อน แต่ต้องดูให้จบ เราเห็นคนลุกออกกลางเรื่องไป 4 5 คน เพราะหนังมันงง ซะจนทนไม่ไหว แล้วจึงเฉลยทีละนิด ๆ ความสมเหตุสมผล ก็มีบ้างไม่มีบ้าง บมบางครั้งก็ขาดๆเกิน นี่เป็นจุดอ่อนจริง ๆ\n\n3. นักแสดง ไม่รู้เราเริ่มแก่หรือเปล่า ที่เราไม่รู้จักนักแสดงวัยรุ่นเลย มี ธามไท ฟลุค แล้วใครอีกไม่ทราบชื่อ ไม่หล่อ ไม่น่ารักมาก 555 สำหรับเรานะ แต่การแสดงลื่นไหลมาก แอคติ้งธรรมชาติ แม้ขะกลัวผีได้เฟคไปหน่อย แต่เด็กที่เล่นบางคนอายุ 14 17 แต่เล่นเหมือนวัยรุ่น 20  อัพ อันนี้ขอชม ส่วนนักแสดงอีกรุ่น ญาญ่าหญิง นี่ลอยตัวมาก ขอชม อีก 2 คนจะหาชื่อมาให้ก็แสดงดี\n\n4.ชอบโลเคชั่นมาก ไปหาได้ที่ไหน สวยมากจริงๆ เพราะภาพสวย สถานทีหลอนได้ใจ หนังก็จะดูน่ากลัวขึ้นมาทันที แม้ฉากจะมืดเยอะไป แค่ก็หลอนได้นะ\n\nไปๆมาๆ เหมือนกลายเป็นหน้าม้าไปเลย แต่แค่บอกจากความรู้สึก เราเองก็ดูหนัง ยาก หนังง่ายมา แต่ก็คงไม่วิเคราะห์ลึกหรือไปหาข้อเสียมันมาก เอาเป็นว่า หนังโอเคในระดับหนังไทยเลย ที่พอจะทำได้ ช่วยหนังไทยให้มีรายได้ซักหน่อย ใครมีความเห็นอื่น แสดงได้นะคะ\n\nปล. ไม่รู้มีใครสนใจสปอยละเอียดไหม แบบแทบไม่ต้องไปดูเองเลย ถ้ามีจะแวะมาเขียนนะคะ\n"}
