{"movie_name": "รักหมดแก้ว", "text": "(เรื่องที่ 121/ 2014)\nรักหมดแก้ว\nให้คะแนนความชอบ 6/10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- ปาร์ตี้แกงค์เพื่อนในวงเหล้า ความรักแบบไม่ผูกมัดของพระเอกนางเอก และดราม่าของเพื่อนในแกงค์เหล้า\nตัวอย่าง https://www.youtube.com/watch?v=Ak48cLxPbpA\n.\n.\nเป็นไงบ้าง?\n1. คนที่ไม่ชอบกินเหล้าไม่ชอบปาร์ตี้เชื่อว่าน่าจะไม่ค่อยอินเท่าไหร่ แม้แอบไม่ชอบที่หนังสร้างภาพให้คนในวงเหล้าเป็นพวกดูขี้แพ้ลูสเซอร์ มีปัญหาชีวิตวุ่นวาย แต่ปรัญญาในวงเหล้าหลายเรื่องในหนังงมันกลับเอามาคิดต่อยอดกับชีวิตได้ทั้งนั้น\n2. เพียงแต่ว่าการกำกับ มันยังไม่ได้ทำให้เราอินเท่าไหร่ คือมันเรื่อยๆ ไม่มีจุดพีค ไม่ได้มีส่วนร่วมกะปัญหาดราม่าของพระเอกนางเอกเลย มันกลับให้ความรู้สึกเหมือนดูเรื่องราวของใครก็ไม่รู้ที่เราไม่รู้จักมากกว่า ดูไปแล้วก็แบบ \"อ้อเหรอ ทะเลาะกันเหรอ อืมๆ แล้วไงหล่ะหืม?\"\n3. ความโดดเด่นของเรื่องนี้กลับเป็นการขโมยซีนของตัวประกอบ อย่างเจ้ช่า และเจ้ออฟปอง การแสดงของมาช่าจัดว่าเริ่ด คือบทนี้มันต้องเจ้มาช่าเท่านั้นเลยแหล่ะ (นางเป็นดาวเธคเดอะพาเลซในอดีตมาก่อน) ยิ่งซีนท้ายๆของนางนี่คือดีงาม คาดว่าน่าจะได้เข้าชิงสมทบเลยทีเดียว\n4. ส่วนการแสดงของพระเอกนางเอกที่ใหม่ ทำให้รู้สึกว่าบทมันยังไม่เข้าปาก คือยังไม่เป็นธรรมชาติอ่ะโอเคนางเอกนี่น่ารักเหมือนดาราฮ่องกง แต่พระเอกเนี่ยคือไม่ได้ว่าไม่หล่อนะ แต่บังเอิญดูหน้าฮีดันเหมือนเจ้ป๋อมแป๋มเทยเที่ยวไทยด้วยสิ มันเลยไม่อิน\n5. อีกสิ่งที่คาดหวังคือการได้ดู หนังที่มีเพลงที่เราชอบเยอะๆ แต่จังหวะที่เพลงมันเข้ามาในหนัง กลับทำให้เราเฉยๆไปซะงั้น ทั้งๆที่รอฟังอยู่ (แต่จังหวะของเพลงใจนักเลงนี่ถือว่าโดนเต็มๆ แทบจะร้องตามเลยทีเดียว อันนี้คือชอบ )\n.\n.\nสรุป\n- หนังปรัญญาวงเหล้า ที่ดูเรื่อยๆไปจนถึงเฉยๆ ไม่ได้มีจุดพีค หรือมีอารมร์ร่วมใดๆ  เหมือนชวนนิ้วกลมกะพี่อ้อยนภาพรมากินเหล้าด้วยกันมากกว่า\n- ดูจบแล้วอยากไปปาร์ตี้กะเพื่อนต่อ\n- ถึงแม้หนังจะเรื่อยๆ แต่ข้อคิดที่ได้ถ้าเอามาคิดต่อก็น่าจะสะกิดใจเราได้เหมือนกัน อย่างน้อยก็น่าจะทำให้เรากลับมาดูว่า....เกิดมาชาตินึง ใช้ชีวิตให้มีประโยชน์ และคุ้มค่าบ้างไหม? คะแนนความชอบ 6 /10\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 24 ธันวาคม 2557 เวลา 17:28 น."}
