{"movie_name": "รักหมดแก้ว", "text": "รักหมดแก้ว จริงๆสำหรับเรามันคือหนังที่พูดถึงการใช้ชีวิตของคน ที่แต่ละคนก็มีมุมมองต่อชีวิตที่หลากหลายมาก\n\nการได้นั่งดูตัวละครหลักของเรื่องมานั่งพูดคุย ด่าทอ แซวกันแรงๆ รวมไปถึงค้นหาความหมายของชีวิตในบางครั้ง ที่มันกรึ่มได้ที่\nมันช่างให้อารมณ์เหมือนเรากำลังนั่งอยู่กับเพื่อนๆ ในวงเหล้า\nเออ มันใช่อ่ะ นึกถึงเวลานัดก๊วนเพื่อนสนิทมากินข้าวกินเหล้าแล้วเมาท์มอยกัน มันแบบนี้เลย\nเหมือนจะไร้สาระนะ สนุกสนานเฮฮากันไป แต่พอสักพักปัญหาชีวิตเริ่มมาละ แชร์กัน คุยกัน ปรึกษากัน\nและบ่อยครั้งเรามักจะพบทางสว่างจากคำพูดของเพื่อนในวงเหล้านี่แหละ\n\nสิ่งที่ดีที่สุดของหนังสำหรับเราคือ บทสนทนาในวงเหล้า\nบางคนอาจจะบอกว่าเอาอีกละ เอะอะคำคม\nแต่เรากลับมองว่าเรื่องนี้มันใช้ได้อยู่นะ มันจริงอ่ะ มันเป็นธรรมชาติ สนุกและดูเชื่อได้\nจังหวะของตัวละครในการต่อบทสนทนา และการตบมุก ยิงมุกกัน มันสนุกและเป็นธรรมชาติมาก ไม่เฟกจนเกินไป ไม่ต้องพยายามมาก\nฉากในวงเหล้านี่ต้องบอกเลยว่า มันเหมือนฉากถ้อยทีถ้อยอาศัย\nทุกตัวละครจะดูเล่นดีกันหมด เพราะบทพูดที่ส่งต่อจากตัวหนึ่งมาถึงอีกตัวหนึ่ง มันพอดิบพอดี และเข้าปากตัวละครนั้นๆมาก   \nพวกคำพูดดีๆ คมๆ ที่ออกมาจากตัวละครที่ผ่านชีวิตมามากที่สุดอย่าง พี่อุ๊ (มาช่า)\nสำหรับเรา เราว่าดูไม่ยัดเยียดจนเกินไป คือเชื่อได้ ว่าคนแบบนี้ มันพูดอะไรอย่างนี้ได้\nทำให้ทุกครั้งที่ถึงฉากรวมตัวกินเหล้า เราจะตั้งใจดูไปโดยปริยาย เพราะมันสนุกและมีเสน่ห์จริงๆ\n\nในส่วนของนักแสดง ในภาพรวมเราว่าเล่นได้โอเคทุกคน ตัวละครมันเข้าฉากด้วยกันแทบจะตลอดทั้งเรื่อง\nเราไม่รู้สึกว่าใครคือจุดอ่อน น้องที่เล่นเป็นพระเอก-นางเอก (ไม่รู้จักชื่อ) เข้าใจว่าเป็นนักแสดงใหม่ ก็ยังอยู่ในมาตรฐานที่ใช้ได้\nตอนเค้าเล่นกันเองสองคน เราไม่ค่อยอินเท่าไหร่กับความรักของคนทั้งคู่ แต่โอเคเวลามารวมกลุ่มกับรุ่นพี่ๆ ในวงเหล้า\n\nอ๊อฟ ปอง กับ ป๊อบ นี่ให้ความรู้สึกเหมือนตอนดูสามแยกปากหวาน จิกกัดกันได้น่ารักและสนุกมาก\nบางมุกนี่นึกว่าขุดมาด่ากันเอง อะไรมันจะเป็นธรรมชาติได้ขนาดนั้น\n\nแต่ที่ต้องขอชื่นชมมากๆ เลยคือ มาช่า ไม่เคยคิดว่ามาช่าจะเล่นได้ดีขนาดนี้ เล่นดีกว่าทุกเรื่องที่เคยดูมา\nคือมันดูไม่ล้น พอดี เป็นธรรมชาติ และดูไม่ใช่มาช่า ดูเป็นอิพี่อุ๊จริงๆ\nบอกตรงๆว่าไม่ได้เตรียมใจมาก่อนว่าเรื่องนี้จะมีเสียน้ำตา แต่ซีนไคลแมกซ์ของมาช่าทั้ง2ฉาก เรียกน้ำตาได้เลย\nฉากที่เข้ากับอ๊อฟ นี่สุดจริงๆ ไม่ได้ทำอะไรเยอะ แถมทำเอาหัวเราะไป ร้องไห้ไปด้วย\nและยิ่งซีนสุดท้ายของพี่อุ๊นี่คือดีมาก ชอบพี่อุ๊ในฉากนี้ที่สุด มันไม่ฟูมฟายดี\nแต่ดูฉากนี้น้ำตายังไหลไม่ถึงคางเลย ป๊อบมากระชากเข้าฮาซะอย่างนั้น นี่มันหนังอะไรกันวะเนี่ยยยยยย\n\nแต่ทั้งนี้ทั้งนั้น ก็ต้องบอกว่าคุณจะดูหนังเรื่องนี้ได้อิน มันน่าจะต้องเป็นพวก18+\nไม่ใช่เพราะมันมีเหล้าหรือบุหรี่นะ(ส่วนตัวไม่เคยเชื่อว่าแค่การดูฉากดื่มเหล้าสูบบุหรี่แล้วจะทำให้เด็กเสียคน)\nแต่เพราะมันต้องเป็นคนที่ผ่านชีวิตมาแล้วประมาณนึง ถึงจะอินกับสิ่งที่ตัวละครแต่ละตัวพูดคุยกัน\nไม่ว่าจะเป็นเรื่องความรัก หรือการบริหารจัดการชีวิต\n\nคำพูดบางคำที่ตัวละครพูดมา ส่วนตัวนะ จะแบบ........เออว่ะ เราก็เป็นเงี้ย ........อืมมมมจริงของมัน\nแล้วหนังเรื่องนี้มันจะมีความหมายมากกว่าความสนุก ซึ่งจะมากจะน้อยมันก็ขึ้นอยู่กับมุมชีวิตของแต่ละคน\nแต่ถ้าไม่ 18+ จะมาดูเอาฮาก็ไม่เสียหายอะไร แต่มุกมันอาจจะผู้ใหญ่นิดนึงเท่านั้นเอง\n"}
