{"movie_name": "Major Cineplex", "text": "Night at the Museum 3\nความลับสุสานอัศจรรย์\n\n\nผมดูหนังเรื่อง Night at the Museum ตั้งแต่ภาค แรก วัน แรก ที่เข้าฉายในโรง ทุกภาค\nผมเองก็ รู้สึกดีใจอย่างยิ่ง ที่ ได้ดูเรื่อง Night at the Museum 3 ในโรงวันแรกที่เข้าฉาย\n\nคืออยากจะโม้บอกว่า หนังเรื่องนี้ทำผมให้มีมุมมองเปลี่ยนไปในการดำเนินชีวิต\nบางเวลา ผมมีอาการแปลกๆผูดคุยกับต้นไม้สัตว์สิ่งของ เป็นต้น เป็นตั้ง แต่ภาค แรก แล้ว\n\nบางครั้งผมคิดในแง่ที่ว่า อาชีพ บางอาชีพ ที่แสนจะน่าเบื่อ ผมว่าถ้าคนเราเปลี่ยนมุมมอง\nทางด้านความคิด ซะใหม่แล้วผมว่า อาชีพที่แสนจะหน้าเบื่อเหล่านั้น อาจเป็นอาชีพสุดที่รักของคุณก็เป็นได้\n\nส่วนตัวผมเอง หลังที่ดู Night at the Museum 1  คืนมหัศจรรย์ พิพิธภัณฑ์มันส์ทะลุโลก ภาค 1\nถ้าจำไม่ผิดผมน่าจะไปดูที่พารากอน น่ะนานมากแล้วน่ะ 8 ปี แล้วมั้ง\n\nช่วงนั้นฟินจัดหลังจากดูหนังได้ประมาณ 1 อาทิตย์ ก็ไปสมัคร เป็น ร.ป.ภ  อิอิอิอิ\nแต่ไม่ได้ไปเฝ้าพิพิธภัณฑ์ เฝ้าตึกแทน อิอิอิอิอิ\n\n\n\n\n\n\n\nมัน อัศจรรย์ ตั้งแต่ภาคแรกแล้ว\n\n\nNight at the Museum 3 ความลับสุสานอัศจรรย์\n\nผมอยากจะบอกว่าในภาคนี้ดำเนินเรื่อง ช่วง แรกๆได้ดี แต่ตอนช่วงหลังๆ รู้สึกไม่ค่อยสุดเท่าที่ควร\nหนังดูไปดูมาอ้าวจบแล้วหรอ ? คือในความรู้สึกมันเร็วมากอะ ก็แค่ 97 นาทีเองมั้ง เร็วเกิน หนังออกจะสนุก\nบอกตรงๆอยากจะ  Spoil มากๆ แต่ไม่ดีกว่า เดียวมันไม่เป็น ความลับสุสานอัศจรรย์\n\nในความรู้สึกผมที่มีต่อ Night at the Museum 3\n\nคือเป็นหนังที่เหมาะสำหรับ พาลูกพาเมียมาดู อิอิอิ ที่จริงหนังพ่อลูกแบบนี้หน้าจะฉายช่วงวัน พ่อ น่าจะดูดี อิอิอิอิ\nหนังจบไม่ค่อยสุดเท่าไรนะในความรู้สึกส่วนตัว  แต่หนังดำเนินเรื่องไม่ย่ำอยู่กับที่ มีความทันยุคทันสมัย\nเพลงประกอบก็โออะผมว่า\n\nดูแล้วมีความสุขแบบบอกไม่ถูก และ ถ้าคุณไปดูก็จะรู้สึกว่าไม่เสียด้ายเงินเลยจริงๆน่ะ\n\n\n\n\nแต่หลังจากที่ผมดู Night at the Museum 3 จบเดินออกจากโรงด้วยความสุขสนุกจากการดูหนังแล้ว\nผมต้องออกมาเจอกับสิ่งที่ไม่คาดฝัน และ อัศจรรย์ สุดๆๆๆ\n\nพี่ครับพี่นั่ง i 9  หรือเปล่าวครับ  ใช่ครับ รบกวนสักครู่ครับ ขอดูตั๋วด้วยครับ\n\nอันนี้เป็น Gift voucher major surpise  เท่ากับว่าได้ตั๋วหนังฟรีๆสองใบอะครับ อิอิอิอิ\n\n\n\n\n\nมัวแต่ อัศจรรย์  ใจที่ได้ตั๋วหนังฟรี จนลืมไปว่า แล้วตั๋วหนังเราอะ คือผมเป็นคนชอบสะสมตั๋วหนังอะครับ\nแต่คิดในใจ เราได้บัตรแลกตั๋วหนังฟรี สองใบ ก็ถือว่าคุ้มกับการที่เสียของสะสมไป  \n\n\n\nแต่ยังไงก็อยากได้หางตั๋วหนังกลับคืนมาอยู่ดี อิอิอิ\nว่าจะเอาไปฝากธนาคาร เพาระเริ่ม สะสม ตั้งแต่ ปี  2005 มีเอยะมาก อันนี้แค่ส่วนน้อย อิอิอิอิอิ\n\n\nมีอีกอย่างรู้สึกว่าช่วงพักหลังๆ มานี้  มารยาทการผูดการจาการไหว้การทักทายและการให้บริการ ของพนักงาน\nของทางโรง  Major Cineplex  สาขา บางใหญ่ จะดีขึ้นผิดหูผิดตาเป็นพิเศษแหะสงสัย อิอิอิ\nยังไงก็ขอให้รักษามารยาทที่ดีของพนักงานไว้ตลอดไปนะครับ\nเพาระเหมือนกับเป็นการสร้างรากฐานที่มั่นคงให้แก่ความสัมพันธ์ที่ดีกับลูกค้าผู้ใช้บริการ\n\nสุดท้ายก็ขอให้ทุกคนไปชม Night at the Museum 3 ความลับสุสานอัศจรรย์ กันอย่างมีความสุขนะครับ\n\n\n\n\n\n\n\nmerry christmas and happy new year 2015\n\n\n\n"}
