{"movie_name": "foxcatcher", "text": "Foxcatcher\n\nจากผู้กำกับ Bennett Miller ที่เคยพาเราไปโลกเบสบอลใน Money Ball มาแล้ว คราวนี้ผู้กำกับจะพาเราไปรู้จักกับกีฬาอีกประเภท อย่างกีฬามวยปล้ำ ที่ก็สร้างมาจาเรื่องจริงเช่นเดียวกัน\n\nความเจ๋งของ Money Ball และ Foxcatcher มันอยู่ที่หน้าหนังเป็นเรื่องของกีฬา แต่ในเรื่องราวที่เล่า กีฬาเป็นเพียงแค่องค์ประกอบส่วนหนึ่งเท่านั้น เพราะแก่นหลักที่ผู้กำกับยกมาเล่ามันกลับเป็นเรื่องที่เข้มข้นซะยิ่งกว่าเกมกีฬา โดย Money Ball พูดถึงธุรกิจการซื้อขายผู้เล่น ในขณะที่ Foxcatcher พาเราไปตรวจสอบและวิเคราะห์สภาพจิตใจของผู้มีจิตอันไม่ปกติ\n\nซึ่งเราคงต้องขอชื่นชมการแสดงของนักแสดงนำทั้งสามคนอย่าง Steve Carell , Channing Tatum และ Mark Ruffalo ที่ฝากการแสดงอันยอดเยี่ยมเหนือชั้นระดับรางวัล จนสามารถทำให้หนังกลายเป็นหนังจิตวิทยาอันเข้มข้น น่าติดตามและน่าค้นหาได้ขนาดนี้ โดยเฉพาะตัว Steve Carell และ Channing Tatum ที่รายแรกสามารถสลัดภาพนักแสดงตลกอารมณ์ดีไปเป็นโค้ช ดูปอง ผู้เหลิงอำนาจและหลงตัวเองได้อย่างน่ากลัว สามารถซ่อนความดำมืด น่าสงสัย ผ่านการแสดงออกทางตา ทางการเคลื่อนไหวและการพูดได้อย่างสมบูรณ์แบบ ในขณะ Channing Tatum ก็เป็นนักแสดงที่พิสูจน์ตนเองได้เช่นกันว่าสามารถรับได้ทุกบท โดยเฉพาะบท มาร์ค นักมวยปล้ำจิตตกที่สุมความเครียดและความกังวลไว้ภายในจิตใจ\n\nบทวิเคราะห์สภาพจิตใจของมาร์ค และโค้ชดูปอง ไปอ่านต่อข้างล่างได้นะครับ ถึงแม้จะไม่สปอยเนื้อเรื่อง แต่มันอาจจะสปอยอารมณ์ในการรับชมภาพยนตร์ได้นิดหน่อย แต่ถ้าไม่ซีเรียส ก็อ่านได้ไม่มีปัญหา ^ ^\n\nนอกจากนี้ ต้องขอชมการกำกับ และบทหนัง ที่ปูพื้นตัวละครและเรื่องราวของหนังได้อย่างรวดเร็ว ฉับไว และเฉียบคม ทำให้คนดูเข้าถึง และอินไปกับหนังด้วยเวลาอันรวดเร็ว และชอบที่ผู้กำกับในใช้แนวทาง “น้อยแต่มาก” มาใช้เล่าเรื่อง ทั้งบทพูดที่ไม่ได้มีเยอะ แต่เน้นการแสดงออกทางแววตา ท่าทาง และพฤติกรรม (ซึ่งก็ต้องชมนักแสดงอยู่ดี) การเคลื่อนกล้องช้าๆ แช่ภาพนานๆ มันยิ่งช่วยสร้างบรรยากาศกดดันและตึงเครียดได้เป็นอย่างมาก และสิ่งที่ผมชอบที่สุดคือ “ความเงียบ” ของหนัง หากผู้กำกับที่มือถึง มักจะนำความเงียบมาใช้ได้อย่างมีประสิทธิภาพมากๆ ไม่จำเป็นต้องใช้เสียงเพลงประกอบสร้างอารมณ์ แต่ใช้ความเงียบนี่แหละบิวท์อารมณ์คนดูให้ไปเป็นอย่างที่ผู้กำกับต้องการ และเรื่องนี้มันทำได้ประสบความสำเร็จเป็นอย่างดี ความเงียบของหนังมันยิ่งทำให้ความไม่แน่นอน ไม่มั่นใจ ความกดดัน ความเดรียด ทั้งบทหนัง และการแสดง เข้มข้นขึ้นเป็นทวีคูณ\n\nแต่ แต่ แต่\n\nสำหรับผม หนังเรื่องนี้ผมเสียดายเหมือนกับเรื่อง Gone Girl คือเป็นหนังที่ที่มีเสียงชม เสียงเชียร์ เสียงอวยเยอะมาก พร้อมทั้งการตัดต่อตัวอย่างที่ยั่วอารมณ์ให้อยากดูกันแบบสุดๆ กลับกลายเป็นว่าตัวหนังมันยังไม่สุดเหมือนในตัวอย่างและเสียงเชียร์ อย่าง Gone Girl ผมรู้สึกว่าหนังมันดรอปลงไปมากตั้งแต่การเปิดเผยจุดหักมุมตอนกลางเรื่อง ในขณะที่ Foxcatcher ยังขยี้ความขัดแย้งของมาร์ค และโค้ชดูปองได้ไม่ถึงพอ ถึงความรู้สึกส่วนตัว มันน่าจะมีอะไรให้กดหนังให้ดำมืดและกดดันไปกว่านี้ได้\n\nสรุปแล้วถึงตอนท้ายผมจะบอกว่าหนังมันเหมือนจะไม่สุด แต่ Foxcatcher นับว่าเป็นหนึ่งหนังคุณภาพแห่งปี 2014 ที่สมควรแล้วที่มันถูกมองว่าเป็นตัวเต็ง Oscar และรางวัลงานอื่นๆในปีนี้ครับ\n\n>>>>> B+ <<<<<\n\nเหมือนจะสปอย ไม่อ่านก็ได้ แต่อ่านก็น่าจะไม่เป็นไรมั๊ง อิอิ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nhttps://www.facebook.com/JacKobotReview/photos/a.261764163840635.83587.246975608652824/1009144365769274/?type=1&theater\n\nไปอ่านรีวิวเก่าๆของผมกันได้ที่เพจ JackobotReview นะครับ\nhttps://www.facebook.com/JacKobotReview\n"}
