{"movie_name": "Stand by me Doraemon (2014)", "text": "วันนี้ได้มีโอกาสไปดู Stand by me Doraemon ในรอบพิเศษก่อนวันฉายจริงในวันที่ 31 ธันวาคม ซึ่งในใจแอบคิดว่าจะเรียกว่ารอบพิเศษทำไมก่แค่ฉายก่อน ทำไมเขาไม่กำหนดฉายตั้งแต่วันที่ 25 เลย เอาเถอะ ชั่งมันๆ ประเด็นอยู่ที่หนังๆ\nขอออกตัวไว้ก่อนว่า 'ผมชอบโดเรม่อนมาก'  เพราะฉะนั้น การรีวิวผมไม่กล้าบอก100%แน่นอนว่ามันจะเป็นกลางไปซะหมดเนาะ แต่อะไรที่ไม่ดีอะไรที่ไม่โอเคผมยอมรับและเข้าใจจุดนั้นแน่นอนครับ ไม่จมขนาดไม่ยอมรับจุดบกพร่องของสิ่งๆนั้นครับ\n\nเอาหล่ะ มาที่หนัง อย่างแรกที่ผมรู้สึกได้เลย ชิสึกะ น่ารักมากกกกกกกกกกกกกกกกกกกกกกกกกกกกก\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nเข้าเรื่องๆ Stand by me Doraemon นั้น เป็นโดเรม่อนภาคแรกที่เป็น 3D CG ซึ่งเป็นการ เฉลิมฉลอง 80 ปี อ.ฟูจิโอะ F ฟูจิโกะ\nโดยมีผู้กำกับอย่าง ทาคาชิ ยามาซากิ จาก Sunset on Third Street และ Friends: Naki on Monster Island ครับ ซึ่ง จะหยิบยกเอาตอน 'ลาก่อนโดราเอม่อน' มานำเสนอครับ ซึ่งจะยกมาทั้งแก๊ง ไม่ว่าจะเป็น ไจแอนท์ สึเนโอะ ชิสึกะผู้น่าร้ากกกกกกกกกกก ><\n\n.: ภาพ :.\n\nตอนแรกนึกว่าจะแย่นะครับ เพราะเห็นในตัวอย่างแล้ว หน้า โนบิตะ กับ สึเนโอะ ดูแปลกๆ แต่เอาเข้าจริงๆ เห่ยยย ใช้ได้เลย บอกได้แค่นี้ครับ มันเกิดความคาดหมายจริงๆครับอันนี้\n.: เนื้อเรื่อง :.\n\nค่อนข้างไปเร็ว และค่อนข้างจะเรียบง่ายตามภาษาการ์ตูน อันนี้ผมพอเข้าใจครับเพราะ โดเรม่อนเป็นการ์ตูนตอน ซึ่งในเรื่องนี้อย่างที่บอกในตัวอย่าง เป็นการเล่าถึง 'การเริ่มต้นของทั้งคู่' และ 'การจากลาของทั้งคู่' หลายๆท่านลองคิดดู โดเรม่อนมีมา 40กว่าปี 40กว่าปีที่ใช้ในการทำให้ทั้งคู่เกิดความผูกพันไม่ใช่แค่ตัวละคร แต่เป็นผู้อ่านด้วย แต่ในหนังจะต้องทำให้ทั้งตัวละครและผู้ดูรู้สึกผูกพันกับมันไปด้วย ในเวลา 95นาที เพื่อให้การจากลาออกมาสมบูรณ์แบบ อาจมีเสียอารมณ์บ้างเพราะหนังค่อนข้างเร็วสำหรับคนอื่นอาจจะดูเร็วเกินจนทำให้ดูรีบเร่ง แต่สำหรับผมมันเร็วเกินจนทำให้ผมยังไม่เต็มอิ่มกับเจ้าแมวอ้วนนี่เลยให้ตายสิ ละไม่ต้องห่วงด้านความคราม่า ฉากบีบน้ำตาที่การ์ตูนเรื่องนี้มีเกือบจะทุกตอน แน่นอน ในStand by me นี้ก่ไม่แพ้กัน ใครบ่อน้ำตาตื้นอย่าลืมหาคนไปซบหรือพกกระดาษไปด้วยนะครับ ผมยังแอบซึมแต่ไม่กล้ามากเพราะไปดูคนเดียว แฮะๆ\n.: ดนตรี :.\n\nมาตรฐานแน่นมากครับ ผมดูเดอะมูวี่ต้องซีรีย์นี้มาก่เยอะ สิ่งนึงที่ทำให้ผมอินตามก่คือดนตรีครับ ซึ่งบอกเลย เพราะมากกกก\n.: การพากษ์ :.\n\nต้องบอกเลยครับว่าผมรู้สึก คิดถึง น้าต๋อยมาก ซึ่งใน Stand by me นี้ น้าแกไม่ทำให้ผิดหวังครับ แต่ในหลายๆฉาก การพากษ์ก่ทำให้รู้สึกไม่เข้ากันก็ค่อนข้างมีครับ\nขอให้คะแนนนะครับ จะแบ่งออกเป็นสองอัน\nสำหรับผู้ชมทั่วไปที่ไม่ได้สนิทสนมอะไรกับแมวฟ้านี่มาก : 8/10\nสำหรับผู้ที่ชอบเจ้าแมวฟ้านี่เป็นพิเศษ : 9/10 จริงๆอยากให้สัก 7/10 เพราะมันสั้นไปปปปปปปปปปปปปปปปปปปปปปปป ยังไม่หายคิดถึงนายเลยยย T^T\nแต่ก็อย่างว่าละครับ ยังไงซะ ยังไงซะหนังจะสนุกไม่สนุก ขึ้นอยู่กับคุณครับ ผมมารีวิวตามความรู้สึก อินเนอร์ล้วนๆ 5555\nเป็นการ์ตูนที่ดีอีกหนึ่งเรื่องครับ สำหรับมิตรภาพของสองคนนี้\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nดูหนังให้สนุกครับ Enjoy with Doraemon\nปล.อะไรผิดพลาดประการใดกราบขออภัยไว้ ณ ที่นี้ ชมได้ ติได้ครับ ขอสุภาพนิดนึงผมเป็นคนคุยรู้เรื่องฮ่ะ 5555+ ><\n\nแก้ไขข้อความเมื่อ 25 ธันวาคม 2557 เวลา 21:37 น."}
