{"movie_name": "รักหมดแก้ว Love on The Rock", "text": "ตัดสินใจไปดูเรื่องนี้เพราะกองทัพนักแสดงประกอบค่ะพูดเลย 555555555\nสำหรับเรื่อง “รักหมดแก้ว” หรือ Love On The Rock นี่เวรี่กรี๊ดเพลงประกอบ\nกรี๊ดบรรดากองทัพนักร้องที่ผันบทบาทมาเล่นหนัง ไหนจะพี่มาช่า, สงกรานต์ เดอะว๊อยซ์, พี่ออฟ ปองศักดิ์, พี่ป็อบ แถมเพลงประกอบหนังจากวง Musketeer นี่ก็เวรี่กรี๊ดดดดด\n\nhttps://www.youtube.com/watch?v=rw1BXzZgoPc\nเพื่อความอินกรุณาเปิดเพลงประกอบไปพร้อมอ่านรีวิวดูนะ\n\nโอ๊ยยย ชั้นเป็นชนชั้นทั่วไป ชั้นชอบอะไรแมสๆ และนี่เวรี่แมส\nดูแล้วฟิน อมยิ้ม เพลิดเพลินจำเริญใจจงต้องเอามารีวิวชี้เป้า ชวนให้ไปดูกันเผื่อใครมองข้ามมันไป\nเพราะตอนดูเทรลเลอร์นี่คุณสามีแอบเบ้ปาก กับคำพูดของนางเอกที่ว่า “เรารักกันแต่ไม่ได้เป็นเจ้าของกัน” นางถึงกับไม่ยอมดู จนต้องควงแขนเพื่อนไปดู แล้วก็ไม่ผิดหวังจริงๆ\n\nรักหมดแก้ว เป็นหนังจากค่าย M39 ว่าด้วยเรื่องของไฟเลี้ยวกับโจ้และผองเพื่อน\nหลักๆประเด็นจะพุ่งเป้าไปที่ “ความรักแบบไม่ผูกมัด” หรือถ้าเป็นสเตตัสในเฟสบุคคงเป็นแบบ Open Relationship ฟีลแบบ ทำเหมือนแฟน แต่ไม่ได้มีคนเดียวนะ อะไรประมาณนี้ ซึ่งหนูไฟเลี้ยวนางเอกของเรื่อง (มีน้องสาวชื่อนกหวีด นี่หลุดมาจากนิยายแจ่มใสปะถามจริง 555) นางมีปมครอบครัวทำให้ไม่อยากลงหลักปักฐานกับใคร ฟีลแบบถ้าสร้างครอบครัวไปแล้วอนาคตทะเลาะกันขึ้นมา คนรับกรรมคือลูก นางก็คงไม่อยากให้เกิดเหตุการ์ณแบบนั้น เพราะเจอมาเองกับตัว ความรักของนางกับบักโจ้เลยแบบ… ซับซ้อนซ่อนน้ำเงี้ยวยิ่งนัก…\n\nบักโจ้นี่ก็เป็นผู้ชายบ้านรวยยยยยย ไม่ต้องทำมาหาแหลกอัลลัย ชีวิตโคตรจะไม่มีเป้าหมาย เกาะพ่อกินไปวันๆแบบลูกบ้านรวยอะ ซึ่งพอดูไปเรื่อยๆ จะได้เห็นถึงการเจริญเติบโตของความรัก ไม่ว่าจะจากไฟเลี้ยวที่คิดว่ารักแบบไม่ผูกมัดจะมีความสุขกว่า มีอิสระกว่า เท่กว่าหรืออะไรก็แล้วแต่ สุดท้ายจะเป็นยังไงนี่อยากให้ไปดูกันเองมาก หนังมันกวน มีการตัด การตบมุก ที่ทำให้คนดูขำได้ทั้งเรื่องพร้อมอุทานแบบแมนๆ ว่า “เชี่ยยยยย” ได้อย่างเต็มปากเต็มคำ เหมาะที่จะไปดูกับทุกคนยกเว้นพ่อแม่และญาติผู้ใหญ่ ที่คงไม่อินและไม่เก็ทกับความคิดของวัยรุ่นสมัยนี้อะนะ หึหึ\n\nหนังเล่าผ่านชีวิตปาร์ตี้สะท้อนสังคมปัจจุบันช่วงรอยต่อของนักศึกษาจบใหม่ ที่ยังติดบรรยากาศในวงเหล้า ซึ่งก็มีผู้ใหญ่หลายๆคนที่ยังติดอยู่กับบรรยากาศเหล่านั้น เป็นที่มาของคาแรกเตอร์มาช่ากับชาวแก๊งค์ เอะอะเจอกันมีแต่ชวนกินเหล้า เมา ปาร์ตี้ เต้น แล้วก็พากันกลับแบบฟินๆ หนังถ่ายชอตแดรกเหล้าสวยมากข่า ดูแล้วซี้ดปากไป เปรี้ยวปากยิ่งนัก แถมแดรกกันบ่อยด้วยข่า เกือบเจ็ดสิบเปอร์เซ็นต์มีแต่ฉากในวงเหล้า ต่างวาระ ต่างโอกาสกันไป ไม่ว่าจะนั่งชิล บาร์ ริมสระ ในผับ โอเค นี่ถ้าไม่มีลูกมีผัวแล้วคงนัดเพื่อนเที่ยวแล้วค่ะ หนังมันช่างส่งเสริมประสบการณ์ชีวิตให้ใช้มันให้เต็มที่\n\nการแสดงของมาช่ากับออฟคือ-ซีนทุกคนมากกกก เต็มที่กันสุด ส่วนพระ-นาง เราถือว่าสำหรับหน้าใหม่นี่คือโอเคเลยนะ นางเอกดูมีคาแรกเตอร์เป็นตัวของตัวเองสูง คอสตูมคือจัดได้เก๋มากจนอยากไปหาซื้อตาม ส่วนพระเอกนี่ก็หน้าตาเกือบหล่อละ ดูไปอาจจะมีติดๆนิดนึงเพราะบทพูดค่อนข้างจริงจังหลายจุด ฟังๆไปแล้วก็มีไม่เชื่อบ้างอะไรบ้าง แต่ไม่ได้น่าเกลียดอะไร มาเข้ากับรุ่นใหญ่ก็ไม่ได้จมหาย มีที่มีทางของตัวเอง\n\nมาพีคเอาตอนรวมมิตรเพลงร๊อคท้ายๆเรื่องนี่แหละ โอ้โหวววววว เวรี่เซอร์ หนังเซอร์จนเกือบจะเซอร์เรียลแล้วอะ มันทำออกมาให้คนรู้สึกแปลกใหม่ดี ไม่เคยเจอหนังไทยที่ทำออกมากวนทีนคนดูขนาดนี้ มีครบทุกรสกับโกรธ เศร้า เหงา ซึ้ง มีครบสำหรับคนทุกเพศ ฉากโรแมนติกก็ไม่เสี่ยวเท่าหนังรักหลายๆเรื่องที่เคยดู มันเป็นธรรมชาติมากๆกับเรื่องนี้ นี่นึกว่านั่งดูสารคดีรอยต่อของเด็กเรียนจบจนวัยทำงานค้นหาตัวตน ไม่แน่ว่าคนที่ไปดูอาจจะได้ฉุกคิดอะไรแบบเราขึ้นมาบ้าง เรื่องที่คนบางคนอาจจะต้องใช้เวลาค้นหาตัวเองตั้งนานสองนานแล้วไม่เจออะไร สุดท้าย คำตอบของชีวิตคืออะไร เชิญไปถามพี่อุ๊(มาช่า)ค่ะ\n\nอิชั้นให้สี่ดาว พวกเธอไปดูแล้วอย่าลืมมาเล่าให้ฟังบ้างนะว่าคิดยังไง มาแชร์กันๆ\n\nบ๊ายยยยย\n"}
