{"movie_name": "Horns ( 2014 )", "text": "ผมมีโอกาสได้ดู Horns จากแผ่นบลูเรย์บ้านเพื่อน (ไม่รู้แผ่นแท้หรือแผ่นปลอม ออกมาเร็วชะมัด)\nแถมเพิ่งมาดูตอนกลางเรื่อง เพราะพาลูกสาวอายุเกือบๆ 2 ขวบไปว่ายน้ำ ยังอุตส่าห์มาเขียนรีวิวได้ 555+\n\nจากที่เห็นการตัดต่อ การดำเนินเรื่อง และการใส่เสียงเพลงในช่วงต่างๆของภาพยนต์\nผมฟันธงเลยว่ามันเป็นหนังอินดี้ชัวร์ๆ (ในความหมายของผม คือเป็นหนังนอกกระแส)\nมันไม่ควรนำมาฉายในโรงภาพยนต์ในเมืองไทยซะด้วยซ้ำ ถ้าคนเลือกหนังได้ดูมาก่อนตัดสินใจ\nแต่ที่ได้ฉายในเมืองไทย มีเหตุผลคือ พระเอกเคยเป็น harry potter มาก่อน + เรื่องมันแฟนตาซีนิดๆ ดราม่าหน่อยๆ\n\nที่ผมมาเขียนริวิวหนังเรื่องนี้ เพราะถ้าคนดูไม่มีพื้นฐาน \"คริสต์ศาสนา\" คนดูก็จะไม่ค่อย get ในสิ่งที่ผู้กำกับสื่อ\nและสิ่งที่ผมคิดว่าคนอื่นคงไม่มาเขียนรีวิวเรื่องนี้ เพราะเขาไม่ค่อย get กัน\n\n\n\nผมบอกเลยว่า ด้วยความที่มันเป็นหนังอินดี้ นั่นหมายถึงหนังจะพยายามใส่สัญลักษณ์ให้เยอะๆเข้าไว้\nอะไรที่คุณเห็นว่ามันเว่อร์ๆ มันก็เว่อร์ในแบบที่อยู่ในหนัง แต่คุณต้องดูแบบ \"ไม่อิน\" ไปกับมัน และต้องถอดความให้ได้\nอย่างเช่นคุณดู harry potter เวลาคุณดู คุณต้องอินว่ามันมีอยู่จริง เสมือนว่าโลกเวทมนต์มันหลบซ่อนสายตาพวกมักเกิ้ลอย่างเราๆอยู่\nแต่คุณต้องดู Horns แบบหนังที่เล่าถึงจินตนาการของเด็กคนหนึ่งอยู่เท่านั้น แล้วคุณจะเห็นมุมมองได้มากขึ้น\n\nประเด็นสำคัญที่ผมจับจุดได้ก็คือ : ทำไมพระเอกต้องรับความเจ็บปวด จากสิ่งที่ตนเองไม่ได้ทำ ?\n\nฟังดูแล้วเหตุผลมันไม่เข้าท่าเอาซะเลย ทำดีต้องได้ดี ทำชั่วต้องได้ชั่ว ทำทั้งดีและชั่วก็ควรได้รับผลของมันไม่มากก็น้อย\nแต่พระเอกไม่ได้ฆ่านางเอก แล้วสังคมทั้งในครอบครัว และนอกครอบครัว ต่างก็ตราหน้าว่าเขาเป็นคนฆ่านางเอก\nเรื่องราว Horns นี้จึงถูกถ่ายทอดมาในรูปแบบที่พระเอกได้รับพลังพิเศษอะไรบางอย่าง เพื่อให้คนดูได้รับอะไรบางอย่าง\n\nความแค้น : บาปแรกที่ทำให้พระเอกกลายเป็นคนบาป\nHorns(เขา) เป็นสัญลักษณ์หนึ่งของสิ่งชั่วร้ายที่เป็นสากล คนดูทั่วไปเข้าใจได้ว่าหมายถึงมารซาตาน หรืออะไรสักอย่างที่ชั่ว\nความแค้นทำให้พระเอกมีบาป ซึ่งต้นเหตุของความแค้นก็มาจากเพื่อนสนิทที่ไปข่มขืนแล้วฆ่านางเอก\nเป็นเรา เราก็แค้น มนุษย์ทุกคนย่อมมีความรู้สึก ดังนั้น มนุษย์ทุกคนเป็นคนบาปได้ง่ายๆ ไม่ยากเลย เพียงแค่ \"ความแค้น\"\n\nการล้างแค้น : การส่งต่อความบาป\nในการค้นหาคนร้ายตัวจริง พระเอกก็มีพลังพิเศษ คือ ไปทำให้คนอื่นพูดสิ่งเลวๆในใจออกมาได้ และกระทำชั่วต่อ\nตำรวจสองคนเป็นเกย์ แต่เขาไม่เคยพูดสิ่งที่ปรารถนาในใจต่อกัน พระเอกก็ทำให้เขา xxx กัน\nพี่ชายเสพยา มีปมความผิดในใจ พระเอกก็ทำให้เขาเสพยาเกินขนาด เพื่อหวังที่เขาจะได้รับความเจ็บปวดที่เพิ่มขึ้น\nเมื่อคนเรามีบาปแล้ว มันก็ง่ายที่จะทำบาปอีก และบาปก็จะถูกส่งต่อไปให้คนอื่นเรื่อยๆ\nทางศาสนาคริสต์ เรามองว่าความบาปคือสิ่งทีเราถูกส่งต่อๆกันมา ไม่ทางใดก็ทางหนึ่ง ยังไงเราก็ต้องทำบาปอยู่ดี\n\nความรัก : เหตุแห่งการให้อภัย\nพระเอกไม่ฆ่าคนร้าย(เพื่อนสนิท) เพราะได้รู้ความจริงว่า นางเอกก็ยังรักเขาอยู่จนวินาทีสุดท้ายของชีวิต\nความจริงนี้ทำให้พระเอกบอกให้คนร้ายไปมอบตัวกับตำรวจ\n\"ความรัก\" จึงเป็นหัวใจหลักของศาสนาคริสต์ เพราะถ้าไม่มีความรัก การให้อภัยก็จะไม่เกิดขึ้น\n\nไม้กางเขน : พระเยซูช่วยได้\nจะสังเกตได้ว่า สร้อยคอไม้กางเขนของนางเอก ตอนที่คนร้ายใส่สร้อยอยู่นั้น เขากลับมองไม่เห็น Horns(เขา) ของพระเอก\nพอพระเอกกระชากสร้อยคอเท่านั้นแหละ คนร้ายเห็นเขาบนหัวทันที\nนั่นหมายถึง พระเยซูสามารถทำให้เราไม่มองความผิดพลาด หรือความชั่วร้ายของผู้อื่น\nการที่มีสายตาว่าผู้อื่นย่อมดีกว่าตนเองอยู่เสมอ และไม่มองความผิดบาปของคนอื่น เป็นสายตาของพระเยซูอย่างแท้จริง\nและเมื่อพระเอกสวมสร้อย Horns(เขา) ของพระเอกได้หายไป หมายถึง พระเยซูสามารถลบความผิดบาปของมนุษย์ได้นั่นเอง\nยิ่งในฉากจบ เมื่อพระเอกตั้งใจถอดสร้อยไม้กางเขนของนางเอก เพราะกำลังจะลงมือฆ่าคนร้าย\nปีกฑูตสวรรค์ก็ได้โผล่ออกมา และถูกเผาไหม้กลายเป็นซาตานในทันที\nแสดงถึงว่าคนที่เคยเชื่อในพระเยซู ถ้าถอดใจก็กลับกลายเป็นคนบาปได้อีกเช่นเดียวกัน\n\nการพิพากษา : เป็นเรื่องของพระเจ้าเท่านั้น\nจะเห็นได้ว่า ระหว่างเรื่องพระเอกก็ได้พยายามจะฆ่าคน แต่ไม่ได้ลงมือเอง จะมีงูคอยฆ่าคนแทนพระเอก\nแต่ละคนที่ถูกงูฆ่า รวมถึงคนร้าย ก็เป็นคนที่ได้ทำความผิดบาป และไม่สำนึกในความบาปของตนเอง\nดังนั้น หัวใจของการพิพากษาของพระเจ้า ที่คนๆนึงจะได้รับชีวิตในแผ่นดินสวรรค์\nไม่ได้ดูที่ว่าคนๆนั้นจะทำดีทำชั่วมามากน้อยเพียงใด เพียงแต่ดูการสำนึกในความผิดบาปของตนเองเท่านั้น\n\nรักแท้ : ไม่ใช่ความหวังดีที่เราคิดแทน\nนางเอกป่วยเป็นมะเร็งระยะสุดท้าย เลยบอกเลิกพระเอกว่าตัวเองมีคนใหม่\nเพราะไม่อยากให้พระเอกต้องมาแต่งงาน และจมปลักอยู่กับคนป่วย หวังให้พระเอกไปมีคนใหม่ เพื่อชีวิตที่สดใส\nผลของการกระทำนี้คือเจ็บกันทั้งสองฝ่าย แถมเปิดโอกาสให้คนร้ายได้ทำบาป เป็นเรื่องเป็นราวมากมาย\nแต่เสียดายที่เรื่อง Horns ไม่ได้สอนว่า \"ความรักแท้ควรทำอย่างไร?\" แต่ที่แน่ๆคือไม่ควรทำอย่างนี้\nพื้นฐานก็คือความรักไม่โกหก ไม่หลอกลวง (มีสอนในไบเบิล) ดังนั้นเราก็จึงไม่ควรโกหกความรู้สึกของตนเอง\n\nกลับมาคำถามแรก : ทำไมพระเอกต้องได้รับความเจ็บปวดในสิ่งที่ตนเองไม่ได้ก่อไว้ ?\nเพราะนี่คือสิ่งที่มนุษย์ทุกคนต้องเจอครับ คือเป็นทุกข์เพราะคนอื่น รับความบาปที่ส่งมาจากคนอื่น\nและเราก็จะได้ยินบ่อยๆว่า \"พระเจ้า... ทำไมต้องให้ฉันเจอเหตุการณ์แบบนี้ด้วย ฉันทำอะไรผิด?\"\nพระเจ้าก็ตอบตรงๆว่า \"เจ้าไม่ได้ทำอะไรผิด เราแค่อยากให้เจ้าเจอเหตุการณ์นี้\"\nเพราะนี่คือบททดสอบจากพระเจ้า และเราก็มีโอกาสทำบาป มีโอกาสสำนึกผิด มีโอกาสขอความช่วยเหลือจากพระเยซู\n\nฉากจบในเรื่องนี้ ก็จบสไตล์อินดี้อย่างที่ผมคิดไว้ คือจบแบบ \"แค่นี้หรอ???\" ดีหน่อยที่มันไม่หักมุม\n"}
