{"movie_name": "The Good Lie", "text": "1) ดูเพราะน่าจะเวิร์ค น่าจะดราม่า ก็ได้สมใจเลยครับ ยิ่งเจอการแสดงจากนักแสดงที่เคยเจอเหตุการณ์จริงมาก่อน ยิ่งอึ้งและสะท้อนใจกับชีวิตรันทด ที่ดูแล้วไม่หดหู่ feelgood ตลอดทั้งเรื่อง\n\n2) ชอบการแสดงครับ ที่เด่นมากๆก็ผู้ลี้ภัย แม้จะตัวดำหน้าดำ ไม่เห็นสีหน้าเท่าไหร่ แต่แววตาชัดเจนมากๆ (เห็นว่าชีวิตจริงก็เคยผ่านประสบการณ์จริงมาแล้วด้วย) ส่วนดาราฮอลีวู้ดคนอื่น ก็เล่นได้ดีมากเลยครับ\n\n3) ความโหด ไม่ต้องกลัวนะครับ หนังไม่โหดอะไร (ตอนแรกนึกว่าจะมีอะไรโหดๆทำร้ายจิตใจกันบ้าง แต่ไม่มีเท่าไหร่นะ) ฉากแอ็คชั่นก็มีบ้าง แต่ก็พอดีกับเนื้อเรื่องที่หนังอยากเล่า\n\n4) ฉาก สถานที่ต่างๆ ดูโหดร้ายสมจริงสุดๆ ดูไปก็สะท้อนใจไปว่าโชคดีเหลือเกินที่ไม่ได้ไปเกิดที่นั่น\n\n5) เนื้อเรื่อง ช่วงแรกก็เล่าถึงชีวิตแสนลำบากและการเสียสละในแดนเถื่อน จนกระทั่งมาเป็นชาวอพยพในอเมริกา การปรับตัวต่างๆ ก็เป็นเรื่องเล่าที่หนังหลายๆเรื่องเคยเล่นประเด็นนี้มาบ้างแล้ว แต่สำหรับเรื่องนี้...จุดเด่นคือทำได้สมจริง และสะท้อนใจมากๆ\n\n6) เหมือนจะเป็นหนัง feelgood จริงๆก็ feelgood นะแหละ แต่พอคิดถึงว่าทั้งหมดเป็นชีวิตจริง...ตลกไม่ออกครับ แต่ก็แอบยิ้มมุมปากได้ตลอดทั้งเรื่อง\n\n7) เสียดาย...หนังเล่นกับบางประเด็นสั้นไปหน่อย บางอันอุตสาห์สร้างปมซะใหญ่โต แต่ยังไม่ทันได้ขยี้เท่าไหร่ ก็ต้องข้ามไปเล่นกับประเด็นอื่นซะแล้ว  \n\n8) แซวหนัง\n- ฉากไล่ล่า แม้จะไม่มีเอฟเฟคเสียงปืนเฟี้ยวฟ้าว เสียงเหมือนแค่ปืนแก๊บ แต่ดูแล้วก็อดกลัวแทนไม่ได้เลย\n- เสื้อ just do it แบบว่าทนทานสุดๆ ขนาดรับบริจาคมา ผ่านมา 10 กว่าปี เสื้ออาจจะแค่เก่าแต่ไม่ขาดนะเออ\n- น้องชายตกลงติดยาหรือเปล่าหนอ แอบงงเล็กๆ\n- หน่วยงานราชการอเมริกา หละหลวมเหมือนเดิมเลยแฮะ และโดนตีแผ่แง่ลบซะแอบคิดว่า อาจจะแย่กว่าข้าราชการไทยซะอีกนะเนี่ย\n- โปสเตอร์โชว์รูป รีส วิทเธอร์สปูน ซะเบ้อเร่อ แต่ในหนังออกมาน้อยจัง (แต่ก็เป็นตัวละครสำคัญนะ)\n\n9) สรรสาระ...ถ้าเรามีโอกาสให้โอกาสแก่บางคนได้ แม้บางครั้งอาจจะทำให้งานของเรายุ่งยากกว่าปกติก็เถอะ แต่ก็ได้ทำบุญที่ดีกว่า แค่การบริจาคเงินให้คนด้อยโอกาสแค่นั้น\n\n10) สรุป...หนังดี มีคุณค่า ควรค่าแก่การ \"พยายาม\" หามาดูอย่างยิ่ง (เพราะรอบฉายน้อยเหลือเกิน รวมถึงเวลาเป็นหนังแผ่น หลายคนก็คงจะมองข้ามเรื่องนี้แน่ๆเลย)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n"}
