{"movie_name": "The Tale of Princess Kaguya {Isao Takahata} [Japan], 2013", "text": "\"เจ้าหญิง\" เป็นคำที่คนตัดไผ่เรียกเด็กหญิงที่เขาไปพบมาจากหน่อไม้เรืองแสงในป่าไผ่ และก็นำมาเลี้ยงดูเสมือนลูกตนเอง ซึ่งตอนหลังก็ได้รับการตั้งชื่อว่า \"คางูยะ\" คางูยะเป็นเด็กที่เติบโตอย่างรวดเร็ว จากทารกก็กลายเป็นเด็กคลานเตาะแตะและเดินได้ภายในไม่กี่วัน ก่อนจะโตขึ้นมาเป็นเด็กสาววัยรุ่นที่หน้าตาสะสวย แก่นแก้วแสนซน ใช้ชีวิตในชนบทอย่างมีความสุขกับเพื่อนๆ แต่ตามคำเรียกที่คนตัดไผ่ใช้ เขาคิดเสมอว่าเด็กน้อยคนนี้ที่เพื่อนๆเธอเรียกว่า \"เจ้าหนูหน่อไม้\" (เพราะโตเร็วเหมือนหน่อไม้) ไม่ใช่คนธรรมดาหากแต่เป็นเจ้าหญิงที่สวรรค์ส่งมา คนตัดไผ่เจอทองคำเจอผ้าสวยๆจากต้นไผ่ในป่าเขาจึงนำไปสร้างคฤหาสน์เพื่อทำให้เจ้าหนูหน่อไม้มีชีวิตอย่างเจ้าหญิงจริงๆ\n\nแน่นอนว่าหลังจากนั้นชีวิตของ \"เจ้าหญิง\" ก็ไม่เหมือนเดิมอีกต่อไป และไม่ใช่แค่เพียงวิถีชีวิต แต่ยังเป็นมุมมองที่มีต่อโลกอีกด้วย\n\nจะว่าไปชีวิตของคางูยะไม่ต่างจากเด็กๆในปัจจุบัน พ่อของคางูยะซึ่งก็คือคนตัดไผ่คิดว่าอะไรคือสิ่งที่ดีที่สุดสำหรับลูก ในที่นี้คือการได้เป็นผู้หญิงสูงศักดิ์ได้แต่งงานกับขุนนาง (หรือการเป็นสนมของจักรพรรดิ์) ซึ่งในยุคสมัยของเรื่องราว สิ่งนี้ก็คงเป็นสิ่งที่ยิ่งใหญ่และน่าโหยหาสำหรับคนทั่วไป ถ้าเปรียบเทียบกับปัจจุบันก็อาจจะเปรียบได้กับการเรียนโรงเรียนดีๆ มีอาชีพที่มีหน้ามีตาในสังคม มีคู่ครองรวยๆ ซึ่งพ่อแม่ในปัจจุบันก็ยังคงคิดในรูปแบบเดียวกับคนตัดไผ่คือ \"ให้ลูกในสิ่งที่คิดว่าดีกับลูก\" โดยไม่ได้ถามความต้องการของลูกเลย\n\nหากใครเคยดูซีรี่ส์ฮอร์โมน ชีวิตของคางูยะน่าจะใกล้เคียงกับ \"ดาว\" มากที่สุด เป็นเด็กผู้หญิงที่ต้องอยู่ในกรอบของพ่อแม่ ทำในสิ่งที่พ่อแม่ให้ทำ แต่อาจจะต่างไปตรงที่คางูยะเคยมีช่วงชีวิตที่ได้สัมผัสอิสระมาก่อน เธอจึงโหยหาสิ่งนั้นได้แม้ว่ามันจะทำให้เธอเจ็บปวดทุกครั้งก็ตาม แต่ดาวไม่ใช่ และเด็กๆในปัจจุบันหลายๆคนก็ไม่\n\nหากมองไปในรายละเอียดเรามักจะพบว่าสิ่งที่พ่อแม่บอกว่าเป็นสิ่งที่ดีสำหรับลูกมักจะตอบสนองความต้องการของตนเองในเบื้องลึกด้วย\n\nพ่อแม่ที่เคยลำบากมาก่อน วันหนึ่งเมื่อฐานะมั่นคงขึ้นก็ไม่ต้องการให้ลูกต้องเผชิญหน้ากับรสชาติของความลำบากเช่นตัวเองก็พยายามประเคนความสะดวกสบายต่างๆนานา หรือพ่อแม่ที่เคยรู้สึกว่าอาชีพตนเองไม่ค่อยมีคนนับถือก็พยายามผลักดันให้ลูกได้เรียนได้ทำงานที่มีคนนับหน้าถือตา หรือพ่อแม่เคยอยากเป็นอะไรเมื่อเป็นไม่ได้ก็ให้ลูกเป็นก็ยังดี\n\nคนตัดไผ่ก็คงไม่ต่างกัน แรกเริ่มเดิมทีเขาคงไม่เคยคิดว่าตนเองจะอยากเป็นผู้ดีตีนแดง เพราะความเป็นจริงมันห่างไกลขนาดนั้น แต่พอวันหนึ่งมีเงินมีทองขึ้นมาก็อยากให้ลูกเป็นอย่างนั้นอย่างนี้ และตนเองก็อาจจะได้เป็นขุนนางกับเค้าเช่นเดียวกัน จนบางทีก็แยกไม่ออกว่ามันเป็นความต้องการให้สิ่งดีดีกับลูกหรือกับตัวเองกันแน่\n\nนอกจากนี้สิ่งดีดีที่พ่อแม่สรรหามาให้บางครั้งมันก็ไม่ได้ดีจริงๆ (ไม่ใช่แค่ไม่ดีในมุมมองของลูก) จะเห็นได้จากเหล่าเจ้าชายและขุนนางที่พากันมาดูตัวคางูยะและสัญญาว่าจะนำสมบัติล้ำค่ามาให้ซึ่งสุดท้ายก็ได้มาแค่คำหลอกลวง (ส่วนคนที่ไม่หลอกลวงก็ไม่ตายก็เกือบตาย) ตรงจุดนี้น่าสนใจตรงที่เจ้าชายคนหนึ่งไม่ได้เอาสมบัติมาให้ตามสัญญาแต่นำมาเพียงดอกไม้ป่าหนึ่งดอกพร้อมกับเอ่ยคำหวานว่าจะพาคางูยะไปในที่ที่ไกลจากผู้คนและขนบธรรมเนียมประเพณี คำพูดนั้นสั่นสะเทือนคางูยะไม่น้อย จนคางูยะหวั่นไหว แม้ว่าสุดท้ายแล้วคำพูดเหล่านั้นก็เป็นอีกหนึ่งคำลวงแต่ต้องยอมรับว่าเจ้าชายคนนี้เข้าใจจิตใจหญิงสาว(ที่ต้องอยู่ในกรอบประเพณี)อย่างลึกซึ้ง และทำให้เรายิ่งไม่แน่ใจในสิ่งที่ดีเพราะมันถูกปลอมแปลงได้ง่ายเหลือเกินและมาได้ทุกรูปแบบ\n\nหลายๆคนหลังจากได้ดูหนังอาจจะรู้สึกว่าคนตัดไผ่นั้นช่างไม่เข้าใจลูกเลย คิดแทนไปเสียทุกเรื่อง แต่อีกคนที่ต้องรับผิดชอบด้วยก็คือ \"แม่\" เพราะแม้ว่าเธอจะเข้าใจคางูยะ แต่สิ่งที่เธอทำก็เพียงแค่พาคางูยะหลบหนีมาจากความเป็นจริงแค่ชั่วครู่ชั่วยาม ไม่ได้ยืนหยัดเพื่อช่วยลูกของเธออย่างจริงจัง แต่นั่นก็อาจจะเป็นเพราะสภาพสังคมตามท้องเรื่องที่กำหนดบทบาทสามีภรรยาไว้เช่นนั้น ผู้ชายเป็นใหญ่ ผู้หญิงก็ได้แต่ทำตาม\n\nหลังจากผ่านเรื่องราวต่างๆมากมายหลังจากที่คางูยะมาอาศัยอยู่ที่คฤหาสน์และใช้ชีวิตเยี่ยงหญิงสูงศักดิ์ เธอรู้สึกหมดศรัทธาในโลกและร้องขอให้ดวงจันทร์มารับเธอกลับไป แม้ว่าในฉากสุดท้ายเธอจะหลั่งน้ำตาเพราะไม่อยากจะจากพ่อแม่ไป แต่สุดท้ายเธอก็ต้องไป โดยส่วนตัวมองว่าฉากนี้ชวนให้นึกถึง \"การตาย\" ภาพบุรุษที่มาจากดวงจันทร์มีรูปลักษณ์คล้ายพระพุทธเจ้า (แต่ถ้ามองตามคติของพุทธนิกายมหายานอาจจะต้องการสื่อแค่พระโพธิสัตว์ก็เป็นได้) เดินทางมาบนเมฆพร้อมกับนางฟ้าและเทพยดามากมาย ชวนให้นึกถึงภาพของสวรรค์ และบางตำนานก็มีการพูดถึงคนตายที่สุดท้ายแล้วจะไปอยู่บนดวงจันทร์ และอาจจะเป็นการฆ่าตัวตายก็เป็นได้ ตรงจุดนี้อาจจะเป็นการคิดที่เกินหนังไปพอสมควร แต่ก็อดคิดไม่ได้ว่าด้วยสภาพต่างๆที่คางูยะต้องพบเจอ ความหลอกลวง ความสกปรกโสมม ความไร้ซึ่งอิสรภาพ ความรักที่ผิดหวัง การสูญเสียความสุข คงไม่แปลกที่คางูยะจะจบชีวิตตนเอง (มีฉากหนึ่งที่สะเทือนใจมากๆ คือฉากที่เธอกำลังดีใจกับดอกซากุระฐานมีเด็กตัวเล็กๆคนหนึ่งวิ่งมาชน แม่ของเด็กคนนั้นรีบมาขอโทษขอโพยแล้วก็รีบเดินจากไป แล้วรอยยิ้มของคางูยะก็หายไป เธอเดินกลับไปยังรถเกี้ยวสวนทางกับแม่ของเธอ มันชวนให้คิดว่าเธอรู้สึกถึงตัวตนของเธอในแง่ลบ ตัวตนของเธอทำให้ผู้อื่นไม่มีความสุขซึ่งเธอเองก็ไม่ควรจะมีความสุข)\n\nโดยรวมแล้วในความเห็นส่วนตัวคิดว่า The Tale of Princess Kaguya กำลังแสดงภาพของชีวิตวัยเยาว์ที่อาจจะถูกทำลายความหวังและความฝันได้โดยง่ายหากไม่ได้รับความเข้าใจจากผู้ใหญ่เพราะโลกนี้มันช่างโหดร้ายเหลือเกิน\n\nThe Tale of Princess Kaguya เป็นผลงานกำกับของ Isao Takahata (Grave of the Fireflies) ที่วิจิตรงดงามตั้งแต่ภาพที่ใช้ภาพวาดสีน้ำไปจนถึงเนื้อหา ความยาวสองชั่วโมงกว่าอาจจะเป็นความยาวที่มากเมื่อเทียบกับแอนิเมชั่นโดยทั่วไปแต่กลับไม่มีช่วงที่น่าเบื่อเลย และคาดไม่ถึงเหมือนกันว่าหนังเรื่องนี้จะเป็นหนังที่ให้ความเจ็บปวดเสียยิ่งกว่าหนังเรียกน้ำตาอย่าง Grave of the Fireflies เสียอีก\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:39 น."}
