{"movie_name": "รักหมดแก้ว Love on The Rock", "text": "** ไม่เปิดเผยเนื้อหา **\n\n\n“รักหมดแก้ว” คือหนังแนวโรแมนติก-ปาร์ตี้ ที่ทั้งเรื่องวนเวียนแต่ ‘การก๊งเหล้าและเมาท์มอยกับเหล่าเพื่อนฝูง’ แต่สามารถดึงเอาส่วนหนึ่งของชีวิตใครหลายคน มาตีแผ่ได้อย่างสนุกปาก การดำเนินเรื่องนำผลลัพธ์มากล่าวในตอนต้น ก่อนจะย้อนกลับไปหาต้นเหตุ เพื่อเล่าชีวิตความเป็นอยู่ของตัวละครหลัก 2 คน คือ บักโจ้ (ณปรัชญ์ รัตนนิตย์) และไฟเลี้ยว (พิไลพร สุปินชมภู)\n\nตลอดทั้งเรื่องคือการนำเสนอความสัมพันธ์ของ 2 ตัวละครข้างต้น ผ่านมุมมองความรักที่ต่างฝ่ายต่างคิดไปคนละแนว โดยมีเพื่อนฝูง/คนรู้จัก เป็นตัวแปรที่ทำให้ความสัมพันธ์มีการเปลี่ยนแปลง ซึ่งการเปลี่ยนแปลงก็อ้างอิงจากความจริงที่หลายคนเคยพบเจอในชีวิตประจำวัน ณ จุดนี้หนังเล่าได้อย่างมีมิติ สอดแทรกไปกับเสียงหัวเราะจากบทสนทนาตลกๆ แม้ว่าฉากสำคัญทั้งเรื่องจะมีเพียงแค่ไม่กี่ฉาก แต่ความโดดเด่นก็คือ การนำฉากเพียงไม่กี่ฉากนั้น มาใส่อารมณ์/ความรู้สึก และทำให้คนดูอินไปกับเรื่องราว\n\nสิ่งหนึ่งที่ทำให้เรื่องราวดูไม่เคอะเขินจนเกินไปคือ ตัวละครแต่ละตัวในหนังมีความเป็นตัวของตัวเอง นักแสดงเล่นเป็นธรรมชาติ จนนึกไปว่านักแสดงไม่ได้แสดงให้ดู แต่กำลังใช้ชีวิตจริงๆผ่านจอภาพยนตร์ ให้คนดูอย่างเราๆหวนกลับมามองตัวเอง มองถึงความเป็นไปในชีวิต มองถึงความรู้สึกที่เกิดขึ้นรอบตัวเมื่อมีคนรู้จักเข้ามาทักทาย\n\nด้วยความเป็นหนังวงเหล้า การพูดการจาอาจไม่ได้โลกสวย การสื่อสาร/การนำเสนอ อาจจะแคบแค่ในผับในบาร์ แต่เมื่อลองคิดตามและทำความเข้าใจ หนังนำเสนอแง่มุมชีวิต/แง่มุมความรักได้น่าสนใจ บางครั้งเราอาจให้ความสำคัญกับตัวเองเกินไป จนลืมไปว่าเพื่อนที่เฮฮาอยู่ข้างๆเราในงานปาร์ตี้ ก็เป็นอีกสิ่งสำคัญในชีวิต ไม่ต่างที่กับตัวเราที่เพื่อนให้ความสำคัญ จนเรียกมาปาร์ตี้ด้วย\n\nการแสดงเรื่องนี้ถือว่าธรรมชาติ การพูดการจาสื่ออารมณ์ดี แต่สีหน้าอารมณ์อาจยังไปไม่ถึงบ้าง ก็พอจะอภัยได้ เมื่อมองว่าสิ่งที่หนังมอบให้ คือให้เรามองมุมกว้าง ไม่ใช่มองแค่ตัวเราคนเดียว ถ้าเราก๊งเหล้าอยู่คนเดียว แล้วชีวิตจะมีสีสันได้อย่างไร?\n\nหนังใช้เวลาตลอดทั้งเรื่องเพื่อสื่อความหมายว่า ความรักก็เหมือนกับเครื่องดื่ม ถ้าขาดน้ำแข็งก็คงไม่กระชุ่มกระชวย การที่หนังใช้ชื่อเรื่องว่า “รักหมดแก้ว” ก็เพื่อจะบอกว่า จงเต็มที่กับความรัก มีเท่าไร ทุ่มเทไปให้หมด ส่วนคำห้อยท้ายที่ใช้ว่า “เลิฟออนเดอะร็อก” มาจากเมื่อเราสั่งเครื่องดื่มแอลกอฮอล์ แล้วบอกบาร์เทนเดอร์ว่า on the rock ความหมายก็คือ ให้ใส่น้ำแข็งลงไปด้วย ดังนั้นเมื่อความรักใส่น้ำแข็งลงไป ก็จะทำให้ความรักมีสีสัน มีความกระชุ่มกระชวย คนเราคงจะอยู่ไม่ได้ถ้าหากขาดความรัก ก็เหมือนกับเครื่องดื่มที่จะไม่มีความสดชื่น เมื่อขาดน้ำแข็งนั่นเอง…\n\nระดับคะแนน B-\n\n\n\n\nขออนุญาตฝากแฟนเพจด้วยครับ\nhttps://www.facebook.com/LikeFlickTH\n"}
