{"movie_name": "เกมปลุกผี", "text": "รีวิวหนังใหม่ประจำสัปดาห์ Ghost Coins : เกมปลุกผี (ไม่เปิดเผยเนื้อหาสำคัญ)\n.\nต้น (ธามไท แพลงศิลป์) กับแจ็ค (ปอร์เช่ ศิวกร อดุลสุทธิกุล) เป็น 2 นักเรียนสุดแสบที่โด่งดังมาจากการทำคลิปลบหลู่สิ่งต่างๆ และยิ่งพวกเขาได้รับการยอมรับมากเท่าไหร่ พวกเขาก็ยิ่งทำคลิปที่รุนแรงมากขึ้นเท่านั้น ความสนุกและความคะนองทำให้ทั้งคู่คิดที่จะจับตัวของต่อ (ฟลุท ชินพรรธน์ กิตติชัยวรางค์กูร) ซึ่งเป็นน้องชายแท้ ๆ ของต้นเข้าไปในป่าช้า เพราะต้องการล้างแค้นในสิ่งที่ต่อทำไว้กับบี(พิม หทัยชัช เอื้อกิตติโรจน์) หญิงสาวที่แจ็คแอบหลงรัก ต่อโดนต้นและแจ็คจับตัวไป พวกเขาต้องการแกล้งต่อโดยการล็อคกุญแจมือต่อให้ติดกับศพในป่าช้า แต่เมื่อขุดจนพบศพที่แห้งกรัง ต้นเห็นเหรียญประหลาดวาบวับที่อยู่ในปากของศพ ด้วยความโลภทำให้ต้นดึงเหรียญนั้นออกจากปากของศพ และทันใดนั้นศพที่แห้งกรังนั้นกลับเหมือนมีชีวิต (Cr.majorcineplex.com)\n.\n.\nภาพยนตร์สยองขวัญผลงานการกำกับเรื่องล่าสุดของ ทิวา เมยไธสง ผู้กำกับภาพยนตร์แนวสยองขวัญคุณภาพอย่าง ผีช่องแอร์ และ วงจรปิด งานนี้ได้นักแสดงวัยรุ่นหน้าใหม่มากมายมาบอกเล่าเรื่องราวภายในเรื่อง ซึ่งบทบาทการแสดงของวัยรุ่นกลุ่มนี้ช่วยขับกล่อมเหตุการณ์ความคึกคะนอง ความอยากรู้อยากเห็น และความสยองพองเกล้าภายในเรื่องได้อย่างดีเยี่ยม เป็นธรรมชาติและถือเป็นจุดแข็งของเรื่องก็ว่าได้ พล็อตเรื่องของหนังเรื่องนี้ก็เช่นเดียวกัน หนังมีพล็อตเรื่องที่น่าสนใจมากทั้งในแง่ของความผูกพันของตัวละครและความเชื่อทางศาสนา ทว่าการนำเสนอยังไม่สามารถดึงดูดอารมณ์ผู้ชมได้เท่าที่ควร อาจด้วยการกำกับภาพที่บางครั้งขาดความต่อเนื่อง ขาดหรือล้นมากเกินไปในบางช่วงของเหตุการณ์\n.\n.\nแต่กระนั้นแล้วหนังยังมีจุดเด่นที่สามารถเร้าอารมณ์ร่วมของผู้ชมได้อย่างอยู่หมัด นั่นคือซาวด์ประกอบภาพยนตร์ที่เยี่ยมยอด เอกลักษณ์และการจับจังหวะสามารถสื่อถึงอารมณ์และความรู้สึกของตัวละครในขณะนั้นได้อย่างดีทีเดียว นั่นทำให้การนำเสนอเรื่องราวภายในหนังไม่เรียบแบนและแสดงให้เห็นว่าภาพยนตร์สยองขวัญสัญชาติไทยเรื่องนี้ มีความแตกต่างจากภาพยนตร์แนวเดียวกันเรื่องอื่นๆในช่วงท้ายปีที่ผ่านมา\n.\nMy Score : 7.0/10\n\n\n\nเพื่อนๆสามารถแลกเปลี่ยน พูดคุย หรือติดตามรีวิวภาพยนตร์เรื่องอื่นๆได้ จากลิ้งค์ด้านล่างนี้ครับ\nhttps://www.facebook.com/mc.gugog/media_set?set=a.958831984157224.1073741829.100000912954210&type=3\n\nแก้ไขข้อความเมื่อ 27 ธันวาคม 2557 เวลา 12:43 น."}
