{"movie_name": "Night at the Museum: Secret of the Tomb แดนหลอนสยองใต้โลก", "text": "[Review] Night at the Museum: Secret of the Tomb\nคืนมหัศจรรย์…พิพิธภัณฑ์มันส์ทะลุโลก 3\n\nAdventure | Comedy | Family\n\nผู้กำกับ: Shawn Levy\nดารานักแสดง:  Ben Stiller\n                  Robin Williams\n                  Rami Malek\n\nช่วงน้องปลวกเมาท์มอยหนัง\n      ถึงแม้น้องปลวกจะติดตามดู Night at the Museum มาตั้งแต่ภาคแรก แล้วแต่ขอบอกว่าพอจำภาค 1 ได้ลางๆ แต่ภาค 2 นี่น้องปลวกกลับจำเนื้อเรื่องแทบไม่ได้ กระนั้นความรู้สึกชอบและประทับใจในหนังเรื่องนี้ก็ไม่เคยหายไป และเมื่อมีภาค 3 ออกมาจะรอช้าอยู่ใย น้องปลวกจึงรีบหาเวลาว่างไปดูโดยพลัน\n     ในภาคนี้นั้นถึงแม้โครงเรื่องจะไม่มีอะไรแปลกใหม่ แต่ก็สามารถทำให้เราประทับใจได้ไม่น้อย เนื้อเรื่องกระชับและดำเนินเรื่องได้ดีมากๆไม่มีสดุด มีมุกตลกบ้างฝืดบ้างตามประสา ซึ่งต้องขอชมผู้กำกับว่าแม้จะเป็นภาค 3 แต่สามารถทำให้เนื้อเรื่องสนุกและน่าติดตามตั้งแต่ต้นจนจบได้ดีมากๆ ส่วน CG นั้นก็ยอดเยี่ยมสุดๆ ทำออกมาได้ราวกับของจริง แถมในภาคนี้ยังมีน้องครุฑน่ารักมาสร้างสีสันอีกด้วย ถึงจะออกมาแว่บเดียวแต่ก็น่ารักจนแทบจะแย่งซีนได้เลยทีเดียว พร้อมทั้งมีเหล่าตัวละครใหม่ๆ ที่จะสร้างสีสันให้กับเนื้อเรื่องอีกมากมาย\n     มาทางด้านนักแสดงกันบ้าง น้องปลวกขอชมนักแสดงทุกคนเลยที่เล่นได้ดีมากๆ แต่รู้สึกว่าอาเจ้ Sacajawea (Mizuo Peck) ซึ่งไม่รู้ว่าเป็นเพราะบทหรืออย่างไรจะดูแข็งทื่อไปสักหน่อย แต่ละครใหม่อย่าง Tilly (Rebel Wilson) รปภ.หญิง กลับได้บทที่เด่นกว่าอย่างเห็นได้ชัด ด้านป๋าเบน พระเอกของเรื่องซึ่งในภาคนี้ได้แสดงสองบทบาทก็สุดยอด ตลกทั้งสีหน้าและการแสดง และที่น้องปลวกปลื้มมากที่สุดคือ Ahkmenrah หรือพี่เรมีสุดหล่อ ซึ่งน้องปลวกแอบปลื้มมาตั้งแต่ภาคแรกแล้ว ถึงการแสดงจะไม่ค่อยโดดเด่นเท่าไหร่ แต่พอเจอความหล่อความหล่อน้องปลวกขออวยจ้า นอกจากนี้ขอบอกว่าในเรื่องมีนักแสดงรับเชิงมาปรากฏกายในฉากโรงละครด้วย! อยากรู้เป็นใครต้องไปดูกันจ้า ไม่คิดว่าเขาจะมาร่วมแสดงด้วยแถมแสดงได้ตลกมากๆ สุดท้ายขอพูดถึงป๋าโรบิน วิลเลียมส์ ผู้ซึ่งฝากผลงานสุดแสนประทับให้เราได้ชมกันมามากมาย ซึ่งในเรื่องนี้ถือว่าป๋าเขาบทเด่นใช้ได้เลย และยังแสดงได้น่าประทับใจมากๆอีกด้วย ดูแล้วชวนให้คิดถึงป๋าเขาจริงๆ ถึงแม้ป๋าจะจากไปแล้วแต่ผลงานต่างๆที่เคยสร้างไว้จะคงอยู่ในใจพวกเราไปอีกนานเท่านาน\n     หนังเรื่องนี้ดูได้ทุกเพศทุกวัยนะจ๊ะ และเป็นหนังที่ตลกและปนเรื่องราวความรักของครอบครัวให้เราได้อิ่มเอมใจ ดังนั้นในวันหยุดปีใหม่นี้ถ้าใครกำลังมองหากิจกรรมทำร่วมกันในครอบครัวก็ลองมาดูหนังเรื่องนี้กันได้นะจ๊ะ คุ้มค่าตั๋วแน่นอน น้องปลวกคอนเฟิร์ม\n\nคะแนนความชอบส่วนตัว: 8.5/10\nR.I.P. Robin Williams\nCR: IMDb - Night at the Museum: Secret of the Tomb\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n\nแก้ไขข้อความเมื่อ 29 ธันวาคม 2557 เวลา 13:53 น."}
