{"movie_name": "Stand by me Doraemon (2014)", "text": "1) จะถือว่าเป็นการ reboot doraemon ใหม่เลยก็ว่าได้ เพราะจะว่าไปก็เปลี่ยนเยอะเหมือนกัน น่าจะถูกใจแฟนๆยุคใหม่แน่นอน ส่วนแฟนเก่าก็คงจะเปิดใจดูแน่นอนอยู่แล้ว (แม้ว่ากลิ่นและขนบต่างๆจะพยายามทำให้คลาสสิก แต่ก็ใส่สไตล์ร่วมสมัยจนไม่คุ้นชินนิดๆ)\n\n2) ภาคนี้อารมณ์พลุ้งพล่านมากๆ เดิมโดราเอมอนก็จะเวอร์นิดๆอยู่แล้ว แต่ในการรีบูทครั้งนี้ จะเห็นได้ว่าอารมณ์แรงและหลากหลายกว่าเดิมอีกเยอะ เห็นชัดๆก็ชิซูกะ เดิมเธอจะสมกับชื่อ คือ เงียบและเก็บความรู้สึก แต่ในภาคใหม่ บุคลิคเธอชัดเจนขึ้นเยอะมาก (แต่ก็น่ารักดีนะ) ที่อารมณ์เวอร์กว่าเดิมเยอะ คงโนบิตะแหละ\n\nจะว่าไป งานภาพ 3d ของเรื่องนี้ สิ่งที่แสดงอารมณ์มากๆ กลับไม่ใช่ดวงตาหรือแววตา แต่..เป็น \"ปาก\" ครับ ปากโนบิตะและโดราเอม่อน มีทำปากแบบตัวตุ่น หรือปากแบบแปลกๆเยอะเชียว ก็แปลกตาดีครับ ช่วยทำให้แสดงอารมณ์ได้หลากหลายมากยิ่งขึ้นเยอะเลย\n\n3) งานภาพ สวยสมกับยุคสมัยมาก ภาพฉากต่างๆสุดยอด ยิ่งฉากในโลกอนาคตเนี่ย แบบว่า สวยอลังการสุดๆ (จนแอบงง ว่าเนี่ยแค่ 20 ปีข้างหน้าเองเหรอ ทำไมมันเปลี่ยนไปเยอะเวอร์เชียว) ตัวละคร จะเรียกว่าออกแบบสัดส่วนใหม่หมดก็ว่าได้นะ แต่ที่ถูกใจผมกลับชอบไจแอนท์แฮะ อาจเพราะเหมือนเดิมมากสุดก็ได้มั้ง (ส่วนโนบิตะ เปลี๋ยนไป๋เยอะมาก...ก)\n\n4) แม้หนังจะเอาเค้าโครงเรื่องเดิมมา แต่ก็เปลี่ยนไปพอควรเลยนะ อย่างจมูกโดราเอม่อน ภาคนี้ก็เติมพล็อตขึ้นมาจากเดิม บางอันแทบจำไม่ได้ว่าเอามาจากตอนไหน บางอย่างก็พยายามเติมเหตุผลให้มากขึ้น (จนแอบเปลียนต้นฉบับนิดๆ) แต่บางอย่างเหตุผลรองรับก็แปลกๆไปเหมือนกัน (เหมือนเดิม ต้องเปิดใจกว้างถึงความพยายามสร้างสรรค์ต่างๆ)\n\n5) ความตลก...ก็พอขำอยู่นะ (แต่จังหวะขำสไตล์ฟูจิโกะก็เปลี่ยนไปเยอะอยู่เหมือนกัน) มีแอบยิ้มๆบ้างตอนต้นๆ แต่พอนึกย้อนไป...ที่ขำๆก็มีนิ๊ดนึง\n\n6) แม้การ reboot ครั้งนี้จะ revolution ไปนิด ขนาดเทียบกับภาค movie เดิมๆที่ว่าเปลี่ยนไปแล้ว doraemon 3d ครั้งนี้กลับยิ่งเปลี่ยนไปเยอะกว่าพอควรเลยนะ ความคิดของตัวละคร เหมือนจะซับซ้อนขึ้นเยอะเกินเด็กไปนิดนึงด้วยซ้ำ\n\n7) แม้ตอนจบจะพยายามบิวท์ให้ซึ้งตั้งหลายฉาก แต่ไม่รู้ทำไม...หลังดูหนังจบกลับเครียดหน่อยๆตอนออกจากโรงแฮะ มันเหมือนจะ feelgood แต่ทำไมอารมณ์มันตุ่นๆก็ไม่รู้สินะ (อาจเพราะอัดเนื้อหาเยอะไปรึเปล่าก็ไม่รู้เหมือนกัน)\n\n8) แซวหนัง\n- ของวิเศษต่างๆ น่าใช้มาก ผิวสัมผัส texture มันแวววาวมันวั๊บ สวย...น่าใช้มากจริงๆ\n- แต่จังหวะการใช้ของวิเศษ มัดรวมเล่าเรื่องแบบย่อไปหน่อย น่าเสียดาย\n- ชอบไจแอนท์มากๆ ทั้งตอนเด็กและตอนโต เท่จริงๆ\n- น้าต๋อย เซนเบ้ พากย์ไจแอนท์ได้ดีมากๆ ใส่มุขพอดีๆ ทำให้ตัวละครนี้ขำตลกมากยิ่งขึ้น (ส่งใจให้น้าต๋อยหายป่วย อาการดีขึ้นเร็วๆด้วยนะครับ)\n- ชอบทีมพากย์ไทย ชุดดั้งเดิม สุดยอดมากครับ\n\n- ไอแพดของโดราเอมอน อีกหน่อยไอแพดคงบางขนาดนี้แน่ๆเลย\n- เอ...ในโลกอนาคตโดราเอม่อนไม่เคยกินโดรายากิมาก่อน แปลว่าเป็นขนมที่หายสาบสูญไปสินะ (หรือในโลกอนาคตแพงเกินกว่าที่โดราเอม่อนจะหามากินได้เหรอ เดาเล่นนะ)\n- อนาคตใน 20 ปีข้างหน้าของญี่ปุ่น มันเปลี่ยนมากไป จนแอบสงสัยไม่ได้ว่า ต้องมีเหตุการณ์บางอย่างที่เกินปกติแน่นอนเลย (อันนี้คิดเล่นๆนะ เรื่องไม่ได้บอกเอาไว้)\n\n- มี tie in toyota glico ด้วย แรกๆก็เห็นแว๊บๆ แต่พอมาอีกฉาก ใส่กันแบบเต็มตาเลย\n- เดคิสุกิถูกเปลี่ยนชื่อเป็นเอสุกิเฉยเลย แถมตอนโตเขียนให้ท้วมอีกต่างหาก หมดหล่อเลยเฮ่อ...\n\n9) สรรสาระ...เป็นคนดีแล้วมันไม่มีใคร อยากจะเลว อยากเลวให้มันรู้ไป เผื่อมีใครสักคนต้องการก็พอ (ร้องให้เดคิสุกินะ 555)\n\n10) สรุป...แค่ไปดูงานภาพกราฟฟิคเมืองสวยๆในโลกอนาคตก็คุ้มแล้วครับ (โดยเฉพาะฉากสวนสาธารณะในโลกอนาคต สวยมากจริงๆ)\n\nปล. เห็นหนังพยายามโฆษณาว่าเปลียนแปลงจากต้นฉบับน้อยมาก แต่ความรู้สึกของผม มันเปลียนไปมากจนเป็นคนละรสชาติเลยด้วยซ้ำ แต่อย่างไรแฟนโดราเอม่อนก็คงไม่พลาดอยู่แล้ว\n\nปล2. พออ่านๆย้อนไป ผมเขียนบ่นเยอะไปหน่อยแฮะ ไม่ใช่ไม่ชอบนะ แค่บอกให้เผื่อใจไว้เล็กๆ เพราะส่วนใหญ่คนจะชมซะไม่มีที่ติ แต่ก็ถือว่าภาคนี้ทำได้ดีอยู่ดีนะครับ\n\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
