{"movie_name": "The Tale of Princess Kaguya {Isao Takahata} [Japan], 2013", "text": "1) ตอนแรกกะมาดูหนังการ์ตูน น่าจะสไตล์ละเมียดละไม สมหวังครับ แต่ที่ได้เกินคาด คือเหมือนได้ดู discovery japan ไปด้วย\n\n2) งานภาพ โดดเด่นมากกับลายเส้นสไตล์สีน้ำ ผสมลายดินสอ วาดจริงๆทุกแผ่น (น่าจะนะ) แทบจะปราศจากคอมกราฟฟิค (หรือถ้ามี ก็กลมกลืน และเหมาะสมอย่างมากๆ) ทำให้ภาพออกมาพริ้วไหว สื่อลึกซึ้ง...ถึงอารมณ์ของตัวละครจริงๆ ชอบมากๆครับ\n\n3) ทีมงานใส่วัฒนธรรมต่างๆของญี่ปุ่นได้อย่างพอเหมาะ พอดีกับเรื่อง และน่าสนใจมากๆ ทำให้เราตื่นตาตื่นใจกับประเพณีแบบญี่ปุ่นหลายๆอย่างเลย ไม่ว่าการจะเป็นเจ้าหญิง ต้องแต่งตัวอย่างไร ความเป็นอยู่ของชาวบ้าน และขุนนาง รวมถึงแนวคิดค่านิยมในสมัยนั้นๆ\n\n4) อารมณ์ตัวละคร ดีมากๆครับ ไม่น่าเชื่อว่าแค่ลายเส้นเรียบง่าย แต่สามารถออกแบบภาพสื่ออารมณ์ได้ลึกซึ้งและรุนแรงมาก (ทั้งๆที่ตอนแรกนึกว่าจะแค่อามรณ์นิ่มๆเหมือนจิบิสไตล์เดิมๆซะอีก) คาแรกเตอร์ตัวละครก็ชัดเจน แอบทันสมัยสไตล์ละครน้ำเน่าหน่อยๆด้วยซ้ำ\n\n5) การเล่าเรื่อง รักษาโครงเรื่องเดิมได้ครบถ้วน แต่ก็เติมแต่งรายละเอียดต่างๆลงไปได้อย่างน่าสนใจมากๆ ทำให้ตัวละครมีมิติ แถมแอบขำขันอะไรนิดๆอีกด้วย มีทวิสต์อะไรอีกนิดๆหน่อยๆอีกต่างหากให้เซอร์ไพรส์เล็กๆ ทำให้ไม่น่าเบื่อตลอดทั้งเรื่อง\n\n6) เพลงประกอบ...ดีมากๆเลยครับ ทำให้สื่อถึงอารมณ์แบบญี่ปุ่นได้อย่างเต็มอิ่มจริงๆ ยิ่งนึกถึง ยิ่งชอบมากๆเลย\n\n7) หนังยาว...เกือบ 3 ชั่วโมง คุ้มค่าสุดๆ จริงๆหนังเหมือนจะเนิบๆ แต่ผมว่าเป็นจังหวะที่พอดีๆ ส่วนตัวคิดว่าออกจะกระชับนิดๆด้วยซ้ำ แต่สำหรับบางคน...คงบ่นว่ามันช้าไปนิดนึง\n\n8) แซวหนัง\n- ชอบรายละเอียดทุกส่วน แม้แต่การตัดไผ่ ตัดยังไงให้เจ้าหญิงรอดชีวิต (เคยสงสัยนานแล้ว) แถมจำลองภาพสถานการณ์ตัดไผ่จริงๆ ว่าต้นไผ่มันจะไม่ล้ม แต่ใบจะพยุงตัวเองเอาไว้ค่อยๆรูดลงได้\n- โห มีฉากเด็กตะลึงตอนเจ้าหญิงแก้ผ้าโดดน้ำด้วย (แต่ไม่ลามกนะ 555)\n- ชอบทุกรายละเอียดของการเล่าเรื่อง อย่างฉากเจ้าชายวิ่งกันผ้าปลิว พอนั่งเสร็จยังมีคนใช้ช่วยกันลากชายผ้าใหสวยงาม เวลาเดินออกนอกบ้านก็แสดงให้เห็นว่าเก็บชายผ้ายาวๆได้อย่างไร โห...รายละเอียด ละเอียดยิบๆๆเลย\n- เพลงพาเหรดจากสวรรค์ ฟังตอนแรกนึกว่าจิงเกอเบลซะอีก (ขำๆนะ)\n- แม้โครงเรื่องจะเหมือนเดิม แต่ดูจบกลับรู้สึกอิ่มเอมใจดีจัง\n- อ้อ เรื่องนี้เด็กๆดู อาจจะแอบไม่เก็ตนะ หนังเหมาะกับผู้ใหญ่มากกว่าด้วยซ้ำ\n- ชอบผู้ช่วยนางเอก กะแล้วต้องมีบทเด่นๆ ก็มีบทเด่นตอนท้ายเรื่องจริงๆด้วย ขโมยซีนได้น่ารักดีจริงๆ\n\n9) สรรสาระ...บางครั้งสิ่งที่เราคิดว่าใช่ คิดว่าดี สำหรับเธอหรือเขาคนนั้น ถามเขารึยังว่าอยากได้รึเปล่า หรือตรงไหนคือตรงกลางของความพอดีกันแน่\n\n10) สรุป...หนังดี ที่ดูเผินๆเหมือนจะจืดชืด แต่เข้มข้นด้วยรสชาติละเมียดละไม จัดจ้านด้วยงานภาพที่อ่อนช้อยแต่สื่ออารมณ์ได้ลึกซึ้งเหลือเกิน และใครที่ชอบวัฒนธรรมแบบญี่ปุ่นด้วยแล้ว รับรองยิ่งอินกับหนังมากๆเลยครับ\n\nปล. หาโรงดูยากเหลือเกิน อย่าง sf มีแค่เซ็นทรัลเวิร์ดเท่านั้น ที่มีรอบทั้งวัน ส่วนเครือเมเจอร์มีแค่รอบสองรอบ แค่บางโรงเท่านั้น\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nแก้ไขข้อความเมื่อ 28 ธันวาคม 2557 เวลา 01:07 น."}
