{"movie_name": "รักหมดแก้ว Love on The Rock", "text": "รักหมดแก้ว (2557,ษรัณยู จิราลักษม์)  \nเรท  18+\n\n\nคะแนนส่วนตัว  :  6/10\n\n\nช่วงนี้มึน  อาจจะอ่านไม่รู้เรื่อง ขออภัย แฮ้ง\n\n    หนัง \"รักหมดแก้ว\" เมื่อเข้าไปดูแล้ว  แตกต่างจากที่คิดพอสมควร  ตัวอย่างหนังทำให้วาดภาพไปว่าหนังจะเฮฮาๆกินเหล้าบ้าบอไร้สติ  แต่เอาเข้าจริงหนังไปทางดราม่ามากกว่า  ช่วงแรกๆของหนัง เฮ้ย ไม่เหมือนดูหนังไทย  คล้ายๆดูพวกหนังฮ่องกง ไต้หวัน   ส่วนหนึ่งอาจจะเพราะพระเอกนางเอกหน้าตาไปทางนั้น  แต่วิธีการกำกับ ภาพ ฉาก เครื่องแต่งกายก็มีบรรยากาศแบบหนังกลุ่มเชื้อสายจีน   มันจะเรียบๆกว่าหนังไทย    จริงๆความรู้สึกว่าคล้ายหนังจีนอบอวลอยู่ตลอดเรื่อง แม้จะมีบางช่วงที่ดู \"ไทยมาก\" (เช่นวิธีการกำกับฉากอารมณ์ หรือการคลี่คลายประเด็นในหนัง)    โดยโครงสร้างเนื้อหา ดูๆไปนี่มันหนัง coming of age นี่นา ยิ่งชวนนึกถึงหนังแนวนี้ของทางเอเชียเข้าไปอีก  อารมณ์มันได้เลย  ... บางครั้งก็นึกถึงหนังแนวบัดดี้มิตรภาพยุค 90 อยู่เหมือนกัน\n\n     มีบางฉากในหนังที่ทำได้ดีมาก เช่น ฉากในวงเหล้าเลย มันดูธรรมชาติ ฮาๆ อบอุ่น น่ารัก เหมือนเพื่อนคุยกันจริงๆ   หรือจะฉากพระเอกนางเอกคุยกันก็ชอบ อาจจะเล่นทื่อไปนิด แต่อือ  มันก็ซื่อดี  เซอร์ๆ     งานด้านภาพก็ชัดแป๋วฟรุ้งฟริ้งลูกกวาดตามสไตล์ค่าย M๓๙ ค่ายนี้ภาพคมสวยดี     แต่ก็น่าเสียดายในเรื่องบทและการดำเนินเรื่อง (ปัญหาเดิมๆของหนังไทย)   การเล่าพัฒนาการความสัมพันธ์ของตัวละครรวบรัดขาดตอนไป  จนเมื่อถึงซีนอารมณ์มันหักดิบเร็วเกินไปโดยที่บทไม่ได้ปูพื้นฐานให้แน่นพอ    ฉากในวงเหล้ามีความเป็นธรรมชาติ  แต่ในอีกด้าน ฉากดราม่าอารมณ์กลับดูจัดวางอย่างจงใจเกินไป   ทำให้หนังดูขาดๆเกินๆ   ยิ่งตอนจบ จบได้ค่อนข้างเชยจนแทบจะพาหนังพัง  แต่จะมองในอีกแง่ มันก็คือหนังสูตร coming of age แบบหนึ่งถ้าไม่คิดอะไรมาก\n\n      สิ่งหนึ่งที่ไม่กล่าวถึงไม่ได้เลย คือการแสดงของ \"มาช่า วัฒนพานิช\"   กรี๊ดดดดดดดดดดดดดดดดดดด (รู้เลยรุ่นไหน)   พี่ช่าน่ารักมาก แสดงได้ดีทั้งท่าทางและน้ำเสียง   และในฉากอารมณ์ก็เล่นได้ดีจริงๆ ทำเอาน้ำตาจะไหล    มาช่าครั้งนี้ท็อปฟอร์มจริง  หลังจากมีช่วงหนึ่งเป๋ๆเล่นหนังเล่นละครแบบไร้วิญญาณ (หลายคนคงจำได้ ช่วงมีปัญหา)  ในรักหมดแก้ว พี่ช่าเล่นได้มีชีวิตชีวาน่ารักจริง  ที่สำคัญ  ยังสวยมากๆ สวยทะลุจอ  ช่วยติดต่อให้เล่นบบทนำในหนังอีกสักครั้งได้มั้ย  คือสวยจริงๆ  หนังไทยควรจะให้บทนำกับนักแสดงรุ่นเก๋าบ้าง\n\n      นางเอก สวย แสดงพอใช้ เสียงคล้ายจอย รินลณี   พระเอกก็ดูหน้าตาดีแบบธรรมดาๆ เล่นไม่ค่อยถึง แต่ก็เหมาะกับบททื่อๆดี  นักแสดงสมทบ อ๊อฟ ปอง,ป๊อป ปอง,สงกรานต์  เล่นได้ดีกันทุกคน\n\n       หนัง \"รักหมดแก้ว\" จากตัวอย่างอาจจะดูเป็นหนังรักตลาดๆซ้ำซาก   แต่เนื้อในจริงๆมันไม่ค่อย \"ขาย\"เท่าไหร่เลย เพราะค่อนข้างเป็นดราม่า coming of age แบบเก่าๆ   แต่มีความรู้สึกว่า นี่แหละหนังไทยแบบที่อยากดู  มีเนื้อหาเป็นหนังชีวิตขึ้นมาหน่อย   ไม่ใช่รักเบาๆ แต่ออกมาค่อนข้างเศร้าลึกและชวนให้คิด   แม้ว่ามันจะขาดๆเกินๆอย่างที่บอกไป  แต่หนังเรื่องนี้มีดีที่เจตนา  รู้สึกว่าเขาไม่ตามใจตลาดวัยรุ่นจนเกินไป แต่ทำแนวรักดราม่าที่แตกต่าง  แม้มันไม่ได้สดใหม่   แต่ช่วงนี้ก็หาหนังไทยแนวนี้ยากอยู่   ก็ดีใจที่ค่าย M๓๙  เปิดทางให้หนังหลากหลายขึ้น ตั้งแต่ \"มันเปลี่ยวมาก\"  ซึ่งเป็นหนังแปลกแหวกแนวมาก  ก็เจ็บตัวทางด้านรายได้กันไป   แต่ที่รู้สึกดีคือเขาทำหนังแหวกตลาดออกมาบ้างทำให้ไม่นิ่งอยู่กับที่เดิมๆ\n\n\n\n      แม้หนัง \"รักหมดแก้ว\"  จะยังไม่ใช่หนังดีมากสมบูรณ์แบบ  แต่ถือเป็นหนังไทยที่ดูแล้วรู้สึกดีว่าคนทำหนังมีความตั้งใจที่จะทำ  คือไม่ได้ทำแบบขอไปทีหรือส่งเดช    หลายคนอาจจะตั้งคำถามว่า หนังกินเหล้านี่นะจะเจตนาดียังไง  ต้องไปดูเองแล้วจะรู้สึกถึงข้อคิดดีๆ\n\n(##  สิ่งหนึ่งที่ชอบในหนังเรื่องนี้คือ ตัวละครดูเป็น Loser  ดี)\n\n\n\n\n***ไม่เกี่ยวกับหนัง (เกี่ยวบ้างมั้ง ให้ปลดปล่อยความเป็นตัวเอง) แต่ชอบมาช่า ขอแปะคลิป  รับรองคนชอบมาช่าดูเรื่องนี้แล้วจะฟิน\n\n\nแก้ไขข้อความเมื่อ 27 ธันวาคม 2557 เวลา 04:00 น."}
