{"movie_name": "รีวิว The Good Lie", "text": "ให้ 9.5/10 หนังดราม่า Feel Good ผลงานกำกับของ Philippe Falardeau และเขียนบทโดย Margaret Nagle ซึ่งได้รับแรงบันดาลใจมาจากเรื่องจริงของสงครามศาสนาในประเทศซูดานที่ส่งผลกระทบให้คนจำนวนมากต้องล้มตาย เด็กผู้ชายถูกบังคับให้เป็นเครื่องมือทางสงคราม ส่วนเด็กผู้หญิงคงไม่ต้องพูดถึงน่าจะรู้กันอยู่ (แต่หนังไม่ได้เล่าถึงจุดนี้) เด็กที่รอดชีวิตหนีมาได้ก็ต้องไปอยู่ที่ค่ายอพยพเพื่อรอลี้ภัยไปยังประเทศอื่น The Good Lie จึงเป็นเรื่องราวของเด็กซูดาน 4 คนที่ได้รับโอกาสที่ดีได้ลี้ภัยไปอยู่ที่ประเทศอเมริกา คำว่า “ชีวิต” และ “ความหวัง” ของพวกเขาจึงได้เริ่มต้นขึ้นใหม่อีกครั้งหนึ่ง\n\nแม้ว่าที่กล่าวมาข้างต้นอาจจะดูเหมือนว่าหนังจะมีเรื่องราวที่ค่อนข้างหนักและเครียด แต่ในความเป็นจริงแล้วเป็นหนังที่ดูง่าย นำเสนอในมุมมองที่ไม่หนักเหมือนหนังผู้อพยพเรื่องอื่นๆ มีความสนุกและความน่ารักอยู่เยอะ ออกแนว Million Dollar Arm (2014) แต่กลมกล่อมกว่า โดยเล่าเรื่องตามขนบหนังแนวบ้านนอกเข้ากรุง เล่นกับความใสซื่อ ไร้เดียงสา ไม่มีพิษมีภัย ความไม่รู้ ประสบการณ์และการที่ผ่านโลกมาน้อยกว่าของคนในประเทศโลกที่ 3 จึงสามารถเรียกรอยยิ้มและเสียงหัวเราะของคนดูได้ตลอดทั้งเรื่อง เป็นหนังที่ Feel Good เต็มเปี่ยมไปด้วยความปิติ แต่ก็เป็นความปิติที่แฝงไปด้วยความเจ็บปวดของเหตุการณ์ที่ผ่านมาและได้ทิ้งรอยแผลไว้ในจิตใจ น้ำตาที่ไหลในโรงจึงมาจากทั้ง 2 ความรู้สึกรวมๆกัน\n\nมุมกล้อง การจัดองค์ประกอบภาพก็ดี เพลงประกอบเพราะ นักแสดงทุกคนเล่นได้ดีมาก ออกแบบตัวละครได้ดีมาก (ซึ่งจะเรียกว่าออกแบบก็อาจจะไม่ถูกต้องเพราะคนในชนเผ่าเขาคงจะเป็นอย่างงี้) ที่ยึดมั่นในวัฒนธรรมประเพณีที่พวกเขาถือกันมาอย่างเหนียวแน่น มันแสดงว่าพวกเขาภูมิใจในชนชาติเผ่าพันธุ์ที่พวกเขาเป็น โลกไม่มีผลกระทบทำให้พวกเขาเปลี่ยนและลืมตัวตนที่พวกเขาเป็นได้ ซึ่งเป็นสิ่งที่ดีมาก ทั้งการมีศรัทธามีความหวังอยู่เสมอ ความรักความผูกพันต่อครอบครัว คนที่ดีต่อพวกเขา และการไม่เห็นแก่ตัวมีน้ำใจรู้จักแบ่งปันต่อเพื่อนร่วมโลก\n\nThe Good Lie จึงเป็นหนังที่คู่ควรแก่คนทุกคนไปชม เพราะมันมีคุณค่าทางสังคมและทางจิตใจเป็นอย่างมาก สะท้อนให้เห็นถึงปัญหาที่เกิดขึ้นในสังคมโลก ความรุนแรงความโหดร้ายกับสิ่งที่เรียกว่า “เพื่อนมนุษย์” จะสามารถกระทำต่อกันได้ และสิ่งที่พวกเราควรจะทำหรือควรจะช่วยเหลือ ทั้งยังทำให้คนตระหนักถึงความเป็นอยู่ในปัจจุบันว่าสิ่งที่เราทำอยู่ เป็นอยู่ หรือกินอยู่นั้นมันดีพอมากมายแค่ไหนแล้วหากเทียบกับสิ่งที่พวกเขาต้องเผชิญ\n\nรวมไปถึงสอนให้รู้จักพอใจในสิ่งที่เรามีและภูมิใจในสิ่งที่เราเป็น รู้คุณค่าของการมีชีวิตอยู่มากขึ้น ความสำคัญของความหมายของคำว่า “ครอบครัว” เล็งเห็นความสำคัญของการศึกษา และคุณค่าของการมีอาหารกินเพราะยังมีอีกหลายคนในโลกที่ไม่ได้โชคดีอยู่สุขสบายและมีโอกาสดีๆอย่างพวกเรา และเมื่อชมแล้วคุณจะรู้ว่าคำว่า Good Lie มันเกี่ยวอะไรกับหนังเรื่องนี้ ซึ่งตั้งชื่อหนังได้ดีมากทีเดียวค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
