{"movie_name": "New Year's Eve นิว เยียร์ อีฟ", "text": "[Review] New Year's Eve\nนิว เยียร์ อีฟ\n\nComedy | Romance\n\nผู้กำกับ: Garry Marshall\nดารานักแสดง:  Sarah Jessica Parker\n                  Jessica Biel\n                  Ashton Kutcher\n\nช่วงน้องปลวกเมาท์มอยหนัง\n     ใกล้ส่งท้ายปีเก่าขึ้นปีใหม่กันแล้ว ทุกคนมีแพลนไปเที่ยวไหนกันบ้างจ๊ะ สำหรับปีใหม่นี้น้องปลวกมีหนังเก่าเกี่ยวกับช่วงเวลานี้มาแนะนำเพื่อนๆเพื่อเพิ่มอรรถรสในการฉลองปีใหม่กัน\n     สำหรับหนังเรื่องนี้นั้น เป็นเรื่องราวเกี่ยวกับการส่งท้ายปีเก่า โดยรวมดาราชื่อดังของฮอลลีวูดไว้มากมาย ซึ่งมีความคล้ายคลึงกับเรื่อง Valentine's Day เพราะผู้กำกับคนเดียวกัน แต่ New Year's Eve นี้ น้องปลวกว่าดูดีกว่า Valentine's Day เยอะเลย\n     ถึงแม้เรื่องนี้จะทำรายได้ ได้น้อย และเสียงวิจารณ์จะออกไปทางลบสักหน่อย ซึ่งน้องปลวกคิดว่าน่าจะมาจากการที่มีดารานักแสดงที่มีชื่อเสียงมาแสดงอย่างคับคั่ง แม้แต่ตัวประกอบยังเป็นดาราดังเลย จึงทำให้การกระจายบทไม่ดีเท่าที่ควร และการตัดต่อฉาก การดำเนินเรื่องมันยังไม่ค่อยดีเท่าไหร่ ทำให้ภาพรวมของหนังมันไม่สุด และไม่อินเท่าที่ควร แต่!! ถ้ามองในเนื้อเรื่องเราจะเห็นสิ่งที่สวยงามอยู่ในนั้น หนังเต็มไปด้วยสีสันของชีวิต มีทั้งสุข เศร้า การให้กำลังใจ และการอภัยซึ่งกันและกัน ทำให้เราได้มองย้อนกลับไปว่าในปีที่ผ่านมานี้แม้จะมีหลายสิ่งหลายอย่างที่ไม่สามารถกลับคืนมาได้ แต่ความรัก ความหวัง และการให้อภัยนั้นยังไม่สายเกินไปที่จะเริ่มต้นใหม่ เพราะฉะนั้นในปีใหม่ที่จะถึงนี้เรามาเริ่มต้นสิ่งดีๆกันเถอะนะจ๊ะ มาทางด้านนักแสดงกันบ้าง อย่างที่กล่าวไว้ข้างต้นว่าดาราดังเยอะมากเลยทำให้ภาพรวมยังไม่ดีเท่าที่ควร แต่ถ้าเจาะจงเฉพาะเรื่องราวของแต่ละคนไปมันก็สามารถทำให้เราประทับใจ และอินไปกับหนังได้เช่นกัน เพราะดาราแต่ละคนแสดงได้ดีมาก ดีจนบางทีแทบจะแย่งซีนกันเอง ซึ่งน้องปลวกขอยกตัวอย่างฉากชอบและประทับใจคือเรื่องราวของ Stan (Robert De Niro) กับลูกสาว หรือเรื่องราวของ Randy (Ashton Kutcher) กับสาวเพื่อนบ้าน แต่ถ้าถามว่าปลื้มใครที่สุด ขอบอกว่า Jon Bon Jovi จ้า!! หล่อมาก!!!\n     ปีใหม่นี้ก็ลองหยิบเรื่องนี้มาดูเพื่อเพิ่มอรรถรสก่อนไปเที่ยว หรือจะไว้นั่งดูกับครอบครัวในช่วงปีใหม่ก็ดีนะจ๊ะ น่าจะเพิ่มความสุขและรอยยิ้มให้กับทุกคนได้ดีทีเดียว\n    ซึ่งรีวิวเป็นรีวิวเรื่องสุดท้ายในปีนี้แล้วนะจ๊ะ และในปีใหม่นี้ขอให้ทุกคนสุขภาพแข็งแรง เดินทางปลอดภัย มีเงินเหลือกินเหลือใช้และมีความสุขในปีหน้าตลอดทั้งปีจ้า\n\nคะแนนความชอบส่วนตัว: 7/10\n\nCR: IMDb - New Year's Eve\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n"}
