{"movie_name": "รักหมดแก้ว Love on The Rock", "text": "[เนื้อหามีสปอยนะจ๊ะ] รักหมดแก้ว (Love on the Rock) เป็นหนังไทยเรื่องสุดท้ายส่งท้ายปีเก่าต้อนรับปีใหม่ของเราจ้า เลยอยากมาเขียนเล่าให้ฟังสำหรับคอหนัง M39 คอนเซปต์ของหนังเรื่องนี้ในความคิดเราคือ “สนุก เศร้า แต่แหม่โคตรสั้นเลยอะ”\n\nว่ากันด้วยชื่อเรื่องก่อน “รักหมดแก้ว” หรือ Love on the Rock ชื่อเรื่องเราว่าสื่อได้ดีนะ ฟังแล้วหิวเหล้าเลย ยิ่งปีใหม่ อากาศเย็นๆด้วยนี่ใช่เลยอะ อันนี้พูดจริงนะ 5555 !!! แต่เราตั้งชื่อให้หนังเรื่องนี้ใหม่เป็น “รักหมดแก้ว The Musical” เพราะเพลงเยอะ เพลงแยะมาก เพลงประกอบฉากมี 15 เพลงเป็นอย่างต่ำเลยมั้งเท่าที่นับได้นะ ดูแล้วได้อารมณ์ประมาณนี้\n\n\n\nจะขาดก็แต่…. ภูเขาที่เป็นฉากหลัง\n\n\n\nนอกเรื่องไปซะยาว เข้าเรื่องดีกว่า เราค่อนข้างชอบหนังเรื่องนี้นะ ให้เรตติ้ง 3/5 ค่ะ แต่ไม่ถึงกับมากมายอะไร เพราะจริงๆแล้วไม่ได้เป็นคอหนังไทยซะเท่าไหร่ แต่คิดว่าคนที่ชอบดูหนังไทยน่าจะชอบ เพราะมันก็เบาสมองดีนะ แล้วก็มีสาระเรื่องการใช้ชีวิตแฝงไว้นิดๆหน่อยๆในหลายๆฉากอ่ะ\n\nหลักๆเราคิดว่าเป็นหนังเบาสมองสะท้อนทัศนคติเรื่องรักของสังคมวัยรุ่นสมัยนี้  ประเภทที่เป็นแฟนแต่ไม่ใช่เจ้าของกันเหมือนอิเลี้ยว (นางเอก) กะไอ่โจ้ (พระเอก) วันๆไม่ได้คิดถึงอนาคต แค่รักกัน สนุกด้วยกัน กินเหล้าไปวันๆก็พอ ซึ่งเราอ่ะ อายุย่างเข้า 30 ละ ถือว่าเป็นวัยรุ่นคนละวัยกับเด็กพวกนี้ โตมากันคนละเจนเนอเรชั่น เลยไม่เข้าเข้าใจเท่าไหร่ว่าเด็กพวกนี้มันคิดอะไรกันอยู่ฟระ จริงๆแล้วแอบขึ้นนิดๆหลายรอบกับความคิดงี่เง่าของเด็กวัยรุ่นสมัยนี้ (นี่ขนาดไม่อินนะ 5555)\n\nเราดันมาอินกับมาช่าค่ะ เพราะบุคลิก นิสัยใจคอนางคือเราเต็มๆ และคิดว่าน่าจะเป็นเจเนอเรชั่นเดียวกัน! มาช่าเล่นดีมากๆ เราเข้าถึงมากๆ คือในเรื่องนางเป็นคนสนุกสนานร่าเริงอ่ะ ไม่ว่าจะทุกข์ สุข หรือเศร้า ใกล้ตายแค่ไหน นางก็จะแสดงออกด้วยการยิ้ม หัวเราะและใช้ชีวิตเต็มที่มากๆ ซึ่งเราเข้าใจมากๆเลยนะ\n\nเพราะชีวิตกับความรักก็เหมือนนั่งรถไฟเหาะนะ มัน “สนุก เสียว แต่โคตรสั้น” เราเองผ่านชีวิตมาประมาณนึง แป๊บๆก็พ้นวัยรุ่นมาละ ทั้งๆที่รู้สึกเหมือนว่าเมื่อวานยังเรียนหนังสือกับเพื่อนในมหาลัยอยู่เลย คือมันใช่ มันโดนอ่ะ ชีวิตมันสนุก แต่ก็โคตรสั้น\n\n\n\n\nและแม้ว่ามาช่าจะเล่นดี อินดี้ถึงแก่นขนาดไหน ก็ยังเอาชนะใจเราเท่าพี่ออฟ ปองศักดิ์ไม่ได้ค่ะ เพราะฉากที่มาช่าตาย (ซึ่งเราว่ามาช่าเล่นดีมากๆแล้ว) ยังไม่ทำให้เราน้ำตาร่วงเท่าตอนอิแมน (พี่ออฟ) ร้องไห้ นางร้องไห้ได้เจ็บปวด เหมือนโดนแทงข้างหลังทะลุถึงหัวใจมาก T___T\n\n\n\nผู้หญิงสองคนที่นั่งข้างๆเราถึงกับฮึดฮัด….ร้องไห้นะ ไม่ได้ฮึดฮัดจะไฝ้ว์จ้ะ\n\nส่วนที่เราไม่ชอบเลยในหนังเรื่องนี้ คือ บางฉากมันยืดไปนิด อย่างฉากกินเหล้าเฮฮา สงสัยแก่แล้วเลยไม่อิน เลยวัยมาได้ระยะนึงละ 5555 และฉากที่เราเดาว่ามีชุดชั้นในกับเบียร์ยี่ห้อหนึ่งเป็นสปอนเซอร์ค่ะ ฉากปาร์ตี้บราเรืองแสงในผับนี่ไม่เท่าไหร่ เพราะไม่เยอะมากและพอจะดีงามในไอเดีย แต่ฉากเมาเบียร์.....นี่ถล่มทลายมาก มันเยอะจนหิวค่ะ มันเปรี้ยวปาก ระหว่างนั่งดูหนังน่าจะแจกกันคนละกระป๋องสองกระป๋องด้วยนะ คนดูที่นั่งในโรงจะได้เคลิ้ม อินไปกับฉากดื่มเหล้าเคล้าเบียร์ด้วย 55555\n\n\nภาษาที่ใช้ออกแนววัยรุ่น ขึ้นกู ฯลฯ ก็คงอยากให้ได้ภาษาที่ใช้กันในวงเหล้าจริงๆ แต่ลดๆหน่อยก็ดี ไม่อยากให้มันเคยชินจนกลายเป็นว่าคำหยาบเป็นของคู่หนังไทยไปซะ ^^\n\nแก้ไขข้อความเมื่อ 1 มกราคม 2558 เวลา 15:40 น."}
