{"movie_name": "The One Ticket ตัวพ่อเรียกพ่อ", "text": "สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ตัวพ่อเรียกพ่อ\" ในรอบสื่อมวลชน  ต้องขอขอบคุณทาง สหมงคลฟิล์ม มา ณ ที่นี้ด้วยครับ\n\n     \"The One Ticket ตัวพ่อเรียกพ่อ\" หนังที่ชื่อภาษาไทยกับภาษาอังกฤษไม่เกี่ยวกันเลยสักนิด เป็นหนังที่สร้างจากทาง บริษัท เลเซอร์แคท จำกัด ซึ่งเป็น บริษัทที่ก่อตั้งโดย แดน - วรเวช ดานุวงศ์ ซึ่งที่ผ่านมามีผลงานหนังมา 2 เรื่อง คือ \"คืนวันเสาร์ถึงเช้าวันจันทร์\" กับ \"ฤดูที่ฉันเหงา\" และผลงานทั้ง 2 เรื่องนั้น แดนเป็นคนกำกับเอง แต่เรื่องนี้ แดนผันตัวขึ้นนั่งเป็น Producer และให้เพื่อนสนิทที่ร่วมทำหนังด้วยกันมาตลอดอย่าง ปอย - ณภัทร ปัทมสิงห์ ณ อยุธยา เป็นผู้กำกับหนังเรื่องนี้แทน\n\n     จากตัวอย่างของหนัง ถือว่าน่าสนใจนะครับ เพราะดูเหมือนจะได้เห็นหนังตลกแนวพ่อลูก โดยเฉพาะน้องยูเค-ณัฐธยาน์ องค์ศรีตระกูล ที่แสดงเป็น ป. ปลา ลูกของ โป้ง ซึ่งก็คือแดนในเรื่อง และมุกตลกที่ยิงกราดมาแบบไม่ยั้ง สไตล์หนังแดน (ซึ่งหลายคนมองว่าคล้ายหนังยอร์ช-ฤกษ์ชัย ที่ปีนี้ไม่มาตามนัดปลายปี) แต่ผมว่าตัดจังหวะค่อนข้างเร็วมากไปนิด ถ้าตั้งใจดูก็พอจะเข้าใจ แต่ถ้าดูผ่านๆก็ยากที่จะรู้เรื่อง\n\n     เปิดเรื่องมาเราก็จะได้พบกับการเล่าเรื่องสไตล์การ์ตูนดูเหมือนทำให้มันโอเวอร์เกินจริงไปซะหมด แต่พอ ป. ปลา (น้องยูเค) ออกมาเท่านั้น เราก็ได้พบกับหนึ่งในเด็กที่น่ารักที่สุดในหนังไทยที่เคยดูมา พร้อมกับการแสดงที่น่ารักไปซะหมด ความ Loser ของพระเอกเมื่อต้องมาผสมกับความน่าสงสารของน้อง ป. ปลา ที่ยิ่งดูยิ่งรันทด เมื่อเรื่องสลับมาสู่จังหวะตลกในก๊วนเพื่อนที่นำโดย ฟัก (กอล์ฟ-ฟักกลิ้งฮีโร่) ที่มีภารกิจร่วมกัน ก็มีทั้งโดน ทั๊งแป้ก แต่บางมุกก็เสื่อมเหลือทน ไม่น่าเชื่อว่าจะเอามาใส่ในหนังได้\n\n     ช่วงกลางหนังนำเสนอความน่าสงสารของ ป.ปลา อย่างต่อเนื่องจนไปสู่การเข้ามาของ ณฐา (นิว-ปทิตตา อัธยาตมวิทยา) ที่ดูเหมือนมาเสริม part ดราม่าของหนังได้ดียิ่งขึ้น แต่เมื่อหนังตัดกลับไปสู่ภารกิจ ก็ยังพบมุกตลกแบบเดิม ทั้งโดน ทั้งฮา ทั้งแป้ก ทั้งเสื่อม เช่นเคย แต่สิ่งที่หนังปั้นทรงมาอย่างดีนั้นเริ่มก่อผล คือดราม่าพ่อลูก\n\n     ช่วงท้าย หนังพลิกผันเล่นเอามึนไปแว๊บนึง เริ่มลดตลกลงและขยี้ดราม่ากันอย่างเมามัน ช่วงนี้คนดูมีเสียน้ำตากันไปประปรายอย่างแน่นอน ยิ่งดราม่าเข้มข้น มุกตลกในกลุ่มเพื่อนกลับยิ่งดูเป็นส่วนเกินของหนังมากขึ้น แต่หนังก็ม้วนกลับลงมาจบได้ค่อนข้างดีพอประมาณ และดูจริงใช้ได้\n\n     ด้านการแสดงของหนังเรื่องนี้มีเรื่องไม่น่าเชื่อเกิดขึ้นครับ แต่ก็เกิดขึ้นแล้ว เพราะในมุมมองของผม นักแสดงเด็กอย่างน้อง ยูเค เล่นดีกว่านักแสดงที่เหลือในเรื่องทุกคน เล่นได้เป็นธรรมชาติในระดับที่ไม่เคยเห็นในเด็กคนไหนมาก่อน ทั้งสายตา อารมณ์ น้ำเสียง จังหวะการพูด การร้องไห้ น้องอายุ 6 ขวบเองนะเนี่ย เด็กกว่าตามบทที่เป็นเด็ก 7 ขวบอีกต่างหาก เล่นได้เหมือนไม่เคยติดภาพการแสดงศาสตร์ใดๆมาก่อนเลย ถ้าน้องยูเคจะมีชื่อเข้าชิงรางวัลหรือต้องเดินสายรับรางวัลในปีหน้า ผมก็ไม่แปลกใจและจะคอยเชียร์ด้วย ส่วน แดน ดูล้นไปพอควรในเรื่องนี้ อาจเพราะอยากให้เป็นสไตล์การ์ตูน ส่วน กอล์ฟ เล่นใช้ได้เลยแต่กระแทกเสียงมากเกินไปจนดูเหมือนตะโกนตลอกเวลา ส่วน นิว ก็พอได้ครับ นักแสดงสมทบที่เหลือก็พอได้เช่นกัน ที่ชอบจริงๆเห็นจะเป็นบทของ แอร์โรว์ (นาย เดอะคอมเมเดี้ยน) ที่เล่นได้ฮาแย่งซีนพอสมควร\n\n     สิ่งที่ชอบมากๆของหนังเรื่องนี้คือดราม่าพ่อลูกที่ทรงพลังอย่างเหลือเชื่อ ส่วนหนึ่งคงด้วยการแสดงที่สุดยอดของน้องยูเค รวมทั้งบทและการกำกับของปอย ที่เข้าใจความสัมพันธ์ของพ่อ-ลูก อย่างแท้จริง เฉพาะส่วนดราม่านั้นเป้นดราม่า พ่อ-ลูก ที่ดีที่สุดที่เคยดูมาในชีวิตเรื่องหนึ่งเลยทีเดียว หนังสามารถเรียกน้ำตาของคนดูได้ไม่ยากเลยทั้งผู้ชายผู้หญิง ผมเองน้ำตารื้นกับดราม่าพ่อ-ลูกตั้งแต่ช่วงกลางเรื่องแล้ว อีกทั้งยังมีคติสอนใจทั้งวัยรุ่น ทั้งพ่อแม่ และแม้กระทั่งเด็กน้อย ที่ชอบคิดว่าพ่อแม่ไม่รักไม่เอาใจใส่ หนังเรื่องนี้ทำได้สุดยอดจริงๆ\n\n     สิ่งที่ไม่ชอบมากๆ ของหนังเรื่องนี้ ก็มีครับ ก็คือมุกตลกบางมุกที่อยู่ในระดับเสื่อมมากๆ ในไอฟายว่าสกปรกโสโครกและไม่สร้างสรรค์แล้ว แต่ในเรื่องนี้เรียกว่าเสื่อมสุดๆ จะดีกว่า ไม่เคยคิดว่าจะมีใครเอาภาพแบบนี้มาให้เห็นในหนัง ทั้งที่มุกตลกโดยเฉพาะเรื่องของพ่อลูกนั้น่ารักมากๆ ดูแล้วหัวเราะยิ้มได้ตลอด มุกตลกเพื่อนฝูงก็ถือว่าดี มุกตลกสังขารก็พอจะทน แต่มุกเสื่อมมันทำลายหนังเรื่องนี้อย่างชัดเจน ลองนึกถึงหนังที่เหมาะจะพาครอบครัวและลูกมาดู แล้วพอถึงฉากเสื่อมคุณอาจอยากจะพาลูกออกจากโรงไปเลย มันเสียหายนะครับ ผมเข้าใจครับว่าบางฉากมันตลก แต่มันจำเป็นหรือไม่ในเมื่อองค์ประกอบอื่นของหนังมันดีขนาดนี้\n\n     สรุป - หนังเรื่องนี้เป็นสุดยอดดราม่าพ่อลูก หัวเราะร่า น้ำตาริน ที่อยากให้ครอบครัวต่างๆได้ดูกัน แต่ความเสื่อมของบางมุกทำให้ผมไม่กล้าแนะนำได้เต็มปาก (กลัวโดนด่า) ส่วนวัยอื่นตั้งแต่วัยรุ่นเป็นต้นไปถือว่าดูได้ดูดี ฮาพอมีให้ตลกได้ยิ้มๆ ขำๆ ยิ่งพ่อแม่ยิ่งน่าดู จะได้รู้ว่าคุณเคยปล่อยให้ลูกต้องเป็นแบบน้องยูเคในเรื่องหรือไม่ บางครั้งได้ดูภาพของครอบครัวจากมุมมองภายนอก ก็อาจทำให้เราได้เห็นภาพได้กว้างขึ้น คิดได้ดีขึ้น และเวลาโกรธกัน จะได้หันกลับมาคิดว่า เราเคยรักและดูแลเอาใจใส่กันมาขนาดไหน\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / มีตั้งแต่แย่กว่าที่คิดไปมากจนถึงดีกว่าที่คาดไว้มากมาย\nเกรดหนัง – บางส่วนน่าดูมากๆ บางส่วนรกสมอง\n\nคะแนน 7.5/10\n"}
