{"movie_name": "The Hunt", "text": "The Hunt (2012)\nCountry: Denmark | Sweden\nDirector: Thomas Vinterberg\n\n\nในบรรดาหนังที่ได้เข้าชิงออสการ์ในสาขา Best Foreign Language Film ของปีนี้นั้น นี่เป็นหนังที่ได้เข้าชิงและกวาดรางวัลจากเวทีประกวดอื่นๆมามากที่สุด รวมไปถึงการเป็นหนึ่งในหนังเข้าชิง Palme d'Or ปี 2012 (ปีที่ Amour ได้) ที่มีเนื้อหาเข้าใจง่ายและไม่ทำให้เกิดความรู้สึกกระอักกระอ่วนต่อการนั่งดูพร้อมๆกับคนดูหนังกระแสหลัก ในขณะเดียวกันก็มีความคลุมเครือที่ชวนให้คิดและตีความไปต่างๆนาๆ\n\nเรื่องย่อ\n\nหนังว่าด้วยเรื่องราวของ Lucas (Mads Mikkelsen) ชายผู้ทำงานอยู่ในเนิร์สเซอรี่ในชุมชนเล็กๆแห่งหนึ่ง ที่วิถีชีวิตวนเวียนอยู่กับการดูแลเด็กในเนิร์สเซอรี่และสังสรรค์กับเพื่อนๆในชุมชน ในขณะเดียวกันเขาก็พยายามหาหนทางที่จะได้อยู่ร่วมกับลูกชายที่ถูกพรากไปจากการหย่าร้างของเขาและภรรยา ชีวิตของเขาดูเหมือนจะดำเนินไปอย่างราบเรียบจนกระทั่งมีเด็กคนหนึ่งที่เนิร์สเซอรี่กล่าวหาว่าเขาโชว์ \"ของลับ\" ของเขาให้เด็กดู ทำให้เขาเริ่มถูกกีดกันจากคนในชุมชน และยิ่งเขาพยายามจะแก้ไขเรื่องทั้งหมดให้ถูกต้องมากเท่าไหร่ สถานะของเขาก็ยิ่งเป็นที่รังเกียจจากคนในชุมชนมากขึ้นเรื่อยๆ\n\n\n**** หลังจากนี้อาจมีการ spoil เล็กน้อย แต่ไม่ใช่จุดสำคัญของเรื่อง ****\n\nในระหว่างที่ดู ก็อดนึกเชื่อมโยงเรื่องราวในเรื่องกับเรื่องที่เกิดขึ้นรอบตัวไม่ได้ (แต่สิ่งที่นึกถึงเป็นสิ่งแรกเลยคือนวนิยาย \"คำพิพากษา\" ของ ชาติ กอบจิตติ ที่มีประเด็นของเรื่องคล้ายกันมาก) โดยเฉพาะเรื่องการเมือง ที่ทำให้เกิดพฤติกรรมที่ถูกเปรียบเปรยว่าเป็น \"การล่าแม่มด\" อยู่บ่อยครั้ง โดยลักษณะของการล่าแม่มดในหนังนั้นมีจุดเริ่มต้นมาจากความไร้เดียงสาของเด็กที่เพียงแค่ต้องการปัดรำคาญต่อคำถามของผู้ใหญ่ที่ตัวเองไม่อยากตอบ ซึ่งสิ่งที่เด็กพูดนั้นอาจเป็นเรื่องจริงหรือเป็นเรื่องโกหกก็ได้ แต่คำตอบนั้นกลับไปสอดคล้องต่อสิ่งที่ผู้ใหญ่ต้องการจะได้ยินอยู่แล้ว ทำให้คำพูดของเด็กนั้นกลายสภาพเป็น \"อาวุธ\" ชั้นดีในการสร้างความชอบธรรมในการล่าแม่มด\n\n\nบ่อยครั้งที่คนที่เป็นส่วนหนึ่งของการล่าแม่มดจะมีลักษณะของความบกพร่องในการใช้ตรรกะ หรือการไร้ข้อข้องใจต่อบุคคลที่คนๆนั้นยึดถือ เช่นในหนัง แม่ของเด็กจะคิดว่า \"ลูกของตัวเองเป็นเด็กดี ไม่มีวันพูดโกหก\" ทำให้ไม่เกิดการตรวจสอบหรือข้องใจต่อคำพูดของเด็กเลยแม้แต่นิดเดียว (ทั้งๆที่ตัวเด็กเองก็รู้สึกสับสนและพูดแย้งกันเองหลายครั้ง) ซึ่งนี่เป็นรูปแบบความคิดที่สามารถพบเห็นได้บ่อยในสังคม และมีแนวโน้มจะนำไปสู้ความรุนแรงได้ หากผู้เป็นส่วนหนึ่งของการล่าแม่มดนั้นไม่มีการฉุกคิดหรือเริ่มต้นที่จะทบทวนกระบวนความคิดของตนเองว่ามีความถูกต้องมากแค่ไหน หรือต่อให้มีหลักฐานยืนยันแน่ชัดว่าเป้าหมายของการล่าแม่มดนั้นทำผิดจริง มันก็เป็นเรื่องที่สมควรแล้วหรือ ที่จะดำเนินการใดๆก็ตามที่จะริดรอนสิทธิความเป็นมนุษย์ของคนๆนั้น\n\n\nคงปฏิเสธไม่ได้ว่าสภาพสังคมแบบถ้อยทีถ้อยอาศัยในเรื่องนี้ ทำให้กระบวนการล่าแม่มดนั้นยกระดับความรุนแรงได้ง่าย ด้วยความที่คนส่วนใหญ่มีแนวความคิดที่คล้ายคลึงกัน การปฏิสัมพันธ์ของผู้คนจึงมีแต่จะเป็นการ \"ส่งเสริม\" ให้แนวความคิดนั้นมีความชอบธรรมมากขึ้นเรื่อยๆ (เช่น สมมุติว่าครอบครัวหนึ่งชอบพรรคการเมืองพรรคใดพรรคหนึ่ง แล้วเอาแต่คุยกันเองในครอบครัวที่มีความคิดเห็นแบบเดียวกัน ก็จะยิ่งทำให้รู้สึกว่าพรรคการเมืองนั้นดี แถมยังเกิดทัศนคติว่าคนส่วนใหญ่ก็ชอบพรรคการเมืองนี้เหมือนกันทั้งนั้น เป็นเรื่องธรรมดา กลุ่มคนที่ไม่ได้ชอบพรรคการเมืองนี้ต่างหากที่ต้องมีอะไรผิดปกติแน่ๆ)\n\n\nในแง่หนึ่ง เหตุการณ์ที่เกิดขึ้นในหนังก็เหมือนเป็นสิ่งย้ำเตือนจิตใจว่า แม้แต่ชีวิตของคนที่ดูเหมือนจะห่างไกลจากปัญหา แทบไม่มีเรื่องบาดหมางกับใครอย่าง Lucas ก็ยังตกเป็นเหยื่อของการล่าแม่มดของคนในชุมชน เพราะฉะนั้นมันอาจเป็นเรื่องที่เกิดขึ้นอย่างหลีกเลี่ยงไม่ได้และไม่ทันตั้งตัว หากใครบางคนอาจจะซวย โดนล่าแม่มดด้วยเหตุผลอะไรก็ตาม หรือแม้แต่ตัวเราเองนั้นก็อาจกำลังเป็นส่วนหนึ่งของการล่าแม่มดโดยไม่รู้ตัวอยู่หรือเปล่า?\n\n\nสรุป\n\nเป็นหนังดราม่าที่จังหวะในการเล่าเรื่องดี ดูได้ไม่น่าเบื่อ แต่ประเด็นของเรื่องไม่ใช่เรื่องใหม่อะไร จึงอาจทำให้หลายๆอย่างในหนังสามารถเดาได้ ไม่อยู่เหนือการคาดหมายแต่อย่างใด\n\nGrade : B\n(หนังโอเค แต่ไม่ถึงขนาดต้องดู)\n"}
