{"movie_name": "Tale of Princess Kaguya", "text": "ส่วนตัวไม่ได้ตั้งกระทู้รีวิวหนังนานมากๆแล้ว อ่านไม่รู้เรื่องต้องขออภัยนะคะ\n\nตำนานเจ้าหญิงคางูยะ เดิมทีเป็นนิทานพื้นบ้านญี่ปุ่น เรื่องย่อยสั้นมากๆ คือ\nระหว่างทางที่คนตัดไผ่กำลังหาต้นไผ่อยู่นั้น เขาพบเด็กน้อยที่ออกมาจากหน่อของไผ่\nเขาคิดว่านี่คงเป็นของขวัญที่สวรรค์ประทานมาให้ จึงรับเด็กคนนนี้มาเลี้ยงเหมือนกับลูกแท้ๆ ของตนเอง\nเด็กคนนี้โตขึ้น พร้อมกับเรื่องน่าอัศจรรย์มากมาย...\n\nใครอยากอ่านเรื่องนิทานดั่งเดิม สามารถอ่านต่อได้ที่นี่นะคะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nส่วนตัวเราอ่านนิทานอันนี้ก่อนไปดูแล้ว ก็ไม่ทำให้เสียอรรถรสเลยแม้แต่นิดเดียว\nบางทีอาจจะทำให้เข้าถึงเรื่องมากขึ้นก็ได้นะคะ\n\nพูดกันถึงตัวหนังเลยดีกว่า\nงานภาพ\nสิ่งที่เด่นที่สุดสำหรับภาพยนต์เรื่องนี้ ที่เป็นที่กล่าวขานกันอันดับแรกคือ ภาพเป็นภาพวาดแบบ เส้นพู่กัน และสีน้ำ\nซึ่งสวยงามมากกกกกกกกกกกกก ฉากธรรมชาติสวยราวกับภาพวาด\nฉากสื่ออารมณ์ก็เข้าใจได้ง่ายดูมีมิติทางภาพวาด ทำให้เน้นความรู้สึกกะคนดูเข้าไปใหญ่\nใครชอบเสพภาพสวยๆ แนะนำอย่างแรงงง\n\n\n\nเนื้อเรื่อง\nจากที่กล่าวว่าเรื่องนี้นำมาจากนิทานพื้นบ้าน ถูกดัดแปลงบ้างบางส่วน เพื่อให้เกิดมุมมองที่ครบถ้วนของตัวละครเอก\nถึงแม้ว่าหนังนั้นจะนำมาจากเรื่องที่จินตนาการขึ้น และเป็นสมัยโบราณ\nแต่ก็สามารถซ้อนทับเรื่องเหล่านี้กับยุคสมัยปัจจุบันได้แบบเนียนมาก\nหลายๆฉาก ทำให้เราฉุกคิด รู้สึกได้ถึงสิ่งที่ผู้สร้างต้องการสื่อถึงผู้ชม ค่อนข้างชัดเจน และไม่ซับซ้อน\nส่วนนี้เป็นอะไรที่เราชอบมาก เพราะการดัดแปลงนิทานโบราณมาสะท้อนสังคมสมัยใหม่นั้นไม่ค่อยได้เห็นกันซักเท่าไหร่\n\nอีกเรื่องนึงที่เราไม่ค่อยได้ดูกันบ่อย คือพวกธรรมเนียมของชนชั้นสูง ที่มีพิธีรีตองมากมาย\nเช่นการตั้งชื่อให้ การฉลอง ดูตัว รวมไปถึงการอบรมกิริยามารยาหญิงชนชั้นสูงอีกด้วย\nอีกด้านนึงก็เป็นวิถีชีวิตชาวป่าบ้านไร่ ที่ต้องใช้ป่าเป็นที่เลี้ยงชีพ ใช้ชีวิตเรียบง่าย\nซึ่งเราสามารถเปรียบเทียบกันได้ไม่ยากนัก\n\n\nเพลง\nเรื่องเจ้าหญิงคางูยะ เราดีใจที่ลุง Joe hisaishi มาทำเพลงให้อีก เพราะปกติลุงมักจะมาทำเพลงให้เรื่องที่พีคๆ\nแต่เรื่องนี้ดูเผินๆ ก็ไม่ได้พีคจัด ลุงก็มาประพันธ์เพลงให้ เป็นส่วนนึงที่ทำให้หนัง สมบูรณ์ และตรึงใจมากขึ้น\nดนตรีที่ค่อยๆ ลากอารมณ์คนดูไปเรื่อยๆ จนถึงพาไปถึงสุดยอด และสามารถพาเราดำดิ่งได้ในเสี้ยวเวลา\nฉากธรรมชาติ ก็ช่วยเสริมให้ดูยิ่งใหญ่ และสวยงาม ฉากที่ดูหม่นหมอง ดนตรีก็กดหัวใจคนดูไว้จนเจ็บปวดแทนตัวละครได้\nเพลงสไตล์โบราณก็ทำได้เพราะมาก โดยเฉพาะเพลงตอนท้าย\nแม้ว่ามันจะเป็นเพลงที่ฟังดูรื่นรมย์ แต่แฝงกลิ่นอายแห่งการจากลา ทำให้เราเสียน้ำตาแบบไม่รู้ตัว\n\n\n\nเรื่องนี้ส่วนตัวเราชอบ และสามารถเข้าถึงได้ มากกว่า The Wind Rises ที่ฉายไปเมื่อกลางปี แต่ก็ชอบเหมือนกัน\nแนะนำทั้งเด็ก และผู้ใหญ่ ทุกเพศทุกวัย ผู้ที่ชื่นชอบการดูภาพยนต์ หรือ การ์ตูน และแน่นอนว่า แฟนๆ Ghibli Studio ต้องไปดูนะๆๆๆ\nแนะนำสำหรับใครที่ยังว่างช่วงปีใหม่ ไม่มีแพลนไปไหน แนะนำค่ะ อาทิตย์นี้ยังฉายอยู่ที่สกาล่า\nไม่ชัวว่าโรงใหญ่มีแพลนจะเอาเข้าไหม เราก็แอบหวังไว้ลึกๆ\n\nสุดท้ายนี่ เราเสียดายเป็นอย่างยิ่ง ที่เรื่องนี้อาจจะ (อาจจะ) เป็นเรื่องสุดท้ายของ Ghibli Studio ที่เราจะได้ดูกัน\n( When Marnie was there  นี่เข้ามาฉายหรือยังนะ)\nแม้ว่าลุง Hayao Miyazaki ออกมาประกาศแล้วว่าจะทำการ์ตูนต่อ แต่ด้วยสภาวะการเงินของสตูดิโอ และทางญี่ปุ่นเอง\nก็ดูเหมือนจะเป็นไปได้ยากที่เห็นหนังฟอร์มใหญ่ๆ จากค่ายนี้กันทุกปีเหมือนเดิม\nหวังว่าสตูดิโอนี้จะเจอมือทองมาช่วยลุงฮายาโอะ ทำการ์ตูนที่ดี และยิ่งใหญ่ แบบนี้ให้เราดูอีกเรื่อยๆ จนลูก จนหลาน ต่อไป\n"}
