{"movie_name": "Doraemon stand by me", "text": "Review / Doraemon Stand By me โดราเอม่อนเพื่อนกันตลอดไป\nภาพยนตร์โดย ฟูจิโกะ สตูดิโอฟิลม์ กำกับโดยทาคาชิ ยามาซากิ ผู้กำกับAlways: Sunset on Third Street 3 และ Parasyte ทั้ง2ภาคที่กำลังจะเข้าฉายในอีกไม่นาน เป็นผลงานฉลองครบรอบ อายุ 80 ปีของ คุณลุงฟูจิโกะ\n\nผมเชื่อว่าพูดถึงเจ้าแมวตัวกลมสีฟ้ามีกระเป๋า4มิติอย่างโดราเอม่อนหรือชายผู้โคตรจะห่วยไปซะทุกอย่างอย่างโนบิตะเป็นแน่แท้ หรือ คงน้อยคนนักที่จะไม่รู้จักหรือเรียกว่าขนาดเด็กรุ่นใหม่ๆ ที่เล็กๆอายุ 4-6 ปี ยังรู้จักกันเลยสำหรับ โดราเอม่อน แสตนด์บายมี นี้ เป็นการนำตอนที่ตราตรึงใจผู้ชมในหลายๆตอนเอามาร้อยเรียงกันเป็นเรื่องเดียวในเวลาเพียง 2 ชม เป็นอนิเมชั่น 3D และมีการปรับเปลี่ยนในตัวเนื้อเรื่องเล็กน้อยเพื่อให้ร้อยเรียงกันเป็นเรื่องราวเดียวกันได้\n\nสารภาพเลยว่าพอภาพยนตร์เรื่องนี้เริ่มฉายได้เพียง 5 นาที ผมนํ้าตาคลอเบาๆเหมือนได้เจอเพื่อนเก่าที่เราไม่ได้เจอกันมานาน ห้องโนบิตะ ไทม์แมชชีน สนามเด็กเล่น ซอยบ้านโนบิตะ และมีร้องให้เป็นพักๆ (ไม่รู้ผมคนเดียวรึป่าว555เพราะเห็นคนในโรงสนุกสนานขำกัน) ชอบวิธีการตัดต่อของและเล่าเรื่องมากๆคือมันเป็นการร้อยเรียงตอนเล็กๆน้อยๆของโดเรม่อนให้มีความเชื่อมต่อกันและมีการอแดปเอาตอนนี้มาผสมกับตอนนี้บ้างนิดหน่อย แต่ก็ยังไม่ทิ้งความออริจินอลไว้แม้แต่น้อย อีกเรื่องนึงที่ชอบมากๆคือ Texture ในเรื่องคือทำได้ดีมากๆ ทั้งหญ้าที่ปลิวสไว ผมตัวละครแต่ละตัวเรนเดอร์เป็นเส้นๆๆ ผืนนํ้าที่สวยงาม และ ชอบการเปลี่ยนกริยาทางหน้าตาของตัวละครเส้นๆมาไว้ในอนิเมชั่นมันแสดงหน้าตาความรู้สึกได้แบบโอ้โหนี่หละที่ตอนเด็กๆเราเคยอยากให้มันเป็น จากการ์ตูนเส้นๆที่แต่ก่อน่อานแล้วไม่ร้องให้ในซีนนั้น พอมาเป็นตัวละคร 3D ทำเอาผมบ่อนํ้าตาแตกเลยครับ แถมด้วยกับเสียงภาคย์ไทยจากทีมเก่าๆที่เคยภาคย์ โดราเอม่อน ไม่ว่าจะเป็น น้าต๋อยเซมเบ้ คุณอรุณีผู้ภาคย์เสียงซูเนโอะ คุณศีอาภาผุ้ภาคย์เสียงชิซูกะ และ คับคั่งไปด้วยเพื่อนเก่าๆและตัวละครเมนทุกๆตัวในโดราเอม่อน พูดถึงข้อดีกันมาเยอะแล้ว มาว่าถึงข้อเสียกันบ้างดีกว่า ผมว่าข้อเสียใหญ่ๆเลยคือ ภาพยนตรืเรื่องนี้ขายคนต่างชาติที่ไม่ได้อยู่แถบเอเซียหรือคนที่ไม่รู้จักโดราเอม่อนยากมากๆซึ่งในไทยไม่มีปัญหานี้แน่นอนแต่ในต่างประเทศซึ่งทางบ้านเขามีซีรีย์ดังๆอยุ่แล้วอย่าง South park , Simson Family จึงค่อนข้างขายได้ยากในส่วนนั้นเพราะของวิเศษบางชิ้นในเรื่องแทบจะไม่ได้บอกวิธีใช้ใช้แล้วเกิดอะไรเลย อีกเรื่องหนึ่งสำหรับแฟนๆอย่างตัวผมเองคือตัวละครบางตัวแอบหน้าตาแปลกๆ555 อย่างโนบิตะในช่วงแรกๆดูแล้วอุทานว่าเห้ยนี่มันไม่ใช่โนบิตะนี่มันคือไอแว่นผมกะลาชัดๆแต่พอดูไปเรื่อยๆผมกลับอินกับมันและค่อยๆคิดว่านี่แหละคือโนบิตะผู้เป็นตัวห่วยของพวกเรา\n\nเอาเป็นว่าผมค่อนข้างแนะนำมากๆกับภาพยนตร์ แอนิเมชั่น ที่จะพาเรากลับไปสู่วัยเด้กอีกครั้งอย่างโดราเอม่อน แต่ช่วงนี้ยังคงเป็น Sneak Preview อยุ่นะครับมีแค่ 2 รอบ คือ 14.00 และ 16.20 หลังจากวันที่ 31 จะเป็นรอบปกตินะครับส่วนโรงสามารถหาชมได้ทุกโรงและสำหรับท่านไดที่อยากได้อรรถรสอยากฟังเสียงภาคย์ญี่ปุ่นแนะนำ โรงลิโด้ สยามครับ\n\nสำหรับท่านไดที่ชอบการรีวิวของผมฝากกดไลค์เพจของผมเพื่อเป้นกำลังใจในการรีวิวต่อๆไปด้วยนะครับ\nhttps://www.facebook.com/pomnisepmovieley\nขอบคุณทุกท่านมากๆที่เข้ามาชมการรีวิวครับ : D\n\n"}
