{"movie_name": "Stand by me Doraemon (2014)", "text": "อะไรคือเหตุผลที่น่าชวนไปดู Stand by Me Doraemon เป็นพิเศษ ทั้งที่ปกติทุกปีก็มีหนังโดเรมอน (ขอเรียก โดเรมอน แล้วกันเพราะติดปากมากกว่า) เข้าฉายในไทยทุกปี แถมยังมีแบบตอนๆ ฉายทาง Modern 9 อยู่ตอนนี้ด้วย ให้ลองรวบรวมเหตุผลน่าจะสรุปได้ 3 อย่าง ดังนี้\n\n\nAnimation 3D\n\n\nนี่เป็นครั้งแรกของโดเรมอน ที่มาในรูปแบบ Animation 3D จากเดิมที่ไม่ว่าจะในเวอร์ชั่นหนังหรือเวอร์ชั่นการ์ตูนทีวี โดเรมอนจะมาในรูปแบบการ์ตูนวาดลายเส้น 2D โดยตลอด การเปลี่ยนแปลงครั้งนี้ แม้จะทำให้รู้สึกในเริ่มแรกว่า จะเป็นการทำลายเสน่ห์ดั้งเดิมของโดเรมอน และเป็นการเดินตาม Animation ของฝั่ง Hollywood มากเกินไปหรือเปล่า อีกทั้ง ว่ากันตามตรง รูปลักษณ์โดเรมอนและผองเพื่อนใน Stand by Me ก็ไม่ได้ถึงกับสวยน่ารักเสียเท่าไหร่ด้วย อย่างไรก็ตาม สิ่งหนึ่งทีต้องยอมรับคือ การตัดสินใจเปลี่ยนจาก 2D เป็น 3D ครั้งนี้ ช่วยเรียกความน่าสนใจและกระแสให้กับหนังโดเรมอนเรื่องนี้ได้ดีทีเดียว โดยเฉพาะกับคนที่เริ่มห่างๆ จากโดเรมอนไปนานแล้ว กล่าวคือ ตอนแรกอาจไม่ได้สนใจอะไรมาก และไม่ได้คิดจะดู แต่พอเห็นความ “แปลก” และ “ใหม่” ขึ้นมา ก็เกิดความรู้สึกอยากเข้ามาลองดู ลองชมขึ้นมา\n\nและจะว่าไปการสร้างโดเรมอนในรูปแบบ 3D ขึ้นมา ยังไปเข้ากับคอนเซปท์ของหนัง ตรงที่ว่า หากเราถือว่า Animation 3D คือพัฒนาการอย่างของวงการการ์ตูน การทำโดเรมอนออกมาในรูปแบบนี้ก็เหมือนแสดงให้เห็นถึงการเติบโตของโดเรมอน เช่นเดียวกับตัวเราคนดูที่ก็เติบโตจากวัยเด็กเช่นกัน แต่ไม่ว่าจะโตแค่ไหน ความทรงจำเกี่ยวกับโดเรมอนก็ยังเป็นความทรงจำดีๆ ที่สวยงามเสมอ นั่นคือเป้าประสงค์สำคัญของ Stand by Me Doraemon ที่ต้องการให้โดเรมอนภาคนี้เป็นโดเรมอนที่สื่อสารกับผู้ใหญ่เป็นหลัก\n\n\nเรื่องราว\n\n\nStand by Me Doraemon ไม่ได้เป็นการแต่งเรื่องขึ้นใหม่โดยเฉพาะแบบหนังโดเรมอนเรื่องอื่นๆ ไม่ได้พาโดเรมอนและผองเพื่อนไปผจญภัยในดินแดนมหัศจรรย์ต่างๆ แต่กลับสู่จุดเริ่มต้นด้วยการเล่าเรื่องราวของความสัมพันธ์ระหว่างโดเรมอนกับโนบิตะ รวมถึงโนบิตะกับเพื่อนๆ โดยเฉพาะกับชิซูกะ หนังจับเอาเรื่องราวต่างๆ ของโดเรมอนที่เคยมีอยู่แล้ว ประมาณ 7 ตอน มาผูกเรื่องราวเข้าไว้ด้วยกันอย่างแนบเนียน โดยอาจไม่รู้สึกเลยว่าจริงๆ แล้วมันมาจากหลากหลายตอน ซึ่งต้องชื่นชมทีมสร้างที่ให้ความสำคัญกับประเด็นที่อยากเล่าเป็นหลักใหญ่ แล้วค่อยหาเรื่องราวในตอนต่างๆ มาใส่เข้าไป ไม่ใช่สักแต่แค่เอาตอนต่างๆ มาต่อกันเท่านั้น\n\nและประเด็นหลักที่ Stand by Me Doraemon ต้องการจะสื่อสารกับเรา ก็ไม่ใช่แค่การพาไปดูอีกหนึ่งวันของโนบิตะ หรือพาไปดูว่าวันนี้โนบิตะจะเกิดไรขึ้นบ้าง และโดเรมอนจะมาช่วยไรบ้าง แต่หนังพาเราไปดูตั้งแต่วันแรกที่โดเรมอนพบกับโนบิตะ และถ่ายทอดให้เราเห็นว่าทำไมโดเรมอนถึงรักโนบิตะขนาดนี้ ทั้งที่โนบิตะเป็นเด็กที่ไม่ได้เรื่องในแทบทุกๆ ด้าน และมักก่อเรื่องให้โดเรมอนต้องตามแก้เสมอ ไม่เฉพาะแต่โดเรมอนกับโนบิตะเท่านั้น หนังยังพาเราไปสำรวจความสัมพันธ์ระหว่างโนบิตะกับชิซูกะ และเหตุผลที่ชิซูกะเลือกโนบิตะ แทนที่จะเป็นเคคิสุงิที่ดีพร้อมมากกว่า หนังพยายามแสดงให้เห็นว่า ภายใต้ความไม่เอาไหนของโนบิตะ ยังมีความพิเศษอยู่ นั่นคือความหวังดี ความปรารถนาดีต่อผู้อื่นของโนบิตะ แม้จะรู้ตัวว่าตัวเองไม่เอาไหนจนแทบจะไม่สามารถช่วยเหลือผู้อื่นได้ก็ตาม นิสัยแบบนี้นี่แหละที่ทำให้คนที่รู้จักโนบิตะ รักและเอาใจช่วยเขา ซึ่งก็รวมถึงพวกเราคนดูด้วยนี่แหละ ไม่งั้นการ์ตูนโดเรมอนคงไม่ประสบความสำเร็จและทำให้เรายังสามารถจดจำโดเรมอนและผองเพื่อนได้ขนาดนี้ ทั้งที่เนื่อเรื่องหลักคือชีวิตของเด็กที่ไม่เอาไหนคนหนึ่ง\n\n\nโดเรมอนสำหรับผู้ใหญ่\n\n\nถือเป็นเหตุผลสุดที่อยากชวนให้ไปดูเรื่องนี้ โดเรมอนเป็นการ์ตูนที่ความทรงจำของใครหลายคนก็จริง แต่เมื่อเวลาผ่านไปนานเข้า เมื่อเราเติบโตขึ้น เรามักจะมองโดเรมอนในการ์ตูนสำหรับเด็ก ซึ่งเป็นสาเหตุที่ทำให้ไม่ค่อยได้ย้อนกลับไปดูโดเรมอนอีก อีกทั้งตัวโดเรมอนเองที่ผ่านมาก็ยังคงเน้นที่กลุ่มเป้าหมายที่เป็นเด็กเป็นหลัก สังเกตได้จากหนังโดเรมอนตอนพิเศษต่างๆ ที่ก็มักจะเป็นเนื้อหาแนวผจญภัย ที่เน้นให้เด็กดูได้อย่างสนุก แต่สำหรับ Stand by Me Doraemon นั้นแตกต่างออกไป หนังโดเรมอนเรื่องนี้ทำขึ้นมาเพื่อกลุ่มผู้ใหญ่ โดยเฉพาะผู้ใหญ่ที่ครั้งหนึ่งเคยเป็นเด็ก และครั้งหนึ่งชื่นชอบโดเรมอน แต่อาจมีช่วงเวลาที่ห่างหายกันไปนาน\n\nที่ว่าเป็นโดเรมอนสำหรับผู้ใหญ่ ไม่ใช่ว่าโดเรมอนเวอร์ชั่นนี้จะมีเนื้อหาที่หนักหรือ Dark อะไร หนังยังมีความสดใสไม่เป็นพิษเป็นภัยในแบบโดเรมอนอยู่ แต่ที่ผู้ใหญ่จะดูเรื่องนี้ได้สนุนกว่าเด็ก เพราะ Stand by Me Doraemon ได้ใส่หลายอย่างที่ผู้ใหญ่สามารถจดจำได้เกี่ยวกับโดเรมอน ตั้งแต่เรื่องราวที่หยิบเอาตอนเก่าๆ มาผูกเรื่องเข้าไว้ด้วยกัน หรือพวกของวิเศษต่างๆ ก็เป็นสิ่งของที่เคยปรากฎหรือเป็นที่รู้จักกันดีอยู่แล้ว การได้มาดู Stand by Me Doraemon จึงเสมือนการได้มานั่งย้อนความทรงจำวัยเด็กของเรา ว่าเมื่อก่อนเราสนุกกับโดเรมอนยังไง และเรารักโดเรมอนได้ยังไง\nซีนหนึ่งที่ชอบมากสุดในเรื่องนี้ และเป็นซีนที่น่าจะบอกเล่าความรู้สึกของพวกเราที่มีต่อการ์ตูนโดเรมอนได้อย่างครบถ้วนที่สุด ก็คือซีนที่โนบิตะตอนโต ได้เจอกับโดเรมอนอีกครั้ง นี่คือซีนที่สวยงามที่สุด เพราะมันสามารถบอกเล่าเรื่องราวได้อย่างชัดเจนว่า ไม่ว่าเวลาจะผ่านไปแค่นานแค่ไหน ตัวเราจะโตขึ้นมากเพียงไร แต่โดเรมอนก็ยังเป็นสิ่งดีๆ ในความทรงจำเราเสมอ เราอาจไม่สามารถย้อนกลับไปเป็นเด็กได้อีกแล้ว หรือโดเรมอนอาจจะไม่สามารถอยู่กับเราได้ตลอดไป แต่ในความทรงจำโดเรมอนก็ยังคง Stand by Me กับพวกเราได้ตลอดไป\n\nนี่คือ 3 เหตุผลที่หลากชวนไปดูโดเรมอนภาคนี้ ไม่ผิดหวังแน่นอน\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
