{"movie_name": "ภาพยนตร์ สตรีเหล็ก ตบโลกแตก", "text": "สวัสดีครับทุกๆคน ก่อนอื่นต้องขอบอกก่อนเลยนะครับว่าผมเป็นสมาชิกใหม่สดร้อนๆของพันทิพและนี่ก็เป็นกระทู้แรกของผม ผมชอบเข้ามาอ่านรีวิวหนังในพันทิพอยู่บ่อย เลยอยากจะเขียนรีวิวเป็นของตัวเองดูบ้าง ไม่รู้จะเป็นยังไงบ้าง ไงฝากเนื้อฝากตัวด้วยนะครับ\n\nสตรีเหล็กในภาคนี้เป็นคล้ายๆการรีบูท เรื่องราวที่เกิดขึ้นในเนื้อเรื่องนั้นจะอยู่ในปี พศ 2530 ครับ เป็นเรื่องราวชีวิตของกลุ่มคนที่เป็นเกย์ตุ้ดกะเทยที่รักในการเล่นกีฬาวอลเล่บอลและได้ลงแข่งขัน ซึ่งก็เหมือนกับภาคก่อนแหละครับ (ลืมบอกว่ายังไม่เคยดูภาคก่อนเลย T^T )\n\nผมขอเริ่มจากข้อดีของหนังเรื่องนี้ไปก่อนนะครับและจะต่อด้วยข้อด้อย เริ่มจากสตรีเหล็กเวอร์ชั่นใหม่นี้จะเน้นไปที่ความฮาครับ ซึ่งระดับความฮาขอยกให้ไปเลย แต่ละมุขนี่เรียกเสียงหัวเราะจากคนดูได้ทั้งโรงเลย โดยเฉพาะตัวผม แต่ในสตรีเหล็กภาคนี้นั้นจะออกแนว ตลกสุภาพหน่อยครับ พวกคำหยาบๆมากๆ ไม่ค่อยมีเหมือนในเรื่องหอแต๋วแตก ส่วนเรื่องนักแสดงก็จะเป็นแก๊งซ์เดิมๆที่เราเห็นในหนังของพี่พจน์ครับ กลุ่มของสตรีเหล็กก็มาจากนักแสดง ม6/5 ซึ่งขอบอกว่าน้องๆสามารถทำได้ดีมากในเรื่องของการแอ๊บเป็นตุ้ดเป็นแต๋ว สามารถทำให้เชื่อว่าน้องเค้าเป็นกันจริงๆ มีมุมเล็กน่ารักๆ ให้ฟิน ดูแล้วฟินไปและฮาไปด้วย คนที่ฮามากที่สุดในเรื่องคงจะยกให้กับ คุณต๊อบ ชัยวัฒน์ครับ ผมแอบนึกว่าเป็นเดอะ ฮอล์ค ยักษ์ตัวเขียวอยู่ตลอดเวลา ฮามากกกกกกกกกกกกกกก และมีทีมรุ่นพี่ที่เป็นเหล่าเพศที่สามอีกมากมายที่มาร่วมกันสร้างสีสันครับ และเนื่องจากหนังเรื่องนี้นย้อนไปในสมัยอดีตซึ่งผมก็ยังไม่เกิด ทีมงานก็เก็บรายละเอียดได้ดีครับ เช่น พวกโทรศัพท์มือถือ โดยเฉพาะเพลงนี่ ผมชอบมากเลยครับ ทำให้หนังดูมีกิมมิคในตัวเองมากยิ่งขึ้น ตอนหลังก็มีเหล่านายแบบมาแข่งฟุตบอลในแมทสุดท้าย ถ้าสังเกตดีๆจะเห็น แทนไท แอ๊บแตกด้วย ผมนี่ฮาเลย ฮ่าๆ อ่อๆๆ เรื่องนี้มีฉากวันปีใหม่ด้วยครับ เหมือนจงใจจะ Happy New Year ผู้ชมไปในตัว และก็มีฉากที่แทคกับแจ๊คชวนชื่น เป็นของกันและกันด้วย ฮ่าๆ โอเคข้อดีขอจบแค่นี้ก่อน ต่อไปมาดูข้อด้อยกันบ้างนะครับ\n\nข้อด้อยของเรื่องนี้ที่ใหญ่หลวงมากๆ นั่นก็คือ เนื้อเรื่องแทบจะไม่มีอะไรเลยยยยยยยยยยยยยย จะเป็นเนื่องเรื่องของเหล่านางฟ้าทั้งหลายซะมากกว่า ที่ขัดใจมากๆเลยก็คือ การแข่งขันวอลเลบอลน่าจะทำให้น่าสนใจมากกว่านี้ ภาพควรจะสวย และมีลูกเล่นมากกว่านี้ อันนี้ภาพย้ายไปย้ายมา ปวดหัวมากก บางที เหมือนไม่ค่อยใส่ใจในรายละเอียดเรื่องวอลเลบอลมากเท่าไหร่ พูดถึงหนังสามารถเล่นอะไรกับตรงนี้ได้เยอะ ส่วนนักแสดงนายแบบที่เอามาเล่น ตอนดูทีเซอร์ในครั้งแรก ก็แอบคิดว่าจะเล่นอะไรกับนักแสดงเหล่านี้มากกว่านี้ ซึ่งในแมทสุดท้ายนั้นถือเป็นแมทสำคัญและใหญ่มาก น่าจะใส่อะไรเข้าไปอีก แอบหวังว่าจะได้เห็นกล้ามนายแบบแต่ก็อดครับ ฮ่าๆ และหนังมันโคตรจะสั้นเลยนะผมว่า เหมือนไม่มีอะไรเลย อยู่ดีๆ ห๊ะ จบแล้วหรอ ????? ฮ่าๆ\n\nสุดท้าย ถ้าใครอยากจะไปดูหนังเรื่องนี้เพื่อคลายเครียดเอาฮาก็ไปดูเถอะครับรับรองไม่ผิดหวัง ส่วนใครที่ซีเรียสมากก็ไม่ต้องดูมัน รอดูในเว็บแทน ฮ่าๆ\nสำหรับเรื่องนี้ ผมให้คะแนน 6.5/10 ครับ เพราะคิดว่าหนังมันยังไม่สุด เอาไปแค่นี้ก่อนละกัน\n\nโอเคครับ เสร็จสิ้นการรีวิวแล้ว ยังไงช่วยติชมกันได้นะครับ ถ้าตอบรับดีก็จะมารีวิวเพิ่มอีก เพราะผมเป็นคนชอบดูหนัง อิอิ\nบายๆ Happy New Year ครับบบบ\n"}
