{"movie_name": "pk (2014)", "text": "1) จริงๆสนใจเพราะพระเอกคุ้นๆหน้าจาก dhoom3 และพอยิ่งรู้ว่าเรื่องนี้มีซับไทยด้วย เลยไม่ลังเลที่จะรีบดูครับ (อาจจะลังเลนิดหน่อยตรงใช้ตั๋วฟรีอะไรไม่ได้เลย) แต่หลังดูจบ...บอกตรงๆว่าดีเกินความคาดหมายมากๆๆๆ จนน่าเสียดายว่าหนังฉายแค่โรงเมเจอร์สุขุมวิท กับพระราม 3 เท่านั้นเองเหรอ แถมไม่รู้จะผลิตเป็นดีวีดีขายในวงกว้างอีกรึเปล่าด้วย ดีมากจนอยากให้ทุกๆคนได้ดูจริงๆ\n\n2) สาระเพียบ..บ อย่างไม่น่าเชื่อ หนังเล่นกับประเด็นทางศาสนาได้อย่างลึกซึ้ง (ในแบบที่มีหนังน้อยเรื่องมากๆจะกล้าพูดถึงเรื่องศาสนาแบบนี้) ไม่ว่าจะทำไมต้องกราบไหว้ พระเจ้าช่วยเราจริงหรือ พิธีกรรมของศาสนาเกือบทุกๆนิกายในอินเดีย โดยนำมาบอกเล่าในมุมมองที่สนุก แต่ไม่ดูหมิ่นได้ลงตัวอย่างไม่น่าเชื่อจริงๆ (บอกเลยว่าทีมเขียนบท \"กล้ามาก\" ที่มาเล่นกับประเด็นนี้ในหนังแนวคอมมาดี้ แถมทำได้ดีแทบไม่มีที่ติเลยด้วย)\n\n3) หนังตลกมาก...ก มากอย่างไม่น่าเชื่อ เหมือนดู mr.bean ภาคมนุษย์ต่างดาว เรียนรู้วัฒนธรรมชาวโลก แบบฮาได้ทุกเม็ดทุกมุขจริงๆ (อ้อ ฮาได้พอดีๆ มุขเหมือนจะหยาบแต่ก็ฮาได้พอดีๆไม่ล้ำเส้นนะ) บอกเลยครับ ใครชอบดูหนังตลก เหมาะกับทุกเพศทุกวัย เรื่องนี้ห้ามพลาดจริงๆ\n\n4) นักแสดง...นางเอกน่ารักมากๆๆๆ สวย แม้เธอจะไม่ค่อยโชว์ แต่ก็หุ่นดีจัง ชอบๆๆ ส่วนพระเอก Aamir Khan ก็ลำบึ๊กสุดๆ กล้ามเป็นกล้าม โชว์ใส่เสื้อรัดติ้วกล้ามทะลุจอตลอดเรื่อง แน่นอนว่าการแสดงสุดยอดอยู่แล้วครับ (อ้อ หน้าตาพระเอกนอกจากจะเหมือน mr.bean แล้ว ยังนึกถึงดีเจ เจ๊แหม่มตลอดๆอีกด้วยนะ 555)\n\n5) ดราม่า...ไม่น่าเชื่อว่าหนังจะดราม่าได้ถึงแก่นขนาดนี้ แถมเป็นดราม่าที่ทำได้ถึงซะด้วย ขยี้อารมณ์กับสุดๆ แถมตอนใกล้จบก็ว่าน่าจะดราม่าพอแล้ว หนังยังมี twist ขยี้อารมณ์ให้ดราม่าอย่างคาดไม่ถึงอีกต่างหาก ตอนจบเลยยิ่ง peak และอินอย่างไม่น่าเชื่อ\n\n6) งานสร้าง...อยู่ในระดับ perfect ทั้งงานด้านภาพ กราฟฟิคต่างๆก็ดีมาก สถานที่ถ่ายทำก็หลากหลาย (มีไปถ่ายที่เบลเยี่ยมด้วย) ฉากต่างๆ ก็ทุ่มทุนสร้างแบบสุดยอด จ้างตัวประกอบแบบไม่เสียดายงบ มุมกล้องก็สวยมากๆ\n\nที่เด่นแบบสุดๆ คือเสียงที่มิกซ์ประกอบหนัง รู้สึกเลยว่าเสียงใสไพเราะสุดๆ ระดับหนังฮอลีวู้ดเกรต A เลย (วันนี้ผมดูโรง 1 เมเจอร์สุขุมวิท แปลกใจเลยครับว่า โรงนี้ลำโพงเสียงดีมาก หรือว่ามิกซ์เสียงมาดีมากกันแน่ แต่คิดวาการมิกซ์เสียงมากกว่านะ)\n\n7) หนังยาวร่วมสองชั่วโมงครึ่ง ยาวมาก..ก ตั๋วก็แพงด้วย จันทร์-อังคาร 250 บาท ถ้าวันหยุด เพิ่มเป็น 350 บาท (ลด 20 บาทกับบัตร m-card ได้อีกนิดหน่อย ใช้ตัวฟรีอะไรก็ไม่ได้เลยด้วย) แต่บอกเลยว่าหนังคุ้มค่าเงินมากๆเลยครับ (อ้อ หนังมีเบรคให้เข้าห้องน้ำตอนกลางเรื่อง 10 นาทีด้วย ดีจัง)\n\n8) แซวหนัง\n- ในหนังนอกจากจะมีซับไทยแล้ว ยังมีซับอังกฤษควบคู่ไปด้วย บางทีอ่านภาษาอังกฤษควบคู่ไปด้วยแว๊บๆ จะยิ่งทำให้เข้าใจหนังได้ดีขึ้นเยอะเชียว (คงเป็นข้อดีของการดูในโรง เพราะถ้าดูใน dvd น่าจะไม่มีซับสองภาษานะ)\n\n- แน่นอนหนังอินเดีย ต้องมีฉากเต้นๆร้องเพลงประกอบอยู่แล้ว แต่เรื่องนี้ทำได้ลงตัว เนียนๆพอดีกับเนื้อเรื่องเลย ไม่ตะขิดตะขวงใจว่า เอะอะก็เต้นอีกแล้วเหมือนหนังอินเดียเรื่องอื่นๆ อ้อฉากเพลงต่างๆ ก็ออกแบบดีมากๆเลยนะ  ไม่ใช่เอะอะวิ่งข้ามเขาแบบหนังเก่าๆนะเออ\n\n- เสียดาย หนังจำเป็นต้องสรุปใน 2 ชั่วโมงกว่าๆ ไม่งั้นหนังจะยาวเกินไป เลยทำให้หนังต้องยอมทิ้งบางประเด็น และรีบสรุปให้เรื่องเดินต่อไปโดยด่วนไปนิด เหตุผลบางอย่างก็รวบรัดไปหน่อย แต่ก็ยังประทับใจสุดๆอยู่ดี\n\n- หนังยังแอบเล่นกับประเด็นสื่อ online การถ่ายคลิป และประเด็นความรุนแรงทางศาสนา ได้แบบถึงแก่นอีกด้วย โห...ไม่น่าเชื่อว่าจะจับทุกอย่างมาเขย่าได้อย่างลงตัวจริงๆ\n\n9) อ้อ...บอกเรื่องย่อนิดนึง เป็นเรื่องของมนุษย์ต่างดาวที่ไม่รู้ประสีประสาอะไร มาเที่ยวโลกแบบล้อนจ้อน ใส่สร้อยคอรีโมทเรียกยานอวกาศแค่เส้นเดียว แต่กลับถูกขโมยเพราะสร้อยสวยมาก เลยกลับยานอวกาศไม่ได้ ก็เลยต้องพยายามเรียนรู้วัฒนธรรมชาวโลก พร้อมทั้งพยายามหาทางกลับยานอวกาศให้ได้ โดยคิดเองเออเองว่า พระเจ้าของแต่ละศาสนา สามารถบันดาลความปรารถนาให้เป็นจริงได้ และน่าจะติดต่อยานอวกาศให้กลับมาหาตนได้ แน่นอนว่าหนังเล่นกับประเด็นลึกซึ้ง และต่อยอดได้อย่างไม่น่าเชื่อว่าพล็อตแค่นี้จะสามารถตั้งคำถามที่เราพบเห็นเป็นประจำแต่มองข้ามไปได้อย่างน่าสนใจขนาดนี้เลยเหรอ\n\n10) แม้จะเป็นหนังอินเดีย แต่อารมณ์ฮอลีวู้ดเลยนะครับ ดูง่าย ไม่เครียด สนุกครบรสจริงๆ ผมแทบจะยกตำแหน่งหนังดีเด่นสุดยอดแห่งปีให้ได้เลยนะ เพราะทั้งสาระ และความสนุก ความมันส์ มันลงตัวจริงๆ\n\nปล. อยากพูดถึงเรื่องประเด็นศาสนาในหนังจัง เพราะมีประโยคเด็ดๆเยอะมาก แถมซับไทยก็แปลได้ดีมาก แต่ผมดันจำได้ไม่ครบเนี่ยสิ เลยคิดว่าอยากให้ไปดูในโรงเอาเองจะดีกว่าครับ\n\nปล.2 เมื่อกี้ไปหาตัวอย่างหนังใน youtube มาดู...ตัวอย่างหนังสนุกสู้ในหนังไม่ได้เลย จังหวะในหนังเล่นมุขได้ดีกว่ามาก แถม trailer สปอยหนังอีกต่างหาก  (ไปดูรูปสวยๆใน facebook ของหนัง pk ดีกว่าครับ https://www.facebook.com/PKTheFilm )\n\nปล. 3 ใน imdb ให้คะแนน 8.8 เลยแฮะ ขนาดหนังอินเดียฉายในอเมริกายังได้คะแนนเยอะขนาดนี้เลยเหรอ สุดยอดเลยครับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nแก้ไขข้อความเมื่อ 31 ธันวาคม 2557 เวลา 10:02 น."}
