{"movie_name": "รักหมดแก้ว Love on The Rock", "text": "หนังส่งท้ายปีของ M39 ที่ดูแล้วตอนแรกก้อไม่ได้คิดว่าจะไปดูเท่าไหร่ ถ้าเทียบกับหนังไทยในช่วงนี้แล้ว เรื่องนี้ดูกระแสจะมาแรงน้อยสุด ไม่ว่าจะเป็น ไอฟาย แต๊งกิ้ว เลิฟยู หรือ ตัวพ่อเรียกพ่อ แต่บอกเลยคะ เรื่องนี้ไปดูจริงๆเพราะว่า เป็นติ่งคุณแม่มาช่าข่ะ คือชอบตั้งแต่สมัยวันเยาว์ 5555\n\nแต่บอกเลยว่า พอไปดูแล้วมันใช่ ทั้งข้อคิด ทั้งการสื่อความหมาย คือดูแล้วมันฟิน โดยเฉพาะตัวนางเอก น้อง “ไฟเลี้ยว” เนี่ยบอกเลย ว่าดูแล้วมันใช่ นี่มันชีวิตเราชัดๆ! คือหนังทั้งเรื่องมันบอกเรื่องราว พูดถึงความรัก ที่สามารถเอามาเปรียบเทียบกับวงเหล้า ได้อย่างลงตัว และด้วยความที่หนังเรื่องนี้มันอยู่กลางวงเหล้า การพูดจามันไม่ได้เหมาะสมเท่าไหร่ แต่จริงๆแล้ว มันเป็นหนังที่นำเสนอชีวิตคนกลางคืนอย่างเราได้ดีจริงๆ อันนี้บอกเลยว่าเราอินสุดๆ\n\nเรื่องการแสดงไม่ต้องพูดถึง คือมันธรรมชาติมาก โดยเฉพาะ ขุ่นแม่มาช่า น่ารักเว่อร์อะ ใครรักมาช่า บอกเลยว่า มาดูเรื่องนี้ รักนางแบบรักตายไปเลย นางทำให้หนังดูมีชิวิตชีวา ทำให้หนังดูดีขึ้นอีก 10% ไม่ว่าจะขยับตัวทางไหน พูดอะไร มันลงตัว มันได้ มีดี\n\nพระเอก นางเอก หน้าใหม่ อาจจะไม่เท่าไหร่ บางครั้งมีสื่ออารมณ์ไม่ได้บ้าง แต่ต้องถือว่าให้อภัย เพราะภาพรวมๆ มันโอเค เพราะมีดารานักแสดงสมทบมากมาย ที่มาเป็นเพื่อนในวงเหล้า แต่ละคนก้อนะ ตัวพ่อ ตัวแม่ทั้งน้านนน ไม่ว่าจะเป็น อ๊อฟ ปองศักดิ์, ป๊อป ปองกูล, สงกรานต์ The Voice, เอ็ม Buddha Bless, น้องแอน Politics คือแต่ละคนทำให้บรรยากาศวงเหล้า (ซึ่งเป็น Scene หลักของหนังเรื่องนี้) รู้สึก  Real มากก นึกว่าพวกเค้ารู้จักกันและก๊งเหล้ากันมานานแรมปี สร้างสีสันดีสุดๆ จนทำให้ แม้หลายมุขจะแป๊กไปนิดส์ แต่พอรับได้ เพราะวงเหล้า ปกติมันก้อต้องมีคนพยายามเล่นมุขแป๊ก 555+ โดยเฉพาะเวลาเพลง  “ใจนักเลง” ขึ้นนี่มันใช่เลยย วงเหล้าบ้านช้านนน นั่งจินตนาการภาพตัวเองไปนั่งอยู่ด้วย ที่บ้านพี่อุ๊ (มาช่า) สุดๆ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nพูดถึงเรื่องเพลง สิ่งที่โดนสุดๆ สำหรับหนังเรื่องนี้ ซึ่งเราว่า มันยกระดับให้หนังดูดีขึ้นอีก 30%  คือ ดนตรีและ เพลงประกอบ คือมันดี มันโดน คือถึงบ้านต้องมานั่งหาเพลงประกอบหนังฟังอ่ะ ชั้นชอบมาก\n\nโดนเฉพาะท่อนนี้ เราแบบ เหยยยยยยยยย คือ ชอบมากกก ฟังหลายรอบแล้วข่ะ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเมื่อก่อนเราไม่คิดจะรัก และเรายังไม่เข้าใจ ว่าอะไร โยงใย ความผูกพัน เติบโตแล้วได้เรียนรู้ ในวันที่สายเกินไป ว่าอะไรคือใจวามสำคัญ\n\nคือเราว่า M39 น่าจะเอาเพลงนี้มาเป็นเพลงด)รโมทหนัง มันดีกว่า เพลงของสงกรานต์ The Voice นิดๆ น่าจะทำให้คนอยากไปดูหนังมากกว่านี้ (คหสต)\n\nโดยรวมของหนังเราบอกเลยว่า ถ้าเป็นติ่งมาช่าไปดูเถอะข่ะ เราเชียร์ เพราะนางน่าัรักจริงงง แต่ถ้าไม่คิดไรมาก ก้อไปดูเถอะข่ะ คิดซะว่าไปฟังเพลงดีๆ\n"}
