{"movie_name": "Stand by Me Doraemon (2014)", "text": "Stand by Me Doraemon (2014)\nCountry: Japan\nDirector: Ryuichi Yagi, Takashi Yamazaki\n\n\n\nในฐานะแฟนๆโดราเอมอน ไม่สิ....แฟนๆผลงานของ Fujiko F. Fujio การที่มีหนังเรื่อง Stand by Me Doraemon ออกมา ถือเป็นอะไรที่น่าสนใจมาก ไม่ใช่ในแง่ของการรำลึกถึงเรื่องราวที่ผมชื่นชอบในวัยเด็ก แต่เป็นในแง่ของกลวิธีในการถ่ายทอด ว่าง่ายๆ..อยากรู้เหมือนกันว่ามันจะทำออกมายังไง? (ส่วนตัวไม่ค่อยมั่นใจกับการนำการ์ตูนญี่ปุ่นมาทำเป็นหนังคนแสดงซักเท่าไหร่)\n\n\nการนำเสนอเรื่องราวของ Stand by Me Doraemon ใช้การนำตอนย่อยๆจากต้นฉบับหนังสือการ์ตูนมาปะติดปะต่อกันเป็นเรื่องราวองค์รวม ทำให้บางครั้งบางคราวมีบางอย่างที่ไม่จำเป็นอยู่บ้างสำหรับองค์รวม แต่ก็ช่วยทำให้เกิดความรู้สึกรำลึกถึงต้นฉบับได้ไม่น้อย(ถึงจะรกไปนิด แต่ก็เพลินอยู่เหมือนกัน)\n\n\nจากกลวิธีในการนำเสนอเรื่องราวแบบนี้จึงค่อนข้างแน่ชัดว่า จุดประสงค์หลักของ Stand by Me Doraemon คือการแสดงความเคารพต่อตัวต้นฉบับ (จริงๆดูภาพก็รู้แล้วล่ะ) เป็นการเดินซ้ำรอยเท้าอย่างประณีตบรรจง แต่ด้วยรูปแบบการนำเสนอของต้นฉบับที่แต่ละตอนเหมือนแยกออกจากกันโดยสิ้นเชิง ทำให้ตัวหนังเองก็ต้องสร้างส่วนเติมแต่งเพื่อให้แต่ละตอนย่อยเหล่านี้สามารถเชื่อมโยงกันได้ เช่น [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ซึ่งบางทีก็ดู\"จงใจ\" และ \"เลี่ยน\" ไปหน่อย และก็เหมือนกับว่าจะทำให้เกิดข้อสงสัยหลายๆอย่างว่า เช่น สรุปแล้ว... [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nกลายเป็นว่าการที่หนังเลือกจะแสดงความเคารพต่อต้นฉบับ ทำให้เหมือนถูกบังคับให้ต้อง\"เล่นท่ายาก\"ไปในตัว\n\n\nผลที่ออกมาก็ถือว่าทำได้ค่อนข้างดี ด้วยความคลาสสิคของต้นฉบับที่โผล่ในแทบทุกองค์ประกอบของหนัง (ส่วนตัวชื่นชมภาพ 3D ในเรื่อง ที่เหมือนแปลงมาจากลายเส้นการ์ตูน 2D มาก) ทำให้สามารถเอ็นจอยไปกับตัวละครที่คุ้นเคย(ในรูปแบบใหม่), ดูอุปกรณ์วิเศษของโดราเอมอน(ในรูปแบบใหม่) และดื่มด่ำเนื้อเรื่องแบบเดิม(ในรูปแบบใหม่) จนดูแล้วยังอดรู้สึกไม่ได้ว่า \"ของเก่ามันทำไว้ดีแล้ว คงไม่มีใครอยากไปเปลี่ยนแปลงมันหรอก\"\n\n\nส่วนตัวไม่ได้รู้สึกว่าไม่ดี เพียงแค่รู้สึกว่ามันเป็นคำตอบง่ายๆที่เพลย์เซพ ไม่ท้าทาย และไม่อยู่เหนือการคาดหมายสำหรับคำถามก่อนดูที่ว่า \"มันจะทำออกมายังไง?\"\n\n\nสรุป\n\nเป็นหนังที่เหมาะสำหรับเด็ก และคนที่เคยชื่นชอบโดราเอมอนในวัยเด็ก อาจจะชอบมากหรือแค่พอใจในระดับหนึ่ง แต่คิดว่าไม่น่าจะผิดหวัง\n\nGrade : B\n(หนังโอเค แต่ไม่ถึงขนาดต้องดู)\n\n\n\nปล. ใครก็ได้ช่วยอธิบายที ว่าตอนแรกที่โนบิตะต้องแต่งกับไจโกะแล้วมีหลานเป็นเซวาชิ ทำไมพอเปลี่ยนเป็นแต่งกับชิซึกะแล้วหลานยังเป็นเซวาชิอยู่ (จำได้ว่าในรวมเล่ม 1 เซวาชิมันอธิบายไว้ แต่ผมในตอนนั้นอ่านแล้วงงมาก - -')\n\n.\n\nแก้ไขข้อความเมื่อ 1 มกราคม 2558 เวลา 00:26 น."}
