{"movie_name": "SEVENTH SON (2014)", "text": "1) ก่อนอื่นต้องบอกก่อนว่า หนังเป็นแนวเทพนิยายแฟนตาซีครับ คือคล้ายๆจะเป็นนิทาน สร้างจากหนังสือขายดี ใครชอบแนวแฮรี่ พ็อตเตอร์ ก็น่าจะชอบอยู่ (แต่ตัวเรื่อง พล็อตและความสมบูรณ์ยังห่างไกลแฮรี่นัก)\n\n2) กลุ่มคนดูน่าจะระดับประถมปลาย ดังนั้นความโหด และเลิฟซีนจะกลางๆ คือพอมีจูบขยี้ปากกันเล็กน้อย ฉากตายก็ไม่มีเลือดกระเซ็นอะไรเท่าไหร่ แค่เป็นขี้เถ้าแบบสวยๆเท่านั้น คือสามารถดูเพลินๆได้ทั้งครอบครัวครับ\n\n3) ฉากแอ็คชั่น..ก็ใส่มาเยอะนะ สมจริงในระดับพอใช้ พอดูได้ไม่ขัดหูขัดตานัก / แต่ความมันส์ของฉากแอ็คชั่น หนังก็พยายามบู้นะ มีฉากผจญภัยก็หลายฉาก ฉากสู้แบบตัวต่อตัวก็เยอะ ฉากปราบปีศาจก็มี แต่ทำไมไม่มันส์ถึงใจก็ไม่รู้เหมือนกัน\n\n4) คุณภาพงานสร้าง...จริงๆหนังพยายามคล้าย the lord พอสมควร ผสมมาเลฟิเซนต์หน่อยๆ แถมมีฉากแปลงร่าง ฉากต่อสู้ของมังกรด้วย สัมผัสได้ถึงความพยายามออกแบบฉากต่างๆให้ดี  แต่หนังทุนสร้างปานกลางครับ โดยรวมเลยแค่พอใช้ได้\n\n5) การเล่าเรื่อง...ช่วงแรกหนังจะพยายามมีลูกเล่นเล็กๆให้ซับซ้อนนิดๆ พยายามตลกบ้างหน่อยๆ  แต่ก็มีบางฉากแอบงงเหมือนกันว่าไปทำอะไรตอนไหน มาช่วงหลังหนังสนุกเพลินๆกว่าครึ่งแรก (แต่ก็สะดุดหน่อยๆอยู่นิดนึง)\n\n6) เรื่องย่อ...เป็นเรื่องของ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n7) ปัญหาสำคัญคือ หนังแค่พอดูเพลิน พอยิ้มๆ แต่ไม่มันส์สะใจอะไรเท่าไหร่ บางคนที่ชอบอะไรจัดจ้าน น่าจะแอบเบื่อแน่นอน\n\n8) แซวหนัง\n- พระเอกหล่อดี นางเอกพอไหว ฝีมือการแสดงโดยรวมพอใช้ครับ\n- ถ้าหนังมีกระแสดีพอ จะมีภาคต่อก็พอจะเป็นไปได้อยู่แฮะ\n- พระเอกกำลังเดินในตรอกในเมืองเจอนางเอก ฉากถัดมาหาเก้าอี้จากบ้านไหนหนอมานั่งนอนคู่กันได้ไงหนอ\n- ชื่อหนัง seventh son คืออะไร ในหนังเฉลยไว้ครบถ้วนแล้ว ว่าทำไมต้องลูกคนที่เจ็ด (บอกตอนนี้ต้องกลายเป็นสปอยแน่ๆเลย)\n- แม่มดผู้ช่วย เธอใส่เสื้อดันอกซะ...เดินแล้วกระเพื่อมๆเลยแฮะ (คาดว่าจะของจริง ไม่ศัลยกรรมด้วยนะ)\n\n9) สรรสาระ  คนบางคนก็เกิดมาเพื่องานบางอย่างจริงๆ จะหาใครมาแทนก็คงจะไมได้ ถ้าโชคดีรู้ตัวก่อนก็ดีไป ถ้าไม่รู้...ก็ตัวใครตัวมันแล้วกัน\n\n10) เรียกว่าเป็นหนังประเภทฆ่าเวลาก็คงพอได้ คือใช้ได้ มีจุดสะดุดบ้างเล็กๆ พอดูเพลินๆแบบเรื่อยๆสไตล์หนังเด็กวัยรุ่นตอนต้น (จึงขาดรสจัดจ้านบางอย่างไปบ้าง)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n"}
