{"movie_name": "The One Ticket ตัวพ่อเรียกพ่อ", "text": "1) บอกก่อนว่าส่วนที่ดีของหนัง ก็มีเยอะ แต่ส่วนที่เสื่อมและสะดุดอารมณ์เวลาดู มันก็เยอะไม่ใช่เล่นๆ ต้องทำใจยอมแลกนิดนึงถ้าจะดูในโรง (แต่ขนาดผมทำใจมาหน่อยๆแล้ว ยังเกือบหลับเลยนะ)\n\n2) ดราม่า...ชอบครับ ยิ่งดราม่าระหว่างลูกกับพ่อ โอเคเลย ดูน่ารักดีจัง แม้แดนจะพยายามแสดงแบบการ์ตูนเวอร์ๆหน่อยๆ แต่ก็ยังดูน่ารักโอเค ส่วนคุณลูกสาว...ยิ่งท้ายๆเรื่อง  ยิ่งแสดงได้ดีสุดๆ ช่วงท้ายๆเรื่องส่วนของดราม่าพ่อลูกทั้งๆที่น่าจะเครียด แต่กลับทำให้รู้สึกดี น่าติดตามจัง\n\n3) ตลก...ฝืดมากๆ มุขพอจะขำสัก 30% ได้ นอกนั้นบางมุขถึงขั้นทำให้หนังห่วย แย่กว่าตลกคาเฟ่เสียอีก เป็นตลกจากการล้อเลียนคนพิการที่ขำไม่ออกจริงๆ ก็เข้าใจว่าหนังพยายามสร้างคาแร็คเตอร์ที่โดดเด่น แต่เอามาใช้ประโยชน์ไม่ได้เลย (ขำๆเวลาพ่อกับลูกอยู่ด้วยกันซะมากกว่า น่ารักดี)\n\n4) นักแสดง...ส่วนใหญ่ก็เล่นเป็นตัวเองกันเกือบครบทุกตัวละคร ใครชอบใครแบบไหน ก็แบบนั้นแหละ / ส่วนกอล์ฟฟักกลิ้ง ส่วนตัวผมว่าก็ ok นะ เป็นตัวละครเสริมที่ลงตัวที่สุดแล้ว (แม้จะดูหยาบและน่ากลัวนิดๆ แต่ก็คือบุคลิคและความพอดี ของเพื่อนกับเพื่อนไง)\n\n5) ดนตรีประกอบ เข้าใจว่าหนังอยากฉีกขนบเดิมๆ แต่เพลงประกอบมันไม่เข้ากับหนังชอบกล มันทำให้ดูโดดๆ จะเป็นตลกคาเฟ่ก็ไม่ใช่ การ์ตูนก็ไม่เชิง จะแนวเพลงทำคล้ายหนังฮ่องกง ก็คล้ายอยู่ แต่ไม่ลงตัวเอาเสียเลย (แต่เพลงช่วงดราม่า ok นะ) / อีกอัน เจ้าตัวอักษรขนาดเบิ้มๆเต็มๆจอนะ คือหนังออกแบบเพื่อฉายในโรงนะครับ ไม่ใช่จอทีวี อ่านยากมากๆ\n\n6) นับว่าเป็นหนังไทยเรื่องแรกในปีที่ผ่านมา ที่ผมถึงขั้นอยากออกจากโรงตั้งแต่กลางเรื่อง รู้สึกเสียดายเวลามากๆ...แต่ก็อดทนดูต่ออีกนิด ยังดีที่ช่วงหลังๆพอดูได้ พอจะอิน...แต่โทษที พอเริ่มอิน ก็จบ (แบบห้วนๆ) ซะแล้ว อะไรกันนักกันหนาหนังเรื่องนี้\n\n7) คือไม่เข้าใจ มีหลายฉากที่บทสนทนากำลังเพลินๆ เช่น ฉากคุยกับลูกกำลังเพลินๆ จู่ๆแทนที่จะค่อยๆเฟดเสียงลง แต่เอาเพลงใส่ ปิดเสียงคนพูดทันที ทิ้งแค่ภาพคนงับปากกัน...คือทำให้ที่กำลังอินๆ กำลังซึ้งๆ สะดุด และไม่ใช่แค่จังหวะเดียว ทำอย่างน้อย 2-3 ทีตลอดเรื่อง ยิ่งตอนจบ กำลังเพลินๆกับฉากเที่ยวอยู่ ก็ตัดจบแบบไม่มีจังหวะเลย คือเข้าใจว่าหนังอาจติสต์ อยากให้คนดูอารมณ์ค้าง...แต่เพื่อ?\n\n8) แซวหนัง\n- ฉากโชว์ไข่ (ลูกป๋องแป๋งเลยนะ) ...ทำไมต้องตั้งใจซูมขนาดนั้น แถมซูม 2-3 ทีแบบจะๆ กลัวคนดูไม่รู้รึไง ที่สำคัญ ฉากนี้ฝืดสนิทอีกต่างหาก\n\n- บทภาพยนตร์ ก็เข้าใจว่าหนังอยากให้เราเซอร์ไพรส์กับจุดหักมุมท้ายเรื่อง แต่สิ่งที่หนังบอกเล่ามา มันขัดแย้งกับจุดหักมุมสุดๆ อย่างฉากเจอนางเอกที่หนังเล่าเหมือนเจอคนน่าจีบ แต่พอท้ายเรื่อง แบบว่า...\n- ตลกจากการตั้งชื่อสองแง่สองง่าม มันฝืดและเสื่อมมากจริงๆ (คงเป็นเส้นบางๆระหว่างขำๆ กับเสื่อมนะ)\n\n- วงเบอร์รี่คุโบะ จริงๆก็น่ารักนะ หนังบอกเล่าซ้าเหมือนว่าวงนี้ดังมากๆ แต่เนื่องจากเป็นวงที่มีอยู่จริง และน่าจะมีผลประโยชน์โปรโมทร่วมกันลงตัว (คือไม่ได้ดังอะไรมากในไทย) เลยรู้สึกขัดแย้งกันมากๆกับสิ่งที่หนังเล่า ดูหนังไปก็เลยเพิ่มความตะหงิดมากขึ้นอีกนิด\n- ลูกสาวคลั่งเบอร์รี่คุโบะจริงเหรอ หนังแทบไม่ได้แสดงออกว่าลูกสาวคลั่งเลยแม้แต่น้อย มีแค่คำพูดลอยๆไม่กี่ประโยคเองนะ\n\n- เฮ้ย...วงการดีเจ เป็นแบบนี้เองเหรอ (ยังไงมีควัน ย่อมมีไฟแน่เลย)\n- ถ้าหนังจะเล่นประเด็นแค่พ่อลูก โดยมีตัวละครอื่นๆเสริมเล็กน้อยๆประมาณหนังฮ่องกงบางเรื่อง เรื่องนี้จะสนุกขึ้นมากๆเลยนะ ทั้งๆที่มีหลายองค์ประกอบดีๆ น่าเสียดายจริงๆ (จริงๆถุ้าเอามาตัดใหม่ เอาฉากเสื่อมๆออกให้หมด เรื่องนี้จะดีขึ้นผิดหูผิดตาเลยจริงๆ)\n\n9) สรรสาระ...เพื่อนดี ไม่จำเป็นต้องเป็นคนดีพร้อม แต่เพื่อนที่ดีจะช่วยเติมเต็มชีวิตให้แก่กัน\n\n10) สรุป...ถ้าจะดู ก็ไปดูเด็กกับแดน น่ารักดี (แต่บอกก่อนไม่ใช่หนังครอบครัวนะ เพราะฉากเสื่อมๆเยอะเหมือนกัน)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n"}
