{"movie_name": "Force Majeure", "text": "Force Majeure (2014)\nCountry: Sweden | France | Norway\nDirector: Ruben Ostlund\n\n\nคำว่า \"force majeure\" เป็นคำในภาษาฝรั่งเศศ ที่มีความหมายเช่นเดียวกับ \"act of god\" ในภาษาอังกฤษ หมายถึง เหตุสุดวิสัย ซึ่งเป็นที่รู้กันว่าเป็นอะไรก็ตามที่เกิดขึ้นโดยไม่คาดคิดแล้วส่งผลให้อะไรก็ตามที่วางแผนไว้อาจต้องมีการเปลี่ยนแปลง หรือล้มเลิกไปเลย ซึ่งในหนังเรื่องนี้ \"force majeure\" เป็นเหมือนจุดเริ่มต้นของเรื่องราวทั้งหมด ที่ทำให้เกิดความเปลี่ยนแปลงกับครอบครัวธรรมดาๆครอบครัวหนึ่ง\n\n\nเรื่องย่อ\n\nครอบครัวชาวสวีเดนครอบครัวหนึ่งประกอบด้วย พ่อ แม่ ลูกชาย ลูกสาว ไปเที่ยวภูเขาหิมะ คาดหวังว่าจะใช้วันหยุดไปกับการเล่นสกีและพักผ่อนตามประสาครอบครัว แต่แล้ววันหยุดนี้ก็เกิด\"เหตุสุดวิสัย\"บางอย่างขึ้น ในขณะที่ครอบครัวนี้กำลังนั่งกินข้าวในร้านอาหารริมภูเขาหิมะ ก็เกิดหิมะถล่มใส่อย่างไม่คาดคิด ทำให้ Tomas(พ่อ)รีบคว้ามือถือตัวเองและวิ่งหนีไปโดยไม่ได้สนใจ Ebby (เมีย)และลูกๆ ทว่าเหตุการณ์กลับสงบลงอย่างรวดเร็วโดยไม่ได้มีใครเป็นอะไร  Ebby จึงเริ่มรู้สึกข้องใจในความเป็น\"หัวหน้าครอบครัว\"ของ Tomas ที่สามารถทิ้งลูกเมียตัวเองได้ใน\"เหตุสุดวิสัย\"นี้\n\n\nภาระหน้าที่และสัญชาติญาณ\n\nโดยพื้นฐานแล้ว คำว่า\"เหตุสุดวิสัย\"มักถูกนำมาใช้กับปัจจัยบางอย่างที่เกิดขึ้น และทำให้อะไรบางอย่างไม่เป็นไปตามความคาดหมาย ซึ่งการไม่บรรลุความคาดหมายนี้จะถูกมองว่า \"เป็นเรื่องที่ช่วยไม่ได้\" แม้ว่าความผิดพลาดจะเกิดที่บุคคลๆหนึ่ง ความผิดพลาดนั้นก็ควรจะถูกมองเป็นเรื่องที่สามารถอนุโลมได้\n\nถึงอย่างนั้นก็ตาม เหตุการณ์ในเรื่อง แม้จะเป็น\"เหตุสุดวิสัย\" แต่เมื่อมันเกี่ยวพันกับชีวิตของคนในครอบครัวแล้ว จึงทำให้เกิดความไม่ชัดเจนว่า\"แบบนี้สามารถอนุโลมได้หรือเปล่า?\" เพราะมีปัจจัยของ\"ภาระหน้าที่\"เพิ่มเข้ามาด้วย\n\nในบางครั้ง \"ภาระหน้าที่\" ก็เป็นสิ่งที่ถูกส่งเสริมโดย \"สัญชาติญาณ\" อย่างตัวละคร Ebby ที่มี\"สัญชาติญาณ\"ว่าต้องปกป้องลูกของตัวเอง ในขณะที่เจอเหตุการณ์เสี่ยงเป็นเสี่ยงตาย พูดอีกแบบคือ เป็นคนที่ให้ความสำคัญกับ\"ภาระหน้าที่\"เป็นหลัก จึงทำให้\"สัญชาติญาณ\"ถูกออกแบบมาเพื่อส่งเสริมต่อ\"ภาระหน้าที่\"\n\nในขณะที่ตัวละคร Tomas แสดง\"สัญชาติญาณ\"ในการเอาตัวรอด โดยเพิกเฉยต่อ\"ภาระหน้าที่\"โดยสิ้นเชิง จึงทำให้สามี-ภรรยาคู่นี้เกิดความขัดแย้งในด้านการลำดับความสำคัญระหว่าง \"ภาระหน้าที่\" และ \"สัญชาติญาณ\"\n\n\nบาดแผลของหัวหน้าครอบครัว\n\nบาดแผลทางจิตใจที่เกิดขึ้นจาก \"เหตุสุดวิสัย\" นี้ เป็นบาดแผลที่รักษาได้ยากหรืออาจจะรักษาไม่ได้เลย เมื่อ Tomas ผู้เป็นหัวหน้าครอบครัวก็เลือกที่จะรักษาฐานะของตนเองไว้ ในขณะที่ Ebby ก็ข้องใจว่า Tomas อาจไม่มีคุณสมบัติของการเป็นหัวหน้าครอบครัวที่ดี\n\nเมื่อสามีพยายามรักษาบาดแผลด้วยตนเอง โดยพยายามปกปิดไม่ให้ภรรยาเห็น กลับส่งผลทำให้บาดแผลยิ่งร้ายแรงขึ้น เพราะภรรยาเองก็ไม่เข้าใจและต้องการรู้ว่าบาดแผลนี้มีอยู่จริงหรือเปล่า? ความข้องใจของภรรยากลับกลายเป็นมีดที่กรีดซ้ำไปเรื่อยๆลงบนแผลของสามี\n\nเหมือนเป็นภาพจำลองความสัมพันธ์ของสามี-ภรรยาหลายๆคู่ ที่ปัญหามักเกิดจาก \"ความไม่เข้าใจกัน\" ซึ่งเกิดจากการที่ \"ไม่สามารถคุยกันอย่างเปิดอกได้\" ปัญหานี้มีแนวโน้มที่จะเกิดขึ้นกับครอบครัวแบบเก่าที่มีค่านิยมว่าฝ่ายชายต้องมีฐานะเป็นหัวหน้าครอบครัว เป็นช้างเท้าหน้าที่นำความสุขสบายและเป็นที่พึ่งพาของคนอื่นในครอบครัว การพยายามรักษาฐานะของตนเองของหัวหน้าครอบครัวจึงมักมากับการ\"สร้างภาพ\"ให้ตัวเองดูเข้มแข็ง ส่งผลให้บางครั้งคนอื่นในครอบครัวเกิดความ\"ข้องใจ\"อย่างหลีกเลี่ยงไม่ได้\n\n\nควมกลัวต่อสิ่งไม่คาดคิด\n\nนอกจากประเด็นต่างๆที่กล่าวมา ในด้านกลวิธีในการเล่าเรื่อง ตัวหนังเองเลือกที่จะใช้เสียงเดิมๆซ้ำๆเป็นช่วงๆตลอดทั้งเรื่อง ได้แก่ เสียงดนตรีของ Antonio Vivaldi และเสียงปืนใหญ่?(หรือพลุ?)ที่เป็นสัญญาณของอะไรซักอย่างบนภูเขาหิมะ\n\nการใช้เสียงเหล่านี้ซ้ำๆเป็นสิ่งที่ทำให้คอยย้ำเตือนถึงความทรงจำของ\"เหตุสุดวิสัย\"ที่เกิดขึ้นตอนต้นเรื่อง จนยิ่งฟังหลายๆรอบเข้า ยิ่งรู้สึกขนลุกขนพอง ราวกับว่ามันเป็นสัญญาณสำหรับ\"เหตุสุดวิสัย\"ที่กำลังจะเกิดขึ้นเมื่อไหร่ก็ได้ ซึ่งนอกจากจะตอกย้ำถึงความไม่แน่นอนในชีวิตมนุษย์แล้ว ความน่ากลัวอย่างที่สุดของมันก็คือ บาดแผลที่เกิดขึ้น ซึ่งอาจจะเป็นอะไรที่รักษาได้ยากหรือรักษาไม่ได้เลย\n\n\nสรุป\n\nเป็นหนังดราม่าที่เน้นความสมจริง โดยโฟกัสไปที่สภาพจิตใจของตัวละครเป็นหลัก บางช่วงอาจเนิบๆไปบ้างแต่ค่อนข้างมีทิศทางในการเล่าเรื่อง และมีหลายเหตุการณ์ที่ค่อนข้างมี impact ทำให้สามารถดูจนจบได้โดยไม่รู้สึกเบื่อมากนัก (แต่ถ้าดูโดยคาดหวังความสนุกไปเลยก็อาจจะไม่ได้)\n\nGrade : B\n(เป็นหนังที่ควรดู)\n\nแก้ไขข้อความเมื่อ 3 มกราคม 2558 เวลา 23:47 น."}
