{"movie_name": "Seventh Son เซเว่น ซัน บุตรคนที่ 7 จอมมหาเวทย์", "text": "[Review] Seventh Son\nเซเว่น ซัน บุตรคนที่ 7 จอมมหาเวทย์\n\nAdventure | Family | Fantasy\n\nผู้กำกับ: Sergey Bodrov\nดารานักแสดง:  Ben Barnes\n                  Jeff Bridges\n                  Julianne Moore\n\nช่วงน้องปลวกเมาท์มอยหนัง\n     วันหยุดปีใหม่ที่ผ่านมาทุกคนไปเที่ยวไหนกันมาบ้างจ๊ะ ส่วนน้องปลวกตะลุยทัวร์วัดตลอดช่วงปีใหม่ ไม่ได้ไปแฮงค์เอ้าท์กับเพื่อนๆเลย พอวันนี้ได้เจอกับเพื่อนๆก็เลยมาดี๊ด๊ากินข้าวหาหนังดูตามประสา ก็เลยสนใจเรื่องนี้เพราะเคยเห็นตัวอย่างแล้วมันน่าดูมาก!!\n     หนังเรื่องนี้นั้น CG ถือว่าใช้ได้ทีเดียว เพลินตาดี แต่สำหรับเนื้อเรื่องนั้นเบาบางมาก ดูกลวงๆยังไงไม่รู้ ปูเรื่องน้อยมากถึงจะไม่งงกับความสัมพันธ์ตัวละครนะ แต่มันกระชับเกี๊น!! เดินเรื่องเร็วมาก จุดพีคก็ไม่มีดูแล้วไม่อินตามเลย ยิ่งความรักของพระเอกกับนางเอกนี่อะไรจะไวไฟขนาดนั้น เร็วและแรงยิ่งกว่า 4G ประเทศไทยซะอีก นางเอกโผล่มาตกหลุมรักพระเอก เจอกันไม่กี่ฉากปุ๊ปปั๊ปรับโชคได้ดูดปากพระเอกด๊วบ!! ส่วนตัวร้ายในเรื่องนี้มีเยอะก็จริงแถมเกริ่นซะอย่างกับฝีมือเก่งกาจเหนือคณานับ แถมเปิดตัวซะดิบดี พอแสดงฝีมือเท่านั้นแหละหยั่งกับตัวประกอบ ยิ่งเจ้จูเลียนราชินีแม่มดของเรื่อง เปิดตัวหยั่งกับบอส MVP แต่พอท้ายเรื่องเจอพระเอกเติมเงินกลายเป็นเทพทรูชนะง่ายเกิ๊น!!\n     มาทางด้านนักแสดงคนอื่นกันบ้าง อยากบอกว่าพี่จอห์น สโนว์ (Kit Harington) ของน้องปลวกมาร่วมแสดงด้วยน๊า~\n(You know nothing, Jon Snow) อยากจะกรี๊ดจ้า แต่ไหงมามาไวไปไวซะงั้น อยู่ไม่ทันไรก็จากไปซะละ อยากจะตะโกนด่าผู้กำกับทำไมให้บทพี่จอห์นของน้องน้อยอย่างนี้ แต่พอฉากที่พระเอกปรากฏกายเท่านั้นแหละเปลี่ยนใจจากพี่จอห์นมานั่งฟินชวนจิ้นกับพี่เบนสุดหล่อดีกว่า แอร๊ย!! หนังเรื่องมีนักแสดงหน้าตาดีหลายคน ยิ่งนางเอกก็สวยเริ่ดใช่ย่อย (เห็นแล้วแอบหมั่นไส้) ส่วนลุงเจฟฟ์อาจารย์หมอผีก็กวนประสาทใช้ได้เลย ดูๆแล้วก็ขำดี เรื่องการแสดงของแต่ละคนนั้นก็จัดว่าแสดงได้ดีทั้งอารมณ์ สีหน้า และท่าทาง ถึงบทมันจะกลวงๆก็เถอะ\n     ถ้าถามว่าหนังสนุกมั๊ยก็บอกได้แค่ว่าพอใช้ แต่ถ้าถามว่าคุ้มเงินไหม น้องปลวกก็ขอบอกตรงๆเลยว่าไม่ค่อยคุ้มสักเท่าไหร่ แต่ถ้าดูหนังเรื่องอื่นไปหมดแล้วและอยากดูอีกสักเรื่องก่อนเปิดปีใหม่หรือไปเชยชมความหล่อของพระเอกล่ะก็พอหยวนๆได้อยู่จ้า\n\nคะแนนความชอบส่วนตัว: 4 + 1 (จากคะแนนความหล่อพระเอก)/10\n\nCR: IMDb - Seventh Son\nสามารถติดตามรีวิวเรื่องอื่นๆได้ที่ http://nongpluak-chuandoonung.blogspot.com/\n"}
