{"movie_name": "ภาพยนตร์ต่างประเทศ", "text": "สวัสดีค่ะ ขอแนะนำตัวก่อนว่าเพิ่งมาเขียนกระทู้รีวิวเป็นครั้งแรก\nผิดพลาดตรงไหน ยังไง ประการใด ขออภัยมา ณ ที่นี้ด้วยนะคะ ^^\n\nในช่วงเทศกาลวันหยุดยาวปีใหม่แบบนี้ หลายๆ คนที่ไม่ได้ออกไปเที่ยวต่างจังหวัด\nก็คงจะไปพักผ่อนหย่อนใจกันที่ห้างสรรพสินค้าเย็นๆ ดูหนังสักเรื่อง shopping หรือเดินดูอะไรกันตามประสา\nเราก็เป็นหนึ่งในนั้นค่ะ วันนี้เราไปดูหนังเข้าใหม่มาเรื่องนึง คิดว่าหลายๆ คนน่าจะเห็นทีเซอร์กันตามทีวีมาบ้างแล้ว\n\n'SEVENTH SON (เซเว่น ซัน) บุตรคนที่เจ็ด สงครามมหาเวทย์'\n\nโดยส่วนตัวเราเป็นคอหนังเกือบทุกแนวนะคะ ยกเว้นหนังผี สยองขวัญ หรืออะไรที่น่ากลัวทั้งหลายแหล่\nดูแล้วมันติดตากลับมาบ้านน่ะค่ะ แฮะๆ\n\nคนเยอะมากๆ เลยค่ะเพราะเป็นช่วงปีใหม่ เราได้นั่งแถวที่สองนับจากหน้าสุดแน่ะ เล่นซะเมื่อยคอเลย 555\n\n\nภาพรวม\nในความรู้สึกเรา ถือว่าไม่ได้แย่นะคะ อาจไม่ได้สนุกมากมาย แต่ก็ดูได้เรื่อยๆ เพลินๆ (สำหรับคนชอบหนังแนวนี้)\nไม่หวือหวาค่ะ จุดพีคก็แทบไม่มีเลย แต่หลายฉากก็ลุ้นตามไปด้วยนะคะ อยากให้ดูแบบไม่คิดไรมาก\n\nเนื้อเรื่อง\nเราเป็นคนชอบอ่านหนังสือค่ะ แล้วก็อ่านนิยายแฟนตาซีมามากเหมือนกัน (เราไม่ทราบว่าเรื่องนี้สร้างจากนิยายมั้ย)\nพล็อตแบบนี้ถือว่าเป็นพล็อตทำง่ายๆ ขายคล่องๆ ค่ะ คือมีอยู่ทั่วไปตามท้องตลาด ประมาณว่าโชคชะตาลิขิตพระเอกเป็นแบบนี้\nพระเอกก็เลยต้องไปทำแบบนั้น มีพรสวรรค์อยู่ในตัวแบบที่แทบจะไม่ต้องฝึกฝนเลย จริงๆ ไม่จัดว่าน่าเบื่อนะคะ เพราะเด็กๆ\n(หรือกระทั่งผู้ใหญ่) หลายๆ คนก็ชอบพล็อตแนวๆ นี้ เพราะรู้สึกว่าพระเอกเท่ดี ชอบ สมกับเป็นพระเอก ออกแนวการ์ตูน\nหลายคนบอกว่าพล็อตแบบนี้เชย เราว่าไม่นะ จะเชยได้ยังไง ในเมื่อยังมีคนชอบ ยังขายได้อยู่เลย มันก็แค่ไม่หวือหวา\nดูออก (เกือบ) ตลอดทั้งเรื่องแค่นั้นเอง\n\nการดำเนินเรื่อง\nอยากจะบอกว่าปูพื้เรื่องมาน้อยมากๆๆ ตอนแรกๆ ก็งงว่า เอ๊ะ พ่อพระเอกคือใคร อะไรบุตรคนที่เจ็ดนะ แล้วสรุปมันบุตรคนที่เจ็ด\nหรือบุตรคนที่เจ็ดของบุตรคนที่เจ็ดกันล่ะ (แต่ถ้าดูจบจะหายงงเองค่ะ) มันเป็นอะไรที่รวดเร็วนะคะ พระเอกกับนางเอกก็รักง๊ายง่าย\nจากกันง่ายยิ่งกว่าอีก เรางงกับเรื่องเวลาตอนที่เกิดเหตุการณ์ต่างๆ ด้วย ว่ามันห่างกันนานมั้ย\nแต่ก็มีส่วนที่ชอบคือ เราไม่รู้ว่าใครจะตายบ้าง 555 คนอื่นอาจจะรู้ แต่เราไม่รู้นะจริงๆ ก็เลยได้ลุ้นว่า ไอ้นี่มันจะตายมั้ย อีนี่จะเป็นยังไง\n\nตัวละคร\nจัดว่าเป็นส่วนที่มีเสน่ห์ที่สุดในเรื่องแล้วค่ะ นักแสดงเล่นกันดีมาก ในด้านคาแร็กเตอร์ก็จัดว่าโอเคอยู่ค่ะ ไม่ด้อยอ่ะเนอะ\n\n\nทอม เวิร์ด (Tom Ward) รับบทโดย Ben Barnes\nบุตรคนที่เจ็ดของบุตรคนที่เจ็ด พระเอกของเรื่อง\n\n\nกรีกอรี่ (Master Gregory) รับบทโดย Jeff Bridges\nอัศวินคนสุดท้าย หมอผีผู้ชำนาญการกำจัดปีศาจ นำทอมมาฝึกฝนเพื่อต่อกรกับราชินีแม่มด\n\n\nอลิซ (Alice) รับบทโดย Alicia Vikander\nลูกครึ่งแม่มดกับมนุษย์ นางเอกของเรื่อง\n\n\nโบนี่ ลิซซี่ (Bony Lizzie) รับบทโดย Antje Traue\nข้ารับใช้ผู้ซื่อสัตว์ แม่ของอลิซ (นมใหญ่มากกกกก)\n\n\nแม่มดมัลคิน (Mother Malkin) รับบทโดย Julianne Moore\nราชินีปีศาจ เกลียดชังมนุษย์และหวังจะแก้แค้น เพราะคิดว่ามนุษย์ทุกคนชอบทรยศหักหลัง\n\n\nทัสก์ :: เกลอผู้ซื่อสัตย์และอึดถึกทนที่สุดในสามโลก\n\nในส่วนของ CG และอื่นๆ เช่น ฉาก ดนตรีประกอบ ก็จัดว่าทำได้ดีสมตัว\nคือไม่ดีเลิศเลอมากมาย แต่ก็ดูดีพอไม่อายใคร ฉากอาจจะซ้ำๆ แบบวนไปวนมา\nป่า-บ้าน-หุบเขา-เมือง ซ้ำไปซ้ำมาอยู่แบบนี้ แต่ CG ตอนต่อสู้กันก็มันส์ดีค่ะ\nเราชอบนะ ดูแล้วมันก็ลุ้นอ่ะ ก็โอเคอ่ะ\n\nสำหรับเรื่องนี้เราให้ 7.5/10 คะแนน\n\nแนะนำ ติชมกันได้นะคะ เรายังมือใหม่อยู่ ^^\n\nป.ล. จะให้เรา review ตรงจุดไหน หัวข้อไหนเพิ่ม บอกได้นะคะ จะ review ให้ค่ะ\n"}
