{"movie_name": "Stand by Me Doraemon (I) (2014)", "text": "Stand by Me Doraemon (I) (2014)\nAnimation | Drama | Family\nDirectors: Ryuichi Yagi, Takashi Yamazaki\n\n\n\n“ฉันไม่อยากพึ่งพาเครื่องมือมาเป็นตัวช่วย เพื่อทำให้ใครมารักฉัน”\n\n\nประโยคข้างต้นไม่ใช่คำพูดของโนบิตะนะครับแต่มันหล่อจนผมต้องเลือกมาลง สำหรับเรื่องนี้ถือเป็นอนิเมชั่นที่ดีที่สุดแห่งปีเลยสำหรับผม แต่จะไปโลดแล่นในเวทีต่างๆประเทศคงจะยากหน่อย เพราะนี่ไม่ใช่หนังที่ยืนหยัดด้วยตัวเอง จำต้องมีความผูกพันกับเรื่องราวนี้พอสมควรถึงจะอินกับมันได้ โดยเนื้อเรื่องนี้ดัดแปลงมาจาก7ตอนที่ดีที่สุดของโดเรม่อน การ์ตูนที่ทุกคนต้องรู้จักกันอย่างดี\n\n\nเนื่องจากบทที่ดัดแปลงมาจากเนื้อเรื่องดั้งเดิมแทนที่จะแต่งขึ้นมาใหม่ ให้อารมณ์คลาสสิคซึ่งแน่นอนว่าต้องสวนกับความแปลกใหม่ ด้วยความที่ต้องดัดแปลงตอนเก่ามาใส่ไว้ในหนึ่งเรื่อง สิ่งที่ยากคือการเล่าเรื่องให้เราอิน จะเห็นว่าฉากความผูกพันของโดเรมอนกับโนบิตะและผองเพื่อนมันไม่พอให้เราอินหากว่าเราไม่ใช่แฟนการ์ตูนที่ดูโดราเอมอนมานับไม่ถ้วนคงยาก แต่ถ้าใช่มันจะทำให้เราหวนนึกถึงอดีตและหลงรักการ์ตูนเรื่องนี้มากๆขึ้นไปอีก จากข้อจำกัดเราจะไม่ได้เห็นความรักระหว่างเพื่อนๆของโนบิตะ พ่อแม่หรือคุณย่าซึ้งเหล่านี้ล้วนน่าประทับใจทั้งสิ้น แต่ความประทับใจของการ์ตูนเรื่องนี้มันมีมากกว่าจะอัดมาใส่ในหนังเรื่องเดียวได้ ดังนั้นหนังจะนำเสนอเฉพาะจุดความสัมพันธ์ของโนบิตะกับโดเรมอนจนไปถึงซิซูกะและอนาคตอันน่าประทับใจ ซึ่งก็ทำได้ดีมากเรียกน้ำตาได้ให้ไหลนองไปตามๆกัน\n\n\n\n\n\nงานภาพคืออีกส่วนที่ยอดเยี่ยมของหนัง ภาพซีจีสามมิติอาจไม่คุ้นเคยแฟนกลุ่มเก่าจนอาจถึงขั้นไม่ชอบไปเลย แต่ถ้าใครบอกว่างั้นแปลว่ายังไม่ได้ไปดูแน่ๆ ถึงภาพจะแปลกใหม่แต่กลับหวนให้เรานึกถึงรูปแบบเก่าๆที่คุ้นเคยซะอย่างนั้น รู้สึกเหมือนเราได้ดูภาพเดิมๆในมุมมองใหม่ มันเป็นอะไรที่เหมาะสมกับเรื่องนี้มาก ไม่ต้องกลัวว่ามันจะทำให้เสียความเป็นตัวเอง เพราะมันแค่มีภาพที่สวยและดูดีขึ้นเท่านั้น แต่ส่วนอื่นไม่ได้แตกต่างไปจากฉบับการ์ตูนที่เราได้เห็น เจตนารมณ์เพียงแค่ให้เราได้เห็นตัวละครที่เรารักจากในรูปแบบที่เราจะรู้สึกใกล้ชิดขึ้นเท่านั้น ไม่ได้จะทำให้มันสมจริงเกินการ์ตูนแต่อย่างใด เอาเป็นว่าผมรู้สึกดีกับงานภาพมากแต่ไม่รู้จะอธิบายให้เข้าใจกันยังไง\n\n\nตัวละครในเรื่องพยายามจะทำให้เราเห็นตัวละครสำคัญๆให้หมด แต่เสียดายผมยังอยากให้โผล่ออกมาเยอะกว่านี้โผล่ออกมาทุกตัวเลยยิ่งดี การเจาะลึกตัวละครนอกจากตัวซิซูกะโนบิตะและโดเรม่อนแล้วตัวอื่นยังดูเบาหวิวไม่เจาะมากด้วยข้อจำกัดที่ช่วยไม่ได้อีกนั่นแหละ แต่ถึงบางตัวแค่โผล่ออกมาพูดประโยคเดียวแต่นั่นก็เพียงพอให้เราหายคิดถึงได้ ส่วนหนึ่งก็เพราะงานภาพอีกเช่นเคย ผมเลือกที่จะดูพากย์ไทยเพราะอยากสัมผัสทีมภาคชุดเดิมโดยเฉพาะยิ่งมีน้าต๋อยกลับมาพากย์ไจแอนต์อีก ฟินสุดๆ ตัวละครตอนโตๆนี่ก็เป็นไฮไลท์อีกอย่าง ได้เข้าใจความคิดและรู้สึกชอบซิซูกะเพิ่มขึ้นไปอีก ไม่เสียทีที่โนบิตะหลงรักหัวปักหัวปรำขนาดนั้น จะเห็นว่าโนบิตะตอนโตและตัวละครอื่นๆก็จะยังมีบุคลิกคล้ายๆเดิมไม่เปลี่ยนมากนัก สื่อเป็นนัยๆให้เราเห็นว่านี่แหละคือตัวละครที่เราเคยรักและจะยังเป็นตัวละครที่เราจะรักต่อไป เรารักโนบิตะเพราะความเป็นโนบิตะที่ถึงแม้จะไม่เอาไหนแต่ก็เป็นคนที่อยากให้คนอื่นมีความสุขและเสียน้ำตาให้กับความทุกข์ของคนอื่น\n\n\n\n\n\nตอนจบทำได้สวยงาม ใครจะติเตียนเรื่องนี้ขนาดไหนก็คงไม่แปลกใจนัก เพราะการทำหนังให้คลาสสิคหวนให้นึกถึงวัยเด็กมันต้องแรกเปลี่ยนกับความแปลกใหม่หรืออะไรก็ตามที่ถูกใจคอหนังที่ไม่ใช่แฟนเรื่องนี้ ดังนั้นเรื่องนี้จึงอาจกล่าวได้ว่าจะถูกใจสุดๆกับคนเฉพาะกลุ่ม ส่วนนอกเหนือจากนั้นก็อาจจะชอบเฉยๆ แต่ผมว่าคนไทยส่วนใหญ่น่าจะเป็นคนในกลุ่มเป้าหมายนะครับ\n\n\nสรุปนี่อาจจะน้อยกว่าความคาดหวังไปหน่อยเพราะหวังเกินความเป็นจริงโดยลืมคำนึงถึงข้อจำกัด แต่ก็เป็นเรื่องที่ประทับใจมาก เต็มไปด้วยความคลาสสิคการคารวะอาจารย์ฟูจิโกะและการ์ตูนระดับตำนาน นี่จึงเป็นอีกเรื่องที่ผมจะพูดถึงต่อๆไปในอนาคต ขึ้นแท่นหนังคลาสสิคในใจผมเรียบร้อยจากการที่ทำให้ผมย้อนนึกถึงเรื่องราวในวัยเด็ก สำหรับคนใกล้ชิดที่รู้จักผมจะรู้ว่าโดราเอมอนคือการ์ตูนที่ใกล้ชิดและทรงอิทธิพลกับชีวิตผมมากที่สุด รีวิวนี้ยาวหน่อยตั้งใจเขียนมากและเขียนด้วยความเคารพอย่างสุดหัวใจ\n\n\n\n\nถ้าชอบรบกวนไปแวะชมเพจ ต้นฉบับด้วยครับ ชอบดูหนัง\nhttps://www.facebook.com/pages/%E0%B8%8A%E0%B8%AD%E0%B8%9A%E0%B8%94%E0%B8%B9%E0%B8%AB%E0%B8%99%E0%B8%B1%E0%B8%87/1460863020832712\n\nก็ทู้แรกนะครับ ยืนยันทางSMSเลย ติชมกันได้ และขออภัยหากว่าทำอะไรผิดพลาดไปนะครับ\n"}
