{"movie_name": "The One Ticket ตัวพ่อเรียกพ่อ", "text": "ต้องขอออกตัวก่อนนะครับว่าผมไม่ใช่แฟนคลับของแดน วรเวช หรือดีทูบีแต่อย่างใด แค่รู้สึกประทับใจกับงานแสดง (คาแร็กเตอร์) ของแดน ที่นับวันจะยิ่งชัดเจนขึ้น.. เท่านั้นเอง\n\nเดอะวันทิกเก็ต “ตัวพ่อเรียกพ่อ” ถ้าจะให้ผมเอาพล็อตเรื่องมากาง แล้วพูดเล่าเรื่องให้เพื่อนฟัง มันคงดราม่าโครตๆ!! แต่!! ต้องขอชมนะครับที่เข้าใจโปรโมท และเข้าใจที่จะเล่าเรื่องดราม่าให้คอมเมดี้ได้อย่างฉลาด และไม่เสียมูทหนัง ทำให้คนหัวเราะ แล้วยังเสียน้ำตาได้อีกด้วย “ตัวพ่อเรียกพ่อมันเป็นหนังคอมเมดี้ที่ซ่อนอยู่ในเรื่องดราม่า”\n\nพ่อห่วยๆคนหนึ่ง(ตามที่ยิงตัวอย่างออกมา) ที่ต้องฝ่าภาระกิจเอาตั๋วคอนเสิร์ตมาให้ลูกให้ได้ เพื่อรักษาความสัมพันธ์ระหว่างคำว่าพ่อลูกให้คงอยู่อย่างถาวร ..พล็อตเรื่องมีแค่นี้ครับ ดูไม่น่าสนใจเลย แต่.. ขอบอกว่า ตัวเนื้อในของหนังมันมีอะไรมากกว่านั้นอีกเยอะ (แนะนำว่าต้องเข้าไปดู!!) ..\n\nเพราะเสน่ห์ของหนังเรื่องนี้นอกจากการแสดงที่เป็นธรรมชาติของนักแสดงเด็กอย่างน้องยูเคแล้ว แดน วรเวช ก็ถือได้ว่าเอาคนดูอยู่หมัด! (ผมรู้สึกจริงๆครับ) เพราะถ้าตัวพ่ออย่างโป้ง (แดน วรเวช) ไม่เล่นคาแร็กเตอร์แบบนี้ รับรองได้ว่าเป็นหนังที่น่าหลับตั้งแต่ต้นเรื่อง แต่ด้วยคาแร็กเตอร์ที่ “เซ็ต” ขึ้นมาให้มีความหวือหวา ไม่น่าเบื่อ มันเลยทำให้ดูไปอมยิ้มไปตลอดเวลา ฮาก๊ากบ้างแต่ก็ไม่ถี่นัก เป็นหนังที่สร้างเสน่ห์ด้วยความรู้สึกประหลาดๆ แบบดราม่าคอมเมดี้!!\n\nพอช่วงกลางเรื่องแว็ปนึงผมก็นึกถึงโจวชิงฉือขึ้นมา .. “เห้ย นี่มันโจวชิงฉือเมืองไทยนี่ฝ่า” ผมคิดแบบนั้นจริงๆนะครับ เหตุที่รู้สึกแบบนั้นเพราะผมไม่คิดว่าคาแร็กเตอร์สาย “พระเอกคอมเมดี้” อย่างที่แดนได้รับ จะมีดาราชายของไทยคนไหนเล่นได้สุดเท่าเขา (ผมรู้สึกจริงๆครับ! ขอย้ำอีกครั้ง)\n\nเรื่องนี้ผมทราบมาว่า แดน วรเวช รับบทเป็นโปรดิวเซอร์ ควบคุมภาพรวมของหนัง ผมเลยแอบเดาว่า เขาตั้งใจที่จะ “เซ็ต” และสร้างคาแร็กเตอร์นี้ให้กับตัวเอง ซึ่งบอกได้เลยว่าเค้ามาถูกทางแล้ว ..ถ้าแดนยังเล่นคอมเมดี้ในทางนี้อยู่ เขาก็คือโจวชิงฉือเมืองไทยแน่นอน!! (ผมรู้สึกจริงๆครับ! ขอย้ำอีกครั้ง และอีกครั้ง)\n\nอีกเรื่องที่ผมรู้สึกอิ่มกับหนังเรื่องนี้ (แทนมุขตลกเหมือนหนังทั่วๆไป) คือมูทแอนท์โทนหนังทั้งเรื่องที่ทำให้ผมนึกถึงหนังฝรั่งของ อดัม แซนเลอร์ ที่มักมีความอบอุ่นของมิตรภาพระหว่างเพื่อนอยู่เสมอ แล้วขมวดจบ! ปิดท้ายให้น้ำตาไหลได้อย่างลงตัว ..นับว่าเป็นหนังที่ผมไม่เสียดายเงินเลยที่ได้เข้าไปดู\n\nอยากให้แดนหรือทีมงานของเขาได้เข้ามาอ่านกระทู้นี้จริงๆครับ เพราะผมอยากให้กำลังใจเขา เพื่อที่จะให้เขาและทีมผลิตหนังแนวนี้ออกมาอีก และผมจะได้ดูหนังแนวนี้ต่อไปเรื่อยๆ อย่างน้อยก็ปีละครั้ง (รู้สึกขำกับตัวเองเบาๆ)\n\n..ส่วนตัวผมเลยขอให้เรท 9 ครับ สำหรับหนังดราม่าคอมเมดี้เรื่องเยี่ยมแห่งปี “ตัวพ่อเรียกพ่อ”\n"}
