{"movie_name": "The one ticket ตัวพ่อเรียกพ่อ", "text": "สบด้วยโอกาสได้ไปดูภาพยนตร์เรื่อง ตัวพ่อ....เรียกพ่อ ชื่อภาษาอังกฤษว่า The One Ticket กับเพื่อนสาว เห็นว่าเป็นหนังที่แดน วรเวชกับทางค่ายสหมงคลฟิล์มร่วมงานกัน (แหม ! แค่เห็นแดนใน MV นุ่งสั้นซะ ก็จะฟินละ)  ภาพยนตร์แนวคอมเมดี้ สนุกสนานแต่ก็ไม่ได้ขำก๊ากอะไรมากมุกฮา มุกแป๊กปนกันไปอะคะ เรื่องราวของโป้ง แดนแสดงเป็นพ่อใบเลี้ยงเดี่ยว ที่ไม่เอาไหน (เมียนางไปไหนหละ) มีเด็กหญิงตัวเล็กชื่อ ป.ปลา (น้องยูเคเป็นลูกที่ต้องช่วยเหลือตัวเองมากกว่าเด็กวัยเดียวกัน)\nการดำเนินเรื่องเน้นไปที่ตัวพ่อ ตัวลูก แต่ก็ยังมีเหล่าบรรดาเพื่อนพ้องคนรอบกายมาคอยตบมุก ที่บางมุกเห็นแล้วต้องหลับตากันเลยทีเดียว..แต่ดิฉันนี่ ลุกขึ้นเลย แฮๆๆ\n\n\nต่อๆ คะ ด้วยความที่เป็นเด็กน้อยทำให้ น้องยูเค สามารถเล่นได้อย่างน่ารัก เชื่อว่าหลายๆ คนที่ได้ดูคงต้องหลงรักเด็กคนนี้อย่างแน่นอนคะ เฟิร์ม ! ตัวแดนเองกับบทคุณพ่อ ซึ่งในบทไม่ค่อยจะมีความเป็นคุณพ่อสักเท่าไร และความกาก ความเกรียนปนความฮาจะทำให้คุณพอที่จะอมยิ้มได้บ้าง โดยทั้ง 2 ก็เล่นได้อย่างเข้าขากันเลยทีเดียว สำหรับน้องนางเอกหน้าสวย น้องนิว-ปทิตตา (นางคือใครอะมาจากไหน หน้าสวยแอบหมั่นใส้นะ555+) ส่วนตัวคิดว่ามีฉากน้อยไปหน่อยแต่ฉายที่ออกมาล้วนมีจุดสำคัญเสมอ (ต้องลองไปชมเองคะ)\n\n\nจากบทบาทที่วางไว้ให้กับน้องยูเคนั้น ขอปรบมือให้กับคนเขียนบทเลย เพราะสามารถสะท้อนให้เห็นในแง่มุมที่แตกต่างที่เด็กอีกเป็นจำนวนมากในวัยเดียวกันยังไม่ได้ทำเหมือนกับน้องยูเคที่แสดงในภาพยนตร์เรื่องนี้  ถึงแม้ว่า บทพูดของน้องยูเคอาจจะฟังแล้ว อาจดูเป็นผู้ใหญ่เกินไปหรือเปล่า แต่ในภาพรวมแล้ว ประทับใจกับบทบาทที่ถูกสวมให้เด็กน้อยคนนี้เล่น  ที่อยากให้เด็กทุกๆ คนได้เห็น โดยเฉพาะในแง่มุมของความเป็นเด็กน้อยคนหนึ่งที่ต้องช่วยเหลือตนเองตั้งแต่เด็ก ซึ่งต่างกับเด็กคนอื่นที่มีครอบครัว มีพ่อแม่ที่อบอุ่น แต่เด็กน้อยยูเคกลับต้องเดินทางไปโรงเรียนเอง (โถลูก)  เพราะตัวพ่อไม่เคยตื่นทันไปส่งที่โรงเรียน แบกกระเป๋านักเรียนกับอูคูเลเล่คู่ใจ เพื่อต้องไปแสดงคอนเสิร์ตที่โรงเรียนพาไป เพื่อที่จะได้เก็บเงินซื้อของที่ตัวเองอยากได้ และสิ่งนั้นก็คือ ตั๋วบัตรคอนเสิร์ตของเกิร์ลกรุ๊ปญี่ปุ่น Berryz Kuobuo ซึ่งเป็นวงดนตรีขวัญใจของเธอ (ชั่งพากเพียร) และตั๋วใบนี้เองที่เป็นจุดเริ่มต้นและเป็นตัวเดินเรื่องไปสู่ก๊วนผองเพื่อนตัวพ่อที่จะต้องทำในทุกวิถีทางเพื่อให้ได้มาซึ่ง The One Ticket\n\n\nสำหรับดิฉัน ฮาไหม ? …ก็ฮานะ แต่ดราม่าสุดติ่ง ขนาดตุ๊ดอย่างฉันยังมาชม ตัวพ่อเรียกพ่อ  เลย เรื่องอื่น ไว้ก๊อนนน\n\n\nเรื่องนี้กี่คะแนนดีอะ ... ไม่ให้ดีกว่า ไปดูกันเองละกันคะ เดี๋ยวจะหาว่าดิฉันสปอย บัย..!\n"}
