{"movie_name": "The One Ticket ตัวพ่อเรียกพ่อ", "text": "The One Ticket \"ตัวพ่อเรียกพ่อ\" บอกก่อนว่าเป็นหนังอินดี้เล็กๆ >>>15+<<<\n\nบางคนอาจจะ เ ข้ า ใ จ ผิ ด ว่าเป็น_หนังเด็ก_ จากการที่เห็นในชื่อเรื่องภาษาอังกฤษ \"The One Ticket\" ที่มีน้องป.ปลา (ยูเค) เป็นตัวเดินเรื่องนั่นเอง แต่ไม่ใช่นะจ๊ะ ส่วนของชื่อเรื่องในโหมดภาษาไทยนั้น \"ตัวพ่อเรียกพ่อ\" นั้นก็มีพ่อโป้ง (แดน) เป็นตัวละครนำที่เป็นหลักของเรื่องนี้ราวๆ 95 %\n\nตัวพ่อ...เรียกพ่อ คำนี้น่าจะไปแตะกลุ่มคนที่เป็นพ่อคนมาแล้ว ว่าตอนนั้นเราเป็นแบบนั้นหรือเปล่า หนังมันเล่าเรื่องราวที่เป็นจริงไม่ใช่หนังในจินตนาการ สื่อถึงคนดูค่อนข้างตรงประเด็น หรืออีกกลุ่มคนที่ดูแล้วอยากทำให้ได้แบบพ่อโป้ง เพื่อที่คนจะมาเรียกเราว่า ตัวพ่อ บ้างก็ได้ แต่ก็ไม่ได้พูดถึงแค่เรื่องพ่อ-ลูกนะ\n\nโดยรวมๆหนังทำออกมาได้ประทับใจ!!\nเรายิ้มได้กับความสว่าง สดใสของน้องป.ปลา ความน่ารักได้ไปเต็มๆ 10/10 ได้หัวเราะกับฉากที่อยากให้เราขำ มุกที่เหมือนจะสดบางมุก ความเป็นธรรมชาติ ไม่ได้ดูประดิษฐ์จนเกินเหตุ ได้ซึ้งกับฉากที่ต้องการสื่ออารมณ์ให้คนดูเข้าถึง ที่ตัวบทเองค่อยๆสร้างอารมณ์ให้รู้สึกตามได้ไปเรื่อยๆ กับฉากที่ไม่คาดคิดว่าจะได้เห็นจากหนังเรื่องนี้ไม่ขอลงรายละเอียดให้ไป 11/10 เลย (รีวิวคนอื่นพูดไปหมดแล้ว 555) ตามที่มี Trailer ออกมา คนอาจจะคิดว่าดูจบก็แค่ได้เข้าไปขำคลายเครียด จบแล้วก็จบไป แต่ถ้าใครได้ไปดูแล้วก็จะได้รับข้อคิดที่มันแฝงอยู่อย่างล้นหลาม มันเข้าได้ถึงคนทุกเพศ ทุกวัยจริงๆ แล้วก็พูดถึงความสัมพันธ์ในแบบต่างๆ ที่ไม่ใช่แค่แบบชาย-หญิง ลำดับเรื่องได้ดีดูแล้วไม่สับสน ได้คำพูดฮิตประโยคเด็ดติดปาก แต่ไม่ใช่ อิไตอิไต นะ\nแต่ในส่วนที่ไม่ดีก็มี ก็ไม่ได้มาอวยกันซะทั้งหมด สำหรับคำพูดจาที่ออกดิบๆเถื่อนๆ แต่มันก็เป็นไปตามเนื้อเรื่องและสถานการณ์ไม่ใช่ว่าใช้เกลื่อนกลาดอันนี้พอให้อภัยได้ ภาพบางภาพที่ไม่น่ามี แว๊บไปแว๊บมา สำหรับคนโลกสวยมากอาจจะรับไม่ได้ สุดท้ายก็เป็นบางฉากที่ก็จบแบบเข้าใจแต่มันจบแบบทื่อๆ ไปนิดๆหน่อยๆเท่านั้นเอง\n\nปล.ออกตัวแรงว่าเราเป็นแฟนคลับของผู้ควบคุมการผลิตนะ -//- (แต่ไม่ spoil ใดๆ) ตั้งใจไว้ว่าจะไปดูก็ต้องไปดูไม่ได้สนใจถึงรีวิวใดๆ ถึงแม้ว่าหนังจะเข้ามาแล้วครบสัปดาห์ แต่ทว่าโรงและรอบที่ได้เข้าฉายกลับน้อยนิดเสียเหลือเกิน เราเองก็แอบเสียดายนะที่หนังไม่ได้รับการสนับสนุนเท่าที่ควรจะเป็น เสียดายคนที่ไปยืนเลือกดูหนัง แล้วเลือกจากจำนวนโรง จำนวนรอบแค่นั้น ก็อยากให้เพิ่มรอบเพิ่มโรงนะ จากใจ ให้หนังดีๆได้เข้าถึงคนในหมู่มากให้ได้หยิบอะไรจากหนังไปปรับใช้ได้จริงๆดีกว่า ก็ขอเป็นหนึ่งกำลังใจให้ทีมนักแสดงและทีมงานทุกคนนะคะ\n\nผู้เขียนบท - เดย์ เตชิต เตชสิริอังกูร\nผู้กำกับ - ปอย ณภัทร ปัทมสิงห์ ณ อยุธยา\nผู้ควบคุมการผลิต - แดน วรเวช ดานุวงศ์\n...คนๆ หนึ่งไม่มีใครที่จะทำอะไรไม่ได้ อยู่ที่ว่าคุณลงมือทำมันหรือยัง แล้วทำมันจริงหรือเปล่า แล้วการที่คุณบอกว่าคุณทำมันไม่ได้ คือถามว่าคุณทำมันสุดหรือยังครับ...\n\nให้คะแนนจากความเห็นส่วนตัว 9/10\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nหนังเรื่องสุดท้ายที่คุณไปดูแล้วชอบคือเรื่องอะไร ถ้าคุณไปดูเรื่องนี้มันจะกลายเป็นเรื่องนั้น\nรีวิวนี้ก็จะเป็นอีกตัวช่วยในการตัดสินใจเสียเงินของคุณ อย่าเสียดายหรือตัดสินจากเพียงอะไรบางอย่าง เปิดใจให้หนังอินดี้แต่คุณภาพคับจอเรื่องนี้ด้วย ตั๋วใบเดียวก็เปลี่ยนชีวิตคุณได้\n--T--H--E--O--N--E--T--I--C--K--E--T--ตั--ว--พ่--อ--เ--รี--ย--ก-พ่--อ\n\nแก้ไขข้อความเมื่อ 8 มกราคม 2558 เวลา 23:35 น."}
