{"movie_name": "SEVENTH SON (2014)", "text": "“Old Review New Release”\n\nหลายๆท่านคงเคยสงสัยหรือหลังไมค์กันมาครับว่า เหตุใดผมจึงผลิตงานเขียนประเภทรีวิวภาพยนตร์เข้าใหม่ และบทรีวิวของผมมีความแตกต่างจากเพจหนังอื่นๆอย่างไร ?\n\nภาพยนตร์ คืองานศิลป์ชั้นยอดที่เราสามารถสนุก ผ่อนคลาย เรียนรู้ และเปิดโลกทัศน์ไปพร้อมๆกับการนำเสนอตัวมันเอง นั่นคือมุมมองของผมและด้วยเหตุนี้ผมจึงยินดีสละเงินและเวลาในการรับชมภาพยนตร์อย่างน้องหนึ่งเรื่องต่ออาทิตย์ในการพักผ่อนและเปิดโลกทัศน์ไปในตัว บทรีวิวภาพยนตร์เข้าใหม่ที่ผมเขียนนั้นจึงเป็นพื้นที่ที่ใช้ในการแลกเปลี่ยนทรรศนะสำหรับผู้ที่ได้รับชมเรื่องนั้นๆหรือใช้ในการตัดสินใจของผู้ที่กำลังเข้าชมภาพยนตร์เรื่องนั้นนั่นเอง\n\nลักษณะเฉพาะบทรีวิวของผมคือ การนำเสนอเนื้อหาแบบไม่กระทบต่ออรรถรสในการรับชม (No Spoil) เนื่องจากการรับรู้เรื่องราวล่วงหน้าอาจส่งผลต่อความสนุกโดยรวมของภาพยนตร์เรื่องนั้นๆ ซึ่งมีความแตกต่างจากบทรีวิวและบทวิจารณ์รูปแบบอื่นที่เป็นลักษณะวิเคราะห์ วิจารณ์ เพียงแต่ของผมเป็นการนำเสนอสินค้าอย่างง่ายเพื่อประโยชน์ในการแลกเปลี่ยนทรรศนะของผู้ชมหลังได้ดูหนัง หรือเพื่อประโยชน์ในการตัดสินใจเลือกดูหนังดีๆซักเรื่องที่กำลังเข้าฉายในวันหยุดสุดสัปดาห์\n\nในโอกาสดีปีใหม่นี้ผมจึงขอปรับเนื้อหาบทรีวิวเป็นรูปแบบมินิ เพื่อความกระชับและง่ายในการย่อยเนื้อหาตามยุคสมัยที่เปลี่ยนไป สุดท้ายผมขอขอบคุณทุกๆการติดตามจากเพจดังและเฟสบุ๊ค ที่แวะเข้ามาพูดคุยทักทาย แลกเปลี่ยนมุมมอง หรือเฮฮาตามประสาคอหนังด้วยครับ\n\n[Mini-Review] Seventh Son บุตรคนที่ 7 สงครามมหาเวทย์ (No spoil)\n\nจากทีมผู้สร้าง Godzilla และ 300: Rise of an Empire สู่ภาพยนตร์แอดเวนเจอร์แฟนตาซี Seventh Son ตัวภาพยนตร์สร้างจากหนังสือชุด The Wardstone Chronicles หนังเล่าถึงอัศวินจอมขมังเวทย์หนึ่งเดียวที่เหลืออยู่ (เจฟฟ์ บริดเจส นักแสดงรางวัลออสการ์) ที่เดินทางตามหา ทอม เวิร์ด (เบน บาร์นส์) บุตรคนที่ 7 คนสุดท้าย วีรบุรุษตามคำพยากรณ์ ผู้ซึ่งเกิดมาพร้อมกับพลังพิเศษ เพื่อปราบราชินีสุดร้ายกาจ (จูลีแอนน์ มัวร์) และกองทัพนักฆ่าที่มีพลังเหนือธรรมชาติ ซึ่งถูกส่งมายังอาณาจักรของพวกเขา\n\nด้วยความยาวของหนังที่ 102 นาที หนังจึงจำต้องนำเสนอเรื่องราวที่กระชับและสามารถถ่ายทอดเรื่องราวการผจญภัยครั้งนี้ให้ได้ ซึ่งตัวหนังสอบผ่านในด้านนี้ แม้ตัวละครภายในเรื่องจะมีจำนวนมาก แต่หนังสามารถกระจายบทให้กับแต่ละตัวละครได้อย่างน่าสนใจ ซึ่งรวมไปถึงการเกริ่นถึงความสามารถและเรื่องราวภูมิหลังของตัวละครด้วยเช่นกัน ทว่าประเด็นที่หนังได้ใส่ไว้ในเรื่องค่อนข้างหลากหลายและจำต้องนำเสนอในกรอบเวลาอันสั้น ทำให้การซึมซาบถึงเบื้องลึกของตัวละครและบทสรุปสุดท้ายอาจไม่ตราตรึงมากนัก จุดเด่นของเรื่องเห็นทีจะเป็นฉากการต่อสู้และ CG เรื่องราวการผจญภัยที่มีการต่อสู้กับสัตว์ประหลาดที่หลากหลาย รวมถึงฉากสวยงามหลากมุมมอง ทำให้ความตื่นตาตื่นใจจะคงอยู่กับผู้ชมตลอดจนหนังจบเลยทีเดียว\n\nMy Score : 7.5/10\n\n\nแก้ไขข้อความเมื่อ 6 มกราคม 2558 เวลา 23:27 น."}
