{"movie_name": "Birdman or (The Unexpected Virtue of Ignorance)", "text": "Birdman (2014)  บทวิจารณ์ภาพยนตร์โดย FallsDownz\n\n\n\n\"Birdmanไม่ใช่แค่เสียดสีสังคมอเมริกันอย่างชาญฉลาดเท่านั้น มันยังถ่ายทอดออกมาด้วยวิธีอันน่าทึ่งหาใครเปรียบได้ยากอีกด้วย\"\n\n                        ต้องเรียกได้ว่า การแข่งขันชิงรางวัลเทศกาลภาพยนตร์ทั้งหลายที่ใกล้เข้ามาปีนี้ดุเดือดทีเดียว ตั้งแต่ตัวเต็งอย่าง Boyhood หรือ Whiplash ก็ยังมีภาพยนตร์อีกหลายเรื่องที่กำลังมาแรงในเวทีรางวัลเช่นกัน ซึ่งหนึ่งในนั้นก็คงจะหนีไม่พ้น Birdman ของผู้กำกับ Alejandro González Iñárritu เจ้าของผลงานอย่าง Babel (2006) และ Biutiful (2010) อย่างแน่นอน\n\n\nสิ่งหนึ่งของภาพยนตร์เรื่องนี้ที่เตะตาผู้เขียนมากที่สุดตั้งแต่ต้นจนจบเลย ก็คือการตัดต่อและเคลื่อนไหวกล้องอันสุดแสนจะลื่นไหล มันลื่นไหลขนาดที่ว่าผู้เขียนไม่สามารถที่จะหาจุดที่ตัดต่อแบบชัดเจนร้อยเปอร์เซนต์ได้เลย\n\nยิ่งผนวกกับอีกจุดเด่นของตัวภาพยนตร์ซึ่งก็คือจำนวนฉากถ่ายยาว Long Take ที่เรียกได้ว่าทั้งเรื่อง แถมยังไม่มีช่วงเวลาใดที่รู้สึกว่าติดขัดหรือหลุดออกจากตัวภาพยนตร์เลยก็ยิ่งทำให้ภาพยนตร์เรื่องนี้น่าทึ่งเข้าไปอีก\n\nส่วนใหญ่ๆก็ต้องขอชมนักแสดงทุกคนที่เล่นกันโดยไม่มีติดขัดใดๆเลยซึ่งแสดงให้เห็นถึงฝีมือการแสดงทางฉาก Long Take อันยอดเยี่ยมของพวกเขาเป็นอย่างดี\nในด้านของบทภาพยนตร์ก็น่าสนใจไม่แพ้กัน ด้วยความที่มันเสียดสีสังคมวัตถุนิยมและค่านิยมต่างๆของสังคมได้อย่างเจ็บแสบ  \n\nเมื่อพูดถึงค่านิยมแล้วแน่นอนว่าก็ต้องมีในโลกภาพยนตร์เช่นกัน ซึ่ง Birdman กนำจุดนี้มาเล่นกับผู้ชมเยอะอยู่พอสมควรจนแทบจะกลายเป็นอีกหนึ่งจุดเด่นของเรื่องเลยทีเดียว อย่างเช่นตัวละครเอกที่ตัวภาพยนตร์ทิ้งคำถามถึงพลังของเขาให้คิด หรือมุขตลกที่ล้อถึงพลังของผู้ชมในการเปลี่ยนแปลงทิศทางของสื่อและความอยากรู้อยากเห็นของผู้ชม\n\nที่โดนหนักที่สุดก็คงจะหนีไม่พ้นสังคมอเมริกันและโดยเฉพาะภาพยนตร์ซุปเปอร์ฮีโร่ที่กำลังได้รับความนิยมในขณะนี้ที่มีให้เห็นกันแทบจะทุกเดือน น่าเสียดายที่ในจุดนี้ตัวภาพยนตร์ยังเล่นได้ไม่หนักเท่าที่ควรนักถึงแม้ว่าจะย้ำถึงจุดนี้ตลอดเวลาแต่ตอนเนื้อสำคัญจริงๆก็ปาเข้าไปเกินครึ่งเรื่องแล้ว\n\nที่น่าสนใจก็คือการเสียดสีของภาพยนตร์เรื่องนี้ไม่ใช่แค่จากมุขตลกอันเจ็บแสบเท่านั้น แต่ยังมาจากความเหนือจริงของมันด้วยเช่นกันเนื่องจากตัวภาพยนตร์แทบจะไม่ได้ใส่ใจอะไรกับความสมเหตุสมผลของตัวเอง ตัวมันจึงนำจุดๆนี้มาล้อเลียนได้อย่างเต็มที่ ซึ่งเป็นอะไรที่บันเทิงไม่ใช่น้อย\n\nคำถามที่น่าค้นหามากๆในภาพยนตร์เรื่องนี้เลยก็คือ เป็นตัวละครหรือผู้ชมกันแน่ที่เป็น Birdman ตัวจริง เพราะด้วยเทคนิคการถ่ายทำและเนื้อหามันทำให้ผู้เขียนอดคิดไม่ได้เสียจริง\n\nในท้ายที่สุด Birdman ก็เป็นภาพยนตร์แห่งปี 2014 ที่ยอดเยี่ยมเรื่องหนึ่งถึงแม้ว่าอาจจะไม่ได้เต็มไปด้วยพลังอย่าง Whiplash หรือเต็มไปด้วยความทรงจำแบบ Boyhood แต่ด้วยการเสียดสีสังคมวัตถุนิยมและค่านิยมได้อย่างน่าสนใจที่สำคัญเลยก็คือเทคนิคการถ่ายทำ ตัดต่อและฉาก Long Take อันน่าทึ่งก็ ทำให้ยากที่จะลืมภาพยนตร์เรื่องนี้ได้\n\n\nFinal Score: A - [ Must See Badge ]\n\nติดตามบทวิจารณ์ใหม่ๆในอนาคต และอัพเดทข่าวหรือตัวอย่างวงการภาพยนตร์/เกมได้ที่แฟนเพจเลยครับผม\nhttps://www.facebook.com/fallsdownzcritic/\nhttp://fallsdownz.blogspot.com/\n"}
