{"movie_name": "Black & White: The Dawn of Justice / คู่มหาประลัย ไวรัสล้างโลก", "text": "1) ก็สนุกดี บู้ดี แอ็คชั่นดี ดราม่าก็มี แอบงงๆบ่อยๆด้วยก็เยอะ แฟนหนังฮ่องกงรับรองชอบแน่ๆ (แต่ถ้าไม่ใช่ ก็คงรำคาญเล็กๆ)\n\n2) หนังมีความทะเยอทะยานสูง พยายามทำทุกอย่างใส่มาทุกอย่างจริงๆ จัดเต็มตั้งแต่เปิดเรื่อง และใส่มาแบบไม่ยั้ง... แน่นอนว่า ทั้งงานภาพ งานบท เลยสะดุดตาตลอดๆ\n\n3) แอ็คชั่น...หนังมีพยายามเทียบชั้นระดับ the raid 2 ฉากสู้ตัวต่อตัวแบบโชว์ศิลปะ ก็เยอะอยู่นะ / ฉากยิงปืนอะไร ก็กระหน่ำสุดๆ\n\n4) คือไม่รู้หนังจะจินตนาการทำลายล้างอะไรได้เวอร์ขนาดนั้น เวอร์กว่าหนังฮอลีวู้ดซะอีก คืออะไรที่คิดว่าแย่ จะแย่กว่านั้นได้อีก (แน่นอนว่าซีจี ภาพต่างๆ ก็สไตล์หนังจีนนั่นแหละ แต่ก็ชื่นชมในความพยายามจริงๆ)\n\n5) มีส่วนผสมที่คุ้นๆจากหนังหลายๆสไตล์ รวมใส่ในเรื่องเดียว ตั้งแต่เปิดเรื่องมาแบบ fast6 + หนังแนวอาชญากรทำลายเมือง + หนังตำรวจ คู่หูคู่ฮา + action hero หน่อยๆ (แต่แน่นอน ฮ่องกงสไตล์นะเออ)\n\n6) ดราม่า...ก็พยายามนะ แต่เหตุผลหนังบางทีก็เลยไม่ค่อยซึ้งตามเท่าไหร่\n\n7) ไม่ชอบ...หลายๆฉาก ความสมจริงแทบไม่มี คืออะไรจะเกิดก็เกิด ดูไป ก็งงๆกันไป / บางทีพอเบื่อๆบางตัวละคร ทั้งๆที่ใส่บทให้ เก๊ง...เก่งซะดิบดี หนังก็กำจัดซะแบบไร้ค่า\n\nอีกอย่าง โปสเตอร์โฆษณากับเนื้อในหนัง ไม่ค่อยเกี่ยวกันเท่าไหร่นะ (ฉากเครื่องบินตก ไม่ได้สำคัญกับเรื่องนี้ขนาดนั้น)\n\n8) แซวหนัง\n- คู่หูโหดมาก ดูหล่อๆยิ้มๆ แต่จะว่าไป ก็เป็นมือเพชรฆาตเลยนะเนี่ย\n- ผมว่านักแสดงหญิงท้อง เธอสวยจัง ขนาดโทรมๆยังสวยเลย\n- เป็นหนังภาคต่อ แต่ฉายในไทยเป็นครั้งแรกนะ (เอ๊ะยังไง) ดังนั้นบางเรื่อง ก็จะย้อนความมาจากภาคก่อนๆ ภาคซีรีส์ทีวีไต้หวัน คนดูในไทยอาจจะงงๆเล็กน้อย แต่ก็ยังดูสนุกได้อยู่นะ\n\n9) สรรสาระ...ตรรกะของคนป่วย มันก็ป่วยอยู่ดี ยิ่งฟังมาก ยิ่งพยายามเข้าใจมากๆ จะพาลทำให้เราป่วยตาม\n\n10) เป็นหนังภาคต่อ ที่พยายามเวอร์วัง แอ็คชั่นจัดเต็มไม่อั้น (แต่ก็สไตล์หนังฮ่องกง ใครชินรับรองชอบแน่ๆ)\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 10 มกราคม 2558 เวลา 23:27 น."}
