{"movie_name": "ไอฟาย..แต๊งกิ้ว..เลิฟยู้ [2557]", "text": "หนังเรื่องล่าสุดของGTH ที่ผมไปดูวันสุดท้ายของโปรแกรม (รอบ4ทุ่ม10 วันพุธ กะว่าคนน้อยๆ แต่ยังไม่พ้นพวกผีมือถือ กะผีเจาะปาก เฮ้อ..) ผมไปดูเรื่องนี้ด้วยเหตุผล 2 ข้อแรกก็คืออยากไปพิสูจน์ให้เห็นกับตาว่าหนังมีดีอะไรถึงโกยรายได้ถล่มทะลายขนาดนั้น(ยอดจนถึงวันที่4ม.ค.58 ได้ 315ล้าน) ส่วนอีกข้อ ผมชอบน้องไอซ์ครับ(เหมือนไม่น่าใช่เหตุผล 55)\n\nหลังดูจบ ผมคิดว่าด้วยตัวหนังแล้วไม่ได้ต่างจากATMฯ ผลงานก่อนหน้าของผกก.เมษ ธราธร เท่าไหร่นัก คิดว่าปัจจัยหลักที่ทำให้รายได้ขนาดนี้ก็คือ จังหวะเวลาในการฉาย (ซึ่งน่าจะเป็นฝีมือคุณวิสูตร) ที่วางไว้สิ้นปี ในช่วงที่หนังฮอลลีวู๊ดปีนี้ไม่ค่อยมีอะไรโดดเด่น ผสมด้วยจังหวะหยุดยาวและได้กำลังเสริมก็คือน.ศ.ปิดเทอมกลางช่วงนี้พอดี เรียกว่ามาใสๆแทบไม่มีคู่แข่ง แต่อีกจุดหนึ่งที่มองข้ามไม่ได้ก็คือความแม่นยำในการจับตลาดกลุ่ม โรแมนติกคอมิดี้\n\nผกก.แม่นยำในการกำกับส่วนโรแมนติก เรียกว่าเอาอยู่ แต่ปัญหาในส่วนนี้กลับอยู่ที่บท  เสน่ห์อย่างหนึ่งของหนังรักก็คือมักจะมีประเด็นชายสองหญิงหนึ่ง ถ้าให้ตัวพฤกษ์ที่แสดงโดยนักร้องรูปหล่อเด็กนอกขวัญใจสาวยุคนี้ เกิดเป็นคนที่ไม่เพี้ยนโอเวอร์อย่างในหนัง แต่เป็นMr.Niceguy ขึ้นมาจริงๆล่ะเนื้อเรื่องในส่วนนี้จะเข้มข้นและสนุกกว่านี้เพราะเราจะเอาใจช่วยว่าพระเอกจะเอาชนะใจนางเอกได้ยังไง เมื่อมีคู่แข่งเพอเฟ็คขนาดนั้น  ซึ่งในเรื่องนี้คลี่คลายในส่วนนี้ง่ายไปหน่อย  ส่วนตลกยังดูไม่คอยกลมกลืนกับส่วนแรก มาจากบทที่พยายามหาช่องทางนำตลกมาใส่ด้วย ตัวประกอบที่ออกมาอย่างละนิดเพื่อสร้างเสียงหัวเราะโดยเฉพาะ แต่ไม่ได้มีอิทธิพลอะไรมากกับเส้นเรื่อง (อาทิ ตัวละครผู้หญิงแฟนโจ๊กสามารถตัดทิ้งได้ทั้งยวงโดยเนื้อเรื่องไม่ได้เสียหาย) การแสดงยังดูโอเวอร์นิดๆคล้ายๆการ์ตูนตามสไตล์ค่ายนี้  \n\nสิ่งที่ละครไทยและหนังไทยใส่ใจไม่มากพอก็คือความสมจริงในส่วนวิชาชีพรวมถึงบุคลิกของคนที่ประกอบวิชาชีพนั้นๆ เรื่องนี้ก็เช่นกัน\n\nเด็กช่าง\nผู้สร้างคงต้องการออกแบบแคแร็กเตอร์ของพระเอกเป็นวิศวกรซ่อมบำรุง แบบผู้ชายแมนๆ มาพาโวย เอะอะมะเทิ่ง แต่ช้าก่อน เด็กช่างเป็นอย่างนั้นจริงหรือ ไม่จริงเลยครับ ต้องเข้าใจก่อนว่าทำไมเด็กช่างจึงมีลักษณะเหมือนที่ว่าข้างต้น และชอบยกพวกตีกันเป็นประจำ ก็เพราะว่าเด็กที่เข้าเรียนสายอาชีพพวกนี้เพิ่งเข้าสู่วัยรุ่นน่ะครับ เข้าปวช.อายุประมาณม.4-ม.6 ห้าวเป้ง รักพวกพ้อง พร้อมลุยกันทั้งนั้นวัยนี้ไม่ว่าขาสั้นหรือขายาว พอเข้าปวส.อายุประมาณมหาลัยปี1-ปี2 ไอ้อารมณ์เหมือนปวช.ก็แทบไม่มีด้วยภาระการเรียน ความรับผิดชอบ และอาจด้วยมีวุฒิภาวะมากขึ้น  แต่สิ่งหนึ่งที่อาจจะติดตามมาตั้งแต่อายุน้อยๆเมื่อเข้าสายนี้ก็คือ การชอบกินเหล้ากะเพื่อนฝูง กินแล้วก็มักจะมีพฤติกรรมห่ามๆ เพื้ยนๆตามมา อย่างหลังนี่แหละที่ติดมาด้วยตอนเป็นผู้ใหญ่วัยทำงาน  และเด็กช่างที่ผมรู้จักส่วนใหญ่พูดเพราะ มีสัมมาคารวะ ไม่ได้มาพาโวยแบบไม่รู้จักกาละเทศะเหมือนพระเอกในเรื่อง หรือเรื่องเถื่อนกับผู้หญิงนี่รับรองไม่มี เด็กช่างสาวน้อยครับ พอมีมานี่ถนอมกันสุดๆ(ยกเว้นว่าพวกอ้วนล่ำดำเตี้ยนี่ เก็บไว้เป็นเพื่อนทรีตเหมือนผู้ชายคนหนึ่ง55) แต่เรื่องใจถึงนี่อาจจะมีบ้าง เช่นตอนจัดการกะเด็กที่มาแอบส่องหวอ นี่ถือว่าไกล้เคียง\n\nสิ่งที่ดูแปลกปลอมอีกอย่างก็คือร้านกาแฟสไตล์ Art Deco ในเรื่อง ประหนึ่งนั่งอยู่ท่ามกลางปารีส อย่าลืมว่าโดยทั่วไปโรงงานมักจะอยู่รอบนอก หรือชานเมือง แต่ดูนั่นไม่เป็นปัญหากับพระเอกที่ขี่มอเตอร์ไซด์เข้ามาเรียนภาษากลางใจเมืองเลย  ร้านกาแฟจึงดูสวย โรแมนติก แต่แปลกปลอมหลุดออกมาจากฉากอื่นๆในหนัง\n\nและสิ่งที่น่าเสียดายก็คือการตัดเข้ามาของเพลง ABC ชักกระตุก และเบื้องหลังมุขในตอนท้าย ที่แทบจะทำลายภาพจำในส่วนโรแมนติกของหนังช่วงท้ายไปเสียสิ้น  เอาไว้กลางๆ หรือท้ายๆEnd Credit ก็ได้นะครับพี่ เท่าที่เคยดูไอ้พวกภาพเบื้องหลังที่ส่งเสริมหนังก็มี A Bug Life ที่ทำให้เรารู้สึกดีกับตั๊กแตนผู้ร้ายของเรื่องขึ้นมา และกับหนังเฉินหลง ที่ทำให้เราเห็นว่าฉากAction ไวๆที่เราเห็นผ่านๆ กว่าจะได้มายากเย็นแสนเข็นเพียงไร แต่กับเรื่องนี้พี่เอาไปใส่ไว้เป็นของแถมในDVDที่จะออกมาภายหลังยังจะดีกว่า\n\nส่วนตัว ผมไม่มีปัญหากับคำพูดของพระเอกในช่วงท้ายของหนังนะครับ เราไม่จำเป็นต้องรู้ทั้งหมดหรอกเพราะมันเป็นศิลปะของภาพยนตร์ และเหลี่ยมนี้ดี ดีพอๆกับการหันมาทักเจี๊ยบในตอนท้าย ของน้อยหน่าที่สวมชุดเจ้าสาว แต่หน้ายังเป็นโฟกัสในหนังแฟนฉัน\n\nท้ายที่สุดแล้ว ผมก็โอเคกับเรื่องนี้นะครับ ไม่เสียดายตังค์ เพราะอย่างน้อยจากข้อ2ที่ทำให้ผมเข้าโรง  น้องเค้ามีพื้นที่อยู่บนหน้าจอ เกือบ 70-80%ของหนัง บางทีแค่นี้ก็พอแล้ว 555\n"}
