{"movie_name": "THE ONE TICKET ตัวพ่อเรียกพ่อ", "text": "พูดถึงหนังไทยทีไร เป็นอันส่ายหน้ากันทุกที\nแต่เรื่องนี้มันส่ายหน้าไม่ได้นะครับ ต้องไปลอง...\n\nหนังเป็นหนังแนวดราม่า+คอมเมดี้\nตัวหนังเปิดเรื่องมาเล่าเรื่องแบบสไตล์ย้อนเวลา แบบตัวเอกเล่าเรื่องให้ฟังจนถึงเหตุการณ์ปัจจุบันที่กำลังทำอยู่แล้วก็จบเรื่อง\nก็เป็นไอเดียการเล่าเรื่องที่เห็นได้บ่อยๆกันน่ะครับ ในส่วนของมุกตลกนั้นขอบอกเลยว่า จขกท เป็นคนที่ไม่ได้เส้นลึกเกินไป\nแต่ก็ไม่ได้เส้นตื้นเกินไป ก็พอฮาๆ รับได้ทุกมุก แต่บางมุกก็ไม่ขำ แต่ก็เข้าใจว่าเล่นมุก (ปกติผมชอบเล่นมุกฝืดเหมือนกัน ฮ่าๆ)\nแต่ก็มีมุกเด็ดๆที่ทำให้ขำก๊ากได้อยู่ครับ เรียกได้ว่า ก็ไม่ถึงกับตลกมากแต่ก็ฮาเลยทีเดียวเชียว มาพูดกันในส่วนของการแสดงของนักแสดงแต่ละคน\nพี่แดนแสดงได้ดีมากครับ แอคติ้งได้ดี ส่วนน้องยูเค ก็แสดงได้ดีมากๆเช่นกัน พร้อมกับตัวละครอื่นๆก็ทำออกมาได้ดีครับ ทำให้รู้สึกอบอุ่น\nรู้ว่าใครมีบุคลิกยังไงในแต่ละตัวละครครับ ตัวหนังเล่าเรื่องเกี่ยวกับพ่อและลูกที่อยู่ด้วยกัน ลูกนั้นชอบวง คุปโป้อะไรสักอย่าง จขกท ก็จำไม่ได้\nจึงได้เก็บเงินไว้เพื่อรอชมคอนเสิร์ต และให้คุณพ่อซื้อบัตรคอนเสิร์ตให้นั่นเอง แต่ปัญหาคือคุณพ่อดันเอาเงินไปซื้อโมเดลหวังขายต่อแต่ขายไม่ออก\nทำให้คุณพ่อต้องตามหาบัตรมาให้ลูกเพื่อไม่ให้จับได้ และนั่นคือประเด็นของหนังที่นำเสนอออกมาในตัวอย่างของหนังเรื่องนี้นั่นเองครับ\nแต่ในตัวหนังจริงๆแล้วมีอะไรมากกว่านั้นให้ขบคิดกันครับ แม้การเล่าเรื่องช่วงแรกๆอาจจะอืดจนน่าเบื่อไปบ้าง แต่ลองมองๆข้ามไปมันก็เป็นอะไรที่ดีเลยนะครับ ช่วงหลังๆจะมีดราม่าพ่อลูกเป็นอะไรที่อินนะครับสำหรับ จขกท เรียกได้ว่าน้ำตาไหลกันเลยทีเดียว (น้ำตาซึมตอนฉากดราม่าแล้วฮาต่อเพราะมีฉากฮาน้ำตาเลยไหลใหญ่เลย) เรียกได้ว่าคุณต้องไปดูกันเองครับเล่าอะไรมากไม่ได้มาก โดยรวมๆแล้ว มุกฮาๆก็มี เนื้อหาก็ค่อนข้างมีสาระดีที่จะได้เห็นหน้าที่ความเป็นพ่อ มาสรุปกันเลยละกันครับ\n\nข้อดี\n- มุกฮาๆ มีอยู่บ้างให้ได้ขำ\n- ดราม่า ซึ้งกินใจ\n- การทำให้บทของตัวละครแต่ละตัวเป็นที่น่าจดจำว่ามีบุคลิก ลักษณะนิสัย อย่างไร\n\nข้อเสีย\n- ความไม่สมเหตุสมผลในบางฉาก เช่น ฉากสั่งของที่มาไวเหลือเกิน แต่ถ้ามองข้ามๆไปก็คงไม่เป็นอะไรมาก\n- บางมุกก็ไม่จำเป็นต้องยัดมา อาจจะมีมุกที่ทุเรศไปนิดนึง แต่ จขกท รับได้ครับ\n\nสรุปคะแนนก็คงจะให้ที่ 8.3/10 นะครับ\nสำหรับ จขกท ถือว่าเป็นหนังที่คุ้มค่าตั๋วอยู่ครับ (จขกท เสียไป 110 บาท)\n\nเป็นหนังที่เหมาะมากที่จะฉายในวันพ่อ หรือ หยิบขึ้นมาดูในวันพ่อ\nใครเป็นเป็นแฟนคลับพี่แดนห้ามพลาดเชียวนะครับ\n\nจขกท ขอจัดเป็นให้เป็นหนังไทยที่ดีที่สุดในปี 2557 สำหรับผมเลยนะครับ (เนื้อหาดี ลึกซึ้ง แต่รายได้จะเยอะไหม อยู่ที่คุณครับ ว่าจะช่วยกันไหม)\nปีนี้ดูหนังไทยจริงๆไม่กี่เรื่องครับ ฝากไว้ในกายเธอ(ผิดหวัง) , น้ำมันพราย(แย่มาก เอาอะไรมาฉาย) , วัยเป้งนักเลงขาสั้น (เพื่อนไปดูก็เลยไปดูด้วย บทอ่อนมากครับ ไม่สมเหตุสมผล) , ไอฟายแต้งกิ้วเลิฟยู (ชอบครับ ชอบมาก หนังดี แต่เนื้อหาไม่มีไรมากเดาได้)\n\nรอบน้อยมากครับ ไปช่วยกันดูนะครับ หนังไทยดีๆแบบนี้เราต้องสนับสนุนครับ การประชาสัมพันธ์อาจจะไม่ดีเท่า GTH\nแต่ถ้าช่วยกันดัน ช่วยกันอุดหนุน คาดว่า ต้องมี ผกก ที่มีฝีมือเยอะขึ้นในวงการหนังไทยครับ ช่วยๆกันครับ\nปล.จขกท ไม่ได้เงินสักบาทจากการรีวิวนะครับ และไม่ได้อวย แต่พูดมาจากความรู้สึกครับ\n\nไปติดตามรีวิวหนังอีกมากมายได้ที่เพจ ดูมาแล้วคิดว่าไง https://www.facebook.com/whatyouthinkafteryouseenmovie\n\nแก้ไขข้อความเมื่อ 8 มกราคม 2558 เวลา 19:34 น."}
