{"movie_name": "foxcatcher", "text": "1) แม้เรื่องจะเล่าแบบเรื่อยๆมาเรียงๆ แต่พอดูจบก็รู้สึกสะเทือนใจใช้ได้เลยนะเออ\n\n2) เรื่องนี้เหมาะสำหรับคนบางคนเท่านั้น ถ้าใครเป็นประเภทขาแอ็คชั่น เรียกว่าไม่มีเลยก็ได้ แม้แต่คนที่คิดว่าจะมาดูหนังมวยปล้ำ...ก็ไม่ใช่นะ แต่จริงๆจะว่าไป เป็นหนังโศกนาฎกรรมความรักด้วยซ้ำ (เอ๊ะ ยังไง...ใครสนใจไม่กลัวสปอย เชิญคลิกลิงค์นี้ได้เลยครับ http://goo.gl/3CVxq6 )\n\n3) ดราม่าการแสดง...แม้หนังจะไม่ถึงขั้นร้องไห้โชว์ แต่อารมณ์ที่ถ่ายทอดทางสายตา แบบว่าสุดยอดมากๆ บางครั้งประโยคที่พูดออกมาจากปาก กับสายตาที่แสดง คนละเรื่องเดียวกันเลยชัดๆ\n\n4) หนังพยายามเล่าแบบไม่ชี้ชัด ว่าใครผิด ใครถูก หรือใส่สีตีไข่จนเกินพอดี...แต่เลือกที่จะเล่าหนังเป็นจิ๊กซอว์ทีละชิ้น ให้คนดูประติดประต่อเรื่องราวและเหตุผลเอาเอง (แน่นอนว่าใครที่ขี้เกียจคิด ก็จะดูไม่รู้เรื่องเอามากๆเลย)\n\n5) และยิ่งคิด ก็ยิ่งรู้สึกว่าหนังมีหลายมิติมากๆ บางสิ่งที่หนังไม่ได้เล่า แต่แอบบอกใบ้เอาไว้ก็มีเยอะ จนตอนแรกยังคิดว่า เราคิดมากเกินไปรึเปล่า...แต่พอเจอจิ๊กซอว์บางชิ้น เป็นการคอนเฟิร์มยืนยันว่าใช่แฮะ ไม่งั้นคงไม่มีประเด็นน้ำหนักพอจะให้เกิดโศกนาฎกรรมได้แน่ๆ\n\n6) ความสมจริง...หนังเล่าเรื่องย้อนยุคไปยุค 80 แน่นอนว่าเสื้อผ้าหน้าผมอุปกรณ์ประกอบฉาก ก็จัดได้ตรงยุคสมบูรณ์ดี (ผิดกับโปสเตอร์ที่ออกจะล้ำสมัยจนดูผ่านๆคล้าย hunger game หน่อยๆด้วยซ้ำ) งานสร้างละเอียดใช้ได้ ได้มาตราฐานเลยครับ\n\n7) บางคนอาจไม่ชอบ...ที่หนังไม่ชี้ชัดอะไรสักอย่าง ให้เราคิดไปเองเกือบหมด (บางครั้งบางฉากก็โดดข้าม กลายเป็นพระเอกเปลี๋ยนไปเฉยเลย) ถ้าดูแค่เส้นเรื่องอาจจะแอบงงๆว่ามันทำอะไรกันอยู่ และแน่นอนว่าการคิดต่อยอด แต่ละคนย่อมไม่เหมือนกัน (อย่างสิ่งที่ผมเล่าในลิงค์ข้างบน หลายคนคงจะไม่เห็นด้วยแน่ๆ)\n\n8) แซวหนัง\n- พระเอกจนขนาดกินมาม่าประทับชีพเลยนะ (แล้วจะเอาแรงไปสร้างกล้ามได้ไงเนี่ย)\n- พอจะย้ายบ้าน ทิ้งฟูกทำไม แบบโยนทิ้งไม่ไยดีเลย (อาจเป็นสัญลักษณ์อย่างหนึ่งในหนังก็ได้นะ 555)\n- เศรษฐีตอนเจอพระเอกครั้งแรก ทำไมใส่เสื้อยับจัง (ดูตอนแรกเลยเหมือนคนใช้มากกว่าเศรษฐีอีกนะ)\n- พวกเพื่อนๆในทีม foxcatcher มีไว้เพื่ออะไรนะ หนังไม่ได้บอกถึงผลงานของคนอื่นเล๊ย\n\n- ใครดูหนังแล้ว อยากลองอ่านวิเคราะห์สิ่งที่ผมคิด (แบบไม่กลัวสปอย) เชิญอ่านได้ที่ลิงค์นี้เลยครับ http://goo.gl/3CVxq6 ว่าดูหนังจบแล้ว คิดเยอะขนาดที่ผมคิดหรือเปล่าหนอ (แต่ถ้าอ่านแล้วไม่ถูกใจ ต้องขออภัยไว้ ณ ที่นี้ด้วยนะครับ แต่อดที่จะไม่พิมพ์ไม่ได้ เพราะหนังมันประทับใจจริงๆ)\n\n9) สรรสาระ...ยาเสพติด เป็นภัยต่อชีวิต เป็นพิษต่ออารมณ์ จริงๆ\n\n10) แม้หนังจะดูยากไปสักหน่อย แต่ก็สะเทือนใจดีมากเลยครับ ยิ่งรู้ว่าเรื่องนี้สร้างจากเรื่องจริง ยิ่งยืนยันว่า ชีวิตจริงยิ่งกว่านิยาย จริงๆเลย\n\nปล. วันนี้ดูที่โรงลิโด้ 3 แบบตั๋ว 100 บาท บอกเลยครับ ว่ายอมจ่ายเพิ่มอีก 20 บาทเพื่อดู 4 แถวบน ที่นั่งดีกว่าเยอะจริงๆ (แต่ส่วนตัว ระบบเสียงยังแพ้เครือเมเจอร์พอควรเลยนะ)\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
