{"movie_name": "Beauty and the Beast", "text": "1) มีฉายเพียงแค่ไม่กี่วัน ก็เตรียมลงแผ่นดีวีแล้ว แต่ยอมรับเลยว่า งานด้านภาพ...สุดยอดมากๆ ส่วนเนื้อเรื่องก็แต่งเติมน่าติดตามมากๆเลยครับ\n\n2) งานด้านภาพ...ฉากสวยๆเยอะมาก กราฟฟิคก็ดีสุดๆ (อาจจะดีกว่าอวตารอีกนะ) แถมมีการสร้างฉากของจริงก็หลายฉากเลย ภาพที่ได้เลยไม่หลอกตา และสวยงามตระการตามากๆๆ (อาจจะมากกว่า hobbit อีกนะ แต่ดีว่า มาเลฟิเซนต์แน่นอน)\n\n3) ฉากแอ็คชั่น...จะว่าไปก็เยอะเหมือนกันแฮะ ตอนแรกนึกว่าจะไม่มี แถมสนุกพอใช้ได้ด้วยอีกต่างหาก\n\n4) เนื้อเรื่อง แม้จะใช้โครงนิทานเหมือนเดิม มี refference ของดีสนีย์พอสมควร แต่ก็มีพล็อตเรื่องเสริมเยอะมากๆ (จนบางทีก็แอบคิด ว่าคิดได้ไง) ทำให้เรื่องน่าติดตาม ไม่น่าเบื่อ ดูสนุกตลอดเรื่อง (จนแอบสงสัยหน่อยๆ ว่าเรื่องมาตราฐาน จะเป็นแบบนี้ด้วยหรือเปล่าหนอ)\n\n5) นักแสดง แสดงดีมากๆเลยครับ แอบอินหน่อยๆ ส่วนนางเอกแม้ว่าสีหน้าการแสดงจะดีแค่ไหน...แต่พอเจอไฟหน้าของหน้าเอกเข้าไป มันสว่างวาบๆจนเผลอมองแต่ไฟหน้าไปซะงั้น (ตอนแรกคิดว่านางเอกดูหน้าดุจัง แต่พอดูๆไป อืม...ก็เข้าทีนี่นะ) อ้อ...มีฉากเปลือยทั้งตัวของนางเอกด้วย แต่ไม่โป๊นะ ดูแล้วเป็นงานศิลป์ดีจัง\n\n6) งานสร้าง ชุด คอสตูม อลังการมากๆๆ สวยสุดๆ ดาวล้านดวงกันจริงๆเลย\n\n7) การเล่าเรื่อง...จะไม่เหมือนสไตล์ฮอลิวู้ดนะ มันเลยอาจจะแอบเรื่อยๆมาเรียงๆไปบ้าง แต่ก็ยังน่าติดตามอยู่ดี (บางคนไม่ชิน อาจแอบบ่นว่าเชยๆนิดๆ) /\n\n8) แซวหนัง\n- ตอนแรกคิดว่าเป็นหนังฝรั่งเศส แต่ทำไมพูดอังกฤษชั๊ดชัด...มารู้เอาตอนหลัง ว่าเป็นเสียงพากย์อังกฤษนี่นา ถือว่าพากย์ได้ดีมากๆเลยครับ\n- พลังงานทางเพศของพระเอกกับนางเอก แบบว่าถึงพริกถึงขิงกันสุดๆ (แม้ว่าจะไม่มีฉากอย่างว่าเลยก็เถอะ แต่แค่กอดกัน เคมีแบบว่ารุนแรงมาก)\n- ปกติ the beast จะแปลงร่างกลับคืนเป็นเจ้าชาย แต่ดูไปดูมา เหมือนวูฟเวอรีนซะมากกว่า 555\n\n- เด็กที่ฟังนิทาน คัดมาหน้าเหมือนกับนางเอกมากๆ น่ารักดีจริงๆเลย (เลยเดาเรื่องออกเลย ว่าจะจบแบบไหน)\n- อาหารบนโต๊ะ ใครเป็นคนทำน้า.. แถมยังคุมแคลลอรี่ให้นางเอกด้วยนะ (นางเอกได้กินแต่ผลไม้กับซุปตลอดๆ)\n- แล้วใครเป็นคนเปลี่ยนชุดให้นางเอกหลังตกน้ำหละ\n- นี่ถ้านางเอกไม่ได้หลับฝัน เรื่องก็คงไม่ง่ายแบบนี้แน่ๆ กว่าจะรักคงอีกนานเลย\n- นางเอกเก่งจริ๊ง เจอกันครั้งที่ 2 ก็เริ่มต่อปากต่อคำได้ซะแล้ว\n\n- ฉากหุ่นยักษ์ จริงๆมันก็ดี แต่กลับเป็นส่วนที่ดูง่อยๆแปลกๆของเรื่องขึ้นมาเฉยเลย\n- ตกลงเจ้าตาโต มันชื่ออะไรนะ (ในหนังแทบไม่มีใครเรียกชื่อเจ้าตาโตเลย...ก็แทบไม่มีใครที่พูดได้เลยนี่นะ 555)\n\n9) สรรสาระ...ฉากคุณพ่อได้รับการช่วยเหลือจากอสูร ซึ่งอสูรก็ให้ข้าวอาหารอย่างดี แต่สุดท้ายคุณพ่อก็ไปเด็ดดอกกุหลาบ อสูรเลยกล่าวว่า \"ท่านนี่ช่างไม่รู้จักพอจริงๆนะ ฉันให้ทุกอย่างแล้ว ได้แล้วไม่รู้จักพอ\"\n\nเลยอดคิดไม่ได้ว่า...จริงๆแล้ว บางทีเราก็เป็นฝ่ายรับมากเกินไป ยิ่งมีคนให้ฟรี ก็วางใจ คิดว่าจะได้อีก เริ่มไม่เกรงใจคนที่ให้ โดยหารู้ไม่ ว่าการรับของฟรี บางครั้งก็จำเป็นต้องจ่าย ไม่จ่ายทางตรงก็ต้องมีเรื่องต้องจ่ายเสมอๆ (อย่าลืมแล้วกัน)\n\n10) สรุป...สนุกมากๆครับ แนะนำว่าน่าดูจริงๆ แค่ดูงานสร้างสวยๆก็คุ้มแล้ว ส่วนเนื้อเรื่องก็ดัดแปลงจนตะหงิดๆบางประเด็นไปบ้าง แต่ก็ทำให้น่าติดตามไปจนจบเรื่องเลยครับ\n\nปล. มีฉายแค่ที่ลิโด้ รอบ 18.30 น.เท่านั้น (เริ่มตรงเวลา ไม่มีตัวอย่างหนังด้วยนะ) ฉายถึงวันพุธ 14 มค 58 เท่านั้น และมีโปรตั๋วใบละ 150 บาท ซื้อ 2 ใบ แถมฟรี ดีวีดีหนังเรื่องนี้ทันที 1 กล่อง จัดส่งถึงบ้านประมาณเดือนหน้าครับ\n\nปล.2 เพิ่งเคยได้ดูหนังที่สกาล่าแฮะ เพิ่งรู้ว่าโรงมันยาวมาก แถมจอโค้งเอามากๆๆเลย ดังนั้นใครจะเลือกที่นั่งโรงนี้ แนะนำต้องตรงแถวกลางๆเท่านั้น แต่จะบนๆหรือใกล้ๆจอก็ได้ ไม่เป็นไรครับ\n\nปล.3 แต่เรื่องนี้ฉายปกติที่โรงลิโด้ ผมแนะนะให้นั่งแถวบนๆเท่านั้น เพราะโรงค่อนข่างสั้น นั่งแถวล่างๆ มันใกล้ไปหน่อยนึงนะ\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 10 มกราคม 2558 เวลา 23:19 น."}
