{"movie_name": "หนังฝรั่ง Foxcatcher Mongkol Major", "text": "ภาพยนตร์ซึ่งสร้างจากเรื่องจริงที่เป็นข่าวโด่งดังไปทั่วสหรัฐอเมริกา ความสัมพันธ์ระหว่าง 2 พี่น้องนักมวยปล้ำดีกรีทีมชาติ กับ มหาเศรษฐีวัยกลางคน และเรื่องราวที่เกิดขึ้น ณ ค่ายเก็บตัวซึ่งเป็นที่มาของชื่อเรื่อง Foxcatcher\nหนังเล่าเรื่องความสัมพันธ์ของตัวละครที่ผูกกันอยู่ 3 คน มาร์ค ชูทส์ (แชนนิ่ง เททัม)และ เดฟ ซูทส์ (มาร์ค รัฟฟาโล่) 2 พี่น้อง นักมวยปล้ำ กับ จอห์น อี ดูปองท์ (สตีฟ คาเรล) นักธุรกิจผู้ที่มีอิทธิพลอย่างมากต่อกองทัพและสังคมชั้นสูงในสหรัฐฯ โดยมีตัวละครสำคัญๆเพิ่มอีกไม่มากนัก ส่วนคนอื่นๆเป็นเพียงบทประกอบที่เข้ามาเสริมให้เห็นถึงเบื้องลึกหรือตัวตนของตัวละครหลักให้ชัดเจนยิ่งขึ้น\n\nช่วงเริ่มต้นของหนังเป็นช่วงที่หนังให้เวลากับผู้ชมในการรับรู้ถึงอารมณ์ของ มาร์ค เป็นหลัก หนังเดินเรื่องโดยไร้ซึ่งคำพูด ไร้ซึ่งดนตรีประกอบ แต่กลับหนักแน่นในอารมณ์ของนักแสดงผู้สวมบทบาท ทำเอาเราเครียดไปกับตัวของ มาร์ค ไปด้วยในบางที วิธีการบ่มอารมณ์เช่นนี้อาจจะเคยพบเจอกันบ้างในหนังอาร์ตหลายๆเรื่อง ที่มักมีการแสดงเพียงแค่ อาการ การกระทำของตัวละคร โดยไม่จำเป็นต้องมีบทพูด เพื่อใช้อารมณ์ของนักแสดงทั้ง สีหน้า ท่าทาง การแสดงออกทางกายเป็นหลักในการนำเสนอ ซึ่งบุคลิกของ มาร์ค ต่างกับ เดฟ ซึ่งเป็นพี่ชายโดยสิ้นเชิง เดฟดูจะเป็นคนที่ อบอุ่น รักครอบครัว เป็นแฟมิลี่แมน ขณะเดียวกัน เขาก็แสดงออกถึงความรัก และ ห่วงใยต่อตัวของ มาร์ค ผู้เป็นน้องชายอย่างมากเช่นเดียวกัน\n\nการเข้ามาสู่ชีวิตของ 2 พี่น้อง สำหรับ จอห์น ดูปองท์ คือการยื่นมือเข้ามาช่วยในฐานะ มหาเศรษฐี ผู้ต้องการบรรลุถึงกีฬามวยปล้ำ กีฬาอันเป็นที่ชื่นชอบของเขานับแต่วัยเยาว์ ด้วยการชักนำ 2 พี่น้องเข้ามาสู่ แคมป์เก็บตัวที่มีชื่อเดียวกับชื่อเรื่อง นั่นคือ Team Foxcatcher จอห์นมีความฝันและเป้าหมายที่ชัดเจน เขาพร้อมที่จะเดินไปข้างหน้าโดยไม่เคยแคร์ต่ออุปสรรค หรืออีกนัยหนึ่งก็คือ เขาต้องการให้ตัวเองเป็นที่ยอมรับของบุคคลอื่น โดยที่เขาก็ใช้วิธีธรรมดาๆที่มหาเศรษฐีอื่นๆใช้ด้วยเช่นกันนั่นคือ “เงิน”\n\nจุดเด่นของตัวละครนี้คือ การพร่ำบอกกับคนอื่นๆด้วยประโยคซ้ำๆถึงการเชิดชูความรักชาติ ความเป็นอเมริกา การสร้างแบบอย่างที่ดีให้แก่ชนรุ่นหลัง แต่การกระทำของตัวละครนี้ กลับตรงกันข้ามกับคำพูดของเขา โดยสิ้นเชิง แม้ตัวหนังจะสร้างคาแรคเตอร์ให้ตัวของ จอห์น มีบุคลิก หน้าตาที่ดูน่าจะอมยิ้มอยู่บ้าง แต่นั่นก็ไม่เพียงพอที่รัศมีความเผด็จการในตัวของจอห์น ที่สวมบทบาทโดย สตีฟ คาร์เรล จะฉายออกมาอย่างชัดเจน\n\nหนังมีการเฉลยปมของเรื่องอยู่ตลอดเวลา หนังอาจเดินเรื่องได้ไม่สนุกมากนัก แต่มีดีที่การให้รายละเอียดที่ชัดเจน แทบจะไม่สงสัยอะไรในเหตุและผล ความน่าจะเป็น ของตัวละครแต่ละตัวที่ได้กระทำลงไป สิ่งเหล่านี้เป็นสิ่งที่สนับสนุนให้นักแสดงสามารถเข้าถึงตัวละครและกลั่นอารมณ์อันสุดโต่งของตัวละครแต่ละตัวออกมา\n\nFoxcatcher จึงถือเป็นภาพยนตร์ที่สร้างจากเหตุการณ์จริง โดยมิได้อิงกับอัตชีวประวัติของผู้ใดในเรื่องเป็นหลัก แต่หมายรวมถึงเหตุการณ์ที่เกิดขึ้น และขยายความถึงเหตุและผลในการลงมือก่อเหตุอันช็อควงการมวยปล้ำของอเมริกา จากน้ำมือของคนที่รักวงการนี้อย่าง นาย จอห์น อี ดูปองท์ นั่นเอง\n\nหนังเข้มข้น กดดัน เขย่าคะแนนได้ 4.5/5  https://www.facebook.com/ruksnang\n\n"}
