{"movie_name": "The Normal Heart (2014)", "text": "The Normal Heart (2014)\nRating: 8/10\n\n\n(นี่เป็นรีวิวที่เขียนไว้นานแล้ว แต่ด้วยกระแสของการประกาศผล Golden Globe ล่าสุด ซึ่งเรื่องนี้เข้าชิงใน 3 สาขา คือ Best Actor, Best Supporting Actor, Best Mini-Series or Motion Picture Made for Television และชนะในสาขา Best Supporting Actor จึงคิดว่านี่เป็นโอกาสที่จะได้แนะนำหนังดีๆเรื่องนึงให้ได้รู้จักกันครับ )\n\n\nก่อนดูนี่แทบไม่ได้รู้อะไรเกี่ยวกับหนังเรื่องนี้เลย นอกจากรู้แค่ว่านี่เป็นหนังฉายทีวีที่ได้รับคำชมเยอะมาก และการแสดงของ Mark Ruffalo เป็นที่พูดถึงเยอะมาก\n\nพอเปิดดูเท่านั้นแหละ....ฉากแรก Ned Weeks (Mark Ruffalo) ขึ้นเรือไปลงที่เกาะๆหนึ่ง พอไปถึงพี่แกก็มองไปที่หุ่นล่ำๆของเหล่าชายที่เดินสวนมาด้วยใบหน้ายิ้มกริ่ม! โอเคครับ...รู้แล้วว่าทำไมการแสดงของพี่แกถึงเป็นที่พูดถึงเยอะมาก แต่นี่ก็เป็นแค่ส่วนหนึ่งเท่านั้น เพราะนอกจากจะเป็นเกย์แล้ว พี่แกยังสวมบทเป็น activist หัวรุนแรง ที่ทำเอาเหล่าเพื่อนเกย์ activist สายพิราบผู้ร่วมอุดมการณ์รู้สึกเข็ดขยาดไปตามๆกัน\n\nจะว่าไปแล้ว..คนแบบ Mark Ruffalo  ในเรื่องนี้ ชีวิตจริงก็มีให้เห็นอยู่บ้าง (หมายถึงการเป็น activist หัวรุนแรงนะ ไม่ใช่การเป็นเกย์) คนแบบนี้มักจะเริ่มต้นด้วยการต่อสู้อย่างไม่ไว้หน้าใครเพื่ออะไรบางอย่าง และจบลงด้วยการถูกแบนจากคนรอบๆตัว เป็นนักต่อสู้ที่อยู่ยากในสังคม ยิ่งกับสังคมที่เต็มไปด้วยความเกรงใจแบบสังคมไทยแล้ว คนแบบนี้ยิ่งกลายเป็นเป้าของการถูกรังเกียจได้ง่าย หนังเรื่องนี้จึงเหมือนเป็นกระบอกเสียง ที่จะทำให้มองเห็นสาเหตุและความจำเป็นต่างๆในการกระทำของคนที่มีบุคลิกแบบหัวรุนแรง ผ่านตัวละคร Ned Weeks\n\nหนังเรื่องนี้พูดถึงช่วงแรกๆที่โรคเอดส์ระบาด ซึ่งในตอนนั้นไม่มีใครรู้ว่ามันเป็นโรคอะไร รู้แค่ว่ามันระบาดในหมู่เกย์ และใครที่เป็นแล้วจะอาการแย่ลงเรื่อยๆจนตาย เมื่อรู้ถึงขนาดนี้แล้ว activist เกย์หัวรุนแรงอย่าง Ned จึงต้องต่อสู้! เพื่อให้สังคมมองเห็น เพื่อให้รัฐบาลมองเห็น ว่าสิ่งเลวร้ายนี้กำลังเกิดขึ้นกับเพื่อนมนุษย์ด้วยกัน แต่ยิ่งพยายามต่อสู้มากเท่าไหร่ ก็เหมือนยิ่งรับรู้ว่า เหล่าคนข้ามเพศนั้นไม่เคยถูกมองว่าเท่าเทียมกับคน\"ปกติ\"จริงๆ\n\nเหมือนกับตัว Ned Weeks ที่อุณหภูมิเดือดขึ้นเรื่อยๆ ตัวหนังเองยิ่งดำเนินไปก็ยิ่งกลายเป็นสงครามของการระเบิดอารมณ์ของตัวละครหลายๆตัวในเรื่อง ไม่ว่าจะเป็นคนที่ดูรักสงบแค่ไหน ต่างก็มีจุดที่ต้อง\"ระเบิด\"ออกมา เมื่อสิ่งที่ตัวเองคาดหวังไม่ได้รับการตอบสนอง เมื่อทางที่จะเดินไปข้างหน้ามีแต่ทางตัน ซึ่งจริงๆแล้วนั่นก็คือสิ่งที่ตัวละคร Ned Weeks รู้สึกตลอดทั้งเรื่อง และไม่รู้สึกว่านั่นเป็นสิ่งที่จะต้องเก็บไว้ เป็นสิ่งที่ทำให้เขาถูกคนรอบข้างมองว่า\"หัวรุนแรง\"และ\"น่ารังเกียจ\" เพียงแค่เพราะว่า เขาเลือกที่จะซื่อตรงต่อความรู้สึกของตนเอง และกระกระสนที่จะทำให้สิ่งที่ตัวเองคาดหวังเป็นจริงมากกว่าใคร\n\nนอกจากจะเป็นหนังที่ดูสนุก(ด้วยบทสนทนาและการระเบิดอารมณ์ของตัวละครเกือบทั้งเรื่อง) มีเนื้อหาที่หนักแน่นกระทบกระเทือนจิตใจแล้ว บทบาทของ Mark Ruffalo ในหนังเรื่องนี้ก็น่าจะเป็นหนึ่งในบทบาทที่น่าจดจำที่สุดของพี่แกเลยก็ว่าได้ (ยังไม่ได้ดู Foxcatcher นะ)\n\nแก้ไขข้อความเมื่อ 12 มกราคม 2558 เวลา 22:28 น."}
