{"movie_name": "Tinker Tailor Solider Spy", "text": "ผมรู้จักผู้กำกับ Tomas Alfredson ในช่วงเพิ่งเริ่มดูหนัง จากงานที่เขาทำในบ้านเกิดในสวีเดนอย่าง Let The Right One (ที่โดนรีเมคเป็น Let Me In)  ซึ่งก็แค่ทำให้รู้สึกว่ามันมีองค์ประกอบที่แปลกดี แต่ก็ไม่ได้รู้สึกกับหนังมากมายอะไร พอมาถึง Tinker Tailor Solider Spy หนังภาษาอังกฤษเรื่องแรกของเขา เห็นคำวิจารณ์ออกมาขั้นดี ก็เลยตัดสินใจเข้าไปดู\n\n\n\nโดย Tinker Tailor Solider Spy เล่าเรื่องของหน่วยราชการรับของอังกฤษในยุคสงครามเย็น ปัญหาคือเจ้าหน้าที่ระดับสูงในองค์กรคนใดคนหนึ่งเป็นสายลับให้กับทางรัสเซีย จนทำให้เกิดความผิดพลาดจนทำให้หัวหน้าองค์กรต้องลาออก พร้อมกับบีบลูกน้องคนสนิทอย่าง George Smiley ออกไปพร้อมกันด้วย ไม่นานจากนั้นหัวหน้าองค์กรก็ตาย พร้อมที่กับ Smiley ถูกเรียกมาสืบว่าใครกันคือหนอนบ่อนไส้จากรัสเซีย\n\n\n\nจำความรู้สึกได้ว่าออกมาก็มึนเลย เพราะตัวหนังไม่ปราณีคนดู ตั้งแต่ชื่อตัวละครที่มีทั้งชื่อจริง ฉายา สารพัด แถมไม่ได้มากันคนกันน้อยๆ แค่ผู้ต้องสงสัยก็มีกัน 5 คน ไหนจะตัวละครสบทบ ไหนจะซับพล็อตอีก เท่านั้นยังไม่พอ ยังเล่าเรื่องข้ามไปข้ามมา เดี่ยวเล่าปัจจุบัน สักพักย้อนอดีตตัวละครนั้น ตัวละครนี้ แถมไม่เล่าทั้งหมด เหมือนเว้นช่างว่างให้เราไปเติม แล้วก็ไม่มีฉากบู๊เลยสักฉาก เป็นประสบการณ์การดูหนังในโรงที่ไม่บันเทิงครั้งในชีวิต แต่ก็นั้นละ มีหนังอีกหลายเรื่องผ่านเข้ามาให้ดู ก็ลืมๆหนังเรื่องนี้ไป จนกระทั่งเมื่อไม่กี่วันก่อน มีเหตุให้ต้องแวะไปสยาม จังหวะเดียวกับ Foxcatcher เข้าฉาย เลยแวะไปลิโด้ และแน่นอนร้านดีวีดีหน้าลิโด้ ทำให้ได้ประจักษ์กับหนังเรื่องนี้อีกครั้งในราคา 99 บาท ก็เลยหยิบติดมีออกมาด้วย พอถึงบ้านก็กดแผ่นดีวีดีเข้าเครื่อง\n\n\n\nปรากฏว่าชอบ ชอบมากเลย พอเรารู้เรื่องราวโดนรวม แต่จำรายละเอียดไม่ได้ เราไม่ต้องไปพยายามคิดตาม ไล่ตาม ตัวเนื้อเรื่องหลัก เราไปจดจ่ออยู่กับรายละเอียดที่เราพลาดไปในรอบแรก ฉากบางฉากที่เราไม่เข้าใจในรอบแรก หรือรายละเอียดที่หนังใส่ออกเพื่อเสริมบุคลิกตัวละครที่เราแทบไม่รู้สึก ความสวยงามของภาพฝีมือ Hoyte Van Hoytema (ที่ช่วงหลังไปเป็นตากล้องให้กับหนังดังๆอย่าง Interstellar, Her, The Fighter) การสร้างบรรยากาศขององค์กรให้ดูมืดทะมึนไม่มีหน้าต่าง ดูอึดอัด มากกว่าจะดูเท่ ผมเองก็ดูหนังมาสักพัก ส่วนใหญ่เวลาดูหนังอีกรอบ ผมจะเห็นรอยแผลของหนัง ไม่ว่าจะการแสดงหรือบท น้อยเรื่องมากจริงๆที่ผมจะจับสิ่งที่หนังดียิ่งขึ้นและเรื่องนี้เป็นไม่กี่เรื่องที่เป็นแบบนั้น\n\n\n\nมาพูดถึงตัวละครหลัก George Smiley (Gary Oldman) จะเป็นสายลับอังกฤษแบบเดียวกับ James Bond แต่แทบจะเรียกเขาเป็นด้านตรงข้ามของ Bond เพราะ เขาเป็นชายแก่ยิ้มยาก (ตรงข้ามกับนามสกุลโดยสิ้นเชิง) อย่าว่าแต่บู๊ แค่เดิน วิ่ง ก็ยังลำบาก เรื่องเสน่ห์ก็ยิ่งห่างชั้น เขาไม่มีผู้หญิงเยอะแยะ แถมโดนเมียทิ้งอีก ในเรื่องเขาไม่ได้ออกไปทำภารกิจเสี่ยงตายอะไร แต่เป็นคนวางแผนอยู่เบื้องหลัง เป็นคนมองในภาพรวมของเหตุการณ์ จากชายแก่ผู้ไร้พิษสงในตอนแรก พอผ่านไปสักพักเขาค่อยๆ แสดงความเลือดเย็น จนถึงขั้นอมหิตในการตัดสินใจ ที่จะส่งใครไปเสี่ยงตาย หรือให้ความหวังที่เป็นไปไม่ได้ในกับลูกน้อง เพื่อให้เขาทำภารกิจให้สำเร็จ รวมถึงความเด็ดขาดในการตัดสินใจ ชนิดที่ไม่มีความลังเล (อีกอย่างที่ชอบมากคือเขาจะว่ายน้ำทุกเช้าครับ ขณะเรื่องดำเนินไป เขาก็ไปว่ายน้ำเหมือนเดิมทุกวัน เหมือนว่าทั้งหมดที่ทำก็ไม่มีอะไรเป็นพิเศษ) ที่ถ้าเป็นหนังเรื่องอื่นการตัดสินใจแบบนี้คงไม่ต่างจากวายร้าย\n\n\n\nโดยคู่ปรับของเขาคือหัวหน้าฝ่ายรัสเซียที่ชื่อว่า Karla ทั้งเรื่องเราถูกปกคลุมด้วยชื่อ ด้วยการกระทำ ด้วยทุกอย่างที่เป็นแรงกระเพี่อมจาก Karla แต่ตลอดทั้งเรื่องเราเองไม่ได้เห็นตัวเขาเลยสักฉาก เราเห็นเพียงคำบรรยาย บทสนทนา เราก็รับรู้ได้ว่านี่คือไอ้ตัวร้ายเขี้ยวลากดินไม่แพ้ Smiley\n\n\n\nพวกตัวละครสมทบก็แน่สนใจไม่แพ้กันทั้ง Peter Guillam มือขวาเจ้าเสน่ห์ที่เลื่องชื่อทั้งองค์กร Riccki Tarr สายลับภาคสนามที่ตกหลุมรักคนที่ไม่ควรรัก และอีกหลายคน ที่ทำให้มองเห็นว่าชีวิตสายลับ นี่มันชีวิตบัดซบชัดๆ ต้องเจ็บปวดไม่ทางกาย ก็ทางใจ และคงต้องเป็นคนแบบ George Smiley นี่แหละถึงจะอยู่ได้จนแก่ และสุขสบายและเกือบยิ้ม (Smile) ได้ในที่สุด\n\n\n\nที่มา http://wp.me/p5B0SG-b/\n"}
