{"movie_name": "ฮ่องกง", "text": "สวัสดีค่ะ นี่เป็นกระทู้แรกของเราค่ะ อยากตั้งกระทู้นี้ขึ้นมาเพราะเห็นกระแสคนไปเที่ยวคนเดียวเริ่มมีเยอะขึ้นเลยอยากแชร์ให้สำหรับคนที่กำลังคิดจะไปเที่ยวคนเดียวบ้างโดยเฉพาะผู้หญิงค่ะ ทริปฮ่องกงนี้ไปมาเมื่อกลางปีที่แล้วค่ะ (เพิ่งจะมารีวิว!!) จริงๆแล้วไปทั้งหมด 3 คน คือเรา เพื่อน และแฟนเพื่อนค่ะ (อ้าว..คือเที่ยวคนเดียวยังไง) คือจะไปกัน 3 คนก็ดูเป็นรักสามเศร้ายังไงไม่รู้ เราเลยแยกมาเที่ยวเองคนเดียวค่ะ พอมีคนรู้ว่าจะไปเที่ยวทริปนี้ปุ๊บ ใครๆก็บอกสงสารเราว่าเราโดนทิ้ง แต่จริงๆแล้ว เพื่อนบอกว่าเราต่างหากที่ทิ้งเพื่อนค่ะ 55555\n\nพอดีเราจำได้ว่าเคยอ่านหนังสือของพี่เต๋อ นวพลเมื่อนานมาแล้วเกี่ยวกับฮ่องกง (ผกก.ที่ใครๆก็เรียกว่าเป็นฮิปสเตอร์คนดัง) จำได้เลยไปรื้อตู้หนังสือมาอ่านอีกทีค่ะ ชื่อหนังสือ “ฮ่องกงกึ่งสำเร็จรูป” ค่ะ สนุกมากๆ ถ้าใครเคยดูหนัง ของหว่องกาไวควรอ่านมากค่ะ ซึ่งเราเป็นคนดูหนังอยู่แล้วเลยไหนๆ ก็ไหนๆแล้ว ตามรอยบ้างดีกว่า การเที่ยวน่าจะดูมีเป้าหมายแล้วไม่เที่ยวสะเปะสะปะ 55555 ก็เลยเป็นการเที่ยวที่ตามรอยพี่เต๋อที่ตามรอยโลเกชั่นหนังหว่องกาไวอีกทีค่ะ\n\nตัวช่วย\n1.หนังสือ “ฮ่องกงกึ่งสำเร็จรูป” (เหตุผล : สำหรับผู้เริ่มต้นที่จะตามรอยหนังหว่องกาไวนั้น หนังสือเรื่องนี้บอกโลเกชั่นเกือบทุกจุด สะดวกดีค่ะ ละเอียดพอสมควร อ่านสนุกดีด้วย) หน้าตาแบบนี้ค่ะ\n\n\n\n2. Google Map ค่ะ (สะดวกกว่าหนังสืออีกค่ะ 555 ส่วน 3g เราใช้ซิมฮ่องกงค่ะ สามารถซื้อและเติมเงินได้ที่ 7-11 สนามบินเลยค่ะ เติมเงินแบบ 7 วันเน็ตอันลิมิต ตกประมาณ 400 กว่าบาทค่ะ)\n\nวันแรก\nเดินทางวันที่ 12 มิย. ค่ะ ถึงฮ่องกงประมาณ 10 โมงกว่าๆ เรากับเพื่อนนอนกันคนละโรงแรมนะคะ เพราะตอนจองก็ไม่ได้คิดว่าจะไปด้วยกันแต่แรก ก็เลยกลายเป็นต่างคนต่างจองค่ะ ซึ่งวันนี้เป็นวันเกิดเพื่อนที่ไปด้วย จากตอนแรกที่เราคิดว่าเราจะแยกไปคนเดียวเลย ก็ดูจะยังไงอยู่ แล้วเพื่อนเราก็อยากไปนองปิงด้วยค่ะ เราก็อะ ไปด้วยดีกว่า อย่างน้อยไปช่วยถ่ายรูปคู่ให้เพื่อนกับแฟนละกัน เป็นของขวัญวันเกิดให้เพื่อน (ปล.การรอขึ้นกระเช้านองปิงนั้น ยังไงๆ ก็ควรซื้อตั๋วล่วงหน้าด้วยประการทั้งปวงค่ะ)\n\nฮายยยยยย,, เจ้าของวันเกิด (เมื่อปีที่แล้ว)\n\nนึกถึงตอนที่บอกกับป๊าก่อนจะมาเที่ยวว่า เนี่ยกำลังจะไปฮ่องกง ป๊าก็เล่าให้ฟังว่า ที่ดินฮ่องกงแพงมาก ป๊าเคยไปแล้วเจอที่นั่นมีคอนโดฯ สุสานด้วยนะ เราก็งงค่ะ อะไรป๊า อะไรคือคอนโดฯสุสาน ป๊าบอกเข้าไปดูข้างในก็มี ไม่เชื่อป๊าหรอ เดี๋ยวไปเที่ยวก็จะเจอเอง\n\nแบบที่ป๊าบอกมาเป๊ะเลย (ข้างในตึกที่มี Big Buddha ค่ะ)\nปล.จริงๆแล้วเราก็เพิ่งมาคิดได้ว่าไม่ควรถ่ายรูปนะคะ ขออภัยกับวิญญาณบรรพบุรุษทุกๆท่านค่ะ\n\nพอเสร็จจากไปไหว้พระแล้ว ไปหาอะไรกินนู่นนี่ ก็กินเวลาไปเกินครึ่งวันแล้วค่ะ ช่วงบ่ายก็เลยเข้าเมืองมาที่พัก เราพักแถวๆจอร์แดนค่ะ เป็น Hostel ธรรมดาๆ สำหรับพักคนเดียวก็สะดวกสบายดี ส่วนเพื่อนก็พักอีกโรงแรมนึงที่ไม่ไกลกันมากค่ะ เลยตกลงกับเพื่อนว่าจะไปดู SOL (symphony of light) ตอน 2 ทุ่ม ที่ Avenue of stars ก็เลยนัดกันไปเจอกันที่นู่นเลย\n\nLocation 1\nอ่านหนังสือพี่เต๋อ นวพล หนึ่งในโลเกชั่นนึงของพี่เต๋อคือ สถานีรถไฟใต้ดิน จิมซาจุ่ย กับฉากในหนังเรื่อง Chungking express (โห้ยยยย เราชอบเรื่องนี้มากกกก) แม้ว่าตอนนั้นเราจะเพิ่ง 5 ขวบ กับการตามรอยครั้งนี้ซึ่งผ่านไป 20 ปีแล้ว ซึ่งฉากแรกที่หาได้ง่ายๆคือ ฉากที่ผู้หญิงผมทองหนีขึ้นรถไฟใต้ดินไปค่ะ ฉากนี้ค่ะ\n(อันนี้แคปมาจากในหนังนะคะ)\n\nรูปนี้ถ่ายมาจากหนังสือพี่เต๋อค่ะ\n\nทาดาาาาาาา ในหนังสือพี่เต๋อบอกมุมที่สังเกตุได้ง่ายคือ ประตูสูงกับประตูเตี้ยติดกัน ซึ่งเราก็เดินทั้งสถานีแล้ว น่าจะเป็นมุมนี้ค่ะ ปักหมุดไว้ 1 โลเกชั่น เย่.\n\nจากนั้นก็ไปตามนัดเพื่อนที่ Avenue of Stars ค่ะ (จริงๆที่นี่ก็มีอยู่ในหนังสือของพี่เต๋อนะ)\nมาถึงก็ประมาณ 6 โมงครึ่งกว่าๆ คนก็เริ่มมากันเยอะแล้วค่ะ นี่ขอไปติดริมน้ำด่วนๆ\n\nรีวิวการที่ได้มาดู SOL. ความรู้สึกคือ เฉยๆ ค่ะ (หรือเพราะคาดหวังมากไป) แต่ก็โอเคค่ะ เค้าก็ทำให้ดูมีลูกเล่นน่ารักๆ ไม่ถึงขั้นเสียดาย แต่ก็ไม่รู้สึกตื่นเต้นประหลาดใจค่ะ\n\nเสร็จแล้วก็แวะเข้ามาในจิมซาจุ่ยค่ะ หาของกิน ตบท้ายด้วยน้ำมะม่วงที่ใครๆก็ต้องมากินกัน โอ้ยย มันอง่อยยยยมากเลยยยยย (ขออนุญาตวิบัติเพื่อความไร้สาระ) จบ.วันที่ 1 ค่ะ\n\n\n\nวันที่ 2\nวันนี้เพื่อนกับแฟนเพื่อนไปเที่ยวดิสนีย์แลนด์ค่ะ ส่วนเราแยกออกมาเที่ยวคนเดียว\n\nตามที่เขียนบันทึกไว้ในไดอารี่แพลนการเดินทางของเราเอง ก็คือจะไปลุยโลเกชั่นหนังหว่องกาไวเต็มวันค่ะ ขั้นแรก คือตื่นมาต้องหาของกินก่อน เปิดรีวิวที่เคยอ่านและเราแพลนไว้ว่าจะมา Mido café ร้านกาแฟยุค 1950 ที่คงอยู่คู่กาลเวลาให้ได้ (ก็เปิดตาม พันทิป กับ ฮ่องกงแฟนคลับเนี่ยค่ะ ไม่ได้หาจากที่ไหน) ร้านนี้อยู่ที่ย่าน Yao ma tei นั่งรถไฟใต้ดินเลยสถานีจอร์แดนมาสถานีเดียว ออกจากสถานี Yao ma tei ไม่ไกลค่ะ เดินไม่เหนื่อยเลย ส่วนทางไป แนะนำ google map หาเจอง่ายค่ะ (อธิบายไม่ถูกค่ะ ขอโทษษษษ)\nไปถึงประมาณ 8.30 ค่ะ... ร้านเหมือนยังไม่เปิดเลย เอ่อะะะ หรือเรามาเช้าไป ในรีวิวบอกเปิด 8 โมงนี่ พอยื่นหน้าเข้าไป เจออาแปะคนนึง เค้าก็ชี้ๆๆ ไปข้างบน คงให้ไปนั่งข้างบนแน่ๆเลย โอเคคคค ขึ้นไปได้เลยค่ะ\n\nนี่เป็นบันไดทางขึ้นค่ะ ตกแต่งด้วยโมเสคเต็มไปหมด ชอบมากค่ะ บ้านที่มีโมเสคทั้งพื้น ผนังแบบนี้น่ารักดี ที่เมืองไทยบ้านเรานี่มีแต่ผนังห้องน้ำซะส่วนใหญ่นะคะที่ปู ส่วนพื้นไม่ค่อยปูด้วยโมเสคหรอกค่ะ เพราะน่าจะเป็นเพราะความแข็งแรงเพราะโมเสคมันกะเทาะง่าย และในแง่ของความสะอาดแล้วล่ะก็ ซอกเพียบบบบ นี่เชื้อโรคคงเยอะน่าดู\n\nพอมาถึงคนยังไม่เยอะมากค่ะ กำลังดีเลย เงียบๆ สงบๆ ก็เลยสั่ง French toast มาชิม เค้าบอกว่าอร่อย แล้วก็กาแฟร้อน 1 แก้วค่ะ (น้ำตาจิไหล มันอร่อยยยยยอีกแล้วอะ)\n\nสิ่งที่ชอบอีกอย่างของที่นี่ค่ะ คือแก้ว จาน ชามที่นี่ น่าร้ากกกกกกก คือเก่าๆ ไม่ต้องทำให้มันดี มันก็มีคุณค่าของมันนะ (มองโลกในแง่ดีสุดๆ 5555) ค่าเสียหาย 35 ดอลล่าร์ฮ่องกงค่ะ (ร้อยกว่าบาท)\n\nแพลนต่อไปคือเราอยากไปโรงหนัง Stand alone ที่นึง อารมณ์ประมาณ House RCA ค่ะ (อันนี้ในหนังสือพี่เต๋อ ก็มีพูดถึงไว้นะคะ) ก็คือโรงหนังนี้จะฉายแต่หนังนอกกระแสไม่ได้ฉายหนังตลาด ซึ่งเราเป็นนักดูหนังคนนึง (ดูหมดค่ะ จะในหรือนอกกระแส ดูไปเรื่อย เรียกว่าดูเละเทะก็ว่าได้ 555) เราเขียนไว้ในไดอารี่เราไว้ว่า เราอยากดูหนังเรื่องอะไรก็ได้ซักเรื่องที่นี่ อารมณ์อยากเข้าถึงอะไรประมาณนี้ เราจะต้องไปทำภารกิจให้สำเร็จ!!! ซึ่งโรงหนังที่เราจะไปนั้นคือ “Broadway Cinematheque” นั่นเอง เดินจาก Mido café มา ไม่ไกลเลย ใกล้มากกกกก google map ก็มีค่ะ ไม่หลงด้วย ก็จะมาเจอเจ้าตึกนี้ค่ะ\nคืออออ.. มาถึงก็ประมาณ เกือบๆจะสิบโมงแล้วค่ะ ปรากฏว่าวังเวงอีกแล้ว สงสัยจะมาเร็วไป ความรู้สึกแรกคือ เป็นโรงหนังที่น่ารักมากกกก ฟีลลิ่งดีมาก (อธิบายไม่ถูกอีกแล้ว) ชอบบ อยากเข้าไปดูข้างในเร็วๆ แล้ว แต่ยังไม่เปิด\n\nอันนี้เป็นโปรแกรม ประกาศ นู่นนี่ของโรงหนังค่ะ เป็นภาษาจีน เดาเอาว่าน่าจะเป็นในเรื่องของเนื้อหาในหนัง ได้รางวัลอะไร เราชอบดีไซน์เรียบง่ายมากๆ ไม้ๆ เรียบๆ เท่านี้ก็ดูดีแบบไม่ต้องมีดีเทลอะไรมากเลยจริงๆ เดินไปมาสักพัก ก็รู้ว่าโรงหนังเปิดเวลา 10.40 ค่ะ (โห เวลาเปิดก็อินดี้อะ)เจอกลุ่มอาม่า อาแปะ มาเดินดูโปรแกรมกันเหมือนกัน\n\nซักพักก็มีกลุ่มอาอึ้มวัยประมาณนี้อีกเยอะมาก ประมาณ 10 กว่าคนมาต่อคิวหน้าประตูทางเข้าค่ะ นี่ก็เลยไปต่อกับเค้าด้วย เหล่าอาอึ้มก็คงงง แกเป็นใครรร เราก็งงค่ะ คือทำไมมีแต่กลุ่มคุณป้ารุ่นๆ นี้ แล้ววัยรุ่นๆ เราไปไหนกันหมดดดด มันเช้าไปหรอ รุ้สึกแปลกอะ ไม่มีคนวัยรุ่นๆเดียวกับเราเลย เอ๊ะ..หรือตอนเช้าเค้ามีโปรผู้สุงอายุรึเปล่า ได้แต่คิดในใจ แต่ก็เอาวะ ทนสายตาแฝงความสงสัยของเหล่าคุณป้าคุณลุงไป ต่อแถวต่อไป และแล้วโรงหนังก็เปิดซักที\n\nอันนี้เป็นเคาน์เตอร์ซื้อตั๋วค่ะ สังเกตุด้านซ้ายที่เป็นเคาน์เตอร์เตี้ยๆ อันนี้เป็นเคาน์เตอร์ขายตั๋วสำหรับผู้พิการค่ะ จริงๆตอนซื้อตั๋ว เห็นคนขายก็เป็นคนพิการเหมือนกัน เราว่ามันเจ๋งมากเลยนะที่แบบเค้าได้คิดมาเผื่อบุคคลหลายจำพวกมากขึ้น คนซื้อก็ได้ซื้อ  คนขายก็ได้ทำงาน วิน-วิน ค่ะ\n\n\nเจิมรูปคู่กับโรงหนังแป้ป ได้มาละน้าาาา\nได้ตั๋วมาแล้วค่ะ รอบ 11.25 ค่าเสียหายในการดู 75 ดอลล่าร์ฮ่องกง หรือประมาณ 300 กว่าบาท (ทำไมมันแพงอย่างนี้ ..แต่ก็ดูอยู่ดี) แล้วคือตอนซื้อตั๋วนี่เห็นแถว C นี่คือแถวที่ 3 จากหน้าค่ะ ไม่ใช่จากข้างหลัง ตอนซื้อคือเค้าให้ซื้อ 3 แถวหน้าอะค่ะ เค้าบอกแถวหลังซื้อไม่ได้ คืออย่าถามถึงสาเหตุนะคะ คือไม่รู้แค่ตอนซื้อตั๋วก็พูดกันยากแล้วค่ะ T T\n\nเนี่ยค่ะ บรรยากาศในโรง คือ มีคนนั่งหน้ากว่าเราอีก!!! หรือคนที่นี่เค้านั่งหน้ากันเป็นเรื่องปกติ แต่คนไทยอาจจะเป็นประเทศเดียวที่เก็บแถว 3 แถวหน้าไว้เฉยๆ 55555\n\n(อันนี้เราแอบถ่าย คือ เป็นตัวอย่างที่ไม่ควรทำค่ะ แต่เราก็แหกกฏ ขอโทษอีกแล้วค่ะ T/l\\T)\n\nครบ 10000 ตัวอักษรแล้วค่ะ เดี๋ยวมาต่อให้นะคะ...\n\nแก้ไขข้อความเมื่อ 12 มกราคม 2558 เวลา 17:07 น."}
