{"movie_name": "foxcatcher", "text": "(เปิดเผยจุดสำคัญของหนัง แต่เนื่องจากหนังสร้างจากเหตุการณ์จริง ถ้ารู้ที่มาของหนังแล้วก็ไม่ถือว่าเป็นการเปิดเผยความลับแต่อย่างใด)\n\n- Mark Schultz -\n\nอาจจะไม่ยากที่จะเข้าใจในฐานะนักกีฬาว่าทำไมมาร์คถึงต้องการที่จะเก่งที่สุดในโลก แต่ก็น่าสงสัยอยู่ไม่น้อยตรงที่ว่าการที่เขาจะเก่งที่สุดในโลกได้นั้นเท่ากับว่าเขาก็ต้องเก่งเหนือพี่ชายของเขาด้วย\n\nเพราะอะไรมาร์คจึงต้องการเอาชนะเดฟพี่ชายของเขาขนาดนั้น\n\nแต่อันที่จริงแล้วมาร์คเองก็อาจจะไม่ได้มีความคิดในจิตสำนึกของเขาว่าต้องการเอาชนะเดฟ ดังจะเห็นได้ว่ามาร์คยังไปชวนเดฟมาร่วมฝึกที่ foxcatcher อยู่เลย จนกระทั่ง จอห์น ดูปองท์ มหาเศรษฐีเจ้าของ foxcatcher มาพูดกับเขานั่นแหละ จอห์นบอกว่าเขาอยู่ภายใต้เงาของพี่ชายเขามามากแล้ว ถึงเวลาที่เขาจะได้แสดงฝีมือของตัวเองเสียที มาร์คถึงเริ่มสัมผัสถึงความอยากเอาชนะพี่ชายตนเอง\n\nมีประวัติบางอย่างที่มาร์คบอกเล่าให้จอห์นฟังเกี่ยวกับชีวิตของเขา พ่อแม่ของมาร์คแยกทางกันตั้งแต่เขาอายุ 2 ขวบ มาร์คไม่ได้บอกว่าเขาไปอยู่กับใครหลังจากนั้น แต่เขาอยู่กับเดฟ และเดฟก็เป็นคนดูแลเขามาโดยตลอด\n\nจากลักษณะของเดฟที่เราเห็นในหนัง เรียกได้ว่าเดฟเป็นคนที่มีวุฒิภาวะสูง ใจเย็น รอบคอบ อีกทั้งยังเป็นหัวหน้าครอบครัวที่ดีอีกด้วย และมีฝีมือมวยปล้ำที่เก่งกาจ ส่วนกับน้องชายของเขา เดฟเป็นพี่ที่ดีทีเดียว รับฟังปัญหา ถามไถ่สารทุกข์ ช่วยเหลือทั้งในเรื่องชีวิตและเกมการแข่งขัน คงไม่ผิดนักที่จะบอกว่ามาร์คก้าวขึ้นมาเป็นนักกีฬาระดับแชมป์โลกได้ก็เพราะพี่ชายของเขา\n\nซึ่งมองในแง่นี้มาร์คไม่มีอะไรที่จะเป็นเหตุผลให้เขาไม่ชอบเดฟเลย แม้ว่าลึกๆเขาจะรู้สึกอย่างนั้นก็ตาม\n\nSibling rivalry เป็นคำที่ใช้เรียกภาวะการแข่งขันหรือความอิจฉากันระหว่างพี่น้อง ซึ่งมักจะเจอบ่อยๆในกรณีที่เป็นพี่น้องเพศเดียวกัน และอายุใกล้ๆกัน หรืออีกแบบก็อาจจะเป็นลักษณะที่เกิดขึ้นหลังจากที่เด็กคนหนึ่งที่เป็นลูกคนเดียวมาสักระยะหนึ่ง เมื่อมีน้องเกิดขึ้นก็อาจจะมีความรู้สึกอิจฉาน้องได้ ซึ่งไม่ว่าจะเป็นแบบใดหากพ่อแม่จัดการภาวะนี้ไม่เหมาะสมอาจจะทำให้เกิดปัญหาในระยะยาวได้\n\nพี่น้องชูลทซ์ก็เช่นกัน ทั้งสองคนเป็นผู้ชายและอายุไล่เลี่ยกัน (หนังไม่ได้บอกชัดๆ บอกแค่ว่ามาร์คอายุ 27 ปี แต่ไม่ได้บอกอายุเดฟ แต่จากการที่เดฟก็ยังเล่นมวยปล้ำในระดับสูงอยู่ก็น่าจะอายุไม่เกิน 30 ปี ซึ่งไม่ห่างกันมาก และเพิ่มเติมข้อมูลจากวิกีพีเดียก็บอกไว้ว่าทั้งสองคนอายุห่างกัน 1 ปี) ทั้งคู่ไม่ได้ถูกเลี้ยงดูจากพ่อแม่อย่างอบอุ่น เป็นไปได้ว่าทั้งสองอาจจะถูกพาไปฝากไว้กับญาติคนนั้นคนนี้หรือไม่ก็อยู่กับพ่อหรือแม่คนใดคนหนึ่งแต่ก็ต้องระหกระเหินไปมาตามที่หนังบอกว่าต้องย้ายบ้านบ่อยๆ และเป็นไปได้สูงว่ามาร์คกับเดฟอาจจะถูกเปรียบเทียบกันอยู่บ่อยๆ อาจจะทั้งโดยตรงและโดยอ้อม ซึ่งจากบุคลิกปัจจุบันก็เป็นไปได้ว่าเดฟน่าจะเป็นคนที่ถูกชื่นชมบ่อยกว่า (ทั้งความใจเย็น รอบคอบ ฝีมือด้านกีฬา ฯลฯ) มาร์คย่อมรู้สึกด้อยกว่าเดฟเป็นทุนเดิมอยู่แล้ว และยิ่งเดฟคอยช่วยเหลือมาร์คมากเท่าไร มาร์คก็ยิ่งรู้สึกด้อยกว่าเดฟมากเท่านั้นและความสำเร็จที่เขาได้รับที่ผ่านมามันเหมือนกับเป็นผลงานของเดฟไปเสียทั้งหมด\n\nดังนั้นการที่จอห์น ดูปองท์เข้ามาติดต่อกับมาร์ค ให้ความสำคัญกับเขา เลือกเขาก่อนที่จะเลือกเดฟ และไว้ใจว่าเขาจะคว้าชัยชนะมาได้ มันจึงเป็นครั้งแรกที่เขารู้สึกถึงคุณค่าของตัวเอง และจอห์น ดูปองท์คือคนที่ให้สิ่งนี้กับเขา\n\n- John E. Dupont -\n\nจริงๆเราก็ไม่รู้หรอกว่าเพราะอะไรจอห์นถึงเลือกมาร์ค ทั้งๆที่ถ้าเลือกเดฟตั้งแต่แรกก็จบไปแล้ว คำว่า \"จบไปแล้ว\" ในที่นี้หมายถึงว่าเราทราบดีว่าสิ่งจอห์นพยายามทำคืออะไร มันคือการสร้างชื่อเสียงให้ตัวเอง เขาใช้ฟาร์ม foxcatcher ของตระกูลมาสร้างโรงยิมสำหรับฝึกซ้อมมวยปล้ำ โดยหวังว่าชื่อ foxcatcher จะเป็นที่รู้จักในวงกว้าง ส่วนตัวเขาเองในฐานะโค้ช(?) ก็จะได้ชื่อว่าเป็นโค้ชที่สร้างนักกีฬาเหรียญทองโอลิมปิก ซึ่งถ้าเขาดึงเดฟมาตั้งแต่แรกเขาก็คงได้เหรียญมากมายโดยไม่ยากเย็น แต่เขากลับเลือกมาร์ค ความเป็นไปได้คือเขามองมาร์คออกว่าเป็นคนที่จะตอบสนองความต้องการเขาได้ และง่ายต่อการโน้มน้าว และจากวิธีการที่จอห์นพูดกับมาร์คก็ดูเหมือนว่าเขาเข้าใจมาร์คและอาจจะมองว่ามาร์คเป็นคนที่คล้ายกับเขา\n\nจอห์นพร่ำพูดถึงค่านิยมที่อเมริกาควรมี กีฬามวยปล้ำเป็นกีฬาที่ควรได้รับเกียรติมากกว่าที่เป็นอยู่ และสิ่งที่เขาทำมันมีประโยชน์ต่อประเทศชาติอย่างไร\n\nแต่เปล่า! เราคงไม่เชื่อคำพูดของเขา (อย่างน้อยก็ไม่เชื่อทั้งหมด) หลังจากที่เห็นสิ่งที่เขาทำทั้งหมดในหนัง (ขอจำกัดขอบเขตไว้ในแค่หนังเท่านั้น เพราะในชีวิตจริงอาจจะมีอะไรซับซ้อนมากกว่าที่หนังนำเสนอ) ดูเหมือนว่าเขาทำไปทั้งหมดเพื่อตัวเองมากกว่า หรือให้จำเพาะยิ่งกว่านั้นเพื่อให้แม่ของเขา \"ชื่นชม\" เขาเสียที\n\nบุคลิกภาพของจอห์นมีลักษณะที่ยึดตัวเองเป็นศูนย์กลาง ทำทุกอย่างเพื่อให้ตัวเองเป็นคนสำคัญ หลงตัวเอง และหมกมุ่นกับความสำเร็จและชัยชนะ จอห์นไม่มีความรู้เกี่ยวกับมวยปล้ำเลย (เขาต้องให้มาร์คมาสอนเค้าด้วยซ้ำ) แต่กลับให้ทุกคนเรียกเขาว่าโค้ช หรือการที่เขาเขียนบทสุนทรพจน์ให้มาร์คอ่านในงานเลี้ยงก็เป็นบทที่เนื้อหาชื่นชมตัวเขาเองทั้งสิ้น และในตอนที่มาร์คออกเสียงไม่ถูก จอห์นแก้การออกเสียงให้มาร์คซ้ำๆ ซึ่งเมื่อดูจากสีหน้าของจอห์นแล้วดูเหมือนจะเป็นความปลื้มปิติยินดีจากการที่ได้ยินคนอื่นเรียกเขาด้วยบทบาทต่างๆ (ที่พูดวนๆว่า นักสะสมแสตมป์ นักดูนก อะไรนั่นน่ะ) และยิ่งชัดเจนมากขึ้นเมื่อเขาสร้างสารคดีเพื่อเชิดชูตัวเองในตอนท้ายเรื่อง\n\nหนังไม่ได้บอกถึงชีวิตในวัยเด็กของจอห์น แต่เมื่อดูจากความสัมพันธ์ระหว่างเขากับแม่ และกิจกรรมที่เขาภาคภูมิใจ (สะสมแสตมป์, ดูนก) เป็นไปได้สูงว่าเด็กชายจอห์นไม่น่าจะเป็นเด็กที่เป็นที่ชื่นชอบของแม่สักเท่าไร แม่ของจอห์นอาจจะเคยพูดในทำนองว่า \"จอห์น ลูกน่ะเอาแต่ทำอะไรไร้สาระ\" (อันนี้มโนล้วนๆครับ) ซึ่งอาจจะเป็นโชคดีที่จอห์นเกิดในครอบครัวร่ำรวยเลยไม่มีปัญหาเรื่องเงินทอง แต่อีกแง่ก็อาจจะโชคร้ายเพราะมันทำให้ชีวิตของเขาอยู่ภายใต้ความคาดหวัง และเขาก็ใช้เงินสร้างภาพลวงให้ตัวเองเรื่อยไป (หรือถึงแม้ไม่ได้สร้างเองก็มีคนอื่นทำให้ ตัวอย่างเช่นฉากที่จอห์นลงแข่งมวยปล้ำ) ความยอมรับนับถือจากแม่จึงเป็นสิ่งที่จอห์นโหยหาเป็นที่สุด ตัวอย่างเช่นในฉากที่แม่ของจอห์นมาดูการซ้อมที่ยิม (ซึ่งเข้าใจว่าจอห์นคงอยากให้แม่ดู) จอห์นแสดงวิธีการโค้ชให้แม่ดูซึ่งดูน่าสมเพชมากกว่าน่าตื่นเต้น และอีกฉากคือหลังจากที่เขาชนะ(?)การแข่งมวยปล้ำ จอห์นเอาโทรฟี่มาโชว์ให้แม่ดู ซึ่งก็ตามคาดแม่ของเขาไม่มีท่าทีชื่นชมหรือดีใจแม้แต่น้อย ติดจะอึ้งๆรำคาญๆด้วยซ้ำ และนี่เป็นจุดที่ทำให้เทพนิยายรักหวานชื่นระหว่างเขากับมาร์คสิ้นสุดลง!\n\n- Mark & John -\n\nมาร์คไม่เคยพบคนที่ให้ความสำคัญกับเขามาก่อน (อย่างน้อยในความรู้สึกของเขา) จอห์นเติมเต็มสิ่งนั้นได้ เขานับถือจอห์นเหมือนพ่อ (ซึ่งเขาอาจจะไม่เคยมีมาก่อน) แต่เมื่อถึงเหตุการณ์ที่จอห์นไม่ได้รับการยอมรับจากแม่ (ฉากจอห์นเอาโทรฟี่ให้แม่ดู) จอห์นคงรู้สึกว่าเขายังประสบความสำเร็จไม่พอ (น่าคิดเหมือนกันว่าถ้าเกิดแม่เขาชื่นชมดีใจขึ้นมาจริงๆ(ซึ่งเป็นไปไม่ได้)จะเกิดอะไรขึ้นบ้าง) เขากลับมาหามาร์คและเมื่อเห็นว่ามาร์คไม่ใช่คนที่สร้างความสำเร็จให้เขาได้ เขาจึงบังคับให้มาร์คเรียกเดฟมายัง foxcatcher ซึ่งนั่นทำให้มาร์คหมดศรัทธาในตัวจอห์นลงทันที เพราะมันเหมือนว่าเขาถูกหักหลังจากคนที่เขานับถือมากที่สุด\n\nและในทางกลับกันจอห์นก็ไม่รู้เลยว่าการดึงเดฟเข้ามามันจะทำให้เขาสูญเสียมาร์คไปตลอดกาล\n\nทั้งมาร์คและจอห์น เมื่อทั้งคู่เข้ามาสนิทสนมกัน มันเกิดความเติมเต็มซึ่งกันและกัน มาร์คต้องการคนที่มั่นใจในตัวเขาจริงๆ ไม่ใช่แค่ในฐานะน้องชายของเดฟ ชูลทซ์ ส่วนจอห์นก็ต้องการเป็นคนที่สำคัญ มีชื่อเสียง เป็นโค้ชของนักกีฬาเหรียญทองโอลิมปิก ซึ่งมาร์คก็มีศักยภาพที่จะให้ได้ แต่เราก็จะเห็นว่าความสัมพันธ์เช่นนี้มันมี \"พยาธิสภาพ\" อยู่ การที่คนเราจะมีความสัมพันธ์ที่ดีต่อกันได้นานๆ มันอาศัยการรับรู้ทั้งตัวเองและผู้อื่น รับรู้ว่าเรามีสิ่งดีๆและผู้อื่นก็มีสิ่งดีๆเช่นกัน เราต่างให้และรับซึ่งกันและกัน และหากมีอะไรผิดพลาดเราช่วยเหลือกัน ซึ่งความสัมพันธ์ระหว่างมาร์คและจอห์นนั้นไม่ใช่ มันเป็นความสัมพันธ์ที่มีเงื่อนไข เมื่อไรที่จอห์นหมดความเชื่อมั่นในตัวมาร์ค มาร์คก็ทนจอห์นไม่ได้ ในอีกด้านหนึ่งจอห์นเองก็พร้อมจะถีบหัวมาร์คเหมือนกันถ้ามาร์คไม่สามารถสร้างสิ่งที่เขาต้องการได้\n\nแต่อย่างไรก็ดี ความสำคัญของมาร์คที่มีต่อจอห์นอาจจะมากกว่าที่ได้กล่าวไป จอห์นมักจะพูดหลายๆครั้ง (รวมถึงเขียนให้คนอื่นอ่านด้วย) ว่าคนเป็นโค้ชนอกจากจะเป็นพี่เลี้ยงหรือผู้นำทีมแล้ว ยังเป็น \"พ่อ\" อีกด้วย ซึ่งดูเหมือนว่าความทรงจำที่จอห์นมีต่อพ่อน่าจะเป็นความทรงจำที่ดี และดูเหมือนว่าเขาพยายามที่จะเป็น \"พ่อ\" ที่ดีแบบที่พ่อเขาเป็น และมาร์คเองก็ดูจะมีอะไรที่เชื่อมโยงกับเขาได้หลายอย่าง ความผูกพันที่เกิดขึ้นมันจึงมีความหมาย การที่เขาได้อยู่กับมาร์คมันจึงเหมือนว่าเขาได้นำเอาพ่อเข้ามาในตัวเขาซึ่งพ่อก็เป็นอีกสิ่งหนึ่งที่จอห์นรู้สึกขาดไป\n\nดังนั้นจึงไม่แปลกที่การเข้ามาของเดฟที่แม้ว่าจะช่วยให้ทีม foxcatcher ประสบความสำเร็จ (ในระดับหนึ่ง) จะเหมือนกันเสี้ยนหนามที่ทิ่มแทงความสัมพันธ์ระหว่างจอห์นกับมาร์คในมุมมองของจอห์น\n\nจอห์นดึงเดฟเข้ามาเพื่อทำให้ทีมประสบความสำเร็จ แต่ในทางกลับกันมาร์คก็ต้องกลับไปอยู่ใต้ปีกของพี่ชายของเขาเช่นกัน หาใช้ปีกพญาอินทรี(ตามคำที่จอห์นเรียกตัวเอง) แม้ว่ามาร์คอาจจะไม่ต้องการ แต่มันก็ไม่มีทางเลือก ซึ่งสุดท้ายมาร์คก็ต้องยอมรับความเป็นจริงว่าเขาไม่อาจเอาชนะเกมการแข่งขันได้ถ้าไม่มีพี่ชายของเขา\n\nน่าเสียดายที่คนอย่างจอห์น ดูปองท์ไม่สามารถเข้าใจหรือมองภาพสิ่งที่เกิดขึ้นตามความเป็นจริงได้ เขาเห็นเพียงแค่ตัวเอง เขาไม่รู้ตัวเลยว่าเพราะอะไรมาร์คถึงตีตัวออกห่าง เขาจะคิดขึ้นมาบ้างหรือเปล่าเราอาจไม่แน่ใจได้ แต่การที่สุดท้ายเขาเลือกที่จะสังหารเดฟ ชูลทซ์ เป็นคำตอบที่ชัดเจนพอสมควรว่าเขามองเห็นเดฟเป็นตัวการที่ทำให้เขาและมาร์คต้องแยกทางกัน\n\n- Foxcatcher -\n\nตามเนื้อเรื่องที่สร้างมาจากเหตุการณ์จริง ชื่อ foxcatcher ก็เอามาจากชื่อสถานที่จริงๆ แต่ก็ดูเป็นชื่อที่เหมาะสมอย่างมาก เพราะสุนัขจิ้งจอกในแนวคิดของคนตะวันตกถือว่าเป็นสัตว์ที่ฉลาด เป็นสัญลักษณ์แห่งปัญญา (หรือถ้ามองในแง่ลบก็อาจจะหมายถึงเจ้าเล่ห์) ดังนั้นการจะจับสุนัขจิ้งจอกได้นั้นจึงยาก ถ้าทำได้ก็ถือว่าเป็นผู้เก่งกาจมีความสามารถ และจอห์น ดูปองท์ ก็คงมีความคาดหวังที่จะเป็นให้ได้ตามนั้น\n\nในส่วนของตัวหนังเอง หนังดำเนินเรื่องอย่าง \"เรียบๆ\" \"เงียบๆ\" แต่แฝงไว้ซึ่งอารมณ์ และแรงขับของตัวละคร และแม้ว่าหนังจะพยายามไม่แสดงออก แต่เราก็สัมผัสได้ถึงคลื่นใต้น้ำที่กำลังเคลื่อนตัวรอจังหวะที่จะสาดซัดทุกสิ่งให้พินาศ\n\nการกำกับของมิลเลอร์นั้นยอดเยี่ยม ซึ่งเราเห็นได้ตั้งแต่งานภาพ เสียง การตัดต่อ บทภาพยนตร์ และรวมไปถึงการแสดง การที่เราได้เห็นการแสดงที่ดีมากๆจากแชนนิ่ง เททั่ม นั้นปฏิเสธไม่ได้ว่าไม่เกี่ยวข้องกับการกำกับของมิลเลอร์ ส่วนสตีฟ แคโรล กับ มาร์ค รัฟฟาโร นั้นเราอาจจะเห็นฝีมือในหนังดราม่าเรื่องอื่นๆมาแล้วบ้าง แต่เรื่องนี้ก็ถือว่าเป็นทั้งการพลิกบทบาทและจุดสูงสุดทางด้านการแสดงของทั้งคู่ก็ว่าได้\n\nถ้าจะให้บอกอะไรในย่อหน้าสุดท้ายนี้ก็คงต้องบอกว่านี่เป็นหนังที่ไม่ควรพลาดด้วยประการทั้งปวงโดยเฉพาะคอหนังรางวัล\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:41 น."}
