{"movie_name": "รีวิวหนังเรื่อง Laggies รักเราอย่าเต่าเลย", "text": "ให้ 7.8/10 หนัง Romantic Comedy เรื่องราวของเมแกน (Keira Knightley) สาววัยรุ่นตอนปลายที่ยังไม่รู้จักโตต้องหนีออกจากบ้านไปเมื่อแฟนหนุ่มที่คบกันมาตั้งแต่สมัยมัธยมขอแต่งงาน โดยมีแอนนิก้า (Chloë Grace Moretz) เพื่อนใหม่วัย 16 ปีเป็นคนให้ที่พักพิง และทำให้พบกับใครบางคน\n\nLaggies เป็นหนังที่ดูเฉพาะโปสเตอร์ไม่ได้ เพราะมันมีดีกว่ารูปโปสเตอร์ปกติ และดีกว่าที่คิดเอาไว้ก่อนไปชม อาจจะเพราะหนังกำกับและเขียนบทโดยผู้หญิง จึงเข้าใจธรรมชาติ ผู้หญิงไปดูน่าจะชอบ ส่วนผู้ชายก็น่าจะชอบเช่นกัน เพราะเคียร่าเรื่องนี้เธอน่ารักมากเหมือนเคย ขนาดส่วนตัวเป็นผู้หญิงก็ยังหลงรัก และน้องโคลอี้ก็น่ารักใสๆสมวัยดี ซึ่งทั้ง 2 เป็นคนที่เพิ่มเสน่ห์ให้กับหนังไปอย่างเต็มๆ\n\nหนังมีเนื้องเรื่องเบาๆ ดูเพลิน ตลกและน่ารัก ด้านตัวบทถือว่าค่อนข้างดีเลย ตัวละครมีมิติ มีการปูและตบกลับครบ เน้นในเรื่องของความสัมพันธ์และการไม่มีเป้าหมายในชีวิต ชอบตรงที่หนังดึงตัวละครที่มีความคิดและพฤติกรรมเหมือนกัน แต่ต่างกันเพียงแค่วัยให้มาอยู่ในแวดล้อมเดียวกัน ไม่ว่าจะเป็นแม่ของแอนนิก้า แอนนิก้า และเมแกน 3 คน 3 วัยที่ต่างไม่มีเป้าหมายและไม่รู้ว่าจะทำอย่างไรกับชีวิตของตัวเองมาเปรียบเทียบ และยังเปรียบกับคนอื่นๆในวัยเดียวกันของตัวละครหลักที่ต่างโตขึ้นเหมาะสมตามวัยที่ควรจะเป็น\n\nการที่เมแกนเจอแอนนิก้า มันจึงเป็นการบังคับอย่างกลายๆที่ไม่เป็นการฝืนใจ ด้วยเพียงเพราะวัยที่แก่กว่าแอนนิก้า จึงทำให้เมแกนผู้ไม่อยากจะโต ไม่มีความรับผิดชอบ และคิดอะไรไม่ต่างจากเด็กที่พยายามจะโตอย่างแอนนิก้า ต้องรู้จักดูแล รับผิดชอบ เป็นผู้นำ ยืนหยัดในการคิดหรือทำบางสิ่ง และรู้จักโตเป็นผู้ใหญ่\n\nคิดว่าใครหลายๆคนก็น่าจะยังไม่รู้ว่าจะทำอย่างไรกับชีวิตหรืออนาคต หนังไม่ได้บอกวิธีที่ชัดเจนว่าควรทำอย่างไร แต่อย่างน้อยคนที่อยู่ในสถานะเดียวกันเมื่อชมจบก็อาจจะคิดอะไรออกได้บ้าง แต่ที่แน่ๆคือได้ความบันเทิง และเมื่อชมจบจะคิดได้ว่าบางทีการที่ใครสักคนทิ้งหรือเลิกจากเราไป อาจจะไม่ใช่เพราะว่าเราไม่ดีหรือดีไม่พอ แต่อาจจะเป็นเพราะปัญหาของตัวเค้าเองต่างหาก เพราะฉะนั้นไม่ต้องเสียใจค่ะ\n\nอย่างไรก็ตามมองว่าการที่จะเป็นเด็กไม่อยากโตก็ไม่ได้มีอะไรเสียหาย หากรู้จักรับผิดชอบและไม่ได้ทำให้ใครเดือดร้อนเท่านี้ก็เพียงพอละ... เป็นเด็กออกจะมีความสุข ใครบ้างหละอยากโต...\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
