{"movie_name": "foxcatcher", "text": "\"ความเงียบกับการสะท้อนภาพในยุคสงครามเย็น\"\n\n- สิ่งที่เราอยากจะจับกับหนังเรื่องนี้คือการใช้ความเงียบของหนัง เหตุที่สนใจเพราะ ความเงียบ ที่ถูกเน้นนั้น เมื่อหนังเดินทางตามเวลาไป หนังไม่ใช่แค่หนังของความสัมพันธ์ของตัวละครในแง่ของหนังกีฬาเท่านั้น แต่จะหนังพยายามสวมบทในฐานที่ใหญ่กว่า อาจเพราะผู้กำกับรู้ตัวว่าต้องการทำหนังให้ได้ร่วมวงโคจรกับออสการ์ในต้นปี แถมยังเปิดตัวด้วยรางวัลผกก.ยอดเยี่ยมที่คานส์ มันจึงเข้าทางมาก เพราะเมื่อได้ดูแล้วก็รู้เลยว่า ชองหนังรางวัล หรือหนังสายประกวดนี้ มันก็มีวิธีสร้างขึ้นมา หรือผู้กำกับที่เก่งพอก็มองเห็นแล้วว่า การจะทำหนังเพื่อให้ลุ้นรางวัลมันควรจะมีกลไกเช่นไร ซึ่ง Foxcatcher ก็เดินตามแบบนั้น และถ้าย้อนกลับไปดูหนังเก่าๆของออสการ์ก็จะเห็นว่า หนังที่ได้ลุ้นออสการ์นั้น ก็มักจะเป็นหนังที่ตรงไปตรงกับเรื่องของการเมืองในสหรัฐไปเลย หรือไม่ก็จะเป็นการสร้างหนังอะไรก็ตามที่สอดแทรกความนัยถึงประเทศอเมริกา หรือพูดถึงความสัมพันธ์ครอบครัวที่เป็นตัวแทนในระดับชาติ ซึ่ง Foxcatcher ชัดเจนมาก ชัดเจนว่าพยายามนำพาเรื่องราวของตัวละคร โดยไปถึงให้ความเป็นอเมริกาให้ได้ เป็นการทำหนังจากจุดเล็กให้ไปสู่จุดใหญ่\n\n- อีกเรื่องการออกแบบตัวละครในแบบหนังออสการ์มันก็มีสูตรสำเร็จของมัน ซึ่งก็พอที่จะทำให้ผู้คร่ำหวอดมองเห็นว่า หนังแบบไหน ควรหรือไม่ควรได้ ซึ่งการเปลี่ยนแปลงหรือพลิกบทบาทของ สตีฟ คาร์เรลล์ จากบทบาทนักแสดงตลกปัญญาอ่อน หรือหนังชายเซ่อๆซ่าๆ กลายเป็นบทซีเรียสเคร่งขรึมจริงจัง เป็นอะไรที่พลิกจากหน้ามือมาก แต่วิธีการทำหนังเพื่อให้มีสิทธิ์ได้รางวัลมันก็ไม่ได้ทำง่ายๆ เหมือนเวลาหนังออกมาแล้วพูดยังไงก็ได้ เพราะสุดท้ายก็ต้องผ่านกระบวนการทำ ผ่านกระบวนการสร้างบท กระบวนการดัดแปลงจากเรื่องจริงของมหาเศรษฐี เพื่อทำให้กลายมาเป็นหนัง ซึ่งก็คือการคัดสรรจากข่าวข้อมูลที่มีอยู่ ตบแต่งยังไงที่ทำให้ชีวิตมันกลายเป็นหนัง และจะทำยังไงจากชีวิตของคนๆหนึ่ง ให้กลายเป็นหนังที่พูดในระดับชาติ ในระดับแก่นกลางที่ทุกคนจะเข้าร่วมได้ นี่คืออานุภาพของหนังหรือเรื่องแต่งอยู่เหมือนกัน ที่สามารถจัดสรรให้บางเรื่องราวมันไปกระทบกระทั่งกับเรื่องราวอื่นๆได้ ที่ถ้าเราอ่านแค่ข่าวก็นึกไม่ออก มองไม่เห็น\n\n- กลับมาที่ 'ความเงียบ' ที่เป็นสุนทรียศาสตร์หลักที่หนังจงใจเลือกใช้ อาจเพราะคนอ่านข้อมูลเรื่องจริงของหนังก็พอรู้แล้วแหละว่า สุดท้ายหนังมันจะไปถึงตรงไหน ซึ่งก็คือการที่มีคดีสะเทือนขวัญต่อนักกีฬาระดับชาติ ที่เป็นระเบิดลูกหนึ่งที่รอเวลาระเบิดหรือยังไงซะหนังก็ต้องให้ระเบิดเพราะเป็นข้อเท็จจริง แต่หนังจงใจเลือกใช้ความเงียบซึ่งเป็นขั้วตรงข้ามกับความเสียงดังที่หมายถึงระเบิด ดังนั้นความเงียบมันจึงอึดอัดมากเมื่อเรารู้ว่ามันเป็นความเงียบที่กำลังจะต้องถูกระเบิด(ความเสียงดัง)เล่นงาน มันเหมือนเราเฝ้ารอ ที่จะเห็นระเบิด แต่การเฝ้ารอนั้นมันถูกพาสเจอไรซ์แบบกวนบาทาด้วยความเงียบ\n\n- แต่ถ้าเรามองเห็นบริบทของตัวหนัง ที่เริ่มปี 87 ไปจนถึง ต้น '90 ด้วยบรรยากาศหิมะเย็นเยือก ความเงียบก็เป็นหนึ่งในกลวิธี ซึ่งพอเรามองเห็นเป็นยุคสงครามเย็น ก็ทำให้เราเริ่มตระหนักรับรู้ถึงบรรยากาศความเป็นสงครามเย็น หรือสงครามทางจิตวิทยาว่าได้ว่า คนสมัยนั้นจะมีความหวั่นวิตกหรือความรู้สึกอย่างไร ซึ่งพอหนังใช้กลวิธีมันจึงกลายเป็นว่า หนังสร้างความรู้สึกจำลองของสงครามเย็นขึ้นมาได้รู้สึก ได้อึดอัด ได้รู้สึกไม่มั่นคง เพราะในขณะที่เราต้องมั่นอกมั่นใจและรักชาติในแบบชาตินิยม อีกใจหนึ่งมันก็ปวดร้าวเพราะเราก็ไม่รู้เหมือนกันว่า โซเวียต มันจะเล่นตลกอะไรกับเราอย่างไร เมื่อไหร่ และเวลาอะไร\n\n- พอเราสนใจเรื่อง \"ความเงียบที่เป็นการจำลองความรู้สึกในบรรยากาศสงครามเย็นแล้ว\" หนังก็ยังเป็นพูดถึงเรื่องกีฬาโอลิมปิก ซึ่งอย่างที่ทราบกันว่า กีฬาโอลิมปิกนี้ ในทางหนึ่งมันก็เป็นการกระชับความสัมพันธ์ แต่ในอีกทางโอลิมปิกนี่แหละโครตการเมืองเลย โอลิมปิกปี 84 ที่ลอสแองเจลิส โซเวียตได้บอยคอตออกจากการแข่งขันเพราะเป็นแก้แค้นที่ 4 ปีก่อนหน้าที่ มอสโคว์ 80 สหรัฐได้บอยคอตเพราะต้องการประท้วงที่โซเวียตส่งกองกำลังบุกรุกอัฟกานิสถาน ทำให้เห็นชัดว่า การเมืองกับโอลิมปิกเป็นของคู่กันมาก และการชิงชัยการเป็นเจ้าเหรียญทองในยุคหลังสงครามโลกครั้งที่ 2 ที่มีมหาอำนาจของโลกถูกครอบครองเพียง สหรัฐฯ กับ โซเวียต เท่านั้น ดังนั้นโอลิมปิกมันจึงไม่ใช่เกมส์กีฬาในแบบรู้รักรู้อภัยพื้นผิว แต่โอลิมปิกนี่แหละ มันคือสงครามชาตินิยมในยุคสงครามเย็น ที่สองประเทศมหาอำนาจพยายามแย่งกันเป็นที่ 1 แถมยังเป็นนัยส่งต่อให้ผู้อื่นทราบด้วยว่า ไม่มีใครมาต่อกรพวกเขาได้ในเชิงสัญลักษณ์\n\n- โซเวียตเป็นเจ้าเหรียญทอง 3 สมัยติดต่อ ในปี 72,74 และ 80 ซึ่งเป็นนัยความเหนือกว่าในช่วงยุค '70 ก่อนที่จะบอยคอตปี 84 ซึ่งเป็นปีที่พี่น้องมาร์ค ชูลต์ซได้เหรียญทอง และสหรัฐกลับมาเป็นเจ้าเหรียญทองอีกครั้ง แต่ไม่สมศักดิ์ศรีเพราะโซเวียตไม่ได้เข้าร่วม ดังนั้นปี 88 ที่โซล สหรัฐฯจึงหมายมั้นปั้นที่กลับมาเป็นเจ้าเหรีญทอง เป็นสัญญลักษณ์ถึงการเป็นมหอำนาจโลกในเชิงสัญลักษณ์ให้ได้\n\n- กลับมาที่ตัวหนัง โอลิมปิก ในหนังจึงมีความสำคัญต่อชาติมากในฐานะที่เป็นวิธีการต่อสู้ที่เป็นรูปธรรมที่สุดในยุคสงครามเย็น ซึ่งเป็นยุคสั่นประสาท ซึ่งหนังก็ทำออกมาให้รู้สึกในแบบนั้นอยู่แล้ว แล้วการที่มหาเศรษฐีจอห์น ดู ปองต์ อุปถัมภ์ค้ำชูมาร์ค ชูลต์ซ จึงเป็นนัยถึงการเป็นชาติสหรัฐ หรือ ดู ปองต์ ถูกพยายามถูกทำให้กลายเป็นสัญลักษณ์แทนภาพอเมริกาโดยคนทำหนัง ซึ่งเราจะเห็นจากสิ่งละอันพันละน้อยต่างๆ ทั้งนกอินทรี หรือการจัดห้องทำงานที่ทำให้เห็นดูเหมือนห้องของประธานาธิปดี รวมถึงคฤหาสน์ และอุดมการณ์ส่วนตัว ที่เป็นอุดมการณ์แบบเดียวกับที่ชาติในยุคสงครามเย็นควรจะเป็น (อาจจะไม่ได้เป็นชาติที่เป็นจริงๆ แต่เป็นชาติโดยตัวละครที่พยายามจะเป็น)\n\n- ดังนั้น Foxcatcher ถ้ามองในเชิงบริบทแล้ว มันจึงเป็นหนังสะท้อนภาพของอเมริกันยุคสงครามเย็น ซึ่งนำไปสู่ภาพสึกหรอ สึกกร่อน ของอุมดมการณ์ชาตินิยมที่มันได้ส่งกระทบต่อคนทำเพื่อชาติในฐานะที่ต้องออกแรง ฝึกซ้อมกีฬา แต่ถูกทำให้กลายเป็นสัญลักษณ์ของชาติไป หรือชาติได้หาประโยชน์กับนักกีฬา เพื่อส่งเสริมให้ชาติแข็งแกร่ง ซึ่งสุดท้ายก็กลายเป็นผลกระทบของพวกเขาเอง\n\n- นอกเหนือจากประเด็นชาติแล้ว หนังก็ยังมีความหลากหลายที่ทำให้ผู้ชมสามารถจะมองหาความหมายในแบบพวกเขาเอง ได้ ทั้งประเด็นเควียร์ที่ถูกนำเสนอในระดับหมิ่นเหม่ และปมในจิตใจของตัวละคร จอห์น ดู ปองต์ ซึ่งเป็นปมเรื่องแม่ การทำบางอย่างเพื่อให้แม่ ภูมิใจ และการทำบางอย่างเพื่อสร้างความสัมพันธ์กับมาร์ค ชูสต์ ในแบบเพื่อน\n\n- ขอกล่าวปิดท้ายด้วยประเด็นการเอาชนะ ปมในใจเพื่อเอาชนะแม่ แม่ของจอนห์นั้นมองกีฬามวยปล้ำเป็นกีฬาชั้นต่ำที่ใช้ร่างกาย ซึ่งดูจะไม่เข้ากับศักดิ์ศรีของตระกูลที่ดูเป็นขุนนางเก่าแก่ และนิยมเล่นกีฬาขี่ม้า ซึ่งก็เป็นกีฬาที่ค่อนข้างสง่าสูงส่ง ถึงอย่างไรนั้นสุดท้ายเราก็จะเห็นว่า แม่ของจอห์น ก็ไม่ได้นิยมชมเชยในสิ่งที่จอห์นทำกับกีฬามวยปล้ำเท่ไหร่นัก เป็นผลให้ปมไม่ถูกคลี่คลายและไม่มีวันคลี่คลาย เพราะแม่ตายซะก่อน ซึ่งอาจเป็นมูลเหตุหนึ่งอาจเป็นงแรงจูงใจที่ทำให้จอห์นก่อเหตุได้ ผสมกับแรงจูงใจกับการที่ไม่สามารถสร้างความสัมพันธ์ฉันท์เพื่อน หรืออาจจะมองหมิ่นเหม่ไปทางโฮโมก็ได้แล้วแต่จะมองกับมาร์ค ชูสต์ จึงพยายามทำร้ายผู้ที่เป็นแกนกลางของทั้งสองนั้นคือ เดฟ\n\n- ทั้งนี้ทั้งนั้น คิดว่าหนังต้องยังเน้นที่ประเด็นบริบทสงครามเย็น ระหว่าง สหรัฐ กับ โซเวียต ภาพหลักตลอด เพราะในฉากสุดท้าย เราจะเห็นมาร์ค ที่กลายเป็นนักมวยปล้ำในลูกกรงที่กำลังเดินขึ้นไปชกกับนักชกที่แข็งแกร่ง ซึ่งสูงใหญ่กับมาร์คมาก ซึ่งหนังก็ยังจบลงว่านักชกคนนั้นมากจากโซเวียต ดังนั้น Foxcatcher สำหรับผู้เขียนคือการย้อนมองสงครามเย็นอีกครั้ง ผ่านภาพตัวละคร 3 ตัว ที่เป็นตัวแทนของสหรัฐอเมริกา ภาพแทนต่างๆ ของรัฐที่เป็นชาตินิยมแต่กลับก็ไม่มั่นคงและหวาดระแวง\n\n- ดังนั้นภาพความสึกกร่อนทางความรู้สึก ความเย็นเยือก ความอึดอัดต่างๆ จากภาพารนำเสนอของบุคคลทั้งสามในเรื่องนั้น นอกจากมันทำให้ผู้ชมต้องศึกษาตัวละครในใจของเขาในเชิงจิตวิทยาแล้ว มันยังเป็นการดึงความรู้สึกของสงครามเย็นในยุคนั้นกลับมาอีกครั้ง ซึ่งเป็นสงครามทางจิตวิทยา ที่ผูกโยงเรื่องความชาติ ความมีอุดมการณ์ของพลเมือง ซึ่งสุดท้ายมันก็พาไปสู่จุดที่เรียกได้ว่า ล่มสลายอย่างฉับพลัน\n\nปล. ในหนังนี้คือยุคปลายสงครามเย็น ซึ่งทำให้อเมริกันที่ยังไม่มั่นคงเท่าไหร่ ก่อนที่จะเข้าสู่ยุคล่มสลายโซเวียตซึ่งเป็นยุคที่อเมริกาเฉิดฉายต่อมา\n\nปล. 2 หวังว่าจะพอเห็นความไร้สาระอะไรบางอย่างกับอุดมการณ์ชาตินิยมของบางประเทศที่รอวันที่มันจะระเบิดตราบใดที่คนในประเทศยังคงเชื่อว่า ชาตินิยม จะทำให้เราเป็นมหาอำนาจของโลกได้ ทั้งที่จริงแล้ว ก็เป็นตัวตลกให้เขาและพวกเราหัวเราะฟันร่วงไปวันๆ\n\nคะแนน 8.75/10\n\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n\n\n\nแก้ไขข้อความเมื่อ 11 มกราคม 2558 เวลา 23:34 น."}
