{"movie_name": "Into The Woods (2015)", "text": "1) ตั้งความหวังไว้ระดับนึงเลยนะ แต่ดูจบแล้ว...ก็ได้มาตราฐานทุกอย่าง ไม่ wow อะไร (แต่ไม่ feelgood แบบหนังครอบครัวแน่ๆ)\n\n2) หนังมิวสิคเคิ้ล ร้องเพลงทั้งเรื่อง ก็ร้องดีนะ พอเพลินอยู่ (ใครไม่ชินมีเบื่อแน่ๆ) (แต่บอกตรงๆว่าดูเลือดขัตติยาที่รัชดาลัยเธียเตอร์ สนุกกว่าเยอะครับ)\n\n3) จุดเด่นคือ การนำเอาเรื่องนิทานมาผูกร้อยเรื่องใหม่เป็นเรื่องเดียวกัน ก็ทำได้น่าสนใจประมาณนึง แต่มีจุด twist ตอนท้ายเรื่องให้กลายเป็นตลกร้ายไปเลย...ตรงนี้กลับทำให้หนังดูสนุกน่าติดตามมากขึ้นนิดนึง (จากที่แอบหาวๆมาตลอด)\n\n4) การแสดง...ก็เล่นดีตามมาตราฐาน บทแม่มดประทับใจได้แป๊ปนึงมั้ง (แต่ถ้าพูดถึงจะชนะรางวัลอะไร คือหนังเรื่องอื่นประทับใจกว่านี้เยอะแยะ) ประทับใจบทแม่ของแจ็คซะมากกว่า โหดดี ชอบๆ\n\n5) งานสร้าง...กราฟฟิค เครื่องแต่งกาย การออกแบบภาพ ก็ได้มาตราฐาน ไม่ใหม่อะไร (แต่เผอิญผมเพิ่งดู beauty and the beast ฉบับฝรั่งเศสมา เลยทำให้เรื่องนี้ดูธรรมดาไปเลย)\n\n6) แอ็คชั่นแฟนตาซีนิดๆ แต่ก็ไม่ได้มันส์อะไรมาก หนังพยายามตลกร้ายเยอะเลย โดยเฉพาะตอนท้ายๆเรื่อง แต่ดูๆไป ก็ส่ายหน้าหน่อยๆว่าอะไรกันน๊า...\n\n7) ข้อเสียที่รู้สึกได้ คือเหมือนดูรายการตลกยำใหญ่ละครดัง ที่เหมือนจะครีเอทีฟ แต่ก็เหมือนแถไปเรื่อย ที่สำคัญคือพล็อตเรื่องยังไม่ลงตัวเท่าที่ควร ทั้งๆที่ประเด็นที่เอามาเล่น เวลาพูดเล่าออกมาเป็นฉากๆมันก็น่าสนใจเอามากๆเลยนะ แต่ตอนดูในหนังจริง กลับจืดสนิทซะงั้น\n\nอีกอัน บางฉากที่อยากให้มี ก็ไม่มี...บางฉากที่รวบรัดได้ แต่หนังอยากโชว์ ก็ใส่มาให้เว่นเว้อซะงั้น\n\n8) แซวหนัง\n- เจ้าชายองค์น้อง หล่อกินขาดองค์พี่จริงๆ แถมใส่กางเกงรัดรูปแล้วดูดีมากๆ จนเจ้าชายคนพี่ ฝ่าย costume ต้องทำชายเสื้อยาวๆมาปิดไว้แก้เก้อเลย (เพราะสู้องค์น้องไม่ได้จริงๆ)\n- พูดถึงมีฉากโชว์ร้องเพลงเจ้าชายพี่น้อง บนน้ำตกด้วยนะ เหมือนจะดี แต่ทำไมดูอนาถและประดักประเดิกชอบกลน้า\n- นักร้องเด็ก ต้องใส่พลังเยอะๆทุกที่เลยเหรอไงเนี่ย (นึกถึงนักร้องประกวดประมาณนั้น) แต่ก็ดีนะ ชอบๆ\n\n- \"spell\" ซับไทยแปลว่า \"คำสาป\" เลยแฮะ จะใช่ก็ใช่นะ แต่มันดูแรงไปนิดนึงสำหรับบางความหมายในประโยค (โดยเฉพาะตอนจบ บอกการเล่านิทานเป็นคำสาปเฉยเลย)\n\n- ซินเดอเรลล่า ดูเธอทีไร คิดถึงฮีลารี่ สแวง ทุกทีเลย\n- แม่มด [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n9) สรรสาระ...ตอนท้ายๆเรื่อง สะดุดใจมากเลย ที่แม้ผลลัพธ์ทุกอย่าง จะเกิดจากการกระทำจากการตัดสินใจส่วนบุคคลของแต่ละคน แต่เมื่อมีผู้เสียหายมารวมตัวกัน กลายเป็นรวมหัวกันซัดทอดภาระความผิดให้คนที่มีอำนาจเยอะสุดซะงั้น  โดยไม่มองดูตัวเองเลยว่า ทุกอย่างเกิดจากปรารถนา (ความอยาก) ของตนเองล้วนๆ ถึงทำให้เกิดผลลัพธ์แบบนี้\n\nกลายเป็นการใช้กฎหมู่ ยิ่งคนยิ่งเยอะ กลับคือความถูกต้องเหนือเหตุผลซะแล้ว\n\n10) สรุป...ไม่ใช่หนังครอบครัวนะครับ (ถ้าคิดจะพาลูกหลานมาดู...ส่วนตัวไม่แนะนำเลย แม้จากโปสเตอร์จะดูเหมือนนิทานสนุกๆ แต่ก็โหดใช่เล่นเลยนะ) แม้หนังจะพยายามสอนใจ แต่เล่นกับเรื่องแบบผู้ใหญ่เยอะเลย ออกจะน้ำเน่าด้วยซ้ำนะ\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
