{"movie_name": "foxcatcher", "text": "Fox Catcher\nภาพยนตร์กีฬาเคล้าดราม่าที่สร้างจากเหตุการณ์โศกนาฎกรรมจริงที่กำกับโดย Bennett Miller ผู้กำกับภาพยนตร์อย่าง Moneyball และ Capote ซึ่งใช้เวลาในการสร้างถึง 10ปี!!! กว่าจะได้มาเป็นภาพยนตร์เรื่องนี้\n\nเรื่องย่อ : Fox Catcher ภาพยนตร์ว่าด้วยเรื่องของ Mark Schultz (Channing Tatum) นักกีฬามวยปลํ้าในปี 1987 ที่อยู่ในยุคที่กีฬามวยปลํ้าในอเมริกันยังไม่เฟื่องฟูเท่าปัจจุบัน ทำให้เขาอยากเป็นที่ 1 ของโอลิมปิคเพื่อที่จะสร้างชื่อเสียงให้อเมริกาและมีคนมาสนใจในตัวกีฬามวยปลํ้ามากขึ้น โดยมี David Schultz (Mark Ruffalo) หรือที่มาร์คเรียกสั้นว่าเดฟ ที่เปนทั้งโค๊ชและพี่ชายของมาร์ค จนวันนึงมาร์คได้รับโทรศัพท์จาก John du Pont (Steve Carell) มหาเศรษฐีจากตระกูล ดูปอนท์ ที่มีชื่อเสียงโด่งดังในอเมริกาว่าต้องการที่จะสนับสนุน มาร์ค สำหรับทุกๆอย่างในกีฬามวยปลํ้า มั้งเรื่องเงิน โรงยิมและอื่นๆ รวมทั้งตั้งทีมของตนเองขึ้นมาเป้าหมายคือเป็นที่1 ในนามทีม Fox Catcher\n\nหลายๆท่านอ่านพลอตเรื่องย่อตัวหนังแล้วอาจจะคิดว่าเห้ยยนี้มันก็หนังกีฬาธรรมดาธรรมดาไม่ใช่หรอ พลอตก็แค่ต้องการมีคนมาสนับสนุนบลาๆๆ เพื่อให้ได้แชมป์ แต่ท่านเดาผิดครับ!! ตัวหนังมีกีฬามวยปลํ้าเป็นแค่ตัวชูเรื่องเฉยๆแต่สิ่งที่ตัวหนังต้องการจะแสดงจริงๆคือ สภาพจิตใจของคน !! ท่า Whiplash คือการที่ถูกกดลงไปนํ้าทะเลจนตาย Fox catcher ก็คือการที่เราจมลงไปในนํ้าทะเลจนตายมันเงียบ นิ่งเรียบ จนน่ากลัว การตัดต่อทำให้เรารู้สึกระแวงในหลายๆช่วงของภาพยนตร์อาจะเพราะทั้งเรื่องแทบจะไม่มี Sound Score เลยมีแต่เพียง ไดอาร๊อก กับ แอมเบรี้ยน ซึ่งดูจริงและเงียบ สำหรับงานแสดงนั้น ผลงานก่อนนห้านี้ของ มาร์ค รัฟฟาโร่ผมแทบจะเฉยๆมากไม่ได้ชอบอะไรมากอย่าง Begin Again เองผมก็เฉยแต่ในบทนี้ มาร์ครัฟฟาโร่คือตัวชูโรงของภาพยนตร์มาน้อยแต่ร้อยเปอร์มากๆ ส่วนสตีฟคาเรลนี่ ทำผมขนลุกได้ทุกๆซีนของหนังเลยสลัดคราบหนุ่มออฟฟิศคอมมาดี้จากหนังก่อนหน้านี้ไปหมดเลยภายในเวลา 2 ชม การแคสนักแสดงแคสมาได้ค่อนข้างที่จะเหมือนตัวจริงเลยก็ว่าได้\n\nเอาเป็นว่าผมไม่อยากให้ท่านผู้อ่านได้พลาดภาพยนตร์เรื่อง Fox Catcher เลยเพราะมันคือผลงาน Top Grade ของต้นปีนี้เลยก็ว่าได้\nท่าท่านผู้อ่านชอบในการรีวิวนี้ยังไงก็รบกวนกดไลค์เพจ https://www.facebook.com/pomnisepmovieley ด้วยนะครับ ><ขอบคุณเป้ฯอย่างสู๊งงงง\n\nReal John Éleuthère du Pont\n\nReal David&Mark\n"}
