{"movie_name": "Taken 3", "text": "1) ดูเพราะเป็นหนังภาคต่อ ถ้าสร้างต่อก็ดูต่อ ไม่สำคัญว่าจะสนุกหรือไม่สนุกหรอกนะ (แต่โดยรวมก็พอดูเพลินอยู่ แค่เชยๆเฉยๆ)\n\n2) จริงๆต้องบอกว่า มันคือหนังเรื่องใหม่ ที่ยืมเอาชื่อตัวละครเก่าๆมาโปรโมทเพื่อผลทางการตลาด เนื้อเรื่องแทบไม่ต่อจากภาคก่อนๆเลยด้วย ใครดูภาคนี้เป็นครั้งแรก ก็คงจะไม่สับสนอะไรแน่นอน\n\n3) ฉากแอ็คชั่น...พยายามใช้มุมกล้องช่วยให้ดูสมจริงมากขึ้น (เลยดูแล้ว เชย และเฉยๆ แต่ก็พอลุ้นบ้างหน่อยๆ) / ในด้านครีเอทีฟคิวบู้ต่างๆ ก็ธรรมดานะ...ไม่ใหม่อะไร (ใครดูหนังบ่อยๆ แทบจะเดจาวูฉากบางฉากจากหนังเรื่องอื่นเลยด้วยซ้ำ)\n\n4) สิ่งที่ดี คือทีมนักแสดงทุกคนหละมั้ง ที่พอจะอุ้มหนังให้ดูน่าสนใจได้ตลอดทั้งเรื่อง\n\n5) จะว่าไป หนังมันก็พยายามไม่ซ้ำรอยเก่ากับภาคก่อนๆนะ พยายามหาพล็อตใหม่ๆมาใช้ในเรื่อง... แต่ถ้าใครที่ดูซีรีส์สืบสวนของฝรั่งมาเยอะ จะรู้สึกว่ามันธรรมดามากๆเลย (แถมแอบเฉลยจากคาแรกเตอร์ตัวละครหน่อยๆอยู่แล้ว ว่าต้องมาแนวนี้แน่เลย)\n\n6) หนังพยายามเล่นกับดราม่า...แต่ก็เฉยๆ อาจเพราะเหตุผลมันไม่จี๊ด และจืดไปหน่อยมั้ง\n\n7) ที่ร้ายสุดคือ ผมแทบไม่จดจำอะไรจากหนังเลยหลังดูหนังจบ\n\n8) แซวหนัง\n\n- ผู้ร้าย หนังสร้างเรื่องว่าเหมือนจะเก่งเวอร์ แต่ว่า...กระหร่องเกิ๊น\n\n- เพื่อนพระเอก สงสัยว่าแต่ละคนคิวว่างไม่ตรงกัน เลยโผล่มาแบบผลุบๆโผล่ๆยังไงไม่รู้\n\n- พยายามสร้างคาแรกเตอร์ตำรวจให้น่าสนใจ (จนแอบคิดถึง equarlizer หน่อยๆด้วยซ้ำ) แต่ใช้ประโยชน์ได้ไม่เต็มที่เลย ทำให้ตำรวจดูไม่ฉลาดชอบกล\n\n- บางฉาก เหมือนเดจาวูดูหนังฮ่องกงจริงๆ (แต่เลียนแบบได้แย่กว่าเยอะ)\n\n- ก็คงอย่างที่พระเอก เลียม นิลสันบอก ว่าอาจจะมีภาค 4 โผล่ขึ้นมา ก็คงจะไม่แปลกอะไร เพราะถ้าทำ หนังก็ขายได้ระดับนึงอยู่แล้ว (แต่เปลี่ยนทีมงานเป็นคนรุ่นใหม่หน่อยก็ดี ภาคนี้มันเชยมากๆ)\n\n9) สรรสาระ...เจออะไรให้ใจเย็น (stay cool) เหตุการณ์ที่ว่าแย่ ก็จะไม่เลวร้ายเกินควบคุม\n\n10) เป็นหนังฆ่าเวลาดูเพลิน ที่ดูจบแล้วก็ผ่านไป ไม่ถึงขั้นเสียดายเวลาว่าจะดูทำไม เพราะตอนดูก็พอสนุกอยู่บ้างนะ\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
