{"movie_name": "ภาพยนต์ Leviathan", "text": "ก่อนอื่นต้องขอออกตัวก่อนว่า นี่เป็นโพสต์แรกของจขกท. ที่อยากจะเขียนแนะนำภาพยนต์ที่ จขกท.ได้ดู 5555\nเราชอบดูหนังอินดี้ หนังตลกร้าย รวมถึงหนังนอกกระแสของฝั่งมะกัน บริทิช และโซนยุโรปมาก พอมีโอกาส\nเราพอจะได้ยินชื่อเสียงของหนังเรื่องนี้มาซักพักหนึ่งแล้ว จนในที่สุดเราก็สามารถหามาดูได้\nตอนแรกนึกว่าเป็นหนังเชิงสารคดีเกี่ยวกับทะเล เพราะเห็นชื่อ Leviathan แต่แท้จริงแล้วตัวหนังมันมีอะไรมากกว่านั้น\nมันสะท้อนภาพแห่งความจริงในสังคมได้อย่างดีและปวดร้าวสุดๆไปเลยแหละ !\n\n\nเรื่องย่อ :  Leviathan เป็นเรื่องราวของการต่อสู้ของ Kolay หนุ่มใหญ่ที่มีครอบครัวลงหลักปักฐานอยู่ริมชายฝั่ง Kolay ต้องต่อสู้กับนายกเทศมนตรีประจำเมืองที่ต้องการจะฮุบที่ดินของเขาไปสร้างสถานที่บางอย่าง (ไม่สามาถเอ่ยชื่อสถานที่ได้ เพราะอาจทำให้เพื่อนๆเสียอรรถรสในการชม! 555 ) Kolay ต้องต่อสู้เพื่อที่ดินของตนเอง ตามประสาประชาชนตัวขาวๆตาดำๆ แต่โชคยังเข้าข้างที่เขามีเพื่อนเป็นทนายคนหนึ่งนามว่า  Dmitri ที่มาจากมอสโคว์ ที่คอยช่วยเหลือในด้านกฏหมายต่างๆ  แต่เรื่องราวมันไม่ง่ายขนาดนั้นหรอก ( เพราะถ้าหนังมันดูง่ายจะได้รางวัลใหญ่ๆหลายรางวัลเรอะ จริงมั้ย? 555 )\n\nประเด็นแทรก :  จริงๆแล้วหนังเรื่องนี้มีประเด็นที่ใช้เล่นอยู่ชัดเจนมากเป็นประเด็นหลัก นั่นก็คือประเด็นเรื่องของการคอรัปชั่นของนักการเมืองรัสเซีย แต่ในหนังยังมีประเด็นอื่นที่ผู้สร้างหนังได้หยิบมาเล่นอีกนั่นก็คือ ประเด็นเรื่องสถาบันครอบครัว และประเด็นเรื่องศาสนา ซึ่งในมุมมองของเราเอง เราว่าประเด็นศาสนาในเรื่องนี้ ผู้สร้างหนังได้หยิบมาเล่นได้แบบเจ็บแสบสุดๆพอๆกับประเด็นคอรัปชั่นทางการเมืองเลยทีเดียว\n\nความตื่นเต้น : ต้องบอกก่อนว่าเรื่องนี้ไม่ค่อยตื่นเต้น เป็นหนังที่ดำเนินไปด้วยลักษณะเนิบๆ  แต่ได้บทสทนาต่างๆของตัวละครมาเป็นจุดดึงให้คนดูนั้นนั่งดูกันต่อไป บวกกับบรรยากาศและบริบทในหนังดูสวยงาม และน่าง่วงมากๆ เพราะดูเย็นๆ น่าหลับสุดๆ 555555 พูดได้ว่าถ้าใครไม่ชอบหนังแนวเนิบๆ พูดเยอะๆนี่อาจจะถอดใจเลิกดูตั้งแต่ 20 นาทีแรกแล้วก็เป็นได้\n\nแล้ว Leviathan คืออะไร ทำไมถึงถูกหยิบนำมาเป็นชื่อเรื่องของภาพยนต์เรื่องนี้?  \nเพื่อนๆพี่ๆ คงทราบกันดีอยู่แล้วว่า Leviathan นี่คือสัตว์ประหลาดที่อยู่ใต้ทะเลตามความเชื่อของชาวตะวันตกเค้า ( มันน่าจะเป็นเพื่อนกับพวกคราเคน เออร์ซูล่า แอเรียล ลิตเติ้ลเมอร์เมด 5555 ) ในส่วนของเราเรามองว่า Leviathan ในความหมายของภาพยนต์เรื่องนี้ก็คือรัฐบาลรัสเซีย รวมถึงคนของรัฐบาล ระบบกฏหมายบ้านเมืองด้วย เพราะมีฉากหนึ่งซึ่งเป็นบทสนทนาของ Koyla และบาทหลวงคนหนึ่ง บาทหลวงได้ถาม Koyla ว่า\n\nคุณสามารถจับ Leviathan ได้รึป่าวล่ะ ?\nคุณคิดว่า Leviathan จะร้องขอความเมตตาจากคุณมั้ย ?\nLeviathan เป็นถึงเจ้าทะเล ไม่มีอะไรในโลกนี้ที่เท่าเทียมกันหรอก\n\nน่าจะตีความออกมาได้ว่า ชาวบ้านธรรมดาแบบ Koyla จะเอาอะไรไปสู้กับคนของรัฐบาลได้เล่า ? แล้วความเท่าเทียมกันน่ะไม่มีหรอก อันนี้น่าจะกล่าวถึงระบบการปกครองของรัสเซียแบบอ้อมๆนั่นเอง เพื่อนๆจะเห็นได้จากหลายๆอย่างในตัวภาพยนต์ที่สื่อให้เห็นถึงความไม่เท่าเทียมกันและความกวนบาทาของนายกเทศมนตรี ที่คนเล่นเล่นดีมากๆจนรู้สึกว่าน่าจะไปเล่นเป็นบาอิน ใน The Hobbit เนอะ แกช่างเหมือนบาอินซะเหลือเกิน 55555\n\n\nส่วนในด้านของรางวัลการันตีคุณภาพนั้นได้แก่\n\n2014 Cannes Film Festival  ชนะในสาขา Best screen play และได้เข้าชิงสาขาปาล์มทองคำ\n45th International Film Festival of India ชนะในสาขา Golden Peacock\nและล่าสุดสดๆร้อนกับ 72nd Golden Globe Awards ซึ่ง Leviathan ก็ชนะไปในสาขา ภาพยนต์ต่างประเทศยอดเยี่ยม ( Best foreign language film )\nแถม Leviathan ยังเป็น 1 ใน 9 ภาพยนต์ต่างประเทศที่รอชิงในสาขา Best Foreign Language Film ของออสการ์อีกด้วย !\n\n( ข้อมูลอ้างอิงจาก Wikipedia)\n\nจบแล้วกับการรีวิวหนังแบบเบาๆ ไม่มีอะไรเลยจริงจริ๊ง 555 นี่ถือเป็นครั้งแรกที่เราได้รีวิวเลยก็ว่าได้ ถ้าเพื่อนๆชอบอีก เราว่าจะรีวิวภาพยนต์ต่างประเทศที่ได้เข้าชิงออสการ์ในปีนี้ด้วยอีกซักสองสามเรื่อง 55555  ขอบคุณเพื่อนๆทุกคนที่เข้ามาอ่านกระทู้นี้ด้วย มาร่วมติชมพูดคุยกันได้เลย\n\nแก้ไขข้อความเมื่อ 15 มกราคม 2558 เวลา 12:57 น."}
