{"movie_name": "Into The Woods (2015)", "text": "Into The Woods - มหัศจรรย์คำสาปแห่งป่าพิศวง\n\nจากละครบรอดเวย์ของ สตีเฟ่น ซอนด์ไฮม์ ที่ถูกดัดแปลงมาจากนิทานเทพนิยายของสองพี่น้องตระกูลกริมม์ สู่ภาพยนตร์ มิวสิคัลแฟนตาซี ที่มากด้วยอารมณ์ขันจากค่าย วอล์ทดิสนีย์\n\nเดิมทีบทละครเวทีเรื่องนี้ค่อนข้างจะดาร์คอยู่แล้ว พอมาทำเป็นหนังแน่นอนว่าต้องติดธีมดาร์คมา แต่ด้วยความเป็นดิสนีย์ก็ถูกดัดแปลงให้เบาลง ซอร์ฟลง เพิ่มบทและฉากให้ฮามากขึ้น แต่ก็ยังไม่ทิ้งดราม่าในตอนท้าย แม้จะมียืดยาดไปบ้าง\n\nจุดเด่นของเรื่องนี้แน่นอนว่าต้องเป็นที่ 'มิวสิคัล' ที่การแสดงของนักแสดงฮอลลีวูดระดับแม่เหล็ก ต้องไม่มีผิดหวัง เพราะทั้งการแสดง ทั้งเสียงร้อง อัดแน่นมาก ชนิดที่ไม่แปลกเลยที่ได้เข้าชิงรางวัลลูกโลกทองคำ ถึงบทจะเน้นตลก โปกฮาแต่ก็ยังไม่ทิ้งธีมดาร์ค และดราม่าในช่วงท้ายที่ดูหน่วงๆ แอบแฝงข้อคิดและจิกกัดนิทานแฟรี่เทลได้ไม่เบาเลย แต่สุดท้ายดิสนีย์ก็คือดิสนีย์ ยังคงจบแบบแฮปปี้อยู่ดี\n\n- การแสดงต้องยกให้คนนี้เลย Meryl Streep ไม่แปลกที่ได้เข้าชิงรางวัล คุณแม่มาเต็มมากๆ\n- คนนี้ก็ไม่เบา Emily Blunt ทั้งสวย ทั้งมีเสน่ห์ ร้อง เล่นได้ดีมากๆ ทั้งสีหน้า แววตา\n- พลังเสียงและความสวยของ Anna Kendrick ก็ไม่เป็นรองเลย สมแล้วที่มาจาก Pitch Perfect\n- ส่วนพ่อสุดหล่อ Chris Pine คืออึ้งสุด พ่อคุณนี่มันตลกตัวพ่อเลยนะเนี่ย หน้าหล่อแล้วยังจะฮาอีก โอ๊ยยยย อิพ่อ >//<\n- หน่มน้อย Daniel Huttlestone กับบทแจ็ค ก็น่าจับตามอง ตัวแค่นี้แต่ร้องเล่น เก่งสุด ไม่ผิดหวังตั้งแต่ Les Misérables\n- หนูน้อยหมวกแดง Lilla Crawford นี่ก็เล่นได้ตลกหน้าตาย การร้อง ก็ไม่เป็นรองใคร\n- อีกคนที่ไม่เคยรู้จักมาก่อนอย่าง Mackenzie Mauzy กับบท Rapinzel คือสวย มีเสน่ห์ เสียงใส น่าหลงไหลมาก\n- และแน่นอน Johnny Depp มาน้อยๆ แต่เฮียก็ไม่น้อยหน้าใครนะคะ\n\nสรุป\n- เพราะเป็นหนังแนวมิวสิคัล แน่นอนว่า สกิลในการฟัง และอ่านซับ ต้องดีมาก แล้วต้องเร็วมากๆ เพราะพูดกันเร็วจนแทบจะฟัง หรืออ่านซับไม่ทันเลย และต่อให้เป็นพากย์ไทยก็ไม่รู้จะเอาอยู่รึป่าว\n- ต้องถูกใจคอละครบรอดเวย์ ไม่มากก็น้อย เพราะผู้กำกับไม่ทิ้งลายชิคาโก้เลย มันคือใช่มาก สนุก ชอบ\n- นักแสดงเล่นกันแบบ จัดเต็ม ทั้งสีหน้า ทั้งการแสดง ทั้งการร้อง แอคติ้ง เรียกได้ว่าเอาโล่ไปเลย\n- พาเด็กไปดูอาจจะไม่ค่อยสนุกนะ เพราะเป็นหนังแนวนิทานสำหรับผู้ใหญ่มากกว่า และด้วยเป็นมิวสิคัลอีกนั่นแหละที่ทำให้ดูยากขึ้น\n\nMy vote: 7/10\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
