{"movie_name": "DORAEMON STAND BY ME เพื่อนกันตลอดไป ドラえもん", "text": "DORAEMON STAND BY ME เพื่อนกันตลอดไป ドラえもん\n\nIf you didn't watch this Movie yet I RECOMMEND you to go for it! ...You won't be disappointed ...I promise :')\nYou gonna love DORAEMON more than you felt right now but if you never know him .. You will start to love them all..\n\nEspecially with this Cat Robot called ...DORAEMON\n\n\n\nส่วนตัวถ้าให้คะแนน แล้ว 9.65 / 10 ครับ (จริงๆอยากให้เต็มแต่ดูจะเข้าข้างพี่ม่อนมากไป)\n\nกล่าวถึงความประทับใจของการไปชมภาพยนตร์ Stand by Me Doraemon เพื่อนกันตลอดไป หรือจะกล่าวว่าเป็นเพื่อนคนพิเศษของหลายๆก็คงได้\n\nโดยจริงๆแล้วในทุกๆวันนี้ โดราเอม่อน ก็ยังคงเป็นที่รู้จักกันดีในบ้านเราและหลายๆประเทศ ที่นำโดเรม่อนเข้ามาฉาย แถมยังนำตอนพิเศษเข้ามาฉายกันทุกปี และ ยังคงมีตอนธรรมดาของโดราเอม่อน ที่ยังคงฉายทางช่อง 9  อยู่ยันปัจจุบันอีกด้วย\n\nความแปลกใหม่ของตอนนี้คงหนีไม่พ้นเรื่องของการนำ หุ่นยนต์แมวสีฟ้าตัวนี้และผองเพื่อน มาทำให้ทันสมัยขึ้นในรูปแบบ ภาพยนตร์การ์ตูนสามมิติ\n\nขอแยกการรีวิวครั้งนี้ออกเป็น 5 เรื่อง โดยจะกล่าวถึง การนำเสนอ เนื้อเรื่อง องค์ประกอบอื่นๆ เพิ่มเติม และ ความเห็นส่วนตัวและความผูกพัน\n\nการนำเสนอ :\n\n  นี่เป็นปรากฏการครั้งแรกที่นำโดเรมอน มาทำเป็น Animation 3D จาก..แต่ก่อนดั้งเดิมของการ์ตูนอมตะเรื่องนี้ จะมาในรูปแบบการ์ตูนวาดลายเส้น 2D เหมือนที่คุ้นเคยตากันมาตลอดระยะเวลาที่รู้จักรโดราเอม่อนมา ซึ่งอาจจะมีหลากหลายความคิดเห็นที่มีทั้งสนับสนุนและะะะะลังเลว่าจะออกมาเป็นอย่างไร อาจมองได้หลายแง่มุม โดยแบ่งออกเป็นสองกลุ่ม โดยกลุ่มแรกจะมองว่านี่ถือเป็นโอกาสที่ดีที่จะทำให้มีความทันสมัย นำเสนอในสิ่งใหม่ๆ และฉุดกระแสของภาพยนตร์เรื่องนี้ให้ดังเพิ่มยิ่งขึ้นไปอีก แต่ก็มีกลุ่มคนที่กังวลว่า อาจจะดึงเสน่ห์ของโดราเอม่อน ให้หายไปจากเดิมเพราะความไม่คุ้นเคยเหมือนที่ได้สัมผัสมาในอดีต\n\n  ขอการันตีเลยว่า หลายคนอาจคิดผิดถ้าด่วนสรุปและตัดสินใจที่จะไม่ไปดูภาพยนตร์เอนิเมชั่นเรื่องนี้ เพราะรูปแบบการนำเสนอ และ ทุกอย่างที่ทีมงานได้สรรค์สร้างขึ้นมา ถือว่าดีเกินคาดเลยด้วยซ้ำ จากตอนแรกที่ดูตัวอย่างก่อนไปดู ยอมรับว่า มีความคิดในหัวว่าภาพจะออกมาสวยตลอดทั้งเรื่องและความละเอียดปราณีตจะทำได้ดีตั้งแต่ต้นจนจบหรือไม่ ตอบได้เลยว่าทำออกมาได้ดีมาก ภาพสวย คมชัด มีมิติ และถ้าดูแบบ 3D จะเห็นได้ถึงความกลมกล่อมมากยิ่งขึ้นไปอีก ขอแนะนำเลย )\n\n\nเนื้อเรื่อง :\n\n  ขอกล่าวสั้นๆได้ว่า อย่าเพิ่งตัดสิทธิ์กันตั้งแต่เนิ่นๆ (อาจจะพูดช้าไปหน่อย แต่ถ้าใครเปลี่ยนใจก็ยังทันนะ!) Stand by Me Doraemon เป็นการจับเอาตอนต่างๆของโดราเอม่อนที่เคยมีอยู่แล้ว ประมาณ 7 ตอน มาผูกเรื่องราวเข้าไว้ด้วยกัน และทำออกมาได้ราบรื่นและไม่ติดขัดให้เห็นชัดเจน อาจจะมีบางตอนที่ต้องคิดนิดหน่อยแต่ก็ไม่ได้ชัดเจนจนสร้างความขัดใจ โดยไม่ได้รู้สึกเลยว่าจริงๆ แล้วนำหลายตอนมารวมกัน ซึ่งจุดนี้ต้องให้เครดิตกับทางทีมสร้างที่ให้ความสำคัญและปราณีตกับสิ่งที่ต้องการจะนำเสนอเรื่องราว และนำรายละเอียดยิบย่อยต่างๆนำมาใส่เข้าไปนิดๆหน่อยๆให้เรื่องมีความสมู๊ทในการดำเนินเรื่อง ไม่ใช่สักแต่จะเอาเรื่องนำมายำรวมกันแล้วทำไปผ่านๆให้เสร็จเท่านั้น\n\n  และเป็นการเล่าเรื่องราวความเป็นมา ว่าทำไมโนบิตะจึงมีโดราเอม่อน อยู่ในชีวิตประจำวัน อาจจะไม่ได้เล่าทุกฉากทุกตอนหรือเรื่องราวตั้งแต่ต้นจนจบของโดเรม่อน แต่ก็ได้คงเสน่ห์ของหนังการ์ตูนเรื่องนี้ที่ยังคงทรอดแทรกแง่คิดเข้าไปในเนื้อเรื่องที่นำเสนอออกมา ซึ่งถ้าใครที่โตมากับหุ่นยนต์แมวสีฟ้าตัวนี้ก็จะได้รับอรรถรสต่อการรับชมมากยิ่งขึ้น แต่ก็ไม่ได้เป็นอุปสรรคมากมายใดๆสำหรับคนที่ไม่คุ้นเคยกับเรื่องราวนี้ แค่อาจจะไม่ได้อินเท่ากับคนที่ผูกพันเท่านั้นเอง\n\n  อีกหนึ่งเหตุผลที่ชวนดูคือโดราเอม่อนครั้งนี้ถูกสร้างมาเพื่อรองรับคน ทุกเพศ ทุกวัย เพราะยังคงความสดใสและความอบอุ่นของเรื่องราวได้ดี แถมไม่ได้เอนเอียงไปในทางใดทางหนึ่งเพื่อเอาใจคนกลุ่มใดกลุ่มหนึ่ง แต่อาจจะเข้าทางผู้ใหญ่มากกว่าในรอบนี้นิดหน่อย แต่เด็กๆก็ยังสนุกกับเนื้อเรื่องได้อย่างปกติสุข เรียกได้ว่า..โดราเอมอน เป็น ความทรงจำดีๆของใครหลายคน แต่เราก็เถียงไม่ได้กับกาลเวลาที่ผ่านเลยไปที่อาจพาเพื่อนของเราคนนี้กับตัวของเรา ให้ต้องเดินไปกันคนละทิศละทางบ้าง แต่ก็ยังคงวนเวียนกลับมาให้เจออยู่บ่อยๆ เรื่องราวครั้งนี้อาจจะดึงความทรงจำเก่าๆ ของเรากลับคืนมา และทำให้เผลอยิ้ม หัวเราะ หรือแม้กระทั่งร้องไห้ตามแบบไม่รู้ตัว\n\nองค์ประกอบอื่นๆ :\n\n  ผมจะกล่าวถึงเรื่องดนตรีประกอบ และการโปรโมตแล้วกัน ส่วนของดนตรีผมขอออกปากชมเลยว่าทำออกมาได้ดีมากกกก อินถึงแม้จะฟังไม่เข้าก็ตาม และใส่ลงไปในหนังได้ลงตัว มีการทรอดแทรกเบื้องหลังน่ารักๆเข้าไปตอนท้ายด้วยถือว่าใส่ลงไปได้ถูกที่ ถูกทาง ถูกเวลา ส่วนการโปรโมตถือว่าทำได้ดีเลย ทั่วถึงและลงฉายในทุกที่เลย รวมถึงโรงเล็กๆ อย่าง ลพบุรีบ้านเกิดผมก็ยังมี ในระบบ 3D (สุโก่ย จริงๆ) มอบความดีความชอบให้กับทาง M Picture ในการเจรจาลงโรงต่างๆในประเทศไทย\n\nเพิ่มเติม :\n\n  ที่อยากให้เพิ่มเติม จุดของผมไม่มีอะไรมากเลยแค่อยากให้มันยาวขึ้นอีกนิด อยากจุใจมากกว่านี้อีกนิดหน่อย แต่แบบนี้ก็กำลังพอดี และทำออกมาได้น่าสนใจ เสียดายอีกอย่างคือ น่าจะให้โดเรมี่ออกมาปรากฏตัวบ้าง เป็นตัวละครหลักสำคัญอีกตัวเดียวที่ไม่ได้ออกมา น่าเสียดายจัง :'( แต่ตัวหนังโดยรวมก็ส่งต่ออารมณ์ความรู้สึกออกมาได้ดีและทำให้มองข้ามจุดบกพร่องไปได้เลย สำหรับเรื่องนี้สามารถเทียบเท่ากับเอนิเมชั่นระดับโลกได้เลย เพียงแต่การดำเนินเรื่องอาจจะเป็นไปในแบบฉบับของญี่ปุ่น ไม่ได้หวือหวาเหมือนทางฮอลลีวู๊ดเท่านั้นเอง แต่รวมๆแล้วใช้ได้ ยกนิ้วให้ทุกส่วนที่เกี่ยวข้องเลยครับ แล้วก็เรื่องอิงชื่อตามฉบับอเมริกา จริงๆคนไทยเราน่าจจะคุ้นกับชื่อแบบต้นฉบับมากกว่า ตรงนี้ขัดใจนิดหน่อยแต่ก็พอถูไถให้อภัยจุดบกพร่องนิดๆหน่อย เอ้อ.. เกือบลืมไปทีมพากษ์ของไทยเราสุดยอดมาก ทำให้นึกถึงสมัยเด็กๆ เลย นึกแล้วก็คิดถึงวันวานที่ผ่านมา สมัยเด็กที่ไม่ต้องมีเรื่องอะไรให้คิดน่าปวดหัว .. แต่เสียงญี่ปุ่นที่ดูผ่านๆนิดๆหน่อยๆ อันนั้นน่าจะอินมากเลยทีเดียว แต่ก็มีข้อดีข้อเสียกันไปคนละแบบ แต่โดยรวมแล้วก็ถึงว่าดีมากๆเลยทีล่ะ\n\nความเห็นส่วนตัวและความผูกพัน :\n\n  สำหรับตัวผมเอง ถือเป็นแฟนโดราเอม่อนตัวยงเลยก็ว่าได้เพราะผมยังคง รักและผูกพัน ติดตาม รวมไปถึงการสะสมของจากหุ่นยนต์แมวสีฟ้าตัวนี้อยู่สม่ำเสมอ เรียกได้ว่ารอบนี้มาในรูปแบบใหม่ ต้องเรียกว่าเป็นการรอคอยโดยส่วนตัว แบบเปิดเผยไม่อายใครเลยก็ว่าได้ เพราะอายุผมก็ไม่ได้เยอะหรือน้อย กำลังพอดีๆ ;) ซึ่งยอมรับเลยว่าตื่นเต้นมาก คิดว่าจะเข้ามาฉายตั้งแต่ 8.8 ตามวันกำหนดฉายพร้อมกับที่ญี่ปุ่น แต่ก็ไม่ได้นำพา.. รอกันมา ช่วงนั้นผมเพิ่งลาออกจากงานมาใหม่ๆ  รอรับปริญญาด้วย กำลังจะเรียนต่อโท ก็เลยจองตั๋วเครื่องบินกลับไปเยี่ยมบ้านที่สหรัฐอเมริกา แล้วช่วงนั้นก็พอดกับทาง M Picture กำหนดออกวันฉาย ตอนแรกคิดว่าจะกลับมาไม่ทัน พี่ม่อนซะแล้ว แต่ก็กลับมาแบบเฉียดฉิว ไหนๆก็นอกเรื่องแล้ว ขอเล่าเรื่องราววีรกรรมการไปชมพี่ม่อน ด้วยความที่ผมกลับมาแล้วมีความรู้สึกที่ว่าไหนๆพี่ม่อนก็ทำเป็นสามมิติครั้งแรกยังไงก็ต้องลงทุนเพื่อการนี้ ก็ได้เช็ครอบหนัง ตอนแรกก็ยังคงมีรอบอยู่ในวันใกล้เคียงที่ผมบินกลับมาจากโอเรก้อน แต่รอบหนังได้มีการเปลี่ยนแปลงคือ Paragon Cineplex ได้ถอนระบบ 3D ออก เหลือแต่รอบ Digital ผมผิดหวังมากจึงเข้าไปเช็คในแอปพลิเคชั่นอีกรอบ ดูทุกโรงเลยว่ามีที่ไหนใกล้คอนโดผมบ้างที่ยังมีระบบสามมิติอยู่ สรุปได้ไปดูที่ Esplanade รัชดาภิเษก กับเพื่อนผมสองคน ไปถึงที่นั่งดีๆก็เกือบไม่ได้ แต่แจ็คพอตพอดีก็คือคนที่จองผ่านแอปไม่มา ผมเลยได้ที่นั่งค่อนข้างดีไป ...หลังจากได้ดูพี่ม่อนเสร็จก็มีความประทับใจ สุขใจมากไม่ผิดหวังที่มา แต่พอออกมาจากโรงหนัง ก็มีพี่พนักงานเดินเข้ามา ถามว่านั่ง Seat นี้ใช่มั้ย? ...ผมกับเพื่อนก็ตอบว่าใช่ครับ/ค่ะ พนง. คนนั้นบอกว่าคุณเป็นผู้โชคดีของรอบหนังรอบนี้ได้รับตั๋วชมภาพยนตร์ฟรีสองใบ ตอนนั้นรู้สึก OMG อะไรจะดีปานนี้ พี่ม่อนมอบโชคให้ผมคร๊าบบบบบบ 555+ ดีใจมากและไม่ผิดหวังเลยที่ลงทุนมาดูไกลถึงที่นี่ หลังจากชมภาพยนตร์เสร็จก็ได้คุยกันว่าจะไปถ่ายรูปต่อที่ เมเจอร์ รัชโยธิน ดีมั้ย? สรุปคือไปกันครับ วันนั้นเรียกได้เลยว่า One Day trip for DORAEMON! lol สนุกสนานมากครับ นี่ผมก็กะจะไปดูรอบภาษาญี่ปุ่น J Subtitle บรรยายไทยและอังกฤษ อีกรอบ ยอมรับแบบไม่ดีเลยครับว่าตอนอยู่เมกามีช่องในยูทูปเอามาลงแว็ปๆ เต็มตอน แต่ตอนนั้นง่วงมากจริงๆ ดูไม่จบ ตื่นมาอีกทีโดนลบไปแล้ว (อย่าว่าผมเลยน้าาาา ตอนนั้นอยากดูมากจริงๆ แต่ถึงดูยังไงก็คิดอยู่แล้วว่าอยากกลับมาอุดหนุนพี่ม่อนสุดเลิฟอยู่แล้วนะ^^\") เพราะตั้งแต่จำความได้ผมก็ติดหนึ๊บพี่ม่อนมาตั้งแต่เด็กเรียกได้ว่าเป็นการ์ตูนในดวงใจ และผูกพันมากก สะสมของเกือบจะทุกอย่าง ไม่ใช่แค่ผมแต่ทั้งบ้านผมรักโดราเอม่อนเหมือนกัน เพราะตอนผมอยู่เมกา คุณเตี่ยคุณแม่และพี่สามสองคน ญาติพี่น้อง และเพื่อนๆ ของผมก็ได้ซื้อสะสมโปรโมชั่นของทางเมเจอร์เก็บให้ผมได้ครบชุดเลย ฮ่าๆ (ทุกคนรู้ว่าผมบ้าพี่ม่อนมากก) นอกเรื่องมายาวเลย แต่นี่ก็ถือเป็นเรื่องราวดีๆของผมกับพี่ม่อนที่ผมอยากจะแชร์ให้ทุกคนได้ฟังครับ\n\nปล.ก่อนหน้านี้ผมได้ติดต่อกับทาง M Picture ว่าอยากจะทำเพลง ให้กับ Doraemon Stand By Me โดยทำให้ฟรีๆไม่มีค่าใช้จ่าย แต่ก็ไม่ได้รับการติดต่อกลับมาอย่างเป็นทางการอะไรและไม่ได้พูดคุยอะไรหลังจากนั้น ผมเลยไม่ได้มีแพลนจะทำออกมาต่อเพราะกลัวจะติดเรื่องลิขสิทธิ์ของทางนู้น แต่ก็มีคนนำมา Cover Thai Version ซึ่งอาจจะไม่ได้อินเท่ากับทางต้นฉบับ แต่ก็ไพเราะรื่นหูใช้ได้เลยทีเดียว\n\nต้นฉบับ Hata Motohiro - Himawari No Yakusoku Ost.Stand by Me DORAEMON\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nนำมาฝากกันครับ คำสัญญาของดอกทานตะวัน by Dave Music Cover Project\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n------------------------------------------------------------------------------------------------------------\n\nปล.นี่ผลงานของผม(เจ้าของกระทู้) นอกเรื่อง ฝากเนื้อฝากตัว ด้วยนะครับ^^\" (คือผลงานที่ส่งไปเสนองานกับทางค่ายหนังครับ)\n\nเพลง แค่ในหัวใจ (There's Only You in My Heart) - P.S.BaByMild\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\np.s. นี้ก็เป็นรีวิวครั้งแรก หวังว่าทุกคนจะเอ็นจอยและเพลิดเพลินกับการอ่านนะครับผม!!!\n\nทั้งนี้ทั้งนั้น คงต้องขอบคุณ อาจารย์ Fujiko F. Fujio และทีมงานที่เกี่ยวข้องที่ได้สรรสร้างความทรงจำทั้งหมดที่มีมาเกี่ยวกับหุ่นยนต์แมวตัวนี้กับผองเพื่อนทั้งหมดให้เติบโตและอยู่ในความทรงจำตลอดมาและคงยิ้มได้กับเรื่องราวต่างๆของ โดราเอม่อน แบบนี้ ไปอีกนานแสนนาน..ตลอดไป ไม่ว่าจะกับใครม่อนคงจะครองใจและอยู่ในทุกยุคสมัยได้ไม่ยาก ... DORAEMON เพื่อนกันตลอดไป\n\nแก้ไขข้อความเมื่อ 15 มกราคม 2558 เวลา 22:37 น."}
