{"movie_name": "Into The Woods (2015)", "text": "Into the Woods 2015\n\nวันนี้เป็นวันแรกที่ หนังเรื่องเรื่อง Into the woods  เข้าฉายเป็นวันแรก นับว่าเป็นหนังอีกเรื่องเลยที่ผมเฝ้ารอเนื่องจากประทับใจตั้งแต่มันเป็นละครบอร์ดเวย์มาก่อน แล้วยิ่งพอได้รู้ข่าวว่า Disney จะทำมาทำใหม่ในรูปแบบของ มิวสิกเคิลมันยิ่งทำให้ผมอยากดูมันมากยิ่งขึ้น และ Disney ก็ไม่ทำให้ผมผิดหวังสักนิดเลยครับ    ถ้าใครเคยดูเรื่องนี้ในละครบอร์ดเวย์ หนังเรื่องนี้จะทำให้คุณเข้าใจและรักบทละครเรื่องนี้มากขึ้น  สิ่งแรกที่ผมรู้สึกได้ระหว่างดูภาพยนตร์เรื่องนี้คือผมรู้สึกว่ามันเป็นหนังเพลงที่ดูง่ายมากกว่าหนังเพลงเรื่องอื่นๆ อาจจะเป็นเพราะเนื้อเรื่องที่เราคุ้นเคยและดนตรีที่ไพเราะจนทำให้เราอินไปกับหนังได้ไม่อยาก\nในเรื่อง into the woods ดูเหมือนจะเป็นหนังที่สร้างขึ้นมาจากนิทานของเด็ก แต่หนังเรื่องนี้กับสามารถนำเอาตัวละครในนิทานขอเด็กๆกลับมาสอนผู้ใหญ่ได้อย่างแยบยล แล้วหนังเรื่องนี้สอนอะไรบ้าง ผมจะมาวิเคราะห์ ตามที่ผมเข้าใจเพื่อใครที่ไปดูแล้วงง หรือคนที่กลัวดูไม่รู้เรื่องเพื่อจะได้ดูหนังเรื่องนี้ได้สนุก และครบรสมากขึ้น และถ้าผมผิดพลาดตรงไหนต้องขออภัยด้วยนะครับ\n\nInto the Woods\n    หนังเปิดตัวขึ้นมาด้วยคำอธิฐานของตัวละครต่างๆ  ซึ่งคำอธิฐานของตัวละครต่างๆ ล้วนแล้วแต่เป็นคำขอที่ตัวละครเหล่านั้นต้องการให้มันเป็นจริงแต่ คำอธิฐานของทุกตัวละครล้วนแล้วแต่เป็นเรื่องที่ไม่สามารถจะเป็นไปได้ เพราะ อุปสรรค์ต่างๆ\n    ซินเดอเลล่า(Anna Kendrick)  อยากไปงานเต้นรำเพื่อที่จะได้พบเจ้าชาย แต่เธอโดนแม่เลี้ยงใจร้ายข่มแหงอยู่ตลอดเวลา ทางเดียวที่เธอจะสามารถไปงานเต้นรำได้ก็คือ เธอต้องไปอธิฐานกับต้นไม้ที่เป็นที่ฝั่งศพของแม่เธอในป่า\n    แจ็ค(Daniel Huttlestone)  อยากที่จะรวย แต่พวกเค้าจนมากสิ่งเดียวที่พวกเค้ามีคือแม่วัวแก่ที่ไม่มีนำนม จนแม่ของแจ็คต้องบังคับให้แจ็คต้องเอาวัวไปขายในป่าเพื่อแลกกับเงิน\n    สามมีภรรยาคนทำขนมปัง     ต้องการที่จะมีลูก แต่พวกเค้ามีไม่ได้เพราะคำสาปของแม่มดข้างบ้าน เพราะ พ่อของคนทำขนมปังไปขโมยผักหลังสวนของแม่มด  พวกเค้าจึงต้องไปตามหาสิ่งของต่างๆในป่าเพื่อแก้คำสาปนั้น\nและนั้นเองที่ทำให้ตัวละครทั้งหมด เดินทางเข้าสู่ “ ป่า ”\n\n\n\n\nป่าในเรื่องนี้หมายถึงอะไร ?\nThe woods are just trees,  The trees are just wood.\nNo need to be afraid there-\nThere's something in the glade there...\n\n\nป่าก็แค่ต้นไม้ ต้นไม้ก็แค่ต้นไม้ จริงๆหรือ ในป่ามันมีอะไรกันแน่ ?\n    ป่าในหนังเรื่องนี้ถ้าเราลองเอามาคิดทบทวนดีๆแล้วเราก็จะรู้ได้โดยไม่ยากว่าแท้ที่จริงแล้วป่าในเรื่องนี้ก็เปรียบได้กับ สังคมที่เราอยู่ในปัจจุบัน         ในป่านอกจากจะมีต้นไม้แล้ว ยังมีสิ่งอันตรายมากมาย ไม่ว่าจะเป็น  ความมืด แม่มด สัตว์ดุร้าย หรือแม้กระทั้ง หมาป่า   ตัวละครที่สามารถอธิบายเรื่องนี้ได้ชัดเจนคือ หนูน้อยหมวกแดง(Lilla Crawford)กับเจ้าหมาป่า (Johnny Depp)\nหนูน้อยหมวกแดงต้องการไปเยี่ยมคุณย่าที่อาศัยอยู่ในกระถ่อมในป่า โดยก่อนที่เจอจะเดินทาง เธอได้รับคำเตือนจากแม่ของเธอว่า  อย่าเถลไถลนะ อย่าคุยกับคนแปลกหน้านะ แต่เธอไม่เคยที่จะสนใจมัน  และ ในที่สุดเธอก็เจอกับหมาป่า ที่หวังที่จะกินเธอกับคุณยาย\n\nMmmh...Uhhh...\nLook at that flesh, Pink and plump.\nHello, little girl...\nTender and fresh, Not one lump.\nHello, little girl...This one's especially lush,\nDelicious... Mmmh...\nHello, little girl, What's your rush?\nYou're missing all the flowers.\nThe sun won't set for hours, Take your time.\n\n    \n              หมาป่าก็เปรียบเสมือนกับอันตรายที่แอบแฝงอยู่ในสังคม ถ้าเราไม่รู้จักระมัดระวังตัว เราก็จะได้รับอันตราย มันจะทำให้ตกเป็นเหยื่อของมัน  มันจะจองกัดกินเรา เหมือนกับที่ป่าหมาพยามจะกินหนูน้อยหมวกแดง\nหลังจากที่หนูน้อยหมวกแดงได้รับความช่วยเหลือจากคนทำขนมปังแล้ว  เธอก็ได้รับบทเรียนที่เธอได้จากหมาป่า เธอได้เรียนรู้ว่า สิ่งที่แม่ของเธอเตือนเธอให้ระวังเสมอ เป็นเรื่องจริง  ก็เหมือนกับเราในตอนเด็กๆ เรามักจะโดนพ่อกับสอนอยู่ตลอดเวลาว่าห้ามทำอะไร บางครั้งเราก็ดือไม่ยอมฟัง จนเมื่อเราได้เจอกับตัวเอง เราจึงจะรู้ว่า คำสอนของพ่อแม่นี้แหละ คือ คาถาวิเศษที่จะทำให้เรารอดพ้นจากหมาป่า\n\n\nบางครั้ง พ่อแม่บางคนก็ยอมที่จะเป็น แม่มดใจร้าย เพื่อที่จะปกป้องลูก\n    ถ้าพูดถึงตัวละครอีกตัวที่สำคัญและเป็นตัวละครที่สอนเราได้มากที่สุด ก็คงจะเป็น แม่มด (Meryl Streep) แม่เลี้ยงของราพันเซล\n\n\nก่อนที่เธอจะกลายมาเป็นแม่มด เธอเคยเป็นหญิงสาวสวยมาก่อน แต่เหตุที่ทำให้เธอกลายเป็นหญิงสาวอัปลักษณ์นั้นเป็นเพราะเธอไม่เชื่อฟังคำสั่งแม่ของเธอในเรื่องถั่ววิเศษ แม่ของเธอสั่งไว้ว่าให้ดูแลถั่ววิเศษให้ดีอย่าใครเอาไปไม่อย่างนั้นเธอจะโดนคำสาป แต่แล้วถั่ววิเศษของเธอก็ถูกขโมยไปจนได้ และทำให้เธอต้องโดนสาปเป็นแม่มดอัปลักษณ์\n      เธอมีลูกเลี้ยงคนหนึ่งที่ชื่อว่า ราพันเซล (Mackenzie Mauzy)      ราพันเซล เป็นเหมือนแก้วตาดวงใจของเธอ  เธอรักราพันเซลเหมือนลูกแท้ๆ     ด้วยความที่เธอรู้แล้วว่าอันตรายจากโลกภายนอกนั้นน่ากลัวเพียงใด เธอจึงขังราพันเซลไว้บนหอคอย ที่ที่เธอคิดว่าเป็นที่ที่ปลอดภัยที่สุด  ที่ที่เธอเชื่อว่าจะไม่มีใครหรืออะไรที่จะหาลูกของเธอเจอหรือทำร้ายลูกสาวของเธอได้     ..... แต่นั้นมันไม่จริง.....        \n\n\n    วันหนึ่งขณะที่ราพันเซลร้องเพลงอยู่บนหอคอย ก็มีเจ้าชายบังเอิญได้ยิน และเสียงของราพันเซลนั้นเองที่ทำให้เธอได้พบกับเจ้าชาย คนจากโลกภายนอก         \n    ราพันเซลเองก็รักแม่ของเธอ แต่ในขณะเดียวกัน เธอก็ต้องการค้นพบโลกของเธอ เช่นกัน  การที่เธอได้เจอเจ้าชายเปรียบเหมือนกับการที่เธอได้รู้ว่าในป่าที่แม่ของเธอบอกว่าล้วนแล้วแต่มีอันตรายนั้น   มันไม่ได้มีเพียงหมาป่าหรือสิ่งชั่วร้ายอย่างเดียว ในป่ายังมีอะไรอีกหลายอย่างที่เธอต้องการออกไปค้นหา แม้เธอรู้ว่าแม่ของเธอรักและหวังดีกับเธอไม่อยากให้เธอเจอกับอันตรายมากเพียงใด   แต่เธอไม่มีวันเข้าใจความหมายของมัน ถ้าเธอไม่ได้เรียนรู้ด้วยตัวเอง\n    \n    เมื่อแม่มดรู้ว่าราพันเซลแอบไปพบเจ้าชายเธอโกรธและคิดว่าราพันเซลไม่ต้องการอยู่กับเธอเพราะเธออัปลักษณ์  เธอจริงสาปเจ้าชายให้ตาบอดและตัดผมของราพันเซลออกเพื่อไม่ให้เธอและเค้าไม่ได้พบกันอีก และนั้นเองเป็นจุดที่ทำให้เกิดโศกนาฏกรรมขึ้นกับตัวของเธอเอง\n\n\nเรื่องนี้แม่มดสอนอะไรกับเราบ้าง?\n    คนที่เป็นพ่อเป็นแม่ ล้วนแล้วแต่ต้องการให้ลูกปลอดภัย ไม่ทำผิดพลาดเหมือนที่ตัวเองเคยทำเมื่อครั้งยังเป็นเด็ก เพราะพวกเค้าเคยพลาดมาก่อนพวกเค้าจึงจึงรู้ว่าสิ่งไหนที่ดีสิ่งไหนที่ไม่ดี  แต่ก็มีพ่อแม่บางประเภทการที่อยากจะปกป้องลูกของเค้าจนมันมากเกินไป จนบางครั้งมันกลายเป็นการปิดหูปิดตาลูกของพวกเค้าจากที่สิ่งที่เค้าควรที่จะได้เรียนรู้ เหมือนกับแม่มดที่พยามที่จะปกป้องราพันเซล\nมันอาจจะป้องกันพวกเค้าได้ก็จริง แต่ถ้าวันหนึ่งเมื่อคุณกลายเป็นพ่อเป็นแม่คนแล้ว คุณมั่วแต่ไปปกป้องลูกของคุณในแบบที่แม่มดทำ ไม่เคย ปล่อยให้ลูกของคุณได้สัมผัสกับโลกภายนอก ใช้ชีวิตจริงๆในแบบที่เค้าสมควรจะได้รับ     \n    ลูกของคุณก็จะกลายเป็นคนที่อ่อนแอที่สุดในสังคม  จำไว้ว่าคุณไม่สามารถที่จะปกป้องเค้าได้ไปตลอดชีวิต  ยิ่งคุณปกป้องเค้ามากเพียงใดและ ถึงแม้คุณจะทำไปเพราะรักเค้ามากเพียงไหน สุดท้ายแล้วคุณก็จะกลายเป็น แม่มดใจร้าย ที่มีแต่จะทำให้เค้าตกอยู่ในคำสาปชั่วนิรัน\n\n\n\nแต่คนเป็นพ่อเป็นแม่ต่างก็ทำความผิดพลาดได้ทั้งนั้น\n\n    ถ้าพูดถึงตัวละครสำคัญอีกตัวละครหนึ่งที่ไม่พูดถึงไม่ได้ก็คงจะเป็น ตัวละครของ คนทำขนมปัง  คนทำขนมปังนั้นโกรธพ่อของตัวเองมาก เพราะในอดีตพ่อของคนทำขนมปัง ได้เคยทิ้งเค้ากับแม่ไปเมื่อเค้ายังเป็นเด็ก   นั้น เป็นเหตุการณ์ที่ทำให้คนทำขนมปังฝั่งใจและเกิดปมที่ทำให้คนทำขนมปังโกรธและเกลียดพ่อของตัวเองมาก จนมันทำให้เค้ากลัวการเป็นพ่อ เพราะเค้ากลัวที่จะทำผิดพลาดเหมือนที่พ่อของตัวเองเคยทำ แต่ในท้ายที่สุดแล้วคนทำขนมปังก็รู้ว่า ไม่เคยมีใครที่ไม่เคยทำความผิดมาก่อน ถึงแม้จะเป็นพ่อเป็นแม่ก็สามารถที่จะพลาดได้ทั้งนั้น\nPeople make mistakes.  Fathers,Mothers,\nPeople make mistakes, Holding to their own,\nThinking they're alone. Honor their mistakes\nEverybody makes\nFight for their mistakes\nOne another's terrible mistakes.\nWitches can be right, Giants can be good.\nYou decide what's right you decide what's good\nJust remember\nSomeone is on your side. No one is alone.\n\n    ถึงตอนนี้เราอาจจะย้อนนึกไปถึงคำสอนของพ่อแม่ของเราที่เราเคยได้รับตอนเด็กๆ บ้างเรื่องท่านก็พูดถูกบ้างเรื่องท่านก็ผิด มันเป็นเรื่องธรรมดา   เมื่อเราได้รับคำสอนผิดๆมาเราก็ควรจะจำมันไว้เมื่อเราโตขึ้น ว่ามันเป็นสิ่งที่ไม่ควรทำอย่าไปต่อต้านมันแต่เราควรที่จะเรียนรู้และน้อมรับมันไว้ และสักวันเราจะรู้ว่าคำสอนที่ผิดๆจากพ่อแม่เรานี้ล่ะจะทำให้เราเป็นพ่อเป็นแม่ที่ดีให้กับลูกเราในอนาคต\n\nและเมื่อเราเป็นพ่อเป็นแม่คนแล้วจงระวังคำสอนของเราให้ดี\nCareful the things you say\nChildren will listen\nCareful the things you do\nChildren will see and learn\nChildren may not obey, but children will listen\nChildren will look to you for which way to turn.\nTo learn what to be\nCareful before you say \"Listen to me\" .\nChildren will listen\nCareful the wish you make. Wishes are children\n\nประเด็นสำคัญอีกประเด็นที่หนังเรื่องนี้บอกเราคือ ความสำคัญของคำสอนที่เราจะสอนลูกของเราเมื่อเรากลายเป็นพ่อเป็นแม่คน จำไว้ว่าเมื่อไหร่ก็ตามที่เรากลายเป็นพ่อเป็นแม่คนแล้ว คำสอนของเราก็เปรียบเสมือนกับนิทานสักเรื่องหนึ่งที่ลูกของเราจะจดจำมันไว้ไปตลอดการ ก่อนที่เราจะเริ่มสอนอะไรเราควรจะคิดและไตร่ตรองคำพูดของเราให้ดี เพราะเค้าจะโตขึ้นเป็นอย่างที่คุณสอน\n  ลูกของเราก็เปรียบเหมือนคำอธิฐานที่เราต้องการที่จะให้พวกเค้าเป็น  แต่อย่างไหร่ก็ตามเราก็ต้องทำใจยอมรับว่าไม่มีคำอธิฐานใดที่จะกลายเป็นจริง คำอธิฐานของเราสักวันมันก็ต้องเปลี่ยนแปลงไป\nซินเดอเลล่า อธิฐานอยากเจอเจ้าชาย ในงานเต้นรำ แต่เจ้าชายที่เธอเจอไม่ใช่เจ้าชายอย่างที่เธอฝัน\nแจ็ค อธิฐานอยากจะให้เค้าและแม่ร่ำรวยมีเงินทองแต่สุดท้ายเค้าก็กลับไม่เหลืออะไร\nคำอธิฐานมันไม่เคยเป็นจริง  เราทำได้เพียงเฝ้ามองลูกของพวกเราให้เดินไปตามทางที่ถูกต้อง  ในแบบที่ไม่สมบูรณ์จนเกือบถึงฝันแต่ก็ไม่เลวร้ายจนน่าเศร้า เหมือนกับซินเดอเลล่ากับแจ็ค ที่ค้นพบแล้วว่าความพอดีแบบนี้ล่ะ คือพรวิเศษที่จะทำให้เรามีความสุข มากกว่าคำอธิฐานใด\n\n\n\nสำหรับบทภาพยนตร์เรื่องนี้เรามันให้อะไรกับผมมากกว่าความบันเทิงที่ได้จากเสียงเพลงและการแสดงจริงๆ หนังเรื่องนี้เป็นหนังอีกเรื่องหนึ่งที่ทำให้ผมรู้สึกโตขึ้นเมื่อดูจบ  แม้ช่วงหลังของหนังอาจจะไม่ค่อยเหมาะสมกับเด็กและมืดมนอยู่บ้างแต่ถ้าคุณมีลูกแล้วลูกคุณร้องขออยากให้คุณพาไปดูหนังเรื่องนี้ละก็    ไปดูเถอะครับบ้างที่เค้าอาจจะอยากให้หนังเรื่องนี้บอกอะไรบางอย่างกับคุณก็ได้\n\nยังมีความหมายที่ซ่อนอยู่ในหนัวอีกมากมายถ้ามีเวลาผมจะเอามาลงอธิบายเพิ่มนะครับ ถ้าผิดพลาดประการใดต้องขออภัยมา ณ ที่นี้ด้วยครับ\n9/10\nReview by Fam\n\nแก้ไขข้อความเมื่อ 16 มกราคม 2558 เวลา 22:44 น."}
