{"movie_name": "วิจารณ์หนัง", "text": "เริ่ม ............\n\nเอกลักษณ์ความแตกต่าง\n: ถือเป็นความพิเศษของหนังเรื่องนี้ฮะ ที่นานๆจะเกิดขึ้นกับหนังฟอร์มใหญ่ๆนั้นก็คือ หนังแนวมิวสิคคัล* ซึ่งโดยส่วนตัวแล้วผมไม่ค่อยสันทัดจะดูสักเท่าไหร่ เพราะครั้งสุดท้ายที่ดูหนังแนวประมาณนี้และจำได้ คือ\n( Les Miserables ตอนปี 2012 ที่ชนะ ถึง 3 รางวัล Oscar\nและ ซึ่งส่งผลให้ผมย้อนกลับไปดู\nChicago ของปี 2002 ที่ชนะ 6 รางวัล Oscar )\nเหล่าสาวกละครบรอดเวย์ท่าจะชอบครับ ก็เป็นอีกหนึ่งเรื่องเช่นกันที่ถูกเอาไปทำละครบรอดเวย์มาแล้วหลายๆต่อหลายครั้ง แต่ก็นะ ถ้าดูเป็นหนังอาจจะได้อรรถรสไปอีกแบบ ความสมจริงของฉาก การต่อเนื่องของเรื่องราว ยินดีด้วยนะครับ คุณได้ดูละครบรอดเวย์ฉบับภาพยนต์ที่ไม่ขี้เหร่เลย ก็จริงหละครับ ผมหละโคตรชอบ...\n...บทพูด ที่เป็นเนื้อร้อง เนื้อเพลง เร็วเหมือนร้องแร๊พโย่ว แต่มีเมโลดี้ มีความไพเราะ และมีฟีลลิ่งที่สูงพอสมควร และถือว่าเรื่องนี้ทำออกมาได้ดี ลื่นไหล เพราะ และตาลายไปพอสมควร เพราะบางครั้งต้องอ่านซับไทยไปด้วย สมองสั่งแปลไม่ทัน จริงๆ\n\nเอาจริง ตอนได้ยินชื่อเรื่องแรกผมยอมรับเลยว่า คิดว่ามันต้องเป็นหนังสายดาร์ก เพราะชื่อหนังมันมาทำนอง ( Cabins in THe Woods อะไรประมาณนี้ ) ชื่อเรื่องมันอึมครึมๆ แถมโปสเตอร์ยังอึมครึมๆ อีก แต่พอดู Trailer เท่านั้น สีดำของหนัง ถูกป้ายด้วยอื่นด้วยทันที ก็หนัง Disney หนิครับ นิยายกริมพ์จะมาดาร์กขนาดไหนก็แปลงได้  ( เหมือน Malificent แหละ ) แต่ถือว่าเป็นการผสมผสานที่ดีครับ ได้อะไรหลายๆอย่าง\n\nมาพูดถึง บท... และ การแสดง มั้งครับบบบบ\nซึ่งนี่ก็เป็นส่วนสำคัญไม่เบาสำหรับการดำเนินเนื้อเรื่อง ซึ่งการที่บทเป็นแนวมิวสิคัล ระดับเลเวลความยากเลยไม่เริ่มจาก 1 แน่นอนครับ นักแสดงต้องหินใช้ได้ แถมพอดูหนังหน้าค่าตานักแสดงแล้ว ก็เห็นกันบ่อยอยู่เป็นเนืองๆ จนระบุหนังที่เคยเล่นได้ นำทัพก่อน คือ\n\nMeryl Streep ( คุณภาพของคุณป้า ไม่ตกจริงๆ มีความร้าย ที่เหมือนจะดี เหมือนจะร้ายปนอยู่ในตัว เป็นเอกลักษณ์อยู่แล้ว ติดตามาตั้งแต่ The Devil Wears Prada )\nJames Corden ( เล่นได้ดีครับ มีบท Steve จากเรื่อง Begin Again การันตี ผมจำได้ เพื่อนนักดนตรีของนางเอก อิอิ )\nEmily Blunt ( ชอบบทของนางมากครับ อาจะเพราะนางเคยเล่นบทที่มีคาแร็กเตอร์แบบนี้มาแล้ว -Salmon Fishing In The Yemen เลยไม่ยากที่จะเข้าถึง อีกอย่าง คือชอบนางตั้งแต่ The Devil Wears Prada อีกเช่นเคย )\nAnna Kendrick ( รัวมือครับ ดีกรีนางเอกหนัง Pitch Perfect ที่ตราตรึงผม ถือว่าไม่เสียเครดิตจริง ร้องเพราะ เสียงแหลม ใส เล็ก สูง ช๊อบบบบบ )\nChris Pine ( พระเอก Star Trek ของเรา ไม่คิดว่าจะร้องกะเขาได้ ความหล่อ ความตลกในตัว ทำให้หนังเรื่องนี้ออกมาดีครับ )\nJohny Depp ( ไม่มีใครไม่รู้จัก ซึ่งบทแบบนี้ เป็นคาแร็กเตอร์ที่เขาทำได้ดีอยู่แล้ว มันเป็นบทที่เหมาะกับเขามากเลย อิอิ )\n\nยังมีอีกหลายคน ครับที่น่าสนใจและมีชื่อ แต่ทีนี้ผมจะ แซมเปิ้ลเรื่องบทมั้ง บทที่ผมชอบ คือ\n\nหนูน้อยหมวกแดง ( เล่นดี ความกินใจน่าจะเป็นจากบท ที่ดูเหมือนมีความร้าย ร้ายแบบเด็ก ร้ายแบบน่าตบกระบานให้แตก ๕๕๕ กลายเป็นบทที่มีความตกร้าย ที่ได้มากจากคาแร็กเตอร์ของเด็กแล้วคุณจะชอบเสียงของเธอ ยิ่งตอนถูกแย่งเสื้อคลุมนะ นี้หละ ฉัน จำ เธอ ได้ !! )\nแจ็ค ( บท แจ็คผู้ฆ่ายักษ์ ที่ มาจากเด็ฏ แต่ทีนี้เป็นใน เรื่องของ ความโง่ โชว์ซื่อบื้อๆ บ้างละครับ ผมก็ชอบ บทนี้อีกเช่นกัน )\nเจ้าชาย ( ถึงจะมี 2 คน และสร้างฉากพีคๆได้ทั้งคู่ แต่ ส่วนของ Chris Pine น่าจะเด่นกว่า )\n\nฉากที่ชอบครับ\nชอบฉาก คนทำขนมปัง กับ หนูน้อยหมวกแดง ครับ ชอบรองลงมา จากฉาก.....\n\nเจ้าชายทั้ง 2 คน กำลังสนทนาเรื่องของผู้หญิงที่ไปพบเจอมา ฮา ดีครับ สมแล้ว ที่เป็นแนวคอมเมดี้\n\nข้อสงสัยอย่างหนึ่ง ที่มันออกจะตลกๆคือ คำว่า \"ป่า\" ครับ\nในช่วงแรกตัวละคร มันทำให้ป่า ดูเล็กมาก การเดินไปพบเจอกันในป่า ซึ่งในความเป็นจริงแล้ว มันยากกกกกกกกกกก มากกกกกกกกกก แต่ทำไมในเรื่องนี้ มันง่ายได้ซะเหลือเกิน แล้วอยู่ดีๆ ปุ๊ป ป่ามัน กว้างงงงงงงง ทันที พอ ยักษ์ลงมา คืออะไรครับ ๕๕๕๕ หรือเพราะคำว่า \"พิศวง\" ผมเลยต้องมองป่านี้ซะใหม่ ใครรู้สึกแบบผมบ้าง\n\nถึง...สรุปแล้วครับ การจบของการรีวิวหนังเรื่องนี้ทั้งหมดทั้งมวล...\n\n- หนังมีความดี คือคุณภาพดี ทั้งๆที่เป็น มิวสิคัล แต่ก็ยังถือว่าทำออกมาได้ดี ในแบบของมัน บทลื่นไหล ชอบมากครับ โดดเด่น และด้วยแนวคอมเมดี้ แฟนตาซี ทำให้เข้าใจง่ายกว่าการนั่งดู ( Les Miserables ) ละครับ  ไม่เสียเครดิต ดิสนีย์ แต่ถ้าพูดถึงอารมณ์ แอบมีหาวและน่าเบื่อบ้าง เพราะตลอดทั้งเรื่องไม่ได้สนใจไปซะหมด\nทุกความไม่สมเหตุสมผล ถูกกลบซะอย่างดี ด้วยชื่อเรื่อง* ด้วยเอกลักษณ์ของแกนเรื่อง* โดยโลเคชั่นของเรื่อง* ที่เป็นจุดศูนย์กลางให้ตัวละครทั้งหมดมาเจอกัน \"ป่าพิศวง\" ครับ ขอบคุณ คุณป่าจริงๆ\nและแน่นอน ป่า นี่ละครับ ทำให้เราเห็นอะไรหลายๆอย่าง\n\n- การจิกกัดคาแร็กเตอร์เดิมของแต่ละตัวละคร(ซึ่งผมชอบมาก)( เช่น คำพูดหนึ่งจากปากเจ้าชาย : ผมถูกเลี้ยงมาให้โปรยเสน่ห์ ไม่ใช่จริงใจ )( คือ บาดมาก รู้สึกกรีดลึกการมองเจ้าชายในมุมเดิมๆอยู่ทุกวันตั้งแต่เด็ก ไลค์ ครับ ) ไหนจะบทของหนูน้อยหมวกแดง ที่พูดเลยว่า ดูการกระทำของเธอแล้ว อาจจะต้องปรับทัศนคติในบางเรื่องซะใหม่ ๕๕๕๕๕\n\n- การใช้พื้นสีดำและใช้สีอื่นๆป้ายมันเข้าไปของหนัง (อุปมาอุปไมย) ทำให้มันเป็นหนังกระแทกกระทั้นสังคมได้ดี ซึ่งผมชอบนะ มันสอน มันส่อ มันล้อเลียนอะไรหลายๆอย่างจริง มันกลายเป็นหนังตลกร้ายไปในทันทีทันใดพอคิดถึง\n( เด็ก ฝันร้าย ด้วยเหล่านิทานก่อนนอน ( อะไรประมาณนี้ จำไม่ค่อยได้ มันโคตรโดนใจผมจริงๆเลย ) ) มันเป็นการทิ้งทวนได้ดีมาก\n\n- I wish ( สำหรับผมกลายเป็น ประโยคที่ สังคมโดนกระแทกอย่างจังไปเลย ความปราถานา ความโลภ ความอยากได้อะไรหลายๆอย่าง ทำให้เรากระทำในสิ่งที่แฝงอารมณ์หลายๆอย่าง ทั้ง รัก โลภ โกรธ หลง มันตรึงมาก ฟังแล้วตึงๆ แต่ไม่เครียดนะ ครับ เพราะอย่างที่บอก หนังมันตลกร้าย แต่ละตัวละครสอนอะไรเราอีกเยอะมากครับ แม้กระทั่งป่า สำหรับผม ป่า คือ สังคม ตัวละคร คือ ผู้คนในหลายๆแบบที่มีเรื่องราวของตัวเอง แต่ต้องมาพบเจอกัน และแสดงหลายสิ่งต่อกันโดยมีพื้นฐานมาจากชีวิตตัวเอง ผมละโคตรชอบเลยยยยย การตั้งแง่แบบนี้ กระแทก กระแทกสังคมเนี่ย โดดเด่นเรื่องนี้มากครับ สำหรับหนังเรื่องนี้ )\n\nเอาเป็นว่าจบการ รีวิว ละครับ\nทุกอย่างเป็นความคิดเห็นส่วตัวนะครับผม อย่าได้เอาเป็นอารมณ์ติดลบต่อกัน\n\nน้องม้า พระกาฬ\n"}
