{"movie_name": "Into The Woods (2015)", "text": "ไปดูมาแล้วคับเมื่อวาน ทิ้งไว้หนึ่งคืนให้ความรู้สึกมัน sink in ต่อไปนี้จะเป็นการรีวิวมั่วๆแบบคนที่เรียนสายมนุษย์มา ดูหนังเยอะระดับหนึ่งแต่ไม่ถึงกับเรียกได้ว่าคอหนัง หรือก้อคือรีวิวแบบคนธรรมดานะคับ\n\nอันดับแรกต้องเขัาใจก่อนว่า Into The Woods นี่ดัดแปลงจากบทละครเพลง หรือที่เรียกว่า play นะครับ ดังนั้นคนที่ไม่รู้มาก่อนอาจจะมีความคาดหวังว่าเนื้อเรื่องจะไปในแนวแฟนตาซีเอาเทพนิยายเดิมมาเรียบเรียงใหม่ให้สนุกสนานหรรษาเอชาหนอยแม่...\n\nผิดหวังแน่นอนครับ ขนาดผมเข้าไปดูแบบไม่คาดอะไร ออกมายังรู้สึกสับสน แบบไม่แน่ใจว่าจะชอบดีหรือไม่ชอบดี เหมือนอึนๆหน่วงๆอึไม่สุด\n\nกลับมาครับ คือต้องเข้าใจว่ามันเดิมเป็นบทละคร ดังนั้นมันจะมีเรื่องราวที่ผูกมาแลัว แค่ยืมตัวละครมาจากเทพนิยายหลายๆเรื่อง โดยธีมที่ผมสังเกตได้หลักๆคือเรื่องชีวิต เด็ก การรับรู้และอคติ ธรรมชาติมนุษย์ แต่ตรงนี้เดี๋ยวเรามาดูทีละเรื่องโนะ\n\nในความคิดผมนะครับ สิ่งที่จะทำให้คนดูไม่อินกับหนังเรื่องนี้มากขนาดนั้นเลยก้อคือเพลงเลยครับ เพลงแม่มมมมมมมมมมมมม...เพราะ!!!! แต่เพราะช้าไปหน่อย แบบดูจบเรื่องละโหลดมาฟังอีกรอบถึงจะกรีดร้อง โอ๊ยยยยย เพราะจริงแม่เอ๊ยยยยย แต่ตอนอยู่ในโรงนี่เพลงมาถี่ๆเร่งๆ มันยังไม่ทันติดหู เพลงใหม่มาเสียบละ มันเลยขาดๆหลุดๆไปคับ บางช่วงนี่เพลงที่ไม่ได้ติดหูมากมาเรียงๆกันมีหาวเอาดีๆ อารมณ์เวลาฟังเพลงใหม่ทั้งอัลบั้มครับ รอบแรกเพลงจะเพราะน้อยสุด ดังนั้นใครอ่านจนโดนสปอยล์มาจนตรงนี้แล้วยังอยากไปดู แนะนำให้ฟังเพลงในยูทู้บก่อนไปดูครับ สนุกขึ้นร้อยเท่า เพราะในความคิดผมผมว่าละครเพลงนี่ เพลงเพราะติดหูอย่างเดียวก้อมีชัยไปกว่าครึ่งครับ ส่วนคนที่รู้จักเพลย์เรื่องนี้อยู่แล้วแล้วมาดูในโรง อันนี้มีรับประกันความฟินคับ (ผมไม่รู้นะคับ มาอ่านตอนไตเติ้ลจบว่ามาจากเพลย์ครับ)\n\nเนื้อเรื่อง\nเอาตัวละครจากเทพนิยายมายำๆรวมๆกันโดยต้องไปเกี่ยวข้องกับซินเดอเรลล่า แจ๊คผู้ฆ่ายักษ์ ราพันเซล หนูน้อยหมวกแดง ตัวพล็อทไม่มีอะไรโดดเด่นครับ ไปติดตามในโรงดีกว่า แต่โดยส่วนตัวรู้สึกว่าวางเรื่องมาเพื่อให้สอดแทรกแง่คิดและสัญลักษณ์ต่างๆได้แบบเห็นค่อนข้างชัดครับ\n\nตัวละคร\nขอพูดถึงคนเด่นๆที่ผมประทับใจนะครับ\n\n\n\nเมอรีล สตรีพ - ยังต้องพูดอะไรกันอีกมั้ยครับกับเมอรีล สตรีพ คุณแม่เล่นใหญ่มากคับเรื่องนี้ แน่นอนอยู่แล้วเพราะเป็นละครเพลง แอ๊คติ้งต้องเล่นใหญ่เมืองไทยรัชดาลัยเธียเตอร์ แต่สิ่งที่ดี๊ดีของคุณแม่นี่คือตอนนางร้องเพลงครับ คุณแม่เสียงเพราะมากกกกกกกก อ่านมาว่านางไปฝึกการใช้เสียงเพื่อให้มีพลังและอ่อนเยาว์เหมือนตอนสาวๆมา เราก้อคาดหวัง แล้วก้อตบเข่าฉาด เสียงคุณแม่สื่ออารมณ์...ดี๊ดีย์ (สำเนียงคุณครูเพลงไอฟายแต่งกิ๊ว) แล้วท่อนที่นางโมโหนางก้อปล่อยพลังสู้ตายไว้ลายเมอรีลมากๆครับ แต่มาตรฐานนางสูงฮะ เอาจริงๆคนเป็นติ่ง แค่นางยืนตดผมก้อปาดน้ำตาละ แล้วนี่อัลไล้! ทั้งร้องทั้งเล่น หูหน้าตาผม ถวายบังคมกลางโรงสกาล่า นางร้องหลายเพลงนะครับ แต่ผมแนะนำเพลงนี้นะครับ เมโลดี้เพราะมาก แล้วอารมณ์เปลี่ยนรวดเร็ว เจอเนื้อเพลงเกี่ยวกับความรักของแม่ที่ต้องการปกป้องลูกจากโลกภายนอกไปอีก ฟินกันง่ายๆ\n\nเอมิลี่ บลั๊นท์ - เซอร์ไพรซ์คับ ไม่รู้ว่านางร้องเพลงได้ด้วย เพราะด้วย บทนางน่ารักแล้วนางก้อเล่นน่ารักสมบทคับ การร้องของนางยิ่งส่งเพราะนางร้องเพลงดี ลื่นไหล ฟังละอยากฟังอีกเรื่อยๆ แล้วบทนางตลกอะไรกันล่ะ เสียงหัวเราะนางเป็นธรรมชาติมาก ทำให้รู้สึกรักตัวละครตัวนี้จริงๆครับ (จะมีฉากที่ยังไม่อยากสปอยล์ของนาง ลองไปดูนะครับ)\n\nแดเนียล ฮัตเทิลสโตน – ในบทบาทแจ็คผู้ฆ่ายักษ์ คุ้นหน้าน้องมาจาก Les Miserables ในบทกัฟครอช เด็กที่โดนทหารฝรั่งเศสยิงตาย น้องเริ่มโตแล้วครับ เล่นน่ารักดี แต่ก้อไม่ได้มีอะไรโดดเด่น\n\nแอนนา เคนดริค – นางร้องเพลงดียยยยยยยยยยยยยย์ แต่เป็นซินเดอเรลล่าที่ไม่ค่อยมีเสน่ห์เท่าไหร่สำหรับผมนะ โดนแม่เลี้ยงกับพี่สาวแย่งซีน\n\nคริส ไพน์ – ล๊อออออหล่อพ่อเอ๊ยยยยยยยยยยยย มาในบทพรินซ์ชาร์มมิ่ง ซึ่งดูเหมือนจะถูกใส่มาเป็น comic relief ให้กับเรื่อง โดยเฉพาะเพลง agony ที่เล่นใหญ่คู่กับเจ้าชายอีกคนจนคนในโรงรอบผมขำกันใหญ่คับ ก้อดูเป็นเจ้าชายครับ บทไม่ลึกลับซับซ้อน\n\nการตีความ\nตอนต้นเรื่องทุกคนเข้าป่าเพื่อไปทำภารกิจบางอย่างครับ จนเรื่องราวต่างๆเกิดขึ้นแล้วมีหายนะเกิดขึ้นคือมียักษ์ปีนต้นถั่วลงมาถล่มเมืองเพราะแจ็คไปฆ่าสามีนาง ทุกคนโทษกันไปมาแล้วมีเพลงที่แต่ละคนยอมรับว่าไม่น่าปรารถนาสิ่งต่างๆที่ตัวเองปรารถนาไว้ตอนต้นเรื่อง ยกเว้นคนอบขนมปังที่ไม่พูดอะไรเลย เพราะเขาปรารถนาที่จะมีลูก เนื้อเพลงตรงนี้น่าจะหมายถึงว่าความปรารถนาต่างๆของคนเราเป็นเรื่องที่ค่อนข้างหยุมหยิมจิ๋มหงอย นอกจากเรื่องการมีลูก เพราะเด็กเป็นสิ่งสำคัญต่ออนาคต ซึ่งย้ำด้วยเพลงปิดท้ายที่ชื่อว่า Children Will Listen บอกให้เราระวังเวลาจะพูดอะไรหรือชี้นำเด็กๆ เพราะเด็กก็คืออนาคตในวันข้างหน้า\n\n\n\nเรื่องความรักของแม่ต่อลูกก็เด่นในฉากของราพันเซลนะครับ ฟังเนื้อเพลงแล้วต้องจับได้จริงๆเพราะเด่นมาก\n\n\nอีกธีมที่ผมว่าเด่นมากคือเรื่องมุมมองและอคติแบบเหมารวมครับ ว่าไม่มีใครเลวหรือดีไปจนสุด แม่มดสาปครอบครัวคนอบขนมปังเพราะพ่อฮีไปขโมยถั่วนาง นางยักษ์ลงมาถล่มเมืองเพราะแจ็คไปฆ่าสามีนาง แจ็คจะไปฆ่าสจวร์ตเพราะสจวร์ตไปฆ่าแม่ฮี ทุกอย่างมีผลลัพธ์ มีผลกระทบ ทำให้การกระทำต่างๆอาจจะไม่ได้ชั่วร้ายไปซะทีเดียว เพราะต่างก้อมีเหตุผลที่อาจจะฟังขึ้นทุกคน แถมพอเวลาเจอปัญหาต่างคนต่างก็โทษคนอื่นเป็นธรรมชาติมนุษย์ โผล่มาในตอนท้ายๆครับ\n\nดูจนจบละคิดว่าป่าน่าจะเป็นสัญลักษณ์ของชีวิตนี่แหละครับ (เปลี่ยนชื่อเป็น Into The Life ไปเลยก้อได้นะยูว์) ตัวละครเข้าป่าไปในตอนแรกเหมือนชีวิตที่เริ่มต้นและต้องผจญกับสิ่งต่างๆและพบกับผู้คนมากมาย เปลี่ยนคน พรากคน สร้างคน แต่สุดท้ายทุกคนก้อเชื่อมโยงกันและการกระทำของเราจะส่งผลต่อคนอื่นๆเสมอ ทั้งในรุ่นเดียวกันและเจเนอเรชั่นถัดๆไป มีเพลง No One Is Alone เป็นเพลงเด่นสนับสนุนธีมสามแม่ครัว\n\n\nเนื้อเพลงเรื่องนี้เด่นมากๆนะครับ สมที่ได้รางวัลโทนี่ เนื้อหาดีมากๆ เกือบทุกเพลง แต่ผมขอแนะนำเพลงนี้ครับ (จริงๆคือพยายามให้ฟังหลายๆเพลงก่อนไปดู จะได้สนุกขึ้น) เป็นตอนที่เมียคนอบขนมปังจุ๊บุกับเจ้าชาย (อ้าวแก!!!) แล้วร้องเพลงเพื่อที่จะกลับไปหาแฟนตัวเอง (หลังจากที่นางเคลิ้มไปหนึ่ง สอง สาม สี่)\n\n\nเนื้อเพลงนะครับ\nJust a moment,\nOne peculiar passing moment...\nMust it all be either less or more,\nEither plain or grand?\nIs it always \"or\"?\nIs it never \"and\"?\nThat's what woods are for:\nFor those moments in the woods...\n\nOh. if life were made of moments,\nEven now and then a bad one-!\nBut if life were only moments,\nThen you'd never know you had one.\n\nFirst a Witch, then a child,\nThen a Prince, then a moment-\nWho can live in the woods?\nAnd to get what you wish,\nOnly just for a moment-\nThese are dangerous woods...\n\nLet the moment go...\nDon't forget it for a moment, though.\nJust remembering you've had and \"and\",\nWhen you're back to \"or\",\nMakes the \"or\" mean more\nThan it did before.\nsource: http://www.lyricsondemand.com/soundtracks/i/intothewoodslyrics/momentsinthewoodslyrics.html\n\nโหหหหหหหหหหหหห ดีพไปอีก เนื้อเพลงพี่จะปรัชญาไปละครับ\n\nสุดท้ายคืออย่าคาดหวังว่ามันจะสนุกครับ ลองเปลี่ยนโฟกัสมาว่าเป็นหนังให้ข้อคิดเกี่ยวกับชีวิตและสังคม โดยมีนักแสดงชั้นเซียนมาร้องเพลงประกอบ น่าจะเป็นโฟกัสที่ทำให้สนุกกับหนังเรื่องนี้ได้มากขึ้น\n\nดูให้สนุกนะครับ\nขอบคุณทุกคำติชมนะครับ\n"}
