{"movie_name": "Night at the Museum: Secret of the Tomb (2014)", "text": "Night at the Museum : Secret of the Tomb ( 2014 ) บทวิจารณ์ภาพยนตร์โดย FallsDownz\n\n\n\n\"ถึงแม้ว่า Secret of the Tomb จะไม่ใช่การจบภาพยนตร์ชุด Night at the Museum อย่างสวยงามนัก แต่อย่างน้อยผลที่ออกมาก็น่าประทับใจกว่าที่คาดคิดไว้มากทีเดียว\"\n\n\n  Night at the Museum เป็นภาพยนตร์ชุดที่เกิดขึ้นมาด้วยภายใต้คำถามง่ายๆที่ว่า \"จะเกิดอะไรขึ้นถ้าหากทุกสิ่งทุกอย่างในพิพิธภัณฑ์มีชีวิตขึ้นมา ?\" ซึ่งจะว่าไปแล้วก็เป็นคำถามที่ง่ายดายแต่กลับน่าสนใจและน่าค้นหามิใช่น้อย ยิ่งข่าวร้ายที่นักแสดงชื่อดังอย่าง โรบิน วิลเลียมส์ ได้จากเราไปเมื่อปีที่แล้วโดยทิ้งผลงานภาพยนตร์เรื่องนี้เอาไว้เป็นเรื่องเกือบสุดท้ายก็ยิ่งทำให้ภาพยนตร์เรื่องนี้มีคุณค่าขึ้นมาไม่มากก็น้อย  ถึงแม้ว่าตัวผู้เขียนเองจะไม่ใช่แฟนตัวยงของภาพยนตร์ชุดนี้ซักเท่าไรนัก\n\n\n\nโดยในภาค Secret of the Tomb ก็ยังคงเรื่องราวเดิมของตัวละครเอกแลร์รี่ซึ่งมีอาชีพเป็นยามเฝ้าพิพิธภัณฑ์ซึ่งทุกสิ่งทุกอย่างจะมีชีวิตขึ้นมาในตอนกลางคืน แต่อยู่มาวันหนึ่งเขากลับพบว่าพลังอำนาจที่ทำให้ทุกสิ่งในพิพิธภัณฑ์มีชีวิตขึ้นมากำลังจะหมดไป เขาจึงต้องหาทุกวิถีทางในการฟื้นคืนอำนาจนี้ให้กลับมาอีกครั้ง\n\nNight at the Museum : Secret of the Tomb ถือว่าเป็นภาพยนตร์ที่โชคดีพอสมควร เนื่องจากการที่ได้ตัวผู้กำกับท่านเดิมจากทั้งสองภาคก่อนหน้าอย่าง ชอว์น เลวี่ มาทำหน้าที่กำกับ เพราะนอกจากการที่เขาจะคุ้นเคยกับเรื่องราวและวิธีการเล่าเรื่องราวของ Night at the Museum ออกมาแล้ว การที่ตัวเขาได้ไปกำกับผลงานภาพยนตร์แอ็คชั่นอย่าง Real Steel ก็เรียกได้ว่ายิ่งเพิ่มประสบการณ์ในการกำกับของเขาเข้าไปอีก\n\n\nซึ่งประสบการณ์นี้ก็ดูจะนำมาใช้ได้ผลกับในภาพยนตร์เรื่องนี้ไม่มากก็น้อย โดยเฉพาะการกำกับฉากต่อสู้ฉากหนึ่งในภาพยนตร์ที่นอกจากจะน่าตื่นเต้นแล้วยังเป็นฉากต่อสู้ที่กำกับได้ดีเลยทีเดียว และการใช้ตัวละครรวมถึงอารมณ์ขันของ Night at the Museum ให้เป็นประโยชน์ก็เป็นอะไรที่ฉลาดไม่ใช่น้อย นอกจากนั้นแล้วฉากขยี้อารมณ์ในบางช่วงเขาก็ทำได้ไม่เลวเลย โดยเฉพาะฉากไคลแมกซ์ซึ่งค่อนข้างน่าประทับใจเหนือคาดอยู่เหมือนกันสำหรับตัวผู้เขียน\n\n\n\nน่าเสียดายที่ตัวภาพยนตร์ก็ดันมาประสบปัญหากับทางด้านบทภาพยนตร์ของตัวเองซึ่งไม่ค่อยจะมีอะไรให้เล่ามากมายซักเท่าไรนัก ซ้ำร้ายบางด้านที่พยายามนำเสนอให้กับผู้ชมก็ดันไม่น่าสนใจเอาเสียเลย เฉกเช่นที่มาและเหตุผลของพลังที่ทำให้ทุกสิ่งอย่างในพิพิธภัณฑ์มีชีวิตขึ้นมา เนื่องจากเรื่องราวในส่วนนี้ค่อนข้างจะซ้ำซากและเหตุผลรองรับที่เบาบาง\n\n\nส่วนในด้านของตัวละครนั้น ผลก็ค่อนข้างจะผสมปนเปกันไป ที่น่าพูดถึงก็คือตัวละครใหม่อย่างอัศวิน เซอร์ ลานซล๊อต ที่ตัวภาพยนตร์นำมาผูกกับเนื้อเรื่องได้อย่างน่าสนใจ นอกจากนั้นด้วยฉากต่อสู้อันน่าตื่นเต้นของตัวละครนี้ก็ยิ่งทำให้น่าติดตามเข้าไปอีก\n\n\n\nแต่ในอีกด้านหนึ่ง ตัวละครบางตัวในภาพยนตร์ ก็อยู่ในขั้นย่ำแย่พอสมควร เพราะนอกจากตัวละครเหล่านี้จะไม่น่าติดตามแล้วยังพาเอารู้สึกน่ารำคาญอีกด้วย ซึ่งตัวละครเหล่านี้ก็คือ ยามเฝ้าพิพิธภัณฑ์อังกฤษ ทิลลี่ ซึ่งพยายามโยนมุขอันแสนน่ารำคาญอยู่ตลอดเวลา กับตัวละครยุคดึกดำบรรพ์ ลาร์ ซึ่งเสมือนเป็นตัวแทนมุขอันไร้ปัญญาทั้งหลายของภาพยนตร์ และการที่ตัวภาพยนตร์จับสองตัวละครนี้มาอยู่ด้วยกันก็ยิ่งทวีคูณความน่ารำคาญเข้าไปอีก\n\n\n\nสุดท้ายแล้วที่น่าสนใจไม่ใช่น้อยก็คือข้อความที่ตัวภาพยนตร์พูดถึง ซึ่งก็พูดถึงประเด็นของการเปลี่ยนแปลงของหลายสิ่งอย่างในทางที่เราไม่อาจคาดถึง ไม่ว่าจะเป็นโลกอันไร้ซึ่งอาณาจักรคาเมล็อตของ เซอร์ ลานซล๊อต , การสูญเสียพลังของหุ่นในพิพิธภัณฑ์ ไปจนถึงการเลือกทางเดินด้วยตนเองของตัวละคร นิค ลูกชายแลร์รี่ ซึ่งเป็นประเด็นที่น่าสนใจทีเดียว น่าเสียดายที่ตัวภาพยนตร์ยังขยี้ประเด็นและยังให้เหตุผลได้ไม่หนักเพียงพอที่จะทำให้บทสรุปนี้น่าจดจำซักเท่าไรนัก แต่ความพยายามนี้ก็ถือว่าน่าชมเชยทีเดียว\n\n\nในท้ายที่สุด Secret of the Tomb ก็อาจจะไม่ใช่การจบชุดภาพยนตร์ที่สวยงามน่าจดจำซักเท่าไรนัก ด้วยตัวผู้กำกับ ชอว์น เลวี่ ซึ่งยังขยี้ประเด็นที่พยายามพูดถึงได้ไม่หนักพอที่จะทำให้จุดเด่นเหล่านี้น่าจดจำเท่าที่ควร รวมถึงตัวละครบางตัวซึ่งค่อนข้างจะน่ารำคาญ แต่อย่างน้อยตัวภาพยนตร์ก็ยังคงมีตัวละครบางตัวที่น่าติดตาม การกำกับฉากแอ็คชั่นที่ยอดเยี่ยม ฉากไคลแมกซ์อันน่าจดจำ และประเด็นที่น่าสนใจถึงแม้ว่าจะยังไปไม่สุดก็ตาม ทำให้ Night at the Museum : Secret of the Tomb เป็นตัวเลือกที่ไม่เลวเลยทีเดียวในการชมภาพยนตร์ครอบครัวซักเรื่องหนึ่ง\n\n\nFinal Score : [ B ]\n\nติดตามบทวิจารณ์ใหม่ๆในอนาคต และอัพเดทข่าวหรือตัวอย่างวงการภาพยนตร์/เกมได้ที่แฟนเพจเลยครับผม\nhttps://www.facebook.com/fallsdownzcritic/\nhttp://fallsdownz.blogspot.com/\n"}
