{"movie_name": "Selma, The Imitation Game, A Most Violent Year, และ American Sniper", "text": "ขอฝากเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nเข้าสู่รีวิว...\n\n1. Selma (2014, Ava DuVernay)\n\n\n\nถือว่ามาถูกที่ถูกเวลาจริงๆสำหรับหนังชีวประวัติของ Dr. Martin Luther King, Jr. เรื่องนี้ เพราะที่อเมริกาก็เพิ่งเกิดเหตุการณ์ตำรวจเอาปืนยิงวัยรุ่นผิวสีตายที่เมือง Ferguson ไปได้ไม่นาน อเมริกันชนที่ตีตั๋วเข้ามาดูหนังเรื่องนี้(โดยเฉพาะคนแอฟริกัน-อเมริกัน)คงเกิดความรู้สึกหึกเหิมอยากออกไปเดินม็อบหลังดูหนังจบเป็นแน่\n\nความจริงจะว่าหนังเรื่องนี้เป็นหนังชีวประวัติของ Dr. Martin Luther King, Jr. ก็คงไม่ถูกเลยเสียทีเดียว เพราะหนังแค่จับเอาช่วงเวลาสามเดือนในชีวิตของ Dr. King มาเล่า ไม่ได้เล่าเรื่องราวตั้งเกิดจนตายแบบหนังชีวประวัติส่วนใหญ่ ฉะนั้นถ้าจะพูดให้ตรงตัวกว่านั้นหนังเรื่องนี้น่าจะเป็นหนังเกี่ยวกับ African-American Civil Rights Movement ที่มีตัว Dr. King เป็นตัวเดินเรื่องเสียมากกว่า เพราะเอาจริงๆหนังก็ไม่ได้บอกเล่าเรื่องราวทั้งหมดผ่านมุมมองของ Dr. King แต่เพียงผู้เดียว แต่หนังยังบอกเล่าเรื่องผ่านมุมมองของผู้คนรอบๆตัว Dr. King รวมถึงเหล่าบุคคลสำคัญทางประวัติศาสตร์อเมริกันในตอนนั้นอย่างปธน. Lyndon B. Johnson, George Wallace, Malcolm X ด้วย การดำเนินเรื่องของหนังเรื่องนี้จึงเป็นการเล่าเรื่องแบบมองภาพรวมมากกว่าการเล่าเรื่องแบบเน้นความเป็นปักเจกแบบหนังชีวประวัติส่วนใหญ่\n\nหนังมีการกำกับที่ขึงขังโดยผู้กำกับหญิงชาวแอฟริกัน-อเมริกันอย่าง Ava DuVernay และ David Oyelowo ในบท Dr. King ก็ทำหน้าที่เป็นศูนย์กลางของเรื่องราวทั้งหมดได้อย่างน่าชื่นชมด้วยการแสดงที่หนักแน่นและน้ำเสียงอันทรงพลังราวกับเป็นร่างทรงของ Dr. King ตัวจริง\n\nไม่น่าแปลกใจว่าทำไมนักวิจารณ์ฝั่งมะกันส่วนใหญ่ถึงได้โปรหนังเรื่องนี้กันนัก อันเนื่องด้วยองค์ประกอบหลายๆอย่างที่คงจะทำให้หนังเรื่องนี้เป็นหนังที่“กระแทกใจ”คนดูที่เป็นอเมริกันมากกว่าคนดูชาติอื่นๆ โดยส่วนตัวถึงแม้ว่าเราจะชื่นชมในความตั้งใจของคนทำหนังเรื่องนี้ แต่ในขณะเดียวกันเราก็ไม่ได้รู้สึกอินหรือประทับใจอะไรกับหนังเรื่องนี้มากไปกว่านั้น สาเหตุหนึ่งอาจเป็นเพราะว่าเราผ่านตาหนังชีวประวัติแนวๆนี้มาบ่อยแล้ว แล้ว Selma เองก็ไม่ได้เป็นหนังที่ให้ความรู้สึกที่แตกต่างไปจากหนังชีวประวัติแนวเชิดชูตัวบุคคลส่วนใหญ่สักเท่าไหร่ ทั้งนี้ทั้งนั้น ใครที่ชอบหนังชีวประวัติที่เชิดชูตัวบุคคลไปพร้อมๆกับบอกเล่าเรื่องราวการต่อสู้เพื่อความเท่าเทียมในสังคมอย่าง Gandhi, Milk, Lincoln ก็น่าจะชอบหนังเรื่องนี้ได้อย่างไม่ยากเย็น\n\n8.0/10\n\n"}
