{"movie_name": "Into The Woods (2015)", "text": "สมัยเรียนปริญญาตรี ได้เรียนวิชาหนึ่งที่ต้องมีการลงพื้นที่ภาคสนาม และอาจารย์ได้สอนวิธีการบันทึกข้อมูลภาคสนาม (Field Notes) ให้เป็นเครื่องมือสำหรับเก็บข้อมูลสำหรับนำไปใช้ในการวิเคราะห์วิจัยต่อไป วิธีการดังกล่าวนั้น ได้แบ่งการบันทึกออกเป็น 3 ส่วนคือ\n\n1. ON: Observation Note เป็นการบันทึกข้อมูลที่เป็นข้อเท็จจริงทั้งหมด ใคร ทำอะไร ที่ไหน อย่างไร\n\n2. TN: Theoretical Note เป็นการตีความเบื้องต้น ว่าเรารู้สึกอย่างไร มีความคิดเห็นอย่างไร รวมไปถึงคำถามที่เกิดขึ้น ข้อมูลส่วนนี้มีประโยชน์เมื่อเวลาผ่านไปและเราได้ย้อนกลับมาอ่านอีกครั้ง จะช่วยให้ทราบว่าเราตอบคำถามที่ตั้งไว้ในตอนนั้นหมดหรือยัง และยังช่วยให้เห็นพัฒนาการทางความคิดของเราด้วย\n\n3. MN: Methodological Note เป็นการบันทึกวิธีการในหาข้อมูล รวมถึงปัญหา อุปสรรค และความบกพร่องในการสังเกตหรืออคติส่วนตัวของตัวผู้บันทึกเอง ซึ่งข้อมูลส่วนนี้จะช่วยบ่งบอกถึงข้อมูล ON และ TN ว่ามีความน่าเชื่อถือมากน้อยเพียงใด\n\nตอนนี้จบ ป.ตรี มาก็หลายปีแล้ว แต่ก็ยังวนเวียนอยู่ในวงการวิจัยอยู่ แม้จะไม่ค่อยได้ทำงานที่เกี่ยวข้องกับภาคสนามสักเท่าไหร่ แต่ก็คิดว่าคงน่าสนุกดี หากจะลองเอาวิธีการนี้มาใช้กับการ review หนังบ้าง แต่เพื่อให้เข้ากับการ review หนังมากขึ้น จึงขอปรับรายละเอียดจากการทำบันทึกข้อมูลภาคสนามบางส่วน ดังนี้\n\n1. ON รายละเอียดข้อเท็จจริงเกี่ยวกับตัวหนัง\n\n2. TN ความรู้สึก อารมณ์ และการวิเคราะห์วิจารณ์ต่างๆ ที่ได้จากหนัง\n\n3. MN อคติ อารมณ์ส่วนตัว รวมถึงสิ่งแวดล้อมที่กระทบต่อการดูหนังในขณะนั้น\n\nไม่แน่ใจว่าจะ work หรือเปล่า แต่อยากขอลองดุหน่อย ถือเสียเป็น review เชิงทดลองแล้วกันครับ เริ่มด้วย Into the Woods\n\n\nON: ข้อเท็จจริง\n\n\n- หนังเทพนิยายดัดแปลงเรื่องล่าสุดจาก Disney ซึ่งสร้างจากละครเวทีแนวมิวสิคัลชื่อเดียวกัน “Into the Woods” โดยฉบับหนังยังคงความเป็นมิวสิคัล ร้องเพลงเสียสัดส่วนประมาณร้อยละ 75 และเป็นการใช้เพลงในลักษณะบทสนทนาแบบ Les’ Miserables (Frozen ก็เข้าข่ายนี้) ไม่ใช่แค่ใช้เพลงประกอบเรื่องแบบ Begin Again หรือ Once\n\n- หนังผูกเรื่องจากเทพนิยายของพี่น้อง Grimm จำนวน 4 เรื่องเข้าไว้ด้วยกัน ประกอบด้วย หนูน้อยหมวกแดง ซินเดอเรลลา แจ็คผู้ฆ่ายักษ์ และราพันเซล บวกด้วยตัวละครที่แต่งขึ้นใหม่อีกบางส่วน โดยมีแกนกลางของเรื่องราวคือ “คำอธิษฐาน” (wish) ของแต่ละตัวละคร และ “ป่า” ซึ่งเป็นสถานที่ที่ทำให้ตัวละครแต่ละเรื่องมาเจอกัน โดยให้สามีภรรยาเจ้าของร้านขนมปัง ซึ่งถูกแม่มดสาปให้ไม่มีลูก ต้องหาทางแก้ไขคำสาป ด้วยการออกตามหาและรวบรวมสิ่งของ 4 อย่าง นั่นก็คือ ผ้าคลุมของหนูน้อยหมวกแดง รองเท้าของซินเดอเรลลา ผมของราพันเซล และวัวของแจ๊ค เพื่อถอนคำสาปนั้น\n\n- หนังกำกับโดย Rob Marshall และมีนักแสดงแนวหน้าและมีชื่อเสียงมาร่วมหลายคน อาทิ Meryl Streep (บท แม่มด), Emily Blunt (บท ภรรยาคนขายขนมปัง), Anna Kendrick (บท ซินเดอเรลลา), Chris Pine (บท เจ้าชาย) และ Johnny Depp (บท หมาป่า) โดยในส่วนของ Meryl Streep ได้เข้าชิง Oscar สาขานักแสดงสมทบหญิงยอดเยี่ยมปีนี้จากบทแม่มดในเรื่องนี้ อย่างไรก็ตาม ในส่วนของ Johnny Depp นั้นออกมาไม่มาก ประมาณ 2 ฉากเท่านั้น\n\n\nTN: วิเคราะห์ วิจารณ์\n\n\n- เป็นการผสมผสานเทพนิยายหลากหลายเรื่องเข้าด้วยกัน บวกด้วยตัวละครใหม่ และการตีความแบบใหม่ ตามสมัยนิยมหนังเทพนิยายช่วงหลัง แต่กระนั้นก็เป็นการผสมผสานที่ “ไม่ลงตัว” สักเท่าไหร่ โดยเฉพาะช่วงครึ่งชั่วโมงสุดท้ายที่ดูเหมือนคิดไรออกก็ใส่เข้าไปก่อน อยากให้ใครหมดบทบาทก็ตัดจบลงง่ายๆ (เข้าใจว่าอาจเป็นตั้งแต่เวอร์ชั่นละครเวที) ทำให้เรื่องดูเหมือนไม่มีจุดหมายสักเท่าไหร่\n\n- ด้วยความที่เป็นการรวมเอาเทพนิยายหลายเรื่องเข้าด้วยกัน ตัวละครจึงเยอะพอควร ในส่วนของซินเดอเรลลา แจ๊ค หนูน้อยหมวกแดง และคนขายขนมปัง มีการแบ่งสันบทที่กระจายความโดดเด่นได้ค่อนข้างทัดเทียมกัน แต่ปัญหาจะอยู่ที่ในพาร์ทของราพันเซล ที่บทค่อนข้างน้อย จนดูเหมือนกลายเป็นส่วนเกินของเรื่องไปเลย ยิ่งช่วงท้ายนี่เหมือนบทจะให้หายก็หายไปเลย นอกจากนี้ การที่ตัวละครเยอะ ต้องกระจายเรื่องราวไปให้แต่ละคน แถมยังเล่าเรื่องด้วยเพลงอีก บวกด้วยคาแรกเตอร์ของตัวละครบางคนก็ดูน่าหมั่นไส้มากกว่าน่าเอาใจช่วย เลยทำให้ไม่ค่อยอินไปกับตัวละครในเรื่องสักเท่าไหร่\n\n- ด้วยความเป็นมิวสิคัลแถมนำมาจากละครเวทีด้วย การแสดงในเรื่องนี้จึงเป็นแบบเล่นใหญ่รัชดาใหญ่เธียเตอร์ แม้พอจะเข้าใจได้ว่าเป็นไปตามแนวของเรื่อง แต่บางทีก็นะ…ใหญ่ไปมั้ย และยังสงสัยว่าเป็นการเล่นตามสไตล์ของเรื่อง หรือเล่นใหญ่แบบล้นเกินสุดๆ เพื่อให้เกิดความขบขันกันแน่\n\n- ประเด็นของเรื่องโดยเฉพาะเรื่อง “คำอธิษฐาน” และค่าตอบแทนที่ต้องจ่ายหากคำอธิษฐานนั้นสัมฤทธิ์ผล ที่เหมือนจะชูเป็นประเด็นหลักของเรื่อง สังเกตได้จากการที่ตัวละครเฝ้าแต่พูดว่า “I Wish… I Wish… I Wish…” แถมดูเหมือนจะมีการเล่นคำระหว่าง Wish กับ Witch เสียด้วย ก็ยังดูไปไม่สุดและสื่อมาได้ไม่เต็มที่เท่าไหร่ เพราะแม้จะเปิดเรื่องได้อย่างน่าสนใจ แต่ระหว่างนั้นหนังก็มัวไปเล่นกับเรื่องอื่นๆ กว่าจะตบกลับเข้ามาสู่ประเด็นหลักก็ช่วงท้ายไปแล้ว ซึ่งก็ดูรวบรัดและไม่เห็นว่าตัวละครจะรู้สึกรู้สาอะไรกับการสิ่งที่ต้องเสียไปเพื่อให้คำอธิษฐานเป็นจริงสักเท่าไหร่ นอกจากนี้ หนังยังดูมีความก้ำกึ่งในตัวเอง เหมือนเลือกไม่ได้ว่าตัวเองจะไปทางไหนดี ระหว่างการเดินเรื่องแบบจริงจัง หรือจะไปในทางล้อเลียนขนบหนังเทพนิยายและหนังแนวมิวสิคัลดี ทั้งนี้ส่วนของฉากล้อเลียน บางฉากก็ขำจริงจัง แต่ก็มาแบบขาดๆ หายๆ เดี๋ยวก็ล้อเลียน เดี๋ยวก็เดินเรื่องปกติ เดี๋ยวก็จริงจัง สุดท้ายเลยเหมือนไปไม่สุดสักทาง\n\n- เพลง: เป็นหนังมิวสิคัลที่เพลงเพราะแต่ไม่ติดหูเอาเสียเลย แม้จะเข้าใจว่าเพลงในเรื่องนี้คือเพลงที่ใช้ในการสนทนา ไม่ใช่เพลงที่ใช้ประกอบเรื่องราวแบบ Begin Again แต่เพลงในหนังเดียวกันนี้อย่างใน Les’ Miserables, Dream Girls หรือ Phantom of the Opera ยังมีสักเพลงที่ดูติดหูเลย แต่กับ Into the Woods เมื่อออกจากโรงมากลับยังไม่ค่อยมีเพลงไหนที่ติดใจออกมาเลย อาจมีบ้างคือเพลง “Agony” ที่ร้องโดยเจ้าชาย 2 คนในเรื่อง แต่ก็เป็นความติดหู ติดตา ที่เกิดจากความตลกขบขันของท่าทางของ 2 เจ้าชายเสียมากกว่า นอกจากนี้ จังหวะดนตรีของเรื่องยังเร่งเร้ามาก โดยเฉพาะช่วงเปิดเรื่อง ซึ่งข้อดีคือช่วยสร้างความตื่นเต้น น่าสนใจ และน่าติดตามได้เป็นอย่างดี แต่เมื่อเร่งเร้าแบบนี้ไปทั้งเรื่อง ก็อดสงสัยไม่ได้ว่า…เหนื่อยมั้ย\n\n\nMN: อคติ อารมณ์ส่วนตัว\n\n\n- ดูแบบ Soundtrack (รู้สึกในไทยจะฉายแบบนี้แบบเดียว) ที่ Scala ที่นั่งกลางๆ ระยะกำลังดี ระหว่างดูมีแสงโทรศัพท์จากข้างหน้ากวนใจบ้าง แต่ก็ช่วงสั้นๆ ไม่ถึงกับทำให้เสียอารมณ์สักเท่าไหร่\n\n- ไม่ได้คาดหวังอะไรกับหนังเรื่องนี้มาก เพราะส่วนตัวก็ไม่ใช่แฟนพันธุ์แท้ Disney แต่ก็พอรู้เรื่องคร่าวๆ ของเทพนิยายแต่ละเรื่องซึ่งถูกนำมาเล่าใหม่ในหนังอยู่บ้าง และที่สำคัญประทับใจ Anna Kendrick เป็นทุนเดิมอยู่แล้วจาก Up in the Air จะว่าเป็นแรงบันดาลใจหลักที่ทำให้มาดูก็ว่าได้\n\n- โดยส่วนตัวไม่ค่อยถูกโฉลกกับหนังแนวมิวสิคัล แบบที่ใช้เพลงในการสนทนาสักเท่าไหร่ รวมถึงละครเวทีลักษณะนี้ด้วย แต่กระนั้นก็มีหนังมิวสิคัลบางเรื่องที่ชอบมาก อาทิ Les’ Miserables, Dream Girls รวมถึง Frozen ลองใคร่ครวญดูแล้ว พบว่า น่าจะเป็นเพราะทั้ง 3 เรื่องนั้นมีเส้นเรื่องในตัวเองที่ค่อนข้างเด่นมากอยู่แล้ว และเพลงยังติดหูในทันทีที่ได้ยิน ทำให้สามารถกลบเรื่องความไม่คุ้นชินกับการเจรจาโต้ตอบด้วยเพลงไปได้\n\n- ยอมรับว่า ไม่ค่อยได้เรื่องกับภาษาอังกฤษเท่าไหร่ ดังนั้น จึงอาศัยอ่านซับเป็นหลัก ดังนั้น ถ้ามีมุขเกี่ยวกับการเล่นคำทางภาษา จึงอาจเข้าไม่ค่อยถึงเท่าไหร่\n\n\nhttps://zeawleng.wordpress.com/\nhttps://www.facebook.com/iamzeawleng\n"}
