{"movie_name": "Into The Woods (2015)", "text": "Into the Woods ( 2015 ) บทวิจารณ์ภาพยนตร์โดย FallsDownz\n\n\n\n\"Into the Woods เป็นภาพยนตร์เพลงที่สนุก น่าติดตามและมีเนื้อหาแฝงที่น่าสนใจมากที่สุดเรื่องหนึ่ง แต่จะดีกว่านี้ถ้าหากมันไม่ถูกทำลายด้วย 15 นาทีสุดท้ายและการตัดเนื้อหาอันรุนแรงซึ่งควรจะเป็นเอกลักษณ์ของภาพยนตร์เรื่องนี้ออกไป\"\n\n    Into the Woods เป็นภาพยนตร์ที่มีต้นแบบมาจากละครเวทีบรอดเวย์ในชื่อเดียวกันของ สตีเฟ่น ซาวน์เฮม ซึ่งเคยมีผลงานภาพยนตร์เพลงมาก่อนใน Sweeney Todd ปี 2007\n\nโดยภาพยนตร์เรื่องนี้ว่าด้วยเรื่องราวของคนทำขนมปังซึ่งถูกคำสาปให้ไม่สามารถจะมีลูกได้ เขาและภรรยาของเขาจึงต้องออกตามหาของวิเศษในป่าเพื่อนำมาให้แม่มดแก้คำสาปนี้ให้จงได้\n\n\n\nไม่แน่ใจเหมือนกันว่าจะถือเป็นโชคดี หรือ โชคร้ายกันแน่ที่ภาพยนตร์เรื่องนี้ได้ตัวผู้กำกับซึ่งเคยเข้าชิงรางวัลออสการ์อย่าง ร็อบ มาร์แชล มาทำหน้าที่กำกับ เพราะถึงแม้ว่าเขาค่อนข้างจะเหมาะสมกับหน้าที่เนื่องจาก Into the Woods เป็นภาพยนตร์เพลงและมีต้นแบบมาจากละครเวทีเหมือนๆกับ Chicago ที่เขาเคยกำกับในปี 2002  แต่อาจจะเป็นเพราะผลงานเรื่องล่าสุดของเขาซึ่งไม่ค่อยจะน่าจดจำซักเท่าไรนักที่ทำให้น่าเป็นห่วง เช่น Nine ปี 2009 หรือ Pirates of the Caribbean ภาคล่าสุดในปี 2011 จึงทำให้ภาพยนตร์เรื่องนี้ตกอยู่ในสภาวะคาบลูกคาบดอกอยู่พอสมควร\n\n\nแต่สิ่งที่น่าสนใจเสียจริงเลยในภาพยนตร์เรื่องนี้ ก็คือบทภาพยนตร์ที่นำนิทานโด่งดังซึ่งเรารู้จักกันดีไม่ว่าจะเป็น ราพันเซล , หนูน้อยหมวกแดง , แจ็คผู้ฆ่ายักษ์ หรือ ซินเดอเรลล่า มาผสมรวมกันเป็นเรื่องเดียว ซึ่งนิทานเหล่านี้เป็นนิทานที่มีจุดประสงค์เล่าให้เด็กฟังเพื่อมุ่งเป้าหมายให้เด็กๆทราบว่าโลกภายนอกนั้นมันอันตรายแค่ไหน และโดยเฉพาะเด็กผู้หญิงที่ต้องระมัดระวังเป็นพิเศษ แต่พอตัวภาพยนตร์นำเรื่องราวนี้มาต่อกันด้วยการใส่เรื่องราวของสามีและภรรยาคนทำขนมเข้ามาก็ทำให้นิทานที่เราทั้งหลายคงจะเคยฟังมาไม่รู้กี่รอบต่อกี่รอบ มีความแปลกใหม่และน่าสนใจขึ้นมาในทันที\n\nยิ่งผนวกกับโปรดัคชั่นของภาพยนตร์ซึ่งค่อนข้างจะอลังการงานสร้างตั้งแต่ฉากยันเสื้อผ้าต่างๆซึ่งสวยงามโดดเด่นก็ยิ่งทำให้ Into the Woods เป็นภาพยนตร์ที่น่าจับตามองอยู่ตลอดเวลา\n\n\n\nในด้านการกำกับของผู้กำกับ ร็อบ มาร์แชลล์ ก็ถือว่าสอบผ่าน ตั้งแต่การเล่าเรื่องที่น่าติดตาม การกำกับวิธีการเคลื่อนไหวของตัวละครเพื่อให้ไปอยู่ในจุดที่ตัวภาพยนตร์ตั้งไว้ที่ชาญฉลาด แต่ก็มีบางจุดที่ผู้เขียนรู้สึกเสียดายอยู่เหมือนกัน อย่างแรกเลยก็คือ สัญญะในภาพยนตร์ซึ่งถูกให้ความสำคัญน้อยลงอย่างเห็นได้ชัด แตกต่างจากผลงานเก่าของเขาอย่าง Chicago ที่ค่อนข้างจะมีสัญญะที่น่าสนใจเยอะ และอีกสิ่งก็คือการตัดต่อในฉากร้องเพลงทั้งหลายที่ผู้เขียนรู้สึกว่าถ้าหากพึ่งการตัดต่อน้อยลง และหันมาพึ่งการถ่ายยาวหรือ Long Take ใช้การเคลื่อนไหวของกล้องเป็นหลักน่าจะทำให้ฉากร้องเพลงดูน่าสนใจและน่าสนุกมากกว่านี้ เพราะนอกจากการถ่ายทำแบบนี้จะทำให้ฉากๆนั้นดูต่อเนื่องกันมากขึ้นแล้ว ยังทำให้ตัวภาพยนตร์ใช้เอกลักษณ์ที่สามารถทำได้ในเฉพาะฉบับภาพยนตร์เท่านั้นอีกด้วย\n\nถ้าหากพูดถึงในด้านของนักแสดงทั้งหลายพวกเขาและพวกเธอก็ถือว่าทำหน้าที่ได้อย่างยอดเยี่ยมทีเดียว ไม่ว่าจะทางด้านการแสดงหรือทางด้านการร้องเพลงซึ่งแสดงให้เห็นว่านักแสดงเหล่านี้ร้องเพลงได้จริงๆ แต่มีนักแสดงสองท่านที่เรียกได้ว่าโดดเด่นเป็นพิเศษเลยทีเดียว ท่านแรกก็คือ เมอรีล สตรีป ซึ่งทุ่มเทให้กับบทบาทที่ได้รับและยังคงมีเสียงร้องอันน่าทึ่งเช่นเคย ซึ่งจะว่าไปแล้วก็ไม่ใช่เรื่องแปลกประหลาดอะไรเพราะเธอเคยแสดงภาพยนตร์ทีมีต้นฉบับละครเวทีมาก่อนแล้วในเรื่อง Mamma Mia ! ปี 2008 ส่วนอีกท่านหนึ่งที่น่าประทับใจไม่แพ้กันก็คือ เอมิลี บลันต์ ด้วยการแสดงอันน่าทึ่งและเสียงร้องที่น่าฟัง จนทำให้ผู้ชมเคลิ้มไปตามกัน\n\n\n\nสิ่งที่น่าคิดตามอีกสิ่งในภาพยนตร์เรื่องนี้ ก็คือข้อความที่มันพยายามพูดถึง ด้วยการนำเรื่องราวนิทานที่มีจุดประสงค์ในการสอนเด็กถึงโลกภายนอกอันโหดร้าย มาสอดแทรกเรื่องราวใหม่ของคู่สามีภรรยาคนทำขนมปังซึ่งเป็นตัวแทนของผู้มีสติ ผู้ที่ผ่านโลกภายนอกมาแล้ว หรือพูดง่ายๆว่าผู้ใหญ่เข้าไป ทำให้เกิดประเด็นที่ว่าผู้ใหญ่เองที่สร้างนิทานขึ้นมาเพื่อสอนเด็ก สุดท้ายแล้วโลกภายนอกก็อันตรายต่อตัวผู้ใหญ่พอๆกับเด็กเอง หรือในอีกด้านหนึ่งจะพูดว่าโลกภายนอกที่อันตรายนี้ได้เปลี่ยนแปลงพวกเขาจากสิ่งที่บริสุทธิ์ในวัยเด็กให้มาเป็นสิ่งที่อยู่กึ่งกลางระหว่างความดีและความชั่วในผู้ใหญ่ก็เป็นได้\n\nและเราจะเห็นหลักฐานของสิ่งนี้ได้จากการที่ตัวละครผู้ใหญ่ทั้งหลายที่เข้าไปในป่าก็ถูกพลังแห่งป่าหรือสถานการณ์อันกดดันต่างๆเปลี่ยนแปลงไปไม่แตกต่างกับเด็ก รวมถึงกับความโลภ ตัณหา และความเห็นแก่ตัวของผู้ใหญ่เองที่อาจจะนำพาหายนะมามากกว่าสิ่งที่พวกเขากำลังพยายามสั่งสอนเสียอีก  ซึ่งข้อความนี้เป็นข้อความที่หนักหน่วงและน่าสนใจมากทีเดียว รวมถึงวิธีการถ่ายทอดข้อความนี้ออกมาด้วยการใช้นิทานเป็นตัวถ่ายทอดก็ช่างชาญฉลาด\n\n\n\nแต่....ตัวข้อความนี้มันจะหนักแน่นและน่าจดจำกว่านี้ถ้าหากมันไม่ถูกยัดใส่มือผู้ชมในตอนประมาณ 15 นาทีสุดท้ายของเรื่องที่ผู้เขียนก็สับสนว่าใส่เข้ามาเพื่ออะไร     เสมือนกับว่าผู้กำกับ ร็อบ มาร์แชล หวาดกลัวเหลือเกินว่าผู้ชมที่มาชมภาพยนตร์เรื่องนี้จะไม่มีศักยภาพเพียงพอที่จะตีความและหาข้อความที่แฝงอยู่ในภาพยนตร์จึงต้องนำข้อความนั้นยัดใส่มือผู้ชมเสียเลยใน 15 นาทีสุดท้าย ซึ่งจะว่าไปแล้วก็น่าตลกดี เพราะด้วยการยัดเยียดข้อความเช่นนี้ของเขานี้เอง เป็นสาเหตุที่ทำให้คุณค่าและความน่าจดจำของตัวข้อความนั้นลดลงไปอย่างมหาศาล\n\nนี้ยังไม่นับถึงการที่ภาพยนตร์เรื่องนี้มาตกอยู่ในมือของค่ายดิสนีย์ซึ่งพยายามลากตัวภาพยนตร์ให้ได้เรต PG หรือ เรตทั่วไป ในบ้านเราให้ได้ ซึ่งในด้านหนึ่งก็ถือได้ว่าเป็นเรื่องที่ดีเพราะทำให้ภาพยนตร์สามารถเข้าถึงได้ทุกเพศทุกวัย แต่ในอีกด้านหนึ่งเนื้อหาและรูปแบบของเรื่องที่มืดมน หนักหน่วงและสะท้อนความโหดร้ายของโลกอย่างแท้จริงก็ได้ถูกนำออกไปเสียหมด\n\n\n\nถ้าหากจะให้เห็นภาพก็คงต้องนึกถึงผลงานเรื่องก่อนหน้าของ สตีเฟ่น ซาวน์เฮม  อย่าง Sweeney Todd ปี 2007 ซึ่งถ้าหากท่านใดได้เคยสัมผัสก็คงจะทราบถึงความโหด มืดมนและหนักหน่วงของภาพยนตร์เรื่องนี้ดี ซึ่งความโหดร้าย มืดมนและหนักหน่วงนี้แหละควรจะเป็นเป้าหมายหลักที่แท้จริงของภาพยนตร์เรื่องนี้ เพราะ Into the Woods เป็นภาพยนตร์ที่สร้างขึ้นมาเพื่อสอนผู้ใหญ่ ไม่ใช่เด็ก ทำให้การที่ตัวภาพยนตร์เลือกที่จะตัดเนื้อหาในส่วนที่หนักหน่วง รุนแรงไม่เหมาะสมกับเด็กนี้ไป กลายเป็นว่ามันเป็นการกลับมาทำร้ายตัวเอกลักษณ์และโอกาสที่สำคัญที่สุดของตนเองไปซึ่งถือว่าเป็นอะไรที่น่าเสียดายที่สุดสำหรับภาพยนตร์เรื่องนี้\n\nแต่อย่างไรก็ตาม ในท้ายที่สุดแล้ว Into the Woods ก็ไม่ใช่ภาพยนตร์ที่แย่อะไร กลับกันมันเป็นภาพยนตร์ที่บันเทิง น่าติดตาม น่าฟัง และมีเนื้อหาข้อความที่น่าสนใจมากเรื่องหนึ่งเลยทีเดียว แต่ช่างน่าเสียดายความเป็นไปได้ที่ตัวข้อความจะน่าจดจำและไปได้ลึกกว่าที่เป็นอยู่ ถ้าหากความเป็นไปได้นี้ไม่ถูกขัดขวางด้วยการยัดใส่มือผู้ชมใน 15 นาทีสุดท้าย และการเลือกตัดเนื้อหารุนแรงที่ควรจะเป็นเอกลักษณ์อย่างแท้จริงของภาพยนตร์ออกไป\n\nFinal Score : [ B  ]\n\nถ้าหากท่านชอบบทวิจารณ์ก็อย่าลืมเข้าไปกดไลค์แฟนเพจและอย่าลืมบอกเพื่อนๆพี่ๆต่อไปด้วยนะคร้าบ\nhttps://www.facebook.com/fallsdownzcritic/\nhttp://fallsdownz.blogspot.com/\n"}
