{"movie_name": "American Sniper (2014)", "text": "หนังที่สร้างจากเรื่องจริงของพลซุ่มยิงหรือ Sniper ที่ถูกยกย่องว่าเก่งที่สุดในประวัติศาสตร์ของกองทัพสหรัฐฯ ในการเข้าร่วมสงครามอีรัก\n\nหนังเรื่องนี้ไม่ได้เป็นแค่หนังบู๊แอคชั่น ยิงกันสนั่นเมือง แต่เป็นการแสดงให้เห็นถึงภาระหน้าที่ ความกดดัน และผลกระทบที่เกิดกับชีวิตครอบครัวของทหารผ่านศึก หนังจึงเต็มไปด้วยดราม่า แรงกดดันของตัวละคร ที่ถ่ายทอดความรู้สึกถึงคนดูได้อย่างดี จนเข้าตากรรมการได้เป็นนอมินีในเวทีออสก้า ถือเป็นหนังดราม่าชั้นเยี่ยม ที่มีการดำเนินเรื่องสมจริง และไม่ได้เน้นที่หนังสงคราม แต่แสดงให้เห็นถึงชีวิตครอบครัวของทหารผ่านศึก ภาวะความกดดันที่ส่งผลมาถึงการใช้ชีวิตประจำวัน หลังจากพักสงคราม และการกลับไปรับหน้าที่ท่ามกลางความหวังของคนในครอบครัว ที่อยากให้พวกเขากลับบ้านอย่างปลอดภัย แต่ด้วยความรักชาติ ความกล้าหาร และเสียสละ ที่ทำให้เขาต้องมุ่งหน้าทำภารกิจให้สำเร็จ\nภายใต้แรงกดดันของการเป็นสไนเปอร์ ทุกการมองเป้าหมาย เหมือนเป็นการตัดสินชีวิตคนผ่านการมองเห็น และตัดสินใจที่จะทำลายคนที่คิดว่าเป็นคนร้าย ถือเป็นแรงกดดันที่หนังเรื่องนี้ทำให้เรารับรู้ถึงความรูสึกของคริสได้เป็นอย่างเป็น ว่าเป้าหมายของเรานั้นสมควรตายหรือไม่\n\nผู้กำกับ Clint Eastwood สร้างความกดดันให้คนดูอย่างเรา เหมือนกับเข้าไปอยู่ในความคิดของ Chris Kyle รู้สึกกดดันตามตัวละคร\nและการแสดงของ Bradley Cooper เข้าถึงราวกับเขากลายเป็นคริสไปเลย\nไม่ใช่แค่บทของคริสที่โดดเด่น แต่การแสดงของ Sienna Miller หญิงสาวผู้กุมหัวใจของทหารกล้า ทั้งมีเสน่ห์ กดดัน และเศร้าหมอง เธอทำได้ดี\n\nฉากรบและฉากแอคชั่น อาจจะไม่เยอะถึงใจคอหนังสงคราม แต่ก็ทำออกมาได้สมจริง ในทุกฉาก ทุกตอน โดยเฉพาะการเหนี่ยวไกลปืนของสไนเปอร์ในแต่ละนัด เล่นเอาใจสั่นตามไปเลย ยิ่งระบบภาพและเสียงของโรง IMAX ยิ่งทำให้ลุ้นระทึกมากยิ่งขึ้น\n\nสรุป\n- ปกติเป็นคนไม่ชอบหนังสงคราม เพราะรู้สึกหดหู่กับการที่คนเราทำสงครามกัน ฆ่ากัน โดยที่ต้องมีคนบริสุทธิ์ต้องได้รับความสูญเสียไปด้วย แต่เรื่องนี้ก็แสดงให้เห็นถึงมุมมองของคนที่ต้องทำหน้าที่ เพื่อชาติ และครอบครัว ความรู้สึกของครอบครัวทหารผ่านศึกที่เฝ้ารอการกลับมาของหัวหน้าครอบครัว ที่กำลังไปเสี่ยงตายเพื่อชาติ มันทั้งซึ้ง กดดัน และจุกอก อย่างบอกไม่ถูก\n- ระบบ IMAX ภาพและเสียงสมจริง กระหึ่ม จนใจสั่น\n- หนังไม่ได้เน้นฉากแอคชั่นมากนัก เน้นไปทางดราม่า แต่การแสดงของนักแสดงเพิ่มความกดดันได้ดีมาก จนรู้สึกอินตาม\n\nMy vote 8/10\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n"}
