{"movie_name": "The master", "text": "ต้องออกตัวไว้แรง ๆ ว่าผู้เขียนไม่ใช่สาวกของ \"พี่คนนั้น\" หรือ \"พี่แว่น\" เจ้าของร้าน \"แว่น วิดีโอ\" ที่มีโลโก้เป็นเอกลักษณ์ พูดตรง ๆ ก็คือไม่รู้จักเลย แม้ว่าเฉลิมไทยในยุคสิบกว่าปีก่อน จะมีกระทู้ถามถึงพิกัดร้านพี่คนนั้นเยอะแยะมากมายก็ตาม (ลองหา topicstock ในพันทิปดู จะเจอกระทู้พูดถึง ร้านพี่คนนั้น อยู่นิดหน่อย) แต่ก็ไม่ได้สนใจนัก แถมบ้านผมก็ไม่ได้อยู่ใกล้เคียงกับร้านพี่แว่น เลยไปอยู่กับร้าน นิวหนวด ร้านประจำเช่าวิดีโอลิขสิทธิ์บ้าง ก๊อปบ้าง ชนโรงบ้างมากกว่า ผูกพันยาวถึงช่วงที่เปลี่ยนเป็นการเช่าวีซีดี ฉะนั้นสิ่งที่กำลังจะเขียนต่อจากนี้ จึงเข้าข่ายคำตอบที่ดีในระดับหนึ่ง สำหรับคำถามที่หลายคนตั้งถึง The Master ไว้ว่า \"ไม่รู้จักพี่แว่น แล้วจะดูเรื่องนี้สนุกเหรอ ?\" ไม่มากก็น้อย\n\n\n\nThe Master ผลงานภาพยนตร์ลำดับล่าสุดของผู้กำกับ เต๋อ-นวพล ธำรงรัตนฤทธิ์ (36, Mary is Happy. Mary is Happy) ที่มาทำภาพยนตร์เชิงสารคดีเกี่ยวกับ พี่แว่น พี่คนนั้นที่ทำการนำหนังที่ไม่มีการจำหน่ายในไทย หนังนอกกระแส หนังรางวัล หนังจิบลิ ที่ยุคนั้นหาดูยากมาก มาปั๊มวิดีโอจำหน่าย ใช่ จำหน่ายแบบเถื่อนนั่นแหละ แต่การมาของพี่แว่น ก็ส่งผลต่อคนทำหนัง คนเรียนหนัง ลูกค้าที่ถูกสัมภาษณ์ในหนัง ปัจจุบันบางคนก็เป็นผู้กำกับหนังชื่อดัง บางคนเป็นกลุ่มนักวิจารณ์ บางคนริเริ่มทำโรงหนังนอกกระแส ฯลฯ แค่นี้ก็พอเห็นความน่าสนใจของประเด็นหนังที่นวพลเลือกจะชูขึ้นมาแล้วว่า มันมีความขัดแย้งอยู่ในตัวระหว่าง การละเมิดลิขสิทธิ์ ผิดกฎหมาย กับการสร้างคุณูปการต่อวงการภาพยนตร์ เป็นปมขัดแย้งอย่างรุนแรงเหมือนขาวกับดำ แถมผู้ถูกสัมภาษณ์บางส่วนก็ดันเป็นผู้กำกับ ที่จากเคยเป็นลูกค้าละเมิดลิขสิทธิ์กลายเป็นผู้กำกับหนังที่โดนละเมิดเสียเอง (รวมถึงตัว นวพล ผู้สัมภาษณ์เองด้วย) ทำให้น่าสนใจว่าเรื่องนี้จะเล่าออกมาเป็นสารคดีอย่างไร\n\n\n\nแต่เอาเข้าจริง หนัง The Master เล่าถึงประวัติ การมาและการไปของพี่แว่น โดยอาจไม่ได้จริงจังในการขับเน้นปมขาวดำขนาดนั้น แต่ก็พาคนดูไปมากกว่าที่คิด นวพลเลือกสร้างกรอบคำถามและวางบทหนัง โดยใช้ เวลาก่อนการมาจนหลังการไปของพี่แว่น และ เหตุการณ์เรื่องราวของพี่แว่นจากปากคำของผู้ถูกสัมภาษณ์ พาไปสัมพันธ์กับความเป็นจริงในวงการหนังในไทย ตั้งแต่อดีต ยุคที่ซีนีเพล็กซ์ (โรงภาพยนตร์ประเภทมีหลายโรงในที่เดียว) ยังมีน้อย หนังนอกกระแสมีแค่หนังเทศกาล ในระดับมหาวิทยาลัยก็ไม่สามารถหาหนังมาตอบโจทย์การเรียนการสอนได้ ไปจนยุคที่มีโรงหนังมากขึ้น การมาของโรงหนังนอกกระแส การมาของแผ่นผีและอินเตอร์เน็ต และเทรนด์อื่น ๆ ในช่วงเวลาต่าง ๆ ซึ่งการปักหมุดเข้ากับยุคสมัยนั้นก็ทำให้หนังสนุก และเข้าใจง่ายขึ้น ขณะเดียวกันคนที่เริ่มสนใจใคร่รู้ว่าวงการหนังในไทยในอดีต 20 กว่าปีก่อนจนถึงปัจจุบัน แต่อาจโตไม่ทันศึกษาหรือรับรู้เรื่องพวกนี้ ก็จะสนุกกับความรู้ที่แฝงอยู่เหมือนกัน\n\n\n\n\"ลูกค้า\" ที่มาเล่าเรื่องของพี่แว่นนั้น มีหลากหลายแนว และหลากหลายช่วงอายุ ตั้งแต่นักเขียนนักวิจารณ์ ไล่มาตั้งแต่อาวุโสอย่าง อาจารย์แดง-กิตติศักดิ์ สุวรรณโภคิน, พี่จ้อย-พรชัย วิริยะประภานนท์ (เจ้าของนามปากกา นรา), อาจารย์ป๊อป-มโนธรรม เทียมเทียบรัตน์, อาจารย์ประวิทย์ แต่งอักษร ไปยังรุ่นหลัง อาทิ เต้-ไกรวุฒิ จุลพงศธร, ต่อ-คันฉัตร รังษีกาญจน์ส่อง ผู้กำกับ ตั้งแต่รุ่นใหญ่อย่าง เป็นเอก รัตนเรือง (พลอย, ฝนตกขึ้นฟ้า), คงเดช จาตุรันต์รัศมี (เฉิ่ม, กอด, แต่เพียงผู้เดียว) ไปยังรุ่นใหม่อย่าง บรรจง ปิสัญธนะกุล (พี่มาก พระโขนง), ทรงยศ สุขมากอนันต์ (เด็กหอ) ผู้จัดรายการวิทยุเกี่ยวกับหนังอย่าง ยุทธนา บุญอ้อม และ พงศ์นรินทร์ อุลิศ (หนังหน้าไมค์) ผู้จัดการโรงภาพยนตร์ และผู้ชมที่ใช้บริการร้านพี่แว่นจนเรียกว่าใกล้ชิด ซึ่งทุกคนจะถูกพูดคุยสัมภาษณ์เป็นเวลาเฉลี่ยท่านละ 3 ชั่วโมง ยกเว้น อ.ป๊อป ท่านเดียว ที่ยาว 6 ชั่วโมง ทำให้ The Master ครอบคลุมเนื้อหา ช่วงเวลา และเหตุการณ์ได้อย่างค่อนข้างสมบูรณ์ และข้อดีมากอย่างหนึ่ง ซึ่งไม่รู้ว่าควรจะชื่นชมใครมากกว่ากัน ระหว่างผู้ถูกสัมภาษณ์ กับนวพลที่กำกับการสนทนา คือ ทุกท่านที่ถูกสัมภาษณ์ ต่างมีคาแรกเตอร์ที่แตกต่างกันชัดเจนมาก (แม้จะใส่แว่นเกือบทุกคนก็ตาม) มีจังหวะการเล่า น้ำเสียง อารมณ์แตกต่างกัน กอปรกับเรื่องที่หลายคนถ่ายทอด ก็มาจากคนละมุม คนละช่วงเนื้อหากันอยู่แล้ว ยิ่งทำให้แต่ละคนมีความน่าติดตามแตกต่างกัน คนดูจึงไม่เบื่อมหกรรมหนุ่มแว่นและเบื่อบทสนทนาตายกันไปข้างเสียก่อน\n\n\n\nแต่ส่วนที่ต้องชื่นชมนวพลจริง ๆ คือวิธีการโดยรวมทั้งหมด เพื่อสร้างอรรถรสในการทำภาพยนตร์เชิงสารคดีเรื่องนี้ออกมา ตั้งแต่การใช้วิธีถ่ายผู้ถูกสัมภาษณ์จ้องหน้ากับกล้องแบบตรง ๆ ทำให้เหมือนจ้องหน้าคนดูตรง ๆ ซึ่งทำให้ได้อารมณ์กว่าสารคดี หรือสัมภาษณ์ที่คนถูกถามจะเอียงข้างให้กล้องเสียส่วนใหญ่ ซึ่งต้องแลกมาด้วยเทคนิคการใช้กระจกสะท้อนหน้านวพลเอง ขึ้นไปบังหน้ากล้องไว้ ทำให้ผู้ถูกสัมภาษณ์จะเห็นหน้านวพลแทนตัวกล้องวิดีโอ การพูดคุยจึงเป็นธรรมชาติขึ้นกว่าเดิม การวางบทหนัง เรียบเรียงบทสัมภาษณ์ ให้เป็นหนังที่มีความบันเทิง ย่อยง่าย และมีอารมณ์ร่วม ในสัดส่วนพอกันกับสาระประวัติพี่คนนั้น เพราะนอกจากการวางเรื่องตามลำดับเวลา และยังลำดับตามอารมณ์ที่ค่อย ๆ จริงจังขึ้น เหมือนหนังที่มีจุดไคลแมกซ์ของมัน แถมระหว่างทางยังมีการตัดต่อที่แม่นจังหวะมาก ทั้งการแทรกภาพถ่ายจริง แทรกฉากจำลอง แทรกคำพูดอีกคนหนึ่งเข้ามาแปะคำพูดอีกคนหนึ่งอย่างพอดิบพอดี (หรือบางคน แค่เอาหน้ามาแทรก ก็ฮาแล้ว) ทำให้มุกหรือจังหวะทั้งหลายเข้าเป้าขึ้น ราวกับตลกที่ยิงมุกถูกเวลาแล้วฮาหรือดาราที่น้ำตาไหลตามสั่ง แม้ว่าประโยคนั้นมันจะเป็นสถานการณ์ที่หากเล่าเปลือย ๆ แล้วจะไม่ตลกก็มี เช่น เรื่องเล่าพี่ต้อมเป็นเอกไปเมืองนอก จึงทำให้หนังเป็นมิตรกับคนดูทั่วไปมากขึ้น ไม่ว่าจะรู้จักพี่คนนั้นมาก่อนหรือไม่ก็ตาม\n\n\n\nสุดท้าย แม้ภาพยนตร์เรื่องนี้จะไม่ใช่คำตอบสุดท้าย หรือคำตอบที่ชัดพอที่จะอธิบายโลกสีขาวดำระหว่างการสร้างสรรค์และละเมิดลิขสิทธิ์ได้ เพราะประเด็นนี้ให้เถียงกันจนตายก็อาจไม่จบ แต่ The Master ก็ผันตัวเองเป็นสารคดีจดหมายเหตุของวงการภาพยนตร์ในไทย หรือสิ่งอื่น ๆ รอบตัวในขณะนั้น ที่ชัดเจนมากที่สุดเรื่องหนึ่ง และด้วยความดูง่าย ดูสนุก เข้าใจง่าย ในแบบหนัง ทำให้ The Master เป็นงานที่ยอดเยี่ยมมากเรื่องหนึ่งของปี 2557 ที่ไม่อยากให้พลาดชม ไม่ว่าจะในโรง แผ่นแท้ แผ่นผีหรือดิจิตอล (จะดีเหรอ) หรือม้วน VHS ถ้านวพลคิดจะทำออกมา และที่บ้านยังมีเครื่องเล่น\n\nซึ่งบ้านผู้เขียน เครื่องเล่นเจ๊งไปพร้อมม้วนไททานิคแบบซูมที่ก๊อปเขามาอีกที ไปตั้งแต่ปีมะโว้แล้ว /จบ.\n\n\n-นักเลงเพลงสยาม-\nhttps://www.facebook.com/thaisongmania\n\n\nหมายเหตุ\n- ขอบคุณภาพประกอบจาก Facebook Nawapol Thamrongrattanarit https://www.facebook.com/ternawapol\n- หนังเข้ามานานจนจะออกแล้ว เพิ่งจะเขียนรีวิว มันเลยกลายเป็นการเลทเกิน จึงเป็นที่มาของหัวบทความที่เขียนเอาเท่ว่า วิจารณ์ส่งเลท ด้วยประการฉะนี้\n\nแก้ไขข้อความเมื่อ 19 มกราคม 2558 เวลา 04:14 น."}
