{"movie_name": "Into The Woods", "text": "(คำเตือน : เปิดเผยเนื้อหาเล็กน้อยนะครับ)\n\nงานยำรวมมิตรเทพนิยายคลาสสิคมาผูกโยงเข้าเป็นเรื่องราวเดียวกัน การันตีความยอดเยี่ยมด้วยการเข้าชิงออสการ์ปีล่าสุดถึง 3 สาขา (สมทบหญิง, ออกแบบเครื่องแต่งกาย และงานโปรดักชั่น) อาจจะดูเป็นหนังสำหรับเด็กๆ แต่เอาเข้าจริงๆ นี่น่าจะเป็นงานที่สร้างมาเพื่อผู้ชมผู้ใหญ่มากกว่า\n\nเรื่องราวของสองสามีภรรยาคนขายขนมปัง ผู้ปรารถนาอยากมีบุตร ที่พยายามจะถอนคำสาปจากแม่มดร้ายด้วยการเดินทางเข้าป่า เพื่อออกตามหาชุดคลุมสีแดง, รองเท้าสีทอง, เส้นผมสีเหลืองราวใยข้าวโพด และวัวขาวราวน้ำนม ตามคำสั่งของแม่มด การผจญภัยของทั้งคู่ก็เลยไปเจอกับกลุ่มเป้าหมายภายในป่าลึกลับนั่น ไม่ว่าจะเป็นหนูน้อยหมวกแดง ที่กำลังเดินทางไปบ้านคุณยาย ซินเดอเรลล่า กับการหลบหนีจากเจ้าชายรูปงามในยามราตรี ราพันเซล สาวน้อยผู้โดดเดี่ยวบนหอคอยสูงกลางป่า และแจ๊ค เด็กชายที่กำลังเอาวัวตัวโปรดไปขายเพื่อประทังชีวิต\n\nความน่าสนใจคือการที่ตัวหนังแบ่งออกเป็น 2 องก์\n\nองก์แรก : สวยงามสดใส บอกเล่าเรื่องราวไปตามขนบของเทพนิยาย ตัวละครมองโลกในแง่ดี เป็นช่วงเวลาที่ผู้ชมจะดูได้อย่างสนุก และติดตามว่า ตัวหนังจะผูกโยงตัวละครต่างๆเข้าหากันได้อย่างไร ก่อนที่จะจบองก์แรกด้วยความรู้สึกอิ่มเอม เพ้อฝัน ตามสไตล์แฮปปี้เอนดิ้ง ไม่มีพิษมีภัย แต่ ...\n\nองก์สอง : เผยให้เราเห็นว่า เทพนิยายไม่มีอยู่จริง และการจบแบบแฮปปี้เอนดิ้งน่ะ มันยังไม่ใช่ตอนจบที่สมบูรณ์ อะไรที่เราเคยคิด อะไรที่เราเคยเห็น หรือภาพเดิมๆที่เราเคยจำ ... ทั้งหมดอาจไม่ใช่ด้านเดียวในสิ่งที่เป็น\n\nทางด้านความบันเทิง ในองก์แรก ด้วยโทนที่มาพร้อมความสดใส ฟันเฝื่อง ก็เลยอาจจะมาในอารมณ์เบาๆ ดูได้สนุก ไม่น่าเบื่อ แม้จะเป็นเรื่องที่เรารู้ๆกันดีอยู่ แต่ก็ยังน่าติดตาม โดยเฉพาะการเชื่อมต่อตัวละครที่ทำได้ไหลรื่น\n\nแต่พอมาว่ากันต่อที่องก์สอง ด้วยความรู้สึกคุ้นชินที่เทพนิยายต้องจบลงแบบสวยงาม การมาขององก์สอง ในช่วงแรกๆ ก็เลยเกิดอารมณ์ในแบบแอนตี้ไคลแมกซ์ อึดอัด และรู้สึกถึงความเวิ้นเว้อ จนพลอยเบื่อง่วงหงาวหาวนอนเอาได้ง่ายๆ (แถมแอบบ่นในใจว่าเมื่อไหร่จะจบๆสักทีนะครัช) ก่อนที่งานอินเนอร์ และประเด็นข้อความต่างๆที่เป็นคีย์ของหนังจะค่อยๆแทรกซึมออกมา ซึ่งดีงาม ล้ำลึก และพอจะช่วยทำให้ความบันเทิงที่ลดลง จบลงด้วยความซาบซึ้ง อิ่มเอมพอประมาณในแบบที่ไม่คิดว่าจะได้รับ (เพราะเกือบจะหลับเอาอยู่แล้ว)\n\nโดยเฉพาะอย่างยิ่งกับคนมีปม ไม่ว่าจะเป็นปมต่อพ่อแม่ หรือปมทางความรัก น่าจะได้พอมองเห็นแสงสว่างและข้อคิดดีๆที่หนังเรื่องนี้ได้มอบให้\n\nสำหรับคนเป็นพ่อเป็นแม่ ... ต้องระวังในทุกคำพูด ทุกคำสอน หรือแม้แต่การปฏิบัติตัว เพราะเหล่านี้ล้วนเป็นได้ทั้งมนต์วิเศษ และคำสาปที่จะมีต่อลูกน้อยของคุณ .. เด็กน้อยจะเติบโตไปอย่างไร ย่อมขึ้นอยู่กับสิ่งที่คุณสอนหรือทำให้เค้าดูเค้าฟัง และนั่นคือ เวทมนต์ที่คุณมี\n\nเช่นกัน ... ผู้เป็นลูก อาจมองเห็นพ่อแม่เป็นดั่งแม่มดพ่อมดร้าย จนอาจจะลืมมองไปว่า ที่พวกท่านต้องร้าย อาจจะเพราะเพื่อปกป้องเราจากอันตรายที่รออยู่ในโลกภายนอก ... ทุกอย่างล้วนมีเหตุผลในตัวของมัน\n\nและถ้าความรัก แบบเทพนิยายจะแลดูสวยงาม แต่โลกนี้คือความจริง การอยู่กับความรักที่มีจริง นั่นแหล่ะคือความสุขอันเป็นนิรันดร์\n\nแต่ถ้าความรักที่โหยหา มันจะไม่มาแวะเวียนเราสักที ... ก็ไม่ได้หมายความว่า เราจะตัวคนเดียวเสียเมื่อไหร่ ... ความรักมันมีหลายรูปแบบ และนั่นก็คือส่วนเติมเต็มที่จะบอกให้เรารู้ว่า\n\n\"ไม่มีใครอยู่ตัวคนเดียวในโลกจริงๆหรอก\"\n\nในส่วนของทีมนักแสดง ได้รับการเฉลี่ยบทบาทอย่างเท่าเทียม และถึงแม้หม่อมแม่ Meryl Streep จะให้การแสดงที่ดูแปลกตาไปจากผลงานก่อนๆ จนส่งให้เธอได้เข้าชิงออสการ์เป็นครั้งที่ 19!! แต่เอาเข้าจริงๆ รายที่โดดเด่นโชนแสงที่สุดในเรื่อง น่าจะเป็นสาว Emily Blunt นอกจากน้ำเสียงจะไพเราะแล้ว การแสดงของเธอยังน่ารักน่าชังในทุกๆฉากที่ปรากฏตัว\n\nสรุปแล้ว Into the Woods เป็นงานที่งดงามครับ ทั้งในแง่ของเรื่องราว งานโปรดักชั่น การแสดง และงานอินเนอร์ แต่ก็น่าจะถูกจริตผู้ชมสาวๆมากกว่า ส่วนถ้าใครกลัวจะเบื่อหนังเพลง ไม่ต้องกลัวครับ ถึงจะเป็นหนังเพลง แต่ตัวละครก็ไม่ได้ร้องเพลงกันทั้งเรื่อง\n\nที่พูดมาทั้งหมด คือ อยากจะบอกว่า ... ลองไปดูกันเถอะครับ แต่อาจจะต้องเผื่อใจนิดนึงว่า องก์สองมันจะน่าเบื่อไปหน่อยนะฮะ ^^\n\nขอบคุณที่อ่านมาจนจบ รักคนอ่านน้า อุอุ\n\n*******\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n*******\n"}
