{"movie_name": "The Isthmus ที่ว่างระหว่างสมุทร", "text": "หนังไทยหรือละครไทย ส่วนใหญ่นั้นจะเลือกเล่าถึงชีวิตชนชั้นกลาง หรือไม่ก็คนรวย ส่วนคนกลุ่มน้อยในสังคม ไม่ว่าจะเป็นเพศทางเลือก  ชนชั้นล่าง หรือแม้แต่คนต่างด้าว ถูกเล่าออกในเชิงตลกขบขัน ล้อเลียนความเด๋อด๋า หรือพวกเขาพอใจในสถานะทีเป็นอยู่ และถูกนำเสนอในรูปนั้นซ้ำแล้วซ้ำเล่า ทั้งๆที่ในความจริงพวกเขาก็มีความแตกต่างทางบุคลิกไม่ต่างจากคนส่วนอื่นในสังคม การมาถึงของ The Isthmus หรือในชื่อไทย ที่ว่างระหว่างสมุทร ทำให้ผมให้ผมอยากดูมาก ประกอบกับเรื่องย่อที่ออกไปทางเรื่องเหนือจริง/จิตวิญญาณ ของเด็กหญิงที่พูดแต่ภาษาพม่า หลังจากการจากไปของพี่เลี้ยงชาวพม่าจากไป ก็ดูจะเข้าทางที่ผมชอบมาก ทำให้ผมอยากจะชอบมันมากขึ้นไปอีก\n\n\n\nแต่ตัวหนังเหมือนจะไม่ได้อยากให้เราชอบ ไม่ใช่สิ ต้องบอกว่าหนังไม่ได้อยากคุยกับเราด้วยซ้ำ เหมือนหนังอยากจะแค่เล่าเรื่องราวอันแสนห่างไกล สร้างช่องที่ไม่ใช่แค่ที่ว่างระหว่างสมุทร แต่เป็นที่ว่างระหว่างหนังกับคนดูที่ขยับถ่างตัวออกไปทุกวินาที\n\nผมมีปัญหากับทุกองค์ประกอบของหนัง ตั้งแต่มุมกล้องที่เลือกจะถ่ายห่างออกจากนักแสดงและตั้งกล้องนิ่งเฉย ที่ทำให้เราไม่อาจเข้าใจอารมณ์ใดๆของนักแสดง ในช่วงแรกผมคิดว่าหนังตั้งใจที่จะที่จะสื่อถึงความห่างไกลระหว่างตัวพี่เลี้ยงและตัวละครอื่นในเรื่อง แต่หนังก็ใช้มุมกล้องแบบนั้นในฉากอื่นๆเช่นกัน หรือการบกพร่องในบทสนทนา บางตัวละครถูกบอกว่าเป็นตัวละครพูดน้อย และพอใจในความเงียบ เหมือนผู้กำกับจะลืมไปว่าถ้าคุณไม่สามารถกำกับนักแสดงให้แสดงอารมณ์ใดๆได้ บทสนทนาก็คือจุดเชื่อมเขากับคนดู เมื่อคุณทิ้งทั้งสองอย่างมันก็คือเหมือนปล่อยคนดูลอยละล่องไปกับตัวพวกเขาเอง\n\n\n\nบทเองก็ดูจะจับฉ่าย หนังใช้การตามหาญาติของสาวใช้ชาวพม่าเป็นการนำตัวหนังไปที่ระนอง แล้วแนะนำตัวละครเข้ามาในเส้นทางแม่ลูกจากเมืองหลวง ทั้งเด็กชายพูดน้อยที่พ่อหายไปจากทะเล หมอชาวพม่าที่เป็นเหมือนเป็นนักสืบตามหาคน ชาวญี่ปุ่นที่อาศัยอยู่ในโรงแรมเดียวกันกับแม่ลูก แทนที่หนังจะใช้แม่ลูกเป็นจุดเชื่อมโยงคนเมือง ที่จะเข้าไปอยู่ในโลกที่หนังอยากสร้างหรือบอกให้เรารู้ หนังกลับเลือกที่จะปล่อยแม่ลูกไป แล้วเล่าตัวละครที่เพิ่งเจอแทน\n\nเด็กชายถูกใช้เล่าเรื่องชีวิตของเด็กชาย เด็กสาว ชาวพม่าที่จบลงไม่กลายเป็นช่างต่อเรือ ก็เป็นคนรับใช้ในกรุงเทพ ซึ่งก็แค่นั้นครับ เหมือนบอกให้ฟังว่าเนี่ยชีวิตพวกเขานะ แล้วก็แค่นั้นครับ หนังก็ไปเล่าอย่างอื่น ชาวญี่ปุ่นที่เหมือนโดนผีเข้า ตัวแข็งทื่อขยับไม่ได้ แล้วก็ส่งเขาไปอยู่บ้านหมอผี แล้วก็ปล่อยเขาไว้แบบนั้น แล้วก็ไปเล่าอย่างอื่น แล้วที่ผมมึนงงมากที่สุดคือการร้องเพลงครับ คือไม่ใช่เสียงเพลงประกอบนะครับ เป็นภาพให้เห็นตัวละครเล่นกีต้าร้องเพลง ซึ่งก็โผล่ขึ้นมา ไม่ได้มีเหตุผลใดๆมารองรับ แล้วก็ผ่านไปแบบมึนงงมันทั้งแบบนั้น ตลอดเวลาผมคิดว่าสิ่งที่เล่ามาทั้งหมดอาจส่งเสริมเรื่องราวในตอนท้าย หรือทำให้เรารู้สึกอะไรซักอย่าง แต่เปล่าเลยครับ (สิ่งเดียวที่พอจะมีเหตุผลที่ผมคิดได้คือมือตัดต่อต้องเกลียด ผู้กำกับ โปรดิวเซอร์ หรือทีมงานซักคนแน่ๆ ถึงได้ตัดมันออกมาได้เลวร้ายขนาดนี้)\n\n\n\nเรื่องแม่ลูกที่เหมือนจะเป็นเส้นเรื่องหลักจริง ก็แทบจะประกบรวมกันไม่ได้ ต้องอาศัยเสียงบรรยายของเด็กหญิงในวัยผู้ใหญ่ (ซึ่งก็ทำให้งง ว่าหนังเรื่องนี้อยู่ในยุคปัจจุบันหรืออดีต แล้วเด็กหญิงในวัยผู้ใหญ่ไม่ได้เรียนรู้อะไรจากอนาคตเลยหรอ ถึงได้มีความนึกคิดเหมือนกับตอนเด็กมาก) คอยบรรยาย บรรยายในที่นี้ ผมไม่ได้หมายถึงบรรยายเพื่อเพิ่มอรรถรสนะครับ แต่เป็นการบรรยายเพื่อเชื่อมเรื่อง ผมจำฉากหนึ่งยังคงติดอยู่ในหัวเลย “เราไปหาหมอเป็นครั้งสุดท้าย เพราะไม่รู้จะไปที่ไหนแล้ว” หนังคาดแคลนการเล่าเรื่องด้วยภาพขนาดที่ว่าภาพการมาหาหมอที่เป็นคนช่วยหาญาติของ ยังต้องใช้คำบรรยายช่วยเพื่อเล่าเรื่อง ไม่ใช่แค่ฉากนี้ เสียงบรรยายนี้ตามหลอกหลอนมันแทบจะทุกฉากทุกตอน และที่ทำให้ผมรู้สึกเกลียดมากคือแนวคิดที่มองคนพม่าเป็นคนเด๋อด๋า และน่าหัวเราะ ยังคงอยู่ครบถ้วน ผ่านตัวละครหนึ่งที่ถูกสร้างมาให้คนดูหัวเราะความเด๋อด๋า พูดภาษาอังกฤษผิดๆถูกๆ ไม่เข้าใจด้วยซ้ำว่าความสวยงามคืออะไร\n\nทั้งๆที่สิ่งที่น่าหัวเราะจริงๆ คือความพยายามอย่างมากที่จะใส่ดราม่าให้ตัวละครในช่วงท้าย พร้อมกับโหมกระหน่ำเพลงให้ดังที่สุดเท่าที่จะทำได้ ซึ่งไม่ได้สร้างอารมณ์ร่วมใดๆ จนออกจะทำตัวน่ารำคาญ ยังไม่นับร่มแดงที่ใช้เป็นสัญลักษณ์ในเรื่อง แต่กลับเเป็นสิ่งที่แปลกปลอมมากที่สุดในเรื่อง เหมือนมันถูกซื้อมาพร้อมกันแล้วยัดใส่มือตัวละคร แล้วก็บอกให้วิ่งเข้ามาในฉาก\n\n\n\nผมมองเห็นเจตนที่ดีในการพยายามสร้างความตระหนักรู้ถึงคนพม่าที่เข้ามาในสังคมของเรา  แต่ที่ผมไม่เข้าใจคือถ้าอยากเล่าความจริง โดยใช้คนในพื้นที่จริง ทำไมไม่ทำหนังสารคดีไปเลย ทำไมเลือกที่จะทำมันเป็นหนังที่เละทะไปทุกส่วนแบบนี้\n\nที่มา https://basicbaldguy.wordpress.com/2015/01/20/the-isthmus-review/\n"}
