{"movie_name": "American Sniper", "text": "สิ่งที่ดึงดูดผมให้เข้าหา American Sniper ไม่ใช่ชื่อของผู้กำกับ Clint Eastwood ชื่อของดารานำอย่าง Bradley Cooper แต่เป็นเพราะตัวอย่างที่ใช้ฉากที่แสดงความกดดันในฐานะสไนเปอร์ที่ต้องตัดสินใจว่าจะยิงเด็กเล็กๆคนหนึ่งหรือไม่ ตัดกับภาพความสุขในชีวิตของเขานอกสนามรบ มันช่างทรงพลัง จนทำให้ผมคิดว่าต้องชมเรื่องนี้ในโรงแน่ๆ และโชคดี ผมได้มีโอกาสชมเรื่องนี้ในโรงก่อนที่หนังจะเข้าวันที่ 22 มกราคม\n\n\n\nหนังเริ่มขึ้นแบบเดียวกับในตัวอย่าง การตัดสินใจว่าจะยิงเด็กหรือไม่ แต่แน่นอนหนังไม่ได้ให้คำตอบให้เราในทันที หนังย้อนกลับไปเล่าเรื่องเรื่องราวในวัยเด็กของเขา เล่าถึงครอบครัวที่สอนให้ปกป้องน้องชาย และพี่น้องคู่นี้ก็เติบโตขึ้นมาด้วยกัน แต่ดูเหมือน Chris Kyle (Bradley Cooper) ไม่อาจหาเป้าหมายในชีวิตได้ เขาออกแข่งเรดิโอทั่วเท็กซัส เป็นแชมป์มากมาย แต่ก็ไม่อาจเติมเต็มเขาได้ จนเมื่อเขาได้เห็นข่าวการก่อการร้าย\n\nหนังอธิบายแรงผลักดันของคริสว่าคือความโกรธ แต่หนังไม่ได้พยายามจะให้เราเห็นว่าความโกรธนั้นมันคืออะไรกันแน่ มันส่งผลกระทบยังไง ถึงบีบบังคับชายคนนึงให้อยากออกไปเสี่ยงตาย อยากออกไปเป็นทหาร อยากออกไปฆ่าคน มันถูกเล่าผ่านบทสนทนาเพียงว่ามันคือความโกรธ จนอดสงสัยไม่ได้ว่าหรือนี่เป็นความโกรธที่แท้ หรือเป็นเพียงข้ออ้างนี่เขาพยายามจะเติมเต็มชีวิตตัวเอง\n\n\n\nไม่นานหนังก็เล่าถึงชีวิตของคริสในหน่วยซีล ที่ฝึกหนัก เวลาไปพักก็เจอผู้หญิงที่กลายเป็นภรรยาของเขาในภายหลัง ซึ่งก็เล่าได้อย่างซ้ำซากเหลือเกิน แต่ไม่นานหลังจากนั้นหนังก็กลับไปเล่า เรื่องราวในสงครามต่อจากตอนต้น ซึ่งจากตัวอย่างผมคิดเองเออเองว่าหนังจะเล่าแบบให้น้ำหนักกับทั้งทหารอเมริกัน และฝั่งชาวอิรัก ไปพร้อมกัน แต่ตรงกันข้ามเลยครับ หนังสร้างมุมมองว่าการกระทำของทหารอเมริกันนั้นคือความถูกต้อง หนังไม่ได้แม้แต่พยายามพูดถึงว่าอะไรคือแรงผลักดันชาวอิรักเหล่านี้ให้สู้ ทั้งที่พวกเขาไม่มีอาวุธที่ใกล้เคียงพอจะสู้ได้ด้วยซ้ำ หนังเลยเถิดถึงขั้นมีบทพูดที่ว่า “คนที่อยู่ในเมืองตอนนี้ ต้องการฆ่านายเท่านั้น” เหมือนการหลอกตัวเอง (และคนดู) ซ้ำแล้วซ้ำเล่า ว่าพวกเราคือฮีโร่ผู้ผดุงความถูกต้อง ส่วนคนอื่นทั้งหมดคือผู้ก่อการร้าย\n\n\n\nฉากแอ็คชั่นถูกใส่เข้ามาตัดสลับกับดราม่า แต่อย่าไปคาดหวังว่าจะเห็นฉากแอ็คชั่นสมจริง รุนแรง น่ากลัว หนังไม่ได้พยายามจะทำตัวสมจริงเลยแม้แต่วินาทีเดียวเลย หนังออกแบบฉากแอ็คชั่นมาแนวสาดกระสุนเรื่อยเปื่อย แบบละครบ้านเรา เพียงแต่โปรดักชั่นดีกว่า ผู้ร้ายในชุดมิดชิดวิ่งออกมาโดนยิง ดุดใบไม้ร่วง ให้ความบันเทิงทางตา แต่แรงกดดันจากการฆ่าของคน ความเปลี่ยนแปลงของเขาเหล่านี้ละ ถูกเล่าบ้างไหม ป่าวครับ เราเห็นทหารอเมริกันยิงผู้ก่อการร้ายในมือถือปืน AK-47 จนเบื่อ แต่นั่นยังเหนือจริงไม่พอสำหรับผู้กำกับครับ  เพราะเราถูกแนะนำให้รู้จักสไนเปอร์ของฝ่ายผู้ร้าย ซึ่งถูกสร้างขึ้นมาเป็นคู่ปรับพระเอก โดยให้มีข่าวลือหนาหูทหารว่าเขาคนนี้เคยแข่งโอลิมปิกมาแล้ว!!! ผมเริ่มไม่แน่ใจว่าผมดูหนังชิงรางวัลออสการ์ หรือการ์ตูนช่องเก้า แต่เหมือนอยากให้คำตอบผมมากครับ เลยบรรจงจัดฉากพี่สไนเปอร์เดินผ่านกำแพงในบ้าน แล้วมีรูปพี่เขารับเหรีญทองโอลิมปิก ผมสาบานผมหลุดขำก๊ากออกมาเลย นี่ไม่ใช่การ์ตูนช่องเก้าแล้วละ นี่มันหนังตลกชัดๆ\n\n\n\nถ้าแอ็คชั่นเน้นฮาไปแล้ว ฝั่งดราม่าละ อย่างที่ผมบอกครับ หนังเรื่องนี้ใช้การตัดสลับการไปรบแต่ละครั้งกับการกลับบ้าน แบ่งพาร์ทแอ็คชั่นกับดราม่า ทางฝั่งดราม่าก็ตามปกติของหนังสงคราม เมื่อพระเอกกลับมาก็จะหวาดระแวง และก็ซึมไปบ้าง ทำให้เกิดดร่ามากับเมีย ซึ่งทำออกมาได้ดีครับ ดูได้ไม่ตะขิดตะขวงใจ แต่เหมือนผู้กำกับอยากเล่นฮากับพาร์ทนี้ด้วยครับ เขาจึงบัลดาลตุ๊กตาเด็กมาครับ โดยเรื่องคือเมียพระเอกท้องครับ แล้วก็คลอดลูก เพียงแต่เด็กที่พระเอก เมียพระเอกอุ้มเนี่ย มันเป็นตุ๊กตาแบบชัดเจนมาก ยิ่งหนังพยายามกลบเกลื่อนด้วยการใส่เสียงเด็กร้องมากเท่าไหร่นะครับ ความฮาก็ยิ่งเบิ้ล ลองนึกภาพตามผมนะครับ พี่คริสกำลังดราม่ากับเมียเครียดแต่ในมือแกอุ้มตุ๊กตาเด็กมือแข็งเป้ก อันนี้ผมกลั้นฮาไว้ทัน ไม่ได้ทำลายอรรถรสคนอื่นเท่าไหร่\n\n\n\nถึงจะมีเรื่องชวนฮามากมายแต่หนังไม่ได้แย่เอะไรมากมายอะไรนะครับ ช่วงสุดท้าย ทั้งมีฉากที่คริส จิตใจพังทลายที่ให้ Bradley Cooper โชว์พลัง รวมถึงพาร์ทที่เห็นด้านที่เป็นมนุษย์ เห็นตัวแกโดนเยียวยา รวมถึงตอนจบที่ทำได้ดี เพียงแต่มันจะทรงพลังกว่านี้มาก ถ้าไม่เอาฮาตอนแรกซะเยอะ\n\nปล. ด่าหนังเขาขนาดนี้ จะโดนแบนจากการดูหนังฟรีไหมเนี่ย 555555\n\nที่มา https://basicbaldguy.wordpress.com/2015/01/20/american-sniper-review/\n\n"}
