{"movie_name": "foxcatcher", "text": "ภาพยนตร์ที่ได้รับการเสนอชื่อเข้าชิง 5 รางวัลออสการ์ปีล่าสุด (ผู้กำกับ, นำชาย, สมทบชาย, บทดั้งเดิม และเมคอัพยอดเยี่ยม) โดยมีแรงบันดาลใจจากเรื่องจริง ของมหาเศรษฐีจอห์น ดู ปองต์ ผู้โปรดปรานและให้การอุปถัมป์กีฬามวยปล้ำชายของอเมริกา\n\n\nจนนำไปสู่ความสัมพันธ์อันแปลกประหลาดกับสองพี่น้องนักมวยปล้ำเหรียญทองโอลิมปิค เดวิด และมาร์ค ชูลต์ ก่อนที่ปัญหาทางจิตของดูปองต์ซึ่งครุกรุ่นอยู่ตลอดเวลา กับการต้องอยู่ภายใต้ปีกความสำเร็จของครอบครัว จนพยายามจะเป็นที่หนึ่ง เป็นปีกให้กับคนอื่นๆได้พึ่งพิง โดยที่ตัวเองไม่มีศักยภาพเพียงพอ โดยเฉพาะด้านจิตใจ จนนำไปสู่การลงเอยที่เป็นโศกนาฏกรรมสุดอื้อฉาวครั้งหนึ่งในวงการกีฬาของอเมริกา\n\n\nตัวหนังเล่าเรื่องแบบเนิบๆ เรื่อยๆ นึ่งๆ โดยมีการแสดงของสามนักแสดงหลักที่ต่างก็ยอดเยี่ยมในบทของตัวเอง และเป็นพลังหลักในการขับเคลื่อนให้ตัวหนังเดินหน้าไปอย่างน่าติดตาม\n\n\nโดยเฉพาะ Steve Carell ในบทดูปองต์ กับคาแรกเตอร์ประหลาดๆ บุคลิกไม่น่าไว้วางใจ เอาแน่เอานอนไม่ได้ และก็ทำให้ผู้คนรอบข้างรู้สึกอึดอัดได้ตลอดเวลาที่อยู่ใกล้ๆ ดูจบก็แทบอยากจะกราบ แล้วยิ่งมาเทียบกับดูปองต์ตัวจริงเข้าไปอีก พูดได้เลยว่า การแสดงของคาร์เรล เป็นอะไรที่สะพรึงมาก ถอดแบบกันมาได้แบบเป๊ะเวอร์\n\n\nดูปองต์ทั้งในหนังและตัวจริงดูเป็นคนเก็บกด อยากได้รับการยอมรับ และต้องการจะออกมาให้พ้นจากอำนาจบารมีเก่าๆของครอบครัวที่เคยมีมา โดยที่มีความพร้อมแค่เงิน แต่เรื่องอื่นๆถือว่าล้มเหลวทั้งหมด และการเปรียบตัวเองเป็นพญาอินทรี ซึ่งขัดกับตัวตนจริงๆที่เหมือนกับลูกเจี๊ยบน้อยนั้น ให้ความรู้สึกน่าสงสารปนสังเวชใจมากกว่าชวนขัน ชี้ให้เห็นว่า บางครั้งการพยายามจะทำอะไรเกินตัว ก็ไม่นับว่าคือความทะเยอทะยาน แต่มันคือความกระหายที่สุดท้าย คนที่จะถูกกดดันคือตัวเราเอง และผลลัพธ์ที่ได้ก็ต้องลงเอยแบบเจ็บตัว\n\n\nChanning Tatum ในบทมาร์ค ชูลต์ เป็นอีกหนึ่งตัวละครที่ครุกรุ่นไปด้วยความทะเยอทะยาน หลังจากที่ต้องติดอยู่กับความรู้สึกว่า มีเงาของพี่ชายโอบอุ้มอยู่ตลอดเวลา ทำให้ข้อเสนอที่ดูปองต์ยื่นให้ กลายเป็นเหมือนหนทางที่จะพิสูจน์ตัวเอง โดยขาดการไตร่ตรองใดๆ จนนำไปสู่หนทางที่บิดเบี้ยวไปจากเดิม .. ทาทั่ม มาไกลเกินกว่าคำว่านายแบบหรือนักแสดงวัยรุ่นที่มีดีแค่รูปร่างหน้าตาอีกแล้ว กับบทบาทที่ดีที่สุดในเครดิตการแสดง น่าเสียดายที่เขาแทบไม่ได้รับการกล่าวถึงในเวทีรางวัลใดๆ นักในช่วงปลายปี ซึ่งก็พอเข้าใจได้ เมื่อการแสดงของคาร์เรล เป็นที่น่าจดจำมากกว่า\n\n\nMark Ruffalo รับบทเป็นเดวิด ชูลต์ พี่ชายของมาร์ค เป็นตัวละครที่ดูน่าจะปกติที่สุดในบรรดาตัวละครหลักทั้งสาม และทำหน้าที่เหมือนเป็นน้ำที่คอยมาดับไฟ เป็นปีกเป็นเงาไม้ที่ใครๆก็สามารถพึ่งพึงได้ รัฟฟาโร่ให้การแสดงที่ผ่อนคลาย เป็นมิตร และทำให้ตัวหนังรู้สึกอึดอัดน้อยลง โดยเฉพาะในฉากใดก็ตามที่เค้าปรากฏตัว\n\n\nอย่างที่เกริ่นไว้ครับ ว่าโทนโดยรวมของหนังจะมาในแนวทางนิ่งๆ แต่เป็นความนิ่งที่ไม่มีอะไรน่าไว้ใจได้เลย โดยเฉพาะตัวละครที่เหมือนซ่อนเก็บกดความเกรี้ยวกราดเอาไว้ภายใต้สีหน้าและแววตาเรียบเฉย เหมือนเรากำลังนั่งมองท้องทะเลกว้างในวันที่ลมเงียบสงบ แต่กลับให้ความรู้สึกกระอักกระอ่วน เพราะไม่รู้ว่า ภายใต้เบื้องน้ำนิ่งๆสีครามสวยนั้น มีความลึกลับน่ากลัวอะไรซุกซ่อนอยู่ และพอมาถึงช่วงเวลาของความบ้าคลั่งในท้ายเรื่อง พูดเลยว่า ‘ขนลุก’ และกลายเป็นฉากสั้นๆ ที่โคตรทรงพลัง\n\n\nสรุปแล้ว ... #Foxcatcher เป็นหนังที่ดูแล้วอึดอัด ด้วยโทนของเรื่อง และคาแรกเตอร์ของตัวละคร มันไม่ค่อยบันเทิงเริงใจสักเท่าไหร่ แต่ทันทีที่ฉากสุดท้ายมาถึง ... เออ ชอบว่ะ\n\n\nและถ้าคุณชอบหนังขายการแสดงระดับเทพๆ ... นี่คือ งานที่คุณไม่ควรพลาดครับ ^^\n\n\nขอบคุณที่อ่านมาจนจบนะครับ\n\n******\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n******\n"}
