{"movie_name": "รีวิวหนังเรื่อง Big Eyes", "text": "ให้ 8/10 สร้างมาจากเหตุการณ์จริงของ Margaret Keane (Amy Adams) จิตกรหญิงในยุค 50s ซึ่งถูกสามีตัวเอง (Christoph Waltz) สวมรอยและอ้างสิทธิ์เป็นคนวาดรูปเด็กหญิงน่ารักดวงตากลมโตกว่าปกติที่โด่งดังไปทั่วโลก ผลงานกำกับเรื่องแรกของ Tim Burton ตั้งแต่ Mars Attacks! (1996) ที่ไม่มี Johnny Depp และ Helena Bonham Carter ร่วมแสดง และเพิ่งคว้ารางวัล Best Actress จากงาน Golden Globe Awards 2015 มาสดๆร้อนๆ\n\nเมื่อเจอเรื่องร้ายๆผ่านเข้ามาในชีวิต คนแต่ละคนมักตอบสนองกับสิ่งที่พบเจอต่างกันไป แบ่งได้เป็น 2 จำพวกหลักๆ จำพวกแรกคือเลือกที่จะจมปลักอยู่กับอดีตอันเจ็บช้ำไม่ปล่อยวาง ก็มักจะเล่าเรื่องชีวิตที่เกิดขึ้นตามจริงอันแสนน่าเบื่อ เศร้าและหดหู่ คนฟังก็มักจะเศร้าเสียใจในโชคชะตาของคนๆนั้นคล้อยตามไปด้วย\n\nกับอีกจำพวกที่ปล่อยวาง มองโลกในแง่บวก เลือกที่จะก้าวเดินไปข้างหน้า ก็มักจะมองว่าอดีตที่แสนเจ็บช้ำนั้นเป็นแค่เพียงความโชคร้ายและเรื่องตลกของชีวิตเท่านั้น เพราะฉะนั้นคนจำพวกนี้จึงมักจะเล่าเรื่องที่ตัวเองพบเจอมาให้เป็นเรื่องตลกและสนุกทั้งๆที่อดีตนั้นช่างโหดร้าย ซึ่ง Tim Burton ก็เป็นหนึ่งในคนจำพวกนี้\n\nเพราะ Big Eyes แม้จะเป็นหนังดราม่าชีวประวัติที่สร้างมาจากเรื่องจริง แต่วิธีการเล่าและดำเนินเรื่องของเขานั้นให้ความรู้สึกเหมือนกำลังดูนิทาน มีการปรุงใส่ความแฟนตาซีเข้ามาเล็กน้อย จึงทำให้เกิดบันเทิงในการชมในความดราม่าระดับที่ไม่ลงลึกเกินไปบวกมุกตลกเข้ามานิดหน่อย โดยถือว่าเป็นวิธีการที่ฉลาดมากของ Tim Burton ที่จะเล่าเรื่องดราม่าให้สนุกและไม่เครียด ซึ่งส่วนตัวถ้าเป็นหนังแนวนี้จะชอบดูดราม่าหนักๆ แต่สำหรับเรื่องนี้แล้วคิดว่าเล่ามาในแบบของ Tim Burton นี้คือดีงาม\n\nชอบภาพวาดของ Margaret Keane ทุกภาพ มีเสน่ห์น่ารักชวนมอง มีการแคสติ้งตัวละครดีมากถ้าสังเกตจะเห็นว่าตัวละครหญิงทุกตัวจะมีดวงตาสวยกลมโต เด็กที่เล่นเป็นลูกสาวของมากาเร็ตน่ารักเหมือนในรูปวาดแถมยังแสดงเก่งอีกด้วย\n\nการแสดงของนักแสดงหลักทุกตัวถือว่ายอดเยี่ยม แต่ส่วนตัวกลับชอบการแสดงของ Christoph Waltz มากกว่าโดยเฉพาะในฉากจบถือว่าพีคสนุกสุดๆเมื่อรวมกับการตัดภาพและดนตรีประกอบที่แน่น เพราะเป็นตัวละครที่ค่อนข้างโดดเด่นน่าติดตามและสร้างสีสันให้กับหนังทั้งเรื่อง หลายๆคนหากไปชมอาจจะรู้สึกเกลียด แต่ส่วนตัวกลับรู้สึกชื่นชมในด้านที่ดีและเก่งของตัวละคร ส่วนด้านที่ไม่ดีคงไม่ต้องพูดถึง เพราะไม่ดีอยู่แล้ว\n\nสกู๊ปเบื้องหลังนี้ควรชมหลังจากออกมาจากโรงมากกว่าเพราะจะทำให้รู้เพิ่มต่อจากหนังพอดี https://www.youtube.com/watch?v=qv-kP5qEivM\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
