{"movie_name": "American Sniper อเมริกัน สไนเปอร์", "text": "ทุกครั้งที่เรายิงกระสุนออกไปข้างหน้าเพื่อสังหารฝ่ายตรงข้าม แรงสะท้อนด้านลบมันจะพุ่งกลับมาหาเราเสมอ\nและนั่นคือ .. ทุกอย่างของหนังเรื่องนี้\n\n\nเข้าชิงภาพยนตร์ยอดเยี่ยม, นักแสดงนำชายยอดเยี่ยม และอื่นๆ รวม 6 สาขาในออสการ์ปีล่าสุด น่าจะเป็นการการันตีคุณภาพในตัวของผลงานกำกับชิ้นล่าสุดโดยปู่ Clint Eastwood ได้เป็นอย่างดี แต่ที่น่าฮือฮาไปกว่านั้น คือ การส่งให้ Bradley Cooper เข้าไปเยือนเวทีอันทรงเกียรติได้เป็นครั้งที่ 3 ในเวลาติดๆกัน\n\nหนังดัดแปลงจากหนังสือชื่อเดียวกัน อันเป็นบันทึกความทรงจำในหน้าที่สไนเปอร์ พลแม่นปืนของกองทัพอเมริกาในสงครามระหว่างอเมริกากับตะวันออกกลางของ Chris Kyle ซึ่งได้รับการยกย่องให้เป็นตำนานจากสถิติการสังหารฝ่ายตรงข้ามมากถึง 160 ชีวิต (นี่แค่เฉพาะที่ได้รับการยืนยัน!)\n\nAmerican Sniper ไม่ได้แค่บรรยายถึงภาพความโหดร้ายของสงครามเท่านั้น แต่ยังแสดงให้เห็นถึงความเป็นมนุษย์ที่ค่อยๆสูญเสียไป อันเป็นผลพวงจากการถูกกระทบกระเทือนทางจิตใจอย่างหนักท่ามกลางสมรภูมิรบ ที่ความเป็นความตายมีเท่าๆกัน ซึ่งคริสก็เป็นนายทหารอีกคนที่ต้องตกอยู่กับอาการประสาทหลอน รวมไปถึงความสัมพันธ์ที่มีปัญหากับครอบครัวและบุคคลรอบข้าง ยิ่งเขาฆ่ามากเท่าไหร่ .. ก็ดูเหมือนกระสุนนั้นจะย้อนกลับมาฝังแน่นอยู่ในใจเขามากขึ้นตามไปด้วย ...\n\nแบรดลี่ย์ คูเปอร์ สร้างความประหลาดใจทันทีหลังจากที่มีชื่อของเขาโผล่มาอยู่ในลิสต์ผู้แสดงนำชายยอดเยี่ยม แต่หลังจากที่ได้ชม การเข้าชิงของคูเปอร์ เป็นเรื่องที่สมควร (แม้จะยังดูไม่ครบทุกคนนะฮะ) เขาแสดงให้เห็นถึงความเปลี่ยนแปลงตั้งแต่ต้นจนจบ ของชายคนหนึ่งที่เริ่มต้นด้วยความห้าวหาญ เต็มไปด้วยเลือดเนื้อความเป็นมนุษย์ ก่อนที่จะค่อยๆละทิ้งมันไปราวกับการขายวิญญาณให้ปีศาจ ซึ่งก็มาจากผลพวงจากสงครามที่ส่งผลให้เขาต้องกลายเป็นแบบนั้น\n\nเซียนน่า มิลเลอร์ น่าจดจำในบทบาทภรรยา ผู้ต้องอยู่กับการรอคอยอย่างทรมาน เมื่อสามีที่รักต้องไปสู้รบอยู่ในสงคราม เธอไม่รู้ว่า แต่ละครั้งที่ต้องจากลา มันจะเป็นครั้งสุดท้ายของกันและกันหรือไม่ และก็ต้องทรมานยิ่งกว่า เมื่อชายคนที่กลับมานอนร่วมเตียง แทบจะไม่ใช่ชายคนเดิมที่เธอเคยรัก ... และด้วยความบังเอิญ เป็นอีกครั้งในรอบปีนี้ที่เธอต้องรับบทเป็นภรรยาจากเรื่องจริง ซึ่งมีจุดจบที่แทบจะใกล้เคียงกันครับ (อีกเรื่องคือ Foxcatcher )\n\nสำหรับปู่คลินต์ ... American Sniper ถูกจริตเป็นอย่างดีต่อสไตล์การกำกับของคุณปู่ นั่นคือ เทคนิคการเล่าเรื่องแบบให้ผู้ชมสัมผัสและทำความเข้าใจ รู้จักกับตัวละครให้ลึกซึ้ง ก่อนจะเข้าสู่จุดพีคในชีวิตของตัวละคร จากนั้นก็กลับเข้าสู่ความนิ่ง สงบ และก็จบลงด้วยแรงกระแทกทางอารมณ์ระดับรุนแรง หนักหน่วง โดยที่แทบไม่ต้องบีบเค้น แต่ผู้ชมเนี่ย ปางตาย ><\"\n\nเป็นอีกครั้งที่นั่งดูหนังของปู่แก ด้วยความรู้สึกราบเรียบระคนอึดอัดด้วยโทนของตัวหนัง ก่อนที่ฉากสุดท้ายจะส่งให้น้ำตาที่กลั้นไว้นาน ... ทะลักทะลายลงมาแบบเกินกลั้น ยอมรับว่า เกิดแรงสั่นสะท้านในใจ 7.0 ริกเตอร์ ... ซึ่งมันช่าง ... รุนแรงเหลือเกิน โดยเฉพาะกับประสบการณ์การเป็นลูกของนายทหารผ่านศึก ที่เคยฟังเรื่องเล่าของพ่อมามากมาย รวมถึงรอยแผลเป็น จากคมกระสุนหลายรอยที่ยังประทับไว้เป็นเครื่องเตือนใจอยู่บนหน้าอกของพ่อ\n\nเป็นอีกครั้งที่ยืนยันว่า .. สงคราม ยังไงก็คือ โศกนาฏกรรมต่อผู้ที่เข้าไปเกี่ยวข้อง ไม่ว่าจะในสมรภูมิหรือไม่ก็ตาม\n\nเอาเป็นว่า ถ้าใครชอบงานที่เกี่ยวกับพิษภัยสงคราม ขายการแสดงดีๆ หรือชื่นชอบสไตล์การกำกับของปู่คลินต์ ... นี่ต้องเป็นงานที่คุณไม่ควรพลาดด้วยประการทั้งปวง\n\nขอเอาน้ำตาสามปี๊บที่เสียไป เป็นเดิมพันเลยครัช!!!\n\n\nขอบคุณที่อ่านมาจบจบนะครับ ^^\n\n\n*******\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n*******\n"}
