{"movie_name": "Major Cineplex", "text": "ผมตั้งใจที่จะดูหนังเรื่องนี้ เพาระเป็นหนังที่มันมีความขลังอยู่ในตัว\nในด้านความรู้สึกตั้งแต่ตอนแรกก่อนที่จะได้ดู หนังเรื่อง นี้\n\nพอผมได้ดูเท่านั้นและผมรู้สึกผิดหวังมาก ว่าทำไหมชายเลือดไทยทั้งหลาย\nเวลาจับได้ใบดำถึงต้องร้องลั่นดีใจกระโดดโลนเต้น แต่ในตอนนั้นที่ผมได้จับได้ใบดำ\nผมก็รู้สึก มึนๆ เกิดการแบบว่า ใจ1 ก็อยากติดทหาร ใจ1 ก็ไม่อยากติด แต่ตอนที่จับได้ใบดำ\nผมก็รู้สึกเฉยๆ ไม่มีการแสดงออกอะไรที่เหมือนว่าจะดีใจ\n\nผมก็อยากมองและย้อนกลับมาถามว่า ทำไหมประเทศไทยถึงไม่มีหน่วยงานของกองทัพ\nที่เปิดรับสมัครทหารแบบว่า เหมือนรับสมัครงาน ตำแหน่งรับใช้ชาติบ้างน่ะ มันคงจะเป็นอะไร\nที่กองทัพได้ทหารที่มีจิตใจที่พร้อม เหมือนอย่างในหนัง  และไม่ต้องยุ่งยากพ่านโน้นพ่านนี้\n\n\nในเรื่องนี้เนื้อหาของหนังดำเนินเรื่อง อืดยืดจนเกินไป แทนที่จะรวบเวลาไปใช้เรื่องของคำว่า Sniper\nซึ่งดูแล้ว ไม่มีอะไรในเรื่อง ที่ผมได้รู้สึกถึง Sniper เลย แต่ผมแค่รู้ว่า ผมจะรู้สึก ถึงความรู้สึกของคนถือปืน\nและแน่นอน คำว่า American นี้ผมคงต้องบอกว่ามันมาเต็ม และได้ใจไปเต็มๆ\n\nจากที่ผมดูหนังเรื่องนี้น่ะครับผม งง และสงสัย กับผู้ใหญ่กับกลุ่มคนที่เป็นผู้นำบนโลกใบนี้  เค้าคิดอะไรกันอยู่\nถึงต้อง ที่จะฆ่ากันเอง ทำไหม คน หรือ มนุยษ์สายพันธุ์เดียวกัน ต้องมาทำสงคาร ต้องมาฆ่ากัน มาแบ่งแยกกัน\n\nทำไหมคนที่เป็นผู้ใหญ่กลุ่มคนมีอำนาจแต่ละ ประเทศถึงไม่รักกัน  แล้วคนรุ่นหลังจะอยู่ยังไง\nแล้วคนรุ่นหลังก็ต้องมาฆ่ากันอีก  แก้แค้นกันไปกันมาก็ไม่จบสิ้น\n\nในหนังนี้เน้นเรื่องของความแก้แค้นเลย ในใจลึกๆผมอยากจะรู้ว่า หนังมันพยามให้คนมีความรู้สึกว่าจะเลือกอะไร\nชาติหรือครอบครัว แต่หักมุมเลย เลือกแก้แค้น อยากไปแก้แค้นเพื่อให้ได้ความรู้สึกสบายใจขึ้นมา\n\nแต่ก็อย่างว่าและ สันติของโลกมันคงเกิดขึ้นอยาก เพาระคนเราคิดไม่เหมือนกัน ถ้าคนเห็นแก่ตัว\nเป็นผู้นำในประเทศใดประเทศ 1 ผมว่ามันก็คงมีสงครามในประเทศนั้นและอาจจะลุกไปสู่นอกประเทศ\nในแต่ละประเทศผมว่าผู้นำของแต่ล่ะประเทศควรที่จะมีผู้นำที่เป็น ธรรม เหมือนประมาณว่า เป็นนักบวชได้ก็ดี\nเพาระบุคคลเหล่านี้น่าจะมีความละอายต่อบาปอยู่บ้าง แต่ก็อย่างว่าและ เดียวมันก็มีพวกนอก ศาสนาออกมาต่อกร\nเดียวก็คงเกิดสงครามกันอีก\n\nแล้วคนบนโลกจะมีสันติเกิดขึ้นตอนไหน  ผมว่าทุกคนบนโลกใบนี้ไม่อยากที่จะเป็นคนไม่ดีหลอก\nแต่มันมีสาเหตุให้ต้องเป็นคนไม่ดี ในแต่ละคน\n\nในหนังก็แอบตลก  เล่นให้พี่เค้าใส่ ร้องเท้า Nike ทั้งๆที่เกลียด  Americas เข้าไส้ ผมเห็น  Nike\nผมถึงกับหัวเราะเสียงดังเลยแบบว่ากลัวคนไม่รู้ว่ามาดูหนัง  \n\nหนังก็คือหนังสับไปสับมาจนละเอียดอยากที่จะเข้าใจหากไครยังไม่มีข้อมูลคงสะอึกหน่อยตอนจะหักมุมก็หัก\nหนังเรื่องนี้ผมไม่มีข้อมูล เห็นเค้าบอกว่ามีหนังสือด้วยหรอ ผมไม่เคยรู้มาก่อนเลย\nแต่ผมก็ยังสงสัยว่ามันหนังครอบครัวหรือหนังสงคราม\n\nแต่โดยรวมแล้วคุ้มค่าครับดูแล้ว ก็ดิบๆดี  แต่หนังสงครามสมัยนี้ ควรมีมุมกล้องบนหัวทหารบ้างคงจะดี\n\n\n"}
