{"movie_name": "The Imitation Game", "text": "The Imitation Game :: รหัสลับ อัจฉริยะพลิกโลก\n\nมีการเปิดเผยเนื้อหาในหนังนะคะ\n\n\n\nหนังเล่าถึงอลัน ทูริ่ง อัจฉริยะด้านคณิตศาสตร์ ผู้ตลกอย่างร้ายกาจเพราะความหยิ่งผยอง จองหองและ...โดดเดี่ยว\nก่อนหน้านี้อลันทำงานเป็นอาจารย์สอนอยู่ในมหาลัยเคมบริดจ์ แต่ก็ดันไปสมัครงานในกองทัพอังกฤษในยุคที่เกิดสงครามโลกครั้งที่สอง\nในตำแหน่งที่โคตรจะลับเฉพาะ ถึงขนาดที่ว่าความลับรั่วไหลเมื่อใด ถือเป็นคนทรยศต่อประเทศชาติ โทษประหารอย่างเดียวเท่านั้น\nงานที่ว่าก็คือ การแกะรหัสลับ Enigma จากเยอรมัน ที่มีความซับซ้อนซ่อนเงื่อน\nในระดับที่เรียกว่าใช้เวลาสิบชาติก็ไม่สามารถจะแก้ไขได้ (แต่ฮีทำได้ค่ะ !!!) ด้วยความที่อลันเป็นคนแปลกๆ\nจึงทำให้อลันมักเป็นที่ชังของเพื่อนร่วมงาน (ซึ่งก็ต่างก็มีมันสมองเกินระดับมาตรฐานมนุษย์ทั่วไปกันทั้งนั้น)\nจนกระทั่งมีหญิงสาวสวยแสนฉลาดนามว่า โจน คลากส์ เข้ามาร่วมในทีม จึงทำให้อลันเริ่มเปิดใจกับเพื่อนร่วมงานมากขึ้น\nสุดท้ายอลันได้สร้างเครื่องแกะรหัสได้สำเร็จ แต่กลายเป็นว่างานของเขาไม่ใช่เพียงแค่แกะรหัส\nแต่เป็น \"การเก็บความลับ\" ที่เขาสามารถแกะรหัสได้ต่างหาก ซึ่งจริงๆแล้วอาจจะเป็นสิ่งที่เขาถนัดที่สุดก็ได้\nเพราะบางครั้งคนที่กุมความลับเก่งที่สุด อาจจะเป็นคนที่หลอกตัวเองได้เก่งที่สุดเหมือนกัน\n\nอลัน ทูริ่ง\n\n\n\nตัวละคร อลัน เป็นตัวละครที่ชอบ \"แกล้งโง่\" และ \"ปากไม่ตรงกับใจตัวเองที่สุด\" จะเห็นบ่อยๆว่า อลันมีความคิดและมักจะมีคำถามกับคู่สนทนาว่า \"ทำไมเวลาที่คนเราพูดอย่างแต่ต้องการสื่อความหมายไปอีกอย่าง\" อยู่เสมอๆ ซึ่งสิ่งนี้แหละที่กวนเบื้องล่างคนคุยด้วยตลอดเวลาที่สำคัญคืออลันเองก็มักจะทำในสิ่งที่ตัวเองพูดโดยไม่รู้ตัวเหมือนกันนั่นก็คือ \"ปากไม่ตรงกับใจ\"\nอลันหมกหมุ่นอยู่กับการประดิษฐ์เครื่องมือที่ใช้ในการถอดรหัส จนทำให้สัมพันธภาพระหว่างเขากับเพื่อนร่วมงานไม่ดีนัก (อันที่จริงถึงไม่มีงาน อลันก็กวนเบื้องล่างทุกคนอยู่ดี) แต่ใครเลยจะรู้ว่าความโอหังที่อลันเป็น มันคือการแสดงออกที่เป็นผลมาจากปิดบังตัวตนที่โดดเดี่ยวและอ่อนไหว จะเห็นได้จากการที่อลันเสียน้ำตาอยู่บ่อยๆเมื่อมีคนพยายามจะทำลายชิ้นงานที่เขาทุ่มเทและหลายๆคราที่จะเห็นว่า อลันมีปัญหากับการสื่อสิ่งที่ตัวเองคิดออกมาเป็นคำพูดแม้จะเป็นเรื่องง่ายๆ และเขาก็เป็นคนที่เย็นชาได้สุดๆ นั่นก็อาจจะเป็นเพราะตลอดเวลาที่ผ่านมา อลันไม่เคยมีใครอยู่ในชีวิตของเขา นอกจากตัวเอง\n\nความสัมพันธ์ของอลันและ โจน คลากส์\n\n\n\nโจน คลากส์ (เคียร่า ไนท์ลีย์) เป็นหญิงสาวที่อลันรับมาจากการประกาศหางานในหนังสือพิมพ์ (ด้วยวิธีการทดสอบที่ไม่ธรรมดา) และด้วยกรอบของสังคมยุคนั้นผู้หญิงที่ต้องทำงานกับผู้ชายมากหน้าหลายตาเป็นเรื่องที่ไม่เหมาะสม อลันจึงต้องออกตัวแรง เพื่อให้ได้ไฟเขียวจากครอบครัวของโจนมาทำงานกับเขา\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nพาร์ทนี้เป็นพาร์ทที่เราชอบมากกกก พาร์ทหนึ่งในหนังเรื่องนี้ โดยเฉพาะซีนอารมณ์ที่เบน กับเคียร่าระเบิดพลังการแสดงร่วมกัน ดูไปก็ขนลุกไป ผู้หญิงคนนึงที่เชื่อมั่นในสิ่งที่เห็นตรงหน้า ผู้ชายอีกคนที่พยายามปกป้องผู้หญิงข้างหน้าโดยทั้งหมดทั้งมวลมันคือมิตรภาพที่ไม่ใช่เสน่หา ... โอ้ยย อย่างกินใจ\n\n\nเครื่องจักร บุคคล หรืออาชญกร\n\n\n\nอลันและทีมทำได้ พวกเขาสามารถแก้ไขและถอดรหัสนาซี โปรเจคควรจบด้วยดี แต่การถอดรหัสไม่สามารถเปิดเผยได้  ยิ่งตอกย้ำอลันให้กลายเป็นเหมือนคนเย็นชา ผู้หยั่งรู้ความตาย แต่ไม่สามารถหยุดยั้งมันได้ และพวกเขาต้องเก็บความสำเร็จนี้ไว้เป็นความลับ และเมื่อสัมพันธมิตรได้ชัยชนะ นั่นคือช่วงเวลาแห่งการเฉลิมฉลองในสายตาคนอื่น ภารกิจถูกปิด แต่การเก็บงำความลับยังคงดำเนินต่อ พวกเขาถูกสั่งทำลายเอกสารทั้งหมด และทุกคนต้องแยกย้ายไปทางใครทางมัน ไม่มีใครเคยเห็นหน้ากัน และไม่มีใครรู้จักกัน อลันกลับมาสู่ชีวิตปกติอีกครั้ง แต่เป็นชีวิตที่ไม่เหมือนเดิมอีกต่อไป ...\n\nหนังได้เผยให้เห็นถึงสาเหตุที่ทำให้อลันมีพฤติกรรมแปลกแยกเพราะเขามีปมในวัยเด็ก เขาจึงเลือกที่จะปิดตัวเองและไม่เปิดใจให้ใคร แต่ในช่วงเวลาที่อลันทำภารกิจลับ อลันได้เรียนรู้ที่จะมีมิตรภาพกับเพื่อนร่วมงาน ร่วมไปถึงความสัมพันธ์ความผูกพันกับโจน เมื่อทุกอย่างจบลง เขายังหมกหมุ่นอยู่กับเครื่องถอดรหัส ผิดกันตรงที่ว่า เพื่อนรอบตัวและคนรู้ใจเขาไม่มีอีกแล้ว \"การเคยมีใครสักคน ไม่ว่าจะในฐานะใดๆแต่สุดท้ายต้องแยกจากกันไป คนคุ้นเคยกลายเป็นคนแปลกหน้า มักทำให้ใจสลายได้เสมอ\"\n\nตรงนี้แหละอาจเป็นจุดเปลี่ยนของอลันอีกครั้ง อลันถูกตำรวจจับในข้อหาอนาจาร เพราะเขาซื้อบริการจากชายขายตัว เขาถูกศาลตัดสินลงโทษ โดยให้เลือกว่าจะยอมถูกขังคุกสองปี หรือจะฉีดยาฮอร์โมนเพื่อทำให้เขาเป็นหมัน อลันเลือกข้อหลัง กราฟชีวิตของอลันผกผันทิ้งดิ่ง จนนำไปสู่จุดจบของหนังเรื่องนี้ ปิดฉากวีรบุรุษผู้ปิดทองหลังพระ ที่หดหู่และน่าเวทนา ...\n\n\n\nก่อนอื่นสองมือประนมพร้อมกราบแนบอกเฮียเบน ดารานำชายที่แบกทุกๆอย่างในหนังเรื่องนี้ไว้อย่าง \"ดีงาม\"\nเบเนดิกต์ คัมเบอร์แบทช์.. ผู้ชาย(ของฉัน)คนนี้คือผู้สร้างวลี Brainy is trendy จากซีรียส์สุดดังจากฝั่งอังกฤษ Sherlock\nรับบทเป็น อลัน ทูริ่ง ที่ดูแล้วโคตรจะมีเอกลักษณ์ในแบบของเบเนดิกต์สุดๆๆ การแสดงของเบนในเรื่องนี้คือผลงานขึ้นหิ้งไว้ให้บูชา\nเบเนดิกต์เล่นได้เป็นธรรมชาติและทรงพลังมากกกกกก จังหวะดีไปหมด  สิ่งหนึ่งที่เห็นได้ชัดคือ...ฮีตาสวยมากฮร่ะ(ไม่ใช่ล่ะ)\nคือเราว่าแสดงออกทางแววตาได้ดีจริงๆ โดยเฉพาะเวลาที่กดดันเวลาที่ไม่สามารถแสดงออกความรู้สึกต่างๆได้\n\nเคียร่าน่ารัก เป็นชะนีมีเสน่ห์ เวลาอยู่กับเบเนดิกต์แล้วรู้สึกถึงเคมีบางอย่าง ทั้งๆที่หนังก็บอกอยู่โต้งๆแล้วว่ามันไม่ใช่อย่างที่เราคิดนะ\nนักแสดงแต่ละคนก็คุ้นหน้าคุ้นตาคอซีรีย์กันเลยทีเดียว Game of Throne, Downton Abbey, Sherlock\n\nหนังทำดี ปมดราม่าก็สะเทือนใจสะอื้นฮั่กๆ แต่หนังไม่ได้เครียด ไม่ได้หนัก ออกจะสรวลเสเฮฮาด้วยซ้ำ (เพราะพระเอกเกรียน)\nตัวหนังถ่ายทอดออกมาแบบโคตรจะสมูธ ลื่นไหล ไม่มีสะดุด แล้วจบด้วยการขยี้หัวใจคนดูอย่างเราให้รวดร้าว\nเข้าชิงออสการ์ตั้ง 8 ตัว ... น่าจะพอการันตีหนังเรื่องนี้ได้ ควรค่าแก่การเสียเงิน 100-200 ในการชมเป็นอย่างยิ่งค่ะ\n\nคะแนนความคุ้มค่า  ★ ★ ★ ★ ★\nคะแนนราคา ★ ★ ★ ★ ★\nคะแนนโรงภาพยนตร์ ★ ★ ★ ★ ★\n\nป.ล. ไม่มีอะไรจะหัก .... ไปดูเหอะ หนังมันดีจริงๆ เพิ่มเติมนิส ใครคิดจะดู American Sniper อยู่ด้วย\nแนะนำให้ดู American Sniper ก่อน แล้วมาดูเรื่องนี้ จะทำให้ดู American Sniper สนุกขึ้น\n\nแก้ไขข้อความเมื่อ 27 มกราคม 2558 เวลา 10:14 น."}
