{"movie_name": "life itself", "text": "\"Two Thumbs up!\"\n\nผมคุ้นวลีนี้มานาน โดยมากเห็นในบทวิจารณ์ภาพยนตร์ “ยกนิ้วโป้งสองนิ้วให้กับหนังเรื่องนี้เลย” ผมเพิ่งรู้ว่ามันเป็นวลีที่มีเจ้าของ และภาพยนตร์เรื่อง Life itself แนะนำให้ผมรู้จักเจ้าของวลีนี้ \"โรเจอร์ อีเบิร์ต\" (Roger Ebert) นักวิจารณ์ภาพยนตร์ระดับตำนาน ผู้ประทับในรอยดาวที่ฮอลลีวูดวอล์ค\n\nสารคดีเรื่องนี้ เล่าเรื่องชีวิตและการงานของ Roger Ebert ผู้เป็นอะไรหลายอย่าง นักหนังสือพิมพ์ บรรณาธิการ นักเขียนบทภาพยนตร์ บล็อคเกอร์ นักจัดรายการโทรทัศน์ ฯลฯ\n\nแต่โดยมาก โลกรู้จักอีเบิร์ตในฐานะนักวิจารณ์ภาพยนตร์รุ่นลายคราม เขาร่วมหัวจมท้ายไปกับสองอย่าง นั่นคือหนังสือพิมพ์ชิคาโก้ซันไทม์ กับงานประชุมประจำปีโลกสัมพันธ์\n\nอีเบิร์ตวิจารณ์อะไรบ้างน่ะหรือ ถามว่าอีเบิร์ตไม่วิจารณ์อะไรน่าจะง่ายกว่า ในหนังหมื่นกว่าเรื่องที่เขาดูทั้งชีวิต เขาวิจารณ์ไปหกพันเรื่อง งานที่อีเบิร์ตเขียนถึงยาวนานมากกว่าครึ่งชีวิตของวงการภาพยนตร์เสียอีก นี่มันอะไรกัน!\n\nไม่เพียงอีเบิร์ตจะปั่นงานได้ปริมาณมากเท่านั้น แต่งานที่อีเบิร์ตเขียนถึงนั้นยังเป็นงานคุณภาพด้วย นักทำหนังหลายคนเกิดและเจิดจ้าอยู่ในวงการก็เพราะได้รับแรงบันดาลใจจากบทวิจารณ์ของเขา (แน่นอนว่าหนังไม่ได้กล่าวถึงนักทำหนังที่ต้องดับมอดไปเพราะบทวิจารณ์ของเขาหรอกนะ) งานวิจารณ์ของเขาถูกยกระดับเป็นงานวรรณกรรม อีเบิร์ตเขียนจนได้รับรางวัลพูลิตเชอร์เชียวนะ (เขาเอาไว้อวดเบ่งใครต่อใครเวลาที่เถียงแพ้)\n\nฝีปากของอีเบิร์ตก็โดดเด่นพอๆ กับปากกา เขาพูดได้ดีพอๆ กับการเขียน ในช่วงที่รายการทีวีเบ่งบาน เขาถูกจับเข้าคู่กับจีน ซิสเกล (Gene Siskel) นักวิจารณ์คู่อริที่อยู่อาคารฝั่งตรงข้าม ทำรายการรีวิวหนังประจำสัปดาห์ด้วยกัน ทั้งสองคนถกเถียงภาพยนตร์ที่เพิ่งเข้าฉายจนถึงแก่นหน้าดำหน้าแดง ไม่นานนักคู่หูคู่กัดนี้ก็โด่งดังไปทั่วอเมริกา\n\nวลี Two tumb up! ก็มาจากรายการนี้ หมายความว่าหนังเรื่องนี้ดีจนขอยกนิ้วโป้งให้ทั้งสองคน สารคดีเรื่องนี้กล่าวว่ารายการรีวิวของอีเบิร์ตและซิซเกลมีอิทธิพลต่อการดูหนังและการทำหนังมาก หนังเรื่องใดที่สองคนนี้กล่าวถึงว่าดีก็จะขายดี หนังเล็กๆ ก็ถูกซื้อให้ฉายได้มากโรงขึ้น นักทำหนังนอกกระแสบางคนถึงกับรอดพ้นวิกฤติการเงิน ต้องขอขอบคุณนิ้วโป้งทั้งสองนิ้วนั้น\n\nผมรู้สึกชอบ ชื่นชมชีวิตของอีเบิร์ต มิใช่เพราะเขาเก่งหรือเป็นคนดี แต่เพราะเขาเป็นมนุษย์ที่กล้าหาญที่จะเผชิญกับชีวิต โลดแล่นเต้นรำไปกับชีวิตที่อยู่ตรงหน้า เขายืนยันต่อสู้สิ่งที่เขาคิดว่าถูก เพลิดเพลินกับโลกย์และเสพติดมัน อีเบิร์ตติดเหล้าก่อนที่จะยอมรับว่ามีปัญหา ภายหลังก็เข้ารับการบำบัดและเลิกได้ในที่สุด เขาถกเถียงต่อสู้เพื่อรักษาอีโก้ เขาไม่อายที่จะถูกมองว่าเป็นคนเอาแต่ใจ ก็อีเบิร์ตเป็นของเขาอยู่อย่างนั้น\n\nก็ด้วยวุฒิภาวะที่มาพร้อมกับวัยวุฒิ และความรัก อีเบิร์ตเรียนรู้ที่จะเคารพ ยืดอกรับคำชื่นชมสรรเสริญที่ผู้คนมอบแด่เขา เขาชื่นชมชีวิต ชื่นชมความรัก และรู้จักที่จะวางทุกสิ่งทั้งหมดไว้เบื้องหลัง\n\nช่วงท้ายของชีวิต อีเบิร์ตจัดการชีวิตที่เหลือเป็นอย่างดี เขาทิ้งคำสั่งสอนไว้ให้หลานๆ ทิ้งมรดกงานวิจารณ์ไว้เป็นคลังความรู้มหาศาลใน http://www.rogerebert.com เขาทำ living will หรือพินัยกรรมชีวิตเพื่อออกแบบการตายของเขาเอง เขายังอนุญาตให้ Steve James มาทำภาพยนตร์สารคดีเรื่องนี้ เปิดประตูเชื้อเชิญให้เราได้สำรวจและวิจารณ์ชีวิตและความเป็นไปของมนุษย์คนหนึ่ง มนุษย์ที่รู้วิธีอยู่ในโลกอย่างสง่างาม และจากไปอย่างสงบงาม\n\nอีเบิร์ตโชคดีที่พบรักแท้ เขาแต่งงานกับแชต อีเบิร์ตเมื่อวัย 50 ปี เธอคือผู้ให้กำลังใจและอยู่เคียงข้างในทุกประสบการณ์ชีวิต ไม่ต้องสงสัยเลยว่าภรรยาของเขามีส่วนช่วยในการเติบโตของอีเบิร์ตเป็นแน่แท้ แม้อีเบิร์ตจะเป็นป่วยหนัก สูญเสียสมรรถภาพในการพูดและการเดิน แต่เขายังคงผลิตงานอย่างต่อเนื่องและดีขึ้นไปอีกในบล็อคส่วนตัว อีเบิร์ตยังออกงานอย่างร่าเริงและเบิกบาน ก่อนที่จะวางมือ และแสดงนาฏกรรมความจริงสุดท้ายของชีวิตอย่างซื่อตรง ด้วยอีเมลล์ลงท้ายจดหมายสั้นๆ ถึงคนทำสารคดี\n\n“ผมไม่ไหวอีกต่อไปแล้วล่ะ\nโชคดีนะ\nR.\"\n\nอีเบิร์ตจากไปแล้ว แต่รสชาติแห่งชีวิตของเขายังอยู่  จากเด็กบ้านนอกไต่เต้าขึ้นมามีชื่อเสียงโด่งดังระดับประเทศ เป็นแรงบันดาลใจของนักทำหนังรุ่นเก๋าและรุ่นใหม่ ฝีปากในพัฒนาจากเผ็ดร้อนในช่วงต้นและลุ่มลึกในช่วงปลาย อีเบิร์ตมองเห็นภาพยนตร์มามากพอที่จะกำกับชีวิตของตนเองตามความปรารถนาของเขา มันมีสีสันจัดจ้านเช่นเดียวกับ Beyond the Valley of the Dolls หนังที่เขามีส่วนเขียนบท (ผมไม่ได้ดูหรอก แต่ผมว่ามันน่าจะเป็นอย่างนั้นนะ)\n\nหากคุณอยู่ในวงการสุขภาพระยะท้าย (Palliative Care) เราจะเห็นกระบวนการเตรียมตัวตายสำคัญๆ ทั้งหมด การบอกข่าวร้าย การแต่งตั้งบุคคลผู้มีอำนาจในการตัดสินใจ (proxi) การดูแลตัวเองล่วงหน้า (advance care planning) การสั่งเสียปฏิเสธการกู้ชีพ (advance directive) ความโศกเศร้า สูญเสียของครอบครัวและการเยียวยา\n\nด้วยการเตรียมตัวตายอย่างพร้อมสรรพของอีเบิร์ต เขาจึงเป็นผู้ไม่กลัวตาย การเตรียมการอย่างพรั่งพร้อมของเขาออกดอกออกผลอย่างงดงาม ครอบครัวและทีมสุขภาพได้พบกับสายลมแห่งความสงบงามในวันที่อีเบิร์ตเสียชีวิต\n\nชีวิตของอีเบิร์ต เป็นกรณีความสำเร็จที่น่าสนใจสำหรับคนในแวดวงการทีวีและภาพยนตร์ เขายังเป็นตัวอย่างที่ดีแก่บุคคลผู้มีชื่อเสียง เรื่องการละวางชีวิตในช่วงท้ายและการเตรียมตัวตายอย่างสงบ และสำหรับเราทุกคน อีเบิร์ตคือหนึ่งในความแตกต่างหลากหลายที่เปิดเผยชีวิตตัวเองให้เราได้เรียนรู้อย่างกล้าหาญ ชีวิตปัจเจกของเขาน่าจะทำให้ผมเข้าใจความเป็นมนุษย์ทั้งมวลได้มากขึ้นอีกนิดหน่อย\n\nสี่ดาวสำหรับ Life itself\nห้าดาวสำหรับชีวิตของอีเบิร์ต\n\nป.ล. ขอบคุณ Documentary club ที่จัดฉาย คลิปขอบคุณน่ารักและสวยงามดีครับ\n"}
