{"movie_name": "Nightcrawler (2014), Locke (2014), The Grand Budapest Hotel (2014)", "text": "หลังจากได้ดู American Sniper แล้ว ก็ยิ่งรู้สึกเสียดายแทน The Foxcatcher ที่หลุดจากหนัง 8 เรื่องสุดท้ายที่ชิงรางวัลภาพยนตร์ยอดเยี่ยม (แต่เบนเนตต์ มิลเลอร์ กลับได้ชิงรางวัลผู้กำกับ ทั้งๆที่มีแค่ 5 ตำแหน่ง ตรรกะอะไร?) และยิ่งเสียดายสุดๆในรางวัลนักแสดงนำชาย จริงอยู่ที่การแสดงแบรดลีย์ คูเปอร์นั้นถือว่าดี แต่ก็ดีในระดับที่ทั่วๆไปซึ่งโดยตัวบทเองก็ไม่ได้เอื้อให้แสดงอะไรมากกว่านั้นอยู่แล้ว ทำให้อดนึกถึงนักแสดงสามคนที่ผมคิดว่ามีการแสดงที่น่าจดจำมากกว่าคูเปอร์ในปีที่ผ่านมาไม่ได้ ซึ่งสามคนนี้ไม่ได้เข้าชิงออสการ์ครับ นั่นก็คือ เจค จิลเลนฮาล (Nightcrawler) ทอม ฮาร์ดี้ (Locke) และราล์ฟ ไฟนส์ (The Grand Budapest Hotel) นั่นเอง -- และสามเรื่องนี้ก็เป็นสามเรื่องที่ไม่ได้ฉายในโรงหนังบ้านเราเสียด้วย (Hotel ได้ฉายที่เฮ้าส์ 1 รอบ ส่วน Night ยังต้องรอลุ้น) -- ก็เลยจะขอกล่าวถึงหนังเหล่านี้ไว้สักหน่อย\n(จริงๆปีนี้มีนักแสดงหลายคนที่ได้รับคำชื่นชมและควรมีโอกาสในรางวัลนี้แต่เนื่องจากยังไม่ได้ดูจึงขอกล่าวถึงเฉพาะหนังที่ดูแล้วครับ)\n\n\n\n***Nightcrawler (2014)***\n\n\nPlot:\nลู บลูม ชายลึกลับที่เราไม่รู้หรอกว่าเขาเป็นใคร มีอาชีพอะไร (เห็นแค่ว่าพยายามงัดแงะสถานที่ราชการแล้วก็เอาของบางอย่างไปขาย) จนวันหนึ่งลูก็ได้พบกับอาชีพที่น่าสนใจและน่าจะได้เงินดี นั่นคือช่างภาพอิสระที่จะคอยตามถ่ายภาพข่าวประเภทข่าวอาชญากรรม (นึกถึงรายการโทรทัศน์ของฝรั่งที่จะมีภาพตำรวจไล่ล่าโจรอะไรประมาณนั้น) ลู ขโมยจักรยานเพื่อไปซื้อกล้องกับวิทยุตำรวจ แล้วก็คอยหาข่าวเพื่อนำไปขายให้รายการทีวี และลูก็ค่อยๆเผยให้เราเห็นว่าเขาทำอะไรได้มากแค่ไหนเพื่อจะได้ข่าวที่เขาต้องการ\n\nFilm:\nตัวหนังสนุกมากโดยเฉพาะถ้าใครชอบหนังดาร์คๆจิตๆนี่จะถูกใจเป็นพิเศษ ในแง่เนื้อหาหนังวิพากษ์บทบาทของสื่อมวลชนได้ดี แต่ประเด็นนี้มันก็อาจจะไม่ได้แตกต่างจากหนังเรื่องอื่นๆเท่าไรนัก แต่จุดที่หนังทำได้ดีและเป็นจุดสำคัญเลยคือจิตใจอันโหดทรามต่ำช้าของตัวละครซึ่งไม่เพียงเฉพาะตัวละครหลักอย่างลูเท่านั้น ตัวละครอื่นๆเราก็จะเห็นด้านมืดไม่มากก็น้อย ทำให้หนังเรื่องนี้เต็มไปด้วยความมืดมนอย่างน่าสะอิดสะเอียน แต่ในขณะเดียวกันเราก็ยังอดติดตามพฤติกรรมของลูไม่ได้นี่สิ\n\n\nActor:\nใครๆก็บอกว่าการแสดงของเจค จิลเลนฮาลในเรื่องนี้นั้นยอดเยี่ยมซึ่งเห็นด้วยมากๆ และจริงๆแล้วจิลเลนฮาลก็ยอดเยี่ยมมาสักพักแล้วอย่างน้อยๆในหนังสามเรื่องล่าสุดอย่าง Prisoners และ Enemy ทั้งสามเรื่องอาจจะดูเป็นบทแนวใกล้ๆกัน (แนวเครียดๆ เกือบๆหรือเป็นบ้า) แต่กลับมีความแตกต่างกันอย่างชัดเจนในแง่ของสิ่งที่จิลเลนฮาลแสดงออกมา ยิ่งเรื่องนี้จิลเลนฮาลแสดงเป็นคนที่มีความชั่วในตัวเต็มเปี่ยมแต่พยายามข่มกลั้นและระงับเอาไว้ไม่ให้เล็ดลอดออกมาซึ่งทำได้อย่างสุดยอด\n\nปล. Nightcrawler มีข่าวออกมาว่าเข้าไทยแน่ๆแต่ไม่รู้ว่าฉายในโรงหรือเปล่า ยังไงก็ตามข่าวกันดีๆถ้าเข้าโรงจริงก็ไม่ควรพลาดครับ แต่ระหว่างนี้ก็ดูตามเว็บไปพลางๆ T T\n****************************\n\n\n\n\n***Locke (2014)***\n\n\nPlot:\nเนื้อเรื่องสั้นมากๆ คือเป็นเรื่องของผู้ชายคนหนึ่งที่กำลังขับรถไปที่ไหนสักแห่งในขณะที่ตัวเขาเองก็มีเรื่องที่ต้องสะสาง (งง?) งั้นก็ขออนุญาตเล่าเพิ่ม\n******* ไม่ถึงกับ spoiled แต่ว่าถ้าไม่รู้อะไรเลยจะได้อรรถรสกว่ามาก *******\n\nอีแวน ล็อก วิศวกรฝีมือดี เขากำลังจะมีงานใหญ่ในวันรุ่งขึ้นนั่นคืองานสร้างตึกที่ใหญ่ที่สุดในยุโรป (อะไรทำนองนี้) แต่เจ้ากรรมเขาก็เพิ่งได้รับข่าวจากผู้หญิงคนหนึ่งที่เขาไปมีอะไรด้วยว่าตัวเองกำลังจะคลอดลูกแล้ว ซึ่งล็อกเองก็คิดว่ามันหน้าที่ที่เขาต้องไปอยู่ด้วยในขณะที่ลูกของเขาคลอดออกมา ทำให้เขาต้องขับรถข้ามเมืองเพื่อไป รพ. ที่ลอนดอน ระหว่างนั้นเขาก็ต้องพยายามไม่ให้งานสร้างตึกของเขาผิดพลาดเสียหายรวมถึงพยายามรักษาครอบครัวของเขาเองหลังจากที่เขาสารภาพกับเมียของตัวเองเรื่องผู้หญิงคนนี้\n\n******************************** อ่านต่อได้ ********************************\n\n\nFilm:\nตัวหนังเล่าเรื่องทั้งเรื่องบนรถ BMW ของพระเอก (ไม่รู้จะเรียกพระเอกดีมั้ยเพราะเล่นคนเดียวทั้งเรื่อง) โดยข้อมูลต่างๆเราจะค่อยๆปะติดปะต่อจากบทสนทนาของพระเอกกับคนนั้นคนนี้ พอเริ่มรู้ข้อมูลมากขึ้นประมาณครึ่งหลังของเรื่องเราก็จะต้องลุ้นละว่าปัญหาต่างๆมันจะคลี่คลายไปยังไงซึ่งสนุกมากแม้ว่าอาจจะมีดรอปเป็นช่วงๆแต่ก็เล็กๆน้อยๆเท่านั้น\n\n\nActor:\nทอม ฮาร์ดี้แบกหนังทั้งเรื่องไว้ด้วยตัวคนเดียวของแท้ ส่วนหนึ่งที่เราติดตามหนังที่อยู่บนรถทั้งเรื่องแบบนี้ได้ก็เพราะฮาร์ดี้นี่แหละ ฮาร์ดี้แสดงเป็นคนที่พยายามทำทุกอย่างให้ดีที่สุดซึ่งมันยากและหลายๆเรื่องเขาก็คิดเข้าข้างตัวเองเกินไปว่ามันจะผ่านไปได้ด้วยดีแต่สุดท้ายแล้วก็ยังพยายามทำมันให้ดีที่สุด(ในความคิดของเขา) ฮาร์ดี้แสดงทั้งน้ำเสียง แววตาได้อย่างสมจริงและมีพลัง โดยเฉพาะการแสดง non verbal ต่างๆนี่สุดยอดมากจริงๆ\n\nปล. หาดู Locke ได้ตามเว็บบิททั่วไปครับ T T (หนังดีๆแบบนี้ทำไม่มีใครซื้อเข้ามา)\n**********************************\n\n\n\n\n*** The Grand Budapest Hotel (2014) ***\n\n\nPlot:\nเอาแบบเต็มๆอาจจะซับซ้อนไปหน่อย แต่เอาพอเข้าใจคือเป็นเรื่องราวที่มหาเศรษฐีเจ้าของโรงแรมตามชื่อเล่าให้ฟังว่าเขาได้มันมาได้อย่างไร ซึ่งเรื่องราวที่เขาเล่านั้นมันช่างโลดโผนและเต็มไปด้วยโศกนาฏกรรม\n\nFilm:\nเรื่องพล็อตน่ะช่างมันเถอะ เพราะนี่คือหนังของผู้กำกับที่มีสไตล์เฉพาะตัวมากที่สุดคนหนึ่งในปัจจุบัน นั่นคือ เวส แอนเดอร์สัน (จนรู้สึกว่าชื่อนี้แทบจะกลายเป็น Genre หนึ่งของหนังไปแล้ว) หนังมีสไตล์การเล่าเรื่อง การถ่ายภาพ ดนตรีประกอบ และอื่นๆแบบเวส แอนเดอร์สัน ซึ่งถ้าเคยดูหนังเวสมาก่อนก็คงนึกออก แต่ถ้าไม่เคยผมว่าเรื่องนี้แหละเหมาะมากกับการดูหนังเวสเป็นเรื่องแรกเพราะมันสนุก ตลก และเนื้อหาเข้าใจง่ายที่สุดละในบรรดาหนังทุกเรื่องของเวส (ตัวหนังชนะลูกโลกทองคำหนังยอดเยี่ยมสาขาหนังตลก และชิงหนังยอดเยี่ยมออสการ์ด้วย)\n\n\nActor:\nราล์ฟ ไฟนส์ เล่นเป็นกุสตาฟผู้จัดการโรงแรมที่ดูมีอิทธิพลต่อลูกค้ามากเป็นพิเศษโดยเฉพาะลูกค้าสาวแก่ ซึ่งนั่นเองที่ทำให้เขาต้องเจอเรื่องราววุ่นๆมากมาย ความดีงามของการแสดงของราลฟ์ ไฟนส์นั้นอยู่ที่ผสมผสานความเป็นตัวละครที่ออกการ์ตูนๆ(ตามสไตล์เวส)และคนที่มีเลือดเนื้อได้อย่างพอดิบพอดีซึ่งก็ไม่ใช่จะง่ายๆนะและทำให้ตัวละครกุสตาฟเป็นที่รักของคนดูได้อย่างไม่มีข้อโต้แย้ง\n\nปล. หาดู The Grand Budapest Hotel ได้ตามร้านขายดีวีดีทั่วไปครับ\n*************************************\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:41 น."}
