{"movie_name": "รีวิวหนังเรื่อง American Sniper", "text": "ให้ 8.5/10 สร้างมาจากเรื่องราวจริงของ Chris Kyle ชายหนุ่มผู้รักชาติที่ตัดสินใจเข้าหน่วยซีลและไปออกรบที่ประเทศอิรักถึง 4 ครั้ง จนได้ขึ้นชื่อว่าเป็นสุดยอดสไนเปอร์และเป็นฮีโร่ของคนอเมริกาเพราะเขาได้สังหารฝ่ายตรงข้ามไปถึง 160 คนซึ่งมากที่สุดในประวัติศาสตร์อเมริกา ผลงานกำกับของ Clint Eastwood จาก Million Dollar Baby (2004) และเข้าชิงรางวัล Oscar ถึง 6 สาขา\n\nในช่วงต้นหนังจะตัดสลับฉากในสงครามกับชีวิตส่วนตัวของตัวละครหลักตั้งเด็กเล่าถึงความเป็นมาของนิสัยไปถึงระหว่างการฝึกหน่วยซีล ซึ่งถือว่าตัดสลับได้กระชับและดึงดูดความสนใจให้ติดตามทีเดียวแม้ว่าจะทำให้คนดูอารมณ์ค้างอยากรู้เรื่องต่อของในฉากนั้นๆก็ตาม แต่สุดท้ายหนังก็เปิดออกมาหมด ไม่มีอะไรให้ค้างคาใจ จนต่อติดถึงเหตุการณ์ในสนามรบที่กดดันและเป็นจุดเริ่มต้นของความมันส์ของเรื่อง\n\nสิ่งที่ทำให้หนังเรื่องนี้สนุกและเข้มข้นนั่นก็คือ มันไม่ได้มีแต่เรื่องดราม่ากดดันของสงครามเท่านั้น แต่มันยังมีเรื่องดราม่ากดดันของครอบครัวอีกด้วย แม้จะเป็นหนังสงครามที่คนทั่วไปไม่มีทางได้สัมผัสถึงอย่างใกล้ชิด แต่หนังก็สามารถทำให้เข้าถึงคนดูได้ง่ายขึ้น เพราะทุกคนก็ต่างมีครอบครัวและคงจะเป็นความฝันของหนุ่มๆหลายๆคนที่เคยหรืออยากเป็นทหารนั่นเอง\n\nหนังยังสะท้อนถึงผลกระทบของสงครามที่มีต่อจิตใจของทหารผู้ไปรบและผลต่อคนรอบข้าง  ระหว่างชมคนดูจะเปรียบเสมือนเป็นคนกลางที่บังเอิญไปรับรู้ปัญหาของคน 2 คนในครอบครัวเข้า โดยก็เข้าใจทั้ง 2 ฝ่าย แต่ก็ไม่มีฝ่ายใดผิดหรือถูกทั้งสิ้น เพราะทุกคนมีเหตุผลเป็นของตัวเองในการคิดและการกระทำ... ระหว่างอุดมการณ์กับความรัก ซึ่งมันแทบจะให้เลือกอย่างใดอย่างหนึ่งเพียงอย่างเดียวไม่ได้เลย\n\nส่วนตัวเมื่อชมหนังเรื่องนี้จบจะรู้สึกว่าสไนเปอร์เท่และเจ๋งมาก แม้กระทั่งตัวผู้ร้ายที่เป็นสไนเปอร์ก็ยังเท่มากอยู่ดี แถมขนตายังงอนดำเงางามมิต้องพึ่งมาสคาร่าจนสาวๆต่างต้องอิจฉากันเป็นแถวแน่ๆ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
