{"movie_name": "Bigeyes", "text": "1) ตอนแรกกะว่าจะไม่ดู แต่อ่านหลายรีวิวบอกว่า ok ก็เลยดูซะหน่อย...ดูจบ ก็ถือว่าดี เป็นชีวิตจริงที่เล่าเรื่องได้เหมือนนิทานดีจัง\n\n2) ผมชอบเนื้อเรื่องที่หนังพยายามเล่า มีหลายประเด็นที่เป็นประโยชน์กับชีวิตนะครับ จิกกัดสังคมได้พอ ok นิดๆ  คือดูแล้วก็มีสาระกับชีวิตดีเหมือนกัน\n\n3) หนังปราศจากฉากเซ็กส์ ส่วนฉากความรุนแรงก็มีน้อยมาก ภาพรวมเลยอาจจะนิ่มๆ เรื่อยๆ ดูเพลินๆ ยิ้มๆ แต่บางคนอาจบ่นว่าน่าเบื่อไปนิด เพราะแทบไม่มีอะไรตื่นเต้นเลย (เกือบหาวสำหรับบางคนแน่ๆ)\n\n4) ชอบเพลงประกอบ ดีมากๆ ทำให้หนังดูแล้วแฟนตาซีดีจัง โดยเฉพาะตอนต้นๆเรื่อง (ทั้งๆที่เล่นกับอะไรที่ค่อนข้างซีเรียสด้วยซ้ำ) (แต่ช่วงท้ายๆด้วยอารมณ์หนัง เหมือนเพลงประกอบมันเด่นน้อยลงไปหน่อยแฮะ)\n\n5) การกำกับภาพ สวยทุกช็อตจริงๆ ภาพถูกออกแบบองค์ประกอบภาพมาดีมาก (โดยเฉพาะฉากบ้านเมืองต่างๆ แบบว่า...อยากไปเที่ยวเลยจริงๆ)\n\n6) การแสดง...ดีมากเลยนะ นางเอกอารมณ์ถึง ทำให้อินดี ตัวผู้ชายแม้จะแอ็คติ้งเวอร์แบบเซลล์แมนซิทคอมไปหน่อย แต่ก็โอเคนะ ทำให้หนังดูเพลินและขำๆมากขึ้น ส่วนลูกสาวตอนโต ก็ส่งอารมณ์ได้ดีเลย\n\n7) แม้จะเป็นหนังเชิงประวัติชีวิตจริง แต่เน้นเล่าไทม์ไลน์ชีวิตมากกว่าแรงบันดาลใจในงานศิลป์ จึงเหมือนดูละครน้ำเน่าที่บอกเล่าเหตุผล มากกว่าอารมณ์ลึกๆที่ทำให้ตัดสินใจอะไรแบบนั้น (ผิดกับ foxcatcher ที่จะรู้สึกถึงอารมณ์ของตัวละครมากกว่าเส้นเรื่อง) ทำให้ประทับใจไม่สุด ดูจบก็จบกันไป\n\n8) แซวหนัง\n- เกลียดชื่อไทยมากๆ ตั้งมาได้ยังไงนะ \"ติสต์ลวงตา\"\n- ชอบเพื่อนนางเอก แบบว่าตาโต ขนตางอนมากๆ สวยดีจัง\n- นางเอก[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n- อารมณ์ในด้านของแรงบันดาลใจในงานศิลป์ของนางเอก มันบางเบาไปหน่อยแฮะ (คือไม่ใช่หนังแนวสร้าง\nแรงบันดาลใจนะ)\n- อารมณ์ท้ายเรื่องไม่อิ่มยังไงชอบกล เหมือนรีบเล่าให้มันจบๆไปซะงั้น\n\n9) สรรสาระ...คนแต่ละคนมีพรสวรรค์ที่แตกต่างกัน ต้องรู้ตัวว่าเราทำอะไรเก่งและไม่เก่งอะไร และหาคนมาช่วยในจุดบอดของเรา (อย่างเรื่องนี้นักขาย ตอนหลังกลับหลงตัวเอง (มั้ง) พยายามทำสิ่งที่ไม่ใช่ เลยกลายเป็นแพ้ภัยตัวเองไป)\n\nจริงๆมีประเด็นอื่นๆที่น่าสนใจ ไม่ว่าจะศิลป์เชิงพาณิชย์, นักวิจารณ์, การก็อปปี้, การตลาด, ศาสนา, สังคมแต่ละชนชั้น ที่เหมือนไม่มี แต่ก็มีอยู่ดี (ผมบอกเป็นหัวข้อแบบนี้คงไม่ถือว่าเป็นการสปอยนะ)\n\n10) สรุป...เป็นหนังดี ดูแล้วได้สาระ (แม้จะนิ่มๆไปหน่อยก็เถอะ) ดูเพลินแฟนตาซี ดี๊ดีตอนต้นๆ แต่ช่วงท้ายดูผิวเผินไปหน่อย ถือว่าไม่เสียดายเวลาถ้าจะดูครับ\n\nปล. ผมชอบรูปโปสเตอร์ที่ผมเลือกมาประกอบเวอร์ชั่นนี้จัง มันสื่อความหมายถึงกรอบ และการถูกบังคับได้ดีมากๆเลย\n\n******************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
