{"movie_name": "The Imitation Game", "text": "10 เหตุผลที่คุณต้องห้ามพลาดหนังเรื่องนี้!!\nรีวิวมั่วๆ The Imitation Game 9.5/10 (ห้ามพลาดด้วยประการทั้งปวง)\n\nทนไม่ไหวจนต้องมาอวยกันสุดๆ เพราะไม่อยากให้ใครได้พลาดจริงๆ ตอนแรกกะไม่รีวิวเพราะ อาจจะไปกระทบเนื้อเรื่องบางส่วนภายในหนังได้ ..(ใครที่วางแผนจะไปดูอยู่แล้วนะนำให้ไม่ปิดภาพนี้หรือข้ามไปเลยครับ) ส่วนใครที่ยังไม่รู้จัก หรือลังเล ผมจึงอยากแนะนำ 10 ข้อที่ไม่อยากให้คุณพลาดเลยจริงๆ!!\n\n\n1. หนังเรื่องนี้เข้าชิงรางวัลมากมาย ข้าชิงรางวัลอคาเดมี อวอร์ดส์ หรือ รางวัลออสการ์ ถึง 8 สาขา (สาขาหลักๆ ภาพยนตร์ยอดเยี่ยม และ นักแสดงนำชายยอดเยี่ยม) และ คว้ารางวัลขวัญใจมหาชนในงานเทศกาลภาพยนตร์นานาชาติโตรอนโต้ 2014 มาครอง ซึ่งคนมองว่าหนังออสการ์ ดูยากไหม เข้าถึงยากไหม ต้องบอกว่า เรื่องนี้ดูง่ายสุดๆไปเลย และสนุกมากๆด้วยเช่นกัน  หนังรางวัล บางทีอาจไม่ได้สนุกทุกเรื่อง แต่เรื่องนี้สนุกจริงๆครับ\n\n2. หนังเรื่องนี้เป็นชีวประวัติ และสร้างจากเรื่องจริงๆ ของ บุคคลๆหนึ่ง ถือเป็นบุคคลสำคัญของโลกก็ว่าได้ นามว่า อลัน ทูริง (แนะนำว่าอย่าเพิ่งไปค้นประวัติของเค้า แต่เค้าทำให้เรามีวันนี้ได้จริง) ซึ่งทำการเล่าเรื่อง และลำดับเรื่องออกมาได้สนุกๆมากๆ ไม่มีจุดน่าเบื่อโผล่มาแม้แต่น้อยเลย\n\n3. การใช้ความคิด ตรรกกะ ในยุคสงคราม !! หนังเรื่องนี้อยู่ในยุคช่วงสงครามโลกครั้งที่ 2 แต่การรบของหนังเรื่องนี้แตกต่างกับการรบของหนังสงครามอื่นๆอย่างสิ้นเชิง สำหรับผมมีชั้นเชิงขั้นสุดยอดแล้ว (หนังเรื่อง รถถัง FURY ดูง่อยไปเลย กับการได้มาดูหนังเรื่องนี้ กลายเป็นแค่ Part ของหนังไป) ปล.แอบอยากให้หนังรบกันในไทย มีหนังแนวนี้ มากกว่า ความสามัคคีของคนในชาติในการต่อสู้กับข้าศึกเสียอีก คุณจะเห็นว่า การรบการด้วย การใช้กำลัง ความสามารถพิเศษของทหาร หรือ การรวมพลัง ความสามัคคีนั้นธรรมดามากแค่ไหน [แต่หนังไม่ได้นำเสนอจุดนี้มากนักเท่าไหร่]\n\n4. ยิ่งถ้าใครชอบเรียนเลข หรือเรียนสถิติศาสตร์ คณิตศาสตร์ ประกันภัย คอมพิวเตอร์ การไขรหัส การใช้ความคิดแบบเป็นตรรกกะ ชอบเล่นการ์ด หมากรุก หมากกระดาน ปริศนาอักษรไขว้ หรือแนวสอบสวนเล็กๆ เรื่องนี้ตอบโจทย์พวกคุณมากๆ และห้ามพลาดมากๆ แต่เป็นเลขที่ไม่ลึกมาก แต่สามารถแสดงศักยภาพให้เห็นถึงความสามารถได้เป็นอย่างดี (Black cat เป็น part 1% ของหนังเรื่องนี้เลยก็ว่าได้)\n\n5. เรื่องราวความรัก ... เป็นความรักในยุคก่อน ที่ส่งผลถึงคนปัจจุบันอย่างรุนแรง เป็นอะไรที่ Amazing มาก\n\n6. ฝรั่งยกให้เป็น Best Movie Ever (ซึ่งคำนี้ใช้กับหนังได้หลายเรื่อง แหละถ้ามีคนพูดแบบนีกับหนังเรื่องไหน นั้นเป็นสิ่งยืนยันว่า ถ้าพลาดไปต้องเสียใจไปตลอดชีวิตแน่นอน)\n\n7. นักแสดงนำ!!!! Benedict และตัวละครอื่นๆ เล่นได้ยอดเยี่ยมมากๆ หาคำติในแง่ลบไม่ได้เลยแม้แต่น้อย ทำให้เราอินไปกับตัวละครสุดๆ จนบางทีคิดว่าเราอยู่ในหนัง ดูเรื่องราวของจริง มากกว่าเค้าแสดงออกมาเลยทีเดียว (ส่วนตัวมองว่าเจ๋งกว่า เฮีย แมทธิว ที่ได้รางวัลในสาขานักแสดงนำชาย ในเรื่อง Dallas Buyers Club ปีที่แล้วเสียอีกนะ)\n\n8. การลำดับเรื่อง ที่ทำให้คุณต้อง ร้อง ว้าว!! ในทุกๆนาทีที่หนังดำเนินไปเรื่อยๆ สิง่ที่คุณเดาไม่ได้นั้นมีอยู่มากมายจริงๆ เป็นการ Challenge คนดูที่อัจฉริยะมากๆ\n\n9. มุกตลก!! ตลกที่ตลกจริงๆ แบบไม่ยัดเยียด (แบบ Mortdecai) จริงๆ เข้ามาอย่างพอดี กลมกล่อม และทำให้หลงรักแบบสุดๆ แม้จะไม่แตกฉานด้านการฟัง แต่แค่อ่านซับก็ตลกมากๆแล้ว หลายฉากตัว ทำให้เราไม่เบื่อเลยจริงๆ\n\n10. แนะนำ แนะนำ แนะนำ !! ไม่ได้อวยอะไรมากมายขนาดนี้ตั้งแต่ เรื่องล่าสุด Gone Girl แล้ว ไม่แปลกใจเลยสำหรับคนที่ชอบทุกคน และเข้าชิงอย่างมากมาย ไม่ต้องลังเลแล้ว ตอนนี้มี Sneak peak (คือฉายหลัง 2 ทุ่มเป็นต้นไป) จนหนังเข้าจริง วันที่ 29 นี้ ยิ่งดูก่อน ยิ่งฟินก่อน แนะนำแบบสุดติ่งกระดิ่งแมว ก่อนคุณจะบ่นว่า หนังดีๆแบบนี้ทำไมไม่ได้ดูที่โรงนะ!!!!\n\n10.1 คำคม และ แนวคิด สร้างแรงบันดาลใจ และจุดประกาย ในการดำรงชีวิตของเราได้จริงๆ สอนเราในหลายๆเรื่อง และได้อะไรมากมายจากหนังแบบแล้วแต่คนเลย สำหรับผมคือการ .... (บอกไม่ได้ อิอิ)\n\nปล.อย่าเพิ่งเชื่อผม จนกว่าจะได้พิสูจน์ด้วยตาของคุณเอง และอย่าตั้งความหวังสูงสุด คิดว่าเป็นหนังธรรมดาเรื่องนึงไปก่อนเข้า แล้วจะได้สัมผัสว่า สิ่งที่เหนือความคาดหมายนั้นมันฟินขนาดไหน เป็นหนังในดวงใจของกระผมเรียบร้อย แต่จะเข้าไปอยู่ในใจคุณได้ไหม ต้องลองสัมผัสด้วยตัวเองให้ได้เลย!!\nตอนนี้อาจจะยังไม่ใช้หนังตลาด แต่ถ้าได้เข้าโรงเต็มๆเมื่อไหร่ อาจจะเป็นหนังรางวัล ที่เป็นหนังตลาดโดยไม่ช้าได้เลยจริงๆ\n\n(หักคะแนน CG นิดนึงจริงๆ ด้วยทุนสร้างที่น้อยมาก แต่ทำได้ขนาดนี้คือสุดยอด ถ้ามีการเพิ่มทุนสร้างอีกนิด คือ Perfect!!)\nสรุป ... ไปดูเถอะครับ ไม่เสียดายเงินแน่นอน แม้จะจ่ายราคาเต็มก็ตามที ดูเสร็จมาแชร์ให้ฟังกันด้วยนะคร้าบบ\n\n\nแก้ไขข้อความเมื่อ 29 มกราคม 2558 เวลา 17:59 น."}
