{"movie_name": "รีวิวหนังเรื่อง The Imitation Game", "text": "ให้ 8/10 สร้างมาจากเรื่องจริงอิงตามหนังสือชีวประวัติชื่อ Alan Turing: The Enigma เขียนโดย Andrew Hodges ซื่งเป็นเรื่องราวของ Alan Turing (Benedict Cumberbatch) ผู้คิดค้นเครื่องถอดรหัสอินนิกม่า ในช่วงที่เขาเข้าร่วมโปรเจคลับของรัฐบาลเพื่อรวมทีมนักคณิตศาสตร์จนไปถึงกระทั่งนักเล่น crossword เพื่อถอดรหัสลับที่นาซีใช้ติดต่อสื่อสารกันเองในการวางกลยุทธ์ในการรบในสงครามโลกครั้งที่ 2 โดยหนังเรื่องนี้ได้คว้ารางวัลมาแล้วมากมาย และล่าสุดเข้าชิง Oscar ถึง 8 สาขาทีเดียว\n\nในครึ่งชม.แรกหนังค่อนข้างช้า ออกไปแนวเนิบๆด้วยซ้ำ แต่หลังจากนั้นตีกลับมาได้อย่างรวดเร็ว ระทึก กระชับน่าติดตามจนแทบลืมเวลา...หนังจะเล่าเรื่องตัดสลับระหว่างตอน Alan Turing ในยุคปัจจุบัน(ระหว่างการไขรหัสอินิกม่า) และมีสมัยเด็กแทรกเข้ามาให้คนดูรู้ว่ากระบวนการคิด และ เหตุผลอะไรบ้างที่ทำให้อลันเป็นคนแบบนี้ ซึ่งตัดสลับได้อย่างลงตัวเหมือนการไขไปทีละปมๆ รวมไปถึงการเน้นย้ำความสัมพันธ์ มิตรภาพในวัยเด็กของอลัน และความสัมพันธ์รักกับ Joan Clarke (Keira Knightley)\n\nหนังยังพูดถึงความกดดันที่มีต่ออลันทั้งเรื่องระยะเวลาที่ต้องรีบไขรหัสให้ได้ คนรอบข้างหัวหน้าที่คอยจับผิดไม่ไว้ใจให้ทำงาน ปัญหาการเข้าสังคมกับอุปนิสัยที่หยิ่งยโสโอหัง และเรื่องกฎเกณฑ์ทางสังคมเกี่ยวกับเรื่องเพศ ซึ่งอุปสรรคต่างๆมีที่ทั้งแก้ได้ และแก้ไม่ได้ถาโถมเข้ามา ทำให้คนดูลุ้นกับเหตุการณ์ต่างๆในเรื่อง แม้ว่าจะเป็นหนังสงครามที่ไม่มีฉากสงครามก็ตาม แต่เหมือนกับเป็นการลุ้นแบบเงียบๆลับๆ เพราะสิ่งที่อลันทำนั้นไม่ต่างอะไรไปจากการปิดทองหลังพระ คล้ายๆเวลาดูหนังที่สนุกและประสบความสำเร็จ แต่กลับไม่มีใครจำชื่อหรือชมยกย่องผู้เขียนบทเลยนั่นเอง ซึ่งก็มีส่วนสำคัญพอๆกันหรืออาจจะมากกว่าด้วยซ้ำ\n\nที่สุดยอดของหนังเรื่องนี้คงต้องยกให้บท กับการ casting และการแสดงของ Benedict Cumberbatch หนังมีความดีงามมาก แต่น่าเสียดายที่ The Imitation Game ดันเข้าฉายหลัง American Sniper ซึ่งเป็นหนังสงครามเหมือนกันแต่เต็มไปด้วยฉากสู้รบหนักๆ แรงกดดันและการสูญเสียที่หนังพยายามจะทำใน The Imitation Game จึงเบาลงไปเลย ทางที่ดีควรไปชม The Imitation Game ก่อนไปชม American Sniper ค่ะ\n\nตอนนี้มีฉายรอบ Sneak Preview หลัง 2 ทุ่มเป็นต้นไป ฉายจริงวันที่ 29 มกราคม นี้ค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 27 มกราคม 2558 เวลา 00:40 น."}
