{"movie_name": "รีวิวหนัง Tracers", "text": "ว่ากันด้วยเรื่องของหนังที่เอาศิลปะแขนงอื่นมาทำเป็นหนัง มีหลายเรื่องที่ทำแล้วก็แปลกแหวกแนวจนคนอื่นทำตาม แต่คนทำตามส่วนใหญ่จะแป้กกันทั้งนั้น อย่างการทำหนังจากศิลปะ \"ปากัวร์\" หรือ \"Free Running\" ที่เรารู้จักกัน เรื่องแรกที่ทำแล้วออกมาดี คือ B13 ที่ทั้งสองภาคถึงจะเป็นหนังฝรั่งเศส แต่คนดูก็รู้จักกันในวงกว้าง และหนังก็ทำออกมาได้ยอดเยี่ยมจนถูกนำมารีเมคใหม่เป็น Brick Mansion เมื่อปีที่แล้ว พอมาปีนี้มีหนังที่นำเอาศิลปะ ปากัวร์ มาใช้อีกเรื่อง คือ Tracers ที่เรากำลังจะพดถึงนี่แหละ\n\nTRACERS (เทรเซอร์) เป็นภาพยนตร์แอคชั่นสุดมันส์ที่จะถ่ายทอดเรื่องราวของ แคม (เทย์เลอร์ เลาท์เนอร์) เด็กหนุ่มที่ใช้ชีวิตอย่างขัดสนและต้องดิ้นรนเพื่อจ่ายหนี้ให้ได้ วันหนึ่งเขาได้พบกับนิกกี้ (มารี แอฟเกอโรโปลัส) สาวสวยปริศนาเข้าโดยบังเอิญ เธอชักนำให้เขาได้เข้าสู่วงการของปากัวร์ และพาเขาเข้าสู่โลกที่แคมไม่เคยรู้จักมาก่อน แคมได้รับโอกาสในการทำงานสำคัญซึ่งทำให้เขาได้รับเงินมากมาย แต่ยิ่งถลำลึก แคมก็ยิ่งพบว่าตัวเขาได้เข้าไปพัวพันกับบางสิ่ง ที่ชักนำเขาให้เผชิญหน้ากับประสบการณ์สุดมันส์จนลืมหายใจ\n\nว่ากันด้วยเรื่องบทหนัง โดยตัวบทของหนังประเภทนี้คงไม่สามารถพลิกแพลงอะไรได้มากมายเท่าไหร่ เน้นเรื่องราวของพระเอกที่ถลำเข้าไปในโลกมืด แล้วก็พยายามหาทางออกมาให้ได้ แค่นั้น ตัวบทไม่ได้โดดเด่นอะไรเท่าไหร่ มีหักมุมเล็กน้อยช่วงที่เฉลยปมทุกอย่าง แต่ก็ไม่ได้อึ้งมากนัก เรียกได้ว่าบทหนังเดาออกง่าย ไม่ได้ยากเกินความคาดหมาย\n\nฉาก Action ผมว่าหนังต้องการจะเอามาเป็นตัวชูโรง แต่มันก็ไม่ได้ใหม่ เพราะ B13 ทำไว้มาตรฐานค่อนข้างสูงลิบ ขนาดว่า Brick Mansion ที่ออกฉายตอนที่ Paul Walker เสียชีวิต ก็ยังกระแสไม่ได้แรงอะไรเท่าไหร่ แล้วเรื่องนี้ Taylor Lautner ซึ่งหลังจาก Twilight มาก็ไม่มีอะไรโดดเด่นเลยแม้แต่น้อย จะมาสู้ B13 ได้ยังไง อีกทั้งการแสดงของเค้าก็ยังไม่ได้ใช้ฝีมืออะไรมากมาย เรียกได้ว่า ถึงแม้ว่าเค้าจะสลัดภาพความเป็นหมาป่า เจค็อบ ออกไปได้แล้ว แต่ทั้ง Adoption และ Tracers ก็ยังไม่เป็นที่น่าจดจำ ถึงตัว Lautner เองจะทำได้ค่อนข้างดี แต่ก็ยังดูไม่โปรเท่าพวกมืออาชีพอยู่ดี\n\nตัวมุมกล้องเองเรื่องนี้มีการใช้กล้องหลายๆ แบบผสมผสานกัน มี Go-Pro กับพวก Handicam อยู่หลายฉาก บางฉากก็ดูแล้วน่าตื่นตาตื่นใจดี แต่บางฉาก ใส่มาให้ปวดหัวเล่นๆ แค่นั้น\n\nรวมๆ แล้ว Tracers คือหนังแอ็คชั่นที่ผสมผสานศิลปะการออกกำลังกายสมัยใหม่เข้าไปกับฉากต่อสู้ไล่ล่า แต่หนังยังไม่เจ๋งเท่าไหร่ อาจจะมีให้ลุ้นบ้างไปเรื่อยๆ ซึ่งดูแล้วก็สนุกในระดับนึง แต่ยังไม่ถึงขั้นเป็นที่จดจำหรือประทับใจเท่าไหร่นะครับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
