{"movie_name": "Tracers", "text": "รีวิว Tracers (2014)\n\n\n\n1) ปกติก่อนจะดูหนังแอ็คชั่นแนวนี้ผมก็มีธงในใจแค่ฉากแอ็คชั่นมันถึงใจและบทไม่ทุเรศจนเกินไปเท่านั้นพอ แล้วพูดตรง ๆ หนังโนเนมแบบ Tracers นี่ยิ่งโคตรอันตราย ฮ่าๆๆๆ แต่ดูตัวอย่างแล้วคิดว่าถ้าขายปากัวร์ได้เหมือน B13, Casino Royale, Brick Mansions อะไรพวกนั้นก็คงโอเค ก็เลยตอบตกลงไปดูรอบสื่อสักหน่อย\n\n2) เรื่องย่อคือ 'แคม' (Taylor Lautner) คนปั่นจักรยานส่งเอกสารได้เข้าไปพัวพันกับโลกอาชญากรรมด้วยปากัวร์หลังจากเขาถูกทวงหนี้จากเหล่ามาเฟีย\n\n3) พูดถึงบทหนังสั้น ๆ ว่าพอใช้ได้ อย่างน้อยก็ยังให้ความสำคัญกับเนื้อเรื่อง มีปมตัวละครให้เอาใจช่วยบ้าง ไม่ใช่ยัดแต่ปากัวร์โชว์เข้ามา หนังหยอดปมน่าสนใจว่า 'แคม' เป็นหนี้นอกระบบเพราะต้องหาเงินไปรักษาแม่ และหญิงสาวก็เข้ามาในโลกอาชญากรรมเพราะชีวิตมีทางเลือกไม่มาก ทุกคนต่างดิ้นรนจะให้หลุดพ้นจากเส้นทางอาชญากรรมแบบนี้ หนังพยายามให้คนดูเห็นใจสถานการณ์ของสองตัวละครว่าไม่ใช่คนเลวบริสุทธิ์ และบทหนังการปล้นก็ถือว่าดูเพลิน ๆ ดูโชว์ผาดโผนปากัวร์เสียมากกว่าจะสนใจแผนการปล้น\n\n\n\n4) พูดถึง 'เทย์เลอร์ เลาท์เนอร์' เทียบกับ 'โรเบิร์ต แพททินสัน' ที่ดังมาจาก Twilight ด้วยกันสักหน่อย คือสองคนนี้พอดังมาจากหนังไอดอลตลาดจ๋าขนาดนั้นก็พยายามดิ้นให้หลุดภาพเจค็อบ/เอ็ดเวิร์ด อย่างแพททินสันที่แสดงได้ดีหน่อยก็ไปสายดราม่านอกกระแสรับบทหลากหลายและก็ทำได้ดีทีเดียว ส่วนเลาท์เนอร์เนี่ยแสดงแย่มาก เล่นหนังได้แอ็คติ้งเดียวหน้าเดียวแสดงอารมณ์อะไรก็ไม่ได้ การใช้ชื่อเสียงตัวเองมาต่อยอดงานแอ็คชั่นก็ถือว่าโอเคแหละ เพียงแต่ Abduction มันน่าจะแย่จริง ฮ่าๆๆๆ หน่วยก้านเขาใน Tracers สำหรับการเป็น action stars คนต่อไปนี่มีลุ้นนะ แต่ถ้าพูดกันตรง ๆ คนจะเป็น action stars ได้ไม่ใช่ว่ามีแค่กล้ามเนื้อแข็งแรงกับศิลปะการต่อสู้ แต่มันต้องมีแอ็คติ้งด้วย ดูอย่างพวกที่ดัง ๆ เช่น แมตต์ เดม่อน, ทอม ครูซ, มาร์ค วอห์เบิร์ก พวกนี้แสดงดีทั้งนั้น ถ้าแอ็คชั่นได้อย่างเดียวแต่แอ็คติ้งห่วยก็คงเหมือนจา พนม, วิน ดีเซลหรือไม่ก็เจสัน สเตแธมเท่านั้นแหละ\n\n5) กลับมาที่ฉากปากัวร์ หนังประเคนปากัวร์แบบจัดหนักอยู่ประมาณ 3 ฉากคือ\n• ฉากปล้นครั้งแรก ส่วนตัวชอบฉากนี้ที่สุด คือมันวิ่งไล่กันชนิดคนดูแบบผมหายใจไม่ทันเลย ลุ้นจัด ฮ่าๆๆ\n• แล้วก็มีฉากปล้นเวียดนาม ฉากนี้ก็เด็ดเหมือนกัน ชอบโชว์ผาดโผนข้ามชั้นบันไดในที่แคบ ๆ เจ๋งดี\n• อีกฉากก็ตอนจบปล้นรัสเซียที่เหมือนหมดมุกละ ฮ่าๆๆ\n\n\n\nในภาพรวมแล้วฉากปากัวร์ทั้งเรื่องมันยังใช้ \"ทักษะ\" ไม่เด็ดเท่า 'เดวิด เบลล์' ใน B13 ทั้งสองภาค รวมถึง remake เป็น Brick Mansions ก็อย่างว่าเลาท์เนอร์ยังต้องใช้สลิงช่วยเยอะมากอยู่เลย ส่วนเดวิด เบลล์นี่ระดับคนคิดปากัวร์ หะหะ\n\nและฉากปากัวร์ใน Tracers ก็ยังเร้าใจสู้ฉาก 'แดเนียล เคร็ก' ไล่ล่า 'เซบาสเตียน ฟาวแคน' ผู้ก่อตั้ง free running ไม่ได้เช่นกัน\n\nพูดแบบนี้ไม่ได้หมายความว่าฉากปากัวร์ใน Tracers มันแย่นะ แค่มันสู้งาน masterpiece พวกนั้นไม่ได้\n\n7) เอาเป็นว่า Tracers ไม่ใช่หนังสำหรับทุกคนแน่นอน มันเหมาะกับคอหนังแอ็คชั่นที่ไม่ได้ตั้งมาตรฐานการออกแบบฉากไล่ล่าไว้สูงมากนัก ท่ามกลางการแย่งชิงพื้นที่โรงหนังของเหล่าหนังรางวัลออสการ์เวลานี้ก็พอจะบอกได้ว่า Tracers เป็นทางเลือกสำหรับการเสพความบันเทิงง่าย ๆ สบาย ๆ ได้อยู่ อย่างน้อยก็ไม่ใช่งานแอ็คชั่นสุกเอาเผากินแน่นอนครับ\n\nDirector: Daniel Benmayor\n\nGenre: action\n7/10\n"}
