{"movie_name": "The Imitation Game ( 2014 )", "text": "The Imitation Game ( 2014 ) บทวิจารณ์ภาพยนตร์โดย FallsDownz\n\n\n\n\"The Imitation Game คือภาพยนตร์ชีวประวัติที่น่าติดตาม ลึกซึ้งและน่าจดจำมากที่สุดเรื่องหนึ่งแห่งปี 2014 \"\n\n\n                 \n                 ใกล้เข้ามาเรื่อยๆแล้วนะครับสำหรับวันประกาศผลรางวัลเวทีชื่อดังอย่างออสการ์ซึ่งจะประกาศผลในช่วงปลายเดือนกุมภาพันธ์นี้เอง ส่วนเดือนมกราคมที่ผ่านมานี้ก็มีการประกาศผลรางวัลมากมายทีเดียว ซึ่งแน่นอนว่าการแข่งขันปีนี้ยังคงดุเดือดทีเดียว ตั้งแต่ Boyhood , Birdman ,  Whiplash , American Sniper , Foxcatcher หรือ Selma แต่นอกเหนือจากนั้นแล้วยังมีภาพยนตร์สัญชาติอังกฤษอย่าง Theory of Everything และ The Imitation Game เข้ามาร่วมแข่งขันอีกด้วยซึ่งเรียกได้ว่าทำให้สนามแข่งขันครั้งนี้ดุเดือดและเดาได้ยากจริงๆ\n\n\nThe Imitation Game ว่าด้วยเรื่องราวของ อลัน ทัวริ่ง นักคณิตศาสตร์อัจฉริยะซึ่งพยายามหาทุกวิถีทางในการไขรหัสลับของนาซีในช่วงสงครามโลกครั้งที่สองซึ่งนี้อาจจะเป็นกุญแจชิ้นสำคัญที่สุดในการเอาชนะสงครามครั้งนี้ก็เป็นได้\n\n\n\nถือได้ว่าเป็นเรื่องที่ท้าทายมากทีเดียวสำหรับผู้กำกับชาวนอร์เวย์ มอร์เทน ไทล์ดัม ที่เคยมีผลงานหลักๆเป็นภาพยนตร์นอร์เวย์ แต่ต้องกระโดดข้ามมากำกับภาพยนตร์สัญชาติอังกฤษทันทีเลย แถมยังได้รับงานที่หนักหน่วงและท้าทายอย่างมากอีกด้วย จากบทภาพยนตร์ของ Imitation Game ซึ่งค่อนข้างจะซับซ้อน เพราะต้องถ่ายทอดทั้งในด้านของประวัติศาสตร์ สภาพสังคม และในด้านของจิตใจตัวละครที่ค่อนข้างจะลึกซึ้ง แถมยังต้องเจอพลังนักแสดงนำแถวหน้าตั้งแต่ เบเนดิกต์ คัมเบอร์แบตช์ , คีร์รา ไนท์ลีย์ , มาร์ก สตรอง และชาร์ลส์ แดนซ์ อีกด้วย จึงถือได้ว่าเป็นการทดสอบฝีมือครั้งใหญ่ของผู้กำกับท่านนี้ทีเดียว\n\n\nซึ่งถ้าหากนี้เป็นการทดสอบจริงๆแล้วล่ะก็ ผู้กำกับ มอร์เทน ไทล์ดัม ก็คงจะผ่านฉลุยอย่างไม่ต้องสงสัย ถึงแม้ว่าการตัดสลับเล่าเรื่องอาจจะยังไม่ลื่นไหลเต็มร้อยนัก แต่เขาก็ทำได้อย่างยอดเยี่ยมทีเดียว ไม่ว่าจะเป็นการเล่าเรื่องในด้านของประวัติศาสตร์สงครามโลกครั้งที่สองซึ่งส่งผลต่อประเทศอังกฤษและทั้งยุโรปหรือสร้างภาพลักษณ์ของสังคมในยุคนั้นเขาก็ถ่ายทอดออกมาได้อย่างน่าสนใจ น่าติดตาม\n\n\n\nแต่สิ่งที่น่าสนใจมากที่สุดในภาพยนตร์เรื่องนี้ก็แน่นอนว่าหนีไม่พ้นตัวละครอย่าง อลัน ทัวริ่งเอง ด้วยการถ่ายทอดเรื่องราวในด้านของบุคลิก นิสัยอันแปลกแยกและถูกสังคมรังเกียจของเขา แต่ที่สำคัญเลย ก็คือการถ่ายทอดประเด็นรักร่วมเพศของเขา ซึ่งเป็นเหตุส่งผลทำให้การใช้ชีวิตและการทำงานของเขาเต็มไปด้วยความยากลำบาก ยิ่งผนวกเข้ากับการแสดงที่น่าจดจำและยอดเยี่ยมที่สุดในตอนนี้ของ เบเนดิกต์ คัมเบอร์แบทช์ ก็ยิ่งทำให้ผู้เขียนอดไม่ได้ที่จะคอยเอาใจช่วยตัวละครเอกนี้ให้ผ่านพ้นภัยอันตรายและวิกฤตทั้งหลายที่เขาประสบเจอไปได้\n\n\n\nเป็นที่น่าตกใจไม่ใช่น้อยสำหรับตัวผู้เขียน ที่ประเด็นรักร่วมเพศนี้เอง กลายเป็นประเด็นหลักที่ตัวภาพยนตร์พยายามสื่อถึงและให้ความสำคัญมากที่สุด แทนที่จะเป็นเรื่องราวประวัติศาสตร์อย่างที่ผู้เขียนคาดเอาไว้ตอนแรก เพราะถึงแม้ว่าในด้านหนึ่ง The Imitation Game จะเป็นภาพยนตร์ที่ค่อนข้างจะเชิดชูประเทศอังกฤษ แต่ในอีกด้านหนึ่งตัวภาพยนตร์ก็เสียดสีกฏหมายรักร่วมเพศในช่วงยุคนั้นของประเทศอังกฤษ ตั้งคำถามและเสียดสีสังคมเกี่ยวกับประเด็นคนรักร่วมเพศและทัศนะคติรักร่วมเพศว่าเป็นสิ่งที่ผิดมากจนสังคมจะต้องเมินหน้าหนีรวมถึงลงโทษอย่างหนักหน่วงหรือไม่ ซึ่งข้อความนี้ก็ถูกถ่ายทอดออกมาได้อย่างทรงพลังและน่าจดจำมากทีเดียว เนื่องจากการเล่าเรื่องที่น่าติดตามของผู้กำกับ มอร์เทน ไทล์ดัม และการนำแสดงอันยอดเยี่ยมของ เบเนดิกต์ คัมเบอร์แบตช์\n\n\n\nถึงแม้ว่าในการประกาศผลรางวัลลูกโลกทองคำที่ผ่านมา  The Imitation Game อาจจะพลาดไปเสียทุกสาขาก็ตาม แต่นั้นก็ไม่ได้ทำให้ภาพยนตร์ที่ยอดเยี่ยมเรื่องนี้น่าจดจำน้อยลงไปเลยแม้แต่น้อย ด้วยบทภาพยนตร์ที่ยอดเยี่ยม การเล่าเรื่องที่น่าติดตาม ประเด็นที่น่าคิด ตัวละครที่น่าสนใจและการแสดงของ เบเนดิกต์ คัมเบอร์แบตช์อันน่าจดจำ เป็นผลทำให้ภาพยนตร์เรื่องนี้เป็นภาพยนตร์ที่ไม่ควรพลาดด้วยประการทั้งปวง\n\n\nFinal Score : [ A ]\n\nถ้าหากท่านชอบบทวิจารณ์ก็อย่าลืมเข้าไปกดไลค์แฟนเพจและอย่าลืมบอกเพื่อนๆต่อไปด้วยนะคร้าบ\nhttps://www.facebook.com/fallsdownzcritic/\nhttp://fallsdownz.blogspot.com/\n"}
