{"movie_name": "TRACERS ล่ากระโจนเมือง", "text": "1) ยอมรับว่าสนุกกว่าที่คิดครับ ดูเพลินตื่นเต้นใช้ได้ คะแนนคงได้สูงกว่านี้ถ้าจบเนี๊ยบกว่านี้อีกหน่อย แต่ก็ถือว่าแนะนำให้ดูได้ครับ\n\n2) ฉากปากัวร์ เยอะประมาณนึง แต่ละฉากมันส์ใช้ได้เลย (แม้ว่าช่วงกลาง พอไปเน้นดราม่า มันเลยเอื่อยไปหน่อย)\n\n3) ฉากแอ็คชั่นต่างๆ ถือว่าทำได้มันส์โอเคเลย ฉากวิ่งหนีขณะยิงปืนไล่ล่าก็มันส์ดี ดูลุ้นระทึกเกินคาด\n\n4) ชอบทีมนักแสดงนะครับ อินเนอร์ดีทุกตัวละครเลย ใครที่กวนทีน ก็ดูกวนดีจัง ตัวร้ายก็สายตาดุดันดี (แม้บทของตัวละครทุกตัวจะเป็นแบบ mono type ไปหน่อย) ทีมนักแสดงเคมีเวลาเล่นหนังด้วยกันก็ ok เลย อย่างพระเอกนางเอก แบบว่าสปาร์คหน้าจอกันสุดๆ (ทั้งๆที่ก็แค่นัวเนียกันเท่านั้น ไม่ได้ฟีเจอริ่งจะๆแบบกังนัมบลู แต่ดูวี๊ดวิ้วดีจัง)\n\n5) ที่ชอบมากๆ ก็พระเอกเทเลอร์ เลาเนอร์ เล่นเองแทบทุกฉากจริงๆ โชว์หน้าสดตลอดๆ ขนาดบางฉากต้องใส่หน้ากาก เทเลอร์ก็ถอดหน้ากากบอกว่ามองไม่เห็นทาง แต่จริงๆอยากโชว์ว่าเล่นเองจริงๆใช่ไหมล่า (แซวเล่น)... แต่ยอมรับนะครับ ว่าเล่นปากัวร์ได้เก่งแข็งแรงผิดคาดจริงๆ (ส่วนความหล่อ ยอมรับว่าแม้จะเซอร์ๆ หล่อแปลกๆ แต่เรื่องนี้เล่นได้มีสเน่ห์ดีนะ)\n\n6) มุมกล้อง ถ่ายทำแบบ hand held คือวิ่งตามนักแสดงไปด้วย กล้องเลยส่ายๆไปหน่อย แต่ก็ทำให้ลุ้นได้อารมณ์มากยิ่งขึ้น (แต่ถ้าใครเมารถง่าย ก็อาจจะเวียนหัวเล็กๆได้เหมือนกัน)\n\n7) ตอนจบ ไม่เนี๊ยบเท่าที่ควร เลยทำให้เกิดอารมณ์ \"เอางี้เลยเหรอ\" นิดนึง ถ้าทำให้เนี๊ยบกว่านี้คงจะประทับใจกว่านี้อีกเยอะ (คะแนนเลยต่ำไปหน่อยนะ)\n\n8) แซวหนัง\n\n- แม้ตอนจบจะไม่เนี๊ยบ แต่ช่วงต้นๆเรื่อง เขียนบทได้โอเคเลยนะ ใส่ใจรายละเอียดดีจัง\n- มีแซวตัวเองด้วย ว่าจะเรียกปากัวร์ หรือฟรีรันนิ่ง ก็ตามใจเถอะ เรียกอะไรก็ได้ตามสบาย\n\n- ชอบที่ไม่ค่อยใช้ซีจี อะไรๆเลยดูจริงดีจัง แถมสตันท์ก็ใช้ไม่ค่อยเยอะ (นางเอกดูท่าจะใช้สตันท์เยอะกว่าพระเอกซะอีก)\n- เพิ่งรู้ห้องเซฟ พังเพดานเข้าได้ง่ายอย่างงี้เลยเหรอ\n\n- เทเลอร์ ไม่ค่อยโชว์กล้ามแฮะ เรื่องนี้ (แต่เห็นหุ่น ก็รู้ว่าผอมลงไปเยอะเลย)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n9) สรรสาระ...อย่าหลอกตัวเอง คือก็รู้ทั้งรู้ว่าอนาคตจะเป็นยังไง แต่ก็ยังทำไปทั้งๆที่ก็รู้ว่าจุดจบจะเป็นยังไง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n10) สรุป...ดูมันส์ดีครับ แอบมีอารมณ์อยากเล่นปากัวร์หน่อยๆหลังดูหนังจบ เห็นบันไดเลื่อนแล้วอยากกระโดดยังไงชอบกล (555) เลยพอสรุปได้ว่าหนังทำได้มันส์ถึงใจโอเคเลยครับ\n\nปล. ต้องรีบเข้าโรงให้ตรงเวลาด้วยนะ เพราะแอ็คชั่นมันส์ๆเริ่มตั้งแต่นาทีแรกของหนังเลยครับ\n\n******************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 29 มกราคม 2558 เวลา 02:32 น."}
