{"movie_name": "GANGNAM BLUE โอปป้า ฆ่ายึดเมือง", "text": "1) โดยรวมดีกว่าที่คิด แต่ส่วนตัวคิดว่าไม่ค่อยเป็นหนังเกาหลีแบบที่คุ้นชิน สไตล์ไปทางญี่ปุ่นฮ่องกงซะมากกว่า แต่ก็มันส์และรุนแรงดีจัง\n\n2) ดารา...แสดงดีมากเลยนะ (แม้ว่าหน้าตาบางคนจะเหมือนๆกันไปหน่อยก็เถอะ) อินเนอร์ทุกตัวละครดีมากๆ อารมณ์แรงดีจริงๆ (จนคิดว่าเล่นใหญ่ไปด้วยซ้ำ แต่อาจจะเป็นวัฒนธรรมของคนเกาหลีอยู่แล้วรึเปล่านะ ที่คุยอะไรกันด้วยอารมณ์แรงๆเสมอๆ)\n\n3) ฉากแอ็คชั่น...ผมว่ามันส์นะ โห ชกกันแรงดี ไม้หน้าสามเหล็กแป๊ปฟาดกันเห็นๆ มีดกระซวกกันจะๆ ใครชอบอะไรซาดิสต์ ถูกใจแน่นอนครับ ฉากแรงๆก็เยอะด้วย ฟาดกันนัวตลอดทั้งเรื่องจริงๆ\n\n4) ฉากเซ็กซ์...เอิ่ม แบบว่า นี่มันหนักเอ็กซ์เลยนี่นา แก้ผ้าล่อนจ้อน กระดกขี่กันสารพัดท่า แถมมีตั้ง 4 ฉากใหญ่ ฉากนึงก็ใส่มา 2-3 นาที จริงๆหนังดีขนาดเนี้ย ไม่ต้องใส่ฉากเซ็กซ์สไตด์หนังเอ็กซ์ขนาดนี้ก็ได้นะ แถมฉากที่ใส่มา ก็เพื่อตัณหาล้วนๆ ไม่ได้เสริมเนื้อเรื่องเท่าไหร่เลย\n\n5) เนื้อเรื่อง...บอกตรงๆว่า มันก็ยังงงๆ กันอยู่ คือหนังคงเล่ามาดีแหละ แต่ผมคงผิดเองที่ตามเรื่องไม่ทันจริงๆ คือยอมรับว่าดาราพวกนักการเมือง หน้ามันเหมือนกันหมด แยกไม่ออกว่าฝ่ายไหนเป็นฝ่ายไหน ขนาดตัวพี่ชายเปลี่ยนทรงผม ผมยังแอบงงไปตั้งนานว่าตัวละครเดิมหรือเปล่าเนี่ย 555 (แต่โดยรวมเนื้อเรื่องก็คล้ายๆหนังที่เคยดูมาแล้ว แต่ก็เล่าเรื่องได้น่าติดตามดีนะครับ)\n\n6) การถ่ายทำ...ชอบการจำลองเมืองโซลสมัยโบราณจัง ทำได้เนียนดี ยิ่งฉากบนเฮลิคอปเตอร์ถ่ายลงมาเห็นเมืองสมัยก่อน แบบว่าสุดยอดมากๆ / ส่วนการถ่ายทำอื่นๆ ก็ถือว่าเนี๊ยบ งานละเอียดดีมากเลยครับ มุมกล้องสวยๆก็เยอะ\n\n7) ความหวานแหววโรแมนติกขบขันสไตล์เกาหลี แทบไม่มีเลยแฮะ.หนังเครียดตลอดๆ (มีตอนต้นๆที่พอจะยิ้มๆได้เท่านั้นมั้ง)\n\n8) แซวหนัง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n9) สรรสาระ...ผู้ใหญ่อาบน้ำร้อนมาก่อน แม้ฟังคำเตือนแล้วอาจจะขัดใจ ยังไงก็ฉุกคิดซักหน่อยก็ยังดี\n\n10) สรุป...จริงๆถือว่ามันส์ดีนะ รุนแรงดี แม้จะดูงงๆตามเรื่องไม่ค่อยทัน แต่ก็ยังมันส์อยู่ดี ใครที่ชอบหนังแนวแกงสเตอร์ รับรองชอบมากชัวร์ๆ\n\n******************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
