{"movie_name": "American Sniper (2014)", "text": "นี่เป็นหนังเรื่องแรกในปีพ.ศ.2558ของผมและต้องบอกเลยว่าไม่ผิดหวังจริงๆ โดยส่วนตัวผมเป็นคนที่ชอบหนังstyleนี้อยู่แล้วจริงจังๆซีเรียสใช้ความคิด ผมไม่เคยดูหนังที่Clint Eastwoodกำกับหรือเคยดูแต่ไม่รู้ว่าเค้ากำกับก็ไม่รู้แต่ผมบอกเลยว่าเรื่องนี้กินใจผมมากๆและต้องไปหาผลงานเก่าๆของเค้ามาชมแน่ๆเคยได้ยินหนังที่เค้าเล่นอยู่แต่ยังไม่มีโอกาสหามาดูส่วนBradley Cooperนั้นต้องบอกว่าผมรู้จักเค้ามาตั้งแต่Silver linings playbook (2012) แล้วเพราะตอนนั้นตั้งใจไปดูJennifer lawrenceแต่ก็ทำให้ได้รู้จักกับผู้ชายคนนี้ และต่อมาก็ได้เห็นเค้าในการพากย์เสียงเจ้าRocketในGOTG มาเข้าเรื่องหนังกันดีกว่าหนังเล่าเรื่องได้แบบละเอียดและพาคนดูลุ้นไปทุกๆวินาทีในฉากสงคราม มีการเล่าความเป็นมาของChris Kyleในทุกๆอย่าง ทั้งชีวิตก่อนเป็นหน่วยSEALว่ามีความเป็นมาอย่างไรตอนฝึกทำอย่างไร เราจะได้เห็นมิตรภาพ ความรักครอบครัว ความรักชาติ ความรักความศรัทธาในพระเจ้า ซึ่งต้องบอกเลยBradley Cooperถ่ายทอดออกมาได้ดีอย่างมากโดยเฉพาะฉากตัดสินใจยิงเด็กและเกือบยิงเด็ก และยิ่งในความรักชาติของคนอเมริกันสุดยอดอยู่แล้วด้วยผมชอบความรักชาติของพวกเค้ามาก คือเค้าทำให้เราได้รู้จักChris Kyleแบบลึกซึ้งมาก ผมคิดว่านี่คือหนังที่น่าจะเป็นหนังที่มีคุณภาพที่สุดในพ.ศ.2558นี้ถ้าหมายถึงPlotเรื่องความยอดเยี่ยมทุกอย่าง เพราะเรื่องรายได้คงจะไปวัดกับพวกหนังฟอร์มใหญ่ที่กำลังจะตามมาอีกเยอะคงไม่ได้แต่คุณภาพผมคิดว่าไม่น่าจะมีเรื่องไหนทำลายเรื่องนี้ลงได้จริงๆ ผมคิดว่านี่จะเป็นผลงานที่ทำให้ผมประทับใจในตัวCoopอย่างมากและคงจะติดตามผลงานของเค้าทุกชิ้น ภาพยนตร์เรื่องนี้ถูกเสนอชิงรางวัลออสการ์6สาขาแต่สาขาใหญ่ๆคือBest PictureและBest Actorผมหวังว่าCooperจะได้Best Actorเพราะเค้ายอดเยี่ยมจริงๆ ปกติผมจะทิ้งท้ายว่าหนังเรื่องนี้ไม่ควรพลาดด้วยประการทั้งปวง แต่สำหรับหนังเรื่องนี้ผมจะบอกกับทุกคนว่า ถึงแม้เวลาจะเปลี่ยน แต่คุณค่าของหนังไม่เคยเปลี่ยน ไม่ว่าจะอีกกี่ปีในอนาคตข้างหน้าหนังเรื่องนี้จะยังคงทรงคุณค่าเหมือนหนังขึ้นหิ้งอีกหลายๆเรื่องแน่นอนครับเพราะฉะนั้นคงไม่ต้องบอกแล้วละว่าควรไปดูหรือไม่ ต้องไปดูเท่านั้นเลยแหละครับ ฮ่าๆ\n\nScore S 10/10\n\nรู้สึกว่าผมจะมีหนังในดวงใจเป็นเรื่องที่3ซะแล้ว ^^\n\nแก้ไขข้อความเมื่อ 29 มกราคม 2558 เวลา 08:20 น."}
