{"movie_name": "Ex Machina", "text": "Ex Machina (2015)\nกำกับโดย Alex Garland\n8/10\n\n\n\n(ดูจากเมืองนอกแล้วมารีวิว ไม่สปอยล์)\n\nหลังจากชนะรางวัลในอินเตอร์เน็ต โปรแกรมเมอร์ Caleb (Domhnall Gleeson) ได้ถูกเชิญให้ไปอยู่ที่รีสอร์ตส่วนตัวในภูเขาเป็นเวลาหนึ่งสัปดาห์ ซึ่งเจ้าของรีสอร์ตนี้คือ Nathan (Oscar Isaac) ผู้เป็น CEO ของบริษัทที่ Caleb ทำงานอยู่ เขาเผยว่าเหตุผลที่แท้จริงของรางวัลนี้คือเพื่อค้นหาบุคคลที่จะมาเข้าร่วมการทดลองปฏิสัมพันธ์กับหุ่นยนต์เอไอเครื่องแรกของโลก (Alicia Vikander) แต่การเล่นเป็นพระเจ้าครั้งนี้กลับมีผลที่คาดไม่ถึง...\n\nหลังจากเขียนบทหนังดังหลายเรื่อง ทั้ง Dredd, Sunshine, Never Let Me Go, และหนังชุดซอมบี้ 28 Days/Weeks Later ก็เป็นครั้งแรกที่ Alex Garland เข้ามาอยู่ในเก้าอี้ผู้กำกับ ซึ่งเขาก็ทำดีเกินระดับผลงานกำกับเรื่องแรกมากอยู่ ความเป็นวิทยาศาสตร์ในสถานที่ของหนังถูกนำออกมาใช้ได้อย่างเต็มเม็ดเต็มเหนี่ยว ทั้งกระจกใสกั้นคนกับหุ่นยนตร์ แสงตามทางเดิน กระจกเงา และธรรมชาติในภูเขา มีการจัดวางองค์ประกอบภาพให้ดูไซไฟคลาสสิค และเน้นสถานะของเนื้อเรื่อง พร้อมทั้งสภาพและความสัมพันธ์ของตัวละคร ณ เวลานั้นในหนังได้ดีมาก ผกก.ยังสามารถสร้างบรรยากาศหวาดระแวงได้อย่างเชี่ยวชาญ เข้ากันได้ดีกับดนตรีที่ความหลอนระดับน้องๆ Under the Skin เลยทีเดียว\n\n\n\nอย่างไรก็ตาม สไตล์กำกับของ Garland อาจจะเย็นชาจนความเป็นมนุษย์ของบทมันไม่เต็มที่ไปเสียหน่อย ความเย็นยะเยือกในหนังไซไฟมันเวิร์คมากๆ กับการเน้นภาพตื่นตาในความเล็กจ้อยของมนุษย์ท่ามกลางจักรวาล (เช่น 2001) หรือ เน้นอารมณ์แปลกแยกของมนุษย์ต่างดาวอันน่าพรั่นพรึง (เช่น Under the Skin) แต่ในหนังที่มีแรงขับเคลื่อนหลักเป็นเส้นทางอารมณ์ของพระเอกในการปฏิสัมพันธ์กับหุ่นยนต์ ความห่างเหินนี้ทำให้ไม่อินไปกับความรู้สึกของพระเอกเท่าที่ควร จนช่วงเนื้อเรื่องตอนปลายที่ควรจะอินกับ Caleb ไปมากๆ กลับพาเราเหมือนแค่ผู้ดูเหตุการณ์เสียมากกว่า\n\nอย่างไรก็ดี นักแสดงหลักทั้งสามคนทำหน้าที่ได้ดีมากจนพอจะกล้อมแกล้มช่องว่างของหนังได้อยู่ Domhnall Gleeson เล่นเป็นตัวแทนผู้ชมได้อย่างเป็นกลางและพอเหมาะ ส่วน Oscar Isaac เองก็โชว์ความกว้างในทักษะการแสดงของเขา หลังจากบทคอนโทรลมากๆในสไตล์ Al Pacino จาก A Most Violent Year มาถึงเรื่องนี้ ที่เล่นเป็นนักวิทยาศาสตร์ดาร์ค เถื่อน และเรื้อนได้ถึงใจสุดๆ (ฉากที่อยู่ดีๆเขาเต้นขึ้นมา แทบอยากปรบมือ และคนหัวเราะแบบไม่คาดคิดกันทั้งโรง) แต่การแสดงเด่นสุดตกเป็นของ Alicia Vikander ที่ต้องบาลานซ์ให้อยู่หมัดระหว่างการเล่นเป็นตัวละคร และความคลุมเครือของหุ่นยนต์ ซึ่งเธอทำออกมาให้เราคอยจับตามองและคิดตามไปทั้งเรื่อง\n\n\n\nแน่นอนว่าจุดที่แข็งแรงที่สุดของหนังคือบทของมันนั่นเอง คอนเซ็ปต์และธีมของมันไม่ใช่อะไรใหม่เลย ยิ่งเมื่อหลังหนังจบแล้วเรามองย้อนกลับมาที่เนื้อเรื่อง แต่หนังทุ่มเทกับการอิงวิทยาศาสตร์แน่นๆโดยตลอด โดยเชื่อถือคนดูและไม่คอยหยุดอธิบายจนเกินงาม ทำให้ถึงแม้ฝั่งมนุษย์จะไม่สมบูรณ์นัก แต่ฝั่งหุ่นยนต์ทำออกมาได้ดีมากทีเดียว โดยตั้งคำถามให้เราครุ่นคิดและอยากรู้สงสัยไปพร้อมกับพระเอกจนจบ จนเป็นหนังที่ความเป็นไซไฟของมันฮาร์ดคอร์อย่างนานๆทีจะมีสักเรื่องจริงๆ\n\nสิ่งที่ดีสุดคือ บทหนังสอดแทรกประเด็นการเล่นเป็นพระเจ้าได้อย่างไม่มีการพูดโต้งๆเกี่ยวกับมันเลย เพราะทุกอย่างแฝงอยู่ในเนื้อเรื่องและตัวละครตั้งแต่ต้นอยู่แล้ว ทำให้ความเปลี่ยนแปลงในช่วงท้ายกระแทกใจและความคิดในแง่นี้ได้เต็มที่มาก มีโควตจากหนังที่ Nathan พูดว่า “สักวันหนึ่ง พวกเอไอจะนึกย้อนมาถึงเราแบบเดียวกับที่เรามองซากฟอซซิลอยู่ตอนนี้” แต่สิ่งที่หนังบอกคือ ไม่จำเป็นต้องรอถึงอนาคต แค่เราสร้าง ทำลาย สร้าง ทำลาย วนเวียนไปมาอย่างหยิ่งทะนงในความเป็นมนุษย์โดยไม่คิดถึงผลกระทบที่ตามมา สิ่งที่ถูกเตือนก็จะกลายเป็นจริงขึ้นมาได้ง่ายดาย ในปัจจุบัน อย่างไม่ต้องรอนาน\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
