{"movie_name": "Blackhat ล่าข้ามโลก แฮกเกอร์มหากาฬ", "text": "1) จากตัวอย่างไม่คิดว่าจะเป็นหนังแอ็คชั่น แต่ดูจริง แอ็คชั่นเยอะกว่าที่คิด แต่ที่แย่ที่สุดคือบทหนัง มั่วและดูถูกคนดูอย่างแรง ทำให้เบื่อเป็นระยะๆ\n\n2) ข้อดีคือพระเอก thor ของเรานี่แหละ ที่น่าจะดีสุด แต่เป็นเรื่องที่พระเอกของเราเล่นได้แย่สุดนะ คือต้องทำเสียงสำเนียงเก๊กตลอด เอะอะอะไรก็ถอดเสื้อโชว์ จะใส่เชิ้ตก็ติดกระดุมไม่ครบตลอดๆ (ที่น่าเสียดาย คือหุ่นไม่เฟิร์มเท่าตอนเล่น thor อีกต่างหาก เฮ่อ...)\n\n3) ฉากแอ็คชั่น ตอนแรกนึกว่าไม่มี กะว่าเป็นหนังชิงไหวชิงพริบซะมากกว่า แต่ไม่ใช่แฮะ พยายามใส่แอ็คชั่นจะเพียบเลย แต่ว่า...เน้นโชว์ฉาก จนไม่นึกถึงความจริงกันเลย เช่น ยิงกันกลางงานเทศกาลอะไรซักอย่าง แต่คนที่โชว์อยู่ the show must go on เกิ๊น คือแทบจะวิ่งชน ก็ทำเป็นเหมือนไม่มีอะไรเกิดขึ้น ฉากยิงปืนก็แบบ \"โง่\" มากๆ (ใช้คำนี้ได้เลย ไม่เคยเห็นแอ็คชั่นเรื่องไหน โง่มากได้เท่าเรื่องนี้อีกแล้ว)\n\n4) เนื้อเรื่อง...ตอนแรกกะว่าจะซับซ้อน แต่เอาเข้าจริง มันแทบไม่มีความสำคัญอะไรเลยด้วยซ้ำ หนังพยายามโชว์เทพ ใส่เทคโนโลยีที่ยากเกินคนดูเข้าใจ แต่ศัพท์ไฮเทคเหล่านั้นกลับไม่สำคัญกับเนื้อเรื่องแม้แต่น้อย การแก้ปัญหาต่างๆเป็นสไตล์หนังตำรวจทั่วๆไปเท่านั้น\n\n5) เพลงประกอบ ไม่รู้จะพยายามบิวท์ให้มันซีเรียสอะไรขนาดนั้น พยายามทำให้เหมือนทริลเลอร์ ทั้งๆที่ฉากที่นำเสนอมันไม่มีอะไรเลย เลยพาลทำให้หนังยิ่งเซ็งๆเบื่อๆเพิ่มมากขึ้น\n\n6) หนังพยายามขายเมืองจีนอย่างมาก ทั้งใช้ตัวละครชาวจีนซะเยอะ ถ่ายทำในฮ่องกงก็แยะ แน่นอน สาวจีนก็ต้องเปลืองตัวกว่าปกติ เพราะใช้คาแรกเตอร์สาวฝรั่งให้คนจีนเล่น (ฉากเซ็กซ์ ฉากโชว์ ก็พยายามใส่มาอยู่ แต่ยังไงก็เน้นโชว์พระเอกมากกว่าอยู่แล้ว)(อาจเพราะนางเอกจีนไม่ค่อยมีของให้โชว์อะไรมากนักมั้ง 555)\n\n7) ที่แย่ที่สุด คือ บทภาพยนตร์ มันแปลกๆพิกล เหตุผลอะไรก็มั่วๆตลอด อย่างผู้ร้ายก็พยายามเทพมากๆ แต่เอาเข้าจริง ก็โง่สุดๆ เฮ่อ... (ถ้าตำรวจจะโง่ มันก็เรื่องธรรมดาอยู่แล้ว แต่เนื่ย ขนาดพระเอก ยังไม่ฉลาดสมราคาคุยเลย)\n\n8) แซวหนัง\n- ตอนแรกนึกว่าสร้างจากเรื่องจริง หรือมีเศษเสี้ยวของความจริง เพราะเป็นเรื่องเกี่ยวกับคอมพิวเตอร์ แต่ไม่เลยจ้า...เป็นจินตนาการล้วนๆเลย\n- ไม่ชอบกราฟฟิค led เลย มันพิลึกๆไม่เกี่ยวกับแฮกเกอร์อะไรเลยน้า พยายามไฮเทคอย่างเปล่าประโยชน์จริงๆ\n\n- ไม่รู้นางเอกรวยมาจากไหน เอาเงินมาเช่าเครื่องบินส่วนตัวได้เฉยเลย\n- ก็กะแล้ว ว่าฉากต่อไปจะเป็นไง เห็นพยายามซูมพระเอก-นางเอก และรถพี่ชายในเฟรมเดียวกันซะเกินพอดี (แต่ฉากนี้ก็ถือว่าสวยอยู่นะ)\n- แน่ใจเหรอว่าพี่ชายกับพระเอกเป็นเพื่อนรักซี้ปึ๊กกัน แทบไม่รู้สึกเลยจริงๆ\n- สุดท้าย เรื่องนี้เป็นเรื่องของการล้างแค้น (ทั้ง 2 ฝ่ายเลย) ซะมากกว่าแฮกเกอร์แฮะ\n\n- พระเอก เหมือนจะแอ็คชั่นเก่ง มีถือปืนจะยิงตอบโต้ผู้ร้ายตอนต้นๆด้วย แต่ถือปืนเก้อจ้า\n- แต่ท้ายสุด พระเอกก็โหดเอาเรื่องเลย ไม่รู้ไปฝึกวิชาความโหดขนาดนี้มาจากไหน\n- ตลกมาก เอาแม็กกาซีนพันรอบเอวแปะด้วยเทปผ้า เป็นเกราะกันกระสุนเฉยเลยจ้า\n- แถมมีฉากนึง นางเอกรีบวิ่งไปร้านขายยา ซื้ออุปกรณ์ทำแผลเซ็ตใหญ่ บอกว่าเรื่องด่วน ตอนแรกก็นึกว่าจะเอามาประกอบการวางแผน...แต่เปล่า เอามาเผื่อทำแผลจริงๆต่างหาก (หรือพยายาม tie-in ร้านขายยา ก็ไม่น่านะ)\n\n- พระเอกก็เป็นฝรั่งหัวทองตัวล่ำสูงกำยำ แต่พยายามเนียนๆเดินในหมู่คนฮ่องกง คนมาเลเซีย ผ่านตำรวจ ปรากฎว่าไม่มีใครเห็นเลยจ้า...เข้าไปทำภารกิจได้ง่ายดายเหลือเกิน\n\n9) สรรสาระ...โลภมากลาภหาย (แซวฝั่งผู้ร้ายนะ 555)\n\n10) สรุป...ถ้าจะดู ก็เพื่อดูพระเอก thor คนเดียวเนี่ยแหละ เป็นหนังประเภทถ้าว่างมากๆๆๆ แล้วอยากดูก็เชิญตามสะดวกครับ (ดูเพื่อรู้เทคโนโลยีคงไม่ใช่ จะดูเพื่อฉากแอ็คชั่นอย่างเดียวเลยก็พออ้อมแอ้มเล็กๆ)\n\n******************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
