{"movie_name": "รีวิวหนังเรื่อง Tracers", "text": "ให้ 6/10 หนังแอคชั่นโรแมนติก เรื่องราวของเด็กหนุ่มนักปั่นจักรยานที่ไปหลงรักสาวปากัวร์เข้า เขาจึงเริ่มฝึกเล่นปากัวร์และเข้าร่วมแก๊งค์ นำแสดงโดย Taylor Lautner หรือ Jacob จาก Twillight (2008)\n\nหนังเปิดมาด้วยฉากแบบใน Premium Rush แต่เป็นการขับจักรยานในลีลาที่ผาดโผนกว่า แต่นั่นก็เป็นเพียงแค่ 5 นาทีแรกเท่านั้น ซึ่งก็เป็นอะไรที่ดูเพลินดูมันส์ดี หลังจากนั้นจะเป็นปากัวร์ล้วนๆ จนลืมไปเลยว่าตัวละครหลักเคยขับจักรยานมาก่อน หากจะบอกว่าเรื่องนี้เป็นภาคต่อของหนังเรื่อง Premium Rush (2012) ก็ยังได้ แต่เป็นในเวอชั่นที่ตัวละครหลักใจเด็ดกว่าและเบื่อการขี่จักรยานแล้ว\n\nเพราะปูมหลังของตัวละครหลักแทบเหมือนกับตัวละครหลักใน Premium Rush หมดเลย มีการยืมตังคนจีนมาเหมือนกัน ซึ่งตรงจุดนี้แทบจะทำให้เส้นเรื่องในส่วนของเส้นยืมตัง (ไม่รวมเส้นความรักและเส้นปากัวร์) เหมือนกับ Premium Rush ทั้งเส้นเรื่อง (หากข้อมูลผิดพลาดต้องขออภัย เพราะจำเนื้อเรื่อง Premium Rush ไม่ค่อยได้)\n\nส่วนเนื้อเรื่องโดยรวมนั้นเป็นการผสมระหว่างรักและปากัวร์ ซึ่งทั้ง 2 ส่วนก็อยู่ในส่วนที่พอเหมาะกัน แต่ส่วนตัวรู้สึกว่าหนังเน้นย้ำเส้นความรักมากเกินไปจนทำให้หนังอืดลงไปหน่อย อาจจะเพราะว่าแม้ส่วนตัวจะคิดว่า Taylor Lautner มีหุ่นที่ดีสมส่วนก็จริง แต่ก็ไม่ใช่แฟนของเขาอยู่ดีเลยไม่มีคะแนนพิศวาสให้ และนางเอก Marie Avgeropoulos ขาดเสน่ห์อย่างมาก มองยังไงก็หาความน่ารักไม่ได้\n\nบวกกับเคยดูลีลาปากัวร์ของ David Bell ซึ่งเป็นผู้คิดค้นปาร์กัว จากเรื่อง Brick Mansion (2014) ซึ่งลื่นไหลและเก่งกว่านี้มากจนรู้สึกว่าไม่ว่าเขาจะเหาะเหินไปไหนมันช่างนุ่มนวลและดูไม่รุนแรง แต่ปาร์กัวใน Tracers มันดูรุนแรงทุกย่างก้าวที่ไปทีเดียวจนเป็นห่วงสุขภาพ\n\nในส่วนของปากัวร์หากถ้ามีฉากที่เสียวๆ และมีเยอะกว่านี้ก็คงจะดูลื่นดี หนังเรื่องนี้จึงน่าจะเหมาะกับแฟนๆของ Taylor Lautner และ คุณผู้ชายมากกว่า เพราะโดยส่วนตัวเป็นผู้หญิง (ที่อาจจะหัวโบราณไปหน่อย) จะมีความคิดว่า “คนอะไรยอมเอาชีวิตตัวเองไปเสี่ยงกับการเล่นกีฬาพวกนี้ อันตรายจริงๆ เกิดเป็นอะไรขึ้นมาไม่ใช่เพียงแต่ตัวเองที่ลำบาก แต่ยังทำให้คนรอบตัวลำบากไปด้วยอีก” หรือจะเรียกพฤติกรรมนี้ตามคำจีนแต้จิ๋วได้ว่าพวก “จั่วกุ๊กเท๊า” (พวกที่ชอบทำอะไรแผลงๆเสี่ยงๆ)\n\nเพราะฉะนั้นหากน้องๆหนูๆและคุณผู้ชายที่ enjoy กับการใช้ชีวิตไปดูแล้วอย่าได้ลองซี้ซั้วทำตามหรือมาฝึกเองนะจ๊ะ นึกถึงคนที่รักเราเยอะๆ หากเป็นอะไรขึ้นมาคนที่เสียใจมากที่สุดคงไม่ใช่ตัวคุณ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
