{"movie_name": "American Sniper อเมริกัน สไนเปอร์", "text": "American Sniper ถือเป็นเซอร์ไพรส์ออสการ์ปีล่าสุด ด้วยการเข้าชิงกว่า 6 สาขา รวมทั้งสาขาภาพยนตร์ยอดเยี่ยม ซึ่งถ้าหนังคว้ามาได้ ก็จะเป็นออสการ์ตัวแรกของ แบรดลีย์ คูเปอร์ ที่ขึ้นชื่อในฐานะหนึ่งในผู้อำนวยการสร้างของหนังทันที หรือถ้าไม่ได้จากสาขานี้ ก็อาจได้จากสาขานำชาย อย่างไรก็ตาม การเข้าทั้ง 2 สาขานี้ หนัง American Sniper ก็ไม่ใช่ตัวเต็งซะด้วย ถ้าให้เดา ก็คาดว่าจะพลาดทั้งคู่\n\nแต่จะพลาดหรือไม่พลาด ก็ถือว่าหนุ่มแบรดลีย์กำลังอยู่ในช่วงขาขึ้น ซึ่งขึ้นมาต่อเนื่องเป็นปีที่ 3 แล้ว หลังจากเข้าชิงออสการ์นำชาย 3 ปีติดต่อกัน ย้อนไปตั้งแต่ Silver Linings Playbook เมื่อ 2 ปีก่อน ตามมาด้วย American Hustle เมื่อปีที่แล้ว มาจนถึง American Sniper ในปีนี้ เห็นได้ชัดว่าฝีมือการแสดงพัฒนาจนเจนจัด กลายเป็นหนึ่งในหัวแถวนักแสดงคุณภาพของฮอลลีวู้ดได้อย่างเต็มภาคภูมิ\n\nสำหรับ American Sniper หนังนำเรื่องจริงในประวัติศาสตร์ของอเมริกามาเล่าอย่างน่าสนใจ เรื่องราวอ้างอิงจากหนังสือที่เขียนโดย คริส ไคล์ ซึ่งได้ แบรดลีย์ คูเปอร์ นี่แหละมารับบท และได้ คลินต์ อีสต์วู้ด เป็นผู้กำกับ โดยนอกจากทีมงานจะนำเรื่องราวส่วนใหญ่มาจากในหนังสือ ภรรยาตัวจริงของคริสและเพื่อนๆที่เคยร่วมงานกับคริสยังได้ร่วมให้ข้อมูลเพิ่มเติมในการถ่ายทำด้วย\n\nเรื่องราวในหนังเริ่มต้นขึ้นตั้งแต่คริสยังอยู่ในไร่ในฟาร์มกับน้องชาย จนตัดสินใจสมัครเข้ากองทัพเพื่อเป็นทหารในหน่วยซีลด์ ก่อนจะพบกับทาย่าที่กลายมาเป็นภรรยาของเขา และหลังจากนั้นคริสก็เข้าร่วมรบในสมรภูมิอิรักถึง 4 ครั้ง ก่อนจะกลับมาใช้ชีวิตกับภรรยาและลูกๆ\n\nการเล่าเนื้อหาทำได้น่าสนใจ แต่สิ่งที่โดดเด่นจริงๆไม่ใช่เนื้อหา มันคือฉากรบที่ยิงกันสนั่นลั่นโลกต่างหาก ซึ่งคนดูจะรู้สึกถึงความขึงขังผ่านเสียงดนตรีอันดังสนั่น โดยเฉพาะฉากพายุทราย ที่นอกจากจะได้เสียงดนตรีมาช่วยบิ๊วท์อารมณ์แล้ว ภาพวับๆแวมๆ มองอะไรไม่เห็น ก็ช่วยสร้างอารมณ์ลุ้นระทึกขึ้นไปอีกระดับหนึ่ง งานนี้ต้องชมการตัดต่อและบันทึกเสียงที่เด็ดขาด ที่ทำให้ฉากรบทั้งหมดในหนังกลายเป็นหนึ่งองค์ประกอบที่โดดเด่นมาก เด่นยิ่งกว่าการแสดงของ แบรดลีย์ คูเปอร์ ซะอีก !\n\nในขณะที่เสียงดนตรีอันดังสนั่นช่วยปลุกใจให้ฮึกเหิม สิ่งที่หนังน่าจะขยี้ให้หนักหน่วงมากกว่านี้ก็คือ ความรู้สึกที่ว่า การเป็นตำนานอันยิ่งใหญ่ในครั้งนี้ เป็นวีรบุรุษหรือฆาตกรกันแน่ ซึ่งคิดว่าหนังเอนเอียงไปในแนวรักชาติไปนิด จึงสรุปอารมณ์ให้คนดูรู้สึกว่ามันคือสิ่งที่ทำตามหน้าที่มากกว่าจุดประสงค์อื่น ทั้งที่คำตัดสินนี้ ถ้าให้คนดูเป็นผู้ตัดสินใจเองก็น่าจะทำได้\n\nหนังดำเนินเรื่องได้น่าติดตาม เนื้อหาถูกเล่าตามลำดับเวลาก่อนหลัง มีตัดภาพกลับไปเล่าในอดีตบ้างเป็นครั้งคราว โดยประเด็นหลักของเรื่องแบ่งความสำคัญออกเป็น 2 ส่วน คือสนามรบกับครอบครัว ซึ่งเอนเอียงไปทางสนาบรบมากหน่อย เพราะพยายามจะทำให้รู้สึกถึงความยากลำบากในการเป็นมือปืนซุ่มยิงในตำนาน ในขณะที่ประเด็นด้านครอบครัวถูกกล่าวถึงบ้างพอให้ทราบว่า ทาย่ารู้สึกอย่างไรในระหว่างที่สามีของเธอต้องจากบ้านไปต่างถิ่นเป็นระยะเวลานานต่อเนื่องกัน\n\nอารมณ์ของหนังถือว่าเล่าได้อย่างลื่นไหล มีสะดุดอยู่บ้างในการตัดภาพบางฉากในช่วงกลางๆเรื่อง โดยเฉพาะฉากตอนจบที่ภาพโดด คาดว่าเป็นภาพเหตุการณ์จริงที่นำมาใส่รวมในหนังเพื่อใช้กล่าวจบ ซึ่งภาพดูโดดไปนิด แต่ถือว่าเป็นการให้เกียรติครอบครัว และเรื่องราวชีวิตของ คริส ไคล์\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nโดยรวมแล้ว ผลงานสงครามที่ให้อารมณ์รักชาติเรื่องนี้ ดูเหมือนจะสรุปอารมณ์ให้คนดูรู้สึกถึงความเป็นตำนานของคริส ไคล์ ไว้ล่วงหน้าแล้ว ไม่แปลกใจที่หนังทำรายได้มหาศาลในบ้านเกิด หากเพิ่มประเด็นให้คนดูตัดสินใจซักหน่อยว่า การกระทำของเจ้าตัวถ้ามองอีกมุมหนึ่งก็คือฆาตกร จะทำให้หนังมีมุมดราม่ามากขึ้น โดยไม่ต้องชี้ชัดไปว่าสรุปแล้วเขาเป็นวีรบุรุษหรือฆาตกร ให้คนดูตัดสินใจบทสรุปของเรื่องด้วยตัวเอง อย่างนี้น่าจะมีประเด็นให้ขบคิดและอารมณ์ขึงขังเพิ่มขึ้น ดีกว่าให้งานตัดต่อและบันทึกเสียงโดดเด่นเกินหน้าเกินตาฝีมือการแสดงของนักแสดงนำอย่างที่เป็นอยู่นี้…\n\nข้อมูลเพิ่มเติมของ คริส ไคล์ หาอ่านได้จากวิกิพีเดีย\nhttp://en.wikipedia.org/wiki/Chris_Kyle\n\n\nระดับคะแนน B\n\n\n\n\nอ่านรีวิวล่าสุดในพันทิพของผมได้ที่นี่ครับ\nMaps to the Stars > http://pantip.com/topic/33144520\nThe Imitation Game > http://pantip.com/topic/33172412\n\n\nหรือติดตามความเห็น/รีวิวเพิ่มเติมได้ที่นี่ครับ\nhttps://www.facebook.com/LikeFlickTH\n"}
