{"movie_name": "American Sniper (2014)", "text": "1) ตอนแรกกลัวจะดูแล้วเครียด แต่ไม่นะ...ดูเพลิน สนุก มันส์ โรแมนติก ครบรส (แม้จะไม่ peak สุดๆ แต่ก็สนุกเอาเรื่องเลย)\n\n2) แน่นอนว่าหนังชีวประวัติ ที่สร้างจากเหตุการณ์ที่เพิ่งเกิด ก็จะใส่รายละเอียดเกร็ดเล็กเกร็ดน้อยที่น่าสนใจเยอะมากๆเลย ดูแล้วเหมือนได้ดูหนังสารคดีชีวิตในกองทัพหน่อยๆ เหมือนได้เข้าไปอยู่ในเหตุการณ์จริงด้วยคน (แต่เล่าเรื่องได้สนุกไม่น่าเบื่อแบบหนังสารคดี)\n\n3) ฉากยิงปืนต่างๆ ฉากสงคราม ทำได้อยู่ในเกณฑ์สมจริงมันส์พอดีกับเรื่องครับ ไม่เวอร์วังเป็นหนังแอ็คชั่นมากจนเกินมนุษย์ (ยกเว้นช่วงใกล้จบ ที่อาจจะทำให้ดูตื่นเต้นขึ้นอีกนิด) ถ้าเปรียบเทียบกับ fury อันนั้นฉากสงครามมันส์กว่าเยอะ (แต่ fury ความประทับใจสู้เรื่องนี้ไม่ได้เลย)\n\n4) เป็นหนังที่ดูแล้ว...โรแมนติกดีจัง ผมชอบหนังที่เล่าเรื่องความสัมพันธ์กับภรรยา ได้ลึกซึ้ง และกินใจดี ชอบฉากตอนจีบกัน แบบว่า...พระเอกปากหวานมากๆ ฉลาดตอบสุดๆ\n\n5) ไม่รู้เพราะดูในโรง imax รึเปล่า เลยรู้สึกว่าการ mix เสียง พวกเสียงระเบิด เสียงประกอบ เพลงประกอบอะไรเนี่ย ทำได้ดีมากๆเลยนะครับ ช่วยเสริมงานภาพให้ทรงพลังมากขึ้นเยอะเลย (เสียงยิงปืน เฮลิค็อปเตอร์เนี่ย บินข้ามหัว ซ้ายไปขวาตลอดๆเลยนะ)\n\n6) ในด้านการแสดง แม้ไม่โดดเด่นไฟแลบ แต่ก็ดูสมจริงและทำให้อินกับหนังได้ตลอดทั้งเรื่อง (อาจเพราะเป้าหมายคือต้องการถ่ายทอดชีวิตที่สมจริง ไม่ใช่ละครน้ำเน่า จึงไม่จำเป็นต้องเล่นใหญ่อะไรมาก)\n\n7) หนังเลือกที่จะไม่ \"ขยี้\" อะไรๆให้สุดขั้วเท่าไหร่ เขียนบทโดยอิงความจริงเป็นหลัก (อาจเพราะเป็นเหตุการณ์เมื่อ 10 ปีก่อนนี่เอง ยังมีบุคคลจริงอยู่เยอะ เลยไม่อยากดัดแปลงอะไรมาก และเลือกที่จะเล่าเฉพาะสิ่งดีๆ ส่วนอะไรที่อาจจะดูลบเกิน ก็เว้นวรรคไปซะเฉยๆ)\n\nทำให้โทนหนังอาจดูเรื่อยๆดราม่าพอใช้ แต่ก็ยังรู้สึกอินหน่อยๆอยู่นะ (น่าเสียดาย ทำให้หลังดูหนังจบ เลยประทับใจได้สักพักแทน)\n\n8) แซวหนัง\n- คริส ไคลน์ตัวจริง หล่อกว่าดาราเฉยเลย 555 (สงสัยดาราทำน้ำหนักเพิ่มมากไปนิด) ส่วนแฟนตัวจริง สวยสูสีกับดาราเลยนะ\n\n- เสียดาย ที่รู้ว่าคริส ไคลน์ยังไงก็รอดจากสงคราม เลยทำให้ตอนต่อสู้ ไม่ลุ้นเท่าไหร่ เพราะรู้ว่ายังไงก็รอดอยู่แล้ว\n- ปาเป้ากลางหลัง...โห ไม่เจ็บแย่เลยเหรอเนี่ย\n\n- ผมไม่เข้าใจ ที่ทำไมต้องถกเถียงกันว่า สไนเปอร์ เป็นหน้าที่ของคนขี้ขลาดหรือเปล่า สมควรจะยกย่องเหรอ...คือทุกคนก็มีหน้าที่ที่ต้องรับผิดชอบ ตามความสามารถของแต่ละคน การที่ใช้คนให้ถูกกับงาน ยังไงก็ดีกว่าการพยายามไปดูหมิ่นเขา เหมือนมือไม่พายเอาเท้าราน้ำแท้ๆ (น่าแปลก ที่คนประเภทนี้ในป้จจุบันกลับมีเยอะมากขึ้นเรื่อยๆ คอยขัดแข้งขัดขาอิจฉาคนอืนเขาไปเรื่อย และชอบหาปัญหาแปลกๆและตรรกะวิบัติมาเถียงเป็นประเด็นอยู่เสมอ)\n\n9) สรรสาระ...หากเจอเป้าหมายใหม่ของชีวิต อย่าลังเลที่จะเริ่มต้น แม้จะอายุเยอะแล้วก็ตาม ไม่แน่ คุณอาจจะกลายเป็นบุคคลในประวัติศาสตร์เหมือนคริสไพน์ก็ได้ (เริ่มสมัครเข้าหน่วยซีลตอนอายุ 30 แน่ะ)\n\n10) สรุป...ไม่ผิดหวังครับ ดีทุกๆด้าน อาจไม่มันส์เต็ม 100 แต่ก็อยู่ในระดับ 70-80 เลยนะ\n\nปล. วันนี้ดูในโรงไอแม็กซ์ พารากอน ยอมรับว่าระบบเสียงดังกระหึ่มสะใจมากๆ แต่ระบบภาพ... คุณภาพหนังชัดระดับนึงเลย แต่ซับไตเติ้ลตัวเบ้งมาก แถมมีโมเสกเล็กๆขอบไม่คม\n\nและหนังออกแบบสำหรับจอโรงหนังทั่วไป ไม่ใช่เพื่อ imax ทำให้ถ้าไม่ได้นั่งแถวบนๆ จะอ่านซับครบบรรทัดยากมาก และบางฉากที่ซูมหน้า 2 คนพร้อมกัน ต้องเลือกว่าจะดูหน้าใครก่อนดี แต่ฉากต่อสู้อะไรเนี่ย เหมือนอยู่ในเหตุการณ์จริงเลยนะ ก็มีทั้งข้อดีข้อเสียครับ\n\nปล.2 ถ้าใครอยากรู้ว่าคริส ไคลน์ตัวจริงเป็นไง คลิกดูที่ลิงค์นี้ได้เลยครับ (แนะนำว่าดูหนังจบค่อยคลิกดีกว่านะ มันสปอยตอนจบอย่างแรงเลย) http://goo.gl/aIAljJ\n\n******************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
