{"movie_name": "The Truth about Beauty อึ๋ม เด้ง โด่ง แล้วเธอจะรักชั้นมั๊ย", "text": "[มีการเปิดเผยเนื้อหาสำคัญ]\n\n\nขออภัยทุกท่านที่อ่านมาถึงบรรทัดนี้ หัวกระทู้ของเรา “ถ้าฉันไม่สวยคุณยังจะรักฉันไหม” จะว่าไปก็เหมือนสปอล์ย แต่ดูอีกทีก็ไม่สปอล์ยรุนแรงแบบที่คิด หากท่านไม่ถือสาอะไร เราก็จะอธิบายต่อให้ฟังว่า\n\n\"นี่เป็นหนังรัก โรแมนติค คอเมดี้ เรื่องราวของหญิงสาว ชายหนุ่ม ที่มีการศัลยกรรมเป็นตัวแปร\"\n\nเพราะฉะนั้น ประโยคข้างต้น อาจเป็นการเปิดเผยเนื้อหาสำคัญไปบ้าง แต่มันก็ไม่ใช่แก่นจริงๆของเรื่อง มันพูดเรื่องความสวยความงาม ความพยายามของผู้หญิงคนหนึ่งที่ถูกแฟนทิ้งและอยากสวยขึ้นมา มันเริ่มต้นแบบนั้น หากคุณรับได้ เชิญอ่านต่อได้เลยค่ะ\n\nAubrey Lam Oi-Wah หรือ Oi-Wah Lam เธอเป็นมือเขียนบทมีชื่อ เขียนบทให้หนังฮ่องกงและจีนดังๆมาหลายเรื่องที่ฟอร์มใหญ่หน่อยก็อย่าง Wu xia (2011), The Warlords (2007) และบรรดาหนังชื่อดังเรื่องอื่นๆอีกมากมาย แต่มักไม่ได้ติดเครดิตเธอ ซึ่งหนังแนวที่เธอถนัดจริงๆเห็นจะเป็นพวกบรรดาหนังรัก หนังโรแมนติค หนังที่เธอมีโอกาสได้เขียนบทให้ แม้จะฟอร์มเล็กที่มักได้ฉายแค่ในฮ่องกง จีน ญี่ปุ่น เท่านั้น แต่แม้จะเป็นหนังเล็กๆแต่ดาราที่เคยร่วมงานกับเธอนั้น ก็เข้าขั้นเป็นดาราในกระแส และตัวเป้งๆทั้งสิ้น ทั้ง เจย์ โจว, แดเนียล วู, ชอว์ ยู ฯลฯ คนไหนเป็นตัวท็อปในช่วงนั้น คนนั้นมักได้เล่นหนังที่เธอเขียนบทให้เสมอ นอกจากเขียนบทแล้ว เธอเองก็ขึ้นแท่นไปเป็นผู้กำกับเองหลายเรื่อง แต่ส่วนใหญ่มักไม่โอเคเท่าไหร่นัก\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nกระทั่งมาถึง The Truth about Beauty อีกครั้งที่ ออเบรย์ นั่งแท่นเขียนบทและกำกับ\n\n\n\nความน่าสนใจของ The Truth about Beauty หรือ ชื่อเดิมคือ Facelift Diary ก็คือ .. \"นี่เป็นหนังตลกเรื่องแรกในจีนที่พูดถึงวงการศัลยกรรมอย่างซีเรียส จริงจัง\" และเราไม่ได้เคลมข้อมูลนี้ขึ้นมาเอง แต่เป็นตัวโปรดิวเซอร์ของหนังเรื่องนี้ อย่าง Peter Chan ต่างหากที่เป็นคนพูด\n\n\"หลายคนมีทัศนคติต่อการศัลยกรรมในมุมมองแย่ๆ แต่มีเพื่อนผมหลายคนที่ไม่คิดแบบนั้น และมุมมองต่อการศัลยกรรมของพวกเขา ทำให้เรารู้สึกว่า มันไม่ได้มีอะไรแปลกประหลาดเลย ซึ่งมันก็เป็นเช่นนั้นจริงๆ\"\n\nหนังในปี 2013 ของ Peter Chan ที่ได้รับเสียงชื่นชมอย่างมาก และกวาดรางวัลในงานเทศกาลเกือบทุกแห่งอย่าง American Dreams in China เองแม้จะไม่มีชื่อให้เครดิตในหนังว่าใครเป็นคนเขียนบท จนหลายคนที่ไม่ได้สังเกตุอาจคิดว่า ปีเตอร์นั่นแหละที่เขียนเอง แต่เปล่า เป็น Aubrey Lam ผู้กำกับและคนเขียนบท The Truth about Beauty นี่แหละ ที่เป็นหนึ่งในทีมเขียนบท American Dreams in China\n\n\n\nThe Truth about Beauty พูดถึงหญิงสาวคนหนึ่งที่หน้าตาปานกลาง แต่ถูกแฟนทิ้ง และกำลังตกงาน ทั้งที่เธอเป็นคนเรียนเก่ง ได้เกียรตินิยม แต่ก็ไม่ประสบความสำเร็จ และเธอก็พบว่า การศัลยกรรมอาจทำให้อะไรๆดีขึ้นก็ได้ ท่ามกลางกระแสการศัลยกรรมที่กำลังถล่มจีนและฮ่องกงอยู่ ณ ตอนนี้ ธุรกิจคลีนิคและโรงพยาบาลศัลยกรรมผุดขึ้นเป็นดอกเห็ด และเธอก็เลือกศัลยกรรมในที่สุด แม้จะไม่ค่อยมั่นใจนักว่าตัวเองต้องทำ โดยเริ่มต้นที่ การทำตา 2 ชั้นก่อน\n\nมันเป็นก้าวแรก แค่ก้าวเล็กๆ และกำลังจะเป็นการนำไปสู่อะไรบางอย่างที่ใหญ่กว่านั้นมากมายเลยทีเดียว\n\n\n\nหนังทำให้เราได้เห็นว่า วงการศัลยกรรมในจีน ไม่ได้สวยงาม แบบที่เราเคยเห็นตามที่หนังเกาหลีเคยพยายามนำเสนอมาตลอด มันไม่ได้มีแค่คลีนิคสีขาว การตกแต่งทันสมัย ผู้คนหน้าตาดีเดินสวนกันไปมาเท่านั้น แต่หนังพาเราไปดูคลีนิคศัลยกรรมในจีน ที่มีหลายเกรด ตั้งแต่ระดับล่าง สู่ระดับไฮเอนด์ ผลงานและฝีมือ ก็แปรผันตามเงินที่คุณจ่ายไป\n\nหนังบอกว่า กว่าที่ กัวจิ่ง (ไป๋ไป่เหอ) จะเริ่มทำศัลยกรรมได้ครั้งแรกเธอก็ต้องฝ่าฝันและขวนขวายหลายอย่าง กว่าจะหาเงินก้อนแรกมากได้ และเมื่อเริ่มทำไปได้ 1 อย่าง ก็ดูเหมือนว่า มันน่าจะยังไม่พอ อย่างที่ 2 อาจจะต้องตามมา\n\nนอกจากการที่หนังเลือกเปิดเผยธุรกิจวงการศัลยกรรมที่ได้รับความนิยมอย่างมากในจีนแล้วสิ่งที่เป็นแก่นของหนังจริงๆ ก็คือ เรื่องที่เราถกเถียงมาหลายครั้งหลายพันหนว่า สุดท้ายแล้ว เราตัดสินคนที่เปลือกนอกที่หรือที่ตัวตนภายในก่อนกัน\n\nมันไม่ใช่ประเด็นใหม่เลย แต่หนังก็ทำได้ดีด้วยการสร้างคาแร็คเตอร์ ของ \"กัวจิ่ง\" ที่แสดงโดย \"ไป๋ ไป่เหอ\" เธอเป็นคนฉลาดเรียนเก่ง นิสัยดี ไม่ริษยาใคร แค่มีหน้าตาธรรมดา (ที่เราก็มองว่าน่ารักอยู่แล้ว) และเธอจน\n\n\"ความจน\" คือ ตัวแปรสำคัญ แค่คุณจนคนก็มองข้ามคุณแล้วคุณยังไม่สวยอีกก็ไม่มีใครอยากย้อนกลับมามอง เพราะฉะนั้น คนจนถึงต้องพยายามถีบตัวเองเพื่อให้คนหันกลับมามองให้ได้ กัวจิ่ง เธอจนแต่เธอพยายามเท่าที่ทำได้ เธอเริ่มต้นที่การศัลยกรรม และโอกาสต่างๆก็เข้ามามากมาย ทางเลือกในชีวิตของเธอเพิ่มมากขึ้น\n\nซึ่งนั่นเป็นเรื่องที่เราต้องยอมรับว่า โลกเป็นเช่นนี้จริงๆ\n\n\"คนหน้าตาดีมักได้อภิสิทธิ์บางอย่างมากกว่าคนหน้าตาไม่ดี\"\n\n\n\nเมื่อเธอดูดีขึ้น เธอก็ได้งาน ด้วยความสวยที่เพิ่มขึ้นมาจากเดิมเล็กน้อย และ ความฉลาดเฉลียวที่เธอมี (นั่นหมายความว่า คุณก็สวยแต่โง่ไม่ได้เหมือนกัน)หลังจากเธอได้งาน เรื่องรักๆใคร่ๆก็เริ่มตามมา เมื่อเธอพบรักครั้งใหม่ กับคนในบริษัท นี่เป็นอีก 1 จุดพลิกของหนัง คือ แม้เธอจะสวยแล้ว แต่เธอก็ยังหลงรักผู้ชายที่\n\n\"หน้าตาไม่ดี แต่รวย\"\n\n\nเธอหลงรัก เพราะเขาน่าหลงรัก ไม่ใช่เพราะเขารวย แต่ความรวยก็ทำให้ผู้ชายคนนี้เป็นที่ต้องการของสาวๆเช่นกัน\nหนังจึงพูดทั้งประเด็น ความไม่สวย ความไม่หล่อ ความสวย ความหล่อ ความจน ความรวย และ บรรทัดฐานของสังคมที่แทบจะกลายเป็นมาตรฐานของโลกไปแล้ว คือ \"คนที่หน้าตาดี มักถูกเลือกก่อนเสมอ\"\n\n\n\nสิ่งที่ดีของหนังคือ หนังพยายามตีแผ่ประเด็นที่ค่อนข้างซีเรียส และเลวร้าย ออกมาในมุมมองที่ป็อปสุดๆ มัน ตลก ขำขัน แบบไม่ใช่ตลกร้าย จิกกัด แต่อย่างใดแต่เป็น ตลกคอเมดี้ ขนานแท้ แบบที่เวลาคุณดู หนังตลกคอเมดี้ของเกาหลีนั่นแหละ (ผู้เขียนพิสูจน์แล้วด้วยการพาเพื่อนผู้หญิงที่เป็นคนดูหนังทั่วไปเข้าไปดู กรี๊ดกร๊าดชอบกันทุกคน) มันมีมุกที่ตลกมาก จังหวะกำกับที่เป็นหนังตลก มีประเด็นโรแมนติคที่โคตรน้ำเน่า และ มีจุดจบที่เราคงเดาได้ด้วยซ้ำ แต่มันก็สามารถตีแผ่ให้เห็นอะไรบางอย่างมากมายที่ซ่อนอยู่ตลอดทั้งเรื่องได้จริงๆ\n\nนอกเหนือจากนั้น เราจะได้เห็นว่า ระบบการทำงานของบริษัทใหญ่ในจีน (ในเรื่องเป็นบริษัทเกาหลีที่มีสาขาในจีน) ก็มีระบบชนชั้น และใส่ใจเรื่องภาพลักษณ์องค์กรอย่างมาก พนักงานต้องดูดีตลอดเวลา ที่ชอบมากคือ มีตัวอย่างของคนที่ สวยเพอร์เฟ็ค ทำงานเก่ง แต่สุดท้ายก็ต้องเฟลในงานตัวเอง เพราะเหตุผลส่วนตัวบางอย่างที่บริษัทยอมรับไม่ได้\n\nสวย เก่ง ดี ก็ไม่ใช่คำตอบที่ถูกต้องที่สุดเช่นกัน\n\n\n\nการที่หนังใช้ชื่อของ Peter Chan มาปะหน้าเพื่อโปรโมต นอกจากจะเป็นการการันตีตัวหนังได้แล้ว ชื่อของ Aubrey Lam ก็อาจเน้นย้ำเรื่องความโดดเด่นด้านความโรแมนติคคอเมดี้ของหนังลงไปอีก นอกจากนั้นหากคุณเคยดูหนังจีน หรือติดตามหนังจีนมาบ้าง คุณอาจคุ้นชื่อของ ไป๋ไป่เหอ (Bai Baihe) ในปี 2013 เธอถูกขนานนามให้เป็น ราชินีหนังโรแมนติค จากหนังเรื่อง The Stolen Years (2013) จนถูกให้การยกย่องว่า เธอมีแววจะเทียบกับ หลิวอี้เฟย , จ้าวเหว่ย และ จางซือยี่ ได้เลยทีเดียว เรียกได้ว่า เธอคือ ดาราจีนขวัญใจของวงการคนล่าสุดนั่นแหล่ะ\n\n\n\nสรุปแล้ว นี่เป็นจะเป็นหนัง โรเมติค คอเมดี้ ที่เปิดมุมมองใหม่ๆให้กับการศัลยกรรมของคุณ มันเป็นหนังจีน-ฮ่องกง ที่แม้จะไม่มีดาราที่คุณรู้จักเลย แต่จะทำให้คุณหัวเราะท้องแข็งและอมยิ้มฟรุ้งฟริ้งได้แน่นอน เราเองก็ชอบมาก และคิดว่าหากไม่มีคนเชิญมา ก็ไม่ไปดูแน่นอน เพราะไม่ได้สนใจการศัลยกรรมนักแต่พอได้ดูแล้วต้องยอมรับว่า เป็นหนังที่โอเคมากในระดับนึงเลยทีเดียว\n\nก็ดีนะแก..\n\n\nแก้ไขข้อความเมื่อ 29 มกราคม 2558 เวลา 21:42 น."}
