{"movie_name": "The Imitation Game, The Theory of Everything", "text": "ถ้าจะว่าไปช่วงหลังมีการทำหนังที่ based on true story มากขึ้นเรื่อยๆ ในหลายๆเรื่องเหล่านั้น ในปีนี้ก็มีหนังเล่าเรื่องชีวิตของบุคคลที่น่าสนใจอยู่สองเรื่อง คือ The Imitation Game ที่กล่าวถึงเรื่องของ Alan Turing ผู้คิดค้นเครื่องจักร computer และ The Theory of Everything กล่าวถึงเรื่องของ Stephen Hawking นักฟิสิกส์ที่เสนอทฤษฎีเกี่ยวกับเรื่องของกาลเวลา\n\nไม่เปิดเผยเนื้อหาสำคัญของเรื่องนะครับ\n\n\nThe Imitation Game\n\n\nเล่าถึงสมัยยุคสงครามโลกครั้งที่ 2 ที่เยอรมันใช้เครื่อง enigma ในการส่งรหัสลับสัญญาณในการสั่งการรบ โจมตีในแห่งต่างๆ หนังเล่าถึงประวัติของ Alan Turing ที่เคยได้เข้าร่วมกับรัฐบาลของอังกฤษในการช่วยถอดรหัสลับจากเครื่อง enigma เพื่อที่จะช่วยเป็นข้อมูลให้ฝ่ายสัมพันธมิตรในการเอาชนะสงคราม\n\nตัวหน้าหนังจะดูเป็นหนังที่เกี่ยวกับสงคราม รหัสลับต่างๆ แต่เมื่อดูในตัวเนื้อเรื่องจริงๆ หนังโฟกัสไปที่ประเด็นชีวิตของ Alan เป็นหลัก หนังแสดงให้เห็นถึงลักษณะของตัวละคร Alan ที่เป็นคนที่ค่อนข้างจะแตกต่างจากคนอื่น ทั้งชีวิตในวัยเด็ก ความทะเยอทะยานในการทำสิ่งต่างๆ และหนังเสนอมุมมองของความรักที่ค่อนข้างดีเลยทีเดียว เมื่อดูจบจะพบว่าหนังเรื่องนี้เป็นหนังที่พูดถึงเรื่องความรัก และเรื่องชีวิตได้ดีมากๆเรื่องหนึ่ง จนทำให้คนดูเข้าใจและสงสารไปกับตัวละคร Alan ได้เป็นอย่างดี ที่สำคัญคือการแสดงของ Benedict Cumberbatch ในบท Alan Turing ถือว่าทำออกมาได้ยอดเยี่ยม จุดเด่นอยู่ที่ช่วงท้ายของเรื่องที่มีฉากโชว์พลังการแสดง จนทำให้เราอินไปกับตัวหนังได้ดีขึ้นอย่างมาก\n\nถึงแม้ว่าหนังเรื่องนี้จะไม่ได้เล่าเรื่องที่เป็นประวัติชีวิตจริงๆทั้งหมด เพราะมีการปรับเสริมบทให้เข้ากับตัวหนังขึ้นมา และหลายๆอย่างในหนังก็อาจจะทำให้ดูเหมือนเดาทิศทางของเรื่องได้อยู่บ้าง แต่โดยภาพรวมก็ถือว่าเป็นหนังที่ดี สามารถผสมผสานตัวเนื้อเรื่อง การถ่ายภาพ เพลงและการแสดง ได้อย่างลงตัวกลมกล่อมพอดีๆ หนังการันตีความยอดเยี่ยมด้วยการถูกเสนอชื่อชิงถึง 8 รางวัล Oscars และเคยได้รับรางวัล People's choice award จาก Toronto International Film festival 2014 ซึ่งปีก่อนๆก็มีหนังดีๆที่หลายๆคนชื่นชอบได้รางวัลไปหลายเรื่อง เช่น The King's Speech, Silver linings Playbook, 12 Years A Slave, Slumdog Millionnaire, Precious\n\nThe Theory of Everything\n\n\nเล่าถึงชีวิตของ Stephen Hawking ที่สร้างจากหนังสือที่ Jane Hawking ภรรยาคนแรกของเขาเป็นผู้เขียน หลังจากที่ได้ชมก็ต้องบอกว่าหนังพูดถึงชีวิตของเขาเป็นหลัก เรื่องความรัก ครอบครัว โรค ALS และปัญหาชีวิตต่างๆ นอกจากนี้ยังมีการเสริมถึงทฤษฎีที่เขาคิดค้นเรื่องกาลเวลา Black Hole, Hawking radiation เข้ามาด้วย ซึ่งส่วนตัวคิดว่าเป็นข้อดีที่หนังไม่ได้ละทิ้งประเด็นใดประเด็นหนึ่ง เพื่อไปเน้นเรื่องเพียงเรื่องเดียว\n\nหนังเรื่องนี้อาจจะไม่ได้มีแง่มุมอะไรที่ซับซ้อนมากนัก ส่วนตัวที่ชอบคือหนังสามารถเล่าเรื่องทฤษฎีของ Hawking ไปคู่ขนานกับเรื่องในชีวิตของเขาได้ดี ทั้งเรื่องจุดกำเนิดของกาลเวลาที่ควบคู่ไปกับจุดเริ่มต้นความรักของ Stephen นำไปสู่บทสรุปต่างในเรื่องการเปลี่ยนแนวคิดทฤษฎีของเขา และแนวคิดเรื่องการใช้ชีวิตของเขา\n\nจัดได้ว่าเป็นหนังที่พอจะให้คนดูได้มีกำลังใจในการใช้ชีวิตได้ประมาณหนึ่ง ได้เห็นถึงความพยายามในความยากลำบากของ Stephen และ Jane ในการเผชิญกับปัญหาที่เข้ามา ที่สำคัญที่สุดคือการแสดงของคู่พระนางในเรื่องนี้ คนแรกคือ Stephen รับบทโดย Eddie Redmayne แสดงบทบาทของคนที่เป็นโรค ALS ได้อย่างยอดเยี่ยมมากๆ เรียกได้ว่าแสดงจนทำให้คนดูเชื่อจริงๆว่าเขาเป็นคนป่วย และฉากแสดงอารมณ์ ก็แสดงได้ดีมากๆ ได้รับคำชมมากมายจากหลากหลายสถาบันรางวัล และ Best Actor ของ Oscars ปีนี้ส่วนตัวคิดว่าแม้ก่อนหน้านี้กระแสของ Michael Keaton จาก Birdman จะได้รับคำชื่นชมมามาก แต่หลังจากได้ชมการแสดงของ Eddie ในเรื่องนี้แล้วคิดว่า รางวัล Best Actor ในปีนี้คงลุ้นกันสนุกแน่นอน (ยังไม่ได้ชม Birdman แต่เชียร์และคิดว่า Eddie น่าจะได้รางวัลนี้ไป ฮ่าๆ)\nส่วนนางเอกของเรื่องคือ Jane ภรรยาของ Stephen ที่รับบทโดย Felicity Jones ที่แม้ว่าจะไม่ได้มีฉากระเบิดอารมณ์มากเท่าไหร่ แต่การแสดงออกทางสีหน้าของเธอในฉากต่างๆสามารถทำออกมาได้อย่างดีเยี่ยมเช่นกัน ก็ถือว่าสมน้ำสมเนื้อกับการที่เธอได้เสนอชื่อเข้าชิงรางวัล Best Actress ของหลายสถาบันต่างๆ\n\nโดยรวมแม้ตัวบทจะดูธรรมดา แต่ก็ต้องขอบคุณพลังการแสดงของนักแสดงในเรื่องนี้ที่ทำให้หนังยกระดับขึ้นมาได้มาก ส่วนเพลงในเรื่องนี้ก็ถือว่าฟังไพเราะลื่นหูดี แม้จะไม่ได้ถึงขนาด build อารมณ์มากมายอะไร ภาพถ่ายในเรื่องก็ดูสวยงามดีสไตล์สีโทนอุ่นๆย้อนยุคเล็กน้อย\n\n\n\nทั้งสองเรื่องมีสิ่งที่คล้ายคลึงกันอีกอย่างหนึ่งคือ หนังแสดงให้เห็นว่าการจะไปสู่ความสำเร็จอย่างหนึ่งนั้น สิ่งที่อยู่รอบตัว คนรอบข้างที่คอยอยู่เคียงข้างเรานั้นมีความสำคัญมากเพียงไหน บางทีชีวิตเราก็ต้องการเพื่อนคู่คิด คนที่คอยอยู่เคียงข้างในวันที่สุขและทุกข์ เป็นบุคคลสำคัญในชีวิตของพวกเราที่จะคอยช่วยผลักดันเราให้ฟันฝ่าอุปสรรคไปสู่จุดหมายต่างๆได้\n\nถ้าให้เปรียบเทียบกันทั้งสองเรื่องนี้ ในความเห็นส่วนตัวคิดว่า\nThe Imitation Game มีเนื้อเรื่องที่สามารถทำให้คนดูชื่นชอบและสนุกไปกับหนังได้มากกว่าในเรื่อง The Theory of Everything ที่แม้เนื้อเรื่องจะดูเรียบๆเนิบๆ แต่อย่างไรก็ตามในหนังมีการแสดงที่ยอดเยี่ยมมากกว่า เรียกได้ว่าถ้าให้สรุปจัดอันดับหนังที่มีการแสดงดีเยี่ยมในปีนี้ The Theory of Everything คงได้รับการถูกจัดอยู่ในอันดับต้นๆอย่างแน่นอน\n\nชอบทั้งสองเรื่องครับ\nแนะนำให้ไปชมหนัง biopic ที่ดีทั้งสองเรื่องกันนะครับ\nThe Imitation Game 8/10\nThe Theory of Everything 7.5/10\n\nปล.มือใหม่หัด review ตามความเห็นส่วนตัวนะครับ\nถ้าผิดพลาดตรงไหน ประการใดก็ขออภัยมา ณ ที่นี้ด้วยนะครับ\nขอบคุณครับ\n"}
