{"movie_name": "The Imitation Game ( 2014 )", "text": "1) หนังเรื่องนี้มีคำร่ำลือว่าดีหนักหนา เลยต้องรีบดูซะหน่อย ยอมรับครับว่าดีจริง แม้จะเป็นหนังดราม่า ตัดสลับ 3 ยุค ไม่มีฉากโฉ่งฉ่าง แต่ก็ไม่น่าเบื่อเลย\n\n2) เนื้อเรื่อง เป็นเรื่องจริง เมื่อเกือบ 90 ปีก่อน ยุคสงครามโลกครั้งที่สอง มีส่วนผสมของหนังให้กำลังใจหน่อยๆด้วยนะ แต่ก็มีฉากสะเทือนใจเยอะเหมือนกัน แถมยังผสมสไตล์หนังสงครามการทหารได้อย่างลงตัวมาก\n\n3) ฉากสงคราม แม้จะไม่มาก แต่ทุกฉากที่ปรากฎ ก็น่าสะเทือนใจ และดูสมจริง ชอบฉากทิ้งระเบิดลงเมืองตอนกลางคืน ฉากบรรยากาศภายในเมืองระหว่างสงคราม ทำได้ดีมากครับ\n\n4) การเล่าเรื่องแบบตัดสลับ 3 ยุค ตอนแรกบอกตรงๆว่ากลัวจะงง แต่ไม่งงนะครับ กลับทำให้น่าติดตาม และตอบโจทย์ความสัมพันธ์ของแต่ละช่วงชีวิตมากขึ้นด้วย ยิ่งพอดูหนังจบ ต้องขอบคุณผู้กำกับที่ทำแบบนี้ เพราะทำให้หนังจบได้อย่างสมบูรณ์แบบรู้สึกไคล์แม็กซ์ดีจริงๆ\n\n5) การแสดง...ดีมากเลยครับ ดูไปอินไป ทั้งเด็กและผู้ใหญ่ (แต่ตอนเด็ก แววตาท่าทางจะดูออกว่าใช่แน่ แต่ตอนโตกลับไม่ค่อยรู้สึกว่าใช่เท่าไหร่แฮะ)\n\n6) บทภาพยนตร์...สุดยอดเลยครับ สามารถเล่าเรื่องและวางน้ำหนักของหนังได้น่าติดตามมากๆ และแทรกหลากรสชาติลงไปได้อย่างลงตัวสุดๆ ทั้งความเครียด ความสัมพันธ์ การถูกกดดัน ความรับผิดชอบ และหน้าที่ภาระอันหนักหน่วง ทั้งยังแทรกสาระลงไปอย่างไม่ยัดเยียด โดยที่ไม่ทำให้หนังเครียดจนเกินไป พาคนดูให้รู้สึกอยากติดตามไปตลอดทั้งเรื่อง\n\n7) หนังอาจจะไม่มีอะไรโฉ่งฉ่าง ฉากต่อสู้รุนแรงอะไรมากมาย แต่หนังไม่เนือยนะ น่าติดตามตลอดๆ (แต่บางคนก็อาจจะแอบเบื่อได้นิดๆเหมือนกัน)\n\n8) แซวหนัง\n- อยากรู้จัง เรื่องนี้จะจริงซักแค่ไหนหนอ เพราะคงไม่มีใครเหลือรอดให้ข้อมูลเท่าไหร่แล้ว แต่ก็อาจเป็นข้อดี ทำให้สร้างสรรค์ได้อย่างไม่โดนจำกัดกรอบ (ต่างจากหนังที่สร้างจากเรื่องจริงเรื่องอื่นๆ ที่มักโดนเครือญาติตำหนิและกดดันเสมอๆ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n9) สรรสาระ...การเก็บรักษาความลับที่ดีที่สุด คือการไม่รู้ความลับ (ดังนั้น ใครไม่อยากบอกความลับ เราก็อย่าไปพยายามรู้เลย เหนื่อยเปล่าๆ)\n\n10) สรุป...แม้หนังจะมีเรื่องเกย์มาเกี่ยวข้อง แต่ไม่ใช่หนังเกย์นะครับ สามารถดูได้ทุกเพศทุกวัย และแนะนำให้ดู เพราะสมบูรณ์แบบเกือบทุกด้าน และสนุกน่าติดตามอีกต่างหาก\n\nปล. ขออภัยที่รู้สึกว่าจะถ่ายทอดความดีงามของเรื่องนี้ได้ไม่ครบถ้วน อาจด้วยเล่าไม่ได้เยอะ กลัวสปอยนะ เพราะทีเด็ด อยู่ที่เนื้อเรื่องและบทสรุปในแต่ละช่วงชีวิตจริงๆ\n\n******************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 30 มกราคม 2558 เวลา 23:25 น."}
