{"movie_name": "Imitation game", "text": "Imitation game\n(Morten Tyldum, 2014)\n\n\n[คนบางคนที่ไม่มีใครจะคิดถึง ก็สามารถทำเรื่องที่ไม่มีใครจะจินตนาการถึงได้เหมือนกัน]\n\n\n\n\nไม่เปิดเผยเนื้อหาของหนัง\n\nอลัน ทัวริ่งเป็นอาจารย์มหาวิทยาลัยและนักคณิตศาสตร์ ในขณะที่สงครามโลกครั้งที่สองปะทุขึ้น ทัวริ่งเลือกที่จะเข้าไปเป็นส่วนหนึ่งของโครงการลับของรัฐบาลอังกฤษ โครงการลับที่ว่านั้นคือการไขรหัสของฝ่ายนาซีที่ถูกคิดค้นจากเครื่องอินิกม่า รหัสลับที่ยากที่สุดที่เคยมีมา\n\nImitation game เริ่มต้นเรื่องราวขึ้นอย่างน่าสนใจ สามารถดึงดูดเราเข้าไปสู่เนื้อเรื่องได้ผ่านบทสนทนาที่ดูราวกับจะเชื้อเชิญและท้าทายในเวลาเดียวกัน และตลอดทั้งเรื่องเองก็มีท่าทางในแบบนี้\n\nหนังอิงจากประวัติของ อลัน ทัวริ่ง หนึ่งในบุคคลสำคัญของประวัติศาสตร์ที่ไม่ว่าใครก็ตามน่าจะเคยผ่านตาจากบทเรียน เพียงแค่ว่าที่เราเรียนๆ กันนั้นเป็นแค่บรรทัดหรือสองบรรทัดที่พูดถึงเขาเท่านั้น เพราะฉะนั้นมันจึงเป็นเรื่องที่ค่อนข้างน่าสนใจที่เราจะได้รู้มากกว่าสองบรรทัดนั้น\n\nImitation game เล่าเรื่องราวของทัวริ่งในช่วงที่ต้องถอดรหัสของอินิกม่าเป็นหลัก แซมด้วยเหตุการณ์ในชีวิตส่วนอื่นเพียงเล็กน้อยแบบมาเป็นคัตซีนเล็กๆ มากกว่าที่จะบอกว่าเล่าเรื่องขนานกันไป ซึ่งเราค่อนข้างชอบนะ เพราะเราอยากรู้ในส่วนของการสร้างเครื่องที่เอามาแก้อินิกม่ามากกว่าอยู่แล้ว\n\nสิ่งที่เราชอบอย่างหนึ่งก็คือ หนังไม่ได้ทำให้นาซี เยอรมัน กลายเป็นตัวร้ายไม่มีเลือดไม่มีน้ำตา ตลอดหนังทั้งเรื่อง ส่วนที่ต้องพูดถึงเยอรมัน ก็จะใช้เสียงตามสายตอนประกาศข่าวจากสมัยนั้นมา ซึ่งเราก็รู้สึกว่า เขาก็ละเอียดดีที่แคร์ในเรื่องนี้ด้วย\n\nการเดินเรื่องทำได้ดี เล่าออกมาได้ลื่นไหลมาก แต่อย่างไรก็ตาม Imitation game มีท่าทีชัดเจนในความต้องการจะดึงอารมณ์ของผู้ชม บางฉากก็ชัดเจนมากที่จะทำให้เราอินไปกับมัน ซึ่งเรามองว่า บางครั้ง ชีวิตคนเราอาจจะไม่ขนาดนั้น มันสามารถเล่าไปแบบกลางๆ ให้คนตื้นตันไปได้ แต่วิธีนี้มันง่ายกว่าที่จะจับเราให้เสียน้ำตาไปกับหนัง, แต่ก็นะ ในฐานะของหนังเรื่องนึงมันก็ออกมาดีมากจริงๆ\n\nกลับมาที่หนังกันบ้าง (ฮา) หลายๆ ซีนในหนังมันโชว์ความสามารถของนักแสดงมาก และทำให้เราขนลุกในความทะเยอทะยานของตัวละครได้ดีจริงๆ ขณะเดียวกันก็สามารถพาอารมณ์เราไปได้ไกลขึ้นเรื่อยๆ เรายังคงชอบเสมอที่ได้ยินเสียงสะอื้นจากใครสักคนในโรง เราว่าหนังเรื่องนั้นประสบความสำเร็จในระดับหนึ่งแล้วละที่ทำให้คนร้องไห้ตามได้\n\nเราค่อนข้างชอบช่วงท้ายของหนังเป็นพิเศษ เราว่ามันเป็นอะไรที่สวยงามดี เหมือนเรากำลังนั่งฟังเรื่องของชีวิตคนๆ หนึ่งที่เราคุ้นเคยกันดีมากกว่าจะเป็น ‘บุคคลสำคัญ’ ในหนังสือแล้ว\n\nเรื่องนึงคือ ประเด็นของหนังมันไม่ได้ใหม่อะไรนัก ค่อนข้างเกร่อเสียด้วย แต่เราว่า การที่ทำให้ประเด็นธรรมดาๆ มันมีความหมายและอินไปกับมันได้ก็โอเคแล้วละ\n\nA++ .\n\nติดตามรีวิวและเกร็ดหนังเรื่องอื่นๆ ได้ที่\nhttps://www.facebook.com/LittleCinephile\nนะ\n\n\nแก้ไขข้อความเมื่อ 29 มกราคม 2558 เวลา 21:18 น."}
