{"movie_name": "The Imitation Game", "text": "** คำเตือน เปิดเผยเนื้อหาบางส่วน โปรดอ่านด้วยความระมัดระวัง **\n\n\nอ่านเรื่องย่อแล้วดูท่าจะเป็นหนังที่เข้าใจยาก เพราะกล่าวเกี่ยวกับคณิตศาสตร์ ตรรกศาสตร์ ไขรหัสลับ อะไรก็ไม่รู้ แต่พอได้สัมผัสกับเรื่องราวของหนังแบบเต็มๆ บอกได้เลยว่า หนังนำเรื่องยากมาเล่าให้เข้าใจง่ายและลื่นไหลชนิดที่ว่า จะทำให้คุณหลงไหลคณิตศาสตร์ หรืออย่างน้อยก็ให้ความสนใจกับมันมากขึ้น อย่างนั้นเลยเชียว !\n\nเรื่องราวที่ดูน่าจะซับซ้อน ได้ถูกนำมาเรียงร้อยอย่างเข้าใจง่าย ด้วยฝีมือการกำกับของ มอร์เท็น ทิลดัม ผู้กำกับชาวนอร์เวย์ที่ไม่เค๊ย..ไม่เคย มีบทบาทในเวทีออสการ์มาก่อน แต่การได้มากำกับ The Imitation Game ในครั้งนี้ ก็ทำให้เขาผงาดเข้าไปอยู่ใน 5 รายชื่อสุดท้าย ผู้เข้าชิงออสการ์ครั้งที่ 85 ซึ่งท้ายที่สุดแล้ว โอกาสในการคว้ารางวัลมาได้ก็ยากเอาการ เพราะตัวเต็งแข็งปั๋งของออสการ์ครั้งนี้ตกอยู่กับ ริชาร์ด ลิงค์เลเตอร์ กับผลงานลากยาว 12 ปี Boyhood ซึ่งนอนน้ำลายยืดรอรางวัลมาเกยหน้าตักอยู่แล้ว แต่อย่างไรก็ตาม จากการตีแผ่ได้อย่างลื่นไหลในครั้งนี้ ทำให้ทุกสายตาจดจ้องว่าหลังจากนี้ ทิลดัมจะกำกับผลงานอะไรต่อไป\n\nThe Imitation Game คือการเปิดเผยความลับที่ถูกยัดใต้พรมมานานกว่า 50 ปี ความลับของเบลทช์ลีย์ พาร์ค กับทีมถอดรหัสบรรลือโลกที่นำโดย อลัน ทูริง นักคณิตศาสตร์ชื่อก้องชาวอังกฤษ ที่ได้รับการขนานนามว่าเป็น “บิดาแห่งวิทยาการคอมพิวเตอร์” เรื่องราวอันน่าปวดหัว ที่ต้องใช้สมองขบคิดเพื่อถอดรหัสข้อความจากเครื่องอีนิกม่า เครื่องเข้ารหัส/ถอดรหัสสุดซับซ้อนจากเยอรมัน ที่ฝ่ายสัมพันธมิตรที่มีทั้ง โปแลนด์, ฝรั่งเศส และอังกฤษ ต้องคอยถอดรหัสทุก 24 ชั่วโมง เพราะมันจะถูกตั้งค่าใหม่ทุกวัน ดังนั้นถ้าวันนั้นยังถอดข้อความอะไรไม่ได้เลย สิ่งที่ทำมาทั้งหมดในวันนั้น ก็โยนทิ้งถังขยะไปได้ !\n\nหนังเปิดเรื่องด้วยการเล่าตัวละคร อลัน ทูริง ที่รับบทโดย เบเนดิคต์ คัมเบอร์แบทช์ เล่าการทำงานในชีวิตประจำวัน จนเข้ามาสู่ภารกิจสำคัญในเบลทช์ลีย์ พาร์ค ซึ่งคัมเบอร์แบทช์สวมบทได้แนบเนียนมาก ความจริงต้องบอกว่าสวมวิญญาณถึงจะถูก เพราะเขาถ่ายทอดทั้งแววตา ท่าทาง และการแสดงออก ไม่ว่าจะเป็นการพูดการจา การวางตัว ไปจนถึงการมีปฏิสัมพันธ์กับคนรอบข้าง งานนี้นักแสดงที่ประกบบทกับเขาอย่าง แมทธิว กู๊ด (ในบท ฮิวจ์ อเล็กซานเดอร์), อัลเลน ลีช (ในบท จอห์น เครนครอสส์) และมาร์ค สตรอง (ในบท สจ๊วรต เมนซีส์) ต่างก็ต้องเกรงบารมี เพราะคัมเบอร์แบทช์องค์ลง ถึงขนาดกับตัวสั่นเทิ้มไปตามบท ขนาดนักแสดงสาวหนึ่งเดียวของหนังอย่าง เคียร่า ไนท์ลีย์ ที่ต้องประกบบทด้วย (ในบท โจน คลาร์ค) ยังออกมาชื่นชมในความทุ่มเทของเขาด้วยเลย !\n\nสิ่งที่เป็นจุดเด่นของหนัง นอกจากการเล่าเรื่องที่ย่อยง่าย เล่าข้ามไปข้ามมาในบางครั้งซึ่งไม่ทำให้เกิดความสับสน การแสดงที่โดดเด่นของนักแสดงนำ คนดูยังได้รู้ประวัติศาสตร์ในสมัยสงครามโลกครั้งที่ 2 อย่างคร่าวๆ ซึ่งถ้าให้ไปอ่านเองก็คงจะต้องกราบเท้าล่ะ แต่นี่ย่อยมาเล่าให้ดูกันง่ายๆ 2 ชั่วโมงจบแล้ว ต้องถือว่าได้ประโยชน์ทั้งความสนุกและความรู้ไปพร้อมๆกันด้วยเลย แม้ว่าจะไม่ได้หยิบความจริงมาเล่าทั้งบท เพราะในรายละเอียดปลีกย่อยได้ใส่ความเป็นหนังเข้าไปเพื่อเพิ่มอรรถรสด้วย\n\nยกตัวอย่างเช่น ในประเด็นที่หนังจับเอามาเล่าเพื่อปูแรงจูงใจของตัวละคร อลัน ทูริง หนังหยิบความสัมพันธ์ในวัยเด็กของตัวละครมาเล่าได้อย่างน่าสนใจ ทูริงเคยมีคนรักในสมัยเรียน เขาชื่อว่า คริสโตเฟอร์ มอร์คอม เป็นเด็กผู้ชายที่เรียนห้องเดียวกับเขา ทั้งสองเป็นเด็กเรียนเก่งด้วยกันทั้งคู่ การส่งข้อความจึงส่งให้กันด้วยการเข้ารหัส ตามประสาเด็กเรียนเก่งร้อนวิชา แต่แล้วคนรักของทูริงก็เสียชีวิตในเวลาต่อมา ซึ่งทำให้ทูริงเจ็บแปลบในหัวใจมากพอดู เมื่อทูริงเข้ามาทำงานในภารกิจถอดรหัสลับสมัยสงครามโลก เขาได้สร้างเครื่องกลที่ใช้ในการถอดรหัส และให้ชื่อมันว่า “คริสโตเฟอร์” ตามชื่อของคนรักในสมัยเรียน แต่สำหรับชื่อเครื่องกลในความเป็นจริงแล้ว ทูริงให้ชื่อมันว่า “บอมบ์” (Bombe) เนื่องจากมันมีเสียงดังคล้ายระเบิด ซึ่งการที่หนังใช้ชื่อคนรักมาแทนเครื่องกล ก็เพื่อสร้างการเชื่อมโยงทางอารมณ์ เป็นดั่งแรงจูงใจที่ทำให้ทูริงเดินหน้าต่อในภารกิจสำคัญนี้\n\nอย่างไรก็ตาม แม้ว่าจะผิดจากความเป็นจริงไปบ้าง แต่เนื้อหาส่วนใหญ่อ้างอิงจากเรื่องจริง หนังเล่าเหตุการณ์ภารกิจไขรหัสลับในเบลทช์ลีย์ พาร์ค ตัดสลับไปกับภาพเหตุการณ์สงคราม ที่ใส่เข้ามาเพื่อให้เห็นภาพชัดในเรื่องของเวลา, มีฉากสะเทือนอารมณ์แทรกมาเป็นระยะ ด้วยการตัดสลับเหตุการณ์ที่กำลังดำเนิน กับเหตุการณ์ในอนาคตที่ทูริงถูกสอบสวนอยู่ในห้อง โดยเมื่อเรื่องราวสองส่วนดำเนินมาบรรจบกัน หนังนำเรื่องราวจริงมาเล่าต่อ ทูริงถูกดำเนินคดีข้อหามีเพศสัมพันธ์กับเด็กชาย ซึ่งเขาก็ไม่ปฏิเสธข้อกล่าวหานี้ โดยศาลให้ทางเลือกเขาสองทาง ทางแรกคือติดคุก ส่วนอีกทางคือเข้ารับการฉีดฮอร์โมนเอสโตรเจน เพื่อลดความต้องการทางเพศ ซึ่งเรื่องราวนี้ถูกเล่าในฉากสำคัญตอนท้าย ที่ต้องถือว่าเป็นฉากที่สะเทือนอารมณ์ที่สุดในหนัง คัมเบอร์แบทช์ส่งทั้งสีหน้า แววตา น้ำตาไหลพราก และร่างกายที่สั่นเทิ้ม นี่คือจุดจบของเรื่องราวที่ถ่ายทอดมาได้อย่างน่าทึ่ง แม้ในฉากสุดท้ายก็ยังทำให้ขนลุกได้เช่นกัน\n\nบทสรุปของหนังในตอนท้าย ตัวหนังสือหลากหลายบรรทัดเล่าเรื่องราวเพิ่มเติม ทูริงเสียชีวิตลงด้วยวัยเพียง 41 ปี ด้วยการสันนิษฐานว่าเขาฆ่าตัวตาย สาเหตุการเสียชีวิตจากพิษของไซยาไนด์ โดยตามข้อมูลจริง การฆ่าตัวตายก็เป็นเพียงข้อสันนิษฐาน แม่บ้านพบทูริงในที่เกิดเหตุที่มีผลแอปเปิ้ลถูกกัดตกอยู่ข้างลำตัว โดยแอปเปิ้ลก็ไม่ถูกตรวจสอบว่ามียาพิษไซยาไนด์อยู่หรือไม่ ด้วยสาเหตุการเสียชีวิตข้อนี้ หนังนำมาเล่าในฉากแรกของเรื่อง ที่ทูริงกำลังตรวจสอบห้องของตัวเองหลังจากบ้านถูกบุกรุก โดยมีนายตำรวจสองนายเฝ้าถามว่าเขากำลังทำอะไร คำตอบของทูริงก็คือ กำลังตรวจหาไซยาไนด์ ! และในอีกฉากตอนกลางเรื่อง ที่ทูริงซื้อของกินมาให้ทีมร่วมงานไขรหัสลับ สิ่งที่เขาซื้อมาฝากเพื่อนๆก็คือ แอปเปิ้ล ! ซึ่งสองจุดนี้คือสิ่งที่หนังนำข้อเท็จจริงมาผูกโยงกับเนื้อเรื่อง และน่าจะเป็นการจิกกัดเล็กๆ ให้สังคมได้รู้เรื่องราวดีๆของบุรษที่ยิ่งใหญ่คนนี้มากขึ้น\n\n“บางครั้งคนที่ไม่มีใครคาดคิดว่าจะทำสิ่งใดได้ดี\nก็สามารถทำสิ่งที่น่าทึ่งที่ไม่มีใครคาดคิดได้”\n\n\nความผิดพลาดในอดีตไม่สามารถกลับมาแก้ไขได้ อลัน ทูริง บุคคลที่ไม่ใครคาดคิดว่ามันสมองของเขาจะพลิกโลกได้ ในวันนี้สิ่งประดิษฐ์ที่เขาจุดประกายไว้ มอบหลายสิ่งให้แก่คนทั้งโลก รัฐบาลอังกฤษเห็นความดีงามในข้อนี้ของเขา แม้ว่าจะสายเกินไป แต่ก็รัฐบาลก็ออกมาขอโทษอย่างเป็นทางการในวันที่ 10 กันยายน 2009 ต่อวิธีที่ไม่ถูกต้องที่รัฐบาลปฏิบัติต่อทูริง (ในฐานะคนรักร่วมเพศ และให้เขาฉีดเอสโตรเจนเป็นเวลา 1 ปี) หลังสงคราม และต่อมาในปี 2013 ควีนอลิซาเบ็ธที่ 2 ก็ออกแถลงการเรื่องการอภัยโทษให้แก่ทูริงอย่างเป็นทางการ…\n\nข้อมูลเพิ่มเติม หาอ่านได้จากวิกิพีเดีย\nhttp://en.wikipedia.org/wiki/Alan_Turing\n\n\nระดับคะแนน B+\n\n\n\n\nอ่านรีวิวล่าสุดในพันทิพของผมได้ที่นี่ครับ\nMaps to the Stars > http://pantip.com/topic/33144520\nAmerican Sniper > http://pantip.com/topic/33172412\n\n\nติดตามความเห็น/รีวิวเพิ่มเติมได้ที่นี่ครับ\nhttps://www.facebook.com/LikeFlickTH\n\nแก้ไขข้อความเมื่อ 31 มกราคม 2558 เวลา 14:51 น."}
