{"movie_name": "The Imitation Game", "text": "ไม่รู้ว่าเพระผมพอจะรู้เรื่องราวของ Alan Turing มาบ้าง จนสิ่งที่ไปโฟกัสไม่ใช่เรื่องราวการแก้ไขรหัสอีนิกมา แต่เป็นการไขรหัสตัวของทูริ่งเอง ว่าอะไรคือสิ่งที่ผลักดันชายผู้นี้\n\n\n\nซึ่งทำให้ภาระหนักตกไปอยู่ในมือของ Benedict Cumberbatch ที่รับบทตัวเอกของเรื่อง แสดงบุคลิกนี้ออกมาได้อย่างมีเอกลักษณ์  แต่สำหรับผมผู้ดูซีรี่ย์ Sherlock มา 3 ซีซั่น บวกกับ The Big Bang Theory  อีก 7 ซีซั่น การแสดงอัจฉริยะ นิสัยไม่น่าคบ มันออกจะไม่ใช่อะไรที่น่าทึ่งมากมายนะ แต่เหมือนตัวหนังเองก็รู้ตัวว่าถ้าไปทางจริงจัง หนังน่าจะไม่รอดเราจึงได้เหล่าตัวละครสบทบที่นำโดย Keira Knightley ในบท Joan Clarke เพื่อนที่ช่วยให้ตัวทูริ่งมีมิติมากขึ้น และทำให้เราอยากเอาใจช่วยเขามากขึ้น รวมถึงเหล่าตัวละครสมทบที่ดูจะมีสีสันขึ้นมาตามเวลาของหนัง แต่ก็ทำแค่นั้นครับ หนังไม่ได้ดึงตัวละครเหล่านี้ขึ้นมามากจนมีน้ำหนักพอที่จะเป็นบาดแผลสำคัญ หนังเพียงแต่สะกิดเบาๆ และหวังว่าคนดูเป็นฝ่ายเการอยสะกิดนั้นจนเกิดเป็นแผลขึ้นเอง\n\nหนังใช้เวลาที่เหลือไปกับตัวทูริ่ง ความพยายามจะแก้ไขปัญหา รวมถึงอดีตที่คอยตัดสลับเพื่อผลักดันให้เราเข้าใจเขามากขึ้น ว่าเบื้อหลังอัจฉริยะผู้นี้นั้นคืออะไร เกร็ดประวัติศาสตร์ มุมมองของคนยุคนั้นต่อเรื่องต่าง ระบบสายลับ ซึ่งหนังทำออกมาได้น่าพอใจ แต่ก็สุดแสนจะน่าเบื่อ\n\n\n\nน่าเบื่อในที่นี้ผมไม่ได้หมายถึงตัวหนังน่าเบื่อนะครับ ตัวหนังความยาวเกือบ 2 ชั่วโมง แต่เวลาผ่านไปเร็วมาก (ยิ่งถ้าเทียบกับหนังเรื่องต่อไปที่ผมจะรีวิวนี่เหมือนรถไฟความเร็วสูงกับรถสามล้อถีบ) เพียงแต่วิธีที่หนังเล่ามันออกจะสูตรสำเร็จ หนังไม่ได้เลือกเจาะลึกหรือสำรวจจิตใจของทูริ่งอย่างจริงจังในช่วงเวลาใดเลย รวมทั้งตัวละครสมทบต่างๆนั้นก็เหมือนจะมาเพียงสมทบสมชื่อ ทั้งๆที่ศักยภาพของแต่ละตัวละครนั้นสามารถแตกแขนงออกมาสร้างประเด็นให้ขุดคุ้ยเจาะลึกได้อย่างน่าสนุกแท้ๆ เหมือนเรามองเห็นความสามารถทางการวาดรูปของเด็กคนนึง เราอยากเห็นเขาโตมาเป็นจิตกร แต่เขาดันไปเรียนวิศวะมันซะอย่างนั้น แถมดันเรียนเก่ง เพียงแต่ในใจเรายังคงสงสัยว่าถ้าเขาไปเรียนทางศิลป์เขาจะไปได้ไกลขนาดไหนกันนะ\n\n\n\nถึงจะบ่นด้วยความเสียดาย แต่ก็ต้องยอมรับว่า The Imitation Game นั้นมีการแสดงที่โดดเด่น เรื่องราวที่น่าพอใจ และหนังก็ทำหน้าที่เป็นกระบอกเสียงให้กับทูริ่ง และคนหลายหมื่นที่ต้องจากไปด้วยเหตุผลแสนเศร้า\n\nปล. ผมบล็อกและเพจ ที่เขียนทั้งเรื่องหนัง เรื่องเพลง แต่จะเขียนทางสายอินดี้มากกว่า ถ้าสนใจยังก็ตามลิ้งด้านล่างเลย\nhttps://basicbaldguy.wordpress.com/\nhttps://www.facebook.com/nhungseesong\n"}
