{"movie_name": "The Imitation Game ( 2014 )", "text": "ในขณะที่หลายๆคนอาจจะโฟกัสไปที่ความแปลกแยก ความเป็นอัจฉริยะและความสำเร็จจากมันสมองของเขา แต่สำหรับจขกท. ... ความยอดเยี่ยมของหนังเรื่องนี้ อยู่ที่การบอกเล่าชีวิตในอีกด้านของผู้ชายธรรมดาที่ไม่ธรรมดา \"Alan Turing\"\n\nอีกหนึ่งงานภาพยนตร์ที่ได้รับการเสนอชื่อเข้าชิงรางวัลออสการ์ภาพยนตร์ยอดเยี่ยม ที่สำหรับผม พูดเลยว่า ได้เสียน้ำตาให้มากที่สุดแล้วครับ ในบรรดา 5 เรื่องที่ได้ดูไปทั้งหมด (ยังขาดเก็บตกอีกสามเรื่องครับ)\n\n\nตัวหนังสร้างจากเรื่องจริงของอัจริยะทางคณิตศาสตร์ อลัน ทัวริ่ง ผู้เข้าร่วมในโปรเจกต์ลับของรัฐบาลอังกฤษเพื่อไขรหัสปริศนา #Enigma ของเยอรมันในช่วงสงครามโลกครั้งที่สอง ... ซึ่งความสำเร็จของเค้า ช่วยทำให้สงครามยุติลงก่อนที่คาดการณ์ไว้ถึงสองปี เท่ากับการช่วยชีวิตผู้คนได้มากกว่า 14 ล้านชีวิต\n\nอย่างที่เกริ่นไว้ครับ ... ว่าเรื่องราวภารกิจสำคัญของเขา จะถูกนำเสนอได้อย่างน่าติดตาม แต่ความดีงามของ The Imitation Game อยู่ที่การเจาะลึกลงไปสู่การเป็นตัวตนจริงๆ ของทัวริ่ง ... นั่นคือการเป็น 'ชายรักร่วมเพศ' ในสังคมที่ยังสรรเสริญเพศชายแท้ๆ และรสนิยมที่แตกต่างกลับถูกตีตราว่า 'ผิดกฏหมาย'\n\nสิ่งที่ทัวริ่งต้องสู้จึงไม่ใช่แค่สงคราม หรือปริศนา ผสานด้วยบุคลิกแปลกแยก ทำให้เค้าต้องพบอุปสรรคทางความสัมพันธ์มาแทบตลอดชีวิต\n\nและตัวตนการเป็นรักร่วมเพศของทัวริ่ง ก็คือ จุดเปลี่ยนที่ต่อให้เขาสร้างคุณความดีมากล้นเอาไว้แค่ไหน .. ความเป็นเกย์ก็คือรอยบาปที่ลบไม่ออก ที่จะฉุดรั้งชีวิตของเค้าให้ตกต่ำลงจากการตัดสินของคนส่วนใหญ่ ผู้ทรนงตนในความเป็นเพศและรสนิยมที่เข้าใจและเออออเอาเองว่า นี่ซิ คือสิ่งที่ถูกต้องในสังคม\n\nฉากในช่วงบั้นปลายของทัวริ่ง ... เผยให้เห็นว่า เค้าต้องเผชิญกับความโดดเดี่ยวมากแค่ไหน สะท้อนภาพอย่างสุดสะเทือนใจ ที่ไม่ว่าเกย์จะยุคใดสมัยไหน และต่อให้สั่งสมความดีงามไว้มากเท่าไหร่ก็ตาม ... ท้ายที่สุด ก็อาจจะเป็นแค่คนที่ถูกลืม และต้องใช้ชีวิตอย่างลำพังก่อนวาระสุดท้ายของชีวิตจะมาถึง\n\nตราบใดที่สังคม .. ยังไม่สามารถให้การยอมรับ 'ความต่าง' ได้อย่างเต็มหัวใจ\n\nยังดีหน่อยที่ยุคนี้ ยังพอเปิดกว้างมากกว่าในสมัยนั้นเยอะ ^^\n\nBenedict Cumberbatch .. ยอดเยี่ยมในการสวมบทบาทเป็นอัจริยะที่โลกเคยไม่ต้องการ ไม่ว่าจะเป็นการสร้างสรรค์บุคลิก หรือการถ่ายทอดปมในใจที่ซ่อนเอาไว้ผ่านแววตาเศร้าๆ และไม่ใช่แค่ในส่วนดราม่าเท่านั้นที่เค้าทำได้ดี แต่ยังเต็มไปด้วยเสน่ห์ และพลังให้เราต้องจดจ่อสนใจในทุกๆความพยายามที่เขาต้องการจะพิชิตปริศนา Enigma ลงให้จงได้\n\nKeira Knightley .. รับบทเป็นเพื่อนร่วมงานของทัวริ่ง ซึ่งเสมือนเป็นส่วนเติมเต็มกันและกัน ไม่ว่าจะเป็นในเรื่องงานหรือชีวิตส่วนตัว ไนต์ลีย์โดดเด่น ด้วยความเป็นไข่แดงคนเดียวของเรื่อง แต่อย่างน้อยเธอก็มีฉากโชว์ซีนอารมณ์หนักๆ ซึ่งแค่ฉากนั้นฉากเดียว ก็ไม่น่าแปลกใจอะไรที่จะมีชื่อของเธอในสาขาสมทบหญิงบนเวทีรางวัลต่างๆ\n\nไนต์ลีย์ ทำให้เราเห็นว่า บางทีความรัก มันก็ไม่ได้จำกัดอยู่แค่เรื่องเสน่หาทางเพศเท่านั้น แต่การได้อยู่ใกล้ๆใครสักคน ได้ห่วงใยใครสักคน นั่นแหล่ะ คือ #ความรัก\n\nทั้งหมดทั้งมวล ... แม้ว่า หลายเสียงอาจจะมองว่า The Imitation Game อาจจะเป็นงานธรรมดาๆที่แทบไม่มีอะไรแปลกใหม่มานำเสนอ แต่สำหรับผม\n\n- มันเป็นหนังที่น่าติดตามและควรค่าแก่การเอาใจช่วยต่อภารกิจสำคัญครั้งนี้ได้ตั้งแต่ต้นจนจบ\n\n- มันเป็นหนังรางวัลที่ไม่ได้น่าเบื่อเลย แต่เต็มไปด้วยทุกวินาทีแห่งความบันเทิง\n\n- แค่การแสดงของคัมเบอร์แบทช์ ก็คุ้มค่าตั๋วสุดๆแล้ว\n\n- และที่สำคัญ ... มันอาจจะทำให้คุณเข้าใจคนชายขอบมากขึ้น\n\nไปดูกันเถิด .. หนังมันเริ่ดจริงๆ ขอเอาน้ำตาสิบปี๊บที่เสียไปเป็นเดิมพันครับ\n\n\n******\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n******\n"}
