{"movie_name": "American Sniper (2014)", "text": "ถ้าช่วงระยะเวลาการเสียกรุงศรีอยุธยาครั้งที่ 1 และ 2 คือช่วงที่ไทยนิยมนำมาสร้างเป็นหนัง/ละครแนวชาตินิยมมากที่สุด สำหรับสหรัฐอเมริกาก็เห็นจะเป็นช่วงสงครามก่อการร้ายนับตั้งแต่เหตุการณ์ 911 ลากยาวมาจนถึงปัจจุบัน โดยเฉพาะช่วงสงครามอิรัก ที่ช่วงหลังกลายเป็นฉากหลังให้หนังจาก Hollywood หลายเรื่อง แซงหน้าสงครามโลกครั้งที่ 2 ที่เคยเป็นฉากหลังยอดฮิตให้กับหนังสงครามสมัยก่อน แม้หนังสงครามส่วนใหญ่ของ Hollywood จะแฝงคติชาตินิยมเหมือนกัน แต่การเลือกฉากหลังที่แตกต่างกัน ก็ส่งผลต่อทิศทางของหนังด้วยเหมือนกัน อย่างเช่นหนังสงครามโลกครั้งที่ 2  ส่วนใหญ่จะมุ่งเน้นไปที่มิตรภาพในหมู่ทหาร หนังสงครามเวียดนามเน้นไปที่การเอาตัวรอด ขณะที่หนังที่ใช้สงครามก่อการร้ายหรือสงครามอิรักเป็นฉากหลักมักจะลงลึกไปที่จิตใจของทหารที่ไปรบมากขึ้น ซึ่งแนวทางนี้เหมือนจะเป็นแนวทางที่ Oscar ชื่นชอบด้วย เพราะในช่วงไม่กี่ปีที่ผ่านมา มีหนังลักษณะนี้ได้เข้าชิง Oscar อยู่หลายเรื่อง ไม่ว่าจะเป็น The Hurt Locker Zero Dark Thirty และล่าสุดก็ “American Sniper”\n\nสำหรับ “American Sniper” เป็นหนังเรื่องล่าสุดของปู่ “Clint Eastwood” ที่จับเอาเรื่องราวของ “Chris Kyle” สไนเปอร์มือหนึ่งในสงครามอิรักของสหรัฐอเมริกา ประมาณการณ์ว่าเขาลั่นไกสังหารข้าศึกในช่วงสงครามไปกว่า 160 ศพ และเช่นเดียวกับหนังสงครามส่วนใหญ่ของอเมริกา American Sniper ก็ยังแฝงไปด้วยคติชาตินิยมอยู่ เพียงแต่มีวิธีการเล่าที่อาจไม่ได้บอกอย่างโจ่งแจ้งว่าสู้เพื่อชาติอะไรแบบนั้นตัวหนังเลือกไปเล่าที่ “คนอเมริกัน” เป็นแกนหลักแทนที่จะเป็นตัวชาติโดยตรง ให้คนดูรู้สึกเอาใจช่วยและเป้าหมายสูงสุดคือมองตัวบุคคลนั้นเป็นเสมือนต้นแบบ ซึ่งสุดท้ายก็เป็นโอกาสที่จะสอดแทรกคติชาตินิยมไปได้อย่างแนบเนียนขึ้น เพราะหากโจ่งแจ้งเกินไป ก็มีสิทธิที่คนดูจะตั้งป้อมป้องกันไว้ก่อนได้\n\nถ้าเทียบกับ “William James” ใน “The Hurt Locker” และ “Maya” ใน “Zero Dark Thirty” ตัว “Chris Kyle” นั้นก็ไม่แตกต่างจากพวกเขาในแง่ของการเป็นคนรักชาติและทุ่มเทให้กับหน้าที่อย่างถึงที่สุด แต่ขณะเดียวกันการเข้าร่วมสงครามเป็นเวลานาน ก็เลี่ยงไม่ได้ที่สงครามจะเปลี่ยนจิตใจของพวกเขาไป ในกรณี William James คือการทำให้เขากลายเป็นคนเสพย์ติดความตื่นเต้นในสงคราม จนมีปัญหาในการใช้ชีวิตปกติ และเลือกกลับไปนักเก็บกู้ระเบิดในอิรักเช่นเดิมแม้ว่าจะเป็นงานที่เสี่ยงชีวิตก็ตาม ขณะที่ Maya การตามล่าบินลาเดินมาเป็นระยะเวลาเกือบ 10 ปี ได้เปลี่ยนจากคนที่เคยรู้สึกพะอืดพะอมกับการทรมานนักโทษ ให้กลายเป็นคนด้านชาที่สนใจแต่เป้าหมายโดยเกี่ยงวิธีการอีก ขอแค่จับบินลาเดนให้ได้เพียงพอ เช่นเดียว Chris Kyle ใน American Sniper ประสบปัญหานั้นเช่นกัน แม้เขาจะเฝ้าบอกตัวเองว่าทั้งหมดเป็นการทำเพื่อหน้าที่ แต่เราก็สังเกตเห็นว่าเมื่อเขากลับมาบ้าน เขาเริ่มมีปัญหาในการปรับตัว เสียงสงครามในอิรักตามหลอกหลอนเขาถึงสหรัฐฯ และภารกิจที่ยังไม่เสร็จสิ้น กลายเป็นจุดที่ทำให้เขากลับไปที่สมรภูมิอีกครั้ง ในการประจำการครั้งหลังๆ ดูเหมือน Chris จะเข้าร่วมเพื่อต้องการเอาชนะสไนเปอร์ของอีกฝ่าย มากกว่าจะเพื่อกวาดล้างคนชั่วไปแล้วด้วยซ้ำ\n\nนั่นคือสิ่งที่ตัวละคร 3 คนจากทั้ง 3 เรื่องต้องเผชิญ และเป็นสิ่งที่ชนอเมริกันหลายคนรู้สึกเช่นเดียวกัน ไม่ว่าสงครามจะชนะหรือไม่ ความเปลี่ยนแปลงในจิตใจของทหารได้เกิดขึ้นแล้ว แต่อะไรที่ทำให้ Chris Kyle ต่างจาก William James หรือ Maya ละ จุดสำคัญคือช่วงท้ายของเรื่องเมื่อ Chris กลับจากการประจำการครั้งที่ 4 ซึ่งครั้งนี้เขาเลือกไม่กลับไปอีกแล้ว เราเห็นเขามีปัญหาในการปรับตัวกับชีวิตปกติในช่วงแรก แต่แล้วอาจด้วยหมอ การพูดคุยกับทหารผ่านศึกด้วยกัน หรือเพราะความรักที่ครอบครัวมีให้เขา ใช่แล้ว… Chris กลับมาเป็นปกติ เป็นหัวหน้าครอบครัว เป็นคาวบอยแบบที่เขาเคยเป็น ภาพจากสงครามไม่ดังในหูเขาอีกแล้ว\n\nนั่นคือสิ่งที่ชาวอเมริกันอยากเห็น… พวกเขาอยากมีวีรบุรุษที่ทั้งเก่งกาจในการรบ ยึดมั่นในหน้าที่ รักชาติอย่างถึงขีดสุด และสุดท้ายสามารถกลับมาใช้ชีวิตปกติได้ อาจมีช่วงยากลำบากมาก แต่สุดท้ายก็จะผ่านมาได้ นี่ไม่ใช่เหรอวีรบุรุษในอุดมคติที่ชาวอเมริกันต้องการ เป็นคนปกป้องประเทศ โดยที่ผู้ถูกปกป้องสามารถวางใจได้ว่าผู้ปกป้องจะไม่คลุ้มคลั่งกลายมาเป็นผู้ทำลายเสียอีก ขณะเดียวกันก็เหมือนกับส่งสารไปให้ชาวโลกไปในตัวว่า อเมริกันไม่ได้เป็นคนเสพย์ติดสงคราม เหมือนดังที่พ่อของ Chris เคยพูดให้เขาฟังว่าคนแบ่งออกเป็น 3 ประเภทคือ แกะ (คนอ่อนแอ) หมาป่า (อันธพาล) และ สุนัขเลี้ยงแกะ (ผู้ปกป้อง) สำหรับพ่อและอเมริกันชน Chirs คือสุนัขเลี้ยงแกะ และเป็นสุนัขที่ไม่มีวันกลายเป็นหมาป่ามาทำร้ายลูกแกะเสียเอง\n\n(ส่วนนี้ Spoil อย่างแรง)… [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเทียบกับ The Hurt Locker และ Zero Dark Thirty แล้ว American Sniper เป็นหนังที่บันเทิงกว่ามาก แม้จะไม่ถึงขั้น Action กันสุดมันส์ก็ตาม แต่ถ้าเทียบในแง่อารมณ์ความกดดันแล้ว American Sniper ยังห่างจากอีก 2 เรื่องแรกพอตัว คงเพราะหนังเลือกมองด้านดีๆ ของตัว Chris Kyle เป็นหลัก ช่วงที่กดดันจึงยังกดไม่สุดเท่าไหร่ และอย่างที่บอกหนังเรื่องนี้มีความเป็นชาตินิยมอยู่ ดังนั้นควรดูด้วยความรู้เท่าทัน และถือเสียว่าเป็นโอกาสในการศึกษาวิธีการสื่อสารชาตินิยมในแบบที่แนบเนียนขึ้นในสื่อภาพยนตร์แล้วกัน\n\n\nhttps://zeawleng.wordpress.com\n\nhttps://www.facebook.com/iamzeawleng\n"}
