{"movie_name": "ภาพยนตร์เรื่อง Birdman", "text": "Birdman เป็นเรื่องที่ข้าพเจ้าอยากดูมากที่สุดของปีนี้ เพราะคนชมกันเยอะมาก แถมได้เข้าชิงออสการ์ ถึง 9 สาขาใหญ่ๆ\nบทหนังว่าด้วยเรื่องราวของนักแสดงระดับ celebrity ในทศวรรษก่อนที่ปัจจุบันตกอับ และพยายามหาโอกาส come back ให้ตัวเอง ด้วยการ แสดง+กำกับฯ ละครเวทีโดยเงินส่วนตัว\nพล็อตเรื่องมีเท่านี้ ไม่ได้ใหญ่โตมโหฬารหรือผูกปมอะไรมากมาย บทหนังส่วนใหญ่จะว่าด้วยการสำรวจ และเจาะลึกลงไปยังความคิด+พฤติกรรมต่างๆของตัวละครมากกว่า\n\nบทหนังถูกเขียนขึ้นโดยให้ background ของเรื่องราว เป็นเรื่องเบื้องหลังละครเวที ตัวหนังจึงแทบจะเลี่ยงไม่ได้ที่จะมีลักษณะแบบละครเวที แต่ผู้กำกับฯก็เจ๋งมากตรงที่สามารถดีไซน์การนำเสนอให้ออกมาอย่างน่าติดตามด้วยการใช้กล้องตามติดตัวละครอย่างใกล้ชิด แบบ long take ที่ตอนแรกนึกว่าจะมีไม่กี่ฉาก แต่ที่ไหนได้ หนังเรื่องนี้ใช้วิธีการ long take เกือบทั้งเรื่อง แบบฉากต่อฉาก เจ๋งมาก\n\nความน่าทึ่งของการเลือกใช้วิธีแบบนี้ คือ ในแต่ละฉาก แต่ละซีน ทั้งตากล้อง นักแสดง ตัวประกอบ คนจัดแสง และทีมงานต่างๆทุกคน ต้องทำงานกันแบบที่เรียกว่า\"เป้ะ\"มากๆ พลาดตรงไหนก็หมายถึงการต้องกลับไปเริ่มต้นกันใหม่\nและการเลือกใช้วิธีแบบนี้ช่วยเพิ่มความน่าสนใจให้กับหนังได้อย่างมาก เพราะเมื่อกล้องเริ่มขยับตามติดตัวละครไปตามทางเดินแคบๆหลังเวทีโรงละคร เทคนิคแบบนี้ช่วยสร้างความอยากรู้อยากเห็นว่าบทหนังมันจะพาเราไปไหนกันต่อ มันจะ surprise เราตรงไหน อย่างไร - นี่คือความสนุกของการดูหนังเรื่องนี้ มันช่วยให้เรื่องราวทั้งหมด ที่โลดแล่นอยู่ในระยะเวลาช่วงสั้นๆแค่ 3-4 วัน ที่เต็มไปด้วยบทสนทนา และ acting หนักๆ ดูไม่น่าเบื่ออย่างที่มันควรจะเป็น\nต้องชมผู้กำกับฯ Alejandro González Iñárritu ที่มีความตั้งใจสูงมาก\n\nและไม่แปลกใจเลยเช่นกัน ที่ Birdman จะได้เข้าชิงในสาขา Best Achievement in Cinematography / Best Achievement in Sound Mixing และ Best Achievement in Sound Editing โดยไม่จำเป็นต้องเป็นหนังเกี่ยวกับเรื่องราวการผจญภัยใหญ่โตที่เน้น CG\n\nการเลือก Michale Keaton ที่เคยรับบท Batman เมื่อปี 1989 มาเล่นในบทนำ แถมตั้งชื่อหนังว่า Birdman ผนวกกับของประกอบฉากชิ้นสำคัญในฉากแรก คือโปสเตอร์หนัง Birdman ในสไตล์ที่จะทำให้เรานึกถึงโปสเตอร์เก่าของ Batman ได้ไม่ยาก รายละเอียดเหล่านี้มีส่วนช่วยให้คนดูสามารถทำความเข้าใจ และยอมรับในแคแรคเตอร์ของอดีตนักแสดงที่โด่งดังที่ปัจจุบันกำลังตกอับคนนี้ได้อย่างรวดเร็วภายในไม่กี่นาทีแรกๆที่หนังเริ่มเล่าเรื่อง\n\nบทหนังฯ เขียนได้ดีทีเดียวครับ มีลูกล่อลูกชน เหลี่ยมคมแพรวพราวตลอดทั้งเรื่อง เลือกวิธีการเล่าเรื่องออกมาได้น่าสนใจ ใส่ฉากเหนือจริง(surreal) เข้าไปแบบไม่มีปี่มีขลุ่ย ใส่ symbol เป็นนัยให้ตีความกันจนเมื่อยได้ตั้งแต่ไตเติ้ลจนจบเรื่อง\nตามท้องเรื่อง บทละครที่พระเอกเลือกมาใช้ทำละครเวที คือ What We Talk About When We Talk About Love ของนักเขียน Raymond Carver ซึ่งข้าพเจ้าไม่รู้จัก แต่เชื่อว่า สำหรับคนที่รู้จัก และเคยอ่านเรื่องนี้ จะสามารถทำความเข้าใจกับ Birdman ได้ดีกว่านี้มาก\n\nด้วยความยากของวิธีการถ่ายทำ และความยาวของบทพูด ต้องขอชมว่านักแสดงทั้งหมดทำหน้าที่ได้ดีมาก ตัวหลักที่ได้เข้าชิงออสการ์ทั้ง Michael Keaton / Edward Norton / Emma Stone ก็คู่ควรดีแล้ว โดยเฉพาะ Edward Norton สำหรับบทที่น่ารำคาญโคตรๆแบบนี้ แต่เขากลับเล่นได้ดีเหนือความคาดหมาย\n\n\nอย่างไรก็ตาม Birdman ไม่น่าจะเป็นหนังที่ทุกคนดูแล้วต้องชอบนะครับ เพราะโดยภาพรวมแล้ว มันเป็นหนังที่ไม่ค่อยบันเทิงเท่าไหร่ หนังเรื่องนี้เรียกร้องความตั้งใจจากคนดูค่อนข้างมาก และจบแบบให้พวกคุณไปคิดกันต่อเอาเอง\n\nhttps://www.youtube.com/watch?v=uJfLoE6hanc\n\nแก้ไขข้อความเมื่อ 1 กุมภาพันธ์ 2558 เวลา 17:15 น."}
