{"movie_name": "The Theory of Everything", "text": "จินตนาการว่าถ้าเรารู้ว่าตัวเราเป็นโรคร้ายแรงที่จะมีชีวิตอยู่ได้อีกประมาณ 2 ปี แถมเป็นโรคที่เราจะขยับเขยื้อนได้น้อยลงเรื่อยๆ ช่วยเหลือตัวเองได้น้องลงเรื่อยๆ จนสุดท้ายทำไม่ได้แม้กระทั่งออกแรงหายใจ เราจะเป็นอย่างไร\n\nและจะเป็นอย่างไรถ้าหากในห้วงเวลาที่เรารู้สึกสิ้นหวัง ผู้หญิงที่เรารักมาบอกเราว่าเขาอยากมีชีวิตคู่กับเราและพร้อมจะสู้กับความเจ็บป่วยไปด้วยกัน มันจะเป็นอย่างไร\n\nThe Theory of Everything เริ่มต้นเรื่องราวอย่างหวานชื่นแม้จะมีเรื่องราวขมขื่นมาแทรก แต่มันก็เป็นความขมขื่นที่น่ายินดีเพราะมันเต็มไปด้วยความรัก\n\nสตีเฟ่นและเจนพบกัน ทั้งคู่ถูกใจกันอย่างรวดเร็ว แม้ว่าทั้งคู่จะถือว่าเป็นคนที่ \"แตกต่าง\" กันก็ตาม (หรือจริงๆแล้วอาจจะเป็นที่สตีเฟ่นเองที่ต่างจากคนทั่วไป) และก่อเกิดเป็นความรักที่แม้แต่โรคร้ายก็มิอาจขวางกั้น\n\nสตีเฟ่นป่วยเป็นโรค Motor neuron disease ชนิดหนึ่ง (จำเพาะกว่านั้นก็คือโรค ALS) ซึ่งทำให้กล้ามเนื้อของเขาค่อยๆอ่อนแรงลงเรื่อยๆ และกล้ามเนื้อที่ว่านี้ก็หมายถึงกล้ามเนื้อทุกๆส่วน รวมถึงกล้ามเนื้อการกลืนซึ่งจะทำให้กินไม่ได้ กล้ามเนื้อการหายใจซึ่งจะทำให้หายใจไม่ได้ มันจึงน่าจะทำให้เขาอายุสั้นอย่างมาก\n\nแต่ด้วยความรักที่เจนมีต่อสตีเฟ่น เธอจึงไม่ได้สนใจว่าเขาจะป่วยหรือเขาจะตายในเวลาอันสั้น เจนคงคิดแค่ว่าเธอพร้อมจะดูแลเขาไปตลอดชีวิตและทำทุกอย่างเพื่อสำหรับเขา\n\nซึ่งเธอคงไม่ทันคิดด้วยซ้ำว่าถ้าหากสตีเฟ่นไม่ตาย เธอจะเป็นอย่างไร\n\nอาจจะเรียกว่าเป็นผลมาจากอานุภาพของความรักก็เป็นได้ สตีเฟ่นอายุยืนกว่า 2 ปีที่หมอเคยคาดการณ์ไว้ แถมยังมีทายาทออกมาได้ถึง 3 (หรือแค่ 2?) คน แต่เราไม่อาจแน่ใจได้เลยว่าอานุภาพของความรักที่ว่ามันเป็นพลังด้านสว่างหรือด้านมืดกันแน่\n\nเชื่อว่าเจนก็น่าจะเคยมีบางช่วงที่รู้สึกดีใจที่สตีเฟ่นอายุยืนกว่าที่คิด แต่เมื่อเวลายิ่งผ่านไปนานเท่าไร สมรรถภาพทางร่างกายของสตีเฟ่นที่ยิ่งถดถอยลงเรื่อยๆ เจนที่เป็นทั้งภรรยา เป็นแม่ ซึ่งก็เหนื่อยและหนักอยู่แล้ว ยังต้องเป็นเสมือนพยาบาลและพี่เลี้ยงให้สามีตนเองอีกด้วย\n\nหรือว่าความรักทรยศเธอเข้าให้แล้ว\n\nสำหรับเจนแล้วชีวิตคู่ของเธอสภาพไม่ต่างอะไรกับหลุมดำที่หาทางออกไม่พบ จริงอยู่สตีเฟ่นไม่ได้ทำตัวไม่ดี ไม่ได้สำมะเลเทเมา ไม่ได้เจ้าชู้ (แต่ความจริงก็คือถึงเขาอยากทำก็ทำไม่ได้อยู่ดี) ชีวิตความเป็นอยู่ เงินทองก็ไม่ได้ขาดตกบกพร่อง แต่ในมุมของผู้หญิงคนหนึ่งที่เชื่อมั่นในความรักและยอมเสียสละเพื่อคนที่รัก เธอคงไม่คิดว่ามันจะนำเธอมาถึงจุดนี้ได้ ลำพังแค่เธอต้องดูแลสามีที่ช่วยเหลือตัวเองไม่ได้ก็เต็มไปด้วยความกดดันอยู่แล้ว (กดดันมากขึ้นเพราะสามีเธอก็ดันเป็นนักฟิสิกส์คนสำคัญระดับประเทศ) การที่เธอจะร้องขอชีวิตคู่ที่หวานชื่นโรแมนติกแบบคู่ชีวิตทั่วๆไปยิ่งเป็นไปไม่ได้ ไม่ต้องพูดถึงเลยว่าถ้าเธอทิ้งสตีเฟ่น เธอจะกลายเป็นคนแบบไหนในสายตาของสังคม\n\nแต่ก็ดูเหมือนว่าสตีเฟ่นจะเข้าใจ เมื่อครั้งที่โจนาธานครูสอนเปียโนปรากฏตัว สตีเฟ่นไม่ได้ต่อต้านซ้ำยังพยายามดึงให้โจนาธานเข้ามาในครอบครัว จนอดคิดไม่ได้ว่าสตีเฟ่นอาจจะต้องการให้โจนาธานเข้ามาดูแลเจนแทนเขา\n\nดังนั้นไม่ใช่แค่กับเจนเท่านั้นที่ถูกความรักทรยศ สตีเฟ่นก็คงไม่ต่างกัน\n\nเราจะรู้สึกอย่างไรถ้าต้องเห็นคนที่เรารักต้องทุกข์ทรมานจากการที่ต้องดูแลเราจนไม่มีเวลาดูแลตัวเอง ไม่มีเวลามีความสุขกับตัวเอง เราก็เองก็คงไม่มีความสุขเช่นกัน\n\nมันจึงเป็นเรื่องที่กลืนไม่เข้าคายไม่ออก ที่ทั้งรักทั้งสงสารและทั้งทรมาน\n\nสำหรับทฤษฎีทางฟิสิกส์ที่สตีเฟ่นคิดขึ้น มันอาจจะอธิบายจุดกำเนิดของจักรวาลและทุกอย่างได้ แต่สิ่งหนึ่งที่ยังคงลึกลับดำมืดแต่กลับรู้สึกถึงมันได้อย่างมหาศาลอย่าง \"ความรัก\" กลับไม่อาจอธิบายได้เลย\n\nบางครั้งความรักก็นำไปสู่สรวงสวรรค์ แต่บางครั้งความรักก็ไม่\n\nThe Theory of Everything เป็นหนังที่พาอาศัยชีวิตของนักฟิสิกส์ชื่อก้องโลกนำพาเราไปสัมผัสวงโคจรของความรักที่ทั้งหอมหวานและขมขื่น ซึ่งนำเสนอได้ดีมาก การแสดงของเอ็ดดี เรดเมนและเฟซิลิตี้ โจนส์ถือว่าอยู่ในระดับดีเยี่ยม อาจจะน่าเสียดายตรงที่หนังยึดติดการเล่า \"เหตุการณ์\" มากไปสักนิด จนบางช่วงเราสัมผัสความรู้สึกของตัวละครแทบไม่ได้ โดยเฉพาะช่วงท้ายๆเรื่องที่ตัวสตีเฟ่นแทบจะไม่แสดงอารมณ์ความรู้สึกด้วยข้อจำกัดที่เกิดจากโรคซึ่งเป็นมากขึ้น (พูดเองไม่ได้, กล้ามเนื้อใบหน้าอ่อนแรง) จนหนังกลายเป็นเพียงภาพเหตุการณ์ต่อๆกันเท่านั้น โดยเฉพาะในฉากสุดท้ายที่หนังแทบไม่เหลือพลังอะไรอีกแล้ว\n\nแต่อย่างไรก็ตามหากดูในภาพรวมโดยเฉพาะ 2 ใน 3 ส่วนแรกของหนัง โดยส่วนตัวยังรู้สึกชอบมาก ทำให้หนังไม่ได้น่าผิดหวังจนเกินไปนัก\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:42 น."}
