{"movie_name": "Theory Of Everything", "text": "Theory Of Everything ::  ทฤษฎีรักนิรันดร\n\nThere should be no boundaries to human endeavor. We are all different. However bad life may seem, there is always something you can do, and succeed at. While there's life, there is hope.\n\nไม่รู้ว่าเป็นเพราะฤทธิ์ข้าวเหนียวไก่ทอด และพิซซ่าขอบชีสสองชิ้นที่เพิ่งยัดทะนานเข้าไป ได้ส่งผลต่อการดูหนังเรื่องนี้ในรอบเกือยห้าทุ่มหรือเปล่านะ เลยทำให้เรารู้สึกได้แค่ว่า “หนังเรื่องนี้ก็โอเคนะ” ส่วนถ้าถามว่า หนังดีปะ ? ก็บอกได้เลยว่าหนังมันดีแหละ แต่ไม่ได้ทำมาเพื่อให้คนดูสนุก เฟี้ยวฟ้าว หวือหวา ส่วนตัวคิดว่าหนังเรื่องนี้ เหมาะที่จะดูเสร็จแล้วมานั่งถกกันมากกว่า เพราะหนังปล่อย “พื้นที่” ให้คนดูได้คิดเองเยอะเลยแหละ ดังนั้นก็คงไม่แปลกนัก ถ้าหนังเรื่องนี้จะเป็นที่รักของนักวิจารณ์ แต่อาจจะเฉยๆในสายตาคนดูทั่วไป อ่อ..หนังมีช่วงที่พูดถึงทฤษฎีทางวิทยาศาสตร์อยู่บ้าง ซึ่งอาจจะทำให้มึนงงในดงเลขได้เหมือนกัน นี่ก็ต้องกลับมาเปิดกูเกิ้ลนะว่ามันคืออะไร ทฤษฎีทั้งหลายที่เขาพูดกันในหนัง\n\nก่อนอื่นขอนับถือในการเลือกนักแสดงมาเล่น Eddie เล่นดีมาก ดีเกิน ยิ่งตอน reverse ท้ายเรื่องนี้แบบเราเห็นพัฒนาการความป่วยของตัวละครได้ชัดเจน ส่วน Fecility ก็ไม่น้อยหน้านะ เอาเป็นว่าคะแนนส่วนหนึ่งที่ได้จากหนังเรื่องนี้ เราให้เพราะ acting มันโดดเด่นมากอะ ต้องยอมเขาจริงๆ ส่วนตัวหนังเองแอบเนือยๆนะ หรืออาจจะเป็นสไตล์ปะที่ต้องการสร้างความกดดันให้คนดู เราชอบที่หนังมันมีความเป็นจริงสูงมากกกก แต่ภาพหนังฟุ้งมากมันย้อนแย้งกันดีชอบๆๆ แต่ด้วยเนื้อหนังที่เป็นชีวิตจัดๆ แต่ตัวอย่างที่ตัดออกมามันดูเป็นหนังรักโลกสวยไปป่าวก็ไม่รู้นะ เลยอาจจะทำให้คนดูที่ไม่ได้ติดตามเข้าใจผิดก็ได้ เพราะตอนหนังจบมีน้องในโรงคนนึงเดินออกมาบ่นว่า ไม่ชอบหนังแนวนี้เลย มันอึดอัด เพราะฉะนั้นใครชอบดราม่าจ๋าๆ ไปดูเรื่องนี้เหอะ กดดันดี แต่ถ้าคุณคิดว่าเรื่องนี้เป็นหนังรัก อบอุ่น ตลก ครื้นเครงแบบ About Time มันไม่ใช่นะจ้ะ\n\nหนังสร้างจากนิยายของ เจน ฮอว์กิ้ง (อดีตภรรยาของสตีเฟน ฮอว์กิ้ง) เรื่อง Traveling to Infinity  (มีแปลไทยด้วยนะชื่อ สู่อันตกาล) เล่าถึงอัจฉริยะด้านจักรวาลวิทยา (Cosmology) นามว่า สตีเฟน ฮอว์กิ้ง (Eddie Redmayne) ที่ป่วยด้วยโรคเซลล์ประสาทกล้ามเนื้อบกพร่อง หรือที่เรารู้จักกันในนาม ASL ที่ช่วงก่อนฮิตทำ Ice bucket challenge กันไง พระเอกเจอนางเอกเจน(Felicity Jones) ในงานปาร์ตี้แห่งหนึ่งทักทายกันอย่างเก๋ไก๋ พระเอกบอก “Math” นางเอกก็ตอบ “Arts” แลดูจะคนละแนว แต่ก็ไม่เป็นอุปสรรคในช่วงโปรโมชั่น จนกระทั่งพระเอกรู้ตัวว่าตรูข้าป่วยแล้ว และจะมีเวลาใช้ชีวิตอยู่บนโลกนี้ได้อีกแค่ 2 ปี พระเอกพยายามตัดขาดจากนางเอก แต่นางเอกไม่สนจ้ะ .. มาลองดูกันซักตั้ง อะไรจะเกิดก็ค่อยว่ากันอีกที เจนกล่าว\n\nสตีเฟน ตัดสินใจแต่งงานกับเจน และมีลูกด้วยกันสองคนและได้จบ PhD. หลังจากนั้นอาการสตีเฟนเริ่มแย่ลงเรื่อยๆ แต่ก็มีเจนคอยดูแลอยู่ไม่ห่าง แต่สถานการณ์เริ่มเปลี่ยนไปเมื่อโจนาธาน หนุ่มหม้ายเข้ามาช่วยดูแลสตีเฟน เจนก็เริ่มตั้งท้องลูกคนที่สาม และดูเหมือนว่าแม้กระทั่งคนในครอบครัวเอง ก็ตั้งคำถามว่าเด็กในท้องเป็นลูกของใคร แต่ทุกๆอย่างจะสามารถแก้ไขได้ด้วยความรัก … ใช่ไหม ?\n\n## สปอยล์โลกแตก  ##\n\n\n\nMr & Mrs Hawking\nอย่างที่บอกไปแต่ต้นสตีเฟน ถือเป็นคู่รักที่มีความแตกต่างกัน  ซึ่งมันไม่ใช่แค่ความแตกต่างด้านการเรียนสิ แต่แลดูแล้วสังคมรอบตัวของพระ-นางก็แตกต่างกันด้วยซ้ำ บ้านพระเอกนี่โพสต์โมเดิร์นนิสต์มาเลย ไม่สน ไม่เชื่อในพระเจ้า ไม่นิยมศาสนา  ส่วนนางเอกนี่ก็นับถือ C.O.E (Church of England นิกายคริสต์เก่าแก่มาเชียว) แต่สิ่งเดียวที่ยึดเหนี่ยวสองคนนี้ไว้ก็คือ ความรัก\n\nในช่วงแรกๆของคู่นี้ ภาพหนังมันฟุ้งจรุงกระจายเต็มไปด้วยไอรัก ความหวัง และความฝันสุดๆ ยิ่งฉากไปงานเต้นรำ และมึพลุอลังเวอร์วังเป็นแบคกราวน์ แถบจะทำให้คนดูอย่างเราเคลิ้มไปว่า โชคชะตาคงทำให้คนสองคนนี้เกิดมาคู่กัน ไม่ว่าจะมีอุปสรรคอะไรมาขวางกั้น ความรักจะทำลายกำแพงทุกอย่างลงให้ราบคาบ แต่… กลา่ยเป็นว่านานวันเข้า เสน่หาที่เคยมีมันเริ่มเหือดแห้งเหลือแต่ความเครียดและเหนื่อยล้า ภาพฝันชัดขึ้นจนต้องเผชิญหน้ากับความจริง “ทุกอย่างไม่ได้ง่ายเลย” จนทำให้เราอดตั้งคำถามไม่ได้ว่า สิ่งที่เจนทำให้กับสตีเฟน มันเป็นเพราะความรักจริงๆ หรือเป็นเพราะเธอเป็นคนที่รักษาสัจจะกันแน่\n\n\nละครน้ำเน่ากับชีวิตจริง\nในวันที่สตีเฟนรู้ข่าวว่าป่วย ก็ทำตัวนอยด์ลำไยหลบหลี้หนีหน้าเจน จนนางตามไปเจอเขากำลังนั่งดูละครน้ำเน่า สตีเฟนเล่าให้เจนว่า ละครที่เขาดูนั้น “นางเอกรักกับผู้ชายคนนึง แต่ก็เป็นชู้กับผู้ชายอีกคน และเขาคิดไม่ออกเลยว่า ในความสัมพันธ์นั้นๆมันจะมีความสุขได้ยังไง” โคตรจะเป็นเรื่องตลกร้ายเพราะเรื่องที่เกิดในละครดันเกิดขึ้นกับตัวเขาเองซะงั้น เพราะเห็นเจนเหนื่อย สตีเฟนเลยยอมให้โจนาธานพ่อหม้ายที่ภรรยาเพิ่งเสียไปเข้ามาช่วยดูแลตัวเอง ทุกอย่างเป็นไปได้ด้วยดี จนกระทั่งเจนตั้งท้องและถูกสงสัยจากคนในครอบครัวว่าเธออาจจะมีความสัมพันธ์กับโจนาธาน แต่เธอยืนยันว่าไม่มีทาง โจนาธานได้ยินทุกอย่างจึงขอถอนตัว และสารภาพว่าเขามีใจให้เจน เจนก็บอกว่าเธอก็รู้สึกเหมือนเขาไม่ต่างกัน\nแม้โจนาธานจะขอไม่ยุ่งเกี่ยว แต่สตีเฟนก็ขอร้องให้เขากลับมาช่วยดูแลครอบครัวอีกครั้ง สตีเฟนขึ้นเครื่องบินไปชมการแสดงว๊ากเนอร์กับนักศึกษา ในขณะที่โจนาธาน เจนและลูกๆขับรถตามไปสมทบ ในคืนนั้นเองสตีเฟนอาการทรุด และเป็นจังหวะเดียวกันที่เจนเป็นฝ่ายเข้าหาโจนาธานในแคมป์ที่พวกเขาจอดรถพักค้างคืน เจนกลับมาดูแลเขาอีกครั้งและตัดสินใจยื้อชีวิตสตีเฟนโดยแลกกับการที่เขาไม่สามารถพูดได้ตลอดชีวิต ในขณะที่โจนาธานเลือกเป็นฝ่ายจากไป\n\n\n\nทฤษฎีสรรพสิ่ง - ความแตกต่างที่เชื่อว่าต้องมีวันบรรจบ\nหลังจากการพักฟื้น เจนก็จ้างพยาบาลมืออาชีพชื่อ ไอเลนเข้ามาช่วยดูแลสตีเฟน จะด้วยความเข้าหัวอกหัวใจ หรือความใกล้ชิด สตีเฟนตัดสินใจที่พาไอเลนไปอเมริกากับเขา เมื่อหนังสือ A Brief History Of Time ออกวางจำหน่าย วันที่สตีเฟนเอ่ยปากบอกเจน เจนได้เพียงแค่บอกกับเขาว่า “เธอรักเขามาตลอด และพยายามทำดีที่สุดแล้ว” พอสตีเฟนได้ยินแบบนั้นก็น้ำตาร่วงเลยทีเดียว (โอ้ยยย...อยากบอกว่าเป็นฉากที่อารมณ์ทำให้คนดูอยากเราหัวใจสลายมากๆ) ไม่รู้ว่าสิ่งที่สตีเฟนทำเป็นเพราะต้องการปล่อยเจนไปเพราะสิ่งที่เธอทำให้เขามันมากพอแล้ว หรือเป็นเพราะเขาหมดรักเธอแล้วจริงๆ ทั้งคู่แยกทางกัน เจนกลับไปคบกับโจนาธาน ส่วนสตีเฟนเดินทางไปอเมริกากับไอเลน เพื่อบรรยายทฤษฎีและหนังสือที่เขาแต่ง ตอนจบของเรื่องทั้งสองคนมาเข้าเฝ้าสมเด็จพระราชินีแห่งอังกฤษด้วยกัน ในฐานะที่เป็นเพื่อนร่วมใช้ชีวิตด้วยกันมา ภาพในฉากนี้เรียกได้ว่าละมุนตาสุดๆ ความอบอุ่นฟุ้งตลบอบอวลเต็มฉาก ความรู้สึกเดียวกันเหมือนกับที่เราได้เห็นสตีเฟนกับเจนคบกันใหม่ๆ …\nบางทีนะ ทฤษฎีสรรพสิ่ง (Theory of everything) ก็เหมือนกับชีวิตนี่แหละ ต่างแค่ว่าในเชิงวิทยาศาสตร์ สตีเฟนเชื่อว่าจะมีต้องมีสักวันที่ทำให้สองทฤษฎีมาบรรจบรวมกันได้ เมื่อนั้นเราจะพบคำตอบการกำเนิดสรรพสิ่ง สำหรับ \"ชีวิต\" ถ้าเราแก้สมการแห่งความแตกต่างได้เมื่อไร เมื่อนั้นเราจะพบความสุข\n\nคะแนน :: 8.5/10\n\n\n\nป.ล. พลุสวยมาก อังกฤษวิวสวยมาก ผู้ชายอังกฤษก็ดีงามมากกก นักแสดงเล่นอลังมากกกก 555555+\n\nเพจดูหนังเวิ่นเว้อเข้าไปทักทายกันได้นะคะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 4 กุมภาพันธ์ 2558 เวลา 21:45 น."}
