{"movie_name": "รีวิว Comet", "text": "หนังรักเรื่องที่สองที่ผมได้ดูแล้วชอบคือเรื่องนี้ครับ Comet หนังนอกกระแสที่ไม่ได้โปรโมทอะไรมากมาย แถมโรงฉายก็ยังมีจำกัดเฉพาะ SF Cinema เท่านั้น แต่ผมได้ดูรอบพิเศษด้วยความอนุเคราะห์จาก สหมงคลฟิล์ม ครับ และหนังนอกกระแสเรื่องนี้นี่แหละ ทำให้ผมหลงรักได้ไม่ยากเลย\n\nเรื่องราวเกี่ยวกับ การพาคนดูร่วมย้อนกลับสู่ความทรงจำตั้งแต่จุดเริ่มต้นจนถึงจุดจบแห่งช่วงเวลา 6 ปีในความรักของนักทดลองหนุ่ม เดล (Justin Long) และ คิมเบอร์ลีย์ (Emmy Rossum) หลังจากที่ได้พบกันครั้งแรกขณะที่ไปดูฝนดาวตกที่สุสาน ผ่านช่วงเวลาแห่งความสุข ทุกข์ เศร้า เหงาจนเกิดเป็นความสัมพันธ์ที่แสนซับซ้อน ทั้งหวานชื่นและขมขื่นไปพร้อมๆกัน ในภาพยนตร์รักโรแมนติกรูปแบบใหม่\n\nตอนแรกที่หนังเปิดเรื่องมา ผมเข้าใจว่าหนังเรื่องนี้จะเป็นหนังอาร์ทที่ดูยากเหมือนกับหนังบางเรื่อง แต่มันไม่ใช่เลย หนังเรื่องนี้ดูเข้าใจง่ายกว่าที่คิดเยอะ แถมเทคนิคการเล่าเรื่องก็กลายเป็นจุดแข็งโป๊กของหนังอีกต่างหาก เพียงแค่เราต้องมีสมาธิในการดูสักหน่อย เพราะตัวพระเอกนั้นมีบทพูดเยอะมาก แต่บทพูดของพระเอกเป็นรายละเอียดของหนังที่ทำให้เราเข้าใจความเป็นคนสองคนได้ทั้งหมดเลยทีเดียว หนังเล่าเรื่องแบบตัดสลับกันระหว่างเหตุการณ์หลายๆ ช่วงเหตุการณ์ใน 6 ปีที่ทั้งสองคนรักๆ เลิกๆ ซึ่งมันก็มีจุดพลิกผันเยอะแยะมากมาย แต่หนังเล่าเหมือนเหตุการณ์เหล่านั้นเป็นจักรวาลคู่ขนานกันไป ซึ่งดูเพลินเหมือนกับดูหนังรักหลายๆ เรื่องที่มีตัวละครเดียวกันเป็นคนแสดง แล้วเรียงร้อยมาบรรจบกันในตอนขมวดปม\n\nจุดแข็งอีกจุดของหนังเรื่องนี้คือภาพหนังที่เล่นโทนสีฟ้าและแดงตั้งแต่ต้นเรื่องจนจบเรื่อง ถ้าสังเกตดีๆ จะเห็นว่าหนังเล่นสีฟ้าและแดงไปตามอารมณ์ของคนสองคน ช่วงที่อารมณ์เย็นๆ ก็จะเป็นสีฟ้า ช่วงที่สองคนอารมณ์ร้อนรุนแรง ก็จะเป็นสีแดง ภาพ background ประกอบด้านหลังในหลายๆ ฉากก็ทำให้รู้สึกเหมือนตัดภาพมาจากภาพหนังเก่าๆ ดูคลาสสิคมากๆ อารมณ์หนังจะดีชิลล์ๆ ลอยๆ แต่ก็มีน้ำหนักพอให้ตั้งใจดูและอินไปกับสิ่งที่มันล่องลอยเข้ามาสู่ตาคนดู\n\nหนังอาจจะมีหลุดกรอบไปบ้างในตอนที่หนังทำให้ดูเหมือนเหตุการณ์ทั้งหมดเป็นจักรวาลคู่ขนานกัน แต่ก็ไม่ได้ทำให้เข้าใจยากว่ามันคือเหตุการณ์จากจักรวาลเดียวกันแต่เป็นคนละช่วงเวลา เพราะอย่างที่บอก ถ้าเรานั่งตั้งใจดูด้วยอารมณ์และความรู้สึก หนังจะเข้าใจได้ไม่ยาก และเราจะอินไปกับมัน เพราะตัวละครทั้งเรื่องมีแค่สองตัวหลัก คือพระเอกกับนางเอก และเหตุการณ์หลักๆ ก็แบ่งได้แค่สี่เหตุการณ์เท่านั้น ตัวนักแสดงเองก็เปล่งรัศมีออกมาได้อย่างเต็มเปี่ยม เสน่ห์ของ Justin Long ที่ไม่เคยเห็นที่ไหน เรื่องนี้ก็จะทำให้คนดูตกหลุมรักชายผู้หลงตัวเองคนนี้ได้อย่างไม่ยาก ส่วน Emmy Rossum ก็ดูสวยใสน่ารักทั้งเรื่อง ดูแล้วผมนี่หลงรักไปโดยไม่รู้ตัว แถมด้วยการต่อบทพูดที่ค่อนข้างยาวในแต่ละ Dialog ก็ไม่ได้ทำให้สองคนนี้ติดขัดอะไรเลย กลับทำให้สอดประสานลงตัวกันมากขึ้นด้วยซ้ำ\n\nรวมๆ แล้วผมว่าหลายๆ คนน่าจะหลงรักหนังเรื่องนี้เหมือนผมนะ หนังไม่ได้ดูยากอย่างที่คาดไว้ และก็ไม่ได้ดูง่ายจนไม่มีอะไรเลย ตัวบทหนังจริงๆ ไม่มีอะไรใหม่เลย แค่คนสองคนรักกันเลิกกัน แล้วก็พยายามทำทุกทางเพื่อให้กลับมารักกัน มันไม่ใช่เนื้อหาแปลกใหม่ แต่ผมอยากให้ดูเรื่องของเทคนิคการเล่าเรื่องในรูปแบบที่ไม่ค่อยมีใครทำ ถึงทำก็ไม่ค่อยมีใครทำได้ดี ต้องลองดูครับ แล้วจะเข้าใจ\n\nพูดคุยติชมกันได้นะครับ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
