{"movie_name": "Single Lady เพราะเคยมีแฟน", "text": "#ซิงเกิลเลดี้เพราะเคยมีแฟน - กล้าหาญและทำได้ดีเท่าที่เป็นไปได้ เป็นรอมคอมที่ยาวเกินไปมาก จะดีกว่านี้มากถ้ากล้าตัดบางคู่ออกบ้าง\n\n\n\n     สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"#ซิงเกิลเลดี้ เพราะเคยมีแฟน\" ในรอบสื่อมวลชน  ต้องขอขอบคุณทาง Tranformation Films มา ณ ที่นี้ด้วยครับ\n\n     \"#ซิงเกิลเลดี้ เพราะเคยมีแฟน\" หนังไทยหน้าหนังใหญ่ที่สุดตั้งแต่ขึ้นปีใหม่เป็นต้นมา ที่มีข่าวว่าจะเข้าโปรแกรมฉายตั้งแต่ช่วงปลายปีที่แล้ว แต่ก็เลือนมาจนถึงเดือนกมภาพันธ์นี้ อาจเป็นเพราะเพื่อให้เข้ากับเทศกาลแห่งความรักก็เป็นได้ เชื่อว่าเป็นหนังที่ทาง Transformation Films คาดหวังไว้เต็มๆ หลังจากแทบกระอักกับหนังดีแต่ได้เงินน้อยอย่าง \"ตุ๊กแกรักแป้งมาก\" มาแล้ว ส่วนการกำกับเป็หนน้าที่ของ อั๋น - ธนกร พงษ์สุวรรณ ผู้กำกับจาก \"Fake โกหกทั้งเพ\" ที่เคยร่วมงานกับอั้มเมื่อนานมาแล้ว\n\n     \"#ซิงเกิลเลดี้ เพราะเคยมีแฟน\" อุดมไปด้วยนักแสดงชั้นนำมากมายที่จับเอามาผสมรวมกันเพื่อนจุดหมายเดียวกัน คือเป็นแฟนเก่าของ สาวโสดสุด Hot ที่ได้ Super Star ตัวแม่ อย่าง อั้ม - พัชราภา มารับบท \"ไบรท์\" ซึ่งแฟนเก่าเหล่านั้นก็มีทั้ง โก๊ะตี๋?? ดีเจเอกกี้?!? ต้า-บารบี้ นาวิน-ตาร์ ปิ๊บ-รวิชญ์ และ เป้-อารักษ์ และนักแสดงที่เหนือความคาดหมายอย่าง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ในบทที่เหนือความคาดหมายซะด้วย\n\n      ทีเซอร์ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nบอกเลยว่าไม่ชวนให้ดูเลยครับ แทบจะต้องย้อนไปดูชื่อคลิปเพราะนึกว่าใครเอา \"30 กำลังแจ๋ว\" มาทำภาคต่อ แถมยังให้โก๊ะตี๋กับดีเจเอกกี้เป็นแฟนเก่าอั้มเนี่ยนะ!! แต่ตัวอย่างหนังกลับเผยให้เห็นความน่าสนใจ ทั้งเรื่องราวที่ดูจะโรแมนติกผสมดราม่า เพลงเพราะๆ รวมถึงเหตุผลที่ทำไมสองคนนั้นถึงเป็นแฟนเก่าด้วย น่าดูขึ้นเยอะเลยครับ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n      หนังเรื่องนี้จริงๆก็เป็นหนังแนวเรื่องราวความรักหลายคู่ อย่างในเรื่องนี้ก็เป็น ชาย6 หญิง1 แต่ละแฟนเก่าก็มีเส้นเรื่องของแต่ละคน แยกกันแบบเบ็ดเสร็จเด็ดขาด การเล่าเรื่องก็เป็นไปตามสูตรการแก้กรรม เอ้ย! แก้ปัญหาเพื่อล้างซวยตามที่หมอดูบอกไว้ แต่ด้วยปริมาณคู่ที่เยอะ เส้นเรื่องก็แข็งแรงจากโครงเรื่องและบทที่วางมาดีใช้ได้ ทำให้หนังใช้เวลามากเกินกว่าหนัง โรแมนติก คอมมิดี้ ตามปกติทั่วไป ไปพอสมควร จะลด จะตัด ถ้าไม่ยกทิ้งเป็นคู่ๆ ผมว่าหนังเรื่องนี้ก็ทำได้ดีเท่าที่จะเป็นไปได้แล้ว ถ้าจับมาแยกคู่คงแทบจะเอาไปทำซีรีส์เป็นตอนๆได้เลย เพราะมันจบในตัวเรื่องแต่ละคน\n\n      ด้วยบทที่เขียนมาอย่างแข็งแรง และความกล้าในการที่ถ้าหนังมันจะต้องยาว ก็ต้องยาว ทำให้เราได้พบกับหนังไทยโรแมนติก คอมมิดี้ ที่มีความยาวกว่า 2 ชั่วโมงครึ่ง น่าจะยาวที่สุดเรื่องหนึ่งของหนังแนวนี้เลย ถามว่าหนังมีช่วงน่าเบื่อไหม? ผมว่าไม่ค่อยมีนะ แต่จังหวะที่เบื่อมันเกิดขึ้นมาทันทีเมื่อเราเริ่มนับว่าจบเรื่องไป 1 คน 2 คน แล้วมีมันตั้ง 6 คน! แต่ถึงกระนั้น ถ้าคุณมีความชอบในหนังแนวนี้อยู่เป็นทุนเดิม หรือชื่นชอบที่จะดูอั้ม - พัชราภา เป็นพิเศษ รับประกันว่าไม่มีเบื่อ เพราะ...\n\n       \"ถึงใจ ถึงอารมณ์\" ตามที่อั้มเขากล่าวไว้เลย คุณจะได้เห็นอั้ม - พัชราภา แบบเต็มตาเต็มหน้า เพราะหนังเรื่องนี้ถ่ายภาพได้สวย มีหน้าชัดหลังเบลอ ช่วงท้ายๆ หนักมือเข้าก็ crop ภาพ เหลือแค่ช่วงบนคิ้วจนถึงใต้คาง บนล่างสุดจอหนังเป็นหน้าอั้มกันเลย แต่ถึงกระนั้น ทุกฉาก ทุกซีน ทีมีอั้ม (ก็ 80% ของหนังได้) อั้มสวยหมดจดจริงๆครับ ไม่ว่าจะมุมไหน รวมถึงในทุกสภาพแสดง ไม่ว่าจะเป็นชายหาดยามค่ำคืน ในผับ เมืองเก่าๆแบบในตุ๊กแกรักแป้งมาก หรือร้านอาหาร หรือในเมือง ในห้าง สนามบิน สวยหมดไม่มียั้ง หลังจากหนังจบ ผมไม่แปลกใจว่าทำไมอั้มถึงเป็น Super Star ฝ่ายหญิงเบอร์ 1 มานาน\n\n       นอกจากภาพแบบ \"ถึงใจ ถึงอารมณ์\" แล้ว ยังมีบางซีนที่ผมชอบการ Design ไม่รู้ว่ามันเป็นสถานการณ์บังคับหรือตั้งใจ เช่น ซีนในลิฟท์ที่ใช้การสลับหมุนตัวไปมา เพื่อให้ได้ภาพในพื้นที่แคบในแบบที่ช่างกล้องยังถ่ายได้ต่อเนื่อง หรือการถ่ายภาพย้อนแสงที่แสดงถึงแฟลร์เพื่อสร้างความอบอุ่นของโทนภาพ  แต่บางครั้งก็ดูกล้องสั่นๆ เหมือนใช้ Handheld ความถูกต้องเรื่องของยุคสมัย หนังเรื่องนี้ก็ทำได้ดี ทุกอย่างดูเป็นอย่างที่ในยุคของมันควรจะเป็น แสดงถึงความเอาใจพอสมควร\n\n      แต่จุดพลาดผมก็พอมองเห็นนะครับ ไม่ว่าจะเป็นเรื่องของ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ หรือความง่ายเกินความจริงในการเคลียร์ปัญหาของแฟนเก่าทั้งหลาย ตรงนี้ดูเป็นละครไปพอสมควร รวมถึงรายละเอียดเล็กๆน้อยๆในภาพถ่ายทั้งหลายที่มักจะสงสัยเสมอว่า ใครเป็นคนถ่าย วีดีโอมีหลายกล้องขนาดนั้น แต่ทั้งหมดถ้าเอามาเป็นประเด็นก็เหมือนการมานั่งจับผิดแบบไม่มีเหตุผล เพราะเนื้อของหนังมันยังคงดีอยู่\n\n       แต่เมื่อดูจบ ผมลองคิดทันทีเหมือนที่ทวิตไว้ว่า ถ้าต้องตัดออกบางคู่ ถึงแม้เนื้อเรื่องมันจะดีมาก แต่ก็ควรกลั้นใจตัดทิ้งหรือไม่ ความเห็นส่วนตัว ถ้าเป็นผม [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ เพื่อให้หนังมันดูลงตัวกว่านี้ และเข้าถึงกลุ่มคนที่ไปดูหนังได้กว้างขึ้นมากกว่าแค่กลุ่มแฟนคลับอั้ม แฟนคลับนักแสดงในเรื่อง และคอหนังรอมคอม ซึ่งถ้าไม่ทำให้พวกเขารู้สึกว่า เมื่อไหร่จะจบ ย่อมออกมาแล้วประทับใจมากกว่านี้แน่นอน เพราะตัวหนังมันดี ไม่ชุ่ย แต่ยาวเกินไป\n      \n       ผมชอบประเด็นเรื่องของความรักที่หนังนำเสนอ เพราะมันเป็นจริงกับชีวิตผู้หญิงในยุคนี้ ที่ผู้หญิงที่มีแฟนต้องเผชิญกับเรื่องราวสารพัด ทั้งต้องมาลุ้นว่าเป็นเกย์ไหม เจ้าชู้หรือไม่ เซอร์ไร้ทิศทาง หรือดีทุกอย่างแต่ครอบครัวป่วน ดูแล้วเชื่อว่าจะได้คิด แต่อย่าได้คิดว่าชีวิตง่ายเหมือนในหนังเรื่องนี้เชียวล่ะ\n\n      การแสดงโดยภาพรวมของหนังเรื่องนี้ถ้าไม่นับอั้ม จะเรียกว่า \"มีมาตรฐาน\" ก็น่าจะเหมาะ เพราะลงตัว ดูลื่นตา คนที่เยอะ ก็เยอะอย่างมีเหตุผลตามคาแรกเตอร์นั้นๆ นักแสดงสมทบก็เล่นกันดีมากๆ และแอบตื่นเต้นเป็นพิเศษกับนักแสดงสมทบอย่าง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ส่วนอั้ม การแสดงนั้นก็ตามมาตรฐาน แต่ผมทึ่งกับพลังของอั้มบนจอหนังมากครับ มันออกมาโดยไม่ต้องทำอะไร ยืนเฉยๆยังเจิดจ้า อั้มลงตัวมากครับกับบท \"ไบรท์\"\n\n      สรุป - หนังเรื่องนี้ production นักแสดง เนื้อเรื่อง ถือว่าเน้นและทำได้ดี จะมีก็แต่ความยาวซึ่งเกินขอบเขตของหนังแนวนี้เรื่องอื่นๆไปพอสมควร ประเด็นก็คงจะอยู่ตรงที่ ถ้าอยากดูอั้มแบบเต็มๆ ก็รีบจองตั๋วหนังเลย ถ้าเป็นคอหนังรอมคอม ก็น่าจะไม่ผิดหวัง แต่ถ้าหวังตลกเยอะๆ และไม่ชอบโรแมนติกดราม่าเป็นหลัก เรื่องนี้คงทำให้อึดอัดแน่ๆ\n\n      ถ้าเปรียบเทียบก็เหมือนการเข้าไปกินอาหารชั้นดี ที่เสิร์ฟเป็นคอร์ส โดยเชฟฝีมือเจ๋ง แต่ละจานก็อร่อย แต่จำนวนจานที่ให้มันเยอะเกินไป พอกินถึงจานท้ายๆ ก็ทรมานกินเข้าไปเพราะอร่อยแต่ท้องจะแตก ดังนั้น ถ้าคุณชอบอาหารแนวนี้ ก็ลุยเถอะเพราะอร่อยทุกจาน ท้องแตกก็ยอม แต่ถ้าคุณชอบกินอาหารแบบอื่น รับรองว่ามีอึดอัดทรมานท้องแน่นอน\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ดีกว่าที่คิดไว้\nเกรดหนัง – น่าดู\n\nคะแนน 7.5/10\n\nแก้ไขข้อความเมื่อ 4 กุมภาพันธ์ 2558 เวลา 16:54 น."}
