{"movie_name": "รีวิว the theory of everything", "text": "สองวันที่ผ่านมานี้ ผมได้มีโอกาสดูหนังรักโรแมนติคสองเรื่องสองสไตล์อย่าง The Theory of Everything และ Comet ซึ่งทั้งสองเรื่องเป็นหนังรักที่เรียกได้ว่าต้องกินใจคนดูแน่นอน ซึ่งในแต่ละเรื่องก็มีดีของตัวเอง อย่างเรื่องนี้ The Theory of Everything ผมคงไม่นิยามความยอดเยี่ยมของมัน ถ้าหนังไม่ได้มีเทคนิคในการปลุกเร้าอารมณ์คนดูแบบนี้\n\nเรื่องราวสุดมหัศจรรย์ของหนึ่งในมนุษย์ที่ยิ่งใหญ่ที่สุดในโลก Stephen Hawking (เอ็ดดี้ เรดเมย์น) นักฟิสิกส์ดาราศาสตร์ผู้มีชื่อเสียงโด่งดัง ซึ่งป่วยเป็นโรคเซลล์ประสาทสั่งการเสื่อมตั้งแต่อายุ 21 ปี และแพทย์วินิจฉัยว่าเขาจะมีชีวิตอยู่ได้อีก 2 ปี แต่ด้วยความรัก กำลังใจ และความมุ่งมั่นของ Jane (เฟลิซิตี้ โจนส์) แฟนสาวผู้ไม่เคยหวั่นไหว ทั้งสองจึงแต่งงานกัน โดยที่สตีเฟ่นไม่ย่อท้อในการต่อสู้กับโรคร้าย ทั้งคู่สร้างครอบครัวและเริ่มต้นสร้างผลงานใหม่ทางด้านการแพทย์และวิทยาศาสตร์ พวกเขาสร้างความสำเร็จได้มากกว่าที่พวกเขาเคยนึกฝันไว้ นั่นก็คือการอยู่มาจนถึงศตวรรษที่ 21\n\nว่าด้วยเรื่องราวของหนัง หนังไม่ได้มีความซับซ้อนอะไรมากมาย มันคือเรื่องของความรักที่คนสองคนต้องฟันฝ่าอุปสรรคครั้งใหญ่ในชีวิตไปด้วยกัน มีทั้งช่วงเวลาแห่งความสุข เศร้า เหงา เบื่อ ตามแบบฉบับของครอบครัวครอบครัวหนึ่ง หนังมีลูกเล่นในการเล่าเรื่องได้ดีมาก หนังสามารถเอาเรื่องของทฤษฎีเวลามาเล่าควบคู่ไปกับชีวิตรักของ Stephen ได้อย่างดีเลย ถึงแม้ว่าหนังจะมีบทพูดที่เป็นทฤษฎีต่างๆ มีคำยากๆ เยอะแยะมากมาย ซับซ้อนเยอะ เพราะพระเอกเป็นนักฟิสิกส์ นางเอกเป็นนักกวี แต่นั่นกลับกลายเป็นเสน่ห์อย่างหนึ่งของหนังไป เพราะสิ่งต่างๆ เหล่านี้จะเป็นองค์ประกอบหลักสำคัญที่ทำให้หนังพาเราไปสู่จุดสำคัญ คือแนวคิดการใช้ชีวิตของ Stephen ที่เปลี่ยนไปตามกาลเวลาและความรู้สึก\n\n\nสิ่งที่แปลกที่สุดของหนังเรื่องนี้คือความทรงพลังของการเล่าเรื่อง ถึงแม้ภาพหนังจะถูกถ่ายออกมาอย่างฟรุ้งฟริ้งตลอดเวลา แต่สิ่งที่มันกระแทกใจตลอดทั้งเรื่องคืออารมณ์หนังที่สื่อผ่านการแสดงของตัวนักแสดงในแต่ละช่วงเหตุการณ์ และที่อัดเข้ามากระแทกใจคนดูให้ดำดิ่งลงไปกับตัวหนังอีกก็คือเรื่องของประโยคกินใจที่หนังใส่เข้ามาไม่ได้เยอะ แต่มาได้จังหวะทุกประโยค เช่น \"But I Love Him...and He Loves Me\" หรือ \"We are going to fight this illness together\" ซึ่งมาได้ถูกจังหวะที่กระแทกความรู้สึกคนดูได้อย่างสุดยอด แต่สุดยอดประโยคที่กระแทกผมเต็มๆ คือแค่ประโยคที่ว่า \"How many years?\" ในตอนที่ Stephen ตัดสินใจบอกกับ Jane ในวันที่เค้าตัดสินใจในสิ่งสำคัญที่สุดในชีวิต และประโยคสุดท้ายตอนท้ายเรื่อง \"While there's life, there's hope.\" ซึ่งเปล่งพลังความรู้สึกของหนังออกมาได้ถึงจุดพีคที่สุด\n\nตัวนักแสดง งานนี้ผมขอซูฮกให้กับตัวเอกของเรื่อง Eddie Redmayne ก่อนหน้านี้ผมไม่เคยจำหนังที่เค้าเล่นได้เลย แต่กับบทของ Professor Stephen Hawking ผมจำได้ติดตา การแสดงออกทางสีหน้า แววตา การพูดจาแบบเด็กเนิร์ด ในช่วงชีวิตปกติก็ทำได้ดีอยู่แล้ว แล้วยิ่งในตอนที่ Stephen เป็นโรคร้าย Eddie ยิ่งทำได้ดีมากขึ้นเป็นสิบเป็นร้อยเท่าจนผมคิดว่าเค้าเป็นจริงๆ เลยทีเดียว น่าลุ้นนะว่า Best Actor เค้าจะได้รึเปล่า ฝ่ายหญิงอย่าง Felicity Jones ถึงจะไม่มีซีนหนักมากเท่ากับตัว Eddie แต่ในซีนระเบิดอารมณ์เธอทำได้ดีไม่แพ้กัน เธอแสดงให้เห็นถึงแรงกดดันที่พร้อมจะระเบิดออกมาได้ทุกเมื่อ แต่จำต้องเก็บกดมันเอาไว้เพื่อให้ชีวิตครอบครัวยังคงอยู่ แต่กลับเป็นฝ่ายของ Stephen เองที่ปลดปล่อยมันออกมา\n\nโดยรวมแล้ว ถึงแม้บทหนังจะไม่ได้โดดเด่นอะไรมากมาย แต่แปลกที่หนังกลับมีพลังบางอย่างที่เปล่งออกมาจนตราตรึงใจคนดูได้ตลอดทั้งเรื่อง เทคนิคการเล่าเรื่องที่ดี รวมไปถึงประโยคเด็ดแค่ไม่กี่ประโยคที่ปล่อยมาถูกจังหวะกระชากอารมณ์ ทำให้หนังเรื่องนี้เป็นหนึ่งในหนังรักที่ดีมากๆ เรื่องนึงในต้นปีนี้เลย\n\nเพื่อนๆ ที่ชอบการรีวิวของผม ไปพูดคุยติชมกันได้นะครับ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
