{"movie_name": "The Theory of Everything", "text": "เป็นหนังที่รอคอยที่สุดเรื่องนึงเลยละครับสำหรับปีนี้ เพราะเป็นคนชอบหนังรัก ดนตรีเพราะๆ ภาพสวยๆ ซึ่งเรื่องนี้ก็เป็นไปตามนั้นเลยครับ แต่เอ๊ะพอเปิด     เชครอบหนังหลังเรียนเสร็จ ผ่าง!!!!!!ในกทม มีฉายยุไม่กี่ที่นั่นคือ พารากอน CTW  Terminal21และก็ลิโด้มั้ง โอ้โหไกลจุง ผมอยู่ลาดกระบังโรงหนังไม่ค่อยมี รวมถึงตังที่จะดูหนังด้วย-*- หลังจากครุ่นคิดสักพัก ก็ตัดสินใจไปครับ ไปลิโด้ดีกว่าถูกดีแค่100เดียวก็เปรี้ยวได้(ค่ารถสองร้อย *-*) เอาละจะเริ่มเป็นพิธีการละครับ\nเรื่องย่อผมไม่ขอเล่าอะไรนะครับ เพราะหาได้ในเว็บทั่วไป(จริงๆขี้เกียจพิม -.-)บางคนถามว่า แล้วมันจะมาลงพันทิปทำไม คือจริงๆผมจะมาสรุปจุดเด่นและ จุดที่ต้องติงไว้หน่อยของหนัง เพราะหนังยังมีจุดที่ไม่สมบูรณ์แบบอยู่บ้าง รวมถึงความคุ้มค่าที่จะนั่งรถเข้าไปดูในตัวเมือง (สำหรับคนที่ลังเล)\n\n#จุดเด่นและจุดติง:\nเล่าเรื่องกระชับฉับไว ไม่น่าเบื่อ ภายในครึ่งชั่วโมงแรกหนังก็เข้าสู่โหมดดราม่าน้ำตาเจมส์บอน(หลายภาค)(ยยย รุว่าแป๊กครับไม่ต้องบอก)โรคประจำตัวของพระเอกแล้วครับ ซึ่งผมมองว่ามันเร็วเกินไปจนทำให้รายละเอียดความสัมพันธ์ของทั้งสองคนขาดหายไป ส่งผลให้ในตอนที่ทั้งสองเผชิญกับปัญหา มันแทบไม่มีแรงจูงใจให้นางเอกทุ่มเทให้พระเอกขนาดนั้นเลยครับ\nส่วนสิ่งที่ชอบที่สุดในเรื่องนี้ก็คงเป็นการแสดงของEddie Redmayne และดนตรีประกอบที่ไพเราะจับใจมาก จนต้องนั่งดูจนจบเครดิตเลยทีเดียว อีกทั้งการนำเสนอผลงานทางด้านวิทยาศาสตร์นั้นก็น้อยมาก เหมือนใส่มาพอเป็นพิธี หนังเน้นดราม่าพอประมาณแต่ไม่ได้ถึงขั้นน้ำตาไหลอะไรขนาดนั้น อีกทั้งบางจุดยังขาดคำอธิบาย(ไปดูจะรู้เองแหละ555)\n\n#ฉากประทับใจ : คงเป็นฉากแรกตอนขี่จักรยานกันตอนแรก เพราะชอบดนตรีประกอบ555\n\n#สรุป: งานภาพค่อนข้างสวย ดนตรีไพเพราะ พระเอกแสดงโคตรเทพ คุ้มค่ากับเวลาในการนั่งรถและเงินที่เสียไปแน่นอน\n4.5/5 คะแนนไปเบยยยยย\n\nปล1 เขียนพันทิปครั้งแรกครัช ถ้ามีอะไรผิดพลาดขออภัยไว้ ณ ที่นี้ด้วย\n\nปล2 จริงๆดูimitationgameในวันเดียวกันด้วย แต่เห็นหลายคนรีวิวไปแล้วเลยไม่ต้องดีกว่า\n\nปล3 พึ่งรื้อเพจใหม่ฮะถ้ามีคนติดตามจะออกรีวิวมาเรื่อยๆ(มั้ง) https://facebook.com/KeriynFeiyw\n\nปล4 ฉากประทับใจของแต่ละคนในหนังเรื่องนี้คือฉากไหนครับ มาแชร์กัน\n\n\nดูมาจิงๆนะ[เดะไม่เชื่อกัน555]\n\nนี่ดนตรีในหนังฮะลองไปฟังเพลงไพเราะจริงๆ\n\nแก้ไขข้อความเมื่อ 7 กุมภาพันธ์ 2558 เวลา 17:24 น."}
