{"movie_name": "Comet ตกหลุมรักกลางใจโลก", "text": "... หากปรากฏการณ์ดาวหาง นานๆมันจะมาสักครั้ง นานจนแม้ช่วงชีวิตใครบางคน ก็อาจไม่เคยได้เห็นมันสักครั้งเลยก็ได้ #ความรักก็เช่นกัน ...\n\nหนังรักภาพสวย จากผู้กำกับ-เขียนบทหน้าใหม่ Sam Esmail และนำแสดงโดยนักแสดงแทบจะแค่สองคนตลอดทั้งเรื่อง แต่ก็มีเคมีลงตัว ทำให้เราอิน และเชื่อในความรักจนอยากติดตามทั้งคู่ได้ตั้งแต่ต้นจนจบ Justin Long และ Emmy Rossum (ซึ่งก็ได้พบรักและออกเดทกับผู้กำกับ Esmail ในช่วงหลังการถ่ายทำ)\n\nเรื่องราวความรักระหว่าง Dell และ Stephanie ในช่วงจากวันแรกถึงวันลา รักและเลิกกันหลายรอบในเวลา 6 ปี ผ่านเทคนิคการเล่าเรื่องแบบไม่เรียงตามลำดับเหตุการณ์ พร้อมบอกใบ้ให้ผู้ชมเข้าใจว่า ในแต่ละเรื่องราวเกิดขึ้นพร้อมๆกัน ณ ดาวคู่ขนาน หากแต่ก็เหมือนกับจิ๊กซอว์ที่ร้อยเรียงเข้าเป็นภาพเดียวกันได้อย่างลงตัว\n\nต้องเกริ่นว่า ด้วยความที่หนังพยายามเล่นท่ายากตลอดเวลา พร้อมยังโยนข้อคิดสาระใส่เข้ามาแทบจะทุกรายละเอียด ทำให้เราต้องใช้สมาธิในการนั่งดูสูงมาก และพอดูจบ อาจจะยังไม่ถึงกับอิ่มนะครับ มันจะยังหน่วงๆอยู่นิดหน่อย ตอบไม่ถูกว่า ชอบหรือไม่ชอบ มันคือ เฉยๆ ... เพราะหนังมันก็เล่าของมันไปเรื่อย ไม่มีจุดพีค ไม่มีการขยี้อารมณ์ ...\n\nแต่นั่นแหล่ะ ก็เลยทำให้หนังมันเรียลมาก ... และหลังจากปล่อยให้ตัวหนังถูกทำให้ผ่านกระบวนการย่อยและดูดซึมทางความคิดอยู่สักหนึ่งคืน ความรู้สึกที่มีต่อตัวหนังก็เปลี่ยนไป ... จากเดิมที่เฉยๆ ... กลายเป็น เฮ้ย! ชอบอ่ะ\n\nบางทีอะไรที่เข้าใจยากๆ มันก็มีเสน่ห์และน่าค้นหานะครับ #ความรักก็เช่นกัน .... ( #Hipster ไหมครัช ฮาา)\n\nจากที่ตกตะกอนทางไอเดียและอินเนอร์ที่ซุกซ่อนอยู่ในหนังได้ สิ่งที่ผมชอบ คือ\n\n- การเปรียบเปรยความรักกับดาวหาง ... ทั้งสองคนได้พบและรักกันในวันที่เกิดปรากฏการณ์ดาวหาง ... ดาวหางมันช่วยทำให้ราตรีที่เคยมืดมิด สุกสกาวสว่างไสว กลายเป็นค่ำคืนอันแสนวิเศษ มันคือความมหัศจรรย์ที่นานๆจะเกิดขึ้นสักครั้ง ... ซึ่งก็เหมือนกับความรักครับ ... แต่น่าเสียดาย ที่ก็คงไม่ใช่ทุกคน จะมีโอกาสได้เห็นมัน\n\n- การเปรียบเปรยการเลิกราเหมือนกับดวงดาวคู่ขนาน ... ดาวสองดวงที่ต่างโคจรกันไปตามทางของแต่ละดวง ดาวทั้งสองที่คงไม่มีวันพุ่งเข้าหากันได้ เพราะสิ่งที่ขาดหายไป คือ แรงดึงดูด\n\n- พระเอกของเรื่องมีคติประจำใจของเขา คือ ใช้ชีวิตอยู่กับปัจจุบัน แต่ก็ต้องคำนึงถึงอีกห้านาทีข้างหน้าด้วย ... มันก็เหมือนความรักแหล่ะครับ วันนี้ ขณะนี้ ตอนนี้ .. เรารักกัน เรามีความสุข แต่อะไรมันก็ไม่แน่นอน .. จุดอ่อนของการมีความรัก คือ การทำให้เรายึดติด จนบางครั้งก็ทุกข์ ... และถ้าเมื่อถึงเวลาที่ต้องลาจาก การไม่ยอมปล่อยวาง ยิ่งรังแต่จะทำร้ายกันและกันต่อไป\n\n- และการที่หนังเล่าเรื่องแบบไม่เรียงลำดับ ช่วยตอกย้ำ ว่าความรักมันคือศิลปะในการใช้ชีวิตอย่างหนึ่ง แต่ก็เป็นศิลปะที่เหมือนกับการเสพความงดงามของภาพจิตรกรรม ... มันไม่มีต้น ไม่มีกลาง ไม่มีปลาย แต่มันเหนือไปกว่ากาลเวลาจะขีดจำกัดมันได้\n\nทั้งหมดทั้งมวล .. #Comet จึงเป็นหนังรักที่อาจจะต้องอาศัยประสบการณ์ที่ผ่านๆมาของชีวิตในการทำความเข้าใจมันอยู่สักหน่อย ทำให้หนังเรื่องนี้ จึงอาจเป็นงานที่บางคนชอบ บางคนเฉยๆ และบางคนไม่ชอบ ไม่เก็ท ... ผมก็เลยไม่สามารถกล้าแนะนำได้เต็มปากว่า คุณจะต้องรักหนังเรื่องนี้แน่ๆ\n\nเรื่องแบบนี้ คงต้องไปพิสูจน์กันเองนะครับ ^^\n\n(ปล. : หนังเข้าฉายเฉพาะโรงในเครือเอสเอฟเท่านั้นนะครับ และควรดู The Sixth Sense มาก่อน เพราะหนังมันมีสปอยล์เต็มๆ)\n(ปล.อีกครั้ง ลงเป็น SR เพราะเรื่องนี้ได้มีโอกาสไปดูรอบพิเศษครับ)\n\n*****\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n*****\n"}
