{"movie_name": "The Kirishima Thing", "text": "ดู The Kirishima Thing มาก็หลายวันแล้ว  แต่รู้สึกว่ามันยังค้างอยู่ในหัว  รู้สึกอยากเขียนอะไรสักอย่าง...\n\n\nแรกเริ่มเดิมที The Kirishima Thing ไม่ได้อยู่ในลิสต์หนังที่อยากดูในงาน Japanese Film Festival 2015 เลย\nถึงแม้ว่าจะชอบนักแสดงนำ (Kamiki Ryunosuke) อยู่แล้ว  \nแต่ไม่ได้รู้สึกอยากดูคงเป็นเพราะใจไปจดจ่ออยู่กับเรื่องอื่นที่จะฉายสัปดาห์ถัดไปมากกว่า\nและดูจากเรื่องย่อที่บอกเอาไว้ในเว็บ  ก็คิดว่าคงไม่ได้แปลกใหม่อะไรมั้ง\n\n\n\n\n\nเรื่องย่อ\nข่าวลือว่าคิริชิมะนักเรียนที่ทุกคนสุดปลื้มจะลาออกจากชมรมหลังเลิกเรียนสร้างความตื่นตกใจให้กับบรรดานักเรียนสุดชิคสุดเก๋ทั้งหลาย ข่าวนี้มีผลต่อนักเรียนเชยๆประจำชมรมภาพยนตร์อย่างมาเอดะที่กำลังเริ่มถ่ายภาพยนตร์ผีดิบเพียงเล็กน้อยเท่านั้น อารมณ์ของนักเรียนต่างกลุ่ม ค่อยๆ ประสานกัน ระหว่างการถ่ายทำก็เกิดเหตุไม่คาดฝันที่ทำให้หัวใจพวกเขาสั่นไหว\n\n\n\nคืนวันเสาร์  หลังจากที่กลับมาจากดู A Story of Yonosuke  ก็กลับมานอนอ่านบุ๊คเลท  \nเนื้อเรื่องก็ดูไม่น่าจะแปลกอะไร  นอนคุยกับเพื่อนว่าอยากไปดูน้องคามิกิเนอะ  \nคุยไปคุยมาก็ตกลงกันว่าพรุ่งนี้จะไปพารากอนและหวังว่าตั๋วหนังน่าจะยังมีอยู่\nวันอาทิตย์ก็เลยไปพารากอนแต่เช้า  ไปถึงตั้งแต่ตอนห้างเปิดเลย  \nและพบว่าตั๋วมันยังไม่หมดนะ  แต่ตั๋วยังเดินทางมาไม่ถึงบูทขายตั๋ว (5555555)\nพอซื้อตั๋วหนังเสร็จก็เดินเล่น  รอเวลาหนังฉาย\nและตอนที่ได้ดูหนังเรื่องนี้ก็คิดว่าตัดสินใจไม่ผิดจริง ๆ ที่เลือกดู\n\n\n\nThe Kirishima Thing เล่าถึงชีวิตนักเรียนมัธยมปลาย 10 คน ที่ดูเหมือนจะไม่มีอะไรเกี่ยวข้องกันซะทีเดียว\nแต่การหายตัวไปของ Kirishima นั้นทำให้เกิดความเปลี่ยนแปลงที่ส่งผลกระทบกับทั้ง 10 คนโดยไม่รู้ตัว\nระหว่างที่ดูหนังเรื่องนี้ก็คิดตลอดว่าทำไม Kamiki Ryunosuke ถึงเป็นนักแสดงนำนะ  \nทั้ง ๆ ที่บทในเรื่องก็ดูไม่เด่นเลย  แต่พอดูจนจบถึงได้เข้าใจว่าเพราะอะไร\n\n\n\nและสิ่งที่เราชอบที่สุดในเรื่องนี้คือ “การเล่าเรื่อง”\nผกก.ใช้วิธีการเล่าแบบ “วันศุกร์” , “วันเสาร์” , “วันอาทิตย์” , “วันจันทร์” ... ประมาณนี้\nแต่วันศุกร์จะเป็นการเล่าที่ยาวที่สุด  เพราะเหตุการณ์เดียวกันแต่ผ่านมุมของตัวละครทุกตัว  \nส่วนวันอื่น ๆ เป็นยังไง  ถ้าเป็นไปได้ก็อยากให้ดูเอง  เผลอสบถในใจว่า “เชี่ย...” คือเราขำมาก  รู้สึกว่าวิธีการเล่าเรื่องของเขามันน่าจดจำ\n\n\n\nเราไม่แน่ใจเหมือนกันว่าเพราะอะไรเราดูเรื่องนี้แล้วรู้สึกว่ามันมีความรู้สึกตกค้าง\nขออนุญาตเทียบกับ A Story of Yonosuke ที่เรารู้สึกว่าเราชอบมาก  มันสนุกมากนะ  ดูแล้วอิ่มอกอิ่มใจ\nแต่ The Kirishima Thing มันส่งผลกระทบกับเรามากกว่า  \nอาจเป็นเพราะว่าหนังสื่อออกมาว่าการหายตัวไปของคนคนนึงนั้นส่งผลกระทบกับคนอื่น ๆ ยังไง  \nเราคิดเองว่าทุกคนหันกลับมามองตัวเองมากขึ้น  จากคนที่ไม่เคยรู้ว่าอยากทำอะไร  \nหรือไม่เคยคิดว่าตัวเองชอบอะไรก็เพิ่งคิดได้ว่า  เออ...  เราชอบมันนะ  \nหรืออย่างบางคนก็ฉุกคิดขึ้นมาได้ว่า  แล้วฉันจะทำแบบนี้ไปเพื่ออะไร  \nตัดใจจากสิ่งที่ไม่ควรจะไปยึดติดแล้วหันกลับมาทุ่มเทให้กับสิ่งที่ตัวเองต้องการจริง ๆ ดีกว่า  \nเราชอบมาก ๆ ตรงที่หนังมันไม่ได้ชี้ออกมาตรง ๆ หรือซัดคำคมให้คนดูรู้สึกว่าต้องเป็นแบบนั้นแบบนี้\nแต่มันทำให้คนดูอย่างเราซึมซับและค้างกับความรู้สึกที่ได้ดูหนังเรื่องนี้อยู่หลายวัน\n\n\n\nและพอกลับบ้านมาเปิดหาข้อมูล  จึงรู้ว่า The Kirishima Thing ได้รางวัลมากมาย\n\n\n\nและเราก็คิดว่าหนังเรื่องนี้มันสมควรได้รับรางวัลจริง ๆ นั่นแหละ\n\n\n\n\n\n\n\n\n\n*ตรงนี้สปอยล์*\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\nปล. กลับถึงบ้านก็หาบิทโหลดเพื่อจะดูเรื่องนี้ซ้ำอีกครั้ง\nปล.2 อยากให้ลงแผ่นและขายในไทยมาก  ชอบมากจริง ๆ นะ\nปล.3 อยากชมผู้จัดงานว่าปีนี้เลือกหนังมาดีจริงๆ\n"}
