{"movie_name": "Jupiter Ascending", "text": "ไม่เปิดเผยเนื้อหาภาพยนตร์ ... แต่ถ้าเปิดเมื่อไรก็ปิดสปอยล์ไว้แล้ว\n\nไปดูเรื่องนี้แบบไม่ได้คาดหวังอะไรเลย เพราะได้ยินกระแสบอกเข้าเวปมะเขือเน่าแล้วคนให้ตอนนั้นแค่ 37% แถมหลายๆเสียงก็บอกว่ามันไม่ดีๆ คนรอบข้างไปดูก็บอกว่า .. รอดูแผ่นเหอะ .. แต่ยังขอทัดท้านเสียสตังค์เข้าไปดูในโรง และแล้วก็พบว่า “ไม่คาดหวัง ไม่ผิดหวัง” ช่วยเหลือได้มากจริงๆ สำหรับหนังเรื่องนี้\n\nหนังเล่าเรื่องของจูปิเตอร์ โจนส์(มิลา คูนิส)ชะนีชีวิตรันทดทำงานเป็นแม่บ้าน เกลียดการใช้ชีวิตไปวันๆของตัวเอง จนวันนึงได้มารู้ว่าตัวเองนั้นคือราชินีผู้สูงส่งจากตระกูลแอบราแซกส์ผู้เป็นเจ้าของดวงดาวในจักรวาลกลับชาติมาเกิด และเมื่อนางกลับชาติมาเกิดใหม่ นางก็ได้รับกรรมสิทธิ์เดิมก็คือได้ครอบครองดาวโลก(ที่เป็นดาวที่มีมูลค่ามากที่สุด) จากพินัยกรรมที่นางในอดีตชาติร่างไว้ จนเป็นเหตุให้บรรดาลูกๆ(ที่ไม่ค่อยลงรอยกัน)วึนวืออยู่ไม่ติดพยายามแย่งชิงโลกมาให้ได้ นางเอกของเราก็ได้พระเอก เคน ไวลส์(แชนนิ่ง ทาทั่ม) อดีตนักโทษทหารที่ถูกจ้างโดยลูก(เมื่ออดีตชาติ)เพื่อตามหานางเอกคอยช่วยเหลือ แล้วก็รักกัน แล้วก็ช่วยกันต่อต้านบรรดาราชวงศ์ที่ต้องการกำจัดนางเอก ..อะนี่คือเรื่องย่อ\n\n\n\nมาถึงความรู้สึกหลังดูจบ … เอ่อ หนังไม่ได้แย่แบบที่คนอื่นเค้าว่าเท่าไรนะ แต่มันก็ไกลมากโขกับคำว่าดีอยู่นะเธอว์ 55555+ แอบเห็นใจคนที่ดูรอบแรกๆ คงได้ความรู้สึกเหมือนหิ้วเงินไปซื้อหลุยส์ วิตตอง แต่ดันถูกคนขายหลอกได้หลุยส์ คิงคองมาแทน คือจริงๆน่ะ The Wachowskis สองพี่น้องคู่นี้ นี่มันคือตำนานแห่งหนังไซไฟนะเว้ย The Matrix Trilogy งี้  Cloud Atlas  งี้\n\nยิ่งตอนก่อนดูหนังไปอ่านเจอว่า The Wachowskis ใช้เวลาเขียนบทหนังเรื่องนี้ตั้ง 1 ปี และบทหนังยาวถึง 600 หน้า ยิ่งเพิ่มความน่าดูเข้าไปอีก แต่พอไปดูจบ เรารู้สึกว่าสองพี่น้องเค้าก็พยายามแล้วนะ เค้าก็ยังทำงานที่เป็นตัวเขาออกมาอยู่ดี คือเป็นไซไฟ ที่แฝงปรัชญา เพียงแต่ว่าเขาพยายามทำให้มันแมสมากขึ้น เข้าใจง่ายขึ้น แต่พอออกมา มันเลยดูไม่สุดซักทาง แกนของเนื้อเรื่อง มันก็โอเคอยู่นะ แต่ตัวบทปลีกย่อยบางอันมีช่องโหว่เยอะมาก มันทำให้คนดูไม่ค่อยอิน เพราะมันไม่เมคเซนส์น่ะ ถ้าดูเอาแค่ผ่านหูผ่านตาก็ช่างมันเหอะ แต่บางจุดมันก็โหว่ใหญ่ซะคนดูอย่างเราอดคิดไม่ได้ เช่น\n\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสำหรับเรานะ ถ้าบทหนังมันไม่ดี ส่วนอื่นทำออกมาให้ดีจะตายยังไง มันก็จะไม่โดนแล้ว เพราะทุกอย่างจะดูล้น และอิหลักอิเหลื่อไปหมด เห็นได้ชัดจากการแสดงของสตีเฟน ฮอว์กิ้ง เอ๊ย...เอ็ดดี้ เรย์แมนด์ที่คือแสดงดีมาก เต็มที่มาก ฮีเล่นเป็นลูกคนโตที่ “ยึดติด” ที่สุด .. สายตาเวลามองแม่ตัวเองกลับชาติมาเกิดนี่ อะหือ...ทำได้ไง อยากถามเอ็ดดี้ว่า เหนื่อยไหม?  อยากให้ฉันคอยดูแลเธอไหม? เพราะเธอเล่นเต็มที่รวดร้าวในสายตามาก แต่ๆๆๆๆ มันดีเกินหนัง มันเลยโดดออกมาหมดเลย เฮ้อ เรื่องดีๆของหนังก๋็มีนะ คืองานภาพสวยมาก ปราณีตและหรูหรา โอต์ กูตูร์สุดพลัง ซีจีนี่เป๊ะเวอร์ แต่ฉากแอคชั่น คือไม่รู้เป็นเฉพาะแค่เราหรือเปล่านะ แต่เรา “เบื่อแล้ว” กับแอคชั่นซีจี ที่มันสมจริงสมจัง อู้หูอ้าหา อย่างฉากขี่ยานไล่ยิงกัน คืองานเอฟเฟคเจ๋งมากเลย แต่พอมันเยอะไปแล้วมันเกร่อ (ฟีลเดียวกะตอนดู Transformer ภาคล่าสุดที่เน้นแต่ฉากแอคชั่นเลย)\n\n\n\nคืออดคิดไม่ได้ว่า บางทีตัดฉากแอคชั่นออกแล้วเพิ่มเวลให้ฉากอื่น เพิ่มเติมเนื้อเรื่องหน่อยดีมั้ยเผื่อหนังมันจะได้ไม่ตัดฉับๆ แล้วทำให้อารมณ์คนดูมันไหลไปกับหนังได้มากกว่านี้ สรุปหนังสวยดี ดูเผินๆก็ไม่ได้น่าเกลียดอะไรมากนะ คือนับตั้งแต่ดู Seventh Son มา ภูมิต้านทานเราก็เยอะไปด้วยปริยาย 55555+ ถ้าใครอยากไปดูหนังเอามันส์ก็ไปดูได้ค่ะ มันไม่ได้ห่วยขนาดนั้น อาจเป็นเพราะคนตั้งความหวังไว้สูงด้วยแหละ ถ้าดูเรื่อยๆก็โอเคอยู่ ถือว่าไปดูงาน visual effect เนอะ\n\nให้คะแนน 6.8/10 แล้วกันนะคะ\n\nป.ล. คอสตูมในเรื่องสวยวิ้งมาก ถือเป็นเรื่องดีๆอย่างนึงจากในหนังฮร่ะ\n\n\nแก้ไขข้อความเมื่อ 7 กุมภาพันธ์ 2558 เวลา 21:19 น."}
