{"movie_name": "Single Lady เพราะเคยมีแฟน", "text": "ให้ 7.5/10 หนัง Romantic Comedy ค่าย Transformation เรื่องราวของสาวโสดสมัยใหม่ที่เชื่อมั่นว่าไม่จำเป็นต้องมีความรักก็สามารถมีความสุขได้ แต่เพราะความโชคร้ายตามที่หมอดูทักเริ่มจะเป็นจริง เธอจึงต้องออกตามหาแฟนเก่าทั้ง 5 คนเพื่อแก้ไขปมที่เธอได้ทำกับเหล่าหนุ่มๆไว้ กำกับโดย พี่อั๋น ธนกร พงษ์สุวรรณ จากหนังเรื่อง Fake โกหก...ทั้งเพ, Goal Club และโอปปาติกะ\n\nด้วยสีภาพ มุมกล้อง และวิธีนำเสนอในช่วงต้น จะทำให้คนดูมีความรู้สึกเหมือนว่ากำลังนั่งดูโฆษณาอยู่ ต่างกันตรงที่หนังเรื่องนี้มีความยาวถึง 2 ชั่วโมงครึ่งเลยทีเดียว ซึ่งถ้าหากย้อนกลับไปในสมัยก่อนหน้านี้สัก 10 ปีหนังที่มีความยาว 3 ชั่วโมงคือเป็นเรื่องปกติ คนดูจะไม่ได้รู้สึกว่ามันยาวเกินไป เพราะทุกๆเรื่องต่างยาวเท่ากันหมด\n\nแต่ในปัจจุบันที่ทุกอย่างคือธุรกิจ ค่ายหนังจึงค่อยๆปรับให้หนังของตัวเองสั้นลง เพื่อที่จะได้มีเวลาพอที่จะเพิ่มรอบฉายให้ได้มากขึ้น พร้อมกับการรับรายได้ที่มากขึ้น และเมื่อคนในปัจจุบันสมาธิสั้นลงและชินกับการโดนเอาเปรียบอย่างไม่รู้ตัวตรงจุดนี้ จึงชินกับหนังที่สั้น และรู้สึกว่าหนัง 2 ชั่วโมงครึ่งนานเกินไปโดยปริยายนั่นเอง\n\nSingle Lady มีเพลงประกอบที่เพราะ และมีเส้นเรื่องที่เยอะถึง 6 เส้นเรื่องเลยทีเดียว กว่าจะเล่าครบหมดจึงใช้เวลาพอสมควร มีบางจุดที่อาจจะไม่มีเหตุผลบ้าง เห็นการโฆษณารถอย่างชัดเจน เพลงไม่ตรงปากบ้าง และแม้ว่าดูจบเสียงแหบๆของพี่ต้าร์บาร์บี้จะยังหลอนอยู่ในหัวมา 2 วันแล้วก็ตาม แต่ลุคนี้ของพี่ต้าร์บาร์บี้นี่ก็ดูดีกว่าปกติเยอะทีเดียว เรียกว่าเอาใจไปเลย\n\nส่วนตัวค่อนข้างชอบและเพลินกับเรื่องราวที่หนังดำเนินไป อาจจะเป็นเพราะเห็นด้วยกับแนวคิดของตัวละครหลักที่สาวๆสามารถมีความสุขได้ด้วยตัวเอง โดยที่ไม่ต้องมีความรักก็ได้ (หากเจอแล้วไม่ดี ก็ไม่ต้องมีซะดีกว่า) คือสิ่งที่ผู้หญิงในยุคนี้ควรจะเป็นและภูมิใจ กับการอยู่เป็นสาวโสด working women แบบไม่แคร์สังคม (จนกว่าจะเจอคนที่ใช่จริงๆ) แม้ว่า.....[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nหนังเรื่องนี้สาวๆน่าจะชอบ โดยเฉพาะสาวโสดที่มีแนวคิดแบบอั้มจึงน่าจะชอบมาก สำหรับผู้ชายไม่แน่ใจแต่ที่แน่ๆคืออั้มสวยมาก และสาวๆในเรื่องคนอื่นๆก็สวยและน่ารัก\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
