{"movie_name": "รีวิว Jupiter Ascending", "text": "Jupiter Ascending - หนังฟอร์มยักษ์ เสียดายแอ็คชั่นแซ่บ โปรดัคชั่นเจ๋ง แต่โหวงเหวงยังไงไม่รู้ พระเอกเล่น Roller Blade ทั้งเรื่อง\n\nออกตัวก่อนว่า ผมรอดูหนังเรื่องนี้มาตั้งแต่ครั้งที่มีข่าวจะฉายแล้วก็เลื่อนไปเลื่อนมาอยู่หลายรอบ กว่าจะได้ลงโรงจริงๆ เพราะถ้าดูจากตัวอย่างหนัง จะเห็นความเจ๋งของหนังที่ถูกตัดมาโฆษณา ทำให้ผมคิดไปเองว่าหนังที่โปรดัคชั่นสุดยอดขนาดนี้ มันต้องดีแน่ๆ\n\nหนังเป็นเรื่องราวของ จูปิเตอร์ โจนส์ (มิลา คูนิส) หญิงสาวที่เกิดภายใต้ท้องฟ้ายามค่ำคืนต้องมาเผชิญอยู่ในโลกแห่งความจริงอันหนาวเหน็บ โดยมีอาชีพทำความสะอาดห้องน้ำในเมืองใหญ่ และต้องทำงานหนักอย่างไม่มีที่สิ้นสุด ถึงแม้จะเป็นอย่างนั้น แต่ชีวิตของเธอกลับถูกกำหนดไว้ให้เป็นราชินีของจักรวาลโดยที่เธอไม่รู้มาก่อน จนกระทั่ง เคน (แชนนิง เททัม) อดีตนักล่าของกองทัพได้เดินทางมายังโลก และนำเธอไปสู่ชะตากรรมที่รอเธอมาแสนนาน และเธอคนเดียวที่จะเป็นผู้ปรับเปลี่ยนความสมดุลของจักรวาล\n\nดูตัวอย่าง อ่านเรื่องย่อ เฮ้ย!! หนังน่าจะมันส์ว่ะ ตอนเริ่มต้นเรื่องหนังปูทางได้ค่อนข้างโอเคในระดับหนึ่ง การที่คนธรรมดาคนหนึ่งถูกมนุษย์ต่างดาวไล่ล่ามันต้องมีประเด็นซับซ้อนสิ ดูแล้วก็ช่วยกันลุ้นไปด้วยว่าพระเอกจะพานางเอกหนีได้ป่าว แต่พอเริ่มปล่อยเวลานานไปเรื่อยๆ หนังเริ่มเอาประเด็นที่ไม่เกี่ยวข้องมาเล่นเยอะแยะเต็มไปหมดจนมันมั่ว บางประเด็นทำเอาผมงงไปเลยว่า \"แล้วมันเกี่ยวอะไรวะ\" เช่นประเด็นของผึ้ง ผมก็ไม่เห็นว่ามันจะเกี่ยวอะไรกับหนังและตัวนางเอก (ไปดูเอานะครับ ว่าผึ้งคืออะไร) หรือประเด็นนักล่าผสมพันธุกรรมหมาป่า ผมก็ยังไม่รู้อยู่ดีว่า ตกลงแล้วทำไมต้องเป็นแบบนั้น เพราะหนังเหมือนยกขึ้นมาให้เป็นเรื่องเอกลักษณ์ความเท่ห์เฉพาะตัวละคร แต่ก็ไม่ได้ดึงเอาจุดเด่นนั้นออกมา เหมือนถูกกลืนหายไปเฉยๆ และหลายประเด็นก็เป็นแบบนี้ เหมือนคนเขียนบทซึ่งเป็นคนเดียวกับผู้กำกับ อยากใส่อะไรก็ใส่ไป แต่สุดท้ายลืมไปว่าใส่ไอ้นี่เข้าไปด้วย ซึ่งสุดท้ายแล้วก็มีประเด็นหลักๆ แค่น้อยนิด หนังมันเล่าไปเรื่อยๆ เบาโหวงเหวงจนบางตอนแทบจะหลับ แถมยังมีประเด็นความรักที่อยู่ดีๆ นางเอกก็ไปหลงรักพระเอกตอนไหนก็ไม่รู้ ถึงขั้น approach เองเลย ซึ่งผมดูอล้วก็ขำว่า เมิงไปสปาร์คกันตอนไหนแว๊ะ หรือจะเป็นประเด็นที่ทุกสิ่งอย่างเข้าทางตัวร้ายตลอดเวลา จนคิดว่าเมิงเป็นตำรวจหรือเป็นพระเอกได้งัย แค่นี้ยังคิดไม่ได้ ดูแล้วก็เพลียใจ\n\nจุดแข็งโป๊กๆ ของหนังหนีไม่พ้นสิ่งที่ตาเห็น คือเรื่อของโปรดัคชั่นที่อลังการงานสร้างมาก ไม่เสียแรงที่เลื่อนฉายเพราะผู้กำกับยังไม่พอใจกับฉาก CG ดูแล้วเห็นถึงความปราณีตของทีมงานเลยทีเดียว ฉากทุกฉากดูสวยงามยิ่งใหญ่อลังการมาก ถ้าดู 3D น่าจะสวยกว่า 2D แน่ๆ ซึ่งหลายๆ ฉากเปิดมาแล้วดูน่าตื่นตาตื่นใจมาก ผมดูแค่ระบบดิจิตอลยังคิดว่าสวยมากๆ เลย ฉากอวกาศ ฉากต่อสู้ในดวงดาวอื่นๆ หรือฉากแอ็คชั่นในโลกก็ทำได้ค่อนข้างดี ค่อยคุ้มตังค์ที่เสียไปหน่อย ฉากแอ็คชั่นก็ถือว่าทำออกมาดูแล้วมันส์ดีใช้ได้ ถึงแม้ว่าพระเอกจะเล่น Roller Blade ตลอดเวลาก็ตาม\n\nรวมๆ ถ้าไม่สนใจเนื้อเรื่อง ดูแต่แอ็คชั่นก็มันส์ในระดับนึงแหละ แต่ด้วยมันคือหนังฟอร์มยักษ์ ก็น่าจะปราณีตในเรื่องของเนื้อหามากกว่านี้อีกหน่อย อันนี้เหมือนไปเน้นแต่ CG จนลืมความสำคัญของเนื้อเรื่องไปเลย\n\nแนะนำติชมได้ที่นี่ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
