{"movie_name": "Jupiter Ascending", "text": "รีวิว สั่วๆ Jupiter Ascending !! \"ศึกดวงดาวพิฆาตสะท้านจักรวาล Propaganda แห่งปี\"\n\n[SR] Sponsored Review (ฉันไม่ได้ซื้อสินค้าหรือเสียค่าบริการเอง แต่มีผู้สนับสนุนสินค้าหรือบริการนี้ให้ฉัน โดยที่ฉันไม่ได้รับสิ่งตอบแทนอื่นใดในการเขียนรีวิว)\nก่อนอื่นเหมือนเดิม ถ้าจะไปดูอยู่แล้ว ปิดไปเลยฮะ เพราะรีวิวผมอาจมีผลต่อการดูหนังของคุณได้ แต่ถ้าลังเลก็อ่านได้ครับ และบอกไว้ก่อนว่าเป๊นความคิดของผมคนเดียวเท่านั้น\n\nขอชมก่อน เป็นหนัง Action , Fantasy , Sci-Fi ฉากสวยงาม อลังการมากๆ พระนางมีชื่อสุดๆ อย่าง Channing Tatum และ Mila Kunis ทีมโปรดักชั่นจาก Village Roadshow Pictures, Warner Bros ซะด้วย แถมยังมีเครดิตผู้สร้าง The Matrix ไตรภาคเสียอีก Special Effect อลังการสุดยอด CG สวยงามมากๆ เหมือนได้อยู่ในอวกาศ ตะลึงไปกับฉากเปิดตัวและหลายฉาก นั่นแหละ หมดแล้วครับ มีดีเท่านี้จริงๆ\n\nที่เหลือขอด่านะครับ ก่อนผิดหวังกับ Mondecai ที่หน้าฉากสวยงาม และ นักแสดงนำโด่งดัง ไปแล้ว มาผิดหวังอย่างอย่างรุนแรงกับเรื่องนี้อีก คืออย่างที่บอกไป CG สวยงามมากๆ ยิงได้ดู 3D นั้น ขอบอกว่าสุดยอดมาก แต่ถ้าจะให้ดีบทหนังและความสนุกควรจะนำมาประกอบตัวหนังไปด้วย เรื่องนี้ขอบอกว่า กากมากๆ พยายามหาความสนุกของมันด้วยฉาก Action แต่ก็มันส์แบบ เออ มันส์แฮะ แค่ไหน ไม่ได้มีอะไรให้ลุ้นหรือติ่นเต้นเลยแม้แต่นิดเดียว เหมือนหนัง Transformer Version อวกาศ แต่ Transformer ยังดีสักกว่า คิดว่านอนมาเยอะแล้วนะ เรืองนี้ยังชวนหลับได้อีกหลายฉาก เนื้อเรื่องก็ไม่มีอะไรมาก มีแต่พระเอก กับ นางเอก เท่านั้น แต่ไม่เล่าละกันครับ Story-telling นั้น simple มากๆ เหมือนย้อนไปดูหนัง 10 ปีที่แล้วที่เล่าหนังแบบนี้ เนิบๆ ไร้แก่นสาร หรือสิ่งให้จดจำเท่าไหร่นัก\n\nบางฉากไม่มียังได้ แถมตัวละครเยอะแยะปวดหัว บางตัวโผล่มาเท่ๆ แล้วก็หายไปทั้งเรื่องเลย เล่นกันอยู่สองตัว กันไปกันไป บางตัวละครไม่มียังได้จริงๆ ... Conflict (ปมขัดแย้ง) เหตุผล!!  มาก ไม่มีเหตุผลอันใดที่เป็นสมเหตุสมผลเท่าไหร่ หนังไม่มีพลิกให้เห็นแม้แต่นิดเดียว และตัวหนังจะยาวไปไหน 2 ชั่วโมง บ้าไปแล้ว นี่ถ้าไม่ได้ดู 3D นี่ครึง่เรื่องก็ออกแล้ว ไม่ค่อยรู้สึกในใจว่าอยากให้หนังมันจบไวๆมานานแล้ว จนมาได้ชมเรื่องนี้ บ่นกับตัวเองทุกครั้งว่าเมื่อไหร่มันจะจบวะ!! แม้แต่การแต่งหน้าของตัวร้ายยังดูออกว่าแต่ง ไม่เนียนเลย เห้อ นี่ระดับ Hollywood แล้วนะ\n\nถ้าเป็นเด็กประถม มัธยมต้น ดูคงต้องสนุกแน่ๆ เพราะหนังเน้น Special Effect กับเนื้อเรื่องไม่ต้องมาก (แม้ตัวหนังพยายามใส่เนื้อเรื่องมาให้มากก็ตาม) แต่ก็ไม่ได้อินแม้แต่น้อย (อาจจะผิดที่เราเองหลับและเข้าสายก็ได้นะ)\nสรุปง่ายๆ คือ Guardian of the galaxy บทเหมือนจะไม่มีอะไรแล้ว แต่ดูสนุกและตื่นเต้นกว่าเรื่องนี้เป็น 10เท่า 100เท่าเลย แพ้แบบไม่เห็นฝุ่น ถ้าแนว อวกาศ ไซไฟ Star trek into darkness ก็ดีกว่ามาก แม้แต่ฉาก ไซไฟของ Cloud Atlas ก็ยังดีกว่าเรื่องนี้ทั้งเรื่อง แม้ CG จะสู้ไม่ได้ก็ตาม\n\nสรุป เสียดายความสวยงาม ของ CG และทุนสร้าง พี่แกเล่นโฆษณาทุกสื่อ VGI , PlanB ,รถไฟฟ้าBTS MRT ออนไลน์ TVC Social media ทั้งชั้นโรงหนังยังต้องขึ้นของพี่แกคนเดียว หันไปทางไหนก็จะเห็นหนังเรื่องนี้ ทุนหนามากๆ ซึ่งสวนทางกับ คุณภาพหนังจริงๆ ใครอยากดูต้องตั้งความหวังไว้ต่ำมากๆ แม้ขนาดผมตั้งต่ำแล้ว มันยังต่ำกว่าได้อีก\n\nสรุป 2 เป็นหนังดูเพลินๆได้เรื่องนี้ แต่บางทีอาจไม่เพลินก็ได้ถ้าเสียตังไปดูและเสียเวลาไปสองชั่วโมง\nแต่ใครชอบดูแค่ CG และ ฉาก Action ก็โอเคหน่อย มีออกมาเยอะใช้ได้ ยิงๆๆๆกัน สวยงามและมันดี แต่ก็เท่านั้น Ender’s Game CG ไม่ดีเท่าครึ่งของเรื่องนี้ก็ยังสนุกกว่าเยอะมาก\n\n4.5/10 คะแนน CG ล้วนๆ\n\nประสบการณ์ 4DX – เหยด แรกๆมันส์มาก มีกระสั่น กลิ่น เสียง ไฟ ตื่นเต้น พอไปซักครึ่งเรื่องเท่านั้นแหละ เมิงจะสั่นไปไหน ตอนนี้คอเคล็ดเลยครัช ให้นั่งอีกคงไม่เอาละ ไม่ไหวจริงๆ สงสารอาม่าข้างหน้าจริงๆ\n\n"}
