{"movie_name": "รีวิวหนังเรื่อง Jupiter Ascending", "text": "ให้ 6.7/10 หนังแอคชั่นแฟนตาซี เรื่องราวของ 3 คนพี่น้องที่พยายามแย่งชิงจักรวาล และตามหานางเอกที่อยู่บนโลกเพราะคิดว่าเธอเป็นแม่ของพวกเขากลับชาติมาเกิด ผลงานเขียนบทและกำกับของ 2 พี่น้อง Wachowskis จากเรื่อง Cloud Atlas (2012)\n\nในช่วงต้นๆที่อยู่บนโลกหนังเหมือนจะมีบางอย่างให้สนใจและติดตามบ้าง แต่พอออกนอกโลกปั๊บ เนื้อเรื่องก็ออกนอกโลกตามไปด้วย จริงอยู่ที่เป็นหนังแฟนตาซีจะมีเรื่องประมาณนี้อยู่แล้วและด้วยความที่เป็นคนไทยก็น่าจะชินกับเรื่องความเชื่อการกลับชาติมาเกิดบ้าง แต่บอกตรงๆว่าไม่ว่าไทยหรือเทศส่วนตัวก็ยังไม่ชินอยู่ดี ซึ่งถ้าหากหนังมีหลักทฤษฎีหรือมีหลักบางอย่างมาโน้มน้าวทำให้เชื่อประเด็นนี้ก็ว่าไปอย่าง หากแต่เปิดมาก็จับยัดลงมาซะดื้อๆ\n\nมีการปูนักแสดงเก่าๆที่เคยเล่น Cloud Atlas แล้วก็ฆ่าตัวละครทิ้งอย่างเลือดเย็น โดยการไม่ให้มีบทต่อแล้วหายไปเลยจบๆกันไปไม่มีการตบที่ปูไว้กลับแต่อย่างใด ซึ่งจะว่าไปแล้วเป็นวิธีเขียนบทที่ค่อนข้างแย่ทีเดียว โดยเฉพาะเมื่อเรื่องเดินมาถึงจุดที่แย่งชิงจักรวาลกัน บทพูดตัวละครพรั่งพรูออกมาอย่างมากมาย แต่ล้วนเป็นเรื่องน้ำเน่าที่เยอะเกินไปจนขี้เกียจใส่ใจและคิดตาม แล้วก็ฆ่าตัวละครทิ้งโดยการไม่มีบทต่อแล้วหายไปเลยอีกครั้ง ทั้งๆที่เป็นบทที่ค่อนข้างสำคัญ\n\nภาพ CG ถือว่าดีเลย ภาพจักรวาลและยานอวกาศสวย แต่เมื่อไหร่ที่รวมคนหรือตัวละครอื่นๆซ้อนเข้าไปกับฉากอลังที่ทำขึ้นด้วย CG จะดูหลอกตามาก โดยเฉพาะในฉากช่วง Climax ที่พื้นหลังเป็นโทนสีแดงส้มนั้นจะเห็นชัดมากว่าใช้ CH ซ้อนเข้าไป ให้อารมณ์เหมือนเวลาพวกเราไปเที่ยวสตูดิโอถ่ายหนังตามเมืองนอกแล้วลองถ่ายวิดีโอบนบลูสกรีนโดยที่ไม่มีการปรับแต่งอะไรเลย หรือพูดง่ายๆว่ามันเหมือนหนังแอคชั่นที่ใช้เทคโน CG แบบ 10-20 ปีก่อน\n\nโดยรวมแล้วถือว่าหนังดูได้ถ้าไม่สนใจเนื้อเรื่อง (ที่ไม่ว่าจะคิดตามหรือไม่ก็จะมีคำถามเกิดขึ้นในใจอยู่ดี) ฉากแอคชั่นก็ดูเฟี๊ยวฟ๊าวมันส์ดี เพราะดนตรีประกอบเป็นดนตรีบรรเลงในท่วงทำนองที่จังหวะแน่นดี จึงบิ๊วช่วยให้เพลินๆไป ชอบการจิกกัดระบบราชการ ชอบตัวร้ายที่เป็นมังกรเท่อยากมีเลี้ยงไว้สักตัว และก่อนชมคิดว่าหนังเรื่องนี้เป็นหนังที่ทำให้ความหล่อของ tatum channing หายไปเป็นขี้เหร่แทน แต่เมื่อชมแล้วก็เท่ดี แอบมีความรู้สึกอยากให้เขาอุ้มเหมือนกันนะ อิอิ มิน่าหละนางเอกที่หน้าเหมือนพาเมล่า เบาว์เด้นถึงได้ลงมืออ่อยอย่างเต็มที่\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
