{"movie_name": "The Theory of Everything", "text": "1) ผมไปดูแบบแค่รู้ว่าดี ไม่ได้ศึกษาประวัติอะไรไปเลย ซึ่งก็ดีนะ ทำให้แอบเซอร์ไพรส์กับเรื่องราวในหนังเยอะเชียว ว่าเป็นบุคคลสำคัญขนาดนั้นเลยเหรอ\n\n2) การแสดง...สมจริงสุดๆๆๆ แสดงเป็นคนพิการได้แบบว่า เชื่อว่าเขาเป็น 100% คิดดู ขนาดฉากความฝัน แอบนึกว่าใช้ดาราแสดงแทน! เชื่อกันขนาดนั้นเลย\n\n3) หนัง feelgood มากๆ ยอมรับว่าแม้เรื่องจะเศร้าแค่ไหน ก็แอบยิ้มทั้งน้ำตาได้ตลอดทั้งเรื่อง\n\n4) เป็นหนังรักโรแมนติกสุดๆ แถมน้ำเน่าเราสามคนอีกต่างหาก คือดูเอาแค่บันเทิงก็โอเค ตอบโจทย์ได้เลยครับ\n\n5) หนังดูไม่ยากนะครับ แม้จะพูดเรื่องราวทฤษฎีฟิสิกส์อะไรเยอะแยะ แต่ดูๆไป ก็เหมือนกำลังฟังเขาเล่านิยายวิทยาศาสตร์ซะมากกว่า กลับยิ่งรู้สึกสนุกเพลิน และน่าสนใจด้วยซ้ำไป\n\n6) ชอบนางเอก น่ารักมากๆ แสดงก็ดี สายตาเธอแบบว่าทั้งอ่อนโยน และเข้มแข็งได้ในคนเดียวกัน ยิ่งเสริมให้เราเชื่อในเหตุผลและการตัดสินใจมากๆเลย\n\n7) แอบหาวนิดๆ...แต่ก็ไม่หลับนะ เรื่องราวน่าสนใจตลอดเรื่อง\n\n8) ชื่อหนัง theory of every thing นึกว่าจะเป็นหนังรักหวานแหวว ไม่คิดเลยว่าจะเป็นหนังชีวประวัตินะเนี่ย (แต่อย่างว่า สร้างจากหนังสือของแฟนเขานี่นา เนื้อหาเลยหวานแหววโรแมนติกดีจัง ชื่อหนังสือก็เลยออกแนวหนังรักเล็กๆไปเลยนะเนี่ย)\n\n9) เรื่องนี้สร้างจากเรื่องจริงของนักวิทยาศาสตร์ระดับโลกครับ ดูไปก็แอบคิดไปว่า คนฉลาดขนาดนี้ ทำไมต้องเจอเรื่องร้ายขนาดนี้เลยเหรอ ถ้าเป็นเราเองอาจจะไม่มีกำลังใจมากขนาดจะผ่านอุปสรรคขนาดนี้ได้หรอก ดูๆไปก็รู้สึกเหมือนได้รับกำลังใจจากหนังไปกลายๆ ว่าเขาเป็นขนาดนี้ เราก็น่าจะสู้ไหวอยู่นะ\n\n10) สรุป...การแสดงสุดยอดมากๆ เชื่อเลยว่าเขาพิการจริงๆ เนื้อหาก็น่าสนใจ หนังดูไม่ยาก feelgood ทั้งเรื่อง และให้กำลังใจแก่ชีวิตดีจัง ถ้ามีโอกาสได้ดู รับรองว่าไม่เสียดายเวลาแน่นอนครับ\n\nปล. ถ้าเชื่อว่าเป็นหนังดี ไม่ต้องค้นเนื้อหาเพิ่มเติมหรือดูตัวอย่างหนังหรอกครับ ไปดูเลย และเซอร์ไพรส์แบบผมก็สนุกดีเหมือนกันนะ (ผมเลยเขียนแซวหนังไม่ค่อยออกเลย เพราะไม่อยากสปอยอะไรนะ)\n\nปล2. ชอบวิธีเล่าเรื่องตอนใกล้จบ ทำให้รู้สึกเหมือนถ้าไม่มีเธอ ก็ไม่รู้ว่าวันข้างหน้าจะเป็นอย่างไร เหมือนโดนขยี้อีกเล็กๆก่อนจบเรื่อง ทำให้ประทับใจมากาขึ้นไปอีก\n\n******************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
