{"movie_name": "Single Lady เพราะเคยมีแฟน", "text": "คือ...อยากมีแฟน ตึ่งโป๊ะ !!!\n\n\n\nสปอยล์นะจ้ะ\n\n\nเนื้อเรื่องก็ไม่มีอะไรมาก ไบร์ท (อั้ม พัชราภา) ผู้หญิงที่มีชีวิตแสนเพอร์เฟค ยึดถือคติถ้าจะมีผัวแล้วไม่ได้ดี ก็ไม่มีเสียดีกว่า อยู่มาวันนึงดันได้ไปดูดวงกับหมอแขก แล้วก็โดนทักว่ามีเนื้อคู่นะ แต่เพราะไปหักอกคนอื่นไว้เลยเหมือนโดนคำสาปเลยไม่ได้เจอเนื้อคู่ ต้องกลับไปแก้ไขสิ่งที่ทำผิดต่อเขาไว้ ถึงจะเจอเนื้อคู่ และถ้าไม่ทำดวงจะซวยมากขึ้นเรื่อยๆ ตามสูตรนางเอกไม่เชื่อแต่ดันถูกพักงานหน้าตาเฉย แถมเพื่อนๆแก๊งชะนีด้วยกันยังเป่าหู เลยทำให้นางใจอ่อนกลับมาค้นหาว่าในอดีตนางไปทำอะไรกับแฟนเก่าทั้ง 5 คนของนางไว้ โดยได้หนีบเอาเข้ม (เป้ อารักษ์) เพื่อนของสามีของเพื่อนรุ่นน้องทีไม่ค่อยจะลงรอยกันไปด้วย\n\n\n\nเคยมีความสุขเวลาที่ได้ใช้ชีวิตกับตัวเอง มีอิสระในทุกๆด้าน อยากทำอะไรก็ทำ ไม่ต้องคอยเป็นห่วงเป็นใยใคร ไม่ต้องแคร์ความรู้สึกใคร แต่เสี้ยวนึงแว๊บๆก็อดคิดไม่ได้ว่า ช่วงเวลาดีๆที่เรามี ถ้ามีใครช่วยแชร์ก็คงจะไม่เลวเหมือนกัน … ไบร์ทก็เป็นคนแบบนั้นแหละ ที่ประกาศตัวต่อสาธารณะชนว่า “ไม่มีผู้ชาย ก็อยู่ได้โว้ย” เพราะช้าน สวย รวย และเก่งมาก โดยที่ลืมข้อเท็จจริงที่ว่า จริงอยู่ที่ชะนีทุกคนไม่ได้อยากมีผัว แต่เชื่อเหอะว่าชะนีทุกคนเหงาเป็น เราจะเห็นโมเมนต์ที่ขัดแย้งในตัวไบรท์ได้ชัดเจนเวลาที่นางอยู่คนเดียวนั่นแหละ ว่านางมีมุมเหงาๆของนางเหมือนกัน หนังย้ำมุมตลกๆของน้องนียุคใหม่ ที่มากับความสมาร์ท ชิค โมเดิร์น และชอบดูดวง เอ่อ...พอหันมาดูรอบตัว ผู้หญิงเรานี่บ้าดวงจริงๆด้วย จะมากจะน้อยก็อีกเรื่องนึง\n\nไบรท์ย้อนอดีตเพื่อพยายามไปเสาะหาว่าตัวเองทำอะไรผิดไว้กับแฟนเก่า ซึ่งในสายตาเรามันไม่ใช่แค่ว่านางไปทำผิดกับเขานะ แต่มันเหมือน “ปม” ในใจของพวกเขามากกว่า ที่มันส่งผลมาถึงสิ่งที่แต่ละคนเป็นในปัจจุบัน\n\n\nแจ็ค(โก๊ะตี๋) อดีตรักวัยเด็ก ที่ไบรท์เคยให้สัญญาว่าจะกลับมาเล่นด้วยกันอีก หลังจากย้ายบ้านไปแล้ว แต่นางก็ไม่เคยกลับมาเลย พอโตขึ้นแจ็คเลยมีปมกลายเป็นคนกวนติง ยิ่งได้มรดกเป็นที่ดินและเจ้าของตลาด บ้านเช่าก็ยิ่งกร่าง ระรานชาวบ้านไปทั่ว หนังเฉลยว่าที่เป็นแบบนี้ เพราะไอ้แจ็คดันสัญญากะนางเอกว่า จะคอยดูแลหมู่บ้านนี้ให้เจริญ พอนางเอกไปไม่กลับมา แจ็คเลยอยากรักษาสัญญามั่ง (โคตรกากอะ) จนนางเอกต้องไปขอโทษคนในหมู่บ้านให้แจ็คและตามสูตรกลับมาเป็นเพื่อนที่ดีกันอีกครั้ง … น่าแปลกที่เราชอบตอนนี้ที่สุด โก๊ะตี๋เล่นดี ทั้งๆที่มันเหตุผลมันเบาโหว่ง แต่เราดันเชื่อซะงั้น 55555\n\n\nพี่พอล(เอกกี้) เก้งต้องสงสัยรายนี้ เป็นรักสมัยมัธยม ที่เปิดตัวเป็นเกย์เต็มที่หลังจากเลิกกับนางเอก พอลฝังใจจากการเสียจูบแรกให้กับนางเอก ตอนนั้นไบรท์พนันกับเพื่อนว่าจะจีบพอลเป็นแฟนให้ได้ และพอได้จูบแรกก็เอาไปโพทะนาให้เพื่อนฟัง ว่าชนะแล้ว พอลได้ยินเลยคิดว่า จูบแรกที่ควรจะมีความหมายแต่ดันเป็นจูบจากการหลอกลวง เลยส่งผลให้ชีวิตเขาไม่เคยมีคนที่จริงใจเข้ามาเลยสักที … ด้วยความสัจจริง ตอนของพอลเราคิดว่าจะขำสุด แต่เราไม่ค่อยขำเลย อาจจะเพราะเราเซ็งที่ เฮ้ยย ตัวเองก็ไปหลอกเขาก่อนปะวะ ว่าเป็นชายแท้ แล้วจะคาดหวังให้ได้รักจริงๆเนี่ยนะ โคตรไม่แฟร์เลย เราเลยไม่ค่อยอินเท่าไร เราคิดว่าตอนพี่พอลเนี่ยต้องขำ...ผิดคาด ไม่ค่อยขำอะ\n\n\n\nพี่ที(ปิ๊บ รวิชญ์) หนุ่มใหญ่ที่เคยจะแต่งงานกันอยู่แล้ว แต่นางเอกขอเลิก เพราะเหน็ดเหนื่อยกับครอบครัวพระเอก ทีเองก็ใช้ชีวิตแบบเรื่อยๆยังไงก็ได้ พอที่บ้านอยากให้แต่งงานกับผู้หญิงจีนที่หาให้ ก็ยอมไม่ว่าอะไรทั้งๆที่ตัวเองก็คบกับผู้หญิงอีกคนนึงอยู่แล้ว .. เอ๊ย คือไมเราคิดภาพออกวะ ว่านางเอกมันต้องเจออะไรเวลาอยู่กับผู้ชายคนนี้ ผู้หญิงที่มันเข้ากับที่บ้านฝ่ายชายไม่ได้ ตัวผู้ก็ไม่ได้พยายามอะไรเลย เฉื่อยๆไปดิ จะแต่งกันอยู่แล้วยังต้องเลิก ครั้งนี้ก็อีหรอบเดิม ยอมเลิกกับคนที่คบเพราะที่บ้าน จนนางเอกไปช่วยบอกที่บ้านว่าผู้ชายมีความสุขแค่ไหนตอนอยู่กับน้องนีคนนี้ ที่บ้านก็เอ่อ..ยอมๆให้คบกันก็ได้เพราะไม่เคยเห็นรอยยิ้มแบบนี้จากตัวผู้เลย … คืออยากบอกว่าจริงๆชอบสิ่งที่หนังอยากจะสื่อมากเลย แต่ตรงนี้หนังสื่อออกมาไม่ถึงเท่าไร แล้วมันง่ายไปอะ ตรงนี้ไม่เมคเซนส์ เราไม่ให้ผ่านนะ\n\n\n\nเคน (นาวิน ตาร์) อุต๊ะ ทำไมเรานึกถึง love me if you dare  ละคนนี้  เคนกะนางเอกเป็นแฟนกันสมัยอยู่เมืองนอก แต่เคนเจ้าชู้มากค่ะ นางเอกกลับมาก็ไม่เลิก เลยกลายเป็นเกมระหว่างสองคนที่จะต้องแข่งกันหว่านเสน่ห์ให้ฝ่ายตรงข้าม สุดท้ายนางเอกไม่เผาผี เพราะเคนดันขอแต่งงาน นางเอกดีใจบอกรัก เคนดันบอกนางเอกแพ้ นางเอกแค้นมาก พอเห็นว่าพระเอกมีแฟนเป็นตัวเป็นต้น เลยกะจะทำให้เลิกกัน ตอนหลังเคนมาสารภาพว่าตั้งใจขอแต่งงานจริงๆนะเอ่อ แต่พูดคำว่ารักไม่เป็น แล้วก็ขอโทษนางเอก และบอกนางเอกว่าจะไปขอแฟนแต่งงาน นางเอกก็ตายหะแล้ว เพิ่งไปยุให้น้องนีขอเลิกมานี่หว่า พออีกวันมาเคนขอแต่งงาน น้องนีขอเลิก นางเอกแก้ไขสถานการณ์โดยการบอกว่า ดีแล้วที่เลิกกัน นางวางแผนทั้งหมดไว้เอง เพราะนางลืมเคนไม่ได้ น้องนีโกรธตบนางเอก พระเอกตกน้ำ แฟนเก่าตกน้ำ แฟนเก่าขอแต่งงาน น้องนีตกลง นางเอกยิ้มดีใจด้วย … อันนี้คือระ ? ตอนแรกๆดูเท่ดีค่ะ เราชอบเลย แต่พอตอนแก้ปมนี่ บทมันอ่อนไปอะคะ  เราแอบเงิบ 55555+\n\n\n\nตุลย์ (ต้าร์ บาร์บี้) ทำไมเราสัมผัสได้ถึงแรงดึงดูดของสองคนนี้ละคะ เคมีคือเข้ากันอะ ตุลย์เป็นนักร้อง มีความฝันที่จะออกอัลบั้ม แต่ดันพลาดท่าทำสาวท้อง เลยต้องหลอกนางเอกว่ารักคนอื่น ชีวิตปัจจุบันเปิดผับ แต่ความสัมพันธ์กับลูกสาวไม่ค่อยดีเท่าไร จนทำให้ลูกสาวหนีออกจากบ้าน นางเอกเลยมาช่วยให้ปรับความเข้าใจกัน เราชอบตอนนี้...เพลงเพราะ และอั้มน่ารักมากกกกกกกก โคตรมีเสน่ห์เลย (บอกก่อนไม่ใช่แฟนคลับนางนะ) น้องที่เล่นเป็นลูกสาวก็เล่นดีเชียว แต่เราไม่ค่อยเชื่อในความรู้สึกระหว่างพ่อกับลูกเท่าไร แบบว่าอะไรฟระ คุยๆสองสามคำเข้าใจกันละ เอ่อ..ง่ายไปนะ แล้วตอนที่นางเอกทำเซอไพรส์แฟนเก่าด้วยการเอาเพื่อนร่วมวงในอดีตมาร้องเพลงด้วยกัน มันก็มาแบบเอ่อ..งงๆดี คือนี่คนดูไม่ได้ฝันไปใช้ไหม มาได้ไงฟระ แต่เพลงเพราะมาก เลิฟเพลงอะ\n\n\n\nเข้ม (เป้ อารักษ์) ผู้ชา่ยที่มาคอยช่วยนางเอก และตอนหลังสารภาพว่าเคยเจอนางเอกหลายครั้งแล้ว ชอบแต่พอจะจีบก็มีเหตุให้จีบไม่ได้ซักที เช่นนางเอกมีแฟน ตัวเองมีแฟนบ้าง และไม่ได้ไขว่คว้าบ้าง พอครั้งนี้ได้มาเจอจังๆก็เลยจะลองลุยดู นางเอกก็มีใจนะ แต่แบบไอดอลสาวโสดไงเลยไม่เอาดีกว่า อยู่คนเดียวดีแล้ว แต่พอมาคิดๆดู ไม่เอาละโว้ย ไม่อยากโสดแล้ว\n\nสิ่งที่ดีที่สุดในหนังเรื่องนี้คือ ภาพสวย ฉากสวย วิวสวย สวยแบบไม่ต้องใช้ CG ได้กลิ่นอาย Fake มาเลยและเพลงเพราะมากกกกกก แต่บทก็คือส่วนที่ต้องปรับปรุง เอาจริงๆบทมันก็มีที่มาที่ไปของมันนะ มีเหตุผลรองรับหมดแหละ เพียงแต่เหตุผลที่มีมันอ่อนไปหน่อย คล้อยตามมั้ย มีบ้างนะเพราะเคลิ้มไปกับเพลงและภาพสวยๆ บทตลกก็ไม่ได้ตลกแบบน้ำหูน้ำตาไหล และด้วยความยาวของหนังที่ยาวมาก มันก็เลยรู้สึกอืดๆเฉื่อยๆ ตอนต้นเรื่องเราโอเคมาก กลางเรื่องเราอยากให้จบไวๆ ท้ายเรื่องมามันก็ดูกระชับขึ้น เราแอบไม่เข้าใจว่าจะเขียนบทให้นางเอกไปๆกลับๆหาคนรักทำไมสองรอบสามรอบ คือถ้าเอาพระเอกไปพร้อมนางเอกทีเดียวแล้วแก้ มันจะไวกว่านี้ปะ หนังมันน่าจะไม่อืดขนาดนี้นะ อ่อ..คิดได้อีกอย่าง บทหนังนี่อีกนิสก็จะไปอยู่ชั้นเดียวกันกับรักหมดแก้วละนะ ใส่คำคมๆโดนๆมาตลอด คือจริงๆมันถูกจังหวะนะ แต่แบบว่า...แหม ใส่กันช๊อตต่อช๊อตเลย พยายามมากไปมันไม่ค่อยเกร๋น่ะ สำหรับเรา\n\nสรุปหนังอยู่ในระดับพอใช้ ให้คะแนนที่ 6.5/10  จ้า\n\nป.ล. 1 ชอบเพลง ไม่เคยเปลี่ยน ของพราวมาก อยากให้ทีมงานเอามาลงเต็มๆไวๆ ได้โปรด...\n\nป.ล. 2  เราไม่ชอบคุณนิดา ที่ต้องมาทำหน้าตาตลกๆในเรื่องเลยๆ จริงๆหน้าเค้าก็ขำอยู่แล้วนะ\nแต่พอมาทำหน้าตาให้มันดูตลกๆเวอร์ๆ แล้วมันไม่ตลกอะ คหสต.นะคะ\n\n\nแก้ไขข้อความเมื่อ 9 กุมภาพันธ์ 2558 เวลา 23:36 น."}
