{"movie_name": "The Theory of Everything", "text": "คำว่า “ทฤษฎี” (Theory) นั้นนิยามได้อย่างคร่าวๆ ว่าหมายถึง ชุดความคิด กรอบความคิด ที่ใช้ในการอธิบายความสัมพันธ์ระหว่างสิ่งต่างๆ ในปรากฎการณ์ใดปรากฎการณ์หนึ่ง โดยสิ่งที่จะถือเป็นทฤษฎีจะต้องมีการพิสูจน์จนได้รับการยอมรับในระดับหนึ่ง ถ้าจะมีสิ่งใดที่นักทฤษฎีต้องการมากที่สุด นั่นก็คือ การสร้างทฤษฎีหนึ่งที่สามารถอธิบายปรากฎการณ์ต่างๆ ได้ทั้งหมด โดยเฉพาะสายวิทยาศาสตร์ฟิสิกส์ที่จะว่าเป็นเป้าหมายหลักของการศึกษาเลยก็ได้ และทฤษฎีนี้ก็คือที่มาของชื่อเรื่อง “The Theory of Everything” หนังอิงชีวประวัติของ “Stephen Hawking” นักฟิสิกส์ผู้โด่งดัง ซึ่งมีความใฝ่ฝันจะค้นพบทฤษฎีของทุกอย่างเช่นเดียวกัน\n\nอย่างไรก็ตาม ถึงแม้จะเป็นเรื่องเกี่ยวของนักวิทยาศาสตร์ แต่ “The Theory of Everything” ก็ไม่ใช่หนัง Sci-fi ที่เต็มไปด้วยเนื้อหาทางด้านวิทย์แต่อย่างไร แต่จะออกแนวหนังโรแมนติก-ดราม่าชีวิตครองครัวของ Stephen และภรรยา “Jane” เสียมากกว่า เพราะต้นฉบับของเรื่องราวก็เอามาจากงานเขียนของ “Jane” เนื้อหาทางวิทยาศาสตร์ โดยเฉพาะเรื่อง “เวลา” และ “หลุมดำ” ที่เป็นงานสร้างชื่อของ Stephen Hawking แม้จะมีอยู่ แต่ก็เป็นแนวน้ำจิ้มเสียมากกว่า เทียบกับ The Imitation Game ที่สร้างจากชีวิตอัจฉริยะเช่นเดียวกัน และได้เข้าชิง Oscar สาขา Best Picture เหมือนกัน เรื่องนั้นดูจะใส่เนื้อหาทางวิชาการไปมากกว่าด้วยซ้ำ และด้วยความที่หนังมีความเป็นหนังชีวิตอยู่สูง คำว่า “The Theory of Everything” ในที่นี้จึงไม่ได้หมายถึงแค่เพียงทฤษฎีทางด้านฟิสิกส์แต่อย่างเดียว แต่ชวนเราตีความไปถึงทฤษฎีของชีวิต ว่ามันมีแบบแผนที่สามารถใช้อธิบายได้หรือป่าว\n\nหนังชีวประวัติของอัจฉริยะส่วนใหญ่ ถ้าเอามาทำแนวดราม่าชีวิตมักเน้นไปที่ความแปลกแยก เข้ากับสังคมไม่ได้ของตัวอัจฉริยะ อย่าง The Beautiful Mind หรือล่าสุดก็ The Imitation Game แต่ The Theory of Everything ไม่ได้ไปในทางนั้น “Stephen Hawking” ในเรื่องนี้แม้จะดูออกว่าเนิร์ด และอาจจะมีการต่อต้านความเชื่อทางศาสนาบ้าง แต่เขาไม่ได้แปลกแยกและมีปัญหากับการเข้าสังคมขนาดนั้น เขามีเพื่อนที่ดี มีครอบครัวที่อบอุ่น มีมุขตลกให้คนรอบข้างขบขันอยู่เรื่อยๆ และที่สำคัญเขามีความรักกับ “Jane Wilde” เช่นเดียวกับคนทั่วไปที่เมื่อถึงวัยก็มีความรัก แต่สิ่งที่ทำให้ Stephen แตกต่างจากคนอื่นก็คือ “โรคเซลส์ประสาทเสื่อม” ที่ทำให้กล้ามเนื้อของเขาค่อยๆ เป็นอัมพาตไปทั่วร่างกาย เป็นปัจจัยที่เขาคุมไม่ได้ และสามารถเกิดได้กับทุกคน เพียงแต่มันเกิดกับนักฟิสิกส์ผู้โด่งดังคนนี้\n\nความรักของ Stephen แม้จะดูรวบรัดและรวดเร็วไปสักหน่อย แต่เมื่อดูจนจบเรื่องแล้ว ก็อดคิดไม่ได้ว่า อาจเป็นความตั้งใจของหนังเองที่ทำให้ช่วงเวลาแรกรักมันค่อนข้างสั้น เพราะสิ่งที่ต้องการเน้นคือช่วงเวลาหลังจากที่ Jane รู้อาการป่วยของ Stephen แล้วเลือกที่จะยืนเคียงข้างเขาต่างหาก ถ้าคู่รักคู่หนึ่ง อยู่มาวันหนึ่ง ต้องมีคนใดคนหนึ่งเกิดเจ็บป่วย พิการ และอาจใช้ชีวิตได้ไม่กี่ปี สิ่งที่เรา “คนนอก” คาดหวังคืออะไร… ใช่มั้ยว่าเราคาดหวังจะเห็นฝ่ายที่ไม่เป็นอะไรคอยดูแลอีกฝ่ายที่เจ็บป่วยไปตลอดทั้งชีวิต จะแก่จะเฒ่าก็อยู่เคียงข้างกัน มันคือแบบฉบับทฤษฎี “ความรัก” ชั่วนิรันตร์ที่ใครๆ ต่างก็คาดหวัง แต่ชีวิตจริงมันไม่ได้ง่ายแบบทฤษฎีนี่สิ\n\nปฏิเสธไม่ได้ว่า การที่ “Jane” เลือกจะยืนเคียงข้าง “Stephen” กลายเป็นแรงผลักดันให้ Stephen สามารถมีชีวิตยืนยาวได้กว่าที่ใครๆ คาดคิด เพราะตอนแรกหมอคาดหมายว่าเขาจะอยู่ได้แค่ประมาณ 2 ปีเท่านั้น แต่เมื่อเวลาผ่านไปนานขึ้น อยู่ด้วยกันนานขึ้น เราก็เห็นเช่นกันว่า “Jane” เริ่มเหนื่อยแค่ไหนกับความพยายามในการประคับประคองชีวิตครอบครัวของเธอ ไม่ใช่แค่ Stephen ที่ Jane ต้องทำหน้าที่เป็นผู้ช่วยส่วนตัวเขาในการทำงานไปด้วย แต่เธอยังต้องรับภาระในการเลี้ยงดูลูกๆ ไปอีกด้วย เธอค่อยๆ สูญเสียการมีขีวิตของตัวเอง ซึ่งรวมถึงวิทยานิพนธ์ที่เธออยากทำก็ต้องหยุดลงด้วยเช่นกัน แน่นอน Jane ไม่ได้ใจร้ายถึงขนาดทิ้ง Stephen (ทั้งที่จริงก็สามารถทำได้) แต่ถ้าถามว่ายัง “รัก” หรือเปล่า…อันนี้เริ่มไม่แน่ละ\n\nบางทีการที่หนังจงใจเล่าเรื่องตอน “แรกรัก” อย่างรวบรัด ก็เหมือนเป็นการตั้งคำถามกับคนดูแทน Jane ว่า เธอคิดถี่ถ้วนแล้วหรือเปล่าก่อนจะตัดสินใจใช้ชีวิตร่วมกัน ในตอนแรก Jane อาจทำไปด้วยความรักจริงๆ แต่เธออาจคิดแค่ว่าแค่ 2 ปี แต่เมื่อเวลามันนานกว่าที่เธอคิด (หรือจริงๆ อาจไม่เคยคิดไว้เลย) แค่ “ความรัก” อาจจะไม่พอแล้ว Jane ไม่ได้อยากเป็นแค่คนดูแลคนอื่น แต่เธอก็ต้องการที่จะมีคนอื่นดูแลเช่นกัน เช่นเดียวกับ Stephen ที่ลึกๆ เราก็สัมผัสได้ว่าเขาไม่อยากแค่ฝ่ายที่ถูกดูแลเช่นกัน สาเหตุที่คู่ชีวิตคู่หนึ่งจะเลิกรักกัน บางทีอาจไม่ใช่เพราะพวกเขา “เกลียด” กัน แต่อาจแค่พวกเขา “เหนื่อย” เป็นแบบฉบับความรักที่อาจไม่ตรงใจเราสักเท่าไหร่นัก แต่ก็เหมือนทฤษฎีนั่นแหละ เรายังไม่รู้เลยว่า ทฤษฎีที่สามารถอธิบายได้ทุกอย่างมีจริงหรือเปล่า ความรักก็เช่นกัน…อาจไม่มีคำอธิบายใด แบบฉบับใด ที่ใช้อธิบายความรักของทุกชีวิตในโลกนี้ได้เหมือนกันหมด\n\n“The Theory of Everything” เป็นหนังที่นำเสนอมุมมองความรักและชีวิตครอบครัวได้น่าสนใจนะ แม้จะมีหลายช่วงหลายตอน โดยเฉพาะครึ่งหลังที่หนังออกแนวเอื่อยไปพอควร ประกอบกับหนังยังมีท่าที “เกรงใจ” คนต้นเรื่องอยู่มาก ไม่ว่าจะตัว Stephen Jane รวมไปถึง “คนรักใหม่” ของทั้งคู่ ทำให้ไม่ค่อยเผยให้เห็นด้านลบของตัวละครนัก แต่สิ่งหนึ่งที่ตรึงเราให้อยู่กับหนังได้ตลอดก็คือ การแสดงของ 2 นักแสดงนำ “Eddie Redmayne” และ “Fallcity Jones” คนแรกก็ถ่ายทอดราวกับว่าเขาคือ Stephen Hawking โดยเฉพาะเมื่อดวงตาและแก้มเป็นเพียง 2 สิ่งที่เหลือให้เขาได้สื่อสารกับผู้อื่น ขณะที่คนหลังก็ถ่ายทอดชีวิตผู้หญิงคนหนึ่งที่ต้องแบกรับความกดดัน ความเครียด ความเหนื่อยไว้กับตัวได้อย่างดีเยี่ยม เรียกว่า ตัวหนังจริงๆ อาจไม่เท่าไหร่ แต่ก็บวกคะแนนให้เพิ่มเป็นพิเศษก็เพราะมุมมองความรักในเรื่องและการแสดงของ 2 คนนี้แหละ\n\n\nhttps://zeawleng.wordpress.com\nhttps://www.facebook.com/iamzeawleng\n"}
