{"movie_name": "รีวิว Gallows Hill", "text": "สัปดาห์นี้ผมดูหนังที่เรียกว่าเป็น Highlight ไปเกือบหมดแล้ว ทั้ง The Theory of Everything, Jupiter Ascending, หรือ Comet เหลือแค่ไม่กี่เรื่อง Single Lady ผมขอพักไว้ก่อน เลยเลือกที่จะดูหนังผีแทน ผมก็เลยจิ้มไปที่ Gallows Hill ซึ่งดูความยาวของหนังแล้วไม่ยาวมาก ถ้าหนังห่วยก็จะได้ไม่เสียเวลาเท่าไหร่\n\nเรื่องราวคือ เดวิด เรย์โนลด์ส (ปีเตอร์ ฟาซิเนลลี่) พ่อม่ายหนุ่มชาวอเมริกับแฟนสาว ลอว์เรน (โซเฟีย มายล์ส) และ จิล (นาธาเลีย รามอส) ลูกสาวซึ่งอยู่ในเมืองโบโกต้า ประเทศโคลอมเบีย ระหว่างที่ทั้งเขา คู่หมั้น และลูกสาวขับรถออกนอกเมือง เหตุไม่คาดฝันก็เกิดขึ้น ฝนตกหนักจนทำให้โคลนถล่ม รถของเขาไถลลงเนินเขา เมื่อมั่นใจว่าทุกคนไม่ได้บาดเจ็บสาหัส เดวิดก็ตัดสินใจเดินบุกป่าออกไปหาความช่วยเหลือ จนกระทั่งได้ไปเจอกับโรงแรมเล็กๆ แห่งหนึ่งในหุบเขา ที่มีเพียงชายชราหน้าตาตื่นกลัวเป็นคนเฝ้าเพียงลำพัง ทันทีที่เหยียบย่างเข้าไปในโรงแรม พวกเขาก็พบความไม่น่าไว้วางใจต่างๆ นานา และเมื่อเดินลงไปในชั้นใต้ดิน ก็พบหญิงสาวคนหนึ่งถูกขังอยู่ พวกเขารีบปลดกุญแจและช่วยหญิงสาวคนดังกล่าวนี้ และในตอนนั้นเอง ที่เดวิดได้เกิดตระหนักว่า...นรกที่แท้จริงเป็นอย่างไร\n\nอ่านจากเรื่องย่อ ว่อออออ ใช้ได้ๆ ลองดูก็ไม่เสียหาย หนัง 87 นาทีเอง ไม่น่านานมาก แต่พอเข้าไปดู ผมหลับตั้งแต่ต้นเรื่อง 555 หนังเดินเรื่องได้เนิบมากๆ จนมาถึงช่วงที่รถไถลจมโคลนและวิ่งไปที่โรงแรมเก่าถึงจะดูลึกลับหน่อย หนังเข้าสูตรตามหลักสยองขวัญศาตร์มากๆ เดาออกไม่ยาก เพียงแต่เรายังไม่รู้ว่าตัวที่ออกมาคืออะไร แต่สุดท้ายไม่ว่ามันจะเป็นผีหรือไม่ การเดินเรื่องก็ไม่ได้ต่างจากเรื่องอื่นเท่าไหร่ ถ้าเทียบให้เห็นขัดๆ คือ หนังเรื่องนี้เหมือนนักเรียนจบใหม่ที่มีความโดดเด่นทางด้านการทำ effect แหยะๆ แต่เกรดทางการเขียนเนื้อเรื่องได้แค่ระดับ C เท่านั้น ตัวละครแต่ละตัวก็จะว่าโง่ก็ได้ คือเข้าไปอยู่ในสถานการณ์ให้ตัวร้ายมาฆ่าได้ตลอดเวลา ด้วยความเมตตา หรือด้วยความไม่รู้อิโหน่อิเหน่ ก็ซวยซ้ำๆ เหมือนกัน\n\nหนังมีจุดแข็งอยู่อย่างเดียวคือการตายที่ดูโหดและแหยะมาก แต่บางฉากก็มาไวไปไวเกินไป เหมือนผู้กำกับอยากจะทำแหยะสนองนี๊ดตัวเอง แต่ก็กลัวว่าคนดูจะกลัวจนปิดตาดู ซึ่งมันไม่ชัดเจน คือบางฉากอุตส่าห์ปูทางมาดีแล้ว ตายโหดมากๆ แต่กลับให้เห็ยแค่ แว้บบบบ 1 วินาที แล้วก็ตัดออกไป ถ้าจัดให้เห็นจะจะก็จะดีมากกว่านี้เลย องค์ประกอบของเนื้อหายังหลวมอยู่ บางอย่างไม่ต้องใส่เข้ามาก็ได้ แต่พอใส่เข้ามาแล้วก็ลืมไปว่ามี เช่นเรื่องของสัญลักษณ์รูปดาว ที่เหมือนจะเป็นยันต์กันผี ได้เห็นเอามาใช้แค่ทีเดียว แล้วหนังก็ลืมไปเลยว่ามี ดูแล้วก็งงๆ ว่า เฮ้ย...เมิงมีตัวช่วยอีกตัวทำไมไม่ใช้เว๊ะะะะ\n\nรวมๆ แล้วผมว่าหนังเรื่องนี้ยังไม่ผ่านเท่าไหร่ เหมือนหนังแผ่นเกรดบีมากกว่าหนังโรง เพียงแต่สิ่งที่เด่นๆ ก็คือเรื่องของความแหยะ แต่ก็ไม่ได้เอาออกมาชูให้เป็นจุดขายเท่าไหร่ น่าเสียดายๆ\n\nพูดคุยติชมกันได้ที่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 9 กุมภาพันธ์ 2558 เวลา 12:08 น."}
