{"movie_name": "Single Lady เพราะเคยมีแฟน", "text": "โสดก็ดี แต่จะดีกว่านี้ ถ้าได้มีรักแท้\n\n\n\nภาพรวมอาจไม่ใช่งานสดุดีความโสด หรืออะไรที่จะเติมเต็มคนโสดให้รู้สึกอิน และภูมิใจกับ 'คาน' ของตัวเองได้เลย แต่มันเป็นงานสายเพ้อ งานกระตุ้นชีวิตมโน พูดง่ายๆก็เป็นการมาเพื่อหล่อเลี้ยงความหวังให้กับคนโสดที่ไม่อยากโสด ได้มีแรงบันดาลใจ ลุกขึ้นมาทำอะไร เพื่อหลุดพ้นออกจากเคหะสถานคานทองเสียมากกว่า\n\nเรื่องราวของ 'ไบรท์' เน็ตไอดอลสาวโสด กับการทำตามคำทำนายของหมอดู ว่าการที่เธอไม่ได้พบรักแท้สักทีนั้นมาจากกรรมเก่าที่เธอเคยกระทำไว้กับอดีตคนรักก่อนๆ ถ้าไม่รีบกลับไปแก้ไข ไม่ใช่แค่รักแท้ที่เธอจะไม่พบ แต่ยังกระทบต่อชีวิตหน้าที่การงานของเธออีกด้วย เดือดร้อนล่ะทีนี้ เพราะนับดูก็มีคนเคยรักถึง 5 คน แล้วใครคนไหนล่ะ เป็นคนที่จะถอนคำสาปนี้ได้ และเพื่อไม่ให้ชีวิตต้องดิ่งลง เธอจึงต้องเดินหน้าแก้ไข โดยได้รับความช่วยเหลือจาก 'เข้ม' ชายหนุ่มที่อาสาเข้ามาร่วมภารกิจครั้งนี้ไปกับเธอ\n\nอั้ม พัชราภา คือ ทั้งหมดและความดีงามของหนังเรื่องนี้ ด้วยเสน่ห์และพลังดาราเฉพาะตัวที่เธอมี แม้จะต้องบอกตรงๆว่า ทางด้านการแสดง อั้มก็ยังเป็นอั้ม และยิ่งเมื่อมาเข้าคู่ เป้ อารักษ์ เคมีดูเข้ากันดี เหมือนที่เคยลงตัวมาแล้ว ใน 'แจ๋วใจร้ายกับคุณชายเทวดา' ทางด้านนักแสดงร่วมคนอื่นๆที่เข้ามารับบทเป็นคนรักเก่าของสาวไบรท์ ที่ดูโดดเด่นหน่อยคงเป็น ดีเจเอกกี้ ที่แม้จะไม่ได้หลุดไปจากบทบาทเดิมๆ แต่ก็ยังมีอะไรให้ฉีกไปจากที่เคยเห็นๆมา\n\nทางด้านจุดอ่อนของหนัง คงไม่พ้นบทภาพยนตร์ ไม่ได้บอกว่ามันไม่ดีนะครับ แต่มันไม่ลงตัว ไม่กลมกล่อม และไม่ฉีกอะไรไปจากงานโรแมนติกคอมมอดี้สูตรเดิมๆของหนังไทยที่เคยๆเป็น แถมยังเดาทางง่ายมากจนหมดความตื่นเต้น บวกกับการพยายามจะเจาะตลาดสาวโสด หรือความรักให้ครบทุกรูปแบบผ่านเรื่องราวความรักครั้งเก่าของสาวไบร์ททั้ง 5+1 แต่อะไรที่มากไป ก็เลยกลายเป็นความไม่ธรรมชาติ อึดอัด และยัดเยียด อย่างบางคู่บางคนก็ตัดๆทิ้งไป ก็ไม่ทำให้เสียอรรถรสเลยด้วยซ้ำ\n\nส่งผลให้ความยาวของตัวหนังกินเวลายาวนานเกินไป บางช่วงบางตอนก็เสียเวลาไปกับความละเวิ้นละเว้อ จนกระทบต่ออารมณ์ที่ควรซึ้ง หรือ ข้อความดีๆที่หนังต้องการจะสื่อ\n\nถึงจะมีจุดบอดในตัวพอสมควร แต่ก็ยังพอได้ในความบันเทิงอยู่พอสมควรนะครับ หนังไม่ได้แย่อะไร หากแต่ไม่โดนใจ ยิ่งสำหรับคนโสด ถ้าคิดว่าการตีตั๋วจะไปชมหนังเรื่องนี้ จะอิน หรือมีอะไรให้รู้สึกว่า การอยู่คนเดียวมันก็ดีอยู่แล้ว หรือกระทั่งคนที่เคยมีอดีตใดๆกับรักครั้งเก่า .. #ซิงเกิลเลดี้ ไม่น่าจะใช่งานอย่างที่คาดหวัง\n\nแต่เป็นหนังรัก ที่มาเพื่อเติมเชื้อมโน เทพนิยายรักแท้หอมหวาน ให้คานสะเทือนอย่างคนมีหวัง\n\nเพราะอย่างที่หนังบอกไว้ครับ ... เป็นโสดมันก็ดี แต่ถ้าจะให้ดี มันก็ต้องมีรัก ... จะรออยู่ทำไม ออกตามหาคนนั้นซิ บางทีคนๆนั้น อาจอยู่ใกล้กว่าที่เราคาดคิด\n\nพรหมลิขิตมันก็ส่วนหนึ่ง แต่ที่เหลือนี่คือ ตัวเราล้วนๆ ว่าจะไขว่คว้ารักแท้นั้นมาครอบครองได้หรือไม่\n\nสรุปแล้ว ซิงเกิลเลดี้ อาจไม่ใช่แบบที่หวัง แต่ก็พอมีอะไรดีๆให้คนขี้เหงาได้พอน้ำตาซึมๆบ้างแหล่ะ\n\nเพียงแต่ว่า ในแง่ของความเป็นหนังมันอาจจะค่อนข้างลุ่มๆดอนๆ ประดักประเดิด ไม่อาจจัดว่ามันเป็นหนังที่ดีเลิศ แต่ก็ไม่แย่จนถึงขั้นผิดหวัง มันก็เป็นไปตามมาตรฐานหนังรอมคอมไทยๆนั่นแหล่ะฮะ เพ้อๆหน่อย\n\nใครคิดจะดูแน่ๆ ก็ขอให้ไปดูกันตามที่ตั้งใจเหมือนเดิม ส่วนใครยังเฉยๆ หรือไม่คิดจะดู ก็ลองชั่งใจดูเอาเองนะครับ\n\nปฏิกิริยาคนรอบๆ ในโรงที่ผมไปนั่งชม ก็ดูสนุกสนาน หัวเราะไปกับหนังดีอยู่นะครับ เห็นไหมว่า เรื่องนี้ก็ไม่ได้เลวร้ายอะไรเลย ดูชิลล์ๆได้อยู่ครับ แต่สำหรับผมแม้จะไม่ค่อยฟินนัก แต่ก็แอบเสียน้ำตานะเออ 55+ ของแบบนี้ .... #ซึ่งต้องพิสูจน์\n\nคำแนะนำส่วนตัว .... แมนๆเตะบอล ข้ามไปก็ดีครับ แต่ถ้าเป็นสาวช่างฝัน อาจจะชอบหนังเรื่องนี้\n\nปล. อาจจะลงตัวกว่า 30 กำลังแจ๋ว ... แต่ระดับความฟิน จิกหมอน ความประทับใจและอิ่มเอม ... ต้องบอกว่า ซิงเกิลเลดี้ แพ้ครับ\n\n\n*********\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n*********\n"}
