{"movie_name": "Kingsman: The Secret Service", "text": "ผมชอบงานของผู้กำกับ Matthew Vaughn คือการที่เขาหยิบหนังประเภทที่สร้างกันมาจนช้ำ มาใส่องค์ประกอบใหม่เพิ่มเข้าไปให้หนังสนุกยิ่งขึ้น เขาทำมาแล้วทั้งแนวแฟนตาซี  (Stardust) ซุปเปอร์ฮีโร่ (Kick-Ass) และคราวนี้เป็นทีของหนังสายหลับ ไม่สิ ต้องบอกว่าหนัง James Bond ถึงจะถูก\n\n\n\nถึงจะบอกว่า James Bond แต่ก็ไม่ใช่งานยุคใหม่แบบที่เล่นกันจริงจังมากขึ้น แต่เป็นงานยุคเก่าที่เต็มไปด้วยอุปกรณ์พิเศษโม้ๆอย่างร่มที่เป็นปืนได้อะไรแบบนั้น องค์กรที่พวกเขาทำงานให้ไม่ใช่องค์กรสายลับอย่าง MI6 แต่เป็นนองค์กรที่มีชื่อว่า Kingsman โดยสมาชิกแต่ละคนจะมีฉายาเป็นชื่ออัศวินของกษัตริย์อาเธอร์ และเมื่อมีสมาชิกคนหนึ่งเสียชีวิตไป สมาชิกที่เหลือจะนำคนที่คิดว่าพวกเขาคู่ควร มาฝึกเพื่อหาว่าใครจะเป็นคนที่คู่ควรจะได้ฉายาของสมาชิกที่เสียไป และนั่นทำให้ไอ้หนุ่มแสบบ้านจนเรียนไม่จบ Eggsy (Taron Egerton) พระเอกของเราได้มีโอกาสเข้ามาฝึกร่วมกับเหล่านักเรียนชั้นหนึ่งทั่วอังกฤษ ขณะเดียวกันก็ให้สายลับที่ส่งชื่อพระเอกอย่าง Galahad (Colin Firth) ออกตามสืบแผนการลับที่คร่าชีวิตเพื่อนสายลับไป\n\n\n\nครึ่งแรกหนังก็ใช้ความไม่รู้ของพระเอกเรานี่แหละ เป็นการเล่าโลกสายลับในเรื่อง ที่ก็ออกแนวซ้ำซากที่พระเอกอาศัยความมีไหวพริบนอกตำราเอาชนะ แม้จะมีฉากแอ็คชั่นพอให้ความบันเทิงอยู่บ้าง แต่โดยรวมแล้วไม่ได้สร้างการลุ้นระทึกมากเท่าไหร่ ออกจะเป็นหนังดูไปยิ้มไปเสียด้วยซ้ำ\n\nสิ่งที่เป็นสีสันอย่างแท้จริงคือตัวร้ายอย่าง Valentine (Samuel L. Jackson) และผู้ช่วยสาวขาสวย Gazelle (Sofia Boutella) ที่แผลงฤทธิ์กันตั้งแต่ต้นจนจบ ไม่ใช่ด้วยความร้ายกาจอะไร แต่ด้วยบุกคลิกสุดแสบสัน ความเพี้ยน ในขณะเดียวกันก็มีเหตุผล ทำให้เรายากจะคลาดเดาว่าเขาจะทำอะไรต่อไป จะมาดีมาร้าย จะฆ่าเราจริงๆ หรือแค่พูดเล่น\n\nและในครึ่งหลังหนังพลิกโฉมกลายเป็นหนังแอ็คชั่นเต็มพิกัด พร้อมยั่วล้อขนบของหนังแนวนี้ไปพร้อมกับคราวะ ความแสบสันของเจ้า  Valentine ยิ่งทวีคูณเข้าไปเรื่อยๆ แอ็คชั่นที่เป็นลายเซ็นของผู้กำกับ ที่ใครคิดถึงฉากบู๊ของ Hit-Girl ใน Kick-Ass นั้น คุณได้ทึ่ง Gazelle แน่ๆ แล้วในระดับความมันส์ที่ยิ่งกว่า เพราะไม่ได้มีข้อจำกัดที่นักแสดงตัวเล็กๆอีกต่อไป\n\n\n\nถึงจะเขียนไปวาเป็นหนังแอ็คชั่นแต่หนังเองก็มีประเด็นแฝงอยู่เหมือนกัน ทั้งเรื่องสังคมในหนังที่เหมือนจะยึดติดกับความเป็นผู้ดีผ่านกลุ่ม  Kingsman ที่เป็นกลุ่มสายลับที่มีประวัติศาสตร์มายาวนาน แม้อัพเกรดอุปกรณ์มากมาย แต่รูปลักษณ์ของพวกเขายังคงเป็นชายหนุ่มหญิงสาวผิวขาว  ที่ไม่ว่าตอนแรกนั้นคุณจะเป็นอะไรมา หรือชอบอะไร สิ่งท้ายในชุดสูทสุดเนี๊ยบ เพื่อคงลักษณะความเป็นผู้ดี\n\nในด้านตรงข้ามวายร้ายอย่าง Valentine เป็นชายผิวสี ที่แทบไม่เคยใส่สูท เขาเสื้อสีสันฉูดฉาด ยุคใหม่ เป็นผู้นำด้านเทคโนโลยี แถมยังกลัวเลือด แม่แต่ผู่ช่วยเองก็เป็นสาวลาติน ไม่ได้มีร่างกายครบ 32 เสียด้วยซ้ำ\n\nทั้งหมดนั้นอาจสะท้อนถึงความกลัวของชาวอังกฤษผิวขาวที่กำลังกลายเป็นชนกลุ่มน้อยในประเทศ พวกอาจรู้สึกว่าถูกรุกรานโดยโดนผู้อพยพภูมิภาคเอเชียใต้ ตะวันออกกลาง และยุโรปตะวันออก ยังไม่นับลูกหลานของ ผู้อพยพรุ่นแรกเหล่านี้ที่ปักหลักในอังกฤษ ทุกวันนี้ คนอังกฤษไม่ได้เป็น “อังกฤษ” แบบที่เราเคยเข้าใจกัน โดยเฉพาะในเมืองใหญ่อย่างกรุงลอนดอน\n\nหรืออีกด้านก็ทำให้เราคนดูตระหนักเรื่องความรุนแรงผ่านตัวร้ายในเรื่องอย่าง Valentine นั้น ที่กลัวเลือดเป็นที่สุด เขาจึงแทบจะมองการต่อสู้ไม่ได้ เราคนดูในฐานะมนุษย์ที่เสพย์ติดความรุนแรงของสื่อภาพยนตร์นั้นเอง ก็ถูกทดสอบ มีฉากการต่อสู้อันดุเดือดและโหดร้ายเลือดสาด ที่ไม่ได้มีจุดมุ่งหมายใดๆ นอกจากทำให้เราตระหนักลึกๆว่าความรุนแรงนั้นอาจไม่ใช่ความบันเทิง (นึกถึงฉากเปิด Spring Breaker ขึ้นมาตะหงิด เพียงแต่เปลี่ยนจากความรุนแรงเป็นความโป๊) แต่เป็นเพียงเรื่องสยดสยองชวนอ้วก ไม่ต่างจากที่เจ้า Valentine ว่าไว้เลย\n\n\n\nKingsman: The Secret Service เป็นหนังแนวยั่วล้อขนบในแบบที่ผู้กำกับถนัด แล้วเขาก็ทำได้ดี มีฉากแอ็คชั่นที่สร้างสรรค์ในแบบของเขาเอง  แต่สิ่งที่หายไปคือแนวร่วมทางอารมณ์ ที่เราไม่ได้เข้าถึงความอารมณ์ที่ควรเป็นแรกผลักดันของตัวละครพระเอก มากเท่าเหตุผลและแสบของเจ้าของตัวร้าย ทำให้ท้ายที่สุดเราอยากดูหนังภาคต่อของเจ้าวายร้ายมากกว่าพระเอกซะอีก และอีกอย่างที่อดคิดไม่ได้ว่าถ้าผู้กำกับตัวพ่อการล้อขนบอย่าง Quentin Tarantino มากำกับ หนังมันจะออกมาหน้าตายังไง?\n"}
