{"movie_name": "เพื่อนขีดเส้นใต้", "text": "เพื่อนขีดเส้นใต้ - รักเต็มปอด:พอดูได้เพลินๆ, ทีสิส:เอาเรื่องจริงมาล้อเล่นแน่ๆ, 1428ร่มเกล้า:สุดยอดหนังสงครามสั้น ประทับใจมากๆ\n\n\n\n     สวัสดีครับ เมื่อวันจันทร์ที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"เพื่อนขีดเส้นใต้\" ในรอบสื่อมวลชน  ต้องขอขอบคุณทาง Handmade Distribution และ BUFFET Production  มา ณ ที่นี้ด้วยครับ\n\n     เพื่อนขีดเส้นใต้ เป็นหนังไทยสั้น 3 เรื่อง \"รักเต็มปอด\" \"Pro2.5 (Thesis)\" และ \"1428 ร่มเกล้า\" จากนักศึกษา คณะนิเทศน์ศาสตร์ สาขาภาพยนตร์ มหาวิทยาลัยกรุงเทพ ที่ก่อนหน้านั้นมีผลงานที่โด่งดังในโลก Online เช่น CDM / ฝากไว้ในก้นเธอ / ชั่วฟ้าเกย์สลาย / เกย์มึนโฮ / ลัดดาแรงส์ และล่าสุด ไอฟาย ฟัคกิ้ง เยิ้มรู้ ซึ่งหลายคนคงจะได้เคยดูผ่านตามากันบ้างแล้ว ซึ่งจะเห็นได้ว่าพวกเขาทำหนังล้อเลียนได้ ฮา แรง แสบๆ คันๆ โดนดีจริงๆ\nตัวอย่างล้อเลียน ไอฟาย..ฟั้คกิ้ง..เยิ้มรู้ : [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n     จากที่ได้ดูตัวอย่างเรื่องนี้ \"รักเต็มปอด\" กับ \"Pro2.5 (Thesis)\" ดูค่อนข้างธรรมดา และไม่ฮามากเท่าตัวอย่างล้อเลียนที่เคยทำมาด้วย แต่ \"1428 ร่มเกล้า\" ให้ความรู้สึกที่ผิดแปลกไปอย่างชัดเจนครับ ดูน่าสนใจมาก โดยเฉพาะชื่อ \"1428 ร่มเกล้า\" มันบ่งบอกได้ถึงเหตุการณ์รบในอดีตที่เนิน 1428 สมรภูมิร่มเกล้า ยิ่งได้ไปเห็นข้อมูลจากความเห็นที่ 4 ของคุณ JEDIYUTH ในกระทู้ของคุณ Kill Movie [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ว่าดัดแปลงมาจากนิยาย \"27 วันควันปืนกับซากศพ สมรภูมิร่มเกล้า\" ยิ่งน่าสนใจมากครับ\nตัวอย่างหนัง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n     \"รักเต็มปอด\" ผลงานการกำกับของ เจแปน-ภาณุพรรณ จันทนะวงษ์ ตอนนี้ประเด็นน่าสนใจใช้ได้ครับ แต่ขาดเมื่อดูไปเรื่อยๆ จะพบว่ามันขาดน้ำนนักไปพอสมควร การสูบบุหรี่ กับการมีหรือไม่มีลูก ผมว่ามันเป็นคนละเรื่องเดียวกัน หนังควรจะใส่เหตุผลและความจำเป็นลงไปให้มากกว่านี้ แถมเมื่อเอาไปเทียบกับผลงานที่ผ่านๆมาที่ออกแนวทะลึ่ง ตอนนี้กลับไม่มีอะไรที่หวือหวาทั้งที่ประเด็นมีลูก มันเล่นได้เยอะมาก แต่ถึงกระนั้น ประเด็นเรื่องการสูบบุหรี่ การพยายามเลิกบุหรี่ และสภาพแวดล้อม รวมถึงว่าทำไมถึงอยากบุหรี่ ก็ถือว่าพอใช้ได้ครับ ส่วนตอนจบผมว่ามันออกจะละครมากไปหน่อย ที่แปลกใจที่สุดคือ การล้อเลียนที่น่าจะเป็นสิ่งที่ชำนาญมากที่สุดกลับแทบไม่มี\n\n     แต่เรื่องนี้ ทั้ง สตาร์บัค-พงศ์พิชญ์ ปรีชาบริสุทธิ์กุล และ ใบเตย-สุวพิชญ์ ไตรพรวรกิจ เล่นได้ดีนะครับ ผมว่าฉากระเบิดอารมณ์สตาร์บัคทำได้เจ๋งใช้ได้เลย ใบเตยก็ทำได้ดีตามมาตรฐาน งานภาพก็ดีครับ มีชัดลึกไม่พอ กล้องแกว่งอยู่บ้าง แต่แสงสวยใช้ได้ ส่วนสกอร์อยากให้ลงจังหวะมากกว่านี้จะช่วยเสริมอารมณ์ได้อีก ถือว่าโดยรวมก็ประมาณซีรีย์ทางทีวีครับตอนนี้ ยังไม่ไปถึงขั้นหนังรอมคอมดีๆ ได้\n\n     \"Pro2.5 (Thesis)\" กำกับโดย กระตั้ว-วรเทพ  ธรรมโอรส ตอนนี้ตอนเปิดมาเล่นเอาผมมึนไปพอสมควร เพราะดูอย่างกับเล่นสด ก็เล่นแสดงกันเองหมดทั้งทีม ฉากประชุมนั่นผมงงครับ คนเยอะ แถมไม่ได้รู้ก่อนเลยว่าใครเป็นใคร พอมาถึงฉากขับรถ ที่ผมว่าไม่เวอร์คครับ มันเหมือนเด็กเล่นกัน ทั้งๆที่ประเด็นที่ปูมาก่อนหน้านั้นมันดูจริงจังมากๆ เข้าใจความพยายามตลก แต่ตลกส่วนนี้เหมือนเล่นกันเอง ขำกันเองซะส่วนใหญ่ ประเด็นเรื่องเพื่อน ใช้ได้อยู่ครับ แต่มันก็ยังทำให้ผมอินไม่ได้ ชอบจริงๆก็เป็นเรื่องของการขายโปรเจคต์หนังมากกว่า น่าสนใจและดูจริงมากๆ (หนังไม่มีค่ายเขาก็ขายกันแบบนี้แหล่ะครับ)\n\n     งานภาพและเสียงพอได้ครับ การแสดงที่แสดงกันเองก็พอได้ แต่ถึงอย่างไร ตอนนี้บทจำเป็นต้องหนักแน่นในช่วงที่ต้องหนักแน่น ฮาในช่วงที่อยากให้ฮา ไม่อย่างนั้นดราม่าที่ต้องการและปูเรื่องมาจะอ่อนพลังอย่างที่เป็นอยู่ครับ\n\n     \"1428 ร่มเกล้า\" ตอนนี้กำกับโดย ปั้บ-อรรถวิศิษฐ์ หัสดินทร ณ อยุธยา ไม่น่าเชื่อว่าจะมีหนังนักศึกษาที่เป็นหนังสงครามจริงๆ ให้ได้ดู หนังแบบที่แม้แต่ค่ายหนังใหญ่ๆ ยังหลีกเลี่ยง เพราต้นทุนสูงมาก และเสี่ยงต่อปัญหาด้านการเมือง โดยเฉพาะในช่วงเวลานี้ แต่น้องๆทำได้ครับ ทำได้ดีซะด้วย การนำเรื่อง สมรภูมิร่มเกล้า และเนิน 1428 มาเป็นหนัง เชื่อเลยว่าหลายคนที่เคยได้ยินเรื่องราวมา จะต้องแอบคิดว่า จะเป็นอย่างไร จะสื่อออกมาแบบไหน เพราะมันเป็นสมรภูมิที่มีประเด็นมากๆครับ (ใครสนใจเรื่องเนิน 1428 และสมรภูมิร่มเกล้า ลองใช้ Smart Search ค้นหาดูครับ อยากให้อ่านเอง เพราะถึงกับเคยจัดดีเบตกันในห้องหว้ากอมาแล้ว)\n\n     ตอนนี้การเลือกนักแสดงมากฝีมืออย่างพี่สายเชีย วงศ์วิโรจน์ มารับบททหารพรานตู่ ใช่เลยครับ โดนมากๆ (ใครไม่รู้ว่าพี่สายเชียเป็นใคร โปรดอ่านกระทู้นี้ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้) ฝีมือระดับนี้ ไม่ต้องพูดถึง โดยเฉพาะดราม่านั้นยอดเยี่ยม แต่ม้ามืดที่มาจากไหนไม่รู้ แต่ประกบพี่สายเชียได้เจ๋งเลยคือ นัท-ณัฐพงษ์ รัตนเมธานนท์ ที่รับบทเป็น พลทหารเปี๊ยก ไม่ธรรมดาจริงๆครับคนนี้ บทที่ต้องแสดงอารมณ์มากมาย ซับซ้อน ต้องมีตลก กวนๆ และดราม่าอย่างหนักมากๆ ทำได้ดีเลยครับนัท\n\n     Production ของตอนนี้ก็เยี่ยมครับ เกินกว่าหนังไทยทั่วไป เกินกว่าหนังนักศึกษาไปไกลลิบ การใช้โดรนมาช่วยทำให้ได้ภาพที่สวยงาม การใช้ CG ในฉาก F5E ทิ้งระเบิดเนิน ทำได้เนียนตา (ฉากนี้สำคัญสุดๆ และผมชอบที่หนังเลือกจะไม่อธิบายอะไรว่าภาพที่เห็นนั้นทำให้เกิดอะไรขึ้น) เสียงที่ได้ยินในโรงนี้กระหึ่มครับ ระเบิดทีนึงนี่สะท้านเลย การแต่งหน้า Effect ต่างๆมันสมจริง การบาดเจ็บ เลือด การโดนยิง น่าทึ่งมากๆครับ ดีเทียบเท่าหนังสงครามดีๆได้เลย และไม่ต้องเอาไปเทียบกับละครให้เสียเวลา มุมภาพนั้นทำให้รู้เลยว่า ปั้บ ผู้กำกับ น่าจะชอบเรื่องสงครามและหนังสงคราม ภาพออกมาดีและได้อารมณ์มากๆเลย\n\n     สิ่งเดียวที่ผมว่าดีมากแล้ว แต่ยังดูจะดีไปมากกว่านี้ได้ คือเรื่องของบทและการเล่าเรื่อง จะเพิ่มตัวอักษรบรรยายลงไปอีกก็จะช่วยให้เข้าใจได้มากกว่านี้ ช่วงฉากจบ ที่เนื่องจากเสียงดังมาก จริงๆ ใส่ Subtitle ได้นะครับเพราะเสียงฟังยากมาก และถ้าตอนจบมีเทคนิคการเล่าเรื่องที่ทำให้คนดูอึ้งและติด Stun ได้มากกว่านี้ ก็จะเยี่ยมครับ ผมว่าทำได้นะ มันเกือบดีทั้งหมดแล้ว (หนังที่ตอนจบทำให้ผมติด Stun ได้ก็อย่างตอนจบของ The Imitation Game)\n\n     สรุป - ตอน \"1428 ร่มเกล้า\" ตอนเดียวก็คุ้มค่าตั๋วแล้วครับ อย่าให้คำว่าหนังนักศึกษามาบั่นทอนความสนใจในหนัง ผมได้ดูภาพเบื้องหลังก็เห็นได้ว่าหนังน่าจะได้ทุนมามากพอสมควร และรวมๆ ดีกว่าหนังไทยหลายเรื่องในปีที่ผ่านมา เพียงแต่เมื่อเอามารวมกัน 3 ตอน มันไม่ค่อยส่งเสริมกันเท่าที่ควร เพราะไปคนละทิศละทาง สำหรับคนชอบรอมคอม \"รักเต็มปอด\" ยังดูธรรมดาไปหน่อย ส่วนคอหนังตลก \"Pro2.5 (Thesis)\" มันไม่ฮาและซึ้งอย่างที่ควรจะเป็น แต่ถ้าเป็นคอหนังสงคราม \"1428 ร่มเกล้า\" คือหนังสั้นสงครามที่ดีที่สุดในหนังไทยที่ผมเคยดูมาเลยครับ ชอบแบบไหนก็ลองพิจารณากันดูนะครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังต่ำ / ดีกว่าที่คิดไว้ (เฉพาะ \"1428 ร่มเกล้า\")\nเกรดหนัง – น่าสนใจ\n\nคะแนน (6+5.5+8.5)/30 = 6.7/10\n"}
