{"movie_name": "Fifty Shades of Grey", "text": "***บทความนี้ไม่เหมาะกับผู้มีอายุต่ำกว่า 18 ปี\n\n“ Slap my a$$. Babe ! ”\n\n\n\n\nหายนะอย่างแรกเมื่อเราไปยืนหน้า Box office แล้วเห็นว่ารอบภาพยนตร์ฟิฟตี้เชดออฟเกรย์ที่เราไปดูมีแต่ “พากย์ไทย”  นึกในใจว่า...โอ๊ะโอ ! ตายแล้ว เสียงมิสเตอร์เกรย์จะออกมาเป็นรูปแบบไหนเนี่ย\n\n\n    แล้วหายนะอย่างที่สองก็ตามมาติดๆกันเมื่อตอนต้นเรื่องมีการประกาศรายชื่อเครดิตนักแสดงและผู้กำกับตามปกติ พร้อมปิดท้ายด้วยเสียงอ่านชื่อหนังว่า “ฟิบตี้เฉดอ๊อบเก” เรานี่ถึงกับกลอกตา พร้อมกับภาวนาในใจว่าอย่าเอาเสียงอีตาคนนี้มาพากย์เป็นคริสเตียนเด็ดขาดเลยนะ\n    \n\nและสิ่งที่เรากลัวก็เป็นจริง...เมื่อเสียงผู้ชายตอนต้นเรื่องคือเสียงพากย์ของคริสเตียน เกรย์ เรานี่แทบจะทรุดฮวบลงไปกองกับพื้น คือแบบ...ฟังแล้วอยากจะเห็นหน้าคนพากย์เลย(ใครรู้ว่านักพากย์คนนี้ชื่ออะไรโปรดส่งชื่อมาหลังไมค์) จะได้แนะนำให้เค้าไปพากย์เสียงสารคดี National Geographic ซะเถอะ นี่มันแย่จนไม่รู้จะหาคำไหนมาอธิบายจริงๆ ต้องทนฟังเสียงพากย์คริสเตียนแบบระหายหูไปยันจบเรื่องมันทรมานยิ่งกว่าอะไรทั้งนั้น พากย์ก็ไม่ได้อารมณ์ แข็งทื่อ อย่างกับมานั่งอ่านอาขยานให้ฟัง คือที่จริงเสียงของคริสเตียนต้องเข้ม ต้องมีคาริสม่า ต้องมีความเป็น Dominant แบบดิบๆ แต่นี่อะไร ? … เอาเสียงใครมาพากย์ก็ไม่รู้ เสียงแบบนี้ไปเป็นมัคทายกนำสวดที่วัดเถอะ\n\nดังนั้นใครที่คิดกำลังจะดูภาพยนตร์เรื่องนี้ เราแนะนำให้ดูแบบ Soundtrack และเก็บพากย์ไทยไว้เป็นทางเลือกสุดท้ายจริงๆ\n\n\n\n\n\nพูดถึงเนื้อเรื่องก็คือลอกตามหนังสือมาเป๊ะๆ อาจจะมีการตัดฉากบางอย่างที่คิดว่าเรตเกินไป หรืออาจจะด้วยนักแสดงไม่ยอมเล่นก็แล้วแต่ (อย่างฉากที่ยัดลูกเหล็กใส่ช่องคลอดก็ไม่มี) เราขอชื่นชมทั้งเจมี่และดาโกต้าที่มีสปิริตจริงๆ กล้าโชว์เนื้อหนัง กล้าเล่น กล้าแสดง แต่ !!! อารมณ์มันไม่สุด และเราก็ยังมองไม่เห็นเคมีระหว่างพระนางเลยด้วยซ้ำ ในขณะที่หนังเรื่องอื่นแค่พระนางจูบกันเฉยๆก็ทำเอาเราฟินไปเจ็ดวันเจ็ดคืน แต่เรื่องนี้คืออะไร...ฟีทเจอริ่งกันตั้งหลายครั้ง แต่เราก็นั่งถอนหายใจไป ความฮอต ความเอ็กซ์เซ็กส์แตกมันไม่มีเลย มันไม่มีความวาบหวามที่จะส่งมาถึงคมดูผ่านทางการแสดง อารมณ์มันนิ่งมาก นิ่งสุดๆ ไม่เหมือนหนังบางเรื่องที่เรานั่งดูแล้วรู้สึกวูบๆวาบๆตลอดทั้งเรื่อง โดยที่หนังเรื่องนั้นไม่มีฉากติดเรตเลยด้วยซ้ำ\n\n\n\nดาโกต้าเธอเล่นได้ถึงบทและแลดูสตรอเบอร์รี่มากๆ ไม่รู้เป็นเพราะคนเขียนบทที่สั่งให้ดาโกต้าแสดงแบบนี้หรือเพราะมันเป็นอินเนอร์ล้วนๆ แต่เราอยากจะพุ่งเข้าไปในจอแล้วกระโดดขาคู่ใส่มากๆ หมั่นไส้ในจริตของเธอจริงๆ แบบประมาณว่า...อุ๊ย ! ทำไมหน้าคุณเบลอๆหรอคะ ฉันจะเป็นลมแล้วค่ะ (แล้วนางก็เป็นลมในอ้อมกอดพระเอกเฉย)  ตอนนั้นเราถึงกับอุทานมาเบาๆว่า ... E dok\n\n\n\nฉากเลิฟซีน...ด้วยความที่เราอาศัยอยู่ในประเทศที่มีมารยาทเรียบร้อย ไปนั่งดูหนังในโรงก็แทบจะนั่งพับเพียบไปด้วย หนังพระนางเย่อกันอะไร อุ๊ย ต๊ายตาย แบบนี้ต้องจำกัดเรตเป็น 20+ ทั้งๆที่ความเป็นจริงแค่เรต R เหมือนกับเมืองนอกก็พอแล้ว เพราะมันไม่มีฉากไหนเลยที่เห็นอวัยวะเพศแบบชัดๆเลย รวมไปถึงกับสบถหยาบคายที่ครางออกมาระหว่างเย่อกันเหมือนในหนังสือเช่น “I’ll F*ck your mouth.”  “Oh ! god I’ll come.”  “I’ll f*ck you hard.” ดูหนังจบก็ยังไม่เข้าใจว่าทำไมหนังมันได้เรต 20+ ในความคิดเราอย่างมากแค่ 18+ ก็พอแล้วมั้ง หรือเราอยู่ในสังคมแกแด๊(ออกเสียงเอาเองนะคำนี้ 555) เลยต้องตั้งเรตสูงๆ เหมือนหนังสือฉบับแปลเอาไว้ก่อนใช่มั้ย ? เยาวชนไปดูเดี๋ยวจะไม่เหมาะ เดี๋ยวดูเสร็จจะเกิดอารมณ์แล้วท้องกันมาเนอะ เด็กเดี๋ยวนี้เป็นเด็กดี ใสๆ แบ๊วๆ ไม่ยุ่งกับเรื่องโลกีย์ เลยต้องห้ามดูหนังเรื่องนี้ เด็กเป็นผ้าขาว จะแปดเปื้อนเพราะเรื่องพวกนี้ไม่ด๊าย ไม่ได้ (ทำอย่างกับไม่มีหนังโป๊ในเน็ตให้ดูฟรียังงั้นแหละ)\n    \n\nแต่ที่ไหนได้...ฉันเห็นเด็กมัธยมใส่ชุดพละรร.แห่งหนึ่งเอาบัตรประชาชนใครก็ไม่รู้มาหลอกพนักงานฉีกบัตร (โรงหนังที่ไปดูเป็นตู้ขายตั๋วอัตโนมัติเลยไม่มีคนสกรีนตอนซื้อตั๋ว) พนักงานฉีกบัตรก็ยืนอยู่ในที่มืดๆหน้าโรงหนังจะไปเห็นอะไร ตรวจบัตรพอเป็นพิธีแล้วก็ให้เข้าดูหมดแหละ 555+\n\n\nhttp://chicentral.net/wp-content/uploads/2014/09/Screen-shot-2014-09-14-at-10.58.13-PM1-1024x746.png\nhttp://www.visionaireworld.com/blog/wp-content/uploads/2014/07/private_74_JamieDornan.jpg\n\nงานนี้ความหล่อของพระเอก เจมี่ ดอแน่น แทบจะไม่ช่วยอะไรเลยด้วยซ้ำ ด้วยบทหนังที่ไม่ได้ดีเด่อะไรตั้งแต่เป็นหนังสือแล้ว พอเอามาสร้างเป็นหนังก็ต้องอาศัยฐานแฟนคลับจากหนังสือและการโปรโมตที่ตัดเอาเฉพาะฉากดีๆมาให้คนอยากดู  พอเอาเข้าจริงๆ...ตัวหนังแทบไม่มีส่วนที่ดีเอาไว้ให้พูดถึงเลย อารมณ์มันจืดชืดและน่าเบื่อมากๆ\n\n\n    อ้อ ! มีอยู่สิ่งหนึ่งที่เราชอบ คือเพลงประกอบในเนื้อเรื่อง ที่เรียกได้ว่าเพราะทุกเพลง ตั้งแต่ Haunted ของแม่บี ที่เอามามิกซ์ใหม่ Crazy in Love ที่เอามาสโลว์แล้วปรับซาวน์ให้เซ็กซี่นิดๆ รวมไปถึง Earned it และ Love me Like you do ที่เอามาใส่ได้ถูกจังหวะ และมันก็เพราะจับจิตจับใจมากๆ\n\nบทภาพยนตร์และการแสดงรวมทั้งหมดขอให้แค่ 1 คะแนนพอนะ เพราะมันไม่มีอะไรถูกใจและจับความสนใจเราได้เลย ถึงขั้นเบะปากเกือบทั้งเรื่องเลยด้วยซ้ำ ทั้งๆที่เราอ่านหนังสือครบ 3 เล่ม และแอบคิดว่าภาพยนตร์คงไม่ได้แย่ไปกว่าหนังสือได้อีกแล้วล่ะ แต่มันแย่กว่าจริงๆ แย่กว่ามากๆ\n\n    เพลงประกอบและการถ่ายภาพให้อีก 2 คะแนน เพลงเพราะมากๆ ซื้อใน iTunes มาแล้วไม่เสียดายเงินจริงๆ นี่พูดเลย ! กับโทนของภาพยนตร์ที่ออกแนวสีเทาหม่นๆเข้ากับบรรยากาศของเรื่องมากๆ\n\n\n    ใครที่คิดจะเข้าไปดูเพราะอยากรู้อยากลอง เราแนะนำให้ดูเลย ต่างจิตต่างใจ อาจจะชอบมากน้อยแตกต่างกัน แต่ใครที่คิดจะดูเพราะจะเอาความหวาน ความโรแมนติค อาจจะต้องผิดหวังและเสียดายเงินทีหลังก็ได้ เพราะตอนจบของหนังเรื่องนี้มันเหมือนกับตอนจบของหนังสือเล่ม 1 ซึ่งเราไม่ชอบเป็นอย่างมาก เหมือนโดนตัดเอาเสียดื้อๆ แล้วก็ต้องไปลุ้นใน Fifty Shades Darker ต่อไป\n\n    \n    เพราะรักและหมั่นไส้ ... เราจึงให้ 3/10 คะแนน\n\nฝากบล็อครีวิวหนังสือของเราด้วยน๊า เรารีวิวหนังสือเรื่อง Fifty Shades ทั้ง 3 เล่มเอาไว้หมดแล้ว ใครที่ขี้เกียจไปซื้อหนังสืออ่าน เข้าไปอ่านสปอยล์ในบล็อคเราได้ เราสปอยล์เอาไว้ละเอียดมากๆ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nอันนี้เป็นชาร์ตที่เว็บ mtv วิจัยมาว่ามีฉากเรตกี่ครั้ง เห็นก้นพระนางกี่ครั้ง เห็นสุมทุมพุ่มไม้กี่หน เห็นหอยทอดหรือเห็นไส้กรอกชีสมั้ย\nซึ่งเราตอบได้ว่าเห็นไส้กรอกชีสแว่บๆแค่ครั้งเดียว ไม่รู้ว่าของดอแน่นจริงๆหรือของสตั๊นก็ไม่รู้ 555\n\n\n\n\n\n\nส่วนตัวเราคิดว่า Fifty Shades ยังไม่มีความสมจริงในเรื่องของ BDSM เพราะ BDSM ที่จริงแล้วมันต้องเกิดจากความยินยอมทั้งสองฝ่ายที่จะยอมเล่นกัน โดยที่ Dom ต้องตั้งเงื่อนไขให้กับ Sub และ Sub ก็ยอมให้ Dom กระทำทุกอย่างตามที่ตกลงกันแต่แรก\n\nแต่นี่นางเอกในฟิฟตี้เชด เจรจาต่อรองอะไรก็ไม่รู้ เรื่องมาก เรื่องเยอะ ไม่เข้าใจทำไมพระเอกถึงหลงหัวปักหัวปำ\n\nแนะนำหนังสือหากใครที่ดูหนังแล้วชอบ คิดจะหาเรื่องอื่นๆมาอ่าน\n\n\nแก้ไขข้อความเมื่อ 12 กุมภาพันธ์ 2558 เวลา 15:54 น."}
