{"movie_name": "เพื่อนขีดเส้นใต้", "text": "บทความนี้เขียนไว้ในเว็บไซต์ Sense on Films...\n\n\n\n--------------------------------------------------------------------------------------------\n\nส่วนตัวผมนั้นค่อนข้างที่จะชอบดูผลงานหนังสั้นของนักเรียนและนักศึกษานะครับ...ชอบที่จะดูความคิด และ การนำเสนอ...\n\nแม้ว่าช่วงหลายๆปีหลังนี้ ด้วยภาระส่วนตัวอาจจะทำให้หาโอกาสได้ชมยากขึ้นกว่าแต่ก่อนก็ตาม...แต่ถ้ามีโอกาส ก็จะพยายามหาชมอยู่บ้าง...\n\nครั้งล่าสุดที่ผมมีโอกาสได้ไปชม ก็คงจะเป็นงานที่ มศว. เมื่อปีที่แล้วโน่นเลยนะครับ...\n\nและนี่ถือว่าเป็นโอกาสอันดี ที่ Buffet Production ซึ่งเป็นทีมงานจาก มหาวิทยาลัยกรุงเทพ ได้มีโอกาสนำผลงานจากฝีมือพวกเขาเอง เข้าฉายในโรงภาพยนตร์ เพื่อให้ผู้ชมทั่วไปได้มีโอกาสได้ชมกัน...\n\nและนี่คือ เพื่อนขีดเส้นใต้...\n\n\nเพื่อนขีดเส้นใต้ เป็นการนำเสนอเรื่องราวของคำว่า เพื่อน ในรูปแบบ หนังสั้น 3 เรื่อง ที่จะตีความของคำว่า เพื่อน ให้ได้ชมกันในแบบต่างๆ...ฉะนั้นแล้ว ผมเลยขอที่จะแยกพูดถึงกันไปทีละเรื่องนะครับ...\n\n\n--------------------------------------------------------------------------------------------\n\n\n\n\n- รักเต็มปอด...เรื่องราวของคำว่า เพื่อนคู่ชีวิต ที่เกิดขึ้นจากความต้องการของคน 2 คน...สามีอยากที่จะมีลูก เพื่อลบคำสบประมาท...แต่ภรรยาไม่ยอม เพราะอยากจะให้สามีเลิกบุหรี่ให้ได้เสียก่อน...\n\nพล็อตเรื่องที่ค่อนข้างจะง่าย และ เรื่องราวที่ไม่ค่อยจะมีอะไรให้เล่นมากมายนัก...เลยใช้เวลาส่วนใหญ่ไปที่ ความสัมพันธ์ของ 2 พระ-นาง เสียมากหน่อย...ซึ่งในส่วนของความ romantic นี้อาจจะพอมีบ้าง และ ค่อนข้างน่ารัก...แต่บางจุดของเรื่องราวนี้ก็ยังมีจุดที่ไม่ค่อยจะ สมเหตุสมผล กันเสียเท่าไหร่...\n\nหนังเดินเรื่องไปตามสไตล์ของ rom-com แบบไทยๆที่เราได้ดูได้ชมกันมาโดยตลอด...แต่ด้วยความที่มันไม่ค่อยมีประเด็นให้เล่นมากนัก เลยดูเหมือนว่าหลายช่วงดูจะเป็นการเผาเวลาให้ยาวนานขึ้น โดยที่ไม่ค่อยได้มีการคืบหน้าในส่วนของ เนื้อหา และ อารมณ์ มากเท่าไหร่...\n\nจนกระทั่งก่อนที่จะถึงจุดแตกหักของเรื่อง...ยิ่งตอกย้ำความ ไม่สมเหตุสมผล ที่พบเจอในช่วงแรกของเรื่อง...จนรู้สึกว่า การตัดสินใจที่จะกลับไปหา บุหรี่ อีกครั้งของสามีนั้น มันดูไม่ค่อยเข้าท่านัก...\n\nแต่จุดแตกหักของเรื่องนี้...ทำออกมาได้ค่อนข้างดี แต่ก็ยังติดใจกับ ความไม่สมเหตุสมผล ที่เกิดขึ้นก่อนหน้านั้น...เลยทำให้มันไม่สามารถที่จะเชื่อ และ เข้าใจถึงความรู้สึกของตัวละคร โดยเฉพาะ สามี มากเท่าไหร่นัก...\n\nแต่ที่ผ่านมาทั้งหมดนั้น...ยังไม่ทำให้รู้สึกแย่เท่ากับ...บทสรุปของเรื่อง...\n\nมันดูยัดเยียด และ ทื่อตรง มากเกินไป...เหมือนกับหนังไทยแนวๆนี้หลายเรื่อง (จะเรียกว่า ส่วนใหญ่เลย ก็คงจะไม่ผิดนัก) ที่มักจะมาตายตอนจบ...\n\nในส่วนของงาน production นั้น...แม้ว่าจะดูค่อนข้างดี...แต่ก็ยังรู้สึกได้ถึงความเป็น หนังนักศึกษา อย่างชัดเจนอยู่...โดยเฉพาะ การเก็บรายละเอียดต่างๆ ซึ่งเป็นเรื่องปกติของ หนังนักเรียนนักศึกษา ที่มักจะเจอกัน โดยเฉพาะเรื่องของ เสียง...\n\nเลยรู้สึกน่าเสียดาย...ที่หนังเรื่องนี้ ก็ยังไม่สามารถจะฉีกให้ออกไปจาก สูตรสำเร็จ ของหนัง rom-com ไทยๆไปได้...\n\n\n\nแต่ความคิดผมก็เริ่มที่จะเขว...จากการเชื่อมต่อเรื่องราวระหว่าง เรื่องแรกอย่าง รักเต็มปอด กับ เรื่องที่ 2...ว่าไอ้ที่เรื่องแรกที่มันออกมาเป็นแบบนี้...มันเป็นความผิดพลาด หรือ จงใจที่จะนำเสนออออกมาแบบนี้กันแน่...- -\"\n\n\n\n\n\n- ทีสิส...เรื่องราวของกลุ่มเพื่อนที่ต้องทำโปรเจคต์จบ...กับความขัดแย้งในเรื่องของหนังที่จะทำ ระหว่าง หนังรัก กับ หนังสงคราม...และความหมายของคำว่า เพื่อนแท้...\n\nเป็นการเอาเรื่องจริงของตัวทีมผู้สร้างเองมาล้อเล่นจนกลายเป็นหนังเรื่องกลางเรื่องนี้...ซึ่งเป็นการเชื่อมต่อเรื่องราวเข้ากับ รักเต็มปอด และ เรื่องสุดท้าย ได้เป็นอย่างดี...\n\nพล็อตเรื่องที่ง่ายพอๆกับเรื่องแรก แต่ว่ามีอะไรให้เล่นได้มากกว่า...โดยเฉพาะ กับรูปแบบของหนังที่ไปในทาง road movie...\n\nฝ่ายหนึ่ง ดั้งด้นเดินทางเพื่อไปขายโปรเจคต์งานนี้ให้สำเร็จ เพื่อจะได้มีทุนมาสร้างหนังที่อยากจะทำ...กับอีกฝ่าย ที่พยายามขัดขวาง เพื่อที่จะได้เดินหน้าสร้างหนังตามที่ได้ตกลงกันในที่ประชุมแล้ว...\n\nการเดินทางครั้งนี้...ค่อนข้างที่จะเป็นไปอย่าง เฮฮา และ เอามันส์เข้าว่าเป็นหลัก...ทั้งฝ่ายที่หนี และ ฝ่ายที่ไล่...ต่างก็ขนมุก และ กลยุทธ์ต่างๆเพื่อที่จะบรรลุเป้าหมายของตัวเอง...\n\nทว่า มุกที่เล่นส่วนใหญ่ก็ไม่ถึงกับฮากระจาย...แถมยังออกไปในทางของ มุกเฉพาะกลุ่ม เล็กน้อยด้วยซ้ำ...\n\nการเล่าเรื่อง และ มุกต่างๆมันโอเคแล้ว...แต่มันขาดอะไรไปเล็กน้อย ที่จะทำให้ผู้ชมรู้สึกอินไปกับเรื่องราวนี้มากขึ้น...\n\nหนังไม่ได้มีการแนะนำตัวละครให้ละเอียดมากพอ...หลายช่วงผู้ชมก็เลยอาจจะสงสัยในการตัดสินใจ และ การกระทำของตัวละคร...เพราะว่าผู้ชมนั้นยังไม่รู้จักตัวละครเหล่านี้ดีพอ...ซึ่งอาจจะเป็นเพราะว่าเป็นหนังสั้น เลยมีเวลาน้อยเกินไปที่จะทำความคุ้นเคยกับตัวละครก็เป็นได้...\n\nอีกจุดที่ขัดใจเล็กน้อยก็คือ...จุดแตกหัก...ที่รู้สึกว่า มันดูง่าย และ รวบรัดเกินไปหน่อย...เลยส่งผลให้ในตอนท้ายของเรื่องนี้ ไม่ค่อยที่จะรู้สึกอินไปกับสิ่งที่เกิดขึ้นเท่าไหร่นัก...\n\nจุดสำคัญอีกอย่างที่ทำให้ หนังเรื่องนี้มันไปได้ไม่สุด...คือ การที่ทีมงานของหนังเรื่องนี้ เป็นนักแสดงเองในเรื่องด้วย...ซึ่งด้วยความที่ไม่ใช่นักแสดงอาชีพ เลยออกมาดูค่อนข้างที่จะแข็ง...แต่ยังดีที่เป็นหนังแนวตลก การแสดงที่แข็งเลยไม่ค่อยจะส่งผลต่อเรื่องราวมากนัก...แต่มันก็ยังมีผลอยู่ดี...\n\nProduction ในตอนนี้...ดูดี และ เนี๊ยบกว่าเรื่องแรกอย่างเห็นได้ชัด...ซึ่งถ้ามองในฐานะ หนังนักศึกษา แล้วนั้น...ถือได้ว่า production ออกมาค่อนข้างดีมากเลยทีเดียวล่ะครับ...\n\nอีกจุดที่ชอบในตอนนี้ก็คือ...หนังได้แอบใส่รายละเอียดบางอย่างเอาไว้...เพื่อเป็นการบิ๊วท์อารมณ์ผู้ชม ก่อนที่จะเข้าถึง เรื่องสุดท้าย...\n\n\n\n\n\n- ร่มเกล้า 1428...เรื่องราวของ ทหารไทย 2 นาย ที่มีจุดมุ่งหมายต่างกัน กับความหมายของคำว่า เพื่อนตาย ในสมรภูมิบ้านร่มเกล้า...\n\nเป็นความกล้าหาญของผู้สร้าง ที่เป็นเพียง นักศึกษากลุ่มเล็กๆกลุ่มหนึ่ง...ในการหยิบเรื่องราวที่เกิดขึ้นจริงในประวัติศาสตร์ชาติไทย มาสร้างเป็น ภาพยนตร์แนวสงคราม...ซึ่งหาคนทำได้ยากยิ่งนักในประเทศนี้...\n\nตัวละครหลัก 2 คนในตอนนี้...คนหนึ่ง คือ พลทหารช่างที่รักตัวกลัวตาย...กับอีกคน...อาสาสมัครทหารพรานผู้มีจิตใจกล้าหาญ...\n\nคนหนึ่ง หนีเพื่อที่จะกลับบ้าน...อีกคน เดินหน้าเพื่อที่จะต่อสู้...และทั้งคู่ ต้องเดินทางสู่ ยอดเนิน 1428 ด้วยกัน...\n\nนี่คือไฮไลท์ของภาพยนตร์เรื่องนี้อย่างแท้จริงครับ...กับการนำเสนอเรื่องราวที่ถือว่า หนัก และ ยาก...ซึ่งน้อยคนนักที่จะกล้าทำ...\n\nและนักศึกษากลุ่มนี้ กล้าที่จะทำ...และสามารถทำออกมาได้อย่างยอดเยี่ยมเสียด้วย!!\n\nแค่ช็อตแรกของหนังตอนนี้...ผมโยนคำว่า หนังนักศึกษา ทิ้งไปในทันที...\n\nProduction ที่ยอดเยี่ยม และ ละเอียด ในทุกๆด้าน...ซึ่งถ้าจะเรียกว่า เป็นการขนทรัพยกรทุกอย่างที่มี เพื่อลงในหนังเรื่องนี้ ก็คงจะเป็นเช่นนั้น...ภาพ แสง สี เสียง...เหนือชั้นเกินคำว่า หนังนักศึกษา ไปไกลมาก...\n\nสิ่งที่ชอบมากอีกอย่างในส่วนของ production ก็คือ...การเลือกที่จะใช้ effect แทนการใช้ CGI...ซึ่งส่งผลให้หนังเรื่องนี้ ยิ่งดูสมจริงมากเข้าไปอีก...และ effect ที่เห็นนั้น...อยู่ในระดับเยี่ยมเลยด้วยซ้ำ!! ทั้งเลือด และ ระเบิด!!\n\nและนอกจาก production ที่อยู่ในระดับ ยอดเยี่ยม แล้วนั้น...สิ่งที่ ยอดเยี่ยม ไม่แพ้กันก็คือ...บท และ การเดินเรื่อง...\n\nเรื่องราวในหนังสั้นตอนนี้ ดัดแปลงมาจากหนังสือที่มีชื่อว่า 27 วัน ควันปืนกับซากศพ ของ ประภาส รวมรส...รวมทั้งการค้นคว้าและรวบรวมข้อมูลก่อนที่จะสร้างกันนานแรมปี...ทำให้ทุกสิ่งที่อยู่ในหนังตอนนี้ ออกมาสมจริง และ ใกล้เคียงกับสิ่งที่เกิดขึ้นจริงมากที่สุด...\n\nการเดินเรื่องนั้นก็เป็นไปตามลำดับขั้นตอน...และก็มีจังหวะจะโคนที่ค่อนข้างจะลงตัว...ช่วงที่กดดัน ก็ทำให้รู้สึกอึดอัดไปกับสิ่งที่อยู่ตรงหน้า...ถ้าจะยกตัวอย่างที่เห็นภาพชัดเจนขึ้นมาหน่อย ก็คงจะอารมณ์ประมาณแบบ Lone Survivor โน่นเลยล่ะครับ...แต่แน่นอนว่ายังไม่สามารถสร้างแรงกัดดันได้หนักเท่าเรื่องนั้น...\n\nและช่วงท้าย...ความรู้สึกทุกอย่าง โหมกระหน่ำมาในช่วงเวลานั้น ทั้งตึงเครียด กดดัน หดหู่ และ โศกเศร้า...\n\nซึ่งสิ่งที่ทำให้ผู้ชมรู้สึกไปกับหนังได้นั้น...ต้องยกเครดิตให้กับอีก 1 ความยอดเยี่ยมในหนังเรื่องนี้...\n\nนักแสดงนำ...\n\nสายเชีย วงศ์วิโรจน์ อาจจะเป็นที่จดจำจากภาพลักษณ์ หน้าโหด แต่ เห็นแล้วฮา จากโฆษณา และ บทบาทตัวประกอบต่างๆ...โดยเฉพาะวลีสร้างชื่ออย่าง \"จน เครียด กินเหล้า\"...\n\nแต่บางท่านอาจจะยังไม่รู้...ว่าเขานั้นมีโอกาสได้เป็นนักแสดงประกอบภาพยนตร์ระดับโลกมาหลายต่อหลายเรื่องแล้ว...\n\nและ ร่มเกล้า 1428 นี้จะเป็นโอกาสที่เราจะได้ชม ฝีมือการแสดงระดับยอดเยี่ยม ของพี่แก...\n\nในบทบาท ทหารพรานตู่ ทหารจู่โจมจากค่ายปักธงชัย ที่เขาเป็นในหนังเรื่องนี้นั้น...มีทั้งความเข้มแข็ง และ ยียวน ตามประสาทหารไทยอยู่อย่างครบถ้วน...\n\nแต่ในฉากสุดท้ายของเรื่องนั้น...ด้วยการแสดงอันยอดเยี่ยมของ พี่สายเชีย นั้น...ทำให้ผมรู้สึก \"ใจสลาย\" ไปกับสิ่งที่ตัวละครนี้ต้องพบเจอ...\n\nและผมคงจะแปลกใจมาก ถ้าเขาจะไม่มีชื่อเข้าชิงในการประกาศรางวัลใดๆในปีหน้า...\n\nในขณะที่นักแสดงนำอีกคนนั้น อาจจะยังแสดงออกมาไม่ดีเท่าไหร่นัก...แต่ก็ไม่โดนบทบาทของอีกคนกลบจนมิด...\n\nผ่านมาจนถึงตอนนี้...ผมยังหาจุดที่จะติ ร่มเกล้า 1428 ตอนนี้ไม่ได้เลยจริงๆ...และหวังว่า คงจะได้มีโอกาสเห็นทีมงานนี้ ทำหนัง action ที่ยอดเยี่ยมเช่นนี้ออกมาอีก...\n\n\n\nและจุดที่ต้องชมเชยทั้ง 3 ตอนก็คือ...ทุกตอนนั้น สื่อความหมายของคำว่า เพื่อน ให้เห็นภาพกันอย่างชัดเจน...ซึ่งทำให้เรื่องราวของทั้ง 3 ตอนนั้น ร้อยเรียงรวมกันได้นั่นเอง...\n\n\n--------------------------------------------------------------------------------------------\n\n\nสรุป : เพื่อนขีดเส้นใต้...3 หนังสั้นฝีมือนักศึกษา ที่ดีเยี่ยมในส่วนของงาน production...แม้ว่าบางช่วงบางตอน อาจจะยังมีช่องโหว่ และ จุดที่ไม่ค่อยสมเหตุสมผลมากเท่าไหร่ แต่ก็เกินมาตรฐานของ หนังนักศึกษา ไปพอสมควร...\n\nยกเว้น ร่มเกล้า 1428...ที่องค์ประกอบทุกอย่างในหนังเรื่องนี้ อยู่ในระดับ ยอดเยี่ยม!! และส่วนตัวแล้ว ผมยกให้เป็น หนังสงครามยุคปัจจุบันของไทย ที่ทำออกมาได้ดีที่สุด เท่าที่เคยได้ชมมา!!\n\n\n\nถ้าตัดเกรดเป็นเรื่องๆไปนั้น...\n\nรักเต็มปอด = C-, ทีสิส = C+, ร่มเกล้า 1428 = A!!\n\n\n\nน่าเสียดายที่ภาพยนตร์เรื่องนี้ เข้าฉายแบบจำกัดโรง...ฉะนั้นแล้ว ถ้ามีโอกาส อยากให้ลองไปชมกันดูนะครับ...โดยเฉพาะตอน ร่มเกล้า 1428 ที่ห้ามพลาดด้วยประการทั้งปวง!!\n"}
