{"movie_name": "The Imitation Game", "text": "“The Imitation Game” เป็นอีกเรื่องที่ดอง Review ไว้ซะนาน กว่าจะได้เขียนก็เกือบตลาดวายแล้ว สำหรับเรื่องนี้ถ้าเทียบกับหนังที่ได้เข้าชิง Best Pictures ของ Oscar ปีนี้ด้วยกัน 9 เรื่อง (ส่วนตัวดูไปแล้วจนถึงตอนนี้ 7 เรื่องขาด Birdman และ Selma)  “The Imitation Game” น่าจะเป็นหนังที่มีความ Mass มากที่สุดในบรรดาหนังเข้าชิงด้วยกัน และสามารถเข้าถึงคนดูทั่วไป โดยไม่จำเป็นต้องเป็นคอหนังรางวัลหรือคอหนังดราม่าก็ได้ เพราะสิ่งที่ “The Imitation Game” มีคือการเป็นหนัง Thriller ชั้นดี ที่ทำให้เรารู้สึกลุ้นระทึกกับภารกิจถอดรหัสในช่วงสงครามโลกครั้งที่ 2 ได้ตลอด การเล่าเรื่องก็กระชับไม่น่าเบื่อ มีมุขตลกแทรกอยู่ตลอด แถมนักแสดงนำของเรื่องก็เป็นที่รู้จัก สามารถดึงดูดคนดูได้ง่ายอยู่แล้ว\n\nแต่นั่นยังไม่ใช่ความเยี่ยมยอดที่สุดของ “The Imitation Game” ส่วนที่ยอดเยี่ยมและน่าจะเป็นสาเหตุให้หนังได้ผลตอบรับที่ดีจากเวทีรางวัลต่างๆ ก็คือ การประสานเอาเรื่องราวของการ “ถอดรหัส” เข้ากับปมชีวิตของตัวละครได้อย่างแนบเนียน มันจึงไม่ใช่แค่หนัง Thriller ที่ดูสนุกแต่จบแล้วจบเลย แต่เป็นหนัง Thirller ที่ซ่อน Drama ไว้ภายในและดึงเราให้รู้สึกผูกพันและมีอารมณ์ร่วมไปกับตัวละคร “Alan Turing” (Benedict Cumberbatch) ได้อย่างสุดๆ\n\n“Alan Turing” เป็นนักคณิตศาสตร์ ที่เข้าร่วมกับกองทัพอังกฤษในภารกิจถอดรหัสลับที่เยอรมันใช้สื่อสารกัน ด้วยความเป็นยอดอัจฉริยะ ทำให้ Alan มีบุคลิกที่ไม่ได้เหนือความคาดหมายเรามากนักคือ เป็นคนที่เข้ากับคนอื่นยาก ชอบพูดตรงๆ ซึ่งมักไม่เข้าหูคนรอบข้าง ทุ่มเทกับงาน และเชื่อมั่นในความคิดของตัวเองสูง ลักษณะบางอย่างของ Alan ทำให้นึกไปถึง “John Nash” ในเรื่อง “The Beautiful Mind” ที่เป็นนักคณิตศาสตร์เหมือนกัน มีปัญหาการเข้าสังคมเหมือนกัน และยังเข้าไปเกี่ยวข้องกับการถอดรหัสเหมือนกันด้วย แต่ถ้าจะมีจุดต่างก็คือ ในขณะที่ John Nash มีปัญหาในการแยกแยะระหว่างโลกความจริงกับโลกในจินตนาการ Alan Turing ดูจะไม่มีปัญหาตรงนั้น เขาแยกแยะได้ แต่ประเด็นคือเขาต้องเก็บซ่อนโลกความจริงของตัวเองให้เป็น “ความลับ” ไม่ต่างจาก “รหัสลับ” ที่เขาทำงานอยู่\n\nนี่แหละที่เป็นจุดเด่นของ “The Imitation Game” เพราะนอกจากหนังจะพาเราสนุกไปกับภารกิจถอดรหัสแล้ว ยังพาไปถอดรหัสชีวิตของ Alan ด้วย ซึ่งรหัสชีวิตนี้ดูจะถอดได้ยากเย็นกว่ารหัสใดๆ ในโลก เพราะแม้แต่ตัว Alan เองบางทียังอาจสงสัยว่าแท้จรงแล้วเขาเป็นยังไงกันแน่ ซึ่งเหตุที่ Alan ต้องสร้างรหัสขึ้นมาห่อหุ้มตัวเอง นอกจากอุปนิสัยสันโดษส่วนตัวแล้ว นั่นก็เพราะเขาเป็น “รักร่วมเพศ” ที่ถือเป็นความผิดร้ายแรงในยุคนั้น และยิ่งซับซ้อนมากขึ้นเรื่อยๆ เมื่อ “ความรัก” ในวัยเด็กของเขา ได้ทำให้เขากลายเป็นคนปิดกั้นตัวเอง ไม่ให้เข้าถึงได้ง่าย\n\nสิ่งหนึ่งที่น่าคิดคือ ในขณะที่นักถอดรหัสคนอื่นมุ่งมั่นกับการถอดรหัสทีละข้อความ Alan กลับมุ่งมั่นสร้างเครื่องจักรที่สามารถใช้ถอดรหัสได้ทุกรหัสในโลก (สิ่งที่ Alan กลายเป็นรากฐานในการพัฒนาคอมพิวเตอร์ในเวลาต่อมา) โดยที่ Alan ตั้งชื่อให้กับมันว่า “Christopher” ซึ่งก็คือชื่อเพื่อนชายที่เขารู้สึกดีด้วยเมื่อครั้นยังเด็ก และยังเป็นคนที่สอนให้ Alan รู้จักเรื่องของรหั่ส ประเด็นอยู่ที่ Alan คาดหวังให้เครื่อง Christopher สามารถถอดรหัสได้ทุกรหัส ซึ่งใช่หรือไม่ว่า Alan อยากให้ Christopher ถอดรหัสความรู้สึกของ Alan ได้เช่นกัน นั่นเป็นที่มาของบทสทนาระหว่าง Alan กับนายตำรวจเรื่องการดูว่า ที่เรากำลังพูดคุยด้วยนั้นเป็น “คน” หรือ “เครื่องจักร” ไม่แน่บางที Alan อาจอยากให้ตัวเองเป็นเครื่องจักร เพื่อที่เครื่อง Christopher จะถอดรหัสได้สะดวกขึ้น ที่ Alan ทำไปเช่นนั้น เพราะเมื่อครั้นวัยเด็ก รหัสที่บ่งบอกความรู้สึกที่ Alan มีให้กับ Christopher ไม่มีโอกาสได้ส่งไปถึง\n\nน่าเสียดายที่หนังน่าจะตีประเด็นเพศที่ 3 ได้มากกว่านี้ เลยทำให้ยังไม่ค่อยเห็นภาพสังคมรอบข้างสมัยนั้นว่าทำไมถึงมองเพศที่ 3 ในแง่ลบเท่าไหร่ หรือบทของ “Joan Clarke” (Keira Knightley) ที่น่าจะไปได้ไกลกว่านี้ เพราะด้วยประเด็นการเป็นผู้หญิงที่ต้องมาทำงานซึ่งถูกมองว่าเป็นงานของผู้ชาย และมีลักษณะเป็นเหมือนพลเมืองชั้นสองไม่ต่างอะไรกับกลุ่มเพศที่ 3 นั่นน่าสนใจอยากให้เล่าต่อทีเดียว แต่ด้วยองค์ประกอบที่มีอยู่ทั้งในแง่ความสนุก ความลึกซึ้งของตัวบท และความยอดเยี่ยมด้านการแสดง ทำให้ The Imitation Game เป็นอีกเรื่องที่น่าจดจำ\n\n\nhttps://zeawleng.wordpress.com\nhttps://www.facebook.com/iamzeawleng\n"}
