{"movie_name": "Kingsman: The Secret Service 2015", "text": "ครั้งแรกที่ได้เห็นโปสเตอร์ ก็รู้สึกเฉยๆ ค่อนไปทางไม่ค่อยน่าสนใจ เมื่อได้ดู trailer แรก ก็รู้สึกว่า เห้ยยย ก็น่าดูนะ แถมด้วยชื่อผู้กำกับ     Matthew Vaughn ที่เราชอบหนังเขามากทั้ง Kick Ass และ X-Men: First Class ก็แอบคาดหวังไว้นิดๆ ว่าน่าจะสนุก\n\nแต่... เมื่อพอได้ดูจริงๆ แล้ว กลับรู้สึกว่า นี่แหละหนังแอ็คชั่นที่เรารอคอย อยากดูอะไรแบบนี้มานานมาก เป็นอะไรที่มันสนุก ครบรส สุดยอดมาก บทดี เนื้อเรื่อง แอ็คชั่นเริ่ด บู๊มัน บันเทิงสุดพลัง มันคือแอ็คชี่นที่รอคอยมานาน (ทั้งที่ปกติชอบหนังดราม่ามากกว่า)\nเป็นหนังสายลับที่สร้างจากการ์ตูนชื่อดัง ที่มีกลิ่นอายของหนังสายลับรุ่นเก๋า อย่าง James Bond และหนังสายลับอื่นๆ ได้เข้ากันอย่างลงตัว\n\nเรื่องนี้จะออกแนวแอ็คชั่นคอมเมดี้ สุดเกรียน มัน ฮา แต่ก็แอบมีดราม่าเบาๆ ครบรส ความเก๋อยู่ที่ บรรยากาศของหนังจะให้อารมณ์แบบหนังสายลับย้อนยุคนิดๆ แต่อาวุธก็ไฮเทคเก๋ไก๋ โดยเฉพาะอาวุธร่มสุดล้ำ การเดินเรื่องดีมาก บทดี สนุก บทที่ไม่จำเป็นต้องลึกลับซับซ้อน หักมุมแล้วหักมุมอีก มาแบบตรงๆ โจ่งแจ้ง แต่กลับสนุก ตื่นเต้น หรรษา เรียกได้ว่า พลาดไม่ได้แม้แต่ฉากเดียว และไม่ได้เน้นแค่พระเอกเอ็กซี่เท่านั้น  แต่กระจายบทให้กับนักแสดงหลายคนค่อนข้างดี จนเรียกได้ว่า เรื่องนี้สามารถแจ้งเกิดนักแสดงใหม่ๆ ได้หลายคนทีเดียว และบทของพระเอกก็ไม่ได้เก่งเว่อร์ตั้งแต่แรก แต่เราจะได้เห็นพัฒนาการของพระเอกขึ้นเรื่อยๆ ทั้งเรื่องความเก่งและความเท่ รวมถึงสายลับสุดเก๋าอย่างแฮร์รี่ (Colin Firth) บทก็ทำออกมาได้โคตรเท่เลย แก่แต่เก๋า คือชอบมาก 555\n\nบทหนังมันแสบซ่า กวนโอ๊ย ทั้งพระเอกและตัวร้าย อีกอย่างที่ชอบคือ จริงๆบทจะค่อนข้างป่าเถื่อน รุนแรง แต่การนำเสนอโดยการเซ็นเซอร์แบบเนียนๆ อาจจะดูการ์ตูนไปนิด แต่โคตรสร้างสรรค์ ฉากที่น่าจะโคตรโหด กลายเป็นฉากที่โคตรเท่ สวยงาม อลังการ พีคมากๆ กับฉากจุดพลุ (ถ้าอยากรู้ว่ามันคืออะไรต้องไปลองดู555) การเซ็นเซอร์แนวนี้ที่เราคิดได้อีกเรื่องคือ Kill Bill แต่เราว่าเรื่องนี้ทำได้เนียน เกรียน และสร้างสรรค์กว่ามาก\n\nการแสดงของพระเอกใหม่อย่าง Taron Egerton ผลงานที่ผ่านมาแทบไม่มีใครรู้จัก เรื่องนี้เขาทำได้ดีมาก คิดว่าจะเป็นพระเอกที่น่าจับตามองอีกคน แม้ว่าแรกๆจะดูไม่ค่อยหล่อเท่าไหร่ แต่บทพัฒนาขึ้นเรื่อยๆ จนรู้สึกว่าเท่มากๆ\nชอบบท แฮร์รี่ ฮาร์ท ของ Colin Firth มาก เหมือนสายลับรุ่นเก๋าที่คงความเท่ ฉลาด สุขุม และเก่งมาก โคตรมีเสน่ห์เลย อร๊ายยย\nส่วนบทตัวร้ายอย่าง วาเลนไทน์ ของ Samuel L. Jackson ตัวร้ายที่โคตรกวนติ่ง เกรียนสุดๆ\nและผู้ช่วยตัวร้ายอย่าง Sofia Boutella บทของเธอคนนี้ ก็เก๋ไม่เบา ฉากบู๊ของเธอทำออกมาได้ดีและหวาดเสียวมากๆ\nคนสุดท้ายที่อยากพูดถึงคือ Mark Strong กับบทครูฝึกสุดเนี๊ยบ ที่มาเรียบๆ แต่ฉลาดไม่เบา กับการฝึกที่โคตรจะกวน เป็นอีกตัวละครที่ชอบ\n\nสรุป\n- หนังแอ็คชั่นสายลับชั้นเยี่ยมอีกเรื่อง ที่ทำออกมาได้ดีมาก สนุก บันเทิงสุดพลัง ไม่ควรพลาดจริงๆ\n- นักแสดงหน้าใหม่ได้แจ้งเกิดกันหลายคนนะงานนี้ โดยเฉพาะพระเอกของเรื่อง ดูๆไปก็เท่ดี\n- ฉากแอ็คชั่นเรื่องนี้ เก๋ไก แต่อลังการ ถึงจะดูเป็นการ์ตูน แต่ชอบนะ แม้แต่ฉากโหดๆ ก็เซ็นเซอร์ได้เก๋มาก\n- ธีมหนัง บรรยากาศ ฉาก และการแต่งตัวของนักแสดงคือ มีสไตล์ ทั้งเท่ ทั้งสมาร์ท\n- อีกเรื่องที่น่าสนใจของเรื่องนี้คือ Soundtrack ในเรื่อง เป็นอะไรที่เท่ และเพลงเพราะหลายเพลง เข้ากับหนังมากๆ\n- เรื่องนี้รวมดาราคนดังฮอลลีวูดมาเป็นนักแสดงรับเชิญกันเยอะมาก ทั้ง David Beckham, Adele, Lady Gaga, Taylor Swift, Hercules John ไปดูก็ลองสังเกตดีๆนะ นี่ก็พลาดเหมือนกัน มัวแต่นั่งขำอยู่555\n- มันคือหนังแอ็คชั่นที่เรารอคอยมานาน ถ้าสร้างเป็นเกมมันคงจะโคตรสนุกเลย ชอบมากจนไม่รู้จะหักคะแนนตรงไหนเลย\n\nMy vote 10/10\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 11 กุมภาพันธ์ 2558 เวลา 13:13 น."}
