{"movie_name": "Fitty Shades of Grey", "text": "ต้องบอกก่อนว่าปกติไม่เขียนรีวิวหนัง(ก่อนหน้านี้เขียนไปเรื่องเดียว) แต่อยากใช้เป็นการบอกเล่า รึ บอกต่อมากกว่า เพราะการเล่าเรื่องอาจมีที่อ่านแล้วติดขัดบ้าง ต้องบอกก่อนว่าอันนี้เป็นมุมมองอันโคตะระส่วนตัวและสุดแปลกของอิฉันและอิป้าอย่างฉันก็เป็นอีกหนึ่งนางนะค่ะ ที่มีความชอบในการดูหนัง และมักจะไปดูคนเดียวเป็นประจำ (ส่วนเหตุผลนั้น ...TT____TT 555 ไม่มีอะไรค่ะ คือดูคนเดียวจนชินและสนุกกับการดูคนเดียวไปแล้วมากกว่า) มาเข้าเรื่องหนังกันเลยดีกว่า\nขอเริ่มด้วย รูปภาพ\n\n\n\nรูปนึงที่ไปบังเอิญเห็นในหน้าฟีดเฟสบุ๊คแล้วสะดุดตาในความสวยของภาพ และเอ่ยชื่อเรื่องให้เพื่อนที่นั่งข้างๆฟัง Fitty Shades ยังไม่ทันเอ่ยชื่อเรื่องจบเลย คุณเพื่อนก็เริ่มการบอกเล่าโดยประมาณ ว่าความสนุกนั้นมากมายถึงโลกไหน แต่สิ่งที่นางเน้นคือ มันเป็นนิยายรัก ซึ่งอี\n\nป้าอย่างฉันก็ไม่รู้เรื่องหรอก เลยกดเข้าไปดูตัวอย่าง...คุณพระ!!!!!!!!!!!\n\nหลังจากดูตัวอย่าง คือตกใจ เพราะอีป้าคิดว่านั่นคือหนังรักใช่ไหม เอิ่มมมม แส้ และเตียงหนังสีแดง แต่สิ่งที่ดึงดูดมากกว่าอะไรทั้งหมด คงเป็นดวงตาของนางเอง และซิกแพคสวยๆของพระเอก และหน้าอันแสนสุดจะดึงดูดของพระเอก สุดยอดความมีเสน่ห์อ่ะ เหมือนจะไม่ได้หล่อนะ แต่ละสายตาไม่ได้ (อีป้าอย่างฉันก็ เพ้ออออ ไปหลายวัน ...พูดเลย) และหลังจากนั้นไม่นานเพื่อนสาวที่แนะนำเรื่องนี้ก็เอานิยายโคตรหนาของเรื่องนี้มาให้อ่าน อิป้าอย่างฉันก็คิดว่าแฮรี่ ยังอ่านแปบบเดียวเลย เรื่องนี้ฉันก็แปบเดียวสิ ซึ่งเอาเข้าจริงอ่านไปได้นิดเดียวเองอ่ะ (อธิบายละเอียดเกินหัวใจจะวาย แก่แล้วนะแต่อ่านนิยายแนวนี้ไม้ได้ใจสั่น) แต่ก็พอรู้รายละเอียดคร่าวๆว่าเป็นหนังแนวไหน จนในที่สุด 12 กุมภา วันที่หนังเข้ามาถึง ก็เหมือนวันที่ฉัน รอคอยยยยยยย จองออนไลน์ตั้งแต่เที่ยงเลย กลัวได้ที่นั่งที่ฉันมองพระเอกได้ไม่ชัด (555) ก่อนไปดูก็โพสนิดนึงให้โลกรู้ กรุไปดุนะ แต่เขินอ่ะ กับหนังเรื่องนี้ ข้อจำกัด หนังติดเรท 20+ นิยายก็แนวฮีโรติก ...ป้าก็คิดนะ ว่าป้าดูหื่นกามรึป่าวววววววว (‘  ‘ ?)(?  ‘  ‘) แต่ช่างเถอะ ฉันชอบฉันอยากดู จนในที่สุดก็ไปถึงหน้าโรงหนัง แหมมมม มีตรวจบัตรหน้าโรงด้วยนะค่ะ รีบยื่นให้เลย แต่พนักงานไม่ได้สนใจกรุเลยยย คงรู้ว่าหน้าป้าไปไกลล่ะ จับบัตรประชาชนแล้วให้เข้าโรงเลยยย(ไม่ได้เช็คบัตรกรุเลย, แต่กลุ่มเด็กๆที่ไปก่อนหน้านั้นเค้ายังยืนตรวจอยู่นะ) ...ใช่สิ๊ หน้าฉันนนน (TT____TT) เอาล่ะ หลังจากบ่น เกริ่นยาว มาเข้าเรื่องเลยดีกว่า\n\nเริ่มเรื่อง แล้วน้า(สักที)\nเนื่องจากตัวอิป้าเองได้อ่านมาแล้วนิดนึงซึ่งต้นเรื่องที่ได้อ่านค่อนข้างมีการอธิบาย ในหลายๆอย่างไว้อย่าง ชัดเจนและเรื่อยๆ แต่เมื่อเทียบกับในหนังแล้วก็ค่อนข้างเป็นไปอย่างไวจริงๆ\n\nพระเอก&นางเอก – ชีวิต – งาน – ความสมบูรณ์และความแตกต่าง แล้วจึงเข้าสู่การพบกันในครั้งแรกของทั้งสอง\nช่วงแรกแรกที่ดูเราจะรู้สึกถึงความสนุกของเนื้อเรื่องมากกว่า เริ่มต้น รู้จัก พูดคุย และจูบ(อันนี้แค่เริ่มเรื่องนะ) กว่าจะถึงตอนนี้ทุกอย่างผ่านไปไวแต่หนังก็ทำออกมาให้ดูแล้วเข้าใจง่ายและสนุก ตอนนางเอกเดินทางมาสัมภาษณ์และล้มคว่ำ สัมภาษณ์ (เป็นช่วงพูดคุยที่ทำให้เราเริ่มเห็นและรู้จักตัวละครชัดเจนขึ้น ทั้งความมั่นใจซะเต็มประดาของพระเอก และแววตาประหม่าที่แฝงความตรงไปตรงมาของนางเอก)\nที่ทำงานพิเศษของนางเอก (ถ้าฉันเป็นนางเอกก็คงคิด ไม่โลกกลมก็ตามฉันมาละสิ บทพูดคุยช่วงนี้สนุกนะ มีให้ขำเรื่อยๆ)\n\nถ่ายรูป ร้านกาแฟ ทางเดิน (ไม่มีไรมากเหมือนย่อจากหนังสือ คุยกันส่วนที่เน้น และอย่าเข้าใกล้ผมเลยคือแบบ ตอนประโยคนี้ ถ้าเป็นฉันก็ชักกระตุกอ่ะ คนบ้าอะไร มาใกล้แล้ว ทำโหยหาและต้องการแล้ว ทำไมมาพูดแบบนี้ว้า)\n\nฉากร้านเหล้า (ป้าชอบฉากนี้, ฉากนี้นางเมา นางเลยโทรหาพระเอก ซึ่งมันน่ารักมาก อันนี้ต้องไปดูแล้วจิกเบาะข้างๆกันเอานะค่ะ)\n\nฉากโรงแรม (ฉากนี้ทำให้เรารู้จักพระเอกมากขึ้น คือพระเอกเยอะจริง แต่เพื่อนๆจะแอบสงสัยซัมติงช่วงนี้แหละ เพราะปริศนาบางอย่างที่พระเอกแฝงไว้ จนมาถึงฉากที่ลิฟท์ นั่นเป็นจูบแรกของทั้งคู่ คือถ้าอ่านในหนังสือเราจะรู้ว่า ก่อนหน้านี้พระเอกกับนางเอกเจอคู่รักจูบกันในลิฟท์มาแล้ว สุดท้ายตัวเองก็ทำด้วยไง จึงมีลงท้ายว่า ...ลิฟท์นี้มันมีอะไรนะ)\n\nครั้งแรก (เอาเป็นว่านี้เป็นครั้งแรกของหลายๆอย่างสำหรับทั้งคู่ ตัวหนังให้เห็นถึงความพิเศษ เพอร์เฟร็คเสร็จสรรพของคุณพระเอก และเข้าสู่การเริ่มเรื่องราวที่เป็นปมของเรื่องทั้งหมด ฉากนี้เป็นฉากเริ่มต้นแห่งความรักนางเอกและฮีโรติกเบาๆของพระเอก มีฉากที่ชอบและหลงใหลอยู่ในช่วงนี้ด้วย ภาพตอนพระเอกนั่งที่เปียโนและนางเอกยืนห่มผ้าอยู่ตรงข้าม ซึ่งก็มีฉากซัมติงต่อจากนั้น แต่ต้องยอมรับในมุมภาพและแสงของตอนนี้ว่าโดยรวบพอมองแล้วทั้งสวยทั้งสะกด และตอนที่อ่านในหนังสืออ่านมาแค่นี้แหละ ต่อจากนี้จะเป็นเรื่องราวที่มาจากหนังล้วนๆ)\n\n\nเจ้าของกระทู้ขอเน้นการเล่าเป็นด้วยเรื่องของอารมณ์ของตัวแสดงมากกว่านะค่ะ เพราะเอาจริงๆที่ดูแล้ว ความเห็นส่วนตัวรู้สึกว่าหนังไม่ได้เน้นเลยในเรื่องของเซ็ก มีบ้าง และค่อนข้างเปิดเกือบชัดเจนอยู่ แต่ที่ดูแล้วรู้สึกเน้นที่ความรู้สึกรักผุ้ชายคนนึง ที่เป็นทั้งรักแรกและชายคนแรก คือมีรักทั้งทีแต่กลับเจอคนที่เพอร์เฟร็คและแปลกจากคนทั่วไป คนที่ชอบและมีความสุขกับการทรมาน การลงโทษ แต่สิ่งที่แฝงในเรื่องคือความไม่เหมือนใครของนางเอกและความไม่ง่ายในข้อตกลงของนาง ที่สามารถทำให้พระเอกร้อนลนได้เอง ทั้งเรื่องความสำคัญของครอบครัวที่มี แม้จะอยู่บนความต่างของทั้งคู่แต่ครอบครัวและความรู้สึกคือสิ่งสำคัญ แม้จะมีความรักแต่เราก็ยังมีสิ่งที่สำคัญที่ยังอยู่ คอยรองรับ ให้คำปรึกษาและกำลังใจ\nจนมาถึงฉากที่ป้านี้คิดว่ามันไคลน์แมกแหละ คือความสงสัยในสิ่งที่พระเอกเป็นและแปลกในหลายๆอย่าง จนทำให้ทนไม่ได้ นางเอกถึงอยากพิสูจน์และรับรู้ เข้าถึงคนที่รัก ซึ่งท้ายที่สุดแล้วไม่ไม่ใช่การข้าถึงแต่กลับเป็นสิ่งที่ยิ่งทำร้ายความรู้สึกที่เรียกว่ารักให้ยิ่งเจ็บและยิ่งเสียใจที่สุด ฉากช่วงท้ายถือเป็นฉากเรียกอารมณ์สำหรับป้า (น้ำตานองเชียว) นี่คือสิ่งที่คนที่นางรู้สึกว่ารักทำกับนาง ความรู้สึกเหมือนมันไม่ใช่ความรักในเมื่อสิ่งที่ให้และได้รับมันคือความวิปริตที่ตอกกลับให้เจ็บทั้งกายและใจ ซึ่งสุดท้ายก็ต้องยอมรับว่าก้าวผ่านความรักแบบนี้ไปไม่ได้ ยอมที่จะถอยและปล่อยไป…\n\n\nเอาเป็นว่าป้าโม้แค่นี้น่ะ ที่เหลือไปลองอ่านลองดูน่ะ เล่าสู่กันฟัง รู้สึกยังไง รุ้สึกแบบป้าไหม ^^\nส่วนเรื่องนี้ถ้าให้คะแนน เต็ม 10 ขอให้ 9.5 นะที่ไม่เต็ม ไม่ใช่ไม่ชอบนะ ฉันชอบ แต่แค่เว้นไว้ ^^\n"}
