{"movie_name": "รีวิวหนังเรื่อง Fifty Shades of Grey", "text": "ให้ 5/10 หนังรักที่ไม่โรแมนติก สร้างมาจากนิยายอีโรติกในชื่อเดียวกันของนักเขียนอังกฤษ E. L. James. เรื่องราวของเด็กสาวที่ไปหลงรักเข้ากับหนุ่มหล่อมาดเนี๊ยบที่เรียกได้ว่าเพอร์เฟคทุกอย่าง จนมารู้ความจริงว่าหนุ่มที่เธอหลงรักนั้นมีความชอบทางเพศที่ไม่ปกติ\n\nความจริงแล้วการดำเนินเรื่องและเนื้อเรื่องไม่ค่อยต่างจากซินเดอเรลล่าสักเท่าไหร่ ในเรื่องของเด็กสาวสามัญชนไปเจอเจ้าชายในวังและดันไปตกหลุมรักเข้า หลังจากนั้นเจ้าชายก็เกิดสนใจและตามหาเด็กสาวเพื่อมาครอบครอง ต่างกันตรงที่ Fifty Shades of Grey เป็นเวอร์ชั่นที่ทั้งเรื่องพูดกันถึงอยู่แค่เรื่องเดียว คือเรื่อง sex และจริงๆแล้วเจ้าชายก็อาจจะไม่ใช่เจ้าชายที่สาวๆฝันถึงก็เป็นได้ หรืออาจจะเป็นสำหรับแค่คนบางประเภทที่มีความชอบอย่างเดียวกัน\n\nFifty Shades of Grey คือหนังที่เอาความชอบทางเพศในแบบซาดิสม์มาปรุงแต่งให้ดูดีสวยงาม ให้ดูน่าเห็นใจ และพยายามให้คนทั่วไปเข้าใจในเรื่องความชอบพิเศษนี้ โดยการนำความหล่อเฟอร์เฟกของพระเอกมากลบกลิ่นที่ดิบและเน่า ด้วยการทำดีใส่ใจห่วงใยสารพัดกับนางเอกให้รู้สึกว่าเป็นคนพิเศษเพียงคนเดียว เพื่อทำให้นางเอกและคนดูเคลิบเคลิ้มตามไปด้วยก่อนจะรู้ความจริง ซึ่งเมื่อมารู้ตัวอีกทีก็ตกหลุมรักเข้าไปแล้วจนอาจจะถอนตัวไม่ขึ้น ซึ่งถ้าวิเคราะห์ตามหลักความจริงแล้ว การกระทำดีของพระเอกก็คงไม่ได้ต่างอะไรไปจากการล่อให้เหยื่อมาติดกับนั่นเอง\n\nและ Fifty Shades of Grey คือหนังที่มีฉาก Sex ที่ทำไม่ถึงและไม่ส่งต่ออารมณ์ถึงคนดูเลยแต่อย่างใดทั้งๆที่ก็มีฉาก sex เกือบทั้งเรื่อง และนางเอกก็แก้จนหมด (แต่เห็นแค่ก้นพระเอก) ซึ่งหนังรักหลายๆเรื่องที่ไม่มีเรทติ้งยังจะส่งต่ออารมณ์ sex scene ได้มากกว่านี้ซะอีก\n\nสิ่งที่ดึงดูดใจให้ดูหนังเรื่องนี้ต่อได้อย่างเพลินๆก็คือการมองหน้าอันหล่อเหลาของพระเอกกับหุ่นที่มีกล้ามสมส่วน และขนตายาวๆบนดวงตาเขียวสวยของนางเอก ส่วนหุ่นนางเอกไม่ค่อยชอบสักเท่าไหร่ เพราะใส่เสื้อผ้าออกมาแล้วไม่ได้ทำให้เสื้อผ้าดูสวยจนอยากจะมีหรืออยากจะใส่บ้าง\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
