{"movie_name": "Nightcrawler (2014)", "text": "Nightcrawler (2014)\n\n\n1) ขอยกขึ้นทำเนียบไตรภาคหนัง \"talk about TV rating\" อันได้แก่ Network ปี 1976 พูดถึงการเรียกเรทติ้งรายการโทรทัศน์ด้วยการปลุกความบ้าคลั่งหลังวิกฤติสงครามเวียดนาม แล้วยังตอกย้ำว่าทีวีคือสื่อทรงอิทธิพลที่กำหนดความรู้สึกร่วมของผู้ชม, Quiz Show ปี 1994 พูดถึงการเรียกเรทติ้งเกมโชว์ด้วยการจัดฉาก ไม่ใช่แค่เตี๊ยมคำตอบแต่ยังรวมถึงการสร้างคาแรคเตอร์ผู้เข้าแข่งขันให้ถูกใจผู้ชม มันจึงไม่ใช่เกมโชว์แต่เป็นละครขายเรทติ้งหลอกผู้ชมที่สมยอมไปวัน ๆ จนถึง Nightcrawler ปี 2014 พูดถึงการเรียกเรทติ้งข่าวเช้าด้วยการสร้างเรื่องราวสะเทือนขวัญ ใช้อาชญากรรมเป็นเครื่องมือสั่นประสาทคนเมือง\n\n2) หนังเล่าถึง 'ลูอิส บลูม' (Jake Gyllenhaal) คนตกงานที่หากินด้วยการขโมยเศษเหล็กไปขาย วันหนึ่งเขาเห็นลู่ทางว่าน่าจะลองทำอาชีพช่างภาพอิสระคอยตามถ่ายภาพคดีอาชญากรรมไปขายช่องข่าวโทรทัศน์ ซึ่งการจะประสบความสำเร็จในวงการนี้ได้คุณต้องเร็วกว่าคู่แข่งและต้องได้ภาพที่สะเทือนขวัญยิ่งกว่า\n\n\n\n3) เราขอชมการสร้างคาแรคเตอร์ 'ลูอิส บลูม' ก่อนเลย ตัวละครบ้าอะไรไม่มีปูมหลังแต่โคตรมีมิติ คือหนังบอกว่าเขาเรียนรู้ไวก็สามารถทำให้เราเชื่อได้ว่าความช่างสังเกตและการหมกหมุ่นอยู่กับอินเตอร์เน็ทมันทำให้เขาเก่งได้แบบนี้จริง ๆ หนังบอกว่าเขาทำงานหนักตั้งเป้าหมายสูง เราก็เห็นกันชัด ๆ เลยว่าเขาเป็นคนทะเยอทะยานโดยไม่สนใจวิธีการจนบอกได้เลยว่าตัวละครนี้จิตขึ้นทุกนาทีที่หนังเดินไปข้างหน้า\n\n4) ชื่นชมบทหนังเรื่องนี้มาก ขอพักประเด็น 'เรทติ้ง' ที่เสียดสีได้ดีโคตรไว้ก่อน อยากจะชื่นชมว่าการโฟกัสอยู่ที่คาแรคเตอร์ของลูอิส บลูมเพียงอย่างเดียวทำให้หนังยอดเยี่ยมจริง ๆ หนังไม่ออกนอกลู่นอกทางไปยังส่วนเสริมที่เป็นพล็อตรอง เช่นความสัมพันธ์ระหว่างเขากับ 'นีน่า' (Rene Russo) ตัวอย่างหนังเล็กที่ออกนอกทางจนดรอปลงไปก็ขอให้ลองนึกภาพว่าถ้า Whiplash ไม่สนใจเรื่องความรักวัยรุ่นแล้วโฟกัสแค่การต่อสู้บนเส้นทางดนตรีมันจะเข้มข้นกว่าเดิมขนาดไหน นั่นแหละคือสิ่งที่ Nightcrawler ไม่ตกหลุมพรางของการพยายามทำเรื่องให้ครอบคลุมทุกส่วน เพราะแค่คุณโฟกัสพล็อตหลักได้แม่นยำแบบนี้มันก็เทพสุด ๆ แล้ว\n\n\n\n5) หนังเปรียบเทียบฉากรับซื้อของโจรต้นเรื่องเข้ากับการถามถึงจรรยาบรรณสื่อได้เฉียบขาด โจรแบบลูอิสที่คอยขโมยเหล็กไปขายเนี่ยมันมีทั่วไป แต่พวกนี้มันอยู่ไม่ได้แน่นอนถ้าไม่มีคนคอยรับซื้อด้วยการกดราคา เช่นเดียวกันกับภาพข่าวผิดกฎหมายทั้งหลาย ใครมันจะถ่ายมาก็เถอะแต่การยอมผิดจรรยาบรรณนำมาใช้เพื่อเรียกเรทติ้งมันก็ไม่ต่างอะไรกับการรับซื้อของโจรเลย\n\n6) ความรู้สึกตอนดูคือผมนั่งภาวนาว่าขอทางลงจบหนังสวย ๆ หน่อย เพราะตลอดทั้งเรื่องมันไต่ระดับความพีคขึ้นจนถึงขีดสุด บทหนังพาคนดูไต่ระดับความทะเยอทะยานของลูอิส บลูมไปเรื่อย ๆ เราเห็นตั้งแต่การที่เขาถ่ายภาพโคลสอัพใกล้ชิดศพ, เห็นเขาจัดองค์ประกอบวัตถุก่อนบันทึกภาพให้ดูสะเทือนขวัญ จนถึงขั้นเคลื่อนย้ายศพเพื่อให้อุบัติเหตุดูโหดร้ายยิ่งขึ้น ยิ่งดูยิ่งเห็นว่ามันทำทุกอย่างจริง ๆ เพื่อให้ตัวเองประสบความสำเร็จในอาชีพการงานนี้ แถมยังฉลาดวางแผนอีกต่างหาก\n\n\n\n7) บทสนทนาในหนังเฉียบคมมาก มันเป็นหนังที่พูดถึงการหาจุดได้เปรียบในการเจรจาต่อรอง ซึ่งแต่ละฉากการต่อรองนี่เขี้ยวขูดเลือดขูดเนื้อกันเลยทีเดียว แล้วบทพูดในการรายงานข่าวมันให้ภาพการสร้าง story สะเทือนขวัญได้ถึงใจมาก การเห็นโปรดิวเซอร์คอยยืนกำกับให้พิธีกรเพิ่มระดับข่าวสั่นประสาทผู้ชมมันคือตัวเรียกเรทติ้งชั้นดีที่กระตุ้นความสนใจให้คนมาติดตามสถานการณ์\n\n8) ประเด็นเรียกเรทติ้งด้วย \"การสร้างความสะเทือนขวัญ\" มันสะท้อนความนิยมของผู้ชมยุคปัจจุบันเป็นงานร่วมสมัยได้เลย เหมือนที่หนังบอกว่าคนผิวดำตายมันไม่น่าสนใจเท่าคนผิวขาวมีฐานะถูกปล้น, การตอกย้ำว่าคนร้ายยังลอยนวลมันไม่ใช่เพื่อเตือนให้ระวังตัวแต่ถูกย้ำเพื่อให้ผู้ชมต้องเกาะติดสถานการณ์ซึ่งมันยังถูกย้ำด้วยภาพความรุนแรงให้เกิดความหวาดหวั่นยิ่งขึ้น\n\n\n\n9) ที่เลวร้ายที่สุดคือไม่มีอะไรเรียกความสนใจจากผู้คนได้ดีไปกว่าภาพฟุตเทจเหตุการณ์จริง ไม่ต้องไปพูดถึงในหนังหรอก ลองดูช่วงข่าวคนร้ายบุกยิงสำนักงานนิตยสาร Charlie Hebdo เนี่ยสิ ทุกแหล่งข่าวต่างเรียกคนดูด้วยคลิปเหตุการณ์จริงทั้งนั้น ความก้าวหน้าของเทคโนโลยีการบันทึกภาพทำให้ Nightcrawler คือกระจกสะท้อนความต้องการของมนุษย์ยุคใหม่ได้ดีมาก ๆ (สมัยก่อนยังไม่มีมือถือพร้อมบันทึกวิดีโอแบบปัจจุบัน) ซึ่งตรงนี้ต้องชมว่าหนังทำได้ดีมาก ๆ ในการเสนอภาพข่าวในแบบฟุตเทจ ทั้งการให้ผู้ชมได้เปรียบเทียบระหว่างติดตามการถ่ายจนถึงตอนออกโทรทัศน์พร้อมคำบรรยายว่ามันให้ความรู้สึกต่างกันเพียงไร\n\n10) แม้จะยอมรับได้ว่าทำไม 'เจค จินเลนฮาล' ถึงหลุด 5 คนสุดท้ายออสการ์การแสดงนำยอดเยี่ยม แต่ก็ยังค่อนข้างเสียดายอยู่พอสมควร เทียบกับ 'แบรดลี่ย์ คูเปอร์' กับ 'เบเนดิกต์ คัมเบอร์แบตช์' เขาสามารถแทนใครคนใดคนหนึ่งได้เลย ซึ่งสาขาการแสดงมันชี้วัดเป๊ะ ๆ ด้วยไม้บรรทัดยาก มันมีเรื่องภาพติดตา มี bias ต่อนักแสดงมาเป็นตัวตัดสิน บางทีอาจเป็นเพราะเขาดูจิตเป็นความรู้สึกเดียวตลอดทั้งเรื่องเลยทำให้กรรมการไม่เลือกเขาก็เป็นได้ แต่ไม่ว่าด้วยเหตุผลใดก็ตามเขาคือนักแสดงแห่งปีสำหรับผม และนี่คงเป็นการแสดงที่ดีที่สุดในเส้นทางอาชีพของเจคอย่างแน่นอน\n\nDirector: Dan Gilroy\nwriter: Dan Gilroy\n\nGenre: crime, drama, thriller\n9/10\n\n\n--------------------------------------------------------------\nติดตามรีวิวหนังเรื่องอื่น ๆ ได้ที่ หนังโปรดของข้าพเจ้า\nhttps://www.facebook.com/MyFavouriteFilms\n"}
