{"movie_name": "รีวิวหนังเรื่อง Song One", "text": "ให้ 8/10 หนังรักโรแมนติกต้อนรับวันวาเลนไทน์ และเข้าฉายพิเศษก่อนในวันที่ 14 กุมภาเพียงวันเดียว (ฉายจริง 19 กุมภา) โดยมี Anne Hathaway เป็นทั้ง Producer และเป็นผู้แสดงนำ เรื่องราวของสาวปริญญาเอกที่ต้องเดินทางกลับมาที่นิวยอร์คเพราะน้องชายนักดนตรีประสบอุบัติเหตุ จึงเป็นจุดเริ่มต้นให้เธอสนใจเสียงดนตรีและเดินสายดูวงดนตรีต่างๆรอบเมือง จนได้ไปพบกับนักดนตรีหนุ่ม Folksong ชื่อดังที่ทำเอาหัวใจของเธอและคนดูต้องละลายไปตามๆกัน\n\nหนังเรื่องนี้เป็นหนังเพลง ซึ่งมีเพลงที่เพราะติดหูและกินใจมากเฉกเช่น Inside Llewyn Davis ที่เป็นเพลง Folksong เหมือนกัน แต่ก็เพราะไม่แพ้ Begin Again ที่เป็นแนวเพลง Modern Pop กับ God Help the Girl ที่เป็นแนวเพลง Indie Pop เลย ส่วนการนำเสนอท่วงทำนองเพลงนั้น จะไม่เหมือน Begin Again ที่เล่าไปตามจังหวะปกติที่เนื้อเรื่องพาไปเป็น event หรือ mission และไม่เหมือน God Help the Girl ที่เป็นคล้ายๆละครเวทีกึ่งๆ MVเพลง\n\nแต่จะคล้าย Inside Llewyn Davis ที่เพลงส่วนใหญ่ในเรื่องจะร้องในโชว์หรือคอนเสิร์ต ในจังหวะการเล่าเรื่องที่ดูง่ายน่ารักตัดสลับระหว่างเส้นน้องชายและเส้นความรักของตัวละครหลัก ซึ่งเมื่อเป็นเส้นรัก หนังจะทำให้คนดูลืมไปเลยว่านางเอกมีน้องชายที่ประสบอุบัติเหตุอยู่ เพราะเส้นรักมันช่างหวานน่ารัก ในส่วนผสมที่ลงตัวแบบเรียบง่ายของ Anne Hathaway ที่แต่ใส่เสื้อยืดธรรมดาไม่แต่งตัวก็ยังสวยน่ารัก และ Johnny Flynn ที่เมื่อดูตอนแรกอาจจะไม่ค่อยหล่อนัก หน้ามีแผลเป็น แถมฟันเหมือนไม่ได้แปรงมาเป็นปี แต่พอเริ่มร้องเพลงปั๊บ เขาก็ช่างมีเสน่ห์เสียเหลือเกิน บวกกับการออกแบบตัวละครให้เขาเป็นคนที่พูดน้อย ซื่อๆ เขินๆ อายๆ แต่แสดงออกทางสายตาและพฤติกรรมเล็กๆน้อยๆว่าห่วงใยใส่ใจ นี่ช่างน่ารัก จนอาจจะทำให้สาวๆเขินบิดกันในโรงหนังกันเลยทีเดียว (บิดมาแล้ว)\n\nจุดที่ไม่ชอบคือ หนังมีจังหวะการตัดภาพที่ห้วนดึงความรู้สึกเกินไป ประมาณว่าอารมณ์ยังค้างอยู่กับฉากหวานๆ อยากจะดูต่อแต่ก็เปลี่ยนฉากซะแล้ว ซึ่งน่าจะเป็นความตั้งใจของหนังเพราะเป็นทุกฉาก และหนังมีความน่ารักใสๆดีอยู่แล้ว โดยในหนังบางเรื่องดูแล้วเข้าใจว่าจำเป็นต้องมี แต่สำหรับ Song One แล้ว การคงไว้ซึ่งความรู้สึกในช่วงเริ่มชอบจีบๆกันน่าจะดีกว่า ไม่จำเป็นมีฉาก love scene เลยก็ยังได้ ซึ่งถ้าไม่มีน่าจะทำให้อารมณ์ของหนังน่ารักขึ้นกว่านี้ แต่โดยรวมแล้วถือว่าชอบทีเดียวค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
