{"movie_name": "Kingsman: The Secret Service", "text": "KINGSMAN: THE SECRET SERVICE\nDIRECTOR: Matthew Vaughn\nSTARRING: Colin Firth, Samuel L. Jackson, Michael Caine, Mark Strong และ Taron Egerton\n\nผลงานล่าสุดจากผู้กำกับ Kick-Ass และ X-Men: First Class  \nส่วนตัวเพิ่งเริ่มดูหนังแบบจริงจังได้แค่ปีกว่าๆ  ทั้ง 2 เรื่องที่ว่ามาเลยยังไม่เคยดูครับ (555)\nแต่การได้ดูเรื่องนี้ทำให้ผมอยากหาผลงานเก่าๆของเขามาดูเลยครับ เพราะผลงานเรื่องนี้ผสมผสานระหว่างความเป็นหนังแอ๊คชั่นกับหนังตลกได้ดีทีเดียวครับ\n\n\n\n\n\nKingsman: The Secret Service เป็นเรื่องราวเกี่ยวกับสายลับที่เรียกกันว่า 'Kingsman' ซึ่งปฏิบัติการต่างๆที่เหล่าคิงส์แมนได้ทำ จะถูกเก็บเป็นความลับโดยไม่เผยแพร่ให้ใครรู้ และทุกคนที่เป็นคิงส์แมนจะต้องรักษาความลับนี้เอาไว้ด้วย\nจุดเริ่มต้นของเรื่องเริ่มจากการที่จำนวนคิงส์แมนมีไม่พอ เนื่องจากมีสมาชิกตาย แฮร์รี่ ฮาร์ท (Colin Firth) จึงได้ทำการค้นหาบุคคลที่เหมาะสมจะมาเป็นคิงส์แมนเพื่อเตรียมพร้อมสำหรับภารกิจต่อไป ด้วยเรื่องราวหลายๆอย่างทำให้เขาต้องมาพบกับเอ็กซี่ (Taron Egerton)  เอ็กซี่จึงได้โอกาสไปคัดเลือกเพื่อเข้าเป็นคิงส์แมน (เล่าแค่นี้พอครับ เดี๋ยวไม่สนุก 555)\n\n\nดูจากหน้าหนังและตัวอย่างหนังแล้ว ก็พอจะเดาได้ว่ามันเป็นหนังที่ต้องการขายฉากแอ๊คชั่น หลายๆคนเริ่มคิดแล้วว่า \"เราจะไปดูกันดีมั้ย\" หรือ \"กลัวไม่สนุกอะ\" เพราะในช่วงที่ผ่านมามีหนังแอ๊คชั่นที่แป้กเยอะมาก\nแต่ผมรับประกันเลยว่า เรื่องนี้จะไม่ทำให้คุณผิดหวัง\nโอเคหากคุณเป็นคอหนังแอ๊คชั่นที่ดูแทบจะทุกเรื่อง มันอาจจะคล้ายๆกับบางเรื่องที่คุณเคยดูมา แต่สิ่งที่แตกต่างไปคือนักแสดงนำที่มีคุณภาพและบทที่ชวนให้ลุ้นและเงิบเป็นระยะๆ\n\n\nเอาจริงๆบทเรื่องนี้อาจจะเดาทางง่ายและไม่ค่อยพลิกแพลงสักเท่าไหร่ แต่ส่วนที่ทำให้เงิบระหว่างดูนี่มีเยอะเลยครับ มีเยอะจนบางครั้งเราก็เดาได้ล่วงหน้า แต่มันไม่ได้ทำให้หนังสนุกน้อยลงไปเลย เพราะฉากบู๊แต่ละฉากคือดีงามมากครับ มันไม่ใช่ฉากที่ออกแบบมาลวกๆแล้วให้คนไปต่อยกันเล่นๆ หนังจะแสดงให้เห็นถึงศักยภาพของอาวุธยุทโธปกรณ์ที่คิงส์แมนใช้ จนเห็นแล้วอยากมีบ้างเลยครับ 555 ส่วนตัวก็แอบคิดว่าอนาคตถ้าเรามีอาวุธแบบนี้มันจะดีมาก\n\n\nสำหรับนักแสดงนะครับ\nหากคุณเคยดูผลงานเก่าๆของ Colin Firth อย่างเช่น The King's Speech หรือ Love Actually คุณคงพอเดาได้ว่านักแสดงคนนี้มาสายดราม่าล้วนๆ แต่สิ่งที่คุณจะเห็นในเรื่องนี้คือแบบว่า พระเจ้า!!! ไม่คิดว่าเขาจะเล่นฉากบู๊ได้ดีขนาดนี้นะครับ อีกทั้งยังมีความสามารถในการแสดง(เคยได้ออสการ์มาแล้ว) สรุปคือสมบูรณ์แบบเลยครับ\nสำหรับ Samuel L. Jackson (ที่เล่นเป็น Nick Fury) ผมว่าเขาเป็นคนที่มีเอกลักษณ์เฉพาะตัวมาก อย่างเช่นหน้าตา บุคลิกในการทำท่าต่างๆ แล้วก็สำเนียงภาษาอังกฤษ  เรื่องนี้เขาเล่นเป็น Richmond Valentine ตัวร้ายที่ต้องการลดประชากรโลก ที่มีคาแรกเตอร์แบบกวนนิดๆฮาหน่อยๆ ถือว่าดีครับ\nMichael Caine เฉยๆครับเรื่องนี้ บทพ่อบ้านอัลเฟรดน่าจะเหมาะกับเขามากกว่า 55555\nTaron Egerton ต้องใช้คำว่า\"ขอแสดงความยินดี\" เพราะนี่คือหนังที่แจ้งเกิดเขาในวงการแสดงเลยครับ\nส่วนตัวคนที่ผมชอบที่สุดในเรื่องนี้คือ Mark Strong เพราะที่ผ่านมาเขาเล่นเป็นแต่ตัวประกอบหนังแป้กๆ (เช่น Before I Go To Sleep) สำหรับเรื่องนี้บทบาทเขาดีมากครับ (ไม่อยากบอกว่าเล่นเป็นอะไร อยากให้ไปดูกันเอง)\n\n\nสรุปคือแนะนำนะครับ หนังดีที่ทั้งคอหนังปกติ คอหนังบู๊ หรือคนที่ไม่ใช่คอหนังไม่ควรพลาด  โดยเฉพาะคอหนังบู๊ ถ้าพลาดนี่จะเสียใจไปตลอดชีวิตเลยครับ\n\nคำเตือน: เครดิตขึ้นแล้วอย่าพึ่งลุกออก พอเครดิตช่วงแรกจบมันจะมีหนังต่ออีกนิดนึงครับ ซึ่งเป็นฉากที่ถือว่าสำคัญมาก เพราะมันกระตุกต่อมฮาแบบฮา!!! 555555\n\nติดตามได้ที่เพจครับ\nhttps://www.facebook.com/movieaddictman\n\nแก้ไขข้อความเมื่อ 17 เมษายน 2558 เวลา 21:38 น."}
