{"movie_name": "Kingsman: The Secret Service", "text": "***ไม่สปอย และยาวหน่อยนะครัช***\n\nบ่อยเหมือนกันที่คาดหวังว่าหนังเรื่องที่รออยู่จะต้องสนุกแน่ๆ แล้วพอได้ดูก็สนุกอย่างที่หวัง แต่ น้อยเรื่องมากๆที่จะสนุกและดีเกินกว่าที่คาดหวังเอาไว้ ซึ่ง kingsman คือหนังที่เกินคาดไปมากกว่านั้นเยอะ\n\nMatthew Vaughn ชื่อผู้กำกับคนนี้ทำให้ผมสนใจตั้งแต่เรื่อง Kick-Ass แล้ว แต่มาถูกใจแบบสุดๆก็คือ X-Men First Class ที่ทำออกมาได้ดีทุกๆด้านเลย แต่พอรู้ว่า Matthew Vaughn จะทิ้งโปรเจค X-men Day of future part เพื่อมาทำ Kingsman ความรู้สึกคือเสียดายมาก เพราะไม่รู้ Kingsman คือไรฟ่ะ ก็เลยเฝ้ารอดูเรื่องนี้ด้วยความคาดหวังว่ามันจะต้องสนุกแน่ๆแบบ First Class ชัวร์\n\nพอมาถึงวันนี้ บอกเลยว่า ตัดสินใจถูกต้องสุดๆแล้วครับที่ทิ้งโปรเจคไปให้กับไบรอัน ซิงเกอร์ทำ เพราะ X-men day of future part ที่ไบรอัน ทำก็โคตรจะสนุกและดีเลิศ ส่วน Kingsman นั้นก็เลิศเลอเพอร์เฟค สนุกสุดๆ\n\nหนังเรื่องนี้ชัดเจนมากว่า มีการดีไซน์ทุกอย่างมาดีและแนวสุดๆ ภาพรวมจะเหมือนหนังสายลับแบบโบราณ (ยุค 007 เก่าๆ) ได้กลิ่นอายอารมณ์นั้นแหละ แต่จะใส่ความไฮเทคของเครื่องมือยุคนี้เข้าไป กับโทนฉากแอ๊คชั่นสไตล์ Kill Bill นิดๆ และความตลกร้ายแบบ Snatch ผสมการเล่าเรื่องแบบ Kick-Ass+First Class จนออกมาเป็น Kingsman นี้แหละ ฮ่าๆ\n\nฉากแอ๊คชั่นบู๊กันสนุกสะใจมาก ซึ่งลำพังแค่คิวบู๊กับการยิงปืนก็ว่าเจ๋งแล้วนะ แต่เทคนิคด้านภาพที่หมุนมุมกล้องบ้าง ซูมเข้าออกบ้าง หรือเทคนิคใหม่ที่เคยเห็นคือ การทำเบลอในบางส่วนที่ขยับ เช่น มือและเท้า เวลาต่อสู้กัน พร้อมกับสั่นกล้อง มันได้อารมณ์มากขึ้นเยอะจริงๆ\n\nไม่น่าเชื่อว่า Colin Firth จะเล่นฉากแอ๊คชั่นได้ดีมากขนาดนี้ ปกติพี่แกเล่นแต่หนังรัก หนังดราม่า ทริลเลอร์ไรก็ว่าไป แต่เจอเล่นแอ๊คชั่นดีแบบนี้ แจ้งเกิดตามลุงเรียม ได้เลยนะเนี่ย เนี้ยบ เท่ เก่ง ครบสูตร (ส่วนพระเอกไม่อยากพูดถึงเยอะ แต่เอาเป็นว่า เลือกถูกคนแล้ว)\n\nสิ่งที่ชอบและทำหน้าที่ของมันได้ดีมากๆคือ ดนตรีประกอบหนังนี้แหละ ตอนปกติก็รู้สึกว่าเรื่อยๆนะ แต่พอเข้าสู่ช่วงตื่นเต้นเท่านั้นละ ดนตรีโหมกระหน่ำใส่คนดู จนลุ้นตามหนังแบบไม่รู้ตัวเลย ดนตรีประกอบเพราะทุกฉาก โดยเฉพาะตอนท้ายเรื่อง โคตรระทึก+มัน ผมไม่รู้ว่า ฮันส์ ซิมเมอร์ แต่งหรือเปล่านะ แต่ถ้าไม่ใช่ ผมยกให้คนแต่งอยู่ระดับเดียวกันได้เลย\n\nสิ่งที่ชอบมากที่สุดคือ บทภาพยนตร์ที่ดีมาก บทที่ดีสำหรับผม บางครั้งอาจไม่ใช่ บทที่ลึกซึ้ง ซับซ้อนซ่อนเงื่อนเลิศๆ ไรงั้นนะ เอาแค่บทไหลลื่นดูแล้วไม่ติดขัดใจอะไร ดึงอารมณ์ให้ตามติดเรื่องไปได้จนจบ แค่นี้ก็ถือว่าดีมากแล้ว ซึ่งบทหนังเรื่องนี้มันเจ๋งตรงที่ ไม่มีส่วนไหนของเรื่องใส่เข้ามาแบบไร้ประโยชน์ ทุกอย่างสอดคล้องกัน เชื่อมโยงกัน และ \"ตามเก็บทุกจุด\" ได้อย่างชาญฉลาด\n\nหนังเรื่องนี้แอ๊คชั่นอาจจะไม่เยอะมากนัก (3-4 ฉาก) แต่เท่าที่มีก็เพียงพอมากแล้วจริงๆ เพราะทุกฉากจะทำให้คุณจดจำได้แม่นเลย ด้วยดีไซน์ที่ทำออกมา ผมว่า เราได้หนังสายลับสไตล์ใหม่แล้วล่ะ (อวยเต็มที่ 555+)\n\nสรุปแล้วใครชอบหนังแนวสายลับ น่าจะถูกใจเรื่องนี้นะ เพราะมีแอบจิกกัดหรือได้เห็นในสิ่งที่หนังสายลับเรื่องอื่นไม่เคยมี ส่วนใครชอบหนังแอ๊คชั่นเรื่องนี้ก็มันสะใจไม่ผิดหวังแน่ๆ และถ้าใครต้องการดูหนังสนุกๆซักเรื่อง ก็เหมาะอย่างยิ่ง สรุปแล้ว ตีตั๋วเข้าไปดูเห๊อะ ได้คำว่า \"สนุก\" เป็นอย่างน้อยแน่นอน\n\n\nปล. หนังเรื่องต่อไปที่คาดหวังไว้เยอะมากคือ Avengers Age of Ultron นี้แหละ ตื่นเต้นๆ\n"}
