{"movie_name": "Fifty Shades Of Grey (2015)", "text": "หนังรักอีโรติกกระแสแรง ที่สร้างจากนิยายสุดร้อนแรงแห่งปี แต่เสียงวิจารณ์กลับตรงข้ามกัน\n\nในมุมของหนังเรื่องนี้ จะให้อารมณ์ความรักที่เริ่มจากความลุ่มหลง ความต้องการ อยากได้ อยากครอบครอง ความดิบเถื่อน และรสนิยมทางเพศที่แปลกแตกต่างไปจากคนทั่วไป เลยทำให้กลายเป็นนิยายสุดร้อนแรงที่มีคนพูดถึงไปทั่วโลก แต่เมื่อพอสร้างเป็นหนัง กลับทำออกมาได้ไม่น่าประทับใจ ทั้งการเลือกนักแสดงนำอย่าง Jamie Dornan กับบท Mr.Grey พระเอกของเรื่องที่ต้องแสดงพลังแห่งเสน่ห์ และความเร่าร้อนของอารมณ์ทางเพศ แต่กลับกลายเป็นความแข็งทื่อ ไม่สื่ออารมณ์ ทั้งทางการแสดง และสายตา อาจจะมีดีตรงที่หน้าตาที่พอจะถูกใจบางคนอยู่บ้าง (แต่สำหรับเราคือ ไม่หล่อไม่ดึงดูดอ่ะ T_T)\n\nหนังให้อารมณ์เหมือนละครตบจูบหลังข่าว แรกก็กุ๊กกิ๊กน่ารัก พอให้ความหวานอยู่บ้าง แต่พอหลังๆกลับจืดชืด เหมือนอมลูกอมสอดไส้ ที่แรกๆก็หวานดีแต่อมไปสักพักข้างในดันกลวงโบ๋ เหมือนลืมใส่ไส้ ไม่มีรสชาติเปรี้ยวแสบซ่าอยู่เลย มันค่อยๆ เริ่มน่าเบื่อ ชวนง่วง และบทก็ดูเหมือนไม่มีอะไรมาก มีแต่น้ำที่พยายามจะใส่ความอีโรติก ความดิบเถื่อนของการร่วมรัก แต่กลับไม่ทำให้เกิดอารมณ์วาบหวิว เหมือนจะกั๊ก เหมือนจะเกร็ง กลัวรุนแรงเกินไปเลยไม่กล้าจัดเต็ม อารมณ์เหมือนคนอยากทำเรื่องท้าทาย หวาดเสียว แต่กลับกลัวเจ็บตัวจนทำได้แค่ซอร์ฟๆ แบบเอาเบาะนุ่มๆมารองตอนโดดจากที่สูง การตัดต่อ การตัดฉากดูไร้อารมณ์จนช่วงท้ายเกือบหลับ\n\nฉากอีโรติกที่น่าจะเป็นจุดขาย ก็กลายเป็นแค่ การแก้ผ้าโทงๆ ของนักแสดง โดยเฉพาะนางเอกที่แก้ผ้าจนเกร่อ แต่ไม่ให้อารมณ์ของความเซ็กซี่ เย้ายวนใจ จนรู้สึกว่าเวลานางเอกใส่เสื้อผ้าครบชิ้น ดูสวย สะดุดตา น่ามอง น่าหลงไหล และเซ็กซี่มากกว่าแก้ผ้าอีก จนรู้สึกเสียดายของมาก ที่ดึงเสน่ห์ของนางเอกออกมาได้ไม่สุด แต่ถือว่าการแสดงของนางเอก Dakota Johnson เป็นสิ่งที่ดีที่สุดในเรื่องแล้ว แค่กัดปาก กับสายตา ที่มีนัยตาสีเขียวชวนหลงไหลก็ทำให้ดูเซ็กซี่ได้โดยไม่จำเป็นต้องแก้ผ้า\n\nแต่สิ่งที่ชอบมากและทำได้ดีคือ Soundtrack เป็นการมิกซ์เพลงที่ทำออกมาได้อารมณ์เข้ากับธีมหนังมาก เพราะเพลงในเรื่องนี้เราฟังหมดทุกเพลงแล้ว ตั้งแต่ตอนเริ่มโปรโมทหนัง ตอนฟังเพลงเต็มๆ รู้สึกเฉยๆ ค่อนไปทางไม่เพราะไม่ติดหูเท่าไหร่ แต่ในหนังมิกซ์เพลงได้เพราะมาก\n\nไม่แปลกใจเลยว่าทำไมเรื่องนี้ถึงโดนสับเละ ทั้งนักวิจารณ์และคนดูทั่วไป แถมยังได้คะแนนน้อยในทุกเว็บโหวตหนัง เพราะมันขาดเสน่ห์ ขาดความดิบเถื่อน ขาดความเร่าร้อน ไม่ดึงดูดให้มีอารมณ์วาบหวิว สื่อออกมาได้ไม่ดี ทั้งในแง่หนังรักทั่วไป และในแง่หนังอีโรติก\n\nสรุป\n- เป็นหนังอีโรติกที่เฉยมากๆ ไม่หวือหวา ไม่วาบหวิว ไม่นำพาใดๆ ไม่ดิบเถื่อน ไม่รุนแรงเท่าเนื้อเรื่องที่ควรจะเป็น\n- เป็นหนังรักที่ สื่ออารมณ์ได้ไม่ถึง ไม่ให้ความรู้สึกอินตาม บทก็ไม่มีอะไรมาก ไม่ดึงดูดให้ชวนติดตาม กลับรู้สึกเซ็งที่ตัดจบดื้อๆ แบบไม่ได้ทำให้เกิดความอยากรู้อยากเห็นในตอนต่อไป\n- การแสดงของพระเอก ยังไม่ผ่าน สอบตกทั้งบทรัก ทั้งเสน่ห์ทางการแสดง การสื่ออารมณ์ทางสายตา ความเซ็กซี่ในแบบดิบเถื่อน มีดีที่หน้าตาและหุ่นนิดหน่อย\n- Soundtrack คือสิ่งดีงาม เพลงเพราะ มิกซ์เพลงได้ดี ชนิดที่จากที่เคยเฉยๆ กับเพลงเต็ม กลับทำให้ชอบมากขึ้น\n- นางเอกคือความดีงามอีกอย่างของเรื่อง ด้านการแสดงถือว่าผ่านและทำได้ดี ทั้งที่เปิดเรื่องมาดูไม่ดึงดูด แต่เธอกลับค่อยๆ ปล่อยเสน่ห์ ความน่ารัก ใสสื่อ เป็นธรรมชาติออกมา ได้สมกับบท\n- เน้นโป๊แบบแก้ผ้า โชว์นม โชว์ตูด เห็นขน แต่ก็ไม่ถึงกับโป๊มาก และไม่ได้โป๊แบบชวนหื่น ชวนสยิวเลย เหมือนเห็นคนแก้ผ้าในห้อง เดินโทงๆ อารมณ์ประมาณนั้น\n- ที่จริงแล้วเรื่องนี้เนื้อหาค่อนข้างรุนแรงในเรื่องรสนิยมทางเพศแบบแปลกๆ แต่หนังทำออกมาได้ไม่รุนแรง รู้สึกเฉยๆ เรท18+ ก็น่าจะพอ\n\nMy Vote:\nในแง่หนังรักให้ 6/10 ; ในแง่หนังอีโรติกให้ 3/10 ; โดยภาพรวมให้แค่ 4/10\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nปล.กระแสจากสาวๆรอบตัว ดูเหมือนจะชอบกันนะคะ เพราะอีโรติกแค่นี้ก็ทำให้ผู้หญิงฟินแล้ว555 แต่สำหรับเราที่ดูหนังทุกแนว แนวอีโรติกก็ดูมาค่อนข้างเยอะ(แต่ไม่ชอบหนังเอ็กซ์นะ จะอ้วก5555) รู้สึกว่าเฉยๆ หนังเกาหลีแนวอีโรติก ยังจัดจ้านสะใจกว่าอีก 555\n\nแก้ไขข้อความเมื่อ 13 กุมภาพันธ์ 2558 เวลา 17:37 น."}
