{"movie_name": "Single Lady เพราะเคยมีแฟน", "text": "***รีวิวนี้อาจจะใช้ภาษาไม่เป็นทางการนะครับเนื่องจากนำมาจากเฟสบุ๊คเพื่อนทีไม่มีไอดีพันทิป(เพื่อนยินยอมแล้วครับ)***\n\n#ซิงเกิ้ลเลดี้ เพราะเคยมีแฟน\n\nกระแสสังคมของเรื่องนี้แยกออกเป็น 2 ทางแบบชัดเจนมาก คืออวยแบบสุดๆ กับเกลียดที่สุด\n\nแต่ความคิดของเราจะอยู่ประมาณตรงกลาง ค่อนไปทางแรกนิดนึง ;)\n\nสิ่งที่ทำให้ผิดคาด คือเนื้อเรื่อง ก่อนดูคิดว่าเนื้อเรื่องก็แบบธรรมดา กลับไปหาแฟนเก่า 5 คน ได้กับเป้อารักษ์ตอนท้าย จบบริบูรณ์ หลายคนดูตัวอย่างหนังก็คงเดาได้แล้วว่าเรื่องจะจบยังไง\nและขอบอกเลยว่า 'คุณเดาถูกแล้ว' 555555\nแต่เนื้อเรื่องเกี่ยวกับแฟนเก่ากับวิธีการเล่านี่สิที่ผิดคาด\n\n\nเนื้อเรื่องก็คือไบรท์ (อั้ม) เป็นไอดอลของสาวหลายๆคนเพราะเขียนบล๊อกให้กำลังใจคนโสด ว่าอยู่คนเดียวก็มีความสุขได้\nจนไบรท์ได้ไปดูดวง หมอดูบอกว่าไบรท์เคยไปทำให้แฟนเก่าเสียใจ เลยทำให้ไม่เจอเนื้อคู่ ไบรท์เลยกลับไปหาแฟนเก่า 5 คนเพื่อช่วยแก้ปัญหาชีวิตเขาและแก้คำสาปตัวเอง\n\n\nคือชอบเนื้อเรื่องกับบทพูดนะ เหมือนมันออกแบบมาดีอยู่แล้ว เลยดำเนินเรื่องแบบไปเรื่อยๆได้ ข้อเสียด้านการเล่าเรื่องจะอยู่ตรงท้ายๆตอนที่เป้กับอั้มนั่งคุยกันที่สนามหลวง คิดว่าทำ flashback ออกมาแล้วดูไม่ดี\n\n\nทั้งหมดทั้งมวลที่ว่ามา ถ้ามันมีแค่นั้น หนังเรื่องนี้นี่จะชอบสุดๆเลยนะ\nแต่พอดีมันมีปัญหาอยู่อย่างนึง\nคือ \"การแสดง\"\n\n\nการแสดงคือปัญหาทั้งหมดของหนังเรื่องนี้ นักแสดง'ทุกคน' (ยกเว้นเอกกี้กับตัวประกอบที่เป็นหมอผีตุ๊ด) ไม่เป็นธรรมชาติ ดูแล้วอึดอัดแปลกๆ  เหมือนไม่ได้แสดงความสามารถของตัวเองออกมาจริงๆ คล้ายๆท่องบทมาพูดๆๆแล้วเทคสองเทคจบ คือดราม่าแล้วเรามีอารมณ์ร่วมไม่สุด ขำก็ขำไม่สุด ไม่รู้ผู้กำกับเขารีบถ่ายหรือว่าอะไร\nที่ไม่ชอบที่สุดคือแฟนติสท์นักดนตรี เพราะพูดไทยไม่ค่อยชัดเลย คือถ้าไม่มีซับอังกฤษคงดูไม่รู้เรื่อง\n\n\nและนี่คืออีกปัญหา ที่หนังไทยไม่มีวันแก้ได้\n'ไทยมุง'  \nหนังไทยแทบทุกเรื่องเวลาถ่ายไปที่ตัวละครจะต้องเบลอฉากหลังไว้ เพราะมีคนมายืนมองเพียบ\nแต่ก็เข้าใจว่าการลงทุนปิดสถานที่แถวนั้นจะดูมากเกินไป\n//ไม่อยากบอก ว่าประมาณเดือนตุลาที่เจออั้มที่พาร์คพารากอน คือเขากำลังถ่ายหนังเรื่องนี้อยู่แหละ พูดง่ายๆคือเราก็เป็นหนึ่งในไทยมุง 555555555\n\nสรุปว่าหนังดีนะ ถ้ามองข้ามการแสดงไป ถ้าดูกับ(คนที่กำลังจะเป็น)แฟนในวันวาเลนไทน์ อาจจะได้เขามาเป็นแฟนเลยก็ได้นะ 555+\n\n=== ตอนนี้กำลังทำเพจรีวิวหนังใน facebook อยู่นะครับ อย่าลืมติดตามด้วยนะครับ ;)===\n\nแก้ไขข้อความเมื่อ 12 กุมภาพันธ์ 2558 เวลา 20:37 น."}
