{"movie_name": "The Imitation Game ( 2014 )", "text": "ออกตัวก่อนว่า ผมไม่ใช่คอหนังอะไร เพิ่งมาเริ่มดูหนังได้ไม่นานเอง ที่ไม่ดูเพราะไม่ใช่อะไรครับ ไม่มีคนดูด้วย + ไม่ค่อยมีเวลา (หลัง ๆ ผมดูคนเดียวละ 55+) การ review อาจจะไม่ค่อยถูกใจนะครับ หัดดู ๆ\nวันนี้ไปดู THE IMITATION GAME มา คือจู่ ๆ น้องมาชวนไปดูก็ดูเอ้า! ตอนแรกถามว่าเกี่ยวกับอะไร ตอบมาว่า \"เป็นโปรแกรมเมอร์ นักคณิตศาสตร์คนหนึ่งที่ช่วยกองทัพถอดรหัสสมัยสงครามโลก\" คือนี่ชอบอยู่แล้วเลยตกลงไปดูทันที ทั้งที่ไม่เคยดู trailer อะไรเลย เรียกได้ว่าเรื่องเป็นยังไงเดาต่อไปไม่ได้ ไม่รู้อะไรเลย เริ่มเรื่องมาก็เกี่ยวกับนักคณิตศาสตร์ชื่อ อลัน ทูริ่ง\nได้รับการติดต่อจากกองทัพอังกฤษให้ช่วยงานถอดรหัส ให้หาวิธีการถอดรหัสของทางนาซีที่ทางกองทัพสามารถดักได้แต่ว่าแปลไม่ได้ เป็นรหัส ENIGMA (อินิกมา) ในเรื่องก็มีตัดฉากไปที่อลันสมัยเรียน มีเพื่อนชื่อคริสโตเฟอร์ (ซึ่งคริสโตเฟอร์ เป็นชื่อเครื่องที่อลันใช้ถอดรหัสด้วย) แล้วคือไป ๆ มา ๆ รู้สึกว่า แน่ ๆ ง....... ป๊ะ!!! อลันแอบชอบคริสโตเฟอร์ (และคิดว่าอลันเป็นเคะ 55+) และต่อมาคริสโตเฟอร์ตาย\nอลันเป็นหัวหน้าทีม ก็ไล่คนที่ทางกองทัพหามาตอนแรกออกโดยให้เหตุผลว่า \"คุณเป็นนักภาษาศาสตร์ระดับพื้น ๆ และถอดรหัสไม่เก่ง\" ซึ่งแน่นอนว่าคนไม่พอ อลันเลยใช้วิธีการส่ง ปริศนาอักษรไขว้ ลงบนหนังสือพิมพ์ และให้คำโปรยว่า \"หากทำได้ภายใน 10 นาที โทรมา เรามีงานที่สุดยอดรออยู่ ก็ได้คนมาประมาณหนึ่งมาทำแบบทดสอบ แล้วบอกว่าหากทำได้ใน 6 นาทีจะผ่าน ซึ่งพอเอาเข้าจริงตอนคุมสอบอลันแอบกระซิบว่าเอาจริง ๆ เขาเองทำได้ที่ 8 นาทีด้วยซ้ำ กลับกลายว่ามีผู้หญิงคนหนึ่งสามารถถอดรหัสได้ใน 6 นาที ชื่อโจน และได้ผู้ชายอีกคนหนึ่งที่ผ่านชื่อ ปีเตอร์\nเรื่องนี้สะท้อนเรื่องค่านิยมบางอย่าง เช่น ผู้หญิงไม่สามารถทำงานกับผู้ชายได้เพราะมันดูไม่งาม อลันเลยแสร้งทำเป็นไปคุยกับที่บ้านโจนว่า มันมีงานอื่นที่สามารถได้ทำกับผู้หญิง (อารมณ์ว่าเป็นพนักงานรับรหัส เป็นหญิงล้วน) ท้ายสุดคือ โจนต้องแอบเอารหัสยัดใส่ตัวไปแอบส่งให้โจนที่หอพักหญิงตอนกลางคืน\nระหว่างการทำงานตลอด 2 ปี อลันก็ถูกผู้บัญชาการขัดขวางงานตลอดเวลา\nคือถ้าจะให้มองคือ ผู้บัญชาการทหาร โง่ ๆ ไงอธิบายอะไรไม่เข้าใจแล้วบอกว่าตัวเองเข้าใจ และฉลาดมากมาโดยตลอด แล้วชอบทำอะไรกลวง ๆ ออกแนวทำตัวเผด็จการ ทั้งที่ตัวเองกำลังรบอยู่กับนาซี (เฮ่นโล้) ถึงขนาดมีการพยายามยัดเยียดข้อหาว่าอลันเป็นสายลับของโซเวียต (ตอนนั้นสลาตินปกครอง) ซึ่งจริง ๆ แล้ว.. เป็นคนที่คาดไม่ถึง\nอีกทั้งอลันเองด้วยความที่เป็น genius มาก ๆ ทำให้แรก ๆ เขากับคนที่ทำงานด้วยไม่ได้ ก็ได้โจนคอยแนะนำ เพื่อนร่วมงานก็เปิดใจเขาหากันมากขึ้น และอลันก็ได้แต่งงานกับโจนเพื่อที่โจนจะได้ไม่ต้องกลับไปบ้านเพื่อจะได้อยู่กับสามี (ซึ่งก็คืออลัน)\nถึงแม้ว่าอลันเป็นโฮโมเซ็กชวล แต่โจนก็ยังยืนกรานที่จะไม่ไปจากอลัน และบอกว่า \"เราเป็นเพื่อนคู่คิดกันได้ เธอทำงาน ฉันทำงาน ฉันและเธอมีความสุข ทุกอย่างมันลงตัว มันจะดีกว่าคู่ปกติคู่อื่นด้วยซ้ำ\" คืออลันกับโจนอยู่ด้วยกันแล้วเคมีเข้ากันมากกกกก\nตอนหลังเองก็ได้สามารถทำให้เครื่องคริสโตเฟอร์สามารถถอดรหัสได้ ซึ่งรหัสแรกคือ.... มีการโจมตีกองเรือที่พี่ชายของปีเตอร์อยู่ แต่ในทีมกลับบอกว่า เราไม่สามารถที่จะบอกผู้บัญชาการได้ทันที เพราะอย่างที่บอกคือผู้บัญชาการค่อนข้างเอาแต่ใจตัวเองและไม่ฉลาดเท่าไร ถ้าเอาการโจมตีจากการถอดรหัสไปใช้ทั้งหมด ทางนาซีคงจับได้ว่าทางอังกฤษสามารถถอดรหัสอีนิกมาได้แล้ว ต้องยกเลิกแน่ ๆ แล้วสิ่งที่ทำมาจะต้องไร้ค่า... สิ่งที่ทำได้คือ มีการใช้ \"สถิติ\" มาคอยเลือกว่าจะใช้การโจมตีการป้องกันตัวเองแบบไหน ควรแกล้งโง่จุดไหน ซึ่งการแกล้งโง่ตามหลักสถิตินี้เองได้รับความร่วมมือจากโซเวียตอย่างลับ ๆ แสดงให้เห็นว่า การที่ทำอะไรบางครั้งมันทำด้วยตัวเอง 100% ไม่ได้หรอก\nหลังจากสงครามยุติ อลันที่ควรจะได้เป็นวีรบุรุษสงคราม แต่อลันกลับถูกจับข้อหาอนาจาร เป็นโฮโมเซ็กชวล ซึ่งกฎหมายอังกฤษประสาท-มากคือให้เลือกว่าจะอยู่ในคุก 2 ปี หรือใช้ชีวิตปกติแต่ถูกฉีดฮอร์โมนเพื่อไม่ให้เป็นโฮโม... มันสะท้อนว่าแม้ว่ารหัสนาซีจะถอดยากเพียงไหน มันก็ไม่ยากเท่า อคติในใจคน ที่เข้ามาขัดขวางทุกอย่าง\nส่วนตัวคิดว่างานสร้าง effect อะไรมันยังดูปลอม... ปลอมมาก ๆ ๆ ๆ แต่ภาพสวยมากนะ ผมชอบ\nการออกเสียง สำเนียงอะไรของนักแสดงคือดีมาก ชัดมาก ใครอยากฝึกอังกฤษเราบอกเลยว่าไปดูอันนี้เถอะ 55+\nงานแปล sub เป็นไทย สำหรับเราว่ามันยังไม่ถึง... ยังแปลไม่เข้าถึงอารมณ์ ถึงสิ่งที่ตัวละครกำลังพูด ตอนดูเลยไม่ค่อยได้อ่าน sub เท่าไร\nหนังเรื่องนี้เป็นหนังสงครามที่สื่อถึงอารมณ์ตอนที่มีสันติภาพ ความรัก สิทธิมนุษยชน เชื้อชาติ รสนิยมทางเพศ ความโง่เง่า ความศรัทธา ความเป็นมนุษย์ คือสมบูรณ์พูนสุขกับการรับชมมาก และชอบที่ แซะ เหตุการณ์ปัจจุบันได้ดีมาก เข้าถึงโคตรรร\nhttps://www.facebook.com/arthsrn/posts/10153038235344675\n\nแก้ไขข้อความเมื่อ 15 กุมภาพันธ์ 2558 เวลา 01:14 น."}
