{"movie_name": "รีวิว Still Alice", "text": "ผมไม่เข้าใจอย่างหนึ่ง หนังดีๆ ที่ไม่ได้มีกระแสโปรโมทส่วนใหญ่จะเข้าฉายน้อยโรงจังเลย อย่างเรื่องนี้ Still Alice หนังดีที่ไม่ได้โปรโมทอะไรมากมาย แต่พอเข้าไปดูออกมาแล้วเต็มไปด้วยความปลื้มปริ่มเกินคาดหมาย ซึ่งตอนแรกผมแค่หวังจะเข้าไปดู จูลีแอนน์ มัวร์ เท่านั้น\n\nดร.อลิซ ฮาวแลนด์ (จูลีแอนน์ มัวร์) อาจารย์ด้านภาษาศาสตร์ชื่อดังที่มหาวิทยาลัยโคลัมเบีย มีครอบครัวที่อบอุ่นกับสามีและลูกสามคนที่โตเป็นผู้ใหญ่แล้ว แต่กลับต้องพบกับอุปสรรคใหญ่ในการใช้ชีวิตเมื่อเธอถูกวินิจฉัยว่าเป็นโรคอัลไซเมอร์ก่อนวัยอันควร และเริ่มหลงลืมคำศัพท์ต่างๆ ที่ใช้ในชีวิตประจำวันและในชีวิตการทำงาน หลังจากถูกวินิจฉัย อลิซต้องกอบโกยความเข้มแข็งขึ้นมาต่อสู้กับโรคร้าย เพื่องานที่เธอรัก ชีวิตคู่กับ จอห์น (อเล็ค บัลด์วิน) และความสัมพันธ์กับลูกๆ ทั้งสาม ทั้ง ลิเดีย (คริสเทน สจ๊วร์ต), แอนนา (เคท บอสวอร์ธ) และ ทอม (ฮันเตอร์ แพร์ริช) ก่อนที่พวกเขาจะได้เรียนรู้ว่า โรคร้ายที่น่ากลัวกลับกลายเป็นบทพิสูจน์ความรักและความผูกพันของครอบครัว\n\nสิ่งที่หนังเรื่องนี้ทำได้ดีมากๆ คือการที่หนังพาเราค่อยๆ รู้จักตัวละครหลักอย่าง อลิซ ตั้งแต่แรกเริ่มเป็นอาจารย์ที่เก่งและฉลาดไปทุกเรื่อง จนค่อยๆ เข้าสู่ช่วงที่อาการอัลไซเมอร์ค่อยๆ กำเริบขึ้นมาเรื่อยๆ จนเข้าขั้นหนัก หนังค่อยๆ พาเราจมดิ่ไปกับความรู้สึกของตัวละครที่อาการแย่ลงเรื่อยๆ จนน่าใจหาย ฉากหลายๆ ฉากที่ตัว อลิซ สติหลุด มันช่างดึงอารมณ์คนดูให้ดำดิ่งตามไปด้วยอยู่ตลอดเวลา เหมือนเรากำลังดูหนังที่ feel good ตอนต้นเรื่อง สีสันสดใส แล้วหนังก็พาอารมณ์เรา Dark ลงไปจนแทบจะมืดมนไปเลย\n\nอีกสิ่งหนึ่งที่หนังพยายามสื่อให้คนดูอินไปด้วยกันคือเรื่องของความสัมพันธ์ภายในครอบครัว ซึ่งหนังแสดงให้เห็นถึงความรัก ความเอื้ออาทรที่มีต่อกันของ จอห์น และ อลิซ รวมไปถึงความกตัญญูของ ลิเดีย ที่มีต่อแม่ของเธอ ซึ่งก่อนหน้านี้เคยเป็นไม้เบื่อไม้เมากันตลอดเวลา โดยที่ ลิเดีย เต็มใจที่จะดูแลแม่ไปตลอด ซึ่งถ้าเทียบกับลูกอีกสองคนที่ไม่ได้มีปัญหาอะไรกับ อลิซ เลย แต่กลับดูแลแม่น้อยกว่าที่ควรจะเป็น หนังเล่นกับจุดนี้ได้ค่อนข้างสะเทือนใจเลยล่ะ\n\nถึงแม้หนังเรื่องนี้ถ้าดูกันจริงๆ หนังค่อนข้างจะเดินไปด้วยความเนิบ เพราะหนังไม่ได้มีเนื้อเรื่องที่แปลกอะไร เพียงแค่การตีแผ่อาการของโรคอัลไซเมอร์ของคนๆ หนึ่งเท่านั้น แต่หนังกลับทำได้ดีกว่าที่มันเป็น อารมณ์ดาร์คๆ เศร้าๆ ถูกเปล่งออกมาผ่านตัวละครหลายๆ ตัวในเรื่องได้ค่อนข้างดีถึงดีมาก และถึงแม้หนังจะจบแบบห้วนๆ แต่ซีนสุดท้าย ก็เป็นซีนที่ทำให้หนังเรื่องนี้มีคุณค่าพอที่จะจดจำเลยทีเดียว ต้องลองไปดูครับ ไม่ผิดหวัง แต่หาโรงฉายยากหน่อยนะครับ\n\nพูดคุยติชมกันที่นี่ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
