{"movie_name": "Still Alice", "text": "ภาพยนต์เรื่อง “อลิซ ไม่ลืม” เป็นภาพยนต์ที่มีคนจับตามองอย่างมาก และส่งให้นักแสดงอย่าง Julianne Moore คว้ารางวัลทั้งลูกโลกทองคำและออสการ์ไปอย่างสวยงาม (หลายคนบอกว่านักแสดงอย่างเธอควรถึงเวลาได้รับรางวัลอันทรงคุณค่านี้เสียที)\n\nน่าเสียดายที่ภาพยนต์เรื่องนี้หาชมได้ยากเหลือเกิน ผมทำงานอยู่ต่างจังหวัด ภาพยนต์ดีๆ แบบนี้ไม่เข้าโรงฉาย และภาพยนต์ที่เข้าฉายก็มักเป็น “พากษ์ไทย” ... ส่วนโรงในกรุงเทพก็ช่างมีรอบน้อยเสียเหลือเกิน\n\n(นี่คือความโหดร้ายอย่างแรกของภาพยนต์เรื่องนี้)\n\n———————————————————————————————————————————\n\n\nผมเข้าไปชมภาพยนต์เรื่องนี้ด้วยความอยากรู้อยากเห็นมากว่าที่เขาชื่นชมกันว่า Julianne นั้นเล่นได้ stunning นั้นเป็นอย่างไร...\n\nตลอดความยาวของภาพยนต์เรื่องนี้นำเสนอภาพความรักระหว่างคนในครอบครัวของ Alice ซึ่งเปี่ยมไปด้วยความสุข จนกระทั่งความจำของ Alice เริ่มขาดวิ่น และทุกคนที่เป็นสมาชิกในครอบครัวล้วนถูกดึงเข้ามาร่วมรับชะตากรรมร่วมกัน (จะเรียกว่าหลีกเลี่ยงไม่ได้ก็ไม่เชิง)\n\nช่วงเวลานี้มีฉากหนึ่งที่การแสดงของ Julianne Moore ทำให้ผมตกตะลึง คือ ณ เวลาที่เธอต้องเริ่มบอกกับสามี (John) ถึงปัญหาของเธอในกลางดึก เริ่มจากการบอกราบเรียบ ซึ่งคนที่เป็นสามีเองนั้นแทบไม่เชื่อหูในสิ่งที่เกิดขึ้น และมันเลวร้ายเกินจะยอมรับ เขาพยายามปฏิเสธสิ่งที่ Alice บอกด้วยสารพัดหลักการที่เขาบรรจุไว้เต็มหัว\n\nAlice ระเบิดอารมณ์ ใส่ John ... แตกกระจายเต็มที่นอน ... เธอกรีดร้องปล่อยระบายความกดดันและความสับสนที่เธอแบกรับมานานเพียงลำพัง ... ฉากนี้คือความโหดร้ายเริ่มต้นเท่านั้น\n\nAlice ได้พูดประโยคหนึ่งในภาพยนต์ที่ทำให้ผมสะอึก คือประโยคที่ว่า “I wish I had cancer, I wouldn’t feel so ashamed.” ซึ่งหมายถึงเธออยากให้สิ่งที่เธอเป็นนั้นคือมะเร็งยังจะดีเสียกว่า เนื่องจาก 2 สาเหตุคือ 1) เธอจะมีชีวิตอยู่เท่าที่เธอยังไม่สูญเสียความเป็นตัวตนของเธอ มันจะทำให้เธอจากโลกนี้ไปทั้งร่างกายและจิตใจมากกว่าจะจากไปเพียงจิตใจ และทิ้งร่างกายที่ไร้ความสามารถไว้เป็นภาระไว้เบื้องหลัง และ 2) มันจะเป็นช่วงเวลาแห่งนรก (ในภาพยนต์ใช้คำว่า hell) ที่สั้นและกระชับกว่ามาก ซึ่งข้อที่สองนี้ผมเติมเองจากบริบทในประสบการณ์ชีวิตส่วนตัว\n\n(ในช่วงเวลาแบบนั้น ผมเคยคิดว่าขอแค่มีชีวิตเหมือนคนปกติทั่วไปก็คือความสุขมากแล้ว - ซึ่งภาวะที่ Alice ต้องเจอนั้นมันยาวนานไปจนกว่าจะจบชีวิตของเธอ)\n\nฉากที่เป็นจุดที่สำคัญที่สุดของภาพยนต์คือฉากการขึ้นกล่าวในงาน Alzheimer’s Association นอกจาก speech ของ Alice จะสื่อออกมาได้จับใจแล้ว เธอยังใช้พลังงานสมองของเธอในการเขียนสุนทรพจน์นี้ถึง 3 วัน และยังต้องใช้ความพยายามอย่างมากที่จะอ่าน “โพย” ได้โดยไม่หลงลืมว่าอ่านไปถึงไหนแล้ว\n\n-- คุณเห็นความซาดิสม์ของภาพยนต์เรื่องนี้หรือยัง\n\nยังดีที่ภาพยนต์นั้นใส่ลูกๆ ของ Alice เข้ามานั่งฟังแม่ของเธอด้วย ซึ่งนั่นสื่อถึงการ support จากครอบครัวของเธอที่พร้อมละทิ้งเรื่องส่วนตัวมาให้เวลาแม่ของพวกเขา ในช่วงเวลาแสนสำคัญ (Alice เป็นอาจารย์ที่ประสบความสำเร็จมาก่อน การหวนคืนสู่เวทีนั้นสำคัญกับความเป็น “ตัวตน” ของเธอมาก)\n\nภาพยนต์ยังทำร้าย Alice ไม่เพียงพอจนต้องใส่ฉากมือถือหายเข้ามา ตามด้วยคำพูดของสามีที่ตอกย้ำเรื่องการหลงลืมวันและเวลาของเธอ\n\n(ในชีวิตจริงหากเราต้องอยู่ในสถานการณ์เดิมทุกวัน ต่อให้มันโหดร้ายแค่ไหนเราก็จะ “เคยชิน”)\n\nตลอดเวลาของเรื่องราวนั้น ผมนั่งดูไปโดยคาดหวังว่าจะมีปาฏิหาริย์อะไรให้เรื่องราวจบแบบ happy ending ได้หรือไม่ ...\n\nคำตอบคือไม่มี ... และแม้กระทั่งการฆ่าตัวตายที่วางแผนไว้ อลิซยังไม่สามารถทำได้ดังที่ตั้งใจ ... สุดท้ายคือเธอสูญเสียความสามารถของสมองไปทั้งหมด และไม่สามารถอยู่กับปัจจุบันได้ ... และได้ลูกสาวคนเล็กเข้ามาดูแล\n\n(เป็นอีกหนึ่งข้อที่เชื่อมโยงผมเข้ากับภาพยนต์)\n\n——————————\n\nในขณะที่สองวันก่อนผมไปดู Fifty Shades of Grey ... ผมไม่รู้สึกถึงความเป็น Sadism เลย ... สื่อไม่ได้... แต่กับวันนี้ที่ดู Still Alice ... ผมรู้สึกเหมือนถูกแส้ฟาดย้ำๆ ซ้ำๆ ในทุกฉากที่เข้ามา ... จนจบเรื่อง\n\n... แต่หากต้องการดูหนัง Romantic ซักเรื่อง ... Fifty Shades of Grey นี่ทำให้จิกหมอนได้ตลอดทุกซีนเช่นกัน\n\n——————————\n\nแก้ไขข้อความเมื่อ 15 กุมภาพันธ์ 2558 เวลา 21:27 น."}
