{"movie_name": "Fifty Shades Of Grey (2015)", "text": "เป็นหนังที่กระแสค่อนข้างแรงทีเดียว ส่วนหนึ่งเป็นผลมาจากฉบับหนังสือซึ่งติดอันดับ Best Seller และอีกส่วนหนึ่งคงเพราะการจำกัดเรต โดยเฉพาะในไทยที่ตั้งไว้ที่เรต น.21 ทำให้เกิดความรู้สึกอยากลองพิสูจน์ว่า มันจะแรงสักขนาดไหนเชียว ถึงขนาดต้องตรวจบัตรประชาชนกันหลายด่านแบบนี้ และด้วยความรู้สึกแบบนี้นี่เองกลายเป็นเหตุผลหลักให้ตัดสินใจตีตั๋วเข้าไปดูในโรง หรือจะเรียกว่าไปดูตามกระแสก็ว่าได้\n\nคำถามแรกที่หลายคนน่าจะสงสัยก็คือ หนังมันแรงจริงอย่างที่หน้าหนังพยายามโปรโมตหรือเปล่า ถ้าเอาไปเทียบกับหนังรักโรแมนติกทั่วไปก็ถือว่าแรงอยู่ อยู่ในระดับเห็นไฟหน้าของนางเอก และเห็นเศษเสี้ยวน้องสาวน้องชายของพระนางอยู่หลายฉาก แต่ถ้าเอาไปเทียบกับหนังแนว Erotic ด้วยกัน อย่าง Shame หรือข้ามมาฝั่งจีนอย่าง Lust, Caution ก็ต้องถือว่า Fifty Shades of Grey กลายเป็นหนังหน่อมแน้มไปเลย จนอดสงสัยไม่ได้ว่าหนังจงใจปั่นกระแสให้ดูแรงเกินจริงเพื่อสร้างความน่าสนใจหรือเปล่า อย่างไรก็ตาม การที่ฉาก Sex มีน้อย ไม่ใช่ปัจจัยสำคัญที่ทำให้ความสนุกของหนังลดลง (แม้มันจะเป็นประเด็นที่หลายคนอยากดูก็ตาม) แต่คือการที่ฉาก Sex เหล่านั้นไม่ได้ทำหน้าที่ในการเล่าเรื่องเท่าที่ควร แนวหนัง Erotic นั้นไม่ใช่แค่เพียงว่า การเอาฉาก Sex มาร้อยเรียงใส่เนื้อหาเข้าไปเท่านั้น แต่คือแนวหนังที่ Sex ทำหน้าที่เป็นตัวเล่าเรื่องด้วย ซึ่ง Fifty Shade of Grey ยังทำได้ไม่ค่อยถึงในจุดนี้\n\nแกนหลักของ Fifty Shade of Grey ในส่วนที่เกี่ยวกับ sex นั้นคือ การปะทะ/เจรจา/ต่อรองระหว่าง 2 รสนิยมทางเพศที่แตกต่างกัน ฝั่งหนึ่งคือ “Anastasia Steele” (Dakota Johnson) หญิงสาวผู้ฝันเฟื่องเรื่องโรแมนติก และมอง Sex เป็นกิจกรรมที่แสดงออกซึ่งความรักระหว่างกัน ด้วยความนุ่มนวลและอ่อนหวาน และเป็นกระทำด้วยกันในสถานะที่เท่าเทียมกันของทั้ง 2 ฝ่าย อาจเพราะ Anastasia เรียนในสาขาวรรณคดีอังกฤษ หรืออาจเป็นผลมาจากครอบครัวของเธอ ที่แม่แม้จะแต่งงานใหม่เป็นครั้งที่ 4 แล้วแต่ก็ยังมีชีวิตครอบครัวที่สวยงามมีความสุขอยู่ ขณะที่อีกฝ่ายคือ “Christian Grey” (Jamie Dorman) ชายหนุ่มที่ภายนอกดูเพียบพร้อม แต่ซ่อนรสนิยมทางเพศแบบเฉพาะตัวไว้คือมาในแนวซาดิสม์ (Sadism) เขามอง Sex เป็นกิจกรรมเพื่อความผ่อนคลายไม่ใช่เพื่อความรัก และด้วยความที่ชื่นชอบสไตล์ซาดิสม์ sex สำหรับ Mr.Grey จึงเป็นเสมือนพื้นที่ที่ทำให้เขารู้สึกถึงความเป็น “นายใหญ่” ผู้ที่สามารถควบคุมทุกอย่างไว้ตามใจได้ ซึ่งส่วนหนึ่งเป็นผลมาจากการที่เขาเคยถูกกระทำในวัยเด็ก\n\nมันน่าสนใจนะกับการได้เห็นมุมมองความรัก มุมมองเรื่อง Sex ที่แตกต่างกันมาเข้าคู่ด้วยกันแบบนี้ ซึ่งในช่วง 40 นาทีแรกของหนัง ก่อนฉาก sex ครั้งแรก (อันนี้ถือว่า spoil ได้ใช่มั้ย) เป็นช่วงเวลาที่ดีที่สุดของเรื่อง เพราะเราได้เห็นคน 2 คนพยายามปรับตัวเข้าหากัน พร้อมๆ กับการพาเราไปทำความรู้จักกับตัวละครทั้งสองคน อย่างไรก็ตาม พอเข้าสู่ฉาก sex จริงๆ กลับทำให้เรื่องสะดุดลง แล้วหลังจากนั้นเรื่องก็เริ่มยืดเยื้อ อืดอาด จนน่าง่วงนอนในหลายที ทั้งนี้ เพราะหนังค่อนข้างไปให้ความสำคัญกับการ “เล้าโลม” เสียมากกว่า พอจะเข้าด้ายเข้าเข็มจริงๆ ก็แป๊ปๆ ตัดไปฉากอื่น ทำให้เห็นไม่ค่อยอารมณ์ความรู้สึกของทั้ง 2 คนในขณะนั้นเท่าไหร่ มัวแต่พร่ำบอกว่าผมเป็นคนอย่างนี้ ฉันเป็นคนอย่างนั้น… โดยเฉพาะเรื่องสัญญา ที่ช่วงเจรจาต่อรองแรกๆ ก็สนุกดี แต่พอนานๆ เข้ายิ่งทำให้รู้สึกเหมือนฝ่ายหญิงกำลังเล่นตัวหรือยั่วอารมณ์อีกฝ่ายยังไงไม่รู้ อันนี้ลองเทียบกับ “Frozen Flower” ที่ไม่ต้องเล้าโลมมาก..ลุยเลย แต่ในฉาก sex แต่ละฉากของเรื่องนี้ เราจะเห็นพัฒนาการทางด้านความรู้สึกของตัวละครไปด้วย จากครั้งแรกๆ ที่ต่างฝ่ายต่างเต็มไปด้วยความประหม่า หวาดกลัว ไปจนถึงครั้งท้ายๆ ของเรื่องที่ต่างฝ่ายต่างมีอารมณ์ร่วม เสน่หากันเต็มที่ ซึ่งพัฒนาการเหล่านี้แทบไม่เห็นใน “Fifty Shade of Grey” เลย อย่างไรก็ตาม สิ่งหนึ่งที่ฉาก sex ใน Fifty Shade of Grey ทำได้ดีมากก็คือ เพลงและดนตรีประกอบ ที่ช่วยเร่งเร้าอารมณ์ที่ขาดหายไปของตัวละครได้ดีทีเดียว\n\nอีกส่วนหนึ่งที่ทำให้ความน่าติดตามของ Fifty Shade of Grey ลดลงไปพอควร ก็คือความไม่สมดุลในการแสดงนักแสดงนำ ฝั่ง Mr.Grey ก็ถ่ายทอดได้น้อยเกินไป จนไม่รู้สึกถึงด้านมืดที่ซ่อนอยู่ภายในเลย ขณะที่ภายนอกก็ยังดูเป็นเพียงผู้ชายหล่อและรวยทั่วๆ ไป แต่ยังไม่ถึงขั้นน่าค้นหาหรือแบบเห็นแล้วต้องจดจำได้ทันทีเท่าไหร่ ขณะที่ฝั่ง Anastasia นี่ก็ดูจะถ่ายทอดได้แบบล้นเกินเกินไป พอมาเข้าคู่กันจากที่จะทำให้ Anastasia เป็น “สาวใสซื่อ” เลยกลายเป็น “สาวแรดเงียบ” ไปแทน (หยาบไปหน่อย แต่รู้สึกแบบนั้นจริงๆ) หลายครั้งรู้สึกว่า Anastasia อยากได้ Mr.Grey มากกว่าที่ Mr.Grey อยากได้ Anastasia เสียอีก การเม้มปาก การไม่ยอมเซ็นสัญญา สายตา เสียงร้อง มันชวนให้รู้สึกว่า Anastasia กำลังแกล้งปั่นและยั่วอารมณ์อีกฝ่ายให้หัวหมุน เหตุผลก็เพราะต้องการให้ Mr.Grey กลายเป็นฝ่ายที่ต้องยอมสยบต่อเธอแทน ต้องหัวปั่น ต้องกระวนกระวายแบบที่เขาไม่เคยเป็นมาก่อน ซึ่งนั่นถือว่าเป็นความสำเร็จสูงสุดของ Anastasia (รวมถึงผู้หญิงอีกหลายคน) เพราะเธอสามารถควบคุมอีกฝ่ายได้ ทั้งที่อีกฝ่ายมักจะเป็นฝ่ายที่ควบคุมคนอื่นตลอด\n\nดังนั้น ไม่แปลกใจนะว่าทำไม Fifty Shade of Grey จะได้รับความนิยม ตั้งแต่ฉบับนิยาย เพราะกลุ่มเป้าหมายหลักของเรื่องก็คือผู้หญิง และเรื่องนี้ก็สามารถทำให้ผู้หญิงรู้สึกถึงความมีอำนาจของตัวเอง คิดดูขนาดผู้ชายซาดิสม์ยังต้องยอมแพ้เลย ประมาณเดียวกันกับตอน Twilight Saga ที่ประสบความสำเร็จเพราะตัวละครหลักคือ Bella สามารถทำให้กลุ่มเป้าหมายที่เป็นผู้หญิงรู้สึกถึงความมีค่าและเหนือกว่าของตัวเอง จนกระทั่งแวมไพรส์และมนุษย์หมาป่าต้องมาแย่งกัน อย่างไรก็ตาม เนื่องจากส่วนตัวอาจไม่ใช่กลุ่มเป้าหมายของเรื่องนี้เท่าไหร่ ดังนั้น Fifty Shade of Grey จึงไม่ใช่หนังที่ใช่สำหรับเรานัก ถือเสียว่าไปฟังเพลงแล้วกัน เพราะเป็นจุดเด่นที่ทำได้ยอดเยี่ยมจริง\n\n\nhttps://zeawleng.wordpress.com\nhttps://www.facebook.com/iamzeawleng\n"}
