{"movie_name": "Fifty Shades of Grey", "text": "รีวิวหนังครั้งแรกค่ะ ผิดพลาดประการณ์ใดต้องขออภัยไว้ล่วงหน้า\n\nเพิ่งไปดู Fifty Shades of Grey มาเมื่อวันพฤหัสค่ะ ตอนแรกคือเราดู Trailer แล้วก็แบบ\n\"อ่อออ หนังเซ็กเลือดสาดแน่ๆ\"\nนี่ก็ไม่ได้ใส่ใจเนื้อหาของหนังอะไรเลย ชวนเพื่อนไปดูกันด้วยความกระหยิ่มยิ้มย่อง\nหนังเล่นไปได้สักพักสิ่งแรกที่สัมผัสได้คือ นางเอกเป็นผู้หญิงที่สับสน ไม่มั่นใจ ดูแล้วก็รู้สึกรำคาญนาง (แค่ตอนแรกๆ ตอนหลังนางเฟี้ยวเงาะมาก)\nพอได้มารู้ทีหลังว่านิยายเรื่องนี้ตอนแรกคือแฟนฟิคของแวมไพร์ทไวไลท์ก็เก็ทเลย เบลล่าเว่อร์ชั่นมีความรู้สึกนี่เอง (แซว)\n\nหลังเล่นไปได้ราวๆ 10 นาทีแรก ซีนใน Trailer ก็แย่งกันโผล่ตั้งแต่ต้นๆ เรานี่ถึงกับคิดในใจ\n\" Trailer ตัดดีมากกกกกกกกกกกก\"\nคือฉากที่ฉํนตื่นเต้นตาม Trailer เปิดตัวพระเอก ซีนมองตา จังหวะดนตรีจังหวะภาพเร้าอารมณ์สุดๆ แต่ในหนังฉากเหล่านั้นผ่านไปไวอย่างกะลมพัด....\n\nนี่คือรู้สึก \"คุณหลอกดาว\" มากๆ\n\nแต่หนังเรื่องนี้ก็ยังมีความเซอร์ไพร้ เริ่มจากเราไม่คาดหวังอะไรกับบท แต่เอาเข้าจริงแล้วบทหนังมีเสน่ห์มาก Fifty Shades of Gray คือหนังรักมุ้งมิ้งฟรุ๊งฟริ๊ง ฟินจิกหมอนค่ะ!!\n\nทุกเหตุการณ์โรแมนติกที่พระเอกทำ เชื่อว่าสาวๆทุกคนฟิน เวลาเค้าสวีทกันจะได้ยินเสียงคุณผู้หญิงทั้งหลายงุงงิงฟินตามนางเอกไปทุกฉาก นี่ขนาดว่าไม่ได้เป็นสาวหวานโรแมนติกอะไรมาก ยังอดอิจฉานางเอกไม่ได้เลย\n\nหนังเรื่องนี้โอนเอนไปทางพาทของนางเอกซัก 70 % จะได้เห็นความสับสน ความคิด หรือเรื่องของอารมณ์ทางนางเอกเยอะกว่า แต่เชื่อเถอะค่ะว่าอีก 30% ก็เป็นส่วนน้อยที่มีคุณภาพมากกกก\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\nสำหรับฉากหวาบหวาม ยอมรับว่าภาพไม่ได้สวยเท่าหนังไทยบางเรื่องที่กำลังเป็นข้อเปรียบเทียบอยู่ในขณะนี้ แต่เรื่องความ \"จริง\" Fifty Shades of Gray ดูจริงกว่าเยอะค่ะ แต่แรงไหม สื่ออารมณ์ได้ดีไหม อันนี้คิดว่ามีเรื่องอื่นที่ทำได้ดีกว่า\n\nจากที่อ่านมาคงจะเห็นนะคะว่าเราหลุดออกจากประเด็นของ Trailer ที่สื่อเรื่องเซ็กอย่างเดียวไปไกลมาก และนี่คือความประทับใจ บทของหนังดึงความสนใจเรามากกว่าฉากแบบนั้น เป็นเรื่องที่เกินความคาดหมาย ถึงเนื้อเรื่องจะดูเกินจริง แต่ก็นะ ดูเอาฟินๆไปก็สะบายใจดี\n\nเหมือนเวลาคุณซื้อดอกไม้ซักดอกเพราะมองว่ามันสวยมาก พอซื้อมาแล้วถึงรู้ว่า \"เฮ้ย!! มันหอมด้วยนี่หว่า\" แล้วจากนั้นก็ดมมันทั้งวันโดยที่ละเลยรอยตำหนิบนดอกของมันที่เราเพิ่งได้เห็นหลังจากที่ซื้อมาแล้ว\n\nสรุปว่า ชอบค่ะ ถ้าคะแนนเต็ม 10 เราให้เรื่องนี้ที่ 8 นะ ตัวละครดูมีมิติดี มิติพิศวงเลยด้วย เป็นการเปิดโลกใหม่ เดินออกจากโรงนี่แทบจะตรงไปซื้อเชือกเลยทีเดียว มีภาคสองเมื่อไหร่ไม่พลาดแน่\n\nรีวิวครั้งแรกเป็นยังไงบ้างคะ อาจจะงงๆพิมพ์ผิดหรือวกไปวนมาบ้างก็วิจารย์กันให้เต็มที่เลย นี่ก็เป็นเพียงความคิดเห็นส่วนตัวของ จขกท. แต่เพียงผู้เดียวนะคะ ขอบคุณที่เข้ามาอ่านค่ะ\n\nแก้ไขข้อความเมื่อ 14 กุมภาพันธ์ 2558 เวลา 22:16 น."}
