{"movie_name": "Kingsman: The Secret Service", "text": "บทวิเคราะห์ Kingsman: The Secret Service สุภาพบุรุษสูทสู้ฟัด (คิงส์แมน โคตรพิทักษ์บ่มพยัคฆ์) หนังน่าดู ที่คุณคู่ควร!!!!\n\n\n\nคิงส์แมน โคตรพิทักษ์บ่มพยัคฆ์  Kingsman: The Secret Service เป็นภาพยนตร์แนวแอ็คชั่น-สายลับ กำกับโดยแมททิว วอห์น (ผู้กำกับ X-MEN First Class ) โดยดัดแปลงจากหนังสือการ์ตูน The Secret Service ของเดฟ กิบเบินส์และมาร์ค มิลลาร์ นำแสดงโดย โคลิน เฟิร์ธ, ซามูเอล แอล. แจ็กสัน และไมเคิล เคน กำหนดเข้าฉายในประเทศไทย วันที่ 12 กุมภาพันธ์ พ.ศ. 2558(คัดลอกจาก วิกิพีเดีย)\n\n\n    ตอนแรกก็ไม่รู้ว่าชื่อไทยมันแปลว่าอะไร เอาเป็นว่าผมตั้งชื่อให้เองเลยละกัน Kingsman: The Secret Service สุภาพบุรุษสูทสู้ฟัด (ไม่มีเฉินหลงนะ ผมตั้งเอาฮา 55) บอกก่อนว่าเรื่องนี้ไปดูโดยรู้อย่างเดียวคือ ผู้กำกับคนเดียวกับ X-men First class ซึ่งก็ถือว่าเป็นหนังในดวงใจอีกเรื่องหนึ่งของผม แต่ช่างมันเถอะ มาเข้าเนื้อเรื่องดีกว่า\n\n    ก็ถือว่าเข้าสูตรของหนังสายลับทั่วไป สายลับรุ่นเก๋ากับอุปกรณ์ไฮเทค การต่อสู้ขั้นเทพที่บอกว่าสะกดคนดูจริงๆ มีหลายฉากที่ผมต้องร้องว่า \"Wow Amazing!!\" ภาพการต่อสู้ที่ลื่นไหล โดยเฉพาะฉากชุลมุนที่ดูจะสอดประสานและวุ่นวายไปในตัว อาวุธทุกอย่างที่โชว์ได้ใช้จริงหมด ถือว่าคุ้มค่าสำหรับคนที่ชอบแนวอุปกรณ์ไฮเทคและแนวสายลับ\n\n\n\n    ความตื่นเต้นของเรื่องนี้มันเริ่มมาตั้งแต่ฉากต้นๆ ที่สายลับคนแรกตามไปช่วยดร. คนนึงที่ถูกจับมา ด้วยภาพของสายลับที่ถูกฝึกมาดี จัดการทุกคนด้วยตัวคนเดียวโดยใช้อาวุธรอบตัวอย่างเป็นประโยชน์และจบลงที่การจะดื่มไวน์อย่างสบายใจ แต่หักมุมด้วยการตายง่ายๆซะงั้นพร้อมกับไวน์ที่โดนแย่งจากมือไป พร้อมเสริฟตัวร้ายอีกที (แหม อะไรจะเป๊ะ ขนาดนั้น แต่ก็มันส์ดี)\n\n\n\n\n\n    โคลิน เฟิร์ธ หรือในเรื่อง แฮร์รี ฮาร์ท สายลับ Kingsman ผู้รู้สึกผิดกับอดีตและอยากจะชดใช้ให้พ่อพระเอก เป็นอีกคนนึงที่แสดงเก่งมาก ไม่ว่าจะท่าทาง บุคลิก รวมทั้งฉากต่อสู้ที่สะกดให้ผมเชื่อได้ว่า นี่สิ สายลับของจริง แก่แต่เก๋า แถมบุคลิกก็ดูผู้ดี๊ผู้ดีเข้ากับสูทที่ใส่ โดยเฉพาะฉากที่ลุงแกคลั่ง โห จัดเต็มมาก มีเท่าไหร่ใส่ไม่ยั้ง ถือเป็นฉากที่สะกดคนดูอีกฉากแม้ว่าสุดท้ายลุงแกจะ…….ก็ตาม(เสียดายลุงแกสุดๆ) ทำเอาลืมภาพ กษัตริย์ติดอ่างจาก Kingspeech ไปเลย\n\n\n\n    คนต่อไป นิค ฟิวรี่ #ห่ะ คนละเรื่อง ซามูเอล แอล. แจ็กสัน หรือในบท ริชมอนด์ วาเลนไทน์(เข้ากับวันแห่งความรักสุดๆ) เป็นอีกตัวละครนึงที่ต่างจากตัวร้ายเรื่องอื่นๆ ทั้งบุคลิกที่กวนๆ ดูดัดจริตนิดๆ(ฉากยิงคนตายแต่ดันทำเป็นกลัวซะนี่ 55) แต่ก็ดูรู้ทันคนอื่นตลอดเวลา พร้อมกับชุดสุดฮิปเตอร์ ฮิปฮอป(สีฉูดฉาดได้ใจ) เป็นอีกคนที่เป็นสีสันและกวนโอ๊ยจริงๆ ทำซะลบภาพ นิค ฟิวรี่ ผู้เคร่งขรึมไปเลย (ลองนึกภาพนิคฟิวรี่ ใส่ชุดนี้ไปร่วม Avenger ดู คงจะสนุกพิลึก)\n\n\n\n\n    มาถึงพระเอกของเรื่องกันบ้าง ทารอน เอเกอร์ตัน กับบท แกรี่ \"เอ็กซี\" อัลวิน สายลับมือใหม่ผู้ที่มีปมในเรื่องครอบครัวและพ่อที่ตายตั้งแต่เด็ก แต่ก็ได้รับการชี้ทางจากแฮร์รี ฮาร์ท จนได้เข้ามาฝึกการเป็นสายลับร่วมกับผู้ถูกเสนอชื่อคนอื่นๆ ขอบอกว่า ไม่รู้จักนักแสดงคนนี้เลย รู้แค่ว่า หน้าคล้าย จอห์จ ฮัทเทอสันมาก บุคลิกกวนโอ๊ย ไม่ยอมใครและไหวพริบเล็กๆ(ฉากจะขโมยของแต่ดันโดนจับได้และฉากสลับแก้ว) ถือว่าสอบผ่าน ดูจะไม่ซ้ำกับสายลับเรื่องอื่นๆที่เน้นมาดขรึม เก่งเว่อร์ หรือลึกลับดุดัน แต่เรื่องนี้ดูกะล่อน กวนๆและยังมีมุมรักสัตว์อีกต่างหาก(ยอมโดนจับเพราะไม่อยากขับชนหมาแถมเกือบไม่ได้เป็นสายลับเพราะหมาอีกต่างหาก!!!)\n\n\n\n\n\n    นอกจากแอ็คชั่น สายลับแล้ว เรื่องนี้ยังแทรกมุกต่างๆ ในหลายๆฉาก เรียกเสียงฮาได้เป็นระยะ(ฉากเลือกหมาปั๊ก เป็นต้น) ดูเป็นหนังอารมณ์ดี ก็ไม่เข้าใจว่าทำไม เรท15+ (สงสัยเป็นเพราะฉากก่อนจบในคุก 555)\n\n    อ้อ เกือบลืม เรื่องนี้มีฉากตื่นเต้น ตื่นตา ตื่นใจหลายฉากมากและอีกฉากนึงที่ต้องชื่นชมคนเลือก Sound track ประกอบก็คือ ฉากระเบิดหัว โอ้ โฮ !!! สวยงามมาก สีสันอย่างกับพลุงานปีใหม่กับเพลงประกอบที่เข้ากันสุดๆ 555\n\n\n\n\n\n\n    ข้อจับผิดนิดหน่อย\n-เสื้อกันกระสุนได้ แต่ไม่กันมีด-> โดนผ่า 2 ซีกเลย\n****แก้ไขบทความ จากการไปศึกษาพบว่าเสื้อกันกระสุนก็สามารถฉีกขาดได้จากมีด และโดยหลักการของมัน ขออ้างอิงจากเว็บนี้ละกันครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n-ปืนรุมยิงพระเอกเยอะมาก พระเอกไม่เป็นอะไรเลย -> ไอ้พระเอกเอ็งมาจากดาวคริปตันใช่มั้ย เป็นญาติกับคลากเคนท์รึเปล่า (ขำๆนะ จริงๆควรมีรอยเฉี่ยว รอยถลอกที่หน้า ที่มือบ้าง ไรบ้าง)\n-ตัวที่ฝึกพร้อมพระเอกแต่ไม่ผ่านด่านรถไฟ ปล่อยง่ายไปหน่อย ทั้งๆที่อุตส่ารักษาความลับขององค์กรตั้งนาน สุดท้ายพลาดเพราะคนๆเดียว จริงๆก็น่าจะฝังชิพไว้ ถ้าเปิดเผยจะระเบิดทันที หรือไม่ก็อาจปล่อยให้รถไฟทับ หรือไม่ก็ฉีดยาให้ลืมไปเลย\n\n\nสรุป\n-    ถ้าหากอยากดูหนังสายลับ ไฮเทค แอ็คชั่น หนังเรื่องนี้ตอบโจทย์\n-    ถ้าหากอยากดูหนังตลก คอมเมดี้ หนังเรื่องนี้ตอบโจทย์\n-    ถ้าหากอยากมีคนรู้ใจ ผมนี่ไงตอบโจทย์ #ห่ะ ไม่ใช่ละ\nความตื่นเต้น     8/10\nฉากแอ็คชั่น    9/10\nเนื้อเรื่อง         8/10\nรวม ผมให้ 8.5 ถือเป็นหนังที่ควรดูอีกเรื่องนึง\n#Mr.Odeef\n\nแก้ไขข้อความเมื่อ 15 กุมภาพันธ์ 2558 เวลา 15:51 น."}
