{"movie_name": "Fifty Shades of Grey", "text": "หมายเหตุ : รีวิวในฐานะที่ไม่ได้อ่านตัวนิยายนะครับ พูดถึงตัวหนังล้วนๆจ้า\n\n\nจากนวนิยายอีโรติกโรแมนติก แฟนฟิกของ Twilight ที่มียอดขายถล่มทลายในแบบที่ไม่สนใจคำวิจารณ์ สู่การเป็นฉบับภาพยนตร์ .. ที่หลายๆคนตั้งตาคอย ซึ่งกับผลลัพธ์ที่ออกมา เดาว่า ตัวหนังก็คงจะฮิตสวนทางคำวิจารณ์อีกเช่นกัน (ล่าสุดหนังเปิดตัวด้วยตัวเลขมากกว่า 70 ล้านเหรียญ)\n\nเรื่องราวของอแนสเตเชีย สาวใสที่หลงใหลในเสน่ห์จนนำไปสู่ความสัมพันธ์สุดอีโรติกและแปลกประหลาดกับหนุ่มหล่อรวยโคตรเพอร์เฟคนามว่า คริสเตียน เกรย์ .. ซึ่งเบื้องหน้าอันสวยหรูนั้น ซุกซ่อนบาดแผลและความลับดำมืดเอาไว้ นั่นคือ ความชื่นชอบในเซ็กซ์แบบนายบ่าว ... โลกใหม่อันแสนท้าทายและเย้ายวน ชวนให้สาวน้อยต้องยอมจำนนเป็นทาส ... เพียงแต่ว่า นั่นคือ สิ่งที่เธอจะยินยอมไปได้ตลอดหรือไม่?\n\nหนังขับเคลื่อนด้วยนักแสดงแทบจะแค่สองคนตลอดทั้งเรื่อง ซึ่งทั้งคู่ก็มาในรูปลักษณ์ที่ดูดี ทั้งในยามเสื้อผ้าครบชุด หรือเปลือยเปล่า แต่เคมีดูไม่ค่อยลงตัวนัก ความเร้าร้อนแทบไม่ส่งผ่านออกมานอกจอได้พอๆกับที่เราไม่รู้สึกเลยว่า ทั้งคู่เสน่หากันอยู่จริงๆ\n\nDakota Johnson ในบทอแนสเตเชีย น่ารัก สดใส ดูไร้เดียงสาและบริสุทธิ์ในแบบที่ผู้ชายพร้อมจะตกหลุมรัก แต่ก็แค่นั้นที่เธอทำได้ เช่นเดียวกับ Jamie Dornan เป็นไปตามภาพลักษณ์ที่ควรจะเป็นของหนุ่มหล่อลาก ชายในฝันของสาวๆ แต่ในแง่ของการแสดง ดอร์แนนไม่ทำให้เราสัมผัสได้ถึงสีเทามากมายที่ซ่อนเร้นในตัวคริสเตียน เกรย์ออกมาได้เลย เราเห็นเกรย์แค่เพียงเฉดโทนเดียว แบนราบ และไม่ซับซ้อนได้ตามที่บทเรียกร้อง\n\nแต่ก็คงจะโทษทั้งคู่ไม่ได้ เพราะปัญหาใหญ่มากๆๆๆๆๆๆ มันอยู่ที่บทภาพยนตร์ และเรื่องราวที่นำเสนอราวกับนิทานฝันกลางวัน เพ้อๆ มโนแจ่ม จงจินตนาการ เกิดนิมิตร จนแทบจะหาความเป็นจริงบนพื้นโลกไม่ได้เลย โดยเฉพาะเรื่องราวของเซ็กซ์แบบนายบ่าวที่ดูนุ่มนิ่มราวปุยนุ่น\n\nถ้ายังเห็นภาพไม่ชัด ลองนึกถึงละครหลังข่าวช่องมากสี ... พระเอกหล่อมาก รวยมาก ทำธุรกิจอะไรไม่ชัดเจน เห็นแต่เดินไปเดินมา รู้แต่รวย เพอร์เฟค มีทุกอย่างครบ แต่ก็แอบมีปมบางอย่างที่มีเพียงนางเอกเท่านั้นจะช่วยได้ แน่นอนว่า พระเอกตกหลุมรักนางเอก ผู้มีบริบททางสังคมแตกต่างกันอย่างสิ้นเชิง และถึงจะรู้ว่าต้องเสี่ยง แต่นางเอกก็พร้อมจะอยู่เคียงข้างพระเอกต่อไป เพิ่มในส่วนอีโรติกแบบโรแมนติกสุดขั้วในฝันของสาวๆเข้าไป .... พล๊อตแบบนี้ คงคุ้นเคยกันดีเนอะ\n\nแล้วสรุปว่ามันสนุกไหม? .... เอาตรงๆ ถึงจะนั่งดูไป แบบขุ่นๆใจเบาๆ ในความแฟนตาซีของตัวหนัง แต่ก็ต้องยอมรับว่า มันก็ยังมีความบันเทิงให้ดูไปแบบเพลินๆ ได้ตั้งแต่ต้นจนจบ อย่างน้อยมันก็มีอะไรสวยๆงามๆ ให้ดูอ่ะเนอะ แม้ว่าพวกฉากเซ็กซ์ทั้งหลายจะแห้งแล้งจืดชืดมากเหลือเกิน แถมนางเอกก็หน้าฟินเล่นใหญ่รัชดาลัย สวนทางกับพระเอกที่สีหน้าแววตาเรียบเฉยราวกับกำลังนั่งอ่านหนังสือสารคดีส่องโลก แต่ในความแฟนตาซี ความเพ้อ ความมโน อะไรพวกนี้มันก็ช่วยเติมสีสันให้ชีวิตดีเหมือนกัน ... ไม่งั้นพวกละครหลังข่าวทุกวันนี้เรตติ้งจะดีเหรอครัช\n\nเพียงแต่เมื่อมองในภาพรวม ... Fifty Shades of Grey ขอหยิบเข้ากลุ่มน่าผิดหวังเรื่องแรกของปี ด้วยความที่จืดชืด ไร้เสน่ห์ ไม่ฟิน ไม่อิน ไม่จิกหมอน ดูได้เรื่อยๆ จบแล้วก็จบ ไม่มีอะไรให้ติดอยู่ในห้วงความประทับใจ\n\nอาจจะมีที่เกินความคาดหวังไปอย่างเดียว คือ พระเอกดอร์แนน จากที่เห็นๆในภาพโปรโมตและตัวอย่างที่ปล่อยออกมา ดูไม่ค่อยหล่อ แต่ในเรื่องฮีก็ได้อยู่ หล่อแบบแปลกๆ ส่วนระดับความเซ็กซี่ยังไม่ถึงกับชวนเคลิ้มเท่าไหร่\n\nเอาเป็นว่า ใครที่เป็นแฟนนิยายก็ไม่น่าพลาดครับ ส่วนใครที่อยากดูอะไรหวิวๆสยิวกิ้ว อันนี้ก็น่าจะพอถูกใจ (ถ้าอายุเกิน 20+) แต่ถ้าคาดหวังหนังรักโรแมนติกประทับใจ .... อืมมมมม คิดหนักฮะ เพราะมันไม่ใช่เลยจริงๆ\n\n\n*********\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n*********\n"}
