{"movie_name": "Still Alice", "text": "เต็งหามสำหรับรางวัลออสการ์ในสาขานำหญิงของ Julianne Moore ซึ่งเป็นเรื่องที่สมควรทั้งในแง่ของการแสดงสุดมหัศจรรย์ที่เธอสร้างขึ้นและเหมาะสมแก่เวลาเสียทีหลังจากเฉียดไปเฉียดมาอยู่หลายครั้ง\n\nดัดแปลงจากนวนิยายขายดีชื่อเดียวกันของ Lisa Genova เล่าเรื่องราวของอลิซ ในวัย 50 ปี เธอมีทุกอย่างพร้อมทั้งครอบครัวอันอบอุ่น และงานสอนทางด้านภาษาศาสตร์ที่เธอรัก แต่หลังจากรู้สึกตัวว่า เริ่มหลงลืมอะไรง่ายๆ ทำให้เธอพาตัวเองเข้ารับการตรวจรักษา กลับต้องพบว่า เธอกำลังป่วยจากอาการของโรคอัลไซเมอร์แบบเฉียบพลัน ซึ่งเกิดขึ้นไม่ง่ายในคนอายุเท่าๆเธอ\n\nต่อจากนั้นก็คือการเตรียมตัวรับมือกับโรคร้ายของอลิซและครอบครัว การมีชีวิตอยู่กับการค่อยๆสูญเสีย ‘ความภูมิใจ’ ที่เป็นยิ่งกว่าชีวิต ซึ่งได้สร้างความเจ็บปวดให้กับเธออย่างแสนสาหัส\n\nหนังค่อยๆพาเราไปสัมผัสและรู้จักกับอลิซ อย่างค่อยเป็นค่อยไป ซึ่งก็เป็นเช่นเดียวกับการแสดงอาการของโรคที่เกิดขึ้นอย่างช้าๆ ลุกลามจากความบกพร่องทางกายไปสู่ความป่วยไข้ทางใจ ทั้งต่อตัวเธอเองและคนที่รักเธอ ซึ่งทั้งหมดบอกเล่าโดยผ่านมุมมองของอลิซเป็นหลัก นั่นเท่ากับว่า เราจะได้ซึมซับกับความคิดและความรู้สึกของผู้ป่วยอัลไซเมอร์มากยิ่งขึ้นกว่าผลงานที่ผ่านๆมา\n\nจากที่หนังนำเสนอ ดูเหมือนอลิซจะมีวุฒิภาวะมากพอต่อการรับมือและแสดงออกให้คนที่เธอรักทั้งหลายไม่ให้ตกอยู่ในบ่วงความทรมานเหมือนกับที่เธอกำลังเผชิญ ด้วยการเก็บซ่อนความกังวลและความทุกข์เอาไว้ในใจ พร้อมยิ้มรับกับสถานการณ์ ดำเนินชีวิตตามปกติ แม้ในวันที่เธอจะค่อยๆสูญเสียความปกติที่เธอต้องการไปอย่างช้าๆแล้วก็ตาม\n\nแต่เมื่อใดที่ความเจ็บป่วยด้วยโรคร้าย เกิดกับคนในครอบครัว .. มันไม่ใช่เรื่องง่ายเลยที่ผู้เกี่ยวข้องทุกคนจะสามารถรับมือได้ราวกับไม่มีอะไรเกิดขึ้น นอกจากการพยายามเข้าใจ และความรักที่มีอยู่จะช่วยพากันประคองมันผ่านไปให้ได้ แม้จะรู้ว่าปาฏิหาริย์คงไม่มีวันมาถึงอีกต่อไป\n\nมัวร์ ... คือทุกสิ่งอย่างของความดีงามที่หนังเรื่องนี้มี เธอถ่ายทอดช่วงเวลาดีๆที่กำลังถูกทำลายไปอย่างช้าๆของผู้หญิงคนหนึ่งด้วยปัจจัยที่เธอไม่สามารถควบคุมได้เลย ทางด้านอาการป่วยเธอก็แสดงออกมาได้ชัดเจนถึงอาการซึ่งค่อยๆเปลี่ยนแปลงไปตามลำดับขั้น\n\nรวมไปถึงสัญชาตญาณของความเป็นแม่และภรรยา ที่จะทำยังไงในการจัดการกับปัญหาของตัวเองให้มากที่สุด เพื่อไม่ให้กระทบต่อครอบครัวที่เธอรัก ซึ่งนำไปสู่ฉากบีบคั้นอารมณ์รุนแรง ที่ได้พาเราต้องนั่งเอาใจช่วยด้วยความสะเทือนใจความสั่นไหวระดับสิบริกเตอร์ ... อลิซของมัวร์ คือ ผู้หญิงที่ใครๆอยู่ใกล้ก็ต้องหลงรัก และก็พร้อมจะอยู่เคียงข้างเธอเสมอในวันเวลาที่เธออาจจะกำลังทุกข์ทรมาน\n\nการแสดงของมัวร์คือความมหัศจรรย์ แต่ก็เป็นเรื่องที่คาดเดากันได้ .. ในขณะที่ Kristen Stewart ซึ่งรับบทเป็นลิเดีย ลูกสาวคนเล็ก และก็ดูจะเป็นคนที่อลิซห่วงที่สุด นางคือความเซอร์ไพรซ์ของหนังเรื่องนี้ เพราะเราแทบจะจดจำภาพยัยนางเอกหน้ามึนจากเรื่อง Twilight ทั้งหลายไม่ได้เลย สจ๊วตทิ้งบุคลิกทุกอย่างในแบบที่เราคุ้นเคยไปจนหมด และขึ้นจอด้วยการแสดงที่เป็นธรรมชาติ และสะท้อนความเจ็บปวดของการเห็นคนในครอบครัวต้องเผชิญอยู่กับโรคร้ายได้อย่างลึกซึ้ง ลิเดียของเธออาจไม่ใช่ลูกที่ดีที่สุด แต่คือลูกที่เข้าใจแม่อย่างอลิซที่สุด\n\nโดยภาพรวม Still Alice อาจจะมาในโทนที่เรียบเรื่อย แต่ก็ไม่ได้น่าเบื่ออย่างที่คิด ไม่ใช่แค่การแสดงเท่านั้นที่พาให้หนังน่าติดตาม แต่ยังรวมไปถึงความอบอุ่นของสภาบันครอบครัวที่ส่งผ่านออกมา และความน่าสนใจในอาการและความรู้สึกของผู้ป่วยอัลไซเมอร์\n\nมันคงไม่ใช่เรื่องที่น่ายินดีเลย หากวันหนึ่งเราต้อง ‘ลืม’ ในสิ่งที่เราไม่อยากลืม โดยเฉพาะในเวลาที่ชีวิตมาถึงในจุดที่ประสบความสำเร็จและมีความสุขกับทุกๆอย่างรอบตัว ... ลืมความสามารถที่ตัวเองภูมิใจ ลืมผู้คนที่เรารัก ลืมไปว่าตัวเองเป็นใคร แม้กระทั่ง ลืม ว่าเราลืมเพราะอะไร ... บางครั้งการลืมในรูปแบบบางอย่างก็ไม่ได้ทำให้พ้นทุกข์ แต่การลืมต่างหากที่คือ ความทุกข์\n\nลองถามตัวเองดูครับว่า ... ถ้าวันหนึ่ง เราตื่นขึ้นมา แล้วพบว่า เราจำไม่ได้ว่า ตัวเองเป็นใคร ... เราจะรู้สึกอย่างไร\n\nการถูกลืมว่า เศร้าแล้ว แต่การลืมแม้กระทั่งตัวเองนั้น .. เศร้ายิ่งกว่า\n\nและนั่นคือ ทั้งหมดของ Still Alice หนังเล็กๆ แต่ยิ่งใหญ่ทางอารมณ์ ถ้าชอบงานขายการแสดง และงานอินเนอร์จัดๆ หนักๆ นี่คือ งานที่ไม่ควรพลาดเป็นอย่างยิ่ง แนะนำครับ\n\n**********\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n**********\n"}
