{"movie_name": "Kingsman : The Secret Service", "text": "Kingsman : The Secret Service หนังจากหนังสือการ์ตูนเป็นหนังแนวสายลับที่เกินคาดมากๆครับ ตอนแรกผมก็นึกว่าจะเป็นหนังสายลับตามสูตรธรรมดาๆเท่าน้นเมื่อดูจากตัวอย่าง (ผมไม่เคยอ่านการ์ตูนเรื่องนี้) สิ่งที่ทำให้ผมเลือกที่จะดูหนังเรื่องนี้ก็คือผมชอบ Matthew Vaughn ผู้กำกับหนังจากเรื่อง Kick-Ass และ X-Men : First Class ซึ่งผมว่ามันสุดยอดมากๆนะครับสำหรับผลงานของ Matthew Vaughn ซึ่งผมก็คาดเดาเอาเองว่า Kingsman ก็ต้องสนุแน่ๆเลยแนวเดียวกับ Kick-Ass แต่ที่ไหนได้ Kingsman : The Secret Service ไปไกลกว่านั้นมากครับ มันเป็นหนังแนวสายลับที่เต็มไปด้วยรสนิยมที่แสบสัน แถมยังบูชาหนังแนวนี้แบบสุดเท่ไม่เลี่ยนเลย มันยอดเยี่ยมมากครับในทุกๆองค์ประกอบเลยละ\n\nที่มา http://www.bloggang.com/viewdiary.php?id=joker-master&month=02-2015&date=16&group=9&gblog=47\n\n\n\nตัวหนังเต็มไปด้วยบรรยากาศสุดเท่โดยมีธีมจากหนังสายลับสมัยก่อนมาเต็มที่ครับ แต่ใส่ความร่วมสมัยลงไปด้วยอย่างลงตัวมากๆ ฉากแอ๊คชั่นดูสนุกมากครับรุนแรงมากๆ แต่ด้วยเพลงประกอบและจังหวะของหนัง ทำให้ความรุนแรงดูเบาลงมากแถมยังดูสนุกสนานทั้งๆที่ฉากเหล่านั้นค่อนข้างโหดร้ายมากทีเดียว (ถึงขนาดหลายประเทศต้องเซนเซอร์ หรือตดฉากสำคัญๆเหล่านั้นออกไป ขอชมเลยนะครับว่าการจัดเรตหนังในบ้านเรายอดเยี่ยมขึ้นมาก เป็นวันที่สดใสของนักดูหนังจริงๆ)\n\nสำหรับเนื้อเรื่องของ Kingsman : The Secret Service จะเกี่ยวกับกลุ่มองค์กรลับ ที่ไม่ขึ้นตรงกับประเทศใดๆ โดยมีฉากหน้าเป็นธุรกิจร้านตัดเสื้อผ้าชาย Kingsman หลังจากพ่อของพระเอกเสียชีวิตในภารกิจ ทางองค์กรก็ได้มอบเหรียญพิเศษพร้อมรหัสลับเอาใว้เผื่อครอบครัวของผู้สูญเสียจะต้องการความช่วยเหลือ แต่ครอบครัวของพระเอกก็ดันตกต่ำมีพ่อเลี้ยงเป็นนักเลง (อารมณ์ตรงนี้เหมือนเรื่อง Snatch มากครับ) จนมาวันนึงพระเอกเดือดร้อนจึงได้ลองโทรไปตามเบอร์ด้านหลังเหรียญพร้อมบอกรหัสลับ (แปลกมากๆที่พระเอกจำได้ เหอ เหอ) ซึ่งเป็นจุดเริ่มต้นที่พระเอกต้องเข้ารับการคัดเลือกเป็นสายลับ และจะต้องเจอกับสุดยอดตัวร้ายในเรื่องต่อไป\n\nเป็นไงครับเนื้อหาดูเรียบง่ายมากๆ แต่เนื้อเรื่องแบบนี้ละ พอเจอบทดีๆ นักแสดงเทพๆ การกำกับชั้นยอด และเพลงประกอบที่เข้ากันแบบสุดๆ มันก็เลยเป็นสุดยอดหนังสายลับที่ดูสนุกสนานแบบมากถึงมากที่สุดเลยละครับ\n\nอย่างที่บอกครับดนตรีประกอบหนังเรื่องนี้ต้องขอชมสุดตัวเลยสร้างสรรค์มากๆ และลงตัวในทุกๆจังหวะจริงๆครับ ช่วยชูให้หนังโดดเด่นขึ้นมากๆเลย\n\n\n\nตัวละครในเรื่อง Kingsman : The Secret Service ล้วนมีสีสันและมีความลึกทุกตัวเลยครับที่โดนใจมากๆคือ Samuel Jackson ในบทผู้ร้ายของเรื่อง ช่างเป็นบมที่มีสีสันและน่าสนใจมากครับ ทั้งเรื่องฉลาดสุดๆ แต่เห็นเลือดไม่ได้ และเลวถึงขนาดไม่ยอมให้มือตัวเองเปื้อนเลือด Samuel Jackson แสดงออกมาได้ไร้ที่ติสมฝีมือระดับเทพจริงๆ\n\nและ Colin Firth ที่ไม่น่าเชื่อเลยว่าหนุ่มหล่อ สุภาพบุรุษที่เล่นบทคุ้นตาคนดูเป็นคนสุภาพๆ จะสามารถเล่นบทสายลับมือเก๋ายอดฝีมือได้อย่างไร้ที่ติ และมันมากๆครับจนผมอยากให้แกเล่นเป็น Jame Bond ซักภาคเลยละครับ ผมว่าแกมาเอาดีกับหนังแอคชั่นได้เลยนะครับเนี่ย อายุเยอะแต่ยังเท่เฉียบขาดจริงๆ\n\nTaron Egerton พระเอกของเรื่อง เล่นได้เข้ากับหนังมากๆครับ แถมยังดูหล่อแบบน่ารักๆน่าจะถูกใจสาวๆแน่นอน ยิ่งตอนท้ายที่ใส่ชุดใหญ่สวมแว่นผมว่ามีกรี๊ดแน่ๆ และผมว่าหนังเรื่องนี้มีอนาคตครับ เราน่าจะได้เห็นภาคต่อกัน\n\nและบทนางร้ายในเรื่อง Sofia Boutella เธอช่างสวยและมีภาพลักษณ์ที่ตราตรึงใจแท้ๆเลยครับ สาวสวยกับขาปลอมติดใบมีดคมกริบ แม่เจ้าโว้ยจริงๆ อิอิ การได้เห็นเธอในหนังผมว่ามันคือกำไรของผู้ชมเพศชายอย่างดราๆนะครับ (อันนี้ชอบเป็นการส่นตัวแบบออกนอกหน้า5555)\n\nที่ผมประทับใจมากคือได้เห็น Mark Hamill เล่นหนังเรื่องนี้ด้วยครับ แม้ว่าจะเป็นบทเล็กๆแต่ก็มีความสำคัญไม่น้อยเลย\n\n\n\nเทคนิคพิเศษต่างๆในหนังเรื่อง Kingsman : The Secret Service ดูออกเลยครับว่าตั้งใจที่จะให้ดูไม่สมจริง เพื่อให้อารมณ์หนังเก่าๆในยุค 1970 โดยเฉพาะฉากฐานทัพในท้ายเรื่องเหมือนในเรื่อง You Only Live Twice มากๆครับตั้งใจเลยละ และฉากสุดท้ายของหนงก็ดูแฟนตาซีสวยงามมากๆครับ ทั้งๆมันรุ่นแรงมากเลยนะเนี่ย\n\nและผมชอบตำแหน่งในองค์กรสายลับมากครับที่นำมาจากตำนานกษัตริย์อาเธอร์ ทำให้องค์กร Kingsman ดูเท่เอามากๆเลย และแน่นอนครับว่าใช่จะมีแต่ข้อดีไม่มีข้อเสีย\n\nKingsman : The Secret Service เป็นหนังสายลับที่ดูสร้างสรรค์และสนุกสนานมาก แต่ช่วงกลางเรื่องก็ดูยืดเยื้อและบางมุกก็ดูหลุดจากเนื้อเรื่องบ้างประปราย แต่ว่าเมื่อดูจบผมอิ่มเอมใจมากครับ รอคอยภาคต่อแทบจะไม่ไหวเลยละ (หนังเต็มไปด้วยความรุนแรง และหยาบคาย รวมทั้งมีเรื่องของศาสนา และฉากโหดๆมากมาย ใครจะพาเด็กๆไปดูพิจารณากันซักหน่อยนะครับ เพราะหนังแรงกว่าหนาหนังมากครับ)\n\nKingsman : The Secret Service คะแนนหนังเรื่องนี้เอาไป 8.5 เต็ม 10\n\n"}
