{"movie_name": "รีวิว Fifty Shades of Grey", "text": "ตอนที่ผมได้ดูตัวอย่างหนังเรื่องนี้ คำถามแรกที่เกิดขึ้นในใจผมคือ \"หนังจะกล้าทำได้สุดมั๊ย?\" ด้วยกระแสที่มีการพูดถึงเนื้อหาในหนังสือเรื่องนี้ (ซึ่งผมไม่เคยอ่าน) บวกกับกระแสที่มีคนพูดว่าหนังยังไปไม่ถึงคำว่าใช่ เลยทำให้ความอยากดูของผมแตกเป็นสองความเห็นอย่างชัดเจน ทั้งอยากดูและไม่อยากดู แต่ด้วยเวลาที่พอเหมาะพอเจาะ ทำให้สุดท้ายแล้ว ผมก็ได้ดูหนังเรื่องนี้จนได้\n\nหนังเล่าเรื่องราวความสัมพันธ์ระหว่าง คริสเตียน เกรย์ มหาเศรษฐีหนุ่มวัย 27 ปี ที่มีรสนิยมในเรื่องเซ็กส์แบบผิดปกติ และอนาสตาเซีย สตีล นักศึกษาสาว ที่บังเอิญทั้งคู่ได้มาเจอกันและถูกตาต้องใจกันจนลงเอยด้วยความสัมพันธ์อันลึกซึ้ง ซึ่งตัวหนังสือเองยังมีต่อเนื่องไปยังอีก 2 เล่ม คือ Fifty Shades Darker (ฟิฟตี้ เชดส์ ออฟ ดาร์กเกอร์) และ Fifty Shades Freed (ฟิฟตี้ เชดส์ ออฟ ฟรีด) ได้ล้วงลึกถึงความสัมพันธ์ที่แน่นแฟ้นขึ้นระหว่างทั้งคู่\n\nด้วยความที่ตัวอย่างหนังตัดออกมาได้ค่อนข้างดีและดึงดูดความอยากดูของผู้ชมได้มาก รวมถึงการโปรโมทของค่ายหนังที่พยายามบอกว่า หนังมีเลิฟซีนที่ร้อนแรงดุเด็ดเผ็ดมันส์ ทำให้การคาดหวังเกิดขึ้นสูง ตัวผมเองยังคิดว่าหนังมันน่าจะมีซีนเหล่านี้เยอะพอสมควร แต่ก็ไม่ได้หวังว่ามันจะเป็นเหมือนหนังโป๊อะไรแบบนั้น เพราะผมคิดว่าหนังแบบนี้มันต้องมีศิลปะความเป็นภาพยนตร์เข้ามาประกอบ เพื่อให้มันดูไม่อนาจาร แต่ต้องขอบอกว่าถึงหนังเรื่องนี้จะมีฉากวาบหวิวเยอะ แต่มันไม่ได้เป็นฉากที่สร้างความตรึงตาตรึงใจให้คนดูสักเท่าไหร่ เหมือนหนังยังกล้าๆ กลัวๆ ที่จะตีแผ่สิ่งเหล่านี้ลงบนแผ่นฟิล์ม ฉากหลายๆ ฉากที่ดูเหมือนจะเป็นไฮไลท์ กลับไม่ได้เป็นอย่างที่หวัง เหมือนมันบางจนแทบจะไม่ได้สร้างอารมณ์ให้คนดูอินไปกับสิ่งที่หนังต้องการจะสื่อ\n\nแกนหลักของเรื่องอยู่ที่การเอาเรื่องราวของเซ็กส์กับการตกหลุมรักมาผสมผสานกัน ช่วงแรกของหนัง หนังเล่าเรื่องได้ดูกุ๊กกิ๊กน่ารัก เหมือนหนัง Romantic รักแรกพบทั่วไป เราจะเห็นการจีบกัน การแสดงอาการยั่วยวนซึ่งกันและกันของคู่พระนางซึ่งดูแล้วน่ารักมาก แต่พอเข้าช่วงกลางเรื่อง หนังเอาเรื่องของการต่อรองกันในเรื่องเซ็กส์มาเล่นจนยืดเยื้อ ดูแรกๆ ก็โอเคล่ะ แต่พอมันนานไปเยอะไปมันก็ดูน่าเบื่อ ฉาก Erotic ก็ไม่ได้ดูน่าตื่นเต้นเท่าไหร่ เพราะหนังเล่นช่วงเล้าโลมปูมาอย่างดี แต่พอถึงช่วงที่จะเอาจริง หนังกลับตัดไปซะดื้อๆ เหมือนยังเกร็งๆ ว่าหนังจะอกมาแรงเกินไปหรือเปล่า ทั้งๆ ที่หนังก็โปรโมทตัวเองอยู่ก่อนหน้าแล้วว่าเป็นหนังแรง ซึ่งขัดอารมณ์คนดูพอสมควรเลย ตัวคู่พระนางเองก็ยังเข้าไม่ถึงบทบาทเท่าไหร่ ตัวพระเอกตามบทแล้วต้องเป็นคนที่มีเสน่ห์เย้ายวน แต่ลึกลับซับซ้อน หนังก็ยังทำออกมาได้ไม่ดี พระเอกดูหล่อ เท่ห์ แต่ดูแล้วเหมือนแหยๆ ยังไงไม่รู้ ส่วนนางเอกตามท้องเรื่องต้องเป็นสาวบริสุทธิ์ เฉิ่มๆ ไม่รู้ประสีประสา พอมาเจอพระเอกก็โดนครอบงำโดยเซ็กส์ แต่หนังทำออกมาเหมือนนางเองเจนจัดในเรื่องกามามากๆ เหมือนจะยั่วให้พระเอกหื่นตลอดเวลา ซึ่งมันขัดกับบทที่เป็น ทำให้ดูไม่สมจริงสมจังเท่าไหร่\n\nรวมๆ แล้วผมว่าหนังเรื่องนี้ยังทำได้ไม่สมกับที่โปรโมทไว้เยอะ หนังพาอารมณ์คนดูไปไม่สุดเท่าที่มันควรจะเป็น อย่างที่ผมบอก หนังมันเหมือนจะกล้าๆ กลัวๆ ที่จะทำออกมาในแบบที่มันต้องเป็น ก็เลยออกมาในรูปแบบนี้ ก็ลองไปดูกันครับว่าจะคิดเหมือนผมหรือเปล่า\n\nพูดคุยติชมได้ที่นี่ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 16 กุมภาพันธ์ 2558 เวลา 18:07 น."}
