{"movie_name": "Single Lady เพราะเคยมีแฟน", "text": "#คือ เป็นกระทู้แรกที่ตั้งอะไรแบบนี้ถ้าผิดพลาดประการใดต้องขออภัยไว้ตรงนี้ด้วยครับ\n#กระทู้ก่อนหน้าที่ได้ขึ้นท็อปผมว่ามันไม่ได้แย่ขนาดนั้นนะ\n\n\n\nเริ่มคือไม่ได้อยากสปอย แต่อยากให้ไปดูเองอ่ะครับ ไม่เสียดายเงินแน่นอน!!!! คะแนนเต็ม 7/10 ครับ\n\nสิ่งแรกที่ต้องชมคือ อั้ม สวย แบบว่าสวยทุกฉาก สวยทุกตอนที่ออก สวยมากจริงๆ ผมเป็นเกย์ผมยังอยากจีบ คือสุดจริงๆ แต่สวยแบบสัมผัสได้นะครับ\nตามจริงผมว่าเนื้อเรื่องผูกเรื่องมาค่อนข้างดีมากเลยนะครับ ทำให้คนติดตามสนุกดี ฉลาดทำนะครับ ขอเริ่มที่คู่แรกเลยนะครับ\n\nคู่ประถม (โก๊ะตี๋)\n\nขอสปอยนะคือไม่ไหวจริงๆ\n- คู่นี้พูดเลย โคตรชอบโคตรอิน โคตรประทับใจ คือชอบจริงๆอ่ะอ่ะ อินจัดมาก คือฮาสุด ชัดสุดจริงๆคือ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nคู่มัธยม (เอกกี้)\n\n- ตามจริงก็พีคนะที่แฟนอั้มเป็นเกย์ คู่นี้เน้นตลก แต่วิธีการช่วยและการเล่าเรื่องไม่ค่อยอินอ่ะ เป็นคู่ที่ดูเอาฮาๆเฉยๆ\n\nคู่มหาลัย (ต้า)\n\n- คู่นี้ก็ดีน่ะ ไล่ลำดับดี ชอบน้องที่เล่นเป็นลูกอ่ะ แสดงดี รู้สึกว่าต้าหล่อและมีเสน่ห์นะแบบเขิน หนุ่มนักดนตรี [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nคู่เลวเช้าชู้ (นาวินต้า)\n\n- อันนี้ก็ดีน่ะ ดูเลวดีอ่ะนาวินต้า เนื้อเรื่องดีน่ะคู่นี้ พีคอยู่ ชอบฉาก [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nคู่หนุ่มอบอุ่น\n\n- คู่นี้ก็โอเคน่ะ กลางๆไม่ดีไม่เลวมาก ดูแล้วมีกำลังใจต่อสู้ เป็นคู่ที่ลุ้นอ่ะว่าจะจบยังไงว่ะๆ\n\nคู่สุดท้าย!(เป้)\n\n- คู่พระเอกนางเอกคือแบบ ตามจริงไม่ค่อยชอบเป้นะ แบบสงสัยว่าจะไม่ชอบหนังเรื่องนี้เพราะเป้หรือเปล่า แต่ที่ไหนได้ เฮ้ยยยเขินมากกก หล่อแบบบอกไม่ถูก เขินสุดฤทค่ะ คือชอบที่ปูเรื่องมาดีแล้ว แต่เรารู้สึกเฟวกับฉากจบมากอ่ะ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ถ้าใครเคยดู \"สิ่งเล็กๆที่เรียกว่ารัก\" กับ \"30กำลังแจ๋ว\" จะรู้สึกเบื่อกับอะไรแบบนี้มาก คือแบบเซ็งไปแล้ว แต่ก็กลับมาดีตอนท้าย ใจชื่นขึ้นมานิดหน่อยว่า เออ ไม่จบง่ายๆให้กุได้ลุ้นบ้างไรบ้าง\n\nเพิ่มเติม\n\nชมเพลง เพลงเพราะดีน่ะชอบ เพลงที่ผู้หญิงร้อง อินดีชอบๆๆ\n\nปล. ใครกำลังจะไปดูอย่าเพิ่งดูเอ็มวีข้างล่างนะ\n\n\nสรุป\nคุ้มกับเงินที่เสีย ชอบคู่โก๊ะตี๋สุดใจ ชอบอั้มสวยมากๆ สวยได้แรงอก เอาไป 7/10\n\nแก้ไขข้อความเมื่อ 15 กุมภาพันธ์ 2558 เวลา 00:09 น."}
