{"movie_name": "Kingsman: The Secret Service 2015", "text": "1) คงอ่านกันมาเยอะแล้วว่าหนังดีอย่างโง้นอย่างงี้ เรียกว่าได้คะแนนเต็มกันเกือบทุกคน ผมขอสวนกระแส หาเรื่องติซะหน่อยแล้วกันนะ (สำหรับบางคนที่ลังเลว่าจะดูดีไหม จะได้มีข้อมูลเพิ่มอีกนิด)\n\n2) หนังสไตล์เจมส์บอนด์ + สไตล์เควนติน kill bill หน่อยๆ บางภาพจึงเหมือนก็อปหรือคุ้นๆมาจากบางเรื่อง แต่ก็ทำได้ดีมาก...ก จนลืมไปเลยว่าเคยเห็นฉากนี้จากเรื่องนั้นมาแล้ว\n\n3) ฉากแอ็คชั่น แอบสปีดภาพหน่อยๆ บางฉากเลยดูไม่สมจริงนิดๆ (แต่ก็ทำให้สนุกขึ้นเยอะเลยนะ) การออกแบบฉาก มีฉากเท่ๆ ท่าสวยๆเยอะเชียว เรียกว่ามีภาพจำติดตาตลอดทั้งเรื่อง\n\n4) ระดับความโหด เอิ่ม แบบว่าโหดเอาเรื่องเลย...แต่กลับเป็นความโหด เถื่อน ที่ดูกลมกล่อมเอามากๆ จนสงสัยตัวเองว่า...ทำไมดูความโหดเหล่านั้นเป็นความสวยงามที่น่าชื่นชมได้อย่างไร (ทั้งฉากผ่าคนแบ่งซีก และฉากระเบิดหัว โห...สวยจริงๆ)\n\n5) เพลงประกอบ ช่วงแรกอาจจะดูคลาสสิกเกินไปนิด จนทำให้ฉากมันส์ๆชวนง่วงไปหน่อยๆ (แต่ก็พอเข้าใจ เหมือนหนังจะพยายามสื่อถึงยุคสมัยของตัวละครนะ) แต่พอมาท้ายๆเรื่อง ใช้เพลงประกอบร่วมสมัย กับฉากแอ็คชั่นมันส์ๆของรุ่นลูก ทำให้หนังมันส์สะใจมากยิ่งขึ้น (เรียกว่าอดเปรี้ยวไว้กินหวานได้ไหมนะ ทำให้ท้ายเรื่องยิ่ง peak กว่าตอนต้น ทั้งๆที่แอ็คชั่นก็แรงขึ้นนิดเดียวเอง)\n\n6) ตัวละคร...ใส่เสื้อผ้ามิดชิดกันเกินไป ทั้งๆที่ก็มีของดีซ่อนกันเอาไว้ทุกคน อย่างพระเอกดูหน้าเชยๆ บ้านๆ เพื่อนร่วมฝึกหน้าตาก็งั้นๆ แต่พอฉากถอดเสื้อออกมา โห..ล่ำๆกันทุกตัวละครเลย (แอบอิจฉาหุ่นเล็กๆ)\n\n7) หนังพยายามขายฉากแอ็คชั่น ภาพจำสวยๆ มากจนแอบลืมเหตุผลไปนิด... แต่ก็ไม่แคร์เท่าไหร่นะ เพราะหนังมันสนุกจริงๆ จนแทบจะมองข้ามรอยโหว่ต่างๆไปได้เลย\n\n8) ถามว่าต้องดูในโรงไหม...บอกเลยว่าถ้าดูในโรง จะเห็นฉากแอ็คชั่นหลายๆฉากได้มันส์สะใจยิ่งขึ้น ยิ่งฉากพลุระเบิด แนะนำเลยว่าต้องดูในโรง เพราะสวยงาม อลังการ เต็มตา สะใจงดงามมากๆ (แต่ไม่แนะนำให้ดูใน imax เพราะอาจจะเวียนหัวได้ง่ายแน่ กล้องแพนซูมส่ายเยอะแยะเชียว)\n\n9) หนัง feelgood เกินไป (บ่นอีก...แต่ก็ชอบนะ) แอบให้กำลังใจนิดๆด้วย (เอ๊ะ ยังไง คือรู้สึกดีๆ เหมือนได้แง่คิดอะไรแปลกๆบางอย่างเวลาออกจากโรงด้วย)\n\n10) สรุป...สนุกมากมายจริงๆ แอบโหดไปเล็กๆ แต่ก็สะใจดี อย่างไรก็กล้าการันตี ว่าคุ้มค่าเงิน คุ้มค่าเวลาแน่นอนครับ\n\nปล. มีฉากแถมอีกแป๊ปๆหลังหนังเกือบจบด้วยนะ ทำให้สนุกและฟินขึ้นอีกเยอะเลย\n\nปล.2 ท้ายเรื่องมีเฉลยโลโก้ด้วยการหมุนๆหน่อย ค่อยเก็ตว่าออกแบบมาจากอะไร\n\n******************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
