{"movie_name": "รีวิว Wild Card", "text": "ดาราหลายคนปีนึงๆ เล่นหนังหลายเรื่องมากนะครับ แป้บๆ หนังคนนี้เข้าฉายอีกละ จนบางทีเราก็เบื่อหน้าดาราคนนั้นไปเลย แต่เบื่อหน้ายังไม่เท่าเบื่อบทบาทที่ซ้ำซากนะครับ อย่าง Liam Neeson พักหลังผมว่าบทบาทที่ลุงแกรับเล่นมันไม่แตกต่างกันเลย ทำให้บางทีถ้าหนังไม่สนุกจริง เราก็เบื่อที่ต้องมาดูหนังคล้ายๆ เดิม กับตัว Jason Statham เองผมว่าหลายๆ คนคงเบื่อกับบทบาทที่เค้าได้รับ เพราะมันหนีไม่พ้นการเป็นอดีตทหารผันตัวมาเป็นบอดี้การ์ด ซึ่ง Jason เล่นบทนี้แทบจะทุกเรื่อง มีเรื่องเดียวที่บทบาทการแสดงเปลี่ยนไปจากที่ผ่านมาคือ Hummingbird ที่เป็นหนัง Drama เลยล่ะ ส่วนกับ Wild Card เราก็จะได้เห็นอีกบทบาทการแสดงของ Jason เช่นกัน\n\n\"Wild Card\" เป็นเรื่องของ นิค ไวลด์ (เจสัน สเตทแธม) บอดี้การ์ดฝีมือระดับพระกาฬแห่งลาสเวกัสผู้มีปัญหาส่วนตัวคือติดการพนัน แต่วันหนึ่งเพื่อนของเขาอย่าง ดีดี (โซเฟีย เวียร์การา) ถูกนักเลงทำร้ายร่างกายจนบอบช้ำ ซึ่งนิคค้นพบว่าหนึ่งในกลุ่มนักเลงนั้นเป็นลูกชายของหัวหน้าแก๊งค์มาเฟียผู้มีอิทธิพลรายใหญ่ ด้วยเหตุนี้ นิคจึงตัดสินใจเดินทางสู่มหานครแห่งคาสิโนอย่างลาส เวกัส เพื่อมุ่งไปจัดการล้างแค้นแก๊งค์ชั่วร้ายนี้อย่างสาสม และถอนรากถอนโคนให้สิ้นซาก !\n\nอ่านเรื่องย่อ หลายคนคงยี้ ว่าเนื้อหามันหนีไม่พ้นแบบเดิมๆ อีกแล้ว ตอนผมดูตอนแรก ผมก็คิดเหมือนกัน มันก็คงเป็นหนัง action เหมือนที่ผ่านๆ มา แต่พอดูไปเรื่อยๆ มันกลับไม่ใช่แฮะ ทั้งเรื่องมีฉาก Action อยู่สามฉากแค่นั้นเอง ซึ่งแปลกมากสำหรับหนังที่โปรโมทว่าเป็นหนัง action เต็มตัว แต่หนังกลับไปเล่นถึงความสับสนในตัวเองของตัวละครอย่าง นิค ไวลด์ ที่ออกจะเกือบเป็น Drama ซะด้วยซ้ำ หนังไม่ได้เน้นที่ action เท่าไหร่ ไปเน้นอารมณ์ที่ทำให้เราเข้าใจในตัวละครมากกว่า ส่วนตัวผมว่าเรื่องนี้ก็มีกลิ่น Hummingbird พอสมควรเลยนะครับ เพราะ Jason ใช้ฝีมือในการแสดงมากกว่าแค่การมาเตะต่อยไปวันๆ อย่างเรื่องอื่นๆ เรื่องนี้เราจะได้เห็นการแสดงออกทางสีหน้า ความสับสนในแววตา และความอึดอัดที่ถูกปล่อยออกมาของตัวละครตัวนี้\n\nแต่หนัง Jason ก็ยังต้องเอาจุดขายของ Jason มาเล่นอยู่ดี ฉาก action ทั้งสามฉากในเรื่องยังคงความเป็นตัวเค้าได้อย่างยอดเยี่ยม ผมว่าเรื่องนี้การออกแบบการต่อสู้ทำดีกว่าบางเรื่องที่ผ่านมาด้วยซ้ำ แต่คงไม่พูดถึงเยอะ เพราะระดับ Jason เชื่อมือได้อยู่แล้ว แต่บางอย่างในฉาก action ที่มันควรจะเป็นจุดที่ถูกชูให้เด่นขึ้นมาอย่างไพ่เอโพดำที่พระเอกใช้ กลับไม่ได้ถูกเอามาแตกเป็นประเด็นสำคัญอะไรเลย ซึ่งผมว่ามันแปร่งๆ ไปหน่อยว่าจะชูประเด็นนี้มาทำไมแค่ฉากเดียว\n\nตัวละครอื่นๆ แทบไม่มีบทบาทเลย นอกจาก Michael Angarano ที่ออกมาเล่นกับพระเอกอยู่ตลอดทั้งเรื่อง ตัวที่เหลือคือออกมาส่งให้พระเอกเดินเรื่องต่อไปได้มากกว่า ผมเสียดายนางเอก Dominik García-Lorido อุตส่าห์หาคนสวยเซ็กซี่ขนาดนั้นมาได้ แต่กระจายบทให้อย่างน้อยนิด ไม่คุ้มเลยจริงๆ\n\nตอนเดินออกจากโรง ผมได้ยินคนข้างหลังคุยกันว่า หนังห่วย อุตส่าห์เอา Jason มาเล่น แต่ให้ action แค่นี้ จะเอามาทำไม ผมฟังแล้วผมก็รู้สึกว่า ถ้าดูหนัง Jason หรือดาราคนอื่นในแบบที่บทบาทซ้ำซากจำเจ จะไม่เบื่อหันเหรอครับ ผมกลับมองว่าเรื่องนี้ผมชอบซะอีกที่ได้เห็นพัฒนาการทางการแสดงของเค้า อยากให้มีบทบาทที่แตกต่างออกไปมาให้ดูอีกเรื่อยๆ จะได้ไม่เบื่อ Jason Statham ไปซะก่อน\n\nขอบคุณบัตรรอบสื่อจาก สหมงคลฟิล์ม ด้วยครับ\n\nพูดคุยติชมกันได้ที่นี่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 18 กุมภาพันธ์ 2558 เวลา 10:34 น."}
