{"movie_name": "Birdman 2015", "text": "เรื่องของอดีตนักแสดงที่เคยมีชื่อเสียงโด่งดังจากกา­รที่เป็นนักแสดงและได้รับบทเป็น Birdman แต่วันนี้กลับตกอับ ไม่มีใครมาสนใจ เหลียวแล และเขาต้องดิ้นรนเอาชีวิตรอดด้วยการแสดงละครบ­รอดเวย์ แต่แล้ว Birdman ก็กลับมาหาเขาอีกครั้งพร้อมกับทำให้เขานึก­ถึงวันที่เคยโด่งดัง ทำให้เขาต้องสู้กับอดีตเพื่อโอกาสที่จะกู้­ชื่อเสียงของเขา\n\nเป็นหนังดราม่า ตลกร้าย ที่จิกกัดวงการฮอลลีวูดได้เจ็บแสบมาก เพราะกัดทั้งดารา คนทำหนัง นักวิจารณ์ หรือแม้แต่คนดู เหมือนโดนตบหน้าเป็นฉาดๆ กับการกระแนะกระแหน หนังดังๆหลายเรื่องที่สร้างชื่อให้นักแสดงจากบทบู๊แอคชั่นถล่มด้วย CG กับชุดซุปเปอร์ฮีโร่สุดประหลาด แค่นี้ก็สร้างชื่อให้เป็นที่จดจำของคนดูได้ทั่วโลกแล้ว เจ็บจี๊ดใจมาก!\n\nการเดินเรื่องเป็นแบบ Long Take เทคนิคเริ่ด ที่ดูกลมกลืน แถมด้วย soundtrack ที่สุดยอดในการแสดงอารมณ์ จังหวะ และความรู้สึกของตัวละครได้เข้ากัน (จังหวะกลองแอบทำให้รู้สึกถึงเรื่อง Whiplash) เล่าด้วยละครซ้อนภาพยนตร์ที่ผสมจินตนาการที่แปลกแหวกแนว ทั้งตลกร้าผสมดราม่า ชวนเพ้อเหมือนคนสองบุคลิก ที่อยากพยายามพิสูจน์ตัวเอง ด้วยการฉีกหน้ากาก แล้วแสดงตัวตนออกมาเพื่อให้คนสนใจ และยอมรับในตัวริกแกนอีกครั้ง\n\nเป็นหนังที่เน้นแค่บท และพลังในการแสดงของนักแสดงล้วนๆ แหวกแนว แหวกตลาด องค์ประกอบเริ่ด ไม่ต้องเน้นขายแอ็คชั่น CG มี Soundtrack เหมือนเป็นตัวกระตุ้นอารมณ์ ความรู้สึกให้ระเบิดออกมา แบบขำๆ แสบๆ คันๆ สมแล้วที่ได้เข้าชิง Oscar หลายสาขา และคงจะไปสกิดต่อมนักวิจารณ์เข้าหลายคน 5555\n\nนักแสดงทุกคนแสดงได้ดี มีพลังมาก โดยเฉพาะ\nMichael Keaton ที่รับบท ริกแกน เบิร์ดแมน อดีตนักแสดงหนังฮีโร่ตกอับ ที่มีความซับซ้อนในตัวละครสูงมาก เหมือนคนหลายบุคลิก\nEmma Stone นี่ถือเป็นครั้งแรกที่ได้เข้าชิงรางวัลใหญ่อย่างออสการ์ บทของเธอในเรื่องนี้อาจดูไม่เยอะ แต่ถือว่าได้แสดงความสามารถกว่าเรื่องอื่นที่ผ่านมา และเธอก็ทำออกมาได้ดี ด้วยบทลูกสาวที่มีปัญหาและไม่ค่อยลงรอยกับพ่อ (สวยด้วย น่ารักด้วย อันนี้อวย 555)\nEdward Norton กับบท ไมค์ ที่ถือเป็นตัวแทนของนักแสดงรุ่นใหม่สมัยนี้ ที่มีความสามารถแต่กลับสร้างชื่อเสียงแบบฉาบฉวย เหมือนเสแสร้งแสดงละครตลอดเวลาแม้แต่ในชีวิตจริง เอ็ดเวิร์ด แสดงได้ดีมาก\n\nสรุป\n- เป็นหนังดราม่า ตลกร้าย ที่เหมาะสำหรับคอหนัง ที่ผ่านการดูหนังมาเยอะพอสมควร เพราะไม่อย่างนั้นจะไม่เก็ตมุข จิกกัด ในหลายๆฉาก\n- เทคนิคการถ่ายทำแบบ Long Take ที่ดูไหลลื่น แปลก แต่น่าสนใจ\n- Soundtrack เป็นส่วนช่วยกระตุ้นอารมณ์คนดูของหนังเรื่องนี้ได้เป็นอย่างดี\n- ในเรื่องนี้มีนักแสดงดังๆ หลายคน และนักแสดงหลายคนได้แสดงพลังออกมาด้วยบทที่ใช้อารมณ์ล้วนๆ\n- ด้วยบท และการเล่าเรื่องที่แปลกนี้ อาจจะไม่เหมาะกับคนดูหนังทั่วไป เพราะบทพูดค่อนข้างเยอะ เป็นหนังแนวเสียดสีวงการภาพยนตร์ จึงต้องเป็นคนที่ติดตามเรื่องราวพวกนี้พอสมควรถึงจะเข้าใจมุข และจะขำมากๆ\n- ถ้าคุณเป็นคอหนังรางวัล เรื่องนี้คู่ควรที่ต้องดู ไม่ควรพลาดเด็ดขาด ดูแล้วจะรู้สึกแสบๆ คันๆ โดยเฉพาะนักวิจารณ์ที่มักใช้คำรุณแรงในการวิจารณ์หนัง ที่เป็นเหมือนกันทำลายจิตวิญญาณ ของคนทำหนัง\n\nMy vote 9/10\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
