{"movie_name": "Dragon Blade ดาบมังกรฟัด", "text": "เมื่อวานวันที่ 17/02/58 มีโอกาสได้ไปดูหนังรอบพิเศษ Dragon Blade ดาบมังกรฟัด มาครับผมก็เลยมาลองเขียนรีวิวหนังเรื่องนี้ดูเผื่อจะเป็นคู่มือให้เพื่อนๆไปหาหนังดีในช่วงเทศกาลตรุษจีนดูกันนะครับ\n\n\n\n\n\nDragon Blade ดาบมังกรฟัด หนังบอกเล่าเรื่องราวในสมัยราชวงศ์ฮั่นยุคที่เป็นรอยต่อของเส้นทางสายไหมซึ่งเป็นศูนย์กลางทางวัฒนธรรมผ่านภูมิภาคที่เชื่อมระหว่างอารยธรรมตะวันตกและอารยธรรมตะวันออก กองทัพโรมันของ แม่ทัพลูเซียส (จอห์น คูแซค) ได้เดินทางผ่านมายังเส้นทางสายไหมโดยมีจุดหมายปลายทางไปยังดินแดนฝั่งตะวันออกเพื่อพา พลูบิอุส เจ้าชายน้อยโรมันหนีจากการตามล่าของ ไทบีเรียส (เอเดรียน  โบรดี้ ) เจ้าชายผู้โฉดชั่วที่จ้องจะกำจัดพระอนุชาเพื่อหวังครอบครองราชอาณาจักรโรมันแต่เพียงผู้เดียว\n\n\n\nแม่ทัพลูเซียส  ผู้นำของกองทัพโรมันได้เดินทางมาถึงด่านเยี่ยนเหมินที่นั่นเขาได้พบกับ ฮั่วอัน (เฉินหลง) ขุนพลผู้รับหน้าที่ดูแลความสงบเรียบร้อยบนเส้นทางสายไหมทั้งคู่ได้ต่อสู้รบพุ่งบนดินแดนทะเลทรายที่ร้อนระอุแต่ด้วยคุณธรรมน้ำมิตรของทั้งสองจากที่เคยต่อสู้กันก็แปรเปลี่ยนเป็นมิตรสหาย\n\n\n\nในขณะที่ หยินโป (ชเว ชีว็อน) ทหารชาวจีนเกิดความมักใหญ่ใฝ่สูงจึงหักหลัง ฮั่วอันและประเทศชาติบ้านเกิด ไปเข้าร่วมกลุ่มกับกองทัพโรมันของเจ้าชายไทบีเรียส ด้วยเหตุนี้เจ้าชายไทบีเรียสจึงสามารถหาเบาะแสออกตามไล่ล่าแม่ทัพลูเซียสและพลูบิอุสจนถึงด่านเยี่ยนเหมินได้ เพื่อเป็นการปกป้องเจ้าชายน้อยจากพระเชษฐาผู้โหดร้ายและรักษาความสงบสุขของเส้นทางสายไหม แม่ทัพลูเซียส  กับ ฮั่วอัน จึงร่วมมือกันเข้าสู้รบกับกองทัพของเจ้าชายไทบีเรียส การต่อสู้รบพุ่งอันดุเดือดในครั้งนี้จึงกลายเป็นมหากาพย์สงครามแห่งความหายนะ\n\n\n\nDragon Blade ดาบมังกรฟัด หนังแอ็คชั่นอิงประศาสตร์ที่มีฉากต่อสู้รบพุ่งที่ดูยิ่งใหญ่อลังการสมกับที่เป็นหนังฟอร์มยักษ์ในวงการภาพยนตร์แดนมังกร ที่ได้สร้างสถิติใช้ทุนในการสร้างสูงที่สุดในการสร้างภาพยนตร์จีน สามดารานำ เฉินหลง, จอห์น คูแซคและ เอเดรียน โบรดี้ ได้ฝากผลงานการแสดงที่โดดเด่นที่น่าจดจำเอาไว้ในหนังเรื่องนี้ ส่วนซีวอนถึงแม้บทบาทจะน้อยแต่ก็ถือว่าตัวละครที่เขาสวมบทบาทเป็นตัวละครกุญแจสำคัญที่ทำให้การดำเนินเดินเรื่องของหนังดูได้ลุ้นระทึกสนุกน่าติดตาม สำหรับเฉินหลงถึงแม้วัยของพระเอกนักบู๊จมูกโตจะล่วงเลยไปถึงหกสิบปี แต่เขายังตั้งใจทุ่มเทในการแสดงฉากเสี่ยงอันตราย รวมทั้งออกแบบฉากแอ็คชั่นที่มีจุดขายในเรื่องของการต่อสู้ที่ดุเดือดผสมผสานกับความตลกขบขันตามสไตล์ของเขาได้อย่างลงตัว ท้ายที่สุดหนังได้ถ่ายทอดเรื่องราว มิตรภาพความผูกพันของผองเพื่อน ความสมานสามัคคีในทุกหมู่เหล่าล้วนจะเป็นแรงผลักดันให้ฝ่าฟันไฟสงครามและสร้างสันติภาพบนผืนแผ่นดิน\n\n\n\nสรุปความคิดเห็นส่วนตัวของผู้เขียน\n-    เป็นหนังแนวแอ็คชั่นอิงประวัติศาสตร์ที่เส้นเรื่องกระชับไม่มีความซับซ้อนผู้ชมที่ไม่มีพื้นความรู้เกี่ยวกับประวัติศาสตร์ก็สามารถทำความเข้าใจผ่านการปูเนื้อเรื่องของหนังได้โดยง่าย\n-    การปะติดปะต่อเรื่องราวของหนังบางฉากบางตอนความสัมพันธ์ของตัวละครบางตัวก็ยังคลุมเครือไม่ลึกซึ้งเด่นชัด\n-    หนังแอ็คชั่นอิงประศาสตร์ที่มีฉากต่อสู้รบพุ่งที่ดูสมจริงยิ่งใหญ่อลังการงานสร้าง\n-    สามดารานำอย่าง  เฉินหลง, จอห์น คูแซค และ เอเดรียน โบรดี้  สอบผ่านกับบทบาทของตัวละครฝากฝีมือทางการแสดงที่โดดเด่นไว้ในหนังเรื่องนี้\n-    หนังได้ชูประเด็นให้ข้อคิดเกี่ยวกับ มิตรภาพต่างเชื้อชาติ  การต่อต้านสงครามความรุนแรง รักสงบผดุงไว้ด้วยสันติภาพ เฉินหลง ถ่ายทอดอัตลักษณ์ความเป็นตัวตนลงในหนังเรื่องนี้อย่างเต็มเปี่ยมจึงแทบจะพูดได้ว่า Dragon Blade ดาบมังกรฟัด คือหนังของเฉินหลง อย่างแท้จริง\n\nผมให้ 8 / 10  คะแนน แนะนำว่าคนรักหนังจีนแฟนคลับของเฉินหลงห้ามพลาดด้วยประการทั้งปวง\n"}
