{"movie_name": "Kingsman: The Secret Service", "text": "** เราไม่สปอยล์เรื่องนี้นะ เพราะเราอยากให้ไปดูในโรงกันเยอะๆ 5555 **\n\n\n\nเธอเอ๊ยยยย ... หนังเรื่องนี้เราได้ยินเสียงลือเสียงเล่าอ้างว่ามันเจ๋งนักหนา แต่พอเราได้ดูแล้ว แมร่ง.... มันเจ๋งโคตรบิดาแลมารดรกันเลยทีเดียว หนังเล่าถึงองค์กรสายลับชื่อ Kingsman แห่งอังกฤษ ก่อตั้งมาตั้งแต่นู้น แต่ปางก่อนสมัยสงครามโลกนั่นแหละเธอ ด้วยความที่เป็นองค์กรลั๊บ ลับ มันลับยิ่งกว่า CIA FBI KGB MI6 ดังนั้น..สายลับในองค์กรนี้คือ \"เหนือชั้น\" แต่เมื่อสมาชิกในองค์กรขาด ก็ต้องหาคนเพิ่ม เลยเป็นที่มาให้พระเอก เป็นแมวมองหยิบยื่นโอกาสให้กับ อิกซี่หนุ่มน้อยหน้ามน เข้ามาคัดตัว และร่วมต่อสู้กับผู้ร้ายในหนัง\n\nเราชอบเรื่องนี้มากกกกกกก และไม่อยากให้คนที่ได้เห็นโพสนี้พลาดหนังเรื่องนี้ ขอย้ำไปดูในโรงได้ไปดูเหอะ นานๆชาติจะได้ดูหนังที่สนุกจนก้นไม่ติดเบาะขนาดนี้ หนังมันเท่ มันเกร๋ มันดราม่า มันสร้างสรรค์ มันครบรส ระดับความน่าดูคือ ***ห้ามพลาด*** มีอย่างที่ไหนพี่แกเล่นเอาพล๊อตจับนางซินมาโมดิฟายด์อารมณ์ประมาณหนังรอมคอมเรื่อง She's all that แต่แตกต่างตรงที่ นางซินในเรื่องนี้เป็นผู้ชายเกรียนๆหน้าตาไม่หล่อไม่เลา (แต่เราจองนะ) และมันไม่ใช่รอมคอม แต่มันคือหนังแอคชั่นอะเธอ ดังนั้นมันไม่ยากที่เธอจะรักตัวละคร เอาใจช่วยสุดๆ พอถึงฉากที่ลุ้นระทีก ... หัวใจก็เต้นตึกๆ แทบคว้าวาเป๊กซ์ โป๊ยเซียน มาดมไม่ทัน\n\nหนังมีช่องให้เล่นเยอะ เราว่ามันเป็นหนังสายลับแนวใหม่ที่น่ารักมากนะ คือมันมีการแซวๆหนังสปายรุ่นพี่ไว้ประมาณนึง เอาเข้าจริงเราว่า Kingsman ให้ความรู้สึกว่าหนังกำลังเดินไปในเส้นทางเดียวกันกับ James Bond ยุคเก่าๆ ต่างกันแค่ James Bond เป็นรองเท้าหนังหรูๆ แต่เรื่องนี้เป็น Rollerblade ซึ่งเราเชื่อเลยว่าคอหนังแนวนี้จะต้องแบบกรี๊กกริ่วววอะ ดูไปยิ้มไป โอ้ยยย มีความสุข ในขณะเดียวกันหนังก็พยายามสร้างเอกลักษณ์ของตัวเองขึ้นมา ฉากแอคชั่นที่แบบ เฮ้ยยย นี่กล้าเล่นแบบนี้เลยเหรอ คือเหวอมาก อึ้ง ทึ่ง เอ่อ...เท่ ยอม !! เพลงประกอบหนังก็เท่โคตร จังหวะดี แม้ช่วงแรกๆตอนเกริ่นนำจะบทพูดเยอะไปหน่อย แต่มันโอเคเธอ ไม่สิ มันดี 5555555+ สรุปง่ายๆ หนังเรื่องนี้คือ \"หนังที่ต้องดู\" ไม่ดูจะเสียใจ ไม่ดูโรงได้ไหม ได้ ... แต่จะให้ความรู้สึกว่า .. โอ้ยยย ทำไมตอนนั้นกูไม่ดูในโรงว่ะ\n\nเรื่องนี้ออกตัวแรง ใครไปดูแล้วไม่ชอบ ... ให้ถีบเลย\nให้ไปเลย 10/10\n\nวันนี้วันพุธ โรงหนังมีโปร ไปเดินห้างแวะซื้อข้าวของเสร็จ ก็เอาของไปฝากที่โรงหนังดูเรื่องนี้ได้นะ\nมันสนุกจริงจัง ไม่อยากให้พลาดเลย แหะ แหะ\n\n\n\nเกร็ดเล็กเกร็ดน้อย\n\n- ในหนังเค้ามี Code Name กันด้วยนะเธอ เค้าเรียกกันเป็น อัศวินโต๊ะกลมอะ ซึ่งมันดูอังกฤษจ๋ามากกก ได้ยินครั้งแรกนี่ยิ้มเลย เราว่าเค้าฉลาดสร้างเอกลักษณ์อะ เอาชื่อที่คนติดหูมาใช้ได้แบบดูดี๊ดี\n- ทีมสร้าง+ผู้กำกับ จาก X-men First Class และยังไม่พอ Kick-Ass เกรียนโคตรมหาประลัย ก็ทีมนี้ทำนะเธอ แต่ครานี้เค้าทำให้เรทมันไม่หวือหวานัก ไม่มีเลือดสาดกระจายแบบ Kick Ass แต่เชื่อขนมกินเรื่องความมันส์ได้เลย ฟิน\n- Colin Firth นักแสดงนำชายออสการ์รับบทเป็น King George VI จาก The King's Specch มาเล่นเรื่องนี้ก็มีคำว่า King อีกละ แล้วดันเป็นสองเรื่องดีพร้อมฝุดๆ เรื่องแรกในแง่คุณค่า เรื่องนี้ในแง่บันเทิง ฮีอายุ 54 แล้วนะเธอ ไม่เคยเล่นแอคชั่นเลย ก็มาเล่นในเรื่องนี้แหละ ซึ่ง...สมาร์ทมาก ข้าเจ้าอยากถวายบัว หุหุหุ\n- รายได้เปิดตัวเรื่องนี้ในอเมริกาไม่ถึงครึ่งของอีกเรื่องที่มาป๊ะกัน (50 shades of gray กวาดไป 81 ล้านเหรียญ Kingsman ได้ไป 35 ล้านเหรียญ) แต่ขอให้รู้ไว้เหอะว่า คะแนนความชื่นชอบของคนดูในเวปมะเขือเน่าเยอะกว่าเรื่องที่ทำรายได้สูงสุด 3 เท่านะจ้ะ\n- แต่ๆๆๆๆ รายได้ในไทยของหนังเรื่องนี้ กรี๊ดดด มันเริ่ดมากกก เป็นอันดับ 1 ของ Box Office (เฮ้...ปรบมือค่ะ) ได้ไป 30.1 ล้านบาท ในขณะที่ 50 สีของอิเกรย์ได้ไป 18 ล้านบาท อาจจะเป็นเพราะเรื่องหลังเจอเรท 20+ด้วย แต่ก็ถือว่านักดูหนังชาวไทยยังมีหวังนะคะ\n- น้องหมาน่าร๊ากกกกกกกกกกกกก\n\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nแก้ไขข้อความเมื่อ 18 กุมภาพันธ์ 2558 เวลา 14:46 น."}
