{"movie_name": "Birdman", "text": "มนุษย์นกที่โหดสาด สะบัดปีกทีเปลือกวงการหนังฮอลลีวู้ดปัจจุบันเลือดออกซิบๆกันเลยทีเดียว คหสต.นะ เรื่องนี้เหมาะที่จะได้ภาพยนตร์ยอดเยี่ยมจากออสการ์ที่สุดละ ถูกจริตเราจริงจัง\n\nไมเคิล คีตันรับบทเป็น ริกเก้นดาราที่กินบุญเก่า เคยโด่งดังในอดีตเพราะรับบทเป็นซูเปอร์ฮีโร่แบบไตรภาคเรื่อง Birdman ที่พยายามขวนขวายหาทางกลับมาดังอีกครั้งด้วยการผันตัวเองมาเล่นละครเวที แต่ฮีเป็นมีปมนะ ฮีเลยได้ยินเสียงอิมนุษย์นกมาพูดกับฮีตลอดเวลา พูดไม่พูดปล่าว มันยังตอกย้ำอดีตให้ฮีเจ็บช้ำอยู่บ่อยๆ แถมนักแสดงร่วมในละครอย่างไมค์ (เอดเวิร์ด นอร์ตัน) ก็ดันติสต์แตกแย่งซีนฮีจนไม่ลงรอยกันอีกต่างหาก ปัญหาเรื่องงานมีไม่พอ ยังจะดูเหมือนฮีไม่ลงรอยกับลูกสาวอีก กลายเป็นว่าอิเสียง Birdman ที่คุยกับแกบ่อยๆน่ะ จะเข้าใจแกดีที่สุดซะงั้น\n\nหนังกัดเจ็บมาก เพิ่งรู้ว่าอินาริตู(ผู้กำกับ)เป็นร๊อตไวเลอร์ก็เรื่องนี้แหละ ท่าทางพ่อจะเก็บกดมานาน อันที่จริงเราว่าอินาริตูไม่ได้แขวะคนสร้างหนังอย่างเดียวนะ พี่แกกัดทั้ง คนสร้างหนัง คนดูหนัง คนเล่นหนัง นักวิจารณ์รวมไปถึงสังคมเราทุกวันนี้ด้วย ที่ดันไปให้ค่ากับอะไรที่เป็น \"กระแส\" ... ทำให้การให้ค่า \"ความสามารถที่แท้จริง\" มันลดทอนลง โอ้ยย.. มันกระชากใจเราเหลือเกิน\n\nไมเคิล คีตัน คือนักแสดงนำชายในใจเราไปแล้ว คือแกเล่นเป็นตัวเองอยู่หรือป่าว? คือได้ข่าวว่าแกเล่นเป็น Batman เป็นซูเปอร์ฮีโร่มาก่อนแล้วแกก็หายต๋อมไปกับกาลเวลา เด็กยุคใหม่ๆมีใครรู้จักแกมั้ย ? แกไปเดินถนนจะมีคนจำแกได้มั้ย ? สรุปแล้วนี่คือแกเล่นหนังแซวตัวเองอยู่เนอะ ... พูดเป็นเล่นไป แต่การแสดงแกโคตรมีพลังเลย ฉากระเบิดอารมณ์ในห้องแต่งตัว เราโคตรรรรอึดอัด อัดอั้น ... พูดได้ว่าจมไปกับความมืด ดิ่ง ให้อารมณ์เป็นนกปีกหักสุดๆ\n\nการกำกับของอินาริตูพูดไม่เคยทำให้ผิดหวัง การใช้กล้องถ่ายภาพให้อารมณ์แบบ hand held การใช้ดนตรีประกอบแค่กลองชุดอันเดียว ...Long Take พวกนั้นมัน.. ต้องสแตนติ่ง โอเวชั่นฮร่ะ !!\n\nทั้งหมดทั้งมวลเพียงแค่อยากจะบอกว่า ... เชียร์เธอนะจ้ะ Birdman และคุณไมเคิล คีตัน ขอให้ได้ขอให้โดนในออสการ์\n\nให้คะแนน 10/10\n\n\n\nเกร็ดเล็กเกร็ดน้อย\n\n- หนังเรื่องนี้ถ่ายทำที่ด้านหลังโรงละคร St.James ใน Broadway จริงๆ และบางครั้งนักแสดงจะต้องจำบทถึง 15 หน้า และจะต้องเดินและเคลื่อนไหวให้ได้ตามจุดที่ผู้กำกับสั่งมาแบบเป๊ะๆ .... เยสสสสสสสปะละ\n\n- มีฉากนึงในหนังที่ริกเก้นบอกว่า เขาไม่ได้เล่นหนังอีกเลยนับจาก Birdman ปี 1992 ซึ่งก็เป็นปีเดียวกันกับที่ Batman Returns เข้าฉาย และก็เป็นหนัง Batman เรื่องสุดท้ายของไมเคิล คีตัน ก่อนที่จะกลับมาเล่น Birdman เช่นกัน\n\n- ไม่ใช่แค่ไมเคิล คีตันนะจ้ะ เอ็ดเวิร์ด นอร์ตันในชีวิตจริง ก็ขึ้นชื่อเรื่องความอินดี้ในการทำงาน และนับได้ว่าเป็นนักแสดงที่ทำงานด้วยยากคนนึง .. พี่เอ็ดเค้ายอมรับเองนะเธอ\n\n- ไมเคิล คีตันกับเอ็ดเวิร์ด นอร์ตันมานั่งนับกันว่าในฉาก Long Take ใครเล่นพลาดมากที่สุด หวยออกที่ Emma Stone ฮร่ะ แต่พลาดน้อยสุด Zach Galifianakis\n(คหสต.อันนี้ต้องนับถือนักแสดงจริงๆ คือต้องมีสมาธิมากๆ บทก็ต้องเอา บล้อคกิ้งก็ต้องเป๊ะ อารมณ์ก็ต้องมาอีก ถ้าเป็นเรานะ แค่ได้เล่นเรื่องนี้ก็คุ้มแล้วอะ เหมือนได้พัฒนาตัวเอง)\n\n- เธอจ๋า..รู้มั้ย หนังเรื่องนี้ 1 ชม. 59 นาที มีการตัดฉากที่เห็นได้ชัดจริงๆแค่ 16 ครั้งเท่านั้น\n\n- ไมเคิล คีตันบอกว่าการเล่นหนังเรื่องนี้ท้าทายที่สุด เพราะตัวละครในเรื่องนิสัยใจคอไม่มีส่วนคล้ายฮีเลยยยยยยยย\n\n- เซอพรายส์... เราจะได้เห็นคุณปู่ Martin Scorsese นั่งเนียนๆอยู่กับคนดูที่โรงละคร ในฉากที่พระเอกวิ่งกลับมาจาก Time's Square\n\nแก้ไขข้อความเมื่อ 20 กุมภาพันธ์ 2558 เวลา 00:31 น."}
