{"movie_name": "Birdman or (The Unexpected Virtue of Ignorance)", "text": "Birdman (2014)\n\n\n1) สิ่งที่ยอดเยี่ยมที่สุดของ Birdman คือการเล่าเรื่องอดีตดาราดังตกกระป๋องที่อยากหวนกลับมามีชื่อเสียงด้วยการทุ่มเททุกอย่างในชีวิตเพื่อการกำกับ/เขียนบท/และแสดงละครเวทีของตัวเอง (แยกความต่างระหว่าง movie star กับ good actor ให้ออกนะ) มันไม่ได้เจ๋งด้วยตัวเนื้อเรื่อง แต่มันเจ๋งด้วยวิธีเล่าเรื่อง storytelling โดยใช้ long take ผนวกเข้ากับการตัดต่อข้ามฉากข้ามเวลาแบบโคตรเนียนจนทำให้หนังโคตรล้ำ ยกตัวอย่างให้เห็นภาพก็เช่นฉาก long take นั่งกลุ้มแล้วค่อย ๆ เคลื่อนกล้องจนนักแสดงหลุดกรอบไปกลายเป็นฉากสัมภาษณ์นักแสดงคนดังกล่าว และที่สำคัญคือมันไม่ใช่แค่หนังของไมเคิล คีตัน แต่เป็นหนังของเอ็ดเวิร์ด นอร์ตันด้วยครึ่งหนึ่ง\n\n2) เตือนก่อนเลยว่า \"นี่ไม่ใช่หนังสำหรับทุกคน\" ไม่ใช่ว่าใครจะไปดูเรื่องนี้แล้วรู้สึกชอบเหมือนหนังชิงออสการ์เรื่องอื่น ๆ ที่สร้างความผูกพันร่วมได้ง่ายกว่า เช่น Whiplash ที่พูดถึง loser fighting คนก็เชียร์ให้ตัวละครเอาชนะขีดจำกัดได้ไม่ยากเย็น หรือ The Imitation Game ก็ทำให้คนเห็นใจอลัน ทัวริ่งได้ด้วยชะตากรรมอยู่แล้ว\n\n\n\n3) สำหรับ Birdman สิ่งแรกที่คุณต้องการคือ \"ความผูกพันกับฮอลลีวูด\" อย่างน้อยคุณควรจะผ่านตานักแสดงดังในอดีตที่พยายามหางานให้ตัวเองกลับมามีชื่อเสียงได้อีกครั้ง เช่น 'มิกกีย์ รูร์ก' ที่เคยเป็นสุดหล่อช่วงปลายยุค 80s ก่อนไปชกมวยจนเสียโฉมหลุดวงการแสดงไปก็กลับมาได้ตอนเล่นบทนักมวยปล้ำที่มีเวทีเป็นที่เดียวที่ตัวเองมีความสำคัญในหนังเรื่อง The Wrestler (2008), หรือ 'โรเบิร์ต ดาวนี่ย์ จูเนียร์' ที่ครั้งหนึ่งเคยเป็นนักแสดงดาวรุ่งก่อนจะดับไปเพราะเรื่องยาเสพติด ใครจะคิดว่าอยู่ดี ๆ จะเกิดใหม่ในมาดยียวนกวนโอ๊ยตั้งแต่ Kiss Kiss Bang Bang (2005), หรือเทียบให้ใกล้เคียงกับ 'ไมเคิล คีตัน' ในหนังที่สุดก็คงเป็น 'เบ็น แอฟเฟล็ก' ที่หลายคนยอมรับเขาในฐานะ movie star หนังดังแต่ไม่ใช่ good actor กระทั่งเขาผันตัวมาทำงานเขียนบท/กำกับหนังซึ่งประสบความสำเร็จจนได้รับการยอมรับ และบอกอีกครั้งว่ายังมีนักแสดงดังในอดีตอีกหลายคนที่พยายามเหลือเกินที่จะกลับมามีชื่อเสียง เช่นอาโนลด์, เมล กิ๊บสัน แต่มันไม่ได้ง่ายอย่างนั้น\n\n4) ความผูกพันต่อมาที่คุณควรมีคือหนังชุด Batman ทั้งสองภาคของ 'ไมเคิล คีตัน' คือ Batman (1989) และ Batman Returns (1992) ไม่ต้องสืบว่าพล็อตบทของไมเคิล คีตันใน Birdman นี่มันราวกับถอดมาจากชีวิตจริงของเขาเป๊ะเลย ถ้าคุณมีพื้นฐานพวกนี้แล้วก็สบายใจได้ว่าจะอินกับพล็อตหนังที่พูดถึง ego ของตัวละครที่ทะเยอทะยานจะเป็นที่จดจำ\n\n5) หนังเรื่องนี้ไม่ใช่แค่การพยายาม comeback ของไมเคิล คีตันเท่านั้น แต่ยังเป็นการ comeback ของ 'เอ็ดเวิร์ด นอร์ตัน' ลองย้อนมองดูเส้นทางของเขามันก็น่าคิดว่าการที่เขาได้รับการยอมรับในเส้นทางการแสดงอย่างรวดเร็วทำให้เขาหมดความทะเยอทะยานหรือทำให้เขาต้องค้นหาคาแรคเตอร์ท้าทายความสามารถตัวเองมากขึ้นไปอีกหรือเปล่า ตัวอย่างเด่นชัดคือการเล่นผ่านแววตาอย่างเดียวใน Kingdom of Heaven แล้วหลังจากนั้นก็เหมือนขาดหายจากบทยาก ๆ ไปเลย จนกระทั่ง Birdman ที่มอบโอกาสให้เขาด้วยบทที่มีลูกเล่นความยากสูงมาก ทั้งหมดในหนังมันคือการแสดงน่ะแหละ แต่เขาต้องแสดงเป็นนักแสดงละครเวทีอารมณ์ศิลปินสูงมากและแสดงเป็นคนธรรมดาข้างล่างเวทีที่ต้องทำให้คนดูรู้สึกว่าเขาเป็นมนุษย์คนหนึ่ง การได้ตัวเอ็ดเวิร์ด นอร์ตันที่ในชีวิตจริงเป็นนักแสดงฝีมือเยี่ยมแต่อารมณ์ศิลปินสูงมากจึงเหมือนกับเขาเล่นเสียดสีชีวิตจริงของตัวเอง บทของเขาคือนักแสดงที่อยากจะเป็นคนดังเหมือนชีวิตจริงที่เขาเริ่มต้นจากการเป็นนักแสดงขายความสามารถพอเริ่มได้รับการยอมรับก็อยากเป็นดาราดังบ้าง ซึ่งเขาเคยให้สัมภาษณ์ถึงหนังเรื่อง The Score ว่าเขาไม่ได้สนใจบทหนังเรื่องนี้มากไปกว่าการได้ประกบคู่กับ 'เดอ นีโร' และ 'มาร์ลอน แบรนโด'\n\n\n\n6) ชอบบทสนทนาที่เสียดสีหลากหลายแง่มุมของวงการหนัง เช่นบทบาทของนักวิจารณ์ผู้ชี้เป็นชี้ตายงานศิลปัหลายครั้งเริ่มยี้ตั้งแต่หน้าหนังแล้ว, ชอบที่หนังพูดถึงการเป็น good actor โดยไม่ไปแขวะความสำเร็จของ movie star เพราะไม่ว่าจะเป็นนักแสดงเก่งหรือดาราดังมันก็คือศิลปะที่ตอบโจทย์ความต้องการต่างกันเท่านั้นเอง\n\n7) ชอบฉาก 'เอ็มม่า สโตน' แว้ด ๆ ใส่คีตันผู้เป็นพ่อรัว ๆ ฉากนี้เด็ดมากในการเสียดสี \"ความอยากเป็นคนสำคัญ\" มันสะท้อนมุมหนึ่งว่าบางคนไม่ได้ทำงานเพราะใจรักแต่ทำเพราะมันคือโอกาสเป็นคนสำคัญ มันยังตอกย้ำถึง \"รสนิยมผู้คน\" ที่ปัจจุบันไม่ได้เสพศิลปะ (หนัง/ละครเวที) แต่เสพติดกิจกรรมเข้าชมศิลปะ พอดูจบก็ไปหาอะไรกินไม่ได้ให้ความสำคัญกับสิ่งที่เพิ่งดู\n\n8) เราเลิกตื่นตากับ cg มานานแล้ว เราไม่รู้สึกว้าวกับการทำหนังสามมิติที่พยายามขายเทคนิคโดยละเลยเนื้อเรื่อง แต่ผมทึ่งกับการถ่ายทำ long take มาตลอด ความยากของมันอยู่ที่ความเป๊ะของนักแสดง อยู่ที่วิสัยทัศน์ในการออกแบบฉากให้คนดูทึ่งว่าถ่ายได้ยังไงโดยไม่ตัดต่อ เช่นฉากในรถจากหนังเรื่อง Children of Men หรือทำให้คนดูทึ่งในการใช้ cg ผสมกับ long take แบบ Gravity และ The Secret In Their Eyes เช่นกันกับ Birdman ที่เลือกหยิบการตัดต่อมาเสริมการถ่ายทำแบบ long take จนเรารู้สึกว่าหนังทั้งเรื่องมันไม่มีการตัดต่อเลย หนังเอาเทคนิคนี้มาใช้บอกเล่าความเคร่งเครียดหลังเวทีได้เก๋ไก๋มาก เคยทึ่งกับการเคลื่อนกล้องเพื่อบอกเล่าตัวละครใน Pride & Prejudice มาแล้วก็มาอึ้งกับการเคลื่อนกล้องในที่แคบแบบ Birdman เนี่ยแหละ แค่ตีตั๋วไปดูเทคนิคนี้ก็รู้สึกว่าคุ้มค่าแล้ว\n\n\n\n9) จังหวะกลองในหนังถูกนำมาใช้เสริมพลังของหนังได้เยี่ยมมาก ชอบที่เขาใช้ดนตรีเป็นแค่ตัวเสริมให้น่าติดตาม ข้อดีคือมันไม่ไปกลบการแสดงที่โดดเด่นของนักแสดงแต่ละคน (ดนตรีที่คู่ควรนำมาเปรียบเทียบให้เห็นความแตกต่างคือ Interstellar ที่ใช้ดนตรีเพื่อกระตุ้นเร้าอารมณ์คนดูให้คล้อยตามสิ่งที่ผกก.จะสื่อด้วยพลังของตัวโน้ตล้วน ๆ)\n\n10) แนะนำถึงหนังแนวดาวดังตกกระป๋องอยากหวนบัลลังก์หรือทะเยอทะยานสุดชีวิตเพื่อพิสูจน์ตัวเอง มี Sunset Blvd. (1950) ที่บอกเล่าถึงอดีตนักแสดงหนังเงียบไม่ยอมจมกับนักเขียนบทตกอับ และ Black Swan (2010) เรื่องของนักบัลเล่ต์ที่ได้บทสำคัญโดยเธอเล่นเป็นหงส์ขาวบริสุทธิ์ได้ดี แต่ด้อยในการเล่นเป็นหงส์ดำแสนยั่วยวน อัตตาที่จะประสบความสำเร็จในการแสดงจึงทำให้เธอแยกแยะโลกจริงและโลกการแสดงไม่ออก\n\n\n\n11) ผมเชื่อว่าทุกคนที่อ่านรีวิวนี้จบจะสามารถอินกับหนังได้ไม่ยาก แม้คุณไม่มีความผูกพันกับฮอลลีวูดรวมถึงไมเคิล คีตัน+เอ็ดเวิร์ด นอร์ตัน คุณแค่ตีตั๋วไปดูสุดยอดการแสดง ดูเทคนิคการถ่ายทำ ดูเนื้อเรื่องที่ไม่กลวงเหมือนหนังขาย cg ทั้งหลาย บอกเลยว่าคุ้มแน่นอนสำหรับคนรักหนัง\n\nDirector: Alejandro Gonzalez Inarritu\nwriters: Alejandro Gonzalez Inarritu, Nicolas Giacobone, Alexander Dinelaris, Armando Bo\n\nGenre: comedy, drama\n9.5/10\n\n\n--------------------------------------------------------------------------\nติดตามรีวิวหนังเรื่องอื่น ๆ ได้ที่ หนังโปรดของข้าพเจ้า\nhttps://www.facebook.com/MyFavouriteFilms\n"}
