{"movie_name": "Birdman", "text": "สิ่งที่ผมหลงรักในศาสตร์ของภาพยนตร์อย่างหนึ่งคือความกลบกล่อมของทุกองค์ประกอบเล็กน้อยยิบย่อยต่างๆที่ใส่เข้ามา อย่างใน Birdman เล่าเรื่องราวของ  Riggan Thomson (Michael Keaton) อดีตดาราซุปเปอร์ฮีโร่ ผู้ตอนนี้ตกอับและอยากหวนคืนวงการด้วยละครเวที\n\n\nเพียงแต่หนังเรื่องนี้เพิ่มดีกรีความกลมกล่อมนั้นด้วยการสร้างความพร่าเลือนเรื่องราวในชีวิตจริง/หนัง/ละครเวที  ตั้งแต่การเลือกนำเสมอเรื่องราวแบบลองเทคแทบจะไม่มีจุดตัด การถ่ายหน้าตาระยะใกล้ของนักแสดง จนแถบจะเป็นภาพแทนตาของคู่สนทนา และการเลือกนักแสดงนำอย่าง Michael Keaton มาเล่นบทนี้ก็เหมือนการซ่อนทับเรื่องราวจริงของคีตัน (ที่หลังจาก Batman Return เขาก็หายหน้าหายตาไปจากวงการ) บทสนทนาที่เสียดสีวงการที่เหล่านักแสดงที่มีชื่อเสียงและเก่งกาจต่างไปกระจุกอยู่กับหนังฮีโร่  เสียดสีนักวิจารณ์หรือแม้แต่คนดที่ไม่ต่างจากพวกโรคจิตเสพย์ความรุนแรง แต่ทั้งหมดทั้งมวลก็เป็นแค่ส่วนที่ส่งเสริมให้หนังสนุก ตลก และน่าค้นหามากยิ่งขึ้น เพราะหัวใจจริงๆนั้นคือเหล่าตัวละครในหนัง\n\nหัวใจหลักของหนังนั้นอยู่ที่ความรักอย่าไม่ต้องสงสัย แต่ไม่ใช่ความรักแบบชายหนุ่มหญิงสาว แต่เป็นความรักจากประชารชน จากคนทั่วไป  Riggan นั้นทะยานอยากจนน่าสมเพช แต่เราโทษเขาได้จริงๆหรอ เรามักพูดกันเสมอว่าเราเป็นคนสำคัญสำหรับที่เรารักนั้นพอแล้ว คนธรรมดาอย่างเรา คงไม่อาจคาดเดาได้ว่าคนที่เป็นที่รักของประชาชน ใช้ชีวิตอยู่กลางแสงไฟแบบนั้นมันรู้สึกยังไง มันเหมือนกับที่เราไม่เคยสัมผัสความหวาน เราก็ไม่อาจตัดสินคนที่ต้องการน้ำตาลได้หรอก ไม่ต้องมองที่ไหนไกล Sam Thomson (Emma Stone) ลูกสาวของ Riggan นั้นเป็นตัวแทนของคนยุคใหม่ ที่ดูเหมือนจะไม่ใส่ใจสิ่งที่คนรุ่นก่อนทำ เธอเหมือนไม่ยี่หระกับอะไรทั้งสิ้น แต่ความจริงแล้วสิ่งมี่เธอทำทุกอย่างเพียงเพราะเรียกร้องความสนใจกับพ่อเธอทั้งนั้น ทั้งการที่เธอเสพย์ยาจนต้องเข้าสถาบันบำบัด รอยสักที่แทบจะแทนตัวเธอว่า “มองมาที่ชั้นสิ”  และนิสัยชอบนั่งบนดาดฟ้านั้นก็คือการเรียกร้องความสนใจจากคนด้านล่างไม่ใช่หรอ?  อาการเหล่านั้นจะเปลี่ยนแปลงไป เมื่อการมาถึงของ Mike Shiner (Edward Norton) นักแสดงชั้นยอดเข้ามาร่วมในคณะ เขาไม่เพียงเข้ามาเป็นส่วนหนึ่งของทีม แต่เข้ามาเป็นแรงกดดัน เป็นคู่แข่ง และตัวแย่งซีนทั้งในละครเวที ในหนัง และในชีวิตจริง (ซ้อนทับอีกละ)  และเมื่อเขาเห็นความรักหนึ่งเดียวแน่นอนของลูกสาวเขาโอนถ่ายไปที่ Mike จิตใจของเขาก็แตกสลาย\n\nมีคนเคยบอกผมว่าท่าเราไม่เหลืออะไรในชีวิต เราจะกลายเป็นสิ่งมีชีวิตที่สุดแสนจะซื่อสัตย์ และช่วงท้ายของหนัง/ละครเวทีนี่เองที่ Riggan Thomson /Michael Keaton ถ่ายทอดบทสนทนาที่ซ้ำซากนี่ออกมาได้ซื่อสัตย์และและเจ็บปวด\n\nแก้ไขข้อความเมื่อ 18 กุมภาพันธ์ 2558 เวลา 22:54 น."}
