{"movie_name": "รีวิว Birdman", "text": "สารภาพเลยว่าตอนแรกที่เห็นภาพชุดแรกๆ ที่ถูกปล่อยออกมา ผมนึกว่าจะเป็นหนัง Superhero ซะอีก เพราะผมไม่ได้อ่านข้อมูลหนังเลย แต่พอหนังเริ่มปล่อยข้อมูลออกมาเรื่อยๆ ว่าเป็นหนังแนว Drama เกี่ยวกับดาราดังที่กำลังตกอับ พยายามทำให้ตัวเองมีชื่อเสียงอีกครั้ง ผมก็รู้สึกว่า เฮ้ยยย มันเหมือนเอา Michael Keaton มาตีแผ่ความเป็น Batman ในอดีตของเค้าเลยทีเดียว ซึ่งมันค่อนข้างตรง เพราะ Keeton นั้นโด่งดังมากในบท Batman ภาคแรกและภาค Batman Returns ก่อนที่จะเงียบๆ ไป ซึ่งก็ตรงกับคาแรคเตอร์บางส่วนของ Riggan Thompson ในเรื่องนี้\n\nสำหรับเนื้อเรื่องของ Birdman จะโฟกัสไปที่ตัวละครหลัก ริกแกน ทอมป์สัน (ไมเคิล คีตัน) อดีตดาราซูเปอร์ฮีโร่จอเงินที่พยายามดัดแปลงผลงานเรื่อง What We Talk About When We Talk About Love ออกมาในรูปแบบละครบรอดเวย์ โดยมีเป้าหมายเพื่อกอบกู้ชื่อเสียง ชีวิตครอบครัว และความภาคภูมิใจกลับมาอีกครั้งหนึ่ง\n\nหนังเรื่องนี้จุดแข็งโป๊กที่สุดนอกจากจะเป็นบทหนังที่ทำออกมาได้โคตรเด็ดแล้ว การถ่ายทำแบบ Long Take ถือว่าเป็นความสุดยอดของ Birdman เลยทีเดียว ซึ่งแต่ละฉากที่ถ่ายออกมาได้ดูไหลลื่น ไม่ติดขัด อาจจะมีหลุดตัดต่อบ้าง แต่ก็เนียนจนแทบดูไม่ออก หนังจะเล่นกล้องจากตัวละครตัวที่เป็นหลักของซีนก่อน และพาคนดูเดินตามไปจนตัวละครตัวแรกปลีกตัวออกจากกล้องไป แล้วตัวที่สองมาต่อ จนตัวที่สาม ตัวที่สี่ ซึ่งหนังไม่ได้ทำให้หลุดอารมณ์ของการทำฉาก Long Take เลย จังหวะจะโคนของการต่อตัวละครดู smooth กันไปหมด ถือว่าเป็นความกล้าที่จะฉีกแนวทางการทำหนังของผู้กำกับจริงๆ\n\nเนื้อหาของเรื่องก็เป็นจุดแข็งอีกจุดของ Birdman ถึงจะมีบางอย่างที่อาจจะ abstact สักหน่อย แต่ก็ไม่ได้ทำให้หนังดูยาก เพราะแกนหลักๆ ของเรื่องคือความสับสนและจิตหลุดของตัวละครแต่ละตัว ตัวที่เป็นหลักคือ Riggan ที่จะคุยกับตัวเองในคราบของ Birdman อยู่ทุกครั้งที่เค้าเริ่มจิตหลุด เจ้ามนุษย์นกจะมาคอยยุยงให้เค้าทำสิ่งที่ควบคุมตัวเองไม่ได้อยู่ตลอด เหมือนคนเมายาที่หลอนไปว่าตัวเองเป็นแบบนั้นแบบนี้ ตัวละครตัวอื่นในเรื่องทุกตัวก็มีช่วงที่สติกระเจิดกระเจิงเช่นกัน ทั้งตัว ไมค์ เลสลี่ย์ หรือแม้แต่ แซม ลูกสาวของ ริกแกน ก็มีอาการหลุดให้เห็น ซึ่งหนังแสดงให้เห็นถึงความเป็นมนุษย์ธรรมดาที่อยู่ในตัวละครทุกตัวอย่างชัดเจน\n\nหนังเรื่องนี้มีการจิกกัดอะไรหลายๆ อย่างที่เป็นความจริงนะครับ ผมดูแล้วผมก็คิดตามและก็ขำในความตลกร้ายของหนัง หนังสื่อว่าคนดูหนังสมัยนี้ยึดติดกับดาราชื่อดังอยู่ตลอดโดยไม่ได้คำนึงถึงฝีมือการแสดง หนังสมัยนี้ต้องบู๊ล้างผลาญ ระเบิดตูมตาม special effect แบบสุดยอดนรกแตก หนังสมัยนี้สร้างภาพลักษณ์ให้ติดตัวดาราไปจนวันตาย หนังสมัยนี้ดีไม่ดีอยู่ที่ตัวคนเขียนวิจารณ์เท่านั้น และอีกหลายๆ อย่างที่หนังสื่อออกมาในหลายๆ ฉากที่จะทำให้คนดูขำหึหึในลำคอ และคิดทบทวนถึงความเป็นจริงของมัน\n\nนอกจากฉาก Long Take และว มีอีกหลายๆ ฉากที่หนังทำออกมาได้ดีนะครับ ฉากที่ผมชอบอีกฉากคือตอนที่ Birdman มาบอกให้ Riggan กลับไปรับบท Birdman อีกครั้ง เพราะคนดูชอบหนัง Superhero แบบระเบิดตูมตาม ยิ่งกระหน่ำ หนังทำได้ดี และจังหวะที่นกเหล็กยักษ์โผล่ออกมา หนังเล่นจังหวะได้น่าขนลุกเลยทีเดียว ฉากที่พระเอกมโนว่าบินได้ก็เท่ห์ มุมกล้องสวยๆ หลายมุมมทำให้ภาพออกมาดูสวยงามน่าประทับใจเลยทีเดียว และยังมีอีกหลายๆ ฉากเลยล่ะ ต้องลองไปดูเอง\n\nตัวนักแสดงเอง เกือบจะทุกคนยกนิ้วให้ Michael Keaton ก็แน่นอนเพราะว่าเค้าเป็นตัวเอกและตัวดำเนินเรื่องของหนัง แต่ตัวผมเอง ผมยกเครดิตให้ทุกคนในเรื่องเลยครับ Michael Keaton ทำหน้าที่การเป็น Riggan ได้อย่างยอดเยี่ยม ใครไม่ชมก็บ้าแล้ว การแสดงออกทางท่าทางและอารมณ์ ส่งให้เค้าฉายแสงที่หม่นไปนานออกมาได้ถึงขั้นเข้าชิงรางวัล OSCAR เลยทีเดียว แต่ตัวละครตัวอื่นก็มีส่วนสำคัญ Edward Norton ที่เงียบไปนาน เรื่องนี้ก็กลับมาฉายแววนักแสดงฝีมือเจ๋งได้อย่างดี บทของ Mike ที่ได้รับ ทำให้เค้าดูเด่นขึ้นมาเทียบเคียงกับบทของ Riggan เลยล่ะ Emma Stone ถ้าขาดตัวละครอย่าง Sam ไป ก็จะไม่ครบองค์ของความจิตหลุดของพระเอกไปโดยปริยาย Naomi Watt เรื่องนี้เป็นตัวประกอบครับ แต่เป็นตัวประกอบที่มีส่วนสำคัญที่ทำให้ Mike จิตหลุดเช่นกัน และอีกคนที่ต้องพูดถึงคือ Zach Galifianakis จากบทไอ้อ้วนเอ๋อใน Hangover มาถึงบท Jake ใน Birdman เรียกได้ว่าพลิกบทบาทกันเลยทีเดียว เรื่องนี้ Jake ก็เป็นอีกส่วนสำคัญที่ทำให้ Riggan หลุดเช่นกัน เรียกได้ว่าทุกตัวละครมีความสัมพันธืซึ่งกันและกันเลยครับ ถ้าขาดตัวใดตัวหนึ่งไป หนังจะไม่ครบองก์ขนาดนี้\n\nตอนจบของหนัง ผมเองก็ยังไม่แน่ใจว่าหนังจะสื่อแบบนี้หรือเปล่า ตามความเข้าใจของผมคือ หนังอาจจะสื่อว่าสุดท้ายแล้ว ตัว Riggan เองได้หลุดพ้นจากหลายๆ อย่างที่เค้าแบกรับเอาไว้ เพราะในตอนจบแล้ว หนังบอกไว้ว่า Riggan ได้ทำทุกอย่างสำเร็จและปลดล็อคตัวเองได้แล้วนั่นเอง\n\nส่วนตัวผมชอบนะครับ กับหนังเรื่องนี้ มันกัดจิกหลายๆ อย่างทั้งเรื่องของความเป็นมนุษย์ เรื่องของนักดูหนังและนักวิจารณ์หนัง เรื่องของหนัง Superhero และอีกหลายๆ อย่างที่แสดงถึงความ Real ในชีวิตจริง ฉากที่มันชัดมากๆ คือฉากที่ Sam กับ Mike เล่นเกม Dare or True กัน ผมว่ามันสื่อให้เห็นเลยล่ะว่า หนังสมัยนี้ จะกล้าเสี่ยงหรือจะเล่นกับความเป็นจริง ซึ่งหนังสื่อผ่านตัวละคร Sam คือกลุ่มที่กล้าเสี่ยงกับสิ่งที่ตัวเองโดนท้าทาย ส่วน Mike เป็นพวกที่จะจมอยู่กับความเป็นจริง ถ้าดูไปคิดไป หนังเรื่องนี้มันช่างเด็ดจริงๆ ครับ\n\nพูดคุยติชมกันได้ที่นี่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
