{"movie_name": "Emprive Cineclub", "text": "วันนี้จะมารีวิวโรงหนัง 6 ดาว Emprive Cineclub (ออกเสียงว่า เอ็มพริเว่ ซิเนคลับ) ที่เข้าใจว่าน่าจะเป็นแห่งที่สองในเมืองไทยต่อจาก Embassy Diplomat Screens by AIS นะครับ เป็นโรงหนังระดับท็อปของ SF เค้า ซึ่งอันที่จริง หลังจากที่ไปมาแล้ว ผมก็งงว่าทำไมเขาเรียกโรงหนัง 6 ดาว -\"-\n\nเอาข้อมูลจากเว็บก่อนเลย เขาบอกว่า\n\nEMPRIVE CINECLUB\nโรงภาพยนตร์หรูระดับ 6 ดาว ที่เนรมิตประสบการณ์บันเทิงแห่งโลกภาพยนตร์ในบรรยากาศ Residential Cinema\nสุดเอ็กซ์คูลซีฟเป็นส่วนตัว ผสานดีไซน์หรูหราที่มีเอกลักษณ์เฉพาะตัว บ่งบอกไลฟ์สไตล์ที่เป็นตัวคุณได้อย่างชัดเจน และล้ำจินตนาการกับนวัตกรรมระดับโลก สมบูรณ์แบบทุกระบบ เพื่อช่วงเวลาแห่งความสุขของคุณและคนพิเศษ  \n\nสัมผัสสุนทรียแห่งการชมภาพยนตร์ด้วยที่นั่งหรูดีไซน์พิเศษ ‘Executive  Seat’ กว้างนั่งสบาย และที่นั่งสุด Exclusive ‘First Class Seat’ พร้อม  Director Lounge เล้าจ์รับรองส่วนตัว  บริการฟรี Gourmet Bar และเสิร์ฟ Popcorn เครื่องดื่ม ตลอดการชมภาพยนตร์\n\n\nตัวโรงหนังตั้งอยู่บนชั้น 5 ของห้าง Emporium เพิ่งเปิดตัวสดๆ ร้อนๆ เมื่อ 12 กพ ที่ผ่านมานี้เอง\nส่วนเรื่องที่นั่ง ในเว็บจะมีระบุไว้แค่สองแบบคือ\n\nFirst Class Seat\nที่สุดแห่งความเหนือระดับ\nกับที่นั่งโซฟาดีไซน์หรูปรับเอนระบบไฟฟ้าได้ 180 องศา พร้อมหมอน - ผ้าห่ม และบริการเสิร์ฟเครื่องดื่ม - Popcorn ตลอดการชมภาพยนตร์ ส่วนตัวกับ Director Lounge และ Gourmet Bar ชั้นเลิศ ให้คุณผ่อนคลายเต็มอิ่มระหว่างรอชมภาพยนตร์\n\nExecutive Seat\nที่สุดแห่งความหรูหรา\nกับที่นั่งระดับ VIP ออกแบบพิเศษอย่างพิถีพิถัน กว้าง นุ่ม นั่งสบาย รองรับทุกสรีระ ให้คุณเต็มอารมณ์ความสุขตลอดระยะเวลาการนั่งชมภาพยนตร์ เลือกได้ทั้งประเภทเดี่ยว และคู่  พร้อมบริการหมอนและผ้าห่ม\n\nเริ่มแรกเลย ผมหาดูการจองตั๋วในแอพ SF ในมือถือ วันนี้จะดูเรื่อง Dragon Blade เข้าไปในแอพ แล้วก็เลือกดูของที่ Emprive Cineclub มีสามเวลาให้เลือก แล้วก็มีให้เลือกว่าจะเอาที่นั่งแบบไหนตามภาพครับ\n\n\n\nเจอหน้านี้ผมก็สะดุดนิดๆ คืองงว่ามันต่างกันยังไง แต่จากที่เคยอ่านคนตอบในกระทู้นี้ เข้าใจว่าอันแรกน่าจะเป็น Internet First Class อันที่สองน่าจะเป็น Internet Executive Suite ส่วนอันสุดท้ายคือ Internet Executive Seat แต่พอดูในหน้าเลือกที่นั่งแล้ว มันเป็นคนละชื่อกัน ข้อมูลด้านล่างเลยยึดเอาตามในแอพละกันครับ (ต่างกันตรง Executive Suite ในแอพเรียก Executive Sweet ส่วน Executive Seat เรียก Exceutive เฉยๆ)\n\n\n\nFirst Class: ราคา 800 บาท ต่อที่นั่ง\nที่นั่ง FC จะอยู่แถวหลังสุด มี 20 ที่นั่ง\n\nExecutive Suite/Sweet: ราคา 800 บาท ต่อคู่\nที่นั่ง EXS จะเป็นแถวกลาง มี 10 ที่นั่ง\n\nExecutive Seat: ราคา 350 บาท ต่อที่นั่ง\nสุดท้ายเป็นที่นั่งหน้าสุด มีสามแถว แถวละ 15 ที่นั่ง รวม 45 ที่นั่ง\n\nทั้งนี้บางโรงก็จะมีที่นั่ง Executive Seat (แถวหน้า) เยอะหน่อยนะครับ ประมาณเกือบๆ เท่าโรงปกติทั่วไป ซึ่งตรงนี้ผมงงนิดๆ เพราะชอบโรง First Class ที่ปกติดูที่เซ็นทรัลพระราม 9 เพราะมันมีที่นั่งน้อย ทำให้มีความเป็นส่วนตัวเยอะกว่า แต่ถ้าที่นั่งเยอะๆ แล้วราคานี้ก็สงสัยว่าจะต่างกันแค่ไหน\n\nอีกประเด็นที่งงก็คือ ตามที่ดูที่นั่ง First Class ราคาต่อตั๋วคือ 800 บาท เข้า Director Lounge และรับบริการฟรี Gourmet Bar ได้ แต่ Executive Suite/Sweet มัน 800 ต่อตั๋ว ทำไมเข้าไม่ได้ คือถ้าเค้าหมายถึงตั๋วที่นั่งสำหรับ 2 ท่าน ตอนเลือกในแอพมันควรจะเลือกแบบทีละ 2 ที่นั่งติดกัน (เหมือนเวลาเราจองที่นั่งโซฟาหลังสุด) ไม่ใช่ทีละที่นั่งแบบนี้ ผมเลยโทรไปสอบถาม 022688899 ดู ปรากฏว่า Executive Suite/Sweet นั้น เป็นตั๋วแบบที่นั่งคู่กันจริงๆ ครับ คือใบละ 800 บาท นั่งได้สองคน และไม่มีสิทธิ์เข้า Lounge และ Gourmet Bar เพียงแต่ในแอพมันทำงานผิดปกติ เลยเลือกแล้วขึ้น check แค่ที่นั่งเดียว ส่วนที่นั่ง Executive Seat ก็จะไม่มีอะไรเลย นั่งเอาบรรยากาศอย่างเดียวในราคาตั๋ว 350 บาทต่อที่นั่ง =_=\n\nอีกเรื่องคือตอนนี้มีโปรโมชันจาก DTAC ซื้อ 1 แถม 1 ใช้ได้ทั้งเบอร์รายเดือนและเบอร์เติมเงิน เฉพาะ 1,000 ท่านแรก และเฉพาะที่นั่ง First Class เท่านั้น หมดเขต 28 กพ ครับ วิธีการก็คือ สามารถไปสอบถาม และใช้สิทธิ์ได้ที่หน้าเคาน์เตอร์ขายตั๋วเลย หรือจะจองผ่านแอพ แล้วค่อยไปรับบัตร + จ่ายเงินหน้าเคาน์เตอร์พร้อมขอใช้สิทธ์อีกทีก็ได้ ซึ่งผมเลือกอย่างหลัง\n\nไปถึงห้างเอ็มโพเรี่ยม แบบว่าไม่เคยไปมาก่อน งงทางอยู่นิดนึง พยายามหาทางขึ้นไปชั้น 5 ไม่เจอ -\"- เอาจริงๆ มันอยู่โซนร้านอาหารชั้น 4 จะมีบันไดขึ้นไป หรือจะขึ้นลิฟต์ไปตั้งแต่แรกก็ได้ (ตอนแรกหาลิฟต์ไม่เจออีก 55)\n\nพอขึ้นบันไดเลื่อนมาแล้ว ก็จะเจอมุมนี้ครับ มุมแคบหน่อยเลนส์กล้องมือถือมันไม่กว้างพอ\n\n\nหันมาด้านหลังจะเจอชื่อโรงหนัง สวยงาม ด้านล่างเป็นโซนอาหารตามที่บอกครับ\n\n\nเดินเข้ามานิดเดียวก็จะเจอโซนเคาท์เตอร์ขายตั๋ว มีประมาณ 4-5 ช่อง ตอนผมไปต้องต่อคิว 1 คิว แต่ว่าพนักงานถามว่า จะซื้อตั๋วแบบไหน First Class ไหม? ถ้า FC ให้ไปที่เลาน์ด้านซ้ายมือได้เลย\n\n\nลืมถ่ายเคาน์เตอร์ขายตั๋วตรงเลานจ์นะครับ แต่ว่าก็ไม่มีอะไรมาก ก็แจ้งเค้าไป แล้วก็บอกไปว่าใช้เบอร์ DTAC เค้าก็ให้กดรหัสแล้วโทรออก\n\n\nพอโทรออกแล้วก็จะได้รหัสมาครับ พนักงานก็จะกรอกรหัสนี้เข้าระบบ แล้วเราก็จะได้ตั๋วฟรีของ First Class มาใบนึง เท่ากับดูหนังสองคน จ่ายคนเดียวที่ราคา 800 บาทนั่นเอง ช่วงนี้ถือว่าคุ้มค่าครับ เพราะปกติถ้าดูแบบโซฟโรงธรรมดาก็ 500 กว่าๆ แล้ว อันนี้มีเลานจ์ มี popcorn กับน้ำด้วย แถมที่นั่งดีกว่า\n\n\nได้ตั๋วมาแล้วครับ จากนั้นพนักงานก็จะสอบถามว่าจะรับอะไรในโรง มีน้ำเปล่า โค้ก น้ำส้ม บลาๆๆ popcorn รสชีส รสบาบีคิว แล้วก็รสเค็ม\n\n\nบรรยากาศข้างในก็ประมาณนี้ครับ ไม่ใหญ่มาก เทียบกับเลานจ์ First Class ของ SF ที่ Central Rama 9 แล้ว อันนั้นกว้างกว่าเยอะครับ แต่อาจจะแต่งไม่สวยเท่า Emprive Cineclub นะ\n\n\nของว่างมีประมาณนี้ครับ ขอติงนิดนึง พนักงานไม่แนะนำอะไรเกี่ยวกับเลานจ์เลย 555 ในตู้เย็นไม่รู้ตกลงหยิบมาดื่มได้ไหมก็ไม่ทราบ\n\n\n\n\nมาดูมุมของหวานกันบ้าง ไม่มีอะไรมากครับ\n\n\nนั่งๆกันสักพักก็ได้เวลาดูหนังแล้ว เดินออกจากเลานจ์แล้วก็จะเจอทางเข้าโรงหนังอยู่ซ้ายมือเลยครับ\n\n\nข้างในเรียบๆ ไม่มีอะไรมาก\n\n\nอะ หาที่นั่ง ของเรา AA5 AA6 เดินมาถึงข้างล่าง ทำไมมีคนนั่งแถว A เต็มหมดแล้วหว่า\n\n\nอ๋อ ดูผิด ของเรามัน AA ไม่ใช่ A ตัวเดียว ต้องขึ้นไปบนสุด หลังสุดนี่นา ก็ว่า ทำไมมีคนนั่งเต็มหมดแล้ว -\"-\n\n\nถึงที่นั่งแล้ว พนักงานมีการนำ popcorn และน้ำมาไว้ให้แล้ว\n\n\nที่นั่งก็แบบ FC ทั่วไปครับ ปรับระดับให้เอนนอนได้ แล้วก็ที่สำคัญคือ เค้าจะมีที่กั้นระหว่างโซน FC กับโซนด้านล่าง สูงพอสมควร\n\n\nวันนี้คนน้อยครับ ประมาณ 14 ที่นั่งได้ ไม่มีใครนั่ง FC กันเลย\n\n\nเรื่องภาพ และเสียง ไม่ขอรีวิวนะครับ เพราะไม่เชี่ยวชาญ แต่ว่าเท่าที่ดูและฟัง ก็ไม่แตกต่างจากโรงทั่วไปมากนัก เพียงแต่ห้องขนาดจะเล็กกว่า เสียงก็จะแน่นกว่าบ้างในบางจังหวะ\n\nดูเสร็จแล้วหนังไม่สนุกเท่าไหร่ แต่คิวบู้ใช้ได้ ต้องรอดูหงเฟยหงอีกทีว่าจะสนุกว่ามั้ย\n\nเสร็จแล้วก็มาเข้าห้องน้ำกัน ห้องน้ำของ Emprive Cineclub จะมีอยู่ชั้น 5 เลย ไม่ต้องลงไปข้างล่างก็ได้\n\n\nสรุป ก็อย่างที่เกริ่นไปตอนแรกครับ ว่าไม่เข้าใจว่าทำไมเรียกโรงหนัง 6 ดาว เพราะจริงๆ ส่วนตัวผมคิดว่าไม่ได้หรูหราขนาดนั้น หรืออาจจะเป็นเพราะตั้งอยู่บนห้างหรูก็เป็นได้ (บรรยากาศประมาณเดิน Central Embassy แบบว่าคนน้อยๆ ฮา) ในด้านบริการ ก็เทียบเท่าพวกโรง FC ของ SF อย่างของ SF ที่พระรามเก้าผมว่ายังจะบริการดีกว่าอีกเท่าที่สัมผัสมา (ของที่ SF พระราม 9 โรงเล็กกว่าด้วย ดูเป็นส่วนตัวดีครับ)\n\nในอีกมุมนึง ถ้ามาดูกันจริงๆแล้ว ราคาตั๋ว 800 บาท สำหรับ FC ผมว่าก็คงจะคาดหวังอะไรได้ไม่เยอะครับ ถ้าเอาราคาเป็นที่ตั้งก็ถือว่าสมเหตุสมผล เพราะโรง FC ปกติก็ 700 อยู่แล้ว นี่เพิ่มอีก 100 เดียวเอาดีไซน์หรูหรามาผนวก\n\nจบแล้วครับสำหรับรีวิวสั้นๆ ขอบคุณที่ติดตามอ่านครับ\n"}
