{"movie_name": "Dragon Blade ดาบมังกรฟัด", "text": "หลังๆมานี้ หนังของ เฉินหลง ผมค่อนข้างระแวงนิดหน่อย เพราะกลัวว่า พี่แกจะมาเน้นดราม่า ไม่เน้นบู๊แบบฮาๆตามสไตล์พี่แก จนมาหนังแนวย้อนยุคแบบนี้โอกาสเสี่ยงค่อนข้างสูง แต่ก็นะ ด้วยเหตุผลดูแก้คิดถึงเฉินหลง(เดี๋ยวนี้ต้องใช้ประโยคนี้แล้วเหรอเนี่ย ฮ่าๆ) ไหนจะตรุษจีนพอดี ดูก็ดูฟร่ะ\n\nหนังค่อนข้างดูสนุก เกือบเพลินไปจนจบเหมือนกันนะ ด้วยคาแรคเตอร์ของเฉินหลงที่ตรงใจผมมาก เลยทำให้รู้สึกอยากดูต่อไปว่าจะเป็นยังไง ซึ่งระดับความเก่งก็ไม่ได้ถือว่าเก่งมาก ข้าเก่งคนเดียวแบบเรื่องอื่น มันเลยทำให้ดูสมจริงหน่อย ส่วน จอน คูแซ็ค ก็แสดงได้สมกับเป็นเค้านั่นแหละ ไม่โดดเด่นอะไร แต่ก็เข้าฉากร่วมกับเฉินหลงได้ดี\n\nส่วน แอนเดรียน เล่นได้ดีโดดเด่นที่สุด (เสียดายที่ดูพากย์ไทย) เล่นแอ๊คชั่นโอเค แต่ด้วยสรีระร่างกายและหน้าตา ดูแล้วเหมาะกับบทบาทในเรื่องดี คือแค่ลุกขึ้นแล้วเดิน มันก็บอกบุคลิกกับความคิดของตัวละครแล้วล่ะคนนี้\n\nฉากแอ๊คชั่น ถือว่ามีมาเรื่อยๆ ฉากสั้นบ้าง ยาวบ้าง แต่รวมๆก็ไม่ใช่แอ๊คชั่นที่มันส์หรือน่าจดจำซักเท่าไร ก็ยังมีกลิ่นอายการดีไซน์แอ๊คชั่นแบบเฉินหลงเข้ามาเรื่อยๆ ก็ถือว่าใส่แอ๊คชั่นเข้ามาก่อนคนดูจะเริ่มง่วงได้ถูกจังหวะดี\n\nสิ่งที่ไม่ค่อยชอบหนังจีนเวลาทำย้อนยุค (ในทุกวันนี้) ก็คือ ความเยอะของผู้สร้าง นี้แหละ เช่น อยากจะใส่ความไฮเทคลงไปในหนัง หรือไม่ก็ บิ๊วดราม่าเยอะๆ น้ำตาท่วมจอ ซึ่งสองอย่างนี้มักเกินพอดีจนน่าเบื่อ\n\nซึ่งหนังเรื่องนี้ก็ยังไม่วายมีสองอย่างที่บอกว่า โดยเฉพาะฉากเปิดเรื่องที่โคตรจะไม่ชอบเลย ยัดใส่เข้ามาทำไม มันดูตลก ไร้น้ำหนัก และมันดูไม่จริงแบบสุดๆอ่ะ รู้สึกว่าหนังโดดมาก เพียงเพราะผู้สร้างอยากได้ เทคโนโลยีสไตล์ Ironman เนี่ยนะ ฉากเปิดเรื่องคือส่วนที่แย่ที่สุดในหนังละ\n\nหนังเรื่องนี้มีหลายซีน หลากจังหวะที่ถือว่าทำได้ถึงและดีทีเดียว แต่ถึงอย่างนั้น ก็งงเหมือนกันว่า ทำไมกับบางซีนถึงเน้นบิ๊ว ขยี้อารมณ์คนดูซะเยอะเกินความจำเป็นด้วยล่ะ บางฉากนี้ฉายซ้ำไปซ้ำมา เพื่อบิ๊วให้เยอะเกินทำไม มันเลยจุดพีค จุดดราม่าไปแล้ว ตัวละครนี้ ร้องไห้กันเป็นว่าเล่น จากที่รู้สึกว่า น้ำตาลูกผู้ชายไหลทีต้องเท่ๆ พอดูไปๆ เกือบจะเรียกว่า ขี้แย แล้วนะ\n\nสรุปแล้วถือว่าดูแก้คิดถึงเฉินหลงได้เหมือนกัน ถึงแม้พล้อตหนังจะวางไว้ดี แต่หลายๆจุดก็ยังไม่ค่อยสมเหตุสมผลเท่าไร แต่ก็คั่นด้วยแอ๊คชั่นในระดับกลางๆ ก็พอถูไถไปได้ การแสดงของเฉินหลงถือว่าดีมาก กับแอนเดรียนที่จัดว่าเยี่ยมยอด (หลังๆพี่แกหายไปเลย) แฟนๆ เฉินหลงไปดูกันได้ แต่คนอื่นที่อยากดูหนังแอ๊คชั่นสนุกๆ แนะนำว่าไปดู Kingsman ดีกว่านะจ๊ะ\n\n"}
