{"movie_name": "Birdman 2015", "text": "เพิ่งได้ดูหนังเรื่อง Birdman มาครับ...\n\nยอมรับว่าเรื่องนี้เห็นตัวอย่างมานานแล้วแต่ไม่คิดเข้าไปดูซะที คิดว่าเป็นหนังฮีโร่(ก็เป็นคนใส่ชุดนกอ่ะ) เอาเข้าจริงๆดันเป็นหนังตลก-ดราม่าซะงั้น\n\nเนื้อเรื่องเกี่ยวกับ ริกเกน ทอมสัน(ไมเคิล คีตัน) อดีตนักแสดงซุปเปอร์สตาร์จากหนังฮีโร่เรื่อง Birdman ทั้งสามภาค ที่พยายามหาทางกลับมาดังอีกครั้งด้วยการทำละครเวทีบรอดเวย์ขึ้นมา โดยแกเขียนบท กำกับ แสดงเองทั้งหมด แต่ที่นี้หนทางมันไม่ได้ง่ายดายขนาดนั้น ไม่ว่าจะเป็นปัญหากับนักแสดงคนอื่นๆอย่าง ไมค์(เอ็ดเวิร์ด นอร์ตัน) และกับลูกสาว แซม(เอ็มม่า สโตน) แถมยังมีเสียงของเบิร์ดแมนที่คอยมาก่อกวนจิตใจของเขาตลอดเวลาอีกต่างหาก เขาต้องหาทางทำละครเวทีเรื่องนี้ให้สำเร็จโดยที่ไม่ทำพังให้ได้ จะทำได้อย่างไร โปรดติดตาม...\n\nเนื้อเรื่องหนังคร่าวๆก็มีแค่นี้แหละครับ แต่สิ่งที่หนังเรื่องนี้ทำได้เจ๋งมากก็คงต้องเป็นการถ่ายทำแบบเทคนิค Long take อันเลืองลือกันไปแล้ว และผมก็จะไม่พูดอะไรเกี่ยวกับสิ่งนี้อีกเพราะบอกได้แค่ว่า \"มันเนียน\" และ \"ดี\" จริงๆ ส่วนเสียงกลองที่ดังมาตลอดเรื่องก็ไม่ได้ทำให้รำคาญแต่มันช่วยย้ำอารมณ์ของตัวละครว่ารู้สึกอย่างไร เครียดแค่ไหน (ลองเปรียบเทียบตอนตัวเองกำลังโกรธจริงๆแล้วเหมือนมีเสียงตุบๆในหัวดู) ซึ่งเสียงกลองนี่แหละครับทำให้เร้าอารมณ์สุดๆแล้ว\n\nสำหรับใครที่ไม่อินกับหนังเรื่องนี้ ผมว่าไม่ยากนะ เพราะเนื้อหาไม่มีอะไรมากเลย อดีตนักแสดงดาวรุ่งสุดขีดที่กลายเป็นตกอับและหาทางกลับมาดังอีกครั้ง แค่นี้ก็ทำให้ผมเอาใจช่วยตัวละครนี้ได้แล้ว ตัวหนังยังคงบอกว่าพระเอกยังคงไม่สามารถสลัดบทบาทอดีตซุปเปอร์ฮีโร่ได้ คือ ฉากแกชี้นิ้วแล้ววัตถุเคลื่อนที่ตามปานใช้พลังจิต หรือการเน้นว่าตัวเอกต้องการกลับมาเป็นคนสำคัญแค่ไหน เช่น ฉากที่ตัวเอกคุยกับอดีตภรรยาเกี่ยวกับตอนที่แกนั่งเครื่องบินกับจอร์จ คูนีย์แล้วเครื่องเจอพายุรุนแรง สิ่งที่แกคิดอย่างเดียวเลยคือ สิ่งที่ลูกสาวของแกจะเห็นในหนังสือพิมพ์หากเครื่องบินตกจริงๆ คือใบหน้าของจอร์จ คูนีย์ไม่ใช่แก มันทำให้เจ็บจี้ด หรือฉากที่ไมค์กับคุยกับตัวเอกว่าไม่มีใครรู้จักคุณหรอก ทุกคนจำได้แต่เบิร์ดแมนและดาราที่คุยเรื่องอ้วกในรายการทอร์คโชว์เมื่อก่อน หรือเด็ดสุดต้องยกให้ตอนที่โดนลูกสาวตัวเองด่ากลับมาว่าตัวเอกไม่สำคัญก็เจ็บจี้ดไม่แพ้กัน\n\n\n\nตัวหนังยังเสียดสีวงการภาพยนตร์หลายๆด้าน เช่น เสียดสีหนังภาคต่อฉากที่เบิร์ดแมนมาคุยกับตัวเอกให้กลับไปโกนหนวด ศัลยกรรมหน้าให้หนุ่มซะ แล้วทำภาคต่อแม่มเลย มีระเบิด เอเลี่ยนบุก คนดูชอบหนังแบบนี้กันทั้งนั้นแล้วเราก็จะรวยเละ(แหมๆมีหลายเรื่องนะ) เสียดสีนักวิจารณ์ก็ฉากที่ริกเกนไปดื่มเหล้าในบาร์แล้วเจอป้านักวิจารณ์ละครเวทีที่บอกว่าจะเขียนบทวิจารณ์ละครตัวเอกให้ย่อยยับ จนตัวเอกต้องด่าว่าแกมันไม่ได้ทำอะไรเลยก็มาทำให้คนอื่นเสียหายย่อยยับ ด่าตั้งแต่ยังไม่ทันได้ดู แต่รู้ไหมว่าคนทำหนังเนี่ยเขาอาจทุ่มเททั้งชีวิตของเขาเลยนะเว้ย(แอบเห็นด้วย) เสียดสีนักแสดงนู่นนั่นนี่\n\nสรุปโดยรวมแล้ว Birdman เป็นหนังตลก-ดราม่า ที่ยอดเยี่ยมในหลายๆด้าน นักแสดงแต่ละคนบอกเลยว่าไม่มีคำว่าตัวประกอบครับ เพราะแต่ละคนมีเนื้อเรื่อง ซีนของตนเองโดยเฉพาะที่จะโชว์ของให้เห็นกันเต็มๆ โดยเฉพาะ เอ็ดเวิร์ด นอร์ตัน ที่แกล่อไปซะเกือบครึ่งเรื่องเลยทีเดียว\n\nให้คะแนนไม่ถูกครับ เอาเป็นว่าให้ได้ออสการ์ เลยละกัน ไม่ได้ก็ขอสาขาดารานำชายยอดเยี่ยมก็ได้ครับ(อวย)\n\nแก้ไขข้อความเมื่อ 20 กุมภาพันธ์ 2558 เวลา 20:59 น."}
