{"movie_name": "นักเลงคอมพิวเตอร์", "text": "เมื่อวันที่ 31 ธันวาคม พ.ศ. 2525 มีภาพยนตร์ไทยแหวกแนวเรื่องนึงได้เข้าฉายกว่า 10 โรง ภาพยนตร์เรื่องนี้มีหุ่นยนต์ที่สร้างจากประเทศญี่ปุ่นร่วมแสดง เป็นที่ฮือฮาสำหรับเด็กในสมัยนั้น และอยู่ในความทรงจำตลอดมา ผมก็คนนึงละที่ชอบหุ่นยนต์ตัวนี้มาก แล้วก็รู้สึกมาตลอดว่ามันเป็นหุ่นยนต์จริงๆ ผมพยายามค้นคว้าหาข้อมูลจากแหล่งต่างๆ รวมถึงไปพบกับ อ.ไพจิตร ศุภวารี ผู้สร้างภาพยนตร์เรื่องนี้ เอามาเล่าสู่กันฟัง เป็นประสบการณ์ที่น่าสนใจครับ\n\n\n\nความเป็นมาของการสร้างภาพยนตร์ นักเลงคอมพิวเตอร์\n\nเมื่อปี พ.ศ. 2525 ทาง อ.ไพจิตร และทีมงานได้ปรึกษากันถึงภาพยนตร์ไทยเรื่องใหม่ มีคนในทีมงานเสนอมาว่า น่าจะเกี่ยวกับคอมพิวเตอร์ เพราะในปี พ.ศ. 2525 เครื่องไมโครคอมพิวเตอร์ได้เข้ามามีบทบาทในชีวิตมนุษย์เรามากขึ้น ซึ่งต่อไปในอนาคตคอมพิวเตอร์ต้องโด่งดังเป็นที่รู้จักของผู้คนในวงกว้าง ซึ่งนับเป็นการมองการไกลมาก (ในปัจจุบันไมโครคอมพิวเตอร์ได้ย่อส่วนมาอยู่ในมือเป็น Tablet และโทรศัพท์มือถืออยู่ใกล้ตัวเรามากที่สุด) ทางทีมงานต้องการตัวละครตัวเอกที่เป็นหุ่นยนต์คอมพิวเตอร์ เดินเหินเคลื่อนไหวได้ มีพลังมหาศาล ยิงไม่เข้า จึงได้หาทางติดต่อหาผู้สร้างหุ่นยนต์ ซึ่งเวลานั้น คงหาในประเทศไทยไม่ได้แน่ๆ อ.ไพจิตร มีเพื่อนในวงการโฆษณาอยู่คนหนึ่ง ชื่อ คุณยุพน ธรรมศรี ท่านได้เคยติดต่อทำภาพยนตร์โฆษณากับทางประเทศญี่ปุ่น ท่านได้เป็นธุระจัดการติดต่อหาบริษัทที่จะทำหุ่นยนต์เพื่อใช้ในการถ่ายทำภาพยนตร์ ซึ่งเมื่อประมาณสามสิบกว่าปีที่แล้วเทคโนโลยีการทำหุ่นยนต์ให้เดินสองขายังทำไม่ได้ ถึงทำได้ก็ต้องใช้งบประมาณการพัฒนาที่สูงมาก ไมุ่ค้มกับการสร้างหุ่นที่จะทำมาเพื่อใช้ในการถ่ายทำภาพยนตร์ และหลังจากที่ทางคุณยุพนเฟ้นหาบริษัทสร้างหุ่น จึงมาลงตัวที่บริษัท Hiruma Model Craft บริษัทนี้บอกกับคุณยุพนว่า ไม่สามารถทำได้ แต่จะพยายามทำ ซึ่งคำตอบนี้ทำให้ อ.ไพจิตร สิ้นหวัง แต่ทางคุณยุพนบอกว่า คนญี่ปุ่นถ้าเขาพูดแบบนี้ แสดงว่าเขาทำได้ ที่เขาพูดแบบนั้นมันเป็นวัฒนธรรมการถ่อมตัวของเขา และในที่สุดหุ่นยนต์ก็ถูกสร้างขึ้นมาโดยใช้วิทยุบังคับ ไม่สามารถเดินสองขาได้ จึงต้องยืนอยู่บนฐานลูกล้อ ใช้รีโมทควบคุมให้เคลื่อนไหว มีระบบซิงค์เสียง คือพูดใส่ไปในไมค์ แล้วปากจะขยับตามที่เราพูด แขนขา คอหมุนได้ มีดวงไฟที่ตาและหน้าอก แต่ในการถ่ายทำจริงตามบทภาพยนตร์จะต้องเป็นหุ่นยนต์สองขา จึงใช้นักแสดงใส่ชุดแทน มูลค่าในการสร้างหุ่นยนต์ตัวนี้ใช้ถึง หนึ่งล้านสองแสนบาท ไม่รวมค่าเดินทางไปกลับเพื่อติดต่อ และพาทีมงานกลับมาเซ็ทอัพที่ประเทศไทย\n\n\n\nภาพงานเลี้ยงพบปะพูดคุยเกี่ยวกับการสร้างหุ่นยนต์ที่ประเทศญี่ปุ่น ในปี 1982 คนที่นั่งข้างๆ อ.ไพจิตร ด้านขวามือของภาพ คือ คุณยุพน ธรรมศรี ผู้ประสานงานฝ่ายต่างประเทศ ผมทราบจาก อ.ไพจิตรว่า ปัจจุบันท่านเสียชีวิตไปแล้ว เสิชหาข้อมูลจากในเน็ทระบุว่าท่านเคยดำรงตำแหน่งเป็นนายกสมาคมโฆษณาแห่งประเทศไทย ในช่วงปี 2533-2537\n\n\n\nที่มาของชื่อหุ่นยนต์ K3 เกิดจากสปอนเซอร์ 3 บริษัทร่วมมือกันออกเงินทุนสร้าง 1,200,000 บาท อันได้แก่บริษัท Kloster - ลูกอม hacK และ บริษัท berli jucKer (เบอร์ลี่ ยุคเกอร์) โดยนำตัว K ของชื่อบริษัททั้งสามมารวมกันเป็นชื่อหุ่นยนต์ K3 ซึ่งออกแบบโดยคุณชินจิ ฮิรูม่า แห่งบริษัท Hiruma Model Craft แห่งประเทศญี่ปุ่น\n\n\n\nต้นแบบโมเดลหุ่นยนต์ K3 ปัจจุบันยังอยู่กับ อ.ไพจิตร ศุภวารี\n\n\n\nโมเดลหุ่นมีขนาดค่อนข้างใหญ่ เมื่อเรายืนข้างๆ จะสูงประมาณเข่าหรือเหนือเข่าเล็กน้อย วัสดุเป็นไฟเบอร์ ออกแบบและสร้างมาจากประเทศญี่ปุ่น\n\n\n\nผมถาม อ.ไพจิตร ว่า ทำไมถึงให้ชื่อภาพยนตร์ว่า นักเลงคอมพิวเตอร์ อ.ไพจิตร ตอบว่า ยุคสมัยนั้นมันเป็นยุคของหนังบู๊ เช่น นักเลงเทวดา นักเลงสามสลึง นักเลงตาทิพย์ นักเลงป่าสัก เป็นต้น จึงนำมาใช้คู่กับคำว่าคอมพิวเตอร์ ซึ่งหมายถึงนักเลงหุ่นยนต์ระบบคอมพิวเตอร์ ที่มีพลังมหาศาล ยิงไม่เข้า มีจิตใจที่ดีแต่อยู่ในการควบคุมของคนชั่ว ต่อมาหุ่นยนต์ก็มีความคิดเองได้ที่จะอยู่ในฝ่ายดี ถือเป็นไอเดียในการสร้างสรรคาแรกเตอร์ที่ล้ำหน้ามาก เพราะหุ่นยนต์มีระบบสมองที่เรียกว่า A.I. (ย่อมากจาก Artifical Intelligent) มีชื่อเรียกในภาษาไทยว่า ปัญญาประดิษฐ์ คือ กลไกมันคิดเองได้ คำนี้ เราอาจคุ้นเคยจาหนังของ สตีเว่น สปีลเบิร์ก นำมาสร้างเป็นภาพยนตร์ในปี 2001 นั่นคือ เรื่อง A.I. ซึ่งเกี่ยวกับหุ่นยนต์เด็ก เป็นความภูมิใจลึกๆ ส่วนตัวของผม ที่หนังไทยมีความคิดก้าวหน้ามาตั้งแต่ปี 1982 แต่ด้วยเงินทุน และเทคนิคการถ่ายทำที่ยังสู้ต่างชาติไม่ได้ นั่นก็ถือว่าเป็นความพยายามก้าวหนึ่งของหนังไทย\n\n\n\nและนี่ก็คือหุ่นยนต์เชื้อชาติญี่ปุ่น สัญชาติไทย ตัวแรก และตัวเดียวที่ปรากฏในประวัติศาสตร์ภาพยนตร์ไทย เมื่อสามสิบกว่าปีที่แล้ว มันคือ K3 นักเลงคอมพิวเตอร์นั่นเอง\n\n\nแก้ไขข้อความเมื่อ 20 กุมภาพันธ์ 2558 เวลา 02:14 น."}
