{"movie_name": "Birdman or (The Unexpected Virtue of Ignorance)", "text": "********** เปิดเผยเนื้อหาสำคัญ **********\n\n\n- จุดที่หนังถูกกล่าวถึงมากที่สุดจุดหนึ่งเกี่ยวกับ Birdman คือรูปแบบวิธีการเล่าเรื่องโดยการตัดต่อที่เสมือนว่าเป็น long take ยาวตลอด(เกือบ)ทั้งเรื่อง ซึ่งในแง่ความเป็นภาพยนตร์ถือว่าเป็นวิธีการที่ยากและทะเยอะทะยานมากๆ (ถึงจะไม่ยากเท่า long take จริงๆก็ตาม) ส่วนในแง่ผลลัพธ์อันที่จริงก็สรุปได้ยากว่านี่คือข้อดีหรือข้อเสีย แต่ที่แน่ๆหนังประสบความสำเร็จในการดึงให้คนดูเข้าไปสัมผัสคืนวันอันยาวนานของตัวละครซึ่งกำลังเตรียมเปิดการแสดงละครเวทีเรื่องสำคัญในชีวิต การที่กล้องติดตามตัวละครตลอดเวลาทำให้เราก็ถูกบังคับให้มีประสบการณ์ร่วมกับตัวละคร(เกือบ)ตลอดเวลา (อันที่เราอาจจะเหนื่อยกว่าตัวละครด้วยซ้ำเพราะเราไปติดตามตัวละครหลายตัว) หรือจะมองอีกแง่หนึ่ง \"กล้อง\" เองก็มีสถานะไม่ต่างจากตัวละครอีกหนึ่งตัวในเรื่องด้วยซ้ำเพราะการเคลื่อนที่ของมันให้ความรู้สึกลุกล้ำก้าวล่วงความเป็นส่วนตัวของตัวละครไม่น้อย และยิ่งไปกว่านั้นมันยังให้ความรู้สึกเหมือนเราเข้าไปอยู่ในสถานการณ์ตรงนั้นด้วย แต่ที่บอกว่าไม่แน่ใจว่าเป็นข้อดีหรือข้อเสียก็เพราะว่าวิธีการเช่นนี้ยิ่งทำให้คนดูตระหนักอยู่ตลอดเวลาว่านี่คือภาพยนตร์และเนื่องจากเทคนิคของหนังมันชัดมากๆ บางครั้งมันก็ดึงเราออกไปจากเรื่องราวเหมือนกัน ซึ่งต่างจากหนังของเพื่อนร่วมชาติอย่างกัวร็องที่ฉาก long take ของเขาจะรับใช้เรื่องราวมากกว่า จนเราไม่ได้สังเกตเทคนิคของหนังเลย\n\n- แต่หนังก็มีจุดแข็งอีกอย่างซึ่งช่วยดึงดูดความสนใจออกจากเทคนิคของหนังได้พอสมควรก็คือ การแสดง หนังไม่เพียงแต่ได้นักแสดงระดับคุณภาพมาแสดงเท่านั้น ตัวการแสดงที่ปรากฏออกมาก็เรียกได้ว่าสุดยอดกันทุกคน ถึงแม้ว่าไมเคิล คีตัน จะเป็นตัวเก็งในเวทีออสการ์ก็ตาม แต่นักแสดงที่สร้างความประทับใจมากๆ(สำหรับผม)ในเรื่องนี้คือ \"เอ็ดเวิร์ด นอร์ตัน\" นอร์ตันสร้างตัวละครที่ซับซ้อน เข้าใจยาก น่าหมั่นไส้ แต่ก็มีหัวจิตหัวใจ และที่สำคัญคือมีเสน่ห์\n\n- ในแง่เนื้อหา หนังบอกเล่าเรื่องราวตั้งแต่ในระดับปัจเจกไปจนถึงวงการภาพยนตร์และวงการศิลปะ ตัวละครริกแกนอาจจะหมายถึงใครก็ได้ที่เคยโด่งดังจากบทบาทในหนังบล็อกบัสเตอร์ที่ถูกตีค่าว่าไร้รสนิยมทางศิลปะ (ซึ่งไมเคิล คีตันก็อยู่ในข่ายนี้) และพยายามที่จะขึ้นมาอยู่ในพื้นที่ใหม่ พื้นที่ที่จะมีคนยอมรับนับถือในความสามารถมากขึ้น ไม่ใช่เป็นแค่ \"ดารา\" เท่านั้น\n\n- สำหรับริกแกน ดูเหมือนว่าการยอมรับและคำชื่นชมจะเป็นสิ่งสำคัญอย่าง ซึ่งจริงๆแล้วก็ไม่ได้เป็นเรื่องแปลกสำหรับนักแสดงอย่างเขา (จะมีอาชีพไหนอีกที่ต้องอาศัยคำชื่นชมมากเท่านักแสดงอีก) แต่จากคำพูดของอดีตภรรยาของเขาที่พูดกับเขาเองว่า \"You confuse love for admiration.\" มันก็พอบ่งบอกได้ว่าริกแกนต้องการคำชื่นชมจนมันส่งผลต่อความสัมพันธ์กับผู้อื่น แต่ในขณะเดียวกันตัวของริกแกนเองกลับดูถูกตัวเองตลอดเวลาผ่านเสียงของ \"เบิร์ดแมน\" ซึ่งพูดคุยกับเขาในยามที่เขาอยู่ลำพัง เสียงของเบิร์ดแมนคอยกรอกหูของริกแกนให้ล้มเลิกความตั้งใจที่จะแสดงละครเวทีน่าเบื่อๆเพื่อเอาใจนักวิจารณ์และไปเล่นหนังบล๊อกบัสเตอร์มันๆดีกว่า นัยหนึ่งนี่อาจจะเป็นเสียงที่ตระหนักในความเป็นจริงก็ได้ (ที่ริกแกนไม่เหมาะกับงานแบบนี้) หรืออาจจะเป็นแค่ Self esteem ที่มันต่ำเตี้ยจึงไม่กล้าที่จะทำสิ่งใหม่ๆก็เป็นได้\n\n- อย่างไรก็ตามโดยส่วนตัวแล้วการที่หนังใส่เสียงพูดของเบิร์ดแมนเข้ามา (และปรากฎตัวด้วยในตอนหลัง) เสมือนเป็นเสียงจิตใต้สำนึก แต่มันคล้ายกับ auditory hallucination มากกว่า แถมริกแกนก็พูดตอบโต้ด้วย มันก็ชวนให้นึกถึงว่าริกแกนน่าจะป่วยทางจิตมากกว่า และยิ่งหนังโชว์ให้เห็นภาพ \"พลัง\" ในการควบคุมสิ่งของของริกแกน (รวมถึงบินได้) มันบ่งบอกว่าริกแกนมีการรับรู้ความจริงที่เสียไป ดังนั้นเหตุการณ์ของหนังทั้งเรื่องอาจจะไม่มีอะไรจริงเลยก็เป็นไป ละครเวทีอาจจะเละเทะกว่าที่เห็นก็ได้ หรืออาจจะไม่มีละครเวทีเลยก็ได้ ซึ่งตรงนี้มองว่ามันทำให้ประเด็นของหนังมันหลุดออกไปมากกว่าที่จะเสริมประเด็นหลัก\n\n- ในประเด็นที่กว้างกว่านั้น หนังเสียดสีวงการหนัง วงการวิจารณ์ เสียดสีสังคมโซเชียลเน็ตเวิร์ก เสียดสีแม้กระทั่งตัวเอง แต่น่าเสียดายที่การเสียดสีต่างๆที่ปรากฏในเรื่องมันเป็นเพียงการเสียดสีในระดับผิวเผินเท่านั้น ตัวละครเพียงแค่พูดจาเสียดสี เหน็บแนม บ่นต่อสิ่งต่างๆเท่านั้น ซึ่งจริงๆมันก็สนุกและมุกตลกเสียดสีแต่ละมุกก็เข้าเป้าเป็นอย่างดี ไม่ได้ถือว่าเลวร้ายแต่อย่างใด\n\n- แต่ในแง่การเสียดสี ค่อนข้างชอบการวิธีการที่หนังมันเสียดสีและเย้ยหยันตัวละครอย่างมากโดยเฉพาะตัวริกแกนเอง อย่างเช่น สิ่งที่ทำให้ริกแกนดังขึ้นมาอีกครั้งกลับไม่ได้เกี่ยวอะไรกับละครที่เขากำกับเลย หากแต่เป็นคลิปยูทูปที่ถ่ายเขาตอนเดินแก้ผ้าที่ไทม์สแควร์ และการที่สุดท้ายนักวิจารณ์ละครที่ประกาศเจตนารมณ์ว่าจะถล่มละครของริกแกนให้ยับตั้งแต่ยังไม่ได้ดูก็เขียนชื่นชมละครของริกแกนจากการที่ริกแกนเอาปืนจริงมาใช้ในการแสดงเพื่อจะฆ่าตัวตายบนเวทีซึ่งนั่นก็ไม่ต่างเลยกับคำพูดของริกแกนที่พูดถึงอดีตนักแสดงคนหนึ่งที่ฝีมือห่วยแตกว่าการที่เขาถูกของหล่นใส่หัวเนี่ยแหละคือการแสดงที่ดีที่สุดในชีวิต!\n\n- นอกจากนี้ไม่เพียงแต่คีตันเท่านั้นที่ดูเหมือนว่าชีวิตจริงจะมีความซ้อนทับกับหนังพอสมควร อีนาริตู หรือผู้กำกับหนังเรื่องนี้เองก็มีลักษณะคล้ายๆริกแมนในบางประเด็น ประเด็นแรกคืออีนาริตูไม่เคยทำหนังตลกมาก่อน หนังที่ถ่ายแบบ long take ก็ไม่เคย มันจึงคล้ายกับริกแกนที่ไม่เคยทำละครเวทีมาก่อนเช่นกัน ประเด็นต่อมาคือจากการทำเบิร์ดแมน (ซึ่งเป็นหนังที่ต่างจากหนังในอดีตของเขาโดยสิ้นเชิง) ทำให้อีนาริตูเข้าใกล้รางวัลออสการ์มากที่สุดเท่าที่เขาเคยทำหนังมา แต่ที่ต่างคือหนังของเขาไม่ใช่ the unexpected virtue of ignorance ไม่ได้เกิดจากความบังเอิญ แต่เกิดจากความทะเยอทะยานและประสบการณ์ที่สั่งสมมา ซึ่งคงไม่มีใครค้านในข้อนี้\n\n- ในฉากสุดท้ายของหนังเป็นฉากที่ชวนขบคิดว่ามันคืออะไร ซึ่งก็คงมองได้หลากหลายรูปแบบ คงไม่ใช่สาระสำคัญอะไรกับข้อสรุปในเรื่องนี้ แต่รอยยิ้มของริกแกนในตอนท้ายก็น่าจะเป็นสิ่งที่ยืนยันว่าเขาพึงพอใจกับชีวิตเขาเสียทีแม้ว่ามันอาจจะเป็นเพียงสิ่งที่เกิดขึ้นโดยไม่คาดคิดก็ตาม\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:43 น."}
