{"movie_name": "Dragon Blade ดาบมังกรฟัด", "text": "            เรื่องราวของ\"ฮัวอัน\" (เฉินหลง) หัวหน้ากองอารักขาเส้นทางสายไหม ที่ต้องดูแลความสงบของ 36 ชนเผ่าที่ทำการค้าในเส้นทางไหม แต่แล้วเขาก็ถูกใส่ร้ายจนต้องไปเป็นแรงงานที่ด่านเยี่ยนเหมินเพื่อซ่อมแซมด่านที่เสียหาย ซึ่งเหตุการณ์นี้ทำให้เขาต้องปะทะกับทหารโรมันที่นำทัพโดย \"แม่ทัพลูเชียส\" (จอห์น คูแซ็ค) ซึ่งเขาได้พาคนของเขาหนีจากโรมเพื่อปกป้องพูบลิอุส บุตรชายคนเล็กสุดของกงสุลแครสซัส จากพี่ชายที่ชั่วร้ายของเขาอย่าง \"ทีเบเรียส\" (เอเดรียน โบรดี้) ซึ่งเมื่อทีเบเรียสยกทัพใหญ่มาถึง เขาได้ยื่นคำขาดให้ฮัวอันส่งตัวลูเชียสและพูบลิอุสมา ไม่เช่นนั้น ทัพของเขาจะเข้าบุกยึดจีน  ฮัวอันได้รวบรวมนักรบ 36 ชนเผ่า เพื่อปกป้องประเทศชาติและกอบกู้ชื่อเสียงจากที่เคยถูกกล่าวหาว่ากบฏ ให้รวมตัวกันสู้กับทีเบเรียสในศึกครั้งมหากาพย์! ผลลงเอยเป็นเช่นไรขอให้ไปติดตามต่อในโรง\n\n               ฉากแอคชั่นทำได้น่าตื้นเต้น เร้าใจ ไร้ที่ติ แต่อาจจะแปลกๆสำหรับหนังสไตล์เฉินหลงที่เรื่องนี้มีความดุดัน และโหดมากขึ้น ฉากเลือดที่ไม่ค่อยได้เห็นในหนังของเขา ก็มีพอสมควรในหนังเรื่องนี้ ส่วนมุขตลก ทะเล้นปนบู๊ ก็ดูน้อยลงเมื่อเทียบกับหนังอื่นๆของเฉินหลง\n\n               ต้องขอชมการแสดงของสามดารานำ เฉินหลง, จอห์น คูแซคและ เอเดรียน โบรดี้ ที่แสดงได้อย่างโดดเด่น น่าจดจำ โดยส่วนตัวประทับใจเป็นอย่างมากกับการแสดงของ\"เอเดรียน โบรดี้\"ที่รับบทเป็น\"ทีเบเรียส\"ซึ่งเขาแสดงได้ถึงรสถึงอารมณ์ของวีรบุรุษทรราชย์แห่งโรม ในขณะที่ฉากแอคชั่นของเขาก็ทำได้ดีไม่แพ้กัน\n\n              แต่สำหรับการแสดงของตัวละครเสริมอื่นๆอาจทำให้คนดูผิดหวัง โดยเฉพาะ \"ซีวอน\" และ \"แวนเนส F4\" ที่การถ่ายทอดอารมณ์ของตัวละครไม่สุดเอาซะเลย สำหรับแฟนคลับซีวอนอาจจะผิดหวังได้เพราะถึงแม้ว่าบทของซีวอนจะเป็นหนึ่งในกุญแจสำคัญของเรื่องแต่ระยะเวลาที่แสดงค่อนข้างน้อย โผล่เพียงไม่กี่ฉาก\n\n                จุดที่ประทับใจอื่นๆของหนังเรื่องนี้คือฉากและยุทโธปกรณ์ที่ยิ่งใหญ่อลังการ สมกับที่ทุ่มทุนสร้างมหาศาล ข้อคิดที่แฝงไว้มากมาย เรื่องมิตรภาพต่างเชื้อชาติ  การต่อต้านสงครามความรุนแรง และเพลงประกอบฉากที่ทำได้อย่างยอดเยี่ยม สวยงาม และ ปลุกใจ ผู้ชมได้เป็นอย่างดี โดยเพลงจีนคือเพลง \"Desert Hero\" และเพลงโรมันที่ยังไม่ทราบว่าคือเพลงอะไรแต่เพราะมาก\n\n               จริงๆแล้วส่วนที่ดีของหนังเรื่องนี้ทำได้อย่างยอดเยี่ยมอย่างมาก แต่จุดที่ทำให้หนังเรื่องนี้ดรอปไป คือเนื้อเรื่องและการตัดต่อที่ขาดๆเกินๆไม่ต่อเนื่อง ตัวหนังยังขาดการลื่นไหลและการปะติดปะต่อเรื่องราว ซึ่งเป็นเรื่องที่น่าเสียดายอย่างมากสำหรับหนังเรื่องนี้ ไม่เช่นนั้นผมเชื่อว่าหนังเรื่องนี้จะกลายเป็นหนึ่งในหนังสงครามยุคโบราณที่ทรงคุณค่าประทับใจได้อย่างแน่นอน\n\n              สรุปก็คือเป็นหนังดีอีกเรื่องที่แนะนำให้ไปดู ถึงแม้ว่าตัวหนังอาจยังไม่สมบูรณ์แบบ แต่แฟนหนังเฉินหลงไม่ควรพลาดด้วยประการทั้งปวง\n\n*************\nขอบคุณทุกท่านที่เยี่ยมชมครับ  พบกันได้ที่ https://www.facebook.com/TuaglomStory?ref=tn_tnmn\nและทาง Blog ที่ http://v-review10.blogspot.com/\nหากผิดพลาดประการใดขออภัยล่วงหน้าด้วยครับ\n\n\n\n\nเพลง Desert Hero\n\nแก้ไขข้อความเมื่อ 21 กุมภาพันธ์ 2558 เวลา 18:30 น."}
