{"movie_name": "Birdman or (The Unexpected Virtue of Ignorance)", "text": "*งานเขียนชิ้นนี้มีภาพประกอบซึ่งได้ใส่เนื้อเพลงที่ผู้เขียนคิดว่าสัมพันธ์กับสาระสำคัญของหนัง จึงเรียนมาเพื่อขอติดแท็กของห้องเฉลิมกรุงด้วย โปรดอย่าถอนแท็กออกเลยครับ\n**งานเขียนชิ้นนี้มีการสปอยล์บางๆ\n\nBirdman or (The Unexpected Virtue of Ignorance) l มายาดาว (Alejandro González Iñárritu l USA, Canada l 2014)\n\n(1) ใครๆ ก็รู้จัก Riggan Thomson (A) ดาราผู้เคยโด่งดังจากหนังซุปเปอร์ฮีโร่สุดฮิตในอดีต การพยายามเฮือกสุดท้ายกับการดัดแปลงบทประพันธ์ชิ้นสำคัญให้กลายเป็นละครพูดบรอดเวย์ เพื่อนำมาซึ่งเงินทองยาไส้ และพันธะสัญญาที่ว่าจะต้องนำชื่อเสียงกลับสู่มาตุภูมิให้จงได้...แต่เจ้ารู้ใช่ไหมว่าชีวิตของเขาก็เหมือนชีวิตของพวกเรานั่นแหละ ซับซ้อน อลหม่าน จะให้เล่าออกมาก็คงไม่ง่ายดายขนาดนั้น\n\n(2) ชีวิตคือเรื่องเล่าต่อเนื่องขนาดยาว ไร้จุดตัดต่อ ไร้จุดสิ้นสุด เราต่างพาตัวเองไปยังจุดต่างๆ เคลื่อนผ่านผู้คนมากหน้าหลายตา ผลักตัวเองก้าวไปข้างหน้า เพื่อพบว่า เรายังคงยืนอยู่จุดเดิมในอดีต\n\nO Riggan: ยังคงโด่งดังในอดีต\nผู้คนยังคงเรียกชื่อเขาหรือไม่ก็ชื่อในวงการ นั่นทำให้เขายิ่งผยอง ยิ้มได้ และมีความสุข\nO Riggan: ยังคงไม่มีทุนรอน\nเงินคือปัจจัยสำคัญของชีวิต และเขายังคงอยากได้มันกลับมา\nO Riggan: ยังคงล้มเหลวกับครอบครัว\nความสัมพันธ์ของเขากับลูกสาวยังเหมือนไม่เคยเกิดขึ้นจริง รวมถึงความสัมพันธ์กับภรรยาเก่าที่ยังคงห่วงใยใกล้ๆ แต่กลับยิ่งไกลกว่าเดิม\nO Riggan: ยังคงกระหายที่จะเป็นศูนย์กลางของจักรวาล\nเขาจะทำทุกวิถีทางเพื่อให้ได้กลับไปอยู่ตำแหน่งเดิมในอดีต แม้รู้ว่าที่นั่นจะอ้างว้าง ไร้ความสงบในชีวิต แต่ไม่ว่าจะแลกด้วยอะไร เขาต้องยอม\n\nO Mike (B): ยังคงทะเยอทะยานสู่จุดหมายสำคัญ\nเขาพร้อมคว้าทุกโอกาสเพื่อถีบตัวเองให้กลายเป็นดาวที่สว่างยิ่งกว่า หากต้องก้าวข้ามใคร นั่นไม่ใช่ปัญหา\nO Mike: ยังคงล่วงล้ำสู่สภาวะที่ไม่สมควร\nไม่ว่าจะเพื่อสร้างความสำราญให้กับชีวิต หรือเพื่อเอื้อประโยชน์ให้กับตัวเอง ทำตามเสียงหัวใจเรียกร้องเถอะ\n\nO Lesley (C): ยังคงเดินตามความฝันอย่างว้าเหว่\nการเดินทางต่อสู้บนเส้นทางสายบรอดเวย์อย่างยาวนานไม่ได้การันตีความสำเร็จ หวังว่างานชิ้นนี้จะช่วงให้เธอพบจุดเปลี่ยนครั้งสำคัญ ช่วยยืนยันว่าความทรนงอย่างเดียวดายของเธอจะไม่สูญเปล่า\n\nO Laura: ยังคงหวังให้รักนี้เป็นของเธอ\nความใกล้ชิดระหว่างการทำงานจะช่วยประสานให้ความสัมพันธ์แนบแน่นยิ่งขึ้น แต่เปล่าเลย เธอจะหวังอะไรกับผู้ชายที่มีสภาวะทางจิตใจไม่มั่นคงเช่นนี้\n\nO Sylvia: ยังคงห่วงใยลูกสาว อาทรสามีเก่า\nเธอและเขายังคงมีวันวานร่วมกัน เธอยังหวังให้พ่อกับลูกสาวที่ไม่เคยรู้จักอะไรกันเชื่อมต่อกันติด ความปรารถนาดีกับความจุ้นจ้านมีเส้นคั่นบางๆ\n\nO Sam (D): ยังคงต้องการให้ทุกคนเข้าใจ\nช่างน่าขันเวลาที่เธอทนทุกข์ทรมานกับการที่ไม่มีใครเข้าใจในตัวเธอ แต่เธออาจต้องใช้เวลาสักนิดเพื่อทบทวนว่า เธอควรเข้าใจในตัวคนอื่นสักบ้าง\nO Sam: ยังคงใช้เทคโนโลยีในการระบุตัวตน\nถึงเธอจะไม่มีตัวตนในโลกออฟไลน์ นั่นไม่เป็นไรเลย เพราะเธอดำรงอยู่แล้วในโลกออนไลน์ นั่นก็พียงพอ\n\nO Jake (E): ยังคงเชื่อมั่นในเพื่อนร่วมงานที่ไม่มีหวัง\nอาจดูใจร้าย หากจะต่อว่าเขา เพียงเพราะเขาทำทุกอย่างเพื่อให้การแสดงชิ้นนี้ประสบความสำเร็จ เปลี่ยนสิ่งที่เป็นไปไม่ได้ ให้มันเกิดขึ้นได้จริง\n\nO Tabitha: ยังคงยึดมั่นกับงานศิลปะ\nการวิจารณ์บนหลักการของงานศิลปะเป็นสิ่งที่ดี การวิจารณ์ก่อนการพิสูจน์ด้วยตนเองเป็นสิ่งที่ร้าย\nการมีอุดมการณ์กับสิ่งที่ถูกที่ควรเป็นสิ่งที่ดี การตีตราว่าสิ่งนี้ต้องเป็นหายนะเป็นสิ่งที่ร้าย\nการเรียกงานบางอย่างว่ามีคุณค่าเป็นสิ่งที่ดี การเหมางานเมนสตรีมว่าเป็นขยะเป็นสิ่งที่...ยังไม่แน่ใจ\n\n(3) ข้าเป็นคนกำหนดชีวิตของเจ้าเหรอ ก็เปล่า เจ้าไม่ใช่เหรอที่เป็นคนกำหนดชีวิตของเจ้าเอง ไม่มีใครรู้จักเจ้าดีเท่าตัวเจ้าเอง จะจมดิ่งกับความกระหายแล้วผลักให้ชีวิตเดินหน้า หรือกระชากความกระหายออกมาแล้วอยู่อย่างสันติ เจ้ารู้อยู่แล้วว่าจะเลือกอะไร อย่ากลัวถ้าจะเดินตกเหว อย่ากลัวถ้าจะติดปีกบิน ชีวิตคือฉากลองเทคไม่มีที่สิ้นสุด เจ้าต้องพร้อมสวมบทบาทอย่างมืออาชีพทุกสถานการณ์\n\nNOTE: มนุษย์นกบันทึกออสการ์\n๑. หนังยอดเยี่ยม ไม่รู้จะเลือกอะไรระหว่าง ตัวข้าเอง หรือ Boyhood ปฏิเสธไม่ได้ว่าทั้งคู่มีความยอดเยี่ยมในแบบฉบับของตัวเอง\n๒. ถ้า (A) Michael Keaton จะถือรางวัลนำชายยอดเยี่ยมกลับบ้านก็ถือว่าน่ายินดีเป็นอย่างยิ่ง นี่ไม่ใช่ตัวละครที่เราจะเห็นกันได้บ่อยๆ และทรงพลังมาก\n๓. ถ้า (B) Edward Norton ให้การแสดงยียวนกวนประสาทและทับซ้อนกับชีวิตของตัวละครในเรื่องอย่างน่าประหลาด สมทบชายอาจไม่ไกลเกินเอื้อม ถ้าไม่เจอคุณครูสอนกลองตบหน้าซะก่อน\n๔. (D) Emma Stone มอบตัวละครที่เราทั้งเข้าใจและหวั่นใจ ให้การแสดงที่พิเศษ แต่คงยากที่จะได้รางวัลสมทบหญิง\n๕. น่าเสียดาย (C) Naomi Watts และ (E) Zach Galifianakis ให้การแสดงที่ไม่ยิ่งหย่อนไปกว่าคนอื่น สมควรได้เข้าชิงสมทบหญิงและสมทบชายด้วย ไม่แปลกใจเลยที่ทีมนักแสดงชุดนี้จะได้รางวัลจากหลายสถาบัน เล่นกันใหญ่แต่สมเหตุสมผล ทุกคนโดดเด่นที่สุดในช่วงเวลาของตัวเองแบบเดียวกับการเล่นละครเวที\n๖. สมควรสำหรับทุกรางวัลที่เข้าชิง ขอชูป้ายไฟให้กับ การกำกับภาพ (เจ้าทำภาพแบบนี้ให้บังเกิดได้อย่างไร), การผสมเสียงและการตัดต่อเสียง (ปกติไม่มีความรู้สึกกับเสียงมาก่อนเพราะคิดว่าก็เหมือนๆ กันทุกเรื่อง แต่อันนี้รู้สึกเป็นพิเศษอย่างฟังได้ชัดจริงๆ ต้องสู้สาขาผสมเสียงกับ Whiplash นะ เพราะอันหลังนี่ก็แน่นมากๆ เช่นกัน) และงานกำกับของพี่ Iñárritu (ผกก.ในดวงใจ รักแล้วรักอีกตั้งแต่ไตรภาคหลากชีวิต [Amores perros, 21 Grams, Babel] ถึงพี่ Richard Linklater จาก Boyhood จะสมควรกว่าก็เหอะ)\n\n---------------------------------------------------------------------\nฟังหนัง ดูเพลง กับ Rock This Room\n>>> https://www.facebook.com/rockthisroom\n"}
