{"movie_name": "รีวิว Dragon Blade ดาบมังกรฟัด", "text": "หนังเฉินหลงปกติแล้วจะมีเอกลักษณ์เป็นขอตัวเองที่สามารถทำให้คนดูจดจำได้พอสมควรนะครับ ด้วยเอกลักษณ์ของตัวเขาเองหรือด้วยการดำเนินเรื่องก็ตามแต่ แต่กับเรื่องนี้ Dragon Blade หนังที่ใช้ทุนสร้างเกือบๆ แตะหลัก 2,000 ล้านบาท แต่ทั้งๆ ที่หนังเรื่องนี้มันดูยิ่งใหญ่อลังการ โปรดักชั่นงานช้าง แต่ทำไมผมดูจบแล้วกลับไม่มีความรู้สึกอินหรือประทับใจอะไรกับมันเลย\n\nเรื่องราวเมื่อสองพันปีก่อน กองพลทหารโรมันทัพนี้นำโดย แม่ทัพลูเชียส (จอห์น คูแซ็ค) เขาพาคนของเขาหนีไปยังตะวันออกเพื่อปกป้องพูบลิอุส บุตรชายคนเล็กสุดของกงสุลแครสซัส จากพี่ชายที่ชั่วร้ายของเขาอย่าง ไทเบเรียส (เอเดรียน โบรดี้) ที่ได้สังหารพ่อของเขาและทำให้พูบลิอุสตาบอด มาถึงยังประตูห่านป่า ที่ที่ลูเชียสต้องต่อสู้กับฮัวอัน ผู้บัญชาการของกองกำลังคุ้มกันเส้นทางสายไหมทางด้านตะวันตก ชายสองคน ต่างเคารพซึ่งกันและกันในเวลาต่อมา ฮัวอันได้ให้ทหารโรมันที่เหนื่อยอ่อนหลบภัยจากพายุทราย เพื่อเป็นการตอบแทนแก่กองทัพของลูเชียส เขาได้ช่วยคนของฮัวอันในการซ่อมประตูห่านป่า เมื่อทีเบเรียสยกทัพใหญ่มาถึง เขาได้ยื่นคำขาดให้ฮัวอันส่งตัวลูเชียสและพูบลิอุสมา ไม่เช่นนั้น ทัพของเขาจะเข้าบุกยึดจีน เพื่อเป็นการปกป้องประเทศชาติและกอบกู้ชื่อเสียงจากที่เคยถูกกล่าวหาว่ากบฏ ฮัวอันรวบรวมนักรบ 36 ชนชาติ ให้รวมตัวกันสู้กับทีเบเรียสในศึกครั้งมหากาพย์!\n\nสิ่งที่ผมรู้สึกในช่วงแรกของตัวหนังคือ หนังเดินเรื่องได้ยืดเยื้อมากๆ ตอนแรกผมก็ชั่งใจว่าทำไมหนังถึงได้ยาวถึง 2 ชั่วโมงเศษๆ พอดูด้วยตัวเองก็เข้าใจได้ เพราะหนังใส่รายละเอียดหลายอย่างเข้ามาเยอะแยะเต็มไปหมด บางอย่างก็จำเป็น อบางอย่างก็ไม่จำเป็น เหมือนหนังพยายามจะยัดเยียดบทที่มันเยอะจนล้นให้คนดูได้ดูทุกอย่างที่หนังต้องการจะสื่อ จนกลายเป็นว่าหนังมันเดินเรื่องได้อืดอาดยืดยาดเป็นเรือเกลือ ทั้งๆ ที่แก่นแท้ของหนังไม่มีอะไรที่สลับซับซ้อนเลยแม้แต่น้อย ตัวละครถึงจะไม่เยอะ แต่ก็กระจายความสำคัญของบทได้ไม่ทั่วถึง ดาราจ้างมาแพงๆ แต่ให้บทน้อยจนกลายเป็นตัวประกอบก็มี ตอนเริ่มเรื่องกับตอนจบก็ยังดูงงๆ ว่าตกลงนักสำรวจทั้งสองคนไปรู้เรื่องราวในประวัติศษสตร์เมื่อ 2,000 ปีก่อนแบบละเอียดขนาดนั้นได้ยังไง และอีกหลายอย่างที่ดูแล้วก็ไม่สมเหตุสมผลเท่าไหร่ ฉากดราม่าหลายๆ ฉากถูกยัดเยียดเข้ามาจนไม่รู้สึกเศร้าตามแม้แต่น้อย มีฉากเดียวที่รู้สึกว่ามันคือ Drama ก็คือฉากที่พระเอกสองคนไปเจอกันในที่คุมขังลูเซียส ส่วนฉากอื่นไม่ได้ทำให้อินตามเท่าไหร่\n\nตัวนักแสดง เฉินหลง ก็คือ เฉินหลง อาจจะแก่ขึ้นมีความเป็นผู้ใหญ่มากขึ้น ความทะลึ่งทะเล้นลดลงตามอายุและบทบาทที่ได้รับ แต่ก็ยังทำได้ดีตามมาตรฐาน ส่วน จอห์น คูแซค ผมว่าเรื่องนี้เค้าเท่ห์เลยล่ะ แต่ดูจากบทแล้วออกจะเกย์ๆ นะ 555 คนที่ผมชอบที่สุดในเรื่องคือ เอเดรียน โบรดี้ ครับ เล่นเป็นตัวร้ายได้โหดมากๆ การแสดงดูเหมือนออกมาจากอินเนอร์เลยทีเดียว ส่วนนักแสดงคนอื่น อย่างที่บอกไป ผมว่าเหมือนตัวประกอบมากกว่าที่จะเป็นนักแสดงหลักของเรื่อง เพราะบทบาทที่ได้รับยังกระจายไม่ทั่วถึงทุกคน ความสำคัญเลยลดน้อยลงตามสภาพล่ะครับ\n\nสิ่งที่ดีที่สุดของหนัง คือโปรดัคชั่นครับ ดูยิ่งใหญ่อลังการงานสร้าง 2000 ล้านบาทมาก ฉากประตูเยี่ยเหมิน กับฉากต่อสู้ 36 ทัพ กลางทะเลทรายดูสุดยอดจริงๆ เห็นแล้วขนลุกตอนที่ทุกทัพยกมาล้อมทัพโรมัน แต่พอโคลสเข้าใกล้กลับเฉยๆ ไป ไม่ดูเจ๋งเท่ากับฉากมุมกว้าง\n\nสรุปเลยดีกว่า ถ้ามีเวลาว่างแล้วไม่รู้จะทำอะไร ก็ดูได้ครับ แต่อย่าคาดหวังอะไรมาก ไม่ได้เจ๋งจนพลาดไม่ได้ครับ\n\nพูดคุยติชมได้ที่นี่ครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
