{"movie_name": "fifty shades of gray", "text": "ก่อนอื่นต้องบอกเลยว่าผมจะติดตามภาพยนตร์นิยายเรื่องนี้ทุกภาคแน่นอน หลายๆคนอาจจะอยากไปดูหนังเรื่องนี้เพราะฉากวาบหวิวที่ร้อนแรง แต่ส่วนตัวผมนั้นรู้ว่าจะมีการสร้างหนังเรื่องนี้มาก่อนนานแล้วแต่ไม่คิดว่าจะเป็นแนวนี้ ก่อนเข้าไปชมนั้นผมก็คงคิดเหมือนใครหลายๆคนคงจะมีแต่ฉากอย่างว่าคงไม่ค่อยมีอะไรมากแต่ไม่ใช่อย่างนั้นเลยหนังเรื่องนี้ต้องการนำเสนอในเรื่องของความรัก อย่างที่ทราบกันดีนิยายเรื่องนี้มีผลสืบเนื่องมาจากTwilightซึ่งคนแต่งเป็นแฟนคลับตัวยงของtwilightแต่นางบอกว่าTwilightยังไม่ตอบโจทย์ดั่งใจของนางยังเร้าใจไม่พอนิยายเรื่องนี้จึงเป็นที่สนองNeedของนางซึ่งผมก็ไม่รู้ว่าในนิยายกับในภาพยนตร์ต่างกันมากมั้ย แต่บอกเลยความแซ่บคงไม่ต่างกัน มาเข้าเนื้อๆกันเลยดีกว่าChristian Greyหนุ่มหล่อไฮโซมั่งคั่งผู้มีรสนิยมเฉพาะตัวอย่างที่เค้าบอกไว้เลย Anastasia Steele สาวน้อยอ่อนโลกผู้ไร้เดียงสาที่มาหลงรักพ่อหนุ่มไฮโซสุดหล่อคนนี้โดยความบังเอิญที่เพื่อนสาวของเธอไม่ว่างมาสัมภาษณ์พ่อหนุ่มไฮโซGreyคนนี้เธอจึงได้มาสัมภาษณ์เค้าแทน ทั้งสองเหมือนมีแรงดึงดูดเข้าหากันชนิดรุนแรงมาก แต่ดูเหมือนพ่อนักธุรกิจหนุ่มไฮโซบอกกับสาวน้อยAnaอย่างชัดเจนว่าเค้าไม่ต้องการผูกมัดกับใคร แต่ซึ่งแทนที่สาวน้อยจะปฏิเสธแต่กลับยินยอมพร้อมใจทั้งตัวทั้งใจให้กับMr.Grey ทั้งสองก็มีอะไรกันในแบบคนปกติในตอนแรกเพราะสาวน้อยAnaยังVirginแต่ในที่สุดMr.Greyก็ได้พาเธอไปเปิดหูเปิดตากับรสนิยมเฉพาะตัวที่เค้าเปรยกับเธอไว้แต่แรก จนในที่สุดเธอก็เหมือนค้นพบว่าเธอไม่ต้องการรักแบบนี้ เธอต้องการรักที่คนทั่วไปเค้ามี ซึ่งผมบอกเลยผมไม่ได้สนใจอะไรกับฉากหวือหวามากผมคิดอย่างเดียวเมื่อไหร่Mr.greyพระเอกของเราจะรักและยอมรับนางเอกของเราAnaสาวน้อยบริสุทธิ์คนนี้สักที ซึ่งผมพบว่าตอนจบเหมือนได้บอกคำตอบในภาคต่อไปไว้นิดๆละ แต่ผมอาจจะเดาผิดก็ได้แต่ผมเชื่อแหละว่าสุดท้ายMr.greyจะรักสาวน้อยAnaได้อย่างไม่มีข้อยกเว้นไม่มีสัญญาไม่มีกฏใดๆทั้งสิ้นเพราะดูเหมือนพ่อหนุ่มไฮโซคนนี้จะไม่ยอมปล่อยเธอคนนี้ไปจากชีวิตง่ายๆซะแล้ว เรื่องราวจะดำเนินต่อไปอย่างไรนั้น คงต้องติดตามอีก2ภาคต่อไป โดยรวมผมว่าใครชอบหนังรักอาจจะร้อนแรงสักนิดหน่อยแต่ผมว่าหนังเรื่องนี้จะให้ข้อคิดไปพร้อมๆกับทำให้คุณฟินได้แน่นอน ส่วนตัวบอกเลยว่าหลงรักทั้งสองตัวละครนี้อย่างไม่คิดว่าจะหลงรักได้จะติดตามพวกเค้าจนจบแน่นอน แต่เป็นที่น่าเสียดายสำหรับเด็กๆหนังเรื่องนี้ตรวจบัตรประชาชนและต้องมีอายุ20+นะจ๊ะ ขอถามทิ้งท้ายรีวิวนิดๆเพลงตอนEnd creditเพลงไรอะผมไม่แน่ใจEarned Itปะครับ\n\nScore (8.5/10) B\n\nBy Filmboy\n"}
