{"movie_name": "Still Alice ( 2014 )", "text": "Still Alice ( 2014 ) บทวิจารณ์ภาพยนตร์โดย FallsDownz\n\n\n\n\"ด้วยการแสดงอันน่าทึ่งของจูเลียน มัวร์ ทำให้ Still Alice กลายเป็นภาพยนตร์ที่ลืมไม่ลง\"\n\n\n   ใกล้กันมาทุกทีแล้ว สำหรับการประกาศผลเวทีรางวัลออสการ์ ซึ่งมีหลากหลายสาขามากที่น่าจับตามอง ตั้งแต่สาขาภาพยนตร์ยอดเยี่ยม นักแสดงนำชายยอดเยี่ยม หรือสาขาภาพยนตร์อนิเมชั่น\n\nแต่อีกหนึ่งสาขาที่น่าลุ้นไม่ใช่น้อยเลย ก็คือสาขานักแสดงนำหญิงยอดเยี่ยม เนื่องจาก จูเลียน มัวร์ เธอได้รับรางวัลนักแสดงนำหญิงยอดเยี่ยมจากภาพยนตร์เรื่องนี้มาแล้วหลายต่อหลายที่ ตั้งแต่ London Critics Circle Film Awards , Hollywood Film Awards , Broadcast Film Critics Association Awards รวมถึงงานใหญ่ๆอย่าง BAFTA Awards และ Golden Globes ที่ผ่านมาอีกด้วย เรียกได้ว่าขอแค่เธอได้รางวัลออสการ์อีกตัวหนึ่ง เธอก็จะได้รับรางวัลจากเวทีประกาศรางวัลใหญ่ๆหมดเรียบเลยทีเดียว ซึ่งถือว่าเป็นเรื่องที่น่ายินดีมาก\n\nStill Alice เป็นภาพยนตร์ที่มีต้นแบบมาจากหนังสือนวนิยายในชื่อเดียวกันของลิซ่า เกสโนวา ที่ว่าด้วยเรื่องราวของ อลิซ อาจารย์มหาวิทยาลัยผู้มากความสามารถ แต่วันหนึ่งเธอกลับพบว่าตัวเธอกำลังเผชิญกับโรคอัลไซเมอร์แบบฉับพลัน ซึ่งโรคนี้เองจะมาเปลี่ยนแปลงทุกอย่างในชีวิตเธอในแบบที่ตัวเธอก็หวาดกลัว\n\n\n\n\nที่ต้องพูดถึงอย่างแน่นอนสำหรับภาพยนตร์เรื่องนี้เลย ก็คือการแสดงของ จูเลียน มัวร์ ซึ่งน่าทึ่ง เป็นธรรมชาติมากจริงๆ  คงไม่ใช่นักแสดงทุกคนอย่างแน่นอนที่สามารถที่จะถ่ายทอดตัวละครที่เป็นโรคอัลไซเมอร์ได้อย่างน่าเชื่อถือขนาดเธออีกแล้ว จนพาเอาเราเชื่อไปจริงๆว่าเธอเป็นโรคอัลไซเมอร์ ซึ่งถือได้ว่าเป็นจุดที่สำคัญมากที่สุดจุดหนึ่งในภาพยนตร์ และเป็นเรื่องที่น่าชื่นชมจริงๆ\n\n\nนอกจากนั้นแล้ว ต้องขอชมในส่วนของบทภาพยนตร์ ที่นำเรื่องราวของโรคอัลไซเมอร์ มาเชื่อมโยงเข้ากับประเด็นต่างๆได้อย่างน่าสนใจ ผ่านตัวละครอย่างอลิซ สะท้อนถึงความน่ากลัวของโรคนี้ และพลังของโรคนี้ซึ่งส่งผลไปสู่ครอบครัวของเธออย่างมากเช่นเดียวกัน ไม่ว่าจะในด้านร่างกายหรือจิตใจ ซึ่งก็ทำให้เราฉุกคิดถึงอันตรายของโรคนี้อยู่มากเหมือนกัน โดยเฉพาะคำพูดในภาพยนตร์ที่ตัวเธอพูดไว้ว่า \"ฉันขอเป็นโรคมะเร็งดีกว่าโรคอัลไซเมอร์\" ซึ่งในตอนแรกก็ฟังดูค่อนข้างจะไร้สติและสิ้นคิดพอสมควร แต่พอเมื่อเราได้ลงไปสำรวจชีวิตเธอมากขึ้น ผลกระทบของโรคนี้มากขึ้น เราก็เริ่มที่จะเข้าใจถึงความคิดนี้ของเธอได้เป็นอย่างดีเลยทีเดียว เพราะนี้ไม่ใช่แค่ความคิดที่ว่าเธอกลัวว่าเธอจะลืมทุกสิ่งทุกอย่างที่เธอสั่งสมมาเป็นสิบๆปีเท่านั้น แต่เธอกลัวถึงผลกระทบที่จะส่งผลต่อคนรอบข้างของเธออีกด้วย\n\n\nอีกหนึ่งนักแสดงที่ถ้าหากพูดชื่อหลายคนก็น่าจะจำได้ไม่ยากก็คือ คริสเตน สจ๊วร์ต แห่ง ทไวไลท์ ซึ่งต้องพูดเลยว่าในภาพยนตร์เรื่องนี้ เธอพัฒนาฝีมือการแสดงของเธอขึ้นมามากพอสมควรเลยทีเดียว โดยเฉพาะถ้าหากนับจากภาพยนตร์อย่างทไวไลท์ ซึ่งเธอเป็นอีกเรื่องที่น่ายินดี จนทาง Raspberry Award ต้องมอบรางวัล Redeemer Award สำหรับผู้ที่เคยมีผลงานยอดแย่แต่กลับมาพิสูจน์ตัวเองอีกครั้งนั้นเอง\n\n\n\n\nถึงกระนั้นก็ตาม Still Alice ก็ยังไม่ใช่ภาพยนตร์ที่สมบูรณ์แบบซักเท่าไรนัก โดยมีสองจุดในภาพยนตร์ที่ยังคงรู้สึกว่าสามารถพัฒนาไปได้มากกว่านี้\n\nจุดแรกก็คือการเล่าเรื่องของสองผู้กำกับที่ถือว่าพอใช้ได้ แต่ในบางจุดในภาพยนตร์ ยังให้ความรู้สึกว่าพวกเขายังเล่าเรื่องได้ไม่น่าสนใจมากพอ ทำให้รู้สึกน่าเบื่อบ้างในบางครั้งซึ่งถือว่าเป็นเรื่องที่น่าเสียดาย\n\n\nจุดที่สองก็คือการแสดงของ อเล็ค บัลด์วิน ที่ยังไม่น่าประทับใจเท่าที่ควร ซึ่งถือว่าเป็นอีกเรื่องที่น่าเสียดายมาก เนื่องจากเขารับบทเป็นตัวละครที่สำคัญมากตัวละครหนึ่งในภาพยนตร์ซึ่งก็คือสามีของอลิซ ซึ่งเป็นหนึ่งในตัวละครที่สามารถทำให้ภาพยนตร์เรื่องนี้ทรงพลังมากขึ้น ไม่ได้หมายความว่าการแสดงของเขานั้นแย่อย่างใด แต่ในหลายๆฉากที่ตัวเขาจะต้องถ่ายทอดอารมณ์ออกมา ยังทำได้ไม่ดีและไม่น่าประทับใจซักเท่าไรนัก\n\n\n\n\nแต่สุดท้ายแล้วสองจุดนี้ก็ไม่ได้ทำให้ Still Alice เป็นภาพยนตร์ที่น่าจดจำน้อยลงเลย นี้ยังคงเป็นภาพยนตร์ที่นำเสนอความคิดที่ต้องการจะถ่ายทอดได้อย่างยอดเยี่ยม น่าสนใจ และน่านำไปขบคิด รวมถึงการแสดงของ จูเลียน มัวร์ที่ยอดเยี่ยมชนิดที่ไม่สามารถหาคำมาบรรยายได้เลยทีเดียว\n\n\nFinal Score : [ B + ]\n\n\nถ้าหากท่านชอบบทวิจารณ์ก็อย่าลืมเข้าไปกดไลค์แฟนเพจและอย่าลืมบอกเพื่อนๆต่อไปด้วยนะคร้าบ\nhttps://www.facebook.com/fallsdownzcritic/\nhttp://fallsdownz.blogspot.com/\n"}
