{"movie_name": "Birdman or (The Unexpected Virtue of Ignorance)", "text": "Birdman\nมายาดาวอับแสง\n\nจุดอ่อนของหนัง คือ เล่าเรื่องที่ไม่ค่อยเป็นเรื่องเป็นราวเท่าไรนัก และเป็นเรื่องที่ไม่ค่อยน่าสนใจสักเท่าไร แต่จับเอามาพลิกแพลงให้ไม่ธรรมดา แล้วใส่เรื่องราวที่น่าสนใจเล็กๆน้อยๆประกอบเข้าไป จนกลายมาเป็น Birdman ที่แปลกตาและพิเศษกว่าหนังเรื่องอื่นใด\n\nหนังพูดถึงเบื้องลึกเบื้องหลังวงการมายาอย่างค่อนข้างทะลุปรุโปร่ง ไม่ว่าจะเป็นเรื่องของดาราที่เคยดังแล้วคิดจะกลับมาคืนฟอร์มซึ่งเป็นต้นเรื่องของหนังเรื่องนี้ก่อนที่จะลามไปเรื่องอื่นๆ อย่างเช่น การเสียดสีวงการละครเวที การกระทบกระเทียบการวิพากษ์วิจารณ์ของสื่อ การเสียดสีหนังซุปเปอร์ฮีโร่ที่กำลังได้รับความนิยมเป็นอย่างมากในปัจจุบัน รวมถึงการกล่าวถึงปัญหาในครอบครัวของตัวละครเพียงเบาบางเมื่อเทียบกับเรื่องอื่นๆที่หนังเลือกจะให้ความสำคัญมากกว่า\n\nไม่ใช่ว่าใครจะกลับมาคืนฟอร์มในแบบที่เคยทำได้ หรือเทียบเท่ากับที่เคยประสบความสำเร็จสูงสุดในชีวิต เพราะบางทีอาจจะไม่ใช่แค่เรื่องความพยายามเพียงอย่างเดียว นั่นหมายถึงอาจจะต้องใช้โชคเข้ามาช่วยด้วย และโชคชะตาฟ้าลิขิตคือสิ่งเดียวที่มนุษย์ไม่สามารถสร้างขึ้นมาได้ เช่นเดียวกับตัวละครในเรื่องซึ่งเคยรับบทซุเปอร์ฮีโร่ Birdman สร้างชื่อเสียงให้กับตัวเองจนกลายเป็นดาราดัง แต่เมื่อเวลาผ่านไป เขาก็ยังคงติดอยู่กับกับดักชื่อเสียงในอดีตจากหนังที่เขาแสดงเพราะไม่สามารถสร้างชื่อเสียงจากผลงานอื่นได้อีกเลย จนเขาต้องเลือกที่จะเป็นคนลิขิตฟ้าชะตาตัวเองด้วยการสร้างละครเวทีโดยใช้เดิมพันทุกอย่างที่มีเพื่อหวังว่าจะกลับมาดังอีกครั้งหนึ่ง\n\nเมื่อหนังซึ่งปกติแล้วจะเป็นผู้ถูกวิพากษ์วิจารณ์โดยนักวิจารณ์ในสื่อต่างๆ ที่ปัจจุบันได้ขยายวงกว้างออกไปทำให้ไม่ว่าใครก็สามารถวิจารณ์ได้และมีพื้นที่สื่อที่เข้าถึงได้โดยง่าย กลับมาย้อนวิพากษ์วิจารณ์ถึงการกระทำของคนเหล่านี้พร้อมกับถามหาความยุติธรรมที่ค่อยๆหายไปจากโลกของสื่อสารมวลชน\n\nและเมื่อหนังซุเปอร์ฮีโร่ได้รับความนิยมเป็นอย่างมากในปัจจุบันก็อดไม่ได้ที่จะแขวะพฤติกรรมการดูหนังของคนในยุคนี้ว่าชื่นชอบหนังจำพวกทำลายล้าง ตึกถล่ม ยิงระเบิด สัตว์ประหลาด และ ฮีโร่ ซึ่งก็ไม่รู้ว่าคอหนังซุปเปอร์ฮีโร่เหล่านั้นจะได้ดูหนังเรื่องนี้หรือไม่  คาดว่าคงจะไม่รู้สึกรู้สาอะไรเพราะไม่ได้ดูเป็นแน่\n\nอย่างไรก็ตามถ้าหนังไม่มีเทคนิคแพรวพราวอย่างการเล่นกล้องถ่ายทำแบบ Long take ราวกับว่าหนังแทบจะไม่มีการตัดต่อ และยังทำให้การเชื่อมต่อฉากต่างๆของหนังเกิดขึ้นโดยที่คนดูแทบจะไม่รู้สึกว่ามีการเปลี่ยนฉากเลย หนังเรื่องนี้ก็อาจจะเป็นแค่หนังจิกกัดคนในวงการที่ได้นักแสดงเก่งๆมาเล่นใหญ่ใส่กันอย่างบ้าพลังเรื่องหนึ่งก็เท่านั้น\n\nแต่ก็ไม่เท่านั้นจริงๆหรอกเพราะแค่เรื่องสาวไส้ในวงการซึ่งมีหนังน้อยเรื่องที่จะหยิบยกประเด็นเหล่านี้มาเล่นก็ดูจะเป็นเรื่องที่หลายคนสนใจอยู่แล้ว และหนังเองก็เลือกหยิบยกประเด็นที่ถือว่าถูกใจคนดู\n\nในส่วนของการแสดง Michael Keaton ดูจะได้เปรียบและดูเล่นง่ายไปเสียหมดเพราะบทบาทในเรื่องนี้นั้นค่อยข้างคล้ายกับชีวิตจริงเสียอยู่ไม่ใช่น้อย บวกกับการแสดงสุดบ้าบอตามเรื่องตามราวก็ยิ่งส่งให้เขาโดดเด่นเข้าไปอีกเพราะหนังเรื่องนี้มันชัดเจนอยู่แล้วว่าบทบาทของเขาคือศูนย์กลางของหนังทั้งเรื่อง ในขณะที่ Edward Norton ก็เล่นใหญ่เล่นเยอะจนแอบขโมยซีนไปอยู่หลายตอน แต่ก็ต้องยอมรับว่าเล่นใหญ่แล้วยังเล่นออกมาได้ดีด้วย ส่วน Emma Stone ในฉากพล่ามยาวๆติดกันใส่พ่อตัวเอง อันนี้ตกใจตาที่โตมากเป็นพิเศษ กึ่งกลัวกึ่งประหลาดใจ แต่ก็เล่นดีแบบธรรมดานะ ไม่โดดเด่นเท่าไร\n\nไม่ปฏิเสธว่านี่เป็นหนังที่ดีเยี่ยม แต่ก็ไม่รู้สึกประทับใจเรื่องราวโดยรวมของหนัง ที่แม้ว่าจะมีแง่มุมเรื่องราวที่น่าขบคิดและน่าสนใจเพียงไร เมื่อหนังจบ เราก็รู้สึกจบไปพร้อมกับหนัง\n\n#Birdman #TeamBoyhood\n\nขบเคี้ยวหนัง\n"}
