{"movie_name": "Unbroken {Angelina Jolie} 2014", "text": "“สงคราม” เป็นเนื้อหาสาระที่ผู้กำกับหลายยุคหลายสมัยเอามาปัดฝุ่นเล่าใหม่อยู่นับครั้งไม่ถ้วน นับตั้งแต่หนังสงครามในยุคแรกๆ อย่าง Birth of a Nation (1915) ของกริฟฟิธ เรื่อยมาจนถึง Unbroken (2014) ผลงานการกำกับลำดับที่สองของแองเจลิน่า โจลี่ ไม่ว่าจะด้วยเหตุผลกลใดก็ตาม ภาพยนตร์ที่มีธีมสงครามก็มักจะเรียกร้องให้เหล่าคนดูยอมควักเงินในกระเป๋า เพื่อแลกกับเสียงอึกกะทึกครึกโครมของระเบิด เลือดที่สาดกระเซ็นไปทั่ว เสียงร้องโหยหวนของพลทหาร ทั้งหมดทั้งมวลล้วนแล้วแต่เร่งเร้าโสตประสาทของเราให้ตื่นตัวแบบที่หนังประเภทอื่นไม่อาจทำได้\n\nเดิมที Unbroken ในช่วงโพส-โพรดักชั่น กระแสความโด่งดังของหนังสะพัดไปทั่ววงการภาพยนตร์ และกลายเป็นหนังหมายเลขต้นๆ ที่มีโอกาสชิงชัยในเวทีออสการ์ คงเป็นเพราะต้นทุนวัตถุดิบ ทั้งตัวเนื้อเรื่องเองก็คงเป็นที่ถูกอกถูกใจของกรรมการออสการ์ บทภาพยนตร์ที่การันตีโดยพี่น้องโคเอ็น (No Country for Old Men) ทีมงานนักแสดงคุณภาพ โลเคชั่น คอสตูมและแมคอัพ สิ่งเหล่านี้ที่แองเจลิน่า โจลี่มีอยู่ในกำมือก็สามารถเนรมิตฉากสงครามให้สมจริงมาได้อย่างง่ายดาย\n\nแต่ทันทีที่ภาพยนตร์ออกฉายรอบสื่อ คะแนนจากนักวิจารณ์หลายสำนักตกฮวบฮาบ และหลุดโผไปอย่างน่าเสียดาย จากที่เราไปดูมา โจลี่ยังขาดประสบการณ์อีกมาก อาศัยหนังชั้นบรมครู/รุ่นพี่ เป็นแนวทางในการกำกับ จะว่างลอกก็ไม่เชิงเพียงแต่เราหาเอกลักษณ์ของโจลี่ไม่พบเลย (หรือว่าเอกลักษณ์ก็คือการไม่มีเอกลักษณ์?) เช่น ฉากในค่ายก็เรียกได้ว่ากอปปี้กันมาหลายซีนจาก The Bridge on the River Kwai (1957) ของเดวิด ลีน ทั้งฉากแนะนำผู้คุม ผู้คุมที่ถือไม้เรียว ฉากแสดงละครคลายเครียดในค่ายกักกัน ส่วนฉากในทะเลอ้อนวอนพระเจ้าท่ามกลางทะเลที่บ้าคลั่งก็ดันไปละม้ายคล้ายคลึงกับ Life of Pi (2012) ของอังลี่\n\nแถมซีนที่เน้นอารมณ์หนักๆ อย่าง ฉากที่ผู้คุมให้พระเอกแบกไม้ไว้ทั้งวัน และท้ายที่สุดผู้คุมก็ต้องพ่ายแพ้ให้กับความปรารถนาในการมีชีวิตของพระเอก ก็ถ่ายทอดออกมาได้เป็นที่น่าหัวร่อ\n\nประเด็นตอนท้ายที่โจลี่พยายามใส่เข้ามาในตอนท้ายก็คงเป็น “การให้อภัย” ซึ่งก็ย้อนแย้งกันกับรันนิ่งไทม์ที่กว่า 70 – 80 % นำเสนอความโหดร้ายของญี่ปุ่นต่อเมกา จะมีก็ไม่ถึง 5 นาทีที่เล่าถึงวีรกรรมของเมกาสร้างไว้กับญี่ปุ่น ผิดกับประเด็นแอนตี้ – วอร์ที่ถูกยัดลงไปในตอนจบ\nหากมองหนังในปีเดียวกันที่หยิบเอาสงครามมาเล่าใหม่ อย่าง The Grand Budapest Hotel ของเจ้าพ่อฮิปสเตอร์ เวส แอนเดอร์สัน ที่ถ่ายทอดบรรยากาศของความหรรษาครื้นเครงท่ามกลางเขม่าดินปืนได้อย่างแยบคาย และให้รสชาติแปลกใหม่กับฉองนี้ (แม้ว่ากลวิธีการดำเนินของเรื่องคล้ายกับ Amarcord (1973) ของเฟลินี่) ตรงข้ามกับ Unbroken ที่ถ่ายทอดออกมาได้ล้าสมัย ราวกับเราได้กลับไปนั่งในโรงหนังสมัยฮอลลิวูดยุคคลาสสิค\n\nการใช้ \"น้ำ\" เพื่อสื่อความหมายถึง การชำระล้าง ความสงบ หรือแม้กระทั่งพิธีศีลจุ่ม ก็ยังขาดพลัง เพราะขาดการปูพื้นฐานยังไม่ดีพอ (แอบเสียดายบทหนังของโคเอ็นมาก)\n\nในท้ายที่สุด หลายๆสิ่งหลายอย่างในหนังไม่เป็นเหตุเป็นผลสอดคล้องกัน ราวกับเจตนาของผู้ทำหนังไม่อาจบรรลุถึงเป้าหมายได้ นี่ถือเป็นสาเหตุหลัก ที่ทำให้หนังเรื่องนี้ไม่ต่างจากซากเมืองโตเกียวที่ถูกระเบิดทำลายราบเป็นหน้ากลอง\n\nปล. แต่ได้ดูหนังกับครอบครัว เรื่องไหนก็มีความสุขทั้งนั้น\n\nร่วมพูดคุยเกี่ยวกับภาพยนตร์ทางเฟสได้เลยน่ะครับ https://www.facebook.com/survival.king\n\nแก้ไขข้อความเมื่อ 22 กุมภาพันธ์ 2558 เวลา 21:52 น."}
