{"movie_name": "Nightcrawler (2014)", "text": "Nightcrawler / 2014, Dan Gilroy\n\nหลายวันก่อนผมเพิ่งอ่านบทความเกี่ยวกับวงการข่าวของสหรัฐอเมริกาที่เสพติดการทำข่าวตำรวจไล่ล่าผู้ร้ายบนท้องถนน แทบทุกสถานีลงทุนซื้อเฮลิคอปเตอร์เพื่อถ่ายทำฉากแอ็คชั่นในโลกแห่งความเป็นจริง รายงานสดกันอย่างเอาเป็นเอาตาย\n\nทั้งหมดเพื่อเรียกเรตติ้งคนดู - ตัวเลขที่เอาไว้เรียกเม็ดเงินโฆษณาให้เข้าสู่สถานี\n\nNightcrawler เล่าเรื่องของลู บลูม (เจค จิลเลนฮาล) อดีตเด็กตกงานที่อยู่ใต้อำนาจของเจ้าของกิจการ สมัครงานที่ไหนก็ไม่มีใครรับ ความทะเยอทะยานในตัวของลูเป็นตัวขับเคลื่อน 'ด้านมืด' ของเขาให้อยู่ในจุดสูงสุดเมื่อลูเริ่มเป็นนายตัวเองกับอาชีพช่างภาพข่าวอาชญากรรมอิสระ ตระเวนถ่ายภาพเหตุการณ์สยดสยองที่ต้องแข่งกับความเร็วเพื่อนำไปเสนอขายสถานีข่าว\n\nอาการเสพติดความรุนแรงและความรวดเร็วไปจนถึงการแข่งขันทำยอดเรตติ้งของทั้งลูและบรรณาธิการข่าวภาคดึกอย่างนีน่า (เรเน รุซโซ) ไม่เพียงแต่ทำให้เราเห็นความเลวร้ายของวงการวารสารศาสตร์และวิทยุโทรทัศน์ในปัจจุบัน แต่มันเป็นภาพสะท้อนความ 'ป่วยไข้' ของสังคมคนดูอย่างพวกเราที่เสพติดความรุนแรง เราอยากเห็นเลือด เราอยากเห็นภาพที่โหดร้าย เรา 'ดู' ภาพพวกนั้นไม่ใช่เพราะพวกเขาถ่ายมาให้ดู เรา 'ต้องการ' ดูมันจนตัวเลขเรตติ้งพุ่งสูงขึ้นเมื่อทีวีมีภาพเหล่านั้น และผู้ผลิตก็ตัดมันใส่จานเสิร์ฟเพื่อให้เราดูแล้วดูอีก โดยเราไม่รู้สึกเบื่อกับมันแม้แต่นิด\n\nเมื่อวันศุกร์ที่ผ่านมา รุ่นน้องปีสามในภาควิชาวารสารศาสตร์ของผมถามวิทยากรที่มาบรรยายว่าทำไมเดี๋ยวนี้ข่าวตามทีวีไร้คุณภาพ ไม่จรรโลงสังคมเหมือนที่เราเคยถูกสอนมา\n\nวิทยากรบอกว่า เราอยู่ในสังคมแบบนี้ สังคมที่ไม่ใช่โลกอุดมคติ อะไรดีๆ มันขายไม่ได้ในโลกความจริง เมื่อโลกนี้ไดรฟ์ตามความต้องการของคนดู ไม่วายเราก็ต้องไหลไปตามนั้น - เพื่อความอยู่รอด\n\nฟังดูน่าเศร้า แต่นั่นล่ะ นี่มันโลกแห่งความเป็นจริง หนังเรื่องนี้แม้จะสร้างขึ้นเพื่อให้เราตระหนักกับเรื่องนี้ (อย่างที่กำลังเขียนอยู่) แต่เมื่อมันจบลง มันก็กลายเป็นเพียงหนังทริลเลอร์น่าตื่นเต้นที่มีประเด็นแหลมคม พาให้เกิดการวิพากษ์สังคมในตอนนี้\n\nและอีกไม่กี่วัน เฮลิคอปเตอร์เหนือน่านฟ้าสหรัฐอเมริกาก็จะยังคงไล่ตามรถตำรวจต่อไปเหมือนอย่างเคย.\n\n(น่าเสียดายที่ภาพยนตร์เรื่องนี้ถูกจำกัดรอบฉายด้วยเหตุผลที่ไร้สาระบางประการ แต่มีคนบอกว่าถ้าพรุ่งนี้ออสการ์ตกเป็นของหนังเรื่องนี้ ไม่แน่ว่าอาจจะมีสิทธิ์ยืนโรงต่อ ยังไงก็รอดูกันต่อไปครับ)\n"}
