{"movie_name": "Birdman or (The Unexpected Virtue of Ignorance)", "text": "*** เปิดเผยเนื้อหาสำคัญ ***\n\nในเรื่องสั้น What We Talk About When We Talk About Love ของเรย์มอนด์ คาร์เวอร์ สองคู่สามีภรรยา คือ เมลกับเทอร์รี่ และ นิกกับลอร่า กำลังสนทนาแกล้มเหล้าเคล้าสุรา ค้นหานิยามของคำว่ารัก ในช่วงบ่ายของวัน\n\nเมลเป็นหมอโรคหัวใจ เขาถกเถียงกับเทอร์รี่ว่าความสัมพันธ์ระหว่างเธอกับเอ็ดดี้-สามีคนก่อน-ที่ทุบตีเธอนั้นสามารถเรียกว่าความรักได้หรือไม่ เมลเล่าเรื่องของตายายที่ประสบอุบัติเหตุ จนต่อมาคุณตาก็ใจสลายที่หันคอไปมองคุณยายไม่ได้ ก่อนจะตบท้ายด้วยการถามเพื่อนร่วมวงสนทนาว่า ‘เข้าใจใช่ไหมว่าฉันอยากจะบอกอะไร?’\n\nกล่าวโดยสรุป เรื่องสั้นที่ยกมานั้นแสดงซึ่งความล้มเหลวในการที่จะให้นิยามความรัก เมลไม่สามารถชี้ชัดได้ว่ารักคืออะไร บอกได้แค่รักคือสิ่งสมบูรณ์ในตัว แต่เมื่อต้องนิยาม เขาก็ต้องวกออกมาเล่าเรื่องราวต่าง ๆ นานาเสียยืดยาวแทน โดยที่เขาเองก็ไม่รู้ว่าผู้ร่วมวงสนทนาคนอื่นเข้าใจตรงกันหรือไม่ ในขณะที่เทอร์รี่ก็มองว่าการประทุษร้ายของเอ็ดดี้ทำลงไปเพราะรัก (เพราะเอ็ดดี้แกบอกว่าอย่างนั้น) และเมื่อเทอร์รี่หย่ากับเอ็ดดี้ เอ็ดดี้ก็กลับเป็นคนที่ฆ่าตัวตายเพราะรักอีก ส่วนนิกกับลอร่าแสดงออกซึ่งความรักด้วยการกุมมือกันอยู่ใต้โต๊ะอยู่เงียบ ๆ จนในที่สุด เมื่อดวงอาทิตย์ตกดิน ความมืดเข้าแทนที่แดดบ่าย สองคู่สามีภรรยาก็ไม่ได้นิยามรักที่ชัดเจนขึ้นแต่อย่างใด\n\nเรื่องสั้นที่ว่านี้เองที่ริกแกน ธอมสัน (ไมเคิล คีตัน) หมายมั่นว่าใช้เป็นปีก ไม่ใช่แค่เพื่อกลับมาโลดแล่นในวงการบันเทิงอีกครั้ง แต่เพื่อบินไปสู่สถานะความเป็นศิลปินที่แท้ของตน\n\nริกแกนโด่งดังมาจากบทบาท ‘มนุษย์นก’ ในหนังซูเปอร์ฮีโร่บล็อกบลัสเตอร์ จนเมื่อตระหนักว่าการการรับบทเช่นนี้ไม่สามารถเติมเต็มความเป็นศิลปินของตนได้ เขาก็โบกมือลาแฟรนไชส์ แต่นั่นเป็นเรื่องเมื่อราวยี่สิบปีที่แล้ว ปัจจุบันริกแกนตกอับ เมียทิ้ง ลูกหน่าย ซ้ำยังมีเงาร่างของมนุษย์นกคอยตามติด เป็นเหมือนภาพแทนความรุ่งโรจน์แต่กาลก่อนคอยหลอกหลอน เยาะเย้ย เหยียดหยัน ทุกการดิ้นรนเอาตัวรอด นั่นรวมถึงการพลิกบทบาทตัวเองมากำกับ เขียนบทดัดแปลง และร่วมแสดงละครเวทีจากเรื่องสั้นของคาร์เวอร์ ผู้ซึ่งเป็นแรงบันดาลใจให้ตนยึดอาชีพนักแสดง ละครเรื่องจึงเป็นโอกาสที่จะสร้างสรรค์งานศิลปะ เติมเต็มจิตวิญญาณศิลปิน กระนั้น ในสายตาลูกสาว เขากลับเป็นแค่คนตกยุค วิ่งไม่ทันโลก ริกแกนเหยียดบล็อกเกอร์ หยามทวิตเตอร์ หมกมุ่นอยู่กับตัวเอง ต่อสู้กับการถูกลืมเลือนเพื่อกลับมาเป็นคนสำคัญ โดยไม่ได้สนใจเลยว่าโลกเปลี่ยนไปแค่ไหน เพราะสิ่งที่ริกแกนกลัวที่สุดไม่ใช่ความตาย แต่เป็นความตายที่ไม่ถูกจดจำ\n\nด้วยเหตุนี้ ริกแกนผู้โหยหาความรัก แต่มักสับสนระหว่างความรักกับการชื่นชม จึงต้องมาทำความเข้าใจความรักจากเรื่องสั้นที่พูดถึงการให้นิยามความรัก\n\nนั่นคือการทับซ้อนของระดับความจริงของหนังกับละครซ้อนหนัง ใน Birdman or (The Unexpected Virtue of Ignorance) ผลงานล่าสุดของอาเลฆันโดร กอนซาเลซ อินาร์ริตู การพร่าเลือนระดับความจริงกับหนังยังรวมถึงการเลือกคีตันมารับบทมนุษย์นก เพราะตัวคีตันเองก็โด่งดังมาจากแฟรนไชส์มนุษย์ค้างคาว ก่อนที่จะหายหน้าหายตาไปจากวงการ นอกจากนี้ การที่อินาร์ริตูผู้มีเอกลักษณ์การทำหนังที่มืดหม่น จริงจัง เล่าเรื่องกระโดดไขว้ไปมา หันมาทำหนังตลกร้าย อุดมไปด้วยมุกตลกและบทพูดแสบ ๆ คัน ๆ เล่าเรื่องรวดเดียวตามลำดับเวลาด้วยลองเทคยาวเหยียดตั้งแต่ต้นจนจบ ก็ดูจะเป็นการพลิกคาแร็คเตอร์ครั้งสำคัญพอ ๆ กับการพลิกบทบาทของตัวละครริกแกนในเรื่อง ดังนั้น ชื่อเรื่องรองของหนังที่ว่า The Unexpected Virtue of Ignorance (หรือ ‘ความงามในความเขลา’) ซึ่งบรรยายถึงการที่จู่ ๆ ตัวละครริกแกนก็ลุกขึ้นมาทำละครเวที ก็ดูจะซ้อนทับกับการที่ตัวอินาร์ริตูเองหันมาทำหนังฟอร์มแบบนี้ด้วยอีกทางหนึ่ง\n\nการที่หนังเลือกใช้เทคนิคลองเทค ทำเสมือนว่าถ่ายเทคเดียวยาวเหยียดจนจบก็เป็นการเล่นสนุกที่น่าสนใจ แต่น่าสนใจในที่นี้ไม่ใช่ด้วยเทคนิค (เพราะเคยมีคนทำมาแล้ว) แต่น่าสนใจในแง่ที่ว่า เหตุการณ์ในเรื่อง (ตั้งแต่เริ่มจนกระทั่งจบการแสดงรอบปฐมทัศน์ที่มีการตัดมอนทาจให้เห็นกันชัด ๆ) กินเวลาอย่างน้อยก็ห้าวัน ไม่ใช่ราวสองชั่วโมงตามความยาวหนัง ถ้าแกล้งทำเป็นไม่เห็นรอยตะเข็บตัดต่อย่นเวลาและสถานที่เสีย ก็เหมือนกับว่าเราอยู่ในมิติพิศวง อยู่ในโลกความจริงที่ถูกบิดเบือน โลกที่เวลาไหลไม่คงที่และทิศทางบนโลกนี้ไม่แน่นอน ช่วงรอยต่อระหว่างฉากการระเบิดอารมณ์ของลูกสาวกับฉากการแสดงพรีวิวรอบที่สองเป็นตัวอย่างหนึ่งของการบิดเบือนเวลาและสถานที่ในหนัง (เวลาเปลี่ยนจากคืนพรีวิวรอบแรกเป็นคืนพรีวิวรอบที่สองเพียงแค่ชั่วหนึ่งการแพนกล้อง และทางที่ริกแกนเดินเข้ามาจากนอกโรงละครเมื่อเดินย้อนออกมาอีกทีก็กลายเป็นเวทีแสดงใต้แสงฟ้าสลัวไปเสียแล้ว)\n\nการเล่นสนุกกับระดับความจริงอีกอย่างหนึ่งคือการปรากฎตัวของมือกลองแจ๊ส ที่มาจัดระเบียบการรับรู้ของดนตรีประกอบเสียใหม่ ด้วยความคุ้นชิน ดนตรีประกอบคืออภิสิทธิ์ที่มีเพียงผู้ชมเท่านั้นที่ได้ยินได้ฟัง รับรู้ถึงการมีอยู่ของท่วงทำนองนั้น ทว่าจู่ ๆ มือกลองผู้บรรเลงเพลงประกอบก็ปรากฎตัวขึ้นมาในหนัง บางครั้งริกแกนก็เดินผ่านไปเฉย ๆ บางครั้งก็มีริกแกนเพียงคนเดียวที่สนใจเขา (ตอนอยู่หน้าโรงละคร ถึงกับโยนเศษเหรียญให้) ดังนั้นเสียงกลองที่ได้ยินมาตลอดจึงไม่ใช่สิทธิพิเศษเฉพาะสำหรับผู้ชมอีกต่อไป แต่เป็นเสียงที่อยู่ในมิติการรับรู้-รวมถึงกระตุ้นอารมณ์-ของตัวริกแกนเองด้วย ใช่หรือไม่\n\nในแง่ความจริงลวงของเรื่องราว หนังแบ่งแย่งให้เห็นชัดเจน การที่ริกแกนใช้พลังจิตพังข้าวของในห้องแต่งตัวก็เป็นเพียงการใช้มือเปล่าหยิบนั่นฟาดนี่ในสายตาเพื่อน หรือการโบยบินของมนุษย์นกที่ถูกเฉลยอย่างเจ็บแสบด้วยการให้คนขับรถแท็กซี่วิ่งตามมาทวงค่าโดยสาร\n\nการหมกมุ่นที่จะคืนวงการนำพาริกแกนให้ตกอยู่ในสภาวการณ์ที่กลับไม่ได้ไปไม่ถึง แม้นว่ามนุษย์นกจะคอยกระซิบกระซาบบอกให้เขากลับไปสู่หนทางที่ควรจะเป็น กลับสู่การเป็นดาราในหนังบล็อกบลัสเตอร์ แต่ริกแกนก็ตระหนักดีว่าตนเองแก่เกินกว่าจะกลับไปใส่ชุดมนุษย์นกแล้ว ไอ้ครั้นจะมาทำละครก็ถูกนักแสดงร่วมแย่งชิงความโดดเด่นไปเสียหมด ในสายตาของสื่อ เขากลายเป็นแค่อดีตมนุษย์นกที่หวังจะมาวางไข่ไว้ในบอร์ดเวย์อย่างฉาบฉวย เหมือนอิคารัสที่หยิ่งผยองในปีกขี้ผึ้ง ละทิ้งผืนแผ่นดินของเกาะที่วัดคุณค่ากันจากตัวเลขรายได้สุดสัปดาห์ กระพือปีกขึ้นสู่สรวงสวรรค์แห่งศิลปะอันจริงแท้ สุดท้ายก็เผาไหม้ร่วงหล่นจมน้ำตายในท้ายที่สุด\n\nอันที่จริง ริกแกนก็ไม่ถึงกับจมน้ำตายทันทีทันใดแบบอิคารัส ทว่าการบินสูงเกินไปได้ขับเขาเข้าสู่จุดที่ต้องแลกทุกสิ่งที่เขามีกับละครรอบปฐมทัศน์ พิสูจน์ตัวเองต่อดวงอาทิตย์แห่งหน้าศิลปะวัฒนธรรมของนิวยอร์กไทมส์ที่ถือสิทธิ์ขาดชี้เป็นชี้ตายละครเวทีใด ๆ ด้วยบทความยาวห้าร้อยคำ\n\n“ฉันไม่มีตัวตน ฉันไม่ได้อยู่ตรงนี้ด้วยซ้ำ” คือประโยคสุดท้ายที่ริกแกน (ในบทเอ็ดดี้) พูดออกมาก่อนจะยกปืนขึ้นจ่อยิงศีรษะตัวเอง ริกแกนดำดิ่งจมลึกลงสู่ก้นบึ้งของจิตใจตัวละคร เขาเลือนเส้นแบ่งความจริงลวงของละครกับหนังที่ตัวมันซ้อนอยู่ กลายเป็นเอ็ดดี้ไปทั้งตัวในตอนนั้น\n\nสุดท้าย ริกแกนรอดชีวิตจากความพยายามที่จะทำอัตวินิบาตกรรมบนเวที เขาถูกยกย่องว่าเป็นผู้ยกระดับวงการละครเวทีอเมริกันด้วยรูปแบบซูเปอร์เรียลลิสม์ ละครเวทีที่เขาทำโดยไม่มีความรู้ในศาสตร์ด้านนี้ถูกยกย่องด้วยบทวิจารณ์ที่จั่วหัวไว้ว่าเป็น ‘ความงามในความเขลา’ ริกแกนกลายเป็นศิลปินที่ใครต่อใครต่างมาจุดเทียนภาวนาให้ปลอดภัย เป็นตำนานมีชีวิต ภรรยาและลูกสาวกลับมาคืนดี กลายเป็นคนที่สื่ออยากเข้าหา กลายเป็นนักแสดงที่คนทั้งประเทศเทใจให้ น่าขันที่ทั้งหมดทั้งมวลนี้เกิดจากการ ‘แสดงพลาด’ ของเขาเองที่ทำให้ลูกตะกั่วไม่ระเบิดสมองแต่เพียงแค่สอยจมูกไปเท่านั้น น่าสงสัยว่าริกแกนจะรู้ยินดียินร้ายกับการแสดงพลาดที่ไม่เป็นมืออาชีพของตนครั้งนี้\n\nอย่างไรก็ตาม การกลับคืนสู่วงการของริกแกนถือเป็นผลสำเร็จ หุ้นส่วนเขาวางแผนจะเปิดการแสดงละครที่ลอนดอน ปารีส และที่อื่น ๆ แต่ริกแกนก็รู้ดีแก่ใจว่าการหยิบปืนมายิงจ่อหัวตัวเองซ้ำ ๆ จะพาไปสู่สิ่งใด ตอนนี้ทุกคนจดจำเขา ไม่ต่างอะไรกับเมื่อครั้งที่เล่นหนังซูเปอร์ฮีโร่ครั้งแรก นานวันเข้าทุกคนก็จะพากันลืมเลือนว่าริกแกน ธอมสันคือใคร ผู้คนจดจำเขาว่าเป็นคนที่สวมชุดมนุษย์นก จดจำว่าเขาเป็นคนที่หยิบปืนมายิงจ่อหัวตัวเองบนเวที แต่ไม่ได้จดจำริกแกน ธอมสันในฐานะนักแสดง อาจไม่ใช่ในฐานะมนุษย์ด้วยซ้ำ เขากลายเป็นเพียงร่างทรงของบางสิ่ง ของซูเปอร์ฮีโร่ ของรอยเลือดบนเวทีที่ดึงดูดใจ กลายเป็นสินค้าขายคล่อง แล้วเมื่อถึงตอนนั้น เขาก็จะไม่ใช่ศิลปินในสายตามวลชน กลายเป็นคนที่ถูกมองผ่าน กลายเป็นคนที่ถูกละเลย เป็นเพียงชื่อเล็ก ๆ ชื่อหนึ่งที่ถูกชื่อคนอื่นที่ดังกว่าแต่บังเอิญมาตายวันเดียวกันดึงดูดความสนใจไป เช่นนั้นแล้ว จะ ‘มนุษย์นก’ หรือจะ ‘ความงามในความเขลา’ มันต่างกันตรงไหน\n\nคำถามเดียวของริกแกนในตอนนี้จึงเป็น เวลาแห่งการตายเพื่อให้จำน่ะมาถึงแล้วหรือยัง?\n\n\n\n\n\nแก้ไขข้อความเมื่อ 23 กุมภาพันธ์ 2558 เวลา 23:18 น."}
