{"movie_name": "The making of harry potter", "text": "เพิ่งรีวิวเป็นกระทู้แรก ถ้าผิดพลาดประการใดขออภัยด้วยนะคะ แต่สถานที่มันสวยมากจริงๆจนอยากจะแบ่งปัน\n*เพิ่มเติม* กระทู้นี้จะมีรูปค่อนข้างเยอะ อาจจะโหลดนานหน่อยนะคะ เพราะอยากให้เพื่อนๆได้เห็นบรรยากาศเหมือนได้ไปด้วย\n\nThe Making of Harry Potter คือ โรงถ่ายขนาดใหญ่ของสตูดิโอวอร์เนอร์ หนึ่งในสถานที่ถ่ายทำภาพยนตร์ชุด Harry Potter ทั้ง 8 ภาค ซึ่งตั้งอยู่ที่ Watford นอกเมืองลอนดอนนะคะ ใช้เวลาเดินทางประมาณ 1 ชั่วโมง 30 นาที\n\nก่อนไป\nต้องจองตั๋วก่อนนะคะ เพราะว่าค่อนข้างเต็มตลอด สามารถเข้าไปจองตั๋วออนไลน์ได้ที่ http://www.wbstudiotour.co.uk/your-visit/ticket-information#ticket-information-1 โดยตั๋วมีหลายราคาดังนี้\n\nผู้ใหญ่ (16+)                   £33.00\nเด็ก (5-15)                    £25.50\nเด็กต่ำกว่า 4 ขวบ              เข้าฟรี\nครอบครัว (ผู้ใหญ่ 2 เด็ก 2 หรือ ผู้ใหญ่ 1 เด็ก 3)    £101.00\n\nหรือจะมาเป็นแพ็คเกจของทางสตูดิโอ ราคา รวม £35.45 รวม ตั๋วผู้ใหญ่ 1 ใบ, ดิจิตอล ไกด์ และหนังสือที่ระลึก หน้าตาแบบนี้ค่ะ\n\n\nตั๋วของที่นี่จะไม่เหมือนที่อื่นที่สามารถเข้าเมื่อไหร่ก็ได้ ตั๋วที่นี่จะเป็นรอบเวลาเช่น 8.30, 9.30 คือ ถ้าคุณพลาดรอบเวลาของคุณ ไม่สามารถจะใช้ตั๋วนี้ในรอบเวลาอื่นได้นะคะ และควรไปถึงที่สตูดิโอก่อนเวลาประมาณ 20 นาทีค่ะ\n\nตั๋วหน้าตาแบบนี้ค่ะ มีหลายลาย\n\n\nการเดินทาง\nสำหรับผู้ที่ไม่ได้ซื้อทัวร์ วิธีไปง่ายสุดคือนั่งรถไฟไปลงที่ Watford Junction สามารถนั่งได้จากทั้งทาง London Euston และ Birmingham New Street\nเมื่อมาถึง Watford Junction หลังจากนั้นต่อรถ shuttle bus หน้าตาแบบนี้ เพื่อไปสตูดิโอ อีกประมาณ 15 นาที\n\n\n\nอยากให้เพื่อเวลาการเดินทางพอสมควรเพราะค่อนข้างไกล ถ้าเดินทางจากลอนดอน อย่างน้อยเผื่อไว้ 2 ชั่วโมงครึ่งก่อนเวลาในบัตรนะคะ\nเพราะตอน จขกท. ไป แล้วขึ้นรถไฟไปลงสถานีผิด ได้รอบ 8.30 แต่แปดโมงแล้วยังอยู่สถานีรถไฟอยู่เลย ถ้าไม่ได้บริการ Taxi มีหวังมาฟรีแหงๆ\n\nข้อมูลเพิ่มเติมสำหรับการเดินทางรูปแบบอื่น http://www.wbstudiotour.co.uk/your-visit/getting-here#where-are-we\nส่วนใครเป็นขาหลงทาง หรือลูกเด็กเล็กแดงเยอะ สามารถซื้อทัวร์นั่งรถบัสมาจากลอนดอนได้เลยค่ะ วิธีนี้อาจจะสะดวกกว่า\n\nพร้อมแล้ว ออกเดินทางกันเลยค่ะ\n\nแก้ไขข้อความเมื่อ 24 กุมภาพันธ์ 2558 เวลา 22:37 น."}
