{"movie_name": "รีวิวหนังเรื่อง The World of Kanako", "text": "ให้ 8/10 ถูกดัดแปลงจากนิยายสืบสวนสอบสวนเรื่อง Hateshinaki Kawaki ของนักเขียน Akio Fukamachi ซึ่งผู้กำกับที่นำมาทำเป็นหนังเรื่องนี้คือ เท็ตสึยะ นากาชิมะ จาก Memories of Matsuko และ Confessions โดยครั้งนี้เค้าก็ยังไม่ทิ้งลายของการเสียดสีสังคม ตลกร้าย และความรุนแรงไป ด้วยฉาก และ บท ทำให้หนังติดเรทไปโดยปริยาย\n\nเรื่องว่าด้วย ฟูจิชิมะ (Koji Yakusho) อดีตตำรวจที่มีชีวิตไม่เอาไหน ได้รับสายจากอดีตภรรยาว่า คานาโกะ (Nana Komatsu) ลูกสาวสุดสวยดาวโรงเรียน ที่ใครเห็นอันต้องเป็นอันตกหลุมรักหายไปจากบ้าน จึงทำให้ฟูจิชิมะต้องออกตามหาเบาะแสต่างๆ เมื่อยิ่งตามหาลูกสาวมากเท่าไหร่ ฟูจิชิมะ ยิ่งรับรู้ได้ว่า คานาโกะลูกสาวของตนนั้นไม่ต่างอะไรไปจากปีศาจร้ายบนโลกมนุษย์ดีๆนี่เอง\n\nThe World of Kanako มีการตัดฉากที่ไว ตัวเนื้อเรื่องโดยหลักๆมี 2 เส้น คือ เส้นระหว่าง ฟูจิชิมะ และ คานาโกะ ซึ่งตัดสลับกันได้ลงตัว และทั้ง 2 เส้นต่างมีจุดพีค ให้เราอยากดูต่อไปเรื่อยๆ เพลงประกอบเรียกว่าเด็ด เรียกว่าโดน มาถูกจังหวะตลอด เพลงเพราะ ทำให้หนัง smooth ขึ้นเยอะและ บันเทิง\n\nภาพอยู่ในระดับที่สวยงาม โทนสีสวยขัดแย้งกับความรุนแรง เรียกได้ว่าคราฟกันได้สวยจริงๆ มีทั้งanimation และ ภาพนิ่ง แทรกเข้ามาเพื่อเสริมอารมณ์ และ ความคิดของตัวละคร แบบเก็บรายละเอียดได้ดีเลย ติดแต่ฉากเปิด ที่มีเครดิตขึ้นนั้นเรียกได้ว่าคือความวิบัติที่หนักที่สุดของเรื่องนี้เพราะ มันฉุดเกรดของหนังดิ่งลงชนิดที่ว่าแอบอุทานในใจว่า นี้มันบ้าอะไรฟระเนี่ย เชื่อว่าถ้าหลายคนได้รับชม อาจจะคิดแบบนี้เหมือนกัน\n\nโดยส่วนตัวเป็นคนไม่ค่อยชอบหนังญี่ปุ่นเท่าไหร่ แต่พอดู The World of Kanako ไปได้สักพักกลับคิดว่าเนื้อเรื่องมันค่อนข้างเด็ดทีเดียว น่าติดตามจนปฏิเสธไม่ได้ ตัวผู้กำกับ เท็ตสึยะ นากาชิมะ ให้ความสำคัญมากในเรื่องของความสัมพันธ์ภายในครอบครัวกับความความรุนแรง ที่ส่งผลต่อไปยังสังคมภายนอก โดยให้ คานาโกะเป็นตัวแทนของประเทศญี่ปุ่น ที่ภายนอกรูปลักษณ์สวยงาม แต่ภายในนั้นกลับเน่าเฟะเหมือนสภาพสังคมที่เปี่ยมไปด้วย อบายมุข ยาเสพติด กาม มาเฟีย และการพนัน\n\nถ้าสังเกตดีๆ จะเห็นว่าในหนังเรื่องนี้ไม่มีตัวละครตัวไหนเลยที่เป็นคนดีอย่างแท้จริง นอกจากเด็กตัวเล็กๆที่ยังบริสุทธิ์เหมือนผ้าขาว นอกจากนั้นหนังยังเปรียบตัวคานาโกะว่าเป็นเหมือน Alice in Wonderland เด็กน้อยที่ร่วงหล่นไปสู่หลุมอีกโลก จนยากที่จะหาทางกลับมาเป็นคานาโกะคนเดิม\n\nต้องบอกเลยว่าเรื่องนี้ฟินตัวละครหลายตัวมาก เพราะ casting มาได้หน้าตาดี และมีเสนห์สุดโดยเฉพาะคานาโกะ เรียกได้ว่าดักจับทุกกลุ่มเป้าหมายทุกเพศ ทุกวัย จริงๆ\n\nระหว่างดู The World of Kanako ตัวละครหลักอย่าง ฟูจิชิมะ ก็ทำให้แอบนึกถึงหนังเรื่อง Old Boy ขึ้นมาทันทีเพราะบุคลิก และความสมบุกสมบัน เนื้อตัวเลอะเทอะเปรอะเลือด เถื่อนไม่สนใจสังคม แถมยังมีฉากจบที่เป็นฉากหิมะเหมือนกัน\n\nThe World of Kanako เป็นหนังที่สนุก ตลกร้าย ดิบมากแต่โดนใจ และที่แน่ๆคือมันไม่เหมาะสำหรับเด็ก และสตีมีครรภ์เอามากๆหรือพูดง่ายๆก็คือ ถ้าโลกสวยก็ไม่ต้องมาแตะหนังเรื่องนี้เลยค่ะ\n\nเข้าฉายวันที่ 26 กุมภาพันธ์ เฉพาะโรง exclusive SF และ House RCA เท่านั้นค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n"}
