{"movie_name": "ภาพยนต์ fifty shades of gray", "text": "1 หนังสือ\n1.1 แนวโครงเรื่อง\nมีบางอย่างที่คล้ายๆ Twilight เช่น Ana มีวิถีในการเติบโตที่คล้ายๆ กับ Bella ใน Twilight ซึ่งคงเป็นเพราะผู้แต่งได้แรงขับมาจาก Twilight ตอนอ่านแรกๆๆ การที่ Ana ไม่ได้มีครอบครัวพร้อม ไม่รวย ทำงาน อันนี้ดิฉันยังไม่คิดว่าคล้าย Bella แต่ตอนที่ Ana ไปบ้านแม่มีความรู้สึกว่าเค้าโครงมันคล้ายๆ กันถึงแม้ Ana จะไม่ได้อยู่กับพ่อแท้ก็ตาม\n1.2 เนื้อหาหลัก\n    เมื่อมองข้ามข้อ 1 ไปเอาใจความหลักที่ผู้แต่งจะสื่อถึงคนอ่าน ดิฉันคิดว่าเป็นนิยาย erotic ที่อ่านแล้วได้ความรู้สึกรักได้เช่นกันค่ะ  รู้สึกจี๊ดๆๆ กับความรู้สึกของ Grey ที่มีต่อ Ana แต่พยายามปฎิเสธความรู้สึกนั้น รู้สึกความเศร้าของ Ana บางช่วงที่รู้สึกน้อยใจหรือเสียใจกับพระเอก เป็นหนังสือแนวรัก Erotic ที่ภาษาไม่ได้หยาบมากมาย (Dirty) แต่ดูสวยงามค่ะ (แต่ถ้าให้เลือกดิฉันชอบ Twilight มากกว่ามันอ่านแล้วไม่สามารถวางได้เลย ขณะที่ 50 Shades of Grey มันอ่านแล้วบางครั้งมันรู้สึกเบื่อบ้าง)\n1.3 ตัวละคร  \n    - Christian อ่านแล้วรู้สึกรักนะค่ะ หากในชีวิตจริงมีผู้ชายเช่นคนนี้ ดิฉันก็ชอบนะ (แต่รสนิยมท่านอันนี้ขอไม่ชอบค่ะ แหะๆๆ) คือพระเอกดูนิ่งๆ มีความเป็นผู้นำ อบอุ่น ใส่ใจ ละเอียด ถึงในหนังสือจะบอกว่า เขาไม่ใช่พวกโรเมนติกอ่ะนะ อาจเพราะ Grey เป็น CEO อ่ะนะ เขาจึงมีบุคคลิกของการต้องควบคุม สั่งการ ละเอียด เด็ดขาด นอกจากนั้นดิฉันคิดว่า Mr. Grey เป็นผู้ชายที่กวน Teen มากค่ะ\n    - Ana จะมีบุคคลิกแบบเด็กๆๆ ไม่ค่อยทันพระเอก ติดซื่อๆๆ นิดๆๆ นะค่ะ ดื้อนิดๆๆ ใจอ่อนเพราะเถียงไปอย่างไรสุดท้ายก็เข้าทางพระเอกและทำตามทุกทีไป อาจเพราะแคร์พระเอกมากด้วย\n1.4 ความรู้สึกหลังอ่าน\n    ดิฉันยังรู้สึกว่านิยายรักเรื่องนี้ยังไม่อาจเทียบ Twilight ได้ ดิฉันยังคงชอบ Twilight มากกว่า แต่ 50 Shades of Grey เองก็มีเสน่ห์ที่เย้ายวนให้น่าติดตามอ่านเพื่อดูพัฒนาการความรักของคนสองคนที่มีรสนิยมทางเพศที่ไม่เหมือนกันและพยายามปรับจูนเข้าหากันจนไปกันได้ แนวนิยายรักที่สื่อถึงคนสองคนที่มีปฎิสัมพันธ์กันในหลายๆ รูปแบบจนไปด้วยกันได้ค่ะ\n2 ภาพยนต์\n2.1 ตัวแสดง\n    - Ana ดิฉันคิดว่า Dakota ก็ดูโอเคแต่รู้สึกยังปล่อยออกมาไม่เต็มที่ อีกอย่างเธอผอมนะ แบบพอถอดเสื้อผ้าออกหมดเนียะ เห็นซี่โคร่งชัดมากมันเลยดูไม่ Sexy เลยค่ะ หน้าอกเธอเล็กนะค่ะ มันควรเท่าผ่ามือ Mr. Grey เหมือนที่ Grey บอกตอนโชะเดะกันตอนช่วงแรกๆๆ ที่ Grey บอกว่า แหม่เหมาะมือผมเลยไรงี้ (ฮิๆๆ พิมพ์ไปแล้วเขิลค่ะ ฮิๆๆๆ )\n    - Mr. Grey ดิฉันคิดว่า คุณ Dornan ดูมีเสน่ห์ค่ะแต่ยังสื่อว่าลุ่มหลง Ana ได้ไม่มากเท่าไหรนะค่ะ บางครั้งดูแล้วดิฉันรู้สึกว่ามันยังไม่ค่อยเหมือนในตัวละครในหนังสือค่ะ แต่โดยรวมพระเอกก็ดูน่ารักดีค่ะ\n2.2 เนื้อเรื่อง\n     มีคนเคยบอกว่า อ่านหนังสืออย่าไปดูหนัง ดิฉันเห็นด้วยค่ะเพราะมันมีหลายฉากที่ในภาพยนต์เปลี่ยนจากหนังสือไปนะค่ะ มันเลยไม่ตรงประเด็นที่หนังสือต้องการสื่อ ถามว่าเพี้ยนมากไหม ก็ไม่มากแต่ถ้ามันจะเหมือนในหนังสือเลยมันคงดูดีกว่า การเล่าเรื่องกระชับมาก จริงๆ ถ้าทำได้แบบ Twilight จะดูสวยงามกว่านี้เพราะ Twilight ที่เป็นภาพยนต์กับ หนังสือค่อนข้างไปด้วยกันได้ค่ะ คืออ่านหนังสือแล้วไปดูหนังโครงหลัก ฉากหลักไม่เปลี่ยนไปดูไม่เสียอารมณ์นะค่ะ\n2.3 เพลง\n    ดิฉันชอบค่ะ เพลงประกอบเพราะค่ะเข้ากันดีกับช่วงการดำเนินเรื่องค่ะ\n\nสรุป Fifty Shades of Grey ในรูปภาพยนต์ดิฉันคิดว่าไม่ได้โป๊อะไรมาก เพราะทั้งเรื่องก็เห็นแค่รูปร่างด้านข้างของ Dakota กับนมของเธอ การเห็นแค่หน้าอกเธอดิฉันมองว่าธรรมดาเพราะในต่างจังหวัดตอนเย็นๆๆ ก็สามารถเห็น คุณยายนั่งถอดเสื้อเห็นนมบ่อยๆๆคะ และดิฉันคิดว่าเป็นหนังรักชวนติดตามเรื่องหนึ่งแต่ในความรู้สึกดิฉัน เรื่องนี้ไม่สามารถเทียบ twilight ได้ค่ะ\n\nแก้ไขข้อความเมื่อ 27 กุมภาพันธ์ 2558 เวลา 02:00 น."}
