{"movie_name": "The World of Kanako", "text": "Review\nThe World of Kanako\nBy Bigtum\n\n\n: สายเลือดปิศาจที่มิอาจสลัดมันพ้น\n\n\nความใสซื่อบริสุทธิ์ดุจสำลีขาวของเธอทำให้ผมตกหลุมรัก คานาโกะต่างจากเด็กสาวทั่วไป ผมอยากทำความเข้าใจ และได้สัมผัสกับโลกของเธอ แต่ทว่า...\n\nฉันฝันอยากสร้างครอบครัวที่อบอุ่น มีภรรยาที่แสนดี มีลูกสาวสุดน่ารัก ทุกครั้งที่กลับจากทำงาน รอยยิ้มที่รอต้อนรับจะช่วยประโลมปลอบให้หายเหน็ดเหนื่อย แต่มัน...\n\nหากมองในมุมกว้าง หนังเรื่องนี้เปรียบดั่งผลึกสะท้อนของสถาบันครอบครัวที่แหลกเหลว จุดเริ่มต้นจากที่บ้านลุกลามไปยังโรงเรียน สังคม คนรอบข้าง ปัญหาการกลั่นแกล้งยังคงถูกหยิบเอามาเล่นแบบที่เห็นกันใน Confessions แต่คราวนี้ไม่มีการยั้งมือ ภาพความรุนแรงถูกนำเสนออย่างเต็มที่ ทั้งเหล้า ยา ปาร์ตี้ ขายตัว และการข้องแวะกับแก๊งยากูซ่า แน่นอนว่าฟอนเฟะกันตั้งแต่ระดับล่างยันระดับใหญ่ ตำแหน่งหน้าที่การงานดี ฉากหน้าหรู แต่เบื้องหลังเลวทราม\n\nหากมองในมุมที่แคบลงมา หนังเรื่องนี้เสมือนกำลังขายความเฮี้ยนของพฤติกรรมตัวละคร ด้วยการเอามาละเลงเล่นอย่างสนุก อารมณ์แบบเดียวกับการอ่านการ์ตูน ที่มักจะมีตัวละครบ้าๆแบบนี้ หนังเล่นกันตั้งแต่เครดิตเปิด เหมือนจะเป็นนัยบอกคนดูว่า กูเอาแล้วนะ ต่อจากนี้ขอให้สุขสันต์กับความบ้าที่จะประเคนใส่เอ็งอย่างเต็มที่ ซึ่งหนังก็ไม่ปราณี รัวการตัดต่อใส่คนดูด้วยการสลับเหตุการณ์ สลับคน พร้อมมุมกล้องอันชวนเย้ายวนสุดๆ\n\nเริ่มต้นจาก ฟูจิชิมะ พ่อที่เป็นอดีตตำรวจออกตามหา คานาโกะ ลูกสาวที่หายตัวไปอย่างลึกลับ ซึ่งจุดนี้คนดูจะได้ทำความรู้จักกับ คานาโกะ ผ่านเบาะเเสคำบอกเล่าจากเด็กสาวที่อยู่โรงเรียนเดียวกัน พร้อมกับเด็กหนุ่มที่แอบชอบคานาโกะ เด็กใสๆที่ดูไม่น่าจะมีพิษภัยอะไร เป็นขวัญใจของเพื่อนๆ กลับมีอะไรที่ซ่อนอยู่ในใจมากมายเต็มไปหมดยิ่ง ล้วงลึกยิ่งเผยให้เห็นตัวตนอีกด้าน ทุกครั้งที่ด้านมืดของคานาโกะค่อยๆเผยแย้มออกทีละนิด สิ่งมีชีวิตที่ 'มนุษย์' รอบข้างเธอเป็นอันต้องเหวอะหวะอยู่เสมอ\n\nบางทีนี่อาจเป็นการคืนกำไรด้วยเลือดที่ข้นคลั่ก ทะลักไปจนถึงเส้นเลือดใหญ่ เมื่อโพลงเปิดกว้าง บาดแผลอันฉกรรจ์อัดแน่นไปด้วยรอยยิ้มแห่งความชั่วร้าย ในเรื่องแทบไม่มีตัวละครไหนที่ดูเป็นคนดีเลย ช่วงเวลาที่ใช้ชีวิตกันอย่างปกติสุขยิ่งไม่ต้องพูดถึง โมโห เกรี้ยวกราด มีเรื่องมีราวไปจนถึงขั้นลงไม้ลงมือใส่กันอยู่ตลอดเวลา จิตใจที่บิดเบี้ยวของคนถูกตีความได้อย่างวิปริต แทนค่าด้วยภาพความรุนแรงที่เสิร์ฟด้วยชุดคอมโบเซ็ทมาอย่างต่อเนื่อง ผลคือบางคนถึงกับผงะ เอามือปิดตากันแทบไม่ทัน\n\nนี่จึงเป็นหนังที่ไม่ได้เหมาะสำหรับทุกคน เพราะมันทั้งซุกซนทั้งนองเลือดเต็มตา เต็มอรรถรสทางอารมณ์ (โหด) แม้จะมีมุมสวยฟรุ้งฟริ้งใส่มาบ้างพอเป็นพิธี แต่มันก็ดูเหมือนจะเย้ยหยันด้วยการจิกกัดสังคม ครอบครัว โรงเรียน ครู หมอ ตำรวจ มากกว่า การเอาคืนเป็นวิธีการเฉพาะตัวของแต่ละคน บางคนลุยดะเดินหน้าเข้าไปปะทะแบบตรงๆ บางคนก็คิดแผนชั่วร้ายอันต่ำตมขึ้นมา ขณะที่ใครบางคนเน้นการทำลายล้างด้วยสงครามทางจิตวิทยา โดยไม่ต้องเปลืองเเรงตัวเอง นี่เป็นหนังที่อุดมไปด้วยการทำลายล้างด้วยวิธีสารพัด\n\nพูดถึงด้านการแสดงบ้าง ถ้าฝั่งเกาหลีมี ชอยมินชิก ขาโหดเจ้าประจำ งั้นฝั่งญี่ปุ่นขอเเนะนำ โคจิ ยากุโช คนนี้เลย การแสดงในเรื่องนี้ของเค้านับว่าบ้าพลังสุดๆ เล่นได้กักขฬะจนต้องยกนิ้วให้ ถ้าจับสองคนนี้มาเจอกัน คงได้เป็น 'ถ่อยปะทะเถื่อน' สงสัยคงจะมันส์พิลึกน่าดู ขณะที่น้อง นานะ โคมัตสึ ในบทคานาโกะ คือความดีงามประจำเรื่อง ความสะใจทั้งหลายทั้งปวงต้องยกเครดิตให้แก่เธอ นั่นจึงเป็นที่มาของชื่อไทย 'นางฟ้าอเวจี' ที่ตั้งได้อย่างเหมาะสมที่สุด\n\nระดับคะเเนน \"B-\"\n\n\n\n\nติดตามความเห็นหลังชม และรีวิวภาพยนตร์เพิ่มเติมได้ที่\nhttps://www.facebook.com/LikeFlickTH\n"}
