{"movie_name": "Birdman or (The Unexpected Virtue of Ignorance)", "text": "น่าดีใจสำหรับ Birdman ที่คว้ารางวัลภาพยนตร์ยอดเยี่ยมเวทีออสการ์ครั้งที่ 87 มาได้ โดยส่วนตัวแล้วไม่ได้เชียร์เรื่องนี้ เพราะเพิ่งได้ดูหลังจากคว้ารางวัลมาแล้ว แต่ก็เห็นว่าโค้งสุดท้ายก่อนการประกาศรางวัลออสการ์ กระแสดีขึ้นเรื่อยๆ จนนักวิจารณ์หลายสำนักเปลี่ยนใจมาให้คะแนน Birdman กันมากขึ้น ทั้งที่ก่อนหน้านี้เทใจให้กับ Boyhood กันแทบทุกสำนัก ซึ่งถ้าจะให้เปรียบเทียบผลงานสองเรื่องกันตรงๆ ว่าเรื่องไหนดีกว่ากันก็ไม่ง่ายนัก เพราะรูปแบบการนำเสนอของทั้งสองเรื่องต่างกันเหลือเกิน Birdman กำหนดโครงเรื่องตายตัวแบบเป๊ะๆ ในขณะที่ Boyhood อาศัยเวลาพาให้โครงเรื่องดำเนินไป ดังนั้นองค์ประกอบหลายอย่างจึงแตกต่างกัน\n\nBirdman โดดเด่นมากทางด้านงานกำกับภาพ ด้วยเหตุที่ว่าหนังถ่ายทำแบบ long take จึงทำให้รู้สึกว่าการถ่ายทำมีความยาก เพราะว่าถ้าฉากไหนมีความผิดพลาด ก็อาจจะต้องถ่ายทำเทคนั้นใหม่ทั้งหมด ในขณะที่ Boyhood ก็โดดเด่นด้านการถ่ายทำที่กินระยะเวลานาน 12 ปี ด้วยระยะเวลาที่นานขนาดนั้น ความยากมันอยู่ตรงที่การเลือกฉากสำคัญๆมาร้อยเรียงกันให้เป็นหนัง 1 เรื่อง แต่ด้วยความที่ Birdman ได้องค์ประกอบอื่นมาชูให้โดดเด่นเพิ่มเติม ที่เห็นได้ชัดก็คือ ทีมนักแสดงและโครงเรื่องที่วางคอนเซปต์ไว้แบบเป๊ะๆ ซึ่งต่างจาก Boyhood ที่ทีมนักแสดงโดดเด่นเป็นบางคน และโครงเรื่องวางไว้อย่างหลวมๆ สบายๆ ถ่ายให้เสร็จก่อน แล้วค่อยจับมารวมกัน นั่นจึงทำให้เห็นว่า Birdman มีองค์ประกอบที่ค่อนข้างลงตัว ในขณะที่ Boyhood อาศัยความเป็นธรรมชาติที่ทำให้ผลงานดูโดดเด่นขึ้นมา ซึ่งในข้อนี้ก็ขึ้นอยู่กับแต่ละคนจะตัดสินใจว่า การวางแผนอย่างรัดกุมกับการวางแผนแบบยืดหยุ่น อันไหนสมควรที่จะได้รับการชื่นชมมากกว่ากัน\n\n\n\nซึ่งสำหรับ Birdman แล้ว องค์ประกอบทางด้านงานกำกับภาพ ไม่ใช่สิ่งเดียวที่โดดเด่นในหนัง อย่างที่กล่าวไว้ในย่อหน้าที่แล้ว ทีมนักแสดงของหนังเป็นอีกหนึ่งองค์ประกอบที่ลงตัว ถึงแม้ว่าในเวทีรางวัลต่างๆจะมีแต่ ไมเคิล คีตัน เท่านั้นที่มีบทบาทมากกว่าใครนอกจากแค่เข้าชิงรางวัลอย่างเดียว แต่ทีมนักแสดงทั้งหมดรับส่งบทกันได้อย่างเข้มข้น ที่เห็นได้ชัดคือ เอ็ดเวิร์ด นอร์ตัน ที่แทบจะเรียกได้ว่าแย่งซีนจากคีตันได้เลยเมื่อปรากฏตัวพร้อมกัน แต่นอร์ตันก็ค่อยๆเฟดตัวออกไปในช่วงหลังๆของเรื่อง และปล่อยให้คีตันช่วงชิงความโดดเด่นไปจนจบ ในขณะที่ เอ็มม่า สโตน, นาโอมิ วัตส์ และแอนเดรีย ไรส์บูโร ต่างทำได้ดีในบทบาทของตัวเอง แต่ละตัวละครรับส่งอารมณ์กันอย่างต่อเนื่องและทำให้หนังมีสีสันมาก คำชมนี้ยังรวมถึงนักแสดงตลกอย่าง แซ็ค กาลิเฟียนาคิส ที่เปลี่ยนแนวมาเล่นบทคนปกติ พูดจารู้เรื่อง มีการมีงานทำจนน่าแปลกใจ ก่อนหน้านี้เพิ่งจะทึ่งไปกับการเปลี่ยนแปลงจากสีหน้าทะเล้นๆ มาเป็นดราม่าเข้มข้นของ สตีฟ คาเรลล์ จาก Foxcatcher มาหมาดๆ พอได้มาเห็นการเปลี่ยนแปลงของกาลิเฟียนาคิสใน Birdman ก็ทำให้คนดูอาจจะต้องเปลี่ยนมุมมองของนักแสดงตลกใหม่เลยทีเดียว\n\nในส่วนของเนื้อหา ต้องบอกตามตรงว่าหนังเรื่องนี้ดูยาก เข้าใจยาก และสามารถตีความได้หลายแบบ ถ้าเทียบกับหนังที่เข้าชิงออสการ์สาขาภาพยนตร์ยอดเยี่ยมในปีนี้ด้วยกัน (ยกเว้น Selma เรื่องเดียวที่ยังไม่ได้ดู) ผมมองว่า Birdman ดูยากและเข้าใจยากที่สุด เนื่องด้วยเป็นการเล่าเรื่องโดยนัย ไม่ได้กล่าวถึงตรงๆ เป็นการเปรียบเทียบระหว่างสิ่งหนึ่งกับอีกสิ่ง ที่แทบจะเหมือนชีวิตจริงของนักแสดงนำของเรื่องอย่าง ไมเคิล คีตัน\n\nหนังกล่าวถึงนักแสดงตกอับคนหนึ่งที่เคยมีอดีตอันโด่งดัง มีผลงานที่คนดูรู้จักมากที่สุดคือหนังซูเปอร์ฮีโร่เรื่อง Birdman และภาคต่อ ในขณะที่ชีวิตจริงของคีตัน ก็เคยรุ่งโรจน์มาแล้วสมัยที่รับเล่นหนังซูเปอร์ฮีโร่เรื่อง Batman และภาคต่อ Batman Returns โดยหลังจากนั้นก็ไม่มีหนังเรื่องไหนที่ทำให้เขาโด่งดังได้เหมือนเดิมอีก ซึ่งการที่คีตันเล่นเรื่องนี้ มันจึงเป็นการเปรียบเทียบโดยนัยที่เป๊ะมาก และทำให้เมื่อมองการแสดงที่เขาเล่นในหนังเรื่องนี้ ความรู้สึกมันจึงเหมือนเขาเล่นมาจากใจ เป็นตัวละครในเรื่องจริงๆ แต่มันก็ยังไม่พอที่จะทำให้คว้ารางวัลออสการ์นำชายได้ล่ะนะ\n\nประเด็นหลักของหนังเรื่องนี้ ส่วนหนึ่งก็อธิบายไว้แล้วในชื่อหนังฉบับเต็ม โดยชื่อหนังเต็มๆคือ Birdman: Or (The Unexpected Virtue of Ignorance) ประโยคห้อยท้าย  “The Unexpected Virtue of Ignorance”  ให้ความหมายว่า  “คุณค่าที่ไม่คาดคิดของความโง่เขลา”  ถ้าจะวิเคราะห์ประเด็นเรื่องจากประโยคนี้ กับรากศัพท์ดั้งเดิมของคำ ignorance ในประโยค ก็จะได้ประเด็นของหนังที่พยายามสื่อสารออกมา ซึ่งอธิบายความเป็นไปของตัวละคร ริกแกน ธอมพ์สัน ที่รับบทโดย ไมเคิล คีตัน ได้เป็นอย่างดี\n\n\n\n“คุณค่าที่ไม่คาดคิดของความโง่เขลา”  คืออะไร?  มันคือการประเมินค่าไว้ล่วงหน้าของใครบางคน ที่มองว่าคนโง่เขลาก็จะทำแต่สิ่งที่โง่ ถ้าทักษะหรือประสบการณ์ยังไม่พอ ก็ไม่มีทางที่จะทำอะไรได้สำเร็จ โดยหนังอธิบายประโยคนี้ไว้อย่างแยบคายในฉากหนึ่ง เป็นฉากที่ริกแกนเข้าไปพูดคุยกับนักวิจารณ์ฝีปากกล้า ทาบิธ่า ดิ๊กคินสัน (ลินด์เซย์ ดันแคน)\n\nทาบิธ่าบอกกับริกแกนอย่างตรงไปตรงมาว่า นักแสดงที่ผันตัวมาแสดงในละครบรอดเวย์ก็เป็นได้เพียงแค่มือสมัครเล่น เขาจะต้องใช้เวลาในการสร้างทักษะและเก็บเกี่ยวประสบการณ์ให้มากพอซะก่อนถึงจะถูกมองว่ามีคุณภาพ ใครก็ตามที่แหกกฏนี้ก็เป็นได้เพียงแค่คนโง่เขลา และแน่นอน เธอก็จะมองว่าการแสดงนั้นไร้คุณภาพ แต่ในท้ายที่สุด ด้วยความกดดันทางอารมณ์ของริกแกน จึงอาจเป็นส่วนหนึ่งที่ทำให้เขาเข้าถึงอารมณ์ของตัวละครในการแสดงละครบรอดเวย์ เมื่อผลลัพธ์จากบทวิจารณ์ของทาบิธ่าออกมา มันจึงกลายเป็นว่า ริกแกน ธอมพ์สัน เป็นคนโง่เขลาทางทักษะและประสบการณ์ ที่สามารถทำละครบรอดเวย์ให้ออกมาประสบความสำเร็จได้ เธอจึงมองว่าเขาเป็นดั่ง  “คุณค่าที่ไม่คาดคิดของความโง่เขลา”  เป็นดั่งคนที่เคยถูกเพิกเฉยในอดีต เปลี่ยนกลับมาเป็นคนที่ได้รับการสนใจจากคนรอบข้าง\n\nประโยคดังกล่าวอธิบายประเด็นหลักของหนัง ส่วนคำว่า ignorance ที่ปรากฏอยู่ในนั้น ก็ให้คำนิยามตัวตนของริกแกนเองด้วย รากศัพท์เดิมของ ignorance มาจากคำว่า ignore ซึ่งให้ความหมายว่า เพิกเฉย, ละเลย, มองข้าม ตัวละครริกแกนนอกจากจะโง่เขลา (ignorance) อย่างที่ทาบิธ่าสบประมาทไว้ เขายังถูกละเลย (ignore) จากคนรอบข้าง คนดูจะจำเขาได้ก็ต่อเมื่อนึกถึง Birdman ผลงานสุดฮิตในอดีต หรือบางคนก็อาจไม่รู้เลยว่า ภายใต้หน้ากากนกที่ดูคลาสสิคนั้น มีริกแกนฝังตัวอยู่ภายใน\n\nเมื่อใช้ประโยคดังกล่าวอธิบายประเด็นของหนัง ก็จะทำให้เห็นว่าหนังนำเสนอความเป็นมายา ทั้งของโลกการแสดงและของชีวิตจริง ไม่มีสิ่งใดที่จีรังยั่งยืน ทุกอย่างสามารถเปลี่ยนกลับไปกลับมาได้ และหลายอย่างอาจเป็นภาพมายาที่มีคุณค่าเพียงแค่ชั่วครั้งชั่วคราว พอผ่านไปซักพักก็จะหลงลืมคุณค่านั้นไป โดยภาพมายาก็ถูกนำเสนอด้วย วิกผม, เลือดปลอม, ปืนปลอม ไปจนถึงฉากปลอมๆ คือทุกอย่างก็เป็นเพียงแค่มายาแห่งโลกการแสดง ยังรวมไปถึงห้วงความคิดปลอมๆของริกแกน ที่มีเงาตามตัวเป็นเบิร์ดแมน คอยบอกนู่นบอกนี่อยู่ข้างตัวในหลายๆครั้ง ซึ่งเราก็จะให้ความสำคัญกับสิ่งเหล่านี้เพียงแค่ชั่วครู่ ผ่านไปอีกทีก็คงจะลืมมันไปแล้ว นับประสาอะไรกับผลงาน Birdman ของริกแกนที่โด่งดังในอดีต การที่คนดูหลงลืมก็ไม่ใช่เรื่องแปลก เพราะมันเป็นกฏของธรรมชาติ ไม่มีสิ่งใดยั่งยืนในโลกนี้ มีเกิดก็มีดับสูญ มีเปลี่ยนแปลงและแทนที่เป็นเรื่องปกติ\n\nด้วยประเด็นที่ว่ามานี้ หนังจึงพยายามนำเสนอด้วยการถ่ายทำแบบ long take ซึ่งการถ่ายทำแบบนี้จะแก้ไขลำบาก ถ้าผิดแล้วก็ต้องกลับไปถ่ายเทคนั้นใหม่หมด นั่นจึงอาจสื่อให้เห็นว่า การทำอะไรผิดพลาดไปแล้ว ก็ยากที่จะกลับไปแก้ไขสิ่งที่ผิดพลาด ก็เลยอาจต้องปล่อยเลยตามเลย พยายามทำสิ่งที่ยังไม่ผ่านไปให้ดีที่สุด เพราะเมื่อทำทุกสิ่งให้เต็มความสามารถ ก็จะได้ไม่ต้องไปเสียใจกับสิ่งที่ผ่านไปแล้ว\n\n\n\nหนังเรื่องนี้ถือว่ามาได้ถูกจังหวะกับการดำเนินชีวิตในปัจจุบัน ผู้คนในปัจจุบันของโลกเรานี้ให้ค่าความสำคัญกับบางสิ่งมากเกินไป หลายคนอย่างมีชื่อเสียงโด่งดังแบบชั่วข้ามคืน ให้ความสำคัญกับคำว่า “กดไลค์” , “ผู้ติดตาม” หรือ “ยอดวิว” ให้ค่ามันมาก มากเสียจนมองไม่ออกว่ามันอาจเป็นเพียงภาพลวงตาของโซเชียลมีเดีย ที่เข้ามาเพื่อบิดเบือนความเป็นจริงของการดำเนินชีวิตในสังคม จนทำให้ทักษะและประสบการณ์ของบุคคลที่มีคุณค่าถูกลดบทบาทความสำคัญลง\n\nถึงแม้ว่าความเป็นจริงแล้ว Birdman จะดูยากและต้องใช้เวลาในการทำความเข้าใจ แต่ต้องบอกเลยว่ามันเป็นหนังอีกเรื่องหนึ่งที่ให้แง่คิดในการดำเนินชีวิตได้ดี, นำเสนอด้วยการถ่ายทำแบบ long take ที่เป็นเอกลักษณ์ โดยเฉพาะฉากที่ทำเอาผมทึ่ง อย่างฉากที่ริกแกนใส่กางเกงในตัวเดียวโผล่มาเล่นบทกลางที่นั่งคนดู ยังรวมไปถึงเสียงดนตรีที่ใช้กลองตีรัวๆ ซึ่งถึงแม้มันจะแปลก แต่มันก็ปลุกเร้าอารมณ์ให้รู้สึกเหมือนอยู่หน้าเวทีการแสดงบรอดเวย์\n\nถ้าจะนำชื่อเรื่องห้อยท้ายของหนังมาอธิบายหนังเรื่องนี้โดยสรุปก็คงไม่แปลก  “คุณค่าที่ไม่คาดคิดของความโง่เขลา”  หนัง Birdman เป็นเหมือน  “ความโง่เขลา”  ที่นำเสนอด้วยมุมมองที่เข้าใจยากและดูยาก แต่เชื่อหรือไม่ว่า มันมี  “คุณค่าที่ไม่คาดคิด”  พอสมควรเลยทีเดียว…\n\nระดับคะแนน A-\n\n\n\n\nขออนุญาตแนะนำแฟนเพจภาพยนตร์ (รีวิว, ความเห็นหลังชม)\nhttps://www.facebook.com/LikeFlickTH\n"}
