{"movie_name": "รีวิวหนังเรื่อง The Riot Club", "text": "ให้ 8/10 หนังประเทศอังกฤษสร้างมาจากละครเวทีเรื่อง Posh เรื่องราวของ 2 นักศึกษามหาวิทยาลัย Oxford ที่โดนเลือกให้เข้า Riot Club ซึ่งเป็นชมรมของเหล่าลูกผู้ดีมีศึกษาและมีสมาชิกเพียงรุ่นละ 10 คนเท่านั้น เพื่อรวมกลุ่มกันเสวนาเรื่องจิปาถะเวียนไปตามร้านอาหารต่างๆ จนเกิดเรื่องเกิดราวใหญ่โต ผลงานกำกับของ Lone Scherfig จาก An Education (2009) และ One Day (2011)\n\nนอกจากหนังจะมีดีที่ตัวละครที่ดูหล่อและน่ารักทุกตัวแล้ว หนังยังมีการเล่นประเด็นที่ดีในเรื่องของการเสียดสี และสะท้อนให้เห็นปัญหาของสภาพของสังคมที่เกิดขึ้นจริงที่ไม่ว่าอดีตหรือในปัจจุบัน ซึ่งเป็นที่แน่นอนว่าสิ่งเหล่านี้ก็จะยังคงมีอยู่ต่อไปในอนาคต หากวัดค่าของคนเพียงแค่จำนวนเงินที่แต่ละคนมีอยู่ในบัญชี การศึกษา เพศ และชาติตระกูล\n\nหนังจึงเน้นหลักๆไปที่ความเหลี่ยมล้ำของชนชั้นในสังคม การเมือง การยอมรับ การให้เกียรติผู้อื่น คุณค่าของจิตใจ จุดยืน และการตัดสินใจทางที่ตัวเองเลือกจะเดิน ซึ่งหนังนำเสนออกมาให้เห็นความแตกต่างเปรียบเทียบระหว่าง 3 ตัวละครหลักได้อย่างชัดเจน โดยในช่วงต้นเรื่องจะเล่าถึงความสนุกสนานของสองตัวละคร ที่เพิ่งเข้าร่วมกลุ่มใหม่ๆ ไม่ต่างอะไรไปจากกับหนังวัยรุ่นทั่วไปที่เพิ่งได้เข้าคลับเท่ๆในโรงเรียน แต่เป็นสไตล์เด็กไฮโซแทน และยังมีฉาก love scene ของพระเอกที่ไม่ได้เห็นอะไรเลย แต่ทำออกมายังจะได้อารมณ์กว่า Fifty Shade of Grey ซะอีก\n\nหนังค่อยๆพาผู้ชมดำดิ่งไปกับความบ้าคลั่งในสไตล์อภิสิทธิ์ชน ผู้หลงตัวเอง แต่หนังไม่ได้นำเสนอให้เห็นถึงมุมอภิสิทธิ์ชนเท่าไหร่นักในด้านพฤติกรรมที่มีต่อคนรอบข้าง คนดูเพียงแค่รับรู้และเข้าใจตั้งแต่แรกว่าพวกเขาพิเศษเหนือคนอื่น ซึ่งบางตัวละครดูไม่ค่อยเหมาะสมหรือมีคุณสมบัติเพียงพอที่จะเข้าร่วมกลุ่มเสียด้วยซ้ำ แต่น่าจะเป็นความตั้งใจของหนังที่จะชูให้ตัวละครหลักทั้ง 3 เด่นกว่าและไม่โดนความหล่อของตัวอื่นๆกลืน\n\nซึ่งตั้งแต่ฉากในร้านอาหารเป็นต้นไป หนังก็ได้นำประเด็นทั้งหมดนี้มาขยี้รวมกันได้อย่างเข้มข้น กับสิ่งที่คนภายนอกมองว่าคนเหล่านี้ดีงามแต่ความจริงแล้วกลับเน่าเฟะด้วยทัศนคติที่ติดลบกับการเหยียดหยามผู้คนที่ต่ำกว่าด้วยจำนวนเงิน ซึ่งทำออกมาได้ดิบ เถื่อน แสบสันและจุกทีเดียว จนทำให้เราคิดว่า “ถ้าได้เงินจำนวนนี้จริง เราจะยอมทำตามสิ่งที่คนเหล่านี้บอกให้ทำไหม”  จึงทำให้หนังมีความกดดันมากขึ้นเรื่อยๆและลุ้นไปกับการตัดสินใจของตัวละคร\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
