{"movie_name": "Predestination ยึดเวลา ล่าอนาคต", "text": "1) Predestination\n          noun\n          pre·des·ti·na·tion \\(ˌ)prē-ˌdes-tə-ˈnā-shən, ˌprē-des-\\\n          : the belief that everything that will happen has already been decided by God or fate and cannot be changed\n          (ความเชื่อที่ว่าทุกสิ่งทุกอย่างนั้นล้วนเกิดขึ้นแล้วภายใต้การตัดสินของพระเจ้าหรือโชคชะตา ไม่สามารถเปลี่ยนแปลงได้)\n           : Fate, Destiny (โชคชะตา, พรหมลิขิต)\n\nบางคนเชื่อว่าโชคชะตามีอยู่จริง สิ่งที่เกิดขึ้นในโลกนี้ล้วนแล้วแต่ถูกกำหนดไว้แล้วทั้งสิ้น แม้แต่สิ่งที่เรารู้สึกว่าเราได้ \"เลือก\" เองก็ถูกกำหนดไว้แล้วเช่นกัน\n\nซึ่งหากเอาแนวคิดนี้มาโยงกับการท่องเวลา (time traveling) ก็เท่ากับว่าการท่องเวลานั้นได้เกิดขึ้นแล้ว\n\nสิ่งที่น่าสนใจและน่าสงสัยเกี่ยวกับแนวคิดแบบ Predestination (ที่ว่าทุกอย่างเกิดขึ้นแล้ว ไม่อาจเปลี่ยนแปลงได้) คือแล้วสิ่งที่เกิดขึ้นแล้วนั้นมีจุดเริ่มต้นและมีจุดจบหรือไม่ อย่างไร\n\nอธิบายเพิ่มเติมคือ หากเราเชื่อว่าเหตุการณ์ใดๆในโลก (หรืออาจจะรวมถึงนอกโลก) นั้นถูกกำหนดมาก่อนแล้วว่าจะเป็นไปเช่นไร ขอบเขตของการ \"กำหนด\" มันอยู่ตรงไหน นึกง่ายๆว่าการกำหนดอะไรสักอย่างมันต้องมีขอบเขตดังเช่นการถ่ายหนัง จะกำหนดเรื่องราวมันได้ก็ต้องมีจุดเริ่มต้นและจุดสิ้นสุด แต่กับโลกหรือเหตุการณ์โลกนี่ล่ะจุดสิ้นสุดอยู่ที่ใด\n\n2) แล้วข้อความในข้อ 1) เกี่ยวข้องกับหนังอย่างไร\n\nในหนังเองก็ตั้งคำถามนี้กับคนดูเช่นเดียวกัน แต่ใช้คำถามง่ายๆแต่ตอบยากๆว่า \"ไก่กับไข่อะไรเกิดก่อนกัน\"\n\nซึ่งคำถามนี้อาจจะไม่เหมือนกับคำถามข้างบนเสียทีเดียวแต่ก็คล้ายๆกัน โดยเฉพาะเมื่อมองว่า \"ไก่กับไข่\" นั้นเป็นสิ่งที่ถูกกำหนดให้เกิดขึ้นบนโลกใบนี้แล้ว แต่จุดกำเนิดของมันคืออะไรคือสิ่งที่ตอบไม่ได้ (อันที่จริงสามารถตอบได้แต่ขึ้นอยู่กับชุดเหตุผลที่อธิบายซึ่งก็สามารถตอบได้ทั้งสองอย่าง นั่นทำให้มันก็เหมือนไม่มีคำตอบอยู่ดี) ดังนั้นจุดกำเนิดของไก่และไข่จึงไม่ต่างอะไรกับขอบเขตในเรื่องของ \"โชคชะตา\"\n\n3) Predestination ถามเราต่อว่าแล้วอะไรคือ \"โชคชะตา\"\n\nในเรื่องราวของหนังซึ่งเป็นเรื่องราวของนักเขียนหนุ่มคนหนึ่งที่นั่งเล่าเรื่องตัวเองให้บาร์เทนเดอร์ฟัง (แค่นี้ก็หักมุมแล้วสำหรับคนที่ตั้งใจเข้าไปดูหนังแอ๊คชั่นไซไฟ) เรื่องราวของนักเขียนคนนี้เป็นเรื่องราวที่ประหลาด เริ่มต้นจากการที่เขาเป็น \"เด็กหญิง\" ชื่อว่า \"เจน\" ซึ่งกำพร้าพ่อแม่ ถูกทิ้งเอาไว้ที่สถานรับเลี้ยงเด็ก และเติบโตขึ้นมา หัวดีเรียนเก่ง แต่ไม่มีเพื่อน สุดท้ายพบกับผู้ชายคนหนึ่งแต่ก็ถูกทิ้ง เหลือแต่เพียงเด็กในท้อง ซึ่งภายหลังก็ถูกขโมยไปอีก มิหนำซ้ำหลังจากคลอดลูกก็ค้นพบว่าตนเองเป็นคนที่มีสองเพศ ซึ่งหลังคลอดเสียเลือดมากจนต้องตัดมดลูกและรังไข่ทิ้ง เขาจึงกลายเป็นผู้ชายเต็มตัว แต่ในใจก็ยังเคียดแค้นผู้ชายคนที่ทิ้งเธอไป\n\nซึ่งเรื่องมาน่าสนใจตรงที่บาร์เทนเดอร์บอกกับนักเขียนว่าเขาสามารถเอาตัวผู้ชายคนนั้นมาให้เขาฆ่าได้ถ้าเขาต้องการโดยที่ไม่ต้องรับผิดชอบอะไร นักเขียนตกลงและถูกบาร์เทนเดอร์(ซึ่งแท้จริงคือเจ้าหน้าที่องค์กรลับที่มีหน้าที่ย้อนเวลาไปป้องกันไม่ให้เกิดเหตุอาชญากรรมขึ้น)พาเดินทางข้ามเวลาไปยังอดีตในวันที่นักเขียน(ตอนเป็นผู้หญิง)พบกับผู้ชายคนที่ทิ้งเธอไป ก่อนจะพบว่าผู้ชายคนนั้นแท้จริงก็คือตัวเขาเอง!\n\nที่เล่าเรื่องมาเสียยืดยาวเพื่อที่จะกลับไปในคำถามในข้อ 3) อีกครั้ง\n\nอะไรคือ \"โชคชะตา\"\n\nการที่นักเขียนได้กลับไปพบตัวเองในอดีตได้นั้นเป็นเพราะเขาถูกพาย้อนเวลาไป ซึ่งเห็นได้ชัดว่าว่าบาร์เทนเดอร์คนนี้รู้บางอย่างและจงใจพาเขาไปในเวลาที่เกิดเหตุ เหมือนกับว่าตั้งใจจะเกิดเรื่องแบบนี้ขึ้น\n\nถ้านี่คือโชคชะตา แปลว่าโชคชะตาคือสิ่งที่ถูกผู้อื่นยัดเยียดให้อย่างนั้นหรือ\n\nหรือจริงๆแล้วการที่บาร์เทนเดอร์ต้องทำเช่นนี้ก็เป็นเพราะโชคชะตาเช่นเดียวกัน\n\n4) ************************************ Spoiled Alert ระดับสูงสุด ************************************\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n6) *************************** สิ้นสุดพื้นที่ Spoiled alert ***************************\n\nPredestination เป็นไซไฟเชิงอภิปรัชญา ตั้งคำถามเกี่ยวกับโชคชะตา จุดเริ่มต้น และจุดสิ้นสุด เพียงแต่หนังไม่ได้ให้คำตอบกับเราชัดเจน เพียงแค่ทิ้งคำถามเอาไว้ให้ขบคิด มีอยู่บางจุดที่คิดว่าตรรกะของหนังอธิบายไม่ได้และมีความขัดแย้งกันเอง แต่เป็นจุดเล็กๆไม่มีผลต่อการดูเท่าไร (มาสังเกตตอนดูจบแล้ว)\n\nโดยรวมการเล่าเรื่องน่าติดตามเหมาะสำหรับคนชอบหนังที่กระตุ้นให้ใช้ความคิด แม้ว่าจะไม่ได้ดำเนินเรื่องราวรวดเร็วฉับไว แถมอาชีพหลักของตัวละครที่เป็นเจ้าหน้าที่องค์กรลับก็ดูจะไม่ได้โชว์ผลงานในหนังเรื่องนี้สักเท่าไร เป็นเรื่องของการค้นพบตัวตนของตนเองมากกว่า\n\nจุดที่ดีงามมากๆในหนังคือ ไดอะล็อก ในเรื่อง ซึ่งมันแฝงความหมายและคล้ายๆจะบอกเป็นนัยให้เราคาดเดาเรื่องราวได้ แต่อันนี้จะมาสังเกตหลังจากที่ดูจบไปแล้ว ซึ่งเป็นความสนุกสนานอย่างมากที่ได้รู้ว่าหนังมันพยายามบอกเราหลายทีอยู่เหมือนกันนะ ก่อนที่เราจะเดาได้จริงๆ\n\nอีธาน ฮอว์ก แสดงได้ตามมาตรฐานในบทที่ไม่ได้ต้องการพลังอะไรมากมาย แต่คนที่น่าสนใจคือ ซาร่าห์ สนุ้ก ซึ่งแท้จริงเธอเป็นผู้หญิงที่ไม่ได้สวยมากนัก แต่ใน Predestination เธอฉายเสน่ห์ออกมาได้เป็นอย่างดี (ทั้งสองบท)\n\nสรุป นี่เป็นหนังในแบบที่ไม่ได้ดูมานาน และอิ่มเอมใจมากที่ได้ดู และขอจำชื่อพี่น้อง Spierig ผู้กำกับหนังเรื่องนี้เอาไว้ติดตามผลงานต่อไป\n\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:45 น."}
