{"movie_name": "The World of Kanako", "text": "********************\n\nเพื่อให้เข้ากับความดิบเถื่อนหยาบกร้านของหนังเรื่องนี้อาจจะมีการใช้ถ้อยคำหรือภาษาที่หยาบคาย แสลงสายตาพอสมควร และมีการเปิดเผยความลับของหนังด้วย\n\n********************\n\n\n1) “กูจะฆ่า-ึง!”\n\nหนังเปิดเรื่องมาอย่างสับสนอลหม่าน ภาพหลายภาพถูกตัดเข้ามาโดยไม่มีร่องรอยว่ามันเป็นเหตุการณ์ในช่วงเวลาไหน แต่สุดท้ายก็จะจับใจความได้ว่ามีกลุ่มวัยรุ่นถูกฆ่าตายและลูกสาวของอดีตตำรวจหายตัวไป\n\nอดีตตำรวจที่ตอนนี้กลายสภาพเป็นรปภ.ขี้เมา ลูกเมียไล่ออกจากบ้าน สภาพย่ำแย่ไม่ต่างจากขี้ วันหนึ่งได้รับโทรศัพท์จากอดีตเมียว่าลูกสาวหายตัวไป 5-6 วัน โดยที่อดีตเมียก็ไม่รู้อะไรเกี่ยวกับลูกตัวเองเลย\n\nฉากที่อดีตตำรวจกลับบ้านบ้านไปเจอเมียเก่ามันสะท้อนให้เห็นตั้งแต่วินาทีแรกๆว่า “ครอบครัวนี้มันล้มเหลว” คนสองคนที่เคยมีอดีตเป็นผัวเมียกันมาเจอกัน บัดนี้นอกจากจะไม่เหลือความรักต่อกันแล้วยังเต็มไปด้วยความเกลียดชัง ซึ่งดูเหมือนว่าความเกลียดนี้มาดำเนินมาตั้งแต่ที่ยังอยู่ด้วยกันแล้ว และเมื่อดูต่อไปเรื่อยๆก็จะเห็นปัญหามากขึ้น ผัวเอาแต่บ้างาน กินเหล้า ไม่เคยสนใจลูกเมีย ส่วนเมียที่ดูเหมือนจะดีกว่าผัวก็ไม่ได้ดีกว่ากันมากเพราะไม่ได้สนใจลูกพอๆกัน ลูกนิสัยอย่างไร มีเพื่อนมั้ย มีแฟนหรือเปล่าก็ไม่รู้ ลูกหายไป 5-6 วัน เพิ่งจะมาโทรบอกผัว (แถมยังไประแวงผัวอีกว่าเอาลูกไป) ตำรวจก็ไม่แจ้ง เพราะกลัวลูกจะซวยเพราะดันไปเจอยาเสพติดในกระเป๋าลูก (ก่อนจะกลัวว่าจะซวย กลัวว่าลูกจะตาย-่าก่อนดีมั้ย?)\n\nถึงตัวจะอยู่ใกล้แต่ใจไม่เคยสัมผัสกัน\n\nสุดท้ายอดีตตำรวจก็ตัดสินใจออกตามหาลูกสาวเองโดยเป็นการตามหาลูกสาวที่เราไม่เห็นความเป็นห่วงในแววตาของคนเป็นพ่อเลย มีแต่ความเคียดแค้น ชิงชัง และอาฆาตมาดร้าย\n\nซึ่งสอดคล้องกับในตอนท้ายเรื่องที่เขาพูดว่า “กูจะตามหาคานาโกะ และด้วยสองมือนี้กูจะฆ่ามันเอง”\n\nแต่นั่นคือหลังจากที่อดีตตำรวจรู้ความลับของคานาโกะแล้วว่าเป็นคนเช่นไร แต่ความเกลียดชังคานาโกะนั้นมีมาก่อนหน้านั้น (ทั้งๆที่ไม่รู้ว่าลูกเป็นคนอย่างไรนั่นแหละ) เพราะเขาเคยพยายามฆ่าคานาโกะมาก่อน!\n\nหนังไม่ได้บอกรายละเอียดปูมหลังอะไรเลยเกี่ยวกับคานาโกะหรือครอบครัวนี้ มีเพียงร่องรอยที่เกิดขึ้นในปัจจุบันซึ่งมันก็พอจะสะท้อนอดีตได้ดังที่กล่าวไปแล้ว แต่ที่แน่ๆคนเป็นพ่ออย่างอดีตตำรวจไม่เพียงแต่ไม่มีความรักให้ลูกสาวตนเอง ซ้ำยังมองลูกเหมือนเป็นคนแปลกหน้าและเกลียดชังถึงขั้ันอยากฆ่าให้ตาย\n\n(สันนิษฐาน: คานาโกะอาจจะไม่ใช่ลูกของเขา)\n\nแต่จากบุคลิกนิสัยของอดีตตำรวจ เราก็คงคิดตรงกันว่านี่ไม่ใช่คนดีแน่ๆ อย่างน้อยๆก็มีปัญหาเรื่องการควบคุมอารมณ์ คำพูดที่ดูเหมือนระเบิดอารมณ์ตลอดเวลา เวลาโกรธไม่เคยยั้งคิดก่อนจะทำ (เขาขับรถพุ่งเข้าชนรถที่เมียตัวเองกอดจูบกับชู้ แถมชนข้างที่เมียนั่งเสียด้วย) อีกฉากที่อธิบายตัวตนของคนคนนี้(และครอบครัวนี้)ได้มากทีเดียวคือฉากที่เขาพยายามข่มขืนและใช้กำลังทำร้ายเมีย(เก่า)ตัวเอง เมียต้องดิ้นรนต่อสู้แต่ก็ไม่สำเร็จ ผัวก็พร่ำบอกว่า “รัก” “อยากเริ่มต้นใหม่” แต่มือก็กำหมัดสอยเมียไปพลางๆ ซึ่งน่าเชื่ออย่างมากว่านี่คงไม่ใช่ครั้งแรกที่เหตุการณ์แบบนี้เกิดขึ้น (อย่างน้อยๆก็ต้องทะเลาะทุบตีกัน) คนเป็นลูกอย่าง “คานาโกะ” ย่อมสัมผัสความเกลียดชังเข้าไปเต็มๆ\n\n2) “หนูรักพ่อนะ”\n\nด้วยความที่หนังเรื่องนี้ไม่ได้ปิดบังความลับที่ว่าคานาโกะเป็นปีศาจร้าย (ตั้งแต่โปสเตอร์ หนังตัวอย่าง และชื่อไทย “นางฟ้าอเวจี”) เราจึงไม่ได้สัมผัสความประหลาดใจว่าเด็กผู้หญิงหน้าตาน่ารักๆคนนี้จะเลวได้ถึงขนาดนี้ แต่เราก็จะได้สำรวจมุมมองอื่นแทนคือ มันเลวจากอะไร และเลวไปได้แค่ไหน\n\nคานาโกะเป็นคนหน้าตาน่ารัก เพื่อนเยอะ อัธยาศัยดี แถมยังชอบช่วยเหลือเพื่อนที่ถูกกลั่นแกล้ง แต่มีเบื้องหลังเป็นเด็กสาวใจแตก ติดยา หลอกลวง นำพาคนที่สิ้นหวังขึ้นมาจากความมืดมนแล้วกระทืบซ้ำให้ลึกกว่าเดิม ทำได้แม้กระทั่ง “การฆ่า!”\n\nแม้ว่าคานาโกะอาจจะยังอายุไม่มากแต่คงบอกได้ไม่ยากว่าเธอมีความเป็น Psychopath อย่างไม่ต้องสงสัย คุณธรรม ศีลธรรมเป็นสิ่งที่ไร้ความหมายในมโนสำนึกของคานาโกะโดยสิ้นเชิง เธอตอบสนองเฉพาะสิ่งที่ให้ความสุขกับเธอเท่านั้นโดยไม่สนใจว่าใครจะเดือดร้อน\n\nคานาโกะรู้ เธอรู้ว่าจะใช้ประโยชน์จากคนอื่นอย่างไร เธอรู้ว่าคนที่สิ้นหวังต้องการสิ่งใดและหยิบยื่นสิ่งนั้นให้ ซึ่งก็คงไม่ใช่เรื่องแปลกที่เด็กที่เติบโตมาในครอบครัวห่วยๆอย่างเธอจะเข้าใจความสิ้นหวัง เพียงแต่เธอสิ้นหวังในตัวมนุษย์และลุกขึ้นมาใช้ประโยชน์จากมนุษย์เท่านั้นเอง\n\nเธอสิ้นหวังในความรักหรือไม่เธออาจจะไม่เคยสัมผัสมันมาก่อน แต่ที่แน่ๆเธอรู้ว่าผู้คนต้องการมัน\n\nเธอจึงพูดคำว่า “รัก” ออกมา แสดงหยิบยื่นสิ่งที่เสมือนความรักให้กับผู้อื่น (คานาโกะใช้วิธีการ “จูบ” เพื่อแสดงออกถึงความรักปลอมๆของเธอ รวมถึงท่าทางที่ค่อนข้าง seductive)\n\nในฉากที่พ่อของเธอพยายามจะฆ่าเธอ คานาโกะนั่งอยู่ในห้องนอนในชุดนอนบางเบา แล้วก็เข้ามาจูบพ่อของเธอเอง และบอกว่า “หนูรักพ่อนะ” (“Aishiteru”) แล้วเธอก็หัวเราะ คานาโกะสนุกกับการเล่นกับความรู้สึกของผู้คน แค่จูบ แค่บอกรัก ทุกคนก็อ่อนไหว แต่กับพ่อเธอแล้วเธอเกือบจะตาย แต่นั่นไม่ได้ทำให้เธอกลัวหรือเปลี่ยนแปลงตัวเอง มันกลับทำให้เธอมั่นใจมากขึ้นว่าโลกนี้ไม่มีความรักอยู่จริง แม้แต่พ่อเธอเองยังจะฆ่าเธอได้ นับประสาอะไรกับคนอื่น\n\n(และก็น่าสังเกตว่าคานาโกะไปมีความสัมพันธ์ทางเพศกับคนแก่ๆหลากหลายคนก็อาจจะเป็นวิธีการที่เธอใช้ทดแทนความรักจากพ่อก็เป็นได้ และเป็นไปได้มากๆว่าพ่อเธอเองนั่นแหละที่เคยมีอะไรกับเธอมาก่อน การที่คานาโกะจูบพ่อตัวเองแล้วพ่อทนไม่ได้จนเกือบฆ่าเธอก็อาจจะทำไปเพื่อปดปิดความจริงที่ตัวเองมีความต้องการทางเพศกับลูกสาวตัวเองก็เป็นได้)\n\n3) “คานาโกะ อีเ-ี้ย!”\nThe World of Kanako เป็นผลงานกำกับของเท็ตสึยะ นากาชิมะ ซึ่งเคยกำกับหนังที่ผมชอบมากๆเรื่อง Memories of Matsuko และ Confession ซึ่งดูเหมือนว่า The World of Kanako จะเป็นหนังที่ต่อเนื่องมาจาก Confession ในแง่ที่มันพูดถึงความเลวในวัยเด็กคล้ายๆกัน โดยที่ Confession พูดถึงในแง่ที่ความเลวในวัยเด็กเป็นสิ่งที่เกิดขึ้นเองและเมื่อเกิดขึ้นมาก็ต้องกำจัด แต่ใน Kanako ดูเหมือนนากาชิมะกำลังบอกคนดูว่า “ที่เด็กมันเลวก็เพราะพ่อแม่อย่างพวก-ึงน่ะแหละ”\n\nใน We Need to Talk about Kevin ถ้าใครได้ดูจะเห็นว่าหนังค่อยๆให้เห็นภาพว่าเควินเติบโตมาเป็นฆาตกรได้อย่างไร ซึ่งจะเห็นว่ามันเป็นปัญหาทั้งสองส่วน(หรือมากกว่านั้น) ทั้งตัวลูกและแม่ ลูกที่เลี้ยงยาก ดื้อ และแม่ที่เดิมก็ไม่อยากมีลูกพอมาเจอเด็กเลี้ยงยากเข้าไปอีกก็เลี้ยงด้วยความเกลียดชัง ซึ่งนี่เป็น concept ของการเกิดเด็กหรือผู้ใหญ่ที่เป็น psychopath โดยส่วนใหญ่\n\nแต่ใน Kanako เราไม่รู้ว่าคานาโกะเป็นเด็กเลี้ยงยากหรือไม่ ดื้อหรือไม่ แต่ที่ชัดๆเลยคือครอบครัวที่ล้มเหลว พ่อแม่ที่เกลียดชังกัน เหมือนเป็นข้อความที่ถูกส่งมายังคนดู (ซึ่งเป็นผู้ใหญ่) ว่าเด็กมันเลวก็เพราะพวกเราน่ะแหละ ดังนั้นจึงดูเหมือนว่าสิ่งที่นากาชิมะต้องการแสดงให้เห็นคือคำก่นด่าที่มีต้องพ่อแม่นั่นเอง\n\nซึ่งพอมองแบบนี้ก็ช่างเป็นแนวคิดที่เชยสิ้นดีในยุคนี้\n\nนากาชิมะยังคงสไตล์หนังอันจัดจ้านของตัวเองได้เป็นอย่างดี แต่ครั้งนี้ส่วนผสมระหว่างความดิบเถื่อน ความขึงขัง และความหลุดโลกดูไม่ลงตัวเท่าใดนัก บางช่วงการดำเนินเรื่องดูย่ำอยู่กับที่ แต่ในภาพรวมแล้วหนังก็สามารถพาเราไปถึง “ความเลวบริสุทธิ์” อย่างที่ต้องการได้\n\nชอบจุดหนึ่งที่มีตัวละครคนหนึ่ง(ซึ่งเป็นเด็กในแก๊งอันธพาล)พยายามบอกว่าคานาโกะรักโอกาตะ (เพื่อนชายของคานาโกะซึ่งเป็นเด็กที่ถูกกลั่นแกล้งเป็นประจำและสุดท้ายฆ่าตัวตาย) และทำทุกอย่างเพื่อแก้แค้นตนเองให้โอกาตะ แต่สุดท้ายก็มาเฉลยว่าคานาโกะเองนั่นแหละที่ทำให้โอกาตะฆ่าตัวตาย ซึ่งจุดนี้มันเหมือนกับว่าแม้แต่เด็กเกก็ยังไม่อาจเข้าถึงความเลวของคานาโกะได้ ยังมีความคิดว่ามันน่าจะมีเหตุผลบางอย่าง แต่แท้จริงแล้วไม่มีเลย\n\nเข้ากับคำโปรยที่ว่า “ความชั่วไม่ต้องการเหตุผล” ได้สนิท.\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:45 น."}
