{"movie_name": "It Follows", "text": "It Follows (2015)\nกำกับโดย David Robert Mitchell\n8.5/10\n\n\n\n(ดูจากเมืองนอกแล้วมารีวิว ไม่สปอยล์)\n\nเรื่องนี้ราวกับเป็นเกม Where’s Waldo? เวอร์ชั่นหนังสยองขวัญเลยทีเดียว\n\nหลังจากมีอะไรกับแฟนใหม่ เจย์ (แสดงโดย ไมก้า มอนโร จากเรื่อง The Guest) พบว่าเธอกำลังถูกไล่ล่าโดย...บางสิ่ง ที่มีเพียงเธอเท่านั้นที่มองเห็น บางสิ่งนี้สามารถกลายเป็นร่างใครก็ได้ แม้แต่คนที่เธอรู้จัก มันจะเดินช้าๆตรงเข้ามาหาเธอเพื่อพยายามฆ่า ความช้านี้ทำให้สามารถวิ่งหนีมันได้โดยง่าย แต่ปัญหาคือมันจะมาเรื่อยๆ ตลอดเวลา อย่างไม่มีวันหยุดยั้ง วิธีเดียวที่จะกำจัดคือมีเซ็กซ์กับคนอื่นเพื่อส่งต่อ “มัน” ให้ไปตามคนนั้นแทน แต่ว่าหากคนนั้นถูกฆ่าแล้ว “มัน” จะกลับมาตามเธอเหมือนเดิม\n\n\n\nหมัดฮุคหนังสยองขวัญเด็ดอย่างนี้ แต่ผู้กำกับ David Robert Mitchell ยังควบคุมการใช้มันอยู่มากๆ เอาเข้าจริง It Follows ไม่ได้รู้สึกเป็นหนังสยองขวัญที่ฟีลเมนสตรีมเท่าไรนัก มันไม่ค่อยมีความเป็นสวนสนุกตีลังกาเหาะ (แม้ขนาดเทียบกับอันที่ดราม่าแล้วอย่าง The Babadook ก็ตาม) เพื่อนที่ไปด้วยพูดถึงว่า นอกจาก John Carpenter ยุคก่อนหนังก็ยังได้ฟีล Kubrick อยู่นิดนึงด้วย ซึ่งส่วนตัวไม่เห็นไปขนาดนั้น แต่ความนิ่งอดทนของหนังกับทักษะแน่นๆของผู้กำกับก็ทำให้เข้าใจว่าทำไมคนจะคิดแบบนั้นอยู่\n\nในแง่หนึ่ง การเล่าจังหวะช้าหน่อยของหนัง (ที่แปรเป็นบรรยากาศแฮงค์เอ้าวัยรุ่นในกลุ่มเพื่อนนางเอกอยู่หลายที) อาจทำให้คนที่ชินกับหนังสยองที่เลือดพุ่งพล่านหน่อย นั่งไม่ติดได้ แต่ในขณะเดียวกัน วิธีนี้เปิดโอกาสให้เราใช้เวลากับกลุ่มนางเอกจนผูกพันด้วยได้ และยังปล่อยให้ ผกก.มีเวลาค่อยๆสร้างฉากระทึกที่ทั้งมุมกล้องและดนตรีผสมเข้าด้วยกันได้ลงตัวมากๆ (มีฉากหนึ่งที่กลุ่มนางเอกอยู่ในตึก แล้วกล้องหมุน 360 องศาอยู่หลายรอบ โดยแต่ละรอบที่หมุน คนดูจะเห็นว่า “มัน” กำลังใกล้เข้ามาเรื่อยๆจากข้างนอกตึก) พร้อมองค์ประกอบภาพที่เกือบๆจะ expressionistic เลยทีเดียว\n\n\n\nผกก.ยังใช้ความเป็น widescreen ของหนังได้อย่างเต็มที่ ด้วยการจัดองค์ประกอบภาพให้คนดูต้องคอยเกร็ง สแกนจอ และเสาะหาในเฟรมว่าคนไหนกำลังเดินเข้ามาหากล้องด้วยความช้าไม่เป็นธรรมชาติ ซึ่งอาจแฝงอยู่ตามฝูงคนหรือในสภาพแวดล้อมก็ได้\n\nแต่สุดท้ายนี้ สิ่งที่ดีงามที่สุดในหนังสำหรับผมคือ soundtrack ของวง Disasterpeace นั่นเอง ซึ่งนอกจากสไตล์รีโทรของหนังแล้ว ทำให้เข้าใจเลยว่าทำไมหลายรีวิวเอาหนังไปเปรียบเทียบกับหนังสยองของ John Carpenter ในยุค 70s-80s เพราะแอมเบี้ยน electronic ลอยๆเรียกความลึกลับ สลับกับเสียงดนตรีกรีดๆทำขวัญกระจายในฉากสยอง ฟังแล้วนี่มันระดับน้องๆสกอร์ Halloween เลยทีเดียว (ท่อน https://www.youtube.com/watch?v=7dwvCkaTBz0&feature=player_detailpage#t=60 มาเมื่อไรเตรียมเกร็ง) คงหาสกอร์อื่นมาปราบตำแหน่งสกอร์แห่งปีได้ยาก เหมือนที่ปีที่แล้ว Under the Skin เป็นสกอร์แห่งปีสำหรับผมเหมือนกัน\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
