{"movie_name": "The World of Kanako", "text": "                  เท็ตสึยะ นากาชิมะ อาจเป็นผู้กำกับมือฉมังของญี่ปุ่นเลยก็ว่าได้ ผลงานส่วนใหญ่ของเขานั้นล้วนเต็มไปด้วย\"ความจัดจ้าน\" ของอารมณ์ \"ปัญหา\"ที่ตัวละครมักแบกรับอยู่คนเดียวตลอดทั้งเรื่อง และอีกสองสิ่งที่ขาดไม่ได้ในหนังของเขาคือ\"การเสียดสี\" แบบแสบสันต์ และ \"ตลกร้าย\" แบบเว่อร์ๆ The World of Kanako มีครบทุกรส เพียงแค่เพิ่มรสชาติที่ต่างออกไปจากหนังเรื่องก่อนๆของเขาด้วย (คนที่เคยดูหนังเรื่องก่อนๆของเขาแล้วมาดูเรื่องนี่จะเข้าใจเอง) ตัวหนังดัดแปลงมาจากนิยายของอะคิโอะ ฟุคะมาจิ เป็นเรื่องของคุณพ่อกักฬะนามฟุจิชิมะ (โคจิ ยาคุโช - กับการแสดงระดับ 6 ดาว) ที่ถูกพักงานจากกรมสืบสวน ใช้ชีวิตเลอะเทอะและถูกวินิจฉัยว่าเป็นโรคจิต ต้องมาออกตามหาลูกสาว คานาโกะ (นานะ โคมัตสึ) ที่หายตัวไปอย่างลึกลับ ซึ่งแน่นอนว่ามันจะไม่ใช่การตามหาแบบดราม่าบีบน้ำตาและลงเอยด้วยคำว่า\"แฮปปี้ เอ็นดิ่ง\"ในตอนท้ายเรื่อง โดยการตามหาลูกสาวนี้ได้นำพาให้เขาได้รู้จักกับลูกสาวมากขึ้น และได้เรียนรู้ว่านอกจากจะจำหน้าลูกไม่ได้แล้ว เขาแทบไม่รู้จักลูกสาวของเขาเลยด้วยซ้ำ\n                  หนังอุดมไปด้วยความรุนแรงมากมาย ทั้งเลือด การข่มขืน อีกทั้งยังเสียดสีหลายๆอย่างได้เจ็บแสบ จนเราสามารถคิดว่าสิ่งเหล่านั้นมันอาจจะเป็นด้านมืดของใครบางคนในชีวิตจริงก็ได้ ทั้งหมอ ตำรวจ ครู วัยรุ่น และพ่อแม่ ตัวละครในเรื่องแสดงให้เห็นถึงความเห็นแก่ตัวแบบถึงแก่น เพื่อที่จะบรรลุเป้าหมายของตัวเองแบบไม่เกรงใจใคร (การข่มขืน ทำร้ายร่างกาย ไปจนถึงการฆ่า) แสงสว่างของความดีแทบจะไม่ได้เห็นในหนังเลยตั้งแต่ต้นจนจบ ตัวละครที่น่าสงสารที่สุดคงจะเป็นคนที่ทำชั่วที่สุดในเรื่อง ชึ่งก็คือคานาโกะนั่นเอง สาเหตุที่ทำให้เธอกลายเป็นแบบนั้นก็พ่อแม่ของเธออีกนั่นแหละ (แต่ในเรื่องพวกเขาก็ดันโทษคนอื่นอีก บางครั้งก็โทษกันเองด้วย) ซึ่งนั่นเองที่ทำให้เธอไม่รู้เลยว่า\"ความรัก\"ที่คนมีต่อกันมันเป็นอย่างไร แต่เธอก็ยังเอาสิ่งนั้นมาใช้ทำลายคนรอบข้างอย่างหฤหรรษ์โดยที่เธอยึดติดกับอิสระของเธอแบบไม่อายใคร เช่นเดียวกับการฆ่าคน (ทางอ้อม) ของเธอ โดยที่เธอเชื่อว่ามันจะทำให้เธอได้รักพวกเขามากขึ้น จุดที่น่าสนใจของคานาโกะอีกจุดหนึ่งคือการเอาตัวเองไปเปรียบเทียบกับตัวละคร \"อลิซ\" ที่ตกลงไปในโพรงลึกจนได้พบกับหลายสิ่งมากมาย ซึ่งบอกเป็นนัยๆว่าเธอรู้สึกเหงาและเดียวดายเหลือเกิน แต่ก็ยังไม่มีใครมาช่วยเธอออกไป สิ่งเหล่านี้ล้วนเป็นความฝันที่เธอสร้างขึ้นเอง (อาจมีแนวโน้มมาจากการที่เธอไม่อาจยอมรับความจริงว่าตัวเองโดนพ่อแม่ทิ้ง เธอจึงหันไปหาอบายมุขเหมือนเป็นการปลอบใจตัวเอง)\n                แน่นอนว่าฟุจิชิมะผู้เป็นพ่อของคานาโกะ หลังจากที่ทราบเรื่องแย่ๆของลูกสาว เขาก็ยังดั้นด้นตามหาลูกสาวต่อไป เพื่อที่จะได้ฆ่าเธอซะ อาจจะเป็นการยุติเรื่องร้ายๆที่เธอก่อขึ้น แต่จนแล้วจนรอดเมื่อลูกสาวตายไปเขาก็ไม่อาจทำใจยอมรับได้ (ฉากขุดหิมะตอนท้ายเรื่อง โดยที่คนร้ายตัวจริงนั่งมองดูด้วยความสังเวช) การตามหาคานาโกะและความคิดเริ่มต้นใหม่ของเขาจึงเหมือนกับเป็นการไถ่บาปให้กับลูกสาวกับสิ่งที่ตัวเองเคยกระทำไป แน่นอนที่ฉากสุดท้ายที่ฟุจิชิมะลงมือขุดศพลูกสาวของตัวเองก็อาจเป็นเพราะถ้าไม่เจอศพของคานาโกะ การไถ่บาปของเขาก็ไม่มีวันสำเร็จ ต่อให้เขาขุดไปอีกตลอดชีวิตเขาก็เต็มใจ\n               ครอบครัวเป็นสิ่งที่ควรจะปกป้องและทะนุถนอมมากที่สุด ถ้าหากเรารักตัวเองมากกว่าลูก (แบบพ่อแม่ของคานาโกะ) ทำอะไรโดยไม่คิดถึงหัวอกลูก หรือไม่ยอมมอบความรักที่อบอุ่นให้พวกเขา พวกเขาจะไม่มีวันรู้ว่า ความรักที่แท้จริงเป็นเช่นไร และอาจจะต้องวิ่งตามหาความรักไปชั่วชีวิต แบบเดียวกับคานาโกะ นางฟ้าอเวจี\n\nแก้ไขข้อความเมื่อ 2 มีนาคม 2558 เวลา 00:05 น."}
