{"movie_name": "แคท อ่ะ แว้บ! #แบบว่ารักอ่ะ", "text": "แคท อ่ะ แว้บ! - หนังพอน่ารัก ฮาไปเรื่อย เนื้อเรื่องบางเบา ใบเฟิร์นมีเสน่ห์บนจอหนังมากๆ  ส่วนแมวนี่กำกับไม่ได้จริงๆ\n\n\n\n     สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"แคท อ่ะ แว้บ! #แบบว่ารักอ่ะ\" ในรอบสื่อมวลชน  ต้องขอขอบคุณทางสหมงคลฟิล์ม มา ณ ที่นี้ด้วยครับ\n\n     \"แคท อ่ะ แว้บ! #แบบว่ารักอ่ะ\" เป็นหนังไทย โรแมนติกคอมมิดี้ ที่นำเสนอเรื่องราวของความรักกุ๊กกิ๊กระหว่างนักศึกษาฝึกงานกับรุ่นพี่ที่ทำงาน ที่มีแมว เข้าไปเกี่ยวข้อง ผลงานการกำกับของ เท่ง เถิดเทิง และ เป้ - นฤบดี เวชกรรม (สาระแนห้าวเป้ง, สาระแนสิบล้อ, สาระแนเห็นผี) นำแสดงโดยนักแสดงหนังไทย ที่แสดงหนังไทยกันเป็นอาชีพ อย่าง “เป้ - อารักษ์ อมรศุภศิริ” และ “ใบเฟิร์น - พิมพ์ชนก ลือวิเศษไพบูลย์” ร่วมกับ Celeb แมวชื่อดัง จอนนี่อาตแมว หรือ จอนนี่แมวศุภลักษณ์\n\n      จากหนังตัวอย่าง บอกเลยว่า ค่อนข้างเฟลครับ หนังตัวอย่างไม่เชิญชวนให้ทาสแมวอย่างผม อยากเข้าไปดูหนังเรื่องนี้มากนัก มีความรู้สึกว่า ตัวอย่างน่าจะตัดออกมาได้ดีกว่านี้ แถมดูจากเครดิตผู้กำกับ หนังก็น่าจะมีมุกตลกโดนๆ มาโชว์บ้าง ทาง Workpoint และ สหมงคลฟิล์ม ควรจะเน้นให้มากกว่านี้นะครับ\nตัวอย่างหนัง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n      แต่พอถึงหนังจริง ดูเหมือนว่าท่าทางจะดีครับ ช่วงแรกของหนังดูสนุกสนาน มีชีวิตชีวา การเล่าเรื่องทำได้น่าสนใจ มุกตลกที่ยิงมา ก็ฮาและโดนพอสมควร ไม่น่าเบื่อ แถมยังมีการแสดงที่ดูเพลินจากใบเฟิร์น สิ่งที่โดนใจก็เห็นจะเป็นประเด็นการนำเสนอเรื่องราวเบื้องหลังกองถ่ายโฆษณา ซึ่งเรามักจะไม่ได้เห็นกันมากนัก\n\n      ช่วงกลางๆ หลังจากมีบรรดาแมวเหมียวทั้งหลายบุกเข้าจอ หนังเริ่มดูอืดๆไปบ้าง เนื้อเรื่องเริ่มวนเวียน หลายครั้งการแสดงดูเหมือนคล้ายการด้นสด ยิงมุกกันไปเรื่อย โดยเฉพาะ เท่งกับโหน่ง ที่ยิงกันจนผมไม่แน่ใจว่านอกบทกันไปไกลแค่ไหน ฮาอยู่ครับ แต่มันดูแปลกแยกไปบ้างพอสมควร ส่วนประเด็นโรแมนติกที่หนังปูมาเรื่อยๆ นั้น มักจะถูกขัดจังหวะด้วยมุกตลกเสมอๆ อารมณ์หนังเลยยังไม่ค่อยไปไหนไกล\n\n      ช่วงท้าย หนังคลี่คลายไปค่อนข้างง่าย การดึงเข้าดราม่านั้นยังขาดจังหวะที่ดี การดึงอารมณ์ยังไม่ค่อยได้ทั้งที่อุตสาห์ใช้ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ มาเป็นตัวช่วยแล้วก็ตาม อีกทั้งการใช้เพลงที่ถึงแม้เนื้อเพลงจะเหมาะ แต่การร้องและทำนองดูออกจะห่ามๆ ยากที่จะทำให้อินได้ พอถึงช่วงจบ หนังเหมือนจะจบแล้วลากต่ออยู่หลายจังหวะ จึงทำให้ยังไม่ลงตัวนัก\n\n     แต่ในด้านการแสดงนั้น ใบเฟิร์น ทำได้ดีมากครับ แสดงดีและทำให้อารมณ์โรแมนติกของหนังเดินไปได้เรื่อยๆ ชอบจังหวะเวลาที่แสดงแนวแอบรัก ดูใบเฟิร์นอินมากๆ ส่วนเป้ ก็ทำได้ตามมาตรฐาน ที่ชอบก็คงเป็นช่วงดราม่าที่เป้แสดงให้เห็นได้ชัดเจนว่าเจ็บจริง ส่วนเท่งและโหน่งก็ตามาตรฐานแก๊งค์สามช่าครับ ที่จริงอยากให้ลงรายละเอียดในของการเป็นผู้กำกับและช่างกล้องให้มากกว่านี้ ลดตลกมุกสดลงบ้างก็ได้ ส่วน จอนนี้และบรรดาแมวทั้งหลาย ผมว่าไม่ได้แสดงหรอกครับ ออกแนวถ่ายฟุตเตจเก็บสะสมไปเรื่อยๆ มากกว่า\n\n     หนังเรื่องนี้ดูแบบเรื่อยๆ ได้สนุกครับ มีอืดบ้างก็ไม่ได้ทำให้ถึงกับเบื่อ แต่การพลักดันอารมณ์ไปสู่ดราม่าตามสไตล์ โรแมนติกคอมมิดี้ มันไม่ไปไหนจริงๆ หลายครั้งรู้สึกว่า หนังต้อง \"ขยี้\" อารมณ์ให้มากกว่านี้ เป็นจุดที่ดูแล้วค่อนข้างน่าเสียดาย เพราะถึงแม้เนื้อเรื่องจะมีน้อย แต่ก็นำเสนอใช้ได้ หลายจังหวะเกือบจะหลุดไปเป็นการ์ตูน แต่ก็ยังคุมอยู่ โดยรวมถ้าได้รับการปรับแต่งอย่างละเอียด ทั้งเรื่องของการตัดต่อ จังหวะ สกอร์ เชื่อว่าจะออกมาดีกว่านี้ได้อีกครับ\n\n     สรุป - แคท อ่ะ แว้บ! #แบบว่ารักอ่ะ เป็นหนังที่คนรักแมว น่าจะพึงพอใจ จากบรรดาแมวทั้งหลายในเรื่องนี้ ส่วนคนที่ชื่นชอบใบเฟิร์นอยู่แล้ว ต้องดูเลยครับเพราะใบเฟิร์นแสดงได้ น่ารัก เพ้อ สวยใส แอ๊บ เป็นส่วนที่ดีที่สุดของหนัง ส่วนคอหนัง โรแมนติกคอมมิดี้ อาจจะไม่ได้ฟินอย่างที่หวัง แต่ก็ไม่น่าจะเบื่อ หรือแม้แต่คอหนังตลก ก็น่าจะได้ฮาพอประมาณมุกตลกที่หลากหลายในหนัง แต่จะให้ชัวร์ ถ้าจะไปดูเพราะ แมว หรือ ใบเฟิร์น ก็จัดได้เลยครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / เป็นตามที่คิดไว้\nเกรดหนัง – พอดูได้\n\nคะแนน 6.5/10\n\nแก้ไขข้อความเมื่อ 3 มีนาคม 2558 เวลา 16:51 น."}
