{"movie_name": "‪Review‬ ‪Lovelace‬", "text": "[‪DVD‬ ‪Review‬] ‪Lovelace‬ - หนังนอกกระแสที่ควรดูเป็นอย่างยิ่ง\n\nหนังเรื่องนี้เข้าโรงไปเมื่อไหร่ ใครบอกผมได้บ้างครับ ตอนผมเห็นหนังเรื่องนี้ครั้งแรก มันก็ออกมาเป็น DVD แล้ว ซึ่งผมไม่มีความรู้อะไรเกี่ยวกับหนังเรื่องนี้แม้แต่น้อย สิ่งที่ดึงดูดผมได้อย่างเดียวคือ Amanda Seyfried เท่านั้นครับ แต่พอได้ดูจนจบถึงได้รู้ว่า หนังเรื่องนี้มันดีจริงๆ\n\nLovelace ภาพยนตร์ดราม่าสุดเข้มข้น ที่เล่าชีวิตจริงของ ลินดา เลิฟเลส (อแมนด้า ไซฟรีด) ที่เดินทางมายังฮอลลิวูดโดยมีความฝันเหมือนกับผู้หญิงทุกคน นั่นก็คือต้องการเป็นดาราที่มีชื่อเสียง แต่หลังจากเธอได้ทำความรู้จักและแต่งงานกับ ชัค เทรย์เนอร์ (ปีเตอร์ ซาร์สการ์ด) เธอก็ถูกเขาบงการชีวิต และบังคับให้เธอแสดงหนังสำหรับผู้ใหญ่...\n\nหนังเรื่องนี้แบ่งเป็นสองช่วงที่มีความขัดแย้งกันอย่างชัดเจน ช่วงแรกหนังเล่าถึงตัวละครแต่ละตัว และการตกหลุมรักของนางเอกสุดใส และพระเอกเพลย์บอย หนังจะพาเราเข้าไปซึมซับถึงความสัมพันธ์ของทั้งสองคนอย่างเนิบๆ จนกระทั่ง ลินดา เริ่มจะเข้าสู่วงการโดยการชักนำของ ชัค ซึ่งใครที่ดูช่วงนี้จะเห็นว่า ลินดา มีความสุขกับงานที่ทำมากกกก ไม่ว่าใครจะให้ทำอะไร ลินดา จะทำด้วยใบหน้ายิ้มแย้มแจ่มใส และด้วยอาการของเด็กที่ไม่ประสีประสา ถึงแม้ว่าสิ่งที่เธอทำอยู่จะเป็นสิ่งที่ไม่ว่าใครก็จะมองว่าเป็นสิ่งเลวร้ายก็ตาม ด้วยเหตุผลที่ว่า เธอไม่อยากทำให้ใครผิดหวัง หนังเล่าไปเรื่อยๆ จนถึงช่วงที่ชื่อเสียงของ ลินดา กำลังพีคเต็มที่ แล้วจู่ๆ หนังก็กลับตาลปัตรทันที\n\nในช่วงที่สองหนังมาเล่าถึง ลินดา ในอีกแง่มุมหนึ่งที่ตีแผ่ความรู้สึกจริงๆ ของ ลินดา ที่เปรียบกับช่วงแรกของเรื่องแล้ว มันต่างกันอย่างกับหน้ามือกับหลังเท้า ช่วงที่สองหนังเล่าถึงความทุกข์ทรมานที่ ลินดา ต้องได้รับในช่วงเวลาเดียวกันกับช่วงแรก แต่สิ่งที่หนังสื่อออกมามันคือความโหดร้ายที่ ลินดา ต้องทนทุกข์ทรมานกับมัน ทั้งๆ ที่ต่อหน้าใครๆ ก็เห็นว่าเธอมีความสุขกับสิ่งที่เป็นอยู่ แต่เบื้องลึกเบื้องหลังมันช่างโหดร้ายต่อชีวิตของเธออย่างที่สุด ซึ่งพอหนังค่อยๆ เฉลยทุกอย่างออกมาเรื่อยๆ มันทำให้คนดูอย่างผมช็อคไปเหมือนกัน ทั้งๆ ที่ในช่วงแรกของหนัง มันช่างดูฟรุ๊งฟริ๊งมีความสุขที่สุด\n\nเรียกได้ว่าหนังเรื่องนี้หลอกคนดูได้ดีเลยทีเดียว แล้วพอเฉลยออกมา หนังก็สร้างความสะเทือนใจให้กับคนดูได้เป็นที่สุด ผมว่าบางคนดูจบต้องมีร้องไห้บ้างแหละ ที่สำคัญ Amanda Seyfried เล่นดีมาก ดีมากซะจนภาพโป๊เปลือยที่เธอยอมลงทุนเปลืองตัวเปิดให้เห็น มันไม่มีผลกระทบอะไรกับคนดูเลย เพราะบทบาทการแสดงเป็น ลินดา ของเธอต่างหาก ที่สร้างความประทับใจอย่างมากให้กับคนดูทุกคนที่ได้ดูเรื่องนี้\n\nพูดคุยติชมได้ที่ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
