{"movie_name": "รีวิว Unbroken‬ ‪คนแกร่งหัวใจไม่ยอมแพ้‬", "text": "‪\nตอนได้ยินว่า Angelina Jolie กำกับหนังเรื่องนี้ ผมทึ่งนะครับว่าผู้หญิงคนนี้ทำอะไรดีๆ ได้หลายอย่างจริงๆ แล้วผมก็อยากดูมากกับหนังเรื่องนี้ แต่ด้วยเวลาที่ไม่ลงตัว ทำให้เพิ่งมีโอกาสได้ดูหนังเรื่องนี้ครับ ถึงแม้ว่าหนังมันจะมีแค่มิติเดียว แต่ถือว่าครั้งแรกของโจลี่ ทำได้ดีมากๆ เลยล่ะครับ\n\nแจ็ค โอ คอนเนล รับบท Louis Zamperini ฮีโร่สงคราม และโอลิมปิก ผู้ที่รอดชีวิตจากการลอยอยู่บนแพนาน 47 วัน ร่วมกับลูกเรืออีกสองคน หลังจากเหตุเครื่องบินตกในสงครามโลกครั้งที่สอง ที่ทำให้เขาเกือบเอาชีวิตไม่รอด แต่เขากลับถูกกองทัพเรือญี่ปุ่นจับตัวได้ และถูกส่งไปเป็นนักโทษในค่ายกักกัน\n\nหนังแบ่งเป็นสามช่วงหลักๆ ช่วงแรกหนังเล่าเรื่องแบบตัดสลับระหว่างเรื่องราวในอดีตและปัจจุบันของตัวละคร ซึ่งช่วงต้นเรื่องหนังทำอารมณ์ได้ต่อเนื่องดี หนังเล่าถึงชีวิตวัยเด็กของ ลูอี้ ที่มีวัยเด็กที่ค่อนข้างเสเพล จนกลายมาเป็นนักกีฬาโอลิมปิคที่โด่งดัง แต่หนังกลับไม่ได้บอกถึงสาเหตุที่ต้องมาเป็นทหาร แต่ก็ถือว่าไม่ได้แย่อะไรมากมาย\n\nช่วงที่สอง เป็นช่วงที่นายทหารทั้งสามนายต้องลอยอยู่กลางทะเลเป็นเวลา 47 วันหลังจากเครื่องบินตก ซึ่งผมให้เป็นช่วงที่มีน้ำหนักมากที่สุดของเรื่อง ถึงแม้ว่าการลอยทะเลจะไม่ได้ adventure เท่ากับ Life of Pie หรือไม่ได้เปล่าเปลี่ยวเท่า Cast Away แต่มันก็เป็นการลอยทะเลที่ real มากกว่าสองเรื่องที่ว่ามา กว่าจะหลุดรอดมาได้ก็เกือบแย่เหมือนกัน\n\nช่วงที่สามในความคิดผม ผมว่าเนื้อหามันเริ่มอ่อนลง แต่ไปเน้นเรื่องของความโหดร้ายและดราม่ามากขึ้น หนังเรื่องนี้อวยอเมริกาพอสมควร เน้นให้เห็นความโหดร้ายของการเป็นเชลยญี่ปุ่นสุดๆ หลายคนดูแล้วอาจจะมีซึมไปเลย เพราะสิ่งที่พระเอกเราโดนค่อนข้างจะหนักเอาการ ยิ่งตอนที่พระเอกต้องกลับมาเจอสิบเอกจอมโหดอีกครั้ง หลังจากคิดว่ารอด แล้วเข่าอ่อนถึงกับเป็นลม ยิ่งทำให้เห็นใจและสงสารพระเอกมากขึ้น แต่ก็ดูเนือยพอสมควร เพราะหนังมีช่วงนิ่งค่อนข้างเยอะมากทำให้ดูช่วงท้ายไม่ค่อยมีอะไรเท่าไหร่\n\nจุดแข็งที่สุดของหนังเห็นทีต้องยกให้งานภาพที่ทำออกมาได้ค่อนข้างปราณีตเลยทีเดียว ช่วงเปิดทำได้ดูภาพสวยเหมือนอยู่ในสงครามจริงๆ ทำให้อารมณ์หนังค่อนข้างต่อเนื่อง กลมกล่อม ถ้าไม่เนือยเกินไปนิดอย่างที่บอก ตัวนักแสดง แจ็ค โอ คอนเนล เล่นได้ดีเลยล่ะ เป็นตัวดำเนินเรื่องที่เรียกความน่าสนใจให้หนังได้ค่อนข้างมาก แต่คนที่ดูแล้วขัดๆ คือเจ้าผู้คุม สิบเอก ไมค์ พิรัชต์ นี่แหละที่ผมว่ามันดูขัดลูกหูลูกตายังไงไม่รู้ หนังเหมือนจะสื่อให้ เจ้านก เป็นผู้คุมที่เหี้ยมโหดและมีปมในใจกับตัวพระเอก แต่เจ้าสิบเอกไมค์ กลับทำให้ดูเหมือนหนังเกย์แอบรักนักโทษไปซะงั้น\n\nโดยส่วนตัวผมว่าหนังเรื่องนี้สื่อออกมาคล้ายๆ กับ railway man ที่ผ่านไปในปี 2013 นะครับ แต่มันจะออกมาเป็นคนละรูปแบบ ซึ่งดูสนุกทั้งสองเรื่อง และให้ความรู้สึกแตกต่างกัน สำหรับผมผมชอบทั้งสองเรื่องเลย\n\nพูดคุยติชมได้ที่ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
