{"movie_name": "มอ 6/5 ปากหมา ท้าผี 3", "text": "ย้ำอีกทีนะจ้ะ  นี่เป็นกระทู้สปอยที่แทบจะเล่าให้รู้ทั้งหมดเลยก็ว่าได้ คนที่อยากไปลุ้นดูเอง แนะนำอย่าอ่านนะ เดี๋ยวจะหาว่าไม่เตือน\n\n\ncr. [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nถ้าพร้อมแล้วก็เริ่มเลยจ้าาา...\nเรื่องมันเริ่มจาก เด็กม.6/5 พากันไปฉลองที่เรียนจบม.6 ที่หาดป่าตอง(ภูเก็ต)\nแต่มีเพื่อน 3 คนที่ยังแก้ 0,ร,มส ไม่เสร็จเลยจะตามไปทีหลัง\nเรื่องมันก็เริ่มจากพวกที่ไปก่อนนี่แหละ กะจะไปชิวๆ กางเต้นท์นอนข้างชายหาด\nแต่บังเอิญเกิดพายุฝน จนต้องหาที่หลบฝนกันตรงตึกร้างข้างๆ แล้วเผลอหลับไป\nตื่นมาอีกทีก็มืดแล้ว อยู่ดีๆทีวีก็เปิดเอง เป็นภาพข่าวสึนามิ ด้วยความกลัวจึงใช้ไฟฉายส่องดูรอบๆ\nปรากฏว่าเจอ ศพ ศพ ศพ.. มีศพอยู่เต็มห้องไปหมด เลยพยายามหาทางออกจากตึกนั้น\nขณะนั้นเวลา 23.57 น. (ความเชื่อในหนัง วิญญาณสัมภเวสีจะออกมาตอนเที่ยงคืน)\nแต่ไม่ว่าจะมองไปทางไหนก็มีแต่ศพอยู่เต็มไปหมด สักพักศพก็ลุกนั่งทีละศพ ทีละศพ\nแล้วสไตส์หนังไทย คนวิ่งหนีผี ผีวิ่งไล่คน วิ่งไปสักพักเจอทางตัน!!!\nมีผีโผล่มา จับเพื่อนไปคนนึง แล้วถามคำถาม. . .\nใช่จ้ะ คำถามเหมือนคำถามสายฟ้าแลบอ่ะ ถ้าตอบไม่ได้ตาย (เช่น ผีตาโบ๋มีลูกตากี่ข้าง เฉลย ข้างเดียวเพราะเป็นผีตาโบ๋ข้างเดียว)\nตอบผิดกันจ้าา ทายกันสักพักผิดหมดเลย สุดท้ายเตะผี แล้ววิ่งหนีกันต่อไป\nหนีไปหนีมาเจอ พี่อี๊ดโปงลางสะออนกับพวก ฝ่ายนี้เค้าก็หนีมาเหมือนกันและหาทางออกไม่ได้\nคนหนีผี ผีไล่คนสักพักกกกกกกกใหญ่ๆ ก็เจอทางออก พี่อี๊ดพาหนีไปทางชายหาด\nสุดท้าย หักมุม พี่อี๊ดกับพวกก็เป็นผีเหมือนกัน และต้องการตัวตายตัวแทนเพื่อไปเกิด (ซึ่ง จขกท.ก็เดาได้ตั้งนานละนะ 555)\nผีจับคนกดน้ำ ผีดีมาช่วยคน คนมาช่วยคน วุ่นไปวุ่นมา\nตื่นมาอีกทีอยู่กันตรงหาดเหมือนเดิมแต่เช้าละ ( มโนภาพ เหมือนพวกเรือล่มแล้วถูกคลื่นมาซัดเกยตื้นอ่ะ)\nพอตื่นกันหมด ก็เกิดสึนามิจริงๆ โดนทุกคนหนีไม่ทัน แต่รอดตายนะนอนโรงพยาบาลกันหมด\nพวก 3 คนที่จะตามมาทีหลังเลยได้มาเยี่ยมที่โรงพยาบาลแทน แล้วก็เจอผีใต้เตียง วิ่งหนี จ๊ากกกกกกกกกก\nสุดท้ายและท้ายสุด มีข้อคิดดีๆเกี่ยวกับการพลัดพราก จากลาของผู้ที่ประสบภัยพิบัติสึนามิ (อันนี้สาระนะ อิอิ)\n\n-----------------------------------------------------------  จบ  -----------------------------------------------------------\n\nอันนี้เป็นความคิดเห็นส่วนตัวและจากมุมมองของ จขกท.เพียงคนเดียว มีวัตถุประสงค์แค่อยากแชร์และแบ่งปันประสบการณ์เฉยๆ\nไม่ได้ตั้งใจจะทำให้ใครเดือดร้อน หากเข้าใจผิดขออภัยมา ณ ที่นี้ด้วย\n\n\nปล1. ฉากผีในตึก คือมันมีทั้งผีไทยและผีฝรั่งไง ผีฝรั่งก็ทำท่าเป็นซอมบี้เต็มที่ ผีไทยก็ทำท่าเป็นปอปเต็มที่เช่นกัน อันนี้เค้าว่าตลกอ่ะ 5555\nปล2. อันนี้เป็นการพิมพ์รอบ 2 เพราะรอบแล้วพิมพ์เสร็จแล้วเผลอกด back แต่อยากรีวิว พิมพ์ใหม่ น้ำตาจิไหล\nปล3. รีวิวครั้งแรกของจขกท. ขออภัยหากทำสิ่งใดผิดไป ชี้แนะได้ หนูไม่รู้อ่าาา TT\n\n"}
