{"movie_name": "CHAPPIE แชปปี้ จักรกลเปลี่ยนโลก", "text": "ส่วนตัวค่อนข้างชอบอะไรก็ตามที่แนว Sci-Fi อยู่แล้ว ซึ่งสำหรับ ผู้กำกับคนนี้ ติดใจตั้งแต่เรื่อง District 9 ละครับ ถึงแม้จะรู้สึกผิดหวังและแป้กหน่อยๆกับ Elysium ก็ตาม แต่กับเรื่อง Chappie นี้ถึงแม้ไม่ไ้ด้ดูตัวอย่าง ก็รู้สึกถึงความน่าดูเต็มไปหมด\n\nหนังเป็นแนวแอ๊คชั่น ไซฟาย ทริลเลอร์ ที่ดูได้สนุกกลมกล่อมตั้งแต่ต้นเรื่องไปยันจบเรื่อง ช่วงไหนที่ต้องน่ารักตลก ก็ทำได้ดี ช่วงไหนที่ตื่นเต้นก็ระทึกซะ แม้แต่ดราม่าก็ทำได้ดี ซึ่งบางจุดอาจดูไม่ค่อยมีเหตุมีผลเท่าไร แต่ก็พอถูๆไถๆไปได้จนจบ สนุกกว่าที่คาดหวังไว้หลายเท่าทีเดียว\n\nใครที่กังวลว่าจะมีภาพเหวี่ยงๆ มุมกล้องแบบแทนสายตา หรือกล้องสั่นๆแบบผลงานที่ผ่านมา เรื่องนี้ก็สบายใจได้เลยครับ มีจิ๊ดนึงเท่านั้น\n\nกราฟฟิค หุ่นยนต์ Chappie ในเรื่องนี้ ไม่ว่าดูซีนไหน ก็ทึ่งทุกที มีเพียงแค่ช่วงต้นเรือ่งไม่กี่นาที ที่รู้สึกว่า มันคือ CG แต่พอหลังจากนั้นไป ก็ไม่ได้รู้สึกงั้นแล้ว แต่คิดว่า Chappie เป็นนักแสดง เป็นสิ่งมีชีวิตคนนึงเลยก็ว่าได้ เพราะมันเนียนมาก ตั้งแต่ท่าทางยันเสียงพูดเลย ซึ่งต้องชมคนสร้างที่ออกแบบมาให้เรารู้สึกเอ็นดูและเอาใจช่วย Chappie\n\nสิ่งที่ชอบมากๆในเรื่องนี้คือ บทภาพยนต์ ที่นอกจากจะปูทางและเล่าเรื่องได้อย่างไหลลื่นแล้ว แต่ยังแทรกข้อคิดทั้งด้านดีและไม่ดี มาไว้อย่างแนบเนียนโดยไม่รู้สึกว่าโดนยัดเยียดแม้แต่นิด รู้สึกได้เลยว่าบทหนังอันนี้ผ่านการคิดและออกแบบมาอย่างดี ตั้งแต่ชื่อคน หรือบทพูด ไปจนถึงสิ่งของประกอบฉาก\n\nฮิวจ์ แจ๊คแมน ถือว่าเซอร์ไพรส์ผมค่อนข้างพอสมควรเลยกับการรับบทหนังเรื่องนี้ ไม่น่าเชื่อว่าจะกล้า ฮ่าๆ\n\nตัวละครที่ผมชอบมากในเรื่องคือ โย แลนดี้ (เป็นแม่ chappie) คุณเธอคนนี้โคตรจะคัลเลอร์ฟูลจริงๆ ชอบดีไซน์การใช้สีกับสิ่งของของตัวละครตัวนี้มาก ตอนดูลองสังเกตดูนะครับ โคตรคัลเลอร์ฟูล 555+\n\nหนังเรื่องนี้ไม่ใช่หนังแอ๊คชั่นหุ่นยนต์ต่อสู้ยิงกันสนั่นเมือง อะไรแบบนั้นนะครับ แต่แอ๊คชั่นที่มีก็ได้ลุ้น ได้มันส์ และสะใจเหมือนกัน เพราะมันมาถูกเวลามากๆ โดยเฉพาะดนตรีประกอบเนี่ย เร้าใจสุดๆ (เพิ่งรู้ว่า ฮันส์ ซิมเมอร์ แต่ง)\n\nถือว่าเป็นหนังที่ดูสนุก มีสาระแทรกมาโดยไม่รู้สึกว่ายัดเยียด มีครบทุกอารมณ์ ฉากโหดมีนิดนึง(แต่แรงมาก) ไปดูกันได้ ไม่เสียดายเงินหรอก แต่จะหลงรัก Chappie แทนนะ\n\nปล. รอหนังเรื่องต่อไปที่เป็น โปรเจค เอเลี่ยน ท่าทางจะน่าสนุก\n\n"}
