{"movie_name": "ภาพยนตร์เรื่อง แคท อ่ะ แว้บ #แบบ | ว่า | รักอ่ะ", "text": "ชื่อภาพยนตร์: แคท อ่ะ แว้บ #แบบ | ว่า | รักอ่ะ\nประเภทภาพยนตร์: Romantic - Comedy\nผู้กำกับ: เท่ง เถิดเทิง / เป้ - นฤบดี เวชกรรม\nแสดงนำโดย:  เป้ อารักษ์ อมรศุภศิริ / ใบเฟิร์น พิมพ์ชนก ลือพิเศษไพบูลย์  /โหน่ง ชะชะช่า / จอนนี่ แมวศุภรักษ์\n\nคะแนนความคุ้มค่าตั๋ว : 8/10\n\nเนื้อเรื่อง\nเรื่องของเด็กฝึกงาน เมโย (ใบเฟิร์น พิมพ์ชนก) ที่ดันไปตกหลุมรัก พี่มอร์ (เป้ อารักษ์) พี่เทรนสุดหล่อบวกกับความใกล้ชิดในระหว่างฝึกงานทำให้สาวเมโยมโนไปไกลว่าพี่เทรนมีใจให้เธอชัวร์ ๆ ท่าทางความรักเหมือนจะไปได้ดี แต่ดั๊นมาสะดุดตรงที่ จอนนี่ แมวเจ้าปัญหาดันหายตัวไปภารกิจติดตามแมวพร้อม ๆ กับติดตามหัวใจจึงดำเนินไปอย่างหอบแฮ่ก !?!\n\nการเดินเรื่อง\nช่วงต้นเรื่องหนังเล่าเรื่องได้ดี สนุกสนานตามสไตล์วันรุ่น มีการกยิบเอาเรื่องโซเชียลมีเดียมาใส่ในหนังได้พอดี การยิงมุกตลกถือว่าโอเคเลยทีเดียว เพราะตอนแรกคิดว่าจะเป็นสไตล์เท่งโหน่งฮาตามรถทัวร์ แต่เรื่องนี้บอกได้เลยว่าทั้งสองคนยังคงความฮาในแบบของเค้า แต่ค่อนข้างที่จะเข้ากับบรรยากาศของหนังที่เป็นเรื่องราวการทำงานในแวดวงออฟฟิศเอเจนซี่ แต่พอเริ่มกลาง ๆ เรื่องที่จะดึงเข้าช่วงดราม่าต้องบอกว่ายังเข้าไม่ถึงครับ คือมันดูน่าสงสารแต่ไม่อิน เหมือนเสียใจแต่ยังไม่สุดประมาณนั้น แต่ก็ไม่ถึงกับเป็นจุดด้อยของหนังเรื่องนี้นะครับเพราะโดยรวมก็ถือว่าผ่านแหละครับ\n\nนักแสดง\nแฟนคลับใบเฟิร์นนี่ท่าทางว่าจะฟินนะครับ ตัวผมเองดูแล้วยังชอบน้องเค้าเลย เพราะน้องเค้าเล่นได้น่ารัก ดูเป็นเด็กสาวช่างฝัน แต่แอบกวนหน่อย ๆ สไตล์เด็กนิเทศน์ ยิ่งพาร์ทที่เป็นช่วงแอบรักนี่อมยิ้มตามน้องเค้าไปด้วยเลย\n\nส่วนเป้ อารักษ์ก็บอกว่าหล่อดีตามท้องเรื่องนะครับ แต่ฉากดราม่าในพาร์ทของเขาทำได้ดีครับ ดูแล้วรู้สึกได้ว่าเจ็บจริง ๆ ในส่วนของจอนนี่ แมวศุภลักษณ์ และน้องแมวตัวอื่น ๆ ถ้าใครที่เป็นทาสแมวน่าจะฟินกัน เพราะผมเองยังแอบคิดหน่อย ๆ ตอนที่ดูหนังเรื่องนี้ว่ามันก็น่ารักดีนะ\n\nในส่วนของเท่ง เทิดเทิง และโหน่ง ชะชะช่า ต้องบอกว่าคงสไตล์ของตัวเองเอาไว้ได้ดี แต่ดีกว่าตรงที่มันไม่ขำแบบละครสามช่าที่ผมเคยคุ้นตา มันดูมีความเป็นเท่งโหน่ง แบบคนทำงานออฟฟิศ (ที่ไม่ได้ออฟฟิศจ๋า เพราะเจาะจงไปที่เอเจนซี่โฆษณาจึงผ่อนคลายมากกว่า) ซึ่งตรงนี้ผมชอบนะ\nมันรู้สึกว่าเออ ..... เค้าไม่ได้ขายมุกตลกแบบเดิม ๆ อย่างเดียว\n\nจุดเด่นที่ชอบ\nเรื่องนี้สำหรับผม มันไม่ได้มีจุดเด่นด้านใดด้านหนึ่งออกมาโต้ง ๆ เลยแต่ถือว่าเป็นหนังแนวฟีล กู้ดอีกเรื่องที่ดูได้เพลิน ๆ ได้อมยิ้มกับโมเมนท์ของสาวๆ ที่แอบปลื้มรุ่นพี่ (ที่จริงผมว่ามันก็น่าจะโมเมนท์เดียวกันกับหนุ่ม ๆ ที่แอบชอบผู้หญิงสักคนอ่ะน่ะ เป็นความรู้สึกที่จั๊กเดียมบอกไม่ถูก)\n\nก็อย่างที่บอกหล่ะฮะ หนังเรื่องนี้มันออกแนวฟีลกู้ด เพื่อนดูด้วยกันได้กรี๊ด แฟนดูด้วยกันได้อมยิ้มถึงช่วงจีบกันใหม่ ๆ ครอบครัวจะดูก็ดูดีครับ\n"}
