{"movie_name": "CHAPPIE แชปปี้ จักรกลเปลี่ยนโลก", "text": "1) ตอนแรกนึกว่าจะเป็นหนังเด็ก โลกสวย สูตรสำเร็จแบบการ์ตูนทั่วๆไป...แต่ไม่ใช่เลยครับ มัน\"มั่ว\"มาก...จนมันส์สุดๆอย่างไม่น่าเชื่อ กล้าแนะนำให้ดูครับ\n\n2) สำหรับเด็ก ก็พอจะดูได้นะ แต่ต้องมีผู้ใหญ่แนะนำจริงๆ เพราะฉากความรุนแรงแบบเกือบสุดขีด (อีกนิดก็จะแหวะกันเห็นๆแล้ว) ตรรกะเพี้ยนๆก็เยอะเอาเรื่องเลย แต่ด้วยความน่ารัก และกวนทีนของแชปปี้ เลยทำให้หนังดูน่ารักน่าชังเอาเรื่องเลย\n\n3) ฉากแอ็คชั่น โห...ระเบิดปูพรมโอเคเลย ฉากระเบิดสวยมาก (ไม่ใช่ระเบิดแบบพลุจุดไฟสไตล์ทรานฟอร์เมอร์ด้วย) จริงๆก็โหดและมันส์ตั้งแต่เปิดเรื่องแล้ว ห้ามเข้าโรงสายเด็ดขาดนะ\n\n4) ชอบงานภาพของหุ่นแชปปี้มากๆ เคลื่อนไหวได้มีชีวิตชีวาสุดๆ ทำให้ยิ่งเชื่อเลยว่าแชปปี้เหมือนคนจริงๆ (ยังคิดเลย ว่าจะใช้หุ่นจริงๆเชิดให้มีชีวิตได้ขนาดนี้เลยเหรอ แต่มาคิดอีกที น่าจะเป็นซีจี โมชั่นแคปเจอร์มากกว่านะ ถึงทำได้ขนาดนี้)\n\n5) ส่วนเรื่องเหตุผลต่างๆของเรื่อง ยอมรับว่าช่วงแรกรู้สึกขัดใจมากๆๆ ว่าอะไรมันจะขนาดนั้น โดนจับเป็นตัวประกันแทบจะโดนฆ่าตายอยู่แล้ว แต่ขับรถกลับบ้านได้เฉยเลย...แต่ยิ่งช่วงหลังๆ หลังจากหนังไม่แคร์เหตุผลมากขึ้นเรื่อยๆ ว่าอะไรจะคืออะไร หนังกลับยิ่งมันส์สุดๆ\n\n6) ฮิวส์ แจ็คแมน ตอนแรกในตัวอย่างยังแอบคิดว่าจะเป็นพระเอกไหมหนอ...แต่ก็เหนือความคาดหมาย เล่นได้ขี้อิจฉาดีจัง อ้อ ทรงผมของตัวละครก็ออกแบบได้ล้ำมากๆ ยิ่งตัวพ่อจ๋าแม่จ๋า โห..ทรงผมแบบคิดได้ไง อะไรเป็นแรงบันดาลใจนะเนี่ย\n\n7) หนับแอบเนือย หลังจากแอ็คชั่นตอนเปืดเรื่องแล้ว ลุ้นอยู่พักใหญ่ว่าเมื่อไหร่มันจะสนุกน๊า...แต่พอครึ่งเรื่องหลัง เออ..สนุกมากๆจริงๆ\n\n8) ชอบโฆษณาแฝง แบบว่าเนียนมากๆ ทั้งกระทิงแดง ยกซดเพิ่มพลัง รถเท่ๆก็ต้องเบนซ์เท่านั้น จะใช้โน๊ตบุ๊คก็ต้อง vieo แถมขโมยของก็ต้อง play station ยกลัง แอบซูมตึก voldaphone ซะหลายรอบ ...คือโฆษณาแฝงได้เนียนกว่า transformer เยอะมาก ดูกลมกลืนกับหนังดีจัง\n\n9) ชอบตอนจบแบบสุดๆ ไม่คิดเลยว่าหน้าหนังแบบนี้ จะจบได้แบบว่า...โอเคได้ขนาดนี้เลยเหรอ มันเซอร์ไพรส์มากๆ เลยทำให้ความรู้สึกเบื่อๆจากกลางๆเรื่อง ตรรกะมั่วๆ มันรู้สึกดีขึ้นมาสุดๆเลย\n\n10) สรุป ใครที่ชอบหนังสไตล์ทรานฟอร์เมอร์ แอ็คชั่นโหดๆ มันส์ๆ ระเบิดระเบ้อ รับรองชอบชัวร์ๆ ส่วนใครที่คิดว่าหนังจะน่ารักหน่อมแน้มแบบในโปสเตอร์หรือตัวอย่างหนัง...มันโหดกว่าที่คิดเยอะ (แต่ก็สนุกดีนะ)\n\n+++ช่วงแชวหนัง ไม่แคร์สปอย เชิญที่ลิงค์นี้เลยครับ http://goo.gl/9IULfL (พูดคุยเกี่ยวกับหนัง แบบสปอยนะ)++++\n\n******************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
