{"movie_name": "CHAPPIE แชปปี้ จักรกลเปลี่ยนโลก", "text": "คงจะพูดได้แล้วว่า Neill Blomkamp เป็นผู้กำกับที่ชอบเล่นกับเรื่องความแตกต่างระหว่างชนชั้นจริงๆ\nอย่างหนังยาวเรื่องแรกของเขา District 9 ก็พูดถึงประเด็นพวกนี้ แต่ผมคงอธิบายไม่ได้เพราะยังไม่เคยดู 555\nเรื่องที่สอง Elysium อันนี้ผมดูและค่อนข้างชอบในระดับนึงเลย มันพูดถึงความแตกต่างระหว่างคนรวยกับคนจน ที่คนรวยอยู่สุขสบายบน Elysium แต่คนจนกลับต้องทุรนทุรายอยู่บนโลก ถึงแม้ว่าหนังจะไม่ได้จงใจเล่นกับประเด็นนี้ แต่มันก็ทำออกมาได้ดีอยู่\n\nส่วนเรื่องล่าสุด CHAPPiE ไม่ได้พูดถึงหุ่นยนต์ต้องการล้างโลกแบบที่หลายคนคิด สิ่งที่มันพูดถึงคือเรื่องการแก่งแย่งกันเองในกลุ่มมนุษย์ที่มีหุ่นยนต์เป็นตัวกลาง หุ่นยนต์ที่ว่านี้คิดเองได้ มีสติ มีจิตใจคล้ายมนุษย์ และต้องทำบางอย่างตามที่มันได้รับมอบหมาย\n\nเรื่องเริ่มต้นที่ Johannesburg ประเทศแอฟริกาใต้ (บ้านเกิดผู้กำกับหนัง) ที่มีการนำหุ่นยนต์มาใช้เป็นตำรวจรักษาความสงบในบ้านเมือง มันทำหน้าที่ได้ดี แต่ก็มีผิดพลาดบ้าง ความผิดพลาดนั้นทำให้ตัวมันเองเสียหาย หากมนุษย์ไม่สามารถซ่อมแซมได้ มันก็ต้องถูกทำลายทิ้ง คล้ายกับความตายของมนุษย์ที่หมอรักษาไม่ได้\n\nดีออน(Dev Patel) และ วินเซนต์(Hugh Jackman) เป็นหนึ่งในพนักงานของบริษัทหุ่นยนต์นี้ ทั้งคู่คิดค้นหุ่นยนต์แบบใหม่ของตัวเอง วินเซนต์ได้รับการสนับสนุนจากบริษัทจึงมีพื้นที่ของตัวเองในการทดสอบหุ่น แต่ดีออนไม่มี เขาจึงต้องหาหุ่นเสื่อมสภาพแล้วมาดัดแปลงเพื่อทดสอบกับโปรแกรมที่เขาทำ โปรแกรมนั้นคือโปรแกรมที่จะทำให้หุ่นยนต์มีจิตใจ มีความรู้สึกนึกคิดเหมือนคน และมีพัฒนาการรวดเร็วกว่าสิ่งมีชีวิตทั้งหมดบนโลก\nแต่หนทางมันไม่ง่ายอย่างนั้น ดีออนถูกแก๊งโยลันดีจับตัวไปพร้อมกับหุ่นยนต์ แก๊งโยลันดีมีจุดประสงค์คือต้องการนำหุ่นยนต์มาช่วยปล้นเงิน เพื่อนำเงินไปใช้หนี้\n\"แชปปี้\" จึงถูกเปิดขึ้น\nใน 1 วัน ดีออนต้องไปทำงาน เขาจึงมีเวลามาหาแชปปี้แค่วันละครั้งคือตอนเย็น เขาไม่รู้ว่าใน 1 วันแชปปี้เรียนรู้อะไรกับแก๊งโยลันดีไปบ้าง (ส่วนใหญ่คือเรื่องแย่ๆ) ดีออนจึงต้องใช้ความอดทนเป็นอย่างสูงในการฝึกแชปปี้\n\nในขณะเดียวกัน วินเซนต์ ก็ต้องการให้หุ่นของตัวเองเป็นที่ยอมรับและใช้จริงในสังคม พอเขารู้ว่าดีออนทำอะไรอยู่ เขาก็พยายามทุกวิถีทางเพื่อกำจัดแชปปี้ออกไป\n\nความสนุกและสิ่งที่ทำให้เรื่องน่าติดตามคือตัว\"แชปปี้\" คนดูจะได้เห็นถึงพัฒนาการต่างๆ สิ่งที่แชปปี้ต้องเจอใน 1 วัน และสิ่งต่างๆมีผลกระทบต่อตัวมันแค่ไหน ประเด็นที่หนังนำเสนอจะเกี่ยวกับครอบครัวซะส่วนใหญ่ แต่ละประเด็นน่าสนใจมากแต่ไม่มีประเด็นไหนแสดงได้สุดเลย หนังจะวกไปวนมาระหว่างประเด็นต่างๆกับฉากแอ๊คชั่น นั่นทำให้มันไปไม่สุดเลยสักทาง\n\nอย่างไรก็ตาม ฉากแอ๊คชั่น ถือว่าออกแบบได้ดี (ถึงแม้จะมีไม่มาก) ตัดสลับฉากดูแล้วไม่เวียนหัวแบบ Taken 3 และกล้องไม่ค่อยสั่นเท่าใน Elysium  เพลงประกอบของ Hans Zimmer ช่วยให้ฉากต่างๆมีพลังมากขึ้น (ถ้าไม่ได้เพลงประกอบนี้ผมคงหลับไปแล้ว)\n\nในภาพรวม หากคุณเป็นคนดูหนังทั่วไปหรือคอหนังในระดับหนึ่ง เรื่องนี้อาจไม่ทำให้คุณผิดหวัง แต่ถ้าคุณเป็นพวกจริงจังกับหนัง sci-fi ที่มีพื้นฐานอยู่บนความเป็นจริงแล้วละก็ อาจจะต้องคุยกันยาวหน่อย 555 (เพราะมันเกินความจริงไปหลายอย่างมาก ใครที่เป็นคอด้านนี้ขอความเห็นหน่อยครับ)\nสำหรับผมก็คือชอบครับ ให้ความบันเทิงได้ดี มีง่วงนิดหน่อยแต่ที่เหลือคือสนุกทั้งเรื่องครับ แล้วก็ไม่ได้จริงจังเรื่องความเป็นจริง-ไม่เป็นจริงมากนัก\n\nส่วนคำวิจารณ์ของต่างประเทศ ดูจะผิดคาดไปมากเพราะนักวิจารณ์ไม่ชอบเยอะ แต่คนดูทั่วไปกลับชอบ //เอ๊ะยังไง\nยังไงก็ต้องไปดูด้วยตัวเองให้ได้ครับ\n"}
