{"movie_name": "อมีน", "text": "สวัสดีครับ\n\nต้องบอกก่อนเลยว่า ผมไม่ใช่มุสลิมนะครับ\n\nขอ TAG ห้องศาสนา เนื่องจากภาพยนตร์นี้ เกี่ยวกับศาสนาอิสลามครับ\n\nปรกติ ผมเองจะอยู่ที่ห้อง Blueplanet มากกว่า\nและมักมีหลังไมค์มาเรื่อยๆ โดยเฉพาะอย่างยิ่ง การเที่ยวมาเลเชียตะวันตก\nแต่อันนี้ ผมมารีวิวภาพยนตร์ที่ไม่ได้ฉายโดยทั่วไป\nแน่นอนว่า ไม่มีสปอยครับ ตามคำขอจากผู้จัดสร้างครับ\n\nอมีน ภาพยนตร์เทิดพระเกียรติศาสนทูตมูฮัมมัด\nhttps://www.facebook.com/ameenthemovie\n\nคำว่า ภาพยนตร์เทิดพระเกียรติศาสนทูตมูฮัมมัด ทำให้ความคิดแรกๆ\nคิดว่า คงเป็นหนังศาสนาที่มีบทบรรยายอย่างมากมาย\nแต่ดูจากตัวอย่างแล้ว และการรับประกันหลายอย่าง\nเช่น ไม่มีเครื่องดนตรีประกอบ ไม่มีฉากโป๊ะ ไม่มีคนที่จะมาแสดงเป็นนบีมูฮัมมัด\nเลยคิดว่า น่าจะลองไปดู หนังอาจจะดีกว่าที่คิดไว้\nแต่ก็ไม่ได้คาดหวังมากนะครับ แค่คิดว่า อย่างน้อยก็ช่วยให้ขาดทุนน้อยลงนั้นละ\n\nการที่หนังเรื่องนี้ไม่ได้ฉายโดยทั่วไป นั้นละครับ\nด้วยเหตุผลที่เขาว่า ของที่ฮาลาล (ถูกหลักศาสนา) จะอยู่ในที่มีของฮารอม (ผิดหลักศาสนา) ไม่ได้ครับ\nทำให้จำนวนรอบมีอย่างจำกัดไปอีก และการซื้อตั๋วเป็นเรื่องที่ต้องตั้งใจซื้อจริงๆ\n\n\n\nรอบไปที่เป็นรอบ VIP 16:15 ครับ\nซึ่งมีการสัมภาษณ์กับนักแสดงหลังชมภาพยนตร์จบด้วยครับ\n\nตอนแรกจะจัดที่ศูนย์วัฒนธรรมแห่งประเทศไทย\nแต่ไปๆ มาๆ ย้ายมาจัดที่ TOT แจ้งวัฒนะแทน\nซึ่งผมเองก็ไม่เข้าใจเหตุผลที่ย้ายนะครับ\n\n\n\nเวลาเข้าไปมีการลงทะเบียน แยกระหว่าง ชายกับหญิงครับ\nและเข้าประตู ก็แยกชายและหญิง ที่นั่งก็แยกชายและหญิง เช่นกัน\n\nตอนลงทะเบียน ก็จะให้เลือกที่นั่ง ลำดับที่นั่งในกระดาษที่ให้เลือก\nไม่ได้สื่อถึงตำแหน่งที่นั่งจริงๆ ซะเท่าไร\n(และผมก็เบลอไปนั่งผิดที่ซะด้วย อายครับ แต่ผมผิดเองจริงๆ)\n\nเห็นจอที่ฉายแล้ว อิ้งไปนิด เพราะเป็นจอหนังกลางแปลงชัดๆ\nเพียงแต่มาตั้งในห้องประชุมเท่านั้นเอง\n\n\n\n\n\n\n\n\n\nความรู้สึกในการชมภาพยนตร์\n\nเป็นหนังที่สนุกครับ\nผมว่าช่วงแรกๆ ส่วนตัวอาจจะน่าเบื่อไปนิดนึง\nหลังๆ เริ่มอินกับบท สนุกขึ้น เพราะเริ่มมี Action เห็นปมค่อยๆ คลายไปที่ละจุด\nการไม่มีเครื่องดนตรีประกอบ แต่เป็นเสียงประสานเป็นทำนองมาแทน ทำให้รู้สึกถึงอารมณ์ได้ไม่แพ้กับการใช้เครื่องดนตรี\nในบางฉาก ผมรู้สึกว่า ไม่ Make Sense เท่าที่ควรครับ แต่ขอไม่บอกว่าฉากไหนบ้าง เดี๋ยวเป็นการสปอยครับ\nในบางช่วง ดูหนังไป เหมือนดูมิวสิกวีดีโอดีๆ หนึ่งเรื่อง เข้าใจว่าพื้นฐานของผู้กำกับมาจากการกำกับมิวสิควีดีโอเป็นหลัก\nแต่ไม่ใช่ว่าไม่ดี ผมว่าดีแล้วครับ ผมชอบด้วยซ้ำ\n\nในหนังเรื่องนี้ คนตาบอด แต่ลืมตาตลอดครับ\n(ปรกติ ความคิดของผม คนตาบอดต้องหลับตา หรือไม่ก็ใส่แว่นตาดำ)\nตอนแรก ผมรู้สึกว่าเขาไม่ใช่คนตาบอด แต่กลางๆ เรื่องไป\nผมเริ่มรู้สึกว่า อืม เขาตาบอดจริงๆ นะ\n\nมีการสอดแทรกเรื่องของศาสนาได้ค่อนข้างดีครับ\n\nโดยสรุป หนังสนุกครับ\nหลังจากนั้นมีการสัมภาษณ์\nพอรู้ว่าหนังเรื่องนี้ ใช้ทุนสร้าง 6 ล้านบาท โดยมาจากการบริจาค\nผมว่าได้ขนาดนี้ ถือว่าดีมากแล้วนะครับ\n\n\n\n\n\nหลังการชมภาพยนตร์ ก็เป็นช่วงละหมาดมัฆริบ (พระอาทิตย์ตกดิน)\nชาวมุสลิม ก็ลงมาละหมาดที่ชั้น 1 ของอาคาร 9 เรื่อยๆ นั้นละครับ\n\n\n\nตัวผมขอจบรีวิวแค่นี้นะครับ\n\nขอบคุณมากครับ\n"}
