{"movie_name": "CHAPPIE แชปปี้ จักรกลเปลี่ยนโลก", "text": "สวัสดีครับพึ่งเคยรีวิวหนัง ในพันทิบครั้งแรก ผิดพลาดยังไงก็ ขออภัยก็ขอดอภัยด้วยครับ\n\nฝาก blog ด้วยนะครับ พบกันได้ที่ http://theanalyticum.blogspot.com//\n\n\n\nรายละเอียดภาพยนต์\nชื่อเรื่อง : Chappie\nชื่อเรื่องภาษาไทย : จักรกลเปลี่ยนโลก\nนักแสดงนำ :    Sigourney Weaver เป็น Michelle Bradley\n                        Hugh Jackman เป็น Vincent Moore\n                        Sharlto Copley เป็น Chappie\n                        Dev Patel เป็น Deon Wilson\nผู้กำกับ: Neil Blomkamp (ผลงาน District 9,Elysium)\nประเภทหนัง : Action,Sci-Fi\nRate : 15+ เด็กดูเกือบได้ ผู้ใหญ่ดูดี\n\nเรื่องย่อ\n\n           เรื่องราวของหุ่นยนต์ AI ที่ได้รับการออกแบบการทำงานมาอย่างสมบูรณ์แบบ และสามารถเรียนรู้สิ่งต่างๆ ได้เช่นเดียวกับมนุษย์ แต่กลับถูกลักพาตัว ไปลืมตาตื่นดูโลกอีกที กับเหล่ากลุ่มคนที่สังคมเรียกว่า “อาชญากร”\nแชปปี้เริ่มต้นการเรียนรู้สิ่งต่างๆ เช่นเดียวกับเด็กที่มีทั้งจิตใจอ่อนโยน ฝักใฝ่ศิลปะ ตลอดจนมีความคิดที่บริสุทธิ์ แม้จะอยู่ในครอบครัวที่ไม่สามารถเรียกได้อย่างเต็มปากว่า “ขาวสะอาด” ในสังคมมนุษย์ก็ตามแต่แล้วโลกอันโหดร้ายที่มาจากความไม่ไว้เนื้อเชื่อใจในสิ่งที่มนุษย์ไม่คุ้นเคยก็ค่อยๆ ทำให้แชปปี้ได้เรียนรู้ถึงความแตกต่างระหว่างเขา และสิ่งที่เรียกว่า “มนุษย์”\nCr.เรื่องย่อ : metalbridges.com\n\nรีวิว\n\n     ในช่วงต้นเรื่องเปิดตัว เหมือนการเกริ่นนำว่า หุ่นเป็นมายังไง ก็อธิบายได้ค่อยข้างดีและไม่ยืดจนเกินไป แบบเข้าใจง่าย เรื่องหลักๆคือตัว deon ได้คิด firmware หรือ patch (แบบในเกมนั่นแหละ) มีเพื่อทดลอง ซึางทำให้หุ่นยนต์ของเขาคิดเองได่มีความรู้สึก เป็นเหมือนเด็กๆ พึ่งเกิดมาใหม่สอนได้\nอะไรเหมือนมีชีวิต ก็ดำเนินเรื่องได้น่าสนใจดี ไม่พูดตรงส่วนนี่มากเดียวจะ spoil แต่เดินเรื่องได้โอเค\n         แต่!!!!! ในเรื่องนี้อาจจะมีตรรกะแปลกประหลาดมากกมาย ถ้าเรานำมาคิดเป็นเหตุผลมากเกินไปอาจจะ ลดความสนุกของหนังลงได้ เพราะ ตรรกะบางส่วนนั้น หลุดโลกมาก เช่นตอนโดนจับลักพาตัว (ไม่ spoilๆ) แบบ อื้มมหืมมมม เป็นโจรหรืออะไร 55555 และมีอีกหลายส่วนๆ เพราะฉนัน ตัดด้านเหตุผลออกไปได้เลย 555\n        ข้อดีอีกอย่างของ เรื่องคือทำ cg ตัว chappie ได้ดีมาก เหมือนสิ่งมีชีวิตขึ้นมาจริง ขยับตัวได้ลื่นไหลดีมาก เหมือนคนมากก ประมาณแบบแนว Tranformer แบบสร้างสรรค์ พอพูดถึง tranformer ก็อยากจะบอกว่าเรื่องนี้ ไม่มีบู้ล้างผลาญมากเกินไป คนที่แบบไปดู tranformer แล้ว ประมาณ อะไรเนี่ยยิงกันทั้งเรื่อง เดียวๆต็ม ตู้มม แปปตู้ม เรื่องนี้ไม่นะครับไปดูกันได้ ทั้งยังมีดราม่าหลายฉากเลย และก็จบได้\nโอเค มันก็ค่อนข้างดีนะ แต่หลุดโลกไปหน่อย แบบผมชอบนะ แต่มันไม่ค่อยจะมีตรรกะและเหตุผลสักเท่าไหร่\n\nสรุปก็คือ  เรื่องนี้ไม่บู้ล้างผลาญ บ้าคลั้ง มีหลายอารมณ์ และให้ข้อดีๆมาก เหมือนกับมีลูกจริงๆ และทำ cg ออกมาได้ดีมาก เดินเนื้อพอได้อยู๋โอเค โดยรวมก็ถือว่าดีครับ\n\nสรุปคะแนน\nเนื้อเรื่อง 8/10    ดูแหวกแนวดี ไม่เป็นแบบ บทสำเร็จ\nนักแสดง 8/10\nฉากและชุดต่าง 7/10    colourfull มากๆ ในฉากที่มี โยลันดี และทรงผมแต่ล่ะนางนี่ก็ เยี่ยมมไปเลย 555 เหมือนอยุ่ใน little pony 555\nCG/ Action 8/10        cg ดีและไม่มี action มากเกินไป\nข้อคิดจากหนัง 8/10     สอนหลายเรื่องมากก การดูแลเด็ก ความดีเลวของคน มากมาย\nตรรกะและเหตุผลที่สมเหตุสมผล  6.5/10    แบบว้าววววว วันเดอร์พูลล จินตนาการโย่ววววว\n      \nปล. ตรรกะและเหตุ เป็นหัวข้อคะแนนอันใหม่ที่คิดว่าควรจะนำมาคิดคะแนนด้วยเพราะคิดว่าควรจะมีในหนัง ไม่ใช่สมกับเหตุที่มีในปัจจุบัน แต่สมกับสิง่ที่มันจะเป็นจริง อย่างกระโดดลงมาจากตึกไม่ตายนี่ไม่นับนะครับ เข้าใจว่าเป็นหนัง\n\nสรุปคะแนน 7.6 /10 คะแนน\n\nเทียบคะแนนจาก IMDb ได้ 7.4/10\nCR.http://www.imdb.com/title/tt1823672/\n\n\nฝาก blog ด้วยนะครับ พบกันได้ที่ http://theanalyticum.blogspot.com/\n\nแก้ไขข้อความเมื่อ 28 มีนาคม 2558 เวลา 12:33 น."}
