{"movie_name": "ภาพยนตร์เรื่อง CHAPPiE", "text": "วันนี้มาแนวใหม่ จากรีวิว ท่องเทียวของมารีวิว Chappie สักกะหน่อย เมื่อวานมีโอกาสไปดู Chappie โดยบังเอิญ เพราะท่านแม่มีเหตุจะต้องไปห้างสรรพสินค้า แต่เราไม่อยากจะแจม ขอปลีกวิเวกไป Imax ดีกว่า 555+ ก่อนจะมาก็เช็ค Now Showing ของ Major Cineplex Application (จะเล่าละเอียดทำไมเนี่ย) เอาเป็นว่าไม่มีอะไรจะดู เพราะไม่ได้ติดตามโปรแกรมหนังช่วงนี้ แต่ก็คิดว่าจะดูใน Imax หนังน่าจะดี และโรงใหญ่ดีไม่อึดอัด เพราะวันอาทิตย์คนเยอะ\n\nเริ่มเลย...\n\n\n\nเริ่มต้นเรื่องด้วยการเสนอข่าวโลกอนาคต บลาๆ... (ไม่มีความรู้เลยว่า Chappie คืออะไร รู้แค่โพสเตอร์ที่เขียนว่า Humanity’s last hope isn’t human! ก็คิดแค่ว่า เป็นหนังแนว dystopia ดูได้ๆ) เปิดฉากมาเหมือนหนังทั่วไป มี Gangster ซะเยอะ ไม่ค่อยชอบเท่าไร ดูสกปรก แต่ตัวอะไรก็ไม่รู้ เห็นหน้า Hugh Jackman ออกมา ดีใจแระ อ๊ายยยยยยยย!! Real Steal XD ที่ไหนได้โกงซะงั้น\n\nตอนแรกก็ยังไม่เข้าใจเท่าไร หุ่นยนต์ที่มีจิตสำนึกเอง เหมือนกับเรื่อง I-robot หรือเปล่า? แต่พอ Chappie ออกมาเท่านั้นแหละ รักเลยยยยยยยยยย <3\n\n\n\nจุดเริ่มต้นของเรื่อง เริ่มต้นให้เราเกลียดตัวละคร เกิดข้อสงสัยในตัวละคร ไม่ได้รักตั้งแต่เริ่มต้น โดยเฉพาะ Mommie Daddy นี่ไม่ไหวเลย America ยังพอให้อภัย ไม่น่าเชื่อเลยว่าจะสามารถตกหลุมรักหุ่นยนต์ได้ ทั้งๆ ที่เป็นโครงเหล็ก เฮ้ยยย  ไทเทเนียมแท้ๆ เรื่องอื่นๆ ที่ดูมายังไม่ได้รักหุ่นยนต์เท่านี้ ไม่ได้กลัวหุ่นยนต์เจ็บ ทั้งๆ ที่หุ่นยนต์ไม่มีเลือดเนื้อ แต่พอมีแก๊งเด็กมาแกล้ง Chappie น้ำตาไหลพรากๆ เลยจ้า แบบว่า....โฮฮฮฮฮฮฮฮฮฮฮฮฮ  T^T ระหว่างร้องไห้ก็คิดไปด้วยว่า “นี่ฉันเสียน้ำตาให้หุ่นยนต์?” ร้องจนหน้าเบ้เลยอ่ะ จริงจังมาก feeling แบบนี้ในโรงหนังหายไปนานแระ\n\nยิ่งตอน Chappie ลูบหัวน้องหมานี่จับใจมาก\n\n\nทำให้ Concept ที่วางไว้ว่า \"The Outside is Temporary\" สมบูรณ์มาก เพราะตอนแรกก็เศร้าที่ Chappie เอาแขนสีส้มมาต่อ แต่พอตอนท้ายที่ Chappie โอนถ่าย consciousness ไปอยู่ No.39 ก็ไม่ได้รู้สึกรัก Chappie น้อยลง เพราะเรารัก Chappie ที่ข้างใน ที่ Consciousness ไม่ใช้ outside of Chappie พอคิดไปให้ลึกๆ เฮ้ย...นี่มันธรรมะนะเนี่ย (อาจจะคิดมากไป 555+) ไม่ว่าคนเราจะอยู่ในรูปแบบไหน form ไหน แต่ความงดงามและความรักมันเกิดจากจิตใจภายในจริงๆ (โลกสวยแพ่บ ^^)  \n\n\nบางทีก็รู้สึกชอบที่ Chappie look Cool like Daddy 555+\n\n\nในรีวิวนี้จะไม่พูดอะไรที่เป็นเรื่องเกี่ยวกับวิศวกรทั้งนั้นเพราะว่าชอบ Chappie มากกกกกกกกก\nหนังเรื่องนี้ให้ความรู้สึกว่ามีทุกอย่างครบรสมาก แอคชั่น รัก ตลก โอ๊ยยยยยย…best of me ใครจะว่าอะไรม่รู้ หนังเรื่องนี้เข้ามาอยู่ในใจเต็มๆ เป็น best of the year of the best of me 555+\n\nตอนที่ดูพยายามภาวนาตลอกเวลาให้ Chappie ไปอยู่กับ ดีออน อย่าอยู่กับแก๊งสเตอร์ กลัว Daddy จะทำร้าย Chappie มาก แต่พอมาถึงตอนสุดท้ายที่อเมริกาตาย รับไม่ได้มาก รักอเมริกาด้วย พอ Daddy จะไปถ่วงเวลาหุ่นยนต์ก็ไม่คิดเลยว่า Daddy จะเสียสละได้ แล้ว Mamie ยังมาช่วย Daddy อีก โอ๊ยยยยยยย.........น้ำตาเต็มจอ กลัวมาสคาร่าเลอะมาก 555+ รู้สึกดีที่หนังทำให้เรามองเห็นอีกมุมของคนไม่ดีว่า บางทีเค้าแค่อาจจะไตร่ตรองไม่รอบคอบ คิดถึงแต่ความต้องการของตนเองเป็นที่ตั้ง แต่พอมีคนที่ให้ความรักแบบจริงใจแบบ Chappie ก็สามารถสร้างความดีงาม ความคิดที่ถูกต้อง ให้เกิดในจิตใจของคนที่เราคิดว่าไม่ดีได้ มหัศจรรย์มากกกกกกก ^^\n\n\nChappie if you want to be in the gang you have to be cool, like daddy!\nLook how daddy walks! Look how cool it's!\nNeed to keep it gangsta' Chappie!\n\n\nตอนนี้อยากซื้อหนังสือมาอ่านมาก ออกจากโรงหนังพุ่งตรงไปยัง Asia Book แต่พนักงานบอกไม่มี T^T\n\n\n\nปอลิง ขอบคุณพันทิปสำหรับพื้นที่ระบายความในใจต่อ Chappie เก็บไว้คนเดียวมันแน่นอกมาก อิอิ\n"}
