{"movie_name": "หนังสือสะกดรอยหนังเซ็ต B", "text": "รอมาตั้งแต่ สิ้นเดือนพฤศจิกาปี 57 คิวที่ 100นิดๆ ส่งมาถึงบ้านวันที่ 6 มีนา 58\nเราสั่งเซ็ต A ไม่ทัน ได้เซ็ต B (หนังสือ+DVD) ราคาสิริรวมส่งแล้ว 500 บาท (เซ็ต C หนังสืออย่างเดียว 350)\n\nหนังสือเป็น 4 สีทั้งเล่มกระดาษด้าน ไม่มีเลขหน้าแต่เดาว่าน่าจะประมาณ 300+ หน้า ภาพเยอะจุใจ\n\nเนื้อหาเกี่ยวกับประสบการณ์ที่ไปตามรอยหนัง 11 เรื่องจากมุมมองผู้แต่ง ท้ายเล่มมีแผนที่น่ารักๆมาด้วย\nขอบยับนิดหน่อยจากการจัดส่ง - ยังไม่มีเวลาอ่านเลย ต้องขออภัยด้วย เพราะพอดีเพื่อนมาเร่งให้รีวิวหลายคน\nแต่เท่าที่ดูผ่านๆคือเป็นหนังสือบันทึกการตามรอยโลเคชั่นหนัง เจออุปสรรคอะไรบ้าง นั่นนี่ ดูน่าสนุก\n\n\nหลายจุดเป็นภาษาญี่ปุ่นที่ไม่มีคำแปลซะงั้น 5555 แล้วจะรู้ไหมเนี่ยว่าแปลว่าอะไร\n\n\nDVD ที่มาด้วยกัน มีเนื้อหา 1.6GB on disk ข้างในมีทั้งคลิปเบื้องหลัง\nแถมด้วยภาพจากกล้องฟิล์ม ภาพจากกล้อง(น่าจะ)DSLR และภาพเบื้องหลังจากทีมงานอีกทีนึง\nรวมๆแล้วเกือบ 2000 ไฟล์\n\n/*/*เรามี EDIT เรื่องนี้ไว้ข้างล่างแล้วค่ะ\nซึ่งตรงนี้น่าผิดหวัง(ค่อนข้างมาก)เพราะภาพแต่ละภาพที่มาจากเซ็ตTokyo storyย่อจนเหลือขนาดไม่เกินภาพละ500KB\nผลคือแตกละเอียดไม่มีชิ้นดีเมื่อดู 1:1\n\nแต่ด้วยรอยยิ้มอันสดใสของน้องทำให้หายเคืองขึ้นมานิดหน่อย (แต่ภาพก็ยังแตกอยู่ดี55 หงุดหงิดโ-ตรๆ)\n\nตอนนี้เอาเป็นภาพเดสทอปค่ะ ซึ่งก็ไม่ได้ชัด HD อะไร แต่ด้วยความน่ารักเรายอมได้\n\nไม่เข้าใจว่า เป็นข้อมูลใน DVD ทำไมถึงได้ย่อให้เล็กขนาดนั้น พื้นที่ DVD มีตั้ง 4GB ไม่ใช่หรอ -*-\nพอดีเช็คไม่เป็นว่า capacity แผ่นนี้จริงๆเท่าไหร่ แต่อย่างภาพในแฟ้ม Tokyo story อย่างน้อยภาพละ 1MB ขึ้นไปก็ยังดี\nเข้าใจว่าอาจจะกลัวการนำไปขายต่อ รึเปล่า ภาพชัดๆ\nส่วนตัวผิดหวังกับส่วนต่าง 150 บาทค่ะ เพราะมันไม่ได้เติมเต็มสิ่งที่คาดหวังไว้เท่าไหร่\nหลายภาพใช้เป็นBGแล้วแตกละเอียดเป็น pixel เลย ต้องจำใจเปลี่ยนใหม่\n\nส่วนในเรื่องของความล่าช้า ตอนแรกบอกว่าจะปิดพรีออเดอร์เมื่อวันที่ 30 พ.ย.\nนี่กระหืดกระหอบโอนเงินและแจ้งเลย กลัวไม่ทัน เพราะเพจย้ำมาๆว่า Limited edition\nแจ้งว่า หนังสือคงจะได้ปลายเดือนมกราคม2558 (หรือต้นเดือนกุมภาพันธ์) เราล่ะก็นับนิ้วรอเลย โอย ไม่นานๆรอได้\n\nปรากฎว่าพอเลยจากที่รับออเดอร์รอบแรก ก็ไม่เคยปิดรับออเดอร์อีกเลย .... (ชั้นจะรีบทำไม)\nแถมปลายมกรา หน้าปกยังต้องแก้อยู่เลย -*- ได้อีกทีคือต้นมีนา คือช้ามากก รอลืม !!!!!!!!!\nแล้วสุดท้ายก็ยังเอาโปสเตอร์มาขายอีก .. เซ็ต A หน้าชาเลย มีขายตอนเปิดตัวอีก !!\nไปซื้อถึง House ได้ก่อนคนที่พรีเดือนต.ค.อีก !! พรีออเดอร์นี่หน้าชาเลย\nรู้สึกว่ารุ่นน้องที่สั่งเซ็ต A แล้วไม่มีเวลาไป House ก็ยังไม่ได้รับโปสเตอร์เลย คาดว่าทีมงานคงหา solution การจัดส่งอยู่\n\n----\n\nสรุปคือ ถ้าใครเป็นติ่งของทั้งจูนจูนและเมโกะไม่ควรพลาด เป็นPhotobook + Guidebook นำเที่ยวลุคธรรมชาติ ภาพสวย เพลิน\nยิ่งถ้าใครชอบหนังที่น้องๆไปตามรอยแล้วก็น่าจะต้องซื้อเลย อาจจะมีบางที่เรื่องที่ไปตามน้อยไปหน่อย\nแต่เราเข้าใจเนื่องด้วยงบ หรือด้วยเวลาคิวไม่เป็นใจอะไรก็ตาม เข้าใจว่ายังเป็นทีมงานใหม่ๆอยู่(รึเปล่า เท่าที่อ่านๆเจอ)\nแต่สุดท้ายถ้ามีอีกก็อยากจะสนับสนุนผลงานต่อๆไปค่ะ\n\nตอนนี้หนังสือยังมีวางขายอยู่นะคะในเพจ สะกดรอยหนัง https://www.facebook.com/sakodroyfilm\nและมีขายที่โรงหนัง House RCA ด้วย เล่มละ 350 บาท\n\nทิ้งท้ายด้วยการช่วยเรียกลูกค้าค่ะ เดี๋ยวจะหาว่าเราตั้งทู้มาติอย่างเดียว555\n\n\n/*/*/* อัพเดตคำชี้แจงจากทีมงานเพจ /*/*/*\n\nทางทีมงานได้มาตอบคอมเม้นที่เราไปติทางหน้าเพจโดยตรงค่ะ\n\n\nเท่าที่เราอ่านเข้าใจ คือต้องการขายคลิปใน CD เท่านั้น ภาพที่เหลือคือของแถม ซึ่งยิ่งทำให้เรารุ้สึกผิดหวังหนักกว่าเก่า\nเพราะคลิปที่ใส่มาให้ ถึงจะเยอะก็จริง แต่ควอลิตี้ต่ำมาก คือเหมือนเป็นคลิปที่ถ่ายไว้อัพวีดีโออินสตาแกรมชัดๆ\nหากจะบอกว่าต้องการขายคลิปอันนี้ ราคา150 เราแบบโ*ตรไม่ปลื้มอะ\n\nที่เราผิดหวังเพราะอะไร เพราะนี่คือคลิปที่อยู่ในCD เฉลี่ยแล้วคลิปละไม่เกินนาทีค่ะ\nจะมียาวกว่านาทีไม่เกิน 10 - 20 คลิปนี่แหละ บ้างก็ถ่ายด้วยไอโฟน ไม่มีสคริป(คือแคนดิดคลิปนั่นแหละ)\n\nความชัดค่ะ ยกตัวอย่างคลิปนี้ เพื่อนเราบอกว่าชอบ เราเลยเปิดมาดูบ้าง\n\nซึ่งเราก็ได้ทำการแนะนำให้กับทางเพจไปแล้วอย่างตรงไปตรงมาค่ะ\nจริงๆเราก็ไม่อยากจะแรงนะคะ แต่เราแอบรู้สึกว่ามันไม่แฟร์จริงๆ ทางทีมงานก็รับฟังและจะนำไปปรับปรุง\nถ้าอยากตามอ่านก็ในลิ้งนี้เลย https://www.facebook.com/sakodroyfilm/posts/1557449884505030\n\nแก้ไขข้อความเมื่อ 11 มีนาคม 2558 เวลา 11:10 น."}
