{"movie_name": "CHAPPIE แชปปี้ จักรกลเปลี่ยนโลก", "text": "สนุกมว๊ากกกก ชอบบบ ไม่ค่อยได้ดูหนังสีโทนแบบนี้ นักเลงๆ จะเป็นคนไม่ค่อยอิน และตอนดูตัวอย่าง ก็ไม่กะจะดูเรื่องนี้อยู่แล้วค่ะ\nเพราะรู้สึกทั้งโทน ทั้งนักแสดง ไม่ได้ทำให้เราอยากดูเลย ถึงเราจะชอบพวกเรื่องหุ่นยนต์บ้างก็เถอะ แต่หลังๆ มาก็เอียนแล้ว\n\nจนกระทั่ง มีน้องที่ไปดูมา แท็กเรามาว่าให้ลองไปดู เพราะอยากคุยด้วย ไหนๆ ก็ไหนๆ แล้ว ก่อนจะลืม ขอตั้งเป็นกระทู้เลยแล้วกันนะคะ\n\nเรื่องราวเมืองที่เต็มไปด้วยอาชญากร การปะทะกันที่ทำให้เจ้าหน้าที่ผู้บริสุทธิ์ต้องตาย การทดลองใช้หุ่นยนต์ตำรวจทดแทน\nที่สามารถปฏิบัติงานได้เอง เป็นมิตรต่อผู้คน ร่วมกับตำรวจจริงๆ เพื่อรักษาชีวิต ส่งผลให้จำนวนอาญากรลดลง ประเทศต่างๆ ต่างสนใจบ้าง เรื่องทำท่าจะไปได้สวย แต่สิ่งหนึ่งที่วิศวกรผู้สร้างหุ่นยนต์เหล่านี้ต้องการจริงๆ คือความฝันที่จะสร้างหุ่นที่ \"รู้สำนึกและเรียนรู้เอง\" ได้\n\nมนุษย์ทุกคนย่อมมีความทะเยอทะยาน ความต้องการที่จะดีกว่า แต่ความเปลี่ยนแปลงย่อมมาพร้อมความไม่มั่นคง และสิ่งที่มนุษย์กลัวมากที่สุด\n..ก็คือความไม่มั่นคงนั่นเอง\n\nการทดลองของเขาไม่ได้รับการอนุมัติ แต่ชื่อเสียงเงินทองหรือความสะดวกสบายมันหอมหวานไม่เท่าความฝันและอุดมการณ์ มีสิ่งต่างๆ เิดขึ้นอย่างกระทันหันแต่ในที่สุด หุ่นยนต์ที่สามารถเรียนรู้ได้เองตัวแรกของโลก ก็เกิดขึ้นมา\n\nคำถามคือ โลกต้องการมันจริงหรือเปล่า?\nและมนุษยชาติ พร้อมที่จะเจอกับอีกหนึ่งเผ่าพันธ์ที่ \"ทรงปัญญา\" แบบเดียวกับเราหรือไม่\n\nหนังเสียดสีความเป็น \"มนุษย์\" ได้อย่างจัง ที่เรียกว่ามนุษย์นั้นเรียกจากอะไร\nเรามีชื่อวิทยาศาสตร์ว่าโฮโม ซาเปี้ยน ซาเปี้ยน{1} จากการที่กะโหลดเราพัฒนาการให้หน้าผากตั้งขึ้น สมองมีมากขึ้น จนเรา \"ฉลาด\"\nเรามองว่าเราเป็นสิ่งมีชีวิต \"ชั้นสูง\" เพราะนอกจากร่างกายและสมองอันซับซ้อนที่จับต้องได้แล้ว เรายังมีอีกสิ่งหนึ่งที่จับต้องไม่ได้ แต่เป็นสิ่งที่นักปรัชญาหลายยุคหลายสมัยต่างพยายามจะอธิบาย นั่นคือ \"จิตสำนึก\" หรือ จิตใจ หรือวิญญาณ หรืออะไรก็แล้วแต่จะอธิบายมัน\n\nและไอเจ้าสิ่งนี้แหละ ที่ทำให้เกิดความคิดเรื่อง สิทธิตามธรรมชาติของมนุษย์ 3 ประการ{2} ที่สิ่งมีชีวิตอื่นไม่มี เรามีสัญญาประชาคม{3} เรามีโครงสร้างทางสังคม เรามีระบบสถาบัน เรามีวัฒนธรรม เราพยายามสร้างจริยธรรม ทุกสิ่งอย่างเหล่านี้คือสิ่งบ่งชี้ความเป็นมนุษย์ ผู้พิการทางด้านร่างกาย ยังได้รับสิทธิต่างๆ มากมายเฉกเช่นคนที่ร่างกายสมบูรณ์พร้อม แต่ผู้บกพร่องทางจิตถึงขั้นวิกลจริต จะถูกจำกัดสิทธิหลายๆ ประการออกไปด้วยความจำเป็น เพราะสิ่งบ่งชี้ความเป็นมนุษย์ข้อนี้ไม่มี หรือไม่สมบูรณ์ในเขาเหล่านั้น\n\nเช่นนั้นแล้ว ถ้าจักรกล มีจิตสำนึกเฉกเช่นมนุษย์ แต่ไร้ซึ่งสารอินทรีย์{4} แบบมนุษย์ จะถือว่าจักรกลนั้นเป็นมนุษย์หรือไม่?\nสิทธิทางธรรมชาติจะมีในหุ่นยนต์หรือไม่? นั่นคือสิ่งที่ได้รับจากเรื่องนี้\n\nหากจะดูเอามันส์ก็ได้ มีมุกตลกๆ มากมาย มีความฮาและความน่ารักของมัน มีประเด็นจิตวิทยาพัฒนาการ{4} ที่น่าสน แต่หลายคนอาจจะไม่ชอบ หากอยากจะดูฉากบู๊ของหุ่นยนต์อันทันสมัย เทคโนโลยีล้ำยุค หรือการแสดงความสามารถของหุ่นยนต์เจ๋งๆ เพราะโดยตัวหนังค่อนข้างจิกกัดความเป็นมนุษย์อยู่เยอะมาก\n\nเนื้อหาต่อไปอยู่ในสปอยนะคะ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nเราชอบประเด็นของหนังเรื่องนี้ \"มากกกกก\" ตรงที่แทบจะถอดจิตใจมนุษย์ลงตรงหุ่นยนต์เลย  ไม่มีกฏสามข้อที่ห้ามทำร้ายมนุษย์ (ด้วยความคาราวะ อาซิมอฟนะคะ แต่รู้สึกแบบนี้จริงๆ) มันจึงไม่ถูกโปรแกรมใดๆ ทั้งสิ้น ต่างจากหุ่นจากเรื่องอื่นๆ ที่ไม่ทำร้าย เพราะกฏมันห้ามทำร้าย ซึ่งเมื่อเราแฮคมันได้ ก็จบเห่\n\nแม้จะเป็นประเด็นเดิมๆ ว่าท้ายที่สุดมนุษย์นั้นชั่วร้ายกว่าหุ่นยนต์รึเปล่า อาจจะดู Cliche แต่หนังเรื่องนี้ได้นำเสนอว่าแบบตาต่อตาฟันต่อฟัน ไม่มีการตัดสินแบบ Stereotype แต่สิ่งที่เราได้เห็นคือ มนุษย์มีบางสิ่งที่งดงามมากที่สุด ขณะเดียวกัน-กับบาง สิ่งนั้นก็อัปลักษณ์มากที่สุด\n\n...นั่นคือจิตใจ\n\nแก้ไขข้อความเมื่อ 12 มีนาคม 2558 เวลา 03:05 น."}
