{"movie_name": "Rurounin Kenshin", "text": "เนื่องจาก จขกท เอง ชอบเพลงของ ONE OK ROCK มาก ก็เลยได้มาติดตามหนังอยู่เรื่องหนึ่งที่ทางวงได้ร้องเพลงประกอบ คือเรื่องนี้ค่ะ RUROUNIN KENSHIN  พ่อซามูไรในยุดปฎิวัตินั่นเองค่ะ\n\nและพอดูหนังเข้าไป ดูไปดูมา รู้สึกชอบเรื่องนี้มาก ๆ พอมีภาคใหม่ออกมา ยังถึงขนาดลางานเพื่อมาดูวันที่หนังเข้าวันแรกเลยเชียว จนกระทั่งเมื่อปลายปีที่แล้ว ทางเพจของ Ruronin ประกาศว่าจะมีคอลเลคฃั่น DVD ออกมา เราก็เริ่มหาข้อมูลเลยค่ะ ตอนแรกมีประกาศออกมาเรื่อง box set ของภาคแรกก่อน ต่อมามีรวมสองภาค แต่ไม่ครบ พอประมาณเดือนพฤศจิกายน ออกมาแบบรวมทั้งหมดเลยค่ะ เป็น box set ที่มี special DVD และโปสการ์ดรวมอยู่ด้วย แต่จนใจที่ทั้งหน้าเวปเป็นภาษาญี่ปุ่นหมดเลย ... นี่พี่จงใจจะไม่ให้ต่างชาติตาดำ ๆ แบบเราซื้อใช่ไหม ก็เลยเดือดร้อนเพื่อนชาวญี่ปุ่นค่ะ ดูให้ เพื่อนเห็นเราอยากได้มาก ก็เลยจัดการให้หมด ทั้งการติดตามเพจ รายงายความคืบหน้า คืออันนี้ให้เพื่อนตามตั้งแต่ตอนมี DVD เรื่องแรกเรื่องเดียวมาจนมีครบนั่นแหละค่ะ เพื่อนก็ดีมาก ตามตลอด ส่งข่าวตลอดว่าตอนนี้ เพิ่มมาแล้วนะ มีนั่นมีนี่ ซื้อตัวนี้ครบแน่นอน เลยตกลงที่ตัวนี้ค่ะ\n\nจากนั้นก็เฝ้ารอวันวางแผงค่ะ วางแผงที่วันที่ 21/01/2015 สนนราคา อยู่ที่ 15,984 Y จากราคา ที่ประกาศไว้เมื่อวันที่ 26/11/2014 ราคา 21,600 Y นะคะ ลดราคาลงมาเลย เราก็เอา ๆ อันนี้แหละ มันรวม 3 ดิสเลยใฃ่ไหม ยังไม่รวมสเปเชียลนะ เพื่อนบอกว่าใช่\n\nพอวันเปิดขาย เพื่อนก็ส่งรูปผ่านไลน์มาให้ดูเลยว่าไปซื้อมาให้แล้ว ตรงเวลามาก ๆ เปิดปุ๊บซื้อปั๊บ ปลื้มสุด ๆ\nราคาตอนนั้น ยังไม่รวมค่าจัดส่งอีก 2,400 Y\n\n\nแต่เราก็ส่งเงินไปแบบครอบคลุมให้นะคะ ส่งเกินไปเยอะหน่อย ค่ารบกวนเพื่อนค่ะ\nพอวันนี้ ได้ของมาแล้ว มาเปิดกล่องกันเถอะ เผื่อใครกำลังอยากจะซื้อนะ\n\nเปิดกล่องมาหน้าตาแบบนี้เลย มีถุงลมโป่งพองยัดมากด้วย\n\n\n\nเปิดออกมา แท๊...แด่นนนนนน!!!\n\n\nหันข้าง\n\n\nหันหลังบ้าง\n\n\nอ่ะ อีกข้างหนึ่ง\n\n\nข้างหลังชัด ๆ\n\n\nจนใจอ่านญี่ปุ่นไม่ออก แผ่นขาว ๆ ครอบหน้ากล่องเอาไว้นั่นเป็นกระดาษไขพิมพ์ข้อความนะคะ บอกรายละเอียดของของใน box และอะไรไม่ทราบได้\nพื้นหลังรูปที่ลงอาจไม่น่าดูนะคะ คือห้องมืดมาก ได้มาก้อยากจะอวด เอ้ย! เอามาให้ดูกันเลย คือเห่อมาก สรรหาที่นอนแมวมาเป็นพื้นให้เลย 555\n\nเดี๋ยวมาเปิดกล่องกันเลย\n\nแก้ไขข้อความเมื่อ 12 มีนาคม 2558 เวลา 00:13 น."}
