{"movie_name": "รีวิวหนังเรื่อง ฟ.ฮีแลร์", "text": "ให้ 7.5/10 กำกับโดย สุรัสวดี เชื้อชาติ ผู้กำกับภาพยนตร์โฆษณาอิสระ หรือนักร้องที่เคยร้องเพลง \"ควายเท่านั้น\" ในชื่อ มาม่า บลูส์\n\nเรื่องราวของพงศธร( แทค ภรัณยู ) ครูสอนภาษาไทยระดับประถมที่ไปศึกษาต่อในระดับปริญญาโท เพียงเพื่อต้องการแค่อัพฐานเงินเดือนเท่านั้น ในการจบปริญญาโทพงศธรจะต้องคิดหัวข้อการทำวิทยานิพนธ์ เขาจึงตัดสินใจที่จะทำเรื่อง ฟ. ฮีแลร์ ( เจสัน ยัง ) นักบวชเจ้าของสมญานาม \"ปราชญ์แห่งอัสสัมชัญ\" ที่ได้รับการยกย่องในด้านความแตกฉานภาษาไทยเป็นอย่างมากจนแต่งตำราแบบเรียนภาษาไทย “ดรุณศึกษา” ยิ่งเขาศึกษาเกี่ยวกับบาตรหลวง ฟ.ฮีแลร์มากเท่าไหร่ ชีวิตเขาก็ยิ่งเปลี่ยนไปมากเท่านั้น\n\nหนังจะนำเสนอแบ่งเป็น 2 ส่วนตัดสลับกันระหว่าง 2 ตัวละครหลัก คือ บาตรหลวงฟ.ฮีแลร์ และ ครูพงศธร ซึ่งครูพงศธรจะมีหน้าที่เป็นเหมือนคนเล่าเรื่องที่เชื่อมโยงไปสู่เรื่องราวของบาตรหลวง ฟ.ฮีแลร์ อีกทีหนึ่ง\n\nภาพในเรื่องจัดได้ว่าสวยเลยทีเดียว มีความประณีตในการจัดฉาก และ องค์ประกอบสวยงามมาก โดยเฉพาะในส่วนเส้นเรื่องของบาตรหลวง ฟ.ฮีแลร์ ชนิดที่ไม่คิดเลยว่าหนังไทยจะจัดฉากได้ละเอียดขนาดนี้เหมือนกัน แต่ยังมีบางฉากที่ดูเหมือนไม่ใส่ใจ และ สีโทนภาพที่ผิดแผกออกไป แต่ก็พอหยวนไปได้เพราะเป็นแค่เปอร์เซ็นต์เล็กๆของหนังเรื่องนี้เท่านั้นเอง\n\nหนังมีเพลงที่เพราะ ใส่มาได้ถูกจังหวะ ช่วงสนุกก็ทำให้หนังสนุกขึ้นไปอีก และมีการนำวงนั่งเล่น มาเล่นประกอบ ซึ่งชอบมาก โดยเฉพาะเพลงสายลม ที่มีเนื้อหาดีเหมาะกับฉากในหนังด้วย โดยส่วนตัว ฟ.ฮีแลร์ ในชั่วโมงแรกนั้นมีความสนุก น่าติดตาม มีการสอดมุกน่ารักๆเรียกเสียงหัวเราะ และแทรกความรู้เกี่ยวกับศาสนา ภาษา ได้ดี แต่ในช่วงท้ายๆ ค่อนข้างอืดลงไปหน่อย\n\ncasting ตัวละครได้ดี การแสดงคงต้องยกนิ้วให้ เจสัน ยัง และ แทค ภรัณยู มากๆเพระเล่นแล้วไม่ขัดอารมณ์เลยแม้แต่น้อย เล่นแล้วเชื่อว่าเขาเป็นแบบนี้จริงๆ ฉากที่ชอบมากมีอยู่ 2 ฉากคือฉากเด็กตกปลา ซึ่งเป็นฉากที่มีบทพูดน่ารักมาก และฉากที่อาจารย์ของครูพงศธรพูดถึงกลอนของบาตรหลวง ฟ.ฮีแลร์นั้น เล่าเรื่องได้ดีมากด้วยภาพแบบที่สังคมไทยจะได้พบแบบนี้เป็นสิ่งใกล้ตัวจริงๆ\n\nฟ.ฮีแลร์ จึงเป็นหนังไทยเรื่องหนึ่งที่คิดว่า “เออ ต้องให้มันได้อย่างนี้สิ ” ที่เราสามารถเอาไปฉายต่างประเทศได้โดยที่ไม่ต้องน้อยหน้าประเทศอื่นเลย...ตอนนี้ฟ. ฮีแลร์ ยังไม่มีกำหนดการฉายที่แน่นอน แต่สามารถติดตามดูวันฉายได้ที่เพจนี้www.facebook.com/HilaireTheMovie เลยค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
