{"movie_name": "Badlapur", "text": "จากคำแนะนำของรุ่นพี่คนนึง (ที่เพิ่งแนะนำให้ดู Focus ไป) ก็บอกว่า ให้ลองดูหนังอินเดียเรื่อง Badlapur ด้วยนะ ที่เมเจอร์เอกมัย พอถามไปว่า มันสนุกมากเหรอพี่ ก็ได้คำตอบว่ามา \"มัน......มันพูดไม่ได้ พูดไม่ถูก ต้องดูเอง\" โอ้ววว มันขนาดนั้นเลยรึ ซึ่งระหว่างดู Focus ก็มี sms จากเมเจอร์ว่า ผมโชคดีได้ดูหนังฟรี 1 เรื่อง อะไรมันจะเหมาะเจาะขนาดนี้ฟ่ะ ก็เลยจัดซะเลยอีกเรื่องติดกัน\n\nสารภาพเลยว่า ไม่เคยดูหนังอินเดียในโรงหนังเลย แม้แต่แบบแผ่นก็แทบไม่เคยดู เรื่องที่เคยดูก็ไม่ใช่อินเดียแท้ๆ (slumdog millionaire) เพราะงั้นการดูเรื่องนี้ถือว่าเปิดโลกทัศน์ผมใหม่แบบสุดๆอ่ะ มันมีสิ่งที่แปลกและเพิ่งรู้ว่าหนังอินเดียก็มีแบบนี้ด้วยคือ\n\n1. มีพักเบรคครึ่งเรื่อง!! เฮ้ย แบบว่างงเลย ดูกำลังตื่นเต้นๆ ดนตรีบรรเลงโหมกระหน่ำรัวๆ ภาพสโลว์ แล้วก็หยุดลง โดยมีขึ้นคำว่า Interval ขึ้นมา แล้วก็จอดับไป แสงไฟโรงฯเปิด เฮ้ยไรวะ จบแล้วเหรอ จบกันงี้จริงดิ ผมรีบเปิดดิกฯเลย ถึงรู้ว่า \"พักครึ่ง\" ฮ่าๆๆ โอ้ย ปล่อยไก่ มีงี้ด้วยอ่ะ พักเบรคให้ไปเข้าห้องน้ำ ซึ่งก็มีคนลุกไปนะ(คนแขก) ส่วนคนไทยบางคนลุกออกแบบส่ายหน้า แล้วก็ไม่กลับมาเลย ป่านนี้ไปบ่นแล้วมั้งว่า หนังสั้น จบไว ไม่เคลียร์ 555+ พอหมดเวลาพักครึ่ง พี่แกมีโลโก้กันใหม่ แล้วก็โฆษณาหนังเรื่องอื่นอีกแปบ\n\n2. คนอินเดียว พูดอินเดียคำ อังกฤษคำ!! มันแปลกดี ผมก็เพิ่งรู้เนี่ยแหละ พูดอินเดียกันรัวๆ แล้วก็พูดอังกฤษสลับไปมา เป็นอังกฤษแบบประโยคเลยนะ ซึ่งไม่รู้ว่าเฉพาะในหนังหรือเปล่าที่พูดกันแบบนี้\n\n3. คนอินเดีย ชอบผู้หญิงอวบ(เกือบอ้วน) หน้าตาสวยคมนี้ไม่ต้องห่วงครับ สวยจริง ดูดีมาก แต่ส่วนใหญ่จะมีพุง อวบใหญ่ทีเดียว มันเป็นอะไรที่ฉีกกฎความสวยแบบหุ่นดีเพรียวบางของผมไปเลย ฮ่าๆ\n\n4.ตอนจบหนังแล้ว ต้องมาเต้นๆกันแบบนี้ทุกเรื่องหรือเปล่าเนี่ย มันช่างกระชากอารมณ์คนดูจริงๆ\nเอาล่ะ จบสิ่งที่เซอร์ไพรส์ผมไปแล้ว ก็ขอพูดถึงตัวหนังบ้างดีกว่า\n\nหนังเป็นแนวดำเนินเรื่องแบบเรื่อยๆ เอื่อยๆ แล้วไปพีคเอาตอนท้ายเรื่อง ซึ่งก็มีช่วงที่รู้สึกว่า มันอืดอาดไปนิดเหมือนกัน และด้วยการแสดงของตัวละครแล้ว ก็รู้สึกว่า หนังบ้านเค้ามีนักแสดงเก่งๆ สมบทบาทอยู่เต็มไปหมดเลยแฮะ ขนาดตัวประกอบที่ไม่น่าจะเด่น ก็ยังแสดงกันดีเลย\n\nฉากแอ๊คชั่นต่อยเตะ ขับรถซิ่ง ไรพวกนี้ ทำได้ดี คือบทจะบู๊ก็บู๊กันเลย สมจริง มุมกล้องช่วยเอื้อเยอะมาก ถือว่าอารมณ์แบบนี้หาไม่ได้จากหนังไทยในทุกวันนี้\n\nบทหนังที่น่าติดตามและคาดเดาตอนจบยาก คือ เราดูๆไปก็คาดเดาในสิ่งที่พระเอกจะทำไม่ค่อยจะได้เลย โดยเฉพาะตอนจบที่ไม่นึกว่าจะออกมาในรูปแบบนี้ได้ ถือว่าคนเขียนบทเก่งทีเดียว เพราะหนังแนวแก้แค้น เนื้อหามันค่อนข้างเดิมๆ แต่ตอนจบลักษณะนี้มันไม่ค่อยมีให้เห็นซะเท่าไร\n\nโดยรวมแล้วเป็นหนังอินเดียที่ถือว่าดี และเหนือความคาดหมายทีเดียว คือไม่รู้จริงๆว่า พระเอกจะทำไรต่อไป เดาทางยาก ยิ่งตอนท้ายๆ ยิ่งทึ่งจนคิดว่า \"เฮ้ย เอาจริงดิ\" เลยด้วยซ้ำ ฮ่าๆ แต่ข้อเสียก็คือ หนังมันเรื่อยๆเอื่อยๆไปนิด อาจมีวูบได้ในบางคน แต่สำหรับผมแล้วดูจนจบ ต้องบอกว่า หนังเรื่องนี้ ทำให้ผมมาสนใจหนังอินเดียมากขึ้นเลย\n\nปล. ตอนแรกว่าจะรอดู PK (หนังอินเดียกระแสคำชมแรงมาก) ตอนเป็นแผ่น แต่ตอนนี้เปลี่ยนใจละครับ เดี๋ยวไปดูในโรงฯ เลยดีกว่า ฮ่าๆ)\n\n"}
