{"movie_name": "Cinderella ซินเดอเรลล่า", "text": "Review (เรื่องที่ 22 / 2015)\ncinderella\nให้คะแนนความชอบ 7/10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาเท่าตัวอย่าง ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- เรื่องราว ของนังซินที่ แม่ตาย พ่อเสีย ต้องอยู่กับแม่เลี้ยงใจร้าย ชีวิตโดนโขลกสับ\n- จนวันนึง นางฟ้าทูนหัวเสกให้ได้ไปงานเลี้ยงเจ้าชาย ทุกสิ่งเลยเปลี่ยนไป ‪#เอาจริงๆมีคนไม่รู้อีกเหรอว่าเรื่องของซินเป็นยังไง‬ 55555\nตัวอย่าง www.youtube.com/watch?v=bhHAoudpNpQ\n\nเป็นไงบ้าง?\n1. นี่คือ ซินเดอเลล่าเวอร์ชั่นที่เรา คุ้นเคย และรู้จักกันดี ไม่ได้มีอะไรเปลี่ยนแปลงไปไหน คือนิทานเป็นยังไง เรื่องนี้ก็เป็นอย่างนั้นเป๊ะ\n2. ความดีงามของเวอร์ชั่นนี้ คือ โปรดักชั่น ดีไซน์ คอสตูม ยิ่งใหญ่เวอร์วังสวยงามตระการตา และคาแรกเตอร์ที่ดูสมกับ สมัยใหม่มากขึ้น นังซินมีจริตกร้าน มากขึ้น รู้จังหวะในการอ่อยเจ้าชายมากขึ้น ไม่ใช่ สาวเสร่อไปวันๆ\n3. แต่คนที่เด่นและแอดแมวชอบที่สุด กลับเป็นแม่เลี้ยงใจร้ายที่แสดงโดย เคท บลันเชตต์ นางดูร้ายกาจจนไม่กล้ามองตา เสียงเวลานางหัวเราะนี่คือ นี่ด่าแม่กูยังเจ็บน้อยกว่าหัวเราะอีก สมกะที่นางได้ออสการ์ปีที่แล้วเลย\n4. ส่วน เฮเลน่า บอนแฮม คาร์เตอร์ นางฟ้าทูนหัว อันนี้มาแค่ 10 กว่านาที แต่ขโมยซีนมาก เป็นนางฟ้าที่ตลก และโก๊ะก๊ะ ถ้ารักนางก็น่าจะชอบนางในเรื่องนี้เหมือนกัน\n5. เรื่องที่ หลายคนหลายเพจร่ำลือกันมา เกี่ยวกะหรรมเจ้าชาย จากที่พยายามจ้องแล้ว แอดแมวขอวิเคราะห์ว่า \"นั่นไม่ใช่หรรม\" แต่น่าจะเป็น กะจับ หรือทรงของกางเกงมากกว่า เพราะถ้าหรรมจริงๆ มันต้องเห็นว่า หัวปลาดุกอยู่ตรงไหน มันต้องมีรอยพาดขึ้นหรือพาดลง นี่ยอมรับว่า จำหน้าเจ้าชายไม่ได้เลย เพราะไม่ได้มองหน้า มัวแต่วิเคราะห์หรรมอยู่ 5555\n6.ทำไมชะนีเวลาแปลงร่างเปลี่ยนชุดนะ ต้องยกมือขึ้นมาไว้ระดับเอวข้างลำตัว เผยอหน้าเชิดๆ ด้วย นี่นึกถึงเซเลอร์มูนเลย บูรินก็อีกตัว\n7.ส่วนเวลาดูก็ไม่อยากให้นึกถึงความสมจริง และจริงจังอะไรมาก เพราะหนังมันก็สร้างมาจากเทพนิยาย เรื่องชวนฝัน เพราะฉะนั้น ก็อย่าไปซีเรียสว่า ทำไมอีเจ้าชายต้องเอาเงินภาษีไปจัดงานเลี้ยงให้ตัวเอง หาเมีย หรือบันไดวังแกถึงยาวอย่างกะทางขึ้นวัดพระธาตุดอยสุเทพ หรือเพิ่งเคยเจอกันแต่ลีลาการเต้น เสต็ปเป๊ะอย่างกะซ้อมมาเป็นเดือน ..... มันเป็นนิทานลูก นิทาน อย่าคิดมาก 5555\n8. หนังสั้น Frozen น่าจะเหมาะกับคนชอบ Frozen จริงๆ แอดแมวก็ชอบนะ แต่รู้สึกว่า มันเพลงเยอะไปหน่อย คราวนี้ก็เลยเฉยๆ\n9. นี่ๆ ได้ข่าวว่า มีเอนเครดิทด้วยนะ แต่พอดีแอดแมวไม่รู้ เลยออกมาก่อน ใครกำลังจะไปดูอย่าลืมดูด้วยนะฮะ น่าจะรอนานหน่อย เพราะแอดแมวเดินออกช่วย ขึ้นเครดิทพอดี\n.\n.\nสรุป\n- ด้วยความที่โปรดักชั่น และคอสตูมสวยมาก จึงเหมาะที่จะเป็นหนังที่ให้ สาวๆ หรือเก้งกวางไปดูเพื่อมโนว่าตัวเองเป็นนางซิน และได้กลายเป็นเจ้าหญิง คอเทพนิยายชนิดออริจินอล ควรไปดูเลยฮะ\n- ส่วนตัว เฉยๆ เพราะแอดแมวเป็นพวกไม่ชอบนางเอกโลกสวยอยู่แล้ว ‪#นี่แอบเชียร์ให้แม่เลี้ยงตบนังซินอยู่‬ ‪#ทีมแม่เลี้ยง‬ 55555 คะแนนความชอบ 7/10\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
