{"movie_name": "Run All Night", "text": "สวัสดีทุกท่านที่เข้ามาอ่านครับ สำหรับวันนี้ก็ได้มีโอกาสเอาหนังมารีวิวอีกกับเรื่อง Run All Night แสดงนำโดย เลียม นีสัน ซึ่งแค่เห็นหน้าค่าตานักแสดงนำกับชื่อเรื่อง ไม่ต้องดู trailer ก็เดาออกว่าเรื่องจะมาแนวไหนใช่มั้ยละครับ ดูยังไงๆ ก็ไม่หลุดแนว The Taken แน่นอน งั้นไปดู trailer กันสักแปบนึงเพื่อความชัวร์นะครับ\n\n\n\n\nทีนี้ก็มาสรุปความเข้าใจในเรื่องย่อกันเล็กน้อยนะครับ เรื่องมันก็ประมาณว่า เลียม นีสันของเราที่ได้รับบทเป็นจิมมี่ คอนลอนมือปืนคู่ใจเจ้าพ่อผู้มีอิทธิพลคนนึง ซึ่งอยู่ดีๆ ก็เกิดเรื่องให้ต้องฆ่าเจ้าลูกชายตัวแสบของเพื่อนรักที่เป็นเจ้านายตัวเองเข้า และแน่นอนว่าจากเจ้านายที่เป็นเพื่อนรักกันมายาวนานก็ต้องแตกหักลงกลายเป็นคู่อาฆาตที่พร้อมไล่ล่าล้างแค้นในทันที และการล้างแค้นก็มาลงที่ลูกชายของจิมมี่เข้า ด้วยความเป็นพ่อจึงต้องปกป้องลูกสุดชีวิต ทั้งฝ่ายที่ไล่ล่าและฝ่ายถูกไล่ล่าต่างมีเป้าหมายเดียวกันคือ “ทุกอย่างต้องจบลงในคืนเดียว” ซึ่งถือได้ว่าเป็นที่มาของชื่อ Run All Night\n\n\n\nทีนี้ก็มารีวิวกันสักหน่อย ขอแยกออกเป็นข้อๆ เพื่อให้ง่ายต่อการอ่านและแยกทีละประเด็นนะครับ\n\n1. เป็นสไตล์ไปแล้วล่ะเนาะสำหรับบท “ดราม่าแล้วค่อยไล่ล่าลุย” สำหรับเลียม นีสัน ดังจะเห็นได้จาก The Taken ทั้งสามภาคและ Run All Night ก็เช่นกัน เล่าดราม่าชีวิตครอบครัวปูเรื่องกันตั้งแต่แรกอยู่ประมาณ 20 นาทีก่อนจะเริ่มเข้าสู่บทบู๊ลุยไล่ล่า ซิ่งรถ สาดกระสุน รัวหมัด-เข่า-ศอก พ่อคนนี้นี่เข้ากับแนวนี้ซะเหลือเกิน\n\n2. เรื่องนี้ดราม่ามากกว่า The Taken ภาคไหนๆ เสียอีก เพราะแทรกมุมดราม่าชีวิตครอบครัวคอนลอนไว้ทั้งเรื่อง (ปมชีวิตกับความหลังของจิมมี่ คอลลอนมีเยอะ) นอกจากนี้ยังมีดราม่าเล็กๆ กับเพื่อนรักที่กลายมาเป็นศัตรูชั่วข้ามคืนอีกด้วย\n\nแม้ความเป็นพ่อคนใน The Taken กับใน Run All Night จะสะท้อนผ่านการสู้แบบหัวเด็ดตีนขาดเพื่อลูกตัวเอง แต่ก็มีความแตกต่างที่พื้นเพและลักษณะของตัวละคร เรื่องนึงอดีตเจ้าหน้าที่หน่วยรบพิเศษ อีกเรื่องมือปืนคู่ใจเจ้าพ่อที่สังหารตามบัญชา รอดกฏหมายแต่มีความทุกข์ติดอยู่ในใจมาตลอด จริงๆ ไบรอัน มิลส์กับจิมมี่ คอนลอนก็เหมือนเป็นหยินหยางของกันและกัน สองคนอยู่คนละมุมคนละด้านแต่ถ่ายทอดพฤติกรรมออกมาไม่ต่างกัน (ก็คนแสดงคนเดียวกันนี่ 5555+) การที่เราดูแล้วลองพิจารณาเอาพล้อตของ The Taken กับ Run All Night มาซ้อนทับกันอาจทำให้เราได้ความรู้สึกอะไรบางอย่างออกมาจากหนังลองดูครับว่ารู้สึกอะไร\n\n\n3. ด้วยความที่หนังมันคือ Run All Night ทุกอย่างต้องจบในคืนเดียว มันเลยทำให้เหมือนกันว่าช่วงเวลาที่เราดูมันผ่านไปพร้อมกับเวลาในหนังเลยทีเดียว เราได้เห็นตั้งแต่ก่อนเกิดปมหลัก ปมหลักประทุขึ้น การไล่ล่า การหนี การต่อสู้เพื่อปกป้อง และการรุกลับใน เวลา 1 ชั่วโมง 54 นาที อารมณ์ร่วมไปกับหนังจึงค่อนข้างได้มากกว่าใน The Taken เข้าใจอารมณ์การพยายามปกป้องคนที่รัก การต้องหนี การคิดหาทางออก ทั้งหมดที่ต้องเกิดขึ้นพร้อมๆ กันในชั่วข้ามคืนเลยล่ะครับ\n\nสรุปกันอีกรอบสำหรับประเด็กจากการรีวิวคือ ดราม่ามาเต็ม แต่ความมันส์ก็ไม่ได้พร่องไปเลยแม้แต่น้อย มาตามสไตล์ The Taken เลย\n\nผมยังมีรีวิวอีกส่วนหนึ่งแต่ว่า มันมีสปอยล์ติดมาด้วย เพราะว่าจะรีวิวให้เห็นภาพ ถึงอารมณ์อย่างที่ผมเห็น ผมถึงมาก็ต้องมีหลุดๆ บ้าง เอาเป็นว่าถ้าใครยินดีจะถูกสปอยล์แลกกับการได้รู้มากยิ่งขึ้นว่าหนังเรื่องนี้จะคุ้มค่าที่จะไปดูหรือไม่ ก็....เชิญทางนี้ได้เลยครับ http://zaneter.azurewebsites.net/?p=1431\n"}
