{"movie_name": "Cinderella", "text": "     Cinderella นับว่าเป็นภาพยนตร์ live-action ที่รีเมคมาจากแอนิเมชันอีกเรื่องหนึ่งของสตูดิโอดิสนีย์ หลังจากที่ประสบความสำเร็จอย่างล้นหลามมาแล้วจากอลิซ ในดินแดนมหัศจรรย์ ผลงานการกำกับของทิม เบอร์ตัน และมาเลฟิเซนท์ กำเนิดนางฟ้าปิศาจ ของโรเบิร์ต สตอร์มเบิร์ก นักทำวิชวลเอฟเฟคที่ผันตัวมานั่งแท่นผู้กำกับเป็นครั้งแรก   ความสำเร็จจากผลงานเรื่องก่อนๆ ตลอดจนความคลาสสิคและเรื่องราวอันเป็นที่รู้จักกันเป็นอย่างดี จึงเป็นโจทย์สุดหินที่ผู้กำกับซินเดอเรลลาอย่าง เคนเนธ บรานาห์ ต้องเผชิญ พร้อมๆกับความกดดันจากผู้ชมที่ต่างเฝ้ารอว่า จะมีการดัดแปลงเนื้อหา หรือตีความใหม่อย่างผลงานที่ผ่านๆมาของทางสตูดิโอหรือไม่\n\n     ท่ามกลางกระแสการหยิบเอาเรื่องราวสุดคลาสสิคมาตีความใหม่จะกำลังเป็นที่นิยม บรานาห์กลับยังคงเอกลักษณ์เฉพาะตัวของเขาไว้ได้อย่างเหนียวแน่น และเลือกที่จะเก็บรักษามนต์ขลังของตำนานรักต่างชนชั้นไว้ดังเดิม โดยหันมาเพิ่มเติมรายละเอียดให้ดูสมจริง เพื่อให้มันกลายเป็นเรื่องราวที่จับต้องได้และสมบูรณ์ยิ่งขึ้นนั่นเอง\n\n     แม้ซินเดอเรลลาของบรานาห์จะยังมีคงเอกลักษณ์ความเป็นเรื่องราวรักๆใคร่ๆชวนฝันเอาไว้ค่อนข้างสูง แต่ทว่าซินเดอเรลลาของบรานาห์นั้น กลับมีกลิ่นอายของคตินิยมสิทธิสตรีหรือ Feminism อยู่ไม่น้อย สวนทางกับบทประพันธ์ดั้งเดิมที่ดำเนินเรื่องด้วยมุมมองของปิตาธิปไตยหรือระบบชายเป็นใหญ่ ซึ่งทำให้ซินเดอเรลลาเป็นหญิงสาวชาวบ้านหน้าตาสะสวย แต่ปราศจากซึ่งความเข้มแข็งและไม่สามารถช่วยเหลือตัวเองได้ ต้องรอเจ้าชายขี่ม้าขาวมาช่วยปลดเปลื้องพันธนาการ\n\n     ในทางกลับกัน บรานาห์กลับตีความซินเดอเรลลาออกมาได้อย่างกลมกล่อม พอดิบพอดี มีเลือดเนื้อ มีความเป็นมนุษย์ที่มีหลายด้าน หลายแง่มุมชีวิต ซินเดอเรลลาของบรานาห์ จึงมิใช่ลูกคุณหนูตกยากที่งอมืองอเท้าทำอะไรไม่เป็น ทว่าเป็นหญิงสาวหน้าตาสะสวยที่ใฝ่รู้ใฝ่เรียน เชี่ยวชาญทั้งงานบ้านงานเรือนและศิลปะหลายแขนง อุปนิสัยใจคออ่อนโยน มีเมตตากรุณาต่อเพื่อนมนุษย์และผู้ที่ต่ำกว่า (ในที่นี้หมายรวมทั้งผู้ใต้ปกครองและสิงสาราสัตว์ทั้งหลาย) มีน้ำอดน้ำทนสูง และไม่ได้อ่อนแอ หัวอ่อนว่าง่าย หรือคิดอะไรเองไม่เป็นเสียจนยอมตกอยู่ภายใต้การกดขี่ข่มเหงของแม่เลี้ยงใจร้ายเสียทีเดียว\n\n     จึงกล่าวได้ว่า ซินเดอเรลลาของบรานาห์ จึงมิใช่หญิงสาวธรรมดาทั่วไปที่ต้องคอยพึ่งพาอาศัยฐานะทางเศรษฐกิจ หรือการปกป้องคุ้มครองดูแลจากฝ่ายชาย ดังเช่นการพยายามหาช่องทางให้ลูกสาวของตนได้แต่งงานกับลูกเศรษฐีมีเงินอย่างแม่เลี้ยงใจร้าย หรือการพยายามมัดใจเจ้าชายเพื่อความมั่นคงของชีวิตในภายภาคหน้า โดยไม่สนใจอุปนิสัยใจคอหรือตัวตนของอีกฝ่ายอย่างพี่สาวทั้งสอง หากแต่ซินเดอเรลลาแห่งปี 2015 คนนี้ คือตัวแทนของผู้หญิงยุคใหม่ที่ยังคงไว้ซึ่งความใสซื่อแต่ไม่เซ่อซ่า ช่างฝันแต่ไม่เพ้อเจ้อ อ่อนโยนแต่ไม่อ่อนแอ เข้มแข็งแต่ไม่แข็งกร้าว รู้จักตัวเอง ตระหนักถึงความสำคัญของตนเอง ไม่ปิดโอกาสตัวเอง ไม่ดูถูกตัวเองว่าต่ำต้อยด้อยค่าไม่คู่ควรกับอีกฝ่าย แม้จะตกอยู่ในสถานการณ์ลำบาก แต่ก็ยังคงสามารถรักษาความนับถือตนเอง (self-esteem) เอาไว้ได้โดยที่จิตใจไม่บุบสลาย\n"}
