{"movie_name": "Cinderella (2015)", "text": "- ส่วนตัวไม่รู้สึกแปลกใจที่หนังมันจะออกมาซื่อตรงต่อต้นฉบับ(ในที่นี้หมายถึงหนังการ์ตูนดิสนีย์ต้นฉบับ ไม่ได้หมายถึงฉบับนิทานกริมม์)เสียขนาดนี้ เพราะสไตล์การทำหนังของ Kenneth Branagh มันก็อนุรักษ์นิยมแบบนี้มาตั้งแต่สมัยเฮียแกทำหนัง Shakespeare แล้วแหละ\n\n- แต่กระนั้นก็ต้องบอกเลยว่าเราชอบการตีความตัวละครแม่เลี้ยงใจร้ายในหนังนางซินเวอร์ชั่น Branagh มากๆๆๆๆๆๆๆๆๆ หนึ่งคือการแสดงของ Cate Blanchett ในบทนี้ กล้าพูดเลยว่าหากบทแม่เลี้ยงใจร้ายในหนังเรื่องนี้ไปตกอยู่ในมือของนักแสดงหญิงคนอื่นที่บารมีไม่ถึงพอ โอกาสที่ตัวละครนี้มันจะออกมาเหมือนตัวละครในหนังหม่อมน้อยมันจะสูงโคตรๆ แต่พอมันมาอยู่ในมือของเจ๊ Cate บทที่ควรจะเล่นใหญ่จนตลกเลยออกมาดีงามมากๆแทน และสองคือการที่หนังไม่พยายามยัดเยียดด้านที่เป็นคนดีให้กับตัวละครนี้ เดี๋ยวนี้เบื่อมากที่หนังส่วนใหญ่พยายามตีความให้ตัวละครที่เป็นตัวร้ายมีด้านที่เป็นคนดีเพื่อเรียกร้องความเห็นใจจากคนดู(ตัวอย่างที่เห็นชัดเลยๆก็หนังคนแสดงเรื่องก่อนของดิสนีย์อย่าง Maleficent นั่นแหละ จากหนึ่งในตัวร้ายที่เหี้ยมโหดที่สุดในประวัติศาสตร์หนังการ์ตูนเจ้าหญิงดิสนีย์ดันกลายไปเป็นนางงามรักเด็กในหนังฉบับคนแสดงของเจ๊ Jolie เสียเฉย...) สิ่งที่หนังนางซินของ Branagh ทำแตกต่างออกไปคือแทนที่หนังจะยัดเยียดด้านที่เป็นคนดีให้กับตัวร้ายของหนัง หนังกลับเลือกที่จะนำเสนอ“ด้านที่เป็นมนุษย์”ของตัวละครนี้แทน เพราะสิ่งที่มนุษย์ทุกคนมีเหมือนกัน – ไม่ว่าจะเป็นคนดีหรือคนเลว – ก็คือความเป็น“มนุษย์” เราจึงไม่ได้เกิดความรู้สึกสงสารหรือเห็นใจตัวละครแม่เลี้ยงใจร้ายในฉากที่นางเล่าปูมหลังของตัวเองให้นางซินฟังในครึ่งหลังของหนัง แต่เรากลับรู้สึก“เข้าใจ”ตัวละครตัวนี้มากขึ้นในฐานะมนุษย์คนหนึ่งแทน\n\n- ออสการ์เอ๊ย...เอ็งไม่ต้องรอถึงปีหน้าหรอก พวกเอ็งยกออสการ์สาขาคอสตูมตัวที่สี่ให้ Sandy Powell ไปเลยเถอะ แมร่ง แค่ฉากในงานเลี้ยวเต้นรำฉากเดียวก็ชนะสัสๆแล้ว\n\n- เห็นหน้า Richard Madden ในบทเจ้าชายทีไรมันอดคิดไม่ได้จริงๆว่าในตอนท้ายหนังมันอาจจะจบด้วยฉาก The Red Wedding ๕๕๕+\n\n7.5/10\n\nป.ล. เพลียกับ Frozen Fever มาก / จบ.\n\n\nป.ล. ขอฝากเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 14 มีนาคม 2558 เวลา 21:05 น."}
