{"movie_name": "Cinderella", "text": "     เรื่องย่อคร่าวๆ ตามตัวอย่าง เรื่องราว ของ Ella หญิงสาวสวยผู้มีพลังแห่งเจ้าหญิง Disney ที่พ่อได้แต่งงานใหม่ ต้องเจอบททดสอบที่แสนหนักหนา กับแม่เลี้ยงใจร้าย โหด อํามหิต ทุจริต และสองพี่สาวที่จะให้ดูเป็นตัวตลกโง่ๆ แต่ไม่ตลกสักเท่าไหร่ เพื่อให้ได้ครองรักกับเจ้าชายรูปงาม\n\n     เรียกได้ว่าเป็นยุคแห่ง ตำนานเจ้าหญิง Disney ที่ถูกนำกลับมาทำใหม่ให้เป็นฉบับของคนแสดง ไม่ว่าจะที่ผ่านมายัง Alice in Wonderland ที่ได้ไป $1,025,467,110 และ Maleficent ได้ไป $758,410,378 แต่ก็ดันแปลงเนื้อเรื่องเสียจนบิดเบี้ยว หรือจะเจ้าหญิง จากอนิเมชั่นอย่าง Frozen ได้ $1,274,219,009 และ Tangled อีก $591,794,936 ที่โกยเงินเรียกได้ว่าถล่มทลายก่ายกองตำลึงตาตรึงอยู่ในหัวใจ ลูกหลานคุณลุง Disney คงเผาเงินจริงแทนเงินกระดาษส่งไปให้ได้เลย  มากันถึงกับ Cinderella ภาพยนตร์ที่เห็นมาเงียบๆ แต่เรียกได้ว่าฟาดเรียบจริงๆนะครับ เพราะ จากเจ้าหญิง Disney ฉบับคนแสดง Cinderella เรียกได้ว่าผมชอบที่สุด เนื่องจากตัวภาพยนตร์ ไม่ได้ดัดแปลงให้เนื้อเรื่องบิดเบี้ยว ผิดแปลกไปจากเดิม ขาย CG สัตว์ประหลาดแปลกตา เพื่อเรียกร้องความสนใจ แต่ยังคงเสน่ห์ของมันไว้ มีการปรับบทให้ดูสมจริง รวมทั้งยังใส่มิติตัวละคร ความสมเหตุสมผลของการกระทำแต่ละตัวละคร ที่ในฉบับการ์ตูนเราอาจจะเคยสงสัย ให้ครบถ้วนทุกกระบวนท่า ทุกลีลา มากขึ้น และยังทำให้ตัวละคร Ella ดูเป็นตัวละครหญิงที่ถึงแม้จะดูนางเอ๊ก...นางเอก แต่ก็ทำให้เราสัมผัสได้ถึงความแข็งแกร่งในจิตใจเธอ และการกระจายบท ให้เห็นแต่ละตัวละคร ไม่ใช่มุมมองด้าน Ella ด้านเดียวแม้จะมีบางตัวละคร ที่ออกจะดูขัดหูขัดตา ไปบ้างก็ตาม และนี่เป็นครั้งแรกที่ผมเข้าไปดูในโรงภาพยนตร์ ที่มีแต่เด็กๆ เล็กๆ วัยซน เพียบเกือบเต็มโรง แต่ไม่มีเสียงโวยวายให้ได้ยินเลยสักนิด เรียกได้ว่า ตั้งใจดูกันทั้งโรงมาก เงียบฉี่จนได้ยินเสียง Ella ตดเลยทีเดียว สรุปโดยรวมแล้ว ถึงจะดูเป็นภาพยนตร์สำหรับเด็กๆสาวๆ(ซึ่งก็จริงนะ) แต่โดยรวมเรียกได้ว่าเด็กดูได้ ผู้ใหญ่ดูดี มีฉากซึ้งๆ จนทำให้ผมน้ำตาไหลเป็นโอ่งเลยทีเดียว\n\n*ส่วนที่คิดว่าแย่ที่สุด คงเป็นการความน่ารำคาญของพวกตัวร้ายลูกกระจ็อก ไม่ว่าจะฝั่งในวัง หรือฝั่งบ้าน Ella ที่ดูไร้สาระ และไม่ค่อยดูมีเหตุผลสักเท่าไหร่ กับภาพยนตร์ที่ดูทำมาเพื่อผู้หญิงเกินไป จนผมสงสารแม่นาง Ella ที่ชูคอเป็นยีราฟ และเดินร่ายรำไปมาโยกไปโยกมาแล้วมาโยกแช๊ะ (หวังว่าตอนนี้คงไม่ได้คอเคล็ดเข้าเฝือกอยู่นะ)\n\n*ส่วนที่คิดว่าดีที่สุด คงเป็นการแสดงของ นักแสดงต่างๆ ไม่ว่าจะเป็น Cate Blanchett ที่เรียกได้ว่าถึงจะออกมาไม่มาก แต่หน้าได้อารมณ์มาก ยืนนิ่งๆ หน้าตายังสื่ออารมณ์ได้มากกว่า หญิง Ella วิ่งร่ายรำไปมาเป็นลิเกร่ำไห้ในฉากเศร้าซะอีก หรือไม่ว่าจะตัว Ella เองที่เวลาฉากเล่นนิ่งๆ จะสื่ออารมณ์อ่อนนอกแข็งในได้อย่างชัดเจน หรือเจ้าชายขายรองเท้า ที่อาจจะไม่ได้หล่อฟรุ้งฟริ้งสมชื่อ แต่ก็เล่นจนทำให้เราเชื่อได้ว่าเป็นเจ้าชายที่เป็นคนดีและรักในตัวนาง Ella จริงๆ แม้จะเจอแค่ 2 ครั้ง รวมถึงบท ที่ต้องชม Chris Weitz ที่เขียนบทมาได้ดี มีเหตุมีผลรองรับในการกระทำของตัวละครต่างๆ หรือจะผู้กำกับ Kenneth Branagh ที่ทำภาพยนตร์มาได้อย่างกลมกล่อม ไม่เยอะไป ไม่น้อยไปได้อย่างพอดิบพอดี จนรู้สึกเวลาผ่านไปเร็วมาก\n\n\n***ข้าน้อยขอคารวะตามอารมณ์และทรงผม 5 จอกขอรับ\n\nฝากเพจหน่อยนะครับ ไม่ได้ขายของ ข่าวหนัง วิจารย์หนัง หนังเข้าใหม่\nhttps://www.facebook.com/MovieButcherTh\n\nแก้ไขข้อความเมื่อ 15 มีนาคม 2558 เวลา 23:38 น."}
