{"movie_name": "Cinderella (2015)", "text": "หนังอีกเรื่องหนึ่งที่เอาเทพนิยายที่คนทั้งโลกรู้จักกันดี และได้รับความนิยมอย่าง Cenderellaมาสร้างเป็นหนัง ซึ่งจะมองว่าเป็นเรื่องง่าย หรือข้อได้เปรียบก็ได้ แต่ในความเป็นจริงแล้วมันก็มีความยากลำบากควบคู่อยู่ด้วยนั่นคือ จะให้อย่างไรเพื่อดึงให้คนดูซึ่งส่วนใหญ่รู้เรื่องราวทั้งหมดอยู่แล้วให้สนุก ซึมซาบไปกับหนังเรื่องนี้ได้ ช่วงหลายปีมานี้เราได้ดูหนังที่สร้างจากเทพนิยายดังๆหลายเรื่อง ไม่ว่าจะเป็น Snow White หรือ Sleeping Beauty โดยสองเรื่องนั้นเลือกที่จะตีความเรื่องราวใหม่ทั้งหมด เหตุผลก็เพื่อหลีกเลี่ยงอารมณ์ของคนดูที่อาจจะเบื่อเนื่องจากรู้เรื่องหมดตั้งแต่ก่อนดูแล้วอย่างที่ผมพูดไป ซึ่งก็ให้ผลที่น่าพอใจได้ตามความตั้งใจ แต่กับ Cinderella ในครั้งนี้นั้นกลับไม่ได้เลือกใช้วิธีการเดียวกัน แต่ส่วนตัวผมว่าผลที่ได้ออกมาน่าพอใจมากทีเดียว\n\n\nCinderella เวอร์ชั่น 2015 นี้ เลือกจะสร้างหนังในรูปแบบที่ยึดติดกับโครงเรื่องเดิม(ข้อนี้นั้น Trailer ของหนังบ่งบอกชัดเจน ซึ่งแว่บแรกที่เราได้เห็นตัวอย่างก็อาจจะคิดว่ามันจะน่าเบื่อรึเปล่า แต่พอดู Trailer จบนั้น ผมบอกตัวเองเลยว่าหนังเรื่องนี้มีดีแน่ๆ ซึ่งอันนี้ยกความดีให้การตัดต่อ Trailer เลย) การเลือกสร้างหนังด้วยวิธีนี้ทางผู้สร้างย่อมรู้อยู่แล้วว่าต้องมีอะไรมานำเสนอผู้ชมมากกว่าแค่ดำเนินเรื่องไปตามเดิม ซึ่งสิ่งที่เพิ่มเติมเข้ามานั้นผมยกให้เป็นส่วนที่ดีของหนังเลย ไม่ว่าจะเป็นเรื่อง ฉากต่างๆในเรื่องๆที่ดูยิ่งใหญ่สวยงามมาก รวมไปถึงเสื้อผ้า หน้าผมของตัวละครแต่ละตัว อันนี้ดีมากจริงๆสวยงามมากโดยเฉพาะชุดของ Cinderella และแม่เลี้ยง(Cate Blanchett) พูดถึงแม่เลี้ยงอย่าง Cate นั้นก็ถือว่า Cast มาได้เหมาะสมมาก เรื่องฝีมือนั้นไม่ต้องห่วงที่สำคัญยังเป็นคนที่แต่งตัวแนวนี้ได้เข้ามากๆอยู่แล้ว(ใครที่ชอบดูเสื้อผ้าดารางานพรมแดงจะทราบดี)\n\n\nนักแสดงหลักๆของเรื่องนี้ถือว่า Cast มาดีมาก ทั้ง Cate Blanchett  ที่กล่าวไปแล้ว ในส่วนของ Richard Madden ในบทเจ้าชายนั้น ก็โคตรเหมาะ เพราะลุคที่ออกมานี่เจ้าชายในแบบฉบับ Disney  ชัดๆเลย และที่ต้องพูดถึงแน่ๆคือ Lily James ในบท Cinderella นั้นหลายๆคนอาจจะมีความชอบต่างๆกันไป แต่ส่วนตัวผมว่า สวย น่ารัก และเล่นได้สมกับเป็น Cinderella ในจินตนาการของหลายๆคนแน่ๆ\n\n\nสุดท้ายสิ่งที่สำคัญที่สุดที่ผมมองว่ามันทำให้หนังเรื่องนี้จัดเป็นหนังที่ “ดี” ได้ก็คือ การขยายความในแต่ละเหตุการณ์เพิ่มเติมลงไป(ในส่วนนี้เราจะไม่พบเจอจากการอ่านหนังสือนิทาน) มันทำให้ตัวละครแต่ละตัวมีมิติมากยิ่งขึ้น แะลคนดูสามารถอินกับเรื่องราวต่างๆที่เกิดขึ้นได้ จนพอดูไปเรื่อยๆแล้ว เราแทบจะลืมไปเลยว่าเราได้เคยอ่าน หรือดูการ์ตูนเรื่องนี้กันไปก่อนหน้านี้แล้ว ส่วนสำคัญที่สุดในความเห็นของผมคือการที่หนังใช้เวลาเลือกปูความเป็นมาของ Cinderella ให้เราเห็นมากทีเดียว ซึ่งมันทำให้คนดูสามารถเข้าใจได้ว่าทำไม Cinderella ถึงเป็นคนที่จิตใจดี และมีความอดทนมากเหลือเกิน ดังนั้นยิ่งเวลาในเนื้อเรื่องผ่านไปเท่าไร คนดูก็ยิ่งรู้สึกอยากเอาใจช่วยมากเท่านั้น ฉากที่ผมชอบมากๆอีกอันและถือเป็น Highlight คือ ฉากที่ Fairy Godmother ปรากฏตัวมาเพื่อเสกสิ่งของต่างๆ ฉากนี้ทำได้น่ารัก แต่สวยงามอลังการมาก(สิ่งที่ผมชอบมากสุด คือ การที่ Cinderella ขอไม่ให้เสกชุดใหม่ แต่ให้ปรับปรุงชุดเดิมของแม่ที่เธอใส่อยู่ เพื่อให้เหมือนกับว่าได้พาแม่เข้าวังไปด้วย คำพูดตรงนี้มันเป็นประโยคสั้นๆ แต่ทำให้คนดูอย่างเรารู้สึกได้จริงๆเลยว่า ผู้หญิงคนนี้เป็นคนจิตใจดีจริงๆ)\n\n\nถือว่า Disney เลือกวิธีการสร้างหนังเรื่องนี้ได้เหมาะสมมากๆ หนังเรื่องนี้อาจจะไม่ได้เหมาะกับคนทุกคน และผมคงไม่บอกว่ามันเหมาะกับคนกลุ่มไหน แต่ส่วนตัวผมว่ามันเป็นหนังที่ดี มีความสุขทั้งตอนดู และตอนจบจนเดินออกมาจากโรง\n\nปล.ผมชอบการดีไซน์รองเท้าแก้วมาก สวยมากๆจริงๆ\n"}
