{"movie_name": "รีวิวหนังเรื่อง Cinderella", "text": "ให้ 6/10 หนังค่าย Disney ที่สร้างตามเนื้อเรื่องของการ์ตูนเป๊ะ และน่าจะเหมาะกับผู้หญิงที่โลกสวยมากกว่า\n\nขอบอกก่อนว่าซินเดอเรลล่าเป็นหนึ่งในการ์ตูนดิสนีย์เรื่องโปรดที่ตอนเด็กๆดูบ่อยและชอบมาก แต่เพราะนั่นคือการ์ตูน เนื้อเรื่องทั้งหมดจึงเป็นสิ่งที่รับได้ ซึ่งส่วนตัวไม่ใช่ผู้หญิงโลกสวยและไม่ใช่ผู้หญิงเพ้อฝันรอเจ้าชาย เมื่อซินเดอเรลล่ามาแปลงเป็นเวอร์ชั่นหนัง ทุกๆอย่างมันจึงดูเยอะล้นเกินไปหมด\n\nซินเดอเรลล่าดูเหมือนเป็นผู้หญิงแอ๊บๆคนหนึ่งที่พยายามเป็นคนจิตใจดีแค่ต่อหน้ากล้อง แต่ความจริงแล้วเป็นเพียงผู้หญิงใจง่ายที่วิ่งหาผู้ชาย เจอกันครั้งสองครั้งก็เรียกอย่างเต็มปากเต็มคำว่าคือ \"ความรัก\" เมื่อรวมเข้ากับการแสดงของซินเดอเรลล่าที่ชอบแสดงสีหน้าแบบลอยหน้าลอยตา พูดจีบปากจีบคอ ทำสายตาหว่านเสน่ห์ ในสไตล์ที่ใสซื่อ มันจึงเป็นอะไรที่ดูเว่อร์เกินไปและน่ารำคาญนิดนึง โดยเฉพาะตอนแปลงโฉมเสื้อผ้า นี่คิดว่าเป็นเซเลอร์มูนเลยทีเดียว\n\nที่ขัดใจที่สุดตั้งแต่ก่อนมาชมหนังเรื่องนี้ คือการ Casting ที่ซินเดอเรลล่าไม่สวย เจ้าชายไม่หล่อ และไม่มีเสน่ห์น่าดึงดูดใจใดๆทั้งสิ้น จึงทำให้ไม่มีแรงชักจูงใจให้อยากดูหนังเรื่องนี้สักเท่าไหร่นัก แต่เพราะกระแสดีและคนชมกันอย่างล้นหลาม จึงต้องมาพิสูจน์กันสักหน่อย ว่าสนุกและดีตามที่ใครๆเขาว่าไหม ซึ่งผลที่ได้ในส่วนเนื้อเรื่องก็เหมือนที่เขียนไปก่อนหน้านี้ ส่วนด้าน CG ก็ดีตามมาตรฐานหนังปกติ Costume ไม่ได้สวยเลิศเลอ เพียงแต่สวยธรรมดาที่ไม่ได้ถึงขนาดต้องชม การแต่งหน้าปกติ แต่แต่ง Fairy God Mother ตอนเป็นคนแก่ได้แย่มาก เหมือนดูละครไทยแต่งคนสาวให้เป็นคนแก่\n\nและตามคำล่ำลือที่ใครๆต่างบอกกันว่า \"นางเอกนมตู้ม พระเอกเป้าตุง\" ไม่เป็นความจริงแต่อย่างใด ซึ่งส่วนตัวได้ใช้ความพยายามในการมองหาพิสูจน์มาก แต่ทว่ามองอะไรไปตรงไหนก็หาไม่เจออะไรเลย นางเอกเพียงแค่ใส่เสื้อคลอเซ็ทที่ขนาดรัดและดันแล้วยังได้เพียงเท่านั้น ส่วนพระเอกเขาก็เซฟของเขามาอย่างเต็มที่มีการใส่กระจับเรียบร้อยแล้ว ดูออกมาจากโรงก็ถึงขั้นงงเลยทีเดียวว่า เพียงเท่านี้ก็ตื่นเต้นกันหรืออย่างไร\n\nสิ่งที่ชอบในหนังเรื่องนี้จึงเป็น Cate Blanchett ที่ดูสวยสง่ามีราศี และบรรดาเหล่าหนูๆสัตว์เลี้ยง เพียงเท่านี้... Cinderella จึงเป็นหนังที่ดูได้ ให้ความบันเทิงในระดับธรรมดา และเป็นหนังที่ถ้าใครพาลูกเล็กเด็กแดงไปดูก็ควรจะให้คำแนะนำอย่างใกล้ชิด เพราะมิฉะนั้นเด็กๆอาจจะโตขึ้นมาเป็นคนที่เพ้อฝันจนเกินไป หรือกระทำตามพฤติกรรมของซินเดอเรลล่าได้ เพราะคิดว่าเป็นเรื่องปกติที่จะทำหน้าแบบลอยหน้าลอยตา หรือแอ๊บแบ๊ว\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 14 มีนาคม 2558 เวลา 21:35 น."}
