{"movie_name": "รีวิว Run All Night", "text": "ตั้งแต่เห็นตัวอย่างหนังเรื่องนี้ ผมก็เริ่มเห็นความซ้ำของบทบาทการแสดงของ Liam Neeson แล้วครับ เพราะเท่าที่ดูตัวอย่างและอ่านเรื่องย่อ ผมสลัดภาพความเป็น Bryan Mills แห่ง Taken mั้งสามภาคไม่ออกเลย อาจเป็นเพราะเราติดตาติดใจกับบทบาทนั้นของลุงเลียมแกไปแล้ว และที่สำคัญ หนังเรื่องหลังๆ ของลุงเลียมก็มาแนวเดิมตลอด ไม่เป็นตำรวจก็ทหารปลดระวาง จนมันเหมือนกันไปหมด เรื่อง Run All Night อาจจะไม่ใช่ทหารหรือตำรวจ แต่เป็นมือปืนแก๊งค์อิทธิพล แต่เชื่อเถอะถ้าได้ดูก็ต้องบอกว่า มันก็ยังเดิมๆ อยู่ดี\n\nเมื่อนานมาแล้วอาชญากรแห่งบรูคลิน ชอว์น แม็กไกวร์ (แฮร์ริส) และ จิมมี่ คอนลอน (นีสัน) มือปืนมากประสบการณ์ เป็นเพื่อนรักกัน จิมมี่ตอนนี้มีอายุ 55 ปีแล้ว เขากำลังถูกบาปที่เคยก่อในอดีตตามหลอกหลอน รวมถึงตำรวจนักสืบ (ดี’โอโนไฟรโอ) ที่ไม่ยอมอ่อนข้อให้จิมมี่มาถึง 30 ปี แต่เมื่อลูกชายจิมมี่ ไมค์ (คินนามอน) ตกเป็นเป้าหมายของการไถ่บาปในอดีตของจิมมี่ และเป็นการช่วยลูกชายไม่ให้มีชะตากรรมเหมือนเขา เขากลับพบว่าตัวเองต้องมาอยู่ที่…ปลายกระบอกปืนผิดด้าน ตอนนี้ไม่มีที่ใดปลอดภัย จิมมี่เวลาเหลือเพียงคืนเดียวเพื่อจะค้นหาว่าเขาจะพึ่งพิงไว้ใจที่ไหนได้ และเขาจะแก้ไขความผิดได้อย่างไรบ้าง\n\nอ่านจากเรื่องย่อก็พอจะเดาออกแล้วใช่ไหมครับ สำหรับหนังลุงเลียม ซึ่งพักหลังเกือบทุกเรื่องจะมาแนวนี้หมด คือเป็น #Action #Thriller ผสมกับความเป็นดราม่าปกป้องครอบครัว ซึ่งจะมีการปูพื้นให้คนดูก่อนว่า พระเอกของเราเป็นคนมีปัญหาครอบครัวนะ เพราะทางเดินชีวิตที่เป็นเหตุให้ต้องทิ้งครอบครัวไป แล้วก็จับพลัดจับผลูให้มีคนมาตามล่าครอบครัวจนได้ จนมีข่าวออกมาตอนที่หนัง Taken 3 กำลังถ่ายทำ ว่าลุงเลียมแกจะไม่เล่นหนังที่มีการตามไล่ล่าครอบครัวอีกแล้ว แต่สุดท้ายก็มีออกมาอีก ซึ่งผมว่าลุงแกก็คงเบื่อเหมือนกันแหละ แต่ด้วยหน้าที่การงานและความเป็นมืออาชีพ แกก็คงรับเล่นแหละ ซึ่งเรื่องนี้หากเอามาเทียบ story line กับ Taken ทั้งสามภาค ก็ไม่ได้ต่างกันสักเท่าไหร่ แค่เปลี่ยนจาก Bryan Mills เจ้าหน้าที่หน่วยปฏิบัติการลับที่ปกป้องลูกสาวที่ถุกตามล่าจากศัตรู มาเป็นมือปืนแก๊งอิทธิพล จิมมี่ คอลลอน ที่ปกป้องลูกชายจากแก๊งอิทธิพลของเพื่อนรัก ที่จะแตกต่างกันแค่สาเหตุของการถูกตามล่าแค่นั้นเอง\n\nแต่ขอ้ดีของหนังลุงเลียมทุกเรื่อง คงหนีไม่พ้นเรื่องฉาก action ที่ทำออกมาได้มันส์ถึงใจ เรื่องนี้ได้ผู้กำกับคนเดิมที่เคยร่วมงานกันใน Unknown และ Non Stop ซึ่งทำออกมาได้ดีพอสมควรเลย และอาจจะมันส์กว่า Taken 3 ที่หลายๆ คนผิดหวังด้วยซ้ำ ถึงลุงแกจะดูแก่ไปเยอะก็ตาม แต่ก็เป็นการต่อสู้ของคนแก่ที่ดูแล้วลุ้นระทึกตามไปด้วย แต่ถึงแม้ว่าฉาก action จะเรียกได้ว่ามันส์พอตัว แต่ก็ดูเหมือนหนังยังไปไม่สุดอยู่ดี เพราะดูตั้งแต่ต้น มันเหมือนตอนจบน่าจะเข้มข้นถึงพริกถึงขิงมากกว่านี้ แต่นี่ตอนจบเหมือนกับไม่รู้จะจบยังไงให้มันส์ ก็เลยจบเอาดื้อๆ แบบนั้น ซึ่งเรียกได้ว่าเป็นจุดอ่อนจุดใหญ่ของหนังเรื่องนี้เลยล่ะ\n\nรวมๆ ก็ถ้าไม่มีอะไรทำแล้วอยากดูหนัง action thriller สไตล์ลุงเลียม เรื่องนี้ก็พอแก้ขัดได้อยู่ แต่ผมอยากเห็นลุงแกเล่นบทอื่นบ้างได้แล้ว ไม่งั้นก็ซ้ำไปซ้ำมาอยู่แค่นี้แหละ\n\nพูดคุยติชมได้ที่นี่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
