{"movie_name": "2538 อัลเทอร์มาจีบ", "text": "นานๆจะมีหนังไทยที่รู้สึก \"อยากดูในโรงฯ\" ซะทีเหมือนกันนะ ซึ่งกับ 2538 อัลเทอร์มาจีบ ก็เป็นหนังไทยที่มีไอเดียที่น่าสนใจดีครับ การหยิบยกเอาช่วงเวลาปี 2538 มาเป็นฉากหลังในการดำเนินเรื่อง  มันทำให้คนที่พอมีอายุในตอนนี้(ซัก 30 ปีขึ้น) จะรู้สึกสนใจได้ไม่ยากเลย ซึ่งแน่นอนว่า ตัวผมเองก็โคตรจะสนใจอยากดูเหมือนกัน แหะๆ (วันนี้ดูรอบพิเศษนะครับ เป็นรอบก่อนจะมีรอบสื่ออีกทีในวันพุธนี้)\n\nจากหน้าหนังก็พอจะรู้กันได้ว่าคงเป็นแนวรักกุ๊กกิ๊กฟรุ้งฟริ้งฟีลกู้ดกันอยู่นะครับ ซึ่งตัวหนังจริงๆมันก็มาแบบนั้นแหละ ซึ่งเสน่ห์ที่ทำให้เรื่องนี้มันน่าสนใจคือ การย้อนเวลาไปช่วงปี 2538  ซึ่งเป็นช่วงปีที่เทคโนโลยีต่างๆยังไม่ได้ล้ำสมัยมากนัก  มีอะไรที่มองจากสมัยนี้แล้วก็รู้สึกเปิ่นๆ ตลกๆ อยู่พอสมควร แต่ก็เถียงไม่ได้ว่า เมื่อเห็นทีไร ความทรงจำหลายๆอย่างมันก็พรั่งพรูออกมา\n\nเนื่องจากเป็นหนังย้อนสมัย ถึงแม้จะไม่ย้อนไปไกลมากนัก (20 ปีจากปัจจุบัน) แต่พวกของประกอบฉากๆในเรื่องนี้  ถือว่าทำการบ้านมาค่อนข้างดีเลย เก็บรายละเอียดมาได้ครบ  ทั้งซาวด์อะเบาท์เอย   เพจเจอร์เอย เทป วิดีโอ ทีวี โทรศัพท์ เสื้อผ้าหน้าผม เพลง ฯลฯ  แต่ค่อนข้างน่าเสียดายที่ฉากในการถ่ายทำมันน้อยไปหน่อย ไม่ค่อยได้เห็นสภาพบ้านเมืองในยุคนั้นซะเท่าไร  ทำให้เรารู้สึกว่ามันย้อนยุคด้วยสิ่งของเครื่องใช้ก็เท่านั้นเอง (แต่แค่นี้ก็โอเคนะ รับได้ๆ)\n\nในแง่ความบันเทิงแล้ว  เรื่องนี้ถือว่า ดูได้สนุก ไม่น่าเบื่อ ไม่มีช่วงไหนที่รู้สึกเบื่อเลยด้วยซ้ำไป  หนังใส่มุกมาค่อนข้างเยอะ หลายๆมุกค่อนข้างน่ารักและขำใช้ได้เลย (ส่วนใหญ่มุกในอดีตจะฮาดี) แต่ส่วนตัวรู้สึกว่า แก๊งพี่วินฯ จะมุกล้นไปหน่อยนะ เกินจุดตลกไปหน่อย ฮ่าๆ   และการที่พระเอกเราเอาคำพูดปัจจุบันไปใช้ในอดีต มันก็ได้ฮาอยู่นะ แต่ใจก็อยากให้พระเอกได้เจอ มุกในอดีต คำพูดในอดีตเยอะกว่านี้จัง\n\nส่วนของการแสดง ขอพูดถึงเยอะหน่อยละกันนะ เพราะเรื่องนี้ คาแรคเตอร์ตัวละครหลายตัวเลยถือว่าสำคัญมาก  เพราะหนังเรื่องนี้จะไม่ใช่รักกุ๊กกิ๊กอย่างเดียว แต่มันมีประเด็นความรักแบบครอบครัว ดราม่านิดๆเหมือนกันนะครับ\n\nก้อง (พระเอก) คนนี้เคยเล่นไรมาก่อนก็ไม่รู้นะครับ เพราะไม่เคยรู้จัก แต่กับเรื่องนี้ ถือว่าเล่นได้โอเค  หลายฉากเล่นได้ธรรมดาไม่สื่ออารมณ์เท่าไร แต่บางฉากก็เล่นดีมาก เล่นเอาผมอินได้พอควรอ่ะ  ซึ่งถือว่ากลางๆละกัน  ให้ผ่าน (บางมุมหน้าคล้าย ณเดช ไม่ก็ ออย เหมือนกันนะ)\n\nตั้ม (พ่อก้อง ยุคปัจจุบัน เล่นโดย อิงค์)  พี่อิงค์ นอนมาเต็มที่ไหมครับตอนเข้าฉาก  น้ำเสียงพี่ การแสดงสีหน้าของพี่ มันธรรมดาเกินไปหน่อยนะครับ แข็งมาก ซึ่งบางฉากมันต้องการอารมณ์จากฝั่งของคาแรคเตอร์พี่ช่วย ขยี้อารมณ์คนดูเหมือนกันนะ แต่มันก็ไปไม่สุดอ่ะ  ค่อนข้างเสียดาย บอกเลย\n\nแหม่ม (แม่ก้อง ยุคปัจจุบัน เล่นโดย วิชุดา) ไม่รู้ว่าด้วยบทหรือเปล่า แต่ผมว่า เล่นได้ธรรมดาที่สุดในเรื่องแล้ว  ตอนต้นเรื่องว่าเล่นแย่แล้วนะ ตอนท้ายเรื่องผมว่า แย่กว่าอีกอ่ะ  นิสัยคาแรคเตอร์ในอดีตกับปัจจุบัน มันช่างไม่เหมือนกันเลย  จนแปลกใจว่า อะไรจะเปลี่ยนไปได้ขนาดนี้  (ดูแล้วไม่รู้สึกเลยจริงๆว่า ทำไม ก้อง ต้องรักแหม่ม อะไรขนาดนั้น หนังไม่เล่าถึง เลยไม่อินคู่นี้)\n\nตั้ม (พ่อก้อง ยุค 2538) คนนี้ลุคดู อัลเทอร์ฯ มากครับ ถือว่าดูดี เท่ใช้ได้เลย แต่หลายๆฉากเค้าก็ติดเท่ ติดเขินกล้องไปหน่อย  ซึ่งหลายซีนที่เป็นซีนอารมณ์ พี่แกเลยดูไม่ค่อยสื่ออารมณ์เท่าไร เพราะมัวแต่เท่ เก๊กสายตาหล่ออยู่น่ะ  \n\nลุงของก้อง   ตัวละครนี้ผมว่ามีเสน่ห์และทำให้หนังดูอุ่นๆน่ารักๆดีนะ  เล่นได้ดีด้วยนะครับ ผมขอชมเลย ขนาดเป็นนักพากย์นะเนี่ย  \n\nส้ม (ใบเฟิร์น) คือคนที่เล่นได้ดีที่สุดของเรื่อง  มีเสน่ห์ทุกฉากที่โผล่ เหมาะสมกับบทอย่างสุดๆ ไม่นับแค่หน้าตาที่น่ารักนะ แต่จริตที่เธอแสดงออกมา มันเหมาะกับวัยของคาแรคเตอร์อย่างมาก ทั้งคำพูด สีหน้า ท่าทาง มันใช่เอามากๆ  ซึ่งส่วนตัวแล้ว การมีใบเฟิร์น นี้แหละ ทำให้หนังเรื่องนี้ น่าดูไปจนจบได้   ซึ่งเธอก็ไม่ทำให้ผิดหวังกับการแสดงจริงๆ\n\nอีกอันนึงที่ผมให้เป็น คาแรคเตอร์ในหนังนี้ด้วยก็คือ  อัลเทอร์เนทีฟ นี่แหละครับ ถือเป็นตัวบ่งบอกช่วงเวลานั้นๆได้อย่างชัดเจน  (ถึงแม้ยุคนั้นจะมีอะไรเด่นๆเยอะก็เหอะ) การมาของเพลงแนว อัลเทอร์ฯ ถือว่าแรงและมีเพลงติดหูหลายเพลงมากๆ  ซึ่งส่วนตัวก็คาดหวังไว้สูงว่า จะได้ยินเพลงคุ้นหูยุคนั้นพอสมควรแน่นอน  แต่แล้วมันก็มีอยู่แค่ไม่กี่เพลง ซึ่งแต่ละเพลงก็แทบจะไม่ใช่สัญลักษณ์ของอัลเทอร์ฯ ยุคนั้นด้วยซ้ำไป(มันมีที่ดังและจำได้ดีกว่านี้อีก)  การไม่มีเพลงของโมเดิร์นด็อกนี้  ผิดหวังมาก บอกเลย\n\nในแง่ของบทหนัง ถือว่าโอเคเลย อย่างน้อยก็ดีกว่าหนังไทยหลายๆเรื่องในปีก่อนด้วยซ้ำไป  ซึ่งตั้งแต่ต้นเรื่องไปจนเกือบท้ายเรื่อง ค่อนข้างดีเลยนะ (พยายามมองข้ามว่า ย้อนเวลามาได้ไงวะ ออกไปนะครับ ถือซะว่า ย้อนได้ละกันเนอะ) แต่ช่วงท้ายมันรู้สึกไม่ค่อยละเมียดละไมด้านอารมณ์ของตัวละครซักเท่าไร  ต่างจากช่วงก่อนหน้านี้ของหนังที่ค่อยๆพัฒนาความรู่สึกมาได้ดีทีเดียว   ถ้าตอนท้ายขยี้และอธิบายให้ชัดเจนอีกนิด  จะแจ่มมากเลย\n\nโดยสรุปเลยละกันนะครับ ถือเป็นหนังไทยฟิลกู๊ด ที่ดูแล้วรู้สึกอิ่มใจเหมือนกัน มันไม่ได้น่าเบื่อ แต่รู้สึกว่าหนังน่ารักดี ขำๆ แล้วก็ซึ้งใจ ถึงแม้จะมีหลายอย่างขาดๆเกินๆ แต่ก็พอมองข้ามและเสพหนังได้อย่างสนุกอยู่นะ  บทหนังอาจจะไม่ได้ดีเลิศ แต่ด้วยการแสดงของใบเฟิร์น ก็น่าจะพอดึงความสนใจให้ดูได้จนจบอยู่นะ  ซึ่งดูจบแล้วก็มีอะไรให้มาพูดถกกันต่ออีกนิดหน่อยด้วย  ที่สำคัญ ได้นั่งนึกย้อนถึงอะไรหลายๆอย่างเลย ฮ่าๆ\n\n\"แค่ไปฟังเพลง  ดูของประกอบฉาก และการแสดงของใบเฟิร์น ก็คุ้มแล้วครับ\"\n\n\nขอบคุณ Mono ที่เรื่องนี้ไม่ทำให้ผมผิดหวัง และเป็นอีกครั้งที่หนังฟีลกู้ดสนุกๆ ไม่ต้องรอดูจาก GTH อย่างเดียว   เย้\n\nปล. หนังไทยล่าสุดที่ดูก็เรื่อง ไอฟาย แต๊งกิ้ว นะ  ซึ่งโดยภาพรวมแล้ว ผมชอบ 2538 อัลเทอร์มาจีบ มากกว่า  มันดูเป็นหนังที่ครบรสทางอารมณ์กว่าเยอะเลย  ซึ่งไอฟาย ผมให้แค่ความฮา แต่ดูจบแล้วก็จบเลย ไม่มีไรให้นึกถึง\n\n"}
