{"movie_name": "รีวิว Divergent : Insurgent", "text": "ถ้าไม่นับความดังของหนังสือซีรี่ย์ Divergent ที่โด่งดังอยู่ก่อนแล้ว ในความคิดผม Divergent ภาคแรกเป็นหนังที่ดูสนุก น่าติดตาม ด้วย Line Story ที่เดาทางยาก และไม่ได้เน้นไปที่ความรักวัยรุ้นอาโนเนะเป็นหลัก และไม่ได้ขายหน้าตานักแสดง แต่ทุกอย่างออกมากลมกล่อมลงตัว ก็เลยทำให้หนังภาคแรกโกยรายได้อย่างมันส์มือ และกลายเป็นกระแสในวงกว้างได้อย่างรวดเร็ว แต่ในภาคแรก ถ้าใครติดตามรีวิวผม ผมยังติดเรื่องความพีคของหนังที่ยังทำได้ไม่ค่อยดีเท่าที่ควร ภาคนี้ผมก็อยากจะบอกอย่างนั้นเหมือนกัน\n\nเรื่องราวที่เป็นจุดเริ่มต้นแห่งการต่อสู้ครั้งใหม่ของ ทริซ (เชย์ลีน วู้ดลีย์) เด็กสาวที่ย้ายจากกลุ่มผู้ปกครอง (Abnegetion) ไปอยู่กลุ่มผู้กล้า (Dauntless) ที่นั่นเธอได้ค้นพบแผนการชั่วร้ายที่จะยึดครองสังคมของ เจอนีน (เคท วินสเล็ต) หัวหน้ากลุ่มทรงปัญญา (Erudite) ซึ่งทำให้ทริสต้องดึงความกล้าของตัวเองออกมาเพื่อต่อสู้ร่วมกับคนรักอย่าง โฟร์ (ธีโอ เจมส์) ในการเปิดโปงความลับเหล่านี้ให้ได้ หลังจากการเผชิญหน้าครั้งใหญ่ที่ผ่านมา ทริส และโฟร์ ได้เดินทางไปยังเขตของกลุ่มสันติ (Amity) เพื่อขอความช่วยเหลือและสร้างพันธมิตรที่จะร่วมมือกันเพื่อต่อสู้ แต่ทว่าพวกเขากลับได้พบความจริงที่น่าเหลือเชื่อยิ่งกว่า ซึ่งมันจะนำมาสู่การเปลี่ยนแปลงครั้งใหญ่ของสังคมที่เคยสงบสุขแห่งนี้\n\nข้อดีที่สุดของหนังเรื่องนี้ที่ผมชอบคือ เนื้อเรื่องนี่ถ้าไม่ได้อ่านหนังสือมาก่อน เราจะเดาทางไม่ออกเลยว่าหนังจะพาเราไปทางไหน ตัวละครสำคัญๆ ค่อยๆ ออกมาทีละตัว ซึ่งตัวละครเดิมก็มีเยอะอยู่แล้ว แต่หนังก็ไม่ได้ทิ้งตัวละครเหล่านั้น ยังคงให้ความสำคัญกับตัวละครอย่างเต็มที่ หนังไม่ได้เล่าเรื่องราวของภาคที่แล้วสักเท่าไหร่ คนมาดูภาคสองโดยไม่ได้ดูภาคแรกอาจจะงงนิดนึง ผมจำรายละเอียดภาคแรกไม่ค่อยได้ ก็มีต้องนึกบ้าง แต่ก็ไม่ได้ลำบากยากเย็น\n\nหนังเล่าเรื่องได้ค่อนข้างกระชับ มีฉากให้ลุ้นอยู่ตลอดเวลา ฉากโปรดักชั่นยังคงสุดยอดอยู่เหมือนเดิม หลายๆ ฉากดูเหมือนเป็นสถานที่จริง ฉากที่ทริซ ต้องต่อสู้ใน ซิม เป็นฉากที่ทำได้เจ๋งเลยทีเดียว ดูสวยและน่าตื่นตาตื่นใจมาก จนลุ้นไปกับตัวละครได้ไม่ยาก\n\nแต่สิ่งที่ขาดหายไปจากหนังตั้งแต่ภาคแรก คืออารมณ์พีคของหนัง ทั้งๆ ที่บางฉากบางตอน หนังจะต้องใส่อารมณ์เข้าไปเพื่อบิ๊วให้พีคจนถึงขีดสุด แต่หนังก็ไปไม่ถึง หนังดูสนุกนะครับ แต่อารมณ์หนังมันเหมือนยังไม่ได้พาไปให้ถึงจุดสุดยอดของหนังสักเท่าไหร่ เช่นเรื่องของแรงจูงใจที่นางเอกต้องทำ หรือไม่ทำอะไรสักอย่าง หรืออารมณ์ที่นางเอกต้องถูกบีบคั้นในหลายๆ ฉากก็ยังไม่ได้ดูเหมือนถูกบีบคั้นสักเท่าไหร่ เลยทำให้เหมือนอารมณ์มันขาดๆ ยังไงไม่รู้\n\nตัวนักแสดงเองผมว่าการแสดงทุกคนทำดีหมด แต่ผมกลับไม่ค่อยชอบนางเอกตรงที่ดูไม่เท่ห์เท่าไหร่ ทั้งๆ ที่บทมันน่าจะเท่ห์กว่านี้ แล้วก็เสียงเวลาที่ตะโกนมันเสียงเป็ดมากเลย 555\n\nโดยรวมหนังดูสนุกนะครับ อย่างที่บอกว่าด้วยเนื้อเรื่องมันสนุกเลยล่ะ เดาทางยาก ตื่นเต้นน่าติดตาม แต่สิ่งที่ทำให้หนังขาดรสชาติคือการที่อารมณ์พีคไปไม่ถึงนี่แหละครับ ทำให้หนังดร็อปลงไปเยอะ ก็รอดูบทสรุปภาคสามกันละกันนะครับ\n\nขอขอบคุณบัตรรอบสื่อหนังดีๆ จาก สหมงคลฟิล์ม ด้วยครับ\n\nพูดคุยเพิ่มเติมได้ที่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
