{"movie_name": "รีวิวหนังเรื่อง Insurgent", "text": "ให้ 8/10 หนัง Action-SciFi สร้างมาจากนวนิยายขายดีของ Veronica Roth ซึ่งเป็นภาคต่อจาก Divergent (2014) ที่จำเป็นต้องดูภาคแรกมาก่อนถึงจะดูภาคนี้ได้รู้เรื่องและเข้าใจ โดยภาคนี้เป็นผลงานกำกับของ Robert Schwentke จาก Flightplan (2005) และ RED (2010)\n\nDivergent เป็นเรื่องราวของโลกที่มีการแบ่งกลุ่มคนออกเป็น 5 กลุ่มหลักๆตามลักษณะนิสัยและความสามารถคือ Abnegation (กลุ่มผู้เสียสละ) Amity (กลุ่มผู้รักสันติ) Erudite (กลุ่มผู้ทรงปัญญา) Candor (กลุ่มผู้ซื่อสัตย์) และ Dauntless (กลุ่มผู้กล้า) Tris ซึ่งค้นพบว่าตัวเองเป็น Divergent (ผู้ที่มีความสามารถของทุกกลุ่ม) จึงต้องพยายามกลมกลืนปกปิดความจริง เพื่อให้อยู่รอดในกลุ่มและรอดจากการกำจัดโดยคนบางกลุ่ม\n\nInsurgent จึงเป็นเรื่องราวที่เกิดขึ้นต่อจากเหตุการณ์ใน Divergent ทันที โดยที่ตัวละครหลักยังคงหลบหนี ถูกตามล่า และเริ่มวางแผนเอาคืนกลุ่มที่สร้างปัญหา โดยในภาคนี้จะมีอีกกลุ่มที่มีบทบาทโดดเด่นขึ้นมาคือ Factionless (พวกไร้กลุ่ม) ซึ่งในภาคนี้จะเน้นเส้นรักน้อยลง มีเส้นแอคชั่นมากขึ้นเกือบทั้งเรื่อง ในภาคก่อนตัวละครทุกตัวเหมือนแค่ซ้อมๆ แต่ในภาคนี้เหมือนเป็นการลงสนามจริง\n\nTris มีพัฒนาการที่หนักหน่วงแข็งแรงมากขึ้นแต่ไม่แข็งกร้าว Four ยังคงหล่อและน่าหลงไหลเหมือนเดิม แม้ว่าบทจะน้อยลง แต่ก็เล่นได้แข็งแรงไม่โดนตัวละครผู้หญิงอย่าง Tris กลืน ทั้งยังเป็น Supporter ที่ดีให้กับคนรัก และ Kate Winslet เล่นได้แข็งแรงมีบารมีของผู้นำในแบบฉบับผู้ทรงปัญญา\nโดยส่วนตัวค่อนข้างชอบ Divergent อยู่แล้ว ในตัวประเด็นตั้งต้นเรื่องการแบ่งกลุ่มคนออกตามลักษณะนิสัยและความสามารถ หรือแบ่งตาม Stereotype ที่ป็นบุคลิกหลักๆทั่วไปของมนุษย์ในสังคมจริงๆ ซึ่งมองว่าค่อนข้างเป็นการเปรียบเทียบเสียดสีและสะท้อนสังคมได้อย่างชาญฉลาด โดยการดึงจุดเด่นของแต่ละกลุ่มคนมานำเสนอได้อย่างตลกร้าย\n\nหากดูเผินๆก็คงไม่ได้ต่างอะไรไปจากการแบ่งบ้านใน Harry Potter หรือการแบ่งเขตตาม Hunger Games สักเท่าไหร่นัก แต่หากมองลึกลงไปหน่อยจะเห็นว่า เด็กแต่ละคนใน Happy Potter ไม่ได้ทำการเลือกบ้านเอง แต่ผ่านการเลือกโดยหมวกคัดสรรซึ่งวัดกันแค่คุณสมบัติหลักๆบางตัวเท่านั้น เด็กแต่ละคนจึงมีลักษณะนิสัยและความสามารถต่างกันออกไป ส่วนใน Huger Games ยิ่งแล้วใหญ่ ไม่ได้มีการแบ่งตามความสามารถหรือบุคลิกนิสัยใดๆทั้งสิ้น แค่แบ่งตามสถานที่และหน้าที่ที่คนแต่ละกลุ่มจำเป็นต้องทำตามหรือรับผิดชอบเท่านั้น ทั้ง 2 เรื่องจึงคล้ายๆเหมือนเป็นการมัดมือชกโดยที่ตัวละครไม่มีสิทธิที่จะตัดสินใจเลือกทางเดินของตัวเอง\n\nไม่เหมือนกับ Divergent ที่มีการแยกย่อยลักษณะนิสัยความสามารถของแต่ละคนออกจากกันอย่างชัดเจน แล้วจับคนที่เหมือนๆกันมาอยู่รวมกัน โดยถ้ามองห่างออกมามากๆในมุมที่ยกตัวอย่างให้เห็นอย่างชัดๆและตลกหน่อยๆ กลุ่มคนที่เหมือนกันมากๆก็คงไม่ต่างอะไรไปจากตัว Minion ในการ์ตูนเรื่อง Despicable Me ที่มองๆไปก็ดูเหมือนๆกันหมดนั่นเอง แต่สิ่งที่ดีงามคือ ไม่ว่าตัวละครใน Divergent หรือ Insurgent จะทำแบบทดสอบออกมาว่าตัวเองเป็นกลุ่มคนประเภทไหนก็ตาม แต่ละคนก็ยังมีสิทธิที่จะเลือกทางเดินของตัวเองตามตัวตนที่แท้จริง หรือตามที่ตัวเองอยากจะให้เป็นได้ โดยที่ไม่มีใครสามารถบังคับได้\n\nเปรียบได้กับสังคมในปัจจุบัน ที่คล้ายกับการทำข้อสอบแนะแนวของเด็กมัธยมปลายนั่นแหละ ซึ่งยังไม่รู้หรือยังไม่ค้นพบตัวตนที่แท้จริงว่าอนาคตตตัวเองนั้นอยากเรียนหรืออยากเป็นอะไร ผลของข้อสอบแนะแนวจึงเป็นตัวช่วยของเด็กๆในการเลือกหรือตัดสินใจเลือกเรียนคณะใดๆในระดับมหาวิทยาลัย ซึ่งบางคนก็เลือกเรียนคณะที่เหมาะกับนิสัยบุคลิกและความสามารถของตัวเองจริงๆ บางคนเลือกตามสิ่งที่ตัวเองอยากจะเป็นซึ่งบางครั้งตัวตนจริงๆอาจจะไม่เหมาะกับการเรียนคณะนั้นก็ได้ และบางคนก็เพียงแค่เลือกเรียนตามใจพ่อแม่เท่านั้น\n\nDivergent และ Insurgent จึงเป็นหนังที่ใกล้เคียงกับสังคมมนุษย์มากที่สุดถ้าเทียบกับหนังภาคต่อเรื่องอื่นๆที่ไปในทิศทางเดียวกันอย่าง Harry Potter หรือ Hunger Games เพราะสิ่งที่นำมาเล่นล้วนแล้วแต่มาจากจิตสำนึก ตัวตนและธาตุแท้ของมนุษย์ที่เป็นต้นตอของปัญหาต่างๆในสังคม เชื่อมโยงไปถึงปัญหาทางความเชื่อและการเมืองในโลกที่สมมุติขึ้นว่าหากมีการนำคนที่เหมือนกันมาอยู่รวมเป็นกลุ่มเดียวกันนั้นสังคมจะเป็นอย่างไร\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 18 มีนาคม 2558 เวลา 18:04 น."}
