{"movie_name": "pk (2014)", "text": "ถ้าจำไม่ผิดหนังอินเดียที่ผมเคยดูในโรงภาพยนต์ครั้งแรกน่าจะเป็น เรืองมหาตมะคานธี หรือไม่ก็ช้างเพื่อนแก้ว ที่ไม่แน่ใจเพราะผมยังเด็กเกินกว่าจะจำได้แต่ที่รู้เพราะแม่กับน้ามักจะบอกผมอยู่เสมอว่าตอนเด็กๆ คุณตาชอบพาผมไปดูหนัง และหนังที่คุณตาพาไปดูบ่อยที่สุดคือเรื่องมหาตมะคานธี นั่นจึงเป็นหนังอินเดียเรื่องแรกๆ ที่ผมเคยชมในโรงแต่นับจากนั้นมา กว่า 30 ปี ไม่เคยมีหนังอินเดียเรื่องไหนอีกเลยที่ได้กินเงินผม จนกระทั่งหนังอย่าง Slumdog Millionaire (2008) และ The Lunchbox (2013) แต่ทั้ง 2 เรื่องก็ไม่ทำให้ผมรู้สึกตื่นตัวพอจนอยากจะมานั่งเขียนเพื่อบอกใครสักคนให้ไปดูกัน ถึงแม้ว่าหนังทั้งสองเรื่องนั้นจะจัดอยู่ในทำเนียบหนังดีในดวงใจของผมก็ตาม\n\nPK มีดีอะไรที่ทำให้คนไม่เคยรีวิวหนังสักเรื่องอยากมาเขียนชวนคนดูหนังไปดูกัน ถ้าหากคุณค้นคำว่า PK (2014)  คุณอาจจะได้เห็นโปสเตอร์ของหนังเรื่องนี้ ที่มีผู้ชายอินเดียหน้าตาดูซื่อๆ ยืนคู่กับสาวสวยคนหนึ่ง บนพื้นหลังสีๆ ที่ไม่ได้อธิบายอะไร หรือบอกว่าหนังเรื่องนี้มีอะไรให้น่าดู ยิ่งไปดูหนังตัวอย่างด้วยแล้ว อาจทำให้คุณนึกถึง Mr. Bean (TV Series 1990–1995) หรือ Dumb & Dumber (1994) ก็ได้ แต่ถ้าหากได้สัมผัสหนังเรื่องนี้จริงๆ ภาพเทียบเคียงที่ชัดเจนที่สุดของตัวเอกเรื่องนี้ผมคิดว่าเค้าเหมือนกับ Forrest Gump (1994) เป็นคนประเภทที่เรียกว่า \"ซื้อบื้อจนได้ดี\"\n\nถ้าจะถามว่า PK เป็นหนังแนวไหน 80% ของหนังจะทำให้คุณหัวเราะไปกับเนื้อเรื่อง 10% คือบทของหนังรักที่อบอุ่น ซาบซึ้ง กินใจสุดโรแมนติกในแบบที่หนังรักดีๆ หลายเรื่องยังบิ้วอารมณ์ไม่ได้เท่านี้ ทั้งความรักของคู่รักที่ต่างเชื้อชาติศาสนา (อินเดีย + ปากีสถาน x ฮินดู + มุสลิม) คิดดูแล้วกันว่าต่างกันขนาดไหน ส่วนอีก 10% เป็นรายละเอียดอื่นๆ ที่ทำให้หนังเรื่องนี้ออกมาได้สมบูรณ์แบบ 100% มีความเป็นไซไฟเล็กๆ ตลกเต็มอิ่ม รักโรแมนติกสุดซึ้ง สาระและสัจธรรมเต็มปรี่ มีแค่ฉากแอคชั่นเท่านั้นที่ดูจะขาดไปแต่ไม่ทำให้รสชาติความกลมกล่อมของหนังภารตะเรื่องนี้ลดดีกรีความเข้มข้นลงไปเลย\n\nมุกตลกของ PK ไม่มีคำหยาบคาย รุนแรง หรือมุกตลกคาเฟ่ รวมถึงภาพฉากเซ็กหวือหวา อนาจาร แบบที่หนังไทยชอบทำกัน แต่กลับเป็นการใช้มุกตลกแบบตั้งคำถามเสียดสีสังคมมากกว่า การเสียดสีของหนังเรื่องนี้ ไม่ได้เสียดสีด้วยภาพความรุนแรง ในลักษณะที่หยาบคาย หรือการตั้งคำถามแบบตีแสกหน้า ให้เราดูไปหน้าชาไป แต่เป็นการตั้งคำถามแบบเด็กไร้เดียงสาที่ต้องการค้นหาคำตอบเพื่อความเข้าใจอย่างแท้จริง นั่นจึงอาจเป็นเหตุผลว่าทำไม ตัวเอกจึงต้องเป็นคนจากดาวอื่น และทำไมจึงต้องออกตามหาพระเจ้า แล้วพระเจ้าอยู่ที่ไหนกันนะ?\n\n\nแก้ไขข้อความเมื่อ 21 มีนาคม 2558 เวลา 12:31 น."}
