{"movie_name": "The Divergent Series: Insurgent", "text": "[ยืมยูสของเพื่อนมาตั้งกระทู้นะคะ]\n\n\n\n\nเรื่องราวใน Insurgent เริ่มต้นขึ้นตรงที่โฟร์และทริซหนีการตามล่าจากกลุ่มผู้ทรงปัญญา และถูกป้ายสีว่าเป็นตัวการก่อการร้ายฆ่าล้างบางกลุ่มผู้เสียสละ ทริซและโฟร์จึงต้องหลบซ่อน และออกค้นหาพันธมิตรในกลุ่มต่างๆเพื่อจะต่อกรกับเจอนีน ในขณะที่เจอนีนก็พยายามตามล่าเหล่าไดเวอร์เจนท์ เพื่อจะเปิด “กล่องปริศนา” ที่กุมความลับสำคัญของโลกที่พวกเขาอาศัยอยู่\n\n\n\n\n\n\n\n***ออกตัวก่อนว่าเราเป็น \"ติ่ง Divergent\" เป็นทั้งแฟนหนังสือและแฟนหนังภาคแรก และเราจะรีวิวจากความรู้สึกของแฟนหนังสือ รีวิวนี้คงเต็มไปด้วยฉันทาคติเยอะหน่อย หรือเผลอมองข้ามข้อเสียอะไรของหนังไปเพราะความพิศวาสบังตาบ้าง ต้องขออภัย ณ ที่นี้ค่ะ 55555\n\n\n\nมีโอกาสได้ไปดู Insurgent รอบพิเศษวันที่ 17 มีนาคม 2558 ในระบบ 3D ที่พารากอนซีนีเพล็กซ์ค่ะ จริงๆแล้วตอนที่กำลังดูอยู่ในโรงคือฟินมาก ฉากนู้นก็ชอบ ฉากนั้นก็ใช่ คือชอบไปหมด ลงความเห็นกับตัวเองในใจว่าหนังดีเริ่ดเว่อร์ พอใจกับมันทุกๆอย่าง แต่เมื่อกลับถึงบ้าน มาคิดทบทวนดู ก็พบว่าหนังมีจุดอ่อนจุดด้อยอยู่หลายแห่ง คิดว่าส่วนหนึ่งคงเป็นมาตั้งแต่ตัวนิยายเอง ซึ่งผู้เขียนยังอ่อนประสบการณ์ในตอนที่เริ่มเขียนนวนิยายชุดนี้ (เวอโรนิก้า รอธ เริ่มเขียนนิยายชุด Divergent ตอนอายุเพียง 21 ปี และตอนนี้เธออายุแค่ 26 เท่านั้นเอง) แม้ว่าหนังพยายามจะปรับเปลี่ยน เพิ่มเติมสิ่งต่างๆ เข้ามาให้สมเหตุสมผลมากขึ้น แต่ก็ยังอุดช่องโหว่ได้ไม่หมด\n\n\n\nตัวหนังนั้นแทบจะเรียกได้ว่าหยิบเรื่องราวจากฉบับนิยายมาเพียงแค่โครงเรื่องคร่าวๆเท่านั้น แทบไม่มีอะไรที่เหมือนกับฉบับนิยายเลย ยกตัวอย่างเช่น “Faction Box” ในหนัง ซึ่งกล่องนี้ไม่มีอยู่ในเวอร์ชั่นหนังสือ ส่วนตัวคิดว่ากล่องปริศนานี้เป็นสิ่งที่หนังใส่เข้ามาได้อย่างฉลาด เพราะมันช่วยเพิ่มความสำคัญของทริซให้สมฐานะนางเอกยิ่งขึ้น และทำให้การที่เธอเป็นไดเวอร์เจนท์ซึ่งได้ผลทดสอบออกมาถึงสามเผ่าก็ดูมีความหมายและสมเหตุสมผลที่จะถูกฝั่งตัวร้ายตามล่าอย่างเอาเป็นเอาตาย ไม่ใช่แค่เพราะคำที่เอ่ยออกมาอย่างเลื่อนลอยว่า “เธอเป็นภัยต่อระบบ” ส่วนการปรับเปลี่ยนหรือตัดทอนอื่นๆ ก็เป็นการเปลี่ยนที่เข้าท่าดี เหมาะสมกับการเป็นหนัง แม้เราจะรักเวอร์ชั่นนิยายมากๆ แต่ก็ไม่มีอะไรให้บ่นถึงในเรื่องนี้ เรียกว่าเปลี่ยนแล้วดีก็เปลี่ยนเถอะ\n\n\n\n\n\n\n\nในหนังสือ Insurgent อัดแน่นไปด้วยประเด็นและเรื่องราวน่าสนใจ ทั้งเสียดสีเรื่องการแบ่งแยกชั้นวรรณะในสังคม มองผู้คนที่ต่างจากตัวว่าผิดปกติ หรือแม้แต่ประเด็นเรื่องเพศที่สามที่แฝงไว้อย่างแนบเนียน ทั้งหมดนี้เป็นวัตถุดิบชั้นดีที่น่าจะทำให้ตัวหนังเข้มข้นได้ไม่ยาก แต่น่าเสียดายที่ผกก.คนใหม่ “โรเบิร์ต ชเวนเก” กลับแตะประเด็นเหล่านี้มาอย่างผิวเผินจนแทบจับต้องความสำคัญที่หนังต้องการจะสื่อไม่ได้สักอย่าง มัวแต่ไปเน้นงาน CG อย่างบ้าคลั่งอลังการ ซึ่งยอมรับล่ะว่าสวย แต่ในยุคที่ซีจีไม่ใช่ของแปลกใหม่ เราก็เลยเฉยๆ “นีล เบอร์เกอร์” ผกก.คนเก่าจาก Divergent ดูจะเก่งกว่าในการเล่าเนื้อหาจากเรื่องราวนิ่งๆเนิบๆให้คนดูมีอารมณ์ร่วมและอินตามได้ ขณะที่โรเบิร์ตมีของดีอยู่ในมือเพียบ ไม่ว่าจะเป็นฉากแอคชั่น ประเด็นดราม่า หรือฉากรักชวนฟิน แต่กลับไม่สามารถใช้ได้อย่างคุ้มค่าเท่าที่ควร เล่าห้วน ไม่บิวท์ก่อน อยู่ๆก็จบดื้อๆ การเดินเรื่องกระชับฉับไวกว่าภาคก่อนก็จริง แต่บางทีก็ไม่รู้จะไวไปไหน มีเรื่องให้เล่าตั้งแยะกว่าภาคที่แล้ว ความยาวของหนังดันน้อยกว่า Divergent ซะอีก ถ้าถามว่าสนุกกว่าภาคที่แล้วมั้ย เราก็ตอบได้ว่าสนุกกว่า แต่มันสามารถสนุกได้มากกว่านี้ ถ้าได้ผกก.ที่รู้จักการเล่าเรื่องให้มีชั้นเชิงกว่านี้หน่อย\n\n\n\n\n\n\n\nเชลีน วู้ดลีย์ดูสวยเท่และเซ็กซี่ขึ้นมากในลุคผมสั้น เช่นเดียวกับการแสดงของเธอที่พัฒนามากขึ้นทุกทีๆในแต่ละเรื่องที่เธอแสดง ในภาคนี้ทริซต้องแบกรับอารมณ์เจ็บปวดจากการสูญเสียพ่อแม่ โดนคนไว้ใจทรยศหักหลัง และยังมีความรู้สึกผิดกัดกินใจท่ามกลางสถานการณ์เลวร้ายประดังประเดมารอบตัว ซึ่งการแสดงที่ทรงพลังของเชลีนแบกหนังทั้งเรื่องเอาไว้ได้ เสียงร้องไห้ของเธอในฉาก Truth Serum เป็นนาทีที่หนักหน่วงเกือบสุดๆในหนัง แบบที่เดินออกจากโรงแล้วยังติดอยู่ในหัวจนกลับถึงบ้านเลยเชียว และเชลีนต้องกลับมาประกบคู่กับพระเอกคู่ขวัญจิ้นสนั่นเมืองอย่างธีโอ เจมส์ (รับบทเป็นโฟร์) ซึ่งหล่อล่ำบึกบึนขึ้นมาก และมีฉากที่ได้โชว์ฝีมือการแสดงเยอะกว่าภาคที่แล้วที่ส่วนใหญ่มีแต่เก๊กหน้าขรึมท่าเดียว มาในภาคนี้เราจะได้เห็นโฟร์เปิดเผยอารมณ์ความรู้สึกอ่อนไหว มีด้านมุมที่เจ็บปวดอ่อนแอ และพยายามทำทุกวิถีทางเพื่อปกป้องผู้หญิงที่เขารัก ธีโอในมาดแฟนหนุ่มช่างปกป้องคงทำให้สาวๆเพ้อได้อีกพะเรอ ไหนจะรอยสักสุดเซ็กซี่บนหลังของพี่เค้าอีก โอ๊ย ขุ่นแม่ขา หนูอยากด้ายยยย\n\n\n\n\n\n\n\nพูดถึงประเด็นนี้แล้ว ขอแวะเข้าเรื่องรักจั๊กกะหน่อย (จริงๆก็ไม่หน่อย เพราะนี่เป็นส่วนที่เราชอบที่สุด) หน้าหนัง Insurgent อาจพรีเซ้นต์ความเป็นแอคชั่นไซไฟ แต่จริงๆแล้วเราว่าซีรี่ย์ชุดนี้มีความเป็นหนังรักสูงมาก เรียกว่าเป็นจุดขายและจุดแข็งเลยก็ว่าได้ และจุดนี้แหละที่โดนใจข้าพเจ้าเต็มๆ ความสัมพันธ์ของโฟร์และทริซไม่ใช่แค่เรื่องรักหัวใจว้าวุ่น แต่เป็นความรักในรูปแบบ “รักเดียว” ไม่มีรักสามเส้า ไม่มีพระรองหนุ่มหล่อแสนดีที่เข้ามาทำนางเอกไขว้เขว โฟร์กับทริซมีความนับถือและให้เกียรติอีกฝ่ายอย่างมาก ใช้คำว่า “คู่ชีวิต” เป็นคำนิยามของพระนางคู่นี้ก็ไม่ผิด ขนาดว่าเราก็หน้าด้านพอทน ยังอดเขินหน้าร้อนซู่ๆไม่ได้ตั้งหลายทีเพราะสีหน้าแววตาของพระเอกเวลามองนางเอกมันช่างดูรักใคร่ห่วงหาอาทรแบบพร้อมจะถล่มโลกเพื่อปกป้องนางเอกได้โดยไม่แคร์อะไรทั้งสิ้น\n\n\n\n\n\n\n\n\n\n\n\n\n\nเราเป็นคนชอบอ่านนิยายแนวๆโคแก่กินหญ้าอ่อนซะด้วย อายุของพระนางเชลีน 23 และธีโอ 30 ทำให้ภาพในหนังออกมาเป็นหนุ่มฉกรรจ์กับสาวน้อย คือตอบโจทย์ความฟินให้เราได้แบบสุดๆ! จากบรรยากาศสปาร์คแบบอึมครึมใน Divergent ครูฝึกหนุ่มหล่อผู้แสนเย็นชาแอบปิ๊งเด็กฝึกของตัวเองแต่ต้องเก๊กฟอร์ม คอยทำหน้าโหดใส่เกือบตลอดแต่ก็แอบช่วยเหลือ กลายเป็นบรรยากาศหวามๆทุกฉากที่พระนางปรากฎตัวอยู่ในซีนด้วยกันแม้จะไม่ใช่ซีนเข้าพระเข้านางก็ตาม ในภาคสองนี้ความสัมพันธ์ของโฟร์กับทริซพัฒนาลึกซึ้งไปอีกขั้น (ไปไกลกว่าในหนังสือซะอีกแน่ะ แต่ก็นะ ในหนังสือพระเอกกับนางเอกอายุยังน้อย อิ๊อ๊ะมากไปก็ไม่งาม 555555) ดีกรีความหวานย่อมเพิ่มขึ้นตาม แต่สถานการณ์คับขันรอบตัวที่ต้องหนีตายโดยพึ่งพากัน จึงไม่มีเวลามัวมาหวานเลี่ยน ให้อารมณ์แบบเป็นคู่หูและคู่รักในเวลาเดียว ยิ่งได้พระนางที่เคมีเข้ากันเป็นบ้าอย่างธีโอและเชลีนด้วยแล้วยิ่งทำให้อินไปกันใหญ่ ให้คะแนนพาร์ทนี้ 10/10 ไปเลยค่ะ\n\n\n\n\n\n\nเคท วินเสล็ตในบทเจอนีน แมทธิวส์ สวยเฉิดฉายขึ้นมากในภาคนี้ ส่วนตัวมองว่าเจอนีนไม่ใช่ตัวร้ายกระหายอำนาจ นางเพียงแต่พยายามปกป้องผู้คนในเมืองตามตรรกะของนางซึ่งออกจะเย็นชาและใจเหี้ยม แม้บทนี้ไม่ใช่อะไรที่ท้าทายฝีมือการแสดงของเคทนัก แต่เธอถ่ายทอดออกมาได้ดี แผ่รัศมีเย็นชา เช่นเดียวกับนาโอมิ วัตส์ ซึ่งรับบทเป็นเอเวอลีน ผู้นำของพวกไร้กลุ่มที่กำลังสะสมกองกำลัง รอเวลาโค่นล้มระบบกลุ่มให้สิ้นซากไป และเธอยังเป็นแม่ของพระเอกด้วย ซึ่งก็ออกจะเชื่อยากไปนิด เพราะนางทั้งสวยทั้งสาวจนแทบจะเหมือนพี่สาวของพระเอกยังไงอย่างงั้น แต่แววตากับน้ำเสียงหวานซ่อนร้ายก็สร้างความรู้สึกไม่น่าไว้วางใจได้เป็นอย่างดี น่าเสียดาย อยากจะเห็นนาโอมิเชือดเฉือนความร้ายกับเคทมากกว่านี้หน่อย การจะได้เห็นสองยอดฝีมือและยอดความงามมาปะทะกันแบบนี้ไมใช่เรื่องง่ายเลย\n\n\n\n\n\n\n\nไม่พูดถึงไม่ได้เลย ตัวแย่งซีนของเรื่อง ไมล์ส เทลเลอร์! (รับบทเป็นปีเตอร์) จากภาคก่อนที่คุณอาจจะเกลียดขี้หน้าจอมอันธพาลที่คอยหาเรื่องแกล้งทริซ มาภาคนี้คุณจะได้อีกแง่มุมของตัวละครปีเตอร์ ซึ่งจะว่าไปก็ไม่ใช่แง่ดีอีกนั่นแหละ แต่เป็นแง่ที่อาจจะทำให้คุณเผลอเอ็นดูตัวละครนี้แบบทั้งรักทั้งชังในคราวเดียว ไมล์สแสดงได้ยียวนกวนอารมณ์เป็นที่สุด โผล่มาทีไรได้ใจทุกทีสิน่า!\n\n\n\n\n\n\n\nนอกจากตัวนำเด่นๆที่พูดถึงไป ก็ยังมีตัวละครใหม่และนักแสดงใหม่เข้ามาเสริมทัพอีกเพียบ แต่ดูๆไปแล้วก็เหมือนเป็นแค่ตัวละครที่ใส่ๆมาเพื่อเอาใจแฟนหนังสือเท่านั้น ยังไม่เห็นความโดดเด่นหรือจำเป็นต่อเนื้อเรื่องเท่าไหร่ คาดว่าบทคงจะมากขึ้นในภาคหน้า แอบสังเกตว่ามีหลายประเด็นที่ถูกอุบไว้ เหมือนเตรียมจะเอาไปใส่ใน Allegiant Part  1 เพื่อให้เนื้อเรื่องในภาคต่อซึ่งจะถูกแบ่งจากหนังสือเล่มเดียวมีอะไรให้เล่ามากขึ้น\n\n\n\n\n\n\n\nสรุปก็คือ Insurgent สนุกกว่าภาคแรกและน่าจะโดนใจกลุ่มวัยรุ่นโดยเฉพาะสาวๆมากเป็นพิเศษ แฟนหนังสือ(วัดจากตัวเราเอง)ไม่ผิดหวังและสามารถอินตามได้ไม่ยาก ส่วนคนไม่เคยอ่านหนังสือมาก่อนคงเข้าถึงยากกว่านิดหน่อย แอคชั่นมีพอประมาณ ไม่มีช่วงน่าเบื่อ แต่ก็ไม่มีช่วงพีคสุดๆเช่นกัน แต่ยังไงก็น่าจะได้ความบันเทิงจากมันไม่มากก็น้อย ไม่เสียดายเวลาที่ดูแน่ๆ งานภาพสวยงาม CG อลังการ 3D ไม่จำเป็น แต่ก็ช่วยเพิ่มอรรถรส นักแสดงมีเสน่ห์ เรื่องรักชวนฟิน และตอนจบของเรื่องไม่ค้างคาแต่ชวนให้ติดตามในภาคต่อไป หนังเรื่องนี้อาจจะไม่ใช่ขวัญใจนักวิจารณ์ และไม่ใช่หนังที่ทุกคนจะชอบ แต่สำหรับเรา หลงรักเรื่องราวในหนังชุดนี้แบบถอนตัวไม่ขึ้นแล้วค่ะ ยกให้เป็นหนังในดวงใจตลอดกาล ♥\n\n\n\nคะแนนที่ให้ 8.5/10\n\n\nส่วนที่ตัดคะแนน >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\nมาร่วมพูดคุยและติดตามข่าวสาร The Divergent Series ได้ที่เพจของเรา https://www.facebook.com/divergenthailand\n\nแก้ไขข้อความเมื่อ 19 มีนาคม 2558 เวลา 00:37 น."}
