{"movie_name": "PK ผู้ชายปาฏิหาริย์", "text": "อินเดีย\n\n\nในแง่ศาสนา “อินเดีย” ถือเป็นดินแดนศาสนาที่สำคัญที่สุดแห่งหนึ่งในโลกควบคู่มากับ “เยรูซาเล็ม” เพราะศาสนาทางฝั่งตะวันออกส่วนใหญ่ล้วนกำเนิดขึ้นในดินแดนแห่งนี้ ไม่ว่าจะเป็นศาสนาพราหมณ์-ฮินดู พุทธ ซิกส์ เชน ฯลฯ และต่อมายังมีศาสนาจากดินแดนภายนอกเข้ามาเผยแพร่ในพื้นที่อีก อาทิ คริสต์ อิสลาม ยิว โซโรอัสเตอร์ และถ้านับรวมพวกนิกายต่างๆ ศาสนาพื้นบ้านด้วย อาจมีศาสนารวมกันเป็นหลักหลายร้อยศาสนา ความน่าสนใจ แม้ปัจจุบันประชากรกว่าร้อยละ 80 จะนับถือศาสนาฮินดู แต่อินเดียก็พยายามอย่างยิ่งที่จะคงความเป็นพหุวัฒนธรรมเอาไว้ เห็นได้จากการที่อินเดียเลือกจะไม่กำหนดศาสนาใดศาสนาหนึ่งเป็นศาสนาประจำชาติ ส่วนหนึ่งเพราะอินเดียเองก็ตระหนักว่าความขัดแย้งทางศาสนาสามารถนำไปสู่ความรุนแรงได้ ซึ่งเป็นสิ่งที่อินเดียเคยเผชิญ ไม่ว่าจะเป็นกรณีการฆาตกรรมมหาตมะ คานธี โดยชาวฮินดู เนื่องจากมองว่าคานธีกำลังเข้าข้างชาวมุสลิม หรือกรณีความขัดแย้งอินเดีย-ปากีสถาน ก็มีที่ส่วนหนึ่งจากความเชื่อทางศาสนาที่แตกต่างกัน\n\nแม้ว่าโดยลึกๆ แล้วความขัดแย้งทางศาสนาจะยังคงมีอยู่ โดยเฉพาะชาวฮินดูกับมุสลิม แต่ด้วยนโยบายของชาติที่แยกศาสนาออกจากการเมือง จึงเป็นการกดความขัดแย้งนี้ได้ในระดับหนึ่ง ซึ่งในสภาพสังคมที่เป็นพหุวัฒนธรรมเช่นนี้ เมื่อรวมกับการเปลี่ยนแปลงทางสังคมที่ส่งผลต่อคติความเชื่อบางอย่างของฮินดู โดยเฉพาะเรื่องวรรณะ อาจเป็นส่วนสำคัญที่หล่อหลอมให้คนอินเดียบางส่วนเกิดการ “ตั้งคำถาม” กับระบบความเชื่อทางศาสนาในสังคม ซึ่งส่วนหนึ่งก็สะท้อนมาเป็นหนังเรื่อง “PK” หนังที่ว่าด้วยการตั้งคำถามไม่เฉพาะแค่ต่อศาสนาฮินดูเท่านั้น แต่รวมไปถึงทุกศาสนาและทุกความเชื่อบนโลกใบนี้ด้วย ลองคิดดุว่าหากเป็นประเทศไทย หนังแบบ “PK” จะสร้างได้หรือไม่ คิดดูแล้วน่าจะยาก เพราะขนาดหนังที่มีฉากพระเล่นกีต้าร์ยังโดนแบนได้เลย ทั้งที่ประเทศเรามักภูมิใจกันว่า “เมืองไทยเมืองพุทธ” และศาสนาพุทธก็เป็นศาสนาหนึ่งที่สอนให้ตั้งคำถามก่อนที่จะเชื่อแท้ๆ\n\n\nคนนอก\n\n\n“PK” เริ่มต้นอย่างหนัง Sci-fi เมื่อมีมนุษย์ต่างดาว (อาเมียร์ ข่าน) คนหนึ่งเดินทางมายังโลกเพื่อทำการศึกษาวิจัย แต่แล้วก็เกิดเรื่องขึ้น เมื่อสร้อยคอที่เป็นเครื่องบอกตำแหน่งของเขาให้ยานอวกาศได้รับรู้ถูกขโมยไป ทำให้เขาเดินทางกลับไม่ได้ เลยต้องเดินทางออกตามหาสร้อย แต่คำตอบที่เขาได้รับคือ “ให้ไปถามหาเอากันพระเจ้า” นั่นทำให้เขาเริ่มออกตามหาพระเจ้า และนำพาหนังไปสู่การตั้งคำถามต่อศาสนา โดยระหว่างนั้นเขาได้รับชื่อว่า “PK” ซึ่งเป็นคำที่พ้องกับการออกเสียงในภาษาฮินดีของคำว่า “ขี้เมา” และได้รับการช่วยเหลือ “จัคคู” (อนุชกา ฌาร์มา) นักข่าวสาวที่ต้องการหาประเด็นข่าวใหม่ๆ นำเสนอ แทนที่จะต้องเสนอข่าวหมาเป็นโรคซึมเศร้า\n\nที่จริง “PK” เป็นหนังตลก และก็เป็นหนังที่ตลกมากด้วย เป็นความตลกที่เกิดจากเนื้อเรื่องไม่ใช่เพียงแค่การทำท่าทำทางเพื่อต้องการให้ดูตลกเท่านั้น แต่ในความตลกเหล่านั้น PK ยังเป็นหนังที่เสียดสี ประชดประชันวงการศาสนาได้อย่างแสบสันต์ ไปจนถึงวงการตำรวจ การสื่อสารมวลชน หรือการระหว่างประเทศก็ถูกหยิบยกมากัดจิกในเรื่องตลอด เรียกว่า บทหนังของเรื่องนี้ร้ายกาจมาก เพราะสามารถสอดแทรกการประชดประชันสังคมไปได้ในแทบทุกจุด โดยที่เราไม่รู้สึกว่าโดนยัดเยียดความคิด เพราะหนังใช้ความตลกนำ ขนาดแค่ชื่อ “PK” หรือการวางบทให้ตัวเอกเป็นมนุษย์ต่างดาวที่เดินทางมาจากโลก ก็ยังสอดแทรกการวิพากษ์สังคมอยู่ไม่น้อย\n\nชื่อ “PK” ที่แปลว่า “ขี้เมา” ซึ่งเป็นชื่อที่ใครๆ ก็ใช้เรียกตัวเอกของเรื่อง อันเนื่องมาจากพฤติกรรมและการตั้งคำถามประหลาดๆ ถึงพระเจ้า ก็เป็นการล้อว่า พื้นที่ที่เรากล้าที่จะตั้งคำถามหรือพูดคุยเรื่องศาสนาได้อย่างเต็มปาก ไม่ใช่แค่คิดอยู่ในใจ อาจมีแค่พื้นที่ “วงเหล้า” เท่านั้น เพราะในภาวะปกติ ด้วยค่านิยมในสังคมทำให้เราไม่กล้าถามออกไปตรงๆ แต่กับ PK ซึ่งเดินทางมาจากดาวที่สื่อสารความรู้สึกกันตรงๆ ไม่อ้อมค้อม เขาจึงกล้าที่จะถามออกไป การที่เขามาจากดาวดวงอื่นยังทำให้ PK มีสถานะเป็น “คนนอก” ไม่ใช่แค่นอกกลุ่ม แต่นอกโลกไปเลย ข้อดีของการเป็นคนนอกคือ ทำให้สามารถมองเห็นมุมมองบางอย่าง ที่บางทีคนในมองไม่เห็นหรือแกล้งทำเป็นมองเห็นได้ ที่สุดไปกว่านั้นคือการที่หนังวางให้ PK เป็นนักบินอวกาศ ซึ่งเป็นอาชีพที่ดูเป็นวิทยาศาสตร์ กลายเป็นความขัดแย้งที่น่าสนใจเมื่อสิ่งที่ PK เผชิญคือเรื่องราวของศาสนา ที่ถูกมองว่าเป็นขั้วตรงข้ามกับวิทยาศาสตร์มาโดยตลอด\n\n\nสัญลักษณ์\n\n\nเช่นเดียวกับหนังมนุษย์ต่างดาวมาดีอีกหลายเรื่อง หนังมีการเล่นประเด็นเกี่ยวกับความแตกต่างระหว่างมนุษย์โลกกับผู้มาเยือน ซึ่งนำไปสู่การเล่นเรื่องการปรับตัว เพียงแต่การปรับตัวในหนังเรื่องนี้ ไม่ได้ให้น้ำหนักไปที่การเรียนรู้ด้านอารมณ์มากนัก เพราะมนุษย์ต่างดาวในเรื่องนี้ก็มีอารมณ์ความรู้สึกเช่นเดียวกับคนอื่นๆ แต่สิ่งที่แตกต่างคือเรื่อง “การแสดงออก” หรือเรียกให้เป็นศัพท์วิชาการหน่อยก็คือ “ระบบสัญสัญลักษณ์”\n\nระบบสัญลักษณ์ที่ว่าคือส่วนสำคัญที่มนุษย์ใช้สื่อสารกัน เพราะมนุษย์ไม่สามารถจับมือแล้วสื่อความรู้สึกกันได้โดยตรงแบบดาวของ PK จึงต้องคิดค้นระบบที่ช่วยให้สื่อสารกันรู้เรื่อง ซึ่งก็คือสัญลักษณ์ แต่เนื่องจากเป็นสิ่งที่ถูกสร้างขึ้น สัญลักษณ์ในแต่ละที่ แต่ละวัฒนธรรมจึงแตกต่างกันออกไป การจะเข้าใจความหมายได้ก็ต้องอาศัยประสบการณ์ร่วมหรือวัฒนธรรมร่วมกัน การเข้าใจความหมายของสัญลักษณ์เป็นเรื่องสำคัญมาก เพราะหากตีความหมายผิด นอกจากจะคุยกันไม่รู้เรื่องแล้ว อาจนำไปสู่ความขัดแย้งหรือทะเลาะวิวาทได้ เนื่องจากยึดถือความหมายกันคนละอย่าง\n\nสิ่งที่ PK ต้องเจอในช่วงแรกคือ การเรียนรู้ระบบสัญลักษณ์ของโลกมนุษย์ ตั้งแต่เรื่องของการแต่งกาย การใช้ชีวิต และภาษา ซึ่งภาษาก็ถือเป็นสัญลักษณ์อย่างหนึ่งได้เช่นเดียวกัน เมื่อ PK ไม่รู้ภาษาเขาจึงค่อนข้างมีปัญหาในการสื่อสารมากในช่วงแรก และมันยุ่งยากขึ้นไปอีกเมื่อต่อให้รู้ภาษาแล้ว แต่การใช้ภาษาของมนุษย์โลกนั้นช่างสลับซับซ้อน เพราะไม่ได้สื่อทุกอย่างมาผ่านภาษาโดยตรง คำบางคำ สังคมเข้าใจในความหมายหนึ่ง แต่คนพูดกลับใช้ในอีกความหมายหนึ่ง กลายเป็นสัญลักษณ์ส่วนตัวไป มันเป็นเรื่องยากลำบากมากสำหรับ PK ที่มาจากดาวที่ทุกอย่างสื่อสารกันโดยตรง แต่เรื่องภาษาก็ยังไม่หนักหนาเท่าเรื่องของ “ศาสนา” ระบบสัญลักษณ์ที่ทรงอิทธิพลที่สุดและอันตรายที่สุดในขณะเดียวกัน\n\n\nhttps://zeawleng.wordpress.com\nhttps://www.facebook.com/iamzeawleng\n"}
