{"movie_name": "2538 อัลเทอร์มาจีบ", "text": "2538 อัลเทอร์มาจีบ - บทร้ายกาจ มุกตลกฮาทุกเม็ด ใบเฟิร์นเยี่ยมยอด ภาพสวย ไม่ไร้สาระ ลงตัวมาก จี๊ดอีกนิดเดียวจะ perfect\n\n\n     สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"2538 อัลเทอร์มาจีบ\" ในรอบสื่อมวลชน  ต้องขอขอบคุณทาง Mono Film มา ณ ที่นี้ด้วยครับ\n\n     \"2538 อัลเทอร์มาจีบ\" เป็นหนังไทยจากทางค่าย Mono Film ซึ่งเป็น บริษัทในเครือ Mono Group เจ้าของช่องทีวีดิจิตอล Mono29 ที่เป็นช่องฉายหนังและซีรีส์ต่างประเทศให้ได้ดูกันผ่านฟรีทีวี ซึ่งทาง Mono Film ปกติก็จะมีนำเข้าหนังต่างต่างประเทศมาฉายในเมืองไทยอยู่บ้างพอสมควร แต่ในรอบนี้ Mono Film นำเสนอหนังไทยแนวย้อนยุคย้อนวัยไปสู่ปี พ.ศ. 2538 ในยุคที่เพลงแนว อัลเทอร์เนทีฟ กำลังโด่งดัง โดยใช้เทคนิคการย้อนเวลากันแบบตรงๆ\n\n     จากตัวอย่างหนัง นี่เป็นตัวอย่างหนังที่โดนที่สุดตัวอย่างหนึ่ง โดนตรงผมนี่แหล่ะครับ มันน่าดูและใช่ไปหมดทุกอย่าง ทั้งมุกในหนัง ทั้งเพลง เพราะในวัยของผมนั้นเป็นกลุ่มเป้าหมายหลักของหนังเรื่องนี้อย่างชัดเจน ที่น่าทึ่งคือ มีคนรอบๆข้างวัยใกล้เคียงกันที่ได้เห็นตัวอย่างหนังเรื่องนี้ จากสื่อต่างๆ ก็มาถามผมเช่นกันว่าหนังเรื่องนี้เข้าฉายเมื่อไร ของค่ายไหน ฯลฯ แสดงว่าตัวอย่างทำงานกับกลุ่มเป้าหมายของหนังอย่างยิ่ง\nตัวอย่างหนัง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n     หนังเรื่องนี้ สิ่งที่น่ากลัวคือความคาดหวังครับ เพราะมันพุ่งสูงขึ้นเรื่อยๆ จากการที่หนังมีฉายรอบพิเศษก่อนรอบสื่อมวลชน กระแสที่มาจากรอบนั้นไม่ธรรมดามากๆครับ เล่นเอาแอบเครียดแทนว่าถ้าหนังไม่ได้อย่างกระแสที่ออกมาในรอบแรก อาจจะเกิดผลตีกลับได้\n\n     เปิดมาหนังเล่าเรื่องได้น่าสนใจครับ และเริ่มใส่ข้อมูลที่ดูเหมือนจะต้องใช้ในภายหลังแฝงมาให้คนดูสังเกตเป็นระยะๆ มุกการย้อนเวลาที่ใช้ในหนังนั้นผมว่ามันค่อนข้างจะ Basic แต่ก็ไม่ได้ถึงกับติดขัดอะไร สิ่งที่เริ่มเห็นได้อย่างชัดเจนในหนังคือ ความละเอียดของฉาก รายละเอียดต่างๆ เพราะหนังต้องย้อนเวลาไปปี 2538 มันแตกต่างจากปัจจุบัน แต่ไม่นานพอที่ทำให้ดูเก่าไปทุกอย่าง สิ่งที่ชอบอีกอย่างคือมุกตลกที่ยิงไม่บ่อยแต่ฮามาก และต้องบ่นในใจทุกครั้งว่า \"เออ ก็จริงของมัน\" และหลายอย่างแสดงในเห็นถึงความฉลาดของบท ที่น่าจะเขียนมาอย่างดี เพราะมันลงตัวทุกอย่างแม้แต่มุกตลกที่ใช้\n\n     ช่วงกลาง หนังยังคงเล่าเรื่องได้ดี พร้อมความสัมพันธ์ของพระเอกนางเอกและครอบครัว ที่เดินไปได้อย่างลงตัว มุกตลกที่เรียกเสียงฮาโดยอาศัยความแตกต่างของยุคสมัยมาล้อเลียนนั้นยังคงทำหน้าที่ได้อย่างดีเยี่ยม หลายครั้งที่หวนกลับมาคิดตามแล้วทึ่งกับสิ่งที่บทได้วางมาจากประเด็นหลักคือ เมื่อย้อนเวลาแล้ว ทุกสิ่งทุกอย่างรอบตัวเราจะเป็นอย่างไร ความสัมพันธ์ในครอบครัวจะเป็นอย่างไร ช่วงนี้เพลงในยุคอัลเทอร์เนทีฟ นำมาใช้ได้อย่างลงตัวแทบทุกจุด ที่น่าทึ่งอีกอย่างคือ หนังนำเสนอประเด็นปัญหาสังคมได้ด้วย และลงตัวมาก\n\n     ช่วงท้าย หนังพาเราขึ้นสู่จุดพีคที่จี๊ดพอสมควร ส่วนหนึ่งอาจเป็นเพราะใบเฟิร์นแสดงได้เด็ดขาดและถึงมากๆ ข้อมูลที่ป้อนมาตั้งแต่ต้นเรื่องถูกนำกลับมาใช้ ซึ่งแสดงให้เห็นถึงการวางเงื่อนไขต่างๆที่ละเอียด และหนังก็พาไปสู่ตอนจบที่ลงตัวใช้ได้ (หนังแนวย้อนเวลานี้มีทางเลือกไม่มากนักในการจบ)\n\n     การแสดงของใบเฟิร์นนั้นโดดเด่นมาก ไม่ได้แบกหนังแต่ในฉากที่พีค ใบเฟิร์นเล่นได้ในระดับที่จินตนาการไม่ออกว่ามันจะดีกว่านี้ได้ยังไงอีก มันพอดีและได้อารมณ์มากๆ ส่วนการแสดงที่ขอชื่นชมคือ เนตั้น ที่ดูเหมือนจะยังตะกุกตะกัก แต่ทำไมมันดูจริงมากก็ไม่รู้ ดูจริงจนเหมือนไม่ได้แสดง แถมแบกหนังทั้งเรื่อง และคนที่ไม่ธรรมดาอีกคนคือ แวน (ที่แสดงเป้นตั้มตอนวัยหนุ่ม) มันใช่เลยกับบทหนุ่มเซอร์แบดบอย นี่ก็ดูอย่างกับไม่ได้แสดง เล่นได้ดูจริงมากๆ และที่เหลือด้วยการแคสติ่งที่ลงตัว ก็ทำให้โดยรวมดูลื่นตา\n\n     หนังเรื่องนี้เป็นหนังที่เห็นได้ชัดเจนว่า พระเอกจริงๆของหนังคือ บท ที่ถูกเขียนมาอย่างละเอียด มีการวางตำแหน่งของมุกตลกที่จะใช้ การเปลี่ยนผ่านของสิ่งของสำคัญในเรื่อง บทที่เป็นมุกตลกที่เป็นมุกล้อเลียนยุคปัจจุบันเทียบกับยุค 2538 การใช้เพลงในจังหวะที่ลงตัว เราจะไม่ได้เห็นการแสดงที่พยายามจะให้ตลก (ยกเว้นของแก๊งมอเตอร์ไซค์) แต่ทุกครั้งที่มีมุกตลก มันเรียกเสียงฮาดังสนั่นโรงได้ มีเพียงประเด็นเดียวที่ บท ดูเหมือนจะทำให้ไม่ได้คือ อารมณ์ของ รอม-คอม ที่ปกติต้องอาศัยการแสดง จังหวะของกราฟหนังที่ลงตัว และ เคมีระหว่างคู่พระ-นาง ซึ่งเป็นสิ่งเดียวที่ในมุมมองของผม ที่หนังเรื่องนี้ยังทำได้ไม่ถึง\n\n     สิ่งที่ทำได้โดนเด่นอีกอย่างคือประเด็นการย้อนเวลา ที่เอาความแตกต่างของยุคสมัยมาจิกกัดได้ตลอด คนที่เคยอยู่มาทั้งสองยุค ก็ต้องถามตัวเองว่า เมื่อก่อนเราเป็นอย่างในหนังหรือไม่ แล้วเดี๋ยวนี้เราเปลี่ยนไป เพราะยุคสมัย หรือสภาพสังคม หนังจิกลงไปถึงปัญหาสังคม ที่ไม่เคยมีเรื่องไหน เอาความรู้สึกของคนที่โดน \"กระทำ\" จริงๆ มาให้เห็นได้อย่างในหนังเรื่องนี้ ความสัมพันธ์ของพ่อ-ลูก ในหนัง จึงพิเศษ และน่าสนใจเป็นอย่างยิ่ง\n\n     จริงๆ หนังก็พอมีจังหวะอืด รอยโหว่ ความไม่ลงตัว การแสดงที่เยอะเกิน บทที่ดูการ์ตูนเกินไป แต่ทั้งหมดไม่ได้มีสาระสำคัญและมีผลกระทบต่อโครงสร้างหนัง ผมจึงมองข้ามมันไปแบบแทบไม่รู้ตัว ถ้าจ้องกันจริงๆ มันก็จะเห็น แต่ Magic ของหนังที่ผู้กำกับ ยรรยง คุรุอังกูร สรรสร้างขึ้นมา ทำให้เราหลงลืมสิ่งเหล่านั้นไป\n\n      สิ่งที่น่าเป็นห่วงที่สุดของหนังเรื่องนี้ กลับเป็นสิ่งที่ผมไม่รู้คือ คือ หนังจะทำงานกับกลุ่มคนนอกกลุ่มเป้าหมายของหนังหรือไม่ เพราะคนที่อายุ 30 - 40 ปีขึ้นไป ที่เป็นเป้าหมายของหนัง ไม่น่าใช่กลุ่มคนดูหนังกลุ่มใหญ่ ยิ่งคนที่ปี 2538 ยังพึ่งเกิดหรือยังไม่เกิด จะอินกับหนังได้จริงหรือ ผมเชื่อว่าหนังทำมาดีพอให้คนทุกกลุ่ม เข้าใจและสนุกกับหนังได้ แต่จะให้อินเหมือนคนยุค อัลเทอร์เนทีฟ ย่อมเป็นไปไม่ได้ และหนัง Build อารมณ์ตรงนี้ได้ไม่น่าจะมากเพียงพอที่จะให้คนทุกกลุ่ม \"อิน\" กับสิ่งที่หนังพยายามสื่อ\n\n      สรุป - หนังเรื่องนี้คือหนังที่ \"ต้องดูและห้ามพลาดอย่างเด็ดขาด\" สำหรับกลุ่มเป้าหมายวัยฟังเพลงอัลเทอร์เนทีฟใช้เพจเจอร์ แต่เชื่อว่าคนที่พอทันเห็นและรู้จักสิ่งต่างๆในหนัง จะสนุกไปกับหนังได้ ถ้าคุณเคยสงสัยว่าทำไมกับหนังอย่าง \"แฟนฉัน\" \"ตุ๊กแกรักแป้งมาก\" มันยังไม่โดนเรา \"Suckseed ห่วยขั้นเทพ\" ก็แตะมันแต่เพียงผิวเผิน หนังเรื่องนี้คือหนังที่โดน \"เต็มข้อ\" ของพวกคุณ และหนังจะเป็นตัวแทนหนังแนว Nostalgia คนฟังเพลงยุคอัลเทอร์เนทีฟ ของไทยแบบไร้คู่แข่งไปอีกนานแสนนาน\n\nความคาดหวังก่อน / หลังชม – คาดหวังสูง / ดีกว่าที่คิดไว้มาก\nเกรดหนัง – ไปดูเถอะ\n\nคะแนน 9/10\n"}
