{"movie_name": "PK ผู้ชายปาฏิหาริย์", "text": "ตอนแรกไม่เคยคิดจะไปดูเรื่องนี้เลย…เนื่องจากไม่เคยผ่านหูผ่านตามาก่อนไม่ว่าจะเป็นโปสเตอร์หรือตัวอย่างหนัง “PK” จึงไม่เคยอยู่ในลิสต์หนังที่ผมอยากดูแม้แต่น้อย…\n\n    จนกระทั่งมีเหตุบังเอิญให้เราเข้าไปดูหนังเรื่องนี้ ซึ่งก่อนที่เรากำลังจะเข้าไปดูถึงได้รู้ว่าเป็นหนังสไตล์อินเดียประกอบกับที่เดินผ่านในโรงหนังเห็นโปสเตอร์ก็ฟันธงดังฉับเลย! นี้มันรักสไตล์อินตระละเดียชัดๆ! แต่เมื่อมาถึงหน้าโรงแล้ว…มีเหรอจะถอย! ผมจึงตัดสินใจเข้าไปดูด้วยความไม่เต็มใจ\n\n    หนังเรื่องนี้เป็นเรื่องราวของ PK มนุษย์ต่างดาวที่ถูกส่งมาสำรวจโลกโดยลงจอดที่ อินเดีย แล้วก็เลยถูกมนุษย์มือดีขโมยกุญแจที่เอาไว้ใช้สำหรับเรียกยานอวกาศกลับบ้าน PK จึงพยายามทำทุกวิถีทางเพื่อที่จะหาทางทวงกุญแจนี้กลับไปให้ได้! จนกระทั่งจากการได้สัมผัสวัฒนธรรม ความเชื่อ ของชาวอินเดียได้ระยะเวลานึง PK ถึงได้รู้ว่า…คนที่จะช่วยตามหากุญแจได้คือ “พระเจ้า” นั้นเอง!!!\n\n\n\n    ถ้าให้เปรียบเทียบ “PK” เป็นรสชาติของอาหาร รสชาติของมันคงมีอยู่ครบทั้งห้ารส เผ็ด เปรี้ยว เค็ม หวาน ขมที่ผ่านการผสมผสานมาอย่างลงตัว เนื้อหาของหนังที่ตั้งคำถามเกี่ยวกับความเชื่อของมนุษย์ที่มีต่อพระเจ้าอย่างน่ารัก กรุ่มกริ่ม หยอกเย้า ซุกซน และอยากรู้อยากเห็นโดยที่ไม่ได้ด่าทอความเชื่อของแต่ละศาสนา ไม่ว่าจะเป็นความรักของคนต่างศาสนาถึงแต่งงานกันไม่ได้? พิธีกรรมต่างๆที่มนุษย์ทำกันเพื่ออะไร? ทำไมเราถึงต้องไปสวดภาวนาขอพรให้คนรักหายป่วยในวิหารที่ไกลประมาณ 3,500 กิโลเมตร? ทำไมพระเจ้าถึงมีผู้จัดการเป็นมนุษย์คอยส่งสัญญาณโทรศัพท์รับคำขอของมนุษย์ส่งต่อถึงพระเจ้าและรับสัญญาณคำจากพระเจ้าส่งต่อถึงมนุษย์? หรือจริงๆแล้ว…เรากำลังโทรหาพระเจ้าผิดเบอร์งั้นเหรอ!?\n\n    เห็นว่าตั้งคำถามเกี่ยวกับศาสนาอย่าคิดว่าเครียดนะครับ!!! อย่างที่ผมบอกไปตั้งแต่ต้น หนังเรื่องนี้มีครบรสจริงๆ มีช่วงร้องเพลงและเต้นตามแบบฉบับหนังอินเดีย (เพลงฟังเพลินมาก) มีมุกตลกเสียดสีความเชื่อแบบน่ารักมาก มีช่วงเศร้าน้ำตาไหลไม่หยุดก็มีครับ ในระยะเวลา 2 ชั่วโมงครึ่ง เรียกได้ว่าไม่มีเบื่อเลยแม้แต่น้อย\n\n    ที่ตอกย้ำความพีคของความเชื่อเรื่องพระเจ้าคือเรื่องของเชื้อชาติที่คนอินเดียเป็นคนลงมือทำเองกับมือซึ่งในความคิดผมอินเดียถือเป็นประเทศที่มีความเชื่อในศาสนาที่ชัดเจนมาก! การทำหนังเรื่อง PK ขึ้นมาเหมือนเป็นการแสดงจุดยืนทางความเชื่ออีกทางด้วย\nที่น่าสนใจคือการที่สร้าง PK เป็นมนุษย์ต่างดาวให้กล้าตั้งคำถามต่อพระเจ้าก็เพื่อสะท้อนมนุษย์อย่างเราๆที่อยู่บนโลกกลับไม่เคยตั้งคำถามถึงพระเจ้าเลย…\n\n\n\nปล.เพิ่งตั้งกระทู้นี้เป็นครั้งที่สอง หากผิดพลาดประการใดต้องขออภัยด้วยนะครับ\n\nปล.อีกที ผมเห็นคนตั้งกระทู้รีวิวหนังเรื่องนี้เยอะมาก แต่ก็ยังตั้งอีกเพราะอยากให้คนไปดูจริงๆครับและขออนุญาติแท็กกระทู้ศาสนาเพราะมีเนื้อหาที่เกี่ยวข้องนะครับ\n"}
