{"movie_name": "2538 อัลเทอร์มาจีบ", "text": "2538 อัลเทอร์มาจีบ\nหนังไทยที่ใช้ประโยชน์จากยุคสมัย เข้ามาทำให้บทหนังที่มีสูตรตายตัวแบบไทยๆคือ คอมเมดี้ โรแมนติค สำหรับบางคนที่เป็นคอหนังฝรั่งจะชอบใช้คำว่า รอมคอม ... แต่ผมว่า 2538 มีความเป็นตลกนำ โรแมนติค ก็น่าจะเรียกหนังไทยแนว คอมรอม  ได้อยู่นะครับ\nก่อนเข้าไปชมภาพยนตร์เรื่องนี้ ต้องบอกว่า มีความสนใจและอยากดู แต่ไม่ได้คาดหวังกับหนังมากนัก ด้วยเพราะคุณเสือ ผู้กำกับ และทีมงานหนังเริ่องนี้ ก็ไม่ได้เป็นที่รู้จัก ด้านฝีมือผลงาน ก็ยังไม่มีให้เห็นเท่าไรนัก ความคาดหวังจึงไม่ได้มากนัก\n\nความรู้สึกที่ได้ดูหนังจนจบ เราจะพบว่าตัวเราเองเหมือน  ก้อง ที่หลุดเข้าไปชมภาพยนตร์ย้อนเวลาเรื่องนี้ กลับไปทำความรู้จักกับยุคสมัยอัลเทอร์เนทีฟในปี 2538 กลับไปเห็นเพจเจอร์ที่ใช้งานได้จริง กลับไปเห็นร้านเทปคาสเซท ในยุครอยต่อที่ซีดีกำลังจะเข้ามาแทนที่ เรียกได้ว่ามันคือความทรงจำดีๆที่มีโอกาสกลับมาให้เห็นเป็นภาพเคลื่อนไหวอีกครั้ง\n\nความดีงามของหนังคือการใช้ประโยชน์จากยุคสมัยจริงๆ ทั้งเพลง ทั้งพร๊อพประกอบฉาก แม้กระทั่ง โลกทั้งใบให้นายคนเดียว ที่เข้าฉาย เดือนมิถุนายน 2538 ขณะที่ ก้อง พระเอกของเรื่อง ย้อนเวลาไปในเดือนกรกฎาคม และ ในฉากโรงหนัง จะมีโปสเตอร์หนัง รักแท้บทที่ 1 ซึ่งก็เป็นโปรแกรมหน้าจริงๆ คือหนังเข้าฉาย สิงหาคม 2538 เรียกว่า ไม่ได้ให้หลุดกันเลยทีเดียว\nจุดอ่อนของหนังคือการตัดต่อที่อาจจะไม่กลมกล่อม ในบางจังหวะ ที่มีโอกาสทำให้อารมณ์ของผู้ชมติดขัดได้บ้าง หรือตัวละครที่อาจจะอยู่ในช่วงเวลาที่ไม่พอดีกับเหตุการณ์ในหนัง (ขออนุญาตไม่สปอยล์นะครับ แต่มีอยู่) อธิบายเพิ่มนิดก็คือ เจ้าบ่าวที่กำลังจะไปงานแต่ง แต่ยังอยู่ที่บ้านในเวลาพระอาทิตย์ตกแล้ว เป็นต้น\n\nแม้หนังจะมีข้อเสียอยู่บ้างแต่ต้องขอยกย่องการเขียนบทและการเล่าเรื่อง ที่แม้จะไม่ได้มีเรื่องราวสลับซับซ้อนมากนัก และหนังยังมีบางอย่างที่ไม่ค่อยจะกลมกล่อม แต่คนที่ทำให้จุดเหล่านั้นเลือนรางคือ  ใบเฟิร์น  และ  อาเกรียงศักดิ์ เหรียญทอง นักพากย์ผู้ที่มักจะทำการแสดงโดยที่ไม่ได้แสดง ความเป็นธรรมชาติทั้งท่าทางและน้ำเสียง ทำให้หนังมีจังหวะที่สนุก แกมักจะโผล่มาในเวลาที่หนังเหมือนๆจะเข้ามุมอับ ส่วน ใบเฟิร์น ต้องยอมรับในเสน่ห์ของนางเอกช่อง 7 แต่ละคนจริงๆ บทของ ส้ม หญิงสาวในยุคอัลเทอร์ ผู้มาพร้อมความก๋ากั่น เรยา แต่เมื่อได้รู้เหตุผลและความพยายามของเธอแล้ว ส้ม เปลี่ยนจากความเรยา ไปเป็นการมอบความน่าสงสารให้กับตัวละครตัวนี้อย่างเต็มๆ\nจะว่าไปการที่ผมอินกับหนัง อาจจะเพราะเคยมีเพื่อนที่มีบุคลิกแบบเดียวกับ ส้ม การแสดงออกที่จริงใจ  ในโหมดของวัยรุ่นสมัยนนั้นที่เป็นยุคสมัยแห่งความอิสระ ของทั้งดนตรี ภาพยนตร์ รวมไปถึงการใช้ชีวิต ยุคสมัยแห่งการเริ่มต้นของเทคโนโลยีที่ต้องใช้ในชีวิตประจำวัน และก็เป็นยุคสมัยที่เศรษฐกิจกำลังถดถอยในอีกไม่กี่ปีนั่นเอง\n\nบทเพลงที่หนังหยิบเอามาใช้ในเวอร์ชั่นต้นฉบับ แต่ละเพลงเหมาะสมกับการใช้งานกับความหมายในเพลงอย่างมาก เพราะวัยรุ่นสมัยนั้น จีบกันผ่านเพลงด้วย เพราะฉะนั้น การฟังเพลงจึงต้องฟังเนื้อหาของเพลง ความหมายของเพลงให้ลึกซึ้งมากกว่าแค่ทำนองโดนใจหรือศิลปินคนโปรด เหมือนสมัยนี้\nสุดท้ายแล้วหนังยังอธิบายถึง ความรักที่พิสูจน์ให้เห็นว่า ไม่ว่าจะยุคสมัยใด ความใกล้ชิด ความเข้าใจ สามารถทำให้คนรักกันได้ ความรักทำให้มีพลัง มีความพยายาม และไม่ว่าจะยุคที่ผุ้คนก้มหน้า ใช้นิ้วแตะตัวอักษรเพียงไม่ถึงวินาที การสื่อสารก็ผ่านอากาศไปหาอีกฝ่ายได้อย่างง่ายดาย จนบางทีก็ไม่ทันได้คิดถึงจิตใจอีกฝ่าย หากเป็นข้อความที่อ่านแล้วอาจจะไม่สบายใจ หรือยุคที่ผู้คนต้องใช้โทรศัพท์ ใช้เสียง มากกว่าตัวอักษร หรือแม้จะใช้ตัวอักษรก็ยังต้องคิด ต้องพิจารณาข้อความก่อนจะส่งให้อีกฝ่ายอย่างละเอียดก่อน ก็สะท้อนความเป็นจริงในสังคมที่เทคโนโลยีพัฒนามากขึ้น แต่ช่วงเวลาที่จะให้ตัดสินใจอะไรมันช่างใช้เวลากันน้อยลงทุกที\n\n2538 อัลเทอร์มาจีบ ไม่ใช่หนังไทยที่ดีมาก แต่เป็นหนังไทยที่คุณจะยิ้มอย่างมีความสุข เมื่อลุกจากที่นั่ง 2538 ออกมาสู่โลก 2558 ในปัจจุบัน ครับ\n\nแก้ไขข้อความเมื่อ 19 มีนาคม 2558 เวลา 20:19 น."}
