{"movie_name": "Insurgent คนกบฏโลก", "text": "ในวันนี้เราได้ไปดูหนังเรื่อง Insurgent มา หลังจากที่ตั้งหน้าตั้งตารอมาสักพักกับหนังภาคต่อขอเรื่อง Divergent\nและก่อนที่หนังจะเข้าโรงเราก็ได้ดูตัวอย่างไปเยอะมากจากในหน้าของ Mongkol Major ที่ไหนจะมีคลิปเบื้องหลังและก็ตัดในหนังมาให้ดูเป็นน้ำจิ้ม\nคือบอกเลยว่าเราค่อนข้างที่จะคาดหวังกับในภาคนี้ไว้เยอะเหมือนกันเพราะในฉบับหนังสือนี้ภาคนี้จะคลายปมหลายๆเรื่องและบีบคั้นใจค่อนข้างเยอะ\nทำให้เรานี้อยากรู้วมากว่าทำออกมาเป็นหนังแล้วจะเป็นยังไงบ้าง และได้รู้มาว่าหนังนี้จะไม่เหมือนกับในหนังสือเรานี้ยิ่งอยากดูเข้าไปใหญ่เลยว่าผกก.กับคนเขียนบทจะทำออกมาเป็นแบบไหนตัดอะไรและใส่อะไรเข้าไปเพิ่ม\nปล.เราขอออกตัวเลยว่าเราเป็นแฟนซีรี่ย์เรื่องนี้อาจจะรีวิวลำเอียงนะ 5555555555555555\nปล2.เราเป็นมือใหม่ในการรีวิวถ้าผิดพลาดยังไงก็ขอโทษด้วยนะคะ\n\nในส่วนของ CG เราบอกว่าทำมาสวยอลังเวอร์วีว่าดาวล้านดวงไปเลยครัช คือบับมันก็อลังการสมจริงสมจังตอนสู้ดีนะเราชอบอ่ะ\n\nในส่วนของตัวละคร เราว่านางเอกทำได้ดีนะ เชย์ลีนแสดงอารมณ์ออกมาได้ดีมากอ่ะ ทุกฉากเลยที่ต้องแสดงว่าในใจของนางเจ็บปวดรวดร้าวยังไงก็ทำให้เราได้เห็นว่านางเจ็บปวดมากๆกับการที่เป็นส่วนที่ทำให้ใครหลายๆคนที่อยู่รอบตัวนางต้องตายอ่ะ นี้ก็เป็นส่วนที่นางเกลียดตัวเองและกลัวที่พระเอกจะรับรู้ว่านางคือคนที่ฆ่าเพื่อนและจะรับไม่ได้ ส่วนพระเอกนั้น ธีโอ เจมส์แสดงได้ดีเหมือนกันเลยนะเราว่า คือสายตา ท่าทาง การกระทำมันบ่งบอกมากว่ารักนางเอกสุดหัวใจและพร้อมจะทำทุกอย่างเพื่อปกป้องกับอยู่เคียงข้างนางเอกอ่ะ ดังนั้นมันทำให้เราหลงรักคุณโฟร์มากเลยหล่ะค่ะ ออกกี่ฉากหล่อทุกฉากจริงๆ 55555555555555555 มันปังมว๊ากกกกกก และที่พีคคือเรารักทุกฉากเลยที่พระเอกกับนางเอกได้อยู่ด้วยกัน มันสวีทมากๆ และโรแมยซ์จนเราเขินตอนดูเลย 555555555555555555 อยากจะไปดูอีกรอบเพื่อเก็บรายละเอียดทีเดียว (ถ้ามีตัง) มาที่ส่วนของตัวร้ายกันมั้งที่เราสะใจสุดๆก็คืออีริคตอนนางมาบุกแคนเดอร์และเรารู้ไงว่านางจะต้องตายอ่ะ เรานี้ลุ้นเหมือนกันว่าจะเหมือนกับในหนังสือมั้ยและถ้าต่างจะต่างยังไง แต่เราก็ยังดูแล้วคิดว่ามันยังพีคไม่สุดอยู่ดี คือบทจบห้วนไปหน่อยในส่วนของอีริคที่จะต้องตาย ซึ่งในหนังสือมันคั้นกว่านี้อ่ะเราเลยเฉยๆซะงั้น เสียดายอยู่ ส่วนแม่ของโฟร์ที่ออกมาเราว่าหน้าเด็กไปนิสนุงเลยแบบทำให้ดูไม่ค่อยสมบทบาทไปหน่อยแต่ในเรื่องการแสดงความร้ายกาจนี้เราให้เต็มดีนะ นาโอมิ วัตส์แสดงได้ร้ายเงียบดี ส่วนตัวร้ายที่น่าหมั่นไส้ที่สุดในหนังเรื่องนี้แล้วของเราอย่างปีเตอร์ เราว่าในหนังทำออกมาได้ดีเลยนะ แบบว่าออกมาได้กวนได้น่าหมั่นไส้ทุกครั้งที่ออกมาจริงๆแต่ก็ไม่พีคอีกละ... ในตอนที่ช่วยนางเอกให้แกล้งตายนั้นมันโคตรห้วนอ่ะ คือบอกเหตุผลมาห้วนไปจนไม่น่าเชื่อถือเลยจริงๆเราก็เซ็งอีกละ 55555555 และสุดท้ายของตัวร้ายสุดๆในหนังเรื่องนี้คือ เจอนีน เราว่าเค้าเล่นดีเข้าถึงบทบาทโอเคสมเหตุสมผลตามสไตล์สุดละและตอนจบที่ทริซก็ไม่ได้ฆ่าแต่เป็นแม่พระเอกไปฆ่านั้นเป็นปมที่ดีที่ทำให้เราอยากรู้เรื่องราวต่อของภาคต่อไปเลยอ่ะว่า อ้าว ทำไมแม่พระเอกทำงี้ แล้วพวกพระเอกนางเอกจะว่ายังไงกับเรื่องนี้อ่ะ ส่วนพวกเพื่อนนางเอกในภาคนี้เราว่ายังเอามาใช้ไม่ค่อยคุ้มสักเท่าไหร่เหมือนกับแค่เกริ่นๆเท่านั้นว่าเป็นใครเพิ่มเติมยังไงอ่ะ ซึ่งต่างจากในหนังสืออยู่พอสมควรอย่างเช่นยูไรห์ที่จะเป็นเพื่อนสนิทของนางเอกเลยและก็ทอรี่ที่ภาคนี้จะพีคและกุมอำนาจมาก ก็คงต้องรอดูในภาคต่อไปกันอ่ะว่าในหนังจะเป็นยังไงและเอาตัวละครมาใช้ยังไงต่อบ้าง ส่วนคนที่พลิกล็อคสุดๆสำหรับเรา ยกให้เลยเคเลบ แย่งซีนกันสุดๆกับคนนี้ เราว่าตอนที่เราอ่านหนังสือเราก็แบบเออยังไม่ได้เกลียดเคเลบขนาดนี้นะ แต่พอได้มาดูหนังนี้บอกเลยว่าโคตรเกลียด 555555555555555 คือถ้าเราเป็นทริซคือโคตรเจ็บปวดอ่ะกับการที่โดนพี่ชายที่เป็นคนในครอบครัวคนสุดท้ายคนที่รักทำร้ายกันได้ขนาดนี้ แล้วยิ่งเรารู้ว่าตอนจบจบยังไงนี้แบบทำเอาเรายิ่งโคตรโกรธเกลียดเคเลบยิ่งไปอีกอ่ะ ฮึ่มๆ เราลุ้นเลยหล่ะค่ะว่าไหนๆในหนังก็ไม่ได้ค่อยเหมือนกับหนังสืออยู่แล้ว ช่วยเปลี่ยนตอนจบของหนังชุดนี้ให้ดีๆหน่อยจะได้มั้ย 555555555555555 ไม่อยากให้เป็นแบบในหนังสืออ่ะ มันทรมาณเกินไป\n\nสรุป หนังเรื่องนี้ดีมั้ย เราว่าดีในระดับนึงเลยนะคะ ไปดูแล้วมันก็สนุกอ่ะคือมันดูเพลิน แต่ในหลายๆจุดเราก็เสียดายที่มันห้วนไปหน่อยแบบมันน่าจะคั้นได้มากกว่านี้แต่มันไปไม่ถึงซะงั้นอ่ะ เราเสียดายจริงๆ และเสียดายคือตัวอย่างที่ Mongkol Major ตัดมาให้ดู มันก็เป็นส่วนพีคของหนังเราคิดว่ามันจะมีอีกแต่มันไม่มีซะงั้น 555555555555 อย่างเลิฟซีนเงี้ยห้วนโคตรจนเราเสียดายแบบอีกนิดสิๆ อีกนิดสิมันยังพีคไม่สุดเลยจบละเรอะ 5555555555555 และอีกอันที่พีคแบบคาใจเรานะคือในโลกของซิมที่นางเอกเหมือนจะบอกรักพระเอกแล้วนางพูดมาเหมือนกับจะบอกรักว่าในชีวิตจริงไม่มีโอกาศได้บอกดังนั้นบอกในนี้ก็ยังดี แต่ไม่พูดต่อซะงั้น เราจอบอเลย เซ็ง 5555555555555555 แต่อย่างที่บอกเราชอบสุดละกับการที่มีฉากพระเอกนางเอกอยู่ด้วยกันถึงยังไงก็ยังชอบอยู่ดี ชอบสายตาเวลาสองคนมองกันอ่ะ เราเขินจนอยากให้สปาร์คกันจริงๆเลย\n\nคะแนน เราให้ 9/10 ค่ะ แหะๆ ถึงจะมีซีนไม่พีคเยอะแต่คู่โฟร์ทริซพีคอยู่เราให้อภัยค่ะ 5555555555\n\nใครว่ายังไงมาร่วมกันพูดคุยในนี้ได้นะคะ น้อมรับทุกความเห็นและก็อยากคุยกับทุกคนค่ะ\n\n\nแก้ไขข้อความเมื่อ 20 มีนาคม 2558 เวลา 00:42 น."}
