{"movie_name": "Rab Ne Bana Di Jodi - แร็พนี้เพื่อเธอ", "text": "(รีวิวนี้มีการเปิดเผยเนื้อหาบางส่วน แต่ไม่เปิดเผยตอนจบ)\n\nถึงเราจะเป็นคนที่ชอบอินเดียมากในหลายๆแง่มุม แต่เชื่อมั้ยว่าเรากลับไม่เคยได้ดูหนัง Bollywood แบบจริงๆจังๆซะที จะเคยดูบ้างก็มีแค่หนังประวัติเทพเจ้าที่ฟรีทีวีบ้านเราเอามาฉายสมัยเด็ก กับเห็น SRK ผ่านๆตาตามทีวีที่ติดในร้านอาหารอินเดียเท่านั้น แต่เมื่อไม่นานมานี้ราได้ซื้อแผ่น DVD รวมหนังอินเดียยอดฮิตแบบ 5 in 1 มาแผ่นนึง ใน 5 เรื่องนั้นมีหนังของ SRK อยู่ถึง 3 เรื่องด้วยกัน แต่เรื่องที่โดดเด่นเตะตา ทำให้เราต้องเลือกมาดูเป็นเรื่องแรกเลยก็คือ Rab Ne Bana Di Jodi หรือที่เรียกในชื่อไทยว่า แร็พนี้เพื่อเธอ เป็นผลงานร่วมกับนางเอก Anushka Sharma นั่นเอง\n\nหน้าหนังดูเหมือนหนังเต้นทั่วๆไป ทั้งที่เราก็รู้ดีอยู่แล้วว่าไม่ว่าพี่แกจะบู๊ จะรัก จะชีวิตรันทด แม้แต่จะไซไฟ พี่อินเดียแกก็ต้องออกมาร้องมาเต้นกันตลอดเวอยู่แล้วตามธรรมเนียม แต่ Rab Ne Bana Di Jodi ไม่ใช่แค่เท่าที่เห็น มันคือหนังรักที่อบอุ่นละมุนละไม ที่แฝงมุมตลกๆบ๊องๆเอาไว้ มีฉากบู๊ขี่มอไซพอกรุบกริบ มีคำคมที่กระตุกใจให้คิดทบทวนถึงการที่เราจะรักใครสักคน ต้องชมเลยว่าบทดีมากจริงๆ หลายๆคำทำเอาน้ำตาคลอ ขนาดเราดูแบบพากย์ไทยนะ ยังรู้สึกว่าบทดีขนาดนี้\n\nที่เด่นที่สุดเหนือสิ่งอื่นใดทั้งปวงคือการแสดงของ SRK ค่ะ ในเรื่องเขาต้องรับบทบาทที่แตกต่างกันเกือบสิ้นเชิง ในช่วงแรกของหนังเขาเป็นแค้ผู้ชายเฉิ่มๆที่ชื่อสุรินเดอร์ และเขาหลงรักตานี ลูกสาวคนสวยของอาจารย์ที่เขานับถือ (ช่วงแรกๆเราฟังชื่อแล้วจั๊กจี้หูทุกที ยังกับผีตานี) อาจารย์ปลื้มศิษย์รักคนนี้มากถึงกับชมให้ลูกสาวคนสวยฟังไม่ขาดปาก ตอนนั้นเธอกำลังจะแต่งงานกับเจ้าชายที่เลือกเองในอีกไม่กี่วัน แต่เหมือนโชคชะตากลั่นแกล้ง รถขบวนที่ฝ่ายชายและครอบครัวเดินทางมาเพื่องานแต่งเกิดอุบัติเหตุและไม่มีใครเหลือรอดสักคน ทันทีที่ตานีรู้ข่าวเธอเสียใจมาก พ่อเธอเองก็เกิดอาการสงสารลูกสาวจนหัวใจวายขึ้นมาซะงั้น อาการกลับหนักขึ้นมาอีกคนจนถึงขั้นที่คิดว่าตัวเองคงไม่รอด จารย์แกเลยตัดสินใจฝากผีฝากไข้ลูกสาวคนเดียวไว้กับสุรินเดอร์ แกอยากให้แต่งงานกัน ตานีจะได้มีผู้ชายดีๆมาดูแล ทั้งศิษย์รักและลูกสาวก็ไม่ขัดใจ ตานียอมแต่งงานตามคำขอร้องของพ่อและย้ายไปอยู่กับเขาที่เมืองอัมริตสา\n\nฉากนึงที่เราประทับใจมากก็คือตอนที่ทั้งสองเดินเข้าบ้านที่นั่น ผู้ชายเฉิ่มๆอย่างสุรินเดอร์เอาน้ำมาราดตรงธรณีประตูด้วยเหตุผลทางวัฒนธรรมอะไรสักอย่าง แต่ลีลา ท่าทาง สีหน้า SRK ทำให้เรารู้สึกว่าผู้ชายเฉิ่มๆแบบสุรินเดอร์นี่ละที่รักตานีจากใจจริง ฉากนี้ทำเอาเราได้ยินเพลงโปรดจงตัดสินใจ จากอัลบั้มผู้ชายเฉิ่มๆของพี่บ็อบ-ทูน ลอยขึ้นมาในหัวเลย (ฮ่าๆ โคตรเช็คอายุอะ ทันเพลงนี้เนี่ย) ชอบฉากนี้ที่สุดในเรื่องเลยก็ว่าได้ ทั้งที่มันก็ไม่ใช่ฉากสลักสำคัญอะไรเลย\n\nจากการสูญเสียทั้งสามีและพ่อไปในแทบจะวันเดียวกัน มันส่งผลให้ตานีเสียศูนย์มาก เธอใช้ชีวิตแต่งงานใหม่อย่างซังกะตาย ไม่ได้มีความสวีทหวานชื่นแบบที่ควรจะเป็น สุรินเดอร์เองก็รู้ตัวดีว่าเธอแต่งงานเพื่อให้พ่อตายตาหลับ เขาถึงกับขนาดยอมอัปเปหิตัวเองไปนอนห้องใต้หลังคาด้วยซ้ำ แล้วยกห้องเดิมของเขาให้ตานีอยู่คนเดียว หัวใจของเธอแหลกสลายจนเธอคิดว่าคงไม่สามารักใครได้อีกแล้ว เธอบอกกับเขา ซึ่งเขาก็เข้าใจดีจึงไม่ได้เร่งรัดอะไร ถึงอย่างนั้นตานีเองก็สัญญาว่าจะทำหน้าที่ดูแลบ้านเรือนและอาหารการกินให้เป็นอย่างดี เธอทำปิ่นโตให้เขาทุกวัน สุรินเดอร์เองก็พยายามเอาใจภรรยาอยู่ไม่ขาด ทั้งพาไปดูหนัง ทั้งถอยรถเก๋งใหม่ฮุนไดสีเหลือง ความสุขเดียวของตานีที่เขาพอจะสังเกตได้ก็เป็นการดูหนัง ที่เธอดูจะปลื้มบรรดาพระเอกพวกนั้นอยู่ไม่น้อย\n\nเหตุการณ์เริ่มเปลี่ยนไปเมื่อตานีไปเจอโรงเรียนสอนเต้นเปิดใหม่ในเมือง เธอยังคงเป็นภรรยาที่ดีโดยการขอความเห็นชอบจากสามีก่อน สุรินเดอร์เองก็ตามใจภรรยา เอาเงินมาให้ลงเรียนอย่างง่ายดาย ตอนนี้เองที่เขาเกิดความคิดอุตริขึ้นมาว่าจะปลอมตัวเป็นใครสักคนที่จะทำให้ตานีมีความสุขขึ้นได้บ้าง ใครสักคนที่ไม่ใช่หนุ่มแว่นทำงานการไฟฟ้าที่แสนน่าเบื่ออย่างเขา ด้วยความช่วยเหลือจากเพื่อนเก๋ย์เจ้าของซาลอน เขาจึงแปลงร่างเป็น ราช คาร์ปูร์ หนุ่มทะเล้น เจ้าเสน่ห์ แต่งตัวจัด และไปลงเรียนเต้นกับเธอ\n\nเหมือนอย่างที่สุรินเดอร์ได้พูดกับเพื่อนว่าพระเจ้าเริ่มขีดเขียนเรื่องราวความรักระหว่างเขากับตานีแล้ว ครูสอนเต้นได้จัดกิจกรรมให้นักเรียนจับคู่กันเต้นตามหมายเลขที่ได้แจกให้ไป และทั้งสองคนก็ได้คู่กัน จากนั้นสุรินเดอร์ในคราบของราชก็ใช้ลีลายียวน เจ้าชู้ มอบความสดใสให้กับตานีทุกวัน จนตานีเริ่มหลงรักเขาในที่สุดและเธอก็รู้สึกผิดระคนกันไปเพราะเธอเองคือหญิงที่แต่งงานแล้ว เธอมีการตัดสินใจครั้งใหญ่รอเธออยู่ข้างหน้า\n\nเรื่องราวจะดำเนินต่อไปแบบไหนเราคงไม่เล่าต่อ ทิ้งไว้ให้ไปติดตามกันเอาเอง แต่ในหนังมีคำพูดอยู่คำนึงที่ทำให้เราย้อนถามตัวเองอยู่เหมือนกัน คำพูดนั้นคือ \"ผมรักคุณเพราะผมเห็นพระเจ้าในตัวคุณ\" มันเป็นคำพูดที่สุรินเดอร์บอกแก่ตานี มันไม่ใช่คำพูดที่ฟังดูหวานแหววหรือชวนเลี่ยนอะไรเลย แต่มันฟังดูยิ่งใหญ่มากจริงๆ ยิ่งใหญ่เท่าที่มนุษย์คนนึงจะรักมนุษย์อีกคนได้ ถ้าเรารักใครสักคนเราจะมองเห็นพระเจ้าในตัวเขามั้ยนะ ไม่ว่าคุณจะเป็นคนที่เชื่อในพระเจ้าหรือไม่ก็ตาม ถ้าตอนนี้คุณอยู่ในความสัมพันธ์หรือมีคนที่คุณรัก ก็ลองถามตัวเองกันดูได้นะ\n\nสรุปรวบยอดกันอีกที สิ่งที่ชอบที่สุดในเรื่องนี้คือการแสดงของ SRK ค่ะ รองลงมาคือบทพูดหลายๆจุดที่มีอะไรกระแทกใจเยอะเลย เรารู้สึกว่าทำให้คนที่ได้ดู (ถ้าดูแล้วคิดตามน่ะนะ) ต้องย้อนถามตัวเองเลยว่าเราเคยรักใครจริงๆมั้ย หรือคนที่เราคบอยู่เนี่ยเป็นคนที่เรารักอย่างจริงจังหรือเปล่า หรือคบกันเพราะอะไรอย่างอื่น ถ่ายภาพสวยด้วยนะ โทนสีอบอุ่นเหมือนความรักของสุรินเดอร์เลย ฮ่าๆๆ เพ้อมากไปแระอินี่ ส่วนตัวเราชอบอินเดียมากด้วย ถ่ายออกมายังไงก็คงจะมองสวยไปหมด แต่วิหารทองคำที่อัมริตสานี่งดงามจริงๆนะ ถ้าหนังเรื่องนี้จะมีสิ่งที่ไม่สมเหตุสมผลอยู่บ้างก็ตรงที่ตัวพ่อนางเอกตายง่ายจัง ตอนสั่งเสียกับสุรินเดอร์และตานีสภาพไม่เห็นเหมือนคนใกล้จะตายแหล่มิแหล่ตรงไหนเลย แต่สุดท้ายก็ตายซะงั้น เหมือนให้ตายเพื่อให้เรื่องมันดำเนินต่อไปได้ตามเงื่อนไขอะไรยังงั้นละนะ นอกนั้นก็โอเคหมดค่ะ\n\nPoint: 8/10\n\nแก้ไขข้อความเมื่อ 21 มีนาคม 2558 เวลา 23:15 น."}
