{"movie_name": "Cinderella (2015)", "text": "ซินเดอเรลล่า เมื่อหนังพยายามสมจริงในสิ่งที่เป็นแฟนตาซี\n\n1) จะว่าดี ก็ดีนะ เพียงแค่ว่าหนังไม่กล้าพอจะฉีกความแตกต่างให้ว๊าวอะไร แต่ก็ประทับใจสวยงามอลังการโอเคเลย\n\n2) ถ้าเปรียบกับ beauty and the beast ของฝรั่งเศษที่ดูคราวก่อน อันนั้นทำอลังการเหมือนกัน แต่กล้าเล่นกล้านำเสนอแนวคิดใหม่ โดยคงโครงเรื่องเดิมไว้ครบถ้วน แต่เรื่องนี้..จริงๆมีหลายประเด็นที่พยามยามใส่แนวคิดน่าสนใจ แต่ไม่กล้าขยี้ กลับปล่อยผ่าน ทั้งๆที่บางประเด็นก็น่าสนใจมากๆเลย\n\n3) บทหนัง ถือว่าดีนะ ดูดีโอเคเลยในครึ่งแรก ใส่ความสมจริงและเหตุผลต่างๆไปเพียบ (เพียบแค่น่าจะขยี้ในเหตุผลที่เอามาอ้างอิงกว่านี้อีกนิด จะสนุกขึ้นมากเลย แต่แค่นี้ก็ถือว่าสนุกแล้วแหละ)\n\n4) ฉากชุดเลิศหรูอลังการมากๆ โดยเฉพาะชุดซินเดอเรลล่า ในเรื่องแบบว่าสวยมากๆ สวยกว่าในโปสเตอร์ซะอีก รองเท้าแก้วก็สวยสุดๆ ยิ่งปราสาทเจ้าชาย แบบว่าเข้าใจเลยว่าทำไมซินถึงวิ่งกลับรถไม่ทัน มันไกลเป็นกิโลเลยแฮะ (ลืมไป ชอบโคมไฟรูปหงส์บ้านนางเอกมากๆ สวยสุดๆ)\n\n5) นักแสดง เจ้าชายไว้ผมทรงนี้ไม่ค่อยหล่อเท่าไหร่นะ ดูเซอร์ไปหน่อย ส่วนนางซิน เธอกรามใหญ่มาก จริงๆก็สวยนะ ถ้าแต่งหน้าให้สวยกว่านี้\n\n6) หนังเหมือนจะพยายามสมจริง อิงความจริง จริงแบบสุดๆ แต่พอกลางเรื่องกลับต้องพึ่งปาฎิหาริย์ แบบไม่มีเหตุผลรองรับ เลยทำให้หนังครึ่งหลังขาดความน่าเชื่อถืออย่างน่าเสียดาย และทำให้ช่วงปาฎิหาริย์ ก็ไม่อินเท่าที่ควรอีกต่างหาก\n\n7) ปัญหาใหญ่สุดคือ เคมีของพระเอกกับนางเอก ไม่เข้ากันเท่าไหร่ แบบว่าไม่เชื่อว่าทั้งสองตกหลุมรักกันเลย มันดูลอยๆไม่สป๊ากกันเท่าไหร่นะ เลยทำให้หนังดูฉาบฉวยแค่สวยเท่านั้น\n\n8) บางคนบอกว่าเป็นหนังที่เหมาะกับผู้หญิง แต่ส่วนตัวผม ก็ดูสนุกดีนะ ดูได้ทุกเพศทุกวัย ปราศจากฉากสุ่มเสี่ยงรุนแรงเกินเหตุ เหมาะสำหรับพาลูกหลานไปดูจริงๆ\n\n9) คอนเฟิร์มว่าไม่ต้องปิดตาลูกหลานเวลาดูกางเกงเจ้าชาย ไม่มีข้าวหลามเหมือนในโปสเตอร์นะ น่าจะเป็นกระจับนะ หนังแต๊บดีเหมาะสำหรับครอบครัวจริงๆ\n\n10) โดยรวม ถือว่าดีครับ แต่ไม่ประทับใจมากอย่างที่คาดหวังเอาไว้แค่นั้นเอง\n\n- ช่วงแซวหนัง มีสปอยนะ (เขียนไปเรื่อย เท่าที่นึกออก พอดีดูมาเป็นสัปดาห์แล้วพึ่งมีเวลาเขียน คงตกหล่นไปหลายประเด็นเลย) เชิญอ่านที่ลิงค์นี้ครับ http://goo.gl/zJ8cWl\n\n******************************\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
