{"movie_name": "The Way He Looks", "text": "เมื่อวานนี้มีเหตุให้ต้องลางานเพื่อไปทำธุระสองอย่างครับ เลยมีเวลาว่างที่ตอนแรกตัดสินใจว่าจะเอาไปใช้เพื่อดู Insurgent แต่เหมือนเป็นโชคดีที่น้องสาวตัวแสบโทรมาชวนดูหนังพอดี และดันเป็นวันที่เราว่างพอไปทันเวลาด้วย ได้ยินแบบนั้นก็ตอบตกลงเลยโดยรู้เพียงว่าน้องกำลังชวนไปดูหนังเรื่อง The Way He Looks ซึ่งแน่นอนว่าคุ้นชื่อมาก แต่ไม่ชัวร์ว่าเรื่องอะไร จนไปถึงโรงหนังนั่นแหละถึงได้รู้\n\n\n\nThe Way He Looks บอกเล่าเรื่องราวของ Leonardo เด็กนักเรียนตาบอดที่มีเพื่อนสนิทที่สุดในชั้นเรียนและน่าจะรู้จักกันมานานแล้วตั้งแต่ยังเด็กชื่อ Giovana โดยนอกจากหน้าที่เพื่อนสนิทแล้ว Giovana ยังเป็นเสมือนผู้พิทักษ์ให้กับ Leo ผู้ที่ตกเป็นเหยื่อของการถูกรังแก (Bullying) จากเพื่อนร่วมห้องก๊วนเฮี้ยว และเป็นผู้ที่คอย \"นำทาง (Guiding)\" พา Leo กลับบ้านอย่างปลอดภัยหลังเลิกเรียน\n\nแต่แล้วความสัมพันธ์ระหว่าง Leo และ Giovana ก็ต้องค่อยๆ เปลี่ยนไป เมื่อมี Gabriel นักเรียนชายเพื่อนร่วมห้องคนใหม่ที่เพิ่งย้ายมาจากเมืองอื่นเข้ามาร่วมเรียนกับพวกเขาในห้องนี้ด้วย เนื่องเพราะลึกๆ แล้ว Gabriel เองก็รู้สึกเหมือนตัวเองเป็นส่วนเกินของห้อง (เพราะเป็นนักเรียนใหม่ ไม่สนิทกับใคร) โชคชะตาจึงผลักดันให้ Gabriel ต้องมารู้จักกับ Leo และ Giovana และรวมตัวกันเป็นกลุ่มเพื่อนสนิทในที่สุด\n\n\n\nวันหนึ่ง ในวิชากรีกโบราณ (ในฉบับหนังยาวเหมือนจะเป็นวิชาโรมันศึกษา) อาจารย์ได้สั่งให้นักเรียนในห้องต้องทำรายงานกันเป็นคู่ แน่นอนว่า Leo และ Giovana เลือกจับคู่กันโดยไม่ต้องลังเล หากแต่อาจารย์มีกฏที่แจ้งเพิ่มเติมอีกนิดว่า สำหรับรายงานวิชานี้ อาจารย์ขอให้จับคู่กันแบบ ชายคู่กับชาย และหญิงคู่กับหญิง เพราะชายต้องทำรายงานเรื่องนักรบสปาตั้น ส่วนหญิงนั้นต้องทำรายงานอีกเรื่องที่ควรจะคู่กับผู้หญิงด้วยกันมากกว่า เพราะเหตุนี้ Leo จึงต้องกระเด็นกระดอนไปคู่กับ Gabriel โดยปริยาย\n\nเหตุเพราะมีโอกาสทำงานด้วยกัน และ Giovana เองก็ต้องไปทำงานกับคู่ของตัวเองอยู่บ่อยๆ Gabriel จึงอาสาว่าหลังจากนี้เขาจะพา Leo ไปที่บ้านเอง Giovana จะได้ไม่ต้องมาเป็นห่วงและต้องเดินอ้อมบ้านตัวเองเพื่อมาส่ง Leo แน่นอนว่า Giovana ไม่ได้เห็นว่ากิจกรรมนั้นเป็นภาระแต่ประการใด เธอจึงปฏิเสธ Gabriel ไป แต่ Leo ก็ขัดขืดและยืนยันว่า Gabriel ไปส่งคนเดียวได้จริงๆ ไม่ต้องเดินไปกันทั้งสามคนเหมือนเมื่อก่อนแล้วก็ได้ และ Giovana เองก็มีรายงานให้ต้องทำด้วย Giovana จึงตกลงใจและปล่อยให้ Gabriel พา Leo กลับไปส่งตามสมควร\n\n\n\nมีอุปสรรค์มากมายเหลือเกิน ไม่ว่าจะเป็นการต้องมาจูงคนตาบอดกลับบ้านครั้งแรก หรือการที่จะต้องเรียนรู้และปรับทัศนคติของตนให้เข้ากับเพื่อนผู้พิการทางสายตาอย่าง Leo ให้ได้ แต่ถึงอย่างนั้น Gabriel เองก็พยายามอย่างเต็มใจ อาจมีบ้างที่ลืมหลุดพูดถึงเรื่องการมองเห็นหรือการได้ดูนั่นโน่นนี่อยู่บ่อยๆ และต้องปรับตัวในเรื่องของการเดินจูงคนตาบอดที่เขาได้เรียนรู้จาก Leo ว่าเขาต้องหัดใส่ใจรายละเอียดในการบอกทางให้มากกว่านี้ หรือจะเป็นเรื่องของการหัดเรียนรู้ภาษาเบรลล์เพื่อประโยชน์ของการทำรายงาน ทั้งหมดนี้แม้จะดูเป็นภาระ แต่ Gabriel เองก็สนุกที่จะได้เรียนรู้ไปกับ Leo ในขณะที่ Leo เองก็สนุกที่ได้ชี้แนะและเรียนรู้สิ่งใหม่ๆ จาก Gabriel ไม่ว่าจะเป็นการได้เข้าโรงหนังเป็นครั้งแรก (ที่ต้องคอยให้ Gabriel เล่าให้ฟังตลอดว่าเกิดอะไรขึ้นบ้าง แต่ก็ได้สัมผัสโลกแห่งหนังที่มีเสียงต่างๆ นาๆ อันน่าตื่นเต้นเร้าใจ) ไปจนถึงการได้หัดปลีกตัวเองออกจากคอมฟอร์ตโซนเช่นเรื่องการฟังเพลงที่แต่เดิมเคยชอบฟังแต่เพลงคลาสสิคเพราะคุณยายเคย \"ชี้นำ\" ว่าเราควรเริ่มจากการฟังเพลงคลาสสิคให้เป็นก่อนจึงจะสามารถสัมผัสถึงสุนทรีย์ของเพลงประเภทอื่นได้ (แต่ Giovana บอกว่า Leo นั้นกลับเริ่มมากับเพลงคลาสสิค แล้วก็ติดเหง็กอยู่กับเพลงคลาสสิคเลย ซึ่งน่าเบื่อจะตาย) เขาก็ได้ Gabriel มาเปิดเพลงของ Belle & Sebastian อย่างเพลง There's Too Much Love ให้ฟังเพื่อเปิดโลกใหม่ ทั้งหมดนี้ ทำให้ Leo และ Gabriel มีโอกาสที่จะได้เรียนรู้กันและกัน เพื่อประสิทธิผลของการทำงานและความสัมพันธ์แบบเพื่อนของเขาทั้งสองคน\n\n\n\nLeo มีครอบครัวที่น่ารักและอบอุ่นมาก เขามีแม่ที่คอยทำตัวเป็น \"ผู้ชี้ทาง\" เพราะความรักลูกที่มากจนเกินไป และมีพ่อที่ \"พยายาม\" ทำตัวเป็น \"คนที่เดินเคียงข้างและเรียนรู้ไปกับเขา\" และเขายังมีคุณยายที่ \"เป็นผู้ฟังที่ดี\" และมี Giovana ที่เป็นเพื่อนที่ \"คอยนำทาง\" คล้ายๆ กับแม่ แต่ทั้งนี้ทั้งนั้น Gabriel กลับเป็นคนนอกครอบครัวและเป็นเพื่อนคนแรกของเขาที่สามารถ \"เดินเคียงข้างและพร้อมที่จะเรียนรู้ไปกับเขา\" ได้โดยไม่จำเป็นต้องฝืน \"พยายาม\"\n\nเวลาผ่านไป Giovana เริ่มรู้สึกว่าคุณค่าของตัวเองต่อ Leo นั้นด้อยค่าลงเรื่อยๆ เพราะ Leo เหมือนจะสนิทกับ Gabriel มากกว่า และเริ่มพูดถึง Gabriel บ่อยขึ้น แน่นอนว่า Giovana นั้นอยากเป็นคนสำคัญของ Leo มาเสมอจนเธอเริ่มสับสนว่า \"คนสำคัญ\" ที่ว่านั้นคือในแบบไหนกันแน่ แต่สำหรับ Leo แล้ว Giovana คือเพื่อนที่เขารักและไว้ใจที่สุด ต่างกับ Gabriel ที่เขาเริ่มรู้สึกว่านี่คือ \"ส่วนเติมเต็ม\" ของสิ่งที่เขา \"ขาดหายไป\"\n\nGabriel เป็นเด็กใหม่หน้าตาดีมีเสน่ห์ ไม่แปลกที่จะต้องมีเพื่อนร่วมชั้นมาแอบชอบ (หรือแม้แต่ Giovana เองก็หมือนจะสับสนในความรู้สึกต่อ Gabriel ด้วยเหมือนกัน) และหลังๆ มานี้ บ่อยครั้งที่ Leo ได้ยินสาวๆ เข้ามาถามว่า Gabriel เคยพูดถึงพวกตนบ้างไหม เขาเริ่มรู้สึกอึดอัดขึ้นเรื่อยๆ...ซึ่งแน่นอนว่าเป็นความรู้สึกที่ไม่เคยเกิดขึ้นกับเขามาก่อนแต่อย่างใด\n\nในขณะที Gabriel นั้นเริ่มชัดเจนในความรู้สึกของตัวเองที่มีต่อ Leo แล้ว แต่เพราะเขาเป็นคนปกติที่มี \"ตา\" ที่สามารถ \"มองเห็น\" ได้ และรับรู้ความผิดชอบชั่วดีจากการประมวณผลผ่านทาง \"สายตา\" เป็นสำคัญ (อย่าเถียง พวกเราคนปกติที่มีตาไว้มองเห็น รับรู้ความผิดชอบชั่วดีได้จากการมองเห็นมากกว่าประสาทสัมผัสด้านอื่นจริงๆ) เขาเริ่มรู้ตัวว่าความรู้สึกของเขาที่มีให้ Leo นั้นมันเป็นสิ่งผิด เป็นสิ่งไม่สมควร และเป็นสิ่งที่กำลังทำร้ายเพื่อนสนิทเขาอีกคน นั่นก็คือ Giovana ที่เขามองออกว่าแอบมีใจให้กับ Leo นั่นเอง\n\n\n\nเรื่องราวการเรียนรู้ตัวตนของหนึ่งเด็กชายตาบอดโดยกำเนิด (Leo) และเด็กชายพลัดถิ่นที่มาใหม่ (Gabriel) และหนึ่งเด็กหญิงผู้คอยนำทาง (Giovana) พร้อมกับครอบครัวของเด็กพิเศษที่ต้องหัดเรียนรู้ว่าไม่มีใครอยากจะอยู่ในกรงที่ครอบไว้ด้วยความรักไปตลอด (ครอบครัวของ Leo) จึงเริ่มต้นขึ้น และนั่นดึงดูดให้คนดูตามติดกับเหตุการณ์ตรงหน้าที่ถูกถ่ายทอดออกมาได้อย่างจริงจัง จริงใจ และสวยงาม ใสบริสุทธิ์บนโทนเรื่องที่แสนจะหม่นหมองผ่านสายตาของตัวละครหลักที่บอดมืดสนิทนี้ได้อย่างไม่อยากจะละสายตาไปไหนตลอดเวลา 96 นาที จนพาไปสู่บทสรุปของคำตอบที่เป็นประเด็นคำถามในตอนต้นว่า หากโลกใบนี้มืดดับลง สิ่งที่คุณต้องการมากที่สุดคืออะไร ระหว่างใครสักคนที่จะเป็น \"คนที่คอยนำทาง\" หรือใครสักคนที่ยินดีจะ \"เดินเคียงข้างและเรียนรู้โลกใหม่ที่มืดมนนี้ไปพร้อมๆ กับคุณ\"\n\nนอกจากนี้ The Way He Looks ยังตั้งคำถามต่อกับสังคมอีกว่าหากคนไม่สามารถมองเห็นสิ่งต่างๆ ได้อย่างที่สายตาคุณมองเห็นในตอนนี้ \"ความรัก\" ของคุณ จะยังคงมีข้อกำหนดทางเพศสภาพมาเป็นตัวกำหนดอยู่หรือไม่ ในเมื่อ \"สายตา\" เดียวที่คุณมีให้ใช้ได้คือ \"หัวใจ\" และเป็น \"หัวใจ\" ที่บริสุทธิ์จากการที่ไม่เคยเห็นสิ่งที่ถูกสั่งสอนผ่านการมองเห็นของ \"สายตา\" จริงๆ เลยสักนิดเดียว\n\n\n\nLeo (ทราบทีหลังว่าคนแสดงชื่อ Ghilherme Lobo และไม่ได้ตาบอด!) แสดงดีมาก ดีชนิดที่เข้าใจว่าตาบอดจริง ถึงขั้นต้องถามน้องที่ไปดูด้วยกันว่า \"เห้ย! นี่เอาคนตาบอดมาแสดงเลยรึเปล่าฟร่ะ\" จริงๆ นักแสดงอีก 2 คน (Giovana และ Gabriel) ก็แสดงดีมากๆ มันเห็นถึงความสัมพันธ์ลึกซึ้งและยุ่งเหยิงของทุกคนได้ผ่านทางสีหน้า สายตา และการแสดงออกจริงๆ และนอกจากนี้นักแสดงสมทบคนอื่นๆ ก็ทำให้เราเชื่อในบทได้หมด โดยเฉพาะกับครอบครัวของ Leo ที่เรามองปุ๊ปก็รู้เลยว่าพวกเขารักลูกคนนี้มาก มากจนทำให้หลายๆ ครั้งพวกเขาไปพยายามครอบลูกเอาไว้ในกรงแก้วเพื่อความปลอดภัยจนเกินไป\n\nยาวมาก แต่ขนาดยาวแบบนี้ก็ต้องบอกว่าถ่ายทอดความรู้สึกยังไม่หมดเลย แต่กลัวหากพูดมากไปกว่านี้จะเป็นการสปอยเรื่องไปหมด (ซึ่งเรื่องก็ไม่มีอะไรให้สปอยหรอก เพราะมันใส ซื่อ บริสุทธิ์มากจริงๆ) เอาเป็นว่าใครมีโอกาสก็จัดไป ลองดูว่าทำไม The Way He Looks ถึงได้คะแนนจาก IMDB (เก็บผลโหวตจากนักดูหนังทั่วโลก) ไปที่ 8.1 คะแนนเต็ม 10 และได้คะแนนความสดจากนักวิจารณ์หนังทั่วโลกจากการรวมคะแนนของ Rotten Tomatoes ไป 91% แถมยังเป็นหนังที่ได้ชื่อว่าเป็นตัวกู้หน้าให้เทศกาลหนังกรุง Berlin หลังจากป่นปี้มาหลายปีอีกด้วยจากการที่มันได้รับรางวัลภาพยนตร์ยอดเยี่ยมในงานไป (และจากอีกหลายๆ สถาบันรางวัลที่มันได้รับ) หนังเรื่องนี้ฉายเฉพาะในเครือ Apex เท่านั้นนะครับ ขอบคุณน้องทิพด้วย หากท่านไม่ชวนเราไปเมื่อวานนี้ The Way He Looks ก็จะเป็นหนังนอกสายตาที่เราคงไม่คิดว่าจะไปดูในโรงภาพยนตร์เลย และเราคงพลาดหนังขึ้นหิ้งชั้นสูงในความประทับใจเรื่องนี้ไปอย่างแน่นอน\n\n\n\nส่วนตัวแล้วรู้สึกโชคดีที่ถูกปลูกฝังมาให้รักการดูหนัง (ไม่ว่าจะหนังอะไรก็ดูได้หมด ทั้งในและนอกกระแส) ฟังเพลง และอ่านหนังสือมาตั้งแต่เด็ก เลยมีโอกาสได้เห็นว่าสื่อเหล่านี้มีทั้งที่เป็น Guiding และ Walking together เหมือนกัน และมีหนังหลายๆ เรื่อง เพลงหลายๆ เพลง และหนังสือหลายๆ เล่มที่เรารู้สึกว่าเราโตมากับมัน และมีความสุขทุกครั้งที่ได้มีพวกมันเป็นเพื่อนในส่วนใดส่วนหนึ่งของชีวิต และแน่นอนว่า The Way He Looks ก็กลายมาเป็นเพื่อนจากหนังคนล่าสุดที่เราจะเอาไว้ประดับห้องโฮมไว้คอยเรียกกลับมารวมรุ่นกันอีกครั้งในทุกครั้งที่คิดถึงอย่างแน่นอน\n\nเห็นแฟนเมดเอ็มวีตัวนี้น่าสนใจมาก เพลง Say Something ฉบับนี้ก็เพราะดี เอามาเข้ากับ MV ได้ดีด้วย และที่สำคัญเข้ากับตัวหนังมากๆ ด้วยครับ แต่....ปล.ระวังจะโดนฉากสุดท้ายของ MV หลอกหากยังไม่ได้ดูตัวหนังแบบเต็มๆ นะคร้าบบบ ดังนั้นอย่าเพิ่งแอนตี้มันก่อน\n\n\n\n\nเมื่อวานตอนดูจบให้ 9/10 พอได้มีเวลาย่อยและอยู่กับเมสเสจของหนังนานขึ้นหนึ่งคืน ขอขยับให้คะแนนแบบคนใช้ใจดูแทนสายตาที่ 10/10 ไปเลยละกันนะ\n\nแก้ไขข้อความเมื่อ 21 มีนาคม 2558 เวลา 14:45 น."}
