{"movie_name": "รีวิวหนังเรื่อง 2538 อัลเทอร์มาจีบ", "text": "ให้ 7/10 หนังโรแมนติกคอมเมอดี้ เรื่องราวของเด็กหนุ่มรุ่นใหม่ที่บังเอิญหลุดเข้าไปอยู่ในปีพ.ศ. 2538 ช่วงที่พ่อแม่ของเขายังเป็นวัยรุ่นใช้เพจเจอร์ ฟังเทปเพลงอัลเทอร์เนทีฟ จนได้เข้าไปช่วยสานความสัมพันธ์ของพ่อแม่ให้ดีขึ้นจากมือที่ 3 ที่เป็นปัญหาของความสัมพันธ์พ่อกับแม่ในยุคปัจจุบัน ผลงานกำกับหนังเรื่องแรกของ เสือ ยรรยง คุรุอังกูร ผู้กำกับ MV เพลงไม่มีเธอ (กล่องดวงใจ) วง Paradox\n\nแม้ว่าหนังจะมีมุกตลกที่แป๊ก นักแสดงเล่นแข็ง ดราม่ายังไม่ถึง ความปะติดปะต่อของช่วงเวลาที่ยังไม่ค่อยลงตัว และการเก็บรายละเอียดของยุคอีกมากมายที่ยังดูงงๆ แต่ก็เป็นหนังที่ดูเพลินและให้ความบันเทิงอยู่พอสมควร เพราะมันทำให้คนที่โตขึ้นมาในยุค 90 ได้หวนนึกย้อนถึงอดีตความทรงจำของตัวเองซึ่งเชื่อมต่อเข้ากับยุคของหนังไปโดยปริยาย และทำให้หายคิดถึงอดีตที่ข้าวของเครื่องใช้ต่างๆอาจจะไม่ทันสมัยเหมือนในปัจจุบันและอาจจะแทบไม่มีเหลือให้ใช้แล้ว แต่มันก็คือเสน่ห์ความน่าหลงใหลของยุคนั้นที่เชื่อว่าใครๆต่างก็คิดถึงอย่างแน่นอน เพราะการได้มาซึ่งของแต่ละอย่างมันดูมีคุณค่ากว่ากันเยอะ โดยเฉพาะความรัก\n\nเมื่อไปดูหนังเรื่องนี้คุณจะพบกับการจีบกันของคนในยุคสมัยนั้น เพลงอัลเทอร์เนทีฟต่างๆ เช่น วงพราว โมเดิร์นด๊อก พี่ป้าง นครินทร์ สมายบัฟฟาโล่ เทปเพลง วิทยุ ตู้โทรศัพท์ เพจเจอร์ ทามาก๊อต และภาษาที่ฮิตกันสมัยนั้นอย่างละนิดอย่างละหน่อยแซมๆกันมา แม้ว่าความจริงแล้วทามาก็อตจะเปิดตัวครั้งแรกวันที่ 23 พฤศจิกายน 1996 (2539)ไม่ใช่ 2538 ส่วนตู้สติกเกอร์ก็เพิ่งมาฮิตหลังจากปี 2538 อีก 2-3 ปี รวมไปถึงสมัยนั้นยังไม่นิยมการย้อมผมเหมือนตัวละครใบเฟิร์นกับพ่อพระเอกตอนวัยรุ่น ซึ่งส่วนตัวก็ไม่ได้สนใจอะไรมาก ณ จุดนั้น\n\nแต่ที่รับไม่ได้เลยคือเสื้อผ้าที่ตัวละครต่างๆใส่ดูใหม่เกินไปเหมือนเพิ่งถอดออกมาจากไม้แขวนเสื้อจากโรงงานผลิต ไม่เหมือนผ่านการใช้งานมาก่อน โดนเฉพาะเสื้อของอาเจ็ก นี่เหมือนเพิ่งสกรีนลายเสร็จสดๆร้อนๆ กีตาร์ของพระเอกก็เหมือนเพิ่งทำการซื้อใหม่ และแปะสติกเกอร์พวกวงดนตรีต่างๆลงไป ไม่มีรอยดำของกาว รอยขีดข่วนที่ผ่านตามการใช้งานมาเลยแต่อย่างใด\n\nแม้ว่าส่วนตัวตอนนั้นก็ยังเด็กแต่ก็ยอมรับว่าผ่านการใช้ของทุกอย่างในยุคนั้นมาและยังจดจำรายละเอียดได้ดี ทันฟังเพลงของทุกวง อินเพลงอัลเทอร์ ซื้อเทปของพี่ป๊อดและวงอื่นๆ ไม่มีเพจเจอร์เพราะแม่ดันซื้อ Pct ให้ก่อน แถมยังโดนแม่ด่าอีกต่างหากตอนไปขอซื้อเพจเจอร์ เลยได้แต่โทรฝากข้อความเข้าเพจแกล้งเพื่อนแทน เล่นทามาก๊อต และบ้าถ่ายรูปตู้ติกเกอร์มาก ปัจจุบันก็ยังคงมีสมุดสติกเกอร์ประมาณ 5-6 เล่มและยังคงเก็บไว้อย่างดี แต่สีของรูปก็เริ่มจางลงไปตามกาลเวลาที่ผ่านพ้น\n\nสิ่งที่ไม่ค่อยชอบในหนังเรื่องนี้อีกก็คือ การแสดงที่แข็งมากของ ก้อง (น้องเนตั้น) กับริมฝีปากของน้องที่แห้งขาดน้ำไม่ยอมทาลิปมัน แวน (พ่อพระเอกในวัยหนุ่ม) ที่ความสูงคงเพิ่มหลังจากปี 2538 แต่ก็ให้อภัยเพราะน่ารักทั้ง 2 คน และการแสดงของ โฟน (แม่วัยสาว) แต่ก็ให้อภัยเพราะแคสมาหน้าเหมือนแหม่ม แต่ที่ไม่น่าให้อภัยคือ น้องใบเฟิร์นเรื่องนี้เล่นแข็งกว่าทุกเรื่องที่ผ่านมา น่ารักไม่เท่าใน แคทอ่ะแว๊บ (ลุคนั้นน่ารักมาก) ร้องเพลงไม่เพราะเอาซะเลย และไม่ชอบการออกแบบตัวละครที่น้องต้องไปแย่งแฟนคนอื่น ซึ่งเป็นการปลูกฝังค่านิยมที่ผิดๆให้กับคนที่ดูแล้วไม่คิดต่อ...หนังเรื่องนี้จึงน่าจะเหมาะกับคนที่เติบโตขึ้นมาในยุคนั้น และชมอย่างไม่คิดอะไรมากกว่า โดยรวมๆส่วนตัวถือว่าโอเคเลย แต่จะโอเคมากขึ้นถ้าลงลึกในเส้นดราม่ามากกว่านี้ค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
