{"movie_name": "Paddington", "text": "Paddington (2014)\n\n\n1) แก่นแท้ของหนังจริง ๆ มันไม่ต่างอะไรกับการพูดถึงบ้านนอกเข้ากรุงสักเท่าไร มุกตลกทั้งหลายก็ขายความเปิ่นความเฉิ่มของ 'แพดดิงตัน' ซะเป็นส่วนใหญ่ เพียงแต่มันก็น่าคิดว่าถ้าหนังเรื่องนี้เปลี่ยนจากหมีเป็นคนมันก็คงคล้ายว่าเรากำลังหัวเราะความบ้านนอกของตัวละคร ซึ่งไม่ต่างอะไรจากการดูถูกคนเหล่านั้น แต่พอมันเป็นหมีจึงกลายเป็นความน่ารักเรียกรอยยิ้มโดยไม่รู้สึกว่ากำลังเหยียดคนจากดินแดนห่างไกลความเจริญ\n\n2) หนังเล่าเรื่องของ 'แพดดิงตัน' หมีจากเปรูที่อพยพมาหาที่อยู่ในกรุงลอนดอนแต่ดันหลงทาง โชคดีที่เจ้าหมีน้อยตัวนี้ได้พบครอบครัวบราวน์ซึ่งได้ให้ที่พักชั่วคราวแก่เจ้าแพดดิงตัน เรื่องราวต่อจากนั้นก็คือการทำภารกิจหานักสำรวจที่เคยพบปู่ย่าของแพดดิงตันเมื่อ 40 ปีก่อน พร้อมกับต้องหนีการไล่ล่าจาก 'มิลลิเซนต์' (Nicole Kidman) นักสตาฟฟ์สัตว์ที่ต้องการแพดดิงตันไปเป็นหนึ่งในคอลเลคชั่น\n\n\n\n3) ถ้าใครคาดหวังจะหาหนังที่มอบความบันเทิงเต็มเปี่ยม สนุก เรียกเสียงหัวเราะได้ตลอด 90 นาทีแล้วล่ะก็ ตีตั๋วไปดู Paddington โดยไม่ต้องอ่านอะไรต่อจากนี้แล้วครับ เป็นหนังเข้าใหม่ที่น่าดูที่สุดของอาทิตย์นี้แล้วล่ะ\n\n4) มุกตลกหลายฉากของแพดดิงตันมันคือการล้อคนบ้านนอกอย่างชัดเจน เช่นการลงบันไดเลื่อน, หรือการใช้ห้องน้ำ ในขณะเดียวอีกหลาย ๆ มุกในหนังมันคือการล้อเอกลักษณ์ตลอดจนล้อเลียนขนบมารยาทความเป็นผู้ดีของอังกฤษได้มาก (คำชมที่จงใจเขียนผิด)\n\n\n\n5) เอาเข้าจริงหากตัดอารมณ์ขันออกไปนี่มันหนังที่มีความหดหู่มากทีเดียวนะ ลองนึกสภาพคนที่ต้องอพยพจากบ้านเกิดที่ห่างไกลความเจริญ(โดยได้รับการปลูกฝังเรื่องมารยาทแบบผู้ดีอังกฤษ) แต่พอมาถึงอังกฤษยุคที่มีความเจริญแล้วกลับต้องพบว่าสังคมมันเปลี่ยนไป ผู้คนต่างมองข้ามจะช่วยเหลือคนรอบตัว ครั้นจะหาครอบครัวในเมืองใหญ่อย่างลอนดอนก็ไม่ใช่เรื่องง่าย การที่ต้องมานั่งรอความหวังอย่างน่าเวทนาที่สถานีรถไฟจึงเป็นฉากที่ค่อนข้างสะเทือนใจมาก(ถ้าหนังไม่เล่นมุกให้อาหารนก) และถ้ามองลึกลงไปตลอดทั้งเรื่องมันก็พูดถึงแง่มุมนี้เนี่ยแหละ เพียงแต่พอเป็นหนังคอเมดี้ครอบครัวจึงหยอดอารมณ์ feel-good และลดทอนความหดหู่ด้วยความน่ารักเรียกเสียงหัวเราะจากเจ้าแพดดิงตันและครอบครัวบราวน์\n\n\n\n6) เรารู้สึกว่าหนังใช้เหตุการณ์คลี่คลายความขัดแย้งระหว่างตัวละครได้ตื้นไปหน่อย แต่ก็ถือว่าอยู่ในเกณฑ์ที่รับได้สำหรับหนังครอบครัวเช่นนี้ อย่างเช่นความขัดแย้งระหว่างแพดดิงตันกับลูกสาวคนโตที่เกิดจากความอายเพื่อน หญิงสาวไม่อยากถูกเพื่อนมองว่าแปลกที่รู้จักกับหมีบ้านนอกตัวหนึ่ง แต่พอแพดดิงตันได้สวมบทฮีโร่ขวัญใจนักเรียน เธอกลับยินดีที่ได้รู้จักหมีบ้านนอกตัวนี้ ซึ่งความขัดแย้งมันถูกคลี่คลายหรือปอกเปลือกออกมาให้เข้าใจง่ายอยู่หลายครั้ง\n\nโดยรวมแล้ว Paddington เป็นหนังที่แนะนำสั้น ๆ ว่าไปดูแบบไม่คิดอะไรก็สนุก จะดูให้ลึกก็น่าสนใจ ใครอยากได้รอยยิ้มอิ่มเอมใจเตรียมตีตั๋วไปดูกันได้เลยครับ\n\nDirector: Paul King\ncharacter \"Paddington Bear\": Michael Bond\nscreen story: Hamish McColl, Paul King\nscreenplay: Paul King\n\nGenre: comedy, Family\n7.5/10\n\nป.ล. หนังเข้าฉาย 26 มีนาคมนี้ครับ\n\nติดตามรีวิวหนังและอื่น ๆ ได้ที่เพจหนังโปรดของข้าพเจ้า\nhttps://www.facebook.com/MyFavouriteFilms\n\nแก้ไขข้อความเมื่อ 24 มีนาคม 2558 เวลา 11:13 น."}
