{"movie_name": "Birdman {Alejandro González Iñárritu} 2014", "text": "won the Academy Award for Best Picture, along with Best Director for Iñárritu, Best Original Screenplay, and Best Cinematography\n\nA--\n\n(เปิดเผยเนื้อหาภาพยนตร์)\n\n\nตัวละคร Birdman (ซึ่งแน่นอนว่าถูกออกแบบมาให้ล้อเลียน Batman) ส่งเสียงกระซิบกระซาบหลอกหลอนตัวเอกอยู่แทบตลอดเวลาและการคิดว่าตัวเองเป็นผู้วิเศษ (มีพลังจิต) นี่จึงทำให้ Riggan Thomson เข้าใกล้สู้ภาวะความเจ็บป่วยทางจิตที่เรียกว่า จิตเภท (Schizophrenia)\n\nลักษณะเด่นของผู้ป่วยจิตเภท คือมีบุคลิกที่พยายามหลีกเลี่ยงความเป็นจริง (Reality) และนำไปสู่การปรุงแต่งความจริงไม่ว่าจะเป็น Super-Reality หรือ Surreality นี่จึงทำให้ในหลายช่วงหลายตอนของหนัง จู่ๆ ก็มีฉากดาวตกร่วงลงมาจากฝากฟ้า (อันอาจจะสื่อความตกต่ำในหน้าที่การงาน) ซากของแมงกะพรุน (ที่แทนถึงการคิดฆ่าตัวตายในคืนที่เขานอกใจภรรยา) หนังเรื่องนี้จึงเสมือนเราได้เข้าไปในจิตใจ (อดีต) ของริกแกน ในขณะเดียวกันเราก็มีโอกาสได้ติดตามชะตากรรมที่เขาต้องเผชิญ (ปัจจุบัน)\n\nเหตุใดคนเราถึงพยายามหลีกเลี่ยงความเป็นจริง ส่วนหนึ่งคงเป็นเพราะโลกแห่งความเป็นจริงไม่เป็นที่น่าพึงพอใจ ชีวิตของริกแกนรุ่งโรจน์อย่างรวดเร็ว แต่แล้วเขาก็ดิ่งลงเหวอย่างไม่ทันตั้งตัว ช่วงที่เขามีความสุขก็เกิดจากภาพลักษณ์มายาที่ฮอลิวูดมอบให้ เขามุ่งหน้าด้านอาชีพการงาน ไม่มีโอกาสได้สนใจคนรอบข้าง แม้กระทั่งคนในครอบครัว\n\nและเมื่อหมอกควันเหล่านั้นได้จางลง เขาก็เพิ่งได้รับรู้สภาพความเป็นจริง\n\nเขาแยกทางกับภรรยา ลูกสาวของเขาขาดความอบอุ่น นำไปสู่การเสพยาและต้องถูกส่งตัวไปสถานบำบัด นี่ยังไม่รวมไปถึงอายุอานามก็มากขึ้น เช่นเดียวกันจำนวนรอยเหี่ยวย่นบนใบหน้า จึงไม่แปลกถ้าริกแกนจะทำใจไม่ได้ที่จะยอมรับสิ่งที่เกิดขึ้น เขาจึงพยายามสร้างโลกในจินตนาการขึ้นมา Birdman (แทนถึงการย้ำคิดถึงความสำเร็จในอดีต) และพลังวิเศษ หรือไม่ก็ลึกๆแล้ว เขาอาจนึกไปถึงการละทิ้งความจริง กล่าวโดยง่ายก็คือ การฆ่าตัวตาย อย่างที่ได้กล่าวไปข้างต้น (ซากแมงกระพรุนบนชายหาด)\n\nเท่านั้นยังไม่พอผู้คนตามท้องถนนที่ทักทายเขา ก็ยังจดจำเขาได้ในฐานะ Birdman ซึ่งนั่นแทนที่จะเป็นการเสริมสร้างแรงบรรดาลใจในการดำเนินชีวิต กลับกลายเป็นการทับถมให้เขาจมกับภาพในอดีต เอ็มมานูเอล ลูเบนซกี่ (ผู้เคยฝากฝีมือการถ่ายภาพอย่างน่าตื่นตลึงไว้ใน Gravity) ใช้วิธีการถ่ายภาพให้ออกมาราวกับหนังทั้งเรื่องคือ ลองเทค (ถึงแม้ว่าจะแอบเห็นช่วงตัดต่อก็ตาม) ซึ่งนั่นยิ่งเสริมสร้างประการณ์ส่วนร่วมกับตัวละคร เสมือนหนึ่งคือรายการเรียลลิตี้โชว์\n\nแก้ไขข้อความเมื่อ 28 มีนาคม 2558 เวลา 18:08 น."}
