{"movie_name": "the breakfast club", "text": "การถูกพูดถึงใน Pitch Perfect คือเหตุผลแรกที่สนใจหนังเรื่องนี้ เพราะถึงแม้ว่าก่อนหน้านั้นจะเคยได้ยินชื่อมาก่อนแต่เข้าใจว่าเป็นหนังวัยรุ่นธรรมดาๆ (ยิ่งเห็นโปสเตอร์ยิ่งชวนให้เข้าใจแบบนั้น) และประจวบเหมาะกับที่ปีนี้ครบรอบ 30 ปีของ The Breakfast Club จึงเป็นโอกาสอันดีที่จะหยิบหนังเรื่องนี้มาดู\n\nจุดแรกที่ประหลาดใจคือเมื่อเริ่มดูไปได้สักพักก็จะเข้าใจได้ว่านี่คือหนังที่เล่าเรื่องทั้งหมดที่เกิดขึ้นภายในหนึ่งวัน ซึ่งไม่คาดคิดมาก่อนและพบไม่บ่อยที่หนังวัยรุ่นจะมาแนวนี้ และประหลาดใจไปมากกว่านั้น เรื่องราวในเรื่องทั้งหมดเกิดขึ้นในสถานที่เกือบจะสถานที่เดียว และบทสนทนาก็คือเหตุการณ์ที่เกิดขึ้น\n\nแปลง่ายๆว่ามันพูดกันทั้งเรื่องน่ะแหละ\n\nโดยเรื่องย่อก็มีแค่ว่านักเรียนกลุ่มหนึ่ง(ซึ่งต่างคนต่างก็ไม่รู้จักกัน)ถูกลงโทษโดยการกักบริเวณให้มาอยู่โรงเรียนในวันเสาร์ และนักเรียนกลุ่มนี้ก็ได้พบกับมิตรภาพใหม่\n\nฟังดูเอียนๆนะ\n\nแต่หนังมันสามารถพาเราไปจุดนั้นโดยที่ไม่เอียนได้จริงๆ\n\nหนังเริ่มต้นด้วยการค่อยเผยตัวละครแต่ละตัวซึ่งแต่ละตัวก็สะท้อน stereotype ของตัวละครที่เราพบเห็นบ่อยๆในหนังวัยรุ่น เช่น เด็กผู้ชายใส่ชุดกีฬา เด็กเนิร์ดท่าทางหัวดี เด็กสาวผมบลอนด์แต่งตัวสวย เด็กเกท่าทางไม่แยแสโลก และเด็กสาวท่าทางประหลาดๆ การที่หนังเล่นกับ stereotype แบบนี้เป็นอะไรที่มีพลังมากโดยเฉพาะในตอนท้ายของเรื่อง เพราะหนังพยายามเสนอภาพของเด็กวัยรุ่นที่สุดท้ายแล้วไม่ว่าตัวตนของตนเองจะเป็นเช่นไร คนอื่นก็ไม่ต้องการมองเห็น เขาเห็นในสิ่งที่ต้องการเห็นเท่านั้น ซึ่งไม่ใช่เฉพาะการมองของผู้ใหญ่ที่มองมาที่วัยรุ่น แม้แต่วัยรุ่นด้วยกันเองก็ยังมองแบบ stereotype เช่นกัน ดังเช่นกลุ่มวัยรุ่นกลุ่มนี้ที่ตอนแรกก็ต่างมองกันด้วยสายตาของคนแปลกหน้า คนที่ไม่เข้าพวก พยายามผลักอีกฝ่ายให้ออกไปจากชีวิตตัวเอง ซึ่งในชีวิตปกติเด็กวัยรุ่นพวกนี้ก็คงมองกันอย่างแปลกแยกเช่นนี้แหละ เด็กเกก็คงมองเด็กเนิร์ดแบบเป็นคนแหยๆ เรียนเก่ง ไม่แคร์ใคร เป็นต้น แต่พอทั้งหมดต้องมาอยู่ในสถานการณ์ที่ถูกบังคับจากภายนอกให้ต้องมาอยู่ด้วยกัน ทั้งหมดจึงค่อยๆเปลี่ยนแปลงมุมมองที่มีต่อผู้อื่น\n\nจุดที่ชอบของหนังคือจุดนี้เอง คือแม้ว่าหนังจะให้ภาพ \"ผู้ใหญ่\" หรือ \"ครู\" เป็นกึ่งๆผู้ร้าย (เกลียดชังเด็ก บ้าอำนาจ) แต่สุดท้ายแล้วสิ่งที่ทำให้พวกเขาก้าวผ่านความโดดเดี่ยวได้ก็คือการเปิดใจของพวกเขาเอง\n\nหาใช่การเอาชนะผู้ใหญ่\n\nหนังให้ตัวละครเด็กเกหรือชื่อว่า \"เบนเดอร์\" เป็นคนที่ก่อกวน เบนเดอร์ทั้งยั่วโมโหครู หยอกล้อแซวคนอื่นๆ ไปจนถึงหาเรื่อง แต่ก็ปฏิเสธไม่ได้ว่าพฤติกรรมของเบนเดอร์นี่แหละที่นำกระแสให้เกิดการเปลี่ยนแปลงในกลุ่มแม้ว่าจะไม่ตั้งใจก็ตาม\n\nสิ่งหนึ่งที่วัยรุ่นหรือแม้แต่คนทั่วๆไปมักจะคิดกันคือ \"ไม่มีใครเข้าใจเราหรอก\" \"ไม่มีใครชีวิตบัดซบเท่ากูหรอก\" ซึ่งนั่นทำให้เราปิดกั้นตัวเองไม่ให้ผู้อื่นรับรู้ทั้งๆที่นั่นคือสิ่งที่คนเราต้องการมาก\n\nคือคนที่เข้าใจและรับฟัง\n\nซึ่งจริงที่ในชีวิตคนเราปกติแล้ว เราหาคนแบบนั้นได้ยากเต็มที\n\nพ่อแม่หรือ? พ่อแม่บางคนไม่ได้เป็นแบบนั้น หรืออย่างน้อยๆวัยรุ่นก็ไม่รู้สึกแบบนั้น\n\nแฟนหรือ? แฟนในช่วงวัยรุ่นจะมีอะไรไปมากกว่าอารมณ์กุ๊กกิ๊กสนุกสนาน เรื่องซีเรียสจริงๆคงมากเกินไปสำหรับความสัมพันธ์แบบนี้\n\nเพื่อนหรือ? บางคนเพื่อนเยอะ แต่เพื่อนที่เข้าใจและรับฟังอาจจะไม่มี ต้องยอมรับว่ากลุ่มเพื่อนในวัยรุ่นมันมีเงื่อนไขบางอย่างมาครอบ เช่น อยู่กลุ่มนี้ต้องชอบทำสิ่งนี้ ต้องแต่งตัวแบบนี้ ซึ่งมันเป็นอะไรที่ผิวเผินและเปลือกนอก แต่มันก็เป็นวิถีธรรมดาของวัยรุ่นที่ยังต้องการการยอมรับจากเพื่อน แม้ว่าจะเป็นการยอมรับที่เปลือกก็ตาม\n\nดังนั้นการที่ไม่มีใครเข้าใจและรับฟังมันจึงโดดเดี่ยว เหงา และอ้างว้าง คนที่พอมีดีอยู่บ้างก็ยังมีอะไรให้ยึดบ้าง เช่น แคลร์ ที่เป็นสาวสวย แอนดรูว์ ที่เป็นนักกีฬา หรือไบรอันที่เรียนเก่ง แต่กับเบนเดอร์ล่ะ ใครๆก็มองว่าเป็นอันธพาล หรืออัลลิสันที่ประหลาดจนไม่มีใครยุ่งด้วย เด็กเหล่านี้เรียนรู้อย่างสิ้นหวังว่าเขาไม่มีใครและจะไม่มี เขาจึงทำทุกอย่างอย่างไม่สนใจสิ่งใด (แต่ลึกๆแล้วเป็นพฤติกรรมที่ทำให้คนอื่นหันมาสนใจหรือมองบ้างสักนิดก็ยังดี)\n\nแม้ว่าอาจจะเหนือจริงไปสักนิดที่ระยะแค่ 1 วันจะเปลี่ยนแปลงอะไรได้ แต่หนังก็ทำออกมาได้อย่างน่าเชื่อและมีพลัง ซึ่งต้องชื่นชมการสร้างบทสนทนาที่ทั้งเฉียบแหลม ฉลาด และขับเคลื่อนเรื่องราวและอารมณ์ได้เป็นอย่างดี\n\nส่วนครูในเรื่องนั้น เราจะเห็นภาพของครูบ้าอำนาจ เกลียดชังเด็กก็จริง แต่สิ่งที่หนังสอดแทรกมาด้วยคือความยากลำบากในการเป็นครู เพราะเราจะพบว่าสิ่งที่ \"ดิค\" ทำไม่ใช่ทำบนความสะใจ แต่เขาไม่รู้ว่าจะดีลกับเด็กเหล่านี้อย่างไร มีบางฉากที่ดิคถอนหายใจ สบถกับตัวเอง และตอนหลังก็ไปนั่งบ่นระบายกับภารโรง (ซึ่งดูเข้าใจชีวิตมากกว่าเสียอีก) ครูไม่ใช่ตัวร้าย และก็ไม่ใช่คนดีที่จำใจดุเพื่อให้ศิษย์ได้ดี (แบบที่หนังไทยชอบ) แต่เป็นคนธรรมดาที่จนแต้มกับภาวะที่ต้องเข้าหาวัยรุ่น จึงเลือกแนวทางที่ดุ โหด และเกลียดชังเด็กๆไปเลย โทษว่าเป็นเพราะเด็กมันมีปัญหา เป็นความผิดที่ตัวเด็กเอง เพื่อที่จะไม่ต้องมาคิดหรือรู้สึกผิดในภายหลัง\n\nในฉากสุดท้าย จดหมายที่ไบรอันเขียนนั้นบ่งบอกความรู้สึกและประเด็นทุกอย่างของหนัง เป็นโมโนล็อกที่มีพลังของวัยรุ่นเต็มเปี่ยมซึ่งเราฟังเองก็ยังรู้สึกร่วมถึงมันด้วย ซึ่งมันค่อยๆร้อยเรียงและนำไปสู่ช็อตจบที่ตราตรึงใจ ชวนให้ชีพจรเต้นแรง\n\nโดยสรุปแล้วมันเป็นหนังวัยรุ่นที่มีพลังวัยรุ่นอย่างมาก แต่หากมาดูในยุคสมัยนี้อาจจะเหมาะกับคนที่ผ่านวัยสามสิบมาแล้วมากกว่าด้วยสไตล์ของหนังและลักษณะพฤติกรรมของวัยรุ่น (คือถ้าให้ตรงรุ่นเลยก็สี่สิบขึ้นไป แต่โดยส่วนตัวซึ่งอยู่ในวัยสามสิบก็ยังรู้สึกร่วมกับหนังได้) อย่างไรก็ดีประเด็นอาจจะไม่ได้เก่าไปตามยุคสมัยเพราะการปะทะกันระหว่างวัยรุ่นและผู้ใหญ่นั้นยังมีอยู่ รวมถึงความคับข้องใจของวัยรุ่นก็อาจจะไม่ต่างไปมากนัก\n\nและถ้าไม่คิดอะไรมาก การฟังเพลงยุค 80s ในหนังเรื่องนี้ ก็ไพเราะและเพลิดเพลินทีเดียว\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:47 น."}
