{"movie_name": "citizenfour", "text": "Citizenfour (2014) - Dir. Laura Poitras\n\n1. สิ่งแรกที่กระแทกใจเลยเกี่ยวกับหนังเรื่องนี้คือสโนว์เด้นนี่มันเท่จริงๆ สิ่งที่สโนว์เด้นแสดงออกมันคือ \"อุดมการณ์\" ล้วนๆ เขาต้องการเปิดเผยข้อมูลบางอย่างที่รัฐบาลสหรัฐปกปิดเอาไว้ และเขาต้องการที่จะรับผิดชอบแต่เพียงผู้เดียว แต่ก่อนหน้านั้นขอให้เกิด \"กระแส\" ในหมู่ประชาชนก่อน ก่อนที่เขาจะเปิดเผยตัว ซึ่งสิ่งที่น่าทึ่งคือหลังจากนั้นมันเกิดแรงกระเพื่อมตามมาจริงๆ\n\n2. Citizenfour จะว่าไปแล้วมันก็คือสารคดี talking head ในแง่รูปแบบการนำเสนอ แต่หากมองลึกลงไปอีกขั้น มันเป็นสารคดีที่ว่าด้วยการทำสารคดีอีกทีหนึ่ง เพราะว่าสโนว์เด้นนั้นต้องหลบซ่อนและการติดต่อสื่อสารนั้นก็ต้องถูกจำกัด ต้องใส่รหัส ต้องแน่ใจว่าปลอดภัยจริงๆ ดังนั้นไม่แปลกที่กว่าจะเห็นหน้าสโนว์เด้นก็ผ่านไปเกือบ 1 ใน 3 ของเรื่องแล้ว (ซึ่งพอมาดูเองก็ เออ มันหล่อเว้ย) ซึ่งมันสะท้อนความพยายามของผู้กำกับที่จะนำเสนอข้อมูลนี้ไปในตัว ซึ่งระหว่างเรื่องราวก็จะมีการบรรยายการติดตามข้อมูลอยู่เนืองๆ ลอร่า พอยทราส ผู้กำกับเรื่องนี้ก็อยู่ในภาวะที่น่าจะกระอักกระอ่วนไม่น้อยที่ต้องระแวงว่าตัวเองจะโดนจับหรือไม่จากการทำสารคดีเรื่องนี้ (แต่เข้าใจว่าคงชินแล้วเพราะสารคดีก่อนหน้านี้ของพอยทราสก็วิพากษ์วิจารณ์รัฐบาลสหรัฐเช่นกัน)\n\n3. นอกจากมันจะพูดถึงกระบวนการสร้างสารคดีเรื่องนี้แล้ว ซึ่งที่น่าชื่นชมมากคือวิธีการเล่าเรื่องซึ่งนอกจากจะมีดราม่าอย่างพอเหมาะแล้ว ยังมีลักษณะแบบหนังสายลับที่ทั้งลุ้นระทึกและซับซ้อนซ่อนเงื่อน (ซึ่งแน่นอนว่าสายลับที่ว่าคงไปทาง Tinker Tailor Soldier Spy มากกว่า James Bond) และการที่หนังค่อยๆเล่าเรื่องราวทีละน้อยตามข้อมูลที่มีในแต่ละช่วงเวลา ทำให้ไม่อาจคาดเดาสิ่งที่จะเกิดต่อไปได้ ซึ่งมันชวนติดตามเป็นอย่างยิ่ง\n\n4. แต่เหนือสิ่งอื่นใด สิ่งที่หนังมีพลังมากที่สุดไม่พ้นที่ \"ข้อเท็จจริง\" ซึ่งมันก็สอดคล้องกับที่สโนว์เด้นบอกว่า เขาไม่อยากให้สนใจที่ตัวบุคคล ไม่อยากให้หลุดประเด็น เพราะเขาต้องการให้ประชาชนรับรู้ข้อมูลเหล่านี้(ซึ่งเป็นสิทธิของประชาชน) ไม่ใช่สนแค่เพียงว่ามีการแฉรัฐบาล ซึ่งแรกๆดูเหมือนว่าเราจะอดไม่ได้ที่จะอยากรู้ข้อมูลส่วนตัวของสโนว์เดนหรือรู้สึกสนอกสนใจในตัวเขา แต่พอได้ยินข้อมูลต่างๆ (ซึ่งยอมรับว่าเข้าใจบ้างไม่เข้าใจบ้าง) มันดึงดูดกว่า กระแทกความรู้สึกกว่า สั่นคลอนความคิดมากกว่า (ยิ่งในตอนหลังที่มีข้อมูลว่ามีการสอดแนมข้อมูลนอกสหรัฐด้วย แต่เหมือนจะไม่มีประเทศไทยซึ่งไม่รู้จะดีใจหรือเสียใจดี) และตัวผู้ทำสารคดีเองก็ยึดเจตนารมณ์เช่นนั้น แม้ว่าจะมีสโนว์เด้นเป็นตัวเดินเรื่องราว แต่หนังก็ไม่ได้พยายามเจาะลึกเรื่องส่วนตัวของสโนว์เด้นมากไปกว่าสิ่งที่เขาแสดงออกมา\n\n5. สรุปแล้วนี่เป็นหนังที่ impact สูงมาก ทั้งจากประเด็นและข้อมูล ไปจนถึงวิธีการเล่าเรื่องราว ถึงขั้นทำให้รู้สึกว่าอาการหวาดระแวงเป็นเรื่องธรรมดาไปเลย\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:46 น."}
