{"movie_name": "Paddington", "text": "โอ้โห! นี่หรือลอนดอนผิดกับบ้านนอกตั้งหลายศอกหลายวา\n\n\n\nก่อนจะเข้าเรื่อง ต้องขอแสดงความยินดีกับขุ่นเจ๊ Nicole Kidman เสียก่อน ซึ่งกับบทตัวร้ายในเรื่องนี้ ทำให้เธอได้กลับมามีหนังฮิตในเครดิตเป็นเรื่องแรกจริงๆสักทีหลังจากทนเล่นหนังเจ๊งติดๆกันมาร่วม 10 ปี! รักเจ๊ น้ำตาจะไหล #ร้องไห้หนักมาก\n\nเข้าเรื่องๆ นี่เป็นการหยิบเอาคาแรกเตอร์หมีน้อยสายพันธุ์เปรู Paddington กลับมาปัดฝุ่นขึ้นจออีกครั้ง ซึ่งเป็นตัวละครขวัญใจนักอ่านที่เคยปรากฏตัวครั้งแรกตั้งแต่ปี 1958 โดยนักเขียน Michael Bond\n\nเรื่องราวของเจ้าหมีที่ระหกระเหินจากบ้านเกิดเมืองนอนประเทศเป่รู๊ (กรุณาอ่านออกเสียง) เพื่อมาตามหาชีวิตใหม่ๆ ณ กรุงลอนดอน ประเทศอังกฤษ จนได้พบกับครอบครัวบราวน์ ผู้ให้ที่พักพิงแก่เขา ระหว่างที่เจ้าหมีกำลังมองหาครอบครัวอุปการะที่แท้จริง แต่ ... การเป็นหมีในเมืองใหญ่ไม่ใช่เรื่องง่าย เพราะหลายๆอย่างไม่ได้สวยงามอย่างที่เค้าคิด\n\nเสน่ห์ของแพดดิ้งตัน แน่นอนว่า หลักๆคือเจ้าหมีซีจีที่ถูกออกแบบมาได้น่ารักน่าชัง เป็นธรรมชาติ และด้วยบุคลิกซื่อๆใสๆ ตามสไตล์บุญชูเข้ากรุง ก็ช่วยสร้างเสียงหัวเราะ ไปพร้อมๆกับการขโมยใจของผู้ชมไปได้เต็มๆ\n\nส่วนตัวละครมนุษย์ ก็ไม่ได้ว่าจะถูกกลืน แต่ละคนต่างมีวินาทีที่น่าจดจำ และได้รับการรังสรรค์มาอย่างดี เจ๊คิดแมน สนุกสนานปลดปล่อยเต็มที่ในมาดตัวร้ายแบบการ์ตูนที่ก็ไม่ได้หลุดโอเวอร์แอคติ้งไปจนเกินงาม, Sally Hawkins Hugh Bonneville Julie Walters ให้การแสดงที่อบอุ่น เป็นมิตรในแบบตัวละครฝ่ายดีของหนังครอบครัว แต่ก็ไม่ได้แบนราบจนขาดสีสัน ดูผ่อนคลาย และช่วยสร้างความเพลิดเพลิน เติมเต็มให้หนังดูมีแง่มุมละมุนละไมมากขึ้น\n\nงานโปรดักชั่น และงานดีไซน์ฉาก เครื่องแต่งกาย สวยงามลงตัว เป็นจุดเด่นที่ผมชอบมากกกกกกก ช่วยทำให้เราไม่อยากละสายตาไปจากจอได้เลย โดยเฉพาะการเลือกเน้นคู่สีเข้ามาตัดกันได้อย่างงดงามอย่างสีฟ้า สีแดง สีเขียว ทำให้หนังดูเป็นภาพจำลองของของเล่นวินเทจน่ารักๆ ที่มีเสน่ห์อย่างประหลาด\n\nและแม้ความดีงามจะถูกตัวละครดึงความสนใจไปส่วนใหญ่ แต่บทภาพยนตร์ ก็ไม่ได้ถูกละเลย เพราะถึงแม้จะเป็นการเล่าเรื่องเดิมๆไปตามสูตรสำเร็จของหนังครอบครัวประจำฤดูฉายช่วงฮอลิเดย์ แต่ก็ไม่ได้แค่หยิบเอาความบันเทิงขึ้นมาผูกเรื่องแล้วเล่าไปให้จบๆ .. #Paddington สะท้อนให้เราเห็นถึงการต้องใช้ชีวิตอยู่กับสถานการณ์ที่เราไม่คุ้นเคย อยู่ในภาวะที่เราเป็นเพียงคนแปลกหน้า มันไม่ง่ายเลยที่จะหลุดไปจากความรู้สึกอึดอัด หรือไม่เป็นที่ต้อนรับ แต่การจะจัดการอย่างไรกับความรู้สึก แล้วทำให้สังคมใหม่ๆยอมรับให้ได้นั้นคือสิ่งที่ไม่ยาก แต่ก็ไม่ง่าย\n\nทั้งหมดเริ่มต้นจากการยอมรับตัวเอง และถ่ายทอดออกไปอย่างจริงใจ แสดงออกเหมือนกับทุกๆคนที่ผ่านเข้ามาเสมือนคนในครอบครัว ... แค่นั้นการปรับตัวก็จะเข้าสู่ความสมดุลย์ได้ไม่ยาก แต่มันจะง่ายไปกว่านั้น ถ้าเราได้เจอเจ้าบ้านผู้เป็นกัลยาณมิตรที่ดี ที่พร้อมจะจับมือเราให้ก้าวผ่านช่วงเวลาแห่งการเปลี่ยนแปลงนั้นไปด้วยกัน\n\nโดยสรุปแล้ว ... Paddington เป็นหนังน่ารัก ดูสนุก ไร้พิษภัย ฮาได้ทุกเพศทุกวัย และยังมีสาระดี บันเทิงครบ เหมาะกับใครที่กำลังมองหาหนังสบายๆดูท่ามกลางอากาศร้อนๆ และดราม่าฮ๊อทๆของวงการหนังบ้านเราในช่วงนี้นะครัช\n\n\n******\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n******\n"}
