{"movie_name": "-", "text": "Wild เป็นเรื่องราวการเดินทางคนเดียวของผู้หญิงคนหนึ่ง ระยะทาง 1100 ไมล์ เพื่อการดำเนินชีวิตให้ได้ดีกว่าที่ผ่านมา\nนั่นก็จริง...แต่มันกว้างไปนะ เดี๋ยวเราจะมาขยายความให้ ^^  (ขอสวนกระแสหน่อย เห็นหลายคนไปดู Fast ...งั้นเราเข้าป่าละกัน 555+)\nเท่าที่ทราบมาว่าเรื่องนี้สร้างมาจากชีวิตจริงของ Cheryl Strayed  ยิ่งหนังที่สร้างมาจากเรื่องจริงมันยิ่งกระตุ้นต่อมอยากรู้อยากเห็น^^ หลายคนสงสัยว่า ถ้าเศร้าก็หาอย่างอื่นสนุกๆทำเส้ !!! จะมาปีนเขาบุกป่าฝ่าดงทำไม ?  #เรามีคำตอบ\n\n\nขอบคุณภาพจาก www.telegraph.co.uk\n\n        \n           แนะนำนักแสดงหลักๆ ก่อน\n\n           Cheryl  รับบทโดย  Reese Witherspoon\n           Bobbi   รับบทโดย  Laura Dern\n           Paul     รับบทโดย  Thomas Sadoski  \n           [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้                  \n\n          \n           เปิดมาฉากแรกด้วยชีวิตเฮงซวยของนางเอก \"เชอริล\" เล็บฉีกไม่พอ รองเท้ายังมาหล่นหายอีก แถมยังต้องเดินต่อไปพร้อมกับกระเป๋าใหญ่ยักษ์ แต่ด้วยเบื้องหลังชีวิตที่แสนโหดร้ายมันพยุงให้เธอก้าวต่อไปได้ด้วยเท้าเปล่าในขณะที่คนรอบข้างบอกให้เธอหยุด  มีสิ่งหนึ่งที่ จขกท.ชื่นชมตนเขียนบทมากคือวลีฮิตติดปากนางเอก \"I should be a hammer rather be a nail\" (ฉันจะต้องเป็นค้อน..ไม่ใช่ตะปู)  ถึงจะเป็นวลีที่เคยได้ยินมานานแล้ว แต่มันยังคงเข้ากับทุกยุคทุกสมัย ได้ยินทีไรละมัน จึ้กก!!!  ตัวหนังจะตัดบทไปมาระหว่างชีวิตปีนเขากับชีวิตก่อนหน้าของนางเอก ผู้ชมอาจจะดูแล้วงงๆ แต่ถ้าเรียบเรียงดีๆแล้วจะเข้าใจว่า นางเอกมีปมชีวิตที่เลวร้ายจริงๆ ถึงแม้จะเป็นแค่ฉากความคิดที่แวบเข้ามาในหัว หรือแม้แต่เสียงประกอบ มันชวนให้หลงใหลไปตามเนื้อเรื่อง ถ้าปะติดปะต่อแล้วจะสงสารนางเอกขึ้นเรื่อยๆ  ระหว่างเดินทางที่เธอขอติดรถใครต่อใครไปด้วย เธอต้องมีวิธีป้องกันตัวเองต่างๆนานา เห็นไหมละชีวิตในป่าไม่ได้ง่ายเลย... ไม่ใช่แค่คนที่ต้องระวัง สัตว์ก็ด้วยจ้าา สัตว์ป่ามีทั้งอ่อนโยนและอันตราย\n          ต่อมากลางๆเรื่อง ขอเริ่มด้วยชายแก่ละกัน...มีชายแก่คนนึงจะมาช่วยแพคกระเป๋าของเชอริลให้มันกระฉับกระเฉงขึ้น แล้วไปเจอซองถุงยางเป็นแถวยาวเลยถามว่า เธอจะใช้หมดเลยหรอ ?  สีหน้าเชอริลพยายามนิ่งแล้วฉีกเอามาอันนึง... เท่านั้นแหละ จขกท.รู้เลยว่ามันต้องมีเบื้องหลังชีวิตที่เกี่ยวกับเซกส์แน่นอน แล้วมันก็เป็นไปตามคาด ก่อนหน้าที่จะมาปีนเขา เธอท้องไม่มีพ่อ เธอทำแท้ง แล้วออกมาหางานทำ ใช้ชีวิตเสเพล มีเซกส์กับผู้ชายไม่เลือกหน้า ติดเฮโรอีน จนอยู่มาวันหนึ่งเธอถูกแฟนจับได้แล้วหย่าร้างกัน เมื่อเธอไม่เหลือใครแล้วทั้งแม่ที่ป่วยตายในรพ. พ่อที่ทิ้งไปตั้งแต่เด็ก บ้านก็ถูกยึด เธอเลยตัดสินใจเริ่มชีวิตใหม่ด้วยการเดินทาง การเดินทางที่เปลี่ยนความคิด เปลี่ยนชีวิตเธอไปตลอดกาล\n          พอมาในหลังๆ เริ่มมีบทพูดกับคนที่มาเดินป่าด้วยกันบ้าง เริ่มมีการแลกเปลี่ยนความคิดเห็น แต่เธอก็ยังเก็บความเศร้า ความรู้สึกต่างๆไว้ในใจ จนมาในฉากหนึ่งที่ไม่ใช่แค่นางเอกที่ร้องไห้ จขกท.เองก็ยังปาดน้ำตาเหมือนกัน ก็คือฉากที่มีเด็กผู้ชายกับยายทั้งสองคนตามหาม้าที่หนีออกจากคอก แล้วเชอริลมาเจอเข้า แล้วทั้งสามคนก็เริ่มคุยกัน แล้วเชอริลก็ตอบทุกคำถามกับเด็กไร้เดียงสา \"Everybody has problems, I have problems too.  Problems don't stay problems, they turn into something else\" (ทุกคนต้องเผชิญกับปัญหา ฉันก็มีเหมือนกัน แต่ปัญหามันจะไม่ใช่ปัญหาอีกต่อไป เพราะมันถูกทำให้กลายเป็นอย่างอื่นแล้ว) แล้วเด็กชายคนนั้นก็ร้องเพลง  Red River Valley ออกมา #น้ำตาจขกท.ก็ออกมาเช่นกันT_T\n\n          เราเดาไม่ถูกหรอกว่ามันจะมารูปแบบไหน ผู้กำกับพยายามสื่อว่า เราทุกคนคือคนเหมือนกัน เราไม่รู้หรอกว่าชีวิตแต่ละคนเป็นยังไง แต่เราเป็นคนกำหนดเองว่าเราจะเดินยังไง แล้วเดินไปทางไหน ที่สำคัญเราค้นพบความสุขจากเส้นทางที่เราเลือกเดินรึเปล่า... หนังเรื่องนี้ถ่ายทอดการใช้ชีวิตในป่าได้อำมหิตสุดๆ เพราะหลังจากที่ดูจบ ทริปปีนเขาเข้าป่าของจขกท.ที่ตั้งไว้ว่าซักวันต้องไปเริ่มริบหรี่ลง แต่ในทางกลับกันหนังเรื่องนี้ก็ชวนให้จขกท.ไปสัมผัสบรรยากาศแบบป่าๆ มีแต่ธรรมชาติห้อมล้อม #คือมันดีอ่ะ\n\n\n          รีวิวเพลงประกอบที่ จขกท. ชื่นชอบที่สุด 4 เพลง\n\n          El Condor Pasa (If I Could)   โดย   Simon & Garfunkel\n          Turn Away   โดย   Beck\n          Walk Unafraid   โดย   R.E.M. (เวอร์ชั่นโคฟเวอร์)\n          Red River Valley   โดย   Connie Francis  (แต่เราชอบเวอร์ชั่นเด็ก)\n\n\n         WILD หนังดีที่ควรดู !!!  #มือใหม่นะเค้อะ\n"}
