{"movie_name": "The Snow White Murder Case (2014)", "text": "หลังจากที่กระแสตอบรับดีงามจาก Confessions (ทั้งหนังและนิยาย) นักเขียนหญิงนามมินาโตะ คานาเอะเลยกลายเป็นนักเขียนหญิงคนใหม่ที่ถูกจับตามองในเวลาต่อมา เธอผลิตผลงานออกมาอย่างต่อเนื่องนิยายส่วนใหญ่ของเธอมักจะเกี่ยวกับชีวิตของผู้คนทั่วไป ทั้งครู นักเรียน แม่ ลูก โดยมีเรื่องความผิดบาปของมนุษย์ การแก้แค้น คำโกหก และปริศนาดำมืดเข้ามาเป็นองค์ประกอบหลักทำให้นิยายน่าติดตาม บวกกับการเล่าตัดสลับไปมาระหว่างบุคคล หลังจาก Confessions โด่งดัง ผู้สร้างหลายรายเลยนำผลงานของเธอมาสร้างเป็นละครแต่ไม่มีเรื่องไหนดังระเบิดเหมือนผลงานชิ้นแรกของเธอเลย (นอกจาก Shokuzai ละครขนาดสั้นที่กำกับโดยคิโยชิ คุโรซาว่า ที่ยังพอมีจุดเด่นบ้างทั้งบรรยากาศและการเล่าเรื่อง) จนกระทั่ง The Snow White Murder Case ถูกหยิบมาสร้างเป็นหนัง\n\nThe Snow White Murder Case บอกเล่าเรื่องราวการตายของมิกิ โนริโกะ (นานาโอะ) พนักงานที่ทำงานให้กับเครื่องสำอางค์ฮิโนเดะ ถูกพบเป็นศพใน  อุทยานแห่งหนึ่ง สร้างความตื่นตระหนกให้ผู้คนจำนวนมาก จนกระทั่งหญิงสาวที่เป็นเพื่อนร่วมงานอย่างชิโรโนะ มิกิ (มาโอะ อิโนะอุเอะ) ตกเป็นผู้ต้องสงสัยในคดีนี้ แหล่งข่าวเริ่มทำข่าวเกี่ยวกับเธอจนตัวเธอกลายเป็นที่วิพากษ์วิจารณ์ในทวิตเตอร์ โดยผู้ที่ปล่อยข่าวลือคืออะคาโฮชิ ยูจิ (โก อายาโนะ) ที่ไปสอบถามเพื่อนร่วมงานของหญิงสาว รวมถึงคนที่บ้านเกิดด้วย\nความแปลกใหม่ของหนังคือการเอาสังคมออนไลน์อย่างทวิตเตอร์มาเป็นสื่อหลักๆ  ตีแผ่ความฉาบฉวยของมันอย่างหฤหรรณ์ชวนเจ็บแสบ ในขณะที่การเล่าเรื่องนั้นเป็นแบบปัจเจกบุคคล (ตรงนี้ก็ไม่ได้เป็นของแปลกใหม่สำหรับภาพยนตร์เลย) ซึ่งแน่นอนว่าแต่ละคนเล่าเรื่องในมุมมองของตัวเองที่มีต่อชิโรโนะ มิกิ นางเอกของเรื่อง ตัวละครเกือบทุกตัวพูดโกหกและพูดใส่สีตีไข่จนดูเกินจริง(มีทั้งตั้งใจและไม่ได้ตั้งใจ)จากข่าวที่ไม่มีอะไรน่าเชื่อถือตั้งแต่แรกเลยกลายมาเป็นข่าวดังกระฉ่อนทันที เมื่อเป็นแบบนั้นผู้ทำข่าวอย่างอะคาโฮชิก็ได้เครดิตไปแบบสบายๆ แต่เมื่อความจริงถูกเปิดเผยสิ่งเหล่านั้นก็ย้อนกลับมาทำร้ายเขาเอง เนื่องจากเขาไม่ได้สนใจความจริงตั้งแต่แรก ขอให้ได้ข่าวเด็ดและเป็นที่สนใจของผู้คนก็พอแล้ว\nหลายคนที่ดูหนังเรื่องนี้อาจจะสังเกต(หรือไม่ได้สังเกต) ตัวละครสาวที่ชื่อว่ามิโนริ(มิสึกิ ทานิมูระ) ซึ่งเป็นเพื่อนกับนางเอกสมัยเรียนมหาวิทยาลัยนั้น ได้เขียนจดหมายไปร้องเรียนสำนักงานข่าวว่าข่าวที่เกี่ยวกับนางเอกเป็นเรื่องโกหก ดูเผินๆเธอเหมือนพยายามจะปกป้องนางเอก แต่ก็มีคำถามฉุดขึ้นมาในหัวว่าเธอห่วงเพื่อนจริงๆหรือเปล่า เพราะเธอเป็นคนทวีตชื่อเต็มๆของชิโรโนะลงทวิตเตอร์ให้ชาวเน็ตได้รู้ ซึ่งถ้าหากเธอเชื่ออย่างบริสุทธิ์ใจจริงๆว่าชิโรโนะไม่ใช่ฆาตกรเธอคงไม่เปิดเผยชื่อจริงของเพื่อนอย่างแน่นอน ไม่ใช่แค่เพื่อนคนนี้เท่านั้นแม้แต่พ่อแม่ของชิโรโนะเองก็ไม่ยอมปกป้องลูกสาว (จึงไม่แปลกใจที่ชิโรโนะไม่ยอมพูดกับพ่อแม่ในตอนท้ายเรื่อง) หรือคนที่บ้านเกิดของเธอเอง เนื่องจากพวกเขายังคงฝังใจกับเหตุการที่ชิโรโนะเป็นคนวาง (แบบไม่ได้ตังใจ) คนที่ดูจะเป็นห่วงชิโรโนะจริงคงมีแต่ยูโกะ (ชิโฮริ คันจิยะ) เพื่อนรักในวัยเด็กของหญิงสาวเท่านั้น ที่ปัจจุบันกลายเป็น\"ฮิคิโคะโมริ\"ไปแล้ว (ตัดสินใจจากพฤติกรรมที่เธอทำหลายๆอย่างในหนังทั้งการขัดขวางสัมภาษณ์ข่าวไปจนถึงคำพูดในตอนท้ายเรื่อง)\nส่วนตัวละครของชิโรโนะ มิกิ กับมิกิ โนริโกะ ถ้าเอามาเปรียบเทียบกันจริงๆแล้วเหมือนนางฟ้ากับแม่มดมาก (เพราะก่อนหน้านี้หนังบอกเล่าแบบตรงกันข้ามอย่างสิ้นเชิง) ตัวละครของโนริโกะนั้น ชิโรโนะได้เอาไปเปรียบเทียบกับเพื่อนร่วมชั้นสมัยประถมที่มักจะแกล้งยูโกะเสมอว่าคล้ายกันจนน่าตกใจ ทั้งความสวยและนิสัยอิจฉาริษยาคนอื่นไปทั่ว อาจเป็นไปได้ว่าทั้งโนริโกะ(และเพื่อนร่วมชั้นสมัยเด็กของชิโรโนะ) ยึดติดกับความสวยและการให้คนอื่นมาสนใจตัวเองมากเกินไป แน่นอนว่าถ้าไม่ได้ดั่งใจเธอจะต้องทำทุกอย่างเพื่อให้ศัตรูของเธอสยบแทบเท้าเธอให้ได้ จึงเป็นจุดเริ่มต้นที่เธอเริ่มกลั่นแกล้งชิโรโนะ โดยขโมยสิ่งต่างๆที่หญิงสาวยึดเหนี่ยวจิตใจไว้ทั้งหมดไปแบบหน้าด้านๆแล้วก็ทิ้งมันอย่างไม่สนใจ และนิสัยแย่ๆเหล่านี้เองที่เป็นสาเหตุให้เธอต้องมาตายกลางป่าอย่างน่าอนาถด้วย\nตัวหนังเดินเรื่องลื่นไหลได้ดี ถึงจะมีย้อนไปย้อนมา แต่ก็ไม่ชวนให้เหวอหรือสับสนเหมือน Confessions ดนตรีเป็นการบรรเลงของวงทรีโอ Tsukemen ซึ่งเข้ากับบรรยากาศหนังได้เป็นอย่างดี (อีกทั้งพวกเขายังร่วมรับบทสมทบเป็นสามพี่น้องนักดนตรี SERIZAWA BROTHERS วงที่นางเอกชื่นชอบด้วย) มาโอะ อิโนะอุเอะ สลัดภาพใสๆได้อย่างไม่น่าเชื่อ เป็นหนังลึกลับที่ไม่เคร่งเครียดเกินไปทั้งที่ความจริงตีแผ่เรื่องหนักๆไว้เพียบ\n"}
