{"movie_name": "[#Review] ด้วยความที่สัปดาห์นี้มีหนังเข้าน้อยมาก 2 เรื่องก็แนวการ์ตูนอนิเมชั่นไปแล้ว ซึ่งผมไม่ค่อยจะชอบดูเท่าไหร่ อีกเรื่อง X+Y หนังมีรอบฉายน้อย เพราะไม่ใช่หนังกระแส ก็เลยไม่มีตัวเลือก ต้องดูเรื่องนี้ Robot Overlords ที่ไม่ค่อยดึงดูดให้เข้าไปดูเท่าไหร่ แล้วก็ซึ้งเลย Robot Overlords คือเรื่องราวการต่อสู้ของฌอน (คัลเลน แม็คออลีฟ) และกลุ่มมนุษย์ผู้รอดชีวิตในโลกอนาคตที่ต้องใช้ชีวิตโดยถูกควบคุมจากหุ่นยนต์ขนาดมหึมาจากนอกโลก ทำให้พวกเขาต้องติดอุปกรณ์อิเล็คทรอนิคส์เอาไว้ตลอดเวลาเพื่อป้องกันการหลบหนีและแข็งขืน ท่ามกลางการลาดตระเวนที่แสนเข้มงวดและการใช้ชีวิตแบบหลบๆ ซ่อนๆ พวกเขาได้บังเอิญค้นพบวิธีที่ทำให้เครื่องตามรอยหยุดทำงานได้ชั่วขณะ อันนำไปสู่แผนการครั้งใหญ่ในการต่อสู้เพื่อรักษาเผ่าพันธุ์มนุษยชาติเอาไว้ให้ได้ อ่านพล็อตเรื่องดูเหมือนจะน่าสนใจนะครับ จริงๆ พล็อตเรื่องมันก็น่าสนใจจริงๆ น่ะแหละ ถ้าหนังมันสามารถสื่ออกมาได้ดีและไม่มั่วขนาดนี้ หนังเดินเรื่องตอนแรกได้แบบงงๆ ไม่มีที่มาที่ไป แต่ละฉากแต่ละตอน มีความสัมพันธ์กันอย่างลวกๆ การกระทำแต่ละอย่างในหนังมีออกมาแค่ผ่านมาแล้วผ่านไป ไม่ได้ลงเจาะลึกอะไรมากมาย หนังเปิดประเด็นหลายๆ อย่างมาแล้วก็หายไปอย่างไม่มีสาเหตุ เรียกได้ว่าไม่มีการลำดับเรื่องราวกันเลยดีกว่า สิ่งที่พลาดมหันต์เลยคือการแคสนักแสดง ในความคิดผม ผมว่านักแสดงเอาคนดูไม่อยู่เลย พระเอกนางเอก ดูไปดูมาคล้าย Tom Cruise กับ Kathy Holms มากๆ ยิ่งตัวพระเอกเหมือนตั้งใจจะก๊อปเฮียแกมาเลย แต่ไม่มีเสน่ห์ในตัวเอง การแสดงแต่ละคนคือเอาใครมาเล่นก็ได้ ไม่เว้นแม้แต่ Ben Kingsley นักแสดงมากฝีมือที่บทในเรื่องนี้ ไม่ดีเอาซะเลย ดูเรียบไม่มีอะไรที่ให้ลุงแกแสดงฝีมือแม้แต่น้อย ส่วนคนที่เล่นเป็นแม่พระเอกก็ดูประดิษฐ์จนน่ารำคาญ เรียกได้ว่านักแสดงชุดนี้ไม่มีอะไรช่วยให้หนังดีขึ้นเลย ด้านกราฟฟิก เดี๋ยวดีเดี๋ยวแย่ บางฉากก็ดูดีดูเจ๋ง แต่บางฉากก็ไม่เนียนเลย ดูหลอกมากๆ โดยเฉพาะฉากไคลแม็กซ์สุดท้ายที่น่าจะเป็นฉากที่สุดยอดที่สุด กลับทำออกมาได้ไม่เนียน แถมออกห่วยด้วยซ้ำ ยิ่งทำให้หนังที่ไม่ดีอยู่แล้ว แย่หนักเลยคราวนี้ รวมๆ ผมว่าหนังเรื่องนี้ห่วยเลยล่ะครับ จากตัวอย่างหนังที่ออกมาน่าจะมีอะไรมากกว่านี้ ผมว่า ให้มันผ่านไปเถอะครับ #RobotOverlords #ดูหนังกันมั๊ย‬ ‪#รีวิวหนัง‬ ‪#moviereview‬ ‪#ดูหนัง‬ ‪#movie‬ ‪#ภาพยนตร์‬ ‪#nowshowing‬ ‪#หนังเข้าใหม่‬", "text": "ด้วยความที่สัปดาห์นี้มีหนังเข้าน้อยมาก 2 เรื่องก็แนวการ์ตูนอนิเมชั่นไปแล้ว ซึ่งผมไม่ค่อยจะชอบดูเท่าไหร่ อีกเรื่อง X+Y หนังมีรอบฉายน้อย เพราะไม่ใช่หนังกระแส ก็เลยไม่มีตัวเลือก ต้องดูเรื่องนี้ Robot Overlords ที่ไม่ค่อยดึงดูดให้เข้าไปดูเท่าไหร่ แล้วก็ซึ้งเลย\n\nRobot Overlords คือเรื่องราวการต่อสู้ของฌอน (คัลเลน แม็คออลีฟ) และกลุ่มมนุษย์ผู้รอดชีวิตในโลกอนาคตที่ต้องใช้ชีวิตโดยถูกควบคุมจากหุ่นยนต์ขนาดมหึมาจากนอกโลก ทำให้พวกเขาต้องติดอุปกรณ์อิเล็คทรอนิคส์เอาไว้ตลอดเวลาเพื่อป้องกันการหลบหนีและแข็งขืน ท่ามกลางการลาดตระเวนที่แสนเข้มงวดและการใช้ชีวิตแบบหลบๆ ซ่อนๆ พวกเขาได้บังเอิญค้นพบวิธีที่ทำให้เครื่องตามรอยหยุดทำงานได้ชั่วขณะ อันนำไปสู่แผนการครั้งใหญ่ในการต่อสู้เพื่อรักษาเผ่าพันธุ์มนุษยชาติเอาไว้ให้ได้\n\nอ่านพล็อตเรื่องดูเหมือนจะน่าสนใจนะครับ จริงๆ พล็อตเรื่องมันก็น่าสนใจจริงๆ น่ะแหละ ถ้าหนังมันสามารถสื่ออกมาได้ดีและไม่มั่วขนาดนี้ หนังเดินเรื่องตอนแรกได้แบบงงๆ ไม่มีที่มาที่ไป แต่ละฉากแต่ละตอน มีความสัมพันธ์กันอย่างลวกๆ การกระทำแต่ละอย่างในหนังมีออกมาแค่ผ่านมาแล้วผ่านไป ไม่ได้ลงเจาะลึกอะไรมากมาย หนังเปิดประเด็นหลายๆ อย่างมาแล้วก็หายไปอย่างไม่มีสาเหตุ เรียกได้ว่าไม่มีการลำดับเรื่องราวกันเลยดีกว่า\n\nสิ่งที่พลาดมหันต์เลยคือการแคสนักแสดง ในความคิดผม ผมว่านักแสดงเอาคนดูไม่อยู่เลย พระเอกนางเอก ดูไปดูมาคล้าย Tom Cruise กับ Kathy Holms มากๆ ยิ่งตัวพระเอกเหมือนตั้งใจจะก๊อปเฮียแกมาเลย แต่ไม่มีเสน่ห์ในตัวเอง การแสดงแต่ละคนคือเอาใครมาเล่นก็ได้ ไม่เว้นแม้แต่ Ben Kingsley นักแสดงมากฝีมือที่บทในเรื่องนี้ ไม่ดีเอาซะเลย ดูเรียบไม่มีอะไรที่ให้ลุงแกแสดงฝีมือแม้แต่น้อย ส่วนคนที่เล่นเป็นแม่พระเอกก็ดูประดิษฐ์จนน่ารำคาญ เรียกได้ว่านักแสดงชุดนี้ไม่มีอะไรช่วยให้หนังดีขึ้นเลย\n\nด้านกราฟฟิก เดี๋ยวดีเดี๋ยวแย่ บางฉากก็ดูดีดูเจ๋ง แต่บางฉากก็ไม่เนียนเลย ดูหลอกมากๆ โดยเฉพาะฉากไคลแม็กซ์สุดท้ายที่น่าจะเป็นฉากที่สุดยอดที่สุด กลับทำออกมาได้ไม่เนียน แถมออกห่วยด้วยซ้ำ ยิ่งทำให้หนังที่ไม่ดีอยู่แล้ว แย่หนักเลยคราวนี้\n\nรวมๆ ผมว่าหนังเรื่องนี้ห่วยเลยล่ะครับ จากตัวอย่างหนังที่ออกมาน่าจะมีอะไรมากกว่านี้ ผมว่า ให้มันผ่านไปเถอะครับ\n\nพูดคุยติชมได้ที่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
