{"movie_name": "Tyrannosaur", "text": "Tyrannosaur : เสื่อม...ศรัทธา\nเรื่องของชายแก่ผู้เกรี้ยวกราด สาวเจ้าของร้านเสื้อ เด็กชายข้างบ้าน และพระเจ้า\nหนังสัญชาติอังกฤษของ ผกก แพดดี้ คอนซิไดน์ ที่คงต้องบอกว่าโหดร้ายทารุณจริงๆ ทั้งต่อชะตากรรมของตัวละครและคนดู หนังมีจังหวะผ่อนคลายให้พอหายใจหายคอได้บ้างแค่ไม่ถึงห้านาทีจากทั้งเรื่อง ที่เหลือคือชีวิตที่โดนฉีกทึ้งจนกลายเป็นเพียงเศษซากกระจัดกระจาย\nโจเซฟ ชายแก่เกรี้ยวกราดที่เปิดเรื่องมาเราก็รับรู้ได้ในทันทีว่าชายคนนี้ต้องผ่านอะไรมาจนกระทั่งเขาไม่อาจควบคุมได้แม้แต่ตัวเอง เขาเผลอฆ่าหมาของตัวเองนั่นทำให้เขาไม่เหลืออะไรอีกแล้วในชีวิตที่ผุพังเกินซ่อมแซม มีก็แต่เด็กชายข้างบ้านที่พอเป็นเพื่อนคุยให้เขาได้บ้าง\nเขาได้พบกับฮานนาในร้านเสื้อผ้าของเธอเมื่อเขาหนีเข้าไปหลบกลุ่มวัยรุ่น เธอสวดมนต์ให้พระเจ้าคุ้มครองและอภัยให้เขาพร้อมรับเขาไว้ในอ้อมกอด\nแล้วยังไง ไหนว่าไม่มีจังหวะหายใจ ไหนว่าโหดร้าย ทั้งที่เขียนมาก็ดูว่าชายแก่นี่จะมีทั้งเด็กชาย ฮานนา และพระเจ้าช่วยโอบอุ้มดูแล...ประเด็นมันอยู่ตรงนี้แหละ และความโหดร้าย ความเจ็บปวดของหนังมันก็เริ่มเผยตัวตนจริงๆ จากจุดนี้ด้วยเช่นกัน เพราะแทนทีโจเซฟจะเป็นตัวละครที่ได้รับการเยียวยาโดยสองตัวละครชีวิตปกติที่กล่าวมา แต่กลับเป็นเขานั่นเองที่- ในทางใดทางหนึ่ง- ช่วยโอบอุ้มตัวละครเหล่านั้นและเยียวยาพวกเขาเสียเอง\nแน่นอนว่าการที่ตัวละครที่สูญสิ้นศรัทธาในพระเจ้าและ/หรือแม้แต่กับตัวเอง กลายเป็นผู้ที่ช่วยเยียวยาตัวละครที่เริ่มต้นด้วยความปกติ นั่นหมายถึงในอีกด้านนั้นชีวิตพวกเขาล้วนพังทลาย สูญสลายไม่น้อยไปกว่าตัวชายแก่เลย เมื่อเป็นเช่นนั้นเราจึงได้เห็นชีวิตอีกด้านที่กลับตาลปัดหน้ามือเป็นยิ่งกว่าหลัง ฉากหนึ่งหญิงสาวช่วยสวดมนต์ให้โจเซฟจนเขาอ่อนลง แต่อีกไม่กี่นาทีตัวเธอเองกลับถูกสามีที่คุ้มดีคุ้มร้ายทำทุกอย่างกับเธอทั้งฉี่รด ทุบตีหรือแม้แต่ข่มขืน ท้ายที่สุดเธอก็สิ้นสูญศรัทธาต่อพระเจ้าที่ไม่ใยดีด้วยเช่นกัน (ฉากด่าพระเจ้าเป็นอะไรที่เจ็บร้าวทรมานจริงๆ) เด็กชายมีปัญหากับแฟนใหม่แม่จนนำไปสู่จะตากรรมเลวร้ายสุดๆ เหล่านี้คือเหตุผลที่ว่าทำไมชายที่เกรี้ยวกราด ชีวิตพัง แถมยังไม่ใยดีพระเจ้า (เขาด่าพระเจ้าให้เธอฟังในฉากหนึ่ง) ถึงกลายเป็นผู้เยียวยาสมานแผล นั่นเพราะแม้สิ้นศรัทธาต่อพระเจ้าแต่ในใจลึกๆ ของเขายังคงมีศรัทธาต่อมนุษย์อยู่\nTyrannosaur ชื่อเรื่องและชื่อไดโนเสาร์กินเนื้อพระเอกในหนังจูราสสิคพาร์คเมื่อสิบกว่าปีก่อน และสำหรับในเรื่องมันคือชื่อเล่นๆ ที่โจเซฟใช้แหย่เมียเก่าที่ตายไปนานแล้ว โดยเขาเล่าให้ฮานนาฟังว่าเหตุที่เรียกเมียแบบนี้เพราะเธอตัวใหญ่จนเวลาเดินขึ้นบันไดบันไดสั่น เขายังรู้สึกถึงแรงกระเพื่อมในแก้วกาแฟเมื่อเธอเดินผ่าน เขาไม่เคยขำกับการล้อเล่นกับเธอแบบนั้นโดยอย่างยิ่งเมื่อเธอจากเขาไปด้วยโรคหัวใจจนทำให้ชีวิตเขาเสียสูญ- ดูไม่น่ามีใจความสำคัญอะไรเลยในชื่อเรียกที่ว่าที่ถึงขนาดเป็นชื่อหนัง แต่เมื่อลองคิดทบทวนจากเรื่องเล่าแล้ว ใช่หรือไม่ว่า Tyrannosaur ที่ว่าคือภรรยาที่ยังคงส่งแรงสั่นสะเทือนอย่างไม่หยุดหย่อนมาสู่ชีวิตของเขา ไดโนเสาร์ที่แม้ตัวจากไปแต่ยังคงส่งแรงกระเพื่อมจนใจมิอาจสมานขึ้นใหม่ได้\nและเธอ ฮานนา คือหญิงสาวที่ยิ่งโหมแรงกระเพื่อมนั้นด้วยการเข้ามาในชีวิตเหมือนกับครั้งที่เขาเคยมี\nสุดท้ายเมื่อเรื่องพระเจ้าตกไปตัวละครต่างเยียวยากันและกันไม่เพียงโจเซฟที่ช่วยฮานนาแต่ฮานนาเองก็ช่วยเยียวยาเขาด้วยเช่นกันอันนำเรื่องไปสู่ช่วงผ่อนคลายห้านาทีที่ว่าไปข้างต้น ชีวิตพวกเขาเหมือนจะกลับมาเริ่มต้นได้ใหม่ จนกระทั่งมันบิดเบี้ยวยิ่งกว่าเดิมเมื่อเธอไม่อาจหลีกหนีอดีตของตัวเองได้อีกต่อไป\nหนังจบแบบไม่โหดร้าย เหมือนเห็นแสงสว่างที่ปลายอุโมงค์ แต่มันก็ต้องแลกมาด้วยรอยแผลเป็นที่ฝังแน่นและชัดเจนจนไม่อาจลบเลือนหากยังคงมีลมหายใจ\n\nอ่านรีวิวหนังหลากเรื่อง หลายแนวได้ที่ https://www.facebook.com/crazyfilmlover\n\n\n\n"}
