{"movie_name": "Paddington", "text": "Paddington ( 2015 ) บทวิจารณ์ภาพยนตร์โดย FallsDownz\n\n\n\n\"การผจญภัยของหมีน้อยน่ารัก ท่ามกลางป่าผู้ดีที่มีชื่อว่าลอนดอน\"\n\n\nไม่แน่ใจว่าเป็นความบังเอิญหรืออย่างไร ที่ภาพยนตร์เรื่องนี้ได้เข้ามาฉายในช่วงนี้ หลังจากที่เราได้ติดภาพตัวละครหมีน้อยที่อยู่ในลักษณะหยาบโลน ทะลึ่งจากในภาพยนตร์อย่าง Ted ( 2012 ) ที่กำลังจะเข้าฉายภาคที่สองในปีนี้\nถึงแม้ว่าตัวละครอย่างแพดดิงตันน่าจะมาก่อนอย่างเห็นได้ชัด จากการที่ตัวละครนี้มีต้นฉบับมาจากหนังสือตั้งแต่ปี 1958 ของไมเคิล บอนด์ และถูกนำมาใช้เป็นทีวีซีรียส์หลายต่อหลายครั้ง\n\nPaddington เป็นภาพยนตร์ที่ว่าด้วยเรื่องราวของเจ้าหมีแพดดิงตั้นซึ่งเดินทางจากป่าลึกในเปรูมาถึงเกาะอังกฤษ ด้วยภารกิจการตามหานักสำรวจที่เคยพบกับญาติๆของเขา แต่ระหว่างนั้นเองเขาก็ได้พบกับครอบครัวบราวน์ที่จะนำพาเขาไปสู่การผจญภัยอันน่าตื่นเต้น\n\n\n\nปฏิเสธไม่ได้เลยว่าภาพยนตร์เรื่องนี้ เป็นภาพยนตร์ที่เต็มไปด้วยสีสัน มีชีวิตชีวา และน่าติดตามเสียจริงเชียว ตั้งแต่การออกแบบฉาก ตัวละคร หรือการใช้โทนสีต่างๆในฉากที่ออกแบบมาได้อย่างน่าทึ่ง สวยงามตระการตา และน่ามองเป็นที่สุด ซึ่งในส่วนนี้ก็ต้องขอชมผู้กำกับภาพ อีริค วิลสัน และ ผู้ออกแบบโปรดัคชั่นอย่าง แกรี่ วิลเลี่ยมสัน ที่เนรมิตลอนดอน และบ้านของครอบครัวบราวน์ออกมาได้อย่างน่าทึ่ง\n\n\nในด้านของผู้กำกับหน้าใหม่อย่าง พอล คิง ที่ผันตัวจากการกำกับทีวีซีรียส์ มากำกับภาพยนตร์เรื่องนี้เป็นเรื่องที่สอง เขาก็ทำหน้าที่ได้อย่างยอดเยี่ยมมากทีเดียว ด้วยการเล่าเรื่องอันสนุกสนาน น่าติดตาม และเขายังโอบอ้อมความโอเวอร์ เหนือจริงในแบบหนังสือการ์ตูน หรือ มิวสิควิดีโอ มาใช้ได้อย่างชาญฉลาด ในจำนวนที่กำลังพอดี ไม่มากจนล้น ซึ่งทำให้เกิดมุขตลกชวนขำที่สร้างสรรค์ได้อย่างยอดเยี่ยม ซ้ำยังผสมผสานการดำเนินเรื่องเข้ากับเพลงประกอบภาพยนตร์ได้อย่างลงตัว สร้างการเล่าเรื่องที่ลื่นไหลไม่รู้สึกติดขัดและทำให้ภาพยนตร์รู้สึกเคลื่อนที่ไปข้างหน้าอยู่ตลอดเวลา\n\n\nแต่ความน่าทึ่งของภาพยนตร์เรื่องนี้ ก็ไม่ได้จบลงแค่นั้น ด้วยบทภาพยนตร์ของมันที่ก็แข็งแกร่งและน่าค้นหาไม่แพ้กัน\nตั้งแต่ตัวละครต่างๆในภาพยนตร์ เช่น ครอบครัวบราวน์ , ตัวละครร้ายที่รับบทโดยนิโคล คิดแมน และตัวละครสุดสำคัญอย่างเจ้าหมีแพดดิงตันที่น่ารัก น่าหยิกเป็นที่สุด ทุกๆตัวละครในภาพยนตร์ก็ถูกเขียนและออกแบบมาได้เป็นอย่างดี มีมิติ และบุคลิกซึ่งสอดแทรกถึงปมปัญหาในแต่ละตัวละครได้อย่างน่าสนใจ เช่น ตัวละครผู้เป็นพ่ออย่าง เฮนรี่ บราวน์ ซึ่งสะท้อนถึงความรักและภาระอันหนักหน่วงของผู้เป็นพ่อที่มีต่อครอบครัวของตน หรือ ตัวละครของนิโคล คิดแมน ที่ต้องการแก้ไขในสิ่งที่พ่อของเธอได้ทำผิดพลาดไว้\n\n\n\nและที่สำคัญเลย ก็คือนักแสดงทุกคนในภาพยนตร์ต่างก็แสดงผลงานอย่างยอดเยี่ยมทำให้ตัวละครต่างๆดูมีชีวิตขึ้นมาจริงๆ ไม่ว่าจะเป็น แซลลี่ ฮอว์กินส์ , ฮิวจ์ บอนเนวิล  และโดยเฉพาะ นิโคล คิดแมน ซึ่งนำแสดงบทตัวร้ายได้อย่างแสบสัน แต่กลับน่ารัก น่าติดตามเสียจริงเชียว\n\n\nถึงแม้ว่าภายนอกของภาพยนตร์เรื่องนี้ จะดูสดใส หรือน่ารักซักเท่าใด แต่สิ่งที่ทำให้มันกลายเป็นภาพยนตร์ที่น่าจดจำมากที่สุดในต้นปี 2015 ณ ตอนนี้เลย ก็คือความที่มันสามารถสอดแทรกประเด็นอันหนักหน่วงได้อย่างยอดเยี่ยม เช่นการพูดถึงประเด็นปัญหาของคนอเมริกาใต้ที่อพยพย้ายถิ่นฐานเข้ามาอยู่ในอังกฤษ ซึ่งพาดพึงไปถึงยุคล่าอาณานิคมของประเทศอังกฤษในสมัยก่อน และยังเสียดสีถึงสังคมผู้ดีอังกฤษที่ยกตนเหนือชนชาติและเผ่าพันธ์ุอื่นได้อย่างน่าทึ่งอีกด้วย ซึ่งสิ่งที่ตัวภาพยนตร์ต้องการจะสื่อถึงก็คือ สุดท้ายแล้ว ไม่ว่าคนแปลกหน้าเหล่านี้จะเป็นชนชาติ(หรือเผ่าพันธุ์)อะไร ตราบใดที่เรามีความรักให้กับพวกเขา พวกเขาก็เปรียบเสมือนครอบครัวของเรานั้นเอง\n\n\n\nในท้ายที่สุด Paddington อาจจะเป็นภาพยนตร์ที่มีเนื้อเรื่อง หรือบทสรุปที่ซ้ำซากไปบ้าง เฉกเช่นการมาของตัวละครใหม่ซึ่งทำให้เกิดการมารวมกันเป็นหนึ่งอีกครั้งของหลายๆตัวละครเก่า แต่นั้นก็ไม่อาจจะเทียบถึงความน่าทึ่ง และความน่าอัศจรรย์ของภาพยนตร์เรื่องนี้ ที่เต็มไปด้วยสีสัน ชีวิต และสามารถถ่ายทอดเนื้อหาอันหนักหน่วงได้ดีเยี่ยม จึงทำให้ภาพยนตร์เรื่อง Paddington กลายเป็นภาพยนตร์ที่เหมาะสมกับทุกเพศทุกวัยที่คุณพ่อคุณแม่สามารถที่จะจูงมือบุตรหลานของตน เข้าไปชมและสามารถสนุกไปได้พร้อมๆกันอย่างแน่นอน\n\nFinal Score : [ 8.5 / 10 ]\n\nถ้าหากท่านชอบบทวิจารณ์ก็อย่าลืมเข้าไปกดไลค์แฟนเพจและอย่าลืมบอกเพื่อนๆต่อไปด้วยนะคร้าบ\nhttps://www.facebook.com/fallsdownzcritic/\nhttp://fallsdownz.blogspot.com/\n"}
