{"movie_name": "citizenfour", "text": "RECOMMEND: สำหรับใครก็ตามที่เชื่อว่า \"ไม่ได้ทำผิดจะกลัวการสอดแนมทำไม\" นี่คือสารคดีที่คุณต้องดูเพื่อให้ตระหนักถึงความสำคัญของเสรีภาพในการพูด\n\nรีวิว Citizenfour (2014)\n\n\n1) นึกถึงคนดู Enemy of the State สมัยนั้น อยากรู้ว่าช่วงก่อนปี 2000 คนที่ดูหนังเรื่องนั้นจะรู้สึกยังไงกับการสอดแนมของ NSA เดาว่าคงรู้สึกว่าหนังโม้มาก ใครจะไปทำได้ขนาดนั้น คงไม่มีใครคิดว่าอีก 10 ปีต่อมามันจะเป็นไปได้แบบในหนัง\n\n2) แต่ถึงรัฐบาลจะได้ขนาดในหนังที่ 'วิล สมิธ' โดนไล่ล่าก็ยังไม่สายเกินไปที่เราจะลุกขึ้นมาเรียกร้องความเป็นส่วนตัว แต่หากเรานิ่งเฉยจำยอมมัวแต่คิดว่าความเป็นส่วนตัวจะสำคัญยังไงในเมื่อเราไม่ได้ทำอะไรผิด เชื่อเถอะว่าสักวันหนึ่งเราจะถูกควบคุมทุกอย่างจนเป็นเหมือนในหนังเรื่อง 1984 ที่รัฐบาลควบคุมทุกอย่างจนคุณไม่มีเสรีภาพที่จะทำอะไรทั้งสิ้น (Big Brother is watching you)\n\n3) ลองนึกถึงวันหนึ่งที่เราจำยอมปล่อยมันไปเรื่อย ๆ ถึงวันนั้นจะไม่ใช่รัฐบาลที่ควบคุมเรา แต่เป็น \"ความคิดของเรา\" ที่จะควบคุมการกระทำของเราไม่ให้กระทำการใด ๆ ที่สุ่มเสี่ยงจะทำให้รัฐบาลไม่พอใจ เพราะเรารู้ว่ากำลังถูกจับตามอง คือแนะนำเลยว่าถ้าคุณยังมีทัศนคติไม่หวงแหนความเป็นส่วนตัว คุณต้องดูทั้ง Citizenfour ควบคู่กับ 1984 ครับ\n\n4) ถ้าคุณได้ดู Citizenfour คุณอาจจะตระหนักได้อย่างหนึ่งว่าข้อมูลส่วนตัวของคุณทั้งหลายเนี่ยมันสำคัญขนาดไหน บัตร BTS, บัตรเครดิต, โทรศัพท์มือถือ หากใครสักคนเช่น NSA สามารถเชื่อมทุกอย่างเข้าหากันได้ ก็จะเท่ากับการระบุตัวตนคน ๆ หนึ่งได้เลย เช่น ผมไปที่ไหนมาบ้าง ผมไปโลตัวซื้ออะไรบ้าง ดูเสาสัญญาณมือถือเพื่อเช็คว่าตอนนี้ผมอยู่ที่ไหน คือผมจะกลายเป็นคนที่ไม่มีความเป็นส่วนตัว แล้วลองนึกสภาพว่ามีคนโดนแบบผมทุกคน หากผมไปอยู่สถานที่เดียวกับคุณก็โดนระบุความสัมพันธ์ได้ไม่ยากแล้ว\n\n5) แล้วอินเตอร์เน็ตที่คุณใช้กันอยู่เนี่ย ยิ่งพวกเมลหรือแชทที่เก็บข้อความไว้ที่ server เชื่อเถอะร้อยทั้งร้อยน่าจะถูกรัฐบาลมหาอำนาจแบบอเมริกาเข้าถึงได้สบาย ๆ ด้วยข้ออ้างเรื่องความมั่นคง ดังนั้นอะไรที่คุณคิดว่ามันคือส่วนตัว จริง ๆ แล้วมันคือความเป็นส่วนตัวปลอม ๆ ที่คุณทึกทักเอาเอง ผมจะบอกให้เลยว่าแค่คุณเข้าเน็ตแบบทุกวันนี้ก็แทบไม่เหลือความเป็นส่วนตัวแล้ว ทั้ง history ทั้ง cookie เว็บทั้งหลายคุณโดนบันทึกโดนส่งต่อไปยังไงเบื้องหลังเราก็ไม่รู้ ไปดูกันจะได้ตื่นตัวขึ้น\n\n6) โดยส่วนตัวใครที่ติดตามแวดวงเทคโนโลยีมาอยู่แล้ว หรือตามข่าวสโนว์เดน NSA อะไรพวกนี้มาเรื่อย ๆ ก็ไม่ต้องไปดู Citizenfour หรอก เพราะมันไม่ได้สร้างความแปลกใหม่อะไร หรือไม่ได้ทำให้รู้สึกถึงอำนาจรัฐที่กำลังคุกคามประชาชน เพราะมันก็ตามข้อมูลที่คุณเสพมาตลอดน่ะแหละ คือด้วยความเป็นสารคดีมันก็ถ่ายทอดได้เท่านี้แหละ ยังแอบคิดเลยว่าถ้าเป็นหนังแบบ Catch Me If You Can ที่พูดถึงการปลอมเช็ค ปลอมเป็นนักบิน อัยการ ใส่สีตีไข่มันจะทำให้การเปิดโปงของสโนว์เดนน่ากลัวมากขึ้นแค่ไหน\n\n7) ในหนังมีพูดถึงบริการอีเมล 'Lavabit' อันนี้น่าสนใจมาก มันคือบริการเมลเหมือน Gmail, Hotmail น่ะแหละ แต่มีการเข้ารหัสความเป็นส่วนตัวสูงมาก ชนิดที่แม้แต่คนก่อตั้งยังไม่สามารถล่วงรู้ข้อความที่เขาส่งเมลหากันได้ (ถ้าเป็นทุนนิยมคงต้องโฆษณาว่า อีเมลที่เป็นส่วนตัวที่สโนว์เดนเลือกใช้ แต่น่าเสียดายว่าหลังการเปิดโปง NSA ของสโนว์เดนทำให้เจ้าของ Lavabit ถูกรัฐบาลบีบให้ละเมิดความเป็นส่วนตัวของผู้ใช้งานจนเขาต้องปิดตัวลงเพื่อรักษาข้อมูล) ซึ่งเราคิดว่าเมื่อไรที่คนเริ่มตื่นตัวกับความเป็นส่วนตัว ทั้งแชทและเมลที่ไม่มีการเก็บข้อมูลใน server แบบนี้จะได้รับความนิยมสูงขึ้นแน่นอน ดูได้จากข่าวที่ Apple ยังต้องแก้ตัวพัลวันเมื่อถูกกล่าวหาว่าเก็บข้อมูลผู้ใช้\n\n8) เผื่อจะไม่ตื่นตัวกัน ลองนึกถึงการใช้ iPhone ตอนนี้สิ ทั้งการปลดล็อคด้วยลายนิ้วมือ ทั้งการใช้จ่ายเงินด้วย Apple Pay แถมมือถือเชื่อมอินเตอร์เน็ตตลอด คือคุณกำลังถูกล้วงข้อมูลส่วนตัวง่าย ๆ ราวกับสมัครใจมอบให้ด้วยซ้ำ เนี่ยเป็นภัยเล็ก ๆ ที่คุณไม่เคยตื่นตัวกันเลยด้วยซ้ำ\n\nขอบคุณ Documentary Club ที่นำเข้าสารคดีคุณภาพแบบนี้ให้คนไทยได้ชมกันครับ ใครยังไม่ดู รีบไปดูเย็นนี้เลยนะครับ ฉายในโรงเครือ SF วันนี้วันสุดท้ายแล้ว เช็ครอบแล้วซื้อตั๋วไปดูกันได้เลย\n\nDirector: Laura Poitras\n\nGenre: documentary\n8/10\n\nหนังโปรดของข้าพเจ้า\nhttps://www.facebook.com/MyFavouriteFilms\n"}
