{"movie_name": "Fast & Furious 7", "text": "เกริ่นเลยนะครับเนื่องจากพยายามหากระทู้รีวิวหนังเรื่องนี้ในระบบ 4DX ยังไม่มีส่วนตัวไปดูมาหมาดๆเลยมารีวิวให้ฟังครับ\n\nแรกเริ่มเลยเข้าไปรอบ 17:30 (4DX Siam Paragon) คนเต็มโรงครับไม่เหลือแม้แต่ที่เดียว(น่าจะนะเพราะเห็นหัวคนทุกที่) หนังยังไม่ทันเริ่ม Trailer หนังใหม่(จำชื่อเรื่องไม่ได้) ก็สนุกซะแล้วเป็นการวอร์มอัพผ็ชมได้ดีเลย น้ำ แสง ลม ไฟ เกือบครบ หลังจากนั้นก็มาถึงน้องอุ่นใจกับยานอวกาศ และต่อด้วยเพลง สรรเสริญ\n\nเอาหล่ะเข้าเรื่องเลยดีกว่า ขออภัยหากมีอะไรผิดพลาดเพราะเป็นรีวิวครั้งแรกของตัวผมเองครับ แหะๆ\n\n1. เปิดมาต้นเรื่องมีการเคลื่อนไหวเล็กน้อยไม่มากมายจนรู้สึกว่านี่อย่าบอกนะว่าจะไม่มีการเคลื่อนไหวเลย\n2. พอผ่านไปสักพักหนังเริ่มเดินเรื่อง มีการแข่งรถ ต่อสู้ เออหว่ะชักมันส์ โยนทีต่อยทีลมออกซ้ายขวา ไหนจะมีปุ่มๆแทงมาจากเบาะ(นึกว่านั่งเบาะนวดหลัง)\n3. กลับมานิ่งเหมือนเดิม\n4. พอภารกิจเริ่มประมาณกลางๆเรื่อง(จริงๆอยากจะเล่าให้ระเอียดแต่เดียวจะสปอยจะพยายามไม่พูดถึงละกันครับ) ความสั่นไหวของเบาะเริ่มมาโดยเฉพาะฉากคนไทยเรานั่นเอง TONY JAA\nขอบอกเลยว่า โอ้ยยย มันจะอะไรขนาดนี้นี่เอาเราไปต่อยเองป่ะเนี่ย ทุ่มที่ ศอกที ต่อยที หลังกระแทกพื้น สั่นแบบขอร้องหล่ะสู้กันอย่าเอาหลังฟาดนะเพราะมันถี่จนนึกว่าเบาะนวดแล้ว ฮ่าๆ แต่เพลินมากครับ\n5. ฉากต่อจากจา พนมของเรามีแอ๊คชั่นมากมายหลายๆอย่าง คราวนี้มาเต็ม สั่น โยก แสง ควัน โอ้มันคุ้มค่าก็ตอนนี้แหละครับ เขย่าจนพูดตรงๆนึกว่าเล่นอยู่ในสวนสนุก(เพราะไม่เคยดู 4DX แล้วเคลื่อนไหวมากขนาดนี้เคยดูตอน Step up Revolution ว่าโอเคแล้วอันนี้มันส์ยิ่งกว่า) รถชนเอย เบียดกัน ฟาดกันนั่นนู้นี่เบาะทำหน้าที่เหมือนเราเป็นคนขับ พี่วิน ดีเซล หลังจากนั้นมาเขย่ามาจนจบเรื่องครับ อาจมีฉากพักบ้าง(เหนื่อยดี) ก็ตอนท้ายๆพอกลับมาสู้กันใหม่ความมันส์ได้เริ่มอีกครั้งทีนี้ยาวจนจบเรื่องเลยครับ ขอบอกว่าสังเกตุดูคนรอบๆ ไม่ได้มีแค่เราคนเดียวที่เป็นเพราะเขย่าทีกระชากทีเหมือนตัวจะลอยออกจากเก้าอี้ต้องเขยิบตลอด ฮ่าๆ\n\nคะแนน\nเคลื่อนไหวเก้าอี้ 4.5/5 หักออกไปตอนเริ่มหนังกับเขย่าแรง(ฉาก กระชากหรือรถชนกัน) จนต้องดึงตัวขึ้นมาบนเก้าอี้ตลอด ที่หลังเอาเข็มขัดมาใส่ให้ด้วยนะ\nตัวหนัง 4/5 ขอเว้นไว้ 1 คะแนนเพราะส่วนตัวรู้สึกยังไม่สุดๆเหมือนกันแต่เพลินครับ\n3D ของหนัง 2.5/5 ไม่ใช่ห่วยนะครับแต่ถ้าใครไปหวังให้ทะลุขอบอกเลยไม่มีครับอาจเป็นเพราะตัวหนังไม่ใช่ 3D จริงๆแค่ดัดแปลงเป็นแค่ความสวยงามเฉยๆและใส่แว่นกันน้ำพ่นแค่นั้นจะได้ไม่เข้าตา ฮา!\n\nปล. ไม่ชอบเขย่าเยอะอย่าดูครับอาจจะทำให้ไม่สนุกและเบื่อได้(เรื่องนี้เขย่าซะใจจริงๆ) แต่ถ้าใครหลับตอนฉากแอ๊คชั่นจะขอปรบมือให้เลย\nปล2. กรุณากินป็อปคอร์นให้เหลือครึ่งถังเพราะอาจทำให้ลอยไปอยู่ที่คนอื่นได้และวางแก้วน้ำดีดีอย่าได้แตะมันตอนฉากแอ๊คชั่นไม่เช่นนั้นอาจทำให้คนข้างหน้าหรือข้างๆเปียกได้เพราะแก้วน้ำคุณ ไม่ได้มาจาก effect ใดๆ\n\nอยากให้อธิบายตรงไหนเพิ่มหรืออยากรู้อะไรสอบถามได้ครับยินดีตอบ(ถ้ารู้นะ^^)\n\nสุดท้ายขอจบการบรรยายเพียงเท่านี้นะครับเดียวจะสปอยหนัง ฮ่าๆ ส่วนตัวเอาเป็นว่าคุ้มค่ามากกับการเสียเงินเข้าชมครับ ขอบคุณครับ\n"}
