{"movie_name": "Fast & Furious 7", "text": "ฉากที่ชอบมากที่สุดในหนังคือตอนเครดิตขึ้นเพราะจะได้ลุกจากโรงพาแฟนกลับบ้านสักทีหลังเสียเวลาดูหนังห่วย ๆ พรรค์นี้อยู่สองชั่วโมง เป็นการดูหนังที่น่าเบื่อที่สุดเรื่องหนึ่งในชีวิตการดูหนัง ดูไปต้องส่ายหัวให้กับความกากเดนของหนังตลอดทั้งเรื่อง\n\nวิจารณ์ Furious 7 (2015)\n\n\nบอกก่อนเลยว่านี่ไม่ใช่ april fool งี่เง่า, ไม่ใช่แฟนเดนตายไล่ดู Fast ทุกภาค (เคยดูแค่ภาค 5 ตะลุยริโอซึ่งก็เฉย ๆ) แล้วก็ไม่ต้องมาด่าว่าเขียนสวนกระแส เพราะเพจนี้ด่าหนังที่ไม่ชอบเป็นเรื่องปกติอยู่แล้ว ต่อให้ห่วยหรือไม่ถูกรสนิยมเรา แต่ถ้ามันมีมุมที่น่าสนใจเราก็เขียนชมและเชียร์\n\nที่อยากบอกอย่างแรกเลยคือ 'ทอม ครูซ' เอ็งขายแฟรนไชส์ Mission Impossible ให้ Fast & Furious ไปเถอะ ในขณะที่ MI พยายามเค้นสมองใช้กึ๋นในการทำหนังภารกิจที่เป็นไปไม่ได้ให้น่าเชื่อถือ พยายามลดความโม้ลงให้เรียลลิสติกจับต้องได้มากที่สุด แต่ Furious 7 มันโม้มาก ถ้าโม้แล้วสนุกเราก็ยังพอรับได้นะ แต่นี่โม้แบบไม่บันยะบันยัง คือแทนที่เราจะดูแล้วสนุกเรากลับต้องส่ายหัวให้มุกโม้ทุเรศเว่อร์ ๆ เข้าไว้ของหนัง ไม่ว่าจะเป็นขับรถข้ามตึก, รถกันกระสุนทุกอย่างในโลก, รถเหาะขึ้นไปเกี่ยวระเบิด, ส่งคนข้ามรถขณะดริฟท์ล้อหมุน, และอีกมากมายที่ขนมาโม้ได้สุด ๆ จนไม่เหลือความแปลกใจอะไรแล้ว เป็นการโม้ที่เราเวทนาหนังที่ไม่สามารถหาทางออกให้ตัดจบฉากได้นอกจากจะต้องโม้ให้ยิ่งขึ้น ๆ ไปอีก\n\nเรามองว่า Fast มันมีมาต่อเนื่องได้ด้วยความเป็น iconic สำหรับผู้ชายหลายคน ด้วยรถแต่งสวย ๆ, สาวมาโชว์นมโชว์ตูดโดยไม่จำเป็นตลอดทั้งเรื่อง เหมือนเราบอกว่าหนัง chick flick คือตัวแทนความเพ้อฝันของสาว ๆ Fast ก็คือความเพ้อฝันของผู้ชายทั้งหลาย\n\nแล้วเราจะบอกว่าหนังมันพยายามทำให้ตัวละครนำมีความเป็น 'พระเอก' โคตรๆๆๆๆ เป็นพระเอกในแบบที่เรารู้สึกรำคาญที่พวกเขาต้องมาคอยพ่นคำพูดเท่ ๆ ไร้สาระ พร้อมกับการกระทำที่บ่งบอกถึงความเป็นพระเอกไม่ต่างอะไรจากการดูละครไทยของฉลอง ภักดีวิจิตร (อันนี้พูดด้วยความเคารพอาหลองนะ ผมนี่แฟนระย้า, อังกอร์) อย่างเช่นจะโดดออกจากตึกก็ต้องเป็นพระเอกช่วยเหลือหญิงสาวให้รอดด้วย\n\nที่รำคาญมาก ๆ คือความซ้ำซากอันเกิดจากความเป็นพระเอกของคนกลุ่มนี้คือหนังก็ไม่กล้าให้พระเอกตาย ไม่ว่าจะเกิดสถานการณ์คับขันแค่ไหนก็ต้องรอดด้วยมุก \"มีไอ้บ้าที่ไหนไม่รู้โผล่มาได้จังหวะตลอด\" โผล่มาขายความเป็นพระเอกช่วยเหลือเพื่อน ยิ่งดูยิ่งต้องส่ายหัวกับมุกแบบนี้ที่ประเคนเข้ามาหลายครั้งมาก\n\nแล้วเบื่อมากไอ้การที่พยายามขายความเป็นพระเอก นึกถึง Jack Reacher เลย เอ็งมีปืนไม่ยิงกัน มันไม่พระเอก ไม่ลูกผู้ชาย มันต้องต่อยกัน เอาเหล็กฟาดกัน พอมาเจอมุกแบบนี้ได้แต่ส่ายหัวให้กับความเป็นพระเอกมาดแมน\n\nตลอดการดู Furious 7 ของผมจึงเป็นการลุ้นว่าเมื่อไรเจสัน สเตแธมจะไล่ตื้บพวกมันให้หมดเพื่อจะได้จบ ๆ ไปสักที แล้วไอ้สรรพคุณที่โอ้อวดความสามารถสุดโหดของเจสัน สเตแธมนี่พังทลายในพริบตาเมื่อต้องสู้กับพระเอกที่ไม่รู้จะเก่งไปไหน ตอนเครดิตต้นเรื่องขึ้นเราอุตส่าห์ดีใจมากที่หนังขึ้นว่า and Jason Statham เพราะมันแสดงถึงการให้เกียรตินักแสดงรองที่สำคัญในเรื่อง แต่พอเข้าไปอยู่ในหนังจริง ๆ ก็ได้แต่นึกเสียดายว่าพี่เจสันไม่น่ามาเล่นหนังแบบนี้เลย แย่ยิ่งกว่าการไปปรากฎตัวใน Expendables กับบรรดา action star รุ่นดึกเสียอีก\n\n\n\nพูดถึงฉากจบนี่จะบอกว่าหากินกับคนตายก็ดูแรงไป เอาเป็นว่ามันฉวยโอกาสใช้ประโยชน์จากการสูญเสียพอล วอล์คเกอร์ในโลกจริงมาสร้างอารมณ์ร่วมกับคนดูได้น้ำเน่าพรรณาอะไรน่ารำคาญมาก ถ้าสมมุติพอล วอล์คเกอร์ยังมีชีวิตอยู่ ไอ้ฉากนี้มันคงเป็นอะไรที่น่ารำคาญสุด ๆ สำหรับหลายคน แต่ด้วยความที่คนดูหลายคนอินกับกระแสการสูญเสียนักแสดงในแฟรนไชส์ที่ตัวเองโปรดปราน มันจึงกลายเป็นฉากที่รู้สึกร่วมเพราะเราแทนค่าโลกจริงเข้าไปในหนัง ซึ่งนี่คือสิ่งที่ผมเรียกว่าการใช้ประโยชน์จากการสูญเสียนักแสดง (ซึ่งเขาก็ทำคงตั้งใจทำมาเพื่อเอาใจแฟนคลับ ไม่ใช่คนนอกแบบผมอยู่ละ)\n\nบ่นมุมกล้องนิดนึงว่าเหมือนเด็กเห่อของเล่น การเคลื่อนกล้องให้พลิกหงายตามจังหวะคนล้มนี่มันเอามาจาก The Raid 2 ชัด ๆ เลย แล้วเป็นการเอามาที่แบบไม่ได้รู้สึกว้าวอะไรเหมือนตอนดู The Raid 2 ที่ทำเอาทึ่งกับการกำกับภาพ ส่วนใน Furious 7 ยิ่งใช้บ่อยยิ่งรู้สึกเหมือนคนหัดกำกับฉากแอ็คชั่น\n\nแล้วพี่จา พนมของผมนี่มีฉากนึงแค่พี่ถีบพอล วอล์คเกอร์นี่ก็ตกรถตายละ แต่พี่ดึงพอลเข้ามาต่อยในรถ ผมนี่จะบ้าตาย ที่สุดของความง่อยแล้ว ไอ้ฉากที่คาดหวังสุด ๆ ฉากนึงเลยก็คือตอนจบที่ไปเจอนักวิจารณ์ต่างประเทศอวยนักอวยหนาว่า จา vs. พอล ตอนท้ายสุดยอด ผมนี่ถึงกับสงสัยเลยว่าพี่ผ่านการดูหนังแอ็คชั่นมากี่เรื่อง เพราะเป็นฉากต่อสู้ที่ธรรมดาดาดดื่นเกลื่อนกลาดในหนังศิลปะการต่อสู้มือเปล่า martial art ทั่วไปมาก\n\nเกือบลืมพูดถึงฉากโดรนไล่ล่ากลางเมือง ด้วยพล็อตอุปกรณ์สอดแนมสุดล้ำที่คล้าย Eagle Eye เวอชั่นไร้ที่มาที่ไปอยู่แล้วพอมาเจอฉากนี้นี่ทำเอาอึ้งไปเลย ทำฉากไล่ล่าไล่ยิงกันได้ห่วยแตกมาก อย่างว่าแหละ ในเมื่อเอาสุดยอดโดรนมายิงพวกพระเอกมันจะไปยิงโดนได้ไง ยังไงก็หลบได้ หลบแบบไม่ต้องสนใจว่าผู้บริสุทธิ์มันจะต้องตายกี่คน (ทีซูเปอร์แมนนี่ด่ากันจัง)\n\nDirector: James Wan\n\nGenre: action, thriller\n1/10\n\nแก้ไขข้อความเมื่อ 1 เมษายน 2558 เวลา 17:45 น."}
