{"movie_name": "Fast And Furious 7", "text": "[Mini-Review] Fast And Furious 7 เร็ว..แรงทะลุนรก 7 (ไม่ spoil)\n.\nหลังจากเอาชนะ โอเว่น ชอว์ (ลุค อีวานส์) และแก๊งของเขาได้ โดมินิค ทอเร็ตโต้ (วิน ดีเซล), ไบรอัน โอคอนเนอร์ (พอล วอล์คเกอร์) และพรรคพวกก็ได้เวลากลับไปยังสหรัฐอเมริกาเพื่อใช้ชีวิตอันสงบสุขอย่างที่พวกเขาฝันมาตลอดเสียที...แต่ฝันไปเถอะ! เพราะ เดคคาร์ด ชอว์ (เจสัน เสตทแธม) พี่ชายของโอเว่นเตรียมกลับมาล้างแค้น ทวงคืนชีวิตน้องชายและจัดทุกอันตรายไล่ล่าพวกเขาให้สาสม! หลังจากล่วงรู้สาเหตุการตายที่แท้จริงของฮาน ดอมและเหล่าจ้าวความเร็วทั้งหลายต่างก็ตั้งเป้าควานหาตัวฆาตกรที่ฆ่า \"สมาชิกในครอบครัว\" ของเขาให้จงได้ ก่อนที่มันจะตามล่าพวกเขาเจอ! ศึกของความเร็วที่จะมาซิ่งทิ้งทวนพาคุณสู่โลกของการไล่ล่าที่ยังการันตีคุณภาพเช่นเคย! (Cr.majorcineplex.com)\n.\nต้องยอมรับเลยว่าฝีมือการกำกับของเจ้าพ่อหนังสยองขวัญ James Wan นอกจากจะสร้างความระทึกขวัญในแนวภาพยนตร์ที่ตนถนัดแล้ว แนวทางการกำกับภาพยนตร์แอคชั่นก็ทำเอาผู้ชมเลือดลมสูบฉีดได้ยอดเยี่ยมเช่นเดียวกัน Fast And Furious 7 เล่าเรื่องต่อเนื่องจากเฟรนไชด์ภาคก่อนหน้า โดยได้เพิ่มตัวละครเพื่อเดินเรื่องต่อจากจุดแตกหักในภาคก่อนมากมายเช่น Jason Statham, Nathalie Emmanuel และ Tony Jaa หรือ จาพนม ยีรัมย์ นักแสดงชาวไทยที่สร้างชื่อและไปไกลถึงระดับหนังฮอลลีวูด ซึ่งการปรากฏตัวของจาในภาพยนตร์เรื่องนี้สร้างเสียงฮือฮาและแอคชั่นแบบจัดเต็มกันเลยทีเดียวครับ หนังเดินเรื่องด้วยปมปัญหาที่เกิดขึ้นในภาคก่อนหน้าพร้อมบอกเล่าเรื่องราวชีวิตของตัวละครก่อนดึงเข้าสู่ภารกิจสุดระห่ำ ทีมนักแสดงภาคก่อนยังคงความระห่ำรักษามาตรฐานได้เป็นอย่างดี แต่ที่เห็นได้ชัดคือฉากซิ่งระฟ้าและแอคชั่นแบบดุเดือดกว่าภาคก่อนๆอย่างมาก แม้ฉากไล่ล่าและความหลากหลายของโมเดลรถอาจดูลดน้อยกว่าภาคก่อนหน้า แต่ก็ถูกทดแทนด้วยงานภาพและฉากชวนระทึกหลายๆฉากที่อาจหยุดลมหายใจของคนดูกันได้เลยทีเดียวครับ\n.\nสำหรับระบบ 3 มิติในเรื่องนี้ แม้จะมีฉากพุ่งเข้าตาไม่มากแต่งานภาพมีความสวยงามและมีมิติอยู่พอสมควรครับ และสำหรับผู้ที่จะรับชมในช่วงอาทิตย์แรก แนะนำให้จองตั๋วล่วงหน้าเพราะกระแสของภาพยนตร์เรื่องนี้มีความแรงกว่า W Motors Lykan Hypersport คันสีแดงในหนังเสียอีกครับ\n.\nMy Score : 9.0/10\n.\n\"ถ้าวันหนึ่งผมต้องตายเพราะความเร็ว ไม่ต้องร้องนะ เพราะว่าผมกำลังยิ้มอยู่\"\nR.I.P Paul Walker\n\n\nแก้ไขข้อความเมื่อ 1 เมษายน 2558 เวลา 22:22 น."}
