{"movie_name": "Fast & Furious 7", "text": "วันนี้เป็นวันแรกที่หนังรถซิ่งลำดับที่7ของแฟรนไชส์\"เร็ว-แรงทะลุนรก\"ได้เข้าฉายเป็นวันแรกตามกำหนดเดิม. หลังจากที่ผ่านมรสุมและความสุ่มเสี่ยงที่ชาวไทยเกือบจะไม่ได้ดูหนังเรื่องนี้กันไปได้อย่างหวุดหวิด\n\nพูดไว้ก่อนว่านี่คือภาคแรกที่ผมไปดูในโรง จากที่ผมเคยดูแค่2ภาค คือ1 และ7. ไม่เชิงแฟนคลับของหนัง เพราะในภาคแรกผมก็ไม่ค่อยจะถูกซะตาซักเท่าไหร่.....ผมจึงไม่ได้คาดหวังกับหนังเรื่องนี้มากนัก จากทั้งหลายปัจจัยไม่ว่าจะเป็นการเปลี่ยนผู้กำกับ การเสียชีวิตของนักแสดงนำ หรือการเลื่อฉายข้ามปี(จริงๆแล้วผมกะจะไปดูแพดดิงตันด้วยซ้ำนะ555)\n\nตั้งแต่เดินเข้าไปซื้อตั๋ว เท่าที่ผมจำได้ เราไม่เคยเห็นความชุลมุนของผู้คนที่ต่างแห่แหนมา...โดยทุกคนมีเป้าหมายเดียวกัน คือการมาดูf&f7 ผมกล้าบอกเพราะวันนี้ โรงหนังที่ผมไปดู ฉายหนังแค่เรื่องเดียว555555 และผมก็เกือบชวดจะไม่ได้ดู เพราะผมได้จองที่นั่งว่างสุดท้ายของรอบครึ่งวันนี้ได้อย่างทันควัน...\n\nจากการที่ไม่มีต้นทุนด้านข้อมูลเบื้องต้น ยกเว้นเพียงชื่อตัวละครนิดหน่อย ทำให้ผมค่อนข้างกังวลว่าอาจจะดูไม่รู้เรื่อง......แต่แล้วผลปรากฎว่า มันกลับเข้าใจง่ายมากๆ\n\nอาจเป็นเพราะความง่ายๆของบทและตรรกะที่ไม่ซับซ้อนมากนัก พอให้เราเข้าใจหนังไปได้ตลอดเรื่อง ถึงแม้ผมจะออกไปเข้าห้องน้ำในฉากเปิดตัวละครjakande เป็นนานสองนานเลยก็ตาม\n\nยอมรับเลยว่าฟิลเหมือนเราดูละครหลังข่าวตอนที่มันเล่นมาแล้วครึ่งเรื่อง. เปิดมาด้วยการเซทว่าเลตตี้ความจำเสื่อมแล้ว ชอว์ผู้น้องนอนง่อยไปแล้ว และชีวิตทุกๆคนกลับเข้าสู่ชีวิตสามัญชนแล้ว ....ซึ่งผมก็ประหลาดใจเช่นกันว่า ทำไมเราถึงเข้าใจเหมือนกับดูทั้ง6ภาคมาแล้ว\n\nเปิดเรื่องด้วยการที่เจสันเดินออกมาชิลๆหลังถล่มโรงบาลเข้าไปเยี่ยมน้องรัก แล้วบ๊ายบายลาสั้นๆด้วยการระเบิดโรงบาล.....0.0 55555++\n\nหนังพาเราย้อนไปดูอดีตที่ดอมพาเลตตี้ไปดู เพื่อให้นางจำอดีตของเราสองได้....นำมาซึ่งความสับสนและกังวลของเธอ ....ตลอดเรื่อง ประเด็นนี้ถูกนำมาเล่าไม่เกิน5ครั้ง แต่ก็ทำให้ความคิดอยู่ในหัวเราเรื่อยๆถือเป็นประเด็นดราม่าที่ผมกังวลว่าพี่วินเราจะเล่นถึงมั้ย ซึ่งผมขอใช้คำว่าสอบผ่าน เพราะดีกว่าป๋าซิลเวสเตอร์ สเตลโลนนะ...อิอิ\n\nและหนังก็ตัดกลับมาสู่ชีวิตใหม่ของbryan หรือ พระเอกพอล กะน้องสาวของดอม และลูกชายตัวเล็กๆที่ก็คือชีวิตบ้านๆ มาเป็นคุณพ่อ และใช้ชีวิตอย่างเรียบง่าย ทั้งๆที่พวกเขาที่ไม่ชิน และพยายามจะจะอยู่ให้ได้\nและต่อมา ประเด็นนี้พัฒนาเป็นประเด็นของการทิ้งทวนวางมือและปลดระวางตัวละครbryanไปตามนักแสดงต้นฉบับ พอล วอล์คเกอร์\n\nแม้เกือบทั้งหมดเป็นเรื่องราวต่อเนื่องจากภาคที่แล้ว แต่ภาคนี้ก็แถไต๋เรื่องสงครามชิงโปรแกรมตาเทพได้อย่าง พอเนียนๆ ซึ่งก็ เอ้อ สอบผ่าน สำหรับการแถที่ไม่น่าเกลียดนัก ถึงแม้ว่าภายหลังเราจะมานั่งนึกว่า ซัดกันมา2ภาค ตายเป็นเบือ เพื่อชิปอีนเดียว\n\nในหนังเต็มไปด้วยCGIประสานเข้ากับฉากแอ๊คชั่นตัวตัว2เวทีมวยหลักๆ คือ เดอะรอค vs เจสัน feat.พี่วิน ซึ่งมุมกล้องทำให้ทุกคน(โดยเฉพาะเจสัน)ดูบึ๊กขึ้นมาก เปรียบเหมือนรถถังหุ้มเกราะชนกันแบบหักดิบด้วยตัวถังแข็งๆ ดูไม่ค่อยจะคล่องตัวเท่าไรนัก. ตามมาด้วยการติดเขี้ยวเล็บให้รถถังแต่ละคัน ด้วยปืนกลโดรนของเดอะรอค ปืนยิงนกลำกล้องคู่ของดอม และเจสันที่พัฒนาการตีลังกาออกมาในตอนท้าย\n\nแต่ไม่ว่าจะมีอาวุธมากมายปานใดภาคนี้ต้องให้ น้อยหน่า เป็นตัวเติมเต็มความแซบเว่อร์ของเรื่องในระดับที่คุณต้องไปพิสูจนฺ\n\nส่วนเวทีมวยรอง มุมแดง สตั้นท์แมนและตัวพี่พอล....เข้าปะทะมุมน้ำเงินจากเมืองไทย โทนี่ ไอ้ช้างหาย ที่ถึงแม้ภาพจะตัดมุมภาพสลับไปมาอย่างงงงวย แต่ก็ยังทำให้เรารับภาพแอคชั่นตัวๆที่คุ้นเคยจากจาได้เป็นอย่างดี และแน่ล่ะ เข้าได้เผยแพร่วัฒนธรรมด้วยการใช้ภาษาไทย รวมไปถึงอังกฤษสำเนียงไทยซะด้วย55555\n\nแน่นอนว่าในกระทู้จะต้องมีซักย่อหน้าที่แสดงความโล่งใจว่าเราจะได้เห็นจาแสดงหนังอินเตอร์เรื่องแรกของเขาได้อย่างเอาใจช่วยเต็มที่ หลังรอดพ้นหม้อยันต์ใบโพธิ์ที่มีผ้าปิดขังเป็นลายเซ็นต์รับทราบจากทางครอบครัวได้อย่างที่ยังกังขากันอยู่ว่า จะยั่งยืนหรือไม่.   ส่วนตัวไม่ขออกความเห็นว่าใครผิดใครถูก แต่เรามาช่วยกันเอาใจช่วยหาทางออกที่ดีกว่า1600ล้านบาทกันดีกว่า .......อย่างน้อย ผมก็ขอซูฮกจาพนม ที่ในที่สุดก็ผ่านอุปสรรค1พยางค์สั้นๆที่ชื่อว่า เจียง ได้....แค่นี้จาก็ถือว่าสอบผ่านบทพิสูจน์ความมั่นคงในอาชีพได้\n\nในเรื่องของCGIนั้น ที่โดดเด่นที่สุดหาเป็นรถหรือความวินาศสันตะโรไม่ถึงแม้แต่ละฉากจะโคตรอลัง ระดับเว่อร์วังอัลังการงานสร้าง......... แต่กลับเป็นพอล วอล์คเกอร์ที่คืนชีพด้วยมนตราแห่งฮอลลิวูดอีกครั้ง ได้อย่างสมจริงและแนบเนียน จนเราจับไม่ได้ว่า ใครคือสตันท์แมน และใครคือ ภาพของพอลที่ฝากฝีไม้ลายมือไว้กันแน่.....แต่ถึงอย่างไร เราก็ได้เห็นสิ่งที่ทุกๆคนทำไว้เพื่อส่งและอำลาพอล บุคคลในความทรงจำ....และพวกเขาสอบผ่านในการทำให้มันมีคุณค่า\n\nเจมส์ วาน เป็นอีกหนึ่งตัวแปรสำคัญที่เปลี่ยนแปรไป. แต่ต้องยอมรับว่าเขารับไม้ต่อจาก จัสติน ลิน ได้เป็นอย่างดี ด้วยการกำกับที่เปลี่ยนแนวจากหนังผีมาเป็นหนังซิ่งรถได้อย่างสมศักยภาพ. และ. สอบผ่านอีกเช่นกันกับงานโปรดัคชั่น\n\n\nหนังมีทุกอย่างที่บลอคบัสเตอร์ดีๆสักเรื่องจะมี รวมทั้งจุดบอดและจุดไม่สมเหตุสมผล...อย่างที่เรารู้ๆกัน และไทรีส กิปสัน ก็ได้อธิบายไว้ตอนวางแผน55555\n\n.แต่ก็นั่นล่ะที่ทำให้มันเป็นบลอคบัสเตอร์.  ที่ทั้งฮา โหด และเฮ้วถูกใจมากๆจนผมยกนิ้วให้เลย\n"}
