{"movie_name": "Fast & Furious 7", "text": "(อาจมีเนื้อหาสำคัญ) Review : Furious7\n\nผมใจจดใจจ่อรอภาพยนตร์เรื่องนี้มานานยิ่งรู้ว่าPaul Walkerเสียชีวิตขณะที่ยังถ่ายทำไม่เสร็จ ผมยิ่งรู้สึกยิ่งต้องดูให้ได้ว่าเรื่องราวจะเป็นไปในทิศทางไหน แล้ววันนี้ก็มาถึงผมได้จองตั๋วล่วงหน้าไว้เลยที่โรงIMAXเมเจอร์รัชโยธินเพราะรู้แน่ๆว่าถ้าไม่จอง คงไม่ได้นั่งที่ดีๆ คงดูไม่เต็มที่ไม่สนุก มาเข้าเรื่องกันเลยดีกว่าครับ ภาคนี้ก็สืบเนื่องจากภาคที่แล้ว หายคาใจกันสักทีว่าทำไมฮานถึงตายตั้งแต่ภาคที่3 รอกันมา4ภาคถึงจะได้รู้สักที Deckard Shaw พี่ชายตัวแสบของ Owen Shawnตัวร้ายภาคที่แล้วได้กลับมาแก้แค้นให้น้องชายของเค้า Deckardไล่คิดบัญชีทีละคนในแก๊งของDom แม้แต่Hobbsยังเสียท่าให้กับDeckard Dom\n\n\nกำลังอยู่หน้าบ้านกับMiaขณะที่Brianกับลูกชายกำลังจะเตรียมตัวออกไปไหนกัน Domสังหรณ์ใจเพราะDeckardโทรมาพอดี แล้วก็เป็นจริงตู้มม หลบกันแทบไม่ทันDeckardนำของฝากมาให้Domนั่นคือระเบิด ทำให้บ้านของDomพังไม่เหลือชิ้นดี Domจึงต้องทำอะไรสักอย่าง เริ่มจากพาMiaและJackย้ายไปอยู่กับเพื่อน Domอยากให้Brianหยุดเพื่ออยู่ดูแลครอบครัวจริงๆจังๆ แต่Brianบอกยังคิดถึงกระสุนปืน MiaบอกDomว่ามีลูกสาวอีกคน Domบอกว่าต้องบอกBrian Miaบอกว่ายังบอกไม่ได้เพราะอยากให้ไปช่วยDomลุยกับภารกิจครั้งสุดท้ายนี้ก่อน BrianและMiaสัญญากันว่านี่จะเป็นภารกิจสุดท้ายของเค้าและจะกลับมาอยู่กับครอบครัว จากนั้นแผนการก็ได้เริ่มขึ้น มีองค์กรของสหรัฐอยากให้Domช่วยซึ่งทั้งสองต่างมีข้อแลกเปลี่ยนกัน จึงตกลงกันไม่ยาก และแล้วปฏิบัติการดิ่งพสุธาก็เริ่มขึ้น ตัดไปที่ฉากชิงตัวประกันเลย คือเป้าหมายแรกต้องชิงตัวRamseyสาวน้อยผู้มีความสามารถที่จะทำให้Domและพรรพวกกลายเป็นฝ่ายล่าDeckard กว่าจะได้ตัวเธอคนนี้มาก็บอกเลยเสี่ยงและอันตรายไปหมด ในตอนนี้เองเกียรติซึ่งรับบทโดย พี่จา พนมของเรานั่นเองได้ออกบู๊กับBrian\n\n\nส่วนเจ้าDeckardก็เหมือนจะรู้ไปซะทุกอย่าง มาขัดขวางการชิงตัวประกัน แต่ก็ไม่สำเร็จในท้ายที่สุดDomและพรรคพวกก็พาRamseyมา\nสำเร็จ แต่ปัญหามันอยู่ที่ว่า ของที่ทางองค์กรสหรัฐต้องการนั้น ได้ไปอยู่กับเพื่อนของRamseyที่สาธารณรัฐอาหรับเอมิเรตส์ Dom Brianและพรรคพวกจึงต้องบินไปเอาที่นั่นปัญหาก็มีอีกเมื่อเจ้าเพื่อนของRamseyขายให้อภิมหาเศรษฐีของที่นั่น Domและพรรคพวกจึงต้องเข้าไปเอาเจ้าอุปกรณ์ที่เรียกว่าตาเทพ แต่ละคนแบ่งหน้าที่กันดีมาก แต่หน้าที่ที่สบายที่สุดเห็นจะเป็นของโรม เบี่ยงเบนความสนใจซะฮาแตกเลย ประเด็นมันอยู่ที่ว่า ไอเจ้าตาเทพดันอยู่ในรถไฮเปอร์คาร์สุดหรูของเจ้าของวันเกิด ในที่สุดก็เอามาได้แต่กว่าจะเอามาได้นั้นทุกคนเหนื่อยกันแทบตายแถมเจ้ารถที่ว่านี่ก็ไม่เหลือชิ้นดีชนิดที่ว่าใช้คุ้มจริงๆ\n\n\nเพราะได้ขับผ่านตั้ง3ตึก พอได้เจ้าตาเทพมาRamseyก็ใช้ความสามารถของเธอหาDeckardจนได้แต่ไม่เป็นอย่างที่คิด Deckardรู้แผนหมดจึงสำรองแผนไว้นั่งกินข้าวอย่างสบายใจรอพวกDomและพวกองค์กรสหรัฐมาเสียท่าอย่างแทบจะกลับไม่เป็น หัวหน้าองค์กรโดนไปหนักอยู่แต่ก็ยังไม่ตาย เรียกหน่วยแพทย์มารับกลับไปรักษาตัวและบอกให้Domจัดการเคลียร์ปัญหาด้วยตัวเองแล้วเพราะเค้าไม่สามารถช่วยได้แล้ว Domจึงวางแผนกับพรรคพวกและคิดว่าซิ่งทิ้งทวน ไปเอารถคู่ใจของเค้ามา การบวกครั้งสุดท้ายนี่ก็เล่นเอาชุลมุนยัยRamseyนี่ต้องโดดไปรถคนนู้นคนนี้ จนในที่สุดป๋าHobbsทนไม่ไหวสถานการณ์ไม่ค่อยดีแกจึงลุกออกจากเตียงที่รพ.และลุยเลย domกับdeckardก็ซัดกันอย่างเมามันส์ไม่มีใครยอมถอยจนกระทั่ง Deckardเสียท่า โดนพวกเดียวกันเองกะปิดบัญชียิงจรวดแต่ไม่โดนแค่พิ้นราวเลย โดนDomหักเหลี่ยมซะ เฮียHobbsก็ยิงปืนซะใจเลยกระสุนเหลือ จนฮ.ของเจ้านั้นเสียท่าdomจึงวนรถลงไปเพื่อหาทางโยนระเบิดให้ถึงฮ.แล้วก็ทำสำเร็จ ฮ.ระเบิดโดนเฮียHobbsยิงระเบิดที่donแขวนไว้ Domหมดสติทุกคนรีบเข้าไปหาBrianและLettyห่วงDomมากจนLettyบอกให้Brianถอยไปแล้วLettyก็บอกกลับDomว่าความจำฉันกลับมาทุกอย่างแล้วไหลมาอย่างกับสายน้ำ คือพูดไปเรื่อยๆทบทวนความทรงจำทุกอย่างจนDomได้สติขึ้นมา ตัดมาที่คุกลับของC.I.A.เฮียHobbsพาเจ้าDeckardมาขังไว้อย่างดี ระบบรักษาความปลอดภัยจัดเต็ม\n\n\nตัดมาทีฉากสุดท้ายที่ผมกลั้นน้ำตาไว้ไม่อยู่ทุกคนอยู่ที่ชายทะเล Brian Miaและลูกเล่นด้วยกันอย่างมีความสุข ทุกคนนั่งมอง แล้วอยู่ๆDomก็อยากจะหนีไปโดยไม่ลา แต่Brianตามไปเหมือนกับภาคแรก ระหว่างที่พิมไปผมขนลุกมากครับ ไม่เกี่ยวสินะ คือทุกอย่างย้อนไปที่มิตรภาพและจุดเริ่มต้นของทุกอย่าง คือฉากนี้ตั้งใจจะส่งPaulโดยเฉพาะผมถึงกับน้ำตาแตกไปเลย แล้วทั้งสองก็ได้แยกจากกันไปในที่สุด มาสรุปกันดีว่า คือผมไม่รู้จะพูดยังไง คือมันประทับใจไปซะทุกอย่างชมพี่จาก่อนเลยแม้บทบาทในการพูดจะไม่มีอะไรมานักแต่พอถึงคิวบู๊นี่ยกให้แกเลยไม่ธรรมดาจริงๆ แต่ที่สุดของที่สุดผมก็เห็นจะเป็นฉากสุดท้าย ขอบคุณผกก.James Wanมากๆที่ส่งPaul Walkerในหนังเรื่องสุดท้ายของเค้าได้อย่างสมเกียรติ คือต้องบอกเลยว่า บทบาทของPaul Walkerในภาคนี้นั้นเน้นไปทางครอบครัวและการเลิกซิ่งมาก คือแบบเป็นการจบบทบาทของBrian o Connerที่ดีมากๆ ผมไม่มีไรจะพูดมากมายไปจริงๆผมรักหนังเรื่องนี้ก็เพราะเค้าชอบNissan Skyline GTRสีน้ำเงินก็เพราะเค้า เค้าทำให้ผมรักหนังเรื่องนี้ไปโดยไม่รู้ตัว และคือผมดู2Fast2Furiousเป็นภาคแรกซึ่งคือผมรู้จักPaulก่อนVin Dieselซะอีกสำหรับหนังเรื่องนี้ก่อนค่อยย้อนไปดูภาคแรกเพราะตอนนั้นบังเอิญมีในUBCตอนผมเด็กๆ ซึ่งผมเองก็เป็นคนบ้ารถอยู่แล้วก็เลยตามมาทุกภาคจนถึงภาคนี้ 4 5 6 7ผมได้ดูในโรงหมด 1 2 3ไม่ได้ดูเพราะตอนนั้นยังเด็กไม่ค่อยรู้อะไร ขอบคุณมากจริงๆPaulขอบคุณที่คุณเป็นแรงบันดาลใจให้ผมอยากมีรถเหมือนคุณ อยากเก่งอยากเท่ห์แบบคุณ ผมจะจำคุณไว้ในฐานะนักแสดงที่ดีที่สุดสำหรับผมคนหนึ่งตลอดไป Love and Miss You Forever Paul Walker and last For Paul Walker\n\nScore A+ (10/10)\n\nยอมรับว่าอวยกันสุดๆครับ แต่ทั้งนี้ทั้งนั้นเพราะผมรักหนังชุดเรื่องนี้มาตั้งแต่เด็กและผมรักรถและสุดท้ายเพราะผมรักPaul Walker\n"}
