{"movie_name": "Fast & Furious 7", "text": "ผมพิมพ์แล้วก็ลบข้อความอยู่นาน  ไม่รู้จะพิมพ์อะไรถึง Fast 7 ดี เป็นเวลากว่า 2 ชั่วโมงที่สมองมันยังตื้อๆตันๆ อยู่  ผมรู้สึกว่า Fast 7 ภาคนี้มันเป็นอะไรมากกว่าหนังนะ  ส่วนคนดูก็เป็นอะไรมากกว่าคนดูไปแล้ว ยิ่งคนที่ชอบ Fast มาตลอด ผมเชื่อว่า ภาคนี้จะทำให้เรารู้สึกถึงการเป็น Family ของ Fast เข้าไปอีกเยอะเลยด้วยซ้ำไป\n\nหนังระดับนี้ ยังไงผมก็คิดว่า คุณควรไปดูกันในโรงฯนะ จะมีใครบอกโคตรมัน หรือโคตรห่วย แต่หนังแบบนี้ \"มันต้องไปดู\" อ่ะ  เพราะงั้นผมจะไม่ขอพิมพ์รีวิวยาวๆไรเกี่ยวกับตัวหนังมากนัก   แต่ขอบอกเอาไว้ว่า  \n\nภาคนี้โคตรรรรรมันส์   มันจริงๆ มันระเบิดระเบ้อ   ลดดีกรีความเว่อร์ของภาคก่อนลงมาหน่อยนึง  มันสนุกและก็ระห่ำมาก     มากซะจนผมยังนึกไม่ออกเลยว่า  ภาคต่อไปจะทำให้สุดยอดกว่านี้ได้ยังไง    ฉากแอ๊คชั่นโคตรเยอะ  คุ้มค่าตั๋วแน่นอนถ้าอยากดูฉากมันๆนะ\n\nเจสัน ยังคงเส้นคงวา ในฉากต่อสู้ ทำได้ดีตามสไตล์ และผมคิดว่า บทบาทแบบ Fast 7 นี้แหละ ที่เหมาะกับเจสันสุดๆ    \n\nส่วน จา พนม   ผมยอมรับเลยว่า พอถึงฉากที่จา จะออกมาแสดงแล้ว ผมโคตรตื่นเต้นอ่ะ มันตื่นเต้นจนตัวสั่น (พูดแบบไม่เลย) จะได้เห็นในหนังฮอลลีวู้ด  จะได้ดูคิวบู๊แล้ว  จาจะเล่นอะไร เล่นดีไหม บทเป็นไงวะ   มันตื่นเต้นไปหมด  แล้วพอได้ดู  ก็รู้สึกภูมิใจจริงๆ   คิวบู๊ท่วงท่าต่างๆไม่ได้ต่างอะไรจากที่เคยเห็นมา  \"แต่\" พอเปลี่ยนสถานที่  เปลี่ยนคนต่อสู้ และเปลี่ยนมุมกล้อง+ตัดต่อ   มันทำให้ดูดีขึ้นมาเยอะเลย\n\nหลังจากพอล วอร์คเกอร์ เสียชีวิตไประหว่างถ่ายทำ ผมพยายามนั่งนึกอยู่บ่อยๆว่า หนังจะปรับบท และเขียนบทสรุปตัวละคร ไบรอัน โอ คอนเนอร์ ออกมายังไงบ้าง  ตัวละครและนักแสดงที่ผมชอบมากๆ ก็ต้องฝากความหวังไว้กับ ผู้กำกับและคนเขียนบท ซึ่งพอดูมาถึงบทสรุปของเรื่อง  ต้องยอมรับเลยว่า  มันคือฉากจบที่ดีที่สุดเรื่องนึงของวงการภาพยนตร์เลยล่ะ   มันเพอร์เฟคมากๆ  ดีกว่าที่ผมคิดไว้เองหลายเท่านัก\n\nขอบคุณ ผู้กำกับ เจมส์ วาน ที่ทำให้ซีรีย์ Fast เหมือนเกิดใหม่  ทั้งคารวะของเก่า และใส่ของใหม่เข้าไป ทำให้สดใหม่ และมองเห็นแนวทางภาค 8 มาแต่ไกล แถมมันสุดๆเลย    ขอบคุณ คนเขียนบท คริส มอร์แกน  ที่แก้บทสรุปตอนท้ายให้แก่ พอล วอร์คเกอร์   มันคือบทสรุปที่ดีเยี่ยมจริงๆ ประทับใจและอยู่ในความทรงจำอีกนานเท่านานแน่นอน    \n\nFast 7 คือฟาสภาคเดียว ที่ทำให้ผมเสียน้ำตา\n\n\nโพสต์นี้ผมขอมอบให้แด่ พอล วอร์คเกอร์   ด้วยความขอบคุณและคิดถึง   RIP Paul Walker   #See you again\n\n"}
