{"movie_name": "Fast And Furious 7", "text": "Fast and Furious 7\n\nสิ่งที่น่าสนใจของหนังตระกูล Fast และผมค่อนข้างจะชื่นชอบมากๆคือหนังมันพยายามหลุดจากความจำเจ ไปสู่การเป็นหนังจารกรรม ทรชนคนอึด คือนอกจากจะแข่งรถกันทั่วไป มีการเอาเรื่องสายลับ วางแผนปล้น มาทำให้ตระกูล Fast มีความสดใหม่ โดยเอาแอ๊คชั่นขับรถมาเป็นศูนย์กลางเพื่อยังคงความเป็นหนังตระกูล Fast อยู่\n\nและอีกสิ่งหนึ่งที่ชื่นชอบคือการเอาตัวละครเทพๆ หรือนักแสดงเจ๋งๆมารวมทีม มาเป็นเหล่าร้าย ให้ได้ตัวเอกปะฉะดะกัน ยิ่งภาคนี้ยังมี Jason Statham ,Kurt Russell, Ronda Rousey , Djimon Hounsou รวมถึงไปถึงคุณพี่ จา พนม ของชาวไทยเรา ก็ทำให้ยิ่งรู้สึกว่า เอ๊ะ นี่มันหนัง The Expendable ภาคใหม่หรือเปล่าเนี่ย ฮ่าๆๆๆ\n\nสิ่งที่ผมชื่นชอบ คือความเวอร์ของฉากแอ๊คชั่นที่พยายามพัฒนาขึ้นทุกภาคโดยไม่สนใจกฎเกณฑ์ทางฟิสิกส์ หรือกายภาพของมนุษย์ มันทำให้เราได้เห็นแอ๊คชั่นที่น่าตื่นตาตื่นใจ โอเวอร์อลังการเหนือจินตการ นอกจากจะทำให้คนดูได้มันส์สะใจในอารมณ์ บางครั้งยังเผลอหลุดขำไปกับความโม้เลยทีเดียว อย่างในภาค 7 นี้ก็มีฉากแอ๊คชั่นที่เป็นจุดขายและน่าสนใจอย่างฉากปล่อยรถลงเครื่องบิน ฉากไล่ล่าในกลางเรื่อง ฉากขับรถทะลุตึก ที่มันสนุกสนานเฮฮาและมันส์ได้ใจคนดูจริงๆ\n\nนอกจากนี้สิ่งที่ทำให้ตระกูล Fast นั้นดูได้เพลิดเพลินและสนุกสนานโดยมองข้ามคุณภาพของบทไปได้ นั่นคือการสร้างสรรค์ตัวละครที่มีเอกลักษณ์ในความอบอุ่น โรแมนติค มีอารมณ์ขัน และความสัมพันธ์ของตัวละครในลักษณะครอบครัวที่ทำให้คนดูสามารถหลงรัก และคอยเอาใจตัวละครเหล่านี้ได้ตั้งแต่ต้นจนจบ\n\nและนี่เป็นข้อดีของ Fast และ Fast 7 ก็ยังสามารถยึดมั่นข้อดีของตัวเองตรงนี้ได้อย่างเหนียวแน่น จนผมรู้สึกว่าหนังอย่าง The Expendable หรือแม้กระทั่งหนังอย่าง Transformers เองควรจะเอามาเป็นตัวอย่างด้วยซ้ำ ว่าจะยึดมั่นแนวทางของหนังแอ๊คชั่นโอนลี่ไว้ได้อย่างไรให้คนดูยังคงชื่นชอบอยู่\n\nแต่ปัญหาของ Fast 7 กลับไปตกอยู่ที่บทหนังที่เข้าขั้นย่ำแย่เลยทีเดียว โอเคเราอาจจะยอมรับว่าหนังแนวนี้เราจะไปใส่ใจบทหนังอะไรมากมาย ก็เป็นสิ่งที่ผมยอมรับได้หากบทหนังที่ว่าถึงแม้มันจะไม่ได้ดีนักแต่การร้อยเรียงเรื่องให้มันมีความสมเหตุสมผลพอควรที่ทำให้หนังดำเนินเรื่องไปตั้งแต่ต้นจนจบ ผมก็สามารถชื่นชอบ สนุก และรักหนังที่มีบทและเนื้อเรื่องที่ไม่ดีได้ แต่ปัญหาของ Fast 7 คือบทที่ค่อนข้างไร้เหตุผลรุนแรง การตัดสินใจของตัวละคร และเหตุการณ์หลัก เหตุการณ์รองของเรื่องที่ใส่เข้ามา มันดูไม่มีเหตุและผลที่ดี จนดูออกว่าพยายามใส่เหตุการณ์ต่างๆเหล่านี้เพียงเพื่อนำไปสู่แอ๊คชั่นเท่านั้นเอง อาทิเช่น การที่ดอมตัดสินใจเลือกช่วยเหลือสายลับที่จู่ๆก็โผล่เข้ามาเสนองานให้ การที่จู่ๆตัวร้ายหลักอย่างเจสันก็ไปร่วมมือกับตัวร้ายรอง การที่จู่ๆของสำคัญที่สุดของเรื่องก็โดยขโมยไปโดนใครก็ไม่รู้เพียงเพื่อให้พวกพระเอกบุกไปขโมยคืนเท่านั้น\n\nจริงๆถึงแม้ว่าบทมันจะแย่ไร้เหตุผล แต่ก็ต้องยอมรับว่าแอ๊คชั่นที่ใส่มาตั้งแต่ต้นเรื่องจนกลางเรื่อง รวมถึงมุขต่างๆมันพอให้เราลืมความไร้เหตุผลตรงนี้ไปได้ แต่ในที่สุดมันก็ย้อนกลับมาทำร้ายตัวหนังเองในช่วงครึ่งชั่วโมงสุดท้าย เพราะบทหนังเองไม่สามารถทำให้คนดูคล้อยตามและอินไปกับหนัง รวมถึงปัญหาที่ Fast 7 ภาคนี้มีเหมือนภาค 6 (และเป็นปัญหาใหญ่ๆของหนังขายแอ๊คชั่นหลายๆเรื่อง) คือการที่แอ๊คชั่นสุดพีคเวอร์อลังการมันจบลงไปตั้งแต่กลางเรื่อง และแอ๊คชั่นช่วงท้ายกลับไม่มีอะไรให้รู้สึกว้าวแล้ว เป็นเพียงการขับรถไล่ล่าและยิงกันธรรมดาแบบที่เราจะเห็นในหนังแอ๊คชั่นทั่วๆไป (หรือต่อให้ไม่ทั่วไป ความพีคของแอ๊คชั่นตั้งแต่ต้นเรื่องจนกลางเรื่อง มันก็ทำให้ช่วงท้ายดูธรรมดาไปเลย) อีกทั้งการตัดต่อฉากแอ๊คชั่นที่ชวนสับสน มันทำให้ครึ่งชั่วโมงสุดท้ายค่อนข้างน่าเบื่อและชวนง่วงเลยทีเดียว\n\nสรุปแล้ว หากใครที่เป็นแฟนของหนังตระกูล Fast ไปดูก็ไม่น่าจะผิดหวัง เพราะการได้เห็นแอ๊คชั่นโม้ๆ และตัวละครที่เราชื่นชอบ แค่นี้ก็ทำให้การดู Fast ภาคนี้สนุก โดยไม่ต้องสนใจอะไร แต่อย่างไรก็ตามด้วยบทที่แย่ที่สุดในจำนวนทั้ง 7 ภาค มันก็ทำให้ Fast ภาคนี้ยังไม่ดีอย่างที่มันควรจะเป็นครับ\n\n>>>>> C+ <<<<<\n\nปล.การจบเรื่องราวของตัวละครไบรอัน ที่รับบทโดย Paul Walker ก็ถือว่าทำได้ดีในความคิดของผม และถือว่าเป็นการให้เกียรติ Paul ผู้ล่วงลับไปได้อย่างสวยงามทีเดียว\n\nปล.2 การแสดงของพี่จา พนม ในเรื่อง Fast 7 ก็เป็นสิ่งที่น่าเป็นห่วงในอาชีพนักแสดงของพี่จา ในอนาคต เพราะบทบาทของคุณจา ก็ยังเป็นบทบาทเดิมๆราวกับ Copy Paste ตัวละครที่คุณจาเคยเล่นมา และเปลี่ยนแค่เสื้อผ้าหน้าผม พี่จาของเรายังไม่สามารถเปล่งประกายออร่าของนักแสดงคุณภาพให้เราเห็นได้ แต่มันก็อาจจะเป็นเพราะบทที่พี่จาได้รับ ผมก็ยังเฝ้าติดตามพี่จา พนมของไทยเราต่อไป ว่าจะสามารถพัฒนาบทบาทได้การแสดงมากไปกว่าการรับบทแอ๊คชั่นมิติเดียวแบบที่เป็นอยู่ทุกวันนี้ได้หรือไม่ และใช่ครับ พี่จา ใน Fast 7 ทั้งเรื่องแล้ว พี่แกพูดอยู่แค่สองพยางค์เท่านั้น T w T\n\nปล.3 ผมได้ไปดูเรื่อง Fast 7 ที่ Major พระราม 3 รอบ 20:30 โฆษณาสินค้าเยอะมากกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกก น่าจะเป็นสิบชิ้นได้\n\nhttps://www.facebook.com/JacKobotReview/photos/a.261764163840635.83587.246975608652824/1075160602500983/?type=1&theater\n"}
