{"movie_name": "ไม่มีสปอย ขอรีวิวความประทับใจส่วนตัวกับหนัง", "text": "มีไม่มากนะครับ สำหรับหนังที่ทำภาคต่อๆแล้วยังได้รับกระแสตอบรับดีขนาดนี้\n\nส่วนตัวเป็นแฟนเรื่องนี้อยู่แล้ว แต่ถ้าใครยังไม่เคยดูภาคก่อนๆ อาจจะงงๆในบางฉากนะครับ\nแนะนำว่าดูภาค 6 กับ Tokyo (3) แต่จะให้ดีดูทุกภาคไปเลยครับ 5555\n\n\n\nบางคนอาจจะงงๆ ทำไมภาค 3 พี่วิน ดีเซลไม่ได้เล่น ได้ข่าวว่ามันไปทับกับเรื่อง Riddick หรือ XXX นี่แหล่ะ ... ไม่แน่ใจนะครับ\nเนื่องจากหนังโปรโมทมากว่าปีแล้ว ... ผมไล่นั่งดู Trailer จนแบบว่าชินกับหลายฉากเลย ...\n\nเนื้อเรื่องคร่าวๆ (คร่าวจริงๆ)\nจากภาคที่แล้วไปจับน้อง พี่ชายเลยมาแก้แค้น ฝ่ายพระเอกมีกำลังเสริมจากโน่นนี่นั่น แต่ในท้ายที่สุด .... ต้องไปดูเองครัช 555\n\nสาเหตุที่ทำให้หนังเรื่องนี้น่าดูมีหลายอย่างมากครับ นอกจากเป็นภาคต่อ นักแสดงขั้นเทพ ชอบความเร็ว ชอบรถสวยๆ ชอบบู้เว่อร์ๆ สหมงคล เสี่ย เจียง พอล วอล์คเกอร์ บลาๆๆๆ\n\n\n\nบอกเลย ตอนดูหนังพยายามจับว่าฉากไหนที่น้องชายพอลเล่น ... เพราะจากข่าวคือหนังสร้างไม่เสด ก็ที่พอลจะเสียชีวิต ... ผลคือ หาไม่เจอเลยครับ แบบว่า CG ทำได้เนียนจนดูไม่ออกเลย\n\nhttps://youtu.be/p7XvjOp1qe4\n\nอยากจะบอกว่าฉากที่เค้าปล่อยรถลงมา เค้าใช้รถจริงๆเลยนะครับ ... ลองดูคลิปด้านบนนี้ครับ ... กว่าจะได้ภาพสวยๆ สมจริงมาแบบนั้น\n\n\n\nเนื้อหาของหนังมาเต็มมากครับ แต่ล่ะฉากนี่เวอร์ได้ใจมาก ถึงจะไม่สมเหตุสมผลก็เถอะ (ช่างมัน !!) หยั่งกับดู Mission Impossible ยังงั้นเลย แต่ด้วยความที่นักแสดงล้นหลาม และอายุอานามเริ่มมากแล้ว คุ้มค่าจริงๆ นานๆจะได้เห็นเจสันอยู่ฝั่งผู้ร้ายแบบเต็มตัว แต่เป็นผู้ร้ายแบบเท่ๆ ไม่อยากให้เจ็บให้ตาย (ซะงั้น) ส่วนอื่นๆมีความลงตัวมากๆครับ มีหักมุมกรุบกริบ มีฉากให้หยิกเนื้อตัวเอง แทรกความฮาได้อย่างพอดี ไม่ขาดตอน บางฉากใครต่อมน้ำตาตื้นนี่จะสะเทือนใจมากๆด้วย สามารถทำภาคต่อได้อีกยาวนานเลย ... ยังแอบคิดถึงพอลอยู่ ... (ผมเป็นผู้ชายนะ)\n\n\n\nเรื่องจาพนมนี่ ... ถ้าตัดฉากออกไป ผมว่ามีดูไม่รู้เรื่องอ่า ... จา เล่นได้ดีครับ แต่ผมว่ามันเป็นแนวที่หนังขายทั่วโลกจะต้องมีคนเอเชียอยู่เสมอ\nอันนี้ คหสต นะ ... (จามีพูดไทยกับฝรั่ง ...)\n\nสิ่งที่เรื่องนี้สอนผมอยู่เรื่อยมาคือความเป็นอันหนึ่งอันเดียวกัน ความเชื่อใจกันมีค่ามีความกล้า ความบ้าบิ่น เหมือนที่พี่วินพูดตลอด\n\n\n\nตอนจบนี่เป็นสิ่งที่พลาดไม่ได้ด้วยประการทั้งปวง ได้เห็นฉากซึ้งๆ ของคนที่คุณก็รู้ว่าใคร ... (ผมว่าฉากนี้แหล่ะ CG) ^____^\n\n\n\nผมไม่ได้รู้จักพอลเป็นการส่วนตัวครับ แต่ผมว่าพอลเป็นหนึ่งในดาราที่เป็นแบบอย่างที่ดีมากๆ คนหนึ่งของวงการเลย\nขอให้สนุกกับการชมภาพยนตร์นะครับ\n\nโทนี่\n\nแก้ไขข้อความเมื่อ 2 เมษายน 2558 เวลา 10:39 น."}
