{"movie_name": "Fast & Furious 7", "text": "ปล. บอกไว้ก่อนนะครับว่าผมไม่เคยดูหนังเรื่องนี้ซักภาค ก่อนไปดูก็แค่อ่านเนื้อเรื่องย่อสรุปภาค 1 - 6 จากในพันดริฟเนี่ยแหละ และผมเป็นพวกเวลามีข่าวหรือคลิปอะไรหลุดมาผมจะพยายามไม่ดูเพื่อหลีกเลี่ยงการโดนสปอยให้ได้มากที่สุด ฉะนั้นเนื้อหาบางอย่างผมจะไม่รู้เรื่องนะครับ\n\nปกติหนังซีรี่ย์รถแข่งไม่ใช่แนวผม และก็ไม่เคยดูมาซักภาค ผมเลยค่อนข้างเฉยๆ กับหนังซีรี่ย์นี้ แต่ความน่าสนใจก็เริ่มมีมาตั้งแต่มีข่าวพี่จาพนมไปเล่นหนังเรื่องนี้ แอบลุ้นตอนนั้นว่าจะเป็นตัวเอกรึเปล่า แต่ก็เฉยๆ มาจนถึงดราม่าเสี่ยเจียง นั่นแหละฮะท่านผู้อ่าน ผมเลยกดจองตั๋วหนังแบบไม่ลังเลทันทีที่ศาลยกเลิกห้ามฉายทันที (จองรอบแรก เงินหักไปแต่จองไม่ได้ โทรไปบอกเมเจอร์ละเขาบอกจะคืนเงินให้ แต่จองรอบสองตอนเย็นๆ ได้ที่นั่งแล้ว แต่เงินยังไม่ได้คืนเลย อืม... รอต่อปัย)\n\nผมไปดูที่โรงหนังใกล้บ้านรอบดึกสุดเพราะเนื่องจากผมทำงานเช้ายันดึก ปกติโรงที่ผมไปดูนี่ถ้าดูรอบกลางวันคนดูบางทีไม่เคยเกิน 10 - 20 คน เรียกได้ว่าหาที่จอดรถสบาย นั่งอ้าแขนอ้าขาสบายใจเฉิบ แต่กลายเป็นว่าวันนี้ที่จอดรถแน่นเอี๊ยด คนเยอะเป็นประวัติการณ์ คนดูกันเต็มโรง ฝรั่งเงี้ยมาดูกันเพียบเลย ผมนี่แบบว่า... ดีนะที่ตรูจองล่วงหน้า ไม่งั้นอดได้ที่ดีๆ แน่\n\nก่อนที่ผมจะพูดถึงเนื้อหาหนัง ผมขอพูดถึงความประทับใจในโรงหนังก่อน ปกติผมจะดูรอบแรกๆ เสมอเพราะต้องการหลีกเลี่ยงพวกเล่นมือถือ , สปอย , พวกจู๋จี๋กันแบบตั้งใจจะฆ่าพวกคนโสตอย่างผม รวมไปถึงเสียงเด็กที่จะร้องไห้ แต่กลายเป็นว่าเป็นโรงที่หลายคนตั้งใจดูมาก ขนาดเด็กผู้หญิงตัวเล็กๆ มาดูด้วยยังไม่งอแงเลย ตอนช่วงโฆษณาอวสานหงสาจบนี่ก็มีเสียงบางคนพูดล้อเลียนหรือวิจารณ์ออกมาเลย (ซวยจริงๆ หนังเรื่องนี้ เพราะเสี่ยที่ไหนก็ไม่รู้) ตอนที่พอล วอกเกอร์ ตัวเอกของเรื่อง (ผมจำชื่อตัวละครไม่ได้) ออกมา หลายคนพูดออกมาเลย พี่พอลๆ และสำคัญฮะ ฉากตอนจาพนมปรากฎตัวออกมาครั้งแรกนี่ ในโรงนี่เสียงฮือฮาออกมาเยอะมาก เรียกได้ว่าในโรงนี่ส่วนใหญ่น่าจะตื่นเต้นที่มีจาพนมปรากฎในหนังเยอะมากแน่ๆ\n\nเอาหละ มาพูดถึงตัวหนังกัน อย่างที่ผมบอกว่าผมไม่เคยดูซักภาคมาเลยหนังซีรี่ย์นี้ แต่อารมณ์ภาคนี้ผมไม่นึกถึงหนังรถแข่งเลย มันเหมือนกับอารมณ์หนังหน่วยปฏิบัติการพิเศษที่สู้กับตัวร้ายเสียมากกว่า เป็นเรื่องราวที่ตัวเอกพยายามที่จะกลับมาใช้ชีวิตปกติ แต่แล้วกลับเจอตัวร้ายที่เป็นถึงอดีตหน่วยสังหารจอมโหดของอังกฤษที่มาแก้แค้นให้ตัวร้ายในภาคก่อนที่นอนเดี้ยงที่โรงพยาบาล คอนเชปของภาคนี้ผมคิดว่าน่าจะเป็น \"ตัวโหด มาเจอกับตัวโหด\" เพราะจะบอกว่า ทีมตัวเอกผมว่าโหดละนะ ตัวร้ายนี่โหดพอกันเลย\n\nหนังเรื่องนี้ขายความเว่อร์หลายจุดมาก เว่อร์จนแบบมันให้อารมณ์เหมือนผมกำลังนั่งดูวีดีโอเกมมากกว่าหนัง หลายฉากนี่ผมคิดในใจเลยว่า เชรดเขร้! นี่มัน Battlefield Hardline ชัด! คือเกมนี้ถ้าใครเห็นมันจะเป็นเกมแนวซีรี่ย์ตำรวจที่ช่วงหลังๆ จะเป็นแนวปฏิบัติการใต้ดินและระเบิดตู้มต้ามวินาศสันตะโรกลางเมืองพร้อมฉากเสี่ยงตายกันแบบไม่ยั้ง ซึ่งหนังเรื่องก็ให้อารมณ์คล้ายๆ กัน เพียงแต่ว่าหลายฉากนั้นกลับเสี่ยงตายและเว่อร์ยิ่งกว่า จนแบบว่า อื้อหือ คิดได้ยังไง\n\nที่ผมค่อนข้างชอบในตัวหนังก็คือการเล่าเรื่อง ผมไม่เคยดูมาก่อนซักภาค แต่ผมอาศัยจับอารมณ์จากบทและการแสดงของนักแสดงเอา ผมเลยรู้เลยว่าอารมณ์สถานการณ์ของตัวละครมันเป็นยังไง แต่ขณะเดียวกัน ตัวหนังเล่าเรื่องไม่ยืด เล่าค่อนข้างไวและเข้าฉากบู๊สำคัญกันเลย สำคัญคือเล่าเรื่องเรียบง่าย อารมณ์เหมือนรับภารกิจตอนเล่นเกม เจอเควส (ภารกิจ) ใหม่แทรกเข้ามา ไปจนถึงเจอบอสตอนท้ายเรื่อง (ตัวร้ายในเรื่องมันให้อารมณ์เหมือนบอสในเกมจริงๆ) เรียกได้ว่า ตัวหนังเล่าเรื่องง่ายๆ กระซับ เพื่อให้คนดูสนุกกับฉากบู๊แอ็คชั่นในหนังแทน\n\nอีกไฮไลท์ที่หลายคนน่าจะชอบก็คือคิวบู๊ของพี่จาพนม แม้ว่าพี่จาจะปรากฎตัวออกมาอยู่ฝ่ายตัวร้ายในหนัง แต่ก็เป็นตัวร้ายที่เรียกได้ว่าผมยังคิดไม่ออกเลยว่า พอล วอกเกอร์ ที่เข้าปะทะกับพี่จาจะเอาชนะยังไงถ้าไม่ใช้ลูกเล่นในหนัง เพราะพี่จาออกแบบคิวบู๊ได้โหดมาก ชนิดที่เรียกว่ากลายเป็นตัวร้ายจอมโหดที่ถ้าเจอกันทีนี่จะตามจิกไล่ล่าไม่หยุดเลยแถมเข้าปะทะได้โคตรไว และผมไม่รู้คิดไปเองรึเปล่านะ ฉากปะทะกับตัวร้ายในฉากสุดท้าย (ที่ไม่มีจามาเกี่ยว) มีการใช้ท่าต่อสู้แบบมวยไทยด้วย อารมณ์นี่แบบว่า ต้มยำกุ้ง ลอยเข้ามาในหัวผมตอนนั้นเลย เลยนั่งคิดอยู่ว่าพี่จามาช่วยออกแบบท่าบู๊ฉากสุดท้ายให้รึเปล่า\n\nหนังเรื่องนี้ไม่ตอบโจทย์สำหรับคนไหนที่ชื่นชอบความสมจริง เพราะหนังเรื่องนี้มันเว่อร์หลายอย่างมาก เว่อร์จนแบบว่า มันคิดได้ยังไงว่ะ!? แถมตัวเอกแต่ละคนนี่ร่างกายยังกับตัวเอกในเกม ฟื้นพลังความเหนื่อยได้ไวมาก ประกอบกับความเกรียนของหนังที่หยอดมุขตลกออกมาจนเรียกเสียงหัวเราะกันลั่นโรง ทำให้หนังเรื่องนี้แทบจะครบทุกองค์ประกอบ บู๊สุดมันส์ ลุ้นระทึกยาวๆ ฮาได้ใจ สำคัญคือมันส์ตลอดทั้งเรื่อง และคนไหนที่เป็นแฟนๆ ของพอล วอกเกอร์ หนังเรื่องนี้ได้คารวะนักแสดงท่านนี้จนแม้แต่ผมที่ไม่เคยดูซักภาคยังรู้สึกได้เลยครับ\n\nFast & Furious 7 อาจจะไม่ใช่หนังแข่งรถ แต่มันคือหนังบู๊สุดระหํ่า (ที่อารมณ์ดันคล้ายวีดีโอเกม) โดยมีความเร็วมาเกี่ยวข้อง (ด้วยการขับรถ) ต่อให้คุณไม่เคยดูหนังซีรี่ย์นี้มาก่อน แต่ถ้าคุณชื่นชอบหนังแอ็คชั่น หนังไล่ล่าตัวร้าย และบู๊เสี่ยงตายกันในเรื่องละก็ ไปดูได้เลยฮะ แต่ถ้าท่านไม่ชอบความเว่อร์ อยากดูหนังที่คาดเดาเนื้อเรื่องยาก และชอบความสมจริงเป็นหลัก หนังเรื่องนี้ไม่ตอบโจทย์ท่านแน่นอนครับ\n\nภาพยนต์คือสื่อบันเทิงที่ให้ความสนุกกับคนดู ฉะนั้นแล้ว เพื่อความสนุกในการดูภาพยนต์ กรุณาอย่าคิดมาก ปล่อยใจไหลไปตามเนื้อเรื่องและฉากในภาพยนต์ จะสนุกกว่าครับ\n\n\n\nปล. ตอนออกจากโรง ไหงเอาอวสานหงสามาปิดประตูทางออกประตูหนึ่งหว่า\n\nแก้ไขข้อความเมื่อ 2 เมษายน 2558 เวลา 11:30 น."}
