{"movie_name": "Fast And Furious 7", "text": "รีวิวนี้ได้แต่ใดมา: ก็กลับมาคราวนี้อีกครั้ง ได้รีวิวหนังใหม่ๆกับเค้าสักทีหนังใหม่จริงๆ ตอนขอบคุณศาลที่หยุดการระงับด้วย 5555 ได้ดูมาวันแรกกับเรื่อง....\nพบกันที่ http://theanalyticum.blogspot.com/\nไปตั่ง url ของ blog ใหม่ คนติดตามเลยหายหมดเลย\n\nFast & Furious 7\n\n\nFast & Furious 7 Poster\n\n\nรายละเอียดภาพยนต์\n\nชื่อเรื่อง : Fast & Furious 7\nชื่อเรื่องภาษาไทย : เร็ว แรง ทะลุนรก 7\nผู้กำกับ : James Wan\nประเภทของภาพยนต์ : Action,Crime\nRate : 15+\nนักแสดงนำ :\n\nนักแสดงนำ Fast & Furious 7\nCr.http://www.imdb.com/title/tt2820852/fullcredits?ref_=tt_ov_st_sm\n\nเนื้อเรื่องย่อ\n\nหลังจากเอาชนะ โอเว่น ชอว์ (ลุค อีวานส์) และแก๊งของเขาได้ โดมินิค ทอเร็ตโต้ (วิน ดีเซล), ไบรอัน โอคอนเนอร์ (พอล วอล์คเกอร์) และพรรคพวกก็ได้เวลากลับไปยังสหรัฐอเมริกาเพื่อใช้ชีวิตอันสงบสุขอย่างที่พวกเขาฝันมาตลอดเสียที...แต่ฝันไปเถอะ! เพราะ เดคคาร์ด ชอว์ (เจสัน เสตทแธม) พี่ชายของโอเว่นเตรียมกลับมาล้างแค้น ทวงคืนชีวิตน้องชายและจัดทุกอันตรายไล่ล่าพวกเขาให้สาสม! หลังจากล่วงรู้สาเหตุการตายที่แท้จริงของฮาน ดอมและเหล่าจ้าวความเร็วทั้งหลายต่างก็ตั้งเป้าควานหาตัวฆาตกรที่ฆ่า \"สมาชิกในครอบครัว\" ของเขาให้จงได้ ก่อนที่มันจะตามล่าพวกเขาเจอ! ศึกของความเร็วที่จะมาซิ่งทิ้งทวนพาคุณสู่โลกของการไล่ล่าที่ยังการันตีคุณภาพเช่นเคย!  \nCr.http://www.majorcineplex.com/movie/fast-furious-7\n\nรีวิว\n\n         ก็กลับมาอีกครั้งกับหนังตำนานของความเร็วของพวกเรา เย้ๆ และในภาคนี้ก็ได้มีพี่จา พนม หรือ Tony Ja อาจจะไม่ปรากฏในรายชื่อนักแสดงนำข้างบนอาจจะเพราะบทยังไม่มากพอ จริงๆมีอยู่แต่ว่าต้องเลื่อนลงไปอีกผมจึงนำมาแค่บทสำคัญ แต่จริงๆแล้วก็ไม่ได้น้อยมากเพราะอย่างที่รู้กัน เรื่องนี้มันมีตัวละครเยอะมากและส่วนใหญ่ก็เป็นทีมของฝั่งพระเอกซึ่งมีหลายตัวอาจจะต้องเทให้ฝั่งโน้นมากสักหน่อย แต่บทของจาก็เยอะกว่าหลายๆตัวละครอื่นบางตัวมาก ยิ่งกว่านั้นผมก็คิดว่าพี่จาก็แสดงได้ดีและลื่นไหลมากทีเดียว และมีบทเป็นเสียงภาษาไทยด้วย ฮ่าๆๆ รู้สึกภูมิใจมีภาษาไทยใน Hollywood แล้วภาษาอังกฤษพี่แกก็ไม่ได้แย่อะไรมาก\n        ต่อมาอยากจะพูดถึงการดำเนินเรื่องต้นเรื่องอาจจะค่อยข้างไม่ค่อยมีอะไรเหมือนจะเกริ่นนำสักหน่อยค่อยๆไป แต่จากกลางจนถึงจบก็เดินดำเนินเรื่องได้โอเค ถึงจะเดาฉากต่อไปได้บ้าง ได้ก้ไม่เป็นไรเพราะหนังแอ็คชันส่วนใหญ่ก็อาจจะทำให้เดาได้บ้างอยุ่แล้ว\n        พูดถึงแอ๊คชันอาจจะเยอะหน่อย สำหรับคนที่ไม่ชอบฉากแอ๊คชันเยอะ อาจจะไม่ค่อยชอบแต่ส่วนใหญ่ที่มาดูก็เพราะเป็นแฟนและอยากมาดูฉากแอ๊คชันและบู้อยู่แล้วจริงไม่มีปัญหาได้ด้านนี้และทำออกไม่ได้ดีทีเดียวและยังมีการหยอดมุกบ่อยๆด้วย\n         สรุปก็คือ สามารถดำเนินเรื่องได้โอเค จัดเวลาและบทให้ตัวละครแต่ละตัวได้ดี แอ็คชันค่อนข้างเยอะหน่อย โดยรวมก็คือโอเค ไม่ถึงกับยอดเยี่ยม แต่ไม่เสียเงินที่เข้าไปดู\n\nสรุปคะแนน\n\nเนื้อเรื่อง: 7.5/10 เนื่องจากหนังแอ๊คชันเราก็ไม่คาดหวังว่าเนื้องเรื่องจะซับซ้อนมากก็ถือว่าโอเค\nนักแสดง: 8.5/10 นักแสดงระดับคุณภาพและแสดงได้ดี และยังมีพี่จาเราด้วยนะ\nฉาก,ชุดการแสดง: 7/10 ก็ถือว่าโอเค แต่มีบางฉากรู้สึกว่าเสื้อผ้าจะตลกดี ตอนดอมใส่ shirt ขาวแขนสั้นนึกถึงช่างตัดผม ฮ่าๆๆๆ\nCG: 7.5 บู้ม บ้าม ตู้ม สโลว์โม ทำได้โอเค ฉากต่อสู้ก็ถือว่าดี\nความสมเหตุสมผล: 6.5 ก็ไม่ได้แย่อะไร มีติดบ้างเล็กน้อย แต่ที่ไม่ชอบคือ ไม่ชอบตรงจาไม่น่าตายแบบนั่นมันดูเหวออเกินไป เป็นแบบกองกำลังทหารไม่จะ แบบมีอะไรตกใจแบบนั้น ฮ่าๆๆๆ\nรวมคะแนน 7.4/10 ไม่ดีไม่ร้าย ตัวละครโอ ฉากโอ บทโอ\nคราวนี้ไม่เทียบคะแนน imdb นะครับเพราะหนังยังใหม่คะแนนค่อนข้างเฟ้อ\nได้ถึง 9.0/10 เพราะคนโหวตอาจจะยังไม่เยอะ\n\nก็ขอจบการรีวิวเท่านี้ครับ มีความคิดเหตุยังไงติชมได้ด้านล่างเลยครับ\n\nก่อนจากันผมขอ....\n\n\nRIP Paul Walker\n\nถ้าชอบรีวิวของผมสามารถพบกันที่ http://theanalyticum.blogspot.com/\n\n\n\nตัวอย่างภาพยนตย์\n\nMovie Soundtrack\n\nแก้ไขข้อความเมื่อ 1 เมษายน 2558 เวลา 23:01 น."}
