{"movie_name": "รีวิว Fast and Furious 7", "text": "เชื่อว่าหลายๆ คนคงดีใจมาก เมื่อเรื่องราวที่ผ่านมาในรอบหนึ่งสัปดาห์เกี่ยวกับหนังเรื่องจบลงที่พวกเราได้ดูหนังกันตามกำหนดฉาย ซึ่งผมว่ามีหลายๆ คนคิดเหมือนผม คือไม่ได้แค่เป็นแฟนหนัง FF เท่านั้น แต่ยังต้องการดูหนังเรื่องนี้เพราะเหมือนเป็นการไว้อาลัยให้แก่ Paul Walker ผู้จากไป ซึ่งพวกเราก็ใจจดใจจ่อกับหนังเนื่องสุดท้ายของ Paul กันตั้งแต่เกิดเรื่อง พอผมดูจบผมมีสองความรู้สึกคือ หนังมันส์มาก แต่รู้สึกใจหายกับการที่จะไม่ได้เห็น Paul อีกแล้ว\n\nเรื่องราวเกิดขึ้นหลังจาก โอเว่น ชอว์ (Luke Evans) โดนจัดเต็มในตอนจบของ FF 6 ทำให้ เด้คคาร์ด ชอว์ (Jason Stratham) พี่ชายตัวแสบ อดีตมือสังหารหน่วยรบพิเศษ สุดคลั่ง บุกล้างแค้นคิดบัญชีกับคนที่ทำร้ายน้องชาย งานนี้ทั้งทีมดอม (Vin Diesel) และฮ็อบส์ (The Rock) โดนจัดเต็มซึ่งฮาน (ซุง คัง) เป็นคนแรกที่ต้องเสียชีวิต พร้อมกับการส่งระเบิดไประเบิดบ้านดอม และที่ทำงานของฮ็อบส์ ก่อนเปิดฉากไล่ล่าเด้คคาร์ด ชอว์ ของดอมและทีม ฝ่าย FBI มิสเตอร์โนบอดี้ (Kurt Russell) ก็มีข้อเสนอมาแลกเปลี่ยนโดยให้ดอมและทีมไปตามเอาตัวแรมซี่ย์แฮกเกอร์ ที่สร้างโปรแกรมดวงตาเทพ โปรแกรมแกะรอยระดับเทพ ซึ่งโดนผู้ก่อการร้ายโมซี่ จาคานดี้ (ดิจิมอน ฮาวน์ซู) จับตัวไป หากงานนี้สำเร็จดอมและทีมก็จะได้รับการช่วยเหลือในการตามจับเด้คคาร์ด ชอว์  เมื่อครอบครัวต้องกลับมารวมตัวกันเพื่อการล้างแค้นอย่างแสบสันอีกครั้ง (Cr: Sanook)\n\nหนังเปิดตัวด้วยการสร้างความคุ้นเคยกับตัวละครก่อน เผื่อใครลืมบรรยากาศเก่าๆ ของ FF ไปแล้ว แต่ก็ไม่ได้พูดพร่ำทำเพลงอะไรยืดเยื้อ หนังก็จัด #action มาเต็มเม็ดเต็มหน่วย กับฉากการต่อสู้ของฮ็อปส์และชอว์ ซึ่งมาแบบไม่อั้น จากนั้นก็ต่อด้วยฉากระเบิดบ้านของดอม ซึ่งถือว่าเป็ชนวนให้ดอมต้องแก้แค้น ตอนแรกที่หนังพาเราไปเจอกับ Kurt Russell ผมนึกว่าหนังจะไปในทางเลอะเทอะหมดมุขเหมือนหนังแฟรนส์ชายส์ทั่วไปที่ยิ่งทำออกมาเยอะภาคก็ยิ่งหาทางไปไม่เจอ แต่ไม่ใช่เลย หนังใช้ประโยชน์จากตัวละครใหม่ได้อย่างเต็มเม็ดเต็มหน่วย การมีตัวละครตัวนี้ทำให้เนื้อเรื่องต่อยอดออกไปได้แบบลงตัว เพราะมีเรื่องของการตามหา แรมพ์ซี่ย์ และ ดวงตาเทพ ที่ทำให้หนังมีน้ำหนักมากขึ้นอีกด้วย และคนเขียนบทก็จัดการขมวดปมได้ดีเลยทีเดียว\n\nหนังพาเราไปหลายที่เลยล่ะเรื่องนี้ มีโตเกียว และพระเอกนางเอกจาก Tokyo Drift ออกมาแว้บๆ ให้หายคิดถึง (แต่แก่ไปเยอะนะ 555) พาไปอาบูดาบี แล้วก็กลับมาซิ่งต่ออเมริกา โลเคชั่นหลายๆ ที่ดูเจ๋งดี ฉากไล่ล่ายังเป็นจุดขายที่แข็งโป๊กอยู่ แต่คราวนี้ รถ ไม่ได้แค่วิ่งบนถนน อยากรู้ไปดูเอาเอง แต่รับรองว่ามันส์ระเบิด ถึงแม้จะโอเว่อร์เกินจริงไปนิด\n\nการเปลี่ยนผู้กำกับมาเป็น เจมส์ วาน ก็ทำให้คนดูได้เห็นมุมกล้องแปลกๆ ใหม่ๆ หลายมุมเลย มุมบางมุมที่ไมีคิดว่าถ่ายออกมาแล้วจะสวย วาน ก็ทำออกมาได้ดี คิวบู๊หรือคิว action ทำได้เจ๋งเลยล่ะ บางฉากไม่น่าเชื่อว่าจะคิดได้ ก็มีออกมาให้เซอร์ไพร์สเยอะแยะไปหมด หลายๆ ฉากที่มีใน teaser พอมาดูจริง ลุ้นกว่าที่คิดเยอะเลย ดูไปก็คิดไป ถ้าเป็นเรื่องจริงนี่คงไม่มีใครกล้าทำแบบนี้แน่ๆ\n\nตัวนักแสดงกลับมาครบทีม ขาดก็แค่ ฮาน และ จีเซล ที่บทถูกเขียนให้ตายไปตั้งแต่ภาคที่แล้ว แต่ละคนยังมีความเท่ห์ในตัวเองทุกคน Jason Stratham เด่นมาก ฉากสู้กับ Vin Diesel นี่ลุ้นแทบนั่งไม่ติด และผมยอมรับอย่างนึงว่า ทุกฉากที่ Paul Walker ออกมา ผมจ้องตาไม่กระพริบ เหมือนกับเตือนตัวเองว่า เรื่องสุดท้ายแล้วนะ (Paul เป็นนักแสดงที่ผมชื่นชอบมากคนหนึ่ง) ทำให้ดูไปก็ใจหายไป แต่ฉากของคนอื่น ผมดูแล้วได้มันส์เต็มๆ เลย\n\nภาพรวม ผมให้ห้าดาวเลย สำหรับภาคนี้ หลังจากที่หลงเลอะเทอะไปในภาคห้า และกลับมาดีในภาคหก ภาคนี้ดีขึ้นอีก แต่ตอนจบผมดูแล้วอึ้งไปพักใหญ่ เพราะเหมือนนักแสดงทุกคนแสดงการกล่าวลา Brian O'Conner ในเรื่องได้เหมือนเป็นการกล่าวไว้อาลัยให้ Paul ในความเป็นจริงเลย ผมว่าน่าจะออกมาจากใจจริงของทุกคนนะ นี่แหละที่ทำให้ผมยิ่งรู้สึกว่า ใจหายเหลือเกิน และทำให้หลังจากหนังจบ มีคนปรบมือให้หนังกันหลายคนเลยทีเดียว #RIPPaulWalker\n\n#FastAndFurious #FF7 #VinDiesel #PaulWalker #JasonStratham #DwayneJohnson\n\nพูดคุยเพิ่มเติมได้ที่นี่ >>> Fb.com/DooNangGunMai\n"}
