{"movie_name": "Fast & Furious 7 เร็ว...แรง ทะลุนรก 7", "text": "ขอบอกก่อนเลยว่าเราเนี้ยไม่เคยดูหนังชุดฟาสเลยนะคะ ได้ดูอยู่แค่ภาคเดียว คือภาค 3 โตเกียวดริฟค่ะ 5555555555\nแต่ที่เราไปดูฟาส 7 เนี้ยก็ไม่ใช่อะไร ไม่ใช่กระแสพี่จา ไม่ใช่กระแสเสี่ยเจียง แต่เพราะเราอยากจะไปดูพอล วอคเกอร์เป็นครั้งสุดท้ายในหนังเรื่องนี้ค่ะ\nแล้วเราก็อยากดูมากเลยไปดูเมื่อวานเลยค่ะ ได้ที่นั่งแถว J ริมๆก็ทนสู้ อยากดูจัดค่ะ\nเอาจริงๆเราแอบกลัวเบาๆนะคะว่าหนังจะเป็นยังไง เพราะเห็นคนมารีวิวกันแบบผิดหวังกันเยอะเลย แต่ว่าสำหรับเราดู เรากลับไม่ผิดหวังอ่ะ 5555555\nเรื่องใครจะบอกว่าบู๊ไม่สมจริงโม้เกิน เราว่าหนังแอ๊คชันทุกเรื่องมันก็โม้เกินเหตุทุกเรื่องอยู่แล้วอ่ะค่ะ เลยไม่ได้ซีเรียสกับจุดนี้\nเป็นหนังที่เราดูแล้วเพลินนะค่ะ แบบสู้กันอลังการงานสร้าง พังของกระจุย เราว่ามันมันส์สะใจมากเลยค่ะ\nฉากที่เพื่อนพระเอกที่เกรียน+ฮาเราก็ขำหนักมากนะคะ คือพี่แกเกรียนกันได้โล่จริงๆ เราชอบอ่ะ ดูแล้วอยากบอกว่า เห้ย นายเจ๋งหว่ะ 55555555\nแต่อาจจะมีบางจุดที่เราดูแล้วที่เรารู้สึกว่าพี่เค้าจัดบทไวไปหน่อยเราว่าก็ยังให้ผ่านนะคะ เพราะเรื่องก็ยังแบบเลื่อนไหลไปอยู่เรื่อยๆอ่ะ\nส่วนฉากที่เราชอบเลยนะคะ ก็จะเป็นตอนดอมโดนต้อนอยู่ที่หน้าผาอ่ะค่ะ เรานี้ยังคิดเลยว่าพี่เค้าจะฝ่าออกไปยังไง เรายังเครียดตามเลย\nพอพี่แกดริฟรถเรายังแอบคิดต่อหรือจะพรางตัวแล้วอาศัยที่เผลอขับชน ที่ไหนได้ ลงหน้าผาเลย เราชอบจริงๆค่ะ พี่ดอมใจมากอ่ะ คนจริงสุดๆ\nฉากที่ชอบ 2 เราชอบโมเม้นท์ของดอมกับเล็ตตี้ แล้วก็มีอากับไบรอันอ่ะ ดอมเล็ตตี้นี้เราว่ามันมุ้งมิ้งมากเลย เป็นหนังที่ไม่มีเลิฟซีนนะคะแต่เราเขินอ่ะ\nเขินแบบฟินในความรักของทั้งสองคนสองคู่นี้มาก ยิ่งตอนเล็ตตี้บอกดอมว่าความทรงจำกลับมาแล้ว แล้วมีฉากย้อนว่าสองคนแต่งงานกัน เรานี้ฟินระทวยเลย\nชอบพี่ดอมกับเล็ตตี้มว๊ากกกกกกกกกกกกกกกกกกกกกค่ะ 55555555555555\nส่วนฉากพี่จา เราดูแล้วพี่เค้าบู๊เท่มากเลยนะคะ ออกมาสู้กับพี่พอลทำเอาเราแอบเทใจไปเชียร์ผิดข้างเบาๆ 55555555 แต่ตอนพี่จาพูดไทยมาเราแอบขำนิดหน่อยนะคะ\nแบบที่เล่นออกคำสั่งไทยมาพวกฝรั่งนี้เค้าจะฟังพี่รู้เรื่องมั้ยคะ หรือว่าพี่ไปสปีคไทยกับเค้าบ่อย สอนไทยเค้าจนเค้ารู้เรื่องแล้ว 55555555\nเรื่องนี้เราว่าพี่จาไม่ใช่ตัวประกอบเบๆแบบที่คิดกันเลยนะคะ คือ เป็นตัวร้ายต้นๆในเรื่องที่สู้กับทีมพระเอกเลย ยิ่งฉากวิ่งไปตามพี่พอลนี้ลุ้นตามจนนึกเสียงแกเองเลยอ่ะว่าพี่แกพูด \"พอลกูอยู่ไส\" งี้ มโนๆ มันมาเอง 55555555555555555555555\nและก็ฉากสุดท้าย ท้ายที่สุดของเรื่องที่พี่ดอมบอกว่าพี่พอลได้เจอที่ของตัวเองแล้วก็คือที่ๆพี่พอลอยู่กับครอบครัวเริ่มเกริ่นๆให้เราซึ้งละ แต่ตอนที่พี่ดอมไปแบบไม่ลาแล้วมีรถมาจอดเรานึกว่าเล็ตตี้ตามมานะคะ ไม่ได้นึกถึงพี่พอลเลย 555555555 เแอบงงเบาๆทำไมไม่เอาเล็ตตี้ไปด้วยงี้\nแต่สุดท้ายเรานี้ก็โดนหมัดน๊อคเต็มๆกับที่ดอมคิดมากเลยค่ะ ที่บอก \" ไม่ว่าเราจะห่างกันเพียง 1 ส่วน 4 ไมล์ หรือคนละซีกโลก นายจะอยู่กับฉันเสมอ \" แล้วสองคนก็ขับแยกไปตามทางของตัวเอง มันบีบมากค่ะ รอยยิ้มที่สองคนยิ้มให้กันก่อนแยกนี้ตรึงเรามาก\nโดนเพลงบิ้วอีก โอ๊ย เราน้ำตาคลอเลย ภาพของวันวานที่เค้าทำตอนฉากจบยิ่งทำเราซึ้ง คือเราประทับใจในความเป็นเพื่อนของ 2 คนนี้มากอ่ะค่ะ\nยิ่งอินหนักเลยที่ในชีวิตจริงพี่พอลก็เสียแล้ว แต่ความเป็นเพื่อนของพี่พอลกับพี่วินมันน่าประทับใจมากค่ะ ผู้กำกับทำได้ดีมาก คนคิดบทคิดบทก็เก่งเหมือนกัน\nเป็นหนังที่มีความเป็นเพื่อนแน่นแฟ้นมาก และทำให้เราคิดว่าทั้ง 2 คนเป็นยิ่งกว่าเพื่อนเลย คือทั้ง 2 คนเป็นครอบครัวกันอ่ะค่ะ\nปล.แอบชอบตอนที่พี่ดอมคุยกับเล็ตตี้เบาๆ ที่เล็ตตี้ถามทำไมไม่บอกว่าเราแต่งงานกันแล้ว แล้วพี่ดอมบอกว่าเราบอกให้ใครมารักเราไม่ได้หรอก เท่ได้อีกกกกกกกกกกกกกก หล่อไปอีกกกกกกกกกกกกกกกกกก หล่อทั้งหน้าหล่อทั้งใจเลยค่ะพี่\nปล.ดูจบแล้วทำเอาเราไปหาภาคก่อนๆมาดูเลยค่ะ ติดใจ ตอนแรกแอบงงเบาๆไมฮานตายง่ายจังเราจำได้ตอนโตเกียวเก่งมาก ได้ดูภาค 6 แล้วเลยเข้าใจร้องอ๋อออออออออออเลย 55555555555555555555555\n\nคะแนน เราให้ 9.5 ค่ะ แอบตัดบางฉากที่พาเรางงๆก่งก๊งนิดนึงแต่โดยรวมดูแล้วดีมากค่ะ เป็นหนังที่ดูเพลินกับการบู๊ล้างผลาญมาก 5555555555\n\nใครว่ายังไงมาร่วมกันพูดคุยในนี้ได้นะคะ น้อมรับทุกความเห็นและก็อยากคุยกับทุกคนค่ะ\n\nสุดท้าย ท้ายที่สุด \" FOR PAUL \" ค่ะ\n\n\nแก้ไขข้อความเมื่อ 2 เมษายน 2558 เวลา 21:08 น."}
