{"movie_name": "Flight, 2012", "text": "เรื่องราวที่ว่าด้วย Whip Whitaker (Denzel Washington) นักบินพร้อมกับแฟนสาวแอร์โฮสเตสในสภาพเปลือยปล่าว แต่ทว่าบทสนทนาทางโทรศัพท์ระหว่างตัวเอกกับภรรยาเก่าดูจะไม่สู้ดีนัก แสดงถึงปัญหาทางครอบครัวที่คาราคาซังกันอย่างหาที่ยุติไม่ได้ ตัวเอกจึงมีสภาพไม่ต่างอะไรจากผู้คนในระบบสังคมทุนนิยมที่ตั้งหน้าตั้งตาบุกบั่นในการงานเสียจนหลงลืมความสัมพันธ์อันละเอียดอ่อนของคนในครอบครัว เรื่องราวยังค่อยๆเปิดเผยบุคลิกนิสัยส่วนตัวของวิปที่เป็นคนติดสุราและยาเสพติดอีกสารพัดในชนิดที่ว่าหามรุ่งหามคำ่ไม่ต่างจากความบุกบั่นและคร่ำหวอดในวงการการบินของเขา เขาเพิ่งตระหนักรู้ว่าตนเองมีเที่ยวบินในอีกไม่ช้า เขาขึ้นเครื่องในสภาพที่ไม่ต่างอะไรจากตัวสกังค์ สร้างความรู้สึกกระอักกระอ่วนใจให้กับผู้ร่วมบินหน้าใหม่ Ken Evans ที่ดูจะน้อยประสบการณ์ แต่โชคชะตาก็เล่นตลกกับเขาเมื่อพบว่าเครื่องบินใช้การไม่ได้ตามปกติ แต่เขาก็กุมบังเหียนเครื่องบินลำนี้ได้อยู่หมัด ท้ายที่สุดก็มีทั้งผู้บาดเจ็บและเสียชีวิตในเหตุการณ์ที่รอการชดเชยและทดแทนจากผู้รับผิดชอบ\n\n\nวีปตื่นขึ้นมาในโรงพยาบาล ภาพแรกที่เขาเห็นก็คือภาพในโทรทัศน์ที่นำเสนอข่าวเครื่องบินตกที่เขาเพิ่งรอดชีวิตมาได้อย่างปาฏิหาริย์หรือท้าทายความเป็นไปของพระเจ้า (ไม่ต่างอะไรจากตัวตนของเขาที่ไม่เคยเชื่อในเรื่องศาสนาเลย ดังสัญลักษณ์ในภาพยนตร์ เช่น ฉากการทำลายโบสถ์ของเครื่องบิน หรือกลุ่มผู้ศรัธทาในพระผู้เป็นเจ้าต้องแตกตื่นอลหมาน) ประสบการณ์เฉียดตายในครั้งนั้นทำให้เขารับรู้และเห็นคุณค่าของชีวิตที่เหลืออยู่ (การปฏิเสธเหล้าจากพ่อค้าจายาเจ้าเก่าของเขา หรือการเอาเหล้าที่พำนักของเขาไปทิ้งเสียจนไม่เหลือแม้แต่ขวดให้เชยชม) ช่วงนั้นเขามีโอกาสรู้จักกับ Nicole (Kelly Reilly) สาวที่รู้จักกันที่โรงพยาบาลบริเวณบันไดหนีไฟ (ฉากที่วีป นิโคลและผู้ป่วยมะเร็งสูบบุหรี่ และสนทนาถึงชีวิตที่ผ่านมา คล้ายว่าทั้งสามเป็นตัวแทนของคนที่ผ่านหรือกำลังอยู่ ณ จุดวิกฤตของที่ชีวิต แต่สิ่งที่ต่างกันสิ่งหนึ่งคือ นิโคล เลือกที่จะเสี่ยงกับอันตรายที่เธอรู้อยู่แล้วว่าจะเกิดขึ้น ผู้ป่วยมะเร็ง ชีวิตของเขาเหมือนกันสวรรค์กลั่นแกล้งให้ได้ไปยืนอยู่ปากเหวมรณะไวกว่าคนในช่วงอายุเดียวกัน เขาไม่มีสิทธิ์แม้แต่จะเลือกที่จะได้อยู่ชื่นชมโลกใบนี้อีกสักระยะ และวีป สถานะที่เขาดำรงอยู่นี้ราวกับว่ามันบังเอิญเกิดขึ้นอย่างไม่อาจตั้งตัวหนีได้ทันถ่วงที เขาจึงเหมือนเป็นตัวแทนของคนที่อยู่ระหว่าง การที่มีอำนาจในการตัดสินใจกับการละทิ้งทุกสิ่งไป แสดงถึงความแปรปรวนรวนเรในจิตใจเขา)\n\n\nแต่แล้วคติความคิดของเขาก็แปรเปลี่ยนไปเมื่อรับรู้ว่ามีหลักฐานว่ามีระดับแอลกอฮอลล์ที่สูงเกินกว่าค่าปกติในขณะปฏิบัติงาน เขาหันหลังให้กับความจริงอีกครั้ง และกลับไปทักทายสุราเพื่อนเก่า ในขณะเดียวกันเขาก็เริ่มพัฒนาความสัมพันธ์กับนิโคล ยิ่งเขาเริ่มรู้ถึงว่าเขามีโอกาสที่จะไปเป็นคนคุกมากเท่าไหร่ อิสรภาพในใจของเขายิ่งริบหรี่ลงทุกขณะเวลา พฤติกรรมต่างๆที่แสดงออกมาจึงเป็นเหมือนการเสแสร้งตัวตนที่แท้จริงของตัวเอง เที่ยวไปบอกหลายๆคน ให้ช่วยเหลือช่วยโกหกให้ตนเพื่อหวังว่าตนจะพ้นสภาพความผิดไป แต่หารู้ไม่ว่าเขากำลังโหกแม้กระทั้งกับตัวเอง (การดื่มเหล้าผสมไปกับนำ้ส้ม ทำให้ดูราวกับว่ามันไม่มีพิษสงใดๆ) และสุดท้ายนิโคล รับไม่ได้กับการกระทำหลายๆอย่างของวีป และจากไปพร้อมกับข้อความอันสร้างแรงบีบอัดในจิตใจของวีปเพียงพอที่จะทำให้เขาเขวี้ยงขวดเหล้าไปบังเอิญกระแทกกับรูปลูกชายและภรรยาของเขา ยิ่งเสริมสภาวะความชอกช้ำในจิตใจของเขา\n\n\nแม้กระทั้งในคืนก่อนที่เขาจะต้องให้การต่อหน้าคณะผู้ตัดสินเรื่องความผิด เขายังไม่อาจยับยั้งต่อเสียงเพรียกหาของสุราในใจของเขาได้เลย จนเช้าในวันรุ่งขึ้นเมื่อทีมคดีความของเขามาพบเขาในสภาพที่ดูไม่ได้ จนต้องเชิญพ่อค้ายามาช่วยฟื้นคืนสติทั้งหมดของเขากลับมา พร้อมกับ “เที่ยวบินชีวิต” ครั้งใหม่ของเขาที่จะมาถึงในอีกไม่กี่นาที (นี่ยังไม่รวมถึงฉากที่ทนายความรู้เห็นกับการใช้สารเสพติด แล้วยังมีส่วนในการสนับสนุนวีป เพียงเพื่อให้เขากลับมาในสภาพที่จะนำชื่อเสียงจากการชนะคดีมาให้เขาได้) ไม่ช้าเขาก็กลับมาดังเดิม ในสภาพที่ไม่ต่างอะไรจากฉากที่เขาต้องขื้นเครื่องบิน\n\n\nสภาพห้องในคำให้การเต็มไปด้วยฝูงนักข่าวที่พร้อมจะจับจ้องทุกคำพูดทุกการเคลื่อนไหวของวีป ประธาณของคดีความและผู้ร่วมสังเกตการณ์ดูจะเห็นด้วยกับคำพูดที่ตลบแตลงของวีปอย่างขอไปที และเมื่อถึงคำถามที่ถามถึงคนรักเก่าของเขา นั่นคงเป็นหนแรกตลอดทั้งเรื่องที่วีป อ้อนวอนต่อพระเจ้า และยอมเปิดเผยเรื่องจริงทั้งหมด หลังจากนั้นก็เป็นเสียงบรรยายของเขาในสภาพคนคุก หากแต่ว่าเขากลับรู้สึกเป็นอิสระ จากการจองจำจากจิตวิญญาณของตัวเขาเอง เขามองว่าชีวิตที่ผ่านมาเป็นเสมือนบทเรียนที่เขาต้องจดจำไปอีกนานแสนนาน ถึงแม้ว่าผลของมันจะขมขื่นฝืนทนขนาดไหน แต่เขาก็ได้พบกับความงดงามของชีวิตที่เขาเฝ้ามองหามาตั้งแต่หลังประสบอุบัติเหตุ เพียงแต่ว่าเขาละเลิกความพยายามเหล่านั้นก่อนเสียเอง เขามีโอกาสได้กอดลูกชายอีกครั้ง เขามาพร้อมกับบทสัมภาษณ์ที่แสดงถึงความภาคภูมิใจในพ่อของตัวเอง (แม้แต่ในใจของเขาคงไม่คิดว่าจะมีโอกาสนี้ในชีวิต) การสัมภาษณ์ในครั้งนี้จึงไม่ต่างอะไรจากในช่วงองค์แรกของหนังที่มีเหล่าเจ้าหน้าที่มาสัมภาษณ์ถามไถ่ถึงเรื่องราวที่เกิดขึ้น เพียงแต่ครั้งนี้ความมืดมนใจจิตใจของเขาได้ถูกปัดเป่าออกไปอย่างสมบูรณ์ เขายังคงได้กอดและรับไออุ่นจากสัมพันธ์พ่อลูกที่เขาไขว้คว้ามานาน รอยยิ้มที่เกิดบนใบหน้าที่เต็มอิ่มของเขา นั่นเป็นสิ่งบอกเราแล้วว่า เขาค้นพบมันแล้ว, คุณค่าของชีวิต\n\nร่วมพูดคุยเกี่ยวกับภาพยนตร์ทางเฟสได้เลยน่ะครับ https://www.facebook.com/survival.king\n"}
