{"movie_name": "Fast & Furious 7", "text": "ขอเริ่มต้นด้วยคำถามคลาสสิคเวลามีหนังภาคต่อ…ถ้าไม่ได้ดูภาคที่แล้วมาก่อน จะดูภาคนี้รู้เรื่องหรือเปล่า…คำตอบสำหรับ Fast & Furious 7 (ในอเมริกาใช้ชื่อว่า Furious 7) นั่นคือ…ได้…ไม่มีปัญหา แม้ว่าโดยตัวเนื้อเรื่องจะมีการอ้างอิงเนื้อหาในภาคเก่าอยู่บ้าง โดยเฉพาะภาค 3 และภาค 6 แต่ก็ไม่ได้ลงลึกถึงขั้นต่อไม่ติด ซึ่งจะต่างจากตอนภาค 6 ที่วางตัวเองเป็นตัวเชื่อมจักรวาล Fast ภาคต่างๆ ก่อนหน้านั้นเข้าไว้ด้วยกัน จึงมีการอ้างอิงเรื่องราวและตัวละครในภาคต่างๆ ค่อนข้างเยอะ\n\nอย่างไรก็ตาม…คงจะเป็นการดีและเพิ่มอรรถรสไม่น้อย หากเราพอจะมีพื้นหรือจดจำเรื่องราว Fast ภาคก่อนๆ ได้บ้าง ไม่ใช่ประโยชน์แค่ในแง่การทำให้เรารู้ว่าเหตุการณ์ที่ตัวละครในเรื่องกล่าวถึง หรือตัวละครบางตัวที่โผล่มาแว๊บๆ ว่าเป็นใคร มีที่มายังไง แต่จุดสำคัญเลยคือภาคก่อนๆ จะทำให้เรารู้ถึงพัฒนาการทั้งทางแนวทางและตัวละครของหนัง ซึ่งจะทำให้รับได้กับโลกในแบบ Fast & Furious 7 ที่อาจมีอะไรเวอร์วังเต็มไปหมด และทำให้เรารู้สึกผูกพันกับตัวละครในเรื่อง จดอดรู้สึกใจหายไม่ได้เมื่อถึงคราวที่ตัวละครหลักตัวหนึ่งจะปรากฎให้เห็นในภาคนี้เป็นภาคสุดท้ายแล้ว\n\n\nFor Paul\n\n\nเป็นที่ทราบกันดีว่า “Paul Walker” ผู้รับบท “Brian O’Conner” หนึ่งในตัวละครหลักของตระกูล Fast ได้เสียชีวิตลงเมื่อปี ค.ศ.2013 ด้วยอุบัติเหตุรถยนต์ ก่อนที่จะ Fast & Furious 7 จะถ่ายทำเสร็จสิ้น ทำให้ต้องนำน้องชายของ Paul มาเข้าฉากแทนในบางฉาก และใช้วิธีทำ CG  ให้ดูเป็น Paul แทน ขณะเดียวกันก็ต้องมีการรื้อบทบางส่วนเพื่อเป็นการส่งท้ายให้กับตัวละคร Brian ด้วย เพราะเป็นที่แน่นอนว่าผู้สร้างจะไม่เอาคนอื่นมาเล่นบท Brian แทนเด็ดขาด เนื่องจากในสายตาคนดู Paul = Brian และ Brian = Paul\n\nในวงการหนัง การที่จะมีนักแสดงเสียชีวิตระหว่างถ่ายทำนั้นไม่ใช่เรื่องใหม่แต่อย่างใด แต่กรณีของ Paul Walker นั้นค่อนข้างพิเศษนิดนึง เพราะเข้าอยู่กับหนังตระกูล Fast มาตั้งแต่ภาคแรก เคยได้รับบทนำแบบเต็มตัวเดี่ยวๆ ในภาค 2 มีภาคเดียวที่ไม่ได้เล่นคือภาค 3 และถึงแม้ภาคหลังๆ บทของ Paul ในเรื่องจะถูกลดบทบาทลงเรื่อยๆ ในขณะที่บทสำคัญจะเทไปที่ Vin Diesel มากขึ้นเรื่อยๆ แต่การที่เขามีส่วนร่วมใน Fast เกือบทุกภาค ทำให้คนดูรู้สึกผูกพันกับเขาไม่น้อย และตามแผนเดิม ต่อให้ในอนาคตบทของ Paul จะไม่เด่นเท่า Vin อีกแล้ว แต่หนังก็ไม่มีทางตัดบท Paul ออกไปแน่นอน\n\nPaul สำหรับ Fast ยังไม่ใช่แค่นักแสดงหลักคนหนึ่งเท่านั้น แต่เขายังมีความสำคัญในการช่วยเจาะกลุ่มเป้าหมายที่เป็นผู้หญิงด้วย หนังตระกูล Fast นั้นมีความเป็นหนังสำหรับผู้ชายสูง เพราะเกี่ยวข้องกับสิ่งที่ผู้ชายส่วนใหญ่ชื่นชอบ ไม่ว่าจะรถ ผู้หญิง ความมันส์ ตัวละครในเรื่องก็เน้นโชว์ความเป็นชาย ไม่ว่าจะรูปร่างที่เน้นหุ่นดี กล้ามใหญ่ แต่แฝงไว้ด้วยความเป็นพระเอก บท Brian คือส่วนที่มาช่วยถ่วงดุล เพราะด้วยความหล่อและความเป็นมาของ Brian ที่เริ่มต้นจากคนที่ไม่ได้อยู่ในวงการนักแข่งโดยตรง แต่พัฒนาฝีมือขึ้นมา และตอนหลังยังมีความเป็น Family Man ด้วย ลักษณะเหล่านี้ดึงดูดใจกลุ่มสาวๆ ได้ไม่ยาก จึงทำให้ Fast & Furious เป็นตระกูลหนัง Action ที่สามารถดึงดูดได้ทั้งกลุ่มผู้ชายหรือกลุ่มผู้หญิง ซึ่งไม่ใช่ว่าทุกเรื่องจะทำได้ การจากไปแบบกระทันหันของ Paul จึงกระทบความรู้สึกของทั้งผู้สร้างเองและฝั่งคนดูโดยเฉพาะแฟนหนังที่ติดตามมาทุกภาคไม่น้อย ดังนั้น ไม่แปลกใจที่ช่วงท้ายของหนังจะมีการเขียนบทเพื่อเป็นการส่งท้าย Paul โดยเฉพาะ มันไม่ใช่การหากินกับคนตาย แต่เป็นการแสดงความขอบคุณที่หนังตระกูล Fast มีต่อ Paul\n\nอย่างไรก็ตาม ถึงจะเป็นภาคส่งท้ายของ Paul แต่ก็อย่าไปคาดหวังว่า Paul จะออกมาเยอะมากมายอะไร เพราะหากไม่นับบทช่วงท้ายที่เป็นการส่งท้ายให้ Paul โดยเฉพาะ บทของ Paul ใน Fast 7 ดูจะน้อยกว่าใน Fast 6 ด้วยซ้ำ ซึ่งเข้าใจว่าเพราะตอนที่ Paul เสียชีวิต หนังยังถ่ายทำไม่เสร็จ จึงอาจจำเป็นต้องปรับบทบางส่วนของ Paul อีกทั้งตามแนวทางของ Fast ภาคหลังๆ ก็ค่อนข้างชัดเจนว่าจะดันบทของ Vin ให้เด่นไปเลยเป็นหลัก รวมถึงหนังอาจไม่ต้องการให้ดูว่าหนังหากินกับความตายของ Paul มากเกินไปด้วย จึงออกมาในลักษณะนี้ อาจจะไม่ใช่การส่งที่ Perfect ที่สุด แต่ถ้าใครเป็นแฟน Fast ก็คงตื้นตันไม่น้อย\n\n\nFor Jaa\n\n\nสำหรับประเทศไทย จุดน่าสนใจอีกอย่างของ Fast & Furious 7 ก็คือ การมี “Tony Jaa” หรือ “จา พนม” ไปร่วมแสดงด้วย แถมยังมีเรื่องวุ่นๆ ระหว่าง “เจียง” และ “จา” ที่เกือบทำให้ Fast & Furious 7 ไม่ได้ฉายในไทย แต่สุดท้ายศาลก็ได้มีการยกเลิกคำสั่งคุ้มครอง ที่สหมงคลฟิล์มซึ่งมีปัญหาเรื่องสัญญากับจา พนม ที่ขอให้งดการฉาย Fast 7 ในไทย จนทำให้ภาคนี้สามารถฉายได้ แถมยังจะแรงกว่าเดิม เพราะเสี่ยเจียงไปช่วยพรือกระแสให้อย่างไม่ตั้งใจ และทำให้บทของ “จา พนม” ถูกจับตามากขึ้นด้วย เพราะก่อนหน้านี้จาเกือบจะกลายเป็นจำเลยโทษฐานที่อาจทำให้ Fast 7 ไม่ได้เข้าฉาย บ้างก็ว่าตัดฉากจาออกไปเลยก็ดี\n\nจาออกเยอะแค่ไหน…น่าจะเป็นหนึ่งในคำถามที่หลายคนสนใจ จาใช่ตัวประกอบอย่างที่ใครๆ คิดกันหรือเปล่า คำตอบคือไม่ใช่ตัวประกอบแน่นอน แต่ก็ไม่ได้โดดเด่นถึงขั้นตัวหลัก ถ้าไล่เรียงลำดับแล้วอาจกล่าวได้ว่าบทของจาคือ “ลูกน้องหมายเลข 1 ของบอสรอง” โดยออกมาประมาณ 3 ฉาก เป็นฉาก Action ทั้งหมด มีบทพูดเล็กน้อยแถมส่วนใหญ่พูดเป็นภาษาไทยด้วย และไม่ค่อยได้แสดงฝีมือการแสดงด้านอื่นๆ เท่าไหร่นอกจาก Acition อย่างไรก็ตาม บทของจาหรือในเรื่องใช้ชื่อว่า “Louis Kiet” (อ่านว่า เกียรติ จาบอกว่าเป็นเกียรติที่ได้แสดง Fast 7 เขาเลยให้ชื่อว่าเกียรติ) ก็มีความสำคัญต่อเรื่องไม่น้อย เรียกว่าตัดออกไปไม่ได้เลย เพราะเขาคือ “คู่ต่อสู้คนสุดท้ายของ Brian O’Conner”\n\nจา พนม ในสายตาคนไทยอาจเป็นตัวตลกที่ได้แต่พูดว่า “ช้างกรูอยู่ไหน” แต่สำหรับฝรั่ง Tony Jaa ยังคงเป็นไอดอลด้านศิลปการต่อสู้สำหรับพวกเขาอยู่ แม้องค์บากจะเข้าฉายไปแล้วกว่า 10 ปีก็ตาม (ว่าไปก็เสียดายโอกาส 10 ปีที่ว่านี้เช่นกัน) บท “Louis Kiet” ในเรื่องอาจไม่ค่อยมีอะไรเท่าไหร่ แต่มันพิเศษขึ้นมาเพราะเป็น Tony Jaa ยิ่งคนดูรู้สึกว่าจาเก่งมากเท่าไหร่ ก็ยิ่งทำให้ฉากต่อสู้กับ Paul ยิ่งมีความหมายมากขึ้นเท่านั้น นอกจากนี้ ศิลปการต่อสู้ที่จานำมาใช้ในเรื่องนี้ อาจดูชินตาสำหรับคนไทย และดูยังไม่พีคเท่าตอนองค์บากหรือต้มยำกุ้งด้วยซ้ำ แต่พออยู่ในหนังก็กลายเป็นความแตกต่างจนเป็นจุดเด่นขึ้นมา คิดว่าส่วนหนึ่งที่ผู้สร้าง Fast ดึงจามา รวมถึงการดึง “Joe Taslim” ดาราอินโดนีเซียจาก The Raid มาเล่นในภาคก่อน ก็เพื่อต้องการสร้างความแปลกใหม่ให้กับคิวบู๊ในเรื่อง เพราะการต่อยแบบเน้นหมัดหนักๆ ตรงๆ สไตล์ตะวันตกอย่างเดียวอาจดูเฝือเกินไป\n\nมีข้อสังเกตเล็กๆ เกี่ยวกับ จา พนม กับการโกอินเตอร์ครั้งนี้ว่า เขาพยายามปรับเปลี่ยนภาพลักษณ์ตัวเอง จากเดิมที่ในไทยอาจจะมองแค่ว่าเป็นดาราที่เก่งด้านบู๊ แต่ด้านอื่นไม่ไหว ไม่ค่อยพูด พูดได้ก็แค่ ช้างกรูอยู่ไหน หรือแรงหน่อยก็ติดภาพลักษณ์ด้านเนรคุณไป แต่พอจาเริ่มรับงานต่างประเทศ สังเกตได้ชัดว่า จาพยายามเปิดตัวเองให้แฟนคลับเข้าถึงได้มากขึ้น จากทั้งใน Facebook หรือเวลาไปออกงานต่างๆ แสดงด้านกวนๆ ไฮเปอร์มามากขึ้น ความมั่นใจเต็มร้อย การสื่อสารภาษาอังกฤษไม่ใช่ปัญหา ซึ่งนอกจากจะช่วยลบภาพลักษณ์เก่าๆ ไปแล้ว ยังน่าจะเป็นผลดีต่อการงานในอนาคตด้วย เพราะทำให้สนิทกับคนอื่นได้เร็ว และต่างชาติน่าจะชอบบุคลิกแบบนี้มากกว่ามาแค่ยืนเงียบๆ แน่ๆ\n\n\nFor Fast\n\n\nย้อนไปสัก 10 ปีก่อน ถ้าบอกว่า Fast จะเดินมาได้ถึง 7 ภาค และอาจมีต่อไปถึง 9 ภาค คงไม่มีใครเชื่อ แต่ตอนนี้ Fast ทำได้ อย่างไรก็ตาม ตลอดระยะเวลาจาก Fast 1 จนมาถึง Fast 7 เราก็ได้เห็นพัฒนาการการเปลี่ยนแนวของหนังไปด้วย มองภาคต่อภาคอาจไม่ได้เป็นการเปลี่ยนแปลงแบบหน้ามือเป็นหลังมือ แต่พอมองภาพใหญ่เทียบภาค 1 กับภาค 7 จะเห็นว่าเปลี่ยนไปเยอะเลยทีเดียว ไตรภาคแรก 1-3 Fast ยังมาในแนวทางหนังแข่งรถเป็นหลัก เมื่อเข้าสู่ไตรภาคที่สอง 4-6 หนังเปลี่ยนตัวเองเป็นหนังอาชญากรรมที่ใช้รถประกอบ และสำหรับไตรภาคที่สามซึ่งเริ่มต้นจากภาค 7 นี้ ก็สามารถสังเกตได้ว่าหนังจะปรับตัวเองให้กลายเป็นหนัง Action บ้าระห่ำเต็มตัว โดยมีสถานะเป็นอาวุธอย่างหนึ่ง หนังไม่ได้สนใจเรื่องการแข่งรถอีกต่อไป ก็เหมือนกับที่ชื่อหนังที่ใช้โปรโมตในอเมริกาซึ่งเหลือแค่ Furious 7 โดยตัดคำว่า Fast ออก หรือบทพูดหนึ่งในหนังที่บอกประมาณว่า “งานนี้ไม่ได้วัดกันที่ความเร็ว” ก็เป็นการบอกใบ้ถึงแนวทางที่ตระกูล Fast จากนี้จะเดินไปในทิศทางไหน\n\nการออกแบบฉาก Action ใน Fast 7 ถือว่าระห่ำมาก และก็ทำให้มันส์มากเช่นกัน การปล่อยรถจากเครื่องบิน การขับรถกระโดดทะลุตึก 3 ตึก หรือการขับรถพุ่งขึ้นฟ้าไปหาเฮลิคอปเตอร์ เรียกได้ว่าทำลายล้างหลักฟิสิกส์และความสมจริงในโลกจริงอย่างสิ้นเชิง ซึ่งถ้าใครไม่เคยดู Fast มาก่อน หรือดูภาคแรกๆ แล้วข้ามมาดูภาคนี้เลย จะรู้สึกว่าหนังโครตโม้และไม่สมจริงเลย แต่ถ้าใครที่ตาม Fast มาเรื่อยๆ ทุกภาค ความเว่อร์วังที่มีในภาคนี้จะไม่ใช่ปัญหาเลย เพราะนับตั้งแต่ภาค 4 เป็นต้นมา หนังได้เริ่มปูทางให้กับการออกแบบฉาก Action ระหว่างรถแบบเว่อร์ๆ แบบนี้ไว้แล้ว มันไม่ใช่ว่าอยู่ๆ จะปล่อยรถจากเครื่องบินเลย แต่ก่อนหน้านี้ตระกูล Fast เคยทำทั้งขับรถลากเซฟไปทั่วเมือง ขับรถสู้กับรถถังมาแล้ว คนดูรู้สึกคุ้นชินกับความเว่อร์เหล่านี้ไปแล้ว และรู้สึกว่าในโลกของ Fast สิ่งเหล่านี้เป็นไปได้ (ความสมจริงในโลกของหนัง กับความสมจริงในโลกจริงเป็นคนละเรื่องกัน) ตรงกันข้ามหากภาคนี้มากันแค่ขับรถธรรมดาๆ สิ คนดูจะรู้สึกว่ามันแปลกประหลาด สำหรับตระกูล Fast ณ ตอนนี้คนดูรับได้กับความเว่อร์ แต่ที่จะลุ้นกันคือ มันจะเว่อร์ไปได้ถึงขนาดไหนต่างหาก\n\nอย่างไรก็ตาม แม้ว่า Fast 7 จะโดดเด่นด้านความระห่ำและความมันส์ของฉาก Action ที่มีมากกว่าทุกภาค แต่ในเรื่องความไหลลื่นของตัวบทแล้วยังค่อนข้างมีปัญหาอยู่มาก จริงอยู่บางคนอาจบอกว่า หนัง Action ไม่ต้องสนใจบทก็ได้ ซึ่งไม่ถูกต้องเสียทีเดียว เพราะบทดีกับ Action ดีสามารถอยู่ร่วมกันได้ และถ้าเทียบกับภาคก่อนๆ จะสังเกตได้ชัดเจนว่า หนังมีความไหลลื่นของตัวบทมากกว่า Fast 7 ซึ่งดูเหมือนจะมาแนวคิดฉาก Action ขึ้นมาก่อน แล้วค่อยเติมเนือเรื่องไปทีหลัง หนังใช้เส้นเรื่อง 2 เส้นหลัก หนึ่งคือการล่าแค้นส่วนตัวระหว่าง “Deckard Shaw” (Jason Statham) กับแก๊งค์ของ “Dominic Toretto” (Vin Diesel) ส่วนสองคือการทำภารกิจตามล่าของสำคัญที่ถูกกลุ่มก่อการร้ายของ “Jakande” (Djimon Hounsou) ขโมยไป (มีจา พนมเป็นลูกน้องคนสำคัญ) ซึ่งทั้ง 2 ส่วนยังผสมกันได้ไม่เนียนเท่าไหร่ นี่ยังไม่รวมประเด็นครอบครัวที่หนังพยายามแทรกอยู่เรื่อยๆ อีก ทำให้บางครั้งรู้สึกแปร่งๆ กับเนื้อเรื่องบ้าง แต่ก็เหมือนหนังจะรู้ เลยพยายามอัดฉาก Action เข้ามา เพื่อให้ลืมๆ เรื่องบทไปบ้าง\n\nเทียบกับภาคก่อน ภาคนี้ยังดูจะแบ่งบทกันได้ไม่ดีเท่าไหร่ บทส่วนใหญ่เทไปที่ “Dominic Toretto” จากเดิมที่ก็เด่นอยู่แล้ว ตัวละครอย่าง “Tej” หรือ “Roman” แม้จะยังมีฉากให้ฮาบ้าง แต่ก็ไม่ได้มีฉากขายประจำตัวแบบภาคก่อน ฟากตัวร้าย อาจเพราะมีตัวร้ายหลัก 2 คน เลยทำให้มีปัญหาแบ่งบทอยู่พอควร ส่งผลให้ตัวละครอย่าง “Deckard Shaw” ดูจะยังไม่สามารถแสดงความร้ายกาจได้อย่างเต็มที่เท่าไหร่ ทั้งที่เปิดตัวมาในภาคก่อนออกจะโดดเด่นเท่าไหร่ กลายเป็นว่า “Owen Shaw” (Luke Evans) น้องชายที่เป็นตัวร้ายหลักในภาค 6 ยังคงครองตำแหน่งตัวร้ายที่ร้ายการสุดในตระกูล Fast ไว้ได้ แต่ทั้งนี้ก็เห็นได้ว่าหนังได้เปิดเรื่องราวต่างๆ ไว้มากเช่นกัน คงเป็นการปูทางไปสู่ภาคต่อไปด้วย ซึ่งคงจะเน้นภารกิจในระดับความมั่นคงของประเทศมากขึ้น\n\nถือว่าเป็นภาคที่ถ้าดูในโรงก็คงสนุกไม่น้อย แต่ถ้าเป็น DVD อาจไม่ใช่ภาคแรกๆ ที่เลือกหยิบมาดูซ้ำก่อ\n\nแก้ไขข้อความเมื่อ 3 เมษายน 2558 เวลา 18:26 น."}
