{"movie_name": "The Way He Looks", "text": "The Way He Looks : เธอเห็นท้องฟ้านั่นไหม\n\nหนุ่มตาบอดที่อยากมีชีวิตปกติอย่างคนทั่วไปกับเพื่อนสาวคนสนิทและชายหนุ่มเพื่อนใหม่ที่เขาต้องสำรวจใจตัวเองว่ากำลังตกหลุมรักเพื่อนใหม่คนนี้หรือไม่\n\nสิ่งแรกที่ชอบในหนังเรื่องนี้คือมันมีเรื่องของสถานภาพทางสังคม (พระเอกตาบอด) เข้ามาซ้อนทับเรื่องของรสนินมหรือความต้องการทางเพศของเขาอีกที มันยิ่งเพิ่มความซับซ้อนให้กับตัวละครเข้าไปใหญ่ ไหนจะแรงกดทับ กดดัน บีบคั้น ที่เขาต้องแบกรับทั้งด้วยการถูกทรีตแบบคนตาบอด พ่อแม่ที่รักเขามากจนกลายเป็นไข่ในหิน เพื่อนที่ชอบกลั่นแกล้งจากความต่างด้วยความบกพร่องทางร่างกายของเขา และยิ่งเมื่อมีตัวเพื่อนใหม่เพิ่มเข้ามาประเด็นเกย์ก็ถูกโยนเข้าไปใส่เขาอีก\n\nแต่เขายังมี จีโอวานา เพื่อนสาวที่ดูเหมือนจะเข้าใจเขาในทุกๆ อย่าง เห็นเขาและรักเขาในแบบที่เขาเป็น ตัวละครตัวนี้ทำให้หนังที่ควรเครียดกลับเต็มไปด้วยสีสันและความสดใสและยิ่งดูฟีลกู้ดยิ่งขึ้นไปอีกในช่วงแรกที่การ์เบรียลเข้ามาอยู่ร่วมในแก๊ง แต่ก็นั่นแหละในที่สุดการ์เบรียลก็ต้องทำหน้าที่ในการเป็นตัวหักเหเรื่องราวไปสู่ทิศทางที่หนังต้องการนำพาเราไป\n\nส่วนที่ชอบที่สุดคือการวางองค์ประกอบของหนังชื่อหนัง The Way He Looks กับ การสร้างตัวพระเอกให้ตาบอดอยู่ในโลกมืด องค์ประกอบเหล่านี้ใช่หรือไม่ว่าลึกเข้าไปกว่าเรื่องราวที่หนังเล่า หนังพยายามบอกเราคนดูผ่านตัวละครลีโอนี้เองว่าบางครั้ง (หรืออาจบ่อยครั้ง) คนที่อยู่ในโลกอันมืดบอดอาจไม่ใช่คนที่เกิดมาพร้อมตาที่มองไม่เห็น แต่คือเราๆ ที่สายตาปกติแต่กลับมองไม่เห็น “กันและกัน” ในแบบที่เป็นจริงๆ โดยบอกผ่านพ่อแม่ที่ห่วงลีโอทุกอย่างก้าว จนเขารู้สึกว่าตัวเองไม่ปกติ หรือแม้กระทั่งตัวจีโอวานาที่เหมือนเข้าใจกันทุกอย่างแต่เมื่อลีโอเปิดตัวและบอกเรื่องความต้องการทางเพศกับเธอ เธอกลับรับไม่ได้ เหล่านี้ล้วนบอกเราเป็นนัยอยู่ในทีว่าคนที่ยังไม่เห็นนั้นไม่ใช่คนที่ตาไม่ดี\n\nหนังไม่ได้ดึงดรามาอะไรมากมายแม้ว่าจะวางองค์ประกอบแบบดรามาซ้อนดรามาอย่างที่ว่าไป แต่เลือกเล่าในแบบฟีลกู้ดที่ไม่ทำให้เรารู้สึกถึงประเด็นเครียดๆ ที่หนังและตัวละครแบกอยู่ แต่ถึงอย่างไรในความเงียบของหลายๆ ฉากของช่วงไคลแม็กซ์มันก็ทิ่มแทงเราคนดูในแบบกระจกที่บาดลึกแต่แทบมองไม่เห็นรอยแผลเผยปรากฏ อารมณ์กลืนไม่เข้าคายไม่ออกของการที่เราต่างไม่เข้าใจกันและกัน แต่ยังดีที่สุดท้ายแม้ว่าหนังจะเบี่ยงเรื่องไปถึงไหนก็ยังย้อนกลับมาเข้าโทนอารมณ์ในตอนต้นของเรื่องพร้อมกับคลายความไม่เข้าใจหรือความมองไม่เห็นกันอย่างที่ว่าไปได้อย่างหมดจดในทุกๆ ระดับ ทั้งครอบครัว เพื่อน คนรอบข้าง และคนรัก\n\nซีนจบที่หัวโจกที่ชอบแกล้งแซวว่าลีโอเป็นเกย์กับการ์เบรียลแล้วได้เห็นสิ่งที่เขาทำตอบกลับไป (ซึ่งตรงข้ามกับครั้งแรกที่โดนล้อ) ซึ่งในแง่หนึ่งมันสะใจมากๆ และในอีกแง่มันถือถึงการเปิดใจและการยอมรับที่งดงามมากจริงๆ\n\nปล.แต่กูเกลียดอีลีโอเพราะก่อนจะดีกันทำร้ายน้องจีโอวานากูให้เจ็บช้ำน้ำใจขั้นรุนแรง กูจะไม่ทน\n\nอ่านรีวิวหนังมากมายทั้งเก่าใหม่ ไทย-เทศ ได้ที่ https://www.facebook.com/crazyfilmlover\n"}
