{"movie_name": "Fast & Furious 7", "text": "  เป็นปรากฏการณ์ใหม่ของหนังฝรั่งเรียกว่ากระแสกระเพื่อมตั้งกะปีที่แล้ว เมื่อนักแสดงนำ Paul walker เสียชีวิตขณะหนังถ่ายทำ และมีกระแสมากมายว่าจะเอายังไงละคร้าบบ ตัวละครนี้จะฆ่า หรือให้ Retire สรุป อันนี้ไปดูในโรงดีกว่ามีฉากที่เหมือนจะไว้อาลัยตัวละครนี้กันเนืองๆ และดราม่าร้อนๆ เมื่อเสี่ยเจียงที่ไม่ใช้เจ้าของเจียงลูกชิ้นปลามาฟ้อง จา พนม ก่อนหนังจะฉายข่าวลือว่าศาลห้ามฉายหนังเรื่องนี้ทำให้มีคนด่าเสี่ยกันมากมาย ทำให้ผมสงสัยว่าหนังเรื่องนี้ใช้เวลาสร้าง 2-3 ปี นักแสดงก็เผยตั้งกะก่อนสร้างซะอีก ทำไมเสี่ยไม่ฟ้องตั้งกะตอนนั้น ไม่รู้เสี่ยไปกินลูกชิ้นปลาที่ไหน ฝ่ายไหนชนะ แพ้รู้กันดีครับคนที่ได้ผลประโยชน์ คือ ผู้บริโภคอย่างเราๆนั่นแหละ เหตุผลอีกอันที่หนังเรื่องนี้เปิดตัวแรงที่สุด จา พนม ทุกคนอยากดูลีลาเฟี้ยวฟ้าวที่เราเคยประทับใจ พี่แกไม่ต้องหาช้างแล้วไปอัด Paul Walker มันกว่า หนังมี จา พนม โผล่มา 3 ฉากครับแต่ละฉาก grand มาก ได้ไล่ยิง Kurt Russell ด้วย ทั้งหมดทั้งมวลของส่วนผสมเหตุผลทั้งหมดเหมือนจะคล้าย Batman The dark knight ที่คนดูอยากไปดูนักแสดงที่ล่วงลับแสดงทิ้งท้ายอย่าง Heath Ledger ที่แสดงฝีมือแบบคนนึกว่าเป็น Joker จริงๆ  \n\nบทวิจารณ์\nมาว่ากันถึงเนื้อเรื่องบ้าง อย่าไปคิดให้ซับซ้อนครับหนัง action เอาใจตลาด mass และแฟนหนังที่ติดตามเรื่องนี้ตั้งกะภาคแรกๆ และคอหนัง action คิดมากทำให้หนังไม่สนุกครับ เนื้อเรื่องเป็นการล้างแค้นของ Deckard Shaw(Jason Statham) พี่ชาย Owen Shaw ที่โดนฝ่ายพระเอกอัดซะเดี้ยงจากภาคที่แล้ว พี่ชายที่แสนดีจึงตามเก็บพระเอกทีละคนโดยอาศัย สิ่งประดิษฐ์ที่เรียกว่าตาเทพเจ้า ที่สามารถค้นหาว่าแต่ละคนอยู่ที่ไหน เอ๊ะๆ เทคนิคการ hack คล้ายๆ เกมส์ของ playstation 4 ชื่อ Watchdog ที่ใช้ระบบ hack มือถือ และระบบไฟจารจร โดยร่วมกับ Djimon Hounsou ที่มีลูกน้องคือ จา พนม อยู่ด้วย ซึ่งต้องช่วงชิงสิ่งประดิษฐ์อันนี้ โดยฝ่ายพระเอกก็ต้องการเพื่อจัดการ Deckard Shaw เช่นกัน เพราะตัวร้ายมาตีท้ายครัวตั้งกับฉากแรก ซึ่งผมดูแล้วโอ้โห คนเดียวซัดหน่วยรักษาความปลอดภัย ทั้งโรงพยาบาลเลยเหรอ เป็นการประกาศศักดาเลยครับว่าคนนี้แซ่บแน่ แรกๆที่ผมดู เฮียโล้น Jason เล่นรู้สึกว่าไม่เท่าไหร่แฮะพอเข้าตาจนก็เอาระเบิดมาขว้างซะงั้น แต่หลังๆที่อัดกับเฮีย Vin Diesel แบบตัวต่อตัวก็เลยเห็นว่าใช้งานคุ้มแล้ว เรื่องนี้ขอตบมือดังๆเรื่องเทคนิคถ่ายทำการใช้รถในการปฏิบัติภารกิจ ทั้งรถออกจากเครื่องบินโดยใช้ร่มชูชีพ ขับรถผ่าตึก 3 ตึก การสับเปลี่ยนตัวละครระหว่างรถคันนึงไปอีกคนที่เร้าใจมาก(ฉากนี้ ผมอึ้งไปพักเลยครับ แบบว่าถ่ายทำกันยัง) ผมคิดว่าเป็นหนังที่คิดมุขถ่ายทำเกี่ยวกับรถได้อย่างสร้างสรรค์มากสุดใน series นี้\n\nเรื่องการแสดงก็ไม่ต้องคิดอะไรครับ The Rock, Vin Diesel, Paul Walker, Michelle Rodriguez,Hordana Brewster,Jason statham, Ludacris, Tyrese Gibson เล่นตามบทบาทที่วางไว้ โดยจุดประสงค์คือการหยิบยื่น \"ความบันเทิง\" ให้กับคนดู ไม่ได้จะหวังบีบน้ำตาได้เดินพรมแดงออสการ์อยู่แล้วครับ แต่หนังให้แกนความสัมพันธ์ของทุกตัวละครในเรื่องเป็นครอบครัวเดียวกัน ถ้าจะมีใครมาทำร้ายคนใดคนหนึ่ง พวกที่เหลือพร้อมจับตัวกันจัดการผู้มารุกรานครับ ถึงแม้มันจะเซอเรียลไปหน่อยที่ทั้ง FBI, ตำรวจ เซียนคอมพิวเตอร์จะมารวมกันโดยทิ้งจรรยาบรรณอาชีพที่ทำอยู่ครับ\n\nสุดท้ายโทนหนังก็รู้กันอยู่ว่าเขาทำมาเพื่อความบันเทิงล้วนๆ ถ้าเราเข้าโรงหนังโดยมีบรรทัดฐานว่าชอบลิ้มรสหนังดราม่าแล้วก็เอาไม้บรรทัดอันนี้ไปวัดหนังนี้วิเคราะห์นิสัย ปม เหตุผลว่าทำไมต้องงั้นงี้ ก็บอกได้คำเดียวว่าจะดูไม่สนุกครับไปดู Theory of everything หรือดราม่าหนักๆดีกว่า และขอทิ้งท้ายด้วยประโยคที่โน้ตอุดมเคยพูดไว้ครับหนังที่ดีคือหนังที่เราชอบ แม้เราชอบหนังบางเรื่องเราจะชอบ แต่ก็ไม่ได้เป็นที่ชื่นชอบของบางคนอยู่แล้ว หนังเรื่องนี้ถ้าออก Blu Ray ก็จะซื้อครับและดูซ้ำๆด้วยเพราะมัน \"บันเทิง\" ครับ\n\n7/10 สำหรับความสนุกที่รอคอยและคุ้มค่าครับ\n\nแก้ไขข้อความเมื่อ 5 เมษายน 2558 เวลา 12:55 น."}
