{"movie_name": "No Country for Old Men {Coen brothers} 2007", "text": "หากจะกล่าวถึงผู้กำกับทึ่มีผลงานทั้งเทศกาลเมืองคานส์ และเวทีออสการ์ ชื่อของ พี่น้องโคเอน คงไม่พลาดที่จะผุดขึ้นในสมองเป็นแน่แท้ และหนึ่งในภาพยนตร์ของของพี่น้องคู่นี้ยังสามารถไต่เต้าไปจนถึงรางวัลภาพยนตร์ยอดเยี่ยมได้ นั่นคือ No Country for Old Men\n\nเรื่องเกิดในรัฐเทคซัส ในเวลานั้น ตกอยู่ในสภาพราวกับปราศจากกฎหมายใดๆ ศพคนที่ผิดกฎหมายถูกบรรทุกใส่หลังรถเหมือนซากสัตว์ และเล็ดลอดสายตาตำรวจไปอย่างจงใจ อดีตพลทหารจากสงครามเวียตนาม Llewelyn Moss (สงครามเวียตนามจบลงในปี 1975 เหตุการณ์ในหนังเกิดในช่วง 1980) ปัจจุบันก็เป็นคนตกงาน ก่อนหน้านี้เรารับรู้จากเนื้อเรื่องในเวลาต่อมาว่าเขาเคยเป็นช่างเชื่อมเหล็ก ในแต่ละวันเขาใช้ชีวิตอย่างไร้จุดหมายท่ามกลางบรรยากาศที่แห้งแล้งของทะเลทราย จนเมื่อได้ไปพบกับซากศพของคนจำนวนมากที่น่าจะมีที่มาจากการเจรจาที่ไม่ลงตัว ณ ที่นั่น เขาพบกับกระเป๋าที่บรรจุเงินสดจำนวนมาก เขาตัดพ้อกับตัวเองว่าน่าจะหลีกหนีไปจากที่แห่งนี้เสีย เพราะเกรงว่าหากเขาขโมยเงินเหล่านี้ไป น่าจะเกิดเรื่องร้ายๆกับเขาตามมาแน่ๆ แต่เขาก็เลือกที่จะตัดสินในทางกลับกัน อันนำพาความวุ่นวายมาสู่เขาและคนที่เขารัก\n\n\nเมื่อเจ้าของเงินเหล่านั้นได้แก่ Anton Chigurh นักสังหารที่ถูกว่าจ้างมาให้ตามเงินเหล่านั้นกลับให้เจ้านาย (ฝ่ายขายยาเสพติด) และ Carson Wells นักล่าเงินจากฝ่ายตรงข้าม (ฝ่ายซื้อยาเสพติด) เมื่อเหตุการณ์ต่างๆ เข้าสู่ตอนท้ายๆของหนัง ผู้ชมตระหนักได้ว่า เรื่องราวของมอส เป็นการแสดงให้เห็นถึงว่า นายตำรวจแก่ Ed Tom Bell ผู้มีความหวังจะปิดคดีที่สำคัญในครั้งนี้ให้เป็นที่ภาคภูมิใจก่อนที่จะเกษียณ กลับต้องผิดหวังและยอมที่จะปล่อยให้ความชั่วร้ายยังดำรงอยู่ต่อไปบนผืนแผ่นดินแห่งนี้ เขายังคงมองพ่อและปู่ของเขาเป็นที่ยึดเหนี่ยว แต่ก็สิ้นหวังเพราะไม่อาจเดินตามทางตามที่คิดฝันไว้ได้\n\n\nสัญลักษณ์หรือโมทิฟที่ผู้เขียนพอจะหยิบจับได้\n\nนายตำรวจ Ed Tom Bell ซึ่งในเรื่องจะเป็นคนแก่ และเป็นตัวแทนของคุณงามความดีบนโลกนี้ มีอุดมการณ์ดำเนินตามรอยของพ่อและปู่ เขามีชีวิตที่เรียบง่ายและไม่ตกเป็นทาสของเงินตรา (อุดมการณ์เป็นสิ่งที่แสดงว่าคนๆ นั้นยังมีความเป็นมนุษย์อยู่)\n\nLlewelyn Moss เป็นตัวแทนของคนสมัยใหม่ที่ดำรงตนล่องลอย มีเพียงอุดมการณ์ตามแบบฉบับทั่วไปคือพร้อมที่จะเสี่ยงชีวิตที่เหลือเพื่อให้ตนและคนรักมีความสุข คนอย่างเขามีโอกาสถูกกระแสธารของเงินพัดพาเขาไปได้ เมื่อเขาพบเงินล้านอยู่ตรงหน้า เขาก็เหมือนเล่นเกมทายเหรียมกับชิเกอร์แล้วเลือกทายผิด และชีวิตที่เหลือจึงดำดิ่งลงสู่เหวนรก\n\nAnton Chigurh เป็นตัวแทนของคนที่ถูกอำนาจของเงินครอบงำ จนไม่เหลือสภาพของมนุษย์อีกต่อไป (เขาไม่มีอุดมการณ์ สังเกตจากฉากที่คุยกับเวลส์) ฆ่าคนที่ไม่รู้อิโหน่อิเหน่เป็นผักปลา (ซึ่งคนส่วนใหญ่ที่เขาฆ่าก็จะเป็นคนแก่ กล่าวคือ อุมดการณ์ที่ไม่ปล่อยให้ชีวิตหลุดลอยไปตามกระสายธารของเงินตรา จะตายไปจากสังคมอย่างช้าๆ)\n\n\nเกมโยนเหรียญของชิคเกอร์ เป็นสัญลักษณ์ของการนำเงินมามีค่าเหนือจิตวิญญาณของมนุษย์ ในตอนท้ายภรรยาของมอสได้เตือนสติชิคเกอร์ว่า ความจริงแล้วเงินไม่ได้เป็นตัวตัดสินอะไรทั้งสิ้น มันคือจิตใจของคุณเองที่ท้ายแพ้ต่อเงินเหล่านั้น และเลือกที่จะใช้เงินมาตัดสินชีวิตคน\n\nการถ่ายภาพในทะเลทรายของเทคซัคซัสที่เน้นผืนทรายมากกว่าท้องฟ้า สื่อถึงมนุษย์ตกอยู่ภายอำนาจที่มนุษย์ด้วยกันสร้างขึ้นมา ในที่นี้คือ เงิน\n\nเราจะเห็นว่ากริยาของมอสในตอนท้ายๆ เขาจะมีสภาพคล้ายๆกับชิคเกอร์ เช่น การใช้เงินเพื่อซื้อนำ้ใจกัน (ในฉากที่ถูกยิงและต้องการไปโรงบาลฯ) สื่อถึง คนสมัยใหม่อ่อนแอและไม่อาจควบคุมอำนาจของเงินได้ และสุดท้ายก็พ่ายแพ้ต่อใจของตัวเอง\n\nหากจะเปรียบเทียบให้ลึกซึ้ง เหตุการณ์อุกอาจเหล่านี้เกิดขึ้นในท้องที่ทะเลทราย สะท้อนให้เห็นถึงปัญหาทางการเมืองระหว่างสหรัฐ (คนซื้อยาเสพติด: มีเงิน) กับอิรัก (คนขายยาเสพติด: มีนำ้มัน) จนในที่สุดนำไปสู่ปัญหาภายในประเทศของอิรักเองระหว่างคนที่ตกอำนาจของเงินจากสหรัฐกับชาวบ้านที่เดือดร้อน จนเกิดเหตุบาดหมาง (ฉากชิคเกอร์ฆ่าพวกตนเอง) และประเด็นทั้งหมดถูกตอกย้ำด้วยฉากกการบุกสังการเจ้านายผู้ซื้อยาบนตึกระฟ้า (เหตุการณ์ 9/11)\n\nร่วมพูดคุยเกี่ยวกับภาพยนตร์ทางเฟสได้เลยน่ะครับ https://www.facebook.com/survival.king\n\nแก้ไขข้อความเมื่อ 4 เมษายน 2558 เวลา 15:58 น."}
