{"movie_name": "รีวิว Fast and Furious 7 มันส์และสนุกแต่ขาดความละเมียดของแอคชั่น", "text": "ให้ 7.5/10 หนังแอคชั่นภาคต่อที่ยังไงๆก็จำเป็นต้องดูภาคที่แล้วๆมาก่อนจะมาดูภาคนี้ แม้ว่าแต่ละภาคจะเป็นการทำกิจกรรมที่ไม่ต่อเนื่องกัน แต่ที่เกี่ยวเนื่องกันคือเส้นความสัมพันธ์ของตัวละครที่มีมิติเบื้องลึกเบื้องหลังมาด้วยกัน\n\nภาคนี้จะเล่าถึงการตามล่าแก้แค้นของ Deckard Shaw (Jason Statham) พี่ชายของผู้ร้ายในภาค 6 ที่โดนพวกของ Dominic Toretto (Vin Diesel) จัดการ พร้อมไปกับการทำอีกหนึ่งภารกิจในเวลาเดียวกัน โดยภาคนี้ได้ James Wan ผู้กำกับ Saw (2004), Insidious (2010) และ The Conjuring (2013) มาทำหน้าที่กำกับแทน Justin Lin ผู้กำกับในภาคก่อนๆ แต่ทีมเขียนบทยังคงเป็นทีมเดิม\n\nถ้าคุณคิดว่าภาคก่อนๆเว่อร์แล้ว ภาค 7 นี้ก็ถือว่ามันคือที่สุดของที่สุดแห่งความเว่อร์เลยทีเดียว แต่ถ้าถามว่ามันส์ไหม สนุกไหม... ตอบเลยว่า มันส์! สนุก! แต่ก็เว่อร์มากๆจนถึงขั้นล้ำไปเยอะเหมือนกันจนใกล้เคียงจะเป็นยอดมนุษย์ Avengers เข้ามาทุกทีๆ โดยเฉพาะ Hobbs (The Rock) ที่เมื่อเปิดตัวมาไม่อยากจะคิดเลยว่านี่คือคน และเมื่อดูๆไปกลับทำให้ยิ่งตกใจไปใหญ่จนแอบหลุดอุทานในใจขึ้นมาว่า “เชี้ยยยยย” (เสียงสูงแบบลากยาวววว) แต่ก็ถือว่าเป็นการเพิ่มสีสันที่ตลกให้กับหนังได้ดีมากควบคู่ไปกับตัวปล่อยมุกอย่าง Roman (Tyrese Gibson)\n\nหนังมีการออกแบบซีนที่ฉลาดและเท่ในการนำเอารถยนต์เข้ามาเล่นร่วมกับฉากแอคชั่นได้อย่างมีประสิทธิภาพ โดยได้ใช้ประโยชน์สูงสุดของรถยนต์จริงๆ ซึ่งมันส์และสนุกเหมือนอย่างที่บอกไปในตอนต้น แต่...มันขาดความละเมียดของฉากแอคชั่น คือแม้ว่าหนังจะมันส์และสนุกแต่กลับไม่ได้ทำให้รู้สึกลุ้นหรือตื่นเต้นเลย ด้วยจังหวะและการจับกล้องที่เร็วเกินไปคล้ายๆเวลาเราชม Taken 3 ที่ทุกอย่างเหมือนกล้องเร่งสปีดขึ้นมากเกินตัวเพราะ Liam Neeson ขยับไม่ค่อยไหวแล้ว ซึ่งเมื่อกล้องถ่ายเร็วเกินไป มันจึงทำให้หนังขาดอรรธรสบางอย่างไปโดยทันที แถมยังทำให้ดูแล้วปวดหัวนิดๆ\n\nแต่นั่นก็ไม่เท่าฉากแอคชั่นของการต่อสู้ตัวต่อตัวของนักแสดงที่เมื่อรวมกับจังหวะกล้องที่เร็ว ทำให้การต่อสู้เหมือนเป็นการสู้กันแบบเล่นๆ หรือเหมือนแค่การซักซ้อมคิวที่สู้กันอย่างช้าๆแล้วมาสปีดความเร็วของภาพ ซึ่งบางทีเมื่อดูแล้วก็ไม่ได้ให้ความรู้สึกว่าพวกเขาจะเตะจะต่อยกันโดนกันและกันอย่างจริงๆ เพราะไม่ได้รู้สึกถึงความหนักเบาของหมัด แรงเตะ แรงกระแทกต่างๆเลย โดยเฉพาะเมื่อกระจกที่แตกกระจายในฉากแรกล้วนแต่เป็นกระจกที่ทำขึ้นเพื่อฉากแอคชั่น ซึ่งเป็นแผ่นผลึกๆแบบที่รายการโทรทัศน์ไทยเคยเอาพวกสตั๊นแมนไทยมาโชว์เตะต่อยกระจกให้ดูอย่างไงอย่างงั้น ส่วนฉากแอคชั่นต่อสู้ในตอนสุดท้ายมันก็คือฉากในเกมส์เพลดีๆนี่เอง\n\nส่วนฉากต่อสู้ของจาพนม ก็ถือว่าเค้าให้บทพอสมควรเลย แต่ตัวละครก็ไม่ได้เก่งเว่อร์ ไม่ได้เท่หรือร้ายจนต้องหลงรัก และแสดงค่อนข้างแย่ ส่วนตัวไม่ค่อยชอบจาเท่าไหร่อยู่แล้ว เมื่อเห็นในหนังจึงค่อนข้างเฉยๆ\n\nแต่ทั้งหมดทั้งมวลก็ไม่เท่ากับ CG ฉากแอคชั่นที่โดดออกมาอย่างเห็นได้ชัดว่าไม่ใช่ของจริง จึงอาจสรุปได้ว่าเพราะตรงจุดนี้อาจจะเป็นจุดใหญ่จุดสำคัญที่ทำให้ฉากแอคชั่นนั้นมันไม่ลุ้นและไม่ตื่นเต้น (แอบคิดเองแบบคนไม่รู้เรื่อง CG และกราฟิกว่าอาจจะเป็นเพราะการใช้ CG ในการแต่งหน้าน้องชาย Paul Walkerให้เป็น Paul นั้นอาจจะโดดมากจนต้องปรับแต่งทุกอย่างให้โดดตามไปเพื่อความ Balance ของภาพรึเปล่า) โดยตรงจุดนี้ตัวผู้กำกับก็น่าจะมีส่วนในเรื่องนี้ด้วย เพราะโดยปกติแล้ว James Wan ถนัดแนวหนังผี แต่ดันเอามากำกับแอคชั่น Fast and Furious 7 จึงขาดแง่มุมมองความดิบ ความเรียลและความเป็นลูกผู้ชายอกสามศอกของ Justin Lin แบบที่ Fast ในภาคก่อนๆมีมาตลอดไป ยังดีที่ทีมเขียนบทยังคงเป็นทีมเดิม จึงทำให้เนื้อเรื่องยังคงเส้นคงว่าสนุกและเข้มข้นเหมือนเดิม\n\nส่วนตัวสิ่งที่ชอบมากที่สุดในเรื่องนี้กลับเป็นเส้นดราม่าในเรื่องราวความสัมพันธ์ ความรักในครอบครัวระหว่างตัวละครทุกตัวเสียมากกว่า ที่ละเอียดอ่อนในทุกคำพูดและการกระทำของสิ่งที่เรียกว่า “ครอบครัวและคนรัก” จนซึ้งและแอบทำให้มีน้ำตาซึมๆอยู่เหมือนกัน แต่ไม่ใช่เพราะการจากไปของ Paul Walker ในชีวิตจริง\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
