{"movie_name": "Fast & Furious 7", "text": "      \nพึ่งรื้อเพจใหม่ฮะถ้ามีคนติดตามจะออกอัพเดตมาเรื่อยๆมาเรื่อยๆ https://facebook.com/KeriynFeiyw\n    \n       กำลังทำเงินในบ้านเราได้เยอะอยู่พอสมควรเลยละสำหรับfast7 หนังอาชญากรรม+รถซิ่ง ที่คงไม่มีเรื่องไหนเทียบได้แล้วในขณะนี้ ตอนแรกก็คิดอยู่จะไปดูช่วงนี่ดีไหมเพราะเห็นว่าคนเยอะมาก แต่แล้วก็ทนกระแสไม่ไหวจนต้องไปชมเพราะผมก็เป็นคนนึงที่รอคอยเรื่องนี้อยู่เหมือนกัน ซึ่งตัวผมนั่นก็ดูมาแล้วทุกภาค อาจจะเรียกว่าแฟนหนังเรื่องนี่ก็ได้ แต่ไม่ถึงขั้นบ้าคลั่งนะ\n\n       ซึ่งพอดูเสร็จผมรู้สึกว่ามีทั้งส่วนที่ประทับใจอย่างมากและส่วนที่ค่อนข้างผิดหวังกับที่รอคอยนิดหน่อยอย่างในแง่ของฉากแอคชั่นและองประกอบบางอย่างเช่น\n\n       *หนังภาคนี้บางฉากมันโม้จนเวอร์วังมาก เวอร์แบบขัดใจว่าบางฉากจะทำแบบนั้นไปเพื่ออะไร จนเกือบคิดว่าดูหนังตระกูลx-men พวกมีพลังวิเศษ หรือทีมexpendables ฉบับซิ่งรถ\n\n\n    \n       *ตัวร้ายอย่างเจสัน ตอนเปิดตัวตอนท้ายจากภาค6 ผมดูในโรงแล้วแบบว่าเฮ้ย เจ๋งอะ มันต้องระห่ำแน่นอน ภาค7นี่เดือดแน่ แต่กลายเป็นว่าเปิดตัวอย่างเท่ จบลงอย่างง่อยจริงๆ และผมยังคิดว่าน้องชายมันเก่งกว่าพี่มันซะอิก\n\n       *อ้างถึงภาค6หน่อย ผู้กำกับพยายามเชื่อมต่อเหตุการณ์ต่างๆได้อย่างลงตัวต้องขอชมเลยว่ามันไม่น่าจะเชื่อมได้กันมาจนถึงขนาดนี้ แต่จัสติน ลิน ทำได้ แต่น่าเสียดายที่เขาไม่ได้มากำกับภาคนี้ ถ้าเขาได้กำกับฉากแอคชั่นน่าจะทำได้ดีกว่านี้\n\n      *เจมส์ วาน ผู้กำกับภาคนี้ไม่เคยกำกับหนังแอคชั่นมาก่อน นั่นน่าจะเป็นสาเหตุที่ทำให้ฉากแอคชั่นบางฉากมันดูเฉิ่มไปหน่อยนะ(ฉากหนีโดรนกับที่ดอมซิ่งรถหนีตึกถล่มเอาระเบิดโยนขึ้นไปเกี่ยวฮอพอดี๊พอดี แล้วลูกพี่ฮอบก็โชสกิลความแม่น ผมคิดว่าฉากนี่มันเฉิ่มไปหน่อยนะ) แต่ฉากแอคชั่นหลายๆฉากก็ทำได้อย่างยอดเยี่ยมเลยอย่างเช่นฉากปล่อยรถจากเรื่องบิน ทั้งมันส์ทั้งฮา กับฉากซิ่งข้ามตึกผมว่ามันส์แบบมีสไตล์ดีนะ\n\n\n      ต่อมาจะกล่าวถึงสิ่งที่ทำได้ดีและน่าประทับใจของหนังเรื่องนี้กันบ้างคือ\n\n\n      \n      *การอำลาพอล ทำเอาแฟนเฟรนไชส์หนังเรื่องนี้อย่างผมนี่น้ำตาคลอเลย คือคิดว่าทำได้ดีมากเลยละตรงจุดนี้ แม้จะใช้เวลาเพียงไม่ถึง10นาทีในฉากสุดท้ายที่ชายหาด แต่นี่แหละคือสิ่งที่แฟนหนังอย่างผมประทับใจมากๆ\n\n\n\nสรุป\nถึงจะไม่ใช่ Fast ภาคที่ฉากแอคชั่นดีที่สุดแต่ก็เป็นFastที่เราจะจดจำได้มากที่สุดเลยละโดยเฉพาะที่ชายหาดนั่น ตราตรึงใจจริงๆ\n8/10 (5คะแนนมาจากฉากที่ชายหาด+3คะแนนความมันส์ที่มันมันส์จริงๆถึงแม้บางฉากจะไม่มีตรรกะก็เถอะ)\n\nปล ฉากแอคชั่นถ้าดูเอาแต่ความมันส์ อย่างเดียวมันก็สนุกอยู่นะ แต่มันไม่ค่อยลุ้นเพราะพอดูไปเรื่อยๆจะรู้สึกเหมือนพวกพระเอกถูกสร้างมาให้ die hard จริงๆ ทั้งที่ภาคก่อนๆก็ไม่ได้เก่งเวอร์ขนาดนี้\n\n\n\nmvมีสปอยล์นะ\n\nhttps://youtu.be/ngmqRQA8eGU\n\nแก้ไขข้อความเมื่อ 8 เมษายน 2558 เวลา 01:00 น."}
