{"movie_name": "Furious 7 (2015)", "text": "     ถ้าพูดถึงเกมแข่งรถมันๆสิ่งที่ผุดขึ้นมาในตัวเป็นตัวเลือกต้นๆก็คงเป็นเกมตระกูล Need for Speed แต่ถ้านึกถึงภาพยนตร์แข่งรถมันๆละ แน่นอน จะต้องมีภาพยนตร์ตระกูล Fast and Furious ลอยมาเป็นอันดับต้นๆ ภาพยนตร์ตระกูล Fast and Furious เป็นภาพยนตร์ที่ว่าด้วย เน้นขายธีมการแข่งรถเป็นหลัก และมีพล็อตรองเป็นเรื่องเกี่ยวกับ อาชญกรรมเกี่ยวกับรถ โดยแต่ละภาคก็ได้สร้างกระแสต่างๆ ให้กับวงการคนรักรถแข่งใต้ดินไว้มากมาย แต่หลังจากมีหลายภาคขึ้น เนื้อเรื่องก็เริ่มถึงต้องหาหนทางใหม่ๆให้ไม่จำเจ โดยตั้งแต่ภาค 5 ตัวภาพยนตร์ได้เปลี่ยนแนวทางมาโดยใช้ พล็อตหลักเป็นเรื่องเกี่ยวกับ แอคชั่น อาชญกรรม โดยใช้รถ และนำเรื่องรถแข่งผสมเล็กน้อย ซึ่งการปรับทิศทางใหม่นี้ ซึ่งว่ากันแล้วด้วยการเปลี่ยนแนวของภาพยนตร์ อาจจะทำให้แฟนๆ ที่ชื่นชอบ Fast and Furious ในแบบเก่าอาจจะบ่นๆ กันแต่ก็ยังคงรักในภาพยนตร์ตระกูลนี้เพราะผูกผันกับตัวละครต่างๆ ที่มีมายาวนาน แต่ ก็เป็นผลดีต่อภาพยนตร์ตระกูล Fast and Furious มากๆ ข้อดีอย่างหนึ่งที่เห็นได้ชัดก็คือทำให้เข้าถึงคนทั่วไป ที่เป็นแฟนภาพยนตร์แอคชั่น แต่ไม่ได้เป็นคนคลั่งรถ ได้ง่ายขึ้นอีกด้วย ทำให้ภาพยนตร์ดูตลาดขึ้น เข้าถึงกลุ่มคนทั่วไปได้ง่ายขึ้น ส่งให้รายได้มากขึ้น และทำให้มีภาคต่อมาได้เรื่อยๆโดยในตัวเนื้อเรื่องจะพูดถึงตัวละครหลักๆ 2 ตัว คือ Dominic Toretto ซึ่งเคยเป็นนักแข่งรถใต้ดิน และ แก็งค์อาชญกรรม กับ Brian O'Conner อดีตนายตำรวจ ผู้ชื่นชอบการแข่งรถ และแอคชั่น ต้องขอบคุณ Justin Lin ผู้กำกับที่กำกับตั้งแต่ภาค Tokyo Drift มาเรื่อยๆ ได้พยยามดัน ต่อสู้ กับภาพยนตร์ตระกูล Fast and Furious มาจนดังได้ขนาดนี้ โดยภาคนี้ได้เปลี่ยนผู้กำกับเป็น James Wan ที่มาปั้นโครงการต่อ หลังจาก Justin Lin ขอลา ไปกำกับ Star Trek ภาค 3 แทน โดยโครงการก็เกือบล่ม เป็นเพราะการจากไปของ Paul Walker ตอนที่ถ่ายได้แค่ครึ่งเรื่อง แต่สุดท้ายก็ได้แก้ไขบท และแก้ปัญหาจนสำเร็จออกมาเป็น Furious 7\n\n     ในภาพยนตร์ Furious 7 จะเป็นการตามล้างแค้นของ Deckard Shaw พี่ชายของ Shaw ตัวร้ายในภาค 6 โดยมีคุณ จา พนม นักสู้ผู้ยิ่งใหญ่ของคนไทยได้รับบทเป็นตัวร้ายรองในเรื่องอีกด้วย โดยรวมของภาพยนตร์ ก็ยังคงความสนุก และเว่อเกินมนุษย์แก็งค์แข่งรถใต้ดินธรรมดา แบบ ภาค 5 - 6 ไว้ได้ (ถ้าผมไม่เคยดูภาค 1 มาเริ่มดูภาค 5 คงนึกว่าพวกนี้เป็น ยอดทีมจารชนคนปล้นรถ จาก MI6 ฮ่าๆ) แต่ถึงแม้จะมีความเว่อ เพื่อจะได้ขายฉากแอคชั่นมันๆ แต่ตัวภาพยนตร์ ก็ยังมีธีมของครอบครัว ที่ผสมปนเปมา ขาดบ้าง เกินบ้าง แต่โดยรวมก็ทำได้ซึ้งอย่างน่าประทับใจ โดยเฉพาะหาทางออกให้กับตัวละคร Brian O'Conner ก็ถือทำว่าได้ดีเยี่ยมแล้ว โดยฉากแอคชั่นก็จัดมาได้แถบจะไม่ให้พักหายใจกันเลยทีเดียว โดยเรื่องของตัวละคร ก็กระจายบทกันได้อย่างพอสมน้ำสมเนื้อ ส่วนตัวคิดว่า Furious 7 คงจะทำเงินมหาศาลจากกระแสของ Paul Walker และยิ่งในไทยก็จะยิ่งทำเงินไปอีก เนื่องจากประเด็นดราม่าระหว่าง เสี่ยเจียง และคุณจา สรุปโดยรวมก็ถ้าคุณชอบ ภาค 5 และ 6 ภาคนี้ก็จะไม่ทำให้คุณผิดหวัง แต่ถ้าคุณเป็นแฟนเดนตายจากภาค 1 ก็จะบ่นน้อยใจนิดหน่อยที่ ภาพยนตร์เปลี่ยนแนวไปอย่างสมบูรณ์แล้ว แต่คุณก็จะรักมันอยู่ดี เพราะคุณรักตัวละครเหล่านี้\n\n*ส่วนที่คิดว่าแย่ที่สุด คงเป็นความเก่งเว่อผิดมนุษย์ของแก็งค์ Dominic ที่เกินจากคนธรรมดาไปหน่อย รวมไปถึง Deckard Shaw ตัวร้ายภาค 7 ที่เปิดตัวมาอลังการ แต่พลังความเก่งที่ปูมาแต่ต้นก็ดูดร็อปลงเรื่อยๆ จนถึงฉากสุดท้าย รวมถึงบท ที่อาจจะดูขาดๆ เกินๆ ไปบ้าง คงเป็นเพราะ ถ่ายไปได้ครึ่งเรื่องแล้ว แก้บทใหม่\n\n*ส่วนที่คิดว่าดีที่สุด ก็คงเป็นการเฉลี่ยบทแต่ละคนได้อย่างพอดี ดึงข้อดี จุดเด่นของแต่ละคนออกมาโชว์ได้ถึงกึ้น รวมทั้งส่วนดราม่า ความผูกพันของตัวละครที่ทำให้เรารู้สึกอินไปกับมันได้ไม่ยาก บทสรุปของตัวละคร Brian O'Conner ที่ถือได้ว่าเป็นภาคที่รวมตัวละครจากทุกภาคมาส่ง Paul Walker รวมถึงฉากแอคชั่นที่ใช้ไอเดียในการเอารถมาผสมได้สดใหม่ และยังมุมกล้องหมุนๆที่หลายคนอาจจะไม่ชอบ แต่โดยส่วนตัว จขกท.ชอบมาก ซึ่งก็ไม่ใส่ลูกเล่นนี้เยอะไปจนน่าเบื่อ\n\n***ข้าน้อยขอคารวะตามอารมณ์และทรงผม 4 จอกขอรับ\n\nฝากเพจหน่อยนะครับ ไม่ได้ขายของ ข่าวหนัง วิจารย์หนัง หนังเข้าใหม่\nhttps://www.facebook.com/MovieButcherTh\n\nแก้ไขข้อความเมื่อ 5 เมษายน 2558 เวลา 18:44 น."}
