{"movie_name": "ตำนานสมเด็จพระนเรศวรมหาราช อวสานหงสา", "text": "อวสานหงสา - เนื้อเรื่องกระชับจนดูเหมือนเร่ง แต่ก็ลงตัว งานภาพผสมเก่าใหม่ดูโดดบ้าง มีซีนโดนๆพอควร ปิดตำนานได้ดี\n\n\n     สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ตำนานสมเด็จพระนเรศวรมหาราช อวสานหงสา\" ในรอบสื่อมวลชน  ต้องขอขอบคุณทางพร้อมมิตรโปรดักชั่น และ สหมงคลฟิล์ม มา ณ ที่นี้ด้วยครับ\n\n     \"ตำนานสมเด็จพระนเรศวรมหาราช อวสานหงสา\" หรือ \"นเรศวร 6\" ภาคสุดท้ายที่คนไทยหลายๆคน (รวมทั้งผมด้วย) ไม่ได้คาดคิดไว้ก่อนว่าจะมี เพราะคิดไปว่า หนังชุด \"ตำนานสมเด็จพระนเรศวรมหาราช\" คงจะจบไปในภาคที่แล้ว \"ตำนานสมเด็จพระนเรศวรมหาราช ยุทธหัตถี\" แต่เชื่อว่าหลายคนที่ได้ดูภาคที่แล้ว ก็คงรู้สึกตะงิดๆ ว่ามันเหมือนจะมีเรื่องราวต่อเนื่องมาอีกหน่อย ซึ่งก็จริงครับ ทำให้เราได้ดู \"นเรศวร 6\" เป็นภาคสุดท้าย\n\n     จากตัวอย่าง ถือว่า \"อวสานหงสา\" ทำได้น่าสนใจครับ ไม่รู้ว่าการที่มันดูน่าสนใจนั้นมาจากเป็นช่วงประวัติศาสตร์ที่คนไทยส่วนใหญ่ไม่ได้เรียนรู้ลึกลงไปในรายละเอียดมากนัก หรือเรียนก็ไม่ได้ใส่ใจหรือเปล่า เพราะจุดสำคัญมันมุ่งไปอยู่ที่ \"ยุทธหัตถี\" เสียทั้งหมด ผมเองที่ชอบอ่านเรื่องราวประวัติศาสตร์ ก็ยังจำเรื่องราวหลังจากนั้นได้แค่การสวรรคตของสมเด็จประนเรศวรเท่านั้น ซึ่งก็ไม่ได้มีการเจาะลึกลงไปด้วยซ้ำ แต่ตัวอย่างหนังที่ทำออกมานั้น ทำให้เกิดความสงสัยในหลายจุดว่า เหตุการณ์การเผชิญหน้าระหว่างพระนเรศ กับนันทบุเรง มีจริงหรือ หรือเรื่องราวอีกหลายส่วนที่ดูแล้วเดาไม่ได้ว่าหนังจะออกมาในทางไหน\n\n     ช่วงแรก หนังเดินเรื่องค่อนข้างเร็วมากๆ ความเร็วในการเล่าเรื่องระดับนี้ ทำให้ผมหวนนึกไปถึง \"สุริโยทัย\" ที่เล่าเรื่องด้วยความเร็วสูงเพราะเวลาที่จำกัดและการตัดต่อหนังตัวเต็มจาก 5 ชั่วโมงให้เหลือ 3 ชั่วโมง ส่วน \"อวสานหงสา\" ดูเหมือนจะเล่าเรื่องเร็วเพื่อความกระชับ หรืออะไรก็แล้วแต่ แต่ถือว่าผิดแผกจากหนังตระกูล \"นเรศวร\" ที่ผ่านมาทั้งหมด เป็นความเร็วที่ทำให้ต้องตังใจใช้สมาธิดูมากขึ้นกว่าภาคก่อน อีกทั้งยังมีการใส่ตัวละครใหม่ๆ อย่าง \"เม้ยมะนิก\" เข้ามา ทำให้หนังดูแปลกไป\n\n     ช่วงกลาง หนังเล่าเรื่องในแบบที่ทำให้ผมแปลกใจหลายครั้งว่า มันมีเหตุการณ์เหล่านี้ในประวัติศาสตร์จริงหรือ เชื่อว่าใครที่ได้ดูก็จะเข้าใจว่าผมหมายถึงฉากไหน แต่การใส่ฉากดังกล่าวเข้ามา ผมมองว่ามันดีมากครับ การแสดงในฉากนั้นก็ทำได้ดู เชื่อว่าคนที่ได้ดูก็น่าจะชอบฉากนี้กันทุกคน อีกทั้งการใช้ Flashback ก็ทำได้ลงตัว แม้จะมี CG ที่ดูหลอกตาอยู่หลายฉาก ก็ไม่ถึงกับขัดอารมณ์มากนัก (คุณชายอดัม แจ้งว่า CG ของตัวที่จะฉายจริงจะมีการปรับแก้ไขให้ดีขึ้น)\n\n     ช่วงท้าย หลังจากที่หนังเร่งตัวหนังมาพักใหญ่ พอเข้าสู่ช่วงท้าย หนังกลับเข้าสู่อารมณ์ที่ควรจะเป็นตามสไตล์หนังชุด \"นเรศวร\" คือเล่าช้า เน้นอารมณ์ ซึ่งตรงนี้ช่วยเสริมให้ฉากจบนั้นตราตรึงใจ ดูเหมือนเป็นทางเลือกที่ได้ตัดสินใจแล้วของท่านมุ้ย ว่าจะให้การเล่าเรื่องไม่จำเป็นต้องสม่ำเสมอราบรื่น แต่สามารถเข้าถึงอารมณ์ได้ดีกว่า\n\n     การแสดงนั้น ภาคนี้มีการแสดงที่น่าทึ่งมากกว่าทุกภาคที่ผมเคยได้ดูมาจากผู้พันเบิร์ด แสดงได้ดียอดเยี่ยมโดยเฉพาะช่วงท้าย เหมาะสม ลงตัวด้วยประการทั้งปวง หากเราลองคิดแทนตัวเองเข้าไปเป็นพระนเรศ จะเห็นได้ว่าจะมีทั้งความกังวล ห่วงหาอาทร ร้อนใจ แต่เข้มแข็ง ไม่ต้องสงสัยเลยว่านี่คือการแสดงที่ดีที่สุดของผู้พันเบิร์ดที่ผมเคยดูมา ต้น-จักรกฤษณ์ ก็แสดงได้สุดยอดครับ ภายใต้หน้ากากนั้นมั่นใจได้เลยว่า คุณต้นจัดเต็มแน่นอน คนที่เหลือก็ตามมาตรฐาน ใครแสดงไว้ระดับไหน แนวไหน (ละครเวที ละคร หนัง) ก็เป็นแนวนั้นเหมือนเดิม แต่ ปันปัน-เต็มฟ้า ในบท \"เม้ยมะนิก\" ออกน้อยไปนะครับ (ขอประท้วง) อยากดูฉากต่อสู้แบบจัดเต็มอีกสัก 1-2 ฉาก\n\n     การเล่าเรื่องของเรื่องนี้ หากใครชอบแบบฉับไว ก็น่าจะถูกใจ (ซึ่งผมก็ชอบ) แต่หากใครชอบสไตล์เดิม อาจรู้สึกว่าจะรีบไปไหนกัน ฉาก Action ออกแบบมาได้ดี แต่ความยิ่งใหญ่ดูน้อยกว่าภาคก่อนๆไปพอสมควร ส่วน CG ก็ยังเป็นจุดที่ไม่สมบูรณ์นัก ที่ผมแปลกใจที่สุด ก็เห็นจะเป็นงานภาพที่เหมือนมีการผสมผสานฟุตเตจที่หลากหลายมาก ขอเดาว่ามีทั้งฟิล์มที่เคยถ่ายไว้นานแล้ว กล้องถ่ายหนังที่ยังไม่ใช่ HD และกล้อง Red รุ่นใหม่ๆ ภาพและสีมันโดดไปโดดมาชัดเจนมาก หวังว่าตัวที่ฉายจริงจะมีการปรับแก้ไม่ให้โดดมากแบบที่ผมสังเกตเห็นนะครับ\n\n     อีกอย่างที่เชื่อว่าหลายคนอาจจะพอใจ คือหนังยาวแค่ 100 นาที สั้นกว่าภาคก่อนๆ ไปมากพอสมควร จึงไม่ทำให้คนดูรู้สึกเบื่ออะไรได้ทัน ส่วนตัวผมมองว่าถ้าเอานเรศวรทั้ง 6 ภาคมารวมกัน แล้วทำให้มันรวมแล้วเนื้อเรื่องกระชับ ลงตัว 10 ชั่วโมง 4 ภาค น่าจะเป็นเวลาที่ลงตัวนะครับ\n\n     สรุป -  \"ตำนานสมเด็จพระนเรศวรมหาราช อวสานหงสา\" เป็นภาคที่ปิดตำนานนี้อย่างสมบูรณ์ ลงตัวพอสมควร ใครเป็นแฟนหนังเรื่องนี้ก็ไม่ควรพลาด ใครชอบหนัง Action Period ก็เหมาะ และยืนยันว่า ภาคนี้ \"จบจริง\" ครับ ไม่มีภาคต่ออีก อาจโชว์ลีลาอลังการน้อยลงไปกว่าภาคก่อนๆ แต่ส่วนตัวผมเข้าใจท่านมุ้ยและทีมงานนะครับสำหรับภาคนี้ หนังเรื่องนี้ใช้เวลาชีวิต \"มากเกินไปแล้ว\" จะให้เวิ่นเว้อ Epic กันต่อไปอีกคงไม่ไหว\n\nป.ล. End Credit ที่ผมแอบคาดหวังไว้นั้น ผมก็คงต้องฝันต่อไป แต่ \"นเรศวร\" ก็จบแล้วนี่ครับ \"เพชรพระอุมา\" ผมก็คงมีหวังแล้วสิ\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างสูง / ต่ำกว่าที่หวังไว้นิดหน่อย\nเกรดหนัง – พอจะน่าดู\n\nคะแนนละเอียด 7/10\n\nแก้ไขข้อความเมื่อ 8 เมษายน 2558 เวลา 15:18 น."}
