{"movie_name": "Haider", "text": "(รีวิวนี้มีการเปิดเผยเนื้อหาบางส่วน แต่ไม่เปิดเผยตอนจบ)\n\n\nHaider เป็นหนังจาก Bollywood ที่เข้ามาฉายในบ้านเราเมื่อปลายปีที่แล้ว แต่เราไม่ได้ดูโรง คิดแล้วก็เสียดายมากเหมือนกันที่พลาด ผู้กำกับเรื่องนี้คือ Vishal Bhardwaj ที่รับหน้าที่เขียนบทและวางเค้าโครงเรื่องด้วย ซึ่งเค้าโครงของมันเขาได้ดัดแปลงมาจากผลงานก้องโลกของ William Shakespeare อย่าง Hamlet แต่ด้วยความที่เราไม่สันทัดในการตีความเปรียบเทียบและแน่นอนว่าไม่ใช่แฟนผลงาน Shakespeare การรีวิวครั้งนี้เราจะลืมกันไปเลยว่า Haider ถูกนำมาตีความในรูปแบบใหม่แล้วจะต่างจากบทละคร Hamlet อย่างไร แล้วมีการพูดถึงปม odipus แบบไหน หรือแม้กระทั่งเปรียบเทียบกับ Hamlet เวอร์ชั่นก่อนที่นำแสดงโดย Ethan Hawke ขอให้อ่านรีวิวและคิดเหมือนว่าหนังมันก็เป็นแบบนี้ของมันเองแต่แรกอยู่แล้ว มีจุดดีและจุดด้อยในตัวของมันเองดีกว่าที่จะต้องเอาไปเปรียบเทียบกัน\n\n\nถ้าจะให้เราสรุปคร่าวๆว่าโครงเรื่องของ Haider คืออะไร Haider Meer เป็นนักศึกษาหนุ่มที่กำลังเดินทางไปเยี่ยมบ้านเกิดที่แคว้นแคชเมียร์ซึ่งตั้งอยู่ทางตอนเหนือของอินเดีย พ่อแม่ของเขาส่งให้ไปเรียนที่เมืองทางใต้ ในตอนนั้นเองมีความขัดแย้งทางการเมืองเกิดขึ้นที่นั่น มีทหารออกมาปกครอง มีการประท้วง นองเลือดต่างๆมากมาย สุดท้ายพ่อของ Haider หายไปอย่างไร้ร่องรอย Haider รู้เรื่องทันทีที่กลับมา แถมยังพบว่าแม่ของตัวเองกำลังจะแต่งงานกับอาแท้ๆ เขาไม่พอใจเป็นอย่างมาก เขาตั้งใจจะตามหาพ่อให้เจอให้ได้ แต่ก็ได้รับข้อมูลจากชายผู้หนึ่งที่อ้างว่าพ่อของเขาได้ฝากข้อความไว้ให้แก้แค้นให้พ่อด้วย แน่นอนว่าพ่อของ Haider ตายแล้วและคนที่ทำให้เป็นแบบนั้นก็คืออานั่นเอง เราจะไม่เล่าต่อว่าเขาจะจัดการกับแม่และอาในรูปแบบไหนหรือว่าเขาจะทำสำเร็จรึเปล่า ให้ไปติดตามผลกันเอาเอง สิ่งที่จะพูดต่อจากนี้ไปคือเหตุผลว่าทำไมคุณถึงสมควรหาหนังเรื่องนี้มาดู\n\nอันดับแรกเลย art direction สวยงามมากๆ สำหรับคนไทยทั่วไปที่อาจจะไม่ได้มีความรู้เกี่ยวกับประเทศอินเดียมากนักก็อาจจะติดภาพเมืองที่ค่อนข้างสกปรก ร้อนตับแตก มีคนจน มีวัวควายเดินร่อนเมือง น้ำก็เน่า ขยะกองตามข้างทาง แต่ใน Haider เราจะได้เห็นความงดงามของเมืองหนาวทางเหนือ หิมะและความหนาวเหน็บสร้างความรู้สึกเหงาหม่นได้อย่างบอกไม่ถูก ด้วยความที่มีปัญหาความไม่สงบเกิดขึ้นที่นั่น มีการสู้รบกันเนืองๆ เราก็จะสามารถเห็นถึงความสกปรกและซากปรักหักพังบางอย่างที่เป็นผลพวงของการสู้รบด้วย แต่มันก็ไม่ใช่ความสกปรกแบบเดียวกับที่คนส่วนมากจะจินตนาการถึงอินเดีย\n\nลูบหลังกันให้ดีใจก่อนในย่อหน้าที่แล้ว ต่อจากนี้จะเริ่มตบหัวแล้วนะ ข้อเสียที่เราไม่ชอบที่สุดใน Haider ก็คือตัวเนื้อเรื่องไม่ได้สร้างความเข้าใจให้กับผู้ดูที่ไม่มีพื้นฐานความรู้เกี่ยวกับปัญหาในแคว้นแคชเมียร์เลย ดูไปก็คิดสงสัยไปว่าไอ้ฝ่ายไหนมันคือฝ่ายถูก ฝ่ายไหนคือคนผิด เหตุการณ์ทั้งหมดมันเริ่มจากอะไร อินเดียต้องการอะไร ปากีสถานเกี่ยวกับเรื่องนี้ยังไง แล้วคนในแคชเมียร์เองละต้องการเป็นอิสระจากอินเดียหรือเปล่า หรือพวกเขาอยากได้อะไรกันแน่ คนที่ไม่ได้ติดตามข่าวต่างประเทศย่อมไม่มีทางเข้าใจได้แจ่มแจ้งแน่ๆว่ามันเกิดอะไรขึ้นที่นั่น ซึ่งตรงนี้มันส่งผลต่อความรู้เรื่องในการดูมากพอสมควรเลย มันทำให้เราไม่รู้ว่าตัวละครไหนอยู่ฝั่งดีหรือฝั่งเลว ถึงแม้ว่าประเด็นของเรื่องจะถูกเทน้ำหนักไปที่การแก้แค้นของ Haider เสียมากกว่าก็ตาม แต่มันก็ทำให้คนดูอย่างเราอดสงสัยไม่ได้ว่าสิ่งที่พ่อของเขาเคยทำไปนั้นดีหรือร้าย แล้วอาที่ดูเหมือนจะร้ายละ จริงๆเขาอยู่ในฝ่ายที่ถูกต้อง (ของความขัดแย้งทางการเมือง) แล้วหรือเปล่า\n\nหลังจากตบหัวไปฉาดใหญ่ก็กลับมาชื่นชมในบทบาทการแสดงของ Shahid Kapoor กันต่อ อาจจะเป็นเพราะเราเป็นติ่งเขาก็ได้มั้งเลยปลื้มการแสดงเรื่องนี้มากเป็นพิเศษ แต่ถึงยังไงเขาก็ได้รับรางวัลการันตีมากมายจากบท Haider นี่แหละ สำหรับคนที่ยังไม่รู้จักเขา โดยปกติแล้ว Shahid มักจะได้รับบทแนวผู้ชายหล่อ น่ารัก หวานๆหน่อย ติดทะเล้น แต่ก็บู๊เก่ง บทบู๊เว่อร์ๆสไตล์ยี่สิบรุมหนึ่งยังรอดอะไรแบบนี้ละ สมกับฉายา chocolate boy ที่ได้มามากๆ แต่กับบทบาทของ Haider กลับต่างจากผู้ชายน่ารักน่าหลงใหลที่คุ้นเคยชนิดหน้ามือเป็นหลังตรีนก็ว่าได้ พัฒนาการด้านอารมณ์ของ Haider มันจะค่อยๆไต่ระดับขึ้นเรื่อยๆจากตอนต้นเรื่อง จาก angry young man เริ่มมีความโมโหมากขึ้น เกรี้ยวกราดและแฝงไว้ด้วยความเสียดสีแบบอารมณ์กวีที่ดูเป็นกวนตรีนได้เหมือนกัน และไต่ไปจนพีคสุดคล้ายคนเสียจริตจริงๆ ร้องไห้ขี้มูกยืดย้อยไปหลายรอบแบบไม่ห่วงหล่อ พูดคนเดียวหลายนาทีด้วยท่าทางที่หลอนๆเสียจริต แถมโกนหัวอีกตะหาก ไม่เหลือคราบ chocolate boy ที่เคยหลงใหลเลย\n\n\nกับฉากที่แสดงเต้นในงานแต่งของแม่กับอาก็เป็นอะไรที่น่าจดจำมากเช่นกัน เพราะมันต้องทั้งเต้นไปด้วยและแสดงสีหน้าแววตาไปด้วยพร้อมๆกัน ไม่เหมือนกับเพลงเต้นแบบ music video ที่เรามักเห็นในหนังอินเดียทั่วไป ที่จะแสดงอารมณ์ใส่กันเองเฉพาะคนที่เต้นด้วยกัน แต่เพราะเนื้อหาของเพลงที่ Haider เลือกแสดงเหมือนเป็นการแฉเรื่องราวของหญิงร้ายชายชั่วอะไรประมาณนั้น ก็เลยจะมีการโต้ตอบทางอารมณ์กับแม่และอาที่นั่งดูการแสดงอยู่ด้วย คงต้องบอกว่าการแสดงของเขาคือส่วนที่ดีที่สุดของเรื่องนี้เลยก็ว่าได้\n\nตัวแสดงคนอื่นๆก็มองข้ามไปไม่ได้เหมือนกันนะ เริ่มที่ Tabu ผู้รับบทแม่ของ Haider เป็นผู้หญิงที่ยังดูไม่แก่มากเท่าไหร่ ดูมีความเย่อหยิ่งที่แฝงไว้ด้วยความหวานเศร้าและอ่อนแออยู่ลึกๆ แต่ก็ทำให้เรารู้สึกว่าผู้หญิงคนนี้มีความสะตอเบอแหลบางอย่างในตัวที่เก็บซ่อนไม่มิดยังไงก็ไม่รู้สิ และความตอฯอันนี้ของเธอก็ยั่วประสาทเราและยั่วประสาท Haider ได้เป็นอย่างดี\n\nอีกคนที่ไม่พูดถึงไม่ได้ก็คือ Irrfan Khan ถึงแม้ว่าบทของเขาจะไม่ได้เด่นมากในเรื่องนี้ (เป็นชายผู้ส่งข่าวของพ่อ) แต่การแสดงของเขาก็ทรงพลังทุกครั้งที่โผล่มาในฉาก การแสดงของเขาใน Haider จัดเป็นงานประเภท less is more โดยแท้\n\nคนสุดท้ายที่จะขอพูดถึงก็คือ Shraddha Kapoor กับบทของ Arshia หญิงคนรักของ Haider เราเคยดูงานของเธอมาก่อนที่จะได้ดู Haider แค่เพียงเรื่องเดียวคือ Ek Villain ในเรื่องนั้นบทบาทของเธอใสๆ ดูเป็นผู้หญิงคิดบวก แต่บทบาทใน Haider นี้ดูเป็นตัวละครที่เติบโตขึ้นมาก เป็นผู้หญิงที่นิ่งขึ้น ไม่ได้ลั้ลลาอย่างเก่า ใช้ชีวิตแบบมีมิติที่ซับซ้อนกว่าเดิมเยอะ มีบทเข้าพระเข้านางที่วาบหวิวกว่าเดิมดีด้วย เป็นการคืนกำไรให้แก่คนดูอย่างเรา (ที่ไม่ได้สนใจนางเลย จ้องแต่ Shahid และไม่มโนเอาหัวตัวเองไปใส่แทนที่หัวนางก็ดีเท่าไหร่แล้ว ฮ่าๆ) การแสดงของเธอถือว่าสอบผ่านเลยแหละ\n\nสิ่งที่คนดูจะได้รับจาก Haider คือพลังของการแสดงเป็นหลักเลยก็ว่าได้ รองลงมาก็คือความสวยงามของฉากและสถานที่ ตัวไดอะล็อกเองก็ดีนะ เราซื้อ dvd ดู เสียงในฟิล์มเป็นภาษาฮินดี มีซับอังกฤษ ขนาดว่าเราฟังฮินดีไม่ออกก็ยังรู้สึกว่าคำที่เขาเลือกใช้มันคมมาก อ้างอิงจากการแปลมาเป็นอังกฤษนี่แหละ ในส่วนของการเอาโครงเรื่องจาก Hamlet ทำใหม่ในบริบทของอินเดียหรือแคว้นแคชเมียร์ไม่ใช่อะไรที่จะต้องไปใส่ใจมากก็ทำให้ดูหนังเรื่องนี้ได้สนุก เราเชื่อมั่นแบบนั้นนะ คนที่ไม่เคยรู้มาก่อนเลยว่าบทละครเรื่อง Hamlet มันเกี่ยวกับอะไรก็ดูได้แบบไม่ต้องคิดมากเลย\n\nPoint: 9/10\n\nแก้ไขข้อความเมื่อ 12 เมษายน 2558 เวลา 20:41 น."}
