{"movie_name": "รีวิว ตำนานสมเด็จพระนเรศวรมหาราช อวสานหงสา - เหมือนเป็นภาคเสริม ยุทธหัตถีมากกว่า", "text": "ด้วยการที่ภาคที่แล้ว ยุทธหัตถี จบลงด้วยความมึนงงของคนดู ว่าจบแล้วรึ ตามด้วยความค้างคาใจของคนดูที่เหมือนกับหนังยังไม่จบดี แถมหม่อมเจ้าชาตรีเฉลิม ยุคล ก็ออกมาบอกว่าจริงๆ แล้วหนังถูกตัดให้จบ ทั้งๆ ที่ตนเองไม่อยากให้จบแบบนั้น ก็เลยทำให้มีการสร้างภาคนี้ออกมาให้พวกเราได้ดูกัน ซึ่งในภาคอวสานหงสานี้ โดยส่วนตัวผมว่าเหมือนเป็นภาคเสริมของภาคที่แล้ว เพื่อให้จบแบบสมบูรณ์มากกว่า\n\nเรื่องราวในตํานานที่เกิดขึ้นหลังจากอภิมหาศึกคชยุทธ์ยุทธหัตถีจบลง บทสรุปของทุกตัวละครในตํานานที่เกิดขึ้น เกิดอะไรขึ้นกับพระเจ้านันทบุเรง หลังจากพระมหาอุปราชาทรงสวรรคต ชีวิตทหารไพร่พลพม่ารามัญที่พ่ายแพ้จากศึกในประวัติศาสตร์เมื่อเดินทางกลับสู่กรุงหงสา วิบากกรรมที่พระสุพรรณกัลยาทรงรับไว้ ชีวิตที่ดําเนินต่อไปของมณีจันทร์ที่ทรงตั้งพระครรภ์ การเดินทางมุ่งหน้ากลับสู่หงสาในการรบครั้งสุดท้ายตามพระประสงค์ของสมเด็จพระนเรศวร\n\nหนังเดินเรื่องอย่างรวดเร็วกระชับ ไม่ยืดยาดเหมือนทุกภาคที่ผ่านมา ซึ่งในภาคนี้ความยาวของหนังยาวเพียงแค่ 100 นาทีเท่านั้น ซึ่งใน 5 ภาคที่ผ่านมา ไม่เคยมีภาคไหนสั้นกว่า 2 ชั่วโมงเลย เนื้อหาช่วงแรกเป็นช่วงต่อเนื่องจากประวัติศาสตร์การรบ ยุทธหัตถี ในภาคที่แล้ว ต่อเนื่องมาจากตอนจบที่ค้างคาในเรื่องของพระสุพรรณกัลยา ก็มาเปิดเผยในภาคนี้ ซึ่งเนื้อหาโดยรวมอาจจะมีการบิดเบือนประวัติศาสตร์บ้างเพื่อความสนุกของหนัง ซึ่งเราอาจจะไม่เคยได้รับรู้ว่า ในประวัติศาสตร์จริงๆ แล้วมีเรื่องราวเหล่านี้อยู่ด้วยจริงหรือไม่ โดยเฉพาะการเผชิญหน้ากันของ องค์ดำ กับ พระเจ้านันทบุเรง ในเมืองตองอู ภาคนี้ไม่เน้นการรบ ไม่ได้เน้นแอ็คชั่นมากนัก แต่ไปเน้นทางด้านอารมณ์และดราม่ามากกว่าภาคอื่นๆ เพราะภาคนี้เป็นภาคปิดตำนานแล้ว คงต้องขมวดปมทั้งหมดให้จบลงให้ได้\n\nหนังมีการนำฟุตเทจของเก่ามาประกอบกับการถ่ายทำใหม่ในหลายๆ ฉาก แต่ก็ไม่ได้ดูน่าเกลียดจนเกินไป แต่พวกฉาก CG หลายๆ ฉากยังไม่เนียน อาจจะด้วยระยะเวลาการสร้างน้อยไปนิด ฉาก CG บางฉากดูหลอนๆ รวมไปถึงฉาก background ก็ดูชัดว่าเป็น blue screen จนเกินไป บางฉากดูเป็นภาพวาดสวยงามมาก แต่พอเอาคนเข้าฉากปุ๊บ ดูหลอกตาไปเลย\n\nเป็นที่รู้กันว่า 5 ภาคที่ผ่านมา มีตัวละครหลายๆ ตัวที่ออกมาแล้วเหมือนจะมีบทบาทสำคัญกับหนัง แต่ก็หายไปในตอนท้าย ในภาคนี้ก็เช่นกัน ตัวละครใหม่ที่ถูกปลุกปั้นให้ดูสำคัญ ก็ออกมาแล้วก็ถูกลืมเลือนไป ซึ่งบางทีก็เสียดายตัวละครเหมือนกัน อุตส่าห์ปูมาซะดี แต่สุดท้ายก็ไม่มีอะไรในกอไผ่\n\nรวมๆ แล้วถ้าเอาภาคนี้ไปบวกกับภาคยุทธหัตถี แล้วยืดออกไปอีกสักครึ่งชั่วโมงแต่จบในภาคเดียว น่าจะดีกว่า แต่ภาคนี้ก็ไม่ใช่ว่าแย่นะครับ เพียงแต่ในความคิดส่วนตัวของผม ถ้ารวบเป็นภาคเดียวน่าจะโอเคกว่านี้\n\nพูดคุยติชมได้ที่ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
