{"movie_name": "ตำนานสมเด็จพระนเรศวรมหาราช อวสานหงสา", "text": "กลับมารีวิวอีกครั้ง กับ ภาพยนต์ไทยเรื่องแรกที่ได้รีวิว กับเรื่อง ตำนานสมเด็จพระนเรศวรมหาราช : อวสานหงสา นั่นเอง ครั้งนี้ก็ไปดูไม่ช้าไม่เร็ว ดูเมื่อวันที่ 12/4/58\n\nมาพบกันได้ที่ http://theanalyticum.blogspot.com/\nตำนานสมเด็จพระนเรศวรมหาราช\n\n\n\n\nตำนานสมเด็จพระนเรศวรมหาราช อวสานหงสา\nรายละเอียดภาพยนต์\nชื่อเรื่อง : ตำนานสมเด็จพระนเรศวรมหาราช\nผู้กำกับ : มจ. ชาตรีเฉลิม ยุคล\nประเภทของภาพยนต์ : action,history,adventure\nRate : 13+\nนักแสดงนำ :\n\n\n\n\nนักแสดงตำนานสมเด็จพระนเรศวรมหาราช 6\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเนื้อเรื่องย่อ\n   แม้นยุทธหัตถีจะเป็นมหาศึกที่ยิ่งใหญ่ที่สุดครั้งหนึ่งในประวัติศาสตร์ แต่ก็หาใช่ศึกสุดท้ายที่ทำให้อโยธยามีความสุขสงบมาอีกกว่า 200 ปีไม่ หากคือการเริ่มต้นแห่งการรวบรวมบ้านเมืองและสร้างความเป็นปึกแผ่นให้กับแผ่นดิน สู่บทสรุปของอภิมหากาพย์ภาพยนตร์แอ็คชั่นอิงประวัติศาสตร์ จากตํานานกษัตริย์นักรบไทยอันเป็นที่รักของปวงชนชาวไทย กว่า 4 ศตวรรษ กับเรื่องราวในตํานานที่เกิดขึ้นหลังจากอภิมหาศึกคชยุทธ์ยุทธหัตถีจบลง บทสรุปของทุกตัวละครในตํานานที่เกิดขึ้น เกิดอะไรขึ้นกับพระเจ้านันทบุเรง หลังจากพระมหาอุปราชาทรงสวรรคต ชีวิตทหารไพร่พลพม่ารามัญที่พ่ายแพ้จากศึกในประวัติศาสตร์เมื่อเดินทางกลับสู่กรุงหงสา วิบากกรรมที่พระสุพรรณกัลยาทรงรับไว้ ชีวิตที่ดําเนินต่อไปของมณีจันทร์ที่ทรงตั้งพระครรภ์ การเดินทางมุ่งหน้ากลับสู่หงสาในการรบครั้งสุดท้ายตามพระประสงค์ของสมเด็จพระนเรศวร\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nรีวิว\n   ภาคนี้ก็เหมือนกับการกลับมาแก้มือของ มจ. ในความคิดผมนะครับ เพราะภาคที่แล้วทำออกมาได้ไม่ค่อยดี ก็เปิดเรื่องก็ตาม style ต้องเล่าเรื่อง ย่ออดีตก่อน (เพราะแต่ล่ะเว้นนานเหลือเกิน) ก็โอเคสามารถถึงความทรงจำกลับมาได้ ก็ดำเนินเรื่องค่อนข้างเร็ว ผมคิดว่าเพราะตัดออกไปเยอะ ไม่ได้ดูรอบที่ทำ CG และตัดต่อเพิ่ม (120 นาที) ก็ไปเรื่อยๆ เร็วๆ ก็โอเค CG ดีขึ้นบ้างแต่ยังไม่ถือว่าดี แต่พอรับได้\n  บทส่วนใหญ่ก็พอได้อยู่ มีแค่บางฉากที่ดูแล้วคิดแล้วแปลกๆ เหมือนไม่มีเหตูผล เช่น ฉากที่จะเข้าไปรอบฆ่าพระเจ้านันทบุเรง แต่เข้ากันง้ายง่าย และยังเข้าไปแค่ 3 คน ถ้าถูกจับ ก็จบเลย ฝั่งพม่า ก็อาจจะเรียกว่าชนะเลยก็ได้ แต่อย่างไรก็ตาม ผมก็ไม่ค่อยรู้ประวัติศาสตร์ในเรื่องนี้ละเอียดเท่าไหร่ขอข้ามไปแล้วกัน\n  โดยรวมก็โอเค กลางๆ พอได้ ไม่เสียดายเงิน แต่ ไม่ค่อยเข้าใจ ทำไมไม่ปล่อย V 120 นาทีออกมาเลยดูสรุปก็คือไม่เสียตัง แต่ก็ไม่ได้ดีมากไม่แย่มาก ก็กลับมาแก้ต่างจากภาคที่แล้ว พอได้บ้าง\n\nสรุปคะแนน\nเนื้อเรื่อง: 7/10 ก็โอเค พอรับได้อยุ่\nนักแสดง: 7.5/10 นักแสดงก็แสดงได้ดีพอสมควร จะเป็นบทและ CG ในหนังที่ทำให้ไม่เข้าถึงมาก\nฉาก,ชุดการแสดง: 6.5/10 กลาง พอไปได้อยู่ แต่บางฉากดูแบบ อื้มมม ยังไม่ค่อยเหมือนนะ ชุดบางฉากดูไม่ค่อยเหมือนเหล็ก\nCG: 5/10 ก็เกือบไม่ผ่าน ผ่านพอดีๆ ถ้าเป็นภาคที่แล้ว น่าจะตกเลย แต่ตอนนั้นยังไม่ได้เริ่มรีวิว\nความสมเหตุสมผล : 6/10 มันดูขัดๆในหลายฉากอย่างที่บอกมาด้านบน\nคะแนนรวม 6.4/10 กลางๆพอดูได้ครับ\n\n\nตัวอย่างภาพยนต์\n\n\nมาพบกันได้ที่ http://theanalyticum.blogspot.com/\n"}
