{"movie_name": "ตำนานสมเด็จพระนเรศวรมหาราช อวสานหงสา", "text": "-ตำนานสมเด็จพระนเรศวรมหาราช-\n\n\n\n2544 – หลังจากสุริโยทัยเข้าฉาย ท่านมุ้ยได้เริ่มงานสร้างตำนานสมเด็จพระนเรศวรมหาราชต่อทันที โดยวางเป้าหมายให้มีความยิ่งใหญ่กว่าสุริโยทัย และวางแผนเบื้องต้นว่าจะแบ่งออกเป็น 3 ภาค\n\n18 มกราคม 2550 – ตำนานสมเด็จพระนเรศวร 1 องค์ประกันหงสา เข้าฉาย โดยเลือกวันฉายนี้เนื่องจากตรงกับวันยุทธหัตถีและวันกองทัพไทย\n\n15 กุมภาพันธ์ 2550 – ตำนานสมเด็จพระนเรศวร 2 ประกาศอิสรภาพ เข้าฉาย\n\n5 ธันวาคม 2550 – กำหนดเข้าฉายเดิมของภาค 3 ยุทธหัตถี โดยแต่เดิมวางแผนว่าจะสร้างแค่ 3 ภาคเท่านั้น ภาคนี้จะเข้าฉายช่วงปลายปี ทิ้งห่างจากภาค 2 หลายเดือน เพราะตอนนั้นยังถ่ายไม่เสร็จ และสุดท้ายก็ถ่ายไม่ทัน จนต้องเลื่อนกำหนดฉายไปเรื่อยๆ\n\n2552 – หลังจากข่าวคราวเงียบหายไป 2 ปี ท่านมุ้ยและผู้พันเบิร์ดก็ได้ออกมาแจ้งข่าวว่า จะขยายเป็น 4 ภาค โดยภาค 4 จะเป็นภาคยุทธหัตถีซึ่งจะเป็นภาคจบ\n\nสิงหาคม 2552 – เริ่มมีการเผยแพร่ตัวอย่างอย่างไม่เป็นทางการของภาค 3 และภาค 4 ซึ่งหลายฉากในตัวอย่างนั้น สุดท้ายไปอยู่ในภาค 5 และ 6 แทน\n\nธันวาคม 2553 – กำหนดเข้าฉายเดิมขอภาค 3 แต่ก็ต้องเลื่อนเพราะต้องการเก็บรายละเอียดและทำ CG เพิ่มเติม\n\n31 มีนาคม 2554 – ตำนานสมเด็จพระนเรศวรมหาราช 3 ยุทธนาวี เข้าฉาย มีเกร็ดเล็กๆ ว่า ภาคนี้เคยมีข่าวว่าจะเชิญฉีเส้าเฉียนมารับบทพระยาจีนจันตุ รวมถึงจา พนม จะมารับบททหารจาตุรงคบาท แต่สุดท้ายก็เหลว\n\n28 เมษายน 2554 – กำหนดเข้าฉายเดิมของภาค 4 ยุทธหัตถี ซึ่งสุดท้ายก็เลื่อน\n\n26 พฤษภาคม 2554 – กำหนดเข้าฉายเดิมของภาค 4 ยุทธหัตถี ซึ่งสุดท้ายก็เลื่อน และภายหลังหนังก็แจ้งว่าจะขยายเป็น 5 ภาค และภาค 5 จะเป็นภาคยุทธหัตถีแทน\n\n11 สิงหาคม 2554 – ตำนานสมเด็จพระนเรศวรมหาราช 4 ศึกนันทบุเรง เข้าฉาย\n\n5 ธันวาคม 2554 – กำหนดเข้าฉายเดิมภาค 5 แต่ก็ต้องเลื่อนเพราะผู้สร้างต้องการทำให้ฉากยุทธหัตถีสมจริงที่สุด (สมจริงแค่ไหนคงเห็นกันไปแล้ว)\n\n5 เมษายน หรือ 5 พฤษภาคม 2555 – กำหนดเข้าฉายเดิมของภาค 5 จากคำให้สัมภาษณ์ของผู้พันเบิร์ด ซึ่งก็เลื่อนเช่นเคย\n\n2 สิงหาคม 2555 – กำหนดเข้าฉายเดิมของภาค 5 ซึ่งก็เลื่อนอีกครั้ง โดยอ้างเหตุผลไฟไหม้บริษัทตัดต่อฟิล์ม\n\n5 ธันวาคม 2555 – กำหนดเข้าฉายเดิมของภาค 5 และก็เลื่อนอีกเช่นเคย เพราะต้องทำ CG ใหม่\n\nธันวาคม 2556 – กำหนดเข้าฉายเดิมของภาค 5 โดยคราวนี้มีการปล่อยโปสเตอร์โปรโมตรตั้งแต่ช่วงเดือนสิงหาคม แต่สุดท้ายก็เลื่อนและไม่มีการให้เหตุผลที่เลื่อน\n\n3 เมษายน 2557 – กำหนดเข้าฉายเดิมของภาค 5 แน่นอนว่าเลื่อนอีกตามเคย แม้จะไม่ได้แจ้งสาเหตุที่เลื่อนแต่คิดว่าเพราะยังทำไม่เสร็จ และกำหนดฉายเดิมนี้ชนกับวันที่ Captain America 2 เข้าฉายพอดี\n\n29 พฤษภาคม 2557 – ตำนานสมเด็จพระนเรศวรมหาราช 5 ยุทธหัตถี เข้าฉาย หนังถูกโปรโมตว่าเป็นการต่อสู้ครั้งสุดท้าย การให้ข่าวของสหมงคลฟิล์มและสำนักข่าวต่างๆ ทำให้เข้าใจกันไปว่านี่จะเป็นภาคสุดท้ายแล้ว แต่แล้วก็ไม่ เพราะไม่นานหลังจากนั้นท่านมุ้ยก็ได้ประกาศสร้างภาค 6 ต่อ เนื่องด้วยเหตุผลยังมีบางประเด็นที่เล่าไม่หมด และท่านมุ้ยไม่เคยพูดว่าภาค 5 คือภาคอวสาน เป็นสหมงคลฟิล์มพูดต่างหาก\n\n9 เมษายน 2558 – ตำนานสมเด็จพระนเรศวรมหาราช 6 อวสานหงสา เข้าฉาย โดยท่านมุ้ยและทีมงานระบุอย่างชัดเจนว่านี่แหละภาคอวสานอย่างแท้จริง\n\n14 ปีนับตั้งแต่เริ่มสร้าง 8 ปีนับตั้งแต่ภาคแรกออกฉายจนถึงภาคสุดท้าย ระยะเวลาเหล่านี้ไม่ได้ทำให้เกิดความรู้สึกผูกพันกับหนังชุดนี้ได้เลย สิ่งที่รู้สึกกลายเป็นความเหนื่อยหน่ายกับความไม่รู้จักจบไม่รู้จักสิ้นของหนังชุดนี้เสียที การลากยาวมาถึง 6 ภาคแต่ละภาคก็เลื่อนฉายหลายรอบ ทั้งที่จริงควรจะจบเพียงแค่ 3 ภาคไปเมื่อ 8 ปีที่แล้ว การลากยาวมาขนาดนี้ทำให้หนังที่ถูกวางให้ยิ่งใหญ่ หมดสิ้นมนตร์ขลังไปเรื่อยๆ พร้อมๆ กับความสนุกที่ลดลงตามจำนวนภาคที่เพิ่มขึ้น พอภาคที่ควรจะเป็นภาคจบ ก็ยังมีต่อไม่ยอมจบตามมาอีก ลองไล่เรียงสาเหตุที่ทำให้ตำนานสมเด็จพระนเรศวรมหาราชต้องกลายสภาพเป็นเช่นนี้ น่าจะมีอยู่ด้วยกัน 4 เหตุผลหลัก\n\n1. เสียดาย… ท่านมุ้ยเคยกำกับหนังเรื่อง “เสียดาย” ซึ่งประสบความสำเร็จทั้งรายได้และคำวิจารณ์ แต่กับตำนานสมเด็จพระนเรศวรมหาราช จะโดยรู้ตัวหรือไม่ก็ตาม ท่านกำลังทำร้ายหนังเพราะความเสียดายของท่านเอง เสียดายที่อยากเล่าเรื่องราวต่างๆ ในบันทึกประวัติศาสตร์ให้ครบ เสียดายที่อยากสร้างฉากสงครามต่างๆ เสียดายตัวละครต่างๆ ที่อุตส่าห์เชิญนักแสดงมีชื่อเสียงมาเล่น ความเสียดายเหล่านี้ ทำให้ท่านถ่ายฉากต่างๆ เก็บไว้มากมาย จนสุดท้ายก็ตัดใจตัดฉากต่างๆ ไม่ลง ทางออกคือก็เพิ่มภาคเข้าไป เพื่อให้มีโอกาสที่จะนำฉากต่างๆ ที่ถ่ายไปแล้วมาฉายมากขึ้น แต่กลายเป็นว่ามันทำให้เกิดความเยิ่นเย้อ และฉากต่างๆ ที่เพิ่มเข้ามาหลายฉาก ก็แทบไม่ได้มีความสำคัญต่อเนื้อเรื่องหลักเสียเท่าไหร่ นี่ยังไม่รวมตัวละครแบบที่จะโผล่มาทำไมอีกหลายคน ที่บางครั้งใส่เข้าไปอย่างกับว่าเกรงใจนักแสดงกลัวไม่มีอะไรให้เล่น และกลายเป็นส่วนเกินของหนังไปในที่สุด\n\n2. จุดพีค… 2 ภาคแรกมีแกนเรื่อง มีไคลแมกซ์ที่ค่อนข้างชัดเจน ภาคหนึ่งเล่าเรื่องราวสมัยพระนเรศยังทรงพระเยาว์ มีจุดพีคคือการหนีกลับเมืองพิษณุโลก ขณะที่ภาคสองเล่าเรื่องราวพระนเรศก่อนขึ้นครองราชย์ มีจุดพีคตรงการประกาศอิสรภาพ แต่หลังจากนั้นจุดพีคอยู่ตรงไหน แต่ละภาคดูไม่มีแกนหลักของตัวเอง หรือไม่บางทีก็มาแบบขาดๆ เกินๆ เหมือนอยากใส่อะไรก็ใส่เข้าไป ภาค 3 ยุทธนาวี แต่ฉากยุทธนาวีโผล่มาและจบไปตั้งแต่ตอนครึ่งเรื่อง หลังจากนั้นเป็นอะไรก็ไม่รู้ ภาค 4 ศึกนันทบุเรง จำอะไรแทบไม่ได้นอกจากบุญทิ้งเกือบตาย ภาค 5 ยุทธหัตถี ดีหน่อยมีจุดไคลแมกซ์สำคัญคือฉากชนช้าง แต่ก็ตัดจบได้ห้วนมาก และไม่สมการรอคอยเอาเสียเลย ส่วนภาค 6 อวสานหงสา ก็ Spoil เสียตรงนี้เลยว่า ในเรื่องหงสาวดีได้อวสานไปตั้งแต่ครึ่งแรกของเรื่องแล้ว\n\n3. ตำนาน… ชื่อหนังขึ้นต้นว่า “ตำนาน” เพื่อบอกเล่าเรื่องราวที่อาจแตกต่างไปจากบันทึกทางประวัติศาสตร์ แต่จะแต่งเสริมให้มีความสนุกมากขึ้น คงเพราะได้บทเรียนจากตอน “สุริโยทัย” ที่เดินตามบันทึกประวัติศาสตร์มากเกินจนแข็งทื่อไปหมด แต่สุดท้ายหนังก็ไปได้ไม่สุดอยู่ดี ท่านมุ้ยยังคงติดหล่มความเป็น “ประวัติศาสตร์” ซึ่งจะว่าไปก็คงโทษท่านไม่ได้ เพราะผู้สร้างละคร/หนังของไทยก็ยังไม่สามารถก้าวออกจากหล่มนี้ได้สักเท่าไหร่ หนังยังคงไม่กล้าแตะ ไม่กล้าใส่ดราม่าให้พระนเรศวรมากนัก จนต้องไปเพิ่มดราม่าให้กับตัวละครอื่นๆ แทน โดยเฉพาะบุญทิ้งกับเลอขิ่น หรือภาคหลังๆ ก็จะมีดราม่าทางพ่อลูกหงสาวดีเพิ่มเข้ามา ส่วนพระนเรศวรก็ยังคงมีมิติเดียวเป็นหลัก อุตส่าห์ใส่คำว่าตำนานเพื่อไม่ให้คนมองว่าเป็นสารคดีมากเกินไป แต่พอทำก็กล้าๆ กลัวๆ กับประวัติศาสตร์ จนหนังออกมาไม่สุดสักทางแบบนี้\n\n4. เก่า… ตำนานสมเด็จพระนเรศวรมหาราชมีการถ่ายฉากใหม่เรื่อยๆ และเพิ่มเข้าไปในภาคใหม่ๆ เรื่อยๆ แต่ไม่ว่าจะถ่ายฉากเพิ่มแค่ไหน่ แต่วิธีการถ่ายยังเป็นเก่าเมื่อ 10 ปีที่แล้ว มุมกล้องก็ยังเป็นแบบเก่า การตัดต่อก็ยังเป็นแนวสมัยก่อน ตัดกันแบบทื่อๆ ไม่ได้ช่วยเร่งเร้าอารมณ์อย่างใด การแสดงก็ยังคงเก่าเช่นกัน แต่ละคนโอเวอร์แอคติ้งกันเกินงาม จนบางที “เยอะ” กว่านักแสดงละครโทรทัศน์เสียอีก CG ก็ให้อารมณ์ CG สมัยก่อนไม่น้อย ถ้าออกฉายเมื่อสัก 10 ปีก่อนก็คงพอตื่นเต้นบ้าง แต่พอมาฉายในปัจจุบันนี้กลับรู้สึกว่าหนังเก่า และแทบไม่พัฒนาจากภาคแรกเลย ทั้งที่ระยะเวลาผ่านไปเกือบ 10 ปี\n\nไล่เรียงเหตุผลที่ทำให้ตำนานสมเด็จพระนเรศวรมีสภาพเช่นนี้แล้ว คงจะใจร้ายไปบ้างหากไม่พูดถึงเหตุผลที่ควรไปดูหนังเรื่องนี้กันบ้าง ซึ่งดูๆ แล้วจากแต่ละภาคที่ผ่านมา ส่วนใหญ่ก็อ้างกันอยู่แค่ 2 เหตุผลหลัก\n\n1. ชาติ… นี่คือหนังที่จะทำให้คนไทยเกิดความรักชาติ ซาบซึ้งในความเสียสละของบรรพบุรุษชาวไทย ทำให้คนรุ่นใหม่เข้าใจประวัติศาสตร์ชาติไทยได้มากขึ้น เป็นหนังที่จะช่วยคืนความสุขให้คนไทยทั้งชาติ บลาๆ แต่…ในเมื่อหนังใช้ชื่อว่า “ตำนาน” ก็เป็นการบอกกับเราไม่ใช่แล้วเหรอว่าอาจไม่ตรงกับประวัติศาสตร์ และเอาเข้าจริง หนังเรื่องนี้ทำให้รักชาติขึ้นจริง หรือเราต้องสะกดจิตตัวเองว่ากำลังรักชาติขึ้นเพราะหนังเรื่องนี้กันแน่ โดยเฉพาะภาคหลังๆ ที่ดูไปดูมา ฝั่งหงสาวดีออกจะโดดเด่นกว่า ขณะที่พระนเรศวรดูจะกลายเป็นคนกระหายสงครามไปซะอย่างนั้น และถ้าไม่มีหนังเรื่องนี้จะทำให้เรารักชาติน้อยลงเหรอ ในยุคที่ “เราจะทำตามสัญญา” กรอกหูกันแทบทุกวัน\n\n2. ยิ่งใหญ่… ที่ผ่านมา แม้ว่าสุริโยทัยหรือตำนานสมเด็จพระนเรศวรมหาราชภาคแรกๆ จะไม่ค่อยสนุกเมื่อเทียบกับหนังทั่วไปอย่างไร แต่สิ่งหนึ่งที่ยอมให้กับหนังชุดนี้มาตลอดคือ ความยิ่งใหญ่ของงานสร้าง ซึ่งในไทยคงยากที่จะมีใครทำแบบนี้ได้ การที่ท่านมุ้ยสร้างหนังเรื่องนี้ได้ส่วนหนึ่งเพราะท่านได้รับการยอมรับและเคารพ แต่เมื่อเวลาผ่านไป ก็ไม่แน่ใจว่าความยิ่งใหญ่เหล่านั้นยังกลายเป็นจุดเด่นอยู่หรือไม่ เพราะมันผ่านช่วงตื่นเต้นกับของใหม่ ของใหญ่ไปแล้ว ยิ่งภาคหลังๆ พยายามใส่ CG ที่ดูไม่เนียนเข้าไปอีก กลายเป็นการลดค่าของหนังไปเลย และอาจเพราะงานสร้างของละครเองก็พัฒนาขึ้นมากเช่นกัน ทำให้ช่วงหลังไม่ได้รู้สึกว่ายิ่งใหญ่แบบแตกต่างจากเรื่องอื่นแต่อย่างไร\n\nกลายเป็นว่าเหตุผลที่ชอบอ้างกันเมื่อต้องการชวนให้ไปดูตำนานสมเด็จพระนเรศวรภาคต่างๆ ก็ไม่ใช่เหตุผลที่น่าสนใจแล้วเท่าไหร่ตอนนี้ ดังนั้น ถ้าจะมีอะไรทำให้ตัดสินใจให้ไปดูเรื่องนี้ก็คงมีแค่เหตุผลง่ายๆ อย่าง “ให้มีเรื่องไปคุยกับคนอื่น” “ให้รู้ว่าภาคใหม่จะพัฒนาจากเก่าได้แค่ไหน หรือจะแย่กว่าเดิม” หรือ “ก็ช่วงนี้มีหนังเข้าฉายไม่กี่เรื่อง ดูๆ ไปเหอะ” เหตุผลเหล่านี้มองในแง่ดีก็คือ อย่างน้อยยังทำให้หนังได้เงินอยู่ แต่ข้อเสียคือไม่ได้ทำให้คนดูชื่นชอบหนังจนเกิดความรู้สึกอยากกลับมาดูซ้ำภายหลังสักเท่าไหร่\n"}
