{"movie_name": "Review Men, Women & Children", "text": "มีเวลาได้ดูหนังน่าจะไม่เข้าโรงเลยครับ เข้าแผ่นและอาจจะหาดูลำบากครับ เพราะไม่ใช่หนังตลาดแต่พอได้ดู เหมือนโดนถีบหน้าอกครับมันสะท้อนความจริงของสิ่งที่เรียกว่าโลกาภิวัฒน์แบบถึงพริกถึงขิงครับ ใครที่เป็นพ่อแม่ควรดูครับว่าควรจะจัดการสิ่งที่เรียกว่าข้อมูลที่ลูกๆ รวมทั้งพ่อแม่เข้าถึงได้ง่ายๆ ยังไง เพราะหลังจากเขาออกจากบ้านไปแล้ว เขาคุยกับใคร คุยยังไงบ้าง\n\nเนื้อเรื่อง\nDon (Adam Sandler) และ Helen Truby(Rosemarie DeWitt) คู่แต่งงานที่กินแต่น้ำพริกถ้วยเดียวกันตลอดเริ่มเบื่อหน่ายชีวิตคู่ทั้งคู่หาทางออก โดยหารสชาติใหม่ให้ชีวิต Don หาเมียเช่าชั่วคราวตามเว็บไซต์โป๊ ส่วน Helen Truby หาทางออกโดยใช้เว็บไซต์หาคู่ และได้เสร็จสมอารมณ์หมายกับคู่นัดบอดออนไลน์ และดูเหมือนเธอจะติดใจเรื่องแบบนี้เธอทำมันไปเรื่อยๆจนสามีจับได้ และมีปากเสียงกัน ทั้งคู่มีลูกชาย Christ Truby ที่ดูสื่อลามกตั้งแต่อายุ 10 ขวบ เขามีปัญหาในเรื่องนกเขาไม่ขันตั้งแต่เด็ก ซึ่งพอถึงเวลาจะได้ซั่มกับ Hannah ปัญหาก็เลยเกิด ส่วน Hannah คิดว่าตัวเองเป็นราชีนีที่สวยเลือกได้ เธอเป็นนักล่าแต้ม เธอคิดว่าเธอสามารถควบคุมคนรอบข้าง และคนรอบข้างต้องหมุนตามจุดศูนย์กลางของจักรวาลนั่นคือตัวเอง เธอกับแม่ของเธอ Joan Clint ทำเว็บไซต์ประมาณว่าโปรโมทตัวเอง โดยหลังจากทำเว็บไซต์ตัวนี้ เธอได้ถูกเลือกให้เล่นละครแต่ถูกปฏิเสธเพราะ ทีมงานเห็นภาพที่ไม่เหมาะสมของเว็บไซต์นี้ ส่วน Joan แม่ของ Hannah กำลังเรื่มต้นความสัมพันธ์กับ Kent Mooney พ่อของ Tim Mooney นักฟุตบอลที่เคยถูกเรียกว่าหัวหอกของโรงเรียน Tim เคยสนุกกับฟุตบอลแต่สุดท้ายเขามองว่าสิ่งที่เขาทำไม่ใช่จุดมุ่งหมายในชีวิต เขาหลงทางไม่มีใครให้คำปรึกษา โดยมีแต่พ่อที่คอยบังคับให้เขาเล่นฟุตบอล เขาเคยมีเพื่อนเยอะแยะ เขามีความเครียด เพราะเพื่อนๆที่เล่นด้วยกันส่งข้อความด่าทอ ประชดประชันตลอดเวลา รวมทั้งเขาค้นเจอว่าแม่เขากำลังแต่งงานใหม่จากเว็บไซต์ เขาเลือกจะเล่นเกมส์ออนไลน์สนุกกับเพื่อนที่ไม่เจอหน้าเจอตาเขาทุ่มเวลาเป็นพันชั่วโมงในการเล่นเกมส์ที่เรียกว่า Guild Wars ตัว Tim เองเริ่มความสัมพันธ์กับ Brandy แต่ปัญหาของ Brandy คือแม่เธอเอง Patricia Beltmeyer(Jennifer Garner)  ที่เลี้ยงเธอเหมือนไข่ในหิน Patricia ควบคุมข้อมูลการเข้าถึง ทั้งเว็บไซต์ตรวจสอบมือถือของเธอตลอดเวลา เพราะมีทัศนคติคือคนที่เข้าหาเธอผ่านสื่อออนไลน์ไม่น่าปลอดภัย และไว้ใจไม่ได้ Highlight เริ่มจาก Patricia แม่ของ Brandy ได้ตัดความสัมพันธ์กับ Tim โดยใช้มือถือของลูกสาวเธอบอกปฏิเสธ Tim จึงเป็นผลให้เขาหาทางออกโดยการฆ่าตัวตาย มีตัวละครเล็กๆชื่อ Allison Doss ซึ่งเป็นเพื่อน Hannah เธอถูก Hannah ปั่นหัวเรื่องการล่าแต้มเพราะ Allison Doss เชื่อเรื่องการมีความสัมพันธ์ทางเพศหลังแต่งงาน เธออยากรู้อยากเห็นเลยยอมมีความสัมพันธ์ทางเพศครั้งแรกกับ Brandon Lender คนที่เธอแอบชอบ แต่สุดท้ายเธอก็ท้องนอกมดลูก และแท้งในที่สุด เธอทำให้พ่อแม้รู้และผิดหวังมาก\nบทวิจารณ์\nสังเกตตัวอักษรตัวหนาที่ผมทำขึ้นในส่วนเนื้อหาของหนังหรือเปล่าครับ สิ่งพวกนี้เราเข้าถึงง่ายมากไม่เหมือนเมื่อก่อน อันนี้ขอเปรียบเทียบกับสังคมไทยนิดนึงสมัยก่อนคนจะสื่อสารกันทีก็เขียนจดหมาย และมันมีคุณค่ามากมันสามารถเป็นโน๊ตเตือนใจ มันเหมือน time machine ที่ึบอกว่าตัวตนเราเป็นยังไง ยิ่งถ้าเป็นจดหมายรักมันสามารถเก็บเป็นความทรงจำของเราได้ตลอดเวลาสมัยนั้นเรียกว่า สิ่งที่เป็นวัตถุจับต้องได้ รวมทั้งคนสมัยก่อนจะเป็นแฟน หรือจนแต่งงานกันต่างให้เกียรติซึ่งกันและกัน ใช้เวลาในการดูใจต่างกับคนสมัยนี้ครับ เราสามารถเข้าถึงข้อมูลเรียกว่าใครมีข้อมูลเยอะสุด เหมือนเราเป็นจอมราชาครับ ตัวอย่างคือ Hannah เธอได้รับคำชื่นชมทั้งออฟไลน์ ออนไลน์ เธอทระนง ตนเองตลอดเวลาคิดว่าตัวเองเป็นเจ้าหญิง ซึ่งเอาเข้าจริงเธอเป็นคนธรรมดาในอีกสังคมหนึ่งเท่านั้น อันนี้ขอเสนอซีนในหนังที่มีการนำเสนอดาวเทียม ที่โลกปล่อยเพื่อสื่อสารกับมนุษย์ต่างดาว และดาวเทียมดวงนั้นถ่ายรูปโลกจากอวกาศ เป็นเหมือนดาวดวงเล็กๆ ช่างเปรียบเปรยกับสิ่งที่ Hannah คิดครับเธอก็แค่ขี้มดในสังคมเท่านั้นเอง ดูถึงช่วงนี้ผมสะอึกเลยครับ\n\nเราจะเห็นหัวข้อเรื่องการเข้าถึงข้อมูลสื่อสาร รวมทั้งการตัดสินใจที่รวดเร็วมากครับ ทั้งการมี sex ของ Allison Doss เพราะเธอเสพข้อมูลที่รับและพร้อมจะถูกลืมไปได้ง่าย หรือสิ่งที่เรียกว่าวัตถุที่จับต้องไม่ได้ อีกกรณีคือ Tim คบค้าสมาคมกับคนที่ไม่เห็นหน้า ความเหงาเกาะกินใจของ Tim จนสุดท้าย Brandy คือทุกสิ่งในชีวิตเขา เรียกว่าเป็นรูปเคารพเลยครับ และเมื่อเขาถูกปฏิเสธจากแม่ Highlight การฆ่าตัวตายจึงเกิดขึ้นครับ\n\nเช่นกันทั้งคู่แต่งงาน Don และ Helen Truby ตัดสินใจนำตัวเข้าหาสื่อที่ล่อลวงให้เขาผิดศีลธรรมหรืออีกอย่างคือให้สื่อครอบงำชีวิตเขามากกว่า การหันหน้าเข้าหากันและพร้อมจะปรับความรู้สึก ยิ่งลูกเขาที่ภาษาชาวบ้านว่าหมดศักยภาพทางเพศ(กามตายด้าน) ตั้งแต่เด็ก อันนี้ไปกันใหญ่เลยครับผลพวงมันคืออันตรายต่อสุขภาพและทางจิตครับ\n\nหนังเลยถามคนดูแล้วจะทำไงเล่าบังคับให้มันตึงเหมือน Patricia Beltmeyer(Jennifer Garner)  เลยไหมครอบคุมสื่อจนลูกสาวแทบจะบ้าและมีปากเสียงกับแม่ในซีนท้ายๆ เป็นผมก็อึดอัดมากครับถ้าชีวิตต้องเป็นแบบนี้\n\nคู่ที่แทบจะดีที่สุดในหนังคือพ่อของ Tim และแม่ของ Hannah ที่ใช้การสื่อสารแบบพบหน้าค่าตาได้เห็นการแสดงออกทางใบหน้าของกันและกัน ได้พูดคุยแบบที่เรียกว่าน่าพอใจจนทั้งคู่เริ่มต้นความสัมพันธ์กันครับ\n\nปัจจัยของโลกสังคมออนไลน์ปัจจุบันที่พบและเป็นปัญหาปัจจุบันคือความเครียด ความวิตกกังวล ครับเคยอ่านหนังสือพิมพ์ไหมครับที่เอามือถือไปซ่อมแล้วรูป rate x, clip สยิวถูกนำไปเผยแพร่ เรื่องนี้เจอกับ Tim ครับที่โดนกดดันและถูกด่าอย่างรวดเร็วผ่าน chat เรื่องที่เขาหนีการเล่นฟุตบอลเป็นอีกปัจจัยที่ยิ่งทำให้เขาวิ่งหนีการเล่นฟุตบอล รวมทั้งการกดดันของพ่อ จนถึงขนาดที่พ่อตัดบัตรเครดิตไม่ให้เข้าสังคมออนไลน์ได้อันนี้น่าคิดนะครับ 20-30 ปีก่อนไม่เคยมีเรื่องพวกนี้เลย\nผมดูหนังเรื่องนี้และคิดไปว่าโทนหนังนี่ค่อนช้างออกไปทาง anti ลักษณะการใช้ชีวิตของยุค digital หรือสังคมออนไลน์แบบนี้มันทำให้คนห่างเหินกันทั้งๆที่อยู่ด้วยกัน ทุกคนมีความคิดเป็นของตัวเองมีโลกส่วนตัวเป็นของตัวเอง ไม่ยอมรับฟังเสียงคนรอบข้าง\n\nแต่ในทัศนคติของผมสังคมออนไลน์มีทั้งดีและร้าย เราได้เจอคนที่ไม่เคยเจอตั้งแต่อนุบาล หรือหายหน้าหายตาทาง facebook หรือ Line แต่ทางลบมันก็มีความรักที่เราจะได้รับจากคนรอบข้างมันจะน้อยลง คนเหงาจะเยอะขึ้น สังคมฝรั่งมีการแสดงออกความรักคือการโอบกอดกัน หนังเรื่องนี้ไม่มีภาพเหล่านั้นให้เห็นเลยครับ มีแต่การเพิกฉาย ต่อว่ากันซะมากกว่า\n\nสุดท้ายผมชอบโฆษณาก่อนหนังฉายที่แจ๊บ Richman toy ที่เล่นมือถือตลอดเวลาและมีคำเตือนให้ออกไปใช้ชีวิตกับสังคม พูดคุยแบบเห็นหน้าเพราะยังไงมนุษย์ก็เป็นสัตว์สังคม(ไม่ใช่ออนไลน์)\n\n9/10 ดูแล้วประทับใจพอสมควร\n\nดู review หนังอื่นๆ ที่ http://moviesitt.blogspot.com/\n"}
