{"movie_name": "Furious 7 (2015)", "text": "Furious 7 (James Wan,2015)\n\n\n\nถ้านับตั้งแต่ภาค 1 ปี 2001 มาจนถึงปัจจุบัน ปี 2015 ก็ 14 ปีมาแล้ว ซึ่งการเดินทางหรือเติบโตของมันจึงไม่น่าแปลกที่จะมีคนรักเฟรนไชส์ชุดนี้ใน ระดับบูชา หรือมองมันว่าเป็นส่วนหนึ่งในชีวิตที่ต้องคอยตามข่าวหรือติดตามอยู่เสมอ ซึ่งไม่ได้เพียงแค่ประเทศผู้สร้างเท่านั้น แต่มันยังเป็นกระแสทั่วโลก ข้ามผ่านวัฒนธรรม ข้ามผ่านศาสนา โดยจับยึดหลักแก่นแท้ชีวิตที่ทุกคนพึงมีนั่นคือเรื่องเพื่อนแท้ และครอบครัว โดยใช้คาแรคเตอร์ของโดมินิค โทเรตโต้ (วิน ดีเซล) เป็นศูนย์กลางความคิด ซึ่งเป็นสิ่งที่ปรากฏเป็นพื้นฐานของเรื่องตั้งแต่ภาค 1 เป็นต้นมา ก่อนที่แก่นตรงนี้ยังถูกจับยึดให้เป็นเหมือนอะไหล่รถยนต์ตัวหนึ่ง ที่ต่อให้จะใช้รถยี่ห้ออะไร เครื่องยนต์แรงในระดับไหน มันก็ยังถูกประกอบจากชิ้นส่วนเล็กๆบางตัว ที่รถทุกคันมีเหมือนกัน\n\nดังนั้นในขณะที่หนังจะนำพาสู่เนื้อเรื่องในระดับไหน วินาศสันตะโรเท่าไร แก่นที่ยังคงจับยึดหนังชุดนี้ทั้งหมด ความคิดที่จับโยงตัวละครทุกตัวในเรื่องให้เป็นหนึ่งเดียวกันยังอยู่ แนวความคิดในแบบที่ว่า หนึ่งคือทั้งหมด หรือทั้งหมดคือหนึ่งเดียวกัน จึงถูกขับเน้นหรือขยายความให้สร้างความเป็นปึกแผ่นต่อตัวละครทุกตัว ให้กลายเป็นเพื่อน ที่นำไปสู่ครอบครัว การที่หนังยังสามารถจับเน้นความรู้สึกตรงนี้ได้ ก็ยังสามารถครองใจคนได้อยู่หมัด โดยเฉพาะผู้ที่เคยติดตามหนังชุดนี้มาโดยตลอด\n\nอย่างไรก็ตามการที่หนังมันเติบโตอย่างยิ่งใหญ่จากรายรับที่มากขึ้นๆเรื่อยๆ จนนำมาสู่หนังภาคนี้ เป็นเรื่องธรรมดาที่หนังได้ยกทุนสร้างให้สมฐานะของตัวเอง หรืออาจกล่าวได้ว่า ระยะเวลาที่มันเติบโตขึ้น มันก็ยิ่งทำให้ตัวเองยิ่งใหญ่ขึ้นเป็นเงาตามตัว จึงไม่แปลกที่มันจะเริ่มจากหนังเล็กๆ ก่อนที่จะไต่เต้า หรือใส่พล็อตเรื่องที่โตขึ้นเรื่อยๆ จนสุดท้าย มันนำไปสู่ขนบหนังที่ยิ่งใหญ่ที่สุดเท่าที่ใหญ่ได้แล้วในวงการฮอลลีวู้ด ซึ่งก็คือหนังแอคชั่น CG ในแบบหนังซุปเปอร์ฮีโร่ หรือหนังสายลับในแบบเจมส์ บอนด์ ดังนั้นหนังตระกูล Fast มันจึงเป็นการที่ยึดหลักตัวละครอย่างที่ว่าก่อนที่จะนำขนบหนังยิ่งใหญ่เท่า จะยิ่งใหญ่ได้ในปัจจุบัน โดยให้รายละเอียดยังคงคุกกรุ่นกับเรื่องที่เป็นหัวใจของมันเสมอไม่ว่าจะอีก กี่ภาคก็ตาม\n\nดังนั้นหนัง Fast ที่เป็นหนังที่จับยึดกับเรื่องรถแข่งให้เข้าไปสู่พล็อตเรื่องอะไรก็ได้ที่ มันสามารถเข้าถึงคนได้มากที่สุด ทำให้เราการดูหนัง Fast เป็นเหมือนกันการรีวิวสายตาของฮอลลีวู้ดได้เหมือนกันว่า อะไรที่ยังคงจับกลุ่มคนกระแสหลักของคนทั่วโลกได้ หรือแบบไหนที่คนชอบ จะเห็นชัดมากใน หนังตั้งแต่ ภาค 5 6 7 เป็นต้นมา ภาค 5 เป็นหนังรวมทีมทำภารกิจ ภาค 6 ได้ความยิ่งใหญ่ในแบบหนังซุปเปอร์ฮีโร่ใส่เข้ามา และภาค 7 ที่พยายามเปิดตัวร้ายในแนวทางหนังแบบซุปเปอร์ฮีโร่ร่วมสมัย ที่ตัวร้ายมักจะมีปมในใจบางอย่างเพื่อต้องการแก้แค้นเพื่อชำระจิตใจ โดย เด็คการ์ด ชอว์ (เจสัน สตาแธม) ที่น้ำหนักส่วนนี้ยังดูไม่แข็งแรงเท่าที่ควรเพราะต้องการแก้แค้นแทนน้องชาย แต่การที่หนังพยายามเปิดให้ตัวละครดูยิ่งใหญ่ในแนวทางตัวร้ายแบบซุเปอร์ ฮีโร่ แต่ไม่สามารถเทียบเท่าได้เพราะ ขาดพลังวิเศษเหมือนที่หนัง Super Heroes มี แต่หนังก็ยังสามารถเดินเรือสองแคมได้ เพราะยังสามารถทำให้เป็นหนังยืนอยู่บนขนบหนังของสายลับที่ต้องทำภารกิจนานา ชาติ ซึ่งหนังเรื่องนี้ก็พาผู้ชมไปเกือบทั่วโลก ในแนวทางของหนังสายลับ โดยยังให้ความสำคัญกับการไล่ล่าโดยรถเป็นหัวใจสำคัญ เพราะรถก็เป็นอุปกรณ์สำคัญของหนังแนวทางนี้อยู่แล้ว เพียงแต่ว่าจะนำไปสู่หนังในแนวทางไหนเท่านั้นเอง การที่มันไปไกลกว่าความเป็นหนังแข่งรถ หรือกลายเป็นว่าอารมณ์หนังแข่งรถเป็นเพียงอารมณ์ถวิลหาอดีตที่ตัวละครได้แต่ นึกถึง ซึ่งภาคนี้ก็มีการย้อนกลับไปในช่วงต้น ซึ่งซีนเหล่านี้มันคือหัวใจของหนัง เพียงแต่ว่าการที่มันเติบโตขึ้นมาก มันก็ไม่สามารถกลับไปสู่หนังแข่งรถแบบตรงไปตรงมาได้อีกต่อไป\n\nกลับมาที่หัวใจของภาพยนตร์ Fast การที่หนังได้รับทราบข่าวร้ายที่ พอล วอคเกอร์ เสียชีวิตนั้น มันเป็นโอกาสดีอย่างมากที่จะเขียนบทเพิ่มเติมเพื่อจะหาทางลงให้ตัวละคร ไบรอัน โอ’คอนเนอร์ ในแบบประทับใจ เพราะที่จริงแล้วตัวหนังที่เน้นย้ำในเรื่องของเพื่อน และครอบครัว มาโดยตลอด โดยศูนย์กลางใหญ่ของเรื่องซึ่งเปรียบเสมือนเสาหลักของครอบครัวคือ ดอม ทำให้การปิดท้ายตัวละครหรือหาทางออกให้เรื่องเล่านี้นั้นทำได้อย่างสวยงาม คือทำให้ตัวละคร ไบรอั้น โอ คอนเนอร์ เดินออกจากเส้นทางวินาศสันตะโรของตัวหนัง เพราะการที่จะอยู่ในหนังต่อไป เรื่องราวก็จะไม่มีทางพ้นไปจากการต่อสู้แย่งชิงทำภารกิจแบบนี้อย่างแน่นอน ไม่ว่าจะสร้างอีกกี่ 10 ภาค ก็ตาม แต่การที่หาทางให้ ไบรอั้น โอ คอนเนอร์ หรือพอล วอคเกอร์ ที่เลือกทางเดินที่สุขสงบ และออกจากภยันตรายต่างๆ นั้น ก็เป็นทางลงที่สุดสร้างสรรค์และประทับใจ\n\nสุดท้ายจะอย่างไรก็ตาม การเดินทางของตระกูลหนัง Fast and the Furious มันก็ถึงในจุดที่น่าสนใจว่าจะเดินทางไปในมิติใดต่อไป หลังจากตัวหนังสูญเสียพอล วอลเกอร์ เพราะเขานั้นเปรียบเหมือนตัวละครที่ทำให้เห็นมิตรภาพระหว่าง ดอม และ ไบรอั้น ได้มากที่สุด จนเป็นแก่นเริ่มแรกของหนังเลยก็ว่าได้ แต่เมื่อหนังสูญเสียหรือการเดินห่างถ่างหายระหว่างจุดโฟกัสตรงนี้ไปแล้ว ทิศทางของ Fast อาจจะสามารถไปในจุดที่มันไม่จำเป็นต้องห่วงกับแก่นตรงนี้มากเท่าที่เคยห่วง อีกต่อไป ดังนั้นมีความเป็นไปได้ว่า ภาคต่อไปนั้น เราอาจเห็นอะไรที่มันเหนือความคาดหวังจนไม่สามารถใช้ตรรกะใดๆในชีวิตจริงมา จับได้ต่อไป จนมันยังสามารถเป็นภาพยนตร์ที่ครองใจผู้ชมทั่วโลก ด้วยการพาไปพบเหตุการณ์สุดหฤหรรษ์ ก่อนจบลงสวยๆด้วยความรักและมิตรภาพเล็กในจิตใจที่ทุกคนพึงมี แม้ว่ามันจะขัดแย้งกับการต่อสู้ ห้ำหั่น ทำร้าย หรือความรุนแรงในระดับก่อการร้ายตลอดเรื่องเลยก็ตาม\n\n\n\nอ่านวิจารณ์เรื่องอื่นได้ในเพจ https://www.facebook.com/A.Surrealism\nหรือบล็อก A-Bellamy.com\n\nขอบคุณครับ\n"}
