{"movie_name": "ภาพยนตร์เกย์", "text": "เป็นความตั้งใจ ว่าจะเขียน Blog เพื่อรีวิว เรื่องหนังเกย์ แต่ก็ไม่ได้ทำสักที เพราะรีวิวไม่เป็น ไม่มีรูปแบบ\n\nเอาเป็นว่า อยากให้ดู เพราะฉันดูแล้วประทับใจมาก\n\nวันนี้เราจะเล่าเรื่อง หนังเกย์ที่เราชอบ พอดีเมื่อวันหยุดสงกรานต์ เอามาเปิดดูอีกที\n\nแล้วแบบซึ้ง อึน จิตตก เสียใจ การที่นานๆ มาเปิดดูอีกที มันดีตรงนี้ คือมันจะสังเกตเรื่องราว สีหน้านักแสดงมากขึ้น มันเลยยิ่งกินใจ\n\nเรื่อง Contracorriente  หรือชื่อ ภาษาอังกฤษ คือ Undertow ที่แปลว่า กระแสน้ำ\n\nดูรายละเอียดได้ที่นี่  http://www.imdb.com/title/tt1368491/\n\nเป็นหนังจากประเทศเปรู ที่ได้รางวัลมากมาย และยังได้ฉายที่เทศกาล Sundance อีกด้วย\n\n\nเป็นเรื่องราวของวิถีชีวิต ชาวบ้านชาวประมงของประเทศเปรู ที่มีประเพณีการส่งศพให้สู่สุขติ ด้วยการโยนศพลงทะเลลึก\n\nชีวิตชาวประมง ที่มีวิถีชีวิตแบบดั้งเดิม เรื่องการที่ผู้ชายที่เป็นเกย์ เป็นเรื่องยอมรับไม่ได้ของคนในหมู่บ้านชาวประมง\n\nแต่ มิเกล ชาวประมงหนุ่ม มีเมียที่กำลังท้อง กลับมีความลับในเรื่องเพศ ที่เขาแอบไปมีความสัมพันธ์กับชายหนุ่มศิลปินชาวเมืองรูปหล่อ ชื่อ ซานติเอโก้\n\nมิเกลรักซานติเอโก้ แต่ก็ต้องเป็นความลับ เค้าไม่อาจเลิกกับเมียเพื่อมาคบกับซานติเอโก้ได้ จนซานติเอโก้ ก็พูดหลายครั้ง ว่าเขาจะกลับไปเมืองหลวงแล้ว จะไม่กลับมาอีกแล้ว ถ้ามิเกล ยังไม่รับรักเขา\n\nแต่มิเกลก็ยัง ยืนยันว่าเค้าทำแบบนั้นไม่ได้ มันผิดทั้งศาสนา ทั้งสังคมที่เขาอยู่ ซานติเอโก้ จึงต้องทนอยู่กับทะเล กับชาวบ้านที่ไม่ชอบเขา เพราะเขารักมิเกลมาก\n\nคำพูดเด่น  \n\nซานติเอโก้ บอกว่า \"ฉันจะจากไปแล้วนะ\"\nมิเกล  \"ฉันรู้ว่าคุณจะต้องกลับมา ฉันเชื่อเสมอ ฉันไม่เคยคาดผิดสักครั้งเดียว\"\n\n\nเรื่องราวก็ดำเนินไป สองคนก็แอบมามีเพศสัมพันธ์ ในถ้ำลับริมทะเลของเขาสองคน แล้วก็เกิดมีปากเสียงกัน เรื่องที่มิเกลไม่ยอมรับว่าตัวเองเป็นเกย์นี่แหละ ซานติเอโก้ เหมือนเป็นพวกชาวเมืองมีการศึกษา ร่ำรวย พยายามอธิบายกับมิเกล ว่าเขาเป็นเกย์ ให้ยอมรับตัวเอง แต่มิเกลก็อ้างว่าเขามีเมียและมีลูก จะเป็นเกย์ได้อย่างไร\n\n\nเรื่องก็เงียบไป ซานติเอโก้ไม่ได้ติดต่อมิเกล ชาวบ้านก็เริ่มซุบซิบนินทา ว่าซานติเอโก้กลับไปบ้านที่เมืองกรุงไปแล้ว แต่บางคนก็สงสัยว่าทำไมหายไปเฉยๆ\n\n\nวันหนึ่งซานดิเอโก้ มานั่งในบ้านของมิเกล มิเกลตกใจมาก มานั่งได้ไง ปรากฏว่า ซานดิเอโก้ เป็นผีค่ะ คือนางตายไปแล้ว หลังจากทะเลาะกันวันนั้น นางลงทะเล แล้วหัวไปกระแทกหินแล้วตาย แต่วิญญาณไม่ไปไหน เพราะติดอยู่กับคนรักคือมิเกล ซานติเอโก้ เลยบอกให้มิเกลไปหาศพของเขา แล้วช่วยเอามาทำศพตามประเพณีให้หน่อย เขาจะได้ไปสู่สุขติเสียที\n\nแต่เรื่องราว มันไม่ได้เป็นแบบนั้น วิญญาณของซานติเอโก้ มีเพียงมิเกลคนเดียวที่เห็น มิเกลเลยสามารถพูดคุย มีความสัมพันธ์ มีเซ็กส์ สามารถเดินไปไหนมาไหนในหมู่บ้านกับซานติเอโก้ได้ โดยที่ไม่มีคนเห็น มิเกลเลยรู้สึกว่าเขามีความสุขมาก เขาอยากอยู่กับซานติเอโก้แบบนี้ เขาเลยทำสิ่งที่เห็นแก่ตัว โดยการที่เขาเจอศพของซานติเอโก้แล้ว แต่เขาไม่นำขึ้นมาจากทะเล เขากลับมัดศพไว้กับก้อนหิน เพื่อที่จะให้ซานดิเอโก้ อยู่กับเขาแบบนี้ตลอดไป\n\nคำพูดเด่น จากคราวที่แล้ว คือ ซานดิเอโก้ ไม่ไปไหน ยังไงก็กลับมาหามิเกล แม้แต่ร่างที่ตายไปแล้ว แต่วิญญาณก็ยังอยู่\n\nซีนเด่น ที่ทำเราร้องไห้ คือฉากที่สองคนเดินจับมือกัน ในหมู่บ้าน ท่ามกลางชาวบ้าน มิเกลเป็นคนที่ไม่มั่นใจ กลัวไปหมด กลัวชาวบ้านเห็น กลัวชาวบ้านนินทา แต่ซานดิเอโก้ก็บอกว่า ออกมาเหอะ ไม่มีใครเห็นฉันหรอก มิเกลเลยดีใจมาก ที่ได้เดินกับคนรัก โดยที่ไม่มีคนในหมู่บ้านมาจ้องจับผิด แล้วเขาก็เดินจับมือกัน มิเกลหน้ายิ้มไม่หุบ คือแบบรักมาก เป็นความสุขมากที่สุดของเขา กับสังคมชาวประมงแบบนี้\n\nแต่แล้ววันหนึ่ง หญิงสาวคนหนึ่ง แอบไปมีอะไรกันกับแฟน ที่บ้านของศิลปินซานดิเอโก้ ก็ไปเจอภาพเขียนเปลือยชายหนุ่ม ชายหนุ่มคนนั้นคือมิเกลนั่นเอง ทำให้ความลับนี้ โดนนินทาออกไป จนเมียของมิเกลรู้ มิเกลพยายามแก้ตัว ว่าเขาไม่เคยทำแบบนั้น คือไม่เคยไปโพสท่าให้ศิลปินวาดรูป มิเกลก็แก้ตัว แต่เมียไม่ฟัง เลยหนีออกจากบ้าน ชาวบ้านก็เริ่มนินทาหนักขึ้น เพื่อนก็ไม่คบ มิเกลเลยกดดัน เลยไปหาเรื่องวิญญาณซานติเอโก้ บอกว่าให้ไปไกลๆ เลย บอกแล้วไงว่าไม่ให้วาดรูปเขา\n\nซานติเอโก้ เลยบอกว่า ให้รีบหาศพเขาเร็วๆ จะได้เลิกมายุ่งกับมิเกลสักที มิเกลเลยลงไปงมศพที่เขามัดไว้กับก้อนหิน แต่คราวนี้กลับกลายว่า ศพโดนน้ำพลัดไปแล้ว มิเกลเลยคิดว่า ซานดิเอโก้ คงไปจากเขาแล้วแน่ๆ เขาเลยกลับมาทำดีกับเมีย เมียก็กลับมาอยู่บ้าน ชีวิตก็เริ่มเป็นเหมือนเดิม\n\nแต่วันหนึ่ง ชาวประมงไปลากอวนจับปลา แต่กลับเจอศพของซานติเอโก้ ติดมาในอวน ชาวบ้านที่เป็นเพื่อนๆ มิเกล ไม่อยากให้เขาไขว้เขว่ จากชีวิตครอบครัวที่ปกติสุข จึงไม่บอกมิเกล แต่มีสาวปากมากคนเดิม แอบมาบอก แล้วมิเกลก็ทำใจไม่ได้ ที่ต้องปล่อยให้ครอบครัวของซานติเอโก้ มารับศพไปทำพิธีที่เมืองหลวง เพราะมิเกลรับปากซานติเอโก้ไว้แล้ว ว่าจะทำพิธีศพ(แบบโยนลงน้ำทะเล)ให้ซานติเอโก้\n\nซีนเด่น คือเทียนไขที่ซานติเอโก้เคยซื้อให้เมียมิเกล พอเมียมิเกลรู้เรื่องความสัมพันธ์ เลยโกรธเอาเทียนไปโยนทิ้งที่หาดทราย แล้วคืนหนึ่งหลังจากที่รู้ข่าวศพซานติเอโก้ มิเกลพาลูกไปเดินเล่นที่ทะเล เจอเทียนนี้จุดไฟติดเฉยเลย มิเกลเลยคิดว่าคงเป็นสัญญาณจากซานติเอโก้ เลยไปขอเมีย บอกว่าจะขอทำศพให้ซานติเอโก้ ทั้งที่ตอนนั้น ชาวบ้านรู้แล้ว ว่ามิเกลมีอะไรกับซานติเอโก้แน่ๆ เมียเลยตกใจว่า ถ้าจะทำพิธีศพให้ แสดงว่ามิเกลจะยอมรับว่าเขามีความสัมพันธ์กับซานติเอโก้จริง\n\nประโยคเด่น\n\nเมีย \"เธอยังรักเขาอยู่ใช่ไหม\"\nมิเกลไม่ตอบ แต่พยักหน้า แล้วน้ำตาไหล\n                  (กรูร้องไห้ไปสามตลบ)\n\nคือตอบแบบนั้น คือมิเกลกล้าหาญมาก กล้าที่บอกว่ารักซานติเอโก้ ทั้งที่มือยังอุ้มลูกอยู่เลย กล้าที่จะยอมทำศพ แม้ชาวบ้านจะนินทา แม้รู้ว่าจะอยู่แบบสงบสุขที่หมู่บ้านนี้อีกไม่ได้\n\nคราวนี้เมียเลย ต้องยอมรับความจริง ว่ามิเกลเป็นเกย์ เมียเลยอุ้มลูกจากไป อีกครั้ง\n\nมิเกลเลยไปขอรับศพของซานดิเอโก้ จะมาทำพิธี แต่ครอบครัวของซานติเอโก้ไม่ยอม เลยไปคุยกันที่บ้านของซานติเอโก้ ทำให้มิเกล เพิ่งเห็นภาพวาดเปลือยของตัวเองเป็นครั้งแรก และพยายามบอกแม่ของซานติเอโก้ว่า เขาไม่เคยมาโพสรูปแบบนี้\n\nประโยคเด่นก่อนหน้านี้ คือมิเกลเป็นคน ไม่ยอมให้ซานติเอโก้ ถ่ายรูป วาดรูป พยายามป้องปัดตลอด (ซานติเอโก้ เป็นศิลปินวาดรูปและถ่ายรูปด้วย) ซานติเอโก้เลยบอกว่า ฉันไม่จำเป็นต้องถ่ายรูปนายหรอก เพราะฉันแทบจะจำทุกสัดส่วนของนายได้ ซึ่งก็เป็นแบบนั้นจริงๆ ซานติเอโก้สามารถวาดรูปของมิเกลได้แบบสวยมากๆๆ (เป็นแรงบันดาลใจให้กรูไปเรียนดรออิ้งเลยทีเดียว)\n\nในที่สุด มิเกลก็ได้ทำศพของซานติเอโก้ ท่ามกลางชาวบ้าน ที่มองเหยียดหยาม ที่เป็นพวกรักร่วมเพศ แต่ตอนนั้นมิเกลไม่แคร์แล้วไง เพราะกูรักของกู มิเกลเลยเชิดหน้าแบกศพซานติเอโก้ไป แต่มีชาวบ้านบางคนยอมรับและมีเพื่อนคนหนึ่ง แหกกฎชาวบ้าน ไม่แคร์ชาวบ้าน มาช่วยแบกศพ ซึ้งอีกละ\n\nตอนจบก็ซึ้ง ตอนที่จะโยนศพลงทะเล มิเกลกอดศพร้องไห้ ซานติเอโก้ก็มาจูบมิเกลอีกที เรื่องก็จบแค่นี้ ไม่ได้บอกด้วย ว่าเมียจะกลับมาอีกไหม\n\nแต่พอยน์คือในที่สุดมิเกลก็ยอมรับสิ่งที่ตัวเองเป็น คือการเป็นรักร่วมเพศ ในสังคมที่ไม่ยอมรับ นั่นเพราะความรักที่เขามีต่อซานติเอโก้\n\nประโยคเด่น\n\nมิเกล \"ฉันจะเป็นเกย์ได้ยังไง ฉันมีลูก มีเมีย เป็นเกย์มันผิด\" (ประมาณนี้นะ)\nซานติเอโก้ \"การเป็นเกย์หรือไม่ ไม่ใช่ว่าที่แกมีลูกมีเมียแล้วเว้ย แค่ฉันเห็นแววตาที่มีความสุขของแกตอนมีเซ็กส์กับฉัน ก็บอกได้แล้ว ว่าแกเป็นโฮโมเซ็กช่วล\"\n\nรักหนังเรื่องนี้มาก สปอยหมดเปลือก\n\nชอบเรื่องแบบ ชาวบ้านๆ ที่เป็นเกย์ แล้วไม่สามารถแสดงออกได้ เพราะสังคมมันเล็กมันแคบ\n\nชอบซานติเอโก้ ที่เป็นศิลปิน เป็นคนเมือง แต่ยอมมาอยู่ชายทะเล ห่างไกลความเจริญ เพราะคนที่ตัวเองรัก\n\nชอบนักแสดง Cristian Mercado แสดงเป็น มิเกล คือ ดีมาก คือแบบร้องไห้ แบบไม่รู้ตัวอ่ะ น้ำตาคลอตลอด กรูอินมากบอกเลย หัวหยิกๆ แบบว่าอเมริกันใต้จริงๆ เลย แต่แบบว่า ดูไปนานๆ แล้วหล่อ ร้องไห้ก็ดี ยิ้มก็น่ารัก  \n\nTatisana Astengo เมียก็แสดงดีมาก ไม่สวยมาก แต่แสดงดีมาก\n\nManolo Cardona ที่แสดงเป็น ซานติเอโก้ เฉยๆ นะ แต่ว่าหล่อดี\n\nฉากโรแมนซ์ ที่ชอบส่วนตัว\n\n\n\nฉากที่มากอดข้างหลังในบ้านร้าง แสดงดี กำกับดีมาก รู้สึกดีอ่ะ\n\nตอนที่ซานติเอโก้ เป็นวิญญาณ แล้วมิเกลกอด จูบ คือเป็นช่วงที่เค้าสามารถแสดงความรักต่อซานติเอโก้ได้เต็มที่ คือแบบกรูชอบ โดยเฉพาะฉากที่เรียกให้ซานติเอโก้ไปนั่งที่โซฟาตอนดูทีวี แล้วนั่งจับมือกัน กรี๊ดน่ารักมาก ฉากเดินจับมือกลางชุมชน ซึ้ง ปลื้ม รัก ชอบ ร้องไห้ เศร้า ปะปน\n\nใครเป็นรุกเป็นรับ ที่อยากเขียนและอยากเดา ไม่ใช่เพราะหื่น ในเรื่องก็ไม่ได้บอกไว้ชัดเจน คงอยากให้คงความโรแมนซ์ไว้ ไม่อยากให้เซ็กส์มากเกินไป แต่จากที่สังเกต เราว่ามิเกลเป็นรับ คือมิเกล ตอนอยู่ครอบครัว อยู่กับเพื่อน เขาจะดูเป็นผู้ชายมากๆ เป็นผู้นำครอบครัว เป็นหัวหน้าแก็งค์เพื่อน แต่พอมาอยู่กับซานติเอโก้ คือดูเป็นเด็ก ขี้อ้อน แค่ฉากนอนกอด ก็นอนพิงบนตัวซานติเอโก้ตลอด คือผู้กำกับ เค้าก็พยายามเล่าแบบนี้ ว่ามิเกลจะเป็นตัวของตัวเอง เมื่ออยู่กับซานติเอโก้\n\n*** เราแปลซับภาษาไทยแบบบ้านๆ ไว้ คือเข้าใจเป็นเรื่องอ่ะ แต่บางอัน เช่นเพลง หรือคำสอนศาสนา หรือเรื่องพูดเรื่อยเปื่อย เราจะไม่ได้ตั้งใจแปลเท่าไหร่ ภาษาอาจจะงงๆ ใครอยากได้ก็หลังไมค์มานะคะ\n\nแก้ไขข้อความเมื่อ 19 เมษายน 2558 เวลา 01:08 น."}
