{"movie_name": "ตำนานสมเด็จพระนเรศวรมหาราช อวสานหงสา", "text": "1) คือกระแสบางที่ด่าซะ...มันแย่มาก ก็ไม่ขนาดนั้น ผมพาคุณแม่ไปดูเขาก็อินนะ สงสารพระนเรศด้วยซ้ำไป ใครที่ชอบละครไทยหลังข่าวรับรองชอบแน่นอนครับ\n\n2) ภาคนี้เด่นเรื่องดราม่าครับ (ไม่ใช่ดราม่าก่อนหนังฉาย หรือดราม่างานสร้างห่วยนะ) ยอมรับว่าเนื้อเรื่องใส่จินตนาการหลังจากจบศึกเอาไว้น่าสนใจดี ดูเพลินระดับนึง ถ้าจะเสียดายคือน่าจะขยี้ดราม่าให้มันน้ำเน่ากว่านี้ไปเลยจะยิ่งดีกว่านี้\n\n3) ฉากแอ็คชั่น หวังว่าจะเห็นการเผาเมืองหงสา ก็บอกไปเลยว่าไม่มี หนังข้ามช็อตนี้ไปดื้อ แต่ไปเน้นที่ฉากต่อสู้ยิงบั้งไฟพญานาค เอ๊ย ยิงปืนใหญ่ข้ามกำแพงเมือง นอกนั้นก็แทบไม่มีอะไร\n\n4) ฉากรัก คือมีฉากชวนจิ้นขององค์ขาว กับสาวต่างเผ่า แต่ก็ทิ้งประเด็นไว้ ไม่ได้ขยี้อะไรต่ออย่างน่าเสียดาย (แถมฉากไปคุ้นๆกับหนังฮ่องกงนิดนึงด้วย)\n\n5) คุณภาพงานสร้างโดยรวม ถือว่าเหมือนเดิม กราฟฟิคสีโดดไปหน่อย ชอบพวกงานสร้างฉาก ของประกอบฉาก ชุดแสดง ยอมรับว่าสวยจริง (แต่ก็เหมือนเดิม) แต่ถ้ามองในแง่ดี ฉากที่ถ่ายในปีสองปีนี้ คุณภาพของภาพก็ถือว่าชัดขึ้นเยอะเลยนะ\n\n6) การแสดง ผมว่าก็โอเคนะ ดีกว่าละครไทยหลายๆเรื่องเลยด้วยซ้ำ แม้บางบทบาทจะเวอร์ๆเล่นใหญ่ไปนิด บทพูดดูแข็งๆอาจเนื่องจากต้องพูดเป็นภาษาโบราณแบบสุภาพ เลยเหมือนอ่านออกเสียงขยี้อารมณ์ซะมาก ก็คงเป็นข้อจำกัดด้านอารมณ์ที่คงจะทำดีสุดได้แค่นี้มั้ง...โดยสรุปคือก็ถูกใจคอละครสไตล์ไทยๆแน่นอนครับ\n\n7) คิดว่าทีมงานคงเหนื่อยกันมากๆ และงบคงหมดแล้วด้วย บางฉากที่ควรถ่ายซ่อม ก็เหมือนเอาภาพเก่าๆจากในภาคก่อนมาใช้ (แถมน่าจะเอาจากดีวีดีมาใส่ในหนัง pixel ภาพแตกแย่มากๆ) บางอันฟิลม์ความยาวไม่พอ ก็แก้ปัญหาโดยการสโลโมชั่นภาพซะดื้อๆ\n\nฉากที่เห็นชัดเจนสุด คือฉากพระอาจารย์เดินลงจากกุฎิ คือมันคงไม่ยากถ้าจะถ่ายทำใหม่ แต่งบคงหมดจริงๆ คิดว่าน่าจะปล่อยผ่านเอาภาพเก่ามาร้อยเป็นเรื่องซะงั้น\n\nและหล่ายฉาก ก็เว้นวรรคข้ามเรื่องไปดื้อๆเพียบเลย (สงสัยคงงบหมดเหมือนเดิม เลยไม่ถ่ายเพิ่มมาเชื่อมพล็อตเรื่องนะ)\n\n8) ฉากองค์ดำสั่งเสีย นึกว่ากำลังดูคู่กรรมตอนโกโบริยุคพี่เบิร์ดร่ำลาซะอีก คือนานมาก..ก (แต่คุณแม่ผมก็ชอบนะฉากนี้ ก็คงแล้วแต่รสนิยมกันไป)\n\n9) สรรสาระ...ความแค้นไม่เข้าใครออกใคร ทำให้การตัดสินใจเพี้ยนไปเยอะแยะ แม้จะรู้ว่าควรปล่อยวาง แต่บางทีมันก็ทำไม่ได้จริงๆ\n\n10) คือถ้าไม่เหลือบ่ากว่าแรง ก็ไปให้กำลังใจทีมงานโดยตีตั๋วในโรงดูกันก็ดีครับ (แม้จะแอบระแวงว่าจะฉายให้ดูฟรีกันภายหลังแน่ๆ หรือจะมีหนังเวอร์ชั่นปรับปรุงใหม่ออกมาฉายรึเปล่า แต่ก็มองข้ามไปก่อนแล้วกันครับ)\n\nปล. เสียดายพระนเรศ ภาคนี้ไม่โชว์กล้ามเหมือนภาคก่อนแฮะ ส่วนคุณแอ๊ป โชว์ท้องแทน (แต่เธอก็ยังสวยเหมือนเดิมนะ)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n"}
