{"movie_name": "Little Forest: Summer/Autumn", "text": "\"คุณมีที่พักใจกันหรือเปล่า?\"\n\nผมเชื่อว่าแทบจะทุกคนล้วนแล้วแต่มีที่ๆหนึ่งที่คุณจะนึกถึงทุกครั้งยามกำลังใจมันร่อยหรอ บางคนอาจเป็นทะเล เป็นภูเขา เป็นน้องหมาที่บ้าน เป็นท้องถนนยามค่ำคืน หรือจะเป็นบนตักอุ่นๆของแม่ก็ตาม แต่สำหรับ Ichiko แล้วที่พักใจของเธอคือบ้านเกิดในเมืองเล็กๆที่ถูกโอบกอดไว้ด้วยหุบเขา ทุ่งนา และธารน้ำไหลที่ชื่อว่า \"โคโมริ\"\n\nเมื่อชีวิตในเมืองมันพังไม่เป็นท่า Ichiko จึงไม่รอช้าที่จะกลับไปพักใจที่บ้านเกิดแห่งนี้โดยทันที และที่นั้นความทรงจำมากมายแต่เก่าก่อนก็ได้ผุดมาอีกครั้งเหมือนดั่งจะมาช่วยเยียวยาจิตใจที่บอบช้ำ... แต่สิ่งหนึ่งที่เธอไม่เคยรู้คือ แม่ทิ้งบ้านเก่านี้และเธอจากไปด้วยสาเหตุอะไรกันแน่.....?\n\n\n\nว่ากันตามจริง แม้หนังมันจะพอมีพล๊อตเรื่องหลวมๆอยู่บ้างแต่นั่นมันแทบจะบางเบาและไม่ได้สลักสำคัญอะไรเท่าใดนักเมื่อเทียบกับประสบการณ์ชม.กับอีกห้าสิบนาทีอันแสนจะผ่อนคลายสบายใจและท้องไส้ที่หิวโซในโรงภาพยนตร์\n\n\nหนังมีจุดขายที่แน่ชัดมากครับในการนำเสนอวิถีชีวิตชนบทแบบพอเพียงใกล้ชิดธรรมชาติและการทำอาหารคลีนๆที่นางปลูกเองเลี้ยงเองไปเด็ดไปเก็บมาเองแล้วทำเป็นเมนูต่างๆทีรับประกันได้เลยว่าแม้คุณจะไม่สนใจอาหารคลีนแต่เมื่อดูจบคุณต้องเกิดฟีลลิ่งอยากกลับไปปลูกมะเขือเทศกินเองดูบ้างแน่ๆ\n\nLittle Forest ประสบความสำเร็จอย่างมากในการนำเสนอแง่มุมนี้ อาหารทุกจานที่นางเอกทำถูกถ่ายทอดออกมาได้น่าอร่อยเป็นบ้าเป็นบอ ไล่มาตั้งแต่เมนูแรกอย่าง \"ขนมปัง\" ที่นางอบเองกับเตาพลังงานฟืนธรรมดา เมนูที่สองอย่าง \"แยมผลซิลเวอร์เบอร์รี่\" ที่แม้ชีวิตนี้จะไม่เคยได้ยินแต่พอเห็นนางทำแล้วมันแทบอยากไปควานหามาทำบ้างทันที และเมนูถัดๆไปที่เพิ่มระดับความชวนว้าวมากขึ้นเรื่อยๆ จนกระทั่งหนังจบนี่มันเหมือนเราได้ทานอาหารฟูลคอร์สอันดีงามจากธรรมชาติยังไงยังงั้นเลยทีเดียว\n\n\n\nความงดงามแบบนี้มันจะไม่เกิดถ้าหากขาดปัจจัยหลายๆอย่างที่จะมาประกอบกันให้หนังเรียบๆแบบนี้ดำเนินไปได้อย่างน่าติดตาม ประการแรกที่ต้องชมคืองานด้านภาพที่สวยจริงๆจนอยากกราบ ต้นไม้ ใบหญ้า เสียงนก เสียงกา นาข้าว ลำธาร เนินเขา และสัตว์ป่าอีกมากมายถูกบันทึกไว้และนำเสนอผ่านพลังของภาพยนตร์ได้เป็นอย่างดีจนแทบอยากจะโดดเข้าไปในจอให้รู้แล้วรู้รอด\n\n\n\nอีกประการคือนางเอก Ai Hashimoto ครับที่แสดงพลังแบกหนังไว้ได้อย่างทรนง อย่างนึงที่ต้องยอมใจคือเท่าที่ดูผมคาดว่าน้องแกจะเล่นเองทุกฉากเพราะจากลำดับการตัดต่อแล้วไม่น่าจะเป็นการใช้สแตนด์อิน คำถามคือแค่เล่นเองทำไมต้องชม? ที่ต้องชมเพราะไอ้ทุกฉากที่ว่ามามันคือการ ทำอาหารทุกจาน, ทำนา(ทำจริงๆทั้งหว่านทั้งดำทั้งดูแลกำจัดวัชพืชทั้งเกี่ยวทั้งเก็บ!), ทำสวน, จับปลา, แล่เป็ด(โหดมากฉากนี้), ผ่าฟืน, เลื่อยไม้ และอีกเก้าลอเก้าอย่างแข็งขันคล่องแคล่วจนผมนี่อึ้งและอินว่าเธอคือตัวละครตัวนี้จริงๆเลยทีเดียว ซึ่งที่สำคัญที่สุดคือน้องแกเวลาทำกิจกรรมพวกนี้มันโคตะระอภิมหามีสเน่ห์เลยจ้า ไม่รู้จะอธิบายความน่ารักยามน้องแกดำนาออกมายังไงดี อยากจะสัมผัสคงต้องไปพิสูจน์กันเองเท่านั้นละฮะ\n\n\n\nอย่างไรก็ดีแม้ผมจะพูดไปตอนแรกว่าพล๊อตมันไม่ใช่สิ่งสำคัญสำหรับ Little Forest แต่ภายในนั้นมันก็ยังมีแง่งามบางประการที่เราสามารถสัมผัสได้อย่างการสำนึกรักบ้านเกิด วิถีแห่งธรรมชาติ การสำรวจจิตใจตนเอง รวมไปถึงเหตุการณ์ในช่วงท้ายๆของหนังที่ทำให้เราอยากติดตามตอนต่อไปอย่างลุ้นระทึกเลยทีเดียว\n\nสำหรับใครที่อ่านแล้วเกิดอยากจะไปดูอันนี้ก็ต้องขอแนะนำอีกเล็กน้อยเพราะหนังมันไม่ได้อาจจะเหมาะกับทุกคน มันมีความเนือยนิ่งเนิบในสไตล์หนังอินดี้ญี่ปุ่นที่อาจทำให้คุณหลับได้ง่ายดายมาก รวมไปถึงยังมีวิธีการเล่าเรื่องที่แปลกอย่างการนำเสนอเรื่องราวเป็นบทๆต่อเนื่องกันไปคล้ายการอ่านหนังสือที่อาจจะไม่ได้เชื่อมโยงจากฉากสู่ฉากอย่างที่หนังปรกติจะเป็น เท่านั้นยังไม่พอหนังมันไม่ได้จบในภาค(แต่ก็สามารถเพลิดเพลินกับมันได้อย่างไม่เคาะเขิน) มันยังมีภาคสองรออยู่ในชื่อตอน Winter/ Spring ไล่เลียงตามฤดูกาลกันไปอย่างงดงาม ซึ่งตอนนี้ก็ได้ข่าวว่าภาคต่อนี้ก็เตรียมจะเข้าฉายต่อเนื่องแล้วเช่นกันครับ\n\n\n\nและข้อแนะนำสุดท้ายคือหนังไม่เหมาะกับใครก็ตามที่ท้องว่างก่อนเข้าชมอย่างยิ่ง โปรดทานอะไรไปให้อิ่มที่สุดเท่าที่จะทำได้ครับ ไม่เช่นนั้นบอกเลยว่ามันจะเป็นความทรมานบันเทิงแท้ๆเลยจ้า T_T\n\nก่อนจากกันขออวยกันดื้อๆอีกหนึ่งประโยค\n\n\"Little Forest คือหนังทำอาหารที่ผมชอบมากที่สุดในชีวิตเลยทีเดียว\"\n\n*** หนังน่าจะเข้าแค่ที่ House Rama RCA กับแค่เครือ Apex Lido เท่านั้นนะครับยังไงก็เช็ครอบกันดีๆและอย่าลังเลกันนานนะฮะ เผลอแว้บเดียวอาจจะหมดโปรแกรมเมื่อไหร่ก็ไม่รู้นะเออ ***\n\n\n\n---------------------------------------------------------------------------------------------\n\nท่านใดชอบใจถูกใจไว้ใจมีใจและอยากติดตามกันต่อไปยาวๆ ขอแนะนำเพจ \"โรงภาพยนตร์ที่ 3 ที่นั่ง E12\"\nว่างๆเมื่อไหร่แวะเข้าไปเยี่ยมชมกันได้จ้า www.facebook.com/SeatNoE12\n"}
