{"movie_name": "When Marnie Was There", "text": "ว่ากันว่ามนุษย์เป็นสัตว์สังคม แต่ในความเป็นจริงแล้วในสภาพสังคมเช่นนี้มันไม่ใช่เรื่องง่ายๆที่ใครคนหนึ่งจะได้เจอคนที่ใช่และเข้าใจเราได้ง่ายๆขนาดนั้น\n\nโดยเฉพาะอย่างยิ่งในกลุ่มคน Introvert หรือพวกที่มีแนวโน้มชอบเก็บตัวด้วยแล้วมันยิ่งยากเข้าไปใหญ่ ดังนั้นการที่เค้าเหล่านี้จะได้พบใครที่ต่อกันติดสักทีมันจึงเป็นยิ่งกว่าอัญมณีหรือขุมสมบัติเลอค่าทั้งปวง... ไม่ว่าคนๆนั้นจะเป็น \"ใคร\" หรือเป็น \"อะไร\" ก็ตาม\n\n\n\nWhen Marnie Was There คือผลงานเรื่องสุดท้ายก่อนพักยาวของ Studio Ghibli ที่ถ่ายทอดความเหงาเศร้ามัวมึนของมนุษย์ Introvert ออกมาได้อย่าชัดเจนตรงไปตรงมาจนน่าขนลุก(ผมเองก็ค่อนข้างเข้าข่ายเลยอินเป็นพิเศษ) และทำให้เราตระหนักได้อย่างง่ายดายเลยว่าความสัมพันธ์บางรูปแบบมันก็ไปไกลเกินกว่าจะไปหาคำใดๆมานิยามได้จริงๆ\n\n\nตัวหนังเล่าถึงเด็กสาวอันนาที่มีนิสัยชอบเก็บตัวไม่สุงสิงกับใครความสัมพันธ์กับทางบ้านก็ไม่ค่อยจะสู้ดีนัก เธอมีงานอดิเรกที่ไว้เป็นที่พักใจคือการวาดภาพ แถมยังวาดได้ดีเสียด้วย แต่กระนั้นมันก็ไม่ได้ไปลบความจริงที่ว่าเธอค่อนข้างใช้ชีวิตอย่างยากลำบากเพราะทัศนคติของเธอนั่นเอง\n\n\n\nอันนามีโรคประจำตัวคือโรคหอบหืดที่จะกำเริบเป็นพักๆจนถูกแพทย์แนะนำให้ลองไปสูดอากาศบริสุทธิ์ที่ต่างจังหวัดดู และนั่นคือสาเหตุที่ทำให้อันนาโดนส่งตัวไปอยู่กับลุงและป้าในชนบทห่างไกลของเมืองฮอกไกโด\n\nและที่นั่นเองอันนาก็ได้พบกับเด็กสาวลึกลับที่เธอรู้จักเพียงชื่อว่า มานี... และเธอก็ไม่รู้ตัวเลยว่าชีวิตของเธอจะเปลี่ยนแปลงไปตลอดกาลนับตั้งแต่วันที่ทั้งสองได้พบกันนั้นเอง...\n\n\n\nอย่างที่เกริ่นไว้แต่แรกครับว่าหนังเรื่องนี้อาจจะเรียกได้ว่าเป็นการสร้างเพื่ออุทิศให้มนุษย์ Introvert ก็ว่าได้ เพราะรายละเอียดในแง่มุมนี้ถูกเก็บมาได้เป็นอย่างดีผ่านทุกๆการกระทำของอันนาที่เราจะได้เห็น ไหนจะบรรยากาศชวนง่วงซึมที่เต็มไปด้วยความเหงาซึ่งแผ่ออกมาตลอดทั้งเรื่องจนเราเข้าใจถึงสภาพจิตใจที่อันนาต้องแบกรับอยู่ลึกซึ้ง\n\nการปรากฏตัวขึ้นมาของมานีที่นอกจากจะมาทำให้ชีวิตอันนามีสีสรรค์และชีวิตชีวาแล้วมันยังมอบแสงสว่างสดใสให้กับหนังทั้งเรื่องและเป็นเหมือนประกายความหวังที่เราปรารถนาจะให้เธออยู่บนจออย่าได้จากไปไหนเลยเหมือนกับอันนาเช่นกัน\n\n\n\nตรงจุดนี้ต้องชมหนังจริงๆครับที่สร้างแคแรคเตอร์มานีออกมาได้มีสเน่ห์และอันนาที่ว้าเหว่ได้จับใจมาก เมื่อสองคนมาเจอกันมันเลยกลายเป็นเคมีที่เข้ากันแบบแปลกประหลาด(และกลิ่นอายแห่งทุ่งดอกลิลี่เบ่งบานไปทั่วทั้งโรง....) ซึ่งบางทีมันก็อาจจะมากไปสำหรับท่านที่ไม่คุ้นชินกับงานสายวายที่ให้ตายก็ไม่อยากเชื่อว่า Ghibli จะกล้าเอามาใส่ใน Anime ตัวเอง อันนี้คงต้องแล้วแต่รสนิยมละฮะ แต่บอกตรงๆก็ปฏิเสธไม่ได้จริงๆเพราะกลิ่นมันแรงมากทีเดียว\n\n\nนอกเหนือจากในมุมการมีกันและกันของทั้งคู่แล้ว หนังยังสามารถทำให้เราชวนติดตามได้อย่างต่อเนื่องในการโยนปริศนาใส่เราเป็นระยะว่าแท้จริงแล้ว มานีคือใครหรืออะไรกันแน่? ที่แม้จะมีปัญหาอยู่บ้างในวิธีการเล่าเรื่องที่พยายามจะคุมอยู่ในโทนเนือยๆเหงาๆตลอดเวลา(สาบานได้ว่าผมเกือบหลับ๕๕๕) แต่สุดท้ายก็ยังสามารถประคับประคองไปได้ถึงฝั่งและจบลงอย่างงดงามมากทีเดียว\n\n\n\nรู้สึกว่าบทดั้งเดิมของหนังมันจะเคยเป็นนิยายคลาสสิคมาก่อน ซึ่งผมเองก็ไม่แน่ใจว่าต้นฉบับมันมีจุดสำคัญเหมือนกันหรือไม่ แต่ในฉบับ Ghibli นี้ผมค่อนข้างจะชอบกับไอเดียการช่วยเหลือให้อันนาก้าวข้ามวัยในลักษณะที่เอาความแฟนตาซีมาใช้ได้อย่างงดงาม และสุดท้ายก็กลายเป็นว่าไม่ใช่แค่อันนาเท่านั้นที่ถูกช่วยเหลือ แต่ทุกๆคนที่เข้ามาเกี่ยวข้องกับเรื่องราวก็ได้ก้าวข้ามปัญหาที่ขมุกขมัวของตนไปพร้อมๆกันนั่นเอง งานนี้จะบอกว่าหอบหืดช่วยเอาไว้ก็ว่าได้นะเออ\n\nเอาเป็นว่าใครคิดจะไปดูอย่าลืมเตรียมตัวรับทุ่งดอกไม้และความวายเอาไว้ให้ดีๆ เชื่อว่าอย่างไรแฟนๆ Ghibli คงไม่น่าพลาดผลงานสุดท้ายชิ้นนี้กันอย่างแน่นอน ซึ่งก็ไม่รู้นะฮะว่าจะเป็นการลาพักหรือลาจากกันไปจริงๆกันแน่ แต่ที่แน่ๆคือใครคิดจะไปดูก็ตัดสินใจกันให้ว่องไวเลยครับ ดูทรงโรงทั่วไปหนังน่าจะมาไวไปไว ไม่งั้นรอบหมดอดแหลกแน่นอนจ้ะ\n\n\n\n*** ปรกติผมนี่ติดนิสัยไม่ชอบหาข้อมูลอะไรก่อนดู ปรากฏว่างวดนี้ผมแอบโดนโปสเตอร์หลอกเล็กน้อย... เล่นเอาเซอไพรส์แรงๆทีเดียว โถววววว ***\n\n---------------------------------------------------------------------------------------------\n\nท่านใดชอบใจถูกใจไว้ใจมีใจและอยากติดตามกันต่อไปยาวๆ ขอแนะนำเพจ \"โรงภาพยนตร์ที่ 3 ที่นั่ง E12\"\nว่างๆเมื่อไหร่แวะเข้าไปเยี่ยมชมกันได้จ้า www.facebook.com/SeatNoE12\n"}
