{"movie_name": "รีวิว Child 44", "text": "ให้ 6.5/10 หนังดราม่าทริลเลอร์ สร้างจากหนังสือนวนิยาย ชื่อเดียวกันเขียนโดย Tom Rob Smith กำกับโดย Daniel Espinosa จากเรื่อง Easy Money (2010) และ Safe House (2012) โดยมี Ridley Scott ผู้กำกับเรื่อง Alien (1979), Gladiator (2000), Hannibal (2001), Black Hawk Down (2001) ฯลฯ มาเป็น Producer ให้\n\nChild 44 ถูกถ่ายทอดโดยนักแสดงชื่อดังหลายคนด้วยกัน ทั้ง Tom Hardy, Garry Oldman , Noomi Rapace และ Joel Kinnaman ที่เคยมีผลงานร่วมกันใน Easy Money มาแล้ว\n\nในยุคของ โจเซฟ สตาลิน เรืองอำนาจ (หลังสงครามนาซี) มีประโยคหนึ่งที่รัฐบาลชุดนี้ยึดถือและเชื่อมั่น คือ \"โซเวียตนั้น ไร้ซึ่งการฆาตกรรม เฉกเช่นดินแดนสวรรค์\" ต่อมา เลโอ (Tom Hardy) เจ้าหน้าที่ MGB (**MGB เทียบได้กับกระทรวงความมั่นคงของประเทศ กำจัดกลุ่มต่อต้านคอมมิวนิสต์ทุกรูปแบบ ) บังเอิญเข้ามาเกี่ยวข้องกับเหตุฆาตกรรมเด็กชายคนหนึ่ง ทำให้อุดมการณ์ในหน้าที่ของเขาต้องสั่นคลอน การตั้งข้อสงสัย และพยายามค้นหาความจริงในเรื่องนี้จึงเป็นอันตราย แต่เขาก็ไม่สามารถเพิกเฉยต่อเหตุฆาตกรรมนี้ได้ เมื่อเลโอเริ่มค้นหาความจริง เขากลับกลายเป็นผู้ถูกล่าจากผู้บังคับบัญชาซะเอง\n\nภาพในหนัง ถ่ายทอดบรรยากาศได้หดหู่ตามเนื้อเรื่อง ฉาก Action และการฆาตกรรมสมจริง โดยเฉพาะฉากยิงทะลุหัวในไร่ ให้ความรู้สึกสะเทือนใจเลยทีเดียว บวกกับ sound effect แน่นๆยิ่งทำให้ดูแล้วกระชากอารมณ์ขึ้นไปอีก\n\nส่วนตัวแล้ว Child 44 เป็นหนังที่มีความกดดัน และ แอบดราม่าโรแมนติก ในเรื่องความสัมพันธ์ระหว่าง Leo และ Raisa ( Noomi Rapace ) โดย Tom Hardy แสดงได้ทรงพลังในหลายๆด้าน ทั้งเรื่องความรัก อุดมการณ์ และความกดดันจากปมภายในใจสมัยเด็ก\n\nแต่หนังก็พยายามยัดฉากที่ไม่จำเป็นเข้ามา เช่นฉากการตามจับตัวของชายรักร่วมเพศ ซึ่งฉากดังกล่าวนี้ กินเวลาไปพอสมควร\nChild 44 จึงเป็นหนังสืบสวน ฆาตกรรม ที่มีลูกเล่น การถ่ายทำ คล้ายๆกับหนังสืบสวนทั่วๆไป แต่ด้วยคาแรคเตอร์ บทบาท ฉากหลัง และยุคสมัย จึงช่วยเพิ่มเสน่ห์ให้กับหนังเรื่องนี้ ให้มีความแตกต่างออกมาให้เป็นอีกแบบหนึ่ง\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
