{"movie_name": "When Marnie Was There", "text": "หลายคนคงได้ยินข่าวกันมาบ้างแล้ว เกี่ยวกับ\"สตูดิโอจิบลิ\" ที่ประกาศปิดสตูดิโอชั่วคราวเพื่อหารือเกี่ยวกับอนาคต\nสาเหตุบ้างก็ว่าพักหลังสตูดิโอขาดทุน ทำผลงานแล้วไม่ค่อยใครรับชมเพราะการ์ตูนแนวลายเส้นแบบนี้ได้รับความนิยมน้อยลงเรื่อยๆ\n\n\n\n\n\n\n\"When Marnie Was There\" จึงเป็นผลงานสุดท้ายของสตูดิโอในตอนนี้ และไม่มีใครรู้ว่าอนาคตจะเป็นอย่างไร\nอย่างไรก็ตาม เราควรอยู่กับปัจจุบันอย่างเช่นภาพยนตร์เรื่องนี้ก่อน (555)\n\n\n\n\n\nWhen Marnie Was There หรือชื่อไทย \"ฝันของฉันต้องมีเธอ\" (ดูน้ำเน่ายังไงไม่รู้อะ 555) เป็นเรื่องของ\"อันนะ\" เด็กหญิงจากซัปโปโรคนหนึ่ง เธอเป็นคนขี้อาย พูดน้อย เข้ากับเพื่อนไม่ค่อยได้ และเธอก็เป็นโรคหอบหืด\nวันหนึ่ง อาการของเธอกำเริบ แม่เธอจึงตัดสินใจให้เธอพักการเรียนและไปอยู่กับป้าที่ต่างจังหวัด และหวังว่าอากาศบริสุทธิ์จากที่นั่นจะทำให้อาการเธอดีขึ้น\n\nอันนะพบว่าต่างจังหวัดนั้นอากาศดีมาก แต่บรรยากาศช่างเงียบเหงา จากที่เธอเข้ากับเพื่อนที่โรงเรียนไม่ได้ มาที่นี่ก็น่าจะยิ่งเข้ากันไม่ได้มากกว่าเดิมอีก\nวันนึงเธอออกไปเดินเล่นริมทะเล เธอพบคฤหาสน์หลังใหญ่หลังหนึ่งตั้งอยู่คนละฝั่งกับที่เธอยืน ด้วยความสงสัย เธอจึงพายเรือไปสำรวจคฤหาสน์นั้น และนั่นคือเหตุที่ทำให้เธอได้พบกับ\"มาร์นี่\"\n\n\n\n\n\nผมขอเล่าเรื่องย่อแค่นี้ละกันนะฮะ เล่ามากไม่ได้ เพราะหนังมันมีอะไรให้เราค้นหาอีกเยอะมาก\nสิ่งหนึ่งที่เป็นเอกลักษณ์ของหนังสตูดิโอจิบลิทุกๆเรื่อง คือลายเส้นการ์ตูนที่โคตรจะงาม และการเล่นสี ซึ่งผู้กำกับแต่ละท่านจะมีเอกลักษณ์ของตัวเองแตกต่างกันไป\nสำหรับ Hiromasa Yonebayashi ที่กำกับเรื่องนี้ ผมดูประวัติของเขาแล้ว เขาเคยกำกับภาพยนตร์แค่ 2 เรื่อง แต่มีส่วนร่วมเป็นทีมงานแอนิเมชั่นให้กับหนังขึ้นหิ้งมาแล้วมากมาย เช่น Spirited Away , Princess Mononoke , Howl's Moving Castle และ Ponyo\n\nสารภาพก่อนครับว่าแต่ก่อนผมไม่ได้ชอบดูหนัง ส่วนมากจะดูแค่พวกหนังดิสนีย์ การ์ตูนแบบนี้ผมไม่ได้แตะเลย หลังจากผมเริ่มดูหนังจริงจังก็เริ่มเปิดใจกับหนังทุกๆประเภท รวมถึงแนวนี้  แต่นี่ก็เป็นแค่เรื่องที่ 3 ของจิบลิที่ผมเคยดู (ก่อนหน้าคือ The Wind Rises และ The Tale of the Princess Kaguya)\nถึงแม้ผมจะเคยดูแค่ 3 เรื่อง แต่ก็ขอพูดเลยครับว่างานภาพมันได้ใจผมไปทั้ง 3 เรื่องเลยจริงๆ การจัดองค์ประกอบศิลป์ในภาพ รายละเอียดยิบย่อยในแต่ละฉาก ของพวกนี้แสดงให้เห็นถึงคุณภาพและความสามารถของผู้ทำและพิสูจน์ได้ว่าการ์ตูนแบบดั้งเดิมไม่ได้เชยเสมอไป\n\n\nสำหรับเนื้อเรื่อง ถ้าใครไม่ได้ดูตัวอย่างหนังหรือแค่เห็นโปสเตอร์หนังผ่านๆก็คงคิดว่ามันเป็นหนักรักธรรมดาแน่ๆ\nใครที่ดูตัวอย่างมาแล้ว สารภาพเถอะครับว่าคุณคิดว่ามันเป็นหนังเบี้ยน (ไม่ต้องอาย เพราะผมก็คิดอย่างนั้น 55555)\nจริงๆแล้วมันไม่ใช่หนังเลสเบี้ยนหรือรักร่วมเพศหรอกครับ ใช้คำว่า \"ความสัมพันธ์\" จะดีกว่า\n\n\n\n\n\nความสัมพันธ์ในที่นี้จะขอพูดถึงเป็น 3 แบบ\n1 ทั่วไป\nคือความสัมพันธ์ที่หนังไม่ได้ลงรายละเอียดหรือเน้นมากนัก คนดูจะเห็นแค่พอผ่านตา\nถ้าถามผมว่า ความสัมพันธ์แบบนี้มันไม่ได้สำคัญอะไรมาก ตัดออกไปได้มั้ย? คำตอบคือ ไม่ได้ครับ\nเพราะมันคือสังคมที่เราอยู่ เราเดินผ่านร้านขายของ เราเข้าไปซื้อของ ซื้อบ่อยจนพนักงานจำหน้าได้ คุยกับพนักงานจนสนิทสนมกัน\nหรือเอาใกล้ตัวมากๆก็คือเพื่อนบ้านเรานี่แหละครับ\nหนังเรื่องนี้ได้มีการสอดแทรกความสัมพันธ์แบบญี่ปุ่นๆเข้าไปด้วย คนดูจะได้เห็นธรรมเนียมปฏิบัติพื้นฐานของญี่ปุ่น เช่น การทักทายเมื่อเข้าไปเยี่ยมเพื่อนบ้าน การรับแขก เป็นต้น แต่ก็อย่างที่บอกครับ หนังมันไม่ได้เน้นมาก ของพวกนี้ก็จะมีผ่านๆตาให้เราได้เห็นกัน ให้รู้ว่านี่คือสังคมญี่ปุ่นแบบพื้นบ้าน จุดประสงค์มันมีแค่นี้ครับ\n\n2 ความสัมพันธ์ของตัวละครในช่วง\"ครึ่งแรก\"\nขอใช้คำว่าครึ่งแรก-ครึ่งหลังนะครับ\nที่ต้องแยกอย่างนี้ เพราะหนังมันมีความลับอะไรบางอย่างซ่อนอยู่เยอะมาก มันก็คล้ายๆกับการสืบว่าใครเป็นใคร อันไหนจริง อันไหนไม่จริง\nความสัมพันธ์ในช่วงนี้จะออกแนว \"ชวนให้คนดูคิดตาม\" ว่าเอ๊ะ! ตัวละครสองตัวนี้มันดีกันรึเปล่า สรุปว่ามันรักกัน หรือว่าอะไร??? ใครเป็นใครกันแน่???\nซึ่งอันนี้ ใครที่ไม่ตั้งใจดูอาจจะพลาดจุดเพียงนิดเดียวไป และนั่นอาจทำให้คุณดูหนังไม่รู้เรื่องไปจนเกือบจบ\nสำหรับผม ผมดูทันครับ จุดที่มันต้องการจะสื่อและบอกใบ้เรามันออกมาสั้นๆและเนียนกลมกลืนไปกับเนื้อเรื่องจริงๆ\nแต่ถ้าดูไม่ทันก็ไม่ใช่ว่าจะไม่รู้เรื่องนะครับ ตอนท้ายมันมีเฉลยอยู่\n\nอันนะกับมาร์นี่ในช่วงนี้จะดูเหมือนคนรักกันมากๆ เพราะต่างฝ่ายต่างให้กำลังใจกันและกัน ทำอะไรบางอย่างที่คล้ายคลึงกับคู่รักสุดๆ\nมีสอดแทรกตัวละครประกอบอีกบางตัว ซึ่งผมชอบมาก เพราะดูผ่านๆมันก็เหมือนความสัมพันธ์แบบที่ 1 คือแค่มีไว้ให้ผ่านตาเฉยๆ แต่จริงๆแล้วตัวประกอบพวกนี้มีอิทธิพลและมีผลต่ออันนะสุดๆ หนังจะใช้ภาพหรือสิ่งของเชิงสัญลักษณ์ออกมาให้คนดูเห็น ซึ่งผมว่ามันทำออกมาดี ไม่งง/มากเกินไปและน่าค้นหามากครับ\n\n3 ความสัมพันธ์ของตัวละครในช่วง\"ครึ่งหลัง\"\nจริงๆมันก็ไม่ได้แบ่ง 50-50 ระหว่างครึ่งแรกกับหลังนะครับ ครึ่งหลังในที่นี้คือช่วงที่หนังเริ่มเผยข้อมูลสำคัญออกมาแล้ว ซึ่งนั่นคือประมาณ 20 นาทีก่อนหนังจบ\nช่วงนี้มีข้อเสียอยู่ครับ คือการเล่าเรื่องที่ค่อยๆคลายปมทีละอย่างมันจะมีอยู่ 2 จุดใหญ่ๆ จุดแรกคือจุดที่เล่าความเป็นมาของมาร์นี่ จุดนี้ผมชอบครับ ถือว่าเล่าดี แต่อีกจุดนึงคือตอนท้ายที่เฉลยสิ่งที่คนดูสงสัยมากที่สุด ว่าตกลงแล้ว\"ความสัมพันธ์\"ของทั้งสองมันคืออะไร\nเหมือนมันกลัวคนดูไม่เข้าใจเลยเลือกนำเสนอแบบตรงๆไปเลย (ก็คือให้ตัวละครเล่าเรื่องออกมาตรงๆ) ซึ่งผมไม่ชอบครับ ผมมองว่าการตัดต่อภาพหรือใช้ภาพเป็นสื่อก็สามารถนำเสนอได้ และดีกว่าพูดออกมาตรงๆ ถ้ามีคนไม่เข้าใจ เขาก็จะออกมาหาข้อมูลเกี่ยวกับหนังเพิ่มเติม และเมื่อเขาเข้าใจแล้ว เขาก็จะชอบหนังมากขึ้น (คล้ายๆตอนผมดู Inception เลย 555)\n\n\n\n\n\nหนังเน้นสร้างบรรยากาศเหงาๆ ถ่ายทอดความเหงาผ่านสไตล์ภาพสีและเพลงประกอบ เพื่อให้คนดูรู้ว่าความ\"เหงา\"แบบอันนะมันเป็นยังไง ต้องยอมรับครับว่าบางช่วงมันเหงาในระดับที่ว่ากูนอนดีกว่า (55555) แต่การเล่าเรื่องในช่วงครึ่งหลังก็พอลุ้นระทึกและดึงความสนใจเราได้ และเมื่อมันเฉลยความจริงแล้ว ยากที่จะกลั้นน้ำตาครับ (แต่ผมไม่ร้องนะเรื่องนี้ 555)\n\nสรุปว่าแนะนำครับ หนังยังมีฉายตามโรงภาพยนตร์ในกรุงเทพบางโรง และเชียงใหม่ครับ แต่ที่ๆแนะนำให้ไปดูคือสกาล่า หนังคลาสิคต้องดูในโรงคลาสิคครับ\n\nWHEN MARNIE WAS THERE\nIMDb : 7.7\n===================================================================================\nนี่เป็นผลงานแรกๆที่เขียนออกสื่อ อาจมีการใช้ภาษาแปลกไปบ้างเพราะปกติเขียนในพื้นที่ส่วนตัวเลยใช้คำได้เต็มที่ ร่วมแสดงความคิดเห็นกันได้ครับ\nหากชื่นชอบและอยากอ่านงานเขียนต่อๆไปก็เชิญได้ที่เพจเลยครับ เพิ่งสร้างใหม่อาจจะดูร้างแต่รับรองว่ามีรีวิวในอนาคตแน่นอนครับเพราะดูหนังบ่อยมาก\nhttps://www.facebook.com/movieaddictman\n\nแก้ไขข้อความเมื่อ 17 เมษายน 2558 เวลา 22:27 น."}
