{"movie_name": "รีวิว Child44‬", "text": "หลังจากสองสัปดาห์แห่งหนังเรื่องเดียวครองโรงหนัง อย่าง FF7 และ ตำนานสมเด็จพระนเรศวรมหาราช จบไป สัปดาห์นี้ก็มีหนังเข้าหลายเรื่องเลย เรื่องที่เรียกความน่าสนใจของผมได้ มีอยู่แค่ 2 เรื่อง คือเรื่องนี้ Child 44 ซึ่งเป็นหนังที่สร้างจากหนังสือนิยายชื่อดัง กับอีกเรื่องคือ Demonic หนังจาก Producer เจมส์วาน ซึ่งผมก็ดูทั้งสองเรื่อง ในเรื่องแรก Child 44 ตัวหนังผมว่ามันค่อนข้างน่าสนใจในหลายๆ แง่ แต่หลังจากดูจบ ผมกลับคิดว่าหนังมันลดความน่าสนใจที่มีอยู่ด้วยตัวของมันเอง\n\nในปี 1953 ยุคที่สหภาพโซเวียตยังเรืองอำนาจด้วยผู้นำอย่าง โจเซฟ สตาลิน ได้มีการจัดตั้งนโยบายปลอดอาชญากรรม เพื่อเป็นการประกาศแก่ชาวโลกว่า โซเวียตนั้นใสสะอาด เป็นที่ซึ่งเหมาะกับการใช้ชีวิตอันแสนสงบสุข เลโอ เดมิดอฟ (ทอม ฮาร์ดี้) เจ้าหน้าที่ตำรวจผู้เคร่งครัดและเชื่อมั่นในกฎระเบียบของระบอบสังคมนิยม แต่แล้ววันหนึ่งความเชื่อของเขาก็เริ่มสั่นคลอน เมื่อเขาบังเอิญเข้ามารับรู้ถึงเหตุฆาตกรรมของเด็กรายหนึ่ง แต่กลับถูกสั่งให้มองข้ามเหตุการณ์นั้นไป เพราะพรรคเชื่อว่าไม่มีวันเกิดการฆาตกรรมขึ้นในระบอบสังคมนี้ และทุกอย่างที่เขาเชื่อมั่นก็พังทลายลงหมดสิ้น เมื่อเขาต้องเผชิญกับภาพผู้บริสุทธิ์มากมายถูกฆ่าโดยมีเงื่อนงำ พร้อมทั้งยังได้รับคำสั่งให้จับกุม ภรรยา (นูมิ ราเพซ) ตัวเองในข้อหากบฏ เลโอจึงเริ่มค้นหาความจริงที่ว่า \"สุดท้ายภรรยาของเขาเป็นผู้บริสุทธิ์ หรือระบอบสังคมนิยมต่างหากที่เป็นฆาตกร\"\n\nด้วยตัวเนื้อหาเอง สิ่งที่น่าสนใจของมันคือการที่หนังเป็นแนวสืบสวนสอบสวน ‪#Thriller‬ ที่เอาเรื่องของการเมืองในยุคนั้นเข้ามาเป็นแกนหลัก แต่หนังกลับทำออกมาได้ไม่ดีเอาเสียเลย การเล่าเรื่องของหนังไม่มีประเด็นหลักที่ต้องการจะชูขึ้นมาเป็นแกนเด่นๆ หนังเหมือนเล่าไปเรื่อยๆ โดยสร้างประเด็นมาให้ขบคิดเยอะจนเกินโฟกัสของคนดู หนังสร้างประเด็นมาหลายประเด็นมาก ไม่ว่าจะเรื่องของฆาตรกรรม เรื่องของการเมือง เรื่องของความรักของพระเอกนางเอก เรื่องของสายลับ เรื่องของปมในวัยเด็กของพระเอก แถมมีเรื่องของรักร่วมเพศที่เป็นสิ่งต้องห้ามอีก ซึ่งหนังก็จะเสนอมันทุกประเด็นจนไม่รู้ว่าสรุปแล้วหนังจะเอายังไงกันแน่ เหมือนเล่าไปจนหาทางลงไม่ถูก ทำให้หนังไม่ลงตัวอย่างที่สุด และด้วยความยาวของหนังที่ทำออกมาถึงสองชั่วโมงเศษ กับการเล่าเรื่องเปลี่ยนประเด็นไปๆ มาๆ เลยทำให้หนังดูน่าเบื่อ และยังไม่มีจุดขับเคลื่อนให้หนังไปถึงจุดพีคหรือไปถึงบทสรุปปมของหนังอีกด้วย\n\nพูดถึงตัวนักแสดง เรื่องนี้ดาราฝีมือดีหลายคนมาร่วมแสดงเยอะนะครับ แต่คนที่เด่นที่สุดคงหนีไม่พ้น Tom Hardy แน่นอน และทำได้ดีซะด้วย เป็นจุดแข็งที่สุดของหนังเลยก็ว่าได้ ซึ่ง Tom Hardy นี่พูดอังกฤษสำเนียงรัสเซียทั้งเรื่องเลยนะครับ ในขณะที่คนอื่นในเรื่องไม่ได้ทำแบบนั้น ตัวบทของ Tom Hardy ก็เด่นจนเรียกว่าแบกหนังไว้ทั้งเรื่อง ช่วงท้าย Noomi Rapace ถึงจะมีบทบาทออกมาร่วมบ้าง ตัวนักแสดงชูโรงอีกคนอย่าง Gary Oldman กลับมีบทบาทน้อยมาก สองงชั่วโมงลุงแกออกจริงๆ ผมว่าไม่น่าจะถึงครึ่งชั่วโมงดี คนที่เด่นอีกคนกลับเป็น Joel Kinnaman มากกว่า ที่แสดงความร้ายกาจออกมาทางสีหน้าและแววตาได้เป็นอย่างดี ส่วนตัวละครตัวอื่น ออกมาเป็นตัวประกอบมากกว่า\n\nโดยรวมแล้ว ด้วยความที่หนังสร้างประเด็นขึ้นมาเยอะแยะตาแป๊ะไก่ แถมต้องการนำเสนอเกือบทุกประเด็น แต่กลับไปไม่สุดสักอย่าง เหมือนวนอยู่ในอ่างไปไหนไม่ได้ จนทำให้ประเด็น Thriller ที่น่าจะชูให้เด่นและทำให้ดี กลายเป็นประเด็นเรียบๆ ง่ายๆ ไม่มีจุดพีคไปเสีย หนังก็เลยออกมาค่อนข้างน่าผิดหวังจนคนอ่านหนังสือหลายๆ คนเซ็งไปตามๆ กัน\n\nพูดคุยติชมเพิ่มเติมได้ที่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
