{"movie_name": "รีวิว Demonic‬ ‪บ้านกระตุกผี‬", "text": "การเอาชื่อ ผกก ชื่อดังที่เคยทำหนังแนวเดียวกันมาโปรยโฆษณาในหนังตัวอย่าง มันช่างดึงดูดคนดูอย่างเราๆ เสียนี่กระไร ช่วงหลังๆ หนังผีนี่ต้องชื่อ James Wan จากเรื่อง Conjuring และ Insidious มาเลย มีชื่อนี้เมื่อไหร่ คนดูต้องคิดว่าหนังน่ากลัวแน่ๆ แต่บางทีก็ไม่นะ ถ้า ผกก หนังเรื่องนั้นมือไม่ถึงขั้นจริงๆ\n\nผลงานอำนวยการสร้างของ เจมส์ วาน ผู้กำกับ The Conjuring และ Insidious ทั้งสองภาค เมื่อนักศึกษา 5 คนถูกฆาตกรรมโหดในบ้านร้าง ตำรวจนักสืบ มาร์ค ลูอิส (แฟรงค์ กริลโล) และนักจิตวิทยา ดร.อลิซาเบธ ไคลน์ (มาเรีย เบลโล) ก็ได้พานักศึกษาที่รอดชีวิตกลับเข้าไปในบ้านหลังนั้น เพื่อค้นหาสิ่งที่เกิดขึ้นกับพวกเขา...ทว่ามันกลับเป็นจุดเริ่มต้นของเรื่องราวสยดสยอง ที่ได้เกิดขึ้นไปแล้วกับกลุ่มวัยรุ่นในบ้านหลังนี้ เหล่ามนุษย์ผู้ย่างกรายไปในบ้านหลังนี้ทุกคน จะสามารถเอาชีวิตรอดได้หรือไม่?!\n\nนั่นงัย เรื่องย่อน่าดูใช่ป่ะล่ะ หนังเรื่องนี้มีจุดเด่นตรงการเล่าเรื่องครับ หนังเล่าเรื่องได้ค่อนข้างน่าสนใจ ดูง่ายไม่ซับซ้อน ดูตื่นเต้นและน่าติดตาม หนังพาคนดูให้ติดตามเรื่องราวได้ตลอด จังหวะจะโคนในการหลอกหลอนคนดูทำได้ดี มีจังหวะสะดุ้งมาเรื่อยๆ ให้ตกใจตลอดทั้งเรื่อง ซึ่งจังหวะเหล่านี้ทำได้โอเคเลย แต่มีบางตอนที่ดูอืดและน่าเบื่อชวนหลับไปนิด แต่ไม่ถึงกับเยอะมาก เพราะหนังยาวไม่ถึงชั่วโมงครึ่งเลย ซึ่งหนังต้องทำให้น่ากลัวด้วย และต้องเอาปมเกี่ยวกับการสืบสวนคดีมาเล่นให้คนดูติดตามด้วย ซึ่งผสมผสานกันได้อย่างลงตัว มุมกล้องหลายๆ มุมดูดีมีมิติ แต่ที่ผมไม่ชอบคือการใช้กล้อง Handycam ที่ดูวูบวาบน่าปวดหัวมาก\n\nจุดอ่อนสำคัญของหนังเรื่องนี้ ผมยกให้ทีมนักแสดงวัยรุ่นทั้งหลายนี่แหละครับ แข็งโป๊ก เหมือนมาบ่นอะไรหน้ากล้องอยู่ตลอด ไม่ได้มีแอ็คติ้งอะไรเลย เล่นแข็งเป็นหุ่นยนต์ นึกว่าดูหนังคนเหล็ก ตัวนักแสดงรุ่นใหญ่สองคนอย่าง แฟรงค์ กริลโล และ มาเรีย เบลโล ถือว่าโอเค แต่ไอ้พวกเด็กๆ นี่ไม่ไหว คือเมิงอยากเล่นหรือเปล่า โปรดักชั่นก็ไม่ดี ถือว่าแย่เลย ต้องไปดูเอง\n\nรวมๆ แล้วผมหลงเข้าไปดูเพราะติดกับดักของชื่อ James Wan นี่แหละ หลังจากติดกับมาจากเรื่อง Annabelle มาทีนึงแล้วก็ยังไม่เข็ด มาเจอเรื่องนี้อีก เพลียเล็กน้อย แต่ก็พอดูแก้เซ็งได้แหละครับ\n\nพูดคุยติชมเพิ่มเติมได้ที่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
