{"movie_name": "The Purge: Anarchy คืนล่าฆ่าไม่ผิด", "text": "The Purge: Anarchy\nฆ่าฟรีเดย์\n\nหลังจากที่ได้แนะนำพล็อตเรื่องเก๋ๆที่ว่าด้วยการอนุญาตให้ฆ่ากันได้อย่างถูกกฎหมายภายในระยะเวลาหนึ่งคืน โดยรัฐบาลจัดให้มีขึ้นปีละหนึ่งครั้งเพื่อเป็นการลดอาชญากรรม และเชื่อว่าจะทำให้สังคมสงบสุขมากขึ้น เรื่องราวเหล่านี้ยังพอขายได้ต่อไป ภาคถัดมาจึงเกิดขึ้น\n\nแก่นเรื่องเดิมของภาคที่แล้วยังคงถูกนำมาใช้ในภาคนี้เหมือนเดิม เรื่องราวก็ดูคล้ายของเดิมเฉกเช่นเดียวกัน แต่ไม่ใช่เรื่องที่เกี่ยวเนื่องกับตัวละครในภาคก่อน หากแต่เป็นการเริ่มต้นนับหนึ่งใหม่ของตัวละครหน้าใหม่ที่ดูแล้วก็ไม่ต่างอะไรกับเหล้าเก่าในขวดใหม่นัก\n\nสังคมในหนังเรื่องนี้เชื่อว่า การอนุญาตให้มีการฆ่าเป็นเวลาหนึ่งคืนโดยไม่ผิดกฎหมายเป็นประจำทุกปีนั้นจะช่วยผ่อนปรนความชั่วร้ายภายในจิตใจของคนในสังคม ไม่ให้ไปก่อเหตุอาชญากรรมใดในยามปกติ แล้วสังคมก็จะสงบสุข อีกทั้งยังเป็นการควบคุมประชากรไปในตัวด้วย ซึ่งจะว่าไปแล้วแนวคิดนี้ถือเป็นแนวคิดสุดโต่งที่ในความเป็นจริงแล้วไม่น่าจะเป็นไปได้แน่อย่างแน่นอนและไม่น่าจะมีใครยอมรับได้ อีกทั้งยังเต็มไปด้วยช่องโหว่เยอะแยะมากมายที่แม้หนังจะพยายามปิดช่องโหว่ต่างๆเหล่านั้นแล้วก็ตาม ก็ยังไม่อาจทำให้คนดูเชื่อไปได้หมดและไม่ตั้งคำถามถึงสิ่งที่หนังมองข้าม หรือ ไม่คิดถึงความเป็นจริงที่อาจจะเป็นไปได้จากผลสืบเนื่องในหนัง เช่น ถ้าคนรักหรือคนในครอบครัวเราถูกฆ่าในวันนั้นและเราทราบตัวคนที่ฆ่า เราก็คงจะแค้นและหาทางเอาคืนคนๆนั้นในวันล้างบาปเฉกเช่นเดียวกับที่เขากระทำ หรือแม้แต่ลองจินตนาการถึงสังคมที่ทุกคนรู้ว่าจะมีโอกาสฆ่าหรือกระทำย่ำยีอย่างไรก็ได้ต่อเพื่อนมนุษย์โดยไม่ถูกดำเนินคดีทางกฎหมายในหนึ่งคืนที่รัฐบาลจัดไว้ให้ มันอาจจะเป็นผลลัพธ์ในทางตรงกันข้ามก็เป็นได้ เฉกเช่นว่าว่า รัฐบาลติดมีดติดปืนให้กับประชาชนเพื่อให้คิดหรือเตรียมก่อเหตุอาชญากรรมได้อย่างเต็มที่ในคืนวันที่กำหนดให้ นั่นหมายความว่า จิตใจของคนในสังคมนี้จะยิ่งน่ากลัวมากขึ้นไปอีกเพราะต้องแอบซ่อนความโหดร้ายที่รอวันระเบิดในที่สุด\n\nแต่ในความเหมือนกับภาคก่อนก็ยังก็ไม่เหมือนเสียทีเดียว เพราะในภาคนี้หยิบยกประเด็นหลักของหนังมาให้คนดูร่วมฉุกคิดว่าแนวคิดนี้มันดีจริงหรือไม่อย่างชัดเจน โดยให้มีตัวละครที่เป็นเสมือนตัวแทนของคนที่ต่อต้านแนวคิดนี้พร้อมอ้างเหตุผลที่เน้นหนักไปที่เรื่องของความรวยความจนมากเสียกว่าที่จะพูดถึงเรื่องศีลธรรม ซึ่งมันก็เคยถูกเอามาเล่นอยู่พอสมควรแล้วในภาคก่อน\n\nแม้ว่าเรื่องราวและเหตุผลในหนังจะยังไม่ลงตัวดีนัก แต่ก็ชวนติดตามและพอจะได้ลุ้นสนุก ที่สำคัญคือ ได้คิด ว่าสังคมแบบในเรื่องนี้จะเป็นไปได้มากน้อยขนาดไหน เรายอมรับสิ่งเหล่านี้ได้หรือไม่\n\nขบเคี้ยวหนัง\n"}
