{"movie_name": "รีวิว Nightcrawler‬", "text": "ก่อนหน้านี้ที่ผมได้ยินข่าวของหนังเรื่องนี้ว่าถูกสั่งห้ามฉายในเมืองไทย ผมก็เฝ้ารอว่าเมื่อไหร่จะมีคนซื้อลิขสิทธิ์มาทำเป็น DVD ขายให้พวกเราได้ดูสักที จนถึงวันที่หนังได้ฉายรอบพิเศษที่สกาล่า ผมก็ไม่มีโอกาสได้ไปดู แต่แล้วเหมือนฟ้าเป็นใจ ผมเดินผ่านร้านขายแผ่นกุ๊กกู๋แล้วเจอหนังเรื่องนี้เข้า คนขายบอกว่า \"มาสเตอร์แล้วพี่\" ผมก็ไม่รีรอที่จะหยิบแล้วจ่ายตังค์ทันที\n\nหนังเล่าถึง ลู หรือ ลูอิส บลูม นักข่าวอิสระผู้อาภัพที่ต้องดำดิ่งสู่การตามล่าหาข่าวอาชญากรรมในเมืองลอสแอนเจลิส โดยอาศัยกล้องวีดีโอในการตามถ่ายภาพเหตุการณ์อาชญากรรมต่างๆไปทั่วเมืองและมันก้ทำให้ตัวเขาเองกลายเป้นส่วนหนึ่งของความรุนแรงเหล่านั้น\n\nอารมณ์ของหนังตั้งแต่เปิดเรื่องมาก็ดูดาร์คๆ นัวร์ๆ แล้ว การเปิดตัวด้วยตัวละครเอกอย่าง ลู ที่หนังไม่ได้เล่าถึงปูมหลังอะไรเกี่ยวกับตัวละครเลย อาจจะเป็นเพราะหนังไม่ได้สนใจถึงตรงนั้น แต่การลำดับเรื่องราวของหนังตลอดทั้งเรื่อง ทำให้เราเห็นวิวัฒนาการที่ไปในทางด้านมืดของตัว ลู เอง ซึ่งหนังบอกเล่าตรงจุดนี้ผ่านตัวละครอย่าง Jake Gyllenhaal ได้อย่างดีเยี่ยม บวกกับฝีมือการแสดงของตัวเขาเอง ทำให้ตัวละคร ลู ดูมีมิติให้ค้นหาอย่างน่าประหลาด ทั้งๆ ที่ดูเผินๆ แล้ว ตัวละครตัวนี้ค่อนข้างโรคจิตใช้ได้เลยทีเดียว จากสีหน้า แววตา การทำตาเบิกโพลงตลอดเวลา รวมไปถึงรอยยิ้มที่มีอะไรแฝงอยู่ตลอด และการกระทำคำพูดที่เหมือนจะจิตๆ นิดๆ ก็ทำให้คนดูขนลุกกับความเป็น ลู ได้อย่างง่ายดาย โดยเฉพาะอย่างยิ่ง ฉากที่ ล ู สติแตกถึงขั้นแหกปากออกมา ทำให้เห็นถึงความเก็บกดรุนแรงในตัว ลู ที่ถูกกดไว้ข้างในรอยยิ้ม แต่ก็พร้อมจะระเบิดออกมาได้ทุกเมื่อ\n\nทั้งๆ ที่หนังกัดจิกวงการสื่ออย่างถึงพริกถึงขิง เกี่ยวกับการแข่งขันโดยไม่คำนึงถึงจรรยาบรรณ หนังก็ยังกลับมากัดจิกสังคมในสมัยนี้ที่เสพย์ติดเรื่องของภาพความรุนแรงอีกด้วย หนังนำเสนอความเป็นสังคมสมัยนี้ที่ภาพที่มีความรุนแรงเท่านั้น ถึงจะเข้าถึงกลุ่มคนเสพย์ข่าวได้อย่างดี และด้วยจุดนี้ ทำให้สำนักข่าวหลายสำนัก (ในเรื่อง) พยายามที่จะแก่งแย่งแข่งขันให้ได้มาซึ่งภาพข่าวแบบนี้ ซึ่งจะเห็นว่า หนังไม่ได้แค่ตีแผ่วงการสื่อเท่านั้น แต่ยังตีแผ่สังคมในโลกปัจจุบันที่เริ่มจะเอนเอียงไปในทางที่ไม่ควรแล้วอีกด้วย\n\nโดยภาพรวมของหนังแล้ว ผมชอบการเล่าเรื่องและวิวัฒนาการของตัวละครเป็นอย่างมาก จากตัวละครที่ดูเหมือนจะโรคจิตอ่อนๆ ค่อยๆ พัฒนามาสู่ด้านมืดจนถลำลึกแบบกู่ไม่กลับ ถึงขั้นยอมที่จะทำอะไรก็ได้เพื่อให้ตัวเองได้ผลงานโดยไม่มีความรู้สึกผิดในแววตา ซึ่งหนังทำออกมาได้ดีมาก บวกกับการแสดงที่สุดยอดของ Jake ด้วยแล้ว เรื่องนี้ต้องยกให้เป็นหนังเรื่องสุดยอดเรื่องหนึ่งแห่งปีเลยทีเดียว\n\nพูดคุยติชมเพิ่มเติมได้ที่ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
