{"movie_name": "รีวิว Age of Adaline เพราะความรักล้วนๆจริงๆหรือ", "text": "ให้ 7/10 หนังรักโรแมนติก เรื่องราวของ Adaline หญิงสาวที่วันนึงก็พบว่าตัวเองนั้นไม่แก่ชรา และยังคงความสาวไว้ที่อายุ 29 ปี ไม่ว่าเวลาจะผ่านไปนานเท่าใดก็ตาม เธอเลือกที่จะไม่ผูกพันกับใครเพราะกลัวถึงสิ่งที่จะตามมาหลายๆอย่างในชีวิตพร้อมการเปลี่ยนแปลง จนชายหนุ่มผู้ซึ่งฉลาดและมีน้ำใจก้าวเข้ามาในชีวิต จึงเป็นจุดเริ่มต้นให้เธออยากจะลองออกจากเซฟโซนของตัวเองดูสักครั้ง กำกับโดย Lee Toland Krieger จาก Celeste & Jesse Forever (2012)\n\nหนังเริ่มต้นเล่าขึ้นมาเป็นเหตุการณ์ในปัจจุบัน และเล่าเท้าความไปในอดีตพร้อมๆกับการที่ตัวละครหลักนั่งดูฟิล์มสารคดีเก่าๆ ด้วยการเล่าเรื่องแบบกึ่งสารคดีกึ่งนิทานที่ไม่ได้น่าเบื่อ แต่ก็ไม่มีไรหวือหวา หนังดูได้เรื่อยๆเพลินๆ Blake Lively ดูสวยหรู แต่ก็ไม่ได้ดูแตกต่างไปจากตัวเองสักเท่าไหร่นัก แต่ Casting หา Harrison Ford ตอนหนุ่มได้หน้าเหมือนมาก\n\nเนื้อเรื่องโดยรวมค่อนข้างธรรมดา แต่ก็สามารถขยี้ความรู้สึกของผู้ชมได้เหมือนกัน หากผู้ชมนำตัวเองเข้าไปอยู่ในสถานะเดียวกันกับตัวละครหลัก หรืออยู่ในจุดๆที่คนรักเก่าของตัวละครหลักยืนและรู้สึกอยู่ กับภาพอดีตพัดผ่านเข้ามาด้วยความคิดถึง เสียดาย ความเจ็บปวด ความปลื้มปริ่ม หลากอารมณ์ ส่วนตัวระหว่างชมก็แอบคิดวางแผนไปว่า ถ้าตัวเองไม่แก่ลงเลย จะจัดการกับชีวิตยังไงบ้าง...คิดๆแล้วก็ดีจริงๆ มีตั้งหลายอย่างที่ยังอยากจะทำถ้ามีโอกาส\n\nส่วนเส้นเรื่องตอนเจอกันครั้งแรกและจีบกันของพระเอกนางเอกเป็นอะไรที่แสนจะเรียบง่าย แต่ก็มีรายละเอียดเล็กๆน้อยๆที่น่ารักดี พระเอกแสนจะธรรมดา ไม่ได้ไม่หล่อ แต่ก็ไม่ได้หล่อ แต่กลับกลายเป็นคนที่ดูแล้วน่าสนใจขึ้นมาทันทีเมื่อรู้ถึงอุดมการณ์ความคิดของพระเอกและสิ่งที่กำลังทำอยู่ นางเอกและสาวๆส่วนใหญ่ก็คงจะคิดเช่นนั้นเหมือนกัน จะว่าไปแล้ว...แม้นางเอกจะต้องพบเห็นการจากลามามากมายในชีวิต แต่อย่างน้อยเธอก็ยังโชคดีที่ทั้งชีวิตเจอแต่คนดีๆมาตลอดเลย แล้วถ้าเป็นคุณหละจะเลือกอะไรระหว่างรักนิรันดร์ และสาวนิรันดร์\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 22 เมษายน 2558 เวลา 23:33 น."}
