{"movie_name": "ซีรี่ส์เกาหลี", "text": "ก่อนอื่นต้องขอบอกว่าเราประทับใจซีรี่ย์เรื่องนี้มาก (เพิ่งดูเมื่อ3 วันก่อน เพราะทำใจก่อนดู กลัวผิดหวัง) ที่สามารถทำให้เราอยากดูโดยไม่พลาดซักตอน ไม่มีการกดข้ามฉาก (ซึ่งเรามักทำบ่อยๆ เวลาดูแล้วไม่ทันใจ 555)  อาจมีการเปรียบเทียบแต่ไม่ดราม่านะ  เพราะพล็อตแนวๆนี้ มันก็เป็นอย่างนี้  แล้วแต่ว่าใครจะปูเรื่องได้ชวนดูกว่ากัน\n\nความเหมือนที่ทำให้เรานึกถึง Frequency ได้ทันทีคือ  ฉากส่งผ่านข้อความ การที่อดีตเปลี่ยน มีผลให้เกิดร่องรอยต่างๆในปัจจุบัน และปมเลวร้ายที่ทำให้คนอยากกลับไปเปลี่ยนอดีต\n\n9 Times Travel ยังมีข้อไม่สมเหตุสมผลในความคิดเรา คือ\n   1.  เราไม่คิดว่านางเอกจะสามารถคืนความทรงจำที่เนปาลได้  และหลักฐานที่เขียนว่า I will always love you  น่าจะหายไป เหมือนกับที่ไม่มีบันทึกการเข้าพักที่โรงแรมของพระ-นาง    เราเข้าใจว่า ที่ คขบ. เขียนแบบนี้ เพื่อให้เกิดความเชื่อมโยงพระ-นาง เข้าด้วยกัน  ไม่เช่นนั้น มันเป็นไปไม่ได้เลยที่ หลานสาวจะหลงรักอาได้  มันทำให้สะดุดอารมณ์ไปนิดสำหรับเรื่องที่ปูมาดีโดยตลอด   เราคิดว่าความทรงจำนางเอกน่าจะคืนมา หลังจาก 20ปีผ่านไปมากกว่า จะ ร่วมในเหตุการณ์กับพระเอก\n  \n   2.  เขียนบทให้พระเอกโง่ไปนิด ที่แบไต๋ให้ ลุงซอล รู้เรื่องธูป และ พูดให้เค้ารู้สึกว่าต้องปกป้องตัวเองจากพระเอก  มันไม่ make sense สำหรับคนที่มีของสำคัญแบบนี้อยู่กับตัว  เป็นเราจะอุบเงียบเลย แต่เรื่องมันก็คงกลายเป็นอีกแบบอ่ะนะ  สรุปว่าเราเข้าใจ คขบ. ที่ต้องยอมให้พระเอกโง่ ณ จุดนี้\n  \n   3.  เป็นเราคงจำเหตุการณ์ในวันนี้ เมื่อ 20 ปีก่อนไม่ได้ 555  อันนี้เราขำมาก  เพราะ เราลองกับตัวเอง ยังจำวันที่แน่นอน กับสถานที่และเวลาไม่ได้เลย เรา โอเคกับเหตุฆาตกรรมพ่อพระเอกนะ  เพราะมันมีข่าวเก่า  แต่เรื่องอื่นๆ ที่พระเอกย้อนเวลาไป  มันไม่น่าจะจำได้ขนาดนั้น\n\nนี่เป็นข้อติ บางข้อที่นึกได้และเป็นเหตุให้อยากเขียน สนอง need ตัวเอง   แต่ข้อชมบานตะไท ต้องไปดูเอง ขี้เกียจเขียน  เราว่า ซีรี่ย์เรื่องนี้ฉลาดเขียน แต่ละตอนไม่น่าเบื่อ  เหมาะสำหรับคนชอบแนววิทยาศาสตร์ (และจูบสูบโลก สายฟิน)  \n\nข้อดีที่สุดสำหรับเราคือ  ทำให้เราระลึกถึง Frequency  หนังฝรั่งที่เราดูกี่รอบก็ไม่เบื่อ  ใครชอบแนวนี้ ไปหาดู แล้วจะไม่ผิดหวัง ใครดู 9 times แล้วไปดู Frequency  น่าจะรู้สึกถึงบรรยากาศ ว่ามันคล้ายกันมาก  เรารู้สึกว่า 9 times ยำหลายๆพล็อตมารวมกัน และ พล็อตจาก frequency ก็เป็นหนึ่งในนั้น\n\nไม่เคยรีวิวมาก่อน  ผิดพลาดอะไร ขออภัยคนหลงเข้ามาอ่านนะคะ\n\nอันนี้ รีวิว frequency  \n\nhttp://www.bloggang.com/viewdiary.php?id=10000tip&month=03-2013&date=04&group=18&gblog=478\n\n\n\n"}
