{"movie_name": "Fleet of Time", "text": "     \n     ก่อนอื่นต้องขอขอบคุณคุณ Jediyuth ที่จัดกิจกรรมแจกตั๋วรอบพิเศษทำให้ได้ดูภาพยนตร์เรื่องนี้นะครับ ส่วนตัวไม่ค่อยได้ดูภาพยนตร์แนวรักๆ จากฝั่งจีนสักเท่าไหร่ ครั้งนี้จึงเป็นเรียกได้ว่าเป็นครั้งแรกเลย ที่รับชมภาพยนตร์แนวรักๆของจีนในโรงภาพยนตร์ โดยเรื่องย่อคร่าวๆของ Fleet of Time นั้น คือเรื่องราวของ เพื่อนรักกันตั้งแต่สมัยมัธยมที่มาเจอกันอีกครั้ง ในงานแต่งงานของเพื่อนในกลุ่ม แล้วได้พูดคุยเรื่องราวต่างๆ ที่ผ่านมาของพวกเค้าตั้งแต่สมัยมัธยม ไม่ว่าจะสนุกสนาน เศร้า หรือว่ามีความสุข\n\n     ตัวภาพยนตร์เป็นการเล่าเรื่องจากผู้ใหญ่เล่าย้อนไปในวัยเด็ก ผ่านการใช้ชีวิต เรื่องราว และเหตุการณ์มากมาย ไม่ว่าจะทุกข์ เศร้า เหงา หรือสุข โดยเล่าผ่านในหลายๆ มุมมองของตัวละคร สลับกันไป ให้เราได้ลุ้นเรื่องราวว่าเป็นมายังไง แต่ก็มีบางฉากที่ใส่ฉากตลกๆ เข้ามาแล้วมันดูโดดๆไปจากหนังเหมือนกัน การกำกับภาพก็เรียกได้ว่าสวยมากๆ จะตินิดหน่อยตรง บางฉาก บางมุมใส่เข้ามาโดยใช้ CG ซึ่งดูหลอกตาและไม่เนียนมาก โดยนักแสดงส่วนใหญ่ก็แสดงได้ดี ในฉากใช้อารมณ์ต่างๆ แล้วก็ตรงที่ ฉากในวัยเด็ก Fleet of Time เลือกใช้นักแสดงคนเดียวกัน ซึ่งก็เป็นข้อดีคนดูที่ไม่ค่อยรู้จักนักแสดงจีน(อย่างผม)แยกแยะตัวละครได้ง่าย แต่ก็ทำให้รู้สึกกระด้างมาก ที่จะให้เชื่อว่าบุคคลเหล่านั้นอยู่ชั้นมัธยมจริงๆ ตัวบทเองก็ถือได้ว่ากลมกล่อม กับการเป็นภาพยนตร์ coming of age ที่การผ่านช่วงวัยรุ่นมาเป็นผู้ใหญ่ มีการโยงเรื่องราว ผ่านประวัติศาสตร์ เหตุการณ์สำคัญต่างๆของจีน ของยุค 90 ถึงยุค 20 ซึ่งถ้าเป็นคนจีนในช่วงวัยนี้มาดูก็คงทำให้อินไปกับมันได้ไม่ยาก เรื่องราวก็มีการหลอกล่อคนดูเล็กน้อย แม้จะเดาได้ง่ายๆก็ตาม สรุปโดยรวม ภาพยนตร์ Fleet of Time เป็นภาพยนตร์รักที่ไม่หวานเลี่ยน และไม่เศร้าจนบีบอารมณ์คนดูเกินไป มีอารมณ์ และความรู้สึกที่ดูจริง ถ้าคุณชอบ แฟนฉัน, สิ่งเล็กๆที่เรียกว่ารัก, Friendship หรือว่า Suckseed คุณก็จะตกหลุมรักเรื่องนี้ได้ไม่ยากครับ\n\n*ส่วนที่คิดว่าแย่ที่สุด คงเป็นการที่ตัวละครวัยมัธยมแต่หน้าตาปริญญาเอก หรือไม่ว่าจะการใส่ฉากตลกๆ สนุกๆ เข้ามาโดยให้ความรู้สึกโดดๆ ออกจากหนัง รวมทั้ง CG ที่ดูหลอกตามากๆ\n\n*ส่วนที่คิดว่าดีที่สุด ก็คงเป็นเรื่องของการเล่าเรื่องที่ตัดสลับไปมาระหว่างวัยเด็ก กับผู้ใหญ่ พร้อมทั้งค่อยๆ คลายปมในใจ อารมณ์ความรู้สึกของตัวละครออกมา นักแสดงแต่ละคน ก็แสดงและสื่ออารมณ์กันได้อย่างยอดเยี่ยม\n\n***ข้าน้อยขอคารวะตามอารมณ์และทรงผม 4 จอกขอรับ\n\nฝากเพจหน่อยนะครับ ไม่ได้ขายของ ข่าวหนัง วิจารย์หนัง หนังเข้าใหม่\nhttps://www.facebook.com/MovieButcherTh\n"}
