{"movie_name": "เพชฌฆาต", "text": "The Last Executioner\nฆ่าตามหน้าที่\n\nจะมีอาชีพไหนที่สามารถฆ่าคนได้อย่างถูกกฎหมาย ถ้าไม่ใช่ เพชฌฆาตนักโทษประหาร\n\nนี่คือหนังชีวประวัติของ เชาวเรศน์ จารุบุณย์ เพชฌฆาตคนสุดท้ายของประเทศไทย ที่บอกเล่าเรื่องราวชีวิตของเขาตั้งแต่เด็กจนเข้าสู่วัยรุ่นซึ่งเคยเป็นเพียงนักดนตรีร้องรำทำเพลงไปเรื่อยเปื่อย ไร้เป้าหมายในชีวิต จนกระทั่งมาถึงจุดเปลี่ยนที่สุดในชีวิตเมื่อเขาเลือกที่จะทำงานในวังวนของคุก และได้กลายมาเป็นเพชฌฆาตในที่สุด\n\nแค่เพียงต้นเรื่องที่เราได้ยินว่าหนังเรื่องนี้เกี่ยวกับอะไรก็จัดว่าน่าสนใจมากแล้ว ยิ่งได้ทราบเรื่องราวที่หนังบอกเล่าและอธิบายความเป็นไปของตัวละครก็ยิ่งทำให้รู้สึกเหมือนได้ความรู้เกี่ยวกับเรื่องราวภายในกรงขังที่คนนอกทั่วไปก็คงไม่สนใจและไม่เคยทราบมาก่อน นอกจากนั้นประเด็นที่หนังหยิบยกมาเล่นก็ล้วนน่าสนใจและจัดว่าทำออกมาได้ดี แม้จะรู้สึกขัดใจอยู่บ้างในวิธีการนำเสนอ\n\nตัวละครเพชฌฆาต เชาวเรศน์ จารุบุณย์ รับบทโดย วิทยา ปานศรีงาม ซึ่งเป็นนักแสดงไทยที่มักจะไปโผล่ในหนังต่างประเทศอยู่บ่อยครั้ง ในขณะที่ผลงานหนังไทยนั้นมีน้อยมาก และนี่คือครั้งแรกที่เราได้เห็นฝีมือของนักแสดงท่านนี้อย่างชัดเจนและแจ่มแจ้งที่สุด ไม่ต้องพูดพร่ำอะไรมากนอกจาก ดีเยี่ยม โดยถ้าไม่นับนักแสดงในรุ่นเดียวกันที่มีผลงานในวงการหนังหรือละครบ้านเรามาหลายสิบปีซึ่งเราคุ้นหน้าคุ้นตาเป็นอย่างดีอยู่แล้ว ก็เห็นจะมีนักแสดงท่านนี้ที่จู่ๆ ก็เหมือนว่าโผล่เข้ามาในวงการหนังได้อย่างเต็มตัว และฝีมือก็ไม่ธรรมดาทีเดียว\n\nในหนังเรื่องนี้ยังเต็มไปด้วยนักแสดงหน้าเก่าฝีมือเก๋าในวงการบ้านเราอีกเพียบ แทบทุกคนแสดงได้อย่างเป็นธรรมชาติและเข้าถึงบทบาท ถือเป็นหนังฟอร์มเล็กที่ไม่มีจุดอ่อนเรื่องการแสดงเลยเพราะไม่ได้ใช้นักแสดงหน้าใหม่ที่อาจจะไม่มีทักษะทางการแสดงมากพอ\n\nแนวทางการนำเสนอหนังไม่ได้ถูกดำเนินไปอย่างเรียบง่ายนัก แต่พยายามทำให้การเล่าเรื่องซับซ้อนเล็กน้อย มีการตัดสลับเหตุการณ์ความเป็นไปในช่วงวัยเด็กอยู่นิดหน่อย และช่วงวัยรุ่นก่อนเริ่มต้นรับราชการและหลังรับราชการแล้วในช่วงแรกๆ แต่จะเน้นหนักไปที่ช่วงท้ายของการรับหน้าที่เพชฌฆาตจนกระทั่งถึงที่สุดของชีวิต ที่สำคัญ หนังใช้ตัวละครสมมติเพื่อแสดงถึงความสับสนภายในจิตใจของตัวละครที่โดยส่วนตัวเรามองว่า ไม่ลงตัว\n\nนี่คือทางเลือกของหนังไทยที่หาได้น้อยมากและทำได้ดีมากกว่าที่คิดไว้\n\nขบเคี้ยวหนัง\n"}
