{"movie_name": "THE AGE OF ADALINE", "text": "The Age of Adaline\n\n          เป็นเรื่องราวของ 'อดาไลน์ โบว์แมน' หญิงสาวธรรมดาคนหนึ่งผู้ใช้ชีวิตแบบคนทั่วไป\nวันหนึ่ง เหตุการณ์ไม่ธรรมดาก็เกิดขึ้นกับนาง\nนางประสบอุบัติเหตุ ขับรถตกข้างทางและโดนฟ้าผ่า\nจากเหตุการณ์ที่เกิดขึ้น ทำให้'อายุ'ของอดาไลน์ไม่เพิ่มขึ้นอีกเลย พูดง่ายๆคือนางไม่แก่ลงตามวัย ซึ่งเป็นไปตามทฤษฎีทางวิทยาศาสตร์ที่ยังหาข้อพิสูจน์ไม่ได้\nชีวิตของนางต่อจากนั้นจึงยากขึ้น นางต้องเปลี่ยนชื่อ นามสกุล ที่อยู่ และภาพลักษณ์ทุกๆ 10 ปี และบอกความลับนี้ให้กับใครไม่ได้นอกจากลูก\n\n          ชื่นชมการตัดต่อที่ไม่เรียงลำดับเวลาแบบเป็นเส้นตรง เพราะหากทำอย่างนั้น หนังจะขาดเสน่ห์และความน่าติดตาม อาจทำให้คนดูหลับได้\nการตัดต่อแบบนี้ก็เหมือนการรู้จักคนๆนึง เราเรียนรู้ลักษณะทางกายภาพและนิสัยพื้นฐานของเขา แต่เราไม่รู้ว่าปมในอดีตของเขาเป็นมาอย่างไร ยื่งเราสนิทกับเขามากขึ้นเท่าไหร่ ปมต่างๆก็จะโผล่ออกมาให้เรารู้เท่านั้น\n\n          สิ่งที่หนังต้องการจะสื่อเป็นหลักคือเรื่อง\"ความรัก\" ว่าถ้าเรารักใครสักคนนึงมากๆ แต่กลับบอกความลับอะไรบางอย่างกับเขาไม่ได้และเขาก็ใคร่อยากรู้ความลับนั้น เราจะเลือก play safe โดยการเดินจากไป หรือจะอยู่และบอกความจริงกับเขา\n\n          ตัวหนังมีข้อดีด้านการนำเสนอ แต่เอาเข้าจริงๆแล้ว มันก็ไม่ได้เลิศเลออะไรนักเมื่อเทียบกับภาพยนตร์เรื่องอื่นที่อยู่ในระดับสูง  'The Age of Adaline' เพียงแค่ให้ความบันเทิงกับคนดูในระดับพื้นๆเท่านั้น\n\n          หนังมีข้อเสียด้านการกำกับภาพ (ถ่ายภาพ) มุมกล้องบางมุมออกมาแล้วทำให้อดาไลน์ดูสวย แต่บางมุมก็ดูธรรมดา ซึ่งผมว่าหากทำให้ดีกว่านี้ หนังจะดูมีราคามาก\nการแต่งหน้าตัวละคร ก็คล้ายกับการกำกับภาพ (บางมุมก็ดี บางมุมก็เฉยๆ)\n\n          แต่เหตุผลที่ทำให้คุณควรไปดูหนังเรื่องนี้อยู่ดี ก็คือการแสดง...\n- Blake Lively (อดาไลน์) นางเข้าใจคาแรกเตอร์ของอดาไลน์และถ่ายทอดออกมาได้เป็นธรรมชาติ\n- Michiel Huisman (เอลลิส) อันนี้ความเห็นจากเพื่อนครับ เพื่อนบอกว่าเขาหล่อมากกก ฉากถอดเสื้อนี่แทบจะจิกแขนคนข้างๆ (แต่ผมว่าธรรมดา 55555)\n- Ellen Burstyn (ลูกอดาไลน์ตอนแก่) นางมีมาตรฐานการแสดงมาดีอยู่แล้วและดูช่ำชองในบทนี้เป็นพิเศษ เพราะนางก็คือคนที่เล่นเป็นเมิร์ฟวัยชราใน Interstellar (ประเภทลูกแก่แม่เด็ก นางถนัด 555)\n- แต่คนที่ผมชอบที่สุดในเรื่องคือ Harrison Ford (พ่อเอลลิส)\nเขาดูเป็นผู้ชายหลากอารมณ์ อยู่กับครอบครัวก็เล่นๆ อยู่กับเมียก็พูดจาปากหวาน (555) อยู่กับอดาไลน์ก็... (อันนี้ต้องไปดูกันเองครับ เพราะตัวละครนี้มีความสำคัญต่ออดาไลน์มาก)\n\nด้วยเหตุผลทั้งหมดที่ว่ามา... The Age of Adaline เป็นหนังที่ผมชอบ เพียงแต่ไม่ได้ชอบมาก ส่วนตัวแนะนำให้ลองไปรับชมกันดูครับจะได้รู้ว่าหนังประเภทนี้ถูกโฉลกกับเราแค่ไหน\n\n7/10\n==========\nhttp://www.facebook.com/movieaddictman\nติดตามเพจได้นะคร้าบ\n\nแก้ไขข้อความเมื่อ 23 เมษายน 2558 เวลา 20:17 น."}
