{"movie_name": "สี่เส้า", "text": "REVIEW สี่เส้า (การัณยภาส ขำสิน,2558)\n\n- ชมก่อนนะว่าเห็นความตั้งใจของตัวผู้กำกับการัณยภาส ขำสินมากๆ คือเข้าใจเลยแหละว่าหนังตั้งใจจริงๆ ทั้งการดีไซน์หาโลเคชั่น - การยัดเยียดบท - การเค้นอารมณ์นักแสดง คือทุกอย่างมัน \"พยายาม\" มากเกินไป มากจนล้น จนเราเข้าใจว่ากำลังดูโฆษณาความยาวเทียบเท่าหนังหนึ่งเรื่อง!!!\n\n- พอหนังมันล้น มันเลยเหมือนยัดทุกอย่างในชีวิตที่ผู้กำกับอยากทำเพื่อสนองนี้ดตัวเอง ไม่ว่าจะเป็นความรักในหนังรักจีน เพลงจีน อารมณ์หนังดราม่าเค้นน้ำตา ประหนึ่งพี่แกเคยดูหนังเศร้าเรื่องไหนมาก็ยัดเข้ามาหมด (คิดว่าจางอี้โหมวคงเป็นผกก ในดวงใจแน่ๆ) แต่ปัญหาคือ คำพูดคำจาตัวละครมันประดิษฐ์จนไม่เป็นภาษามนุษย์ จนเราอุทานออกมาว่า นี่ชีวิตพวกแกวันๆเอาแต่คุยด้วยประโยคว่า \"ความรักแม้ตามองไม่เห็น แต่ใช้ใจมอง\" กันด้วยอีหรอบนี้กันทั้งเรื่อง\n\n- เหมือนพอผู้กำกับจะเค้นความเศร้าคนดู เลยขนมาทุกอย่างตั้งแต่ อีเพื่อนพระเอกอกหักเพราะคนรักไปชอบพระเอก ต่อมาอีเพื่อนพระเอกโดนบังคับแต่งงานกับคนที่ไม่ได้รัก สักพักพระเอกตาบอด อีนางเอกก็ยังรักพระเอกอยู่ เพื่อนพระเอกเลยอิจฉาทุกวิถีทางจนกลายเป็นโศกนาฎกรรมดราม่า ที่เราดูแล้วควรจะ ‪#ร้องไห้หนักมาก‬ แต่กลายเป็น ‪#ขำหนักมาก‬ ว่าตกลงนี่นั่งดูหนังตลกอยู่เหรอ\n\n- เวฟ – คู เปย จง น่าจะเป็นคนที่เล่นถึงอารมณ์ที่สุดในเรื่อง ในขณะเดียวกันตัวละครนี้ก็ทำให้ตอนจบของหนังกลายเป็นฉากที่เหวอสุดๆในเรื่องอีกเช่นกัน (เป็นส่วนที่ดีที่สุดของมัน) แต่ก็ดูจะทรมานเกินไปถ้าจะต้องชื่นชมความดีของมันด้วยการทนดู 90 กว่านาทีของมันเพื่อนำไปสู่ 1 นาทีสุดท้ายที่พาคนดูไปอีกมิติหนึ่งเลย 555555\n\n- กมล ( เต้ย พงศกร) ตาบอด แต่พี่แกสามารถระบายอารมณ์ด้วยการกวาดของบนโต๊ะได้อย่างแม่นยำและพูดประโยคที่ว่า \"ตาบอดแล้วคงมองไม่เห็นอะไรอีกแล้ว......\" ค่ะ ...........\n\n- อาฉิง (ฟาง ธนันต์ธรญ์) มาพร้อมกับประโยคที่ว่า \"หนูพร้อมจะดูแลกมลไปตลอดชีวิตค่ะ\" ............ เธอประกอบอาชีพครูในชนบท มีภาระต้องดูแลยาย ในบ้านไม้เก่าๆ ....... ค่ะ แต่เธอพร้อมมากในการบูชาความรักและยอมดูแลคนรักที่ตาบอด ....... ค่ะ วิชาชีพครูบ้านนอกมันให้รายได้ดีจริงๆค่ะ ...... ค่ะ อีกครั้ง\n\n- พอแล้วล่ะ หนังมันจะสนุกมากๆถ้าเธอดูหนังจำพวก The Classic - A Walk to Remember (หนังที่สร้างจากนิยายนิโคลัส สปาร์คทุกเรื่อง) - หนังจางอี้โหมวยุคคลาสสิค - หว่องการ์ไวไม่รวมนะจ๊ะ แล้วไปดูกันกับเพื่อนสนิทดูไปด่าไป รับรองว่าจะสนุกมากจ่ะ ^ ^\n\nตามไปอ่านรีวิวเรื่องอื่นได้ที่ > > > https://www.facebook.com/EntertainmentBite\n"}
