{"movie_name": "Avengers : Age of Ultron", "text": "Avengers: Age of Ultron (2015)\nกำกับโดย Joss Whedon (Serenity, Much Ado About Nothing)\n8/10\n\n(ดูจากเมืองนอกแล้วมารีวิว ไม่สปอยล์)\n\n\n\nฟีลประมาณนั่งอ่านคอมิคเป็นตั้งๆรวดเดียวจบ\n\nผมบังเอิญได้อ่านบทสัมภาษณ์ Joss Whedon อันนี้: http://www.buzzfeed.com/adambvary/joss-whedon-spine-tingling-soul-crushing-marvel-adventure#.mx3Z7NoAB (ประโยคเปิดเหมือนเป็น spoiler แต่ไม่ใช่) ไม่กี่วันก่อนดูหนัง ที่ ผกก.ได้พูดถึงเรื่องต้อง compromise ในการทำหนังกับค่ายมาร์เวล เมื่อมาดูหนังจึงเห็นว่าน่าสนใจดีที่อาการแบ่งรับแบ่งสู้ที่ Joss Whedon รู้สึกในการทำงานกับค่ายช่วงหลังๆ ได้ปรากฏให้เห็นบนจอเช่นเดียวกัน\n\nในมุมหนึ่ง ความเป็น Whedon ที่มีมาตั้งแต่ยุคบุกเบิกของเขาในทีวีซีรี่ส์ Buffy the Vampire Slayer ยังอยู่ครบ ไม่ว่าจะเป็นบทสนทนาคมๆปะทะกันในกลุ่มเพื่อน ความเฉลียวฉับไวของตัวละคร และการต้องคอยแบ่งงานระหว่างหลายพล๊อตและตัวละครไปพร้อมๆกัน ซึ่งแง่หลังนี้ดู ผกก.จะใส่ใจเป็นพิเศษ เพราะตัวละครที่ยังไม่ค่อยมีบทบาทในงานมาร์เวลภาคหลังๆ หรือยังไม่เคยมีหนังเป็นของตัวเอง ต่างได้รับโฟกัสมากขึ้น ไม่ว่าจะ Hulk, Black Widow, และโดยเฉพาะอย่างยิ่ง Hawkeye ที่ได้รับปูมหลังให้เห็นอีกด้านของตัวละครเขาเป็นพิเศษ\n\n\n\nแต่ในอีกมุม ผมรู้สึกว่ารอยต่อจากหนัง Avengers ภาคแรกไปสอง เหมือนๆกันมากกับ รอยต่อจาก Kung Fu Panda ภาคแรกไปสองเช่นกัน ที่เปรียบอย่างนี้เพราะในการสร้างภาคต่อของสองแฟรนไชส์นี้นั้น คนทำหนังได้ดีไซน์ให้มันมีความทะเยอทะยาน มืดหม่น และดราม่ามากขึ้น ซึ่งความตั้งใจของทั้งสองแฟรนไชส์ต่างถูกจำกัดโดยความนานของหนังที่น้อยไป เมื่อเทียบกับ scope ที่วางไว้ โดยเฉพาะ Avengers ภาคนี้ ที่ทำให้บางช่วง ตัวละคร และพล๊อตดูรีบๆหรือล้นๆ และหลายอย่างที่น่าขยายต่อก็ไม่ได้ถูกสำรวจได้ทั่วถึงนัก อาจต้องนับว่ามาจากการที่ ผกก.ต้องเผื่อบางเวลาไว้ปูไปภาคต่อ หรือไว้หยอดบางปมเผื่อหนังส่วนตัวของบางฮีโร่ด้วย\n\nน่าเสียดายไม่เบา เพราะภาคนี้อเวนเจอร์แทบทุกคนต่างได้มิติและปมดราม่ามากขึ้น เมื่อหลายคนโดนพลังศัตรูสะกดให้ต้องเผชิญหน้ากับความกลัว ความเจ็บปวด และ/หรือ อดีตของตัวเอง ที่นอกจากเผยหลายประเด็นในแง่มุมตัวละครของพวกเขาแล้ว ยังพัฒนาเหตุการณ์และความสัมพันธ์ในหนัง และอาจส่งผลต่อกับภายภาคหน้าอีกด้วย ซึ่งถ้าได้เวลามากขึ้น มันจะทำออกมาได้ลึกและชัดเจนกว่านี้ นี่ยังรวมไปถึงธีมของหนัง ที่ค่อนข้างเด่นอยู่เหมือนกันในการเปรียบเหล่าอเวนเจอร์/SHIELDว่าแทบเหมือนประเทศมหาอำนาจ และโดยเฉพาะอย่างยิ่งเปรียบ Tony Stark ให้เป็นเหมือนความ arrogance (มั่นเกินเหตุ) ของอเมริกาในการพยายามไปยุ่มย่ามกับเหตุการณ์ของประเทศอื่น ที่ยิ่งตื่นตูมไปก้าวก่ายหรือเตรียมทำสงครามที่ยังไม่แม้แต่จะเห็นลางไกลๆ ยิ่งอาจสร้างความเสียหายและศัตรูใหม่ๆได้มากขึ้น\n\n\n\nประเด็นและแง่มุมตัวละครเหล่านี้ต่างรู้สึกได้ชัดเจน (ยิ่งธีมดูใส่กับเนื้อเรื่องได้เนียนกว่าหนังมาร์เวลที่ผ่านๆมา) แต่มันก็ยังผ่านไปเร็วอยู่ดีเพราะภัยพิบัติถล่มเมืองให้ราบคาบเป็นหน้ากองอันต่อไป(และต่อไป)มาขัดเสียก่อน อย่างไรก็ดี การต่อสู้ภาคนี้ใช้ดราม่าตัวละครและความขัดแย้งในเหล่าอเวนเจอร์มาช่วยสร้างความตึงเครียดตอนสู้ได้มากขึ้น และแม้แต่การรวมตัวกันในตอนจบก็ยังมี mini-mission ในการช่วยเหลือคนธรรมดาไม่มีพลัง มาสร้างความลุ้นและหลากหลายได้อีก ซึ่งข้อนี้ต้องนับเป็นแง่บวกในหนังมาร์เวลส่วนใหญ่มาก (โดยเฉพาะหนังมาร์เวลของ Joss Whedon) ที่รู้ว่าถึงหลายซูเปอฮีโร่ไม่น่าตายหรือแพ้ แต่คนทั่วไปก็ยังอาจมีอันเป็นไปได้ จึงคอยมีการแบ่งฮีโร่ไปช่วยเหลือผู้คน เพื่อเพิ่มความยากในการสู้และความหลากหลายในการหาทางออกของซูเปอฮีโร่มากขึ้น ให้ไม่เป็นการพังตึกหรือทำลายข้าวของเพียงอย่างเดียว\n\nในบทสัมภาษณ์ข้างต้นนั้นมีอีกประเด็นที่น่าสนใจ ว่าภาคนี้ตัดหนังออกมารอบแรกยาวถึงสามชั่วโมงเลยทีเดียว และ Whedon จำเป็นต้องตัดส่วนที่เป็นเนื้อหาตัวละครออก (ไม่ว่าจะการปูสองพี่น้อง Quicksilver กับ Scarlet Witch หรือปูมหลัง Black Widow มากขึ้น) ซึ่งน่าเสียดายมากๆ แต่ก็เป็นการยืนยันดีว่าการตัดสินใจของ Joss Whedon ที่จะออกจากมาร์เวลไปทำโปรเจ็คอื่นๆหลังภาคนี้นั้นถูกแล้ว: ถ้าหากรู้สึกกดดันจนต้องตัดบางส่วน ที่นอกจากจะทำให้หนังพัฒนาขึ้นแล้ว ยังเป็นส่วนที่เป็นจุดแข็งของเขาในฐานะนักเล่าเรื่องตั้งแต่เข้าวงการมา บางทีมันก็อาจถึงเวลาต้องเดินหน้าก้าวไปทางอื่นต่อ\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
