{"movie_name": "รีวิว Woman in Gold", "text": "เชื่อว่าหลายคนอาจจะไม่ได้สนใจหนังเรื่องนี้มากนัก เพราะหนังไม่ได้มีกระแสพูดถึงที่ดีมากนัก แต่ด้วยตัวนักแสดงนำอย่าง Helen Mirren และ Ryan Raynolds ผมก็เชื่อว่ามีหลายคนอยากดูหนังเรื่องนี้เช่นกัน บวกกับหนังเป็นหนังที่สร้างจากเรื่องจริงของประวัติศาสตร์ศิลปะของชาวออสเตรีย ทำให้มีความน่าสนใจมากขึ้น\n\nเรื่องราวชีวิตจริงอันน่าเหลือเชื่อของ มาเรีย อัลท์แมน (เฮเลน มิร์เรน จากภาพยนตร์เรื่อง The Queen) หญิงชาวยิวที่อพยพไปอยู่ที่เมืองเวียนนา ประเทศออสเตรีย เพื่อหนีการฆ่าล้างเผ่าพันธุ์ชาวยิวจากนาซีเยอรมันในช่วงสงครามโลกครั้งที่ 2 หลังจากสงครามเสร็จสิ้น มาเรียพยายามต่อสู้กับรัฐบาลออสเตรีย เพื่อจะเรียกงานศิลปะทั้ง 5 ชิ้น ของครอบครัวคืนมา เป็นภาพผลงานของ กุสตาฟ คลิมท์ เสมือนการกอบกู้ศํกดิ์ศรีของครอบครัว หลังจากที่เธอและครอบครัวถูกทหารนาซีเยอรมันขโมยภาพงานศิลปะชิ้นเอกของวงตระกูลไปในช่วงสงคราม โดยมาเรียได้รับความช่วยเหลือจาก เรนดอล โชนเบิร์ก (ไรอัน เรย์โนลด์ จาก Green Lantern) ทนายหนุ่มที่ไร้ประสบการณ์\n\nหนังเล่าเรื่องด้วยรายละเอียดที่ค่อนข้างเยอะและยิบย่อยตั้งแต่ต้นเรื่อง และเป็นแบบนี้ไปตลอดทั้งเรื่อง ซึ่งบางช่วงบางตอน มันก็ดูน่าเบื่อไม่น้อย เพราะด้วยข้อมูลบทพูดที่ค่อนข้างเยอะ ทำให้คนที่ไม่ชอบดูหนังที่มีรายละเอียดขนาดนี้อาจจะง่วงนอนได้ แต่ข้อมูลเหล่านี้นี่แหละ ที่จะทำให้บทสรุปช่วงท้ายดูเข้มข้นมากขึ้น เพราะไอ้ข้อมูลพวกนี้นี่แหละ ทำให้หนังขมวดปมและนำทางไปสู่ตอนจบได้เป็นอย่างดี\n\nนอกจากรายละเอียดยิบย่อยของข้อมูลคดีที่หนังเล่าอย่างละเอียดยิบ หนังก็ยังตัดสลับระหว่างอดีตกับปัจจุบันได้เป็นอย่างดี ถ้าไม่มีเรื่องราวในอดีตของ มาเรีย หนังอาจจะน่าเบื่อกลายเป็นหนัง Documentary ไปเลยก็ได้ แต่พอมีเรื่องราวของนาซีเยอรมันที่บุกยึดอำนาจประเทศออสเตรียเข้ามา และมีเรื่องราวการหนีอพยพออกนอกประเทศ ทำให้เรื่องราวเข้มข้นสนุกสนานเลยทีเดียว แต่สิ่งที่ผมชอบผมไม่ได้ชอบการเล่าเรื่องนาซีของหนัง แต่สิ่งที่ผมชอบที่สุดคือ การที่หนังแสดงให้เห็นถึงสายตาของ มาเรีย ที่มองทุกอย่างเป็นภาพในอดีตของเธอตลอดเวลาที่เธออยู่ที่ออสเตรีย มันแสดงให้เห็นถึงความสุขในอดีตที่มีอยู่อย่างเปี่ยมล้น ซึ่งดูแล้วมันอบอุ่น และอิ่มเอมมาก\n\nสิ่งที่มันขัดใจผมเล็กน้อยคือบทสรุปของเรื่องที่มันง่ายไปนิด คือหนังปูเรื่องด้วยรายละเอียดเยอะแยะมากมาย ทางที่เดินมาสู่บทสรุปมันสวยงามมากจนคิดว่า มันต้องจบด้วยความประทับใจ แต่หนังกลับตัดบทสรุปอย่างง่ายๆ (ไม่บอกละกันว่าหนังจบยังไง) ซึ่งเหมือนกับเราดูหนังเพื่อเก็บข้อมูลมาเรื่อยๆ ตลอด 1 ชั่วโมงครึ่ง แต่หนังกลับสรุปให้จบภายในสองวินาที ซึ่งมันไม่พีคเท่าไหร่ ทำให้คนดูอาจจะรู้สึกว่า \"แค่เนี๊ยนะ\" ซึ่งเหมือนเราอินมาแล้วแต่หนังกลับหักหลังเราด้วยบทสรุปสั้นๆ ง่ายๆ แค่ประโยคเดียว และมีบางอารมณ์ที่คนดูอาจจะไม่เข้าใจว่า ทำไมอยู่ดีๆ ถึงเป็นแบบนั้น ยกตัวอย่างนิดหน่อย อย่างตอนที่อยู่ดีๆ พระเอกก็อินกับความเป็นออสเตรีย ทั้งๆ ที่ก่อนหน้าที่ไม่เลยแม้แต่น้อย ซึ่งมันจะมีอารมณ์แบบนี้หลายตอนที่อยู่ดีๆ ก็มาแบบไม่มีปี่มีขลุ่ย\n\nตัวนักแสดงคงไม่ต้องพูดถึง คุณภาพของ Helen Mirren นั้นเยี่ยมอยู่แล้ว Ryan Raynold ก็เด่นมากเรื่องนี้ ส่วน Katie Holms ไม่ค่อยมีบทบาท แต่ผมว่าดูแก่ไปเลยหลังจากมีลูกกับพี่ทอมเรา\n\nโดยรวมๆ หนังเกือบดีแล้วล่ะ แต่ยังขาดความพีคอยู่พอสมควร หนังสรุปง่ายเกินไปนิดจนเหมือนอารมณ์มันไม่สุด ก็ลองไปดูกันว่าคิดเหมือนผมมั๊ย\n\nพูดคุยติชมเพิ่มเติมได้ที่ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
