{"movie_name": "Skin Trade คู่ซัดอันตราย", "text": "Skin Trade ภาพยนตร์ร่วมทุนสร้างระหว่างไทยและแคนาดา นำแสดงโดย จา พนม, ดอล์ฟ ลันด์เกรน, เซลิน่า เจด และ รอน เพิร์ลแมน กับพล็อตเรื่องที่น่าสนใจคือ การค้ามนุษย์ซึ่งเป็นปัญหาใหญ่อย่างหนึ่งของเด็กและสตรี จากตัวอย่างและเรื่องย่อที่ปล่อยออกมาจะพบว่า โทนี่ (จา พนม) และ นิค (ดอล์ฟ ลันด์เกรน) เป็นตำรวจทั้งคู่ และทั้งสองกำลังทำคดีเดียวกันอยู่ เพียงแต่อยู่คนละซีกโลกกัน แต่อะไรที่จะทำให้ทั้งสองคนมาเจอกัน และโดยเมื่อทั้งสองต่างเป็นตำรวจทั้งคู่ ทำไมในตัวอย่างจึงเห็นว่าทั้งสองกำลังต่อสู้กันอยู่?\n\nก่อนอื่นต้องบอกว่าภาพยนตร์เรื่องนี้ไม่ใช่ภาพยนตร์ฮอลีวูดเกรด A ที่มีผู้ชมคอยดูทั่วโลก แต่ออกจะไปทางแนวเกรด B ด้วยซ้ำ แต่นักแสดงแต่ละคนก็แสดงออกมาได้สมบทบาทที่ได้รับครับ แม้กระทั่งตัวจาเอง ที่เราจะได้เห็นการพัฒนาบทบาทให้มากขึ้นของเขา จากเดิมที่จาจะไม่ค่อยมีบทพูด และจะเน้นแอคชั่นคิวบู้อย่างเดียว แต่ในภาพยนตร์เรื่องนี้ จามีบทพูดค่อนข้างเยอะ ทั้งภาษาไทยและอังกฤษ และในส่วนของซีนแอคชั่น จาก็ทำได้ดีเช่นเคย และมีการจับปืนมาใช้บ้าง ซึ่งหลายคนอาจจะคุ้นกับการที่จาเตะต่อยอย่างเดียวมากกว่า\n\nในส่วนของการดำเนินเรื่อง ถือว่าไม่เร็วไปและไม่ช้าไป ในประเด็นหลักในส่วนของการค้ามนุษย์นั้น ตัวหนังทำได้ดีพอควร เบื้องหลังของแต่ละตัวละครค่อนข้างเข้าใจง่าย แต่ยังมีหลายส่วนที่ยังไม่สมจริงนัก โดยเฉพาะอย่างยิ่งเรื่องเวลาในภาพยนตร์ ยกตัวอย่างเช่น การเดินทาง, การฟื้นจากอาการบาดเจ็บ เป็นต้น ซึ่งหากมองตามความเป็นจริงเป็นไปไม่ได้เลยที่จะใช้เวลาเพียงแค่นั้นได้\n\nสำหรับคนที่หวังว่าจะมีการหักมุมบ้าง ภาพยนตร์เรื่องนี้ต้องขอบอกว่าไม่มีครับ ตัวหนังค่อนข้างจะเล่าเป็นเส้นตรง แม้จะมีการหักมุมบ้าง แต่ไม่ได้การหักมุมที่โผล่มาแล้วคนดูจะอึ้งแต่อย่างใด เพราะเป็นการหักมุมที่ค่อนข้างจะปูเรื่องมาแล้ว การที่หนังเล่าเป็นเส้นตรง ทำให้บางช่วงรู้สึกเบื่อกับหนังอยู่พอสมควร แม้จะเป็นฉากแอคชั่นก็ตาม\n\nสิ่งที่ค่อนข้างผิดหวังในเรื่องนี้คือมุมกล้อง โดยเฉพาะอย่างยิ่งในฉากแอคชั่น ซึ่งปกติแล้วฉากแอคชั่นนั้น จะเน้นการถ่ายในมุมกว้าง เพื่อให้เห็นการต่อสู้ได้ชัดเจน แต่ในภายนตร์เรื่องนี้กลับเน้นการซูมหน้านักแสดง ทำให้ไม่เห็นการต่อสู้มากเท่าที่ควร และบางฉากที่มีการเคลื่อนไหวเร็วๆ จะรู้สึกตาลายไปบ้าง อีกเรื่องหนึ่งคือการใช้นักแสดงไม่คุ้ม อย่างเช่นการที่ เซลิน่า เจด มาแสดงเรื่องนี้ ซึ่งเธอเคยฝากผลงานในซีรีย์ Arrow มาแล้ว ทำให้เห็นว่า เซลิน่าเอง ก็สามารถเล่นฉากแอคชั่นได้ดีพอสมควร แต่ในภาพยนตร์เรื่อง Skin Trade กลับไม่ได้ให้เธอโชว์ความสามารถตรงนี้เลย บทของเธอจึงเหมือนกับบทตัวละครสมทบทั่วไป ที่สามารถให้คนอื่นมาเล่นก็ได้\n\nสรุปแล้วภาพยนตร์เรื่องนี้มีแนวคิดที่ดี แต่ยังไม่สามารถขยี้ออกมาได้สุด และยังมีข้อผิดพลาดในเรื่องของบทอยู่พอสมควร แต่นักแสดงทุกคนนั้นก็สามารถแสดงบทบาทของตัวเองได้ดี จึงคิดว่าปัญหาในภาพยนตร์เรื่องนี้ เกิดขึ้นเพราะบทมากกว่า ถึงอย่างไรก็ตาม ถ้าดูแบบคลายเครียดดูจบยังไม่รู้สึกว่าเสียดายเงินนะครับ แต่ก็ไม่ดีถึงขั้นว่า \"แนะนำว่าต้องดูในโรงเท่านั้น\" แต่ถ้าจะคิดว่าจะดูหนังซักเรื่องที่เน้นแอคชั่นมันส์ๆ มีการหักมุมตลอดทั้งเรื่อง...ภาพยนตร์เรื่องนี้สามารถรอดูตอนออกแผ่นก็ได้เช่นกันครับ\n\n\"ไม่ได้แย่ถึงขั้นไม่ต้องดู แต่ก็ไม่ได้ดีถึงขั้นต้องรีบดู\"\n\nสรุปคะแนน\nบท 6/10\nการแสดง 7.5/10\nการถ่ายทำ 6.5/10\nมุมกล้อง 6.5/10\nเพลงประกอบ 7/10\nอ่านรีวิวอื่นๆ: http://on.fb.me/1z8QnUD\n\nแก้ไขข้อความเมื่อ 26 เมษายน 2558 เวลา 22:14 น."}
