{"movie_name": "รีวิว The Age of ‪Adaline‬", "text": "ผมมั่นใจว่า มีไม่กี่คนที่จำได้ว่า Blake Lively เป็นนางเอกหนังเรื่อง Green Lantern เพราะด้วยตัวหนังที่ไม่ทำเงิน บวกกับบทที่ไม่ได้ส่งให้นางเอกของเรื่องโดดเด่นอะไรเลย ทำให้ Blake Lively ใน Green Lantern ถูกกลืนหายไปกับกระแสหนัง แต่มาคราวนี้กับบทบาทของสาวสองพันปีอย่าง Adaline ตั้งแต่ดูตัวอย่างก็รู้แล้วว่าเรื่องนี้ Blake Lively เกิดแน่นอน\n\nอดาไลน์ โบว์แมน (เบลค ไลฟ์ลี) หญิงสาววัย 29 ปีได้ประสบอุบัติเหตุร้ายแรงในคืนหิมะตกคืนหนึ่ง ซึ่งเป็นเหตุการณ์ที่ทำเธอจะไม่มีวันแก่ลงอีกแล้ว อดาไลน์ใช้ชีวิตด้วยวัย 29 ปีเป็นระยะเวลายาวนานถึง 8 ทศวรรษ เธอต้องเผชิญหน้ากับความเงียบเหงา ความโดดเดี่ยว และการจากลาคนเธอเธอรักไปไม่รู้กี่ครั้งต่อกี่หน และในขณะเดียวกันเธอก็ไม่กล้าเปิดใจกับใครเพราะกลัวว่าความลับที่ไม่น่าเปิดเผยนี้จะเป็นที่ล่วงรู้ แต่แล้ววันหนึ่งเธอกลับมีโอกาสได้พบกับชายหนุ่มใจงามนาม เอลลิส โจนส์ (มิคิเอล ฮิวส์แมน) ผู้ที่ทำให้เธอกล้าที่จะมีชีวิตและอยากจะรักใครอีกครั้ง อย่างไรก็ดี ในสุดสัปดาห์หนึ่งกับครอบครัวของเอลลิส กลับมีเหตุให้เธอต้องเปิดเผยความจริงเกี่ยวกับตัวเธอ และการตัดสินใจครั้งนี้จะเปลี่ยนชีวิตของเธอไปตลอดกาล\n\nด้วยตัวบทหนังเรื่องนี้ ผมว่ามันมีความน่าสนใจในตัวของมันเองอยู่แล้ว หนังเล่นกับเรื่องของความรักที่มีข้อจำกัดของผู้หญิงคนหนึ่ง ในรูปแบบของความมหัศจรรย์ที่เกิดขึ้นกับตัว Adaline เอง ซึ่งถ้าหนังที่มีบทดี แต่เล่าเรื่องไม่ดี ก็คงไม่ทำให้หนังสนุกขึ้นมาได้ แต่กับเรื่องนี้ หนังมีเทคนิคการเล่าเรื่องที่ทำให้หนังไม่น่าเบื่อ หนังเล่าเรื่องแบบไม่ได้เรียงตาม Timeline ของเรื่องแบบตรงๆ แต่หนังเลือกที่จะเล่าแบบตัดสลับระหว่าง เรื่องราวหลายๆ ช่วงเวลาเพื่อให้ความน่าสนใจเพิ่มมากขึ้น แถมหนังยังสามารถขยี้ประเด็นความรักของ Adaline ให้มันลึกลงไปถึงอารมณ์คนดูได้อย่างยอดเยี่ยมอีกต่างหาก\n\nแต่บนความยอดเยี่ยมของการเล่าเรื่อง หนังกลับยังเหมือนเล่นประเด็นที่ปูมาอย่างสวยหรูไม่สุดทาง หนังเน้นประเด็นความไม่แก่ไม่ตาย และความรักที่กลัวการเปลี่ยนแปลงของ Adaline ในแต่ละยุค แต่หนังกลับไปลงรายละเอียดในประเด็นนี้มากนัก หนังไปเล่นถึงความรักกุ๊กกิ๊กของ Adaline และ Ellis มากกว่า ซึ่งมันไม่น่าสนใจเท่ากับประเด็นที่เป็นประเด็นหลักของหนังที่หนังอุตส่าห์ไปหาทฤษฎีทางวิทยาศาสตร์มาสนับสนุน (แต่ไม่รู้มั่วรึเปล่า) ซึ่งถ้าไปเล่นตรงนั้นให้หนัก หนังน่าจะมีอะไรที่ประทับใจคนดูมากกว่านี้อีกเยอะ\n\nจุดแข็งที่สุดของหนังเรื่องนี้ ผมยกให้ความสวยงามของงานภาพครับ หนังดูสวย ดูหรูตลอดทั้งเรื่อง และโดยเฉพาะอย่างยิ่งฉากแต่ละฉากที่แสดงความสวยสง่าของ Aladline หนังทำออกมาได้ดีมากๆ ซึ่งฉากต่างๆ เหล่านั้นผลักดันความสวยเด่นของ Blake Lively ออกมาได้อย่างถึงจุดสุดยอด เชื่อว่าใครที่ดูเรื่องนี้แล้วต้องหลงรักเธอแน่ๆ แต่ข้อเสียอย่างนึงของนักแสดงคือตัวพระเอก ในความคิดผม Michiel Huisman ยังไม่เข้ากับ Blake Lively เท่าไหร่ ถ้าให้เปรียบเทียบ เหมือน Ashton Kusher กับ Demi Moore มันเลยดูไม่ค่อยอินกับความรักของสองคนนี้ ซึ่งหนังเล่นประเด็นของทั้งสองคนนานมากกว่าประเด็นอื่น แต่กับ Anthony Ingruber ที่เล่นเป็น William หรือ Harrison Ford ตอนแก่ ผมกลับมองว่าเข้ากันได้ดีกว่าซะอีก\n\nจริงๆ รวมๆ แล้ว ผมชอบนะครับกับการเล่าเรื่องที่ดีของหนังเรื่องนี้ ก็มีแค่บางอย่างที่อาจจะทำให้มันดูขัดๆ ไปนิด แต่ก็ไม่ได้ถือว่าเป็นข้อไม่ดีของหนัง หนังยังคงเดินไปได้อย่างสวยงามจนจบ พอดูจบก็อิ่มๆ กับความรักของ Adaline ที่ลุ้นกันมาทั้งเรื่อง สำหรับผมถือว่าหนังดีเลยล่ะ\n\nพูดคุยติชมเพิ่มเติมได้ที่ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
