{"movie_name": "Little Forest: Summer/Autumn", "text": "Little Forest: Summer & Autumn\nชีวิตดีและอร่อยมาก\n\nนี่อาจจะเป็นหนังที่อร่อยที่สุดเท่าที่เคยดูมา\n\nในห้วงเวลาที่กระแสการท่องเที่ยวญี่ปุ่นกำลังได้รับความนิยมในหมู่นักท่องเที่ยวไทย หนังเรื่องนี้อาจจะตอบโจทย์คนรักทุกสิ่งอย่างที่เกี่ยวกับญี่ปุ่น ถึงแม้ว่าหนังอาจจะไม่ได้กล่าวถึงการท่องเที่ยวโดยตรงก็ตามแต่โดยรวมแล้วหนังสะท้อนถึงความเป็นอยู่ในแบบคนญี่ปุ่นชนบท และโดยเฉพาะอย่างยิ่ง การกิน ที่ถือเป็นหัวใจหลักของหนังเรื่องนี้\n\nหนังถูกแยกออกเป็น 4 ส่วน ตามฤดูกาลในญี่ปุ่น โดยจับเอา 2 ฤดูกาลอย่าง ฤดูร้อน และ ฤดูใบไม้ร่วง มารวมเป็นหนัง 1 เรื่อง (แต่ตอนที่ดูในส่วนของ ฤดูร้อน จบ ซึ่งก็คือประมาณครึ่งหนึ่งของความยาวทั้งหมดของหนัง มีเครดิตขึ้นเหมือนกับว่าดูหนังเรื่องหนึ่งจบเลยนะ แต่อย่างไรก็ตาม มีข้อความบอกว่าให้รอดู ฤดูใบไมร่วง ต่อ คงจะกลัวคนดูเข้าใจผิด ลุกออกจากโรงไปก็เป็นได้) บอกเล่าเรื่องราวของหญิงสาวคนหนึ่งที่กำลังใช้ชีวิตตามลำพังในบ้านซึ่งถูกรายล้อมไปด้วยป่าเล็กๆที่เต็มไปด้วย แปลงผัก นาข้าว และธรรมชาติที่แสนวิเศษ ชีวิตของเธอดำเนินไปอย่างเรียบร้อย แต่ชวนให้คนดูอย่างเราอิจฉาตลอดเวลาที่เธอลงมือทำอาหารและกินมันอย่างเอร็ดอร่อย\n\nเชื่อเถอะว่า คนที่ได้ดูหนังเรื่องนี้เกือบทั้งหมดคือคนเมืองที่แทบจะไม่มีอะไรที่คล้ายหรือตรงกับความเป็นอยู่ของตัวละครในเรื่องนี้เลย จึงไม่ใช่เรื่องแปลกที่หนังเรื่องนี้จะทำให้เรารู้สึกเหมือนได้เข้าไปใช้ชีวิตในชนบทที่แสนห่างไกลจากความเจริญของเมือง ได้เก็บผักผลไม้จากสวนของตัวเองกิน ได้ทำอาหารเอง ได้เดินลัดเลาะชมวิวทิวทัศน์ภูเขา แม่น้ำ ลำธาร และได้ทำนาทำไร่ แม้จะเหนื่อยแต่ก็รู้สึกสุขใจ ...\n\nตื่นได้แล้ว คนเมือง นี่คือหนังต่างหาก ไม่ใช่ชีวิตจริงที่ต้องซื้อข้าวกิน ใช้ชีวิตอยู่ในถนนเป็นชั่วโมงเกือบทุกวัน และไม่มีวิวธรรมชาติสวยๆรายล้อมเพราะถ้าอยากเจอก็ไว้รอวันหยุดยาวหรือไม่ก็วันพักร้อนเถอะนะ\n\nนี่คือหนังที่ชวนถวิลหาบ้านนอกคอกนาชัดๆ\n\nในส่วนของเรื่องราวของตัวละครนั้นเป็นส่วนที่อ่อนและบางเบามากซึ่งคงเป็นความตั้งใจที่หนังไม่ต้องการเน้นเล่าเรื่องอะไรมากมายนัก แต่ถึงอย่างนั้นเรื่องราวก็ยังคงมีให้ชวนติดตามและสร้างความสงสัยให้กับคนดูอยู่เป็นพักๆ ซึ่งแน่นอนว่าเรื่องราวยังไม่จบครบถ้วนในภาคนี้แน่นอน\n\nคนดูอย่างเราอาจจะละเลยเรื่องราวที่หนังแทรกเล่าเรื่องของตัวละครทีละเล็กทีละน้อยไปอย่างง่ายดาย แล้วไปตื่นตาตื่นใจกับภาพวิวทิวทัศน์ ภาพอาหาร ขั้นตอนการทำอาหาร และจังหวะการกัดกินอาหารของตัวละครที่รู้สึกได้เลยว่า เน้นเสียเหลือเกิน ถ้าการได้ดูคนกินแล้วทำให้อิ่มได้จริง คนดูอย่างเราคงท้องแตกตายคาโรงไปแล้ว\n\nความจริงแล้วชีวิตที่เรียบง่ายแบบนี้นั้นไขว่คว้ามาได้อย่างง่ายดาย\nแต่ความจริงอีกอย่างหนึ่งก็คือ คนส่วนใหญ่ไม่ได้ต้องการและเลือกที่จะไขว่คว้าชีวิตที่ยากกว่า\n\nขบเคี้ยวหนัง\n"}
