{"movie_name": "รีวิวหนังเรื่อง Fleet of Time คำตอบของใจคือใช่เธอ", "text": "ให้ 7.8/10 หนังจีนดราม่า-รักโรแมนติก เรื่องราวของกลุ่มเพื่อนรัก 5 คนที่ได้กลับมาเจอกันอีกครั้งในงานแต่งงานของเพื่อนในกลุ่ม ทำให้แต่ละคนได้รำลึกหวนคิดถึงอดีตของตัวเองในสมัยมัธยมที่ได้ใช้เวลาร่วมกัน โดยเฉพาะความรักระหว่าง “เฉินซวิ๋น” (เอ็ดดี้ ผิง) และ “ฟานหุย” (หนีหนี่) ที่เมื่อเรียนจบจากโรงเรียนแล้วก็ยังได้ไปเรียนอยู่ที่มหาวิทยาลัยเดียวกันอีก\n\nหนังดำเนินเส้นเรื่องแบ่งออกเป็น 2 เส้นเรื่องคือ เส้นเรื่องในปัจจุบันที่เพื่อนกำลังจะแต่งงาน และเส้นเรื่องของกลุ่มเพื่อนความรักในอดีต โดยจะเน้นหนักไปที่เส้นเรื่องอดีตเสียมากกว่า มีเพียงเส้นเรื่องในปัจจุบันมาตัดเล็กน้อยเพื่อคุมการเล่าเรื่องในอดีต ซึ่งถ้าหากดูดีๆแล้วเส้นในปัจจุบันถือว่ายังหลวมอยู่ เหมือนถูกคิดออกแบบขึ้นมาเก๋ๆทีหลังเพื่อที่จะนำเสนอเส้นเรื่องอดีตของตัวละคร\n\nเส้นเรื่อง ในอดีตมีการแบ่งออกมาเป็นบทๆ (แต่เนื้อเรื่องต่อกัน) ด้วยประโยคคำถามที่ไม่เพียงแต่ต้องการเล่าเรื่องของตัวละครอย่างเดียว แต่ยังดึงผู้ชมให้ตั้งคำถามกับตัวเองเป็นคำถามเดียวกันอีกว่าเคยกะทำเช่นนั้นด้วยหรือไม่ และทำให้ผู้ชมแอบหวนนึกถึงอดีตของตัวเองตามไป\n\nซึ่งเส้นเรื่องนี้ถือว่าทำออกมาได้ดีมากแม้จะค่อนข้างธรรมดาทั่วๆไป แต่ก็นำเสนออกมาได้น่ารัก ใน mood and tone ที่บริสุทธิ์สดใส และตลก เพราะเล่าเรื่องค่อนข้างละเมียด ค่อยๆปั้นความรู้สึกและค่อยๆขยี้จนน้ำตาเล็ด ด้วยการเล่าเรื่องอย่างเข้าใจและชัดเจนถึงสาเหตุต่างๆที่เป็นสัจธรรมของชีวิตเมื่อเด็กวัยรุ่นก้าวออกสู่โลกภายนอกที่กว้างขึ้นและเติบโตเป็นผู้ใหญ่ โดยหนังก็ยังไม่ทิ้ง Mood and Tone ในตอนเริ่มเรื่องไป\n\nFleet of Time น่าจะเป็นหนังที่โดนใจคนที่อายุเฉียดเข้า 30 และอัพขึ้นไปมากกว่า เพราะน่าจะผ่านหรือเคยพบเจอรับรู้เหตุการณ์เหล่านี้มาไม่มากก็น้อย คล้ายๆมีประสบการณ์ร่วมกันของวัยที่ใกล้เคียงกับตัวละครในหนัง\n\nแต่ก็ไม่ได้หมายความว่าคนที่อายุต่ำกว่าไปดูแล้วจะไม่สนุก ขอตอบว่าสนุกเหมือนกัน แต่อาจจะได้รับสาสน์ของหนังออกมาต่างกัน เนื่องด้วยประสบการณ์และการผ่านโลกมาที่น้อยกว่า ทำให้อาจจะยังไม่เข้าใจอย่างคนที่โตๆแล้วเข้าใจสักเท่าไหร่นัก แต่หนังเรื่องนี้ก็เป็นหนังที่ดีและควรจะไปดู\n\nเพราะนอกจากที่กล่าวมาแล้ว พระเอกและนางเอกยังน่ารักอีกต่างหาก Casting ทุกตัวละครดี ทั้งยังจะเห็นพัฒนาการของวัยในตัวละครอย่างชัดเจน นักแสดงทุ่มเท ผมสั้นก็สั้นจริง ผมยาวก็ยาวจริง ไม่สวมวิก และแต่งหน้าสมวัย ไม่เหมือนหนังบ้านเรา\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
