{"movie_name": "Avengers : Age of Ultron", "text": "“Avengers: Age of Ultron” เป็นภาคต่อของ “Marvel’s The Avengers” (2012) เป็นหนังเรื่องที่ 11 ใน “Marvel Cinematic Universe” หรือเรียกสั้นๆ ว่า “MCU” ซึ่งเริ่มต้นมาตั้งแต่ปี 2008 โดยถือว่าเรื่องนี้อยู่ในช่วงท้ายของ “Phase Two” ก่อนจะปิดฉากระยะนี้ด้วย “Ant-Man” และเตรียมจะเข้าสู่ “Phase Three” ในปี 2016 ประเดิมด้วย “Captain America: Civil War” ต่อไป นี่ยังไม่รวมซีรีส์ที่มีแผนจะขยายไปเรื่อยๆ เช่นกัน\n\nความสำเร็จในการผูกเรื่องราวกลายเป็นจักรวาล Marvel คือรางวัลตอบแทนวิสัยทัศน์และความอดทนของ Marvel และกลายเป็นความสำเร็จที่ค่ายต่างๆ ทั้งแนวฮีโร่และไม่ฮีโร่ต่างพากันอิจฉา “และทำตาม” หนัง Marvel แต่ละเรื่องนอกจากจะทำหน้าที่บอกเล่าเรื่องราวของตัวเองแล้ว ยังมีหน้าที่ในการเชื่อมต่อและปูทางไปสู่เรื่องอื่นๆ ในจักรวาลเดียวกัน โดยเฉพาะใน Phase Two ที่หนังต้องการขยายจักรวาลให้ใหญ่ยิ่งขึ้น หน้าที่ในการกรุยทางจึงทวีความสำคัญยิ่งขึ้น เพื่อไปสู่เป้าหมายที่ใหญ่ยิ่งขึ้น\n\nสำหรับคนที่ติดตามจักรวาล Marvel มาโดยตลอด จะยิ่งรู้สึกสนุกเมื่อมีหนังในจักรวาล Marvel ออกมาเรื่อยๆ เพราะเหมือนกับได้เป็นส่วนหนึ่งของจักรวาลแห่งนี้ แต่ละประเด็น แต่ละ Easter Eggs ที่ใส่เข้ามาเรื่อยๆ ในหนังต่างๆ กลายเป็นตัวดึงดูดให้รู้สึกอยากติดตามไปเรื่อยๆ เพราะรู้สึกเหมือนได้เขยิบเข้าสู่จุดสำคัญขึ้นเรื่อยๆ จนถึงจุดหนึ่งเราอาจไม่ได้อยากดู Captain America เพราะเป็นหนัง Captain America ไม่ได้อย่างดู Ant-man เพราะเป็นหนังของ Ant-man ไม่ได้อยากดู Black Panther เพราะเป็นหนัง Black Panther แต่ดูเพราะเรื่องต่างๆ ที่ว่ามาคือจิ๊กซอว์ส่วนหนึ่งของจักรวาล Marvel\n\n“Avengers: Age of Ultron” ทำหน้าได้อย่างดีเยี่ยมในการเป็นส่วนหนึ่งของ MCU หนังเชื่อมเอาเรื่องราวและตัวละครในหนังที่ออกมาก่อนหน้านั้นมาใส่ไว้ในภาคนี้ ขณะเดียวกันก็ปูทางไปสู่เรื่องอื่นๆ ต่อไปโดยเฉพาะเรื่องราวของซุปเปอร์ฮีโร่ใหม่ๆ หรือการขยายสเกลการต่อสู่ไประดับจักรวาล ดังนั้น ใครที่เป็นแฟน MCU ชนิดติดตามมาทุกเรื่อง จดจำรายละเอียดได้พอควร จะรู้สึกปลื้มปริ่มกับ The Avengers ภาคนี้มาก เพราะจะเข้าใจมุข เรื่องราว และตัวละครต่างๆ ในหนังทั้งหมดได้เป็นอย่างดี อีกทั้งตัวหนังเองก็พร้อมจะเซอร์วิส Easter Eggs ต่างๆ ให้แฟนๆ ได้ฟินอยู่ตลอดด้วย\n\nอย่างไรก็ตาม ในแง่การเป็นหนังเรื่องหนึ่ง “Avengers: Age of Ultron” ยังไปได้ไม่ดีนักในการสร้างความโดดเด่นให้ตัวเอง หนังมีหลายประเด็นที่ต้องการเล่า แต่ส่วนใหญ่ก็เป็นการหยิบเอาของเก่ามาเล่าใหม่ โดยเฉพาะวายร้ายของภาค “Ultron” หุ่นปัญญาประดิษฐ์ที่มีแนวคิดสร้างสันติด้วยการกำจัด The Avengers และสร้างโลกใหม่ในแบบที่ตัวเองต้องการขึ้นมา ก็ไม่ได้ดูแตกต่างจากหนังแนวหุ่นครองโลกเรื่องอื่นๆ ที่มีออกมาหลายเรื่องมากนัก แถม Ultron ยังดูน่าสนใจน้อยกว่า ทั้งที่มาที่ดูรวบรัดเกินไป ปมที่นำไปสู่ความคิดทำลายล้างก็ไม่ชัดเจนนัก และความเก่งกาจที่ไม่มากเท่าที่คิด อาศัยเพียงจำนวนพวกมากเข้าว่า ยิ่งถ้าเอาไปเปรียบเทียบกับ Loki ตัวร้ายหลักภาคก่อน ก็จะเห็นว่ามีความแตกต่างกันอย่างชัดเจน เพราะถึง Loki จะดูเป็นเด็กเอาแต่ใจอยู่บ้าง แต่สเน่ห์ความน่าติดตามมากกว่า Ultron พอควร ไม่นับว่าการที่ลดถอยจากภัยมนุษย์ต่างดาวมาเป็นหุ่นยนต์ ยังทำให้รู้สึกว่าเรื่องราวใหม่ไม่ท้าทายเท่าเก่าด้วย ว่าไปถ้าเกิดดัน “Wanda Maximoff” (หรือ Scarlet With ใน X-Men) เป็นตัวร้ายหลักไปเลย อาจสร้างความวายป่วงได้มากกว่านี่ อย่างไรก็ตาม Ultron ก็ยังถือเป็นตัวร้ายที่ดูดีและเป็นที่น่าจดจำกว่าตัวร้ายอีกหลายตัวใน MCU\n\nการดึง Wanda เข้ามาร่วมจักรวาล MCU นอกจากจะเป็นไปตามคอมิคแล้ว ยังเป็นโอกาสอันดีในการสำรวจจิตใจเหล่า The Avengers เพราะพลังอย่างหนึ่งของ Wanda ก็คือพลังจิตเข้าไปปลุกความกลัวในตัวคนอื่น เราได้เห็นความกลัวในจิตใจของเหล่า The Avengers แต่ละคน ทั้งกลัวพ่ายแพ้ต่อศัตรูเข้มแข็งกว่า กลัวว่าสงครามจะจบจนทำให้ตัวเขาหมดความหมาย กลัวการไม่ได้รับการยอมรับจากพ่อ กลัวการเปลี่ยนตัวเองให้เป็นสายลับ ทำให้เราเห็นว่าแม้แต่ฮีโร่ของโลกก็มีความรู้สึกเฉกเช่นบุคคลธรรมดาทั่วไป เรียกว่าเป็นหนัง Marvel ที่เข้าไปสำรวจจิตใจมากที่สุด แต่หนัง Marvel ก็ยังเป็น Marvel การเล่นกับด้านมืดจึงทำได้เพียงแค่ “สัมผัสอย่างแผ่วเบา” แล้วก็จากไป ไม่ได้ขุดอะไรมากนัก แม้จะมีโอกาสก็ตาม\n\nเรื่องความสนุกและมุขตลกก็ทำได้ตามมาตรฐานหนัง Marvel ที่เน้นความบันเทิงสำหรับทุกเพศทุกวัย มีฉาก Action มันส์ให้ลุ้น และแซมด้วยมุขตลกขบขันตลอดทั้งเรื่อง ซึ่งหนังก็ดูเข้าใจจุดเด่นจุดนี้ดี ทำให้ภาคนี้อัดมุขตลกเต็มพิกัด จนบางก็…เยอะไปมั้ย คือเกือบทุกฉากต้องปิดท้ายด้วยมุขใดสักมุขเสมอ\n\nด้านตัวละคร Marvel’s The Avengers เคยยอดเยี่ยมในการกระจายบทบาทให้โดดเด่นเท่าเทียมกันได้อย่างไร Avengers: Age of Ultron ก็ยังรักษาจุดเด่นนั้นเอาไว้ได้เช่นเดิม ภาคนี้ไม่นับ Ultron ก็มีตัวละครซุปเปอร์ฮีโร่ใหม่ 3 คนคือ “Wanda” “Pietro” (หรือ Quicksilver ใน X-men) และ “Vision” นี่ยังไม่รวมตัวละครต่างๆ ที่มาแจมเล็กๆ น้อยๆ อีก แต่ตัวหนังก็ยังทำได้ดีในการให้ซีนตัวละครต่างๆ อย่างสมดุล อย่างไรก็ตาม ภาคนี้กลับไม่สามารถทำให้รู้สึกอินกับตัวละครได้อย่างที่เคย โดยเฉพาะ 3 ตัวละครใหม่ ที่ยังไม่มีเสน่ห์ดึงดูดใจเท่าตัวละครหลักเดิม เหมือนได้แค่โชว์เก่ง แต่ขาด ส่งผลให้เหตุการณ์สำคัญช่วงท้ายเรื่องที่เกิดกับ 1 ในตัวละครใหม่ ไม่ได้สร้าง Impact ทางความรู้สึกคนดูเท่าที่ควร\n\nในขณะที่ตัวละครหลักเดิม ภาคนี้พยายามชูบทบาทของของตัวละครฮีโร่มนุษย์ธรรมดาอย่าง “Black Widow” และ “Hawkeye” ซึ่งเป็นเรื่องที่ดีเพราะทำให้เหล่า Avengers มีความสำคัญทัดเทียมกัน แม้จะไม่ได้มีพลังวิเศษก็ตาม โดยเฉพาะ Black Widow หรือ Natasha ที่หนังเติมเส้นเรื่องความโรแมนติกระหว่างเธอกับ Hulk เข้าไป เพราะผลักดันความโดดเด่นของตัว Natasha เองว่าต่อให้เป็นผู้หญิงตัวเล็กๆ แต่ก็สามารถสยบยักษ์เขียวได้ อย่างไรก็ตาม บอกตามตรงว่าเส้นเรื่องโรแมนติกนี้ไม่อินเอาเสียเลย เพราะรู้สึกว่า MCU ใช้ Natasha เปลืองเกินไป 3 เรื่องเปลี่ยนคู่จิ้นไป 3 คน จนรู้สึกไม่อินกับความรักของตัวละครนี้เท่าไหร่ (กรณีเดียวกับ Wolverine ในจักรวาล X-Men ที่เปลี่ยนผู้หญิงทุกภาค จนไม่อินหากจะไปรักใครใหม่อีก) ขณะที่เส้นเรื่องของ Hawkeye ที่ใส่เข้ามา แม้จะทำให้บทของเขาเด่นขึ้น แต่ก็ดูเหมือนจะเป็นความพยายามในการหาทางลงให้กับตัวละครนี้มากกว่า\n\nเรื่องทางลงนี่จะสังเกตได้ว่า MCU เริ่มหาทางลงให้กับตัวละคร The Avengers ชุดแรกไว้เกือบหมดแล้ว และน่าจะเห็นได้ชัดใน Captain America 3 ซึ่งเอาเข้าจริง Marvel อาจไม่ได้อยากให้ทางลงมาถึงเร็วขนาดนี้ แต่ก็นั่นแหละ…อาจมีเรื่องค่าตัวหรือสัญญาเข้ามาเกี่ยวข้องด้วยก็ได้ เลยต้องดันตัวละครใหม่ๆ หรือตัวรองให้ขึ้นมาโดดเด่นแทน แต่ก็อดรู้สึกเสียดายไม่ได้ และหวังว่าอย่างน้อยก่อนที่ตัวละครหลักเดิมจะแยกย้าย ก็ขอให้ตัวละครชุดนี้ไปจนถึงปลายทางเป้าหมายอย่าง Infinity War ละกัน  เพราะคงไม่สนุกเท่าที่ควรถ้าชุดเริ่มต้นกับชุดสิ้นสุดจะเป็นคนละชุดกัน เหมือนกับขับรถจะไปส่งคนที่เมืองแห่งหนึ่ง แต่ผู้โดยสารขอลงกลางทางเสียก่อน\n\nโดยรวม Avengers: Age of Ultron ก็เป็นหนังที่ดูสนุกนั่นแหละ อย่างน้อยก็ตามมาตรฐานหนัง Marvel เพียงแต่การเลือกรับใช้เป้าหมายใหญ่ของ MCU เป็นหลัก ทำให้หนังขาดเอกลักษณ์และความโดดเด่นในตัวเอง เป็นเพียงหนังทางผ่านที่สานต่อความสำเร็จจากภาคเก่าและเตรียมปูทางสู่เรื่องราวอื่นๆ ในจักรวาลนี้ต่อไป จะข้ามไปก็ไม่ได้ เพราะมีทางนี้เป็นทางผ่านทางเดียว แต่ถ้าเอาแต่ปูทางเป็นทางผ่านแบบนี้อย่างเดียวก็ไม่ไหวนะ กลัวจะมาแนว Age of Ultron เป็นทางผ่านไปสู่ Infinity War P.1 ซึ่งเป็นทางผ่านไปสู่ Infinity War P.2 อีกที\n"}
