{"movie_name": "รีวิว The Avengers 2 : Age of Ultron", "text": "สัปดาห์นี้เป็นสัปดาห์แห่งหนังเรื่องเดียวยึดโรงอีกแล้วครับ สัปดาห์นี้คือ The Avengers : Age of Ultron นี่แหละครับที่ครองโรง ไม่มีเรื่องไหนกล้าชนด้วย เพราะด้วยแฟนๆ ของคาแรคเตอร์แต่ละตัวอย่าง CaptainAmerica Thor Ironman Hulk BlakWidow HawkEyes ก็ตั้งตารอคอยอย่างใจจดใจจ่อแล้ว บวกกับหนังภาคแรกทำไว้ค่อนข้างเยี่ยม เลยทำให้กระแสของภาคนี้แรงอย่างที่ว่า เข้าวันแรกก็คนดูเต็มทุกรอบเลยทีเดียว\n\nเนื้อเรื่องภาคนี้เกิดขึ้นเมื่อ โทนี่ สตาร์ค ริเริ่มโปรแกรม \"เพื่อสันติภาพ\" ที่ถูกพักไว้ขึ้นใหม่อีกครั้ง เหตุการณ์ก็กลับผิดพลาดและเลวร้ายเกินคาดเดา งานนี้เหล่าซูเปอร์ฮีโร่ทีมอเวนเจอร์สต้องกลับมารวมตัวพิทักษ์โลกกันอีกครั้ง ขณะที่ชะตาของโลกมนุษย์กำลังแขวนอยู่บนเส้นด้าย เหล่าอเวนเจอร์สจะต้องฝ่าด่านทดสอบสุดท้าทายและยากเกินบรรยาย เพราะพวกเขาต้องต่อสู้กับ อัลตรอน หุ่นยนต์อัจฉริยะตัวร้ายที่หมายทำลายเผ่าพันธุ์มนุษย์ให้สิ้นซาก และเส้นทางการต่อสู้ในครั้งนี้ ทีมอเวนเจอร์สจะได้พบกับเหล่าคนปริศนาที่ไม่อาจคาดเดาฝ่ายได้\n\nหนังเปิดเรื่องมาไม่ต้องพูดพร่ำทำเพลง เล่าเรื่องต่อจากภาคแรกเลย คือการตามหาคฑาของ โลกิ ที่โดนขโมยไป ฉากต่อสู้โผล่มาตั้งแต่ฉากแรก อัดกันยาวเลยทีเดียว เรียกได้ว่ายิงยาวเกือบ 20 นาทีแรกเลยล่ะ หลังจากนั้นฏ็ค่อยมาเล่าเรื่องราวต่อถึงต้นกำเนิดของ Ultron ว่าเป็นมาเป็นไปยังไง ซึ่งหนังก็มีมุขตลกจิกกัดกันของเหล่าฮีโร่จอมอีโก้แต่ละคนให้คนดูได้ขำตลอดเวลา แล้วก็บู๊กันต่อ เรียกได้ว่าดู action กันจุใจตลอดเกือบๆ สองชั่วโมงครึ่งเลยทีเดียว แต่ฉากแอ็คชั่นหลายๆ ฉากก็ทำให้มึนเหมือนกัน เพราะหนังทำออกมาแบบเร็วมาก การต่อสู้บางฉากดูไม่ทัน มีงงเหมือนกัน หลายคนสงสัยทำไมหนัง action ถึงทำได้ยาวขนาดนั้น เป็นเพราะว่า ภาคนี้ใส่ดราม่าเข้าไปเยอะพอสมควร หนังเล่นถึงปูมหลังและความกลัวในจิตใจของตัวละครทีละตัวๆ แถมยังมีการเปิดเผยความลับที่ของตัวละครบางตัวที่ไม่เคยบอกใครมาก่อนอีกด้วย เท่านั้นยังไม่พอ หนังยังแทรกปรัชญาชีวิตเข้าไปเยอะพอสมควร ซึ่งองค์ประกอบเหล่านี้แหละทำให้หนังยาวขึ้น และมีรสชาติหลากหลายมากขึ้นกว่าเดิม\n\n\n\nนอกจากตัวละครหลักแล้ว ในภาคนี้ยังมีตัวละครใหม่เกิดขึ้นหลายตัวมาก หนังเลยต้องเท้าความกันพอสมควร การปรากฏตัวของพี่น้อง Quicksilver และ ScarlettWitch หรือจะเป็น Vision (Paul Bettany) ที่เกิดจากการเสี่ยงเปลี่ยนรูปแบบมวลสารของ Jarvis คอมพิวเตอร์อัจฉริยะผู้คอยช่วยเหลือ Ironman มาตลอด ซึ่งตัวนี้ออกมาแย่งซีนทีม Avengers ของเราตลอดเวลา เพราะมานิ่งและเท่ห์เหลือเกิน ถึงชุดจะเห่ยไปนิด และเรายังได้เห็นพัฒนาการของตัวละครต่างๆ ด้วย ที่สำคัญคือเรื่องราวความรักของ นาตาชา โรมานอฟ กับ ดร.บรูซ แบนเนอร์ แถมมีตัวละครอีกตัวที่ผมว่าออกมาทีไร ดึงดูดสายตาหนุ่มๆ ทุกคนก็คือ ดร.เฮเลน โช นักชีวะวิทยาสาวสาวยชาวเกาหลี คนนี้ออกมาทีไร ความสวยกินใจเหลือเกิน\n\nช่วงท้ายของหนัง เนื้อเรื่องโยงใยไปสู่เรื่องอื่นๆ ในจักรวาลของ #Marvel อีกหลายเรื่อง มีกล่าวถึงหน่วย S.H.I.E.L.D และโยงไปหา Guardian of the Galaxy ด้วย คือมันโยงกันไปมาจนหลายคนถึงกับต้องไปศึกษาอย่างเป็นจริงเป็นจังเลยทีเดียว มันก็เลยกลายเป็นเสน่ห์ของ Marvel ไปแล้ว\n\nสรุปง่ายๆ เลยครับ ไปดูเถอะ คุ้มค่าตั๋วแน่นอน และที่ว่าไม่มีฉากพิเศษท้าย End Credit ไม่จริงนะครับ มีฉากเด็ดรออยู่\n\nพูดคุยติชมได้ที่ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
