{"movie_name": "Avengers : Age of Ultron", "text": "ทีแรกกะรีวิว แค่ที่ facebook แต่เขียนไปเขียนมา ข้อความดันยาวขึ้นๆ ยอมรับอย่างหนึ่งว่า ไม่เคยรีวิวหนังเรื่องไหนได้ยาว แบบนี้มาก่อน แต่กับหนังเรื่องนี้ คงเพราะชอบเป็นพิเศษ ถึงขนาดรอไม่ได้ ต้อง ตีตั๋วดูรอบแรกในวันแรกที่เข้าฉายเลยทีเดียว\n\n\n\nหนังมี ความยิ่งใหญ่ อลังการ มหากาฬเอพิก สมศักดิ์ศรีทีมซูเปอร์ฮีโร่แห่งโลก ตลอดเวลาเกือบ 2 ชั่วโมง มันส์เกินคุ้มจริงๆ ธีมหลักของหนังคือ “ความกลัว” ทุกตัวละครได้เผชิญหน้ากับสิ่งนี้ที่อยู่ก้นบึ้งของจิตใจตนเอง และนำมาซึ่งหายนะที่เกิดขึ้นในหนังตลอดทั้งเรื่อง นั่นคือการต่อสู้กับความกลัว เตรียมตัวรับมือกับมันเมื่อวันนั้นมาถึง และการแก้ไขในสิ่งผิดพลาดที่ตนเองได้เริ่มต้นเอาไว้\n\n\"กัปตันอเมริกา\" ยังคงเป็นกัปตันทีมที่เก่งกาจ วางแผนการสู้รบได้อย่างยอดเยี่ยม สมกับเป็นทหารชาตินักสู้ ไม่หวั่นแม้หากต้องสละชีพ แต่ก็สัมผัสได้ถึงความเหนื่อยล้า กับภาระต่างๆ ที่กัปตันต้องแบกไว้ (ส่วนตัวผมอยากให้กัปตันได้พักบ้าง ซึ่งผมก็ว่าเหมาะดีที่มาร์เวลจะ ให้กัปตันอเมริกาภาค 3 เป็น ภาค civil war)\n\nเด่นสุดในเรื่อง คือ \"ฮอร์คอาย\" อีกทั้งหนังยังตอบข้อข้องใจที่หลายคนสงสัยว่า \"ชีลด์โดนถล่มใน กัปตันอเมริกาภาค 2 แล้วฮอร์คอายหายไปไหน ให้อีกด้วย เด่นรองลงมาคือ \"แบล็ค วินโดว์\" แต่ที่แย่งซีนและเท่สุดๆ คือ วิชั่น (แอนดรอย ที่มีส่วนผสมของ จาร์วิส และ อัลตรอน)\n\nแต่ที่อยากชื่นชมมากที่สุดคือ ผู้กำกับครับ ตลอดทั้งเรื่อง เราสัมผัสได้ถึง ความทุ่มเทแรงกายแรงใจ ความสามารถที่เป็นนักเล่าเรื่องที่เก่งกาจของผู้กำกับ ถึงจะมีตัวละครเยอะมาก แต่ผู้กำกับสามารถแบ่งสัดส่วนได้อย่างลงตัวมากๆ ทุกซีนที่ปรากฏในหนังเราจะได้เห็นความตั้งใจ การเตรียมตัววางแผนมาเป็นอย่างดี ของผู้กำกับ ในขณะเดียวกันก็รู้ได้เลยว่า ผู้กำกับคงต้องเหนื่อยล้ามากๆ แน่ๆ ไม่แปลกที่ Avengers ภาค 3 จอส วีดอน จะส่งไม้ต่อให้ พี่น้อง รุสโซ่ เป็นผู้กำกับต่อ เพราะภาคนี้มันหนักสำหรับ จอส วีดอน จริงๆ ชื่นชม จากใจจริง ครับผม\n\nแต่แน่นอนครับว่า ย่อมไม่มีอะไรสมบูรณ์แบบ เพราะการที่มีตัวละครอยู่ในหนังเยอะมากๆ ทำให้ขาดรายละเอียดในบางช่วงบางตอนไป รวบรัดตัดกระชับอยู่มากในบางช่วง แต่ยังไงก็จะให้ 10 คะแนนเต็มอยู่ดี เพราะความชอบส่วนตัวและเพื่อเป็นการยกย่องผู้กำกับที่ทุ่มเทให้หนังเรื่องนี้อย่างสุดตัวจริงๆ และข้อติก็ไม่ใช่ปัญหาใหญ่อะไรด้วย\n\nจริงๆ หนังมีหลายประเด็นที่เล่าถึง และมีเกร็ดเล็กเกร็ดน้อยที่น่าพูดถึงอยู่มากมาย แต่ไม่อยากให้บทความยาวเกินไป จึงขอรวบทั้งหมดทั้งมวลไว้ในประโยคเดียวครับว่า “คุณจะมีความสุขที่ได้ดูหนังเรื่องนี้ครับผม” ^ ^\n\nผมให้คะแนนหนัง 10 คะแนนเต็ม ครับผม\n\nขอขอบคุณทุกท่าน ที่เอื้อเฟื้ออ่านบทความของผมจนจบครับผม ^ ^\n"}
