{"movie_name": "Avengers: Age of Ultron (2015)", "text": "ก็เข้าใจอยู่หรอกว่าทำไมคำวิจารณ์ของหนังภาคนี้ถึงได้ไม่สูงลิ่วเท่าภาคแรก(ภาคแรกได้ไป 92% บนเว็บมะเขือเน่า ในขณะที่ตอนนี้ Age of Ultron คะแนนคงตัวอยู่ที่ 73%) แต่ในขณะเดียวกันเราก็คงเป็นหนึ่งในไม่กี่คนที่ทั้ง“ชอบ”และก็“เชียร์”หนังภาคนี้เอามากๆ ถ้าเอาตามฟีลลิ่งของตัวเองล้วนๆก็บอกได้เลยว่าเรารู้สึกฟินตอนดูหนังเรื่องนี้พอๆกับตอนดู X-Men: Days of Future Past เมื่อปีที่แล้วเลย\n\nความพิเศษของหนัง The Avengers ภาคแรกคือการที่มันเป็นหนังที่ทำความฝันสูงสุดของแฟนบอย Marvel ทั่วโลกให้เป็นจริงด้วยการรวมทีมตัวละครซูเปอร์ฮีโร่ดังๆของค่ายนี้มาไว้ในหนังเรื่องเดียวกันได้สำเร็จในแบบที่ไม่มีหนังซูเปอร์ฮีโร่เรื่องไหนเคยทำได้มาก่อน ฉะนั้นมันจึงไม่น่าแปลกที่หนังภาคสองอย่าง Age of Ultron จะไม่สามารถเรียกเสียงว้าวจากคนดูได้แบบภาคแรกเพราะไอ้ความประทับใจแบบนั้นมันเป็นสิ่งที่เกิดขึ้นกันได้เพียงครั้งเดียว แต่กระนั้นสิ่งหนึ่งที่เข้ามาเติมเต็มรูโหว่ในส่วนนั้นและเป็นสิ่งที่ Age of Ultron ทำออกมาได้ดีกว่า Avengers ภาคแรกแบบไม่เห็นฝุ่นเลยก็คือ character development ของเหล่าซูเปอร์ฮีโร่ในทีม The Avengers ซึ่งเป็นสิ่งที่หนังภาคนี้ให้ความสำคัญและลงลึกมากกว่าหนังภาคแรกอย่างเห็นได้ชัด\n\nโมเมนต์ที่เฉิดฉายที่สุดในหนังภาคนี้ในสายตาของเราจึงไม่ใช่ฉากแอ็คชั่นระเบิดระเบ้อของหนัง[ซึ่งเราชอบมากทุกฉาก โดยเฉพาะฉาก Hulk vs. Hulkbuster ที่คงเป็นซีเควนซ์ถล่มเมืองที่ทำให้แฟนบอย Marvel ฟินน้ำแตกใส่หน้าจอโรงหนังกันไปตามๆกัน + ฉากไคลแม็กซ์ตอนท้ายที่ทำออกมาได้อย่างถึงอารมณ์] แต่เป็นฉากเล็กๆน้อยๆทั้งหลายที่เปิดเผยด้านที่เป็นมนุษย์และ/หรือคู่ความสัมพันธ์ของตัวละครในหนังต่างหากที่น่าจดจำที่สุด\n\nไม่ว่าจะความขัดแย้งทางอุดมการณ์ระหว่าง Captain America กับ Iron Man (ที่คงหนีไม่พ้นเป็นชนวนที่จะนำไปสู่เหตุการณ์ใน Captain America: Civil War) ก็ดี\n\nความสัมพันธ์ที่ตั้งอยู่บนพื้นฐานของการเยียวยา/การเกื้อหนุนซึ่งกันและกันของคนสองคน [Bruce Banner (Hulk) & Natasha Romanoff (Black Widow)] ที่ต่างก็มี“ปีศาจ”อยู่ในตัว(อสุรกายผู้เหี้ยมโหดในตัวเขา & มือสังหารเลือดเย็นในตัวเธอ)ก็ดี\n\nการเผชิญหน้ากันระหว่างปัญญาประดิษฐ์ผู้เป็นดั่งตัวแทนของความเกลียดชัง/การทำลายล้าง (Ultron) และตัวแทนของความสงบ/การปกปักษ์รักษา (Vision) ก็ดี\n\nหรือแม้แต่การที่หนังเปิดโอกาสให้คนดูได้รู้จักกับ Hawkeye ในฐานะตัวละครที่มีพลังน้อยที่สุดแต่มีความเป็นมนุษย์มากที่สุดในทีม The Avengers (จนอาจกล่าวได้ว่า Hawkeye คือ“หัวใจหลัก”ของทีม The Avengers ในหนังภาคนี้)เองก็ดีมากๆเช่นกัน\n\nส่วนตัวละครใหม่ๆที่เพิ่มเข้ามาในภาคนี้อย่างคู่แฝด Maximoff [Quicksilver (Aaron Taylor-Johnson) กับ Scarlet Witch (Elizabeth Olsen)] และ Vision (Paul Bettany) ก็เพิ่มสีสันให้กับหนังได้อย่างไม่เลวเลย โดยเฉพาะตัว Scarlet Witch ซึ่งถือได้ว่าเป็นตัวละครที่มีฟังก์ชั่นที่สำคัญต่อ character development ของเหล่าตัวละครซูเปอร์ฮีโร่ในทีม The Avengers ในหนังภาคนี้อย่างยิ่งยวด(เราชอบฉากที่ Scarlet Witch ใช้พลังดึงเอา“ความกลัว”ที่ซุกซ่อนอยู่ในจิตใต้สำนึกของตัว Avenger แต่ละคนออกมามากๆๆๆๆๆๆ โดยเฉพาะฉากแฟลชแบ็กเล่าปูมหลังของ Black Widow ที่ทำออกมาสั้นๆง่ายๆแต่โคตรดีและทำให้ตัวละครที่แต่ก่อนมีสถานะเป็นแค่“ผู้หญิงเท่ๆในทีม The Avengers” กลายไปเป็นตัวละครที่มีมิติความเป็นมนุษย์ขึ้นได้ในชั่วพริบตาเดียว)\n\nโดยส่วนตัวเราจึงเคารพการตัดสินใจของ Joss Whedon ที่พยายามพาหนังภาคนี้ไปในทิศทางที่ต่างไปจากภาคแรก ซึ่งนั่นทำให้ Age of Ultron เป็นหนังภาคที่ดาร์คกว่า เวียร์ดกว่า มีความเป็นมนุษย์มากกว่า แต่ในขณะเดียวกันก็เป็นหนังภาคที่ดูสนุกและมีอารมณ์ขันโปกฮาตามสไตล์ Whedon ไม่แพ้ The Avengers ภาคแรกเลยแม้แต่นิดเดียวในความคิดเห็นของเรา\n\n8.5/10\n\n\nป.ล. ขอฝากเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 1 พฤษภาคม 2558 เวลา 21:30 น."}
