{"movie_name": "Big Game เกมล่าประธานาธิบดี", "text": "Big Game เป็นหนังที่ผมไม่ได้คาดหวังอะไรเลยก่อนเข้าไปดูครับ ที่ทำให้อยากดูก็เพราะเฮียนิค ฟิวรี่5555 ไม่ใช่สิเฮียแซมมวล แอล. แจ็คสัน ล้วนๆเลย แต่สิ่งได้รับกลับมาหลังดูจบคือความสนุกที่เกินคาดมากๆ หนังเดินเรื่องได้เนิบๆในบางจังหวะ แต่พอทุกอย่างเริ่มเข้าที่หนังพาเราไปสู่การผจญภัยที่ไม่ธรรมดาเลยครับ แถมยังเต็มไปด้วยบทสนทนาจิกกัดสหรัฐอเมริกาได้อย่างสะใจมากๆ ทั้งตลกและดุดัน\n\nที่มา http://www.bloggang.com/mainblog.php?id=joker-master&month=30-04-2015&group=9&gblog=48\n\n\n\nเนื้อเรื่องของ Big Game ไม่แปลกใหม่แต่ดูสร้างสรรค์ครับ โดยเรื่องราวเกี่ยวกับประธานาธิบดีสหรัฐอเมริกาที่หมดไฟในการทำหน้าที่ได้เดินทางด้วยเครื่องแอร์ ฟอร์ซ วัน แต่ว่าถูกผู้ก่อการร้ายลอบโจมตี เพราะเกลือเป็นหนอน ทำให้ประธานาธิบดีหลบหนีโดยแคปซูลนิรภัยมาจ๊ะเอ๋เข้ากับ หนุ่มน้อยวัย 13 ชาวฟินแลนด์ชื่อออสการิ ซึ่งได้เข้ามาในป่าในฐานะพรานเพื่อจะล่าสัตว์เป็นการพิสูจน์ตัวเองให้เผ่าที่ตัวเองอยู่ยอมรับ กลายเป็นว่างานนี้แทนที่จะได้ล่าสัตว์ แต่ต้องมาทำภารกิจที่สำคัญยิ่งกว่านั้นซะแล้ว\n\n\n\nะหว่างที่ดูเรื่อง Big Game ผมรู้สึกคุ้นมากๆเลยว่ากลิ่นอายของหนังทำไมคุ้นขนาดนี้ มารู้ทีหลังครับว่าเป็นผลงานกำกับของ จาลมารี เฮเลนเดอร์ ผู้กำกับที่เคยฝากผลที่งานที่ผมชอบมากๆอย่าง Rare Exports a Christmas Tale นั่นเอง หนังเต็มไปดูความรู้สึกแบบหนังยุคเก่าผสมผสานความทันสมัย จะเรียกว่า Big Game เป็นหนังเด็กที่โหดใช้ได้เลยละครับ ซึ่งก็ให้อารมณ์คล้ายๆกับเรื่องที่แล้วของแกจริงๆ (แนะนำว่าใครยังไม่เคยดูให้ไปลองหามาดูนะครับ)\n\n\n\nสำหรับในส่วนของงานสร้างเห็นชัดเลยครับว่าทุนไม่สูงมาก แต่รายละเอียดโอเคเลยมีฉากใหญ่ๆชวนให้ตื่นเต้นหลายฉาก บทเขียนได้ฉลาดและเปี่ยมด้วยอารมณ์ขัน และแง่คิดที่เก๋มากๆไม่ล้าสมัย\n\nงานภาพสวยงามมากๆ สวยจนเล่นเอาผมอยากไปเที่ยวฟินแลนด์เลยละครับ เรื่องการแสดงแน่นอนว่าเฮียแซมมวล แอล. แจ็คสัน ยอดเยี่ยมเช่นเคยครับ ที่น่าสนใจคือนักแสดงเด็กในบทพรานน้อย ออนนิ ทอมมิลา ต้องบอกว่าโอ้โห เด็กคนนี้มีอนาคตสดใสแน่นอนครับ เล่นได้ดีมากจริงๆ นอกจากนี้นักแสดงในบทอื่นๆล้วนทำหน้าที่ของตัวเองได้ดี\n\nถ้าคุณต้องการหนังที่ทั้งสนุก เมามัน ร่วมสมัย ตลกร้าย ด่าอเมริกาอย่างเจ็บแสบ และอบอุ่นหัวใจ ผมว่า Big Game เป็นหนังที่ไม่ควรพลาดในช่วงนี้เลยครับ\n\nBig Game คะแนนหนังเรื่องนี้เอาไป 8 เต็ม 10\n\n"}
