{"movie_name": "Avengers 2", "text": "โดยปกติผมไม่ได้ตามคอมมิคของมาเวลมาเท่าไหร่นัก เนื่องด้วยภาษาอังกฤษเข้าขั้นระดับสู้เด็ก ม. ต้นไม่ได้ อีกทั้งซีรี่ย์คอมมิคมันก็เยอะเกิ๊น ไม่รู้จะไปเริ่มอ่านตรงไหนดี แต่ที่แน่ๆ ผมเป็นคนพวกไม่อ่านข้อมูลอะไรที่มันเป็นเนื้อหาสำคัญของหนังก่อนเข้าไปดูเลยเพื่อพยายามปิดกั้นทุกอย่าง เวลาผมดูหนังผมจะได้สนุกเต็มที่\n\nยกเว้นการดูหนังรอบนี้ ทำให้ผมไม่ได้ประทับใจแค่การดูหนัง แต่ผมรู้สึกประทับใจคุณผู้หญิงที่นั่งข้างๆ ผมด้วย\n\nขอพูดถึงเรื่องหนังก่อน ผมคิดว่าคงจะมีชาว Pantip หลายคนวิจารณ์หนังเรื่องนี้มาแล้วหลายคน ว่ามันรู้สึกอิมแพ็คสู้ภาคแรกไม่ได้บ้าง บทตัวละครใหม่ไม่ค่อยโดดเด่นมากนัก ซึ่งผมก็รู้สึกแบบนั้นหน่อยๆ แต่อารมณ์ของผมมันจะเหมือนดูกังฟูแพนด้า 2 มากกว่า คือชอบตอนที่ได้เห็นฮีโร่มารวมพลกันและโจมตีท่าประสานกัน มันรู้สึกดีใจที่ได้เห็นฮีโร่รวมพลังกันสู้\n\nขณะเดียวกัน ผมก็กังวลปฏิกิริยาของกัปตันอเมริกากับโทนี่ สตาร์คมากๆ เพราะรู้กันอยู่แล้วว่าสองคนนี้จะไม่ถูกกันจนทำให้เกิดความขัดแย้งในภายหลัง ในหนังผมนั่งดู นั่งคิด นั่งเครียด นั่งเสียวตลอดเวลา ขอให้ดีกันเถอะ ขอให้ดีกันเถอะ เพราะโมเมมอารมณ์ตัวละคร ผมรู้สึกเห็นใจกัปตันอเมริกาที่สุดแล้ว\n\nสิ่งที่มาเวลได้ประสบความสำเร็จในหนังเรื่องนี้อีกอย่างคือด้านบทเนื้อเรื่อง ทุกคนคือมนุษย์จริงๆ มีหัวใจ มีชีวิต มีปม มีเรื่องราวจริงๆ มันทำให้เรารู้สึกอินไปกับมัน เห็นใจตัวละคร แต่ขณะเดียวกัน เนื้อเรื่องบางอย่างในหนังภาคนี้ผมกลับรู้สึกแปลกๆ ดังนั้นเลยกลายเป็นว่าเนื้อเรื่องบางส่วนผมจะไม่ได้สนใจมาก มุ่งเน้นไปที่ด้านเหตุการณ์ที่ตัวเอกต้องเผชิญดีกว่า\n\nอัลตรอนคือ AI ที่โทนี่พยายามสร้างออกมาเพื่อปกป้องโลกโดยใช้กองทัพภายใต้การควบคุมของเขา ก็ให้ความรู้สึกเหมือนไอ้พวกรู้มากแต่ขณะเดียวกันก็กวนประสาทเหมือนโทนี่ (ตัวคนคิดสร้าง) เป๊ะ แต่สิ่งที่คิดว่าบางคนน่าจะจับได้ก็คือ เจ้าตัวกลับมีความรู้สึกเหมือนแอบลังเล ตรงนี้เลยทำให้อารมณ์ของการเป็นตัวร้ายของมันสู้โลกิไม่ได้ แต่ถามว่าโหดไหม... อารมณ์แนวถ้าโทนี่เป็นตัวร้ายซะเอง ก็น่าจะเป็นแบบนั่นเลย\n\nที่แน่ๆ หลังจากที่ ธอร์ เดอะดาร์ตเวิร์ล กับกัปตันอเมริกาสองที่เนื้อเรื่องออกแนวโทนดาร์ตๆ เครียดๆ สำหรับหนังภาคนี้ก็ได้ลดความเครียดลงและเน้นออกมันส์ซะส่วนใหญ่ ผมว่าดีเพราะมันรู้สึกว่าเราเครียดกันมาสองภาคแล้ว ขออะไรที่มันเป็นสิ่งบันเทิงดีกว่า โดยเฉพาะฉากบู๊ที่จัดกันกันแบบไม่ยั้ง และดูเหมือนว่าแฟนๆ การ์ตูนมาเวลน่าจะฟินไปตามๆ กัน เพราะตอนจบหนังเห็นมีจับกลุ่มคุยกันอย่างสนุกสนาน\n\nส่วนตัวผมนะเหรอ... ตอนหนังจบ ผมนึกถึงคุณผู้หญิงที่นั่งข้างๆ ผมมากกว่า (ผมนั่ง D9 เธอนั่งทางขวา นั่นก็คือ D10)\n\nผมไปดูหนังคนเดียวตลอดและมักจะเลือกโรงใกล้บ้าน เพราะเบื่อพวกชอบสปอย เบื่อพวกเล่นมือถือ สำคัญคือเบื่อพวกนั่งจู๋จี๋กันแบบไม่เกรงใจคนเวอร์จิ้นที่มันนั่งอยู่ตรงนี้เลย โรงหนังใกล้บ้านจะไม่มีพวกนี้\n\nนี่เป็นครั้งแรก ที่ผมได้นั่งข้างกับคุณผู้หญิงที่ผมกล้าบอกได้เลยว่า\n\nสวย และน่ารักมาก ถ้าเคยเห็น MC สวยๆ ตามงานอีเวนต่างๆ เธอจะสวยแบบนั้นเลย\n\nพอรู้ว่าเธอมานั่ง แน่นอนหละ ไอ้ความเป็นหนุ่มเวอร์จิ้นอย่างผมมีเพื่อนผู้หญิงไม่กี่คน (ถ้าคุยงานไม่ขอนับเพราะก็ไม่ได้คุยกันทุกวัน แถมอารมณ์มันก็คือคุยแค่เรื่องงาน ไม่มีอย่างอื่น) ก็ต้องรู้สึกลนเป็นธรรมดา เพราะนับครั้งได้ที่ผมจะได้อยู่ใกล้กับผู้หญิงที่สวยน่ารัก แน่นอนว่าผมก็เก็บอาการเต็มที่ ไม่กล้าหันไปมอง พยายามไม่ให้มือไปโดน\n\nเธอหยิบผ้าห่มออกมาห่มตัวเองขณะดูหนังด้วย และดูเหมือนเธอก็ระวังไม่ให้มาโดนตัวผมเหมือนกัน ต่างฝ่ายต่างไม่โดนตัวกันและกัน\n\nผมเคยเจอแต่ผู้หญิงหน้าตาสวยๆ ในโรง แต่เจือกไร้มรรยาทสิ้นดี เพราะพวกเธอเหล่านี้ชอบเอาแต่เล่นมือถือจนแสงแยงตาไปหมด คิดในใจเลยว่าถ้าห่วงแชทมากจะมาดูหนังทำพรื่ออะไร ไม่ก็ชอบเม้าท์แตกจนแบบต้องคิดในใจเลยว่า ดีออก เชิญไปนั่งดูที่อื่นได้ไหม (ว่ะ)\n\nคุณผู้หญิงคนนี้ ไม่มีพฤติกรรมแบบนั้นเลย ดูเงียบๆ รักษามรรยาท สำคัญคือนั่งดูเรียบร้อย สมกับหน้าตาที่น่ารักไม่แพ้กัน\n\nน่าเสียดายที่เมื่อหนังจบ เธอลุกออกไปก่อน โดยไม่ดูเนื้อเรื่องต่อจากเครดิตนิดหน่อย แต่ก็พอเข้าใจว่ามันดึกมากแล้ว (รอบที่ผมดูคือ 22.30 น. ฉะนั้นหนังจะฉายจบก็เที่ยงคืนกว่าแล้ว) ผมยังไม่ทันได้มองหรือทักอะไรเลย\n\nพิมพ์ไปงั้นแหละ คงไม่กล้าทักหรอก...\n\nหากว่าคุณผู้หญิงท่านนี้ได้มาอ่านกระทู้ที่ผมโพสมานี้ ผมไม่ได้ต้องการอะไรมากครับ แค่อยากฝากข้อความเอาไว้...\n\nคุณเป็นคนที่สวย และน่ารักมาก...\n\nขอบคุณที่ทำให้ผม ได้ความรู้สึกประทับใจมากกว่าแค่ดูหนัง\n\nจาก.. ผู้ชายเวอร์จิ้นคนนึงที่นั่งกอดตุ๊กตาม้าโพนี่สองตัวไปดูหนังไป ในโรงเมเจอร์รามคำแหง โรงที่ 1 ที่นั่ง D9 รอบ 22.00 น.\n\n"}
