{"movie_name": "ภาพยนตร์", "text": "Do you still remember her ?\n\nคุณยังจำเธอได้ไหม ?\n\nHave you ever take a vow ?\n\nคุณเคยสาบานไหม ?\n\nDid your oath come tome ?\n\nแล้วคำสาบานของคุณเป็นจริงรึยัง ?\n\nHave you tried?\n\nคุณพยายามแล้วหรือยัง?\n\nDo you regret?\n\nคุณเสียใจไหม?\n\n\nถ้าคำถามเหล่านี้ทำให้คุณยืนค้าง เราขอแนะนำให้คุณไปดูหนังเรื่องนี้ : )\n\nหรือถ้าคุณเคยอินกับการ์ตูนแสลมดังก์ , การเล่นโรลเลอร์เบลดในห้าง หรือซีรี่ย์จีนเรื่ององค์หญิงกำมะลอ การดูหนังเรื่องนี้ อาจเหมือนการพาคุณกลับไปเจอเพื่อนเก่า : )\n\nอาจเพราะใบปิดและพล็อตเรื่องที่น่าจะชูโรงเรื่องความรักในวัยเรียน ทำให้ Fleet of time ถูกนำไปเปรียบกับหนังรักไต้หวันชื่อดัง\nอย่าง You are the apple of my eyes (2011)\nและอาจเพราะตัวละครอย่าง เฉินซวิ๋น (แสดงโดย Eddie Peng, เรารู้จักเขาจากหนังเรื่อง Love you you (2011) ) หนุ่มตัวป่วนในห้องเรียนกับ สาวเรียบร้อย อย่างฟางหุย (แสดงโดย Ni Ni) ในเรื่องทำให้เราอดคิดถึงคู่พระนางในเรื่อง you are the apple of my eye อย่างช่วยไม่ได้\nแต่นอกจากโปสเตอร์ที่คล้ายกันแล้ว เราสองว่าเรื่องนี้ให้รสชาติที่ต่างกันอย่างสิ้นเชิง\n\n\n\n\n(รูปบน Fleet of time , รูปล่าง You are the apple of eye)\n\nYou are the apple of my eye คือ ไอศกรีมแอปเปิ้ลเชอร์เบท หวานเย็นในฤดูร้อน ส่วน Fleet of time คือไอศกรีมช็อกโกแลตชิฟที่ถูกแช่แข็งไว้นานในช่องฟรีซ ทั้งขมจนเกือบจะลืมความกลมกล่อมของวานิลลาที่ฉาบไว้แต่ต้น\n\nความหวานของวนิลลา คือความสัมพันธ์ที่มักเห็นคุ้นตาจากในหนังวัยรุ่นทั่วไป ความรู้สึกที่เราอาจจะลืมไปแล้ว เช่น การแอบมองคนที่เราชอบในห้องเรียน , การเขียนชื่อคนที่เราชอบบนกระดาน , เชียร์รุ่นพี่ที่แอบปลื้มในตอนพัก, สะสมสิ่งของที่เชื่อมโยงกับคนที่เราชอบ และหลายพฤติกรรมบ๊องๆที่เราคุ้นเคย หรืออาจจะเคยทำไปด้วยซ้ำ\n\n\n\nเรามักจำความรักครั้งแรกในความทรงจำที่สวยงามเสมอ\nแต่กลับลืมตอนจบที่เจ็บปวดอย่างง่ายดาย คล้ายกับไม่อยากจะนึกถึงมัน\nอย่างเฉินซวิ๋นที่อึกอักจะเล่าให้ใครฟัง\nความขมของช็อกโกแลต คือการเติบโตและเรียนรู้ว่าคำว่า “ตลอดไป” มันไม่มีจริง และที่เลวร้ายที่สุด อาจเป็นเราที่ทำลายคำว่า “ตลอดไป” เสียเอง\n\n\n\n“ตอนนั้นพวกเรายังไม่รู้ว่า คำว่า ตลอดไป  แปลว่าอะไร ต้องใช้เวลาหลังจากนั้น  ผมถึงรู้ว่า คำว่าตลอดไป ไม่ใช่ทั้งอดีต ปัจจุบัน หรือแม้แต่อนาคต\nแต่หมายถึงช่วงเวลาที่เราได้อยู่ด้วยกันต่างหาก”\n(เฉินซวิ๋น, Fleet of time)\n\n“ช่วงเวลาที่เราได้อยู่ด้วยกัน” สั้นราวกับพริบตา สุขราวกับฝันไป เมื่อจบความสัมพันธ์กับใครสักคน เรามักย้อนถามตัวเองว่า  หากรู้ว่าต้องจบเช่นนี้ ยังจะอยากเริ่มต้นอยู่มั้ย?\nส่วนหนึ่งคงบอกว่าไม่อยาก และอีกส่วนรวมถึงฟางหุยคงตอบว่า\n\n“ฉันไม่เสียใจที่มีฝันดีแบบนั้น\n\nฉันแค่อยากจะให้มัน…นานกว่านี้อีกหน่อย”\n(ฟางหุย, Fleet of Time)\n\nสิ่งที่หนังพยายามบอกกับเรา คือโปรดเก็บเวลานี้ไว้ในช่องฟรีซ และหยิบมาละเลียดช้าๆในวันที่คิดถึงมัน ซึมซับความหวานของวานิลลา ร้องไห้ให้แก่ความขมปร่าของช็อกโกแลตชิฟ มันอาจจะไม่หวานละมุนเหมือนรสแอปเปิ้ลเชอร์เบท แต่ก็นี่ล่ะ ชีวิต ถ้าคิดจะสั่งไอศกรีมช็อกโกแลตชิฟ ก็อย่าคิดพยายามแงะช็อกโกแลตออกจากวานิลลา\nจงทำใจยอมรับทั้งก้อนครีมสีขาวและจุดด่างดำของมัน\n\nและถ้าหากวันหนึ่งมีคนถามว่า\n\n\n\nในวันที่เราทำใครสักคนหล่นหายไปจากชีวิต หากเมื่อมีโอกาสได้พูดกับเขา จงอย่าพูดว่า\n“ฟางหุย สบายดีมั้ย ไม่เจอกันนานนะ”\nเพราะมันไม่สบายดีตั้งแต่วันที่เราเจอกันครั้งสุดท้ายแล้วล่ะ\nอันนี้ฟางหุยไม่ได้ตอบ เราตอบให้เอง\n\n"}
