{"movie_name": "Avengers : Age of Ultron", "text": "Avengers:Age of Ultron\n\nพบกันได้ที่ http://theanalyticum.blogspot.com/\n\nมหาศึกอัลตรอนถล่มโลก\n\n\nตัวอย่างภาพยนต์\n\nรายละเอียดภาพยนต์\nชื่อเรื่อง : Avengers:Age of Ultron\nชื่อไทย : มหาศึกอัลตรอนถล่มโลก\nผู้กำกับ : Joss Whedon\nประเภทของภาพยนต์ : Action,Sci-Fi, Adventure\nRate : ทั้วไป\nความยาว : 141 นาที\nนักแสดงนำ :\n\nนักแสดงนำ Avengers:Age of Ultron\n\nCr.http://www.imdb.com/title/tt2395427/?ref_=fn_al_tt_1\n\nเนื้อเรื่องย่อ\n\nเมื่อ โทนี่ สตาร์ค (โรเบิร์ต ดาวนี่ย์ จูเนียร์) ริเริ่มโปรแกรม \"เพื่อสันติภาพ\" ที่ถูกพักไว้ขึ้นใหม่อีกครั้ง เหตุการณ์ก็กลับผิดพลาดและเลวร้ายเกินคาดเดา งานนี้ ไอรอนแมน, ธอร์ (คริส เฮมสเวิร์ธ), ฮัลค์ (มาร์ค รัฟฟาโล่), และเหล่าซูเปอร์ฮีโร่ทีมอเวนเจอร์สต้องกลับมารวมตัวพิทักษ์โลกกันอีกครั้งแล้ว! ขณะที่ชะตาของโลกมนุษย์กำลังแขวนอยู่บนเส้นด้าย เหล่าอเวนเจอร์สจะต้องฝ่าด่านทดสอบสุดท้าทายและยากเกินบรรยาย เพราะศัตรูคราวนี้แข็งแกร่งเกินใคร! พวกเขาต้องต่อสู้กับ อัลตรอน (เจมส์ สเปเดอร์) หุ่นยนต์อัจฉริยะตัวร้ายที่หมายทำลายเผ่าพันธุ์มนุษย์ให้สิ้นซาก และเส้นทางการต่อสู้ในครั้งนี้ ทีมอเวนเจอร์สจะได้พบกับเหล่าคนปริศนาที่ไม่อาจคาดเดาฝ่ายได้ การต่อสู้อันยิ่งใหญ่ครั้งใหม่ที่รวมดาวซูเปอร์ฮีโร่สุดแข็งแกร่งกำลังจะเริ่มขึ้นแล้ว!\n\nCr.http://www.majorcineplex.com/movie/avengers-age-of-ultron\n\nรีวิว\n         ในที่สุดก็ปล่อยมาสะทีกับ Avengers Age of Ultron วันนี้ได้ไป (1/5/15) ในรีวิวนี้ผมจะไม่พูดถึงรายละเอียดนะครับ ว่าอะไรเป็นมายังไง ทำไมถึงเป็นแบบนี้ เพราะเดียวจะสปอยและมันก็มีรายละเอียดเยอะมาก\n         ก็เปิดเรื่องมาตามสไตย์ของมาเวลนะ ต้องย้อนนิดเท้าความหน่อย ก็เปิดเรื่องมาก็เริ่ม ตู้มกันเลย ทำฉากออกมาได้ ดีพอสมควร ไม่ผิดหวัง ผมว่ามันเท่ห์ดีด้วยซ้ำ แบบดูกิบเก๋ แต่ก็เป็นการเปิดที่ดี ทำให้ดำเนินเรื่องต่อไปได้ไม่ติดขัด (จริงดู agent of shield ก็ช่วยดีเหมือนกันนะครับ)\n         ภาคนี้ ไม่แน่ใจว่านานกว่า ภาคที่แล้วหรือป่าว แน่อาจจะรู้สึกนานขึ้นเพราะว่า ภาคนี้ผมรู้สึกว่า เนื้อเรื่องมีเยอะกว่ามาก และ ยังมีดราม่ามากขึ้น ในบ้างช่วง ก็ทำให้ได้หลายรสชาติมากขึ้น ผมชอบนะที่มีหลากหลายมากขึ้น แทนที่จะมี แต่ action อย่างเดียว แล้วภาคนี้ก็มีมุกที่ค่อนจะแบบ อื้มมม ฮ่าๆๆ พูดไม่ถูกแต่มันก็โอเค\n         พูดถึงเรื่อง effect CG ก็ทำออกมาได้ดี มีบางฉากอาจจะรู้สึกแปลกๆบ้างหรือรู้สึกคนเดียว ตอนฉาก โทนี ยกค้อนธอร์ รู้สึกมันจะลอยๆ แต่ก็ไม่ได้แย่อะไร\n         แถมยังไม่ข้อคิดที่ด้วย ผมมองว่าที่ อัลตรอนทำลายมนุษย์ เพราะมองว่ามนุษย์นั่นเป็นภัยต่อโลกและ ต่อมนุษย์ด้วยกันเอง ดังนั้น มาช่วยกันทำให้โลกดีขึ้นกันนนนน\n         สรุปก็ ถือว่าดีครับแต่อาจจะรู้สึกโดน major ฟันแรงไปหน่อยโดน ไป 220 บาท บอกว่าเป็นหนังใหม่ ผมว่ามันแพงเกินไป แต่ก็จากคุณภาพที่ได้มาก็พอจะแบบ เย็นลงบ้างแต่ก็แพงงงไปอยู่ดี\n\n\nสรุปคะแนน\nเนื้อเรื่อง: 8.5/10 ก็โอเค ดีครับ ดำเนินเรื่องดี มีบางฉากอารมณ์ดรอบบ้าง แต่ถือว่าดีครับ\nนักแสดง: 8.5/10 นักแสดงก็แสดงได้ดีมาก อาจจะเพราะชอบ ในนักแสดงแต่ล่ะคนอยู่แล้วด้วย\nฉาก,ชุดการแสดง: 8.5/10 ดีครับ ค่อนข้างโอเค เพราะ CG ช่วยด้วย\nCG: 8.5/10 ถือว่าทำได้ดี ค่อนข้างเนียนมาก มีแค่บางฉากก็อาจะแปลกๆ แต่ใน action ถือว่าดีครับ\nความสมเหตุสมผล : 7.5/10\n\nคะแนนรวม 8.3/10\nมีคำถามอะไรตอบอะไรถามได้นะครับ ตอบได้จะช่วยตอบ\n\nพบกันได้ที่ http://theanalyticum.blogspot.com/\n"}
