{"movie_name": "Avengers: Age of Ultron (2015)", "text": "Mini Review : Avengers Age of Ultron\n\nปกติผมจะรีวิวแบบจัดเต็ม แต่เพื่ออรรถรสของท่านผู้ชมอีกหลายๆท่านที่ยังไม่ได้ดู ผมคิดว่านิดๆหน่อยๆดีกว่า ก่อนอื่นต้องบอกเลยผมมีคะแนนใจตอนยังไม่ได้ดู แต่พอได้ดูแล้วต้องเปลี่ยนทันทีทันใดมันผิดคาด บทก็พอใช้ได้อะนะแต่ก็ยังไม่แข็งตามสไตล์ของMarvelหากจะให้เปรียบกันจริงๆก็ต้องบอกว่า Marvelก็ยังคงเป็นMarvelมีเอกลักษณ์ของตัวเองไม่มีทางจะทำได้เหมือนDC เช่นกันDCก็คงจะคงเป็นDCไม่มีทางจะเหมือนMarvel เพราะว่ามีมุขมีหยอดมีตลกได้เกือบทุกเวลา แม้จะขับขันก็เถอะ ฮ่าๆ หลายๆคนคงจะชอบIron Manแต่ผมกลับชอบCaptain Americaมากซึ่งตอนWinter Soldierนั้นเค้าทำให้ผมประทับใจมาแล้ว แต่พอมาในAV AOUผมกลับยิ่งประทับใจเข้าไปใหญ่ เรียกได้ว่าเป็นตัวละครที่ผมชอบที่สุดเลยสำหรับในMarvelรองลงมาก็Star lord ฮ่าๆ ที่สำคัญ(สำหรับผมนะ) Black WidowและScarlet Witchผมหลงรักผญ2คนนี้มากคือจะน่ารักและSexyไปไหนทั้งสองตัวละครนี้ ต้องบอกเลยว่าScarlet Johansonเป็นผู้หญิงที่มีแรงดึงดูดและเสน่ห์มากที่สุดในตอนนี้แต่ดูเหมือนเธอจะมีคู่แข่งละ Elizabeth Olsen สาวน้อยที่รับบทScarlet Witchก็ต้องยอมรับว่าหน้าอกหน้าใจของเธอเนี่ยตรงความต้องการของผมจริงๆ ฺฮ่าๆ แหม่จะส่วนตัวไปไหนคือผมเป็นคนชอบฝรั่งอยู่แล้ว สเป๊กผมเลยสำหรับElizabeth หน้าตาทุกอย่าง จัดว่าใช่ ฮ่าๆ พอๆมาถึงการแสดงกันบ้าง แหม่นอกเรื่องไปเยอะ ดาราชั้นนำอยู่แล้วคงไม่ต้องพูดไรมากเด็ดทุกคน ที่จะขาดไปไม่ได้เลยHawkeyeของเราผมคิดว่าภาคนี้ก็เด่นไม่เบา จะเป็นยังไงต้องไปติดตามคือ ต้องชมMarvelอย่างหนึ่งคือ สามารถทำให้ทุกตัวละครมีSceneเด่นของตัวเองได้ตรงนี้ผมขอปรบมือจริงๆไม่รู้ว่าทำได้ไงเจ่งมากๆ ฉากที่HulkbusterบวกกับHulkมันส์จริงๆครับรับประกันดูแค่ในTrailerไม่สามารถบอกอะไรได้ต้องไปดูเต็มๆครับ สุดท้ายนี้ขอบอกเลยว่า คุณจะเซอร์ไพรส์หลายๆอย่างในหนังเรื่องนี้ThorกับVisionก็มีอะไรเด็ดๆให้เราชมกัน และที่สำคัญผมโชคดีที่ได้จองตั๋วล่วงหน้าไว้ ดูIMAXที่เมเจอร์รัชโยธินแถวB21ซึ่งบนเกือบสุดเพราะข้างบนแถวAก็เป็นโซฟาละ แถมกลางที่สุดคือได้รับอรรถรสเต็มๆครับ แนะนำเลยIMAXเด็ดจริงๆสำหรับเรื่องนี้ โอ๊ยยยยยังเพ้อไม่หาย อยากจะเป็นBruce Bannerซะเหลือเกินเพราะ อะหึ้ยยบอกไม่ได้ บอกได้แค่ว่ามีอยู่ฉากนึงNatashaดึงพี่Bruceลงไปและหน้าของพี่Bruceก็นั่นแหละผมอยากโดนแบบนั้น ฮ่าๆ สุดท้ายจริงๆผมขอลาด้วยประโยคที่ผมชอบและฟังแล้วดูมีพลังและเท่ห์มากที่สุดสำหรับผมในหนังเรื่องนี้ \"From The Inside\" อยากดูCivil War กับ Infinity Warแล้วอะ ^^\n\nScore 9.5/10 (A)\n"}
