{"movie_name": "AOU review", "text": "review avengers age of ultron  สปอยทั้งหมด  เฉพาะคนดูแล้วเท่านั้น\n\n\n\nดูแล้วเป็นไงกันบ้าง\nขอรวบรัดเอาเน้นๆเลยนะครับ\n\n1.ข้อติ ไอ้เรื่องที่ควรทำ จุดที่เซง\n\n- อัลตรอนกากมาก1 นึกภาพนะครับ\nจากตัวอย่างหนัง...but now iam free...there are no strings on me\nคือน่าเกรงขามมาก ภาพที่คิดไว้คือ ไม่ว่าจะชนะจะแพ้ทีมอเวนเจอร์สาหัสแน่นอน\nแต่คาแรคเตอร์มานี่หุ่นกระป๋องตัวตลกเลยว้อย (มุกพูดยังไม่ทันจบโดนต่อยลอย/มุกอยู่บนเครื่องโดนโยนลง เป็นต้น)\n...อเวนเจอร์ฮายังพอว่า ชอบยัดมุกให้ตัวร้ายนี่ 2 ภาค ละ\nจากน่าเกรงขามดูติงต๊องกากๆไปเลย....ผมนี่กลัวเหลือเกิน จะไปยัดมุกให้ธานอสอีก\n\n-อัลตรอนกากมาก2 นึกตามนะ\nมันแทรกตัวไปอยู่ในอินเตอร์เนต...เรียกว่าควบคุมไซเบอร์ทั่วโลก...ร้ายแรงถึงขั้นต้องเปลี่ยนรหัสนิวเครียร์ยิกๆ\nหายนะระดับ trancendence เรียกว่าตัดการสื่อสารทั่วโลก\nคุมสาธารนูปโภคสร้างหายนะได้เหมือน diehard 4 ...แต่สิ่งที่หนังโชว์คือเมิงทำแค่ยักยอกตังซื้อเหล็ก!\n\n-อัลตรอนกากมาก3 ...ชื่อหนัง คิดตามนะ Age of ultron\nคือยุคของอัลตรอนอะ ...ที่ควรจะเป็นคือ อัลตรอนยึดโลกไประยะนึงแล้ว\nอเวนเจอร์ทีมแตก โลกสภาพแย่ละ (นึกถึง trancendence)\n...แต่นี่คือเหมือนมาก่อกวนแปร๊บนึง ดูคนไม่ค่อยเดือดร้อน ยังน้อยกว่าภาคแรกอีก\n\n-อัลตรอนกากมาก4 ...สรุปความสามารถของเอ็งที่น่ากลัวคือไรมั่ง ที่หนังโชว์คือ\nAI ระดับสุดยอดวางแผนพัฒนาตัวเอง ทำลายโลก ...พอต่อสู้แล้วก็รุมๆก็ชนะ\nเน้นปริมาณลูกน้องเข้า + ....ไม่ต่างจากภาคแรกเลย\n\n-อัลตรอนกากมาก5 ...ไฟนอลคอมโบ\nแสงจากฮีโร่ทั้ง 3 ฉีดใส่อัลตรอน...ไม่มีพลิกแพลง ป้องกันอะไรได้ทั้งสิ้น...ละลายเจอต่อยจบ\nยัง...ยังหนีไปขับเครื่องบิน....แล้วก็โดนฮัคโดดจับเหขี้ยงลงไปอีก\nยัง...ยังปีนเขามาเจอวิชั่นอีกตอนท้าย\nคือดูรวมๆแล้วเหมือนแมงสาบ ไม่ยอมตาย ซ้ำเยอะไป...แถมดูง่อยมาก\n\n- avenger show มันก็ยังอารมณ์ อเวนเจอร์โชว์อยู่\nเหมือนมาดูฮีโร่แต่ละตัว โชว์เทพ ไม่มีใครสภาพย่ำแย่ ไกล้เดี้ยง คับขันลุ้นแทบตาย\nไม่มี๊ ดู รอดูโชว์จนจบ เท่านั้น\n\n- กับตัน ภาคนี้เป็นตัวล่อ ลิ่วล้อทำานใช้แรงอย่างเดียวไม่ได้ใช้สมองสั่งการแบบหัวหน้าเล๊ยยย\nอันนิดข้อสังเกตุ\n\n- ควิกซิลเวอร์ตายไม่ทำให้ใจหายเท่าไร เฉยๆ...เพราะรู้สึกหนังไม่ได้ทำให้ผปูกพันธ์กับตัวนี้มากนัก\nแต่จึ๊กที่น้องสาวมากกว่าคือสงสารรรรรรรร  เพราะหนังปูไว้ตลอดเรื่องพี่โคตรห่วงน้อง\n\n- ไอ้2 พี่น้องนี่ตอนแรกอยู่ข้างอัลตรอน เพราะเหมือนมีปม....แค้นโทนี่ เน้นความกลัวในจิตใจตลอดเรื่อง\n...จนพวกเมิงมาเลือกฝั่ง ...อยู่ฝั่งนี้พราะความแค้น แต่ย้ายเพราะอัลตรอนจะทำลายโลก???\n....เฮ้ยยยยยยยยยยยยยย !!! คนละเรื่องกับที่ปูมาเลยเนี๊ยะ...\nคือถ้าปูมาด้วยเรื่องความแค้น ปมกับโทนี่...จะย้ายฝั่งก็ให้ไปเครียร์กับโทนี่ไม่ดีเรอะ...แล้วจะปูปมมาทำไมยืดยาว\nเหตุผลที่ย้ายเพราะ โดนหลอก กลัวโลกถูกทำลาย...ก่อนหน้าก็ไม่ได้บอกว่าพวกเมิงรักโลกนักหนาเลย\n\n- vision ...ส่วนสำคัญที่นำมาใช้ได้โคตรไม่คุ้ม\nลองนึกตาม ...ครึ่งเรื่องมันเล่ามาว่า สุดยอดแผน และเป้าหมาของอัลตรอนคือ วิวัฒธนาการตัวเอง\nไปเป็นวิชั่น...แข็งแกร่ง+พลังของ gem ที่หน้าผาก ....กลายเป็นตัวนี้เมื่อไร  ไร้เทียมทาน\nเราก็โอ้ๆๆๆ เอาแล่วๆ avenger ตานแน่...พอกลางๆเรื่อง ฟื้นขึ้นมา คุยกันสักแปร๊บ เลือกข้างทันที\n...เลือกข้างฮีโร่เลยยยยยย!! ...เรียกว่าหนังทำผมหมดลุ้นตั้งแต่วิชั่นเลือกข้าง\nก็สุดยอดอาวุธที่อัลตรอนวางแผน ทุกคนกลัว มาอยู่ฝ่ายกรูละ...อีฝั่งอัลตรอนมันจะเหลือไร...จุดนี้ทำให้หนังน่าเบื่อลง\n\nส่วนนี้ที่ควรจะเป็นมันต้องแบบ นึกถึง watchmen นะครับ แบบดร.แมนฮัตตัน\nฟื้นขึ้นมาแบบไร้เทียมทาน...ฮีโร่รุมก็ทำไรไม่ได้...หายนะแหงๆ ...อาจจจะลังเลอยู่ให้คนดูหรือฮีโร่ลุ้นเยี่ยวเหนียวว่า\nจะทำไงให้มันเลือกช่วยเรา โชว์หน่อยยย\n\n- สรุป มันน่าเสียดายตรงที่...โดยรวมหนังไม่ลุ้น ไม่ลุ้นใดๆทั้งสิ้น ....เหมือนภาค 1\nอารมณ์ชนะชัวๆ 100% ด้วยการโชว์เทพแต่ละตัว\nอารมณ์ลุ้นคือคนดูก็ไม่รู้เว้ยว่ามันจะแก้ปัญหายังไง จะรอดไงฟะ บ้างงง\nอย่างironman 1 ...  ลุ้นพลังงานจะหมด\nอย่าง TDK ...ลุ้นว่า batman จะช่วยชาวเมืองยังไง\nอย่าง star trek2... จะรอดจากยานแม่รุมยิงโดยยานกรูไร้เกราะยังไง\nอย่าง Valkyrie ... ลุ้นว่าจะฆ่าฮิตเลอร์สำเร็จไหม จะโดนจับไหมกี่รอบต่อกี่รอบ\n...นี่ฮะ สกาเลตวิช ปล่อยอัลติ AOE ตูมเดียว จบเลย -*-\"\n\nหนังฮีโร่สมัยนี้ที่ขาดคือ ...แมร่งไม่มีลุ้นให้คนดูเลยฮะ ...ฮีโร่โชว์อย่างเดียว\n\n----------------------------------------------------\n\nถึงส่วนที่เสียดายและหงุดหงิดว่าจะทำได้ดีกว่านี้ข้างต้นจะเยอะมากกกก\n\n2. ถึงอย่างนั้นส่วนที่ชอบก็ยังมีเยอะอยู่ มาดูกัน\n\n- ฮีโร่โชว์...เรียกว่าอภิมหาโชว์ จนสามารถกลบ จุดด้อยๆหลายจุดอยู่หมัด\nประหนึ่ง fast7 ที่เอาแอ็คชั่นกลบทุกกฏฟิสิกความสมจริงจนมิดไร้คนกังขาไปแล้ว\nเรียกว่าโชว์สนุกมากกกกกกก\n\n- การเฉลี่ยบท ทำได้ดีกว่าภาคแรกในขณะที่ตัวละครเพิ่มขึ้น\n\n- ตัวละครไกล้เคียงมาแจมบ้าง...นี่โคตรขอบคุณเลย\nเพราะมันจะแปลกมากที่ตัวละครประกอบในภาคแยกของแต่ละฮีโร่ร่วมสู้กันมา\nแล้วจะไม่ปรากฏตอนเป็น avenger\nทั้ง ฟัลค่อน ดร.อีริก ไอออนแมชชีน  เป๊กกี้ เฮมเดล\n\n- continue shot ต่อสู้ทำได้ดีมากกก เรียกว่าจุดขายของผู้กำกับจอส วีดอนเลย\nคือการต่อสู้ของฮีโร่หลายๆคนถ่ายต่อเนื่องโชว์รัวๆติดๆๆกัน ทำได้ต่อเนื่องเร้าใจมั่ก\n\n- อลังการงานสร้าง...งาน CG สเกลยักษ์มาก ครับ...ต่อสู้ตูมตามจัดเต็มสะใจ สวยมาก\n\n- มุกค้อนธอร์ฮาทุกมุก\n\n-วิชั่น เวอพอลเบตตานี โคตรเท่\n\n- ดราม่า บรูซ กับนาตาช่า ทำดีกว่าสู้กับอัลตรอนอีก\n\n- ชอบคำพูดกัปตันเท่ทุกชอตเลยฮะ>< ...ต่างกับบทในเรื่องจริงๆ - -\"\n\n- ชอบเรื่องของภาคนี้นะครับ ทั้งความรั้นของโทนี่ การแก้ปัญหาของอัลตรอนกับโทนี่ เจอ cap ด่าไป\nความเกรียนของแต่ละคนมาครบมาก\n-------------------------------------------\n\nจบ สรุป สนุกครับ  ทำได้ดีกว่าภาค 1 พอสมควร\nให้ดูรอบ 2 ก็สนุกอยู่ เอาไป 8/10\nผมจะให้ 10 ถ้าอัลตรอนพังโลกไปครึ่งนึง  ฮีโร่หลักตายสักตัว  แล้วทำให้มันลุ้นกว่านี้มากๆๆ\n\nคือดูสนุก...แต่หงุดหงิดขัดใจ\n\nแก้ไขข้อความเมื่อ 3 พฤษภาคม 2558 เวลา 13:46 น."}
