{"movie_name": "Nightcrawler (2014)", "text": "หนังเรื่องนี้เปลี่ยน Jake Gyllenhaal จากบทพระเอกหน้าหล่อ ผู้ดีเป็นจอมวางแผน จอมจัดฉาก จอมเห็นแก่ตัว ที่ตีบทเหยี่ยวข่าวภาคค่ำเก็บภาพเหตุการณ์ต่างๆ ด้วยกล้องพกพาและเอาไปขายข่าวให้สำนักข่าว\nบทหนัง\n   หนังเล่าเรื่องของ Louis Bloom(Jake Gyllenhaal) ซึ่งเป็นคนธรรมดาที่เขาเรียกว่าอาจจะไม่มีตัวตนเลยครับ ฝรั่งเรียก nobody เขาหางานอย่างอื่นทำไปทั่วทั้งลอบตัดรั้วลวดหนามเพื่อเอาไปขาย แต่เมื่อเขามีแรงบันดาลใจไปเจออุบัติเหตุ และมีพวกเหยี่ยวข่าวมาเก็บภาพเหตุการณืเพื่อไปขายสำนักข่าว Joe Loder (Bill Paxton) เขาลองทำอาชีพเหยี่ยวข่าวกลางคืนบ้าง โดยใช้วิทยุตำรวจ และกล้อง Hand held ในการทำงาน แรกๆเขาเรียกตัวเองว่า freelancer หรืออาชีพอิสระ ซึ่งเรื่องงานเขาโดนปฏิเสธโดยตำรวจก่อน ตัวเอกมีทักษะที่เรียกตัวเองว่าเรียนรู้เร็วเขาจะเอาชนะคู่แข่งและได้ภาพข่าวมาได้เร็วๆได้ยังไง วิทยุตำรวจเป็นเครื่องมือที่ดี ยิ่งถ้าไปที่เกิดเหตุได้ก่อนตำรวจอีกต่างหากก็จะไม่ถูกกัน เขาใช้ทักษะนี้ในการเข้าถึงเหตุการณ์ และได้ข่าวก่อนคนอื่นทุกครั้ง เขาได้เงินจากข่าว เพียงไม่กี่ดอลล่าห์ และมักเพิ่มขึนเรื่อยๆเพราะทักษะของข่าวที่ดิบ ถูกใจคนดูแน่นอน และได้ภาพเหตุการณ์จริงแบบไม่มีใคร กล่าทำเขาจะขายข่าวให้ หัวหน้าภาคข่าวกลางคืน Nina Romina(Rene Russo) เป็นตัวตั้งตัวตีที่ซื้อข่าวจาก Lou แทบทุกครั้ง Lou คิดว่าไม่สามารถทำงานคนเดียวได้จึงจ้าง Rick (Riz Ahmed) เพื่อเป็นคนบอกทางลัดให้เข้าถึงที่เกิดเหตุก่อนใคร Lou เริ่มต้นจากไม่มีอะไรเลยและวางแผนผูกมัดเป็นลูกจ้างประจำของสำนักช่าวของ Nina โดยใช้ sex เป็นเครื่องผูกมัด และเริ่มต้นเปิดบริษัทเก็บภาพเหตุการณ์ข่าวของตนเอง ซึ่ง Rick คู่หูของ Lou เริ่มเห็นแววแล้วว่าถ้าอยู่กับ Lou ไปมีแต่จะเจริญจึงขอขึ้นค่าแรงแบบเกินจริง\n    เรื่องมันเริ่มที่เขาได้ข่าวการฆาตกรรม 3 ศพก่อนใครเพื่อนและ ขายข่าวให้ Nina ได้ราคาแพง ข่าวของเขาเป็นที่สะเทือนขวัญ ต่อคนอเมริกัน มีการนำภาพข่าวของเขามาฉายตามสถานีอื่นๆ Lou สามารถเก็บภาพคนร้าย ทะเบียนรถของคนร้าย และการจัดฉากการเก็ยภาพข่าวการไล่ล่าตามจับระหว่างตำรวจของคนร้ายก็เริ่มขึ้นเมื่อ Lou ตั้งตำแหน่งการจับภาพพร้อมเรียกตำรวจเพื่อจับคนร้ายเพื่อตัวเองจะได้เก็บภาพเหตุการณ์ได้ก่อนใครอื่น จนจุด Climax มันจบตรงที่ Lou วางแผนเก็บคู่หู Rick ซะเองโดยทำเป็นให้มาเก็บภาพคนร้าย โดยที่บอกว่าเสียชีวิตแต่จริงๆ คือให้คนร้ายฆ่านั่นแหละ เพราะการต่อรองเรื่องราคาข่าวมากเกินไป Footage ข่าวที่เอาไปขาย Nina ก็ตัดแค่ช่วงคู่หูของเขาถูกเก็บแต่หลักฐานที่เขาพูดกับ Rick ว่าจริงๆเป็นแผนของเขา อันนี้จี๊ดมากครับ ตอนสุดท้าย Lou ได้เปิดบริษัทเก็บภาพข่าวเป็นของตัวเองได้ดั่งฝัน และพร้อมจะลืมเรื่องราวต่างๆ เพื่อทำงานในฝันและอนาคตของตนเอง\nบทวิจารณ์\n      Lou จะว่าไปเป็นตัวแทนของคนหา เช้า กิน ค่ำอย่างเราๆ เขาต้องเอาตัวรอดแบบปากกัดตีนถีบและใช้ชีวิตไปวันๆ ไอ้เรื่องพวกนี้แหละจะเค้นสัญชาตญาณความอยู่รอดของเราแบบไม่รู้ตัวเลยครับ เราจะเห็นพัฒนาการจาก nobody ที่แทบไม่มีใครรู้จักเลยทุกคนมองเขาเป็นอากาศธาตุ กลายเป็น somebody ที่ใช้ทักษะการเข้าถึงเหตุการณ์ก่อนใครๆ ได้ข่าวซึ่งเขาใช้เป็นตัวประกันในการต่อรองจาก freelance เป็น producer เข้าถึงผู้ประกาศข่าว และสามารถ take over แผนกเก็บภาพข่าวได้อีกด้วยรวมทั้ง จาก nobody เป็น somebody นี่แหละที่ทำให้เขาทะนงตัว ซึ่งแรกๆอยู่แล้วเขาทำงานที่ไม่มีใครชม พอนานๆไป Nina หรือภาพข่าวที่เขาไปเก็บถูกฉายตามช่องต่างๆ ยิ่งทำให้เขาหยิ่งและทะนงตนมากขึ้นเรื่อยๆ แต่เรื่องที่เขาจะเก่งมันก็ไม่เท่าไหร่ มันต้องคู่ไปกับความดีด้วย ซึ่งตรงนี้พระเอกของเรายิ่งไปกันใหญ่ครับ แทนที่เมื่อเขาเข้าถึงเหตุการณืก่อนใคร แทนที่จะโทรหาตำรวจ เขากลับไม่สนใจกลับลาก วางตำแหน่งศพ เพื่อจะเก็บภาพในมุมมองนักข่าวที่ดีที่สุดครับ อันนี้เรื่องมนุษยธรรมเขาติดลบและเห็นแก่ตัวมาก ยิ่งตอนคดีสะเทือนขวัญ 3 ศพที่เขาเก็บภาพได้มีคนนึง ที่ยังไม่ตายแต่เขาก็ไม่สนใจครับเพราะความต้องการของคนดู คือการนองเลือดและจำนวนคนตายเยอะๆ และช่วงสุดท้ายที่พระเอกหลอกคู่หูไปให้โดนยิงอันนี้ยิ่งไปกันใหญ่คือพระเอกหน้รามืดไปหมดแล้วครับ ถ้าใครมาขัดผลประโยชน์ เขาก็พร้อมเอามือที่สามมาใช้งานครับ\nตัวละครอีกตัวนึงที่ไม่พูดไม่ได้ก็คือ Nina Romina(Rene Russo) เป็นเหมือนเชื้อเพลิงตัวตั้งตัวตีให้พระเอกถลำลึกเป็นคนชั่ว เข้าไปใหญ่ เอาง่ายๆคือชั่ว และโลภทั้งคู่เพราะภาพข่าวบางทีมันก็ต้องผ่านกองตรวจสอบก่อนเพราะมันสะเทือนขวัญมากๆ แต่เธอ ไม่สนใจครับจะเอาขึ้นเป็นข่าวเช้าเรียกเรตติ้งจากคนดูอย่างเดียว ทั้งๆที่มีคนในหน่วยงานเพื่อพิจารณาเนื้อข่าวดังกล่างครับ\nหนังแนวนี้จะว่าเป็นหนัง Thriller แนวนัวร์ก็ได้ครับคือเป็นหนังที่ ชายชั่ว หญิงโฉด ที่มีผลประโยชน์คือเป้าหมายโดยบางทีก็ไมได้สนใจวิธีการในการทำให้งานบางอย่างมันถูกต้องครับ\nข้อคิดที่ได้รับ      \nคุณเคยเห็นข่าวที่ดีๆ ขึ้นหน้าหนึ่งหรือเปล่าไม่ต้องไปดูต่างประเทศหรอกครับ ดูบ้านเรานั่นแหละถ้าเป็นข่าวดีก็จะไปอยู่กรอบเล็กๆ ในหน้าหนังสือพิมพ์ หน้าหนึ่งหนะเรอะข่าวอาชญากรรมไง เพราะอะไรครับเพราะคนมันจะได้มีอะไรไปคุยในที่ทำงานไง มันขายได้ ยิ่งเป็นคดีสะเทือนใจ มีเรื่องนี้เกิดขึ้นเรื่องนึง ผมเคนสังเกตนะมันก็จะมีเรื่องแบบนี้เนื้อข่าวแบบนี้ เกิดขึ้นอีกเรื่อยๆ เรียกว่าเรื่องของค้าขายและสื่อมันแยกออกจากกันไม่ได้หรอกครับ ทุกคนก็ต้องหากินเหมือนกัน แค่บอกให้เป็นจุดสังเกตในชีวิตปัจจุบันแหละครับว่าในสังคมเรา เรื่องผลประโยขน์มันไม่เข้าใครออกใครอยู่แล้ว ได้ทั้งผู้ผลิตคือนักข่าว และผู้บริโภคคือตัสเรานั่นแหละ ให้ 8/10 ชอบรูปแบบการนำเสนอครับ ไม่ค่อยเห็นความจริงของการทำงานลักษณะนี้เท่าไหร่\n\nอ่าน review ภาพยนตร์อื่นๆได้ที่ http://moviesitt.blogspot.com/\n\nแก้ไขข้อความเมื่อ 3 พฤษภาคม 2558 เวลา 19:10 น."}
