{"movie_name": "Avengers: Age of Ultron", "text": "*** เปิดเผยเนื้อหาสำคัญ ***\n\n\nAvengers: Age of Ultron (2015, Joss Whedon): ความเบาหวิวเหลือทนของอัลตรอน\n\nขอออกตัวไว้ ณ ที่นี้เลยว่า ผู้เขียนไม่ใช่แฟนมาร์เวลคอมมิค (รวมถึงจักรวาลหนังของมาร์เวล) เป็นเพียงคนดูหนังธรรมดาสามัญคนหนึ่ง ดังนั้น ในบทความนี้จะไม่มีการพูดถึงความปลื้มปริ่มที่ได้เห็นตัวละครจากคอมมิคที่นักอ่านทั้งหลายผูกพันออกมาขยับเขยื้อนเคลื่อนไหว หรือความตื่นเต้นที่ได้เห็นการต่อสู้อันดุเดือดเติมเต็มจินตนาการภาพฝัน ใด ๆ ทั้งสิ้น\n\nเท้าความสักเล็กน้อย อย่างที่ทราบกันดีว่า Avengers: Age of Ultron คือการกลับมารวมทีมซูเปอร์ฮีโร่กันอีกครั้ง หลังจากที่ได้ฟอร์มทีมกันใน The Avengers (2012, จอส วีดอน) โดยในหนังเรื่องดังกล่าวก็ได้พูดถึงการสละซึ่งความเป็นปัจเจกแก่ส่วนรวม ร่วมมือร่วมใจเพื่อจุดประสงค์บางประการที่ยิ่งใหญ่กว่า คำถามสำคัญสำหรับหนังดิอเวนเจอร์ภาคแรกก็คือ จุดประสงค์ที่ว่านั้นคืออะไร คือการสยบทัพศัตรูภายใต้การนำของโลกิ (ทอม ฮิดเดิลสตัน)  หรือเปล่า อาจใช่ นั่นเพราะโลกิคือภัยคุกคามจากต่างแดน (หรือต่างดาว) ผู้ประกาศกร้าวว่ามนุษย์คือสิ่งมีชีวิตอ่อนแอที่ติดอยู่กับอิสรภาพ (หรือ “ภาพลวงของอิสรภาพ” ตามคำของโลกิ) ในขณะที่ทางฝั่งซูเปอร์ฮีโร่ซึ่งนำทีมโดยโทนี่ สตาร์ค a.k.a. ไอร์ออนแมน (โรเบิร์ต ดาวนีย์ จูเนียร์) แม้ว่าตามเนื้อเรื่องนั้นทีมอเวนเจอร์จะนำโดยไม่นิค ฟิวรี่ (ซามูเอล แอล แจ็กสัน) ก็สตีฟ โรเจอร์ a.k.a. กัปตันอเมริกา (คริส อีแวนส์) ก็ตาม แต่ตัวหนังเองก็ดูท่าจะฉายแสงสปอร์ตไลท์ไปที่ตัวสตาร์คมากกว่าใครเพื่อน นอกจากเหตุผลที่ว่าสตาร์คคือตัวละครที่ฉูดฉาดที่สุดในเรื่องแล้ว ผู้เขียนยังเห็นว่าสตาร์คคือภาพแทนของอเมริกันดรีม ส่วนหนึ่งของสตาร์คคืออุดมคติของคนอเมริกัน ในฐานะคนธรรมดาที่ใช้ความสามารถในทางวิศวกรรมก้าวสู่ความสำเร็จ ความมั่งคั่ง มีกินมีใช้ และมีเหลือมาสร้างอาวุธยุทโธปกรณ์เพื่อปกป้องโลกได้อีกด้วย\n\nการเล่นเป็นทีม ร่วมด้วยช่วยกันสู้เป็นหลังชนหลังของทีมอเวนเจอร์ เกิดขึ้นในช่วงท้ายของหนัง ในตอนที่กองทัพต่างดาวของโลกิบุก ตึกสูงแห่งเกาะแมนฮัตตันถล่ม ระเบิดตูมตามกลางถนน ควันไฟคุโชน ทั้งหมดนี้คือวิกฤติการณ์ที่ซูเปอร์ฮีโร่ทั้งหมด (รวมทั้งสตาร์ค) ต้องละวางอีโก้ของตัวเองลงเพื่อร่วมมือกันบรรลุจุดประสงค์ส่วนรวมที่ยิ่งใหญ่กว่า จึงย้อนกลับมายังคำถามได้ถามทิ้งไว้ในตอนต้นว่า แล้วจุดประสงค์ที่ว่านั้นคืออะไร ซึ่งเมื่อเหตุการณ์ทั้งหลายในหนังได้ดำเนินมาจนถึงจุดนี้ ก็คงตอบได้ไม่ยากแล้วว่าคือ “การอพยพประชาชน จำกัดวงความเสียหาย รวมถึงต่อสู้กับภัยคุกคามจากต่างแดนที่ปรากฎขึ้นกลางเกาะแมนฮัตตันแบบปัจจุบันทันด่วน ไร้ซึ่งสัญญาณเตือนภัยล่วงหน้าใด ๆ ให้ประชาชนชาวอเมริกันได้รับรู้”\n\nกล่าวโดยสรุป หนัง The Avengers จึงเป็นการขีดเขียนวินาศกรรม 9/11 ขึ้นใหม่ เหมือนอย่างที่ First Blood (1982, เท็ด ค็อตเชฟฟ์) กับ Red Dawn (1984, จอห์น มิเลียส) เคยทำไว้กับสงครามเวียดนาม และ The Avengers ก็ได้ปรากฎแก่สายตาชาวโลกในอีกหนึ่งปีให้หลังจากปฏิบัติการล่าบินลาเด็นสำเร็จเสร็จสิ้นลง คงเหมือนที่สตาร์คบอกกับโลกินั่นแหละว่า \"ถ้าพวกเราปกป้องโลกไว้ไม่ได้ ก็แน่ใจได้เลยว่าพวกเราจะตามล้างแค้น”\n\nจนมาถึง Avengers: Age of Ultron (2015, จอส วีดอน) หลังจากการรบกับการรุกรานจากภายนอกใน The Avengers ไปเมื่อไม่กี่ปีก่อน ภัยคุกคามในคราวนี้ไม่ใช่ภัยจากภายนอกอย่างสิ่งมีชีวิตต่างดาวอีกต่อไป หากแต่เป็นศัตรูที่เกิดจากความระแวดระวังจนเกินขอบเขตของกองกำลังเอง อัลตรอน (เจมส์ สเปเดอร์) คือปัญญาประดิษฐ์ที่สตาร์คสร้างมาเพื่อรักษาความสงบสุขของโลก และเกิดการวิวัฒน์ตัวเองจนกลายเป็นภัยคุกคามต่อโลกไปเสียเอง ใน Age of Ultron นั้น แน่นอนว่าหนังยังคงไว้ซึ่งการร่วมด้วยช่วยกันของเหล่ายอดมนุษย์ แต่ก็ชัดเจนว่าไฟสปอร์ตไลท์ได้เปลี่ยนทิศ ส่องแสงมายังคลิ้นท์ บาร์ตัน a.k.a. ฮอว์คอาย (เจเรมี่ เรนเนอร์) แทนที่จะเป็นสตาร์คอย่างในภาคแรก (ซึ่งพ่วงตำแหน่งต้นเรื่องของวิกฤติการณ์คราวนี้ด้วย) เราได้ทราบจากหนังภาคนี้ว่าตัวบาร์ตันนั้นแต่งงานมีลูกเมีย ไม่ใช่ว่าเพิ่งมี แต่มีมาตั้งแต่ก่อนเข้าทำงานแล้ว การเผยชีวิตในด้านนี้ของบาร์ตันจึงเป็นการลบล้างภาพความเป็นฮีโร่ของเจ้าหน้าที่หน่วยชีลด์คนนี้ แล้วสร้างภาพของความเป็นมนุษย์ธรรมดาสามัญคนหนึ่งขึ้นมาแทนที่ เขาเป็นพ่อ ที่ออกมาทำงานไกลบ้าน และอยากกลับบ้านไปใช้ชีวิตอยู่กับลูกเมีย งานที่บาร์ตันอยากทำอาจไม่ใส่การสู้รบกู้โลกจากวิกฤติทั้งหลาย แต่เป็นการกลับบ้านเลี้ยงลูก แต่งบ้าน สร้างห้อง ปูพื้นอะไรกันไปตามเรื่องตามราว (นอกจากบาร์ตันแล้ว สมาชิกทีมอเวนเจอร์คนอื่นก็ถูกใส่ปมปัญหาส่วนตัวเข้ามาเช่นกัน แต่ปมเหล่านั้นก็ดูจะ ‘ไม่ธรรมดา’ อย่างปมครอบครัวของบาร์ตัน อีกทั้งหนังเองก็ไม่มีเวลามากพอที่จะลงไปสำรวจสิ่งเหล่านั้นอย่างจริงจัง จึงขอไม่พูดถึงในที่นี้) ทั้งหมดจึงเป็นการล้มล้างภาพของฮีโร่ในอุดมคติที่รวมเป็นหนึ่งเดียวต้านภัยคุกคามจากภายนอก ให้เหลือเพียงภาพของคนธรรมดาที่ถูกภาระความรับผิดชอบผลักให้มาอยู่ในจุดนี้ (อย่างตอนที่สตาร์คออกปากเองว่า ที่ทำไปทั้งหมดก็เพราะอยากเกษียณตัวเอง) หนังบอกเราว่าพวกเขาก็เป็นมนุษย์ที่ทำผิดพลาดได้ แต่จงอย่าลืมว่าความผิดพลาดทั้งหมดทั้งมวลนั้นมันตั้งบนพื้นฐานของความปราถนาดี และที่สำคัญยิ่งกว่านั้น คือการที่พวกเขาอีกนั่นแหละเป็นความหวังเดียวของโลกนี้ที่จะแก้ไขปัญหาที่เกิดขึ้นได้\n\nกระนั้นก็ตาม ความรุนแรงจากการต่อสู้ทั้งกับศัตรูจากภายนอก (กองทัพสิ่งมีชีวิตจากนอกโลกที่มีศักดิ์เป็นกึ่งเทพเจ้า) และภายใน (กองทัพหุ่นยนต์พิฆาต) ของหนัง Avengers ทั้งสองภาคก็ดูเหมือนว่าจะถูกวีดอนเล่นกลให้หายไปต่อหน้าต่อตาผู้ชม ถึงที่สุด ความรุนแรงของวีดอนก็เป็นเพียงการระเบิดฉาก ทำลายข้าวของ แต่ไม่ใช่ที่ตัวบุคคล ไม่ใช่ชีวิตของผู้บริสุทธิ์ แน่นอนว่าเพื่อดึงเรตหนังให้อยู่ที่ PG-13 นั่นเรื่องหนึ่ง แต่การซุกซ่อนธรรมชาติของความรุนแรงจากการต่อสู้ (หรือสงคราม) ก็ทำให้เราเผลอลืมผลกระทบอะไรหลาย ๆ อย่างไป เพราะอาการบาดเจ็บไม่สามารถทำอะไรฮีโร่ได้ และความตายไม่มีอยู่จริง ในหนัง The Avengers จึงเหมือนกับว่าผู้ชมเป็นสมาชิกคนใดคนหนึ่งในทีม จะเป็นไอร์ออนแมน กัปตันอเมริกา ธอร์ ฮัลค์ แบล็ควิโดว์ หรือฮอว์คอายก็เชิญเลือกได้ตามสะดวก ส่วนใน Age of Ultron นั้น เราไม่ใช่แค่ใครสักคนที่เป็นสมาชิกทีมอเวนเจอร์อยู่แล้ว คุณจะเป็นใคร คุณไม่ต้องมีความสามารถพิเศษ เป็นคนธรรมดาอย่างฮอว์คอาย หรือเป็นคนประเทศหนาวเหน็บทางยุโรปตะวันออกที่ชื่อ”โซโคเวีย” ขอแค่คุณเลือกที่จะเดินออกจากประตูไปสู้กับพวกมัน (ด้วยภาพสโลว์โมสุดเท่) คุณก็คือหนึ่งในทีมอเวนเจอร์ ในแง่นี้ Age of Ultron จึงเหมือนวิดีโอสรรหาบุคลากรของกองทัพรูปแบบหนึ่ง แต่ในท้ายที่สุด ฮีโร่ที่ทำให้กลายเป็นมนุษย์ใน Age of Ultron นั้นก็สามารถเจ็บได้และตายเป็น  แต่การตายในหนังเรื่องนี้ไม่ได้หมายถึงการพ่ายแพ้ศัตรู หากแต่เป็นการสละชีวิตเพื่อปกป้องผู้บริสุทธิ์ ดังนั้น ชะตากรรมของเปโตร แม็กซิมอฟฟ์ a.k.a. ควิกซิลเวอร์ (แอรอน เทย์เลอร์-จอห์นสัน) จึงเป็นการแสดงถึงแสนยานุภาพของกองกำลังในด้านความแข็งแกร่งต่อศัตรู และอ่อนโยนต่อผู้บริสุทธิ์\n\nอย่างที่ใครเขาพูดกันว่าหนังมาร์เวลนั้นใส่ใจตัวฮีโร่มากกว่าเหล่าร้ายมาก Age of Ultron เองก็หนีไม่พ้นชะตากรรมดังกล่าว การละเมอเพ้อพกถึงการกระตุ้นวิวัฒนาการของอัลตรอนจึงไม่มีน้ำหนักอันใด (นอกจากหนังจะไม่คิดสำรวจประเด็นดังกล่าวอย่างจริงจังแล้วยังหาทางลงเพื่อความงามของโลก ด้วยแนวคิดประมาณว่าชีวิตมนุษย์นั้นงดงามอีกต่างหาก) อัลตรอนเป็นเพียงตัวร้ายที่ผ่านมาแล้วก็ผ่านไป เราไม่สนใจอุดมการณ์อะไรของอัลตรอนเสียด้วยซ้ำ รู้แค่ว่าเป็นภัยต่อมนุษย์ นั่นก็เพียงพอแล้วสำหรับหนังของฮีโร่ การกระตุ้นระบบที่สมดุลเพื่อให้เกิดวิวัฒนาการของอัลตรอนเป็นแค่คำพูดเท่ ๆ ที่เบาหวิว เอาเข้าจริง อัลตรอนไม่ได้เป็นอิสระจากสายเชือกที่คอยชักใยตนอยู่ด้วยซ้ำ อัลตรอนเป็นเพียงหุ่นที่ถูกเส้นเชือกพันธนาการ ถูกจัดวางเอาไว้เพื่อใช้สร้างความชอบธรรมให้กับกลุ่มยอดมนุษย์ในฐานะฮีโร่ ในฐานะกองกำลังป้องกันโลก/ดินแดนได้อยู่ โดยไม่ต้องมีการตรวจสอบใด ๆ เพียงเพราะยังมีภัยคุกคามอยู่ และเราเป็นกลุ่มเดียวที่แกร่งพอจะต้านสิ่งนั้นไหว ต่อให้ภัยคุกคามที่ว่านั้นเป็นผลพวงมาจากการกระทำของฮีโร่เองก็ตาม หนังก็ย้ำยังทิ้งท้ายให้คนดูไม่ลืมว่าความผิดพลาดของพวกเขาตั้งอยู่บนพื้นฐานของเจตนาดี ดังที่ฟิวรี่พูดกับนาตาชา โรมานอฟ a.k.a. แบล็ควิโดว์ (สการ์เลต โจแฮนสัน) ทะลุผ่านสู่ผู้ชม ถึงเรื่องการตัดสินใจในอดีตว่า “เราไม่รู้หรอกว่าผลมันจะออกมาเป็นอย่างไร เราแค่ทำในสิ่งที่ดีที่สุดเท่าที่ปัจจัยในตอนนั้นจะเอื้ออำนวยก็เท่านั้น”\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 4 พฤษภาคม 2558 เวลา 21:32 น."}
