{"movie_name": "Heaven is for real", "text": "เรากลัวอะไรที่สุดในชีวิตครับกลัวในสิ่งที่มองไม่เห็นใช่ไหม จะให้พูดชัดคือการกลัวตายนั่นแหละเพราะไม่มีใครกลับมาบอกได้สักคนเลยว่าหลังจากเสียชีวิตไปแล้วเราจะเจอกับอะไีรถ้ามีสักคนนึงไปสวรรค์แล้วมาเล่าข่าวดีเกี่ยวกับสวรรค์จริงมันคงดีไม่น้อย\n\nหนังเรื่องนี้รอดจากการ review ไปได้ยังไงครับ หนังไม่ผ่านโรงแน่นอนเพราะอะไรหนะเหรอคงไม่ต้องตอบแต่น่าจะเข้า house หรือโรงหนังเครือ Apex บ้างก็ได้นะครับ หนังส่งตรงเข้าแผ่น และ Blu Ray เลยครับ ไปหาเสพโดยพลันครับผม หนังสร้างจากหนังสือ ชื่อเดียวกันและมาจากเรื่องจริงซะด้วย น่าสนใจเลยหามาดูและไม่ผิดหวังเลย\nบทหนัง\nเรื่องเกิดขึ้นกับครอบครัว เบอโป ครอบครัวของนักเทศนาในโบสถ์ ซึ่งลักษณะของโบสถ์ในสหรัฐอเมริกาก็จะเป็นชุมชนเล็กๆที่ทุกคนรู้จักกันหมด กินข้าว เล่นเบสบอลด้วยกันหลังจากรอบเทศนามีความผูกพันเหมือนเครือญาติ เปรียบศาสนาพุทธคงประมาณมีวัดตามตำบล หรืออำเภอและทุกคนก็รู้จักมักจี่กันหมดแหละครับ ใครทำอะไรก็รู้กันหมด ครอบครัวเบอโป ประกอบไปด้วย Todd Burpo เป็นนักเทศนา สามีและหัวหน้าครอบครัว Sonja Burpo ภรรยาของ Todd และแม่ของ Colton Burpo และ Cassie Burpo ครอบครัวของตัวเองมีปัญหาเรื่องการเงิน และมีปัญหาชักหน้าไม่ถึงหลังครับ แต่ก็อยู่กันได้เพราะการช่วยเหลือกันและกันในชุมชนคริสเตียน เรื่องเริ่มต้นเมื่อ Colton ลูกชายอยู่ในอาการโคม่า เนื่องจากไส้ติ่งแตกและอยู่ในอาการ NDE(Near dead experience) หรือประสบการณ์ใกล้ตาย ระหว่างที่เกิดเหตุการณ์นี้ ผู้เป็นพ่อและเป็นคริสเตียนคนหนึ่งแทบยอมรับไม่ได้ มีการอธิษฐานเผื่อกับ Colton ระหว่างชุมชนในโบสถ์พอ Colton ฟื้นกลับมาพร้อมประสบการณ์ประหลาด เขาบอกว่าเขาไปสวรรค์มา และได้เจอพระเยซูหน้าต่อหน้า ซึ่งหนูน้อยบอกว่าหน้าตาพระเยซูไม่เหมือนกับในภาพเขียน ในไบเบิ้ล หรือที่อื่นๆเลยครับ แต่เหมือนกับภาพเขียนของเด็กน้อยจากอีกซีกโลกหนึ่งที่มีประสบการณ์ NDE เหมือนกันขอลงภาพพระเยซูจริงๆด้านล่างรีวิวนี้นะครับ หนูน้อยบอกอีกว่าได้เจอคุณปู่ซึ่งเป็นแรงบันดาลใจในการเทศนาและเป็นศิษยาภิบาล เด็กน้อยบอกว่าทุกคนจะไม่แก่เฒ่าจะดูเป็นหนุ่มสาว และได้เห็นพี่สาวของตนเองซึ่งแท้ง โดยที่แม่ของหนูน้อยไม่เคยบอกเรื่องนี้ให้ Colton ทราบเลยครับ แม่เค้นเอาชื่อของลูกคนที่แท้งจาก Colton แต่บอกไม่มีชื่อเพราะแท้ง รวมทั้ง Colton เห็นเหตุการณ์ ที่พ่อของตนแสดงอาการรับไม่ได้ที่จะเสียลูกชายไป รวมทั้งภาพการ อธิษฐานเผื่อตนเองของคนในชุมชน\n\nหนังเล่นกับความสงสัยทั้งจาก Todd ศิษยาภิบาลที่สงสัยแต่แรกจากคำพูดของลูกชาย สงสัยขนาดไหน ก็ขนาดขาดความเชื่อไปพักหนึ่ง ไปปรึกษาผู้เชี่ยวชาญทางการแพทย์ และบอกว่า เรื่องนี้เป็นเรื่องงมงายคนก่อนตายจะหลั่งสารเอ็นโรฟินพบกับความสุข คนพุทธก็จะเห็นพระพุทธเจ้า คริสต์ก็เห็นพระเยซู ฯลฯ แต่หนังก็เล่นประเด็นว่านี่ไม่ใช่การตายนะเป็นประสบการณ์การใกล้ตาย Todd ยิ่งฟังข้อมูลจากลูกชายจากสงสัยกลายเป็นเชื่อหมดใจ และกลับเป็นความหมกมุ่น อันนี้สร้างความลำบากกับภรรยาและเกิดปากเสียงกันถึงทรัพย์สมบัติ เพราะ Todd บอกเขาสนใจในทรัพย์สมบัติบนสวรรค์มากกว่า แต่ภรรยาบอกมาดูทรัพย์สินบนชีวิตจริงกันหน่อยมั้ย เรื่องความหมกมุ่นของ Todd กลายเป็นความไม่ไว้วางใจของชุมชนซะอย่างนั้น เพราะอะไร เพราะไม่มีใครเชื่อคำพูดของ Colton หนังดึงความไม่พอใจขนาดจะมีการประชุมถอดถอน Todd ออกจากศิษยาภิบาลของโบสถ์ในชุมชนครับ\n\nหนังขมวดเกลียวให้ฉากจบๆแบบกลางๆครับคือ Todd นัดสื่อมาฟังเทศนาสรุปเรื่องสวรรค์ว่า สวรรค์สามารถสร้างขึ้นได้หรือสรุปว่านำสวรรค์มาไว้บนโลกนั่นแหละ แต่ในใจตอนท้ายๆ ทุกคนน่าจะรู้ดีว่าสวรรค์ที่กล่าวในพระคัมภีร์นั้นมีจริงแน่นอน เพราะตอนท้าย Colton ได้บอกกับสมาชิกในโบสถ์ว่าไปเจอลูกชายที่เสียชีวิตมาและให้แม่ปล่อยวางความเสียใจได้แล้ว\n\nบทวิจารณ์\nหนังเรื่องนี้จะว่าไปก็เป็นอะไรที่เหมือนเส้นบางๆ ที่เล่นกับความเชื่อ และความสงสัย เรื่องทั้งหมดมันมาจากปากของเด็กตัวเล็กๆ อย่างที่บอกข้างต้น มันสามารถใส่สีตีไข่เพราะประสบการณ์นี้มันบอกไม่ได้เลยครับว่าจริง หรือไม่จริง แต่เมื่อมี fact หรือความจริงที่เกิดขึ้น คำพูดมันเลยมีน้ำหนักขึ้นมาชนิดที่ว่าผมนั่งดูอยู่ถึงกับขนลุกครับ ยิ่งตอนท้ายหนังปล่อยหมัดเด็ด ว่าพระเยซูหน้าตาเป็นยังไง Colton ก็บอกหน้าเหมือนภาพที่เด็กอีกซีกโลกที่มีประสบการณ์ NDE วาดมาเดี๊ยๆ\n\nหนังเล่นความอ่อนแอของมนุษย์ที่ถึงแม้จะเป็นคนที่น่าเชื่อถือที่สุดและควรจะเป็นคนที่รักษาความเชื่อของทั้งตนและชุมชนมากที่สุดอย่าง Todd แต่กลับปล่อยให้ความสงสัยมาทำให้ความเชื่ออ่อนแอลงในช่วงหนึ่งครับ เรื่องนี้น่าจะเกิดกับทุกคนแหละครับเวลาได้ยินอะไรจากใครมาถ้าไม่มีเหตุผลประกอบหรือมีน้ำหนักเพียงพอก็เกิดเรื่องนี้ได้เสมอ แต่ถ้าถามผมส่วนตัวในฐานะคริสเตียนคนหนึ่งบางทีเราควรเหมือน Colton ครับคือมีความเชื่อแบบเด็กๆ ไม่สงสัยอะไร เชื่ออะไรที่มาจากไบเบิ้ลได้ง่ายอย่างไม่ต้องสงสัยเพราะอะไรหนะเหรอครับเพราะคริสเตียนเราทุกคนมีประสบการณ์จริงจากการอธิษฐานในนามพระเยซูนะสิครับถ้าสิ่งไหนเกิดขึ้นจริงในโลกนี้ เรื่องที่เราได้พบสวรรค์ก็เป็นจริงได้ตามสัญญาครับ แต่เรื่องอื่นก็แยกแยะตามเหตุผลประกบอนะครับ ถ้าเชื่อทุกอย่างง่ายดายมากไปอันนี้งมงายครับ\n\nหนังยังเล่นกับการรักษาความเชื่อของทั้งภรรยาของ Todd ว่าเรื่องมันไปกันใหญ่ เกิดความอ่อนแอชนิดที่เรียกว่าความเชื่อเซไปหันไปเหมาเลยครับ รวมทั้งชุมชนที่อยู่รอบๆตัวด้วยว่าสรุปเขาต้องเชื่ออะไร เชื่อคำพูดเด็ก เชื่อพระคัมภีร์ หรือเชื่อมันทั้งคู่ ซึ่งหนังก็ให้บทสรุปว่าชุมชนพร้อมจะให้อภัย Todd ตามแบบพระคัมภีร์ไม่มีการถอดถอนเขาออกจากการเป็นผู้นำคริสตจักรท้องถิ่นครับ\n\nขอทั้งพระคัมภีร์ ที่น่าจะสอดคล้องกับหนังเรื่องนี้นะครับ ลูกา. 9:48 แล้วตรัสกับเขาว่า “ถ้าผู้ใดจะรับเด็กเล็กๆ คนนี้ในนามของเรา ผู้นั้นก็ได้รับเราและผู้ใดได้รับเรา ผู้นั้นก็ได้รับพระองค์ผู้ทรงใช้เรามา เพราะว่าในพวกท่านทั้งหลาย ผู้ใดเป็นผู้น้อยผู้นั้นแหละเป็นผู้ใหญ่”\n\nให้ 7/10 ครับหักคะแนนตอนจบที่อ่อนไปหน่อยไม่ปล่อยพลังเต็มที่ อ้อ ขอลงภาพพระเยซูที่ Colton ไปพบบนสวรรค์นะครับ\n\n\n\nสามารถติดตาม review หนังอื่นๆได้ที่ http://moviesitt.blogspot.com/\n\nแก้ไขข้อความเมื่อ 8 พฤษภาคม 2558 เวลา 12:46 น."}
