{"movie_name": "คีตราชนิพนธ์", "text": "คีตราชนิพนธ์\n\n\"เริ่มแรกเดิมทีก่อนที่ผมจะก้าวเข้าไปดูหนังเรื่องนี้ภาพของผมก็ตีตราในแง่ลบไปก่อนหน้านั้นแล้ว\"\n\n\nเนื่องจากเป็นภาพยนตร์ที่มีนายทุนรายใหญ่คือบริษัทหนึ่ง ซึ่งโดยทั่วไปของบริษัทผลิตภัณฑ์ที่พวกเขาได้จ่ายไปมักจะเต็มไปด้วยคำโฆษณาชวนเชื่อสินค้าของตนเอง แค่ภาพยนตร์เรื่องนี้ต่างออกไปเพราะด้วยเวลาตลอดทั้งเรื่องไม่มีผลิตภัณฑ์ใดหรือชื่อขององค์กรเข้ามาชวนหงุดหงิดกับเรื่องที่ยังไงก็คงจะเข้ามาข้องเกี่ยวได้ยากและแทนที่คนจะไม่สนใจผู้สนับสนุนหลักในครั้งนี้ กลับชื่นชมและปรบมือให้อย่างเต็มใจ แต่บริษัทก็เลือกที่จะไปใส่โลโก้ของตนเองที่ท้ายหนังแต่ละตอนซึ่งผมยืนยันว่ามันดีกว่าเอาไปใส่ในหนัง และภาพยนตร์หลายๆเรื่องนี้ก็คงจะได้สร้างคุณค่าทางศิลปะให้กับวงการภาพยนตร์ไทยได้มากเพราะไม่มีผลิตภัณฑ์สินค้าใดๆเข้ามาเกี่ยวข้องและเปิดโอกาสให้กับศิลปินทำหน้าที่ของพวกเขาอย่างเต็มที่ (ถึงว่ามันอาจจะนำไปลดภาษีได้หรือเปล่าไม่แน่ใจ)\n\nThe Singers\nภาพยนตร์สไตล์ของ พี่อุ๋ย นนทรีย์ นิมิบุตร เนื่องด้วยเรื่องที่อาจจะเป็นอายุอานามเดียวกับผู้กำกับเราก็มักที่จะได้เห็นมุมมองบางอย่างที่เกี่ยวกับผู้สูงอายุที่จริงแท้อยู่ในเนื้อหนังเรื่องนี้ นักแสดงที่คัดเลือกมาแสดงนำก็แสดงได้ดี แต่เนื่องด้วยส่วนตัวติดใจกับเหตุและผลกับการกระทำหลายๆอย่างของตัวละคร เช่น ทำดีกับตัวละครตัวหนึ่งอย่างเหลือล้นถึงแม้จะมีเหตุผลมาสนับสนุนแต่ก็อาจจะยังไม่พอที่เหตุผลนี้จะไปเติมเต็มจุดบอดนั้นได้ หรือเฟรมภาพที่น่าเสียดายที่หลายๆเฟรมถ้าไปอยู่กับตัวละครที่เหมาะสมก็จะสามารถสื่อสารความหมายออกมาได้อย่างน่าอัศจรรย์ สิ่งที่ทำให้ผมจดจำและประทับใจได้ที่สุดของตอนนี้คือตอนจบของเรื่องที่ทำได้ดีแต่สายตาของผมก็ไปสะดุดตากับตัวประกอบตัวหนึ่งซึ่งเล่นเกินความเป็นจริงเกินไปหน่อยแต่ก็ไม่ใช่สาระสำคัญที่จะทำให้ตอนนี้ดูด้อยคุณค่าลงไปแท้แต่น้อย\n\nอมยิ้ม\nในตอนนี้ อมยิ้ม ก็คงความตามชื่อของมันเพราะวิธีการนำเสนอค่อนข้างที่จะแสดงลายเซนต์ที่ชัดเจนคือ GTH\nส่วนตัวชื่นชอบ Character ของพระเอกที่ป็นพ่อหน้าตายทุกสถานการณ์ แต่ในใบหน้าที่เฉยเมยของเขานั้นมันจะมีเรื่องราวมากมายซ่อนอยู่หรือเปล่า ส่วนนางเอกก็ยังคงยิ้มสวยชวนเรายิ้มตามดีจริงๆ แต่ผมก็ดันมาติดที่ตรง เสียงของเธอ ซะเกือบทุกครั้งที่เธอเอ่ยปาก แต่ก็อมยิ้มตามตัวละครทั้งสองคนนี้ได้ แต่ก็เสียดายที่ความสัมพันธ์ระหว่างตัละครสองตัวนี้ช่างมีช่วงเวลาน้อยเหลือเกิน และที่น่าเสียดายก็คือตัวละครครูที่ไม่รู้ว่าจะรู้สึกไปมากกว่าลูกศิษย์ทำไม\nในตอนนี้น่าจะถูกใจวัยรุ่นกันเลยทีเดียว\n\nฝนตกที่ห้วยขาแข้ง\nMasterpiece ของภาพยนตร์ชื่อนี้ ด้วยการลำดับภาพ ภาพ เสียง แสง สี การแสดง กำกับศิลป์ ลงตัวเสียเกือบหมดทุกอย่าง และผสมผสานกันเล่าเรื่องราวได้อย่างน่าทึงภายในเวลา 40 กว่านาทีเท่านั้น\n\nสืบ นาคะเสถียร หนึ่งในตัวละครหลักที่เคยมีชีวิตอยู่จริงๆในไทย เขาเป็นผู้รักธรรมชาติและสิ่งแวดล้อม คงจะไม่สามารถเขียนถึงความงามเหล่านี้ตลอดการดำเนินเรื่องได้ (ต้องไปดูเอง) เพราะเป็นหนังหนึ่งเรื่องที่นำเรื่องราวของเจ้าหน้าที่ป่าไม้มาเล่าได้อย่างดีงาม หนังไทยส่วนใหญ่ในปัจจุบันกรณีที่ต้องถ่ายย้อนอดีตมักจะนิยมใช้ขนาดภาพแคบๆเพื่อที่จะไม่ต้องจัดการเรื่ององค์ประกอบภาพและองค์ประกอบศิลป์มากนัก (งบน้อย) แต่หนังเรื่องนี้ใช้ได้อย่างเหมาะสมไม่ได้ชวนอึดอัดเข้าแคบอย่างมีเหตุผลและดูมีรสนิยมความงามนี้ต้องชื่นชม นฤพล โชคคณาพิทักษ์ ที่ฝากผลงานล่าสุดกับ คิดถึงวิทยา เขายังคงถ่ายทอดความงามของธรรมชาติได้อย่างน่าเหลือเชื่อ และคงไม่ใช่ตากล้องทั่วๆไปที่มีอยู่มากมายจะทำได้ เป็นหนังอีกเรื่องที่ต้องการจะจี้จุดคนดูตอนไหนก็ทำได้ดีมาก จังหวะที่เลือกมาใช้ ภาพที่เลือกมาใช้ มันตอกย้ำและก็ทำหน้าที่ได้อย่างงดงาม การเล่นกับ depth ของภาพในบาง Shot ที่เล่าเรื่องราวมากกว่า สวยงาม ตามแบบอย่างที่ช่างภาพส่วนใหญ่สมัยนี้ใช้กันอย่างสนุกสนาน ฉะนั้นในตอนนี้ ภาพ การลำดับภาพ เสียง ทำงานได้อย่างกลมกลืนและได้ผลจริงๆ แต่น่าเสียดายที่ตอนเริ่มของภาพยนตร์เรื่องนี้เฉลยเรื่องไปหน่อยถึงแม้ว่าเกือบทุกคน(ในยุคสมัยหนึ่ง)จะรู้อยู่แล้วก็ตาม\n\nดาว\nหนังน่ารักสไตล์ใสๆ หากใครต้องการที่จะดูภาพยนตร์ชวนอมยิ้มในความน่ารักของเด็กๆ นี่ก็เป็นอีกหนึ่งเรื่องที่น่าสนใจ ตัวละครหลักหนังหน้าของน้องก็ตอบโจทย์กับ Character ของตัวละครนี้จริงๆ แถมยังเล่นดีกันอีกต่างหาก แต่ส่วนตัวก็ติดขัดเรื่อง Costume พ่อ ที่เป็นทหารแต่เสื้อผ้ายังคงต้องปรับปรุงในเช่นการพับแขนเสื้อที่ใหญ่จนเกินไป และลายพรางก็น่าจะเป็นลาย Digital ของนาวิกโยธิน ไม่ใช่สังกัดของกองทัพบก (ก็Costumeผู้หญิงนี่เนอะ) ส่วนตอนใส่ชุดอ่อน เครื่องหมายเช่น จู่โจม กับส่งทางอากาศ ก็สลับที่สลับทางและหายไป (เหมือนตอนชุดอ่อนร่มจะเป็นร่มโดดหอไม่ใช่ร่มส่งทางอากาศ) จนดูเป็นนายทหารที่ไม่น่าส่งไปชายแดน (เรื่องไม่ได้บอกแต่ก็น่าจะนำมาทางนี้) สำหรับผม Trailer และเพลงต้นเรื่องของหนังคือ \"ความฝันอันสูงสุด\" เฉลยหนังเกินไป แต่ความงามและความน่ารักของภาพยนตร์ที่นำเสนอออกมาก็ไม่ได้ทำให้คุณค่าของมันลดน้อยถอยลงแต่อย่างใด  \n\nทั้งสี่เรื่องเสียงและดนตรีประกอบก็เก็บรายละเอียดได้ไม่ตกหล่นสมศักดิ์ศรีที่นำเพลงพระราชนิพนธ์มาทำเป็นเรื่องราวเหล่านี้จริงๆ ส่วนตัวผมไม่ชอบท่นำ ก้อง มาร้องเพลง ความฝันอันสูงสุด เพราะมันต้อง ขึงขัง จริงจัง ดุดันมากกว่านี้ (อาจจะติด สันติ ลุนเผ่จนเกินไป) ส่วน ดาเอ็นโดรฟิน ที่ร้องสดบนเวทีค่อนข้างที่จะทำให้เพลง H.M.Blue กลายเป็นเพลงฝรั่งที่เนื้อร้องเป็นเพลงไทยไปเสียหมด (แต่ตอนอัดดีนะครับ)\n\nหนังทั้ง 4 เรื่องข้างต้นทุกเรื่องดูเพลิน สนุกชวนอมยิ้ม น่าสนใจและอยากจะเชิญชวนไปดูกันครับ\n"}
