{"movie_name": "Avengers: Age of Ultron", "text": "     ถ้าย้อนไปสัก 10 - 20 ปี ถ้าถามถึง Iron Man คนทั่วไปรู้จักน้อยมาก ถ้าในเวลานี้คงเรียกได้ว่าแถบไม่มีใครไม่รู้จัก หนังฮีโร่จากค่าย Marvel ก็ทำออกมาโกยรายได้ แป็กบ้าง ได้เงินบ้าง พอถูๆไถๆ จนกระทั่ง The Avengers ภาคแรกถือกำเนิด กลายเป็นยุคทองของ Marvel ทำเงินถล่มถลาย หนังทำเงินทั่วโลกไป $1,518,594,910 ใครจะไม่อยากดูหนังฮีโร่ ที่มีภาคแยกของตัวเอง แล้วมาเจอกันละ ไม่เหมือนกับพวก X-Men หรือ F4 ที่มันรวมฮีโร่อยู่แล้ว ถือว่าเป็นอะไรที่แปลกใหม่ในตอนนั้น และค่ายอื่นๆ ก็พยายามเดินรอยเท้าตาม แต่ก็เหมือนจะแป็กกันไปหมด\n\n    Avengers: Age of Ultron เป็นเรื่องราวหุ่น AI ที่ถูกสร้างมาปกป้องโลก แต่ดันคิดจะทำลายโลก พร็อต เรื่องที่มีมาแล้วมากมาย ก็เหมือนเหล้าเก่าในขวดใหม่ แต่ทุกคนก็ยังอุ่นใจ เพราะว่าผู้กำกับยังคงเป็น เทพเจ้าแห่งเนิร์ด อย่าง Joss Whedon ที่ทำ The Avengers ภาคแรกได้ อร่อยเหาะ แม้จะดู ขาดๆ เกินๆ เล็กน้อย แต่โดยรวมก็ดูดีและทรงพลัง โดยเฉพาะ ฉาก ที่ทั้ง 6 ยืนหันหลังเป็นวงกลมสู้กับเอเลี่ยน พร้อมกับเพลงประกอบเป็นอะไรที่เจ๋งสุดๆในตอนนั้น แต่พอมาถึง Avengers: Age of Ultron ก็ไม่รู้ด้วยเหตุผลอันใด ภาพยนตร์ ถึงได้ออกมาเหมือนยัดรายละเอียดแถบทุกอย่าง เข้าไปในภาพยนตร์ 2 ชม. โยงถึงเรื่องนู่นนี่ เละเทะ จนกลายเป็นทางผ่าน ที่ขาดความเป็นเอกลักษณ์ของตัวเอง เล่าเรื่องกระโดดไปมา อย่างรวดเร็ว การกระทำตัวละครต่างๆ ดูไม่สมเหตุสมผล มีฉากที่เมื่อมองพยายามให้ผ่านๆ แต่มันก็ยังติดใจไม่หายไปในการกระทำโง่ๆ ของตัวละครต่างๆ หรืออาจจะเป็นเพราะ ภาพยนตร์จริงๆ ยาว ร่วม 3 ชม. แต่ Marvel คงกลัวยาวไป วันนึงฉายได้ไม่หลายรอบ เดี้ยวได้เงินไม่เยอะ ตัดให้พอดีๆ พี่เทพเจ้าแห่งเนิร์ด Joss Whedon คงเลยยอมตัดให้เหลือเท่านี้ ความลื่นไหล และความกลมกล่อม จึงหายไปอย่างสิ้นเชิง คงเหมือนกับเมื่อเรา สั่งก๋วยเตี๋ยวสูตรเด็ดของร้านนึง พ่อครัว ใส่เครื่องให้ทุกอย่างเยอะมาก เจ้าของร้านบอกไม่ได้ เดี้ยวขาดทุน เอามือควักลูกชิ้น ควักเนื้อ ออกจากชามก๋วยเตี๋ยวต่อหน้าเราซะงั้น มิน่า นี่อาจจะเป็นเหตุผลที่ เทพเจ้าเนิร์ด Joss Whedon อดกำกับ Avenger 3 แต่ก็นะถ้าถามว่ามันยังสนุกไหม คนที่เป็นแฟน Marvel ก็ต้องรักเรื่องนี้อยู่แล้ว แต่ถ้าถามว่าดีกว่าภาคแรกไหม ตอบได้เลยว่าไม่\n\n*ส่วนที่คิดว่าแย่ที่สุด คงเป็นการยัดรายละเอียดมโหราฬบานตะไท เข้ามาภายใน 2 ชม. แต่เล่าทุกอย่างให้ผ่านไปรวดเร็ว อย่างที่บอกถ้าได้ดูฉบับ ผู้กำกับตัด อาจจะดูดีกว่านี้เยอะก็ได้  ฉากความรัก ที่ดูแปลกๆ ใส่มาแบบอึนๆ งงๆ น่าจะทำให้ค่อยๆปิ้ง ไม่น่าสายฟ้าฟาดขนาดนี้ หรือ ตัวร้าย เจ้าของชื่อภาคอันทรงพลัง กับดู เหมือนเด็กน้อยกระจอ งอแง เอาแต่ใจ พูดมาก ปากไม่ตรงกับใจ เดี้ยวใจดี เดี้ยวใจร้าย อารมณ์ขึ้นๆลงๆ ยังกับผู้หญิงมีประจำเดือน เปิดตัวอย่างเทพ แต่ปิดตัวอย่างหมาข้างถนน\n\n*ส่วนที่คิดว่าดีที่สุด ก็คงเป็นการเฉลี่ยบทแต่ละคนได้อย่างพอดี ดึงข้อดี จุดเด่นของแต่ละคนออกมาโชว์ได้ถึงกึ้น การกำกับภาพสวย มุมกล้องมีลูกเล่นแปลกตาใหม่ๆ long take เจ๋งๆ ฉากแอคชั่นมันๆ (ถึงแม้จะดูเหมือนยำใหญ่ตัวร้ายอย่างเดียวก็ตาม)\n\n***ข้าน้อยขอคารวะตามอารมณ์และทรงผม 4 จอกขอรับ\n\nฝากเพจหน่อยนะครับ ไม่ได้ขายของ ข่าวหนัง วิจารย์หนัง หนังเข้าใหม่\nhttps://www.facebook.com/MovieButcherTh\n"}
