{"movie_name": "Parasyte Part I", "text": "สองร่าง หนึ่งกาย หัวใจเดียว\n\n\n\nสิ้นสุดการรอคอยสักที สำหรับการได้เห็นมังงะเรื่องโปรด ของผู้เขียน Hitoshi Iwaaki ถูกถ่ายทอดสู่จอภาพยนตร์ ด้วยผลงานกำกับโดย Takashi Yamazaki ( Stand by Me Doraemon, Always: Sunset on Third Street และ Space Battleship Yamato )\n\n\nปรสิตฉบับมังงะ เริ่มเป็นที่รู้จักของนักอ่านตั้งแต่ปี 1988 และแน่นอนว่า สำหรับคอมังงะชาวไทยรุ่นอายุ 25+ ขึ้นไปน่าจะเคยได้อ่านครับ ตัวจขกท.เองก็หลงใหลในการ์ตูนเรื่องนี้มากกกก หยิบมาอ่านซ้ำอยู่หลายต่อหลายรอบ จุดเด่น มันอยู่ที่ความดาร์คของเนื้อเรื่อง ที่ซุกซ่อนไว้ด้วยความอารมณ์อันหลากหลาย ทั้งความอบอุ่น ความเศร้า ความประทับใจ และเสน่ห์ของตัวละครทั้งหมด\n\n\nเนื้อเรื่องมาในแนวดราม่า ไซไฟปนระทึกขวัญ เมื่อสัตว์ประหลาดต่างดาว ลงมาบนโลกในรูปแบบปรสิต เพื่อหวังครองร่างมนุษย์ ตามเป้าหมายในการกำจัดมนุษย์ให้เหลือน้อยที่สุด แต่ดันมีปรสิตตัวหนึ่ง ยึดร่างของชินอิจิ เด็กมัธยมปลายธรรมดาๆไม่สำเร็จ มันทำได้แค่ฝังตัวอยู่ในแขนขวาของเขา ก่อนที่จะตั้งชื่อให้ตัวเองเสร็จสรรพว่า 'มิกกี้'\n\n\nระหว่างนั้น ปรสิตตัวอื่นๆ ที่ยึดสมองและร่างมนุษย์ได้สำเร็จ ก็เริ่มภารกิจด้วยการกินคนเป็นอาหาร ...ชินอิจิ และมิกกี้ .. จึงต้องพยายามหยุดแผนครองโลกจากพวกมันให้ได้ ก่อนที่ทุกอย่างจะเลวร้ายมากไปกว่านี้\n\n\nตัวหนังในพาร์ทแรก จะไปจบลงที่ฉากฆาตกรรมหมู่ในโรงเรียนมัธยม ซึ่งเป็นหนึ่งในฉากไฮไลต์จากมังงะครับ ซึ่งจขกท.เองก็ตั้งตารอดูฉากนี้ที่สุดอยู่เหมือนกัน ด้วยความที่ตัวหนังลดระดับความดาร์ค และโทนในแบบหนังสยองขวัญลง เพื่ออาจจะหวังผลต่อกลุ่มผู้ชมในวงกว้างมากขึ้น ... ส่วนตัวเลยค่อนข้างผิดหวังกับฉากนี้ที่ขึ้นจอด้วยระดับความรุนแรงที่บางเบากว่าที่คิด เรียกว่าไม่กระตุกต่อมสายโหดได้เลยอ่ะฮะ\n\n\nนอกจากนั้น หนังก็มีการดัดแปลงเรื่องราวไปจากมังงะเล็กๆน้อยๆ ตัวละครบางคนหายไป แต่ก็ไม่ทำให้เสียอรรถรสครับ ยังคงเส้นเรื่องเดิมๆเอาไว้ได้เป็นอย่างดี เชื่อว่า แฟนคลับนักอ่านน่าจะไม่ถึงกับหงุดหงิดอะไร ส่วนใครที่ไม่เคยอ่าน คงดูได้อย่างไหลลื่นดีครับ\n\n\n\nความดีงามของฉบับภาพยนตร์ มีอยู่หลายข้อครับ อย่างแรกเลยที่ต้องชม คือ การแคสติ้งตัวละคร ส่วนใหญ่ไม่ผิดไปจากมังงะที่รู้จัก ยกเว้นพระเอกของเรื่อง ชินอิจิ ที่ตอนแรกรู้สึกว่าหล่อน้อยไปหน่อย แต่พอดูๆไปในหนัง หนุ่มโชตะ ก็กลืนไปกับบทได้ดี และก็มีเสน่ห์บนจอมากกว่าที่คิดไว้ พร้อมทำให้เราให้เห็นพัฒนาการตัวละครได้ชัดเจน ผ่านบุคลิกและแววตา ตั้งแต่เด็กหนุ่มใสๆไม่รู้ประสา จนได้มารู้จักกับปรสิต ซึ่งได้เปลี่ยนชีวิตของเค้าไปตลอดกาล\n\n\n\nงานเทคนิคพิเศษทำได้แนบเนียนระดับฮอลลีวู้ด ไม่มีฉากไหนรู้สึกปลอม หลอกตา โดยเฉพาะฉากการเผยร่างของพวกปรสิต ฉากสยองขวัญทั้งหลาย รวมไปถึงฉากแอคชั่น ไม่มีอะไรให้ติ หรือสะดุด เช่นเดียวกับการสร้างตัวละครมิกกี้ ที่ไม่ใช่แค่ยอดเยี่ยมทางด้านเทคนิค แต่ก็ถอดแบบมาจากมังงะได้ครบถ้วนแบบชัดเป๊ะ ฮีน่ารัก ฮีมีอารมณ์ขัน กวนทีน แต่ก็มีสายเลือดนักสู้ และวิวัฒนาการสุดประหลาดแตกต่างไปจากพวกเดียวกัน นั่นคือ มันมีความผูกพันกับมนุษย์\n\n\n\nถ้าจะมีอะไรให้รู้สึกผิดหวัง นอกเหนือจากฉากสำคัญที่ตั้งตาคอยแล้ว แม้จะไม่ใช่เรื่องสำคัญอะไรนัก แต่การลดระดับความรุนแรง และความดาร์คลง ก็ทำให้ตัวหนังโดยรวม กลายเป็นงานเน้นความบันเทิงชวนระทึกขวัญขายเทคนิคพิเศษทั่วๆไป ซึ่งแม้จะยังดูได้ด้วยความสนุกสนาน แต่ก็รู้สึกขาดหายอะไรไป ซึ่งสำหรับใครที่ยังไม่ได้อ่านมังงะเรื่องนี้ อาจจะไม่ทันรู้สึกก็เป็นได้ครับ\n\n\n\nตัวจขกท.ได้ดูแบบพากย์ไทยโดยทีมงานพันธมิตร เอาตรงๆ การพากย์แบบเน้นฮา อาจจะช่วยให้ตัวหนังสดใส และได้เสียงหัวเราะจากผู้ชมรอบที่ได้ดูไปพอสมควร เพราะเจ้ามิกกี้ มันก็ยียวนกวนประสาทแบบนี้แหล่ะ แต่บางครั้ง ทีมพากย์ก็เลอะเทอะไปหน่อยนะฮะ จนมันไปลดอารมณ์แรงๆที่หนังพยายามบิวท์ขึ้นไปอยู่หลายครั้ง แม้จะไม่ถึงขนาดเสียบรรยากาศ แต่ก็ทำให้อรรถรสบางอย่างมันกร่อยไปบ้างพอสมควรครับ ซึ่งถ้าไม่คิดมาก ก็ไม่มีปัญหาฮะ เล็กๆน้อยๆ\n\n\n\nสำหรับใครที่คิดอยากไปดู  ทั้งเคยหรือไม่เคยอ่านมังงะมาก่อนก็ตามครับ ก็อย่าลืมเช็คโรงเช็ครอบดีๆนะฮะ เพราะตัวหนังไม่ได้เข้าฉายในเครือเมเจอร์\n\n\n\nแล้วไปประทับใจ กับมิตรภาพประหลาดๆ ระหว่างมิกกี้ กับชินอิจิ สองร่าง หนึ่งกาย หัวใจเดียว ที่จะทำให้เรารู้ว่า\n\n\n\nเกิดเป็นมนุษย์ มันคือที่สุดของการเป็นสิ่งมีชีวิตชั้นสูงแล้ว แต่ไม่เข้าใจว่า ทำไม คนเราถึงจะพยายามทำให้ตัวเองตกต่ำในสายตาของสิ่งมีชีวิตอื่นๆไปเพื่ออะไร ?\n\n\n************\n\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n\n************\n"}
