{"movie_name": "Parasyte: Part 1", "text": "หมายเหตุ - ตอนนี้จขกท.ทำงานอยู่อเมริกานะครับ ฉะนั้นจึงไม่ได้ไปดูหนังเรื่องนี้ในโรงที่ไทย อาศัยโหลดบิทเอา แต่ถ้าตอนนี้อยู่ไทยผมไปดูในโรงแน่ๆครับ อยากสนับสนุนค่ายหนังเล็กๆที่เอาหนังดีๆมาฉาย\n\n- ก่อนจะเข้าสู่เนื้อหาของรีวิว ผมขอใช้พื้นที่ตรงนี้เกริ่นความหลังของผมกับปรสิตเดรัจฉานฉบับมังงะสักนิดนึง ปรสิตเดรัจฉานน่าจะเป็นการ์ตูนมังงะที่มีเนื้อหาเป็น“ผู้ใหญ่”(ไม่ได้หมายถึงการ์ตูนโป๊นะครับ)เรื่องแรกๆที่ผมเคยอ่านในชีวิต ซึ่งถือได้ว่าเป็นประสบการณ์ที่เหวอมากๆสำหรับตัวผมในตอนนั้น ด้วยความที่ตอนนั้นผมยังเด็กๆอยู่ โลกทัศน์ยังค่อนข้างแคบ วุฒิภาวะก็ไม่ค่อยมี พอได้มาลองอ่านการ์ตูนที่ทั้งเลือดสาด ทั้งอนุรักษ์ธรรมชาติ(เอ้า อนุรักษ์ธรรมชาติจริงๆ ไม่เชื่อก็ต้องเชื่อแต่ปู่ Hayao Miyazaki แห่งสตูดิโอ Ghibli เคยคิดจะเอาเรื่องนี้มาดัดแปลงเป็นแอนิเมชั่นด้วยนะจะบอกให้) ทั้งสำรวจ/วิพากษ์วิจารณ์ความเหลวแหลกของมนุษยชาติแบบเรื่องนี้เป็นครั้งแรกเข้าไปก็เหวอแดรกไปเลย คือแบบ“เฮ้ย การ์ตูนแบบนี้มันก็มีด้วยเหรอวะ?”(ขอย้ำอีกครั้งว่าตอนนั้นวุฒิภาวะผมยังน้อย ไอ้ทัศนคติโง่ๆอย่าง“การ์ตูนเป็นเรื่องของเด็กๆ”จึงเป็นอะไรที่ยังฝังอยู่ในหัวของผม ณ ตอนนั้น) แต่ถึงจะเหวอแดรกแค่ไหนก็หยุดอ่านไม่ได้จริงๆ ฮ่วย การ์ตูนบ้าอะไรทำไมเนื้อเรื่องมันเข้มข้นน่าติดตามได้ขนาดนี้ โคตรตื่นเต้นเลย เรียกได้ว่าอ่านจบทุกเล่มภายในสองวัน\n\nมังงะเรื่องอื่นๆที่ผมได้อ่านในช่วงเวลาไล่เลี่ยกันที่พอจะถือได้ว่าเป็นมังงะที่มีเนื้อหาเป็น“ผู้ใหญ่”แบบเดียวกับปรสิตก็เห็นจะมี Black Jack ของโอซามุ เท็ตสึกะ, Berserk ของเคนทาโร่ มิอุระ, Monster ของนาโอกิ อุราซาว่า อะไรอย่างงี้เป็นต้น แต่ปรสิตนี่จะเป็นเรื่องแรกๆเลยที่ผมได้อ่าน การอ่านมังงะพวกนี้ทำให้ผมได้รู้ว่าการ์ตูนญี่ปุ่นมันไม่ได้มีแต่แนวเด็กจ๋าอย่างโดราเอมอน,ชิงจัง,อาราเล่ หรือแนวโชเน็นโปรพลังมิตรภาพ เอะอะอะไรก็ต้องเบ่งพลังใส่กันแบบพวกเซนต์เซย่า,ดราก้อนบอล,นารุโตะอย่างเดียว โลกของการ์ตูนญี่ปุ่นมันกว้างใหญ่กว่านั้นเยอะ เพียงแต่เป็นตัวผมเองต่างหากที่ยังไม่ได้สำรวจมัน\n\n\n\nเอาล่ะ ต่อจากนี้คือส่วนของรีวิว...\n\n- อย่างที่ได้บอกไปตรงหมายเหตุข้างบนนะครับ หนังเรื่องนี้ผมโหลดมาดูแบบไม่มีซับอังกฤษ ตอนดูก็ต้องอาศัยดำน้ำเอา(คือดูไปทั้งๆที่ฟังญี่ปุ่นไม่รู้เรื่องนี่แหละ) ปรากฏว่าดูรู้เรื่องแหะ สาเหตุที่ดูรู้เรื่องคงเป็นเพราะฉบับหนังมันทำมาออกมาได้ใกล้เคียงกับฉบับมังงะมากๆ คนที่เคยอ่านฉบับมังงะมาก่อนอย่างผมเลยโชคดีไป\n\n- โดยส่วนตัวแล้วผมคิดว่าปรสิตฉบับหนังทำหน้าที่ในการดัดแปลงเนื้อหาจากฉบับมังงะมาขึ้นจอใหญ่ได้ดีเสียยิ่งกว่าหนังที่ดัดแปลงมาจากมังงะที่อยู่ในกลุ่ม“ค่อนข้างดี”(เพราะหนังที่ดัดแปลงมาจากมังงะส่วนใหญ่มักจะเละ - เรายอมรับความจริงข้อนี้กันเถอะ)อย่าง Death Note, GANTZ หรือ Rurouni Kenshin เคยทำไว้เสียอีก คือจุดไหนที่หนังมันซื่อตรงต่อต้นฉบับได้ มันก็จะซื่อตรงต่อต้นฉบับมากๆ แต่จุดไหนที่หนังมันจำเป็นจะต้องตัดทิ้งไปและ/หรือจำเป็นจะต้องดัดแปลงเพื่อให้เหมาะสมกับเวลาของหนังที่มีเพียงจำกัด หนังมันก็เลือกที่จะตัด/ดัดแปลงในจุดนั้นๆได้อย่างเหมาะสม ผลลัพธ์ที่ออกมามันถึงได้เวิร์คไม่ว่าคนดูจะเป็นคนที่เคยหรือไม่เคยอ่านฉบับมังงะมาก่อน\n\nรายละเอียดบางจุดที่ฉบับหนังปรับเปลี่ยนไปจากฉบับมังงะที่ผมดูแล้วชอบก็เช่นการที่ฉบับหนังตัดเนื้อหาและบทบาทของตัวละครสมทบบางตัวทิ้งไปเพื่อที่เนื้อเรื่องของหนังมันจะกระชับขึ้น,การที่ในฉบับหนังปรับบทให้ชินอิจิจะอยู่กับแม่แค่สองคน ไม่ได้เป็นครอบครัวพ่อแม่ลูกแบบในมังงะซึ่งทำให้ฉากที่แม่ของชินอิจิโดน[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้เป็นฉากที่อิมแพ็คยิ่งขึ้น,ฉากไคลแม็กซ์ตอนท้ายเรื่องที่เปลี่ยนจากการ“เขวี้ยงหิน”ไปเป็นการ“ยิงธนู”แทนก็ถือว่าเป็นการเปลี่ยนแปลงที่เข้าท่า มีที่มาที่ไปที่สมเหตุสมผล ฯลฯ\n\nทั้งนี้ทั้งนั้น สองสิ่งที่ปรสิตฉบับหนังถ่ายทอดออกมาได้ซื่อตรงต่อปรสิตฉบับมังงะที่สุดก็เห็นจะเป็นในส่วนของ“ธีม”และ“โทน”ของฉบับหนังที่ยังคงตั้งคำถามและชำแหละความลักลั่นย้อนแย้งและความเหลวแหลกของมนุษยชาติได้อย่างถึงแก่นไม่ต่างอะไรไปจากที่ฉบับมังงะเคยทำไว้ ซึ่งนั่นทำให้คนที่เคยอ่านฉบับมังงะมาก่อนอย่างผมพอใจกับฉบับหนังมากๆ\n\n- ฉากแอ็คชั่นของหนังถือว่าทำออกมาได้ชวนลุ้นและเลือดสาดไม่แพ้ในฉบับมังงะเลย และ CGI ของหนังก็ทำออกมาได้ดูดีทีเดียวสำหรับมาตรฐานหนังญี่ปุ่น(ที่แน่ๆคือ CGI ของมิกกี้ในหนังเรื่องนี้ดูดีกว่า CGI ของลุคใน Death Note ฉบับหนังคนแสดงก็แล้วกันนะ...)\n\n- พูดถึงนักแสดงสักนิดนึง เจ๊คนที่เล่นเป็นทามิยะ เรียวโกะหน้าตาอาจจะไม่เหมือนในฉบับมังงะแบบเป๊ะๆ แต่สีหน้านิ่งๆและกริยาท่าทางที่แอบแฝงความอำมหิตเอาไว้นี่คือเป๊ะ นางคือทามิยะ เรียวโกะอย่างแท้จริง ส่วนสุดที่รักของผมอย่างน้อง Ai Hashimoto ในบทนางเอกของเรื่องอย่างซาโตมินี่อาจจะออกมาไม่เยอะแต่ได้ใจไปเต็มๆทุกฉาก ชนะเลิศสุดๆ(คนที่อ่านถึงตรงนี้คงจะเริ่มสงสัยแล้วสิว่า“อ้าว แล้วจะไม่พูดถึงไอ้ตัวพระเอกของเรื่องสักหน่อยเหรอ?” เดี๋ยวผมจะพูดถึงเดี๋ยวนี้แหละ เลื่อนไปอ่านข้อต่อไปได้เลย...)\n\n- โดยรวมแล้วผมค่อนข้างจะประทับใจปรสิตฉบับหนังภาคนี้ในระดับหนึ่งเลยทีเดียว รอดูภาคต่อไปแน่นอน *แต่*(เน้นเสียง)สิ่งเดียวที่อาจจะขัดใจผมเป็นการส่วนตัวเกี่ยวกับปรสิตฉบับหนังคือการที่หนังมันเจือกไปแคสต์ไอ้พระเอกหนังเรื่อง Himizu (Shôta Sometani) มาเล่นเป็นบักชินอิจิ ตัวพระเอกของเรื่องนี้ คือไอ้หมอนี่มันเล่นดีนะ แต่ตีลังกาดูยังไงผมก็ว่าหน้าตาไอ้หมอนี่มันไม่เหมาะกับบทนี้เลยอ่ะ miscast สุดๆ ชินอิจิในฉบับมังงะมันจะต้องเป็นพระเอกที่หน้าตาออกติ๋มๆขี้แพ้ๆหน่อย แต่พอในฉบับหนังหน้าตามันออกโหดออกจิตเสียขนาดนี้ ไอ้ character development ของชินอิจิจากการเป็นแค่เด็กม.ปลายธรรมดาๆคนหนึ่งไปเป็นเด็กหนุ่มที่เริ่มสูญเสียความเป็นมนุษย์ให้กับด้านที่เป็น“เดรัจฉาน”ในตัวมันเลยไม่ค่อย convincing สักเท่าไหร่(คือดูโหวงเฮ้งของชินอิจิฉบับหนังแล้วตูว่าลึกๆแล้วเอ็งก็เลือดเย็นแบบนี้มาตั้งไหนแต่ไรแล้วแหละมั้ง) แต่ก็นั่นแหละ คนที่ไม่เคยอ่านฉบับมังงะมาก่อนก็คงจะไม่มีปัญหาอะไรกับจุดนี้ หรือแม้แต่คนที่เคยอ่านฉบับมังงะมาก่อนก็อาจจะไม่มีปัญหาอะไรกับจุดนี้เหมือนกันก็ได้ ก็แล้วแต่คนอ่ะนะ ยังไงเสียนี้ไอ้ทั้งหมดที่เพิ่งพิมพ์ไปนี่มันก็เป็นแค่ความเห็นส่วนตัวของผมคนเดียวอยู่แล้ว(แล้วเอ็งจะบ่นทำไม...)\n\n- อ้อ ว่าแต่คนทำดนตรีประกอบหนังเรื่องนี้ ผมเข้าใจนะครับว่าพี่อยากเป็น Hans Zimmer ก็ทำเพลงออกมาได้อารมณ์ดีครับ เอาให้กระหึ่มหนำใจไปเลยครับพี่(แมร่ง ใส่หูฟังตอนดู หูแทบแตก...)\n\n\n\nป.ล. ขอฝากเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 11 พฤษภาคม 2558 เวลา 10:11 น."}
