{"movie_name": "คีตราชนิพนธ์", "text": "ก่อนอื่นต้องขอบอกว่านี่เป็นกระทู้แรกที่จขกท. มารีวิวภาพยนตร์ สำหรับ 4 ภาพยนตร์ ที่จขกท. จะมารีวิวนี้ อยู่ในโครงการ \"คีตราชนิพนธ์ บทเพลงในดวงใจราษฎร์\" ซึ่งเป็นการนำเพลงพระราชนิพนธ์ 4 บทเพลง นำมาสร้างสรรค์เป็นภาพยนตร์ 4 เรื่อง โดย 4 ผู้กำกับชื่อดัง ที่สำคัญที่สุดการเข้าชมไม่เสียค่าใช้จ่ายใดๆ ทั้งสิ้น (ยกเว้นป๊อปคอร์น และน้ำอัดลม อันนั้นเสียบ้างเถอะครับ)\n\n\n\nเหตุที่จขกท.ไปดูก็เพราะความบังเอิญ ที่โฆษณาในเว็ปไซด์ไว้ดูวีดีโอชื่อดังแห่งหนึ่ง (ที่โฆษณาทำให้เสียอรรถรสการฟังเพลงมาก) มีตัวอย่างภาพยนตร์ฉายขึ้นมา ต่อมความอยากไปดูก็บังเกิดขึ้น\n\n\nวิธีการเข้าชม\nสำหรับการเข้าชม ทำได้ง่ายๆ (หรือเปล่า) 2 ช่องทางดังนี้\n1.ลงทะเบียนผ่านทางเว็ปไซด์ (www.คีตราชนิพนธ์.com) ด้านบนจะมีแถบเขียนว่ารับบัตรภาพยนตร์ เมื่อลงเสร็จจะได้ code ในการชมส่งมาใน e-mail\n2.รับบัตรหน้าโรงภาพยนตร์ หรือที่เรียกว่า walk in นั่นเอง\nภาพยนตร์ดังกล่าวจะฉายที่โรงภาพยนตร์ในเครือเมเจอร์ ทั้งในกรุงเทพฯ และต่างจังหวัด นอกจากนั้นยังมีหลายรอบอีกด้วย จขกท.ด้วยความที่กลัวไม่มีที่นั่ง เลยลงทะเบียนแบบแรกไป\n\nการเข้าแถวแล้วเสี่ยงโชค\n10.00 น. การชุมนุมหน้าโรงภาพยนตร์เกิดขึ้น เมื่อประตูเปิด ฝูงชนต่างกรูกันเข้าไป เพื่อที่จะได้เป็นที่หนึ่ง (รู้สึก 10 คนแรกจะแจกเสื้อและ CD เพลง) ความวุ่นวายมีมาก เจ้าหน้าที่ไม่มีระบบการจัดการที่ดี เข้า 2 แถว แต่รายชื่อแยกกัน หลายคนที่ต่อแถวก็มีผิดหวังที่ไม่พบชื่อตัวเองทั้งๆ ที่ลงทะเบียนแล้ว มนุษย์ป้าบางท่านก็มีปัญหาด้านการรับชมว่าทำไม รับได้แค่คนละ 2 ที่นั่ง (จริงๆ ที่ต่อแถวนานก็เพราะเหตุนี้แหละ) และแล้วก็ถึงคิวของจขกท. ปรากฎว่าดวงเฮง(ซวย) หรือเหตุใดไม่ทราบ ไม่พบชื่อจขกท.ในระบบรายชื่อ เจ้าหน้าที่จึงแก้ไขให้จขกท.ใช้การ walk in แทน (อะไรฟ้ะ อุตส่าห์ลงทะเบียน) เป็นอันว่าจขกท.ได้รับบัตรมาเข้าชม และออกห่างจากฝูงชนนั้น\n\n\n\n\nภาพประกอบจากเพจ คีตราชนิพนธ์ ซึ่งจขกท.เจอความวุ่นวายกว่านี้มาก\n\nเรื่องที่ 1 อมยิ้ม\n\nจขกท.เริ่มชมภาพยนตร์เรื่องแรก คือ อมยิ้ม ลืมบอกว่าข้อดีของโครงการนี้คือไม่มีโฆษณาก่อนฉายภาพยนตร์ แต่ยังมีการฉายกฎการเข้าชมอยู่ เอาล่ะทางโครงการได้ใช้การนำเรื่องด้วยการเล่าประวัติเพลงพระราชนิพนธ์ \"ยิ้มสู้\" และต่อด้วยความคิดของผู้กำกับคร่าวๆ สำหรับภาพยนตร์เรื่องนี้เป็นเรื่องของเด็กชายคนหนึ่งที่กลายเป็นตัวประหลาดในสายตาเพื่อน เพราะเป็นผู้ที่ไม่มีความรู้สึกแสดงออกมา ไม่ยิ้ม ไม่หัวเราะ ไม่ร้องไห้ และนางเอกที่เสียใจจากความรัก พระเอกไปปลอบใจ (สไตล์หนังรักทั่วไป) ทำให้ได้เข้าใจกัน และพระเอกได้แสดงละครกับนางเอก เป็นเรื่องราวที่ผูกโยงกันมา\n\nคะแนนสำหรับเรื่องนี้: 3.5/5 คะแนน\nความเห็นส่วนตัว: รู้สึกพอใจในระดับหนึ่ง มุมกล้องของเรื่องนี้สวย การผูกเรื่องเหมือนหนังรักทั่วๆไป จบแบบมีความสุข ที่ไม่ชอบคือนางเอกเลิกกับแฟนง่ายเกิน คงเป็นเพราะเวลาที่จำกัด\n\nเรื่องที่ 2 The Singers\n\nเรื่องนี้ใช้นักแสดงอาวุโสที่เราคุ้นหน้าคุ้นตา อย่างนีรนุช ปัทมสูต และวาสนา ชลากร ดำเนินเรื่องด้วยบทเพลงชะตาชีวิต กล่าวถึงเรื่องราวที่หญิงชรา 2 คน ยายเงินมีเสียงอันไพเราะแต่กลับร้องให้แต่นกแต่ไม้ฟัง ไม่กล้าร้องเพลงต่อหน้าคนหมู่มาก เพราะเคยมีเหตุการณ์ในอดีตมาเป็นบทเรียน ย่าเป้าหญิงชราผู้ร่ำรวยและเบื่อลูกหลานที่แย่งผลประโยชน์กัน ปมของเรื่องคือหลานของยายเงินที่ป่วยเป็นโรค ด้วยฐานะที่ลำบากจึงไม่มีเงินที่จะรักษา เรื่องราวดำเนินไปอย่างค่อยเป็นค่อยไป\n\nคะแนนสำหรับเรื่องนี้: 4/5 คะแนน\nความเห็นส่วนตัว: การผูกเรื่องทำได้ดี แสดงความแตกต่างของหญิงชราสองคนที่ต่างฐานะกัน แต่กลับมีปัญหา ซึ่งเข้ากับบทเพลงชะตาชีวิตได้ดี เนื้อเรื่องดำเนินไปแบบน่าติดตาม\n\nเรื่องที่ 3 ฝนตกที่ห้วยขาแข้ง\n\nเรื่องนี้ใช้เรื่องจริงเกี่ยวกับคุณสืบ นาคะเสถียร ผู้ที่อุทิศชีวิตให้กับการรักษาป่าไม้และสัตว์ป่า การดำเนินเรื่องเริ่มจากการกล่าวถึงลูกสาวของสืบ ที่อ่านจดหมายของพ่อด้วยความโศกเศร้า ดำเนินเรื่องต่อด้วยการย้อนกลับไปในช่วงที่สืบทำงานช่วยเหลือสัตว์ป่าที่รอดชีวิตจากการสร้างเขื่อน การประท้วงการสร้างเขื่อนของสืบ และจบชีวิตด้วยการเรียกร้องความเป็นธรรมแก่สัตว์ป่าบนผืนป่าห้วยขาแข้ง\n\nคะแนนสำหรับเรื่องนี้: 5/5 คะแนน\nความเห็นส่วนตัว: เรื่องนี้เรียกน้ำตาผู้ชมได้มาก มองหันไปหาคนข้างๆ ก็น้ำตาไหลเสียแล้ว เนื่องจากเป็นเรื่องจริง ทำให้เรื่องนี้ดูจะยาวกว่าเรื่องอื่น การใช้เพลงพระราชนิพนธ์สายฝน นับว่าดียิ่ง การสรุปของเรื่องเรียกต่อมน้ำตาได้มากทีเดียว\n\nเรื่องที่ 4 ดาว\n\nโจทย์ของเรื่องนี้คือบทเพลงพระราชนิพนธ์ ความฝันอันสูงสุด ซึ่งตอนแรกจขกท.ฟังและจินตนาการว่าต้องเป็นเรื่องของทหารแน่ๆ แต่กลับเป็นเรื่องของเด็กชายผู้ต้องการทำให้พ่อที่เป็นทหารภูมิใจ ภาพยนตร์เรื่องนี้เปิดมาด้วยเด็ก 2 คน เหมือนการจำลองเข้าไปในจินตนาการของเด็กที่กำลังเล่นสมมุติตัวเองเป็นทหาร เล่าต่อด้วยความฝันของเด็กชายคนหนึ่งที่อยากเชิญธงชาติ และแล้วโอกาสก็มาถึง ครูขอตัวแทนเชิญธงแทนพี่ป.6 ที่จบไป แต่แล้วโอกาสก็ไม่ได้มาง่ายนัก เพราะมีคู่แข่งที่ต้องการเชิญธงชาติเช่นกัน ทำให้สองคนนี้ต้องมาแข่งกันทำความดีเพื่อเชิญธงชาติ เรื่องราวจึงดำเนินไปด้วยการแข่งขัน\n\nคะแนนสำหรับเรื่องนี้: 4/5 คะแนน\nความเห็นส่วนตัว: เรื่องนี้เป็นอีกเรื่องที่ทำออกมาดูน่ารัก เป็นเรื่องของเด็กประถม ที่คิดกันง่ายๆ ทำอย่างง่ายๆ เพื่ออยากทำให้พ่อภูมิใจ ในขณะที่อีกคนอยากจะหาโอกาสเข้าใกล้หญิงที่ชอบ การดำเนินเรื่องเป็นไปอย่างสนุก ปนตลก\n\nก่อนจบก่อนจาก\nจบภาพยนตร์ทั้ง 4 เรื่อง จขกท.สังเกตว่าทุกคนยังไม่ลุกจากที่ เนื่องจากอยากจะให้คุ้ม หรือจะฟังเพลงจากนักร้องหน้าหล่อพี่ก้อง สหรัถหรือไร แต่จขกท.นั่งต่อเนื่องจากไม่อยากให้จบ  ภาพยนตร์ 4 เรื่องนี้ ถ้าให้จขกท.ยอมเสียเงิน ก็คงยอมที่จะเข้าไปดู ผู้ที่สนใจยังเหลือโอกาสในการชมในวันพรุ่งนี้ (10 พ.ค. 58) ส่วนตัว จขกท. อยากให้มาฉายตามโทรทัศน์สำหรับ 4 เรื่องนี้ เพราะนอกจากจะเป็นภาพยนตร์ที่น่าชมแล้ว ยังทำให้จขกท.ผู้ไม่นิยมดูภาพยนตร์ไทยเสียเท่าไร คิดว่าคนไทยก็ทำภาพยนตร์ได้ดีมาก\n\n\n\nขอบพระคุณภาพจาก เพจคีตราชนิพนธ์ และ www.คีตราชนิพนธ์.com\n"}
