{"movie_name": "ปรสิตเพื่อนรักเขมือบโลก", "text": "บอกก่อนเลยว่าไม่เคยอ่านการ์ตูนเรื่องนี้มาก่อน แม้แต่อนิเมะก็ไม่เคยแค่รู้ว่าเป็นการ์ตูนแนวประมาณไหน แต่ปกติเป็นคนอ่านการ์ตูนและก็ดูหนังที่ทำมาจากการ์ตูนหลายเรื่อง ตอนก่อนเข้าโรงไม่ได้หวังไว้เลยว่าจะสนุก เพราะเคยเจอหนังหลายเรื่องที่ทำมาจากการ์ตูนแล้วไม่สนุก\n\nไม่ขอรีวิวอะไรมาก เอาแค่ความรู้สึกหลังจากชม ตัวหนังการเรียงลำดับเรื่องราวทำออกมาได้ดีเลย คือดูแล้วรู้สึกไหลลื่นสังเกตได้จากที่ตัวผมเองดูไปแล้วรู้สึกได้ว่าตัวเองนั้นมีอารมณ์ร่วมกับหนัง ปกติแล้วหนังที่มาจากการ์ตูนเวลาที่เนื้อหาของการ์ตูนเยอะกว่าที่จะเอามาลงในหนังได้ มักจะมีการตัดและดัดแปลง ทำให้บางทีรู้สึกไม่อินตามไปกับหนัง หรือตามเนื้อเรื่องในหนังไม่ทันถ้าไม่เคยดูการ์ตูนเรื่องนั้นมาก่อน แต่สำหรับเรื่องนี้ไม่รู้สึกแบบนั้นเลย แล้วก็จังหวะของหนังถือว่าอยู่ในเกณฑ์ที่ดี ไม่มีช่วงดีดูน่าเบื่อเกินไปเดินเรื่องค่อนข้างเร็วตื่นเต้นและน่าติดตาม ถึงจะมีช่วงนิ่งๆเอื่อยๆแต่ก็ไม่มาก บรรยากาศของหนังจะออกแนวเครียดทั้งภาพและเรื่อง มีปนฮาบ้างตามแนวของการ์ตูน ซึ่งก็ไม่เยอะมาก แต่เชื่อว่าฮาได้แปปเดียวหรือบางทีก็ไม่ฮาเลย เพราะหนังจะเครียดตลอดปนสยอง\n\nส่วนภาพในเรื่องอย่างที่บอกว่าบรรยากาศจะออกแนวเครียด ภาพในหนังจึงดูม่นๆ เหมือนกับว่าทั้งเมืองนี้มีไอปีศาจแผ่อยู่เต็มไปหมด(ประมาณนั้นจริงๆนะ) ส่วน CG ต้องบอกเลยว่าดีกว่าที่คิดไว้ตอนแรก ฉากต่อสู้หรือฉากปรสิตที่อยู่บนมือพระเอก แม้จะดูไม่เนียนถึงกับเหมือนของจริงเลย แต่ก็ไม่รู้สึกขัดใจอะไร แล้วก็มาถึงเอกลักษณ์อย่างนึงของหนังเรื่องนี้ คือภาพฉากสยองมีเยอะใช้ได้เลย พอรู้มาว่าการ์ตูนเป็นแนวประมาณนั้น แต่ก็ไม่ได้หวังจะมีภาพสยดสยองน่ากลัวเยอะ แต่พอดูแล้วคิดว่าหนังน่าจะเคารพต้นฉบับและแฟนการ์ตูนพอควร คือไม่ลดฉากสยองจนหายไปหมด ใส่มาให้เห็นเต็มๆไม่เบนกล้องหนี เป็นอีกเรื่องที่น่าจะถูกใจขาโหดที่ชอบดูภาพสยอง ส่วนเสียงประกอบในหนังก็ทำออกมาได้ดี ทำให้หนังดูสนุกขึ้นอีกมากพอควรเลย\n\nการแสดงของตัวละครถือว่าใช้ได้ ไม่รู้ว่าจะตรงกับลักษณ์ของตัวละครในการ์ตูนไหม แต่ที่ดูจากลักษณะแนวทางของแต่ล่ะตัวละคร คนแสดงออกมาได้โอเคเลย อาจจะมีตัวพระเอกที่ดูขัดใจตอนแรกต้นเรื่อง แต่หลังๆก็แสดงออกมาได้ดี(ตอนแรกไม่ชอบหน้าด้วยซ้ำ ดูแปลกยังไงไม่รู้) ส่วนคนที่ชอบที่สุด คือนางเอก น่ารักสุดๆ ในเรื่องออกมาน้อยแต่ฟินทุกครั้งที่เห็น\n\nรวมๆแล้วเป็นหนังที่ทำมาจากการ์ตูนอีกเรื่องนึงที่สนุกใช้ได้เลยไม่ผิดหวัง ก็อยากชวนให้คนที่ชอบดูหนังที่ทำมาจากการ์ตูนได้ลองดู หรือใครที่ชอบหนังแนวๆนี้ แล้วก็ตอนท้ายของหนังมีโฆษณาภาค2ด้วย ถ้ามีคนดูเยอะก็คิดว่าน่าจะมีโอกาศได้ดูภาค2ต่อแน่นอน เพราะผมเองก็จะรอดูเหมือนกัน\n\nแก้ไขข้อความเมื่อ 9 พฤษภาคม 2558 เวลา 00:31 น."}
