{"movie_name": "Parasyte Part I", "text": "1) ไม่เคยดูการ์ตูนเรื่องนี้มาก่อน ไม่รู้พล็อตอะไรทั้งสิ้น แต่ดูจบแล้วยอมรับเลยครับว่า สนุกมากๆ มันส์สุดๆ โหดปานกลาง (นึกว่าจะโหดกว่านี้) แนะนำให้ดูเลยครับ\n\n2) เนื้อเรื่อง หวั่นๆไว้ว่าหนังที่สร้างจากการ์ตูน จะมีความเป็นการ์ตู๊น การ์ตูนจ๋าแบบเรื่องอื่นๆ แต่เรื่องนี้...ส่วนตัวผมชอบจังหวะการเล่าเรื่องนะครับ พอดี กระชับ แถมคั้นอารมณ์โอเคเลย (แอบปาดน้ำตาตอนจบหน่อยๆด้วย)\n\n3) ความโหด ไม่โหดมากครับ แม้จะมีฉากงับหัว แหวะเครื่องใน แต่หนังก็เลือกที่จะทำแบบพอดีๆ ไม่แหวะแทบอวกแบบ saw (แม้จะโหดกว่า saw ด้วยซ้ำ) ฉากแรกๆออกจะแหวะแบบมุ้งมิ้งนิดๆด้วย (555) แต่ท้ายเรื่องก็ค่อยๆเพิ่มดีกรีความโหดทีละนิด (คือไม่ใช่สายโหดก็ยังดูได้แล้วกัน)\n\n4) นักแสดง...โดยเฉพาะพระเอก สุดยอดมากๆครับ แสดงดีมากๆ จากเด็กใสๆ อารมณ์ไปทาง underdog หน่อยๆ จนกลายเป็นอีกคนในท้ายเรื่อง สุดยอดมาก..ก / ตัวละครอื่นๆ แม้จะเล่นใหญ่นิดๆสไตล์ญี่ปุ่น แต่ก็พอดีๆ อารมณ์อินเนอร์สุดยอดมาก แอบเสียวสันหลังหน่อยๆเลยในบางฉาก\n\n5) กราฟฟิค...เนื่องจากหนังไม่เน้นโหด (ยังไม่โหดอีกเหรอ) ภาพเลยไม่น่ากลัวมาก (แต่ก็น่ากลัวเอาเรื่องเลย) จัดแสงแบบละครญี่ปุ่น สว่างๆหน่อย สีภาพสไตล์ฟิลม์ฟูจินิดๆ (ภาพเลยไม่แจ่มสดใสมาก และไม่มืดๆแบบหนังผีหนังหวีดฮอลีวู้ด)\n\n6) ตอนจบ ผมว่าจบลงตัวสมบูรณ์โอเคกับภาค 1 นะครับ ไม่คาใจอะไร (ไม่ต้องกลัวจะเหมือนตอน hobbit 2 ที่มังกรบินไปทำลายเมืองแล้วจบตรงนั้น อันนั้นเซ็งมาก)\n\n7) ไม่ชอบ...ตัวอย่างหนังภาค 2 ที่ใส่มาตอนจบเรื่องเอามากๆเลย ทำให้สิ่งดีๆของหนังที่สะสมตั้งแต่ต้นเรื่อง ความประทับใจในตอนจบ มันเหือดหายไปเกือบครึ่ง คือเล่นสปอยซะหมดเลยว่าภาค 2 จะเจอฉากอะไร (แม้ว่ามันจะอลังการกว่าภาค 1 ก็ตาม แต่มันยังไม่ถึงเวลาเฉลยซะหน่อย เซ็งเลย)\n\n8) หนังมีเหตุผลกับทุกอย่างสูงมาก อย่างฉากนึง สงสัยพระเอกเอาแป๊ปปากตัดจากไหน ก็มีสาธิตวิธีทำให้ดูตอนหลังด้วย / น้ำยาล้างสี ก็สาธิตให้ดูก่อนฉากนึง แล้วค่อยเอามาใช้จริงว่ามันแรงแค่ไหน\n\n9) สรรสาระ...เราไม่รู้จริงๆว่า คำสุดท้ายที่จะคุยกับคนที่เรารัก คือคำว่าอะไร ดังนั้นต้องระวังทุกๆคำที่จะออกจากปาก เลือกสิ่งที่ดีที่สุดดให้แก่คนที่เรารักเสมอๆ\n\n10) สรุป...สนุกมากเกินคาด โหดพอประมาณ พอรับได้ (คือไม่แหวะเกิน) ผมดูโรงเสียงญี่ปุ่นด้วย ไม่รู้พากย์ไทยจะเป็นไง แต่เสียงญี่ปุ่นเวิร์คสุดๆครับ\n\n\n******************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
