{"movie_name": "ภาพยนตร์เพลง The Last Five Years", "text": "สวัสดีครับ ต้องขอเกริ่นก่อนนะครับ ว่าปกติผมเป็นคนดูหนังบ่อยมากๆๆๆๆๆๆๆ แต่ไม่เคยตั้งกระทู้รีวิวเลย วันนี้คือคันมากจริงๆ เพราะตัวผมเองตั้งตารอหนังเรื่องนี้อยู่เป็นเวลาหลายเดือนหลังจากที่ได้เห็นทีเซอร์และทราบว่าหนังเรื่องนี้มีคิวเข้าฉายในบ้านเราวันที่ 7 พ.ค.\n\n\n\nตัวอย่างหนัง Cr. Mongkol Major\n\n\n\nสกู๊ปพิเศษ Cr. Mongkol Major\n\n\nหนังเรื่องนี้ได้รับการวิจารณ์ในเชิงบวกค่อนข้างเยอะ เนื่องจากเป็นหนังที่ดัดแปลงมาจากละครเวทีที่ค่อนข้างเป็นที่รู้จักในต่างประเทศ และสามารถถ่ายทอดออกมาได้เห็นภาพเป็นอย่างดีจากเวอร์ชั่นละครเวที ซึ่งส่วนใหญ่แล้วในเวอร์ชั่นละครเวที ตัวละครจะนั่งร้องเพลงและแสดงอินเนอร์ซะมากกว่า องค์ประกอบในฉากจะไม่ค่อยทำให้ผู้ชมเข้าถึงเนื้อหาของเพลง ส่วนในตัวหนังนี้สามารถทำออกมาได้ดีมากเลยทีเดียว\n\nการแสดงของพระนางคู่นี้ก็ค่อนข้างลื่นไหลแล้วทำให้ผู้ชมไม่รู้สึกติดขัดกับการแสดงของสองคนนี้ทั้งที่เป็นเรื่องแรกของเจเรมี่ จอร์แดน นักแสดงบรอดเวย์ที่ก้าวเข้ามาเป็นนักแสดงครั้งแรก ตัวเนื้อเรื่องนั้นจะสร้างความสับสนให้ผู้ชมที่ไม่ได้หาข้อมูลหรืออ่านเรื่องย่อมาก่อน โดยที่ตัวเจมี่ จะเล่าเรื่องราวความรักของทั้งสองผ่านจุดเริ่มต้นไปยังจุดจบของความรัก กลับกันที่เคธี่เล่าย้อนกลับจากวันที่เลิกราไปวันที่เพิ่งเริ่มความสัมพันธ์ครับ โดยวิธีการคาดเดาเนื้อเรื่องก็ง่ายๆ เลย คือ เมื่อเพลงที่ทำให้ตัวเจมี่เด่น เช่น เจมี่ร้องเพลงนั้นทั้งเพลง คือการเล่าเรื่องของเจมี่ ส่วนด้านเคธี่ก็จะเป็นผู้ขับร้องทั้งเพลงเช่นกัน โดยสามารถเรียงลำดับเนื้อเรื่องตามเพลงได้ดังนี้\n\n\n\nเจมี่ : Shiksa Goddess (ฉากที่เจมี่จู่โจมเคธี่ในห้องเคธี่เอง ตับๆๆๆๆ) > Moving Too Fast (เจมี่ได้รับการตีพิมพ์หนังสือของเขาและกำลังคิดว่าชีวิตกำลังไปได้ดี) > The Schmuel Song (เจมี่เล่าเรื่องนิทานชมูลให้เคธี่ฟัง) > The Next Ten Minutes (เพลงดูเอ็ท เจมี่ขอเคธี่แต่งงาน) > A Miracle Would Happen / When You Come Home To Me (เจมี่พูดถึงชีวิตหลังแต่งงาน ตอนนี้ยังไม่แย่ครับ) > If I Didn't Believe In You (ฉากที่ความรักของทั้งคู่เริ่มไม่ลงรอย) > Nobody Needs To Know (ฉากที่เห็นว่าเจมี่นอกใจเคธี่ และความรักของทั้งคู่กำลังจะจบลง) > Goodbye Until Tomorrow / I Could Never Rescue You (พาร์ทของเจมี่คือเพลง I Could Never Rescue You ครับ เจมี่ออกจากบ้าน จุดแยกทางของชีวิตคู่)\n\n\n\nส่วนทางด้านเคธี่ ถ้าเรียงให้ถูกต้องแบบจากจุดเริ่มไปจนถึงจุดจบ จะได้ดังนี้ครับ\nเคธี่ : Goodbye Until Tomorrow / I Could Never Rescue You (พาร์ทของเคธี่พูดถึงการได้เจอเจมี่ จากกันในวันนี้ แต่จะได้เจอกันอีกในครั้งหน้า เป็นฉากต่อจากเพลง Shiksa Goddess ของเจมี่ครับ) > I Can Do Better Than That (เจมี่กับเคธี่ขับรถไปบ้านของพ่อตาแม่ยาย น่าจะเป็นแบบนั้นนะครับ เพราะเห็นไปจอดรถหน้าบ้านและมีสองผัวเมียมายืนหน้าบ้าน) > Climbing Uphill (เคธี่เริ่มหาแคสละครเวทีเพื่อทำตามความฝัน ฉากนี้ยาวไปถึงงานเปิดตัวหนังสือของเจมี่ครับ) > The Next Ten Minutes (เพลงดูเอ็ทที่อยู่ในจุดกลางเรื่องเล่าของทั้งสองครับ) > A Summer In Ohio (หลังจากเคธี่แต่งงานกับเจมี่แล้วได้มาเป็นนักแสดงละครเวทีครับ สังเกตได้จากท่อนที่พูดถึงว่าตอนนี้เป็นคุณนายแล้ว (Mrs.)) > A Part Of That (เคธี่เริ่มได้ไปออกงานสังคมกับเจมี่บ่อยขึ้น เพราะเขาเริ่มมีชื่อเสียง เพลงนี้สามารถเชื่อมเนื้อเรื่องได้กับเพลง If I Didn't Believe In You ครับ เพราะในเพลงนั้นเคธี่มีปากเสียงกับเจมี่เพราะการไปปาร์ตี้บ่อยๆ และไม่เป็นที่จดจำของคนในงาน ประมาณนั้นครับ) > See I'm Smiling (เพลงต้นๆของเรื่อง แต่มุมของเคธี่คือกำลังวิ่งเข้าหาจุดจบ ประมาณว่าเคธี่รู้สึกว่าชีวิตคู่กำลังแย่ลง พยายามหาทางทำให้ดีขึ้น แต่เจมี่ยังคงเจ้าชู้อยู่ ตอนหลังของเพลงจะได้เห็นนางฟิวส์ขาด ลั่นอย่างกับเพลงแร๊ป ฟังๆก็หนุกดีนะครับ -.-) > Still Hurting (เพลงเปิดของหนังแต่เป็นเพลงจบของเคธี่ครับ เพลงนี้เชื่อมเข้ากับฉากจบของหนังและเพลง Goodbye Until Tomorrow / I Could Never Rescue You ในท่อนของเจมี่ที่กำลังจะจากเคธี่ไป)\n\nส่วนเพลงตามที่เรียงในหนังนะครับ จะลิสต์ตามนี้เลย\n1.Still Hurting\n2.Shiksa Goddess\n3.See I'm Smiling\n4.Moving Too Fast\n5.A Part Of That\n6.The Schmuel Song\n7.A Summer In Ohio\n8.The Next Ten Minutes\n9.A Miracle Would Happen / When You Come Home To Me\n10.Climbing Uphill\n11.If I Didn't Believe In You\n12.I Can Do Better Than That\n13.Nobody Needs To Know\n14.Goodbye Until Tomorrow / I Could Never Rescue You\n\nจะเห็นได้ว่าตามลิสต์เพลงของหนังจะเรียงโดยสลับกันระหว่างเคธี่กับเจมี่ เป็นกิมมิคอย่างนึงของหนังด้วยครับ\n\nเพลง A Summer In Ohio\n\n\n\nสรุป โดยส่วนตัวแล้วนะครับ สำหรับคอภาพยนตร์มิวสิคัล ตัวดนตรีอาจไม่กระหึ่มอลังการณ์อะไรมากมาย แต่อินเนอร์ของตัวละครค่อนข้างดีมากเลยทีเดียว รวมไปถึงการร้องสดซึ่งไม่เหมือนกับในออดิโอที่มีให้ซื้ออย่างแน่นอน เพราะตัวผมเองก็ดาวน์โหลดอัลบั้มนี้ในiTunesมาเป็นเดือน เพื่อเข้าไปฮัมในโรงหนัง 555 -..- พอเข้าไปในโรงเจอเจ๊แอนแกร้องสดถึงก็น้ำตาปริ่ม เช่นเพลง Goodbye Until Tomorrow / I Could Never Rescue You หรือ A Part Of That นี่ทำผมอยากซื้อแผ่นหนังกลับมาเปิดวนๆ เลย ข้อดีของหนังน่าจะเป็นการแสดงเนื้อหาได้อย่างชัดเจน ดึงรายละเอียดต่างๆ ที่หาดูในเวอร์ชั่นละครเวทีไม่ได้ครับ เช่นฉากเพลง Goodbye Until Tomorrow / I Could Never Rescue You เป็นฉากจบที่ทำออกมาได้ประทับใจมากครับ ทั้งการนำลูกเล่นของเนื้อหาตอนแรกของเคธี่มาผนวกกับตอนจบของเจมี่ ซึ่งดูในเวอร์ชั่นละครเวทีจะดูได้เพียงอินเนอร์ของนักแสดงว่าอยู่กันคนละสถานการณ์ แต่ส่วนในหนังสามารถทำให้เห็นได้ชัดเจนว่าเหตุการณ์ของทั้งสองต่างกัน ถึงแม้ว่าจะอยู่ในเพลงเดียวกัน (งงมั้ยครับ -.-แบบเคธี่ผมยังยาวเหมือนตอนเจอกับเจมี่ หน้ายิ้มเหมือนมีความสุข ส่วนเจมี่ลุคเป็นผู้ใหญ่ขึ้น) รวมถึงการประสานเสียงในตอนจบของเพลง ทำเอาแบบปริ่มเลยยยย และเรื่องการนำเนื้อร้อง และรูปแบบการร้องมาปรับใหม่ ดูเข้ากัน และเพราะกว่าทุกเวอร์ชั่นที่เคยทำมาครับ ส่วนข้อเสีย ก็คงจะเป็นการตัดต่อที่แหม่งๆ ซึ่งตามจริงแล้วการได้นำมาทำเป็นหนังใหญ่ น่าจะมีการใส่บทพูดหรือการดำเนินเรื่องโดยเกริ่นก่อนเข้าเพลงตามแบบมิวสิคัลอื่นๆ ทำกัน อารมณ์ของเรื่องนี้เหมือนประมาณว่าคุณเปิดPlaylist ในยูทูป พอจบเอ็มวีนึง ก็เข้าอีกเอ็มวีเลย โดยไม่มีอะไรมาเชื่อมให้สมูธ และทำให้ผู้ชมที่ไม่ได้รู้จักเรื่องนี้มาก่อนเข้าไม่ถึงด้วย (มีคนลุกออกจากโรงประมาณ 3 คน ก่อนหนังจบอีกครับ เสียจุย TT) สิ่งสุดท้ายที่จะติก็คือซับของหนังครับ แปลได้ค่อนข้างแย่ ไม่มีการใช้คำอื่นแทนเพื่อให้ผู้ชมเข้าใจง่าย เช่น เรื่องของวัฒนธรรม มุขตลก ที่เขาเล่นแล้วบ้านเราจะไม่ค่อยเก็ท คือไม่ฮาอะครับ ก็ไม่มีการนำมาปรับให้ผู้ชมเข้าใจง่ายเหมือนหนังเรื่องอื่นแปลกัน การใช้คำก็มักใช้คำที่ต้องเอาไปแปลใหม่อีกที เพราะงง รวมไปถึงเนื้อหาที่แปลข้ามๆ หรือแปลไม่ตรงกับความหมายจริงครับ\n\nเอาเป็นว่าก่อนจากไปนี้ ต้องขออภัยทุกท่านด้วยนะครับ การรีวิวครั้งแรกก็คงมีผิดพลาดบ้าง หรือข้อมูลอาจไม่เป๊ะพอ มาตรฐานในการวัดว่าหนังดีไม่ดีก็คงไม่กล้าที่จะเอามาใช้ เพราะรสนิยมของแต่ละคนไม่เหมือนกัน เป็นผมเองถ้าจะให้คะแนนจริงๆ ก็ประมาณ 7/10 ละกันครับ แต่เตือนเลยนะครับ สำหรับผู้ชมทั่วไปที่ไม่ได้ชื่นชอบในละครเพลง หนังเพลง คงผิดหวังแน่นอน หนังเรื่องนี้แทบไม่มีบทพูด ประมาณ Into The Woods ที่หลายคนที่ไม่ชอบแนวนี้มาวิจารณ์ว่าห่วย ทั้งที่หนังค่อนข้างดีและทำรายได้สูงในสหรัฐฯด้วย ยังไงก็ขอให้ไปดูด้วยตัวเองนะครับ อาจจะหลงรัก แอนนา เคนดริกเหมือนผมก็เป็นได้\n\nปล. 14 นี้ นางจะกลับมากับ Pitch Perfect 2 และอาทิตย์ต่อไปกับ The Voices ใครรักนางชอบนางอย่าพลาดนะฮ้าบบบบ\n\n\n\nสุดท้ายนี้มีส่วนหนึ่งในฉากเพลง I Can Do Better Than That มาให้ชมนะครับ\n\n\nแก้ไขข้อความเมื่อ 9 พฤษภาคม 2558 เวลา 10:35 น."}
