{"movie_name": "Avengers: Age of Ultron (2015)", "text": "สวัสดีครับ วันนี้ผมจะมารีวิวหนังสุดฮิตในตอนนี้อย่าง The Avengers : Age of Ultron นั่นเองครับ (spoil)\n\nเรื่องย่อ : หลังจากที่ฟิล โคลสันได้แจ้งข่าวสารสถานที่ตั้งของไฮดร้าให้กับมาเรีย ฮิลล์แล้ว (ใน Marvel Agents of SHIELD ep.19 ss2) เหล่า Avengers ก็ได้บุกเข้าไปถล่มฐานทัพของไฮดร้าจนย่อยยับ ยับเยิน ไร้ปรานีและนอกจากนั้นก็ยังได้คทาของโลกิกลับมาศึกษา โดย Tony Stark (Iron man) ได้พัฒนา ศึกษาและสร้าง AI ขึ้นมาจากคทาจนกลายเป็นวายร้ายในเรื่องอย่าง Ultron ในที่สุด ซึ่งก็มียอดมนุษย์อีกสองคนที่เพิ่มเข้ามาต่อสู้ด้วยก็คือ Quicksilver และ Scarlet Witch เหล่า Avengers ของเราจะต่อกรกับ Ultron ได้อย่างไร อย่าลืมติดตามในโรงหนังนะครับ\n\nรีวิว by W : สนุก มันส์ ตามมาตรฐาน Marvel จริงๆครับ หลังจากที่ตนเองได้ดูมาเมื่อไม่กี่วันก่อนก็พบว่านี่เป็นหนังอีกเรื่องที่สนุกแบบคุ้มค่าเเก่การดูมาก โดยเฉพาะเหล่าทีม CG ที่ทำได้อย่างเนียน สวยงาม ในหนังมีการเพิ่มลูกเล่นและแง่มุมใหม่ๆมากกว่าภาคเเรก ทั้งเรื่องของมุมกล้อง ฉากแอ็กชั่น การกระจายบทของฮีโร่ ความไฮเทคของตัวละครและแน่นอนชุดของ Iron Man อย่าง Hulk Buster ที่เป็นตอนไคเเมกซ์ของเรื่องตอนหนึ่งเลย ทีนี้มาพูดถึงตัวร้ายของเรื่องอย่าง Ultron กันบ้าง จากที่เเอดมินได้ไปส่อง เอ๊ยไปอ่านคอมเมนต์ในเพจต่างๆแน่นอนว่ามีการติเรื่องของตัวร้ายที่ดูกากและตลกไปหน่อย เป็นตัวร้ายที่มีความฝันที่จะสร้างโลกขึ้นมาใหม่ นั่นก็คือการทำลายล้างโลกนั่นเอง 555 แต่ผมคิดว่า Ultron ก็เป็นตัวร้ายที่ยังมีความดีและไม่ได้อ่อนจนเกินไปโดยเทียบกับการต่อย Vision จนสลบและอัดกับ Thor จนเกือบสลบถ้าไม่ได้ Vision ทีมี Mind Gem มาช่วยก็อาจไม่ชนะก็เป็นได้ (ถ้าไม่ได้เทียบกับ Comic) จากที่ผมดูในหนัง Ultron เป็นเหมือนหุ่นยนต์ที่มีความสับสนระหว่างการปกป้องโลกและการทำลายล้างโลก (ได้ความคิดมาจาก Tony) จะเห็นได้ว่า Ultron ยังห่วงใย Scarlet Witch ในตอนจบว่าจะกลัวโดนทำลายจากเมืองลอยฟ้าแต่ก็เห็นด้วยที่ตอนจบของ Ultron ดูจะอนาถไปหน่อย ทีนี้มาพูถึงเรื่อง Hero กันบ้าง ในภาคนี้ได้ Hero เพิ่มมา 3 คนนั่นคือ Quicksilver Scarlet Witch และ Vision ซึ่ง Scarlet Witch และ Vision ก็ได้เป็นสมาชิกใน New Avengers ต่อไปด้วย นอกจากนี้สิ่งที่น่าชื่นชมอีกอย่างหนึ่งก็คือการที่ผกก.อย่าง joss Whedon ได้มีการทำบทให้ต่อเนื่องขึ้น รวมกระจายบทเเก่ Hero ได้อย่างเท่าเทียมกัน\n\nข้อเสีย : แน่นอนว่าหนังทุกเรื่องก็ต้องมีข้อเสียเช่นกัน ในเรื่องนี้ก็คงจะเป็น\n1. การตัดต่อในตอนช่วงเเรกของภาพยนต์รวมถึงความรวดเร็วเกินไปในการดำเนินเรื่อง ผมรู้สึกว่าในตอนเเรก(ช่วงการบุกฐาน)การตัดต่อของภาพยนต์ยังทำได้ไม่ดีพอ รู้สึกเหมือนภาพและบทขาดๆหายๆไปหน่อย (ข้อนี้น่าจะหายไปเมื่อบทเต็มซึ่งมีถึง 3 ชม.กว่า ออกมาใน Blu-rey)\n2. ความมืด ในตอนบางช่วงการต่อสู้ผมยอมรับว่ามองไม่ทันและมองไม่ค่อยเห็นฉากต่อสู้เท่าไรนัก\n3. ความไม่ต่อเนื่องของการต่อสู้ช่วงหลัง ข้อนี้ถือว่าเป็นจุดบกพร่องใหญ่ๆอย่างนึงเลยก็ได้นะครับซึ่งปรากฎอยู่ท้ายเรื่องในตอนเมืองลอยฟ้า การต่อสู้ที่ทำได้ดีมากซึ่งผมก็กำลังอินมากๆแต่อยู่ดีๆก็ตัดไปฉากช่วยคน ตัดไปฉากฟิวรี่ ผมก็เลยเเอบเสียดายจริงๆเลยนะครับเนี่ย\n4. ฉาก love scene Black Widow กับ Hulk ดูแล้วรู้สึกว่าไม่ค่อยเข้ากันเลยนะครับ อยู่ดีๆ Natasha ก็มารักกับ Bruce โดยที่ไม่มีปี่มีขลุ่ย\n5. ความคล้ายคลึงกันของบทระหว่างภาคหนึ่งและสอง\n\nข้อดี: ข้อดีในภาคนี้ก็มีมากมายหลายข้อ (ส่วนตัวรู้สึกชอบกว่าภาค 1)\n1. CG อย่างที่ผมพูดไปในตอนเเรกเเล้วว่า CG เรื่องนี้ทำได้อย่างสวยงามดั่งความจริงเลยทีเดียว เช่น Hulk Buster, Quin Jet, Ultron และผองเพื่อนรวมถึงเกาะลอยฟ้าด้วยเช่นกัน\n2. เพลง เพลงประจำ Avengers เนี่ยช่างเพราะและปลุกอารมณ์ได้ดีจริงๆ 555 ผมยอมรับเลยว่าตอนที่เหล่า Avengers มารวมมือกันกำจัดลูกกระจ๊อกของ Ultron แล้วเปิดเพลง Avengers เนื่ย อารมณ์ความสนุกตื่นเต้นเนี่ยพลุ่งพล่านเลย รู้สึกเหมือนมีมนต์ขลังมาสะกดไว้เลย เป็นอีกตอนที่รู้สึกสนุกมากกกกครับ\n3. การกระจายบทเเก่ Hero ทำได้อย่างเท่าเทียมกัน อันนี้บอกไปหลายรอบเเล้ว\n4. ฉากเเอ็กชั่นที่มันส์หยด\n5. มุขตลก ในภาคนี้มุขตลกก็ทำได้ดี เวลาในการใส่มุขก็ช่างพอดิบพอดีซะเหลือเกิน\n6. ตัวละครในภาค ได้แก่ Ultron และ Hulk Buster ผมมองว่า Ultron เป็นตัวร้ายที่มีความ classic ตัวหนึ่งเลย มีความเก่งกาจ เป็นตัวร้ายที่ไม่ได้ร้ายไปหมดอย่างที่บอกไปรู้สึกชอบกว่า Loki ในภาคหนึ่ง ส่วน Hulk Buster ผมคิดว่ามันเป็นชุดที่เท่และไฮเทคมากโดยเฉพาะตอนที่เปลี่ยนแขนเนี่ย รู้สึกไฮเทคจริงๆ\n7. สถานที่ๆถ่ายทำ หนังเรื่องนี้มีการถ่ายทำตามประเทศต่างๆมากมายดูหนังเรื่องเดียวเหมือนได้ท่องเที่ยวไปในประเทศต่างๆทั่วโลก\n8. การที่หนังเป็นการเปิดเรื่องไปสู่ phase 3 ถ้าใครเป็นแฟนหนังหรือคอมมิคเนี่ยก็ต้องรู้อยู่แล้วว่าหนังตอนนี้เป็นหนังที่จะเชื่อมโยงไปสู่หนังมากมายตอนถัดไป ไม่ว่าจะเป็น Captain America : civil war, Thor: Ragnarok, Avengers : Infinity war และอีกมากมาย ถือว่าผกก.ทำได้อย่างดีเยี่ยมในการปูเนื้อเรื่องไปเรื่อยๆ\n\nคะแนน : หนังเรื่องนี้ผมให้คะแนนความสนุกที่ A- ถือว่าสนุกพอตัวเลยทีเดียว\n\nขอบคุณมากสำหรับการอ่าน ใครมีคำถามก็ถามกันได้เลยครับ.... Mr.W\n\nติดตามข้อมูลข่าวสารและรีวิวเรื่องอื่นๆของผมได้ที่ https://www.facebook.com/ThereviewbyW\n\nแก้ไขข้อความเมื่อ 10 พฤษภาคม 2558 เวลา 11:00 น."}
