{"movie_name": "Penguin of madagascar", "text": "ไม่มีความตั้งใจเลยครับจะดูการ์ตูนเรื่องนี้ และช่วงนี้ก็ไม่ได้พิศวาสหนังการ์ตูนเท่าไหร่ เพียงแค่อยากหาอะไรดูที่ไม่ใช่เวลามาก อ๊ะหนังสามมิติอีกต่างหาก หน้าหนังก็เหมือนหนังติงต๊องทั่วไปไม่คิดมาก ดูไปกลางเรื่อง ไม่ใช่แล้วนี่มันหนังที่พูดเกี่ยวกับความแตกต่างของการเป็น ผู้นำ หรือหัวหน้ากลุ่ม การบริหารกลุ่มและคนในกลุ่ม ยิ่งดูไปยิ่งน่าติดตามจนจบผมชอบอะเรื่องนี้\n\nเนื้อเรื่อง\nเป็นเรื่องของแก็งเพนกวินสี่ตัวที่มาจากหนัง Madagascar มีสมาชิกคือ\n- Skipper ผู้นำกลุ่มของแก๊งนี้จอมวางแผน และเป็นผู้ที่ขลุกและฝังตัวอยู่กับแก๊งนี้ตั้งแต่อ้อนแต่ออกรู้จัก สมาชิกของแก๊ง นี้เป็นอย่างดีว่ามีความสามารถอย่างไร\n- Rico สมาชิกผู้ถนัดการใช้อาวุธ และระเบิดประจำกลุ่มเรียกว่าขาบู๊ประจำกลุ่มเลยครับ\n- Kowalski นักวิเคราะห์สถานการณ์และผู้ถนัดการใช้ Gadget เพื่อให้ทีมหลบหนีจากสถานการณ์ยากลำบากต่างๆ เป็นนักประดิษฐ์  เขาเป็นคนที่ Skipper ชมมากที่สุดว่ามี 'ความหมายและมีค่ามากที่สุด' ในกลุ่ม แต่ติดที่ว่าพูดไม่ค่อยเก่ง\n- Private สมาชิกที่ขาดความมั่นใจในตัวเองมากที่สุด มีพลังแฝงและความสามารถมาก แต่ไม่ถูกนำมาใช้เป็นนกที่ sensitive ต่อคำพูดของสมาชิกและ Skipper ก็รู้ดี\n\nเนื้อเรื่องมันเริ่มที่ เพนกวินทั่วโลกถูกจับไปโดย ปลาหมึกขี้อิจฉาชื่อ เดฟ เพียงเพราะว่าเวลาเขาอยู่ที่สวนสัตว์ เขาอิจฉาเวลาคนมาสวนสัตว์ก็แห่แหนกันไปดูเพนกวิน เขาจึงคิดจับเพนกวินทั่วโลกมายิงยาที่ทำให้น่าเกลียด แล้วดูสิคนจะรักกันอีกไหม แล้วค่อยกำจัดทิ้ง (เอ่อ จะทำอะไรซับซ้อนทำไมจับมาแล้วเชือดทิ้งไม่เร็วกว่าเหรอ) เขาต้องร่วมทีมกับกลุ่มที่เรียกตัวเองว่า North wind นำโดยหมาป่าที่เรียกตัวเองว่า  Classified พกวเขาล้ำสมัยด้วยยานพาหนะสุดหรู มีชุดเกราะและอาวุธล้ำสมัย แต่กลุ่มเพนกวินใช้วิธีบ้านๆในการเผชิญหน้ากับเดฟ เวลาจะไปไหนแพ็คตัวเองเข้ากล่องและให้รถส่งของส่งไปที่ต่างๆ (ฉากนี้ฮามาก) กลุ่มเพนกวินใช้วิธีมั่วๆเอาในการขับยาน การย้ายตัวเองจากที่หนึ่งไปอีกหนึ่งโดยใช้กล่อง แต่ทีมของ North Wind จะบอกตัวเองว่าเป็นมืออาชีพโง้นงี้มีการแบ่งแยกหน้าที่สมาชิกตายตัว ตอนหลังทั้งสองทีต้องแข่งขันกันจัดการกับเดฟ Skipper ในตอนหลังรู้สึกอับจนหนทางเพราะ วิธีและยุทโธปกรณ์สู้เขาไม่ได้ จึงมาฟังวิธีของ North Wind ซึ่งพอได้ฟังก็รู้เลยครับว่าหัวหน้ากลุ่มอยากเด่นมากกว่าสมาชิกคนอื่นๆของกลุ่ม\n\nพอเวลาเผชิญหน้ากับกลุ่มเดฟจริง Skipper,Rico และ Kowalski ถูกจับ และทีม North Wind กลับถอดใจเมื่อไม่ได้เป็นไปตามแผน เหลือแต่ Private ที่ตอนหลังเตือนทีม North Wind ว่าจะเห็นแก่ตัวไปไหม และรวมทั้ง Private ใช้ความสามารถที่ซ่อนไว้ช่วยเหลือกลุ่มออกไปได้และกลับคืนสู่สภาพเพนกวินเดิมโดยเสียสละตัวเองให้เป็นเพนกวินที่อัปลักษณ์ตัวเดียว จนสุดท้าย Skipper ก็ขมเขาว่ามีความหมายและมีค่ามากที่สุดในทีม\n\nบทวิจารณ์\nอะไรคือความแตกต่างของผู้นำ หรือหัวหน้างาน หนังเรื่องนี้พยายามสอนให้เราเห็นเรื่องนี้ กลุ่มเพนกวินที่มี Skipper เรียกได้ว่าเป็นผู้นำเพราะเขาฝังตัวในกลุ่มตั้งแต่อ้อนออก รวมทั้งรับเลี้ยง Private ตั้งแต่เด็ก Skipper ไม่เคยเลยที่จะทอดทิ้งลูกน้องตัวเองไม่ว่าสมาชิกอย่าง Private ช่วงแรกจะคิดว่าตัวเองไม่มีค่าอะไรเลย ถ้าเทียบกับ Kowalski ที่ถูกชมมาตลอด แต่ก็ถูก Skipper โปรโมทว่ามีหน้าที่ทำหน้าน่ารักและมาสคอตของทีม ทีมของเพนกวินถึงแม้จะมี 'วิธี' ที่แตกต่างกับ North Wind แต่ด้วยคำว่าทีมที่มีเป้าหมายชัดเจน ถึงแม้จะเสียเปรียบแต่ก็ช้วิธีลูกทุ่งแต่น่ารักผ่านอุปสรรคไปได้ทุกครั้ง\n\nกลุ่ม North Wind จะวาไปก็ไม่ได้เลวร้านอะไร แต่ทีมเวิร์คมันจะหลวมๆไปหน่อย เพราะต่างคนมีหน้าที่ของตนเองพอประสานงานมันจะหลุดๆ และภาพตอนที่ Classified ฉายให้ดูว่าเขาจะเดินเท่ๆเอาตัวเดฟออกมา มันทำให้เห็นว่า เขาอยากเด่นมากที่สุดในกลุ่ม ก็เหมือนหัวหน้างานสั่งงานนั่นแหละลูกน้องก็ทำไปสิ เขาก็ได้ผลงานไป\n\nผมพอจะ list ความแตกต่างได้ระหว่างผู้นำ หรือ หัวหน้าที่น่าสนใจ\n\nผู้นำ\n1. ฝึกให้ทำงาน\n2. ใช้ไมตรีจิตในการประสานงานเข้าด้วยกัน\n3. ผู้นำจะก่อให้เกิดความศรัทธาไม่ใช่ใช้อำนาจบังคับ\n4. แทนตัวเองว่า 'พวกเรา'\n5. แก้ปัญหา\n6. แสดงให้รู้ว่าทำอย่างไร\n7. พัฒนาคนในการทำงาน\n8. ให้ความไว้วางใจ\n9. ตั้งคำถาม\n10. ลงมือปฏิบัติได้\n\nลองเทียบข้อต่อขอด้านบนกับคนที่เรียกว่าหัวหน้างานนะ\n1. บังคับให้ทำงาน\n2. ใช้อำนาจ\n3. ก่อให้เกิดความกลัว\n4. แทนตัวเองว่า ฉัน\n5. บ่น, ตำหนิ\n6. รู้ว่าทำอย่างไร แต่ไม่ถ่ายทอด\n7.  ใช้คนทำงาน\n8. รับแต่ความไว้างใจ\n9. ออกคำสั่ง\n10. ไปทำเดี๋ยวนี้\n\nหลังจากดูจบก็อมยิ้มความน่ารักของทีมนี้ไม่ได้ ให้ 7/10 จ้า\n\nดู review หนัวเรื่องอื่นๆได้ที่ http://moviesitt.blogspot.com/\n"}
