{"movie_name": "THE LAST FIVE YEARS ร้องให้รู้ว่าโลกรัก", "text": "1) จริงๆหนังน่าจะดีนะ คอนเซ็ปต์การเดินเรื่องน่าสนใจ แต่น่าเสียดาย ผู้กำกับกลับเอาไม่อยู่ กลับกลายเป็นจุดอ่อนที่ทำร้ายหนังจุดใหญ่ที่สุดไปซะได้\n\n2) ร้องเพลงทั้งเรื่องครับ ประมาณมิวสิกคัลรัชดาลัย ทำนองเพลงก็ประมาณเพลงละครเวที ใครไม่ชินกับแนวนี้ก็อาจรำคาญพอควรเลย\n\nและที่น่าเสียดายสุดๆ คือเพลงที่ร้องออกมา อารมณ์มัน \"แห้งๆ\" ชอบกล ถ้าใครที่เคยดูละครเวที จะรู้ว่าอารมณ์ที่ส่งถึงคนดู อารมณ์ของเสียงมันจะเป็นอีกแบบนึงครับ\n\n3) หนังพยายามมีฉากเซ็กซ์ ฉากโชว์อก (ทั้งหญิงและชาย) ใส่ กกน. โชว์ก็เยอะอยู่ แต่ไม่รู้ทำไม...มันไม่ชวนให้ติดตามเลย มันเหมือนขาดเสน่ห์ยังไงไม่รู้เหมือนกัน\n\n4) เนื้อเรื่อง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n5) นักแสดง หล่อสวยประมาณนึง (อาจจะเป็นคอนเซปต์หนังว่าเป็นคนธรรมดามั้ง แต่มันไม่ขายฝันอย่างที่อยากให้เป็นนะ) พระเอกมี \"บางมุม\" ที่พอเท่หล่อดี ส่วนนางเอกเธอก็พอสวยด้วยเครื่องสำอาง (ขนาดฉากตอนตื่นนอนยังต้องทาขอบตาซะดำปื้อ) แต่ก็น่ารักดูเพลินๆ\n\n6) นักแสดงชายได้เปรียบกว่านางเอกเยอะ เพราะเล่าเรื่องจากหน้าไปหลัง แถมมีฉากโชว์เพลงดีๆยาวๆเยอะ อารมณ์พรุ่งพร่านกว่าแยะ ส่วนนางเอกต้องเล่าเริ่มจากอกหัก ย้อนกลับมาเริ่มรักกันใหม่ๆ ทำให้เห็นฝีมือการแสดงที่ถดถอยลงชัดเจนอยู่ น่าเห็นใจนางเอกจริงๆ (อย่างว่า เวลาหนังถ่ายจริง ก็คงถ่ายจากหน้าไปหลังแหละ แล้วเอามาตัดต่ออีกที)\n\nแต่ยอมรับอย่าง ฉากที่ดีที่สุดของนางเอก คือ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n10) สรุป...จริงๆฉากดีๆ เพลงดีๆ อินเนอร์แรงๆ เรื่องนี้มีหลายฉากที่ดีเลยนะครับ แต่พอโดนการเล่าเรื่องแบบสปอยตอนจบไป เลยทำให้ไม่น่าติดตามเท่าที่ควร\n\nปล. ซับไตเติ้ล แบบว่า...แนะนำให้ฟังภาษาอังกฤษร่วมไปด้วย จะเสริมความเข้าใจที่ตรงกับภาพที่หนังอยากจะสื่อได้มากยิ่งขึ้น\n\nอีกอย่าง เคยอ่านเจอว่าเวลาแปล ถ้านักแปลสามารถแปลจำนวนพยางค์ได้เท่ากับที่ตัวละครพูดจะดีมาก พอมาเจอมิวสิคเคิ้ลร้องเพลงและอ่านซับตาม รู้เลยว่าบางประโยคเพลงร้องย๊าวยาว แต่แปลมา 5 คำ หรือบางประโยคเพลงร้องแค่ 2 พยางค์ แต่แปลอธิบายยาวเหยียด แถมเพลงใช้คำพ้องเสียงซะเยอะ ในขณะที่คำแปลไม่ได้แคร์เลย เวลาดูหนังจึงรู้สึกสะดุดแปลกๆตลอดๆครับ ต้องพยายามคิดตาม ฟังตามเพลงตลอดเลย ก็ดีไปอีกแบบเหมือนกัน\n\nปล.2 ถ้าดูเป็นดีวีดี แล้วกด next ขึ้นหน้าลงหลัง เรียงลำดับใหม่เอง อาจจะดูสนุกขึ้นนะ ฉากที่ดีๆก็มีอยู่นะครับ ไม่ถึงขั้นไม่มีที่ดีนะเออ\n\n******************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n"}
