{"movie_name": "Unbroken {Angelina Jolie} 2014n", "text": "เป็นหนังที่ดูแล้วต้องรีบมาเขียน review เลยครับ เพราะระหว่างที่หนังจะจบมันมี idea แว่บเข้ามาแบบหยุดไม่อยู่ เดี๋ยวมันจะลืม แถมมันสร้างจากเรื่องจริง และแถมเป็นหนังที่กำกับโดย Angelina Jolie ยิ่งน่าสนใจและบอกได้เลยเธอทำออกมาดีมาก\n\nเนื้อเรื่อง\nเป็นเรื่องของ Louis \"Louie\" Zamperini นักบินทิ้งระเบิดในช่วงสงครามโลก ที่อดีตเป็นครอบครัวอิตาเลี่ยนอยู่อเมริกาที่เคร่งศาสนา หนังฉายย้อนไปในวัยเด็กซึ่งเขาเป็นจอมซุกซนมาก และมักโดนค่อนขอดว่าเป็นอิตาลีทำไมมาอยู่ที่นี่ จนวันนึงการวิ่งหนีคนที่แกล้งเขาเข้าตาคนที่พาเขาเข้าวงการวิ่ง ไม่แปลกใจที่ต่อมา Louie แสดงฝีไม้ลายมือการวิ่ง จากระดับภูมิภาคจนไปสู่ระดับประเทศเมื่อเขาวิ่งแข่งระดับโอลิมปิค ก่อนที่จะเกิดสงครามโลกครั้งที่สอง\n\nในสงครามโลกครั้งที่สอง Louie อยู่ในเครื่องบินทิ้งระเบิด ที่ถูกยิงทั้งลำเหนือเกาะ Nauru ประเทศญี่ปุ่น เขาและ Phil กับ Mac เป็นผู้รอดตายเพีpง 3 คนบนเรือแพที่ลอยเคว้างคว้างบนทะเลญี่ปุ่น เขาต้องพยายามใช้ชีวิตบนแพ โดยที่ไม่มีใครเห็นและช่วยเหลือกินทั้งนกที่จับได้ดิบๆ ตกปลา รวมทั้งปลาฉลามกินดิบ แพถูกโจมตีโดยเครื่องบินทหารญี่ปุ่นและ เพียง 30 วันของการลอยแพ Mac ก็เสียชีวิต Louie ถึงกับสาบานกับพระเจ้าถ้ารอดไปได้เขาจะรับใช้พระเจ้าไปตลอดชีวิตของเขา\n\nPhil และ Louie ถูกจับโดยทหารญี่ปุ่นในฐานะเชลยทหารสงครามหลังจากลอยแพเป็นเวลา 45 วัน\n\nLouie และ Phil ถูกจับแยกขังเดี่ยวที่ทั้งแคบและมืด ซึ่งสภาพจิตใจของ Louie เรียกว่าแทบจะเสียสติแต่จะเรียกว่าความอดทนของเขามีมากกว่าคนอื่นๆหลายเท่า เหตุผลของการจับกุมคือคาดคั้นเอาข้อมูลของทหารฝ่ายตน ซึ่ง Louie ก็ปฏิเสธจนเขาและ Phil ถูกส่งไปที่ P.O.W. Camp ซึ่งที่นั่นเขาพบกับทหารหัวหน้าค่าย Mutsuhiro Watanabe หรือที่เขาเรียกว่า \"ไอ้นก\" ซึ่งไอ้คนนี้ดูจะถูกใจ Louie มากเป็นพิเศษทีเดียว เขาทำร้ายทั้งร่างกายและจิตใจของ Louie ต่างๆนาๆ เพียงเพราะอิจฉาการเป็นนักวิ่งโอลิมปิค และการเป็นคนดังของค่ายเชลยนี้ ฝั่ง Louie ทำอะไรไม่ได้นอกจากอดทน อดทนและ อดทน เขาได้รับโอกาสให้ไปออกวิทยุเพื่อบอกกับที่บ้านว่าเขามีชีวิตอยู่ เขามีโอกาสออกวิทยุอีกครั้งคราวนี้เขาต้องออกอากาศ ด้วยคำพูดที่ Anti-America แต่ Louie ปฏิเสธ ทำให้ ไอ้นก โกรธจัดจึงจัดรูปแบบการทำโทษโดยให้คนในค่ายแต่ละคนจัดแถวต่อย Louie ทีละคนเพื่อเป็นการแสดงความเคารพ ไอ้นกตอนหลังได้ถูกโปรโมทและไปอยู่ที่ค่ายอื่น ภายหลังค่ายที่ Louie ถูกขังถูกพันธมิตรค้นพบ ชีวิตของพวกเขามีความเป็นความตายเพียงเงื่อนไขเดียวถ้าพันธมิตรพบเขาจริง เชลยศึกต้องถูกสังหารหมด ซึ่งญี่ปุ่นตัดสินใจขนเชลยศึกทั้งหมดไปค่าย ที่ไอ้นกเป็นผู้คุม\n\nที่ค่ายใหม่เป็นค่ายปิดลับอเมริกาไม่สามารถค้นพบเชลยศึก และเชลยศึกต้องทำงานขนถ่านหิน ขนอุจจาระไปทิ้ง เขาได้พบ ไอ้นกอีกครั้ง ซึ่งก็เป็นที่ถูกใจของไอ้นกมากเพราะเขาจะได้ทรมาน Louie ได้อย่างสะใจอีกครั้ง มีครั้งหนึ่งที่ Louie เจ็บข้อเท้า ไอ้นก ทำโทษเขาโดยการยกท่อนซุงขนาดใหญ่ตามรูปที่ post ครับโดยมีเงื่อนไขว่าถ้าท่อนซุงตก เขาจะโดนยิง ฉากนี้พีคมากครับ Louie เอาชนะโดยการยกท่อนซุงเหนือหัวได้สำเร็จมันเหมือนเป็นการเอาชนะทั้งตนเองและฝั่งศัตรูในสภาพจำกัดที่ทำได้ ไอ้นกเสียหน้าแล้วบอกอย่าหันมามองตน ภายหลังสงครามโลกได้จบลงเครื่องบินพันธมิตรได้ค้นพบค่ายทหารและพวกเขารอดตาย\n\nตอนจบ Louie ในวัย 80 ได้กลับมาวิ่งที่โอลิมปิคอีกครั้งเขาได้รับใช้พระเจ้าอย่างที่เขาสัญญาไว้และขอเจอหน้าทหารญี่ปุ่นที่เคยขุมขังเขาเพื่อให้อภัย รวมทั้งขอพบไอ้นก แต่เจ้าตัวไอ้นกขอปฏิเสธ\n\nบทวิจารณ์\nเวลาที่คุณเจอคนที่แตกต่างจากคุณ ถามจริงๆนะคุณมีปฏิกิริยาอย่างไร ทุกคนต่างมีพื้นที่ของตนเอง แต่กับคนที่ต่างกับเรา ยิ่งต่างทั้งเชื้อชาติ ภาษา เรายิ่งขยายพื้นที่ของตนให้กว้างมากขึ้น เอาง่ายๆให้คนทั่วไปตาสี ตาสา เวลาไปเจอฝรั่งให้ไปคุยกับเขา ผมว่าต่างคน ต่างวิ่งหนี จะมีสักกี่คนจะเปิดใจในทันใดยอมรับในสิ่งที่เขาเป็นได้ นั่นคือ Louie ทั้งในภาคของชีวิตวัยเด็ก ที่โดนกีดกันทั้งเชื้อชาติ และโดนมองว่าแตกต่าง เขาต้องพิสูจน์ตนเองว่าที่สุดเขามีค่าโดยใช้ความสามารถหรือพรสวรรค์ในการวิ่ง คนถึงจะมองและยอมรับเขาและได้สวมสัญชาติอเมริกันได้ไปวิ่งระดับประเทศ แม้กระทั่ง ความแตกต่างระดับจัดหนักคือความแตกต่างระหว่างประเทศ และหน้าที่ๆบอกว่าถ้าเจอคนแตกต่างให้ฆ่าทันที นั่นคือการเป็นทหารในสงครามโลก\n\nยิ่งไอ้นกเป็นตัวอย่างของการปฏิบัติกับคนแปลกหน้าชนิดที่ว่าทำด้วยความสะใจ และหมั่นไส้เต็มๆ เขาทรมาน Louie ด้วยเหตุผลคือไอ้นี่มันโดดเด่นกว่าตน เป็นตัวแทนของชาติเขายิ่งจัดหนักยิ่งกว่าใครๆ ในตอนแรกดูหน้าของ Louie ก็อยากจะฆ่า ไอ้นกแน่ๆถ้าไม่ได้อยู่ในฐานะทหารเชลยศึกและเพื่อนๆในค่ายก็พูดกับ Louie แบบนั้น แต่ในใจของ Louie ทำได้แค่อดทน ยิ่งในฉากที่เขาโดนคนในชาติเดียวกันเรียงแถวมาต่อยหน้า Louie ท้าทายแต่ละคนให้เข้ามาต่อย ไม่ใช่ว่าสติเขาหลุดไปแล้วหรือรักความเจ็บปวด หรือชินกับการทรมานของ ไอ้นก แต่เป็นสภาพจำกัดที่ต้องการเอาชนะใจไอ้นกมากกว่า ซึ่งสุดท้ายเขาก็หมดสติ ผมว่ายกนี้ไอ้นกชนะเขารู้สึกมีความสะใจที่ยืนอยู่ร่างที่หมดสติของ Louie\n\nฉากที่พีคมากคือฉากที่ Louie ยกท่อนซุงขนาดใหญ่ขณะที่เขาเจ็บข้อเท้าอีกครั้งที่ ไอ้นกพยายามเอาชนะเขาด้วยการทดสอบอันนี้ ซึ่ง Louie เอาชนะการทดสอบนี้ได้ อันนี้มันพยายามบอกกลายๆว่า Louie ไม่ได้คิดแค่เอาชนะความเกลียดชัง ด้วยความเกลียดชังและการเอาคืนด้วยความรุนแรงแต่เอาชนะคนด้วยการให้อภัย\n\nสุดท้ายขอฝากข้อพระคัมภีร์ที่ในหนังแสดงผ่านคำเทศน์ของบาทหลวงเทศนาในหนังคือ\nมธ5:44 จงรักศัตรของท่าน และอธิษฐานเผื่อผู้ที่ข่มเพลท่าน และขอที่ 46 หากท่านรักแต่ผู้ที่รักท่าน จะได้บำเหน็จอะไร ถึงพวกเก็บภาษีก็ยังทำเช่นนั้น หนังพยายามบอกว่าจะไปมีประโยชน์อะไรที่จะเกลียดชังกันและห้ำหั่นด้วยกำลัง แต่ให้เราให้อภัยและเป็นคน \"ที่เริ่มก่อน\" ในการทำเรื่องนี้คือให้อภัยและรักคนที่ทำร้ายเรา\n\nข้อคิดที่ได้จากหนัง\nในชีวิตของคริสเตียนจะมีศัพท์หนึ่งที่ชอบใช้กับคนที่อยู่ระหว่างความทุกข์ทนลำบาก เราจะบอกว่าเขาอยู่ในการทดสอบ เปรียบเทียบง่ายๆ เวลาเรากำลังเตรียมตัวสอบยิ่งมันสำคัญมากเมื่อเราวัยรุ่น เช่น การสอบ entrance เราไม่เคยสุขสบาย เราต้องลำบากต่างๆนาๆ อยากไปเที่ยวกับเพื่อนก็ไม่ได้ จะทำในสิ่งที่อยากทำก็ไม่ได้ แต่เมื่อเราผ่านการทดสอบเราจะเก่งและแกร่งไปอีกระดับ การที่ Louie ติดค้างบนท้องทะเล และผ่านการเป็นเชลยศึกต่างๆนาๆ มันเป็นบททดสอบที่สำคัญมากในขีวิต ผมว่าเขาคิดได้ว่ามาจากพระเจ้าและเมื่อผ่านการทดสอบแล้ว เขาจะตอบสนองด้วยความรักและการให้อภัยไม่ใช่การเกลียดชังดั่งที่ผมให้ข้อพระคัมภีร์ครับ\n\n10/10 ไปเลย\n\n\nสามารถชม review หนังเรื่องอื่นได้ที่ http://moviesitt.blogspot.com/\n\nแก้ไขข้อความเมื่อ 10 พฤษภาคม 2558 เวลา 19:58 น."}
