{"movie_name": "postcardfromnowhere movie", "text": "ถ้ารูปถ่ายสามารถเล่าความทรงจำได้ โปสการ์ดก็สามารถบอกความในใจของคนได้เช่นกัน พบกับหนังไทยที่ป่วยที่สุดในประวัติศาสตร์ชาติภาพยนตร์ไทย นำแสดงโดยดาราดังอย่าง อ้น สราวุฒิ ลีโอ พุฒิ จุ้ยจุ้ย (ไหนไม่รู้จัก) แต่ได้ผู้กำกับมือใหม่ไร้ฝีมือมากำกับ กับคำโปรยหนังที่ชวนดึงดูดคนดูอย่าง \"ปรากฏการณ์ภาพยนตร์ โรแมนติก ดราม่า แห่งปี\" อย่าง Postcard From Nowhere โปสการ์ดที่ไม่มี... ที่มา และมันก็จะไม่มีที่ไปด้วย\n\n\nONCE UPON A TIME\n\nเรื่องราวของเขต (อ้น) ที่ได้ทราบข่าวว่าตัวเองป่วยเป็นโรคหัวใจและจะตายในอีกไม่นาน เขาได้สั่งไม่ให้หมอบอกกานดา (จุ้ยจุ้ย) ว่าจะตาย แต่เขตก็พากานดาไปวังน้ำเขียว ไปขอแต่งงาน คืนวันนั้นก็กลุ้มใจเลยไปร้านกาแฟไม่มีชื่อของสายลม (ลีโอ) เพื่อไปเขียนโปสการ์ดสั่งลาเมีย ระหว่างนั้นหมอโทรมาบอกกานดาเรื่องอาการเขต เช้าวันต่อมาก็ดราม่ากันเรื่องเขตไม่ยอมบอก เขตก็ช็อคตายลงตรงนั้น กานดาก็เสียใจมาก (โถ)\n\nหลังงานศพ กานดากลับไปที่วังน้ำเขียวอีกครั้ง ก็ได้เจอกับโปสการ์ดที่ผัวเขียนให้ก่อนตาย ก็อ่านได้ใจความว่า เขตขอโทษที่ไม่บอก เขารักเธอมาก และอยากให้เธอเริ่มต้นใหม่กับคนที่จะดูแลเธอได้ดีกว่านี้ เธอไปเจอสายลมที่ร้านกาแฟ เขาชอบถ่ายรูปนู่นนี่นั่น คุยกันก็ได้ความว่า ผัวกานดาอยากให้เริ่มต้นใหม่ แต่เธอยังไม่พร้อม สายลมก็บอก ซักวันจะมีคนทำให้เธอเริ่มต้นใหม่ได้เอง\n\nคุยไปคุยมาทั้งเรื่อง สายลมก็เริ่มต้นใหม่กับกานดา จบปิ๊ง...\n\n\nTHIS MOVIE MUST NOT EXIST IN THIS WORLD\n\nที่ต้องบอกว่าเป็นหนังที่ป่วยที่สุดเพราะทุกองค์ประกอบของหนังมันห่วยมาก ข้าเจ้าไม่ค่อยได้ใช้คำว่าห่วยเพราะยังรู้สึกให้เกียรติทีมงาน แต่สำหรับหนังเรื่องนี้ อดไม่ไหวจริงๆ เป็นหนังเรื่องแรกที่ข้าเจ้าบ่นเสียงดังในโรงตลอดเวลากว่า 75 นาทีของหนัง ใช่ แค่ 75 นาที สั้นมาก แต่ก็ยาวเกินกว่าที่คนๆ นึงจะทนไหว\n\nเริ่มต้นที่งานภาพก่อนเลย เดาได้ว่าผู้กำกับต้องเป็นเด็กนิเทศจากที่ไหนซักที่ ชอบถ่ายรูปนิ่งมากๆ จนเอาสไตล์ภาพนิ่งมาไว้ในหนัง ทั้งการจัดคอมโพสภาพต่างๆ ที่เน้นถ่ายใกล้ๆ ระดับ medium shot กับ close up shot มี wide shot น้อยมากจนอึดอัด เพราะมีแต่ภาพแคบๆ อัดๆ ซึ่งถ้าเป็นภาพถ่ายมันยังโอเคอยู่ แต่นี่มันเป็นภาพเคลื่อนไหว มันใช้ศิลปะไม่เหมือนกัน\n\nมี wide shot อยู่ราวๆ 2 ช็อตในเรื่อง แต่เหมือนถ่ายด้วยโกโปรที่ติดโดรนขึ้นไป ภาพแตกบนจอเงินมาก คุณภาพแย่มาก แถมเป็นช็อตที่ไม่น่าลงทุนขึ้นโดรนไปถ่ายเลย เพราะไม่ได้ช่วยส่งเสริมเนื้อเรื่อง เหมือนเป็นการอยากอวดมากกว่าว่ากูทำแบบนี้ได้นะ แต่ขอโทษ มันไม่เจ๋ง ไม่คูล ดูโลว์คลาสมาก เห็นแล้วเหมือนกับลิงที่มีกล้องแล้วมโนว่าตัวเองเป็นช่างภาพมือโปรงั้นแหละ\n\nและที่ต้องเผลอสบถออกมากลางโรงเพราะสงสัยมากว่าผู้กำกับมีปัญหาอะไรกับดอกหญ้ามากหรือเปล่า ถ่ายแต่ดอกหญ้าอยู่นั่นแหละ คือพี่จะฮิปสเตอร์ไปถึงไหน มีดอกหญ้าเป็น foreground มากกว่า 5 ช็อต เห็นแล้วรำคาญตา นี่ไม่ใช่อินสตาแกรม นี่มันหนังโรง อยากให้รู้เอาไว้ ทำไมถึงไม่เข้าใจนะว่าการถ่ายภาพนิ่งกับภาพเคลื่อนไหวมันไม่ใช่ศาสตร์เดียวกัน มันต่างกัน\n\nจบเรื่องภาพ ไปที่เพลงสกอร์ ซึ่งจืดชืดมาก บรรเลงเปียโนทั้งเรื่อง แต่ไม่เพราะ ชวนอึดอัด เพลงประกอบที่เปิดซ้ำ 3 ครั้งไม่ได้ช่วยบิ้ว แต่ช่วยเพิ่มความรำคาญมากกว่า แถมยังมีเวอร์ชั่นเปียโนมาอีก 1 ครั้ง อย่าเอานิสัยจากละครทีวีมาใช้ นี่มันหนัง บอกแล้ว นี่มันหนัง เห็นแล้วเหมือนให้หมามาเดินเล่นบนเปียโนแล้วอัดเสียงเก็บไว้ใช้เลย\n\nเสียดายที่อุตส่าห์ได้นักแสดงดีๆ มาใช้อย่างพี่อ้น พี่ลีโอ จุ้ยจุ้ย งี้ แต่คอสตูมเลวร้ายมาก พี่ลีโอใส่ชุดเดียวทั้งเรื่อง ไม่ต้องซักกันเลยหรือไง พี่อ้นคอสตูมดีแล้ว แก่ไปหน่อย แต่เห็นแล้วแฮ่กๆๆ ดี แต่ของนางเอกมีปัญหานิดหน่อย คือนางไปเที่ยวบนเขา แต่ใส่ชุดยังกะไปงานกาล่า ตุ้มหูอันเท่าบ้าน ชุดเกราะอกกระโปรงสั้น เปิดหลังเปิดไหล่เต็มที่ คือไม่ใช่ไหม มันต้องสบายๆ ชิลๆ กว่านี้หน่อยสิ เห็นแล้วเหมือนจ้างแม่บ้านมีหนวดมาออกแบบคอสตูมให้เลย เวอร์วังตลอด\n\nโลเกชั่นก็ไม่สมเหตุสมผล ตอนแรกถ่ายบนภูเขา เราก็นึกว่า อือ เป็นรีสอร์ตแถวเชียงใหม่ ไปๆ มาๆ ก็ตัดสลับไปร้านกาแฟที่ไม่ได้อยู่ใกล้ๆ ภูเขาเลย จนข้าเจ้าสงสัยว่าที่นี่มันที่ไหนกันแน่ รีสอร์ตกับร้านกาแฟมันก็น่าจะใกล้กันด้วย เพราะพี่อ้นไปที่ร้าน ซึ่งพางงไปอีก แล้วทั้งเรื่องก็มีโลเกชั่นกันอยู่แค่นั้น รีสอร์ตกับร้านกาแฟ เหมือนตอนถ่ายทีมงานปาลูกดอกใส่แผนที่ประเทศไทยแล้วบอกว่า โอเค โดนตรงนี้ เราจะไปถ่ายกันตรงนี้แหละ\n\n\nการตัดต่อป่วยมาก คุยกันอยู่ตอนกลางวัน ตัดไปเป็นตอนกลางคืน คุยกันอยู่ตอนกลางคืน ตัดไปเป็นตอนกลางวัน คุยอยู่สองคนดีๆ ตัดไปนั่งเพ้อคนเดียวแบบฉับมาก ฉากที่ควรแช่ไว้ก็รีบเฟดออก ฉากที่อ้นกอดหอมนางเอกก็เยิ่นเย้อเกินไป ไม่ตัดสักที ดูแล้วน่ารำคาญมาก ฉากที่นางเอกกำลังเศร้าที่ผัวตายก็ยังร้องไห้ไม่ทันจบก็เฟดออกไปละ แถมยังตัดฉากแฟลชแบ็คมาใส่ซ้ำซากอีก ทั้งๆ ที่เพิ่งคุยกันไปเมื่อนาทีที่แล้ว อารมณ์เหมือนจ้างคนตัดต่อที่เพิ่งอ่านคู่มือสอนใช้โปรแกรมตัดต่อมาตัดหนังยังไงก็ไม่รู้\n\nพี่อ้นไม่เหมาะกับบทรักแบบนี้จริงๆ จ้าง 100 พี่แกเล่น 1000 แต่น้ำเสียงไม่ชวนซึ้งเลย พี่แกเสียงใหญ่ พูดไม่ชัด ดูเหมาะกับหนังบู๊มากกว่า แต่ตอนฉากที่บอกว่า \"แล้วคุณเป็นห่วงผมไหม\" ข้าเจ้านี่เขินเลย เพราะเสียงพี่แกเซ็กซี่มาก อ่าห์ อย่างน้อยก็พอกลบข้อเสียของหนังได้ แต่ประทานโทษ พี่อ้นตายตั้งแต่ 20 นาทีแรกของหนัง แล้วก็แทบไม่ได้เห็นพี่แกในหนังอีกเลย (อ้าวอีนี่) อารมณ์ที่แบบ ไม่มีพี่อ้นมาบิ้วให้แล้ว จะเหลือใคร พี่ลีโอก็ไม่ได้ชวนเขินขนาดนั้น\n\nพี่ลีโอเป็นฮิปสเตอร์ในอุดมคติมาก ถ่ายรูปกล้องฟิล์ม เปิดร้านกาแฟ ไว้หนวด สวมหมวก สวมแว่น อยากทำไรทำ แต่ก็นั่นแหละ เป็นได้แค่ฮิปสเตอร์กากๆ คนนึงที่ไม่มีเหตุผลอะไรนอกจากเลียนแบบตามกระแสคนอื่นที่ทำกัน ไม่มีปมอะไรในชีวิตที่ทำให้ตัวละครโดดเด่นเลย ว่าทำไมถึงชอบถ่ายรูป ทำไมถึงมาทำร้านกาแฟ มีบอกแค่ว่า ทำตามคุณตา (หรือคุณพ่อนี่แหละ) อุตส่าห์ได้ลุงที่เล่นเป็นครูนิพนธ์จากฮอมงและคนพากย์สเนปในแฮร์รี่พอตเตอร์มาเล่นอยู่ 30 วิ เสียดายของที่สุด\n\nนางเอกที่ชื่อจุ้ยจุ้ย ก็สวยนะ หน้าเรียวดี แต่งตัวก็สวย แต่ว่าคอสตูมป่วยอย่างที่ได้บอกไว้แล้ว การแสดงถือว่าดี ตอนต้นเรื่องเธอยิ้มสวยมาก หน้าไม่อมทุกข์ แต่พอผัวตายก็เอาแต่ร้องห่มร้องไห้ แต่ก็ยังสวย หน้าไม่อมทุกข์ เสียดายที่บทไม่ค่อยส่งให้เธอ แต่ก็ถือว่าจ้าง 100 เล่น 500 ยังดูมีอนาคตถ้าได้เล่นหนังที่ดีกว่านี้\n\nนักแสดงสมทบ 2 คนที่เป็นเพื่อนลีโอคือเอาตลกจาก นัดกับนัด มาเล่น และแน่นอน เอามุกในนัดกับนัดมาใช้ครบถ้วน ความถ่อยความหยาบมาเต็มที่ประดุจว่านี่เป็นบ้านตัวเอง แต่ไม่ใช่ นี่มันร้านกาแฟ แล้วมาพูดจาเมิงๆ กูๆ ใส่ลูกค้า เป็นใครก็ต้องหนีมั้ย ซึ่งมันหยาบคายมาก ต่อให้ฮิปสเตอร์ขนาดไหนเค้าก็ไม่พูดเมิงกูต่อหน้าคนอื่นที่ไม่รู้จักหรอก ไม่มีใครพูดด้วยในชีวิตจริง เพราะมันคือมารยาททางสังคม\n\nบทหนังก็ป่วยมาก มาว่ากันทีละประเด็น หมออยู่ในห้องคนไข้ตอนเขตตื่นมาพอดี นี่ก๊อปละครไทยมา ซึ่งหมอจะไม่มาจ๊ะเอ๋เจอคนไข้ตอนตื่นมาสดชื่นเลยในชีวิตจริง แถมหมอยังท่องบทอีกต่างหาก เพราะพูดจาตะกุกตะกักมาก เหมือนไปเอาคนขับรถในกองถ่ายมาช่วยเล่นให้หน่อยเพราะหาใครที่หน้าแก่ๆ มาเล่นเป็นหมอให้แล้วไม่ได้จริงๆ\n\nประเด็นโปสการ์ดที่ไม่มีที่มานี่ตกไปมาก เพราะโปสการ์ดก็ห้อยอยู่ในร้านของลีโอไง แล้วที่อ้นอุตส่าห์เขียนโปสการ์ดมาก็ไม่ส่งไปหานางเอกนะ เขียนแล้ววางทิ้งไว้ที่ร้าน แล้วนางเอกก็มาเจอโดยบังเอิญ จ้า โดยบังเอิญ ไม่มีที่ไปที่มามาก แต่ตอนหลังมีฉากคนเอาโปสการ์ดไปหย่อนที่ตู้ไปรษณีย์ ซึ่งมันย้อนแย้งมากไปอีก ปวดตับไปอีก\n\n(ขอพักเหยียดเส้นเหยียดสายแปบ)\n\n\nแก้ไขข้อความเมื่อ 11 พฤษภาคม 2558 เวลา 17:15 น."}
