{"movie_name": "Parasyte: Part 1", "text": "NR, 109 Min – Horror, Sci-Fi\n\n\n\nFilm by: Takashi Yamazaki\n\nถ้าประชากรมนุษย์ลดลงครึ่งนึง... ป่าไม้ที่ถูกเผาทำลายจะลดลงครึ่งนึงด้วยมั้ย ?... ถ้าประชากรมนุษย์ลดลง 99%... จะช่วยลดมลพิษบนโลกได้ 99% ด้วยหรือเปล่า ?... ที่ใดซักแห่งบนโลกใบนี้... ใครบางคนกำลังครุ่นคิด... ว่าทุกชีวิตควรได้รับการคุ้มครอง...\n\nParasyte (ปรสิต) คือสิ่งมีชีวิตที่อยู่รอดได้ด้วยการอาศัยสิ่งมีชีวิตอื่น โดยจะได้รับอาหารจากการเข้าไปอยู่ใน(หรือนอก)สิ่งมีชีวิตเป้าหมาย และตัวปรสิตเองได้รับผลประโยชน์อยู่ฝ่ายเดียว...ซึ่งนั่นอาจเปรียบเทียบได้ว่า... สิ่งมีชีวิตอื่นที่มีลักษณะการกระทำผูกติดและเก็บเกี่ยวเอาผลประโยชน์เข้าแก่ตัวเองฝ่ายเดียวเช่นนี้... ก็อาจ “เปรียบเทียบ” เป็น “ปรสิต” ในนิยามของ “คำ” ได้เช่นกัน...\n\nภาพยนตร์เรื่อง Parasyte: Part 1 นั้นถูกนำมาจากมังงะในชื่อเดียวกันอย่าง Parasyte ซึ่งได้รับความนิยมจนถูกสร้างออกมาเป็นเรื่องนี้ ผมต้องขอบอกแต่เนิ่นๆว่าได้อ่านฉบับมังงะไปเพียงเล็กน้อยเท่านั้น คืออ่านไปไม่ถึงตอนจบของ Part 1 นี้เลย อาจจะมีการพูดถึงเทียบกันบ้าง แต่ก็เพียงเล็กน้อยนะครับ\n\n\n\nโดย Parasyte: Part 1 เริ่มต้นจากเหล่าปรสิตที่ไม่ได้บอกอย่างชัดเจนว่ามาจากไหนถูกกระแสน้ำพัดพามาติดฝั่ง ซึ่งเริ่มกระจายไปสู่พื้นที่ต่างๆในเมืองและผู้คน บางตัวก็เข้าไปกินสมองของมนุษย์ผ่านทางหูหรือจมูกจนสามารถยึดร่างของคนๆนั้นได้ แต่บางตัวก็ทำไม่ได้ อย่างเช่นปรสิตหลักที่ชื่อ Miki (Pierre Taki) เข้าไปกินสมองของ Shin'ichi Izumi (Shôta Sometani) ไม่ได้ แต่กินได้แค่เพียงแขนข้างขวา จึงทำให้ Shin'ichi ยังมีสมองสามารถสั่งการส่วนอื่นๆของร่างกายได้ปกติ แต่มี Miki ที่เป็นเหมือนอีกร่างนึงอาศัยอยู่ที่มือข้างขวา..\n\nเจ้า Miki หรือปรสิตต่างก็มีความสามารถในการเปลี่ยนร่างกายตัวเองเป็นอะไรได้หลายอย่าง ทั้งยืด ทั้งหด หรือกลายเป็นของมีคมก็ยังได้ ซึ่งทำให้ผมนึกถึงเกมอย่าง Prototype อยู่เหมือนกัน ไม่เพียงเท่านั้น พวกปรสิตยังสามารถเรียนรู้สิ่งต่างๆได้ดี.. ถึงขั้นดีกว่ามนุษย์เลยทีเดียว…\n\nParasyte: Part 1 มีทั้งความโหดและเลือดให้ได้ชมกันผ่านฉากแอคชั่นหรือฉากกินอาหารของเหล่าปรสิต แต่ก็ยังมีดราม่าและความตลกขบขันผสมไปด้วย ซึ่งก็ตามชื่อหนังว่า Part 1 --- นั่นคือเรื่องนี้จะจบแบบปูให้ Part ต่อไปนั่นเอง...\n\nนอกจากนี้ Parasyte: Part 1 ยังสอดแทรกประเด็นที่เกี่ยวกับมนุษย์หรือคุณค่าของชีวิตและธรรมชาติไว้ภายในเรื่องเช่นกัน ดังคำโปรยในย่อหน้าแรกของผมซึ่งเป็นประโยคเปิดเรื่องในหนังนั่นเอง ยังมีฉากที่เน้นย้ำสิ่งเหล่านี้ภายในเรื่องบ้าง แต่ผมจะไม่ขอพูดถึงฉากเหล่านั้นละกัน...\n\n\n\nแม้ว่าภาพรวมของหนังเรื่องนี้จะดูดีตั้งแต่การที่มีฉากแอคชั่น มีความตลกขบขันบ้าง มีดราม่า หรือมีการสอดแทรกสิ่งต่างๆซึ่งเป็นประเด็นใกล้ตัวชวนขบคิดผสมอยู่นี้ หนังก็ไม่ได้ขับเน้นได้ดีนัก ไม่ว่าจะเป็นดราม่าที่เรียกได้ว่าค่อนข้างยัดเยียดเลยทีเดียว หรือการที่หนังพยายามใส่เหตุผลซึ่งในขณะเดียวกันก็ดูไม่มีเหตุผลเท่าไหร่ รวมไปถึงการพูดถึงประเด็นแค่เพียงผิวๆไม่ได้ลงลึกเลยตลอดทั้งเรื่อง (คือเน้นย้ำเพื่อให้รู้ว่ามีประเด็นนี้อยู่แต่ไม่ลงลึก) ซึ่งตัวผมเองคิดว่าหนังคงเก็บไว้ไปพูดใน Part หลังๆ ถ้าไม่ใช่ว่าเปลี่ยนเป็นหนังที่เน้นแอคชั่นฮีโร่ไปแล้วนะ..\n\nส่วนที่อยากชื่นชมก็คือการที่หนังทำให้คนดูหวนนึกถึงมังงะได้ชัดเจนมาก ขนาดผมอ่านไปนิดเดียวยังเหมือนเห็นภาพซ้อนกันกับมังงะเลย สำหรับท่านที่ชื่นชอบมังงะเป็นทุนน่าจะให้ความรู้สึกร่วมด้วยเป็นพิเศษกับบางฉากในเรื่องนี้  และที่อยากชมต่อคือเรื่องของการใช้ “ปรสิต” ขับเคลื่อนเรื่องราว --- คือคำพูดและความคิดส่วนใหญ่ในเรื่องนี้เป็นของปรสิต ซึ่งสามารถเปรียบเทียบย้อนแย้งกับตัวมนุษย์ได้ ตั้งแต่ความกลมกลืนและการมีบทบาทของเหล่าปรสิตนี้จนแยกแทบไม่ออก...\n\n7.0/10\n\nParasyte: Part 1 (2014) ปรสิต... ปีศาจ... มนุษย์...\n\nปล. ท่านใดชื่นชอบอยากให้กำลังใจก็เข้ามาร่วมพูดคุยแลกเปลี่ยนและกดถูกใจได้ที่นี่ครับ https://goo.gl/BZUUYJ\n"}
