{"movie_name": "When Marnie Was There", "text": "PG, 103 Min – Animation, Drama\n\n\n\nAnimation Film by: Hiromasa Yonebayashi\n\n“ในโลกนี้มีวงกลมล่องหนล้อมรอบ.... มีคนที่อยู่ภายในและอยู่ภายนอก.... หลายคนล้วนอยู่ภายใน.... ส่วนฉันนั้นอยู่ภายนอก... แต่ฉันไม่แคร์....ฉัน... ฉันรู้สึกเกลียดตัวเอง.... - Anna Sasaki (Sara Takatsuki)\n\nWhen Marnie Was There คือแอนิเมชั่นจากสตูดิโอชื่อดังอย่าง Ghibli โดยได้เรื่องราวจากหนังสือในชื่อเดียวกันของ Joan G. Robinson ซึ่งมีตัวละครหลักคือ Anna เด็กหญิงอายุ 12 เป็นกำพร้า และได้รับการเลี้ยงดูเป็นบุตรบุญธรรมจากคนที่เธอเรียกว่าน้า.. แทนคำว่าแม่...\n\nAnna เป็นเด็กที่ค่อนข้างจะแตกต่างกว่าเด็กส่วนใหญ่ เธอไม่ชอบการเข้าสังคม มีความเรียบร้อย มักประหม่าเวลาเจอผู้คน ชอบอยู่คนเดียว ขี้อาย และชอบวาดรูป กล่าวคือเป็นตัวละครที่มีความโดดเดี่ยว แปลกแยก และมีปมในจิตใจ ดังจะเห็นได้ชัดผ่านความคิดของเธอในย่อหน้าแรก...\n\nนั่นจึงอาจทำให้แอนิเมชั่นเรื่องนี้เข้าถึงได้ดีสำหรับใครก็ตามที่เป็นคนชอบอยู่คนเดียว ขี้อาย และรักธรรมชาติ ซึ่งก็ตามความถนัดของสตูดิโอ Ghibli ที่โดดเด่นเรื่องการสร้างบรรยากาศอันเป็นธรรมชาติสวยงามชวนฝันผสมกับแฟนตาซีภูตผีที่ลงตัว..\n\nเรื่องราวเริ่มต้นเพราะ Anna เกิดอาการหอบหืดกำเริบจนทำให้แม่ (ที่เธอเรียกว่าน้า) ตัดสินใจส่งเธอไปอยู่กับป้าและลุงนอกตัวเมืองซึ่งมีธรรมชาติและอากาศบริสุทธิ์ โดยคาดหวังว่าอาการและสภาพจิตใจของเธอจะดีขึ้น เป็นจุดเริ่มต้นที่ทำให้ Anna ได้พบกับ Marnie (Kasumi Arimura)\n\nแต่ก่อนที่จะพูดไปถึงตรงนั้น แอนิเมชั่นเรื่อง When Marnie Was There ก็แสดงให้เห็นถึงลายเซ็นอันเป็นเอกลักษณ์ของสตูดิโอนี้ตั้งแต่เนิ่นๆ อย่างเช่น ความสดใสของตัวละคร ความไร้เดียงสาอย่างน่าซุกซนของเด็ก ความรู้สึกถึงชีวิตแบบพื้นบ้าน รายละเอียดของฉากราวกับงานศิลป์ และความสงบ...\n\n\n\nส่วน Marnie คือเด็กหญิงที่ Anna พบเจอตอนไปคฤหาสน์ร้าง ซึ่งเวลาน้ำขึ้นจำเป็นต้องใช้เรือข้ามไป เพราะตั้งอยู่ห่างจากฝั่งหมู่บ้านพอสมควร อย่างที่กล่าวไปว่าเจอตอนไปคฤหาสน์ร้าง ตัวละครอย่าง Marnie จึงมีความลึกลับน่าค้นหา ซึ่งตัวแอนิเมชั่นเองก็ทำให้ชวนติดตามไปได้ดีจนถึงจุดเฉลยด้วยการสร้างความคลุมเครือและทิ้งบางอย่างไว้...\n\nหลังจากที่ทั้งคู่พบกัน เรื่องราวต่างๆที่เป็นพื้นหลังของตัวละครหรือสิ่งที่อยู่ในใจของ Anna ก็ค่อยๆเผยออกมาให้ผู้ชมได้เห็นมากขึ้น เพราะ Marnie คือคนเดียวที่ Anna เชื่อใจและสามารถบอกเล่าความลับให้ฟังได้ จนกระทั่งมีตัวละครสำคัญอีก 1 คนเพิ่มเข้ามา นั่นคือ Sayaka (Ava Acres) เด็กที่พึ่งย้ายมาพร้อมกับครอบครัวด้วยการ Renovate คฤหาสน์ร้างนี้เป็นที่พักอาศัย..\n\nตรงจุดนี้เองที่แอนิเมชั่นเริ่มคลี่คลายความลับและเบื้องหลังของ Marnie ออกมาบ้างหลังจากปิดไว้อยู่นาน แต่ก็ยังไม่เคลียร์ทั้งหมด เพราะส่วนที่เผยออกมาแค่ทำให้ผู้ชมรับรู้ถึงการมีอยู่ของเธอเท่านั้น จะเผยจริงๆทั้งหมดเลยก็คือตอนท้ายของเรื่องราวแล้ว ซึ่งถือว่าเป็นการค่อยๆพาผู้ชมติดตามไปได้จนจบเลยทีเดียว\n\nด้านบทสรุปของเรื่องราวนั้นออกมาในลักษณะที่สวยและลงตัวอย่างคาดเดาได้ไม่ยาก แต่ก็ยังคงเจือไปด้วยความรู้สึกที่เศร้าจนชวนให้หวนคิดถึงอยู่เสมอ...\n\nWhen Marnie Was There อาจเป็นแอนิเมชั่นที่อยู่นอกวงกลมล่องหน... ไม่ว่าจะเป็นด้านตัวละครหลัก ความสัมพันธ์ของทั้งคู่ หรือแม้กระทั่งสถานที่พบเจอ... ก่อนที่จะนำพาผู้ชมก้าวเข้าสู่วงกลมไปพร้อมๆกัน...\n\nทิ้งท้ายด้วยเพลงเพราะๆความหมายตรงๆที่ยังคงก้องกังวานอยู่ในหัว... แม้ว่าแอนิเมชั่นเรื่องนี้จะจบไปแล้วก็ตามที...\n\n\n\n8.0/10 (Good)\n\nWhen Marnie Was There (2014) วงกลมล่องหน... และคนที่ยืนอยู่....\n\nปล. ท่านใดชื่นชอบอยากให้กำลังใจก็เข้ามาร่วมพูดคุยแลกเปลี่ยนและกดถูกใจได้ที่นี่ครับ https://goo.gl/BZUUYJ\n"}
