{"movie_name": "ผีห่าอโยธยา", "text": "ผีห่าอโยธยา‬ - ความพยายามที่ดีของซอมบี้ไทย Effect เยี่ยม โหดลาบเลือดขั้นสุด พล็อตใช้ได้ แต่ยังมีรูโหว่และฉากโดดอยู่เยอะพอควร\n\n     สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ผีห่าอโยธยา\" ในรอบสื่อมวลชน  ต้องขอขอบคุณทางสหมงคลฟิล์ม มา ณ ที่นี้ด้วยครับ\n\n     \"ผีห่าอโยธยา\" หนังไทยแนว พีเรียด-ซอมบี้ ที่ถือว่าเป็นหนังแนวใหม่มากพอสมควร เพราะแค่หนังที่สามารถเรียกได้ว่าเป็นหนังไทยซอมบี้นั้น ก็มีอยู่จำนวนน้อยมากๆ เท่าที่พอจำได้ ก็มีแค่ ขุนกระบี่ผีระบาด / 5 แพร่ง ตอน Backpacker และ ก้านคอกัด \"ผีห่าอโยธยา\" เป็นผลงานของคุณชายอดัม - หม่อมราชวงศ์เฉลิมชาตรี ยุคล ผู้กำกับที่เคยฝากฝีมือไว้กับหนังแนวสืบสวน-ดราม่า อย่าง \"สารวัตหมาบ้า\"โดยมีนักแสดงนำที่เราคุ้นหน้าคุ้นตากันอย่าง เต้ย - พงศกร เมตตาริกานนท์ แสดงนำ\n     \n     หนังตัวอย่างของ \"ผีห่าอโยธยา\" ผมว่ามันยังไม่ค่อยโดนมากนัก ไม่รู้สึกถึงความน่ากลัวได้มากเท่าไหร่ อาจเป็นเพราะในยุคหลายปีที่ผ่านมา หนังซอมบี้จากทางต่างประเทศนั้นมีออกมามากมายเหลือเกิน รวมถึงซีรีส์ดังอย่าง Walking Dead ที่ก็ยังได้รับความนิยมอยู่ ทำให้เกิดความเคยชิน และไม่มีอะไรน่าประหลาดใจมากนัก ยอมรับว่ากลัวด้วยซ้ำว่าหนังจะดูตลกและไม่สมจริง\n\n     แต่เมื่อพอได้ดูตั้งแต่ช่วงแรก หนังเปิดมาแนวโหดลาบเลือดอย่างชัดเจน ภาพซอมบี้ที่รุมทำร้ายแบบสุดๆ ฉีกเลือดเนื้อหนังกระดูกกระจุยกระจาย บอกเลยว่าแรงกว่าหนังซอมบี้ทั้งไทยและเทศที่เคยดูมาเกือบทุกเรื่อง แค่นี้ก็เสียวคอหอยขึ้นมาเหมือนกัน แต่บางครั้งก็แอบกลืนน้ำลาย เพราะจะให้กลัวตามสาวตู้มๆ ในหนังก็ดูแปลกๆ เพราะโชว์เนื้อหนังมังสากันไม่ธรรมดา คงด้วยชุดไทยโบราณเป็นเหตุ เอาเป็นว่าครบสูตรคลาสสิกหนังซอมบี้แท้ การเล่าเรื่องช่วงแรกดูเร่งรีบไปหน่อย หลายฉากดูโดดๆ\n\n     ช่วงกลางยิ่งจัดหนักเมื่อซอมบี้เริ่มบุกหนัก สิ่งที่น่าชื่นชมมากที่สุดในหนังเรื่องนี้คือ Effect ต่างๆ ทำได้สุดยอดมากๆ และการใช้ CG ที่ดูเนียนตามาก ยิ่งทำให้ดูสมจริง นักแสดงแทบทุกคนถูกแต่งซะจนแทบหมดสภาพ เยินสุดๆ ซึ่งทำให้เชื่อได้ว่าซอมบี้ในหนังโหดจริง ที่เคยคิดว่าจะตลกก็หายไปหมด แต่การเล่าเรื่องก็ยังมีอะไรที่ประหลาดๆ ทำให้เกิดคำถามแนวว่า \"ทำไมต้องมีฉากนี้\" \"ฉากนี้ทำไมไม่ขยายความมากกว่านี้\" มันขาดๆเกินๆ และพบปัญหาเรื่องของเสียง Effect ในช่วงการต่อสู้ในหลายจุดมันไม่ตรงกับภาพ 100% มี lag นิดหน่อย\n\n     ช่วงท้ายหนังขมวดเรื่องเข้ามาซึ่งตรงนี้ถือว่าทำออกมาใช้ได้ เดาไม่ได้ว่าใครจะต้องกลายเป็นซอมบี้บ้าง จะมีใครรอดไม่รอด และลดระดับความเร็วในการเล่าเรื่องลงไป แต่เมื่อถึงจังหวะที่จะจบ ผมชอบการจบไปเลยมากกว่าการมี End Credit ซึ่งไม่ได้ช่วยให้ตอนจบดีขึ้นแต่อย่างใด หรือจะปูไว้เผื่อทำภาคต่อก็ไม่แน่ใจเหมือนกัน ส่วนบทสรุปของตัวละคร มันก็เรียลไปอีกแบบ ก็แล้วแต่ใครจะชอบไม่ชอบครับ\n\n     ด้านการแสดง คนที่ถ่ายทอดบทที่ยากได้ดีที่สุดคือ แม็คกี้ - อาภา เพราะสามารถถ่ายทอดบทสาวใบ้ที่ใช้ได้แต่สีหน้าได้ดีมาก ส่วนนักแสดงที่เหลือก็ตามมาตรฐาน แต่หลายคนก็ดูยังแสดงได้ไม่เนียน แต่เชื่อว่าคนที่คนดูจะจดจำได้แน่ๆ โซดา- วีรี ละดาพาณิชย์ดี นักตีดาบสาว ที่กล้าแสดงจริงๆ แต่เหนือสิ่งอื่นใด ขอชื่นชมทีม Effect และทีมแต่งหน้า ที่ทำหน้าที่ได้เยี่ยมจนทำให้นักแสดงทั้งตัวหลักและตัวประกอบดูน่าเชื่อมากๆ ไม่ว่าจะยังเป็นคนอยู่หรือเป็นซอมบี้ไปแล้วก็ตาม\n\n     ข้อดีของหนังเรื่องนี้ จุดที่ชัดเจนก็จะเป็นเรื่อง Effect และการแต่งหน้า รวมถึงพล็อตพีเรียดที่ทำให้ผมอดคิดไม่ได้ว่า สมัยก่อนถ้ามีเหตุซอมบี้บุกนี่ช่างน่าสงสารเสียจริง เพราะตายแน่ๆ อาวุธห่วย บ้านบาง ผนังผุ ตรงนี้แปลกแตกต่างไปจากหนังซอมบี้ต่างประเทศชัดเจน ความถึงเลือดถึงเนื้อ เส้นเอ็น กระดูก กระโหลก ยอมรับว่าแรงได้ใจคอหนังซอมบี้แน่ๆ (หลายครั้งก็ยังสงสัยว่าทำไมถึงต้องรุนแรงขนาดนี้) และความละเอียดของภาพที่บางครั้งผมก็อดคิดไม่ได้ว่า ภาพ Out Focus ไปขนาดนั้น ยังต้องเอาซอมบี้มาเข้าฉากอีกหรือ\n\n    แต่ข้อเสียที่เห็นได้ชัดเจนมากในหลายฉากโดยเฉพาะในช่วงต้นๆ คือรอยต่อที่ควรจะมีในการเล่าเรื่องมันหายไป หลายครั้งผมสงสัยมากว่า แล้วรู้ได้อย่างไรว่าคนนี้จะเจอคนที่ต้องการช่วย หรือมีสิ่งที่ดูเกินความจำเป็นเข้ามาโดยเฉพาะประเด็นของอีพลอย ตรงนี้มันทำให้การเล่าเรื่องมันดูกระโดดบ้าง ยืดบ้าง ไม่ smooth อีกทั้งยังมีฉากที่สงสัยมากๆว่า คนเราสามารถว่ายน้ำแบบนั้นได้จริงหรือ?\n\n    สรุป - เป็นหนังที่แสดงให้เห็นถึงความกล้าและความพยายามในการทำหนังไทยแนวนี้ ถึงแม้ผลที่ออกมาจะพูดไม่ได้ว่าสมบูรณ์ แต่อย่างน้อยหนังไทยก็มีหนังแนวซอมบี้เพิ่มขึ้นมาอีก 1 เรื่อง ที่ดูแล้วน่ากลัว ตื่นเต้น ลาบเลือด ครบสูตรหนังซอมบี้คลาสสิค ถ้าเป็นคอหนังซอมบี้ก็ถือว่าไปลองเสพประสบการณ์แปลกใหม่ หรือถ้าชอบหนังตื่นเต้นก็เข้าทาง แม้แต่ชอบสาวตู้มๆ ก็พอได้ แต่จะเอาเหตุ เอาผล ทฤษฎีแนวผีชีวะ ไวรัส Dark side ของมนุษย์ เรื่องนี้ให้ไม่ได้ขนาดนั้นแน่ๆ ก็มัน พีเรียด-ซอมบี้ นี่ครับผม!\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างต่ำ / ดีกว่าที่หวังไว้\nเกรดหนัง – พอจะน่าดู\n\nคะแนน 6.75/10\n\nแก้ไขข้อความเมื่อ 13 พฤษภาคม 2558 เวลา 14:35 น."}
