{"movie_name": "รีวิว Parasyte ปรสิต เพื่อนรักเขมือบโลก", "text": "หนังสือการ์ตูนญี่ปุ่นที่สนุกๆ ถูกนำมาทำเป็นหนังใหญ่ฉายในโรงหลายเรื่องแล้วนะครับ แต่ทุกเรื่องก็มีปัญหาคล้ายๆ กันคือการบีบอักหนังสือการ์ตูนจำนวน 10 กว่าเล่มลงไปในหนังแค่ไม่กี่ชั่วโมง หรือถ้ามีหลายภาคหน่อยก็ยังพอแยกเนื้อหาไปได้ แต่ก็ยังเก็บรายละเอียดได้ไม่จุใจแฟนหนังสือการ์ตูนอยู่ดี เรื่องนี้ก็คล้ายๆ กัน จากหนังสือการ์ตูนหลายเล่ม มาลงเป็นหนังใหญ่ ผมไม่แน่ใจว่า Series ปรสิตนี้จะมีกี่ภาคจบ แต่ในภาคแรก หนังทำได้ดีพอตัว แต่หนังก็ยังมีปัญหาเรื่องการเก็บรายละเอียดอยู่ดี\n\n\n\nหนังบอกถึงตอนที่โลกถูกคุกคามโดยสิ่งมีชีวิตต่างดาวในรูปแบ­บปรสิตที่ต้องอาศัยร่างมนุษย์เพื่อเป็นพาห­ะในการดำรงชีพและควบคุมร่างกายของมนุษย์อย­่างสมบูรณ์ ต่างกับ “ชินอิจิ” ที่ปรสิตสามารถควบคุมได้เพียงแค่มือของเขา ปรสิตตัวนี้มีชื่อว่า “มิคกี้” ทั้งสองเป็นความหวังเดียวของมนุษยชาติในกา­รอยู่รอดและหยุดการคุกคามครั้งนี้\n\n\n\nหนังเรื่องนี้ต้องขอตำหนิคนตั้งชื่อภาษาไทยหน่อย ตรงที่ว่าตั้งชื่อซะน่ารักเลย จนหลายๆ คนที่พาลูกเด็กเล็กแดงมาดูแล้วถึงกับบ่นว่า หนังค่อนข้างมีฉากรุนแรง เลือดสาด ศพเกลื่อน เยอะแยะหลายฉากจนต้องปิดตาเด็กๆ ซึ่งคนที่อ่านหนังสือการ์ตูนเรื่องนี้คงรู้ก่อนแล้ว เพราะเนื้อเรื่องมันจะค่อนข้าง dark พอสมควร หนังเล่าเรื่องเป็นสไตล์ของหนังลึกลับของญีปุ่น อารมณ์หนังค่อนข้างจะทึมๆ ลึกลับซับซ้อนตลอดทั้งเรื่อง แต่ช่วงแรกอย่างที่บอก หนังพยายามเก็บรายละเอียด บอกเล่าเรื่องราวความเป็นมาเป็นไปของเรื่องราวจนน่าเบื่อ บางคนถึงกับหลับ เพราะดูแล้วหนังคงจะตั้งใจบอกที่มาที่ไปให้ได้เยอะที่สุด แต่หลังจากที่หนังคิดว่าคนดูคงอิ่มกับรายละเอียดและหนังเข้าสู่ช่วงเข้มข้นแล้ว หนังก็ดันตัวเองขึ้นไปสู่จุดพีคได้ดีทีเดียว\n\n\n\nทางด้านภาพหนัง หนังทำ CG ได้ดีมากเมื่อเทียบกับหนังแถบเอเชียทั่วๆ ไป มีบ้างที่ไม่ค่อยเนียน แต่โดยรวมแล้วถือว่าเจ๋งกว่าเรื่องอื่นๆ แต่ต้องบอกว่าภาพหนังดูค่อนข้างโหดร้ายเพราะมีภาพตัดหัว แทงทะลุอก เลือกนองพื้น ศพเกลื่อนกลาด แถมฉากแปลงร่างแต่ละครั้งของเหล่าปรสิตก็น่าขยะแขยงแบะหัวลูกตากลอกไปกลอกมา ดูแล้วสะอิดสะเอียนเลยล่ะ แต่กับคนที่รู้จักหนังสือการ์ตูนเรื่องนี้จะดูสนุกและสะใจกว่า เพราะหนังทำออกมาได้โหดดีแท้ ดูแล้วได้อรรถรสเลยทีเดียว\n\nตัวนักแสดงเอง ผมว่า โชตะ โซเมทานิ ยังไม่เหมาะกับบทของ ชินอิจิ สักเท่าไหร่ เพราะหน้าตาดูเหมือนเด็กเก็บกดมากกว่าเด็กแหย ซึ่งในตัวละคร ชินอิจิ จะเป็นเด็กแหยที่ขี้กลัวและอ่อนแอ แต่ในหนังดูเหมือนเป็นพวกโรคจิตเก็บกดนิดๆ มากกว่านะ ส่วนนางเอก Ai Hashimoto น่ารักครับ ออกมาทีไรดึงดูดสายตาทุกที ตัวละครอื่นๆ Fukatsu Eri ดูจิตมากๆ เห็นแล้วบางทียังขนลุกเลย ซึ่งตัวละครหลักๆ ภาคนี้มีแค่ไม่กี่ตัวที่ออกมามีบทบาท ภาคสองน่าจะมันส์กว่าเดิมแน่นอน\n\nโดยรวมถึงช่วงแรกจะอืดจนง่วงนอนไปหน่อย แต่หลังจากนั้น หนังกลับพีคขึ้นมาได้อย่างพลิกหน้ามือเป็นหลังมือ แฟนๆ หนังสือการ์ตูนน่าจะสะใจพอสมควรกับหนังเรื่องนี้ แต่ก็เตือนคุณพ่อคุณแม่ที่จะพาลูกเล็กๆ ไปดู คงต้องระวังเรื่องภาพหนังที่โหดร้ายนิดนึงละกันครับ\n\nพูดคุยติชมเพิ่มเติมได้ที่ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
