{"movie_name": "THE LAST FIVE YEARS ร้องให้รู้ว่าโลกรัก", "text": "            เดอะ ลาสท์ ไฟว์ เยียร์ หนังต้นทุนต่ำที่ผุดขึ้นมาในสัปดาห์แห่งอเวนเจอร์ที่ผู้คนหลากหลายแห่แหนกันไปดูผิดกับ เดอะ ลาสท์ ไฟว์เยียร์ที่มีคนดูในแต่ละโรงเฉลี่ยไม่เกิน 10 คน แถมเด็กขายตั๋วยังเปรยให้ฟังว่า ที่โรงหนังดังย่านรัชโยธินได้ยกเลิกรอบฉายตอนเช้าไป เนื่องจากไม่มีผู้ชมนับเป็นเรื่องที่น่าเสียดายนัก โดยเดอะ ลาส ไฟว์ เยียร์ เป็นหนังที่ถูกดัดแปลงมาจากละครเพลงนอกบอร์ดเวย์ชื่อดังในปี 2002 ที่แต่งโดยเจสัน โรเบิร์ต บราวน์ซึ่งได้มีโอกาสได้ดูสดๆ ในโรงละครขนาดเล็กในนิวยอร์กในสมัยที่ภาษาอังกฤษไม่ค่อยดีนัก ฟังรู้เรื่องบ้างไม่รู้ร้องบ้างแต่ก็จำได้ว่าร้องไห้ฟูมฟายออกมาจากโรงละครดังนั้นจะให้พลาดหนังเรื่องนี้ได้อย่างไร\n\n\n            เดอะ ลาสท์ ไฟว์ เยียร์ เป็นงานที่ค่อนข้างเรียบง่าย มีตัวละครที่มีบทพูดหลักอยู่แค่ 2 คนเท่านั้นคือคู่พระนางเจมี่และเคธี่ ซึ่งได้เล่าเรื่องเกี่ยวกับความสัมพันธ์ความรักตลอดเวลา 5ปี ระหว่างเคธี่ สาวผู้อยากจะเป็นดาราดังบอร์ดเวย์ซึ่งรับบทโดยแอนนา เคนดริก กับเจมี่ นักเขียนรุ่นใหม่ที่มีชื่อเสียงมากในอเมริกา รับบทโดย เจอร์มี่จอร์แดน เรื่องราวความรักของเจมี่จะเดินหน้าจากจุดเริ่มต้น แต่ในทางกลับกันแง่มุมความรักของเคธี จะถูกเล่าย้อนกลับจากจุดจบ คือ หากเป็นเรื่องราวของใคร คนนั้นก็จะเป็นคนเริ่มร้องเพลงนั้น โดยที่มีอีกฝ่ายมาร้องแทรกนิดๆหน่อยๆ โดยดำเนินทำนองอย่างไพเราะ และใช้เพลงเล่าเรื่องอย่างที่เราไม่ทันได้สังเกตได้อย่างดีเยี่ยม เช่นหลายๆเพลงที่เกินขึ้นในเวลาที่ตรงกัน หรือเหตุการณ์ที่เชื่อมโยงกันจะมีทำนองที่เหมือนสอดแทรกอยู่เสมอๆ\n\n\n             ในเรื่องของดารา ขอตะโกนให้ก้องฟ้าตรงนี้เลยว่า นี่เป็นการคัดเลือกนักแสดงหนังเพลงที่ดีที่สุดที่โลกนี้เคยมีมา สำหรับเหตุผลสนับสนุนนั้นให้นึกถึงการหมดอารมณ์กับการฟัง รัซเซล โครวรับบทชาแวร์ในเลมิสเซอราบ จอห์นนี่เดปป์รับบทสวีนนีย์ ทอดด หรือเจอร์ราด บัทเลอร์รับบทแฟนท่อม .... แอนนา แอนดริก เธอคือดารามากความสามารถที่ฉายแววชัดเจนมากหนังเรื่องนี เธอเอาอยู่โดยไม่ต้องสงสัย เปนภาพจำไปเลยว่าเคธี่ หน้าตาต้องเป็นแบบนี้เพราะเธอถ่ายทอดได้อย่างเยี่ยมยอด และเสียงร้องของเธอของทรงพลังตามมาตรฐานของเธอ และดาราอีกคนที่หลายคนอาจคุณหน้าคุ้นตาในซีรี่ดังเรื่อง สแมชที่เคยฉายทางช่องเอ็นบีซีและช่องดีว่าของช่องทรูนั่นคือ เจอร์มี่ จอร์แดน เขาเป็นดาราที่มีพรสวรรค์อย่างแท้จริง ถ้าพูดเสียงร้องไม่มีใครเทียบ เรื่องการแสดงนักแสดงเด็กรุ่นเดียวกันก็ต้องยอม เพียงแค่เขายิ้มก็ทำให้รู้สึกถึงผู้ชายที่เต็มเปี่ยมไปด้วยความรัก ไม่มีคำใดจะมอบให้นอกจากคำว่า สมบูรณ์แบบ และต้องขอชมว่าริชาร์ด ลากาวาเนสได้ทำฉากจบของเรื่องนี้ได้สมบูรณ็ไร้ที่ติ แต่ก็ค้านไม่ได้ว่าการสลับช่วงเวลาไปมาบางครั้งช่างงงนัก หลายครั้งที่เปลี่ยนเวลาแล้วช่างไม่ราบรื่นเสียเลยต้องชะงักไปพักหนึ่งว่าถึงไหนแล้ว นับได้ว่าน่าจะแปลใจมากที่บางช่วงก็การถ่ายทำสวยงามละเอียดละออมากๆ แต่บางครั้งภาพก็กลายเป็นหนังตนทุนต่ำไปเฉยๆ\n  \n          วันพรุ่งนี้เป็นวันพุธซึ่งคาดเดาว่าหนังอาจจะฉายเป็นวันสุดท้าย ซึ่งขอยืนยันว่าหนังเรื่องนี้เป็นหนังที่ดีอีกเรื่องหนึ่ง แม้ว่าตัวประกอบจะไม่มีบทพูด แม้ว่าดาราจะไม่ดังล้นฟ้า แม้ว่าภาพที่ออกมาจะไม่ได้สวยงามเต็มไปด้วยเอฟเฟคร้อยล้าน แต่ถ้าคุณชอบหนังเพลง ชอบเพลงในเรื่อง ชอบมิวสิคัล ชอบละครเวทีเดอะลาสท์ไฟว์เยียร์ หรือแค่คิดว่าฟังแล้วมันน่าสนใจจัง อยากให้รีบบุคตั๋วไปอุดหนุนเขาหน่อย เพราะนี่คือหนังของพวกคุณจริงๆ\n"}
