{"movie_name": "Parasite ปรสิต เดรัจฉาน", "text": "ออกตัวก่อนเลยว่ายังไม่เคยเขียนรีวิวหนังมาก่อน เรื่องนี้เป็นเรื่องแรกที่เขียนเพราะเห็นว่าหนังดีมาก แต่ไม่มีโปรโมทเลย คนไทยก็รู้จักหนังแนวนี้น้อย รวมถึง Major ก็ไม่เอาเข้ามาฉาย [มีแต่ SF] เลยอยาก Review ให้คนไปดูเยอะๆ ค่ายจะได้มีงบมาสร้างภาคสองให้ออกมาดีไม่แพ้ภาคแรกครับ\n\nParasyte หรือชื่อไทย ปรสิต เดรัจฉาน [เกลียดชื่อไทยตั้งได้ห่วยมาก] เป็นหนังที่ทำมาจาก Anime ญี่ปุ่นชื่อดังครับ http://en.wikipedia.org/wiki/Parasyte ซึ่งผมเองเคยอ่าน Manga มานานมากจนลืมทุกอย่างหมดแล้ว เรียกได้ว่า Review จากมุมของคนที่ไม่เตยอ่านหรือดู Anime มาก่อนละกันครับ\n\nเนื้อเรื่อง : 9.0/10 เนื้อเรื่องหลักๆคือมีปรสิตมาจากต่างดาวแล้วมายึดครองร่างมนุษย์เพื่อจุดประสงค์อะไรซักอย่างที่แม้แต่ตัวปรสิตเองก็ยังไม่รู้ ซึ่งโดยปกติปรสิตจะเข้าควบคุมสมองมนุษย์ แล้วกินมนุษย์เป็นอาหาร แต่ทีนี้ดันมีไอ้ตัวหนึ่งที่เข้าในร่างกายพระเอกทางแขนแล้วไปไม่ถึงสมอง เลยควบคุมสมองพระเอกไม่ได้ อาศัยอยู่ในแขนแทน และต้องคอยปกป้องพระเอกในฐานะ Host ไม่ให้โดนปรสิตตัวอื่นๆฆ่าตาย เพราะถ้าพระเอกตายตัวมันเองก็จะตายด้วย ผมมองว่าเนื้อเรื่องทุนเดิมของ Anime นั้นดีมากๆอยู่แล้วครับ มีความ drama อยู่พอสมควรถ้าเทียบกับหนังที่ทำจาก Anime เรื่องอื่นๆ ซึ่งตัวหนังตั้งคำถามหลายๆอย่างเกี่ยวกับโลกมนุษย์ในปัจจุบัน โดยผ่านมุมมองบุคคลที่สามอย่างปรสิต เพราะมนุษย์เรียกปรสิตเหล่านี้ว่า \"ปิศาจ\" ทั้งๆที่สิ่งที่มนุษย์ทำหลายๆอย่างหากมองจริงๆแล้วเลวร้ายและคล้ายกับปิศาจมากกว่าสิ่งที่ปรสิตทำด้วยซ้ำ นอกจากเนื้อเรื่องทุนเดิมที่ดีอยู่แล้ว ผู้กำกับก็นำเอาเนื้อเรื่องมาทำเป็นหนังได้ดีและลงตัวมากครับ ผมที่จำอะไรจากใน version การ์ตูนไม่ได้แล้วแต่ก็ยังดูได้ก็สนุกมาก ในขณะที่น้องชายผมซึ่งเป็นแฟน Anime ก็มองว่าคงอารมณ์ Manga ไว้ได้ดีมาก และฉากที่เอามาใส่/ตัดออกก็ทำได้เหมาะสมมากครับ\n\nCG : 9.0/10 มองว่าทำได้ดีมากถ้าเทียบกับหนังญี่ปุ่นเรื่องอื่นๆครับ โดยเฉพาะการแสดงอารมณ์ + ท่าทางของ Miki ซึ่งผมมองว่าทำออกมาได้ Perfect เลยครับ เลือดสาดน้อยไปนิดถ้าเทียบกับเวอร์ชั่น Anime แต่ผมว่าดีแล้วครับทำออกมาได้ไม่น่ากลัวแบบนี้เด็กจะได้ดูได้ครับ\n\nการแสดง : 9.3/10 นักแสดงเล่นได้ดีมากเรียกได้ว่าไม่มีที่ติทุกคนเลยครับ...\nพระเอก... ตอนแรกผมมองว่าพระเอกแก่ไปนิดนึง แต่พอมาดูแล้วกลับเล่นได้ดีมากครับ ทั้งตอนแรกที่เป็นคนป้อแป้ หนิมๆ ไม่สู้คน รวมถึงตอนที่โหดขึ้นก็ต้องยอมรับว่า Transform ได้ดี เท่ห์มาก คือดูแล้วไม่รู้สึกขัดเลยครับ\n\nมิกิ... ชอบมากครับ CG ทำออกมาได้เนียนมากๆ แล้วเสียงพากย์ ท่าทางก็กวนดี เหมือนในการ์ตูนมากๆ + ผมชอบตัวละครนี้ที่สุดแล้วครับ\n\nแม่พระเอก... เล่นได้ดีครับ ดูรักพระเอกมาก แววตาและการแสดงออกทำได้ดีมากครับ ดูแล้วเป็นธรรมชาติมาก\n\nครูสอนเคมี... ตัวละครโปรดผมอีกตัวหนึ่งเลยครับ เล่นได้นิ่งและดูจิตๆดี เป็นตัวละครที่ดูลึกลับ น่าค้นหา และดูมีความเหี้ยมในตัวมากด้วย ผมชอบตัวละครนี้มากๆครับ\n\nMr.A ตำรวจ... ถือว่าเล่นได้โอเคครับ แต่ผมรู้สึกว่าตัวละครนี้ไม่ได้มีอะไรโดดเด่นในแง่ของบท ก็เลยไม่เห็นทักษะการแสดงของตัวนี้ชัดมาก\n\nฮิเดโอะ... ยิ้มได้โรคจิตมากครับ เป็นอีกตัวละครนึงที่ผมว่าน่าจะ Cast มาจากการแสดงสีหน้าโรคจิตเลย ชอบครับ จิตดี\n\nตัวละครอื่นๆ... เล่นได้ดีครับทั้งตำรวจ นักสืบ นักการเมือง ไม่มีตัวละครไหนที่ดูแล้วขัดตา ขัดอารมณ์\n\nส่วนตัวแล้วเป็นหนังเรื่องหนึ่งที่ผมมองว่าพลาดไม่ได้ครับ เสียดายมากที่หนังเรื่องนี้แทบจะไม่โปรโมทเลย รอบฉายก็ไม่เยอะ เข้าแค่ SF โรงเดียวด้วย คิดแล้วก็ทนไม่ได้เลยต้องมานั่งตั้งกระทู้รีวิวแบบนี้อยากให้คนไปดูกันเยอะๆนะครับ หนังดีมากๆๆ \"ช้วยกันดูให้ Major เสียใจไปเลยที่ไม่เอาหนังดีๆแบบนี้เข้าฉายครับ!!\"\n"}
