{"movie_name": "Mad Max: Fury Road (2015)", "text": "WARNER BROTHERS PRESENTS\n\nเป็นหนังภาคต่อที่ห่างหายจากภาคก่อนหน้าไปราวๆ 30 ปี กลับมาในภาคที่ 4 นี้ลุงจอร์จมิลเลอร์ผู้กำกับได้จัดเต็มความบ้าระห่ำอย่างที่ไม่มีใครทำมาก่อนในประวัติศาสตร์ชาติภาพยนตร์ฮอลลีวูด พบทอมฮาร์ดี้ พี่สุดหล่อของเราในบท แมกซ์ ตำรวจเก่าผู้บ้าคลั่ง ชาร์ลิส เธอรอน เป็นฟูริโอซ่า สาวสุดเท่ และนิโคลาส โฮลท์ แฟนข้าเจ้าเอง เป็นนักซ์ ทหารตัวซีด กับ Mad Max : Fury Road ชื่อไทยว่า แมด แม็กซ์ : ถนนโลกันตร์ ดูเฉยๆ แหะ ซึ่งไม่ต้องดูภาคก่อนมาก่อนก็ได้ ไม่จำเป็น เพราะข้าเจ้าก็ไม่ได้ดูมาก่อนเหมือนกัน คือเกิดไม่ทัน ><\n\n\nONCE UPON A TIME\n\nเรื่องราวในโลกอนาคตที่โดนนิวเคลียร์เล่นงานจนดินเสียปลูกอะไรไม่ได้ แผ่นดินกลายเป็นทะเลทรายสุดแห้งแล้ง น้ำเป็นสิ่งหายาก รวมไปถึงเชื้อเพลิงต่างๆ แมกซ์ พ่อตำรวจเก่าที่เดินทางร่อนเร่ไปคนเดียวก็ถูกจับไปยังซิตาเดล อาณาจักรที่ก่อสร้างมาเพื่อรวบรวมน้ำ ปลูกผัก เพื่อไปแลกกับกระสุนปืนและน้ำมันเชื้อเพลิงจากอาณาจักรที่อยู่ไกลออกไป มีอิมมอร์ตั้นโจเป็นคนคุมอาณาจักร\n\nวันนึงฟูริโอซ่า ได้รับหน้าที่ให้ขับรถวอร์ริกเพื่อไปขนส่งผัก น้ำ แต่เธอได้แอบพาสาวๆ ของอิมมอร์ตั้นโจออกไปด้วย เพื่อที่ว้าพวกเธอจะได้หนีกลับไปยัง เดอะกรีนเพลส บ้านเกิดของเธอที่เชื่อว่ายังอยู่ นักซ์ ทหาร(วอร์บอย)คนนึงก็ได้รับหน้าที่ขับรถคุ้มกัน เขาเอาตัวแมกซ์ไปด้วยเพื่อไปให้เลือดเวลาวอร์บอยมีปัญหา\n\nในระหว่างทางจะไปอาณาจักรบุลเลต (ไปแลกเปลี่ยนกระสุน) ฟูริโอซ่าได้ตัดสินใจหักเลี้ยวรถออกนอกเส้นทาง ในขณะที่อิมมอร์ตั้นโจก็ได้ล่วงรู้ว่าสาวๆ ของตัวเองในโดมรับรองได้หายไป นั่นไง เป็นฝีมือฟูริโอซ่าแน่ๆ ไปพวกเรา ไปตามตัวนางมาให้ได้ เราจะต้องเอาสาวๆ ของเราคืนมา แล้วการไล่ล่าสุดทันส์บนถนนมรณะสายนี้ก็ได้เริ่มขึ้น...\n\n\nA LITTLE TALK\n\nเป็นหนังที่ภาพสวยตั้งแต่ต้นจนจบ สีสันฉูดฉาดมาก ตอนกลางวันสีน้ำตาลสุด ตอนกลางคืนสีน้ำเงินสุด ภาพโดยรวมดูดิบมาก เค้าบอกว่าซีจีน้อย เล่นจริงเยอะ ซึ่งก็เลยงงไปอีกว่าบางฉากเขาถ่ายกันยังไง มันดูเสี่ยงชีวิตขนาดนั้น\n\nฉากสวยมาก เป็นทะเลทราย เป็นภูเขาหิน แต่ก็ดูกว้างขวางน่าค้นหาสุด โลกหลังล่มสลายนั้นวาดฝันได้แฟนตาซีมาก มันแปลกตามากเสียจนถ้าให้ไปอยู่ในนั้นคงทนไม่ไหวตายเสียก่อน เพราะดูโหดร้ายจริงๆ คอสตูมตัวละครบางตัวก็น่ากลัว ทันแบบ งือออ น่ากลัว แม่จ๋า\n\nเพลงประกอบหนึบมาก ส่งหนังมาก จังหวะดีมาก สกอร์ก็แอบเพราะในบางช่วง เอฟเฟกต์ก็จัดเต็มมาก ตามมาตรฐานหนังแอคชั่น นี่ขนาดดูแค่ระบบปกตินะ ถ้าดูแบบ ATMOS มันจะขนาดไหน โอ้ยยยย\n\nนักแสดงหล่อมากกกกกก ใช่ พระเอกของเราหล่อมาก เห็นแล้วน้ำเดินสุด แฮ่กๆๆๆ เสียดายที่ไม่ได้ถอดเสื้อโชว์หุ่นเลย ;A;) (ได้ข่าวว่าเล่นเป็นเบนใน The Dark Knight Rises อันนี้แฮ่กๆๆ มาก) นางเอกตัดผมสั้นยังกะผู้ชาย โคตรลงทุนเลย แต่ก็โคตรบู๊เลย แฟนข้าเจ้าเล่นเรื่องนี้ลุคน่ากลัวง่ะ เพราะวอร์บอยจะตัวขาวๆ ซีดๆ ปากแตกๆ หัวโล้นอีกต่างหาก แต่หุ่นดี ดูแล้วนึกถึงตอนเล่นเป็น R ใน Warm Bodies เลย แฮ่กๆๆ\n\n\nบทอาจจะไม่ต้องเน้นอะไรมาก เพราะตามล่ากันทั้งเรื่อง แต่เพราะมันไม่มีอะไรมากเนี่ยแหละ เลยไปเน้นกับฉากแอคชั้นไล่ล่าจัดเต็มกว่า 70% ของทั้งเรื่องเลยมั้ง ซึ่งอยู่ในระดับที่ว่า โคตรมันส์ มันส์สาด มันส์โคตรพ่อโคตรแม่ มันส์วัวตาย มันส์ควายล้ม มันส์โลกแตก มันส์จริงๆ โว้ยยยยย\n\nแม้ว่าบางฉากก็แอบขัดๆ หลักการ กับใช้คลิเช่เดิมๆ (มุกซ้ำซาก) แต่ก็ไม่ได้ทำให้รู้สึกแย่มากมาย ก็แค่จึกใจว่านั่นแนะมุกเก่า แต่ความมันส์ด้านอื่นก็ช่วยกลับข้อเล็กๆ น้อยๆ ตรงนี้ไปได้\n\nสิ่งที่เรียนรู้จากหนังคือ เป็นชะนีต้องถึก เป็นชะนีต้องสู้ เพราะในทีมพระเอกมีผู้ชายแค่ 2 คน นอกนั้นเป็นชะนีล้วน ชะนีต้องทำทุกอย่างไม่แพ้ผู้ชาย ทั้งยิงปืน ทั้งบู๊ ซ่อมเครื่องยนต์ ลากรถให้ขึ้นมาจากหลุม ข้าเจ้านั่งดูอยู่เหมือนโดนตบหน้ากลางโรงหนังเลย ทั้งๆ ที่เป็นผู้ชายแท้ๆ แต่สู้ชะนีพวกนี้ไม่ได้เลย ฮ่าๆๆ\n\n\nEND CREDIT\n\nเป็นหนังแอคชั่นเรทอาร์ที่มันส์สุดยอดในรอบปีเลย ไม่แน่ใจว่านี่เป็นหนังซัมเมอร์มั้ย ถ้าเป็นจริงก็เป็นหนังซัมเมอร์ที่ยอดเยี่ยมกระเทียมไร้กระบี่ไปเลย กับความมันส์พ่อตายและความสะใจที่หนังหลายเรื่องให้ไม่ได้ (เช่นหนังยอดมนุษย์กิ๊กก๊อกที่เข้าฉากก่อนหน้าไป 2 อาทิตย์) ถ้าเทียบกับ Fast & Furious นี่ก็คงจะเป็น Fast & Furious เวอร์ชั่นโลกล่มสลายแน่นอน\n\nคำเตือน : หนังเรื่องนี้โหดอยู่นะ มีเลือดสาด (ไม่มาก) และฉากแอคชั่นที่ค่อนข้างรุนแรง ถ้าขวัญอ่อนควรพิจารณาจากตัวอย่างหนังก่อนตัดสินใจ เด็กต่ำกว่า 15 ถ้าเป็นไปได้อย่าไปดูเอง\n\n(อ่านเวอร์ชั่นอันเซ็นเซอร์ได้ ที่นี่)\n\nแก้ไขข้อความเมื่อ 15 พฤษภาคม 2558 เวลา 10:49 น."}
