{"movie_name": "Mad Max : Fury Road", "text": "“Mad Max” เคยเป็นหนังสุดฮิตที่สร้างปรากฎการณ์ตำนานหนัง Action แนวไล่ล่าแห่งยุค 80’s จากหนังทุนต่ำทุนสร้างไม่ถึงล้านเหรียญ แต่ทำเงินไปร้อยกว่าล้านเหรีญ มีภาคต่อมาอีก 2 ภาคซึ่งก็ประสบความสำเร็จไม่แพ้กัน กลายเป็นแรงบันดาลใจให้กับหนังแนวไล่ล่าหลายเรื่อง รวมถึงมังงะญี่ปุ่น “หมัดเทพเจ้าดาวเหนือ” ความสำเร็จระดับนี้ไม่แปลกใจที่ค่ายหนังอยากจะนำกลับมาสร้างใหม่อีกครั้ง โดยเฉพาะในยุคที่วงการ Hollywood เต็มไปด้วยหนัง Remake/Reboot โดยเฉพาะจากยุค 80’s – 90’s เช่นนี้ แต่ข้อกังวลคือ Mad Max จะเชยไปหรือเปล่าในความรู้สึกของคนดูยุคปัจจุบัน เพราะก็มีตัวอย่างให้เห็นมากมายว่าหนัง Remake ที่ล้มเหลวก็เยอะ แถมโดนสาบส่งจากแฟนหนังรุ่นเดิมเสียเป็นส่วนใหญ่ด้วย\n\nปัญหาในการถ่ายทำ การเลื่อนวันฉาย งบประมาณที่บานปลาย ทำให้แววยักษ์ล้มของ “Mad Max: Fury Road” ฉายแววมากเมื่อ Trailer ปล่อยออกมา แววยักษ์จะล้มของ Mad Max: Fury Road เริ่มฉายแววมากขึ้น ยิ่ง Trailer ออกมา ก็ช่างดูเป็นหนังที่ร้อน แห้งแล้ง ไร้ชีวิตชีวา เสียเหลือเกิน ซึ่งก็ไม่น่าใช่โทนหนังที่จะดึงดูดให้คนเข้าไปดูเท่าไหร่ หลายคนจึงคาดว่านี่จะเป็นหนึ่งในหนัง “แป๊ก” แห่งปีแน่นอน (ร่วมกับ Terminator: Genisys และ San Andreas) แต่สงครามยังไม่จบอย่าเพิ่งนับศพทหาร การไม่ถูกคาดหวังอาจเป็นข้อดีของ Mad Max: Fury Road เพราะมันเปลี่ยนให้กลายเป็นความรู้สึก “โครตเซอร์ไพรส์” แทน เมื่อคนดูพบว่าสิ่งที่เคยคิดเกี่ยวกับเรื่องนี้ผิดทั้งหมด เราไม่รู้ว่าในแง่รายได้ Mad Max: Fury Road จะไปได้ดีแค่ไหน แต่ในแง่ความรู้สึกหนังเรื่องนี้นอกจากจะทำได้ “เกินคาด” แล้ว ยังขึ้นชั้นหนัง Action ในตำนานอีกเรื่องหนึ่งได้อย่างเต็มภาคภูมิ\n\nความสนุกแบบเกินคาดของ Mad Max: Fury Road เป็นผลมาจากการที่ “George Miller” ผู้สร้าง Mad Max 1-3 มาเป็นผู้สานต่อด้วยตัวเอง เขาเติบโตมาเกิบ Mad Max เลยเข้าใจในสเน่ห์ของหนังเรื่องนี้ว่าคืออะไร แต่ขณะเดียวกันเขาก็เข้าใจวิธีการที่จะทำให้ Mad Max ไม่เชยในยุคสมัยใหม่ๆ Fury Road จึงเป็นการผสมผสานแบบลงตัวระหว่าง Action มันส์สะใจแบบยุคเก่า กับงานโปรดักส์ชั่นอลังการทั้งภาพและเสียง แต่ขณะเดียวกันก็คงเอกลักษณ์ในแบบตัวเอง ไม่ประนีประนอมกับความรู้สึกของคนดู แต่เลือกจะเป็นตัวของตัวเอง เชื่อมั่นว่าถ้าเป็นแล้วมันดี คนดูก็จะรักเอง\n\nความพิเศษของ Mad Max: Fury Road ยังอยู่ที่เรื่องนี้ไม่มีการเขียนบท แต่ George Miller ใช้วิธีให้คนวาดเป็น Story Board “ทั้งเรื่อง” แทน โดยได้รับแรงบันดาลใจจากหนังเงียบ ที่ไม่ต้องมีเสียงก็มันส์ได้ Mad Max: Fury Road จึงเป็นงานที่เดินเรื่องด้วยภาพ ไม่ต้องอาศัยบทพูดมาก แต่ใช้การเล่าเรื่องด้วยภาพ ด้วยฉาก Action ดึงคนดูให้มีอารมณ์ร่วมได้ตลอดทั้งเรื่อง แถมยังมีความเป็นศิลปะสูงทั้งในแง่งานโปรดักส์ชั่นเอง และวิธีการเล่าเรื่อง เพราะแม้ว่ากว่า 95% ของเรื่องจะเป็นฉาก Action ขับรถไล่ล่า แต่กลับไม่รู้สึกน่าเบื่อและไม่ได้หยุดอยู่กับที่ หนัง Action ส่วนใหญ่ เป็นแค่การเอาฉาก Action มาใส่ๆ แล้วก็หาบทมาเป็นตัวเชื่อมให้เป็นเรื่องเดียวกันเท่านั้น แต่กับ Mad Max: Fury Road หนังใช้ฉาก Action ขับเคลื่อนตัวเองไปข้างหน้าเรื่อยๆ และเป็นการขับเคลื่อนที่ทวีความบ้าคลั่งมากขึ้นเรื่อยๆ ฉาก Action ตอนต้นเรื่องถ้าไปอยู่ในเรื่องอาจถือว่าเป็นไคลแมกซ์แล้ว แต่พอมาอยู่ในเรื่องนี้มันเป็นแค่การเริ่มต้นเท่านั้น หนังสามารถเร่งเร้าความมันส์แบบไม่หยุดพักและไม่ดรอปลงเลย อะไรที่คิดว่าสุดแล้ว เต็มที่แล้ว พอฉากถัดไปมันสุดกว่าอีก เต็มที่อีก อย่างกับไม่มีจุดสิ้นสุด\n\nที่เก่งกาจยิ่งกว่านั้น คือในขณะที่หนังเหมือนจะไม่ได้เน้นบทอะไรมากมาย หนังแทบไม่อธิบายว่า Max เป็นใคร (ยกเว้นคนที่เคยดูภาคเก่ามาก็จะรู้ความเป็นมาของเขา) หรือ Furioza เป็นใคร ทำไมถึงแขนขาด แล้วทำไมอยู่ดีๆ ถึงอยากพาพวกผู้หญิงหนีออกจากเมือง เรียกว่าแทบไม่มีภูมิหลังอะไรให้เลย เปิดมาก็ไล่ล่ากันแล้ว แต่หนังกับทำให้เรารู้สึกผูกพันกับตัวละครในเรื่องได้ เราอาจไม่เคยรู้จักกันมาก่อน แต่สถานการณ์ทำให้เราเข้าใจกัน อันนี้ส่วนหนึ่งต้องยกความดีความชอบให้นักแสดงด้วยทั้ง “Tom Hardy” กับบท “Max” พูดน้อยต่อยหนัก ดูอันตรายแต่ไว้วางใจได้ “Charlize Theron” กับบท “Furioza” หญิงแกร่งที่พยายามคงความเป็นปกติในโลกที่เต็มไปด้วยความบ้าคลั่ง “Nicholas Hoult” กับบท “Nux” เด็กสงครามที่เริ่มมีความคิดเป็นของตัวเอง (เป็นคนหน้าตาดีที่ไม่ค่อยได้โชว์ความหล่อเท่าไหร่ เรื่องนี้ก็มาแนวตัวซีด หัวโล้น ปากแตก) และ “Hugh Keays-Bryne” กับบท “Immortan Joe” วายร้ายของเรื่องที่เรียกว่านี่แหละวายร้ายของแท้ รู้สึกได้ถึงความอันตรายและน่าเกรงขาม ทั้งที่ใส่หน้ากากครอบปากตลอด ไม่ใช่วายร้ายที่ออกมาให้ตัวเอกยำเล่นๆ เท่านั้น\n\nและถ้าสมมติอยากดู Mad Max: Fury Road แบบเอาเรื่อง เอาประเด็นจริงๆ หนังก็มีให้ ถึงมันจะใช่ส่วนหลักแต่ก็เป็นฉากหลังของเรื่องที่ดู “Real” มาก กับโลกอนาคตที่สังคมชายเป็นใหญ่ ผู้หญิงมีฐานะแค่คลอดลูกกับปั๊มนมเท่านั้น การพาหนีของ Furioza จึงไม่ใช่แค่การขัดคำสั่ง แต่เป็นการต่อต้านแนวคิดชายเป็นใหญ่ด้วย จริงๆ หนังเรื่องนี้ได้สอดแทรกเรื่องของลัทธิความเชื่อและการต่อต้านคติความเชื่อไว้ตลอดทั้งเรื่อง ทั้งเรื่องประเด็นสิทธิสตรีเอง หรือการตั้งคำถามต่อความเชื่อเรื่องการตายเพื่อสงครามของ Nux ซึ่งทั้งหมดเล่าไปพร้อมๆ กับฉาก Action ไล่ล่าสุดมันส์ได้อย่างลงตัว\n\nถ้าเทียบเป็นดนตรี หนัง Action ปัจจุบันส่วนใหญ่จะออกแนว Pop-Rock ที่ Rock กันแค่ตอนท่อนฮุคเท่านั้น แถมไม่หนักหน่วงเท่าไหร่ด้วย ขณะที่ Mad Max: Fury Road นี่คือจังหวะ Heavy Metal แบบขนานแท้ ทั้งหนัก ทั้งมันส์ แบบไม่ต้องหยุดพัก ถ้าอยากลองเสพความหนักความมันส์แบบนี้ Mad Max: Fury Road ก็เป็นหนังที่ไม่ควรพลาด ไม่ต้องกังวลเรื่องความน่ากลัวด้วย หนังโหดที่บรรยากาศและฉากทำลายล้างระเบิดรถ มีฉากเห็นเลือดน้อยมาก ฉากกระซวกตัดอวัยวะกันฉับๆ ก็แทบไม่มี เป็นคอนเสิร์ต Heavy Metal ที่ไม่ต้องกังวลว่าคนดูจะตีกันจนโดนลูกหลง\n"}
