{"movie_name": "Little Forest: Summer/Autumn", "text": "หลายคนรักหนังเรื่องนี้เพราะ…ความน่ารักของไอ ฮาชิโมโตะ\nหลายคนรักหนังเรื่องนี้เพราะ…ความ Slow Life ที่นำเสนอในเรื่อง\nหลายคนรักหนังเรื่องนี้เพราะ…ความสวยงามของทิวทัศน์และบรรยากาศที่ผ่อนคลายของเรื่อง\nหลายคนรักหนังเรื่องนี้เพราะ…ความอร่อยของเมนูอาหารหลากหลายชนิดในเรื่อง  ที่แค่เห็น ท้องก็ร้องแล้ว\nแต่สำหรับผมหลงรักหนังเรื่องนี้เพราะ…ความเหงา\n\n\n“Little Forrest: Summer & Autumn” เป็นหนังญี่ปุ่นที่ถ่ายทอดเรื่องราวของ “อิชิโกะ” (ไอ ฮาชิโมโตะ) ลูกชาวนาที่เข้าไปอยู่ในเมืองแต่แล้ววันหนึ่งก็ตัดสินใจกลับมาใช้ชีวิตเป็นเกษตรกรสาวที่บ้านเกิด หนังเล่าเรื่องในแต่ละวันของอิชิโกะตลอดทั้ง 4 ฤดู ซึ่งในภาคนี้นำเสนอเรื่องราวชีวิตของอิชิโกะในช่วงฤดูร้อน (Summer) และฤดูใบไม้ร่วง (Autumn) ส่วนภาค 2 ที่กำลังจะเข้าฉายตามมาเร็วๆ นี้ ก็จะเป็นช่วงฤดูหนาว (Winter) และฤดูใบไม้ผลิ (Spring)\n\nหนังเดินเรื่องไปอย่างเรื่อยๆ ไม่หวือหวา คอยตามติดชีวิตในแต่ละวันของอิชิโกะ ซึ่งก็ไม่ได้มีอะไรมากไปกว่าการทำนา ปลูกพืช และทำอาหาร เรื่องน่าตื่นเต้นที่สุดในชีวิตเธอตอนนี้ก็อาจแค่มีวัชพืชขึ้นนาเท่านั้น เหมือนพาเราไปนั่งอ่านไดอารี่และตำราทำอาหารที่เขียนโดยอิชิโกะเอง ไม่มีพระเอก ไม่มีตัวร้าย ไม่มีจุดพลิกผัน ไม่มีไคลแมกซ์ มีเพียงบรรยากาศธรรมชาติอันแสนร่มเย็นและชีวิตที่แสนธรรมดาสไตล์ Slow Life ของผู้หญิงคนหนึ่ง แต่แค่นั้นก็เพียงพอแล้ว เหมือนจะน่าเบื่อแต่จริงๆ ไม่เลย นี่กลับเป็นหนังไม่กี่เรื่องที่ดูแล้วรู้สึก “ผ่อนคลาย” จริงๆ อย่างกับได้ไปพักผ่อนอย่างสงบในพื้นที่สีเขียนอันเป็นส่วนตัว ไม่ต้องลุ้น ไม่ต้องคิดอะไรมาก แค่ปล่อยความรู้สึกให้ดื่มด่ำกับบรรยากาศไปตลอดทั้งเรื่อง\n\nสำหรับคนเมืองที่เต็มไปด้วยความรีบเร่งและการแข่งขัน ชีวิตของอิชิโกะในเรื่องนี้ช่างเป็นชีวิตที่ “น่าอิจฉา” ชีวิตที่ไม่ต้องแข่งขันกับใคร ใช้ชีวิตอยู่กับธรรมชาติอย่างสงบ ไม่วุ่นวาย ไม่ต้องปั้นหน้าเข้าหากันคนอื่น ใช้ชีวิตแบบ Minimal อยากกินอะไรก็แค่เก็บเอาจากรอบๆ บ้าน นี่มันชีวิต Slow Life แบบที่ฝันชัดๆ และหนังก็ถ่ายทอดออกมาได้สวยงามมาก ทั้งความชุ่มฉ่ำจากสายฝนในฤดูร้อน และความสดใสเย็นสบายในฤดูใบไม้ร่วง ไม่แปลกที่ดูหนังเรื่องนี้แล้วจะเกิดความรู้สึกสำนึกรักบ้านเกิด อยากกลับไปกอดต้นไม้สูดกลิ่นดินยังพื้นที่ชนบทแสนห่างไกล\n\nแต่จะมีสักกี่คนที่จะ Slow Life ได้อย่างที่ฝันไว้จริง…\n\nและจะมีสักกี่คนที่เห็นว่าอีกด้านของ Slow ก็คือ Alone…\n\n“มันเป็นหนังที่เหงามากนะ” นี่คือความรู้สึกหลังจากที่ดื่มด่ำกับ Little Forrest ไปได้สักพัก และความเหงาของเรื่องก็ยิ่งเด่นชัดมากขึ้นเรื่อยๆ ท่ามกลางบรรยากาศ Slow Life ของเรื่อง เพราะในขณะที่หนังพาเราไปดื่มด่ำกับหลากหลายเมนูอาหารและความสุขจากความพอเพียงในการทำการเกษตร แต่เกือบทั้งหมดนั้น…อิชิโกะ “ทำคนเดียว” อาหารส่วนใหญ่ก็เป็นการทำเพื่อกินเองคนเดียว ทำนาก็เพื่อเก็บข้าวไว้ทำข้าวปั้นกินเองคนเดียว มีเพื่อนที่น่ารักและชาวบ้านที่อัธยาศัยดี แต่สุดท้ายก็ยังต้องนอนในบ้านคนเดียวทุกวัน ทุกคืนอยู่ดี\n\nอดไม่รู้สึกไม่ได้ว่า การทำอาหารหลากหลายเมนู หรือปลูกพืชต่างๆ ของอิชิโกะ มีขึ้นเพียงแค่ให้เธอรู้สึกว่ามีอะไรทำ จนไม่มีเวลาจะคิดเรื่องอื่น เป็นความพยายามในการกด “ความเหงา” เอาไว้ ซึ่งก็ได้แค่กดไว้ เพราะความเหงามันไม่เคยหายไป หนังยังทำให้เห็นถึงพัฒนาการในการอาศัยอยู่กับความเหงาของอิชิโกะ จากฤดูฝนที่เธอพยายามทำสิ่งต่างๆ เพื่อไม่ให้เหงา มาสู่ฤดูใบไม้ผลิที่เราเริ่มเห็นปฏิสัมพันธ์กับคนในหมู่บ้านมากขึ้นเรื่อยๆ เหมือนจะดีขึ้นแล้ว แต่เมื่อไหร่ที่อิชิโกะเริ่มคิดถึงสูตรอาหารหรือเรื่องเล่าของแม่มากเท่าไหร่ ก็ยิ่งเป็นการตอกย้ำว่าอิชิโกะยิ่งคิดถึงตอนที่อยู่กับแม่มากเท่านั้น และชีวิตตัวคนเดียวในบ้านมันเป็นชีวิตที่แสนเหงาสิ้นดี\n\nสำหรับคนเหงา นี่คือหนังเหงาอีกเรื่องที่คุณน่าจะหลงรักได้ไม่ยาก\n\nถ้า Lost in Translation คือ…ตัวแทนความเหงาในเมืองใหญ่\n\nLittle Forrest: Summer & Autumn (และน่าจะรวมถึงอีกภาคด้วย) ก็คือ…ตัวแทนความเหงาในชนบท\n\nดูทั้ง 2 เรื่องข้างบน พ่วงด้วย Once, Last Life in the Universe, Up in the Air, Il Mare, The Lunchbox และ Her ติดๆ กัน แล้วคุณจะสัมผัสได้ว่า “เหงาตาย” มันรู้สึกอย่างไร\n\n\n"}
