{"movie_name": "Mad Max: Fury Road", "text": "mad max : fury road\n\n\n\nกำกับโดย จอร์จ มิลเลอร์...ผู้กำกับเพนกวินน้อย Happy feet!!! (ฟักกก ทั้ง 2 ภาคด้วย)\nถ้านึกภาพความมันส์ง่ายๆนะคือเอา Doomsday + Death race + fast 7 ไปเลย\nแถมให้สนุกกว่า ทุก fast  / avatar / avenger ทุกภาค\nเป็นหนังไม่กี่เรื่องที่นึกข้อติไม่ออก...ไม่เน้นอวย เน้นรีวิว...ม่ะ\n\nบอกตรงว่ามันส์โคตรๆ ...ไม่ได้อารมณ์สะจัยยัยยั๊ยยยยัยย งี้นานแล้ว\nขอพูดเรื่อง โปรดักชั่น...มันแน่นเปรี๊ยะ!\n\nสิ่งที่โดดดเด่นไม่เหมือนหนังเรื่องไหนคือ อารมณ์ที่คุณต้องคิดตลอดเวลาว่า...\"นี่มันอะไรฟะ!?\"\nใขณะที่พะบู๊กันแทบทั้งเรื่อง\nอารมณ์เหมือนต้องทำความเข้าใจ\n\nทั้งวิธีการต่อสู้ การใช้ชีวิต...ทำไมมันต้องเป็นแบบนั้นวะ\nโดยไม่ได้ใส่มาเอาเท่หวือหวา....แต่มันมีเหตุผลในโลกของมัน\nทำได้เฉพาะใน Mad max เท่านั้น\n\nไอ้ที่ไถทรายหน้ารถก็ไม่ได้ไว้เท่ๆ หรือเพียงโกยรถ...แต่เอาไว้ไถทรายดับไฟ\nไอ้ปืนก็ไม่ค่อยมีประโยชน์เพราะรถแมร่งหุ้มเหราะ...เลยต้องใช้ทั้งมีดใบเลื่อย หอกระเบิด\nขอบล้อก็ต้องติดกระบังหนามกันไว้ ...ไม่ใช่ครอบเอาเท่นะ เอาไว้เจาะยางด้วย\nคนในโลกนั้นแทบจะต้องโดดเกาะรถบรรทุกได้\nหล่นก็ต้องมีสกิลคว้าอะไรใต้รถเกาะขึ้นมา...\nทั้งรถทั้งมอไซฟังชั่นครบ ใต่หินปีนทราย ไถรถ ยิงฉมวก ปืนกล เครื่องเสียง\nมันมีอะไรให้ตื่นตาตลอดเรื่องเลย\n\nฉาก...ฉากสวยมาก  เฟรมทะเลทราย ภูเขา\nโดยเฉพาะเล่นโทนสี กลางวัน-กลางคืน\nสลับฉากส้ม/ฟ้า ได้สวยยมากกก\nCG บรรจงใส่เฉพาะฉากที่จำเป็น ...พายุทรายนี่โคตรอลังฯ งามหยด\nฉากไล่ล่านี่จริงล้วนๆ ยิ่งลุ้นหนักไปอีกว่าชนกันระเบิดตูมตามขนาดนั้น\nเมิงจะรอดยังง๊ายยย\n\nเนื้อเรื่อง...โคตรง่าย ไม่ซับซ้อนอะไร\nอารมณ์อ่านการ์ตูนโชเน็น...บุกตะลุยไล่ล่ากันทั้งเรื่อง\nคุยน้อยมาก...เน้นมองด้วยตา แล้วปะฉะดะกันเลย\n\nบทสั้นกระชับแล้วโคตรมันส์...ทุกการกระทำมีเหตุผล\nและขอขอบคุณคนเขียนที่สร้างดราม่าตัวละครแต่ละตัวมาแล้วไม่ต้องไปเสียเวลาพรรณาอธิบายอะไร\n(เช่นที่นี่มาได้ไง สรุปพระเอกมีอดีตยังไง หรือ ประเด็นน้ำมันหายไปไหน )\nซึ่งมันพอดีกับเนื้อหา เพียงพอแล้วที่จะสื่อถึงจุดประสงค์หลักของแต่ละคาแรคเตอร์\nคือพูดน้อยนะ...เน้นอาละวาด\n\nจังหวะเคลื่อนกล้องสวยและมันส์มาก\nจังหวะเร่งแอ็คชั่นเร็วๆบ้าคลั่ง สลับความวินาศสันตะโรแบบสโลวโมชั่น\nตัดภาพมุมไกล้กระแทกดวงตาสลับเคลนแบบเบิร์ดอายวิวลงมา...ไม่มีอะไรน่าเบื่อเลย\n\nนักแสดงนี่เรียกชาลิซ เธียรอน สะสมบารมีมาจนสามารถตีบทสาวเกรียนถึกแขนเดียวได้โคตรรรรรบ้า\nไอ้การเอาจารบีป้าดำไปครึ่งหน้าเน้นแสดงออกทางตานี่มันเข้มได้ใจมากครับ\nส่วนพี่ทอม ฮาดี้ นี่สมชื่อ mad max ...ในเรื่องมีการเรียกชื่อ max น้อยมาก\nแต่ MAD ทั้งเรื่อง...เรียกว่าคนอึดป๋าบรูซ 4 ภาคยังอาย\nคือตัวละครแต่ละตัวออกมานี่มีเอกลักษณ์เฉพาะตัวมาก ....ตัวเดียวฟังชั่นเดียว\nพระเอกก็สายถึกแท๊งบวกเข้าไป\nนางเอกก็สายบาล๊านทำได้ทุกอย่าง\nวอร์บอยทั้งหลายก็ไล่ล่าไป ซ่อมรถไป\nมีไอ้บ้าตาบอดดีดกีต้าโชว์มหรสพ...ทั้งเรื่องเมิงก็ทำแค่นี้จริงๆ! (ตอนดีดแล้วพ่นไฟมานี่แทบกรี๊ดดด)\nมีใครปกติมั่งเนี๊ยะในเรื่อง  คาแรคเตอร์บ้าบอทุกคน\n\n...ผมว่าสตั๊นเรื่องนี้ ถึงพริกถึงขิงถึงตัวเจ็บระนาวกันเยอะอะ...คารวะ\n\nจบรีวิวโปรดักชั่น\nข้อติ2 ข้อที่นึกออกคือ\n1....ทำไมเมิงไม่ทำ IMAX!!!!!\n2. ทำไมไม่ทำเรท 18+!!!  (ขอรุนแรงกว่านี้!!)\n\n--------------------------------------------------\nคุยเล่นเรื่องเนื้อหา\n\n- เปิดตัวมาเล่าประวัติพระเอกย่อๆ...ไอ้นี่ชื่อแม๊ก โลกมันบ้าไปแล้ว คนจะอยู่รอดต้องเทพ\n...กรูนี่แหละ ยืนเปิดตัว-กิ่งก่า 2 หัว โชว์รถอย่างเท่!...ไม่ถึง 5 นาที โดนยำตีน\nกลายเป็นถุงเลือด 555555555555555555\n\n- ชอบสายตาพระเอกแบบ...นึกตาที่ไม่ยอมแพ้\n...สภาพน่ากลายเป็นไอเทมฟังชั่นให้เลือดอย่างเดียวไปตลอดชีวิตแน่\nโดนจับขนาดนั้น ไม่น่าจะมีหวังให้ใครมาช่วย...แต่สายตามองหาจังหวะตลอด\nเสียงแกแหบๆ เท่มาก\n\n- ไอ้มนุดกินคนกากมาก นั่งสั่งอย่างเดียว ตายซ้าา\n\n- ไอ้เรื่องนี้มันพัก-ข้าวกินอาหารตอนไหนวะ  เห็นมีแต่ น้ำ กับ นม\nเฮ้ยยย!!...เมิง-กิ้งก่าตัวเดียวพะบู๊ได้จนจบเรื่องเลยว้อยยย!!!\n(แถมให้เลือดชาวบ้านด้วยนะ)\n\n- เมียอิมมอตั้นโจโผล่มานี่ ...นางเอกทรานฟอเมอ 3/ คริสติน่า ในไดเวอเจนซ์ สวยทั้งนั้น\nภาพ คาลิซี ลอยมาเลยฮะ\n\n- ชอบแก๊งมนุดป้าขาโหด...ดีครับ หลากหลายดี ไม่ใช่มีแต่ผู้ชายบ้าพลัง\n\n-ชอบรถมาก เท่ บ้า ป่าเถื่อน ทู๊กกกกคัน\n\n- ไม่ได้เห็นนาธาน โจน นานมากกกก\n\n- นิโคลัส แกเหมาะกับบทตัวประหลาดมากเลยนะ ...ต้องเป็นตัวประหลาดที่น่าสงสารด้วย\nแบบวอร์มบอดี้/บีส x-men/วอร์บอย ...เปิดตัวมาแบบบ้าจะวัลฮาลา อย่างเดียว โคตรลุ้น\n\n- ฮาสุด(มานึกออกฮาทีหลัง)  พระเอกบอก นั่นรถกูโว้ยยยย ..55555 โคตรกากกก  แทบไม่ได้ใช้\n\n- พระมาดเทพสุดยังงี้ เรื่องที่กากมากคือ...ยิงสไนเปอร์ 55555 ...หน้าตอนนั้นแบบ ช่วยกูที!!\n\n--------------------------------------------\nสรุป  ความบันเทิงขั้น MAX เอาไป 10/10 เต็มเลยยยย\nหนังเนื้อดีไม่ต้องโปรโมทมาก...ดีที่ไม่เอาเรท 15+ 18+ แปลว่า เด็กก็ดูได้อยู่\nออกโรงมานอนคิด 1 คืนยังหาข้อติแทบไม่ได้...แทบไม่เห็นการต่อสู้ในโลกของหนังปกติใน โลก Mad max เลย\nเรียกว่าให้ไปดูอีกรอบฉากน่าเบื่อก็ไม่มี ...หนังจัดใส่ตัลหลอดดดด\nดูได้ 2-3 รอบอะ\n\nจบ\n"}
