{"movie_name": "Mad Max: Fury Road", "text": "Mad Max: Fury Road (2015)\nกำกับโดย George Miller (The Mad Max Trilogy, Happy Feet)\n10/10\n\n\n\nหลังออกจากโรง ผมก็ไม่ได้สำรวจความรู้สึกต่อหนังทันที เพื่อกันไว้เผื่ออารมณ์ตอนจบมันชวนหึกเหิมจนพาเว่อเกิน เลยทำนู่นทำนี่ใช้ชีวิตประจำวันที่เหลือไปก่อน  แต่ถึงหลังจากนั้นแล้ว ผมยังต้องหวนกลับมาโคว้ตนึงที่นักวิจารณ์ที่ได้ดูก่อนคอมเม้นไว้สั้นๆว่า “เรื่องนี้อาจเป็นเหมือน Aliens สำหรับเด็ก generation นี้ทีเดียว”  บังเอิญว่าทั้ง Aliens และรวมไปถึง Speed เป็นสองหนังในกลุ่มหนังแอ็คชั่นตลอดกาลสำหรับผมเลย  และถึงดูเสร็จมาสักพักและคิดอย่างไร ผมก็ยังค่อนข้างมั่นใจว่าผมรัก Mad Max: Fury Road มากกว่าทั้งสองเรื่องนั้น\n\nความจริงผมได้พยายามไม่หวังเว่อก่อนเข้าไปดูมาสักพักแล้ว หนึ่งคือเผื่อผิดหวังขึ้นมา และสองคือได้ยินมาว่ามันวางพล๊อตไว้น้อยเพื่อเปิดทางให้หนังเป็นเหมือนฉากไล่ล่ายาวๆมากกว่า  ซึ่งถึงแม้จะฟังดูเจ๋งมากในทฤษฎี แต่ยังแอบคิดว่าปฏิบัติจริงอาจจะทำให้เหนื่อยชินชาไปก็ได้ (แถมคนที่ชมเยอะๆมักรักภาคสองกันมาก  ซึ่งผมก็ชอบแต่ไม่สุดเท่าไร)  อย่างไรก็ตาม ผมไม่นึกไม่ฝันว่าเจ้าความ “พล๊อตน้อย” ที่ทั้งทีมงานกับนักวิจารณ์ระลอกแรกบอกนั้น มันจะเป็น “พล๊อตน้อย” ที่ต่อยแรงในเนื้อหาและอารมณ์ จนทำผมเกือบๆบ่อน้ำตาตื้นระหว่างฉากแอ็คชั่นหนักๆอยู่สองสามทีทีเดียว  ซึ่งนึกไม่ออกเลยว่าเคยมีแอ็คชั่นเรื่องไหนทำอย่างนี้ได้\n\nหลายคนได้พูดถึง Mad Max: Fury Road ว่าไม่เหมือนหนังที่จะออกมาจากสตูดิโอใหญ่ๆสมัยนี้ ที่มักเน้นความ “กลม” (คือถูกคุมในแบบที่สตูดิโอคิดว่าคนดูจะชอบ จนขาดรสชาติส่วนตัวของ ผกก.หลายคนมาก) จนแม้จะดีแค่ไหนก็ยังจืดๆบ้าง  แต่เรื่องนี้  ทั้งสไตล์ ดีไซน์ ตัวละคร และหลายเสี้ยวส่วนของเรื่องได้ฟีลว่ามันมาจากความเป็น auteur ของผู้กำกับออกมา 100% จริงๆ  ไม่ได้มีขัดเกลาความหยาบตามมุมออกเพื่อเผื่อคนดูส่วนไหนไม่ชอบหรือรับไม่ได้  ความ apocalypse ของหนังมันจึงรู้สึก “จริง” เป็นอย่างมาก  ทำให้คนดูเชื่อได้ว่ามันคือโลกที่เป็นบ้าไปแล้วจริงๆอย่างที่หน้าหนังโฆษณา  ส่งผลให้แม้แต่ในฉากที่ไม่ใช่ฉากความเป็นความตาย (ซึ่งก็เกิดไม่บ่อยนัก) มีความรู้สึกว่าเหล่าตัวเอกของเรามีความหนักอึ้งของโลกที่เป็นบ้านี้ค้ำหัวอยู่  ซึ่งคอยเตือนผู้ชมเสมอว่าตราบใดที่พวกเขายังเดินทางอยู่ ก็จะไม่มีวันปลอดภัย\n\n\n\nความรู้สึกนั้นสร้างความลึกซึ้งอยู่ไม่เบาในเรื่องเล่าของการดิ้นรนสุดขาดใจเพื่อจะมีชีวิตรอด  และความฉลาดของหนังคือมันให้หลายจุดเปลี่ยนใหญ่ๆของพล๊อตเป็นผลมาจาก compassion (ความรัก/ความเข้าใจเห็นอกเห็นใจผู้อื่น) มากกว่าการทำลายล้าง  ในหนังที่เต็มไปด้วยความป่าเถื่อนนี้ เรื่องของมันกลับเล่าถึงหลายบุคคลที่ช่างเปี่ยมด้วยความเป็นมนุษย์จนชวนปวดใจ  และฉากแอ็คชั่นของพวกเขาไม่ได้เกี่ยวกับการทำให้โลกพังสลายมากขึ้น  แต่เกี่ยวกับการสู้เพื่อตัวเองและเพื่อค้นหาสถานที่ปลอดภัยที่จะเป็นของพวกเขาเอง  \n\nใช่  หนังเต็มไปด้วยสุดยอดฉากมันส์ๆที่คงจะเป็นมาตรฐานหนังแอ็คชั่นไปอีกนาน เพราะเปี่ยมไปด้วยสตั้นน่าตื่นตา สมจริง และมีน้ำหนักแบบให้คนดูรู้สึกตาม แถมแทบไม่หยุดยั้ง คอยกระตุ้นอดรีนาลีนคนดูเกือบตลอดสองชั่วโมง  แต่ในท้ายที่สุด เส้นทางสู่ redemption ของตัวละครในหนังกลับไม่ได้ขึ้นอยู่กับว่าใครสู้กับฝ่ายตรงข้ามได้ป่าเถื่อนโหดร้ายที่สุด แต่ขึ้นกับว่าการกระทำเปี่ยม compassion นั้นสามารถเปลี่ยนชะตาของพวกเขาได้อย่างไร และยังสามารถเปลี่ยนแม้แต่บางคนที่เติบโตมากับความป่าเถื่อน ให้กลับมามีเศษเสี้ยวของความเป็นมนุษย์ได้อีกครั้ง  ความย้อนแย้งตัดกัน ของทั้งเนื้อเรื่องภายนอกทั้งประเด็นภายใน ทำให้เรื่องนี้เป็นหนังแอ็คชั่นที่มีเอกลักษณ์และความงดงามอย่างน่าประหลาด  จนความเว่อในคำชมหลายระลอกไม่ได้ดูเป็นที่ไกลเกินจริงเลย\n\nและแน่นอน  คำชมไหนก็ไม่อาจเว่อเกินไปได้เลยสำหรับ Charlize Theron ในบทของ Imperator Furiosa  ...โทษทีนะ Ellen Ripley...  แต่ลำพังแค่ชื่อตัวละครก็โดนกินขาดไปไกลแล้วเลย\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
