{"movie_name": "รีวิว Mad Max: Fury road สาวก Max, Twisted Metal , Borderland และ ฤทธิ์หมัดดาวเหนือ ให้รีบมาดูโดยด่วน อย่ารอช้า!", "text": "ขอปล่อยการรีวิวทั้งหมดให้ตกเป็นหน้าที่ของน้องชายอิฉัน ที่น่าจะรีวิวหนังเรื่องนี้ได้ดีกว่าอิฉันมาก แต่ส่วนตัวให้เรื่องนี้ 7.5/10 คือชอบเฉยๆในขณะที่คนรอบตัวทุกคนไม่ว่าชายหรือหญิงที่ไปชมมาชอบมากๆ และขอสรุปอย่างสั้นๆว่า “เนื้อเรื่องไม่มีอะไรเลย ดนตรีแน่น งานภาพดี สาวๆสวยเซ็กซี่งามอย่างกับภาพวาดศิลปะ และแอคชั่นให้อารมณ์เหมือนกำลังเล่นเกมส์ Twisted Metal อยู่”\n\nเอาไปเลย 10/10\n\nผู้กำกับอย่าง George Miller ได้สร้างสรรค์โลกอันบ้าคลั่ง Mad Max ภาคแรกในปี 1979 ด้วยงบสุดต่ำ 350,000 ดอลลาร์ออสเตรเลีย ทำให้แจ้งเกิด เมล กิ๊บสัน ดังเป็นพลุแตกในสมัยนั้น (สำหรับปัจจุบันอาจจะไม่สนุกเท่าไหร่นัก) สร้างภาคต่อ The Road Warrior( 1981 ) ที่สุดพีค และปิดไตรภาคด้วย Beyond Thunder Dome ( 1985 ) ด้วยองค์ประกอบต่างๆ ทำให้ภาคนี้เป็นภาคที่แย่ที่สุด\n\nอย่างไรก็ตาม George Miller ก็ได้พัฒนาบทมาเรื่อยๆ และคาดว่าจะเริ่มเปิดกองในปี 2003 แต่ด้วยอุปสรรคและปัญหาหลายๆด้าน ทำให้ต้องดองงานนี้ไว้นานถึงหลายปี แต่เขาก็ไม่ได้ทำให้แฟนๆผิดหวัง โดยการคลอด Mad Max Fury Road ที่กำลังเข้าฉายอยู่ขณะนี้ โดยภาคนี้ผู้ที่สวมบท Max คือ Tom Hardy กับการแสดงที่เสริมคำว่า “mad” (บ้าคลั่ง) กว่าภาคก่อนๆ แถมยังจับ Nicholas Hoult และ Charlize Theron มาเปลี่ยนลุคให้โฉดแต่ก็ยังดูเท่ สมกับหนังอีกด้วย\n\nเนื้อเรื่องภาคนี้เหมือนเป็นบทเสริมก็ว่าได้ ไม่จำเป็นต้องดูมาก่อนก็ดูรู้เรื่อง (แต่ถ้าดูภาคเก่าๆ จะอินขึ้น เหมือนเข้าใจเบื้องลึก เบื้องหลังพระเอก) ภาพ และ องค์ประกอบสวยงาม มีการคลุมโทนสีชัดเจน เช้า สีส้มก็ส้มเลย กลางคืนก็น้ำเงินเลย (แม้น้ำเงินจะดูเกินจริง แต่ก็สวยงามมาก) ซึ่งความจริงแล้ว John Seale ตากล้องเคยถึงกับคว้ารางวัล Oscar มาแล้วจากเรื่อง The English Patient (1996)\n\nส่วนดนตรีประกอบก็ช่างตื้นเต้นเร้าใจ แม้ไม่ได้แปลกใหม่อะไรแต่มันมันส์จริงๆ โดยเฉพาะฉากที่มีตัวที่เล่นกีต้าร์ ดนตรีเสียงแน่นหนักหน่วงดีมาก ทั้งเสียงกลองและทั้งเสียงกีต้าร์ Junkie XL คือผู้ที่เคยทำดนตรีประกอบหนังแอคชั่นดังๆมามากมาย อย่าง Resident Evil (2002), The Chronicles of Riddick: Dark Fury (2004), The Dark Knight Rises (2012), Man of Steel (2013), 300: Rise of an Empire (2014) และ Divergent (2014)\nฉากบู๊เรียกได้ว่าสุดของที่สุด แถมมาแบบต่อเนื่อง เล่นเอาหายใจไม่ทั่วท้อง หัวใจสูบฉีด (ขนาดขับรถกลับบ้านยังตื่นเต้น อยู่เลย) จน Avengers กลายเป็นแค่ของว่างก่อนกินจานหลักจานนี้\n\nการออกแบบ character และโลกใน Fury Road คือดีงามมากที่สุดในสามโลก ทุกตัวมีเอกลักษณ์มากแบบที่ว่ามองแว๊บเดียวก็จำได้ George Miller ยังใส่วัฒนธรรมต่างๆลงไปในโลกของเขา แล้วที่พลาดไม่ได้เลย คือรถเท่ๆ\n\nFury Road ถ่ายทำในสถานที่จริงซะส่วนใหญ่ และใช้ CG เพียงไม่กี่ฉาก พอรู้เท่านั้นแหละ ฉากรถชน โดนถล่มทั้งหลายแหล่ จึงเป็นสิ่งที่อลังการงานสร้างมาก ถ้าถามว่า Mad Max: Fury Road เหมาะกับใครมากที่สุด ขอบอกเลยว่า สาวก Max ภาคก่อน , Twisted Metal , Borderland และ ฤทธิ์หมัดดาวเหนือ ให้รีบมาดูโดยด่วน อย่ารอช้า!\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n\nแก้ไขข้อความเมื่อ 15 พฤษภาคม 2558 เวลา 18:12 น."}
