{"movie_name": "Mad Max: Fury Road (2015)", "text": "ดูจบแล้วเหนื่อยยิ่งกว่าไปวิ่งมาราธอน เหมือนได้ดู George Miller ระเบิด“ความกระหายอยาก”และ“ประสบการณ์”ที่สั่งสมไว้ตลอดระยะเวลาสามสิบปีไปบนจอภาพยนตร์กับหนัง Mad Max ภาคนี้\n\nกาลเวลาที่ผันเปลี่ยนอาจทำให้ Miller มี“สิ่งอำนวยความสะดวก”ในการเนรมิตโลกหลังหายนะในหนังภาคนี้ออกมาได้ง่ายดายขึ้น ทั้งทุนสร้างที่หนากว่าหนัง Mad Max ภาคที่แล้วๆมาแบบเทียบไม่ติด (Mad Max ภาคแรกใช้ทุนสร้างไปเพียงแค่ราวๆ 400,000 เหรียญสหรัฐ ในขณะที่ Fury Road ใช้ไปถึง 150 ล้านเหรียญสหรัฐ)และเทคนิค CGI ที่ทำให้คนทำหนังยุคใหม่สามารถรังสรรค์สิ่งต่างๆออกมาได้ดั่งใจนึก แต่กระนั้นสิ่งหนึ่งที่ยังคงไม่เปลี่ยนแปลงเกี่ยวกับ Fury Road ก็คือจิตวิญญาณความบ้าระห่ำของหนังตระกูล Mad Max รวมถึงความเก๋าของตัวผู้กำกับเองที่เลือกที่จะถ่ายทำหนังภาคนี้ด้วย practical effect เป็นหลัก ผลที่ออกมาจึงเป็นหนังแอ็คชั่นที่ผสมผสานการใช้ CGI ให้เข้ากับเทคนิคพิเศษแบบเก่าๆได้อย่างสวยงามและสมบูรณ์แบบ มันจึงเห็นได้ชัดว่า Fury Road คือหนังของเสือเฒ่าคนเดียวกับที่เคยทำให้โลกของหนังแอ็คชั่นฮอลลีวู้ดต้องสั่นสะเทือนมาแล้วกับฉากขับรถไล่ล่าสุดอลังการใน Mad Max 2: The Road Warrior อย่างไม่ต้องสงสัย\n\nหากว่ากันแบบรวมๆ Fury Road คงจะเป็นหนังที่ขับเคลื่อนด้วยฉากแอ็คชั่น 80% และฉากสนทนาอีก 20% ซึ่งน่าก็เสียดายอยู่หน่อยๆที่ไดอะล็อกทื่อๆบวกกับคาแรคเตอร์ของตัวละครที่เขียนออกมาได้ค่อนข้างกลวงของหนังจะทำให้ 20% ของหนังที่ว่านั้นเป็นจุดอ่อนที่สังเกตเห็นได้ชัดเจนที่สุดของหนัง แต่ก็นับว่ายังโชคดีที่หนังมีทีมนักแสดงที่แข็งแกร่งพอที่จะกลบช่องว่างในส่วนนั้นไปได้ ไม่ว่าจะ Tom Hardy ผู้ที่มาสวมบทเป็น Max แทน Mel Gibson ได้อย่างสมบทบาท(ถึงแม้ว่าทั้งเรื่องพี่แกจะเล่นอยู่แค่หน้าเดียวและมีบทพูดไม่เกิน 20 คำ), Charlize Theron ในบท Imperator Furiosa ผู้ซึ่งน่าจะถือได้ว่าเป็นตัวละครหญิงในหนังแอ็คชั่นที่น่าจดจำที่สุดนับตั้งแต่ Ellen Ripley ใน Aliens หรือแม้แต่ Nicholas Hoult ในบท...เอิ่ม ตัวบ้าอะไรสักอย่าง ก็เป็นตัวละครที่เพิ่มสีสันให้กับหนังได้เป็นอย่างดี\n\nฉากแอ็คชั่นที่ออกแบบมาอย่างตระการตาชวนหยุดลมหายใจ คลุกเคล้าด้วยบรรยากาศดิบเถื่อนที่ทำให้คนดูรู้สึกราวกับกำลังได้สูดกลิ่นคาวเลือดและสำลักฝุ่นควันขณะนั่งดูหนังเรื่องนี้ในโรง เสริมแต่งด้วย“โลก”ของหนังที่บ้าคลั่งยิ่งกว่าหนัง Mad Max ภาคที่แล้วๆมารวมกัน  โลกหลังหายนะที่“น้ำนมแม่”มีค่าไม่แพ้“น้ำมัน” โลกที่ตัวร้ายหลักของหนังใช้พลังอำนาจของ“ศรัทธา”ในการชักจูงสาวกของตัวเองคนแล้วคนเล่าไปตาย โลกที่ไอ้ตัวห่าอะไรสักอย่างเล่น“ดนตรีประกอบ”ของหนังด้วยกีตาร์พ้นไฟโดยไม่สนหน้าอินทร์หน้าพหรมตลอดระยะเวลาของหนัง เหล่านี้คือสิ่งที่จะติดตาตรึงใจผู้ชมไปอีกนานหลังจากที่ได้ดูหนังเรื่องนี้\n\n9.0/10\n\nป.ล. ขอย้ำเป็นรอบที่ร้อยห้าสิบแปดว่าคนดูไม่จำเป็นจะต้องเคยดู Mad Max ภาคก่อนๆมาก่อนก็สามารถดู Fury Road ได้รู้เรื่อง\n\n\n\n[ต้อนรับกระแส Mad Max: Fury Road] กระทู้แนะนำ + รีวิวหนัง Mad Max ต้นฉบับทั้งสามภาคสำหรับผู้ที่ไม่เคยดู >>> http://pantip.com/topic/33614937\n\nขอฝากเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n"}
