{"movie_name": "Mad Max : Fury Road", "text": "นานๆทีจะมาเขียนรีวิวหนัง แต่สำหรับเรื่องนี้ต้องขอจัดสักครั้งนึง\n\nปกติจะชอบดูหนังที่มีความพิเศษ หนังที่ดูแล้วกลั่นออกมาจากความตั้งใจ ความคลั่งไคล้ของคนสร้าง ดูแล้วจะรู้แล้วว่าเป็นหนังดี\nMad Max:Fury Road คือหนังที่เป็นความอัดอั้น ความคลั่งไคล้ในจินตนาการที่สรรสร้างขึ้นมานานกว่า 30 ปี ของ George Millers นับตั้งแต่ที่สร้าง Mad Max:Beyond Thunderdome ตั้งแต่สมัย 1985 เคยได้ยินข่าวมาว่ากว่าภาค Fury Road จะออกฉายต้องถูกเลื่อนถัดไปๆหลายครั้ง ไม่ว่าจะมีปัญหาที่หนังทำงบจนเกินทุนบ้างแล้ว ยื่น footage ให้ Warner Bros ดูจน producer ยอมปันใจอัดฉีดงบให้อีก และปัญหาเรื่องการตัดต่อบ้างมีการถ่ายทำแก้หลายครั้ง ลองคิดดูหนังที่ผู้สร้างได้เปิดโอกาสใส่จินตานาการความคิดของเขาได้เต็มที่ ทั้งได้รับการสนับสนุนเงินทุน และได้ rated R อีกต่างหาก กว่าที่เวลานี้หนังจะมาออกฉายได้ ถ้าไม่รัก ไม่ตั้งใจ ไม่คลั่งไคล้ของ Millers ก็ไม่รู้จะพูดยังไง\n\nมาภาคนี้ Millers เอาความอัดอั้นนั้น มาระเบิดตูมๆๆๆๆ ใส่คนดูอย่างเต็มสตรีม นั่นแหละคือความพิเศษที่ผมเจอขณะที่ดู Mad Max:Fury Road และต้องบอกเลยว่าหนังบ้าเรื่องนี้มันสุดติ่ง วินาศสันตะโรจริงๆ\nGeorge Millers นับเป็นผู้กำกับที่เหนือชั้นมาก และยอมรับว่าแกเป็นคนทำหนังประเภทนี้ได้เก่งทีเดียว (ถ้าไม่นับกับที่เคยมัวแต่ไปทำหนังเพนกวินเต้นได้อย่าง Happy Feet นะ)\n\nสำหรับบทดำเนินเรื่อง Mad Max:Fury Road จะไม่ได้เน้นหรือโดดเด่นอะไรมากนัก ไม่มีพล็อตที่ซับซ้อน ซ่อนเงื่อน ชิงไหวชิงพริบอะไร เนื้อเรื่องคร่าวๆ ก็คือการที่นางเอก (Charlize Theron) แสดงเป็น Furiosa มาช่วยเหล่า The Brides หรือเหล่าทาสสาวแม่พันธุ์ของดินแดนนรกหนึ่ง ให้รอดพ้นจากเงื้อมมือของ Immortan Joe(Hugh Keays-Byrne) และสมุน เพื่อไปหาที่ที่ใหม่ ที่ดีกว่า ท่ามกลางโลกที่ล่มสลาย ที่ต่างคนต่างคลั่งแย่งชิงน้ำมัน น้ำที่มีอยู่ ซึ่ง Furiosa ก็ได้รับความช่วยเหลือจาก Max (Tom Hardy) จากปฏิบัติการกระตุกหนวดยักษ์นี้\n\nกว่า 70-80% ของเรื่องคือฉากการขับรถไล่ล่าอย่างต่อเนื่องของกองทัพ Immortan Joe ไล่ล่ากับแก้งค์ Max/Furiosa เพื่อชิงตัว The Brides กลับมา สำหรับบทพูด dialog หนังเรื่องนี้จะมีไม่มาก เพราะหนังจะเน้นการเล่าเรื่องด้วยภาพ เล่าเรื่องด้วยเหตุการณ์ต่างๆที่เกิดขึ้น และผมคิดว่านี่คือหัวใจสำคัญของหนังแอ็คชั่นไม่ใช่ฤา? หนังแอ็คชั่นที่ควรตอบใจทย์ของการขับเคลื่อนอารมณ์โดยไม่ต้องมีบทพูดมากมาย แค่สิ่งที่เห็นตรงหน้าแล้วให้คนดูอ้าปากค้างได้ และลุ้นระทึกไปกับหนัง มันก็ยอดเยี่ยมสำหรับหนังแอ็คชั่นแล้ว และ Mad Max ทำจุดนี้ได้อย่างดีมาก ถึงแม้หนังเรื่องนี้จะไม่เน้นเรื่องการดำเนินเรื่อง แต่ตัวร้ายนับว่าน่ากลัว น่าเกรงขาม ไม่กิ๊กก็อกเหมือนหนังบางเรื่องแถวๆนี้ และถึงแม้ plot เรื่องไม่มีอะไรมาก แต่หนังก็ถูกกลบข้อด้อยด้วยการแสดงเข้าขั้นของนักแสดงต่างๆ (Tom Hardy, Charlize Theron, Hugh Keays-Byrne, Nicholas Hoult)\n\nสิ่งที่ทำให้อ้าปากค้างจริงๆ คือฉากแอ็คชั่น effect เสียง soundtrack ที่เร้าอารมณ์ได้อย่างดีไปกับเหตุการณ์ เทคนิคการถ่ายทำที่เกิดขึ้น มันช่างอลัง สวยสดงดงามอย่างมาก ด้วยเหตุที่ว่า George Millers ใช้ practical effect หรือ effect ที่เกิดจากการแสดง stunt จริง รถของจริง มีคนแสดงผาดโผนจริง ใช้ CGI เป็นส่วนน้อย และใส่ palette สีจัดๆ มันทำให้ดูแล้วสมจริง และสวยงามมากๆ หลายครั้งที่อดไม่ได้กับการชื่นชมไปกับงานศิลป์ในตัวหนัง พร้อมๆกับลุ้นระทึกไปกับหนังด้วย (ตอนดูก็นึกไปว่าระหว่างที่การถ่ายทำมีคนเสียชีวิตบ้างเปล่าเนี่ย เพราะฉากผาดโผนหลายฉากมันหวาดเสียวมาก)\n\nและผมว่านี่คือสิ่งที่ขาดหายไปสำหรับหนังแอ็คชั่นสมัยนี้ ที่คนในวงการหลายคนต่างก็เพลิดเพลินหลงไปกับ CGI ไปเน้นกับการวางพล็อตที่เอาใจ fanbase มากไป จนหลงลืมไปว่าเมื่อก่อนที่รุ่นพ่อรุ่นแม่ดูหนังสนุกกันมันเพราะอะไร หรือที่หนังในตำนานหลายเรื่อง ที่ปัจจุบันนี้หยิบมาดูอีกครั้งมันก็ดูได้สนุกอยู่ George Millers เคยสร้าง Mad Max:Road Warrior ให้เป็นหนังแอ็คชั่นบรมครู ที่หนังหลายเรื่องในสมัยนี้ต่างหยิบมาใช้กัน มาวันนี้ George Millers กลับมาอีกครั้งและมาทำ Mad Max Fury Road เป็นบรรทัดฐานใหม่สำหรับหนังแอ็คชั่นในอนาคต เพื่อมาย้ำเตือนสิ่งที่หนังสมัยนี้ขาดหายไป กลับมาเติมเต็มอีกครั้ง\n\nสำหรับข้อสงสัยที่ถามกันบ่อยว่า ถ้าไม่ดู Mad Max มาก่อนเลยจะดูรู้เรื่องไหม? คือผมเคยดูภาค Road Warrior และ Beyond Thunerdome มาก่อน โดยที่ไม่ดูภาคแรกเลย ก็รู้เรื่องนะ และมาตอนนี้มาดู Mad Max : Fury Road ผมแทบไม่มีความรู้สึกถึงความ connection อะไรระหว่างภาคนี้กับภาคก่อนๆเท่าไหร่ ส่วนตัวคิดว่า Fury Road คือ ภาคต่อก็ใช่ หรือ reboot ใหม่ก็ใช่ มันแล้วแต่ที่คนคิดกัน\nหรือพูดโดยสรุปจริงๆคือ Mad Max แต่ละภาคเป็นหนังที่เล่าเรื่องจบในภาคเดียว โดยแต่ละภาคก็มีเนื้อเรื่องแต่ละภาคของมันเอง ดังนั้นถ้าไม่เคยดู Mad Max มาก่อน มาดู Fury Road ก็รู้เรื่อง 100% แน่นอน\n\nหนึ่งประโยคที่ผมหลุดออกมาระหว่างที่ดู Mad Max:Fury Road \"คุณพระ คุณจ้าวว!!! O_O\" ใช่ครับ...หนังมันบ้าระห่ำขนาดนั้นจริงๆ\n\nคะแนน : A\n\n\nแก้ไขข้อความเมื่อ 14 พฤษภาคม 2558 เวลา 10:41 น."}
