{"movie_name": "Wild (2014)", "text": "R, 115 Min – Biography, Drama\n\nตัวอย่าง\n\n\nFilm by: Jean-Marc Vallée\n\nภาพยนตร์ดราม่าเดินทางกว่า 1,000 ไมล์ ของผู้กำกับ Jean-Marc Vallée ที่มีผลงานก่อนหน้าอย่าง Dallas Buyers Club (2013) ซึ่งส่งให้ทั้ง Matthew McConaughey และ Jared Leto คว้าออสการ์..\n\nส่วนเรื่อง Wild นี้ก็ได้นักแสดงหญิงอย่าง Reese Witherspoon ที่เคยได้ออสการ์จากเรื่อง Walk the Line (2005) แต่ก็น่าเสียดายที่เรื่องนี้ไปได้แค่เพียงเข้าชิง..\n\nReese รับบทเป็น Cheryl หญิงสาวที่มีความหลังไม่ค่อยสวยงามนัก โดยภาพยนตร์เรื่องนี้ดัดแปลงมาจากชีวิตจริงของ Cheryl Strayed ที่ตัดสินใจเดินทางกว่า 1,000 ไมล์เพื่อค้นหาตัวเองและสร้างแรงบันดาลใจให้ชีวิต นั่นจึงพอคาดเดาได้ว่าภาพยนตร์เรื่องนี้คือภาพยนตร์ที่สร้างแรงบันดาลใจให้แก่ชีวิต... ไม่มากก็น้อย..\n\nผมขอเตือนไว้ก่อนว่า สำหรับใครก็ตามที่ชอบหนังสร้างแรงบันดาลใจเมื่อปี 2013 อย่าง The Secret Life of Walter Mitty อาจจะไม่ชอบเรื่องนี้นัก นั่นเพราะว่า Wild คือภาพยนตร์ที่มีเนื้อหาเครียดและสมจริงสมจังกว่ามาก อาจจะมีการถ่ายภาพที่สวยให้ได้ชมแต่ก็เป็นภาพที่สวยโดยให้ความรู้ถึงความเหงาและความว่างเปล่าเสียมากกว่า..\n\n\n\nการเดินทางในเรื่องนี้ก็ไม่ได้โดดเดี่ยวไปตลอดทั้งเรื่องหรอก มีผู้คนให้พบเจอและพูดคุยบ้างเป็นระยะ ซึ่งตรงนี้เองที่ Wild ให้ความรู้สึกถึงการเดินทางจริงๆ เพราะ “การพูคคุยกับผู้คนนี่แหละที่สำคัญ....”\n\nและสิ่งที่คอยย้ำเตือนชีวิตการเดินทางก็คือ ตลอดทั้งเรื่องจะมีภาพความหลังของ Cheryl ถูกแทรกเข้ามาเป็นระยะในลักษณะของการหวนนึกถึง ตรงนี้ทำได้ดีมาก เพราะเวลาที่คนเราเดินทางตัวคนเดียวก็จะต้องอยู่กับความคิดอยู่แล้ว หนังใช้ตรงนี้มาเล่าความหลังที่ผสมกับการตัดต่อได้อย่างยอดเยี่ยม ซึ่งไม่ใช่แค่ว่าตัดต่อยอดเยี่ยมเท่านั้น ยังมีเทคนิคของการใช้เสียงสอดแทรกเข้ามาหรือเฟดเสียงให้หายไปหรือแม้กระทั่งการถูกขัดจังหวะซึ่งสอดคล้องกันไปหมด ลักษณะคล้ายๆกับเรื่อง Foxcatcher (2014) หรือในผลงานก่อนหน้าของเขาอย่าง Dallas Buyers Club\n\nอีกอย่างคือหนังมีความเป็นผู้ใหญ่อยู่พอสมควร ทั้งด้านเนื้อหาและการนำเสนอ ไม่ว่าจะเป็นในแง่ของภาพหรือเสียงหรือการแสดง จึงอาจจะเป็นเรื่องที่ไม่ได้ดูสนุกสวยๆอย่าง The Secret Life of Walter Mitty นัก แต่จะให้ความรู้สึกที่ตึงเครียดจริงจังอย่างชัดเจน ทั้งนี้ทั้งนั้นหนังก็ยังมีอารมณ์ขันอยู่บ้าง เป็นอารมณ์ขันแบบคนคุยกันปกติที่ไม่ได้ชวนให้ขำก๊าก แต่เป็นอารมณ์ขันแบบที่เราเจอคนแปลกหน้าแล้วสามารถทำให้อมยิ้มหรือหัวเราะในใจได้ประมาณนั้น...\n\n\n\nหนึ่งในบทสนทนาที่ผมชื่นชอบก็คือตอนที่ Cheryl ขึ้นเสียงใส่แม่ว่า ทำไมถึงยังทำท่าร่าเริงได้ขนาดนั้น (แม่กำลังร้องเพลงอย่างอารมณ์ดี) ทั้งๆที่ชีวิตไม่ได้ชวนให้มีความสุขเลย แม่เคยคบกับพ่อขี้เมา ไหนจะเรื่องของบ้านหลังนี้ บลาๆ\n\nซึ่งแม่ก็ตอบอย่างน่าสนใจว่า “แม่เสียใจมั้ยที่แต่งงานกับขี้เมาสารเลว ไม่เลย.. ไม่เลยซักครั้ง.. เพราะแม่มีลูก...และน้องของลูก... เห็นมั้ย... มันไม่ง่าย.... แต่ก็คุ้มค่า... ยังมีวันอื่นๆอีกเยอะที่แย่กว่านี้.... ลูกจะปล่อยให้มันทำลายลูกก็ได้... แต่แม่อยากมีชีวิตต่อไป...”\n\nเป็นสิ่งที่น่าคิด “เมื่อคนเราคอยโทษแต่สิ่งที่เกิดขึ้นไปแล้ว แทนที่จะเรียนรู้เพื่ออยู่กับสิ่งนั้นและพยายามทำให้ดียิ่งขึ้น”\n\nหรือบทสนทนาในตอนที่ Cheryl เจอกับคนเดินทางที่เป็น ผญ เหมือนกัน แล้วพากันพูดถึงคนเดินทางที่เป็น ผช ระหว่างทางว่า “เขาเลิกแล้ว” ทั้งๆที่ดูเหมือนเขาเป็นคนที่เตรียมพร้อมและเป็นผู้ชาย ซึ่งไม่น่าจะยอมแพ้แบบนี้... ในขณะที่ ผญ ไม่เคยเดินป่าอย่าง Cheryl ยังคงอยู่..\n\nนั่นจึงเป็นข้อสังเกตอย่างนึงง่ายๆว่า “การเดินทางในภาพยนตร์เรื่องนี้ไม่ใช่แค่การเดินทาง แต่หนังกำลังส่อให้เห็นว่า หากเส้นทางหรือผืนป่าเป็นสภาพจิตใจ... การเดินทางและอุปสรรคคือสิ่งที่เผชิญ แล้วเราจะไปได้ไกลแค่ไหนหรือสามารถผ่านไปได้หรือไม่... ซึ่งนั่นก็อาจเป็นเหตุผลที่หนังใช้ชื่อเรื่องว่า Wild เช่นกัน”\n\n\n\nยังมีบทสนทนาหรือความคิดที่ทำให้ชวนขบคิดอยู่เหมือนกัน เช่น “ไม่มีทางที่เราจะรู้ว่า..ทำไมสิ่งหนึ่งถึงเกิดขึ้น... แต่ไม่ใช่อย่างอื่น... เส้นทางไหนจะนำไปสู่อะไร... สิ่งไหนจะทำลายอะไร...หรือสิ่งไหนจะทำให้อะไรเติบโตงอกงาม...หรือตาย....”\n\nก็เป็นการสำรวจความคิดเบื้องต้นถึงสิ่งต่างๆในชีวิต ขณะเดียวกันก็ชวนให้ทำการยอมรับในสิ่งที่เกิดขึ้น เพราะเราก็ไม่ได้รู้ไปซะทั้งหมด ไม่ได้ควบคุมได้ทุกอย่าง ไม่ได้เลือกเส้นทางที่เติบโตงอกงามเสมอ ไม่รู้ว่าผลกระทบจะเป็นเช่นไร แต่ก็นั่นแหละชีวิตของเรา... ยอมรับหรือปฏิเสธ.. แต่นั่นก็คือ “ชีวิตของเรา”...\n\nเอาเป็นว่าแค่นี้พอ คือใจผมก็อยากพูดไปยาวๆจนจบแบบละเอียดนะ แต่อยากให้ไปสัมผัสกันเอาเอง เพราะในหนังมีทั้งภาพและดนตรีประกอบที่เข้ากันได้ดีมาก แล้วก็ยังมีรายละเอียดอย่างอื่นอีกเยอะ ถ้าหากใครที่เจอเรื่องหนักๆมาและรู้สึกขาดพลังในชีวิต ผมแนะนำว่าภาพยนตร์เรื่องนี้อาจสร้างแรงบันดาลใจให้คุณได้อย่างดีทีเดียว... โดยส่วนตัวแม้ว่า Wild ไม่ได้เน้นนำเสนอธรรมชาติที่สวยงามน่าหลงใหลให้ออกเดินทางหรือพักผ่อน แต่กลับทำให้ผมอยากแพ็คกระเป๋าแล้วออกเดินทางแบบนี้บ้างเสียจริงๆ...\n\n“พระอาทิตย์มีขึ้นและมีตกทุกวัน เราเลือกที่จะอยู่ดูมันได้... เราสามารถวางตัวเองอยู่ในเส้นทางที่สวยงาม...”\n\nว่าแต่... คุณอยากร่วมเดินทางไปในเส้นทางของ Wild ที่ยาวเกือบ 2 ชั่วโมงนี้ เพื่อ “ค้นหาตัวตน” และ “สร้างแรงบันดาลใจ” แล้วหรือยัง...\n\n8.5/10 (Best)\n\nWild (2014) การเดินทางสู่การเกิดใหม่... อีกครั้ง..\n\nปล. ท่านใดชื่นชอบอยากให้กำลังใจก็เข้ามาร่วมพูดคุยแลกเปลี่ยนและกดถูกใจได้ที่นี่ครับ https://goo.gl/BZUUYJ\n"}
