{"movie_name": "Mad Max: Fury Road", "text": "     ในปัจจุบันที่ภาพยนตร์แนวซุปเปอร์ฮีโร่ครองตลาดไว้มากมาย ทำรายได้ถล่มทลาย มีดีและไม่ดีปะปนกันไป ทำให้ภาพยนตร์แอคชั่นบุ๊ ระเบิดภูเขา เผากระท่อมที่ดี และสนุก แถบหายหน้าหายตาไปอย่างสิ้นเชิง นานๆทีจะมีออกมาให้ตื่นตา ตื่นใจบ้าง อย่าง The Raid: Redemption หรือ John Wick เล่าเรื่องสนุก แอคชั่นมัน คุมเรื่องให้อยู่ในโลกของตัวเองได้ จนมาถึง Mad Max: Fury Road ซึ่งเรื่องนี้คือหนึ่งในนั้นครับ\n\n    Mad Max: Fury Road เป็นภาพยนตร์ภาคต่อ กึ่งรีบูต ที่ว่าด้วยเรื่องราวโลกหลังสงครามนิวเคลียร์ ที่พล็อตอาจจะดูซ้ำซากไปแล้วในสมัยนี้ แต่ด้วยการที่ เจ้าของต้นตำรับ กลับมาคุมบังเหียนเองอย่าง ปู่ George Miller ที่ทั้งชีวิตปู่แกก็มีแต่กำกับ Mad Max เนี่ยแหละ ทำให้นี่คือโลกของแก และด้วยความที่นี่เป็นการกลับมากำกับ เกือบ 30 ปี นั่นทำให้เหมือนปู่แก มวนท้องปวดอึอั้นมานาน จนมาระเบิดตู๊ม ส้วมแตก เละเทะ ทำให้เกิดความมันแบบระห่ำขนาดนี้ ภาพยนตร์ Mad Max: Fury Road ดำเนินเรื่อง อย่างรวดเร็ว และต่อเนื่อง อัดระดมด้วยฉากแอคชั่นเสี่ยงตาย พร้อมกับเล่าเรื่องราว และค่อยๆ เฉลยทุกอย่างไปในตัว พร้อมทั้งตัวละคร ที่มีความบ้า และเอกลักษณ์ที่จำได้ง่าย แม้จะแยกแยะหน้าฝรั่งไม่เก่งก็ตาม Mad Max ยังคงคุมโทนเรื่องได้ดี ไม่มีออกนอกทะเล(มันมีแต่ทะเลทรายนี่หว่า) มีความสมเหตุสมผลในตัวของมัน ไม่ว่าการพยายามจะเอาตัวรอด การจะฆ่ากันจริงๆ ไม่เหมือนภาพยนตร์บางเรื่องที่ ตัวร้ายโดนทำลายแผนการย่อยยับ กลับจับคนทำลายแผนมาขังคุก แล้วบอกว่าฉันเหงานะ ปล่อยให้คนอื่นมาช่วยไปง่ายๆ (WTF!!!) ทุกคนล้วนเป็นแค่คนธรรมดา ที่มีปัญหาทางร่ายกาย และจิตใจ Mad Max ยังมีการเล่นประเด็นหายนะของสงครามนิวเคลียร์ และสิทธิสตรี แม้จะแผ่วเบาก็ตาม โดยรวม มันอาจจะไม่ได้ดีขนาดควรได้รางวัล Oscar แต่นี่ก็เป็นภาพยนตร์ แอคชั่นที่ดี เรื่องนึง มันเป็นภาพยนตร์ที่ทำให้ผม ลุ้นจนตัวเกร็ง และ ลืมกินป็อปคอร์นไปเลย (นานแล้วนะที่ไม่ได้รู้สึกแบบนี้) ถ้าคุณเบื่อหนังซุปเปอร์ฮีโร่ที่ประเคนมามาย ถ้าคุณเบื่อหนังที่ขายฉากแอคชั่นที่ขายแต่ CG คุณจะรักเรื่องนี้ แล้วยิ่งถ้าเคยดูหนัง Mad Max ไตรภาค คุณจะโครตๆรักเรื่องนี้\n\n*ส่วนที่คิดว่าแย่ที่สุด จุดไม่สมเหตุสมผล เล็กน้อยในเรื่องที่อาจจะมองข้ามๆไปได้ หรืออย่างส่วนดราม่าที่อาจจะดึงไปให้อินได้ไม่มากเท่าไหร่\n\n*ส่วนที่คิดว่าดีที่สุด ก็คงเป็นการเฉลี่ยบทแต่ละคนได้อย่างพอดี ตัวละครหลายตัวล้วนมีจุดเด่น มี Character ชัดเจน เหมือนอ่าน Comics ความสมเหตุสมผลของตัวละคร ในโลกบ้าๆ ของคนทำอะไรบ้าๆ ที่พยายามจะเอาตัวรอด หรืออย่างฉากแอคชั่น วินาศสันตะโร ที่น่าจะผ่านกระบวนการคิดการออกแบบมาอย่างดี ใส่เข้ามาอย่างไม่หยุดยั้ง การแสดงที่เอาอยู่แถบทุกตัวละคร การกำกับภาพที่ดูงามโครตๆ หรือการเล่าเรื่องที่เนียนไหลลื่นไปกับเส้นเรื่อง จนเหมือนเรานั่งรถไปเที่ยวกับพวกเค้าแบบไม่สะดุดตกกะหลุกเลย\n\n***ข้าน้อยขอคารวะตามอารมณ์และทรงผม 5 จอกขอรับ\n\nฝากเพจหน่อยนะครับ ไม่ได้ขายของ ข่าวหนัง วิจารย์หนัง หนังเข้าใหม่\nhttps://www.facebook.com/MovieButcherTh\n"}
