{"movie_name": "รีวิว Lost River", "text": "ผมมีความเชื่อส่วนตัวว่า คนเราเมื่อได้ทำอะไรเหมือนเดิม หรือคล้ายๆ เดิมบ่อยเข้าๆ คนๆ นั้นจะซึมซับสิ่งที่ถูกย้ำคิดย้ำทำจนกลายเป็นคาแรคเตอร์และความคิดติดตัวไปเลย สำหรับรีวิวนี้ผมกำลังพูดถึงนักแสดงสุดติสท์อย่าง Ryan Gosling ที่พักหลังมาเล่นแต่หนังแนวอาร์ตๆ ดาร์คๆ เยอะพอสมควร ถ้าไล่หนังหลายเรื่องหลังที่เขาแสดงมา ตั้งแต่ Drive, Gangster Squad, The Place Beyond the Pines, มาถึง Only God Forgive เรียกว่าหนังมันออกแนวดาร์คทั้งสี่เรื่องเลยทีเดียว ทำให้ผมไม่แปลกใจเลยที่ Ryan Gosling จะเขียนบทและทำหนังเรื่องนี้ออกมาได้อึมครึมขนาดนี้\n\n\n\nLost River กล่าวถึงเมืองแห่งหนึ่งในสหรัฐอเมริกา เมืองที่เศรษฐกิจล่มสลาย คนตกงานและหมดอาลัยตายอยาก บิลลี่ (คริสติน่า เฮนดริกส์) เป็นคุณแม่เลี้ยงเดี่ยวที่มีลูกชายถึง 2 คนต้องดูแล ทั้งที่เธอเองก็ไม่ใช่คนแกร่งพอที่จะแบกรับปัญหาขนาดนี้ได้ตามลำพัง หนังจะโฟกัสไปที่ โบนส์ (เอียน เดอ แคสเทคเกอร์) ลูกชายคนโตของเธอที่ต้องดูแลน้องระหว่างที่แม่ไม่อยู่ และการใช้ชีวิตในเมืองของเด็กหนุ่มเลือดร้อน ที่เปรียบเหมือนการเดินอยู่ในขุมนรก\n\n\n\nหนังเดินเรื่องค่อนข้างเป็นเส้นตรง ไม่มีคดเคี้ยวเลี้ยวลด แต่แบ่งเป็นการบอกเล่าผ่านสองตัวละคร คือตัวแม่ บิลลี่ และตัวลูกชาย โบนส์ ซึ่งอาจจะดูเล่าได้ทื่อๆ แข็งๆ ไปหน่อย แต่สิ่งที่น่าสนใจของหนังคือความดาร์ค ที่ทำออกมาได้ดีและน่าขนลุก หนังดูหลอนตลอดทั้งเรื่อง ทั้งๆ ที่ไม่มีอะไรที่มันน่ากลัวเลยแม้แต่น้อย แต่ด้วยงานภาพ สีสันที่เอามาใช้ในแต่ละฉาก รวมไปถึงเสียงดนตรีประกอบ มันช่างปลุกความหวาดระแวงในตัวคนเราได้พอสมควรเลย ซึ่งงานคล้ายๆกันแบบนี้ เราเห็นจากหนังอย่าง Drive และ Only God Forgive มาแล้ว เลยทำให้เมื่อได้ชื่อว่า Ryan เป็นคนกำกับ ยิ่งไม่แปลกใจเลยที่อารมณ์ของหนังออกมาได้ขนาดนี้ โดยเฉพาะช่วงท้ายของหนังที่กระชับตัดบทได้ดี ดึงความน่าสนใจของหนังออกมาได้เยอะ หลังจากหนังเล่าเรื่องทื่อๆ มาตั้งแต่ต้นเรื่อง\n\nจริงๆ แล้วหัวใจของหนังเรื่องนี้ไม่ได้อยู่ที่เนื้อหาสาระอะไรเท่าไหร่ แต่อยากให้คนที่สนใจหนังเรื่องนี้ ลองเข้าไปดูการพัฒนาของ Ryan Gosling จากนักแสดง ไปสู่คนเขียนบท ผู้กำกับ และโปรดิเซอร์ ซึ่งอย่างที่ผมบอกว่า หนังบ่งบอกคาแรคเตอร์และความเป็น Ryan ได้อย่างดี ทำให้ผมคิดว่า หรือเป็นเพราะหนังเรื่องหลังๆ ของเขาเป็นแนวนี้เกือบจะทั้งหมด เขาเลยซึมซับความดาร์คเอาไว้ และปล่อยของออกมาได้เยี่ยมขนาดนี้ ถึงแม้หนังจะไม่ได้ดีเลิศมากมายก็ตาม\n\nพูดคุยติชมเพิ่มเติมได้ที่นี่ >>>[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
