{"movie_name": "Mad Max: Fury Road", "text": "Mad Max : Fury Road\n\nCreative Review\n\nหนังแอคชั่นระห่ำต้อนรับซัมเมอร์ 2015 อย่างสมเกียรติ\nMad Max หนึ่งใน franchise ที่ปัดฝุ่นกลับมาทำใหม่หลังเวลาผ่านไปกว่า 35 ปี การกลับมาครั้งนี้ ยังใช้ ผกก. ออสซี่คนเดิมคือ George Miller ที่ก่อนดู ผมยังสงสัยว่าปู่แก่จะยังมีไฟทำหนังบู๊ระห่ำอย่าง Mad Max อีกเหรอ เมื่อผลงานที่จำได้ล่าสุดของลุงแกสองเรื่อง เป็นหนังน่ารักน่าชังอย่าง Babe และ Happy Feet\n\nแต่ปรากฏว่าผมคิดผิดถนัด หนังเปิดเรื่องด้วยการท้าวความเพียงเล็กน้อย แนะนำตัว Max และโลก Apocalypse ที่กลายเป็นดินแดนรกร้าง Wasteland ฉากเปิดตัวของ Max ก็ทำให้รู้แล้วว่าหนังเรื่องนี้ Badass แน่ๆ\n\nความดิบแบบไม่เกรงใจใคร และความจริงจังของหนัง ถูกห้อมล้อมด้วยโลกที่บ้าคลั่ง กับแอคชั่นสุดระห่ำ Over-the-top กลายเป็นส่วนผสมที่ลงตัวของหนังเรื่องนี้ เราจะได้เห็นฉากแอกชั่นต่อเนื่องที่ซับซ้อนมีหลายเหตุการณ์เกิดขึ้นพร้อมๆกันในฉากเดียว และส่งผลถึงกันไปหมด ซึ่งต้องชื่นชมวิสัยทัศน์ของ ผกก. มากๆที่ทำฉากแอกชั่นต่อเนื่องที่ว่าได้อย่างไหลลื่น คนดูติดตามและถูกตรึงให้ลุ้นระทึกอยู่ตลอดเวลา\n\nส่วนเนื้อเรื่อง ที่ตอนแรกผมแอบห่วงว่าไม่น่าจะหวังอะไรได้มากจากหนังแอคชั่นไซไฟหลุดโลกแบบนี้ กลับกลายเป็นว่าผมคิดผิดเป็นครั้งที่สอง แม้เนื้อเรื่องจะไม่มีอะไรสลับซับซ้อนมาก แต่ประเด็นที่หนังนำมาเล่นเป็นประเด็นที่ส่งเสริมตัวหนังและเรื่องราวได้เป็นอย่างดี\n\nประเด็นที่ว่าคือเหตุผลในการมีชีวิตอยู่ของมนุษย์ เมื่อโลกมันไม่น่าอยู่เหมือนทุกวันนี้ แน่นอน เหตุผลอันดับแรกของเราคือ การเอาชีวิตรอด เพราะเรารักชีวิต แต่เมื่อเรารอดแล้ว อะไรคือเหตุผลให้เรายังใช้ชีวิตต่อไปในโลกที่แสนมืดมน\nบางคนอยู่ด้วยความหวัง\nบางคนอยู่ด้วยความรู้สึกผิด ต้องการแสวงหาทางไถ่บาป\nบางคนอยู่ด้วยความเชื่อ ศรัทธาในสิ่งที่เหนือกว่าตัวเอง จนเป็นความบ้าคลั่ง\n\nและในระหว่างการดำเนินเรื่องนี้เอง ที่เราจะได้เห็นบททดสอบ ที่จะมาท้าทายเหตุผลในการมีชีวิตอยู่ของตัวละครแต่ละตัวอย่างหนักหน่วง และบทสรุปของแต่ละคนที่น่าประทับใจ\n\nตัวละครในเรื่องนี้ถูกวางและให้น้ำหนักมาดี แต่ละตัวเป็นตัวละครที่น่าจดจำ ทั้งในแง่ของรูปลักษณ์และบทบาทที่ได้ การแสดงก็ถูกถ่ายทอดออกมาเป็นอย่างดี โดยเฉพาะ ตัวละครหลักทั้ง 3 ตัว Max, Furiosa และ Nux ส่วนตัวชอบ character development ของ Nux จากตัวละครที่มีความเชื่อมากจนเป็นความบ้าคลั่ง เกิดการเปลี่ยนแปลง จนสุดท้ายกลายเป็นคนที่เสียสละเพื่อคนอื่น ตรงนี้ทำให้ตัวละครมีพัฒนาการที่น่าสนใจมากทีเดียว\n\n\nส่วนที่คนโดยมากชื่นชมที่สุดในเรื่องนี้คงไม่พ้นฉากแอคชั่น ที่สร้างสรรค์และมีพลังอย่างมาก ตอนท้ายๆนี่ดูแล้วแทบไม่ได้หายใจกันเลยทีเดียว แต่ที่ควรชื่นชมไม่น้อยไปกว่ากัน คือไอเดีย และจินตนาการในการสร้างสรรค์ ทุกๆอย่างในโลก Mad Max นี้ขึ้นมา มันช่างมีสไตล์ มีเอกลักษณ์ และน่าจดจำเป็นอย่างยิ่ง\n\n\nMad Max เป็นหนังแอคชั่นชั้นครู เป็นตัวอย่างที่ดีของหนังที่มีพลัง ทำให้เห็นความต่างจากหนัง super hero บางเรื่องที่มีฉากแอคชั่นทั้งเรื่องแต่กลับไม่มีพลังเอาเสียเลย\n\nแก้ไขข้อความเมื่อ 17 พฤษภาคม 2558 เวลา 02:49 น."}
