{"movie_name": "รีวิว Mad Max Fury Road", "text": "หนังหลายๆ เรื่องที่เราดูๆ กันเนี่ยครับ บางเรื่องจะมีการเขียนบทให้พลิกแพลง ตลบไปตลบมา มีเรื่องของการหักมุมสองรอบสามรอบ หรือไม่ก็เน้นดราม่า เน้นความรัก เน้นตัวละคร โดยหลายๆ เรื่องเกิดอาการแป้กเพราะว่าไปเน้นองค์ประกอบเยอะเกินไป กับ Mad Max Fury Road หนังมาแนวที่เรียกได้ว่า เน้นแอ็คชั่น เอามันส์ให้สุดขีดไปเลยอย่างเดียว โดยไม่ต้องสนที่มาที่ไปอะไรมากนัก ไม่แปลกใจที่หลายๆ เว็บพูดถึงความมันส์สุดยอดของหนังเรื่องนี้อย่างกว้างขวาง\n\nเรื่องราวกล่าวถึง แม็กซ์ ต้องถูกอดีตหลอกหลอน เขาเชื่อว่าว่าวิธีเดียวที่เอาชีวิตรอดได้ดีที่สุดคือการออกเดินทางอย่างลำพัง แต่ยังไงก็ตามเขาต้องเข้าไปอยู่กับลุ่มผู้หลบหนีข้าม Wasteland ใน War Rig ที่บังคับโดยอิมเพอเรเตอร์ผู้มากความสามารถอย่างฟูริโอซ่า พวกเขาต้องหนีออกจาก Citadel ที่อิมมอร์แทน โจ ปกครองอย่างกดขี่ ซึ่งสิ่งที่มิอาจทดแทนได้กลับถูกริดรอนไป Enraged เดอะ วอร์ลอร์ดรวมตัวกองกำลังและออกตามล่าผู้ก่อกบฏด้วยความโหดเหี้ยมในสงครามกลางถนนไฮออคเทนที่ตามมา\n\n\n\nหนังเปิดมาไม่พูดพร่ำทำเพลง ไล่ล่ากันตั้งแต่นาทีแรกของเรื่อง ไปจนจบ แถมแต่ละฉากก็ล่ากันอย่างที่ไม่คิดว่าจะทำได้เจ๋งขนาดนี้ ไล่ต้งแต่ฉากที่รถวอร์ริควิ่งเข้าไปในพายุทะเลทราย ฉากวอร์บอยใช้ไม้คำเด้งไปเด้งมาเพื่อพาหอกระเบิด หรืออีกหลายๆ ฉากซึ่งถ้าเราดูจะเห็นว่าตลอดทั้งเรื่อง หนังไล่ล่ากันด้วยความบ้าคลั่ง ตัวละครแต่ละตัว คือครมาจากไหนไม่ต้องคิดให้มากความ โผล่มาก็ล่าพระเอกเลยละกัน ตัวหนังมีการเกริ่นนำถึงเรื่องของโลกที่ล่มสลาย น้ำและน้ำมันที่ขาดแคลน กรีนแลนด์ที่เป็นเหมือนความหวังครั้งสุดท้ายของมนุษยชาติ แต่ก็ไม่ได้เน้นอะไรมากมายเท่ากับความดิบ เถื่อน ของฉากแอ็คชั่น ซึ่งหนังทำได้ที่สุดของแช่เลยทีเดียว\n\n\n\nเรื่องงานภาพก็เป็นอีกจุดแข็งโป๊กของหนังเรื่องนี้ ใครจะคิดว่าหนังแอ็คชั่นจะมีงานภาพที่สวยจนไม่อยากละสายตาจากจอได้ขนาดนี้ ฉากแต่ละฉากถึงแม้จะอยู่แค่ในทะเลทราย แต่แสงสี และโทนสีของหนังแต่ละฉากแต่ละตอน มันสวยงามจนไม่คิดว่าหนังเรื่องนี้จะเป็นหนังที่เน้นความคลั่งของคนได้ขนาดนี้ รถแบบแปลกๆ ออกมาเต็มไปหมด ตัวละครแปลกๆ บ้าๆ เยอะแยะมากมาก ผมขำไอ้ตัวเล่นกีต้าร์ ที่ไม่ได้มีอะไรเลย คือขึ้นรถ เล่นกีต้าร์พ่นไฟ คอยวิ่งตามรถหัวหน้าใหญ่ แค่นั้น แต่มัน เด่นสุดๆ ฉากต่อสู้ถึงแม้จะมีตลอดทั้ง 2 ชั่วโมงของความยาวหนัง แต่หนังเล่นเป็นภาพ Fast Forward ซึ่งนอกจะทำให้หนังไม่ยืดเยื้อ และยังทำให้ดูคุ้มคลั่งมากกว่าการต่อสู้แบบปกติด้วย\n\n\n\nนักแสดงเอง เรื่องนี้เหมือนจะเน้นที่ Tom Hardy ในบท แม็กซ์ แต่ผมดูยังไงก็ไม่เด่นเท่ากับ Charliz Theron ในบท ฟูริโอซ่า อาจจะเพราะบทไม่ส่งเท่าที่ควร ไม่ค่อยมีบทพูด และไม่ได้มีความสำคัญของเนื้อหาเท่ากับ ฟูริโอซ่า ก็เป็นได้ เลยทำให้ความเด่นดร็อปลงไปเมื่อ ฟูริโอซ่า ออกมา แถม Charliz Theron ก็แสดงบทนี้ได้ดีมากๆ การแสดงออกทางท่าทาง สีหน้า และแววตา บ่งบอกอารมณ์ได้ดีมากเลยทีเดียว\n\nรวมๆ แล้วหนังเรื่องนี้ไม่ได้เน้นอะไรมากมาย เส้นเรื่องไม่ต้องอะไรมาก เนื้อหาไม่เยอะ ตัวละครเป็นใครมาจากไหนไม่รู้ แต่ไล่ล่ากันมันส์ชะมัด ลองไปดูครับ ไม่ได้เว่อร์\n\nพูดคุยติชมเพิ่มเติมได้ที่นี่ >>>[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
