{"movie_name": "The dark knight", "text": "สวัสดีครับ วันนี้ Mr.W จะมารีวิวหนังดังเเห่งยุคเรื่องหนึ่งเลยก็ว่าได้อย่าง The Dark Knight นั่นเองครับ\n\nเรื่องย่อ : หลังจากภาคแรกจบไป บรู๊ซ เวนย์ (Batman) ก็ได้เจอกับตัวร้ายใหม่อย่างโจ๊กเกอร์ที่มาป่วนเมือง ฆ่าคนตายทีละคนๆจนกว่าแบทแมนจะเผยตัวออกมา ยังไม่พอนอกจากนั้นโจ๊กเกอร์ก็ยังสร้างศัตรูของแบทขึ้นมาอีกหนึ่งคนนั่นก็คือเพื่อนเก่าของบรูซอย่างฮาร์วี่ เดนท์หรือ Two Face นั่นเอง โดยทีมพระเอกก็ยังประกอบไปด้วยเพื่อนเก่าๆ เก๋าๆอย่างพ่อบ้านอัลเฟรด   วิศวกรของบรู๊ซอย่างลูเชียส ฟอกซ์และหัวหน้าตำรวจอย่างจิม กอร์ดอนซึ่งจะมาช่วยกัดกำจัดภัยอันตรายครั้งนี้ อัศวินรัตติกาลของเราจะชนะตัวร้ายในตำนานได้อย่างไร อย่าลืมติดตามกันนะครับ\n\nรีวิว by W : แน่นอนว่าหนังเรื่องนี้ได้ขึ้นหิ้งเป็นหนังที่มีความคลาสสิคและดีที่สุดในโลกเรื่องนึงในใจของคนหลายๆคนไปแล้วด้วยความลงตัวของบท การกำกับแนวดาร์คๆของโนแลน ความสวยงามของเนื้อเรื่องที่ถ่ายทอดออกมาบวกด้วยการแสดงของดาราที่ล่วงลับไปแล้วกับบทที่ทุกคนประทับใจอย่าง Heath Ledger (โจ๊กเกอร์) ที่ทำได้อย่างดีเยียม! นอกจากนี้สิ่งที่ผมรวมถึงเด็กและวัยรุ่นชอบในหนังเรื่องนี้ก็คือ อุปกรณฺ์ไฮเทคต่างๆของพี่แบทเรานั่นเอง ไม่ว่าจะเป็นแบท โมบิล,บาทาแรงและอีกมากมายที่ปรากฎออกมาแต่ในมุมมองของ Mr.W คิดว่ามันน้อยไปหน่อยนะ\n\nข้อดี :\n1. ความโหด ความตื่นเต้น แน่นนอนว่าในภาคนี้ตัวโจ๊กเกอร์และทูเฟสทำได้อย่างดี มีความโหดและความน่ากลัวอย่างครบถ้วนรวมถึงตัวแบทแมนด้วย\n2. ความดาร์ก แน่นอนว่าหนังของ Marvel และ DC แตกต่างกันในหลายเรื่อง หนึ่งในนั้นก็คือโทนของหนังนั่นเอง\n3. การเล่าเรื่อง ตัว story ก็ทำได้อย่างค่อนข้างมีเหตุผลและเข้าใจง่าย\n4. นักแสดง นักเเสดงในเรื่องก็จัดเต็มไม่ว่าจะเป็นตัว Heath Ledger (โจ๊กเกอร์),Aaron Eckhart (ฮาร์วี่ เดนท์),Christian Bale(แบทแมน) และนักแสดงรุ่นเก๋าอย่าง Morgan Freeman(ลูเชียส ฟอกซ์)\n5. ดนตรี ก็ใช้ได้ในเรื่องของการปลุกอารมณ์และสร้างความตื่นเต้น\n6. การกำกับจากหนึ่ง director ในตำนานอย่าง Christopher Nolan ที่สร้างองค์ประกอบของหนังได้อย่างดี\n\nข้อเสีย :\n1. ความดาร์ค สำหรับผมความดาร์คมืดมนมีทั้งข้อดีและเสีย ข้อเสียก็คงจะเป็นการที่มันเป็นหนังที่มืดมน ดูแล้วก็เออ จบ แต่มาดูอีกหลายๆรอบเหมือนของ Marvel คงไม่ไหว\n2. อาวุธของพี่แบท อย่างที่ผมได้กล่าวไปในตอนต้นว่าการดูแบทแมนสิ่งที่ผมอยากเห็นที่สุดก็คงจะเป็นเรื่องของอาวุธที่ไฮเทค ภาคนี้ก็มีอุปกรณ์มากมายแต่ดูแล้วก็ยังอยากให้ผกก.ใส่ของเจ๋งๆเวลาสู้กับคนร้ายเพิ่มขึ้นมาอีกครับ\n\nคะแนน : หนังเรื่องนี้ผมให้คะแนนความสนุกที่ B ที่ตัดไปส่วนใหญ่ก็เพราะความดาร์กเกินไปของเนื้อเรื่องครับ\n\nขอบคุณมากสำหรับการอ่าน ใครมีคำถามก็ถามกันได้เลยครับ.... Mr.W\n\nติดตามข้อมูลข่าวสารและรีวิวเรื่องอื่นๆของผมได้ที่ http://pantip.com/topic/33657014  http://pantip.com/topic/33631325  http://pantip.com/topic/33635508  และ https://www.facebook.com/ThereviewbyW\n\nแก้ไขข้อความเมื่อ 17 พฤษภาคม 2558 เวลา 17:10 น."}
