{"movie_name": "Lost River", "text": "*** เปิดเผยเนื้อหาสำคัญ ***\n\n\nเรื่องทั้งหมดมันเริ่มมาจากการสร้างเขื่อนในวันนั้น การสร้างเขื่อนที่ทำให้เมืองหนึ่งต้องจมอยู่ที่ก้นทะเลสาบ และอีกเมืองหนึ่งก็ตกอยู่ในความอึดอัดคับข้อง หายใจหายคอไม่สะดวก ราวกับมีมวลน้ำที่มองไม่เห็นกดทับ ว่ากันว่านั่นคือผลของคำสาปแห่งเมืองบาดาล เมืองที่ถูกขนานนามว่า ‘ลอสต์ ริเวอร์’\n\nบิลลี่ (คริสตินา เฮนดริกส์) คือคุณแม่เลี้ยงเดี่ยวลูกสองที่ยังยืนกรานจะอาศัยอยู่ในเมืองแห่งนี้ทั้งที่ชาวเมืองย้ายออกและไม่คิดจะกลับมาจนเมืองทั้งเมืองแทบจะร้างไร้ผู้คน ยืนยันที่จะรักษาบ้านของคุณยายเอาไว้ทั้งที่ค้างค่างวดธนาคารร่วมสามเดือน จนต้องมาลงเอยด้วยการทำงานในคลับลึกลับของนายธนาคารเจ้าหนี้เงินกู้ ส่วนลูกชายคนโต โบนส์ (เอียด เดอ แคสเท็กเกอร์) ผู้มีงานอดิเรกเป็นการขุดทองแดงจากอาคารรกโรงเรียนร้างมาแลกกับอะไหล่รถยนต์ก็ถูกคุกคามจากอันธพาลประจำเมือง\n\nค่างวดค้างจ่ายสามเดือนนั้นมาจากการที่บิลลี่เอาบ้านไปจำนองไว้ตามคำแนะนำของนายธนาคารคนก่อน เขาบอกเธอว่าเธอจะยังสามารถเก็บบ้านของยายไว้ได้ถ้าใช้เงินคืนได้ทันกำหนด แต่เธอทำไม่ได้ เธอค้างจ่ายมาสามเดือน ไม่มีรายได้ และธนาคารที่เคยเป็นความหวังในการเก็บบ้านเอาไว้เมื่อสามปีก่อน ก็กลับหันมาจ้องจะทุบบ้านของเธอทิ้งในปัจจุบัน บิลลี่จึงลงเอยที่การทำงานในสถานบันเทิงของเดฟ (เบน เมนโดห์ลสัน) กลายเป็นนางโชว์ผู้แล่เนื้อเถือหนังตัวเองอยู่บนเวทีปรนเปรออาการกระหายอยากความรุนแรงและความตายของลูกค้ายามค่ำคืน\n\nในขณะเดียวกัน โบนส์ได้รับการบอกเล่าเรื่องราวและคำสาปของการสร้างเขื่อนจากแรต (เซียร์ซา โรแนน) เด็กสาวบ้านใกล้เรือนเคียง แรตนั้นใช้ชีวิตอยู่กับคุณยาย คุณยายที่เคยเป็นดาราหนัง เคยใช้ชีวิตอยู่ในเมืองที่ตอนนี้จมอยู่ใต้น้ำ จมไปพร้อมกับสามีที่ตายไปในระหว่างการสร้างเขื่อน หลังจากนั้นคุณยายไม่เคยเปิดปากพูดอีกเลย คุณยายกลายเป็นภูติผีบ้าใบ้ แต่งกายด้วยชุดดำไว้ทุกข์ จมจ่อมตัวเองด้วยม้วนฟิล์มที่บันทึกเอาอดีตที่โชติช่วง ทั้งที่ปัจจุบันขณะกำลังแตกดับ\n\nคำสาปของเมืองจึงเป็นสภาวะที่อยู่ตรงกลาง ณ ตำแหน่งที่อดีตอันเรืองรองได้จบสิ้นไปแล้ว และแสงริบหรี่ของความหวังที่เห็นอยู่ไกล ๆ ไม่เคยมาถึง เราจึงถูกทิ้งร้างให้รอคอยความหวังอย่างสิ้นหวังอยู่ในเมืองที่มีลมหายใจรวยริน\n\nที่กล่าวมาข้างต้นนี้คือภาพยนตร์เรื่อง Lost River ของไรอัน กอสลิง เล่าเรื่องการดิ้นรนของคนตัวเล็ก ที่พลัดตกลงไปในหลุมบ่อของความสิ้นหวัง ในเมืองที่ปกคลุมด้วยบรรยากาศไม่น่าไว้วางใจเหมือนมีสัตว์ร้ายซุกซ่อนอยู่ในบ้านร้างผุพังหรือในพงหญ้ารกชัฏ ในความอึมครึมทึมเทาทว่าฉูดฉาดด้วยแสงไฟนีออน เฝ้าดูผู้คนพร่ำพูดถึงภาพฝันอเมริกันดรีม ทั้งที่สภาพความเป็นจริงนั้นเหมาะกับคำว่าอเมริกันไนท์แมร์\n\nชื่อตัวละครใน Lost River นั้นเป็นการเล่นล้อกับตัวละครอย่างซื่อ ๆ ทั้งคำตรงและคำพ้อง เช่น โบนส์ (Bones) เด็กหนุ่มที่ลงไปงมกระดูกขึ้นมาจากก้นทะเลสาบ มีแรต (Rat) เด็กหญิงเลี้ยงหนูที่ถูกกระทำชำเราโดย บูลลี่ (Bully) อันธพาลประจำเมือง หรืออย่างแคต (Cat) นางโชว์แมวเก้าชีวิตที่มีหน้าที่เพียงโชว์การถูกฆ่าชีวิตแล้วชีวิตเล่า เดฟ (Dave ซึ่งชวนให้นึกถึง Deaf) นายธนาคารหูตึงที่ไม่ใคร่จะได้ยินเสียงร้องของความทุกข์ยากจากลูกหนี้นัก บิลลี่ (Billy) แม่เลี้ยงเดี่ยวที่ต้องทำงานหาเงินใช้หนี้ และแฟรงกี้ (Franky) เด็กน้อยผู้บริสุทธิ์ที่เด็กเกินกว่าจะรู้จักความสิ้นหวังของเมืองต้องคำสาป\n\nLost River จึงเหมือนเป็นนิทานเรื่องหนึ่ง นิทานที่ไม่เรียกชื่อจริง ๆ ของตัวละคร แต่เรียกกันไปตามบทบาทในเรื่อง เช่น หมาป่า คนตัดฟืน เป็นเรื่องราวง่าย ๆ ที่เกี่ยวพันถึงตำนานและภารกิจของผู้กล้า กระนั้น เรื่องเล่าของกอสลิงเรื่องนี้ก็อยู่ห่างไกลจากการเป็นนิทานก่อนนอนสอนใจเด็ก นั่นเพราะ Lost River เป็นนิทานฝันสลายในวันที่โลกแตกดับ โบนส์เป็นตัวเอกของนิทานเรื่องนี้ที่ตัดสินใจออกเดินทางเพื่อแก้คำสาป แต่การแก้คำสาปของเขาไม่ได้หมายถึงการเป็นผู้กล้าควงดาบขี่ม้าไปปราบมังกร หากแต่เป็นการที่คน ๆ หนึ่งดำน้ำลงไปงมเอากะโหลกมังกร (หรือไดโนเสาร์เต่าล้านปี) ขึ้นมาเพื่อปลดแอกตัวเองออกจากพันธนาการของคำสาปแห่งความทรงจำ ไม่ได้ทำไปเพื่อทวงคืนความสงบสุขให้บ้านเมือง แต่เพื่อเนรเทศตัวเองออกจากบ้านเมืองที่กำลังตายตก ท้ายที่สุด นิทานเรื่องนี้ไม่มีตอนจบสุขสันต์ ไม่มีการครองคู่กับเจ้าหญิงในปราสาทแสนสุข มีเพียงการระหกระเหเร่ร่อนของคนที่ละทิ้งความหลังไว้ในกองเพลิง โดยไม่มีหลักประกันอันใดเลยว่าการตัดสินไปจากเมืองที่ล่มสลายแห่งนี้จะนำไปสู่ชีวิตที่ดีกว่า และ ‘ลอสต์ ริเวอร์’ ก็ไม่ใช่ชื่อเรียกเจาะจงถึงเมืองของโบนส์โดยเฉพาะ แต่หมายถึงเมืองที่ตกอยู่ในคำสาป เมืองที่กำลังตาย ยังมีเมืองในลักษณะนี้อยู่อีกมากมาย (อย่างน้อยก็หกแห่ง ตามคำบอกเล่าของเดฟ) และเราเองก็เชื่อหมดใจว่ายังมี 'ลอสต์ ริเวอร์' แห่งอื่นอยู่อีก ที่เราไม่แน่ใจก็คือยังมีความหวังหลงเหลืออยู่บนโลกของเขาเหล่านั้นอีกหรือไม่\n\n\n\n"}
