{"movie_name": "Pitch Perfect 2", "text": "1) คิดว่าจะเป็นนแค่หนังวัยรุ่นร้องเพลงประกวดประมาณ glee แต่เรื่องนี้ไม่ธรรมดานะเออ ตลกวัยรุ่นห่ามๆจัดจ้าน ที่แฝงไปด้วยสาระเพียบ\n\n2) ถ้าใครชอบหนังแนวร้องเพลงประกวด + แนวแข่งขันแดนซ์มันส์ๆ + หนังวัยรุ่นสาวๆก๋ากั่น + แนวให้กำลังใจ +  หนังรักโรแมนติก + แนวตลกร้ายเสียดสีสังคม... เรื่องนี้ออกแบบมาได้ครบรส และดูสนุกกว่า step up ด้วยซ้ำ\n\n3) เหมาะกับใคร? ไม่ใช่แค่เฉพาะสาวๆหรือชาวสีม่วง แต่ผู้ชายก็ดูเพลินดีจริงๆ สาวๆน่ารักเพียบ..บ แถมฉากโชว์เซ็กซี่เล็กๆก็เยอะแยะมากมาย (แต่ถ้าพาเด็กๆมาดู ผู้ปกครองอาจต้องแนะนำในบางฉาก แต่ก็ยังเวิร์คกว่าพาไปดูปรสิตแน่นอนครับ)\n\n4) บทหนังดีมาก รสชาติจัดจ้านกว่าที่คิด หนังอุดมไปด้วยคำเสียดสี ดูถูกดูแคลน ที่พูดออกมาเพื่อประชดพวกเหยียดสังคมไปอีกขั้น (ถ้าดูเผินๆ หนังเหมือนจะปากร้าย แอบหลอกด่าไปทั่ว ทั้งด่าพวกอ้วน พวกสาวๆสมัยใหม่ จนทำให้บางคนอาจจะคิดว่าเป็นหนังของกลุ่มคนหัวรุนแรงด้วยซ้ำ แต่จริงๆแล้วไม่เลย กลับเป็นการติเพื่อก่อ และมีบทสรุปที่ชัดเจนสวยงามมากๆ)\n\n5) ฉากใหญ่ๆสวยๆเพียบ ทั้งฉากโชว์สเต็ปบนเวทีเปิดตัวรถยนต์ ก็ดีเกินคาด ฉากดวลเพลงในคลับลับ ก็ให้บรรยากาศมันส์ๆเถื่อนๆดีจัง ฉากประกวดร้องเพลงนานาชาติก็ยิ่งใหญ่จนไม่น่าเชื่อว่าการแข่งระดับโลกมันจะขนาดนี้เลยเหรอ\n\n6) ที่ทำให้ตลกสุดและไม่ตลกฝืดก็คือ...หนังอยู่ในโลกแห่งความเป็นจริง (แม้บางครั้งการตัดสินทางสังคมในหนังอาจจะดูเลวร้ายกว่าความจริงไปนิด) ทำให้คนดูอิน และเชื่อในหนังมากขึ้น มีดาราดังๆในอเมริการับเชิญเข้าฉากเพียบ เลยยิ่งทำให้สถานการณ์ในหนังน่าเชื่อถือมากยิ่งขึ้น\n\n7) แม้หนังจะโลกสวยไปนิด อะไรๆก็ดูจะแก้ปัญหาได้ง่ายเกินไปสักหน่อย แต่ก็ไม่รู้สึกตะขิดตะขวงใจอะไรเท่าไหร่ ดูจบแล้วกลับยิ่งให้กำลังใจซะด้วยซ้ำ\n\n8) ชอบตัวละครแฟนหญิงอ้วน แบบว่าคล้ายแจ็คแฟนฉัน (เวอร์ชั่นที่หล่อกว่า) มากๆ ทั้งบุคลิค การแสดงสีหน้า แบบว่ามันใช่เลยจริงๆ ฮามากๆ\n\n9) อย่างที่บอกว่าหนังเรื่องนี้สาระแฝงเยอะมาก ทั้งประเด็นเรื่องการเหยียดชนกลุ่มน้อย เหยียดเพศหญิง การเติบโตของวัยรุ่น ชีวิตหลังเรียนจบ แถมสอดแทรกมาได้อย่างขบขันไม่เครียดหรือยัดเยียดเลย สุดยอดมาก...ก\n\n10) คนที่ไม่เคยดูภาค 1 มาก่อนอย่างผม ก็ยังดูเพลิน (แม้จะแอบสะดุดแค่นิดเดียวก็ตาม) แนะนำเลยครับว่าเป็นหนังอีกเรื่อง ที่รับรองว่าดูแล้ว...สนุกเกินคาดจริงๆ\n\nปล. ผิดหวังกับคนทำซับไทย ไม่ยอมแปลความหมายเพลง (อีกแล้ว) ขนาด true vision ที่ฉาย series glee ยังแปลเพลงได้  แต่ทำไมหนังที่ฉายโรงกลับไม่ทำหนอ...น่าเสียดายจริงๆ (หรือจะน่าละอายดีนะ) (เพราะมันคงจะทำให้เข้าใจในเนื้อเรื่องได้ดีมากยิ่งขึ้นเยอะเลย)\n\n******************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 31 พฤษภาคม 2558 เวลา 06:36 น."}
