{"movie_name": "Ex Machina", "text": "Ex Machina : เมื่อมนุษย์ Playing God\n\n\n\nCreative Review\n\nน่าเสียดายที่นักดูหนังเมืองไทย ไม่มีโอกาสได้สัมผัสหนังเกี่ยวกับ A.I. ที่ดีที่สุดเรื่องนี้ในโรงภาพยนตร์ และคงจะน่าเสียดายเป็นอย่างมาก ถ้าหนังเรื่องนี้จะถูกมองข้ามไป เพราะนี่คือหนังที่เมื่อได้ดูแล้วจะอยู่ในใจของเราไปอีกนาน ส่วนตัวผมยกให้เป็น Classic ของหนังตระกูล A.I. เลยทีเดียว\n\nEx Machina หนังเล่าเรื่องผ่านตัวละครชาย Caleb ที่เป็นผู้ชนะการแข่งขันได้รับเชิญจาก Nathan เจ้าของบริษัทที่เขาทำงานอยู่ให้ไปพักผ่อนที่รีสอร์ทส่วนตัว เพื่อเป็นส่วนหนึ่งของการทดสอบครั้งสำคัญ ของต้นแบบสิ่งมีชีวิตปัญญาประดิษฐ์ A.I. ที่มีชื่อว่า Ava\n\nสิ่งที่น่าชื่นชมในหนังเรื่องนี้มีมากมาย เริ่มตั้งแต่บท ที่ดีมากๆ แม้จะเป็นหนังที่เต็มไปด้วยบทสนทนา แต่บทสนทนาทุกฉากทุกตอนนั้น ชาญฉลาด น่าค้นหา น่าติดตาม ส่วนนี้ต้องให้เครดิต ผกก. ที่เป็นผู้เขียนบทหนังเรื่องนี้ด้วยคือ Alex Garland ซึ่งพอไปดูประวัติที่ผ่านมาเราจะไม่แปลกใจเลย ว่าทำไมแกถึงทำหนังเรื่องแรกของแกออกมาได้ดีเยี่ยมขนาดนี้ (เป็นผู้เขียนบท 28 days later ผู้แต่งนิยาย The Beach)\n\nการคุมโทนของหนัง สร้างบรรยากาศเยือกเย็น โดดเดี่ยว อึดอัด ให้ความรู้สึก สอดคล้องกับเรื่องราวที่ชวนให้เราสงสัยและหวาดระแวง การแสดงและบทของตัวละครทุกตัว ที่ทำได้ดีอย่างไร้ที่ติ\n\nหนังยังตั้งคำถามเกี่ยวกับ Moral และ Humanity การสร้างสิ่งมีชีวิตโดยใช้ตรรกะความคิด Rational ขณะเดียวกันก็เล่นเลยเถิดไปถึงความรู้สึก Emotion / Feel / Love ไปจนถึง Sex & Seduction ทั้งหมดทั้งมวลถูกจับนำมาใส่และวางลงบทตัวหนังอย่างชาญฉลาด\n\nทุกๆ Elements ที่กล่าวมาร่วมกันสร้าง tension ให้หนัง ที่ทำให้เราอยากรู้จนต้องลุ้นติดตามด้วยความสนใจ หนังค่อยๆขมวดปม บีบคั้นจนไปถึงบทสรุปของหนังที่คลายปมต่างๆออกมาได้อย่างน่าสนใจ และคงจะตราตรึงติดอยู่ในใจเราไปอีกนาน\n\n--Spoiled Zone--\n\nนางเอกเรื่องนี้ ทั้งมีเสน่ห์และแสดงได้ดีมากๆ เมื่อดูจบแล้วก็ไม่สงสัยเลยว่าเธอคือคนที่เหมาะกับบทนี้ที่สุด เพราะเธอทำให้เราตกหลุมรักเธอทั้งๆที่เราก็รู้ว่าเธอเป็นแค่หุ่นยนตร์ การแสดงให้คนเชื่อว่าเธอเป็นหุ่นไม่ใช่คน แต่ก็สามารถทำให้เรารักและเป็นห่วงเธอได้นั้น ทำให้เรารู้สึกอินไปกับตัวละคร Caleb\n\nส่วนชื่อหนังที่ใช้ชื่อว่า Ex Machina นั้น เป็นชื่อที่น่าสนใจและทำให้หนังนี้มีความสมบูรณ์แบบมากๆ เพราะ Ex Machina ความหมายคือ ทางออกของพระเจ้า(ในเรื่องที่เหมือนจะแก้ไขไม่ได้) และเมื่อทางออกมีเพียงทางเดียวสำหรับ Ava สิ่งที่เธอทำก็คือ Ex Machina นี่แหละครับ\n"}
