{"movie_name": "Amazon Prime Instant Video, Netflix, HBO NOW, Hulu Plus", "text": "ตอนที่สองมาแล้วนะครับ เรื่องการเปรียบเทียบความเร็วครับ ลองไปอ่านกันได้ครับ\nhttp://pantip.com/topic/33665717\n\nเนื่องจากเขียน ใน Blog แล้วรู้สึกว่าน่าจะเป็นประโยชน์ขอเอามาแบ่งปันนะครับ\nใครที่กำลังสนใจจะติด  Amazon Prime Instant Video, Netflix, HBO NOW หรือ Hulu Plus แล้วยังไม่ชัวร์ว่าอะไหนจะเป็นทางเลือกที่ดีที่สุด วันนี้ผมอยากจะมาแชร์ประสบการณ์ให้ฟังครับ ผมติดทุกเจ้า (บ้าบอมาก) ที่ติดนานที่สุดคือ Netflix น่าจะร่วม 5 ปีได้ (จำได้เพราะว่าติด Netflix เพราะว่าอยากดู Walking Dead Season 1 ซึ่งตอนนี้มัน Season 4-5 แล้วชิมิ ? - เลิกดูไปแล้วดึงเกมตลอด)\n\nแต่ก่อนอื่น ก่อนจะไป อ่านรีวิวกันขอพื้นที่โฆษณาสักนิด ใครอยากดู Amazon Prime Instant Video, Netflix, HBO NOW หรือ Hulu Plus ซึ่งเป็นเครือข่ายทีวีในอเมริกา เราต้องใช้ VPN ในการดู ผมแนะนำ Unblock-Us ครับ ใช้ง่าย ผมใช้มาตั้งแต่เริ่มดู Netflix ปัจจุบันก็ยังใช้อยู่ครับ กดลิงค์เพื่อทดลองใช้ฟรีเจ็ดวันครับ http://goo.gl/nkUvyY (Affiliate)\n\nดูวิดิโอรีวิว Unblock-US ได้ข้างล่างเลยครับ\n\n\nโอเค โฆษณาไปแล้ว มาอ่านรีวิวกันต่อ ก่อนอื่นอยากจะมาทำความเข้าใจกันก่อนว่า จริงๆ แล้ว Amazon Prime Instant Video, Netflix, HBO NOW กับ Hulu Plus นี่มันมีลักษณะที่ไม่เหมือนกันสักเท่าไหร่นะครับ เดี๋ยวขออธิบายแยกเป็นอันๆไปนะครับ\n\n1. กลุ่มที่เน้นรายการเยอะๆ มีความหลากหลายในรายการมาก Amazon Prime Instant Video กับ Netflix นี่แนวเดียวกันเลยครับ คือ มีรายการทีวีดังๆ สารคดี ซีรีส์ดังๆ การ์ตูน อนิเมะ มีเยอะ แต่ไม่ลึก หรืออาจจะพูดได้ว่า ติด Netflix หรือ Amazon Prime Instant Video ก็เหมือนกัน เพราะว่าหนังที่มาใหม่ๆ เอามาลง ทั้งสองเจ้าก็เอามาลงพร้อมกันเรื่องเดียวกัน Series ก็ใกล้เคียงกัน จุดที่แตกต่างกันอย่างเห็นได้ชัด คือ Amazon Prime มี Series HBO ส่วนหนึ่งมาลงด้วย แต่ก็เก่าแล้ว เช่น The Pacific, The Wire, Band of Brothers ซึ่ง Series พวกนี้ Netflix ไม่มีครับ แต่ Netflix ก็มี Series ของตัวเองมาต่อกรและทำได้ดีด้วยเช่น House of Cards, Orange is the new black, Marco Polo ลองดูวิดิโอข้างล่างครับ ทั้ง Netflix และ Amazon Instant Video จะอารมณ์แบบนี้ทั้งคู่ครับ\n\n\nแต่ Amazon ก็มี Series ของตัวเองนะครับ เช่น Mozart in the jungle, Transparent แต่ผมให้คะแนนความเข้มข้น Netflix มากกว่านิดหน่อยในแง่ Exclusive Series อ้อ แต่ในทางกลับกัน Amazon Prime Instant Video ก็มี Series ที่ไปเอามาอย่างเช่น Hannibal ผมว่าเรื่องความแตกต่างนี่ต้องลองไปดูเองครับ คลิกตรงนี้เพื่อไปดูรายละเอียดของ Prime Instant Video ที่ Amazon US ครับ http://amzn.to/1A63BSC (Affiliate)\n\n2. กลุ่มที่เน้นเฉพาะ TV จริงๆ จะเรียกกลุ่มก็ไม่น่าได้ เพราะว่ามีช่องเดียวคือ Hulu Plus (ฮ่า) Hulu Plus นี่คือ TV ล้วนครับ มีหนังบ้าง แต่อย่าได้คิดติด HULU มาดูหนังนะครับ ผิดแนวแน่นอน Hulu คือ For The Love of TV ครับ Motto ของช่องเค้า Hulu Plus เน้น TV Series ครับ ตามติด TV ที่อเมริกาครับ ผมดู Hulu Plus พอๆ กับ Netflix เลยครับ เพราะว่าตาม Series อยู่หลายเรื่อง ที่ผมตามอยู่ก็จะมี The Blacklist, Blackish (ฮามากชอบ), Last Man on Earth, Empire (อันนี้แฟนชอบ), Adventure Time, Anime มากมาย ครับใช่แล้วครับ นอกจาก TV Series แล้ว Hulu Plus ยังมี Series เกาหลีมากมาย และ Anime และ การ์ตูนจากช่องดังอย่าง Cartoon Network ด้วยครับ ! ที่มาใหม่คือช่อง Adult Swim แต่สงสัยไม่แนวผม ! รายละเอียด Hulu Plus ลองดูในวิดิโอข้างล่างนะครับ\n\n\nส่วนใครยังงงๆ ว่ามันต่างจาก Netflix ยังไงผมทำวิดิโออธิบายเรื่องความต่างของ Netflix กับ Hulu ไว้ ดูได้เลยครับ\n\n\nโอเคมาถึงอันสุดท้าย\n\n3. กลุ่มที่นำเสนอเฉพาะรายการ Exclusives ของตัวเองเช่น HBO ไม่เหมือน Netflix หรือ Prime สิ่งที่ HBO นำเสนอคือความ Premium ครับ ราคาสูงกว่าทุกเจ้า (14.99 USD ในขณะที่เจ้าอื่นแค่ 7.99 - 8.99 หรือพูดง่ายๆ ว่าติด Netflix + Hulu ได้ HBO ช่องเดียว) ไม่เท่านั้น รายการน้อยกว่ามากๆ แต่ทำไมถึงกล้าทำนำเสนอ ! ง่ายนิดเดียวครับ Game of Thrones ! HBO มี Series คุณภาพระดับโรงหนังแบบนี้เยอะมาก เช่น The Pacific, Band of Brothers, The True Detective, แน่นอน GOT, และที่กำลังจะมาใหม่อีกมากมาย ไม่เท่านั้น HBO ยังมีหนังน้อย หยิบมือมาก แต่มันเป็นหนังใหม่ และ Premium กว่าช่องอื่นๆ เช่น Godzilla อันใหม่, Fast 6, Day of Future Past ซึ่งคุณไม่มีทางได้ดูจากช่องอื่นๆ ! ลองดูรายละเอียดที่ Video ข้างล่างครับ ผมทำรีวิวไว้นิดๆ\n\n\nมาถึงจุดนี้ผมเชื่อว่าหลายคนเกิดการลังเล (และนั้นเป็นเหตุผลที่ผมติดหมด เพราะว่ารวมแล้วมันก็ไม่เกินพันห้าแต่สิ่งที่ได้มันเกินคุ้ม ! ฮ่า) ผมเสนออย่างนี้ครับ ลองถามตัวเองดุก่อน ทางเลือกที่ผมแนะนำ ในแง่มีอะไรให้ดูตั้งผมเสนอว่า ไม่ Netflix ก็ Amazon Prime ก่อน น่าจะเป็นพื้นฐานที่สุด เพราะค่า VPN + (Netflix หรือ Amazon Prime) มันประมาณ 500 บาทต่อเดือน ซึ่งก็เท่าเคเบิลท้องถิ่น และมันยังมีให้ลองฟรีหนึ่งเดือนทั้งสองที่ แล้วถ้าคุณชอบการดู TV ออนไลน์จากอเมริกาประมาณนี้ค่อยเขยิบไปที่ Hulu Plus และ HBO NOW นี่น่าจะหลังสุด อันนี้ในแง่ที่ว่าคุณลังเลมากๆ นะครับ แต่ถ้าคุณชัดเจนว่าอยากดูอะไรก็จัดไปตามนั้น อยากดู TV Series ก็ Hulu Plus อยากดูคุณภาพเวลาไม่เยอะแต่เข้มข้นก็ HBO NOW อยากหลากหลายก็ Amazon Prime หรือ Netflix ครับ\n\nถ้าไม่รีบติด รอตอนที่สองเร็วๆนี้นะครับ เราจะคุยกันเรื่องคุณภาพการ Stream กับความชัดครับ มีอะไรสอบถามกันมาได้นะครับ ยินดีตอบทุกคำถามครับ ขอบคุณที่ตามอ่านกันมายืดยาวครับ\n\nผมแมวจิโน่สวัสดีครับ\nFacebook รวมทุกอย่างเกี่ยวกับ Video On Demand ครับ ดูฟรีกันสามเดือนกว่าเชียว ! https://goo.gl/PrkK96\n\nแก้ไขข้อความเมื่อ 18 พฤษภาคม 2558 เวลา 02:13 น."}
