{"movie_name": "Now You See Me : อาชญากล ปล้นโลก", "text": "\"The closer you look, the less you'll see\"\nสวัสดีครับ วันนี้ Mr.W จะมารีวิวหนังมายากลเรื่องหนึ่งที่ผมเชื่อว่าถ้าผมบอกชื่อของหนังเรื่องนี้ทุกคนน่าจะรู้จักแน่นอนครับ นั่นก็คือ Now You See Me นั่นเองครับ\n\nเรื่องย่อ: นักมายากลทั้ง 4 ได้รวมตัวกันจากการเชิญชวนของชาย/หญิงลึกลับคนหนึ่ง ในตอนแรกพวกเขาทั้ง 4 ก็เป็นแค่นักมายากลต๊อกต๋อยพวกหนึ่งแต่เมื่อได้รับคำเชิญ พวกเขาได้กลายเป็นนักเเสดงมายากลที่เก่งที่สุดในโลก โดยพวกเขาทั้ง 4 เรียกตัวเองว่า \"จตุอาชา\" โดยที่ในแต่ละการแสดงของเขาได้รับคำชี้แจงและควบคุมจากคนที่ส่งการ์ดมาให้ ไม่ว่าจะให้ขโมยเงิน ควบคุมคนหรือแม้แต่ล้างแค้น ใครคือผู้ที่ส่งคำเชิญมาให้ พวกเขาจะเอาชนะตำรวจหรือ FBI ที่พยายามจับพวกเขาได้อย่างไร และเหตุผลทั้งหมดที่ต้องสร้างกลุ่มจตุอาชาคืออะไร อย่าลืมติดตามกันนะครับ\n\nรีวิว by W : ต้องบอกก่อนเลยว่านี่เป็นหนังอีกเรื่องนึงที่ผมชื่นชอบมาก! ด้วยการเล่าเรื่องที่ทำให้เราต้องลุ้นและคิดตามตลอดเวลา นอกจากนี้ตัวหนังยังมีองค์ประกอบต่างๆครบถ้วนทั้งในเรื่องของแอ๊คชั่นที่ทั้งมันส์ไม่ต่างกับหนังเเอ๊คชั่นระดับบล็อกบลาสเตอร์ รวมถึงการใช้สิ่งที่เรียกว่ามายากลให้มีความน่าสนใจมากยิ่งขึ้น ความสวยงามของฉาก ความหลากหลายของทริก นอกจากนั้นยังมีความโรแมนติก(นิดนึง)ที่สอดเข้ามา มุขตลกและที่สำคัญก็คือปริศนาจุดมุ่งหมายของผู้ที่สร้างจตุอาชาขึ้นมา ที่ผมชอบมากอีกอย่างก็คือว่าหนังเรื่องนี้มีการหักมุมและสับขาหลอกชนิดที่คาดไม่ถึงว่าจะเป็น\"เค้า\"ที่เป็นผู้สร้างทุกสิ่งขึ้นมา ทุกอย่างดูเป็นขั้นเป็นตอนไปหมดจนในที่สุดก็สามารถล้างเเค้นได้อย่างสมบูรณ์แบบ\n\nข้อเสีย : เรื่องนี้ต้องบอกว่ามีเเค่ข้อเดียวจริงๆครับ\n1. องค์กรลับ ในภาคนี้จริงๆเเล้วสิ่งที่ผมคิดว่ามันแปลกๆที่สุดก็คือทำไมองค์กรลับที่เป็นผู้คัดเลือกนักมายากลมากมายถึงไปอยู่ในสวนสนุกวะ! คนที่เล่นเค้าไม่สงสัย สังเกตุกันบ้างเลยรึ ตึกปกติก็มีตั้งเยอะแหม่..... แต่ได้ยินข่าวว่าหนังเรื่องนี้จะมีภาค 2 ในปีหน้าก็ไม่รู้ว่าผกก.จะเล่า ขยายความว่าในส่วนนี้อย่างไร\n\nข้อดี :\n1. ความหักมุม ลึกลับของเนื้อเรื่อง แน่นอนว่าความโดดเด่นของเรื่องนี้ สิ่งที่เห็นได้ชัดอีกอย่างนึงก็คือการเล่าเรื่องและนำเสนอเรื่องที่ทำได้ดีมาก น่าติดตาม น่าตื่นเต้น\n2. ฉากแอ๊คชั่น ระดับเดียวกันกับหนังดีๆในตลาดเลยก็ได้ รู้ชอบตอนที่หลบหนีมากเลย\n3. การแสดง ไม่ว่าจะเป็นบท J. Daniel Atlas ,Dylan Rhodes ,Merritt McKinney,Henley Reeves, Jack Wilder, Alma Dray, Thaddeus Bradley และ Arthur Tressler\n4. มุมกล้อง การกำกับ สำหรับการกำกับและการใช้มุมกล้องของเรื่องก็ทำได้ดี\n5. การดำเนินเรื่อง ถ้าบางท่านได้ชมหนังที่มีความซับซ้อนหรือหนังที่ต้องใช้ความคิดหน่อย บางเรื่องก็ทำได้เข้าใจยาก แต่ในเรื่องนี้การดำเดินเรื่องทำได้อย่างเข้าใจง่ายและที่สำคัญยังสนุกอีกด้วย\n6. ความตอบโจทย์ความเพ้อฝัน หรือที่เรียกง่ายๆคือความเวอร์นั่นเองครับ หนังเรื่องนี้ได้มีการยกระดับจากการเล่นกลธรรมดาๆไปสู่การต้มตุ๋นที่สามารถหลอกคนทั้งโลกได้ ช่วยตอบโจทย์ความฟินของผู้ชมได้อย่างดีเยี่ยม\n\nคะแนน : ทั้งสนุก มันส์ ดูได้บ่อยๆ ซับซ้อนแต่ไม่มากจนเข้าใจไม่ได้ เอาไปเลยครับ A+\n\nขอบคุณมากสำหรับการอ่าน ใครมีคำถามก็ถามกันได้เลยครับ.... Mr.W\n\n\nติดตามข้อมูลข่าวสารและรีวิวเรื่องอื่นๆของผมได้ที่\nhttp://pantip.com/topic/33657014 http://pantip.com/topic/33631325  http://pantip.com/topic/33635508  http://pantip.com/topic/33664621 และ https://www.facebook.com/ThereviewbyW\n\nแก้ไขข้อความเมื่อ 22 พฤษภาคม 2558 เวลา 21:51 น."}
