{"movie_name": "ป้าแฮปปี้ She ท่าเยอะ", "text": "ป้าแฮปปี้ - หนังแนวโฆษณาประกันชีวิตขนาดยาว ที่ภายนอกฉาบตลก(ที่ไม่ค่อยขำ) แต่เนื้อในเศร้าหนัก มุกเด็ดเบนชลาทิศขำสุดๆอยู่มุกเดียว\n\n\n     สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ป้าแฮปปี้ She ท่าเยอะ\" ในรอบสื่อมวลชน  ต้องขอขอบคุณทาง m๓๙ มา ณ ที่นี้ด้วยครับ\n\n     \"ป้าแฮปปี้ She ท่าเยอะ\" ผลงานการกำกับของผู้กำกับ “พฤกษ์ เอมะรุจิ” และโปรดิวเซอร์ \"ยอร์ช - ฤกษ์ชัย พวงเพ็ชร์\" ที่หน้าหนังช่างดูเป็นหนังยอร์ชตามสูตรทุกกระเบียดนิ้ว ซึ่งก็น่าคิดว่า หนังยอร์ช ที่ใครชอบก็มักจะชอบ ใครเกลียดก็มักจะเกลียด (แถมมักจะมาตีกันตาม Social Network) เมื่อเปลี่ยนตัวผู้กำกับแล้ว หนังจะเป็นไปในทิศทางไหน\n\n     หนังเรื่องนี้ตั้งแต่ปล่อยทีเซอร์ออกมาหลายตัว รวมถึงหนังตัวอย่างตัวแรก บอกตามตรงว่าผมไม่โดนเลยครับ ไม่ขำเลยด้วยซ้ำ สิ่งที่สัมผัสได้ชัดเลยก็คือ แพนเค้กไม่น่าจะเหมาะกับบทนี้ (หลายคนบอกว่านี่มันบทของยิปโซชัดๆ) ทรงผมฟูหยองขนาดนี้ (จะเท่าเฟอไลนี่นักเตะของแมนยูอยู่แล้ว) แม้จะเป็นแพนเค้กก็ดูไม่เกิด ตัวหนังดูเป็นสไตล์ยอร์ชและ m๓๙ มากๆ แต่ทุกคนก็มองแบบเดียวกันว่า เบน ชลาทิศ ดูน่าสนใจและน่าจะฮา จนกระทั่งได้ดูตัวอย่างตัวที่ 2 ซึ่งเปิดเผยเรื่องราวของหนังมากกว่าเดิมเยอะเลย ถึงได้รู้สึกว่า หนังมันน่าจะมีอะไรมากกว่าแค่ตลกตบมุก ซึ่งคงต้องดูในตัวหนังจริงๆว่าผมคิดผิดหรือเปล่า\n\n     ช่วงแรกช่วงหนังปูพื้นเรื่องราว ผมได้แต่หัวเราะ หึหึ มันจะไหวไหมเนี่ย คือแทบจะไม่ขำเลย เหมือนมีนางสาวบ้าบอผิดมนุษย์อยู่คนหนึ่งกับกระเทยร่างยักษ์และเพื่อนผู้ซึ่งหนังไม่เน้น จะขำนิดๆก็ตอน เบน คอยตบมุก แต่เมื่อหนังพาตัวเองเข้าสู่เรื่องราวซีเรียสและปัญหาร้ายแรงของนางเอก ตรงนี้หนังดูเศร้าขึ้นมาเลยครับ แพนเค้กดูเข้ากับหนังขึ้นมาทันทีเมื่อต้องดราม่า ซึ่งกลายเป็นประเด็นการตามหาฟางเส้นสุดท้าย สำหรับผมจากตรงนี้นางเอกก็ดูไม่น่าตลกอีกต่อไป ไม่ว่าจะยิ้ม หัวเราะ เต้น บ้าบอ เพราะมันแฝงความเศร้าจากประเด็นความเป็นความตายที่หนังเอามาเล่นหนักไปแล้ว\n\n     ช่วงกลาง หนังก็ยังซัดเคราะห์ซ้ำกระหน่ำเข้ามา เหมือนกำลังบอกว่า ถ้าทุกๆคนอยู่ในสภาพแบบนางเอก ก็คงทำอะไรไม่ต่างกัน ผมรู้สึกว่าหนังเสียดสีประเด็นทางสังคมหลายอย่างมากๆ มุกตลกหลายมุกจริงๆก็ใช้ได้ แต่จังหวะมันไม่ค่อยลงตัวนัก ตรงนี้ทำให้รู้สึกได้ชัดเจนว่า ถ้าเป็นมุกเดียวกันแต่พี่ยอร์ชกำกับเอง มันจะคมและเป๊ะกว่านี้แน่ๆ แต่ด้านดราม่าก็เชื่อว่า พี่ยอร์ชจะทำไม่ได้แบบนี้เช่นกัน ทำให้พอหนังผลักเนื้อเรื่องไปสู่มุกเด็ดของ เบน ที่วางไว้ และไม่มีนางเอกเข้าไปเกี่ยว มุกเด็ดมุกนี้ขำมากจริงๆครับ ยิงยาวด้วย ถือว่าเป็นไฮไลท์ของหนังได้เลย และดีมากที่ไม่นำไปไว้ในตัวอย่าง สำหรับผม ฮาระดับมุกขายปืนใน ATM เออรักเออเร่อ ซึ่งเพียงพอที่จะทำให้รู้สึกว่าหนังเรื่องนี้ \"ตลก\"\n\n     ช่วงท้าย หนังพาเราไปสู่ฟางเส้นสุดท้ายที่ไม่มีคำตอบ เหมือนคนป่วยที่ไปตะเวนกราบไหว้สิ่งศักดิ์สิทธิ์แทนที่จะหาหมอเก่งๆ ดูแล้วก็สะท้อนสภาพสังคมไทยได้เป็นอย่างดี ประเด็นความรักระหว่างนางเอกพระเอกนั้นมันบางเบาเสียจนใครจะเชื่อก็คงต้องมีศรัทธา และหนังพาไปสู่ตอนจบที่ดูเหมือนจะมีอะไร แต่แล้วก็หายไปกับสายลม ทะเล และโขดหิน งงครับ ดูเหมือนหนังอยากจบแบบนี้แล้วไปเน้นสิ่งที่ต้องการโชว์หลังจากหนังจบมากกว่า ผมว่าน่าจะทำได้ดีกว่านี้นะครับสำหรับฉากจบ\n\n     การแสดงของแพนเค้กนั้นทำให้ผมไม่แปลกใจว่าทำไมถึงต้องเป็นแพนเค้ก ไม่ใช่ยิปโซนางเอกประจำค่ายเหมือนที่หลายคนสงสัย เพราะด้านความเศร้าหม่นหดหู่ แพนเค้กมีอยู่ในแววตาที่สื่อออกมาได้แม้จะยิ้มและหัวเราะอยู่ ถ้าเป็นยิปโซเราอาจขำและไม่ยอมเชื่อว่ากำลังจะตายก็เป็นได้ ส่วน เบน ชลาทิศ นั้น เป๊ะครับ ไม่น่าจะมีใครที่เหมาะกับบทนี้มากกว่าเบนอีกแล้ว บทของเบนนี่ใช้ผู้ชายมาแอ๊บเป็นกระเทยยักษ์ไม่ได้เด็ดขาด กระเทยแต่งหญิงก็ไม่ได้ ดังนั้นหนังเรื่องนี้ผมมองว่าแคสติ้งได้ดีเลยครับ ส่วนนักแสดงที่เหลือก็ดีพอประมาณตามมาตรฐานของหนังค่ายนี้ ไม่มีแย่ถึงขั้นท่องบท\n\n      สิ่งที่ผมสงสัยมากคือ เขาคิดอย่างไรที่จะทำหนังที่พล็อตเหมือนโฆษณาประกันชีวิตเวอร์ชั่นแม่ต้อย ออกเป็นหนังตลก!!! มันทำให้คนดูรู้สึกฝืนกับความรู้สึกมากๆ ที่จะมาขำนางเอกที่พยายามทำให้ขำในขณะที่ความจริงกำลังจะตาย ดูเหมือนชื่อเรื่อง ป้าแฮปปี้ จะสื่อออกมาได้ชัด แต่หนังกลับไม่ได้สรุปอะไรให้คนดูได้รู้สึกถึงประเด็นว่า เราควรยิ้มสู้ความตาย หรือมีชีวิตอย่างมีความสุกในแต่ละวัน หรือขวนขวายกราบไหว้สิ่งศักดิ์สิทธิ์ตามความศรัทธา หรือหาความรักที่แท้จริง ประเด็นมันสื่อได้เยอะมาก แต่ละประเด็นก็ดีมาก แต่หนังกลับปล่อยมันหายไป ไม่มีการขยี้ใดๆ ทั้งที่ถ้าทำ เชื่อว่ามีการเสียน้ำตาแน่ๆผมเสียดายครับ ก็นะ แฮปปี้ ดีออก!\n\n     สรุป - หน้าหนังเรื่องนี้เป็นหนังตลก แต่เนื้อในกับเป็นดราม่านั้นขัดกับความตลกอย่างชัดเจน เบน ชลาทิศ แบกเรื่องตลกไว้คนเดียวและช่วยหนังให้ยังเรียกว่าเป็นหนังตลกได้ ซึ่งเชื่อว่า มุกตลกของเบนน่าจะเพียงพอกับคนที่อยากดูหนังตลก (มุกเด็ดนั้นฮาจริงๆครับ ขอบอก) แต่สำหรับประเด็นของหนัง น่าจะทำให้คนดูโดยเฉพาะคนที่มีประสบการณ์ใกล้เคียงหนัง ได้หวนกลับมาคิดว่าควรจะทำอย่างในหนัง จะแฮปปี้ดีออก ดีกว่ามาหมดอาลัยตายอยากไปวันๆหรือไม่ สำหรับผม หนังเรื่องนี้เข้าข่ายของแปลก ถ้าหนังปกติส่วนผสมระหว่างตลกกับดราม่าเป็นเหมือน \"น้ำผึ้งผสมมะนาว\" ที่กลมกล่อมคุ้นลิ้น เรื่องนี้จะเหมือน \"น้ำผึ้งผสมมะดัน\" ไปนั่นเลยครับ นึกรสชาติกันไม่ออกเลยทีเดียว ส่วนจะโดนใจหรือไม่ ก็เชิญลิ้มลองกันเองนะครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างต่ำ / ไปคนละทิศทางกับที่หวังไว้\nเกรดหนัง – แปลกน่าลอง\n\nคะแนน 6 /10\n"}
