{"movie_name": "Tomorrowland", "text": "จากผลงานก่อนหน้านี้ของ ผู้กำกับ Brad Bird ที่ทำ The Incredibles  กับ MI:4  ที่ถือว่าดูได้สนุกมาก พอมาเรื่อง Tomorrowland ก็ไม่มีทางพลาดอยู่ละ\n\nหนังเปิดเรื่องโดยการเล่าที่มาที่ไป แบบไม่ให้คนดูรู้ประเด็นหลักของเรื่อง แต่จะให้รู้เนื้อเรื่องของพระเอกและนางเอกก่อน  ซึ่งแรกๆมันก็ดูน่าติดตามดีนะ  แต่กว่าจะรู้ว่า ประเด็นของเรื่องมันคืออะไรก็ล่อไป ชั่วโมงนิดๆละ (หนังยาว สองชั่วโมง) พอเล่าอ้อมไปนิด มันก็ทำให้อารมณ์ตอนต้นเรื่องที่กำลังสนใจใคร่รู้ มันค่อยๆหมดไป จนรู้สึกว่าหนังมันเนื่อยไปนะเนี้ย\n\nหนังมีดีไซน์สิ่งของที่ดูเจ๋งและล้ำสมัย และฉากโลกอนาคตที่ดูดี ตื่นตาตื่นใจเป็นฉากหลัง  แต่ทุกอย่างมันก็ไม่ได้สดใหม่มากพอที่จะดึงความรู้สึกสนุกออกมาได้อย่างเต็มที่  ซึ่งพล็อตเรื่อง ไอเดียของเรื่อง มันดีมากเลยนะ ถือว่าคิดได้แปลกใหม่ ให้ทั้งแง่คิดที่ดี   แต่ทั้งหมดพอมองรวมๆกันแล้ว กลับรู้สึกว่า หนังมันเฉยๆเรียบๆจัง  ไม่ถึงขั้นห่วยและไม่สนุก   แต่ก็ไม่สามารถใช้คำว่า สนุกดี  ได้เช่นกัน  เอาเป็นว่า \"เรื่อยๆ\" ละกัน  ฮ่าๆ\n\nชอบครึ่งแรกของเรื่องนะ  รู้สึกว่ามันมีอะไรให้น่าสนใจ น่าติดตาม แต่ถึงแม้กว่าจะเข้าประเด็นหนัง จะเริ่มรู้สึกเบื่อนิดๆละ แต่ตัวละครที่ชื่อ อธีน่า(Raffey Cassidy) คือตัวละครเดียวเลยที่เล่นดี ดึงความสนใจให้อยู่กับหนังต่อไปได้อย่างดี นิสัยน่ารัก เล่นได้ทุกบทบาท ทำได้ดีตั้งแต่ต้นเรื่องยันจบเรื่อง ถือว่าเป็นอีกนักแสดงที่น่าจับตามองเลย   ส่วนพี่จอร์จ กับ นางเอก ก็ถือว่าแสดงได้ตามมาตราฐานแหละ\n\nที่บอกว่าชอบครึ่งแรกก็เพราะว่า  พอมาครึ่งหลังแล้ว รู้สึกหนังมันค่อยๆดร็อบความสนุกลงมา  สเกลใหญ่ที่ดูยิ่งใหญ่จากต้นเรื่อง พอมาท้ายเรื่องกลับรู้สึกกระจ้อยร่อย ไม่มีอะไรหวือหวา   ที่สำคัญคือ เฉลยปมทุกอย่างรวดเร็วมาก   ยัดใส่คำพูดมาซะน่าจะยาว 2 หน้ากระดาษ A4   คือมีเวลาตั้งนานไม่ค่อยๆเฉลย แต่นี้ดันพูดร่ายยาว และเคลียร์ประเด็นไวเกิ๊น  ใครคิดไรเพลินๆ บอกเลยว่า อาจมีงงได้  555+\n\nสรุปแล้ว ใครคาดหวังหนังไซไฟโลกอนาคตที่มีฉากแอ๊คชั่นหวือหวา ตื่นเต้น ลุ้นระทึก  อาจหาไม่เจอในเรื่องนี้ได้  แต่ถ้าอยากดู หนังไซไฟ ที่มีพล็อตเรื่องน่าสนใจให้ไปคิดต่อ  กับการเล่าเรื่องแบบเรื่อยๆสบายๆ คล้ายนิทานก่อนนอน  ก็ตีตั๋วเข้าไปดูกันได้ครับ  อย่างน้อยๆ ดีไซน์ฉากอนาคต,อุปกรณ์ต่างๆ, และ อธีน่า  ก็ทำให้คุ้มค่าตั๋วอยู่แหละ\n\nปล.เอาจริงๆผมว่า พี่ Brad Bird กลับไปทำหนังอนิเมชั่นจะเหมาะกว่านะ  ซึ่งก็เห็นด้วยอย่างยิ่งที่พี่จะไปทำ Incredibles 2  ต่อจากเรื่องนี้  ซึ่งเอาจิงๆถ้า Tomorrowland ทำเป็นหนังอนิเมชั่นไปเลยจะเหมาะสมกว่าด้วย\n\n\n"}
