{"movie_name": "Tomorrowland", "text": "Tomorrowland (2015)\nAction, Adventure, Mystery\nDirector: Brad Bird\n\n“เพราการคิดสิ่งใหม่เป็นเรื่องยาก แต่การยอมแพ้มันเป็นเรื่องง่าย”\n\n\n\nก่อนอื่นขอออกตัวก่อนว่าเรื่องนี้ออกจะดูอวยๆไปหน่อย อาจทำให้บางคนไม่พอใจก็ได้ แต่พอดีว่าผมเป็นนักรีวิวสายนี้ ที่จะเน้นรีวิวให้ผู้อ่านรู้สึกว่าหนังทุกเรื่องมีดีมากกว่าเป็นแค่หนังฆ่าเวลา โดยรีวิวนี้จะออกแนววิจารณ์แง่บวกอาจจะไม่เหมือนเรื่องก่อนๆที่แค่บอกว่าดีไม่ดียังไง\nเรื่องนี้ถือเป็นอีกเรื่องที่ถูกจับตามองมากเพราะได้ผู้กำกับฝีมือดี นักแสดงชื่อดังมากมาย และทีมงานคุณภาพมาการันตรีความสนุกของหนัง ใครที่ตั้งความหวังไว้มากก็อาจต้องผิดหวัง สำหรับผมถือว่าโปรดัคชั่นก็ดีพอที่จะเสียตังไปดู แต่ไม่สมบูรณ์แบบขนาดที่ต้องห้ามพลาด เพราะงั้นจะพูดถึงเฉพาะแนวคิดที่หนังใช้เป็นหลักล้วนๆ\n\n\nคนบางคนคิดว่าหนังที่ดีต้องดราม่า บางคนว่าต้องดาร์ก ต้องแอคชั่นมันส์ๆดิบๆ ต้องขุดลึกถึงจิตใจของมนุษย์ ต้องสะท้อนสังคม ต้องเรียลสมจริง แต่สำหรับผมที่เป็นคนประเภทที่จะชอบหนังแนวนึงเป็นพิเศษ นั่นก็คือหนังที่สร้างความฝันให้กับเรา ความล้ำจินตนาการอย่างที่พ่อมดแห่งฮอลลีวูดมักทำอยู่เสมอ สำหรับผมแล้วมันทำให้หนังดูเป็นเวทย์มนต์สุดวิเศษที่ทำให้เราตื่นตาตื่นใจ และคิดว่าภาพยนตร์เป็นหนึ่งในศิลปะที่ยอดเยี่ยมที่สุดที่มนุษย์สร้างสรรค์ขึ้น\n\n\nและเรื่องนี้ก็สามารถตอบโจทย์ได้อย่างดี ตั้งแต่เริ่มประเด็นความไม่ยอมแพ้ของตัวเอก โลกสุดล้ำอย่างทูมอร์โรแลนด์ที่ถูกสร้างสรรค์โดยกลุ่มคนผู้มีความคลั่งไคล้ในบางสิ่ง และพวกเขาก็ได้มารวมตัวกันเพื่อทำอะไรบางอย่างนั่นก็คือการเปลี่ยนโลก นอกจากนี้ยังมีฉากจบที่อาจไม่ได้พีคมากมายอะไรสำหรับใครๆแต่กลับกระตุ้นความทะเยอทะยานให้กับผมได้เต็มเปี่ยม ทำให้เราเห็นว่านักฝันที่ยิ่งใหญ่อาจจะเป็นใครทำอะไรอยู่ที่ไหนก็ได้ แม้แต่เราเองเช่นกันตราบใดที่เรายังไม่ยอมแพ้  \n\n\nอีกอย่างที่ทำให้ผมชอบคือการที่หนังเล่าถึงความมหัศจรรย์วิทยาศาสตร์และศิลปะที่เป็นอีกสิ่งที่ผมหลงใหล นอกจากนี้ยังตบหน้าเหล่าผู้ยอมแพ้ในโลกแห่งความจริง  อย่างการยกเลิกโครงการส่งจรวจไปสำรวจอวกาศ การที่มนุษย์นิ่งเฉยต่อภัยพิบัติที่เกิดขึ้นกับโลกทั้งๆที่มันอยู่ต่อหน้าต่อตาของเราแล้วแท้ๆ\nสำหรับผม บทหนังมันดูเป็นหนังเด็กเล่นที่ไร้ความคมคายในหลายๆแง่ แต่ชื่นชมเป็นการส่วนตัวกับการสร้างความฝันให้กับผู้คนแบบที่ผมไม่ได้เห็นมานานพอสมควร สรุปแม้จะไม่ได้เป็นหนังที่ดีมาก แต่เป็นหนังที่ผมชอบมากซะงั้น\n\nฝากเพจแวะชมกันด้วยครับ https://www.facebook.com/pages/ชอบดูหนัง/1460863020832712\n"}
