{"movie_name": "Mad Max: Fury Road (2015)", "text": "สิ่งที่เราคาดหวังจะพบเจอเมื่อถึงบั้นปลายชีวิตคืออะไร มนุษย์เราเกิดมาเพื่อดิ้นรนไปหาดินแดนที่ตนใฝ่ฝันในชีวิตหลังความตายเท่านั้นหรือ คำถามเหล่านี้เกิดขึ้นตลอดระยะเวลาที่ผมได้มีโอกาสร่วมเดินทางไปกับเหล่าตัวละครจากภาพยนตร์เรื่อง Mad Max: Fury Road (2015)\n\n\n\nในโลกที่เหมือนจะมิได้เป็นของจริงอย่างในภาพยนตร์ แท้จริงแล้วก็เป็นเพียงการวางองค์ประกอบในรูปแบบให้แตกต่างแต่ยังคงเปรียบได้กับโลกที่เราดำรงชีวิตอยู่ในปัจจุบัน โลกที่ทุกชีวิตล้วนเกิดมาเพื่อจะหนีจากความเป็นจริง โลกที่ไร้ความยุติธรรม โลกที่ผู้คนแบ่งแยกแตกพรรคกันเป็นกลุ่มและชนชั้น ความหวังเดียวในชีวิตมนุษย์คือการพบกับความสุข ณ สถานที่ที่ตนคู่ควรในโลกหน้า\n\nตัวละครในภาพยนตร์เรื่องนี้ล้วนต่างดิ้นรนเพื่อจะหลุดพ้นจากความอยุติธรรมของสังคมมนุษย์ เพื่อจะไปยังดินแดนแห่งเสรี Furiosa คือตัวแทนของบุคคลที่เชื่อว่าพระเจ้าไม่มีจริง การไปยังดินแดนแห่งความสงบสุขนั้นล้วนมาจากการกระทำของตน เพราะอดีตที่ผ่านมาได้พิสูจน์ให้ตนเห็นแล้วว่าไม่มีใครคอยอยู่เบื้องหลังและวางแผนจัดฉากชีวิตเพื่อเรา ยกเว้นตัวเราเอง แต่นั่นก็ทำให้เธอยึดติดอยู่กับอดีตอันหอมหวนและเชื่อในพลังอันแรงกล้าของศรัทธาตน\n\nในขณะที่ Nux เชื่ออย่างบริสุทธิ์ใจว่าพระเจ้าได้รอเขาอยู่ที่ดินแดนแห่งวัลฮาลา สถานที่ที่จะมีแต่ความรุ่งเรืองและเป็นสุข สิ่งที่เขาต้องทำเพียงแค่น้อมรับในบัญชาตัวแทนของพระเจ้า พลังของความเชื่อในโลกหน้าของเขามีปริมาณมหาศาลไม่ด้อยไปกว่า Furiosa ที่มีความเชื่ออันแตกต่างกันลิบลับคนละขั้ว หากแต่ทั้งคู่ต้องพบกับชะตากรรมที่ส่งให้ลงเรือลำเดียวกัน(เรียกว่ารถคันเดียวกันน่าจะถูกกว่า)นี่เองที่จะพังทลายความเชื่ออันยิ่งใหญ่ของทั้งคู่ลง\n\nนั่นก็เพราะสถานการณ์ดังกล่าวได้เหวี่ยง Max ตัวแทนของความเป็นปัจจุบันซึ่งเขามีความหลังอันการันตีได้ว่าความทรงจำไม่ใช่เรื่องน่าอภิรมย์และการคาดการณ์อนาคตก็ช่างเป็นเรื่องที่ล้มเหลวโดยสิ้นเชิง Max คือบุคคลซึ่งปลีกตัวออกจากสังคมอันวุ่นวายของมนุษย์ และเลือกจะใช้ชีวิตอย่างสันโดษ เพราะการมีห่วงสัมพันธ์กับชีวิตอื่น ล้วนเป็นภาพความจำอันเจ็บปวดและหลอกหลอนเราเสมอเมื่อยามต้องลาจาก\n\n\n\nตัวละครทั้งสามเดินทางร่วมกับ The Wives ทั้งห้าโดยมีแก๊งตัวร้ายต่างๆ ไล่หลังมามากมายยั้วเยี้ยไปหมดตลอดทั้งเรื่อง และการเดินทางอันยาวไกลเปรียบดั่งชั่วชีวิตหนึ่งของมนุษย์นั่นเอง เราทุกคนล้วนต้องพบกับการ เกิด แก่ เจ็บ ตาย อันเป็นสัจธรรมหลักในชีวิตมนุษย์ ผืนทะเลทรายอันกว้างใหญ่นี้ เรามิอาจล่วงรู้ได้เลยว่าระหว่างทางเราต้องพบกับอุปสรรคอะไรบ้าง ไม่รู้ว่าเลยว่าพายุทรายจะพัดรุนแรนจนเราต้องสูญเสียอะไรไปบ้าง ผู้คนทั้งหลายล้วนแย่งชิงทุกสิ่งอย่างไปเป็นของตน\n\nผู้คนล้วนแบ่งกันเป็นกลุ่มก้อน และแยกเส้นทางเดินรถไปตามความถนัดของตน ดังเช่น เส้นทางสายดนตรีอันมิจำเป็นต้องใช้ดวงตาเพื่อมองเห็นเพียงแต่ใช้ใบหูเพื่อสดับรับฟังทำนองครื้นเครงก็เพียงพอแล้ว เส้นทางอันตัดสินความยุติธรรมซึ่งมีอำนาจเหลือล้นดั่งมีปืนในมือทั้งสองข้างสามารถชี้ชะตาของผู้อื่นได้ เส้นทางของการช่วยเหลือผู้อื่นที่แม้กระทั่งว่าคร่าชีวิตใครไปก็มิได้มีความผิดติดตัวเลย\n\n\n\nแต่แล้วเราก็ต้องพบกับความจริงแท้ของโลก ว่าด้านหลังของภูเขาลูกนั้นที่พวกเราเฝ้าหวังว่าจะพบกับดินแดนแห่งอารยะอันงดงามนั่นมิได้มีอยู่จริง มิว่าจะเป็นวัลฮาลาดินแดนแห่งสรวงสวรรค์ของพระเจ้าหรือกรีนเพลสผืนแผ่นอันบริสุทธิ์ของจิตใจมนุษย์ สิ่งที่พวกเราพบในบั้นปลายของชีวิตล้วนมีแต่ความว่างเปล่า ไม่ได้มีความรุ่งโรจน์สุขสบายรอคอยเราอยู่ที่ตรงนั้น\n\nถ้าหากว่าเป็นเช่นนั้นจริง สิ่งที่เราต้องทำคืออะไร ตัวละคร Max นอกจากจะให้เลือดเพื่อช่วยชีวิตทั้ง Furiosa และ Nux แล้วยังได้ให้ความคิดที่เปลี่ยนแปลงทัศนคติและความเชื่อของทั้งคู่ไปอย่างสิ้นเชิง นั่นคือการหวนกลับไปยังต้นกำเนิดของมนุษย์หรือธรรมชาตินั่นเอง\nมนุษย์ล้วนเติบโตมาจากความเป็นธรรมชาติทั้งพืช ดิน น้ำ ซึ่งในความเป็นจริงแล้วเราก็อาศัยอยู่กับธรรมชาติตลอดเวลา เพียงแค่เรามิได้สังเกตให้เห็นชัดว่าธรรมชาตินั้นมีความสำคัญกับเราเพียงใด หากเราขาดสิ่งเหล่านั้นไปชีวิตที่เหลือจะอยู่ได้หรือไม่ แล้วมันจะเป็นอย่างไร ทุกคนจึงตัดสินใจหันหลังกลับไปยังดินแดนที่จากไป ดินแดนที่มีทุกอย่างเพรียบพร้อมแต่ไม่เคยเฉลียวใคร่คิดถึงเลยแม้แต่นิด\n\nและเมื่อเดินทางกลับมายังดินแดนอันอุดมสมบูรณ์ไปด้วยความเขียวขจีแล้วนั้น Max ตัดสินใจที่จะหลบหนีจากความเป็นจริงและสังคมอันมิอาจรู้ได้ว่าจะวุ่นวายหรือไม่ในอนาคตเพื่อจะหายไปอย่างสันโดษและไม่มีใครรับรู้ถึงข่าวสารอีกครั้ง โดยไม่ได้บอกกล่าวและให้คำตอบเพื่อเฉลยความสงสัย ซึ่งก็ทำให้อดคิดไม่ได้จริงๆ ว่า แท้จริงแล้วนั้นพระเจ้าคือใคร ใครคือพระเจ้า\n\nแก้ไขข้อความเมื่อ 22 พฤษภาคม 2558 เวลา 12:20 น."}
