{"movie_name": "ป้าแฮปปี้ She ท่าเยอะ", "text": "ก่อนอื่น อยากบอกว่าชีวิตตอนนี้ของ จขกท ไม่แฮปปี้เลย  รู้สึกอยากตาย...\nเป็นคนชอบดูหนัง  ได้ออกไปดูแล้ว ผ่อนคลายความเหงาความเครียด   หนังคือเพื่อนที่ดีที่สุดอย่างหนึ่ง\n\nสำหรับเรื่อง  \"ป้าแฮปปี้ she ท่าเยอะ\"   ก็กะว่าจะไปดูพอขำๆ  ทั้งที่ไม่ค่อยชอบตัวอย่างเท่าไหร่เลย   ตรงๆคือตัวอย่างดูเป็นหนังตลกที่ไร้รสนิยมมาก\nแต่เอาน่า...  ดูหนังตลกบ้าง  เผื่อชีวิตเศร้าๆมันจะแฮปปี้ขึ้นสักนิด\n\nแต่......\n\n\nเมื่อเข้าไปดู  มันไม่ใช่หนังตลกแบบเต็มร้อยนะสิ   แต่อารมณ์ที่ปกคลุมอยู่ตลอดทั้งเรื่อง คือ ความเศร้า   ไอ้เราก็เศร้าอยู่แล้วมันเลยอินง่ายสิ  รู้สึกหนักหัวใจเหมือนนางเอกที่เป็นโรคเกี่ยวกับหัวใจและหมอบอกว่าจะมีชีวิตอยู่ได้อีกไม่นาน...   ทุกอย่างในหนังมันดูเศร้า  ยิ่งตัวละครพยายามทำตัวให้สนุกและตลกก็ยิ่งเศร้า  ... แต่หนังไม่ได้ขาดแคลนความตลก บางตอนมันก็ตลกแบบบ้านๆธรรมชาติๆดี    แต่ความรู้สึกคือ มันเป็น Black Comedy ชัดๆ  ทั้งจิกกัดสังคม ผู้คน  โดยเฉพาะจิกกัดคำว่า \"โลกสวย\" ได้อย่างเจ็บปวด\n\nหนังเรื่องนี้ทำให้ฉันนึกถึงผู้คนในสังคม ที่ต้องพยายามคิดบวก  ที่เห็นชัดๆคือตามเฟซบุ๊ก ที่จะโพสต์คำคม ธรรมะ ต่างๆนานา  เพราะจริงๆแล้วเราทุกคนต่างมี \"ทุกข์\"ในใจ  และต้องพึ่งพิงสิ่งเหล่านี้เพื่อปลอบประโลม\n\nการเต้น ออกกำลังกายในหนัง  เขาว่ากันว่าการออกกำลังกายเพื่อกระตุ้นสารสร้างความสุข  แก้โรคซึมเศร้า  แก้โรคภัยไข้เจ็บต่างๆ... เราจึงเห็นผู้คนนิยมออกกำลังกายกันมากขึ้น  เบื้องลึกเบื้องหลังนอกจากคำว่า \"สุขภาพกายแข็งแรง\" แล้ว  อาจจะมีใครที่มาออกกำลังกายเพื่อ \"หนีความเศร้า\" ก็ได้\n\nหนังยังจิกกัดสังคมในเรื่อง \"มายาแห่งโลกสวย\"  เช่น คลิปซึ้งๆตามยูทูปที่เราเห็นซึ่งเรานึกว่าเรื่องจริง  อาจเป็นเรื่องที่สร้างขึ้นมา คือการแสดงพยายามซึ้ง  การโฆษณาขายของต่างๆที่ทำให้เราคล้อยตามเห็นว่าดีสวยงามไปหมด (โลกสวย)      ที่เจ็บสุด คือ มีโฆษณาแฝงจาก ไทยประกันชีวิต เจ้าเก่าเจ้าเดิมของหนังไทย  แต่เมื่อมาอยู่ในเรื่องนี้  กลับกลายเป็นนัยยะไปอย่างช่วยไม่ได้  ทั้งเรื่องของความตายของนางเอก และความโลกสวยของคำว่า \"ประกันชีวิต\"\n\n\nในเรื่องความรักโรแมนติกของพระเอก-นางเอกที่แฝงเข้ามา  เมื่อมันมาอยู่ในหนังที่ออกจะเป็น Black Comedy แบบนี้  ทำให้ฉัน \"ให้อภัย\" ในความเพ้อเจ้อฝันหวาน   เพราะมันแฝงความหมายของ \"โลกสวย\" อีกแบบหนึ่ง  \n\nเมื่อถึงตอนจบ  ที่ทะเลเมืองมอลต้า  มันช่างเป็นฉากจบที่เศร้าแสนเศร้า   คนเราเมื่อถึงภาวะตัน เป็นโรคร้ายใกล้ตาย  อาจจะต้องยึดความเชื่ออย่างใดอย่างหนึ่งไว้  ความเชื่อที่คนทั่วไปอาจมองว่าไร้สาระ  ...    ภาพฉากจบที่ตัวละครทั้งสามเต้นกัน ทะเลที่เวิ้งว้างเหมือนเป็นคำถาม  \nเป็นภาพที่แสนเศร้าสำหรับฉัน   ยิ่งเมื่อคิดไปว่า  สุดท้ายนางเอกก็น่าจะเสียชีวิต...\n\nมันคือหนังตลกของคนที่เศร้าแล้วพยายามจะตลก   คนที่รู้สึกว่าชีวิตมันถึงทางตันแล้ว แต่ก็ยังพยายามแฮปปี้และยึดความเชื่ออย่างใดอย่างหนึ่งไว้  \n\nตลอดทั้งเรื่อง ฉันรู้สึกเหมือนอยากจะร้องไห้   ฉันคิดว่านี่ไม่ใช่หนังตลก  แต่เป็นหนังที่เนื้อหาดราม่า contrast กับฉากหน้าที่พยายามตลกอย่างมาก  อะไรจะเศร้ามากไปกว่าคนเศร้าที่พยายามยิ้ม และพยายามตลก... โลกสวย เพื่อให้ชีวิตไปต่อได้\n\n\nแม้การดำเนินเรื่องของหนังจะไม่ราบรื่นนัก  และประเด็นต่างๆถูกทิ้งไว้กลางทางซะหมด  ทั้งที่มันน่าจะไปได้ไกลกว่านี้  แต่บทออกมาบางเบา...  แต่ก็นั่นแหละ มันทิ้งคำถามไว้ให้คนดูว่า สุดท้ายเราจะทำอย่างไร เราจะยังยิ้มและตลกได้มั้ย   ถ้าชีวิตมันสิ้นหวัง...และมองเห็นเพียงความตาย\n\n\nดูหนังเรื่องนี้แล้ว  นอกจากคิดถึงทุกคนในสังคมที่ต้องพยายามเหลือเกินในการ \"มองโลกในแง่ดี\"  แล้ว\nมีสองคนที่ฉันคิดถึง   คือเพื่อนของฉันที่เป็นโรคที่ว่ากันว่าจะอายุสั้น  แต่เพื่อนยังใช้ชีวิตอย่างแฮปปี้ที่สุด\nกับอีกคนหนึ่ง คือ ฉัน  ที่ต่างกัน ตรงที่ฉันไม่ได้มีโรคทางกายอะไร  แต่เป็นโรคทางใจ ที่อยากตาย และต้องฝืนมีชีวิตอยู่...\n\n\"ป้าแฮปปี้ she ท่าเยอะ\"  สำหรับฉัน เป็นหนังที่เศร้ามาก  และทำให้ฉันร้องไห้  ขัดแย้งกับชื่อหนังและหน้าหนังสุดๆ\n...  และแพนเค้กทำให้  \"ป้าแฮปปี้\"  เป็นเหมือนไอดอลที่แสนขัดแย้งของคนเศร้าทุกคน\n\nขอบคุณผู้สร้างสำหรับหนังดีๆ\n\nคะแนน   7/10\n\nแก้ไขข้อความเมื่อ 22 พฤษภาคม 2558 เวลา 22:50 น."}
