{"movie_name": "ป้าแฮปปี้ She ท่าเยอะ", "text": "ก่อนเล่าขออารัมภบทนิดๆ คือเรื่องนี้แค่ดูตัวอย่าง โดยส่วนตัวก็ชอบแล้ว คือพูดเลย...ไม่มีไรมากชอบหนังตลกค่ะ\n\nก่อนจะเล่า การเล่าเรื่องนี้เป็นความคิดและความเห็นส่วนดัวล้วนๆไม่ได้เอามาจากตับติ่งไส้ไตจากใคร หากคำพูด รึ ความคิด รึ ความเข้าใจ ใดๆ ผิดเพี้ยนต้องขออภัยมา ณ ที่นี้ก่อนนะค่ะ\n\nจะพยายามเข้าใจศัพท์สมัยนี้ก่อน อาจยังไม่ลึกซึ้งกับคำว่า แก๊ก ... สป๊อย ...รึ อื่นๆนะค่ะ และอาจจะ สื่อไม่รู้เรื่องบ้างนะค่ะ\n\nเปิด เรื่อง ด้วย ศาสนานะจ๊ะ แต่ก็แฝงความเป็นจริงของเทคโนโลยีที่เข้ามามีบทบาท คือการดูผ่าน Application ซึ่งปี(แพนเค็ก) เล่นเรื่องนี้ได้น่ารักเต็มหมัดจริงๆ แต่อารมณ์ตลกยังไม่จบเพียงเท่านี้ ต่อจากนั้นก็สานต่อด้วย...กายบริหารค่ะ คือแค่เริ่มก็ขำแล้ว (ดูทีเซอร์ไง ดูครบเชียว กะว่าถ้าปล่อยมาเยอะกว่านี้คงครบทั้งเรื่องล่ะ หุหุ) พี่เบนในบทกอล์ฟฟี้ เต้นและสอนเต้นไปด้วย งานเต้นพี่เบนพริ้วไหวเชี่ยวชาญโชคช่วงมาก  แล้วก็ตามด้วยเพื่อนสาวอีกคนที่เข้ามาขัดจังหวะของการออกกำลังกายอันหรรษาของกอล์ฟฟี้ เพื่อนสาวคนนี้ (ขอโทษนะ จำชื่อไม่ได้ -/|\\- ) ดูเหมือนไม่มีบทบาทหนักหรือเด่นน่ะ เป็นคนปกติที่รักเพื่อนแบบนิ่งๆคนนึง แต่กลับให้ความรู้สึกว่าเค้าช่วยมาดึงไม่ให้ตัวละครที่มีอยู่แล้ว อย่างป้าปีและกอล์ฟฟี้ดูอลังการเว่อร์จนเกินไป ก็ถ้าปกติในกลุ่มเพื่อนก็จะเป็นอย่างงี้แหละ มีคนปกติและเกินปกติอยู่ร่วมกัน ^^ เรื่องดำเนินมาเหมือนชีวิตประจำวันของการทำงาน ตื่น ก่อนไปทำงาน นั่งรถไปทำงาน\n\n-ตอนอยู่ในรถแท๊กซี่ที่จะไปทำงาน ป้าปีก็โทรศัพท์หาผู้ในรถด้วยแทปเล็ป กับมุกโคๆ แต่ความตลกยังไม่หมดเท่า หน้าและบทพูดกอล์ฟฟี้ จัดเต็มได้อีก ต้องยอบรับว่าขำจนน้ำตานองเยอะเพราะส่วนตัวเป็นคนขำง่ายมาก\n\n- ต่อด้วยฉากเถียงบนรถแท๊กซี่ ถ้าชีวิตจริงเถียงได้กับแท๊กซี่อย่างงี้ก็ดีสิคะ  (-///-) ... แต่ฮาตรงกอล์ฟฟี้เลย เถียงได้ใจมาก แม้สุดท้ายก็ต้องยอม ก็เถอะ\n\n- ฉากต่อๆมาเป็นก็จะเป็นความสนุกตลกตลอด (คือตลกทั้งเรื่องน่ะ) ตั้งแต่แข่งเดิน ขายไม้เซลล์ฟี่ จนมาถึงจับฉลากเรื่องงาน ก็ตามทีเซอร์เลยปรากฎอีกแหละ ที่ป้าปีต้องตกงาน แต่ก็ไม่รู้ว่าเค้าสอนรึป่าวน้า (คิดเอง) เอาเป็นว่าเรื่องของงานหรือไม่ว่าจะเรื่องใดก็ตาม ต่อให้รู้สึกไม่ดีรึแย่แค่ไหน แค่เราคิดเรื่องดียิ้มรับกับมันเดี่ยวทุกอย่างก็ค่อยๆปรับ เด่ยวทุกๆอย่างก็เข้าที่ในแบบของมันเองแหละ\n\n- ฉากผู้ชายจ้า (จำชื่อไม่ได้อีกเช่นกัน) คือแบบชอบผู้ชายคนนี้มาแต่ไหนแต่ไร หล่อดีลูกครึ่งพูดไทยได้ คนที่เล่นคู่กับออม ในคลับฟรายเดย์ รักบนความต่าง (หล๊อหล่อ) ...กลับมาที่ฉากเดิมคือตามสมัยเลย เขย่าBeeTalkได้กันคุยกัน แชทกัน และได้กัน ตามลำดับเลย สรุปเป็นการชอบคนที่ภายใน (ดีออก) หลังฉากนี้นำพาเข้าสู่เรื่องนั่นก็คือโรคหัวใจที่ป้าปีเป็น (ก่อนจะถึงฉากหมอมีดึงเศร้าแปบนึง ย้ำว่าแปบนึง สักพักก็ขำน้ำตาเล็ดเชียว...ไม่เล่าหมดน่ะ ไปดูเอา)\n\n- คนหนึ่งคน ที่มองโลกอย่างสดใส ในวันเดียวกันกลับรู้ว่าตัวเองต้องตกงาน ผู้ชายที่ชอบมาตั้งแต่เด็ก กลับมีผู้หญิงทั้งที่รู้จักกันเพีบง  3วัน แล้วยังต้องมารู้โรคที่ตัวเองเป็นและมีเวลาอยู่ได้เพียงหนึ่งเดือนอีก คือเอาจริงๆเป็นชีวิตใครก็คงทนไม่ไหว (ซวยซ้ำซวยซัดเกิ๊น) ฉากนี้จะเรียกน้ำตาก็คงไม่แปลก แต่ต้องไปดูการนำเสนอของหนังเอง คนเขียนเป็นหนึ่งคนที่น้ำตาไม่ไหล  ความประทับใจแฝงคือความสัมพันของความเป็นเพื่อน...ดีงาม\n\n- จนมาสู่เรื่องของโซเชียลหนึ่งที่ได้รับความนิยมสูง อย่างยูทูปที่มีการแชร์โพสต่างๆตามสมัย ความหวังของป้าปีก็มาจากตรงนั้นแหละ คือพระเอกก็โผล่ตอนนี้แหละ แต่สงสัยดูหน้าจอผ่านยูทูป คงเล็กไป คือแบบ แอบเฉยๆมากอ่ะ (นี่พระเอกหรอ...คือดูไปสักพัก น่ารัก >///<)\nในวีดีโอเป็นเรื่องราวของป้าบาบาร่าที่เต้นๆๆจนมีชีวิตได้นานมากกว่าหนึ่งเดือน จากโรคหัวใจที่เป็นอยู่ วีดีโอนี้นำเสนอในช่วงเวลาสั้นๆ ที่ทำให้เห็นความสัมพันที่น่ารักและลึกซึ้งของครอบครัว และเองนี่เป็นจุดเริ่มต้นที่ทำให้ป้าปีเริ่มเต้น (แพนเค็ก พี่เบน และเพื่อนสาวอีกคน พากัน เต้นได้น่ารักมาก คือต้องบอกก่อนว่ามันไม่ใช่ท่าเต้นที่ต้องเต้นให้ดูสวยเซ็กน่ะ ไม่ต้องคาดหวังความเซ็กซี่จากเรื่องนี้นะจ๊ะ ไม่มี!!!) และนี่ก็เป็นจุดเริ่มต้นของ T26 (ไปดูทีเซอร์เอา)\n\n- เนื้อเรื่องดำเนินด้วยความหวังที่จะมีชีวิตต่อด้วยการเต้น คือการทำอะไรสักอย่างต่อไป ที่ยังดำเนินไปด้วยความหวัง มันทำให้เรามีความสุขจริงๆนะ (แม้จะแค่นั่งดูอย่างเดี๋ยว แต่อีกนิดจะลุกขึ้นเต้นด้วยแหละ) แต่การอยู่ด้วยความหวังอย่างเดียวมันเป็นไปไม่ได้หรอก ในเมื่อร่างกายไม่สามารถเอาชนะโรคจนผ่านมันไปได้ การตามหาเจ้าของวีดีโอผุ้ให้ความหวังจึงเริ่มขึ้น\n\n- คือดูพระเอกผ่านหน้าจอโรงหนัง ซึ่งคงใหญ่ขึ้นมากสินะ  ถึงเพิ่งรู้สึกว่าพระเอกหล่อดี (จิกเก้าอี้โรงหนังเชียว พระเอกน่ารักจัง มัวแต่ฟินผุ้ เล่าต่อๆ) เพราะความโหดร้ายของหนัง มันอยู่ตรงนี้ ต้องไปดูเอาน่ะ เล่ามาเยอะและละเอียดมาก คือรู้สึกตัวอีกที่เล่าไปประมาณ 2 หน้า A4 แล้ว\nต่อจากนี้ยังมีฉากน่ารักๆ ตลกๆ ซึ้งๆ อีกเยอะ ใครที่ไปดูแล้วเป็นยังไงก็มาเล่าให้ฟังต่อได้น่ะ นี่ก็ลืมตัวเล่าไปซะเยอะเลย ช่วงแรกที่เล่า แทบไม่ต้องดูเลย 555\n\nจะชอบ รึ ไม่ชอบ อยากลอง รึ อยากรู้ ก็แล้วแต่นะ ตอนนี้การจะทำหนังสักเรื่องของคนไทยเอาจริงๆแล้วก็เป็นเรื่องยากนะที่จะมีสักเรื่องที่จะบูมตูมตามต๋องแต๋ง ด้วยเหตุผลอะไรหลายๆของหลายๆคนที่มีความคิดที่ต่างๆกัน แต่การที่เราไปดูในโรงหนัง นอกจากรายได้แล้ว ยังถือว่าเป็นกำลังใจให้ตั้งแต่คนคิดบท คิดเรื่อง คนผลิต คนสร้าง ทีมงาน นักแสดง และใครๆอีกหลายๆกลุ่มมากมาย การจะทำหนังสักเรื่อง กว่าจะเสร็จเป็นเรื่องได้ต้องใช้อะไรหลายๆอย่าง งานคนไทยไม่ได้น้อยหรือด้วยไปกว่าใครเลย มีทั้ง สนุก สุข เศร้า และแฝงแง่คิดต่างๆ อยู่ที่เราคิดและมองยังไง\n\nสำหรับเรื่องนี้ ให้ 9.9 (ชอบหนังตลก มาดูคาดหวังความตลกและพอใจในความตลกนะค่ะ ที่ไม่เต็มคือเว้นไว้ให้คนที่ไปดูลองพิจารณาดุกัน)\n\nเอาเป็นว่าเสร็จจากดูเรื่องนี้ก็มีเรื่องให้ตัดสินใจว่า\n1. ว่าจะไปฝึกเต้น T26 เพื่อเบิกทวารทั้ง 7 จะได้เด้งๆๆๆๆๆ และจะสานต่อเจตนาตัวเอง ด้วยการพัณนาไปเป็น T26s รึ T27 ดี ^^\nอย่าลืมติดตามกันน่ะคร้า\n2. มอลต้าที่รัก พูดเลย ไม่เคยได้ยิน ไม่เคยรู้จักว่ามีประเทศนี้ในโลก ครั้งนึงอาจจะขอลองไป แต่ขอคิดนิดนึงนะก่อนไป เพราะคงต้องหาชื่อผู้ชายไปด้วยแล้วล่ะ เอาไปเรียกชื่อใส่ วินโดว์ๆๆอะไรเนี่ย (จะได้มีแฟนสักที 5555 ^[    ]^ จริงจังมาก)\n3. สิ่งที่เราต้องมีอีกอย่าง คือความเชื่อสิน่ะ ไม่ว่าทำอะไรก็ตาม อยากจะใช้ความเชื่อที่มี พยายามทำในสิ่งที่ตัวเองรักบ้าง และขอให้อวยพรทุกความเชื่อและความพยายามด้วยนะ ^+++++++^\nคุณพระ!!! คิดออกแค่นี้เองอ่ะ ใครมีอะไรยังไงก็มาเล่าบ้างน้า รอฟังงงงง\n\nขอจบการบอกเล่า หนัง ป้าแฮปปี้ She ท่าเยอะ ที่เพิ่งดูมาเพียงเท่านี้\n\nเอาตามจริงก็น้อยเรื่องนะที่จะมาเล่า เอาอารมณ์ตัวเองเป็นหลักล้วนๆ\n\nอยากรู้ อยากลอง อยากให้กำลังใจหนังตลกๆซึ้งๆของไทย ก็ไปดูซะ คือในความคิด คือดีงามมากในความตลก ดำเนินเรื่องไปเรื่อย จนจะจบ ยังไม่รู้เรื่องเลยว่าหนังจะจบ มัวแต่ขำเพลินๆอยู่\n...รู้ตัวอีกที่ End Credit มาล่ะ\n\nแก้ไขข้อความเมื่อ 21 พฤษภาคม 2558 เวลา 15:54 น."}
