{"movie_name": "Tomorrowland (2015)", "text": "แอบรู้สึกว่านักวิจารณ์หลายๆคนอาจจะใจร้ายกับหนังเรื่องนี้เกินไปนี๊ดดดดดดดดดดดดดนึง (50% บนเว็บมะเขือนั่นมันก็น้อยไปคุณ เอาสัก 60 หน่อยๆน่าจะเหมาะกว่า) เพราะไอ้สิ่งดีๆเกี่ยวกับหนังเรื่องนี้มันก็มี เพียงแต่หนังมันจะมาตกม้าตายเอาเพราะครึ่งหลังของมันนี่แหละ\n\nต้องขอชมก่อนเลยว่าครึ่งแรกของหนังมีฉากดีๆเยอะมาก ฉากที่นางเอกได้“ไป” Tomorrowland ครั้งแรกนั่นก็ดี ฉากแอ็คชั่นในบ้านของ George Clooney นั่นก็ดีมาก ส่วนฉากกระสวยอวกาศทะลุมิติที่ปารีสนั่นก็ดีอีกเหมือนกัน แต่ฉากที่เราชอบมากที่สุดในหนังเรื่องนี้เห็นจะฉากเปิดของหนัง นั่นก็คือฉากแฟลชแบ็คที่เล่าถึงตอนที่ George Clooney ตอนเด็กไปงาน New York’s World Fair ซึ่งเป็นฉากเปิดเรื่องที่เต็มไปด้วยมนต์ขลัง ความตื่นตาตื่นใจ และกลิ่นอาย nostalgia ในแบบที่เราๆท่านๆที่เคยผ่านตาหนังเรื่องก่อนๆของ Brad Bird มาก่อนต่างก็คุ้นเคยกันเป็นอย่างดี\n\nทีมนักแสดงของหนังก็ทำหน้าที่กันได้อย่างดี เราชอบพ่อหนุ่มน้อยคนที่เล่นเป็น George Clooney ตอนเด็ก (Thomas Robinson) และนางหนูคนที่เล่นเป็น Athena (Raffey Cassidy) มั่กๆ โดยเฉพาะนู๋ Cassidy คือทำไมหนูเป็นเด็กขี้ขโมยแบบนี้ล่ะลูก เล่นขโมยซีนคนอื่นเขาแบบไม่เกรงใจใครตลอดทั้งเรื่องเลย Britt Robertson ก็รับบทเป็นนางเอกของเรื่องได้อย่างมีเสน่ห์และมีอารมณ์ขัน ดูแล้วชวนให้นึกถึงความโก๊ะของ Jennifer Lawrence (จนบางครั้งอดคิดไม่ได้ว่าสองคนนี้เขาเป็นญาติห่างๆกันห่างกันหรือเปล่าเนี่ย? หน้าตายิ่งคล้ายๆกันอยู่ด้วย) ส่วนป๋า Clooney แกก็เหมือนเปิดโหมดออโต้ไพล็อตน่ะ คือดีตามมาตรฐานของแก ที่น่าสนใจคือหลังจากพยายามหลีกเลี่ยงมานาน ในที่สุด George Clooney ก็ยอมเล่นเป็นคนแก่เสียที(ฮา)\n\nและในขณะที่หนังที่ว่าด้วยโลกอนาคตส่วนใหญ่มักจะนำเสนอโลกอนาคตให้ออกมาเป็นโลกดิสโทเปียอันหม่นหมองและสิ้นหวัง[อาทิ Children of Men (ดิสโทเปียเรียลลิสติก), Dawn of the Planet of the Apes (ดิสโทเปียผสมลิง), Mad Max: Fury Road (ดิสโทเปียอัดสเตอรอยด์) ฯลฯ] Tomorrowland กลับเป็นหนึ่งในหนัง Sci-Fi เพียงไม่กี่เรื่องที่กล้าจะนำเสนอโลกอนาคตในแบบของมันให้ออกมาเป็นโลกยูโทเปีย โลกอนาคตที่หนังเรื่องนี้สร้างขึ้นมาคือโลกอนาคตที่ขับเคลื่อนด้วยมันสมองของนักวิทยาศาสตร์อย่าง Einstein และจินตนาการของศิลปินอย่าง Walt Disney มันคือโลกอนาคตที่เต็มเปี่ยมไปด้วยความฝันและความหวังของผู้คนยุคก่อนที่วาดฝันเอาไว้ว่าสักวันหนึ่งอนาคตของมนุษยชาติจะเต็มไปด้วยตึกระฟ้า กระสวยอวกาศ และเจ็ตแพ็ค ความกล้าที่จะ“แหวกแนว”ของ Tomorrowland ในส่วนนี้จึงถือเป็นความทะเยอทะยานที่น่าชื่นชมเป็นอย่างยิ่ง\n\n\n\nเมื่อเราได้สาธยายความดีงามของหนังเรื่องไปจดหมดสิ้นแล้ว ก็ถึงคราวที่เราจะต้องพูดถึงความล้มเหลวอันใหญ่หลวงของหนังเรื่องนี้ ซึ่งก็คือครึ่งหลังของหนัง... *ถอนหายใจดังๆ*\n\nถึงเราจะตื่นตาตื่นใจไปกับครึ่งแรกของหนังเรื่องนี้มากแค่ไหนและถึงเราจะเป็นติ่งของ Brad Bird มากเพียงใด มันก็ปฏิเสธไม่ได้อยู่ดีแหละว่าครึ่งหลังของหนังเรื่องนี้มันปวกเปียกมาก ฉากที่ตัวเอกทั้งสามของหนังได้เจอกับตัวละครของ Hugh Laurie ในครึ่งหลังของหนังมันนั้นมีสิทธิ์ที่จะออกมาเลอะเทอะพอๆกับฉากที่ Neo ไปเจอปู่ KFC ใน The Matrix Reloaded แต่ก็นับเป็นโชคดีของคนดูที่หนังยังไม่เละถึงขั้นนั้น\n\nโดยส่วนตัวเราคิดว่าปัญหาของครึ่งหลังของหนังเรื่องนี้หลักๆเลยเห็นจะเป็นเพราะว่าหนังมันไม่สามารถ convince คนดูให้คล้อยตามไปกับความ“โลกสวย”ของมันได้ พอๆกับที่หนังมันไม่สามารถ convince ให้เราเชื่อได้ว่าตัวนางเอกของหนังเรื่องนี้คือ“ผู้ถูกเลือก”ที่จะสามารถแก้ไขปัญหาทุกอย่างที่กำลังจะเกิดขึ้นกับมวลมนุษยชาติได้(คือตัว Britt Robertson เองน่ะเล่นดี แต่เป็นตัวบทของหนังต่างหากที่ยัง execute บทบาทของตัวละครที่เธอเล่นได้ไม่ดีพอ) พอครึ่งหลังของมันออกมาเป็นแบบนั้น แทนที่เราจะรู้สึกอยากเอาใจช่วยตัวเอกทั้งสามของเรื่อง เรากลับรู้สึกเห็นด้วยกับจุดยืนของตัวละครของ Hugh Laurie มากกว่า เพราะว่าเรา“ไม่เชื่อ”ในทางออกโลกสวยที่หนังพยายามจะยัดเยียดให้กับคนดูอย่างเรา\n\nสุดท้ายแล้วสิ่งที่หนังเรื่องนี้สอบตกอย่างรุนแรงจึงไม่ใช่ในส่วนของการกำกับ การแสดง หรือเทคนิคพิเศษ แต่เป็นในส่วนของบทที่ตัว Brad Bird เขียนร่วมกับ Damon Lindelof (ผู้เขียนซีรี่ส์ Lost, The Leftovers) ต่างหากที่ทำให้คอนเซ็ปต์ของหนังซึ่งควรจะออกมายอดเยี่ยมเสมอต้นเสมอปลายต้องล้มเหลวอย่างไม่เป็นท่าในตอนท้าย\n\n7.5/10\n\n\n\nป.ล. ขอฝากเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 26 พฤษภาคม 2558 เวลา 15:55 น."}
