{"movie_name": "Tomorrowland", "text": "\"ป๊ะๆ ไปดู  Tomorrowland ด้วยกันไหม\"\n\n(ที่มาภาพ : http://www.tomorrowland-movie.com/)\nเสียงนี้นี่มันยังกับว่าเสียงเคาะประตูของอันนาไปช่วยเล่นหิมะท่ามกลางแดดอันร้อนละลายซะจริงๆ ผิดแต่ว่าเอลซ่าไม่มีท่อนร้องซะเลยนี่สิว่าจะต่อเพลงซะหน่อย\n\n\"ไปดูด้วยกันรีบมา\nทำไมเดี๋ยวนี้ไม่พบหน้า มาด้วยกันดีกว่า\nคล้ายๆ ว่าเธอจากไกล\"\n\n\n(ที่มาภาพ http://www.slashfilm.com/tomorrowland-teaser-trailer/)\n\nอ่า... ในที่สุด การช่วยงานอันเล็กน้อยก็ตอบแทนเป็นรูปธรรม\nก็ตั้งแต่เริ่มช่วยงานก็ตกลงกันเป็นที่เรียบร้อย ว่าถ้าเสร็จแล้วจะเลี้ยงโดยไปดูเรื่องนี้กัน (ส่วน Mad Max นั้น... คงต้องไปดูคนเดียวในทีหลัง 5555)\n\nซึ่งในเรื่องนี้ เรื่องย่อก็คือ นางเอกของเรา Casey Newton ได้รับเข็มกลัดตัว T จากเด็กปริศนาคนนึง และด้วยเหตุผลกลใด เธอถูกไล่ล่าเพราะได้รับสิ่งนี้นี่แหละ จนต้องมาขอความช่วยเหลือจาก Frank Walker ลุงผู้ซึ่งในสมัยเด็กได้เคยรับสิทธิ์มาอยู่ในเมือง Tomorrowland (แล้วก็ถูกไล่ให้กลับมา) จากนั้นก็ บลาๆๆๆๆๆ\n\n________________\n__________________(ที่มาภาพ http://www.slashfilm.com/tomorrowland-teaser-trailer/)\n\n.\n.\nเอาความรู้สึกหลังชมเลยล่ะกัน\nคือปกติแล้ว พอเราและเพื่อนของเราพอดูหนังเรื่องอะไรเสร็จ ถ้ามันแบบ \"เฮ้ย... ดีอ่ะ\" จะพูดกันยาวมากๆ (ที่ยาวที่สุดคือเรื่อง Interstellar เพราะมันมีอะไรให้ถกเยอะ เรื่องบท เรื่อง CG เรื่องทฤษฎีทั้งหลายแหล่พูดกันวันสองวันไม่จบ) เรื่อง Kingman : Secret Service, The Avengers ก็พูดกันยาวจนถึงหอ แล้วเรื่องอะไรก็ตามทีที่นึกไม่ออก\n\nแต่พอเรื่องนี้ดูเสร็จ ปฏิกิริยาคือ... กริบ..\n(เอาเถอะ.. ก็ไม่ใช่เรื่องแรกหรอกนะที่พากัน กริบ)\n\n\n\n.\nคำพูดแรกหลังจากดูของเราคือ \"เรื่องนี้ CG สวยดีนะ\"\nข้อสงสัยมันประเดประดังมาก ออกจากยังโรงต้องถามเพื่อนว่า เราพลาดส่วนไหนไปบ้างรึเปล่านะ\n\nพูดถึงข้อเสีย(หรือบางทีมันอาจจะแค่ ข้อสงสัยที่ไม่กระจ่างของเราเอง) (ข้อความต่อไป สปอยด์แรง)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n(ที่มาภาพ : http://www.businessinsider.sg)\nพูดข้อเสียข้อสงสัยไปเยอะ พูดข้อดีของเรื่องบ้าง\nข้อดี คือ เราเปรียบเสมือนตัว Carey ได้รู้ได้เห็นอะไรพร้อมกับนางเอกเลย ซึ่งหนังมันก็เป็นเรื่องเล่าของเธอนี่นะ ก็ไม่น่าแปลกที่หลายมุมนั้นจะมาจากมุมมองของ Carey หรือว่า Frank (ก็ต้องทำใจว่าเรื่องนี้เราไม่ใช่พระเจ้า เรื่องไหนไม่เข้าใจก็...ปล่อยๆ มันไปแล้วกัน - -;)\n\nCG สวยงาม อลัง เรื่องนี้ก็เป็นอีกเรื่องที่มีปราสาทเป็นของตัวเองกิ๊บเก๋มาก ฉากที่หอไอเฟลเอย ฉากอยู่ในเมืองวันพรุ่งนี้เอย ก็ทำ CGI ได้เยี่ยมยอดสุดๆ -w-!\n\nข้อต่อมา ป๋าจอร์จ คลูนีย์ ยิ่งแก่ยิ่งหล่อมากค่ะ อร๊าย... -/////- แล้วก็ชอบคนที่เล่นเป็น Athena นะ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nข้อคิดที่ดี น่าจะเหมาะกับเด็กๆ หรือทุกวัยที่มีความใฝ่ฝันไม่ว่าจะอาชีพอะไรก็ตาม\n\n\nค่าตั๋ว สำหรับเรา \"คุ้ม\" เพราะ... เพื่อนเลี้ยง -w- (เราไม่อาจระบุได้ว่าความคุ้มค่าของแต่ละคนมันเป็นยังไง)\nความสนุก : ---- เท่าๆ กับเรื่อง Tron (ค่ายดิสนีย์เหมือนกัน) [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nข้อแนะนำ : ก็อย่างที่ย้ำนักย้ำหนา> ทำตัวให้ว่างเข้าไว้ ตอนท้ายเฉลยจัดเต็ม\nคะแนน : 6/10 แล้วกัน เพราะก็ไม่ได้คาดหวังอะไรมากกับหนังดิสนีย์อยู่แล้ว พอได้เท่าที่คาดหวังก็เท่านี้แหละ (จะคาดหวังสุดๆ ก็เป็นแอนิเมชั่นมากกว่า)\n\nนี่เป็นการรีวิวครั้งแรก โดยเอาตัวเองเป็นที่ตั้งสุดๆ แต่พยายามอย่างเต็มที่ที่จะเรียบเรียงความคิดลงเป็นตัวหนังสือค่ะ\n\nแก้ไขข้อความเมื่อ 24 พฤษภาคม 2558 เวลา 00:11 น."}
