{"movie_name": "Mad Max: Fury Road (2015)", "text": "การกลับมาอีกครั้งของภาพยนตร์ชุด \"Mad Max\" ซึ่งห่างหายไปนานถึง 30 ปีเลยทีเดียว ด้วยการเดินเรื่องของ Mad Max ที่เป็นลักษณะจบเนื้อเรื่องในตอน มีเพียงตัวเอก หรือ แม็กซ์ เท่านั้นที่จะเดินทางไปสถานที่ต่างๆ ทำให้ คุณไม่จำเป็นต้องดูภาคก่อนๆ ก็สามารถรู้เรื่องได้ ซึ่ง George Miller ผู้กำกับภาพยนตร์เรื่องนี้ ได้นำภาพยนตร์ชุดนี้กลับมาอย่างยิ่งใหญ่ ในพล็อตเรื่องของโลกยุคล่มสลาย ดังที่เห็นในตัวอย่าง\n\nตัวหนังเด่นเรื่องฉากแอคชั่น ที่ใส่มาแบบไม่ยั้ง รวมเข้ากับเพลงประกอบภาพยนตร์ที่ทำให้รู้สึกเหมือนหลุดเข้าไปอยู่ในโลกนั้นจริงๆ ในช่วงต้นของเรื่องหลายคนอาจจะงงกับที่มาที่ไปของตัวละครต่างๆ แต่เมื่อดำเนินเรื่องไปสักพัก คุณจะรู้สึกผูกพันธ์กับตัวละคร และร่วมเชียร์พวกเขาเหล่านั้นไปโดยไม่รู้ตัว\n\nในด้านของบทภาพยนตร์นั้น จริงๆแล้วต้องบอกว่าพล็อตโลกยุคล่มสลาย เป็นอะไรที่พบเห็นได้มากในภาพยนตร์ปัจจุบัน ซึ่งในภาพยนตร์เรื่องนี้ ตัวเนื้อเรื่องไม่ได้มีอะไรมาก เป็นเพียงเนื้อเรื่องของคนสองฝ่าย คือฝ่ายไล่ล่า กับ ฝ่ายที่ต้องการอิสระและเอาชีวิตรอด ซึ่งประเด็นหลักๆมีอยู่เท่านี้จริงๆ ไม่ได้มีเนื้อเรื่องเป็นมหากาพย์ยาวๆเหมือน Harry Potter หรือ The Lord of The Ring แต่องค์ประกอบอื่นๆทำให้ภาพยนตร์นี้ เป็นภาพยนตร์คุณภาพเรื่องหนึ่งเลยทีเดียว อันได้แก่\n\nเพลงประกอบ ที่ไม่ใช่แค่การแต่งเพลงมาประกอบฉากให้คนดูรู้สึกอินไปกับเนื้อเรื่องเท่านั้น แต่ภาพยนตร์เรื่องนี้เพลงประกอบนั้น ประกอบทั้งนอกจอและในจอ เนื่องจาก เป็นเพลงที่ตัวละครในภาพยนตร์ใช้ปลุกใจกันระหว่างสู้รบจริงๆ ทำให้คนดูรู้สึกเหมือนอยู่ในสมรภูมิรบนั้นจริงๆ\n\nฉากแอคชั่น ซึ่งเป็นสิ่งที่ไม่พูดไม่ได้เลยสำหรับเรื่องนี้ เพราะฉากแอคชั่นนั้นจัดเต็มๆจริง และด้วยความสามารถของ George Miller ทำให้ฉากแอคชั่นต่างๆ ล้วนเป็นสิ่งที่ดูแล้วรู้สึกว่ามัน \"บ้ามาก\" ตามชื่อภาพยนตร์เลยทีเดียว\n\nจุดดี: ฉากแอคชั่น, เพลงประกอบ และ องค์ประกอบโดยรวมค่อนข้างลงตัว รวมถึงการออกแบบฉากที่ทำให้เราเชื่อว่าเป็นโลกยุคหลังการล่มสลายจริงๆ ไม่ว่าจะเป็นสภาพการเป็นอยู่ของคน, สภาพโลก หรือแม้กระทั่งรายละเอียดเล็กน้อย อย่างยานพาหนะ ที่มีการนำเศษรถในยุคปัจจุบันนี่แหละ มาประกอบใหม่ เป็นรถสุดโหดในภาพยนตร์\n\nจุดด้อย: ตัวเอกของเรื่องอย่าง แม็กซ์ นั้นถึงแม้ว่าจะมีบทเด่น แต่ไม่ได้เด่นมากและความสามารถของเขาในภาพยนตร์ยังไม่รู้สึกว่าเก่งจนทุกคนต้องให้เขาช่วย เนื่องจากตัวละครหลักอีกตัวของเรื่องนั้น ก็ดูจะเก่งกว่าเขาในหลายๆด้าน\n\nสรุปคะแนน\n\nบท: 7.5/10\nเพลงประกอบ 9.5/10\nฉากแอคชั่น 9.5/10\nนักแสดง 9.5/10\nการเฉลียบท 8.5/10\nคะแนนภาพรวม 9/10\nติดตามรีวิวอื่นๆได้ที่: http://on.fb.me/1EsDP5Y\n\n"}
