{"movie_name": "Tomorrowland", "text": "     ภาพยนตร์ Tomorrowland เป็นภาพยนตร์ Science Fiction & Fantasy ว่าด้วยเรื่องราวของ Casey หญิงสาวอัจฉริยะผู้ชอบมองโลกในแง่ดี แต่ก็หัวขบถ (เหมือนจะขัดๆกันนะ) ผู้เจอเข็มกลัดแห่งอนาคต เมื่อเธอสัมผัสมัน เธอจะเห็นภาพของ Tomorrowland ดินแดนแห่งอนาคต ทำให้เธอหาทางที่จะไปที่นั่น กำกับโดย Brad Bird ผู้ที่เรียกได้ว่า เป็นผู้กำกับคลื่นลูกใหม่ไฟแรง ที่น่าจับตามองน่าดูไม่ว่าจะผลงานที่ผ่านมาอย่าง The Iron Giant, The Incredibles, Ratatouille และ Mission: Impossible Ghost Protocol แต่ละชิ้นที่ดูเป็น มาสเตอร์พีช ทั้งนั้น ความหวังของ Tomorrowland ภายใต้ปีกของ Disney จึงพุ่งทะยานสูงขึ้นดั่งยานอวกาศที่จะทะลุขอบฟ้า มันจะต้องโกยเงิน มันจะต้องดี แน่นอน\n\n    ภาพยนตร์เล่าเรื่อง โดยการเลาเรื่องจากฉากจบและเล่าย้อนตั้งแต่แรก องค์แรกของหนัง แยกออกเป็น 2 ส่วน คือส่วนของ Frank และ ส่วนของ Casey ก่อนจะมาบรรจบกัน ผจญภัยร่วมกันในองค์ที่ 2 และเมื่อไปถึง Tomorrowland ก็เป็นองค์ที่ 3 ในส่วนขององค์แรกนั้น เป็นอะไรที่คุ้มค่าการรอคอย ไม่ว่าจะ ฉากแอคชั่น ขายฝัน ล้ำจิตนาการ การเกริ่นเรื่อง ปูความสัมพันธ์ตัวละคร และประเด็นหลักๆของ เรื่อง ที่ว่าด้วยความหวัง การไม่ยอมแพ้ และการเป็นนักฝันผู้ยิ่งใหญ่ พอมาถึงองค์ที่ 2 เมื่อ 2 ตัวละครที่ถูกปูไว้อย่างดิบดี มาเจอกัน และถูกเติมมาด้วย ฉากแอคชั่นไล่ล่า ที่ทรงพลัง และแปลกใหม่ มีการโยงเรื่องกับบุคคลสำคัญ และสถานที่สำคัญที่มีอยู่จริงในโลก เพื่อดึงอารมณ์ ให้รู้สึกว่ามันอาจจะมีจริงๆนะ กลายเป็นช่วงที่พีคมากๆ เหมือนดั่งยานอวกาศที่พุ่งทะยานขึ้น ก่อนเข้า Tomorrowland แต่พอเข้า องค์ที่ 3 ก็เหมือนกับยานที่ย้อนร่วงกลับมา ทุกอย่างเริ่มดำดิ่งลงสู่หายนะ เหมือนกราฟที่พุ่งสูงทะยานแล้วค่อยๆตกลงมาเรื่อยๆ แทนที่จะเล่าเรื่องด้วยฉากแอคชั่นไล่ล่า Brad Bird กลับเล่าด้วยการ ใช้การพูดคุย วิเคราะห์ ใช้เหตุผล (อ้อ นักวิทยาศาสตร์นี่เนอะ แต่ที่ผ่านมานี่ ระเบิด ข้าวของกระจุยกระจายเต็มไปหมด) ดำเนินเรื่องแทน อย่างกับงบหมด เปลี่ยนผู้กำกับซะอย่างนั้น พร้อมกับประเคนเหตุผล มากมาย แล้วยิ่งจุดสุดท้ายช่วง พีค ที่เฉลยทุกๆอย่าง อย่างเฉิ่มเชย และดูไร้อารมณ์ ความยิ่งใหญ่ของนางเอกที่จะเปลี่ยนโลกที่ถูกเกริ่นมาแต่แรก ก็ถูกลืมหายไปอย่างนั้น กลายเป็นฉากแอคชั่นที่ สู้กลางเรื่องของตัวเองไม่ได้ด้วยซ้ำ บวกกับความไม่สมเหตุสมผล ของตัวร้าย การกระทำโง่ๆของตัวละครต่างๆ เพิ่มด้วยบทพูด ฉากน้ำเน่าต่างๆ ทำให้ Brad Bird และ Disney ที่หวังจะไปยัง Tomorrowland กลายเป็นยานอวกาศที่ขึ้นไปได้สูงแต่ขาลงไม่อาจจะทะลุมิติไปยัง Tomorrowland ได้ และตกลงมาตายอย่างอนาถบนโลก ไม่ว่าจะด้านรายได้ และด้านเสียงวิจารย์ Tomorrowland เป็นดินแดนแห่งอนาคต ที่เหมือน Harry Potter เว่อชั่นวิทยาศาสตร์ ที่คุณจะไปก็ได้เพื่อเที่ยวเอาฆ่าเวลาเพลินๆ หรือไม่ไปก็ไม่ได้ถือว่าพลาดอะไรไป\n\n*ส่วนที่คิดว่าแย่ที่สุด จุดไม่สมเหตุสมผลต่างๆในท้ายเรื่อง องค์สุดท้ายเป็นอะไรที่ย่ำแย่อย่างมาก มาตกม้าตายเอาช่วงท้าย เล่าเรื่องด้วยฉากสนทนาที่ยืดยาด และน่าเบื่อ การเกริ่นและปูทุกอย่างมาอย่างดูดี แต่ไม่ได้เอามาใช้อย่างไม่คุ้มค่า ฉากแอคชั่นไม่พีค  บทสรุปที่เกือบจะดีแล้ว แม้เข้าใจว่า Brad Bird จะพยายามดึงองค์ประกอบต่างๆมาใช้แล้วก็ตาม แต่ก็สั้นห้วนไร้อารมณ์ ทั้งที่มันควรจะพุ่งปรี๊ดๆ ซึ่งน่าจะมาจากความ Fail ในองค์สุดท้าย\n\n*ส่วนที่คิดว่าดีที่สุด องค์ที่ 1 และ 2 การเกริ่นเรื่อง การเล่าเรื่องช่วงกลางเรื่อง ตัวละครตัวเอก ที่เล่นได้ดีมาก ยิ่งความสัมพันธ์ของ Athena และ Frank รวมถึงฉาก CG แอคชั่น ขายจินตนาการต่างๆ แถมยังแฝงข้อคิด ถึงเรื่องการเป็นคนที่ไม่ยอมแพ้ กล้าที่จะทำตามฝัน ทำตามในสิ่งที่ใจรัก เข้าใจว่า Brad Bird พยายามจะชูประเด็นนี้จริงๆ แต่กลับสื่อได้ไม่ถึง\n\n***ข้าน้อยขอคารวะตามอารมณ์และทรงผม 3 จอกขอรับ\n\nฝากเพจหน่อยนะครับ ไม่ได้ขายของ ข่าวหนัง วิจารย์หนัง หนังเข้าใหม่\nhttps://www.facebook.com/MovieButcherTh\n"}
