{"movie_name": "รีวิวเรื่อง Tomorrowland", "text": "ให้ 7/10 หนังแอคชั่นใสๆจากค่าย Disney เรื่องราวของเด็กสาวที่เมื่อจับเข็มกลัดแล้วพบว่าตัวเองได้หลุดเข้าไปอยู่ในอีกโลกหนึ่งที่ดูเหมือนว่าจะเป็นโลกอนาคต และพบว่าตัวเธอเองนั้นคือผู้ที่ถูกเลือกให้ทำการเปลี่ยนแปลงอนาคต กำกับและร่วมเขียนบทโดย Brad Bird จาก Ratatouille (2007) และ Mission: Impossible - Ghost Protocol (2011)\n\nหนังมีการตัดภาพที่ทำออกมาได้ดี แต่ให้ความรู้สึกคล้ายกันกับ Lucy (2014) ในแบบฉบับเด็กๆ ประเด็นตั้งต้นของหนังดูค่อนข้างน่าสนใจมาก แต่เมื่อไปชมแล้ว ประเด็นที่คิดเอาไว้ในหัวตัวเองช่างดูยิ่งใหญ่เกินหนังไปเยอะ ประเด็นของหนังจึงดูเล็กไปเลยทีเดียว ทั้งหนังยังนำเสนอพรีเซนท์ในส่วนที่เป็นโฆษณาได้ค่อนข้างแถแบบโจ่งครึ่มจนถึงขั้นเรียกได้ว่าโฆษณาน่าเกลียด\n\nหนังในองก์แรกและองก์ที่สองยังคงดูได้อย่างเรื่อยๆและสนุกขำๆใสๆ แต่พอเข้าองก์ที่สาม (ก่อนเข้า Climax) เป็นต้นไปจนจบ หนังก็ดูเยอะเละเทะสะเปะสะบะขึ้นมาทันทีจนความสนุกในทั้ง 2 องก์แรกหายไปและกลายเป็นเหมือนหนังจะไม่มีเหตุผลให้ดูน่าเชื่อถือสักเท่าไหร่ แต่โดยรวมถือว่าเป็นหนังที่ให้ความบันเทิงในระดับหนึ่ง ที่ถึงแม้ว่าจะคลับคล้ายคลับคลาว่าจะเอาหลายๆซีนหรือไอเดียของหนังหลายๆเรื่อง ที่ส่วนตัวเคยผ่านตาดูมา แต่แค่ยังนึกไม่ออกว่าเอาจากหนังเรื่องไหนบ้าง มาต่อๆกันเป็นเรื่อง Tomorrowland\n\nแต่หนังมีการ Casting ตัวละครได้ดีเหมาะสมกับบทบาท และทุกตัวละครน่ารัก แม้กระทั่งนางเอกอย่าง Britt Robertson ที่หลายๆคนอาจจะมองว่าไม่ค่อยน่ารักสักเท่าไหร่ แต่ส่วนตัวอยากดูหนังเรื่องนี้เพราะเธอเลย (จากฉากที่ทำหน้าตาเซงๆในสถานีตำรวจใน Trailer) มองว่าหน้าตาบ้านๆดี และเป็นหน้าตาของเด็กฉลาดที่นิสัยออกจะแก่นๆแมนๆหน่อย สิ่งที่ชอบที่สุดในหนังเรื่องนี้คงจะเป็นเส้นความสัมพันธ์ระหว่าง Frank Walker และ Athena ซึ่งถ้าเน้นกว่านี้อีกหน่อยก็คงจะขยี้ดี\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
