{"movie_name": "Tomorrowland (2015)", "text": "“Tomorrowland” คือผลงานล่าสุดของผู้กำกับ “Brad Bird” ที่มีผลงานดีๆ ใน Profile อย่าง MI:3, The Incredibles, Ratatouille แต่โดยส่วนตัวสิ่งที่ทำให้เกิดความคาดหวังกับเรื่องนี้ ไม่ใช่ผู้กำกับ แต่คือการที่ Tomorrowland เป็นหนังฟอร์มใหญ่ไม่กี่เรื่องในปีนี้ ที่เป็นหนัง Original ไม่ใช่หนังภาคต่อ รีบูท รีเมค หรือหนังจากซุปเปอร์ฮีโร่ ถ้าหนังไปได้ดี อาจเป็นแรงกระตุ้นให้ Hollywood ผลิตหนังใหม่ๆ แนวคิด Original ออกมามากขึ้น ไม่ใช่หันไปหากินกับของเก่าเป็นหลักแบบทุกวันนี้ แต่ก็นั่นแหละ…Tomorrowland ก็ไม่ได้เป็นอย่างที่คาดหวังไว้สักเท่าไหร่\n\nแนวคิดหลักของ Tomorrowland ก็คือ ถ้าเรามองเห็นอนาคตได้ และรู้ว่าอนาคตโลกมันจะเลวร้าย เราควรจะจัดการกับมันอย่างไร ยอมรับและรออย่างหมดหวัง หรือลุกขึ้นเพื่อเปลี่ยนแปลง แม้จะมีโอกาสเพียงน้อยนิด… ซึ่งจะว่าไปก็ไม่ใช่แนวคิดที่ใหม่สักเท่าไหร่ในวงการ Sci-fi ยิ่งมาเจอกับการเล่าเรื่องที่ไปไม่สุดว่าจะออกไปในโทนจริงจัง หรือเน้นครอบครัวเด็กดูได้ผู้ใหญ่ดูดี ขณะที่งานภาพแม้จะสวยงาม แต่ก็ไม่ได้แปลกตาโดดเด่นจนเป็นเอกลักษณ์น่าจดจำขนาดนั้น ก็เลยเป็นได้แค่หนังที่ดูเพลินๆ แต่ไม่มีอะไรให้ติดใจเรื่องหนึ่งเท่านั้น\n\nหนังเปิดเรื่องได้อย่างน่าสนใจ ด้วยการเล่าเรื่องราวผ่าน 2 มุมมองของตัวหลักอย่าง “Frank Walker” (George Clooney) และ “Casy Newton” (Britt Robertson) ที่มีต่อ Tomorrowland และให้คนดูปะติดปะต่อเอาเองว่าดินแดนที่ว่านั้นคืออะไร แต่สุดท้ายเมื่อถึงบทคลี่คลาย กลับรู้สึกราวกับว่า “แค่นี้เองเหรอ” ทั้งที่อุตสาห์ปูมาตั้งนาน อาจเพราะหนังไม่สามารถทำให้เห็น ทำให้รู้สึกว่าอนาคตมันน่ากลัว ภาพอนาคตที่เอามาแสดงให้เห็นเป็นเพียงภาพภัยธรรมชาติที่บางอย่างเราพบเจอในหน้าทีวีอยู่แล้ว จุดที่ขาดคือหนังไม่ได้ฉายให้เห็นถึงภาพความทุรนทุรายของคนในอนาคตมากนัก อาจเพราะกังวลว่าภาพจะออกมาหดหู่มากเกินไป แต่ความกังวลนั้นก็กลายเป็นบ่วงถ่วงไม่ให้หนังไปได้สุด\n\nการที่ Tomorrowland เลือกให้ละครวัยรุ่นหญิงเป็นตัวนำ ก็คงเพื่อให้เข้ากับสมัยนิยมที่ตัวละครวัยรุ่นหญิงมีบทบาทในการดึงคนดูมากขึ้น (The Hunger Game, Divergent, Twilight Saga ฯลฯ) แต่ “Casy Newton” ยังไม่สามารถแบกรับหนังไว้ได้ หนังยังไม่สามารถทำให้เราเชื่อได้ว่าเธอจะเปลี่ยนแปลงโลกได้ขนาดนั้น ตรงกันข้ามกับรู้สึกว่าเธอเป็นส่วนเกิน และกลายเป็นตัวละครเด็กผู้หญิงอย่าง “Athena” (Raffey Cassidy) ซึ่งมีบทบาทในการเชื่อม Flank และ Casy เข้าด้วยกัน ดูน่าจะเป็นตัวนำและผู้เปลี่ยนแปลงโลกมากกว่า แถมด้วยความเป็นเด็กของ Athena น่าจะเข้ากับ Theme ชวนเยาวชนมารักษ์โลกในช่วงท้ายของหนังมากกว่า Casy ด้วยซ้ำ\n\nจริงๆ Tomorrowland ก็เป็นหนังที่ดูเพลินๆ นะ แต่ก็สมชื่อหนังนั่นแหละ เป็นหนังสำหรับวัน “พรุ่งนี้” วันนี้ยังไม่ต้องรีบดูก็ได้\n\n\nป.ล. Tomorrowland เป็นชื่อโซนหนึ่งในสวนสนุก Disney Land ทาง Disney คงคาดหวังให้หนังมาช่วยสร้างกระแสให้โซนนี้ได้มากขึ้น แต่ก็นั่นแหละ คงช่วยได้ไม่มากเท่าไหร่\n"}
