{"movie_name": "รีวิว Tomorrowland (2015)", "text": "หนังฟอร์มยักษ์อีกเรื่องจาก ‪#Disney‬ ที่คาดว่าจะออกมาโกยเงินเป็นกอบเป็นกำ ทุ่มทุนสร้างกว่า 190 ล้านดอลล่าร์ ซึ่งถือว่าเป็นหนังที่น่าดูที่สุดของสัปดาห์นี้ก็ว่าได้ ตัวหนังโปรโมทได้ค่อนข้างน่าสนใจ โดยเฉพาะฉากเปิดตัว Tomorrowland ที่ถึงกับลงทุนปล่อย teaser ตัว Imax ออกมาด้วย\n\nด้วยชะตาชีวิตที่ร่วมกัน แฟรงค์ อดีตเด็กอัจฉริยะ ผู้เหนื่อยหน่ายและท้อแท้ และเคซี่ สาวน้อยผู้ปราดเปรื่อง มองโลกในแง่ดี และมีความกระหายใคร่รู้ทางวิทยาศาสตร์ ต้องร่วมภารกิจสุดอันตรายในการไขปริศนาของสถานที่ลึกลับที่อยู่ที่ไหนซักแห่งในห้วงเวลาและอวกาศที่รู้จักแค่ชื่อที่ถูกเรียกขานว่า \"ทูมอโรว์แลนด์\" สิ่งที่เขาต้องทำที่นั่นจะเปลี่ยนแปลงโลก และพวกเขาไปตลอดกาล\n\n\n\nหนังเล่าเรื่องตอนต้นได้ค่อนข้างละเอียดมาก จนมากเกินไป หลายๆ อย่างเล่าเหมือนนิทานที่เก็บรายละเอียดยิบย่อยมากจนบางครั้งจับประเด็นไม่ถูก หรืออาจจะเป็นเพราะว่าจินตนาการของผมไปไม่ถึงสิ่งที่หนังต้องการจะสื่อก็เป็นได้ หนังเก็บงำเรื่องราวไว้หลายอย่าง จนสุดท้ายตอนจบพอเฉลยแล้วมันเหมือนกับสิ่งที่เก็บไว้ไม่มีอะไรสลักสำคัญเลย ประเด็นต่างๆ ในโลกอนาคตไม่ต้องหาเหตุผลอะไรมารองรับทั้งสิ้น จินตนาการล้วนๆ ซึ่งบางครั้งถ้าเราเข้าไปดูหนังเรื่องนี้โดยที่มีอะไรอยู่ในหัว เราจะออกมาพร้อมกับความงง และเบาหวิว แต่ถ้าเราไม่คิดอะไรเลยแล้วเข้าไปดู เราจะได้ความสนุกสุดแสน เหมือนเที่ยวแดนเนรมิต 555\n\n\n\nด้วยความที่เรื่องนี้เป็นหนังขายจินตนาการ จุดแข็งของหนังเลยอยู่ที่จินตนาการที่ใส่ลงไปใน CG นี่แหละ Tomorrowland เป็นเมืองที่สิ่งมหัศจรรย์พันลึกเต็มเมืองไปหมด CG ถือว่าทำได้ดีไม่แพ้หนังฟอร์มยักษ์เรื่องอื่น ฉากหลายๆ ฉากสวยงาม ดูเพลิน แต่สิ่งต่างๆ เหล่านั้นมันแทบไม่มีผลต่อเนื้อหาโดยรวมของเรื่องเลย ยิ่งดูยิ่งมีคำถามว่าอะไร ยังไง เพื่อจุดประสงค์อะไร บทพูดอธิบายถึงสิ่งเหล่านี้ก็ยังไม่ช่วย เพราะบทพูดมันเยอะจนฟังแล้วมันงงไปหมดจนกลายเป็นน่าเบื่อไปเลย\n\n\n\nนักแสดง George Clooney เรื่องนี้บอกตรงๆ ว่าดับมาก ไม่ได้มีอะไรเด่นเป็น keyman ของเรื่องเลย บทไม่ส่งให้ตัวละครตัวนี้เลยแม้แต่น้อย ส่วนตัวนางเองอย่าง Britt Robertson แอ๊บเด็กได้เนียนพอสมควร ตัวจริงอายุ 25 แล้ว มาเบ่นบทเด็ก High School ได้ ถึงหน้าจะแก่ไปนิด แต่ก็พอไหว แต่คนที่เล่นดีที่สุดในเรื่อง ต้องยกให้ Raffey Cassidy หนูน้อยที่รับบท Athena ทำได้ดีที่สุดแล้วในเรื่อง ออกมาแต่ละฉากเด่นกว่าตัวละครตัวอื่นเยอะ\n\nรวมๆ แล้วผมไม่ประทับใจเท่าไหร่กับหนังฟอร์มยักษ์จาก Disney เรื่องนี้ เพราะมันค่อนข้างเบาโหวงไปในหลายๆ เรื่อง คอนเซ็ปต์หนังน่ะดี แต่การตีความและการเล่าเรื่อง ยังไม่ดึงดูดเท่าไหร่ แถมยังขมวดปมบทสรุปได้ไม่ดีเอามากๆ อีกด้วย ถ้าดูเพลินๆ ก็พอได้แหละนะ\n\nพูดคุยติชมเพิ่มเติมได้ที่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
