{"movie_name": "Ex Machina", "text": "Ex Machina (2015) - Alex Garland\n\n\"คำถามที่เกิดขึ้น ความเป็นมนุษย์ ความรู้สึกที่แท้จริง และการดำรงอยู่ของพระเจ้า\"\n\n\n***** Spoiled alert!!! *****\n\n\nตลอดความยาวของเรื่อง หนังพยายามขบคิด ถกเถียง ประเมินค่า ว่า \"หุ่นยนต์\" สาวสวยที่ชื่อ \"เอวา\" นั้นมีความเป็นมนุษย์หรือไม่ โดยผ่านตัวละครที่ชื่อ \"เคเล็บ\" ซึ่งจะเป็นผู้ที่เข้าไปทดสอบความเป็นมนุษย์ของเอวาโดยการเข้าไปพูดคุย เข้าไปมีปฏิสัมพันธ์กับเอวา โดยมีเป้าหมายเพื่อพิสูจน์ว่าหุ่นยนต์ที่เห็นนั้นมีความเป็นมนุษย์หรือไม่ก่อให้เกิดคำถามต่อคนดูอย่างเราหลายๆอย่างตามมา\n\n1) ความเป็นมนุษย์?\n\nก่อนที่จะบอกได้ว่าเอวาเหมือนมนุษย์หรือไม่ก็ต้องให้ได้ก่อนว่าอะไรคือสิ่งที่แยกมนุษย์จากสิ่งอื่น ซึ่งแน่นอนว่าไม่เกี่ยวกับปัจจัยทางกายภาพแน่ๆเพราะร่างกายมนุษย์กับร่างกายหุ่นยนต์ย่อมต่างกัน (ซึ่งน่าคิดต่อว่าถ้าเราสามารถสร้างเนื้อเยื่อแบบเดียวกับเนื้อเยื่อมนุษย์ขึ้นมาได้ แม้แต่ปัจจัยทางกายภาพก็อาจจะแยกไม่ได้) ก็จะเหลือในแง่อารมณ์ความรู้สึกและความคิด\n\n\"ผมจะแน่ใจได้ยังไงว่าคุณไม่ได้วางโปรแกรมไว้แบบนั้น\" เคเล็บถามนาธาน ชายผู้เป็นเจ้าของบริษัทเครือข่ายการสื่อสารที่ใหญ่โตที่สุดและเป็นเจ้าของโปรเจ็คต์ที่สร้างเอวาขึ้นมา คำถามนี้สะท้อนมุมมองที่บอกว่า ถ้าถูกโปรแกรมมาก็ไม่ถือว่าเป็นมนุษย์ มนุษย์นั้นควรจะตอบสนองหรือมีความรู้สึกอย่างอิสระ\nเรื่องราวของความมีอิสระของมนุษย์นั้นเป็นเรื่องที่ถกเถียงกันมานานและดูเหมือนว่าแนวคิดก็มีหลากหลาย แต่เห็นได้ชัดว่าใน Ex Machina นั้นตั้งคำถามบนความคิดแบบสมัยใหม่ (Modernism) ก่อน ซึ่งเชื่อว่ามีความจริงสูงสุดและเชื่อว่ามนุษย์(หรือสิ่งต่างๆ) มีคุณสมบัติชัดเจน ดังนั้นจึงไม่น่าแปลกใจที่นาธานจึงต้องหาคนมาช่วยพิสูจน์ว่าหุ่นยนต์ของเขานั้นเป็น \"มนุษย์\" พอหรือไม่ เพราะนาธานมองว่ามันมีเส้นแบ่งระหว่างมนุษย์กับหุ่นยนต์ที่เหมือนมนุษย์ (ความรู้สึกนึกคิดที่เป็นอิสระจากการโปรแกรม) แต่ในขณะเดียวกันสิ่งที่นาธานทำก็คือการทำลายเส้นแบ่งที่ว่านั้นจึงนำไปสู่ความเชื่อแบบหลังสมัยใหม่ (Post-modernism) ที่ว่าไม่มีความจริงสูงสุดและไม่มีเส้นแบ่งสิ่งต่างๆชัดเจน\n\nนาธานถามเคเล็บกลับว่า \"แล้วคิดหรือว่ามนุษย์เราไม่ได้ถูกโปรแกรม\"\n\nเอาเข้าจริงๆแล้วมนุษย์เราก็ได้รับการโปรแกรมมาก่อนอย่างซับซ้อน โดยยีน โดยการเลี้ยงดู โดยสิ่งแวดล้อม โดยวัฒนธรรมทางสังคม มนุษย์เราไม่ได้มีอิสระเท่าที่เราคิด ภาพความคิดนี้ยิ่งชัดขึ้นเมื่อนาธานเปิดเผยความลับของการทดสอบนี้ว่าเคเล็บถูกคัดเลือกเข้ามาด้วยคุณสมบัติบางอย่างและเอวาเองก็ถูกสร้างขึ้นบนคุณสมบัติที่สอดคล้องกับความต้องการของเคเล็บ และพฤติกรรมหรือการตอบสนองของเคเล็บไม่ได้อยู่เหนือความคาดหมาย เท่ากับว่ามนุษย์เรานั้นก็เพียงแต่ตอบสนองต่อสิ่งเร้าตามโปรแกรมที่มีอยู่เดิมในแต่ละคนเท่านั้น\n\nแล้วจะต่างอะไรกับหุ่นยนต์?\n\n2) ความเป็นมนุษย์? (2)\n\nเอวาถามเคเล็บว่า \"คุณรู้หรือเปล่าว่านาธานจะทำอะไรกับฉันหลังจากนี้\"\n\nแน่นอนว่านาธานก็ย่อมจะพัฒนาหุ่นของเขาให้ดีมากขึ้นเรื่อยๆ (ในอีกความหมายคือเป็นมนุษย์มากขึ้นเรื่อยๆ) เอวาจึงไม่ใช่หุ่นยนต์ตัวสุดท้ายแน่ๆและถึงจุดนั้นเอวาก็จะสูญเสียตัวตนไป (ถูก reset) ซึ่งเห็นได้ชัดว่าเอวาตระหนักในข้อเท็จจริงนี้\n\nการตระหนักถึงความตายหรือการสิ้นสูญเป็นลักษณะหนึ่งของมนุษย์ มันทำให้มนุษย์ดิ้นรนเอาตัวรอด แต่เพียงเท่านี้คงไม่ได้ทำให้มนุษย์เป็นมนุษย์ เพราะสัตว์อื่นๆก็มีสัญชาติญาณในการเอาตัวรอดเช่นกัน\n\nสิ่งที่มนุษย์มีแต่สัตว์อื่นไม่(น่าจะ)มีคือการตระหนักถึงการมีชีวิต\n\nสิ่งที่เอวาทำในตอนท้ายเรื่องไม่เพียงแต่เป็นการทำเพื่อเอาตัวรอดเท่านั้น แต่เป็นการที่เอวาตระหนักว่าเธอมีชีวิต และชีวิตของเธอควรจะมีอิสระ ไม่ใช่การอยู่ในห้องสี่เหลี่ยม เธอจึงต้องทำทุกอย่างที่ทำให้เธอมีอิสระได้แม้แต่การทำลายคนที่จะขัดขวางเธอ(หรือแม้แต่คนที่ \"อาจจะ\" ขัดขวางเธอก็ตาม) การที่เธอฆ่านาธานและขังเคเล็บไว้จึงไม่ใช่เพียงแค่สัญชาตญาณการเอาตัวรอด หากแต่เป็นความต้องการที่จะใช้ชีวิตอย่างอิสระอย่างที่มนุษย์เป็น\nแต่ก็นั่นแหละ มันก็เป็นความต้องการอิสระที่ถูกโปรแกรมมาเช่นกัน\n\n3) ความรู้สึกที่เป็นจริง?\n\nเคเล็บเองก็คงอยากจะเชื่อว่าความรู้สึกที่เขามีต่อเอวามันคือความรู้สึกที่เชื่อถือได้เพราะมันคือความรู้สึกจริงๆ\n\nแต่แท้จริงแล้วความรู้สึกคือสิ่งที่เชื่อถือไม่ได้แม้มันจะเป็นความรู้สึกที่เกิดขึ้นจริงๆก็ตาม\n\nเมื่อเคเล็บได้พบกับเอวา เขารู้สึกเชื่อมโยงกับเอวาได้อย่างง่ายดาย หรือกล่าวง่ายๆว่าถูกชะตา เคเล็บได้คุยกับเอวาจนสัมผัสได้ถึงความเป็นมนุษย์ของเธอจนอยากจะช่วยเธอออกมาจากสถานที่แห่งนี้ ซึ่งเคเล็บเข้าใจว่านั่นคือความรู้สึกที่แท้จริง แต่ทว่าความรู้สึกที่เคเล็บมีต่อเอวานั้นไม่ใช่เรื่องเกินความคาดหมายเพราะเอวาถูกสร้างขึ้นมาบนข้อมูลของเคเล็บเอง ทั้งเรื่องความสนใจส่วนตัว ลักษณะผู้หญิงที่ชอบ (ซึ่งจุดนี้เป็นจุดที่น่ากลัวในชีวิตจริงของคนดูเพราะมันกำลังเกิดขึ้นอยู่จริงๆ ข้อมูลส่วนตัวของเราต่างถูกวิเคราะห์และแปลผลจนไม่มีสิ่งที่เรียกว่าความเป็นส่วนตัวอีกแล้ว) จึงไม่แปลกที่เคเล็บจะถูกชะตากับเอวาอย่างรวดเร็ว เพราะเอวานั้นสอดคล้องกับประสบการณ์เดิมของเคเล็บจนเคเล็บเกิด ความรู้สึกลึกซึ้งบางอย่างกับเอวานั่นเอง\n\nสภาวะแบบนี้อธิบายกับการพบเจอของคนทั่วไปได้เช่นกัน ทำไมเราถึงถูกชะตากับคนบางคน และกับบางคนถึงไม่\n\nความพ่ายแพ้ของเคเล็บในตอนจบของเรื่องนั้นเกิดจากการที่เคเล็บเชื่อมั่นในความรู้สึกตัวเองเกินไปจนไม่ได้ตระหนักว่าความรู้สึกนั้นมันมีที่มาจากอะไร ทำให้สถานการณ์จาก \"ผู้ทดสอบ\" กลายเป็น \"ผู้ถูกทดสอบ\" ไปโดยปริยาย\n\n4) การดำรงอยู่ของพระเจ้า?\n\nมีอยู่ครั้งหนึ่ง เคเล็บถามนาธานว่าเขาสร้างเอวาขึ้นมาเพื่ออะไร นาธานตอบว่าถ้านายทำได้นายจะไม่ทำเหรอ ดูเป็นการตอบไม่ตรงคำถามแต่ทว่าเป็นคำตอบที่คิดว่าพระเจ้าคงตอบแบบนี้เมื่อถูกถามว่า \"สร้างมนุษย์ขึ้นมาทำไม?\"\n\nหลายต่อหลายครั้งที่มนุษย์ตั้งคำถามกับตัวเองว่าเกิดมาเพื่ออะไรและมีวัตถุประสงค์อะไรที่เราจึงดำรงอยู่ ถ้าหากว่ามีพระเจ้าจริง หากเชื่อว่าการจะสร้างสิ่งใดสิ่งหนึ่งย่อมมีเหตุผลย่อมมีเป้าหมาย การสร้างมนุษย์(หรือแม้แต่สร้างโลกนี้) ขึ้นมาก็ย่อมมีเป้าหมาย แต่ด้วยศักยภาพสมองน้อยๆของเราก็คงได้แต่คาดเดาและพบว่ามันไม่มีวัตถุประสงค์ใดๆในการดำรงอยู่ของเราเลย\n\nนาธานก็เหมือนพระเจ้า เขาสร้างเอวาขึ้นมาก็เพราะว่าเขาสร้างได้ (อาจจะมีเหตุผลอื่นประกอบ เช่น เพื่อพิสูจน์ความเก่งกาจของเขาเองหรือเพื่อที่จะสัมผัสก้าวแรกๆของโลกอนาคตอย่างที่เขาเคยพูดว่า \"วันหนึ่งพวก A.I. จะมองพวกเราเหมือนที่พวกเรามองฟอสซิล\") ดังนั้นการมีอยู่ของเอวาจึงไม่มีวัตถุประสงค์อะไร นาธานไม่ได้สร้างเอวาขึ้นมาเพื่อเป็นหุ่นยนต์รับใช้ (แบบเคียวโกะ) หรือเป็นเพื่อความมั่งคั่งทางธุรกิจ เอวาจึงเกิดมาบนความว่างเปล่า ซึ่งก็ไม่ต่างจากมนุษย์ที่ปราศจากเหตุผลของการกำเนิดมาจนสุดท้ายก็ต้องหาความหมายหรือวัตถุประสงค์ของตัวเอง\n\nซึ่งเอวาก็เช่นกัน ในเมื่อเธอไม่ได้มีวัตถุประสงค์ของการมีอยู่ใดๆที่เกี่ยวข้องกับนาธาน เธอจึงต้องไปแสวงหาความหมายและวัตถุประสงค์ของชีวิตที่อื่น\nจุดที่น่าสนใจคือสุดท้ายพระเจ้าอย่างนาธานก็ตาย เป็นไปได้หรือไม่ว่า \"พระเจ้า\" จริงๆของมนุษยชาติ (ถ้ามีจริงหรือเคยมีจริง) ก็อาจจะถูกฆ่าตายด้วยเหตุคล้ายๆกันนี้ หรืออย่างน้อยๆหนังก็อาจจะอยากสื่อแบบนั้น (ว่า \"พระเจ้าตายแล้ว!\") เพราะการกำเนิดขึ้นอย่างไม่มีความหมายอะไรมันเจ็บปวดไม่น้อย\n\nสรุป: Ex Machina เป็นหนังที่ชัดเจนทั้งท่าทีและประเด็นที่ต้องการจะสื่อและตั้งคำถาม จุดที่หนังไปไกลมากๆคือการตั้งคำถามต่อตัวตนความเป็นมนุษย์และความพร่าเลือนของมัน ชวนให้เราในฐานะคนดูและมนุษย์คนหนึ่งเกิดคำถามถึงการมีอยู่ของเราเอง แต่อย่างไรก็ตามหนังก็ไม่ได้เคร่งเครียดขนาดนั้น เพราะหนังก็ยังใช้การเล่าเรื่องแบบหนังทริลเลอร์ คือหนังสร้างบรรยากาศที่คลุมเครือ น่าสงสัย ไม่น่าวางใจ ทำให้การดูเพื่อความบันเทิงก็สามารถทำได้เต็มเปี่ยมเช่นกัน\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน 2558 เวลา 00:49 น."}
