{"movie_name": "San Andreas", "text": "Review (เรื่องที่ 38 / 2015)\nSan Andreas (มหาวินาศแผ่นดินแยก)\nให้คะแนนความชอบ 7.5/10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเนื้อหาประมาณ 60 % แต่ไม่สปอยตอนจบและส่วนสำคัญของเรื่อง )\n.\n.\nหนังเกี่ยวกับ?\nพระเอกเป็นนักบินเฮลิคอปเตอร์ช่วยชีวิต เมื่อเกิดแผ่นดินไหวครั้งรุนแรงที่สุดเท่าที่เคยมีมาในโลก พระเอกเลยต้องไปช่วยลูก ช่วยเมียให้ปลอดภัย ‪#เนื้อเรื่องมีแค่นี้แหล่ะค่ะ‬ 5555\n.\nตัวอย่าง https://www.youtube.com/watch?v=R-aqJEEJV3k\n.\nเป็นไงบ้าง?\n1. เวอร์กว่าหนังอาหลองแน่นอนฮะ มันสนุกที่ยังไงเราก็เดาออกว่าเดี๋ยวต้องทำอย่างนั้น ไปเจออย่างนี้ อีนี่คนเลวเดี๋ยวต้องตาย อีนี่คนดีเดี๋ยวมันก็รอด แล้วก็รอดจริงๆฮะ แต่จังหวะของหนังมันดี เหมือนเรากะลังเล่นเกมส์แอคชั่นใช้สูตรโกงความตาย เลยรอดตล๊อดตล๊อต\n.\n2. นอกจากสูตรโกงความตายยังมีสูตรโกงไอเท็มด้วย คือวิ่งหนีออกจากตึกอยากได้รถ อุ้ย! \"ใครเปิดประตูรถทิ้งไว้ให้กูคะ กูขอเลยละกัน.....ขับรถเจอแผ่นดินแยกไปต่อไม่ได้ อุ้ย! เจอคนใจดีขอแลกรถกะเครื่องบิน เครื่องบินตกข้ามฝั่งแม่น้ำไม่ได้ อุ้ย! นั่นเรือใครไม่รู้กูขอขี่ละกัน. ‪#เฮลโหล‬! 55555\n.\n3. พระเอกกล้ามใหญ่ต้องใช้ให้คุ้มค่ะ ตายยากมาก เหมือนโชคชะตาบังคับเจอชะตากรรมสุดหวาดเสียวตลอดเวลา แต่ไม่ยอมให้กูตายสักที ถ้าแอดแมวเป็นพระเอกคงสลบเป็นลมตายตั้งแต่แผ่นดินไหวรอบแรกละค่ะ\n.\n4. หนังวินาศสันตะโรพลังงานการทำลายล้างสูงสะใจ ดูจอใหญ่ IMAX น้ำแตกเข้าตา นางเอกรุ่นลูกนมโตจนรู้สึกได้เวลาชีวิ่ง ยิ่งดูไอแมกนะ โอ้วโหวว! ฉากนางเอกวิ่ง นมเด้งดึ๋งอย่างกะเยลลี่ นี่นึกว่าอุ้มตูดเด็กอยู่ ไม่รู้ว่านางไปอัพไซส์โรงบาลไหนมาคะ จะได้ไปทำบ้าง ‪#อยากดู้มๆเหมือนกัน‬ 5555 แต่ 3D ไม่ค่อยโอเคเท่าไหร่ ยังไม่รู้สึกว่าโดนหินคอนกรีตหล่นใส่หัว\n.\n5. คือหนังมันไม่มีตรรกะอะไรหรอก ฉากอธิบายวิทยาศาสตร์ง่อยๆ ดราม่าแอคติ้งเล่นแข็งๆ แต่มันไม่ใช่สิ่งสำคัญเพราะยังไมหนังขายความพังพินาศสันตะโรอยู่แล้วซึ่งมันก็ได้ผลนะ สนุกดี แต่ถ้าใครเบื่อหนังสไตล์พังพินาศก็อาจจะไม่ชอบก็ได้ แต่แอดแมวชอบ 5555\n.\n6. เก้งกวางสายแดนซ์อาจมีกรี้ดเซอร์ไพร์ เพราะมีนักร้องขุ่นแม่ไอดอลเกย์คนนึงมารับเชิญในเรื่องด้วย ‪#แต่มาฉากเดียวก็‬........\n.\n7. เสียดาย พระเอกรุ่นลูกไม่หล่อ เดอะร็อคก็บึ๊กไป ไม่มีผู้ชายในเรื่องให้แอ๊วเลย รมเสีย!\n.\n8. แล้วไม่ต้องให้มาเทียบกะเรื่องนั้นเรื่องนี้นะ เพราะหนังแนวนี้ก็มีสไตล์เดียวกันหมดแหละ ไม่ต่างกันเท่าไหร่ คือถ้าดูเอาบ้านเมืองพัง ก็ไปดูเลย\n.\n.\nสรุป\n- นี่คือหนังแอคชั่นที่ดูเอาความบันเทิงอย่างเดียว อย่าไปหาสาระหรือเทคนิกการแสดงใดๆเลย\n- สนุกแบบหนังภัยพิบัตแอคชั่นทั่วไปแหล่ะ ถ้าชอบดูหนังบ้านเมืองพินาศโอเวอร์เกินจริงก็มาดูเถอะ สนุก\nให้คะแนนความชอบ 7.5 /10\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\n\nwww.facebook.com/cwatchthemovies\n\n"}
