{"movie_name": "SAN ANDREAS", "text": "สวัสดีครับชาวพันทิพ ทุกท่านๆ ก่อนอื่นต้องขอบอกว่าหนังเรื่องนี้ เป็นเรื่องที่ผมยกให้เป็นหนังมันส์อีกเรื่อง ในปี58นี้เลย ทั้งหมดนี้เป็นความคิดเห็นส่วนตัวนะเจ๊ะๆๆ ^__^ ป.ล*** มีสปอยเล็กน้อยเพื่อความมันส์***\n\n         SAN ANDREAS มหาวินาศแผ่นดินแยก (แตกกระจาย สลายเมือง) แค่ชื่อก็น่าดู555เติมชื่อให้มันสมกับหนังหน่อย ต้องบอกเลยว่า  นี้เป็นหนังที่ผมตั้งใจจะไปดูวันแรกที่มันเข้า เพราะคิดว่ามันต้องสนุกแน่ๆ และก็ไม่ผิดหวังครับ ตลอดเวลา 2 ชั่วโมง กับเงิน ที่เสียไป บอกเลยคุ้มมมมมม!!!\nเริ่มต้นหนังก็ระทึกสุดๆ เปิดตัวได้น่าตื่นเต้นเลยละท่านผู้ชม เรียกได้ว่าลุ้นกันตั้งแต่ 2 นาทีแรกกันเลยทีเดียว  หลังจากนั้นก็ได้พักหายใจ หายคอ ไม่ถึง 10 นาที ความลุ้นละทึกก็ พุ่งตรงมายังสายตาอีกรอบ เรียกว่าได้คนทำหนังคงคิดไว้แล้วว่า จะตอกเราติดกับเก้าอี้ไม่ให้ไปไหน ชนิดที่ว่าฉี่เหนียวกันเลยทีเดียว\nตัวหนังดำเนินไปอย่างเรียบง่ายที่สุดครับ แต่ในความเรียบง่ายมันซ่อนรายละเอียด เอาไว้มากมายครับ เรียกได้ว่าเก็บทุกเม็ดเลยทีเดียว หนังยังดำเนินต่อไป เรื่อยๆครับ และเพิ่มความหวาดเสียวขึ้นไปอีก บวกกับเรื่องดราม่าของคนในครอบครัว แหม๊ะ ช่างเป็นการผูกเรื่องได้เข้ากันจริงๆ หนังดำเนินมาถึงกลางเรื่อง ชนิดที่ว่า นิ้ว มือ นิ้วเท้านี้ หงิกเลย เพราะมันเกร็งตาม เนื้อเรื่อง ที่แบบว่าน่าหวาดเสียวสุดๆ ตัวหนังไม่ได้ทำให้คนดูเบื่อเลย เพราะคนทำเค้าวางมาแล้วว่าให้คนดูพักหายใจ 5นาทีพอละ หลังจากนั้นก็กลับมาจัดหนักจัดเต็ม ตึก ถล่ม จมน้ำ  ข้ามสะพานก็ หัก น้ำถลักเข้าเมือง ผมนี้คอยชำเรือง .... นางเอกตาเป็นมัน แหม๊ะ ก็มันเด็ด เอ้ยยหนังน่ะ มันเด็ด ในตอนท้ายหนัง   เหมือนพายุจะสงบแล้ว คิดว่าจบแล้วละคงไม่มี ก๊อกๆๆๆ 2 3 4 นะ ที่ไหนได้ ปล่อยมันเด็ด ด้วยฉาก สึนามิ ตบท้ายด้วย ดราม่า ของนางเอก เฮือกกกก แทบไม่อยากกลืนน้ำลาย   หายใจ ฟิ้วๆๆ ทีเดียวเชียว\n\nเอาล่ะ เล่ามาซะยืดยาว ผมขอบอกก่อนเลยว่าไม่ได้อวยนะครับ ตัวหนัง เนื้อเรื่อง  เอฟเฟค ต่างๆๆ มี 10/11 มี 555+ คุ้มกับเงินที่เสียไปครับ\nทั้งหมดนี้เป็นเพียงความคิดเห็นส่วนตัว  และเป็นเพียงความชอบส่วนบุคคล นะเจ๊ะๆๆๆๆ ^____^ อย่าลืมอุดหนุน หนังแท้กันด้วยนะฮ้าบบบบ\n----------------ขอบคุณที่อ่านจนจบครับผม ผิดพลาดประการใดขออภัย มา ณ ที่นี้ด้วยคร๊าบบ /|\\ /|\\ -------------------\n"}
