{"movie_name": "รีวิว San Andreas", "text": "ห่างหายไปนานเลยทีเดียว กับหนังภัยภิบัติหายนะแบบนี้ หลังจากที่เรื่องหลังๆ มา แม้ว่าหนังจะดีหรือไม่ดียังไง แต่กระแสหนังก็ไม่ดีเอาซะเลย ดูอย่าง 2012 ที่ส่วนตัวผมว่าหนังก็ค่อนข้างโอเค หรือจะเป็น The Impossible mี่เป็นหนังเกี่ยวกับสึนามิ ก็ดีในระดับนึง แต่ก็ไม่ได้ทำเงินเท่าไหร่ อาจเพราะคนอาจจะเบื่อแล้วก็ได้ สัปดาห์นี้ก็มีเรื่องนี้เข้าฉาย San Andreas ที่เป็นหนังภัยภิบัติที่เกี่ยวกับการเคลื่อนตัวของแผ่นดินที่อเมริกา\n\n\n\nจากเหตุการณ์ San Andreas ที่มีชื่อเสียงจนทำให้เกิดแผ่นดินไหวครั้งใหญ่ระดับ 9 ที่แคลิฟอร์เนีย นักบินเฮลิคอปเตอร์ผู้ค้นหาและช่วยชีวิต (จอห์นสัน) กับภรรยาที่ไม่ค่อยลงรอยกันต้องออกเดินทางจากลอสแองเจลิสไปจนถึงซานฟรานซิสโกด้วยกันเพื่อช่วยลูกสาวคนเดียวของพวกเขา แต่การเดินทางสู่ทางตอนเหนืออันโหดร้ายของพวกเขาเป็นเพียงจุดเริ่มต้นเท่านั้น พวกเขาคิดว่าเรื่องร้ายๆ ผ่านพ้นไปแล้ว …แต่มันเพิ่งเริ่มต้น\n\n\n\nหนังใช้การทำให้คนดูตื่นเต้นตั้งแต่ต้นเรื่อง เพื่อเป็นการเปิดตัวพระเอกแบบเท่ห์สุดๆ แล้วหลังจากนั้นหนังจะกระหน่ำซัดฉากตื่นเต้นแบบโหดๆ มาตลอดเวลา มีแวะพักไม่ถึงสองนาทีก็เอาอีกละ ซึ่งมันก็ดีในแบบที่ว่า หนังมีอะไรให้เราตื่นเต้นตลอดเวลา แต่ที่มันไม่ดีคือ พอมันกระหน่ำมาเรื่อยๆ เยอะเข้าๆ บวกกับความยาวหนังที่เกือบๆ สองชั่วโมง มันเลยกลายเป็นความเลี่ยนเอียนฉากพวกนี้ไปโดยปริยาย เพราะโดยตัวเนื้อหาของหนังจริงๆ แล้วไม่ได้มีประเด็นอะไรที่จะยกมาเป็นไฮไลท์ได้เลย หนังพยายามยกประเด็นของดราม่าชีวิตครอบครัวมาเล่นให้คนดูอิน แต่ก็ทำได้ไม่ดีแถมดูขัดหูขัดตาด้วย และที่มันขัดอารมณ์คนดูอย่างที่สุดคือ หนังกระหน่ำความตื่นเต้นระทึกขวัญมาเรื่อยๆ อยู่ดีๆ หนังก็ตัดฉับเข้าฉากโรแมนติคอย่างน่าตบกะโหลก เพราะมันไม่ได้นำพาไปสู่ความซึ้งเลย แต่กลายเป็นว่า มันทำให้อารมณ์ร่วมที่ปูมาหายหมดเลย แถมตอนจบก็สงสัยไม่รู้จะจบยังไง ก็อวยอเมริกามันซะเลย\n\n\n\nจุดแข็งที่สุดของเรื่อง แน่นอนว่าหนังสไตล์นี้ ถ้า CG ไม่เจ๋งจริง ไม่ดังแน่นอน หนังเรื่องนี้ต้องบอกว่า CG สุดยอดมาก เรียกว่าทุกฉากเลยก็ว่าได้ ดูยิ่งใหญ่จนน่าขนลุก หลายๆ ฉากทำเอาตกใจจนอึ้ง บางอย่างโผล่มาทำเอาคนดูตกใจเลยทีเดียว ส่วนตัวผมชอบฉากที่โปรโมท คือฉากขับเรือเข้าหาสึนามิ ซึ่งพอไปถึงยอดคลื่น มันมีสิ่งหนึ่งโผล่มาทำเอาอึ้งไปเลย (ไปดูเอาเองนะ) แต่หนังที่ CG เจ๋งขนาดนี้กลับทำให้ผมขำได้ในความไม่เนียนของการตัดต่อภาพอยู่ฉากนึง คือฉากที่พระเอกเอารูปครอบครัวออกมาดู แล้วในรูปมีลูกสาวตอนเด็กซึ่งโฟโตช็อปได้แย่มากกกก แต่มองข้ามไปละกัน\n\n\n\nนักแสดงเรื่องนี้ The Rock Dwyane Johnson เด่นสุดอย่างปฏิเสธไม่ได้อยู่แล้ว แต่คนที่โดดเด่นขึ้นมาสูสีกันคือตัวลูกสาวของเรย์ คือ Alexandra Daddario สาวตาสวยหุ่นเป๊ะที่หลายๆ คนหลงไหล เรื่องนี้ถึงจะดูไม่ค่อยสวยบริ๊งเหมือนเรื่องที่ผ่านๆ มา แต่เสน่ห์ของเธอค่อยๆ ออกมาเรื่อยๆ ตามความยาวของหนัง ยิ่งดูนานเข้ายิ่งเด่น ส่วนตัวละครอื่นๆ ก็เฉยๆ นะ ผมว่าบทไม่ค่อยส่งเท่าไหร่\n\n\n\nรวมๆ หนังเรื่องนี้ดีในเรื่องของความตื่นเต้นและฉาก CG แต่อย่างที่บอกว่า ด้วยความยาวของหนังที่ยาวเกินไป ทำให้เกิดความเอียนพอสมควร ถ้าหนังสั้นกว่านี้อีกหน่อย และขมวดปมให้ดีกว่านี้ อาจจะโอเคก็ได้\n\nพูดคุยติชมได้ที่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
