{"movie_name": "San Andreas", "text": "สวัสดีครับ วันนี้มีโอกาศได้ไปชม \" san andreas (2015) มหาวินาศแผ่นดินแยก \"\n** ความเห็นทั้งหมดมาจากความรู้สึกส่วนตัว โปรดขี่จักรยาน ในการอ่านครับผม **\n\n         san andreas เป็นหนังแนวภัยพิบัติ ภัยธรรมชาติ ... เห็นหลายคนเอาไปเทียบกับ 2012 สำหรับผม ผมคิดแยกกันนะ เพราะ 2012 สร้างจากเรื่องตามคำทำนาย ความเชื่อ ซึ่งมันจะสร้างยังไงก็ได้ตามจินตนาการ แต่ san andreas เป็นหนังที่สร้าง จากสิ่งที่\"อาจจะ\"เกิดขึ้นจริง จากรอยเลื่อนที่มีพลัง ทำให้หนังอาจมีข้อจำกัด ในการดำเนินเรื่องอยู่บ้าง ผมจึงรู้สึกว่าหนังสองเรื่องนี้ ไม่น่าเอามาเทียบกันในด้านดำเนินเรื่อง\n         หนังกล่าวถึงรอยเลื่อนที่มีพลังใน สหรัฐ (ประเทศที่เกิดหายนะ พายุถล่ม เอเลี่ยนบุก บ่อยที่สุดในโลก ฮ่าๆๆ) โดย ทีมแผ่นดินไหววิทยา พยายามสร้างโปรแกรมบ่งบอกแผ่นดินไหวล่วงหน้า แต่ในตัวหนังเหมือนไม่ได้ให้ความสนใจในส่วนนี้มากนักนะ หนังจะลากเราไปสนใจตัวละคร ชีวิต ครอบครัวซะมากกว่า ด้านทฤษฏี มีแทรกๆ มาบ้าง แต่เหมือนจะไม่มีน้ำหนักในหนังสักเท่าไหร่เลย เพราะสุดท้ายแล้วหนังดึงไปที่การช่วยชีวิตครอบครัวพระเอก มากกว่า จะว่าไปหนังเรื่องนี้ มีการดำเนินเรื่องแบบเดียวกับ the day after tomorrow เลยก็ว่าได้ พล็อตเรื่องคล้ายกันมาก แต่เน้นหนักไปที่การช่วยชีวิตครอบครัว ส่วนเรื่องทฤษฎี ไม่ได้ให้น้ำหนักมากนักเท่า the day after tomorrow แต่อย่างว่าแผ่นดินเลื่อน มันก็คงได้ประมาณนี่แหละ ถ้าคุณชอบหนังภัยพิบัติจัดๆ  ก็ไม่ได้ขัดใจนักนะ ยังพอมีทฤษฏีให้ได้ดูอยู่บ้าง ....\n         CG เรื่องนี่สวยจริงๆ อาจจะยังไม่สุดแต่ก็ถือว่าเจ๋ง คือพังทั้งเรื่อง เดินเรื่องนิดเดียว นอกนั้นจากนั้นพังเมือง พังตึก แทบทั้งเรื่อง แต่เหมือนตัดภาพ ไวไปแบบบากฉาก น่าจะร้อง หู้วววว นานๆ ก็ตัดฉากซะละ\n         เรื่องตัวละคร สำหรับผมก็ว่าโอเค ถึงตอนแรกอาจจะมีความคิดว่า เฮ้ย เดอะร็อค จะมาแสดงหนังภัยพิบัติ มันใช่หรอวะ แต่พอได้ดูก็โอเค เพราะเฮียแกเป็นทีมกู้ภัย งานแกโห้ดโหด ตัวใหญ่ๆบึ้กๆก็เหมาะดี ... ส่วนเรื่องดราม่าอะไรผมไม่สนใจเท่าไหร่ เพราะผมตั้งใจเข้าไปดู หนังภัยพิบัติ ไปดูทฤษฏีเจ๋งๆ ไปดู CG สวยๆ แล้วมันก็คือหนังแบบนั้น ผมเลยมองข้ามๆไป ไม่ซีเรียส ส่วนเสียงพากย์ไทย ก็ตามสูตร เสียงเด็กปวดตับ แต่อาจมีคนชอบมั้ง  เอ่ออีกเรื่องคือ ลูกสาวพระเอก แจ่มมากคร้า แต่ละฉาก หูยยยยย\n         \n         สรุป San Andreas เป็นหนังที่ \"ควรไปดู\" ตุ้มค่ากับเงินที่เสียอย่างมาก พังตึก พังเมืองทั้งเรื่อง ตื่นเต้นมิใช่น้อย CG แจ่มใช้ได้ ถ้าได้ดูในโรง IMAX คงจะแจ่ม เสียดายโคราชไม่มี\n         ปล. ป้าย hollywood พังอีกละ ฮ่าๆๆๆๆๆ\n\nSan Andreas : 7.5/10 (มุมมองทั่วไป)\nSan Andreas : 6.5/10   (มุมมองจากหนังภัยพิบัติ)\n\n** ผมชอบหนังแนวนี่เลยอยากมาแชร์ ผิดพลาดประการใด กระผมขอ อภัยมา ณ ที่นี่ **\n\n"}
