{"movie_name": "San Andreas", "text": "San Andreas (2015)\n\nชื่อไทย: ซาน แอนเดรส มหาวินาศแผ่นดินแยก\n\nเมื่อตอนที่หนัง 2012 (2009) เข้าฉาย ผมเคยพูดเอาไว้ว่าคงถึงจุดสิ้นสุดของหนังหายนะ (Disaster Movie) แล้ว เพราะหลังจากหนังหายนะที่เคยเริ่มจาก เรือล่มกลางมหาสมุทร (The Poseidon Adventure  - เรือนรก), ไฟไหม้ตึกสูงกว่า 100 ชั้น (The Towering Inferno  – ตึกนรก), แผ่นดินไหวในลอสแองเจลิส (Earthquake  – โลกแตก), เกิดภูเขาไฟในแอลเอ (Volcano – วิบัติเพลิงบรรลัยกัลป์), พายุหิมะถล่มอเมริกา (The Day After Tomorrow – วิกฤตวันสิ้นโลก) ไปจนถึงอุกาบาตชนโลกจนฝั่งตะวันออกของอเมริกาต้องจมอยู่ใต้น้ำ (Deep Impact – วันสิ้นโลก ฟ้าถล่มแผ่นดินทลาย) มหันตภัยของโลกก็มาสิ้นสุดเอาที่การเปลี่ยนแปลงของเปลือกโลกและแกนโลกที่ทำเอาคนตายไปเกือบทั้งโลกเลยทีเดียว และคงไม่มีภัยจากสิ่งใด ๆ มาสร้างความน่ากลัวในหนังหายนะได้อีกแล้ว\n\nแต่แล้วในปีนี้ก็มีหนังหายนะกลับมาอีกครั้งที่ไม่จำเป็นต้องทำให้เหลือเชื่ออย่างเช่น 2010 (2009) แต่กลับดูเป็นจริงเป็นกว่า กับภัยจากแผ่นดินไหวขนาดใหญ่ในฝั่งตะวันตกของอเมริกาที่ตั้งอยู่บนรอยเลื่อน ซานแอนเดรส หนังจึงดูใกล้ความเป็นจริงมากกว่าและทำให้น่ากลัวกว่าด้วย เพราะทุกวันนี้หลาย ๆ เมืองใหญ่ต่างก็มีตึกระฟ้าสิ่งปลูกสร้างเต็มเมือง ภาพที่เห็นในหนัง San Andreas (2015) จึงอาจจะเห็นได้ในอีกหลายเมือง เพราะภัยจากแผ่นดินไหวคือภัยพิบัติที่ทำความเสียหายได้อย่างมหาศาลและทำลายชีวิตในจำนวนมาก\n\nด้วยเทคนิคการสร้างภาพของภาพยนตร์ทุกวันนี้ ย่อมทำให้ภาพความรุนแรงและผลจากแผ่นดินไหวดูสมจริงจนน่ากลัว ความเหมือนจริงด้วยเทคนิคพิเศษนี้เองจึงกลายเป็นจุดขายที่สำคัญของหนังมากกว่าจะเป็นเนื้อหาของหนัง ในหนังหายนะที่ผ่านมาตั้งแต่เป็นที่นิยมในยุค 70 หนังแนวนี้มักจะมีตัวละครมากมายที่ตกอยู่ในสถานการณ์เดียวกัน หนังจึงบอกเล่าชะตากรรมของคนเหล่านั้นที่แตกต่างกันไป แต่หนังหายนะในยุคใหม่หันมาเล่าเรื่องราวของคนเพียงกลุ่มหนึ่งที่ต้องเอาตัวรอดจากภัยพิบัตินั้น ตัวละครที่เหลือเป็นแค่ส่วนประกอบที่จะแสดงให้เห็นถึงชะตากรรมของพวกเขาเพียงแค่ผ่าน ๆ\n\nSan Andreas (2015) มีองค์ประกอบของหนังหายนะยุคใหม่อย่างครบถ้วน หนังมุ่งเน้นไปที่ครอบครัวหนึ่งที่ต้องเอาตัวรอดจากแผ่นดินไหวครั้งใหญ่โดยเฉพาะในสองเมืองใหญ่คือ ลอสแองเจลิส และซานฟรานซิสโก ภาพของความเสียหายแม้จะทำได้ดีดูจริงจังแค่ไหนก็ตาม แต่กลายเป็นเรื่องคุ้นตาของคนดูหนังสมัยนี้แล้ว หนังจึงต้องเน้นที่เรื่องราวของตัวละคร แต่น่าเสียดายที่ San Andreas (2015) เลือกเอา ดเวย์น จอห์นสัน มารับบทนำ เขาอาจจะดูเข้มแข็งสมจริงกับบทนักกู้ภัย แต่ในบทพ่อที่ต้องตามหาลูกด้วยความเป็นห่วงยังทำได้ไม่ดีนัก เมื่อเป็นเช่นนี้จึงจำเป็นอยู่เองที่หนังต้องหันไปใส่ใจกับความตื่นเต้นจากฉากแอ๊คชั่นและความเสียหานมากกว่า ผลที่ได้คือหนังขาดอารมณ์ร่วมเป็นอย่างมาก ทั้งที่เรื่องราวของครอบครัวที่ร่วมกันฟันฝ่าอุปสรรคน่าจะมีสิ่งใดให้จับต้องมากกว่านี้   San Andreas (2015) จึงคงดูดีได้เฉพาะเทคนิคพิเศษด้านภาพเท่านั้นเอง\n\nหนังยังคงทำหน้าที่ได้ดีในส่วนของความบันเทิง ซึ่งถ้าผู้ชมเตรียมใจมาเพื่อเสพงานด้านนี้โดยเฉพาะคงไม่ผิดหวัง แต่ถ้าต้องการสิ่งใดมากกว่านี้ อาจจะต้องทำใจกันสักหน่อย\n\nคะแนน: 7/10 ได้มาเยอะเพราะความบันเทิงล้วน ๆ\n\n\nมีรีวิวทั้งหนังเก่า หนังใหม่ ได้ที่นี่  https://www.facebook.com/laenanglangjor\n"}
