{"movie_name": "Tomorrowland (2015)", "text": "Tomorrowland กำกับโดย Brad Bird ซึ่งเป็นผู้กำกับที่โด่งดังมาจาก animation ของ Pixar ที่สร้างความประทับใจสุดๆจาก The Incredibles , Ratatouille และเคยทำหนังแอ็คชั่นอย่าง Mission: Impossible - Ghost Protocol ที่หลายคนชื่นชอบว่าเป็นหนัง MI ที่ดีที่สุดเรื่องนึง\n\nแต่แรกที่หนังเรื่องนี้โปรโมตเชื่อว่าหลายคนคงสงสัยกันว่าหนังเรื่องมันเกี่ยวกับอะไรกันแน่ ด้วยความที่ teaser หนังเปิดเผยเนื้อหาเล็กน้อยมากจนเป็นปริศนา และคนจำนวนไม่น้อยที่เข้าไปดูหนังเรื่องนี้เพื่อดูว่าเป็นหนังเกี่ยวกับอะไร Tomorrowland คืออะไร นอกจากเอาชื่อมาจากสวนสนุก theme park\n\nTomorrowland คืออีกมิติดินแดนทีสร้างขึ้นเพื่อเป็นที่ที่เหล่าบรรดานักวิทยาศาสตร์ นักประดิษฐ์ ศิลปิน หรือผู้สร้างสรรค์ต่างๆ เข้ามาอยู่ มาสร้างสรรสิ่งใหม่ๆให้กับโลก โดยคนที่เข้าไปยัง Tomorrowland ได้จะต้องมีความพิเศษและได้รับความเชื้อเชิญจาก recruiter โดยมีเข็มกลัดเป็น key สำคัญในการเปิดประตูสู่โลกของ Tomorrowland\nเพราะเหตุที่หนังเรื่องนี้แต่งขึ้นมาจาก original idea หนังจะต้องใช้เวลาช่วงครึ่งแรกที่พยายามเล่าเรื่องว่าหนังเกี่ยวกับอะไร แล้วตัวเอกอย่าง Frank กับ Casey จะเกี่ยวข้องอย่างไรกับ Tomorrowland โดยช่วงแรกหนังทำได้ดีมากๆ เพราะตลอดที่ดู ก็ตั้งใจจดใจจ่อ กับการเล่าเรื่องที่หนังเผยไปเรื่อยๆ พร้อมกับความพยายามของ Casey ที่จะเข้าไปยังดินแดน Tomorrowland โดยได้รับความช่วยเหลือจาก Athena พาไปหา Frank ผู้ที่เคยไป Tomorrowland สมัยเด็กแต่ถูกเนรเทศออกมา ทั้งหมดได้พยายามที่จะพากันกลับไป Tomorrowland อีกครั้ง\nตลอดพล็อตในช่วงต้นจะตื่นตาไปกับ gadget ต่างๆที่เจอ เพราะนอกจากที่เหล่าตัวเอกพยายามกลับไป Tomorrowland แล้ว ก็ต้องเผชิญเหล่าหุ่นยนต์ที่คอยไล่ขัดขวางไม่ให้กลับไปดินแดนนั้น\n\nส่วนช่วงหลังไม่ขอสปอย แต่จะขอกล่าวถึง message ที่สำคัญที่แทบจะเป็นแก่นของเรื่องเลยก็ว่าได้ว่าด้วยของ มีหมาป่า 2 ตัว หมาป่าตัวนึงมีแง่ลบในใจ กับหมาป่าอีกตัวมองแต่ด้านดี คุณคิดว่าหมาป่าตัวไหนสู้กันชนะ\nลองคิดว่าถ้าเกิดโลกนี้มองแต่แง่ลบมาตลอด ขลุกอยู่กับปัญหา เพื่อเตือนตัวเองว่าไม่ว่ายังไงปัญหายังมีอยู่ กับ โลกที่เชื่อว่า anything is possible และทุกปัญหาย่อมมีทางแก้\nอาจจะมองว่า message นี้เป็นคำที่ Disney สอนเด็กว่าให้โลกสวย แต่ถ้ามองอีกที การที่สร้างสรรแต่ละอย่างทุกครั้งเราต้องเชื่อว่ามันต้องเป็นไปได้ไม่ใช่หรือ? การที่มีนวัตกรรมใหม่ๆเกิดขึ้นมา เป็นผลพวงมาจากการมองแง่ดี และความที่ไม่ยอมแพ้ต่อปัญหาใดๆ ที่เดินหน้าโลกมาถึงทุกวันนี้ได้\n\nสุดท้ายนี้หนัง Tomorrowland เป็นหนังครอบครัวที่บอกได้เลยว่า มันมีเนื้อหา concept ที่ทะเยอทะยาน เป็นมากกว่าหนังครอบครัวธรรมดาๆ จริงอยู่ที่ข้อเสียของหนังเรื่องนี้ คือการเล่าเรื่องในช่วงหลังที่จะทำให้หลายคนเบื่อไปเลย (การเล่าเรื่องมันเป็นอะไรที่สำคัญมาก โดยเฉพาะหนังที่มี plot แบบนี้ เหมือนกับคนพยายามจะเสวนาหัวข้อหนึ่ง ถ้าดึงความสนใจไม่มากพอ คนฟังก็จะจิตหลุดไปเลย) และอีกจุดคือไม่ว่าอย่างไรสุดท้าย Tomorrowland ก็คือหนัง Disney หนังครอบครัว ดังนั้นการคลายปมหลายอย่างอาจจะดูง่ายดายตามสไตล์หนัง Disney\nแต่มันเป็นหนังที่ต้องพิสูจน์ลองเปิดใจดู อย่างน้อยต้องขอชื่นชมที่หนังมีความเป็น original idea และต้องการจะสื่อ message ที่สำคัญ ถึงแม้หลายคนอาจไม่ประทับใจ แต่ก็ได้ข้อคิด คติจาก Tomorrowland กลับไปไม่มากก็น้อย\n\n\"แม้กระทั่งการกระทำเล็กๆ ก็อาจจะเปลี่ยนอนาคตได้\"\n\nคะแนน B\n\n\nแก้ไขข้อความเมื่อ 28 พฤษภาคม 2558 เวลา 22:54 น."}
