{"movie_name": "La famille Bélier ร้องเพลงรักให้ก้องโลก", "text": "“La famille Bélier” เป็นหนังสัญชาติฝรั่งเศส ชื่อหนังอ่านได้ว่า “ลา ฟามิลล์ เบลิเยร์” แปลเป็นไทยก็ได้ว่า “ครอบครัวเบลิเยร์” ซึ่งเนื้อหาของหนังก็ตามชื่อเรื่อง คือเป็นเรื่องของครอบครัวเบลิเยร์ ที่ประกอบไปด้วยพ่อ “Rodolphe” (François Damiens) แม่ “Gigi” (Karin Viard) ลูกสาว “Paula” (Louane Emera) และลูกชาย “Quentin” (Luca Gelberg) แต่ความพิเศษและแตกต่างของครอบครัวนี้ก็คือ สมาชิกในครอบครัวยกเว้นลูกสาวนั้นหูหนวกทั้งหมด แล้วเรื่องก็เกิดขึ้นเมื่อ “Paula” ลูกสาวเกิดอยากฝันที่จะเป็นนักร้องและต้องการที่จะสอบเข้าโรงเรียนขับร้องในปารีส\n\nด้วยตัวโครงเรื่องเอง “La famille Bélier” มีโอกาสจะพัฒนาไปสู่หนังดราม่าน้ำตาแตกได้ไม่ยาก และก็น้ำตาแตกจริงๆ นั่นแหละ เพียงแต่ที่น้ำตาไหลไม่ใช่เฉพาะความดราม่าของหนัง แต่เป็นอารมณ์ความประทับใจ ความ Feel Good ของหนัง และทั้งหมดเป็นไปอย่างเป็นธรรมชาติ ไม่ได้พยายาม Feel Good กันจนอึดอัดเกินไป เป็นอะไรที่พอดีๆ และเป็นแนวที่เราชอบซะด้วย เลยทำให้หนังที่จะว่าไปก็เดินตามสูตรหนังสไตล์สู้เพื่อฝันแทบทุกอย่างกลับยังสร้างความประทับใจได้มากขนาดนี้ อันนี้ไม่รู้ว่าเป็นสไตล์หนังจากฝั่งยุโรปหรือเปล่า แต่เท่าที่เคยผ่านตามา หนังจากยุโรปค่อนข้างทำสไตล์นี้ได้ดีมาก\n\nความ Feel Good เคล้าน้ำตาที่พอดีๆ ของหนัง เกิดจากการที่หนังไม่ได้มองครอบครัวผู้พิการทางการได้ยินในเรื่องไปในเชิงการเรียกร้องให้สงสาร แต่หนังมองพวกเขาว่าก็เหมือนคนปกติๆ ทั่วๆ ไป และสามารถใช้ชีวิตร่วมในสังคมได้อย่างปกติ ไม่ได้ต้องการให้คนอื่นมาดูแลเสมอไป พวกเขามีการมีงานทำ มีฐานะในระดับไม่ขัดสน มีเพื่อนๆ ที่ดีทั้งคนหูหนวกด้วยกันและคนหูปกติ แถมตัว “Rodolphe” ยังคิดการใหญ่ที่จะลงสมัครตำแหน่งนายกเทศมนตรีของเมืองด้วย ซึ่งก็แสดงว่าพวกเขาก็เหมือนคนทั่วไปที่สนใจข่าวสารบ้านเมืองเช่นกัน\n\nแต่ขณะเดียวก็ใช่ว่าจะสดใสไปเสียหมด เช่นเดียวกับสังคมปกติที่อาจจะมีคนหูดีที่มองคนหูหนวกเป็นความแปลกประหลาด ในครอบครัวเบลิเยร์ที่ส่วนใหญ่เป็นคนหูหนวกก็คงไม่แปลกถ้าพวกเขาจะมอง Paula ที่หูหนวกว่าไม่ปกติ ยิ่งเมื่อลูกเกิดอยากจะร้องเพลงแล้วด้วย มันยิ่งทำให้รู้สึกถึงระยะห่างระหว่างพวกเขากับลูก แต่สิ่งที่ La famille Bélier ทำไม่ใช่สื่อให้เห็นถึงความขัดแย้ง แต่การให้เห็นว่า Paula และครอบครัวพยายามที่ลดช่องว่างความแตกต่างนี้กันอย่างไร เพราะถึงยังไงพวกเขาก็ยังเป็นครอบครัวเดียวกัน\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเนื่องจากเป็นหนังที่มีเนื้อหาเกี่ยวกับการร้องเพลง ดังนั้นเพลงจึงเป็นองค์ประกอบหลักของเรื่อง ซึ่งเพลงในเรื่องก็เพราะจริงจัง โดยเฉพาะเพลงหลักอย่าง “Je vole” ที่ขนาดตอนแรกไม่รู้ความหมาย เพราะเป็นภาษาฝรั่งเศสยังรู้สึกว่าเพราะมาก ยิ่งช่วงท้ายมีรู้ความหมายยิ่งเพราะเข้าไปอีก เพราะมันสื่อสิ่งที่หนังต้องการจะบอกได้อย่างครบถ้วน ส่วนเสียงร้องไม่ต้องพูดถึง หนังได้ “Louane Emera” ที่ผ่านเวทีการประกวด The Voice ฝรั่งเศสมารับบท Paula แม้ว่าจะไม่ได้แชมป์ แต่ก็เข้ารอบลึกๆ และเป็นที่รักของสาธารณชน จึงรับประกันเรื่องความเพราะของเสียงได้แน่นอน\n\n\n\n\n\n“La famille Bélier” อาจดูเป็นหนังตามสูตรไปบ้าง และอาจไม่ใช่หนังที่สมบูรณ์แบบในทุกอย่าง แต่แค่อารมณ์และบรรยากาศที่พาเราไปสนุก ขำขัน ไพเราะ และน้ำตาไหล ได้อย่างเป็นธรรมชาติ แค่นั้นก็สมบูรณ์แบบในความรู้สึกเราแล้ว\n\n\n"}
