{"movie_name": "It Follows อย่าให้มันตามมา", "text": "It Follows งานหนังสยองขวัญเชิงตีความของผู้กำกับ David Robert Mitchell โดยถือเป็นงานหนังสยองขวัญเรื่องแรกของเขาคนนี้เลย มาดูกันว่าจะเป็นอย่างไร\n\nIt Follows เล่าเรื่องราวของชะนีน้อยวัยไฮสคูลนามว่าเจย์ (ไมกา มอนโร จาก The Bling Ring และ The Guest) สาวน้อยที่ชอบเพ้อเจ้อ ฝันเฟื่องเรื่องความรักตามประสาหนุ่มสาววัยทีนว่าสักวันจะมีผู้ชายสุดโรแมนติกเข้ามาในชีวิต แต่ทุกอย่างก็พังทลายและกลายเป็นฝันร้ายเมื่อเธอเกิดไปได้เสียกับฮิวจ์ (เจค แวรี่) หนุ่มหล่อสุดฮอตที่เธอเพิ่งจะได้คบหาดูใจได้ไม่นาน แทนที่เธอจะตื่นมารับแสงยามเช้าสุดฟิน กลายเป็นว่าหล่อนโดนมัดอยู่บนเก้าอี้พร้อมกับคำอธิบายชวนผวาว่าต่อจากนี้ “มัน” จะตามติดตัวเธอไปทุกหนแห่ง\n\nตัวฮิวจ์เองนี่แหละคือคนที่ส่งต่อ “มัน” ให้กับเธอ เธอจะไม่มีโอกาสล่วงรู้ว่า “มัน” เป็นอะไร หรือจะโผล่มาในรูปร่างอะไร ไม่มีใครมองเห็นมันนอกจากตัวเธอและเป้าหมายเพียงอย่างเดียวของมันก็คือการพรากเอาชีวิตของเจย์ไปให้ได้ หนทางเดียวที่เจย์จะรอดตายได้คือการส่งต่อมันให้กับคนอื่นด้วยการมีเซกซ์เท่านั้น!!\n\nความรู้สึกหลังจากดู\n\nโดยต้องบอกก่อนว่า ครั้งแรกที่ดูตัวอย่าง ยังรู้สึกไม่ดึงดูดมากกับหนังเรื่องนี้ แต่ก็มีความรู้สึกอยากดูอยู่บ้าง เพราะดูจะเป็นหนังผีแนวใหม่ที่ไม่เคยเห็น และหลังจากได้ดูแล้ว ก็ต้องบอกเลยว่า หนังเรื่องนี้เป็นงานหนังผีหลอนๆที่ต้องอาศัยการตีความเป็นอย่างมากเลยทีเดียว ด้วยเพราะผู้กำกับได้ปลายเปิดหนังเรื่องนี้ไว้ โดยให้เราไปตีความต่อกันเองว่า สิ่งที่ตามหลอกหลอนนางเอกอยู่นั้น มันคืออะไร ? แต่โดยรวมจากที่ดูก็พอจะสรุปได้ว่า มันคือการหยิบเอาประเด็นเรื่องความวิตกกังวลเรื่องเซกส์ และโรคติดต่อทางเพศสัมพันธ์ มาเล่นโดยการตีความให้แตกออกไป\n\nผมชอบผู้กำกับสามารถคุมโทนของหนังได้อย่างอยู่หมัด และรู้จักวิธีใช้ space ของภาพได้อย่างเก่งกาจ โดยการใช้มันสร้างความหลอน ความเวิ่งว้าง ได้อย่างดี รวมถึงใช้มันเพื่อให้คนดูได้มองดูบรรยากาศไปรอบๆ และเฝ้าหาว่า “มัน” อยู่ตรงไหนในฉากนั้นๆ อารมณ์คล้ายกับ Paranormal Activity ที่เราต้องคอยสังเกตตลอดเวลาว่า มีสิ่งใดขยับเขยื้อนในวีดีโอบ้าง ทำให้หนังเรื่องนี้มีความตื่นเต้นไปอีกแบบ แถมบางฉากอย่างเช่น การใช้วิธีการถ่ายแบบ 360 องศาและแต่ละการหมุน “มัน” ก็จะเดินเข้ามาใกล้ให้เราได้เห็น ซึ่งมันหลอนมากในจุดนั้น\n\nโดยรวม It Follows คืองานหนังสยองขวัญเชิงตีความที่ต้องอาศัยการตีความมากพอสมควรเลย สำหรับใครที่กำลังมองหาหนังสยองขวัญแบบ Conjuring หรือ Annabelle ควรมองข้ามหนังเรื่องนี้ไปได้เลย เพราะหนังเรื่องใหความรู้สึกที่ต่างออกไป แต่หากคุณกำลังมองหาหนังสยองขวัญแนวใหม่ๆ ที่ไม่ซ้ำซาก หนังเรื่องนี้ก็เหมาะกับคุณอยู่นะ แต่หลังจากดูจบแล้ว หนังอาจให้ความรู้สึกงงๆ ปนความรู้สึกตื่นเต้นไปด้วย อันนี้ก็ต้องตัดสินใจกันเองนะครับ ส่วนตัวผมให้\n\nคะแนน 8/10 ครับ (โดยผมให้คะแนนความหลอนไว้ 5/5 บวกกับการเล่นกับฉากและรูปแบบการตีความ 3/5 ครับ)\n\n\n\n\nที่มา http://report.moviescitytown.com/?p=2079\n"}
