{"movie_name": "Kung Fury", "text": "- ตำรวจหนุ่มที่ได้พลังกังฟูจากการโดนฟ้าผ่าและงูกัด\n- ตู้เกมส์ที่แปลงร่างเป็นหุ่นยนต์ได้\n- ไทเซอราทอปส์ที่ทำงานเป็นตำรวจ\n- ไดโนเสาร์ที่ยิงลำแสงเลเซอร์จากตา\n- ตัวประกอบที่ตายง่ายที่สุดในโลก\n- การเดินทางข้ามเวลา\n- ฮิตเลอร์\n- แฮคเกอร์\n- ธอร์\n\nและอีกมากมายที่ดูไม่เข้ากัน และดูไร้ความสมเหตุสมผลในโลกจริงอย่างสิ้นเชิง แต่มันเป็นไปได้ในโลกของ “Kung Fury” หนังสั้นที่ได้แรงบันดาลใจจากหนังแอ็คชั่นยุค 80’s อย่างเต็มเปี่ยม ยุคของแอ็คชั่นฮีโร่ ที่มีเอกลักษณ์ตรงพระเอกเก่งกาจ นางเอกสาวเซ็กซี่ ตำรวจคู่ และฉากบู้ที่ไร้เหตุผล แต่ดูแล้วโครตมันส์ ทุกสิ่งทุกอย่างเท่าที่จินตนาการความบ้าของผู้สร้างจะไปถึงถูกจับเอามารวมกันไว้ในเรื่องนี้ เพราะในโลกของ Kung Fury ทุกสิ่งทุกอย่างเป็นไปได้ ความสนุกของเรื่องนี้จึงอยู่ที่ว่ามันจะเวอร์ไปได้อีกแค่ไหน\n\nหนังสั้นเรื่องนี้เป็นโปรเจคของ “David Sandberg” ผู้กำกับโฆษณาและมิวสิควิดีโอที่เกิดอยากทำหนังแอคชั่นยุค 80’s ขึ้นมา แต่จะหาทุนได้จากไหนละ หันไปก็เจอกับเว็บไซต์ “Kickstarter” เว็บไซต์ที่เป็นแหล่งระดมทุนให้กับเหล่าไอเดียต่างๆ David จึงนำโปรเจค Kung Fury ของเขาไประดมทุนในเว็บนี้ ตั้งเป้าไว้ว่าถ้าระดมทุนได้ 200,000 เหรียญสหรัฐ จะเอามาสร้างหนังฉบับความยาว 30 นาที ฉายฟรีผ่านช่องทางออนไลน์ และหากระดมทุนได้ถึง 1 ล้านเหรียญสหรัฐ ก็จะจัดทำเป็นภาพยนตร์ฉบับเต็มและอาจออกฉายเป็นการทั่วไป\n\nผลปรากฎว่า David ระดมทุนได้ถึง 630,019 เหรียญสหรัฐ (ราวๆ 20 ล้านบาท) และหนังสั้น Kung Fury ก็ได้ออกมาให้ทุกคนได้ชมกันในที่สุด\n\nการเกิดขึ้นของ “Kung Fury” ไม่ได้เป็นเพียงแค่การให้ David ได้ทำหนังอย่างที่ต้องการเท่านั้น แต่มันคือความสำเร็จของการระดมทุนของคนดูหนังเพื่อสร้างหนังแบบที่พวกเขาต้องการดู โดยไม่ต้องผ่านสตูดิโอซึ่งบางครั้งชอบทำหนังแบบ Play-safe หรือเอาใจตลาดวงกว้างเป็นหลัก ขณะเดียวกันในแง่ของตัวหนัง มันก็ทำหน้าที่ของตัวเองได้ดีเยี่ยม รู้ว่าตัวเองต้องการทำอะไร และมุ่งไปทางนั้นอย่างเต็มที่ เราอาจดูว่ามันเป็นแค่หนังไร้สาระเรื่องหนึ่ง แต่มองให้ดีมันก็เป็นหนังที่แสดงให้เห็นว่าผู้สร้างรักและเคารพในหนังแอคชั่นยุค 80’s มากเพียงไร แถมงานสร้าง CG ต่างๆ ออกมาดูดีไม่แพ้หนังใหญ่เลยทีเดียว\n\nถ้าเราพอจะเปิดใจสนุกไปกับหนังแนวนี้ได้บ้าง ก็มาสนุกสนานกับ “Kung Fury” กัน\n\n\nหนังฉบับเต็ม\n\n\nแก้ไขข้อความเมื่อ 2 มิถุนายน 2558 เวลา 17:57 น."}
