{"movie_name": "ฉลุย แตะขอบฟ้า", "text": "ตอนเด็กๆ ทันดู ฉลุย ในโรงหนังเหมือนกันนะ  จำได้ว่า รู้จัก บิลลี่ โอแกน กับ เอ็ม สุรศักดิ์  ก็จากเรื่องนี้แหละ  ด้วยคาแรคเตอร์ฮาปนกวนๆ ทำให้ผมรู้สึกว่า หนังมันสนุกดี ดูซ้ำหลายรอบก็เพราะ 2 คนนี้แหละ    มาปี 2558  ฉลุยก็ได้กลับมาสร้างใหม่อีกครั้ง จะเรียกว่า รีบูท หรือ รีเมค หรืออะไรดีละ แต่ก็ช่างเถอะ  แฟนหนังรุ่นเก่าก็ขอไปลองดูซะหน่อยละกัน\n\nตอนที่ได้ดูตัวอย่างหนังเรื่องนี้ สิ่งที่รู้สึกเลยคือ หนังจะแป้ก มุกจะฝืดไหมเนี่ย ตัดต่อมาได้จืดสนิท นักแสดงนำคู่นี้ก็ไม่ดึงดูดใจให้อยากดูเท่าไร (ผิดกับ บิลลี่ กับ เอ็ม ที่ตอนนั้นหน้าใหม่ทั้งคู่) คนผมยาวดูแสดงแข็งมาก ผมสั้นก็ดูพยายามยิงมุกจัง  เอางี้ เรียกว่ามีแต่อคติด้านลบต่อตัวหนังเต็มไปหมดเลยละกัน ฮ่าๆ  จนได้มีโอกาสดูตัวหนังเต็มๆมาเมื่องานเปิดตัว\n\nหนัง ฉลุยแตะขอบฟ้า ยังคงใช้ ธีมหลักเดิม ก็คือ ความฝัน จะเป็นฝันอะไรก็ตามแต่ เช่น ฝันกลางวัน เพ้อฝัน ฝันเฟื่อง ฯลฯ คืออะไรที่เกี่ยวกับคำว่า ฝัน  มักจะมีให้เห็นในหนัง ฉลุย   ซึ่งถึงแม้มันจะไม่ใช่อะไรที่ใหม่  แต่มันก็เป็นหัวข้อที่น่าสนใจเสมอ  ยิ่งหนังไทยจะหาแนวๆ  ทำตามความฝัน  ล่าฝัน  อะไรแบบนี้ ค่อนข้างน้อยเหมือนกัน\n\n\"แต่\"  หนังยังนำเสนอได้ไม่สุดนะ ไม่ได้ทำให้รู้สึกว่า คู่นี้ มีความฝันที่อยากจะทำจริงๆ เหมือนแค่ นั่งพูดไปวันๆว่า อยากเป็นศิลปิน  แต่เราก็จะไม่ค่อยเห็นฝีมือและการฝึกซ้อมไรของคู่นี้เลย  แต่ละอย่างที่ทำก็ดูเหมือนเล่นไปหมด  จนเรา(คนดู) ก็รู้สึกว่า \"พวกพี่มีดีอะไรกันเหรอ\"   ซ้ำหนักกว่านั้น  ความฝันของคู่นี้  เกี่ยวข้องกับ ผู้หญิงคนนึงที่ชื่อ ตุ๊กตา  คู่นี้ฝันอยากเป็นศิลปิน เพื่อให้ผู้หญิงที่แอบชอบมาสนใจ    .... ช่างเป็นฝันที่ยิ่งใหญ่จริงๆ    โอเค ความฝันจะเกิดจากอะไรก็ตาม มันเกิดขึ้นแล้วก็ถือเป็นเรื่องที่ดี  แต่มันก็ยังไงๆอยู่นะ 55+\n\nการแสดงของพระเอกคู่นี้  ถือว่าสอบผ่านนะ  จากตัวอย่างที่ดูแล้วน่าเป็นห่วง พอดูตัวหนังเต็มๆ  ผมกลับชอบแฮะ   คือไม่ได้แสดงดีเวอร์   แต่แสดงได้เหมาะแล้ว  น้ำเสียง ท่าทางและสีหน้า  เวลาเล่นมุก  มันโอเคเลย  ได้ฮาได้ขำ ก็เพราะการแสดงคู่นี้แหละ ดูแล้วรู้สึกว่า คู่นี้เค้าซี้กันมานาน    แต่ความเพี้ยนที่แสดงออกของคู่นี้ มันออกแนว ดั้มม์ แอน ดั้มมเบอร์ (ที่จิมแครี่แสดง) มากกว่านะ เพราะบางเหตุการณ์คนปกติมันไม่น่าทำอะไรแบบนั้น\n\nส่วนนางเอก ตอนเล่นเป็นคนเกาหลีโอเคเลยนะ ถึงแม้ซีนอารมณ์จะเล่นไม่ได้เลยก็ตาม   แต่ตอนแสดงเป็นตุ๊กตา นี่ดีดมาก เหมือนพี้กัญชา เล่นยาก่อนแสดง  555+  สงสัยคงอยากให้มันต่างกันสุดๆมั้ง เพราะแสดงโดยคนๆเดียวกัน\n\nนิชคุณ เรื่องนี้ผมไม่ได้มองว่ามาเป็นตัวประกอบนะ ผมว่า บทเค้าดูดีมาก เหมาะสมสุดๆและดูดีซะยิ่งกว่าเล่นวิ่งมาราธอนอีกนะ  เล่นไม่ต้องเยอะ แต่บทมันส่งดี  ส่วนตัวละชอบเลย  \n\nหนังมีความยาว 130 นาที  เป็นหนังที่ \"เรื่อยๆ\" มาก  คือเล่าไปเรื่อยๆเลย ยิงมุกมาตลอดทุกซีน  ซึ่งก็ได้ฮา ได้ขำเหมือนกันนะ  มีแป้กบ้าง แต่ส่วนใหญ่ก็ขำๆ  ซึ่งความเรื่อยๆของหนังนี่แหละ  มันทำให้ไม่มีอะไร \"น่าจดจำ\" ซักเท่าไร   ความราบเรียบของบท มันส่งผลไปถึง มิติตัวละคร และก็การพัฒนาของตัวละคร ที่ดูแล้วไม่ค่อยเชื่อว่า จะเป็นแบบที่เห็นได้เลย  พอมองแบบรวมๆ หนังให้อารมณ์ ขำ เฮฮา สนุก ไปตลอดเรื่องอย่างเดียวเลย   ไม่มีอารมณ์อื่นมาเจือปนแม้แต่นิด (หรือมี แต่ไม่รู้สึกก็ไม่รู้นะ)  ถือว่า ราบเรียบเกินไป สำหรับหนังที่มีธีมหนักแน่นเช่นนี้\n\n\nโดยรวมแล้ว ไม่ได้เป็นหนังที่ดีมาก  แต่ก็ไม่ได้แย่อะไร คือดูได้แหละ  เรื่อยๆ ขำแบบดูเพลินๆ  ไม่ต้องไปคิดไรตาม เหมาะสำหรับคนอยากหาหนังเบาสมองดูเลยล่ะ  แต่ใครที่อยากได้หนังที่ลึกซึ้ง  ปลุกไฟความฝันขึ้นมาใหม่ บดขยี้อารมณ์ดราม่า  ไรงี้ บอกเลย ไม่มีครับ ฮ่าๆ\n\n\nปล. ซีนที่ผมชอบที่สุดในเรื่อง กลับเป็นซีนที่ บิลลี่ กับ เอ็ม โผล่เข้ามาแบบเซอร์ไพรส์มาก โผล่มาน้อย แต่ทรงพลังสำหรับผมมาก  ความรู้สึกที่ได้เห็นบนจอใหญ่อีกครั้ง กับในเรื่อง ฉลุยอีกด้วย   มันทำให้รู้ว่า ผมคิดถึงคู่นี้มากแค่ไหน\n\n"}
