{"movie_name": "San Andreas", "text": "เขียนไว้ตั่งนานดันลืมเอาลงพันทินสะได้\nพบกันได้ที่ http://theanalyticum.blogspot.com/ นะครับ\nSan Andreas\nมหาวินาศแผ่นดินแยก\n\nSan Andreas Poster\n\nตัวอย่างภาพยนต์\n\n\n\n\nรายละเอียดภาพยนต์\nชื่อเรื่อง: San Andreas\nชื่อไทย: มหาวินาศแผ่นดินแยก\nผู้กำกับ: Brad Peyton\nประเภทของภาพยนต์: Action , Sci-Fi , Adventure\nRate: ทั่วไป (จากโรงหนัง) จากผมขอเป็น 12+ เพราะมันมีหนองโพสบึม เหลือเกิน และฉากอาจจะดูรุนแรงบ้างสักหน่อย\nความยาว: 114 นาที\nนักแสดงนำ:\n\n\nCr.http://www.imdb.com/title/tt2126355/\n\nเนื้อเรื่องย่อ\nภาพยนตร์แอ็คชั่นระทึกขวัญ “San Andreas” เป็นการกลับมาร่วมงานกันระหว่างดเวย์น จอห์นสัน พร้อมด้วยผู้กำกับฯ แบรด เพย์ตัน และผู้อำนวยการสร้างฯ โบ ฟลินน์ หลังจากที่เคยร่วมงานกันในภาพยนตร์ที่ได้รับความนิยมทั่วโลก Journey 2: The Mysterious Island หลังจากเกิดเหตุการณ์ San Andreas ที่มีชื่อเสียงจนทำให้เกิดแผ่นดินไหวครั้ง­ใหญ่ระดับ 9 ที่แคลิฟอร์เนีย นักบินเฮลิคอปเตอร์ผู้ค้นหาและช่วยชีวิต (จอห์นสัน) กับภรรยาที่ไม่ค่อยลงรอยกันต้องออกเดินทาง­จากลอสแองเจลิสไปจนถึงซานฟรานซิสโกด้วยกัน­เพื่อช่วยลูกสาวคนเดียวของพวกเขา แต่การเดินทางสู่ทางตอนเหนืออันโหดร้ายของ­พวกเขาเป็นเพียงจุดเริ่มต้นเท่านั้น พวกเขาคิดว่าเรื่องร้ายๆ ผ่านพ้นไปแล้ว …แต่มันเพิ่งเริ่มต้น\n\nCr.http://www.majorcineplex.com/movie/san-andreas\n\nรีวิว\n      เป็นเรื่องที่รู้สึกอยากดูแต่ไม่ได้ไปดู trailer ด้วยซ้ำ แต่ตอนในที่สุดก็ได้ไปดูกลับที่บ้าน เป็นคนชอบหนังแนวนี้อยู่ แล้วเรื่องเริ่มมาก็ตูมเลย แล้วเรื่องเดินค่อนข้างเร็วถ้าเทียบกับเรื่องอื่น เช่น 2012 ซึ่งผมว่ามันมีฉากการเกรินอะไรแบบนี้น้อยเกิน หนังโลกแตก ,ภัยพิบัติส่วนใหญ่ค่อนข้างจะเป็นสูตรสำเร็จ และเรื่องนี้ก็เช่นกัน ก็เดาเรื่องพอได้บ้าง     \n     ถึงจะเป็นสูตรสำเร็จพร็อตเรื่องเดาได้แต่ก็ก็มีอะไรมาทดแทนได้หลายอย่าง ผมว่าฉากมันทำได้ค่อนข้างดีเลยนะ ถึงอารมณ์ในแต่ละฉากได้ดี มีขึ้นมีลง แถมยังมีนักแสดงที่ โว้วววว วู้วววว ต้องดูใน trailer\nมันใหญ่มากกก หมายถึงกล้าม the rock นะครับ แต่ตานางเอกสวยยยยมากก ชอบตานางมาก\n     \nคะแนน\nเนื้อเรื่อง: 7.5/10 ค่อนข้างดี ดำเนินเรื่อง แต่ถือว่าดีครับ\nนักแสดง: 8.5/10 นักแสดงก็แสดงได้ดีมากชอบตาและ..... นางเอกมาก\nฉาก,ชุดการแสดง: 8/10 ดีครับ ค่อนข้างโอเค เพราะ CG ช่วยด้วย\nCG: 7.5/10 รวมๆก็โอเค แต่มีบางฉาก ****spoilเช่นฉากแรกที่รถกลิ้งมันเห็นตัดมากเกินไปspoil****\nความสมเหตุสมผล : 7/10 ก็นักแนวนี้อย่าคิดมาเลยครับดูสนุก ถึงบ้างอันมันดูแบบ อ่าวจะรอดก็รอดเลยหรอ ฮ่าๆๆ\n\nรวม 7.7/10 ดีครับ ตื่นเต้นดี ไม่เสียดายตัง นักแสดงก็แสดงดี ปล.นางเอกตาสวย\n\nCr.http://theanalyticum.blogspot.com/2015/06/san-andreas.html\n"}
