{"movie_name": "Tomorrowland (2015)", "text": "1- เป็นหนังฟอร์มดูดี๊ดี รู้ว่าสร้างเพื่อโปรโมทสวนสนุกไปด้วยภายในตัว แต่เอาเข้าจริง คือ...มัน แย่ มาก\n\n2- ด้านงานภาพ คาดหวังว่าจะได้เห็นฉากสวยๆตระการตา ก็เจอฉากสวยๆสไตล์ลิเก คือภาพวาดสวยๆด้วยกราฟฟิค ที่ดูดีแต่รู้ว่าปลอม บางฉากรู้สึกได้ถึงความเป็นไม้อัด บอกตรงๆ ฉากรายการเกมโชว์ยังทำได้ดูดีมีอนาคตมากกว่าเรื่องนี้ด้วยซ้ำ\n\n3- ด้านกราฟฟิค เทคนิคต่างๆ เหมือนกำลังดูหนังพวก spy kid มันดูหลอกตาไปซะหมด อย่างกะหนังย้อนยุคไปสักเมื่อ 10 ปีก่อน\n\n4- เนื้อเรื่อง มีปัญหาเยอะสุด หลังจากดูจบแทบจะไม่เข้าใจว่าเรื่องอยากบอกอะไรกับเรา  ตกลง tomorrowland คืออะไรกันแน่ (เดี๋ยวไว้บ่นต่อในช่วงแซวหนัง เพราะมีสปอยแน่ๆ)  \n\n5- เป็นหนังเด็ก? แน่ใจเหรอ ผมว่าฉากโหดเหี้ยมเกินพอดีก็เยอะอยู่ ไม่ว่าการระเบิดคนเป็นผุยผงในพริบตา การหั่นซอยคนร้ายด้วยเลเซอร์เป็นลูกเต๋าแหลกละเอียด และที่สำคัญ ผมไม่เห็นวาหนังจะเสริมสร้างจินตนาการแก่เด็กได้อย่างไร นอกจากความสนุกฉาบฉวยเป็นฉากๆเท่านั้น\n\n6- นักแสดง แม้จะได้ จอร์จ คลูนีย์มาเล่น แต่ก็ไม่ได้รู้สึกว่าจะแตกต่างจากที่เคยเห็นเขาเล่นมาในบทอื่นๆเท่าไหร่ ส่วนนักแสดงคนอื่นๆ ก็ขาดๆเกินๆตลอด...ทำไปทำมา นักแสดงที่เล่นดีที่สุด กลับกลายเป็นกราฟฟิคคอมพิวเตอร์หน้ามนุษย์หุ่นยนต์ ที่ดูสมจริงส่งอารมณ์มากกว่าด้วยซ้ำ\n\n7- ไม่ชอบวิธีการเล่าเรื่องมากที่สุด ไม่รู้จะเล่นท่ายากเล่าจากตอนจบแล้วย้อนอดีตทำเท่ๆไปทำไม กลับกลายเป็นการสปอยเรื่องตั้งแต่เริ่มซะด้วยซ้ำ หนังที่ไม่สนุกอยู่แล้ว เลยยิ่งไม่สนุกไปกันใหญ่\n\n8- ในด้านการค้าเพื่อส่งเสริมภาพพจน์ tomorrowland ในสวนสนุกดีสนีย์แลนด์ บอกตรงๆว่าแม้จะมีบางฉากที่สามารถจำลองเป็นเครื่องเล่นสวนสนุกได้เยอะแยะ แต่ก็ไม่ทำให้อยากเข้าไปเยี่ยมชม หรือรำลึกถึงฉากเหล่านั้นเลยแม้แต่น้อย\n\n9-แม้หนังจะพยายามพร่ำบอกให้คิดบวก ให้มองโลกในแง่ดี แต่หนังกลับแสดงถึงการมองโลกในแง่ร้ายตลอดๆ\n\n10- สรุป เป็นผลงานที่ไม่น่าจดจำใดๆ แม้จะพอมีฉากที่พอจะดูดีผ่านตาบ้าง แต่หนังก็ไม่สามารถเล่าเรื่องได้ว่าตกลงอยากสื่อสารอะไรกับเรากันแน่\n\nปล. ช่วง MOVIE SPOILER พูดคุยถึงเนื้อเรื่องในหนัง เชิญคลิกอ่านต่อที่ลิงค์นี้ครับ https://goo.gl/eFWqiM\n\n*****************************\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ https://www.facebook.com/choord.k\n\nหรือจะเข้าไปกด like แล้วกด get notification ที่เพจของผม จะเป็นกำลังใจให้ผมได้มากเลยครับที่ https://www.facebook.com/tomyumtumnoir\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/yDRPd7\n\nแก้ไขข้อความเมื่อ 4 มิถุนายน 2558 เวลา 13:07 น."}
