{"movie_name": "Spy สปาย", "text": "ดาราตลกจะมีช่วงยุคทองของแต่ละคน นับตั้งแต่ Steve Martin, Jim Carrey, Adam Sandler และช่วงนี้ก็เป็นยุคทองของดาราตลกหญิงอย่าง Melissa McCarthy เมื่อพิจารณาถึงความสำเร็จของหนังในช่วงปีที่ผ่านมาอย่าง Bridesmaids , Identity Thief  , The Heat , และมาเรื่อง Spy ถือว่าเป็นการขึ้นอันดับมาเป็นดาราตลกแถวหน้าของวงการได้อย่างดีสำหรับดาราตลกหญิงนี้ นับจากที่เธอแสดงหนังซี่รี่ย์ซิทคอม Mike & Molly\n\nสำหรับเรื่อง Spy สารภาพเลยเข้าไปดูด้วยความคาดหวังที่ต่ำมาก แต่ดูไปดูมาก็เอ้ย หนังมันทั้งตลกทั้งสนุกดีแหะ คือนานๆทีจะมีหนัง Action-Comedy ที่ปล่อยมุขตลกที่มันฮาจริงฮาจัง ฮากระจายอะไรแบบนี้ และ Spy ทำได้ตลกตรงตามเป้าหมายมาก ชอบพอๆกับหนัง ตลกสายลับอีกเรื่องนึงที่ทำได้ดีไม่แพ้กันอย่างเรื่อง Get Smart ที่แสดงโดย Steve Carell และ แอน หัตถเวช หนัง Spy เรื่องนี้ก็อารมณ์ประมาณ Get Smart เวอร์ชั่นผู้หญิง หรือ Johnny English ver ผู้หญิง ต่างกันที่ตัวเอกปฏิบัติการทำอะไรเป็นเรื่องเป็นราวกว่าเยอะ\nโดยรวมหนังทำได้ดีทั้งจุด Comedy และจุด Action การยิงมุขอย่างพวก Swear Joke มุขพ่นคำโอดครวญ พ่นด่ากันไปมา dialog ฮาจริงจัง และถึงเวลาที่หนังเข้าถึงฉากแอ็คชั่นก็ทำได้ดีพอสมควร หนังเรื่องนี้คุณได้เห็นทั้ง Jude Law และ Jason Statham ในเวอร์ชั่นเสร่อๆ รั่วๆ Rose Byrne ที่แสดงได้ตลกได้ดีไม่แพ้กัน และตัวละครสมทบที่มีคาแรกเตอร์ปัญญาอ่อนๆ รั่วๆ มีมาให้เห็นตลอด คือชอบหนังอยู่ในโทนหลังที่เป็นซีเรียส-แอ็คชั่น-สายลับ แต่มีตัวละครที่ฮา มาตัดโทนหนังกันมันก็ดูดีไปอีกแบบ มุขตลกหนังเรื่องนี้เป็นมุขที่เข้าถึงง่าย ไม่ได้เป็น Dark Comedy ที่มีมุขประชดประชัน ต้องผ่านกระบวนการคิดอะไรเท่าไหร่ ดังนั้นหลายคนน่าจะได้หัวเราะท้องแข็งจากเรื่องนี้ไปได้มากทีเดียว\n\nจุดที่ไม่ชอบคือในช่วงหลังๆ ตัวเอก Melissa McCarthy กลับมาใช้คาแรกเตอร์แบบเดียวกับเรื่องอื่นๆ อย่างมุขตะโกน เสียงดังๆ over confident.\nJason Statham ทั้งเรื่องก็แสดงอยู่คาแรกเตอร์เดียว และบางครั้งเหมือนรู้สึกว่าเฮียแกจงใจพยายามแสดงตลกมากไปเลยดูไม่ค่อยเป็นธรรมชาติเท่าไหร่ เนื้อเรื่องก็จะดูธรรมดาทั่วไป ดูง่ายๆตามสไตล์หนัง Action-Comedy\n\nแต่โดยรวมมันเป็นแค่จุดติเล็กน้อย เพราะสุดท้าย Spy ก็ทำได้ดีสำหรับหนัง Action-Comedy ที่ทำได้สนุก ฮา ถึงพริกถึงขิงจริงๆ จะไม่แปลกใจที่จะได้เห็น Spy เป็นหนัง top US Boxoffice ในสุดสัปดาห์นี้ หนัง action-comedy ฮา มีทั้ง Melissa McCarthy, Jason Statham, Jude Law, Rose Byrne กวาดเงินกระจาย\n\n\"Way to go!! Lunch Lady\"\n\nคะแนน B\n\n\nแก้ไขข้อความเมื่อ 4 มิถุนายน 2558 เวลา 23:35 น."}
