{"movie_name": "รีวิวหนังเรื่อง Spy หนังตลกที่ดีที่สุดในช่วงนี้", "text": "ให้ 8/10 หนัง Comedy – Action เรื่องราวของสาวอวบหลังไมค์ (ผู้ช่วยที่คอยช่วยสายลับปฏิบัติงานผ่านหน้าจอคอมในออฟฟิศ) ที่ได้กลายมาเป็นสายลับปฏิบัติงานภาคสนามจับผู้ร้ายอย่างเต็มตัว ผลงานการเขียนบทและกำกับโดย Paul Feig จาก The Heat (2013) ซึ่งส่วนตัวค่อนข้างชอบและคิดว่ามันตลกมาก ขนาดบังเอิญได้ชมเป็นเสียงพากย์ไทยที่พากย์เสียงไม่แย่มาก แต่ก็ไม่ได้ทำให้หนังตลกน้อยลงไปเลย\n\nSpy เป็นหนังตลกล้อเลียนหนังสายลับเรื่องดังๆหลายๆเรื่องมารวมกัน ทั้งเพลงเปิดตัวที่ล้อ 007 มา หรือการที่สายลับกับผู้ช่วยคุยกันจุ๊กๆจิ๊กๆ น่ารักๆ ก็ชวนทำให้นึกถึงตัวละครสองตัวในซีรีส์เรื่อง Criminal mind ถ้าใครเคยดูก็คงจะรู้ว่าตัวละครค่อนข้างเหมือนกันมากในหลายๆด้าน หรือ การเอาคำ Slang คำว่า “Rat” มาเล่นเป็นทั้งมุกในสถานการณ์จริงและเป็นมุกของคำ\n\nซึ่งเมื่อนำมุกล้อหนังสายลับมารวมกับมุกใหม่ๆในหนังเรื่องนี้แล้ว Spy จึงเป็นหนัง ที่ขำได้อย่างเต็มที่จริงๆตลอดทั้งเรื่อง ถึงแม้จะรู้ว่าหนังจงใจและตั้งใจจนเกินไปที่จะขยี้เน้นย้ำให้ตลกซะเหลือเกิน ซึ่งหากเป็นหนังเรื่องอื่นก็คงจะฝืดจนต้องเบ้ปาก แต่พอมาอยู่ในหนังเรื่องนี้แล้วมันไม่ฝืดเลย แต่กลับยิ่งขำในความเป็นมันอีกต่างหาก\n\nส่วนใหญ่หนังหลายๆเรื่องที่ถ้าได้ทำเป็นหนังตลกนำแล้วด้วย ก็มักจะทิ้งเรื่องแอคชั่นไป หรือมีแค่แอคชั่นเบาๆแบบเด็กเพิ่งหัดเตะ แต่ในหนังเรื่องนี้ขอบอกเลยว่า แอคชั่นเขาไม่ทิ้ง และถือว่าฉากแอคชั่นเขาเอาการเอางาน มันส์ใช้ได้เลยทีเดียว ความอ้วนน่ารักของ Melissa McCarthy ตัวละครนำจึงไม่มีคำว่า “อุปสรรค” สักกะนิดเดียว\n\nสีสันของหนังเรื่องนี้คงจะต้องยกให้ Jason Statham ที่มาแบบจัดเต็ม ไม่ใช่แอคชั่นจัดเต็ม แต่เป็นความฮาที่จัดมาแบบเต็มๆเน้นๆ โผล่มาทีไหนฮาที่นั่น แต่ก็ไม่ได้แย่งซีนตัวละครหลัก ผู้กำกับเขียนบทมาค่อนข้างเกลี่ยเส้นเรื่องให้แต่ละเส้นเรื่องมีบทออกมาได้อย่างพอดีๆกันดี แถมยังมีการทำการบ้านมา เก็บรายละเอียดลูกเล่นๆต่างได้ดีจนถึงจบเรื่อง End Credit เลย\n\nSpy เป็นหนังตลกที่ดูได้ทุกเพศ ทุกวัย (ถ้าเป็นผู้หญิงอาจจะตลกกว่านิดหน่อย) ซึ่งถ้าใครเป็นคอหนังตลก และมีความเครียดสูงไม่ควรพลาดอย่างยิ่ง เพราะมันคือหนังตลกที่ดีที่สุดในช่วงนี้เลยก็ว่าได้ ที่ดูจนลืมไปเลยว่ามีหลายๆฉากมันไม่มีความสมเหตุสมผลเอาซะเลย อย่างฉากตะโกนคุยกันผ่านฮิเลคอปเตอร์ที่ยังไง๊ยังไงมันก็คงไม่ได้ยินเสียงกันอยู่แล้ว แต่ตอนดูสนุกไง ก็เลยลืมไปเสียสนิทจนออกจากโรงมามีคนพูดถึงเลยนึกขึ้นได้\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
