{"movie_name": "ฉลุย แตะขอบฟ้า", "text": "     หนังไทยที่พูดถึง “ความฝัน” และ “แรงบันดาลใจ” ก็ผ่านตาเรามาแล้วหลายต่อหลายเรื่อง ต่างก็มีจุดเด่นในแบบของตัวเอง แต่มีสิ่งหนึ่งที่หนังลักษณะนี้อยากบอกกับคนดูทุกคนก็คือ…\n                                                         \n                                                  “อย่าอายที่จะฝัน…และกล้าที่จะทำฝันนั้นให้สำเร็จ”\n\n    แน่นอนว่ามันเป็นการ “สร้างแรงบันดาลใจ” และชักจูงให้คนมีฝันกล้าที่จะทำตามฝันให้สำเร็จ เพราะในหนังทุกเรื่องที่ว่าด้วยเรื่องแบบนี้ก็จะบอกเล่าถึง “จุดเริ่มต้น-ระหว่างทาง-ปลายทาง” โดยเปี่ยมไปด้วยเรื่องราวที่เป็นเสน่ห์ของมันเอง มีการเรียนรู้ผ่านประสบการณ์ที่แตกต่างกันออกไป อย่างเช่นหนังไทยเรื่องล่าสุดจากค่าย Transformation Film กับ “ฉลุย แตะขอบฟ้า” ก็เป็นอีกหนึ่งเรื่องราวที่จะพาคนมีฝันทุกคนออกไปแตะขอบฟ้า…แต่เรื่องนี้พาไปแตะไกลถึงเกาหลี ประเทศที่เต็มไปด้วยแรงบันดาลใจของหนุ่มสาวรุ่นใหม่ และมันก็เต็มไปด้วยประสบการณ์ของการเรียนรู้ชีวิต ความฝัน และความรักของ “โต้ง (นิกกี้ ณฉัตร) –  ป๋อง (เจสซี่ เมฆ)” คู่ซี้คู่กากที่ฝันอยากจะเป็นนักร้องนักดนตรี แต่ด้วย “ความกาก” ของทั้งคู่ รวมถึง “ต้นทุนทางสัมคม” ที่ไม่เป็นใจ ทำให้หลายครั้งที่ทั้งคู่รู้สึกถอดใจ จนอยากจะทิ้งความฝัน แต่เมื่อทั้งคู่ได้พบเจอกับคนที่เป็นเหมือน “รักแรกพบ” อย่าง “ตุ๊กตา (ใบเตย สุวพิชญ์)” แต่เผอิญเธอดันไปกรี๊ดให้กับ “ซันชายน์ (ปอ อรรณพ)” หนุ่มคู่แข่งที่เป็นดาวรุ่งจากเวที AF ทำให้ “คู่ซี้คู่กาก” เกิดมีแรงกลับมาฮึดสู้อีกครั้งที่จะทำตามฝันให้สำเร็จ โดยได้แรงผลักดันจากพี่ตึ๋งกับคำแนะนำว่าสมัยนี้…ถ้าอยากจะเกิดก็ต้อง K-POP เท่านั้น และเหมือนขอบฟ้าที่เหมือนจะไกลสุดลูกหูลูกตาเล่นตลก เลยส่งให้ทั้งคู่ไปเจอกับประธานของค่าย CJYP (เข้าใจเลยว่าเล่นกับค่าย CJ E&M  ค่ายเอ็นเตอร์เทนเมนท์เกาหลียักษ์ใหญ่ และค่ายเพลงอย่าง JYP ที่ปั้น 2PM. Miss A, GOT7 ฯลฯ ให้เป็นที่คลั่งไคล้ของเหล่าแฟนคลับ) ทำให้ทั้งคู่ต้องบุกไปถึงเกาหลีและพบเจอเรื่องราวมากมายจากหลายคนที่ผ่านเข้ามา ซึ่งทุกคนล้วนเข้ามาเพื่อเป็นประสบการณ์ชีวิตและเป็นแรงผลักดันให้เข้าใกล้ฝันขึ้นทีละนิด\n\n\n\n     หนังชัดเจนในตัวของมันเองอยู่แล้วว่าต้องการที่จะพูดถึง “ความฝัน” เลยทำให้เราไม่รู้สึกตะขิดตะขวงใจในพฤติกรรม Wanna Be เหล่านั้น เพราะทั้งคู่ล้วนมีเป้าหมายที่เหมือนกันคืออยากจะเป็นนักร้องนักดนตรี แต่สิ่งที่น่าสนใจคือ “จุดเริ่มต้น-ระหว่างทาง-ปลายทาง” ของทั้งคู่ โดยเราจะขอเล่าแยกเป็น 3 ส่วนตามนี้\n\n\n\n   1.) จุดเริ่มต้น เรียกว่าเป็นการพูดถึงภาพรวมของเด็กไทยที่มีฝัน…แต่ต้นทุนทางสังคมไม่เป็นใจ ไม่ว่าจะด้วยโอกาสหรือเงินก็ตาม เราจะเห็นว่าความฝันทั้งคู่ต้องสะดุดก็เพราะความไม่ศรัทธาในความฝันจากคนใกล้ตัวอย่าง “เจ๊สลายฝัน (แย่งซีนมาก!)” ที่มองว่าการได้เป็นนักร้องนักดนตรีเป็นเรื่องไร้สาระ แต่กลับมี “พี่ตึ๋ง” เป็นคนชี้ทางสว่างให้ทั้งคู่ “อย่าอายที่จะฝัน” เพราะแม้จะไม่มีใครเห็นหรือให้ความสำคัญ แต่สักวันหนึ่งก็ต้องมีวันที่ทั้งคู่ประสบความสำเร็จจนได้ และทั้งหมดของ “จุดเริ่มต้น” ก็เป็นการสะท้อนค่านิยมการตีค่าความฝันของเด็กไทยอีกรูปแบบหนึ่ง ที่เราปฏิเสธไม่ได้หรอกว่ามีผู้ใหญ่หลายคนมองว่าการเป็นหมอ วิศวกร หรืออาชีพอะไรก็ตามที่มีฐานเงินเดือนมั่นคงเป็นสิ่งที่น่าภาคภูมิใจ จนลืมไปว่าสิ่งที่สำคัญและน่าภูมิใจที่สุดคือการที่ได้ทำตามความฝันจนสำเร็จ…นั่นเอง\n\n\n\n   2.) ระหว่างทาง หากจุดเริ่มต้นคือสิ่งที่แสดงให้เห็นถึงค่านิยมผิดๆ ของคนไทย “ระหว่างทาง” นี้ก็เป็นการมองเห็นความสำคัญของความฝันอย่างแท้จริง โดยเรื่องราวทั้งหมดเกิดขึ้นที่ประเทศเกาหลีใต้ ประเทศที่เต็มไปด้วยความฝันและแรงบันดาลใจของคนรุ่นใหม่ เราจะเห็นได้จากความสำเร็จของ Boy Band, Girl Group มากมายที่อายุยังน้อย แต่กลับเป็นที่ชื่นชอบและคลั่งไคล้ของคนในหลายช่วงอายุ และพอมองย้อนกลับมาในชีวิตจริง ก็มีคนไทยหลายคนไปแจ้งเกิดอย่างเต็มตัวที่ประเทศนี้ อย่าง “นิชคุณ” แห่ง 2PM (เป็น Guest ให้กับเรื่องนี้ด้วย) คนไทยที่เรียกได้ว่าได้รับการยอมรับมากที่สุดคนหนึ่ง เป็นตัวอย่างของคนรุ่นใหม่ที่อยากจะทำตามความฝัน เช่นเดียวกับ “โต้งป๋อง” ที่ฝันอยากจะเป็นแบบนั้น และเราจะเห็นได้ว่าตัวละครที่เข้ามามีบทบาทในชีวิตที่เกาหลีของทั้งคู่ ทุกคนล้วนศรัทธากับความฝันด้วยกันทั้งนั้น อย่าง “มีฮา” สาวสวยลูกครึ่งไทยเกาหลีที่หน้าตาเหมือน “ตุ๊กตา” อย่างกับฝาแฝด ที่เชื่อมั่นในความสามารถของทั้งคู่, “กลุ่มนักดนตรีการกุศล” ที่สนับสนุนความฝันของทั้งคู่ให้ไปไกลจนถึงบทสรุปของเรื่อง หรือจะเป็น “คุณตำรวจ” ที่เปิดโอกาสให้ทั้งคู่ได้ทำตามความฝันจนวินาทีสุดท้าย ทั้งหมดล้วนแต่เป็นมุมมองในการมองความฝันที่แตกต่างจาก “จุดเริ่มต้น” โดยสิ้นเชิง\n\n\n\n   3.) ปลายทาง นับว่าเป็นหนังที่มี “ปลายทาง” ตอบโจทย์เรื่องราวทั้งหมดของเรื่อง มันตอกย้ำคำพูดที่ว่า\n\n                                                      “คนเราถ้าไม่มีความฝันแล้วจะอยู่ไปเพื่ออะไร”\n\n        เราจะเห็นว่า “ความพยายาม” เป็นตัวช่วยสำคัญที่ทำให้ทุกอย่าง “สำเร็จ” เพราะชีวิตของคนเราในการที่จะก้าวไปข้างหน้า ต่างเต็มไปด้วยอุปสรรคขวากหนามมากมาย หลายคนก็ถอดใจและหมดความพยายามที่ก้าวต่อ ในขณะที่บางคนไม่ลดละความพยายามแต่กลับสู้ให้ถึงที่สุด ซึ่งแน่นอนว่าผลสรุปของคนสองจำพวกนี้คือ “ความล้มเหลวกับความสำเร็จ” เหมือนกับ “โต้งป๋อง” ที่แม้จะไม่ใช่คนที่เก่งที่สุด แต่กลับเป็นคนที่มีความพยายามมากที่สุด จนนำมาซึ่ง “ปลายทาง” ที่แสดงให้เห็นแล้วว่า “ความพยามยามอยู่ที่ไหน ความสำเร็จอยู่ที่นั่น” นั่นเอง\n\n\n"}
