{"movie_name": "ฉลุย แตะขอบฟ้า", "text": "‪ฉลุยแตะขอบฟ้า‬ - เหมือนดูสุดเขตฯ+กวนมึนโฮ+Suckseed ผสมแบบไม่เข้ากัน พล็อตพอได้ ความเป็นฉลุยพอมี แต่เฉียบคมไม่พอและสไตล์ดูเก่าเกิน\n\n\n     สวัสดีครับ เมื่อวันอังคารที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ฉลุย แตะขอบฟ้า\" ในรอบสื่อมวลชน  ต้องขอขอบคุณทาง Tranformation Films มา ณ ที่นี้ด้วยครับ\n\n      \"ฉลุย แตะขอบฟ้า\" เป็นหนังไทยเรื่องล่าสุดจากทางค่าย Tranformation Films ที่เป็นการ \"รีไซเคิล\" (ผกก. เข้าว่างั้น) หนังไทยวัยรุ่นระดับตำนานอีกเรื่องหนึ่งคือ \"ฉลุย\" ที่สร้างชื่อให้กับดารานักแสดงนักร้อง 2 ท่าน นั่นคือ บิลลี่ โอแกน และ เอ็ม – สุรศักดิ์ วงไทย ผลงานการกำกับของ พี่อังเคิ้ล - อดิเรก วัฏลีลา ผู้กำกับ \"ซึมน้อยหน่อย กะล่อนมากหน่อย\" \"ปลื้ม\" ซึ่ง \"ฉลุย\" เป็นหนังไทยอีกเรื่องหนึ่งที่ผมชอบเมื่อตอนยังเด็ก แต่จริงๆคือผมชอบเพลง \"ก็มันเป็นอย่างนั้น\" ของบิลลี่ โอแกน มากๆ เลยได้ย้อนหาหนังมาดูว่าเพลงนี้อยู่ในหนัง \"ฉลุย\" โดย  \"ฉลุย แตะขอบฟ้า\" ก็ยังคงใช้ชื่อตัวละครแบบเดิม โต้ง ป๋อง และตุ๊กตา นำแสดงโดย เจสซี่ - เมฆ เมฆวัฒนา /  นิกกี้ - ณฉัตร จันทพันธ์ / ใบเตย - สุวพิชญ์  ไตรพรวรกิจ / นิชคุณ หรเวชกุล และกำกับโดยเจ้าเก่าคนเดิม อังเคิล - อดิเรก วัฏลีลา ร่วมกับผู้กำกับหน้าใหม่ หนึ่ง - สุชาติ มัฆวิมาลย์\n\n      ตัวอย่างหนัง ครั้งแรกที่เห็น เกิดอาการเหนื่อยใจ คือมันไม่ชวนให้อยากดูหนังมากสักเท่าไรนัก ยิ่งเพลงประกอบที่มีในตัวอย่างกลายเป็นเพลง  “เรือเล็กควรออกจากฝั่ง” ของ Body Slam ก็ยิ่งไม่ได้นึกถึง \"ฉลุย\" แต่อย่างใด จนกระทั่งได้มาดูตัวอย่างที่ 2 ก็เลยได้ยินเพลง \"ก็มันเป็นอย่างนั้น\" เฮ้อ ค่อยเป็น \"ฉลุย\" ขึ้นมาหน่อย\n\n      ช่วงแรกหนังใช้วิธีการเล่าเรื่องแบบใช้เสียงเล่าซ้อนกับการเดินเรื่องแบบสลับไปมา สับขาหลอกคนดูไปเรื่อยๆ มันก็ฮาดีอยู่นะครับ แต่ผมว่ามันแปลกไปหน่อยที่พาคนดูให้คิดอย่างนั้น เดาอย่างนี้ไปเรื่อยๆ ช่วงแรกนี้ดูเป็นสไตล์ Under Dog ชักเจนมากๆ หลายจังหวะทำให้คิดถึงหนัง “SuckSeed ห่วยขั้นเทพ” แต่ความรู้สึกของสไตล์หนังที่รับรู้ได้คือ ผมว่ามันค่อนข้างจะเป็นแนวคลาสิก (เกือบๆโบราณ) มีกลิ่นอายของฉลุย และเน้นเรื่องราวของการทำตามฝันมากเสียเหลือเกิน แต่ฝันของทั้งสองนั้น ผมว่ามันดูไม่เจาะจงยังไงไม่รู้\n\n      ช่วงกลางเมื่อหนังพาเรื่องเดินไปสู่เกาหลี แปลกอีกเหมือนกันที่หลายๆจังหวะหวนทำให้คิดถึงอารมณ์ของเกาหลีใน \"กวน มึน โฮ\" แต่หนังกล้าที่จะพาไปสู่มุมที่แตกต่าง ด้านที่เราไม่ได้เห็นของเกาหลี ผมว่าช่วงเกาหลีนี่สนุกดีครับ เรื่องการมาตามฝันบางช่วง ผมก็นึกถึง \"สุดเขตสเลดเป็ด\" ขึ้นมา แต่ไม่ใช่ว่าจะมีอะไรมาลอกหรือก๊อบหนังไทยทั้ง 3 เรื่องที่กล่าวมานะครับ ผมว่าแค่มาล้อๆ นิดหน่อย มีกลิ่นอายติดมาบ้าง ผมว่าการผูกเรื่องราวที่เกิดขึ้นนั้นพอใช้ได้\n\n      ช่วงท้าย หนังหาเข้าสู่การจบแบบตามสูตร แต่ค่อนข้างขาดพลังในการพลักดันให้เกิดความประทับใจ เพราะดูเหมือนมันเป็น \"ความบังเอิญ\" มากกว่า\"ความพยายามสู้\" เพลงที่ใช้ตอนฉากสำคัญ ผมว่ามันก็ดีแต่ก็แปลกๆ แต่สำหรับรอบสื่อมวลชนนั้น มีสิ่งที่เหนือความคากหมายรออยู่คือ หนังนำเสนอตอนอีกแบบ ให้ดูต่อหลัง End Credit ซึ่งได้ข่าวว่าในรอบฉายจริงจะมีการปรับปรุงตัดต่อใหม่ และตัดตอนจบอีกแบบนี้ออกไป ซึ่งผมว่าก็ดีแล้วครับ เพราะมันเข้าขั้นหายนะเลยทีเดียวในมุมของผม ทำหนังทั้งเรื่องพังได้เลย ตัดออกไปน่ะดีแล้ว จบแบบที่สองแถวๆพันทิบเรียกว่า \"ปาหมอน\" ครับ\n\n      การแสดงผมว่าทั้งเจซซี่และนิกกี้ แสดงได้ดีแต่ผมมองว่าความล้นที่เกิดขึ้นนั้นน่าจะอยู่ที่การกำกับมากกว่า ใบเตยใน part มีฮา เป็นส่วนที่ดีมากๆของหนัง แสดงได้ดีครับ นิชคุณ..ก็แสดงเป็น นิชคุณ ผมว่าไม่เห็นต้องแสดงอะไรนะครับ แสดงเป็นตัวเองแบบนี้ เหมือนมาโคโตะในฟินสุโค่ยนั่นแหล่ะ นักแสดงไทยสมทบท่านอื่นก็ตามมาตรฐาน แต่ผมชอบบรรดานักแสดงเกาหลีนะ ผมว่าทำได้ทุกคน คุณตำรวจนี่ผมชอบเป็นพิเศษ\n\n      แต่ปัญหาใหญ่ของหนังคือการพยายามพลักดันเรื่องความฝันในแบบตะบี้ตะบัน เอะอะก็ทำตามฝัน จนมันล้นในความรู้สึกของคนดู ทั้งป๋องและโต้ง ดูขาดมิติ ขาดสติ ขาดความคิด ไร้สมอง ไม่รู้แม้กระทั่งว่าอยากดัง อยากเป็นศิลปิน นั้นจะมุ่งไปเป็นศิลปินแบบไหน เพลงแนวอะไร หนังไม่ชัดเจนมากๆในประเด็นนี้ ประเด็นแรงจูงใจที่ย้ำนักหนามาจากคนคนหนึ่ง ผมว่าก็ปูพื้นมาไม่แน่นพอในช่วงต้นๆ การที่หนังจะทำให้คนรู้สึกมีกำลังใจและอยากทำตามฝันแบบในหนัง ก็ย่อมต้องปูพื้นฐานมาให้แน่น ไม่ใช่มีแต่ตลกแบบขาดการเตรียมตัวและวางแผนแบบนี้ เป็นตัวอย่างทีถ้าใครทำตามคงล่มจม\n\n      การที่หนังมีเส้นเรื่องย่อยของตัวละครหลายตัว แต่เปิดเส้นมาแล้วปล่อยมันจางหายไป ผมว่ายิ่งแปลก เหมือนคุมทิศทางและจังหวะของหนังไม่ได้ เน้นในสิ่งที่ไม่ควรเน้น ขาดการเล่าเรื่องที่เหมาะสมของแต่ละเส้นเรื่อง เยอะไป น้อยไป ปัญหาเหล่านี้ถ้าหากตัดต่อใหม่ ผมคาดว่า \"น่าจะ\" ดีขึ้นกว่าที่ผมได้ดู ผมไม่อยากให้หนังที่มี Production ที่ดี กล้าลงทุน พลาดเพราะการเล่าเรื่องและการตัดต่อ ซึ่งเป็นสิ่งที่แก้ไขได้ของหนังก่อนฉาย\n\n     ที่แย่จริงๆ ก็คงเป็นการ Tie-in ที่ยอมเลยครับ มันดูไร้ชั้นเชิงมากๆ อีกทั้งการนำบุคคลระดับตำนานมาเซอไพรซ์ในหนังนั้น ผมว่าเข้าข่ายเอามาย่ำยีเสียมากกว่า แถมประโยคปลุกใจให้รักชาติอะไรนั่น จะย้ำอะไรนักหนา มันไม่ได้เหมาะและดูเข้ากับสถานการณ์ที่ทำตลกไปเสียทั้งหมดของหนัง ความจริงจังมันต้องมีบ้างสิครับ อันนี้เล่นมันทุกจังหวะทั้งเรื่อง สุดท้ายถ้าดูแล้วลองนึกดูว่าแน่ใจนะว่าจะได้เป็นศิลปิน ถ้าสิ่งที่ทำไว้ในคลับนั้นเผยแพร่ออกไป คือเอาขำอย่างเดียวชัดๆ ไม่ได้คิดถึงโลกความจริงที่ควรจะเป็นเลย\n\n     สรุป - หนังเรื่องนี้ถ้าดูเอาสนุก ขำ และดูนิชคุณ ถือว่าใช้ได้ครับ แต่ถ้าดูเอาแรงบันดาลใจ อย่างที่เคยได้จาก \"ฉลุย\" ผมว่าหลายอย่างมันเปลี่ยนไป สังคมมันเปลี่ยนไป หนังยังขาดความชัดเจนในการนำเสนอตรงจุดนี้มากๆ ผมไม่เห็นแรงบันดาลใจ ความพยายาม การต่อสู้ไปให้ถึงฝันมากนัก ผมเห็นแต่ Under Dog ที่บังเอิญดวงดีมากกว่า หวังว่าความพยายามในการตัดต่อใหม่และแก้ไข จะช่วยให้อะไรๆ ดีขึ้นนะครับ เอาใจช่วยละกันครับ ยอมรับว่า ผมหวังไว้กับหนังของ Transformation Films ไว้มากกว่านี้นะ\n\n      ความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างสูง / แย่กว่าที่หวังไว้\n      เกรดหนัง – พอไหว\n\n      คะแนน 5.75 /10\n\nป.ล. ถ้าใครที่ดูแล้วได้อยู่ในกลุ่มที่ยังได้ดูตอนจบแบบที่ 2 ก็ขอให้โชคดีแล้วกันครับ ส่วนตัวผมเฟลสุดๆ\n\nแก้ไขข้อความเมื่อ 4 มิถุนายน 2558 เวลา 12:35 น."}
