{"movie_name": "Spy สปาย", "text": "หนังแนวหนึ่งที่ได้รับความนิยมและสร้างออกมาอยู่เรื่อยก็คือ “หนังสายลับ” แต่ในบรรดาหนังสายลับต่างๆ ที่เรามี กว่าร้อยละ 90 คือเรื่องราวของสายลับหนุ่มมาดเท่ ขณะที่ตัวละครหญิงมักเป็นได้เพียงสาวเซกซี่ ที่มาให้สายลับหนุ่มคั่วเล่นๆ ก่อนที่ภาคต่อไปก็จะเปลี่ยนไปคั่วหญิงคนอื่นแทน น้อยเรื่องนักที่จะเน้นที่สายลับหญิงเป็นหลัก ยิ่งผู้หญิงที่หน้าตาและหุ่นแบบมนุษย์ป้านั้นยิ่งยากเข้าไปใหญ่ ดังนั้น จึงกลายมาเป็นโจทย์ของ “Spy” ว่าจะทำยังไงให้มนุษย์ป้าสามารถเป็นพยัคฆ์ร้ายให้ได้ แต่ขณะเดียวก็ต้องคงความตลกไว้ด้วย ซึ่งก็เป็นอีกโจทย์หลักหนึ่งของหนังเช่นกัน\n\nถ้าเป็นเรื่องอื่น พอโจทย์มาแบบนี้ คงหนีไม่พ้นการทำให้ตัวละครหลักเป็นตัวตลก และใช้ความไม่เอาไหน เซอซ่าของตัวละคร ทำให้ภารกิจลุล่วงไปได้แบบโชคช่วย แต่กลับไม่ใช่กับเรื่องนี้ เพราะตัวละครหลักของเราอย่าง “Susan Cooper” (Melissa McCarthy) ที่แม้ภายนอกจะทั้งไม่สวย แก่ อ้วน แถมยังดูเฉิ่มๆ เชยๆ อีก และใครๆ ก็ว่าเธอเหมาะแค่การนั่งเป็นเจ้าหน้าที่ประสานงานช่วยเหลือสายลับตัวจริงอยู่ข้างหลังเท่านั้น ไม่เหมาะที่จะลงภาคสนามเป็นสายลับเสียเอง แต่เมื่อถึงคราวลงปฏิบัติภารกิจเธอก็แสดงให้เห็นว่าเธอนี่แหละสายลับตัวจริง ไม่ว่าจะเป็นการติดตามเป้าหมายหรือบทบู๊ก็ตาม เธอสามารถทำได้ และออกจะเก่งกว่าสายลับคนอื่นเสียด้วยซ้ำ ความตลกของ “Spy” จึงไม่ใช่การเห็นว่าสายลับมนุษย์ป้าของเราทำอะไรไม่ได้ แต่คือการลุ้นว่า เธอทำอะไรได้ต่างหาก\n\nในทางกลับกัน คนที่ต้องรับหน้าที่เป็นตัวตลกแทนกลับเป็น “Rick Ford” (Jason Statham) สายลับมาดเท่ที่ใครๆ ก็ว่ากันว่าสุดยอด แม้แต่ตัว Rick เองยังคิดว่าตัวเองสุดยอด แต่พอเอาเข้าจริงกับเฟอะฟะเหลือหลาย ในมุมมองคนดูอย่างเรา มันสนุกและแปลกใหม่ดีที่ได้เห็น Jason Statham มาเล่นบทแนวนี้บ้าง ขณะที่ในมุมของหนังก็ถือเป็นโอกาสล้อขนบหนังสายลับไปด้วยเลยว่า สายลับที่ดีไม่ได้ดูกันที่หน้าตาหรือภาพลักษณ์ดีแต่อยู่ที่ความสามารถ…เฟ้ย ซึ่งจริงๆ “Spy” ก็จงใจล้อหนังแนวสายลับหลายอย่าง โดยเฉพาะ James Bond ก็ขนาดไตเติลตอนขึ้นเรื่อย ยังทำมาเป็นแนว MV แบบ James Bond เลย\n\nSpy จะคล้ายกับ Kingsman: Secret Service ที่ฉายไปเมื่อต้นปีอย่างหนึ่งตรงที่ว่า เป็นหนังแนวสายลับที่ล้อขนบหนังสายลับด้วยกัน แม้การล้อนั้นจะไม่ได้ถึงหักมุมให้ต่างไปจากขนบเดิมก็ตาม แต่มันก็สนุกดีที่ได้เห็นสายลับในแนวที่ต่างไปบ้าง ที่เหมือนกันอีกอย่างคือแม้จะเป็นหนังตลกเหมือนกัน (Kingman เป็นตลกร้าย) แต่ถ้าถอดเอาความตลกออกไปทั้งหมด มันก็ยังเป็นหนัง Action ที่น่าสนใจอยู่ดี การออกแบบฉาก Action หลายฉากของ Spy ดูจะมันส์กว่าหนัง Action จริงๆ หลายเรื่องเสียอีก\n"}
