{"movie_name": "Kurt Cobain: Montage of Heck (2015)", "text": "โดยส่วนตัวแล้วผมมีเกณฑ์ในการตัดสินหนังสารคดีเกี่ยวกับร็อคสตาร์ง่ายๆสองข้อ นั่นก็คือ 1) หนังสารคดีเรื่องนั้นสามารถสำรวจ“ตัวตน”ของร็อคสตาร์คนนั้นๆในฐานะมนุษย์ธรรมดาคนหนึ่งได้หรือไม่? และ 2) หนังสารคดีเรื่องนั้นสามารถนำเสนอแง่มุมใหม่ๆเกี่ยวกับร็อคสตาร์คนนั้นๆที่แม้แต่คนที่เป็นแฟนานุแฟนของร็อคสตาร์คนนั้นๆเองก็อาจจะยังไม่รู้ได้หรือไม่? ถ้าหนังสารดคีเกี่ยวกับร็อคสตาร์เรื่องนั้นสามารถทำหนึ่งในสองอย่างหรือทำทั้งสองอย่างนี้ได้สำเร็จ มันก็คือหนังสารคดีเกี่ยวกับร็อคสตาร์ที่ดีในสายตาของผม\n\n...ที่ผมเกริ่นมาจนถึงตรงนี้ก็เพื่อที่จะบอกว่า Kurt Cobain: Montage of Heck คือหนึ่งในหนังสารคดีเกี่ยวกับร็อคสตาร์ที่สามารถทำทั้งสองอย่างที่เราเพิ่งว่าไปนั้นได้สำเร็จ\n\n\n\nMontage of Heck คือหนังสารคดีที่สำรวจทุกซอกมุมในชีวิตของศิลปินหนุ่มผู้ทำให้วงการร็อคแอนด์โรลต้องสั่นสะเทือนเมื่อครั้งสมัยที่เขายังมีชีวิตอยู่ในฐานะนักร้องนำ/มือกีตาร์ของวงกรันจ์ระดับตำนานอย่าง Nirvana ในแบบที่ไม่มีหนังสารคดี หนังสืออัตชีวประวัติ และ/หรือบทความใดๆทำได้มาก่อน ตัวหนังอาศัยการเอาภาพงานศิลปะ หน้ากระดาษจากไดอารี่ ฟุตเทจโฮมวิดีโอ แอนิเมชั่น และบทสัมภาษณ์คนใกล้ตัวของ Kurt มาตัดต่อรวมกันเพื่อบอกเล่าเรื่องราวชีวิตและตีแผ่ความรู้สึกนึกคิดอันยุ่งเหยิงของอัจฉริยะทางดนตรีผู้เปราะบางผู้นี้ได้อย่างถึงเลือดถึงเนื้อจนน่าอึดอัดในบางครั้งบางคราว(ฉากหนึ่งของหนังที่อิมแพ็คความรู้สึกของเรามากๆเป็นการส่วนตัวคือตอนที่ Kurt เล่าถึงความรู้สึกกระอักกระอ่วนตอนที่เขาได้ลองมีอะไรกับผู้หญิงเป็นครั้งแรก ซึ่งเป็นซีเควนซ์ที่หนังเล่าออกมาเป็นแอนิเมชั่นได้อย่างหลอกหลอน)\n\nความเป็นเด็กบ้านแตกสาแหรกขาดหล่อหลอมให้เขากลายเป็นศิลปินเพลงร็อคผู้ได้รับการขนานนามจากสื่อว่าเป็น“กระบอกเสียงแห่งหนุ่มสาวหัวขบถ (the spokesman for disaffected youth)” แต่ในขณะเดียวกันชื่อเสียง ยาเสพติด โรคซึมเศร้า อาการปวดท้องที่นับวันมีแต่จะแย่ลง และปัญหาอีกร้อยแปดที่ถาโถมเข้ามาในชีวิตเขาคือสิ่งที่ทำให้เขาตัดสินใจปลิดชีพตัวเองไปอย่างน่าเศร้าด้วยวัยเพียง 27 ปี\n\nหนังเปิดโอกาสให้คนดูได้เห็นว่า Kurt Cobain ก็เป็นเพียงมนุษย์ปุถุชนธรรมดาคนหนึ่งที่มีหลากหลายด้าน หลากหลายแง่มุมในตัวเฉกเช่นเดียวกับมนุษย์ธรรมดาทุกคน ยามอยู่ต่อหน้านักข่าว เขาจะเป็นหนุ่มขี้อายที่รู้สึกอึดอัดและอยากหนีไปพ้นๆสายตาผู้คน ยามอยู่กับแฟนสาวอย่าง Courtney Love และลูกสาวตัวน้อยอย่าง Frances Bean Cobain เขาจะเป็นชายหนุ่มร่าเริงผู้รักและทะนุถนอมสมาชิกสองหน่อในครอบครัวเล็กๆของเขาอย่างสุดใจ และยามที่เขาแผดเสียงร้องอันข้นคลั่นไปด้วยอารมณ์ใส่ไมค์และระเบิดพลังกีตาร์สามคอร์ดไปพร้อมๆกับ Krist Novoselic และ Dave Grohl สองสหายร่วมวง Nirvana บนเวทีคอนเสิร์ตต่อหน้าผู้ชมนับพัน...เขาคือเทพเจ้าแห่งดนตรีร็อคอย่างไม่ต้องสงสัย\n\n8.5/10\n\n\n\nตัวอย่างหนัง\n\n\nป.ล. ขอฝากเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 4 มิถุนายน 2558 เวลา 22:20 น."}
