{"movie_name": "Spy สปาย", "text": "กลับมาร่วมงานกันเป็นครั้งที่สาม (ก่อนจะมีครั้งที่สี่ ใน Ghostbusters ตามมาปีหน้า) ระหว่างนักแสดงตลกสาว Melissa McCarthy กับผู้กำกับ Paul Feig ให้ผลลัพธ์เป็นความบันเทิงแบบเต็มสตรีมอัดแน่นไปด้วยความสนุก ที่เพิ่มพูนมากขึ้นจาก The Heat แต่อาจจะยังไม่ดีงามในแบบที่ Bridesmaids เคยทำได้\n\n\nหนังเล่าเรื่องของเจ้าหน้าที่ CIA สาวร่างท่วม ซูซาน คูเปอร์ ผู้ทำหน้าที่ให้ข้อมูลช่วยเหลือการปฏิบัติงานให้กับสายลับหนุ่มคู่ใจ แต่หลังจากที่เกิดเหตุการณ์ไม่คาดคิด ซูซานอาสาตัวเองเพื่อขอทำหน้าที่สายลับจำเป็น ในภารกิจสืบเนื่องที่เกี่ยวข้องกับลูกสาวของเจ้าพ่อค้าระเบิดตัวท๊อป งานนี้เรามาลุ้นกันว่า สายลับสาวมือใหม่ของเราจะสามารถปฏิบัติภารกิจระทึกขวัญสุดแสนครื้นเครงได้สำเร็จหรือไม่\n\n\nSpy อาจจะมาพร้อมพล๊อตเรื่องเดิมๆ แต่อยู่ในมือของผู้กำกับที่รู้วิธีปล่อยมุก และเชี่ยวชาญการวางสถานการณ์ตลกๆ เสริมทัพด้วยทีมนักแสดงกลุ่มใหญ่ ทั้งบทเล็กบทน้อย ซึ่งต่างก็ขึ้นจอด้วยเสน่ห์แพรวพราวสกาวเดือนชนิดที่ว่าไม่มีใครยอมให้ใครข่มขโมยซีน\n\n\nโดยเฉพาะ แมคคาร์ทธีย์ เจ้าของบทนำ ซึ่งเป็นอีกครั้งที่แม้จะยังอยู่ในคาแรกเตอร์ซ้ำๆ เดิม แต่เธอก็สามารถสอดแทรกกลิ่นเฉพาะบางอย่างที่ทำให้เราสัมผัสได้ถึงความแตกต่างในตัวละครแต่ละตัวที่เธอเล่น การแสดงของแมคคาร์ทธีย์ ไม่ใช่ยอดเยี่ยมแค่ในการโชว์เทคนิคการปล่อยมุกโปกฮาเท่านั้น แต่เธอยังเพิ่มความลึกซึ้งบางอย่างลงไปในบทได้อย่างกลมกลืน\n\n\nตัวละครของเธอจึงไม่ได้แบนราบ เหมือนนั่งดูจำอวดตลกคาร์เฟ่ แต่ก็ยังมีความซับซ้อนและเลือดเนื้อจิตวิญญาณ โดยเฉพาะความรู้สึกต้อยต่ำลึกๆ ของสาวอ้วน ไม่สวย และกลายเป็นตัวตลกที่ใครๆก็ล้อเลียน เป็น Loser ขี้แพ้ ไม่มีคนสนใจ แต่ก็ทดแทนด้วยการมองโลกในแง่ดี พร้อมยอมรับในสิ่งที่ตัวเองเป็น ... พูดง่ายๆคือ เป็นการเสริมปมเด่นของตัวเอง ด้วยการอาศัยปมด้อยที่มี\n\n\nJason Statham เป็นอีกตัวละครที่น่าจดจำ ในบทบาท CIA ขี้โม้ เจ้าของเสียงฮาหนักๆในหลายๆฉาก แบบที่ว่าโผล่มากี่ครั้งก็ต้องฮา ใครที่เป็นแฟนคลับเฮียแกในหนังแอคชั่นเท่ๆ อาจจะเงิบแตกได้ เมื่อมาเจอขวัญใจของพวกเขาในมาดน่ารักๆแบบนี้\n\n\nและอีกรายที่ขอพูดถึง คือ Rose Byrne นางมาในมาดสาวร้าย จริตโอเวอร์เล็กๆแบบละครไทยหลังข่าว แต่ทุกอย่างดูลงตัว ไม่ขัดหูขัดตา และพฤติกรรมนางพญาของเธอก็ดูน่ารักน่าชัง จนต้องเผลออมยิ้มให้อย่างไม่รู้ตัว ซึ่งแม้จะมาในบทของตัวร้ายหลักของเรื่อง แต่เชื่อเถอะว่า จะไม่มีใครเกลียดเธอลง\n\n\nเอาแค่ฝีมือนักแสดงตามที่อวยไว้ข้างต้น ภาพรวมของหนังก็ออกมาเหนือชั้นไปกว่าหนังตลกอื่นๆที่มีในท้องตลาดมากพออยู่แล้ว แต่เมื่อเสริมด้วยบทภาพยนตร์ที่รู้ว่าจะฉีกตัวเองให้ดูใหม่ไปจากพล๊อตเดิมๆอย่างไร โดยเฉพาะมุกตลกที่ใส่เข้ามารัวๆ ต่างก็รู้จังหวะ และผูกโยงร้อยเรียงเชื่อมต่อกันไปแบบไร้รอยต่อ ไม่ทำให้รู้สึกว่า มันคือ งานตลกสามช่องจบ แล้วก็ปล่อยผ่านไปยังสามช่องถัดไป ซึ่งความดีงามที่ว่า จึงทำให้หนังกลายเป็นความบันเทิงแบบนันสต๊อป ขำเหนื่อยเลยฮะท่ามผู้โช้มมม\n\n\nและถ้าจะให้เชียร์เพิ่ม .. #Spy เป็นงานหวังฮา แบบฮาจริง ไม่ต้องมานั่งมโนให้ฮา หรือฮา.jpg คือ ปกติผมเองเป็นคนไม่ค่อยเก็ตมุกตลกของหนังฝรั่งเท่าไหร่ แต่กับเรื่องนี้ ยอมใจ เพราะนั่งหัวเราะตั้งแต่ต้นเรื่องยันท้ายเรื่อง และที่ผมชอบ คือ ความฮาเกือบทั้งหมด ไม่จำเป็นต้องมาพร้อมความทะลึ่งลามก ให้รู้สึกกระอักกระอ่วนเลยแม้แต่น้อย\n\n\nเอาเป็นว่า ถ้าจะเปรียบ ... Spy ก็เหมือนอาหารฟาสฟู๊ดจานด่วน เป็นแฮมเบอร์เกอร์ร้านเฟรนไชส์ สูตรใหม่ ที่รสชาติ อร่อยเลิศ กินง่ายๆ แต่ถามว่ามันมีคุณค่าทางโภชนาการไหม คงตอบว่าไม่ ... แต่มันตอบโจทย์สัญชาตญาณมนุษย์ขั้นพื้นฐานเราได้ดี เพราะถ้าหิว เราก็แค่ต้องหาอะไรกิน และถ้าจะให้ดี เราก็อยากกินของอร่อยๆ ... ก็แค่นั้นแหล่ะฮะ\n\n\nจะให้ไปนั่งร้านหรู กินสลัดเพื่อสุขภาพทุกๆมื้อ ผมว่า มันก็เลี่ยนบ้างอะไรบ้าง ...\n\n\nสาระไม่ต้อง .. ไปฮากันอย่างเดียวเลยครับ ฟินมาก พูดเลย\n\n\n*****\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n*****\nขอบคุณที่ให้การติดตามนะครับ ^^\n"}
