{"movie_name": "La famille Bélier ร้องเพลงรักให้ก้องโลก", "text": "นกน้อยผู้อยากบินไปดูฟ้ากว้าง\n\n\n\nหนังฟีลกู๊ด สร้างแรงบันดาลใจ สัญชาติฝรั่งเศส ที่การันตีความยอดเยี่ยมและความดีงามได้จากการเข้าชิงรางวัลภาพยนตร์ยอดเยี่ยมซีซาร์อวอร์ด พร้อมๆกับประสบความสำเร็จอย่างสูงบนตารางบ๊อกซ์ออฟฟิสฝรั่งเศสเมื่อปีที่ผ่านมา\n\n\nเรื่องราวของสาวน้อยวัยทีน พอลล่า เบลิเย่ร์ ผู้ทำหน้าที่เสมือนสื่อกลางระหว่างพ่อแม่และน้องชายในครอบครัวเธอ ที่หูหนวกเป็นใบ้ ให้ต่อติดกับโลกภายนอก ... ชีวิตเรียบง่าย ในหมู่บ้านเล็กๆทางชนบทของฝรั่งเศส จนกระทั่งถึงวันที่เธอต้องตัดสินใจเลือกว่า จะก้าวไปตามความฝันในการไปเรียนร้องเพลงที่กรุงปารีส หรือ จะอยู่เป็นหูเป็นปากแทนทุกๆคนในครอบครัวของเธอต่อไป ซึ่งดูเหมือนว่า พวกเขาคงขาดเธอไม่ได้ไปแล้วในการดำรงชีวิตประจำวัน ..\n\n\nเธอต้องเลือกระหว่างออกบินไปตามความฝัน หรือ ยินยอมให้คำว่ากตัญญูในใจ พันธนาการปีกของเธอเอาไว้ตลอดกาล\n\n\nด้วยความที่เป็นหนังฟีลกู๊ด และถูกเล่าด้วยมุมมองของฝรั่ง ที่วัฒนธรรมค่านิยมอาจจะไม่ได้ยึดมั่นเรื่องคำว่า กตัญญู หนักแน่นเท่าคนเอเชีย ทำให้ตัวหนังดูสบายๆ และประเด็นที่น่าจะแรง กลับบางเบาลง จนไม่รู้สึกว่าต้องโฟกัสอะไรในจุดนี้มากจนแน่นอก\n\n\nแต่หนังก็สามารถลงบทสรุปให้ตัวเองได้อย่างสวยงาม โดยที่ก็ยังแอบเล่นประเด็นความกตัญญูอยู่เล็กๆ แต่ทุกอย่างก็เกิดขึ้นด้วยความสวยงาม ความเชื่อใจ และปรารถนาดีที่มีให้แก่กันและกันของคนในครอบครัว\n\n\nสาวน้อย Louane Emera เจ้าของแชมป์รายการ The Voice ฝรั่งเศสในปี 2012 ... รับบทเป็น พอลล่า ผู้เต็มไปด้วยเสน่ห์ และแสดงให้เห็นถึงความอึดอัดในใจลึกๆ กับการต้องเป็นเพียงคนเดียวในครอบครัวที่สามารถพูด และฟังได้ แม้จะเป็นเรื่องปกติในชีวิตประจำวันกับการทำหน้าที่ล่ามภาษามือ แต่เธอเองก็ต้องการชีวิตวัยรุ่นของตัวเองเหมือนเพื่อนคนอื่นๆด้วยเช่นกัน\n\n\nนักแสดงสมทบรายอื่นๆ ไม่ว่าจะเป็นบทคุณครูสอนร้องเพลง พ่อ แม่ และน้องชายครอบครัวเบลิเยร์ (รายหลังเป็นคนเดียวที่เป็นใบ้ในชีวิตจริง) รับหน้าที่ได้อย่างมีสีสัน โดยเฉพาะ Karin Viard แม่ที่พยายามเหนี่ยวรั้งลูกสาวเอาไว้ด้วยคำว่า กตัญญู เพียงแต่ไม่ใช่เพราะเธอเห็นแก่ตัว หรือกลัวจะลำบากในชีวิตประจำวันอย่างที่เธอแสดงออก แต่ลึกๆคือ ความห่วงใย และสัญชาตญาณของความแม่ ที่ต้องการปกป้องลูกสาวเอาไว้ในอกอยู่ตลอดเวลา และต้องติดอยู่กับความหวาดกลัวว่า ความพิการของเธอ จะทำให้เธอเป็นแม่ที่ไม่ดีพอ\n\n\nในส่วนของเรื่องราว นอกจากปมในส่วนการต้องเลือกระหว่างความฝันกับครอบครัว หนังก็ยังมีเรื่องราวอื่นๆ สอดแทรกเข้ามาเล็กๆน้อยๆ เช่น ความรักในวัยรุ่น Coming of Age หรือ ประเด็นความเท่าเทียมของคนพิการในสังคม ซึ่งถูกเล่าออกมาได้อย่างกลมกล่อม แม้บางช่วงจะแอบเนือยๆ หรือหลุดจากประเด็นหลักไปสักหน่อย แต่ก็วกกลับเข้ามาสู่สาระสำคัญได้อย่างดีงาม\n\n\nตอนแรก ก็คิดว่า จะเป็นหนังน่ารักๆ ดูเพลินๆ สบายๆ ได้แรงบันดาลใจ .. แต่พอเจอซีนพีคๆไปสองซีน ... ผมพูดเลย #ร้องไห้หนักมาก .... และทั้งสองซีนที่ว่า ก็เกี่ยวข้องกับการร้องเพลงของน้องนางเอกทั้งสองซีนครับ\n\n\nซีนแรก คือ การแสดงร้องเพลงในงานโรงเรียน ... ที่หนังทำเก๋ ด้วยการให้ผู้ชม ไปสัมผัสกับความรู้สึกของครอบครัวเบลิเยร์จริงๆ ... มันจะอึดอัดแค่ไหน ถ้าผู้คนรอบๆตัวคุณ ต่างแสดงออกให้เห็นว่า ลูกสาวของตัว ร้องเพลงได้อย่างยอดเยี่ยม แต่ตัวคุณกลับไม่ได้ยินเลยว่า เสียงของเธอนั้น ยอดเยี่ยมอย่างไร (ซีนนี้ ทำนบน้ำตาเริ่มแตกแล้วฮะ)\n\n\nและอีกซีนที่น่าจะพอผ่านตาบ้างในเพจของทางค่ายผู้จัดจำหน่ายนะครับ กับการออดิชั่นของสาวพอลล่า ที่เธอต้องร้องเพลงไปด้วย พร้อมกับทำภาษามือให้ครอบครัวของเธอเข้าใจว่า เพลงที่เธอร้องกล่าวถึงอะไร ... ซึ่งเนื้อหาของเพลง ที่กล่าวถึง นกน้อยที่อยากโผบินไปดูโลกกว้างอย่างอิสระนั้น ช่างลงตัวกับเรื่องราวในหนังได้อย่างงดงาม\n\n\nแน่นอนว่า ... มันจะเป็นซีนที่บีบคั้นอารมณ์ของคุณสุดๆ ... จงปล่อยมันออกมาเลยครับ น้ำตาน่ะ ....\n\n\nแม้ว่า จะเป็นงานที่กึ่งๆจะค่อนไปทางผู้ชมสาวๆน่าจะถูกใจมากกว่าผู้ชมผู้ชาย ที่อาจจะอ่อนไหวยากสักหน่อยกับเรื่องราวอะไรแบบนี้ ... แต่เมื่อมองในแง่ว่านี่คือหนังดีๆ อีกเรื่อง ที่ยังไง ... ก็ไม่อยากให้พลาดไปครับ\n\n\nถ้าไม่นับ กลุ่มหนังเข้าชิงออสการ์เมื่อต้นปี .. เรื่องนี้คือ ภาพยนตร์ที่จขกท.ประทับใจ และเสียน้ำตาให้มากที่สุด\n\n\nสวยงามครับ สวยงามมากจริงๆ ^^\n\n\n*****\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n*****\nขอบคุณที่ให้การติดตามนะครับ ^^\n"}
