{"movie_name": "Two Days, One Night (2014)", "text": "\"แต่เลือกฉัน เลือกฉันได้ไหม ...\"\n\n\n\nหนังเบลเยี่ยม แต่นำแสดงโดยนักแสดงสาวชื่อดังชาวฝรั่งเศส Marion Cotillard และได้ส่งให้เธอได้รับการเสนอชื่อเข้าชิงรางวัลออสการ์ในสาขานักแสดงนำหญิงยอดเยี่ยมปีล่าสุด (ซึ่งจากกระแสชื่นชม หลายๆคนมองว่า บทของเธอในเรื่องนี้ คู่ควรกับรางวัลเป็นยิ่งนัก)\n\n\nหนังเล่าเรื่องราวของ ซองด้า สาวโรงงานวัยสามสิบกว่าๆ ในเมืองเล็กๆ ซึ่งดูจะมีแต่ชนชั้นแรงงานอาศัยอยู่ของเบลเยี่ยม ที่ลางานไปพักรักษาตัวจากอาการซึมเศร้าไปนาน แต่เมื่อกลับมาก็ต้องพบว่า นายจ้างกลับให้เพื่อนร่วมงาน โหวตเลือกว่า ระหว่างการเลิกจ้างเธอ กับเงินโบนัสปลายปี 1000 ยูโร จะเลือกอะไร\n\n\nก่อนที่การโหวตครั้งตัดสินจะมีขึ้นในวันจันทร์ ซองด้า มีเวลาเพียงสองวันหนึ่งคืน ในการบากหน้าไปขอร้องให้เพื่อนร่วมงานทั้ง 16 คนโหวตให้เธออยู่ต่อ แทนที่จะยอมรับเงินโบนัส แน่นอนว่า .. ระหว่างการช่วยเหลือเพื่อนร่วมงานคนหนึ่ง กับเงินโบนัสที่ตัวเองต้องทำงานอย่างหนักมาเพื่อควรจะได้ และนำมาใช้จุนเจือตัวเองกับครอบครัว ... แว้บแรก คุณจะเลือกอะไร? ลองคิดแบบมนุษย์เงินเดือนที่ยังต้องหาเช้ากินค่ำดูนะครับ\n\n\nความรุนแรงของหนังเป็นไปอย่างราบเรียบ แต่ค่อยๆเสียดกระแทกเข้ากลางใจทีละนิดๆอย่างเลือดเย็น ไม่ฟูมฟาย ... ลองนึกสภาพ คนที่กำลังอยู่ในภาวะซึมเศร้า แค่จะมองโลกให้สวยงามก็ยากอยู่แล้ว นี่ยังต้องรวบรวมความกล้าแบกหน้าไปตะเวนตามบ้านเพื่อนๆร่วมงาน เพื่อขอร้องในสิ่งที่เธอก็รู้คำตอบดี ไหนจะต้องอยู่กับความหวาดระแวงว่าสามีเริ่มจะหมดรัก นี่ยังเสี่ยงต่อการตกงาน ชีวิตที่มืดมนจากอาการป่วยอยู่แล้ว ยิ่งเหมือนกับถูกสวรรค์กลั่นแกล้งโยนความทุกข์และปัญหาใส่เข้ามารัวๆ ... โหดร้ายยิ่งกว่ากำลังนั่งดูหนังฆาตกรโรคจิต!\n\n\nการแสดงของมาริยง มาในแนวเน้นความสมจริง ทิ้งมาดดาราดัง ลงมาเป็นสาวบ้านๆ แต่งตัวง่ายๆ แววตาสีหน้า อมทุกข์ราวกับแบบโลกไว้ทั้งโลก .. เช่นกัน มาริยงแบกหนังทั้งเรื่องไว้ด้วยพลังดาราและการแสดงของเธอเพียงผู้เดียว เธอทำให้เราเห็นถึงความโศกเศร้าลึกๆในใจของซองด้าซึ่งไม่รู้หรอกว่า ในอดีตเธอเคยผ่านอะไรมาบ้าง แต่ที่แน่ๆ ถ้าไม่ถูกโรคซึมเศร้าโจมตี ... เธอคนนี้คือหญิงสาวจิตใจดี และน่าจะเคยเป็นนักสู้ชีวิตมาก่อน ... เชื่อว่า หลายๆคนที่ได้ดู ต้องลุ้นเอาใจช่วยเธอ\n\n\nสิ่งที่ชอบอย่างหนึ่งของหนัง คือ หนังไม่ได้ทำให้ใครในเรื่องสักคน กลายเป็นผู้ร้าย ทุกคนต่างมีเหตุผลของตัวเองที่มันคือความจริงที่ยอมรับได้ และพบเห็นทั่วไปในสังคมคนทำงาน แต่ .. มันก็สะท้อนให้เห็นถึงสังคมที่กำลังบิดเบี้ยว ไปด้วยวัตถุนิยม จนหลงลืมศีลธรรมและความเมตตากรุณา ห่วงใยเพื่อนมนุษย์มากกว่าตัวเอง\n\n\nแต่ถามว่า มันผิดไหม ... เรื่องแบบนี้ คงตัดสินขึ้นอยู่กับความรู้สึกหรือประสบการณ์ของแต่ละคน หรือที่หลายๆคนอาจจะกล่าวว่า มันเป็นเรื่องที่ถูกต้อง แต่อาจไม่ถูกใจ ... เราจะเลือกอะไร ถูกต้อง หรือ ถูกใจ??\n\n\nและที่น่ากลัวยิ่งกว่า คือ ในภาวะเศรษฐกิจที่เอาแน่เอานอนไม่ได้ ... สถานภาพมนุษย์กินเงินเดือน เป็นลูกจ้างเอาค่าแรง ก็ไม่ได้มั่นคงตามไปด้วย แต่ครั้นจะให้เป็นเจ้าของธุรกิจ ก็อาจจะต้องแบกรับความเสี่ยงที่เพิ่มขึ้นอีกหลายเท่าตัว\n\n\nทางด้านโทนและอารมณ์โดยรวมของหนัง มาในบรรยากาศอึนๆ หนักๆ หดหู่ แต่ก็ไม่ได้เร่งเร้าเอาตายอะไรจากผู้ชม แม้บทสรุปจะไม่ถึงกับเหนือความคาดเดา แต่ก็ยังวางอยู่บนความเป็นจริง ไม่ถึงกับสว่างไสวๆ แต่ก็ลงตัว งดงาม\n\n\nเพราะอย่างน้อย .. ซองด้า ผู้อ่อนแอ ครั้งหนึ่งเธอก็เคยได้พยายามต่อสู้เพื่ออะไรสักอย่าง และผลลัพธ์ คือ การเอาชนะใจตัวเอง\n\n\nและ ถึงจะถูกภาวะซึมเศร้าครอบคลุมชีวิตจนต้องตกอยู่ในความอ้างว้างเดียวดายในแดนสนธยา\n\n\nแต่ .. สองวันหนึ่งคืน ก็ทำให้เธอค้นพบว่า เธอไม่ได้อยู่ตัวคนเดียวบนโลกใบนี้ อย่างนี้เธอเคยเข้าใจ\n\n\nTwo Days, One Night ... คือหนังดีๆที่ไม่ควรพลาดครับ และช่วงเวลาเท่านั้น อาจจะทำให้เราได้เห็น ในสิ่งที่เราหลงลืมไปนานแสนนาน\n\n\n*****\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n*****\nขอบคุณที่ให้การติดตามนะครับ ^^\n"}
