{"movie_name": "รีวิว The Voices", "text": "หนังเรื่องนี้ต้องบอกตรงๆ ว่า ผมอยากดูมากพอสมควร เนื่องจากมันเป็นหนังแนวที่ไม่เคยเห็น Ryan Reynolds เล่นมาก่อน แถมด้วยนางเอกขวัญใจผมอย่าง Gemma Arterton เล่นเป็นตัวเด่นด้วย ยิ่งอยากดู แต่หนังเข้าฉายมีรอบน้อยมาก กว่าจะได้ดูก็เกือบจะออกโรงแล้ว เท่าที่ดู feedback หลายๆ คนก็เฉยๆ กับหนัง แต่ผมไม่ค่อยได้สนใจ feedback อยู่แล้ว\n\nThe Voices เป็นเรื่องราวของชายหนุ่มสุดหล่อ เจอร์รี่ (ไรอัน เรย์โนลด์) พนักงานโรงงานผลิตอ่างอาบน้ำที่มีอาการป่วยทางจิต จนจิตแพทย์ต้องแนะนำให้สานสัมพันธ์กับ ฟิโอน่า (เจมม่า แอนเทอร์ตัน) เพื่อนร่วมงานสาว แต่เรื่องราวกลับเลวร้ายลงเพราะในคืนเดทสุดหวานแหวว เขากลับตัดสินใจฆ่าเธอเสียดื้อๆ จากการแนะนำของแมวปีศาจและสุนัขขีโม้ใจเมตตาที่พยายามกล่อมเขาให้กลับใจ จนนำไปสู่สถานการณ์ระทึกขวัญ อาชญากรรมที้เขาต้องเลือกว่าจะมุ่งมั่นให้ตัวเองกลับมาปกติ หรือจะปล่อยตัวปล่อยใจไปกับเส้นทางอันสุดชั่วร้ายอย่างที่ไม่เคยคาดคิดมาก่อน !\n\n\n\nส่วนตัวแล้วผมค่อนข้างชอบหนังเรื่องนี้เลยล่ะหลังจากดูจบ เพราะหนังเรื่องนี้ทำให้หนังฆาตรกรรมสุดสยองกลายเป็นหนังที่ดูแล้วอมยิ้มได้ในความน่ารักของตัวละครแต่ละตัว หนังตีแผ่เรื่องราวของชายหนุ่มที่มีปัญหาทางจิตก่อนจะจับพลัดจับผลูกลายมาเป็นฆาตกรต่อเนื่อง โดยเล่าในมุมมองของตัวละคร เจอร์รี่ ที่จะพาคนดูถลำลึกไปกับจิตใจที่ถูกแบ่งแยกเป็นขั้วดีและเลวอย่างชัดเจนผ่านทางหมาและแมวที่หนังทำออกมาได้ดีและน่ารักจนน่าหมั่นไส้ด้วยซ้ำ ซึ่งพอดูไปเรื่อยๆ เราจะเข้าถึงมูลเหตุและแรงจูงใจในการฆ่าของตัว เจอร์รี่ ว่าเป็นเพราะเหตุใด แถมอาจจะกลายเป็นสงสารและเห็นใจฆาตกรคนนี้มากกว่าที่จะกลัวเขาด้วยซ้ำ\n\n\n\nตัวภาพหนังค่อนข้างจะฟรุ๊งฟริ๊งหวานแหวว ผิดกับเนื้อเรื่องหลักอย่างชัดเจน ด้วยเพราะว่าหนังต้องการจะสื่อถึงจิตใจที่มองโลกสวยงามตลอดเวลาของ เจอร์รี่ แต่พอเข้าโหมดโหด สีสันของภาพก็จะเปลี่ยนเป็นฉูดฉาดอีกอารมณ์นึงเลย ซึ่งหนังทำภาพออกมาได้ค่อนข้างน่าประทับใจเลยทีเดียว\n\n\n\nตัวนักแสดงเอง Ryan Reynolds เป็นคีย์หลักอยู่แล้ว บทบาทนี้เป็นบทบาทที่ค่อนข้างแปลก และใช้ความสามารถเยอะพอตัว มีทั้งความน่ารัก ความใสซื้อ ปนกับความโรคจิตนิดๆ ในตัวซึ่งทำออกมาได้ดีมากๆ ส่วนัวละครอีกตัวที่เด่นพอๆ กันคือ Gemma Arterton ในบท ฟีโอน่า บทนี้เด่นพอๆ กับบทพระเอก ตัว Gemma เองก็แอ็คติ้งได้อย่างสุดยอด ดูมีเสน่ห์มากๆ แต่ผมติดอยู่อย่างเดียว ทำไมเรื่องนี้เธออ้วนได้ขนาดนี้เนี่ย ส่วนอีกคน Anna Kendrick บทยังไม่ค่อยส่งให้เด่นเท่าที่ควร เลยดูไม่ค่อยมีบทบาทเท่าไหร่\n\nรวมๆ ล้วหนังเรื่องนี้ไม่ได้เป็นหนังตลาด ไม่ได้ดูง่าย แต่ก็ไม่ได้เข้าใจยาก ซึ่งถ้าเข้าใจสิ่งที่หนังจะตีความ ผมว่าถ้าใครได้ดูก็คงจะหลงรักหนังเรื่องนี้ได้ไม่ยากนะ\n\nพูดคุยติชมเพิ่มเติมได้ที่ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
