{"movie_name": "It Follows อย่าให้มันตามมา", "text": "It Follows (2014) (มัน! มาหลังน้ำแตก.) (David Robert Mitchell)\n\n\n\nเกรด : A+++++++++++++++++++++++++++++++++++++++++++++++++\n\nเจย์ ไฮท์ (ไมก้า มอนโรล จาก The Guest) หญิงสาววัยรุ่นที่เพิ่งคบกับ ฮิวจ์ แฟนใหม่ของเธอได้ไม่นาน แล้วก็มีเพศสัมพันธ์กันตามประสาวัยรุ่น แต่แล้วเรื่องราวกลับพลิกผันเมื่อจู่ๆ ฮิวจ์ก็เปาะยาสลบใส่เจย์ จับมัดเจย์ และเล่าเรื่องราวของ \"มัน\" ให้เจย์ฟังว่า \"มัน\" จะติดตามเธอ จะหลอกหลอนเธอ จะทรมาณเธอไปเรื่อยๆ ซึ่ง...\n\n- \"มัน\" สามารถเปลี่ยนรูปร่างเป็นใครก็ได้\n- \"มัน\" ไม่สามารถให้ใครมองเห็นได้นอกจากคนที่โดน \"มัน\" ติดตาม\n- \"มัน\" จะเคลื่อนไหวอย่างช้าๆ เหมือนคนปกติ แต่ฤทธิ์เดชของ \"มัน\" น่ากลัวมาก\n- สิ่งที่แก้ไขได้นั้นคือ เธอต้องส่งต่อ \"มัน\" ให้กับคนอื่น โดยมีเพศสัมพันธ์กัน.\n- ถึงจะส่งต่อ \"มัน\" ให้คนอื่นแล้ว ถ้าคนอื่นไม่สามารถหลีกหนี \"มัน\" ได้ \"มัน\" ก็จะย้อนมาติดตามเธออยู่ดี\n- และ \"มัน\" ไม่ใช่ \"ผี\".\n\nสุดท้ายแล้ว เจย์ กับเพื่อนๆของเธอจึงต้องหาวิธีที่จะแก้ไขบางสิ่ง ก่อนที่ \"มัน\" จะหลอกหลอนเธอ ฆ่าคนที่เธอรู้จัก และฆ่าเธอซะ..\n\n\"หนังสยองขวัญ-ลึกลับที่สะพรึงน่ากลัวที่สุดแห่งปี\"\n\nนี่เป็นหนึ่งในการเรียนรู้ที่ดีว่า หนังสะพรึงขวัญประเภทสิ่งลักลับ ไม่จำเป็นต้องตุ้งแช่เสมอไป (นี่มันหมดยุคตุ้งแช่แล้ว) เอาแค่การสร้างบรรยากาศในเรื่องก็กินขาดแล้ว มีหนังผีไม่กี่เรื่องหรอกที่สร้างบรรยากาศได้สวยงามและน่ากลัวในเวลาเดียวกัน การออกแบบศิลป์ภาพดีงามมาก มุมกล้องไม่หวือหวา แต่เน้นนิ่ง ค่อยๆเลื่อนๆไปทีละเฟรมจนโคลสอัพไปเรื่อยๆ ปิดท้ายโดยสกอร์เพลงอิเล็กทรอนิกส์ (ของ Disasterpeace ที่แต่ก่อนทำแต่เพลงในเกมส์.) ที่บิ้วฉากแต่ละฉากได้น่าขนลุกและสะพรึงไปแต่ละซีนที่เพลงโผล่มาบิ้ว.\n\nนอกจากนี้การที่หนังยังเลือกที่จะดำเนินเรื่องได้อย่างเชื่องช้า (แต่ไม่น่าเบื่อ) ในแบบหนังจอห์นคาร์เพ็นเตอร์ยุค 70-80 ซึ่งในขณะเดียวกันหนังก็ถ่ายทำออกมาได้อาร์ตและอินดี้มาก มันทำให้เรารู้สึกว่า ของดีแมร่งมีตอนท้ายแน่ๆ และจริง 20 นาทีสุดท้ายนี่นั่งติดเกาอี้เลย (ซีนสระว่ายน้ำตอนท้าย ยกให้เป็นฉากไฮไลท์ออฟเดอะเยียร์เลย) / ซีนตามมาในโรงเรียน ซีนตามมาในทะเล ซีนมันเผยฤทธิฆ่าคนตายในตอนต้น และซีนตอนท้ายคือเดอะเบสสุด ห้ามพลาด!\n\nเอาจริงๆแล้ว พล็อตหนังก็ไม่ได้แปลกใหม่อะไรมาก มันก็คือการหยิบแนวคิดของหนังสยองขวัญเมื่อ 20 กว่าปีที่แล้วมาประยุกต์นี่เองแหละ แต่ทว่า การที่ได้ผกก.วิสัยทัศน์ที่ดี พยายามหาแง่มุมใหม่ๆให้กับหนังของตนเอง สร้างเอกลักษณ์ของตัวเองได้ดี มีการใส่จังหวะการเล่าเรื่องที่น่าติดตาม (ชอบการผสมผสานระหว่างหนังสยองยุค 80s ผสมหนังอาร์ต-อินดี้ยุค 2000s) และที่สำคัญ มุขหลอกตัวละครในหนังที่เด็ดขาดจริง!\n\nไมก้า มอนโรล คือดีงามมาก หลังจากเล่นใน The Guest ที่ว่าเบสแล้ว ต้องเรื่องนี้สิ เบสเพอร์ฟอร์เมนซ์กว่ามาก พัฒนาการแสดงตัวเองได้อย่างน่าสงสารและเอาใจช่วย /อนาคตของนางเอกคนนี้มีหวังได้เล่นหนังบิ๊กๆแน่ (และจริง ID4 ภาค 2 นางได้เล่นเป็นลูกสาวประธาธิบดีด้วยแหละ) / มอนโรลที่ว่าดีงามแล้ว สาวแว่นสุดกีคและโก๊ะที่ชื่อ \"ยาร่า\" นี่เด็ดมาก ดูแล้วใจละลายเลยครับ อีโมติคอน heart / พี่สาวนางเอกก็เด็ดครับ.\n\nสรุปเลยว่า นี่เป็นหนังสยองขวัญ - ลึกลับที่ Weird และสุดเซอร์ไพรซ์แห่งปีที่ดูแล้ว จะรู้สึกสะพรึง จะรู้สึกขนลุก และ จะกลัว \"มัน\" ตลอดไปเลย / เตือนก่อนว่านี่เป็นหนังที่คนไทยไม่ชอบแน่เพราะมันไม่หวือหวาและมันมาสไตล์เดียวกับ The Babadook / Oculus (ไม่เน้นตุ้งแช่แต่น่ากลัวด้วยสไตล์)\n\nปล.ได้ยินว่ากำลังมีภาคต่อแล้วนิ รออะไรหล่ะ ปูเสื่อรอเลย (ภาคต่ออาจจะสลับเนื้อเรื่องจาก มันตามเธอ ต้องเป็น เธอตามมัน)\n\nปล.อยากเขียนถึงหนังเรื่องนี้ยาวๆมาก แต่ไม่รู้จะเขียนอะไรดี อวยสุดขีดสำหรับเรื่องนี้เลย (ไมก้ามอนโรลคือแฟนใหม่เราเอง)\n\nปล.อันนี้รีวิวในเพจ สนใจตามไปกดไลค์ได้ : https://www.facebook.com/ReviewMovieMaiPhen/photos/a.207952725985939.45737.207917275989484/783480041766535/?type=1&theater\n\nปล.ขออนุญาติฝากเพจหน่อยฮะ : https://www.facebook.com/ReviewMovieMaiPhen?ref=bookmarks (เพจของเด็กอายุ 16 ชอบรีวิวหนัง)\n\n/นี่รีวิวครั้งแรกบนพันทิพเลยนะ 5555\n"}
