{"movie_name": "รีวิว Spy", "text": "สัปดาห์ที่ผ่านมาหนังเข้าน้อยมากนะครับ ตัวผมเองต้องเก็บหนังย้อนหลังอย่าง The Voices ดูก่อนเพราะมันไม่ค่อยมีเรื่องที่ดึงดูดให้ผมไปดูได้เท่าไหร่ กับเรื่อง Spy หนังที่หลายๆ คนอวยกันว่าสนุกมากที่สุดในรอบปี หรือหนังสายลับตลกที่ดีที่สุด ผมก็ยังไม่ได้หวังอะไรกับหนังเรื่องนี้สักเท่าไหร่ เพียงแต่ว่ามันไม่มีตัวเลือกอื่นแล้ว ก็เลยเข้าไปดูซะหน่อย\n\nเรื่องราวของ ซูซาน คูเปอร์ (เมลิสซา แม็คคาร์ธีย์) เป็นนักวิเคราะห์ CIA ผู้ถ่อมเนื้อถ่อมตนและได้แต่นั่งอยู่กับโต๊ะ เธอเป็นวีรสตรีที่ไม่มีใครกล่าวขวัญถึงเบื้องหลังภารกิจสุดอันตรายขององค์กรสายลับแห่งนี้ แต่เมื่อเพื่อนร่วมงานของเธอ (จู๊ด ลอว์) หายสาบสูญไปและสายลับระดับสูงอีกคนหนึ่ง (เจสัน สเตแธม) ก็ถูกเปิดเผยตัว เธอจึงอาสาปลอมตัวเข้าไปแทรกซึมในวงการนักค้าอาวุธซึ่งเต็มไปด้วยอันตรายและป้องกันไม่ให้หายนะระดับโลกเกิดขึ้น\n\n\n\nหนังเรื่องนี้เปิดเรื่องมาอย่างเท่ห์ในแบบสายลับประมาณ 007 เลยครับ กับมาดเนี๊ยบๆ ของ จู๊ด ลอว์ แต่เท่ห์ได้ประมาณ 5 นาทีก็ปล่อยมุขแล้ว ซึ่งมุขที่ปล่อยก็ฮาตรึมเลย แล้วหนังก็ค่อยๆ ปล่อยมุขออกมาเป็นจังหวะๆ ซึ่งต้องขอชมว่าจังหวะมุขตลกของเรื่องนี้ ทำได้ดีมากๆ จังหวะการปล่อยมาเป็นระลอกจนไม่ได้หยุดขำ ซึ่งหนังสายลับส่วนใหญ่ที่ผ่านๆ มา แกนหลักของหนังจะต้องมีอารมณ์ซีเรียสอยู่ในตัวเองบ้าง เรื่องนี้กลับเอาความซีเรียสกับความตลกมาผสมผสานกันได้อย่างลงตัว ถ้าเทียบกับ Kingman หนังกึ่ง action-comedy ก่อนหน้านี้ อันนั้นซีเรียสกว่าหลายเท่าตัว\n\n\n\nถ้าว่ากันด้วยความตลกอย่างที่บอกไป หนังเรื่องนี้สอบผ่านสบายๆ แต่ถ้าพูดถึงความสดใหม่ ผมเองยังกลับคิดว่า หนังยังไม่ได้มีอะไรใหม่กว่าหนังสายลับเรื่องอื่นมากนัก ยังคงมีแกนหลักเดิมๆ เดินเรื่องเหมือนหนังเรื่องเดิมๆ และจบลงท้ายเหมือนเดิม ซึ่งถ้าดูเอาฮาไม่ติด แต่ถ้าอยากเห็นหนังสดใหม่ ผมว่ายังไม่ผ่าน\n\n\n\nนักแสดง เจ๊ Melissa McCarthy ช่างเหมาะเจาะกับบทนี้มากๆ เล่นยังไงเจ๊แกก็แสดงความเป็น ซูซาน คูเปอร์ ออกมาได้อย่างกลมกล่อม ผิดกับ Jason Statham ในบท ริค ฟอร์ด ที่พยายามเล่นบทตลกอยู่ตลอดเวลา ซึ่งบางครั้งก็ดูยัดเยียดเกินไป แล้วเฮียแกก็ดูประดิษฐ์เยอะเกินไปหน่อยกับความพยายามในการทำตัวตลกให้ออกมาเนียน แต่ดูแล้วก็ยังไม่เนียน Jude Law เท่ห์มากในบทสายลับมาดสุขุม แต่ก็ยังมีหลุดให้ฮา บทน้อยไปนิด เลยไม่ได้ดีเด่\n\nโดยรวมอย่างที่บอกครับ หนังเอาฮา ดูแล้วได้หัวเราะอ้าปากกว้างในหลายๆ ฉาก แต่กับตัวบทยังไม่มีอะไรใหม่เท่าไหร่ครับ พอได้เฉยๆ\n\nพูดคุยติชมเพิ่มเติมได้ที่นี่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
