{"movie_name": "Jurassic World", "text": "JURASSIC WORLD\n2015, Colin Trevorrow\n\n“ยามเราละเลยถึงคุณค่าของการมีตัวตน”\n\n\n\n22 ปี ให้หลังจากโครงการจูราสสิกปาร์คของมหาเศรษฐี จอห์น แฮมมอนด์ ล่มสลายจนกลายเป็นโศกนาฏกรรมและเหตุวุ่นวายมากมายหลายครั้ง ก็นำไปสู่การส่งมอบกิจการให้มือต่อไปที่เข้ามาสานต่อ กับบริษัทมาสรานี (Masrani) ผู้ถือครองโดยอีกหนึ่งมหาเศรษฐีชื่อเดียวกับองค์กรนี้ จนกระทั่งปาร์คสามารถเปิดทำการได้สำเร็จลุล่วง และโลกที่มีไดโนเสาร์เป็นสวนสัตว์แห่งใหม่ก็ได้เริ่มต้นขึ้น ในชื่อว่า จูราสสิก เวิร์ลด์\n\nจนกระทั่งเวลาผ่านไป 10 ปี\n\nไดโนเสาร์ในปาร์คก็เริ่มไม่ต่างอะไรกับช้างในสวนสัตว์สำหรับเด็ก ๆ อีกต่อไป ในแนวทางของการขับเคลื่อนธุรกิจ จึงจำเป็นต้องมีการสร้างแรงกระตุ้นใหม่ ๆ เสมอ และนั่นเอง คือจุดเริ่มต้นของบทบาทพระเจ้าในร่างมนุษย์ที่รังสรรค์เผ่าพันธุ์ใหม่ ๆ ที่เหนือล้ำกว่าไดโนเสาร์ตัวใด และอันตรายยิ่งกว่าทุกชีวิตบนเกาะแห่งนี้\n\nมีคำกล่าวว่า ความก้าวหน้าทางวิทยาศาสตร์ หากไม่มีใครสักคนลงมือในวันนี้ วันหน้าก็ต้องมี มันเป็นวัฏจักรของความเป็นไปที่ไม่สามารถหยุดยั้งได้... จริงหรือ?\n\nโอเว่น (สตาร์ลอร์ด) ทหารเก่าที่ลงทุนลงแรงคลุกคลีกับเหล่าเดียรัจฉานจากดึกดำบรรพ์ถึง 4 ตัว อสูรกายผู้ปราดเปรียวที่เชื่อกันว่าอันตรายอย่างยิ่งยวดจนไม่อาจปล่อยให้มันอยู่อย่างอิสระในปาร์คได้ แต่สำหรับโอเว่นแล้วพวกมันไม่ใช่สัตว์เลี้ยงที่ต้องควบคุมให้ทำตามคำสั่งเหมือนทหารยศสูงสั่งทหารยศน้อย ทว่ามันคือการเชื่อมโยงความสัมพันธ์ ที่นำไปสู่ความคุ้นเคย จนกระทั่งสามารถฝึกฝนความรู้สึกนึกคิดเข้าหากันได้\n\n\"อันเป็นกระบวนการที่ก็ไม่มีโครงสร้างใดของ KPI มาประเมินความสำเร็จเหล่านี้ได้เช่นกัน\"\n\nแต่สิ่งเหล่านี้คนส่วนมากกลับเลือกที่จะละเลย และเล็งเห็นถึงการวัดค่าที่ตีตัวเลขได้มากกว่า หรือสร้างผลประโยชน์ได้มากกว่า หรือความทะเยอทะยานที่ไร้จุดสิ้นสุด จึงมักนำไปซึ่งคำกล่าวในข้างต้นว่า ถึงวันนี้ไม่มีใครทำ วันหน้ามันก็ต้องเกิดขึ้น จริง ๆ แล้วมันเป็นเช่นนั้นหรือ เหตุใดทำไมหลายคนถึงไม่มองในมุมกลับว่า วันนี้มันเกิดขึ้นได้ เพราะมีใครบางคนทำให้มันเกิดขึ้นใช่หรือไม่ ไม่ว่าจะเป็นเรื่องดีหรือร้ายก็ตาม\n\nภาพยนตร์จูราสสิกเวิร์ลด์นี้ถึงแม้ว่าจะไม่ได้ตอกย้ำในด้านความคมคายของชีวิตเฉกเช่นภาพยนตร์ในภาคที่ผ่าน ๆ มาโดยเฉพาะภาคแรกที่เป็นภาพยนตร์ขึ้นหิ้งในใจของใครหลาย ๆ คน แต่ท่ามกลางความสับสนอลหม่านที่เกิดขึ้นในปาร์คภาคนี้ ก็สะท้อนแง่มุมของมนุษย์ที่เลือกมองการให้ความสำคัญสิ่งหนึ่งที่ต่างมุมกันอย่างสิ้นเชิงออกมาได้อย่างเข้มแข็ง\n\nฟากหนึ่งคือผู้ที่ตีค่าทุกอย่างด้วยอุดมการณ์ และผลจากเครื่องวัดทั้งหลายที่ออกมาเป็นตัวเลข\nอีกฟากหนึ่งคือผู้ที่ตีค่าความสำคัญของการมีตัวตนของสิ่งใด ๆ ที่อยู่เบื้องหน้า ว่ามันจะขับเคลื่อนอนาคตนี้ให้เดินไปข้างหน้าได้สวยงามกว่า และเชื่อใจได้มากกว่า\n\nฟากหนึ่งจึงล้มเหลวอย่างสิ้นเชิง ในขณะที่อีกฟากหนึ่งกลับได้โอกาสที่จะมีชีวิตอยู่เพื่อเรียนรู้ต่อไป\n\nชีวิตของพวกเราในทุกวันนี้ก็ไม่ต่างอะไรกับทุกชีวิตที่อยู่ในปาร์คแห่งนี้สักเท่าไหร่ครับ เพราะทุกคนต่างมีกำแพงเหมือนเหล่าไดโนเสาร์ หรือการประเมินผลองค์กรไว้ตีกรอบชีวิตด้วยกันทั้งนั้น แต่ทุกคนก็ต่างไขว่คว้าอิสระด้วยกันทั้งสิ้น\n\nจึงเป็นทางเลือกของเราเองครับ ว่าจะมองตัวตนของตนเองและคนอื่น ว่าเพราะมีเรา และมีเขา ทุกสิ่งที่เกิดขึ้นในวันนี้จึงเกิดขึ้นได้ และมั่นใจที่จะลุกขึ้นเพื่อทำสิ่งที่ดีกว่าต่อไปในวันหน้า หรือมองว่าเราและเขาก็เป็นแค่เฟืองตัวหนึ่งที่หากไม่หมุนก็มีใครสักคนหมุนต่อได้อยู่ดี แล้วใช้ชีวิตอยู่ไปวัน ๆ เพียงเพื่อให้มีลมหายใจต่อไปเท่านั้นหรือไม่\n\nเรามีโอกาสเลือกมากว่าเพราะเราไม่ได้อยู่บนเกาะอิสลา นูบลาร์ครับ\n.\n.\n.\nจากเพจ https://www.facebook.com/Beautymovieworld?fref=photo\n\n\nแก้ไขข้อความเมื่อ 12 มิถุนายน 2558 เวลา 00:31 น."}
