{"movie_name": "Jurassic World", "text": "Review (เรื่องที่ 42 / 2015)\nJurassic World\nให้คะแนนความชอบ 9 /10\n\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- หลังจากเหตุการณ์ภาคแรกผ่านไปหลายปี เกาะแห่งนี้เปิดให้บริการตามปกติ แต่คราวนี้คนเริ่มเห็นไดโนเสาร์เป็นสัตว์ธรรมดาไปซะแล้ว เจ้าของสวนสัตว์เลยต้องหาวิธีเรียกคนโดยการสร้างไดโนเสาร์ตัวใหม่ ที่ตัวใหญ่ ฉลาดและโหดสัดที่สุดเท่าที่เคยมีมาบนโลกใบนี้\n.\nตัวอย่าง https://www.youtube.com/watch?v=hG11fUQNTvY\n.\nเป็นไงบ้าง?\n1. หนังเรื่องนี้เป็นเรื่องราวที่เกิดขึ้นต่อจากภาคแรกฮะ\n.\n2.หนังแบบเวอร์มากอีห่า! ไม่ต้องสนเหตุผลทฤษฎี ไฟลัม ซับคลาสอะไรทั้งสิ้นค่ะ แค่ไดโนเสาร์พยักหน้าคุยกะพระเอกกูนี่ยอมใจแรพเตอร์เลยค่ะ\n.\n3. แต่มันส์โคตร! ชอบมากเรื่องนี้คือดูเอามันส์ ไม่ต้องคิดอะไรเอาหัวใจไปเต้นรัวตอนลุ้นก็พอ  ถ้ายังจำภาคแรกที่คนหลบในห้องน้ำแล้วโดนไดโนเสาร์งาบ ภาคนี้มีมุขหลบแล้วโดนงาบให้เสียวเหมือนเดิมจ้า\n.\n4. คริส แพรตต์ยังหล่อเหมือนเดิม หล่อแบบสามมิติ หล่อดั้งพุ่งส่วนนางเอกก็เก่ง นางใส่รองเท้าส้นเข็มหนีไดโนเสาร์ทั้งเรื่องคร่า! 5555\n.\n5. คือตื่นเต้นยิ่งใหญ่เหมือนได้กลับไปดูจูราสิกครั้งแรก ภาคนี้เรียกว่าเวอร์สุดตีน ยิ่งดูไอแมก ฉากไดโนเสาร์เอาตีนจิกกระจกทะลุ เล็บแทบข่วนหน้า ตอนมันสู้กันนี่อย่างกะนั่งดูอยู่ข้างๆ จริงๆเรื่องนี้แนะนำให้ดูไอแมกเลยฮะ เลอค่าที่สุด\n.\n6. หงุดหงิดอย่างเดียว คือเบื่อมากมุขผู้คนวุ่นวายหนีตายแต่มายืนจูบกันเนี่ย เอาชีวิตให้รอดก่อนแล้วค่อยกลับไปซั่มกันไม่ได้เหรอค้ะ! #หรือเป็นเซ๊กส์ซาดิสชอบเอากันในที่อันตรายเหรอค๊ะ\n.\n\nสรุป\n- ชอบมาก สนุกมาก ยิ่งใหญ่ไอแมกมาก ตอนแรกนึกว่าจะงั้นๆ คือดูหนังไดโนเสาร์จนเบื่อแล้วจะหามุขอะไรมาเล่นอีกแต่ผิดคาด\n- ลืมภาค 2 ภาค 3 ไปได้เลย ยกให้เป็นหนังที่ดูสนุกที่สุดอันดับหนึ่งในปีนี้ของแอดแมวเลยฮะ หัก1คะแนน คริส แพรตต์ไม่ยอมถอดเสื้อหรือเห็นกางเกงฟิตตุง ให้คะแนนความชอบ 9 /10\n.\n.\nปล. เพิ่งเคยดูโรงโตโยต้าไอแมกเป็นครั้งแรก อยากบอกว่าดีงามมาก เก้าอี้ไม่แคบหัวเข่าไม่ชนเบาะคนอื่น แถมเอนหลังได้ ระบบเสียงนี่อย่างกะไดโนเสาร์มากระทืบพื้นข้างๆหูเลยค่ะ แนะนำฮะ\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n\n\nแก้ไขข้อความเมื่อ 11 มิถุนายน 2558 เวลา 09:07 น."}
