{"movie_name": "Jurassic World (2015)", "text": "- พยายามไม่ไปคาดหวังอะไรกับหนังภาคนี้มากตั้งแต่ตอนเห็นตัวอย่างครั้งแรกแล้ว เพราะไม่ว่าฮอลลีวู้ดจะพยายามเข็นหนังภาคต่อออกมาอีกสักกี่ภาค ไอ้ความรู้สึก“ขนลุกซู่”ตอนที่คนดูได้เห็นฝูงบราคิโอซอรัสเป็นครั้งแรกใน Jurassic Park มันก็จะไม่มีทางเกิดขึ้นได้อีก เราเลยหวังแค่ว่าหนังภาคนี้ไม่ต้องออกมาดีเท่าภาคแรกก็ได้ ขอแค่อย่าออกมาน่าผิดหวังแบบสองภาคที่ผ่านมาก็พอ แล้วเราก็ได้ตามที่หวังเอาไว้จริงๆ\n\nแน่นอนว่า Jurassic World เป็นหนังที่ห่างชั้นกับ Jurassic Park แบบไม่เห็นฝุ่น แต่อย่างน้อยมันก็เป็นหนังภาคต่อที่ไม่ย่ำอยู่กับที่แบบหนังสองภาคที่ผ่านมาของแฟรนไชส์นี้อย่าง The Lost World: Jurassic Park และ Jurassic Park III สิ่งที่เราชอบมากที่สุดเกี่ยวกับหนังภาคนี้จึงเป็นข้อเท็จจริงที่ว่ามันเป็นหนังภาคที่หยิบเอาสิ่งที่ Jurassic Park ภาคแรกปูพื้นไว้มาต่อยอดได้อย่างดี หากคุณเคยสงสัยว่ามันจะเป็นยังไงกันนะถ้าหากว่าสวนสัตว์ไดโนเสาร์ใน Jurassic Park ภาคแรกถูกสร้างออกมาได้สำเร็จลุล่วง Jurassic World จะเป็นหนังที่คลายความสงสัยข้อนั้นให้กับคุณ การที่หนังภาคนี้ไม่พยายาม“กินบุญเก่า”ที่ Jurassic Park ภาคแรกสั่งสมเอาไว้(แบบหนังสองภาคที่ผ่านมา)อีกทั้งยังพยายามหาลู่ทางใหม่ๆให้กับแฟรนไชส์นี้(โดยเฉพาะประเด็น“ไดโนเสาร์ = อาวุธสงคราม”ซึ่งคงเป็นประเด็นที่จะถูกนำไปต่อยอดในหนังภาคต่อไปอย่างไม่ต้องสงสัย)จึงเป็นสิ่งที่น่าชื่นชมในสายตาของเรา\n\nหรือถ้าไม่อยากคิด วิเคราะห์ และแยกแยะอะไรให้มันมากมาย เราก็ขอการันตีได้ว่าการได้นั่งดูไดโนเสาร์หลากหลายสายพันธุ์ไล่งับผู้คนเป็นเวลาสองชั่วโมงยังคงเป็นสิ่งที่ทำให้ป๊อปคอร์นในมือของคนดูหนังรสชาติดีขึ้นได้เสมอ\n\n- หนึ่งในข้อด้อยประปรายที่เห็นได้ชัดที่สุดของหนังภาคนี้เห็นจะเป็นในส่วนของตัวละครที่หนังยังเขียนออกมาได้ไม่ค่อยน่าจดจำสักเท่าไหร่ ตอนดูเราเลยไม่ค่อยรู้สึกอินและ/หรืออยากเอาใจช่วยตัวละครในหนังภาคนี้มากเท่ากับที่เราเคยเอาใจช่วย Dr. Alan Grant กับพรรคพวกใน Jurassic Park ภาคแรก แต่ถึงอย่างนั้นเราก็ยังต้องขอชมทีมนักแสดงของหนังที่ต่างก็ทำหน้าของตัวเองได้อย่างดี ทำให้ตัวละครมนุษย์ที่เขียนออกมาได้ไม่ค่อยน่าสนใจสักเท่าไหร่ยังพอมีเนื้อมีหนังให้คนดูจับต้องได้บ้าง (Bryce Dallas Howard นี่ออร่าเปร่งประกายมากจนอดสงสัยไม่ได้ว่าทั้งๆที่นางก็อยู่ในวงการแสดงมาตั้งหลายปี ทำไมเพิ่งมีคนเอาบทนางเอกหนังบล็อกบัสเตอร์แบบนี้มาให้นางเล่น? เชียร์นะว่าหลังจากเล่นเรื่องนี้แล้วอาชีพการงานของนางจะรุ่งขึ้น ผู้คนจะได้เลิกจำนางสลับกับ Jessica Chastain เสียที)\n\n- ฉากไคลแม็กซ์ของหนังภาคนี้เป็นฉากที่ทำให้ความเป็นเด็กอายุ 10 ขวบในตัวเราต้องกรีดร้องด้วยความหฤหรรษ์\n\n7.5/10\n\n\n\nป.ล. ขอฝากเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 12 มิถุนายน 2558 เวลา 22:46 น."}
