{"movie_name": "Jurassic World (2015)", "text": "ในเมื่อแฟรนไชส์ไดโนเสาร์ชื่อดัง Jurassic Park ปี 1993 ที่ประสบความสำเร็จจนเป็นภาพยนตร์ที่ถูกจารึกไว้ในประวัติศาสตร์ของวงการภาพยนตร์ และเป็นหนังอีกเรื่องที่ได้สร้างชื่อให้กับ Steven Spielberg เป็น ผกก. ระดับแถวหน้าของวงการ (ยังจำได้ดีในปีนั้น พี่แกเข็นทั้งหนัง Jurassic Park และ Schindler's List ในปีเดียวกัน คิดดูสุดยอดขนาดไหน)\nในเมื่อแฟรนไชส์นี้ยังคงรึดเงินได้อยู่หลังจากผ่านมาทั้งภาค 2 The Lost World และ ภาค 3 มาในภาคนี้ Jurassic World ได้ส่งไม้ต่อให้ ผู้กำกับ Colin Trevorrow ผู้กำกับหน้าใหม่ มากุมบังเหียนภาคนี้ไว้\nและลองคิดดูว่าการพัฒนา CGI มาถึงปัจจุบันนี้แล้ว ดังนั้นไดโนเสาร์ภาคนี้จะดูสมจริง อลังยิ่งขึ้น ความน่าดูของ Jurassic World ก็เพิ่มขึ้นมาก\n\nJurassic World มีเนื้อหาที่ต่อเนื่องจากภาคเก่า โดยเนื้อเรื่องคร่าวๆคือ เราจะได้เห็นโปรเจค Theme park ไดโนเสาร์อยู่ในช่วงที่ประสบความสำเร็จเป็นไปตามความใฝ่ฝันของ ดร.Hammond ผู้ริเริ่ม Jurassic Park นี้ โดย Theme park นี้ได้เปลี่ยนชื่อเป็น Jurassic World ซึ่งได้เป็นสวนสนุกไดโนเสาร์บนเกาะ Isla Nublar เปิดให้นักท่องเที่ยวเยี่ยมชม แต่มาครั้งนี้ Jurassic World ได้พยายามสร้างความทะเยอทะยานครั้งใหม่อีกครั้ง โดยได้มีการพัฒนายีนส์ เพื่อปั้นไดโนเสาร์พันธุ์ใหม่ที่เจ๋งกว่า โดยหารู้ไม่ว่าเป็นการปั้นสัตว์ประหลาดที่สร้างความหายนะในครั้งนี้ และจังหวะบังเอิ๊ญ บังเอิญ ที่เด็กกาาโปก 2 คน หลานของ ผู้คุม Park มาเที่ยวพอดี\n\nส่วนตัวเป็น จขกท. เป็นคนชื่นชอบหนังแฟรนไชส์ Jurassic Park มาก จำได้สมัยก่อนหยิบหนังไดโนเสาร์มาดูหลายรอบ และมาในภาค Jurassic World ต้องขอชื่นชมเลยว่า ภาคนี้ทำได้สนุก สมศักดิ์ศรีกับภาคต่อของแฟรนไชส์ชื่อดังนี้อย่างมาก หนังได้ให้ความเชื่อมโยงระหว่างภาคเก่า กับ ภาคใหม่นี้ได้อย่างดี plot ที่เอามาเล่น ในหลายฉากก็แปลกใหม่ดี ที่ชอบอีกอย่างคือหนังใส่ plot เล่นมุขได้ถูกที่ถูกจังหวะดีมาก สำหรับไดโนเสาร์ในหนังเรื่องนี้จัดเต็มที่ เพราะ plot เรื่องนี้จะมี subplot ที่เสมือนคุณท่องไปยัง Jurassic World เยี่ยมชมไดโนเสาร์ไปกับ 2 เด็กกาาโปก สลับกับ plot ที่เป็นแกนหลักของเรื่องในการเผชิญกับไดโนเสาร์ดัดแปลงพันธุกรรม มีชื่อเท่ๆ เรียกยากๆ ในนาม Indominus Rex\n\nตัวละครก็แสดงได้โอเค ทั้ง Bryce Dallas Howard และ Chris Pratt พระเอกของเรื่องเล่นได้มีเสน่ห์ดี (เหมาะสมแล้วที่อาจจะได้รับเลือกเป็น Indiana Jones คนต่อไป) 2 เด็กของเรื่อง (Ty Simpkins, Nick Robinson) แสดงเข้าขา รับส่งมุขกันเองได้ดี สำหรับ Jurassic World จะเน้นในอารมณ์ของหนังที่ให้อารมณ์หนัง Action-Thriller เป็นส่วนใหญ่ จะไม่ค่อยดูเป็นหนัง Sci Fi ที่มีเสน่ห์ dialog กับทฤษฏีการปั้นไดโนเสาร์ขึ้นมาแบบใน Jurassic Park ภาคแรก และจุดประสงค์เบื้องลึกว่าเหตุใดจึงสร้าง เพื่อสนองอะไร และไดโนเสาร์ที่ปั้นขึ้นมาจะสามารถวิวัฒนาการตามธรรมชาติอะไร ยังไง dialog แบบนี้ ความประทับใจจุดนี้ในภาคแรก จะไม่มีในภาคนี้เลย อย่างไรก็ตาม Jurassic World น่าจะถูกใจคอหนังที่ชอบความตื่นเต้น ความบันเทิงได้ดี\n\nข้อเสียของหนังคือเนื่องจากหนังจะเน้น Action Thriller ซะมาก dialog หรือเสน่ห์บางอย่างที่ทำให้ภาคแรกดูขลัง มันจะขาดหายไปในภาคนี้ อย่างที่ได้กล่าวไป\nและจุดที่เห็นได้ชัดคือหนังเริ่มต้นมี Subplot ที่มาก แต่กลับมีการเล่าเรื่องที่ไม่ค่อยไหลลื่นเท่าไหร่ เหมือนมีการจัดวาง plot ที่ไม่ดีพอ หนังมีช่วง Intro ที่นานพอสมควรกว่าจะเข้าสู่แกนหลักของเรื่อง ทำให้ช่วงต้น-ช่วงกลางของเรื่องมีหลายจังหวะอาจเผลอเบื่อไปบ้าง\nและหลายจุดหนังมันดูเชยเหลือเกิน หลายฉากอย่างช่วงที่หนังซูม close up เข้าใกล้ตัวเอกและแสดงบทเชยๆแข็งๆ ไม่เป็นธรรมชาติ และหลายช่วงที่จู่ๆเหตุร้าย หรือเหตุที่ไม่เป็นใจมันช่างบังเอิ๊ญ บังเอิญเกิดขึ้นเหมาะเจาะอย่างไม่สมเหตุสมผล แลดูสูตรสำเร็จเป็นอย่างมาก ซึ่งต้องทำความเข้าใจว่าหนังเรื่องนี้ทำมาเพื่อเจาะตลาดคอหนังทั่วไป หนังครอบครัว หนังเด็ก เลยออกมาไม่ค่อยมีสไตล์ สูตรสำเร็จไปหน่อย\n\nแต่ช่วงท้าย ไคลแม็กซ์ของหนังบอกได้เลยว่าสนุก ทำได้ดีมาก ผมอยากให้เตรียมชมช่วงท้ายของหนังให้ดี มันทั้งสนุก และคาดเดาไม่ถึงเลยทีเดียว ไดโนเสาร์โผล่ออกมาแบบมะรุมมะตุ้มมาก (บอกได้เลยว่า นึกไม่ถึงกับมุขในช่วงท้าย ไคลแม็กซ์ของเรื่องจริงๆว่าออกมาเป็นแบบนี้ ถึงแม้มันดูหลุดโลก แต่ชอบมากๆ)\n\nโดยรวม Jurassic World เป็นหนังภาคต่อที่ถึงแม้จะทำได้ไม่ดี ไม่ขลังเท่า Jurassic Park ภาคแรก แต่ผมยกให้เป็นภาคต่อที่ทำได้ดีเหนือกว่า ทั้ง ภาค 2 The Lost World และ ภาค 3 ถือได้ว่า ผู้กำกับหน้าใหม่ Colin Trevorrow ได้แบกรับแฟรนไชส์นี้ได้อย่างดีเยี่ยมทีเดียว\n\n\"มี Raptor เป็นสัตว์เลี้ยงก็เท่นะ\"\n#มีความรู้สึกว่าหนังเรื่องนี้กับ 4DX เป็นของคู่กัน\n\nคะแนน : B\n\n\n\n\nแก้ไขข้อความเมื่อ 12 มิถุนายน 2558 เวลา 01:08 น."}
