{"movie_name": "Jurassic World (2015)", "text": "ย้อนไป 22 ปีก่อน Jurassic Park ออกฉาย สร้างความประทับใจเอาไว้ให้กับพวกเราเยอะแยะมากมาย  ผมเชื่อว่า หนังเรื่องนี้ มีฉากที่น่าจดจำ  มีดีไซน์สิ่งของที่จำติดตาอยู่เยอะแยะไปหมด ไม่ว่าจะฉากน้ำกระเพื่อม,แพะโดนผูกไว้,รั้วไฟฟ้าแรงสูง,ป้ายหมื่นโวลล์,รถจี๊บ ฯลฯ ในยุคที่ CG แทบยังไม่รู้จักกัน ตอนดูครั้งแรกยังคิดว่า มันคือของจริงเลยซะด้วยซ้ำไป  แม้ภาคแรกจะทำออกมาได้ดีมากแค่ไหน แต่ภาค 2 กับ 3 ก็สร้างออกมาได้สนุกไม่ถึงครึ่งด้วยซ้ำ    จนมาถึงภาคล่าสุดกับ Jurassic World ที่ต้องขอดูวันแรกเท่านั้นจริงๆ  และดูด้วยระบบ IMAX 3D นะครับ\n\n                                              \"The Park is OPEN\"\n\n\nหนังใช้เวลาในการปูเรื่องช่วงต้นอยู่นิดหน่อย  เพื่อบอกเล่าความเป็นมาว่ามันต่อจากภาคแรก( Jurassic Park)ยังไง (ซึ่งไม่เคยดูมาก่อนก็ไม่เป็นไรนะ) กว่าตัวละครจะโผล่มาครบ กว่าตัวหนังจะเริ่มเข้าสู่ปัญหา ก็เริ่มรู้สึกว่าเนื่อยๆเรื่อยๆไปหน่อย ซึ่งฉากพวกสวนสนุก Jurassic World มันช่วยให้ตื่นตาตื่นใจได้เช่นกัน เห็นแล้วก็อยากไปเที่ยวเลย (ฮา)  พอจบการปูเรื่องช่วงต้นไปแล้ว จากนั้นหนังก็ใส่แต่ฉากแอ๊คชั่นที่มีทั้งระทึก ตื่นเต้น น่ากลัว เข้ามาแทบตลอด\n\nมุมกล้องในเรื่องนี้ช่วยสร้างอารมณ์ร่วมในหนังได้อย่างดีเยี่ยม  เพราะเมื่อดูบนจอยักษ์อย่าง IMAX แถมเป็น 3มิติ ด้วยแล้ว  บางฉากมีสะดุ้ง หรือหวาดเสียวจะโดนกัดได้เลย    ซึ่งลักษณะมุมมองในเรื่องนี้ จะเหมือนวางอยู่ในระดับสายตามนุษย์   มันจึงทำให้เราเห็นความใหญ่โตของไดโนเสาร์ ได้อย่างลึกซึ้งมากขึ้น   บวกกับ เทคนิค CG ที่สมจริงสุดๆ  จะรู้สึกได้ถึงความหนักของไดโนเสาร์ทุกย่างก้าวด้วยซ้ำไป  ชื่นชอบมุมกล้องเป็นพิเศษเลย  ยิ่งฉากท้ายๆเรื่องนะ  อินมากก็เพราะมุมกล้องนี้แหละ ลืมหายใจ มือจิกเก้าอี้  น้ำตาคลอเบย 555+\n\nสตาร์ ลอร์ด หรือ คริส แพรท บทส่งพี่แกเหมือนกันนะ มีฮาบ้าง มีแมนๆ ดูแล้วพึ่งพาได้  ดูเท่และบึกกว่าตอนเป็น สตาร์ ลอร์ด อีก ผมว่า พี่แกเหมาะกับบทลักษณะนี้นะ  เริ่มติดใจอยากดูเรื่องอื่นๆของคริส แพรท อีกจัง\n\nส่วนนางเอก  บุคลิกน่ารัก น่าติดตามมากอ่ะ  มันตลกและลดความกดดันของเรื่องไปได้เยอะ เวลาออกฉากทีไรก็ดูมีเสน่ห์ดึงดูดดี   เซ็กซี่ก็ได้ น่ารักก็เป็น ฮาก็ยังได้ แสดงดีสุดในเรื่องนี้ละ\n\nส่วนไอหนู เกรย์  (หรือเด็กน้อยที่ โทนี่ สตาร์ค เคยไปซ่อมไอร่อนแมนที่บ้าน ในภาค 3) เล่นเรื่องนี้ดูโตขึ้นมาอีกหน่อย แต่ยังคงน่ารักเหมือนเดิม ต้องใช้คำว่า เล่นได้น่าเอ็นดูหรือเปล่า (ฟังดูแก่) อนาคตไกลแน่เลยไอเด็กคนนี้\n\nภาคนี้ อาจจะไม่ให้ความรู้สึกประทับใจ หรือตื่นเต้นสุดๆแบบภาคแรกที่เคยทำไว้ (ก็แหง่ละ) ถ้าจะเอาไปเทียบก็คงไม่ยุติธรรมเท่าไร  ถ้าจะมองโดยรวมๆนะ บทหนังมันก็ไม่ได้มีอะไรใหม่ หรือซับซ้อนอะไร  ดราม่าก็ไม่เยอะนัก หลายฉากก็เป็นแอ๊คชั่นที่พอจะเดาทางได้   \"แต่\" มันสนุกจังเลย  มันช่างตื่นเต้นจังเลย ฮือฮากันทุกฉากที่ไดโนเสาร์ออกมา  เพราะมันดูสมจริง ดูดุร้าย และคาดเดายาก  แล้วอย่างที่บอกว่า มุมกล้องมันทำให้เรารู้สึกเหมือนไปยืนอยู่ใกล้ๆไดโนเสาร์เลย รับรู้ขนาดตัวมันได้ขนาดนั้นละกัน ฮ่าๆ   ถือเป็นหนังดูเพลิน ตลก น่ารัก ตื่นตาตื่นใจ ลุ้น สนุกยันจบเรื่องอ่ะ\n\n              *** ถ้าเป็นไปได้ อยากให้ดูแบบ IMAX กันนะ สุดติ่งจริงๆ ***\n\n\n\n\nปล.ใครยังจำภาคแรกได้แม่น มีอะไรให้ฟินในภาคนี้นะครับ  อิอิ\n\n\nแก้ไขข้อความเมื่อ 11 มิถุนายน 2558 เวลา 23:15 น."}
