{"movie_name": "Jurassic World", "text": "เป็นอีกหนังที่เฝ้ารอมาตั้งแต่ต้นปี และทันทีที่หนังเข้าฉาย ก็ไม่รีรอหาเวลาเข้าโรงไปนั่งดูทันที และวันนี้เลยเอามาเขียนรีวิวให้อ่านกันครับ ว่าหลังจากดูมาแล้ว เป็นยังไงบ้าง ไปอ่านกัน\n\nเนื้อเรื่องคร่าวๆ\n\nมาเริ่มกันที่เนื้อเรื่องของภาคนี้กันก่อน โดยในภาคนี้ถ้าจะให้บอกมันก็คือ Jurassic Park ภาค 4 นั่นแหละ เพราะเรื่องราวทั้งหมดเป็นการเล่าเรื่องหลังจากในภาค 3 โดยเกาะที่สวนโลกล้านปีนี้ไปตั้งนั้นไม่ใช่ Isla sorna แล้วแต่เป็น Isla nublar แทนโดยเทคโนโลยีที่ล้ำกว่าในภาคก่อนๆ และไดโนเสาร์ที่มีจำนวนมากขึ้น โดยมีแคลร์ (ไบรซ์ ดัลลัส ฮาวเวิร์ด) เป็นหัวหน้าทีมที่ค่อยดูแลสวนล้านปีนี้คนใหม่ เธอถือจึงถือโอกาศพากับ เกรย์ (ไท ซิมส์กิ้น) และ แซค (นิค โรบินสัน) มาเข้าเที่ยวสวน แต่แล้วเหตุการณ์ไม่คาดคิดก็เกิดขึ้นเมื่อไดโนเสาร์ที่ทีมพัฒนา InGen ได้สร้างขึ้นโดยเรียกมันว่า Indominus Rex (มีส่วนผสมของดีเอ็นเอของ Giganotosaurus, Rugops, Majungasaurus และ Carnotaurus) เกิดหลุดออกมา่อะลาวาด และเพราะมันเป็นสัตว์ที่ตัดแต่งพันธุกรรมมาจากสัตว์อื่น มันจึงมีสมองที่ชาญฉลาด วิ่งได้ไวมาก แคลร์ จึงจำเป็นต้องขอความช่วยเหลือจาก โอเวน (คริส แพรทท์) เจ้าหน้าที่ดูแลเวโลซีแรปเตอร์มาช่วย พร้อมกับช่วยเหลือช่วยเหลือ เกรย์ และ แซคที่กำลังถูก Indominus Rex ตามล่าด้วย\n\nภาพรวมของคะแนนจากเว็บต่างๆ\n\nต้องบอกเลยว่า คะแนนออกมาค่อนข้างดีเลยทีเดียว โดยใน IMDb ได้คะแนนไปถึง 8.2/10 จากคนวิจารณ์ 6,000 กว่าคน คะแนนจาก Metacriticได้คะแนนไป 61 และคะแนนจาก Rotten Tomatoes ได้คะแนนไป 72% ถือได้ว่าเป็นมะเขือเทศชั้นดีเลยทีเดียว\n\nความรู้สึกหลังจากดู\n\nหนังทำออกมาได้มันมาก จนบางฉากทำผมสะดุ้งไปเลย หนังเคารพต้นฉบับเป็นอย่างมากไม่ว่าจะเป็น เพลงที่ใช้ , ไดโนเสาร์เด่นๆ ซึ่งให้ความรู้สึกหวนขึ้น จูราสสิค ภาคก่อนๆ ได้เป็นอย่างดี แต่ก็ยังติหนังสักหน่อยที่หนังยังไปได้ไม่สุดเท่าที่ควร บางฉากสามารถคาดเดาได้เลยว่าอะไรจะเกิดขึ้นต่อไป โดยสำหรับใครที่กำลังมองหาหนังมันๆดู แบบตื่นเต้นแทบทั้งเรื่อง เรื่องนี้ตอบสนองความต้องการของคุณได้แทบทุกด้าน ทั้งเสียงโดยเฉพาะเสียงไดโนเสาร์มันกระหื่มจริงๆ , ฉากหวาดเสียว , ฉากตื่นเต้น รับรองว่าคุณต้องชอบและหวาดเสียวร่วมไปด้วยกับหนังแน่นอน และขอแนะนำให้คุณไปดูอย่างยิ่ง โดยรวมผมจัดว่าหนังเรื่องนี้เป็นหนังควรดูอีกเรื่องของปีนี้เลย ถ้าคุณไม่อยากพลาดหนังมันๆและได้ย้อนนึกถึงความหลังเมื่อครั้ง Jurassic Park\n\nคะแนน 8.5/10 (ให้คะแนน 5/5 เลยสำหรับความมันส์ และขอให้ 3.5/5 สำหรับความใหม่ของตัวหนังและเคารพในงานต้นฉบับ)\n\nที่มา http://report.moviescitytown.com/?p=2211\nถ้าชอบฝากติดตามแฟนเพจด้วยนะครับ https://www.facebook.com/pages/ผมเป็นคนชอบดูหนัง/761836987265723\n"}
