{"movie_name": "Jurassic World", "text": "ผมรู้จักกับหนัง Jurassic Park มาตั้งแต่ผมยังเป็นเด็กๆ แต่รู้จักจริงๆ จังๆ ก็ตอนที่พ่อผมพาไปดูภาคสองที่โรงภาพยนต์ ซึ่งเนื่องจากตอนนั้นที่ผมยังเด็กเลยออกกลัวทีเร็กมาก แต่ขณะเดียวกันก็หลงไหลมันด้วย จนได้ซื้อตั้งแต่มันเป็น VDO และก็มาเก็บบลูเรย์ (เสียงพากย์ไทยของภาคแรกโคตรแจ่ม) แต่ก็รู้สึกชอบภาคสามน้อยกว่าภาคแรกกับภาคสอง จนกระทั่งการปรากฎตัวของภาคล่าสุด ที่ครั้งนี้ตัวหนังไม่ได้จับโยนตัวละครเข้าไปบนเกาะที่ยังไม่พร้อมเปิด แต่มันเปิดออกมาแล้วกว่า 22 ปี! ในที่สุด สวนสนุก Jurassic Park ก็เปิดให้บริการในที่สุด พร้อมกับความหายนะที่เกิดขึ้นจากความละโมบที่ก่อให้เกิดหายนะตามมา\n\nสำหรับหนังภาคนี้ได้กล่าวถึงเรื่องราวที่สองพี่น้องที่ถูกครอบครัวส่งไปเที่ยวสวนสนุก Jurassic World ที่มีน้าสาว (นางเอกของเรื่อง) เป็นหัวหน้าดูแลอยู่ ซึ่งส่วนสนุกมันก็ปกติดี นักท่องเที่ยวกว่าสองหมื่นคนแห่เข้าเที่ยว ความสนุกสนานของเด็กๆ และผู้คนที่มาเที่ยวที่นี่ รวมไปถึงการได้สัมผัสกับไดโนเสาร์ตัวเป็นๆ ก็ได้เกิดขึ้นจริงแล้ว แต่ทว่า เรื่องราวหายนะจะไม่มีวันเกิดขึ้น ถ้าไม่มีการ \"ตัดต่อพันธุกรรมสร้างไดโนเสาร์พันธุ์ใหม่\" กะจะให้เป็นไดโนเสาร์ตัวใหม่ดึงดูดผู้คน แต่กลับสร้างสิ่งที่ไม่น่าเรียกว่า \"ไดโนเสาร์\" แต่เป็น \"อาวุธสังหารที่มีชีวิต\" และมันก็เริ่มออกอาลาวาดถล่มเกาะนี้\n\nสิ่งที่ต่างจากภาคที่ผ่านมาก็คือ ใน Jurassic World นั้น เนื่องจากมันถูกเปิดบริการมากว่า 22 ปีแล้ว ทำให้การเตรียมการรับมือดูแลค่อนข้างพร้อมกว่าสองภาคที่ผ่านมา (ภาคสามไม่นับเพราะกลุ่มตัวเอกไม่ใช่กองกำลังทหาร) แต่ถึงแม้ว่าจะเตรียมการดีแค่ไหน สิ่งที่พวกเขาไม่คาดคิดก็คือสายพันธุ์ใหม่ที่สร้างขึ้นมานั้นดันโหดขึ้นและฉลาดขึ้น ยิ่งมีนักท่องเที่ยวบนเกาะเป็นหมื่นๆ คนนี่แทบจะเป็นหายนะ เพราะกลายเป็นว่าภาคนี้เป็นภาคแรกที่เราได้เห็นไดโนเสาร์กินคนที่เป็นคนบริสุทธิ์ที่ไม่ได้เกี่ยวข้องพัวพันอะไรเลย แถมเห็นโดนไดโนเสาร์เขมือบกันจะๆ แบบที่เห็นในเทลเลอร์ด้วย\n\nเนื้อเรื่องได้ยังคงคอนเชปเนื้อหาเหมือนภาคแรกเอาไว้ว่า ไดโนเสาร์เองก็เหมือนสัตว์ที่มีทั้งพวกดุร้ายและพวกที่ไม่ดุร้าย รูปแบบการบริหารการดูแลการจัดการจึงเหมือนสวนสัตว์ที่เปิดบริการทั่วไป เราจะได้เห็นมุมมองของคนที่รักไดโนเสาร์จริงๆ นั่นก็คือสตาร์ลอร์ด.... เอ้ย โอเวน ที่เป็นอดีตทหารเรือได้มาดูแลเรพเตอร์และฝึกดูแลพวกมันจนเสมือนเป็นจ่าฝูง เราจึงได้เห็นมุมมองของคนที่ดูแลพวกนี้อย่างใกล้ชิดเหมือนกับอาชีพดูแลสัตว์อย่างชูคีปเปอร์ ที่รักด้วยใจจริงๆ กับความเห็นอีกฝ่ายก็คือ พวกที่ไม่ได้มองว่าพวกนี้เป็นสิ่งมีชีวิต แต่มองเป็น \"สินค้า\" และ \"อะไรบางอย่าง\" ที่เอามาใช้ประโยชน์ได้\n\nJurassic World เล่าเรื่องโดยการเล่าเรื่องราวและเคารพในตัวหนังโดยเฉพาะภาคแรก ได้บันดาลสิ่งที่มันสามารถเกิดขึ้นจริงได้ รวมไปถึงการพาย้อนดูฉากเก่าๆ ที่แฟนๆ หนังภาคแรกคิดถึง จึงทำให้หนังเรื่องนี้เหมือนพาคนดูย้อนเวลากลับไปสู่ความทรงจำที่สนุกสนานของหนังเรื่องนี้ในอดีต และก็ยังคงนำพาให้เราเข้าใจสู่โลกของความเป็นจริงว่า \"อย่าแหกกฎธรรมชาติเพียงเพราะความละโมบ\" เพราะเมื่อไรก็ตามที่เราแหกกฎธรรมชาติ หายนะจะมาเยือนทันที\n\nการเล่าเรื่องของหนังยังคงเน้นการเอาตัวรอดจากไดโนเสาร์เหมือนเคย แต่รอบนี้ไม่ได้ออกแนวโดนไดโนเสาร์ถล่มทั้งฐาน (โดยรวมแม้ว่าจะเกิดความโกลาหลมาก แต่ก็ยังสามารถควบคุมได้บ้าง) แต่สิ่งที่ต่างก็คือ การปรากฎตัวของโอเวน (หรือในบทของสตาร์ลอร์ด) ที่โชว์ Step เทพในการรับมือกับไดโนเสาร์ และทำให้คนดูหลงรักเรพเตอร์มากขึ้นด้วย (แต่ก็ยังมีฉากเรพเตอร์ไล่ขยํ้าอยู่นะ) รวมไปถึงเราจะได้เจอกับ \"เพื่อนเก่า\" ของเราที่ยังอยู่ในภาคแรก มันยังมีชีวิตอยู่และยังอยู่ในสวนแห่งนี้ด้วย ต้องบอกว่าตอนที่ \"เพื่อนเก่า\" ของเราโผล่มานั้น แฟนๆ หนังคงได้ดีใจกันเป็นแถบๆ แน่\n\nยังคงมีปมดราม่าเรื่องของครอบครัวเข้ามาเล่นเหมือนเคย พี่กับน้องไม่เคยถูกกัน ครอบครัวที่เริ่มมีปัญหา (ซึ่งเริ่มจะใช้แนวดราม่านี่ได้เรื่อยๆ แทบทุกเรื่อง) แต่หนังยังได้นำเสนอเนื้อหาที่สำคัญ นั่นก็คือ ให้เห็นความสำคัญของสิ่งมีชีวิต และความสำคัญของคนในครอบครัว โดยเฉพาะสายสัมพันธ์ระหว่างพี่น้อง แม้ว่ายังคงใช้ประเด็นเดิมเอามาเล่าเรื่อง แต่ตัวหนังก็ยังถ่ายทอดออกมาได้ดี แน่นอนว่ามีนไม่ได้มีการหักมุมอะไรแบบสุดๆ หนังยังคงเดาได้ แต่สิ่งที่ยังคงความประทับใจก็คืออารมณ์การถูกไดโนเสาร์ตัวใหญ่ไล่ล่าและการได้เห็นการเข้าปะทะกับไดโนเสาร์เนี่ยแหละ\n\nJurassic World ไม่ใช่หนังแนวหักมุมหรือหนังที่มีเนื้อเรื่องยกระดับยอดเยี่ยม มันเป็นหนังที่สานฝันของแฟนๆ  Jurassic Park และมันได้นำพาเราย้อนกลับไปสู่ความประทับใจในตัวหนังโดยเฉพาะภาคแรก รวมไปถึงฉากแอ็คชั่นไล่ล่าระดับถึงพริกถึงขิงแต่เด็กๆ ยังสามารถดูได้ มันเป็นหนังบันเทิงที่สามารถสร้างความสนุกได้ แน่นอนว่าถ้าดูไปเรื่อยๆ ไม่ได้สนใจ ไม่ได้คิดอะไร ยังไงก็ดูสนุก แต่ถ้าคนไหนไม่เคยดู  Jurassic Park มาก่อน และมาเพื่อหวังอะไรมากกว่านี้ละก็..... ดูยังไงก็ไม่สนุกครับ รับรอง\n\nปอลิง ถ้าอยากเห็นฉากอะไรใหญ่ๆ บิ๊กๆ แนะนำไปดู IMAX ครับ ฉาก 3D แทบไม่มี แต่ความใหญ่ของภาพอลังมาก\n"}
