{"movie_name": "Jurassic World", "text": "* บทความอาจจะมีการ Spoil เพราะฉะนั้น สรุปแบบสั้นๆ คือ หนังไดโนเสาร์เรื่องนี้มีความลึก ร่วมสมัย และบันเทิงมากๆ แนะนำให้ไปดูให้ 9/10 เลยครับ\n\n* หนังมีความรุนแรงมาก เด็กๆ ไม่ควรไปดูครับ ใครคิดจะพาเด็กเล็กๆ ไปดูอาจจะฝันร้ายได้จ้า\n\n\n\nเกริ่น ก่อนไปดู\n\nผมไม่ใช่แฟนหนังของ Jurassic Park เท่าไหร่ เพราะว่าไม่ค่อยชอบหนัง Spielberg ผมว่าหนังของเค้าค่อนข้างชวนฝันและน่าเบื่อ  Jurassic Park 1-2-3 ก็ตามดูมาทุกภาค ก็รู้สึกว่ามันน่าเบื่อทุกภาค ที่ตรึงตาหน่อยก็ภาคแรก ดูตอนเป็นเด็กมากๆ ไดโนเสาร์ตื่นเต้นสุดๆ ฮ่า ตอน  Trailer เรื่องนี้ออกใน Youtube ก็สองจิตสองใจว่าไปดูดีมั้ย เพราะว่า Trailer ดูสูตรมาก กลัวจะไปหลับ แต่ที่อยากดูเพราะว่า ไดโนเสาร์ในน้ำ ซึ่งมันมหึมามาก และก็คิดว่าคงไปคาดหวังอะไรกับมันมากไม่ได้ ไปดูเอาบันเทิง อีกทั้งยังวางตัว Chris Pratt ซึ่งก็ดูฮาๆ มันน่าจะเป็นอารมณ์หนังครอบครัว ชิลๆ มีไดโนเสาร์โผล่มา แบบยิ่งใหญ่ พอบันเทิง แต่พอได้ไปดูมันไม่เป็นอย่างที่คิดครับ หนังคิดมาเยอะมาก !\n\n(เตือนอีกที หนังดีจริงๆ นะ ! พยายามเขียนแบบไม่สปอยล์มาก Jurassic World เป็นหนังตีความใหม่ที่มีความร่วมสมัยอยู่ในตัวมากๆ หนังมีประเด็นที่ชัดเจน และทำให้ขบคิดไปได้ตลอดทั้งเรื่อง ไปดูเลยครับ)\n\nหลังไปดู :  Theme หลักของหนังทำให้เราคิดว่า บางทีเราอาจจะกำลังอยู่ใน Jurassic World ? โลกที่มันมีความรุนแรง โหดร้าย ไม่มีเหตุผล เป็นเรื่องของความป่าเถื่อน อำนาจ ความรุนแรง ว่ากันด้วยเรื่องของใครแรงเยอะกว่า ตัวใหญ่กว่าก็มีชีวิตอยู่ได้ ใครตัวเล็กเท่าเห็บหมาก็หลายเป็นเหยื่อ เป็นอาหารกันไป Theme แบบนี้มันช่างเหมาะสมกับโลกที่เราอยู่ตอนนี้ เราคิดว่าเราอยู่ในโลกสมัยใหม่ ที่มีความปลอดภัย อยู่อย่างสบาย แต่โลกหลัง 9/11 ที่แสดงให้เห็นว่าแท้จริงแล้วโลกที่เราอยู่มันเส็งเคร็งน่ารังเกียจสักเพียงใด โลกที่เราอยู่ในภัยก่อการร้าย ภัยทางเศรษฐกิจ จริงๆ แล้วตอนนี้เราทุกคนก็ต่างต่อสุ้ดิ้นรนอะไรอยู่สักอย่าง โลกแบบ Utopia มันไม่มีอยู่จริงหรอก !\n\nความเชื่อที่คุณคิดว่าโลกมันเป็นพื้นที่ซึ่งรื่นรมย์นั้นมันไม่มีอยู่จริง ช่วงแรกของหนัง พาเราเข้าไปสวนสนุก Jurassic World เพื่อเข้าไปดูเวอร์ชั่น โลกสวยของ โลก Jurassic ไดโนเสาร์ถูกตัดต่อพันธุกรรม จนไม่มีความโหดร้ายเหลืออยู่ เด็กขี่เล่นได้ จับได้ ทุกอย่างดูเข้าที่เข้าทาง ทุกอย่างดู ปลอดภัยสวยงามไปซะหมด โลกในสวน “สนุก” นี้มันช่างสนุกเสียจริง\n\nแต่จริงๆ แล้วโลกมันเป็นอย่างนั้นจริงๆ เหรอ\n\nช่วงเวลาที่เหลือของหนัง แสดงให้เราเห็นว่าโลกที่เราคิดว่ามันปลอดภัย สวยงาม และโลกที่มันสวยนั้นไม่มีอยู่จริงๆ ตัวละครทุกตัวต้องดิ้นรน เพื่อเอาชีวิตรอด ถ้าไม่อย่างนั้น คุณจะมีจุดจบที่สยดสยองมาก ดังเช่น ตัวละครตัวหนึ่งที่ถูกไดโนเสาร์มีปีกโฉบไป (ฉากนี้จะอยู่ในความทรงจำไปอีกนาน !) ในโลกของจูราสสิค ไม่มีข้อยกเว้น คุรเป็นเด็ก ถ้าอยากมีชีวิตรอด คุณก็ต้องดิ้นรน หาทาง มันช่างเหมือนกับข่าวที่เราได้ดูในปัจจุบัน เด็กโดนฆ่าด้วยอาวุธเคมี เด็กโดนยิงตายริมถนน\n\nแต่เดี๋ยวก่อนที่ผมเขียนมาทั้งหมดเดี๋ยวจะเข้าใจว่ามันเป็นหนังหนัก ซีเรียส เปล่าเลยครับ หนังมาพร้อมกับความบันเทิงแบบสุดขีด ในแง่เทคนิควิธีการเล่าเรื่อง หนังรู้ตัวอยู่ตลอดว่า เป็นหนังสูตรฟอร์มยักษ์ และ พยายามตลอดว่าทำยังไงให้ไม่ตามสูตร คนดูจะได้ไม่เบื่อ ก็มีแป๊กบ้าง โดนบ้าง แต่ภาพรวมแล้วสนุกมาก\n\nประเด็นเรื่องเรากำลังอยู่ในโลก Jurassic ที่โหดร้ายนี้ ถูกสรุปจบ แบบที่ผมชอบมาก ในประโยคสุดท้ายของหนัง มันทำให้หัวใจของผมสว่างวาบขึ้นมาอย่างมีความหวัง ประโยคสุดท้ายว่ายังไง อยากให้ไปดูกัน หนังสนุกมาก ดูเอาบันเทิงก็ได้ ดูเอาจริงจังก็ได้\n\n9/10 ครับ\n\nBlog ผมครับ http://goo.gl/4Ojirv\n\nแก้ไขข้อความเมื่อ 11 มิถุนายน 2558 เวลา 17:00 น."}
