{"movie_name": "รีวิว Jurassic World", "text": "ไม่น่าเชื่อเลยนะครับว่า 22 ปีเต็มๆ เมื่อเราย้อนอดีตไป ครั้งแรกที่หนัง Jurassic Park ออกฉายสู่สายตาประชาชน ด้วยการเนรมิตของ Steven Spielberg ที่ทำให้คนทั้งโลกอึ้งกับหนังไดโนเสาร์มาแล้ว ครั้งนี้เขาผันตัวเองไปเป็น Producer แทน แล้วให้ผู้กำกับอย่าง Colin Trevorrow มากำกับแทน ซึ่งในภาคนี้หนังเป็นเหมือนภาคต่อจากภาคแรก ที่ถูก reboost เนื้อเรื่องใหม่ โดยเนื้อเรื่องก็กล่าวถึง 22 ปีหลังจากเหตุกการณ์ใน Jurassic Park\n\nหลังจากเหตุการณ์สะเทือนขวัญใน \"จูราสสิค พาร์ค\" เมื่อปี 1993 กลับมาคราวนี้ \"จูราสสิค เวิล์ด\" ถูกเปลี่ยนทั้งโฉมหน้าและเจ้าของ เมื่อ Masrani Global Corporation ได้เข้ามากุมบังเหียนขับเคลื่อนสวนสนุก พวกเขาต้องพบกับวิกฤติยอดผู้มาท่องเที่ยวตกต่ำลง ทำให้พวกเขาคิดหา \"สิ่งดึงดูดใจ\" ใหม่ขึ้นมาแทน นำไปสู่การสร้างไดโนเสาร์ลูกผสมที่ถูกตัดแต่งพันธุกรรมอย่าง \"อินโดไมนัส เร็กซ์\" ขึ้น แต่เหตุการณ์ทุกอย่างกลับเลวร้ายเมื่อ \"เจ้าหล่อน\" กลับหลุดออกจากกรงและพร้อมขย้ำทุกสิ่งที่ขยับได้!\n\n\n\nช่วงเปิดฉากมาตอนแรกหนังเหมือนกับจะให้ความเคารพกับหนัง Jurassic Park เป็นอย่างมาก ทั้งเรื่องของการเดินเรื่อง เรื่องของลำดับเนื้อหา การปูทางไปสู่ Jurassic World หรือแม้กระทั่งเพลงประกอบ เหมือนเอา Jurassic Park ตั้งเป็นบรรทัดฐาน แล้วเดินตามยังไงอย่างงั้น เพียงแค่เปลี่ยนตัวละครและสิ่งที่ตัวละครเป็นเท่านั้น เหมือนตั้งใจจะสานต่อ Jurassic Park ที่เคยเป็นตำนานให้เป็นที่จดจำต่อไป ซึ่งถ้าพูดถึงว่าคนที่ไม่เคยดู Jurassic Park ก็น่าจะประทับใจ ส่วนคนที่เคยดูแล้วผมยิ่งมั่นใจว่า ต้องคิดถึง Jurassic Park แน่ๆ\n\n\n\nภาคนี้ดีตรงที่ หนังแทบไม่ได้พูดถึงเรื่องทางวิทยาศาสตร์ยีน DNA อะไรเลย เพราะคิดว่าคนดูน่าจะไม่ได้อยากรู้อะไรมาก หนังเล่าเรื่องได้ฉับไว ไดโนเสาร์โผล่ออกมาเร็วมาก โดยเฉพาะเจ้าตัวเอกของเรื่องอย่าง Diabolus Rex ที่โผล่มาให้เห็นความโหดตั้งแต่ต้นๆ เรื่อง หนังดูสนุกและเล่าเรื่องได้ adventure ดีเหลือเกินจนความยาวของหนังสองชั่วโมงเศษๆ แทบไม่มีตอนไหนที่ทำให้น่าเบื่อเลย\n\n\n\nตัว CG ไดโนเสาร์ทำได้ดีมาก ดูเนียนตาและมีชีวิตชีวามากกว่าเดิมเยอะ แต่ไดโนเสาร์ภาคนี้ออกมาน้อยชนิดไปหน่อย เท่าที่นับได้มีแค่ 6-7 ชนิดเอง ซึ่งน้อยไปหน่อย ดูไม่จุใจ ส่วนตัวนักแสดงผมเฉยๆ มาก Chris Pratt จะเรียกว่าเด่นก็เด่นนะ แต่บทไม่ส่งให้ดูเด่นเท่าที่ควรจะเป็น ตัวนางเอก Bryce Dallas Howard เรื่องนี้ไม่สวย แต่ดูมีเสน่ห์ และเด่นกว่าพระเอกซะอีก นักแสดงเด็กสองคน ดูแล้วขัดลูกกะตายังไงไม่รู้ ดูไม่เข้ากันเลย และไม่เข้ากับบทเท่าไหร่ แต่ไม่ได้เป็นประเด็นอะไร เพราะไม่ได้เป็นองค์ประกอบหลักอยู่แล้ว\n\n\n\nจุดที่อ่อนที่สุดของหนังน่าจะเป็นเรื่องของความไม่สมเหตุสมผลและไม่ค่อยมีที่มาที่ไปของหนัง เราจะเห็นเรื่องบางเรื่องในหนังที่ไม่ค่อยมีที่มาที่ไปเท่าไหร่ เรื่องความสัมพันธ์ตัวละคร เรื่องไดโนเสาร์รวมพลังกัน หรือเรื่องการตัดแต่งสายพันธุ์ที่ไม่น่าจะเป็นไปได้ แต่ก็อย่างว่า หนังมันเป็นหนังจินตนาการ อย่าไปคิดอะไรเยอะเรื่องของเหตุผล จะทำให้ดูไม่สนุกเอา\n\nโดยรวมแล้ว สำหรับผม Jurassic World เป็นหนังที่ดูสนุก และยังทำให้ผมหวนนึกถึงหนังในตำนาน ที่ทำให้คนดูสมัยนั้นทึ่งและประทับใจกับมันมาแล้ว ยังไงลองไปดูนะครับ ผมว่าคุ้มที่จะซื้อตั๋วแล้วนั่นอิ่มเอมกับเจ้าสัตว์ยักษ์พวกนี้ได้เลยทีเดียว\n\nพูดคุยติชมเพิ่มเติมได้ที่นี่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
