{"movie_name": "Extraterrestrial", "text": "ด้วยความที่สัปดาห์นี้มีหนังเข้าเรื่องเดียว คือ Jurassic World ซึ่งผมได้ดูไปแล้ว พอมาวันนี้เกิดอาการอยากดูหนังขึ้นมา จริงๆ ผมอยากดู Extraterrestrail ตั้งแต่อาทิตย์ที่แล้ว ด้วยตัวอย่างหนังมันน่าดูมาก เหมือนกับจะเอาเอลี่ยนออกมาวิ่งไล่ฆ่าคนเหมือนหนังสยองขวัญสั่นประสาท แต่พอดูจบมันไม่เหมือนที่คาดไว้แม้แต่น้อย แต่มันแย่กว่านั้นเยอะมาก\n\n\n\nเรื่องราวของ เอพริล (บริททานี่ อัลเลน) ที่ชวนกลุ่มเพื่อนไปปาร์ตี้ ณ กระท่อมกลางป่า แต่แล้วเกิดเหตุกาณ์ไม่คาดฝันก็เกิดขึ้นมื่อพวกเขาพบแสงจากฟ้าฟาดใส่ดงป่าแถวนั้น จนแฟนหนุ่มของเอพริล ไคล (เฟรดดี้ สโตรม่า) นำทีมออกสำรวจ จนพบกับพบกับไปยานบิน UFO และรอยเท้าของเอเลี่ยน ก่อนที่พวกเขาจะไหวตัวทันก็ตกอยู่ในเหตุการณ์สุดสยองและน่าหวาดกลัวมากกว่าสิ่งที่เขาจะสามารถจินตนาการได้อีกต่อไป แล้วเขาจะเอาตัวรอดได้อย่างไรในสถานการณ์ที่น่ากลัวและไร้ทางรอดถึงเพียงนี้\n\n\n\nอ่านเรื่องย่อนี่น่าดูนะ บวกกับตัวอย่างหนังที่ตัดออกมาได้ดีมาก จนเชื่อว่าหนังเรื่องนี้ต้องเป็นแบบฆาตรกรรมสยองขวัญโดยมีเอเลี่ยนเป็นฆาตกร โดยเฉพาะตัวละครที่ออกมา เหมือนหนังฆาตกรโรคจิตทั่วไป คือมีพระเอกสุดหล่อ นางเอกที่แข็งแกร่งกว่าวันเดอร์วูแมน สาวผมบลอนด์โง่ๆ ที่ตายก่อนตลอด เพื่อนซี้นางเอกติดยา เพื่อนซี้พระเอกตัวหาเรื่อง แต่พอดูเข้าจริงๆ หนังเดินเรื่องก็อืดมากจนแทบหลับ แถมไปเน้นแต่เรื่องความรักโรแมนติคของพระเอกนางเอกจนหลงประเด็นไปหมด ช่วงฉากไล่ล่าของเอเลี่ยนก็ออกมาดูมั่วซั่วจนดูไม่รู้เรื่อง รู้อย่างเดียวคือตอนเอเลี่ยนมา ต้องมีแสงสีแดงวาบบบบบบบ มีเสียงอึ่งงงงงงงง แค่นั้น เอเลี่ยนทำได้สยองดี แต่รวมๆ มันน่านอนมากกว่า หนังใส่ประเด็นเยอะแยะมากมายเข้ามาจนจับแกนเรื่องไม่ได้ เดี๋ยวรักโรแมนติคระหว่างพระนาง เดี๋ยวเรื่องพ่อแม่นางเอกหย่าร้าง เดี๋ยวเพื่อนซี้ติดยากล่อมประสาท เดี๋ยวเอเลี่ยนตามล่า สักพักขึ้นไปบนยานอวกาศช่วยแฟน (ฉากนี้ผมนึกว่า ID4 ขึ้นไปบุก UFO) ตอนโดนเอเลี่ยนทรมานยิ่งทุเรศ โดนเอเลี่ยนสอยตูดฉีก ต้องการอะไรจากประเด็นนี้ ดูแล้วแบบว่า ทุ้........ยยยยยส์ มันดูน่าสมเพชมากกว่าจะน่ากลัวนะ ยิ่งตอนจบยิ่งแย่เข้าไปใหญ่ กลายเป็นหนังรักน้ำเน่า แถมด้วยการหลุดประเด็นไปเรื่องของการทดลองบ้าบอของรัฐบาล เฮ้ออออ ไปกันใหญ่แล้ว ดูจบได้แต่ร้องว่า What da F_CK!!!\n\n\n\nรวมๆ นะ แย่าไปดูเลย เสียดายตังค์มากๆ หนังจับต้นชนปลายไม่ได้ จบไม่ลง เลยมั่วซะจนเลอะเทอะไปหมด อย่าดูดีกว่า เสียสุขภาพจิตหมด\n\nพูดคุยเพิ่มเติมได้ที่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 15 มิถุนายน 2558 เวลา 11:44 น."}
