{"movie_name": "The Guest", "text": "The Guest (2014) (คนระห่ำ กระหน่ำฆ่า) (Adam Wingard)\n\n\n\nคะแนน : A++++++++++++++++++++++++++++++++++++++++++++++++++\n\nHalloween + Drive + The Bourne Identity + The Terminator = The Guest\n\n\n\nเมื่อครอบครัว \"ปีเตอร์สัน\" เพิ่งจะสูญเสียลูกชายสุดที่รักอย่าง เคเล็บ ที่ตายในสงคราม จู่ๆก็มีเสียงกริ๊งหน้าบ้านโดยที่ผู้เป็นแม่ได้เปิดประตูและพบกับ \"เดวิด\" ชายที่อ้างว่าเป็นเพื่อนของเคเล็บที่ขอเข้ามาแสดงความเสียใจให้แก่ครอบครัวนี้ จนผู้เป็นแม่เชิญเขามาพักอาศัยในบ้านโดยที่เดวิดเองได้เริ่มเผยธาตุแท้จริงของเขาออกมาเรื่อยๆ....\n\n\n\nค่อนข้างผิดคาดและเกินคาดกว่าที่คิดเอาไว้ ถือว่าชอบและเซอร์ไพรซ์นิดๆบ้าง หนังดำเนินเรื่องได้ค่อนข้าง Retro มากๆ มีความเป็น Old School ในยุค 80 มากๆ เพลงประกอบฉากก็ชอบทุกเพลง (แต่เกลียดการตัดจบเพลงมาก 5555) / ฉากแอคชั่นค่อนข้างโอเค มีไม่มาก แต่ชอบความเทพของเดวิด นี่มันคนที่สามารถต่อกรกับจอห์นวิคได้เลยนะเนี่ย / แต่จะว่าไป \"เดวิด\" เป็นตัวละครที่ทั้งรักทั้งเกลียดได้คราวเดียวกันได้เลย\n\n\n\nหนังดำเนินเรื่องได้ความเรียบง่าย จนค่อยกดดันไปในทางระทึกขวัญมากขึ้นเรื่อยๆ โดยมีเพลงแต่ละเพลงมันคลอๆให้ไพเราะและติดใจไปกับเพลงนั้นๆ โดยเฉพาะฉากไคล์แม็กซ์ตอนท้ายที่เลือกใช้เพลงได้เข้ากันมากๆ ชอบ. / นางเอกน่ารักและแอบเซ็กซี่ดี พระเอกแมร่มโคตรเท่จริง. / หนังอีตาอดัมนี่ชอบเน้นสถาบันครอบครัวจัง และให้มีจุดจบได้น่าสงสารเหมือน You're Next อีกแหนะ น่าสงสาร / จริงๆทำให้หนังมันแอคชั่นทิลเลอร์ไปเลยก็ได้นะ.\n\n\n\nสิ่งที่ชอบมากที่สุดนอกจากฉากแอคชั่นคือ องค์ประกอบต่างๆในหนังที่พัฒนาจาก You're Next ไปเยอะมาก การที่หนังทำตัวสับสนว่าจะเป็นหนังสยองขวัญ หนังทิลเลอร์ หรือ หนังแอคชั่น ทำให้หนังมีรสชาติที่กลมกล่อมและอิ่มเอมใจมากๆ / มุมกล้องดีงามแล้ว (ดีงามมากที่ไปโคลสอัพพระเอกแต่ละโทนได้ตลกดี 555) โทนด้านภาพ การเล่นแสงสีในแต่ละซีนเข้าขั้นพีคมาก โดยเฉพาะฉากฮาโลวีนแด๊นท์ตอนท้ายที่โคตรชอบอ่ะ ยังกะหลุดมาจากหนังของ Nicolas Winding Refn เลยแหน่ะ\n\n\n\nสรุปนี่คือหนังที่มีความสนุกสนาน ด้วยพล็อตที่ไม่แปลกใหม่ แต่นำเสนอได้ค่อนข้างกลมกล่อมและแปลกใหม่อย่างมาก และชอบมากที่หนังนำสูตรไล่เชือดในหนังสยองขวัญมาปรุงแต่งผสมกับหนังสายลับแอคชั่นที่เข้ากันอย่างลงตัว สรุปแล้วคือต้องดูให้ได้ !!\n\nและนี่ก็คือฉากแอคชั่นในหนังสยองขวัญที่มายังกะหนังเจสันบอร์นเลยแฮะ (มีสปอยล์)\n\nปล.ถ้าดู It Follows แล้วติดใจนางเอกของเรื่อง (นางชื่อ Maika Monroe) ก็หาเรื่องนี้มาดูคู่ด้วย ในเรื่องนางน่ารักมาก.\n\n\n\nปล.(สุดท้าย) มี cameo นิดหน่อยของ You're Next เข้าไปแจมในเรื่องนี้ด้วยนะ\n\n\n\n\nปล.ขอฝากเพจหนังหน่อยนะครับ : ชมรมคนวิจารณ์หนังไม่เป็น (https://www.facebook.com/ReviewMovieMaiPhen)\n\n\n\nปล.และก็คือรีวิวในเพจ : https://www.facebook.com/ReviewMovieMaiPhen/photos/a.207952725985939.45737.207917275989484/725356487578891/?type=3&src=https%3A%2F%2Fscontent-sin1-1.xx.fbcdn.net%2Fhphotos-xta1%2Ft31.0-8%2F10842127_725356487578891_6345270107370368879_o.jpg&smallsrc=https%3A%2F%2Fscontent-sin1-1.xx.fbcdn.net%2Fhphotos-xap1%2Fv%2Ft1.0-9%2F10959693_725356487578891_6345270107370368879_n.jpg%3Foh%3D82e23f74fdb20ac07e03443c75b2fd55%26oe%3D55FB2557&size=2048%2C1400&fbid=725356487578891\n\nขอบคุณอีกครั้งสำหรับการอ่านรีวิวนี้นะครับ ^_^\n"}
