{"movie_name": "๋Jurassic World", "text": "Jurassic World (2015)\nAction, Adventure, Sci-Fi\nDirector: Colin Trevorrow\n\n“สำหรับนกแมวคืออสูรกาย มนุษย์ก็แค่เคยเป็นแมว”\n\nตอนแรกที่ได้ข่าวว่าจะเกิดโปรเจคท์นี้ขึ้นก็ตั้งความหวังไว้ค่อนข้างสูงมาก แต่พอรู้ว่าป๋าสปีลเบิร์กไม่ได้กำกับเองความคาดหวังก็ลดฮวบไปเลย แต่กระแสจากรอบสื่อก็ทำให้ความคาดหวังพุ่งมาจุดสูงสุดอีกครั้ง เป็นเหตุให้หลังดูก็ผิดหวังไปพอสมควร\n\nขึ้นชื่อว่าจูแรสสิคแน่นอนว่ามันต้องขายไดโนเสาร์อยู่แล้ว แต่ถึงจุดนี้จะให้ผู้คนมาว้าวกับการได้เห็นไดโนเสาร์มันก็คงไม่ได้ แต่ถือว่าสร้างสรรค์ตัวพาร์คออกมาได้อย่างดี รูปแบบที่ดูล้ำสมัย ส่วนเครื่องเล่นต่างๆที่น่าสนใจ ทำให้ฉากพาร์กเปิดสามารถเรียกความคิดถึงของแฟนๆรุ่นเก่าและความตื่นตาให้กับคนรุ่นใหม่ได้อย่างดี\n\nหนังมีการสร้างอารมณ์ต่างๆออกมาเยอะมาก ทำให้มีวามเป็นไซไฟ แอคชั่น เฮอเรอร์ ทริลเลอร์ ดราม่า โรแมนติก(เล็กๆ) แต่กลายเป็นว่าที่ทำให้ได้ดีมากกลับมีเพียงแอคชั่นทริลเลอร์เท่านั้น  ส่วนหนึ่งคงเป็นเพราะการยัดเหยียดเข้ามา แต่กลับไม่ได้ช่วยเพิ่มแรงขับเคลื่อนให้ตัวหนังแม้แต่น้อย ทำให้ส่วนประกอบอื่นทำได้แค่เพิ่มสีสันแต่ก็ไม่ได้แย่จนเกินไป นอกจากนี้ยังมีฉากที่คารวะจูแรสสิคพาร์คเยอะพอสมควร แฟนๆน่าจะชอบกว่าภาค2และ3\n\nปมความสัมพันธ์ตัวละครที่สร้างมาให้หนังไม่ทื่อจนเกินไป ทั้งความสัมพันธ์ของตัวละคร และแนวคิดแต่ละตัวละครทั้งร้ายดีกลับจืดชืดเหมือนไม่มีความสำคัญใดๆทั้งสิ้น ทำให้ประเด็นความยิ่งใหญ่ของธรรมชาติและความทะเยอทะยานของมนุษย์เป็นเพียงแค่คำพูดของตัวละครที่ไร้น้ำหนักให้คล้อยตาม ที่น่าสนใจมีเพียงความสัมพันธ์ของพระเอกกับฝูงแร็พเตอร์ของเขาเท่านั้น ที่จะเป็นตัวชูโรงสำคัญให้กับภาคนี้ และดีพอจะไปขยายในภาคถัดไปได้ห\nกลับมาที่วายร้ายของภาค ตัวใหม่นี่มันเกินไดโนเสาร์ไปแล้ว ทั้งฉลาดและเก่งขนาดที่ว่าพระเอกประจำแฟรนไชน์และประจำภาคนี้ช่วยกันรุมยังเอาไม่ลง จากที่ภาคก่อนความน่ากลัวมันจากสัญชาติญาณสัตว์ร้ายจากโลก65ล้านปีก่อนที่มนุษย์ไม่สามารถควบคุมได้ ก็ได้กลายมาเป็นความฉลาดและความสามารถที่เกินการคาดเดาแทน ซึ่งผมก็เข้าใจอยู่ว่าตอนนี้มันคงเอาไดโนเสาร์ปกติมาหากินได้ยากแล้ว\n\nแม้จะผิดหวังอย่างไรแต่ยังคงตั้งตารอจูแรสสิกเวิร์ลภาคสองต่ออยู่ดี ผู้กำกับคนนี้เองก็บอกว่าจะไม่ทำต่อแล้ว คงต้องลุ้นว่าใครจะได้มาสานต่อ แต่ๆที่แน่ๆมีภาคต่อแน่นอน ใครคิดอยู่ก็อย่าลังเลครับดูได้สนุกแน่นอน\n\n\n\nถ้าชอบรบกวนฝากเพจให้แวะชมกันครับ https://www.facebook.com/pages/ชอบดูหนัง/1460863020832712\n"}
