{"movie_name": "Jurassic World", "text": "ย้อนไปเมื่อ 22 ปีก่อน เมื่อ “Jurassic Park” ออกฉายครั้งแรกในปี ค.ศ.1993 มันได้กลายหนึ่งในประวัติศาสตร์สำคัญของวงการภาพยนตร์ ไม่ใช่เพียงเพราะการทำรายได้ถล่มทลายเท่านั้น แต่ Jurassic Park มีอิทธิพลสำคัญในการจุดกระแสความสนใจในตัวไดโนเสาร์ โดยเฉพาะ T-Rex ที่กลายเป็นภาพจำความดุร้ายของโดโนเสาร์นักล่า ขณะที่ CG ในเรื่อง ก็ถือเป็นว่าความก้าวหน้าล้ำยุคในสมัยนั้น\n\nส่วนตัวไม่ได้ดู Jurassic Park ในโรงกับเขาหรอก เพราะยังเด็กมากตอนนั้น มารู้จัก Jurassic Park จริงๆ ก็ในภาค 2  ซึ่งก็ไม่ได้ดูในโรงอีกเช่นกัน แต่ขนาดดูผ่านจอโทรทัศน์ ก็ยังรู้สึกตื่นตา ตื่นใจ ตื่นเต้นเป็นอย่างมาก กับการได้เห็นไดโนเสาร์ที่เราเคยเห็นแต่ในรูปภาพ มาเคลื่อนไหวให้เห็นในจอ ยิ่งภาค 2 มีฉากตะลุยเมืองด้วยแล้ว มันยิ่งสนุกเข้าไปใหญ่ เพราะมันทำให้รู้สึกว่า เจ้า T-Rex อาจมาเดินอยู่หน้าบ้านเราวันใดวันหนึ่งได้จริงๆ\n\nจนมาวันนี้ ถึงจะลืมเนื้อเรื่องในภาคแรกๆ ไปบ้างแล้ว แต่สิ่งหนึ่งที่ยังจำได้แม่น ก็คือความรู้สึกตื่นเต้น ความแปลกใหม่ และความน่ากลัวที่หนัง Jurassic Park ยังฝากเอาไว้ให้ และเชื่อว่า Jurassic Park คือภาพความทรงจำวัยเด็กของผู้ใหญ่วัย 25+ ยุคนี้ส่วนใหญ่เช่นกัน\n\nกลับมาที่ปี ค.ศ.2015 Jurassic Park ภาคใหม่ได้กลับมาอีกครั้ง หลังจากทิ้งช่วงจากภาคล่าสุดกว่า 14 ปี ใช้ชื่อภาคใหม่ว่า “Jurassic World” ถือเป็นภาคที่ 4 ของแฟรนไชส์ชุดนี้ แต่ตัวหนังนับตัวเองเป็นภาคต่อจาก Jurassic Park ภาคแรก (คงเพราะภาค 2 กับ 3 คำวิจารณ์ไม่ค่อยดี ก็ข้ามๆ ไปแล้วกัน) ในแง่เศรษฐศาสตร์ ไม่น่าแปลกใจนักกับการกลับมาครั้งนี้ เนื่องจากในยุคที่หนังอาจไม่ใช่สื่อบันเทิงแรกๆ ที่คนจะนึกถึงเช่นยุคนี้ การหยิบเอาของเก่ามาหากิน คือหนึ่งในวิธีการประกันความเสี่ยงทางรายได้ที่น่าสนใจเป็นอย่างยิ่ง โดยเฉพาะหนังดังๆ ในอดีตที่มีกลุ่มคนที่ชื่นชอบรอคอยจะชมอยู่แล้ว แต่ประเด็นที่น่าสนใจคือการกลับมาของ Jurassic Franchise นั้นจะกลับมาแบบไหนและจะไปได้ดีแค่ไหนในยุคสมัยที่เปลี่ยนไปจากเมื่อตอนภาคแรกออกฉายแล้ว\n\nปัญหาของหนังที่ดังเพราะความแปลกใหม่ในยุคนั้น ก็คือ พอทำภาคต่อๆ มา มันก็จะไม่แปลกใหม่แล้ว 20 ปีก่อน เราอาจตื่นเต้นกับการเห็นไดโนเสาร์บนจอภาพยนตร์ แต่สมัยนี้ที่ CG ทำกันอย่างแพร่หลายและสะดวกกว่าเดิม ไดโนเสาร์ก็ไม่ใช่สิ่งที่น่าตื่นเต้นอีกต่อไป ดังนั้นต้องหาจุดขายอื่น ซึ่ง Jurassic World ก็ตระหนักความจริงข้อนี้\n\n“เดี๋ยวนี้ไม่มีใคร “ว้าว” กับไดโนเสาร์กันแล้ว”\n\n\nจำประโยคที่แน่นอนไม่ได้ แต่มันคือใจความสำคัญคำพูดของ “Claire” (Bryce Dallas Howard) ผู้จัดการใหญ่ของ Jurassic Word (และควบตำแหน่งนางเอกของเรื่อง) ซึ่งเป็นทั้งการบอกเล่าแนวทางของภาคนี้ผสมกับการจิกกัดตัวเอง เพียงแต่ทางออกที่หนังเลือกใช้กลับเป็น เมื่อไดโนเสาร์มันไม่ “ว้าว” ก็สร้าง “อสุรกาย” ขึ้นมาสิ ไดโนเสาร์ในภาคนี้ ส่วนใหญ่จึงเป็นไดโนเสาร์ที่ผ่านการตัดต่อพันธุกรรม ให้ “ใหญ่ขึ้น” “เก่งขึ้น” “น่ากลัวขึ้น” ทั้งหมดที่ทำก็เพื่อให้ “ขายได้มากขึ้น” ไม่ว่าจะในแง่จำนวนคนมาเที่ยวสวนสนุกในเรื่อง หรือจำนวนตัวหนังที่ขายได้ในโลกจริงก็ตาม แต่ขณะเดียวกันมันก็ทำให้ Jurassic World เริ่มห่างจากความเป็นหนังไดโนเสาร์ไปเรื่อยๆ\n\nอย่างไรก็ตาม สิ่งที่ Jurassic Park มี นอกเหนือจากความแปลกใหม่ ความตื่นตาตื่นใจจากการได้เห็นไดโนเสาร์ ก็คือบรรยากากาศความน่าสะพรึงกลัว จากการที่พวกมันออกอาละวาด เป็นบรรยากาศของความไม่ปลอดภัย ความสิ้นหวัง มีโอกาสพร้อมจะโดนกินตลอดเวลา ซึ่งตรงนี้ Jurassic World ยังสร้างความรู้สึกตรงนั้นได้ไม่เท่าเดิม เพราะมองเพียงว่าแค่มีไดโนเสาร์สายพันธุ์ใหม่ที่ไม่มีใครเหมือน ก็น่าจะเพียงพอแล้ว\n\nแต่จริงๆ ก็พอจะเข้าใจได้ละ การทำหนังที่เคยขึ้นหิ้งมาแล้ว ให้ดียิ่งกว่า เป็นอะไรที่ยากมาก ยิ่งหนังที่เป็นความทรงจำในวัยเด็กด้วยแล้ว บางทีต่อให้ทำภาคใหม่ได้ดีกว่าเก่า แต่เพราะภาคเดิมมันเป็นความทรงจำ ใจมันก็จะคิดไปแล้วว่า ทำไม่ถึงเท่าของเก่า และการผลักดันบรรยากาศความน่ากลัวให้เท่าเดิม ก็ยากกว่าการทำฉากให้อลังหรืออัด CG ไดโนเสาร์เยอะๆ เข้าไป “Jurassic World” เลยเลือกวิธีที่ Play Safe กว่า ด้วยการไม่ไปมุ่งชนะของเก่า แต่เลือกชวนให้ “คิดถึง” ของเก่าแทน ทั้งเรื่องเลยเต็มไปด้วย Easter Eggs ที่ชวนให้ระลึกถึง Jurassic Park ภาคแรก ไม่ว่าจะในแง่เรื่องที่อ้างอิงตัวเองว่าต่อจากภาคแรก การเอ่ยถึงเหตุการณ์หรือตัวละครในภาคแรก ความเป็นพี่น้อง รถจิ๊ป ไดโนเสาร์วิ่ง T-Rex ฯลฯ ที่ก็ดึงๆ ภาคแรกมาใช้เสียเยอะ เรียกแบบหรูๆ ว่า เป็นการ “คารวะต้นฉบับ” หรือเรียกแบบประชดประชันหน่อยก็ “หากินกับของเก่า” เพราะบางทีก็เอามาใช้แบบไม่มีปี่ไม่มีขลุ่ย ขอแค่ให้ได้ใช้\nด้วยเหตุนี้ ถ้าจะให้คิดว่า Jurassic World สนุกมั้ย ก็อยู่ที่ว่า เราคาดหวังมันในแง่ไหน\n\n\nสำหรับคนที่อยากรำลึกความทรงจำในวัยเด็ก… Jurassic World คือใช่\nสำหรับคนที่อยากได้บรรยากาศความสะพรึงแบบภาคแรก… Jurassic World ยังไม่ใช่\nสำหรับคนที่อยากดูหนังสนุกๆ แบบไม่ต้องคิดไรมากเรื่องหนึ่ง… Jurassic World คือใช่\nสำหรับคนที่ต้องการความแปลกใหม่… Jurassic World ยังไม่ใช่\n\n\nอาจเพราะส่วนตัวเป็นคนแบบที่ 2 ที่ติดใจกับบรรยากาศความสะพรึงแบบภาคแรก Jurassic World เลยเป็นแค่หนังสนุกๆ เรื่องหนึ่งที่แค่ดูเพลินๆ เท่านั้น แต่ไม่ได้ถึงกับติดอกติดใจอะไรเท่าไหร่ และเราก็พร้อมจะไปสนุกกับเรื่องอื่น ที่ทำได้ในระดับนี้เช่นกัน\n\nที่น่าคิดคือ Jurassic Park เคยเป็นความทรงจำในวัยเด็กของผู้ใหญ่ยุคนี้หลายคน แต่ Jurassic World จะกลายเป็นความทรงจำในวัยเด็กของผู้ใหญ่ยุคถัดไปได้มั้ย… ไม่แน่ใจ\n"}
