{"movie_name": "Jurassic World", "text": "[Mini-Review] หนังเข้าใหม่ประจำสัปดาห์ : Jurassic World จูราสสิค เวิลด์ (ไม่สปอยล์)\n.\n“หนังให้กลิ่นอายของภาคก่อนหน้าอย่างอบอวลชวนรำลึกความหลัง ด้านงานภาพยังอลังการเช่นเคย แต่การเพิ่มรายละเอียดและไดโนเสาร์พันธุ์ใหม่ ยิ่งชวนบีบคั้นหัวใจและยกระดับสวนสนุกดึกดำบรรพ์แห่งนี้อีกทวีคูณ”\n.\nกว่า 22 ปีที่เรารอคอย บัดนี้สวนสนุกไดโนเสาร์เต็มรูปแบบที่เดียวในโลกได้เปิดให้บริการแล้ว! ขอต้อนรับทุกท่านเข้าสู่ \"จูราสสิค เวิล์ด\" สวนสนุกที่อัดแน่นด้วยสิ่งมีชีวิตดึกดำบรรพ์ที่กลับมาโลดแล่นพร้อมเขย่าขวัญทุกคนอีกครั้ง ... หลังจากเหตุการณ์สะเทือนขวัญใน \"จูราสสิค พาร์ค\" เมื่อปี 1993 กลับมาคราวนี้ \"จูราสสิค เวิล์ด\" ถูกเปลี่ยนทั้งโฉมหน้าและเจ้าของ เมื่อ Masrani Global Corporation ได้เข้ามากุมบังเหียนขับเคลื่อนสวนสนุก พวกเขาต้องพบกับวิกฤติยอดผู้มาท่องเที่ยวตกต่ำลง ทำให้พวกเขาคิดหา \"สิ่งดึงดูดใจ\" ใหม่ขึ้นมาแทน นำไปสู่การสร้างไดโนเสาร์ลูกผสมที่ถูกตัดแต่งพันธุกรรมอย่าง \"อินโดไมนัส เร็กซ์\" ขึ้น แต่เหตุการณ์ทุกอย่างกลับเลวร้ายเมื่อ \"เจ้าหล่อน\" กลับหลุดออกจากกรงและพร้อมขย้ำทุกสิ่งที่ขยับได้! \"จูราสสิค เวิล์ด\" ยกระดับความอันตรายและความโหดของเหล่าไดโนเสาร์ที่คุณไม่เคยเห็นมาก่อน บอกได้อย่างเดียวว่า งานนี้ขอเพียงวิ่งหนีให้รอดเท่านั้น! (Cr.majorcineplex.com)\n.\nภาคต่อของสวนสนุกในตำนาน Jurassic Park ผลงานชิ้นโบว์แดงของพ่อมดแห่งฮอลลีวูด Steven Spielberg โดยในภาคนี้เดินเรื่องต่อจากภาคก่อนหน้าและรับหน้าที่กำกับโดย Colin Trevorrow ตัวหนังพาผู้ชมร่วมผจญภัยเข้าสู่ Jurassic World สวนสนุกเปิดใหม่ที่สามารถให้อรรถรสและมอบความระทึกให้กับผู้ชมมากกว่าครั้งก่อนๆ หนังยังคงเดินเรื่องโดยใช้การผจญภัยขับกล่อมไปพร้อมกับความผูกพันธ์ของตัวละครดังภาคก่อนหน้า ซึ่งเหล่านักแสดงกลุ่มใหม่สามารถถ่ายทอดเรื่องราวเหล่านี้ได้อย่างดีเยี่ยม ด้านงานภาพและการออกแบบฉากไล่ล่าสามารถสร้างความระทึกได้ยอดเยี่ยมไม่แพ้กัน ทว่าในภาคล่าสุดนี้หนังได้เพิ่มเรื่องราวและความแปลกใหม่ของสายพันธุ์ไดโนเสาร์ ซึ่งจัดเป็นวัตถุดิบชั้นดีที่สามารถปรุงแต่งเนื้อหาและออกแบบฉากไล่ล่าให้ตระการตายิ่งกว่าที่เคยมีมาอีกด้วย\n.\nสำหรับระบบ 4DX ในเรื่องนี้ให้ความรู้สึกเหมือนได้เยี่ยมชมและร่วมผจญภัยในสวนสนุกภายในเรื่องจริงๆครับ ตั้งแต่เอฟเฟคลมในภาพมุมสูงและทางอากาศ เอฟเฟคน้ำแบบเปียกชุ่มไปพร้อมกับตัวละคร และการกระชากในช่วงการหลบหนีและการต่อสู้ องค์ประกอบเหล่านี้ยิ่งช่วยเพิ่มความระทึกและทำเอาผู้ชมที่ได้สัมผัสหลุดกรีดร้องออกมาหลายฉากกันเลยทีเดียว\n.\nMy Score : 8.0/10\n\n"}
