{"movie_name": "รีวิวหนังเรื่อง Jurassic World สนุกสู้ภาคแรกไม่ได้", "text": "ให้ 7/10 หนังภาคต่อจาก Jurassic Park ทั้ง 3 ภาค ที่ไม่จำเป็นต้องดูทั้ง 3 ภาคมาก่อนก็ดูรู้เรื่อง แต่ถ้าอยากจะรู้และซึมซับว่าทำไม Jurassic Park ถึงเจ๋ง และคลาสสิกจนใครๆก็ต่างพูดถึงกันจนกลายมาเป็น Jurassic World ได้ ก็ควรจะไปดูภาคก่อนๆมาก่อนโดยเฉพาะภาคแรกสุดปี 1993\n\nโดยรวม Jurassic World มีเนื้อเรื่องที่ให้ความสนุกและความบันเทิงพอสมควร ถ้าไม่คิดอะไรมากและสวมใส่จิตวิญญาณของความเป็นเด็กลงไปในตัวสักหน่อยนึง สำหรับเด็กเล็กๆแล้ว หนังเรื่องนี้คงจะเป็นหนังที่สนุกและน่าตื่นตาตื่นใจมากทีเดียว\n\nแต่สำหรับคอหนังที่เคยดู Jurassic Park มาก่อน อาจจะประทับใจน้อยหน่อยกับภาคนี้ แม้จะมีไดโนเสาร์มาไล่ล่ากัดกันให้ดูและเป็นหนังเด็กเหมือนกัน แต่ Mood and Tone กลับต่างกันอย่างสิ้นเชิง ทั้งความมันส์ ความตื่นเต้นก็สู้ไม่ติด ที่แน่ๆคือมันไม่มีทางเจ๋งและคลาสสิกเทียบเท่า เพราะไม่ว่าดู Jurassic Park ในยุคสมัยไหนมันก็ไม่เคยเชยและยังคงสนุกอยู่มากๆ เป็นจิตนาการเด็กในร่างผู้ใหญ่ แต่ Jurassic World เป็นเด็กที่ไม่มีทางเป็นผู้ใหญ่เลย\n...Jurassic World จึงเปรียบเสมือนเป็นกระเป๋ามีแบรนด์ที่ซื้อมาจากเสิ่นเจิ้นที่ไม่มีอะไรโดดเด่นเท่านั้น\n\nJurassic World เปิดเรื่องมาด้วยดนตรีทำนองประจำของ Jurassic Park แต่ด้วยเนื้อเรื่องและจังหวะการเล่าที่ไม่ได้ทำให้คนดูตื่นเต้นอะไรมากมายไปกับการเข้าสู่โลก Jurassic World ของตัวละคร จึงทำให้ดนตรีทำนองสุดคลาสสิกเหล่านี้เชย นานเกินไป โดดขัดหูขึ้นมา จนแอบเป็นความรำคาญนิดๆ\n\nส่วนด้านตัวบท เนื้อเรื่อง และการแสดง เป็นที่แน่นอนว่าแข็งแรงสู้ทั้งภาค 1 และ 2 ไม่ได้ นั่นก็เพราะภาคนี้ไม่ได้กำกับโดย Steven Spielberg และไม่ได้เขียนบทโดยทีมเขียนเดิม ซึ่งนั่นจึงทำให้ Jurassic Park III (2001) เกิดปัญหาเดียวกันและไม่ประสบความสำเร็จเท่าที่ควรจะเป็นนัก\n\nสิ่งที่ชอบที่สุดในหนังเรื่องนี้จึงดันกลายเป็นความเท่ และความเฟิร์มหุ่นของ Chris Pratt ที่กำลังมีรูปร่างดีสมส่วนกับความสูงค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
