{"movie_name": "Love & Mercy", "text": "เมื่อวานนี้ผมได้บัตรชมภาพยนตร์รอบสื่อจากค่าย Sahamongkolfilm International เรื่อง Love & Mercy มาครับ ผมไม่ค่อยมีข้อมูลอะไรมากนักกับหนังเรื่องนี้ รู้แต่เพียงว่าเป็นเรื่องราวของ ไบรอัน วิลสัน นักร้องที่อัลบั้มของเขาทำลายสถิติยอดขายของ The Beatles ในยุคนั้นตามคำโฆษณาของตัวอย่างหนัง ผมเลยต้องพึ่งเว็บรีวิวหนังอย่าง IMDB และ Rotten Tomato ดูว่าหนังเ็นยังไง ซึ่งทั้งสองเว็บให้หนังเรื่องนี้ 4 ดาว ก็ไม่ธรรมดาแน่ๆ\n\n\n\nLove & Mercy คือภาพยนตร์ที่บอกเล่าถึงเรื่องราวของ 'ไบรอัน วิลสัน' (พอล ดาโน่,จอห์น คูแซ็ค) นักร้องนักแต่งเพลงผู้ยิ่งใหญ่ในยุค ’60เทียบเท่ากับวงชั้นแถวหน้าของโลกอย่าง เดอะ บีทเทิลส์ เขาแต่งเพลงให้วง “The Beach Boys” โดยมีอัลบั้มหนึ่งที่ชื่อว่า Pet Sounds ซึ่งถูกกล่าวขวัญว่าเป็นอัลบั้มเพลงที่ดีที่สุดตลอดกาล แต่ตัวเขานั้นกลับเป็นโรคเจ็บป่วยทางอารมณ์และจิตใจ จนต้องเข้ารับการรักษาอย่างต่อเนื่องจากนักจิตบำบัด ดร.ยูจีน (พอล จิแมทติ) กระทั่งเขาได้พบเจอ เมรินดา เลทเบทเทอร์ (อลิซาเบธ แบงค์) เธอผู้เป็นความหวังเดียวของเขาเท่านั้นที่จะฉุดดึงชีวิตของเขาขึ้นมาจากหุบเหว ด้วยความรักและความเมตตาของเธอ\n\n\n\nหนังเล่าเรื่องตัดสลับระหว่างช่วงชีวิตของ ไบรอัน วิลสัน ตอนหนุ่ม และตอนวัยกลางคน ซึ่งเริ่มมาก็บอกเล่าให้คนดูรู้สึกถึงความเพี้ยนและมึนอึนของอัจฉริยะแห่งวงการเพลงคนนี้แล้วตั้งแต่ต้น หนังจะค่อยๆ พาเรารู้จักกับไบรอันไปเรื่อยๆ จนเราเริ่มรับรู้ได้ถึงความมึนของเค้ามากขึ้น แต่สิ่งที่มากับความมึนของ ไบรอัน คือเสียงเพลงที่ถูกกลั่นออกมาจนมีเอกลักษณ์เป็นของตนเอง ซึ่งบทนี้ พอล ดาโน่ ทำได้เข้าถึงอารมณ์มากๆ เข้าถึงจนผมคิดว่าแกมึนจริงๆ ซะด้วยซ้ำ พอตัดกลับไปที่ไบรอันตอนช่วงวัยกลางคน จอห์น คูแซค ก็ทำได้ดีไม่ยิ่งหย่อนไปกว่ากัน เพียงแต่บทในตอนวัยกลางคนมันไม่ค่อยมีเอกลักษณ์อะไรเด่นๆ ออกมาเท่ากับตอนหนุ่ม เลยทำให้ จอห์น คูแซค แสดงออกได้เพียงทางอารมณ์ สีหน้า การพูดจา ที่เหมือนคนมึนยาตลอดเวลาเท่านั้น\n\n\n\nหนังพยายามพาคนดูเข้าไปอินกับการกลั่นกรองทางความคิดของ ไบรอัน ที่เราจะเห็นว่า กว่าเพลงแต่ละเพลงจะออกมาได้ ต้องผ่านกระบวนการมากมายแค่ไหน ถึงแม้จะมีหลายๆ ครั้งที่ออกมาจากความเพี้ยนของ ไบรอัน หรืออาจจะไม่ออกเลยเพราะความวิตกจริตของเขา แต่ก็พอทำให้เรารู้ได้ว่า สิ่งที่ ไบรอัน เป็นอยู่ มันช่างทรมานตัวผู้ชายคนนี้เหลือเกิน\n\n\n\nแต่ด้วยความที่หนังมันเป็นการบอกเล่าชีวประวัติของศิลปินคนนึง การเล่าเรื่องของหนังเรื่องนี้ก็ออกมาค่อนข้างมีศิลปะ ซึ่งบางฉากมันก็เยอะเกิน เหมือนหนังอาร์ทเกินไปจนมันอึนๆ ไปหมด มีฉากง่วงนอนบ้างจนเกือบหลับในช่วงแรกๆ ที่หนังปูเรื่องยืดยาว แต่พอเข้าถึงตอนที่อาการวิตกจริตของ ไบรอัน เริ่มชัดขึ้น หนังก็เริ่มเข้มข้นขึ้นจนถึงตอนจบ แต่ผมติดอยู่อย่างนึงคือหนังมันเล่าเรื่อยๆ จนไม่มีช่วงพีคของเรื่อง เลยอาจจะทำให้ไม่ได้อินหรือรู้สึกตื่นเต้นเท่าที่ควร\n\nรวมๆ ถ้าใครชอบเพลงยุค 60 หรือรู้จักวง Beach Boy ผมว่าน่าจะชอบหนังเรื่องนี้ แต่ใครที่ไม่ค่อยรู้อะไรเกี่ยวกับเพลงยุคนั้นหรือวงนี้เท่าไหร่ ก็อาจจะมีทั้งช่วงเบื่อและช่วงสนุกปนๆ กันไป ก็ต้องลองไปดูกันล่ะครับ\n\nพูดคุยเพิ่มเติมได้ที่นี่เลย >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
