{"movie_name": "Jurassic World", "text": "Jurassic World\nจูราสสิค เวิล์ด\n\nพบกับการรีวิวอื่นได้ ที่ http://theanalyticum.blogspot.com/ เข้ามาคอมเม้นต์กันได้นะครับ\n\n\nตัวอย่างภาพยนต์\n\nรายละเอียดภาพยนต์\nชื่อเรื่อง : Jurassic World\nชื่อไทย : จูราสสิค เวิลด์\nผู้กำกับ : Colin Trevorrow\nประเภทของภาพยนต์ : Action , Adventure\nRate : ทั้วไปนะแหละ\nความยาว : 123 นาที\nนักแสดงนำ :\n\n\nCr.http://www.imdb.com/title/tt0369610/?ref_=nv_sr_1\n\nเนื้อเรื่องย่อ\n            กว่า 22 ปีที่เรารอคอย บัดนี้สวนสนุกไดโนเสาร์เต็มรูปแบบที่เดียวในโลกได้เปิดให้บริการแล้ว! ขอต้อนรับทุกท่านเข้าสู่ \"จูราสสิค เวิล์ด\" สวนสนุกที่อัดแน่นด้วยสิ่งมีชีวิตดึกดำบรรพ์ที่กลับมาโลดแล่นพร้อมเขย่าขวัญทุกคนอีกครั้ง ... หลังจากเหตุการณ์สะเทือนขวัญใน \"จูราสสิค พาร์ค\" เมื่อปี 1993 กลับมาคราวนี้ \"จูราสสิค เวิล์ด\" ถูกเปลี่ยนทั้งโฉมหน้าและเจ้าของ เมื่อ Masrani Global Corporation ได้เข้ามากุมบังเหียนขับเคลื่อนสวนสนุก พวกเขาต้องพบกับวิกฤติยอดผู้มาท่องเที่ยวตกต่ำลง ทำให้พวกเขาคิดหา \"สิ่งดึงดูดใจ\" ใหม่ขึ้นมาแทน นำไปสู่การสร้างไดโนเสาร์ลูกผสมที่ถูกตัดแต่งพันธุกรรมอย่าง \"อินโดไมนัส เร็กซ์\" ขึ้น แต่เหตุการณ์ทุกอย่างกลับเลวร้ายเมื่อ \"เจ้าหล่อน\" กลับหลุดออกจากกรงและพร้อมขย้ำทุกสิ่งที่ขยับได้! \"จูราสสิค เวิล์ด\" ยกระดับความอันตรายและความโหดของเหล่าไดโนเสาร์ที่คุณไม่เคยเห็นมาก่อน บอกได้อย่างเดียวว่า งานนี้ขอเพียงวิ่งหนีให้รอดเท่านั้น!\n\nCr. http://www.majorcineplex.com/movie/jurassic-world\n\nรีวิว\n          วู้วววกลับมากับหนึ่งในหนังฟอร์มใหญ่ยักษ์แห่งปี 2015 หลังจากเราไม่ได้ดูหนังไดโนเสาร์มาตั่งนาน จูราสสิคเวิล์ดก็กลับมาอีกครั้ง แต่ครั้งนี้ผู้กำกับไม่ใช่ Steven Spielberg เหมือนภาคก่อนๆ แต่ไม่เป็นไรเนอะเราไปดูกันเถอะะ\n         กลับมาคราวนี้ ผมว่ามันก็ยังฟอร์มดีอยู่ดีนะ สำหรับหนังไดโนเสาร์ ในความคิดผม ผมว่ามันก็แต่งยากนะ ถ้าจะให้เนื้อเรื่องมัน แปลกแหวกแนว คือมันก็ออกมาคล้ายเดิมอยู่  แต่เราก็ได้เห็น เทคโนโลยีต่างในเรื่องพัฒนาขึ้นตั่งเยอะ เท่าที่ผมรู้มา ภาคนี้เป็นภาคต่อจากภาคแรกนะ แรกสุด ส่วน 2 กับ 3 เหมือนะเป็นอีก site นึง แต่พอไปดูจริงๆ ก็พบว่ามีเนื้อเรื่องที่แปลกออกมาบ้างเหมือนกัน\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n         แต่ที่ดีของเรื่องอีกอย่างนอกจาก เนื้อเรื่องที่แปลกตาก็คือ CG ผมชอบ Cg นะ ของภาคก่อนๆ ก็ดีมาก ในยุคนั้นๆ อยู่แล้ว แต่ภาคนี้ยังทำได้ดีไม่แพ้เลย\n         สรุปก็คือไปดูกันแบบหนังครอบครัวได้ ไม่เครียด ดูสนุกๆ\n\nคะแนน\nเนื้อเรื่อง : 7.0/10 ดีนะ แปลกตาดี ไม่นึกว่าจะมีอะไรแบบนี้ด้วย\nนักแสดง : 8.0/10 ไม่รู้เหมือนกันแต่ชอบ ฮ่าๆ\nฉากชุดการแสดง : 8.5/10\nCG 8.5/10 ดีเลยล่ะ ไดโนเสาร์ วิ่งกัน ผมก็ว่าค่อนข้างพริ้ว บางฉากที่ซูมเข้าใกล้ๆ ก็ค่อนข้างดี\nความสมเหตุสมผม : 7/10\n\nสรุป 7.8 /10 ผมว่าออกมาดี ไม่เสียได้ตัง ดูกับครอบครัว ที่เพื่อนได้ดีเลย\nพบกับการรีวิวอื่นได้ ที่ http://theanalyticum.blogspot.com/ เข้ามาคอมเม้นต์กันได้นะครับ\nSoundtrack\n\nแก้ไขข้อความเมื่อ 17 มิถุนายน 2558 เวลา 13:26 น."}
