{"movie_name": "Jurassic World (2015)", "text": "ภาพยนตร์ Jurassic World เป็นภาพยนตร์ภาคที่ 4 ของตระกูล Jurassic ว่าด้วยเรื่องราวเมื่อสวนไดโนเสาร์ที่เคยล่มไปในภาคแรก ได้ถูกเปิด แถมเปิดมาหลายปีแล้วด้วย แต่แล้วด้วยความที่เป็นภาพยนตร์ ทำให้มีเหตุให้ไดโนเสาร์พันธุ์ผสม หลุดออกจากกรงขัง ความหายนะ จึงบังเกิด กำกับโดย Colin Trevorrow\n\n    เมื่อภาพยนตร์แฟรนไชส์หลายๆภาค เริ่มแผ่วปลาย ทางออก ของหลายๆ แฟรนไชส์ มักจะเป็นการ รีบูท หรือ เป็นภาคต่อผสมด้วยการรีเซ็ตจักรวาลใหม่ ไม่ว่าจะ Jame Bond, Terminator, Star Trek, X-Men, Superman, Batman, Spider-Man, Fantastic Four และ บลาๆ อีกมากมาย แต่กับค่าย Universal นำแฟรนไชส์ Riddick เลือกที่จะโยนหินถามทาง เปลี่ยนแนวเรื่องแทน แต่ก็แป็ก ต่อมา แฟรนไชส์ Fast & Furious จะทำเหมือนกันแต่กับทำเงินถล่มทลาย  Jurassic World จึงเป็นความเสี่ยงที่น่าลอง ของค่าย Universal และท่านก็มาถูกทาง การทำลายความจำเจ ไม่ใช่การเริ่มต้นใหม่ หรือดันทุรังเดินหน้า ทั้งๆที่หมดมุกแล้ว แต่ควรเป็นการใส่สิ่งแปลกใหม่ แหวก เข้าไปในเรื่อง แทน อาจจะทำให้คนที่เบื่อหนังรีเมค ที่ต้องมานั่งดูลุงเบนตายแล้วตายอีกรู้สีกดีขึ้นมาก็ได้ Jurassic World ดำเนินเรื่องว่า ถ้าสวนได้เปิด? ถ้ามีคนคุม Raptor ได้? ถ้ามีไดโนเสาร์ตัดต่อพันธุกรรมสุดโหด? Jurassic World ใช้ CG กับไดโนเสาร์ล้วนๆ ไม่มีผสมหุ่นแบบภาคก่อนๆ ซึ่ง CG ก็ไม่ค่อยเนียนตานัก ดูแล้วเหมือนดูสารคดีไดโนเสาร์ทุนสูงสักเรื่องมากกว่า ตัวเนื้อเรื่องดำเนินเรื่องได้ดี ในช่วงแรก และช่วงกลาง มีการเกริ่นเรื่อง ปูเรื่องที่ดีและแข็งแรงพอสมควร ตัวร้ายดูโหดน่าเกรงขาม พระเอกดูมีความสามารถล้นเหลือ น่าเสียดาย เมื่อเรื่องดำเนินมาถึงช่วงหลัง กลับดูหมดพลังลด ไม่ว่าจะตัวร้าย พระเอก หรือความตื่นเต้น ความสามารถพิเศษ ความฉลาดไม่ต้องแล้ว ยืนบวกกันอย่างเดียว แล้วก็ฉากต่างๆที่เหมือนนึกอะไรได้ก็ยัดเข้ามา อยากให้ใครตาย เอ้า ไปตายซะ อยากให้ใครรอด ก็รอดซะ แถมเหมือนทีมงานภาคนี้จะแค้นใจในภาค 3 ที่ตัวไดโนเสาร์เด่นภาค 1 ตายง่อยๆ เลยเอาออกมาพังกระดูกตัวร้ายภาค 3 แถมเป็นฮีโร่ออกมาช่วยตอนท้าย โดยแถบจะไม่ได้เกริ่นอะไรเลยในช่วงต้น มีนิดเดียว ทำให้ถ้าใครไม่เคยดูภาค 1 จะไม่รู้สึกอิน จะงงมากกว่าว่า อ้อ เอายักษ์อีกตัวมาบวกแค่นั้น เมื่อช่วงท้ายตุปัดตุเป๋ไปทำให้ โดยรวมของภาพยนตร์ กลายเป็นภาพยนตร์แอคชั่นขายความเพลิน ดูเอามัน ไม่มีอะไรจดจำมากมายนัก ยกเว้นเจ้าตัวไดโนเสาร์บางตัว ที่หนังทำมาเพื่อขโมยซีนอยู่แล้ว แต่โดยรวมหน้าหนังนั้นก็คงเป็นภาพยนตร์ที่จะดึงพ่อแม่ลูกเด็กเล็กแดง พาเข้าไปดูไดโนเสาร์กันอย่างมากมาย และภาพยนตร์เรื่องนี้ ก็ทำรายได้ทั่วโลกถล่มทลายไปแล้ว ภาคต่อไม่ต้องพูดถึง Universal ไฟเขียวแน่นอน ก็ได้แต่หวังว่าภาคหน้าจะกลมกล่อมกว่านี้ครับ\n\n*ส่วนที่คิดว่าแย่ที่สุด จุดไม่สมเหตุสมผลต่างๆ การกระทำโง่ๆ และการยัดเยียดการตายที่แสนจะขัดใจ รวมถึงช่วงหลังของหนัง ที่รู้สึกว่า คุมโทนไม่อยู่ โดดไปโดดมา เหมือนคิดจะยัดอะไรก็ยัด ดูไม่ลื่นไหล CG ไดโนเสาร์ก็ อ่อน เปลี้ย เสียขา สายตาสั้น อย่างมาก ส่วนตัวชอบการใช้หุ่นมาผสมแบบภาคเก่ามากกว่า CG ล้วนๆแบบนี้\n\n*ส่วนที่คิดว่าดีที่สุด คงเป็น ช่วงแรก และช่วงกลางของหนัง ไม่ว่าจะการปูเรื่อง ดำเนินเรื่อง ที่ให้ความรู้สึกเหมือนได้กลับบ้าน ได้ตื่นเต้น ที่จะได้กลับมาที่นี่อีกครั้ง การแทรกประเด็นใหม่ๆ อย่างการนำไดโนเสาร์มาเป็นอาวุธทางการทหาร คงจะเป็นการโยนหินถามทางเพื่อปูไปภาคต่อๆไปว่าจะทางไหนต่อ หรือการเกริ่นที่ทรงพลังของตัวร้าย และพระเอก แม้จะไม่ได้แถบเอามาใช้เลยในตอนท้ายก็ตาม\n\n***ข้าน้อยขอคารวะตามอารมณ์และทรงผม 3 จอกขอรับ\n\nฝากเพจหน่อยนะครับ ไม่ได้ขายของ ข่าวหนัง วิจารย์หนัง หนังเข้าใหม่\nhttps://www.facebook.com/MovieButcherTh\n"}
