{"movie_name": "The Great Passage", "text": "เมื่ออาทิตย์ก่อนเพิ่งได้นั่งดูเรื่อง The Great Passage หนังเจ้าของรางวัลภาพยนต์ยอดเยี่ยม Japan Academy Prize 2013 มาครับ เลยอยากมารีวิวและชวนคุยซักหน่อย เพราะดูแล้วก็สะท้อนอะไรให้เห็นหลายอย่าง\n\nอย่างแรกเลยคือ หนังเป็นเรื่องราวเกี่ยวกับการทำ \"พจนานุกรม\"!!!\nครับภาพยนต์ยอดเยี่ยมบ้านเค้า ไม่ต้องเน้นเรื่องรักๆใคร่ๆ ไม่ต้องเน้นประวัติศาสตร์ย้อนยุคสุดอลังการใดๆ เป็นเรื่องเล็กๆแต่สวยงาม เป็นเรื่องของชีวิตๆนึงที่ดำเนินไปตามยุคสมัยที่เปลี่ยนแปลง (หนังเริ่มเรื่องตอนปี 1995 เป็นช่วงปีที่ยุคดิจิตอล มือถือ กำลังจะเริ่มเข้ามาเปลี่ยนแปลงวิถีชีวิตคน)\nการทุ่มเทให้กับหน้าที่การงาน ซึ่งตรงนี้เห็นมามากกับหนังญี่ปุ่น พจนานุกรม 1 เล่ม ใช้เวลาในการทำ 15 ปี ตรวจปรูฟกัน 5 รอบ\n\nนั่นมันคือเกือบๆจะเป็นครึ่งของ Generation ของวัยทำงานเลยทีเดียว\nแต่อย่าคิดว่า ประเด็นที่มันดูน่าเบื่อ แต่หนังจะต้องน่าเบื่อไปด้วย ไม่เลย\nหนังกลับเล่าเรื่องได้สนุกและน่ารัก โดยผ่านเรื่องราวชีวิตของหนุ่มเฉิ่มๆเนิร์ดๆ ไม่ค่อยกล้าแสดงความรู้สึกนาม มาจิเมะ\nแล้วคนที่ไม่ค่อยเข้าใจอารมณ์และการสื่อสาร จะสามารถเขียนบัญญัติความหมายของคำอย่าง \"ความรัก\" ได้มั้ย มันเป็นการผูกเรื่องราวกับความรักที่น่ารักดี\n\nอีกอย่างคือ เรื่องนี้ไม่มีตัวโกง?\nไม่มีการอิจฉากัน ตบตีกัน ปองร้ายกัน แม้แต่ซักนิดก็ไม่มี\nมีแต่การหาวิธีที่จะฝันฝ่าอุปสรรค บางทีมันก็จะมีทะเลาะหรือเห็นไม่ตรงกันบ้างเป็นเรื่องปกติ แต่ไม่มีคนดีดี้ดี ไม่มีคนเลวที่จะหัวเราะยังต้องหัวเราะให้เลว แบบนี้ไม่มี\n\nผมไม่ได้บอกว่า การที่ทำหนังให้ยิ่งใหญ่ มันไม่ดีนะ แต่บางครั้งมุมมองของการทำภาพยนต์บ้านเรามันก็คับแคบเกินไปหน่อย\nหนังมันไม่ต้องขาวดำ ดีเลว เสมอไป ไม่ต้องเกี่ยวกับความรักเสมอไป (อย่างเรื่องนี้ถึงจะมีประเด็นความรัก แต่น้อยมาก) เรื่องชีวิตการทำงาน ความสนุกที่ได้ติดตามคนที่ทุ่มเททำอะไรซักอย่างขึ้นมา ผมว่ามันก็สนุกดี ได้ความรู้ด้วย แถมทำให้เกิดความรักหรือความชื่นชมในสิ่งเหล่านั้น ซึ่งผมว่าไม่ยากเกินไปที่หนังไทยของเราจะทำบ้าง ไม่ได้บอกให้ลอกเลียนนะครับ แต่ให้ดูเป็นตัวอย่างนะ\n\nสรุปแล้วก็เป็นหนังดีดูแล้วสนุกอีกเรื่องนึงเลยนะครับ ถ้าใครยังไม่ได้ดูหรือชอบหนังแนวนี้คือดูแล้วมันตื้นตันอารมณ์คล้ายๆ Departed ก็สมควรดูอย่างยิ่งเลยครับ ใครที่ดูแล้วมาช่วยกันแชร์ความประทับใจของหนังกันนะครับ\nต่อไปเดี๋ยวจะขอดู The Kirishima Thing หนังรางวัลเดียวกันแต่ปี 2012 แล้วจะมาเล่าให้ฟังกับชวนคุยใหม่ครับ\n\n"}
