{"movie_name": "survivor (2015)", "text": "Survivor (2015)\n\nชื่อไทย: เกมล่าระเบิดเมือง\n\nหนังแอ๊คชั่นเป็นหนังที่ผู้สร้างมักจะนิยมสร้างเพราะค่อนข้างจะรับประกันเรื่องรายได้เนื่องจากตลาดของหนังแอ๊คชั่นเป็นตลาดกลุ่มใหญ่ แต่เพราะการมีปริมาณมากในตลาดหนังนั่นเองที่กลายเป็นสิ่งทำลายหนังแอ๊คชั่นเช่นกัน หนังแอ๊คชั่นหลายเรื่องที่เป็นหนังเกรดบีจึงมักจะถูกมองว่าอ่อนในเรื่องของบท เน้นไปที่ความสนุกของฉากแอ๊คชั่นอย่างเดียว เรื่องไหนบทอ่อนแต่ฉากแอ๊คชั่นดีก็อาจจะเอาตัวรอดได้ แต่ถ้าเรื่องไหนบทอ่อนฉากแอ๊คชั่นก็ไม่เร้าใจอีกก็เตรียมตัวม้วนเสื่อกับบ้านได้เลย\n\nเรื่องของบทภาพยนตร์ที่ไม่ดีจึงมักจะเป็นปัญหาของหนังแอ๊คชั่นที่ไม่เพียงหนังเกรดบีเท่านั้น แม้แต่ในหนังขนาดใหญ่ที่มีนักแสดงชื่อดังก็ยังมีปัญหาเช่นกัน ยิ่งหนังใหญ่เท่าไหร่ความสมเหตุผลของบทก็สำคัญมากขึ้น เพียงแต่ข้อกำหนดนี้อาจจะถูกยกเว้นได้ถ้าหนังเรื่องนั้นไม่แสดงออกถึงความสมเหตุผลตั้งแต่แรก เน้นไปที่ฉากแอ๊คชั่นขนาดใหญ่ที่ดูน่าตื่นตาอย่างเช่น Furious 7(2015) ย่อมเป็นตัวอย่างที่ดี แต่ถ้าหนังเรื่องนั้นใช้การดำเนินเรื่องเป็นหัวใจสำคัญแต่กลับทำออกมาอย่างไร้เหตุผล ฉากแอ๊คชั่นก็ยังทำได้ไม่เร้าใจเท่าที่ควร หนังเรื่องนั้นก็ควรจะถูกลืมในเวลาอันสั้นอย่างเช่น Survivor (2015) เรื่องนี้\n\nโดยพื้นฐานแล้ว Survivor (2015) เป็นหนังแอ๊คชั่นทริลเลอร์ที่ต้องเน้นการดำเนินเรื่องเป็นสำคัญ ฉากแอ๊คชั่นมีไว้เสริมเพื่อความเร้าใจ ช่วงครึ่งชั่วโมงแรกของหนังนับว่าน่าสนใจเหมาะที่จะเป็นหนังแอ๊คชั่นทริลเลอร์อิงการเมืองชั้นดี แต่แล้วเมื่อฉากแอ๊คชั่นเริ่มขึ้นหนังก็เริ่มออกทะเลไปเรื่อย ๆ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ความเร้าใจที่ควรจะมีจึงค่อย ๆ ลดหายลงไปด้วย จนมาถึงฉากสุดท้ายก็ยังไม่มีอะไรดีขึ้น\n\nความเหลือเชื่อจนเกินเหตุคือสิ่งบ่อนทำลายหนังอย่างแท้จริง และส่งผลต่อฉากแอ๊คชั่นที่ดูไม่น่าเชื่อตามมาด้วยอีกหลายฉาก เพราะถ้าคนดูไม่เชื่อในเนื้อเรื่องแล้วก็ไม่เชื่อในองค์ประกอบอื่นอีก คำที่ว่าบทภาพยนตร์เป็นหัวใจสำคัญของหนังก็ยังใช้ได้ผลดีเสมอ\n\nถ้าจะถามว่าแล้วส่วนดีของหนังคืออะไร คำตอบหลักคือนักแสดงเพราะหนังได้นักแสดงดี ๆ มาร่วมแสดงมากมาย โดยเฉพาะ มิลล่า โจโววิช หรือ เพียร์ซ บรอสแนน ที่เป็นนักแสดงชูโรง ทั้งสองคนมีมาตรฐานของตัวเองในระดับหนึ่งและก็ทำได้ในระดับมาตรฐานแม้ว่าจะยังไม่สมบูรณ์แบบนัก แต่ก็ไม่ถือว่าทำให้หนังเสียหาย นอกจากนี้หนังยังมีนักแสดงระดับฝีมืออีกหลายคนอย่าง ดีแลน แม็คเดอร์ม็อทท์, แองเจล่า บาสเส็ท และ โรเบิร์ต ฟอร์สเตอร์ มาช่วยเสริม แต่บางคนกลับไม่สามารถใช้ประโยชน์จากความสามารถที่เขามี  โดยเฉพาะคนหลังที่ถือว่าน่าเสียดายกันเลยทีเดียว\n\nโดยสรุปแล้ว Survivor (2015) ยังถือเป็นงานที่น่าผิดหวังเรื่องหนึ่ง แม้ว่าบางคนอาจจะสนุกได้กับฉากแอ๊คชั่นในบางช่วงก็ตาม น่าเสียดายกับช่วงแรกที่ดีของเรื่องที่ไม่สามารถสานต่อความน่าสนใจนั้นได้เลย\n\nคะแนน: 6/10 จุดอ่อนคือบทหนังจริง ๆ\n\nยังมีหนังเก่า หนังใหม่ หนังดี ๆ ให้อ่านกันที่นี่ครับ https://www.facebook.com/laenanglangjor\n"}
