{"movie_name": "Jurassic World", "text": "ต้องบอกก่อนว่า เป็นครั้งแรกเลยที่ได้รีวิว สวนสนุกในต่างประเทศ (ในประเทศก็ยังไม่เคย)\n\nงานนี้ต้องขอบคุณ สปอนเซอร์ใจดี  Jurassic World ที่เห็นผลงานของผม www.facebook.com/teeshutterb ในการถ่ายภาพ เชิญให้ผมมีโอกาสเข้าร่วมประสบการณ์ อันตื่นตาตื่นใจ สามารถเข้าไปจองตัวโดยตรงไม่ผ่าน บริษัทนำเที่ยว ที่ไกด์ด่า ลูกค้า แถวประเทศแถบเกาหลี ได้ที่นี่ครับ http://www.jurassicworld.com/plan-your-visit/travel/ รับรองว่าที่นี่ เราเปิดแอร์บนเรือตลอดไม่ปล่อยให้ท่านร้อนตายคารถทัวร์\n\nไปคราวนี้ผมเก็บภาพสวย ๆ มาฝากชาวพันทิพที่โด่งดังไปทั่วโลก ในฐานะนับสืบหัวเห็ด (ว่ากันว่า CIA ได้ว่าจ้างบางคนเข้าไปทำงาน เพราะมีผลงานอันโดดเด่นในการสืบหาความจริงมาประจานอย่างกล้าหาญ)\n\nมาเริ่มกันเลยกับสวนสนุก ที่เปลี่ยนประวัติศาสตร์โลก (บอกก่อนว่าถ้าใครยังไม่เคย บินไปเที่ยวที่นี่ ระวังถ้าอ่านบทความนี้คุณจะไม่เซอร์ไพรส์นะครับ สปอยยยยเต็มที่ แต่ถ้าอยากไปเที่ยวแบบได้เก็บรายละเอียดรู้ล่วงหน้า ตามผมมาครับ)\n\nก่อนอื่น เผื่อคนที่ยังไม่ทราบ ว่าที่นี่คืออะไร    Jurassic World คือ สวนสัตว์ ที่ สามารถชุบชีวิตไดโนเสาร์ ให้กลับมามีชีวิตอีกครั้ง โดยนำ DNA ในยุงโบราณที่กินเลือดไดโนเสาร์พันธุ์ต่าง ๆ  มาตัดแต่ง ผสมบางส่วนกับสัตว์ปัจจุบัน (ความลับว่าผสมอะไรกับอะไรบ้าง)\n\nการเดินทางไปสู่ Jurassic World นั้นต้องขึ้นเรือ เพื่อไปยังเกาะอิสลา นูบลาร์(ไซด์ A)   โดยเรือ NAVATEK 1 รุ่นใหม่ สามารถสู้กับคลื่นได้สูงถึง 30 เมตร เลยทีเดียว เป็นความประทับใจแต่แรกก้าวเข้าสู่การเดินทางเลยทีเดียวที่ทำให้รู้สึกอบอุ่นใจมาก  อาหารบนเรือ เสิรพเป็นบุฟเฟ่ต์ เป็นอาหารชึ้นเลิศคัดสรรมาอย่างดี ไม่ว่าจะเป็น ฟัวกรา ร็อปเตอร์ บลูฟินทูน่า ไม่รู้สึกเสียดายเงินที่ค่าตั๋วเลยครับ (SR !)   นับว่าถูกมาก ๆ ด้วยค่าตั๋ว $1000  (3x,000 บาทไทย)  ไม่เสียดายตังเลยซักนิดนี่ขนาดยังไม่ได้เข้าไปเจอไดโนเสาร์นะ  ที่พิเศษคือ สำหรับเด็กแค่ครึ่งราคา เท่านั้น !! เจ๋งตรงที่ว่า สามารถทำกิจกรรมได้ทุกอย่างในปาร์คเลยทีเดียว(คิดดูสิ ถ้าเป็นสวนสนุกเค้าจะให้เด็กเล่นไวกิ้งมั้ย)  เพราะฉะนั่นถูกมากๆ หากลูกหลานใครยังสูงไม่ถึง 120 cm รีบพามาเลยครับ\n\n\nอ้อเกือบลืมไป เนื่องด้วยที่นี่ เป็นสวนสัตว์อันดับหนึ่งของโลก ทำให้คนสนใจมาก ๆ ในแต่ละวัน มีคนมาเยือน ที่นี่เฉลี่ย ราว วันละ 50,000 คนเลยทีเดียว  (เราจำกัดคนไว้เพื่อไม่ให้ธรรมชาติเสื่อมโทรมมากเกินไป อาจจะทำให้ประการัง ในพื้นที่ ตกขาว เหมือนประเทศทางเอเซียใต้ ได้)  หากท่านใดมายืนคอยซื้อตั๋วหน้างาน อาจจะต้องรอนานและ ผิดหวังเป็นธรรมดา แนะนำให้จองผ่านเวป มาครับ สะดวกไม่ต้องรอคิวเลย เพราะปริ้น เอกสารยืนยันแล้วให้เจ้าหน้าที่ที่ตรวจตั๋วได้เลย\n\n\n\nภาพนี้ใช้โดรนในการถ่าย ผมใช้โหมด A ครับ\nNikon D610  Len : 18-105 mm    (ซื้อมาพร้อมกับ 5DMIII จากร้านดัง หลังจากผิดหวังอีกร้านที่เชียร์ แต่ A7 ครับ)\n\niso  400  SpeedShutter  1/850   F4  w/b auto\n\n"}
