{"movie_name": "Nightcrawler (2014)", "text": "เพิ่งมีโอกาสได้ดูเรื่องนี้ หลังจากหนังเข้าฉายไปแบบเงียบๆ แบบรอบเดียว โรงเดียว เมื่อต้นปีที่ผ่านมา แม้ว่ากระแสคำวิจารณ์หนังเรื่องนี้จะมาในแง่ดีมาก แถมนักแสดงนำอย่าง “Jake Gyllenhaal” ก็น่าจะทำให้ขายได้ไม่ยากก็ตาม\n\nว่ากันว่า เหตุที่หนังได้ฉายเพียงรอบเดียวแล้วเอาลงแผ่นเลยเช่นนี้ ไม่ใช่ด้วยความเติมใจ แต่ถูกกดดันไม่ให้ฉาย ซึ่งก็ไม่ใช่เพราะเนื้อหาไปกระตุกต่อมศีลธรรมสื่อหรอก แต่เป็นดราม่าในวงการสายหนังต่างประเทศด้วยกันเอง เมื่อสายหนังต่างประเทศ A ซึ่งเป็นเจ้าใหญ่ในประเทศไทย เกิดพลาดโดนสายหนังหน้าใหม่ B ซื้อสิทธิหนังเรื่องนี้ตัดหน้าไป โดยมีการใช้กำลังภายในกันนิดหน่อย จนสายหนัง B ไม่สามารถหาโรงฉายได้ เลยต้องขายสิทธิให้กับสายหนัง C ที่ปกติเน้นซื้อหนังนอกกระแสและทำ DVD เป็นหลัก แต่สายหนัง C ก็ยังหาโรงหนังไม่ได้อีก จึงตัดสินใจใช้วิธีเหมาโรงฉายจำนวน 1 รอบ เพื่อฉายเอง ก่อนที่จะเอาลงแผ่นในที่สุด ก็ไม่รู้นะว่าเรื่องนี้จริงเท็จแค่ไหน แต่เท่าที่เคยๆ ได้ยินมา นี่ไม่น่าจะใช่ครั้งแรก และคงไม่ใช่ครั้งสุดท้าย กับเหตุการณ์ที่มีการใช้กำลังภายในระหว่างกันเช่นนี้\n\nกลับเข้าเรื่อง “Nightcrawler” กันบ้าง เพื่อความปลอดภัยส่วนตัว สำหรับเรื่องนี้ก็เป็นอีกเรื่องที่ตีแผ่วงการสื่อมวลชน ว่าสิ่งที่นำเสนอผ่านหน้าจอโทรทัศน์ อาจไม่ใช่สิ่งที่เกิดขึ้นจริงๆ ในเหตุการณ์นั้นๆ บางอย่างถูกจัดวางใหม่เพื่อกระตุ้นอารมณ์ ความรู้สึกของคนดูโดยเฉพาะ ซึ่งก็ด้วยเหตุผลสำคัญเพื่อ “เรตติ้ง” เพราะสุดท้ายสื่อก็ถือเป็นธุรกิจอย่างหนึ่งที่ต้องการความอยู่รอด และเรตติ้งคือตัวชี้วัดความอยู่รอดนั้น โดย Nightcrawler นั้นโฟกัสไปที่เรื่องราวของ “เหยี่ยวข่าวราตรี” ซึ่งเป็นนักข่าวอิสระที่ตามเก็บภาพข่าวอุบัติเหตุหรืออาชญากรรมที่เกิดขึ้นในช่วงค่ำคืน และนำมาเสนอขายให้กับสถานีโทรทัศน์ท้องถิ่นเพื่อนำไปออกในรายการข่าวเช้าของวันนั้น\n\nสำหรับเมืองไทย อาชีพนักข่าวอิสระอาจไม่เป็นที่คุ้นเคยนัก เพราะส่วนใหญ่นักข่าวบ้านเราล้วนมีสังกัดทั้งนั้น ที่จะคุ้นหน่อยก็พวกนักข่าวอิสระจากต่างประเทศ ที่เข้ามาหาข่าวในไทย และส่งข่าวไปยังสำนักข่าวต่างๆ แต่ในอเมริกาเหมือนจะเป็นที่นิยมมากเลยทีเดียว เพราะนอกเหนือจะเป็นการประหยัดต้นทุนไม่ต้องจ่ายเงินเดือนของสถานีเองแล้ว เหยี่ยวข่าวราตรียังมีอิสระในการทำงานมากกว่านักข่าวในสังกัด และบางครั้งทำให้ได้มุมมองข่าวที่แตกต่างไป ทั้งยังเป็นเกราะป้องกันตัวสถานีถ้าเกิดมีปัญหาอะไร ก็จะสามารถผลักภาระไปให้เหยี่ยวข่าวพวกนั้นได้\n\nตัวเอกของเรื่อง “Louis Bloom” (Jake Gyllenhaal) หนุ่มว่างงานที่หากินด้วยการขโมยของไปขาย แต่แล้วคืนหนึ่งเมื่อได้เห็นการทำงานของเหยี่ยวข่าวราตรี ก็เลยเห็นช่องทางรายได้ จึงเริ่มต้นในอาชีพนี้ และจะเป็นโชคดีหรือโชคร้ายของวงการนี้หรือเปล่า เมื่อ Louis ดันเป็นคนที่เรียนรู้เร็วและสนใจเป้าหมายมากกว่าวิธีการ ทำให้จากมือใหม่ ไม่นานเขาปรับตัวเข้ากับวงการนี้ได้อย่างรวดเร็ว เขาเข้าใจว่าอะไรคือสิ่งที่คนดูหรือสถานีต้องการดูจริงๆ ข่าวที่เต็มไปด้วยเลือด ดราม่า กระตุ้นอารมณ์ แม้คนดูจะบอกว่าเป็นข่าวที่ไม่เหมาะสม ไม่ก่อให้เกิดประโยชน์อะไรกับสังคม แต่คนดูก็ด่าไปอย่างนั้นแหละ เพราะสุดท้ายก็ชอบดูอยู่ดี (เข้าทำนองปากว่าตาขยิบ) และข่าวประเภทนี้แหละที่ขายได้มากที่สุด\n\nแต่จะทำยังไงให้เกิดข่าวประเภทนั้นขึ้นละ กว่าจะรอให้เกิดสถานการณ์จริงๆ ก็คงอดตายกันพอดี Louis เริ่มเข้าไปจัดวางสถานการณ์ให้เข้ากับแนวทางที่เขาต้องการ เริ่มต้นอาจจะแค่จัดวางองค์ประกอบภาพใหม่เพื่อให้มุมที่ดูสะเทือนใจ แต่เมื่อทำหลายๆ ครั้งเข้า เขาเริ่มเป็นผู้กำหนดสถานการณ์ สร้างข่าวด้วยตัวเอง เพื่อประโยชน์ของตัวเอง มันเป็นอะไรที่ซับซ้อนกว่าจรรยาบรรณสื่อมวลชนแบบเดิม สิ่งที่ Louis ถ่ายทอดอาจเป็นสิ่งที่เกิดขึ้นจริงๆ แต่มันก็เป็นความจริงที่ถูกจัดการมาแล้วเช่นกัน\n\nว่าไปก็ชวนให้คิดถึงสื่อไทยสมัยนี้ ไม่เฉพาะแค่สื่อโทรทัศน์หรอก แต่รวมไปถึงสื่ออินเทอร์เน็ตทั้งหลาย ผู้มักต่อว่าสื่อหลักทำหน้าที่ไม่ได้เรื่อง (ซึ่งก็จริง) แต่ตัวเองก็แทบกระทำไม่ต่างกัน หลายๆ ครั้งอดรู้สึกไม่ได้ว่ามีการจงใจปั่นกระแสหรือดราม่าในเน็ต เมื่อเป็นประเด็นขึ้นมา สื่อหลักก็เอาไปเล่น แล้วสื่อในอินเทอร์เน็ตเหล่านั้นก็เอามาเล่นต่อ ซึ่งก็แทบไม่ต่างอะไรจากการกระทำของ Louis ใน Nightcrawler แต่อาจเพราะคนไทยบางส่วนมีจิตใจชื่นชอบดราม่าด้วยอยู่แล้วมั้ง เลยไม่รู้สึกอะไรกับการกระทำพวกนี้ เพราะอย่างน้อยมันก็มีข่าวดราม่ามาให้สะใจ ให้ด่ากันอยู่ดี\n\nอย่างไรก็ตาม แม้การกระทำของ Louis จะดูเลวร้ายและสุ่มเสี่ยงต่อจรรยาบรรณมากเพียงใด แต่นั่นก็ไม่เท่ากับการกระทำของ “Nina” (Rene Russo) บรรณาธิการข่าวเช้าของสถานีแห่งหนึ่ง ที่ตอบรับข่าวที่ Louis เอามาเสนอขายเป็นอย่างดี แม้ว่าทีมงานจะทักท้วงถึงข้อหมิ่นเหม่ทางจริยธรรมและกฎหมายการได้มาซึ่งข่าวนั้นของ Louis ก็ตาม แต่ Nina ก็หาได้สนใจ ที่เธอสนใจคือจะทำยังไงให้ข่าวเช้าของเธอเรตติ้งเพิ่มขึ้น อันหมายถึงเป็นการประกันความมั่นคงทางตำแหน่งของเธอเช่นกัน กรณี Louis เราอาจพออ้างได้ว่า เขาเป็นคนนอกที่เพิ่งเข้ามาทำงานด้านสื่อ อาจไม่เข้าใจเรื่องจรรยาบรรณบ้าง (อันที่จริง Louis เข้าใจแต่เลือกไม่ทำ) แต่กรณีของ Nina เธอคือสื่ออย่างเป็นทางการ เธอมีอำนาจที่ไม่รับข่าวจาก Louis แต่เธอเลือกจะรับ นี่ต่างหากที่เป็นวายร้ายของวงการสื่อสารมวลชนอย่างแท้จริง\n\nนอกเหนือจากจะตีแผ่ด้านมืดวงการสื่อแล้ว Nightcrawler ยังจิกกัดอินเทอรเน็ตที่แม้จะเป็นแหล่งข้อมูลขนาดใหญ่ อยากรู้อะไรสามารถค้นหาได้หมด แต่กลับไม่สามารถช่วยยกระดับทางจิตใจได้มากนัก เหมือนอย่างเช่น Louis ที่วางตนเป็นผู้รู้ในเรื่องต่างๆ เพราะเคยเรียนในอินเทอร์เน็ตมา เขามีแผนการสำหรับสิ่งต่างๆ เป็นอย่างดี แต่นั่นไม่ได้ช่วยให้เขามีจรรยาบรรณในการทำสื่อแต่อย่างไร ราวกับหนังจะบอกว่า “อินเทอร์เน็ตสอนได้ทุกอย่างยกเว้นจิตสำนึก”\n\nJake Gyllenhaal ยังคงมอบการแสดงที่ยอดเยี่ยมให้เราอย่างเช่นเคย เขาสามารถถ่ายทอดความเป็น Louis บุคคลที่เลว แต่ไม่คิดว่าตัวเองเลว ออกมาได้อย่างยอดเยี่ยม ยิ่งเมื่อบวกกับการยอมลดน้ำหนักลงในเรื่องนี้ ยิ่งเพิ่มอารมณ์ความจิตให้กับตัวละครนี้เข้าไปใหญ่\n\nสังเกตได้ว่าในช่วง 2-3 ปีหลัง Jake ตระเวณเล่นหนังนอกกระแสขายฝีมือเสียเยอะ ตั้งแต่ End of Watch, Prisoner, Enemy และเรื่องนี้ Nihgtcrawler เรื่องหน้าก็เตรียมพลิกบทบาทไปเล่นเป็นนักมวยใน Southpaw อีก  ซึ่งก็เป็นความพยายามในการเปลี่ยนภาพลักษณ์ตัวเองจากนักแสดงหน้าตาหล่อเหลาที่เล่นหนังฟอร์มใหญ่หรือหนังโรแมนติกเป็นหลัก มาเป็นดาราที่ขายฝีมือเป็นหลัก ซึ่งก็มีแนวโน้มจะไปได้ด้วยดี แต่ก็ดูจะยังไม่ได้รับการตอบรับจากฝั่ง Oscar นัก เพราะขนาดผลงานใน Nightcrawler ก็ถูก Oscar ไปแบบงงๆ อาจบางทีเพราะหนังที่ Jake เล่นช่วงหลัง ตัวหนังเองก็มีความยอดเยี่ยมในเรื่องตัวบทและการดำเนินเรื่องอยู่แล้ว ทำให้ยังกลบการแสดงของ Jake อยู่ หรือเพราะ Oscar ยังติดภาพหล่อใสของ Jake อยู่ก็ไม่รู้ แต่เชื่อว่าถ้า Jake ยังคงมุ่งมั่นในเส้นทางเช่นนี้ต่อไป ไม่นานเขาสามารถปักหลักในวงการในฐานะนักแสดงขายฝีมือได้อย่างแน่นอน เหมือนอย่างที่ Matthew McCounaghey หรือ Christian Bale เคยเปลี่ยนภาพลักษณ์ตัวเองได้สำเร็จมาแล้ว\n\n\nป.ล. “เรื่องฆ่าเช้านี้” รู้จักจะเป็นชื่อไทยที่วางแผนว่าจะใช้โปรโมตในทีแรก แต่ตอนหลังก็เปลี่ยนมาใช้ชื่อ “เหยี่ยวข่าวคลั่ง ล่าข่าวโหด” แทน ซึ่งก็ไม่รู้ว่าจะเกี่ยวกับกรณีดราม่าวงการสายหนังหรือเปล่านะ แต่รู้สึกชอบชื่อเดิมมากกว่า เพราะเป็นชื่อที่ทั้งกระตุกความสนใจให้กับตัวหนัง และบอกเล่าแนวทางของหนังได้เป็นอย่างดี\n\nป.ล.2 “Nightcrawler” เป็นหนังที่มีดีในตัวเองอยู่แล้ว แต่ถ้าเป็นไปได้ลองหาดราม่าเกี่ยวกับการฉายหนังเรื่องนี้มาอ่านประกอบเพิ่มเติม จะรู้สึกสนุกไปกับตัวหนังมากยิ่งขึ้นอีก เข้มข้นไม่แพ้เรื่องราวในหนังเลย\n"}
