{"movie_name": "the loft ห้องเร้นรัก", "text": "Review (เรื่องที่ 43 / 2015)\n“The Loft ห้องเร้นรัก ”\nให้คะแนนความชอบ 6.9 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- เรื่องของชายทั้ง 5 ที่ร่วมหุ้นกันเช่าห้องหรู\nเพื่อพาสาวมาซั่มโดยไม่ให้เมียของตัวเองรู้\n- จนกระทั้งวันหนึ่ง เจอศพชะนีถูกแทงนอนมัดแขนอยู่ในห้อง ใครจะเป็นคนฆ่านางในบรรดา 5 คนนี้ ต้องติดตามชมฮะ\n.\nตัวอย่าง https://youtu.be/hgyrVqfkNhY\n.\nเป็นไงบ้าง?\n1. นี่คือหนังสืบสวนค้นหาฆาตรกร เหมือนกำลังนั่งดูโคนันหรือคินดะอิจิไขปริศนาฆาตรกรรม ที่ค่อยๆปล่อยปมมาทีละนิดๆ\n.\n2. เรื่องราวเกิดขึ้นในห้องหรู ทุกคนต่างสงสัยกันเองว่า กูไม่ได้ฆ่า นั่นแหล่ะที่ฆ่า\n.\n3. ชอบที่หนังมันทำให้เพื่อนสนิทกัน ต้องมาแฉความชั่วของเพื่อนคนอื่นออกมา คือชอบตรงเสี้ยมใส่กันนี่แหล่ะ แบบอีนี่คิดว่าตัวเองดีใช่ป่ะ แต่ยังมีเรื่องที่ทำผิดพลาดอยู่นะ มามะกูจะแฉให้ฟัง ซึ่งเรื่องชั่วๆของชาวบ้านอิชั้นชอบฟังคร้า ‪#แซ่บบบ‬\n.\n4.ฉากที่ติดตาที่สุดคือฉากยั่วเย็บกันในสระน้ำ เซ๊กซี่มาก ดูแล้วอยากลอง 5555\n.\nมาถึงพาร์ทที่ไม่ชอบละ\n5. คือรู้สึกการตัดต่อ ลำดับภาพ ซาวน์ประกอบ มันดูเป็นละคร บันทึกกรรมของช่อง 3 ไปหน่อย สมัยนี้ซีรี่ย์สืบสวนต่างประเทศโปรดักชั่นยังดีกว่านี้อีก\n.\n6. ประเด็นดราม่าของผัวเมียแต่ละคู่คือบทอ่อนมาก เหตุผลบางเรื่องก็ดูเชย อาจะเพราะหนังเรื่องนี้เค้ารีเมคใหม่ ต้นฉบับปี 2008 (ซึ่งก็ผกก.คนเดิมนี่แหล่ะ จะรีเมคงานตัวเองทำไมว่า) มุขอะไรมันก็เลยพอเดาได้บ้าง พาร์ทตอนจบเนี่ย ขอหักไปเลยสองคะแนน คือมันหักมุมไปหักมุมมามันก็สนุกนะ แต่ตอนจบรู้สึกว่าเวิ่นเว้อไปหน่อย (จริงๆก็ไม่หน่อยเพราะทำอิชั้นรำคาญได้)\n.\n7. หักอีกครึ่งคะแนน ที่ใน 5 คนนี้ไม่มีใครเป็นสเป๊กแอดแมวเลยค่ะ (อ้าว ก็ความชอบส่วนตัวไง 5555)\n\nสรุป\nหนังแนวใครเป็นคนฆาตกรแบบนี้ หลังๆไม่ค่อยได้เจอในโรงเลย ใครชอบหนังสืบสวนก็ลองไปดูกัน พาเพื่อนไปดูไปเดาตอนจบกัน แต่อย่าคุยกันเสียงดังนะ เดี๋ยวคนในโรงจะด่าเอา\nหนังฉายแค่บางเครือ ลองเช็คในเพจของค่าย Mono Film ดูก็ได้ว่าฉายที่ไหน แต่ SF น่าจะมีฉายแน่ๆ\nให้คะแนนความชอบ 6.9 /10\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\n\nwww.facebook.com/cwatchthemovies\n\n"}
