{"movie_name": "Insidious: Chapter 3", "text": "Review (เรื่องที่ 44 / 2015)\nInsidious: Chapter 3 - วิญญาณตามติด 3\nให้คะแนนความชอบ 7 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- เรื่องราวของป้าหมอผี เอลิส ก่อนที่จะมาเจอเหตุการณ์ในภาคแรกและภาค 2\n- ภาคนี้นางถูกชะนีน้อย ขอความช่วยเหลือเพราะรู้สึกว่าแม่ที่เสียไปแล้วพยายามจะติดต่อเธอ แต่จริงๆแล้ว มันมีอะไรมากกว่านั้น ‪#อยากรู้ไปดูเองค่ะไม่สปอย‬ 5555\n.\nตัวอย่าง https://www.youtube.com/watch?v=xJaCbl2Ixbk\n.\nเป็นไงบ้าง?\n1. ภาคนี้เป็นภาคก่อนภาค 1 ภาค 2 ไม่เคยดูสองภาคแรกก็ดูรู้เรื่องจ้า\n.\n2. ถ้าเคยดู Insidious มาก่อนจะรู้ว่า หนังจะเล่นกะความมืด และ เสียงตุ้งแช่ ภาคนี้ก็เหมือนกันฮะ\n.\n3. ไปดูต้องมีสติหน่อยนะฮะ อีตุ้งแรกแอดแมวไม่ทันตั้งตัว ตกใจ อุทาน ‪#HereHee‬ ดังๆไปทีนึง อายมากค่ะ หลังจากนั้นเริ่มมีสติละ 5555 แต่ได้ยินบางคนอุทานปล่อยตัวเฮีย ปล่อยโ เรี่ยราดในโรงกันหลายคนเลยนะคะ\n.\n4. เนื้อหาไม่ต้องพูดถึงเลย คือแบบผีรังควาญ หมอผีมาช่วย ซึ่งเป็นเรื่องราวธรรมดาของหนังผีมากๆ กี่เรื่องๆก็แบบนี้ แต่รู้สึกว่าเรื่องนี้ จังหวะตุ้งแช่มันดี มุมกล้องแคบๆ สว่างแค่นิดเดียวนี่เสียวมากค่ะ กลัวมันจะส่องเจอผีสักมุม ช่วงครึ่งหลังนี่มีแกงค์ผู้ช่วยหหมอผีป้าเอลิสให้เราได้ฮาด้วย\n.\n5. แม้ว่าภาคนี้จะทำได้ไม่เท่ามาตรฐานภาคแรก (จริงๆ ภาคสองก็ไม่เท่า) แต่รู้สึกว่าภาคนี้สนุกนะ ดูไปลุ้นตัวเกร็งว่าผีโผล่มาเมื่อไหร่ จนขี้จะหักในแล้ว มันสนุกแบบบันเทิงมากกว่าน่ากลัวอ่ะ\n.\n6. ภาคนี้ เจมส์ วาน ไม่ได้มากำกับ เพราะเฮียแกไปกำกับ Fast 7 แทน และให้ ผกก.หน้าใหม่ ( ที่แสดงเป็นคู่หูผู้ช่วยป้าอลิส) มากำกับแทน อาจจะเทียบกะ conjuring หรือ Insidious ภาคแรกไม่ได้ แต่ถ้าเทียบกะหนังผีในช่วงหลังๆที่ผ่านมา ถือว่าดีกว่าแน่นอน เอาเป็นว่าสนุกกว่า Annabelle และหนังผีในสระน้ำของไทยละกัน\n.\n.\nสรุป\n.\n- ชอบนะ บันเทิงกะความมืดและความตุ้งแช่ ทีมผู้สร้างหนังไทยควรมาดู จังหวะตุ้งแช่มันต้องแบบนี้ ไม่ใช่เสียงดังโวยวาย เอากระเทยมาตลกเหยียดเพศตลกสังขาร\n- ถ้าจะหาหนังผีสนุกๆดูก็แนะนำฮะ ชะนีควรพาคนที่ชอบไปดูแล้วแอ๊ฟว่าอุ้ยกลัวจังเลยซบแขนจับมือผู้ชายได้ดี๊ยดีย์ ‪#มุขนี้อิชั้นทำบ่อย‬ ‪#จริงๆกูไม่กลัวหรอกกูหาเรื่องเนียนแต๊ะอั๋งค่ะ‬\n- แต่ถ้าอยากหาหนังผีแปลกใหม่มุขอะไรที่ไม่เคยเจอมาก่อน ผ่านเรื่องนี้ไปเถอะฮะ\nให้คะแนนความชอบ 7 /10\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n"}
