{"movie_name": "Little Forest: Winter & Spring", "text": "“Little Forest: Summer & Autumn” กลายเป็นหนึ่งในหนังที่ชอบมาก ไม่ใช่แค่เพราะเมนูอาหารในเรื่องหรือความน่ารัก ไอ ฮาชิโมโตะ เท่านั้น แต่เพราะมันเป็นหนังที่ทำให้เราสัมผัสได้ถึงอารมณ์ “เหงาๆ” ได้อย่างสุดใจมาก ท่ามกลางบรรยากาศและวิถีชีวิตแบบ Slow Life ที่อาจดูเหมือนเป็นชีวิตในอุดมคติ แต่มันเหงาก็เพราะสุดท้าย “อิชิโกะ” (ไอ ฮาชิโมโตะ) ก็ต้องกินคนเดียว อยู่คนเดียว และลึกๆ แล้ว เธอก็ยังไม่ได้รู้สึกว่าเป็นส่วนหนึ่งของ “ป่าเล็กๆ” (ชื่อหมู่บ้าน “โคโมริ” แปลเป็นภาษาอังกฤษได้ว่า “Little Forest”) แห่งนี้ได้อย่างสนิทใจ\n\n“Little Forest: Winter & Spring” เป็น “ตอนต่อ” (ไม่ใช่ภาคต่อ) จาก Summer & Autumn เพราะโดยลักษณะแล้ว Little Forest ทั้ง 4 ฤดู ก็คือเรื่องเดียวกัน เพียงแต่ด้วยความยาวถึง 4 ชั่วโมง เลยแบ่งฉายเป็น 2 ตอน ทีละ 2 ฤดู ดังนั้น ในแง่การดำเนินเรื่องจึงยังเป็นเช่นเดิม คือเดินเรื่องผ่านเมนูอาหารของอิชิโกะ และวิถีชีวิตการเกษตรของเธอในแต่ละช่วงฤดู\n\nอย่างไรก็ตาม ถึงจะเดินเรื่องเหมือนเดิม แต่ก็เห็นได้ถึงความ “เติบโต” ของอิชิโกะ ชีวิตของเธอเป็นเหมือนอย่างเกลียวซึ่งมองจากด้านบนอาจเหมือนกันวงกลมที่วนกลับมาที่เดิม แต่หากลองเปลี่ยนมุมมองมาด้านข้าง ก็จะเห็นว่าทุกครั้งแม้ก้าวมาตรงตำแหน่งเดิม แต่ก็ไม่ใช่ที่เดิมเสมอไป อาจเป็นจุดเดิมที่เหนือกว่า หรือต่ำกว่าก็ได้\n\n“ความเหงา” ใน “Little Forest” นั้นเกิดจากการไม่รู้สึกเป็นส่วนหนึ่งของสิ่งรอบข้าง แม้อาหารจะอร่อย ชีวิตการเกษตรจะไปได้ดี แต่หากลึกๆ ยังรู้สึกแปลกแยก ต่อให้ชีวิตแวดล้อมจะสวยงามแค่ไหนมันก็ยังเหงาได้ ซึ่งในกรณีของอิชิโกะ ความเหงาของเธอ คือการที่เธอไม่รู้สึกว่า “โคโมริ” เป็นบ้าน\n\nภาพความทรงจำของอิชิโกะที่มีต่อโคโมริ คือความทรงจำในช่วงเวลาที่เธอกับแม่ยังอยู่ด้วยกัน ดังนัน เมื่อแม่ของเธอจากไป ความรู้สึกของเธอก็เปลี่ยนไป แม้บ้านจะยังอยู่ แต่ความเป็นครอบครัวมันไม่มีแล้ว นั่นทำให้อิชิโกะเลือกที่จะ “หนี” ครั้งแรก ด้วยการเข้าไปอาศัยอยู่ในเมือง แต่การที่เธอปรับตัวกับวิถีชีวิตในเมืองไม่ค่อยได้ (รวมไปถึงนิสัยของคนเมืองด้วย) ทำให้อิชิโกะเลือกที่จะ “หนี” เป็นครั้งที่สอง ด้วยการกลับมาบ้าน\n\nการกลับมาที่โคโมริครั้งนี้ แม้ภายนอกจะดูไปได้ด้วยดี และใครๆ รอบข้างต่างก็พากันชื่นชมและทึ่งที่เธอสามารถทำอะไรต่างๆ ได้ด้วยตัวคนเดียว แต่เพราะเป็นการกลับมาที่เกิดจากการหนี และภาพความทรงจำก็ยังมี “แม่” ซ้อนทับอยู่ในบ้านโดยตลอด จึงกลายเป็นความแปลกแยกระหว่างเธอกับโคโมริ ทั้งที่เธอพยายามทำทุกสิ่งอย่างดีที่สุดก็ตาม\n\nการเติบโตของอิชิโกะใน Winter & Spring จึงหมายถึงการที่อิชิโกะเข้าใจว่าทำไมเธอถึงยังรู้สึกเหงาและแปลกแยกกับโคโมริ และหากเธอต้องการก้าวผ่านความรู้สึกนี้ไปให้ได้ ไม่ใช่ด้วยการเปลี่ยนวิถีชีวิต แต่การเปลี่ยนมุมมองและความรู้สึกต่อสิ่งที่ทำ คำบอกเล่าเรื่อง “เกลียว” และ “วงกลม” ที่แม่เธอให้มา คือแนวทางในการก้าวผ่านที่ดีที่สุด\n\nตราบใดที่ยังรู้สึกว่า โคโมริเป็นเพียงทางหนีจากชีวิตในเมือง เมื่อนั้นชีวิตของอิชิโกะก็ไม่ต่างจากวงกลม ที่ได้แต่วนไปวนมาตามฤดูกาลทีเปลี่ยนไปในแต่ละปี แล้วปีหน้าก็เป็นเช่นเดิม แต่หากเมื่อไหร่ที่ทำการเกษตรและอาหารเพราะรักในมันจริงๆ ชีวิตก็จะเป็นเหมือนเกลียว ที่แม้จะทำสิ่งเดิมๆ แต่ความรู้สึกในแต่ละปีก็จะไม่เหมือนเดิมอีกต่อไป\n\n“Little Forest” ทั้ง 2 ตอน อาจเป็นหนังที่ทำให้ใครหลายคนหลงรักความเป็น Slow Life แต่หากจะมีอะไรสักอย่างที่หนังเรื่องนี้อยากบอกกับเราก็คงเป็น\n“ตอบคำถามตัวเองให้ได้ก่อนว่า อยากจะ Slow Life เพราะชอบในวิถีชีวิตแบบนี้จริงๆ หรืออยากจะ Slow Life แค่เพียงเพราะไม่ชอบ/เบื่อวิถีแบบ Hurry Life กันแน่ เพราะหากเป็นอย่างหลัง Slow Life ก็คงให้ได้แค่ความสุขภายนอกหรือเอาไว้แค่โชว์คนอื่นๆ เท่านั้น”\n\nณ ตอนนี้ Little Forest ทั้ง 4 ฤดู กลายเป็นหนังเหงาๆ อันดับหนึ่งในใจแล้ว (เฉือน Lost in Translation ไป) ทั้งที่หนังไม่ได้พูดถึงเรื่องความเหงาโดยตรง และดูจะเน้นไปที่ความอร่อยของอาหารและความงดงามของทิวทัศน์เสียมากกว่าด้วยซ้ำ แต่ด้วยบรรยากาศและชีวิตของอิชิโกะ มันถ่ายทอดอารมณ์คนเหงาในป่าเล็กได้มากจริงๆ\n\nและไม่ใช่แค่รู้สึกเหงา Little Forest ยังทำให้รู้สึกหลงรัก เข้าใจ เรียนรู้ และก้าวผ่านความเหงาไปด้วยกัน\n\n\n\n\n\nแก้ไขข้อความเมื่อ 19 มิถุนายน 2558 เวลา 23:45 น."}
