{"movie_name": "survivor (2015)", "text": "ด้วยความที่ เราเป็นแฟนคลับของมิลล่ามาตั้งแต่ผีชีวะภาค1 ยันอัลตร้าไวโอเล็ท ภาพลักษณ์ของนางเลยติดตาว่าเป็นอิสาวสายบู๊คนนึง แล้วได้มาเห็นตัวอย่างหนังเรื่องนี้ที่ปล่อยออกมา ก็เลยว่ามีหรอจะพลาด คือด้วยความที่ตัวอย่างมาแบบแน่นเลย แบบบู๊สนั่น ชิงไหวชิงพริบ ตอนแรกอารมณ์ว่าจะมาแบบ Salt เราก็ เอ๊ยยยยยยยย!!!! น่าดูจัง! อะก็ไปดู บทบาทครั้งนี้คือ เจ้าหน้าที่หน่วยงานรักษาความปลอดภัยของประเทศอังกฤษ ได้ถูกมือสังหารไล่ฆ่าเพราะไปขัดแข้งขัดขาผู้ก่อการร้ายเข้าโดยไม่รู้ตัว เนื้อเรื่องปูมาได้แบบน่าติดตามมาก คอยลุ้นมีอะไรให้คิดตามน่าสงสัยอยู่ตลอด แต่ไปๆมาๆ มันก็เฉลยง่ายแบบไม่มีวิธีพรีเซ้นดีๆเลย คือปล่อยออกมาโต้งๆง่ายๆ แล้วก็มาเน้นการหนีของนางเอกซะมากกว่า เรื่อยๆๆๆๆๆๆ จนนางเอกจัดการเรื่องราวได้ทั้งหมด ไขคดีแบบง่ายๆชิวๆ จบแฮปปี้เอ็นดิ้ง?\n\nเนื้อเรื่อง\nรู้สึก แปลก มากๆ คือหนังทำประเด็นให้น่าสนใจ แต่ก็ตัดเฉลยแบบสูตรสำเร็จหนังแนวนี้ไปเลยแบบ ไม่มีอะไรหักมุมทั้งสิ้น ไม่มีจุดเด่นอะไรให้น่าจดจำ\n\nตัวละคร\n-พระเอกมีทำไม\n-นางเอกเล่นดีนะ คือเล่นฉากกลัวตกใจ มือสั่น ช็อคได้ดี ทำให้รู้สึกร่วมไปกับสภาพเหตุการณ์ตอนนั้น แต่แล้วพอนางปรับสภาพอารมได้ ก็สงสัยว่า นางเป็นหน่วยงานรักษาความปลอดภัยของประเทศจริงอะ? คือนางไม่มีวิธีต่อกร ตอกกลับ หรือสกิลเอาตัวรอดอะไรจริงๆจังๆสักอย่าง คือนางรอดได้เพราะมีคนช่วย กับสกิลวิ่งของนางแค่นั่นจริงๆ\n-ตัวร้าย อะไรคือการปล่อยให้นางเอกวิ่งหนีซ้ำแล้วซ้ำเล่า แต่คืออะ เข้าใจประเด็นว่าตัวร้ายเป้นมือระเบิด ไม่ใช่นักฆ่าแบบ100% แต่จากที่ทำงานมายาวนานมาก น่าจะมีสกิลอะไรที่กำจัดนางเอกได้ปะ ที่เห็นดีๆก็มีท่าเกาะสายไฟโดดลงมาไล่ยิงแบบในตัวอย่างอะ แค่นั้น\n\nฉากแอคชั่น\nโอเคอยู่นะ คือไม่ได้ดีนะ แต่ก็ไม่ได้แย่ คือจากที่ยังคงความสงสัยเรื่องอาชีพรักษาความปลอดภัยของประเทศของนางแล้ว ยังตกใจกับฝีมือการต่อสู้ของนางที่เน้นความสมจริงจน......สมจริง (พูดไม่ถูก) คือมันเหมือนคนพยายามเข้าไปสู้โดยไม่มีทักษะด้านต่อสู้อะ แบบเข้าไปตบไปต่อยกันอะไรยังงี้ คือเอาเป็นว่าหนังเกือบ70%เน้นวิ่งหนีอย่างเดียว คือใครหวังเข้ามาดูนางต่อยศัตรู กระโดดเตะ เอาขารัดคอหัก ไม่มีนะ ฉากต่อยตีของนางโผล่แค่ฉากเดียว\n\nสรุป\nเราให้ 5/10\nข้อดีคือ ได้มาดูนักแสดงให้หายคิดถึง\nข้อเสีย\n-เนื้อเรื่องเหมือนจะดีนะ แต่ก็เฉยๆ\n-ไม่ค่อยลุ้นระทึกเท่าที่คิด\n-แอคชั่นไม่สุด ความตื่นเต้นก็ไม่สุด\n\nแต่คือเรามาคิดอีกมุมนึงนะ ถ้าเราไม่ได้มีภาพติดตาของมิลล่ากับตัวร้ายว่าเป็นสายบู๊ แล้วมาลองดูถึงความสมเหตุสมผลของมัน\nถ้าอยู่ดีๆเป้นพนักงานรัฐฝ่ายความปลอดภัยคนแล้วอยู่ดีๆก็โดนลากไปพัวพันกับผู้ก่อการร้าย โดนไล่ฆ่า เกือบโดนระเบิดอัดตาย แล้วต้องคอยหนีเอาตัวรอดจากนักฆ่าอีก พอมองยังงี้เราเลยรู้สึกว่าหนังสื่อสารเรื่องราวและความรู้สึกออกมาได้ดีเลย อาจเพราะเราอาจจะหวังกันไปเองจากตัวอย่างว่ามันต้องมาแนวบู๊ล้างผลาญ ไล่ล่าเมืองแตก คือถ้าเราไปดูโดยไม่คาดหวังว่ามันไม่ได้เป็นหนังบู๊แอคชั่นลุ้นระทึกอะ จะโอเคมาก เพราะเอาจริงๆมันไม่สุดเลยสักทาง\n"}
