{"movie_name": "รีวิวหนัง Love & Mercy สุดยอดนักร้องในตำนาน", "text": "ให้ 8/10 หนังชีวประวัติของ Brian Wilson แห่งวง Beach boys ซึ่งเด็กรุ่นใหม่ๆคงเกิดไม่ทัน และไม่ค่อยรู้จักแน่ๆ (เกิดไม่ทันเหมือนกัน) แม้ตัวหนังพูดถึงชีวประวัติของนักดนตรีก็จริง แต่ก็ไม่ได้เป็นหนังที่มีจังหวะการเล่าเรื่องเป็นหนังเรื่องหนึ่ง ไม่ได้เป็นเหมือนสาระคดีแต่อย่างใด และไม่ได้โชว์การร้องเพลงเหมือนอย่างหนังเพลงทั่วๆไปที่เป็นฉากร้องเพลงแบบเต็มๆ\n\nแต่เพลงของ Beach Boys จะมาเป็นช่วงๆ ไม่จบเพลง เพราะหนังมุ่งเน้นไปยังชีวิตเบื้องหลัง ความเครียด และความสามารถในการแต่งเพลงของ Brian Wilson มากกว่า โดย Love & Mercy จะแบ่งเส้นเรรื่องงออกเป็น 2 เส้นเรื่องคือ Brian Wilson ตอนวันรุ่น (Paul Dano) และ ตอนโต (John Cusack) ซึ่งหนังมีการตัดสลับไปมาได้น่าสนใจและโยงมาถึงจุดพีคได้ดี และอีกหนึ่งจุดสำคัญของเรื่องนี้ที่ขาดไม่ได้เลย คือความรักของ Melinda Ledbetter (Elizabeth Banks) ที่เป็นความสัมพันธ์ของคนที่ใจเปิดกว้าง เห็นอกเห็นใจ และเข้าใจกันอย่างแท้จริง ซึ่งดูน่ารักและจริงใจมาก\n\nถึง John Cusack หลังๆจะเล่นหนังได้ไม่ค่อยดีสักเท่าไหร่ แต่การกลับมาเล่นหนังเรื่องนี้ ถือว่าทำได้ดีที่สุดในรอบหลายปีนี้เลยทีเดียว ส่วน Paul Dano คงไม่ต้องพูดถึง เพราะการแสดงของเขาดีเสมอต้นเสมอปลายไม่เปลี่ยนแปลง ถ้าจะถามว่าทำไมทั้งสองคนนี้ถึงได้เล่นบท Brian Wilson ก็คงต้องตอบว่าเพราะหน้าตา การเมายา และการแสดงที่สวมบทบาทด้วยการปล่อยเนื้อปล่อยตัว ลงพุง นั้นคล้ายคลึงกับ Brian Wilson ตัวจริงในช่วงเวลานั้นๆ\n\nแม้จังหวะการเล่าเรื่องจะเป็นจังหวะของหนังทั่วๆไป แต่มุมกล้องโดยเฉพาะในฉากห้องซ้อมดนตรี จะมีการซูมเข้าออก แพนบ้าง สั่นบ้าง ดูมีความเป็นสารคดีสูง (ถ้าเคยดูพวกรายการประวัตินักร้องในตำนานนะ) ซึ่งหลายคนอาจจะไม่ชอบมุมกล้องเช่นนี้เท่าไหร่นัก แต่ส่วนตัวค่อนข้างชอบเพราะมันดูสมจริง\nLove & Mercy สื่อสาระสำคัญของการใช้ชีวิต ความสัมพันธ์ในครอบครัว และกับคนใกล้ตัวได้ดี ถึงหนังจะดูเครียดตามสิ่งที่ตัวละครพบเจอและประสบกับตัว แต่ก็ไม่ได้ทำให้กลายเป็นหนังที่เครียด เพราะหนังมีจุดพัก และ สลับอารมณ์ ไม่ให้ตัวหนังตึงจนเกินไป\n\nกระนั้นเมื่อชมแม้ไม่ได้คาดหวังว่าจะมีน้ำตาให้กับหนังเรื่องนี้ แต่ก็กลับมีให้ซะอยางนั้น เพราะเมื่อหนังจบ หนังได้ฉายเพลง Love and Mercy ขณะที่ Brian Wilson ตัวจริงเป็นผู้ขับร้องเอง จึงทำให้เกิดความปลื้มปิติ และความสงสารตัวละครขึ้น ทำเอาน้ำตาแตกออกมาเลย โดยรวม Love & mercy เป็นหนังเรื่องนึงที่ควรดูเลยทีเดียว และเพลงก็เพราะมาก\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
