{"movie_name": "Insidious Chapter 3 วิญญาณตามติด 3", "text": "มาถึงภาคสามกันแล้วกับหนังสยองขวัญผีตุ้งแช่ที่สองภาคที่ผ่านมาทำได้ค่อนข้างดีและได้รับคำชมเยอะมาก จนกลายชื่อของหนังเมื่อเอาไปแปะเป็นเครดิตให้เรื่องอื่น ก็จะการันตีว่าน่ากลัวแน่นอน นั่นคือ Insidious หนังผีซาตานที่ความน่ากลัวทำให้คนดูหลอนไปตามๆ กัน\n\n\nภาคนี้เป็นเรื่องราวก่อนหน้าเหตุการณ์ของครอบครัวแลมเบิร์ต โดยเอลิส เรนเนียร์ (ลิน เชย์) หญิงร่างทรงที่ได้รับการติดต่อจากเด็กสาววัยรุ่น ควินน์ เบรนเนอร์ (สเตฟานี่ สก็อตต์) ให้ช่วยสื่อสารกับแม่ของเธอที่เสียชีวิต แต่ด้วยอดีตอันน่าเศร้าของเอลิซกลับทำให้เธอลังเลที่จะช่วยเหลือเด็กสาวแม้ว่าเด็กสาวผู้นี้จะกำลังถูกวิญญาณร้ายเฝ้าครอบงำและจ้องเอาชีวิตอยู่ก็ตาม! แต่แล้วเมื่อ \"มัน\" ทำร้ายควินน์มากขึ้น พ่อของเธอจึงร้องขอความช่วยเหลือจากเอลิซอีกครั้ง\n\n\nด้วยความคาดหวังอันสูงลิบจากสองภาคแรกที่ทำไว้ดีมากๆ ผมเลยคาดว่าหนังจะตุ้งแช่ตั้งแต่ต้นเรื่อง แต่กลับไม่เป็นอย่างนั้น เพราะหนังปูเรื่องค่อนข้างนานพอสมควร กว่าจะตุ้งแข่ออกมาจริงๆ ก็เกือบครึ่งเรื่องแล้ว เพราะหนังค่อนข้างสั้น เพียงแค่ชั่วโมงครึ่ง เลยทำให้เหมือนภาคนี้หลอนไม่จุใจเท่าไหร่ แต่พอถึงช่วงหลอนหนังก็ทำได้ดีไม่แพ้สองภาคแรก sound ประกอบเป็นองค์ประกอบหลักที่ทำให้สะดุ้งเฮือกทุกครั้งที่ออกมา ตัวผีภาคนี้โผล่มาน้อยถึงน้อยมาก แต่ก็สร้างความสยองได้ตลอดเวลา เรียกได้ว่าพอถึงช่วงที่มา ก็มาซะน่ากลัวเลย\n\nเนื้อเรื่องหลักๆ ผมว่ามันเบากว่าสองภาคแรกไปหน่อย หนังไม่ค่อยมีอะไรมากมาย แค่เรื่องของพ่อลูกที่ไม่ลงรอยกัน หนังพยายามจะพาไปหาเรื่องราวของปัญหาครอบครัว แต่ดูแล้วยังไม่อินเท่าที่ควร อรรถรสก็เลยค่อนข้างดร็อปลงไปพอสมควร\n\n\nตัวละครสำคัญที่สุดของเรื่องนี้คงหนีไม่พ้น มนุษย์ป้าเอลิส ที่เป็นตัหลักของเรื่อง ภาคนี้ใช้สกิลปราบผีเยอะมาก ทั้งเข้าทรง เล่นบทบู๊ และปราบผีด้วยดราม่า มาครบเลย ดูแล้วก็คิด ป้านี่ทำไมมันเก่งจัง แถมตอนผีออกมาและตอนสุดท้ายที่จะต้องกำราบผี ผมว่ามันแฟนตาซีไปนิด เหมือนดูหนัง adventure เลยทีเดียว\n\n\nรวมๆ ผมว่าการหลอกผีแบบตุ้งแช่ของยี่ห้อ Insidious ยังคงทำได้ดีไม่ตก แต่สิ่งที่ขาดหายไปคือเรื่องของเนื้อเรื่องและความจุใจของความน่ากลัวที่หายไปค่อยข้างเยอะ แต่ก็ถือว่าเป็นภาคสามที่ไม่ได้แย่ไปกว่าสองภาคแรกเท่าไหร่\n\nพูดคุยเพิ่มเติมได้ที่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
