{"movie_name": "Wood Job", "text": "Wood Job (2014)\n\nออกตัวว่ารีวิวประสาคนดูหนังธรรมดาๆ นะครับ ไม่ได้เป็นนักวิจารณ์หรือเรียนมา ^ ^\n\nก่อนดู ได้ยินหลายคนบอกมาว่าหนังดีนะ สมจริงกว่า Little Forest ซะอีก พอดูจบแล้วต้องขอแย้งนะ ก็อาจจะจริงเรื่องความยากลำบาก การถ่ายทอดเรื่องราวชีวิตประจำวัน ความเชื่อ อะไรประมาณนั้น เพราะ Little Forest มันออกจะเดียวดายอย่างโรแมนติกกว่า (แต่ภาคสองนี่เราว่าเดินเรื่องจริงจัง ใส่ความรู้ด้านการเพาะปลูก การเกษตรเยอะทีเดียว)\n\nแต่ถ้ามองในฐานะการเล่าเรื่อง Wood Job ก็ยังหนีไม่พ้นสูตรสำเร็จหนังฟีลกู้ดเดิมๆ ประกอบด้วยตัวละครไม่เอาไหน เหยาะแหยะแบบคนเมือง ไปใช้ชีวิตในเมืองกลางหุบเขาในฐานะคนงานโรงไม้สมบุกสมบั่น แล้วค่อยๆ มีสถานการณ์ให้ได้เรียนรู้ กลายเป็นฮีโร่ของชุมชน ตัวละครแวดล้อมก็คลิเช่ไม่ต่างกันที่ต้องมี เช่นรุ่น พี่เถื่อนๆ นางเอกห้าวๆ ลุยๆ ที่ look down พระเอก คนแก่ใจดี คนแก่เย็นชา เด็กๆ น่ารัก ชาวบ้านประหลาดๆ เป็นต้น รวมเข้ากับการแสดงที่ดูยังไงก็คอมมิคแบบญี่ปุ่น นึกออกใช่ไหม พระเอกทำหน้าโง่ เหยเก โหวกเหวกตลอดทั้งเรื่อง แบบนั้นแหละ จุดนี้ทำให้ตัวละครใน Little Forest ดูธรรมชาติ เป็นคนจริงๆ มากกว่าอีก\n\nจุดที่ประทับใจคือการถ่ายทอดเรื่องของคนกับธรรมชาติที่พึ่งพาอาศัยกันและกัน เรื่องของความเชื่อ พิธีกรรม และธรรมเนียมโบราณ ซึ่งไม่ได้ถูกลดทอนให้กลายเป็นแค่เรื่องน่าดูแคลน ตรงจุดนี้ทำให้เรารู้สึกเชื่อมโยงกับตัวหนังมาก คิดถึงป่าแถวบ้าน คิดถึงการเดินป่า คิดถึงฤดูกาลต่างๆ ในสมัยเด็ก ฉากที่ประทับใจที่สุดคือฉากที่พระเอกแบ่งข้าวกลางวันให้กับรูปปั้นเจ้าป่าเจ้าเขาริมลำธาร คือที่บ้านเราก็เป็นแบบนี้ เวลาไปสวน ไปนา หรือเข้าป่า เวลาจะทานข้าวต้อง ‘ใส่ข้าวเจ้าที่’ หรือแบ่งอาหารถวายเจ้าที่เจ้าทางเจ้าป่าเจ้าเขาเสมอ และฉากนี้ก็กลายเป็นส่วนสำคัญในไคลแมกซ์ของเรื่องอีกต่างหาก\n\nอีกฉากที่ประทับใจคือท้ายเรื่องที่พระเอกกลับเข้ามาในเมืองแล้วรู้สึกไม่ fit in แม้จะเป็นฉากสั้นๆ ต่อเนื่องจากความซาบซึ้งของฉากก่อนหน้านั้น แต่ถ้าใครที่เคยมีชีวิตอยู่ในสองโลก คือเคยอาศัยทั้งในเมืองและชนบทสลับกัน จะเข้าใจดี ส่วนที่เก็ทนะแต่ไม่ค่อยโอคือ ฉากตัดไม้และพิธีกรรมท้ายเรื่อง คือเข้าใจแหละ ตอนกลางเรื่องตัวละครก็อธิบายไว้เยอะพอสมควร แต่มันใจหายนี่นา เวลาเห็นไม้ใหญ่อายุหลายร้อย หลายพันปีถูกล้มในหนัง แม้ว่าจะมีเหตุและผลรองรับไว้แล้วก็ตาม\n\nสรุป หนังฟีลกู้ดดี เด็กๆ น่ารักมากกกก อารมณ์อยากเป็นครูดอยแบบจริตโรแมนติกกลับมาเลยอ่ะ แนะนำเลย แต่อย่าเอาไปเทียบกับ Little Forest เลยน่า มันคนละแนว (คือคนมักจะ refer กันไปมาระหว่างสองเรื่องนี้ไง) เรายังชอบ Little Forest มากๆ อยู่ดี ถ้าให้เทียบแบบเอาใกล้เคียงกัน น่าจะแนวๆ เดียวกับ ‘คิดถึงวิทยา’ คือเป็นเรื่องของ under dog ที่ในที่สุดก็พบความสุขและแรงบันดาลใจจากการทำงานเหมือน แปลกอย่างหนึ่ง พอขึ้นชื่อว่าหนังญี่ปุ่น สำหรับนักวิจารณ์ฮิพสเตอร์ ทำไมอะไรๆ ก็เก๋ ทั้งที่ตัวหนังเอง (รวม Little Forest ด้วย) ก็มีความดัดจริต อารมณ์ประดิษฐ์แบบญี่ปุ่นๆ อยู่ไม่น้อย แต่ไม่ยักกะมีใครพูดถึง หรือเพราะในหนังไทยเราเห็นมันได้ชัดกว่าเพราะเราเป็นคนไทย เดาเอานะ ^ ^\n\nฝากเพจตามธรรมเนียมครับ https://www.facebook.com/pages/ben/151018018373870?ref=hl\n"}
