{"movie_name": "Inside Out", "text": "Inside Out (2015)\nกำกับโดย Pete Doctor (Monsters Inc., Up)\n9/10\n\n(ดูจากเมืองนอกแล้วมารีวิว ไม่สปอยล์)\n\n\n\nPixar เป็นค่ายหนังอนิเมชั่นที่ผมชอบที่สุด ด้วยเหตุผลหลักคือ ไม่ว่าสภาพแวดล้อมหรือฮุคหลักเรื่องจะมีรายละเอียดเหมือนเราจินตนาการตอนเด็กแค่ไหน แต่วิธีการสร้างตัวละครและปมปัญหาของพวกเขามักมีความเป็นผู้ใหญ่และลุ่มลึกอยู่สูงมาก (มองในแง่นั้นจึงไม่แปลกที่หนัง Pixar ที่ผมชอบน้อยสุดสองเรื่องคือ A Bug’s Life กับ Cars 2 เพราะผมรู้สึกว่ามันมีความลนลานเร่งรีบในด้านตัวละครจนไม่ได้แง่มุมอารมณ์ติดตัวมาเท่าไรเลย) แม้ในช่วงสองสามปีที่ผ่านๆมา หลายคนมองว่าเป็นช่วงขาลงของค่าย ผมกลับมองว่าถึงงานจะไม่ได้ขึ้นขั้น masterpiece แต่ก็ไม่ได้ขี้ริ้วขี้เหร่อะไรเลย แถมยังมีแง่มุมความเป็นผู้ใหญ่ที่น่าสนใจ ไม่ว่าจะการเล่าเรื่องของเจ้าหญิงที่ตั้งว่าจะทำลายขนบแล้ว ก็ทำลายโดยสิ้นเชิงโดยไม่มีเรื่องความรักโผล่มาให้เห็นสักนิดเดียวอย่าง Brave หรือแม้แต่งานที่น่าจะดูขี้เกียจได้เพราะเป็น prequel อย่าง Monsters University ก็ยังมีการใส่เมสเสจที่แหวกขนบ “ทุกคนเป็นคนพิเศษ” ที่หนังอนิเมชั่นยุคนี้ชอบตั้งหน้าตั้งตาโอนใส่เด็กกัน โดยบอกว่าถึงเราอาจไม่พิเศษอย่างที่ตั้งเป้าในตอนแรก แต่ก็ยังสามารถประสบความสำเร็จหรือเข้าหาความฝันได้อีกหลายทาง แม้อาจต้องแลกมาด้วยหยาดเหงื่อแรงกายมากขึ้นอีกหน่อย\n\nแต่เมสเสจที่แฝงอยู่ในหนังค่ายนี้มากที่สุด และเด่นชัดขึ้นเรื่อยๆ เห็นจะไม่พ้นการก้าวผ่านวัย และหลายสิ่งจากวัยเด็กที่เราต้องทิ้งหรือโตผ่านไปเมื่อก้าวสู่ความเป็นผู้ใหญ่ เมสเสจนี้แฝงมานานหลายเรื่อง ตั้งแต่ของเล่นพิจารณาความไม่ยั่งยืนของตัวเองใน Toy Story 2, เหล่าสัตว์ประหลาดกล่อมเด็กหญิงท้ายเรื่องให้กลับบ้านเพื่อไป “Go grow up” จาก Monsters Inc., การที่มาร์ลินต้องยอมปล่อยวาง เลิกประคบประหงมนีโม่ให้เขาเรียนรู้โลกเองเพื่อเติบโตตอนท้าย Finding Nemo, และเมสเสจนี้มาถึงจุดปรากฏเด่นชัดสุดใน Toy Story 3 ที่ของเล่นต้องเผชิญว่ากาลเวลาที่ผ่านไปจนแอนดี้เติบโต บังคับให้พวกเขาต้องเผชิญกับการจากลาและก้าวต่อไป เช่นเดียวกับวัยเด็กที่พวกเราผ่านพ้นมา\n\n\n\nในแง่นี้ Inside Out ดูจะเป็นเหรียญอีกด้านของ Toy Story 3 เลยทีเดียว เพียงแค่ย้ายจากภายนอก (ของเล่นตัวแทนของความเป็นเด็ก) เข้าสู่ภายใน (หัวของคนที่กำลังอยู่ในขั้นตอนของการก้าวผ่านวัย) โดยสิ่งที่ตัวเอกของเรื่อง ไรลี่ย์ ต้องเผชิญ คือการย้ายบ้านตามครอบครัวไปอีกเมือง ซึ่งความเปลี่ยนแปลงครั้งนี้ทำให้ห้าอารมณ์ที่กำลังทำงานอยู่ในหัวเธอ (สุข, เศร้า, โกรธ, กลัว, แขยง) ต่างตกอยู่ในความชุลมุนวุ่นวาย จน “สุข” และ “เศร้า” ต่างพลัดหลงจากห้องควบคุมออกไปสู่ห้วงความคิดและกลไกการทำงานแห่งอื่นในหัวไรลี่ย์ ทำให้ทั้งสองต่างต้องร่วมมือกันเพื่อหาทางกลับ แต่การร่วมมือกันนั้นยากกว่าที่คิด เพราะถึง “สุข” จะมองโลกแง่ดีและเป็นมิตรกับทุกคน แต่ตั้งแต่ไรลี่ย์ยังเด็ก เธอก็มอง “เศร้า” ด้วยความสงสัยและรู้สึกลึกๆว่าเป็นอารมณ์ที่ไร้ประโยชน์ เพราะคนเราจะมีความเศร้าให้กับชีวิตไปทำไมกัน...\n\nโลกในสมองคนของ Inside Out ถูกทำออกมาได้ไม่ตกมาตรฐาน Pixar คือเต็มไปด้วยจินตนาการชวนตื่นตา และแง่มุมที่อาจไม่คาดคิด แต่ก็คงทำหลายคนพยักหน้าตามอย่างรู้สึกว่ามีเหตุผลเบื้องหลังที่เมคเซนซ์และเข้าถึงได้ (อันโปรดของผมคือตอนไปเจอพื้นที่ “ความคิดนามธรรม” ที่ใช้ความเป็นอนิเมชั่นได้สุดเหวี่ยงมาก) และการเล่าเรื่องคู่ขนานนั้นส่งเสริมกันและกันได้ดีเหลือเกิน เพราะถ้ามองแยกแล้ว เรื่องภายนอก (ไรลี่ย์ปรับตัวเข้ากับสภาพแวดล้อมใหม่) กับเรื่องภายใน (อารมณ์พยายามควบคุมการทำงานในหัวให้ราบรื่น) อาจดูธรรมดามาก แต่พอมาเล่าคู่กันและให้สองฝั่งมีผลกระทบกับอีกฝ่ายโดยตรง มันช่วยเพิ่มพลังและผลกระทบทางอารมณ์ได้ดียิ่ง จนสามารถพาเราอินและหวนกลับไปนึกถึงวัยหนึ่ง ที่ทุกอารมณ์ที่เกิดดูจะมีความรุนแรงเกินเหตุเริ่มต้นไปมากนัก\n\nแต่ Pixar แทบไม่เคยหยุดแค่ความสร้างสรรค์ของโลกและความฉลาดในการเล่าเรื่องมาแต่ไหนแต่ไรแล้ว และสิ่งที่ยก Inside Out ให้เข้าสู่ผลงานอันดับต้นๆของค่ายนี้ คือการผสานสองอย่างที่ว่ามาเข้ากับเมสเสจได้แนบเนียนและทรงพลัง ซึ่งเป็นอีกหนึ่งเมสเสจแหวกแนวที่ไม่นึกว่าหนังฟอร์มยักษ์ที่กลุ่มเป้าหมายเป็นเด็กจะมีกัน คือ ความเศร้าเป็นส่วนหนึ่งของการใช้ชีวิตและการเติบโต และการพยายามจะสุขจนเก็บกดความเศร้าไว้นั้นอาจมีผลเสียมากกว่าผลดี\n\n\n\nความจริงแค่นั้นก็เป็นเมสเสจที่แปลกใหม่และมีพลังพอแล้ว แต่ Inside Out กลับไม่หยุดแค่นั้น มีการผสานเมสเสจนี้เข้ากับอีกประเด็นโปรดของค่าย คือสิ่งที่เราต้องละทิ้งเมื่อผ่านวัยเข้าสู่ความเป็นผู้ใหญ่ ซึ่ง Pixar เลือกที่จะจับประเด็นเรื่องนี้อย่างจังและตรงไปตรงมามาก (เพราะความที่เรื่องเกิดในหัวคนสามารถทำให้แสดงภาพประเด็นนี้ออกมาได้ชัดเจนกว่าเรื่องไหนๆ) จนบางช่วงมีพลังการทำลายทางอารมณ์ไม่ต่างจาก Toy Story 3 นัก อันที่จริง หนังเรื่องนี้ดูมีเป้าหมายเอนไปทางคนที่ผ่านวัยรุ่นมาแล้วมากกว่าเด็กเสียอีก เพราะไม่ว่าจะคอนเซ็ปต์ของระบบความคิดหรือประเด็นการเปลี่ยนแปลงของวัย อาจจะมีหลายแง่มุมที่โตเกินเด็กเข้าใจได้ ในขณะที่มันคงกระทบกับผู้ใหญ่ส่วนมากเข้าอย่างจัง โดยเฉพาะอย่างยิ่งสำหรับคนเป็นพ่อแม่ที่มีลูกวัยย่างเข้าวัยรุ่น ที่หนังเหมือนจะจับความอ่อนไหวของความสัมพันธ์ในวัยนั้นได้อยู่หมัดจริงๆ จนไม่แน่ว่าเรื่องนี้อาจได้เห็นภาพความขัดแย้งของเด็กสนุกกับการ์ตูนสีสันสดใส แต่พ่อแม่กลับร่ำๆน้ำตาจะไหล\n\nและแม้หนังจะโปรโมทความสำคัญของความเศร้าและการเรียนรู้เพื่อเติบโต แต่เหมือนเหล่า ผกก.และคนทำอนิเมชั่นที่เป็นพ่อแม่คนเองดูจะมีอารมณ์อาวรณ์ไม่ต่างจากคนดูนัก เพราะท้ายเครดิตหนังกลับจบด้วยข้อความย้อนแย้งถึงลูกพวกเขาเอง ว่า “This film is dedicated to our kids. Please don’t grow up. Ever.” – “หนังเรื่องนี้อุทิศให้กับลูกๆ ขอให้เป็นเด็กของพวกเราอย่างนี้ต่อไป อย่าโตเลยนะ”\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
