{"movie_name": "Steak (R)evolution", "text": "Review (เรื่องที่ 45 / 2015)\nSteak (R)evolution\nให้คะแนนความชอบ 6.9 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- ฟรองค์ ริบิแยร์ (อ่านชื่อละอยากทาครีมการ์นิเย่ ) ฮีเดินทางไปทั่วโลก เพื่อดูว่า สเต็ก ของประเทศใดเจ๋งที่สุด\n.\nตัวอย่าง https://www.youtube.com/watch?v=Z8UHUhw7WpI\n.\nเป็นไงบ้าง?\n.\n1. นี่คือหนังสารคดีนะฮะ เพราะฉะนั้นการเล่าเรื่องมันก็จะเรื่อยๆ แบบสารคดี คือผกก. ฮีจะเล่าเรื่องจากการเดินทางว่าชั้นไปประเทศไหนก่อน ไม่ได้เรียงลำดับแบบ สเต็ก ที่เจ๋งที่สุด อันดับ 10 ไปถึงอันดับ 1 อาจมีงงๆ กันได้\n.\n2. สารคดีเรื่องนี้มีประเด็นที่น่าสนใจ เพราะพยายามตั้งคำถามว่า สเต็ก ที่อร่อยที่สุดแต่ละที่ต้องเป็นยังไง\nบางที่ก็บอกว่า ต้องมันน้อยถึงจะอร่อย บางที่ก็บอกว่า ไม่ใช่สิ ต้องมีมันแทรกเป็นลายหินอ่อนถึงจะอร่อย\n.\n3. ความร้ายกาจของหนังเรื่องนี้ คือการได้ทรมานคนดู ด้วยการปรุงสเต๊ก จนโคตรน่ากิน รายการคุณชาคริตครับเชพกะทะเหล็กคือขี้เล็บไปเลย ตลอดเวลาที่ดูอิฉันได้ยินเสียงร้องซี้ดซ้าด ครวญครางของตัวเองและเหล่ามนุษย์กินเนื้อในโรงทุกครั้งที่มีการแล่เนื้อ พีคสุดคือการทำสเต๊กเนื้อวากิวให้ดู อิชั้นแทนคลั่งจนอยากออกจากโรงวิ่งหาสเต๊กเนื้อกินตอนนั้นเลยค่ะ\n.\n4. ถึงแม้จะมีความน่ากินของเนื้อที่แทรกเข้ามาให้เราท้องร้องเป็นระยะ แต่หนังก็มีจุดบกพร่องหลายอย่าง\nการเล่าเรื่องที่ไม่เป็นลำดับ เพราะปกติเราจะชินกะการเล่าเรื่องจาก 10 แล้วไป 1 เรื่องนี้จะโดดไปโดดมาตามลำดับสถานที่ ผกก. ไปมา เนื้อหาที่ค่อนข้างแน่นและเล่าแบบเรียบๆ เรื่อยๆ อาจจะหิวจนเกือบหลับได้\n.\n5. แต่สิ่งที่ดีของหนังเรื่องนี้คือ ทำให้เราได้มีความรู้เทคนิคการดูเนื้อ และรู้ว่า เนื้อประเภทไหนที่เราอยากจะไปกิน คือไม่ต้องบินไปถึง ฝรั่งเศษ อเมริกา ญี่ปุ่น สมัยนี้เมืองไทยมีเนื้อนำเข้าอยู่หลายร้าน จำชื่อพันธ์เนื้อแล้วเข้ากูเกิ้ล หาข้อมูลชื่อร้านแล้วตามไปชิมกันได้เลย\n.\nสรุป\n- นี่คือสารคดีสำหรับคนชอบกินเนื้อจริงจัง อาจทำให้คนกินเจหรือไม่กินเนื้อ ตบะแตกได้\n- แต่ที่แน่ๆ ตอนที่แอดแมวดูจบสี่ทุ่มครึ่ง คือเสี้ยนหิวเนื้อวากิวมาก มือไม้สั่น สุดท้ายต้องมากินเนื้อย่างร้านลาบอีสานปากซอยตอน 5 ทุ่มแทนค่ะ ‪#อ้วนแน่ค่ะกู‬\n-หนังฉาย พฤหัสนี้ แบบจำกัดโรง ลองเช็คโรงเช็ครอบจากเว็บหนังดูอีกทีฮะ\nคะแนนความชอบ 6.9/10\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nwww.facebook.com/cwatchthemovies\n\n"}
