{"movie_name": "It Follows", "text": "It Follows กำกับโดย David Robert Mitchell ผู้กำกับหน้าใหม่ที่ตอนนี้ยังคงเน้นกับการกำกับหนังอินดี้ทุนต่ำ ผลงานของเขายังมีไม่กี่เรื่อง It Follows เป็นหนังที่เป็น workshop ที่ดีที่แสดงให้เห็นถึงความสามารถในการกำกับหนังของผู้กำกับหน้าใหม่คนนี้\n\nIt Follows เป็นเรื่องราวของกลุ่มวัยรุ่นที่พยายามหาทางช่วยสาวสวยของกลุ่มที่ได้ไปมีเพศสัมพันธ์กับหนุ่มหล่อหน้ามลนิรนามคนหนึ่ง หลังจากเสร็จกิจ น้ำแตก ไปเรียบร้อยแล้ว สิ่งที่เธอได้มา ไม่ได้มีแค่ความอิ่มเอิบกับน้ำอสุจิของหนุ่มนั้น แต่เธอได้คำสาปคือ\n\"มัน\" ที่เป็นตัวอะไรไม่รู้ รู้อย่างเดียวคือ \"มัน\"จะเดินตามมาฆ่าเธออย่างไม่ลดละ ไม่ว่าหนีไปที่ไหนก็ตาม \"มัน\" ก็ยังคงเดินตามมาเสมอ ไม่หลับไม่นอน และ\n\"มัน\" สามารถเปลี่ยนรูปกายเป็นใครก็ได้ตามต้องการ เพื่อแฝงไปกับกลุ่มคนรอบๆ หรือสามารถเปลี่ยนรูปเป็นคนที่เธอรู้จักก็ได้ และที่สำคัญมีเพียงคนที่ต้องคำสาปเท่านั้นที่จะเห็น\"มัน\"ได้\nถึงแม้ว่า \"มัน\" จะเดินช้า \"มัน\" ไม่เดินทะลุประตูหรือกำแพง แต่อย่าดูถูก \"มัน\" ทีเดียว เพราะอย่างที่บอก \"มัน\" จะตามคนนั้นไปตลอดกาลลลละนานเทอญ.....\nทางเดียวที่จะรอดเงื้อมมือจาก\"มัน\"ได้ ก็คือส่งต่อคำสาปผ่านการมีเพศสัมพันธ์น้ำแตกไปให้คนอื่น แต่ถ้าคนนั้นตายเมื่อไหร่ \"มัน\" ก็ย้อนตามกลับมาหาต้นตอคำสาปเสมอ\n\nยอมรับว่า It Follows มีแนวคิดไอเดียที่สุดติ่งมาก และสิ่งที่ชอบของหนังเรื่องนี้คืองานกำกับชั้นยอดของหนังเรื่องนี้ ชอบที่หนังใช้การวางกล้องแบบมุมกว้าง และหนังมีการสร้างบรรยากาศสำหรับหนังสยองขวัญได้ดีมาก ด้วยเล่าเรื่องเนิบๆ สร้างบรรยากาศเหงาๆอ้างว้าง และนี่คือจุดตัดที่ดีมากของหนังเรื่องนี้ นึกภาพในงานศิลป์ reel ที่เราได้เห็นโทนหนังทึมๆ เหงาๆ เงียบๆ จนมีบางอย่างเดินพุ่งเข้ามาหาคุณ และมันเข้ามาในลักษณะที่ไม่คาดคิด ไม่ตั้งตัว มันสุดยอดขนาดไหนล่ะ\n\nจุดที่น่าชื่นชมมากในหนังสามอย่าง อย่างแรกคือ หนังถ่ายภาพได้เข้ากับประเด็นเรื่องได้ดีมากๆ เลือกใช้มุมกล้องได้ดี ความพยายามใช้มุมกล้องกว้างๆ นิ่งๆ และใช้ลูกเล่นการหมุนกล้องต่างๆ ในหลายฉาก ทำให้สร้างความเสียวหลอนได้ดี\nอย่างที่สองคือ sound ดนตรีประกอบ เป็นจุดที่ช่วยเร้าอารมณ์จังหวะหลอนของหนังได้เข้าท่ามาก หนังเลือกใช้ดนตรีอินดี้ โทนดนตรีอารมณ์หนังสยองยุค 80 ที่มีการใช้เครื่องดนตรีแนว Retro Electronic เข้ามาสร้างอารมณ์ให้กับความหลอนได้ดี\nอย่างที่สามคือ ความแปลกใหม่ จังหวะของหนังลูกเล่นการหลอกต่างๆ เพราะต้องชมในจุดที่หนังเล่าเรื่องเรื่อยๆ เนิบๆ ทำให้ในแต่ละ จุด jump scare ที่ใส่ไปมันมีนัยยะสำคัญ และทำเอาสะดุ้งเฮือก ไปทั้งโรงทีเดียว ทำให้หนังไม่จำเป็นต้องอัด jump scare ตุ้งแช่ให้เยอะจนเฝือ หนังเน้นอาศัยไอเดีย ลูกเล่น บรรยากาศสร้างความน่ากลัวไว้และทำได้ยอดเยี่ยมมาก\n\nอย่างไรก็ตาม It Follows อาจจะไม่ใช่ หนังสยองขวัญสำหรับคอหนังทุกคน โดยเฉพาะคนดูหนังทั่วไป เพราะด้วยความที่หนังเล่าเรื่องไปเนิบๆเรื่อยๆ ทำให้คนดูหลายคนอาจจะพาลเบื่อไปเลยก็ได้ (ถึงแม้ส่วนตัวคิดว่ามันเป็นส่วนประกอบสำคัญที่ช่วย pre-build ทำให้ฉากหลอนฉากไคลแม็กซ์มันหลอนและน่ากลัวก็จริง)\nนอกนั้นหนังแทบไม่มีประเด็น subplot อะไรเลย ตัวละครจะดูไร้มิติไปหน่อย เพราะทั้งเรื่องจะชูแกนหลัก ไอเดียความน่ากลัวและความพยายามเอาตัวรอดจาก It เป็นหลัก\nและลักษณะความน่ากลัวของ It Follows จะแตกต่างกับหนังสยองขวัญเรื่องอื่นทั่วไป\nที่หนังสยองเรื่องอื่นจะเน้น ความสยดสยอง เนื้อเละ ไส้ทะลัก ความตกใจ ตุ้งแช่ ก็ตาม\nแต่ It Follows จะเน้นความน่ากลัวในลักษณะเสียวสันหลัง สั่นสะพรึงซะมากกว่า มันเป็นรูปแบบความ Horror อีกแบบนึงที่ต่างจากหนังเรื่องอื่น\n\nแต่ถ้าสำหรับคอหนังที่มองหาความแปลกใหม่ หนังสยองขวัญที่มีสไตล์การกำกับที่ชัดเจนและยอดเยี่ยม\nIt Follows คือหนังที่เป็นประสบการณ์ที่ต้องดู...ในโรงจริงๆ\nนึกดูนั่งในกลางโรง คนโล่งๆ หนังที่มีดนตรี sound น่ากลัวๆ ดังๆ มองในฉากมุมกว้าง บรรยากาศอ้างว้าง และ\"มัน\"เดินเข้ามาหา O_O\n\nหนังเรต R หลายฉาก\"มัน\"จะเดินเปลือยเข้ามานะ\n\nคะแนน B+\n\n\nแก้ไขข้อความเมื่อ 25 มิถุนายน 2558 เวลา 23:48 น."}
