{"movie_name": "It Follows อย่าให้มันตามมา", "text": "...\nตอนแรกที่เห็น Thumbnail ของหนังเรื่องนี้เวอร์ชั่นนึงใน youtube มองผ่านปราด ๆ เห็นเป็น ผญ.ในชุดชั้นในโดนมัดอยู่กะเก้าอี้ ละชื่อ It follows ... ก็ไม่ได้สนใจอะไร กะว่าคงเป็นหนังสยองขวัญ/ฆาตกรโรคจิตแนวจับขังทรมาณตัวเอกเรื่องใหม่ทั่ว ๆ ไป ... สรุปไม่ได้แม้แต่คลิกเข้าไปดูตัวอย่าง\n\nมาสนใจอีกที ตอนได้ดูตย.หนังก่อน Jurassic World นี่แหละ เห็นมีคำโปรยวิจารณ์ซะเต็มไปหมด เลยสนใจขึ้นมาในบัดดลและเฝ้ารอที่จะดูอย่างใจจดใจจ่อ (จนลืมไปว่า จริง ๆ บางโรงเขามี Sneak Preview เรื่องนี้ให้ดูมาซักพักแล้ว 555)\n\nในที่สุดก็ได้ดูมาหมาด ๆ ค่อนข้างประทับใจเลยครับ แล้วก็อดมันมือเขียนถึงไม่ได้ ...\n\nผมขอสรุปความรู้สึกหลังจากที่ได้ดูมาเป็นข้อ ๆ ละกันนะครับ ... (จะออกแนวสิ่งที่ผมประทับใจมากกว่าครับ ไม่ได้กะวิจารณ์เชิงลึกอะไรแบบนั้น ส่วนตัวดูหนังไม่เยอะมากและไม่ได้สังเกต/วิเคราะห์หนังละเอียดเหมือนนักวิจารณ์)\n\n1) เป็นหนังแนวระทึกขวัญ/สยองขวัญที่ให้ความรู้สึกที่แปลกใหม่ดีครับ\nนาน ๆ จะเห็นหนังที่ฉีกแนวจากสยองขวัญแบบเดิม ๆ แต่ในขณะเดียวกัน(อันนี้โดยส่วนตัวนะ)ผมก็ได้กลิ่นอายแนว ๆ เรื่อง Happening ขึ้นมาด้วยซะอย่างงั้น คือ ออกทำนองว่า เป็น'อะไรบางอย่าง'ที่ก็ไม่ได้อธิบายไม่ได้ชัด ๆ, หลักการ/กฎอะไรก็มาจากการเล่าต่อกันมา/เดา ๆ ลองผิดลองถูกกันมา และก็ความหลอนนั้นมาแบบนิ่ง ๆ แต่พารานอยด์ได้มาก\nส่วนตัวผมมีฟิลลิ่งหลอน ตอน'มัน'เดินเข้ามาหาใน It follows ได้ดีกรีเท่า ๆ ตอนที่ลมพัดต้นไม้ใบหญ้าแล้วคนไปฆ่าตัวตายใน Happening เลยครับ\nคือมันได้ฟิลลิ่งความหลอนประมาณมาเรียบ ๆ ดาด ๆ แต่ก็รู้เลยว่าไอ้/อีคนที่อยู่ตรงหน้านี่จิตหลุดมาแน่ ๆ\n\n2) 'มัน'ในเรื่องออกแบบคาแรคเตอร์มาน่าสนใจครับ\nแทนที่จะลุคเป็นตัวประหลาดหน้าตาน่ากลัว/ฆาตกรหน้ากากหลายแหล่ หนังเลือกเอาคนทั่ว ๆ ไป (ทั้งแปลกและไม่แปลกหน้า) นี่แหละมาเป็น 'มัน' ในเรื่อง ซึ่งเลือกลุคตัวละคร/บุคลิกที่ดูแปลก/พิกล/ชวนจิตหลุดในแบบคนที่เจอได้ในสังคมแล้วทำให้เราหลอน เช่น ผญ.แก้ผ้าทั้งตัวเดินเหม่อลอย, คุณยายหลอน ๆ ท่าทางคล้ายคนไม่เต็ม, ผญ.โทรม ๆ เสื้อผ้าหลุดลุ่ย ฉี่แตก, ผช.แก้ผ้าทั้งตัว ส่วนคาแรคเตอร์ที่ดูไม่ค่อยมีอะไร ก็จับมาทาตาดำให้โหลลึก(ประมาณตัวละครที่หลุดมาจากงานของอ.จุนจิอิโต้) และยังไม่นับพวกที่เดินมาลิบ ๆ ที่ไม่รู้ว่าใช่หรือไม่ใช่'มัน'อีก ... หนังเหมือนจะจับเอาฟิลลิ่งเวลาเราพารานอยด์ในสถานการณ์ที่คนสติไม่สมประกอบตาม stalking น่ะทำนองนั้น ... แต่แอบเสียดายนิดนึง ตอนไคลแมกซ์สู้กะ'มัน'เวอร์ชั่นที่สระว่ายน้ำ เห็นนางเอกพูดว่า ไม่อยากพูดถึงว่าหน้าตาเป็นยังไง เราก็นึกว่า โห ... หน้าต้องแบบกะสยองมาก ๆ อะ (ประมาณอิมตอนแต่งผีชัตเตอร์) พอออกมา อ่าว ... ตาลุงหนวดเคราทั่วไปเฉย ๆ\n\n3) เรื่องราวหลัก ๆ น่าจะอยู่ประมาณยุค 70-80\nยกเว้นซีนตอนแรกที่อีสาวคนแรกโดนหักขาตายแล้ว ผมมีความรู้สึกว่า เรื่องที่เหลือทั้งหมดเป็นยุคเก่า ประมาณ 70-80 น่ะครับ (ดนตรีประกอบก็ส่วนหนึ่ง) ทั้งบรรยากาศในเรื่องก็ดี พร็อพในเรื่อง(ทีวี โต๊ะเครื่องแป้ง) รายการทีวี(ขาวดำ แวบนึงเหมือนจะเห็นเรื่อง The Giant Claw ด้วย) โรงหนัง(ตรงนี้ไม่แน่ใจสไตล์หนังเหมือนกันเพราะไม่ทันได้ฉายให้เห็น แต่พอเห็นมีลุงเล่นเครื่องดนตรีก๊อก ๆ แก๊ก ๆ หน่อยตอนรอม่านยังเปิด ผมก็ดันนึกไปถึงหนังเงียบขาวดำแบบที่มีดนตรีเล่นประกอบขึ้นมา) แล้วเท่าที่สังเกตดูพวกตัวเอกในเรื่องไม่มีการใช้โทรศัพท์มือถือ/อินเตอร์เน็ตในการติดต่อสื่อสาร/หาข้อมูลระหว่างกันเลย ตอนฆ่าเวลาก็เล่นไพ่(อีแก่กินน้ำ?)กันซะอีก (ถ้าเป็นสมัย ปัจจุบันจริงคงก้มหน้าก้มตาแชทกะโซเชี่ยลกันแหลกแล้ว) มีแปลก ๆ หน่อยที่สาวแว่นยาร่ามีอะไรแนว ๆ ตลับหอยทัชสกรีนหน่อย แต่ผมเดาว่าเป็นของเล่นอิเล็กทรอนิกส์ทำนายดวงขำ ๆ ในสมัยนั้นมั้ง? ... ผมเลยคิดว่าช่วงตั้งแต่นางเอกโผล่มาจนจบเป็นสมัยเก่าครับ\nส่วนอีสาวคนแรกยังมีใช้มือถือโทรหาพ่ออยู่เลย เลยคิดว่าตรงนี้น่าจะเป็นปัจจุบันแล้ว\nก็เลยจินตนาการออกไปอีกว่า หนังบอกกลาย ๆ หรือเปล่าว่าสุดท้ายคำสาปมันก็ยาวนานมาถึงปัจจุบันนั่นแหละ ...\n\n4) ดนตรีประกอบในเรื่อง\nชอบมากกกกกกกกกกกกกก ซาวนด์เรโทรแปลกหู ได้กลิ่นหนังสยองขวัญยุค 80 ลอยมาเลยครับ ประมาณ Nightmare on Elm Street ภาคแรก มันยิ่งทำให้ผมจิ้นตามข้อ 3 ไปใหญ่ว่า เรื่องหลัก ๆ มันอยู่ในยุค 70-80\n\n5) ความพารานอยด์ในเรื่อง\nผมว่าเป็นคีย์ของหนังเลยครับ จินตนการว่า แค่มีคนแปลกหน้าเพี้ยน/ไม่เต็มบาทพุ่งเข้ามาหาคุณ/stalking คุณก็หลอนระดับนึงแล้ว อันนี้เพิ่มเงื่อนไขอีกขั้นว่าถ้าจับได้ตายสถานเดียวอีก นอยด์ทวีคูณสิครับ\nแล้วด้วยคำบอกเล่าที่ว่า ถ้าคนที่รับพาหะไปโดนฆ่าตาย 'มัน'ก็จะย้อนกลับฆ่าคนก่อนหน้าอีก ทำให้คนที่ปล่อยของไปแล้วก็อยู่ไม่เป็นสุขครับ คือโล่งในระดับที่รู้สึกว่าปัดสวะพ้นตัวไปแล้วก็จริง แต่ก็ต้องมานอยด์ต่อว่า ไอ้คนที่รับต่อไปจะเอาไปปล่อยต่อหรือไม่? หรือตายก่อน? ... 'มัน'มีสิทธิกลับมาได้ทุกเมื่อครับ (เหมือนเจฟที่ก็ยังหลอนอยู่)\nประกอบกับแม้จะคิดว่าได้ฆ่าไปแล้ว ก็ยังนิ่งนอนใจไม่ได้เลยครับ ... ก็แหงล่ะตอนนางเอกซัดที่หัวครั้งแรกก็ลุกมาเดินเฉย พอลซัดกลางหัวตอนมีผ้ามาคลุมมันก็ลงไปลากขานางเอกได้เฉย แล้วทำไมถึงคิดว่าไอ้นัดสุดท้าย(แม้จะเห็นเลือดอาบเต็มสระ)จะฆ่ามันได้ถาวรล่ะ ก็ในเมื่อไม่มีใครรู้ว่าจริง ๆ 'มัน'คือะไร แล้ววิธีไหนคือหลักการฆ่ามันอย่างแท้จริง\nแม้อย่างตอนจบ คนที่เดินตามหลังมาตอนท้าย อาจจะเป็นคนทั่วๆไปก็ได้ หรือ เป็น 'มัน' ที่(ไม่ตายจริง)ของพอลมาเพราะรับพาหะมาจากเจย์แล้วยังไม่ได้ไปปล่อยต่อ(ตอนขับรถผ่านคุณโสฯนี่อาจจะไม่ได้กล้าเอาไปปล่อยก็ได้) หรือเป็น'มัน'ที่ตามไล่มาหาพอล(กรณีพอลเอาไปปล่อยต่อคุณโสฯจริง) เพราะฆ่าย้อนจากคุณโสฯที่พอลเอาไปปล่อยจนกลับมาถึงพอลแล้ว\nเรียกได้ว่าทุกคนในสายดาวไลน์นี้มีสิทธิร้อน ๆ หนาว ๆ กันได้ทั้งสายตลอดไปครับ 555\nเพราะความไม่รู้อะไรเลยว่าอะไรจะเกิดขึ้นเมื่อไหร่นี่แหละ สร้างความพารานอยด์ได้แทบจะทุกเวลาเลย\n\n6) ตัวตนของ'มัน'\nเห็นหลายกระทู้บอก 'มัน'เป็นการสัญลักษณ์ในเปรียบเทียบถึงโรคเพศสัมพันธ์ อันนี้ผมก็แอบจะเห็นด้วยนะครับ เพราะในเรื่องเน้นประเด็นนี้เยอะ\nแต่ผมเองก็อดที่จะคิดว่า 'มัน'ก็คือสิ่งลึกลับเหนือธรรมชาติที่ตามมาฆ่าสไตล์ฆาตกรโรคจิตมากกว่า (คอมาแนวหนังสยองขวัญ/ฆาตกรโรคจิตอะนะ 555) ส่วนตัวนึกไปถึงมนุษย์ต่างดาวเลยครับ (ซีนที่'มัน'ไปเชือดเกร็กละไฟกระพริบแวบวาบทั่วห้องอะ ได้บรรยากาศแนว ๆ นั้น เอากันจนเกิดพลังงาน? หรือถูกันจนเกิดไฟฟ้าสถิตรุนแรง? เป็นการสังหารที่โหดมาครับ )\n\n7) กลุ่มตัวเอกมีตายน้อยมาก\nถ้าเทียบในแนวหนังสยองขวัญแนว ๆ นี้ กับก๊กตัวเอกจำนวนคนประมาณนี้ ถือว่า ตายกันน้อยมาก (จริง ๆ ก็คงเพราะมันมีกฎมาว่าคนรับพาหะดันเห็น'มัน'ได้คนเดียว คนซวยก็มันจะไม่พ้นเจ้าตัวเป็นหลัก แต่มองในอีกแง่จะฆ่าหลายคนก็ทำได้เพราะ'มัน'แม้จะมองไม่เห็นแต่ก็ทำร้ายคนอื่นได้จริง) เห็นมีเกร็ก(ซวย)ตายอยู่คนเดียว นอกนั้นรอดหมด สำหรับผมถือว่า ไม่ค่อยได้เห็นหนังแนวนี้ที่มีคนรอดเยอะมากแบบนี้ครับ 555\n\n8) อารมณ์ตุ้งแช่หลอกมีเยอะดีครับ\nประมาณ Conjuring เหมือนจะตุ้งแช่ เอาเรามือเกร็งติดเก้าอี้ แต่ก็เงียบไปเฉย ๆ 5555 มีหลายโมเมนต์มาหลอกกันดีครับ\n\n\nสรุป ส่วนตัวขอให้คะแนนที่ 8.5/10 ครับ ถือว่าแปลกใหม่ ไอเดียสร้างสรรค์ มีจุดที่ขัดใจอยู่นิด ๆ ตรงที่เหมือนจะเน้น ๆ บทแอบชอบเจย์(แบบแอบ ๆ เก็บกด) ในส่วนลึกของพอลอยู่บ่อยครั้งแต่ก็ไม่มีอะไรหักมุมไปมากกว่านั้น (ส่วนตัวผมจินตนาการตัวพอลน่าจะดาร์คกว่าในหนังเลยครับ อารมณ์ชอบนางเอก+ นางเอกไม่ยอมให้มีอะไรด้วยซักที กลายเป็นตัวร้ายโรคจิตร่วมกะ'มัน'ไปด้วยเลย) แล้วเด็ก ๆ ข้างบ้านที่เหมือนจะโผล่ ๆ มามีบทบาท น่าสงสัยแต่ก็มาแค่ประกอบฉากเฉย ๆ (มีออกมาเป็นเวอร์ชั่น 'มัน' แวบนึงมั้งนะ) แล้วก็เสียดาย ... น่าจะเอาน้อง(หรือพี่หว่า?)นางเอกมาเป็นนางเอกแทนจัง (ชอบคนนี้มากกว่าอะ )\n\nสำหรับ เรื่องนี้ ผมอยากจะขอเรียกมันว่าเป็น \"หนังพารานอยด์มอล แอคทิวิตี้\" (Paranoidmal Activity) [Paranoid+Paranormal Activity] ครับ ...\n\nตามความรู้สึกของผม...  \nก็ตามนี้ครับ...\n...\n\nแก้ไขข้อความเมื่อ 26 มิถุนายน 2558 เวลา 03:23 น."}
