{"movie_name": "LoveSucks", "text": "Review (เรื่องที่ 46 / 2015)\nLoveSucks (เลิฟซัค)\nให้คะแนนความชอบ 6 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- ชะนีสาวชาวกรุงวัย 30 เจอดราม่าการเปลี่ยนแปลงเรื่องงานในวันเกิดตัวเอง\n- เสียใจกลับไปบ้านดันเจอผัวเซอร์ไพรส์ด้วยการเห็นผัวกกชะนีอื่นอีก\n.\nตัวอย่าง http://youtu.be/moCYifQo4fQ\n.\nเป็นไงบ้าง?\n.\n1. เป็นการกำกับหนังครั้งแรกของ โดนัท มนัสนันท์ และชียังเขียนบทเองอีกด้วย ส่วนเนื้อหาจะเอามาจากชีวิตจริงรึเปล่าอันนี้ไม่รู้ #ออกจากโรงมามีแต่คนเม้าส์กันว่าใช่ชีวิตจริงชีรึเปล่า 5555\n.\n2. เรื่องราวของชะนีวัย 30 ที่อกหัก แถมยังถูกลดบทบาทในงาน นางเลยประชดชีวิตด้วยการกินเหล้า เมา เที่ยว จนกระทั่งเจอ CEO หนุ่มรูปหล่อคนหนึ่ง\n.\n3. เหมือนกำลังนั่งดูชีวิตของมนุษย์เมนส์ตลอดชั่วโมงกว่า ความเหวี่ยง ความเยอะ ความไบโพลาร์ ช่วงชีวิตกำลังดวงตก ต้องไปหาเพื่อน ต้องออกไปเที่ยว ซึ่งส่วนตัวอิชั้นไม่อินกะคนประเภทนี้มาก #ปกติชั้นก็ไม่ได้ชอบผู้หญิงอยู่แล้วค่ะ #เป็นตุ๊ดค่ะ คือมันมีความเป็นผู้หญิงสูงไป บทของนางเอกดูเป็นจุดศูนย์กลางของโลกใบนี้ จนรู้สึกว่า ถ้าชั้นเป็นเพื่อนกะอีนี่คงเลิกคบไปนานแล้ว 5555\n.\n4. แต่เรื่องนี้ เทย่าแสดงได้น่ารักตามสไตล์ของนางเลย โทรมเหม็นเมาเน่าไม่ห่วงสวย #ชึ่งชั้นก็ไม่ชอบชะนีสวยกว่าอยู่แล้ว 5555 แต่ฉากพีคที่สุด ที่รู้สึกว่า เฮ๊ยนางเจ๋งหว่ะ คือฉากที่เห็นรูปแฟนเก่าบนบิลบอร์ดป้ายรถเมล์ ด้วยความแค้น นางเลยนั่งเยี่ยวใส่หน้าป้ายค่ะ อีดวกส์! #นางเริ่ดตรงนี้ #ยอมใจ\n.\n5. และเหมือนหนังจะให้ความสำคัญของนางเอกเกินไป ไม่ผูกพันกะตัวละครใดในเรื่องเลย เพื่อนชะนีของนางเอกเล่นใหญ่มาก โวยวายอย่างกะคนปวดขี้แต่ขี้ไม่ได้ต้องรีบทำงานให้เสร็จ ทำหน้าเหม็นขยะเปียกน้ำบูดเชื้อรา โอเวอร์แอคติ้งแบบนี่กะจะแสดงให้ นีล อาร์มสตรองมองเห็นนางจากดวงจันทร์ได้เลยเหรอคะ\n.\n6. การแสดงของลีซอที่ดูเป็นธรรมชาติระดับเดียวกะก้อนหิน การแสดงเหมือนเป็นคนละโลกกัน นักแสดงคนอื่นเหมือนเป็นแค่ดาวหางวิ่งผ่านรอบนางเอก ที่ไม่มีมิติ ไม่มีที่มาที่ไป ไม่รู้สึกผูกพัน อย่างพระเอกนี่ดูไม่น่าจะต้องมาทนอีนี่ได้ขนาดนี้ ไม่เข้าใจว่าทนไปเพื่ออะไร\n.\n7. นอกจากปัญหาเรื่องการแสดงแล้วหนังจะมีปัญหาการเล่าเรื่องอย่างเห็นได้ชัด คนดูผู้หญิงอารมณ์เหวี่ยงอาจจะอิน แต่คนธรรมดาหรือผู้ชายอาจรำคาญได้ ยังมีส่วนดีที่ทำให้อยากติดตามอีกคือความน่ารักของเทย่า ดนตรีประกอบที่โคตรเพราะ ภาพสวยๆ และนมของลีซอที่โคตรใหญ่ อิชั้นถึงกะหลุดอุทานอู้หูวววววออกมา 5555\n.\n.\nสรุป\n- หนังโคตรผู้หญิงมาก จนผู้ชายบางคนอาจไม่เข้าใจ ผู้หญิงประเภทเยอะๆ เหวี่ยงๆ และมนุษย์เมนส์ทั้งหลาย น่าจะดูแล้วอินกว่า\n.\n- ถ้าผกก.ลดสิ่งที่อยากจะเล่าออกไปบ้างและสนใจผู้ชมกว่านี้หน่อย หนังเรื่องนี้จะเป็นหนังที่ดีมากอีกเรื่องนึง แต่การกำกับหนังครั้งแรกของโดนัทก็ไม่ได้แย่มาก อย่างน้อยก็ดีกว่าหนังไทยหลายเรื่องของปีนี้ ไม่แน่อีกสองสามปีต่อจากนี้ นางอาจมีหนังดีๆ โดนใจคนทั้งประเทศก็ได้นะ\n- เริ่มฉายพฤหัสนี้ เฉพาะ SF นะจ๊ะ\nคะแนนความชอบ 6/10\n\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\n\nhttps://www.facebook.com/cwatchthemovies\n\n"}
