{"movie_name": "ภาพยนตร์ไทย", "text": "จับตา 3 หนังเกย์ไทยมาแรง ประจำปีนี้ ใช่เหรอ! เค้าบอกว่า ปีนี้ จะมีหนังเกย์เข้าฉายอีก 10 เรื่อง ไม่รออีก 7 เรื่องก่อนเหรอ  \n\nเอามาจากสนุก ดอท คอม  \nhttp://movie.sanook.com/51687/\n\nอันที่จริงจะว่าไปแล้วปี 2558 อาจจะนับได้ว่าปีนี้เป็นปีทองของหนังเกย์ไทยเลยก็ว่าได้ เนื่องจากมีหนังในกลุ่มนี้จ่อคิวเข้าฉายมากมายเกือบ 10 เรื่อง แต่จากบรรดาในหนังกลุ่มนี้ทั้งหมดมีหนังเกย์ 3 เรื่องที่น่าจับตามองเป็นอย่างยิ่งและ (ส่วนตัวผู้เขียนเองที่ได้มีโอกาสชมหนังทั้ง 2 เรื่องเรียบร้อยในเทศกาล Bangkok Gay & Lesbian Film Festival 2015 น่าจะมีโอกาสเข้าชิงรางวัลตามสถาบันต่างๆในช่วงปลายปีนี้อย่างแน่นอน) และ 3 เรื่องที่ว่านั้นประกอบไปด้วย\n\n\n1.พี่ชาย My Hero หรือ How to Win at Checkers - Every Time\n\nผู้กำกับ: จอร์จ คิม\n\nเข้าฉาย 16 กรกฎาคม 2558\n\nเมื่อชายไทยอายุย่างเข้า 21 ปี จะต้องเข้าการคัดเลือกเกณฑ์ทหารประจำปีหรือการจับใบดำใบแดง การจับได้ใบดำ หมายถึง อิสรภาพ แต่การจับได้ใบแดงหมายถึง การที่จะต้องเข้ารับใช้ชาติเป็นเวลา 2 ปี ในเช้าวันที่เขาต้องไปเข้าการคัดเลือกเกณฑ์ทหาร ทำให้โอ๊ตมองย้อนกลับไปในวัยเด็ก นึกถึงวันที่ เอก พี่ชายของเขา เผชิญหน้ากับการที่ได้ไปเป็นทหาร แม้โอ๊ตจะพยายามบอกทางที่ไม่ต้องไปเป็นทหารให้กับเอกซักกี่ครั้ง แต่ก็ไม่อาจทำให้เขาเปลี่ยนใจได้ โอ๊ตเสี่ยงชะตาชีวิตของตนเองเพื่อพี่ชาย แต่ผลลัพธ์นำไปสู่เหตุการณ์ที่ยากเกินคาดเดา ตัวหนังดัดแปลงมาจากเรื่องสั้น At the Café Lovely และ Draft Day จากวรรณกรรมที่มีชื่อเสียงเรื่อง Sightseeing ประพันธ์โดยนักเขียน เชื้อชาติไทย-อเมริกัน รัฐวุฒิ ลาภเจริญทรัพย์ (โดยที่เนื้อหาดั้งเดิมไม่ได้มีตัวละคร “เกย์” เลยสักนิดเดียว)\n\nข้อมูลเพิ่มเติม https://www.facebook.com/pchaimyhero\n\n\n\n\n\n\n2.คืนนั้น Red Wine in the dark Night\n\nผู้กำกับ: กอล์ฟ ธัญญ์วาริน สุขะพิสิษฐ์\n\nเข้าฉาย 23 กรกฎาคม 2558\n\nกลับมาทำหนังแนวถนัดอีกครั้งสำหรับดอกไม้เหล็กแห่งวงการหนังไทย อย่างพี่กอล์ฟ ธัญญ์วาริน กับการหยิบความรักของไวน์ (ฟลุ๊ค-พงศธร ศรีปินตา) ที่ได้พบกับหนุ่มหล่อคนหนึ่งที่ดื่มเลือดเป็นอาหารอย่างไนท์(แมค-สตีเว่น อิสระพงศ์ ฟูเรอร์) ไวน์ได้เลี้ยงชายคนนี้เอาไว้ แต่ไวน์เองกำลังมีปัญหากับแฟนหนุ่มของตัวเองอย่างตี๋ (วิน - นนทพัทธ์ อินทรศวร) ความสัมพันธ์ยิ่งวุ่นวายหนักกว่าเดิมเมื่อพี่บอย (อาร์ - กฤษตฌาพนธ์ ธนะนารา) หนุ่มนักธุรกิจที่มีบุญคุณกับไวน์มาก็เร่งเร้าให้เขารับรักตนซักที เหตุการณ์ครั้งนี้จะมีทางออกอย่างไร  \n\nข้อมูลเพิ่มเติม https://www.facebook.com/redwineinthedarknightmovie\n\n\n\n\n\n\n3.The Blue Hour อนธการ\n\nผู้กำกับ: อนุชา บุญยวรรธนะ\n\nเข้าฉาย  6 สิงหาคม 2558\n\n\"ตั้ม\" เกย์หนุ่มผู้มีโลกส่วนตัวสูง เขามักจะถูกรังแกเมื่ออยู่โรงเรียน อยู่บ้านก็มักโดนพ่อตี แม่กับพี่ชายก็ไม่เคยไว้วางใจตัวเขา และยังกล่าวหาว่าเขาเป็นขโมยพระไปขาย วันหนึ่งตั้มมีโอกาสได้รู้จักภูมิ เด็กชายลึกลับจากในอินเทอร์เน็ต ก่อนจะไปพบกันที่สระว่ายน้ำร้าง ซึ่งนั้นก็เป็นจุดเริ่มต้นที่นำไปสู่ความสัมพันธ์ที่ทำให้ตั้มก่ออาชญากรรมร้ายแรงที่สุดในชีวิต ความน่าสนใจของหนังคือมันเป็นเวอร์ชั่นสมบูรณ์ของ \"คืนสีน้ำเงิน\" จากซีรีส์ เพื่อนเฮี้ยน โรงเรียนหลอน อีกทั้งหนังยังได้นำไปฉายในเทศกาลหนังเบอร์ลินและล่าสุดกับเทศกาลภาพยนตร์นานาชาติเมืองซีแอตเติล (Seattle International Film Festival) ไปเมื่อต้นเดือนมิ.ย. ที่ผ่านมาอีกด้วย\n\nข้อมูลเพิ่มเติม https://www.facebook.com/thebluehour.onthakan\n\n\n\nตัวอย่างหนัง โคตรปัง(เสียงอ่ะ)\n\nแก้ไขข้อความเมื่อ 26 มิถุนายน 2558 เวลา 17:36 น."}
