{"movie_name": "รีวิวหนัง It Follows หนังผีที่มีไอเดียสดใหม่", "text": "ให้ 9/10 หนัง horror ที่ได้รับกระแสวิจารณ์เป็นอย่างดี และชนะรางวัลมาแล้วมากมายจากหลายเทศกาลภาพยนตร์ทั่วโลก เรื่องราวของเด็กสาววัย 19 ที่หลังจากมีเพศสัมพันธ์กับแฟนหนุ่มแล้ว พบว่ามี “มัน” ที่มาในร่างของคนที่ทั้งรู้จักและไม่รู้จักเดิมติดตามเธอไปในทุกๆที่อย่างช้าๆ โดยมีเธอเพียงคนเดียวที่สามารถเห็นมันได้\n\n...หากปีที่แล้วมี Oculus ปีนี้ก็คงจะมี It Follows…(ทั้ง 2 ถือว่าเป็นหนังผีคนละแนว แต่ความสนุกสร้างสรรค์คือไม่แพ้กัน)\n...หากปีที่แล้วมี Score ของ Under the Skin ปีนี้ก็คงจะมี Score ของ It Follows !...\n\nก่อนอื่นเราต้องทำความเข้าใจกันก่อนว่า เนื่องจากวัฒนธรรม ความเชื่อ และการเลี้ยงดู ที่ต่างจากทางเอเชีย จึงเป็นที่แน่นอนว่าตัวละครจะมีความคิด พฤติกรรม และการแก้ปัญหา ที่แตกต่างจากทางฝั่งเรา It Follows จึงไม่ใช่หนังผีแนวตุ๊งแช่ หรือแนวกลับบ้านแล้วยังคงหลอนอยู่ แต่เป็นหนังผีที่มีแนวคิดใหม่สไตล์ฝรั่งที่เล่นกับความรู้สึกของผู้ชมขณะดู ด้วยความกลัว ความอึดอัด ความอยากรู้อยากเห็น และวิธีแก้ไขปัญหาของตัวละครหลักและตัวละครรองที่ไม่รู้ว่า “มัน” คืออะไร? แล้ว “มัน” จะทำไม? รวมไปถึงบรรยากาศที่อ้างว้างไร้ความห่วงใยจากคนรอบนอก\n\nสำหรับคอหนังที่ชื่นชอบหนังที่มีไอเดียสดแปลกใหม่ และแนวหนังที่ยังไม่ซ้ำใคร If Follows คือหนังที่จะตอบโจทย์คุณที่สุดในช่วงเวลานี้ หนังยังคงมี Score ที่โดดเด่นน่าสะพรึง เสียงนานหนักหน่วงเข้ากับจังหวะหนังได้อย่างดีเยี่ยม จนทำให้บรรยากาศของหนังส่งต่อความกลัวมายังคนดูเต็มที่ และลุ้นไปกับการเอาตัวรอดของตัวละคร\n\nหนังมี Symbolic มากมาย แต่ส่วนตัวสนุกกับการดำเนินเรื่องและอิน จนไม่ได้สนใจรายละเอียดเล็กๆน้อยๆ จึงหมายความว่าหากไปชมโดยไม่รู้เรื่องงการตีความหรือ Symbolic เลยก็ยังคงดูรู้เรื่องและสนุกไปกับมัน\n\nแต่หากจะตีความหมายโดยรวมแล้ว “It Follows” แปลได้ว่า “มันตามมา” ซึ่งตัวละครหลักได้ “มัน” มาหลังจากการมีเพศสัมพันธ์กับแฟนหนุ่ม “มัน” ในที่นี้จึงสื่อได้ไปถึงผลพวงทั้งหมดที่เกิดขึ้นมาจากการมีเพศสัมพันธ์ในวัยที่ยังไม่พร้อม อารมณ์ชั่ววูบ ไม่มีการป้องกัน หรือจากปัญหาอาชญากรรม (การข่มขืน) นั่นส่งผลไปเป็นปัญหาการโดนฟันแล้วทิ้ง ท้องก่อนแต่ง แม่เลี้ยงเดี่ยว โรคที่ติดทางเพศสัมพันธ์ เช่นเอดส์ ฯลฯ รวมไปถึงผลกระทบที่ยังส่งต่อไปยังคนรอบข้างและครอบครัวที่ต้องมาคอยช่วยเหลือแก้ปัญหากันอีกนั่นเอง\n\nIt Follows สำหรับยุคปัจจุบันอาจจะเป็นหนังผีธรรมดาๆเรื่องหนึ่ง แต่สำหรับอนาคตแล้ว It Follows อาจจะขึ้นชื่อว่าเป็นหนังคลาสิกอีกเรื่องนึงเลยทีเดียวค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
