{"movie_name": "Love Sucks", "text": "Love Sucks - หนังรักในมุมมองผู้หญิงของจริง มีสไตล์ ไม่จำเจ แต่ไม่ได้ดูยากแบบหนังอินดี้ เชื่อว่าผู้หญิงจะโดนใจกับหนังเรื่องนี้\n\n\n      สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"Love Sucks\" ในรอบสื่อมวลชน  ต้องขอขอบคุณทาง True Vision Original Picture และ Daughter Production มา ณ ที่นี้ด้วยครับ\n\n      Love Sucks (Based on true romances) เป็นหนังที่เขียนบทและกำกับโดย โดนัท-มนัสนันท์ พันเลิศวงศ์สกุล ดารานักแสดงที่คนไทยคุ้นเคยและรู้จักกันดี จากผลงานการแสดงละครมากมายหลายเรื่อง ล่าสุดก็ \"สุดแค้นแสนรัก\" และ ซีรีย์ \"เลือดมังกร\" ซึ่งในหนังเรื่องนี้ โดนัทขึ้นแท่นมารับตำแหน่งผู้กำกับ เขียนบท และรวมถึงตัดต่อด้วยตัวเอง เรียกว่าเหมาเบ็ดเสร็จเด็ดขาดคนเดียวเลย ยังดีที่ไม่ต้องออกทุนเองทั้งหมดเพราะมีทาง True Vision และ SF เข้ามาช่วยเหลือ\n\n      เรียนตามตรงว่าผมไม่ได้ดูหนังตัวอย่างของหนังเรื่องนี้ก่อนเข้าไปดูหนังรอบสื่อมวลชน แต่ในรอบสื่อมวลชนน่าสนใจที่มีดารานักแสดงมาร่วมงานอย่างคับคั่งจนแทบจะเป็นงานเดินพรมแดงงานประกาศรางวัลด้านการแสดงอะไรสักอย่างไปแล้ว นอกจากนักแสดงมากมาย ยังมีผู้กำกับหนังไทยชื่อดังมาร่วมงานอีกหลายท่าน ซึ่งก็ต้องยอมรับว่าเครดิตและคอนเนกชั่นของโดนัทในวงการนั้นดีมากๆครับ เชื่อว่าหลังจากจบหนังรอบสื่อมวลชน เพื่อนๆ ดารานักแสดงจะช่วยประชาสัมพันธ์หนังเรื่องนี้ให้กับโดนัทได้อีกมาก\n\n      หนังเปิดเรื่องโดยเล่าเรื่องราวที่น่าจะเป็นความสุขแบบที่สาวๆ วัยย่าง 30 ทั่วไปใฝ่ฝัน แต่หนังก็เดินไปตามสูตร อกหัก ฟูมฟาย กินเหล้า... แต่ในสูตรนั้นมีลักษณะบางอย่างที่ผมรู้สึกได้ว่า ผู้หญิงน่าจะเข้าใจและโดน มากกว่าผู้ชาย ช่วงแรกนี้ก็มีมุกตลกที่เรียกเสียงหัวเราะได้เป็นระยะๆ รวมถึงเปิดเผยตัวตนของ เจ (เทย่า โรเจอร์) นางเอกได้ชัดเจนมากขึ้น ผมชอบความสัมพันธ์ของเพื่อนที่ถึงแม้บางคนจะมีครอบครัวไปแล้วก็ยังปลีกเวลามาทำเพื่อเพื่อนได้อยู่  \n      \n      ช่วงกลาง เมื่อหนังนำพา อ็อฟ ชายหนุ่ม เข้ามาพัวพัน วิธีการนำเสนอที่เคยดูชัดเจนในช่วงแรกมันกลับดูเบลอๆ หรือจะเบอลตามนางเอกที่เมาก็ไม่ทราบ แต่ที่แน่ๆ โดนัทนำเสนอภาษากายผ่านการสื่อสาร โดยที่ไม่เน้นบทพูดซึ่งดูเหมือนจะถูกลดความสำคัญลงไป ในขณะที่ก็เพิ่มเนื้อเรื่องของครอบครัวเพื่อนสาวเข้ามา มันทำให้เห็นภาพความแตกต่างระหว่างสภาพการมีแฟน โสด One Night Stand แต่งงานมีลูก ได้ชัดเจน ผมชอบส่วนนี้เพราะมันแสดงให้เห็นถึงว่า ชีวิตนั้นไม่ง่าย ไม่ได้จบสวยหรูเหมือนนิยายที่แต่งงานแล้วก็จบเรื่องไป\n\n      ช่วงท้าย หนังจับประเด็นเรื่องการต้องเลือกและเผชิญหน้ากับความจริง เผชิญหน้าแฟนเก่า ในรูปแบบที่เป็นโจทย์ที่ยากมากๆ หากใครจะต้องเจอ แอบสงสัยว่าโดนัทเคยเจอสถานการณ์อะไรแบบนี้มาก่อนหรือไม่ ถึงได้ทำออกมาได้แบบใช่มากๆ ผมชอบตรงที่มันแผ่ออกให้เห็นเลยว่า ความรักของคนดัง เวลารัก เวลาเลิกกัน ก็รู้กันทั่ว แถมยังถูกเอามาใช้เป็นเครื่องมือเพื่อผลประโยชน์อีกต่างหาก เจ็บสองเด้งเลยแบบนี้ ส่วนตอนจบนั้นผมมองว่าโดนัทนำเสนอมุมมองของผู้หญิงได้ดี คำถามที่ได้คำตอบที่ทำให้คิดได้นั้นดูจะจริงมากๆ รวมถึงไม่เลือกที่จะจบในรูปแบบที่ชัดเจนจนเกินไปก็ลงตัวดี\n\n     ด้านการแสดงนั้น เทย่าในบทเจ ทำได้ดีมากๆครับ แสดงได้ดีและเหมาะมากๆ ลงตัว ลีซอกับเจมส์ ก็พอได้ครับ ส่วนเพื่อนๆของ เจ ทุกคนทำได้โอเคมากๆ รวมถึงน้องพีเคก็เล่นได้น่ารักดีเช่นเคย โดยรวมการแสดงดูจะลื่นตาดี\n    \n     งานภาพของหนังเรื่องนี้ไม่ค่อยเหมือนหนังไทย ดูแล้วสมจริงไม่เป็นละคร ผมชอบการจัดแสง ส่วนเพลงนั้นแต่งใหม่เพื่อหนังมาได้ดีและฟังเพลินพอสมควร\n\n      จุดที่เด่นของเรื่องนี้จริงๆอยู่ที่การนำเสนอในมุมมองของผู้หญิง ที่ผมรู้สึกได้ว่า ไม่ค่อยเคยเห็นมาก่อนในหนังไทย มันมีลักษณะเฉพาะมากๆ มีหลายครั้งที่ผมเชื่อว่าผู้ชายหรือเพศที่สามจะสงสัยกับสิ่งที่หนังเสนอ เหมือนมันไม่เคลียร์ แต่ผมเดาว่าผู้หญิงจะเข้าใจแน่ๆ อารมณ์แบบนี้ ท่าทางแบบนี้ โดนัทต้องการสื่ออะไร เทย่าสื่ออะไรออกมา\n\n      จุดด้อยที่เห็นก็คงเป็นเรื่องของการตัดต่อ ซึ่งทำให้การเล่าเรื่องหลายครั้งดูแล้วมันโดดบ้าง หลายครั้งดูแล้วก็ไม่แน่ใจว่าเอาใส่เข้ามาเพื่ออะไร ผมมองว่าถ้ามีมือตัดต่อเข้ามาตัดต่อแทนโดนัทในจุดนี้ น่าช่วยเรื่องความเข้าใจในการสื่อสารให้กับคนดูโดยรวมได้มากขึ้น แต่แน่นอนว่า หนังจะขาดลักษณะเฉพาะของความเป็นหญิงไป ก็อาจจะกลายเป็นหนังรักธรรมดาอกหักธรรมดาก็ได้\n\n       สรุป - สำหรับหนังเรื่องแรก โดนัททำได้ดีเลยครับ ผมมองว่าโดนัทเข้าใจผู้หญิงจริงๆ แบบออกมาจากข้างใน หนังถึงออกมาได้เป็นแบบนี้ ตรงนี้บอกเลยว่าแล้วแต่รสนิยม แต่ผมเชื่อว่าผู้หญิงน่าจะชอบโดยเฉพาะผู้หญิงวัยทำงาน หนังให้ความรู้สึกอินดี้กึ่งแมสได้อย่างประหลาด ดังนั้น ที่โดนัทกำลังจะตัดสินใจว่าจะฉายเรื่องนี้ในวงกว้างทั่วประเทศหรือไม่ ส่วนตัวผมอยากให้ลองฉายดูครับ สุดท้าย หนังเรื่องนี้ไม่ใช่หนังที่ออกมาพูดแทนผู้หญิง ไม่ได้เอาความในใจผู้หญิงมาเปิดเผย แต่เหมือนมีเพื่อนผู้หญิงมานั่งกอดคอข้างๆแล้วไม่ได้พูดอะไรสักคำ แต่เข้าใจกันได้หมดทุกอย่าง\n\n     ความคาดหวังก่อน / หลังชม – คาดหวังต่ำ / ดีกว่าที่หวังไว้\n\n     เกรดหนัง – น่าสนใจ\n\n      คะแนน 7/10\n\nป.ล. หนังเรื่องนี้ฉายเฉพาะในเครือ SF เท่านั้นนะครับ\n\nแก้ไขข้อความเมื่อ 24 มิถุนายน 2558 เวลา 15:56 น."}
