{"movie_name": "Insidious: Chapter 3", "text": "Insidious: Chapter 3 เป็นภาค prequel ก่อนหน้าภาคครอบครัว Lambert (ภาค 1-2) ภาคนี้ก็เป็นภาคย้อนอดีตผีตามติดๆๆๆ ภาคนี้ได้ถูกผลัดเปลี่ยนจากผู้กำกับที่ช่วงนี้จับอะไรเป็นเงินเป็นทองไปหมดอย่าง James Wan ได้ถอยมาเป็น producer แทนในภาค 3 ดังนั้นผู้กำกับภาคนี้ได้ส่งไม้ต่อให้กับนักเขียนบท Leigh Whannell (เพื่อนเลิฟของ James Wan) และ Insidious: Chapter 3 เป็นงานกำกับหนังฉบับเต็มครั้งแรกของเขา\n\nสำหรับ Leigh Whannell เขาได้อยู่คู่เป็นคนเขียนบทมาตั้งแต่ Insidious ภาคแรกแล้ว รับประกันในเรื่องของการเขียนบทดำเนินเรื่องระหว่างแฟรนไชส์ ภาค 3 นี้เราได้รู้เรื่องถึงแม่หมอผี Elise กับพรสวรรค์ของเธอมากขึ้น กับการเข้ามาปราบผีอีกครั้ง (บอกตามตรงว่า Elise เป็นตัวละครโดดเด่นที่ผมชอบมากที่สุดในหนังแฟรนไชส์ Insidious และนักแสดงที่รับบทเป็น Elise ป้า Lin Shaye ก็ยังคงทำหน้าที่ได้ดีเช่นเคย)\n\nนอกนั้นตัวละครจะเป็นคนละกลุ่มกับครอบครัวในสองภาคแรกเลย ภาคนี้เราจะได้รู้จักกับครอบครัว Brenner แทน ดังนั้นถ้าใครยังไม่เคยดูสองภาคแรกแล้วมาดูภาค 3 ก่อน ก็ถือว่าดูได้รู้เรื่อง หนังไม่ได้กล่าวถึงสองภาคก่อนนัก เพราะเนื้อเรื่องภาค 3 เกิดขึ้นก่อน ซึ่งเปิดตัว ครอบครัว Brenner ยังคงอยู่ในช่วงสะเทือนใจกับการจากไปของแม่ และต้องการความช่วยเหลือของ แม่หมอผี Elise เพราะเชื่อว่า ผีแม่ที่เสียไปพยายามติดต่อกับ Quinn ลูกสาวของบ้าน หารู้ไม่ว่าสิ่งที่พยายามติดต่อกับเธอไม่ใช่สิ่งที่คิดไว้นัก\n\nทีนี้จะขอกล่าวถึงบทวิจารณ์ สำหรับบทดำเนินเรื่อง ดราม่าที่ใส่ในหนังเรื่องนี้ ผมว่าทำได้ดี ดีมากๆ แต่งานกำกับ ลำดับการเล่าเรื่อง.....ห่วย คือหนังใช้เวลาปูเรื่องมาก มากจนไปกลบถึงช่วงที่ให้อารมณ์กลับมาที่คนดู จริงอยู่หนังมีช่วง jump scare หลายฉากให้ตกใจอยู่ประปราย จังหวะหลอน ความน่ากลัวของวิญญาณตามติด บรรยากาศสยองๆ ก็ทำได้ดีตามแบบฉบับ Insidious แต่อย่างไรก็ตามมันเป็นมุขเดิมๆ ไม่มีลูกเล่นอะไรใหม่ๆ สุดท้ายไม่ได้สร้างความสั่นสะพรึงอะไรเท่าใดนัก ทำให้หลายจังหวะสามารถคาดได้ถูกว่าผีมันจะกระโดดมาให้ตกใจช่วงไหน\nและนี่เป็นจุดที่แตกต่างระหว่างคนที่ทำหน้าที่เขียนบทได้ดีอย่าง Leigh Whannell แต่เขาไม่สามารถจะทำหนังยังไงให้ดูบันเทิง ให้อารมณ์น่ากลัว สั่นสะพรึง อย่างที่ James Wan ทำไว้ จริงอยู่ที่ภาค 3 ต้องใช้เวลาปูเรื่องให้คนดูทำความรู้จักกับครอบครัวใหม่ แต่ถ้าคุมลำดับการเล่าเรื่องดีจุดนี้ไม่ควรจะสร้างปัญหาให้กับหนังโดยรวม\nหรือจริงๆทำให้คิดได้ว่า บางที Insidious ภาค 3 ไม่จำเป็นต้องสร้างมาเลยด้วยซ้ำ เนื่องจากสองภาคแรกก็สามารถทำให้จบในตัวของมันเองได้แล้ว การขยายเรื่องมาทำภาค 3 ภาค prequel ทำออกมาแล้วกลับทำได้ไม่สุดเท่าสองภาคแรก การทำภาค 3 จึงทำมาเพื่อหวังเงินอย่างเดียวหรือเปล่า?\n\nสุดท้าย Insidious: Chapter 3 ถ้าพูดในแง่หนังสยองขวัญจริงๆก็ถือว่าทำได้ดีไม่แพ้สองภาคแรก แต่หนังโดยรวมไม่ได้สร้างความสั่นสะพรึงอะไรนักเพราะด้วยงานกำกับที่ไม่ถึงขั้น แต่หนังก็ชดเชยได้ดีไปกับบทดำเนินเรื่องที่ดี และตัวละคร แม่หมอผี Elise ดังนั้นสำหรับคนที่เป็นแฟนหนัง Insidious: Chapter 3 คุ้มค่าตั๋วแน่นอน เพราะเป็นหนังที่ขยายเรื่อง Insidious ได้มากขึ้นรู้เรื่องราวมากขึ้นไปอีก\n\n\"ถ้าคิดว่ายังทำเงินได้อยู่ ก็ยังต้องตามติดๆกันต่อไป\"\nคะแนน D+\n\n\nแก้ไขข้อความเมื่อ 25 มิถุนายน 2558 เวลา 23:50 น."}
