{"movie_name": "LoveSucks", "text": "Lovesucks  งานกำกับภาพยนตร์ขนาดยาวเรื่องแรกของนักแสดงสาวมากฝีมือ โดนัท มนัสนันท์ พันเลิศวงศ์สกุล\n\n\nความรู้สึกจากการดูหนัง  :\n\nจุดด้อย  -  หนังน่าเบื่อ น่าอึดอัด น่ารำคาญอย่างมาก ตลอดช่วงครึ่งแรก\n  \n1. การถ่ายภาพที่เน้นแช่กล้องเป็นส่วนใหญ่ ซ้ำมุมภาพยังไม่ดีนัก การจัดแสงไม่น่าดูชม  การแช่กล้องนิ่งๆเป็นสไตล์ของหนังอินดี้-อาร์ตหลายเรื่องที่ถ้าถ่ายสวยมันก็น่าดูน่าติดตาม (คอหนังอาร์ตคงเข้าใจ)  แต่เรื่อง Lovesucks จะว่าอาร์ตก็ไม่อาร์ต  ว่าด้วยเรื่องการถ่ายภาพเหมือนถ่ายไม่เก่งมากกว่า   จัดแสงสว่างโร่เหมือนละครโทรทัศน์ ทำให้ภาพดูไม่ราบรื่นและเชย  มุมกล้องบางฉากดีบางฉากไม่ดี   จขกท อาจไม่มีความรู้เรื่องการถ่ายภาพ  แต่ขอใช้ประสบการณ์ในการเป็นคอหนังที่เสพหนังเยอะมาวิจารณ์    การถ่ายภาพของหนังเรื่องนี้แปลกๆ ฝีมือยังไม่คงที่  บางฉากเหมือนถ่ายกันเล่นๆ แต่มันดูผิดพลาดในการถ่ายมากกว่าจะดูเรียล  ฉากที่จงใจจัดก็ดูจงใจเกินเป็นหนังโฆษณา  ซึ่งถ้าถ่ายภาพดีกว่านี้ น่าจะช่วยหนังได้เยอะมาก\n\n2.การตัดต่อ ไม่ดีเท่าไหร่   น่าจะเป็นจุดบกพร่องใหญ่ร่วมไปกับการถ่ายภาพ   ถ้ามีลูกเล่น หนังจะน่าเบื่อน้อยลง\n\n3.บุคลิกของตัวละครนางเอกที่แสดงโดย เทย่า โรเจอร์  น่ารำคาญมาก  เราไม่รู้สึกร่วมไปกับตัวละครว่าเธอเศร้าเธออกหัก  แต่เหมือนมาแสดงให้ดูว่าฉันกำลังเศร้ามากนะ  อาจจะเพราะหนังไม่มีการปูเรื่องให้เราผูกพันกับตัวละครเลย  อยู่ๆก็ต้องมาดูผู้หญิงที่ดูบ้า เสียสติคนหนึ่งที่ไม่รู้สึกอยากเอาใจช่วย แต่รำคาญ    จริงๆบุคลิกตัวละครแบบนี้น่าสนใจนะ  ออกแนวป่วยป่วง บ้า เมา ล้มเหลวทางอารมณ์   แต่อาจจะรวมด้วยการถ่ายภาพและจังหวะการตัดต่อหนังด้วยที่ทำให้มันน่าเบื่อคูณสอง   เราว่าถ้าถ่ายอีกแนวหนึ่งและปรับบุคลิกตัวละครหน่อยน่าจะดีกว่านี้\n\n\n\nจุดดี\n\n1.หลังจากที่หนังดูน่ารำคาญอย่างมาก  พอถึงจุดพลิกผันที่นางเอกคิดได้ สงบลง กลับรู้สึกว่าหนังดูดีขึ้น  และจบได้สวยงามมีพลัง   ตอนจบรู้สึกมีอิมแพคบางอย่างเหมือนเห็นแสงสว่างที่ปลายอุโมงค์   ทำให้งงๆว่าตกลงตั้งใจให้คนดูรำคาญอึดอัดหรือเปล่า   เพราะพอถึงจุดพลิก อารมณ์หนังก็ประสบผลเหมือนกัน     แต่ยังยืนยันคิดว่าความน่าเบื่อน่ารำคาญของหนังในช่วงต้นเกิดจากการถ่ายภาพและการตัดต่อ รวมถึงการแสดงของเทย่า\n\n2.คอนเซ็ปต์ดี  เหมือนหนัง coming of age ของผู้หญิงอกหักวัย 30   บทมีความน่าสนใจอยู่ถ้าปรับให้มีอะไรมากขึ้น  ซึ่งน่าเสียดายที่ทำออกมาไม่ลงตัวนัก  เหมือนหนังของมือใหม่หัดทำมากๆ  ซึ่งก็จริง  โดนัทเป็นมือใหม่...    \n\n3.หนังให้อารมณ์ผู้หญิงๆดี  รวมถึงสื่อความเป็นตัวตนชัดเจน   เหมือนคุณโดนัทใส่ตัวตนบางอย่างเข้าไปในหนัง ทำให้มีลายเซ็นที่น่าสนใจ ซึ่งถ้าคุณโดนัทพัฒนาในงานชิ้นต่อไป และยังคงตัวตน มุมมองของตัวเองไว้  น่าจะเป็นผู้กำกับหญิงที่น่าสนใจคนหนึ่ง  อยากให้ทำต่อ  ผู้กำกับหญิงมีน้อย\n\n\n\nสรุป :\nเป็นหนังไทยที่นำเสนอตัวตน มุมมอง อารมณ์ได้น่าสนใจ  แต่ต้องใช้ความอดทนในการดูสูง    เป็นเหมือนหนังที่ฉายให้ดูว่า นี่แหละผู้หญิงอกหัก ฟูมฟาย น่ารำคาญ น่าเบื่อ   นี่แหละตัวฉัน  \n\nการแสดงของเทย่า โรเจอร์  ช่วงแรกๆดูล้นและขัดๆ   แต่โดยรวมก็ทำหน้าที่ได้ดี และชัดเจน\n\nหนังทำให้เรามองผู้หญิงในด้านลึกว่า  ผู้หญิงหลายคนให้ความสำคัญกับความรักและแฟนมากจริงๆ  เหมือนเป็นโลกทั้งโลกของเธอ  เวลามีรักก็สดใสโลกเป็นสีชมพูทั้งใบ  เวลาผิดหวังก็เหมือนโลกทั้งใบหมดสิ้น...  เป็นหนังที่เหมือนคำขอโทษต่อตัวเองที่งี่เง่าฟูมฟายในเรื่องความรัก  และขอก้าวต่อไปอย่างเข้มแข็ง\n\nเป็นหนังที่ดูดิบ ข้อบกพร่องในการถ่ายทำเยอะ    ยังดีที่จบสวยและมีพลังทางอารมณ์ เลยให้อภัย\n\n\nคะแนน  6/10     แม้ช่วงครึ่งแรกจะรู้สึกว่าหนังแย่มาก   แต่พออดทนดูจนจบหนังกลับมีพลังกระทบอารมณ์สูง จนเกือบให้ 8/10  แต่คิดแล้วขอลบคะแนนการดำเนินเรื่องและการถ่ายทำบางฉากที่ชวนเดินออกจากโรงมากๆ\n"}
