{"movie_name": "It Follows", "text": "กฎ 2 ข้อของหนังสยองขวัญฝรั่งที่พอจับได้ก็คือ\n\nหนึ่ง..อย่าไปหาเหตุผลกับผีหรือปีศาจในเรื่อง ว่ามันทำไปเพื่ออะไร ล่าเหยื่อไปทำไมกัน  ผีไทยยังค่อนข้างชัดเจนกว่าว่าทำไปเพื่อความแค้นเป็นหลัก แต่สำหรับผีฝรั่ง สุดท้ายหนังก็มักไม่ค่อยยอมบอกอยู่ดีว่าจะหลอกไปเพื่อ…\n\nสอง..พวกเหยื่อในเรื่อง พยายามหาทางรอด หาทางทำลายผี/ปีศาจไปก็เท่านั้นแหละ สุดท้ายเหยื่อและคนรอบๆ ข้างเมื่อโดนเล็งเป็นเป้าหมายแล้วก็ไม่ค่อยรอดกัน หรือถ้ารอดก็มีฉากชวนให้คิดต่อว่าคงรอดไปได้ไม่นาน และต่อให้กำจัดผีไปได้ สุดท้ายผีตัวนั้นมันก็จะกลับมาใหม่อยู่ดี\n\n“It Follows” เป็นหนังผีฝรั่ง และอยู่ภายใต้เกณฑ์ 2 ข้อที่ว่านี้เช่นกัน ใช่แล้ว,,,ถึงตอนนี้ได้ Spoil ตอนจบหนังไปละ แต่ถึงจะไม่ Spoil คิดว่าคนที่คุ้นกับสไตล์หนังผีฝรั่งแบบนี้ ก็คงพอเดาตอนจบได้อยู่ดี แต่กระนั้นก็อย่าเพิ่งมองข้ามหนังเรื่องนี้ไป เพราะแม้ It Follows จะไม่ได้แปลกใหม่ในเชิงเนื้อหา แต่ก็โดดเด่นในเชิงแนวคิดและการสร้างบรรยากาศที่หลอนได้โดยไม่ต้องตุ้งแช่\n\nแนวคิดของ If Follows คือ เหยื่อจะถูก “ติดตาม” โดยผี-วิญญาณ-ปีศาจ หรืออะไรก็ตามแล้วแต่จะเรียก มันไม่มีหน้าตาหรือรูปร่างที่แน่นอน บางครั้งอาจมาเป็นผู้หญิง บางครั้งก็ผู้ชาย บางครั้งก็เป็นวัยรุ่น บางทีก็แก่ แต่เหยื่อจะรู้สึกได้ว่ากำลังโดนตาม เพราะมันจะจ้องและเดินมาทางเรา เป้าหมายของมันคือฆ่าเรา ส่วนเราที่ต้องทำยังไงก็ได้ไม่ให้มันเข้าใกล้ตัวเราได้\n\nที่แตกต่างจากเรื่องอื่น คือการเป็นเหยื่อในเรื่องนี้ถ่ายทอดผ่านการมี “Sex” ซึ่งนางเอกของเรื่อง “Jay Height” (Maika Monroe) ก็ได้รับส่งต่อทายาทจากการมีสัมพันธ์กับแฟนหนุ่มที่เพิ่งคบกันไม่นาน ทางเดียวที่เธอจะรอดได้ก็ถือต้องไปมี Sex กับคนอื่นต่อ เพื่อให้เชื้อเหยื่อถ่ายทอดไปเรื่อยๆ แต่หากเหยื่อคนต่อไปโดนผีฆ่าตาย เหยื่อในลำดับก่อนหน้าก็จะกลับมาเป็นฝ่ายถูกตามอีกครั้ง และมันจะตามและฆ่าเหยื่อย้อนลำดับไปเรื่อยๆ จนไปถึงจุดเริ่มต้น ซึ่งก็อย่างที่ว่าไว้ ไม่รู้มันทำไปทำไมเหมือนกัน\n\nการเอาเรื่อง Sex มาผูกกับวิญญาณตามติดแบบนี้ ถ้าไม่คิดอะไรมาก็คงเป็นแค่ความครีเอทของผู้สร้าง ที่อยากขายความแปลกใหม่ แต่ถ้าอยากวิเคราะห์เอาเรื่อง ก็อาจเป็นการเตือนให้ระมัดระวังในความสัมพันธ์ทางเพศ ไม่ใช่ว่าจะมี Sex เพื่อความพึงพอใจเพียงอย่างเดียว เพราะบางทีการมี Sex กับคนที่เพิ่งรู้จักอย่างผิวเผิน ก็อาจนำเรื่องร้ายแรงตามมาได้ ในชีวิตจริงมันเอาเป็นเรื่องท้องหรือติดโรค แต่ใน If Follows มันคือผี\n\nแต่ที่โดดเด่นและกลายเป็นจุดแข็งของเรื่องนี้เลยก็คือ “บรรยากาศ” ทั้งภาพที่ดูวังเวง มุมกล้องที่ชอบหมุนเป็น 360 องคา และดนตรีที่หลอนมาก สิ่งเหล่านี้ประกอบกันทำให้กลายเป็นบรรยากาศที่แสนอึดอัด หวาดระแวง รู้สึกเหมือนถูกคุกคาม และสิ้นหวังที่จะหนี ทั้งที่ผีในเรื่องไม่ได้หน้าเละ จังหวะโผล่ก็ไม่ได้เน้นตุ้งแช่ กลับค่อยๆ โผล่มาให้เห็น แต่กลับดูน่ากลัวกว่าหนังผีแบบโจ่งแจ้งหลายเรื่องด้วยซ้ำ เป็นหนังสยองขวัญที่เล่นกับอารมณ์ความหวาดระแวงของคนได้อย่างสุดๆ\n\nโดยเฉพาะดนตรีประกอบที่เรียกว่าเป็นตัวเอกของเรื่องเลยก็ว่าได้ คือต่อให้ปิดตาไม่ดู เพราะไม่อยากเห็นผี แต่ลำพังเสียงดนตรีที่ลอยมา ก็สร้างความสะพรึงได้มากแล้ว It Follows อาจเป็นหนังผีที่ดำเนินเรื่องไม่ใหม่ แต่ในแง่ความหลอนก็ยังโดดเด่นชวนให้ไปลองของยิ่งนัก\n\n\n"}
