{"movie_name": "It Follows อย่าให้มันตามมา", "text": "เคยดูหนังผีสยองขวัญแบบอาร์ตๆ บ้างมั๊ยครับ ผมว่าผมเคยดูแต่ไม่มีเรื่องไหนทำให้ผมนึกชื่อออกได้แค่ Oculus กับ Babadook แค่สองเรื่อง อาจเพราะหนังมันยังไม่นานมาก แถมส่วนใหญ่ที่ดูมาไม่อาร์ตไปเลยจนดูแล้วงง ก็ผีตุ้งแช่ที่ตั้งใจทำให้อาร์ต มันกไม่ได้แปลกแหวกแนวอะไร แต่กับเรื่องนี้ It Follows ตอนแรกตัวอย่างหนังไม่ได้ดึงดูดอะไรให้ผมอยากดู แต่สัปดาห์นี้ก็ไม่ได้มีหนังฟอร์มยักษ์อะไรสักเท่าไหร่ เลยเอาวะ ลองเสี่ยงดู ถ้าดีก็ดีไป ถ้าไมดีก็ไม่เสียหาย\n\n\nเรื่องราวของสาววัยรุ่น เจย์ (ไมก้า มอนโร) หลงรัก ฮิวจ์ (เจค แวรี่) หนุ่มหล่อมากเสน่ห์ จนทั้งคู่มีความสัมพันธ์ลึกซึ้ง แล้วค่ำคืนแห่งความสุขก็กลายเป็นความสยอง เมื่อหลังจากทั้งคู่มีอะไรกัน เจย์ตื่นขึ้นมาพบว่าตนเองถูกจับมัดตรึงกับเก้าอี้ เธอกำลังเผชิญหน้ากับสิ่งลึกลับบางอย่างซึ่งบอกกับเจย์ว่ามันจะติดตามเธอไปทุกที่ แม้เธอถูกปล่อยตัวออกมาได้ มันก็จะหลอกหลอนเธอไม่ว่าเธอจะอยู่ไหน และมันจะเอาชีวิตเธอได้ทุกเวลา\n\n\nหนังเปิดเรื่องด้วยความลึกลับน่าค้นหาอยู่ประมาณ 5 นาที แล้วถึงจะเข้าเรื่อง ซึ่งช่วงแรกของหนังอาจจะดูเนิบๆ และอืดๆ นิดหน่อยตามสไตล์หนังอาร์ต แต่ก็ไม่ได้ถึงขั้นกับดูไม่รู้เรื่องเลย หนังเล่าเรื่องดูง่ายมาก และพยายามทำให้เราลงลึกไปถึงความสัมพันธ์ของกลุ่มตัวละครหลัก เพราะมันจะโยงไปจนถึงช่วงที่ตัวละครทุกตัวต้องมีส่วนร่วมกับสิ่งเร้นลับที่ตาม เจย์ อยู่ ซึ่งหนังทำได้ดีพอสมควร ความเนิบของหนังอาจจะทำให้บางคนเบื่อไปเลย แต่สำหรับผมไอ้ความเนิบนี่แหละที่เป็นตัวหลักในการ build ความน่ากลัวสยองขวัญของหนังให้เพิ่มมากขึ้นกว่าหนังสยองขวัญผีตุ้งแช่ทั่วไป เพราะกว่าหนังจะโชว์ตัวผีที่ตามล่านางเอกในแต่ละฉาก หนังจะค่อยๆ แพนกล้องไปในมุมกว้าง ให้คนได้ลุ้นว่าผีจะมาทางไหน แล้ว build ด้วยบรรยากาศและ sound ประกอบจนผีโผล่มา สร้างความเสียวสันหลังให้คนดูได้เยอะมาก ทั้งๆ ที่จริงๆ แล้วหนัไม่ได้สยองแบบเลือดสาดกระจายหรือผีหน้าตาเละเทะออกมาแม้แต่ฉากเดียวแต่กลับทำให้ลุ้นและพร้อมจะกรี๊ดออกมาได้ทุกเมื่อ\n\n\nผมชอบผู้กำกับหนังเรื่องนี้อยู่อย่างนึงที่ชัดมากๆ คือ หนังเล่นกับ Widescreen ได้เป็นอย่างดี จะเห็นหลายๆ ฉากที่กล้องจะแพนไปรอบๆ ทั่วๆ บางฉากหมุน 360 องศาเลยด้วย ก่อนที่จะมีอะไรเกิดขึ้นกับฉากแต่ละฉาก เพื่อสร้างบรรยากาศให้มันน่าฉงนสงสัย และค่อยๆ เพิ่มความสะพรึงด้วยเพลงประกอบ ซึ่งแทบจะทุกตอนที่ผีจะโผล่ หนังจะเล่นอารมณ์นี้ตลอด และก็ทำได้น่ากลัวเลยทีเดียว\n\n\nจุดอ่อนจุดเดียวของหนัง ผมมองว่าความไม่มีมิติของบทหนัง ที่เล่นประเด็นเดียวทื่อๆ ตรงๆ ตั้งแต่ต้นจนจบ มันเป็นอะไรที่ไม่ได้แปลกใหม่เท่าไหร่ ด้วยตัวบท และเรื่องราวทั้งหมดของมันเอง มันจะซ้ำๆ เดิมๆ ไปจนจบ จะมีช่วงพีคก็คือช่วงท้ายที่หนังเล่นถึงความพยายามที่จะฆ่าผีของเด็กๆ ที่เหลือก็มีแค่หนีกับไล่ล่าเท่านั้น เดาไม่ออกเลยว่าจะจบตรงไหน ซึ่งเอาเข้าจริงๆ หนังก็ไม่ได้จบแบบ complete ยังมีทิ้งท้ายไว้ให้คิดต่อ\n\nรวมๆ แล้วสิ่งที่ผมชอบมันคือความแปลกใหม่ของการเล่าเรื่องมากกว่า ผู้กำกับทำออกมาในลักษณะการใช้ภาพสื่อสารกับคนดูได้ดีมาก การสร้างบรรยากาศด้วยภาพทำได้ดี แตกต่างกับหนังเรื่องอื่นที่ผ่านมา หนังทำได้น่ากลัวเสียงสันหลังมากเลยทีเดียว\n\nเข้ามาคุยกันได้ที่นี่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 28 มิถุนายน 2558 เวลา 23:19 น."}
