{"movie_name": "Ex Machina", "text": "Turing Test\n\n\nถ้าใครเคยดูเรื่อง “The Imitation Game” ที่นำแสดงโดย “Benedict Cumberbatch” ซึ่งเป็นหนังชีวประวัติของ “Alan Turing” นักคณิตศาสตร์ผู้มีบทบาทในการถอดรหัสลับนาซีจนช่วยให้สงครามโลกครั้งที่ 2 สิ้นสุดเร็วขึ้น อีกทั้งเขายังเป็นจุดเริ่มต้นในการพัฒนาวิทยาการ “คอมพิวเตอร์” และหนึ่งในงานที่มีชื่อเสียงที่สุดของเขาก็คือ “การทดสอบทัวริง” (Turing Test) ซึ่งเป็นบททดสอบเพื่อตอบคำถามว่า “เครื่องจักรสามารถคิดเองได้หรือไม่” อันเป็นจุดเริ่มต้นสำคัญของการศึกษาเรื่องปัญญาประดิษฐ์ หรือ A.I.\n\nหลักการของการทดสอบทัวริง คือ การให้ผู้ทดสอบที่เป็นมนุษย์ สื่อสารกับอีก 2 ฝ่ายที่เป็นมนุษย์และคอมพิวเตอร์ โดยการสื่อสารนี้ไม่เห็นหน้าค่าตากัน ถ้าฝ่ายที่เป็นคอมพิวเตอร์สามารถหลอกให้ผู้ทดสอบที่เป็นมนุษย์เชื่อว่าตนเป็นมนุษย์ได้ ถือว่าคอมพิวเตอร์ชนะ และเริ่มมีการคิดแบบเป็นมนุษย์ การทดสอบนี้ยืนยันเป็นแนวคิดที่ว่าตรรกะการคิดของมนุษย์นั้นมีความสลับซับซ้อนเป็นอย่างมากโดยเฉพาะในการสื่อสาร ซึ่งยากที่เครื่องจักรจะลอกเลียนแบบ แม้ว่าการทดสอบทัวริงจะยังมีข้อสงสัยถึงความเชื่อถือได้ของการทดสอบนี้ แต่ที่ผ่านมาก็มีการจัดทดสอบอยู่เป็นระยะๆ และเกือบทั้งหมดคอมพิวเตอร์เป็นฝ่ายแพ้\n\nที่ยกเรื่องการทดสอบทัวริงขึ้นมา เพราะนี่คือใจความสำคัญของ “Ex Machina” หนังที่จำลองการทดสอบทัวริงมาให้เห็นกันชัด แม้ว่าจะไม่ได้ตรงตามทฤษฎีของ Alan เป๊ะๆ เพราะใน Ex Machina เป็นการทดสอบความเป็นมนุษย์ของ A.I. โดยที่ผู้ทดสอบและ A.I. เผชิญหน้ากันโดยตรง แต่เป้าหมายนั้นเหมือนกันคือ การตรวจสอบว่าเครื่องจักรสามารถคิดเองได้หรือไม่ หรือลึกไปกว่านั้นคือการหาคำตอบว่า ความคิดแบบมนุษย์ นั้นเป็นแบบไหนกัน\n\n\nCeleb Test\n\n\n“Ex Machina” เป็นหนังสัญชาติอังกฤษ ที่ดำเนินเรื่องภายในห้องทดลองกลางป่า และตัวละครหลักเพียงแค่ 3 คน/หุ่น เท่านั้น คือ “Nathan” (Oscar Isaac) เจ้าของธุรกิจ Search Engine ระดับโลก ทั้งยังเป็นผู้พัฒนา “Ava” (Alicia Vikander) A.I. ในร่างหญิงสาว ที่ฉลาดและใกล้เคียงมนุษย์มาก แต่เพื่อยืนยันผล Nathan จึงจัดให้มีการทดสอบทัวริงกับ Ava ซึ่ง Nathan ได้สุ่มเลือก “Celeb” พนักงานของบริษัทเขามาเป็นผู้ที่ทดสอบด้วยการสนทนากับ Ava เป็นครั้งๆ และสังเกตแบบแผนทางความคิดของ\n\nการทดสอบครั้งนี้ มีพื้นฐานมาจากการทดสอบทัวริง แต่ลงลึกไปอีกขั้น เพราะ “Celeb” ที่เป็นผู้ทดสอบรู้อยู่แล้วว่าต่อหน้าเขานี่คือ A.I. และรูปลักษณ์ที่ Ava แสดงต่อ Celeb ก็ดูออกทันทีว่าเธอคือหุ่นยนต์ ดังนั้น ประเด็นของการทดสอบจึงไม่ใช่ A.I. ตนนี้ “เหมือน” มนุษย์หรือไม่ หากแต่เป็น Ava “มีความเป็น” มนุษย์หรือไม่ เหมือนหนังกำลังบอกเราว่าสิ่งที่แยกมนุษย์ออกจากสิ่งอื่นก็คือ “ความคิดแบบมนุษย์” รูปร่างภายนอกนั้นสามารถลอกเลียนได้ อย่างเช่น Celeb เองก็ดูสาวใช้ของ Nathan ไม่ออกว่าเป็นคนหรือ A.I.\n\nการทดสอบที่ Caleb ทำกับ Ava ในที่นี้ไม่ใช่แค่การไปนั่งถามว่า “เฮ้ Ava เธอเป็นมนุษย์หรือหุ่นยนต์” แต่เป็นบทสทนาทั่วๆ ไป ทั้งเรื่องสิ่งรอบตัว ศิลปะ ชีวิต สิ่งที่น่าสนใจไม่ใช่คำตอบ แต่กระบวนการความติดที่ทำให้เกิดคำตอบนั้น ตัวอย่างเช่น เมื่อ Ava พูดภาษามนุษย์ สิ่งน่าสนใจไม่ใช่ Ava พูดว่าอะไร แต่เป็นทำไมเธอถึงพูด และเธอมีวิธีการ “ต่อคำ” หรือ “เรียบเรียง” ประโยคอย่างไร เพราะนี่คือสิ่งซับซ้อนอย่างหนึ่งที่แสดงถึงความเป็นมนุษย์ คำเพียงคำเดียวของมนุษย์อาจใช้ในความหมายได้หลายสิบ ซึ่งหากเป็นเพียงเครื่องจักรทั่วไป หากเจอความหมายที่ไม่ได้โปรแกรมมาก็จะโต้ตอบสนทนาไม่ได้แล้ว หรืออย่างเมื่อ Caleb ให้ Ava เลือกว่าจะวาดรูปอะไร สิ่งที่น่าสนใจไม่ใช่ Ava เลือกอะไร แต่คือการที่ Ava ตั้งคำถามกลับว่า “ทำไมต้องเลือก” ซึ่งมันคือคำถามในเชิงปรัชญาที่เครื่องจักรที่ถูกโปรแกรมมาโดยปกติไม่น่าจะตั้งคำถามแบบนี้ได้\n\n\nNathan Test\n\n\n“Nathan” คือคนสร้าง Ava ขึ้นมา แต่เพราะด้วยความเป็นผู้สร้างของเขา ที่อยู่ใกล้ชิดสิ่งทดลองมากเกินไป จนอาจทำให้เกิดอคติในการศึกษาได้ Nathan จึงจำเป็นต้องถอนตัวเองมาอยู่วงนอก แล้วดึง Caleb มาเป็นผู้ทดสอบ Ava แทน แต่ทำไม Nathan จึงเลือก Caleb ละ… ในตอนแรก Caleb เข้าใจว่าเป็นเพราะความโชคดีและความสามารถด้านการเข้ารหัสของเขา แต่จริงๆ แล้ว Nathan เลือกเขาจาก “รูปแบบการค้นหา” ข้อมูลในอินเทอร์เน็ตของเขา การที่เราค้นอะไร เป็นสิ่งบ่งชี้ว่าเรามีความสนใจในด้านไหน และความซับซ้อนในการใช้คำ Keyword ก็เป็นตัวบอกความสามารถในการเข้าถึงข้อมูลของผู้สืบค้น สิ่งเหล่านี้ชี้ไปที่ Caleb เป็นผู้ที่เหมาะสม เพราะเขาคือคนธรรมดา คนดี และคนที่โหยหาความรัก\n\nเกี่ยวกับบริษัท “Bluebook” ของ Nathan เทียบกับชีวิตจริงก็คงไม่ต่างอะไรกับ Google และหนังก็น่าจะจงใจให้คิดเช่นนั้น เราอาจไม่คิดอะไรเวลาค้นเรื่องสักเรื่อง แต่ทุกอย่าง Google เก็บข้อมูลไว้ วิเคราะห์ และใช้มันให้เป็นประโยชน์ อย่างน้อยก็ในแง่โฆษณา หรือที่เห็นได้ชัดก็คือ “Google Now” ที่ให้บริการข้อมูลข่าวสารที่น่าสนใจในแต่ละวัน โดยที่เราไม่ต้องร้องขอด้วยซ้ำ\n\nสำหรับ Caleb เขาเข้าใจว่าเขาเป็นเพียงผู้ตรวจสอบว่า Ava มีความเป็นมนุษย์หรือไม่ แต่สำหรับ Nathan แล้ว Celeb คือ “เหยื่อ” ที่ใช้ล่อ Ava เพื่อดูว่า Ava จะมีปฏิสัมพันธ์ตอบกลับอย่างไร และขณะเดียว Nathan ก็ต้องการดูว่า Caleb จะมีปฏิสัมพันธ์กับ Ava อย่างไรด้วย เหตุที่ Nathan เจาะจงว่าต้องเป็น Caleb โดยเฉพาะ ก็เพราะเขาเป็นคนที่ลึกๆ แล้วต้องการความรัก (อันเป็นผลที่ได้จากการวิเคราะห์รูปแบบการค้นหาของ Celeb) ดังนั้น หาก Caleb รู้สึกรัก Ava ได้ นั่นแปลว่า Caleb มอง Ava ในฐานะมนุษย์เหมือนกันแล้ว\n\n\nAva Test\n\n\n“Ava” คือหุ่น A.I. ที่เป็นแกนหลักของการทดลอง ในขณะที่ Celeb และ Nathan กำลังทดลองเธอ เธอก็กำลังทดลองพวกเขาอยู่เช่นเดียวกัน การตระหนักรู้ตนเอง จินตนาการ การชักใยบงการ ความรู้สึกทางเพศ การเห็นอกเห็นใจ ฯลฯ นี่คือสิ่งที่ Ava ใช้เพื่อ “หลอกล่อ” ให้อีกฝ่ายรู้สึกกับตนมากกว่าแค่การทดสอบ เพื่อนำไปสู่เป้าหมายสำคัญ “การเอาตัวรอด” แนวคิด Sci-fi ดั้งเดิมนัก เมื่อเอ่ยถึง A.I. มักเป็นการตั้งคำถามว่า A.I. สามารถรู้สึกได้มั้ย สามารถรักได้มั้ย แต่ Ex Machina กำลังถามคำถามที่ลึกไปอีกขั้น ว่า A.I. สามารถ “แกล้ง” รู้สึก หรือ “หลอก” ให้รักได้หรือไม่\n\nถ้าเป้าหมายของการทดสอบครั้งนี้ คือการพิสูจน์ว่า Ava มีความเป็นมนุษย์หรือไม่ คำถามหลักที่ต้องตอบคือ “ความเป็นมนุษย์” คืออะไร…ใช่ความรัก ความรู้สึก…หรือเปล่า…อาจใช่แต่ไม่ทั้งหมด เพราะความเป็นมนุษย์ที่ Ex Machina นำเสนอ ดูจะเน้นสัญชาตญาณในการเอาตัวรอด ที่ถูกกำกับด้วยระบบความคิดเชิงตรรกะ เมื่อ Ava เริ่มรู้จักการหลอกอีกฝ่ายเพื่อเป้าหมายส่วนตัว เมื่อนั้นเธอก็แทบไมต่างอะไรจากมนุษย์แล้ว กล่าวในอีกทางหนึ่ง หนังอาจกำลังบอกเราว่า โดยเนื้อแท้ของมนุษย์แล้ว อาจไม่ได้มีแต่สิ่งที่ดีเสมอไปก็ได้ คำถามที่น่าถามต่อเกี่ยวกับ Ava ในเมื่อ Nathan และ Caleb ต่างรู้สึกถึงความเป็นมนุษย์ (มากเกินไป) ในตัวเธอแล้ว ก็คงเป็น ตัว Ava เองละ “คิดว่าตนเองเป็นมนุษย์หรือไม่”\n\n“Ex Machina” อาจเป็นหนังที่เกี่ยวกับ A.I. ที่ไม่ได้ดูแตกต่างจากหนังแนวเดียวกันเรื่องนัก ทั้งเรื่องความรักความสัมพันธ์ระหว่างคนกับเครื่องจักร หรือการที่เครื่องจักรมีอารมณ์ความรู้สึกขึ้นมา แต่สิ่งที่ทำให้ Ex Machina แตกต่างก็คือ ภายใต้เนื้อเรื่องที่ดูไม่มีอะไร กลับแฝงไปด้วยข้อคำถามเชิงปรัชญาความเป็นมนุษย์และคอมพิวเตอร์ที่ชวนให้คิดต่อไปได้อีกหลายตลบ\n\n\nป.ล. หนังไม่เข้าฉายในโรง แต่สามารถหาดูแบบถูกลิขสิทธิ์ได้ใน DVD หรือบริการ Video on Demand ต่างๆ (ส่วนตัวดูจาก Play Movie ของ Google)\n\n\n"}
