{"movie_name": "Danny Collins", "text": "อยากจะแบ่งปันเกี่ยวกับภาพยนตร์เรื่อง Danny Collins หลังจากที่ไปได้รับชมมา\nเนื้อหาบางส่วนอาจมีการสปอยภาพยนตร์ จะซ่อนไว้โปรดระวัง\n\nDanny Collins ภาพยนตร์ที่ได้รับแรงบัลดาลใจมาจากเรื่องจริงของ ศิลปินโฟล์ก\nที่เขาเพิ่งได้รู้ว่า จอนห์ เลนนอน เขียนจดหมายถึงเขาเมื่อสี่สิบปีที่แล้ว\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nซึ่งเขาคิดว่า ถ้าในตอนนั้นเขาได้รับจดหมายฉบับนี้ ชีวิตเขาเป็นอย่างไร จะเป็นเหมือนทุกวันนี้ไหม\n\nในเรื่อง Danny Collins กล่าวถึงเรื่องราวของ ศิลปินชื่อดังนามว่า แดนนี่ คอลลินส์ ซึ่งประสบความสำเร็จอย่างที่สุด\nแต่ในวันเกิดของเขาก็ได้พบกับจดหมายของ จอนห์ เลนนอน ที่เขียนถึงเขาเมื่อ สี่สิบ ปีที่แล้ว ทำให้เขากลับมาคิดถึง\nสิ่งที่ผ่านมา และถ้าเขาได้จดหมายตั้งแต่ในตอนนั้นชีวิตเขาจะเป็นยังไง จนเขาเริ่มที่จะกลับไปแก้ไขอะไรที่ผ่านมา\n\nตัวอย่าง\n\n\nตัว แดนนี่ คอลลิน ได้รับบทโดย อัลปาชิโน่ ซึ่ง ลุงแกเล่นได้ถึงใจมากๆกับบทนี่\nในด้านลีลาเก๋าๆกวนๆและความเป็นแดนนี่คอลลิน อย่างที่เรียกได้ว่า อัล ปาชิโน่ ไม่ได้เล่นเป็นแดนนี่\nแต่ แดนนี่คอลลิน คือ อัลปาชิโน่\nและยังได้ผู้กำกับชื่อดังที่เคยฝากผลงานอย่าง Crazy Stupid Love กับ Last Vegas เอาไว้มาเขียนบทและกำกับ\nดูได้จากคลิปพิเศษอันนี้\n\n\nในเรื่องถูกเล่าออกมาได้อย่างเป็นธรรมชาติมากๆ\nการแสดงของนักแสดงแต่ละคนก็ทำออกมาได้ดีมาก\n\nด้านเนื้อเรื่องอาจจะดูเบาๆไม่หนักแต่ว่า ระหว่างเรื่อง\nการถ่ายทอดออกมาของภาพยนตร์เรื่องนี้ ถูกทำออกมาได้สนุกและไม่น่าเบื่อ\n\nมีมุขตลกที่สอดแทรกตลอดทั้งเรื่อง เข้ากับจังหวะเศร้าๆของช่วงภาพยนตร์มาก\nเหมือนกับในชีวิตจริงที่บางที ชีวิตโคตรเศร้า แต่แบบ มันก็ตลกว่าเกิดไรขึ้นวะ\n\nและยังเพลงประกอบที่ถูกบรรเลงอย่างต่อเนื่องในช่วงจังหวะที่เหมาะสม\nและเป็นเพลงของ จอนห์ เลนนอน จากเดอะบีเทิล ที่ถูกหยิบออกมาใช้\n\nและในตัวเรื่องยังมีการแสดงให้เห็นถึงความไม่ยอมแพ้และเดินหน้าต่อไป\nถึงแม้ว่าจะล้มเหลวหรือผิดพลาดมาซักกี่ครั้ง\n\nใครที่ชอบภาพยนตร์แนว Feel Good อบอุ่นและสร้าแรงบัลดาลใจ\nหรือสาวกแนวดนตรีนี้ ก็อยากจะแนะทำให้ไปดูกัน\n\nเพราะเรื่องนี้เป็นอีกเรื่องที่ทำออกมาได้สุดยอดจริงๆ\n\nความรู้สึกดี ความซึ้ง ความหวัง ความตลก ความสนุก\n\nทุกอย่างถูกประกอบออกมาได้อย่างลงตัวทีเดียว\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nแก้ไขข้อความเมื่อ 30 มิถุนายน 2558 เวลา 14:37 น."}
