{"movie_name": "Steak (R)evolution สุดยอดเนื้อ 10 อันดับ", "text": "ให้ 6.5/10 หนังสารคดีสัญชาติฝรั่งเศส ที่เดินทางไปทั่วโลกเพื่อตามหาสุดยอดเนื้อสเต็ก โดยสรุปออกมาให้เป็น 10 อันดับ\n\nอย่างที่ได้บอกไปว่าเป็นหนังสารคดี เพราะฉะนั้นผู้ชมจะได้ความรู้สึกเหมือนกำลังนั่งดูงานรีเสริท งานวิจัย บางอย่างอยู่ แต่ไม่ซีเรียสเท่างานวิชาการ เพราะมันมีแต่เรื่องของ “เนื้อ” ล้วนๆ ซึ่งรวบรวมข้อมูลมาสรุปให้ดูซะมากกว่า ชี้แจงความพิเศษและข้อแตกต่างของแต่ประเทศ โดยขุดไปถึงเบื้องลึกเบื้องหลังของการกว่าจะมาเป็นสุดยอดเนื้อ ไม่ว่าจะเป็นเรื่องสายพันธุ์วัว ภูมิประเทศ อาหารการกินของวัว การดูแลต่างๆ การเก็บเนื้อ หรือวิธีขั้นตอนการปรุง\n\nเราจะเห็นชัดว่าวัวแต่ละแทบประเทศจะมีลักษณะที่แตกต่างกัน รวมไปถึงนิสัยการพูดจาของคนแต่ละประเทศ ความเชื่อในการเลี้ยงดูวัวของแต่ละฟาร์มด้วย และความนิยมในการกินประเภทของเนื้อด้วย บางประเทศชอบกินเนื้อไม่มีไขมันแทรก ในระหว่างที่บางประเทศขอไขมันเยอะๆ หรือในบางประเทศชอบกินเสต็กชิ้นบางๆ เป็นต้น ซึ่งเป็นตรงจุดนี้เป็นส่วนที่น่าสนใจ แต่ส่วนใหญ่จะนำเสนอเป็นพิเศษเรื่องการถกเถียงถึงชนิดอาหารที่ให้วัวกิน มีการพูดทับถมกันว่าเลี้ยงให้หญ้าดีกว่ากินธัญพืชหรือกินอาหารชนิดอื่น เลี้ยงฟาร์มเปิดดีกว่าฟาร์มปิด บลาๆๆๆ\n\nซึ่งเมื่อดูๆแล้วส่วนตัวก็ได้บทสรุปมาให้กับตัวเองว่า ไม่ว่าวัวพันธุ์ไหนๆก็คงจะเหมือนกันหมด และไม่ว่าพวกมันจะกินอะไร รสชาติที่ออกมาก็คงจะไม่ได้ต่างกันสักเท่าไหร่ เพราะพี่ญี่ปุ่นเค้าพิสูจน์ให้แล้วว่าไม่จริง เขาทำตรงข้ามกับความเชื่อทั่วโลกหมด แต่ดันติดสุดยอดเนื้ออันดับ 3 ซะงั้น ทั้งให้กินอาหารแห้งธัญพืช แถมอยู่ในคอกทั้งวัน ทุ่งญ่งทุ่งงหญ้าไม่ได้ไปเดินไม่ได้ไปกินอย่างวัวทั่วโลกเขา และที่สำคัญคือสุดยอดเนื้ออันดับ 1 เขาให้วัวกินหมดทุกอย่าง\n\nสิ่งที่น่าจะทำให้รสชาติเนื้อพวกมันต่างกันอย่างชัดเจนเลยนั้น จึงน่าจะขึ้นอยู่กับการเลี้ยงดู ความรักที่เจ้าของฟาร์มมอบให้ในสภาพแวดล้อมที่อิสระ ไม่กักขัง (ส่วนตัวชอบวิถีนี้มากกว่า) ขั้นตอนการเก็บรักษาและวิธีการปรุงเสียมากกว่า แต่สิ่งที่ทำให้รู้สึกแย่ที่สุดคือ เมื่อลองมานึกถึงเนื้อที่เราๆได้กินๆกันอยู่ทุกวันนี้เทียบกับเนื้อทั้ง 10 อันดับนั้น ถึงกับต้องตะโกนในใจว่า “นี่เรากินเศษเนื้ออะไรอยู่เนี่ย!!!” แต่ที่แย่ไปกว่านั้นคือเนื้อทั้ง 10 อันดับนี่ช่างไกลตัว ห่างไกลจากการที่คนชนชั้นกลางอย่างเราๆจะได้ไปกินเสียจริงๆ\n\nยอมรับเลยว่า จริงๆแล้วเป็นคนที่รักการกินเนื้อเป็นชีวิตจิตใจ ในขณะเดียวกันก็เป็นคนที่รักสัตว์มากๆ แต่ก็แพ้ความตะกละทุกที ก็เลยกินมาอย่างต่อเนื่องและไม่ขาดสาย แต่เมื่อไปชมแล้วกลับมีความคิดเห็นว่า บางทีเราก็ควรจะลดการกินเนื้อลงบ้าง กินเท่าปริมาณที่จำเป็นเท่าที่เพียงพอต่อร่างกายก็คงจะพอ เพราะคนทุกวันนี้ได้กินเลยจากคำว่า “เพื่อความอยู่รอด” ไปเยอะทีเดียว\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
