{"movie_name": "Terminator Genisys", "text": "ปี 2015 เป็นปีของการขุดกรุหนังคลาสสิคกลับมาทำใหม่อีกครั้ง อย่างที่เราได้เห็นไป Mad Max : Fury Road , Jurassic World , และมาเรื่อง Terminator Genisys (ถ้านับหนังภาคต่อ รู้สึกเหมือนเป็นสัญญาณว่าฮอลลีวู้ดมันชักจะหมดมุขในการสร้างแฟรนไชส์ใหม่ๆขึ้นเรื่อยๆ)\n\nTerminator Genisys เป็นหนังจะพูดว่าเป็นหนังภาคต่อ sequel ก็ใช่เป็นหนัง reboot ก็ใช่ จริงๆก็ใช้คำใหม่ที่เก๋ๆ และเริ่มเป็นเทรนด์ใหม่ของมุขการทำภาพยนตร์แบบนี้ เค้าเรียกกันว่า \"Alter Timeline\" เก๋..! ปะละ คือหลังจากที่วงการฮอลลีวู้ดได้เห็นว่าการทำหนัง reboot ตรงๆไปเลยอาจจะไม่ใช่ความคิดที่ดีนัก (ดูจากหนัง Spiderman) ทีนี้หลังจากความสำเร็จของ J.J.Abrams ในการทำมุข Alter Timeline ในหนัง Star Trek (2009) มุขการทำหนังแบบนี้เริ่มถูกมาพิจารณามาใช้เรื่อยๆกับหนังเรื่องอื่น (X-Men Day of Future Past งี้) เพราะเมื่อใช้มุขแบบนี้ เหมือนเป็นการเล่นกับเส้นเรื่องของเวลา ทีนี้เราสามารถตามเนื้อเรื่องที่เกิดจากการเปลี่ยนแปลงของอดีตแล้วส่งผลต่ออนาคต ทำให้หนังสามารถทำภาคต่อได้อย่างไม่น่าเกลียด ไม่ดูแคลนคนดูหน้าเก่า และพร้อมอ้าแขนรับคนดูหน้าใหม่ ทำเงินได้เยอะๆสองทาง (แหม่..ช่างเป็นไอเดียที่ดีชริงๆ)\n\nTerminator Genisys เป็นเรื่องราวของการที่มนุษยชาติที่รอดพ้นจากวันสิ้นโลกหรือวันพิพากษาโลก (Judgement Day) ที่ถูกถล่มโดยหุ่นยนต์ กำลังจะได้ชัยชนะจากสงครามครั้งนี้ แต่พบว่า ฝ่ายหุ่นยนต์ Skynet ได้ส่งหุ่น Terminator ย้อนอดีตกลับไปฆ่า แม่ของผู้นำมนุษย์ John Conner ซึ่งเป็นบุคคลสำคัญที่นำชัยชนะมาสู่มนุษย์ ไม่ให้เกิดมาบนโลกใบนี้ John Conner จึงได้ทำการส่งทหารคนสนิทย้อนตามกลับไปอดีต Kyle Reese เพื่อช่วยปกป้องแม่ของเขา Sarah Conner แต่เมื่อ Kyle Reese ถูกส่งกลับไปอดีต ได้เกิดเหตุไม่คาดฝัน ทำให้อดีตที่ส่งกลับมามันเป็นอดีตที่ถูกเปลี่ยนแปลงอย่างที่เคยจะเป็น Kyle Reese และ Sarah Conner พร้อมกับหุ่น T-800 เวอร์ชั่นหุ่นคนดี ต้องร่วมมือกันยับยั้ง Skynet ไม่ให้เกิดขึ้น ก่อนวันพิพากษาโลก\n\nถ้าว่ากันตรงๆ การที่ Terminator Genisys เล่นมุข Alter Timeline ใช้แบบไม่ค่อยดีเท่าไหร่ เพราะทิ้งประเด็นต่างๆมากมายที่ยังไม่เคลียร์เท่าไหร่นัก หรือเล่นได้ไม่เป้ะ เคลียร์ แนบเนียน หมดจด แบบที่ J.J.Abrams ทำไว้แบบ Star Trek (2009) เท่าที่ดูหนังมีเนื้อเรื่องอารมณ์ประมาณซุยๆ แถๆไปเรื่อย โดยไม่สนประเด็นหรือความสมเหตุสมผลมากนัก แต่อย่างไรก็ตาม ก็รู้สึกติดตามดูได้อยู่ตลอด เพราะอยากรู้ว่าสุดท้ายหนังจะลงเอยยังไง เพราะยังดีที่หนังมีการเล่าเรื่องที่ทำได้ต่อเนื่องดี ทำให้ดึงความสนใจของคนดูได้ตลอด บนความแถไปเรื่อยๆของมัน\nในส่วนการถ่ายทำด้านอื่น เรื่องฉากบู๊ ฉากวินาศสันตะโรก็ทำได้โอเคสมกับเป็นหนัง Terminator CG ที่โดดเด่นก็คือเทคนิค Face Swap ที่เอาหุ่นนักเพาะกายรุ่นเยาว์มาแปะหน้าลุง Arnold ในหุ่น T-800 รุ่นใหม่ๆ ภาคนี้ทำได้เนียนตามาก ลุง Arnold ก็รับบทเป็นหุ่น T-800 ได้ดี (และน่ารัก ) แต่บทบู๊อาจจะไม่ฉับเฉง ดุเดือดเท่าไหร่เพราะด้วยอายุที่โรยรา ส่วน Emilia Clarke (แม่มังกรจากซีรี่ย์ Game of Thrones) ก็มีคาแรกเตอร์ที่เหมาะสมกับบท Sarah Conner ได้ดี แต่ไม่ค่อยรู้สึกถึงเคมี ความเข้ากันระหว่าง Sarah Conner กับ Kyle Reese ที่รับบทโดย Jai Courtney กันซักเท่าไหร่\n\nโดยรวม Terminator Genisys ไม่ดีไม่แย่ เกรดประมาณกลางๆ สำหรับหลายคนที่คิดถึงแฟรนไชส์หนัง Terminator ที่สร้างชื่อให้กับลุง Arnold ได้กลับมาอีกครั้งบนเนื้อหาใหม่ๆ ได้เห็นหุ่นสังหารเจ๋งๆ ออกมาได้ยลกัน แม้ว่าหนังจะมีข้อเสียอยู่พอสมควร แต่ก็เป็นหนังแอ็คชั่นที่สนุก มันส์ พอดูได้อยู่ และมีความเป็นไปได้ที่จะมีภาคต่อบน Timeline ใหม่นี้ตามมาอีก\n\nหนังเรื่องนี้ให้แง่คิดสองอย่างคือ ความเสพย์ติดกับเทคโนโลยีของมนุษย์ที่มากจนเกินไป กับ ถึงลุง Arnold จะเก่าแต่ก็ยังเก๋านะเฟ้ย\n\nถ้าแนะนำจริงๆสำหรับคนดูหน้าใหม่ที่ไม่รู้จักหนัง Terminator เลย อย่างน้อยควรดู Terminator ภาค 1 และ ภาค 2 Judgement Day ก่อนที่จะมาดูภาค Genisys เพราะถึงแม้พอทำความเข้าใจเนื้อเรื่องได้จริง แต่อาจจะไม่อิน ถ้าไม่เคยผ่านตา 2 ภาคนี้มาก่อน\n\nเกรด C+\n\"หนังเรื่องนี้ไม่มีได้เห็นหน้าอกหน้าใจของแม่มังกรซะเลย...เซ็ง\"\n\n\nแก้ไขข้อความเมื่อ 3 กรกฎาคม 2558 เวลา 01:03 น."}
