{"movie_name": "Terminator Genisys", "text": "ต้องบอกก่อนว่าส่วนตัวผมเป็นแฟนคลับของ Terminator อยู่แล้ว ชอบตั้งแต่ภาคแรกยันภาค 4 ถึงแม้ว่าภาค 4 มันจะเลอะเทอะเกินไปจนจับต้นชนปลายไม่ถูกแล้วก็ตาม พอมีข่าวว่าจะมีภาค Genisys นี้ ผมก็ตั้งหน้าตั้งตารอดูเต็มที่ แถมเฮียอาร์โนลด์ยังกลับมาเล่นเองโดยไม่ต้องใช้ CG ช่วยดึงหน้าอีกด้วย มันเลยยิ่งทำให้น่าดูเข้าไปใหญ่\n\n\nเรื่องราวพูดถึงเมื่อ จอห์น คอนเนอร์ (เจสัน คลาร์ก) ผู้นำกองกำลังต่อต้านฝ่ายมนุษย์ ได้ส่งสิบเอกไคล รีส (ไจ คอร์ตนี่ย์) ย้อนเวลากลับไปในปี 1984 เพื่อคุ้มครอง ซาร่าห์ คอนเนอร์ (เอมิเลีย คลาร์ก) และป้องกันอนาคตเหตุการณ์ที่คาดไม่ถึงซึ่งเกิดขึ้นได้ทำให้ลำดับเวลาแตกสลายไป ซึ่งรีสพบว่าตัวเขาเองติดอยู่ในอดีตรูปแบบใหม่ที่ไม่คุ้นเคยที่ซึ่งเขาได้เผชิญทั้งพันธมิตรที่ไม่น่าเป็นไปได้ ซึ่งรวมถึงหุ่นเทอร์มิเนเตอร์รุ่น T-800 ตัวใหม่, ผู้พิทักษ์ (อาร์โนลด์ ชวาร์เซเนกเกอร์) ศัตรูตัวใหม่ที่มีอันตราย และภารกิจใหม่ที่คาดไม่ถึง นั่นก็คือการกำหนดอนาคตขึ้นใหม่อีกครั้ง\n\n\nดูเรื่องย่ออาจจะมีคำถามว่า แล้วมันต่างจากเนื้อเรื่องเก่าตรงไหน ต้องขอบอกว่า แก่นแท้ของเรื่องมันคงไม่ได้ฉีกหนีความเป็น Terminator สักเท่าไหร่ แต่ความยอดเยี่ยมของมันคือ การเอา Timeline มาทับซ้อนกันจนเกิดเป็นเนื้อเรื่องใหม่เอี่ยมขึ้นมาได้อย่างน่าทึ่ง หนังไม่ได้ยึดติดกับโลกในปี 1984 หรือเพียงแค่การปกป้อง ซาร่าห์ และ จอห์น คอนเนอร์ อีกต่อไป แต่หนังกลับเอาห้วงเวลามาปรับแต่งให้บทหนังฉีกออกไปอีกประเด็น คือเรื่องของการทำลาย #Skynet และการกำเนิดของโปรแกรม Ai ที่ชื่อว่า Genisys มากกว่าที่จะไปเล่นกับบทเก่าๆ ที่ซ้ำไปซ้ำมา\n\n\nสิ่งที่ผมชอบที่สุดคือการที่หนังเอา loop ของ timeline มาเหลื่อมทับกันจนเกิดเป็นเรื่องราวใหม่ขึ้นมา การเอา จอห์น คอนเนอร์ ในอนาคต คนที่เรารับรู้มาตลอดว่าคือตัวความหวังในการกอบกู้โลก มาแปลงร่าง transform เป็นหุ่นสังหารที่มีความเป็นครึ่งคนครึ่งหุ่นแล้วตามล่าพ่อแม่ตัวเองในอดีต หรือการเอา T-800 ที่ใครก็ไม่รู้ส่งมาปกป้อง ซาร่าห์ ในวัย 9 ขวบ ที่ก็ถูกใครก็ไม่รู้ส่งมาฆ่าอีก ซึ่งเหมือนหนังมันปูทางใหม่ให้เนื้อเรื่องทุกอย่าง reboot ใหม่ทั้งหมด เพื่อสร้างเป็นมหากาพย์ชุดใหม่ออกมาอีก ซึ่งมันเป็นคอนเซ็ปต์ที่เจ๋งพอตัวเลยทีเดียว ต้องชมคนเขียนบทเรื่องนี้จริงๆ ถึงแม้บางฉากบางตอน บทพูดจะทำให้คนดูงงไปกับความซับซ้อนของเทคโนโลยี แต่ก็ไม่ได้ทำให้ความสนุกลดลง แถมหนังยังปูทางไปสู่ภาคต่อไปไว้อย่างลงตัวมากๆ ด้วยการบอกเป็นนัยว่า ยังมีตัวละครลับที่สำคัญอีกตัว คนที่เป็นผู้ส่ง T-800 มาช่วยซาร่าห์นั่นแหละ\n\n\nในภาคนี้หนังแอบใส่อารมณ์ของความเป็นคนให้กับ T-800 เยอะพอสมควร ไม่ว่าจะเป็นการพูดจาที่มีการต่อปากต่อคำ การพยายามฝืนยิ้ม หรือแม้แต่ความแก่ที่เกาะกินชิ้นส่วนบางอย่างในตัว T-800 ที่ทำให้เกิดอาการข้อต่อฝืดเคืองหรือติดขัดเป็นระยะๆ สร้างอารมณ์ขันน่ารักๆ ได้ดีเลยทีเดียว\n\n\nฉาก Action ภาคนี้จะเรียกว่าสมจริงมั๊ย ผมว่ามันดู CG มากขึ้นมากกว่า เพราะของเก่าในภาค 1,2 มันดู real และดูทื่อๆ แต่มันส์ในแบบฉบับของหุ่น robot มากกว่า ในภาคนี้เอา CG มาใส่เพิ่มความมันส์มากกว่าเดิม แต่มันก็ไม่ได้ดู real เหมือนในอดีต แต่ก็แลกกับความยิ่งใหญ่อลังการมาแทน\n\n\nนักแสดง เจสัน คลาร์ก ในบท จอห์น คอนเนอร์ ตอนเป็นคนดีไม่ค่อยเหมาะเท่าไหร่ แต่พอกลายเป็นตัวร้ายนี่สุดยอดไปเลย ไจ คอร์ตนี่ย์ ในบท ไคล รีส ยังไม่ได้โดดเด่นอะไรนัก ตัว เอมิเลีย คลาร์ก ในความคิดผม ผมว่ายังไม่เข้าถึงบทของ ซาร่าห์ ผู้แข็งแกร่งเท่าไหร่ ดูเด็กน้อยมากๆ ไม่เหมือนตอนเล่น Games of Throne ที่ดูสง่าและโตกว่านี้ อันนี้ดูเหมือนเด็กน้อยมากๆ ส่วนตัวเอกอย่าง T-800 ภาคนี้ผมว่าเฮียเล่นดีมาก คือต้องชมบทด้วยแหละที่ส่งให้เฮียโคตรเด่น ทั้งๆ ที่ภาคนี้ตัวคนเหล็กเป็นแค่องค์ประกอบหนึ่งเท่านั้น ส่วนตัวละครอื่นๆ ก็ไม่ได้มีอะไรโดดเด่นเท่าไหร่ T-1000 ภาคนี้บทน้อยไปนิด ไม่ค่อยมีความสำคัญ\n\nรวมๆ แล้ว ส่วนตัวด้วยความเป็นแฟนคลับของแฟรนส์ชายส์ Terminator แล้ว ผมชอบมากกว่าภาค 3-4 ที่ผ่านมาด้วยซ้ำ หนังมีลูกเล่นเยอะมากกว่าหนัง action ปกติทั่วไป เรื่องของ timeline ถ้าเราลองตั้งใจคิดดีๆ แล้วทำความเข้าใจมัน ยิ่งทำให้ดูหนังเรื่องนี้สนุกขึ้นกว่าเดิมแน่ๆ เรื่องนี้ต้องดูครับ\n\nปล. ที่สำคัญหนังมี End Credit นะครับ นั่งดูให้จบครับ\n\nพูดคุยเพิ่มเติมกันได้ที่นี่เลยครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
