{"movie_name": "It Follows อย่าให้มันตามมา", "text": "It follows\nผีตามติด\n\n(เปิดเผยเนื้อหาบางส่วน)\n\nภายหลังจากมีอะไรกับใครบางคนเป็นที่เรียบร้อย เขาคนนั้นจู่ๆก็พรั่งพรูพูดเรื่องบางอย่างให้ฟังราวกับว่าต้องการให้เข้าใจในสิ่งที่พูดภายในระยะเวลาอันสั้น พร้อมกับกำชับว่าให้ทำตามอย่างเด็ดขาด มิฉะนั้นชีวิตจะหาไม่\n\nถึงมันจะเดินช้าแต่ก็อย่าให้มันเดินเข้ามาถึงตัว และถ้าไม่อยากมีอันเป็นไปก็จงไปมีอะไรกับคนอื่นพร้อมกับอธิบายสิ่งเหล่านี้ให้เขาทราบและเข้าใจ\n\nจงส่งมันให้คนต่อๆไป\n\nนี่คือหนังระทึกขวัญสั่นประสาทที่อาจจะเรียกว่าหนังผีก็ว่าได้ เพราะสิ่งลึกลับในหนังเรื่องนี้มีลักษณะที่ค่อนข้างชัดเจนว่าเข้าข่ายเป็น ผี เพียงแต่เป็นผีที่ไม่ได้มีความเกี่ยงข้องกับตัวละครในเรื่องโดยตรงหรือจะทางอ้อมแบบหนังผีทั่วไป หากแต่เป็นผีที่จู่ๆก็เกิดขึ้นโดยไม่มีต้นสายปลายเหตุ มีแนวทางและลักษณะความเป็นไปที่เฉพาะทางมากๆ อีกทั้งยังสร้างกฎเกณฑ์ขึ้นมาอย่างเข้มงวดให้ผู้เคราะห์ร้ายเหล่านั้นต้องปฏิบัติตาม\n\n\nเรื่องราวเริ่มต้นไปจนถึงตอนจบเต็มไปด้วยความน่าสงสัยของต้นสายปลายเหตุของเรื่องซึ่งที่ไม่ได้ถูกกล่าวถึงเลย นั่นอาจจะเป็นความตั้งใจที่ต้องการข้ามสิ่งเหล่านี้ไปแล้วเล่าเรื่องถึงตัวละครเคราะห์ร้ายที่ต้องมาผจญกับเรื่องราวเลวร้ายเหล่านี้ เพราะฉะนั้นในระหว่างที่ดูก็อดที่จะคิดไม่ได้ถึงความไม่สมเหตุสมผลและไม่สมจริงในบางเรื่อง แต่ก็ถือว่าสามารถข้ามผ่านข้อสงสัยเหล่านี้ไปได้อยู่ดีเพราะคิดว่าหนังต้องการเน้นไปที่ความเป็นไปของตัวละครที่กำลังเผชิญกับเรื่องเลวร้ายเหล่านี้เสียมากกว่าการที่ต้องมาปูเรื่องเพื่อให้คนดูเข้าใจมากขึ้น\n\nเพศสัมพันธ์ถูกนำมาใช้เป็นเครื่องมือในการส่งผ่านสิ่งเลวร้ายระหว่างตัวละครในเรื่อง นี่คือส่วนสำคัญที่ทำให้เรื่องราวสามารถดำเนินต่อไปได้อย่างไม่มีวันจบสิ้น เรื่องทางเพศจึงถูกสอดใส่เข้ามาในหนังราวกับว่ามีความสำคัญประหนึ่งว่า จะขาดไปไม่ได้ แต่ความเป็นไปของตัวละครในเรื่องที่ต้องมีเพศสัมพันธ์กันเพื่อส่งต่อสิ่งเลวร้ายต่อไปนั้นกลับไม่ได้ถูกแสดงออกมาในภาพที่ปราศจากความสัมพันธ์ราวกับว่าถูกบังคับเสียทีเดียวเพราะตัวละครต่างก็มีความสัมพันธ์ที่ดีต่อกันอยู่แล้ว ทั้งความสัมพันธ์แบบเพื่อนที่มีน้ำใจต่อกันและความสัมพันธ์แบบแอบรักแอบชอบ รวมไปถึงความเสียสละ เป็นความย้อนแย้งที่ไม่คิดว่าจะมีในหนัง\n\nถึงแม้จะสร้างอารมณ์และบรรยากาศที่ชวนสะพรึงได้ดีไม่น้อย รวมไปถึงเรื่องราวที่มีแนวทางเฉพาะอย่างชัดเจน แต่ก็ยังอดรู้สึกไม่ได้ถึงบางส่วนที่ขาดหายไปเหมือนกับว่ามีอะไรบางอย่างติดค้างหลังจากดูจบ\n\nอย่าให้มันเข้าใกล้ตัวคุณ!\n\nขบเคี้ยวหนัง\n\n#ItFollows\n"}
