{"movie_name": "Terminator Genisys", "text": "Review (เรื่องที่ 45 / 2015)\nTerminator Genisys\nให้คะแนนความชอบ 6.5 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- ในโลกที่คนเหล็กยึดครองโลก และฆ่าคน จอนห์ คอนเนอร์ ฮีผู้นำของคนทำสงครามกะหุ่นยนต์ จนหุ่นยนต์แพ้\n- แต่อีหุ่นนี่ดันฉลาด สร้างเครื่องทะลุเวลา เพื่อส่งคนเหล็กไปฆ่าแม่ของฮี เพื่อ จอนห์ คอนเนอร์จะได้ไม่ต้องเกิด เมื่อฮีรู้แผนการชั่วของหุ่นยนต์เลยส่ง ทหารคู่ใจกลับไปช่วยให้แม่ฮีรอดพ้นจากหุ่นยนต์ร้าย\n\n.\nตัวอย่าง /www.youtube.com/watch?v=gJIJmIvSwAc\n.\nเป็นไงบ้าง?\n.\n1.อ่านเรื่องย่อแล้วรู้สึกไหมว่าเหมือนภาคแรกเด๊ะเลย แต่นี่คือการรีบู๊ทใหม่  สร้างเส้นเรื่องขึ้นมาใหม่ โดยผู้กำกับ ที่เคยกำกับ Thor: The Dark World และ Game of Thrones  มาแล้ว ภาคนี้จะเป็นอีกจักรวาลของ คนเหล็ก 4 ภาคที่ผ่านมา โดยเนื้อหาหลักบางส่วนยังเหมือนภาคแรกฮะ\n.\n2. ที่บอกว่าบางส่วนเหมือนภาคแรก เพราะเดี๋ยวจะคิดว่า\nอ้าว! เหมือนงี้ก็ไม่ต้องดูน่ะสิ ผิดเลยฮะ เพราะเหมือนแค่ช่วงต้นๆเท่านั้น  หลังจากนั้นเธอลืมภาคอื่นๆทิ้งไปได้เลยฮะ  70 % ของเรื่องไม่เหมือนเดิมแน่ๆ\n.\n3.  ด้วยความที่ภาค 3 ภาค 4 มันเริ่มเละเทะเนี่ยแหล่ะ ภาคนี้เลยกลับมาสู่จุดเริ่มต้น และกลับมาคาระวะภาคเก่าๆ ด้วยการใช้ตัวละครเดิมๆ เรื่องราวตั้งต้นเดิมๆ และฉากเด่นๆ ที่เราเคยจำในภาคแรกๆ มาทำใหม่ ตรงนี้คนที่คิดถึงภาคแรกๆ คงจะปลื้มน่าดู #มั้ง  \n.\n4. และเนื้อเรื่องของหนังภาคนี้ที่สร้างทามไลน์ใหม่ๆ สร้างปมใหม่ๆขึ้นมา เพื่อให้มันไม่ซ้ำภาค 3 กะ 4  แต่ดันไม่ให้ความสำคัญที่จะคลายปมอะไร  หลายเรื่องที่หนังไม่ให้คำตอบ  มันก็ค้างคาใจไง เช่น ตกลงใครส่งลุงอาโนลด์มาช่วย  อีลุงที่ตามคนเหล็กมาตลอด 30 ปี โผล่มาเหมือนจะมีบทบาท แต่ก็หายไปไหนไม่รู้ซะงั้น  ยังดีที่มีการเฉลยในเรื่องว่าทำไมเป็นคนเหล็กแต่แก่ได้ 555   แล้วยังข้ามเวลาเป็นว่าเล่น คือยิ่งกว่าโดเรม่อนนั่งทามแมชชีนใต้โต๊ะของโนบิตะอีก  แต่ก็ดี..ทุกครั้งที่ข้ามเวลา เราก็จะได้เห็นพระเอกแก้ผ้า แอร๊ยยยย  55555\n.\n5. หนังสร้างปมทิ้งไว้เยอะแยะเล่าไม่หมด คือดูทรงแล้วรู้เลย ทิ้งไว้ทำภาคต่อไปแน่ๆ  แต่มันผิดหวังไง ไอ้ที่ควรเฉลยในภาคนี้ก็ไม่เฉลย มันค้างมันคา แล้วก็ออกจากโรงมาแบบเซ็งๆ ไม่รู้สังขารลุงอาโนลด์จะเล่นภาคหน้าไหวอยู่อีกไหมเนี่ย 5555\n.\n6. ถ้ามาดูความแอคชั่นของเรื่องนี้โดยเฉพาะ คือว่าจัดเต็มฮะ สู้กันบ้านเมืองถล่มทลายอย่างกะอเวนเจอร์ ซัดกันนัวเนีย ไอ้โน่นระเบิดไอ้นี่พัง ยิ่งได้ดูแบบ 3D ยิ่งรู้สึกว่าใช้พลังงานม่านตาเรติน่าเยอะเป็นพิเศษ ซัดกันจนจอประสาทตากูจะไม่ทนแล้ว อีช่วงแอคชั่นช่วงท้ายนี่ อิชั้นวูบเลยจ้า หลับตาฟังแต่เสียงระเบิดอย่างเดียว\n.\n7. ถ้าจะมาดูเรื่องนี้แนะนำให้ พักสายตา เก็บพลังงานจอประสาทตามาเยอะๆ เพื่อมาระเบินม่านเรติน่าในโรงหนัง ไม่งั้นอาจปวดตาออกมาได้ เหมือนแอดแมว\n.\nปล. เรื่องนี้นางเอกไม่โชว์นมนะจ๊ะ  อยากดูนมนางเอกให้กลับไปดู  Game of Thrones  ดีกว่า  \n.\n.\nสรุป\n- เป็นหนังแอคชั่นถล่มทลายระเบิดระเบ้อจริงๆ แต่เยอะไป\n- คือไม่มีส่วนพีค หรือช่วงพลิกผันที่ทำให้เรารู้สึกว่า เฮ๊ย เจ๋งหว่ะได้เลย  \n- แอคชั่นเรื่องนี้จึงเหมือนกับการกินชาบูบุฟเฟต์ แรกๆ คำสองคำมันก็อร่อย แต่ด้วยความแพง เราก็พยายามยัดกินๆ ให้คุ้ม สุดท้ายก็เลี่ยน และจุก  #ป๊าดดดปรัชญาการดูหนัง 55555\n.\nคะแนนความชอบ 6.5/10\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n\nแก้ไขข้อความเมื่อ 2 กรกฎาคม 2558 เวลา 07:31 น."}
