{"movie_name": "Terminator Genisys", "text": "ถ้าให้ผมลิสต์รายชื่อ 10 อันดับหนังโปรดตลอดกาล จะต้องมีชื่อ Terminator 2 (คนเหล็ก 2029) ติดมาแน่นอน เป็นอะไรที่ประทับอยู่ในใจมาตั้งแต่เด็กๆ   ซึ่งหลังจากนั้นถึงแม้จะมีภาค 3 และ 4 ออกมา (โดยมี อาโนลด์ โผล่ภาค 3 เยอะหน่อย ภาค 4 ไม่ต้องไปนับเลย) ก็ไม่สามารถทำให้รู้สึก \"สนุก\" หรือ \"น่าจดจำ\" อะไรได้   จนมาถึงภาค 5  Genesis ที่อาโนลด์กลับมาเล่นแบบเต็มตัวครั้งแรก   มีเหรอที่ติ่งคนเหล็กจะพลาดกัน\n\nก่อนเข้าไปดู ก็พอได้ยินกระแสพูดถึงเรื่องนี้แบ่งออกมาเป็น 2 ทางเหมือนกันว่า \"ห่วย แย่ ไม่สนุก มั่ว  ทำให้ภาค 3และ4 ดูดีขึ้นเยอะ\"  กับอีกฝั่งก็บอกว่า \"สนุก สมการรอคอย บลาๆ\"  แต่ยังไงก็ตามผมเข้าไปดูเรื่องนี้โดยไม่ได้ผ่านการดูตัวอย่างหนังใดๆมาก่อนทั้งสิ้น ก็เลยต้องล้างทุกความคิดแล้วเข้าไปตัดสินด้วยตัวเองซะก่อน\n\nเป็น 1 ในหนังไม่กี่เรื่องที่ดูจบแล้วผมรู้สึกว่า มันช่างฟินเหลือเกิน  ฟินมากซะจนไม่รู้จะเริ่มพิมพ์ยังไงดี  ใช้เวลานั่งคิดหน้าแป้นพิมพ์อยู่ตั้งนาน ฮ่าๆ  ในหัวก็คิดไปต่างๆนาๆว่า   คนไม่ชอบนี้ ไม่ชอบเพราะอะไรหว่า  ออกจะฟิน\n\nในด้านเนื้อเรื่องที่บางคนบอกว่า มั่วๆ  แต่ผมกลับมองว่า เปลี่ยนเนื้อเรื่องแบบนี้แหละ \"โคตรเจ๋ง\"  คือมันเดาทิศทางไม่ได้  ตัวละครที่เคยรู้จัก กลับทำในสิ่งคาดเดายาก(ถ้าดูตัวอย่างก็คงพอรู้) มันไม่ใช่เนื้อเรื่องแบบเดิมๆแล้ว  แต่สลับด้านกันซะใหม่ เพื่อความสดและน่าติดตาม  ซึ่งตัวหนังก็ทำได้ถึงซะด้วย  ดูไปก็งงว่า มันจะไปสรุปจบกันยังไง    ซึ่งข้อเสียคือ บางทีมันก็เล่าเร็ว ตัดสลับปีก่อน ปีหน้า ปีไหน คนนั้นคนนี้ โผล่ไป โผล่มา รวดเร็วมาก  บางคนดูไม่ทันอาจมีงงได้ แต่ใครสมาธิดีๆ ก็สบายครับ\n\nสิ่งที่ชอบมากของเรื่องคือ  อาโนลด์ และ อาโนลด์ ครับ ก่อนไปดูก็คิดแค่ว่า  ไปดูอาโนลด์ให้หายคิดถึงก็พอ  แต่ที่ไหนได้  เฮียแก กลับมาแบบ \"จัดเต็ม\"  ซึ่งตัวคนเขียนบทและผู้กำกับ ก็คงตั้งใจจัดมาให้แฟนๆ ภาค 2 ให้ได้ \"ฟิน\" กันด้วยแหละครับ  กิมมิคหรือเสน่ห์ของภาค 2  กลับมาให้ได้รู้สึกเป็นระยะๆ   มันเป็นความรู้สึกที่ยากจะบรรยาย มันอึนๆ เศร้าๆ แต่ก็ดีใจที่ได้เห็นอาโนลด์เต็มๆแบบนี้อ่ะ\n\nสิ่งที่ถือว่าเป็น \"เสน่ห์\" ของภาค 2 น่าจะเป็น \"การปกป้อง\" ที่ตอนนั้นอาโนลด์ ต้องคอยปกป้อง จอน คอนเนอร์   แต่ในภาคนี้ อาโนลด์ ต้องมาปกป้อง ซาร่าห์ คอนเนอร์ แทน  ซึ่งมันก็ยังมีอารมณ์ปกป้องชีวิตให้ได้ลุ้นกันเช่นเดิม   ได้มาเห็นหุ่นเหล็กสู้กันแบบไม่กลัวเจ็บกลัวตาย  แทบอยากจะลุกขึ้นกรีดร้อง  ฮ่าๆ\n\nด้วยเทคนิค CG ในยุคนี้ ทำให้การต่อสู้ระหว่างหุ่นเหล็กนั้น สมจริงและดุดันมาก เรียกว่า สะใจโคตรก็ได้  ดูไปก็ลุ้นเอาใจช่วยอาโนลด์ไป (อารมณ์ภาค 2 กลับมาเต็มๆ) ฉากความน่ากลัวของหุ่นรุ่นใหม่  มีมาเยอะมาก  ทั้งหนุ่มเกาหลี T-1000 ที่ทำสีหน้าและท่าทางทั้งการหันคอ เอียงหน้า หรือวิ่ง ก็เหมือน T-1000 ต้นฉบับ (โรเบิร์ต แพททริค)ในภาค 2 มากๆ   ส่วนหุ่นรุ่นใหม่อีกตัว ไม่ขอพูดเยอะ อยากให้ไปดูกันเอง แต่ดีไซน์มาได้ติดตามากพอๆกับ T-1000 เลยอ่ะ  แค่ท่าลุกยืนพี่แกก็เท่ซะ ท่าโจมตีก็อันตรายมาก เท่สุดๆด้วย  55+\n\nสิ่งที่ทำให้ภาคนี้ดูต่างออกไป ก็เหมือนจะเป็น สกอร์ดนตรีประกอบนะ มันจะออกแนวฮีโร่หน่อยๆ  ดูแล้วรู้สึกว่ามันเพราะ และดูเท่  ดูยิ่งใหญ่   ซึ่งดนตรีแบบนี้ ทำให้ดูแล้วอินในการเสียสละกว่าภาค 3 และ 4 เยอะ\n\nจริงๆใจอยากพิมพ์อีกเยอะแยะ แต่ก็ไม่กลัวจะสปอยซะเปล่าๆ อยากให้ไปเห็น ไปเจอเองครั้งแรกในโรงฯจะดีกว่าครับ   ผมคิดว่า หนังเรื่องนี้ ยังไงมันก็ต้องดูอย่างน้อย 1 รอบในชีวิต(ในโรงฯ) นะ  \n\nภาค 2 มันดีและสุดยอดในสมัยนั้น  และภาคนี้มันก็คือสุดยอดและดีในสมัยนี้เช่นกัน  ถ้าให้จัดอันดับ ผมยกให้ภาค 2 ดีที่สุด(โตมากับภาคนี้นี่นะ) รองลงมาก็ภาค Genesis นี้แหละ แล้วค่อยภาคแรก  นอกนั้นช่างมันไม่ขอพูดถึงครับ ฮ่าๆ  \n\nสรุปแบบสั้นๆ  หนังสนุกมากกกกก(เพิ่ม ก.ไก่ ตามสบาย) ตื่นเต้น สะใจ ลุ้นระทึก เหมือนได้ดูภาค 2 แบบโลกคู่ขนาน และอาโนลด์ อาโนลด์ อาโนลด์\n\n***ถ้าจะให้เปรียบภาคนี้ ก็เหมือน Jurassic world ที่เอากิมมิคและความคลาสสิคของ Jurassic Park มาใส่นั้นแหละครับ***\n\nปล. อยากล้างความจำ แล้วเข้าไปดูใหม่จังเฟ้ยยยยยย\n\n\n\nแก้ไขข้อความเมื่อ 1 กรกฎาคม 2558 เวลา 23:35 น."}
