{"movie_name": "Terminator Genisys", "text": "โดยทฤษฎีแล้ว… Terminator ในความรู้สึกของผู้กำกับและคนดูควรจะจบไปตั้งแต่เมื่อภาค Terminator 2: Judgment Day เมื่อ ค.ศ.1991 ไปแล้ว เพราะตัว James Cameron เองก็ไม่เคยคิดที่จะทำภาค 3 ต่อด้วย ขณะที่ในเชิงรายได้ ภาค 3 Rise of the Machines (2003) กับภาค 4 Salvation (2009) ก็ค่อนข้างล้มเหลว จนไม่น่าจะเป็นแรงจูงใจให้ทำภาคต่อๆ มาได้ นี่ไม่นับซีรีส์ The Sarah Connor Chronicles (2008-2009) ที่ไปได้แค่ 2 ซีซั่นก็โดนตัดจบอีกนะ\n\nแต่ในทางปฏิบัติ… หนังก็ยังอุตส่าห์มีมาถึงภาค 5 ได้ แม้ว่าแนวโน้มของภาค 5 Genisys (2015) ดูแล้วก็คงมีสภาพไม่ต่างจากภาค 3 หรือ 4 ทำไมค่ายหนังจึงยังดันทุรังสร้างออกมาขนาดนี้ ถ้าไม่นับว่าเป็นเพราะบุญเก่าของ 2 ภาคแรกและความเป็น Action Star ของ “Arnold Schwarzenegger” ยังขายได้แล้ว ส่วนหนึ่งเพราะหนังชุดนี้เป็นเหมือน “ความหวัง” ของค่ายหนังน้องใหม่ที่ต้องการสร้างชื่อให้ตัวเอง เลยขอลองเสี่ยงกับหนังชุดนี้อีกสักครั้ง\n\nเรื่องลิขสิทธิ์ของ Terminator นั้นดูจะน่าสนใจไม่น้อย เพราะ 5 ภาคที่ผ่านมา สร้างโดยค่ายหนังที่แตกต่างกันถึง 5 ค่าย เรียกว่าลิขสิทธิ์เปลี่ยนทุกภาค โดยภาคแรกนั้นเป็นลิขสิทธิ์ของ “Hemdale Film Corporation” ขณะที่ภาค 2 เป็น “Carolco Pictures” ที่ได้ไป แต่หลังจากนั้นก็เกิดการล้มละลายเพราะทำหนังเรื่องอื่นเจ๊ง อย่างไรก็ตาม เจ้าของ Carolco ก็กลับมาเปิดบริษัทใหม่ในชื่อ “C2 Pictures” และสร้างภาค 3 ขึ้น เพื่อสานต่อความสำเร็จ (และกู้รายได้ที่ล้มไปกับบริษัทเก่าคืนมาอีกครั้ง) แต่ผลก็ไม่เป็นไปตามที่คาด เลยจำใจต้องขายสิทธิให้ “The Halcyon Company” ค่ายหนังน้องใหม่ที่หวังสร้างชื่อกับเรื่องนี้ วางแผนจะสร้างเป็นไตรภาคไว้ดิบดี แต่ก็เจ๊งอีกเช่นกัน ตัวบริษัทเองก็ล้มละลายไปด้วย และขายลิขสิทธิ์ให้ “Annapurna Pictures” ค่ายหนังหน้าใหม่ในวงการเช่นเดียวกัน ซึ่งก็ไม่รู้ประวัติศาสตร์จะซ้ำรอยจนต้องล้มละลายตามบริษัทก่อนหน้าไปหรือไม่ (แต่ดูจากแบ็คและเงินทุนแล้วถึงจะเจ๊ง แต่คงไม่กระเทือนบริษัทเท่าไหร่)\n\nแต่เอาเถอะ… เมื่อกล้าจะสร้าง ก็พร้อมที่จะดู โดยส่วนตัวไม่ใช่แฟนหนังชุดฅนเหล็กนัก แต่ที่อยากดูเพราะอยากรู้ว่าหนังจะหาแนวทางให้ตัวเองอย่างไร เพราะมีบทเรียนที่ล้มเหลวให้เห็นอยู่ก่อนแล้วถึง 2 ภาค ซึ่งจะว่าไป “Genisys” ก็ดูมีการเตรียมตัวมาอย่างดีในระดับหนึ่ง เห็นได้ถึงความตั้งใจที่จะคงเอกลักษณ์แบบเดิม 2 ของ 2 ภาคแรกไว้ (Sarah Conner, หุ่น T-800, หุ่น T-1000, ธีมครอบครัว/การปกป้อง) พยายามขจัดสิ่งร้ายๆ ของภาค 3 และ 4 (เปลี่ยนวันสิ้นโลกไปเป็นปี 1997 เหมือนเดิม, เปลี่ยนบทบาทของ John Corner ไปอีกทาง อาจเพราะไม่ปลื้มกับ John ในภาค 3 และ 4) และขณะเดียวกันก็พยายามเน้นความร่วมสมัยด้วยการดำเนินเรื่องในปี 2017 ใกล้เคียงปัจจุบัน และมีแทรกเรื่องอาการติดหน้าจอเข้าไป\n\nแต่ส่วนที่เด่นสุดของ Genisys น่าจะเป็นเป็นภาคแรกที่เล่นกับเรื่องของ “เวลา” อย่างจริงๆ จังๆ ภาคก่อนๆ นั้น แม้จะมีต้นเรื่องมาจากการเดินทางย้อนเวลา แต่ก็เป็นเพียงพื้นฐานเพื่อให้หุ่นยนต์มาตามล่ามนุษย์ได้เท่านั้น แต่ใน Genisys เป็นครั้งแรกที่ได้เห็นฉากการย้อนเวลาจริงๆ จังๆ มีการพูดถึงผลของการย้อนเวลาแบบลงรายละเอียด และที่สำคัญเรื่องนี้ย้อนเวลา “หลายครั้ง”\n\nกฎของเวลาใน Genisys นั้นแตกต่างจากกฎเวลาใน X-Men: Days of Future Past ตรงที่ X-Men มีเส้นเวลาเดียว เมื่ออดีตเปลี่ยน อนาคตก็จะเปลี่ยนไปด้วย อนาคตก่อนถูกเปลี่ยน จะถือว่าไม่เคยเกิดขึ้น และหายไปเลย แต่ใน Genisys เป็นแบบหลายเส้นเวลา คือเมื่ออดีตเปลี่ยน ก็จะเกิดเป็น Timeline ใหม่ขึ้นมา ที่มีแนวทางต่างจาก Timeline เดิม เท่ากับว่าอนาคตใน Timeline นี้ก็จะไม่เหมือนเดิม ในอนาคตมนุษย์อาจไม่จำเป็นต้องรบกับจักรกลก็เป็นได้ ที่สำคัญ Timeline ที่ถูกเปลี่ยนอดีตนี้จะกลายเป็นเป็น “Timeline หลัก” คือไม่ว่าจะย้อนเวลามาจาก Timeline ไหน ก็จะโผล่มาที่ Timeline นี้ และคนที่ย้อนมาก็จะไม่สามารถกลับไปยัง Timeline เดิมได้อีกต่อไป สถานะความเป็น Timeline หลักนั้นสามารถเปลี่ยนแปลงได้ ถ้ามีการย้อนไปแก้ไขอดีตก่อนหน้านั้นอีกครั้ง\n\nอย่างไรก็ตาม ใน Genisys นั้น อนาคตก่อนการถูกเปลี่ยนแปลงก็ยังคงอยู่ ไม่ได้หายไปเลยแบบ X-Men การที่จักรกลส่งหุ่นไปฆ่า Sarah ในอดีตนั้น เอาเข้าจริงไม่ส่งผลอะไรต่อ John ในปัจจุบัน เพราะหุ่นที่ย้อนไปนั้นได้ไปสร้าง Timeline อันอื่นขึ้นมาแทน แต่จะส่งผลให้ใน Timeline ที่สร้างขึ้นใหม่นั้นจะไม่มี John และ Skynet ครองโลกได้ง่ายขึ้น เช่นเดียวกันการข้ามไปในอนาคตและไปเปลี่ยนเหตุการณ์ ก็จะเป็นการสร้าง Timeline ใหม่ขึ้นมาเช่นเดียวกัน\nใน Genisys นั้น อดีตถูกเปลี่ยน Timeline หลักจึงกลายเป็น Sarah ไม่ใช่หญิงอ่อนแอแถมยังถูกฝังมาโดยหุ่น T-800 ที่ถูกส่งมาให้ปกป้องเธอตั้งแต่เด็กๆ พออดีตเปลี่ยนส่งผลให้วันสิ้นโลกเลื่อนจากปี 1997 ไปปี 2017 แทน และตัวร้ายจาก Skynet ก็กลายเป็นโปรแกรมที่ชื่อว่า Genisys แทน เมื่อ Kyle ย้อนกลับมา จึงอยู่ใน Timeline นี้ ต่อมาเมื่อ Kyle และ Sarah ข้ามเวลาจากปี 1984 ไป 2017 เพื่อแก้ไขเหตุการณ์ ก็เป็นการสร้าง Timeline หลักอันใหม่ขึ้นมา เป็นเส้นเวลาที่ Genisys อาจครอบครองโลกไม่สำเร็จ\n\nเกี่ยวกับ John Conner นั้น ในภาคนี้ให้เขาย้อนเวลามาเช่นเดียวกัน แต่อย่างที่ว่าไว้ตอนต้น การย้อนเวลามีผลทำให้สร้างเป็น Timeline ใหม่ขึ้นมา ดังนั้น John และ Sarah จึงมาจากคนละ Timeline ความสัมพันธ์แม่ลูกจึงไม่ส่งผลต่อทั้ง 2 คน ต่อให้ Sarah หรือ Kyle ตาย John ที่ย้อนมาก็ไม่เป็นอะไร เพราะเขาไม่ใช่คนใน Timeline นี้อยู่แล้ว\n\nอย่างไรก็ตาม กฎเวลาของภาคนี้มีความพิเศษอย่างหนึ่ง ตรงที่ต่อให้คนละ Timeline แต่ถ้ามีตัวตนคนเดียวกัน ก็จะได้รับความทรงจำจากตัวเองที่อยู่ใน Timeline นี้ด้วย อย่างกรณีของ Kyle ที่พอย้อนมาแล้วก็มีความทรงจำของ Kyle ใน Timeline นี้ไปด้วย แต่ในส่วนของ John ย้อนมาแต่ไม่มีความทรงจำของ John ใน Timeline นี้ เพราะในเส้นเวลานี้ยังไม่มี John เวลา John พูดถึง Sarah จึงยังเป็นการอ้างอิงจาก Timeline เดิมที่จากมาก่อน\nทั้งนี้ Timeline ใน Genisys นั้น ได้ตัดหรือแกล้งทำลืมภาค 3 4 และซีรีส์ไป จุดสังเกตได้ชัดก็คือ การเปลี่ยนวันสิ้นโลกใน Timeline เดิมให้เป็นปี 1997 ตามที่ภาค 2 เคยปูไว้ให้ ก่อนที่ภาค 3 จะแก้ไปเป็นปี 2004 แทน\n\nเห็นได้ว่า ถ้าว่ากันที่การวางกฎเรื่องเวลา Genisys ถือเป็นหนัง Sci-fi  แนวท่องเวลาที่น่าสนใจมาก แนวคิดตั้งต้นเห็นได้ว่ามีความตั้งใจในการทำการบ้านมาเป็นอย่างดี และมีความพยายามในการหาแนวทางใหม่ให้กับตนเอง โดยไม่ดูว่าเป็นการหากินกับของเก่ามากเกินไป ซึ่งในแง่เหล่านี้เป็นสิ่งที่น่าชื่นชม\n\nแต่…\n\nแม้แนวคิดตั้งต้นจะดี แต่การถ่ายทอดยังไม่สุด แนวคิดที่ดูล้ำ กลับนำเสนอแบบงงๆ ว่าอะไรเป็นอะไร ขณะที่ใน Part ความเป็น Action ก็ทำได้ค่อนข้างธรรมดาๆ เกินไป เมื่อคนดูรู้สึกงงและเข้าไม่ถึงกับแนวคิดข้ามเวลาใน Genisys ก็จะหันมาหาความ Action แต่เมื่อพบว่า Action ก็ยังไม่สามารถตอบสนองได้ ก็จะกลายเป็นรู้สึก Fail กับเรื่องไปได้ นี่ยังไม่รวมถึงบรรดานักแสดงที่ถ้าไม่นับ Arnold แล้ว ที่เหลือแทบไม่สามารถแบกเรื่องเอาไว้เลย\nSarah (Emillia Clarke) ดูไม่แกร่งเท่าที่หนังปูมา Kyle (Jai Courtney) ก็ยังดูไม่พิเศษพอที่จะเชื่อว่านี่คือพระเอกของเรื่องนะ ส่วน John (Jason Clarke) ก็ดูร้ายตั้งแต่ต้นเรื่อง แม้กระทั่งตอนที่ยังเป็นมนุษย์ปกติก็ยังดูร้ายไป ขณะที่บท O-Brien (J.K. Simmons) นี่ยิ่งแล้วใหญ่ เพราะกลายเป็นส่วนเกินของเรื่องไปเลย เรื่องอารมณ์ไม่ว่าจะเป็นความสัมพันธ์ระหว่าง Sarah กับ T-800 Sarah กับ John Sarah กับ Kyle และ Kyle กับ John ก็ขยี้ไม่สุด ทั้งที่มีเชื้อให้เล่นต่อได้เยอะเลย\n\nส่วนตัวไม่มีปัญหาอะไรกับการเปลี่ยน John ให้ออกไปทางร้าย เพราะถ้าในภาค 2 จะเปลี่ยนหุ่น T-800 ตัวร้ายในภาคแรก ให้กลายเป็นพระเอกในภาค 2 ได้ การเปลี่ยนเส้นทางตัวละครก็คงไม่ใช่เรื่องรับไม่ได้อะไรขนาดนั้น เพียงแต่การถ่ายทอดมันยังทำให้เราอินไปได้ไม่เต็มที่ก็เท่านั้น\nเป็นเรื่องที่ออกจะน่าเสียดายนิดๆ ก็ไม่รู้ว่าหนังจะมีโอกาสแก้ตัวในครั้งหน้าหรือเปล่า เพราะเค้าลางไม่ค่อยดีเท่าไหร่ แต่ถ้ามีและปรับเรื่องการนำเสนอให้ดูสนุกกว่านี้ได้ โดยที่ยังคงเรื่องแนวคิดล้ำๆ ของตัวเองไว้ ก็น่าจะเป็นหนัง Action-Scifi ที่ดีอีกเรื่องหนึ่ง และคงทำลายอาถรรพ์ฅนเหล็ก “ค่ายไหนสร้าง ค่ายนั้นล้มละลาย” ลงได้\n\nป.ล. Emilia Clarke ไม่ได้แม่หรือเป็นญาติของ Jason Clarke แค่นามสกุลเหมือนกัน แต่ในเรื่องทั้งสองคนเล่นเป็นแม่ลูก Conner ด้วยกัน\n"}
