{"movie_name": "Minions", "text": "(เรื่องที่ 46 / 2015)\nMinions\nคะแนนความน่ารัก 9/10\nคะแนนความชอบ 6 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- เรื่องราวของ Minions ที่เกิดขึ้นก่อนหน้า Despicable Me\n- คืออีตัวเหลืองเซลล์เดียวที่มีชีวิตอยู่เพื่อรับใช้เจ้านายจอมโหด แต่กลายเป็นว่าพวกฮีเข้าแกงค์ไหนหัวหน้าตายห่านกันหมด พวกฮีเลยรู้สึกไร้ค่าและขลุกอยู่แต่ในถ้ำ\n- จนกระทั่ง มีเนียนสามตัว อาสาออกไปตามหาเจ้านายวายร้ายคนใหม่ การผจญภัยจึงเกิดขึ้น แท่นแด๊นนน...\n.\nตัวอย่าง https://www.youtube.com/watch?v=3x8sQyTZXGU\n.\nเป็นไงบ้าง?\n.\n1.นี่เป็นภาคแยกของ Despicable Me ที่แสนจะโคตรฮา เป็นที่มาก่อนมีเนี่ยนจะเจอกับ กลู เจ้านายวายร้ายคนปัจจุบัน\n.\n2. ไม่เคยดู Despicable Me มาก่อนก็ดูได้ฮะ เพราะหนังดูง่ายและเด็กมากกกกก\n.\n3. เรื่องราวจะย้อนไปในยุคปี ุ60 ช่วงนั้นอังกฤษกำลังเจ๋ง เต็มไปด้วย แฟชั่น และเพลงป๊อป วัฒนธรรมจิบน้ำชา งานนี้ฝูงมีเนี่ยนฮีมาถล่มอังกฤษฮะ\n.\n4. แต่ความน่ารักของมีเนียนนี่มันคาแรกเตอร์เหมือนเด็กซนๆ ไฮเปอร์ๆไง หนังเลยออกมาเน้นให้เด็กดู เพราะมันเด็กเกินไปนี่แหล่ะ ทำให้ผู้ใหญ่บางคน #รวมทั้งแอดแมว ก็จะรู้สึกไม่ถูกจริตนัก ทั้งๆที่ขอบอกว่าชอบ Despicable Me ภาค 2 มากๆ\n.\n5. คือต้องบอกก่อนว่าความชอบและความตลกของแต่ละคนไม่เหมือนกัน ตลอดเวลา90 นาทีที่ดูหนัง แม้คนรอบข้างจะมีหัวเราะกันบ้างอะไร แต่ความรู้สึกของอิชั้นกลับ นิ่งมากกก นับได้เลยว่าทั้งเรื่องพอจะหัวเราะได้บ้าง 2 มุข มุขสะกดจิตทหาร กะมุขหลีดกีต้าร์ตอนท้ายนั่นหล่ะค่ะ\n.\n6. มันเหมือนเราดูการ์ตูนทอมแอนด์เจอรี่ คือตัวละคร ไม่ได้มีมิติอะไรทั้งมีเนียน และผู้ร้าย หนังจะปล่อยมุขมารัวๆ ได้ผลบ้าง ไม่ได้ผลบ้าง ซึ่งความขำมันก็แล้วแต่ๆละคนไป เอาจริงๆนะนี่คาดหวังมาก่อนว่าจะตลกเหมือน Despicable Me 2 ที่ดูจบกลับไปนั่งขำต่อกะเพลงอันเดอร์แวร์ไปสองสามวัน\n.\n7. ความน่ารักของมีเนียน มันน่ารักนะ ดูแล้วน่าเอ็นดู น่าซื้อของเล่นมาเก็บไว้ แต่น่ารักอย่างเดียวมันไม่ได้ช่วยให้หนังสนุกได้มากไง ดูตอนแรกๆ ก็เอ่อสนุกเพราะเราได้เห็นว่ามีเนียนน่ารักจุงเบยๆ สักพักพอมันไม่มีอะไรมุขไม่โดน ความสนุกมันก็ลดลงเป็นธรรมดา แอดแมวว่า หนังสนุกมันต้องมีองค์ประกอบหลายอย่าง แอบเสียดายกับภาคแยกของมีเนียนนะ เพราะคาดหวังมากเกินไปด้วยแหล่ะ มีเนียนควรจะเป็นตัวขโมยซีนใน Despicable Me มากกว่าที่จะมาฉายเดี่ยวจริงๆ\n.\nสรุป\n- แฟนพันธ์แท้มีเนียน หรือเด็กๆ คงจะชอบมากกะเรื่องนี้ แต่แฟนระดับธรรมดา...ก็นึกซะว่ามาดูหนังเด็กเรื่องนึงละกันฮะ\n.\n- แต่เอาจริงๆก็ยังชอบความน่ารักของมันนะ ถ้าอยู่นิ่งๆ ไม่ซน ไม่โวยวายก็น่ารักนะ แต่ถ้าเจอในชีวิตจริง อย่าเข้ามาใกล้ป้านะคะ เห็นโวยวาย ไฮเปอร์แล้วใจไม่ดี ความดันป้าจะขึ้นค่ะ ป้าไม่ชอบเด็ก\n.\nคะแนนความน่ารัก 9/10\nคะแนนความชอบ 6/10\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n"}
