{"movie_name": "ภาพยนตร์", "text": "Review หนังรักกระดุ๊กกระดิ๊กกุ๊กกิ๊ก\nเนื่องจากปิดเทอม เรามีเวลาว่างบ้าง และได้มีโอกาสดูหนัง(หลายๆเรื่อง) และซี่รี่ส์จนค่อนข้างตาแฉะ เลยอยากจะลองเขียนรีวิวเเนะนำดู เผื่อมีคนสนใจ จะได้ลองตามกันไปดู อิ้ ว่าแล้วก็มาเริ่มกันดีกว่าาาา\nปล.เรตที่ให้เป็นไปตามความคิดเห็นของเราเองน้าา ถ้าไม่ตรงใจใครก็ขออภัยด้วยเน่ออ\n\n1. How to lose a guy in 10 days\nเนื้อเรื่อง : นางเอกเป็นนักเขียนทำงานในนิตยสารผญชื่อดังที่มาแรงที่สุด เธอมีเป้าหมายที่จะต้องทำให้ผชบอกเลิกใน10วัน ในขณะที่พระเอกมีภารกิจที่จะต้องทำให้ฝ่ายหญิงตกหลุมรักตัวเองภายใน10วันเพื่อให้ได้มาซึ่งงานที่อยากได้ โดยที่ต่างฝ่ายต่างไม่รู้เลยว่าอีกฝ่ายมีสิ่งที่ต้องทำเช่นกัน\nความคิดเห็น : คือชอบเรื่องนี้มากกกกก เป็นหนังรักที่ไม่น้ำเน่าและตลกมากๆ เราชอบตอนที่พระเอกพานางเอกไปบ้านและเล่นไพ่กับครอบครัวด้วยกันมากกกกกก มันดูอบอุ่นและเป็นฟีลที่ผญทุกคนคงจะอยากมีสักครั้งในชีวิต 555 ปล.เราชอบนางเอกเรื่องนี้ แบบว่า นางสวยยยยยแบบไม่ต้องแต่งไรเยอะ\nให้กี่ดาวดีเอ่ยย : 9.3/10ปป\n\n2. A lot like love\nเนื้อเรื่อง : พระเอกและนางเอกพบกันและมีเซกซ์กันในห้องน้ำเครื่องบินขณะที่เดินทางไปนิวยอร์คโดยที่ไม่รู้จักกันด้วยซ้ำ (โอเอมจี 55) ทั้งสองได้ไปเที่ยวด้วยกัน และพระเอกได้เล่าถึงแผนในชีวิตของเขาให้เธอฟัง ว่าในอีกหกปีข้างหน้า เขาจะต้องตั้งตัวได้ ร่ำรวยและมีครอบครัว เขาได้ทิ้งเบอร์เอาไว้ให้เธอและบอกให้เธอโทรไปหาเขาในอีกหกปีข้างหน้า\nความคิดเห็น : ตอนเเรกเราแอบตกใจตอนที่ทั้งคู่จุ๊กกรู้วกันในห้องน้ำนิดนึง เพราะดูเป็นแบบไม่รู้จักกันแล้วทำงี้ได้ไงงงง ความฟินของชั้นหายไปนะขุ่นแม่ขาาา แต่พอดูไปดูมาแล้วก็รู้สึกแบบ เห้ยย มันก็น่ารักดีนะเหวยยย คือพระเอกแอบน่ารัก ดูไปละเขินๆดี บางโมเม้นท์รู้สึกเหมือนดูเลิฟโรซี่ที่สถานการณ์ชีวิตของนังสองคนนี้ไม่ตรงกันสักที เจ้นี่หัวใจจะวาย 5555\nให้กี่ดาวดีเอ่ยย : 7.3/10ปป\n\n3. Just go with it\nเนื้อเรื่อง : พระเอกเป็นศัลยแพทย์ความงามที่มีประวัติไม่ค่อยดีเกี่ยวกับการแต่งงาน เขาจึงใช้อุบายเรื่องการที่ภรรยานอกใจหรือไม่ดีเป็นเครื่องมือในการสานสัมพันธ์กับสาวๆ แต่แล้ววันหนึ่ง เขากลับพบกับหญิงที่รู้สึกว่าใช่ แต่เธอไม่โอเคที่เขามีแหวนแต่งงานเพราะมันเหมือนกับว่าเธอทำครอบครัวชาวบ้านแตกแยก คุณหมอคนนี้จึงขอร้องให้ผู้ช่วยของเขาที่คลินิกมาช่วยเป็นภรรยากำมะลอให้\nความคิดเห็น : ตอนแรกเห็นหน้าอดัม แซนเลอร์แล้วเรานึกว่าเป็นหนังตลก เรื่องนี้เป็นหนังรอมคอมที่น่ารักอีกเรื่องหนึ่งตรงที่ว่า ความสัมพันธ์ของพระเอกและนางเอกค่อยๆก่อตัวขึ้น เราชอบตอนที่เค้าจ้องตากันแล้วกล่าวความในใจด้วย กรี๊ดดๆ 555\nให้กี่ดาวดีเอ่ยย : 8.1/10ปป\n\n4. Love, rosie\nเนื้อเรื่อง : นางเอกและพระเอกเป็นเพื่อนสนิทกันมากๆตั้งแต่สมัยเด็ก ต่างฝ่ายต่างแอบชอบกันแต่ไม่มีใครกล้าสารภาพความรู้สึกของตนเอง ทั้งคู่วางแผนว่าจะไปเรียนต่อที่อเมริกาด้วยกัน แต่แล้วนางเอกกลับท้อง ทั้งคู่ยังคงติดต่อกันเรื่อยๆ ชีวิตของทั้งคู่ดำเนินต่อไป แต่เมื่อคู่กันแล้วก็ไม่แคล้วกันล่ะเนอะะะะ\nความคิดเห็น : เรื่องนี้เป็นหนังรักเรื่องแรกที่เราไปดูในโรง และไปคนเดียว 55(จำได้ว่าโดนเพื่อนด่าด้วยว่าไปดูคนเดียวทำไม ในโรงเค้าไปกันเป็นคู่ๆ) แล้วประทับใจขั้นสุด คือเราเป็นคนที่ชอบหนังที่มีความสัมพันธ์แบบไม่หวือหวา แต่ก็แอบหงุดหงิดที่ว่า ทำไมชีวิตมันยุ่งยากขนาดนี้ สวนกันไปสวนกันมาแบบ เมื่อไรจะเข้าใจ เมื่อไรจะรักกัน หากเราทั้งสองไม่ยอมเปิดใจ ให้คำว่ารักเดินทางมาเจอกัน 55/ ดูเรื่องนี้จบแล้วเราร้องไห้ด้วยนะ 5555\nให้กี่ดาวดีเอ่ยย : 7.4/10ปป\nเพิ่มเติม : คือเราไปตามอ่านหนังสือเรื่องนี้ด้วย แบบว่าหนังสือฟินกว่าสิบล้านดาววววว มันเห็นถึงความสัมพันธ์ของตัวละครชัดเจนผ่านทางจดหมายสมกับชื่อเรื่องจริงๆ แถมรีวิวหนังสือให้นิดนุงง 55\n\nReview\nปิดเทอมนี้ เราเลือกหนังสือของ Cicelia Ahern นักเขียนเบสท์เซลเลอร์ที่ได้รับการตอบรับอย่างล้นหลามจากหนังสือของเธอ และยังได้นำไปสร้างเป็นภาพยนตร์ด้วยย แท่นเท้นน และเล่มแรกที่เราอ่านก็มาจากการที่เราติ่งหนังนั่นเองค่ะ\n- Where rainbows end หรือรู้จักกันในนาม love, rosie\n     เป็นเรื่องราวเกี่ยวกับเพื่อนสนิทคิดไม่ซื่อ เอ้ยย เพื่อนรักวัยเด็กสองคนที่สนิทกันมากๆ อเลกซ์และโรซี่ที่มักจะเขียนจดหมายหรือเทกซท์หากันสม่ำเสมอตั้งแต่เรียนด้วยกัน เล่าเรื่องราวทั่วไป ชีวิตประจำวันหรืออะไรใดใดในโลก  จนกระทั่งครอบครัวของอเลกซ์ย้ายไปอยู่ที่บอสตัน ทั้งคู่ยังติดต่อกันเรื่อยๆผ่านทางตัวอักษร เรื่องราวต่างๆถูกถ่ายทอดผ่านทางจดหมายตั้งแต่ต้นจนจบ\n     ความรู้สึกสำหรับเรื่องนี้คือ ฟรุ้งฟริ้งกระดิ่งแมวมากๆ คือแบบมันน่ารักในตัวอักษรทางข้อความที่ส่งหากันอย่างบอกไม่ถูก ไม่จำเป็นต้องมีเนื้อเรื่องบรรยายแต่เราก็สามารถเข้าใจทุกอย่างได้ ภาษาอ่านง่ายมากๆ แต่ที่ชอบที่สุดคือรู้สึกว่ามันมีความสัมพันธ์ของตัวละครผ่านทางตัวอักษรของอเลกซ์ โรซี่ เคธี่และโทบี้อย่างที่การบรรยายไม่สามารถทำให้รู้สึกได้อย่างนี้ เหมาะสำหรับผู้ที่เริ่มอ่านนิยายภาษาอังกฤษมากๆ\n     คะแนนสำหรับเรื่องนี้ 7.8/10ปป\n\n- P.S.I love you\n     เป็นหนังสืออีกเรื่องที่ถูกสร้างเป็นหนัง เรื่องราวของฮอลลี่หลังจากที่เจอร์รี่ สามีของเธอเสียชีวิต และได้ทิ้งจดหมายเอาไว้10ฉบับให้เธอในเเต่ละเดือน เพื่อให้เธอสามารถกลับมาใช้ชีวิตได้อย่างมีความสุขอีกครั้ง\n     ความรู้สึกสำหรับเรื่องนี้คือ สัมผัสได้ถึงความรักที่เจอร์รี่มีต่อฮอลลี่ ฟีลแบบอบอุ่นมากเว่อ คือนางเป็นชะนีที่โชคดีมากๆ และเจอร์รี่ก็รักนางจริงๆ แต่ด้วยความอคติส่วนตัวเราไม่ค่อยชอบผญแบบฮอลลี่เท่าไหร่(คืออิจฉาเค้าว่างั้น) เป็นผญที่ดูพึ่งตัวเองไม่ได้ อ่านไปละแอบหงุดหงิด 55 แต่เอาจริงเรื่องก็ดีอ่าแหละ\n      คะแนนสำหรับเรื่องนี้ 6.2/10ปป\n\n- how to fall in love\n     เป็นเรื่องราวของแคทเธอรีน หญิงสาวที่เพิ่งทิ้งสามีมาและพบกับอดัม ชายคนหนึ่งที่กำลังจะโดดน่ำตายที่สะพาน เธอได้ให้สัญญากับเขาว่าจะทำให้ชีวิตของเขากลับมาดีอีกครั้งทั้งผญที่ทิ้งไป งานที่อยากทำและอื่นๆ โดยมีระยะเวลา2สัปดาห์\n     คือชอบเรื่องนี้มาก เพราะมันไม่ดูรักมุ้งมิ้งไป แบบว่าแอบน่ารัก ชอบนางเอกมากๆ อ่านแล้วรู้สึกเหมือนเห็นตัวเองกรายๆ(เอิ่มมมมม 555) เพราะนางชอบทำอะไรแปลกๆที่ชาวบ้านไม่ทำกัน(แต่คือ ชั้นทำหลายๆอย่างที่นางทำ) ถึงแม้จะดูเหมือนละครไทยไปนิดแต่ว่าความรักที่เกิดขึ้นดูแบบมีซัมติง บอกไม่ถูก แนะนำจริงๆสำหรับเรื่องนี้\n      คะแนนสำหรับเรื่องนี้ 8.6/10ปป\n\n5. The cinderella story\nสำหรับเรื่องนี้ มีทั้งหมดสามภาค จะเขียนแยกให้นะฮับบบ\n- the cinderella story 1\nเนื้อเรื่อง : นางเอกอาศัยอยู่กับพ่อผู้เป็นดั่งโลกทั้งใบของเธอสองคน แต่พ่อของเธอคิดว่าเธอขาดอะไรบางอย่าง เขาจึงตัดสินใจแต่งงานใหม่กับหญิงม่ายลูกสอง คราวเกิดแผ่นดินไหว พ่อของเธอเสียชีวิตไป นางเอกเลยกลายเป็นคนรับใช้ในบ้านของตัวเอง // มาแนวซินเดอเรลล่ายุคปี2000 ของที่หายคือโทสับฝาพับบบ พรั่บๆ\nความคิดเห็น : ชอบพระเอกและนางเอกเรื่องนี้มากกก ดูเป็นคอมบิเนชั่นที่คิ้วท์ เราชอบฮิลลารี่ตั้งแต่เล่นซีรี่ส์ในดิสนี่ย์แชนแนล และแชด ไมเคิล เมอร์เรย์คือผชคนแรกๆในชีวิตที่ทำให้เราใจแตกได้ (เอ้ะยังไง 55) เป็นหนังคลาสสิคอีกเรื่องเลยล่ะ ปล.ชอบคอนเวิร์สหุ้มข้อสีจมปูก็เพราะเรื่องนี้เลย อิ้ 555\nให้กี่ดาวดีเอ่ยย : 7.9/10ปป\n- the cinderella story 2\nเนื้อเรื่อง : คือซินเดอเรลล่า ที่มีพี่สาวสองคนเป็นลูกกระจ๊อกของตัวร้าย ของที่หายคือไอพอดนาโนสีม่วง\nความคิดเห็น : เราว่าภาคนี้ไม่พีคเท่าภาคแรก อาจเป็นเพราะเราชอบความคลาสสิคของภาคแรกมากกว่า สำหรับเรื่องนี้ขอชื่นชมเซเลน่าที่เต้นเก่งมากจีจี\nให้กี่ดาวดีเอ่ยย : 6.7/10ปป\n- the cinderella story 3\nเนื้อเรื่อง : คือซินเดอเรลล่าที่มีลูกสาวแม่เลี้ยงคนเดียว และลูกชายที่ช่วยเหลือนางเอก\nความคิดเห็น : คล้ายกับภาคสองมากไรมากจริงๆ แต่นางเอกร้องเพลงเพราะดี\nให้กี่ดาวดีเอ่ยย : 6.7/10ปป\n\n6. Playing it cool\nเนื้อเรื่อง : พระเอกเป็นนักเขียนที่ต้องเขียนบทละครรัก โดยที่ตัวเขาเองเป็นคนที่ไม่เชื่อในความรักเอาเสียเลย แต่แล้ว โชคชะตาก็พาให้เขามาพบกับสาวสวยในฝันที่งานการกุศล แต่สาวคนนี้มีแฟนอยู่แล้วนะเออ\nความคิดเห็น : ตอนแรกคิดว่าจะพีคกว่านี้ อาจเป็นเพราะคาดหวังมากไปเองพอเห็นคริส อีแวนส์หล่อวววววว 5555\nให้กี่ดาวดีเอ่ยย : 6.8/10ปป\n\n7. Leap year\nเนื้อเรื่อง : หญิงสาวผู้ที่มีแผนเกี่ยวกับทุกอย่างในชีวิตคนหนึ่งที่เฝ้ารอการถูกขอแต่งงานจากแฟนหนุ่มสุดเพอร์เฟกต์ของเธอ แต่เขากลับไม่ขอเธอเสียที จนกระทั่งถึงวันพิเศษตามธรรมเนียมของชาวไอร์แลนด์ คือวันที่29 กุมภาพันธ์ ที่ผญสามารถขอผชแต่งงานได้ เธอจึงตัดสินใจเดินทางตามแฟนของเธอไปไอร์แลนด์ แต่หนทางก็ไม่ได้สวยงามดังแผนที่เธอวางไว้ด้วยสภาพอากาศที่ไม่เป็นใจ ทำให้เธอได้ไปพบกับผชอีกคน เธอได้จ้างเขาให้ขับรถไปส่งเธอ แล้วความรักก็ค่อยๆก่อตัวขึ้น อิ้\nความคิดเห็น : โอ้ยยย ชั้นชอบเรื่องนี้ คือดีงาม ถึงแม่นางจะดูว้อนท์สามีมากไรมากก แต่นางก็ตลกดี และพระเอกกับนางดูเป็นคอมบิเนชั่นคู่รักที่แตกต่างกันโดยสิ้นเชิง ดีงาม เจ้ให้ผ่านนน ปล.นางเอกคือนางเอกเรื่องเอนชานเทตของดิสนี่ย์ สวยจริงไรจริง\nให้กี่ดาวดีเอ่ยย : 8.2/10ปป\n\n8. About time\nเนื้อเรื่อง : พระเอกของเรื่องนี้ มีความสามารถในการย้อนเวลาไปทำในสิ่งต่างๆที่เขาต้องการได้ เขาใช้ความสามารถนี้ในการจีบนางเอกและทำสิ่งต่างๆมากมาย แต่ทว่า ความสามารถนี้ก็มีข้อจำกัดเช่นเดียวกัน เมื่อเขาสามารถย้อนเวลากลับไปหาพ่อที่เสียไปแล้วได้ แต่ภรรยาของเขาต้องการมีลูกอีกคน เป็นโจทย์ยากที่เขาจะต้องตัดสินใจ โปรดติดตามใน อเบาท์ไทม์\nความคิดเห็น : หลายคนบอกว่าน่าเบื่อ แต่สำหรับเราแล้ว เรื่องนี้เป็นหนังอีกเรื่องที่ดีมากจริงๆ ทั้งบริบทของตัวละครต่างๆเเละข้อคิดของเรื่อง ดูจบแล้วต้องคิดเลยว่า ถ้าเราย้อนเวลาได้เราจะย้อนเวลาไหม และถ้าย้อน เราจะย้อนกลับไปทำอะไร? // แอบสปอยล์ เราร้องไห้ตอนที่พระเอกกลับไปหาพ่อแล้วแบบ นึกย้อนไปถึงวัยเด็กที่พ่อดูแลมาตลอด คือดูทุกรอบร้องไห้ทุกรอบ เอาเป็นว่าเรื่องนี้ต้องดู!!\nให้กี่ดาวดีเอ่ยย : 9.5/10ปป\n\n9. Crazy stupid love\nเนื้อเรื่อง : เรื่องราวของชายคนหนึ่งที่ถูกภรรยาบอกเลิก และหาทางออกสำหรับเรื่องนี้โดยการไปคบกับชายคนหนึ่งที่บาร์ เขาพยายามเปลี่ยนแปลงตัวเองเพื่อให้ลืมสิ่งต่างๆที่เกิดขึ้น แต่ทว่า สิ่งที่เขาทำนั้นมันไม่ใช่เลย\nความคิดเห็น : เอาจริง ตอนแรกเราดูแล้วเรารู้สึกว่ามันไม่มีอะไรเลย แต่พอดูไปแล้ว คือแบบ คนเเต่งเรื่องผูกเรื่องได้ดีมากๆ เก่งมาก สามารถโยงทุกอย่างให้วนกลับมาในครอบครัวนี้ ชื่นชมมม\nให้กี่ดาวดีเอ่ยย : 7.0/10ปป\n\n10. That awkward moment\nเนื้อเรื่อง : ชายหนุ่มคนหนึ่งรักสนุกแต่ไม่อยากผูกพันธ์กับใครกับแก๊งเพื่อนชายของเขา ที่คนหนึ่งไม่มีความรัก กับอีกคนที่เพิ่งถูกบอกเลิก ได้สัญญากันว่าจะไม่สร้างพันธะกับหญิงคนใด แต่แล้ว พระเอกของเราก็ได้มาพบกับสาวในฝันเข้าซะงั้น แป่วว\nความคิดเห็น : เป็นอีกเรื่องที่น่ารักแต่ไม่ใส 555 พระเอกและนางเอกเป็นดาราดิสนี่ย์ทั้งคู่ แต่เราชอบแซคเล่นใน 17 againมากกว่า\nให้กี่ดาวดีเอ่ยย : 6.8/10ปป\n\nมีต่อนะค้าาา ไปพิมต่อแปป\n\nปล.ใครมีเรื่องอะไรสนุกๆก็มาแนะนำกันได้น้าาา <3\n"}
