{"movie_name": "Terminator Genisys", "text": "ฅนเหล็ก มหาวิบัติจักรกลยึดโลก\n\nพบกันได้ที่ http://theanalyticum.blogspot.com/\n\n\n\nตัวอย่างภาพยนต์\n\nรายละเอียดภาพยนต์\nชื่อเรื่อง : Terminator Genisys\nชื่อไทย : ฅนเหล็ก มหาวิบัติจักรกลยึดโลก\nผู้กำกับ : Alan Taylor\nประเภทของภาพยนต์ : Action , Adventure,Sci-Fi\nRate : 13+ ถึงเด็กๆจะชอบเข้าไปดูก็ตาม\nความยาว : 126 นาที (หนังนานอยู่น้าา)\nนักแสดงนำ :\n\n\nCr.[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเรื่องย่อ\nเมื่อ จอห์น คอนเนอร์ (เจสัน คลาร์ก) ผู้นำกองกำลังต่อต้านฝ่ายมนุษย์ ได้ส่งสิบเอกไคล รีส (ไจ คอร์ตนี่ย์) ย้อนเวลากลับไปในปี 1984 เพื่อคุ้มครอง ซาร่าห์ คอนเนอร์ (เอมิเลีย คลาร์ก) และป้องกันอนาคต เหตุการณ์ที่คาดไม่ถึงซึ่งเกิดขึ้นได้ทำให้ลำดับเวลาแตกสลายไป บัดนี้ จ่ารีสพบว่าตัวเขาเองติดอยู่ในอดีตรูปแบบใหม่ที่ไม่คุ้นเคย ที่ซึ่งเขาได้เผชิญทั้งพันธมิตรที่ไม่น่าเป็นไปได้  ซึ่งรวมถึงหุ่นเทอร์มิเนเตอร์รุ่น T-800 ตัวใหม่, ผู้พิทักษ์ (อาร์โนลด์ ชวาร์เซเนกเกอร์) ศัตรูตัวใหม่ที่มีอันตราย และภารกิจใหม่ที่คาดไม่ถึง นั่นก็คือการกำหนดอนาคตขึ้นใหม่\n\nCr.[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเป็นเรื่องน่าเสียดายที่ยังดองภาค 4 ไว้อยู่เลย กะว่าจะดูตั่งนานแล้ว แต่ก็อย่างไม่ได้ดู ถ้าผิดพลาดอะไรก็ต้องขอโทษไว้ก่อนเลยนะครับ แต่ที่จริงมันก็คนล่ะ timeline นะ\n\nรีวิว\nความรู้สึกก่อนเข้าโรงมาและหลังจากเข้ามาแล้วแปปนึง\n1.คำถามที่เฝ้าถามมาตลอดว่าอนาคตถึงไม่ส่งหุ่นดูดีกว่านี้หน่อยแล้วทักทีถ้าเป็นจอห์นในอนาคตก็น่าจะรู้ว่าอีกฝั่งโหดแค่ไหน หุ่นฝั่งตัวร้ายถึงโหดกว่าตลอดหรือ ต้องการให้หนังสนุก อันนี้ไม่รู้จริงๆ\n2.เจสัน คลาร์กมาเป็นจอห์น ทำให้รู้สึกแปลกใหม่มาก\n\nกลับเข้าเรื่องของเรามา เปิดเรื่องก็ มาเจอ Genisys เห็นแล้วแวปถึง โลกสมัยปัจจุบันที่คนติดมือถือและโซเซียลเลย ก็ดำเนินเรื่องมาค่อยๆ เล่าเรื่องมาล่ะก็มีเล่าถึง ไคน์ รีส(Jai Courtney)//เขียนถูกป่ะว่ะ ซึ่งบางครั้งก็ถึงไดเวอเจนท์ ก็มาเรื่อยๆ จริงๆหนังก็ไม่ได้เอื่อยนะ แต่ผมรู้สึกมาเรื่อยๆอ่ะ ไม่รู้ทำไม\nเนื้อเรื่องที่จริงก็ก็โอเค มีพลิกไปๆมาๆ บ้างแต่ก็ยังตามทัน คือมันก็ไม่ได้พลิกมาก แต่บ้างทีมันก็อาจจะงงๆเล็กน้อยเพราะมัน paradox ไปๆมาๆ และก็ butterfly effect ก็ส่งผลต่อๆมาให้อนาคย แต่มันเป็นสไตล์หนังที่มีการย้อนเวลา นิทานเรื่องนี้สอนให้รู้ทำย้อนเวลาบ่อยๆทำให้คนงง  แต่ยังไงก็ตาม ภาคนี้มันก็เป็นการนำเสนอ terminator ออกมาอีกแบบนึงเพราะมีแทรกดราม่ามาบ้าง (ครอบครัวต้องอยู่ด้วยกัน)มันก็ดีนะครับจะได้มีหลายอารมณ์ดี\nต่อมาในเรื่อง CG คือมันก็ดีมาตลอดน้าา ซึ่งภาคนี้ก็ยังคงทำได้ดี และ ทำให้ป๋า กลับมาเป็นหนุ่มได้ด้วย\nและฉากต่างๆ ผมว่ามันก็ค่อนข้างโอเคเนียน ดี\n\nสรุปก็คือ มันดีแหละ ดูมีหลายอารมณ์กว่า ภาคก่อนๆ และก็นำเสนอได้ ไม่ซับซ้อนมาก ถึงจริงมันซับซ้อน ฮ่าๆๆ และขอบคุณสำหรับการรีบู๊ทครับ\n\n\nคำถามและความรู้สึกหลังดู\nขอบรรยายความรู้สึกหน่อย\n1. การที่เอาพี่ลี มาแสดงเป็น T-1000 มันก็โอเค แต่บ้างทีมันก็ดูตลกเล็กๆ\n2.ถ้าซาร่ามีลูกกับไคน์ จะยังนามสกุล คอนเนอร์ไหมจะยังหน้าเหมือนเดิมป่าว\n\nคะแนน\nเนื้อเรื่อง : 7.0 /10\nนักแสดง : 8.5/10 ป๋าาาา\nฉากและชุดการแสดง : 8/10\nCG 8.5/10\nความสมเหตุสมผล 7.0/10\n\nรวม 7.8/10\nผิดพลาดตรงไหนติชมได้เลยครับ\nพบกันได้ที่ Cr.[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nSoundtrack\n"}
