{"movie_name": "Stoker [2013] นำแสดง Mia Wasikowska; Matthew Goode; Nicole Kidman; Dermot Mulroney", "text": "Stoker >>> คราวก่อนขุนค้อนแสนบ้าคลั่ง คราวนี้เป็นสาวน้อยเลือดเย็น เลือดและความรุนแรงยังคงมีอยู่อย่างครบถ้วนตามสไตล์ปากชานวุก แต่รอบนี้นำเสนอในรูปแบบที่เยือกเย็นขึ้น เข้าทำนองนิ่งเงียบสยบความเคลื่อนไหว แต่กลับสร้างบรรยากาศน่าขนลุกขนพองได้อย่างดี\n\nอันที่จริงถ้าไม่รู้มาก่อนว่าเป็นหนังของปากชานวุก ก็พอจะเดาออกได้ หนังสยองของปากชานวุกไม่ใช่สยองที่มีภาพชวนแหวะ มีเลือดสาดกระจาย แต่เราจะขนลุกที่ในรอยเลือดนั้นมันเต็มไปด้วยความรุนแรง ความอาฆาต อำมหิต ริษยา และการล้างแค้น สิ่งที่มองไม่เห็นเหล่านี้ส่งผลต่อความสยองของหนังเป็นอย่างมาก นับได้ว่าเป็นเอกลักษณ์เฉพาะตัวของปากชานวุกเลยทีเดียว\n\nงานทางด้านเสียงก็ยอดเยี่ยมทั้ง theme song และ sound effect ที่ช่วยขยายภาพให้เข้าถึงคนดู เราจะเห็นชัดเจนขึ้นว่าตัวละครหรือสิ่งของกำลังขยับยังไง แบบไหน ด้วย sound effect นั่นเอง\n\nอยากจะเขียนถึงเรื่องของ 'รองเท้า' ที่นางเอกในเรื่องใส่\n\n\"โตขึ้นหนูอยากจะเป็นอะไร\" คงเป็นคำถามที่หลายคนถูกถามมาบ้าง และสำหรับ อินเดีย สาวน้อยที่กำลังก้าวผ่านช่วงชีวิตวัยรุ่นสู่วัยผู้ใหญ่ เธอก็ได้เลือกหนทางของตัวเองแล้วจากการ 'ใส่รองเท้า'\n\nรองเท้าคือสิ่งที่ใช้สำหรับการเดิน อินเดียในวัยเด็กสวมใส่ 'รองเท้าผ้าใบผูกเชือก' เพราะมันเป็นของขวัญจากพ่อของเธอ รองเท้าผ้าใบเป็นตัวแทนของความเป็นเด็กในตัวอินเดีย ที่พ่อพยายามจะรักษามันไว้ แต่ต่อมาอาชาร์ลีได้มอบของขวัญครบรอบ 18 ปีให้กับอินเดียเป็น 'รองเท้าส้นสูง' ซึ่งเป็นตัวแทนของหญิงสาววัยผู้ใหญ่ พ่อของอินเดียพยายามที่จะปกป้องอินเดียจากความวิปลาสของอาชาร์ลีมาโดยตลอด มาบัดนี้เธอมีสิทธิ์ที่จะเลือกว่าจะเดินตามรอ(ง)ยเท้าใคร ซึ่งจุดนี้หนังได้เชิดชูสิทธิสตรีเบาๆ\n\nเริ่มจากฉากบันไดที่อาชาร์ลียืนอยู่บนบันไดขั้นบน ส่วนอินเดียยืนอยู่บันไดขั้นล่างๆ อาชาร์ลีถามว่า \"รู้ไหมทำไมเธอถึงรู้สึกต่ำต้อย...นั่นเพราะเธอยืนอยู่ต่ำกว่า\" แล้วอินเดียก็เดินขึ้นบันไดมายืนอยู่เสมอกับอาชาร์ลี บ่งบอกถึงว่า ผู้หญิงก็มีสิทธิ มีความสามารถเท่าเทียมผู้ชายนะ ยังมีการเน้นย้ำประเด็นนี้ด้วยการที่อาชาร์ลีกล่าวถึงมาดาม(จำชื่อไม่ได้ละ)ที่สอนวิธีทำอาหารให้อาชาร์ลี ว่ามาดามเคยพูดว่า เชฟไม่ใช่หน้าที่แค่ของผู้ชาย ผู้หญิงเองก็สามารถทำอะไรๆได้เท่ากับผู้ชาย\n\nกลับมาที่เรื่องของรองเท้า ในตอนท้ายเรื่อง อินเดียก็ได้เลือกแล้วว่าจะใส่รองเท้าอะไร (หมายถึงเลือกเดินทางชีวิตไปในทางไหน) คุณพ่อที่พยายามไม่ให้เธอเป็นแบบคุณอา แต่ตลอดเวลาที่เลี้ยงดูอินเดีย พ่อพาเธอออกไปล่าสัตว์บ่อยครั้ง สอนให้เธอยิงปืน สอนให้เธอรู้จักรอคอยเหยื่ออย่างใจเย็น นั่นกลับทำให้อินเดียมีความเลือดเย็นมากกว่าเดิม\n\nแล้วใครที่รู้ว่าสัญญะเรื่อง 'แมงมุม' หมายถึงอะไรก็บอกกันด้วยนะ รวมถึงสัญญะอื่นๆด้วย คุยกันเรื่องนี้สนุกดี ได้ความรู้ด้วย\n"}
