{"movie_name": "ํY/our Music", "text": "สวัสดีค่ะเพื่อนๆชาวเฉลิมไทยทุกคน ขอเกริ่นก่อนว่าเพิ่งเคยตั้งกระทู้ในห้องเฉลิมไทยครั้งแรก ถ้าตรงไหนผิดพลาดเพื่อนๆสามารถคอมเม้นต์ได้เลยนะคะ \n\nเราตั้งกระทู้นี้เพื่อเชิญชวนเพื่อนๆชาวเฉลิมไทยและชาวเฉลิมกรุง ชวนไปดูหนังสารคดีดนตรีเรื่อง Y/our Music ค่ะ ตัวเราเองได้มีโอกาสได้ไปดูหนังเรื่องนี้รอบสื่อมวลชน เมื่อวันที่ 2 กรกฎาคม ที่ผ่านมาค่ะ หนังเรื่อง Y/our Music เป็นหนังสารคดีดนตรีที่เล่าเรื่องราวของคนหลายๆคน หลายๆกลุ่ม ที่เกี่ยวข้องและผูกพันกับดนตรีหลายๆแนว (แต่ส่วนใหญ่จะเป็นแนวนอกกระแสซะมากกว่า) ที่บอกว่าเป็นหนังสารคดีดนตรีไทยทีได้ไปฉายระดับโลก ก็เพราะว่า Y/our Music ได้รับเลือกให้ไปฉายที่งาน SXSW ที่อเมริกาเมื่อปีที่แล้ว (เป็นงานเทศกาลหนังและดนตรีที่มีชื่อเสียงงานหนึ่งของอเมริกาเลยค่ะ) ได้ไปฉายที่ปูซาน เกาหลีใต้ ในงาน Busan International Film Festival, ฉายที่ New York, Sounds+Vision, Film Society Lincoln Center, ฉายที่เทศกาลหนังอาเซียน ที่ฮานอย เวียดนาม และอีกหลายๆที่เลยค่ะ  \n\n\n\nTrailer ของหนังเรื่องนี้ค่ะ\n\nที่เมืองไทย ก่อนหน้านี้หนังได้มีโอกาสฉายทั้งหมด 2 รอบ คือที่ The Space Gallery และฉายปิดงาน Salaya Doc ที่ผ่านมาค่ะ เราขออนุญาตนำความเห็นของอาจารย์ประวิทย์ แต่งอักษร นักวิจารณ์ภาพยนตร์ที่หลายๆท่านอาจจะคุ้นชื่อกันดี เป็นความเห็นหลังจากที่อาจารย์ดูหนังเรื่องนี้แล้ว มาให้เพื่อนๆได้ดูกันค่ะ\n\nY/OUR MUSIC: โดยส่วนตัวแล้ว ได้ดูหนังสารคดีเรื่อง Y/our Music ผลงานกำกับร่วมของ วราลักษณ์ หิรัญเศรษฐวัฒน์ กับเดวิด รีฟ ไปตั้งแต่เดือนมีนาคมที่ผ่านมา เนื่องจากหนังเรื่องนี้ได้รับเลือกให้เป็นหนังฉายปิดเทศกาลภาพยนตร์สารคดีศาลายา ครั้งที่สอง และจำได้ว่า หลังจากดูหนังสารคดีเรื่องนี้จบ ความรู้สึกหลายอย่างก็ประดังเข้ามาพร้อมๆ กัน หนึ่งก็คือ หนังสารคดีเรื่องนี้ทำให้รู้สึกว่า จำนวนการผลิตหรือการสร้างหนังสารคดี (เพื่อฉายในโรงภาพยนตร์) ในเมืองไทย-มีน้อยเกินไปจริงๆ อีกหนึ่งก็คือ ยังมี ‘เรื่อง’ (story) หรือ ‘หัวข้อ’ (subject) ที่น่าสนใจอีกมากมายมหาศาลที่ซุกซ่อนอยู่ในสังคมไทย ซึ่งเฝ้าคอยให้ใครซักคนหรือหลายคนไปขุดคุ้ยและเสาะแสวงหา-เพื่อนำมาถ่ายทอด หรือแม้กระทั่งเปิดโลกทัศน์และการรับรู้ของผู้ชม\nประเด็นหรือแง่มุมที่หนังสารคดีเรื่อง Y/our Music (ซึ่งต้องบอกว่า แค่ตั้งชื่อที่เล่นกับ ‘ความเป็นเจ้าข้าวเจ้าของ’ ก็ชนะเลิศแล้ว) เลือกมาถ่ายทอด-นับว่าดึงดูดและชวนให้ติดตาม เพราะมันไม่ได้เพียงแค่พูดถึงความแตกต่างและหลากหลายของแนวดนตรีเฉพาะกลุ่ม และแนวดนตรีนอกกระแสในสังคมไทย ไล่เรียงจากดนตรีพื้นบ้านทางภาคอีสานมาจนถึงดนตรีร็อคแนวทดลองในเมืองหลวง แต่ความที่มันได้รับการถ่ายทอดสลับกลับไปมาอย่างเป็นอิสระ และไม่มีความเป็น ‘ของฉัน’ หรือ ‘ของเธอ’ มากั้นขวางอย่างแท้จริง-ก็ยิ่งทำให้หนังเต็มเปี่ยมไปด้วยชีวิตชีวา หรืออีกนัยหนึ่ง มันดู dynamic มากๆ เหนืออื่นใด ในความไม่เหมือนของทั้งประเภทและแนวดนตรี ตลอดจนแหล่งกำเนิดของมัน (อันได้แก่ความเป็นต่างจังหวัดกับเมืองกรุง) อย่างหนึ่งที่ผู้ชมน่าจะสัมผัสในฐานะแกนร่วมของแนวดนตรีอันหลากหลาย-ก็คือ passion หรือ ความกระตือรือร้นในการสร้างสรรค์ผลงานของบรรดาศิลปิน\nจำได้ว่า ก่อนที่จะได้ดูหนังสารคดีเรื่อง Y/our Music ก็ตั้งความหวังเอาไว้ประมาณหนึ่ง ทำนองว่าอย่างน้อย หนังควรจะนำเสนอข้อมูลที่ช่วยให้ผู้ชมมองเห็นความเป็นไป และความเป็นจริงในสังคมไทยในภาพที่คมชัดมากขึ้น แต่ที่นึกไม่ถึงก็คือ เมื่อถึงช่วงๆหนึ่ง Y/our Music กลับกลายเป็นหนังสารคดีทำให้อยากจะลุกขึ้นเต้นตามเสียงดนตรีอันน่าสนุกสนานและเร่งเร้าด้วยความเมามัน\nY/our Music จะเข้าฉายวันละหนึ่งรอบ เวลา 18.45 น. ระหว่างวันที่ 9 – 22 กรกฎาคม ณ โรงภาพยนตร์ ลิโด้ สยามแสควร์\nโดย ประวิทย์ แต่งอักษร\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nส่วนตัวเราเองหลังจากที่ดูหนังจบแล้วทั้ง 2 รอบ (รอบแรกคือที่ The Space Gallery และล่าสุดคือรอบสื่อมวลชนที่ผ่านมา) เราค้นพบว่าหนังสารคดี ไม่ใช่หนังน่าเบื่อ(ตอนแรกแอบคิดแบบนั้น) หนังสารคดีเรื่องนี้ทำให้เราหัวใจเต้นแรงหลายๆครั้งตามจังหวะดนตรีที่ปรากฏในเรื่อง หนังทำให้เราแทบจะหยุดหายใจกับจังหวะดนตรีอีสานที่คุ้นหูแต่ไม่เคยตั้งใจฟัง และหนังยังชวนให้เราตั้งคำถามอีกด้วยว่า ดนตรีสามารถสร้างความแตกต่างได้จริงๆหรือว่าเพราะเราเองที่เป็นคนแยกประเภทให้ดนตรี\n\nตอนนี้หนังเรื่อง Y/our Music ได้เข้าฉายที่ลิโด้ วันละ 1 รอบ เวลาประมาณ 18.45 น. โดยจะฉายวันนี้เป็นวันแรกและฉายถึงวันที่ 22 กรกฎาคม นี้ค่ะ\nเราอยากชวนเพื่อนๆทั้งคนรักหนัง คนรักดนตรี หรือแม้แต่คนแบบเรา ที่ไม่ได้มีความรู้เรื่องดนตรีเลยแม้แต่นิดเดียวแต่รักในการดูหนัง หลังจากดูจบแล้วยังรู้สึกอิ่มกับหนังดนตรีเรื่องนี้มากๆ และเราคิดว่าคงจะน่าเสียดายอยู่ไม่น้อยถ้าหนังที่คนไทยเป็นคนทำ ได้รับเสียงตอบรับที่ดีมากๆในเทศกาลหนังนานาชาติ แต่กลับไม่ได้รับเสียงตอบรับที่ดีในบ้านเกิดของตัวเอง ซึ่งสาเหตุอาจจะเป็นเพราะการขาดการประชาสัมพันธ์ที่ดี หรือมีพื้นที่ในกระแสน้อยนิด เราไม่อยากให้คนมองว่าหนังเป็นเพียงหนังเฉพาะกลุ่มหรืออะไรทำนองนั้น เพราะถ้าหนังเรื่องหนึ่งกลายเป็นหนังเฉพาะกลุ่ม คนดูก็จะเป็นคนดูเฉพาะกลุ่ม แต่หนังเรื่องนี้เป็นมากกว่านั้นค่ะ อยากให้คนไทยลองให้โอกาสค่ายหนังเล็กๆ หรือแม้แต่คนทำหนังกลุ่มเล็กๆให้เค้ามีกำลังใจในการสร้างสรรค์ผลงานที่ดี ไม่ใช่เฉพาะแค่หนังเรื่องนี้นะคะ เรายังหมายถึงหนังสารคดีเล็กๆหลายๆเรื่อง ที่มีโอกาสได้ไปฉายตามงานเทศกาลต่างๆทั่วโลก แต่กลับไม่มีที่ฉายในเมืองไทยเลย อยากให้ลองไปดูกันนะคะ \n\nแก้ไขข้อความเมื่อ 9 กรกฎาคม 2558 เวลา 14:35 น."}
