{"movie_name": "Magic Mike XXL", "text": "Magic Mike XXL (2015)\n\nชื่อไทย: เมจิค ไมค์ XXL เต้นเปลื้องฝัน\n\nมีอยู่หลายครั้งที่หนังฮอลลีวู้ดมักจะจับเอาเรื่องราวของคนที่ไม่ได้รับการเหลียวแลนักจากสังคมมาเล่าในหนัง ซึ่งหลายเรื่องกลายเป็นหนังดรามาที่ดี อย่างเช่น Magic Mike (2012) ที่เล่าเรื่องของนักเต้นเปลื้องผ้าชายผ่านตัวเอกที่ถูกเรียกว่า เมจิค ไมค์ แสดงให้เห็นถึงอีกสังคมหนึ่งที่คนทั่วไปอาจจะไม่รับรู้ Magic Mike (2012) ประสบความสำเร็จทั้งคำวิจารณ์และรายได้ในระดับที่ทำเกิดภาคต่อในชื่อเรื่องที่ฟังแล้วน่าจะยิ่งใหญ่กว่าเก่าคือ Magic Mike XXL (2015)\n\nเมื่อตอนที่เป็นที่ Magic Mike (2012) หนังเน้นไปที่เรื่องราวของความเป็นดรามา แสดงให้เห็นถึงความใฝ่ดีของ ไมเคิล เลน หรือที่ถูกตั้งฉายาว่า เมจิค ไมค์ นั้น เขาตั้งใจทำงานเพื่อหาทุนเล็ก ๆ ประกอบอาชีพที่เขาตั้งใจที่ไม่ต้องใช้เรือนร่างหากิน แม้อาชีพเต้นของเขาจะเป็นอาชีพสุจริตแต่ย่อมมีวันโรยราไปตามสังขาร หนังยังเปรียบเทียบให้เห็นถึงวงจรของโลกด้านที่มืดที่เข้ามาในอาชีพเต้นเปลื้องผ้าของพวกเขาอีกด้วย ผ่านชีวิตของเด็กหนุ่มจับจดอีกคนที่หลงระเริงไปกับเงินทองที่ได้มาจากการเต้นท่าทางเซ็กซี่ให้ผู้หญิงได้ดู Magic Mike (2012) จึงเป็นหนังที่จริงจัง แม้จะไม่เคร่งเครียด แต่ก็คืองานดรามาแท้ ๆ เรื่องหนึ่งทีเดียว\n\nกระนั้นโทนของภาคต่อ Magic Mike XXL (2015) กลับเปลี่ยนไป หนังดูสบายมากขึ้น ในภาคนี้หนังไม่ได้สะท้อนชีวิตของนักเต้นเปลื้องผ้าแบบจริงจังอีกต่อไปแต่หันมาสนุกสนานกับชีวิตในอีกมุมหนึ่งของพวกเขา หนังเปลี่ยนโทนมาเป็นหนัง Road Movie กับเรื่องราวของการตามหาความฝัน กลุ่มเพื่อน ๆ นักเต้นเปลื้องผ้าของ เมจิค ไมค์ ที่ไม่ได้เจาะลึกในตัวละครเมื่อภาคแรก ได้ถูกนำขยายและเพิ่มเรื่องราวของพวกเขาลงไป ชีวิตของหลายคนก็ไม่ต่างจากไมค์ ที่มีทั้งความหวังและความหลังกันทุกคน เพียงแต่ความมุ่งมั่นอาจจะต่างกัน แต่ทุกคนต่างก็ยอมรับในตัวเองว่าอาชีพนักเต้นเปลื้องผ้าย่อมมีวันสิ้นสุด พวกเขาจึงอยากจะฝากผลงานให้จารึกในวงการสักครั้ง\n\nเมื่อตอนที่เป็น Magic Mike (2012) หนังมีฉากโชว์เต้นระบำเปลื้องผ้าของพวกผู้ชายอยู่ไม่น้อย แต่มักจะเป็นฉากสั้น ๆ ที่บางครั้งก็ไม่ได้เต้นกันให้เห็นทั้งเพลง เมื่อมาเป็น Magic Mike XXL (2015) ที่ชื่อก็บอกอยู่แล้วว่ามีขนาดใหญ่ขึ้น หนังก็จัดเต็มกับฉากเต้นให้ยาวขึ้นและเซ็กซี่ขึ้นอีกด้วย ด้วยเหตุนี้ หนังในภาคนี้ แชนนิ่ง ทาทั่ม จึงได้แสดงทักษะการเต้นของเขาอีกครั้งซึ่งได้กลายเป็นจุดขายที่สำคัญของหนังกันเลยทีเดียว ซึ่งฉากโชว์การเต้นของ แชนนิ่ง ทาทั่ม นั้นก็มีอยู่พอให้แฟน ๆ ของเขาจาก Step Up (2006) ได้หายคิดถึงการเต้นของเขากันได้ไม่น้อย\n\nMagic Mike XXL (2015) อาจจะดูเบาลงเมื่อเทียบกับภาคแรก แต่หนังให้ความบันเทิงได้มากกว่า และสามารถดูได้อย่างสนุกแม้ไม่เคยได้ดูภาคแรก เพราะแม้จะเป็นเรื่องของ เมจิค ไมค์ เหมือนกัน แต่ก็แทบจะเป็นคนละแนวทางเดียวกัน กระนั้นหนังต่างก็มีคุณภาพในแบบของตัวเองขึ้นอยู่กับว่าคนดูจะชอบในแนวทางไหนมากกว่ากันเท่านั้นเอง\n\nคะแนน: 8/10 เบาลงกว่าภาคแรก แต่หนังก็ยังดูดีในแนวทางของตัวเอง\n\n\nมีหนังเก่า หนังใหม่ ให้ตามอ่านกันที่นี่ครับ  https://www.facebook.com/laenanglangjor\n"}
