{"movie_name": "ฟ.ฮีแลร์ ภาพยนตร์ไทย", "text": "ฟ.ฮีแลร์ - หนังไทยอัตชีวประวัติที่ดีที่สุดเรื่องหนึ่ง ภาษาหนังเด่น เจสันยังเล่นดีมาก แต่ไม่รู้เลยว่าเรื่องจริงเป๊ะๆหรือแต่งเพิ่ม\n\n\n        สวัสดีครับ เมื่อวันที่ 9 มิถุนายน ที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ฟ.ฮีแลร์\" ในรอบสื่อมวลชน ต้องขอขอบคุณทาง ไฟว์สตาร์ โปรดักชั่น มา ณ ที่นี้ด้วยครับ\n\n       \"ฟ.ฮีแลร์\" เป็นหนังไทยแนวอัตชีวประวัติเรื่องราวของฝรั่งแต่งหนังสือแบบเรียนไทย “ดรุณศึกษา” ที่ใช้เรียนในเครือโรงเรียนคริสต์กันจนถึงปัจจุบัน ผลงานการกำกับของ มาม่าบูลส์-สุรัสวดี เชื้อชาติ ผู้กำกับหนังโฆษณา ที่มีผลงานการกำกับหนังไทย “ขุนรองปลัดชู” มาแล้วก่อนหน้านี้ หนังเรื่องนี้เกิดจากการระดมทุนของมูลนิธิบราเดอร์ ฮีแลร์ ร่วมกับการทำงานของกลุ่มคณะอัสสัมชนิกอาสามุทิตาจิต เพื่อเผยแพร่ ประกาศเกียรติคุณของบราเดอร์ ฮีแลร์ สู่คนรุ่นใหม่ให้รู้จักมากขึ้น\n\n       ก่อนที่จะได้ดูหนังตัวอย่าง ขอบอกตามตรงว่า ผมไม่รู้อะไรเลยเกี่ยวกับ \"ฟ.ฮีแลร์\" เพราะสมัยที่เรียน โรงเรียนผมใช้แบบเรียน \"มานะ มานี\" ไม่เคยรู้จักแบบเรียน \"ดรุณศึกษา\" แต่พอได้ดูหนังตัวอย่าง ก็รู้สึกว่า หนังมีความน่าสนใจพอสมควร โดยเฉพาะ ฟ.ฮีแลร์ ที่แสดงโดย เจสัน ยัง แต่แอบหวั่นกับการแสดงของ แทค-ภรัณยู ที่ดูล้นๆออกมาชัดเจนเห็นได้ตั้งแต่ในตัวอย่างหนังเลยทีเดียว\n\n       ช่วงแรกหนังใช้วิธีเล่าเรื่องราวสลับกันไปมาระหว่างยุคปัจจุบันของ พงศธร (แทค-ภรัณยู) กับ ยุคอดีตที่มีการเล่าเรื่องสลับไปมาของ ฟ.ฮีแลร์ ซึ่งมีวิธีการเชื่อมต่อสลับไปมาที่มี Design ใช้ได้ครับ ไม่ทื่อ แต่ช่วงแรกก็เป็นตามที่คาดคือ ค่อนข้างรำคาญ พงศธร พอสมควร เนื่องจากอาการล้นของการแสดงที่มีเป็นระยะๆ แต่ในฝั่งของ ฟ.ฮีแลร์ ที่ เจสัน ยัง แสดงนั้นลงตัวและดูน่าสนใจมาก จนหลายครั้งรู้สึกอยากดูแต่เรื่องในอดีต บางฉาก(มีในตัวอย่าง) ได้แสดงให้เห็นถึงความด้อยมาตรฐานของครูไทย ซึ่งเอาเข้าจริงไม่ไม่เชื่อหรอกครับว่าครูที่ไหนจะไร้ความรู้ขนาดนั้น\n\n      ช่วงกลางหนังพาเราเข้าไปเจาะลึกเรื่องของ ฟ. ฮีแลร์ เหมือนว่าเราเป็น พงศธร ผู้ทำ Thesis ซึ่งก็ทำได้ค่อนข้างพอใช้ได้ มีความน่าสนใจมากพอที่จะทำให้ยังโฟกัสกับหนังสิ่งที่หนังดูจะขาดไปบ้างคือการนำเสนอ ฟ. ฮีแลร์ ให้ครบทุกด้าน เพราะเหมือนหนังเสนอเฉพาะด้านที่อยากให้เราเห็น ดูแล้วกลายเป็นหนังเชิดชูเกียรติมากกว่าหนังเจาะลึกอัตชีวประวัติ อันที่จริงผมอยากให้เจาะลงไปเรื่องของที่มาของ ดรุณศึกษา มากกว่านี้ด้วย แต่ดูเหมือนหนังจะเจาะลงไปทางแนวความคิดต่อสังคมไทยของ ฟ. ฮีแลร์มากกว่า\n\n          ช่วงท้าย หนังเดินเรื่องภาคอดีตไปตามทิศทางที่คาดเดาได้ ส่วนในพาร์ทปัจจุบันนั้นเดินตามสูตรหนังทั่วไป แต่ก็น่าสนใจและเข้มข้นดี ด้วยวิธีการตั้งคำถามถึงเจตนารมณ์ที่แท้จริงของ ฟ. ฮีแลร์ แต่ช่วงตอนจบ เป็นสวนที่ผมมองว่ามันดูแปลก อาจจะเป็นเพราะผมไม่รู้เพียงพอก็ได้ จึงเกิดข้อสงสัยว่า ตกลงว่า เจตนารมณ์และมุมมองของ ฟ. ฮีแลร์ ที่หนังนำเสนอในตอนท้ายนั้น เป็นของจริงของตัวท่าน หรือของจริงเล็กๆที่ถูกนำมาจับประเด็น เพิ่มเพลง ใส่ภาพที่ไม่เกี่ยวกับท่าน แล้วขยาย ถ้าเป็นอย่างหลัง ผมไม่เห็นด้วยกับวิธีการทำหนังอัตชีวประวัติสไตล์นี้นะครับ\n\n      ด้านการแสดงนั้น เจสัน ยัง แสดงเป็น ฟ. ฮีแลร์ ได้สมบูรณ์แบบในสายตาผมซึ่งเป็น “คนนอก” เชื่อสนิทใจและลืม เจสัน ยัง ไปเลย แต่ในส่วนของ แทค-ภรัณยู นั้น ถ้าทำให้มันไม่ดูล้นไปแบบในหนัง จะยิ่งทำให้หนังดูลื่นกว่านี้อีกครับ แต่ที่จริงก็ถือว่าทำได้ดีในหลายๆซีน ส่วนนักแสดงกิตติมศักดิ์ ดร.ชาติชาย นรเศรษฐาภรณ์ ที่แสดงเป็น อาจารย์ชาติชายนั้น แสดงได้สมกับเป็นอาจารย์จริงๆครับ\n\n      สิ่งที่ดีของหนังนั้นมีมากครับ พาร์ทอดีตนั้นยอดเยี่ยม Production ละเอียดดีและใส่ใจ ภาพสวย รายละเอียดเล็กๆน้อยก็ไม่หลุด และมีการใช้เทคนิคที่ดึงอารมณ์ได้ดี พาร์ทปัจจุบันมีบางอย่างที่ผมมองว่าน่าจะทำได้ลงตัวกว่านี้ เช่นเพิ่ม \"นักแสดง\" จริงๆ ลงไป หรือคุมโทนให้นิ่งอีกสักนิด ก็น่าจะออกมาดีกว่านี้ได้อีกครับ\n\n      สรุป - หนังเรื่องนี้มีดีเกินกว่าจะเป็นหนังเชิดชูเกียรติเฉพาะกลุ่ม แต่ถ้าจะก้าวมาสู่ตลาด Mass ก็อยากให้ก้าวเข้ามาอย่างมั่นใจ มากกว่าการเปิดรอบพิเศษที่ต้องจองกันเป็นหมู่คณะเพียงอย่างเดียวในช่วงแรก ผมมองว่า ฟ.ฮีแลร์ เป็นบุคคลที่มีความสำคัญต่อการศึกษาของไทย คนที่ไม่เรียน \"ดรุณศึกษา\" ก็ควรจะมีโอกาสได้เรียนรู้ประวัติเพื่อให้รู้ถึงความเป็น \"ครู\" ที่แท้จริงของท่าน แต่ถึงอย่างไร หนังก็จะเข้าฉายแบบ Mass ในวันนี้ (9 กรกฎาคม) แล้ว ขอขอบอกว่า หนังดูง่ายสำหรับทุกคน ไม่จำเป็นต้องรู้จัก ฟ. ฮีแลร์ มาก่อนก็ได้ครับ ส่วนมุมมองในตอนจบนั้น ก็แล้วแต่ทุกท่านจะมอง ส่วนผมขอชื่นความเป็น \"ครู\" ของ ฟ.ฮีแลร์ มากกว่าครับ...\n      \nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างต่ำ / ดีกว่าที่คาดไว้\nเกรดหนัง – น่าดู\n\nคะแนน 7.5/10\n"}
