{"movie_name": "พี่ชาย My Hero", "text": "Review (เรื่องที่ 47 / 2015)\nพี่ชาย My Hero\nHow to Win at Checkers (Every Time)\nคะแนนความชอบ 9 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- เมื่อโอ๊ต (โทนี่ รากแก่น) จะต้องไปจับไปดำใบแดง ฮีได้ย้อนกลับไปมองตัวเองตอนเด็ก\n- นึกถึงพี่ชายของฮี ที่ต้องเผชิญหน้ากับการเป็นทหาร\nด้วยความรักพี่ชายและไม่อยากให้พี่ห่างจากเรา (อุ้ยจิ้นหง่ะ) โอ๊ตเลยตัดสินใจทำอะไรบางอย่าง ทำให้ชีวิตของเขากับพี่ชายเปลี่ยนไป ....\n.\nตัวอย่าง https://youtu.be/pmg4sLyNPpw\n.\nเป็นไงบ้าง?\n.\n1. นี่เป็นหนังเกย์สัญชาติไทย แต่หลายเชื้อชาติ (ผกก.เป็นชาวเกาหลี) ที่ไปฉาย World Premier เทศกาลภาพยนตรนานาชาติเบอร์ลิน และ ฉายอีกตั้งเกือบ 30 เทศกาลหนังได้รางวัลในเทศกาล Film Out San Diego ด้วยนะเออ\n.\n2. จริงๆเรื่องนี้ถ้าอยู่ในค่ายใหญ่ มีองค์ประกอบหลายอย่างที่ทำให้ดังได้ไม่ยากนะ ภาพก็สวย การแสดงดี บทก็ดี เข้าถึงง่าย ยิ่งเป็นผู้ชายที่ต้องผ่านการคัดเลือกทหารมาแล้วนี่ยิ่งอินแน่ๆ\n.\n3. ชอบที่ทำให้เกย์เป็นเกย์ในชีวิตจริง ดูเป็นเพศปกติ เราพบเห็นได้ในสังคมทั่วไป ในยุคที่เราเอาสีธงชาติเกย์มาแปะดิสเพย์ ตามกระแส เพื่อแสดงออกถึงความเท่าเทียมทางเพศในสังคม\n.\n3.1 แต่ความจริงคนไทยส่วนใหญ่ก็ยังมีภาพจำว่า เกย์เป็นเพศที่โวยวาย ตลก และสามารถเหยียดเกย์เพื่อสร้างความบันเทิงได้ หนังบางเรื่องก็ยังคงใช้เกย์ให้ถูกกระทำแต่งหน้าแต่งตาอุบาทเพื่อให้คนดูรู้สึกตลกสังขารอีพวกนี้ ทั้งๆที่ผู้กำกับบางท่านเองก็เป็นเกย์เหมือนกัน\n.\n4. แม้หนังจะมีข้อบกพร่องอยู่บ้าง ความบังเอิญ (ช่วงไคลแมกซ์ในตอนท้าย) ที่ไม่เนียนทำให้ความจริงของหนังที่มีมาตลอดทั้งเรื่องดูดรอปลง แต่โดยรวมหนังก็เล่าได้จริง ไม่ดัดจริต ไม่ได้ดราม่ากดอารมณ์ให้เราฟูมฟาย ไม่มีฉายวาย เอาใจแฟนคลับให้มโนเพ้อเจ้อ มันคือโลกแห่งความจริงดี\n.\n5. ไม่อยากให้คนไม่มาดูเพียงเพราะคิดว่าคือหนังเกย์ เพราะเรื่องเกย์ในหนังเป็นแค่ส่วนประกอบเพื่อให้เราเห็น อีกมุมนึงของสังคมไทย ภายใต้มุมมองของน้องที่มีต่อพี่ชายมันมีอะไรมากมาย ให้เราได้ย้อนกลับไปดูวันวานของตัวเอง\n.\n6. ชอบชื่อเรื่องทั้งภาษาไทยและภาษาอังกฤษ การตีความหมายของหมากรุกในเรื่อง จากเด็กคนหนึ่งเห็นพี่ชายเป็นฮีโร่ ตั้งเป้าหมายว่าอยากชนะพี่ชายด้วยการเล่นหมากรุก ตลอดเวลาก็ไม่เคยคิดว่าจะทำได้ จนเมื่อวันนึงเราชนะพี่ชายได้ มันเหมือนเราได้เห็นจุดอ่อนของพี่ชาย ทำให้เราเติบโตและเริ่มคิดเอง ตัดสินใจด้วยตัวเอง มันคือการเรียนรู้ก้าวผ่านวัยไปอีกขั้นนึง\n.\n7. การแสดงของพี่น้องในเรื่องคือดีมากๆ ยิ่งน้องริวที่แสดงเป็นโอ๊ตตอนเด็ก สามารถทำให้เราอินตามได้ ดูจบขอออกตัวเลยว่าจะติดตามผลงานของน้องริว อิงครัต ต่อไป เชื่อว่าปีนี้ พี่น้องคู่นี้ได้มีชื่อเข้าชิงรางวัลแน่ๆฮะ\n.\n.\nสรุป\n- เชียร์อยากให้ไปดูกันฮะ นี่คือหนังเล่าเรื่องการก้าวข้ามวัยและเรียนรู้ (Coming of Age ) ที่ดีอีกเรื่อง\n- สำหรับคนชอบหนังดีๆ ไม่ต้องกลัวว่าจะดูยาก ถ้าสามารถดูรักแห่งสยามรู้เรื่อง จะบอกว่าเรื่องนี้ดูง่ายกว่าด้วยซ้ำ นี่อยากบอกเลยว่าเป็นหนังที่ชอบที่สุดตั้งแต่ดูมาของปีนี้เลยฮะ (Kingsman ตกมาอยู่ดันดับ 2 ละ) แนะนำฮะ\n- หนังฉาย 16 ก.ค. นี้ ที่ Paragon Cineplex, Esplanade Cineplex, เมเจอร์ ซีนีเพล็กซ์ รัชโยธิน, เมเจอร์ ซีนีเพล็กซ์ เซ็นทรัลเฟสติวัล เชียงใหม่, Apex Lido และ 23 ก.ค. นี้ที่ House Rama RCA คะแนนความชอบ 9/10\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n"}
