{"movie_name": "รีวิวหนังเรื่อง Terminator Genisys (2015) ดูแล้วหายคิดถึงคนเหล็ก", "text": "ให้ 9/10 หนังแอคชั่นภาคต่อของหนังที่แจ้งเกิด Arnold Schwarzenegger ในบทบาทของคนเหล็ก หรือ Terminator ในปี 1984 จนมาถึงภาคนี้เป็นภาคที่ 5 แล้ว โดยภาคนี้เป็นผลงานกำกับของ Alan Taylor จาก Game of Thrones และ Thor: The Dark World ซึ่งภาคนี้จะมีการเล่นประเด็นย้อนเวลากลับไปในภาคแรก เพราะฉะนั้นก่อนไปชมภาคที่ 5 นี้ควรจะชมภาค 1 และ 2 มาก่อนค่ะ เพื่อความต่อเนื่องและความอิน\n\nขอออกตัวก่อนเลยว่าส่วนตัวเป็นแฟนทั้งคนเหล็ก และ Arnold Schwarzenegger ที่ชอบภาค 1 และ 2 มาก แต่ไม่ค่อยปลื้มภาค 3 และ 4 ส่วนภาค 5 นี้ชอบมาก สนุกมากๆ แม้จะไม่ค่อยชอบการ cast ตัวละครของ John Connor, Sarah Connor และ Kyle Reese เท่าไหร่นักก็ตาม และ CG บางฉากดูรู้ว่าเป็น CG ความมันส์ของการระเบิดชนกระแทกไม่เหมือนหนังยุคก่อน ทั้งองค์ประกอบของฉากต่างๆดูเป็นฉากแบบจัดวางจนเกินไป แต่ทั้งนี้ทั้งนั้น ความเท่ของ Arnold ก็มาแบบจัดเต็ม แอคชั่นสุดๆ ตลก และเส้นดราม่าถึง\n\nด้านตัวบทในภาคนี้ถือว่าเยี่ยมยอด มีการเรียง Timeline ได้ดี เอาฉากในภาค 1 และตัวละครในภาค 2 มาเล่นซ้ำได้อย่างน่าสนใจและหายคิดถึงภาค 1 และ 2 เรียกได้ว่าต่อติดกันอย่างพอดิบพอดี ทั้งยังมีเล่นฉากคลาสสิกและประโยคซ้ำๆเพื่อมาย้ำความจำที่มีในภาคก่อนๆ เช่น คำพูดว่า “Come with me if you want to live.” “Bite me” “I’ll be back.” “Get out” แล้วถ้าสังเกตดีๆจะเห็นว่าคนเหล็กหน้าจะเป็นแผลและแขนขาดทุกภาคไล่มา 1 และ 2 ส่วน (3 กับ 4 ลืมไปแล้ว)\n\nสิ่งที่ทำให้หนังเรื่องนี้เป็นมากกว่าแค่หนังแอคชั่นธรรมดาก็คือความต่อเนื่องในเส้นของความสัมพันธ์ของคนและหุ่นยนต์ ที่มีการออกแบบ Character มาได้ดีตั้งแต่ภาคแรกจนคนดูซึมซับนิสัยของตัวละคร และพอจะรู้ว่าตัวละครตัวนี้คิดอย่างไร โดยภาคนี้เล่นประเด็นได้ชัดเจนมาก คือการสื่อถึงเรื่องว่าหุ่นยนต์มีหัวใจ มีความรู้สึกถึงความรักเป็นหรือไม่ และ ความคลับคล้ายคลับคลาของความรักความห่วงใยระหว่างพ่อกับลูก พ่อตากับลูกเขย ที่ทำเอาส่วนตัวซึ้งจนเกือบจะหลั่งน้ำตาเลยทีเดีย\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n"}
