{"movie_name": "Danny Collins", "text": "รีวิวครั้งแรกในชีวิต กับ Danny Collins หนังที่บังเอิญผมได้ตั๋วรอบ Preview มาเมื่อวาน แต่ขอโทษที ผมอาจจะไม่ได้พูดถึง ความเป็นหนังมากนัก แต่ ผมเอาหนังมาโยงกับชีวิต และความรู้สึกที่ทำไมผมถึงอินกับหนังเรื่องนี้ซะมากกว่า\n\n    ก่อนอื่นเลย ผมเป็นคนที่เกิดและเติบโตมาในเมืองหลวง ชอบสังสรรค์ เที่ยวกลางคืน เฮฮา และ ปาร์ตี้หนักมาก ทุกศุกร์-เสาร์ ไม่เคยมีเว้น บางทีติดลม กลางสัปดาห์ก็ยังเที่ยว หลังเลิกงานต้องมีนั่งดื่ม-กิน บ่อยครั้งต่อ ผับ เธค หรือ เลาจ์ สารพัด เนื่องด้วยตัวผมเองก็มีรายได้ จากการทำงานเข้ามาพอสมควร มากพอที่จะจ่ายได้โดยไม่ลำบากใคร ถือว่าเป็นข้อดีในข้อเสีย ที่ทำให้ตัวเรา เหมือนติดปีก หยิ่งผยอง ถลำลึกเข้าไปใน ความหลงระเริง มีผู้หญิงเข้ามาไม่ซ้ำหน้า มีแฟน ก็คบๆเลิกๆ ผมเที่ยว และ เพลิดเพลินกับมันมา นานโข จวบจนปัจจุบันเพื่อนหรือคนรอบข้างก็ได้ เลิกรา และแยกย้ายกันไปมีครอบครัว กันเสียหมด.\n\n    เกริ่นเรื่องส่วนตัวมาพอละ เข้าเรื่องหนังเลยดีกว่า Danny Collins ตัวหนัง ได้รับแรงบันดาลใจมาจาก เรื่องราวเล็กๆที่เป็นเรื่องจริงของ จดหมายจาก ศิลปินระดับโลก จอห์น เลนนอน ที่เขียนถึง นักแต่งเพลงและนักร้องอังกฤษชื่อดัง Steve Tilston ในช่วงเวลาที่เค้ากำลังจะโด่งดังเป็นพลุแตกในปี 1971 แต่จดหมายเจ้ากรรม ดันไม่ได้ส่งถึงมือ Steve Tilston ทันที แต่ดันมาถึงเค้าในเวลาที่ล่วงเลยไปนานมากๆๆ นานจนกระทั่ง ปี 2005 ใช้เวลากว่าเค้าจะได้รับจดหมายนานถึง 34 ปี!!!\n\n    Concept ของหนัง ก็คือตรงนี้ ผู้กำกับหนัง (ครั้งแรก) และ เขียนบท Dan Fogelman (ผลงานเขียนบทก่อนหน้า คือการ์ตูน Cars 1-2, Bolt, Tangled,Fred Claus และหนัง Crazy, Stupid, Love) จับประเด็นของความเป็นไปได้จาก Impact ของจดหมาย ของ จอห์น เลนนอน โดยเปลี่ยนคนที่ได้รับจดหมายเป็น Danny Collins (นำแสดงโดย Al Pacino) ดารา นักร้องที่โด่งดังสุดๆจากยุค 70 กับเพลงหากิน เบบี้ดอลล์ จนปัจจุบัน 2014 ความดัง และ ชื่อเสียงของเค้าก็ยังคงอยู่  ด้วยการหากินกับเพลงเก่าๆ มาตลอด 30 ปี Danny ใช้ชีวิตหมดไปกับการ ปาร์ตี้ และ อัพยา Danny มีเมียเด็กรุ่นลูก และทรัพย์สินเงินทองมากมาย จนกระทั่งมาถึงวันเกิดในปีล่าสุด ที่ผู้จัดการที่เป็นทั้งเพื่อนรักของเค้า (แสดงโดยคุณลุง Christopher Plummer) ได้นำจดหมายจาก จอห์น เลนนอน ที่เขียนถึง Danny ในปี 1970.\n\n    อย่างที่เราทราบๆกันดีอยู่ว่า จอห์น เลนนอน เค้าคือบุคคลที่เป็น นักปฏิวัติเพื่อความสงบสุข ระดับโลกที่หาใครเทียบเคียงได้ยาก เนื้อความของจดหมายฉบับนี้ก็คือ จอห์น เลนนอน ได้พยายามที่จะส่งสารถึง รุ่นน้องร่วมวงการ จากประสบการณ์ของเค้าว่าอย่าหลงระเริงไปกับ ชื่อเสียง เงินทอง และความมั่งคั่ง จนส่งผลกระทบกับตัวตนและการทำงานของตัวคุณเอง.\n    และก็เป็นไปตามคาด Danny “โดน” ความรู้สีกที่ จอห์น เลนนอน ต้องการจะสื่อถึงกระตุ้นอย่างจัง จนเค้าต้องการที่จะเปลี่ยนชีวิตตัวเอง กลับไปหาลูกที่ไม่เคยได้เจอกัน ค้นหาความเป็นแก่นสารของการใช้ชีวิตจริงๆ แบบคนปกติธรรมดาทั่วๆไป รวมไปถึงการแต่งเพลง ที่เป็นความรัก และสิ่งที่เป็นการแสดงความสามารถจริงๆ ที่มีของตัวเค้าออกมา.\n\n    หนังดำเนินเรื่องดี ภาพสวย เพลงเพราะ ครบรสสำหรับหนังชีวิต ดราม่าครอบครัว Feel Good ดีๆ สักเรื่องถึงแม้จะดูเหมือนใช้เนื่อเรื่องเดิมๆ ออกจะเป็นสูตรสำเร็จด้วยซ้ำ แต่ ความกลมกล่อมเต็ม 10, Al Pacino เล่นได้มีเสน่ห์เหลือหลายตามสไตล์ของเฮียแก, Annette Bening ผู้หญิงอะไร ถึงแก่แต่เล่นได้น่ารักเหมาะกับบทจริงๆ, Jennifer Garner กับบทเล็กๆที่สวยงาม, Bobby Cannavale เล่นได้อย่างพอเหมาะพอเจาะ หน้าตาและท่าทางที่ อมทุกข์เหมาะกับบทลูกชายที่ไม่เคยได้รับความรักจากพ่อ, Christopher Plummer ผู้คอยเตือนสติ และแสดงให้เห็นว่าเพื่อนที่รักกันเค้าทำปฎิบัติต่อกันอย่างไง และ โดดเด่นที่สุด หนูโฮป Giselle Eisenberg สาวน้อยไฮเปอร์จอมขโมยซีน.\n\n    บอกได้เลยว่า หนังเรื่องนี้ก็กระแทกใจผมอย่างจังเช่นกัน ผมได้เห็นภาพ การที่คนเราหลุดลอย และ เคว้งคว้าง หาจุดหมายในชีวิตไม่ได้ นั้นมันเป็นอย่างไร ตัวผมก็คงจะเหมือนกับ Danny ที่หลงไปกับความสนุก และความสุขที่สุดจะฉาบฉวย ยิ่งมีก็ยิ่งใช้ ยิ่งใช้ก็ยิ่งหลง จัดการทุกอย่างดุจดังตัวเองคือศูนย์กลางของทุกสิ่ง ใครต่อใครจะโดนเหวิ่งปลิว หลุดลอยไปอยู่แห่งหนใดก็ไม่เคยจะแคร์\n\n    แต่ผมนี่นั่งเห็นภาพตัวเองในอีก 20ปีข้างหน้า ว่า Danny นี่มันกูเลยนี่หว่า แต่เรื่องมันจะ ไม่เหมือนกันโดยสิ้นเชิงเลย เพราะเราไม่ได้มีเงินเหลือกินเหลือใช้มหาศาลแบบเค้าเลยนะ หนังชีวิตเรามันจะไม่ได้ Feel Good แบบนี้เลยสักนิด\n\n    พอคิดอย่างนี้ได้ มันทำให้ผม สำนึก และนึกขึ้นมาในหัวทันทีว่า “เฮ้ย Dan Fogelman หนัง Danny Collins ของนาย มันเปรียบเสมือน จดหมายของ จอห์น เลนนอน ถึง Steve Tilston ของชั้น ที่จัดส่งมาถึงมือได้อย่างทันเวลานั่นเอง” ไม่มีอะไรจะกล่าว ได้แต่ขอขอบคุณจากใจ ข้อคิดจากหนังเรื่องนี้จะเปลี่ยนแปลงชีวิตผมตลอดไป และอย่าลืมไปดูหนังเรื่องนี้กันเถอะนะครับ\n\n\n"}
