{"movie_name": "Magic Mike XXL", "text": "Review (เรื่องที่ 48 / 2015)\nMagic Mike XXL\nคะแนนความชอบ 5.9 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n-  หลังจากที่แมจิคไมค์ ลาวงการเปลื้องผ้าที่เคยสร้างตำนานเอาไว้เมื่อ 3 ปีก่อน  แล้วแยกย้ายกับเพื่อนไปทำงานตามที่ฝัน\n- พวกฮีและเดอะแกงค์เกิดอยากจะกลับมารวมตัวรียูเนียนเดินทางไปยังหาดไมร์เทิล  เพื่อแสดงทิ้งทวนอีกครั้ง\n.\nตัวอย่าง https://www.youtube.com/watch?v=mFpnLiQzHl8\n.\nเป็นไงบ้าง?\n.\n1. นี่คือ หนังเกี่ยวกับวงการเต้นเปลื้องผ้าอันลือชื่อของอเมริกา  \n2. ภาคนี้เป็นภาคที่สอง  แอดแมวยังไม่เคยดูภาคแรก  แต่คนที่ดูภาคแรก เค้าบอกมาว่า เนื้อหาบรรยากาศของหนังมันเปลี่ยนไปจากภาคแรก เป็นเรื่องราวเด็กหนุ่มธรรมดาที่ชีวิตตัวเองพลิกผัน กลายเป็นสุดยอดนักเปลื้องผ้า\n.\n3.  ภาคนี้จะออกแนว เอาใจเก้งกวาง ชะนีที่คลั่งไคล้ใน ซิ๊กแพ็ก หุ่นล่ำ และนายแบบหล่อๆ สไตล์ตะวันตก\n.\n4.  ด้วยความที่แนวทางของหนังมันมาทางนี้ ก็เลยไม่ได้เน้น เนื้อหาหรือเรื่องราวใดๆ ให้กับภาคนี้มาก เหมือนเป็นการ กลับมาเจอเพื่อนเก่า เดินทางไปด้วยกัน ไถ่ถามสารทุกข์สุขดิบ ตลอดการเดินทางไปแสดงโชว์   ถ้าเป็นหนังไทยและเป็นแกงค์ชะนี เชื่อว่าต้องมีฉากร้องเพลง #ความรักทั้งเจ็ด บนรถตู้แน่ๆ ค่ะ\n.\n5.  ก่อนที่จะได้เห็นเนื้อตูด เห็นกระปุกน้อยห่อผ้าบางๆ แชนนิ่ง ไททั่ม เพียงเสี้ยววิ เราก็ต้องผ่านการฟังเรื่องราวของฮีแอนด์เดอะแกงค์ก่อน\nตูดซุปตาร์มีค่าไม่ได้ดูง่ายๆนะ\n\n6. อาจเพราะไม่เคยดูภาคแรก เลยไม่ได้มีความผูกพันกับตัวละครแต่ละตัว เหมือนเรานั่งอยู่ในวงเพื่อนกลุ่มอื่นที่ไม่รู้จัก  \nฟังเค้าคุยกันก็ไม่ค่อยรู้เรื่อง ทำให้บางช่วงต้องใช้พลังงานในการเกร็งม่านตาไม่ให้ประกบกันอย่างมากเลยล่ะค่ะ  5555.\n.\n7. แต่มันก็ไม่ได้น่าเบื่อขนาดนั้น  แม้หนัง จะเป็น  Road movie  ซะเกินครึ่งเรื่อง แต่ระหว่างทาง ยังมีการโชว์เทพเต้นอ่อย\nรัวบั้นเด้า ยั่วเย็บโชว์ ให้เราได้ตื่นอยู่บ้างเป็นพักๆ   ก่อนที่จะเซอวิสให้แฉะฉ่ำชื่นตั้งแต่หัวยันฮี ด้วยฉากเต้นในครึ่งชั่วโมงสุดท้าย\n.\n8. ความพีคมันอยู่ช่วงครึ่งชั่วโมงสุดท้ายนี่แหล่ะ  คอมโบ กระบวนท่ายั่วเย็บ ถูกปล่อยมารัวๆ  ตั้งแต่ ท่านั่งนอนตะแคง.\nด้อกกี้ ควงสว่านยังท่าใบพัดเฮลิคอปเตอร์ โอเค อธิบายแค่นี้พอนะคะ ยิ่งเม้าส์ยิ่งรู้สึกตัวเองกร้านโลก 5555  \n.\n9. ถ้าหล่อนมีสเป๊กสไตล์ฝรั่งหุ่นบึ๊กล่ำ ดื่มด่ำกับการดูฉากยั่วแต่ไม่เย็บในหนังโป้ฝรั่ง  ระรวยไปกับหุ่นล่ำๆซิกแพคแน่นๆ งามๆ\nใจ๋บ่ดีกับการได้ดู ผช. สั่นบั้นเด้าถี่ๆ  ควรจัดเรื่องนี้เลยฮะ  แต่พอดีแอดแมวไม่ค่อยอินเท่าไร่ เพราะชอบเทรนตี๋ๆ เอเชีย อิคึ อิไต คิมูจิ๊มากกว่าฮะ  \n#แต่ถามว่าถ้าได้ก็เอานะคะแหม่   #เป็นคนกินง่ายอยู่ง่ายนิคะ 55555\n.\n.\n.\nสรุป\n.\n- ถ้าเป็นกลุ่มเป้าหมายตามที่แอดแมวได้บอกไปในรีวิว  ไปดูเถอะฮะ  อย่ามีจริตกร้ายอุ้ยว้ายไม่เอาไมดีไม่กล้ากันเลย\nนานๆ ดูอะไรให้มันชุ่มฉ่ำหัวใจกันบ้างคร้าชะนี  \n-  นี่ออกจากโรง แอบหูดีได้ยินสาวๆ พูดกันนะคะว่า  \"ฉันจะหาผัวเป็นฝรั่งแบบนี้บ้างคอยดู!\"  \n- คะแนนความชอบ 5.9/10\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc    \nhttps://www.facebook.com/cwatchthemovies\n\n"}
