{"movie_name": "\"Begin Again\" & \"Lost Stars\"", "text": "Drug (ชื่อยา): Music\n\nContent (ส่วนประกอบ):  Classic, Pop, Rock, Dance, Country, Blues, Jazz, Progressive, Indy, Contemporary & etc. ปัจจุบันมีคนคิดค้นสูตรใหม่มากมาย ไม่ว่าจะเกิดจากนำ ส่วนผสมที่มีอยู่เดิมไปผสมกันเองในสัดส่วนที่พอเหมาะ หรือ นำไปผสมกับดนตรีท้องถิ่น ซึ่งเป็นรากเหง้าทางวัฒนธรรมแล้วค่อยออกมาเป็นสูตรใหม่ๆก็พบได้บ้าง\n\nIndications (ข้อบ่งใช้): ใช้เพื่อตรวจหาความรู้สึกของตนเอง ทั้งในด้านบวก และ ด้านลบ อีกทั้งส่งเสริมความรู้สึกทางบวกให้ดียิ่งขึ้น และ บรรเทาความรู้สึกทางลบให้เบาบางลง แต่ โรคที่รักษาได้ดีที่สุดคือ Heartache (ปวดใจ อกหัก รักคุด หยุดรักไม่ได้) แต่โรคนี้กรุณาอยู่ภายใต้ขนาดการใช้ให้เหมาะสม มิฉะนั้น ผู้ใช้อาจซึมเศร้ามากเกินไป ในบางบุคคลอาจใช้เพื่อแก้เบื่อ เซ็ง เป็นบางครั้งคราวก็พบได้ หรือในอาชีพทางศิลปะบางอย่างก็ใช้ดนตรีเป็นตัวกระตุ้นการสร้างงาน\n\nSide effect (ผลข้างเคียง): อาจทำให้ง่วงนอน น้ำตาไหล หรือ คุ้มคลั่ง ขยับแขนขยับขา โยกหัวโดยไม่รู้ตัวขาดสติชั่วขณะหนึ่ง และใช้หากนาน อาจเสพติดได้ ต้องได้รับ Music ใหม่ๆเรื่อยๆไป พบการเหยียดดนตรีข้าม Content ตามติ่งศิลปินนั้นๆได้บ้างบน Social Network ปัจจุบัน แต่ก็พบไม่รุนแรงนัก\n\nDosage (ขนาดการรักษา): ขึ้นกับการตอบสนองต่อของผู้ใช้ เช่น เพศ อายุ รสนิยม วัฒนธรรม ความทุกข์-สุขในชีวิต ประสบการณ์ อารมณ์ ณ ขณะนั้น\n\nDosage Form (รูปแบบยา):  แผ่น Vinyl, Tape Cassette, Compact Disc, Files MP3 etc. ปัจจุบันมีการลักลอบผลิตดนตรีกันอย่างแพร่หลายไปในตลาดมืดประกอบกับอุปกรณ์การเสพก็เปลี่ยนไป ทำให้ Tape Cassette ถึงขั้นหายไปจากท้องตลาด และ CD ปัจจุบันไม่ค่อยเป็นที่นิยมเพราะว่าแพง แต่ทางตรงกันข้ามแผ่น Vinyl ก็พบว่ากลับมาได้รับความนิยมอีกครั้งและยังพบมีการขายเครื่องเล่นแผ่น Vinyl ซึ่งเป็นอุปกรณ์การเสพเพิ่มขึ้น Special Dosage Form: Concert สำหรับการบำบัดเป็นกลุ่ม ก็มีทำออกมาในบางศิลปิน\n\nMusic Interactions (อันตรกิริยา): อาจเพิ่มฤทธิ์ให้คุณมีความสุขหรือความทุกข์เพิ่มขึ้นถ้าเสพพร้อมกับ สุรา บุหรี่ กิจกรรมที่คุณชอบ เช่น วิ่ง โยคะ ทำสมาธิ เดินทางท่องเที่ยว\n\nSpecial Precaution (ข้อควรระวัง): อาจรบกวนการทำงาน และ ขับขี่ยานพาหนะเพราะทำให้ง่วงหรือสมาธิน้อยลง\n\nMusic Resistance (ภาวะดื้อยา): จากการทำการศึกษาทดลอง เมื่อผ่านจุดที่ดนตรีให้ผลเต็มที่แล้วในช่วงวัยรุ่น ดนตรีจะเข้าถึงกลุ่มเป้าหมายได้ยากขึ้น ต้องการดนตรีแบบเก่าๆเพื่อเชื่อมโยงกับประสบการณ์ที่ตัวเองคุ้นเคยในช่วงวัยรุ่น จะรับดนตรีใหม่ก็จะยากขึ้นตามลำดับหากต้องการให้ผลการรักษาเท่าเดิม (Fin เท่าเดิม)\n\n•ผมว่าหนังนั้นเรียบง่ายมากและดูใกล้เคียงความจริงมาก มีหลายอารมณ์ทั้งซึ้ง เศร้า อบอุ่น สนุกสนาน\n•นางเอก Keira Knightley ก็แสดงดีครับ ไม่น่าเชื่อว่าเธอจะเป็นคนที่ร้องเพลงเพราะมากคนหนึ่ง\n•ก่อนจะได้ดูหนังก็ชอบเพลง Lost Stars อยู่แล้ว ดูหนังแล้วความเพราะของเพลงเพิ่มขึ้นไปอีกหลายเท่า\n•ผมสัมผัสว่าตัวหนังเองมี “ความเหงา” แฝงอยู่เยอะครับ มันสะท้อนมาในฉาก เพลง มุมกล้อง อะไรอีกต่างๆนาๆ แม้ว่า นางเอกจะไม่ได้แสดงคนเดียวก็ตาม 555 ชักสงสัยว่าคน New York ขี้เหงาเคล้าอกหักหรือเปล่านะ\n\n“เริ่มใหม่เริ่มรักหลังรวดร้าว เริ่มรักเร้าเริ่มรุกเร้าลุกไล่\n\nรักรวดร้าวไร้รางเลือนร่ำร้องไป  รักฤาไร้รักเราไร้ลืมเลือน\n\nพบเพื่อพรากพรากเพื่อพบจบจึงจาก   รักที่มากมากที่รักล้วนหลงใหล\n\nไร้รักแล้วรักแรกแหลกลาญใจ      เพลงเพื่อใครน้ำนัยน์ตาว่า”รักเธอ” ....\n\nกระบี่เดียวดาย\n\nกรกฎา’58\n"}
