{"movie_name": "Little Forest: Summer/Autumn, Winter & Spring", "text": "ชนบท : สังคมเล็กๆ ที่ประกอบด้วยประชากรจำนวนไม่มาก โดยมากประกอบอาชีพเกษตกรรม มีความใกล้ชิดกับธรรมชาติ สิ่งแวดล้อมมีผลต่อวิถีชีวิตและการดำเนินชีวิต...\n\nเมือง  :  สังคมขนาดใหญ่ ที่ประกอบด้วยประชากรจำนวนมาก โดยมากประกอบอาชีพการค้าพาณิชยกรรม ไม่ต้องพึ่งพาธรรมชาติมากนักเพราะสิ่งที่มนุษย์    ประดิษฐ์ขึ้นมามีอิทธิพลกับชีวิตมากกว่า...\n\n\n\n\"ชีวิตในเมืองมันหมุนเร็วเกินไปรึเปล่า?\"\n\"เราอยู่ห่างไกลจากธรรมชาติเกินไปไหม?\"\n\"จะเป็นยังไง ถ้าเราลองใช้ชีวิตให้ช้าลง และอยู่กับธรรมชาติให้มากขึ้น?\"\n\n\"Little Forest\" ช่างเป็นหนังที่เหมาะกับช่วงนี้เสียเหลือเกิน ช่วงที่ชีวิตเนิบช้าแบบ \"Slow life\" กำลังเป็นที่กล่าวถึงในสังคมไทย\n\n\n\n\n\"Little Forest\" เป็นเรื่องราวของ อิจิโกะ สาวน้อยผู้เคยเข้ามาทำงานในเมืองใหญ่ แต่ตัดสินใจย้ายกลับไปอยู่ที่บ้านเกิดของเธอซึ่งเป็นเมืองเล็กๆ อันห่างไกลในเขตโทโฮขุ ห่างไกลขนาดไหน? ขนาดที่ว่าถ้าจะซื้อของที่ร้านสะดวกซื้อ ถึงกับต้องขี่จักรยานลงเขานานกว่าครึ่งชั่วโมง และถ้าจะไปซุปเปอร์มาร์เก็ตที่ใกล้ที่สุดก็ถึงกับต้องขับรถไปยังเมืองข้างๆ เลยทีเดียว ประชากรส่วนใหญ่ล้วนเป็นเกษตรกร เธอเองก็เช่นกัน...\n\n\n\nหนังแบ่งออกเป็น 2 ภาค ภาคแรก Summer & Winter (2014) ฤดูร้อนกับฤดูใบไม้ร่วง ส่วนภาคสอง Winter & Spring (2015) ฤดูหนาวกับฤดูใบไม้ผลิ โดยเล่าถึงชีวิตประจำวันของอิจิโกะในแต่ละฤดูผ่านเมนูอาหารของเธอแต่ละจาน\n\nแม้ว่าภาพในหนังจะดูฟุ้งฟริ้งหวานไหว และอาหารแต่ละจานจะน่ากินแบบสุดๆ แต่ดูๆ ไปแล้วกลับไม่ได้รู้สึกว่าชีวิตในชนบทสบายกว่าชีวิตมนุษย์เงินเดือนในเมืองเลย...\n\n\n\n...ในเมือง เราต้องเร่งรีบตื่นเช้า ฝ่าฝันการจราจรที่แออัดเพื่อไปทำงานให้ทันเวลา\nในชนบท ที่ทำงาน คือ แปลงผักข้างบ้าน แต่ก็ใช่ว่าจะตื่นสายได้ เพราะต้องอาศัยแสงอาทิตย์ในการทำงาน...\n\n...ในเมือง เรานั่งอยู่กับที่ พิมพ์เอกสารงานแล้วงานเล่าจนปวดหลังไปหมด\nในชนบท ก็ต้องก้มๆ เงยๆ เตรียมดิน ปลูกผัก ถอนวัชพืชแปลงแล้วแปลงเล่าจนปวดหลังเช่นกัน...\n\n...ในเมือง เวลาพัก มีแค่ 1 ชั่วโมงตอนเที่ยง\nในชนบท อยากพักตอนไหนก็ได้...\n\n...ในเมือง เราต้องเร่งรีบกินอาหารจานด่วนจากร้านค้าซ้ำๆ ซากๆ\nในชนบท เราได้กินอาหาร  Homemade ปรุงเองสดๆ จากไร่ทุกวัน...\n\n...ในเมือง ซื้อผัก ซื้อเนื้ออาจได้สารเคมี ยาฆ่าแมลงเป็นของแถม\nในชนบท เราปลูก เลี้ยงเอง ปลอดสารพิษ...\n\n...ในเมือง อยากกินผักปลอดสารพิษต้องจ่ายแพงขึ้นหลายเท่า\nในชนบท อยากกินผักปลอดสารพิษ แค่เดินไปเด็ดมาจากแปลงปลูกข้างบ้าน...\n\n\n\n\n...ในเมือง อยากกินมะเขือเทศก็ไปซื้อมาจากซุปเปอร์มาร์เก็ต ใช้เวลา 10 นาที\nในชนบท อยากกินมะเขือเทศ ต้องเตรียมแปลงปลูกตั้งแต่ฤดูหนาว กว่าจะได้กินก็ฤดูร้อน ใช้เวลา 6 เดือน...\n\n...ในเมือง อยากกินเนื้อก็ไปซื้อมาจากซุปเปอร์มาเก็ต ใช้เวลา 10 นาที\nในชนบท อยากกินเนื้อ ต้องเลี้ยงสัตว์ ล้มสัตว์ แล่เนื้อสัตว์เอง ใช้เวลาเป็นปี...\n\n...ในเมือง เราทำงาน ปลายเดือนก็ได้เงินใช้ เอาไปซื้อของที่อยากได้\nในชนบท ถ้าอยากได้อะไรก็ต้องลงมือลงแรงสร้าง หรือ ทำขึ้นมาเอง\n\n...ในเมือง เราเข้าออฟฟิส ทำงานซ้ำๆ ซากๆ เดือนแล้วเดือนเล่า\nในชนบท ก็ต้องลงแปลงผัก ปลูกผักซ้ำๆซากๆ ฤดูกาลแล้วฤดูกาลเล่าเหมือนกัน...\n\n\n\n\n...มันเหมือนเป็นอีกด้านนึง...เป็นคู่ตรงข้ามของกันและกันมากกว่า หนังไม่ได้พยายามจะเคลือบน้ำตาลให้ชีวิตชนบทดูสวยงามจนไม่สมจริง แต่กำลังจะบอกว่านอกจากชีวิตในเมืองใหญ่ มันยังมีชีวิตอีกรูปแบบหนึ่งอยู่นะ ซึ่งชีวิตแบบชนบทนั้นก็มีด้านดีๆ ที่ชีวิตในเมืองไม่มี ในขณะเดียวกันก็มีความลำบากแบบที่จะไม่มีในชีวิตเมืองเช่นกัน..\n\n\n\nหลังจากดูจบ ลองหันไปชวนเพื่อนคุยว่า\n\"ที่ชนบทญี่ปุ่นในหนังเรื่องนี้ดูน่าอยู่ไม่แพ้สังคมเมือง เพราะนางเอกน่ารัก บวกกับการถ่ายภาพสีฟุ้งๆ รึเปล่า?\"\n\"ถ้าลองเปลี่ยนตัวนางเอกเป็นลุงแก่ๆ มาทำกับข้าวให้ดูล่ะ...มันก็ยังดูสวยๆ ฟุ้งๆ อยู่ดีนั่นแหละ\"\n\"แล้วถ้าเป็นหนังไทยบ้างล่ะ จะนำเสนอภาพชนบทไทยจะออกมาเป็นแบบไหน?\"....\n\n\n\n...ในหนังไทย ถ้าไม่เป็นภาพชนบทแบบที่เคลือบน้ำตาลซะสวยสด นำเสนอชีวิตช้าๆ ไทยๆ โดยจงใจละเลยการนำเสนอด้านที่ไม่โสภา เช่น สภาพของสถานพยาบาล หรือสถานศึกษาในชนบทซึ่งขาดแคลนบุคลากร เครื่องมือ และองค์ความรู้ที่ครับครัน...ไม่ก็คงเป็นภาพผู้เฒ่าผู้แก่ที่อัตคัดขัดสน มีชีวิตอยู่อย่างยากลำบากเต็มทน แล้วภาพก็คงตัดไปที่ผืนนาแห้งแตกระแหงเสียมากกว่า...\n\n\n\nที่น่าสนใจ คือ ชีวิตชนบทของญี่ปุ่นดูจะไม่ได้แปลกแยกจากชีวิตเมืองมากนักในแง่ของความเท่าเทียมในการเข้าถึงองค์ความรู้ บริการสาธารณะ และความสามารถในการเข้าถึงผลิตภัณฑ์ต่างๆ\n\n\n\nแม้นางเอกจะอาศัยอยู่ในชนบทที่ห่างไกล แต่ก็สามารถนำสูตรอาหารต่างประเทศมาประยุกต์เข้ากับวัตถุดิบท้องถิ่นเพื่อทำอาหารหน้าตาน่าทานได้  รู้จักวิธีถนอมอาหารโดยการทำแยม สามารถทำพาสต้า อบขนมปังมันฝรั่งและเรียกมันในภาษาฝรั่งเศสได้ เพื่อนนางเอกก็สามารถหาซื้อเครื่องแกงกะหรี่อินเดียยี่ห้อดังได้ คุณลุงคุณป้าก็สามารถหาซื้อไวน์มาลองต้มกับเกาลัดป่าจนเป็นที่นินมไปทั่วหมู่บ้านได้ รวมถึงฉลองเทศกาลต่างชาติอย่างคริสต์มาสร่วมกับเพื่อนบ้านอย่างเป็นปกติธรรมดา\n\nส่วนในชนบทไทย...คงยากที่จะมีภาพผู้เฒ่าผู้แก่ไปหาซื้อไวน์มาลองดองผลตะขบจากต้นหลังบ้าน คงยากจะมีภาพสาวน้อยมาลองทำพาสต้าปลาหลดทอด หรือภาพเพื่อนบ้านอบพายส้มโอเมอร์แรงมาฝาก และเรียกมันในภาษาฝรั่งเศส\n\n\n\nดูเหมือนว่าแทบจะเป็นไปไม่ได้เลยที่จะหาซื้อไวน์ หรือเส้นพาสต้าจากร้านค้าในชนบท แต่ถึงมีขาย ชาวชนบทก็อาจรู้สึกไม่คุ้นเคยที่จะบริโภคอาหารเหล่านั้น ทำไม? ทำไมมันถึงดูแปลกๆ ถ้าชาวชนบทจะลองประยุกต์การปรุงอาหารสไตล์ตะวันตกกับวัตถุดิบท้องถิ่นบ้าง? เพราะความสามารถในการเข้าถึงองค์ความรู้ และผลิตภัณฑ์ต่างๆ ระหว่างชาวเมืองกับชาวชนบทแตกต่างกันมาก จนราวกับอยู่กันคนละโลก...รึเปล่า?\n\n\n\nลองดูภาพของโรงเรียนในชนบทไทย \"โรงเรียน\" ซึ่งสมควรจะเป็นบริการสาธารณะ ที่ประชาชนทุกคนสามารถเข้าถึงได้อย่างเท่าเทียมกัน เป็นที่ๆ เด็กๆ อนาคตของชาติ สามารถเข้าถึงองค์ความรู้ รวมทั้งได้เรียนรู้เกี่ยวกับตนเอง และโลกกว้าง...สมมุติว่าเด็กชนบทคนหนึ่งฝันอยากเป็นนักกีฬา เขามีโอกาสเข้าถึงความฝันนั้นได้มากแค่ไหน? มีครูสอน มีสนามกีฬาหรืออุปกรณ์ที่ได้มาตรฐานและปลอดภัยให้ฝึกซ้อมมากเพียงใด? เทียบกับโรงเรียนในเมือง หรือโรงเรียนในชนบทของญี่ปุ่น...\n\n\n\n\n\nนี่อาจเป็นอะไรที่จะต้องแลก หากตัดสินใจไปใช้ชีวิต Slow life ในชนบทไทย...\n.\n..\n...\n.... ถ้าชีวิตในเมืองหมุนเร็วเกินไป?\nแล้วชีวิตในชนบทของเราล่ะ หมุนช้าเกินไปรึเปล่า?\n\n\n\nตัวอย่างหนัง ภาค Summer/ Autumn\n\n\n\nตัวอย่างหนังภาค Winter / Spring\n\n\n\nข้อมูลอ้างอิง / ภาพประกอบ\n\nhttp://www.theguardian.com/world/2015/may/11/japan-rural-schools-dwindling-students\nhttp://www.dek-d.com/education/37139/\nhttp://teched.rmutp.ac.th/new/2013/02\nhttp://mcpswis.mcp.ac.th/html_edu/cgi-bin/mcp/main_php/print_informed.php?id_count_inform=9558\n\nแก้ไขข้อความเมื่อ 10 กรกฎาคม 2558 เวลา 16:31 น."}
