{"movie_name": "Minions", "text": "ผมต้องออกตัวก่อนว่าผมไม่เคยดู Despicable Me มาก่อนนะครับ แต่เคยผ่านตากับความเกรียนของเจ้าตัวเหลืองพวกนี้มาพอสมควร ด้วยความกวนส้นเท้าของพวกมันในหนังที่มีคนแชร์อยู่เรื่อยๆ บวกกับตัวอย่างหนังเรื่อง Minions ที่ตัดออกมาได้เกรียนเรียกเสียงฮาได้พอสมควร ผมเลยตัดสินใจดูเรื่องนี้เพราะอยากจะฮาลั่นโรงคลายเครียดกันไป\n\n\nเรื่องราวของ Minions เป็นสิ่งมีชีวิตเซลล์เดียวส­ีเหลือง ได้ผ่านการวิวัฒนาการ และทำหน้าที่รับใช้เจ้านายที่น่ารังเกียจท­ี่สุดตลอดกาล พวกมินเนียนที่ล้มเหลวตลอดกาลในการรักษาชี­วิตเจ้านายของตัวเองเอาไว้ จากที.เร็กซ์จวบจนถึงนโปเลียน พวกมันพบว่าตัวเองไร้เจ้านายและจมอยู่ในคว­ามหดหู่ แต่มินเนียนตัวหนึ่งที่ชื่อเควิน มีแผนการ และมันก็ได้ร่วมมือกับสจวร์ต จอมเกรียน และบ็อบน้อยน่ารัก ในการออกผจญภัยในโลกกว้างเพื่อหาเจ้านายวายร้ายคนใหม่\n\n\nผมชอบการเล่าเรื่องราวตอนต้นเรื่องของหนังมากครับ หนังสื่อให้เราเห็นว่าเจ้าแก๊งค์ Minions แก๊งค์นี้เกรียนยังไง ภาพที่สื่อออกมาทำให้คนดูรู้จักว่าเหล่า Minions ทั้งหลายมันเกรียนด้วยความไม่รู้ประสีประสา เกรียนบริสุทธิ์ ซึ่งมันคือเสน่ห์ที่ทำให้คนดูหลงรักเจ้าตัวเหลืองพวกนี้ ซึ่งในความคิดของผม ถ้าหนังเล่นกับอารมณ์ตัวละครแบบนี้ไปจนจบ ผมว่าน่าจะโอเคกว่าที่เป็นอยู่ เพราะพอหนังขยับเข้าสู่แกนของเรื่องในภาคนี้ หนังใส่ความเป็นมนุษย์เข้าไปในตัว Minions เยอะมาก จนอาจจะมากเกินไป เสน่ห์ความเกรียนแบบใสซื่อของ Minions ถูกแทรกแซงด้วยลักษณะนิสัยของมนุษย์ที่ทางหนังอาจจะต้องการจะทำให้ Minions เป็นมนุษย์กลุ่มนึง มันเลยทำให้ความเกรียนบริสุทธิ์หายไปจากตัว Minions เยอะ โดยเฉพาะสามตัวหลักอย่าง เควิน, สต๊วท, และบ๊อบ โดยเฉพาะอย่างยิ่งตัว เควิน ที่มีความคิดความอ่านเหมือนมนุษย์มากที่สุดในกลุ่ม ซึ่งพอดูไปนานเข้าๆ ตัวเควินจะกลายเป็นตัวที่มีความซีเรียสที่สุดในเรื่องเลย\n\n\nหลังจากดูจบ ผมมาไล่อ่าน feedback ของหนังเรื่องนี้ สา่วนใหญ่จะบอกว่า มันไม่ใช่ภาพ Minions ที่พวกเขาคิดไว้ ความเกรียนฮาที่น้อยลง ความคิดเยอะในตัวคาแรคเตอร์ของคนเขียนบทหนัง มันทำให้หนัง Minions ไม่ค่อยโดนใจเท่าไหร่ อีกอย่างเรื่องของตัวบท จะว่าหนังมันเด็กมั๊ยมันก็ไม่ได้เด็กน้อยเหมือน Frozen จะว่ามันผู้ใหญ่มั๊ย มันก็ก้ำกึ่ง ก็ต้องลองไปดูกัน ส่วนตัวผมดูเพลินๆ ก็ได้อยู่\n\nพูดคุยติชมได้ที่นี่เลยครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
