{"movie_name": "Minions 2015", "text": "เรื่องย่อ:\nเรื่องราวของเจ้ามินเนี่ยน เริ่มต้นที่รุ่งอรุณแห่งกาลเวลา ...มินเนี่ยน เป็นสิ่งมีชีวิตเซลล์เดียวสีเหลืองที่ได้ผ่านการวิวัฒนาการและทำหน้าที่รับใช้บรรดาเจ้านายวายร้ายแสบขั้นเทพ พวกมินเนี่ยนที่ล้มเหลวตลอดกาลในการรักษาชีวิตเจ้านายของตัวเองเอาไว้ นับจาก ที.เร็กซ์ จวบจนถึงนโปเลียน พวกมันพบว่าตัวเองไร้เจ้านายและจมอยู่ในความหดหู่ แต่เมื่อมินเนี่ยนตัวหนึ่งนามว่า เควิน มีแผนการและได้ร่วมมือกับสตวร์ทจอมเกรียน และบ็อบน้อยผู้น่ารัก ในการออกผจญภัยในโลกกว้างเพื่อหาเจ้านายวายร้ายคนใหม่สำหรับมันและเพื่อนพ้อง ทั้งสามได้ออกผจญภัยสุดระทึกจนไปพบกับผู้ที่อาจจะเป็นเจ้านายใหม่อย่าง สการ์เล็ต โอเวอร์คิล (แซนดรา บุลล็อค) จอมวายร้ายหญิงคนแรกของโลก พวกมันเดินทางจากทวีปเยือกแข็งแอนตาร์กติกามายังนิวยอร์กซิตี้ในยุค 60’s และไปลงเอยอยู่ในลอนดอน ที่ซึ่งพวกมัน จะต้องเผชิญหน้ากับความท้าทายที่ยิ่งใหญ่ที่สุดจนถึงตอนนี้ นั่นคือการปกป้องเหล่า มินเนี่ยน...จากการถูกกำจัด!\nsource: http://www.majorcineplex.com/movie/minions\n\nรีวิว:\nเชื่อมั๊ยว่าคนที่ไปดูคือพวกบ้าเห่อ... ชั้นก็คนนึงอะ คือพลอตหนังมันเป็นอะไรที่โอเค น่าสนใจระดับนึงกับการกลับไปหาต้นกำเนิดของเหล่ามินเนี่ยน (ที่เข้าใจผิดมาตั้งนานว่าสร้างจากเซลล์ของตัวละคร Gru: Despicable Me) แต่จริงๆคือ... ไม่รู้ก็ได้..!!! (นี่พูดจริงงงง) ในความคิดเห็นส่วนตัวของเราหนังมันแอบหมดเสน่ห์ไป เพราะแทบทั้งเรื่องที่มีแต่ตัวเหลืองพวกนี้ แล้วเราก็ฟังมันไม่รู้เรื่อง เว้นแต่ซะว่าคุณจะเป็นผู้เชี่ยวชาญสัก 15 ภาษาขึ้นไปรับรองฟังเข้าใจแน่ๆ หลายๆคนบอกว่ามันผสมๆไม่กี่ภาษาเอง ใช่ ภาคแรกๆอาจจะใช่ มาภาคนี้ชั้นว่าไม่ใช่ละ นอกจาก อังกฤษ, สเปน, ฝรั่งเศษ, อิตาลี ล่าสุดมีภาษาอินโดนีเซียด้วยข่า!!!\n\nจุดสังเกตุ: เวลาแต่ละตัวพูดขอบคุณจะพูดไม่เหมือนกัน ในหนังเรื่องนี้เราแอบฟัง กราเซียส(สเปน) กับ Terima Kasih(อินโดฯ) ออกเลยมานั่งช็อคอยู่คนเดียวถึงความหมดหวังในการผลิตดิกชันนารีเวอร์ชันภาษามินเนียน... (เกลียดคนพัฒนาบทพูด ม่างโคตรขี้โกงงงง)\n\nการดูการ์ตูนเรื่องนี้เหมือนย้อนกลับไปดู Tom and Jerry ที่แบบเป็น Slap Stick Comedy ทั้งเรื่อง (ตลกเจ็บตัว ฟาดหัว ระเบิดตกใส่ อะไรประมาณนี้) เลวร้ายคือปกติอีการ์ตูน Slap Stick มันสั้นๆ 3-15 นาทีไม่เกินนี้ นี่ล่อเข้าไปเป็นชั่วโมง โอ๊ยปวดใจ เหมือนนั่งดูเดี่ยวไมโครโฟนพี่โน้ส อุดมเลยอะ บางทีการตีตั๋วมาดูหนังเราก็อยากได้อะไรไปมากกว่าแค่ตลกไงนึกออกมั๊ย?\n\nนี่เครียดจากการพยายามวิเคราะห์หนังหนักมาก ละบรรดามินเนียนตัวเหลืองก็พยายามเบนความสนใจให้เราไปสนใจมันมากกว่าสิ่งแวดล้อมรอบข้าง\nบ้าที่สุดดดด!!\n\nสรุป: ถ้าดูแบบไม่คิดอะไร ผ่อนคลาย สบายๆ ไปดูกับลูก กับแฟน ก็เอนเตอร์เทนดีค่ะ แต่หาสาระอะไรไม่ได้ จริงๆนะ มันคือการกลับไปดูว่า Gru กับเจ้ามินเนียนพวกนี้โคจรมาพบกันได้ยังไง โดยมี Set Up เป็น ยุค 60-70 ที่ตรงนี้แอบขัดใจทำให้เรารู้สึกว่าเห้ยยย Gru แก่ขนาดนั้นเลยอ่อ?? ในหนังคิดว่าสักสามสิบกลางๆ แต่ถ้านางเกิดยุค 60 นี่ก็ไม่ใช่ละ มายก็อด...\n\nให้คะแนน 6/10\n\nถึงจะชอบพวกนี้มากแค่ไหนแต่ในทางของหนังมันไปไม่สุดสักทางจริงๆอะ ตลกก็ได้ไม่สุดเพราะพวกมันคุยกันไม่รู้เรื่อง เราก็ไม่รู้เรื่อง(ฮา) ดราม่าก็... แทบไม่มี คือเหมือนทุกอย่าง \"พยายาม\" ทำออกมาให้มันดูตลก ให้มีเรื่องราว มันกลายเป็นหนังตลกที่ยัดเยียดมุกใส่คนดูตลอดเวลา ดูละเหนื่อยแทน กลับไปเปิด KingsMan : The Secret Service ดูอีกรอบดีกว่า ในความรู้สึกเรานะ มันเป็นหนังสำหรับเด็กที่ใส่ Set Up เป็นยุคเก่าเพื่อให้พ่อแม่ดูแล้วเพลินไปกับลูกๆด้วยงี้ ฟีลลิ่งเราเหมือนโดนบังคับให้ดู Tom and Jerry มาราธอนสักชั่วโมงได้ คือ ออกมาละเอียนเลยอะ\n\nปล. ชอบ Bob นะ นางเหมือนหนู Agnes มากๆ เราจะเก็บ Box Set อยู่ดี เพราะยังหา Despicable Me ภาค 1 มาเก็บไม่ได้ เราว่าเรื่องที่เล่าในมุมคนมันอินกว่าการเล่าในมุมมินเนียน ยังไงก็ไม่อินจริงๆ ได้แต่ดูไปเพลินๆ ขำๆ แล้วก็จบๆไป โอเค บายยยยย =_=\"\n\nปปล. เราชอบมินเนียนมากๆนะ ตามเก็บแฮปปี้มีลทุกปี มีตุ๊กตาตัวโตพูดได้ด้วย แต่เราเกลียดหนังอะ กลับไปเป็น Despicable Me จะแฮปปี้กว่ามาก ฮือ มาเดินเรื่องเองมันไม่เวิร์คเลย\n"}
