{"movie_name": "Sol Republic", "text": "เรื่องของเรื่องคือได้ไป พอดีจะหาหูฟังที่ใส่สบายๆ ไม่เจ็บหู\nปกติผมใช้ earbud กับ in-ear เลยจะหันไปเปลี่ยนเป็น on-ear over-ear\nดูบ้าง เลยไปสอยเจ้า Sol republic Track มาพอดีช่วงโปรร้านมั่นคง\nเห็นมันลดราคาจาก ราคาประมาณ 4000 เหลือประมาณ 2900 เลยเอามารีวิวกัน\nตอนนี้ทดลองใช้มาอาทิตย์นิดๆล่ะ น่าจะพอบอกอะไรได้บ้าง\n\nแต่ตัวรีวิวนี้ขอมีแต่ Text ละกันนะครับ ไม่ขอลงรูป\n\nตัวที่ผมรีวิว ถ้าเข้าใจไม่ผิดก็จะเป็นตัวนี้ ปล่อยมานานหลายปีแล้ว\n\nhttp://solrepublic.com/tracks-on-ear-headphones-with-v8-sound-engine-speakers.html\n\nข้อมูลเบื้องต้นคร่าวๆ\n\nเจ้าตัวนี้เป็นหูฟังสัญชาติอเมริกัน เจ้าของยี่ห้อนี้เป็นลูกของเจ้าของหูฟังแบรนด์ดัง Monster\nแนวทางค่ายนี้ก็จะเน้นไปทางพวก DJ เพลงเสียงสังเคราะห์ซะมากกว่า\nตัว Track เป็นรุ่นต่ำสุดในระดับ on-ear โดยมันจะมี Track HD, Track Ultra\nเป็นรุ่นท็อปขึ้นไป คุณภาพเสียงก็ตามราคาขึ้นไป\n\nผมจะรีวิวออกเป็น 2 ด้านนะครับ\n\nเสียง และ คุณสมบัติกายภาพ\n\n1. เสียง หลังจากฟังหลังเบิร์นกับก่อนเบิร์น ผมว่าเสียงใสขึ้นมานิดนึง เจ้า track เนี่ยทำเสียงเบส\nได้ดี เบสเสียงใหญ่แต่ไม่ค่อยคมเท่าไหร่ ออกทุ้มมากกว่า แต่ก็มีคุณภาพ  ส่วนเสียงสูงไว้ฟังป็อป\nกับ Acoustic ทำออกมาได้ดี แต่ไม่ใสขนาดพวก AKG ในราคาที่ใกล้เคียงกัน ที่ผมชอบอย่างนึงคือปกติ\nหูฟังเบส ถ้าเน้นเบสกระหึ่มมันจะกลบเสียงร้องแต่อันนี้คือเสียงร้องนำเสียงเบสมากกว่า\nเรื่องการแยกแยะเครื่องดนตรีทำออกมาได้ดี  ชัดเจน เครื่องนี้นู่นไม่ทับปนๆกัน\nส่วนรายละเอียดเสียงผมว่ายังทำออกมาได้กลางๆค่อนไปทางดี ตอนลองในร้านผมลองเทียบกับ\nUltra หูผมก็ไม่ได้เทพมากรู้สึกว่า Ultra เบสใสกว่า รายละเอียดดีกว่ามาก (รุ่น Ultra ไม่มีโปรราคาเต็ม\n6000 กว่าๆ)   ส่วนเรื่องเอามาดูหนังเล่นเกมผมไม่ทราบเหมือนกันว่าเจ้าตัวนี้เป็นระบบอะไร\nถ้าไฟล์รองรับ ตัวนี้สามารถบอกทิศทางของเสียงได้ดี แยกเลยได้ว่าเสียงอยู่มุมไหน ไกลไหม\n\n\nสรุป เรื่องเสียงเป็นหูฟังที่ฟังเพลง แนวสังเคราะห์ EDM ที่ดีเลย เสียงมันส์ ในรายเอียดโอเค\nแต่ในขณะเดียวกันก็ฟังเพลง pop acoustic พอได้ ไม่ขี้เหร่\n\nให้ 7.5/10\n\n\n2. ด้านกายภาพ เขาดีไซน์ทุกส่วนแยกชิ้นได้ ก้าน หูฟัง สายแยกได้หมด ดีไซน์ดี วัยรุ่น Minimal ดี\nแต่อะไหล่น้อยคือ ผมบอกตรงๆผมยังไม่รู้ว่าจะหาอะไหล่ชุดอื่น สีอื่นมาแทนยังไง มีขายด้วยหรอ\nเหมือนทำคอนเซปออกมาให้สร้างสรรค์ประกอบสีสร้างหูฟังของตัวเอง  ถอดเก็บได้\nแต่อะไหล่ในไทยหาจากไหนล่ะ  สุดท้ายก็ต้องประกอบแบบที่ซื้อมาเนี่ยแหละ แต่ก็ดีกว่าตรง\nถอดแยกเคลื่อนย้ายได้สะดวก  วัสดุฟองน้ำก็นิ่มหูดี แต่ว่าใส่ไปใส่มาผมรู้สึกปวดหูนะ ไม่ได้ปวดมาก\nแต่ปวดรำคาญ ใส่สักชม.มันจะเริ่มรำคาญกับอาการหนีบหู  แล้วก็ที่ขัดใจสุดๆคือตัวหูฟังด้านนอก\nเขาเคลือบเงามาให้ กะให้ดูสวยแวววาว แต่ตัวเงาเนี่ย ต่อให้ล้างมือสะอาดยังไง จับก็เป็นรอยนิ้ว\nถ้าทำงี้ทำเป็นด้านๆ  ไม่มีรอยจะสวยกว่าอีก  ยิ่งรุ่น Track HD นี่เคลือบก้านด้วยนี่ไม่อยากจะคิด\nรอยเต็มหูฟังแน่ๆ\n\nสรุป ด้านกายภาพนอกจากเรื่องถอดเก็บสะดวกเวลาย้ายไปที่ไกลๆ กับรูปทรง Minimal\nที่เหลือขัดใจหมด\n\nให้ 5.5/10\n\nสรุปใหญ่  อีกทีความคุ้มค่าถ้าไม่มีโปรลดเยอะ ไม่แนะนำให้ซื้อในราคา 4000\nแต่ส่วนตัวในราคา 2900 ที่สอยมาค่าตัวเสียงคุ้มเกินตัว  \n\nรวมให้ 6.5 ในราคา 4000\nให้ 7.5 ในราคา 2900\n\nปล.ความคิดเห็นของรีวิวนี้เป็นความคิดเห็นของผมเพียงผู้เดียว ควรดูรีวิวอื่นประกอบด้วย\nปล.2 แทค 2 ห้องคือ เฉลิมไทย เผื่อจะมีใครสนใจซื้อตัวนี้ไปดูหนังก็ไม่เลวเหมือนกัน\nกับซิลิคอน เรื่อง Gadget คอมปกติ\n\n-------------------------------------------------------------------------------\nลืมพูดเรื่อง Microphone & Mic control\nตัว Mic กดยากปุ่มแข็งกดแล้วขัดใจมากๆ ไม่รู้ว่าทางฝ่าย QC กดแล้วไม่รู้สึกอะไรจริงๆเหรอเนี่ย\nส่วนไมค์รับเสียงตรง Mic เป็นระบบรอบทิศทางเสียงชัดเจนดี\n\nแก้ไขข้อความเมื่อ 11 กรกฎาคม 2558 เวลา 02:38 น."}
