{"movie_name": "รีวิวหนังเรื่อง '71 (European Union Film Festival 2015)", "text": "ให้ 7/10 หนังสงครามอิงประวัติศาสตร์ประเทศอังกฤษ ที่เข้าชิงและชนะรางวัลมาจากหลายเทศกาลภาพยนตร์ และกำลังจะฉายในงาน European Union Film Festival 2015 ที่ Central World ในวันเสาร์ที่ 18 กรกฎาคมนี้ค่ะ เวลา 1 ทุ่ม (เชียงใหม่วันที่ 1 สิงหา และที่ขอนแก่นวันที่ 9 สิงหาค่ะ)\n\nย้อนกลับไปในสมัยที่มีการก่อตั้งประเทศ เกาะไอร์แลนด์ (Ireland) ได้ถูกแบ่งออกเป็นสองส่วน ส่วนที่หนึ่งเป็นประเทศไอร์แลนด์ ส่วนที่สองคือประเทศอังกฤษและไอร์แลนด์เหนือ ซึ่งไอร์แลนด์เหนืออยู่ในการปกครองของอังกฤษ และถือว่าเป็นประเทศอังกฤษ แม้ว่าจะมีชื่อว่าไอร์แลนด์เหนือก็ตาม\nโดยคนไอร์แลนด์เหนือจะนับถือศาสนาคริสต์ 2 นิกายหลักๆคือ คาทอลิกและโปรเตสแตนต์ และมีการแบ่งแยกที่อยู่กันตามเขตของนิกายที่ตนนับถืออย่างในเขตตะวันตกของเมือง Belfast กลุ่มคาทอลิกจะอาศัยอยู่ในเขตถนน Falls ส่วนโปรเตสแตนต์จะอยู่ในเขตถนน Shankill\n\nกลุ่มที่เป็นโปรเตสแตนต์มีความเชื่อว่าตนนั้นเป็นคนอังกฤษ ในทางกลับกันกลุ่มที่เป็นคาทอลิกมีความเชื่อตนเป็นชาวไอริช และคิดว่ารัฐมักจะให้กลุ่มที่นับถือโปรเตสแตนต์มีสิทธิ์ดีกว่าในการครอบครอบบ้านหรือแฟลตก่อนชาวคาทอลิกเสมอ จึงเกิดเป็นความขัดแย้งกันทั้งระหว่างนิกายและกับอังกฤษขึ้นมาของเรื่องความเท่าเทียมกันในสังคม และความต้องการแบ่งแยกประเทศกลับไปสู่การเป็นส่วนหนึ่งของประเทศไอร์แลนด์\n\nก่อให้เกิดการตั้งกลุ่มกองทัพสาธารณรัฐไอร์แลนด์ หรือ IRA (Irish Republican Army) ขึ้นมา แต่ก็ยังมีแบ่งย่อยออกเป็น 2 กลุ่มอีก กลุ่มหัวรุนแรงจะเรียกตัวเองว่า “Provisional IRA” ซึ่งมักจะก่อปัญหา ทั้งการวางระเบิด ลอบสังหาร และอาชญากรรมต่างๆ ฝั่งอังกฤษต้องส่งทหารเข้าไปปราบปรามและป้องกัน จนมาถึงยุคปี 1971 ที่มีเหตุการณ์ความรุนแรงมากที่สุด มีผู้เสียหายและคนตายมากมาย เมืองทั้งเมืองเปรียบเสมือนพื้นที่ของสงคราม จึงเป็นที่มาของชื่อหนังเรื่องนี้คือ ’71\n\nหนังเรื่องนี้จึงดำเนินเรื่องในปี 1971 และเป็นเหตุการณ์ที่เกิดขึ้นแค่ภายในคืนเดียวที่ค่อนข้างหนักหนาสาหัสสำหรับนายทหารหนุ่มอ่อนประสบการณ์จากประเทศอังกฤษที่ถูกส่งตัวเข้าไปป้องกันละปราบปรามเหตุรุนแรงในไอร์แลนด์เหนือ แต่ดันถูกทีมทิ้งไว้ระหว่างปฏิบัติหน้าที่ เขาจึงต้องพยายามดิ้นรนหาทางรอดทุกวิถีทางจากการถูกตามฆ่าของกลุ่ม IRA หัวรุนแรงในพื้นที่ที่ตัวเองไม่รู้จักเลย\n\nหนังจะใช้สีภาพค่อนข้างมืดเพื่อแสดงถึงความหดหู่ของสถานการณ์ ยิ่งเมื่อภูมิอากาศในประเทศอึมครึมอยู่แล้ว ภาพเลยยิ่งมืดเข้าไปใหญ่ แต่สื่ออารมณ์ความรู้สึกของหนังออกมาได้กดดันดีเมื่อรวมกับมุมกล้องที่ส่ายมากๆจนอาจจะปวดหัวได้ในบางฉาก\n\nในส่วนเนื้อเรื่องคล้ายๆว่าตัวละครหลักมักจะหนีเสือประจระเข้ คนดูจะไม่สามารถเดาทิศทางของหนังได้เลยว่าต่อไปจะเกิดเหตุการณ์อะไรขึ้น หรือจะจบลงอย่างไร ซึ่งเป็นสิ่งที่ดีเพราะคนดูจะลุ้นและเอาใจช่วยไปกับเหตุการณ์ที่ตัวละครหลักประสบจนรู้สึกกลัวแทนขึ้นมาทันที เพราะคงไม่มีอะไรที่จะน่ากลัวไปกว่าการที่มนุษย์มาไล่เข่นฆ่ากันเองอีกแล้วหละค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
