{"movie_name": "Evil Dead >>> ภาพสยองๆในหนังเรื่องนี้คือสิ่งที่ผมควานหามานาน มันคือสิ่งที่ขาดหายไปจากหนังสยองขวัญ โดยเฉพาะเรื่องที่มีผี นั่นคือ ความรู้สึกถึงเลือดและเนื้อจริงๆ นับตั้งแต่เทคนิค CGI เริ่มนำเข้ามาใช้ในหนังหลายๆประเภท ที่เห็นบ่อยๆก็เป็นพวกหนังแอ็คชัน แฟนตาซี แล้วก็หนังสยองขวัญ ในฉากที่ไม่สามารถทำจริงได้ (หรือประหยัดค่าใช้จ่าย, ประหยัดเวลา, อะไรก็ตามแต่) ความสยองก็ถูกบั่นทอนลงจนรู้สึกได้ หนังเรื่องนี้ได้นำเทคนิคในหนังสยองเก่าๆมาใช้ คือหันหลังให้ฝ่ายตัดต่อ หันมาพึ่งฝ่ายอาร์ต ใช้เลือดปลอม เนื้อปลอม แขนปลอม ฯลฯ ในขั้นตอน production ณ ปัจจุบัน ต่อให้กราฟฟิกจะสามารถทำให้สมจริงสักแค่ไหน แต่สำหรับหนังสยองขวัญแล้ว มันต้องของจริงเท่านั้น! ถึงจะสามารถทำให้คนดูรู้สึกกลัวได้ และคิดว่า นี่น่าจะพอเป็นบรรทัดฐานให้คนทำหนังสยองขวัญรุ่นนี้ได้ตระหนักว่า \"ภาพ\" ที่จะทำให้คนดูกลัวได้ ต้องทำอย่างไร ไม่ใช่สักแต่คิดฉากโหดๆ แต่ภาพมันสื่ออารมณ์ไม่ถึง มันก็เท่านั้น การรีเมคครั้งนี้ทำการปรับเปลี่ยนเนื้อเรื่องตามยุคสมัย แลดูมีเหตุผลมากขึ้น และส่วนที่เพิ่มเติมเข้ามาก็สนุกดี โดยที่ยังคงความรู้สึกเหมือนดูต้นฉบับอยู่ คือการที่ดูไปก็นึกในใจไปว่า \"ไอ้ :)!!! ทำไมมันเฮี้ยนนักว้าาาา\" ...เกร็ดในหนัง ตอนที่ผีพูดกับทุกคนในกระท่อมครั้งแรก มั่นใจมากๆว่าเป็นเสียงจากภาคต้นฉบับ \"one by one we will take you...แฮร่~~\"", "text": "Evil Dead >>> ภาพสยองๆในหนังเรื่องนี้คือสิ่งที่ผมควานหามานาน มันคือสิ่งที่ขาดหายไปจากหนังสยองขวัญ โดยเฉพาะเรื่องที่มีผี นั่นคือ ความรู้สึกถึงเลือดและเนื้อจริงๆ\nนับตั้งแต่เทคนิค CGI เริ่มนำเข้ามาใช้ในหนังหลายๆประเภท ที่เห็นบ่อยๆก็เป็นพวกหนังแอ็คชัน แฟนตาซี แล้วก็หนังสยองขวัญ ในฉากที่ไม่สามารถทำจริงได้ (หรือประหยัดค่าใช้จ่าย, ประหยัดเวลา, อะไรก็ตามแต่) ความสยองก็ถูกบั่นทอนลงจนรู้สึกได้\nหนังเรื่องนี้ได้นำเทคนิคในหนังสยองเก่าๆมาใช้ คือหันหลังให้ฝ่ายตัดต่อ หันมาพึ่งฝ่ายอาร์ต ใช้เลือดปลอม เนื้อปลอม แขนปลอม ฯลฯ ในขั้นตอน production\nณ ปัจจุบัน ต่อให้กราฟฟิกจะสามารถทำให้สมจริงสักแค่ไหน แต่สำหรับหนังสยองขวัญแล้ว มันต้องของจริงเท่านั้น! ถึงจะสามารถทำให้คนดูรู้สึกกลัวได้ และคิดว่า นี่น่าจะพอเป็นบรรทัดฐานให้คนทำหนังสยองขวัญรุ่นนี้ได้ตระหนักว่า \"ภาพ\" ที่จะทำให้คนดูกลัวได้ ต้องทำอย่างไร ไม่ใช่สักแต่คิดฉากโหดๆ แต่ภาพมันสื่ออารมณ์ไม่ถึง มันก็เท่านั้น\nการรีเมคครั้งนี้ทำการปรับเปลี่ยนเนื้อเรื่องตามยุคสมัย แลดูมีเหตุผลมากขึ้น และส่วนที่เพิ่มเติมเข้ามาก็สนุกดี โดยที่ยังคงความรู้สึกเหมือนดูต้นฉบับอยู่ คือการที่ดูไปก็นึกในใจไปว่า \"ไอ้ !!! ทำไมมันเฮี้ยนนักว้าาาา\"\n...เกร็ดในหนัง ตอนที่ผีพูดกับทุกคนในกระท่อมครั้งแรก มั่นใจมากๆว่าเป็นเสียงจากภาคต้นฉบับ \"one by one we will take you...แฮร่~~\"\n\nแก้ไขข้อความเมื่อ 13 กรกฎาคม 2558 เวลา 21:33 น."}
