{"movie_name": "Ant-Man", "text": "1 แนะนำให้ดูในโรงไหม แนะนำครับ ฉากสวยๆเพียบอยู่ ถ้าดู 3 มิติ ยิ่งรับรองตื่นตาแน่ๆ ออกแบบฉากทะลุจอหลายฉากเลย\n\n2 ตลกไหม...ตลกดีครับ หนังล้อเลียนตัวเองตลอดๆ และมีบทพูดย้อนแย้งกับการกระทำเพียบ เลยขำๆตลอดเรื่อง\n\n3 แอ็คชั่น...ทำได้ดีนะครับ ยังคิดเลยมนุษย์มด ตัวเล็กๆ จะเอาอะไรมามุนส์ แต่ก็ออกแบบฉากบู้ให้ดูมันส์ได้โอเคเลย ทำให้รู้สึกว่ารวดเร็วประดุจสายลมพัด (แต่หนังก็แอบล้อตัวเองในฉากถัดมา ตลกดีจัง)\n\n4 หนังแนวให้กำลังใจ สะท้อนสังคมนิดๆ ชาวบ้านหน่อยๆ ปกติหนังมาเวลจะแบบว่าเจ้าหญิงเจ้าชายยังไงไม่รู้ แต่เรื่องนี้ชาวบ้านดี เลยดูแล้วอินได้ง่ายกว่าหน่อย\n\n5 งานสร้าง...มาตราฐานระดับซีรีส์ทีวีของ marvel นะครับ ก็พอจะมีฉากใหญ่ๆออกแบบสวยๆน่าสนใจตื่นตาอยู่ประมาณนึงช่วงท้ายเรื่อง แต่ที่น่าเสียดายคืองานเพลงเสียงประกอบ ส่วนตัวคิดว่าเลยทำให้หนังสนุกลดลงไปนิดนึง (หรือผมดูในโรงสยามพาวาลัยนะ แต่เรื่องก่อนก็ไม่เป็นนี่นา)\n\n6 ความโหด... จริงๆหนังไม่โหดนะ แต่แอบมีฉากโหดนิ่มๆอยู่ฉากนึง คือเป็นการฆ่าที่ง่ายและรวดเร็วสุดๆจนน่ากลัวพิกล (ยังคิดเลย ถ้าขายแค่อุปกรณ์ตัวนี้ ต่อให้กัปตันอเมริกาก็ยังจะตายเอาง่ายๆเลยนะ) / และส่วนตัวแม้จะเป็นหนังเด็กดูได้ แต่ผู้ใหญ่คงต้องชี้แนะเรื่องการเล่นกับมดและแมลง ไม่งั้นโดนกัดเจ็บแย่แน่เลย\n\n7 เนื่องจากเนื้อเรื่องค่อนข้างเยอะ ทำให้หนังเลือกที่จะเล่าเรื่องแบบประโยคบอกเล่า 1 ประโยคอธิบายทั้งชีวิตซะเยอะ และมาตลอดๆ เรียกว่าห้ามเผลอเหม่อเด็ดขาด เพราะอาจจะขาดจิ๊กซอว์เหตุผลตัวละครบางอย่างได้ (และด้วยประโยคเยอะๆเนี่ยแหละ มันชวนให้เหม่อนั่งละเมอเอาเรื่องเลย)\n\n8 ชอบโฆษณาแฝงแบบเนียนสุดๆ ทั้งสุขภัณฑ์คอตโต้ เป็ปซี่ บาสกิ้นรอบบิ้น แต่ขำๆดีนะ ไม่รู้สึกว่ายัดเยียดอะไรแบบบางเรือง\n\n9 ดูแล้วสะท้อนใจเหตุการณ์ที่เคยเกิด คือบางทีการทำตัวเป็นฮีโร่ ไปรายงานเรื่องราวที่ไม่ถูกต้อง หรือพยายามแก้ไขผิดเป็นถูก แก้ปัญหาแบบเอาแต่สะใจไม่ได้จริงๆ สุดท้ายคนที่เดือดร้อนที่สุดกลับเป็นเราซะงั้น ยังไงก็ต้องระวังเอาไว้ดีกว่า เพราะเอาเข้าจริง คนที่เดือนร้อนที่สุด กลับเป็นคนที่รักเราซะงั้น\n\n10 ถือว่าดีเกินคาด สนุกกว่า avenger2 แต่ยังไม่มันส์เท่า guardian of the galaxy เป็นอีกเรื่องที่ไม่ควรพลาดครับ\n\nพูดคุยวิเคราะห์เกี่ยวกับหนังแบบเรื่อยเปื่อย (มีสปอย)\nเชิญคลิกอ่านได้ที่นี่เลยครับ https://goo.gl/E7d6dJ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 16 กรกฎาคม 2558 เวลา 00:03 น."}
