{"movie_name": "พี่ชาย My Hero", "text": "บอกก่อนนะครับว่ารีวิวตามใจคิด\nจากสองตาดูภาพยนต์ สองหูที่ฟัง\nหนึ่งสมองที่คิด และสองมือที่เขียน\nผิดถูกประการใดขออภัยมา ณ ที่นี้\n\nPs.ตรงไหนสปอยจะใส่คลุมไว้นะครับ....\n\nพี่ชาย My Hero] - How To Win At Checkers (Every Time) - Official Trailer\n\n\nต้องบอกว่าครึ่งปีหลังเป็นปีที่ผมคิดว่ามีภาพยนต์น่าสนใจๆเข้ามาหลายๆเรื่องเลยที่เดียวครับ ทั้งไทยและเทศ สำหรับผมเองก็ถือว่าหนังพี่ชายเป็นหนึ่งในหนังที่น่าสนใจเรื่องหนึ่ง เป็นหนังเพศทางเลือกซึ่งกำกับโดยชาวเกาหลี จอช คิม  นักแสดงนำได้แก่ โทนี่ รากแก่น// จิณณ์ นวรัตน์ //โกวิท วัฒนกุล\n\nโอเคมาที่รีวิวกันบ้าง\n\nเปิดฉากมา ตัวหนังเล่าถึง 'โอ๊ต' ในวัยเด็กที่มีพี่ชายชื่อ 'เอก' ซึ่งตัวคนน้องเองเล่าย้อนกลับไปว่าตัวเองฝันร้ายอยู่บ่อยๆว่าพี่ชายถูกไฟไหม้หน้า จากนั้นก็เปิดมาว่าพี่ชายของตัวเองนั้นคบกับ 'ไจ๋' วัยรุ่นที่อายุเท่ากันกับเอก คบกันมาตั้งแต่สมัยมัธยม หนังเดินเรื่องมาถึงจุดที่เอกต้องไปจับใบดำใบแดงในขณะที่โอ๊ตยังเด็กๆครับ เหตุการณ์หลังจากนั้น.....\n\nข้อดีของตัวหนังที่ดูแล้วชอบ คือยัดฉากร่วมเพศหรือการแสดงออกทางความรักแบบลึกซึ่งมาไม่มาก ถามว่ามีไหม ? มีนะ แต่แบบมันเรียลอ่ะ ไม่เลี่ยนแบบหนังหรือซีรีย์บางเรื่อง.... ภาพบรรยากาศและการตัดต่อเหมือนกำลังดูสารคดีมากกว่าภาพยนต์ ภาพสวยมากจริงๆ ให้ฟีลเหมือนดูพวกหนังสั้น อารมณ์นั้นครับ อีกเรื่องที่ชอบคือหนังขุดของเล่นสมัยเด็กๆสำหรับ เด็กที่มีฐานะไม่ค่อยดีขึ้นมาจริงๆ เช่นนกอินทรีทรงตัว (ไม่แน่ใจว่าเด็กๆจะเคยได้เล่นไหม เป็นนกอินทรีที่มีศูนย์ถ่วงที่จงอยปากนะครับ เวลาตั้งไว้บนนิ้วแล้วมันไม่หล่น) ส่วนเรื่องความสัมพันธ์ระหว่างครอบครัว ผมค่อนข้างชอบนะ นักแสดงทำออกมาได้ดีพอสมควรเลย คือถ้ามีน้องชายผมเองก็อาจจะประมาณแบบนั้น\n\n\n\n\n\nตัวหนังเองดำเนินเรื่องเรื่อยๆ โอ๊ตวัยเด็กไม่อยากให้พี่ชายเป็นทหาร ส่วนแฟนโอ๊ตนั้น 'เส้น' จำได้ใบดำ สุดท้ายแล้วโอ๊ตจับได้ 'ใบ  [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nถามว่าตัวหนังพูดถึงเรื่องเกณฑ์ทหารละเอียดขนาดนั้นไหม ?\n\nเราว่าไม่ขนาดนั้นครับ\n\nคือมีการพูดถึงเรื่องการเกณฑ์ทหารจริง มีเรื่องสินบนอะไรประมาณนี้ แต่ก็ไม่ได้ลึกถึงขนาดว่าจะเป็นไกด์นำข้อมูลให้กับเพศที่สามหลายๆคนได้ ซึ่งจริงๆแล้วมีหลายๆคนไม่รู้ด้วยซ้ำว่ามันมีขั้นตอนอะไรบ้าง ตรงนี้ถ้าในหนังมีคิดว่าคะแนนในใจมันจะมากกว่านี้ ฉากที่ไม่ชอบก็เช่นฉากในผับที่\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nบทไม่หนักมากครับ ดูไปเรื่อยๆ มีฉากฟินมาพอเป็นกระสัย มีมุกที่ทำให้ยิ้มได้เหมือนกัน\n\nส่วนนักแสดงต้องขอยกนิ้วให้กับ 'โอ๊ต' และ 'เอก' ครับ\n\nน้องโอ๊ตก็โอเคนะ อายุแค่นี้แต่เล่นได้ประมาณนี้นับว่าเก่งนะ ส่วนเอก อันนี้อยากยกความดีความชอบให้ผู้กำกับครับ เอกเป็นผู้ชายที่ผมบอกเลยว่าดูแล้วมองผ่านมากๆ ดูบ้านๆนะ แต่พอผู้ชายคนนี้ฉีกยิ้มแล้วอยากได้เป็นภรรยาทันที่ทันใด คือเป็นคนที่มีสเนห์ตอนยิ้มกับตอนที่มองหน้านานๆ ดูดีบางมุม หุ่นแซ่บลืม ส่วนไจ๋ อันนี้มองว่ามาตราฐานเกย์ทั่วๆไปนะ ผอม แห้ง ขาวๆหน่อย ไม่มีจุดเด่นอะไรมาก (ข้าพเจ้าลืมหน้าไปแล้ว ขอโทษจริงๆครับ....)\n\nส่วนโทนี่ รากแก่น คือจะโกรธผมก็ได้นะ....\n\n...ตัวประกอบชัดๆ\n\nออกมาแค่ก่อนจะเล่าเรื่องกับน้องหนังใกล้จะจบแค่นั้นเอง =  =\" มีแค่เสียงที่อยู่บรรยาตลอดภาพยนต์\n\n\nสรุปในความรู้สึกส่วนตัว คือดูได้ แต่ไม่ได้ดีอะไรมากขนาดนั้น ไม่ถึงขนาดต้องร้องไห้ ต้องว้าวววว มีเรื่องทหารเข้ามาแทรกนิดๆ นอกนั้นก็อยากปล่อยผ่านเหมือนกันครับ เพราะเอาจริงๆมันรู้สึกแบบ ดูจบแล้วก็อื้มมมม แล้วไงต่ออ่ะ ?\n\nคือเป็นหนังที่ดูได้เรื่อยๆแต่ดูจบแล้วมันไม่มีอะไรค้างในใจเลย\n\nปมในเรื่องคืองงๆ\n\nตกลงเอกเลิกกับแฟนไหม ?\n\nแล้วชีวิตโอ๊ตหลังจาก'เหตุการณ์นั้น'เป็นยังไงต่อ คื\n\nอมันไม่มีอะไรเลย แค่แบบเปิดมาเล่า ๆๆๆ แล้วตัดจบฉับๆ\n\n\nสรุป\n\nข้อดี\n1.) ภาพสวย\n2.) มีฉากดีๆที่ดูแล้วยิ้มตาม\n3.) เป็นหนังที่พอดูได้\n\nข้อเสีย\n1.) จุดพีคของเรื่องไม่พีคในใจคนดู\n2.) มีฉากที่ไม่เข้าใจเหมือนกันว่าจะใส่มาทำไม (ตามสปอยด์ด้านบน)\n3.) เดินเรื่องไม่เคลียร์\n\nแต่อีกจุดหนึ่งที่อยากให้ลองสังเกตกัน\n\nผู้กำกับเป็นชาวเกาหลี แต่กำกับหนัง 'วายไทย' ออกมาได้ละมุ่นละม่อมมากกว่าผู้กำกับไทยๆอีกแหะ(แม้มันจะแค่ดูได้และยังไม่สุดก็เถอะ) Orz.  \n\nสำหรับเรานะ หนังวายที่ดี ต้องเหลือพื้นที่ให้คนอ่านได้จิ้นกันเอง ไม่ต้องยัดมาเยอะ เรามโนกันเองเก่งเหอะ แล้วมันดีกว่าที่คุณยัดๆมาอีก หนังสายนี้แค่มองตา จับมือ หรือแสดงการกระทำที่ทำให้กัน คนดูก็ลงไปแดดิ้นจิกหมอนกับพื้นแล้วครับ ถ้าว้อนท์ฉากเซ็กส์โง่ๆแบบที่ยัดกันเกร่อ พวกผมไปเปิดเวปแคม ทวิต ดูง่ายกว่าครับ ด้วยความเคารพ\n\n\nสรุป 6/10 ดูก็สบายใจดี ไม่ดูก็ได้ครับ\n\n\nบุญรักษาครับ\nสวัสดี.\n๑๔/๐๗/๒๕๕๘\n\nPs.\nเหตุการณ์หลังดูหนังจบ...\nนี้กำลังเดินออกมาจากโรงหนัง มีน้องมัธยมเดินตามมากลุ่มหนึ่ง\nนี้ก็แบบ กูไปเหยียบหางใครในกลุ่มมันป่าวว่ะ\nสักพักไอ้ตี๋เดินเข้ามาหา ก่อนจะพูดว่า....\nไอ้ตี๋ : พี่ครับ คือผมจะขอไลน์....\nเรา : คิดในใจ 'จะดี เหรอ เขาจะหาว่าเราง่ายไหม' <<< กายละเอียดคิด\nส่วนปากเราเหรอ \" jamelau....\"\nน้องตี๋ทำหน้างงๆ ก่อนจะยกนิ้วชี้มาที่\n.....ข้างหลังนี้\n\"...ไลน์เพื่อนพี่นะครับ\"\nเรา : ...........\nคนที่ถูกขอ : ......\nประเด็นคือมันแค่นั้งข้างๆกูต่างคนต่างมา\n....มาสะกิดกูทำไม\n#แล้วเธอมาทำร้ายฉันทำไม\n‪#ไม่รักไม่ต้องมาแคร์ไม่ต้องมาดีกับฉัน‬\n\n\nแก้ไขข้อความเมื่อ 16 กรกฎาคม 2558 เวลา 23:29 น."}
