{"movie_name": "Inside Out (2015)", "text": "รุ่มรวยอารมณ์ดั่งคาด น้ำตาซึมดั่งคิด ดีใจจริงๆที่ได้เห็น Pixar กลับมาทำในสิ่งที่ตัวเองถนัดอีกครั้ง นั่นก็คือการเอาคอนเซ็ปต์ที่มีความเรียบง่ายแต่ในขณะเดียวกันก็มีความแปลกใหม่ไม่เหมือนใคร(อาทิเช่นคอนเซ็ปต์ของเล่นมีชีวิตใน Toy Story, หนูทำกับข้าวใน Ratatouille, ปู่ซ่ากับบ้านลอยฟ้าใน Up, หลากหลายอารมณ์ความรู้สึกใน Inside Out และอื่นๆอีกมากมาย)มาใช้เป็น“แกน”ในการบอกเล่าเรื่องราวสนุกสนานที่ผสมผสานแง่คิดดีๆสำหรับเด็กและความลุ่มลึกในแบบของผู้ใหญ่ให้เข้ากันได้อย่างไร้ที่ติ ซึ่งต่างจากหนังในช่วงสองสามปีที่ผ่านมาของ Pixar (Car 2, Monster University ฯลฯ) ที่แม้คุณภาพจะไม่อยู่ในเกณฑ์ย่ำแย่แต่ก็เป็นการ“ย่ำอยู่กับที่”อย่างเห็นได้ชัด เราจึงพูดได้อย่างเต็มปากเต็มคำว่า Inside Out คือผลงานคืนฟอร์มที่หยิบตำแหน่ง“อันดับ 1 ของวงการภาพยนตร์แอนิเมชั่นฝั่งตะวันตก”ใส่พานถวายคืนให้ Pixar ได้อย่างสวยงาม\n\n\n\nมานึกๆดูแล้ว เราชอบที่หนังเรื่องนี้เป็นหนัง coming-of-age ที่มีรายละเอียดและวิธีการนำเสนอธีมที่ว่าด้วยการ“ก้าวพ้นวัย”ได้อย่างมีเอกลักษณ์ เปี่ยมล้นไปจินตนาการและความทะเยอทะยานอันติดดินในแบบฉบับของ Pixar เพราะแทนที่หนังจะโฟกัสไปที่ตัวเด็กสาวอายุ 11 ผู้ซึ่งเป็นตัวเอกของเรื่องแบบที่หนัง coming-of-age ส่วนใหญ่มักจะทำ หนังเรื่องนี้กลับเลือกที่จะเน้นหนักไปที่การโชว์ความรู้สึกนึกคิด(อันประกอบไปด้วย“ความสุข”,“ความเศร้า”,“ความกลัว”,“ความโกรธ”และ“ความขยักแขยง”)ในหัวของเธอแทน ประสบการณ์การรับชม Inside Out จึงเปรียบเป็นดั่งการที่คนดูอย่างเราๆท่านๆได้ตะลอนเข้าไปในหัวของเด็กผู้หญิงธรรมดาๆคนหนึ่งที่ต้องเผชิญกับความเปลี่ยนแปลงทั้งหลายที่ถาโถมเข้ามาในชีวิตของเธออย่างไม่ทันตั้งตัว ทั้งบ้านใหม่ โรงเรียนใหม่ เพื่อนใหม่ หรือแม้กระทั่งครอบครัวที่ไม่มีเวลาให้กับเธอมากเท่าแต่ก่อน ซึ่งล้วนแล้วแต่เป็นความเปลี่ยนแปลงที่ทำให้ทั้งอารมณ์ความรู้สึกและโลกทัศน์ของเด็กสาวต้องสั่นคลอนอย่างที่ไม่เคยเป็นมาก่อน\n\nInside Out จึงเป็นหนังที่บอกเล่าเรื่องราวการ“ก้าวพ้นวัย”ของเด็กผู้หญิงอายุ 11 คนหนึ่งได้อย่างเห็นภาพ(คือเห็นภาพจริงๆ เพราะก็อย่างที่บอกไปว่าภาพในหนังเรื่องนี้มันก็คือภาพในหัวของตัวเอกของหนังนั่นแหละ)และถึงอารมณ์(ตรงนี้ก็เป็นการเล่นคำอีกเช่นกัน)แบบสุดๆ การที่หนังสามารถเอาสิ่งที่สลับซับซ้อนและมีความเป็นนามธรรมมากๆอย่าง“อารมณ์ความรู้สึกของมนุษย์”มาตีความและถ่ายทอดให้เข้าถึงได้ง่ายด้วยภาพแอนิเมชั่นสีสันสดใสและงานกำกับศิลป์สุดครีเอทีฟก็เป็นอะไรที่น่าทึ่งมาก คือหนังทำให้เราเชื่อตามได้จริงๆว่าโลกในหัวของคนเรามันน่าจะมีหน้าตาแบบนี้ มีกระบวนการทำงานแบบนี้ แต่ละอารมณ์ความรู้สึกจะมีบุคลิกแบบนี้ ฯลฯ\n\nตลอดทั้งเรื่อง(โดยเฉพาะตอนช่วงท้าย) ตัวหนังเหมือนพยายามจะพร่ำบอกกับคนดู(โดยเฉพาะกลุ่มผู้ชมหลักของหนัง ซึ่งก็คือเด็กๆ)ด้วยน้ำเสียงอ่อนโยนว่าการสูญเสียความใสซื่อบริสุทธิ์ของวัยเด็กไปนั้นเป็นสิ่งที่หลีกเลี่ยงไม่ได้ แต่กระนั้นมันก็หาใช่สิ่งที่เลวร้ายเสียทีเดียว หากการสูญเสียความใสซื่อบริสุทธิ์นั้นไปคือราคาที่เราจะต้องจ่ายเพื่อที่เราจะสามารถเติบใหญ่และแข็งแกร่งยิ่งขึ้น และในขณะเดียวกันถึงแม้ว่า“ความสุข”จะเป็นสิ่งที่ควรค่าแก่การไขว่คว้า แต่“ความเศร้า”ก็ยังคงเป็นความรู้สึกที่มีความจำเป็นอย่างยิ่งต่อชีวิตคนเรา หากมันจะทำให้คนเราสามารถลุกขึ้นยืนและก้าวเดินต่อไปข้างหน้าได้ ทั้งหมดที่เพิ่งว่าไปนี้นั้นถือได้ว่าเป็นหนึ่งในหลายๆบทเรียนอันทรงคุณค่าที่หนังเรื่องนี้สามารถหยิบยื่นให้กับคนดูของมันได้อย่างลึกซึ้งและเป็นธรรมชาติ\n\n9.0/10\n\n\n\nตัวอย่างหนัง\n\n\nป.ล. ขอใช้พื้นที่ตรงนี้ฝากเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 16 กรกฎาคม 2558 เวลา 19:16 น."}
