{"movie_name": "Ant-Man", "text": "Review (เรื่องที่ 49 / 2015)\nANT MAN\nคะแนนความชอบ 8.5 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- ต้นกำเนิดของ antman เริ่มต้นจาก สก็อตต์ แลง หัวขโมยสุดหล่อ ดันไปขโมยชุดมา ทำให้สามารถแปลงร่างเป็น antman ได้ และกลายเป็นหนึ่งในทีมอเวนเจอร์คนต่อไป\nตัวอย่าง http://goo.gl/Ok0yLf\n.\nเป็นไงบ้าง?\n1. นี่คือสมาชิกใหม่ในซีรี่ยส์หนังอเวเจอร์ แต่จริงๆ ฮีอยู่มานานรุ่นแรกๆ ของอเวนเจอร์เลยนะฮะ\n.\n2. จากใจคนไม่ได้ติดตามการ์ตูนมาเวล แต่ดูหนังเกือบทุกเรื่อง (ยกเว้น avenger ภาคที่แล้ว) เห็นตัวอย่างแล้วรู้สึกเฉยๆ มาก ยอมรับเลยว่าคิดว่า มนุษย์มดอะไรวะ กากหว่ะ ดังก็ไม่ดัง คงไม่สนุกล่ะมั้ง\n.\n3. ไหนๆ ก็ไหนๆละ ลองดูหน่อยละกัน ขอดูเป็น 4DX เผื่อจะได้ไม่หลับ 55555\n4. ครึ่งชั่วโมงแรกเป็นการเกริ่นว่า ต้นกำเนินฮีเป็นใคร มีเรื่องราวยังไง แล้วมาเป็น antman ได้จะใด คิดเลยว่า นั่นไง เป็นอย่างที่กูคิดเลยค่ะ ต้องไม่สนุกแน่ๆ\n.\n5. แต่หลังจากครึ่งชั่วโมงผ่านไป พอฮีเริ่มใส่ชุดแล้วนี่แหล่ะ โอ้วววโหวววว สนุกมาก ตลกมาก ดีออก ‪#เจ้ขอโทษที่มองหนูผิดไปค่ะน้องมด‬\n.\n6. นี่ขนาดไม่ได้เป็นติ่งมาร์เวล ยังตื่นเต้นกะเซอร์ไพรส์ในเรื่องเลย ยิ่งเป็นติ่งมาร์เวล ควรดูเลยฮะเพราะเค้าปูไปยัง กับตันอเมริกาปีหน้าด้วยนะฮะ\n.\n7. ตีมเรื่องของ antman ไม่เหมือนกับอเวเจอร์ตัวอื่น เรื่องนี้จะออกแนวกวนตีนๆ ตลกๆ แอคชั่นอยู่ในระดับคนตาฟ่าฟางอย่างอิชั้นพอดูได้ ไม่ได้ระเบิดระดับอึกทึกครึกโครม ไม่ทรมานเรติน่าม่านตา\n.\n8. พระเอกตอนแรกก็เฉยๆ นะ แต่ดูสักพักแล้วเฮ๊ย เริ่มหล่อแล้วหว่ะค่ะ ตาสวยมาก เหมือนมีน้ำคลอตาตลอดเวลา ถ้าโดนจ้องตาอิชั้นคงจะระทวยตัวอ่อนเลยทีเดียว ยิ่งเป็นฮีโร่รักลูก รักเด็ก รักครอบครัวด้วยนะ เสป๊กชะนีต้องการสามีเลยค่ะ\n.\n9. 4DX จัดเต็มมาก คุ้มมาก ถ้าพก \"โคอะลา มาร์ช\" มาด้วย อิชั้นว่าได้กลายเป็นช๊อคบอลแน่ๆ 3D เรื่องนี้ ดีกว่าหนังตระกูลมาร์เวลเรื่องอื่นนะคะ\n.\n.\nสรุป\n- ดูจบแล้วอยากแปลงร่างตัวเล็กเป็น antman บ้างจัง ชั้นจะกระโดดเกาะผู้ชายไปเกาะไข่ผู้ชายเล่น 5555\n- เอ่อ เกือบลืม เรื่องนี้มีเอนเครดิท สองตัวนะฮะ ขอร้องเลยให้อยู่จนถึงเอนเครดิทตัวสุดท้าย เพราะมีเซอร์ไพรส์ในนั้นจ๊ะ ในตระกูลมาเวล์ ชอบเรื่องนี้เป็นอันดับสามรองจาก ไอรอนแมน และการ์เดียนฮะ คะแนนความชอบ 8.5 /10\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n"}
