{"movie_name": "Ant-Man", "text": "สัปดาห์นี้มีหนังเข้าสองเรื่องแค่นั้นเอง เรื่องที่กระแสน่าดูที่สุดก็หนีไม่พ้น Ant-Man อยู่แล้ว แถมยังเข้าฉายวันพุธอีกต่างหาก แต่รอบที่ผมไปดูไม่ได้แน่นเอี้ยดเหมือนตอนที่ The #Avengers: Age of Ultron เข้าฉาย อาจจะเป็นเพราะเจ้าฮีโร่ตัวนี้มันไม่ค่อยเท่ห์ ไม่ค่อยดึงดูด และไม่ค่อยมีคนรู้จักเท่าไหร่ก็เป็นได้นะครับ แต่ด้วยยี่ห้อความเป็น #Superhero ของทาง #Marvel ก็น่าจะดึงดูดคนดูที่ชอบแนวนี้ได้พอสมควร\n\n\nชีวิตของ สก็อต แลงก์ (พอลล์ รัดด์) กำลังจะเปลี่ยนไปตลอดกาล เมื่อเขาได้พบกับ ดร.แฮงก์ พิม (ไมเคิล ดักลาส) นักวิทยาศาสตร์อัจฉริยะและยอดนักประดิษฐ์ที่ช่วยให้มนุษย์ย่อส่วนให้ตัวเท่ามดได้ ดร.พิม กลายเป็นที่ปรึกษาและพี่เลี้ยงของแลงก์ เตรียมปลุกสัญชาตญาณความเป็นฮีโร่ของเขา เพื่อใช้ในการปกป้องความลับขั้นสุดยอดที่อยู่เบื้องหลังชุด Ant-Man ให้รอดพ้นจากแผนการชั่วร้ายรูปแบบใหม่ ทั้งคู่จึงต้องผนึกกำลังร่วมมือกันในภารกิจโจรกรรมอันทะเยอทะยานเพื่อกู้โลกให้ได้\n\n\nหนังเริ่มต้นปูตั้งแต่จุดเริ่มต้นของตัวละครเลยว่าเป็นมายังไง ตัว แฮงค์ พิม เป็นใคร Ant-Man เกิดจากการทดลองยังไงซึ่งกว่าพระเอกเราจะกลายเป็น Ant-Man นั้นปาเข้าไปครึ่งเรื่องแล้ว แต่อย่าเพิ่งตัดสินว่ายืดเยื้อนะครับ เพราะการเล่าเรื่องของหนังนั้นทำได้น่าติดตามและสนุกเลยทีเดียว หนังมีมุขมาแทรกให้ขำตลอดเวลา และเป็นมุขที่เรียกเสียงฮาจากคนดูได้ดีและถูกจังหวะเลยทีเดียว แต่จุดดีของการปูเรื่องยาวก็คือ เราได้รู้รายละเอียดปลีกย่อยทั้งหมดของตัวละครที่จะทำให้รู้ว่าเค้าเป็นคนยังไงแบบไหนกกันแน่ รวมไปถึงรายละเอียดของชุดหนังที่เหมือนไอ้มดแดงด้วย ว่ามันทำอะไรได้บ้าง เรียกว่ารู้ลึกเลยทีเดียว\n\n\nความแตกต่างของ Superhero คนนี้กับคนอื่นคือ เค้าเป็นคนจริงๆ ที่ไม่ได้มีความสามารถอะไรพิเศษเลย เพียงแต่ได้รับการฝึกฝนบวกกับการที่ตัวละครและองค์ประกอบรอบๆ ข้างของ Ant-Man มันสามารถจะย่อและขยายขนาดได้ตลอดเวลา ทางผู้กำกับเลยเอาจุดเด่นตรงนี้มาเล่นซะเลย หลายอย่างที่ย่อขยายมาแล้วสร้างความน่ารักและตลกขบขันให้กับคนดูพอสมควร รวมไปถึงฉากแอ็คชั่นที่เอาจุดเด่นตรงนี้มาเสริมทำให้การต่อสู้กับศัตรูของ Ant-Man มันสนุกแบบแตกต่างจาก Superhero ตัวอื่นๆ เยอะเลย ฉากแอ็คชั่นถ้าดูในตอนที่เป็น Ant-Man นี่สุดยอดมาก ยิ่งถ้าได้ดู 3D ด้วยผมว่ายิ่งเข้าถึงอารมณ์สุดๆ เพราะฉากที่ทำมาเพื่อรองรับ 3D มีเยอะมาก คงจะตื่นเต้นน่าดู ขนาดผมดู 2D ยังลุ้นสนุกเลย\n\n\nเรื่องนี้สิ่งเดียวที่ผมว่ามันดูขัดๆ ในความคิดผมนะ ผมว่าตัวนักแสดงยังไม่โดนเท่าไหร่อ่ะ ตัว Pual Rudd ในบท Scott Lang ยังดูติดๆ ขัดๆ อยู่ ฉากตลกก็ยังไม่ได้ตลกแบบสุด ฉากซึ้งก็ยังไม่อินเท่าไหร่ Evangeline Lilly ในบท Hope van Dyne ดูแก่ชะมัด และบทน้อยจนไม่มีส่วนสำคัญ Corey Stoll ในบท Darren Cross ก็ไม่ค่อยดูเป็นตัวโกง แถมบทตัวโกงในหนังก็น้อยซะจนไม่จุใจ คนที่ดูโอเคและมีบทบาทมากที่สุดในเรื่องคือ Michael Douglas ในบท Dr.Hank Pym ซึ่งถือว่าเป็นตัวเดินเรื่องสำคัญที่สุดเลย อีกคนที่ออกมาทีไรแย่งซีนทุกทีคือ Michael Peña ในบท Luis เพื่อนซี้ของพระเอก ที่ออกมาเรียกเสียงฮาได้ตลอดทั้งเรื่อง\n\n\nรวมๆ แล้ว Ant-Man ถือว่าเป็น Superhero ที่ปิดท้ายเฟส 2 ของ Marvel ได้ดีพอสมควร หนังมี Mid Credit และ End Credit ถึงสองตัว ซึ่งเครดิตทั้งสองตัวบอกพาไปถึงเรื่องราวต่อเนื่องของทั้งภาคต่อของ Ant-Man เอง และ Civil War ด้วย นั่งดูให้จบ อาจจะนั่งรอนานหน่อยแต่คุ้มที่จะดูครับ\n\nพูดคุยเพิ่มเติมได้ที่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
