{"movie_name": "Ant-Man", "text": "“ไอ้มดแดง” น่าจะเป็นชื่อไทยที่เหมาะสุดสำหรับ “Ant-Man” แต่เพราะชื่อนี้เหล่า “Kamen Rider” เอาไปจองแล้ว (ทั้งที่จริงๆ Kamen Rider ตัวแรกสุดนั้นอิงจากตั๊กแตนไม่ใช่มด) “Ant-Man” ในไทยจึงเป็นได้แค่มนุษย์มดเท่านั้น\n\nโปรเจค “Ant-Man” ค่อนข้างจะแตกต่างจากโปรเจคหนังเรื่องอื่นของ Marvel ตรงที่มิได้ริเริ่มโดย Marvel เอง (อย่างน้อยก็ไม่ใช่เรื่องแรกๆ ที่ Marvel คิดจะสร้าง) แต่เกิดจาก “Edgar Wright” ที่เข้ามาดูแลโปรเจคและผลักดันจนได้รับอนุมัติให้จัดทำ กล่าวได้ว่า Ant-Man นั้นเกิดขึ้นได้ก็เพราะ Edgar Wright เขาเป็นทั้งผู้ให้กำเนิด ผู้กำกับ และผู้เขียนบท ซึ่งจากข้อมูลที่เคยเผยออกมา Ant-Man ในสไตล์ Edgar Wright จะมาแนวตลกร้ายสุดเกรียนตามสไตล์ถนัดของเขา อย่างไรก็ตาม แนวทางนี้ก็ต้องจบลง เมื่อ Edgar Wright ตัดสินใจโบกมือลาในปี 2014 ด้วยเหตุผลที่ว่า “ความเห็นไม่ตรงกัน”\n\nจริงๆ อาจไม่ใช่เรื่องน่าแปลกใจนักที่ Edgar เลือกที่จะลา เพราะถ้าได้ดู Ant-Man แล้วลองเปรียบเทียบกับหนังเก่าๆ ของ Edgar Wright จะเห็นได้ชัดถึงสไตล์ที่แตกต่างกัน ทำให้พอเดาได้ว่า Edgar ต้องการให้ Ant-Man เป็นหนัง “โครตเกรียน” มีความเป็นเอกเทศ แบบที่เขาเคยทำกับ Hot Fuzz หรือ The World’s End แต่ Marvel ให้ได้แค่ระดับ “กวนตีน” เท่านั้น เพราะหากสไตล์มันโดดมากเกินไป อาจจะไม่เข้ากับแนวทางการสร้างจักรวาล MCU เป็นได้ ยิ่งช่วงหลังๆ Marvel ให้ความสำคัญอย่างมากกับการเชื่อมโยงแต่ละเรื่องเข้าไว้ด้วยกันเพื่อขายแบบแพคเกจ\n\nใช่ว่า “Ant-Man” ที่ไม่มี Edgar จะไม่ดี เพราะเอาเข้าจริงนี่เป็นหนังซุปเปอร์ฮีโร่ Marvel ที่ดูสนุกมากเรื่องหนึ่ง มีมุขที่ใส่มาได้จังหวะ มีการใส่ Easter Eggs เชื่อมโยงจักรวาล MCU ในแบบพอดีๆ ไม่ได้ตะบี้ตะบันใส่มุขใส่ Easter Eggs มากเกินไปแบบตอน Avengers: Age of Ultron ตัวร้ายแม้จะเจือจางตามสไตล์ Marvel แต่ก็ยังพอดูมีฝีมืออยู่บ้าง ไม่ได้เก่งแต่คุยแบบหลายเรื่องใน MCU ขณะที่ฉาก Action โดยเฉพาะการเล่นกับร่างใหญ่ร่างเล็กก็ทำให้หนังดูน่าสนใจมากทีเดียว และที่โดดเด่นจริงๆ ก็คือ “Michael Pena” ที่แม้จะมาเป็นแค่บทสมทบในฐานะเพื่อนพระเอก แต่กลับขโมยซีนได้มากจนเกือบกลบตัวละครหลักในเรื่อง\n\nอย่างไรก็ตาม ความสนุกของ Ant-Man ก็คือความสนุกในแบบที่เราคาดหวังได้จากหนัง Marvel เป็นความสนุกที่เน้นดูได้ทุกเพศทุกวัย มุ่งผลักดันเสน่ห์ตัวละครมากกว่าเนื้อเรื่อง และให้ความสำคัญกับการความประทับใจแรกพบ (First Impression) มอบความบันเทิงเต็มที่ บทและความสัมพันธ์ตัวละครในเรื่องแม้จะยังมีหลายอย่างที่น่าจะขยี้ได้กว่านี้ โดยเฉพาะความสัมพันธ์พ่อลูก หรือความสัมพันธ์ระหว่าง Ant-Man คนแรกกับคนใหม่ แต่ประเด็นต่างๆ เหล่านี้ก็ถูกปิดได้โดยความบันเทิงและมุขตลกที่หนังมอบให้\n\nเรียกว่า Ant-Man ทำได้ถึงในแนวทางที่ Marvel ต้องการ แต่ขณะเดียวกันก็จะไม่ไปไกลกว่านั้น ดราม่ามีได้แต่ต้องไม่ลึกเกินไปจนทำให้หนังเครียด ความแตกต่างมีได้ แต่ต้องไม่มากเกินไปจนทำให้แนวทางจักรวาล MCU เสีย (กลายเป็นว่าหนัง MCU ที่ดูแหวกแนวที่สุดตอนนี้ก็คือ Captain American 2) ก็ไม่น่าแปลกใจถ้า Edgar Wright จะตัดสินใจลา เพราะ Marvel ต้องการ Ant-Man ในแบบ Marvel ไม่ใช่ Ant-Man ในแบบ Edgar Wright\n\nเอาเป็นว่าถ้าชอบสไตล์ Marvel ก็น่าจะชอบมนุษย์มดใจไม่มดคนนี้แน่นอน\n"}
