{"movie_name": "พี่ชาย My Hero", "text": "พี่ชาย My Hero - หนังเพศสภาพที่ไม่มุ่งแต่เรื่องเพศ แต่กลับสะท้านสะเทือนสังคม ด้วยประเด็นหน้าที่ของชายไทยอย่างเข้มข้น หนังดีครับ\n\n\n     สวัสดีครับ เมื่อวันที่ 7 กรกฎาคม ที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"พี่ชาย My Hero\" ในรอบสื่อมวลชน ต้องขอขอบคุณทาง Add Word Productions, Chris Lee Productions และ Electric Eel Films ร่วมกับ Hidden Rooster Films  มา ณ ที่นี้ด้วยครับ\n\n     “พี่ชาย My Hero” เป็นหนังที่ร่วมทุนสร้างโดย Add Word Productions, Chris Lee Productions และ Electric Eel Films ร่วมกับ Hidden Rooster Films กำกับโดยผู้กำกับลูกครึ่งเกาหลี–อเมริกัน “จอช คิม” โดยหนังเรื่องนี้ได้รับแรงบันดาลใจจากเรื่องสั้น  At the Café Lovely และ Draft Day  จากวรรณกรรมที่มีชื่อเสียงเรื่อง Sightseeing ประพันธ์โดยนักเขียน เชื้อชาติไทย-อเมริกัน รัฐวุฒิ ลาภเจริญทรัพย์\n\n     หนังเรื่องนี้ ผมสนใจชื่อเรื่องภาษาอักฤษมากครับ มันเท่ดี นั่นคือ How To Win At Checkers (Every Time) แต่พอมาเจอชื่อภาษาไทย “พี่ชาย My Hero” มันส่อแววยังไงก็ไม่ทราบ และก็เป็นจริงครับ ตัวหนังโปรโมตในแนวทางที่ให้เห็นว่าเป็นหนังแนว ชายรักชาย ซึ่งช่วงนี้กระแสหนังเฉพาะกลุ่มเพศมาแรงมาก และส่วนใหญ่เน้นขายฉากโจ่งครึ่ม แต่สำหรับเรื่องนี้กลับได้ยินเสียงชื่นชมมามากหมายจานักวิจารณ์หนัง รวมทั้งตัวหนังก็ได้เดินสายร่วมงานหนังที่จัดขึ้นมากมายหลายประเทศ ดังนั้น หนังต้องน่าจะมีอะไรดีมากกว่าการเป็นหนัง ช-ช ขายภาพโจ่งครึ่มแน่นอน\n\n     ช่วงแรก หนังเล่าเรื่องผ่าน โอ๊ตตอนโต (โทนี่ รากแก่น) แต่มาแค่เสียงเสียเป็นส่วนใหญ่ แต่การแสดงจะไปอยู่ที่ โอ๊ตตอนเด็ก (อิงครัต ดำรงศักดิ์กุล) โดยจะมีพี่ชายชื่อ เอก (ถิร ชุติกุล) ซึ่งวัยต่างกันพอสมควร และหนังก็นำเสนออย่างชัดเจนในประเด็นรสนิยมทางเพศของเอก ซึ่งคบกับ ไจ๋ (จิณณะ นวรัตน์) ตรงนี้หนังสื่อประเด็นเรื่อง ชาย-ชาย ออกมาได้น่าสนใจมากๆครับ เรียกว่าเป็นมุมมองใหม่ที่แตกต่างกับหนังแนวนี้เรื่องอื่นๆที่เคยดูมา โดยเฉพาะประเด็นสังคมรอบข้าง ซึ่งผมชอบมากๆ การนำเสนอความสัมพันธ์ของ โอ๊ต กับ เอก ผมชอบประเด็นการใช้หมากฮอส (ขออนุญาตเรียกแบบนี้เพราะเชื่อว่าเข้าใจได้ทุกคน) จะเห็นว่าโอ๊ตจะพยายามยังไง ก็ยังไม่สามารถเล่นหมากฮอสให้ชนะเอกได้สักที และหนังก็ยังแฝงเรื่องราวที่จะมีผลตามมาในตอนท้ายไว้ตามสภาพแวดล้อมในเรื่องอีกหลายประเด็นมากๆ\n\n     ช่วงกลาง หนังนำประเด็นเรื่องการจับใบดำใบแดง เข้ามาผูกเรื่องได้น่าสนใจ แถมนำเสนอในแบบที่ \"จริง\" มากๆ ตามที่คนส่วนใหญ่เคยได้ยินกันมา และการเป็นประเด็นหลักในการขับเคลื่อนหนังต่อไป เราจะได้เห็นมุมมองที่แตกต่างของแต่ละคนต่อเรื่องการเกณฑ์ทหาร และหนังก็พามันไปพร้อมๆกับ Coming of Age ของโอ๊ต ที่ต้องเรียนรู้เรื่องราวอย่างเข้มข้นรวมถึงสิ่งที่ได้จากการที่โอ๊ตพยายามจะเอาชนะเกมหมากฮอสด้วย พอหนังพาเนื้อเรื่องผ่านช่วงที่จับใบดำใบแดง หนังก็กดดันคนดูด้วยการนำเสนอสภาวะที่ไม่เหมาะสมกับเด็กวัยอย่างโอ๊ตอย่างยิ่ง หนังพาเราจมลึกไปในความเลวร้ายอันเป็นจริงของสังคมไทย แต่หนังก็ยังเล่าเรื่องการเติบโตของโอ๊ตได้ดีมากด้วยเนื้อเรื่องการเรียนอะไรบางอย่างที่ปูมาตั้งแต่ต้นเรื่อง เจ๋งครับ บทตรงนี้ทำได้ดีมากๆ\n\n      ช่วงท้ายหนังไม่ได้ตอบอะไรกับคนดู ผลลัพธ์ของหนังนั้นหลายคนเสียน้ำตาและเจ็บปวด ผมรู้สึกว่ามันออกแนวสะท้อนสังคมมากกว่า “เราก็ต้องทำในสิ่งที่ต้องทำ” ฟังแล้วเจ็บปวดดีชะมัด ผมไม่อินอะไรกับช่วงสุดท้ายมากนัก อาจเป็นเพราะการ Coming of Age ของโอ๊ต นั้นมันคล้ายเข้าไปสู่สภาวะจำยอมที่จะต้องเรียนรู้ แต่ผมติดกับคำถามที่หนังโยนออกมาใส่เราอย่างยิ่ง ออกมาจากโรงหนังแล้วหลายชั่วโมง คำถามก็ยังคงคาใจอยู่ ว่าทำไม \"ระบบ\" ต้องเป็นแบบนี้? เราไม่มีอะไรดีกว่านี้หรือ? คำพูดของป้าของโอ๊ตยังดังก้องอยู่ในหัวผม \"จะไปพอกินอะไร\" แต่ตัวหนังก็จบได้ดีนะครับ\n\n       สำหรับผม หนังเรื่องนี้เจาะลงไปตรงกลางหัวใจผู้ชายไทยทุกคนถึงหน้าที่ที่ต้องทำเพื่อประเทศชาติ ทำไมถึงเป็นคำว่า \"ดวง\" แล้วมันใช่ \"ดวง\" จริงๆหรือ เชื่อว่าคนที่ได้ดูหนังจบออกมาโดยเฉพาะผู้ชายที่ได้ผ่านประสบการณ์ \"วัดดวง\" แบบในหนัง จะมีมุมมองที่แตกต่างและหลากหลายมากๆ แต่ถ้าผลเป็นอย่างในหนัง เชื่อว่าใครๆ ก็คงไม่อยากให้มันเป็น \"เกมวัดดวง\" เป็นแน่แท้ หนังชัดเจนในภาพที่สื่อมากจนยอมรับว่าเสียวว่าหนังจะอยู่รอดตลอดรอดฝั่งไปได้หรือไม่หรือจะโดนใครมาสั่งห้ามฉาย แต่มันก็คือความจริงของที่นี่\n\n       การแสดงของน้องริว ที่เล่นเป็นโอ๊ตนั้นสุดยอดครับ แสดงได้ดีมากๆ สำหรับเด็กในวัยเท่านี้ ส่งให้หนังทรงพลังดีเหลือเกิน การแสดงของ อั้ม ที่เล่นเป็น เอก ก็มีพลังและสื่อออกมาได้สมบูรณ์ ผมชอบวิธีการใช้สายตาของอั้มมากครับ ส่วน จิณณ์ที่รับบทเป็นไจ๋ และนักแสดงคนอื่นๆนั้น ผมว่าอยู่ในเกณฑ์มาตรฐานของแต่ละคน จะมีก็แต่ โทนี่ รากแก่น ที่แสดงเป็นโอ๊ตตอนโต ที่ดูเหมือนไม่มีอะไรให้ได้แสดง เหมือนเป็นคนเล่าเรื่องที่ยืนอยู่วงนอกเพียงอย่างเดียว อันที่จริงน่าจะให้โทนี่ได้แสดงมากกว่านี้นะครับ\n\n       สรุป - หนังดีมากครับ และไม่ใช้หนังเพื่อชายรักชายแบบที่หลายคนอาจเข้าใจ แต่เป็นหนังที่ทิ่มแทงความจริงและหน้าที่ของชายไทยในสังคมได้เจ็บปวดที่สุดเรื่องหนึ่ง เจ็บยิ่งกว่าที่ผมไม่เห็นทางออกของคำถามที่หนังนำมาเสนอ ประเด็น Coming of Age ของโอ๊ตนั้นดี แต่ไม่ใช่สิ่งที่ผมชื่นชอบที่สุดเมื่อเทียบกับประเด็นเกณฑ์ทหาร และโชคดีจริงที่ผู้กำกับเป็นคนต่างชาติ จึงไม่ต้องมานั่งถกกันว่าหนังสี แดง เหลือง เขียว ม่วง หลากสี หรือสีอะไร เป็นหนังที่คนไทยควรดูและคิดพิจารณา เผื่อวันใดเราจะมี \"ระบบ\" อะไรที่ดีกว่านี้บ้าง\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างสูง / ดีกว่าที่คาดไว้มากๆ\nเกรดหนัง – น่าดูมากๆๆๆๆๆๆๆๆๆๆๆๆ\n\nคะแนน 9.25/10\n"}
