{"movie_name": "พี่ชาย My Hero ,How to Win at Checkers - Every Time", "text": "ผลงานดัดแปลงสองเรื่องสั้น 'Draft Day' และ 'At the Café Lovely' ของ รัฐวุฒิ ลาภเจริญทรัพย์ โดย Josh kim ผู้กำกับเกาหลีที่เกิดและเติบโตในอเมริกา สู่หนังความยาว 80 นาทีที่สะท้อนให้เห็นภาพความจริงของสังคมไทยได้อย่างลึกซึ้ง ถึงแก่น พร้อมเสียดสีความเหลื่อมล้ำในสังคมแบบที่หลายๆคน อาจจะพยายามมองข้ามไป\n\nเรื่องราวของ โอ๊ต เด็กชาย ที่หลังจากพ่อแม่เสียชีวิตไป เขาและเอก พี่ชายที่เป็นเกย์ของเขา ก็ต้องย้ายไปอยู่ในความดูแลของคุณป้าลูกติด ซึ่งเหตุการณ์หลักๆ จะเล่าถึงช่วงเวลาก่อนและหลังการเกณฑ์ทหารของเอก ซึ่งจะต้องเสี่ยงดวงในการจับใบดำใบแดง ซึ่งปฏิเสธไม่ได้ว่า มันเป็นหนึ่งในประสบการณ์เลวร้ายครั้งหนึ่งในชีวิตของลูกผู้ชายหลายๆคน\n\n'#พี่ชาย' มาในอารมณ์การเล่าในแบบที่เล่าไปเรื่อยๆ ให้ผู้ชมค่อยๆซึมซับไปกับบรรยากาศและตัวละคร ไม่มีการบีบคั้น หรือพยายามจะนำเสนอความฟูมฟายใดๆ จากนั้นก็ค่อยๆ เผยความจริงทีละเปลาะๆ ราวกับการปอกเปลือกสังคม ที่ฉากหน้าดูสวยงาม แต่เมื่อมองลงไปภายใต้เปลือกที่ปกคลุมแล้ว กลับต้องพบกับบาดแผล หรือ ความฟอนเฟะมากมาย\n\nในสายตาของ โอ๊ค ... เอก พี่ชายของเค้าก็คือ ทุกๆสิ่ง เป็นฮีโร่ เป็นคนที่เค้าจะยึดถือเป็นแบบอย่าง เป็นครอบครัวคนเดียวที่เหลืออยู่ ซึ่งเค้าก็เลือกจะเติบโตผ่านมุมมองที่เค้ามีต่อพี่ชายที่แสนดีของเค้า\n\nซึ่งอย่างที่หนังบอกครับ ... พี่ชายที่แข็งแกร่ง ลึกลงไปแล้ว ก็ไม่ได้แข็งแรงไปกว่าการจะปกป้องตัวเองได้จากสังคมภายนอกอันโหดร้ายได้เลย\n\nและนั่น คือ ความจริงที่เด็กน้อย ได้เรียนรู้ ...\n\nเช่นเดียวกัน ฉากหลังของหนังที่ว่าด้วยการเกณฑ์ทหาร ก็สะท้อนให้เราเห็นอะไรหลายๆอย่างทางสังคม ที่ยังคงเต็มไปด้วยความเหลื่อมล้ำ การแบ่งชั้นวรรณะ ความเชื่อที่ถูกฝังหัวในสังคมไทย ตลอดจนความจริงที่ว่า .. ยิ่งมีเงินมากเท่าไหร่ อำนาจในมือยิ่งมากขึ้นตามไปด้วย\n\nเป็นความจริง ที่เป็นรูรั่วใหญ่มากที่สังคมไทย พยายามจะปกปิด ทำเป็นไม่รู้ไม่เห็น แต่ก็พบได้ทั่วไปจนชินตา\n\nสำหรับประเด็นของเกย์ หรือรักร่วมเพศนั้น หนังเลือกนำเสนอในแบบที่ไม่เน้นจนทำให้ความเป็นเกย์ กลายเป็นสิ่งแปลกปลอมในสังคม เป็นเรื่องปกติ ธรรมชาติ ที่มันจะคือใครก็ได้ ... เกย์ไม่ได้ คือ ผู้ถูกเลือก ไม่ได้เกิดจากการจับใบดำใบแดงได้มา แต่มาจากธรรมชาติ ซึ่งเช่นกันกับเพศชายและหญิง ที่ก็มาจากธรรมชาติสร้างสรรค์มาเช่นกัน\n\nจขกท. ค่อนข้างรักหนังเรื่องนี้มากทีเดียวครับ ชอบในการนำเสนอ ชอบในการกล้าที่จะเล่า\n\nพี่ชาย .. ไม่ใช่หนังที่ดูจบแล้วรู้สึกอิ่มเอม แต่มันจะมีความหน่วงแปลกๆติดหัวออกมา ... ก่อนจะพบว่าตัวเอง แอบน้ำตาซึมกับอะไรบางอย่างจากหนังที่ไม่สามารถอธิบายเป็นคำพูดได้ครับ\n\nที่แน่ๆ .... หนังก็ทำให้เราต้องยอมรับความจริงว่า ความเท่าเทียมกันในสังคม มันคือ ภาพลวงตา แม้แต่ในครอบครัวของเราเองก็เถอะ\n\nเจ็บปวด .. แต่มันคือ ความจริง ... เพราะผู้ชนะ บางครั้งก็ต้องทำทุกอย่าง แม้จะต้องแลกด้วยการให้ใครสูญเสียอะไรไปก็ตาม\n\nสุดท้าย ... อาจจะมีรอบฉายน้อยสักหน่อย ยังไงก็ลองไปเช็ครอบตีตั๋วไปดูกันนะครับ ^^\n\n#โหมดนางมาร .... ถ้าใครเคยได้ดู พี่ชาย My Bromance เมื่อปีที่แล้ว ขอบอกว่า พี่ชาย My Hero นี่ คนละแนวกันแบบคนละขั้วโลก เพราะเรื่องที่มาก่อน แทบจะหาความจริงอะไรให้จับต้องไม่เจอเลย แต่เรื่องที่มาหลัง มันเป็นหนังที่จริงมาก จริงจนเราอาจจะพบว่า ตัวเราเองก็น่าจะเป็นหนึ่งในตัวละครของเรื่องนี้ไปด้วย\n\nและ การแสดงของสองนักแสดงในบทพี่น้อง เอก โอ๊ต คือ ความดีงาม และความอบอุ่นที่แทรกซึมในความโหดร้ายที่หนังนำเสนอ ... โดยเฉพาะเอก ซึ่งรับบทโดย ถิร ชุติกุล ... หน้าตาแมนๆ ซื่อๆ และ sex appeal สูงปรี๊ด (คือชอบบบมากกก) ทำให้เราเชื่อว่า คนที่เป็นฮีโร่ และดูดี แข็งแกร่งในสายตาใครบางคน เบื้องหลังอาจจะอ่อนแอกว่าที่เราเห็น ....\n\nปล. หนังแทบไม่มีฉากเลิฟซีนให้กระอักกระอ่วนแน่ๆครับ ถึงมีก็ไม่ได้โฉ่งฉ่างน่าเกลียดอะไรฮะ\n\n\n****ชวนดู โดย****\nhttps://www.facebook.com/CinemaParadiso.by.Golffy\n*******\n"}
