{"movie_name": "Ant-Man", "text": "Ant-Man (2015)\nกำกับโดย Peyton Reed (Bring It On, Down with Love, Yes Man)\n6/10\n\n\n\nนับเป็นหนังฟอร์มยักษ์ที่งานสร้างมีปัญหาเบื้องหลังเยอะทีเดียว สำหรับฮีโร่ตัวจิ๋วอย่าง Ant-Man ที่ได้ Edgar Wright ร่วมพัฒนาโปรเจ็คนี้มากับ Marvel ตั้งแต่ปี 2006  แต่กลับต้องออกกลางคันก่อนจะเริ่มถ่ายทำกลางปีที่แล้ว  โดยได้ Peyton Reed มาทำหน้าที่ผู้กำกับแทน  ซึ่งจากการเปลี่ยนถ่ายหน้าที่จาก Edgar Wright ผู้มีผลงานตลกสไตล์เฉพาะของตัวเองจากไตรภาค Cornetto มาสู่ Peyton Reed ที่ผ่านงานอย่าง Bring It On, Down With Love, และ Yes Man มา  ก็ดูจะเห็นชัดว่าจุดมุ่งหมายหลักของค่าย Marvel ต่อหนังเรื่องนี้คือ ต้องการเน้นไปในโทนที่เบาและตลกขึ้น\n\nแต่ความตลกของคนสองคนอาจไม่เหมือนกันอย่างไร ความเหลื่อมล้ำของหลายองค์ประกอบหนังก็แสดงให้เห็นความขัดแย้งของสไตล์ผู้กำกับสองคนนี้เช่นกัน  การทำหนังของ Edgar Wright ดูจะมีความเป็นเอกลักษณ์อยู่สูง จนพอเปลี่ยนกลางคันอย่างนี้แล้วไม่มีการรื้อถอนโครงใหม่ ความเป็น Edgar Wright ที่หลงเหลืออยู่จึงขัดกับสไตล์ของคนใหม่อย่างชัดเจน  เพราะหนังยังเปี่ยมไปด้วยอิทธิพลของ Wright เต็มเปี่ยม ไม่ว่าจะร่องรอยมุกตลกที่เน้นความหน้าตายแบบอังกฤษ (มีความเป็นอังกฤษแทรกกระทั่งตัวละครจิบน้ำชาเป็นปกติ) ไปจนถึงลักษณะการเดินเรื่องและตัวละครที่เปี่ยมไปด้วยความแปลกแบบนิ่งๆ ที่รอสไตล์จัดจ้านแน่นๆอย่าง Wright มาเติมเต็ม  แต่เนื่องจากหนังไม่ได้เจ้าตัวมากำกับองค์ประกอบพวกนี้เอง ทำให้สององค์แรกของหนังที่มีมุกและการเล่าเรื่องแบบนี้เต็มไม่ได้ผลเท่าไรนัก พวกมุกหน้าตายเหมือนลงผิดจังหวะเป็น dead air เงียบอยู่หลายหน (แต่ได้เสน่ห์และความตลกของตัวนักแสดงมากลบไว้เยอะ) รวมไปถึงการเดินเรื่องที่พอเล่าออกมาในโหมดธรรมดาไม่มีสไตล์ของ Wright เลย ทำให้รู้สึกว่าพล๊อตหนังกับปมปัญหาตัวละครจืดและดูเบาบางไปเสียหน่อย  ซึ่งร่องรอย ผกก.คนเก่าที่หลงเหลือมาแล้วเวิร์คสุด เห็นจะมีเพียงมุกตัดฉากฉับไวที่ตัวละครของ Michael Pena เล่าเรื่องซับซ้อนเว่อขึ้นเรื่อยๆ (ทำเอานึกถึงเวลา Simon Pegg วางแผนอะไรรัวๆในไตรภาค Cornetto)\n\n\n\nแต่สิ่งที่ Peyton Reed ทำได้เหนือความคาดหมาย เมื่อดูจากเครดิตหนังก่อนหน้านี้ของเขาแล้ว เห็นจะเป็นฉากแอ็คชั่นกับการใช้สเปเชี่ยลเอฟเฟ็คนั่นเอง  อาจจะเพราะพวกมันเป็นสองอย่างที่มีความเป็นกลางสำหรับผู้กำกับสูง (มากกว่าการเล่าเรื่องหรือมุกตลกที่เน้นสไตล์ส่วนตัว) จนผู้กำกับคนไหนก็สามารถใส่ความเป็นตัวเองได้เต็มที่ ซึ่ง Reed เองแม้จะไม่ได้ฉากที่ใหญ่โตอะไรเมื่อเทียบกับพลังทำลายล้างจากหนัง Marvel เรื่องก่อนๆ แต่เขาสามารถใช้สองมุมมองในฉากแอ็คชั่น  (ของมดและของมนุษย์ธรรมดา) ให้ฉากแอ็คชั่นมีความสร้างสรรค์และตื่นเต้นได้ดี รวมไปถึงหยอดมุกตลกธรรมชาติมากมายจากความแตกต่างของสองสเกลนั้น  นับเป็นความสดใหม่ไปอีกแบบดี หลังเปลี่ยนจากหนัง Marvel ยุคหลังๆที่เน้นฉากแอ็คชั่นตึกถล่มบ้านเมืองทลายหายไปเป็นแถบมาก ให้มาเป็นการต่อสู้ในกระเป๋าเดินทางหรือท่ามกลางของเล่นเด็กในเรื่องนี้แทน (ความเหลื่อมล้ำนี้ยังนำมาซึ่งมุกที่ผมชอบมากที่สุด คือฉากไม้ปิงปอง ที่ใส่มาได้ถูกจุดขำมากๆ)  ทั้งหมดนี้ทำให้ฉากสู้ต่างๆ ที่มาเยอะในตอนช่วงท้ายของหนัง มีความรู้สึกร่วมสูง จนหนังจบได้ลงตัวกว่าสององค์แรก\n\nความเป็น Edgar Wright อีกอย่างหนึ่งในบท ที่ทำออกมาได้เวิร์คพอสมควร คือ การเน้นความสอดคล้องของเนื้อเรื่องหนังกับประเด็นเบื้องหลัง เช่น Shaun of the Dead มีการเปรียบเทียบ “เนื้อเรื่องซอมบี้” กับ “ความเฉยชาของคนในสังคม/ความเกียจคร้านชีวิตของพระเอก”, The World’s End มีการซ้อนทับประเด็น “การหวนหาอดีตที่ผ่านไปนาน/การกลับบ้านเก่าแต่ทุกอย่างไม่อาจเหมือนเดิม” เข้ากับ “เนื้อเรื่องมนุษย์ต่างดาวมาสวมรอยคนรู้จักหน้าเก่าของกลุ่มพระเอก”,  Ant-Man เองก็เช่นกัน  มีการซ้อนทับในแง่นี้ถึงสองชั้น ว่าด้วยเรื่องของ “วิถีชีวิตฮีโร่” ทั้งเก่าใหม่ และ “สถานะครอบครัว” ของพวกเขา  หนังเน้นประเด็นแรกผ่านความสัมพันธ์ครูลูกศิษย์ระหว่าง ดร.แฮงค์ พิม และ สก็อต แลง ได้คมคายดี  เพราะแม้ก่อนที่สก็อตจะได้รับการสืบทอดชุดแอ้นท์แมนต่อจากแฮงค์  เขาก็มีความคล้ายกับ ดร.คนนี้แล้ว ด้วยวิถีการทำงานเพื่อคนหมู่มาก (แฮงค์เป็นฮีโร่แอ้นท์แมน/สก็อตเปิดโปงการฉ้อฉลและขโมยเงินกลับคืนสู่คนถูกโกง) ทำให้พวกเขาต้องห่างเหินจากครอบครัวของตัวเอง จนยากที่จะให้อภัยหรือกู้กลับได้  แต่บทเรียนและอดีตที่ผ่านมาของแฮงค์นั้น ทำให้เมื่อสถานะแอ้นท์แมนสืบทอดต่อ สก็อตจึงสามารถใช้ทั้ง ความเป็นฮีโร่ของเขา กับ การได้รู้จักเบื้องหลังแฮงค์ กลับเข้ามาใกล้ครอบครัวตนเองอีกครั้ง\n\n  \n\nการสะท้อนระหว่างอดีตปัจจุบัน ยังส่งมาถึงอีกประเด็นหนึ่ง คือ สถานะครอบครัวของซูเปอฮีโร่ ที่ต้องมีความเสี่ยงสูง  แฮงค์เองเคยได้สูญเสียในอดีตจากความเป็นฮีโร่ของเขาแล้ว มาคราวนี้เขาจึงตั้งใจจะไม่ให้ลูกสาวตนต้องเสี่ยงอะไรไปอีกคน แง่มุมนี้ยังสะท้อนกลับมาในตัวสก็อตเช่นกัน ที่การรับบทเป็นซูเปอฮีโร่ของเขามีผลกระทบต่อครอบครัวโดยตรง ทำให้ลูกสาวของเขาต้องมาพัวพันกับเรื่องนี้ด้วยในตอนท้าย จนเขาต้องพยายามต่อสู้อย่างที่สุด เพื่อไม่ให้ประวัติศาสตร์ซ้ำรอยกับตัวแฮงค์ในอดีต\n\nการซ้อนทับอดีตปัจจุบันในสองประเด็นนั้น อาจเห็นได้โดยบังเอิญอีกจากการเปลี่ยนตัวผู้กำกับเช่นกัน ซึ่งสามารถเทียบเคียงได้กับแอ้นท์แมนสองรุ่น ที่คนใหม่ต้องพยายามก้าวตามคนเก่าที่เป็นที่เลื่องลือมาแล้ว ทำให้นำมาซึ่งความขรุขระในการเปลี่ยนถ่ายหน้าที่มากมาย แต่สุดท้ายสามารถประสานกันได้ดีในช่วงจบ อันที่จริง น่าเสียดายเหมือนกันที่กำหนดการฉายหนังไม่เอื้อให้มีการรื้อใหม่หลังต้องเปลี่ยนผู้กำกับ เพราะอันที่จริงแล้ว แนวทางทำหนังของ Peyton Reed จากเรื่องก่อนๆเองก็พอมีลักษณะเฉพาะตัวเหมือนกัน แต่กลับมาชนเข้ากับโครงสร้างที่ Edgar Wright ได้วางไว้จนหนังรู้สึกติดขัดและไม่สมบูรณ์เท่าที่ควร  ในอีกหลายปี หนังเรื่องนี้อาจทำให้คนนึกสงสัยว่าเวอชั่นที่ Wright ได้มากำกับเองนั้นจะเป็นอย่างไร แต่การได้เห็นเวอชั่นที่ Reed ร่วมสร้างมาตั้งแต่ต้น ก็อาจมีความน่าสนใจไม่แพ้กัน\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
