{"movie_name": "พี่ชาย My Hero", "text": "-เรื่องย่อ-\n\n\nหลังจากพ่อแม่ตายไป “โอ๊ค” (อิงครัต ดำรงค์ศักดิ์กุล) ก็อยู่ภายใต้การดูแลของ “เอก” (ถิร ชุติกุล) พี่ชายที่เป็นเกย์ ซึ่งต้องออกจากเรียน มารับหน้าที่เป็นคนหาเลี้ยงครอบครัว ในสายตาของโอ๊ค เอกจึงเปรียบเสมือน “Hero” ของเขา แต่แล้ววันหนึ่งก็มีหมายเรียกเกณฑ์ทหารมายังเอก และหากเอกจับได้ใบแดง ใครจะเป็นกำลังหลักหาเลี้ยงครอบครัว อีกทั้งทหารยังเสี่ยงกับความปลอดภัยในภาวะที่สถานการณ์ 3 จังหวัดชายแดนภาคใต้ยังระอุอีก โอ๊คจึงต้องหาวิธีการต่างๆ เพื่อไม่ให้พี่ชายของเขาต้องเป็นทหาร\n\n\n-เกย์-\n\n\nมองเผินๆ ดูเหมือนวงการบันเทิงไทยจะให้เสรีกับกลุ่ม LGBT ค่อนข้างมาก เห็นได้จากบรรดาหนัง/ละครที่มีเนื้อเกี่ยวข้องกับเพศทางเลือกที่มากขึ้นในช่วงหลัง แต่มองอีกมุมหนึ่ง บรรดาหนัง/ละครเหล่านั้นบางเรื่องก็แค่เล่นกับกระแส “ขายจิ้น” ของขา Y หรือไม่ก็สร้างมาเพื่อ “สนองตัณหา” ของคนสร้างเท่านั้น (ทั้งที่บางทีคนสร้างนั้นก็เป็นหนึ่งใน lGBT ด้วยแท้ๆ) เนื้อหาจึงเต็มไปด้วยการขายฉากจิ้น ฟิน เลิฟซีน และเนื้อหนังมังสาของนักแสดง มีไม่กี่เรื่องที่วิพากษ์ประเด็นเพศภาพอย่างลึกซึ้ง มองกลุ่ม LGBT ในสายตาที่เท่าเทียมอย่างจริงๆ และ “พี่ชาย My Hero” อาจเป็นหนึ่งในหนังไทย (เรียกหนังลูกครึ่งน่าจะเหมาะกว่า) ไม่กี่เรื่องนั้น\n\nความพิเศษของ “พี่ชาย My Hero” ที่แตกต่างจากหนัง LGBT เรื่องอื่น คือการมองว่าเกย์ในสายตาที่ “ปกติ” มาก ไม่ได้มองว่าคนกลุ่มนี้คือ “สิ่งแปลกแยก” หรือ “สิ่งพิเศษ” ในสังคม ดังนั้น การที่ “เอก” ตัวละครหลักของเรื่องจะเป็นเกย์ จึงเป็นธรรมดาของสังคมในหนัง  ในหนังไม่มีการมาถกเถียงว่าเป็นเกย์ดีหรือไม่ดี ไม่มีดราม่าความรู้สึกของการเป็นเกย์ ทุกคนรับได้ กระทั่งครอบครัวของตัวเอกก็รับได้ ทั้งที่สังคมในหนังดูจะเป็นสังคมชานเมืองกึ่งชนบทที่เรามักคิดกันว่ามีความอนุรักษ์นิยมทางความอยู่ค่อนข้างมาก กลายเป็นว่าสิ่งที่เป็นปัญหาในเรื่องนี้ไม่ใช่ “รสนิยมทางเพศ” แต่กลับ “ฐานะทางเศรษฐกิจ” ต่างหาก เมื่อป้าพูดกับเอกว่า เขากับ “ไจ๋” แฟนหนุ่มจะไปกันไม่รอด ไม่ได้หมายว่าเพราะเอกและแฟนเป็นเกย์ แต่เพราะเอกจน แต่ไจ๋รวย ช่องว่างทางฐานะแบบนี้ทำให้ทางเลือกการดำเนินชีวิตของทั้ง 2 คนแตกต่างกันเกินไป จนยากจะไปต่อด้วยกันยาวได้\n\nนี่แหละที่ทำให้รู้สึกว่าหนังเรื่องนี้ก้าวข้ามหนังเพศทางเลือกไทยไปอย่างมาก จนบางทีอาจทำให้คนที่คาดหวังจะเข้าไปดูความฟินจิ้นวายอาจผิดหวังเอาได้ เพราะมีฉากเหล่านั้นน้อยมาก แต่ถึงจะไม่ได้เน้นที่เลิฟซีนหรือสิทธิ LGBT สักเท่าไหร่ แต่ความเป็นเกย์ในเรื่องกลับเป็นสิ่งจำเป็นต่อเรื่องอย่างมาก เพราะเป็นเกย์ที่พูดถึงในเรื่องคือ แนวคิด “ความเป็นชาย” ในสังคม โดยเฉพาะภาพของความเป็น “Hero” ที่มักผูกติดกับผู้ชายอยู่ตลอด (เราอาจมี Hero หญิงบ้างแต่ก็น้อย) เช่นเดียวกับ “ทหาร” ที่เป็นอาชีพที่มีภาพลักษณ์ของการเป็นลูกผู้ชายที่สมบูรณ์ แถมยังถูกให้ค่าความเป็น “Hero” มาโดยตลอด สิ่งเหล่าช่างขัดแย้งกับตัวตนของเอกที่เป็นเกย์ ซึ่งในแง่หนึ่งเป็นสิ่งที่สังคมอาจมองว่านั่นคือการเป็นชายที่ไม่สมบูรณ์ ประเด็นความขัดแย้งเหล่านี้ผลักให้ “พี่ชาย My Hero” ไปได้ไกลมากในการวิพากษ์คติความคิดของคนในสังคม\n\n\n\n\n\n-ทหาร-\n\n\nความน่าสนใจของระบบเกณฑ์ทหารในไทยคือ เป็นระบบที่อยู่ระหว่างการบังคับให้เป็นทหารแบบเกาหลีใต้ และระบบที่ให้เป็นทหารโดยสมัครใจแบบอเมริกา ไม่แปลกที่ “Josh Kim” ผู้กำกับลูกครึ่งเกาหลี-อเมริกาจะสนใจทำหนังเรื่องนี้ ที่น่าสนใจไปกว่านั้นคือไทยใช้ระบบเป็นจับสลากใบดำใบแดง เพื่อวัดดวงว่าใครจะได้ไปเป็นทหาร นัยว่าเพื่อความเท่าเทียมกัน แม้ลึกๆ เราจะรู้ว่าความเท่าเทียมไม่เคยมีจริงในสังคมไทยก็ตาม นั่นจึงทำให้ระบบเกณฑ์ทหารในไทยเป็นระบบที่สะท้อนถึง “ความลั่กลั่นย้อนแย้ง” ทางความคิดของคนไทยเป็นอย่างมาก\n\nในขณะที่ “ทหาร” ในไทยมีภาพลักษณ์ของของฮีโร่ ผู้พิทักษ์ อัศวินขี่มาขาว ผู้ปกครองที่ดี คนดี ฯลฯ ใครๆ ต่างพากันชื่นชม ไม่แปลกเวลาบ้านเมืองมีปัญหาทีไร ก็มีคนพร้อมจะอัญเชิญทหารมาเป็นควบคุมอำนาจโดยตลอด หรือเวลามีปัญหากับประเทศอื่น เราก็จะฮึ่มๆ ว่าอย่าไปยอมมัน รบเป็นรบ แต่ถ้าถามว่างั้นไปเป็นทหารกันจะได้รบเพื่อชาติกัน คนที่เชียร์ทหารส่วนใหญ่ก็จะแกล้งเงียบๆ กันไป นั่นและความลั่นลั่นในสังคมไทย ปากก็พูดยกย่องทหาร แต่ความเป็นจริงก็หาทางเลี่ยงการเป็นทหารกันสุดฤทธิ์ ทั้งแบบตามระบบหน่อยอย่างเรียน รด. หรือแบบใต้โต๊ะอย่างกรณีของ “ไจ๋” ส่วนคนที่ไม่มีเส้นสายหรือไม่มีเงินก็ต้องพึ่งพาสิ่งศักดิ์สิทธิ์เอาแบบ “เอก” ทั้งหมดเพื่อจุดมุ่งหมายเดียวกัน “ไม่ต้องเป็นทหาร”\n\nในขณะที่ประเทศชาติพยายามเรียกร้องความเป็น “Hero” ด้วยการเป็นทหารจากคนในประเทศ แต่ในสายตาของ “โอ๊ต” ความเป็น Hero ของพี่ชายของเขา เกิดจากการที่เอกคอยเลี้ยงดูและสอนให้โอ๊คเข้าใจการใช้ชีวิต ไม่ใช่การเอาชีวิตไปเสี่ยงใน 3 จังหวัดชายแดนภาคใต้ แบบที่นายพลยศใหญ่ๆ มาพูดคำพูดสวยหรูให้ฟังเวลามีทหารตาย ส่วนตัวจึงยกให้ฉากเคารพธงชาติในวันจับใบดำใบแดงเป็นฉากที่พีคสุดของเรื่อง เพราะในขณะที่คนอื่นๆ กำลังร้องเพลงชาติ หนังได้ตัดสลับภาพของโอ๊คที่กำลังขอพรพระประธานในโบสถ์ให้พี่ชายตัวเองจับได้ใบดำอยู่\n\n\n-หมากฮอส-\n\n\nชื่อภาษาอังกฤษของหนังเรื่องนี้คือ “How to Win at Checkers (Every Time)” ทำอย่างไรถึงชนะหมากฮอสได้ทุกตา (ชอบชื่อนี้มากกว่า แต่ก็เข้าใจว่าชื่อนี้มันไม่น่าขายได้ในไทย) สืบเนื่องจากหมากฮอสเป็นเป็นเกมกระดานที่โอ๊ตชอบเล่นกับเอก แต่ไม่เคยเอาชนะเอกได้สักที จนต้องไปซื้อหนังสือมาอ่านเพื่อหาเคล็ดลับเอาชนะ ซึ่งวิถีชัยชนะหมากฮอสก็ได้สอนให้โอ๊ตรู้ว่า ไม่มีอะไรที่ได้มาฟรีๆ เราอาจต้องต้องยอมเสียหมากบางตัวไป เพื่อแลกกับชัยชนะในท้ายที่สุด ก็ไม่ต่างจากที่เอกต้องแลกกับอะไรหลายๆ อย่างเพื่อความเป็นอยู่ที่ดีของน้อง หรือโอ๊ตที่ได้ไปเที่ยวที่ทำงานของเอกสมใจ ซึ่งที่แห่งนั้นก็ทำให้โอ๊ตเข้าใจสัจธรรมชีวิตที่โหดร้ายมากขึ้น  \n\nหากอยากเป็นผู้ชนะก็ต้องกล้าจะสูญเสีย “วิธีการย่อมสำคัญกว่าเป้าหมาย” การสูญเสียหมากอาจเจ็บปวด แต่การเป็นผู้แพ้นั้นเจ็บปวดมากว่า [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ดังนั้น ก็ไม่แปลกอะไรที่เราจะเลือกอยู่ฝ่ายชนะ เมื่อโอ๊ตโตขึ้นและต้องกลับมาจับสลากใบดำใบแดงที่บ้านเกิดอีกครั้ง เขาจึงไม่มีความหวาดหวั่นแต่อย่างไร เพราะเขารู้แล้วว่าจะเอาชนะหมากเกมนี้ได้ยังไง\n\nไม่แน่ใจว่าเหตุที่ Josh Kim เลือกนำเสนอผ่านหมากฮอส แทนหมากกระดานประเภทอื่น เพราะเป็นหมากที่คนไทยที่ส่วนใหญ่นิยมเล่นและมีแค่ฝาน้ำอัดลมก็เล่นได้หรือเปล่า แต่ความน่าสนใจของหมากฮอสยังอยู่ที่ว่ามันเป็นหมากที่พลิกแพลงได้ไม่เยอะเท่าหมากรุกหรือโกะ ไปเจอคนที่เล่นเก่งๆ รู้หลัก รู้เคล็ดการเดิน เราก็แพ้ คนที่รู้เคล็ดหรือเล่นจนชำนาญเมื่อมาเล่นด้วยกัน อาจไม่มีผลแพ้ชนะเกิดขึ้น ได้แต่เดินหมากหลบไปหลบมา ถ้าจำไม่ผิดในเรื่องโอ๊ตก็ไม่ได้เดินชนะเอกอย่างเด็ดขาด เพราะเอกยังเหลือหมากตัวสุดท้ายอยู่ เพียงแต่ยังไม่ได้เดินก็มีเหตุให้ต้องหยุดเล่นเสียก่อน ถ้ายังเดินต่อไม่แน่ว่าอาจออกมาแค่เสมอ ว่าไปก็อาจคล้ายๆ กับชีวิตจริง ที่สุดท้ายมันอาจไม่มีผู้ชนะที่แท้จริง ได้แต่ทำได้แค่ประคองตัวไม่ให้ตัวเองต้องเป็นฝ่ายแพ้เท่านั้น\n\n\n***\n\n\nบางทีความผิดพลาดที่ “พี่ชาย My Hero” ก็คงเป็นชื่อหนังภาษาไทยที่ไปละม้ายคล้ายกับ “พี่ชาย My Bromance” ตลอดจนแนวทางการโปรโมตหนังในไทย ทำให้ถูกตีค่าว่าคงเป็นแค่หนังรักเกย์เรื่องหนึ่งเท่านั้น ทั้งที่ ประเด็นสื่อสารของหนังแหลมคมและก้าวผ่านหลายสิ่งหลายอย่างในสังคมไปมาก\n\n\n\nแก้ไขข้อความเมื่อ 20 กรกฎาคม 2558 เวลา 20:37 น."}
