{"movie_name": "คืนนั้น", "text": "คะแนนความชอบส่วนตัว : 6.8/10\nคะแนนความดีของหนัง : 6.5/10\n\n((สปอยล์เบา ๆ ถึงปานกลาง))\n\n- ว่ากันว่าเกย์เป็นเพศที่สามารถหาเซ็กซ์โดยเสียทรัพยากร (เงิน, เวลา) น้อยที่สุด แต่ก็เป็นเพศที่มักจะเสียทรัพยากรไปกับเซ็กซ์มากที่สุดเช่นกัน แต่ไม่ว่าเพศไหนก็อาจเสียทุกอย่างรวมทั้งสติสตังไปกับความรักได้ หากไม่รู้จักควบคุมตัวเอง หนังเรื่อง \"คืนนั้น\" คือหนังที่สอดแทรกแนวคิดนี้ภายใต้รูปแบบการนำเสนอแบบ ดราม่า-อีโรติก-สยองขวัญ-แฟนตาซี ซึ่งเป็นการผสมผสานของแนวหนังที่ไม่ค่อยเห็นในเมืองไทยเท่าใดนัก\n\n- ด้วยความที่หนังเป็นแนวกึ่งแฟนตาซี มีองค์ประกอบของความเหนือจริง อารมณ์และบรรยากาศของหนังอาจเข้าถึงยากอยู่สักหน่อย จุดศูนย์กลางของเรื่องคือ ไวน์ เกย์สาวคอซองที่เพิ่งโดน ตี๋ เพื่อนชายที่นางหลงรักหัวปักหัวปำฟันแล้วทิ้ง ความน้อยเนื้อต่ำใจ อยากมีคนรักเหมือนอย่างในฝัน ทำให้ไวน์ตกหลุมรัก ไนท์ หนุ่มความจำเสื่อมรูปงามดวงตาสีแดงเจ้าของโรคประหลาด ร่างกายไม่สามารถย่อยอะไรได้นอกจากเลือด ที่ไวน์เผอิญเจอขณะกำลังผิดหวังในความรักอย่างรุนแรงเข้าอย่างจัง ไวน์จึงยอมทำทุกอย่างเพื่อรักษาความรักครั้งใหม่ ที่สวยงามราวกับรักในอุดมคตินี้ไว้อย่างสุดชีวิต\n\n- จริง ๆ แล้วตีมเรื่อง \"หายนะที่เกิดจากการหมกมุ่นในความรัก\" นี้ สามารถเล่าได้โดยไม่ต้องใส่ความเหนือจริงเข้าไปเลย คือให้เป็นเรื่องของเกย์สาวบ้ารักที่ยอมทำทุกอย่างเพื่อปรนเปรอความรักโดยไม่คิดหน้าคิดหลังจนนำพาหายนะมาสู่คนรอบข้างก็ย่อมได้ แต่แน่นอนว่าเล่าเรื่องแบบนั้นมันอาจจะธรรมดาเกินไป ไม่น่าสนใจ หนังเรื่องนี้เลยใส่ความเหนือจริง ซึ่งก็คือเงื่อนไขการมีชีวิตอยู่ของไนท์ซึ่งต้องกินเลือดเป็นอาหารเข้าไป ซึ่งมันก็ทำให้หนังดูมีอะไรให้ตีความลึกซึ้งมากขึ้น แต่ในขณะเดียวกัน การเล่นท่ายากเช่นนี้ หากองค์ประกอบหลัก ๆ ยังทำได้ไม่ถึง คงเป็นการยากที่คนดูจะเชื่อและคล้อยตามไปสิ่งที่หนังต้องการจะสื่อได้\n\n- องค์ประกอบหลักซึ่งถือเป็นหัวใจของหนังเลยคือความรักระหว่างไวน์และไนท์ หนังพยายามปูว่าไวน์เป็นเด็กไร้เดียงสาที่บูชาความรัก พอมาเจอคนที่เหมือนเดินออกมาจากในฝัน คนที่ไร้พันธะในอดีต พร้อมอุทิศชีวิตเพื่อความสุขของตัวไวน์เท่านั้น ไวน์จึงหัวปักหัวปำ พร้อมทำทุกอย่างเพื่อรักษาความรักครั้งนี้ไว้โดยไร้ซึ่งความรู้สึกผิดชอบชั่วดี ความรักของไวน์ในแง่หนึ่งก็ไร้เดียงสามาก แต่ในอีกแง่หนึ่งก็น่ากลัวมากเช่นกัน ถือเป็นแก่นเรื่องที่น่าสนใจ น่าค้นหา เสียดายที่หนังให้เวลากับการสร้างตัวละครไวน์ขึ้นมาไม่พอ ตัวละครที่ได้จึงไม่ค่อยชัดเจน ไม่แข็งแรงหรือมีเสน่ห์พอที่คนดูจะเอาใจช่วยหรือลุ้นตามตัวละครที่ฉาบหน้าสีขาวแต่ภายในสีเทาจนเกือบดำดัวนี้ได้ ความรักระหว่างไวน์กับไนท์ก็ดูเกิดขึ้นปุบปับ เจอกันก็ปิ๊งและรักกันเลย เข้าใจว่าไวน์ยังเด็ก วัยนั้นแค่มองตาก็รักได้แล้ว แต่ความรักที่เกิดขึ้นในช่วงเวลาและสถานการณ์แค่นั้นมันดูไม่แข็งแรงหรือน่าเชื่อถือพอที่จะผลักดันให้ตัวละครทำอะไรที่สุดกู่อย่างที่หนังเล่าในองก์ต่อไปได้ คือมันก็ดูตามเนื้อเรื่องไปได้เพลิน ๆ นะ แต่มันไม่อิน ไม่เชื่อ ไม่เอาใจช่วย พอแกนหลักของหนังมันโยกเยกไม่มั่นคงแล้ว ต่อให้เหตุการณ์ที่เกิดขึ้นต่อมามันจะแรง หรือกระชากอารมณ์แค่ไหน เราก็ไม่ค่อยมีอารมณ์ร่วมแล้ว เราเลยดูหนังเรื่องนี้อย่างไม่ค่อยสนุกเท่าไหร่ แม้องค์ประกอบหลาย ๆ อย่างในหนังจะน่าสนใจมากก็ตาม\n\n- องค์ประกอบที่น่าสนใจที่ว่าก็คืออีกตีมหนึ่งของหนังซึ่งผู้กำกับอธิบายในช่วง Q&A หลังหนังจบว่าอยากเล่าเรื่องของ \"ความรักที่เห็นแก่ตัว\" คนเราทำดีกับคนที่เรารักก็เพราะเราอยากได้ความรักตอบแทน โลกนี้ไม่มีความรักที่บริสุทธิ์ ไม่ต้องการอะไรตอบแทนหรอก ในทุกความสัมพันธ์ คนที่รักมากกว่าเป็นฝ่ายเสียเปรียบเสมอ ซึ่งเป็นตีมที่จริงและโดนใจมาก ตีมนี้เห็นได้ในทุกตัวละคร ไม่ว่าจะเป็นตี๋ หนุ่มน้อยที่หลงรักเกย์สาวอย่างไวน์ แต่ก็ไม่สามารถให้อะไรไวน์ได้มากกว่าความเป็นคู่นอน เขารักภาพพจน์ความเป็นชายหนุ่มทั้งแท่งของตัวเองเกินกว่าที่จะยอมรับกับตัวเองและเพื่อนรอบตัวว่าจริง ๆ แล้วเขาแอบรักไวน์ตั้งแต่แรกเห็น จนสุดท้ายตี๋ก็เลือกภาพที่ตัวเองอยากรักษาไว้มากกว่าความต้องการที่แท้จริงของตัวเอง โดยทำร้ายคนที่รักตัวเองได้อย่างเลือดเย็น ซึ่งจุดจบนี้ก็เกิดขึ้นได้ก็เพราะไวน์รักตี๋มากกว่าตี๋รักไวน์นั่นเอง ...แต่ถ้าคิดอีกแง่ ความในใจที่ตี๋พูดกับไวน์ขณะที่ตัวเองตกเป็นฝ่ายเพลี่ยงพล้ำอาจเป็นเพียงคำโกหกเพื่อเอาตัวรอดก็ได้ ซึ่งหมายความว่า สุดท้ายแล้ว ทุกสิ่งที่เราทำไปในนามของความรัก เราทำไปเพื่อตัวเองนั่นเอง (...ส่วนตัวรู้สึกอินกับคำสารภาพของตี๋เกี่ยวกับโมเมนต์ที่เห็นไวน์ครั้งแรกมากกว่าความสัมพันธ์หลักของเรื่องอีก อาจเป็นเพราะมันจับต้องได้มากกว่าก็ได้)\n\n- ตัวละครพี่บอยก็เป็นอีกตัวที่เหมือนจะยอมทุกอย่างเพื่อคนที่ตัวเองรัก แต่เอาเข้าจริงสิ่งที่ทำไปก็เพื่อได้มาซึ่งร่างกายของไวน์นั่นเอง ก่อนจะให้คอนโด พี่บอยก็ต้องได้ในสิ่งที่ตัวเองอยากได้ก่อน ซึ่งแสดงให้เห็นว่าพี่บอยอยากได้ร่างกายของไวน์มากกว่าจะอยากครอบครองจิตใจ ไม่ได้รักไวน์จากใจจริงแต่อย่างใด พี่บอยเอาวันเกิดตัวเอง เอาช่อดอกไม้ที่ดูเหมือนจะเป็นการให้ที่แสนโรแมนติกมาเป็นเงื่อนไขให้ไวน์ไม่สามารถปฏิเสธความตัองการของตัวเองได้ สุดท้ายคนที่ดูโง่ ดูเป็น \"ควายอายุมาก\" กลับเป็นคนที่กิเลสหนา และใช้ทรัพยากรที่ตัวเองมีเพื่อให้ได้มาซึ่งสิ่งที่ตัวเองต้องการอย่างแยบยลที่สุด ในเกมแห่งรัก คนที่ดูเห็นแก่ตัวน้อยที่สุด จึงอาจเป็นคนที่เห็นแก่ตัวอย่างแนบเนียนที่สุดก็ได้\n\n- ย้อนกลับมาที่ตัวไวน์ ซึ่งเป็นตัวละครที่กระหายและเห็นแก่ตัวในความรักที่สุด ไวน์รักตัวเองมากกว่าจะยอมตายจากการเสียเลือดเพื่อให้คนรักมีชีวิตอยู่ต่อไป เธอจึงเลือกที่จะไปรีด \"เลือด\" จากคนที่เธอเคยรักและคนที่เธอไม่รักแต่สอยไว้หาประโยชน์มาต่อชีวิตรักในอุดมคติของตัวเอง โดยไม่คิดถึงอะไรไปมากกว่าการได้อยู่เสพสมกับคนที่ตัวเองรัก ไวน์จึงเป็นตัวแทนของคนทุกเพศที่ความรักและความใคร่ทำให้ตามืดบอด สามารถลุกขึ้นมาทำอะไรที่สุดโต่งเพื่อความรักได้ \"เลือด\" ซึ่งเป็นสัญญะหลักของเรื่องนี้เป็นตัวแทนอะไรได้หลาย ๆ อย่าง ไม่ว่าจะเป็น เงิน ความรัก หรือ ชีวิตจิตใจ ซึ่งก็เป็นสื่อแลกเปลี่ยนในเกมของความรักที่ทุกคนต่างทุ่มเทเพื่อให้ได้มาซึ่งความรักเป็นเครื่องตอบแทนนั่นเอง ถ้าคิดว่าเลือดคือเงินแล้ว ความสัมพันธ์ของทุกคนในเรื่องก็ไม่ต่างจากความสัมพันธ์ของคนยุคปัจจุบัน ไวน์ก็คือเกย์สาวหลงรักแมงดาโดยเพ้อพกว่านี่คือชายในฝันที่เธอเธอตามหามาตลอดชีวิต พอเอาเงินตัวเองปรนเปรอผู้ชายจนหมด ไม่มีอะไรจะให้แล้ว ก็พร้อมจะไป \"สูบเงิน\" จากแฟนเก่าด้วยการแบล็กเมล์ ตลอดจนหลอกเอาคอนโดและเงินจากป๋าแก่ที่หลงตัวเองหัวปักหัวปำมาบำเรอผู้ชาย เพื่อต่อความฝันอันแสนสวยงามของตัวเองไปวัน ๆ ซึ่งพฤติกรรมนี้เห็นได้จากทุกเพศในชีวิตจริง ไม่ว่าจะเป็นเสี่ยที่ทุ่มเงิน ทุ่มคอนโดให้อีหนู โดยหารู้ไม่ว่าอีหนูแอบเลี้ยงแมงดาต่อ หรือสาวนั่งดริงค์ในญี่ปุ่นที่มักหลอกเงินผู้ชายมาเที่ยวโฮสต์ แล้วก็โดนโฮสต์หลอกต่ออีกรอบ สรุปได้ว่าเกมความรักคือเกมแห่งการถ่ายเททรัพยากรที่ระดับความลุ่มหลงเป็นตัวตัดสินว่าใครจะเป็นฝ่ายได้หรือเสียมากน้อยแค่ไหนนั่นเอง ไวน์จึงเป็นทั้งผู้ชนะและผู้แพ้ในเกมของความรัก เป็นนักพนันรักที่ทุ่มหมดหน้าตักทุกตา เป็นคนที่หูตามืดบอดจนเห็นการคุ้ยขยะเป็นเรื่องโรแมนติก พร้อมจะทำร้ายทุกคนรอบตัวเพื่อความสุขของตัวเอง และพร้อมจะหลุดจากโลกแห่งความจริงก้าวสู่โลกแห่งจินตนาการเพื่อให้ได้อยู่กับความรักที่ตัวเองแสนจะรักนักรักหนา\n\n- ด้วยเหตุผลทุกอย่างที่กล่าวมา คืนนั้น จึงเป็นหนังที่น่าสนใจในระดับ conceptual level คือมีพื้นฐานแนวคิดที่ดี บทมีความลึกซึ้ง มีสัญญะให้ขบคิดต่อได้มากมาย แต่เนื่องจากส่วนตัวมีความรู้สึกว่าบทยังไม่แน่น ยังไม่คม ยังไม่เนียน ยังไม่ถูกขัดเกลาจนตกผลึก สารที่หนังต้องการจะสื่อจึงยังไม่โดนใจเปรี้ยงราวกับโดนตบหน้าฉาดใหญ่เหมือนอย่างตอนดู Insect in the Backyard หรือยังไม่ละมุนละม่อมกินใจเหมือนอย่าง It Gets Better ซึ่งเป็นงานระดับท็อปฟอร์มของผู้กำกับ หนังเรื่องนี้ยังดูขาด ๆ เกิน ๆ บางส่วนเยอะไป บางส่วนน้อยไป และด้วยการที่หนังต้องทำหน้าที่หลายอย่างมาก ทั้งเป็นหนังรัก หนังเขย่าขวัญ หนังดราม่าเผยแผ่ความมืดในใจคน แถมยังต้องผสมเอาองค์ประกอบกึ่งแฟนตาซีเข้ามาอีก สุดท้ายผลที่ได้คือความไม่ลงตัว ไม่กลมกล่อม ที่สนุกตอนคิดวิเคราะห์ แต่ไม่สนุกตอนดูเท่าใดนัก\n\n- เรื่องแคสต์ เกือบทุกคนสมบทบาทดี ยกเว้นน้องอาร์ที่หน้าตาดีและอายุน้อยกว่าบทพี่บอยไปหน่อย ให้คนที่เป็นผู้ใหญ่กว่านี้มาเล่นน่าจะสมบทบาทกว่ามาก เรื่องฝีมือ นักแสดงทุกคนทำหน้าที่ได้ค่อนข้างดี แม้บางทีจังหวะการพูดหรือบทพูดอาจจะยังไม่เข้าปาก และด้วยข้อจำกัดของบทที่ไม่ได้เล่าเรื่องละเอียดชัดเจน ทำให้ยังแสดงอารมณ์ลึก ๆ ออกมากันไม่ค่อยได้เท่าไหร่ แต่โดยรวมทุกคนก็เอาตัวรอดผ่านโจทย์หินทั้งฉากเซ็กซ์ ฉากดราม่า และฉากโหดมาได้อย่างไม่น่าเกลียด น้องฟลุกผู้รับบทหนักสุดบางครั้งยังเผยให้เห็นรอยยิ้มที่ไม่ค่อยธรรมชาติอยู่บ้าง แต่ในฐานะที่ทุกคนเป็นดาราหน้าใหม่ เราให้ผ่าน ส่วนงานด้านโพรดัคชั่น ด้วยข้อจำกัดด้านการถ่ายทำหลาย ๆ อย่างที่ดูแล้วรู้สึกได้ถึงความเป็น \"หนังทำมือ\" ซึ่งไม่มีค่ายหนังใหญ่เป็นนายทุน บางครั้งอาจมีหลุด ต้องถ่ายฉากกลางคืนในตอนกลางวัน เสื้อผ้าตัวละครดูซ้ำกันอย่างไม่เป็นธรรมชาติ ฯลฯ บ้าง แต่นั่นไม่ใช่ข้อเสียหลักของหนัง ความไม่ลงตัว ไม่ค่อยสมเหตุผลของเนื้อเรื่อง และตัวละครที่ไม่แข็งแรงสมจริงต่างหากที่เป็นตัวการทำให้หนังไปไม่ถึงจุดที่ต้องการจะไป\n\n- ด้านฉากเซ็กซ์ขอบอกว่าเด็กกว่าที่คิดไว้เยอะมาก เยอะสุดคือให้น้อง ๆ มาจูบนัวกันในกางเกงในขาวบาง ไม่มีฉากสโตรก เห็นเนื้อหนังใด ๆ เกินกว่านั้นทั้งสิ้น ซึ่งก็เข้าใจได้ด้วยความที่น้องนักแสดงทุกคนยังเด็ก มันคงเยอะกว่านี้ถึงขั้นหนังหม่อมน้อยไม่ได้ แต่ด้านอารมณ์ร่วมถือว่าดีนะ จูบดูร้อนแรง แฝงอารมณ์อินเนอร์จริง ๆ ไม่ใช่ฝืน ๆ แกน ๆ เหมือนหลาย ๆ เรื่อง ฉากที่ชอบที่สุดคือฉาก \"ไวน์อยากโดนข่มขืนครับ\" น้องอาร์สวมวิญญาณป๋าหื่นได้ดีชนิดออกมาจากแววตา ส่วนน้องฟลุกก็เล่นบทยั่วด้วยความไร้เดียงสาแต่แอบคุมเกมได้สมบทบาทดีมาก แต่ถ้าถามว่าหนังเรื่องนี้เป็นหนังยัดเยียดขายเซ็กซ์ไหม สำหรับเราไม่ใช่นะ ทุกฉากจำเป็นต่อเนื่อเรื่อง เพียงแต่ด้วยความที่ทุกคนยังเด็ก แล้วมันเป็นชาย-ชาย ภาพมันเลยออกมาดูแรงมากเท่านั้นเอง\n\n- โดยสรุปชอบใน concept และองค์ประกอบสัญญะที่น่าสนใจหลาย ๆ อย่าง ตลอดจนความไม่โลกสวยของหนัง แต่ไม่ชอบ execution และอารมณ์โดยรวมของหนังนัก ถือเป็นงานที่น่าสนใจ แต่ยังไม่โดนใจ ไม่เสียใจที่ดู แต่ถ้าเป็นไปได้ อยากให้คุณกอล์ฟได้มีทุนทั้งด้านเวลาและทรัพย์มากกว่านี้ มีเวลาปราณีตและพิถีพิถันกับรายละเอียดของบทในเรื่องต่อ ๆ ไปให้สมบูรณ์กว่านี้ จะได้กลับไปท็อปฟอร์มเหมือนตอน Insect in the Backyard และ It Gets Better อีกครั้ง\n\nแก้ไขข้อความเมื่อ 27 กรกฎาคม 2558 เวลา 18:24 น."}
