{"movie_name": "พี่ชาย My Hero", "text": "ไปดูมาแล้ว...\nวีรบุรุษในสังคมไทยเป็นบุคคลที่น่าสงสารมาตลอดตามประวัติศาสตร์ พี่ชาย My Hero (9.5/10)\n.\nหนังไทยที่น่าจับตามองมากๆ และได้รับรางวัลจากเทศกาลภาพยนตร์นานาชาติเพื่อสิทธิความหลากหลายทางเพศ กรุงเทพฯ 2015 พี่ชาย My Hero ผลงานการกำกับของชาวเกาหลี Josh Kim เขาได้แรงบันดาลใจในการทำหนังเรื่องนี้จากเรื่องสั้น 2 เรื่อง คือ Draft Day และ At the Café Lovely ซึ่งทั้งสองเรื่องไม่มีเรื่องราวของเกย์เลย แต่เขาต้องการทำหนังไทยที่ช่วยทำให้สังคมไทยยอมรับสถานภาพเพศที่สามมากขึ้นเลยเพิ่มเรื่องเกย์เข้าไปในหนัง\n\n\nเมื่อชายไทยอายุย่างเข้า 21 ปี จะต้องเข้าการคัดเลือกเกณฑ์ทหาร เรื่องราวของพี่ชาย \"เอก\" และน้องชาย \"โอ๊ต\" วันหนึ่งเอกต้องไปเกณฑ์ทหาร ด้วยความรักพี่ชายโอ๊ตจะพยายามหาทางออกที่ทำให้เอกไม่ต้องไปเป็นทหาร แต่ด้วยความจนบวกกับเพศสภาพบีบคั้นให้ผลลัพธ์นำไปสู่เหตุการณ์ที่ยากเกินคาดเดา\n.\nดูแล้วเป็นไง? หนังจบแล้วหดหู่และสะเทือนใจผมมาก สะท้อนสังคมชัดเจน ปฏิเสธไม่ได้ว่าเรื่องแบบนี้มันมีจริงในสังคมไทย ทุจริต สินน้ำใจ ใต้โต๊ะ เป็นธรรมเนียมปฏิบัติไปแล้ว นักแสดงแคสมาดี ไม่ต้องใช้นักแสดงดังๆ แต่แอคติ้งปังมาก ต้องขอชื่นชม โลเกชั่นในเรื่องสวยนะ มันสวยในแบบที่ธรรมชาติ ไม่ใช่สวยในลักษณะที่มีตึกหรูๆ ห้องเก๋ๆ แค่ต้นไม้ สะพาน เสาไฟ มันลงตัวรู้สึกไม่ขัดหูดูประดิษฐ์นี่แหละคือสวย\n\n\"พี่ชาย\" ในเรื่องนี้เป็นฮีโร่ในใจน้องได้ เพราะผู้กำกับพยายามแทรกแนวคิดนอกกรอบของฮีโร่ในอุดมคติ ในสังคมไทยฮีโร่เป็นบุคคลที่น่าสงสารมาโดยตลอดตามประวัติศาสตร์ เพราะได้รับการคาดหวังจากสังคมอย่างสมบูรณ์แบบ หากมานั่งมองดีๆ จะพบว่าคนธรรมดาๆ มีได้ทั้งจุดเด่นและจุดด้อย ดังนั้นวีรบุรุษย่อมมีจุดด้อยได้เช่นกัน แต่เราให้คุณค่ากับคำว่า\"ดีและเก่ง\"มากเกินไปจนลืมเห็นคุณค่าของความเป็นมนุษย์ เอกเป็นเพียงพี่ชายที่ทำทุกอย่างเพื่อให้โอ็ตมีกินมีใช้ คนบางคนมันไม่มีทางเลือกมากนักหรอก บางครั้งก็โดนบีบคั้นให้ฝืนทำในที่คนทั่วไปมองว่าผิดเพื่อให้ตัวเองและครอบครัวอยู่รอด แม้เอกจะไม่เคยพูดว่ารักโอ็ต แต่การกระทำของเขาได้แสดงให้เห็นแล้วว่าเขารักน้องมากแค่ไหนและน้องก็รับรู้มันได้ เอกจึงเป็น \"ฮีโร่\" ในใจของโอ็ต\n\n\"น้องชาย\" เป็นเด็กฉลาดมาก ช่างสังเกตและรู้จักเรียนรู้ เด็กอย่างโอ็ตกำลังมีมากขึ้นในบ้านเรา ไม่ใช่เรื่องไม่ดี มันดีนะ แต่ต้องรู้จักใช้ความฉลาดในทางที่ถูกจะดีสุดๆ ไปเลย อนาคตของเด็กบางทีก็ขึ้นอยู่กับการปลูกฝังและสั่งสอนของผู้ใหญ่ด้วย การปล่อยให้เด็กเรียนรู้เองถือเป็นเรื่องดี และผู้ใหญ่ก็ควรตบๆ ให้เดินอยู่ในลู่ทางที่ถูกที่ควร ฉะนั้นความคิดของเด็กบางทีก็ขึ้นกับความคิดและการสั่งสอนของผู้ใหญ่ด้วย วอนผู้กำกับหนังไทยควรเข้าไปดูเรื่องนี้เพื่อจะได้สรรค์สร้างผลงานดีๆ หนังดีๆ มีสาระให้คนไทยได้ดูบ้าง ไม่ใช่ทำหนังเพื่อขายฉากเซ็กส์ ใช้พระเอกหน้าหล่อ หรือให้ดาราชายถอดเสื้อผ้าโชว์หุ่น โชว์เป้า ผมเชื่อว่าคนสมัยนี้เค้ามีความคิดมากพอ ที่จะตัดสินใจเลือกสิ่งที่ดีให้กับตัวเองได้\n.\nขอบอกเลยว่า ถ้าจะถามหาฉากสยิว จูบดูดดื่ม ซั่มเมามันส์ จากหนังเกย์เรื่องนี้ ไม่มีนะจ้ะ มีแต่คุณค่าดีๆ ข้อคิดดีๆ ในการเดินทางของชีวิต พี่ชาย My Hero ฉายแล้ววันนี้ ตามโรงภาพยนตร์ที่ปรากฎดังรูป ห้ามพลาด!\n\n\nรีวิวเรื่อยเปื่อย\nhttps://www.facebook.com/Universalreviews\n\nแก้ไขข้อความเมื่อ 20 กรกฎาคม 2558 เวลา 11:10 น."}
