{"movie_name": "Ant-Man", "text": "เมื่อวันอาทิตย์ที่ผ่านมา ผมมีโอกาสตัดสินใจครั้งยิ่งใหญ่ในชีวิต ว่าจะเลือกชมภาพยนตร์เรื่องใดระหว่าง\nลูกสมุนตัวเหลือง กับ มนุษย์มดตัวจิ๋ว ซึ่งเป็นตัวเลือกที่เลือกยากมากๆ เพราะกับเจ้ามินเนี่ยนตัวเหลือง ผมชื่นชอบในความน่ารัก ทะเล้น พูดว่าคลั่งไคล้เลยก็ได้ และพร้อมจะหยิบเงินจากกระเป๋าซื้อตั๋ว โดยไม่สนใจเนื้อเรื่องหรือคำวิจารณ์\nแค่ได้เข้าไปดูมินเนี่ยนวิ่งไปวิ่งมาบนหน้าจอ ก็ถือว่าคุ้มแล้วสำหรับผม\nแต่...จุดหักเหคือ ผมมีโอกาสได้อ่านกระทู้รีวิวภาพยนตร์เรื่อง Ant-man จากพี่ๆในพันทิป\nทุกคนต่างพูดเป็นเสียงเดียวกันว่า หนังสนุก ตลกกว่าที่คิด\nผมเลยคิดว่าดูเรื่องมนุษย์มดน่าจะเหมาะกว่า เพราะพาแม่มาดูด้วย\nหากให้แม่ดูเจ้าตัวเหลือง แม่อาจไม่อิน เลยให้ดูหนังคนแสดงแทน น่าจะมีโอกาสที่แม่จะชื่นชอบมากกว่า\n\nสำหรับโรงภาพยนตร์ที่ผมเลือกใช้บริการในครั้งนี้ เป็นเครือ Major Cineplex\nเนื่องจากวันที่ไปดูเป็นวันอาทิตย์ ทำให้ผู้คนหนาแน่น เต็มทั้งหน้าและในโรงภาพยนตร์\nคงจะเป็นแฟนของมนุษย์มดและสมุนตัวเหลืองปนๆกัน\n\nชอบความสร้างสรรค์ ที่เเปะสติ๊กเกอร์มดลงบนพื้น ตั้งแต่บันไดเลื่อนจนมาถึงป้ายนี้\n\nคนหนาแน่น เต็มโรงภาพยนตร์\n\n\nความรู้สึกก่อนดู\n         ถึงแม้ว่าผมจะไม่ใช่แฟนMarvel แต่ก็ดูหนังของค่ายนี้อยู่หลายเรื่อง แต่พอมาพักหลังๆเริ่มรู้สึกเบื่อและเอียนกับหนังฮีโร่\nเพราะเส้นเรื่องแต่ละเรื่องมันคล้ายๆกัน แค่เปลี่ยนตัวฮีโร่กับตัวร้าย เลยกะว่าจะเลิกดูไปสักพัก\nแต่พอได้ดูตัวอย่าง Ant-man ครั้งแรกในโรงภาพยนตร์แล้วรู้สึกทรยศตัวเอง\nเพราะเห็นตัวอย่างครั้งแรกก็อยากดูขึ้นมาเลย มันดูน่าสนใจตรงฮีโร่ตัวจิ๋ว ต่อสู้กันบนรถไฟของเล่น\nน่าจะตลกและแปลกดี เลยทำการบุ๊คมาร์คไว้เลยว่าจะดูเรื่องนี้\nส่วนข้อมูลอื่นๆเกี่ยวกับเรื่องนี้ก็แทบจะไม่ได้หาเพิ่มเติมพิ่งจะทราบว่ามีการเปลี่ยนมือนักเขียนบทถึง 2 คน\nเรียกได้ว่าตอนเข้าไปดูมีแค่ข้อมูลรีวิวจากพันทิปเล็กน้อยเท่านั้น ที่เหลือก็ไปสร้างอารมณ์ร่วมกันในโรงภาพยนตร์อย่างเดียว\n\n\nวิจารณ์ [9/10]\n         ชอบมากครับ ไม่ผิดหวังเลยที่ตัดสินใจดูเรื่องนี้ ชอบตั้งแต่ฉากเปิดเรื่องที่ใช้ดนตรีแนวละติน เม็กซิโก\nแทนซาวด์ระทึกตื่นเต้น ทำให้บรรยากาศของหนัง Ant-man ผ่อนคลายไปเยอะ\nโทนของหนังจะคล้ายๆกับเรื่อง Guardian of the Galaxy ที่เเทรกมุกตลกออกมาเป็นระยะ\nแต่มนุษย์มดนี่มุกจะมาถี่กว่า เรียกได้ว่าบางช่วงขำจนหายใจไม่ทัน และขำกันทั้งโรงจริงๆ\nถ้ามองภาพรวมคือหนังเรื่องนี้เป็นหนังแอ็คชั่นเบาสมองครับ\nแล้วต้องนับถือ Marvel ที่สามารถทำให้สัตว์ที่ถูกมองข้ามอย่างมด ดูน่ารักขึ้นมาได้\nทำให้ผมคอยเอาใจช่วยเจ้าพวกมดว่าจะจมน้ำตายไหม จะโดนฆ่าไหม น่ารักมากครับ\nข้อตินิดนึงคือเหมือนกับหลายท่านๆ เรื่องฉากแอ็คชั่นที่มีน้อยไป มันสามารถทำให้อลังการมากกว่านี้ได้\nแต่ก็ไม่ใช่จะเป็นจุดด้อยของหนังแบบเห็นได้ชัดขนาดนั้น  \nสำหรับสิ่งที่ผมชื่นชอบมากที่สุดเลยในเรื่อง Ant-man คือพระเอกครับ เขาตลกได้หน้านิ่งมาก แถมยังมีเสน่ห์ด้วย\nเอาเป็นว่าในมุมมองของคนนอก หนังเรื่องนี้ดีในแง่ของการให้ความบันเทิงครบรส\nสนุก ตลก ซึ้ง ลุ้น มันส์ ออกจากโรงมา แม่ผมถามเลยว่าจะมีภาคต่อไหม สงสัยจะชอบดู\n\nหลักฐานยืนยันการดู Ant-man อิอิ\n\n\nจบแล้วครับสำหรับรีวิว Ant-man หากท่านไหนเห็นด้วยหรือเห็นต่างกับผม สามารถคอมเม้นท์ได้เลยครับ\nและขออนุญาตฝากบล็อค \"กินเที่ยว เฟี๊ยวฟ๊าว\" http://thaitalktravel.blogspot.com/ ไว้สำหรับท่านไหนที่ชื่นชอบการกิน การเที่ยว\nและความบันเทิงทั้งหลายรูปแบบ สามารถเข้ามาพูดคุยกับผมได้ที่บล็อคนี้นะครับ สวัสดีครับ ^^\n\nแก้ไขข้อความเมื่อ 21 กรกฎาคม 2558 เวลา 22:56 น."}
