{"movie_name": "ละติจูดที่ 6", "text": "ไปดู ละติจูดที่ 6 รอบพิเศษมาครับ เป็นหนังไทยที่ผมสนใจอยากดูมาก ซึ่งจากตัวอย่างหนัง ก็ทำให้ผมค่อนข้างคาดหวังว่า ผมจะได้เห็นการนำเสนอประเด็นของ \"ความอันตรายของพื้นที่ 3 จังหวัดภาคใต้\" ผ่านมุมมองความรักและความศรัทธาของพี่น้องมุสลิมชาวใต้ ซึ่งถือว่า หนังหยิบจับประเด็นภาคใต้มานำเสนอได้น่าสนใจสำหรับผม(และอีกหลายคน) ที่ไม่เคยลงไปสัมผัสพื้นที่เสี่ยงเหล่านั้น พูดๆง่ายก็คือหวังว่า จะได้เห็นความเลวร้าย โหดร้าย แต่ก็ยังเห็นถึงความสวยงาม จนไม่อยากจะทิ้งบ้านหนีไป นั่นแหละครับ\n\nนานแล้วเหมือนกันที่ไม่ได้ดูหนังไทยแนวดราม่าเน้นๆแบบนี้ ปมปัญหาตัวละครระหว่างพ่อกับลูก เรื่องรักต่างศาสนาระหว่างพระเอกนางเอก และรักกุ๊กกิ๊กของเพื่อนวัยเด็ก โดยนำมาเล่าผ่านฉากหลังที่เป็นจังหวัดปัตตานี และมีความเชื่อด้านศาสนาและชาวมุสลิมเป็นตัวเสริม\n\nชอบช่วงแรกของหนังมากๆ (30% แรก) หนังเปิดฉากเล่าเรื่องได้แบบ \"ต่างจังหวัด\" ดีจัง รู้สึกได้ถึงวิถีชีวิตชาวบ้านภาคใต้เลยล่ะ บรรยากาศอุ่นๆ สบายๆ แบบน่าไปอยู่ ไปเที่ยวจัง หาได้น้อยมากที่หนังไทยจะเล่าโดยเก็บรายละเอียดขนาดนี้ ซึ่งการมาของ ต้น (ปีเตอร์) ที่ต้องจากกรุงเทพ มาทำงานชั่วคราวที่ปัตตานี ก็เป็นเหมือนการนำผู้ชมที่ไม่เคยไปปัตตานี(เช่นผม) ที่เป็น 1 ในพื้นที่เสี่ยง ให้ไปร่วมพบเจอประสบการณ์ใหม่ๆพร้อมๆกับ ต้น นั่นเอง และอย่างที่บอกว่า 30% แรกนี้ ทำได้ดีเอามากๆเลย\n\nแต่แล้ว หนังก็เล่าเรื่องแบบเรื่อยเปื่อยเกินไป ผ่านไปเป็นชั่วโมงแล้วก็ยังไม่รู้สึกว่า จะเล่าประเด็นอะไรเนี่ย หรือว่า \"เอ๊ะ นี่เราต้องตามดูใคร\" ทั้งๆที่ ตัวละครหลักคือ ต้น คือการเล่าเรื่องแบบหลายคู่ หลายความสัมพันธ์ มันก็ดีนะ แต่มันดูแยกกันมากๆ และก็เรือ่ยเปื่อยเกินไปในทุกๆคู่ จนมีฉากที่มารวมกัน มันดูแปลกๆแบบ \"เฮ้ย รู้จักกันเหรอ\" ฮ่าๆ\n\nที่แย่กว่านั้นคือ 40% หลังของเรื่อง เล่าผิวเผินมากครับ ไม่เจาะลึกทางอารมณ์เท่าไร บางฉากก็ราบเรียบเกินไปทั้งๆที่มันเป็นซีนอารมณ์ หนังบิ๊วมาดีตั้งแต่ต้นละ ตอนท้ายๆก็น่าจะขยี้อารมณ์ซะหน่อย แล้วบางปมที่ผูกไว้ ก็ไม่แก้หรืออธิบายอะไรเพิ่มเลย ซึ่งมันเป็นปมที่ผมอยากเห็น อยากรู้ซะด้วยสิ (ผมว่าสำคัญน่า) ผมว่า 40% หลังนี้ อะไรๆมันก็ดูง่ายไปหน่อย ราบเรียบทางอารมณ์ผิดกับช่วงครึ่งแรกมากเกินไปครับ \"น่าเสียดาย\"\n\nสิ่งที่ชอบมากๆๆ คือ การถ่ายภาพครับ เรื่องนี้งานภาพสวยมาก มุมกล้องสวย เลือกแต่วิวสวยและ นักแสดงดูเท่ๆ กันทั้งนั้นเลย บอกได้เลยว่า เรื่องนี้ได้ งานภาพมาช่วยสื่ออารมณ์ได้เยอะ ความเพลิดเพลินอย่างนึงของเรื่องนี้ก็คือการดูภาพสวยๆนี่แหละครับ\n\nใบเฟิร์น แสดงได้ดีนะ น่าจะแสดงเยอะและหนักสุดในเรื่องแล้ว ซึ่งคู่ใบเฟิร์นกับซารีฟ นี่ดูแล้วก็นึกถึงการ์ตูนของ อ.อาดาจิ ผู้เขียน H2 จังเลย อารมณ์คล้ายๆกันเล๊ย\n\nเด็กผู้หญิงที่เล่นเป็นหลานปีเตอร์ ก็น่ารักมาก ตัวแย่งซีนดีๆนี่เอง ส่วนนางเอก ผมว่าหน้าตาดูมีอายุไปนิด แต่การแสดงถือว่าโอเคเลยครับ ซีนอารมณ์ทำได้ดีกว่าซีนกุ๊กกิ๊กเยอะ\n\nน่าเสียดายมากๆที่ หนังเรื่องนี้ นักแสดงผู้ใหญ่ แสดงสู้ฝ่ายเด็กๆไม่ได้เลยซักกะคน หนักสุดคือ พ่อของซารีฟ นี่แหละครับ ตั้งแต่คอลงมานี้ แข็งเป้กเลย\n\n**ส่วนสิ่งที่ผมคาดหวังเอาไว้ก่อนดูนั้น บอกได้เลยว่า หนังไม่ได้ตอบโจทย์อะไรที่ผมต้องการเลย ฉากหลังปัตตานีเป็นเพียงอะไรที่จางมากๆ เล่นกับปัญหาภาคใต้แค่ผิวเผินแบบสุดๆ ความตื่นเต้นของฉากระเบิดไม่มี ความโหดร้ายหรืออินกับการสูญเสียก็ไม่มี หรือผู้สร้างตั้งใจให้เป็นงี้หรือเปล่าก็ไม่รู้นะ แต่ น่าเสียดายชะมัดเลย**\n\nโดยรวมแล้ว ก็ไม่ได้เป็นหนังที่แย่อะไร เพราะมันก็พอมีส่วนที่ดีมาเสริมอยู่ แต่ก็ไม่ใช่หนังที่ดีมากมายนัก เพราะจุดด้อยในแง่ของบทก็มีมากอยู่ และการเล่นกับอารมณ์ความรัก ความศรัทธาของชาวมุสลิมที่ปัตตานี ก็ยัง \"ทำไม่ถึง\" เท่าไรด้วย หนังเล่าเรื่องเรื่อยเปื่อยไปหน่อย กว่าจะมีประเด็นให้ติดตามก็เกือบจบหนังแล้ว บวกกับใช้ปัตตานีได้ผิวเผินสุดๆ เลยทำให้หนังธรรมดาเอามากๆ ยังดีที่ภาพสวยมากและ นักแสดงเล่นกันดีอยู่\n\n"}
