{"movie_name": "มนต์เลิฟสิบหมื่น", "text": "มนต์เลิฟสิบหมื่น - ก็ฮาพอได้อยู่นะ ทั้งมุกอักษรย่อที่ใช้ทั้งเรื่อง ทั้งแจ๊ส และคนที่เหลือ แต่น่าจะฮาได้หนัก และไปได้สุดกว่านี้\n\n\n       สวัสดีครับ เมื่อวันจันทร์ที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"มนต์เลิฟสิบหมื่น\" ในรอบสื่อมวลชน ต้องขอขอบคุณทาง สหมงคลฟิล์ม อินเตอร์เนชั่นแนล มา ณ ที่นี้ด้วยครับ\n\n       \"มนต์เลิฟสิบหมื่น\" นิยามง่ายๆ ก็คือ \"มนต์รักลูกทุ่ง\" เรื่องราวของ ไอ้คล้าวกับทองกวาว ที่เราคุ้นเคย แต่คราวนี้มาในรูปแบบที่ถูกดัดแปลงเป็นหนังตลก โดยทีมพากย์ \"พันธมิตร\" อันเลื่องชื่อ และเป็นผลงานการกำกับของ ปริภัณฑ์ วัชรานนท์ (โต๊ะ พันธมิตร)\n\n       จากหนังตัวอย่าง ชัดเลยครับ แจ๊ส ชวนชื่น นี่เป็นพระเอกแน่นอน อ้าว! ไม่ใช่ครับ นิว-ชัยพล เป็นไอ้คล้าว แพรว - เฌอมาวีร์ เป็นทองกวาว ส่วน แจ๊ส น่ะเล่นเป็นไอ้แว่นเพื่อนพระเอก (แต่ในตัวอย่างเยอะมาก) แต่แจ๊สเด่นจริงครับ ตัวอย่างทำได้ฮาเรียกแขกดีมากๆ เรียกว่าขุดมุกตลกกันมาทุกแนว มุกอักษรย่อ มุกสองแง่สามง่าม มุกตลกเจ็บตัว ฯลฯ\n\n      รอบสื่อมวลชนของหนังเรื่องนี้เป็นการจัดงานที่เจ๋งที่สุดงานนึงเลยครับ บรรยากาศเห็น PR ค่ายเข้าบอกว่าบรรยากาศ เทครถทัวร์ ซึ่งผมก็เห็นด้วย เปิดเพลงประกอบหนังแต่ละเพลงก็จังหวะมันมาก มี DJ มาเปิดแผ่นแถมมีแดนเซอร์มาสร้างบรรยากาศอีกด้วย เพลง “สิบหมื่น” “บอกรักฝากใจ” “ใจนางเหมือนทางรถ” เต้นกันสะบั้น แต่มีช่วงนึงเปิดเพลง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nผมเห็นคนอมยิ้มทั้งงานเลยครับ5555   \n\n      หนังเปิดเรื่องมาด้วยภาพสไตล์หนังเก่า งานภาพสวยงามใช้ได้ เล่าเรื่องราวความรักต่างชนขั้นของไอ้คล้าวและทองกวาว ช่วงเปิดออกจะฝืดๆหน่อย มุกตลกต่างๆในช่วงแรกก็ยังไม่มีอะไรฮามากจน ไอ้แว่น ปรากฏตัวนี่แหล่ะ ผมชอบมุกอักษรย่อของ ไอ้แว่น มากๆ ครับ ค่อนข้างไม่ซ้ำ แถมยิงได้ตลอดไม่รู้จักเหน็ดจักเหนื่อย\n\n      ช่วงกลางๆ หนังก็ไปเรี่อยแบบยิงมุกแทรกตลอด แถมด้วยเพลงบอกรักฝากใจที่มากับจังหวะแดนซ์มันๆ ผมชอบฉากงานวัด รวมถึงการแทรกเพลงที่ทำได้ดี ตัวประหลาดที่เต้นพริ้วๆนี่แย่งซีนได้ฮาสุดๆ พอถึงช่วงเพลงสิบหมื่น ตรงนี้เต้นกันมันมากครับ ที่น่าแปลกใจคือฉากต่อสู้มีไม่น้อยและทำได้ดีเสียด้วย ดูแล้วนึกถึงหนังบู๊ฮ่องกงที่พากย์โดยพันธมิตร อีกมุกที่ชอบก็คงเป็นซีนการพากย์หนังกลางแปลง\n\n    ช่วงท้ายหนังก็ขมวดและเฉลยปมได้ดี รวมถึงการนำไปสู่ฉากตีไก่ที่ก็ยังมีมุกตลกเรียกเสียงฮาได้ตลอด ยอมรับเลยว่าทีมพันธมิตรทำหนังตลกได้ไม่ธรรมดาจริงๆ ลองคิดกันดูง่ายๆว่า ขนาดเวลาพากย์หนัง ยังอาได้ขนาดนั้น แล้วเวลาทำหนังเอง จะได้ขนาดไหน นั่นแหล่ะครับขนาดที่ผมรู้สึกในหนัง\n      \n      ด้านการแสดง นิวก็ทำได้ตามมาตรฐาน กลุ่มเพื่อนๆ ก็ทำได้ดี พิเศษจริงก็คงเป็น แจ๊ส ชวนชื่น ที่น่าจะเป็นบทตลกที่แจ๊สแสดงได้ดีที่สุดในหนังไทยที่เคยแสดงมาแล้ว ส่วน แพรว นางเอก การแสดงยังไม่ค่อยธรรมชาติมากนัก แต่ความสวยและความขึ้นจอหนังนั้นยอดเยี่ยม นักแสดงท่านอื่นก็ทำได้ดี นักแสดงทีมพันธมิตรที่มาเล่นหนังก็แย่งซีนความฮาได้เรื่อยๆ แต่ผมชอบตัวประหลาดที่โผล่มาเต้นแย่งซีนมากๆครับ แย่งได้แทบทุกฉาก\n\n      จริงๆ ผมมองว่า หากจัดฉากตลกแบบยิงยาว มาสักชุดสองชุด เพื่อให้เป็นฉากจำ เชื่อได้เลยว่าหนังเรื่องนี้จะฮาได้มากกว่านี้อีก อาจเป็นที่ความชำนาญและประสบการณ์ในการทำหนังของทีมพันธมิตร ผมเชื่อว่าเรื่องต่อๆไปน่าจะออกมาได้ดีกว่านี้เป็นแน่\n\n      สรุป - เรื่องนี้เป็นหนังตลกแท้ๆ ที่ไม่ธรรมดาครับ ฮาจริง มุกมีเยอะมากและมียิงทั้งเรื่อง โดนบ้าง แป้กบ้าง ก็คงแล้วแต่คน คอหนังตลกห้ามพลาดเลยครับ ส่วนใครจะหาสาระ บอกเลยครับว่า ไม่มี5555 แต่บนความตลก ก็ยังแสดงถึงความกล้าที่จะนำเรื่องราวอันเป็นอมตะ มาดัดแปลงโดยไม่ได้เสียโครงเรื่องไป แต่เสริมความฮาเข้าไปได้จนพิเศษเลยครับ เพลงถึงจะไม่ใช่แนวเพราะ แต่เชื่อเลยว่าขาแดนซ์จะโดนใจมากๆ เอาเป็นว่าผมเชียร์ละกันครับ หนังเรื่องนี้!\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ดีกว่าที่คาดไว้\nเกรดหนัง – น่าดู\n\nคะแนน 7.5/10\n"}
