{"movie_name": "ละติจูดที่ 6", "text": "ละติจูดที่ 6 - ถึงแม้บทมีท่าทีระวังมากๆจนผิดธรรมชาติ แต่ก็ยังเข้มข้น การแสดงดีๆช่วยไว้พอควร หนังสะกิดแผลไฟใต้ในใจคนไทย เจ็บจุก\n\n     สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ละติจูดที่ 6\" ในรอบสื่อมวลชน ต้องขอขอบคุณทาง ยูซีไอ มีเดีย มา ณ ที่นี้ด้วยครับ\n\n     \"ละติจูดที่ 6\" หนังโรแมนติก-ดราม่า ภายใต้ปัญหาความไม่สงบของสามจังหวัดชายแดนภาคใต้ ที่เริ่มต้นจาก กอ. รมน. ต้องการสร้างหนังที่สร้างเสริมความเข้าใจเกี่ยวกับปัญหาสามจังหวัดชายแดนใต้ ผ่านหนังไทย จึงได้ให้ทาง บ. ยูซีไอ มีเดีย ซึ่งมีความชำนาญในการทำสื่อต่างๆให้กับทางทหาร โดยให้ ธนดล นวลสุทธิ์ เป็นผู้กำกับ ถ่ายทำที่จังหวัดปัตตานี\n\n     หนังเรื่องนี้ครั้งแรกที่ได้เห็นตัวอย่าง ผมทึ่งมากครับ เพราะงานภาพสวย เนื้อหากล้าหาญ ยังนึกอยู่ในใจว่าใครกล้าให้ทุนทำ แต่เมื่อทราบว่าเป็นส่วนราชการ ก็ย่อมไม่ใช่ปัญหา ครั้งแรกจำได้ว่าตอนแถลงข่าวที่ Central World ยังเห็นนักข่าวสนใจไม่มากนัก และส่วนใหญ่โฟกัสไปที่ ปีเตอร์ คอร์ป ไดเรนดัล นักแสดงนำ ซึ่งมีข่าวว่าหนีกองละครช่องหนึ่งไปแบบไม่มีสาเหตุ และสาเหตุจริงๆก็คือหนังเรื่องนี้ ที่ปิดข่าวการถ่ายทำ\n\n     แต่ตอนนี้ หนังดังขึ้นมาแบบผิดปกติและน่าจะเกินกว่าความต้องการของผู้สร้างและ กอ.รมน. เนื่องจากข่าวปัญหาภายในครอบครัวของปีเตอร์ จน กอ. รมน. ต้องมาแถลงข่าวขอร้องไม่ให้คนแบนหนังเพราะไม่พอใจปีเตอร์\n\n     และเมื่อวาน รอบสื่อมวลชน เป็นครั้งแรกที่ผมเห็นป้ายหน้าโต๊ะรับตั๋วหนังมีป้ายอะไรแปลกๆ เช่น Press ทหาร? Press บันเทิง? คือมาอยู่ด้วยกันได้ยังไง แถมแจ้งอีกว่า Celeb ทางโน้น ไม่รู้เหมือนกันว่าสุดท้ายข่าวที่เกิดขึ้นจะเป็นผลดีหรือผลเสียต่อหนัง\n\n     ช่วงแรก หนังดูอึดอัดและน่ากังวลครับ มันอืด ไม่เป็นธรรมชาติค่อนข้างมาก และค่อนข้างใช้เวลาไปกับ “บรรยากาศ” ที่มีจุดมุ่งหมายที่อยากให้คนดูได้สัมผัสถึงชีวิตในปัตตานี หลายฉากผมมองว่าไม่จำเป็น น่าจะตัดออกได้เพื่อใช้เวลากับฉากที่จำเป็นให้มากขึ้น จริงๆมีวิธีอีกหลายอย่างที่จะให้คนดูได้สัมผัสถึงบรรยากาศโดยไม่จำเป็นต้องเล่าเรื่องแบบทื่อๆ ก็ได้ แต่งานภาพถือว่าโดดเด่นครับ สวยงามดีทีเดียว\n\n     ช่วงกลางๆ หนังดูเข้าที่เข้าทางมากขึ้นแบบผิดหูผิดตา เหมือนได้รับการ upgrade ให้ดีขึ้น เป็นธรรมชาติมากขึ้น หนังค่อยๆคลายปมสำคัญมาทีละปม แต่สิ่งที่หนังยังทำได้ไม่ชัดเจนคือ part โรแมนติก ที่จะทำให้คนดูรับรู้ถึงความรักที่ก่อเกิดขึ้นในหนัง มัยยังไม่คลิ๊ก อาจด้วยข้อกำหนดทางศาสนาซึ่งถูกเน้นมาในบทหนังก็เป็นได้ แต่ฉากดราม่านั้นกลับทำได้ดีมาก ตรงนี้รู้สึกได้ว่า บทเน้นอะไรมา และไม่เน้นอะไร\n\n     ช่วงท้าย มีหลายฉากที่น่าสนใจ บางจังหวะที่ผมเดาไม่ได้ และสะเทือนอารมณ์อย่างยิ่ง เรียกว่ารับรู้ได้เลยถึงความรู้สึกจริงๆที่น่าจะเป็น ยอมรับว่า part ดราม่าทำได้ดีมากมาอย่างต่อเนื่อง แต่ในส่วนโรแมนติก มันไม่ได้ครับ เพลงที่แต่งขึ้น หากเจาะลงไปในเนื้อเพลง ก็พบว่ามันใช้กับสถานการณ์ไม่ได้ แถมการเอาเพลงฮิตมาใส่ลงไปในบางช่วง ผมว่าอารมณ์มันก็ยังไม่ถึง แต่บทสรุปสุดท้าย ผมว่าหนังเลือกได้ดีนะครับ จบใช้ได้\n\n     หนังเรื่องนี้ชัดเจนว่า บทถูกคุมมาอย่างเข้มโดยเฉพาะเรื่องราวของ ฟ้า กับ ต้น และครูฮัตซัน มันดูระแวดระวัง ทั้งการแสดง กิริยา จนดูเครียดไปหมด ผมดูแล้วก็เครียดไปด้วย ดูเหมืนอขาดมิติไปนะครับ ถ้าเพิ่มมุมมองหลายๆด้านเข้าไปให้ดูมีชีวิตชีวากว่านี้ ก็น่าจะดีกว่านี้ ส่วนคู่ของ ชารีฟ กับ เฟิร์น นั้นดูผ่อนคลายกว่ามากๆ ตรงนี้เข้าใจข้อจำกัด แต่ผมก็เชื่อว่า ภายใต้ข้อจำกัดของบทที่ดิ้นไม่ได้นั้น น่าจะมีวิธีที่ทำให้มันออกมาดีกว่านี้\n\n     งานภาพหนังเรื่องนี้ดีเลยครับ สวยงาม ลงตัว แต่เรื่องของเสียง สกอร์ เพลงประกอบ ดูยังไม่ลงตัวเท่าที่ควร เพราะนี่คือส่วนที่ผมมองว่าน่าจะช่วยให้หนังผ่อนคลายท่าทีเข้มงวดลงได้บ้าง\n\n     การแสดงคือสิ่งที่หนังทำได้ดีพอควร ทุกคนทำหน้าที่ได้ดีในระดับที่ยอมรับได้ โดยเฉพาะในฉากดราม่า จุดนี้ช่วยให้หนังดูมีชีวิตชีวามากขึ้น ตัวละคร ฟ้า (โบว์ลิ่ง) เป็นตัวละครที่ทำได้ดีที่สุดแล้วตามบทที่ขีดกรอบมา เรารับรู้ได้ถึงแม้จะโดนกรอบมาขนาดนั้น แต่ผมเชื่อว่าเทคนิคการกำกับจะช่วยได้มากกว่านี้ ตัวละครที่ชอบอีกตัวคือ เฟิร์น ดูเป็นจริงและมีมิติมากกว่า\n\n     ในด้านโรแมนติกนี่เรียกว่าแทบจะสอบตกเลยก็ว่าได้ เพราะมันไปไม่ถึงจุดที่เราจะอิน แต่ดราม่านั้นดีเด่น ฉากปะทะอารมณ์ทำได้สะท้านดีมาก เทคนิค Flashback ก็เลือกนำมาใช้ได้ดี แต่เป้าหมายของผู้สร้าง ผมว่าหนังทำสำเร็จพอควรครับ เพราะผมสะเทือน สะท้าน เจ็บ จุก เหมือนโดยสะกิดแผล ส่วนด้านภาพชีวิตของจังหวัด ก็ทำได้ดี\n\n     สรุป - หนังมุ่งสู่ผลลัพธ์ได้ตรง แต่ขาดความเป็นหนังโรแมนติกดราม่าไปพอควร ด้วยเพราะเป้าหมายของหนังไม่ตรงกับเส้นเรื่อง ทำให้เราขาดความอิ่ม ฟิน อย่างที่โรแมนติกดราม่าควรเป็น แต่หนังสร้างการรู้และตระหนักถึงปัญหาได้แน่นอน รวมถึงความเข้าใจคนในพื้นที่ด้วย บางครั้งคนอยู่ไกล ก็มักจะฟังข่าวแบบผ่าน รู้ว่ามีปัญหา แต่ไม่อยากรับรู้และรู้สึก หนังเรื่องนี้จะทำให้คุณได้รู้สึก แต่หนังเรื่องนี้ผมไม่แนะนำให้ผู้สูญเสียจากผลกระทบจากความรุนแรงในภาคใต้โดยตรงเข้าไปดูนะครับ มันเจ็บเกินไป อาจทำให้เสียน้ำตา รับไม่ได้ เพราะภาพที่สื่อออกมามันชัดเจน ขอเตือนเลยนะครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / เป็นตามที่คาดไว้\nเกรดหนัง – พอจะน่าดู\n\nคะแนน 6.75/10\n"}
