{"movie_name": "Southpaw‬ ‪สังเวียนเดือด‬", "text": "สัปดาห์นี้มีหนังน่าดูเข้าหลายเรื่อง เลือกไม่ถูกกันเลยทีเดียว แต่ที่อยู่ในใจผมและต้องดูแน่ๆ มีอยู่สองสามเรื่อง Southpaw เป็นเรื่องแรกในใจเลยที่ผมอยากดู มากกว่า Ted 2 ที่กระแสโปรโมทแรงๆ ซะอีก ถึงจะพอเดาออกว่าหนังจะมาสูตรไหน แต่ก็ยังอยากดูอยู่ดี ด้วยตัวอย่างหนัง ด้วยตัวนักแสดง และด้วยภาพโปรโมทที่ทำออกมาให้ Jake Gyllenhaal‬ ดูมีพลังสุดๆ กับบทนี้\n\n\nเรื่องราวชีวิตของ บิลลี่ โฮป (เจค จิลเลนฮาล) นักมวยรุ่นไลท์ เฮฟวี่เวธผู้ยิ่งใหญ่กำลังอยู่บนจุดสูงสุดของอาชีพ แม้ว่า มัวรีน (เรเชล แมคอาดัมส์) ภรรยาที่รักได้เรียกร้องให้เขาลาสังเวียนเพื่อกลับมาดูแลเธอและ เลล่า ลูกสาวของเขา แต่แล้ววันหนึ่ง เขาต้องสูญเสียมัวรีนอย่างไม่มีวันกลับ ซ้ำร้ายเขาต้องสูญเสียสิทธิ์การเลี้ยงดูลูกสาวตามกฎหมายเนื่องจากพฤติกรรมก้าวร้าวของเขาเอง โลกที่เขาสร้างมากับมือเหมือนพังทลายไปต่อหน้าต่อตา แต่ชีวิตก็ยังมีความหวังที่จะกลับคืนวงการ เขาจึงมุ่งมั่นฝึกฝนโดยมี ไททัส (ฟอเรสท์ วิทเทคเกอร์) เป็นเทรนเนอร์และสู้สุดใจเพื่อชื่อเสียงและทวงศักดิ์ศรีของคนเป็นพ่อให้ได้\n\n\nด้วยตัวเนื้อหาเองผม Southpaw เดินตามสูตรสำเร็จของหนังแนวนี้เลย ทำให้ผมนึกไปถึง Rocky Balboa เด๊ะๆ แต่มันก็ไม่ได้ซ้ำซากจำเจซะทีเดียว เพราะหนังมันมีอะไรให้อินกับความเป็น Southpaw มากกว่านั้น เรื่องของการตีแผ่วงการมวย เรื่องของเงินทอง ยาเสพย์ติด เรื่องของธุรกิจที่พร้อมจะเหยียบใครก็ได้ให้จมดิน เรื่องของตัวนักมวยที่ต้องเสี่ยงกับผลกระทบของอาการบาดเจ็บ และอีกหลายเรื่องราวที่มีส่วนเกี่ยวข้องกับวงการนี้ ซึ่งถึงแม้หนังจะไม่ได้เจาะลึกในแต่ละเรื่องที่ว่ามา แต่มันก็ทำให้เราเข้าใจถึงความเป็นนักกีฬาในวงการมวยได้อย่างดี\n\n\nเรื่องของมุมกล้องและเสียงประกอบทำได้เยี่ยม เราจะเห็นมุมกล้องแปลกๆ และเสมือนมุมมองจริงๆ ค่อนข้างเยอะ ยิ่งตอนท้ายจะมีการนำมุมที่เป็นเหมือนมุมมองจริงของนักกีฬาที่กำลังอยู่บนเวทีมาใช้ ทำให้คนดูอินไปกับตัว บิลลี่ โฮป ได้มากขึ้นกว่าเดิมเยอะ ช่วงอารมณ์พีคๆ เพลง Phenomenal จาก Eminem ช่วยปลุกอารมณ์ได้ดีมากๆ สร้างความเร้าใจให้ได้อย่างสุดติ่ง  \n\n\nนักแสดงเป็นจุดที่เรียกว่าเด่นที่สุดในหนังเลยก็ว่าได้ ช่วงแรกหนังเทไปที่ตัวของ Jake Gyllenhaal‬ ‪กับ Rachel McAdams‬ อยู่แค่สองคน ซึ่งหทั้งสองคนนี้เรียกได้ว่าดึงอารมณ์ของหนังออกมาได้อย่างดี ดูเล่นเข้ากันไหลลื่น ตัว Jake เองเล่นเป็นนักมวยที่ดูอึนๆ มึนๆ เกือบจะเอ๋อได้ดีมากถึงมากที่สุด พอมาช่วงกลางถึงท้ายเรื่อง พอมี Forest Whitaker เพิ่มเข้ามายิ่งดึงพลังของหนังออกมาดึงดูดคนดูให้ติดตามได้มากกว่าเดิม สุดท้ายที่ขาดไม่ได้คืตัวน้อง Oona Laurence ในบท เลล่า ที่ช่วงแรกดูไม่ค่อยเท่าไหร่ แต่ช่วงท้ายนี้ช่วยเติมเต็มหนังได้อย่างถึงที่สุด\n\n\nโดยรวมแล้วถึงแม้บทหนังยังไม่แปลกใหม่เท่าไหร่ ยังคงฉีกหนีความเป็นหนังแนวนี้ได้ไม่พ้น แต่องค์ประกอบหลายๆ อย่างมันยกระดับให้หนังเรื่องนี้ดูดีขึ้นมาได้เยอะพอสมควรเลยล่ะ เรียกได้ว่าเป็นหนังดีเรื่องหนึ่งที่ต้องดูเลยล่ะครับ\n\n‪พูดคุยเพิ่มเติมได้ที่นี่ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
