{"movie_name": "Southpaw", "text": "Southpaw นี้อยู่ในลิสต์หนังที่อยากดูก็เพราะเห็นว่า เจค จิลเลนฮาล แสดงนำนี่แหละครับ  แต่พอรู้ว่า ผู้กำกับคือคนที่เคยทำ Training Day กับ The Equalizer (Shooter ก็ทำนะ) มาก่อน มันเลยกลายเป็นหนังที่ห้ามพลาดเด็ดขาดเลย  \n\nกับพี่เจค นี้ปีที่แล้วก็เพิ่งประทับใจกับเรื่อง nightcrawler ที่เจค โคตรผอมแบบตาโหล ดูไร้เรี่ยวแรง  แต่พอมาปีนี้  โคตรจะบึก เล่นเป็นนักมวยแชมป์โลกซะด้วย  ความทุ่มเทของนักแสดงระดับฮอลลีวู้ดนี่ น่านับถือใจริงๆ  \n\nหนังเรื่องนี้เป็นแนวดราม่าแอ๊คชั่น  ที่มีเนื้อเรื่องไม่ได้แตกต่างจากหนังแนวชกมวยเรื่องอื่นๆซักเท่าไร  พอจะเดาทางจับทางกันได้อยู่  แต่สิ่งที่เจ๋งของเรื่องนี้คือ  การเล่าเรื่องปู ความสัมพันธ์ของตัวละคร  โฮป (เจค) และ มอรีน (ราเชล) 2 สามีภรรยา ที่เราดูแล้วรู้สึกว่า คู่นี้เค้าผูกพันธ์กันอย่างมาก  คือเชื่ออย่างสนิทใจเลยแหละ  ด้วยบทพูดที่หนังปูไว้ตอนต้นเรื่อง  กลับทำให้เรารู้สึกคล้ายเจค ไปได้ตลอดทั้งเรื่อง ทั้งเศร้า ทั้งหดหู่และรู้สึกแค้น ปนๆกันไป  \n\nตัวลูกสาวเอง \"เลล่า\" สกิลการแสดงโหดมากครับ  ตอนแรกที่เห็นรู้สึกว่าหน้าตาน้องเค้าดุๆแฮะ  แต่ดูไปดูมา  การแสดงโหดกว่าเยอะ  คือแสดงดี ร่วมฉากกับเจคได้สูสีมากอ่ะ  น้องคนนี้อนาคตไกลแน่ๆ\n\nการแสดงของเจค เรื่องนี้ก็ถือว่าพี่เค้าเข้าถึงบทบาทได้สุดๆ อีกครั้งนึงอีกแล้ว ท่วงท่าชกมวยนี้ อย่างกับนักมวยอาชีพ  ดูรุนแรง ดูดุดัน สมจริงมากแต่ละหมัดที่ออกไปนี้ สะใจสุดๆ   และที่เจ๋งคือ  หนังจะให้เราได้เห็นการฝึกต่างๆตลอด  และเราจะเห็นว่าการฝึกนั้น มันได้ผลหรือไม่ได้ผลเองกับตา โดยที่หนังไม่ต้องพูดบรรยายไรเลย    พี่แกเล่นต่อยมวยก็สนุก เล่นดราม่าก็โคตรเศร้าอ่ะ   แบกหนังทั้งเรื่องไว้ได้แบบไม่อยากให้หนังจบเลยด้วยซ้ำ\n\nหนังเรื่องนี้เล่นกับอารมณ์คนดูได้ดีนะ  ฉากชกมวย กล้องก็จะสารพัดมุมกล้องเลย ตัดต่อฉับไว ต่อยกันรัวมันมากๆ  แต่พอดราม่า ภาพนิ่ง มุมสวย ดนตรีซึ้ง   คือไม่ว่าจะช่วงไหนของหนัง  ก็ทำได้ไหลลื่นทางอารมณ์ไม่มีสะดุดเลย\n\nโดยรวมแล้วเป็นหนังดราม่าชกมวยชั้นดีอีกเรื่องเลยแหละ แต่ไม่ได้โดดเด่นที่เนื้อเรื่องนะ  แต่เป็นการแสดงของตัวหลักๆของเรื่อง ที่เหมือนจะพยายามแสดงแย่งซีนกัน เลย   ฉากชกมวยสนุกและมันส์มาก ลุ้นจนเผลอมือจิกเบาะ  เผลอกัดฟันแน่นด้วยความมัน  ฉากดราม่าบีบคั้นอารมณ์ก็ทำได้ดีมาก เรียกน้ำตาได้เป็นระยะๆ      ใครชอบหนังแนวๆนี้  ก็จัดไปเลยครับ  หนังระดับคุณภาพเลยล่ะ\n\n8/10\n\nhyde\n\nปล. ความสะใจตอนชกมวย นึกถึงตอนดู Raging Bull เลย\n\n"}
