{"movie_name": "ละติจูดที่ 6", "text": "“ละติจูดที่ 6″ คือพิกัดที่ตั้งทางภูมิศาสตร์ของจังหวัด “ปัตตานี” (ตัดกับลองจิจูดที่ 101) ซึ่งเป็นที่รับรู้กันของคนไทย (โดยเฉพาะส่วนกลาง) ว่าเป็นพื้นที่ศูนย์กลางความไม่สงบใน 3 จังหวัดชายแดนภาคใต้มาเป็นระยะเวลา 10 กว่าปี กลายเป็นเมืองที่มีภาพลักษณ์ของความไม่ปลอดภัย การเป็นเมืองที่ประชากรส่วนใหญ่เป็นมุสลิม ยังทำให้คนพุทธในส่วนกลางรู้สึกแปลกแยกกับปัตตานีไปด้วย ซึ่งรวมไปถึงวงการบันเทิงที่ในช่วง 10 ปีที่ผ่านมามีหนังเกี่ยวกับปัตตานีรวมถึง 3 จังหวัดชายแดนภาคใต้น้อยมาก ที่พอจำได้ก็มี “โอเคเบตง” และอาจรวมถึงหนังสั้นเรื่อง “ในม่านหมอก” หนึ่งในหนังค่านิยม 12 ประการของรัฐบาล ขณะที่ “ปิติภูมิ” ก็โดนนายทุนเซนเซอร์ตัวเองไม่ออกฉายไป ดังนั้น การมีหนังที่กลับมาพูดถึงปัตตานีอีกครั้งอย่าง “ละติจูดที่ 6″ ในเบื้องต้นจึงเป็นที่น่าสนใจว่าจะถ่ายทอดในแง่มุมไหน\n\nอย่างไรก็ตาม การเกิดขึ้นและได้ฉายของ “ละติจูดที่ 6″ ก็เพราะเป็นหนังที่ “กอ.รมน.” (กองอำนวยการรักษาความมั่นคงภายใน) เป็นผู้อำนวยการสร้างและออกทุนสร้างได้โดยตรง ชะตากรรมจึงดูดีกว่า ปิตุภูมิ ที่เป็นของเอกชน 100% แต่การเป็นหนังของ กอ.รมน. ก็เลี่ยงไม่ได้ที่จะทำให้มุมมองการนำเสนอโดนจำกัดไปด้วย เพราะ กอ.รมน. อาจถือได้ว่าเป็นคู่กรณีในพื้นที่โดยตรง ขณะเดียวกันการเป็นหนังขององค์กรของรัฐ ก็เลี่ยงไม่ได้ว่าจะโดนมองว่า เป็นโฆษณาชวนเชื่อ (Propaganda) จากรัฐแค่นั้น\n\nมองในด้านดี กอ.รมน.ก็คงพอตระหนักถึงความเสี่ยงตรงนี้ “ละติจูดที่ 6″ จึงมาในแนวทางที่ไม่ได้มุ่งกล่าวถึงหรือตอบปัญหาเรื่อง 3 จังหวัดชายแดนภาคใต้โดยตรง ตัวละครหลักในเรื่องเป็นชาวบ้านที่ใช้ชีวิตในปัตตานี ทหารออกมาน้อย แม้ว่าออกมาทีไรก็จะมีภาพลักษณ์ของฮีโร่อยู่เสมอก็ตาม เน้นการนำเสนอภาพวิถีชีวิตเพื่อตอบโจทย์ของหนัง ซึ่งก็คือการเปลี่ยนทัศนคติของคนนอกพื้นที่ที่มองว่าปัตตานีเป็นเมืองอันตราย ให้เปิดใจมองปัตตานีในอีกด้านมากขึ้น\nด้วยโจทย์ดังกล่าว “ละติจูดที่ 6″ ทำได้สำเร็จ…แต่แค่ “กึ่งหนึ่ง” เท่านั้น หนังทำได้อย่างยอดเยี่ยมในการนำเสนอภาพความสวยงามของเมืองปัตตานี มุมกล้อง โลเคชั่น แสง สี ดนตรีประกอบต่างๆ (ยกเว้นเพลงแสงสุดท้ายที่มาผิดที่ผิดทางมาก) ทุกอย่างแทบจะ Perfect แค่เฉพาะเรื่องภาพนี่ก็ถือได้ว่าเป็นหนังไทยที่ถ่ายภาพสวยสุดในรอบหลายปี รวมไปถึงหน้าตาของนักแสดงก็คัดกันมาแบบสวยๆ หล่อๆ น่ารักๆ เกือบทั้งหมด  ทุกสิ่งทุกอย่างในเรื่องนี้ดูสวยงามไปหมด สวยเกินไปจนรู้สึกว่าไม่จริงด้วยซ้ำ\n\n“ละติจูดที่ 6″ ยังพยายามนำเสนอภาพความหลากหลายเชื้อพันธุ์ในปัตตานี และเป็นความหลากหลายที่อยู่ร่วมกันได้อย่างสงบสุข เพื่อต้องการสื่อสารว่า ความหลากหลายไม่ใช่สาเหตุของความขัดแย้ง มุสลิมกินชาจีน มุสลิมเล่นไวโอลิน คนพุทธเป็นเพื่อนกับมุสลิม คนพุทธหน้าฝรั่งทำงานในธนาคารอิสลาม มุลสิมวิ่งเล่นที่ศาลเจ้าจีน ฯลฯ รวมไปถึงหน้าตานักแสดงที่มีทั้งหมวย หน้าไทย หน้าฝรั่ง หน้าแขก เหล่าคือความพยายามนำเสนอภาพความหลากหลายที่อยู่ร่วมกันได้ แม้บางอย่างจะดูจงใจมากก็ตาม\n\nอย่างไรก็ตาม ตามที่บอกไปว่ามันเป็นความสำเร็จแค่ “กึ่งหนึ่ง” เท่านั้น ก็เนื่องจากในขณะที่ภาพภายนอกของ “ละติจูดที่ 6″ ออกมาสวยงามมาก แตเนื้อหาภายในกลับ “เบาโหวง” ตรงกันข้ามกับภาพภายนอกอย่างสิ้นเชิง การหลีกเลียงประเด็นความขัดแย้ง ทำให้หนังต้องหันไปเล่นเรื่อง “ความรัก” แทน ไม่ว่าจะรักแบบผู้ใหญ่ รักแบบวัยรุ่น หรือความรักของครอบครัว การเล่นประเด็นความรักไม่ใช่เรื่องที่ผิด แต่สิ่งที่พลาดคือเล่นประเด็นนี้ได้ไม่ถึง แทบไม่มีความแตกต่างจากหนังรักทั่วๆ ไป แถมยังเป็นความรักที่ค่อนข้างขาดความรู้สึก รักกันง่าย ดีกันง่าย แก้ปัญหากันง่าย ทุกอย่างมันดูง่ายจนไม่รู้สึกอะไรเลย การส่งต่อไปยังประเด็น “รักบ้านเกิด” ช่วงท้ายเรื่องก็ไม่แข็งแรงที่พอจะให้เชื่อไปด้วย\n\nภายนอกอาจแข็งแรง แต่พอเนื้อในไม่แข็งแรงตาม ทำให้ “ละติจูดที่ 6” ดูเป็นเพียงแค่การโฆษณาท่องเที่ยวปัตตานีเท่านั้น อาจสำเร็จในแง่สร้างอีกภาพลักษณ์ให้กับปัตตานี เมื่อดูจบคุณอาจอยากลองไปสัมผัสเมืองนี้ดูบ้าง แต่ก็เป็นการสัมผัสแค่การอยากไปเทียวในระยะสั้นๆ เท่านั้น ไม่ได้ถึงขั้นอยากจะลงหลักปักฐานในปัตตานีแต่อย่างไร เรียกว่าเป็น “เป็นปัตตานีในความฝันที่ไม่ใช่ความจริง”\n\nโดยส่วนตัวแล้วหนัง 3 จังหวัดชายแดนภาคใต้ที่ดีที่สุดยังคงเป็น “โอเคเบตง” เป็นหนังที่นำเสนอภาพเมืองเบตง จ.ยะลา ได้อย่างสวยงาม เป็นความสวยงามที่ดูเป็นจริงไม่เพ้อฝันเกินไปแบบ “ละติจูดที่ 6” และขณะเดียวกันก็มีประเด็นการนำเสนอที่หนักแน่น ชวนให้ขบคิดต่อไปได้ ทั้งในเรื่องการใช้ชีวิต หลักธรรม ไปจนถึงความขัดแย้งใน 3 จังหวัดภาคใต้ ทั้งที่เรื่องนี้สร้างขึ้นก่อนที่จะมีเหตุปล้นปืนในปี พ.ศ.2547 ซึ่งถือว่าเป็นจุดเริ่มต้นปัญหาความรุนแรงใน 3 จังหวัดชายแดนภาคใต้ยุคปัจจุบันด้วยซ้ำ\n\n\n"}
