{"movie_name": "project almanac", "text": "นานแล้วนะครับที่หนังแนวนี้เคยประสบความสำเร็จอย่างกว้างขวาง โดยตัวอย่างที่เห็นได้ชัดเลยคือ butterfly effect (2004)\nเรืองของการย้อนเวลากลับไปแก้ไขเปลี่ยนแปลงอดีต ซึ่งการกระทำต่างๆจะส่งผลมาถึงอนาคตในหลายรูปแบบอย่างคาดไม่ถึง\nปี 2015 นี้ความรู้สึกลุ้นและเอาใจช่วยแบบนั้นกลับมาอีกครั้ง กับ project almanac\n\nเมื่อหนังได้แสดงให้เห็นถึงเรื่องที่เป็นไปไม่ได้และทำให้คนดู(อย่างผม)เกิดความรู้สึกยินดี มีความสุข ไปกับสถานการณ์ที่ตัวละครแต่ละตัวได้พบเจอ\nไม่ว่าจะเป็นการย้อนเวลากลับไปแก้ไขสิ่งเลวร้ายต่างๆ ไม่ให้เกิดขึ้น\nเรื่องความรักที่ได้รับโอกาสแก้ไขสิ่งที่ทำผิดพลาด\nซึ่งมันไม่มีทางทำได้จริงๆแน่นอน  และเมื่อมีใครสักคนคิดจะสร้างหนังแบบนี้ขึ้นมาแล้วจับเอาประเด็นนี้มาเล่น ความรู้สึกนั้นแหละที่ทำให้หนังสนุก\nยกตัวอย่างเช่นหนังที่สร้างโลกที่ไร้นนุษย์อยู่อาศัยด้วยสาเหตุบางอย่าง และจู่ๆ พระเอกก็ลืมตาตื่นขึ้นมาบนโรงพยาบาลอย่าง งงๆ จะเดินเข้าไปหยิบอะไรก็ได้ในร้านสะดวกซื้อหรือเข้าไปหยิบปืนสักกี่กระบอกมาใช้ก็ได้\nมันทำให้เกิดความคิดที่ว่า “ถ้ามันเป็นแบบนั้นได้ก็คงดีนะ ฮ่า ฮ่า\"\n\n\nหนังเริ่มต้นด้วยการสร้าง David ให้ดูเป็นคนฉลาด เป็นนักเรียน High School ที่กำลังหาทุนเรียนต่อมหาวิทยาลัยและในที่สุดก็ได้รับการตอบรับจาก MIT โดยการมอบทุนบางส่วนให้เรียนต่อซึ่งยังไม่เพียงพอ ทำให้คุณแม่ของ David เองต้องตัดสินใจขายบ้านมาเป็นทุนการศึกษาเพื่อคว้าโอกาสนี้ไว้\nDavid ได้ค้นพบความลับบางอย่างที่ถูกซ่อนเอาไว้ร่วม 10 ปี ซึ่งพ่อของเค้า(ไม่ได้ตั้งใจ)ทิ้งเอาไว้ ก่อนตาย\nและนั่นก็เป็นจุดเริ่มความสนุก และตื่นเต้นมากมายผ่านตัวละครหลักทั้ง 5 คน\nคิดดูสิว่ามันจะดีสักแค่ไหนที่เราสามารถสร้างไทม์แมชชีน ย้อนเวลากลับไปเปลี่ยนแปลงเรื่องต่างๆในอดีตได้\nสิ่งที่หนังตอบโจทย์ความต้องการของคนทั่วไปได้อย่างตรงประเด็นคือการย้อนเวลากลับไปซื้อล๊อดเตอรี่กันซะเลยตั้งแต่ต้นเรื่อง เพราะเมื่อมีเงินจะทำอะไรก็สนุกสุดเหวี่ยง\nหนังดำเนินต่อไปด้วยมุมกล้องแบบแฮนด์เฮลด์ ของ Christina ความเพลิดเพลินลื่นไหลไปเรื่อยๆจนไปถึงจุดพีคของหนังในบรรยากาศคอนเสิร์ด เขาใหญ่ ผมก็ลุ้นให้มี Love Scence แต่กลับไม่เป็นไปตามคาด ซ้ำยังเป็นจุดเปลี่ยนของเรื่องราวทั้งหมดที่ทำท่าว่าจะไปได้ด้วยดีตลอดรอดฝั่ง\n\n\nการตั้งกฎกติกาให้กับทุกคนในกลุ่มที่จะต้องย้อนเวลาพร้อมๆกันทุกครั้งเท่านั้น และเมื่อคนนึงแหกกฎขึ้นมา นั่นทำให้คนที่เหลือไม่รู้เรื่องที่เกิดขึ้น\nสิ่งที่ตามมาคือเรื่องเหนือความคาดหมายต่างๆ และแสดงให้เห็นถึงความตระหนักในความรับผิดชอบในผลกระทบต่อสิ่งที่พวกเค้าเปลี่ยนแปลงมันลงไป\n\nสุดท้ายแล้วบทหนังเองก็เป็นตัวโกงที่ออกมาทำลายทุกเรื่องราวแห่งความสุขเหล่านั้นอย่างหน้าตาเฉย\nหนังยังมีแทรกข้อคิดในหลายประเด็น  ยกตัวอย่างการตกหลุมรักของ Jessie ที่ David ไม่ต้องทำอะไรบ้าๆ ก็มีโอากาส สมหวังในความรักอยู่แล้ว แค่เพียงคิดไตร่ตรองบางอย่างให้ดีกว่านี้ คนที่ฉลาดก็ใช่ว่าจะเก่งไปซะทุกเรื่อง และไม่มีใครได้รับโอกาสที่ 2\nที่น่าสงสารสุดก็คงเป็น Quinn ที่ดูจะประสบความสำเร็จมากที่สุดในกลุ่ม แต่ทุกสิ่งก็ต้องสลายไปเหมือนความฝัน ในช่วงท้ายเรื่อง\nหนังมีการ Mention ถึงหนังเรื่องอื่นๆ หลายเรื่องที่สถานการณ์ในหนังจะกล่าวซึ่งจะเกี่ยวข้องกับเรื่องย้อนเวลา เพื่อให้เนื้อหาดูมีน้ำหนักขึ้น แต่ที่กล่าวมาไม่จำเป็นต้องดูก็ได้ ไม่เกี่ยวกันเท่าไหร่\n\nส่วนที่ทำให้หนังยังไม่สมบุรณ์แบบคือประเด็นของแบตเตอรี่ในกล้องวีดีโอที่ คงทน เหลือเกิน แม้เวลาผ่านไป 10 ปีก็ยังสามารถใช้งานได้อยู่\nความขัดแย้งในประเด็นที่การย้อนเวลาสามารถทำได้ไกลขึ้นเรื่อยๆ จาก 3 สัปดาห์ เป็น 7 ปีอย่างไม่มีคำอธิบายอย่างชัดเจน\nตอนท้ายเรื่องที่ Jessie เจอตัวเองในอดีต ในระยะที่ไม่ใกล้ เท่ากับ Quinn เลยด้วยซ้ำ แต่ทำไมจึงต้องหายตัวไป\n\nทั้งหมดทั้งมวลนี้ อำนวยการสร้างโดย Michile Bay การรันตีความมันส์ ไม่จำเป็นต้องคิดมากกับจุดจับผิดต่างๆ และสนุกไปกับหนัง\nสำหรับตัวกระผมเอง มอบให้ไปเลย 9/10 สำหรับหนังที่ไม่ได้ใช้ ดาราดัง แต่แค่บทภาพยนตร์ ก็กินขาด ได้ดูหนังที่สามารถเอามาเขียนรีวิว พูดถึงต่อได้\nก็แสดงว่าหนังเรื่องนี้สนุกพอสมควร\n\nขอบคุณที่อ่านจบ ใครมีความคิดเห็นอย่างไรมาแบ่งปันกันครับ\n"}
