{"movie_name": "TED 2 หมีไม่แอ๊บแสบได้อีก", "text": "หนังเรื่องที่กระแสดีที่สุดสัปดาห์นี้ผมว่าคงหนีไม่พ้นเรื่องนี้ครับ ภาคต่อของเจ้าหมีจอมเกรียนอย่าง TED ที่ภาคนี้ต้องพยายามทำทุกทางเพื่อให้ได้มาซึ่งการยอมรับในฐานะบุคคล ซึ่งในหนังมีอะไรซ่อนอยู่จนน่าทึ่ง\n‪\n\nเรื่องราวของหนุ่มหล่อล่ำ จอห์น เบนเนท (มาร์ค วอลห์เบิร์ก) ที่เจอภาวะจิตป่วนจากเจ้าตุ๊กตาหมีเท็ดดี้ ที่เป็นเพื่อนรักสมัยเด็ก แต่ดันมาพูดได้เหมือนคน ด้วยผลของคำอธิษฐานจากตอนเด็กๆ สำหรับเรื่องราวของ Ted 2 จะพูดถึงการสู้คดีในชั้นศาลของเท็ด เพื่อขอสิทธิ์มีบุตรร่วมกับแฟนสาวซึ่งเป็นมนุษย์ แต่อุปสรรคกลับไม่ได้อยู่ที่ว่าจะมีลูกกันอย่างไร แต่คือจะทำอย่างไรให้สามารถมีลูกได้อย่างถูกกฎหมายมากกว่า\n\n\nด้วยคาแรคเตอร์ของ TED ภาคแรก หนังได้โชว์ความเกรียนของเจ้าหมีจอมแสบนี้ไปหมดแล้ว ในภาคนี้หนังเลยไม่ต้องปูอะไรให้มากความ เพราะคนดูรู้จักและเข้าใจในความเป็น Ted และ จอห์นนี่ อยู่แล้ว หนังพยายามหาแก๊กมาเล่นเพื่อให้ไปต่อได้ เลยออกมาเป็นเรื่องของการสร้างความต้องการการยอมรับในฐานะคนให้กับ Ted แต่หนังก็ไม่ได้ชูความเป็น Drama ออกมาเยอะแยะมากมาย ถึงหนังจะดูเหมือนเล่าเรื่องไปเรื่อยๆ ไม่ได้มีจุดเด่นอะไรแต่หนังก็ไปหยิบยกประเด็นอะไรหลายๆ อย่างที่มันใกล้ตัวคนในยุคปัจจุบันมาซ่อนไว้เยอะพอสมควร ซึ่งถ้าคนที่ช่างสังเกตุหรือเก็ทมุขจะฮามาก หนังกัดจิกอะไรหลายๆอย่าง เช่นเรื่องของการติดโซเชียลของคนในยุคนี้ เรื่องของการประกาศกฏหมายการแต่งงานของเกย์ การเป็นผู้ทรงอิทธิพลในแบบผิดๆ ของดาราบางคน เรื่องงาน Comic Con  รวมถึงการกัดจิกหนังหลายๆ เรื่องที่มีเอกลักษณ์แบบที่คนดูจำได้และต้องฮา เรียกได้ว่าหนังกัดจิกสังคมได้แสบๆ คันๆ จริงๆ\n\n\nในตัวหนังต้องบอกว่ายังคงมีเรื่องของความลามก ตลกใต้เข็มขัด คำหยาบ และยาเสพย์ติดตลอดทั้งเรื่อง แต่มันก็ออกมาในรูปแบบของความฮามากกว่า ด้วยคาแรคเตอร์ของ Ted กับ จอห์นนี่ ที่เปลี่ยนให้เรื่องพวกนี้กลายเป็นเรื่องตลกได้ บวกกับตัวละครใหม่อย่าง แซม แจ๊คสัน (Amanda Seyfried‬) ที่มาช่วยเติมความฮาเข้าไปอีก ยิ่งทำให้ลืมความเป็นสิ่งไม่ดีไปได้เลยทีเดียว\n\n\nแต่ถึงแม้ว่าหนังจะเอาฮามาชูโรง แต่ก็ไม่มีจุดพีคเท่าที่ควรจะเป็น ไม่เหมือนภาคแรก แต่หนังก็มีข้อคิดแฝงไว้ค่อนข้างเยอะ และก็ตามสูตรแหละ หนังต้องจบแบบ Happy Ending แน่นอน ผู้กำกับคงไม่กล้าหักมุมทำร้ายคนดูกับหนังประเภทนี้หรอก เรียกได้ว่าหนังเรื่องนี้ดูเอาสนุกขำขันได้แง่คิดนิดหน่อยก็พอครับ\n\nพูดคุยเพิ่มเติมได้ที่นี่ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
