{"movie_name": "รีวิวหนังงเรื่อง Ted 2", "text": "ให้ 6.5/10 หนัง Comedy ภาคต่อที่ถ้าลืมภาคแรกไปแล้วหรือยังไม่เคยดูมาก่อน ก็คงจะไม่เป็นไร โดยภาคนี้เน้นไปที่เรื่องราวของชีวิตส่วนตัวของเจ้าหมี Ted ล้วนๆที่ต้องสู้คดีต่อศาลว่า เขานั้นไม่ใช่ “สังหาริมทรัพย์” (ทรัพย์ที่สามารถพกพาได้) แต่เป็น “บุคคล” ผู้ความรู้สึกนึกคิด และมีสิทธิที่จะมีครอบครัวและบุตรถูกต้องตามกกฎหมายเหมือนกับคนอื่นๆ เขียนบทและกำกับโดย Seth MacFarlane จาก Ted ภาคแรก และการ์ตูนซีรีส์ชื่อดังในอเมริกาอย่าง Family Guy\n\nหากเปรียบเทียบ Ted ภาคนี้กับภาคแรก ต้องขอยอมรับเลยว่า Ted ภาคแรกนั้นสนุกกว่า กลมกล่อมกว่า ฮากว่า เป็นเนื้อเรื่องมากกว่า เพราะแน่นอนว่ามันใหม่ มันแปลกกว่า และเป็นเรื่องเป็นราวกว่า แต่มาภาคนี้ความแปลกใหม่และความเป็นเรื่องเป็นราวได้หายไปกับภาคก่อนแล้ว จึงไม่ได้รู้สึกตื่นเต้นอะไรมากมาย แต่หากถามว่าภาคนี้สนุกไหม ขอตอบว่า สนุก ให้ความบันเทิงดีทีเดียว และกัดทุกๆคน กัดทุกๆอย่างได้แสบเหลือเกิน แบบแสบมากๆ\n\nแต่ในภาค 2 นี้แนวเรื่องและมุกต่างๆจะเด่นชัดเป็นลายเซ็นของ Family Guy มากจนเกินไปนิดนึง ขนาดถ้าไม่รู้ว่าหนังเรื่องนี้ใครเป็นคนกำกับหรือเขียนบท แต่ถ้าเป็นแฟน Family Guy อยู่แล้วก็จะรับรู้ได้ทันที เมื่อเจอเข้ากับมุกแรกของหนัง ซึ่งเป็นสิ่งที่ดีที่มีลายเซ็นชัดขนาดนี้ แต่บางทีพอเป็นคนจริงๆหลายๆคนเล่น บางสถานการณ์จึงไม่ค่อยอินอย่างตอนเป็นการ์ตูนนัก ถ้าเทียบ Ted 2 กับ A Million Ways to Die in the West ของ Seth MacFarlaneแล้ว ส่วนตัวชอบ A Million Ways to Die in the West มากกว่า เพราะนั่นคือการที่หลุดไปสุดเลย ไม่ใช่ครึ่งๆกลางๆอย่าง Ted 2 ค่ะ\n\nหนังเรื่องนี้ถ้ามีแต่ประเด็นยาเสพติดเพียงอย่างเดียว ส่วนตัวคิดว่าเด็กสามารถดูได้และผู้ปกครองสามารถสอนควบคู่กันไปได้เป็นบทเรียนตัวอย่างที่ดี หากแต่หนังยังมีประเด็นที่พูดถึงเรื่อง Sex และการแสดงสัญลักษณ์ต่างๆที่เกี่ยวกับ Sex ค่อนข้างเยอะ เด็กๆจึงอาจจะไม่ค่อยเหมาะสมที่จะไปดูนัก\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n"}
