{"movie_name": "Southpaw – สังเวียนเดือด", "text": "ส่วนมากเวลาที่ผมจะเขียนถึงหนังสักเรื่อง ผมใช้ความพยายามอย่างมากที่จะไม่สปอยหนัง หรือแม้แต่กล่าวถึงสักช่วงเวลาของหนังเพื่อยกตัวอย่างประกอบ …แต่สำหรับหนังเรื่องนี้ ในตอนแรกที่เดินออกจากโรงภาพยนตร์ มีคำถามผุดขึ้นมาในหัวของผมว่า จะเขียนยังไงให้ไม่สปอย… ยากจัง… แต่ก็จะพยายามนะ\n\nสังเกตกันให้ดีนะครับ อิอิ …เราเตือนคุณแล้ว…\n\nออกจากโรงภาพยนตร์ปุ๊บ มีคนมาถามว่าเหมือนเรียลสตีลมั้ย …โดยทั่วไป ผมเป็นคนไม่ชอบเอาอะไรมาเปรียบเทียบกัน …เพราะถ้ามันไม่ตั้งใจจะลอกกัน ภาพยนตร์สองเรื่องไม่มีทางที่จะออกมาเหมือนๆกัน ไม่ว่าจะในแง่ใดๆ …เรื่องนี้ก็เช่นกัน ส่วนตัวแล้วรู้สึกว่ามันไม่เหมือนกัน แม้ว่าพอมีคนมาถามแล้ว ก็ยังเกิดความรู้สึกว่ามันก็แค่เกือบจะคล้ายนะ\n\nภาพยนตร์เรื่องนี้ ส่วนตัวแล้วรู้สึกว่าดีงามมาก …และเสียใจมากที่ได้ไม่อุดหนุนในวันแรกๆ กลับรอให้ถึงวันลดราคาแล้วค่อยไปดู …ส่วนนึงต้องโทษบริษัทจัดจำหน่ายในประเทศไทยที่ไม่ให้ตั๋วรอบสื่อแก่ผม ๕๕๕\n\nทุกอย่างในหนังอยู่ในระดับโอเคจนถึงขั้นดีมาก ไม่ว่าจะดนตรีประกอบ ฉาก พลอต บท บลาๆๆๆ\n\nและสิ่งที่อยากพูดถึงมากที่สุดคือบทและการแสดงของนักแสดง …ดีงามมากกกกก (พูดรอบที่สอง) และเสียน้ำตาหนักมาก …หนังเรื่องนี้เป็นหนังดราม่าที่ไม่ใช่หนังซีเรียสนะ เป็นหนังดราม่าเพราะซาบซึ้งในความรักภายในครอบครัว ที่ถ่ายทอดออกมาได้ดีงามมากกก ทุกตัวละครดูมีมิติหมด และทุกคนแสดงได้โอเคถึงดีมากๆ แจกแจงตัวหลักๆที่ประทับใจกันเลย...\n\nคนแรกที่จะพูดถึงคือพระเอกของเรื่อง เจคที่รับบทเป็นโฮป ชายที่ดูในตอนแรกแล้วทำให้รู้สึกว่า ทำไมถึงโง่แบบนี้นะ ทำไมชอบใช้อารมณ์แม้แต่กับเรื่องเล็กๆน้อยๆ แต่ในทางตรงกันข้าม ตั้งแต่ต้น เราจะสัมผัสได้ว่าโฮปรักครอบครัวและคนรอบตัวมาก รู้สึกได้ว่าในความรุ่มร้อนของเค้ามีความอบอุ่นแผ่ออกมาด้วย …และเจคก็แสดงออกมาได้ดี\n\nคนที่สองคือนางเอกของเรื่องราเชลที่ออกมาไม่ถึงครึ่งเรื่อง แต่เธอยังคงทำให้เราคำนึงถึงต่อไปได้ตลอดทั้งเรื่อง …คนที่สามคือเลลาที่รับบทโดยลอเรนซ์ เธอเป็นเด็กที่แย่งซีนผู้ใหญ่ได้โดยที่ไม่มีใครรู้ตัว …เธอเล่นใหญ่มาก และเข้าฉากปะทะนักแสดงคนอื่นๆ ได้โดยไม่กลัวใครเลย เธอเยี่ยมมาก และเธอคือแมนออฟเดอะแมตซ์ของเรื่องนี้\n\nคนสุดท้ายที่มีความรู้สึกส่วนตัวว่ามีผลต่อความรู้สึกของผมมากที่สุดคือ ทิม วีล ที่รับบทโดยวิเทคเกอร์ (เรื่องอื่นๆที่เค้าแสดง ส่วนตัวแล้วเฉยๆ …แต่กับเรื่องนี้มันไม่ใช่) รู้สึกได้ว่าหนังเรื่องนี้สื่อหลายอย่างผ่านทิม วีล มาสู่เรา และเป็นตัวละครที่มีพลังอย่างสุขุมที่สุดภายในเรื่อง\n\nขอสปอยนิดนึงนะ ชอบฉากในร้านเหล้าที่สุดแล้ว ที่ทิมถามโฮปว่า มาทำอะไรที่นี้วะ ทำไมมาอยู่ตรงนี้ …ไอโง่วววว\n\n\nเรื่องนี้เอาไปหนักๆ 81 คะแนน\n\n\n\nอ่านบทวิจารณ์เพิ่มเติมได้ที่  http://wonnee.com/movie/review-southpaw-%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B9%80%E0%B8%A7%E0%B8%B5%E0%B8%A2%E0%B8%99%E0%B9%80%E0%B8%94%E0%B8%B7%E0%B8%AD%E0%B8%94/\n\nแก้ไขข้อความเมื่อ 30 กรกฎาคม 2558 เวลา 01:09 น."}
