{"movie_name": "Mission: Impossible - Rogue Nation", "text": "(เรื่องที่ 55  / 2015)\nMission: Impossible - Rogue Nation\nคะแนนความชอบ 8 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n.\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n-  หน่วยงาน IMF ที่ อีธาน ฮันท์ (ทอม ครูซ) ทำงานให้อยู่ ต้องถูกยกเลิกบางคนต้องมาอยู่ในหน่วยงานของ CIA  แต่เฮีย อีธาน ฮีดันรู้มาว่ามี หน่วยงานที่ชื่อว่า  ซินดิเคท   กำลังรวมตัวกันเพื่อก่อการร้าย\n- แต่ไม่มีใครเชื่อแถมยังถูกหาว่าเป็นบุคคลอันตรายต้องกำจัด งานนี้ฮีเลยต้องฉายเดี่ยวเปิดโปงและกำจัดองค์นี้ แต่จะทำสำเร็จรึเปล่า เกิดอะไรขึ้น มีอะไรหักมุมไหม ต้องไปดูจ้า  \nตัวอย่าง  https://www.youtube.com/watch?v=mOE5NGJzHqs\n.\nเป็นไงบ้าง?\n1.  เอาจริงๆจำภาคที่แล้วไม่ค่อยได้หรอก  ช่วง 20 นาทีแรกนี่ดูแบบงงๆว่าคุยอะไรกันอยู่ค๊ะ  อะไรคือ ซินดิเคท  อะไรคือ  IMF  กองทุนการเงินระหว่างประเทศ โดนยกเลิกเหรอค๊ะ  555    \n.\n2.  ถ้าเทียบกะภาคที่แล้วฉากแอคชั่นน้อยลง แต่ส่วนตัวรู้สึกว่าภาคนี้จังหวะของหนังดีกว่า ทำถึงกว่า ขอบอกว่าภาคนี้ฉากแอคชั่นเวอร์วังกะละมังหม้อ  \nอีฉากขับรถไล่ล่าลงบันได รถตีลังกาหลายตลบนี่นึกถึงหนังแอคชั่นเวอร์ๆสไตล์อินเดียเลยค่ะ แต่ถามว่ามันส์ไหม ขอบอกเลยว่ามาก\n.\n3. ลุงทอม ครูซแกก็เก่งจนน่าหมั่นไส้  ทำอะไรเสี่ยงตายตั้งเยอะตั้งแยะก็ยังรอด บางทีแค่เสี้ยววินาทียังรอดอีก\nแอบมีหมั่นไส้นะ กระจนในหนังก็บางเหลือเกิน บางทีอิชั้นก็อยากให้กระจกไม่แตกเวลากระโดดชนบ้างนะค๊ะ  คงจะฮาครืนกันทั้งโรง 5555  \n.\n4.   ฉากแอคชั่นเรื่องนี้ทำเอาอิชั้นลุ้นจิกขาเกือบทุกฉาก  โดยเฉพาะฉากภารกิจอุโมงใต้น้ำเนี่ย เกร็งไปถึงออกัสซั่มเลยค่ะ  \nยิ่งเพลงประกอบเนี่ยคือดีงามช่วยเพิ่มอารมณ์ในการลุ้นได้อีก\n.\n5. ส่วนนางเอกภาคนี้สวยปังมาก ดูลึกลับ น่าค้นหา ไม่ใช่สวยๆ วิ่งหนีไปมาให้เป็นภาระชาวบ้าน นางเอกคนนี้จัดว่าฉลาด  \nเผลอๆอาจฉลาดกว่า อีธาน ฮันท์ ด้วยซ้ำ เชื่อว่าเก้งกวางบางคนดูไปมโนไปว่าตัวเองเป็นนางเอก  เพราะสวยฉลาดดูลึกลับน่าค้นหา  โอ๊ยยยเริ่ดดดดดค่า\n.\n6. ที่ไม่ชอบที่สุดคงเป็นผู้ร้าย โคตรขัดใจเสียงฮีที่สุด  อีห่านนี่พูดอย่างกะคนมีเสลดติดคอ ขากไม่ออก ฟังแล้วคันคอตาม\nน่ารำคาญ แทบอยากจะออกจากโรงไปซื้อยาอมกำกิกเผี่ยง หรือไม่ก็ชวนป๋วยปี่แปกอของเนียมฉื่ออำมาให้จิบ\n.  \n7. สำหรับคนที่ดู IMAX ถ้าไม่อยากพลาดฉากเกาะเครื่องบิน หล่อนต้องรีบเข้าโรงนะจ้ะ\n.\n8.  เรื่องนี้ไม่มี เอนเครดิทจ้า  ดูจบลุกแยกย้ายกลับบ้านกันได้เลย\n.\nสรุป\n- สนุกดี เป็นหนังจารกรรมที่สนุกอีกเรื่อง ฟอร์มดีแบบนี้ถ้าทำตังค์อีกเชื่อว่าต้องมีภาคต่อไปเรื่อยๆแน่ๆ  \n-    คะแนนความชอบ 8 /10\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n"}
