{"movie_name": "ตามสายน้ำ Down the River", "text": "คะแนนความชอบส่วนตัว : 8.5/10\nคะแนนความดีของหนัง : 8/10\n\n- เมื่อวานได้ไปดูงานยุค \"ก่อนอนธกาล\" ของ คุณอนุชาที่ทางไบโอสโคปจัดขึ้น เลยมีโอกาสได้ดู \"ตามสายน้ำ\" อีกรอบ ซึ่งเป็นครั้งแรกที่ได้ดูบนจอใหญ่ เพราะครั้งก่อนดูทางเน็ต เลยได้อรรถรสที่แตกต่างกันมาก ๆ เนื่องจากตีมหนังเข้ากับโอกาสเนื่องในวันอาสาฬหบูชาพอดี เลยอยากรีวิวอย่างเป็นทางการสักครั้ง\n\n- ตามสายน้ำ เป็นเรื่องของ \"กฤษ\" เกย์สาวร่างบางที่ใฝ่ใจรัก \"วิน\" อดีตเพื่อนร่วมห้องหนุ่มที่ยังสับสนทางเพศอยู่ กฤษชวนวินไปทำบุญ 9 วัดต่อด้วยการปีนเขาขึ้นไปดูน้ำตก 7 ชั้นโดยอธิษฐานในใจว่า หากตัวเองทำบุญครบ 9 วัดและปีนขึ้นไปดูน้ำตกได้จริง ความรักระหว่างเธอกับวินจะสมหวัง แต่สิ่งที่กฤษและคนดูได้เรียนรู้มันยิ่งใหญ่กว่าที่เราคาดไว้มาก หนังเล่าเรื่องการท่องเที่ยวใน 1 วันของกฤษกับวินไปพร้อม ๆ กับการแฟลชแบ็คให้เห็นเบื้องหลังความสัมพันธ์ของคนทั้งคู่ พลางสอดแทรกข้อคิดทางศาสนาพุทธ รวมถึงวิพากษ์วิจารณ์ความงมงายและการยึดติดของชาวพุทธในไทยไว้อย่างคมคาย แสบสันต์และนุ่มนวลมาก\n\n- สิ่งแรกที่ต้องชมคือหนังมีตีมที่ชัดเจนแข็งแรงมาก แต่ถูกใส่มาอย่างเป็นธรรมชาติไม่ยัดเยียดเลย \"อนิจจัง\" หรือความไม่เที่ยงนั้น ปรากฏอยู่ในแทบทุกช็อต แทบทุกอนูของหนัง ไม่ว่าจะเป็นสายน้ำที่ไหลไปแล้วไม่ไหลกลับ ปุยนุ่นที่พร้อมจะปลิวไปกับลมได้ทุกเมื่อ เศษใบไม้ กลีบดอกไม้ ใน scrapbook ที่พร้อมจะหลุดลอยไปกับสายน้ำสายลม ภาพวาดทางพุทธศาสนาแสนล้ำค่าในโบสถ์ที่เลือนลางหลุดลอกไปตามกาลเวลา ในเมื่อทุกอย่างล้วนเป็นอนิจจัง ความพยายามที่จะเหนี่ยวรั้งไว้ซึ่งความรักที่มีตัวตนจริงหรือเป็นเพียงมโนภาพในหัวของตัวเอกก็ไม่รู้ จึงเป็นความพยายามที่แสนจะน่าเศร้าและสูญเปล่า แต่มันก็เป็นกระจกชั้นดีที่สะท้อนความยึดติดต่อความรัก ซึ่งคนทุกเพศวัยพยายามค้นหา \"รักนิรันดร์\" ที่จะมีชีวิตอยู่ก็แต่ในภาพยนตร์หรือนิยายประโลมโลกเท่านั้น ยิ่งเราเห็นการดิ้นรน ดื้อดึง ยึดติดของกฤษต่อความรักที่เขายึดมั่นถือมั่นอยู่ฝ่ายเดียวมากเท่าไหร่ เรายิ่งเห็นสัจธรรมของชีวิตที่ทุกอย่างไม่เที่ยง พร้อมที่จะล่มสลายหายไปกับกาลเวลาได้ชัดเจนยิ่งขึ้นเท่านั้น หนังเรื่องนี้จึงเป็นหนังที่เอาสัจธรรมทางพุทธศาสนามาตีแผ่ได้อย่างลึกซึ้งกินใจ โดยแทบไม่ต้องมีคำพูดเทศนาออกมาให้ได้ยินเลย\n\n- สิ่งที่ต้องชมอีกอย่างหนึ่งคืองานด้านภาพของหนัง ที่พอได้ดูในจอใหญ่ ได้เห็นถึงความละเอียดปราณีตในการออกแบบช็อต การจัดแสง การจัดองค์ประกอบภาพแล้ว ก็ต้องทึ่งอีกครั้งว่านี่คืองานของนักศึกษาปี 4 ที่มีทุนจำกัดเพียงไม่กี่แสนบาทเท่านั้น ทุกช็อตในหนังสวยและสื่อ ไม่ว่าจะเป็นช็อตเปิดชื่อเรื่องที่ถ่ายภาพกระแสน้ำที่ไหลโดยไม่หยุด ตามด้วยวินที่ว่ายน้ำตามกระแสน้ำมา ต่อด้วยกฤษที่ว่ายน้ำตามหลังวินมาแต่ก็ตามวินไม่ทันเสียสี ช็อตสวย ๆ ที่ถ่ายออกมาได้ศิลป์มากช็อตนี้ บอกเล่าถึงตีมและธรรมชาติความสัมพันธ์ของสองตัวละครเอกได้แจ่มแจ้งภายในไม่กี่วินาทีโดยที่ไม่ต้องมีคำบรรยายหรือบทพูดใด ๆ เลย งานสร้างซึ่งน่าจะหินอย่างยิ่งเพราะแทบทุกช็อตถ่ายในสถานที่จริง ไม่ว่าจะเป็นในป่า น้ำตก ในโบสถ์ ซึ่งเราซึ่งเคยมีประสบการณ์เป็นส่วนหนึ่งของทีมถ่ายหนังในป่า เห็นแล้วอดทึ่งไม่ได้ถึงความพยายามและสายตาอันแหลมคมของผู้กำกับ ช็อตพรอดรักใต้ต้นนุ่น ช็อตเดินในป่า ช็อตนอนแล้วน้ำไหลหลากมา ช็อตไล่เลียงถ่ายภาพศิลป์ตามตัวละครในโบสถ์ ช็อตปลิดใบไม้จาก scrapbook ให้ไหลไปตามกระแสน้ำ ทุกช็อตล้วนสวยงามติดตา และสื่อความหมายถึงตีมที่ผู้กำกับอยากจะถ่ายทอดทั้งสิ้น ถือเป็นหนังนักศึกษาไทยเพียงไม่กี่เรื่องที่โปรดักชั่นเนี้ยบและถึงมากจนเราไม่สงสัยเลยว่าทำไมอเมริกาถึงซื้อลิขสิทธิ์ไปทำดีวีดี\n\n- แต่ฉากที่อยากจะหยิบขึ้นมาพูดโดยเฉพาะคือฉากกฤษคุยกับวินตรงประตูหน้าผับ ซึ่งดูเผิน ๆ เหมือนเป็นฉากที่ไม่มีอะไร แต่การกำกับภาพ แสง ตลอดจนการจงใจเลือกโลเคชั่นให้ฉากนี้เกิดขึ้นตรงบานกระตูกรุกระจก ก็สร้างสัญญะและความหมายลึกล้ำได้อย่างประหลาด กฤษยืนอยู่นอกประตู เหมือนเขายืนอยู่กับความจริง รับได้ที่ตัวเองเป็นเกย์ แม้วินจะออกมายืนอยู่นอกประตูเช่นกัน แต่เงาสะท้อนของวินที่ปรากฎขึ้นตรงกระจกหน้าประตูยามที่ประตูปิด ทำให้ดูเหมือนว่าตัวตนที่เป็นภาพลวงของเขายังติดอยู่ด้านในประตู ไม่ได้อยู่ตรงนอกประตูอย่างเต็มตัวเหมือนกฤษ ซึ่งการจัดแสงและมุมกล้องทำให้ไม่มีเงาของกฤษทอดอยู่บนกระจกเหมือนวิน แค่ฉากง่าย ๆ ฉากเดียวก็ทำให้คนดูเข้าใจถึงการมีตัวตนแบบลวง ๆ ในโลกชายจริงหญิงแท้ ของคนที่ยังสับสนทางเพศอยู่ได้ ยิ่งฉากต่อมาเป็นฉากที่กฤษมีเซ็กซ์กับชายแปลกหน้า โดยทั้งฉากถ่ายผ่านกระจกเงาเช่นกัน ก็ยิ่งรู้สึกได้เลยว่าเซ็กซ์ที่กฤษกำลังมีอยู่นั้น ไม่ได้มาจากความต้องการที่แท้จริงของเขา แต่มันเป็นเพียงภาพลวงว่างเปล่าที่กฤษคิดไปเองว่ามันจะปลดเปลี้องปมในใจของเขาได้เท่านั้นเอง ฉากจบซีเควนซ์นี้ที่กฤษไปเคาะประตูชวนวินไปวัดด้วยกันอีกครั้ง จึงเป็นการสรุปได้อย่างชัดเจนถึงสัจธรรมอีกข้อที่ว่า เซ็กซ์ไม่สามารถเติมเต็มช่องว่างในใจได้ สุดท้ายเราก็ยังตกอยู่ในบ่วงความรักที่เราสร้างขึ้นมาดักตัวเอง ไม่ว่าเราจะพยายามปฏิเสธความต้องการว่าเราชอบเพศใดมากแค่ไหน หรือเราจะมีเซ็กซ์ประชดชีวิตกับคนกี่คนก็ตาม\n\n- ที่ต้องชมอีกอย่างหนึ่งคือการแสดงส่วนใหญ่ของนักแสดงที่แคสต์มาได้สมบทบาทและเล่นกันได้อย่างเป็นธรรมชาติมาก โดยเฉพาะคนที่เล่นเป็นวิน เล่นเนียนจนกลืนไปกับตัวละครได้อย่างน่าทึ่งจริง ๆ ตัวกฤษเองแม้จะเป็นบทที่เล่นยากเพราะมีอารมณ์ให้เล่นลึกและซับซ้อนกว่า แต่นักแสดงก็ทำออกมาได้ดี (อาจเพราะแคสต์มาได้บุคลิกตรงกับบทมาก) แม้จะมีบางจุดที่เยอะหรือดูเหมือนยังกำลังเล่นละครอยู่ไปบ้าง แต่ก็ไม่ทำให้หนังเสียศูนย์แต่อย่างใด พอรวมกับบทที่ตกผลึก เป็นธรรมชาติ และถ่ายทอดทุกอย่างที่หนังต้องการถ่ายทอดได้อย่างลึกซึ้งไม่ยัดเยียด รวมถึงการกำกับในทุกภาคส่วนที่ถึง ทำให้ประสบการณ์ 55 นาทีที่ได้ดูหนังเรื่องนี้บนจอใหญ่ เป็นเหมือนการได้ฟังเทศน์ก่อนวันอาสาฬหบูชาที่ทั้งเพลิดเพลิน สวยงาม โดนใจ และที่สำคัญคือใกล้ตัวจนน่าใจหาย\n\n- จริง ๆ หนังเรื่องนี้พูดถึงเรื่องการยึดติดความรักไม่ต่างกับ \"คืนนั้น\" เพียงแต่หนังมีทิศทางชัดเจนที่ต้องการจะสื่อถึงความไม่เที่ยง การปลดปลง แตกต่างจากคืนนั้นที่แสดงถึงความสุดโต่งและภาวะมืดบอดจากความลุ่มหลงเพียงอย่างเดียว จึงเป็นโอกาสดีเนื่องในโอกาสวันอาสาฬหบูชาที่คนที่ดู \"คืนนั้น\" แล้วจะหา \"ตามสายน้ำ\" มาดู จะได้รู้ว่าทำอย่างไรจึงจะหลุดพ้นจากภาวะลุ่มหลง ปลง จนถึงขั้นลอยกระทงพร้อมอดีต (คนที่มโนว่าเป็น) ผัวพร้อมเมียปัจจุบันของเขาได้ โดยไม่ต้องอธิษฐานหรือหวังสิ่งตอบแทนใด ๆ ทั้งสิ้น\n\n- ขอบคุณ Bioscope Magazine ที่จัดกิจกรรมดี ๆ อย่างนี้ขึ้นในโอกาสนักดูหนังได้เสพงานยุคเก่าของผู้กำกับชาวไทยมากฝีมือ เมื่อวานดีใจมากที่ได้ไปดูหนังเก่าของคุณอนุชา ตลอดจนได้ฟัง Q&A ที่น่าสนใจและเป็นประโยชน์ในการเข้าใจแนวคิดที่อยู่เบื้องหลังงานแต่ละชิ้นเป็นอย่างมาก ขอบคุณคุณอนุชาด้วยที่สร้างงานดี ๆ มาให้เราได้เสพกัน ตอนนี้เลยยิ่งอยากดูอนธกาลบนจอใหญ่เข้าไปใหญ่เลย\n\nขอฝากคำพูดเปิดเรื่องเอาไว้ตรงนี้ สรุปเนื้อหาของหนังได้ดีมาก\n\nกฤต - ขออุทิศส่วนกุศลให้เจ้ากรรมนายเวรนะครับ\nพระ - เจ้ากรรมนายเวรไม่มีหรอก พระพุทธเจ้าไม่ได้สอนเรื่องเจ้ากรรมนายเวรไว้\nโยมไปยึดติดกับสิ่งไม่มีตัวตน ตั้งสติให้ดี ไม่ไปเป็นเจ้าของเขา เขาก็หายไปเอง\nโยมทำบุญ ใจก็เป็นสุข อย่าไปคิดถึงเรื่องเจ้ากรรมนายเวรเลย\n"}
