{"movie_name": "Last Knights", "text": "หมดจาก MI Rogue Nation แล้วสัปดาห์นี้ก็ไม่รู้จะดูอะไรแล้วครับ ก็มีเรื่องนี้ที่เรียกว่าอาจจะน่าดูรองลงมา หนังฟอร์มไม่ได้ใหญ่มาก โปรโมทน้อย แถมเข้าเฉพาะโรง SF อีกต่างหาก ด้วยการที่ไม่เห็น Clive Owen เล่นหนัง Period มานานมากแล้ว ก็ลองดูซะหน่อยละกัน\n\n\nเรื่องราวของนักรบหน่วยที่ 7 นำโดย ลอร์ด บาร์ทอค (มอร์แกน ฟรีแมน) และ เรเดน (ไคล์ฟ โอเว่น) พวกเขาถูกทรยศและถูกทำให้เสียเกียรติ โดยผู้ครองเมืองที่ไม่เป็นธรรมอย่าง เกซซ่า มอท (อัคเซล เฮนนี่) เรเดนและหน่วยรบของเขาจึงต้องหลบหนีออกจากเมือง และวางแผนเพื่อที่จะกลับมาทวงคืนศักดิ์ศรีและชำระแค้นด้วยการถล่มปราสาท ที่มั่นสุดท้ายของเกซซ่า มอท\n\n\nหนังเดินเรื่องได้ช้ามากถึงมากที่สุด อืดจนหลับลึกเลยทีเดียว ผมว่าการเดินเรื่องแบบนี้เหมาะกับไปทำเป็นซีรี่ย์มากกว่าหนังนะครับ หนังยาวประมาณ 1 ชั่วโมง 50 นาที แต่ก็นั่งปูเรื่องราวยาวเหยียดไปชั่วโมงกว่าแล้ว เหลืออีกครึ่งชั่วโมง หนังถึงจะมาพลิกให้เข้มข้นขึ้นกว่าเดิม เหมือนพอจุดประเด็นได้ก็เข้มข้นเลย แต่ก็ค่อนข้างจะเป็ฯสูตรสำเร็จพอสมควร เพราะเนื้อเรื่องดำเนินไปแทบจะถอดแบบหนังแนวเดียวกันเรื่องก่อนๆ มาเป๊ะไม่ิดเพี้ยน มีการแต่งตั้งอัศวิน คนแต่งตั้งโดนฆ่า อัศวินโดนขับไล่ ไปตั้งแก๊งค์ใต้ดิน กลับมาล้างแค้น จบข่าว\n\n\nเรื่องราวบางอย่างไหนหนังบางทีดูแล้วก็มีคำถามเหมือนกัน เช่นทำไมทั้งๆ ที่สามารถเอาคนเข้าไปทำงานในปราสาทได้ทั้งหมด แต่กลับต้องมานั่งวางแผนบุกเข้าไปใหม่ มันต่างกันมั๊ยกับการที่เข้าไปอยู่ข้างในได้อยู่แล้ว แล้วก็ออกมาแล้วก็เข้าไปอีกที หรือว่ามันมีคนขึ้นไปวิ่งบนกำแพงได้แล้ว และกำแพงก็ยาวไปถึงตัวปราสาท แต่ทำไมพวกพระเอกต้องวิ่งเข้าไปวนเล่นในเขาวงกต ทั้งๆ ที่วิ่งบนกำแพงก็ไม่เหนื่อยป่ะ และอีกหลายๆ อย่างที่ผมสงสัยว่าทำไมไม่ทำให้มันง่ายซะก็จบ\n\n\nตัวละครของเรื่องก็ไม่ได้มีตัวไหนโดดเด่นเป็นพิเศษ Clive Owen เด่นแต่ก็ไม่น่าจดจำ เหมือนหนังมันพาตัวละครนี้ไปยิ่งใหญ่ได้ไม่สุด ตัวละครอื่นแทบไม่มีบทบาทเลย น่าจะกระจายไปบ้างจะได้สนุกกว่านี้ ตัวคู่ปรับคนสำคัญของพระเอกอย่างองครักษ์ข้างกายขององคมนตรีเกซซ่า ที่เป็นอาแปะไว้ผมทรงไถเปิดข้างเดียว ก็ออกมาเดินแอบมองพระเอกไปๆ มาๆ แค่นั้น ไม่ได้โชว์ศักยภาพสักเท่าไหร่ อุตส่าห์มาเจอกันตอนหนังพีค แต่ก็สู้กันไม่ถึงสองนาที Morgan Freeman ยิ่งแล้วใหญ่ ออกมาเป็นตัวจุดประกายให้กับหน่วยรบที่ 7 ไม่ถึงครึ่งชั่วโมง ไปซะแล้วววว ไม่คุ้มค่าตัวเลย\n\n\nสิ่งที่ต้องชมเลยคือเรื่องของโลเคชั่นที่ดูสวยงามตามท้องเรื่อง แต่ก็ไม่ได้ทำให้หนังดูดีดูเด่นขึ้นมาเท่าที่มันควรจะเป็น และอีกอย่างคืออารมณ์ตอนต่อสู้พอถูไถไปได้\n\n\nรวมๆแล้วดูเพลินมั๊ย เพลินตอนท้ายเรื่องมากกว่า ตอนต้นเรื่อวหลับดีกว่าครับ คุยกันนานมาก หนังออกแนววางแผนตลบหลังกันมากกว่า มีฉากต่อสู้แค่ครึ่งชั่วโมงหลังแค่นั้นเอง สำหรับเรื่องนี้ ถ้าผ่านก็ไม่ได้เสียดายอะไรครับ แต่ใครดูแล้วสังเกตุดีๆ ครับ พระเอกปากแตกมีเลือดออกตรงมุมปากตั้งแต่ต้นเรื่องยันจบ สงสัยเป็นโรคเลือดออกตามไรฟัน 555\n\nพูดคุยเพิ่มเติมที่นี่นะครับ >>>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
