{"movie_name": "Mission: Impossible Rogue Nation", "text": "อาทิตย์หยุดยาวสิ้นเดือนแบบนี้ คงไม่มีใครเถียงว่าหนังที่น่าดูที่สุดคงหนีไม่พ้นเรื่องนี้นี่แหละ MI5 Rogue Nation ที่เป็นการกลับมารับบท Ethan Hunt อีกครั้งของ Tom Cruise สารภาพตามตรงว่าผมจำเนื้อเรื่องของภาค 4 Ghost Protocol ไม่ได้แล้วล่ะ แต่พอจะจำได้ลางๆ ว่าภาคที่แล้วมันเริ่มมีเรื่องราวของ ซินดิเคต องค์กรที่ออกมาต่อกรกับ IMF แก๊งของพระเอกเข้ามาเกี่ยวข้องแล้ว แต่ภาคนี้จะมาเต็มตัว แค่คิดก็ซี๊ดแล้ว\n\n\nปฏิบัติการรัฐอำพรางคราวนี้ อีธาน พร้อมด้วยทีมของเขาจะกลับมาในปฏิบัติการครั้งใหม่ เพื่อจัดการกับซินดิเคท องค์กรลับระดับนานาชาติ ที่มีความเชี่ยวชาญพอ ๆ กับ IMF โดยมีเป้าหมายปฏิวัติโลกใหม่ด้วยวิธีก่อการร้าย และมุ่งทำลายล้างหน่วยงาน IMF ให้หายไปจากโลก\n\n\nอ่านเรื่องย่อแล้วแกนหนังไม่ได้มีอะไรมากเลยนะครับ และด้วยความที่ในปีนี้หนังสายลับเข้าฉายเยอะมากจนจำสลับสับสนไปหมด ทำให้หลายคนอาจจะเอียนจนมีคำถามว่า จะดูดีมั๊ย แต่ถ้าใครเป็นแฟนของหนัง MI มาทุกภาคจะรู้ว่า ในตัวหนัง MI เองมันจะมีเสน่ห์ในตัวค่อนข้างเยอะ ความเป็นสายลับที่มีลูกล่อลูกชน มีความกะล่อนทะเล้นบนความหล่อเท่ห์ ความตลกในการรับส่งต่อบทของตัวละคร หรือฉากแอ็คชั่นที่ดูแล้วมัน Impossible จริงๆ ซึ่งเป็นเอกลักษณ์ที่จะแตกต่างจากหนังสายลับเรื่องอื่นพอสมควรเลยทีเีดียว และด้วยความที่นักแสดงหลักแต่ละคน (ไม่รวมนางเอก) แสดงด้วยกันมานาน ทำให้ลูกล่อลูกชนและการรับส่งมุขเป็นไปด้วยความราบลื่นและดูเป็นธรรมชาติจริงๆ\n\n\nเสน่ห์อีกอย่างของหนังเรื่องนี้ นอกจากจะเป็นความเก่งการจของพระเอกแล้ว เราจะเห็นสิ่งที่ทุกภาคมีในบท คือเรื่องของ \"โชค\" ที่พระเอกต้องใช้ทุกครั้งในการทำภารกิจ เพราะถึงแม้พระเอกของเราจะเก่งเกินคน แต่ MI ก็ใส่ความเป็นชีวิตจริงเข้าไปให้พระเอกเราเหมือนกัน คือการที่มีเรื่องที่คาดไม่ถึงมาทำให้แผนการทั้งหมดต้องมีอุปสรรค คนดูนอกจากจะต้องลุ้นการทำภารกิจแล้ว ยังมีเรื่องของการที่จะต้องลุ้นให้พระเอกมีโชคพอที่จะปฏิบัติการให้สำเร็จไปได้ด้วยดีอีกด้วย ซึ่งบางครั้งมันก็ลุ้นกันนั่งแทบไม่ติดเก้าอี้เลยทีเดียว\n\n\nสิ่งที่ทำให้คนดูถึงกับอึ้ง เมื่อดูหนัง MI ในทุกภาคคือเรื่องขอฉากแอ็คชั่นที่ลุ้นให้ความเป็นไปไม่ได้ให้เป็นไปได้ ตั้งแต่ภาคแรกมา เราก็ต้องลุ้น Ethan โรยตัวลงมาขโมยข้อมูล ภาคสองคือฉากปีนผา ภาคสามฉากที่สะพาน ภาคสี่ฉากปีนตึก ส่วนภาคนี้ตามที่ดูในตัวอย่างชัดๆ ก็มีฉากลงไปในบ่อหล่อเย็น ฉากขี่บิ๊กไบค์ และฉากที่เฮียทอมแกเกาะประตูเครื่องบินตั้งแต่ตอนเปิดเรื่อง (ห้ามเข้าโรงช้าเด็ดขาด ไม่งั้นคุณจะพลาด) ซึ่งแต่ละฉากแต่ละตอนนั้นคนดูลุ้นจิกเบาะกันทุกฉากเลยทีเดียว\n\n\nอีกความยอดเยี่ยมของบทในภาคนี้คือ การไม่เอาทุกสิ่งทุกอย่างไปทุ่มไว้ที่ Ethan เพียงคนเดียว แต่บทถูกกระจายไปที่ตัวละครทุกตัวเท่าเทียมกัน อาจจะไปทาง Ethan หนักกว่าตัวอื่นหน่อย แต่ก็ไม่ได้ทุ่มไปที่ตัวละครตัวเดียว ทำให้ทุกตัวละครไม่ได้ดูเป็นแค่ตัวประกอบ นักแสดงก็เลยโดดเด่นออกมาเกือบทั้งหมด แต่คนที่เด่นที่สุดในภาคนี้ ผมมองว่าไม่ใช่ Tom Cruise ครับ แต่กลับเป็น Rebecca Ferguson ในบทของ Ilsa Faust มากกว่าที่ออกมาทีไร ความสวยสง่ากระแทกตากระแทกใจเหลือเกิน แถมในหนังผมมองว่าเก่งและฉลาดกว่าพระเอกซะอีก เพียงแต่พระเอกของเราดวงเฮงกว่าเท่านั้นเอง\n\n\nโดยรวมแล้วผมค่อนข้างประทับใจกับภาคนี้พอสมควร ด้วยสิ่งที่บอกไปทั้งหมดด้านบน มันทำให้หนังเรื่องนี้ดูกลมกล่อม สนุก และลุ้นมันส์ตลอดทั้งเรื่องโดยไม่มีพาร์ทไหนที่ง่วงนอนหรืออืด หนังสองชั่วโมงกว่าๆ ดูจริงๆ แล้วยาวแต่ไม่มีส่วนที่ทำให้เบื่อเลยแม้แต่น้อย คุ้มค่าการรอคอยครับ\n\nพูดคุยเพิ่มเติมได้ที่นี่เรยยยย >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
