{"movie_name": "Our Little Sister : เพราะเราพี่น้องกัน", "text": "Our Little Sister : ความละเอียดอ่อนที่งดงาม\n\n\n\n\n\nCreative Review\n\n\nก่อนเข้าไปสู่การวิเคราะห์ตัวหนัง ขอเริ่มจากความรู้สึกส่วนตัว หลังได้ดูหนังเรื่องนี้จบ\nหนังเรื่องนี้เป็นหนังชีวิตครอบครัว ที่อบอุ่น ละเมียดละไม ตัวหนังไม่เหมาะกับคนที่ต้องการความบันเทิงจานด่วน แต่เหมาะกับคนที่ใฝ่หาคุณค่าและซาบซึ้งกับความงดงามที่หนังมอบให้ และหนังเรื่อง Our Little Sister นี้จะมอบให้เราได้มากกว่าเรื่องใด และคงยากที่จะมีหนังเรื่องไหน ที่จะให้ความรู้สึกที่ละเมียด ละไม ละมุน อบอุ่นด้วยความรัก ความงดงามของคน ได้ดีเท่าหนังเรื่องนี้\n\n\nหนังเล่าเรื่องความสัมพันธ์ระหว่าง 3 สาวพี่น้อง (ซาจิ / โยชิโนะ / จิกะ) กับน้องเล็กคนละแม่ (ซึสึ) ที่เพิ่งได้มีโอกาสเจอกันเป็นครั้งแรก หลังจากคุณพ่อเสียไป จากคนแปลกหน้าที่ไม่เคยรู้จักกัน ไม่เคยมีสายสัมพันธ์กันใดๆ แต่ด้วยสายเลือดพี่น้องที่เกิดจากพ่อเดียวกัน นำไปสู่การสานสัมพันธ์ความรักระหว่างพี่น้อง ครอบครัว ที่ช่วยเยียวยาและเติมเต็มกันและกัน จนเกิดเป็นเรื่องราวอันน่าประทับใจ\n\n\nสิ่งหนึ่งที่หนังทำได้ดีมากๆ คือเรื่องของ casting ไปจนถึงการแสดง ซึ่งเรื่องนี้ต้องให้เครดิต ผู้กำกับ โคเรเอดะ ฮิโรคาสุ ที่ยังคงมาตรฐานของตัวเอง ในการกำกับการแสดงที่แทบไม่ต่างกับสารคดี ราวกับว่าเรากำลังติดตามชีวิตของคนอยู่ โดยที่ไม่ใช่การแสดงเลย\nการแสดงทุกอย่างถูกถ่ายทอดออกมาอย่างเป็นธรรมชาติ แถมยังละเอียดละออ เก็บแม้แต่อารมณ์ที่ Subtle มากๆ ยิ่งเมื่อรวมกับเคมีที่เข้ากันของนักแสดง ประกอบกับบทและ character ที่ชัดเจน ทำให้คนดู รู้สึกสัมผัสได้ราวกับสี่พี่น้องที่เห็นมีชีวิตอยู่ตรงหน้าจริงๆ\n\n\nหนังถ่ายทอดความงดงามของชีวิตที่เรียบง่ายในย่านชานเมืองของญี่ปุ่น ผ่านฉากหลัง ที่ให้เห็นทั้งฤดูกาล ประเพณี วัฒนธรรม และวิถีชีวิต สิ่งเหล่านี้ถูกสอดแทรกเข้ามาอย่างปราณีตไม่ยัดเยียด และน่าจะทำให้หลายคนหลงรักชีวิตง่ายๆแต่มีความสุขแบบนี้ได้ไม่ยาก\n\n\nนอกจากนี้หนังยังสอดแทรก และให้ข้อคิดอะไรอีกหลายๆอย่างกับคนดู\n\n\n- หากเรารับรู้ถึงความสวยงามของสิ่งต่างๆที่รายล้อมผ่านเข้ามาในชีวิตเรา\nเราก็ได้ใช้ชีวิตที่มีความหมายแล้ว -\n\n\nหนังเรื่องนี้เป็นหนังที่เชิดชูค่าของคนที่มองโลกในแง่ดี คนที่ซาบซึ้งกับสิ่งต่างๆที่เกิดขึ้นรอบตัว คนที่รักและปราถนาดี อยากเห็นคนอื่นมีความสุข\n\n\nหนังเรื่องนี้จึงไม่มีตัวร้ายเลย แม้ทุกคนจะต่างบุคลิก ต่างที่มา ต่างความเชื่อ แต่สิ่งหนึ่งที่ทุกคนในหนังเรื่องนี้มีเหมือนกันคือ ความหวังดีให้กันและกัน หลายครั้งที่เราจะเห็น การทะเลาะ โต้เถียง ไม่เข้าใจกันบ้างระหว่างพี่น้อง แต่ทั้งหมดนั้นล้วนมาจากความหวังดีและห่วงใยกันและกัน แม้บางทีอาจจะมีล้ำเส้นจนกระทบกระทั่งกันบ้าง แต่มันก็สะท้อนความรักระหว่างคนในครอบครัวที่เราต่างเคยสัมผัสได้เป็นอย่างดี\n\n\nการมองโลกในแง่ดี เปิดใจ อย่างไร้อคติ ทำให้พี่สาวทั้งสามคน รับน้องเล็ก ซึสึ เข้ามาเป็นคนในครอบครัวอย่างเต็มใจ (ไม่อคติกับการที่เป็นลูกของผู้หญิงที่ทำให้พ่อทิ้งพวกเธอไป) ซึ่งการเปิดใจและความรักที่พวกเธอให้ สุดท้ายก็ทำให้พวกเธอได้รับของขวัญล้ำค่าคือน้องสาวที่น่ารัก ที่รักเธอไม่แพ้กัน\n\n\nหนังแสดงให้เห็นถึงความน่ารัก ความปราถนาดีที่สี่สาวพี่น้องมีให้กัน ผ่านคำพูดทุกคำที่คุยกัน ล้วนออกมาจากความเข้าอกเข้าใจ และแคร์ความรู้สึกของอีกฝ่าย แม้คำพูดที่ทำร้ายก็มักจะมาจากความไม่ตั้งใจกัน การโกหก หรือการไม่พูด ก็มีแต่เพื่อจะรักษาน้ำใจความรู้สึกของอีกฝ่าย สิ่งเหล่านี้ทำให้เรารับรู้ได้ว่า พี่น้องสี่คนนี้ มีความรักที่บริสุทธิ์ให้กันและกันอย่างแท้จริง\n\n\n\n\n\nความงดงามของหนังเรื่องนี้ จึงไม่ใช่เรื่องของแค่งานภาพ ดนตรี การแสดง หรือเรื่องราวที่ชวนประทับใจ แต่มันลงลึกไปในรายละเอียดว่าในสิ่งเล็กๆที่เกิดขึ้นกับชีวิตนั้น ความรัก ความเอาใจใส่ ความเป็นห่วง ความปราถนาดี ที่เกิดขึ้นรอบๆตัว เราสัมผัสความงดงามมันได้ไหม และชีวิตๆหนึ่งจะไม่มีค่าเลย หากเราไม่สามารถสัมผัสความงดงามที่มันรายล้อมตัวเราอยู่ทุกวัน และหนังเรื่องนี้แหละ ที่จะทำให้เราสัมผัสกับความงดงามนั้นได้อย่างชัดเจน ผ่านความรักระหว่างพี่น้องต่างแม่ 4 คนนี้\n\n\n\nปล.\n\nเรื่องนี้ ซึสุ ฮิโรเสะ (ซึสึ) น่ารักเกินห้ามใจมากๆ แถมการแสดงก็ขโมยหัวใจคนดูได้ด้วยสีหน้าโดยไม่จำเป็นต้องมีคำพูดใดๆ\n\n\n\nหนังสอดแทรกความเป็นญี่ปุ่นเข้าไปตั้งแต่ระดับภาพภายนอก จนถึงจิตวิญญาณ ใครชอบความเป็นญี่ปุ่นน่าจะหลงรักหนังเรื่องนี้ได้ไม่ยาก\n\nนอกจากนี้หนังยังมีประเด็นรองที่น่าสนใจอีกหลายๆเรื่อง ไม่ว่าจะเป็น\n1. ผู้ใหญ่ ที่ขโมยวัยเด็กไปจากเด็ก โดยทิ้งภาระความรับผิดชอบให้เด็ก จนทำให้เด็กเติบโตมาพร้อมกับความรับผิดชอบเกินกว่าที่เด็กควรจะแบกรับไว้\n2. ผู้หญิงที่ไปคบกับผู้ชายที่แต่งงานแล้วจะถูกมองและตีตราเป็นฝ่ายผิดเสมอ แม้ความจริงจะมีสองด้าน และผู้หญิงที่มาทีหลังอาจจะมีเหตุผลแต่ไม่มีใครคิดจะรับฟัง\n\n\nใครชอบ Review ที่ลงไว้ ฝากติดตามเพจ\n\nFB : Creative Review : สิ่งดีๆ ที่อยู่ในหนัง\nhttps://www.facebook.com/Movie.Creative.Review\n\nแก้ไขข้อความเมื่อ 13 สิงหาคม 2558 เวลา 13:49 น."}
