{"movie_name": "The Blue Hour อนธการ", "text": "( เรื่องที่ 56 / 2015)\nThe Blue Hour อนธการ\nคะแนนความชอบ 9 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n.\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- ตั้มเป็นเกย์สายเคะ ตัวเล็กบอบบางน่าถนุถนอม ที่พ่อแม่ไม่อยากให้เป็นเกย์ ด้วยการเลี้ยงดูแบบกดดันนางจึงกลายเป็นเด็กมีปัญหา โดนเพื่อนรังแก จนกระทั่งได้พบกับ ภูเด็กหนุ่มที่ทำให้คนที่ไม่มีตัวตนอย่างตั้ม กลายเป็นคนที่มีตัวตนขึ้นมา\nตัวอย่าง https://www.youtube.com/watch?v=IJ0Dk4NWHaE&feature=youtu.be\n.\nเป็นไงบ้าง?\n1. หนังเรื่องนี้ได้แรงบันดาลใจมาจากเรื่องจริง คดีฆ่ายกครัว (หมายถึงตายเกือบทั้งครอบครัวนะฮะ ไม่ใช่ฆ่าเค้าแล้วชิงครัวหม้อไหเค้าออกมา ) ไม่ได้แมสและเข้าถึงกับคนหมู่มากนะฮะ เพราะคนดูส่วนใหญ่จะชินกับการเล่าเรื่องด้วยภาพและเสียงพาเราไปสู่บทสรุปมากกว่า\n.\n2. แต่เรื่องนี้ ชื่อบอกว่า อนธการ แปลว่าความมืดมน เพราะฉะนั้นหนังเรื่องนี้จึงใช้บรรยากาศที่คลุมเคลือในการเล่าเรื่อง ทุกอย่างเต็มไปด้วยความสงสัยและครุ่นคิดตลอดเวลาฮะ\n.\n3. เป็นหนังที่ต้องเตรียม Cell สมองมาให้เยอะๆ เพราะเรื่องนี้เต็มไปด้วยสัญลักษณ์และมีประเด็นปลายเปิดที่น่าสนใจ หนังไม่ได้เป็นผู้ตัดสินว่าเราต้องคิดถึงเรื่องอะไร ทุกอย่างเราสามารถตีความได้ตามสิ่งที่คิดหรือประสบการณ์ของเราฮะ\n.\n4. แอดแมวชอบการเล่าเรื่องเกย์ในเรื่องนี้มีความน่าสนใจตรงที่เล่าเรื่องของเกย์ที่มีอยู่ในสภาพแวดล้อมจริง\n\"การที่สังคมตัดสินว่า ถูกตัดสินว่าผิดเพียงเพราะเป็นเกย์ คนที่เป็นเกย์ที่สังคมยอมรับต้องเก่ง ต้องประสบความสำเร็จในชีวิต ถ้าไม่เกิดอิชั้นไม่เก่ง ไม่ประสบความสำเร็จแสดงว่าเป็นคนที่ here มากในสังคม\"\nทั้งๆที่เราก็เป็นมนุษย์ธรรมดาเหมือนกันป่ะวะ ถ้าเค้าเลือกเกิดได้เค้าก็ไม่อยากเกิดมาโดนดูถูกป่ะวะ แมร่งเอ๊ยย! #อุ้ยโทษค่ะอินเน่อพุ่งลืมตัว 55555\n.\n5. แอดแมวสนุกกับการค้นหาสัญลักษณ์ของหนังเรื่องนี้ เรื่องของตั้มที่ชอบเดินบนกำแพงหรือชอบปีนป่าย ตามความคิดของแอดแมวคิดว่าหมายถึงการเป็นคนไม่มีที่ยืนในสังคม การขัดตะไคร่น้ำ เรื่องผีบังตา เรื่องการแตกต่างทางนิสัยของตั้มกะภูทุกอย่างมีสัญลักษณ์แฝงอยู่ อันนี้ขอไม่เล่าละกันเดี๋ยวจะกลายเป็นสปอยไป\n.\n6. การแสดงของน้องกันและน้องโอบทำได้ดีมาก อย่างน้องกันต้องแสดงออกทางแววตาตามประสาเด็กเก็บกด ฉากเลิฟซีนของเรื่องนี้ชอบมาก มีความเป็นมินิมอล (น้อยแต่มาก) ทำให้อิชั้นฉีฟูสยิวซอกคอขึ้นมาได้ค่ะ ถ้ากรรมการตัดสินรางวัลปลายปีจะหันมามองหนังนอกกระแสดูบ้างน้องทั้งสองคนนี้เป็นตัวเลือกที่น่าสนใจไม่น้องฮะ\n.\n7. ชอบที่สุดคือบรรยากาศของหนังในเรื่อง ฉากสระน้ำร้าง ฉากกองขยะ ทุกอย่างมันดูหม่น ดูสีเทา เอาจริงๆ ถือเป็นจุดเด่นของเรื่องเลยนะ หนังใช้บรรยากาศนำเรื่องได้ดี\n.\n8. เสียดายตรงที่หลายคนที่มาดูอาจจะคิดว่านี่คือหนัง GTH ต้องสนุกเหมือนฮอโมนส์แต่เป็นเวอร์ชั่นเกย์อะไรแบบนี้อาจต้องส่ายหัวว่าหนังอะไรวะ หนังไม่ใช่ทางของคนดูหนังส่วนใหญ่นะฮะ แต่ถ้าใครชอบหนังที่มีอุปมาอุปมัยเยอะๆ สนุกกับการตีความควรมาดูฮะ หนังไทยแบบนี้นานๆมีทีนึง\n\nสรุป\n- ชอบมาก หนังไม่ได้เป็นผู้ตัดสินว่าเราต้องคิดถึงเรื่องอะไร ทุกอย่างเราสามารถตีความได้ตามสิ่งที่คิดหรือประสบการณ์ของเราฮะ หนังฉายวันที่ 6 สิงหาคมเฉพาะเครือ SF นะค๊ะ เดี๋ยวหนังฉายแอดแมวจะไปดูอีกรอบ\n.\n- ถ้าใครอยากจะมาลองดูแนะนำให้ไปหา เพื่อนเฮี้ยนโรงเรียนหลอน ตอน คืนสีน้ำเงิน มาดูก่อนนะฮะ เพราะเหมือนเป็นการปูความว่าเรื่องราวมันจะเป็นไปในทิศทางนี้ ส่วนหนังใหญ่จะเป็นการเติมเต็มรายละเอียดต่างๆ ถ้าไม่ใช่ดูหนังแนวพี่เจ๊ย ไม่ดูคืนสีน้ำเงินรับรองว่ามีมึนตึ๊บฮะ\n.\n- คะแนนความชอบ 9 /10\n\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n"}
