{"movie_name": "FANTASTIC FOUR", "text": "ออกตัวก่อนเลยว่า ค่อนข้างชอบ Fantastic 4  สองภาคก่อนหน้านี้เหมือนกัน (ชอบในระดับกลางๆ) พอไม่ได้สร้างภาคต่อก็เสียดายนิดๆ แต่หลังจากห่างหายไปเกือบ 10 ปี ค่าย Fox ก็ตัดสินใจรีบู้ต F4 อีกครั้ง เพื่อหวังจะเปิดโลกใหม่ให้กับแฟรนไชน์เรื่องนี้ และจากตัวอย่างก็พอจะรู้กันว่า จะมาโทนจริงจัง สไตล์ค่าย DC นิดๆ ผสม Marvel หน่อยๆ\n\nก่อนหนังจะเข้าอย่างเป็นทางการ มีกระแสคำชื่นชมจากคนที่ไปดูรอบพิเศษกันมาว่า \"ใครดูถูกหรือสบประมาทเรื่องนี้ไว้ อาจจะต้องกลับคำพูด\"  คือมีคำชื่นชมพอสมควร  แต่พอรอบพิเศษในไทยจัดขึ้น กลับหาคำชมจากใครไม่ได้ซักกะคน  ฮ่าๆ ส่วนตัวก็ไม่ได้คาดหวังอะไรกับเรื่องนี้อยู่แล้วนะ แต่ของมันต้องดูอ่ะนะ เลยจัดไป รอบแรกวันนี้\n\nดูจนจบก็สรุปได้เลยว่า หนังเรื่องนี้ \"ป่วยหนัก\" ครับ อาการหนักแบบระยะสุดท้ายเลยแหละ   บทหนังโคตรป่วย มันเก่าและเช้ยเชย นึกสงสัยว่า บอร์ดบริหาร Fox อ่านบทนี้แล้วตบเข่าฉาดพร้อมกับพูดว่า \"เยี่ยม  สร้างเลย\"  แบบนั้นเลยหรือเปล่า  \n\nการเล่าเรื่องเนิบนาบมากๆ  ปูเรื่องตอนเด็กแค่ 10 นาที ก็นึกดีใจว่า เล่าเร็วดีไม่ต้องเสียเวลาปูเรื่องนานๆ  แต่ที่ไหนได้  เนื้อเรื่องช่วงโตเป็นวัยรุ่นนี้ ดำเนินเรือ่งช้ามาก ซึ่งหลายๆจุด คนดูรู้กันอยู่แล้วว่าต้องเป็นยังไงต่อไป  แต่ก็เหมือนกั๊กๆชะลอๆซะงั้น มันเลยทำให้รู้สึกอืดอาดและน่าเบื่อ    บทพูดก็แปลกๆ (แปลไทยแปลกด้วยแหละ)\n\nความสัมพันธ์ตัวละครเบาโหวง ไม่รู้สึกว่ามีใครผูกพันอะไรกับใคร เป็นอีกส่วนที่ \"ป่วย\" ก็คือการ แคสติ้ง นักแสดงชุดนี้นี่แหละ  ถ้าไม่นับพระเอก(ที่ชอบมากจากเรื่อง Whiplash)  ที่เหลือคือ ไม่ดึงดูดใจ และไม่มีเสน่ห์พอให้ติดตามเลย\n\nหลังจากที่ทนความเรือ่ยเปื่อยแบบไม่รู้จะตามติดใครดี อดทนกับนักแสดงที่ไม่น่าดึงดูดใจอะไร  ก็เพียงเพื่อรอตอนที่ได้ พลังพิเศษ  เผื่ออะไรๆมันจะดีขึ้น  ซึ่งมันก็ดีขึ้นมาหน่อยจริงๆนั้นแหละ พอจะมีแอ๊คชั่นเล็กน้อยมาให้ได้เห็นบ้าง แต่หนังเหมือนปะติดปะต่ออารมณ์ตัวละครกันไม่ได้ยังไงไม่รู้  พอมี พลังพิเศษ กันแล้ว การดำเนินเรื่องกลับเร็วมากจนทุกอย่างดู \"ง่าย\" ไปหมด หลักเหตุและผลหายเกลี้ยง เบาหวิว  ผิดกับครึ่งแรกจนแปลกใจ  \n\nตัวละครที่ ป่วย หนักที่สุดและน่าจะตายก่อนใครในเรื่องคือ ดร.ดูม นี่แหละ ถ้าไม่นับดีไซน์โคตรอุบาทว์นะ  ในส่วนของนิสัยและการแสดงมันออกไปทางตลกๆอ่ะ ไม่แมนเล๊ย ไม่เท่ ไม่มีเสน่ห์  เหมือนคนงอแง\n\nเอางี้ละกัน มีอยู่ฉากนึงที่ชอบมากสุด ก็ฉาก เปิดตัว ดร.ดูม นั่นแหละ โชว์พลังได้เท่ดี ถึงแม้จะแค่แว้บเดียว แต่ก็ขอขอบคุณที่มีอะไรดีๆให้จำบ้าง   ที่เหลือนอกจากนั้น \"ไม่ได้เรื่อง\"\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสรุปเลยว่า \"เสียดายของ\"  เสียดายที่อุตส่าห์รีบู้ตใหม่  บทมันโบราณมาก วิธีการเล่าเรื่องก็น่าเบื่อหน่าย  ตัวละครก็ไม่ได้มีน้ำหนักหรือสัมพันธ์อะไรกันเท่าไร (ขนาดพ่อลูกยังไม่รู้สึกเชื่อเลย) แอ๊คชั่นน้อยเวอร์ๆ  กว่าจะมีพลัง กว่าจะมีแอ๊คชั่นก็อีก 20 นาทีหนังจบแล้ว(หนังยาว หนึ่งชั่วโมงสี่สิบ) สู้เวอร์ชั่นก่อนไม่ได้ซักกะอย่าง ยกเว้น CG ที่ดีขึ้นตามกาลเวลา\n\nสุดท้ายนี้ ถ้า Fox อยากจะสร้าง F4 ขึ้นมาใหม่ เพียงเพื่อจะไม่ให้ลิขสิทธิ์กลับไปหา Marvel โดยไม่สนใจคุณภาพงานขนาดนี้   สะกิดหรือบอกใบ้พวกผมซักนิดนะ จะได้ไม่ต้องเข้าไปดู  (ส่งคืนกลับ Marvel แบบเดียวกับสไปดี้ เหอะ ขอร้องงง)\n\n#ripFantasticFour2015\n\n\nแก้ไขข้อความเมื่อ 6 สิงหาคม 2558 เวลา 15:21 น."}
