{"movie_name": "โจหัวแตงโม", "text": "#joehuatangmo - เนิร์ดสุด เนื้อเรื่องไม่ยาก แต่ยากมากที่จะเข้าถึงให้หมด สิ่งที่เห็นไม่น่าสื่อแค่ที่เห็น ล้ำเกินหนังไทยอื่นไปเยอะ\n\n\n     สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"โจหัวแตงโม\" ในรอบสื่อมวลชน ต้องขอขอบคุณทาง m๓๙ มา ณ ที่นี้ด้วยครับ\n\n     “โจหัวแตงโม” หนังไทยที่นำเสนอหนังแนว “นักสืบออนไลน์” เป็นหนังที่เกี่ยวกับเรื่องราวของ White Hacker ที่เป็น Hacker ในด้านดี ใช้ความรู้เพื่อตามหาคนที่ทำผิดบนโลกออนไลน์ เป็นผลงานการกำกับของ “เรียว” กิตติกร เลียวศิริกุล ผู้กำกับที่สร้างหนังมาหลากหลายรูปแบบเป็นอย่างยิ่ง ไม่ว่าจะเป็น “Goal Club เกมล้มโต๊ะ” “อหิงสา จิ๊กโก๋มีกรรม” “เมล์นรก หมวยยกล้อ” “ดรีมทีม” “เราสองสามคน” “คู่กรรม” ในสังกัดค่าย m๓๙ นำแสดงโดย เก้า-จิรายุ ละอองมณี, ยิปโซ-อริย์กันตา มหาพฤกษ์พงศ์, ธนันต์ บุญญธนาภิวัฒน์ (บู้ สเลอ)\n\n     สิ่งที่ควรรู้ก่อนดูหนังคือ หนังเรื่องนี้ถ่ายทำมาตั้งแต่เมื่อ 3 ปีที่แล้ว เราจึงเห็น เก้า ยังดูเป็นเด็กน้อย และ ยิปโซ ผมย๊าวยาวว และพี่เรียววางแผนมาสร้างหนังเรื่องนี้ตั้งแต่เมื่อ 6 ปีก่อน\n\n     จาก Teaser และ Trailer บอกเลยครับว่าผิดฟอร์มของค่ายนี้มากๆ คือสื่อสารออกไม่ได้เลยว่า หนังเรื่องนี้เป็นหนังอะไร ไม่แปลกที่ดูตัวอย่างแล้วจะอุทานออกมาว่า \"หนังอะไรของมัน\" ดังนั้นความมั่นใจของคนที่จะเข้าไปดูหนังเรื่องนี้ ก็คงจะเหลือแค่เป็นคนที่ชื่นชอบผลงานก่อนๆของพี่เรียว และเป็นแฟนคลับของนักแสดงในเรื่องเท่านั้น ส่วนคนทั่วไปคงไม่ง่ายนัก\n\n     หนังเปิดตัวด้วยการอธิบาย \"หัวแตงโม\" โดยละเอียดพอสมควร เพื่อเพิ่มความเข้าใจ เมื่อเข้าสู่ส่วนที่เป็นเรื่องราวของ นักสืบออนไลน์ หนังนำเสนอด้วยวิธีง่ายที่สุด นั่นคือเป็นแนวการ์ตูน และคนดูต้องคำนึงในใจเสมอว่า ภาพที่เห็นเป็นการเปรียบเปรยเหตุการณ์ต่างๆ ที่เกิดขึ้นบนโลกออนไลน์ ให้คนดูทั่วไปได้เข้าใจง่าย..\n\n     พอมาถึงช่วงกลางที่การสืบของโจ (เก้า-จิรายุ) เพื่อตามหา นักมายากล แล้วไปเจอเข้ากับ เม็ดฟ้า (ยิปโซ-อริย์กันตา) ช่วงนี้เราจะได้เจอบทสนทนาที่มีจังหวะที่แปลกประหลาดผิดกับหนังโดยทั่วไป ซึ่งจะรับรู้ได้เลยว่าทั้งสองคน \"รู้ทัน\" กันตลอด ออกเป็นแนวชิงไหวชิงพริบ ซึ่งมีตลกยิงมาประปราย ขำบ้าง ไม่ขำบ้าง แต่หัวใจหลักก็ยังเป็นการสืบและไล่ล่าบนโลกออนไลน์\n\n     เมื่อมี \"นักตบ\" (บู้ สเลอ) เข้ามามีบทบาท เรื่องราวก็เข้มข้นและเปลี่ยนเป็นการไล่ล่ากันทั้งบนออนไลน์และโลกจริง สิ่งที่ต้องทำความเข้าใจให้มาก คือ ต้องมีสมาธิว่า ที่ดูอยู่เป็นโลกออนไลน์หรือโลกจริง ซึ่งโลกออนไลน์จะมีภาพที่หวือหวามากรวมถึงการที่ตีความว่า การต่อสู้ที่เห็นในโลกออนไลน์ แท้จริงแล้ว \"ตบ\" กันยังไง  \"ยิง\" กันยังไง \"ฆ่า\" กันยังไง จริงๆไม่ตี Action ผสม CG เอาหนุกๆก็ได้และรู้โครงเรื่องเหมือนกัน\n\n     ช่วงท้าย หนังเฉลยปมและเล่าไปสู่ตอนจบที่ดูธรรมดาไปหน่อย และการปูเนื่องเรื่องช่วงท้ายสุดที่ผมรู้สึกว่า ไม่ค่อยจำเป็นนัก\n\n     หนังเรื่องนี้ในมุมมองของผม มีระดับการทำความเข้าใจ 3 ระดับ คือ ระดับทั่วไป ซึ่งเชื่อว่าทุกคนจะดูรู้เรื่องและเข้าใจ และออกมาเล่าให้คนอื่นฟังได้อย่างไม่ยากนัก (เหมือนเสี่ยทั้ง 2 คนในเรื่อง) แต่ถ้าเริ่มเข้าสู่ระดับที่ 2 คือ สิ่งที่เห็นบนโลกออนไลน์ ในโลกจริงคืออะไร ตรงนี้เริ่มไม่ง่ายสำหรับคนดูที่ไม่มีความรู้เชิง IT และ Hacker แต่ถ้าเอาสิ่งที่เราเห็นกันเป็นประจำบน Facebook และพันทิบ ก็คงจะต้องร้องอ๋อ!\n\n     แต่ระดับที่ 3 บอกเลยว่าผมสงสัยจากตัวผู้กำกับอย่างพี่เรียวเป็นหลัก เพราะระดับที่ 3 มันซ้อนและแพลมๆ ออกมา บทสนทนาแปร่งๆ เน้นจังหวะแปลกๆ ผิดธรรมชาติหนัง ซึ่งระดับนี้เหมือนกับใน \"มันเปลี่ยวมาก\" และ \"คู่กรรม\" อย่างเช่น [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ คือถ้าใครเข้าใจสิ่งที่ซ่อนอยู่ในทั้งสองเรื่องที่กล่าวมา ก็คงจะเอาไปเปรียบเทียบได้ไม่ยาก อันที่ยังไม่นับคำที่โพล่งออกมาชัดๆอยู่หลายคำ (คำทันสมัยนิยมยุคนี้)\n\n     ในด้านการแสดง เก้า-จิรายุ ดูค่อนข้างเป็นเด็กน้อยตามอายุจริงในช่วงนั้น มากกว่าการแสดงเทพๆ ในช่วงปัจจุบันอย่าง ตุ๊กแกรักแป้งมาก แต่ก็แสดงได้ดูลื่นไหลและสมจริงดี ส่วน ยิปโซ-อริย์กันตา เป็นการแสดงที่น่าสนใจและแตกต่างจากยิปโซในหนังเรื่องอื่นๆค่อนข้างมากครับ (รวมถึงในละคร Iwannabesup’tar ที่กำลังฉายอยู่ด้วย) ไม่ติงต๊อง บ้างบอ เพี้ยน แต่กลับดูฉลาด ลึกลับ รู้ทันไปทุกอย่าง เป็นการแสดงที่น่าสนใจและผมหวังจะได้เห็นมานานแล้วจากยิปโซ ส่วน บู้-สเลอ ถ้าเป็นการแสดงครั้งแรกถือว่าทำได้ดีเลยครับ ดูเก๋า น่าเกรงขาม ผ่านเลยครับ ส่วนนักแสดงสมทบท่านอื่นก็ตามมาตรฐานครับ\n\n    หนังเรื่องนี้ให้ภาพที่ค่อนข้างชัดเจนของนักสืบชื่อดังที่เรารู้จักกันดีอย่าง \"นักสืบพันทิบ\" ว่าสืบกันอย่างไร รวมถึงการโจมตี และผลของการกระทำด้วย ซึ่งเชื่อว่าถ้าวัยรุ่นได้ดู ก็คงจะเห็นผลเสียของการกระทำที่ไม่ดีในโลกออนไลน์ ว่าจะได้รับผลอย่างไร รวมถึงความเสี่ยงของการที่จะถูกโกงในโลกออนไลน์อีกด้วย อันนี้ขอชื่นชมที่สื่อออกมาให้เข้าใจได้ง่าย\n\n     เชื่อว่าหลายคนคงมีคำถามว่า เรื่องนี้ เหมือน Animation ญี่ปุ่น เรื่องดังอย่าง Summer War หรือไม่ ผมก็เคยดู Summer War มาเหมือนกัน ยอมรับว่าตอนดู Trailer ก็แอบสงสัยว่าพี่เรียวเอาไอเดียมาใช้หรือไม่ แต่ใน โจหัวแตงโม ดูเหมือนเป็นแค่ scope \"นักสืบ\" ไม่ได้ใหญ่เหมือนใน Summer War และทิศทางเมื่อนำมาเทียบกับระดับความเข้าใจ 3 ระดับที่ผมได้เขียนไป ผมดูแล้วดูมีเค้าลางเล็กๆอยู่บ้างแค่ในระดับที่ 1 เท่านั้น ระดับ 2 กับ 3 ไม่มีและไม่ใกล้เคียงกับใน Summer War\nตัวอย่าง Summer War [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n     สรุป - หนังเรื่องนี้ในมุมมอง Action Comedy ทั่วไป ก็ถือว่าพอได้ ดูสนุกสนาน ตื่นเต้น เฮฮาพอประมาณ ที่จริงอยากให้เข้มข้นในเชิงผลกระทบให้มากกว่านี้ แต่สิ่งที่แฝงไว้ (ระดับที่ 3) นั้นไม่ธรรมดา ผมอาจคิดไปเองคนเดียวก็ได้ ตรงนี้ก็คงแล้วแต่มุมมองของแต่ละคน ถ้าอยากดูหนังไทยที่ เนิร์ด และไม่เคยแนวมีมาก่อน ทั้งเรื่องราวของ นักสืบออนไลน์ Hacker การโจมตีคนบนโลกออนไลน์ ผ่าน CG น่ารักการ์ตูนเด็กน้อย ที่สื่อสารแบบง่าย ก็แนะนำให้ลองดูครับ ใครที่บ่นว่าเบื่อหนังไทยแนว ผี ตลก รัก เรื่องนี้เป็นตัวเลือกที่เหมาะสมกับคุณครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ /ดีกว่าที่คาดไว้\nเกรดหนัง – น่าดูแบบเนิร์ดๆ\n\nคะแนน 7.5/10\n\nแก้ไขข้อความเมื่อ 6 สิงหาคม 2558 เวลา 12:04 น."}
