{"movie_name": "Our Little Sister Diary Umimachi Diary", "text": "เมื่อวานนี้ผมได้รับเทียบเชิญจากน้อง PR ของ Sahamongkolfilm International เพื่อไปดูหนังเรื่องนี้รอบสื่อมวลชนที่สยามพารากอน ด้วยส่วนตัวผมชื่นชอบ Haruka Ayase มากอยู่แล้ว และด้วยช่วงหลังไม่มีหนัง Ayase ฉายในโรงเลย ก็เลยไม่ลังเลที่จะตอบรับไปดูเรื่องนี้ ถึงแม้ว่าจะไม่ค่อยรู้รายละเอียดมากมายก็ตาม ผมมารู้ทีหลังว่าหนังเรื่องนี้ดัดแปลงมาจากหนังสือการ์ตูนเรื่อง Umimachi Diary ที่ได้รับรางวัล Excelent Prize ประจำปี 2007 ของ Japan Media Arts Festival ครั้งที่ 11 ด้วย แหม่ น่าสนใจนะ\n\n\nหนังเล่าเรื่องราวของสามสาวพี่น้อง ซาจิ (ฮารุกะ อายาเสะ), โยชิโนะ (มาซามิ นางาซาวะ) และ จิกะ (คาโฮะ) ที่อาศัยอยู่ด้วยกันในเมืองคามาคุระที่สุขสงบ เมื่อพ่อที่ทิ้งพวกเธอไปมีครอบครัวใหม่เกิดเสียชีวิตลง ทั้งสามคนจึตัดสินใจรับ ซึสุ (ซึสุ ฮิโรเสะ) น้องสาวคนละแม่มาอยู่ด้วยกัน เรื่องนี้จึงเป็นเหมือนบันทึกชีวิตของ 4 สาวพี่น้องที่ต่างเข้ามาเติมเต็มชีวิตให้กันและกัน\nซึสุ น้องสาวคนเล็กที่ดูสุขุมเป็นผู้ใหญ่เกินตัว แต่เมื่อได้ย้ายมาอยู่กับครอบครัวใหม่ ซึสึก็ยิ่งรู้สึกผิดที่แม่ของเธอ เป็นคนที่ทำให้พี่ๆ ต้องขาดพ่อ ทั้งสี่คนต้องพยายามยอมรับซึ่งกันและกันให้ได้\n\n\nต้องบอกไว้ก่อนว่าหนังเรื่องนี้ยาวมาก สองชั่วโมงครึ่งเห็นจะได้ หนังจะเล่าเรื่องไปอย่างเนิบๆ เน้นโชว์ความเป็นวิถีชีวิตของคนญี่ปุ่นในเมืองคามาคุระเป็นหลัก เรียกว่าดูจบนี่รู้เลยคนคามาคุระเป็นยังไง เพราะหนังค่อนข้างละเมียดในการตีแผ่ความเป็นคามาคุระออกมาเยอะและละเอียดมาก วิถีชีวิตที่ถูกตีแผ่ออกมามันกลบอารมณ์หนังไปซะหมดจนมีคำถามว่า ตกลงหนังเรื่องนี้จะโฟกัสอะไร เพราะพอดูไปเรื่อยๆ หนังไม่ค่อยได้โฟกัสความสัมพันธ์ของตัวละครทั้งสี่สักเท่าไหร่ บวกกับจุดพีคของหนังก็ยังไม่ได้ถูกเค้นออกมาให้คนดูอินเท่าที่ควรจะเป็น มีแค่ตลกให้ขำเล็กๆ น้อยๆ ที่ตัวละครแสดงความโก๊ะออกมาเท่านั้น มันเลยกลายเป็นว่าหนังเดินไปเรื่อยๆ จนถึงตอนจบก็ยังจบแบบเรื่อยๆ อยู่ดี\n\n\nหนังมีตัวละครหลักอยู่สี่ตัวที่มีคาแรคเตอร์แตกต่างกันออกไปคนละแบบ เหมือนหนังต้องการจะสื่อถึงความเป็นตัวตนจริงๆ ของคนทั้ง 4 ประเภท ซาจิ เป็นคนจริงจังกับชีวิต รักความถูกต้อง มีระเบียบ มีปมในใจเรื่องการถูกทอดทิ้ง และไม่ชอบเรื่องของการทำให้ครอบครัวแตกแยก แต่ตัวเองก็มีปมความผิดบางอย่างที่เกี่ยวข้องกับเรื่องราวเหล่านี้อยู่, โยชิโนะ กับภาพของผู้หญิงออฟฟิศที่รักชีวิตอิสระ ไม่ชอบยึดติดกับอะไร ไม่ชอบกฏดกณฑ์ และไม่ค่อยแคร์ใคร แต่สุดท้ายก็ต้องแคร์คนๆ หนึ่งที่ทำให้ความคิดเธอเปลี่ยนไป, จิกะ ที่ดูเหมือนเป็นคนไม่มีอะไรมากที่สุด ล่องลอย แต่สุดท้ายเธอเป็นคนที่มีความฝันมากกว่าใครในสี่คน, และคนสุดท้ายคือ ซึสุ ที่เหมือนกับจะเป็นเด็กน้อยทั่วไปไม่คิดอะไร แต่จริงๆ แล้วแบกรับเรื่องราวไว้มากมาย และเป็นคนที่มีความเป็นผู้ใหญ่ไม่น้อยไปกว่าซาจิด้วยซ้ำ ซึ่งทั้งสี่ตัวละครถูกแบ่งชัดด้วยคาแรคเตอร์และฝีมือของนักแสดงที่ส่งให้บทบาทของตัวละครแต่ละตัวชัดเจนขนาดนี้ ต้องชมว่าเยี่ยม\n\n\nสุดท้ายแล้วถามว่าหนังเรื่องนี้น่าดูมั๊ย ผมว่าถ้าใครชอบหนัง feel good กินบรรยากาศไปเรื่อยๆ ผมว่าเหมาะมากเลยล่ะ หรือใครชอบ Haruka Ayase เหมือนผม ก็ต้องชอบหนังเรื่องนี้ ถึงแม้จะดูไม่สดใสเหมือนเรื่องอื่นแต่ก็พอได้ แต่ถ้าใครไม่ชอบหนังแนวนี้ขอบอกว่า หลับแน่ๆ ครับ\n\nพูดคุยเพิ่มเติมได้ที่นี่ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 4 สิงหาคม 2558 เวลา 16:54 น."}
