{"movie_name": "FANTASTIC FOUR", "text": "เชื่อมั่นว่า แฟน MCU (Marvel Cinematic Universe หรืออีกในหนึ่งก็คือหนัง Marvel ที่สร้างโดย Marvel) ไม่น้อยน่าจะพึงพอใจกับ “Fantastic Four” ฉบับ 2015 รีบูทใหม่โดย Fox เจ้าเดิมอยู่ไม่น้อย ทำไมนะเหรอ…ไม่ใช่เพราะมันดี…แต่เพราะหนังมันมีสิทธิจะเจ๊งสูง รายได้ไม่แน่ใจ แต่อย่างน้อยในแง่เสียงวิจารณ์โดนเละไปแล้ว พอหนังเจ๊ง ภาคต่อก็มีสิทธิเป็นหมัน Fox ก็มีแนวโน้มจะถอดใจ ไม่สร้างต่อละ ปล่อยลิขสิทธิ์กลับไปยัง Marvel เพื่อ Marvel จะได้นำไปรวมกลุ่มในจักรวาล MCU ปะทะกลุ่ม Avengers ตามแบบที่แฟนๆ Marvel หลายคนแอบคาดหวังไว้… บอกได้เลยว่า ถ้าคุณหวังแบบนั้น คุณมีแนวโน้มจะได้แบบนั้นสูง\n\n“Fantastic Four” เวอร์ชั่น 2005 และภาคต่อปี 2007 ซึ่ง Fox เป็นผู้สร้างเช่นเดียวกัน ไม่ใช่หนังที่มีอะไรให้จดจำมากนัก ส่วนใหญ่ที่ยังจำได้ก็ในฐานะผลงานเก่าของกัปตันอเมริกาคนปัจจุบันเสียเป็นส่วนใหญ่ แต่เมื่อเจอกับ Fantastic Four เวอร์ชั่น 2015 เข้าไป 2 ภาคก่อนหน้านั้นก็มีดูดีขึ้นมาทันที จริงๆ เวอร์ชั่นใหม่นี้ก็ไม่ได้แย่ไปเสียหมด ก็สนุกพอๆ กับ 2 ภาคก่อนนั่นแหละ แต่ด้วยระยะเวลาที่ผ่านมาหลายปี และอาจด้วยความคาดหวังของคนดู (และกองแช่ง) ด้วย หนังจึงน่าจะทำอะไรที่ทำให้เห็นถึงการพัฒนาหรือความตั้งใจจริงมาบ้าง ขนาด “The Amazing Spider-man” ที่อย่างน้อยก็พยายามเพิ่มความเกรียนให้ตัว Spidy และนำดนตรีแบบ Dubstep มาประกอบ เพื่อฉีกไปจากไตรภาค “Spider-Man” เดิม แต่ “Fantastic Four” นี้มันดูเฉยไปทุกอย่าง เหมือนเป็นใบสั่งแค่ทำให้งานให้จบๆ ไปเท่านั้น ซึ่งเดาว่าน่าจะเป็นผลจากความขัดแย้งระหว่างผู้กำกับและค่ายหนังด้วย\n\nการที่ Fantastic Four ภาคนี้ พยายามปั้นตัวเองให้เป็น “Sci-fi” ไม่ใช่เรื่องผิด แต่ถือเป็นสิ่งที่น่าสนใจด้วยซ้ำ เพราะนอกจากจะเข้ากับคาแรกเตอร์ตัวเอกที่เป็นนักวิทยาศาสตร์แล้ว ยังเข้ากับจักรวาล Marvel ในแบบ Fox ที่ยึด Sci-fi เป็นหลัก โดยได้รับอิทธิพลหลักจาก X-Men ที่เป็น Sci-fi ในแง่ของยีนส์รวมถึงการข้ามเวลา แต่ปัญหาของ Fantastic Four คือไม่สามารถนำเสนอความเป็น Sci-fi ของตัวเองให้น่าสนใจได้ เหมือนเด็กเนิร์ดที่รู้เรื่องอยู่คนเดียวแต่ล้มเหลวในการสื่อสารกับคนรอบข้าง ทั้งที่หนังใช้เวลาเกือบทั้งเรื่องเพื่อพูดถึงการเดินทางข้ามมิติ แต่กลับไม่สามารถทำให้เชื่อได้ว่า “ทำไมต้องไปละ” โอเค…ในแง่ของ Fox ที่ต้องปั้นเรื่องการเดินทางข้ามมิติขนาดนี้ ก็คงเผื่อไว้เป็นช่องทางในการเชื่อมจักรวาล X-Men กับ F4 เข้าด้วยกันในอนาคต แต่ในแง่ของเนื้อเรื่องของ F4 เอง ก็ควรมีเหตุผลที่หนักแน่นถึงความสำคัญของโลกใหม่มากกว่านี้ ไม่ใช่เพียงการให้มาพูดเท่ๆ ว่า “เพื่อแก้ไขโลกเก่า” แต่ไม่เคยสื่อให้เห็นชัดเจนว่าโลกเก่ามันเลวร้ายยังไงกันแน่ นี่ความล้มเหลวประการแรก\n\nความล้มเหลวประการที่สอง คือหนังได้ละทิ้งสิ่งสำคัญสุดอย่างหนึ่งของ “Fantastic Four” ไป นั่นคือ “ครอบครัว” เราอาจอ้างได้ว่าภาคนี้เน้นไปตอนที่สี่กายสิทธิ์ยังเป็นวัยรุ่น “Reed” ยังไม่ได้แต่งกับ “Sue” แบบ 2 ภาคก่อนที่เป็นวัยผู้ใหญ่แล้ว แต่อย่างน้อยก็ควรแสดงให้เห็นถึงความ “ทีม” หรือ “ความรักความผูกพัน” ทั้งในฐานะเพื่อนหรือพี่น้องบ้าง ทั้งที่หนังมีโครงเรื่องที่จะเล่นเรื่องประเด็นครอบครัวได้เยอะ โดยเฉพาะกรณี “Sue” กับ “Johnny” ที่เวอร์ชั่นนี้ปรับให้เป็นพี่น้องบุญธรรมแทน ประเด็นพี่สาวผิวขาวในครอบครัวผิวสี นี่เป็นประเด็นดราม่าที่สามารถต่อยอดไปได้มากมาย แต่หนังกับไม่ทำอะไรกับตรงนี้เลย มันไม่มีทั้งความรัก ความอึดอัดใจ หรือความขัดแย้งในความเป็นพี่น้องของ Sue และ Johnny เลย เป็นเหมือนเพียงคนแปลกหน้า 2 คนที่ถูกจับมาทำงานด้วยกันเท่านั้น ส่วนตัวไม่มีปัญหาอะไรกับการเปลี่ยน Johnny ให้เป็นคนผิวสี แต่เมื่อคิดจะเปลี่ยนก็ควรหาเรื่องราวมาเล่นตรงนี้สักหน่อย ไม่ใช่แค่เปลี่ยนเพราะอยากได้นักแสดงที่เคยร่วมงานกันใน “Chronicle” เท่านั้น ด้านความสัมพันธ์ระหว่าง “Reed” และ “Ben” ก็เช่นกัน อุตส่าห์ปูว่าเป็นเพื่อนมาตั้งแต่เด็ก แต่ไม่ได้รู้สึกถึงความสนิทสนมของทั้ง 2 คนเท่าไหร่ ทำให้ดราม่าระหว่าง Ben กับ Reed ช่วงหลังได้พลังมาแล้วจึงไร้พลังโดยสิ้นเชิง\n\nขณะที่ “Dr.Doom” ยิ่งแล้วใหญ่ ปมที่นำไปสู่การเป็นวายร้ายก็ไม่ชัดเจน แถมยังเป็นวายร้ายที่ไร้ซึ่งการน่าจดจำ ไม่ว่าก่อนหรือหลังเป็นวายร้าย แถมยังมาเร็วไปเร็วอีก Dr.Doom ในเรื่องนี้ แทบจะทำให้วายร้ายใน MCU ที่โดนค่อนขอดอยู่ตลอดกลายเป็นโดดเด่นไปเลย\n\nความล้มเหลวประการที่สาม คือการเป็น Fantastic Four ที่หาความ Fantastic ไม่ค่อยเจอ โดยเฉพาะฉาก Action ที่ออกมาแนวเฉยๆ ไม่มีอะไรเลยพอๆ กับเนื้อเรื่อง ทั้งที่เรามี 4 กายสิทธิ์บวก 1 วายร้ายที่มีพลังแตกต่างกัน ซึ่งน่าจะเอื้อให้เกิดการออกแบบฉาก Action ได้โดดเด่นกว่านี้ งานด้านภาพต่างๆ ก็ไม่ได้มีความแปลกใหม่แต่อย่างไร จะดูเป็นหนังเอามันส์ก็ยังไม่แน่ใจเลยว่าจะมันส์หรือเปล่า\n\nอย่างไรก็ตาม ถ้าจะมีอะไรที่โดดเด่นสุดใน “Fantastic Four” เวอร์ชั่นนี้ก็คงเป็นการเล่นกับเรื่องข้ามมิตินี่แหละ อย่างที่ว่าไว้ Fox คงคาดหวังให้มันเป็นช่องทางไปเชื่อมจักรวาล X-Men แต่ในเมื่อผลตอบรับหนังออกมาไม่สู้ดีเช่นนี้ และอาจมีแนวโน้มว่า Fox จะถอดใจไม่ทำต่อ (ซึ่งแฟน MCU คงหวังให้เป็นอย่างนั้น) เมื่อลิขสิทธิ์กลับไปที่ Marvel การข้ามมิติก็เป็นสิ่งที่ Marvel สามารถหยิบมาเล่นต่อได้เลย เป็นเรื่อง “Multiuniverse” โดยที่ Marvel ยังสามารถใช้แคสเดิม (ถ้าอยากจะใช้นะ) และไม่ต้องเสียเวลารีบูทใหม่อีกรอบแบบ Spider-Man ได้\n\nนี่จึงเป็น F4 ในแบบที่ MCU ต้องการ…ต้องการให้มันเจ๊ง เพื่อลิขสิทธิ์จะได้กลับมาบ้านเร็วขึน แถมยังโชคดีได้แนวทางเรื่องที่สามารถนำมาใช้ต่อได้ด้วย…\n"}
