{"movie_name": "Fantastic Four", "text": "ผมไม่ใช่ติ้งมาเวล ผมไม่ใช่ติ่ง Fantastic Four หนัง Fantastic Four ภาคแรกผมลืมไปเกินครึ่งแถมภาคสองก็ไม่ได้ดู แต่สิ่งที่โดนใจ Fantastic Four มาตั้งแต่แรกก็คือ ไมเคิล บี จอร์แดนที่เคยรับบทเป็นประธานนักเรียนในหนังเรื่อง Chronicle เพราะผมชอบการแสดงของเขามาก จริงๆ ผมว่าจะไปดูตั้งแต่วันแรกละ จนกระทั่งเจอคำวิจารณ์ที่บอกว่าหนังเรื่องนี้ \"ห่วย\" ถ้างั้นก็ช่างมัน ถือว่าไปดูแบบรอบเดียวจบ (ไม่คิดจะดูอีกรอบ) ก็เลยได้ลองของมาครับ\n\nFantastic Four นั้นเป็นเรื่องราวรีบู้ทใหม่ไม่อิงอะไรจากภาคเดิม โดยเล่าเรื่องราวของรี๊ด หนุ่มน้อยอัจฉริยะที่พยายามทำความฝันตนเองในการประดิษฐ์เครื่องย้ายมวลสารควอนตัม หรือ เครื่อง เทเลพอร์ต มาตั้งแต่วัยเด็กๆ (ฉลาดโหดมาก) ไม่มีใครยอมรับในตัวเขา เขากับเพื่อนรักที่ชื่อ เบนส์ ได้พยายามช่วยกันทำจนกระทั่งเข้าเรียนมหาลัย แต่ก็ถูกมองว่ามันคือมายากล จนกระทั่งทีมนักวิทยาศาตร์ก็ได้มาพบเข้า และเชิญเขามาสร้างเครื่องเทเลพอร์ตแบบจริงๆ ผลจากการสร้างเครื่องเทเลพอร์ต ทำให้เขากับทีมงานไปยังโลกอีกโลก แต่กลับเจออุบัติเหตุ ที่ทำให้เขากับคนในทีมกลายสภาพมีพลังพิเศษ\n\nหลังจากดูจบ ผมต้องบอกเลยว่า นี่มันไม่ใช่หนังซุปเปอร์ฮีโร่พิทักษ์โลก แต่มันคือ หนังตามติดนักแสดง เพราะว่าด้วยความยาวของหนังทั้งหมด แม้ว่าจะมีการเล่าเรื่องราวที่พวกเขาทั้ง 4 คนพิทักษ์โลก แต่สิ่งที่เราเห็นจากในหนังก็คือ ชีวิตของพวกเขามากกว่า แต่สิ่งที่หนังเรื่องนี้ล้มเหลวและพลาดในหลายๆ จุด จากมุมมองของผม (ที่ยังไม่ได้อ่านข่าว) ผมมองว่า หนังเรื่องนี้ถูกสร้างแบบเร่งรีบ รีบเขียนบท รีบถ่าย และรีบฉาย ทำให้อะไรหลายๆ อย่างออกมาไม่สมบูรณ์ เทลเลอร์บอกอย่าง ในหนังเล่ามาอีกอย่าง\n\nการดำเนินเรื่องทั้งหมด การพบเจอของตัวละคร ความสัมพันธ์ ดราม่า รวมไปถึงเหตุชนวนของตัวร้าย หรือ ดูม ที่พยายามจะทำลายล้างโลก ล้วนแต่ถูกแสดงออกมาในบทที่กํ้ากึ่ง บางอย่างก็ไร้สาเหตุ ไร้เหตุผล เหมือนจู่ๆ จับคนแปลกหน้ามาเจอกันแล้วก็บอกว่า \"เฮ้ยพวก ฉันเป็นตัวร้ายนะ\" จบ.... หนังไม่ได้มีการเล่าเรื่องที่มากกว่านี้ ผมนั่งดูจนเจอตัวละคร ก็มองไม่ออกเลยว่า ตัวร้ายในเรื่องมันเป็นใคร ดูไม่ออกด้วยซํ้าว่าเขาเป็นคนไม่ดี ความคิดของตัวเอกอย่างรี๊ด ในบางสถานการณ์ก็เข้าใจว่าทำไมเขาต้องทำแบบนั้น แต่หนังกลับไม่เล่า ? แม้แต่ จอห์นนี่ สตอร์ม (ไมเคิล บี จอร์แดน) ที่เป็นลูกชายของเจ้าของโครงการและกลายเป็นมนุษย์เพลิง กลับกลายเป็นว่าน่าจะมีท่าทีเอียงไปทางตัวร้ายมากที่สุด แต่ก็ดันไม่ใช่อีก เพราะกลายเป็นว่าเขาคือคนดี ?\n\nเอ๋า! นี่มันบทอะไรกัน (วะ) เนี้ย!!!!\n\nเรื่องของบทนักแสดงที่อย่าว่าแต่มีหลายมิติเลย มิติเดียวบางคนก็ยังดูไม่ออก! ถ้าเกิดว่าหนังต้องการจะทำเนื้อหาให้ออกมานำเสนอได้ง่าย เพื่อให้เด็กๆ หรือคนทั่วไปมาดูได้ อย่างน้อยตัวละครตัวนั้นๆ ก็ต้องมีมิติด้านเดียวเพื่อให้คนดูมองออกว่าเขาเป็นคนดีหรือคนชั่ว แต่กลายเป็นว่ามองกันไม่ออก! ขนาดผมที่เป็นพวกไม่ตามเนื้อหา ข้อมูลอะไรก่อนดูหนัง พยายามทำตัวให้อินว่าเราเป็นตัวละครในเรื่อง ผมยังรู้เลยว่า หนังมันไม่สามารถนำเสนอด้านนี้ออกมาได้เต็มที่ ราวกับว่าบทมันถูกเขียนเอาไว้ว่า มันมีเหตุแบบนี้ เลยมีผลตามมา แต่หลายเหตุ กลับไม่เอาผลเอามาบอก นั่งคิดอยู่ตั้งนานว่า เพื่ออะไร!!!\n\nผมเลยมีมุมมองว่า บทหนังเรื่องนี้ถูกรีบเขียนมาเพื่อสร้างหนังไวๆ (ไม่ก็หั่นฉากเสียจนออกมาไร้ต้นสายปลายเหตุ) ขนาดฉากเท่ๆ ในเทลเลอร์ ยังไม่เอามาใส่ในหนังเลยด้วยซํ้า (ครือตัดออกทำไมฟะ) ผมกล้าบอกนะครับ ในฐานะที่ผมก็เป็นนักเขียน และเขียนนิยาย + เขียนเนื้อเรื่องเกมโดจินที่กำลังอยู่ในระหว่างการพัฒนาเตรียมปล่อยเร็วๆ นี่ ถ้าผมเป็นคนเขียนบท ผมสามารถเขียนบทได้ดีกว่าในหนังที่เขานำเสนอได้เลย\n\nมุมมองของเรื่อง บททำออกมาโอเคครับ แต่มันเหมือนโดนตัดๆ หั่นๆ หรืออยู่ๆ ก็จับเข้ามาแทรก มันเลยดูแปลกๆ งงๆ และไม่เข้าใจตัวละคร ก็ไม่เข้าใจเหมือนกันว่าบทแบบนี้มันผ่านมาได้ยังไง\n\nเรื่องงานภาพ การออกแบบ ผมไม่ขอพูดถึง (แต่เหมือนแฟนๆ มาเวลจะไม่พอใจเรื่องหน้าตาตัวละครตัวร้าย) เพราะผมไม่ใช่ติ่ง Fantastic Four จึงไม่รู้ที่มาของตัวร้ายหรือพลังของตัวร้าย แต่ถ้าไม่สนใจเรื่องนั้น งานภาพ การถ่าย รวมไปถึงเสียง เอฟเฟค ก็ทำออกมาอลังการสมกับเป็นหนังฮอลลีวู๊ดอยู่แล้ว เพียงแต่ว่าการนำเสนอของบท รวมไปถึงการเล่าเรื่องราวมันทำออกมาไม่เต็มที่ ราวกับหนังถูกตัดงบกลางทาง มันเลยทำให้ทุกอย่างไม่ลงตัว ขนาดฉากสู้ที่ทำออกมาอลังการ ดันรวดเร็วสายฟ้าแล่บยังกับการ์ตูนซีรี่ย์ที่ฉาย 20 นาที\n\nMy Little Pony ยังเขียนบทได้ดีกว่าเรื่องนี้หลายเท่า\n\nFantastic Four เป็นหนังที่เน้นดูฉากเทคนิคพิเศษกันแบบขำๆ ไม่สนใจอะไรมาก ไม่สนเนื้อเรื่อง ไม่แคร์ใดๆ ดูแล้วก็ไม่คิดอย่างจะดูอีกรอบ และนี่มันกลายเป็นหนังที่บททำออกมาแย่ที่สุดถ้าเทียบบรรดาหนังของมาเวลเลยทีเดียว ทั้งที่มันควรจะกลายเป็นหนังซุปเปอร์ฮีโร่ที่นำเสนอในอีกมุมมองหนึ่งที่น่าสนใจและยิ่งใหญ่ได้\n\nแต่กลับทำไม่ได้.................\n\n......................น่าเสียดายเป็นอย่างยิ่ง\n"}
