{"movie_name": "รีวิวหนังเรื่อง Our Little Sister น่ารักบนความเรียบง่าย", "text": "ให้ 8/10 หนังญี่ปุ่นดราม่า feel good (สร้างมาจากหนังสือการ์ตูนเรื่อง  Umimachi Diary โดย Akimi Yoshida)ผลงานกำกับของ Hirokazu Koreeda จาก Nobody Knows (2004) และ Like Father, Like Son (2013) เรื่องเริ่มขึ้นเมื่อผู้หญิง 3 คนพี่น้องเดินทางไปร่วมงานศพพ่อที่ทิ้งพวกเธอไปมีครอบครัวใหม่ ซึ่งทำให้พวกเธอได้พบเข้ากับน้องสาวต่างมารดาที่แสนน่ารัก จนตัดสินใจชวนให้มาใช้ชีวิตอยู่ร่วมกันเป็นน้องสาวคนเล็กของพวกเธอ\n\nหนังเล่าในรูปแบบของหนังญี่ปุ่น ที่เล่าเรื่องไปเรื่อยๆ ไม่มีอะไรโดดเด่นหรือหวือหวา เหมือนการใช้ชีวิตกันไปในแต่ละวันๆ แต่หนังกลับน่ารัก มีเสน่ห์อย่างเหลือเชื่อในความเรียบง่ายและเป็นธรรมชาติมากๆ ด้วยการจับเอาประเด็นง่ายๆอย่างสิ่งที่อยู่รอบตัวเราที่ทุกคนต่างมีเหมือนกันมาเล่น ซึ่งก็คือครอบครัว พ่อแม่ และพี่น้อง รวมไปถึงปัญหาที่หลายๆครอบครัวในปัจจุบันอาจจะต้องพบเจอกันมากขึ้น จนอาจจะกลายเป็นเรื่องปกติในสังคมที่ทุกคนต่างทำได้แค่เพียงทำใจยอมรับมันและก้าวต่อไปเท่านั้น นั่นก็คือปัญหาการนอกใจ การละทิ้งคนรักหรือครอบครัวไปอยู่กับคนใหม่ จนส่งผลกระทบอื่นๆที่ตามมา\n\nสิ่งที่ผู้กำกับ Hirokazu Koreeda มักจะนำมาเล่นกับคนดู ก็คือประเด็นที่ละเอียดอ่อนเกี่ยวกับความรู้สึกนึกคิด การตัดสินใจของตัวละคร ที่เหมือนจะมีให้เลือกเพียง 2 ทางเท่านั้น ซึ่งไม่ว่าจะเลือกทางไหนก็ไม่สามารถตัดสินได้ว่าจะถูกหรือจะผิดเป็นที่ตายตัว เพราะไม่มีอะไรที่ถูกหรือผิด ซึ่งในที่นี้ไม่ได้หมายถึงเรื่องการนอกใจ เพราะอันนี้ไม่ถูกต้องอยู่แล้วและผิดศีลธรรมอย่างแน่นอน ไม่ว่าคู่รักในมุมมองของคุณจะไม่ดีแค่ไหนก็ตาม... อย่างใน Our Little Sister นั้นก็คือ “การยอมรับว่าน้องต่างมารดา ที่เกิดขึ้นมาจากผู้หญิงที่ทำลายครอบครัวของพวกเธอนั้น เป็นอีกหนึ่งสมาชิกในครอบครัวหรือไม่”  \n\nแม้ประเด็นของเรื่องอาจจะดูตึงเครียดหรือเจ็บปวดก็ตาม แต่หนังถ่ายทอดออกมาได้ค่อนข้างใส  สวยงาม เพราะประเด็นที่แท้จริงของหนังเรื่องนี้ก็คือ ความรักและความผูกพันในสายใยพี่น้อง และการก้าวเดินต่อไปข้างหน้าเสียมากกว่าหยุดอยู่กับอดีต ซึ่งเป็นส่วนที่ดีงามของเรื่อง จนดูเหมือนว่าเรื่องร้ายๆใดๆที่ประดังเข้ามา ก็ดูเหมือนเป็นเรื่องเล็กนิดเดียว หนำซ้ำบางทีอาจจะกลายเป็นเรื่องตลกอีกต่างหาก เพราะทุกคนรัก เข้าใจกัน และคอยช่วยกันแก้ปัญหาเสมอ...ถ้าไม่มีใคร เราก็ยังคงมีกันและกัน\n\nเมื่อทั้งหมดนี้รวมเข้ากับการ cast นักแสดงทั้ง 4 คนที่น่ารัก ต่างสไตล์ต่างบุคลิกนำมาอยู่รวมกัน มองแล้วก็ลื่นตาจนทำให้เกิดความสบายใจขึ้นมาซะอย่างงั้น และรู้สึกเพลิดเพลินที่จะติดตามเรื่องราวต่อไป ทั้ง 4 คนแสดงได้ดี และมีการออกแบบตัวละครได้ดีมาก เราจะเห็นความแตกต่างและพัฒนาการของตัวละครได้อย่างชัดเจน\n\nอาทิเช่น พี่สาวคนโต จะมีบุคลิกที่ค่อนข้างเชย จุกจิก ขรึม ไม่ค่อยสดใส นั่นก็เพราะเธอเป็นผู้ที่โตที่สุด จึงรับรู้เหตุการณ์ผลพวงของผู้ใหญ่ที่เห็นแก่ตัวได้ค่อนข้างมากกว่าน้องคนอื่นๆที่อายุน้อยกว่า และด้วยการที่โตสุด รู้เรื่องมากสุดนี้ เธอจึงต้องอดทน เข้มแข็ง รับผิดชอบ แบกและเก็บภาระค่อนข้างหนักไว้กับตัวเพื่อน้องๆ บุคลิกของตัวละครจึงสะท้อนออกมาเป็นอย่างที่ผู้ชมได้เห็นกันรวมไปถึงเรื่องการแต่งตัว และที่เห็นได้ชัดอีกคนก็คือ  น้องคนที่ 3 หรือน้องคนสุดท้องของแม่คนเดียวกัน ที่เมื่อเกิดเหตุการณ์อันเลวร้ายของครอบครัว เธอยังคงเล็กมาก จึงรับรู้เรื่องราวต่างๆได้น้อยมากๆ หรือแทบไม่รู้เรื่องอะไรเลย และการที่เป็นน้องคนเล็ก พี่ๆก็ต้องดูแลเป็นธรรมดาอยู่แล้ว เธอจึงเป็นผู้ที่มีบุคลิกที่ดูมีความสุข ร่าเริงสดใส โลกสวยกว่าพี่อีก 2 คน และเป็นสีสันของบ้าน เพราะเธอไม่เคยต้องแบกภาระอะไรเอาไว้เลยนั่นเอง  \n\nเชื่อว่า Our Little Sister ไม่ว่าใครไปชม จะเป็นชายหรือหญิงก็คงจะต้องชอบเป็นแน่ โดยเฉพาะผู้ที่เติบโตขึ้นมาในครอบครัวที่มีพี่น้องหลายคน หรือครอบครัวที่เคยประสบปัญหาเดียวกัน หรือมีประสบเหตุการณ์บางอย่างร่วมกับหนังค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
