{"movie_name": "โจหัวแตงโม", "text": "-โจหัวแตงโม- (2015) #สปอยโครตเล็กน้อย\n\n\"ปากเก่งอย่างนี้ เดี่ยวเดี่ยวเลยมั้ยครับ?\"\n\n► ครั้งแรกที่เห็นชื่อหนังเรื่องนี้และเห็นชื่อค่ายแทบจะไม่เปิดตัวอย่างเลย แต่ปรากฏว่า เพียงเพราะชื่อไม่น่าสนใจ ไม่ได้แปลว่าหนังกากนะจ้ะ ตัวอย่างทำได้น่าสนใจสุดๆ ทำให้ยอมพลาด F4 มาดูเรื่องนี้ มันจะดีแบบที่หวังมั้ย? อ่านกันโล้ดดด .\n.\n.\n► ผิดหวังแต่เกินกว่าที่หวังไว้ คือคำพูดที่อยากให้เรื่องนี้ ตัวอย่างมันนำเสนอได้กากมากแต่พล็อตน่าสนใจ แต่หนังจริงๆคือนำเสนอโครตเมพ โครตของโครตเมพ แต่พล็อตอ่อนมากๆ อ่อนสุดๆ ซึ่งผิดคาดไปนิด ตอนแรกกะจะไปเสพเนื้อเรื่อง กลับได้การนำเสนอสุดเมพมาแทน .\n.\n.\n► 85 นาทีนี่ถือว่าสั้นมากสำหรับเรื่องนี้เพราะมันยังใช้ลูกเล่นไม่หมด ดูไม่สุดเลย ยิ่ง 10 นาทีสุดท้ายที่ปูไปภาค 2 แทบจะปาป็อปคอร์นไปใส่จอ คือทั้งเรื่องเนี่ยมันแค่การปูเรื่อง ปูตัวละคร ปูความกากเกรียนของโจ ปูพล็อต ซึ่งมันจะมีแน่ๆในภาค 2 เพราะตอนจบมันเป็นสัญญาณเลย ทำให้ขัดใจมากๆ เพราะอีจุดที่น่าดู ไปอยู่ภาค2หมด อีด๊อกกกกกกกกซ์ .\n.\n.\n► ลูกเล่นของเรื่องคือเมพสัสๆเลยฮะ มันใช้ cgi ที่ดูขาดๆเกินๆในการเดินเรื่อง ซึ่งไม่ได้ขัดอะไรนะ การเล่าเรื่องแบบโทนนิ่งๆ สไตล์หนังนวพล และ ที่ไม่พูดไม่ได้คือการตัดต่อเรื่องนี้ มันเมพมากๆ บางฉากก็เหมือนดูหนังนักสืบลุ้นๆเรื่องนึง บางฉากก็กลายเป็น Sin City ไปเลย หรือพอตัดไปอีกฉาก มันกลายเป็นหนังอินดี้ นวพล ไปแล้ว คือมันหลายแนวมากๆ นับถือความกล้าของผกก. ที่ยัดเรื่องทั้งหมดในเวลา 85 นาทีได้ โดยไม่ได้ดูขาดไม่ดูเกินเลย .\n.\n.\n► #ย่อหน้านี้มีสปอยนะ แต่นิดเดียวจริงๆ หากดูแบบเต็มรูปแบบให้ข้ามย่อหน้านี้\nแต่ด้านพล็อตกลับไม่มีอะไร เป็นการปูความกากเกรียนของไอโจหัวแตงโมแอนด์เฟรนและตัวร้ายเท่านั้น ซึ่งดูใช้ตัวละครไม่คุ้มมากๆเลย (คิดอีกแง่คือกั๊กไว้ใช้ภาคหน้า..) บางตัวมีอะไรน่าสนใจมาก ดันออกน้อย แม้กระทั่งอีหัวแตงโม พระเอกของเรื่อง ยังดูใช้ไม่คุ้มเลย มีอะไรให้เล่นอีกเยอะมาก แต่ดันไม่เล่น (กั๊กไว้ภาคต่ออีกแล้วสินะ ฮึ!) ชอบการ twist 2 ตลบของเรื่องนี้ ที่ twist แรกเดาไม่ยากหลอกคนดูไปในตัวว่าจะไม่มีอะไรแล้ว และตบหน้าคนดูด้วย twist ที่สอง ที่มันไม่ได้เดาไง เลยคาดอะไรไม่ได้เลย อึ้งมากๆ มามุขนี้เลยเหรอ? แต่หนังดันนำเสนอช่วงนั้นได้นิ่งไปหน่อยทำให้หนังดร็อปลง 1000000000% เห้อม .\n.\n.\n► ชอบพล็อตรอง และ symbol ที่หนังใส่ไว้ เพื่อจิกกัดสังคมออนไลน์มีตั้งแต่เล็กน้อย จนถึงขั้น รุนแรง มันดีมากๆ จิกกัดสังคมออนไลน์ และ จิกกัดสังคมจริง ได้ดีโครตๆ ดูแล้วชอบตรงนี้มากๆ ไม่คิดว่าหนังมันจะกัดได้ขนาดนี้ (ปล.มีส่วนนึงล้อข้ามค่ายกันเลยทีเดียว) ซึ่งอย่างที่บอก หากมองหนังดีๆ หนังมีอะไรมากกว่า หัวแตงโม และ มุขตลกดาดๆ เยอะ ,\n.\n.\n► ภาพสวยมากๆ ดูฟุ้งๆลอยๆ ถูกใจละเมอมากค่าาาา โทนภาพฟ้าๆ ดูชวนลุ้นและระทึกในบางมุม แถมมุมกล้องก็ดูดีมาก ในหลายๆฉากของหนัง หนังใช้ภาพ long take เล็กๆ ซึ่งทำได้ดีมาก ดูสวยงามดี แถมบางฉากหนังยังใช้มุมกล้องคอมโบกับการตัดต่อ (แต่จะยังไงขอไม่สปอยนะ) ซึ่งถ้าใครจะไปเสพงานภาพ เรื่องนี้คืองานที่พอใช้ได้เลย .\n.\n.\n► โดยรวม มันไม่ใช่หนังคนทั่วไปเลย มันเป็นหนังเฉพาะกลุ่มมากๆ มุขตลกนิ่งๆ ถ้าไม่ฮาก็ไม่ฮาเลย แถมหลายๆมุขมันเป็นมุขเฉพาะกลุ่มแบบมุขล้อ Watchdog ซึ่งมั่นใจว่าคนหมู่มากไม่เก็ทแน่ๆ เป็นหนังที่ต้องใช้สมองดูในบางจุด ลองเปิดใจให้กว้างรับทุกอย่างที่หนังสื่อสารมาให้ แล้วจะพบว่าหนังเรื่องนี้มีอะไรมากกว่าตัวอย่างจริงๆ .\n/จบ.\n\nส่วนใครอยากอ่านรีวิวดีๆแบบนี้อีก เชิญแวะไปชมที่เพจ\nhttp://www.facebook.com/Sleepwalkermoviecritic\nขอบคุณจ้า .\n"}
