{"movie_name": "Fantastic 4", "text": "Fantastic 4 - #Superheroes ผู้น่าสงสารในแง่ของการโดนเอามาทำเป็นหนัง\n\nย้อนกลับไปปี 2005 ช่วงที่หนัง Superheroes ของค่าย #Marvel กำลังถึงจุดตกต่ำ Fantastic 4 ภาคแรกถูกปล่อยออกมาเรียกกระแสศรัทธาจากคนดู ซึ่งถึงแม้ว่ากระแสหนังและคำวิจารณ์จะไม่ได้ดีมากมาย แต่ก็เป็นการปูทางให้ Superheroes ของ Marvel อีกหลายๆ ตัวออกมาโกยเงินได้ดีกว่าเดิม เรียกได้ว่าเป็นฮีโร่ที่มากู้ชื่อเสียงของหนัง Marvel ได้เลยทีเดียว ถึงแม้ว่าภาค 2 ในอีกสองปีต่อมาอย่าง Silver Surfer จะไม่ค่อยได้รับการพูดถึงสักเท่าไหร่ แต่ Fantastic 4 ในยุคนั้นก็ถือว่าเป็น Superhero ที่ตราตรึงใจคนดูได้พอสมควร ในปี 2013 มีข่าวว่าจะมีการนำเรื่องนี้มา remake โดยจะ reboot เรื่องราวและตัวละครใหม่หมด ผมในฐานะแฟนของ superhero ก็ตั้งตารอและติดตามข่าว แต่พอเห็นรายชื่อนักแสดงที่ประกาศออกมาก็หวั่นใจพอสมควรเลยล่ะ\n\n\nหนังเล่าเรื่องราวของเด็กวัยรุ่นธรรมดา 4 คนที่สามารถหายตัวสลับเข้าไปในโลกที่มีความซับซ้อนและอันตรายได้ ซึ่งร่างกายของพวกเขาจะเปลี่ยนแปลงไปอย่างน่าทึ่ง ชีวิตพวกเขาพลิกผันไปอย่างไม่อาจย้อนเวลากลับไปได้ ทั้งทีมต้องศึกษาวิธีควบคุมความสามารถใหม่ของพวกเขา และร่วมมือกันปกป้องโลกจากเพื่อนเก่าที่กลายมาเป็นศัตรู\n\n\nจากเรื่องย่อ หนังไม่ได้เปลี่ยนแปลงเนื้อหาเก่าสักเท่าไหร่ แต่โฟกัสไปในวัยที่เด็กลง คือจากภาคก่อนๆ ที่มาเน้นตอนแก่กันเลย ในภาคนี้ก็เล่าไปถึงเรื่องราวความเป็นมาสมัยเด็กของ รี๊ด และ เบ็น ว่ามาเป็นเพื่อรักกันได้ยังไง มาเจอกับซูซาน และ จอห์นนี่ ได้ยังไง เข้ามาเป็นทีมทดลองได้ยังไง ซึ่งดูตั้งแต่ต้นเรื่องจนจบ หนังไม่ได้โฟกัสในความสัมพันธ์อันแน่นแฟ้นของตัวละครแต่ละตัวเลยแม้แต่น้อย ดูประเด็นสะเปะสะปะไปเรื่อย คิดจะสนิทก็สนิทกันง่ายๆ คิดจะตีกันก็ตีกันแล้วก็กลับมาดีกันอย่างไม่มีปี่มีขลุ่ย ดูแล้วเราไม่ได้รับรู้ถึงความสนิทที่ทั้งสี่คนมีให้กันแม้แต่น้อย แม้แต่ดราม่าระหว่างพ่อลูกก็ทำได้ไม่ดีเอาซะเลย\n\n\nอีกหลายๆ เรื่องที่ดูแล้วไร้เหตุผลสิ้นดี เรื่องของหลักการทางวิทยาศาตร์ที่เอาศัพท์ยากๆ มาพูดอยู่ตลอดเวลา แต่สิ่งที่หนังสื่อออกมามันช่างเบสิคสิ้นดี ยานเทเลพอร์ทที่ดูเหมือนหุ่นกระป๋องของ Workpoint (ถ้าใครนึกไม่ออกให้ลองดูช่อง workpoint แล้วมันจะมีหุ่นตัวนี้ออกมาตอนรายการจบทุกรายการ) ชุดอวกาศที่ใส่ไปมิติไหนก็ไม่รู้ มันป้องกันได้เหรอ หรือชุดที่ทั้งสี่คนใส่ ก็ไม่ได้บอกว่าชุดนี้มันมีดียังไง\n\n\nแม้แต่เหตุผลของความเป็นตัวละครแต่ละตัวก็ไม่ได้มีน้ำหนักพอให้คนดูโอนอ่อนผ่อนตาม ตัว รี๊ด ที่ต้องเป็นตัวละครที่ฉลาดหลักแหลม ก็ดูไม่ได้มีเหตุผลทำให้เชื่อว่าเค้าเก่ง ตัว ซูซาน ยิ่งหนักใหญ่ นักวิทยาศาสตร์หญิงที่ฉลาดสูสีกับ รี๊ด แต่หนังก็ไม่ได้แสดงความอัจฉริยะนี้ออกมา ตัว เบ็น อันนี้พอรับได้กับเหตุผลของตัวละครและความโกรธที่มีต่อ รี๊ด แต่ตัวที่หนักที่สุดคือ จอห์นนี่ ที่ภาคนี้กลายเป็นคนดำ ที่ดูแล้วเป็นเด็กแว๊นเอามากๆ ไม่ได้โชว์ความฉลาดเป็นกรด ไม่ได้โชว์ความกะล่อนเจ้าเล่ห์เหมือนที่ คริส อีแวนส์ เคยทำไว้ในเวอร์ชั่นก่อน ซึ่งตอนนั้น คริสยังไม่ดังด้วยซ้ำ แต่คนติดภาพความเป็น Torch พอสมควรเลยทีเดียว อีกตัวละครนึงที่ดูแล้วตลกก็คือ Dr.Doom ที่ดูเหมือนเด็กติสท์ที่เอาแต่ใจมากๆ มาถึงโลกก็จะดูดโลกนี้ไปโลก Zero Earth เพื่ออะไรก็ไม่บอก มาถึงก็จะดูดอย่างเดียว\n\n\nจุดของเหตุผลตัวละครนี้กับเรื่องของตัวนักแสดงอาจจะส่งผลต่อกันและกันด้วย นักแสดงชุดนี้ไม่มีพลังดึงดูดคนดูได้เลยแม้แต่น้อย Miles Teller อาจจะเยี่ยมมากในหลายเรื่องที่ผ่านมา แต่กับบท รี๊ด ริชาร์ด เขาสอบตกอย่างไม่น่าจดจำ การแสดงออกทางสีหน้าแววตาไม่ผ่านอย่างสิ้นเชิง Kate Mara ไม่ได้สวยเด่นกระแทกตา ทั้งๆ ที่บท ซูซาน สตอร์ม เป็นตัวละครที่สวยมากๆ ในความเป็นจริง Michael B. Jordan ยิ่งแล้วใหญ่ บอกได้คำเดียวว่า แว๊น ตัวละครอื่นๆ ก็ไม่ได้มีตัวไหนโดดเด่น เรียกได้ว่า ถ้าอีก 2 ปีมาถามว่า ใครเล่น Fantstic 4 เวอร์ชั่นนี้บ้าง อาจจะไม่มีใครตอบได้เลยก็ได้\n\n\nหนัง superheroes แทบจะทุกเรื่อง จุดแข็งโป๊กที่สุดเลยต้องเป็นเรื่องของ CG และฉาก Action แน่นอน แต่กับเรื่องนี้ ทั้งสองอย่างก็สอบตกเช่นกัน ฉาก CG ดูหลอกไปหมด แม้แต่ฉากเทเลพอร์ทที่แค่ทำให้ของหายไปในแสงแว้บ ยังทำออกมาดูหลอกตาจนน่าเกลียด ฉากใน Zero Earth ก็แย่ ผู้กำกับพยายามจะทำให้ดูดาร์ค ลึกลับและน่าเกรงขาม แต่ดูแล้วเหมือนหนังอวกาศเกรดบีเลย ฉาก action เรื่องนี้เรียกว่าน้อยมาก เพราะอย่างที่บอกว่า หนังไปโฟกัสอะไรสะเปะสะปะไปหมดจนจับจุดไม่ได้ ฉาก action จริงๆ มี 3 ฉาก คือฉากที่หนีจาก Zero Earth, ฉากที่จับตัว รี๊ด และฉากสุดท้ายที่ต่อสู้กับ Dr.Doom ซึ่งทั้งสามฉากดูแล้วก็มีคำถาม \"เอิ่ม....แค่เนี๊ยะ??\"\n\n\nรวมๆ แล้ว อย่างที่ผมได้จั่วหัวไปว่า ผมสงสาร Fantastic 4 มากในแง่ของความเป็น Superheroes ที่เป็นถึงผู้กอบกู Marvel จากวิกฤต แต่กลับกลายเป็นหนังที่วางทุกอย่างผิดจังหวะไปหมด ทำให้หนังออกมาดูแย่กว่าที่หวังไว้เยอะมาก ซึ่งถ้าไม่ดูก็ไม่ได้น่าเสียดายอะไร ไปหาเวอร์ชั่นเก่ามาดูน่าจะได้รสชาติกว่า ในโรงที่ผมดู ผมไม่เคยเห็นหนัง Superhero เรื่องไหนที่คนดูน้อยขนาดนี้ ปกติผมจะดูหนังรอบดึก ถ้ามีหนัง superhero เข้า ต่อให้ดึกขนาดไหนคนก็เต็ม แต่นี่ผมดูรอบสามทุ่ม คนโล่งมาก หรืออาจะเปนเพราะว่า Fantastic 4 เป็นฮีโร่ที่ไม่ค่อยมีเอกลักษณ์ คนรู้จักน้อย และไม่น่าสนใจ บวกกับนักแสดงที่ดูไม่เตะตา ไม่เหมาะกับบท ก็เลยทำให้กระแสไม่แรง ก็เป็นได้นะครับ\n\nพูดคุยกันได้ที่นี่ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
