{"movie_name": "โจหัวแตงโม", "text": "ภาพจาก: http://movie.mthai.com/wp-content/uploads/2015/07/11665775_745548518901497_2392292405499536015_n.jpg\n\n1. ผลงานเรื่องสุดท้ายของพี่เรียว กิตติกรที่ผมได้ดูน่าจะเป็นเรื่องคู่กรรม ซึ่งเรื่องคู่กรรมนั้นแม้จะได้รับเสียงวิพากษ์วิจารณ์ค่อนไปในทางลบเสียส่วนใหญ่ แต่ผมเองกลับชอบคู่กรรมในเวอร์ชั่นของพี่เรียวอยู่ไม่น้อย เพราะคู่กรรมเวอร์ชั่นพี่เรียวทำให้ผมเห็นภาพใหม่ๆ ที่แตกต่างจากภาพคู่กรรมเวอร์ชั่นอื่นๆที่เขาผลิตมา วันนี้พี่เรียว กิตติกร เลียวศิริกุลกลับมากับผลงานใหม่เรื่อง “โจ หัวแตงโม” ซึ่งผมเพิ่งไปดูมา หลังจากดูจบแล้ว ทำให้คิดถึงหนังเรื่องก่อนๆของพี่เขา ตั้งแต่ โกลด์คลับ อหิงสา เมล์นรก ดรีมทีม เราสองสามคน เหล่านี้เป็นผลงานที่ผมประทับใจ จากผลงานของพี่เค้า\n\n2. “โจ หัวแตงโม” เป็นเรื่องราวของเด็กหนุ่มที่ทำหน้าที่เป็นนักสืบหาตัวตนจริงๆ ของคนในโลกออนไลน์ ซึ่งดูเหมือนว่าโจ จะทำงานนี้เหมือนเป็นงานอดิเรกเพราะทำให้ฟรี ถ้าคนมาใช้บริการเป็นผู้หญิง แต่ถ้าเป็นผู้ชายต้องเสียเงิน แต่แล้วก็มีมาเฟียรุ่นเดอะมาว่าจ้างให้ตามหาเจ้าของโต๊ะบอลออนไลน์นามว่า “นักมายากล” ที่มาเฟียคิดว่าพวกมันได้โกงเงินพวกเขาไป และภารกิจนี้เองทำให้โจต้องไปเกี่ยวพัน “เม็ดฟ้า” หรือที่โจเรียก “รุ่นพี่” และดูเหมือนว่าโจจะตกหลุมรักรุ่นพี่คนนี้ที่เกี่ยวข้องกับ “นักมายากล” ที่เขาต้องตามหา...\n\n3. สิ่งที่ประทับใจในหนังคือ หนังเรื่องนี้ทำให้ผมรู้สึกได้มากินอาหารที่รสชาตคุ้นเคย ซึ่งนานๆทีที่ผมจะได้มีโอกาสมาทาน มาลิ้มรอง ซึ่งรสชาตของหนังเรื่องนี้แม้จะเป็นเมนูใหม่ แต่รสชาตอร่อยแบบมินิมอลเลยทีเดียว คือการเล่าเรื่องธรรมดาๆสามัญ ให้มันมีอะไรๆ ได้ การใช้ CG ภาพการ์ตูนเข้ามานำเสนอ แม้จะไม่ได้หวือหวา แต่มันก็ดูบันเทิงอยู่ไม่น้อย ผมรู้สึกว่าเข้ากันได้ดี ถือว่าเป็นการใช้ CGในการเล่าเรื่องผสมกับการแสดงจริงได้ลงตัว (แม้จะมีการทดลองใช้เล็กๆน้อยๆจากคู่กรรมมาบ้างแล้ว) นักแสดงนำที่มาเล่นแต่ละคนก็แสดงได้เหมาะเจาะลงตัวกับโทนของหนังดี และที่ประทับใจผมไม่น้อยก็คือเพลงประกอบภาพยนตร์ ที่ฟังแล้วทำให้นึกถึงเกม 8 bit และก็ดูไม่แปลกแยกกับหนัง สำหรับผมแล้วมันดูลงตัวไปเกือบทุกอย่าง แม้การคลี่คลายปัญหาเนื้อเรื่องมันอาจจะดูไม่ค่อยมีอิมแพคเท่าไร แต่มันก็ไม่สามารถที่จะลดทอนความรู้สึกที่มีต่อหนังลงได้ และยิ่งตอนสุดท้ายเกือบ end credit ภาพของชายแว่นดำที่โผล่มากลางเรื่อง (พี่ปีเตอร์ นพชัย ชัยนาม) แล้วก็มาโผล่ในตอนท้าย อย่างเท่ห์มาก ยิ่งทำให้ผมรู้สึกอยากเชียร์ให้มีภาคต่อของหนังเรื่องนี้ขึ้นมาทันที\n\n4. สรุป โจหัวแตงโม สำหรับผมนั้นเป็นหนังที่ดูได้เรื่อยๆ ผ่อนคลายดี ไม่ทำให้เสียอารมณ์ เนื้อเรื่องชวนให้ติดตามจนจบ จริงๆถ้าใครเป็นนักตีความหนังผมว่าเรื่องนี้มีอะไรให้ตีความเยอะแยะมากมาย ทั้งเรื่องการรับจ้าง “ตบ” การที่พนักงานร้านสะดวกซื้อถูกไล่ออกเพราะเปิดเพลงตื๊ดไป การที่เด็กในร้านเกมโวยวายโจแบบชวนตี มันสื่อเล็กๆน้อยๆ ที่สะท้อนภาพสังคมปัจจุบันได้ดี แต่สำหรับผมแล้วไม่ได้รู้ลึกซึ้งอะไรขนาดนั้น แต่ดูแล้วก็พอที่จะเข้าใจสารที่คนทำต้องการจะสื่อได้บ้าง ซึ่งผมก็คิดว่าหนังเรื่องนี้ไม่ได้เฉพาะความบันเทิง แต่ก็มี “สาระ” อยู่บาง เหมือนกินอาหารที่ได้รับสารอาหารที่ดีมาแบบไม่รู้ตัว\n"}
