{"movie_name": "The Blue Hour", "text": "The Blue Hour อนธการ\n\n\n\n*****Spoiled Alert เหมาะสำหรับคนที่ดูแล้วเท่านั้น*****\n\nโลกแขวนลอยของตั้ม\n\nตั้มเป็นเด็กหนุ่มสีหม่น\nเขาเป็นเกย์ ที่บ้านรู้ว่าเขาเป็น เพื่อนที่โรงเรียนก็รู้ว่าเขาเป็น\nนั่นเป็นเหตุให้เขาโดนซ้อมตี และโดนกลั่นแกล้งเป็นประจำ\nเมื่อที่บ้านและโรงเรียนไม่ใช่พื้นที่สำหรับตั้ม\nทางเดินของเขาจึงเหลือเพียงทางแคบๆ บนกำแพง\nมันไม่น่าจะใช่ทางที่จะเดินได้เสียด้วยซ้ำ\nน่าสงสัยว่าในโลกใบนี้ พอจะมีพื้นที่สำหรับตั้มบ้างมั้ย\n\nและเย็นวันหนึ่ง\nตั้มนัดเจอกับ ภูมิ เด็กหนุ่มอีกคน\nณ สระว่ายน้ำรกร้าง\nทั้งสองมีอะไรกันในห้องน้ำที่เคยมีคนตาย\nหลังจากนั้นภูได้พาตั้มไปรู้จักโลกใบใหม่\nโลกที่ท้องฟ้าหม่นๆ\nมันเต็มไปด้วยสารแขวนลอยและตะไคร่น้ำลอยล่อง\nโลกที่มองจากใต้น้ำขึ้นไปบนฟ้า\nตั้มคิดว่านี่คือโลกของเขา\n\nเขาเหมือนสารแขวนลอยที่ไม่มีวันจะผสมเป็นเนื้อเดียวกับน้ำ\nไม่มีอะไรเป็นตัวประสาน\nมันแยกกันอยู่อย่างอิสระ ลอยไปมาอยู่ในนั้น\nตั้มต้องการอิสระ...อิสระจากโลกสีหม่น\n\nอิสระของตั้มย่อมต้องมีค่าใช้จ่าย\nมันแลกมาด้วยอาชญากรรม\nแต่เด็กหนุ่มสีหม่นไม่ยี่หระ\nในเมื่อไม่มีใครมองเขาดีอยู่แล้ว\nนึกถึงตอนที่พี่ชายซ้อมเขา\nพี่ชายด่าทอว่า 'แกเคยทำอะไรดีๆ บ้างมั้ย'\nเขาตะคอกกลับ 'แล้วพี่เคยทำอะไรเลวๆ บ้าง'\nตั้มตระหนักทันทีว่าเขาไม่ใช่สารแขวนลอย\nทว่าเป็นตะไคร่น้ำต่างหาก\n\nตั้มต้องการกำจัดตะไคร่น้ำทิ้ง\nเขาลงไปขัดตะใคร้ที่ขอบสระว่ายน้ำอย่างวิตกจริต\nเหมือนโดนผีเข้า\nภูมิบอกว่าอาจจะเป็นผีบังตา\nแต่ไม่ว่าจะเป็นด้วยเหตุผลใด\nตั้มไม่อาจกำจัดตะไคร่น้ำได้\nเพราะเขาคือตะไคร้น้ำ\nสุดท้ายเขาจึงเลือกกำจัดคนอื่นแทน\nบิดบังไม่ให้พบเห็นไปตลอดกาล\n\nในเช้าวันใหม่\nเหมือนจะเป็นครั้งแรกที่ดวงอาทิตย์ขึ้นจริงๆ ในโลกของตั้ม\nท้องฟ้าเป็นสีฟ้า ถึงแม้ว่ามันยังดูหม่นๆ อยู่\nทว่ากระจ่างใส ไร้สิ่งรกหูรกตา\nนี้คือโลกใบใหม่ของตั้ม\n\n--------------------------------------------------------------------------\nคือ จขทก สนุกกับการขบคิดถึงสัญญาลักษณ์ต่างๆ ในหนังเรื่องนี้มาก\nคือไม่ได้จะบอกว่าตัวเองตีความถูกแต่อย่างไร เชื่อว่าที่เขียนนั้นออกทะเลไปก็เยอะ\nแต่มันก็สนุกที่ได้คิด ไม่ใช่สนุกที่คิดได้\n\nแต่ความจริงก็คือ นี่เป็นหนังจิตวิทยาที่บทดีแบบที่หาได้โคตะระยากในอุตสาหกรรมหนังไทย\nแถมยังเป็นหนังผีที่ดีมากเช่นกัน!\n\nชอบในความโรแมนติกของ ตั้ม และ ภูมิ\nมันอันตรายและก็น่าหลงใหล\nลองคิดดูว่าชีวิตที่เหมือนไม่มีตัวตนมาทั้งชีวิต\nอยู่ดีๆ มีคนมาเคียงข้าง มาแลกเปลี่ยนความฝันของกันและกัน\nแค่นี้มันก็เพียงพอที่จะทำเรื่องเลวๆ แบบนั้นแล้ว\n\nนานๆ ทีจะมีหนังไทยที่ทำให้ปลื้มปริ่มได้ขนาดนี้\nเป็นหนังดีที่น่าสนับสนุน\nถ้าไม่ติดขัดเรื่องฉากผู้ชายมีอะไรกัน (ระดับเด็กๆ ไม่โป๊เปลือย แค่ภายนอก)\nก็อยากให้ไปลองดูกัน\n"}
