{"movie_name": "Our Little Sister", "text": "( เรื่องที่ 58 / 2015)\nOur Little Sister เพราะเราพี่น้องกัน\nคะแนนความชอบ 8.5 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n.\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- 3 สาวพี่น้อง (ซาจิ / โยชิโนะ / จิกะ) ที่เติบโตมาด้วยตัวเอง ทราบข่าวว่าพ่อที่เคยทิ้งไปเสียชีวิตลง\n- พวกนางจึงไปงานศพพ่อ และรับน้องสาวต่างแม่มาอยู่ด้วยกัน เรื่องราวประทัยใจจึงเกิดขึ้นฮะ\nตัวอย่าง https://youtu.be/6bpPEsFgWJ8\n.\nเป็นไงบ้าง?\n1. นี่เป็นหนังที่สร้างจากการ์ตูนเรื่อง Umimachi Diary กำกับโดย 'โคเรเอดะ ฮิโรคาสุ' ที่มีหนังขวัญใจนักวิจารณ์อย่าง LIKE FATHER, LIKE SON และ Nobody Knows และเรื่อง Our Little Sister ก็เคย เข้าชิงรางวัลปาล์มทองคำ ในเทศกาลภาพยนตร์นานาชาติเมืองคาสน์ ปี 2015 มาแล้วฮะ\n.\n2. ถ้าเคยดูผลงานของ ผกก คนนี้จะรู้ว่า เค้ามีลายเซ็นโดดเด่นเฉพาะตัว เรื่องความละเมียดละเอียดกับความรู้สึกของตัวละครทุกตัว เรื่องนี้ก็เช่นกันฮะ\n.\n3. การแสดงของดารานำทั้ง 4 ถ่ายทอดความรักของพี่น้องออกมาได้สวยงาม ทำให้เราหลงรักตัวละครทั้ง 4 คนได้อย่างไม่ยากเย็น แม้คนดูบางคนจะไม่เคยมีพี่น้องก็ตาม แต่คนที่มีพี่น้องน่าจะอินกะเรื่องนี้เป็นพิเศษ\n.\n4. โดยเฉพาะพี่คนโต กับน้องคนเล็ก ต่างก็มีปมที่ต้องเก็บเอาไว้ในใจ ชีวิตในวัยเด็กที่หายไป คนนึงเกลียดพ่อ เพราะถูกพ่อทอดทิ้งต้องกลายเป็นผู้นำครอบครัว คนนึงเกลียดแม่และเก็บความรู้สึกผิดที่แม่ตัวเองทำให้ครอบครัวของพี่สาวต้องแตกแยก ต่างคนต้องใช้ชีวิตอย่างเข้มแข็งและถูกผู้ใหญ่ขโมยวัยเด็กของตัวเองไป ทั้งสองคนต่างเหมือนกระจกที่สะท้อนตัวตนของกัน และคอยปลอบใจให้กำลังใจกัน\n.\n5. พี่น้องกันแม้จะมีเรื่องทะเลาะกันแต่เมื่อใครคนหนึ่งต้องการกำลังก็พร้อมที่จะอยู่เคียงข้างกัน นี่ถ้าดู 4DX อิชั้นว่า กลิ่นของความอบอุ่นต้องออกมาจากจอแน่ๆ ‪#ว่าแต่กลิ่นนี้มันเป็นยังไงวะคะ‬ 5555\n.\n6. แอดแมวว่าตัวเองมีบุคลิกคล้ายโยจัง พี่สาวคนรอง ที่สนใจแต่เหล้ากับผู้ชายมากไปหน่อย แต่ชั้นก็มีความน่ารักและรักพี่น้องอยู่บ้างนะ 55555\n7. หนังมีความเป็น Slow Life สูง ตลอดเวลาสองชั่วโมง นอกจากมีความสุขจากการได้ดูสี่พี่น้องแล้วเรายังเพลินเพลินดื่มด่ำกับบรรยากาศของเรื่อง วิถีชีวิตคนญี่ปุ่นในชนบท นั่งทำเหล้าบ๊วยดอง กินปลาอาจิแสนอร่อย ปั่นจักรยานผ่านอุโมงดอกซากุระ โดยดูแล้วโคตรมีความสุขอ่ะ อยากกลับไปใช้ชีวิต ที่บ้านนอกบ้างจังแต่ทำไม่ได้ เพราะกลัวไม่มีเงินเดือน 5555\n.\n8. แม้หนังจะดำเนินเรื่องอย่าง slow life แต่ก็ไม่มีช่วงไหนที่แอดแมวรู้สึกเบื่อเลย มันสวยงามทั้งเรื่องราว และบรรยากาศ พระจันทร์ ดวงดาว อะไรก็ตามที่เข้ามาในกล้อง ก็ดูสวย แล้วคุณจะพบโลกใหม่...... ‪#เดี๋ยวๆไม่ใช่ซัมซุงนะค๊ะ‬ หนังไม่ต้องบิ๊วอะไรเรามากมาย แต่กลับทำให้เรามีความประทับใจจริงๆ\n.\n9. จะมีติอยู่อย่างเดียวก็คือผู้ชายในเรื่องนี้ไม่มีใครหล่อเลยสักคน แต่นั่นไม่ใช่ประเด็นฮะ พี่น้องทั้งสี่ น่ารักมากแม้จะเป็นผู้หญิงก็ตาม ‪#ทำไมยะก็ชั้นอยากดูผู้ชายบ้างอะไรบ้างเหอะนิดนึงก็ยังดี‬ 555\n\nสรุป\n- หนังเรื่องนี้เป็นประสบการณ์ของการดื่มด่ำกำซ่านไปกับความสวยงามของญี่ปุ่น ดูแล้วอยากไปใช้ ชีวิต slow life ที่ญี่ปุ่นดูบ้าง มองดูกระเป๋าตังค์ตัวเอง (โอเคเก็บตังค์ไปslow life ที่เชียงคานสักคืนก็พอ) ‪#ใช่สิชั้นมันจน‬ T^T\n- ว่าแล้วเย็นนี้ ซื้อเหล้าบ๊วย ซื้อปลาทูมาทอดกินแล้วมโนว่าเป็นปลาอาจิดีกว่า ก็เมืองไทยไม่มีปลาอาจินี่นา หรือจะให้ซื้อปลาดุกมามโนมันก็ไม่ใช่ป่ะ 5555\nเข้าฉาย วันแม่ 12 สิงหาคมนี้นะฮะ เฉพาะ House Rama Rca /APEX / SF WORLD CINEMA / Paragon Cineplex / Quartier Cine art /SFX Maya Chiengmai / Major Festival Chiengmai\n.\n- คะแนนความชอบ 8.5 /10\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n"}
