{"movie_name": "Dark Places", "text": "ชื่อเรื่อง : Dark Places\nประเภท : สืบสวนสอบสวน\nโรงหนัง : เมเจอร์ ซีนีเพล็ก ปิ่นเกล้า วันที่ : 11/8/2558  รอบ : 14.30   โรง : 3   ที่นั่ง : F8\n\nhttp://www.imdb.com/title/tt2402101/\n\nเรื่องย่อ : ลิบบี้ เดย์(Charlize Theron) เด็กสาวที่รอดจากคดีฆาตกรรมหมู่ที่ไร่ในแคนซัสซิตี้เมื่อวันที่ 19 ตุลาคม\n1985 และจากคำให้การณ์ของเธอทำให้พี่ชายของเธอเบนจามิน เดย์(Corey Stoll)เป็นผู้ต้องหาและถูกดำเนิน\nคดีเวลาล่วงเลยไป 25 ปีจากเด็กผู้หญิงตัวน้อยๆเติบโตเป็นผู้ใหญ่จนเธอประสบกับปัญหาทางด้านการเงิน\nเพราะค่าใช้จ่ายของเธอส่วนใหญ่มากจากเงินบริจาค ในเวลานั้นเอง ลิ้นซ์ วาร์ด(Nicholas Hoult)ได้ยื่นข้อ\nเสนอให้ลิบบี้ช่วยเขาและพรรคพวกสืบคดีของเธอแลกกับเงิน...\n\nรีวิว-รีมั่ว : หนังดำเนินเรื่องโดยเล่าสลับกันระหว่างปัจจุบันกับเหตุการณ์ในอดีตในช่วงครึ่งชม.แรกของเรื่อง\nอาจรู้ว่าสับสนกับความสัมพันธ์ของตัวละครในเรื่องแต่ผ่านไปซักพักก็จะสามารถปะติดปะต่อความสัมพันธ์\nได้มากขึ้นเอง ช่วงต้นเรื่องทำได้ดีในการคุมอารมณ์ของหนังให้เป็นแนวสืบสวนที่ขัดใจคือแรงผลักดันของตัวเอกที่\nไม่ค่อยสมเหตุสมผลจากที่หวังเงินเป็นอยากจะรู้ความจริงถ้าหนังเพิ่มจุดนี้ลงไปจะสามารถทำให้คนดูรู้สึกอินกับหนังได้\n\n    ในระหว่างที่หนังจะกล่าวถึงประเด็นใดประเด็นหนึ่งขึ้นมาหนังจะพาเราย้อนกลับไปต้นเหตุของฉากๆนั้นทันทีหรือเปิดฉากด้วย\nการย้อนอดีตทำให้ผู้ชมบางส่วนอาจปรับมารมณ์ไม่ทันและไม่เหลือพื้นที่ให้ผู้ชมได้คิดหรือวิเคราะห์ตามเหตุการณ์ที่กำลังเกิดขึ้น\nเลยแค่ดูไปครึ่งเรื่องก็สามารถปะติดปะต่อคดีฆาตกรรมทั้งหมดได้แล้วเหมือนเรากำลังนั่งอ่านแฟ้มคดีเสียมากกว่าที่จะช่วยตัวเอก\nสืบหาความจริงไปพร้อมๆกัน หนังไปเน้นที่ประเด็นปัญหาภายในครอบครัวและวัยรุ่นมากเกินไปหน่อยทำให้ดูโดดเด่นกว่าการสืบสวน\nสอบสวนทั้งๆที่ควรจะเป็นแค่ต้นเหตุของเรื่องและประเด็นที่รองลงมาเท่านั้นแต่ถึงอย่างงั้นก็ไม่ได้ทำให้หนังแย่ไปซะทีเดียวหนังได้\nนำเสนอปัญหาของครอบครัว ยาเสพติดและการตั้งครรภ์ในวัยรุ่น ณ เวลานั้นได้ดีพอสมควรและช่วงท้ายๆเรื่องของหนังก็ทำให้ผม\nรู้สึกตื่นเต้นได้อีกครั้งที่ห่างหายไปจากตอนต้นๆเรื่องหลังจากที่มัวแต่ระลึกชาติมานานไปนาน ขอติเรื่องมุมกล้องเล็กน้อย\nบางฉากที่ใช้มุมกล้องมุมมองบุคคลที่ 1 (ผมไม่รู้ภาษาคนทำหนังเรียกว่าอะไร)ดูแล้วแทบจะเวียนหัวแถมยังเป็นภาพขาว-ดำ\nทำให้ไม่สามารถรู้เลยว่าตัวละครกำลังทำอะไร\n\nสรุปคือ :  Dark Places ไม่สามารถประคองอารมณ์ของหนังทำเอาไว้ช่วงต้นๆเรื่องได้ เพราะครึ่งหลังเริ่มเปลี่ยนแนว\nเป็นดราม่าชีวิตที่จบไม่สวยซักเท่าไรนัก\n\nช่วงคนจบหนังไม่จบ\n    หลังจากดูหนังเสร็จก็เดินออกจากโรงปกติแต่ผมได้พบผู้หญิงคนนึงผมรู้สึกชะตากับเธออยากรู้จัก เธอตัดผมสั้นประบ่าอายุ\nน่าจะประมาณ 18-20ใส่เสื้อยืดคอกลม(ยืดจนกว้าง)สีบานเย็น ใส่รองเท้ากีฬาและสะพายเป้สีดำตอนเดินไปลงบันไดเลื่อนเธอ\nหันมมามองผมรอบนึง(จริงๆคงหันจะไปมองจอข้างหลังแต่ผมมโนไปเอง) จริงๆเห็นกระเป๋าคุณเธอเปิดอยู่เลยตีเนียนใช้เรื่องนี้\nทักเธอไป แต่เธอรีบเดินและฝูงชนทำให้พลาดโอกาสไปถ้าคุณกำลังอ่านกระทู้นี้อยู่ผมอยากจะบอกว่า ผมไม่ได้มีเจตนาร้ายอะไร\nที่เดินตามคุณแค่อยากทำความรู้จัก ขอให้สบายใจได้ครับ!!!!\n\nปล.เป็นการรีวิวหนังครั้งแรกที่ออกสู่สายตาประชาชนพันทิปปกติเขียนเองอ่านเองผิดถูกยังไงก็ขอโทษมา  ณ ตรงนี้เลยแล้วกันครับ\n\nแก้ไขข้อความเมื่อ 11 สิงหาคม 2558 เวลา 00:36 น."}
