{"movie_name": "Parasyte Part 2", "text": "( เรื่องที่ 59 / 2015)\nปรสิต 2\nคะแนนความชอบ 7.5 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n.\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n- ปรสิตฝูงใหญ่จากไหนก็ไม่รู้ หล่นปุ๊ลงมาบนโลก นางเป็นสิ่งมีชีวิตที่อ่อนแอเลยต้องอาศัยร่างมนุษย์อยู่ และกินสมอง แต่เจ้ามิกิปรสิตจะมากินสมองของพระเอกแต่ติดแหงกอยู่ที่มือขวาของพระเอกทำให้มิกิและพระเอกกลายเป็นเพื่อนกัน\n.\nตัวอย่าง https://www.youtube.com/watch?v=_QdweLzyJsE\n.\nเป็นไงบ้าง?\n1. นี่คือภาคต่อของปรสิตภาคที่แล้วฮะ เป็นสรุปหลังจากที่คราวที่แล้ว ว่าตกลงปรสิตจะได้ยึดครองญี่ปุ่นและยึดครองโลกรึเปล่า\n2. ถ้าเคยดูภาคแรกมาแล้ว จะรู้ว่าเรื่องนี้แฝงปรัชญา ปิ่นแก้ว ถุ๊ย! ปรัชญา กัดจิกความเป็นมนุษย์ผู้ครอบครองทุกสิ่งทุกอย่างบนโลกใบนี้ ภาคนี้เค้าจะขยี้หนักกว่าเดิม และมีความดาร์ก และดราม่ากว่าเดิมฮะ\n3. หลายประเด็นมีความน่าสนใจฮะ คือตอนแรกก็คิดว่าทำไมถึงมาฉายวันแม่ จริงๆ เรื่องนี้เค้ามีประเด็นเรื่องแม่ เหมาะกับวันแม่ด้วยนะฮะ\n4. ถามว่าไม่เคยดูภาคแรกมาก่อนจะดูรู้เรื่องไหม อันนี้แอดแมวไม่ได้ดูภาคแรกมาก่อน (เพิ่งมาดูทีหลังจากได้ดูภาคสอง แต่เคยอ่านการ์ตูนมาก่อน) ขอบอกว่ารู้เรื่องฮะ แต่ควรมีพื้นฐานจากการ์ตูนก่อนนะฮะ เอาจริงๆควรไปหามาดูก่อนเน่อ\n.\n5. เอาจริงๆ ถ้าหนังเรื่องนี้สามารถจบได้ภายในภาคเดียวกันน่าจะสนุกกว่านี้ นี่แอบเสียดายหลายประเด็นที่ ผู้กำกับเค้าจงใจขยี้อย่างเรื่องของแม่ ถ้ามันต่อเนื่องกันมันต้องดีกว่านี้แน่ๆ\n6. ส่วนตัวแอดแมวครึ่งแรกของหนังคือชอบมาก เป็นไปตามสไตล์ของภาคแรก แต่พอครึ่งหลัง หนังมันเริ่มหาทางจบให้กับตัวเอง มันเลยดูบังเอิญไปหน่อย แต่ก็ไม่ได้อยู่ในระดับที่ว่าแย่เลยนะฮะ ถือเป็นหนังที่โอเคในระดับหนึ่งเลย ถ้านับจากภาคแรกด้วย แม้ส่วนตัวจะชอบภาคแรกมากกว่าก็ตาม\n7. ผู้ชายน่าจะชอบภาคนี้กัน เพราะฉากฝนตกแล้วติดฝนนี่ โมเม้นท์เดียวกะละครไทยเลยฮะ หนุ่มสาวกลัดมันติดฝนอยู่กระท่อมปลายนา คงทำอะไรไปไม่ได้นอกจาก..... #ชั้นไม่บอกละกันว่าทำอะไร แต่เสียงครางของน้อยอัยรา นางเอกนี่ติดหูอิชั้นมาจนถึงทุกวันนี้เลยคร้า แอ๊ะๆ คิมูจิ๊. ชะนีญี่ปุ่นนี่ร้องดังกันทุกคนเลยนะค๊ะแหม่\n.\nสรุป\n- ชอบนะแม้จะชอบน้อยลงกว่าภาคแรก และเรื่องอื่นๆของผู้กำกับ ทาคาชิ ยามาซากิ ที่เคยทำอิชั้นเกือบน้ำตาคลอใน โดราเอม่อน stand by me และน้ำตาไหลซาบซึ้งจาก Always Sunset on Third Street ทั้งสามภาคมาแล้ว\n- หนังประเด็นดีฮะ ที่เห็นว่าปรสิตมันคือปีศาจร้ายมาทำลายโลกใบนี้ สุดท้ายสิ่งที่ร้ายที่สุดและกำลังทำร้ายโลกไม่ใช่ปรสิต แต่เป็นมนุษย์เรานี่แหล่ะ\n- ลืมบอกไปว่า มิกิน่ารักมากอยากมีไว้ติดแขนตัวนึง อยากรู้ด้วยว่า เวลาพระเอกล้างก้นใช้แขนไหนล้าง 55555\n.\nหนังฉายทุกเครือยกเว้นเมเจอร์นะฮะ\n- คะแนนความชอบ 7.5 /10\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n"}
