{"movie_name": "The Man from U.N.C.L.E.", "text": "ก่อนจะไปพบกับ “Batman V Superman: Dawn of Justice” แสงอรุณแห่งยุติธรรมในปีหน้า ปีนี้ขอเชิญมาพบกับ “The Man from U.N.C.L.E.” แสงอรุณแห่งคุณลุงกันก่อน ซึ่งจะว่าไปนี่เกือบจะเป็นการปะทะกันของ Batman และ Superman เลยก็ว่าได้ เพราะเป็นที่รู้กันว่า “Henry Cavill” นั้นรับบทเป็น “Superman” คนปัจจุบัน ขณะที่ “Armie Hammer” นั้นก็เคยถูกวางตัวให้เป็น “Batman” ในหนังเรื่อง “Justice League Mortal” ซึ่งวางแผนจะสร้างเมื่อปี 2007 แต่สุดท้ายก็ล้มเลิกไป ก่อนที่จักรวาลหนัง DC จะมีหน้าตาแบบปัจจุบัน\n\n“The Man from U.N.C.L.E.” เป็นหนังแนวสายลับที่รีเมคมาจากซีรีส์ชื่อเดียวกันทีออกฉายครั้งแรกเมื่อปี 1964 เรื่องราวเกี่ยวกับ 2 สายลับชาวอเมริกันและโซเวียต ที่ต้องมาจับคู่ทำงานร่วมกันภายใต้องค์กรที่มีชื่อว่า “U.N.C.L.E.” (United Network Command for Law and Enforcement) ทั้งที่สมัยนั้นคือยุคสมัยของสงครามเย็น ที่สหรัฐอเมริกากับสหภาพโซเวียตจ้องจะหาทางทำลายกันอยู่ตลอด\n\nในฉบับหนังยังคงช่วงเวลาในเรื่องให้เป็นยุค 60’s อยู่ เนื้อเรื่องก็ยังวนเวียนกับประเด็นใหญ่สุดในยุคนั้น “นิวเคลียร์” ดังนั้นในแง่เนื้อเรื่องไม่มีอะไรใหม่ การที่สายลับจากชาติคู่อาฆาตต้องมาจับมื่อกัน เพื่อยับยั้งมือที่ 3 ที่จะนำนิวเคลียร์ไปใช้ อาจเป็น Plot ที่ดูล้ำยุคในสมัยนั้น แต่ผ่านมา 50 ปีแล้ว เรามีหนังสายลับเกิดขึ้นใหม่มากมาย เล่นกับเรื่องราวมาเกือบทุกรูปแบบ ยิ่งสงครามเย็นก็จบลงไปแล้ว ภัยร้ายนิวเคลียร์จึงไม่ใช่เรื่องใหม่ที่น่าตื่นเต้นอีกต่อไป จนหนังสายลับหลายๆ เรื่องต้องหันไปเน้นเจาะจิตใจสายลับแบบ James Bond ยุคใหม่ หรือไม่ก็เปลียนแนวมากัดจิกขนบหนังสายลับแทนแบบ Spy หรือ Kingman\n\nแต่ถึง The Man from U.N.C.L.E. จะไม่ใหม่ในแง่เนื้อเรื่อง แต่ก็ใช่ว่าจะทำให้หนังหมดความน่าสนใจลง เพราะสิ่งที่สายลับเรื่องนี้ใช้ชูโรงได้ก็คือ “ความมีรสนิยม” คาแรกเตอร์ตัวละครที่ต่างคนต่างคิดว่าตัวเองเก่ง  ฉากหลังในยุค 60’s เสื้อผ้าแนวที่เนี๊ยบ และดนตรีประกอบย้อนยุค ทั้งหมดส่งเสริมให้สายลับจากองค์กรคุณลุงดู “เท่” ขึ้นมา เป็นความเท่ที่มีสไตล์เฉพาะตัวที่สายลับยุคปัจจุบันเรื่องอื่นๆ มักขาดหายไป The Man from U.N.C.L.E. เป็นสายลับที่ให้อารมณ์แบบ James Bond สมัยก่อนที่เน้นมาดเนี๊ยบ รสนิยมดี แต่ตัดความเวอร์จากอุปกรณ์ไฮเทคออก ขณะที่มุขตลกก็ค่อนข้างเข้าเป้า หลายมุขมาแบบนิ่งๆ แต่ขำมากทีเดียว เป็นการกวนตีนแบบผู้ดีๆ\n\nส่วนตัวยังประทับใจ “Henry Cavill” เพราะที่ผ่านมามักมีอาถรรพ์นักแสดงที่รับบท Superman มักไปเล่นบทอื่นไม่ค่อยรอด แต่เรื่องนี้ Henry สลัดภาพบุรุษเหล็กออกไปได้เยอะเลย จะว่าไป Henry ดูมีสเน่ห์ในบท Solo มากกว่า Superman เสียอีก ขณที่ “Armie Hammer” หลังจากเรื่องอื่นมักโดนบดบังโดยนักแสดงร่วมมาตลอด เรื่องนี้พอจะแย่งซีนได้บ้างแล้ว (แม้ว่าช่วงต้นเรื่องจะยังโดนบดบังเหมือนเดิม) อาจเนื่องจากบท “Kuryakin” ดูมีปมอะไรให้เล่นได้มากกว่า ไม่ว่าจะเป็นปมในวัยเด็ก และการได้เจอกับสิ่งแวดล้อมแบบใหม่จากที่อยู่กับสังคมคอมมิวนิสต์มาเกือบตลอด ที่สำคัญขาดไม่ได้นักแสดงหญิงหลักของเรื่อง “Alicia Vikander” ดูสวยมากในชุดและทรงผมยุค 60’s และเป็นตัวอย่างว่า ผู้หญิงในหนังสายลับไม่จำเป็นต้องไร้ประโยชน์และออกมาทำหน้าสวยอย่างเดียวเสมอไป\n\nเป็นหนังสายลับที่ไม่ได้คาดหวังมาก จึงได้กลับมาเกินที่คาด คาแรกเตอร์ตัวละครและสไตล์การนำเสนอคือสิ่งสำคัญที่ทำให้ The Man from U.N.C.L.E. โดดเด่น แม้มันอาจไม่ใช่ถึงกับหนังสายลับที่ชอบที่สุด แต่ก็ทำให้อยากดูการปฏิบัติภารกิจขององค์กรคุณลุงต่อในภาคต่อๆ ไป\n\n\nป.ล. U.N.C.L.E. นี่น่าจะเป็นองค์กรแรกๆ หรือเปล่า ที่นิยมตั้งชื่อย่อให้สามารถอ่านเป็นคำได้ ซึ่งต่อมาก็มีชื่อลักษณะนี้ในอีกหลายเรื่อง อาทิ S.H.I.L.D ของ Marvel หรือ H.I.V.E. ของ DC\n"}
