{"movie_name": "Inside Out มหัศจรรย์อารมณ์อลเวง", "text": "หลังจากที่เห็นผลตอบรับที่ดีมากจากหนังเรื่องนี้    จนเรียกได้ว่าตอนนี้ ค่ายPixar ได้กลับมาเต็มฟอร์มอีกครั้ง กับการ์ตูนที่พาเราไปสัมผัสและเข้าใจความคิดในหัวของเราได้อย่างเก๋ๆ\n\nผมก็เลยพาแม่ไปดู(ซึ่งก็คิดว่าเสี่ยง กลัวแม่จะดูไม่รู้เรื่อง...แต่หนังเด็กอะนะ มันคงไม่เข้าใจยากหรอก). พอเข้าไปดู แล้วนั่งนึกคิดไปถึงทุกสิ่งทุกอย่างในหนัง ก็กลั่นกรองสิ่งที่ชอบและไม่ชอบออกมาได้ดังนี้\n\nสิ่งที่ไม่ชอบ\n\n-ธีมหนัง. มีหลายธีมและไม่ค่อยเข้ากันเท่าไหร่ เหมือนทุกอย่างดูขัดกันในที แบบคอลเลคชั่นของแอนดี้...แต่อันนั้นจะดูเป็นดรีมธีมกว่าเรื่องนี้\n-ลั้นลา(หรือเจ้าjoy) ในเรื่อง ดูเหมือนจะเป็นหัวหน้า แต่มันดูกีดกันคนอื่นคล้ายตัวอิจฉา (ใครนึกไม่ออกนะ จขกท.ใช้คำว่า จอยเหมือนกับ\"ปานรุ้ง\" น่าจะอ๋อขึ้นมาบ้าง)\n-ช่วงแรกๆของเรื่อง มันดูเป็นการเล่าเรื่องที่ดูลนลาน มันเหมือนคุมไดนามิคของเรื่องไม่อยู่. พลังพลุ่งพล่านแบบไร้ทิศทาง แต่พอไปได้ซักหน่อย ไดนามิคของหนังก็เริ่มเข้าสู่สมดุลเอง\n-ฉากในชีวิตของคน มันดูเหมือนละครหุ่นเชิด...แต่ก็ไม่แปลกหรอก ที่เป็นแบบนั้น เพราะเรื่องนี้ก็เล่าให้คนเหมือนหุ่นที่ความคิดเชิดอยู่แล้ว แต่ส่วนตัวอยากให้ไรย์ลี่ดูมีชีวิตจิตใจกว่านี้\n-อันนี้ส่วนตัวนะ ตอนจุดพีคของหนัง .....เรื่องนี้มีจุดพีคที่พีคจริงๆอยู่2. แต่มันควรจะมีซัก3 จึดนึงที่หายไปเพราะการทำงานภาพ เจ้าลั้นลามันร้องไห้ได้ดูหลอกๆ เหมือนแสดงละคร ฉากโต๊ะอาหารก็น่าจะปั้นให้พีคกว่านี้ซักนิด.  มันจะperfect\n-มุขตลกในหนัง อันนี้ไม่ได้ไม่ชอบที่ตัวมุข แต่โดยปกติแล้ว พิกซ่าร์จะให้ความสำคัญกับมุขเล็กมุขน้อย(ว่าง่ายๆคือใช้คุ้มว่างั้นเหอะ). และก็จะมีสเตป ปูมุข ชงมุข ตบมุขมาครบ แต่เรื่องนี้เหมือนมันจะรวบรัดไปหน่อย บางมุขไม่ปู บางมุขไม่ชง แต่ที่สำคัญคือทุกมุข ตบได้ฮามาก\n-ใช้ตัวละครและประเด็นบางประเด็นไม่คุ้ม เจ้าหยะแหยงกับกลัวแทบไม่ได้มีความสำคัญในชีวิตไรย์ลี่ เป็นตัวหลักบทประกอบโดยแท้ โดยเฉพาะหยะแหยงที่เธอมีเรื่องต้องรับผิดชอบเยอะ แต่ดันไม่เด่นเท่าแองเกอร์ (ตอนลั้นลาไม่อยู่ แทนที่ทั้ง3อารมณ์จะคุมไรย์ลี่แบบสมดุล. กลายเป็นมีแต่แองเกอร์ที่คุม\n\nมาดูส่วนที่ชอบกันบ้าง\n\n-เศร้าซึม(sadness) ในอารมณ์ทั้ง5 ลั้นลากับเศร้าซึมจะเป็นตัวละครที่ดูหลักที่สุด...และก็ออกแบบได้น่ารักที่สุด นางคนนี้เป็นโรคควบคุมตัวเองไม่ได้ และดูเหมือนเป็นอารมณ์ที่ทุกคนกีดกันจากไรย์ลี่ และเธอดูเป็นตัวละครที่มีมิติ สมเหตสมผล และน่าเอาใจช่วยที่สุด\n-ภาษาประกอบฉาก. ไม่รู้นะว่าเรื่องอื่นๆเป็นมั้ย แต่พากย์ไทยของInside out มีการเปลียนตัวอักษรในเรื่องเป็นภาษาไทย  เหมือนจะมีข่าวว่าในญี่ปุ่นพิกซ่าร์เปลี่ยนบลอคโคลี่เป็นพริกหยวกด้วย คือทำให้รู้ว่าทางค่ายใส่ใจคนดูเด็กๆมากๆ และทุกตัวอีกษรมีกิมมิคของตัวเอง. (ติดนิดเดียวตรงที. มันฟร้อนท์เดียวทั้งเรื่องเลยอ่าาาาา)\n-ปิ๊งป่อง. เป็นตัวละครลับที่ถูกซ่อนในหนัง แม้จะไม่มีภูมิหลังและดูไม่ค่อยมีมิติมากนัก แต่เป็นตัวละครที่รู้งานตัวเองดีมาก ดียังไงต้องไปดู\n-จุดพีคของหนัง อย่างที่บอกว่ามีหลักๆ2ฉาก. ฉากแรกที่ลั้นลาขึ้นมาจากถังขยะความจำ. ตรงนั้นคือ จขกท.ร้องไห้ไปกับลั้นลา ที่สำนึกได้ และทุกอย่าง มันเป็นฉากที่ตรึงอารมณ์ได้มาก\n-ฉากดราม่าที่แอบแฝงในเรื่อง Inside Out มีโทนของดราม่าที่สมจริงมากๆ แลบที่ไม่ค่อยได้เขอจากการ์ตูนค่ายนี้เรื่องไหนๆ โดยเฉพาะฉากที่ลั้นลาทิ้งเศร้าซึมไว้. และฉากอื่นๆที่ดราม่าได้ดีเกินมาตราฐานการ์ตูน\n-ลาวา ได้ดูแค่ตอนท้ายๆ แต่หนังสั้นเรื่องนี้น่ารักมากกกกกกกก แถมพากย์ไทยน่าจะเป็นเสียงพี่ ป๊อบ ปองกูล ด้วย(edit. สืบมาและ. เสียงพี่โดม the star8)\n-อารมณทั้ง4 แต่ละตัวมีbodyที่เป็นเหมือนวิญญาณ เป็นกลุ่มละอองฟุ้งไปฟุ้งมาตลอด เป็นพื้นผิวตัวใหม่ของวงการแอนิเมชั่นเลย\n-ฉากห้องสลายความคิด. ส่วนี้เป็นฉากที่หนังพิกซ่าร์เรื่องไหนๆก็ไม่เคยทำ ค่อยๆลดมิติในภาพจนเหลือแค่. 2 จนเราได้เห็นหนึ่งในฉาก2dไม่กี่ฉากของหนังพิกซ่าร์ ที่เจ๋งเอาการเลย\n-การ coming of age ของเนื้อเรื่อง ที่ทำให้เห็นชีวิตของคนที่กำลังข้ามผ่านวัยต่างๆไป....โดยเฉพาะกับวันรุ่น ที่เป็นหัวเลี้ยวหัวต่อทางอารมณ์ ที่ทำให้เรารู้จักที่จะแคร์และคิดว่ามีเจ้าตัวเล็กๆเหล่านี้ในหัวของเรา\n\n\n\nโดยรวมแล้ว ก็ไม่ถึงกับเพอร์เฟค. มีข้อเสียบ้างไรบ้าง. แต่ไม่ถึงกับแย่ ดูแล้วอิ่มเอม และแน่นอนว่าคนซึ้งง่ายต้องบ่อน้ำตาเอ่อกันบ้างล่ะน่ะ.\n\nให้คะแนนที่ 8.5/10 ละกันนะ. ถือเป็นหนังน่าดูที่ควรไปสัมผัส\n\n\n\nปล: แม่ผมออกมาจากโรง บอกว่าดูไม่รู้เรื่อง (จริงๆนางก็รู้เรื่องอยู่ แต่แก่นที่นางรับรู้มันเพี้ยนไป) แล้วก็เข้าใจว่าไรย์ลี่นี่เหมือนคนปัญญาอ่อนเพราะโดนอารมณ์ทั้ง5ควบคุม.  ซึ่งจนถึงตอนนี้ ผมก็ยังชอคกับการตีความของแม่อยู่ไม่น้อย...555554\n\nแก้ไขข้อความเมื่อ 12 สิงหาคม 2558 เวลา 22:20 น."}
