{"movie_name": "Inside Out", "text": "ออกตัวก่อนนะครับ ว่าเป็นคนรู้สึกเฉยๆกับการดูภาพยนตร์อนิเมชั่นมาก ถ้าให้เสียตังค์ราคาเต็มไปนั่งดูคนเดียว ไม่มีทางแน่ๆ …แต่ถ้ามีคนชวนไปดู หรือเป็นรอบลดราคาร้อยเดียว อันนี้ดูได้ ไม่มีปัญหา …ส่วนรอบที่ไปดูรอบนี้เป็นรอบสื่อ ตั๋วฟรีครับ อิอิ\n\nตอนแรกที่เห็นคะแนนใน rotten กับ imdb แอบตกใจว่าทำไมอนิเมชั่นเรื่องนี้คะแนนเฟ้อมาก เลยลองเข้าไปดูข้อมูลแล้วตกใจยิ่งกว่าหน่อยนึงคือ มันเป็นอนิเมชั่นดราม่า …พอลองค้นหาข้อมูลเพิ่มปรากฎว่าอนิเมชั่นดราม่ามันถือกำเนิดขึ้นมาบนโลกใบนี้เนิ่นนานมาแล้ว โดยมาก จะมาจากแดนอาทิตย์อุทัย …ในเมื่อมีเสียงตอบรับที่เหลือเชื่อมากกับแนวหนังที่แปลกตา จึงต้องไปโดน\n\nตั้งแต่ดูอนิเมชั่นมา เรื่องนี้น่าจะเป็นอนิเมชั่นที่ผมคิดว่าดีที่สุดแล้ว (แต่นั้นก็ไมไ่ด้หมายความว่าจะเป็นอนิเมชั่นที่ผมชอบที่สุดนะ) เป็นอนิเมชั่นที่ค่อนข้างครบรส และกลมกล่อมมาก ..พลอตเป็นอะไรที่แปลกและแหลกแนว ไม่ซ้ำเลย ทุกอย่างดูสดใหม่และน่าสนใจไปหมด …บทก็ดีถึงดีมาก การเล่าเรื่องก็น่าสนใจ\n\nภาพภายในเรื่องดูตื่นตาตื่นใจและรายละเอียดเยอะแยะ โดยเฉพาะช่วงไปแต่ตัวทัวร์สองสามคนนี้แบบ เก็บรายละเอียดไม่ทันจริงๆ\n\nนอกจากนั้นตอนดูก็พอรู้แหละครับว่าหนังเรื่องนี้ต้องการจะสื่ออะไรมากมาย …แต่ในขณะที่กำลังนั่งเขียนรีวิวนี้ กลับรู้สึกได้ว่าหนังเรื่องนี้มันต้องการสอนเราในหลายๆเรื่อง …คนเราเมื่อเติบโตขึ้นชีวิตมันก็ไมไ่ด้มีแค่อารมณ์สุขเพียงอย่างเดียว บางทีมันก็มีสุขปนเศร้าบ้าง …หรือบางทีเรื่องที่เราโกรธในวันนี้อาจจะกลายเป็นความทรงจำที่ประทับใจก็เป็นได้ …ดูจนจบแล้วนึกถึงเพลงนี้เลย live and learn …อยู่ที่เรียนรู้ อยู่ที่ยอมรับมัน… ดูเหมือนภาพยนตร์อนิเมชั่นหลายๆ เรื่องของพิกซ่าจะสอดแทรกเรื่องนี้เอาไว้เป็นแกนหลักเลยนะ\n\nจริงๆอยากเขียนให้ยาวกว่านี้ เพราะภาพยนตร์เรื่องนี้สื่อถึงอะไรหลายๆอย่างจริงๆ แต่ขี้เกียจจะเกลาสปอยออก เลยขอจบตรงนี้\n\nเรื่องนี้ 77 คะแนน\n\n\n\n\nอ่านข่าวและรีวิวอื่นๆได้ที่ www.wonnee.com/movie\n\nอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-inside-out-%E0%B8%A1%E0%B8%AB%E0%B8%B1%E0%B8%A8%E0%B8%88%E0%B8%A3%E0%B8%A3%E0%B8%A2%E0%B9%8C%E0%B8%AD%E0%B8%B2%E0%B8%A3%E0%B8%A1%E0%B8%93%E0%B9%8C%E0%B8%AD%E0%B8%A5%E0%B9%80%E0%B8%A7/\n\nแก้ไขข้อความเมื่อ 12 สิงหาคม 2558 เวลา 01:36 น."}
