{"movie_name": "Monster Hunt", "text": "( เรื่องที่ 60 / 2015)\nMonster Hunt ศึกถล่มฟ้า อสูรน้อยจอมซน\nคะแนนความชอบ 8 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n.\n(ระดับการสปอย : สปอยเท่าตัวอย่างหนัง แต่ไม่สปอยตอนจบ )\n.\n.\nหนังเกี่ยวกับ?\n-  ในโลกที่ปีศาจและมนุษย์อยู่ด้วยกัน เมื่อปีศาจสองฝั่งทำสงครามกัน ราชินีปีศาจถูกตามล่า\n- นางเลยฝากลูกไว้ในท้องของพระเอก  ทำให้พระเอกต้องตกกะไดพลอยโจนหนีการตามล่าทั้งอสูร ทั้งนักล่าปีศาจ และคลอดลูกออกมาเป็นอสูรน้อยน่ารักน่าเอ็นดูชื่อ วูปา\nตัวอย่าง   https://www.youtube.com/watch?v=pOILl2pEAqw\n.\nเป็นไงบ้าง?\n1.  นี่คือหนังจีนที่ทำรายได้สูงสุดในประวัติศาสตร์จีน ในตอนนี้ฮะ สูงถึง 7 พันกว่าล้านบาท\n2.  ความไม่ธรรมดาของหนังเรื่องนี้ ผู้กำกับ “รามัน ฮุย” เค้าเคยทำงานใน แอนิเมชั่น ดรีมเวิร์ค ดูแลตัวละครแอนิเมชั่น และหัวหน้าคนออกแบบตัวละคร เรื่อง Antz และ Shrek ทั้ง 3 ภาคมาแล้ว ทำให้โปรดักชั่นและ เทคนิค CG เรื่องนี้  คืออินเตอร์จริงๆ ลืมความเสิ่นเจิ้นกะโหลกกะลาของหนังจีนเรื่องอื่นๆไปได้เลย\n3.  เป็นหนังแอคชั่น-แฟนตาซีลูกครึ่ง คนแสดงและเล่นใหญ่เป็นกึ่งการ์ตูนสูง    จังหวะน่ารักและตลกสไตล์ดิสนี่ย์เลยฮะ  นี่คิดว่าสนุกกว่าอนิแมชั่นฮอลลีวูตบางเรื่องด้วยซ้ำไป\n4. น้องวูปา  ตัวที่หน้าเหมือนหัวไชเท้าน่ารักน่าเอ็นดูมากก คือเห็นแล้วหลงนักนางได้ไม่ยากอ่ะ  นี่ถ้าดิสนี่ย์จัดจำหน่ายรับรองว่าเดี๋ยวต้องมี ตุ๊กตาคาแรกเตอร์ตัวการ์ตูนขายแน่\n5.   เรื่องนี้มีความเป็นดิสนี่ย์พิกซ่าร์และ เชร็กผสมกันฮะ ทั้งคาแรกเตอร์ตัวละครมนุษย์ร้องเพลงร่วมกะอสูร แกงค์ตุ๊กตากระดาษ  ความโก๊ะ ติ๊งต๊องของอสูร ไม่มีความน่ากลัวเลย\n6.  ความตลก ความสนุก ของหนังเรื่องนี้จะออกไปทาง กวนตีนๆ ล้อเลียนหนังจีนสมัยก่อน แนวจอมยุทธพระเอกซื่อบื้อแล้วมาเก่งทีหลัง  จิกกัดประเทศตัวเอง (เรื่องกินเนื้อหมาและอื่นๆ) จังหวะเรื่องนี้มันดีมาก   สมควรละที่ฮิตมากในเมืองจีน\n7. ครึ่งหลังของเรื่องนี่สนุกมากค่ะ  ฉากในภัตตาคารสวรรค์เนี่ย หัวเราะน้ำหูน้ำตาไหล   อีเจ้หัวหน้าแม่ครัวนี่อย่างฮา สวยและรั่ว ขโมยซีนจนอิชั้นหมั่นไส้  ชะนีอะไร แรดกว่าตุ๊ด 55555\n8. อันนี้ส่วนตัว ชอบพระเอกจังเลย ตาสายแบ๊วๆอย่างนี้เห็นละอิชั้นยอมใจค่ะ แต่เพื่อนอิชั้นนางชอบตัวร้ายหล่อ  \n.\n.\nสรุป\n- ยอมรับเลยว่า ก่อนดูไม่คิดว่ามันจะสนุกขนาดนี้   ดูเพราะแค่อยากรู้ว่า ทำไมเรื่องนี้ถึงทำรายได้ในเมืองจีนสูงถึง 7,240 ล้านบาท  แต่พอได้ดูแล้ว เฮ๊ย! มันควรค่าแก่การขึ้นแท่นอันดับหนึ่งหนังทำรายได้สูงสุดของจีนจริงๆ หว่ะแก\n- เป็นหนังที่เหมาะกับการพาเด็กๆมาดูนะคะ  เสียดายตอนที่ดูเป็นเสียงจีน  ถ้าพากย์ไทยคงจะฮากว่านี้ เพราะมีจังหวะให้พันธมิตรใส่มุขอีกเพียบ  ว่าแล้วก็จะไปดูพากย์ไทยอีกรอบดีกว่า  \n.\n- ชอบค่ะ  สนุกบันเทิงดี  คะแนนความชอบ 8 /10\n\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n"}
