{"movie_name": "The Joy Luck Club (1993) หนังที่มีคุณค่าสมควรแก่การรับชม โดยเฉพาะในช่วงวันแม่", "text": "The Joy Luck Club คือหนึ่งในหนังที่ส่วนตัวชอบมาก แม้ว่าจะดูสักกี่รอบก็ตาม ยิ่งอายุมากขึ้นก็จะยิ่งชอบมากขึ้น เพราะประสบการณ์และการเข้าใจโลกมากขึ้น เรียกได้ว่าเป็นหนังที่ตอบโจทย์ผู้หญิงเข้าอย่างจัง แต่ก็ไม่ได้หมายความว่าคุณผู้ชายจะไม่ชอบกัน ด้วยเนื้อแท้ของหนังเป็นหนังที่สนุกและน่าติดตามเป็นทุนเดิมอยู่แล้ว หากแต่อาจจะไม่อินและเข้าใจในความรู้สึกของผู้หญิงเพียงเท่านั้นเอง\n\nหนังจะเน้นเรื่องสายสัมพันธ์ระหว่างแม่กับลูกสาว และชะตากรรมที่ลูกผู้หญิงอย่างเราๆมักจะต้องเจอในรูปแบบใดรูปแบบหนึ่งของความรักชีวิตคู่ครองที่กว่าจะสมหวังได้ก็แสนสาหัส โดยหนังจะเล่าเรื่องราวของหญิงชาวจีน 4 คนที่อพยพไปเริ่มต้นชีวิตใหม่ที่ประเทศอเมริกา ในขณะเดียวกันยังเล่าเรื่องราวของลูกสาวที่เกิดและเติบโตเป็นคนอเมริกันของทั้ง 4 คนควบคู่ไปด้วย ซึ่งการรดำเนินเรื่องเป็นจังหวะที่ดูง่ายมาก เรียงกันเป็นเรื่องราวของใครของมันเป็นลำดับๆ ไม่มีการตัดไปตัดมาให้ต้องคิดสับสน และสิ่งที่เราจะได้จากหนังก็คือ ความรู้สึกถึง “ความจริงใจ” ที่หนังส่งต่อถึงคนดู\n\nอย่างที่ได้บอกไปว่า “ยิ่งอายุมากขึ้นก็จะยิ่งชอบหนังเรื่องนี้มากขึ้น” ซึ่งมันก็คงจะเหมือนกับการที่ เรายิ่งโตขึ้นเรายิ่งเข้าใจการกระทำของแม่มากขึ้น ว่าทำไมเขาต้องบังคับ หรือห้ามโน่น ห้ามนี่ ก็เพราะเขาผ่านและเรียนรู้มาก่อนว่าโลกนั้นเป็นอย่างไร ซึ่งในหลายๆครั้งเราที่เป็นเด็กก็มักจะไม่เข้าใจหรอกว่าเพราะเหตุใด ทำไม อย่างไร หรือถึงแม้ว่าจะรู้ตำตอบแล้ว แต่ก็ยังคงไม่เชื่ออยู่ดี จนกว่าจะได้เผชิญกับตัวเอง และพบว่าเรื่องที่แม่บอกนั้นคือความจริง\nกว่าแม่จะดูแลพวกเราให้เติบใหญ่ขึ้นมาได้ ก็คงจะแสนสาหัสไม่แพ้เรื่องความรักแย่ๆที่พวกเราพบเจอกันหรอก เพราะนอกจากพ่อ หรือคนรักคู่ครองแล้ว ก็มีลูกๆนี่แหละที่ทำให้แม่เจ็บช้ำเสียใจได้ยิ่งกว่า เพราะลูกนั้นคือคนที่แม่รักที่สุด และคือสิ่งที่สำคัญยิ่งกว่าใครๆในโลกทั้งสิ้น รักแม่กันเยอะๆนะคะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
