{"movie_name": "Inside Out (2015)", "text": "เมื่อวานไปดูอนิเมชั่น \"Inside Out\" ซึ่งเป็นเรื่องล่าสุดของ PIXAR มา ด้วยที่เชื่อว่าชื่อ PIXAR ต้องไม่ทำให้ผิดหวัง\n\nInside Out คือหนังที่ว่าด้วยระบบของสมอง\n(คือแค่เอาหลักวิทยาศาสตร์เกี่ยวกับระบบสั่งการและความทรงจำของสมอง มาทำเป็นอนิเมชั่นที่สนุกและดูง่ายนี่ก็สุดเจ๋งแล้ว) อันประกอบไปด้วยตัวละครที่เป็นระบบสั่งการหลักที่ประกอบไปด้วยอารมณ์ 5 อย่างคือ หลั่นล้า(Joy) ,โกรธ(Anger), กลัว(Fear), หยะแหยง(Disgust) และ เศร้าซึม(Sadness) โดยมีเด็กน้อยไรลีย์เป็นตัวละครหลักที่ทั้ง 5 อารมณ์นี้เข้าไปอยู่\n\nมนุษย์หนึ่งคนเติบโตมาด้วย 5 ความรู้สึกนี้ ความรู้สึกก่อเกิดพฤติดรรม พฤติกรรมก่อเกิดเป็นความทรงจำย่อยและความทรงจำหลัก ความทรงจำหลักก่อเกิดบุคลิกภาพ ซึ่งหากไม่มีอะไรมากระทบมันก็จะคงอยู่และเติบโตเช่นนั้นเรื่อยไป แต่แน่นอนว่าหนังของ PIXAR นั้นคงไม่ปล่อยให้โมเมนท์ \"Coming of Age\" ลอยนวล\n\nครอบครัวของไรลีย์ต้องย้ายบ้านไปอีกเมืองหนึ่ง ซึ่งต้องปรับตัวอย่างมากจนทำให้ 5 อารมณ์ในหัวไรลีย์ต้องทำงานกันอย่างชุลมุนเพื่อรักษาไรลีย์คนเดิมไว้จน หลั่นล้า กับ เศร้า หลุดไปจากห้องควบคุมหลักและต้องช่วยกันหาทางกลับมาให้ได้ แต่เรื่องไม่ง่ายอย่างนั้น เพราะตลาดเวลาที่ผ่านมาหลั่นล๊าแทบไม่เคยเห็นค่าของความเศร้าเลย ก็นั่นหนะสิ, มนุษย์จะอยู่กับความเศร้าไปทำไมกัน?\n\nซึ่งระหว่างที่ทั้งคู่หาทางกลับหนังก็เล่าเรื่องแบบคู่ขนานได้อย่างดีเยี่ยม\nในระหว่างที่สุขและเศร้าไม่อยู่ โกรธเป็นคนควบคุม ทำให้ไรลีย์แสดงพฤติกรรมที่เปลี่ยนแปลงไป\nเกิดความทรงจำใหม่ และบุคลิกภาพแบบเดิมที่สั่งสมไว้ตอนเด็กก็พังทลายลงไปทีละอันๆ\nพฤติกรรมของไรลีย์ ที่แสดงต่อบุคคลภายนอกก็เปลี่ยนไป\nซึ่ง PIXAR ใช้พลังของอนิเมชั่นเล่าสิ่งที่เกิดขึ้นระหว่างภายนอกและภายในได้เยี่ยมเอามากๆ\n\nแล้วหนังก็เลือกปล่อยเมสเสสหลักมาในตอนท้าย\nในช่วงเวลาที่บุคลิกภาพของไรลีย์พังทลายลงจนแทบจะไร้ความรู้สึก\n“ความเศร้า” กลับเป็นอารมณ์เพียงหนึ่งเดียวที่เข้ามาประคับประคองไรลีย์ให้กลับมาเป็นผู้เป็นคนอีกครั้ง\nทั้งที่ในตอนแรก “เศร้าซึม” คือตัวละครที่อีก 4 ตัว โดยเฉพาะหลั่นล้า ค่อนข้างรำคาญในการมองโลกแง่ลบ\nอย่าว่าแต่ตัวละครเลย แม้แต่คนดูยังอยากไล่เศร้าซึมออกจากเรื่องไปให้พ้นๆ\nไม่มีใครอยากเศร้า ไม่มีใครอยากหดหู่นักหรอก\n\nแต่นั่นแหละ..\nไม่มีใครสุขไปได้ตลอด\nไม่มีชีวิตไหนเติบโตได้โดยปราศจากความเศร้า\nความเศร้าคือส่วนหนึ่งของการเติบโต\nความเศร้าคือส่วนหนึ่งของความทรงจำ\nชีวิตที่เติบโตอย่างมั่นคงแข็งแรง ล้วนแล้วแต่ถูกความเศร้ากล่อมเกลามา\nความเศร้าคือสิ่งที่ประคับประคองใหเราเป็นผู้เป็นคนหลังจากที่พังทลายลงไป\n\nเพราะฉะนั้นเมื่อไหร่ที่เศร้า\nโปรดจงจำเอาไว้ว่า\nเมื่อนั้น....เรากำลังเติบโต\n\nป.ล. อนิเมชั่นสั้นเปิดเรื่องทำได้ดีและน่ารักมากด้วย\n\nแก้ไขข้อความเมื่อ 13 สิงหาคม 2558 เวลา 22:07 น."}
