{"movie_name": "The Man from U.N.C.L.E.", "text": "-The Man from U.N.C.L.E- (2015)\n\n\"อเมริการ่วมทีมกับรัสเซีย มิตรที่เป็นศัตรู\"\n\n► ไม่ได้สนใจอะไรกับหนังสายลับเรื่องนี้เลย เอียนมากๆกับหนังสายลับปีนี้ที่เราไม่พลาดซักเรื่อง แถมส่วนตัวตอนดูตัวอย่างเรื่องนี้ยังเฉยๆมาก แต่พอหนูแต๊งส์ดูตัวอย่างที่ 2 เท่านั้นแหละ เพลง Feeling Good ได้ใจมาก ชอบ แต่ มันจะดีเหมือนเพลงมั้ย? อ่านกันโล้ดด .\n.\n.\n► ไม่รู้นะว่ามันคัลหนังสายลับเก่าๆยังไง เพราะ ไม่ได้ดูแนวนี้เยอะแยะ แต่ที่เห็นได้ชัดๆคือพล็อตมัน คือได้กลิ่นเก่าๆดีเหมือนกัน นิวเคลีย , นาซี ตัวร้ายโรคจิตๆ และ คู่หูที่กัดกัน คืออะไรที่คลาสสิคที่สุด นี่ขนาดไม่เคยดูหนังสายลับเก่าๆยังรู้สึกได้ แต่ถึงอย่างงั้นมันก็ไม่ได้แย่นะ มันยังคงดูแล้วเอนจอยมากๆอยู่ .\n.\n.\n► ไม่รู้นะว่าใครรู้สึกมั้ย แต่หนูแต๊งส์เป็นผู้ชายที่ชอบดูซีรี่ย์เกาหลี และพอมาดูเรื่องนี้ ทำไมกูรู้สึกเหมือนดูซีรี่ย์เกาหลี 5555555 เพราะทั้งโซโล และ อิล(ลืมชื่อเต็ม.__.) มันกัดกันทุกช่วงจริงๆ แต่พอมาช่วงที่เคมีมันจะเข้ากัน มันก็เข้ากันชิปหาย เรียกได้ว่าแม่หนูสวยใส กาบี้ ดับไปเลย เพราะสองคนนี้มันเคมีเข้ากัน ขนาดผู้ชายแท้อย่างเรายังอยากให้มันได้กัน 555555 .\n.\n.\n► ในขณะที่เคมีของโซโล และ อิล เข้ากันแล้ว อีกคู่ที่ชอบก็คือ วิคเตอเรีย และ โซโล ที่มีเคมีเข้ากันแปลกๆ ดูแล้วชอบสุดๆ แบบไม่อยากให้มันฆ่ากันเลย อยากให้ตอนจบกอดๆจูบๆกัน เพราะมันเข้ากันมากจริงๆ ในฐานะคนไม่ได้ดูตัวอย่าง ตอนแรกนึกว่าชีจะเป็นนางเอกสำหรับโซโล โถ่.. .\n.\n.\n► ความรู้สึกที่ดูคือพล็อตมันกลวงชิปหาย กลวงแบบไม่รู้จะกลวงยังไงแล้ว บางช่วงก็ไม่ make-sense เลยดูแล้วจับผิดได้เป็นระยะๆ แต่เราจะจับผิดไปทำไมในเมื่อหนังมีการนำเสนอและตัดต่อที่โหดสัสรัสเซียอเมริกา มาก..คือรู้สึกสดสุดๆ ยิ่งฉาก Spilt Screen นะ หูยยย โครตปลื้ม กรี๊ดด ชอบ เป็นลูกเล่นของหนังที่ทำให้ไม่เบื่อเลย + มุขจิกกัดของทั้ง โซโล และ อิล มันคือจุดที่ทำให้หนังไม่น่าเบื่อจริงๆ .\n.\n.\n► หนังมีการจิกกัดหนังวัฒนธรรมชคนเมกันและรัสเซีย แบบที่เห็นได้ชัดคือ คู่นอนของโซโล ที่มีหลายคนมากๆ เปรียบได้ดั่งคนเมกาที่รักไว ไปไว เดทแรกก็ได้กันแล้ว เรียกได้ว่าเป็นการจิกกัดสั้นๆแต่ทำได้ดีกว่าหนัง High-school บางเรื่องที่พยายามจิกกัดเรื่องนี้อีกต่างกับคนรัสเซียอย่าง อิล ที่เป็นคนไม่ง่าย ไม่อยากมีอะไรกับใครแบบไวเกินไป รักใครรักจริง และมีการจิกกัดเล็กๆอีกมากมาย โดยรวมคือชอบ .\n.\n.\n► #มีสปอยตรงนี้น่ะจ้ะ\nมันมีซีนที่น่าจดจำหลายๆๆๆๆซีนมาก เช่นซีนกินไวน์ในรถขนส่ง อันนั้นคือชอบจริงๆ มันคือฉากที่   ทำให้เห็นถึงความเห็นแก่ตัวของคนที่เป็นศัตรูกันมากๆ และในฉากต่อมา เราก็ได้เห็นมิตรภาพที่เริ่มก่อเกิดละความเป็นมนุษย์ด้วยกันเองอยู่ คือคนด้วยกัน ทำไมต้องฆ่ากันละ ไรงี้ เป็นซีนที่สื่อความหมายได้ดีมากๆ .\n.\n.\n► ตัวละครทั้งโซโล และ อิล มีพล็อตรองเล็กๆเกี่ยวกับอดีตที่น่าสนใจทั้งคู่ แต่หนังนำเสนอได้ตลกร้ายนิดๆทำให้ไม่ได้ซีเรียสกับตรงนั้นเท่าไร แต่ถ้ามองดูๆทั้งคู่เป็นตัวละครที่จะไปทำพล็อตเป็นหนังฆาตกรโรคจิตก็ได้นะ คือทั้งปัญหาถาโถมมันมากพอที่จะสร้างฆาตกรคนนึงขึ้นมาเลย แต่ทั้งคู่เข้มแข็งจึงไม่ทำงั้น ถ้ามองตัวละครเป็น sterotype โซโลก็เล่นเป็น the mastermind ได้สมบทบาทมากๆ และ อิลก็เป็น the heavy hitter ที่เล่นได้เหมือนสุดๆเช่นกัน .\n.\n.\n► มุมกล้องงามมากกกก ถึงจะมีฉากฟุ้งๆน้อยมากๆ แต่ต้องชมจริงๆ มันงามสุดๆ ดูแล้วชอบมาก มีหลายฉากที่หนังใช้มุมกล้องให้เป็นประโยชน์แบบให้เห็นเงา หรือ เบลอ นิดๆ เพื่อไม่ให้โหดเกินไป แต่ก็ไม่ได้ดูเด็กๆเกินไปเช่นกัน ชอบส่วนนี้มาก อีกส่วนก็ score เรื่องนี้แต่ละครพีคๆทั้งนั้น พอฟังแล้วเอนจอยกับหนังมากขึ้นจริงๆ ชอบคะชอบบบ .\n.\n.\n► โดยรวมถ้าใครบอกว่าเบื่อแล้วปีนี้หนังสายลับเยอะ คุณจะต้องกลับไปนอนคิด นอนละเมอก่อน ให้ใจสบายๆ แล้วมาดูเรื่องนี้ จะพบกับอะไรๆที่เมพมากๆ เวรี่เมพเลย มันคืออีกหนังสายลับที่ฟอร์มดีมากๆ ถึงโปสเตอร์จะไม่ค่อยดึงดูดคนเจนใหม่แบบหนูแต๊งส์เลย แต่พอดูจริงก็ชอบฮะ เป็นหนังที่ชอบที่สุดประจำวีคนี้แล้ว ควรดู!!! .\n/จบ.\n//หนูแต๊งส์.\n\nส่วนถ้าใครอยากอ่านรีวิวละเมอๆ คอนเท้นเพ้อๆ แบบนี้อีก รบกวนไปจิ้มไลค์ที่ http://www.facebook.com/Sleepwalkermoviecritic หน่อยน้า\n\nแก้ไขข้อความเมื่อ 15 สิงหาคม 2558 เวลา 12:08 น."}
