{"movie_name": "Happy Home Entertainment", "text": "พอดีวันนี้จขกท เพิ่งไปสอยดีวีดีเรื่อง Divergent Series : Insurgent  มา เลยเอารีวิวเล็กๆน้อยๆตามประสาคนชอบเก็บแผ่นนะครับ\nข้อมูล DVD\nDVD Zone : 3\nกำหนดวางแผง : 12 สิงหาคม 58\nประเภท : Sci-Fi, Action, Novel\nเรทภาพยนตร์ : 15+\nจำนวนแผ่น : 1 แผ่น\nราคาปก : 279 บาท (ผมสอยมาจากร้าน DNA ราคา Member 208 บาท)\n\nDVD มีปกสลิปสวม สอด บน-ล่างสวยมาก ปกดีวีดีเป็นปกเดียวกันกับโปสเตอร์ภาพยนตร์และแจ็คเก็ตห่อปกหนังสือ Insurgent ผมชอบนะ ดูแบบแนวแอ็คชั่นไซ-ไฟมาก พระเอกนางเอกเหมือนกระโดดพุ่งทะลุออกมาจากกระจกแล้วมือถือปืนที่กำลังเล็งอะไรซักอย่างซึ่งหันไปทางด้านหลังของอีกฝ่าย คล้ายๆเป็นการคุ้มกันให้กันและกันเลย เท่ชะมัด!\n\n\n\nสันปกด้านซ้าย จะเป็นโลโก้ของค่าย แฮปปี้ โฮม แล้วก็มีโลโก้ค่ายมงคล เมเจอร์ ชื่อเรื่องเป็นภาษาอังกฤษแล้วก็มีภาพทริสนางเอกของเรื่องใกล้กับโลโก้ของซัมมิต เอ็นเตอร์เทนเม้นท์ด้วย\n\n\n\nสันปกด้านขวา จะเหมือนของอีกด้าน แต่จะเป็นรูปพระเอกของเรื่อง โทไบอัส หรือโฟร์นั่นเอง\n\n\n\nปกหลัง (เป็นการออกแบบดีไซน์ที่เวิร์คมาก สวยมากครับ) ข้างบนจะเป็นรายชื่อนักแสดงนำของเรื่อง แล้วก็มีเรื่องย่อ 2 ภาษา ทั้งไทยและอังกฤษ และสิ่งที่ทำให้ผมตัดสินใจซื้อเลยคือ ลิสต์เนื้อหาพิเศษที่มีมาให้  โอ้แม่เจ้า! เยอะมากเลย (เดี๋ยวอันนี้ผมจะรีวิวหลังจากเปิดแผ่นนะครับ)\n\n\n\nปกในหลังถอดแจ็คเก็ตสลิปออก เป็นกล่องใส และผมถึงกับอุทาน ว้าว! เพราะเป็นภาพอาร์ตเวิร์คอีกภาพนึงของหนังแล้วก็เป็นอีกโปสเตอร์นึงด้วย สวยมากจริงๆครับ งานละเอียดมากแฮปปี้เอ๊ย เซอร์ไพร์ซแฟนๆสุดๆ\n\n\n\nปกด้านในกล่อง เป็นภาพเดียวกัน แต่หันไปอีกทิศทางจากแนวตั้ง เปลี่ยนเป็นแนวนอน พร้อมแผ่นสกรีนโปสเตอร์หนังสวยงาม ดังภาพปลากรอบ\n\n\n\nของรูปแผ่นแบบเดี่ยวๆ ขัดๆ สกรีนสวยงาม\n\n\n\n\nหลังเปิดผ่านเครื่องเล่น DVD\nอันนี้เป็นหน้าเมนูนะครับ\nPlay Movie (เล่นภาพยนตร์)\nSettings(ตั้งค่าเสียงพากย์และบทบรรยาย)\nChapter(เลือกฉากที่ต้องการชม)\nExtra(เนื้อหาพิเศษอันนี้ตื่นเต้นมากว่าจะเป็นยังไง)\n\n\n\nหน้า Menu Settings มีเสียง ไทย – อังกฤษ และบทบรรยาย ไทย-อังกฤษตามมาตรฐานของแฮปปี้\n\n\n\nหน้า Menu Chapter เลือกฉากที่ต้องการรับชม ตามภาพเลยครับ มีมาให้เลือก 12 ฉาก\n\n\n\nหน้า Extra พระเอกของกระทู้นี้ จะแบ่งเป็น 2 ส่วนนะครับ\nSpecial Features กับ Marketing Gallery\n\n\n\nSpecial Features มีรายการเนื้อหามาให้ตามนี้เลย จัดหนักมาก\n\n\n\nFrom divergent to insurgent : ความยาว 05:08 นาที พูดถึงเรื่องราวที่สานต่อจากภาคที่แล้ว\n\n\n\nThe Others : Cast and Characters : ความยาว 03:38 นาที เล่าเรื่องราวของตัวละครต่างๆ\n\n\n\nTrain Fight Unlocked : ความยาว 04:00 นาที เกี่ยวกับฉากต่อสู้บนรถไฟ (ภาพปลากรอบสาวๆห้ามเคลิ้ม อิอิ)\n\n\n\nThe Peter Hayes Story : ความยาว 02:39 นาที เล่าถึงตัวละครของปีเตอร์ (ผมชอบนายคนนี้นะ)\n\n\n\nDiverging : Adapting Insurgent To The Screen : ความยาว 03:59 นาที เบื้อหลังการถ่ายทำ\n\n\n\nต่อไปจะเป็นหน้าเมนูที่แยกมาจาก Special Features นั่นก็คือ Marketing Gallery การโปรโมทนั่นเอง ภาพแบ็คกราวด์เมนูสวยและเท่มาก\n\n\n\nSneak Peak : ความยาว 02:43 นาที\n\n\n\nSneak Peak Presented By Shailene Woodley : ความยาว 01:23 นาที ให้นางเอกออกมาโปรโมท น่ารักมากครับ\n\n\n\nIn-Theater Promotional Making-Of : ความยาว 01:31 นาที\n\n\n\nHBO First Look : ความยาว 12:40 นาที จัดหนักกับสกูปพิเศษความยาวกว่า 12 นาที\n\n\n\nและเนื้อหาพิเศษสุดท้าย Trailer Image Gallery เป็นภาพโปสเตอร์เคลื่อนไหวที่ผมไม่เคยเนในฟีเจอร์ใดๆของแผ่น DVD ที่ผมมีนะครับ หรือมีในหนังเรื่องอื่นใครช่วยบอกผมด้วย ระบบเสียงช่วงนี้ กระหึ่มเชียว เจ๋งมากๆครับ มาทุกตัวละครเลย\n\n\n\nสำหรับใครที่เป็นแฟนหนังเรื่องนี้นะครับ (แฟนหนังสือก็น่าจะชอบเรื่องนี้ไม่น้อย เพราะไม่ได้ด้อยกว่าฉบับหนังสือเลย) พูดได้เลยว่าคุ้ม ผมรู้สึกอยากขอบคุณไปยังค่ายหนังที่ปล่อยเนื้อหาพิเศษมาให้แบบเยอะขนาดนี้ในรูปแบบของ DVD เพราะสมัยนี้ เอะอะอะไรก็ลง BD หมด ซึ่งคนเล่น DVD มันอารมณ์เสียครับ ยิ่งโดยเฉพาะกับค่ายแฮปปี้ พักหลังๆมานี่บางเรื่องแทบไม่มีเนื้อหาอะไรมาให้เลย มิหนำซ้ำบางเรื่องมีแค่ซับไทย ไม่มีซังอังกฤษเลย พระเจ้า! ซึ่งมันผิดคาดผมเหลือเกิน ดีใจมากครับ และมีกำลังใจซื้อแผ่นแท้ต่อไป ถ้าทางค่ายสร้างสรรค์ผลงานให้ออกมามีคุณภาพแบบนี้ต่อไปเรื่อยๆ เป็นกำลังใจให้ค่ายแฮปปี้นะครับ และก็ขอขอบคุณท่านที่เข้ามาอ่านกระทู้ของผมนะครับ\n\nปล.มันอาจจะเป็นเพียงสิ่งเล็กน้อยที่คนอื่นมองข้าม แต่มันสามารถสร้างความสุขที่ยิ่งใหญ่ให้กับคนๆนึงได้นะครับ . . .\n"}
