{"movie_name": "Inside Out มหัศจรรย์อารมณ์อลเวง (2015)", "text": "ก่อนหน้านี้ Inside Out มีกระแสกวาดคำชื่นชมจากทุกสำนักที่ต่างประเทศ แถมรายได้ก็กระฉูดอย่างมาก จากที่ดูตัวอย่างแล้วก็คิดว่าน่าดูแล้วนะ  แต่แบบนี้ก็ยิ่งทำให้ความคาดหวังสูงยิ่งกว่าเดิมอีก\n\n\"จะเป็นไง ถ้าความรู้สึกของเรา มีความรู้สึก\"  นี่คือไอเดียของเรื่องนี้เลย  ซึ่งพอดูจนจบก็ต้องบอกว่า Pixar  ทำได้อีกแล้ว  คิดพล็อตและไอเดียสุดติ่งขนาดนี้ออกมาได้อย่างไร\n\nถึงแม้หนังจะมีดีไซน์เป็นการ์ตูน สีสันสดใส แต่ก็อย่าให้หน้าหนังหลอกได้ว่าเป็นหนังการ์ตูนทั่วๆไปนะ  เพราะหนังเรื่องนี้  ผมคิดว่า  เด็กๆดูก็อาจจะสนุกในระดับนึง พอเข้าใจเรื่องทั้งหมดนั้นแหละ  แต่สำหรับผู้ใหญ่แล้ว มันน่าจะ โดนใจและเข้าใจ ได้มากกว่าเลยแหละ\n\nการแบ่งแยกอารมณ์ของมนุษย์ ออกด้วยสีและบุคลิก ทำให้ง่ายต่อความเข้าใจ  หนังใช้เวลาไม่นานในการอธิบายตรงจุดนี้  หลังจากนั้น คนดูจะเก็ตได้เองว่า ความรู้สึกนึกคิดต่างๆที่มันทำหน้าที่อยู่ในตัวเรานั้น  มันเชื่อมต่อกันกับเราได้อย่างไร  ซึ่งตรงนี้แหละที่ถือว่าเป็น ไพ่เด็ดของเรื่องนี้เลย  มันจะทำให้เราดูไป ก็นึกเทียบกับตัวเราเองไปตลอดทั้งเรื่อง  มันสนุกตรงนี้แหละ   ที่หยิบเอาเหตุการณ์บางอย่างที่คนทั่วไปก็น่าจะทำ มาใส่ลงไปในหนัง  โดยที่เราไม่รู้หรอกว่า เป็นเพราะเจ้าตัวอารมณ์ความรู้สึกพวกนี้แหละที่เป็นตัวบงการ\n\nในแง่การดูเพื่อความบันเทิง ถือว่าสนุกและเฮฮาใช้ได้เลย ไม่มีช่วงไหนอืดอาดหรือน่าเบื่อแม้แต่นิด เพราะเนื้อเรื่องน่าติดตามเอาใจช่วยตัวละครตลอดทาง  แต่ถ้าจะดูกันแบบคิดลึกๆถึงความหมายที่ซ่อนเอาไว้ ก็จะยิ่งรู้สึกอินกับหนังมากยิ่งขึ้นเข้าไปอีก  มีหลายฉากที่น่าประทับใจ  มีหลายตัวละครที่ทำให้นึกถึงอะไรที่เคยลืมไปแล้ว\n\nต้องชื่นชมทีมสร้างเรื่องนี้เลย ที่ทุ่มเทเขียนบทและออกแบบ จนมันเป็นหนังที่สวยงามน่าจดจำเอามากๆ  ตั้งใจว่าจะไม่เสียน้ำตาให้กับเรื่องนี้แล้วนะ แต่บทสรุปของเรื่องนี้มันร้ายกาจยิ่งนัก  หลงกลติดกับดักของ Pixar เข้าเต็มๆจนได้อ่ะ    \n\nหนังเรื่องนี้ จะทำให้เรา รู้จักตัวเองมากขึ้น  คิดถึงอะไรต่างๆที่เคยลืมไปแล้วได้มากขึ้น  และเชื่อว่า คุณจะเข้าใจใน \"อารมณ์ต่างๆของตัวเองมากขึ้น\"\n\nปล.หนังเปิดเรื่องชื่อ Lava เป็นหนังสั้นที่โคตรโรแมนติค(อีกแล้ว) เพลงเพราะมาก ชอบสุดๆ แค่เรื่องนี้ก็คุ้มค่าตั๋วแล้วอ่ะ พูดจริง\n\n10/10  \n\n"}
