{"movie_name": "Our Little Sister", "text": "ซาจิ...พี่สาวคนโต..สาวเก่ง จริงจังเพราะต้องรับหน้าที่เป็นหัวหน้าครอบครัว คอยดูแลบ้านและเลี้ยงดูน้องๆ ตั้งแต่ยังเด็ก เพราะพ่อไปมีผู้หญิงใหม่ ขณะที่แม่ก็ทำใจไม่ได้จนหนีไปอยู่ที่อื่น ปัจจุบันเธอยังเป็นพยาบาลที่กำลังปลูกต้นรักกับคุณหมอ แต่อนาคตความสัมพันธ์ไม่ได้ดูสดใสนัก เพราะเธอรู้ดีว่า คุณหมอนั้นมีภรรยาอยู่แล้ว\n\nโยชิโนะ…พี่สาวคนรอง…สาวสวย เซ็กซี่ มักใช้อารมณ์เป็นหลักในการตัดสินใจ มีความเห็นแย้งกับซาจิอยู่เสมอๆ ลึกๆ แล้วอยากหารักแท้ แต่ดูเหมือนผู้ชายที่เข้ามาในชีวิตเธอแต่ละคนจะไม่ค่อยจริงใจกันสักเท่าไหร่ ปัจจุบันเธอเป็นสาวแบงค์ที่เพิ่งได้เลื่อนตำแหน่งเป็นเลขาผู้จัดการฝ่ายสินเชื่อ ซึ่งทำให้เธอได้เจออีกมุมของชีวิต เมื่อหน้าที่ของเธอคือการออกไปหาและช่วยเหลือลูกค้าที่กำลังจะล้มละลาย\n\nจิกะ...พี่สาวคนที่สาม…สาวติสท์ตั้งแต่ทรงผมยันนิสัย สดใส มองโลกในแง่ดี ปัจจุบันเธอทำงานในร้านขายรองเท้าที่มีแฟนหนุ่มไม่หล่อแต่สไตล์เดียวกันเป็นเจ้าของ ชีวิตเธอดูจะมีความสุขที่สุดในบรรดา 4 พี่น้อง แต่เธอก็เป็นคนเดียวที่แทบจะไม่มีความทรงจำเกี่ยวกับพ่อหรือแม่เหลืออยู่เลย\n\nซึสึ...น้องสาวคนเล็ก…สาวสดใสแต่เก็บกดหลายๆ อย่างไว้ข้างใน เนื่องจากเธอเกิดมาพร้อมกับการรับรู้แม่ของเธอคือคนที่เข้าไปทำลายชีวิตครอบครัวคนอื่น ขณะที่พ่อก็ไม่ค่อยได้ดูแลเธอนัก ไม่นานแม่ของเธอก็ได้จากไป ขณะที่แม่เลี้ยงคนใหม่ก็ดูจะไม่ใจดีกับเธอเท่าไหร่ เมื่อพี่สาวต่างแม่ทั้ง 3 ชวนเธอไปอยู่ด้วย จึงเหมือนโอกาสได้มีชีวิตใหม่ การปรับตัวเข้ากับครอบครัวเหมือนจะเป็นไปด้วยดี แต่ลึกๆ แล้วยังมีกำแพงบางอย่างที่ทำให้ซึสึยังรู้สึกว่าเป็นคนนอกอยู่เสมอ\n\n“Our Little Sister” เป็นเรื่องราวของ 4 พี่น้องสาวข้างต้น เมื่อพ่อของพวกเธอตายลง พี่ๆ ทั้ง 3 ตัดสินใจที่จะชวนน้องคนสุดท้องต่างแม่ที่เพิ่งเคยพบหน้ามา จากครอบครัวที่เดิมมีกันแค่ 3 คน จึงต้องปรับตัวใหม่กับการอยู่ร่วมกัน 4 คน…คือเนื้อเรื่องมันก็มีเท่านี้แหละ หนังเรื่องนี้ดำเนินเรื่องแบบเรื่อยๆ เนิบๆ ผ่านชีวิตในแต่ละวันของ 4 พี่น้อง อาจมีจุดพลิกผันในชีวิตของแต่ละคนมาก แต่ก็นำเสนออย่างเรียบๆ ในลักษณะที่ค่อยๆ เปลี่ยน มากว่าจะเน้นเร้าอารมณ์ความตื่นเต้นหรือดราม่า\n\nอันที่จริง ถ้าลองพิจารณาลักษณะนิสัยและปมของตัวละครแต่ละคนแล้ว จะเห็นว่า มันดราม่ามาก เอาแค่ประเด็นการรับน้องต่างแม่มาอยู่ด้วย โดยที่ก็รู้อยู่ว่า เพราะแม่ของน้องคนนี้ ที่ทำให้พ่อและแม่ของพวกเธอต้องแยกจากกัน แต่หนังไม่ได้สนใจที่จะเอาดราม่าเหล่านั้นมาเป็นจุดขายเลย สิ่งสำคัญไม่ใช่การแสดงว่า ดราม่าของแต่ละคนทำให้เกิดปัญหาอย่างไร แต่คือการที่แต่ละคนในเรื่อง พยายามที่จะจัดการเรื่องดราม่าของตนเอง ไม่แสดงออกมา เพื่อรักษาความสัมพันธ์กับคนรอบข้างให้ได้ดีที่สุด ดังนั้น เรื่องนี้จึงไม่มีการบีบคั้น ไม่มีการโวยวาย ไม่มีการอาละวาด ไม่มีความเกลียดชัง…มีแต่ความเข้าใจระหว่างกัน และความสวยงามในความสัมพันธ์ของบ้านนี้\n\nถึงเนื้อเรื่องจะแทบไม่มีจุดไคลแมกซ์เลย แต่หนังก็ดึงความรู้สึกเราได้ตลอดด้วยเคมีความเป็นพี่น้องของ 4 นักแสดงนำ ที่แต่ละคนมีเอกลักษณ์แตกต่างกันออกไป และแต่ละคนก็ทำให้เราเชื่อว่าเป็นตัวละครนั้นๆ จริงๆ แต่ในความแตกต่างนี้ก็ยังทำให้เราสัมผัสถึงคำว่า “พี่น้อง” ได้ มันเหมือนว่าคนเป็นพี่น้องกันไม่จำเป็นต้องมีอะไรที่เหมือนกันทุกอย่าง แต่อยู่ร่วมกันได้อย่างเข้าใจกัน ชอบที่สุดคือฉากที่ทั้ง 4 พี่น้องอยู่ด้วยกัน ถ้าสังเกตการแสดงของแต่ละคน จะเห็นว่า แต่ละคนเก็บคาแรกเตอร์ตัวละครจนเหมือนเป็นคนนั้นๆ จริง แต่มาอยู่ร่วมเฟรมเดียวกันแล้ว ไม่มีใครที่แปลกประหลาดจนโดดออกมาเลย\n\nถ้าจะมีอะไรที่เราจะได้จากหนังเรื่องนี้ ก็คงเป็นการชวนให้เราใส่ใจกับปัจจุบัน ร่วมกันประคับประคองความสัมพันธ์ มากกว่ายังจมอยู่กับอดีต ถ้าอดีตจะมีผลอะไรบ้าง ก็ควรเป็นความทรงจำดีๆ มากกว่าความทุกข์ ซึ่งคนที่เข้าใจเรื่องนี้ดีที่สุด ไม่ใช่แค่ซาจิ โยชิโนะ จิกะ หรือซึสึ แต่ยังรวมไปถึงแม่ของซาจิ โยชิโนะ และจิกะ ผู้หญิงที่ซึสึรู้สึกผิดด้วยมากที่สุด\n\nOur Little Sister จึงเป็นหนังที่ไม่เหมาะจะไปดูเอาความสนุกเอาดราม่า แต่เป็นหนังที่เหมาะสำหรับไปดูเพื่อ “ซึมซับ” อารมณ์ความรู้สึกมากกว่า\n\n\n"}
