{"movie_name": "ปรสิตเพื่อนรักเขมือบโลก", "text": "-Kiseijuu Part2 (Parasyte Part2)- (2015)\n\n\"หากประชากรบนโลกลดลง 99% มลพิษบนโลกจะลด 99% ด้วยมั้ย?\"\n\n► ถ้าใครตามเพจมาตลอด 3 เดือน และ เคยอ่านรีวิว ปรสิต อันก่อน จะรู้เลยว่า อีหนูแต๊งส์ติ่งปรสิตมากกกกก เพราะงั้นพอ พาร์ท 2 ออก แต๊งก็ไม่พลาดที่จะดูอย่างแน่นอน มันจะดีหรือแย่กว่าพาร์ทแรกกันนะ? อ่านกันโล้ดดด .\n.\n.\n► คิดว่า ผกก. มาถูกทางแล้ว เพราะภาค 2 จับใจความของปรสิตได้อย่างดีงาม รายละเอียด ref. ต่างๆ ละเอียด กว่าพาร์ทแรกมากๆ การเล่าเรื่องตัดทอนจากในมังงะลงไปในหลายๆฉาก แต่ฉากน่าจดจำ ยังอยู่ครบหมดทุกฉาก และ ทำได้เป๊ะและทรงพลังเหมือนกันมากๆ ชอบ .\n.\n.\n► หากการตัดคานะในพาร์ทแรกคือสิ่งที่ติ่งปรสิตแบบอีหนูแต๊งส์ขัดใจ การตัดคุณยายในพาร์ทสองออก ก็คืออีกหนึ่งฝันร้าย ของหนูแต๊งส์ ดีๆนี่เอง เพราะเราเฝ้ารอที่จะดูคุณยายมากๆ แต่ดันไม่มี คือ น้ำตากูจะไหลเพราะงี้แหละ จะดูคุณยาย คุณยายเป็นหนึ่งในตัวละครที่สำคัญมากๆ มาแย่งซีนสัสๆ แต่หนังก็ตัดออก เห้อม เสียใจ .\n.\n.\n► เพราะหนังมีเวลาไม่มาก ทำให้หนังต้องรีบเล่า รีบเดิน ทำให้มันยัดเอาฉาก-ดันอารมณ์ ฉากเศร้าชิปหาย ฉากดราม่าครอบครัว หรือ แม้กระทั่งฉากปรัชญา มายัดกันในช่วงท้าย ทำให้อารมณ์หนูแต๊งส์สวิงมากๆ น้ำตาไหลจนจะไม่ไหลเหมือนอีชินอิจิแล้วเนี่ย เล่นยัดๆๆๆกันมาช่วงท้ายช่วงเดียวเลย (คือเข้าใจนะว่าในมังงะกับอนิเมะก็เป็นงี้แต่ มันเป็นตอนๆไงนี่เป็นเรื่องเดี่ยว น่าจะหาวิธีเล่าให้ดีกว่านี้) .\n.\n.\n► เพราะมันไม่ได้ยาวมาก ทำให้ไม่มีเวลาเล่าทั้งหมด ทำให้หนังต้องหาทางประติดปะต่อเรื่องให้ได้ดีเยี่ยมเหมือนมังงะ ทำให้ความขัดใจของติ่งบังเกิดอีกแล้ว คือมันปะติดปะต่อ ได้ไม่ make-sense เลย ดูแล้วนึกว่าดูละครไทย ก็มันเล่นเอาความบังเอิญมาปะติดปะต่อเรื่องแบบนี้ ทำให้การเล่าเรื่องลื่นไหล แต่ไม่มีลึกตื้นหนาบางเลย .\n.\n.\n► #เกือบสปอยเพราะฉากนี้มีอยู่ในตย.นิดนึง\nสิ่งที่ไม่พูดไม่ได้คือฉาก 'เลิฟซีน' ซึ่งเหมือนจะเป็นลายเส้นของปรสิตไปแล้ว ที่แต่ละเวอร์ชั่นมันจะทำออกมาแตกต่างกัน เช่น มังงะฉากนี้จะโครตรุนแรง รุนแรง ๆเลย เด็กอ่านอาจจะเหวอไปเลย ส่วนในอนิเมะจะซอฟลงมาตรงที่มันมีความโรแมนซ์โครตๆ อยู่ ส่วนของเวอร์ชั่นหนังจะเป็นการเอาดราม่าและโรแมนซ์มาผสมกันอย่าง(เกือบ)ลงตัว เรียกได้ว่าดูแล้วเศร้าสงสารชินอิจิในช่วงเวลานึง แล้วตัดไปก็กลายเป็นฟินนาเล่ไปกับฉากเลิฟซีนไปซะแล้ว เรียกได้ว่าอารมณ์มันสวิงจริงๆ แต่มันทำได้ดีนะ ดูทั้งดิบเหมือนมังงะ และ โรแมนซ์เหมือนเมะ .\nปล.คนอ่านคงคิดว่า ทำไมอีหนูแต๊งส์ถึงเจาะจงฉากนี้ 55555 คือมันเป็นสเน่ห์ของเรื่องนี้ไง อยากรู้ว่ามันจะทำออกมายังไง .\n.\n.\n► ตัวละครแต่ละตัว นักแสดงดีบทไม่แตกเลยครับ บทที่น่าจะแสบๆแบบท่านนายกนักแสดงก็เล่นได้...มาก ทำให้ไม่มีใครดีความชอบเลย แล้วก็ไม่ได้แปลกใหม่ด้วย เพราะมันแย่ ส่วนทางตัวหลักแบบชินอิจิอันนี้ตีความใหม่ได้น่าสนใจครับ มีหลายๆพาร์ทที่ชินอิจิจะดูเป็นคนละคนกับเมะเลย นักแสดงไม่ได้ตีบทแตกอะไร แต่นักแสดงตีความในแบบของตัวเองได้ดี เช่นเดียวกันกับมิกิ ที่ ตีความใหม่ได้ประหลาดไปนิด แต่ก็ดี จากปกติเราจะขำมิกิได้จากความเนิร์ดสุดโต่งของมันเหมือนดูเชลดอนใน big bang พอมาในหนังเรากับขำไปกับมุขตลกของมันจริงๆเลย คือมันเล่นมุข ไม่ได้ตลกเนิร์ดอีกแล้ว ส่วนตัวละครที่ไม่พูดไม่ได้คือ ทามูระ เรโกะ นี่คือสุดยอดแห่งความเป๊ะจริงๆ ผมนับถือนักแสดงเลย ที่ตีบทแตกมากๆ เหมือนหลุดออกมาจากในการ์ตูนทุกฉากที่นางเล่น มันทรงพลังมากๆ เป๊ะสุดๆ และ ความหน้าตายเชิงโรคจิตของ เรโกะ ในเวอร์ชั่นนี้เจ้แกก็แสดงได้ดีมากๆ ชอบจริงๆ .\n.\n.\n► จริงๆบางส่วนที่สมควรตัด ตัดเลยก็ได้ แบบ ไอโรคจิต ถ้าเอามันมาแค่นี้ อย่าเอามันมาดีกว่า เอาบทคุณยายแทน ท่าจะคุ้มกว่า คือปกติเราจะต้องผูกพันธ์กับไอโรคจิตในระดับนึง แต่หนังกลับไม่ได้ทำอะไรให้เรารู้สึกแบบนั้นเลย มันช่างสั้นมากๆ และ ไม่มีอะไรในน่าจดจำเหมือนในการ์ตูน อาจจะเป็นเพราะนักแสดงเล่นไม่สุดด้วย เหมือนไม่กล้าเล่น เพราะจริงๆไอนี่ ต้องเล่นเรียลและตลกร้ายกว่านี้ แย่ๆ .\n.\n.\n► คนอ่าน : ด่าหนังขนาดนี้สรุปชอบมั้ย? / ชอบครับ ชอบในหลายๆจุดมากๆ ชอบภาพฟุ้งๆลอยๆที่สะกดใจและชวนละเมอได้จริงๆ งามมากๆ หรือฉากแอ๊คชั่นที่ภาคนี้ดูดิบขึ้นมาหน่อยก็ชอบมาก การสร้างโลเคชั่นให้เป๊ะ! และ ดีกว่า ก็ทำได้ดี ยิ่งฉากในโรงขยะตอนท้าย งดงามกว่าในการ์ตูนมากๆ และ สิ่งนึงที่หนังคัลอนิเมะสุดๆคือ การใช้ soundtrack เดิมๆตลอดทั้งเรื่อง และ เร่งเสียงดังๆ ถ้าใครไม่เคยดูเมะ อาจจะไม่ชอบตรงจุดนี้ แต่ในฐานะคนที่เคยดู ขอบอกเลยว่ามันล้อได้แสบสันต์สุดๆ เห็นแล้วฮามากๆ และชอบมากๆ เช่นกัน .\n.\n.\n► สรุปคือ ผู้ใหญ่ดูดี วัยรุ่นดูได้ ครับ เหมาะกับคนที่มีพื้นฐาน เคยอ่านหรือดูมาแล้ว จะอินกว่าเดิมมากๆ ส่วนคนที่ยังไม่เคยสัมผัสเลย ก็ลองไปดูหนังก่อน แล้วค่อยย้อนมาดูเมะก็ได้ มันก็มีข้อดีของมันทั้งหมด ส่วนข้อดีสุดๆที่ไม่ได้บอกข้างบนคือ หนูไอหรือซาโตมิ บทเยอะกว่าในอนิเมะหรือมังงะมากๆ เรียกได้ว่าแฟนหนูไอแบบเรากรี๊ด ยิ่งฉากเลิฟซีน ใครไม่ดู soundtrack คุณพลาดมากคะะะ ติ่งแนะนำให้ดู soundtrack เลย ส่วนการแสดงของ โชตะ ภาคนี้ไม่มีพลังอะไรมาก ต่างจากภาคแรกเลย หรือเพราะภาคนี้ไม่มีฉากโชว์พลังอะไรมากมายไม่รู้นะ สรุปควรดูครับ .\n/จบ.\n//หนูแต๊งส์\n\nใครอยากอ่านรีวิวละเมอๆแบบนี้อีก รบกวนไปจิ้มไลค์ที่เพจนิดนุง http://www.facebook.com/Sleepwalkermoviecritic\n\nแก้ไขข้อความเมื่อ 13 สิงหาคม 2558 เวลา 22:54 น."}
