{"movie_name": "Inside Out (2015)", "text": "Inside Out อาจจะไม่ใช่หนังดีที่สุดของ Pixar  แต่เอาเป็นว่ามันเป็นหนังที่ทำให้เราแทบอยากจะมอบโล่ห์รางวัลให้กับความครีเอทของทีม Pixar ที่เขาสามารถสื่อเรื่องอารมณ์ ความรู้สึกของคนที่มันซับซ้อนวอนลำไย ถ่ายทอดออกมาเป็นอนิเมชั่นทีทำให้เราเข้าใจตัวเองได้แบบง่ายเฟร่อออร์ แล้วที่สำคัญมัน...so emotional มว๊ากกกกกกกกกก\n\nเราฟินตั้งแต่หนังสั้นกิ๊บเก๋ ที่แอบแหวกสไตล์ Pixar ด้วย \"LAVA\" ทุกทีจะเน้นฮา แต่รอบนี้เป็นหนังรักมาเชียว เล่าถึงภูเขาไฟหนุ่มโดดเดี่ยว เฝ้าฝันหาภูเขาไฟชะนีมาเคียงข้างกาย แถมมีการเล่นคำ  Lava = Love  เฮ้ยย คือดีงามเป็น 5 นาทีที่ครบรสเลย น่ารักๆๆ\n\n\n\nเปิดเรื่องมาถึงเบบี๋ชะนีน้อย \"ไรลีย์\"  ลืมตาดูโลก พร้อมกับการเปิดตัวของ 5 สหายเริ่มจาก Joy(ความสุข), Sadness(ความเศร้า), Anger(ความโกรธ), Fear(ความกลัว)และ Disgust(ความหยะแหยง) ซึ่งเป็นตัวแทนหลักๆของอารมณ์ความรู้สึกในตัวเรา โดยน้อง Joy จะเป็นตัวที่ลัลล้าคอยเจ้ากี้เจ้าการ และดูแลประคบประหงมหนูน้อยไรลีย์อยู่ตลอดเวลาด้วยการสร้างความสุขให้กับไรลีย์ ทุกอย่างดูจะเป็นไปด้วยดี จนกระทั่งเมื่อไรลีย์โตขึ้นครอบครัวได้ตัดสินใจย้ายจากบ้านชานเมืองไปอยู่ที่ซานฟรานซิสโก สิ่งต่างๆเริ่มเปลี่ยนแปลงไม่เข้าที่เข้าทาง น้อง Joy ผู้เป็นหัวเรือใหญ่พยายามควบคุมสถนการณ์ด้วยการเติมโลกสุขสร้างโลกสวยให้กับไรลีย์แต่มันก็ดูจะไม่เป็นเหมือนที่นางตั้งใจ จนทำให้เกิดเหตุการณ์วุ่นวาย สองอารมณ์หลัก Joy & Sadness หายไปจากหอบังคับการณ์ และทำให้ไรลีย์เริ่มไม่ปรกติ เหตุการณ์จะเป็นยังไต่อไป ตามดูได้ในหนังนะจ้ะ\n\nก่อนอื่นเราขอขอบคุณ Pixar ที่ตั้งใจทำตัวละคร Bing Bong เพื่อนในจินตนาการวัยเด็กของเราขึ้นมา ทำให้เราย้อนคิดถึงตอนที่เราเป็นเด็ก ... ช็อตนี้เราอึ้งโฮกกก อยากบอกว่า หนุ่มสาวเอ๋ยย... ไม่ว่าเวลาจะผ่านไปเท่าไร จงอย่าลืมความฝัน อย่าลืมจินตนาการความสร้างสรรค์ที่เคยมี เพราะยิ่งโตขึ้นเท่าไรเหมือนเราจะห่างไกลมันไปเรื่อยๆ แต่แท้ที่จริงแล้วความฝันและจินตนาการ กลับเป็นสิ่งที่เติมเต็มและช่วยหล่อหลอมให้เราเป็นเราอย่างทุกวันนี้ต่างหาก\n\n((ต่อจากนี้คือช่วงสปอยล์))\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nดูหนังเรื่องนี้จบ มันทำให้รู้ว่า ชีวิตคนเรามันไม่ได้มีไว้เพื่อสุขเพียงอย่างเดียว\nแต่มันคือการบาลานซ์ตัวเอง ทำชีวิตตัวเองให้สมดุลย์ต่างหาก\n\n\nให้ 9.5/10 (หักที่เนื้อเรืองมันเดาได้ แต่ความตั้งใจดีมากกกก ปลื้มจริงๆๆๆ)\n\nป.ล. หนังไม่เหมาะสำหรับเด็กเล็กนะ แนะนำสำหรับเด็กโตหน่อย-ผู้ใหญ่นะจ้ะ\n\n\n\nป.ล. 2 รัก Lava Song มว๊ากกกกกกกกก\n\nแก้ไขข้อความเมื่อ 16 สิงหาคม 2558 เวลา 13:43 น."}
