{"movie_name": "The Man from U.N.C.L.E.", "text": "ปีนี้ดูหนังสายลับจนรู้สึกเบื่อเลย ทำให้ก่อนจะดูเรื่องนี้ก็แอบคิดอยู่เหมือนกันว่าจะดูดีมั้ย แต่สุดท้ายก็ดูอยู่ดี ><\n\nภาพยนตร์สายลับเรื่องนี้เป็นภาพยนตร์คอมเมดี้ที่ไม่ถึงกับฮาหลุดเท่าสปายหรือคิงสแมน แต่ก็มีเอกลักษณ์เฉพาะตัวที่ค่อนข้างน่าสนใจ เพียงแต่ว่ารสชาติมันไม่เข้มข้นเท่าหนังสายลับเรื่องอื่นๆ เลย\n\nพลอตของเรื่องคือการที่สายลับของชาติที่อยู่คนละค่ายกันต้องมาทำงานร่วมกันในยุคสงครามเย็นซึ่งมีระเบิดนิวเคลียร์เป็นประเด็น …ซ้ำเน๊าะ… บางคนอาจจะไม่เบื่อ …แต่ผมเบื่อนะ …หนังสายลับที่ทำงานกับสายลับของประเทศอื่นมีเยอะมาก ประเด็นระเบิดนิวเคลียร์ยิ่งเยอะมากๆ และสงครามเย็นระหว่างชาติ อืมมม เยอะมากๆๆ\n\nบทออกแนวคอมเมดี้เบาสมองไม่ต้องคิดไรมากดูไปยิ้มไป บางฉากถึงกับฮา อีกทั้งตัวบทยังดูมีที่มาที่ไป แต่งงอยู่อย่างนึง …คือดูจนจบแล้วก็ยังสงสัยอยู่ว่ามันคืออะไร …ชื่อเรื่อง… จนต้องมาค้นหาเอาเองถึงรู้ว่า U.N.C.L.E. คือชื่อองค์กรระหว่างประเทศที่ย่อมาจาก United Network Command for Law and Enforcement ดูดีอะ …แต่ตอนดูไม่เก็ต >< …เค้าได้กล่าวถึงองค์กรนี้ตอนไหนของหนังหว่า\n\nนักแสดงทำหน้าที่ของตัวเองได้ดีทุกคน ทุกตัวละครค่อนข้างมีมิติ …แต่ติดอยู่นิดนึงบทของวิคตอเรียที่รับบทโดย Elizabeth Debicki ถูกบรรยายเอาไว้ว่าเธอต้องฉลาดและทะเยอทะยาน ผมสัมผัสมันไม่ได้จริง …ส่วนบทโซโล อิลยา และแกบี้นี้สุดยอดมาก เป็นตัวละครเด่นที่โดดเด่นจริงๆ\n\nด้านงานภาพถูกถ่ายทำด้วยเทคนิคที่ทำให้ภาพดูเก่าเพื่อให้อินกับยุค 60 มากขึ้น งานแฟชั่นเสื้อผ้าหน้าผมก็เต็มมาก และปังมาก เป็นไปได้สูงว่าจะมีคนแต่งตัวตามแฟชั่นภายในเรื่อง …ด้านฉากและอุปกรณ์ประกอบฉากทำได้เยี่ยมจริงๆ แต่ติดนิดเดียวที่ตัวนิวเคลียร์ ส่วนตัวแล้วไม่คิดว่านิวเคลียร์ของจริงในสมัยนั้นจะหน้าตาแบบนี้ มันแค่รู้สึกขัดแย้งกับจินตนาการส่วนตัวเฉยๆ\n\nมุกตลกถูกขนมาใช้เต็มอัตรา ฮาบ้าง แป้กบ้าง แต่ถือว่าผ่านครับ …ส่วนตัวแม้จะแป้กก็ชอบเพราะมันดูคลาสสิคดี …ถ้าหนังเรื่องนี้เข้าฉายสักต้นปีอาจจะโดนใจผมก็เป็นได้\n\nเรื่องนี้ให้ 70 คะแนน\n\n\n\n\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\n\nสามารถอ่านข่าวและรีวิวอื่นๆได้ที่  www.wonnee.com/movie\n\nสามารถอ่านรีวิวภาพยนตร์เรื่องคู่ดุไร้ปราณีฉบับบเต็มได้ที่  http://wonnee.com/movie/review-the-man-from-u-n-c-l-e-%E0%B8%84%E0%B8%B9%E0%B9%88%E0%B8%94%E0%B8%B8%E0%B9%84%E0%B8%A3%E0%B9%89%E0%B8%9B%E0%B8%A3%E0%B8%B2%E0%B8%93%E0%B8%B5/\n"}
