{"movie_name": "Southpaw", "text": "Southpaw : เปลี่ยนสไตล์พลิกชีวิต\n\n\n\nCreative Review\n\nตามธรรมเนียม ก่อนเข้าไปสู่การวิเคราะห์หนัง ขอเปิดด้วยความรู้สึกส่วนตัวเสียก่อน ต้องขอบอกว่าประทับใจกับหนังเรื่องนี้มาก ทั้งเรื่องบท Screenplay ตัวละคร Character การคัดนักแสดง Casting การแสดง Acting และการกำกับการถ่ายทำโดยรวม Directing ทุกอย่างอยู่ในมาตรฐานที่สูง หนังเรื่องนี้ทำให้ผมเสียน้ำตาถึง 4 ครั้ง และมันเป็นผลมาจากส่วนประกอบที่ลงตัวทั้งหมดนี้\n\nหนังเล่าเรื่องของแชมเปี้ยนนักมวย Billy Hope (แสดงโดย Jake Gyllenhaal) ที่กำลังอยู่ในช่วงสูงสุดของอาชีพ ได้แชมป์โลกทั้ง 4 สถาบัน (WBC, WBA, WBO, และ IBF) มาด้วยสไตล์การชกที่ดุเดือด มุทะลุ ใช้อารมณ์ความโกรธและความเกรี้ยวกราด เป็นแรงผลักดันในการเอาชนะคู่ต่อสู้เรื่อยมา หลังจากนั้นชีวิตที่เหมือนจะอยู่จุดสูงสุด กลับเกิดพลิกผันขึ้น นำไปสู่ช่วงตกต่ำของชีวิต หนังจะพาเราติดตามและเอาใจช่วยว่า Billy จะสามารถพลิกชีวิตจากต่ำสุดกลับขึ้นมาได้หรือไม่\n\n\n\nขอชมอย่างแรกคือเรื่องของ Casting บวกกับการแสดงของ นักแสดงหลักๆ เริ่มตั้งแต่ Jake Gyllenhaal ที่ฟิตซ้อมเพื่อรับบทนี้อย่างหนักหน่วง เอาแค่การเตรียมร่างกายที่เห็นก็ทำให้เชื่อได้แล้ว ยังไม่รวมถึงสเตปมวยบนเวที ที่ถูกถ่ายทอดออกมาได้อย่างน่าเชื่อถือ ซึ่งต้องผ่านการทำการบ้านมาอย่างหนักหน่วง ในส่วนของการแสดงอารมณ์ Drama ต่างๆนั้น คงไม่มีคำถามอีกแล้วกับนักแสดงคนนี้ โดยเฉพาะหลังๆที่รับบทดีๆในการแสดงมาตลอด จนทำให้ได้รับการยอมรับเป็นนักแสดงยอดฝีมือคนหนึ่งไปแล้วตอนนี้ อีกคนคือ Rachel McAdams ที่มารับบทเป็น Maureen ภรรยาของ Billy นั้นถือเป็นการพลิกบทบาทจากที่มักจะคุ้นตาเธอกับหนังหวานๆ เพราะบทนี้เธอต้องเป็นผู้หญิงที่เติบโตมาในสถานเลี้ยงเด็กกำพร้าพร้อมกับ Billy ดังนั้นทั้งวิธีการพูดจาท่าทางที่ต้องให้อารมณ์เป็นสาวที่เติบโตมาจากข้างถนน ซึ่ง Rachel ก็สวมบทนี้ได้อย่างน่าเชื่อถือ อีกคนที่ไม่พูดถึงไม่ได้ในเรื่องของการแสดงก็คือหนูน้อย Oona Laurence ที่มารับบท Leila ลูกสาวของ Billy และ Rachel ที่แสดงพลังออกมาในบางซีนได้อย่างน่าทึ่ง และสุดท้ายก็ Forest Whitaker ที่มารับบท Tick Wills ก็มาสร้างสีสันให้กับหนังได้อย่างสมศักดิ์ศรี\n\n\n\nอีกเรื่องที่ชื่นชอบเป็นพิเศษ คือตัวละครเรื่องนี้ที่มีมิติ ชัดเจน และการเชื่อมโยงของบทที่เติมเต็มกันและกัน Billy นั้นถึงแม้จะเป็นแชมป์โลก แต่รูปแบบสไตล์การชกนั้น ใช้ความเกรี้ยวกราดดุดันเข้าแลก ผลที่ตามมาคือการทำลายตัวเองทั้งภายนอกและภายใน เรื่องการทำลายตัวเองทางร่างกายนั้นชัดเจนอยู่แล้วจากความบอบช้ำที่เห็น แต่อารมณ์เกรี้ยวกราดภายในที่ Billy นำมาใช้ในสังเวียนจนได้ดีนั้น กลับ spoiled ให้ Billy ยึดติดกับการใช้อารมณ์ จนเป็นที่มาของความสูญเสียสิ่งต่างๆมากมายในชีวิตไป ด้าน Maureen ก็เป็นเพียงคนเดียวที่ห่วงใยในชีวิตของ Billy อย่างจริงจัง จึงพยายามทำทุกอย่างเพื่อปกป้องและดูแล Billy จากความกราดเกรี้ยวของ Billy เอง ถ้าเปรียบ Billy เป็นดาบ Maureen ก็เหมือนฝักดาบที่ทำให้จิตใจของ Billy สงบลงได้ ส่วน Leila ก็เป็นเหมือนสิ่งสำคัญสิ่งเดียวที่เหลืออยู่ในชีวิตที่ Billy ต้องรักษาและดูแล และ Tick Wills ที่เป็นเหมือนผู้ช่วยนำทางให้ Billy ลุกขึ้นมาได้อีกครั้ง\n\n\n\nในส่วนของ Production เรื่องนี้ทำออกมาได้อย่างสมจริงสมจังมาก โดยเฉพาะคนที่คุ้นเคยกับแวดวงกีฬามวยจะรับรู้ได้เลยว่า หนังเรื่องนี้ทำได้ใกล้เคียงกับความเป็นจริงมาก ทั้งพิธีกร กรรมการ สนามมวย ทุกสิ่งอย่างแทบจะถอดมาจากของจริงไม่ผิดเพี้ยน ส่วนการต่อยบนเวทีก็ทำได้อย่างดุเดือด ดูแล้วเหมือนลุ้นมวยจริงๆอย่างไงอย่างนั้น (แม้ react การโดนชกจะดู overact ไปหน่อย แต่เข้าใจว่าเป็นสไตล์ของหนังมาตั้งแต่ rocky แล้ว)\n\n\n\nเรื่องที่ดีงามที่สุดของเรื่องนี้ สำหรับผมคือการถ่ายทอด Drama Scene ซึ่งหนักหน่วงอย่างตรงไปตรงมา ผู้กำกับใช้พลังในการแสดงของนักแสดง แล้วคอยจับอารมณ์ออกมาได้อย่างจริงจัง น่าเชื่อถือ (แทบไม่มีการใช้ music score หรือ mood & tone เพื่อจะบีบเค้นให้เหตุการณ์นั้นดู Drama ขึ้นมา) ทำให้เหตุการณ์ต่างๆที่เกิดขึ้น ดู Real เกิด Impact สะเทือนอารมณ์มาก จนยากที่จะห้ามน้ำตาได้ ต้องชื่นชมฝีมือการกำกับของ Antoine Fuqua ที่ถ่ายทอดออกมาได้อย่างสวยงามและมีสไตล์ชัดเจนของตัวเอง\n\n\n\nหนังเรื่องนี้ยังแฝงประเด็นที่น่าสนใจอีกหลายๆอย่าง ที่ชอบมากที่สุดคงเป็นคำถามที่ Tick Wills ถาม Billy ว่า\n\n'อะไรทำให้แกต้องมานั่งอยู่ตรงนี้'\n\n\n\nคำถามนี้เป็นคำถามที่ทุกคนควรถาม เวลาที่เกิดปัญหาหรืออุปสรรคกับชีวิตขึ้น อะไรทำให้แกต้องมานั่งตกต่ำอยู่ตรงนี้ ปฏิกริยาแรกของคนเรามักจะโทษนู่นโทษนี้ เพราะคนนู้นเพราะคนนี้ พยายามจะไปแก้ที่คนอื่น ซึ่งเป็นเรื่องที่นอกเหนือการควบคุมของเรา และคงยากที่จะไปเปลี่ยนแปลงอะไรได้ สุดท้ายก็มองเป็นเรื่องที่ช่วยไม่ได้\n\nแต่คำตอบที่แท้จริงของคำถามนี้ คือเรามีส่วนผิดอะไรบ้างที่ทำให้มาถึงจุดนี้ อย่าง Billy ถ้ามองให้เห็นจริงๆก็จะรู้ว่าส่วนหนึ่งของปัญหาคือการใช้อารมณ์ของเขา และเมื่อเขายอมรับความจริงข้อนี้ได้แล้ว การปรับปรุง การพัฒนาก็จะตามมา เรื่องต่างๆที่เคยผิดพลาดก็สามารถเปลี่ยนแปลงและไม่เกิดขึ้นได้ในอนาคต และนี่ถือเป็นประเด็นที่สำคัญและดีมากๆของหนังเรื่องนี้เลยทีเดียว\n\nหนังยังสะท้อนความน่ารังเกียจของสังคมทุนนิยมได้อย่างเจ็บปวด คนที่อยู่กันด้วยผลประโยชน์เป็นหลัก พอหมดผลประโยชน์ต่อกันก็แทบหมดค่าหมดความสำคัญกันไป เหลือแต่คนที่รักและห่วงใยจริงๆเท่านั้น นอกจากนั้นยังสะท้อนให้เราเห็นว่าสิ่งสำคัญในชีวิตแท้ที่จริงแล้วไม่ใช่บ้านใหญ่โตกับสิ่งของหรูหรามากมายรายล้อม แต่เป็นครอบครัวที่อยู่ในบ้านกับเราต่างหาก ตอนที่นางเอกจากไป บ้านที่เคยมีชีวิตกลับไร้ชีวิต และสุดท้ายสิ่งที่พระเอกคิดถึงเมื่อเสียบ้านไปก็เป็นแค่ภรรยากับลูกเท่านั้น ที่อยากได้กลับคืนมา\n\nคนเราเมื่ออยู่สูงก็อาจมีวันล้มลง แม้จะเจ็บปวดแค่ไหน แต่เมื่อล้มแล้วก็ต้องหาทางลุกขึ้นใหม่เพื่อปกป้องสิ่งที่เรายังเหลืออยู่ แต่การจะยืนขึ้นโดยไม่ล้มลงอีกไม่ใช่แค่การพยายาม แต่ต้องรู้ว่า\n\nอะไร(ของเรา)ที่ทำให้เราล้มลงมาที่จุดนี้\nแล้วจงเปลี่ยนมันเพื่อพลิกชีวิต\nThat's Southpaw, my friends\n\n........................................................................................................................\n\nใครชอบ Review ที่ลงไว้ ฝากติดตามเพจ\n\nFB : Creative Review : สิ่งดีๆ ที่อยู่ในหนัง\nhttps://www.facebook.com/Movie.Creative.Review\n"}
