{"movie_name": "Parasyte Part 2", "text": "ไปดูปรสิต2 มาเมื่อวันก่อนครับ\nส่วนตัวชอบภาคแรกกว่า เพราะรู้สึกลงตัวกว่า แต่ภาคสองก็ยังงมีอะไรให้ชอบมากหลายอย่างเลยครับ\n\n.\nParasyte Part 2 - อะไรคือนิยามของมนุษย์-ปรสิต-ปีศาจ\n.\n[8.7/10]\n\n\n.\n#เขียนแบบไม่สปอยครับ\n#มีสปอยเฉพาะช่วงท้ายของบทความ\n.\nกำกับโดย ทาคาชิ ยามาซากิ\n(Stand by Me Doraemon/ Always Sunset on third street trilogy)\n.\n.\nหลังจาก part 1 เปิดตัวอย่างงดงาม ปูทาง และจบลงตัวที่สึด ชนิดที่จบแล้วอยากจะดู part 2 ต่อกันแบบรัวๆ\nสำหรับใครที่ไม่เคยดู part 1 แนะนำให้หามาดูก่อนเพื่อเป็นการปูอารมณ์ที่สมบูรณ์ก่อนสู่บทสรุปใน part 2\nแต่เอาจริงถ้าดู part 2 ก่อนเลยก็พอได้นะ แล้วค่อยย้อนมาตามเก็บ part 1 เพราะหนังเปิดเรื่องมาด้วยการ intro ลำดับฉาก เหตุการณ์สำคัญใน part 1 ประมาณ previously on parasyte part1 กลายๆให้เราดู(แน่นอนรู้หมด part 1 เกิดอะไรบ้าง เต็มๆ55 )\nถือว่าเป็นการเตรียมคนดูให้พร้อม เรียกความทรงจำ ความรู้สึกได้ดีเลย\n.\nเล่าคร่าวๆตามตัวอย่าง..กำลังเกิดสงครามระหว่างมนุษย์กับปรสิต?...ชินอิจิ กับการตามล้างบางปรสิตทีละตัว เพื่อหยุดยั้งความสูญเสียของมนุษย์ที่จะถูกกิน...เรียวโกะ ปรสิตนักทดลองกำลังเรียนรู้ความเป็นมนุษย์จากการทดลองเป็นแม่\n...ปรสิตกำลังจะถูกเปิดโปงจากนักข่าวเล็กๆคนหนึ่ง...ชินอิจิกำลังจะยึดร่างซาโตมิ??\n.\nสไตล์การเดินเรื่องจะเป็นแบบไม่เร่งรีบ แต่หนักแน่น มีพลังแบบ part 1 ชอบมุมกล้องแบบนิ่งๆ แต่ก็มีเคลื่อนไหวแบบช้าๆ ประกอบกับดนตรีหลัก ดูนิ่งๆแต่ลึกลับ ไม่ปลอดภัย ดูเป็นภัยคุกคาม เข้ากันกับความเป็นปรสิตดี มีฉากที่ทำออกมาสวยๆ หลายฉากเลย\n.\nPart 2 ถือว่าเล่นประเด็นใหญ่ สเกลขยายออกจากภาคแรกค่อนข้างเยอะ โดยเฉพาะในเรื่องความเป็นมนุษย์ ฝ่ายไหนกันแน่ที่เป็นปีศาจ ถือเป็นงานหนักของทีมงานที่ต้องเล่าประเด็นที่มากขึ้น ภายใต้ข้อจำกัดของหนัง ที่ต้องเล่าให้จบในสองชั่วโมง ก็เลยต้องใช้วิธีเล่าแบบให้ถึงภายในแต่ละฉาก โดยผ่านเหตุการณ์นั้นๆ ในแต่ละบทที่เลือกมา ก็อาจจะทำให้ขาดความต่อเนื่อง ในบางฉากของช่วงท้ายๆ แต่ความรู้สึก ประเด็นที่ได้จากแต่ละฉากถือว่าทำดี รู้สึกอินจริงจัง ชวนคิดตาม ทำถึงในประเด็นที่ต้องการ อินได้ในฉากที่ใส่มาในเวลาที่จำกัด ถือว่าดีมาก ก็เลยไม่รู้สึกติดใจเรื่องความต่อเนื่อง เหมือนเป็นอีกสไตล์ที่เล่าเป็นบทๆแบบการ์ตูน\n.\nหนังมันมีด้านมืดและก็มีด้านสว่างของมันนะ ซาโตมิ(ไอ ฮาชิโมโตะ) นี่เป็นแสงสว่างของเรื่องนี้เลย ผู้ไม่เคยสิ้นหวังและหยุดเชื่อมั่นในตัวของชินอิจิ มาไม่มากแต่ถือเป็นความสดใสของเรื่องอย่างแท้จริง เชื่อว่าหลายๆคนรอดูฉากชินอิจิยึดร่างซาโตมิ(55) ก็กล่าวถึงสักเล็กน้อย ถือว่าทำออกมาได้พอกรุ้มกริ่ม ซาบซ่าพอประมาณ ไม่ได้ห้วนชวนเซ็งแบบละครไทยแพนเข้าโคมไฟหัวเตียง แต่ก็ไม่มากไปจนคนดูลืมการต่อสู้ระหว่างคนกับปรสิตละกัน\n.\nตัวละครที่โดดเด่นและชอบที่สุดยกให้เรียวโกะเลยครับ จาก part 1 ที่ดูน่ากลัว ดูไม่มีความเป็นคน มา part2 มาทดลองเรียนรู้ความเป็นมนุษย์ในแง่ของการเป็นแม่ เชื่อว่าฉากเหตุการณ์ที่สวนสัตว์จะเป็นฉากที่ชื่นชอบโดนใจของหลายคนที่ดูมา ชนิดที่ว่าเป็นโมเม้นน่าจดจำของปีนี้ไปเลย และนี่เป็นส่วนสำคัญที่อยากแนะนำให้ไปดูเรื่องนี้ได้เลย ทำถึงมากๆ\nดูจบแล้วมีอะไรกลับมาให้ชวนคิดมากมายเลย ผู้แต่งเก่งมากๆในการเล่าประเด็นพวกนี้ออกมา ชวนตั้งคำถามเกี่ยวกับความเป็นมนุษย์ผ่านการ์ตูนเรื่องนี้\n.\nหมายเหตุ1 : ไม่เคยอ่านหรือดูกาตูนมาก่อนเบยครับ\nหมายเหตุ2 : ชอบเพลงตอน end credit อยากรู้เลยว่าเพลงอะไร นั่งดูมิกิว่ายน้ำน่ารักเพลิดเพลินดีครับ\n.\n.\n\n#จากนี้มีสปอยนะครับ\n#ข้ามก่อนได้\n#ดูแล้วมาคุยกัน\n.\n.\n.\n.\n.\n.\nPart 2 นั้นมีประเด็นที่เล่นค่อนข้างเยอะ กว้างและใหญ่กว่าภาคแรกมาก ในเวลาที่จำกัด อย่างที่กล่าวไป แต่ละฉากที่ทำออกมานั้นมีหลายช่วงที่ต้องยกว่าทำดีจริงจัง ในแต่ละฉากสามารถทำให้เราอิน รู้สึกตาม ชวนคิดตามมากๆ\n.\nทามิยะ เรียวโกะ ปรสิตตัวแม่ ...ปรสิตนักทดลอง มาคราวนี้เธอทดลอง เรียนรู้ความเป็นมนุษย์อีกขั้นด้วยการทดลอง เรียนรู้การเป็นแม่ แต่ในอีกด้านเธอก็เป็นคนทดลองใช้ปรสิต5ตัวใน 1 ร่าง แต่เธอก็เป็นผู้สร้างอสุรกายที่น่ากลัวเช่นกัน ...เธอบอกกับเหล่าปรสิตว่า ชินอิจิกับมิกินั้นเป็นตัวความหวัง  เป็นกรณีศึกษาที่น่าสนใจของการอยู่ร่วมกัน แต่พวกปรสิตกลับไม่คิดเช่นนั้น พวกมันคิดว่าเขาเป็นภัยคุกคาม ต้องกำจัดทิ้งก่อนที่ชินอิจิจะหาทางฆ่า... เรียวโกะ เรียนรู้และเข้าใจถึงสิ่งสำคัญที่ว่า มนุษย์มีคุณสมบัติรักคนอื่นมากกว่ารักตนเอง พร้อมจะทำทุกอย่างเพื่อปกป้องคนที่รัก\n.\nหากพวกเขารวมตัวกัน นับร้อย นับพัน นับหมื่น นับแสน จะกลายเป็นสิ่งมีชีวิตอีกอย่างที่น่าเกรงขาม อย่าไปทำให้พวกเขาโกรธ โดยเฉพาะการพรากคนที่รัก เขาจะทำทุกอย่างเพื่อล้างแค้น เหมือนนักข่าวที่เสียลูกไป ต้องการล้างแค้น ทั้งที่ทำไปก็ไม่ได้ทำให้ได้ลูกสาวกลับมา เรียวโกะก็ไม่ได้มีส่วนเกี่ยวข้อง \"เป็นตรรกะที่สมกับเป็นมนุษย์เสียจริงๆ\"\nอย่างที่เรียวโกะบอก...อีกด้านของสงครามระหว่างมนุษย์กับปรสิต?? แท้จริงแล้วเป็นการฆ่าล้างเผ่าพันธุ์ซะมากกว่า แท้จริงแล้วพวกปรสิตนั้นเป็นผู้อ่อนแอ เมื่อถูกเปิดเผยตัวตยก็ถูกกำจัดอย่างง่ายดาย\n.\n...กลับมาที่เรียวโกะ เธอเรียนรู้ความเป็นมนุษย์ เข้าใจความรักของผู้เป็นแม่ ที่พร้อมจะทำทุกอย่างเพื่อปกป้องลูก ชอบฉากนึงที่เรียวโกะลองยิ้มหยอกเล่นกับลูกโดยเลียนแบบจากนักข่าว เธอทำให้เด็กยิ้มได้ เรียวโกะเป็นปรสิตตัวแรก ที่เรียนรู้ที่จะรัก เธอได้เรียนรู้ความเป็นมนุษย์ในข้อนี้ แต่ก็เรียนรู้เช่นกันว่า เมื่อได้คำตอบ ก็จะนำไปสู่คำถามต่อไปตามมาไม่มีสิ้นสุด เธอเสียสละเพื่อปกป้องลูกตัวเอง คนที่รัก เช่นเดียวกับแม่ของชินอิจิ ที่ช่วยชีวิตเขาไว้...และเหตุการณ์ที่เกิดนี้ ยังทำให้เขาน้ำตาไหลได้อีกครั้ง...เป็นข้อพิสูจน์ว่าเขายังมีความเป็นมนุษย์ อย่างที่ซาโตมิเชื่อตลอดมา เป็นฉากที่โดนใจมากกก ชอบมากกก ฉากไม้ตายเลยล่ะ\n.\nชอบตัวละครที่เป็นตัวแทนของปีศาจอย่างนักการเมืองและฆาตกรโรคจิตในเรื่อง มันย้อนแย้งดีที่แท้จริงแล้วเขาเป็นมนุษย์เป็นอีกผู้นำของปรสิตในการจะครองโลก\nฉากพล่ามยาวๆก่อนถูกรุมยิงมันชวนให้คิดหลายอย่าง มันมีส่วนจริงจนเถียงไม่ออก มนุษย์นั่นแหละคือปีศาจ ยึดครอง เข่นฆ่าทุกอย่าง ทำลายทุกอย่าง...ส่วนฆาตกรโรคจิต เครื่องตรวจจับชนิดพกพา คนที่อ้างตนว่าเข้าใจมนุษย์อย่างแท้จริง สามารถแยกคนกับปรสิตด้วยสีหน้าและท่าทาง หัวเราะชอบใจที่ปล่อยให้มนุษย์คนนี้ตายไป ทั้งห้องนั้นก็ไม่มีใครรู้สึกผิดเท่าไร ที่ฆ่าผิด ไปฆ่าคน เพราะความคิดแบบนั้น เป็นความคิดปีศาจ ไม่ใช่ความคิดของมนุษย์\n.\nอีกฉากที่ชอบคือ ฉากกำจัดปรสิต ทีแรกชินอิจินึกถึงคำพูดของเรียวโกะ จึงเกิดความเห็นใจ ตัดสินใจจะปล่อยไป ไม่ฆ่า\nแต่สักพักกลับเปลี่ยนใจ เมื่อนึกถึงคนที่รัก นึกถึงความอยู่รอดของเผ่าพันธุ์ โยนลงไฟเลยจ้า กำจัดให้สิ้นซาก ไม่ใช่เวลาของความเห็นใจ\n.\nความเป็นมนุษย์ หากจะแบ่งแยกกันด้วยภายนอก ด้วยเผ่าพันธุ์ที่แตกต่าง ก็คงจะใช่ ถ้ามองกันแบบเผินๆ แต่จิตใจต่างหาก ที่บ่งชี้ความเป็นมนุษย์ของแต่ละคน ปีศาจก็เช่นกัน\n.\n.\n.\n>>>  บทความจาก [เครื่องกรองหนัง] https://www.facebook.com/filmfilter\nหากอ่านแล้วถูกใจ ฝากติดตามเพจด้วยครับผม พวกคุณถือเป็นคนสำคัญ ถือเป็นสมาชิกรุ่นแรก รุ่นบุกเบิกเลยนะ จุ๊บๆ\nจะทยอยเขียนหนังตามความรู้สึกที่ได้ในแต่ละเรื่องเรื่อยๆครับ\n\nบทความจาก link นี้ครับ https://www.facebook.com/filmfilter/photos/a.636139963156250.1073741827.636117533158493/636546373115609/?l=5462bd98b6\n\n#เลอกรอง\n\nแก้ไขข้อความเมื่อ 16 สิงหาคม 2558 เวลา 16:34 น."}
