{"movie_name": "Goodnight Mommy", "text": "-Goodnight Mommy- (US2014/TH2015)\n\n\"แกไม่ใช่แม่ของเรา\"\n\n► เราดูตัวอย่างนะ และ ชอบมากด้วย คิดว่ามันน่าจะเป็นหนังสยองขวัญ อินดี้ กลิ่นประมาณ It Follows แต่บอกเลยตัวอย่างไม่ถึง 10% ของเรื่อง เพราะ ข้างในมีอะไรมากกว่าตัวอย่างเยอะมาก มันจะดีเหมือนที่อวยมั้ย? อ่านกันโล้ดด .\n.\n.\n► มันคือหนังที่ไซโคโดยแท้จริง ไซโคสัสๆ ดูแล้วสยองไปกับความไซโค โทนนิ่งๆ หลอนๆ ถ้าคนไม่ถูกโฉลกกับหนังตุ้งแช่แต่ชอบสตอรี่หนักๆต้องเรื่องนี้ฮะ เพราะ มันไม่มีตุ้งแช่เลย แต่เนื้อเรื่องฮาร์ดคอ มาก นี่ขนาดคนชอบดูหนังผีแบบหนูแต๊งส์ยังขาสั่น .. .\n.\n.\n► หนังเรื่องนี้พิสูจน์ให้เห็นว่า การเล่าเรื่องนิ่งๆ ไม่ได้ทำให้ความน่ากลัวลดลงเลย แถมยังทวีคูณขึ้นอีก คือเราจะคอยตัวเกร็งว่ามันจะมีอะไรมาตอนไหน เดาไม่ได้เลย เดี๋ยวๆก็เกิดนู่นเกิดนี่ เล่าแบบงงๆด้วยนะ คือถ้าชอบหนัง david lynch จะชอบเรื่องนี้ง่ายๆเลย เหมือนกันมาก ทั้งการเล่า ปม บลาๆ คือเราติ่งแกอยู่แล้วด้วย เลยโดนเลย .\n.\n.\n► score มันวื้ดๆ เหมือน It Follows เลยแฮะ แต่เขย่าอารมณ์มากๆ พอ score ขึ้นมาที ขนลุกตลอดหรือเพราะเป็นคนขี้กลัวไม่รู้ 5555 อีกทั้งเสียงอะไรต่างๆแบบธรรมชาติ นี่มันยังชวนขนลุกนับถือคนทำเสียงจริงๆ ได้ยินเสียงนกในเรื่องนี้เรายังขาสั่น มันหลอนจริงๆนะ ถ้าดูแล้วอินแบบเราคงไปหมดสมงสมอง .\n.\n.\n► เรื่องนี้ใช้เทคนิค long take หลายซีนนะ แต่ซีนที่เด็ดๆเลยคือ ซีนที่ เอเลียสอยู่ในห้องกับแม่แล้วมันเล่าถึงมุมมองของลูคัสที่ยืนอยู่หน้าห้อง แล้วกล้องก็วางนิ่งๆ อยู่อย่างงั้น โดยเราจะได้ยินเสียงของเอเลียสกับแม่ในห้อง และ รีแอ๊คผ่านสีหน้าของลูคัส ที่ถือว่าชวนให้ระทึกมากๆ ว่าจะเกิดไรขึ้นต่อ อีกซีนก็ซีนใต้เตียง ซีนนั้นนี้ลุ้นขี้แตกขี้แตน ถึงจะไม่ยาวมาก แต่ มันน่ากลัวมาก เป็นอีกหนึ่งซีนที่โครตระทึก .\n.\n.\n► เป็นหนังที่มองได้หลายมุมมองนะ แต่ส่วนตัวเราว่ามันเล่าเรื่องเหมือน eternal sunshine of spotless mind มากๆ ฝันกับความจริง ตัดไปตัดมา (แต่ eternal จะแยกง่ายกว่า) ส่วนเรื่องนี้เราจะมั่นใจไม่ได้เลย ว่าสรุปเมื่อกี๊อะไรกันแน่ มันจริงหรือไม่จริง มันจิตใต้สำนึกหรือเรื่องจริง มันฝันหรือตื่นอยู่ คือกระพริบตาไม่ได้เลย เพราะแว๊บเดียวอาจจะทำให้คุณงงงวยไปเลย .\n.\n.\n► ภาพงามมากๆ ฟุ้งๆ จางๆ ชอบคะ ชอบมาก โทนหม่นๆหมองๆฟ้าๆ ผสมกับความ ฟุ้งๆจางๆ ทำให้เข้าใจความเหงาของตัวเอกเลย และ ในขณะเดียวกันมันก็ดูหลอนมากๆ ที่ภาพจางๆและโทนหมองๆมีมิ๊กซ์กัน แต่ก็ชอบนะ ดูดีมาก .\n.\n.\n► ยอมรับเลยว่าดูแบบไม่มีซับด้วย เป็นภาษายุโรปเลย แต่ดันดูรู้เรื่องมากๆ 100% เลยก็ว่าได้เพราะมันพูดน้อยมาก !! แล้วประโยคส่วนใหญ่ก็อยู่ในตัวอย่างหมดละ เลยนึกออก และ ส่วนใหญ่ก็ไม่มีฉากเล่าเรื่องอะไร มันเน้นการสื่อสารผ่าน symbol อะไรบางอย่างในบรรยกาศบ้าน หรือ ภาพ นั่นเอง ทำให้หนังเข้าถึงคนง่ายมากๆ เพราะแม้จะฟังไม่ออก เราก็มองภาพได้ และมันก็สื่อสารได้ดีกว่าคำพูดอีก .\n.\n.\n► โดยรวมมันคือหนังที่ถ้าไม่ชอบ ก็ เกลียดไปเลย มันเป็นหนังที่ดูไม่ยาก แค่ต้องใช้ความเข้าใจดู ไม่ใช้ศาสตร์อะไรเลย เพียงแต่ใช้ตรรกะ และ การวิเคราะห์ของตัวเรา มาวิเคราะห์เรื่องทั้งหมด ในแบบของเรานั่นเอง เท่ากับเรากับเพื่อนอาจจะมองต่างกันจนเหมือนกับหนังคนละเรื่องเลยก็ได้ แต่มันก็คือหนังสยองขวัญฟอร์มดีเรื่องนึงเลย ถ้าใครชอบกลิ่นอายประมาณ The Strangers + Funny games + Fight club น่าจะชอบได้ไม่ยากเลย .\n.\n.\n► #สปอยนะตรงนี้.\nใครมึนงงกับตอนจบ หนูแต๊งส์จะอธิบายคตามความเข้าใจนะ ถ้ามันดูละเมอๆหน่อยก็อย่าแปลกใจ\n• ตามความเข้าใจคือ ลูคัส ตายตั้งแต่ต้นเรื่องละ แต่เพราะเอลเลียสรับไม่ได้เขาจึงสร้างตัวตนของลูคัสในจินตนาการขึ้นมาหนึ่งคน ส่วนแม่ไม่ใช่ผีหรืออะไร ที่เห็นน่ากลัวๆ นั่นคือมโนของเอลเลียส แม่แค่ไปศัลยกรรมหน้าเล็กๆน้อยๆ + เอาไฝออก แค่นั้นเอง ส่วนเอลเลียสในเรื่องก็โดนลูคัสยุว่านี่ไม่ใช่แม่จริงๆ ทำให้เอลเลียสพยายามฆ่าแม่ตัวเอง ถึงอย่างงั้น ก็มีหลายวูบที่เอลเลียสสัมผัสได้ว่าเธอคือแม่จริงๆของเขาก่อนจะโดนลูคัสจัดการเป่าหูอีกครั้ง และในตอนจบ เอลเลียสก็สร้างแม่ในอุดมคติขึ้นมา เพื่อปกปิดบาดแผลของเอลเลียสเองที่ลึกๆก็รู้ตัวดีว่าฆ่าแม่ของตัวเองลงไป .\n\nปล.ถ้าใครดูแล้วเข้าใจซีนเผาไร่ อธิบายในเม้นหน่อยนะ หนูแต๊งส์ เดดแอร์ จริงๆตอนดู แบบ ไม่เก็ทเลยว่ามันจะสื่ออะไรกันแน่ โลกภายนอกโหดร้าย ไรงี้หรอ ? .__.\n/จบ.\n//หนูแต๊งส์.\n\nใครอยากอ่านรีวิวละเมอๆ คอนเท้นง่วงๆแบบนี้อีก จิ้มไลค์ที่ http://www.facebook.com/Sleepwalkermoviecritic ขอบคุณจ้า\n"}
