{"movie_name": "The Man From U.N.C.L.E.", "text": "ตั้งแต่ต้นปีมา มีหนังสายลับเข้าฉายเยอะแยะมากมาย เรียกได้ว่าดูกันเดือนชนเดือนกันเลยนะครับ บางคนถึงกับเอียนกันไปเลยทีเดียว แล้วพอ The Man From U.N.C.L.E มาลงโรงฉายก็ทำให้หลายๆ คนคิดหลายตลบว่าจะดูดีมั๊ย เพราะถ้าเอาจริงๆ ก็คงคิดกันว่ามันไม่น่าจะแตกต่างจากเรื่องอื่นเท่าไหร่ แต่สิ่งที่ดึงดูดผมเข้าไปดูคือตัวอย่างที่ภาพหนังดูคลาสสิคย้อนยุค และชื่อชั้นของผู้กำกับ Guy Ritchie นี่แหละ\n\n\nThe Man from U.N.C.L.E. ว่าด้วยเรื่องราวที่เกิดขึ้นเมื่อต้นปี 1960 เมื่อสงครามเย็นปะทุขึ้นอย่างหนัก หน่วย The Man from U.N.C.L.E. ซึ่งมีสายลับ CIA โซโลและสายลับ KGB เคอร์ยาคิน ทั้งคู่ต้องจำใจทิ้งความบาดหมางและร่วมกันปฏิบัติภารกิจหยุดยั้งองค์กรแห่งอาชญากรรมลับทั่วโลก ซึ่งมีจุดหมายคือการเพิ่มอาวุธนิวเคลียร์และเทคโนโลยีเพื่อทำลายสมดุลของมหาอำนาจ ทว่าผู้บงการพวกเขาได้กลับมีเพียงลูกสาวของนักวิทยาศาสตร์เยอรมันที่หายตัวไปซึ่งเธอคือกุญแจสำคัญสู่การแทรกซึมเข้าองค์กรอาชญากรรม! ทั้งคู่ต้องแข่งกับเวลาเพื่อหาตัวพ่อของเธอให้พบ และปกป้องโลกจากความวินาศนี้!\n\n\nหนังเรื่องนี้ดัดแปลงมาจาก TV Series ยุค '60 ซึ่งเอาเรื่องราวของสงครามเย็นมาทำเป็นเรื่องราวให้ได้ดูกัน ในยุคนั้นพล็อตเรื่องแบบนี้อาจจะเป็นอะไรที่น่าตื่นเต้น แต่สำหรับยุคนี้ไม่น่าจะใช่ ซึ่งอ่านจากเรื่องย่อแล้วผมว่าหลายคนคงยี๊แหละ เพราะมันทั้งเชยและไม่มีอะไรใหม่เลย แล้วในตัวหนังก็เป็นอย่างนั้นจริงๆ คือเรื่องราวที่ค่อนข้างเก่าโบราณ ไม่ได้มีอะไรใหม่ แถมยังไม่ได้มีอะไรเป็นเอกลักษณ์ให้น่าจดจำอีกต่างหาก การเอาสายลับจากสองประเทศที่เป็นคู่อริกันมาเป็นคู่หูกัน มันก็ต้องมีกัดมีแขวะกันเป็นธรรมดาและดูเป็นพล็อตเรื่องหนังสายลับที่ผมเคยดูมาตั้งแต่เริ่มเสพย์ติดการดูหนังใหม่ๆ แถมบางฉากบางตอนก็มาแบบไม่มีปี่ไม่มีขลุ่ย ไม่มีที่มาที่ไปเลยแม้แต่น้อย อยู่ๆ ก็เกิดขึ้นโดยไม่ได้ปูเรื่องมาก่อน หรือคิดจะให้มันจบก็หายไปเฉยๆ\n\n\nแต่ถึงอย่างงั้นก็ตาม หนังเรื่องนี้กลับมีเสน่ห์บางอย่างที่ทำให้ผมดูมันโดยที่ไม่เบื่อ ด้วยภาพหนังที่มีความคลาสสิคแบบย้อนยุค สีโทนซีเปียอมเหลืองดูอุ่นๆ ทั้งเรื่อง บวกกับโลเคชั่นสวยๆ costume ที่ดูเนี้ยบและมีสไตล์ แถมด้วยภาพหนังที่เป็นเอกลักษณ์ในแบบของ Guy Ritchie ที่ใครดูหนังของเขาเยอะๆ จะนึกออกว่าเป็นยังไง เพราะหนังจะมีความเกรียนในตัวอยู่เยอะ แทรกอารมณ์ขันให้หนังเชยๆ ได้ดี มันทำให้หนังเชยๆ เรื่องนี้ดึงเอาความเชยมาเป็นจุดขายได้อย่างดี และในความเชยนี่แหละ สามารถเอามาจัดเป็นมุขตลกให้คนดูขำออกมาได้หลายฉากหลายตอนซะด้วย ซึ่งมุขตลกแบบเชยๆ บางครั้งมันก็ทำให้เราฮาได้พอสมควรเลยทีเดียว และบางฉากมุขเหล่านี้ยังมีประโยชน์ต่อเนื้อเรื่องต่อไปได้อีกด้วย\n\n\nตัวนักแสดง สำหรับ Henry Cavill สอบผ่านฉลุยในบทอื่นที่ไม่ใช่ซุปเปอร์แมน เพราะตัวของ Cavill เองมีหน้าตาและลักษณะค่อนข้าง retro อยู่แล้ว จะว่าเชยก็ว่าได้ พอมาลงหนังย้อนยุคแบบนี้นี่แทบจะไม่ต้องแต่งอะไรมากเลย แถมบทยังส่งให้ดูเด่นอีกด้วย หรือกับ Armie Hammer ก็ตาม จากก่อนหน้านี้ที่เค้าเล่นหนังเรื่อง Lone Rangers ซึ่งน้อยคนที่จะจำเค้าได้ เพราะไม่เด่นและตัวหนังก็ไม่ได้กระแสดีเท่าไหร่ แต่กับเรื่องนี้น่าจะพัฒนาขึ้นกว่าเดิม เพราะความสำคัญของบท อิลยา เด่นพอๆ กับบท โซโล ของ cavill เลยล่ะ ตัวนางเอกของเรื่องอย่าง Alicia Vikander ถึงจะไม่ได้ดูสวยมากเท่าตัวร้ายอย่าง Elizabeth Debicki แต่ก็ดูดีมีเสน่ห์ไม่แพ้กัน แต่คนที่ผมผิดหวังมากที่สุดคือ Hugh Grant ที่บทน้อยไปนิด เรียกได้ว่าแทบไม่มีน้ำหนักเพียงพอให้เชื่อว่าสำคัญถึงขั้นเป็นหัวหน้าหน่วย U.N.C.L.E. เลย\n\n\nถ้าจะถามว่ารวมๆ แล้วหนังเรื่องนี้น่าดูมั๊ย อย่างที่บอกส่วนตัวผมชอบความคลาสสิคของหนังเรื่องนี้มากกว่าจุดอื่น บวกกับมุขตลกเล็กๆ ที่แทรกตลอดเรื่อง มันทำให้เพลินจนมองข้ามความเชยของหนังไปเลย แต่ถามว่าสนุกมากมั๊ยก็ไม่ได้ถึงขั้นว่าจะพลาดไม่ได้นะครับ\n\nพูดคุยเพิ่มเติมกันได้ที่นี่เลยนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
