{"movie_name": "รีวิว Inside Out", "text": "ให้ 7/10 Animation จากค่าย Pixar เรื่องราวของตัวละคร 5 ตัวคือ Joy, Sadness, Angry, Disgust และ Fear ที่อาศัยอยู่ในหัวของ Riley เด็กผู้หญิงวัย 11 ขวบมาตั้งแต่ก่อนที่เด็กน้อยจะจำความได้ซะอีก โดยมีหน้าที่บริหารงานในการขับเคลื่อนอารมณ์และความรู้สึกของ Riley ซึ่งทั้ง 5 คนทำงานด้วยกันมาอย่างราบรื่นดี จนกระทั่ง Rileyต้องย้ายโรงเรียนและย้ายบ้านตามครอบครัวมายังเมืองซานฟรานซิสโก\n\nสิ่งที่ทำให้อยากดู Animation เรื่องนี้มากที่สุดก็คงจะเป็นไอเดียตั้งต้นของเรื่องที่แปลกใหม่และสร้างสรรค์ ที่ทำให้หนังมีความน่าสนใจมากๆที่จะติดตามดูด้วยความอยากรู้อยากเห็นว่าหนังจะออกมาในรูปแบบใด แต่เผอิญไปดู Trailer ของหนังญี่ปุ่นเรื่อง Poison Berry in My Brian (https://www.youtube.com/watch?v=Xil4d_a3-BE) เข้า ซึ่งมีประเด็นเหมือนกันเป๊ะ แต่ไม่รู้ว่าใครมาก่อนใคร ความตื่นเต้นตรงจุดนี้จึงลดลงไป แต่นั่นไม่ใช่ประเด็นสักเท่าไหร่\n\nประเด็นหลักคือ ส่วนตัวคิดว่าสำหรับเด็กแล้ว ประเด็นที่หนังจะสื่ออาจจะโตเกินไปกว่าเด็ก เพราะบทพูดค่อนข้างเยอะและเป็นประเด็นที่ต้องโตผ่านโลกมาสักนิดนึงแล้วถึงจะเข้าใจ คือต้องเป็นเด็กที่โตขึ้นมาอีกหน่อย แต่โดยรวมก็คงจะให้ความสนุกเพลิดเพลินกับเด็กๆได้ดีในแบบที่ไม่ได้ตีความ\n\nในทางกลับกันส่วนตัวกลับรู้สึกว่า หนังมันเด็กเกินไปสักหน่อยในตัวจังหวะและเนื้อเรื่องโดยรวม...ซึ่งความจริงแล้วมันก็คือหนังเด็กอะเนาะ แต่อยากให้ลองคิดดูเมื่อเทียบกับ Scale ของหนัง Animation เรื่องอื่นๆ อย่าง Toy Story, A Bug Life, Monsters Inc., Wall-E หรือเรื่องอื่นๆที่ผ่านๆมา ที่ดูได้ดีทั้งเด็กและผู้ใหญ่...ซึ่งเมื่อเนื้อเรื่องเด็กไปสักหน่อย เหตุการณ์ทุกอย่างที่อยู่ในเรื่องจึงดูเหมือนเป็นสูตรสำเร็จมากจนเกินไป ผ่านก็ผ่านง่าย พอไม่ผ่านก็ยังไม่ผ่านอยู่นั่น จึงอาจจะก่อให้เกิดความรำคาญในการรับชมได้ในระหว่างทางของเรื่อง ทั้งๆที่ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nอีกสิ่งหนึ่งที่ดูแล้วรู้สึกไม่ค่อยชอบก็คือ Joy ค่อนข้างใจร้ายกับ Sadness มากจนเกินไป แม้ว่าจะไม่ใช่คนจริงๆก็เถอะ หากทว่ายิ่งมองว่า Sadness เป็นคนจริงๆขึ้นมาแล้ว การกระทำเยี่ยงนี้คงจะดูค่อนข้างโหดร้ายทีเดียวสำหรับผู้ถูกกระทำ และสิ่งที่เห็นได้เด่นชัดในเชิงการทำงานเลยก็คือ Joy ค่อนข้างที่จะเป็นคนเห็นแก่ตัว ต้องการ Show off อยู่เพียงผู้เดียว ไม่เห็นความสำคัญของผู้ร่วมงานคนอื่น ซึ่งก็คืออีกประเด็นที่ Inside Out จะสื่อ และให้คำตอบที่ดีกว่าในตอนจบของเรื่อง\n\nแต่โดยรวมแล้วถือว่าเป็นหนังที่น่ารักอีกเรื่องหนึ่ง ที่ยังไม่เจอใครเลยที่ไม่ชอบ แม้ตัวเองจะชอบน้อยกว่าคนอื่นนิดหน่อยก็ตามค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
