{"movie_name": "Crouching Tiger, Hidden Dragon", "text": "Crouching Tiger, Hidden Dragon (2000) : พยัคฆ์ระห่ำ มังกรผยองโลก , Directed by Ang Lee\n\n\n\"ง่ายๆ แต่ลึกซึ้ง\" นิยามสั้นๆสำหรับความเป็น Crouching Tiger, Hidden Dragon ที่พูดถึงเรื่องราวความรักและชีวิตในโลกยุทธจักรผ่านแผ่นฟิล์ม จากบทประพันธ์ดั้งเดิมของ หวางตู้หลู่ (Wang Dulu) นักเขียนนวนิยายกำลังภายใน ในชื่อเดิมอย่างเสือหมอบมังกรซุ่ม ผ่านฝีมือการกำกับโดย หลี่อัน หรือที่คนไทยรู้จักกันในนาม อั้งลี่ (Ang Lee) ผู้กำกับภาพยนตร์ชาวไต้หวันมากความสามารถ ที่มีชื่อผลงานอยู่ในเวทีการประกวดมาแล้วหลายต่อหลายครั้ง ทั้ง The Wedding Banquet (1993) , Brokeback Mountain (2005) , Life of Pi (2012) และ Crouching Tiger, Hidden Dragon (2000) ด้วยเช่นกัน\n.\nในตอนต้น หนังบอกเล่าเรื่องราวของจอมยุทธผู้ทรงคุณธรรมแห่งยุทธจักร หลี่ มู๋ไป๋ (โจว เหวินฟะ) ตัดสินใจที่จะวางกระบี่เพื่อถอนตัวจากยุทธภพ โดยการฝาก ซู เหลียน (มิเชลล์ โหยว) บุตรสาวผู้สืบทอดสำนักคุ้มภัยต่อจากบิดา มอบกระบี่ฟ้าบันดาล(ชะตาฟ้า) ให้แก่ขุนนางผู้ใหญ่ในราชสำนักท่านหนึ่ง แต่แล้วเมื่อให้ไว้ได้ไม่นาน กระบี่ก็ถูกขโมยไปโดยผู้เยี่ยมยุทธที่ลึกลับ หลี่ มู๋ไป๋ จึงตัดสินใจเดินทางมาเมื่อหลวง และต้องเผชิญกับชะตากรรมที่ทำให้เขาต้องหวนคืนสู่ยุทธจักรอีกครั้ง . . . . . . . ซึ่งอีกด้านหนึ่ง อวี้ เจียวหลง (จาง จื่ออี๋) บุตรีที่ใกล้พิธีวิวาห์โดยการถูกจับคลุมถุงชนกับสกุลขุนนางผู้ใหญ่ เผอิญได้พบกับ ซู เหลียน และเกิดความอิจฉาพร้อมเลื่อมใสในการมีอิสระแบบชาวยุทธของเธอขึ้นมา ทั้งสองพูดคุยถูกคอจึงตัดสินใจเป็นพี่น้องกัน แต่แล้วเมื่อเกิดเรื่องที่กระบี่ฟ้าบันดาลถูกชิงไป ซู เหลียน จึงพยายามสืบค้นหาตัวคนร้าย และพบเงื่อนงำบางอย่างที่นำไปสู่ตัวของ อวี้ เจียวหลง ผู้ที่นับถือเป็นพี่น้องของเธอ!!\n.\nตัวหนังมีความสมจริง เกินราคาทุนสร้างที่ 15-17 ล้านเหรียญสหรัฐ โดยการที่ผู้กำกับและทีมงาน สามารถเก็บรายละเอียดได้อย่างหมดจดจนน่าเหลือเชื่อ การถ่ายทอดคำจำกัดของกำลังภายในได้อย่างสมบูรณ์แบบ ทั้งการศึกษาทักษะการเคลื่อนไหวตัวอย่างวิชาตัวเบาที่ใช้กันจนโดดเด่น สังเกตได้จากบทการก้าวเท้าและเคลื่อนไหวของนักแสดงในแต่ละคน หรือแม้กระทั่งมุมมอง องศา ท่าชักกระบี่ ทำให้รู้สึกได้โดยที่ยังไม่ต้องวิเคราะห์ในใจให้มากความด้วยซ้ำ ว่าการนำเสนอของ Crouching Tiger, Hidden Dragon มีความสมจริงมากมายเพียงใด เปรียบกับการที่เรากำลังนั่งอ่านหนังสือนวนิยายกำลังภายในฉบับดั้งเดิม และเห็นพวกเขาออกมาโลดแล่นต่อหน้าเราเลยอย่างไงอย่างงั้น จุดนี้จึงเป็นจุดแรกที่อยากคารวะด้วยใจจริงก่อนเลยหนึ่งจอก ให้กับผู้กำกับและทีมงาน ที่สร้างสรรค์มันออกมาได้อย่างสมจริงเหนือคำบรรยาย\n.\nต่อมาคือการถ่ายทอดประเด็นที่ลึกซึ้งหยั่งถึง ในหน้าหนังที่มีบทสุดแสนธรรมดา ตรงตามความเป็นนวนิยายจีนแบบที่มีให้เห็นกันทั่วไป เราจะเห็นการดำเนินเรื่องที่นิ่งๆและง่ายๆ พูดถึงความรักทั้งรุ่นเล็กและรุ่นใหญ่ การแย่งชิงกระบี่ไปมา ความถือตัวทะนงตน และการตัดสินใจโดยใช้อารมณ์ของวัยรุ่น ลึกๆแล้วส่วนหนึ่งนี้คือความ Coming of Age สำหรับตัวของอวี้ เจียวหลง เลยก็ว่าได้ (ฮ่าๆ) . . นอกจากนี้ยังมีการแฝงสาระในตัวละครทั้ง หลี่ มู๋ไป๋ และตัวเมนสำคัญอีกคนอย่าง ซู เหลียน ที่พูดถึงการตัดสินใจถึงการกระทำตามแนวคิดไม่เปลี่ยนแปลง อีกทั้งหนังยังสามารถผสมผสานประเด็นม่านหมอกแห่งประเพณีของทั้งสองคู่ได้อย่างลงตัว\n.\nสิ่งที่รู้สึกขัดๆโดยส่วนตัวนั้น คิดว่าคงเป็นการที่หนังตัดฉากอย่างห้วนๆในบางจังวะ ให้รู้สึกขัดๆอย่างบอกไม่ถูก และการที่หนังเล่าเรื่องย้อนความของ เมฆครึ่งฟ้า (ตัวละครลับอีกตัวในหนัง) ที่เข้าใจว่าจะให้เข้าถึงอารมณ์และรู้สึกผูกพันธ์ในทันที โดยการใช้ฉากย้อนความนานๆ แต่เป็นความนานที่เกินจำเป็น เกือบ 30 นาทีเห็นจะได้ โดยที่บทหนังไม่ได้เดินหน้าไปไหนเลย นอกเสียจากให้รู้สึกผูกพันธ์ที่มาใหม่เท่านั้นเอง\n.\nสรุปแล้ว Crouching Tiger, Hidden Dragon คือภาพยนตร์กำลังภายในที่ถ่ายทอดออกมาได้อย่างสมจริงและคมคาย ตามความหมายเชิงนัยยะชื่อเดิมอย่างเสือหมอบมังกรซุ่มได้อย่างลงตัว และถึงแม้จะมีข้อเสียที่เห็นได้ชัด แต่ก็ไม่ได้หนักหนาจนถึงขั้นเสียอรรถรสในการรับชม กลายเป็นข้อเสียที่สามารถมองข้ามไปได้ เมื่อเทียบกับความดีงามในส่วนอื่นจนน่าทึ่งของหนัง และโดยรวมแล้ว Crouching Tiger, Hidden Dragon ก็เป็นหนึ่งในภาพยนตร์สุดคลาสสิคแห่งวงการเป็นที่เรียบร้อย\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
