{"movie_name": "Attack on Titan", "text": "Attack on Titan (2015) : ผ่าพิภพไททัน , Directed by Shinji Higuchi\n\n\nหนึ่งในภาพยนตร์ที่ถูกดัดแปลงมาจากมังงะและอนิเมะสุดฮิต ที่เล่าเรื่องราวของสิ่งมีชีวิตจำพวกหนึ่งที่เรียกกันว่า \"ไททัน\" อสูรกายตัวใหญ่ยักษ์ ที่คอยออกล่าเขมือบมนุษย์เป็นอาหาร มนุษย์ผู้รอดชีวิตจึงสร้างป้อมปราการไว้แน่นหนาเป็นกำแพง แต่แล้วก็ไม่อาจหยุดไททันลงได้ พวกเขาจึงคิดค้นอาวุธและจัดตั้งกองกำลังทหารเพื่อต่อกรกับเหล่าไททันโดยเฉพาะ\n.\nการออกแบบรูปลักษณ์ของไททันภายในเรื่อง ต้องถือว่าน่าสนใจมากทีเดียว เพราะมันไม่ได้เหมือนกับสัตว์ประหลาดที่มาบุกโลก หรือมีเป้าหมายโค่นล้มมนุษย์เพื่อเอาชนะข้ามเผ่าพันธ์ุแต่อย่างใด แต่อสูรกายตัวยักษ์ที่มีนามว่าไททันนี้ เป็นสิ่งมีชีวิตต่างเผ่าพันธุ์กับมนุษย์ ที่ถูกออกแบบมาให้เหมือนกันในลักษณะของรูปลักษณ์ตามมนุษย์อย่างไงอย่างงั้นเลย เพียงแต่ขยายตัวใหญ่ขึ้น และลดระบบความคิด(สมอง)ลง ให้เหลือแต่สัญชาตญาณดิบของการดำรงอยู่และการเอาตัวรอดเท่านั้น กล่าวคือ ตัวไททันก็เปรียบเสมือนสัตว์ป่าทั่วไป ที่มีสปีชีส์เดียวกับมนุษย์ แต่แตกต่างกันในด้านพฤติกรรมและการดำรงอยู่ ซึ่งการออกแบบไททันภายในเรื่อง ในด้านรูปลักษณ์ก็เหมือนกับถอดแบบเปรตที่เราเห็นตามวัดตามวาเลยก็ว่าได้ ในรูปร่างลักษณะแบบมนุษย์ที่ตัวสูงใหญ่ เว้นแต่การไม่นับเรื่องลิ้นยาวถึงท้อง ปากจู๋เท่ารูเข็ม หรือผอมเท่าขี้ก้างจนเห็นแต่กระดูกโผล่ออกมา เพราะในเรื่องดูท่าไททันจะสมบูรณ์มากทีเดียว แม้ว่าหนังจะพยายามบอกว่า มันจำกัดแค่กินเฉพาะมนุษย์เป็นอาหารเท่านั้น\n.\nตัวหนังต้องการพยายามจะออกแนว Horror Drama ซะมากกว่าการเป็น Action Adventure สำหรับใครที่กำลังคาดหวังว่าจะเห็นการต่อสู้อันดุเดือด เผ็ดมันส์ ที่ทำออกมาให้เห็นอยู่บ้างในลักษณะของหนังประเภทนี้ แต่ในช่วงแรกนั้นก็ออกมาเพียงน้อยนิด แต่จะไปจัดเต็มในช่วงหลังที่ปิดท้ายเรื่องซะมากกว่า . . ซึ่งเมื่อลองมองเป็น Horror Drama คงจะเห็นได้ไม่ยากนัก จากประเภทของหนังและเนื้อเรื่องที่ปูทางมาในลักษณะนี้ มีทั้งความสิ้นหวัง และวัฏจักรของผู้แข็งแกร่งอยู่เหนือผู้อ่อนแอ ปมเฉพาะของตัวละครหลักอย่าง Eren (Haruma Miura) หนึ่งในผู้ที่อยู่ในเหตุการณ์ไททันบุกเมืองเมื่อ 2 ปีก่อน และได้โดนไททันพรากสิ่งที่สำคัญที่สุดในชีวิตไป หรือกระทั่งคำถามที่อยู่ในหัวของมนุษย์ทุกคน ว่าด้วยเรื่องของความหวังและการล้างแค้น\n.\nส่วนที่ชอบเลยก็คือในตอนต้นของเรื่อง ก่อนการจัดตั้งกองกำลังติดอาวุธที่ไว้ใช้ปราบไททันโดยเฉพาะ เพราะมันทำให้เห็นถึงชีวิตที่สดใสและสุขสบายของมนุษย์ ก่อนการเกิดหายนะที่ร้ายแรงอย่างคาดไม่ถึง เป็นการแสดงออกให้เห็นว่าบรรพบุรุษเมื่อร้อยปีก่อนที่สร้างกำแพง ไม่ได้ตั้งอยู่ในความไม่ประมาทเอาซะเลย การบุกของไททันในครั้งนี้ จึงเป็นอะไรที่แลดูสิ้นหวังอย่างสุดๆ บวกกับรูปลักษณ์อันน่าเกลียดน่ากลัวและสัญชาตญาณดิบ ถึงขนาดไม่คิดไม่ฝันว่าเลยว่ายังจะมีผู้รอดชีวิตกลับมาคิดค้นอาวุธไปต่อกรกับมันได้ . . แต่พอเมื่อเข้าช่วงหลัง ความน่ากลัวต่อไททันกลับลดลงไปอย่างเห็นได้ชัด เมื่อถึงคราวที่มนุษย์รู้จักจุดอ่อน และใช้อาวุธที่คิดค้นขึ้นได้เป็น มันเลยเกิดภาษีที่เท่าเทียม ว่าสิ่งมีชีวิตอย่างมนุษย์ที่อ่อนแอกว่าไททัน ก็สามารถเอาชนะหรือต่อกรกับสิ่งมีชีวิตที่เหนือกว่าได้ แต่ในจุดนี้ก็เปรียบเสมือนเป็นการแฝงข้อคิดของหนัง ด้วยการพูดถึงเรื่องของความไม่ประมาทอย่างไงอย่างงั้น นั้นเพราะแม้ว่ามนุษย์จะรู้จักวิธีจัดการกับไททัน แต่นั้นก็ขึ้นอยู่กับโชคลางและความไม่มาทของทั้งสองฝ่าย ในเริ่มแรกนั้นการที่มนุษย์ยังไม่รู้จักวิธีต่อกรกับไททัน เลยกลายเป็นการรุกหนักของไททันอยู่ฝ่ายเดียว ในมุมมองนี้มนุษย์เลยกลายเป็นสิ่งมีชีวิตที่อ่อนแอกว่าอย่างเห็นได้ชัด แต่เมื่อมนุษย์สามารถคิดค้นวิธีเอาชนะไททันได้ เราจึงเห็นในมุมมองที่เหนือกว่า นั้นก็คือระดับสติปัญญาที่แตกต่างกันของสองเผ่าพันธ์ุ และแท้จริงแล้วเราจะเห็นว่าไททันก็เป็นสัตว์ที่อ่อนแอ ถ้าไม่นับเรื่องระดับสติปัญญาและการตัวใหญ่กว่า อีกหนึ่งอย่างที่เห็นก็คือ มันเปราะบางมากถึงขนาดดาบเดียวเล็กๆจากมือของมนุษย์ในเรื่อง ฟันจุดสำคัญแหลกกระจาย (O_O!)\n.\nตัวหนังมีความไม่สมเหตุสมผลอยู่หลายประการ อันดับแรกคือการเปราะบางเกิดเหตุของไททัน ในลักษณะของขนาดตัวอันมหึมาเช่นนั้น ถึงขนาดมีบางฉากที่คนธรรมดาเหวี่ยงไททันติดขอบสนามได้เลยทีเดียว แต่ถ้าจะบอกว่าเป็นความลับของเรื่องราวและตัวละครที่ยังไม่เปิดเผย อันนี้ก็คงจะได้เชื่ออยู่ เพราะในเรื่องก็ยังมีการเซอร์ไพรส์ให้เกิดคาด แบบแฟนตาซีไม่สมเหตุสมผลให้ดูกันจะจ่ะอยู่เหมือนกัน ซึ่งนอกจากฉากนี้แล้วยังมีฉากอื่นๆที่เข้าขั้นไม่สมเหตุสมผลอยู่ อย่างเช่นการกระทำอะไรบางอย่างแบบชิวๆในเวลาหน้าสิ่วหน้าขวาน เป็นอะไรที่เรารู้สึกว่ามันไม่เมคเซ้นส์และไม่เข้ากับสถานะการณ์สุดๆ\n.\nในด้านความสัมพันธ์ของตัวละคร ก็มีสูตรความขัดแย้งทั่วไปไม่ได้หวือหวาอะไรมาก และจากการเก็บข้อมูลก่อนเขียนก็พบว่า ในฉบับภาพยนตร์มีการดัดแปลงเนื้อเรื่องบางส่วนให้ต่างจากมังงะและอนิเมะ ในฐานะที่ตัวผู้เขียนไม่ได้ติดตามฉบับมังงะหรืออนิเมะมาก่อน ก็ไม่แน่ใจเหมือนกันว่า บรรดาแฟนๆของ Attack on Titan จะคิดเห็นเป็นประการใด\n.\nสรุปแล้ว Attack on Titan ฉบับภาพยนตร์พาร์ทแรก ก็ถือว่ามีความน่าสนใจในธีมของเนื้อเรื่อง และการสร้างอารมณ์น่ากลัว หวาดเสียว ไปตลอดจนเอามันส์เลือดสาดก็มีอยู่ไม่น้อย แต่นอกเหนืออื่นๆโดยเฉพาะตั้งแต่ผ่านช่วงแรกของเรื่องไป ก็ไม่ได้มีอะไรให้รู้สึกว่าดีมากอีกแล้ว\n\nทั้งหมดนี้เป็นเฉพาะความคิดเห็นส่วนตัวของผู้เขียนเพียงคนเดียวเท่านั้น\n\"ชอบหรือไม่ นั่นคือเรื่องรสนิยม\" ต้องไปตัดสินด้วยตาตนเองครับ\n\nผู้เขียน C. Non\n\n27 สิงหาคมนี้ในโรงภาพยนตร์\n\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n\n\nปล.รีวิวฉบับนี้จะยังไม่เอาลงเพจและกลุ่ม จนกว่าจะใกล้ถึงเวลาที่หนังฉายนะครับ\n"}
