{"movie_name": "Treeless Moutain", "text": "ปกติไม่ชอบดูหนังเกาหลีเลย หนังมันเนือยๆ เอื่อยๆ ชวนหลับอย่างแรง แล้วยิ่งเรื่องนี้ด้วยแล้ว ไม่มีดนตรีประกอบ พยายามนั่งรอฟังเพลงประกอบอยู่ก็ไม่ขึ้นมาบิ้วอารมณ์ซะที\n\nแต่พอไม่มีดนตรีประกอบ มันทำให้หนังดู\"จริง\"ขึ้นมากๆ ทุกอย่างในหนังรวมถึงนักแสดงเด็กที่เก่งราวกับว่าไม่ได้เล่น สุดยอดจริงๆ ไม่มีเพลงมาบิ้วอารมณ์ หนังก็เลยไม่ดูฟูมฟาย ชอบตรงเนี้ย\n\nหนังพยายามเล่าเรื่องราวของความไม่รับผิดชอบของผู้ใหญ่ (อาจเหมาไปที่ผู้ชายเพศเดียว) แม่ของเด็กน้อยจากไปโดยที่ไม่ได้บอกอะไรไว้เลย ว่าเกิดอะไรขึ้น ทำไมต้องมาอยู่กับป้า ทำไมแม่ไม่กลับมา พ่อหายไปไหน บลาๆๆ\n\nซึ่งเป็นมุมมองของเด็กอย่างแท้จริง ที่พวกผู้ใหญ่จะก่อปัญหาสารพัด ถมปัญหาไว้เป็นกองภูเขา แต่กลับไม่เคยแม้แต่จะกระซิบบอกเด็กว่าเกิดอะไรขึ้นกับครอบครัวของเธอ อาจเป็นเพราะแม่เห็นว่ายังเด็กเกินจะรับรู้ก็ได้ แต่ก็แอบสงสารแม่ไม่ได้ที่ต้องเลี้ยงดูลูกสองคนโดยที่ตัวพ่อมันหายหัวไปไหนก็ไม่รู้ ไอ้สาด\n\nต้องโดนไล่ออกจากอพาทเม้นแหงๆถึงได้พาลูกมาอยู่กับป้า แล้วตัวเองก็ต้องไปเร่ร่อนอยู่ในเมืองหาเลี้ยงลูก แต่บอกว่าจะไปตามหาพ่อแล้วจะกลับมา เพื่อไม่เป็นการตัดความหวังของเด็กเกินไป(พวกผู้ใหญ่ชอบปล่อยให้เด็กมีความหวังลมๆแล้งๆ)\n\n\n\nประเด็นของหนังอยู่ที่ว่า สุดท้ายคนแก่ที่ชนบท จะกลายเป็นคนที่เลี้ยงดูหลานให้เหมือนเมืองไทยที่พอกลับบ้านนอก ก็จะเห็นแต่เด็กและคนแก่ ตัวพ่อกะแม่มันหายไปไหน อ๋อ ทำงานในเมือง ไม่มีเวลาเลี้ยงเด็ก\n\nหนังเรื่องนี้อาจเป็นหนึ่งในตัวอย่างของปัญหาครอบครัวที่พ่วงต่อมาจากปัญหาพ่อแม่ใจแตก มีลูกตั้งแต่ยังเรียนไม่จบหรือตั้งแต่อายุยังน้อย ก็เลยไม่มีปัญญหาหาเลี้ยงลูกได้จริงๆ ถึงจะรักลูกมากขนาดไหน แต่สุดท้ายก็หาเงินมาดูแลได้ไม่พออยู่ดี ลูกที่เกิดมาก็กลายเป็นปัญหาสังคม เป็นภาระของคนเลี้ยงดู ไม่ว่าจะฝากใครเลี้ยงก็ตาม\n\nหนังไม่ได้จบลงที่ว่า แม่กลับมาหาลูกๆ แต่แม่มันหายหัวไปเลย(ซะงั้น) แต่สุดท้าย หนังก็จบลงตรงที่เด็กๆได้เรียนรู้ถึงความเรียบง่ายของชีวิตบ้านนอก ชีวิตที่ไม่ต้องดิ้นรนเหมือนเมืองใหญ่ ชีวิตที่สองพี่น้องคุยกันได้มากขึ้น สนิทกันมากขึ้น และพี่น้องทั้งสองก็ได้เรียนรู้ที่จะอดทน รอแม่กลับมาหา\n\nหนังจบ ก็ได้ฟังดนตรีประกอบซะที เป็นเพลงที่สองพี่น้องร้องด้วยกันระหว่างเดินอยู่กลางทุ่งท่ามกลางแสงแดดอุ่นๆในฤดูหนาว\n\nเป็นเพลงที่ฟังแล้วไม่ได้รู้สึกเศร้า แต่กลับให้กำลังใจ ราวกับเป็นเพลงที่ปลอบใจสองพี่น้องว่า\n\n\"เราต้องอดทนนะ เดี๋ยวแม่ก็กลับมา\"\n\n\n\nปล. ชอบสัญลักษณ์ในหนัง ภูเขาหัวโล้น(ชื่อเรื่อง) เหมือนกับเด็กสองคนนี้ที่ไม่มีพ่อแม่ ภูเขาที่ไม่มีต้อนไม้คลุม ก็ไม่สวยงาม ไม่มีคนสนใจ ใครจะอยากมาปีนเขาลูกนี้ ใช่ป่ะ\n\nส่วนชุดเจ้าหญิงที่ตัวเล็กใส่แมร่งทั้งเรื่อง ก็เป็นชุดเดียว ของเล่นอย่างเดียวที่แม่ซื้อให้นี่หว่า ใส่ติดตัวไว้จะได้รู้สึกว่าแม่อยู่ใกล้ตลอดเวลา แต่สุดท้ายตอนที่เอาชุดนี้ไปซักซะที ก็ราวกับตัวเล็กยอมรับได้แล้วว่าแม่อาจไม่กลับมาหาเธอก็ได้\n\nตัวอย่างภาพยนตร์\n\n"}
