{"movie_name": "The Wolfpack", "text": "[กรองหนังสารคดี]\n\n\n\n\n.\nThe Wolfpack - เมื่อหนังคือชีวิตของเหล่าหมาป่าคอนกรีต\n.\n[8.5/10]\n.\n.\nก่อนอื่นอยากบอกว่าชอบชื่อไทยเรื่องนี้มาก 'หมาป่าคอนกรีต' ชื่อมันอธิบายและเข้ากันกับหนังได้ดีเลย ใช่มากๆ\n.\nถึงหน้าหนังบอกว่าเป็นหนังdocumentary หนังสารคดีแต่ขอบอกเลยว่าหนังสารคดีเดี๋ยวนี้นี่มีความเป็นหนังสูงมาก วิธีเดินเรื่อง บทพูด สิ่งที่พูด การสื่อความหมายก็คือหนังเรื่องหนึ่งดีๆนี่ล่ะ เพียงแต่มันเป็นเรื่องจริง ชีวิตจริง ครอบครัวที่มีตัวตนจริงๆ ตัวแสดงก็คือคนๆนั้นจริงๆ ฟุตเทจต่างๆก็ของพวกเขาจริงๆ สิ่งเหล่านี้ให้ความรู้สึกพิเศษ แตกต่างจากหนังทั่วไปมากๆ\n.\nWolfpack เป็นเรื่องราวครอบครัว Angulo มีพี่น้อง7คน ผู้มีชีวิตอยู่แต่ในอพาร์ทเม้นในแมนฮัตตันตามกฎของผู้เป็นพ่อ บางปีได้ออกไปข้างนอกไม่ถึงสิบครั้ง บางปีได้ออกไปข้างนอกครั้งเดียว บางปีไม่ได้ออกไปข้างนอกเลย ชีวิตของพวกเขาจึงอยู่แต่ในห้อง และสิ่งหนึ่งที่กลายมาเป็นส่วนสำคัญในการใช้ชีวิตก็คือการชมภาพยนตร์ โอ้โหเป็นชีวิตที่น่าสนใจมากๆ ในโลกศตวรรษนี้ แต่ใช้ชีวิตกันแบบนี้ อภิมหาแห่งความย้อนแย้งเลย จะเป็นอย่างไรล่ะเมื่อคนกลุ่มนึงมีเพียงหนังเป็นประตูสู่โลกภายนอก\n.\nพี่น้องกลุ่มนี้ใช้หนังเป็นของเล่น เป็นส่วนสำคัญในชีวิตของพวกเขา โดยเล่นกันจริงจัง แต่งเป็นแบทแมน โจ้กเก้อ เป็นคู่หูใน pulp fiction มีท่องบท พิมพ์บทแบบเป๊ะๆตามหนัง ถ่ายกันเล่นๆกัน คอสจริงจังกันเลย ดูแล้วรู้สึกสนุกตาม เหมือนได้ดู be kind rewind(เรื่องนี้สนุก น่ารักมาก) เวอร์ชันชีวิตจริงเลย แต่ความรู้สึกมันระคนปนเปกันหลายอย่างเลยระหว่างได้ดู เพราะนี่เป็นความสุข ความสนุกบนความทุกข์ ความน่าเห็นใจ ที่เกิดจากการถูกกักขังกลายๆ เป็นสิ่งที่เยียวยาโลกธรรมดาที่พวกเขาไม่ได้ใช้มันเหมือนคนทั่วไป พวกเขาเล่นกันสนุก แต่ในแววตาพวกเขามันก็บ่งบอกถึงอะไรหลายๆอย่าง\n.\nชอบวิธีการนำเสนอของเรื่องนี้นะ คือหนังนำเสนอเรื่องที่เกิดขึ้น เป็นจริง แต่ไม่ได้เข้าไปตัดสินว่าการกระทำแบบนี้ถูกผิดแต่อย่างใด แฟร์ๆดี ถึงแม้ว่าสิ่งที่พ่อเขาทำจะดูผิด เป็นที่ไม่เข้าใจในสายตาคนทั่วไปแค่ไหนก็ตาม หนังถ่ายทอดผ่านคำพูด ความรู้สึก ความคิดเห็นของแต่ละคน คนที่อยู่กับหนังมาค่อนชีวิตในระดับ 5,000 เรื่อง คนที่ถูกตัดขาดจากโลกภายนอก ได้อยู่กับความคิด เวลาพูด การเลือกใช้คำมันดูมีความหมาย สื่อความหมายได้ดีจัง รู้สึกแบบนั้นเลย รู้สึกว่าประโยค quote ต่างๆในเรื่องนี้เป็นอีกหนึ่งตัวละครหลักไปเลย ทั้งคำพูดของพ่อ แม่ ลูกชายคนพี่\n.\nหนังทำทีเหมือนแค่เป็นเรื่องโลกของหนังที่นำมาใช้เยียวยาโลกจริง แต่สิ่งที่เกิดในเรื่องมันไปไกลกว่านั้นมาก มีทั้งการพูดในเรื่องของจุดยืน อุดมการณ์ เสรีภาพ ความกลัวของพ่อ อุดมคติ ความเชื่อของพ่อที่มันย้อนแย้งกับสิ่งที่เขาทำ การลุกขึ้นต่อต้านเป็นผู้นำในการแหกกฎ จนคนอื่นๆทำตาม\n.\nจากที่ได้ดู เอาจริงๆแล้วพ่อก็เป็นคนดีนะ ก็รักลูกๆเหมือนพ่อคนอื่นๆ หากแต่สุดโต่งเกินไปมาก แนวคิดหลายๆอย่างเป็นจริง แต่หลายอย่างกลับย้อนแย้งเสียเอง บอกว่าตนเองเป็นเสรีชน แต่ดันกีดกันลูกๆไม่ให้เจอกับโลกเสียเอง จริงอยู่โลกภายนอกมันน่ากลัว ในตึกเห็นมีคนขายยากัน โลกข้างนอกมีอันตรายต่างๆ มีอาชญากรรม มีความคิด ความเชื่อ ศาสนาที่จะมาปั่นหัวเรา ลูกเรา แต่การตัดสินว่าสิ่งที่จะพบเจอ เป็นสิ่งที่ไม่ดีไปเสียทั้งหมด ก็ดูเป็นการบังคับ จำกัดกันเกินไป ชีวิตที่อยู่บนความกลัวจะมีความสุขอะไรเล่า คนเราโดนจำกัดมากๆเข้า นับวันย่อมหาทางสู่หนทางของอิสรภาพทั้งนั้น ฉากที่ออกสู่โลกภายนอกแทบทุกฉากมีพลังมาก เพลงที่ใช้นี่ยิ่งส่งอารมณ์ได้ดีจริงๆ หนังมันเจ๋งอีกอย่างนะ ที่ในท้ายที่สุดเหล่าหมาป่าคอนกรีตก็ได้พบกับช่วงเวลาที่ผู้เป็นพ่อและแม่ได้สอนและตั้งใจวาดฝันเอาไว้เลย แม้มันไม่ได้มาจากสิ่งที่พ่อเขาทำ แต่สิ่งที่เขาสอนมันมีส่วนบ้าง ที่ทำให้ลูกๆของเขาตระหนักและเข้าใจถึงชีวิต ในช่วงเวลาที่ได้ไปเจอกับทุ่งหญ้ากว้างๆ ได้กินแอปเปิ้ลที่อร่อยที่สุดในโลกสำหรับพวกเขา ช่วงเวลานั้นล่ะคือช่วงเวลาที่พ่อ แม่เขาพูดถึงและใฝ่ฝัน\n.\nอีกความรู้สึกหลักๆที่เข้ามาหาเราก็คือ แล้วพวกเราล่ะมีอิสระเสรีที่จะใปพบเจอโลกอันหลากหลาย ให้ได้ใช้ชีวิต แต่กลับใช้ชีวิตเหมือนโดนกักขังซะเอง อยู่กับหน้าจอ คอม ทีวีไม่ได้ต่างจากหมาป่าคอนกรีตในเรื่องเลย พอความคิดนี้มันเข้ามา มันรู้สึกอึ้ง สะเทือนเล็กๆนะ ที่เราในยุคสมัยนี้ดันมีชีวิตแบบ The Wolfpack ซะเอง รู้สึกเหมือนเป็นอีก message ที่หนังกำลังบอกเรานะ การเห็นคุณค่าของอิสรภาพ เราจะเห็นมันเมื่อมันไม่มีนั่นล่ะ\n.\n.\n.\nป.ล. เป็นอีกเรื่องที่อยากจดคำพูดในหนังหลายๆอันเอาไว้เลย รู้สึกว่ามันใช่ดี\nป.ล.2 ขอเป็นคนนึงที่จะติดตามผลงาน หากวันนึงแก๊ง Wolfpack มีหนังเป็นขอตัวเองบ้าง\nป.ล.ยินดีมากที่มีค่ายdocumentary club คอยนำเข้าหนังสารคดีเด็ดๆมาให้พวกเราได้ดู โปรโมทเล็กๆแต่ดี เริ่มมีฐานแฟนๆมากขึ้นแล้วในบ้านเรา รอดูเรื่อง Amy สารคดีชีวิตของเอมี ไวน์เฮาส์ต่อเลยครับ ฉายเดือนสิงหานี้\n.\n#เลอกรอง\n\n\n\n> > >  หากถูกใจบทความ สามารถกด like [เครื่องกรองหนัง] เพื่อติดตามได้ที่นี่ครับ\nhttps://www.facebook.com/filmfilter\n\nถือเป็นสมาชิกยุคแรกผู้บุกเบิกเลยนะ 55\nขอบคุณที่ติดตามอ่านครับ จุ๊บๆ\n\nเป็นคนชอบดูหนังทุกแนวครับ หนังสยองตลกดรามากาตูนไซไฟแอกชันมันไทยเทศ ฯลฯ ดูไปตามอารมณ์ความรู้สึกของหนังแต่ละเรื่อง\n"}
