{"movie_name": "Little Forest Summer/Autumn", "text": "Little Forest: Summer/Autumn (2014) : ลิตเติ้ลฟอเรต ฤดูร้อน/ฤดูใบไม้ร่วง , Directed by Jun'ichi Mori\n\n\n\"ลิตเติ้ลฟอเรต\" ภาพยนตร์สำนึกรักบ้านเกิดจากญี่ปุ่น เรื่องราวของหญิงสาวอิชิโกะ (รับบทโดย Ai Hashimoto) ที่หลีกหนีจากเมืองใหญ่ หันหน้ามาใช้ชีวิตแบบเกษตรกรที่เธอเคยอาศัยอยู่ ผ่านเรื่องราว 4 ฤดูกาลของประเทศญี่ปุ่น ที่เต็มไปด้วยวิถีชีวิตแบบดั้งเดิมไร้สิ่งปรุงแต่ง การทำสวน ทำนา และอาหาร สร้างจากหนังสือการ์ตูนของ ไดสุเกะ อิงาราชิ (Daisuke Igarashi) และกำกับภาพยนตร์โดย Jun'ichi Mori\n.\nสิ่งแรกที่ต้องพูดถึงคือลักษณะการถ่ายทำที่เป็นไปอย่างธรรมชาติสุดๆ การเลือกโทนสีและบรรยากาศที่ใช้ภายในเรื่อง ราวกับว่าใช้แสงธรรมชาติหรือกล้องสดถ่ายร้อยเปอร์เซ็นต์กันเลยด้วยซ้ำ การแนบกล้องเข้าไปซูมใกล้ๆทุกสิ่งทุกอย่าง ไม่ว่าเวลากิน เวลาทำ หรือขยับ ราวกับว่าทั้งกลิ่นและรสชาติของมัน รอยออกมานอกจากได้อย่างไงอย่างงั้น สิ่งนี้เป็นเสน่ห์อย่างสุดซึ้งของ Little Forest ที่สามารถถ่ายทอดบรรยากาศและอารมณ์ออกมาได้อย่างน่าทึ่งสุดๆ\n.\nสิ่งสำคัญต่อมาที่ทำให้หนังขับเคลื่อนได้อย่างมีชีวิตชีวา และกระตุ้นให้เราอยากดูได้ก็คือความน่ารักของ ฮาชิโมโตะ ไอ (Ai Hashimoto) นักแสดงสาววัย 19 ปี ที่มีผลงานจากภาพยนตร์สุดดังเรื่อง Confessions ของผู้กำกับ Tetsuya Nakashima และเป็นสมทบเล็กๆใน The World of Kanako . . อีกทั้งยังได้รับบทนางเอกนำ จาก Parasyte Part 1/Part 2 ภาพยนตร์ที่ดัดแปลงมาจากมังงะของญี่ปุ่น ในชื่อภาษาไทย \"เพื่อนรักเขมือบโลก\" อีกด้วย . . ส่วนใน Little Forest นั้น การอยากรู้อยากเห็นต่อไปว่า อาหารจานหลักของเธอในมื้อหน้าฤดูนี้ จะเป็นอะไรต่อไป? มันกลายเป็นสิ่งที่หนังนำพาให้เราอยากค้นหาไปด้วยโดยปริยาย . . นั้นก็เพราะจุดเด่นของ Little Forest นั้น คือเรื่องของฤดูกาล และการใช้วิถีชีวิตความเป็นอยู่ร่วมกับฤดูกาลนั้นๆ สิ่งที่ตามมาก็คงจะหนีไม่พ้นเรื่องของปากท้อง และอาหารการกินเป็นหลัก ภาพยนต์ Little Forest เลยเปรียบเสมือนรายการทำอาหารไปด้วยในตัว\n.\nด้วยการที่มุ่งเน้นไปทางของการเป็นสารคดีชีวิตความเป็นอยู่แต่ไม่เอาให้สุด นั้นเพราะการเสริมเส้นเรื่องเกี่ยวกับความลับชีวิตของตัวละคร บทภาพยนตร์ของการเลือกเดินเส้นทางนี้ จึงมีทั้งความน่าค้นหา และความหลวมเหลาะของตัวมันอย่างไม่อาจปฏิเสธได้\n.\nเราหลงรัก ฮาชิโมโตะ ไอ เพราะความน่ารักและบทส่งเสริมนำพา การที่เธอเป็นสาวน่ารัก น่าตาดีในชนบท และอยู่กับบ้านตัวคนเดียวห่างใกลชุมชน การลงมือทำทุกสิ่งทุกอย่างด้วยตนเอง ตั้งแต่เริ่มต้นทำกับข้าว ปลูกผักสวนครัว เดินตลาด เกี่ยวข้าว ดำนา ไปตลอดจนคอยระแวดระวังสิงสาราสัตว์ หรือผู้มาเยือนยามค่ำคืนแล้ว ทำให้ภาพ ฮาชิโมโตะ ไอ หรือ อิชิโกะ หญิงสาวภายในเรื่อง มีทั้งความน่ารักน่าชัง และเอ็นดูเธออยู่ตลอดเวลา . . จึงไม่แปลกใจเลยถ้าหากได้ชมแล้ว จะหลงรักภาพยนตร์เรื่องนี้ หรือสามารถเรียกอีกอย่างหนึ่งว่า หนังเรื่องนี้ได้ความพิศวาสจากเราไปเต็มๆเลยล่ะ ^^\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n\nแก้ไขข้อความเมื่อ 20 สิงหาคม 2558 เวลา 13:57 น."}
