{"movie_name": "Hitman Agent47", "text": "Hitman เป็นหนังที่ถูกทำจากเกมดังบนเครื่อง Playstation ที่นักเล่นเกมเกือบทุกคนต้องรู้จักถึงความมันส์ ความเท่ห์ และความ hardcore ในเกมนี้กันอย่างกว้างขวาง ถูกนำมาทำเป็นหนังในปี 2007 ณ ตอนนั้น หนังได้พระเอกอย่าง Timothy Olyphant มาประกบคู่กับนางเอกสาวสวยอย่างสาวบอนด์ Olga Kurylenko ซึ่งถึงแม้หนังจะไม่เปรี้ยงปร้างเท่าที่ควร แต่ก็สามารถสร้างภาพติดตาให้กับ Agent 47 ได้พอสมควร พอมาปีนี้ หนังถูกจับมา reboot ใหม่ โดยได้พระเอก Rupert Friend จาก #TVSeries #Homeland มารับบท Agent 47 และนางเอกหน้าใหม่อย่าง Hannah Ware\n\n\nหนังเล่าเรื่องราวของนักฆ่า Agent 47 ที่เกิดจากแนวคิดสร้างเครื่องจักรสังหารที่สมบูรณ์แบบที่สุด โดยเขาถูกดัดแปลงพันธุกรรมจนได้รับการเทิดทูนเรื่องความแข็งแกร่ง ความเร็ว และเฉลียวฉลาด ส่วนเป้าหมายล่าสุดของเขาคือองค์กรยักษ์ที่หมายจะล้วงความลับในอดีตของ Agent 47 เพื่อนำไปสร้างกองทัพสังหารที่แข็งแกร่งเกินกว่าเขาจะต้านทานได้ โดยครั้งนี้เขาต้องร่วมมือกับหญิงสาวรายหนึ่ง ที่กุมความลับสู่การเอาชนะศัตรูตัวฉกาจ แต่อย่างไรก็ตามเขาต้องรับมือกับความจริงในอดีตของตนไปพร้อม ๆ กับการต่อสู้อันเสี่ยงตายครั้งนี้ให้ได้\n\n\nตัวเนื้อหาหนังไม่ได้เปลี่ยนแปลงอะไรมากมาย แต่อาจจะปรับเปลี่ยนตัวละครบ้างแต่แกนหลักก็ยังเป็นเรื่องของการไล่ล่าและปกป้องผู้หญิง 1 คนที่เป็นกลไกสำคัญขององค์กรลับ หนังเปิดเรื่องมาด้วยแอ็คชั่นที่ดูดีมีสกุล แต่สักพักนึงหนังก็เข้าสู่โหมดเลอะเทอะ คือเรื่องราวไม่ได้ปูอะไรมากมาย ทำเหมือนคนดูรู้เรื่องมาก่อนแล้ว แถมยังจับประเด็นอะไรไม่ค่อยได้อีกว่าหนังจะสื่ออะไร คือดูเรื่อยๆ มันก็โอเคแหละ แต่ถ้าจะมานั่งหาสิ่งที่หนังอยากจะชูขึ้นมาให้เด่น ครึ่งชั่วโมงแรกยังหาไม่เจอเลย ดูจนจบก็ยิ่งกร่อยไปใหญ่ เพราะหนังยกประเด็นเยอะแยะมากมายมาพูด ไม่ว่าจะเป็นเรื่องการทดลอง เรื่องมนุษย์ดัดแปลงพันธุกรรม เรื่องวิทยาศาสตร์ ดราม่าพ่อลูก เรื่องความเป็นมนุษย์ หรือแม้แต่การแหย่ขาเข้าไปแตะเรื่องของความรักที่เกิดขึ้นในช่วงวิกฤต แต่สุดท้ายแล้วหนังไม่ได้สรุปประเด็นอะไรเลยสักเรื่อง แถมตอนจบก็เหมือนจะเซอร์ไพรส์ มีอะไรออกมาเหมือนจะให้ตื่นเต้นต่อ แต่ก็ปิดฉากแบบ \"What da F_CK!!!\" ซะงั้น\n\n\nข้อดีที่สุดของหนังเริ่มเผยออกมาให้เห็นตอนช่วงกลางๆ เรื่อง คือเรื่องของฉาก action ที่ดูดี ดูสนุก ในหลายๆ act มีฉากเด็ดๆ ที่ดูแล้วติดตาและไม่คิดว่าจะเอามาเป็นองค์ประกอบในการทำฉาก Action หลายฉาก บวกกับ location ที่ดูทันสมัยและส่งให้แต่ละฉากดูเท่ห์ขึ้นมาอีกเยอะเลย บางฉากก็ดูโหด ดิบ สมกับความเป็น Hitman แต่ก็ไม่ได้มีเยอะ แต่อย่างว่าด้วยตัวเนื้อแท้ของหนังมันจับต้นแพะชนแกะ มันเลยทำให้พอสู้กันจบฉาก คำถามก็เกิดขึ้นมาทันทีว่า \"แล้วไง???\"\n\n\nเรื่อง casting ผมยกให้เป็นจุดอ่อนที่สุดของหนังเรื่องนี้เลย Rupert Friend อาจจะดีมากใน Homeland แต่ไม่เหมาะกับบท 47 เลยแม้แต่น้อย ด้วยหน้าตาท่าทางรูปร่าง ไม่มีความเป็น 47 เลย ท่าทางการต่อสู้ดู fake และช้าจนดูออกว่ามันไม่ real การแสดงออกทางสีหน้าไม่นิ่งและไม่โหด ดูแล้วเสียชื่อ Peter Quinn ที่สั่งสมมาหมดเลย ตัวนางเอกนี่ยิ่งแล้วใหญ่ ผมไม่เคยดูหนังเรื่องไหนที่ยิ่งดูไปเรื่อยๆ เสน่ห์ของนางเอกยิ่งตกลงเรื่อยๆ จนดูแย่ไปเลย Hannah Ware ทำได้ครับ ตอนช่วงต้นของหนังนางเอกยังพอดูดีมีเสน่ห์ แต่พอผ่านไปเรื่อยๆ acting นี่ไม่ผ่านอย่างแรง การเดินการวิ่ง ไม่เข้าใจว่าทำไมต้องหลังตรงตลอดเวลา ฉาก action ก็ดูเกร็งฝืนธรรมชาติ ฉากเล่นมุขให้ขำก็ทำคนดูเงียบกริป ไม่ได้เลยครับ ตัวละครอื่นๆ ไม่เท่าไหร่ครับ เฉยๆ มีจะเด่นขึ้นมาหน่อยก็ Zachary Quinto ตัวร้ายของเรื่องที่เด่นพอๆ กับพระเอก แต่ก็ไม่ได้ดีเด่อะไร\n\n\nรวมๆ แล้วส่วนตัวผมว่ายังไม่โอเท่าไหร่ ของเก่าอาจจะไม่ได้ดี แต่ก็ไม่ถึงกับแย่ แต่ของปีนี้ผมว่าหลายอย่างมันทำออกมาได้ไม่ดีเลย มีแค่ฉากต่อสู้เท่านั้นที่ทำออกมาสวยและน่าตื่นเต้น แต่ที่เหลือนี่ดูแล้วก็มีคำถามเต็มไปหมด เรื่องนี้ไม่ผ่านครับสำหรับผม\n\nว่าแต่น้องคนนี้เป็นใคร บทน้อยแต่น่ารักกระแทกใจมาก\n\n\nพูดคุยเพิ่มเติมที่นี่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
