{"movie_name": "A Hard Day", "text": "A Hard Day (2014) : แผนล่าคนลวง , Directed by Kim Sung-hoon\n.\nไม่เชื่อก็ต้องเชื่อว่านี้คือผลงานเรื่องที่สองของผู้กำกับ Kim Sung-hoon หลังจากที่ผ่านงานแรกมาแล้วเมื่อ 9 ปีก่อน แบบไม่ค่อยประสบความสำเร็จมากนัก . . ในงานนี้ (A Hard Day) การมานั่งควบทั้งตำแหน่งผู้กำกับและเขียนบทในตัว โดยได้นักแสดงนำอย่าง Lee Sun-kyun ที่มีผลงานและเป็นที่รู้จักมากพอสมควรในประเทศบ้านเกิดของตนเอง(เกาหลีใต้) แถมตัวหนังยังได้รับเลือกเข้าฉายในเทศกาลหนังเมืองคานส์ บนสายประกวด Directors' Fortnight อีกด้วย!!\n.\nเป็นเรื่องราวของตำรวจสืบสวนหนุ่มคนหนึ่ง ที่กำลังเผชิญกับปัญหาที่ถาโถม หลังจากที่แม่ของตนเพึ่งเสียชีวิตได้ไม่นาน . . ในระหว่างการจัดงานศพ เพื่อนตำรวจรวมทั้งเขาก็กำลังถูกสอบสวนในข้อหารับสินบน ด้วยความเร่งรีบเพื่อไปเคลียร์กับปัญหาที่ถูกสอบสวน ระหว่างทางเขาได้เผอิญขับรถชนคนตาย การพยายามเพื่อที่จะปกปิดอุบัติเหตุในครั้งนี้ จึงเป็นจุดเริ่มต้นที่ทำให้เขาต้องผจญกับเรื่องวุ่นๆตามมาอย่างไม่รู้จบ เมื่อมีโทรศัพท์จากชายลึกลับที่อ้างว่าเป็นพยานคนเดียวที่รู้เห็นเหตุการณ์ทั้งหมด และพยายามที่จะคุกคามด้วยการแบล็คเมล์เขาตามมา\n.\nเป็นหนังทริลเลอร์กึ่งสืบสวน ที่ทำให้เห็นว่าชีวิตซวยๆด้วยความบังเอิญของคนๆหนึ่งมันทุกข์ยากขนาดไหน โดยการจับยัดความบังเอิญที่ว่าเข้ามาประกอบเหตุผลอย่างไม่รู้จบ ทั้งเรื่องเราจึงได้เห็นการแก้ไขปัญหาเฉพาะหน้าของตัวละครอยู่ตลอดเวลา แต่ที่น่าสนใจก็คือ เรากลับไม่มีความรู้สึกหงุดหงิด กับการยัดเยียดเหตุผลที่หนังใส่เข้ามาอยู่เรื่อยๆ ถึงแม้ว่าในช่วงแรกนั้น หนังจะใช้มุขระทึกทริลเลอร์แบบเดิมๆบ่อยเอามากๆ นั้นอาจเป็นเพราะว่าเราถูกดูดเข้าไปสู่ห้วงแห่งความบันเทิงของหนังเป็นที่เรียบร้อย\n.\nต้องยอมรับว่าผู้กำกับมีความทันสมัย กับการกำกับจังหวะทั้งภาพและเสียง ที่ทำให้เรารู้สึกตื่นเต้นและระทึกอยู่ตลอดเวลา ราวกับว่าผ่านงานมาเยอะจนช่ำชองการกำกับอารมณ์คนดูได้อยู่หมัด\n.\nหนังมีประเด็นเกี่ยวกับปัญหาคอรัปชั่นของเจ้าหน้าที่รัฐ ไม่ว่าจะเป็นทั้งฝ่ายตัวหลักและตัวร้าย รวมถึงการปิดบังอำพรางศพในตอนต้น ก็ทำให้เห็นชัดแล้วว่า นี้ไม่ใช่หนังแนวพระเอกสุดหล่อ คนเก่ง มีคุณธรรม แต่จัดอยู่ในโทนของตัวละครสีเทา ในโลกแห่งความจริง\n.\nสิ่งที่ขาดไม่ได้เกี่ยวกับหนังแบบนี้คือคำถามที่ว่า แล้วเหตุผลการตัดสินใจของตัวละครในเรื่องมีความสมเหตุสมผลมากแค่ไหน ในเมื่อตัวละครเป็นตำรวจ(สืบสวน) ฉะนั้นฝีมือจึงต้องจัดอยู่ในระดับที่โอเคพอสมควร . . จากการที่หนังให้เห็นคาแรคเตอร์ของตัวเอก ว่าเป็นคนอารมณ์ร้อน ทำอะไรวู่วาม การต้องมาเผชิญกับเหตุการณ์ที่จำเป็นต้องแก้ไขปัญหาเฉพาะหน้า และต้องมาปะทะกับวายร้ายมาดนิ่งแสนสุขุม จึงเห็นได้ชัดว่าดูมีภาษีที่น้อยกว่า แต่นั้นก็ทำให้หนังน่าติดตามอยู่มากทีเดียว กับการคอยเอาใจช่วยว่าตัวละครจะผ่านจุดนั้นไปด้วยวิธีไหน\n.\nพอถึงช่วงท้ายใกล้บทสรุป หนังเลือกใช้วิธีการเล่นในรูปแบบใหม่ คือการเหมือนจะจบแต่ไม่ยอมจบ ให้เราคลำทางแบบไม่บอกใบ้เอาเอง จนมาถึงจุดที่อยากเซอร์ไพรส์ ก็ใส่เข้ามาให้เหวอปนขำซะดื้อๆ ถ้ามองในแง่ความเป็นลูกเล่นมันก็ถือว่าดี แต่แบบนี้มันแลดูไม่สมเหตุสมผล และขาดชั้นเชิงความฉลาดแบบที่เป็นมาเกินไป\n.\nสรุปแล้ว A Hard Day คือหนังทริลเลอร์กึ่งสืบสวน ที่มีงานภาพและการกำกับจังหวะที่ดี แต่หนังก็วนเวียนอยู่กับการเล่นกับคนดู จนไม่ได้มีประเด็นที่ต้องเจาะเท่าไหร่เลย ซึ่งปัญหาคอรัปชั่นของเจ้าหน้าที่รัฐ ก็เป็นเพียงปูมหลังอย่างหนึ่งของตัวละคร ที่ไว้ให้หนังเล่นได้อย่างมีน้ำหนักเท่านั้น\n\nปล.เนื่องจาก จขกท ลืมให้ดาว (พลาดไปหน่อย 55) เลยขอแจ้งต้องนี้ว่า เรื่องนี้อยู่ที่ 3 ดาวครับ\n\nผู้เขียน C. Non\n\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n\nแก้ไขข้อความเมื่อ 21 สิงหาคม 2558 เวลา 13:45 น."}
