{"movie_name": "ร.ด.เขาชนผี", "text": "How Much I Like It : 7/10\nHow Good It Really Is : 6.7/10\n\n-    เพิ่งได้ดูหนังทางดีวีดี ซึ่งหนังมีประเด็นน่าสนใจกว่าที่คิดไว้ เลยอยากรีวิวสั้น ๆ เพราะหนังเรื่องนี้น่าจะมีคนรีวิวแบบเจาะลึกน้อย\n\n-    จุดอ่อนที่เห็นได้ชัดที่สุดของ ร.ด.เขาชนผีคือหน้าหนังที่ดูเป็นหนังเลียนแบบหนังพจน์ อานนท์ ขายเด็กผู้ชายกับมุกตลกไร้สาระ ด้วยความที่ไม่ชอบหนังพจน์ อานนท์ อยู่แล้ว เลยรู้สึกว่าไม่น่าดูตั้งแต่แรก แต่พอได้มาดูเข้าจริง ๆ ก็ตกใจกับความสนุกลื่นไหล และประเด็นพล็อตที่แอบวิพากษ์วิจารณ์ระบบทหารเอาไว้ได้อย่างแนบเนียน เหนือกว่าหนังพจน์ อานนท์หลายเท่านัก\n\n-    สิ่งแรกที่ต้องชมคือการสร้างตัวละครทุกตัวได้โดดเด่น เกลี่ยบทให้ตัวละครในเรื่องซึ่งมีถึง 10 กว่าตัวได้เท่าถึงกัน ไม่มีใครจม ดูจบองก์แรกก็จำตัวละครได้เลย ซึ่งถือเป็นเรื่องยากมากเพราะน้อง ๆ ในเรื่องเป็นนักแสดงหน้าใหม่เกือบทั้งหมด ไม่ได้มีชื่อเสียงให้คนดูจำหน้าได้ก่อนเข้าโรงมาก่อน แต่ทุกคนก็เล่นได้อย่างเป็นธรรมชาติ บทพูดเข้าปาก (ผิดกับเรื่องคืนนั้น) ทำให้ดูหนังไหลลื่นสนุกไปได้เรื่อย ๆ ไม่ติดขัดอะไร หนังเรื่องนี้จึงสอบผ่านฉลุยในเรื่องการแคสต์ การกระจายบท และการแสดง\n\n-    ที่ต้องชมอีกอย่างชื่อความสนุกลื่นไหลของบท และความเวิร์กของมุกตลก ที่มีมุกที่แป้กค่อนข้างน้อย มีมุกหยาบคายสกปรกปนอยู่ตามแนวหนังนี้บ้าง แต่ก็ขำไปได้เรื่อย ๆ ดูเพลินดี ในมุกก็แอบแฝงประเด็นเรื่องความหลากหลายทางเพศและจิกกัดวัฒนธรรมวัยรุ่นที่เอะอะก็เต้นเกาหลีถ่ายคลิปไว้ด้วย มุกที่ช็อคและเด็ดมากคือให้น้องกระเทยสามนาง เป็นฝ่าย “รุก” หนุ่มหน้าเข้มที่ชอบ “รับ” สาวมีงูเป็นชีวิตจิตใจแทน มุกอันไม่คาดฝันนี้ถือเป็นเหมือนการฝากลายเซ็นของผู้กำกับไว้เลย เพราะเพศที่สามในหนังของธัญวารินทร์ไม่เคยธรรมดาหรือถูกขังอยู่ในขนบของเพศที่สามตามความคิดของคนทั่วไปอยู่แล้ว\n\n-    มาถึงประเด็นหลักของหนังที่ถูกซ่อนไว้อย่างเนียนภายใต้มุกตลกต่าง ๆ ซึ่งคือเรื่อง “ผี” นั่นเอง ผีในเรื่องนี้แม้จะแต่งหน้าน่ากลัว และชอบโผล่มาข้างหลังพร้อมจังหวะตุ้งแช่ให้คนดูตกใจบ่อย ๆ แต่ก็เป็นผีที่ไม่จริงจังนัก เพราะโผล่มาก็ยักคิ้วหลิ่วตากับคนดู ตัวละครในเรื่องส่วนใหญ่โดนผีหลอกก็แค่ร้องกรี๊ดตกใจกลัววิ่งหนี ไม่ได้เกิดเรื่องเลวร้ายรุนแรงจนถึงชีวิตแต่อย่างใด (เว้นจะตอนองก์สามตอนท้ายเรื่องแล้ว) แถมยังมีผีที่มาช่วยกลุ่มตัวเอกด้วย แนวคิดของผีในเรื่องนี้จึงไม่ใช่วิญญาณอาฆาตมาดร้าย หรือ the Big Bad ซึ่งเป็น “ผู้ร้าย” ตัวจริงในหนัง แต่ผีกลับเป็นเหยื่อของผู้ร้ายตัวจริงในหนังอีกที\n\n-    ถ้าถามว่าแล้วผู้ร้ายตัวจริงในหนังอยู่ที่ไหน ก็อยู่ที่กระบวนการที่ก่อให้เกิดผีในเรื่อง ซึ่งก็คือระบบที่ต้องเชื่อฟังผู้บังคับบัญชาโดยถือว่าคำสั่งที่ได้รับมาเป็นเด็ดขาด ฝ่าฝืนไม่ได้ของทหารนั่นเอง แม้ระบบที่ว่านี้จะออกแบบมาเพื่อให้บริหารจัดการในกองทัพที่มีคนนับหมื่นแสนได้ง่าย และอาจจะทรงประสิทธิภาพยิ่งเวลารบ แต่ในยามสันติที่บ้านเมืองไม่ได้ต้องการความรวดเร็วเด็ดขาดอะไรขนาดนั้น การให้สิทธิ์ขาดกับครูฝึกที่สามารถลงโทษพลทหารอย่างไรก็ได้ตามที่ตัวเองเห็นสมควร (ซึ่งก็อาจตีความหมายรวมถึงความสัมพันธ์ระหว่างรัฐบาล-ประชาชนในขณะนี้ด้วย) โดยผู้ใต้บัญชาไม่อาจโต้แย้งใด ๆ เพราะการเถียงมักทำให้ผู้ที่คิดว่าตัวเองมีอำนาจสิทธิ์ขาดโกรธมากขึ้น ย่อมเอื้อให้เกิดความผิดพลาดเนื่องจากความไม่รู้ ความไม่เข้าใจ ความสำคัญว่าตัวเองถูกตลอด โดยสุดท้ายคนที่ต้องรับกรรมหรือเหยื่อของระบบนี้ก็คือคนที่อยู่ล่างสุด ที่อาจต้องสูญเสียถึงชีวิตโดยที่ไม่สามารถเอาผิดกับใครได้ เพราะในเมื่อทุกคนก็ใช้อำนาจที่ตัวเองมีภายใต้ “ระบบ” ความผิดพลาดที่เกิดขึ้นซึ่งเป็นผลจากระบบโดยตรงจึงไม่ได้รับการตรวจสอบว่าผิดอย่างไร ตรงไหน เพราะนั่นจะเป็นการตั้งคำถามกับตัวระบบ ซึ่งระบบย่อมไม่ยอมให้ตัวเองถูกตรวจสอบอยู่แล้ว และระบบนี้เองที่ก่อให้เกิด “ผี” ที่แทบไม่เคยมีผู้ใดต้องมารับผิดชอบกับการตายของเขาเลย ไม่ว่าจะมีผู้ผิดจริงหรือไม่อย่างไรก็ตาม\n\n-    แต่ระบบใช่ว่าจะเลวไปเสียทั้งหมด เพราะหากมันส่งเสริมให้เกิดค่านิยมดี ๆ เช่นการ “ช่วยเหลือคนอื่น” อย่างที่จ่าในเรื่องพร่ำสอนเหล่าพลทหารตั้งแต่ต้นเรื่อง ก็คงจะเป็นเรื่องดี เพราะหน้าที่ของทหารคือการปกป้องรับใช้ประชาชนอยู่แล้ว แต่การแค่พูดถึง “ค่านิยม” นี้แบบปากเปล่า ให้เด็กท่องจำ เข้าหูซ้ายทะลุหูขวา คงไม่สามารถทำให้เยาวชนนำไปปฏิบัติเป็นเข็มทิศชีวิตได้ เพราะในยามคับขัน ถึงแม้จะเห็นผู้ที่ต้องการความช่วยเหลืออยู่ตรงหน้า คงเป็นเรื่องยากที่เราจะเสี่ยงชีวิตตัวเองไปช่วยใครได้ อีกทั้งการเอาชีวิตเราไปเสี่ยง อาจทำให้เกิดการสูญเสียมากขึ้นอีกต่างหาก Dilemma ตรงนี้นี่เองที่เป็นปมทางศีลธรรมสำคัญที่เป็น “ผี” นามธรรมที่สิงอยู่ในใจ และคอยหลอกหลอนผู้รอดชีวิตไปยาวนานกว่า “ผี” รูปธรรมที่ถูกจำกัดอาณาเขตที่สามารถแสดงอำนาจได้ อยู่ภายในพื้นที่จำกัดแถวบริเวณที่ตัวเองตายเท่านั้น  \n\n-    แต่พอเกิด “ผี” ขึ้นมาจากระบบแล้ว เรื่องที่น่ากลัวยิ่งไปกว่าผีก็คือ การที่ต่อให้กลายเป็นผีแล้วก็ยังอยู่ภายใต้ระบบต้องเชื่อฟังผู้บังคับบัญชา และถูกอำนาจที่มองไม่เห็นครอบงำความคิดและการกระทำอยู่ดี ความคิดที่ว่าต่อให้ตายไปแล้วก็ยังต้องอยู่ภายใต้ระบบไม่สามารถหนีไปไหนได้ เป็นเรื่องที่น่ากลัวยิ่งกว่าความตายเสียอีก สิ่งเดียวที่จะทำให้เราหลุดรอดจากระบบได้ คือความสามารถในการตัดสินว่าอะไรถูกหรือผิดด้วยตัวเอง และกำลังใจที่แรงกล้าพอที่จะทำให้ตัวเองลุกขึ้นมาทำตามสิ่งที่เราเห็นว่าถูกต้อง แม้จะต้องต่อสู้กับระบบที่แสนจะแข็งแกร่ง เน่าเฟะ และอยุติธรรมก็ตาม    \n\n-    แต่สารที่แหลมคมลึกซึ้งเหล่านี้ถูกกลบไว้ภายใต้มุกตลกและการดำเนินเรื่องที่ถึงแม้จะสนุก แต่ก็ไม่ถูกผลักดันไปให้พีคเท่าไหร่ ไม่ว่าจะในแง่ดราม่า ความสยองขวัญ หรือความตลก หนังเลยสนุกแบบกลาง ๆ เป็นเหมือนเป็ดที่ทำได้ทุกอย่างแต่ไม่ดีมากสักอย่าง แถมองก์สามของหนังยังคลี่คลายปมในแบบค่อนข้างง่ายดายและไม่เคลียร์เท่าไหร่ (ความรู้สึกผิด/ความเสียสละทำให้ตัวเอกรอด???) สุดท้ายหนังเลยไปไม่ค่อยถึงฝั่งฝันเท่าไหร่ ซึ่งเป็นเรื่องน่าเสียดาย เพราะเชื่อว่าถ้าเกลาบทให้กลมกล่อมแหลมคมและมีสารที่ชัดเจนจับต้องได้กว่านี้โดยไม่เสียความสนุกสนานเฮฮาไป หนังเรื่องนี้น่าจะเป็นหนังตลกแฝงสาระที่บอกว่าดีได้โดยไม่ต้องอายใครเลยทีเดียว\n\n-    ถือเป็นงานของผู้กำกับคุณธัญญ์วาริน สุขะพิสิษฐ์อีกเรื่องที่เกือบดี ดูขำ ๆ ก็ได้ ดูเอาสาระก็พอได้ หน้าตานักแสดงน่ามองอยู่แล้ว ถ้าชอบแนวนี้ดูได้เลยใม่ต้องคิดมาก หวังว่าถ้าในอนาคตคุณธัญญ์วารินมาแนวนี้อีก จะได้ผลงานที่กลมกล่อมเฉียบแหลมเหมือนผลงานเดิมอย่างฮักนะสารคามมากขึ้น\n"}
