{"movie_name": "Pitch Perfect", "text": "Pitch Perfect (2012) : ชมรมเสียงใส ถือไมค์ตามฝัน , Directed by Jason Moore\n.\n\"เอาจริงๆแม้ว่าจะเป็นหนังของกลุ่มวัยรุ่นที่ทำตามความฝันด้วยเสียงเพลง และในฐานะคอเพลงก็ไม่ได้หันมาสนใจงานนี้เลยด้วยซ้ำ แต่พอหลังรับชมก็เกิดความชอบที่เกินคาด\nเลยจำเป็นต้องซ้ำอีกรอบว่าความรู้สึกนั้นคือใช่แน่ๆ กับหนังสูตรแบบนี้นะหรอ? และนั้นก็ทำให้แน่ใจว่าความรู้สึกนั้นชัวร์จริงๆ . . ทำไมการมิกซ์เพลงสมัยใหม่ มันช่างเข้ากัน ไพเราะ และมีเสน่ห์มากมายเช่นนี้ ไม่ควรมองข้ามไปตั้งแต่แรกเลยจริงๆแหะ\"\n.\nเป็นเรื่องราวของ Beca (Anna Kendrick) เด็กสาวที่เพิ่งเข้าเรียนในวิทยาลัยแห่งใหม่ พบว่าตนเองไม่เหมาะกับกลุ่มไหนด้วยกันทั้งสิ้น แต่เธอกลับถูกผลักดันให้เป็นสิ่งที่เธอไม่มีวันเลือกด้วยตัวเอง ท่ามกลางผู้คนหลากหลายรูปแบบ ซึ่งมีสิ่งหนึ่งที่เหมือนกันคือความชอบในการร้องเพลง . . การร่วมกลุ่มคณะนักร้องอะคูสติก เพื่อก้าวพ้นจากการเรียบเรียงเพลงแบบดั้งเดิม เข้าสู่การผสมผสานรูปแบบใหม่ และต่อสู้ฟันฝ่าเพื่อชิงความเป็นหนึ่งในแวดวงอะแคปเปลลาระดับมหาวิทยาลัยให้จงได้!! (อ่านแล้วงงๆไหม 555)\n.\nหนังคิดถูกมากที่ได้สาวน้อยร่างเล็กมากเสน่ห์อย่าง Anna Kendrick มารับบทนำ เพราะนอกจากฝีมือการแสดงและเสน่ห์ของเธอ ที่สามารถมัดใจผู้ชมไม่เว้นแม้แต่เพศเดียวกันได้ ยังช่วยชูความโดดเด่นให้หนัง เมื่อมาพร้อมกับทีมนักแสดงขาร้องและขาแดนซ์ ที่ล้วนมีสีสันและสไตล์ที่เป็นเอกลักษณ์เฉพาะตัวแต่ละคนแตกต่างกัน ทั้งความเพี้ยน แปลก ฮา ให้น่าชมและสนุกสนานเพลิดเพลินมากทีเดียว\n.\nด้วยความที่ Pitch Perfect นั้น ก็เปรียบเสมือนหนังตั้งแก๊งร้องเพลงและเข้าประกวด เพื่อประชันถึงความเป็นที่หนึ่งแบบเรื่องอื่นๆตามสูตรทั่วไป จนสามารถจับแนวทางได้อย่างง่ายดายไม่มีผิดเพี้ยน แต่ก็ใช่ว่าจะไม่มีจุดเด่นและความใหม่ เพื่อสร้างความตื่นตาตื่นใจต่อผู้ชมเลย เพราะสิ่งนั้นก็คือ การร้องประสานและมิกซ์เสียงในรูปแบบใหม่ ในภาษาอังกฤษที่ชื่อ A Cappella (อะแคปเปลลา) เป็นดนตรีที่ใช้เสียงร้องหรือการร้องโดยปราศจากเครื่องดนตรีประกอบ ที่เป็นจุดเด่นไว้ดึงดูดผู้ชม เมื่อหนังเริ่มก้าวขึ้นสู่เวที เราต่างก็ตั้งหน้าตั้งตารอคอยการมิกซ์เพลงในรูปแบบใหม่นี้อยู่เสมอ\n.\nชอบการที่หนังสามารถกระจายบทนักแสดงสมทบ(ตัวหลักที่อยากโชว์)ได้อย่างเท่าเทียม ทำให้เราไม่รู้สึกว่ามีคนไหนถูกเมินหรือพลาดจนจำไม่ได้ เพราะแต่ละคนที่ล้วนมีเอกลักษณ์ประจำตัวแล้ว การกระจายบทก็เป็นสิ่งสำคัญที่ทำให้นักแสดงคนนั้นโดดเด่นขึ้นมา และมีผลต่อมุมมองของคนดูที่มีต่อหนังด้วยเช่นกัน\n.\nนอกจากนี้หนังยังมีประเด็นของ Beca (ตัวละครหลัก) ที่เกี่ยวโยงทั้งเรื่องส่วนตัวและเรื่องงานกลุ่มนักร้องประสานเสียงนี้ โดยพูดถึงการเปลี่ยนแปลงให้สมกับเป็นดนตรีอะแคปเปลลาที่แท้จริง แทนการยึดมั่นกับประเพณีในแบบเดิมๆเพียงอย่างเดียวเท่านั้น . . อีกทั้งประเด็นกับเพื่อนชายคนสนิท ที่มีความในใจแอบแฝงกันทั้งสองฝ่าย ก็เป็นเรื่องที่น่าลุ้นน่าเชียร์ไม่น้อยเลยทีเดียว\n.\nสรุปแล้ว Pitch Perfect ถือเป็นหนังบันเทิงที่ประสบความสำเร็จเป็นอย่างมาก เพราะทุกองค์ประกอบและประเด็นที่หนังเลือกใช้ ก็ถูกจัดแจงและลำดับกำกับจังหวะได้เป็นอย่างดี ไม่แปลกเลยที่สามารถสร้างรอยยิ้มและความทรงจำดีๆ ที่มีผู้ชมมีต่อหนังเรื่องนี้ได้ และเป็นที่ฮิตฮอตกันไปจนได้สร้าง ภาค 2 และ 3 ต่อมาตามลำดับ . . . ว่าแล้วก็แปะลิ้ง Full Soundtrack ไว้ด้วยเลยดีกว่า ^^\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
