{"movie_name": "The Help", "text": "The Help (2011) : คุณนายตัวดี สาวใช้ตัวดำ , Directed by Tate Taylor\n.\nจากนวนิยายที่ถูกพูดถึงมากที่สุด และเป็นปรากฎการณ์หนังสือขายดีอันดับ 1 ของ New York Times . . \"The Help\" ถูกดัดแปลงมาเป็นภาพยนตร์ ที่มีชื่อไปถึงการเข้าชิงประกวดรางวัลออสการ์ ในสาขาภาพยนตร์ยอดเยี่ยม อีกทั้งยังกวาดรางวัลทีมนักแสดงมาแล้วมากมายหลายสถาบัน\n.\nเป็นเรื่องราวที่เกิดขึ้นในช่วงปี ค.ศ. 1960 . . 1 สาวผิวขาว และ 2 สาวใช้ผิวสี ผู้แตกต่างและไม่เหมือนใครในรัฐ Mississippi (มิสซิซิปปี้) มิตรภาพของคนทั้ง 3 เกิดขึ้นมาจากโครงการเขียนหนังสืออย่างลับ ๆ ที่จะฉีกกฎเกณ์ของสังคม และทำให้พวกเธอตกอยู่ในความเสี่ยง กับกระแสวิภาควิจารณ์ที่มีการแบ่งแยกชนชั้นสีผิวอย่างชัดเจน เพราะในสมัยนั้น สาวใช้ผิวสีที่ทำหน้าที่คอยรับใช้นายจ้างผิวขาว มักจะถูกเหยียดหยามและดูถูกอยู่เสมอ ความร่วมมือที่ไม่น่าจะเกิดขึ้นได้ของพวกเธอ ก่อให้เกิดความสัมพันธ์ดั่งพี่น้องที่ฝังแน่นอยู่ในจิตใจ ด้วยความกล้าหาญและมุ่งมั่น ที่จะอยู่เหนือเส้นที่ถูกขีดไว้เพื่อนิยามความเป็นตัวตนของพวกเธอ การพิสูจน์ว่าเส้นที่แบ่งกั้นเหล่านั้นถูกขีดไว้เพื่อให้ข้ามผ่านไป แม้ว่ามันจะหมายถึงการทำให้ทุก ๆ คนในเมืองต้องเผชิญกับช่วงเวลาแห่งการเปลี่ยนแปลงครั้งใหญ่\n.\nหนังใช้สไตล์และเทคนิคการเล่าเรื่องที่เรียบง่ายอย่างตรงไปตรงมา แต่กลับสามารถดึงดูดความสนใจผู้ชมได้ตลอดระยะเวลา 146 นาทีได้อย่างน่าเหลือเชื่อ ด้วยการพูดถึงประเด็นทางสังคม ของการแบ่งชนชั้นเกี่ยวกับสิทธิและเสรีภาพ แต่ด้วยการที่พล็อตมีประเด็นรุนแรงและละเอียดอ่อนแบบนี้ หนังจึงเลือกใช้การถ่ายทอดผ่านมุมมองของเพศหญิง เพียงอย่างเดียวและส่วนใหญ่ โดยใช้ตัวละครที่มีบุคลิกและคาแรคเตอร์ที่น่ารักแบบตลกๆ เกี่ยวกับบรรดาแก๊งเพื่อนสาวไฮโซที่ชอบทำตัวอยู่เหนือและเหยียดหยามคนผิวสี ด้วยลักษณะนิสัยและการกระทำ ความโก๊ะ น่าหมันไส้ แต่ไม่ร้ายจนเกินเหตุ ส่งผลให้ประเด็นอันยุ่งยากและละเอียดอ่อนแบบนี้ สามารถเล่าออกมาได้อย่างสบายๆ . . แต่ถึงแม้จะสบายแค่ไหน หนังก็ยังไม่เป็นเพียงแค่แนวฮาๆรั่วๆเท่านั้น เพราะเมื่อถึงจุดที่ต้องการขับอารมณ์และแสดงพลังอย่างแท้จริง ด้วยประเด็นดังกล่าวก็สามารถชักจูงกลับมา ให้เข้าบทเข้มข้นได้ดั่งเดิม\n.\nสรุปแล้ว The Help ก็เป็นภาพยนตร์อิ่มเอมหัวใจชั้นเยี่ยม ที่ใช้เทคนิคการเล่าเรื่องได้ธรรมดาสุดๆ แต่ตัวหนังก็ไม่ได้หยุดอยู่ที่เดิม กลับแสดงการพัฒนาให้เห็นอยู่ตลอดเวลา ไม่มีจังหวะเสียเลยแม้แต่น้อย และเมื่อถึงจุดที่คู่ควรต่อการถ่ายทอดพลังออกสู่สายตาผู้ชม ก็ประหนึ่งบังคับได้ดั่งใจ และแสดงพลังเหล่านั้นออกมาได้อย่างยอดเยี่ยม เกินกว่าที่จะสรรหาคำใดมาบรรยายได้\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
