{"movie_name": "Pixels", "text": "เชื่อว่า เกมเมอร์รุ่นเก๋าทั้งหลาย คงจะรอคอยและอยากดูเรื่องนี้พอสมควรแน่ๆเลย ผมเองก็ 1 ในนั้น  ถึงแม้ว่า ก่อนจะได้ดูหนัง ก็มีกระแสคำวิจารณ์เชิงลบและรายได้ที่น้อยมาให้ได้เห็นอยู่บ้าง   แต่มันก็กึ่งๆ ภาคบังคับละนะ เพราะการไปดูตัวละครจากเกมในวัยเด็กออกมาบุกโลกขนาดนี้  ยังไงมันก็ต้องดูแหละ\n\nพล็อตเรื่องคือ เมื่อปี 1982 ได้มีการจัดแข่งเกมระดับโลกขึ้นมา แล้วก็อัดวิดีโอเทปการแข่งขันให้นาซ่า ส่งออกไปนอกโลก เผื่อว่ามนุษย์ต่างดาวจะเก็บได้ ก็ถือว่าเป็นการสื่อสารอีกรูปแบบนึงจากโลกเรา (เออ คิดได้ไงวะ ฮ่าๆ) ทีนี้พอเวลาผ่านไป มนุษย์ต่างดาวมันเก็บได้ และคิดว่าเราท้ารบ จึงส่งทหารออกมาบุกโลกเราด้วยรูปร่างแบบในเกม   แก๊งค์พระเอกคือคนที่เก่งแต่ละเกมในแบบระดับโลก จึงต้องออกมาร่วมรบ    \n\nโดยรวมแล้วหนังค่อนข้างเด็กน้อยไปหน่อย (ไม่คิดว่าจะขนาดนี้) คือมันก็ดูได้เรือ่ยๆนะ  มุกได้ฮาบ้าง แป้กบ้าง ตามสไตล์ อดัม แซนเลอร์  บางฉากมุกมันเลยจุดฮาไปแล้ว หนังก็ยังจะขยี้มุกเหมือนงก อยู่ยังงั้นจนฝืด  บางมุกก็ไม่เก็ตว่าฮายังไง แต่อันที่ฮาก็มุ้งมิ้ง น่ารักดีครับ พอได้หัวเราะบ้าง (แป้กเยอะกว่า)\n\nสิ่งที่ชอบมากๆในเรื่องนี้คือ CG ตัวละครในเกมนี้แหละ ที่สวยมาก ยิ่งไอ้เม็ดพิกเซลที่กระจายนะยิ่งสวยเลย  การได้เห็นตัวละครเกมสมัยเด็กที่เป็นจุดพิกเซล 2 มิติ  กลายออกมาเป็น 3 มิติ ขยับเขยื้อนพริ้วๆ  นี่มันฟินจริงๆ   ยิ่งรู้จักเกมเยอะ ยิ่งฟินครับ บอกเลย  เพราะหนังแทรกมุกเกี่ยวกับเกมนั้นๆเข้ามาบ้าง ให้เก็ตก็ฮาไป\n\nในส่วนของแอ๊คชั่น ค่อนข้างธรรมดามาก  คือทุกอย่างมันดูง่ายไปหมด(ตามสไตล์หนังเด็ก) ไม่ต้องลุ้น  ไม่ต้องอะไรเลย ไม่ซับซ้อนอะไรให้ต้องคิด ไม่รู้ตั้งใจออกแบบมาให้เหมือนเกมยุคนั้นหรือเปล่าที่เรียบง่าย ฮ่าๆ  ทั้งเรื่องมีอยู่ฉากเดียวจริงๆที่ชอบมาก เป็นฉากที่รู้สึกว่า อดัม แซนเลอร์ เท่มากและแสดงความเป็นเทพเกมได้ดี  แต่ก็มีจิ๊ดเดียว แล้วหนังก็ไม่ให้ความรู้สึกอะไรแบบนั้นอีกเลย\n\nปัญหาของหนังเรื่องนี้คือ  ถ้าคนที่ดูไม่รู้จักตัวละครในเกม ก็อาจจะดูแล้วเฉยๆได้นะ ยิ่งเป็นเด็กๆรุ่นใหม่ น่าจะเฉยๆเลยแหละ  แต่ผมเชื่อว่า เด็กน้อยทั้งหลายอาจจะชอบและยกให้เรื่องนี้สุดยอดในวัยเด็กได้นะ (เหมือนสมัยดู home alone, กูนีย์,เต่านินจา อะไรแบบนั้น)  แต่ถ้าคุณรู้จักเกมพวกนี้  มันจะเพิ่มความสนุกไปอีกนิด แต่จะได้ความฟินเวลาเห็นเกมนั้นๆโผล่ออกมาซะมากกว่า\n\nสรุปโดยรวม มันเป็นหนังที่ดูเรื่อยๆ พอได้ขำบ้าง แอ๊คชั่นไม่ต้องลุ้นอะไร ไม่ได้มันส์เวอร์ๆ เพราะทุกอย่างมันดูง่ายไปซะหมด แอบเบื่อบ้างเล็กน้อย สิ่งที่ดึงดูดสมาธิให้อยู่กับหนังตลอดจนจบเรือ่งก็คือ ตัวละครจากเกมต่างๆเท่านั้นเอง\n\nปล.สิ่งที่ดีของหนังเรื่องนี้คือ ดูจบแล้วมานั่งคุยถึงเกมเก่าๆกับเพื่อนนี้แหละ\n\nคะแนนขอให้เป็น 2 แบบละกันนะครับ\nแบบคนดูหนังทั่วไป 4.5/10\nแบบคนเล่นเกม  6.5/10\n\nhyde\n\n\nแก้ไขข้อความเมื่อ 21 สิงหาคม 2558 เวลา 11:38 น."}
