{"movie_name": "Up in the Air", "text": "Up in the Air (2009) : หนุ่มโสดหัวใจโดดเดี่ยว , Directed by Jason Reitman\n.\nเรื่องราวเกี่ยวกับ Ryan Bingham (รับบทโดย George Clooney) เจ้าหน้าที่ด้านการลดจำนวนพนักงานองค์กร ที่คอยเป็นคนพูดให้คำปรึกษาต่อผู้ที่กำลังจะตกงาน เขาประสบความสำเร็จในหน้าที่การงาน โดยบินข้ามรัฐไปมาตลอดหลายวันติดต่อกัน และเฉลี่ยแล้วต่อปีเขาได้กลับมาใช้ชีวิตอยู่ที่บ้านเพียงแค่เดือนเศษเท่านั้น แต่นั้นก็ไม่ใช่ปัญหาของ Ryan เพราะเขามีความสุขกับรูปแบบการใช้ชีวิตที่ไม่มีพันธะ โดยมีเป้าหมายในชีวิตในการสะสมไมล์การเดินทางให้ถึง 10 ล้าน แต่แล้วเมื่อวันหนึ่งเขาเกิดพบรักกับเพื่อนนักเดินทางสาว Alex Goran (รับบทโดย Vera Farmiga) Ryan จึงเกิดระบบความคิดใหม่ และพยายามทบทวนเรื่องของการอยู่แบบไม่มีพันธะ ว่าควรจะลงเอยด้วยการสร้างชีวิตครอบครัวดีหรือไม่ อีกทั้งเมื่อหัวหน้างานอย่าง Craig Gregory (รับบทโดย Jason Bateman) ได้รับแรงกระตุ้นและแนวคิดของ Natalie Keener (รับบทโดย Anna Kendrick) พนักงานสาวรุ่นใหม่ไฟแรงของบริษัท ว่าควรปรับเปลี่ยนวิธีการดำเนินงานขององค์กร ให้ทำงาน(ไล่คนออก)ผ่านระบบออนไลน์ เพื่อลดรายจ่ายของบริษัท Ryan Bingham จึงต้องทำให้เห็นว่า กระบวนการของอาชีพนี้มีความละเอียดอ่อนมากแค่ไหน โดยการพา Natalie Keener ไปสอนทักษะและได้เผชิญกับของจริงด้วยตัวของตนเอง\n.\nสไตล์การดำเนินเรื่องเริ่มต้นด้วยความเรียบง่าย และจบลงแบบนั้นเช่นเดียวกัน แต่ก็ยังมีการใส่ลูกเล่นในฉากที่จำเป็นต้องใช้ หรือฉากที่อยากจะทำให้ดูกระฉับกระเฉงเร่งเครื่องขึ้นมาหน่อย . . เปิดเรื่องมาเริ่มต้นจึงมีความรู้สึกน่าเบื่ออยู่ชั่วครู่ และไม่ชอบสไตล์ที่หนังเลือกใช้เอาซะเลย แต่เมื่อหนังดำเนินเรื่องไปเรื่อยๆแล้ว เราก็ได้พบว่าจุดที่หนังต้องการจะขาย และโชว์ให้โดดเด่นเลยนั้นก็คือบทภาพยนตร์ ประเด็นอันหลากหลายที่เข้ามารอบตัวของ Ryan Bingham ทั้งเรื่องส่วนตัวและหน้าที่การงาน โดยผ่านตัวแปรและความสัมพันธ์ของสองสาวอย่าง Alex Goran และ Natalie Keener ก่อนที่จะลงลึกไปพูดถึงความสัมพันธ์ครอบครัวระหว่างพี่น้อง ซึ่งทุกเรื่องราวมีผลกระทบต่อ Ryan Bingham ด้วยกันทั้งสิ้น . . ลักษณะและสไตล์ที่หนังเลือกใช้จึงเพื่อโชว์บทภาพยนตร์เป็นหลัก อีกทั้งยังเป็นส่วนเสริมเพื่อสร้างบรรยากาศด้วยเหมือนกัน กับบุคลิกและนิสัยใจคอของตัวละคร ที่เป็นคนไม่ชอบมีพันธะ และหน้าที่การงานที่จำเป็นต้องบินอยู่ตลอดเวลา เมื่อเราสามารถสร้างความคุ้นชินกับสไตล์เหล่านี้ และปรับตัวเข้ากับมันได้ ก็จะพบว่ามันลงตัวและยอดเยี่ยมมากเลยทีเดียว\n.\nหนังไม่ได้เพียงทำให้เราเห็นถึงประเด็นที่กล่าวมาข้างต้นเท่านั้น แต่รวมไปถึงลักษณะการคิดและการใช้ชีวิตอีกด้วย กล่าวคือมันเป็นเรื่องของสภาพจิตใจและจิตวิทยาล้วนๆ เช่นการที่ตัวละครมีอาชีพเป็นเจ้าหน้าที่ด้านการลดจำนวนพนักงานองค์กร ซึ่งมันเป็นประเด็นที่น่าสนใจมาก ว่าคนที่มีอาชีพอย่างนี้เค้าใช้ชีวิตและอยู่กันได้อย่างไร เพราะมันเป็นเรื่องละเอียดอ่อน ต่อการที่เราต้องไปพูดกับคนที่ไม่รู้จักและไม่เคยเห็นหน้าเลยว่า \"คุณตกงานแล้วนะ , คุณถูกไล่ออกจากบริษัทนี้แล้ว\" ซึ่งฟีดแบคกลับมาของทุกคนคงไม่ต่างกัน เพราะเมื่อเราโตขึ้นก็พบกับความเป็นจริงที่ว่า โลกนี้ไม่เหมือนในความฝัน คนเรามีหน้าที่การงานต้องรับผิดชอบ การอยู่ในสังคม รับผิดชอบทั้งชีวิตครอบครัวและตนเอง ในขณะที่ทุกวันนี้ในสังคมล้วนมีปัญหามากมาย เศรษฐกิจ จำนวนประชากร ที่อยู่อาศัย และอื่นๆ มันจึงสำคัญและมีผลกระทบมากมายอย่างยิ่ง ต่อการที่เราต้องไปบอกใครคนหนึ่งว่าเขาถูกไล่ออก หรือว่าถ้าวันใดวันหนึ่งตนเองถูกไล่ออกซะเอง\n.\nโดยรวมแล้ว Up in the Air คือภาพยนตร์ที่ยอดเยี่ยมเรื่องหนึ่ง ต่อประเด็นต่างๆที่หนังเลือกใช้ และนำมาผสมผสานผ่านตัวละคร Ryan Bingham ได้อย่างลงตัว อีกทั้งเรายังเห็นถึงพัฒนาการของตัวละครที่เดินหน้าอยู่ตลอดเวลา บวกกับตัวหนังที่สามารถขยับขยายประเด็นให้ไปได้ไกลกว่าเก่าได้อย่างน่าทึ่ง . . และเมื่อมาถึงจุดนี้ก็คงไม่ต้องบรรยายสรรพคุณของ Up in the Air ให้มากความกว่านี้อีกแล้ว\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
