{"movie_name": "A Separation", "text": "A Separation (2011) : หนึ่งรักร้าง วันรักร้าว , Directed by Asghar Farhadi\n.\nเล่าเรื่องชีวิตของชนชั้นกลางในอิหร่านอย่าง Nader (รับบทโดย Peyman Moaadi) และ Simin (รับบทโดย Leila Hatami) สองสามีภรรยาที่อยู่กินกันมา 14 ปี ตัดสินใจแยกทางกันด้วยเหตุผลเรื่องความคิดที่ไม่ลงรอยกัน Simin อยากย้ายไปอยู่ต่างประเทศ เพราะไม่อยากให้ลูกสาววัย 11 ปีของเธอ ต้องเติบโตมาในสังคมที่เคร่งครัดด้วยกรอบศาสนา แต่ Nader ทำตามความต้องการของภรรยาไม่ได้ เพราะเขาต้องดูแลพ่อที่กำลังป่วยหนักเป็นโรคอัลไซเมอร์ (Alzheimer) เมื่อภรรยาตัดสินใจย้ายออกไป Nader จึงจำเป็นต้องหาแม่บ้านมาคอยดูแลพ่อของตน ซึ่งก็ไม่ใช่ใครอื่นที่ไหน เพราะเป็นคนที่ภรรยาของตนแนะนำมาอีกที ซึ่งแม่บ้านอย่าง Razieh (รับบทโดย Sareh Bayat) ก็มีปัญหาครอบครัวส่วนตัวอยู่ก่อนแล้ว จากการที่สามีตกงานและมีหนี้สิน เธอจำใจต้องทำงานหนัก โดยการตื่นแต่เช้าและต่อรถหลายสาย เพื่อแลกกับค่าแรงอันน้อยนิด(ในมุมมองของเธอ)ซึ่งเธอไม่อาจปฎิเสธ มาเป็นแม่บ้านและดูแลพ่อของ Nader ที่ป่วยเป็นโรคอัลไซเมอร์ แต่แล้วเรื่องราวไม่คาดฝันก็เกิดขึ้น เมื่อเธอมีเหตุจำเป็นที่ต้องไปทำธุระข้างนอก จน Nader กลับมาและเห็นพ่อของเขาอยู่ในสภาพที่ใกล้ตาย โดยไม่มี Razieh คอยดูแล เขาจึงตัดสินใจไล่เธอออก และเกิดเหตุการณ์เข้าใจผิดอย่างใหญ่หลวง จน Razieh ได้รับบาดเจ็บสาหัส ส่งผลให้เกิดการฟ้องร้องทางชั้นศาลตามมา\n.\nหนังใช้ประเด็นง่ายๆเกี่ยวกับปัญหาชีวิตและครอบครัว เป็นเหตุผลของการตัดสินใจที่ยากจะลงเอยด้วยทางที่ดี จากความขัดแย้งเล็กๆ กลับค่อยๆขยายใหญ่โตขึ้นเรื่อยๆ เมื่อต่างฝ่ายต่างมีเหตุผลที่จำเป็นของตน จนเราในฐานะผู้ชม ได้แต่นั่งปลงตกและไม่รู้จะตัดสินใจอย่างไรดี เฉกเช่นตัวละครที่อยู่ในเรื่อง . . . . หนังทำให้เราคอยเฝ้าติดตามทุกฝีก้าว โดยไม่อยากจะเสียเวลาแม้แต่วินาที เพื่อปลีกตัวไปทำอย่างอื่นเลย . . จากประเด็นเล็กๆที่หนังพูดถึง ค่อยๆคืบคลานและพรั่งพรูเข้ามาอย่างช้าๆ จนถาโถมเราเข้าในที่สุด แต่ละปมแสนกดดันและตึงเครียดอย่างหนัก ต่อสถานการณ์ที่ตัวละครกำลังเผชิญ ซ้ำมันยังสามารถสะท้อนปมใหญ่ของสังคมอิหร่านได้อย่างแยบยลและเปี่ยมชั้นเชิง เรื่องของความเคร่งครัดในกฎระเบียบและศาสนา ถูกถ่ายทอดผ่านจิตสำนึกตัวละครที่มีความเป็นมนุษย์สูง อีกทั้งจิตสำนึกเหล่านี้ก็ยังเล่นกับผู้ชมด้วยว่า ในใจเราคิดอะไรอยู่ เราเห็นด้วยไหมต่อการกระทั้งทั้งหมดของตัวละคร เราสงสัยว่าใครเป็นฝ่ายถูก แล้วเรากำลังเอาใจช่วย หรือเข้าข้างไปหาใครหรือเปล่า สิ่งต่างๆเหล่านี้นับเป็นการถ่ายทอดที่เหลือชั้นและน่าทึ่ง จากประเด็นเล็กๆที่สามารถต่อยอดและถ่ายทอดให้ก้าวเข้ามาถึงจุดนี้ได้\n.\nซึ่งนอกจากบทภาพยนตร์และประเด็นของหนังที่ยอดเยี่ยมแล้ว การแสดงของนักแสดงทุกคนก็เปี่ยมด้วยพลังไม่แพ้กัน ทั้งตัวละครอย่าง Nader และ Razieh ที่แบกรับภาระเหตุผลต่างๆของครอบครัว ส่งผลให้เกิดความจำเป็นต่อการกระทำที่พวกเขาได้ทำลงไป ทั้งที่ภายในใจก็ไม่อยากจะให้เรื่องทั้งหมดลงเอยอย่างนั้น . . เช่นเดียวกับ Termeh บุตรสาวที่พ่อแม่กำลังจะเลิกกัน ปัญหาต่อความรู้สึกที่ทับถมจิตใจของเธอ มันรุมเร้าอย่างหนักหน่วง และยากแท้ที่วุฒิภาวะของเด็ก 11 ขวบจะรับไหว\n.\nสรุปแล้ว A Separation จัดได้ว่าเป็นหนึ่งในภาพยนตร์คุณภาพของโลก ที่เหนือชั้นทั้งประเด็นและการถ่ายทอด ถูกขัดเกลาให้เปื่อมล้นด้วยพลังอย่างน่าทึ่ง ส่งผลให้เข้าถึงจิตใจ ความคิดความอ่าน และสะท้อนปัญหาของสังคมได้อย่างยอดเยี่ยม\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
