{"movie_name": "10 Things I Hate About You", "text": "10 Things I Hate About You (1999) : 10 กฎเฮ้วเด็ดหัวใจเฮี้ยว , Directed by Gil Junger\n.\nภาพยนตร์รอมคอมสูตรสำเร็จ (Romance, Comedy) ที่ดัดแปลงมาจากบทประพันธ์ของ William Shakespeare (เชกสเปียร์) เรื่อง The Taming of the Shrew โดยผู้กำกับ Gil Junger มือฉมังแห่งสายนี้โดยเฉพาะ ที่ส่วนใหญ่นั้นมีผลงานโลดแล่นอยู่วงการหนังจอแก้ว (TV Series และ TV Movie) ซะมากกว่า . . ซึ่งภาพยนตร์อย่าง 10 Things I Hate About You ถือว่าประสบความสำเร็จในแง่การเป็นที่รู้จักกันอย่างกว้างขวางของหมู่วัยรุ่นอเมริกา ถึงขนาด 10 ปีต่อมาได้มีการนำมาสร้างใหม่ในฉบับทีวีซีรี่ย์ โดยผู้กำกับคนเดิมเลยทีเดียว\n.\nมันเริ่มต้นที่ Cameron (Joseph Gordon) หนุ่มน้อยหน้าหวานเพิ่งย้ายมาใหม่ เผอิญไปตกหลุมรักสาวในฝันอย่าง Bianca (Larisa Oleynik) ที่กำลังอยู่ในภวังค์ของการค้นหาความหมายคำว่า \"รัก\" แต่เธอกลับโดนกฎคุณพ่อจอมโอเว่อร์ ว่าถ้า Kat (Julia Stiles) พี่สาวเธอไม่เที่ยว เธอก็ห้ามเที่ยว , พี่สาวเธอไม่มีแฟน เธอก็ห้ามมี และความที่ Kat เป็นตัวของตัวเอง และไม่ชอบทำตามใคร จึงเป็นเรื่องยุ่งที่เธอไม่ยอมมีแฟน และออกเดทกับใครง่ายๆซักที Cameron จึงต้องจัดแจงวางแผนกับเพื่อนซี้ เพื่อจ้างหนุ่มแบดบอยหัวรั้นที่สุดของโรงเรียน (Heath Ledger) มาพิชิตใจ Kat ให้จงได้\n.\nหนังโดดเด่นในด้านของเพลงประกอบเป็นอย่างมาก โดยการนำเพลงดังสุดฮิตยุค 70-80 อย่าง I Want You To Want Me ของวง(ดั้งเดิม) Cheap Trick หรือเพลงอมตะอย่าง Can’t Take My Eyes Off You ของ Frankie Valli and The Four Seasons ร่วมในฉากที่อยู่ในความทรงจำของใครหลายๆคน . . นอกจากนี้หนังยังมีการสาดมุกแบบไม่ยั้ง ทั้งมุขเล็กมุขใหญ่ ที่ต้องโดนกันเข้าซักอันไม่เล็ดลอดผ่านไปแน่ บวกกับทีมนักแสดงวัยรุ่นพุ่งแรงในยุคนั้นแต่ละคน ทั้ง Heath Ledger , Larisa Oleynik , Joseph Gordon-Levitt และ Julia Stiles ที่กำลังขยับจากงานซีรี่ย์ มาเล่นหนังจอเงินอย่างเต็มตัว\n.\nทั้งนี้ตัวหนังก็อุดมไปด้วยประเด็นของการเป็นวัยรุ่นยิบย่อย ไม่ว่าจะเรื่องช่วงการเปลี่ยนแปลงเพื่อค้นหาความเป็นตัวของตัวเอง ความรัก การตัดสินใจ และมุมมองความห่วงใยของผู้ปกครอง ตามประสาหนัง High School ที่มีให้ใช้กันทั่วไป ไม่นอกเหนือหรือมากมายไปกว่านี้ซักนิดเดียว . . เพราะฉะนั้นตลอดระยะเวลาเกือบ 100 นาที จึงเต็มไปด้วยการพยายามสร้างรอยยิ้ม และเสียงหัวเราะให้ได้มากที่สุด จากความสัมพันธ์ของตัวละครทั้ง 6 คน . . การส่งเสริมของหนังช่วงหลัง จึงตกไปที่การใช้พลังของบรรดาเหล่านักแสดงด้วยกันทั้งสิ้น ซึ่งจุดนี้ก็ถือว่าทำได้สมราคาภาษีแต่ละคนเลยทีเดียว\n.\nสรุปแล้ว 10 Things I Hate About You คือหนังสูตรสำเร็จ ที่ได้เพลงประกอบและนักแสดง(ทั้งความสามารถและรูปลักษณ์) เกื้อนำหนุน ให้เพลิดเพลินพอสมควร\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
