{"movie_name": "Wild Tales", "text": "Wild Tales (2014) : อยากมีเรื่อง . . ใช่ป่ะ . . จัดให้! , Directed by Damián Szifrón\n.\nภาพยนตร์ชั้นดีสัญชาติอาร์เจนติน่าที่พูดภาษาสเปน จากฝีมือการกำกับของ Damián Szifrón (ผู้กำกับ นักเขียน และนักตัดต่อ) ที่ผ่านงานกำกับภาพยนตร์เรื่องยาวมาเพียง 3 เรื่องเท่านั้น นับตั้งแต่เรื่องแรกเมื่อ 11 ปีก่อน โดยสไตล์การทำงานของเขา มักชอบเล่าเรื่องแนว Action , Thriller , Comedy (ในแนวตลกร้าย) ที่เหมาะเหม็งตรงกับ Wild Tales ของถนัดซะจริงๆ\n.\nทั้งนี้หนังได้รับการเสนอชื่อเข้าชิงรางวัลต่างประเทศมากมาย และกวาดมาหลากหลายสถาบันเช่นกัน หนึ่งในนั้นที่มีชื่อเข้าชิงอันเป็นที่รู้จักกันดี คือรางวัลออสการ์ (Oscar) สาขาภาพยนตร์ภาษาต่างประเทศยอดเยี่ยม เป็นตัวแทน 1 ใน 5 เข้าร่วมประกวด และยังได้รับเลือกฉายอย่างเป็นทางการที่เทศกาลหนังเมืองคานส์ (Festival de Cannes) เข้าชิงรางวัล Palme d'Or (รางวัลปาล์มทองคำ) รางวัลสูงสุดของโลกอีกด้วย!!\n.\nหนังแบ่งออกเป็นเรื่องสั้น 6 เรื่องในสองชั่วโมง . . แต่ช้าก่อนถ้าหากคุณคิดว่าหนังสั้นที่รวมอยู่ในหนังยาวเรื่องเดียวจะทำให้ดูสนุกได้อย่างไร คุณต้องคิดทบทวนใหม่ซะแล้ว นั้นเพราะ Wild Tales เป็นการยำรวมเรื่องราวที่เกิดขึ้น 6 แห่ง 6 สถานที่ 6 เวลา และไม่เกี่ยวข้องกันเลย แต่มันสามารถทำให้อินกับเนื้อเรื่องได้ แม้ว่าเรื่องนั้นๆจะมีระยะเวลาแค่ 10 , 20 หรือ 30 นาทีก็ตาม ตรงนี้แหละเป็นจุดที่น่าสนใจอย่างยิ่ง ที่ไม่ควรมองข้ามไปเลย . . โดยแต่ละเรื่องมีเนื้อหาคร่าวๆดังนี้ (ขออนุญาติตั้งชื่อแต่ล่ะตอนเป็นภาษาไทยไปในตัว เพื่อที่จะได้ใช้ในการเล่า และเขียนประกอบรีวิวได้สะดวกยิ่งขึ้นครับ)\n.\nตอนที่ 1. \"Pasternak\" - \"แค้นส่วนตัวนายโรคจิต กับ เที่ยวบินมรณะ\" . . เกี่ยวกับคนกลุ่มหนึ่งที่มีบางอย่างเชื่อมโยงถึงกัน และได้มารวมตัวกันอยู่บนเครื่องบิน ด้วยเหตุผลเกิดคาดบางประการ? -- ตอนนี้เปรียบเสมือนเป็นอินโทร (Intro) เริ่มเรื่อง เพื่อให้เห็นถึงธีมของเรื่อง และแนวทางถัดไปว่าอีก 5 ตอน จะมีลักษณะเป็นแบบไหน?\nตอนที่ 2. \"Las Ratas\" (\"The Rats\") - \"เด็กเสิร์ฟจอมจู้จี้ กับ มาเฟียอารมณ์เสีย\" . . เกี่ยวกับสาวเสิร์ฟในร้านอาหารแห่งหนึ่ง ที่เผชิญได้พบกับมาเฟียแถวบ้านเกิด ในอดีตที่เคยยึดบ้านของเธอ และยังเป็นสาเหตุที่ทำให้พ่อของเธอต้องฆ่าตัวตาย การกลับมาเผชิญหน้ากันอีกครั้ง งานนี้เธอจึงคิดที่จะลงมือทำอะไรบางอย่าง?\nตอนที่ 3. \"El más fuerte\" (\"The Strongest\") - \"รถเก่ารถใหม่ไม่เกี่ยว แต่แค้นมาแค้นกลับไม่โกง\" . . ความจริงเรื่องราวไม่ได้เกี่ยวกับนักซึ่งสายพันธุ์สปีด (Speed) หรือการตามล่าอย่างดุเดือดและระห่ำแบบใน Fast & Furious แต่เป็นเรื่องราวที่เริ่มต้นจากมารยาทในการขับรถบนท้องถนนของคู่กรณี 2 คน ที่มีการกลั่นแกล้งและด่าทอกันอย่างหยาบคาย งานนี้เมื่อรถของชายคนหนึ่งที่ขับแซงไปได้ไกล กลับต้องมาพบกับปัญหายางแตกกลางคัน และชายคนที่สอง(ที่เป็นคู่กรณี) กลับขี่ตามมาได้ทัน เรื่องราวทะเลาะวิวาทเล็กๆน้อยๆก่อนหน้า ก็กลายเป็นเรื่องใหญ่ เมื่อทั้งสองคนสบโอกาสที่จะแก้แค้นซึ่งกันและกัน ก็ไม่ได้ปล่อยให้โอกาสนี้หลุดลอยไป การเผชิญหน้าตาต่อตา ฟันต่อฟันจึงเริ่มต้นขึ้น!!\nตอนที่ 4. \"Bombita\" (\"Little Bomb\") - \"เล่นเบาๆไม่ชอบ อยากเล่นแรงๆก็ไม่บอก\" . . เกี่ยวกับวิศวกรหนุ่ม ที่ดันไปจอดรถตรงจุดห้ามจอด และโดนใบสั่งจากทางรัฐลากรถไป เขาจึงพยายามร้องเรียนว่าบนขอบถนนที่เขาจอดไม่เห็นมีสีทาเครื่องหมายห้ามจอดอยู่เลย แต่ก็ไม่เป็นผล นับวันเขาคิดว่าโลกนี้เป็นเหมือนการปล้นกันชัดๆ และยังไม่เลิกพฤติกรรมเดิมๆ ด้วยการโดนใบสั่งและถูกลากรถไปบ่อยครั้ง เขาจึงตัดสินใจทำบางอย่างเพื่อสั่งสอนสังคมที่เขาไม่ชอบขี้หน้าให้รู้สำนึกซะบ้าง!!\nตอนที่ 5. \"La Propuesta\" (\"The Proposal\") - \"เศรษฐี อัยการ ทนาย หรือคนสวน ที่จะแน่กว่ากัน\" . . เกี่ยวกับเด็กหนุ่มลูกเศรษฐีคนหนึ่ง ที่เผชิญไปขับรถชนผู้หญิงท้องอย่างไม่ตั้งใจ คนที่เดือดร้อนตามมาคือครอบครัวและพ่อแม่ ผู้ไม่อยากให้ลูกที่แสนอ่อนแอของตนต้องไปติดคุก ท่ามกลางประชาชนและนักข่าวที่ต้องการผู้กระทำผิดมาลงโทษอย่างยุติธรรมโดยเร็วที่สุด งานนี้พ่อและแม่ของเด็กหนุ่ม จึงจัดแจงช่วยหาทนายและทางออกของเรื่องนี้ ด้วยการสร้างสถานการณ์ว่าคนสวนของเขาเป็นคนนำรถไปชนเอง การตกลงเรื่องค่าใช้จ่ายและการแบ่งสันปันส่วนที่เท่าเทียม ในสถานการณ์ที่แสนบีบคั้น เพื่อไม่ให้เจ้าหน้าที่รัฐรู้เรื่องจึงเริ่มต้นขึ้น!!\nตอนที่ 6. \"Hasta que la muerte nos separe\" (\"Until Death Do Us Part\") - \"บอกฉันทีงานแต่งนี้มันเกิดอะไรขึ้น\" . . วันแห่งความสุขที่สุดของคนสองคน และสองครอบครัวกำลังจะเริ่มต้น แต่แล้วเมื่อเจ้าสาวเริ่มเห็นพฤติกรรมแปลกๆ ของเจ้าบ่าวกับสาวปริศนาภายในงานเลี้ยง และเริ่มรู้เรื่องราวแท้จริงที่ผู้หญิงทุกคนไม่อยากได้ยิน ส่งผลให้เธอเกิดอารมณ์หลุดโลก และทำอะไรที่พวกเหล่าบรรดาแขกในงาน เกินความคาดหมายขึ้น!!\n.\nเราจะเห็นได้ว่าหนังพยายามสร้างปมขัดแย้งที่เกิดคาด แบบบ้าบิ่น แต่สามารถเกิดขึ้นจริงได้ในบางเรื่อง ซึ่งทั้งหมดล้วนเกี่ยวข้องกับปัญหาสังคม และชีวิตประจำวันรอบตัวด้วยกันทั้งสิ้น ไม่ว่าจะเป็นความแค้นส่วนตัว , สังคมผิดหรือตัวเรากันแน่ที่ผิด , เหตุผลกับอารมณ์อันไหนสำคัญกว่ากัน , ท่ามกลางความต่างของฐานะ การทำเพื่อเงิน ช่องโหว่ของกฎหมาย จรรยาบรรณวิชาชีพ นำมาซึ่งความยุติธรรมตามที่เราเห็นจริงแล้วหรือ? สิ่งต่างๆเหล่านี้เชื่อมโยงกับเรื่องราวทั้ง 6 เรื่องของ Wild Tales ด้วยเล่าออกมาอย่างหลากหลายประเด็น แต่ทำให้เรารู้สึกรู้จริง และเห็นมุมที่มันเป็นปัญหาได้ทั่วไปอยู่ทุกวันนี้ การเล่าประเด็นอันซีเรียส ในเชิงบันเทิงสร้างสรรค์ หรือตลกร้าย ถือเป็นการทำให้เข้าถึงง่ายต่อผู้ชมมากที่สุด ในส่วนนี้ต้องขอชมเชยตัวผู้กำกับ Damián Szifrón ที่ทั้งนั่งแท่นเขียนบทและกำกับเองในตัว ที่มีแนวคิดวิภาคและสะท้อนสังคม ผ่านความบันเทิงแบบสุดโต่ง\n.\nองค์ประกอบในเรื่องต้องถือว่ายอดเยี่ยมเป็นอย่างมาก ทั้งการกำกับ ลำดับภาพ ตัดต่อ รวมถึงในด้านเสียงดนตรีประกอบ ที่เลือกใช้เลือกใส่มาได้อย่างชาญฉลาด เช่นเพลงที่คุ้นติดหูแม้จะดูจบเพียงรอบเดียวก็ปาเข้าไป 3-4 เพลงด้วยกันแล้ว หนึ่งในนั้นคือ Fly Me To The Moon ของ Bobby Womack ปี 1968 ที่ไม่ได้ทำดนตรีใหม่เลย แต่ใช้ตามแบบฉบับเวอร์ชั่นดั่งเดิมเป๊ะๆ อีกทั้งการทำดนตรีด้วยตนเองในชื่อ Relatos salvajes (ตามชื่อหนัง) ก็มีเอกลักษณ์ที่ยอดเยี่ยมไม่แพ้กัน\n.\nมาถึงคำถามที่ตามมา สำหรับคนที่ได้รับชมภาพยนตร์เรื่องนี้แล้ว คงเป็นคำถามยอดฮิตที่ว่า \"คุณชอบตอนไหน พาร์ทไหนกันมากที่สุด\" ผมเชื่อว่าหลายท่านคงชอบตอนที่ 3 The Strongest หรือในชื่อภาษาไทยตามแบบฉบับของผมเอง นั้นก็คือ \"รถเก่ารถใหม่ไม่เกี่ยว แต่แค้นมาแค้นกลับไม่โกง\" เพราะถือได้ว่าเป็นตอนที่เห็นบทบู๊บันเทิงสุดๆแล้ว การได้โอกาสทองที่ประหนึ่งสวรรค์ให้พวกเขามาสลับกันแก้แค้นกันคนละจังหวะ แบบเทิร์นต่อเทิร์น เราจะเห็นถึงบทบู๊สุดโหดและบ้าระห่ำของชายสองคน ที่คาดไม่ถึงว่า เรื่องเล็กๆแค่นี้เนี้ยนะ จะเอากันถึงขนาดนี้เลยหรอ . . แต่ถ้าใครชอบพาร์ทเข้มข้น บทสนทนาที่เปี่ยมด้วยชั้นเชิง และแสนกดดันแล้วล่ะก็ คงต้องเป็นตอนที่ 5 The Proposal \"เศรษฐี อัยการ ทนาย หรือคนสวน ที่จะแน่กว่ากัน\" นั่นเพราะเรื่องราวการแบ่งสันปันส่วนทรัพย์สิน ทำให้เราไม่ได้อยากจะโฟกัสไปเลยว่า ตกลงแล้วใครกันแน่ที่จะติดคุก แต่หนังพาเราพุ่งเป้าไปที่ผลประโยชน์ที่ต่อรองกันอย่างไม่หยุดหย่อนของคน 4 คน ซึ่งถือว่าเป็นความมันส์แบบฉบับทริลเลอร์(ระทึก)เงียบ ที่ต้องแข่งกับเวลาและข้อตกลงที่จะนำมาซึ่งผลประโยชน์ที่พอใจด้วยกันทุกฝ่ายหรือไม่? . . แต่ถ้าถามผมส่วนตัวผมเอง ให้เลือกเพียงหนึ่งเดียวคงจะขอตอบว่า ตอนสุดท้าย ตอนที่ 6 Until Death Do Us Part หรือ \"บอกฉันทีงานแต่งนี้มันเกิดอะไรขึ้น\" เพราะมันเหมือนเป็นตอนที่สามารถแบ่งสัดส่วนขององค์ได้ชัดเจน และมากกว่าตอนอื่นๆ การไต่ระดับความพีค และฟีลจากหน้ามือเป็นหลังมือ ถึง 3-4 ครั้ง ความสัมพันธ์ของตัวละทั้งคู่บ่าวสาว และครอบครัวทั้งสองฝ่าย รวมถึงผู้ที่เกี่ยวข้อง มันจัดแบ่งลงตัวได้อย่างไม่น่าเชื่อ ความเกินคาดในพาร์ทอื่น เอาจริงๆเมื่อผ่านตอนแรกมาแล้ว เราสามารถเดาได้แม้ว่าจะนิดหน่อย เราก็ยังสามารถ แต่ในตอนนี้เป็นอะไรที่เรารู้สึกว่า เห้ย! เจ๋งเวอร์ แบบนั้นเลย และยังเป็นตอนที่จบบทสรุป(ปิดเรื่องราวทั้งหก)ได้อย่างพึ่งพอใจสำหรับตัวผมอีกด้วย\n.\nอย่างไรก็ดีทุกๆตอนก็ถือว่ามีความสำคัญเท่ากันหมด ในการช่วยขับเคลื่อนตัวหนังและขับอารมณ์คนดูให้อิ่มเอมจนถึงหยดสุดท้าย กล่าวคือ ถ้าหนังวางตอนที่เข้มข้นไว้แรกๆ อาจทำให้กลายเป็นว่าดูตอนต่อมาไม่ปังหรือเกิดคาดแบบที่ควรจะเป็นได้ การลำดับ วางสลับ หรือเทคนิคที่เลือกจัดเรียงก็สำคัญไม่แพ้กัน\n.\nสรุปแล้ว Wild Tales ถือเป็นภาพยนตร์โดนใจข้าพเจ้าอย่างที่สุด แม้ว่าทุกตอนจะไม่ได้ปังเวอร์ แบบบางตอนที่ดีงามมากๆ แต่นั้นก็ถือเป็นส่วนหนึ่งที่ทำให้หนังมีพลังขับเคลื่อนต่อไปได้ การพูดถึงมุมมองที่สะท้อนประเด็นสังคมอย่างหลากหลาย ที่นำเสนอด้วยความบันเทิงสร้างสรรค์แบบตลกร้าย จัดได้ว่าสามารถเข้าถึงและมอบความพึงพอใจต่อผู้ชมวงกว้างได้อย่างยอดเยี่ยม\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
