{"movie_name": "Schindler's List", "text": "Schindler's List (1993) : ชะตากรรมที่โลกไม่ลืม , Directed by Steven Spielberg\n.\nผลงานของผู้กำกับ Steven Spielberg พ่อมดแห่งฮอลลีวูด ที่โด่งดังมาจากการทำหนังรางวัลและหนังบันเทิงจนชนะใจคนดูมาแล้วมากมาย อาทิ Saving Private Ryan , Catch Me If You Can , The Terminal , Jaws , E.T. , Jurassic Park และอื่นๆ\n.\nSchindler's List กล่าวถึงช่วงสมัยสงครามโลกครั้งที่สอง ที่เยอรมันได้บุกยึดประเทศต่างๆและทำการกวาดล้างชาวยิว Oskar Schindler (รับบทโดย Liam Neeson) หนึ่งในสมาชิกพรรคนาซี นักธุรกิจชาวเยอรมัน จากวิสัยทัศน์ ความสามารถ และการช่วยเหลือของ Itzhak Stern (รับบทโดย Ben Kingsley) สมุห์บัญชีชาวยิวผู้ปราดเปรื่อง ได้ร่วมกันเปิดโรงงานผลิตเครื่องชามขึ้น โดยมีคนงานเป็นชาวยิวที่มีค่าตัวถูกกว่าชาติอื่นๆ แต่แล้วเมื่อกองทัพเยอรมันได้ทำการกวาดล้างชาวยิว นำโดยผู้ควบคุมค่าย Amon Goeth (รับบทโดย Ralph Fiennes ) Schindler จึงได้รับรู้ถึงความโหดร้ายอย่างไม่น่าให้อภัยที่กระทำต่อเพื่อนมนุษย์ จากการเป็นนักธุรกิจ Schindler ตัดสินใจผันตัวอุทิศอำนาจและเงินที่เขามี ช่วยเหลือเพื่อนมนุษย์ชาวยิวให้ได้มากที่สุดเท่าที่จะทำได้ โดยการผูกมิตรกับบรรดาทหาร ติดสินบทเจ้าหน้าที่ และอีกอื่นๆมากมาย ภายใต้เหตุผลการนำชาวยิวมาทำงานที่โรงงานของเขา ซึ่งปลอดภัยกว่าการอยู่ในค่ายและถูกสังหารเป็นว่าเล่นไม่เว้นแต่ละวัน และเปลี่ยนจากโรงงานผลิตเครื่องชามเป็นโรงงานผลิตอาวุธ(ปลอมๆ)ให้กองทัพอีกที มหาเศรษฐีผู้ร่ำรวยต้องสิ้นเนื้อประดาตัวในชั่วพริบตา . . หลังสงครามยุติ Schindler ถูกตั้งข้อหาให้กลายเป็นอาชญากรสงคราม เพราะเป็นสมาชิกพรรคนาซี และใช้แรงงานเพื่อนมนุษย์เพื่อทำการผลิตอาวุธให้กับกองทัพ\n.\nหนังนำเสนอในรูปแบบฟิล์มขาวดําของการถ่ายทอดเรื่องราวในอดีต ในหลายๆมุมมองทั้ง Oskar Schindler , Itzhak Stern , Amon Goeth และบรรดาชาวยิวที่อยู่ในเหตุการณ์ . . ลักษณะการเล่าเรื่องตลอดระยะเวลา 195 นาที จึงเป็นอะไรที่ค่อยเป็นค่อยไป และชี้ชัดให้เห็นอย่างจริงๆจังๆต่อเหตุการณ์ทั้งหมดที่เกิดขึ้นอย่างไม่รีบร้อน และน่าติดตามทุกฝีก้าวไม่มีจังหวะเสียเลยแม้แต่นิดเดียว . . ด้านงานภาพชี้ชัดแล้วว่าถูกออกแบบมาได้อย่างสวยงาม และมีเสน่ห์เหลือล้นยิ่งนัก การจงใจใช้รูปแบบขาว-ดำ สะท้อนอารมณ์และความรู้สึกได้ดีกว่าอย่างชัดเจน ต่อเหตุการณ์อันแสนโหดร้ายและบรรดาชีวิตของผู้บริสุทธิ์ทั้งหลาย . . และการส่งต่ออารมณ์ร่วมได้ดีตลอดเส้นทางอยู่แล้ว บทสรุปจึงมอบความเห็นใจในแง่ของความสงสารได้อย่างยอดเยี่ยม\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
