{"movie_name": "City of God", "text": "City of God (2002) : เมืองคนเลวเหยียบฟ้า , Directed by Fernando Meirelles\nKátia Lund\n.\nเรื่องราวที่เกิดขึ้นใน Rio de Janeiro (รีโอเดจาเนโร) ประเทศบราซิล สลัม Cidade de Deus (City of God) ที่อุดมสมบูรณ์ไปด้วยบรรดาอาชญากร ยาเสพติด และการคอรัปชั่น เปรียบดั่งขุมนรกบนดินของผู้ที่เติบโตขึ้นมาท่ามกลางความรุนแรงเหล่านี้ เรื่องราวทั้งหมดถูกถ่ายทอดผ่านมุมมองของ Rocket (รับบท Alexandre Rodrigues) เด็กหนุ่มคนหนึ่งที่เติบโตขึ้นมาในเมืองแห่งพระเจ้า (City of God) ที่มีความฝันอยากจะเป็นช่างถ่ายภาพและนักหนังสือพิมพ์\n.\nผลงานเรื่องยาวที่แจ้งเกิดผู้กำกับ Fernando Meirelles (และกำกับร่วมโดย Kátia Lund) ผู้คลั่งไคล้ภาพยนตร์แนว Mystery , Drama กับการมาจับภาพยนตร์ที่ดัดแปลงมาจากหนังสือ(ที่สร้างจากเรื่องจริง)ของ Paulo Lins เกี่ยวกับขบวนการค้ายาเสพติด และแหล่งเสื่อมโทรมในเมืองที่ภาครัฐไม่ให้ความสนใจอย่าง Rio de Janeiro . . การใช้นักแสดงท้องถิ่น สถานที่จริง และบางคนที่เคยมีประสบการณ์ร่วมก๊วนกับแก๊งอันธพาลเหล่านี้ จึงเป็นอะไรที่ท้าทายยิ่งนัก\n.\nCity of God เปรียบเสมือนภาพยนตร์ที่เล่าถึงประวัติศาสตร์ของ Gangster ทั่วไป เพียงแต่ว่าไม่ใช่พวกใส่สูทผูกไทด์เหมือนในหนังอเมริกัน Godfather , Goodfellas หรือ American Gangster อะไรทำนองนี้ แต่เป็นมาเฟียผิวดำไร้การศึกษาและรสนิยม สไตล์จิ๊กโก๋สกปรก ในชุมชนแออัดที่เริ่มต้นตั้งแต่ศูนย์ การถีบตัวเองเพื่อขวนขวายสิ่งที่ดีกว่าที่เป็นอยู่ กับสังคมอันเต็มไปด้วยความเน่าเฟะ และท้ายที่สุดดันเป็นตัวเองที่เพิ่มความเน่าเฟะให้กับสังคม\n.\nเหตุผลที่มุมมองของ Rocket น่าสนใจและถูกนำมาใช้กับภาพยนตร์ เพื่อเล่าผ่านมุมมองเหล่านั้น เพราะบุคลิกไม่ชอบความรุนแรง และไม่ยุ่งกับยาเสพติด ทำให้ Rocket ที่เคยคิดจะผันตัวมาเป็นนักเลง เพราะคิดว่าพระเจ้าไม่ยุติธรรมกับคนดี ในขณะที่บรรดาแต่ละแก๊งต่างรวยเอารวยเอา และตัวเองกลับหาทางออกของชีวิตไม่เจอ แต่จนแล้วจนรอดก็ทำไม่ได้ เพราะสัญชาตญาณและตัวตนของตนเอง Rocket ที่เติบโตมาท่ามกลางความวุ่นวายเหล่านี้ อันมีความคิดที่แตกต่างออกไป จึงเป็นเหตุผลเดียวที่การเฝ้ามองของเขา และความใกล้ชิดกับสังคมอันเสื่อมโทรม เป็นที่เหมาะเจาะที่สุดที่คนนอกไม่อาจเข้าถึง\n.\nสิ่งที่ชอบเลยคือเทคนิคการเล่าเรื่องและชั้นเชิงที่ตัวหนังใช้ เช่นการแบ่งเล่าเป็นตอนๆอย่าง สามสหายหน้ามน , เรื่องราวของอพาร์ตเมนต์ , ชีวิตของไอ้ห่วย หรือจุดเริ่มต้นของจุดจบ อันเป็นไอเดียที่ดี ที่ทำให้หนังดูมีลูกเล่นและสีสันยิ่งขึ้น ส่วนหนึ่งเลยคือการที่หนังมีตัวละครมากมายและจำเป็นต้องเล่า จึงหลีกเลี่ยงไม่ได้ที่จะหยุดโฟกัสใครสักคน แล้วเล่าเรื่องราวของเขาตลอดเส้นทาง การเล่าผ่านสายตาของ Rocket ที่มองเห็นคนอื่น และสลับกลับมาเล่าเรื่องตนเองบางจังหวะ ก็ถือเป็นเทคนิคที่ลงตัวและใช้ได้ผลอย่างดีเยี่ยมเลยทีเดียว . . นอกจากนั้นยังมีเรื่องของการตัดต่อและลำดับภาพ หนังโชว์ความสามารถตั้งแต่เริ่มเรื่องกับฉากลับมีด ที่สลับไปมากับการเชือดไก่ ส่งผลให้กลายเป็นฉากที่น่าหวาดเสียวสุดๆนับตั้งแต่เริ่มเรื่อง และขยับขยายต่อมาเป็นฉากไล่ล่า(ไก่) ที่แต่ละคนไม่ว่าจะลูกเล็กเด็กแดงแค่ไหน ต่างก็มีปืนติดตัวกันคนละกระบอกสองกระบอก ประหนึ่งคือเรื่องธรรมดา สร้างความสงสัยและประหลาดใจต่อผู้ชมยิ่งนัก จากนั้นก่อนที่เรื่องราวจะดำเนินมาถึงตัวหลักอย่าง Rocket และค่อยๆย้อนกลับไปยังอดีตในสมัยที่ทุกคนยังเป็นแค่เด็ก นั้นคืออีกหนึ่งเทคนิคที่ใช้ชื่อตอนว่าจุดเริ่มต้นของจุดจบ\n.\nตัวหนังไม่ได้ตึงเครียดหรือดราม่าจ๋าตลอดเวลาเลยแม้แต่น้อย กลับกลายเป็นความรู้สึกสนุกตั้งแต่ต้นจดปลาย เหนือความคาดหมายกว่าที่คิดเอาไว้มาก เพราะเรื่องราวความรุนแรงและเหตุการณ์เลวร้ายต่างๆ หนังกลับไม่ทำให้คนดูรู้สึกว่ามันช่างท้อแท้และปวดใจอย่างที่สุด ฉากที่เด็กตัวกระเปี๊ยกถือปืนไล่ยิงคนอื่น คำพูดที่กวนตีนและแส่หาเรื่องกันตลอดเวลา กลายเป็นความรู้สึกคุ้นชินและธรรมดาไปเสียแล้ว (นั้นก็คงต้องใช้เวลาซัก 20 นาทีก่อนจะปรับตัวกันล่ะนะ) . . แต่ไม่ใช่ว่ามันจะธรรมดาจนเราไม่รู้สึกรู้สาอะไร นั้นเพราะยังมีบทดราม่าหนักๆ แห่งความไม่ยุติธรรมของโชคชะตารอคอยอยู่ ซึ่งก็สามารถขับออกมาได้อย่างยอดเยี่ยม สมกับสิ่งที่หนังต้องการให้เป็นซะเหลือเกิน\n.\nสรุปแล้ว City of God คือหนึ่งในภาพยนตร์ที่เล่าเรื่องราวของแก๊งอันธพาล และความเน่าเฟะในสังคมทั้งหลายแหล่ ได้อย่างสนุกสุดมันเรื่องหนึ่ง อีกทั้งเทคนิคต่างๆที่หนังเลือกใช้ก็ถูกออกแบบมาได้อย่างดีเยี่ยมอีกด้วย แต่ถ้าหากนำไปเปรียบเทียบว่า City of God เป็นหนัง Gangster ละก็ . . มันก็คงเป็น Gangster ที่แตกต่างและโดดเด่น จนสามารถนำไปประชันโดยไม่เกรงกลัวใครหน้าไหนได้อย่างสบายๆ หรือถ้าหากเปรียบเป็นหนังเล่าเรื่องสร้างจากเรื่องจริง ก็ยอดเยี่ยมอย่าบอกใครเชียว\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
