{"movie_name": "Casino", "text": "Casino (1995) : หักเหลี่ยมคาสิโน , Directed by Martin Scorsese\n.\nเป็นเรื่องราวชีวิตของผู้มีอิทธิพลใน Las Vegas ยุค 70 . . Sam 'Ace' Rothstein (รับบทโดย Robert De Niro) เจ้าพ่อธุรกิจและมือเซียนวงการพนัน ที่ได้รับการเชื้อเชิญจากมาเฟียรายใหญ่ แห่ง Kansas City ให้มาดูแลกิจการและหาเงินให้ที่บ่อนการพนันใน Las Vegas ทั้งยังส่ง Nicky Santoro (รับบทโดย Joe Pesci) อันธพาลจอมวางกล้าม มาคอยดูแลเขาอีกด้วย . . เมื่อธุรกิจกำลังไปได้สวย Sam 'Ace' Rothstein ตัดสินใจแต่งงานและมีครอบครัวกับหญิงสาว ที่มากด้วยเล่ห์กลและเป็นเซียนพนันอย่าง Ginger McKenna (Sharon Stone) เรื่องราวทั้งหมดเหมือนกำลังจะไปได้สวย แต่เมื่อ Nicky Santoro หวังที่จะครอบครอง Las Vegas และไม่เกรียงกลัวใครหน้าไหนทั้งสิ้น Sam 'Ace' Rothstein จึงมักโดนปัญหาที่ Nicky ก่อตามมาด้วยเสมอ ความสัมพันธ์ของทั้งคู่จึงเริ่มออกห่างกันเข้าไปทุกที ในขณะที่ชีวิตคู่ของเขา(Sam) ก็มีปัญหาตามมาด้วยเช่นกัน\n.\nผลงานกำกับภาพยนตร์ขนาดยาวเรื่องที่ 15 ของ Martin Scorsese ที่เคยโด่งดังมาแล้วจาก Taxi Driver (1976) , Raging Bull (1980) , After Hours (1985) , The Age of Innocence (1993) และภาพยนตร์ Gangster แนวเดียวกัน Goodfellas (1990) ที่ทั้งยังได้สองนักแสดงนำอย่าง Robert De Niro และ Joe Pesci มาร่วมงานอีกด้วย\n.\nCasino สามารถเปรียบกับ Goodfellas ได้อย่างชัดเจน ทั้งแนวทางของภาพยนตร์ กรรมวิธี และวัตถุดิบหลักที่เลือกใช้ ต่างกันก็เพียงเป็นการเล่าเรื่องคนละแก๊ง และหันมาอยู่ในขอบเขตของ Casino เป็นหลักนั้นเอง แน่นอนว่าส่วนหนึ่งที่คล้ายกันนั้น เพราะมันถูกสร้างมาจากหนังสือของ Nicholas Pileggi นักเขียนที่ช่ำชองเรื่องราวของ Gangster ที่เขียนทั้ง Goodfellas และ Casino อันเป็นเรื่องที่ผู้กำกับ Martin Scorsese นำมาดัดแปลงเป็นภาพยนตร์นั่นเอง\n.\nหนังเล่าผ่านมุมมองของบุคคล 2 คน อย่าง Sam 'Ace' Rothstein และ Nicky Santoro เพื่อนสนิทสองคนที่มารู้จักกันเพราะเรื่องงาน แต่ความคิดของทั้งคู่ต่างกันสุดขั้ว การเล่าผ่านมุมมองของทั้งสอง เราจึงได้เห็นเหตุผลและวิธีการคิดที่แตกต่างของพวกเขา อันเป็นสิ่งที่ทำให้เข้าใจอย่างง่ายๆ และไม่มีข้อกังขาหรืออันใด อีกทั้งการใช้เทคนิคการเล่าเรื่องแบบนี้ ก็ทำให้เราสามารถรับรู้ถึงคาแรคเตอร์ นิสัยใจคอของตัวละครควบคู่กันไป เรียกได้ว่าการใช้เทคนิคเดียว ได้ประโยชน์หลายช่องทางเลยทีเดียว\n.\nหนังเริ่มต้นอธิบายรายละเอียดภายในอย่างเร่งรีบ ให้เห็นถึงทุกกระบวนการอย่างชัดเจน นำพาคนดูซึมซับไปกับทุกซอกทุกมุมของวงการธุรกิจที่ Sam 'Ace' Rothstein เป็นผู้ร่วมดูแลกรรมสิทธิ์ แต่นั้นก็ไม่ได้หมายความว่ามันเสร็จสิ้นภายในเวลาไม่กี่นาที เพราะทั้งหมดใช้เวลาถึง 1 ชั่วโมงในการปูเรื่องเลยทีเดียว ก่อนจะมาเริ่มต้นหลักอย่างจริงจัง และเล่าเรื่องราวอันเป็นประหนึ่งปัจจุบัน ต่อในเวลาที่เหลืออีก 2 ชั่วโมง แต่นั้นก็ไม่ได้หมายความว่าไม่ดีด้วยเช่นกัน กับการอธิบายรายละเอียดต้นเรื่อง 1 ชั่วโมง นั้นเพราะถึงแม้หนังจะเป็นแบบนั้น แต่การเล่าทุกอย่างที่มีมาในช่วงต้นนั้น ก็เป็นไปได้อย่างเพลินเพลินและสนุกสนาน เรียกได้ว่าอาจมันส์กว่าการเล่าเรื่องหลักส่วนที่เหลือจริงๆซะด้วยซ้ำ\n.\nหนังค่อยๆให้เราเรียนรู้ตัวละครไปเรื่อยๆ ตั้งแต่ความเป็นมาและการดำเนินต่อไปว่าจะเป็นไปยังไง โดยรวมแล้วการเล่าผ่านมุมมองของ Sam 'Ace' Rothstein และ Nicky Santoro ทั้งหมดก็คือชีวิตและความสัมพันธ์ของพวกเขาในสังคม Las Vegas ไม่เว้นแม้แต่ Casino โดยมี Ginger McKenna (ภรรยา) เป็นประเด็นเสริมที่ติดตาม Sam มาด้วยอีกคน จนกลายเป็นผลต่อเนื่องที่นำไปสู่ Nicky ในที่สุด\n.\nจากการใช้เทคนิคเล่าเรื่องที่กล่าวมาข้างต้น ว่ามันเป็นประโยชน์และไอเดียที่ดีเลิศเลยทีเดียว นั้นเพราะประหนึ่งเราได้รู้จักตัวละครอย่างใกล้ชิดและแบบจริงๆจังๆ ราวกับว่าเป็นเพื่อนสนิทที่รู้จักกันมาตั้งแต่เด็ก หรือแม่ที่เคยเลี้ยงดูพวกเขามาเลย ส่งผลให้ตลอดระยะเวลาการดำเนินเรื่อง เราอยากจะเอาใจช่วยและคิดแทนต่อการกระทำของตัวละครอยู่เสมอ ว่าทำไมไม่ทำอย่างนั้น ไม่เป็นอย่างงี้ เพราะในเมื่อหนังเผยรู้ก่อนตั้งแต่ต้นแล้วว่า ชีวิตน่าเศร้าฉากหนึ่งของตัวละครจะเป็นอย่างไร ก่อนที่จะถึงช่วงสุดท้ายและเฉลยความจริง ว่ามันไม่ใช่แบบที่เราคิดในที่สุด\n.\nด้านดนตรีประกอบและเพลงประกอบนั้น เรียกได้ว่าชอบมาก กับการเปิดเพลงยุค 70 เกือบตลอดทั้งเรื่องเลยก็ว่าได้ ไม่เว้นแม้แต่ช่วงที่ตัวละครมีบทสนทนา หรือฉากตึงเครียดต่างๆ ก็จะเลือกใช้ไม่เพียงแต่ดนตรีประกอบ แต่เป็นเพลงประกอบที่มีคำร้องแซกเข้ามาเลยทีเดียว ส่วนหนึ่งเลยทำให้เรารู้สึกว่ามันเป็นเสน่ห์อย่างหนึ่ง ที่ชื่นชอบมากเลยทีเดียว\n.\nสรุปแล้ว Casino ก็เป็นอีกหนึ่งผลงานที่โดดเด่นด้านการเล่าเรื่องที่เป็นเลิศ และน่าประทับใจอย่างยิ่ง กับเทคนิคต่างๆที่หนังเลือกใช้และถูกใส่เข้ามาในเรื่อง อันนำไปสู่เรื่องราวที่สนุกสนาน และเพลิดเพลินตลอดระยะเวลา 3 ชั่วโมงมากมายทีเดียว . . น่าเสียดายที่ภาพยนตร์เรื่องนี้ ยังไม่อาจเรียกได้ว่าเทพขั้นสุด หรือเป็นผลงาน Masterpiece ของผู้กำกับ Martin Scorsese ซะทีเดียว เนื่องจากยังติดปัญหาเล็กๆน้อยๆ ต่อองค์ประกอบที่ยังไม่สมบูรณ์นั้นเอง\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
