{"movie_name": "It Follows", "text": "It Follows (2014) : อย่าให้มันตามมา , Directed by David Robert Mitchell\n.\nเรื่องราวของเด็กสาววัย 19 ปี Jay Height (รับทโดย Maika Monroe) ผู้ตกหลุมรัก Hugh (รับบทโดย Jake Weary) หนุ่มหล่อมากเสน่ห์จนทั้งคู่มีความสัมพันธ์ลึกซึ้งในคืนหนึ่ง ทว่าค่ำคืนแห่งความสุขกลับกลายเป็นความสยอง เมื่อ Jay ตื่นขึ้นมาพบว่าตนเองถูกจับมัดตรึงกับเก้าอี้ แถมเธอกำลังจะเผชิญหน้ากับสิ่งลึกลับบางอย่างซึ่งเขาบอกกับเธอว่า \"มัน\" จะติดตามเธอไปทุกที่อย่างไม่ลดละ จนกว่าจะฆ่าเธอได้ ทางเดียวที่เธอจะสามารถสลัดมันทิ้ง นั่นก็คือการส่งต่อให้กับใครบางคน!!\n.\nผลงานกำกับและเขียนบทควบคู่กันของ David Robert Mitchell ที่เคยมีผลงานก่อนหน้านั้นเป็นภาพยนตร์ขนาดสั้น และ The Myth of the American Sleepover ภาพยนตร์ขนาดยาวที่ได้รับการเข้าฉายในเทศกาลหนังเมืองคานส์ปี 2010 และท้าชิงในสาขา Golden Camera and Grand Prize อีกด้วย It Follows จึงถือเป็นผลงานเรื่องที่ 2 ของเขา (ถ้าไม่นับภาพยนตร์ขนาดสั้น Virgin ที่มีความยาวเพียง 20 นาที) งานนี้ต้องบอกว่าสามารถแจ้งเกิด David Robert Mitchell ได้เลย เพราะทั้งตัวหนังที่เน้นในด้านของบันเทิง และความอาร์ทด้านคุณภาพที่มีองค์ประกอบศาสตร์แห่งศิลป์รวมอยู่ด้วย ก็ถูกใจบรรดานักชมและคอหนังวงกว้างอย่างมากมาย\n.\nตัวหนังสนุกมากในแง่ของแนวคิดและการนำเสนอ ทั้งมุมกล้อง การถ่ายทำ งานภาพ และโลเคชั่น ที่เรียกว่าอาร์ทได้สมสไตล์ การนำเสนอในรูปแบบของหนังวัยรุ่นที่มุ่งเน้นด้วยความบันเทิง โดยมีแนวคิดง่ายๆเป็นหลักแบบเกมตามล่า Horror ที่มันจะติดตามคุณไปทุกที่จนกว่าจะฆ่าคุณได้ และทางออกเดียวคือการส่งต่อด้วยการมีเซ็กส์ ซึ่งพล็อตแค่นี้มันก็ทำให้เราสนใจแล้วว่า การตัดสินใจของตัวเอกและแก๊งเพื่อนซี้จะทำอย่างไร เมื่อตนเองต้องตกอยู่ในสถานการณ์แบบนี้ แจ้งตำรวจ ส่งต่อ หรือฆ่าตัวตายประชดชีวิตไปเลย? . . ซึ้งถึงแม้หนังจะเล่าเรื่องแบบง่ายๆ เกี่ยวกับการตัดสินใจและหาทางออกของหมู่วัยรุ่น ที่มีทั้งความทุกรูปแบบตามวุฒิภาวะของตัวละคร แต่การนำเสนอที่กล่าวไปข้างต้น คือความที่มีองค์ประกอบมากกว่าหนังแนวเดียวกันทั่วไป ทั้งเทคนิคการแพลนกล้อง ซูมเข้าออก หรือสถานที่ถ่ายทำ(โลเคชั่น) ท่ามกลางผู้คนมากมายก็ทำให้หลอนได้ และอีกอย่างที่สำคัญคือ มันไม่จำเป็นต้องตีความก็บันเทิงกันได้อย่างสบายๆ รวมถึงการสร้างอารมณ์ร่วม ความกดดันของตัวละคร ก็ทำออกมาได้อย่างดีเยี่ยมทีเดียว . . แต่บางที(เป็นข้อสันนิษฐานว่า)อาจจะไม่ถูกคอหนังเมืองไทยซะเท่าไหร่ ในเมื่อมันอยู่ภายใต้ของคำว่าหนังผี ซึ้งการตีคำว่าผีของแต่ละชนชาติก็แตกต่างกันออกไป เมืองไทยเราคือวิญญาณคนตาย หรือบรรดาสัมภเวสีต่างๆที่ตามมาหลอกหลอนเรา แต่ใน It Follows นั้น ผีที่ว่านี้ก็คือ Monster หรือปีศาจนั้นเอง สิ่งที่ไม่เคยเป็นคนมาก่อน และตามหลอกหลอนเราแม้ว่าเราจะไม่ใช่คู่กรณี หรือเคยทำกรรมอะไรกับมันไว้ เพียงแต่อยู่ในกฎของเกมที่มันตั้งไว้ ก็จะโดนติดตามอย่างไม่มีเหตุผลเลยล่ะ\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
