{"movie_name": "Spider-Man 3", "text": "Spider-Man 3 (2007) : ไอ้แมงมุม 3 , Directed by Sam Raimi\n.\nภาพยนตร์แฟรนไชส์ภาคต่อของซุปเปอร์ฮีโร่ Spider-Man ที่ดำเนินมาถึงเรื่องราวอันยาวไกล หลังจากที่ Peter Parker (รับบทโดย Tobey Maguire) ได้ทราบว่าฆาตกรที่แท้จริงของลุงเบนคือ Sandman (รับบทโดย Thomas Haden Church) นักโทษหลบหนีที่เผอิญตกลงไปในบ่อทรายของการทดลอง และมีพลังเหนือมนุษย์ขึ้นมา . . ด้วยความที่ประจวบเหมาะกับการหาหนทางแก้แค้น Peter ก็ได้ถูกครอบงำโดยสารสีดำบางอย่างที่มาจากนอกโลก มันกัดกร่อนเขา ให้มีอาการก้าวร้าวและทำให้นิสัยใจคอเปลี่ยนไป . . ในขณะเดียวกันก่อนหน้านั้น Harry Osborn (รับบทโดย James Franco) เพื่อนสนิทที่รู้ความจริงว่า Peter คือ Spider-Man และคิดว่าเขาฆ่าพ่อของตน ต้องการที่จะตามล้างแค้นอย่างเอาเป็นเอาตาย ในระหว่างการต่อสู้ของทั้งสองคน ก็ทำให้ Harry สูญเสียความทรงจำที่มีต่อเรื่องนี้ไปชั่วขณะ . . นอกจากนั้นช่างภาพคู่ปรับของ Peter อย่าง Eddie Brock ก็ปรากฎตัวขึ้นพร้อมกับการแข่งขันด้านการงาน อันนำมาสู่เรื่องราวความขัดแย้งที่เกี่ยวพันกับหญิงสาวอย่าง Gwen Stacy อีกด้วย . . ส่วนด้านความรักของ Peter กับ Mary Jane ทั้งสองก็มีปมบางอย่างของความไม่เข้าใจกันเกิดขึ้น !! (ถ้าประเด็นจะเยอะขนาดนี้ล่ะก็น่ะ *-*)\n.\nจากการที่ภาคนี้เป็นการปิดไตรภาค Spider-Man(ไอ้แมงมุม) นับตั้งแต่ภาคแรกเมื่อปี 2002 ที่ยาวนานถึง 6 ปี . . ด้วยพล็อตข้างต้นนั้นรู้ได้ทันทีเลยว่า ประเด็นที่หนังจะพูดถึงและเรื่องที่จะเล่านั้นมีเยอะแยะมากมาย เพราะต่างก็เป็นปมที่น่าสนใจด้วยกันทั้งสิ้น จึงเป็นเรื่องที่น่าตื่นเต้นยิ่งนัก กับการที่จะได้เห็นประเด็นทั้งหลายแหล่ถูกกล่าวขึ้นมาในหนัง และหวังว่าจะทำออกมาได้ดี เพราะดูเหมือนเป็นการเล่นท่ายากเหลือเกิน\n.\nซึ่งมันก็ยากจริงๆ กับการจัดเรียงลำดับเวลาการเล่าเรื่องและเหตุการณ์ต่างๆ เมื่อมองเพียงผิวเผิน ณ จุดนี้ไม่ได้มีปัญหาอะไร แต่เมื่อเราเอาตัวเข้าใกล้มากขึ้นเท่าไหร่ ก็พบว่ามันไม่ค่อยโอเคซะเลย สาเหตุหนึ่งที่เข้าใจกันได้เพราะหนังเองที่พยายามเล่นท่ายาก การเป็นภาคปิดท้ายของไตรภาค ที่แฟนๆต่างคาดหวังความเลิศเลอเพอร์เฟค และการที่สมควรจะได้พบอะไรที่มันสร้างสรรค์และพิเศษกว่าเก่า ก็คงถือเป็นแรงกดดันที่หนักหนาเอาการ สำหรับ Spider-Man 3 ซึ่งตัวหนังเองก็พยายามปิดจุดพวกนี้ ต่อการเล่าเรื่องและลำดับเวลา โดยทำให้มันลื่นไหล ทั้งการใช้ทุกวัตถุดิบที่มีอยู่ และผสมผสานให้เป็นหนึ่งเดียว ทั้งพาร์ทดราม่า แอ็คชั่น ตลก-คอเมดี้ โรแมนซ์ ปะปนกันไป ภาครวมของมันเลยออกมาดูลื่นไหลและเป็นปกติ แต่ในส่วนที่ปกตินี้ นำมาซึ่งความไม่ปกติภายใน นั้นคือการที่หนังพยายามชูทุกประเด็นให้รู้สึกสำคัญ จนไม่สามารถโยนทิ้งรื่องใดไปได้ โดยไม่โฟกัสไปจุดใดจุดหนึ่งให้ชัดเจนไปเลย . . ทั้งนี้ในการมาของความดีนั้น จึงนำพาข้อเสียมาด้วยนั่นเอง\n.\nส่วนต่อมาที่เป็นข้อเสียและเป็นสิ่งสำคัญยิ่ง นั่นคือเหตุผลของตัวละคร การกระทำหลายๆอย่างมันดูขัดแย้งและพิลึกชอบกล ซึ่งภาคนี้มีให้เห็นเด่นชัด เพราะการเล่าเรื่องของตัวละครที่เยอะ ทุกๆฉากทุกๆตอนมันเหมือนถูกจัดเรียงมาเสร็จสรรพ และตัวละครต้องค่อยๆก้าวผ่านมันไป อย่างเป็นขั้นเป็นตอนเท่านั้นเอง\n.\nในแง่ดีเล็กๆน้อยของ Spider-Man 3 นั้น ส่วนหนึ่งคือพาร์ทคอมเมดี้ ที่หนังมักจะสอดแทรกมุขตลกมาอยู่ตลอดเวลา แม้ในนาทีหน้าสิ่วหน้าขวาน หรือพาร์ทอารมณ์ที่มันควรจะดูขึงขังจริงจัง เปลี่ยนอารมณ์กดดันแรงๆเป็นหนังตลกไปซะเลย ซึ่งส่วนมากกรณีนี้มักจะเกิดกับประเด็นความรักของ Peter Parker กับ Mary Jane อยู่เสมอ ส่วนหนึ่งมองว่าถ้าหนังลดลงหน่อยก็คงจะดีไม่น้อย เพราะที่มีอยู่ก็สอดแทรกได้ทุกช็อตตลอดเวลาอยู่แล้ว อีกอย่างเลยก็คือ ประเด็นความรักของทั้งคู่ในภาคนี้ มันละเอียดอ่อนซะเหลือเกิน\n.\nการหยิบยกเรื่องราวของลุงเบนมาพูดถึง (หรือเฉลยในแบบใหม่) ต่อเหตุการณ์ที่มีอยู่และเคยเป็นมาในแบบที่เรารู้จัก ก็น่าสนใจไม่น้อยเลยทีเดียว หนังสามารถจับประเด็นนี้ไปผสมผสานกับวายร้ายตัวใหม่(Sandman) ได้อย่างเหมาะเจาะ และยังเป็นอีกส่วนหนึ่งที่ช่วยเพิ่มให้หนังดูมีอะไรที่น่าสนใจมากขึ้นอีกด้วย เช่นเดียวกับประเด็นอื่นๆดังพล็อตเรื่องที่กล่าวไว้\n.\nผมชอบบทพูดระหว่างป้าเมย์กับปีเตอร์มาก หนังมักสอดแทรกแง่คิดดีๆมาอยู่เสมอ ผ่านมุมมองของผู้ใหญ่ที่เผชิญโลกมามากกว่า หรือที่เรียกว่าอาบน้ำร้อนมาก่อน น่าเสียดายที่หนังไม่พยายามเล่าเรื่องความสัมพันธ์ระหว่างปีเตอร์กับป้าเมย์ให้มากกว่านี้ ในขณะที่ประเด็นอื่นๆนั้นถูกเคลียร์หมดเรีบร้อย อีกอย่างก็คือ มันเป็นภาค(จบ)ที่ปิดบทสรุปทุกอย่างแล้วแท้ๆ\n.\nสรุปแล้ว Spider-Man 3 ก็มีข้อเสียจุกจิกที่ไม่โอเคเยอะอยู่พอสมควร แต่เมื่อเรามองในภาพรวมแบบไม่ใส่ใจรายละเอียดอะไร หนังก็สามารถบอกเล่าได้อย่างเพลินๆ และพยายามมองข้าม แม้ว่ามันจะกวนใจในหลายประเด็นก็ตามที . . ส่วนหนึ่งนั้นก็เพราะการที่หนังพยายามเล่นท่ายากตั้งแต่ทีแรกนั่นเอง\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
