{"movie_name": "The Fighter", "text": "The Fighter (2010) : 2 แกร่ง หัวใจเกินร้อย , Directed by David O. Russell\n.\nสร้างจากเรื่องจริงของนักชกรุ่น Light Welterweight \"ไอริช\" Micky Ward (รับบทโดย Mark Wahlberg) ผู้ชนะน้อยครั้งในแต่ละสังเวียน แม้แต่ในชีวิตจริงก็ตามที เขาหวังที่จะเอาดีในการเป็นนักมวยมาตลอด และพยายามฮึดสู้ทุกครั้ง โดยมีพี่ชายขี้ยาต่างพ่อที่ Dicky Eklund (รับบทโดย Christian Bale) เป็นเทรนเนอร์ให้ . . ตลอดชีวิตเขาถูกแม่บงการ (รับบทโดย Melissa Leo) บังคับให้ดำเนินชีวิตตามที่เธอต้องการอยู่เสมอ แต่แล้วเมื่อเขาต้องพบกับ Charlene Fleming (รับบทโดย Amy Adams) ที่ต่อมากลายเป็นแฟนสาว และพูดถึงสิ่งฉุดรั้งชีวิตเขาอยู่ เธอพยายามให้เขาเดินออกมาและใช้ชีวิตด้วยตนเอง เพราะมันเป็นอุปสรรคสำคัญของการก้าวขึ้นสู่แชมป์บนสังเวียนนี้ !!\n.\nผลงานกำกับของ David O. Russell ผู้กำกับเลือกทำผลงาน ที่ตลอดชีวิต 56 ปีของเขา นั่งแท่นเป็นผู้กำกับภาพยนตร์เรื่องยาวมาแล้วเพียง 7 เรื่องเท่านั้น The Fighter ถือเป็นผลงานก่อนหน้า Silver Linings Playbook และ American Hustle ที่ส่งประกวดขึ้นสังเวียนท้าชิงมาแล้วมากมาย หรือกระทั่งผลงานก่อนหน้า The Fighter อย่าง Three Kings หรือ Flirting with Disaster ก็ต่างเป็นภาพยนตร์น้ำดีด้วยกันทั้งสิ้น และสำหรับ The Fighter นั้น ก็ส่งเข้าประกวดจนกวาดรางวัลสมทบชาย , สมทบหญิง จากเวทีออสการ์และลูกโลกทองคำมาแล้วมากมาย\n.\nThe Fighter เป็นอีกหนึ่งผลงานที่ทำให้ผมทึ่งกับการแสดงของ Christian Bale อย่างเหลือล้น . . อีกทั้ง Amy Adams ก็ชอบเธอในบทบาทที่แซ่บได้ใจจริงๆ เปลี่ยนหูเปลี่ยนตาจากผลงานที่เคยดูอย่าง Enchanted หรือ Big Eyes มากล้าท้ากล้าโชว์ทุกสัดส่วนใน American Hustle หรือ The Fighter อย่างน่านับถือ . . ด้านการนำเสนอต้องบอกว่าผมไม่ค่อยได้เห็นแบบนี้มากนัก มันเป็นเทคนิคที่นำพาอารมณ์ของเราย้อนไปสมัย ณ เหตุการณ์นั้นจริงๆ ส่วนหนึ่งเลยคือการที่บทของนักแสดงเล่นกันแบบ Real หรือเหมือนจะไม่มีการท่องบทมาก่อนอย่างไงอย่างงั้น รวมทั้งเรื่องของมุมกล้องและการลำดับภาพต่างๆ ก็เป็นอีกหนึ่งเหตุผลที่ทำให้เรารู้สึกว่ากำลังติดตามดูชีวิตพวกเขา ประหนึ่งแทบหายใจรดต้นคอเลยทีเดียว ลักษณะการนำเสนอแบบนี้จึงมีเสน่ห์และแปลกตากว่าภาพยนตร์เรื่องอื่นๆทั่วไป ที่ใช้การถ่ายทำอีกแบบหนึ่ง และทำให้เราเห็นชัดๆว่า เนี๊ยคือหนังนะ คือการแสดง ต่างจาก The Fighter ที่เปรียบเสมือนว่าเรากำลังย้อนเวลาไปอยู่ ณ ที่แห่งนั้นจริงๆ\n.\nซึ่งโดยรวมแล้วผมชอบภาพยนตร์เรื่องนี้มาก ในหลายๆฉากนี้สามารถมองในมุมตลกได้หมด แม้กระทั่งฉากดราม่า แต่มันก็ยังดึงอารมณ์นำพากลับมาให้ดราม่าอย่างจริงๆจังๆ ไม่ตลกจนเลยเถิดไปไหนได้ แต่มีสิ่งหนึ่งที่ไม่เข้าใจเหมือนกันว่า ทำไมฉากการต่อสู้ ผมกลับไม่รู้สึกมีอารมณ์ร่วมไปกับมัน อาจเพราะมันตั้งใจทำให้ดูเป็นสารคดี ที่ใช้เทคนิคการนำเสนอแบบการดูนักมวยขึ้นชกบนเวทีผ่านจอโทรศัพท์สมัยก่อน ซึ้งเมือคิดในมุมนี้ก็ถือว่าตอบโจทย์และประความสำเร็จแหละน่ะ\n.\nสรุปแล้วทั้งการนำเสนอ การถ่ายทำ บทบาทนักแสดง และประเด็นที่สร้างจากเรื่องจริง ก็นำพาให้ The Fighter เป็นอีกหนึ่งผลงานที่ผมชอบมากๆเลยแหละ\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
