{"movie_name": "IMAX , Attack on Titan", "text": "- รีวิวนี้ ได้รับการสนับสนุนตั๋วภาพยนต์รอบสื่อมวลชนฟรี จาก Fanpage IMAX & 4DX Fanclub โดยได้ตั๋วมาจากการร่วมสนุกเล่นเกมกิจกรรมบน Facebook แล้วโชคดีได้รับตั๋วฟรีครับ  \n- ผู้เขียนรีวิว เคยดูฉบับการ์ตูนมาก่อน ทั้งแบบฉาย TV และ อ่านหนังสือการ์ตูน\n- ผมไปดูกับภรรยา ที่ไม่เคยดูการ์ตูนเรื่องนี้มาก่อน และไม่รู้เรื่องเลยว่า เป็นหนังเกี่ยวกับอะไร\n- สถานที่ที่ไปดูคือ IMAX สาขาห้างเอ็มควอเทียร์ ซึ่งผมเพิ่งจะเคยไปเป็นครั้งแรก\n- พูดถึงโรงหนัง IMAX ที่นี่ซักเล็กน้อยนะ เบาะนั่งสบายมาก ที่นั่งใหญ่ดี เป็นเบาะหนังสวยงาม  เอนได้เยอะ ผมได้นั่งแถว I ซึ่งอยู่ในโซนล่าง ๆ ด้านหน้า แต่เพราะเอนหลังได้เยอะ จึงไม่ทำให้รู้สึกลำบากในการเงยคอดูแต่อย่างใด\n- ผมและแฟน เห็นตรงกันว่า ประทับใจโรงหนัง IMAX ที่นี่มาก มากกว่าสาขาอื่นที่เคยไปดูมา\n\n\n\n- เข้าสู่เรื่อง Attack on Titan ฉบับภาพยนต์\n- ไม่แจกแว่น 3D หน้าโรงหนัง ... แสดงว่าไม่ 3D สินะ อืม ๆ ๆ (รู้สึกเสียดาย)\n- วินาทีแรก ที่รู้ว่าเป็นพากษ์ไทย ถึงกับอึ้ง แล้วอุทานออกมาเบา ๆ เลยว่า \"อะไรวะ !!\" เพราะผมชอบดูหนัง Sound Track อยู่แล้ว เพราะมันได้อารมณ์ร่วมมากกว่าพากษ์ไทย และเพราะมาดูโรง IMAX เลยนึกไม่ถึงว่าจะได้ดูหนังพากษ์ไทยในโรงหนัง IMAX\n- แต่แฟนผมชอบดูหนังพากษ์ไทย กับชอบ เพราะไม่ต้องอ่าน Sub ให้ปวดหัว เพราะมันหนังญี่ปุ่นนี่ ฟัง Sound Track ไม่รู้เรื่อง\n- พากษ์ไทย ทำได้ดี ไม่แย่จนเกินไป มีการแทรกมุขเล็กน้อยบ้างพอเป็นพิธี\n- บรรยากาศของหนังเรื่องนี้ ฉากบนเนินหญ้า ดูสดใสดี นอกนั้นจะอึมครึม ออกแนว Dark ทั้งบรรยากาศในเมืองก่อนโดน Titan บุก ที่ดูวุ่นวาย ก็ยังดูอึมครึม และหลัง Titan บุก ก็ออกแนวอึมครึมทั้งเรื่อง\n- ฉาก Titan พี่เบิ้มโผล่แนวกำแพงครั้งแรก สุดยอดมาก ๆ เมื่อมาดูกับ IMAX นี่ ผมฟินสุด ๆ ครับ ประทับใจเลย\n- ฉากที่มี Titan อาแปะ อาซิ่ม นี่ การแสดงทำได้ดีครับเมื่อเอามาเทียบกับฉบับการ์ตูนที่ผมดูมา ฉบับภาพยนต์ ดูหลอน ๆ ดีครับ\n- พูดถึงเนื้อเรื่อง ฉบับภาพยนต์ Part 1 กับ ฉบับการ์ตูน นั้น แนวการดำเนินเรื่อง \"เหมือนกัน\" แต่รายละเอียด \"ต่างกัน\" ซึ่งผมมองว่าเป็นเรื่องดีนะ ที่ทำให้คนที่เคยดูฉบับการ์ตูนมาก่อนอย่างผมนี่ รู้สึกว่าในเมื่อบางอย่างมันต่างกัน แล้วมันจะดำเนินเรื่องไปอย่างไรต่อ มีอะไรที่จะเหมือนกับการ์ตูนไหม ซึ่งทำให้ไม่น่าเบื่อครับ\n- การเนินเรื่องบางจังหวะ ดูหนืด ๆ เอื่อย ๆ ไปนิด มีดราม่าเล็กน้อย แต่ก็ไม่น่าเบื่อจนเกินไป\n- ฉากสยอง ๆ จัดเต็ม ผมแอบมองแฟนผมตอนที่ฉากสยอง ๆ แฟนผมนี่ ทำตาหยี๋เลย ตอนหนังจบ แฟนผมบ่นว่า หลอกพามาดูหนังน่ากลัวอีกแล้ว ผมก็ได้แต่หัวเราะ 555+\n- ตอนขับรถกลับบ้าน แฟนผมถามผมในส่วนเนื้อเรื่องฉบับการ์ตูนให้ผมอธิบายที่มาที่ไป แสดงว่ามีบางฉากที่แฟนผมไม่เข้าใจ และแสดงว่าแฟนผมให้ความสนใจหนังเรื่องนี้เหมือนกัน\n\n\n\nให้คะแนน: ผมให้คะแนน 7 เต็ม 10 ครับ หักไปเพราะเรื่องไม่ได้ดูแบบ Sound Track และไม่ได้เป็น 3D นี่แหล่ะเรื่องนึง ซึ่งผมรู้สึกเสียดายมากที่น่าจะมีแบบ 3D มาให้ดู และหักอีกเรื่องคือ การดำเนินเรื่องในบางฉาก ที่อยู่ ๆ ตัดฉับไปแบบงง ๆ บางฉากก็ไม่มีที่มาที่ไปจนผมแอบคิด(ไปเองรึป่าว)ว่า คนที่ไม่เคยดูการ์ตูนมาก่อน คงไม่เข้าใจ ซึ่งคงจะดีถ้าหากเขาสนใจที่จะไปค้นหาคำตอบเองในฉบับการ์ตูนครับ\n\nสรุป: ใครที่ไม่เคยดูฉบับการ์ตูนมาก่อน ไปดูเถอะครับ หนังไม่ได้แย่อะไรมาก ส่วนใครที่เคยดูฉบับการ์ตูนแล้ว ก็อยากให้เปิดใจลองไปดูซักครั้ง ก่อนดูก็ให้ทำใจด้วยว่า มันเป็นไปได้ยากอยู่แล้วที่จะเอาอะไร ๆ ในฉบับการ์ตูนมายัดใส่ในฉบับภาพยนต์ให้ครบ ต้องโดนตัดนู่นตัดนี่อยู่แล้วเนอะ\n\nสุดท้ายแล้ว ผมไปดู Part 2 แน่ ๆ ครับ และอยากไปดูแบบ 4DX ในครั้งต่อไปครับ\n\n\n\n*** รีวิวนี้ เป็นความคิดเห็นส่วนบุคคล โปรดอย่าเพิ่งเชื่อ จนกว่าจะได้ไปลองด้วยตัวเองนะจ๊ะ\n"}
