{"movie_name": "Cinderella", "text": "Cinderella (2015) : ซินเดอเรลล่า , Directed by Kenneth Branagh\n.\nเชื่อว่าหลายคนคงรู้เค้าโครงเรื่องนี้กันดีอยู่แล้ว แต่ถ้าไม่เกริ่นกันหน่อยก็ดูจะผิดแปลกต่อผลงานอื่นๆที่เคยรีวิวมา . . Cinderella (รับบทโดย Lily James) เด็กสาววัยใส จิตใจอ่อนโยน ผู้เข้มแข็งและมีเมตตา เธอมีความสุขกับครอบครัวและได้อยู่พร้อมหน้ากันพ่อแม่ลูก ชีวิตของเธอต้องเปลี่ยนไปอย่างกระทันหัน จากการที่แม่ของเธอเสียชีวิตด้วยโรคร้าย วันเวลาผ่านไปพ่อของเธอตัดสินใจแต่งงานใหม่ . . Cinderella ยอมรับและยินยอมความคิดเห็นพ่อของเธอ เพื่อหวังให้ท่านมีความสุข แต่แล้วชีวิตเธอต้องเปลี่ยนแปลงอย่างกระทันหันอีกครั้ง เมื่อพ่อของเธอนั้นได้ด่วนจากไปเช่นกัน . . Cinderella ต้องจำใจใช้ชีวิตภายใต้แรงกดดันและกดขี่ทั้งกายและใจของแม่เลี้ยงใจร้าย รวมถึงบรรดาพี่สาวบุญธรรม แต่ด้วยจิตใจของเธอที่มองโลกในแง่บวกอยู่เสมอ สิ่งต่างๆเหล่านี้จึงไม่เป็นอุปสรรคอันใด แต่มันเริ่มหนักข้อขึ้น เมื่อทุกๆคนในบ้านต่างจิกหัวใช้เธอราวกับทาสในเรือนเบี้ย จนเธอทนไม่ไหวและพยายามหนีออกจากบ้าน แต่ระหว่างทางเธอได้พบกับเจ้าชายรูปงาม (รับบทโดย Richard Madden) ที่เธอไม่รู้ด้วยซ้ำว่าเขาคือเจ้าชาย ความรักเล็กๆจึงได้บังเกิด เป็นผลส่งต่อให้เรื่องราวการผจญภัยอันมหัศจรรย์ของ Cinderella ได้เริ่มต้นขึ้น\n.\nถือเป็นการตัดสินใจที่ถูกต้องของ Disney ในการใช้บทประพันธ์ดั่งเดิมตามตำนานนิทานเก่าแก่ อันเป็นหนึ่งในเรื่องราวของเทพนิยายปรัมปรา ที่ได้รับความนิยมสูงที่สุดในโลก จากการใช้ทุนสร้างเพียง 95 ล้านดอลลาร์สหรัฐ ที่สามารถสรรค์สร้างและเนรมิตรความสวยงามในทุกๆองค์ประกอบ(รอบกาย) ได้อย่างเลิศเลอเพอร์เฟคและคุ้มทุน ตั้งแต่เริ่มเรื่องตลอดยันจบบริบูรณ์ . . ซึ่งภาพรวมของความน่าติดตามนั้น ไม่ถึงกับไม่สามารถที่จะละสายตาได้ แต่มันมีเสน่ห์ในตัวบางอย่าง ที่เราไม่อยากจะละสายตาไปไหนเลยตังหาก ส่วนหนึ่งก็คือการเล่าเรื่องที่น่าติดตามตลอดต้นจนจบ . . ซึ่งเค้าโครงเดิมของเรื่องที่เรารู้กันอยู่แล้ว รวมถึงด้านคาแรคเตอร์ของตัวละครที่ดูซ้ำซาก ก็ไม่อาจทำให้ผู้ชมอยากเมินหน้าหนีเลยแม้แต่น้อย . . สิ่งหนึ่งที่อยากเอ่ยปากชมและชอบมากๆ จนรู้สึกว่าเป็นจุดเด่นอย่างเหลือล้นของภาพยนตร์ Cinderella นั้น คือการออกแบบแนวคิดและสร้างสรรค์สิ่งต่างๆภายในเรื่อง ตั้งแต่ตัวละครที่เป็นกิ่งก่า เป็ด หนู ไปตลอดจนการเนรมิตรสถานที่(โลเคชั่น) ทั้งการใช้คอมพิวเตอร์กราฟิกและแบบเพียวๆได้อลังการงานสร้าง รวมถึงการเลือกใช้สีต่างๆต่อทุกสิ่งทุกอย่างที่มีอยู่ภายในเรื่อง ก็เป็นวิถีที่โดดเด่นอย่างที่สุดอีกข้อหนึ่ง . . น่าเสียดายบทพูดในหลายจุดที่ดูธรรมดา ทั้งๆที่ควรจะถูกออกแบบมาได้อย่างเหนือชั้นซะด้วยซ้ำ แต่ถึงยังไงก็ยังคงมีมุขตลกเล็กๆน้อยๆ มาหยอกล้อเล่นให้ดูน่าชื่นใจอย่างพอประมาณ . . ฉากเด่นเลยนั้นที่ควรพูดถึงคืองานเต้นรำ ที่ทำให้เรารู้สึกประทับใจและอิ่มเอมอย่างยิ่งในตอนแรก แต่เมื่อผ่านไปซักเล็กน้อย เรากลับรู้สึกว่ามันเบาบางลงอย่างบอกไม่ถูก . . ฉากสำคัญต่อมา คือเมื่อระฆังดังและเวทมนตร์ทุกอย่างกลับสู่ความปกติ การวิ่งหนีของ Cinderella และการไล่ตามของเจ้าชาย ไปตลอดจนบรรดาทหารและเสนาที่ขี่มากันจ้าละหวั่น จนปิดท้ายด้วยอาการหกคะเมนตีลังกา มันรวมความรู้สึกสนุก ตื่นเต้น และตลกเอามากๆไว้ในคราวเดียวกัน\n.\nสรุปแล้ว Cinderella ก็จัดได้ว่าโอเคเลยทีเดียว ทั้งทีมงานผู้สร้างก็คงเป็นระดับ Professional ด้วยกันทั้งสิ้น เมื่อดูจากการออกแบบ แนวคิด สถานที่ ฉากสำคัญ ตัวละคร ตัดต่อเสียง และอีกมากมาย ก็ถือว่าลงตัวในแบบฉบับ Disney ที่สุด อีกทั้งหนังยังใช้โปรดักที่โดดเด่นนี้ กลบจุดเสียเล็กๆน้อยๆทั้งหมดที่มีภายในเรื่อง จนมองข้ามไปอย่างไม่มีข้อสงสัยอะไร\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
