{"movie_name": "Free to Play", "text": "Free to Play (2014) : The Movie , Directed by Valve Team\n.\nFree to Play : The Movie เป็นสารคดีขนาดยาวเกี่ยวกับการแข่งขันเกมออนไลน์ หรือที่เรียกกันว่ากีฬา E-Sport ในงาน Dota 2 The International Tournament ปี 2010 ที่มีเงินรางวัลรวมมากกว่า 1 ล้านดอลล่าร์สหรัฐ . . โดยการติดตาม 3 ชีวิตเกมเมอร์มืออาชีพ ต่างชนชาติ ต่างภาษา Danil Ishutin (จากยูเครน) , Benedict Lim (จากสิงคโปร์) และ Clinton Loomis (จากสหรัฐอเมริกา) เพื่อบอกเล่าทั้งประสบการณ์ การฝึกฝน และการใช้ชีวิต กว่าจะก้าวผ่านและสามารถมายืนตรงจุดนี้ได้ โดยทุกคนล้วนแล้วแต่มีเรื่องราวที่ต้องเดิมพัน อันนำมาซึ้งผลกระทบต่อชีวิตของพวกเขา !!\n.\nตัวหนังถูกนำเสนอในรูปแบบของสารคดี เราจึงได้เห็นมุมมองของบุคคลหลายฝ่าย นอกเหนือจากการโฟกัสไปที่ผู้เล่นหลักทั้ง 3 คน ทั้งครอบครัว พ่อแม่ ผู้ปกครอง เพื่อน และผู้เข้าแข่งขันคนอื่นๆ ซึ้งเนื้อหาก็ยังคงเจาะลึกไปจนถึงอดีตในวัยเด็กของพวกเขา ทั้งแรงผลักดันและปัญหาในชีวิต ที่กว่าจะก้าวมาถึงจุดนี้ . . แต่ในขณะเดียวกันตัวหนังก็ยังคงรักษาธีมการแข่งขันของงาน Dota 2 The International Tournament อันเป็นหัวใจหลัก ควบคู่กับการโฟกัสชีวิตของทั้ง 3 ไม่มีขาดตกบกพร่อง . . กล่าวคือ Free to Play : The Movie นั้น เริ่มต้นการเล่าเรื่องราวและอธิบายที่มีที่ไปของการแข่งขันครั้งนี้ ไปจนถึงการยกประวัติศาสตร์การแข่งขันรายการอื่นเข้ามาพูดถึง แต่ตัวหนังก็ยังคงเน้นไปที่ไทม์ไลน์เดียว นั้นก็คืองาน Dota 2 The International Tournament 2010 ตั้งแต่เริ่มวันแข่งขันที่ 1 จนถึงวันที่ 5 (สิ้นสุด) โดยพูดถึงมุมมองชีวิตของ 3 ผู้เล่นเป็นหลัก ซึ้งเปรียบเสมือนตัวแทนของผู้เล่นคนอื่นๆ ที่ต่างก็มีเรื่องราวชีวิตและปัญหาส่วนตัวแตกต่างกันไป แต่ในมุมมองของการแข่งขันและชีวิตของพวกเขาทั้ง 3 คน ก็ถูกบอกเล่าโดยมุมมองของทุกคนรอบข้างนั้นเอง\n.\nเราชอบที่ตัวหนังไม่ได้คิดจะบอกเล่าการแข่งขันเป็นฉากๆจนทื่อเกินไป เหตุผลที่ชอบนอกเหนือจากการเชื่อมโยงวัตถุประสงค์ของตัวงานและเฝ้าติดตามชีวิตผู้เล่นทั้ง 3 คนแล้ว คือการที่หนังมีชั้นเชิงและลูกล่อลูกชนกับผู้ชม เริ่มต้นจากการบอกเล่าความเป็นมาและพื้นฐานแต่ละคน จนเมื่อต้องมาเผชิญกับคู่แข่งเก่งๆ และการหยิบยกเรื่องราวต่างๆมาพรรณาซะใหญ่โต จนเราในฐานะที่ไม่ได้เฝ้าติดตามการแข่งขันในครั้งนั้น และไม่รู้ข้อมูลว่าทีมไหนเป็นยังไง ใครชนะ ได้อันดับที่เท่าไหร่ มันจึงเป็นความรู้สึก Real อารมณ์ส่งเสียงเชียร์สดๆ และลุ้นระทึกไปกับการแข่งขัน เปรียบเสมือนเราเป็นแฟนวงการนี้และนั่งเชียร์อยู่ที่บ้าน ทั้งๆที่มันเป็นเพียงสารคดีและเรื่องราวทั้งหมดก็ผ่านมาแล้ว หรืออาจเรียกว่าตรงตามวัตถุประสงค์ของผู้สร้าง ที่พยายามผลักดันผู้ชมให้มีอารมณ์ร่วมมากมายเพียงนี้ ก่อนที่จะมีการหักมุมในบางจังหวะต่างๆกันไป\n.\nสรุปแล้วภาพยนตร์สารคดี Free to Play : The Movie สามารถผสมผสานความคิดการถ่ายทอดเหตุการณ์ของงานในครั้งนั้น (Dota 2 The International Tournament) และเรื่องราวของผู้เล่นทั้ง 3 คนได้อย่างลงตัว อีกทั้งการเล่าเรื่องแบบมีชั้นเชิง ก็ช่วยส่งเสริมให้ตัวหนังมีระดับยิ่งขึ้นไปอีก แต่กระนั้นบางจังหวะก็ยังไม่สามารถส่งต่ออารมณ์ร่วมได้ดีพอ ที่ควรสามารถทำได้ดีกว่านี้ รวมถึงการอธิบายและลักษณะการแข่งขัน อาจจะไม่ชัดเจนและเข้าใจได้ดีนัก สำหรับคนที่ไม่เคยสัมผัสเกม Dota 2 หรือพวกแนว MOBA มาก่อน ก็เป็นสาเหตุที่นำพาความเข้าใจและรูปแบบในอารมณ์ร่วมของมัน ตกหล่นไปด้วยเช่นกัน . . แต่ถึงอย่างไรซะ ไอเดียการนำเสนอและการเล่าเรื่อง ก็ถูกออกแบบมาได้อย่างดีเลยทีเดียว\n\n.\nทั้งนี้ทางผู้ผลิต Valve Corporation ก็มีการเผยแพร่ให้รับชมกันฟรีๆทาง Youtube Channel Valve โดยมีทั้ง(ซับ)ภาษาฝรั่งเศส เยอรมัน รัสเซีย อังกฤษ อิตาลี สเปน เวียดนาม และอื่นๆ รวมทั้งไทยอีกด้วย . . สามารถเข้าไปรับชมตามลิ้งที่อยู่นี้เลยครับ https://www.youtube.com/watch?v=UjZYMI1zB9s\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
