{"movie_name": "Game of Thrones Season 5", "text": "Game of Thrones Season 5 : มหาศึกชิงบัลลังก์ , Creators by David Benioff and D. B. Weiss (คำเตือน : ควรรับชมก่อนอ่าน)\n.\nอันดับแรกที่ต้องพูดถึงนั้นคือ Game of Thrones จัดได้ว่าเป็นหนึ่งในรายการซีรี่ย์โทรทัศน์ที่มียอดผู้ชมและติดตามสูงที่สุดในโลก จากบทภาพยนตร์ที่ดัดแปลงจากหนังสือของ George R. R. Martin ในนิยายแนวแฟนตาซีชุด A Song of Ice and Fire ที่กล่าวถึงเรื่องราวศึกชิงบัลลังก์ของอาณาจักร Westeros ก่อนที่จะค่อยๆขยับขยายเล่าเรื่องราวข้ามทวีป และกลายเป็นสงครามระหว่างมนุษย์และภูติผีปีศาจในที่สุด . . นับตั้งแต่เริ่มฉาย Season 1 เมื่อปี 2011 จนมาถึงปัจจุบัน (2014) จัดได้ว่ายังคงไม่เคยสร้างความผิดหวังให้กับแฟนๆเลยแม้แต่น้อย เพราะทั้งบทภาพยนตร์ เส้นเรื่อง การกำกับ และการแสดง ที่เข้าขั้นยอดเยี่ยมขั้นสุดตั้งแต่ Season 1 มาจนถึง Season 4 อย่างไม่มีขาดตกบกพร่อง หรือมีวี่แววว่าจะลงจากมาตรฐานมาเลยแม้แต่น้อย ไปตลอดจนงานสร้างที่ทุ่มทุนทั้งแรงกายแรงใจของทีมงาน จนส่งคลิปมาให้แฟนๆได้ดูกันเป็นระยะๆอย่างสม่ำเสมอ แสดงให้เห็นถึงการใส่ใจในรายละเอียดทุกแง่มุม ว่าต่างฝ่ายต่างก็มุ่งหวังให้ Game of Thrones กลายเป็นซีรี่ย์บันเทิงคุณภาพที่ยอดเยี่ยมที่สุดในโลก และไม่ทำให้แฟนๆผิดหวังให้จงได้\n.\nการมาของ Game of Thrones Season 5 หลังจากจบแบบทิ้งปมไว้เช่นเคยใน Season 4 ที่ผ่านมา ทั้งข่าวหลายๆแหล่ที่แพร่สะพัดมา ไม่ว่าจะเป็นการเพิ่มฉากย้อนการเล่าเรื่องให้เห็นภาพ ในขณะที่ Season ที่ผ่านมาใช้การเล่าเรื่องแบบปากต่อปากเพียงอย่างเดียว หรือการถ่ายทำโดยใช้สถานที่ใหม่ในเซบียาประเทศสเปน ต่างก็สร้างความตื่นตาตื่นใจและตื่นเต้นต่อผู้ชมยิ่งนัก\n.\nแต่เมื่อการเปิดตัวของตอนแรกอย่าง The Wars to Come ส่วนหนึ่งที่ผู้สร้างจงใจเล่าเรื่องของตัวละครแต่ละตัวเพียงน้อยนิดให้ครบ ก็เพื่อสร้างอารมณ์หายคิดถึงของแฟนๆที่เฝ้ารอคอยมานานเกือบปี ต่างจากใน Season 4 ตอนแรกที่เห็นได้ชัดคือ จงใจเล่าเรื่องโฟกัสตัวละครบางตัวเท่านั้น และไม่ได้เล่าเรื่องตัวละครทั้งหมดในตอนเดียวตอนแรกเลย เป็นเหตุที่ให้การเล่าเรื่องของตัวละครตัวหนึ่งที่โฟกัสนั้นมีเวลาเพิ่มขึ้น การสร้างอารมณ์ร่วมและเหตุการณ์ต่างๆมากมาย ที่ส่งผลกระทบต่อตัวละครนั้นๆ จึงทำได้ดีกว่าการเล่าเรื่องทีละนิดและแบ่งไปให้ตัวละครอื่นๆอีกมากมาย การเริ่มต้นของ Season 5 จึงเป็นการตัดสินใจที่เริ่มต้นได้ไม่ค่อยดีนัก แต่มันก็สามารถมองข้ามไปได้ ในเมื่อ Game of Thrones ยังมีเครดิตที่เลิศเลอเพอร์เฟค เพราะมันยังไม่เคยทำให้ผิดหวังเลยตั้งแต่ Season 1 ถึง Season 4 . . เริ่มต้นใหม่ตอนที่สองของ The House of Black and White ความขลังและความมันส์ก็กลับมาเช่นเคย ส่วนหนึ่งเลยเพราะ Season 5 ถือเป็นการเปลี่ยนแปลงครั้งใหญ่ของประวัติศาสตร์ Game of Thrones ที่เคยมีมา เพราะเมื่อ Season ที่ผ่านมาตัวละครสำคัญตาย การเพิ่มตัวละครใหม่ที่ดึงดูดและน่าสนใจมากมาย รวมถึงสถานที่ใหม่ที่ตัวละครจำเป็นต้องไปเยือน หรือกระทั่งการพบปะกันระหว่างตัวละครสำคัญ อันนำมาสู่จุดเปลี่ยนแปลงครั้งใหม่และน่าค้นหายิ่งขึ้นสำหรับ Season นี้ ในตอนที่สอง The House of Black and White ก็ถือว่าเป็นการกลับมาดำรงแนวทางเดิมของ Game of Thrones ที่โฟกัสอย่างจริงๆจังๆไปยังแต่ละตัวละคร และทำให้หักลบกลบหนี้ The Wars to Come ตอนแรกได้อย่างเป็นอย่างดี และยังคงดำรงต่อมาเรื่อยๆ เพียงแต่อารมณ์และความขลังของมันกำลังค่อยๆหมดไปอย่างช้าๆ ความรู้สึกบางอย่างนั้นอาจเป็นการที่ตัวละครสำคัญบางตัวหายไป และการเผชิญกับดินแดนและเหตุการณ์ใหม่ การเปลี่ยนแปลงที่นำมาสู่ความรู้สึกขัดแย้ง ไม่คุ้นชิน จึงเป็นอะไรที่ดูแปลกไปในระดับหนึ่ง อีกเหตุผลคืองานสร้างเริ่มตกต่ำทั้งการกำกับและการเล่าเรื่อง เด่นชัดเลยคือการกำกับอารมณ์และฉากแอ็คชั่น ที่ดูเหมือนในทุกจังหวะมักจะใส่เข้ามาผิดที่ผิดเวลา ไปตลอดจนบังคับทิศทางจุดอารมณ์ร่วมได้ไม่ดีพอ ถึงแม้จะมีบทที่ชวนให้ระทึกกับการเผชิญเหตุการณ์สำคัญต่างๆของตัวละคร ก็ไม่ได้ช่วยพยุงให้ดีขึ้นเท่าไหร่เลยแม้แต่น้อย ปวดใจสุดคือฉากแอ็คชั่นใน Unbowed, Unbent, Unbroken ตอนที่ 6 ของ Jaime , Bronn กับสาวๆ Sand Snakes ที่ดูมั่วอีรุงตุงนังและอยู่ผิดที่ผิดทาง จุดโฟกัสสายตาที่ไม่รู้จะมองมุมไหนของการตัดต่อและลำดับภาพ ประหนึ่งตัดๆให้เสร็จไปไม่ใส่ใจรายละเอียดและสนใจคนดู สิ่งต่างๆเหล่านี้เริ่มแสดงให้เห็นถึงการถดถอยของ Game of Thrones ที่เริ่มต่ำกว่ามาตรฐานอย่างเห็นได้ชัด . . จนแอ็คชั่นกว่าจะเอาดีได้ก็ตอน Hardhome (8) ที่ใช้เวลา 15 นาทีสุดท้ายเล่าการต่อสู้และหนีตายกันอย่างอลหม่าน มันแสดงให้เห็นถึงความร้ายกาจและน่ากลัวอย่างจริงๆจังๆของ White Walkers อันเป็นสงครามอันสำคัญที่เหล่าบรรดามนุษย์จำเป็นต้องร่วมกันต่อสู้จริงๆ อารมณ์ร่วมและความคูลความเท่ห์จัดได้ว่าพีคสุดในบรรดาหลายๆตอนที่ผ่านมา ถือเป็นการชูความหวังใหม่กับอีก 3 ตอนสุดท้ายที่จะสามารถปิดตำนาน Season 5 ได้อย่างยอดเยี่ยมได้ . . เข้าตอน 9 The Dance of Dragons เริ่มเผยให้เห็นการค่อยๆขมวดปมที่มีไว้อย่างช้าๆและน่าสนใจไม่น้อย รวมถึงฉากแอ็คชั่นใน 10 นาทีสุดท้ายก็ทำได้พอดีงามไม่มีเสียหายหรือน่าบ่นอะไร แต่มันไปจุกอกตรงที่การโผล่มาของมังกรและการยืนบื้อๆในวงล้อม ทั้งของพวกหน้ากากกบฎและเหล่าองครักษ์ Mother of Dragon ก่อนที่จะปิดท้ายไปด้วย CG โครตเนียนและดนตรีขึ้นราวกับทำให้ดูว่าเนี้ยแหละโครตเจ๋ง . . ความหวังตอนสุดท้าย Mother's Mercy จึงเป็นอะไรที่สำคัญอย่างใหญ่หลวง เพราะเป็นเหมือนการปิดบทสรุปของ Season นี้ ที่ควรทิ้งความสวยงาม และหักลบกลบหนี้ทุกสิ่งทุกอย่างอันไม่พึงประสงค์ของหลายๆตอนที่ผ่านมา ซึ้ง Mother's Mercy นั้นเป็นการกลับไปเอาเยี่ยงอย่างตอนสุดท้ายใน Season 4 ที่เล่าเรื่องราวของทุกคนและปิดบทสรุปได้อย่างดีเยี่ยมกันทุกภาคส่วน แต่เมื่อรับชมแล้วราวกับว่าการเล่าครั้งนี้มันเยอะจัดจนแซกไม่ไหวในระยะเวลา 60 นาที ทั้งเรื่องราวของแต่ละคนที่ล้วนสำคัญด้วยกันทั้งสิ้น มันจึงเป็นอะไรที่เบียดๆและยัดเข้ามามากมาย จนทำให้อารมณ์ร่วมในแต่ละตัวละครไปไม่สุดอย่างบอกไม่ถูก ทั้งสงครามของ Stannis ที่รวดเร็วปานกามนิตหนุ่ม บทบาทของ Arya และ John Snow หรือยืดเกินไปแบบไม่พอดีของ Cersei มีก็แต่ฉากของ Jaime กับลูกสาว ที่ดูแล้วลงเอยแบบพอเหมาะพอเจาะที่สุด และสร้างความประทับใจสุดๆต่อความรักอันสวยงามนี้ได้อย่างไม่น่าเชื่อ\n.\nสรุปแล้วจึงไม่แปลกใจเลยว่า ทำไม Season นี้ ถึงมียอด Viewers Per Episode ตกต่ำกว่ามาตรฐานที่เคยเป็นมาขนาดนี้ เมื่อดูจากกราฟในขณะที่ทุก Season ที่ผ่านมา มีแต่ความทะยานขึ้น แต่ของ Season 5 กลับค่อยๆตกหล่นและไปอยู่ใต้เส้น Season 4 ซะอย่างนั้น เหตุผลก็เพราะองค์ประกอบหลายๆอย่างในเรื่องที่ทำได้น่าผิดหวังที่สุดในบรรดาทุก Season ที่เคยมีมา !!!\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
