{"movie_name": "Wild", "text": "Wild (2014) : ก้าวต่อไปตราบหัวใจยังไม่ล้ม , Directed by Jean-Marc Vallée\n.\nภาพยนตร์สร้างจากเรื่องจริง โดยดัดแปลงจากหนังสือขายดี ที่ได้นำเรื่องราวชีวิตของ Cheryl Strayed (รับบทโดย Reese Witherspoon) จากการจดบันทึกในระหว่างการเดินทาง 1,100 ไมล์ จากทะเลทรายโมจาวี ผ่านแคลิฟอร์เนีย จนไปถึงวอชิงตันดีซี หลังจากที่เธอสูญเสียความหวังทุกสิ่งในชีวิต เธอจึงลุกขึ้นยืนและออกก้าวเดิน เพื่อค้นหาตัวตนและเรียกจิตวิญญาณตนเองกลับคืนมา\n.\nผลงานกำกับของ Jean-Marc Vallee เจ้าของงานผู้ช่ำชองในภาพยนตร์ Biography , Drama แนวให้กำลังใจและลุกขึ้นสู้ต่อโชคชะตาชีวิต ที่มีผลงานอันโดดเด่นและเป็นที่รู้จักได้แก่ Dallas Buyers Club (สอนโลกให้รู้จักกล้า) , The Young Victoria (2009) และ C.R.A.Z.Y. (2005) เป็นต้น . . ครั้งนี้ก็ยังคงเป็นการทำภาพยนตร์แนวที่คุ้นเคยอีกครั้ง จึงยังคงให้กลิ่นอาย เอกลักษณ์ และความเป็นตัวตนของผู้กำกับ Jean-Marc Vallee ในแบบฉบับสู้ชีวิตและให้กำลังใจ ประสบความสำเร็จอีกเช่นเคย !!\n.\nภาพยนตร์เดินทางอยู่ในไทม์ไลน์เดียวเท่านั้น แต่มีการสลับฉากให้เห็นถึงความรู้สึกนึกคิดของตัวละครหลักอย่าง Cheryl ในระหว่างการเดินทาง และเล่าเหตุผลทั้งหมดก่อนที่เรื่องราวนี้จะเกิดขึ้น . . การพูดถึงทุกการกระทำตั้งแต่เริ่มต้นก่อนออกเดินทาง เป็นการนำพาผู้ชมค่อยๆเข้าใกล้และเข้าใจความรู้สึกนึกคิดของ Cheryl ไปทีละน้อย ต่อเหตุผลทั้งหมดที่เธอต้องมาเผชิญ เรื่องราวในระหว่างการเดินทาง ของการพบปะผู้คนมากหน้าหลายตาหลายประเภท ทั้งที่เข้ามาเพื่อความหวังดีและมีจุดประสงค์แอบแฝงต่างๆนาๆ รวมถึงการใช้ชีวิตที่ต้องอยู่เพียงตัวคนเดินตลอดระยะเวลา 90 กว่าวัน สิ่งเหล่านี้ล้วนเป็นมุมมองและข้อคิดที่ดีเยี่ยม ต่อใครหลายๆคนในการก้าวข้ามผ่านวันอันแสนโหดร้าย และตัดสินใจลุกขึ้นสู้เพื่อชีวิตที่ดีกว่าการจมปักกับสิ่งที่จะทำลายชีวิตเราไปเรื่อยๆ . . Cheryl Strayed เป็นอีกบุคคลหนึ่งที่ทำให้เราเห็นว่า เธอได้เผชิญกับอะไรมาบ้าง และตลอดการเดินทางของการก้าวผ่านสิ่งเหล่านั้น ได้ให้อะไรกับเธอ !!\n.\nภาพยนตร์สามารถนำพาความรู้สึกผู้ชม ร่วมขับอารมณ์ได้ตลอดระยะเวลาของการเดินทาง การเข้าถึงจิตใจของหญิงสาวคนหนึ่ง เปรียบเสมือนเรากำลังเข้าไปนั่งอยู่ภายในหัวของเธอ โดยไม่หลุดกรอบออกมาเลยแม้เสี้ยววินาที ฉากเล็กๆน้อยๆก็สามารถนำพาเราให้ชวนระทึกได้ กับการที่ตัวละครเป็นเพศแม่ ที่มีความอ่อนแอเป็นทุนเดิมที่เรารู้จักอยู่แล้ว บวกกับการที่หนังชี้ให้เห็นสภาพจิตใจของเธอ กับการต้องผ่านเรื่องราวอันเลวร้ายจนต้องทำตัวเสเพลมามากมาย การเดินทางด้วยตัวคนเดียวในตลอดระยะทาง 1,100 ไมล์ กับการเจอผู้คนระหว่างการเดินทาง ที่ส่วนใหญ่เป็นเพียงผู้ชาย และบางคนที่มีจุดประสงค์มากกว่าการช่วยเหลือเธอตัวคนเดียวกลางป่าเขา จึงไม่ใช่เรื่องแปลกเลยที่จะทำให้เกิดความรู้สึกกลัวขึ้นมา รวมถึงผู้ที่กำลังรับชม อันเข้าไปนั่งอยู่ภายในจิตใจและเป็นหนึ่งเดียวกับเธอเรียบร้อย การก้าวข้ามผ่านความกลัวเพื่อพิสูจน์ตนเอง และค้นพบกับตัวตนของเธอในแบบที่ควรจะเป็น มันจึงเป็นระยะเวลาการเดินทางที่แสนสาหัสและทรหดอยู่เอาการเลยทีเดียว !!\n.\nประเด็นของหนังที่นอกเหนือจากการก้าวข้ามผ่านจิตใจและเรื่องราวอันโหดร้ายแล้ว ยังรวมถึงการมองย้อนกลับมาเห็นคุณค่าของสิ่งที่สูญเสียไป ตั้งแต่เริ่มออกเดินทาง ความสุข ความสบาย มลายหายไปเป็นปลิดทิ้ง รวมถึงการสูญเสียคนรักทั้งครอบครัวตั้งแต่วัยเด็ก หรือแม้กระทั่งสามีที่ตัวเธอเองเลือกเดินจากมา และทำตัวเสเพลราวกับไม่อยากมีชีวิตอยู่ เพราะสูญสิ้นความหวังในชีวิต ความรู้สึกทุกอย่างถาโถมเข้ามาในระหว่างการเดินทาง ที่เธอต้องก้าวผ่านอุปสรรคเหล่านั้นไปให้ได้ จนเมื่อมาถึงสุดทางของบทสรุปเส้นทางทั้งหมด ทำให้ทุกคนต้องยอมรับและพูดเป็นเสียงเดียวกันเลยว่า เรื่องราวอันเลวร้ายและสิ่งต่างๆที่เกิดขึ้นในอดีต Cheryl Strayed เธอก้าวผ่านมันมาได้แล้วจริงๆ !!\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
