{"movie_name": "คนอกหัก Love H2O", "text": "ภาพยนตร์เรื่องนี้มีพลอตที่ค่อนข้างน่าสนใจ เขียนบทภาพยนตร์ใช้ได้เลยแหละถ้าเทียบกับหนังรักทั่วไปก็ถือว่าไม่โดดเด่น แต่ก็ยังน่าสนใจ ทีมงานสามารถเขียนเรื่องให้เข้าใจได้และน่าเชื่อถือว่านี้คือผู้ชาย 3 คน ที่มาชอบนางเอก เพราะนางไปอ่อยเค้าไว้\n\nการเดินเรื่องอยู่ในระดับที่โอเค ไม่เร็วไม่ช้า กำลังน่าดู แต่วิธีเล่าเรื่องค่อนข้างแย่นิดหน่อย อีกนิดนึงจะคล้ายกับภาพยนตร์ของทางค่าย m39 ละ ที่ชอบเล่าแบบฉากต่อฉาก อยากเล่าตรงไหนก็เล่า เล่าฉากนี้เสร็จ ไปฉากต่อไปเลย ต่อเนื่องกันมั้ยอันนี้แล้วแต่ใครจะรู้สึกเลย ส่วนตัวรู้สึกว่ามันไม่ราบลื่น ไม่ต่อเนื่อง ...อีกอย่างคือไม่มีฉากพักสายตา ...ลองสังเกตหนังดีๆหลายๆเรื่องที่มักจะเสียเวลาไปกับทรรศนียภาพเช่นพอเปลี่ยนฉากก็เป็นภาพพระอาทิตย์แล้วค่อยๆแพนกล้องมาที่ฉากที่กำลังจะเล่า เป็นต้น\n\nภาพบางภาพเป็นภาพที่เหมือนว่าไม่ได้ถ่ายทำเองแต่เหมือนไปเอามาจากที่อื่น รู่สึกแบบนี้อยู่สองสามชอต นอกจากนั้นฉากที่ควรจะได้ภาพสวยๆก็ไม่ได้รู้สึกอิ่มเอมไปกับฉากเหล่านั้น เหมือนคนจัดฉากจัดแสงยังไม่มีฝีมือมากพอ ...น่าจะขอคำปรึกษาจากทีมหนังหม่อมน้อย ทีมหนังเรื่องอนธการ หรือห้องหุ่นนะครับ ...เพราะลงทุนไปถ่ายทำในโลเคชั่นที่สวยมากๆ แต่กลับดึงความสวยงามของโลเคชั่นออกมาได้ไม่เต็มที่นี้น่าเสียดายมากๆ\n\nนักแสดงนำฝ่ายชายทำงานออกมาได้ดีกันทุกคน จนรู้สึกว่ามีการเกลี่ยบทได้เท่าเทียมกันดีมาก แต่ถึงจะมีการเกลี่ยบทให้เท่ากัน ก็ยังรู้สึกได้ว่าเรื่องนี้อนันดาเจิดที่สุดแล้ว ส่วนนึงน่าจะมาจากมุกตลกๆแบบธรรมชาติที่ออกมาจากตัวละครตัวนี้ด้วย ...ที่ควรติคือนางเอกที่แสดงได้ไม่ถึงเลยสักอารมณ์เดียว ไม่แน่ใจว่าก่อนเอามาแสดงได้มีการส่งไปเรียนการแสดงมาก่อนรึป่าว ...แม้แต่ฉากโศกาอาดูร ที่น้ำตานางควรไหลพราก แต่ตานางแห้งผากอย่างกับทะเลทราย ไอคนข้างๆผมนี้ผ้าเช็ดหน้าเปียกไปแล้ว จนแทบจะอยากส่งนางไปแสดงเอง\n\nตรงส่วนนี้ อยากฝากถึงทีมงานอีกอย่างคือถ้านักแสดงร้องไห้ด้วยเองไม่ได้ เอามาเถอะครับ น้ำตาเทียม หรือยาหม่อง ใช้มันเถอะครับ จะได้ไม่โดนวิจารณ์แบบนี้ ...เอาตรงๆ ถ้าใช้ตัวช่วย ผมไม่รู้หรอกว่าว่านี้น้ำตานางเอง หรือน้ำตาเทียม ...ใช้ซะนะครับ จะได้ไม่เป็นภาระของผู้ชม\n\n\n\nเรื่องนี้เอาไป 58 คะแนน\n\n\n...................................\n\nสามารถอ่านข่าวและรีวิวภาพยนตร์เรื่องอื่นๆได้จาก  http://wonnee.com/movie/\n\nสามารถอ่านรีวิวฉบับเต็มได้จาก http://wonnee.com/movie/review-%E0%B8%84%E0%B8%99%E0%B8%AD%E0%B8%81%E0%B8%AB%E0%B8%B1%E0%B8%81-love-h2o/\n\nแก้ไขข้อความเมื่อ 27 สิงหาคม 2558 เวลา 11:25 น."}
