{"movie_name": "My Sassy Girl", "text": "My Sassy Girl (2001) : ยัยตัวร้ายกับนายเจี๋ยมเจี้ยม , Directed by Kwak Jae-yong\n.\nMy Sassy Girl ถูกดัดแปลงมาจากบันทึกรักที่เขียนขึ้นบนอินเทอร์เน็ต ก่อนจะกลายเป็นนวนิยายในเวลาต่อมา ผลงานกำกับของ Jae-young Kwak (กวัก แจ-ยง) ที่ประสบความสำเร็จกับผลงานภาพยนตร์เรื่องแรก Watercolor Painting in a Rainy Day (1989) ก่อนที่ในอีก 11 ปีต่อมา จะมีผลงานอันเป็นที่นิยมและสร้างชื่อเสียงถล่มทลายอย่าง My Sassy Girl . . อันเป็นเรื่องราวของชายหญิงแปลกหน้าคู่หนึ่งที่บังเอิญเจอกันบนรถไฟใต้ดินที่เกาหลี ก่อนที่ทั้งคู่จะขยับขยายความสัมพันธ์ และเรียนรู้ซึ้งกันและกัน อันนำมาสู่ความผูกพันธ์ในที่สุด\n.\nด้วยความเป็นภาพยนตร์ Romance , Comedy ฉบับเกาหลี รายละเอียดต่างๆและเทคนิคการเล่าเรื่อง จึงเต็มไปด้วยความน่ารัก และฮาหมดจดทุกมุขที่หยอดมา ความบ้าๆบอๆของชาย 1 หญิง 1 ที่บังเอิญเจอกันอย่างไม่รู้อีโหน่อีเหน่ ใครจะเชื่อว่าประเด็นที่เรื่องราวใส่มาแค่นี้ และดูเหมือนจะไม่พยายามต่อยอดอะไรแล้ว เพราะตลอดระยะเวลาหนังก็ยังคงเล่นสไตล์บทพระนางเดิมๆอยู่เสมอ แต่กลับกลายเป็นว่ามันสามารถเพิ่มพูน และขยับขยายได้มากกว่าเก่า อย่างดีเยี่ยมในช่วงท้ายได้อย่างไม่น่าเชื่อ ในขณะที่เรากำลังหลงระเริงและเสน่ห์ตลกน่ารักกับความ Comedy นี้ บทหนักๆก็ถูกใส่เข้ามาอย่างไม่ทันตั้งตัว และกลายเป็นการใช้ประเด็น Drama ปิดท้ายในที่สุด . . เรียกได้ว่านี้มันเป็นแผนของผู้กำกับ ที่ใช้ความตลกน่ารักอันใส่มาซะมากมายในตอนต้น จงใจสร้างความผูกพันธ์ของผู้ชมที่มีต่อตัวละครไว้เรียบร้อยแล้ว และเมื่อเข้าใกล้บทสรุปอันสำคัญ ประเด็น Drama จึงทำงานได้อย่างดีเยี่ยม\n.\nส่วนหนึ่งที่ทำให้ My Sassy Girl โดดเด่นด้วยนั้น คือเทคนิคการเล่าเรื่องและการใส่ Easter Egg มากมายภายในเรื่อง หรือที่เรียกกันว่าความลับ My Sassy Girl แทนที่จะเล่าเรื่องตรงๆทื่อๆจนดูไร้รสชาติ ก็เป็นการเพิ่มสีสันให้โดดเด่นด้วยนั้นเอง\n.\nการแสดงที่ยอดเยี่ยมและเข้าขากันอย่างที่สุดของสองนักแสดงอย่าง Jun Ji-hyun และ Cha Tae-hyun เรียกได้ว่าเป็นการแคสติ่งที่สมบูรณ์แบบเลยก็ว่าได้ พวกเขาทั้งสองทำให้เราเชื่อและอินกับบทรั่วๆฮาๆได้อย่างสบายๆ ด้านคาแรคเตอร์และหน้าตาของพระเอกที่ไม่ตรงกับอุดมคติ ของพระเอกเกาหลีบอยแบนด์ขวัญใจแม่ยกเลยแม้แต่น้อย กับนางเอกที่ดูจะขายหน้าตาแต่ทักษะการแสดงก็ยอดเยี่ยมไม่แพ้กัน มันจึงเป็นความเข้ากันที่สุด ของการได้มาเจอกันระหว่าง Jun Ji-hyun และ Cha Tae-hyun ใน My Sassy Girl\n.\nแต่มีเพียงสิ่งหนึ่งที่รู้สึกตะหงิดๆระหว่างการรับชม คือฉากทหารกับสวนสนุก ประเด็นของมันตรงตัวคือการพูดถึงเรื่องราวความรัก ในช่วงเวลาที่สิ้นหวังและจงลุกขึ้นสู้อีกครั้ง ซึ่งสิ่งที่เรารู้อยู่แล้วว่ามันมั่วซั่วมาตั้งแต่ไหนแต่ไร จนมองข้ามไปอย่างไม่ต้องสงสัย กลับมาชัดเจนและจำเป็นต้องตั้งข้อสงสัยกับมันอย่างจริงจัง ก็เพราะฉากนี้มันไม่สามารถขับอารมณ์ร่วมได้เลย จนรู้สึกเบื่อและเอ๊ะใจไปชั่วขณะ ราวกับว่ามันเป็นจุดเสียที่ใหญ่จุดเดียวของ My Sassy Girl ที่ไม่ควรจะมีอยู่เลย ทั้งๆที่เราสามารถสัมผัสเสน่ห์ของมันมาได้ตลอดทั้งเรื่องแล้วแท้ๆ แต่เมื่อกลับผ่านพ้นจุดนี้ไป อารมณ์ความดีงามของงานก็กลับเป็นปกติเช่นเคย\n.\nถึงแม้เรื่องราว My Sassy Girl มันแลดูเพี้ยนๆและไม่ Make Sense ในหลายกรณี . . แต่ใครเล่าจะสน เมื่อมันสามารถตอบโจทย์ความบันเทิงได้อย่างเต็มเปี่ยม และสร้างความประทับใจแม้ว่าจะดูจบไปแล้วก็ตาม\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
