{"movie_name": "คนอกหัก Love H2O", "text": "คนอกหัก - หนังจี๊ดๆที่ตัดต่อเล่นท่ายากกราฟหนังเลยสะดุด ช่องโหว่มีพอควร บางช่วงก็ละครเกิ๊น แต่อนันดาดึงหนังกลับมาได้เสมอ รวมๆพอok\n\n\n     สวัสดีครับ เมื่อวันอังคารที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"คนอกหัก Love H2O\" ในรอบสื่อมวลชน ต้องขอขอบคุณทาง Mono Film มา ณ ที่นี้ด้วยครับ\n\n     \"คนอกหัก Love H2O\" หนังไทยเรื่องล่าสุดจากทางค่าย Mono Film ผลงานการกำกับของ หนุ่ย - ศุทธสิทธิ์ เดชอินทรนารักษ์ ที่เคยมีผลงานการกำกับ Club Friday the Series มาก่อน ที่ว่าด้วยเรื่องราวของคนอกหัก นำโดยนางเอกหน้าใหม่ หยก-ณัฐปภัสร์ ธนาธนมหารัตน์ ประกบกับสามพระเอกดัง อนันดา เอเวอร์ริงแฮม, โทนี่ รากแก่น, นาวิน เยาวพลกุล\n\n     จากหนังตัวอย่าง ถือว่าทำออกมาใช้ได้เลยครับ อาจจะไม่ปังมาก แต่ก็ได้เพลงโดนๆมาช่วยเสริมอารมณ์ แต่ดูแล้วยอมรับว่าหนักใจแทน หยก ที่เล่นเป็น น้ำ ในเรื่องเลยครับ การต้องเป็นตัวเดินเรื่องพร้อมประกบพระเอกสามคน เข้าข่ายงานช้างสำหรับนางเอกใหม่ แต่ก็ดูเหมือนน่าจะดีนะ\n\n     ช่วงแรก หนังใช้การเล่าเรื่องแบบที่พอจะเดาได้ว่า ขยัก มุบมิบ เล่าพอเดินเรื่องได้แต่ดูโดดๆ ต้องปะติดปะต่อบ้างพอประมาณ โทนช่วงแรกก่อนที่จะถึงช่วงเดินทาง ดูค่อนข้างไปทางสายซีรีส์ ที่ผู้กำกับถนัด มุกตลกมีประปรายพอให้ได้ครื้นเครง แต่ก็มีบางฉากที่แบบว่า ละค้อน ละคร บางฉากก็ขาดความสมจริงไปอย่างเหลือเชื่อ\n\n     ช่วงกลางๆ ที่เริ่มเดินทาง แปลกดีที่โทนหนังเปลี่ยนเป็นละครเที่ยวเมืองนอกไปซะเฉยๆ ภาพสวยเชิญชวนให้ไปเที่ยวเป็นอย่างมาก แต่มันดูจืดๆ พิกล ความเป็นละค้อน ละคอน และไม่สมเหตุสมผลก็ยังมีมาเรื่อยๆ จนกระทั่ง... เมื่อเปลี่ยนตัวละคร หนังก็กลับกลายเป็นหนังขึ้นมาซะอย่างนั้น แปลกแต่จริง ซึ่งผมแทบไม่เคยเห็นอะไรแบบนี้มาก่อนในหนังเรื่องเดียวกัน\n\n     ช่วงท้าย หนังทำจุดไลซ์แมกซ์ได้ลุ้นดีใช้ได้ ทั้งฮา ทั้งเจ็บ แต่ด้วยจังหวะและการใช้เทคนิคเล่าสลับ มันทำให้เกิดรอยโหว่ของอารมณ์ของคนดู หนังพีคในจุดที่คนดูขาดข้อมูลบางอย่างไป การป้อนข้อมูลกลับมาภายหลัง มันไม่ช่วยให้อารมณ์คนดูจี๊ดกลับขึ้นมาได้ทัน ยังดีที่ตอนจบไม่ทำตามสูตรละครไท๊ยไทย และยังดูเรียลได้บ้าง\n\n     ด้านการแสดง หยก-ณัฐปภัสร์ ธนาธนมหารัตน์ ทำได้ค่อนข้างพอใช้ได้ ที่น่าแปลกใจคือ การแสดงของหยกจะแปรเปลี่ยนไปตามแต่ละช่วงที่ประกบกับพระเอกแต่ละคน โทนี่ รากแก่น ที่แสดงดูเป็น Club Friday the Series หยกก็เหมือนเล่นซีรีส์ไปด้วย ส่วน นาวิน ตาร์ ที่เป็นแนวละครท่องเที่ยว หยกก็เป็นนางเอกละครตามไป แต่เมื่อประกบอนันดา หยกก็มีความเป็นธรรมชาติขึ้นมามากทันที ฉากจักรยานนั้นดีมากเลยครับ ส่วนพระเอกสามคนก็ตามที่กล่าวมานั่นแหล่ะ ส่วนนักแสดงสมทบหลายคนก็ทำได้โอเค\n\n     หนังเรื่องนี้มีการเขียนโครงเรื่องมาดีใช้ได้เลยครับ แต่เมื่อลงรายลพะอียดไปในแต่ละฉาก เราจะพบการเปลี่ยนฉากแบบดื้อๆที่ขาดการเล่าเรื่อง อย่างฉากคุณยาย ฉากกล่องเพลง มันสุดจะทานทน ยังไม่นับฉากเล่นแบด ที่มันแบบว่า... ผมเข้าใจนะครับว่าเลือกมาใช้ แต่จะทำก็ต้องทำให้มันดูสมจริงบ้าง\n\n     ปัญหาอีกอย่างคือการเล่าเรื่องที่ควรจะเล่าแบบปกติก็ได้ อยากย้อนไปย้ำเรื่องราวก็ใช้ Flash back ไม่ต้องมาขยักไว้ การตัดเก็บไว้เล่าทีหลังมันทำให้อารมณ์ที่คนดูควรจะได้รับและอิน (ซึ่งเนื้อเรื่องทำมาได้จี๊ดใช้ได้อยู่) มันผิดที่ผิดทาง กราฟอารมณ์ของคนดูไม่ไปตามสูตรที่ควรจะเป็น จึงไม่สามารถทำซึ้ง อิน จี๊ด ทั้งที่หนังมีศักยภาพที่จะทำอย่างนั้นได้ ส่วนตัวผมมองว่าแค่ตัดต่อและเล่าแบบตรงๆ ใช้ flash back ย้ำบ้าง ก็น่าจะออกมาเจ็บจี๊ดกว่านี้แน่ๆ\n\n     การที่หนังไม่สามารถจี๊ดทะลุทะลวงเพดานความรู้สึกคนดูได้ ก็อาจด้วยการที่หยกต้องแสดงฉากดราม่าที่เข้าข่ายยากและต้องการน้ำตาหลายฉากมาก ซึ่งตรงนี้ถ้าไม่เจ้าน้ำตาจริง ก็ยากที่จะพาคนดูให้จมดิ่งกับห้วงความเจ็บของคนอกหักตามชื่อเรื่องได้ เมื่อเาไปรวมกับการตัดต่อที่เล่นท่ายากที่กล่าวมา มันก็เลยเจ็บเป้นห้วงๆ ไม่ต่อเนื่อง ไม่จมฝังลึกอย่างที่ควรจะเป็นทั้งที่หนังน่าจะทำได้\n\n     แต่ถึงอย่างไร งาน Production ที่ดี เนื้อเรื่องที่น่าสนใจ ประเด็นที่น่าจะโดนใจใครหลายๆคน โดยเฉพาะ \"คนอกหัก\" แถมด้วยเพลงเจ๋งๆ ก็ทำให้หนังไม่น่าเบื่อ หรือแย่ไปหมด เรียกว่ามีฉากตั้งแต่ ดีมาก จนถึงแย่ ดังนั้น หนังอาจจะโดนใจใครหลายๆคนได้ไม่ยากเลย\n\n     สรุป -  เป็นหนังที่ถ้าใครชอบดราม่า เจ็บจี๊ด แนว \"ความรักไม่ผิด ผิดที่... Pantip\" เอ๊ย! รวมถึงเป็นแฟนคลับของพระเอกในเรื่อง และชอบดูหนังดราม่าเจ็บๆ จมๆ หนังก็พอจะให้ได้ แต่ถ้าหวังความลงตัว กลมกล่อม หนังอาจจะยังไปไม่ถึงตรงนั้น แต่ถึงอย่างไร หนังก็มีวี่แววว่าจะดี หวังว่าค่าย Mono Film จะรักษามาตรฐาน และปรับปรุงให้ดีขึ้นไปอีกนะครับ สุดท้าย ผมชอบประเด็นอย่างนึงในเรื่อง โดนมากๆ \"Pantip นี่มัน Pantip จริงๆเล้ยยย\"\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ /ต่ำกว่าที่คาดไว้นิดหน่อย\nเกรดหนัง – พอได้\n\nคะแนน 6.25/10\n"}
