{"movie_name": "ภาพยนตร์ คนอกหัก", "text": "วันนี้ได้ไปดูภาพยนตร์เรื่อง Love H2O มาแบบฟรีๆค่ะ ร่วมกิจกรรมกับเพจดูหนังแล้วได้มา เลยจะมารีวิวให้ฟังกันค่ะ ว่าถ้าท่านไปดูแล้วจะคุ้มค่าตั๋ว และค่าเวลาที่เสียไปหรือเปล่า\n\nเริ่มจากเนื้อเรื่อง และนักแสดงคร่าวๆจากเว็บไซต์ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเรื่องราวของ “น้ำ” (หยก ณัฐปภัสร์) เจ้าของนิตยสารเกี่ยวกับความรัก ที่เธอคิดว่าเธอเข้าใจความรักดีพอ แต่วันนี้มุมมองความรักของเธอได้เปลี่ยนไปเพราะเธอเพิ่งถูกบอกเลิกทั้งที่กำลังจะแต่งงาน เธอเสียใจกับสิ่งที่เกิดขึ้น แต่เหตุการณ์นี้ทำให้เธอได้พบกับผู้ชายสุดเพอร์เฟกต์ทั้ง 3 คน\n\nขอบคุณรูปจาก\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n“ด๊อก” (โทนี่ รากแก่น) เพื่อนสนิทที่คอยเป็นกำลังใจให้น้ำมาตลอด\n\nขอบคุณรูปจาก\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n“โจ” (นาวิน ต้าร์) ผู้ชายที่แสนดีที่มีความอบอุ่น\n\nขอบคุณรูปจาก\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nและ “โอม” (อนันดา เอเวอร์ริงแฮม) หนุ่มเพลย์บอย เจ้าของธุรกิจดัง ทั้งสามคนได้เข้ามาพร้อมกันๆ แต่สุดท้ายแล้วไม่ว่าเธอจะเลือกใคร ก็ต้องมีคนอกหักเพิ่มขึ้นอยู่ดี\n\nขอบคุณรูปจาก\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเอาล่ะ! เรามาเริ่มรีวิวกันเลย!\n\nด้านบทละคร\n1. ทำได้ดีมาก กระจายบทได้ดีโดยมีนางเอกเป็นตัวเดินเรื่อง แม้กระทั่งตัวประกอบก็ยังมีความสำคัญไม่น้อยต่อเนื้อเรื่อง\n2. มีพระเอกถึงสามคน แต่สามารถทำให้คนดูรู้สึกว่านางเอกมีโมเม้นต์กับผู้ชายทั้งหมดได้ในระยะเวลาหนัง 2 ชั่วโมง ไม่เหมือนบางเรื่องที่ดูจบแล้วไม่อินปล่อยให้งงว่ามันมาปิ๊งนางเอกได้ไงหมดทุกคนฟระ\n3. ถ้าสังเกตดีๆ ตัวละครทุกตัวมีคาแรคเตอร์เป็นของตัวเองชัดเจนเอามากๆ นางเอก \"สาวมั่นหรูๆ\" โทนี่ \"เพื่อนที่ชอบเป็นห่วงเทคแคร์\" โจ \"หนุ่มอ่อนโยนใจดี\" โอม \"หนุ่มเพลย์บอย\" ทั้งการแต่งตัว ทั้งการแสดงออกมัน \"ใช่\" ตามบทหมดทุกคน ทำให้เนื้อเรื่องน่าสนใจ ดูง่ายยิ่งขึ้น วิเคราะห์ง่ายขึ้น\n4. อดีตของตัวละครก็อุตส่าห์ใส่มาจนครบ อย่างไม่รู้สึกเสียเวลาหรือรู้สึกว่า \"ไม่รู้จะใส่มาทำไม\" เลย ถึงบางตัวละครจะน้อยจนไม่ค่อยอิน แต่เราไม่ได้มาดูหนังรำลึกความหลังตัวละคร เพราะฉะนั้น ส่วนตัวคิดว่าไม่ใส่ละเอียดไปน่ะดีแล้ว\n\nด้านนักแสดง ฉาก และมุมกล้อง\n1. นักแสดง หาได้เข้ากับบทมากๆ 5555 ทุกคนแสดงดีหมดยกเว้นตัวนางเอกที่ดูยังไม่ค่อยอินกับตัวละครเวลารู้สึก \"รัก\" เวลาจ้องหน้าตัวพระทั้งหลายนางดูเฉยๆเดาไม่ถูกว่าชอบหรือเปล่าไปเสียหมด ในขณะที่หนุ่มๆทุกคนแสดงออกทางสีหน้าได้ดีมากกกกกก แบบรู้เลยว่า มีใจ เสียใจ เป็นห่วง ฯลฯ\n2. ฉากและมุมกล้องทำได้ดีทีเดียว (หนังรักอะ มุมไม่เยอะอะไร) ฉากในเมืองจีนสวยมากๆ บรรยากาศโดยรวมอาจไม่บิ้วต์เท่าไหร่ เพราะบทดีอยู่แล้ว แค่มีฉากเป็นส่วนเสริม ต่อให้เปลี่ยนฉากไปก็ไม่ทำให้เรื่องเสียหายเลย\n\nสรุป\n........หนังทำออกมาได้ดีทีเดียว ไม่ควรดูถูกเรื่องนี้เลย ส่วนตัวชอบหนังสยองขวัญ ไม่ชอบหนังรักเลย แต่พอเห็นทีเซอร์เรื่องบทที่แปลก พล็อตไม่ตลาด ก็รู้สึกอยากไปดูตั้งแต่แรก พอได้มาดูก็รู้สึกประทับใจจนอยากรีวิว สนุกค่ะ ได้ข้อคิดหลายๆอย่าง เหมาะสำหรับคนอกหัก และคนที่จะพาแฟนไปดู มันสอนอะไรหลายๆอย่างให้เราได้ย้อนกลับมามองดูตัวเองว่าได้ทำอะไรเพื่อคนข้างๆบ้างหรือเปล่า และได้กลับมาย้อนมองตัวเองมั้ย ว่าได้ทำเพื่อตัวเองหรือยัง เราเห็นแก่ตัวเกินไปหรือเปล่ากับความรักครั้งนี้ นางเอกจะเลือกใคร ใครจะเป็นคนสุดท้ายของเธอ หาคำตอบได้ในโรงค่ะ อิอิ\n.......... สรุปถ้าอยากดูหนังรักสักเรื่อง \"คนอกหัก\" ดูได้ไม่เสียดายเงินค่ะ\n\nบทวิเคราะห์ตอนจบ\n*****ตรงนี้เป็นสปอยล์สำหรับคนที่ดูแล้วเข้ามาคุยกันนะคะ*****\n***ยังไม่ได้ดูห้ามกดนะ ใครจะคอมเม้นต์ถามอะไรก็ใส่สปอยล์ไว้หน่อยนะคะ จะได้ไม่เสียอรรถรสคนจะไปดูค่ะ***\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n"}
