{"movie_name": "Ex Machina", "text": "Ex Machina (2015) : พิศวาสจักรกลอันตราย , Directed by Alex Garland\n.\nผลงานกำกับแรกของ Alex Garland ผู้มีชื่อเสียงจากการเขียนบทภาพยนตร์และหนังสือนิยายแนว Sci-Fi มาแล้วมากมาย อาทิเช่น 28 Days Later , Sunshine , Never Let Me Go และ Later Dredd . . โดยงานนี้ได้นักแสดงนำอย่าง Domhnall Gleeson (จาก About Time) , Oscar Isaac (จาก Inside Llewyn Davis) และนักแสดงนำสาวอย่าง Alicia Vikander (จาก A Royal Affair) อีกด้วย !!\n.\nเรื่องราวเกี่ยวกับโปรแกรมเมอร์คอมพิวเตอร์อย่าง Caleb (รับบทโดย Domhnall Gleeson) ถูกเลือกให้ไปทดสอบโครงการลับของ CEO กูรูเทคโนโลยี Search Engine ผู้ปราดเปรื่องและร่ำรวยระดับโลก . . มันเป็นงานออกแบบ A.I. หรือ ปัญญาประดิษฐ์ ที่ Caleb ได้รับเลือกให้มาร่วมทดสอบโปรเจคนี้ ในขั้นตอนของการตั้งคำถามและพิสูจน์ว่า ปัญญาประดิษฐ์มีความรู้สึกนึกคิดเป็นของตัวเองหรือไม่ . . แต่เริ่มนานวันเข้า Caleb ก็เริ่มเกิดคำถามกับตัวเองขึ้นมากมาย และรู้สึกเคลือบแคลงใจกับผู้ออกแบบและคิดค้นโปรเจคนี้ จนในที่สุดเค้าก็ไปรู้ความลับอะไรบางอย่าง ที่มันทำให้ชีวิตของเค้า ชักอยู่ยากขึ้นแล้วสิ . . หึหึ\n.\nหนังเปิดประเด็นขึ้นมาได้อย่างน่าสนใจ กับการใช้สถานที่และบรรยากาศอันแสนลี้ลับ ตัวละครที่ต้องมาอยู่ท่ามกลางป่าเขา และสัญญากับโปรเจคที่ห้ามเปิดเผยข้อมูล เรื่องราวจึงเปรียบเสมือนการค่อยๆนวดคนดูอย่างช้าๆ อย่างน่าติดตามอยู่ทุกฝีก้าว จนกระทั่งการเริ่มแบบทดสอบกับปัญญาประดิษฐ์ ที่มีการตั้งคำถามและวิเคราะห์ให้เห็นลงลึกต่างๆนาๆ ความรู้สึกที่ได้รับ มันจึงกลายเป็นหนัง Sci-Fi ระทึกขวัญ ที่ชวนคนดูสงสัยในทุกแง่มุมอยู่ตลอดเวลา และเดาไม่ถูกเลยว่าในตอนถัดไปนั้น มันจะเป็นยังไง!! . . . สิ่งที่น่าทึ่งและโดดเด่นที่สุดของภาพยนตร์เรื่องนี้เลยก็คือ การตั้งคำถามของตัวละคร ที่มักมีประโยคสนทนาที่ชาญฉลาด และโต้ตอบกันกับตัวละครอื่นอยู่เสมอ . . การดำเนินเรื่องที่เปรียบเสมือนนำพาผู้ชมค่อยๆย่องเบา คล้ายกับการค่อยๆเปิดเผยข้อมูล และไปรู้ความลับอะไรบางอย่างโดยบังเอิญ แบบไม่น่าเชื่อ . . ตลอดเส้นทางนั้นเราจึงตั้งคำถามอยู่ในหัว เกี่ยวกับเรื่องราวที่เกิดขึ้นต่างๆนาๆ และทำให้เราไขว้เขวได้อยู่ตลอดเวลา . . จากที่เนื้อเรื่องเหมือนจะไม่มีอะไรมาก และดูเหมือนเรียบง่าย แต่เมื่อหนังย่างก้าวเข้ามาถึงกลางเรื่อง และทำทีท่าว่าพร้อมจะเฉลยปมทุกอย่าง การตั้งคำถามที่มีอยู่ในหัวของเราก็ยังคงไม่หมดไป และสุดท้ายเมื่อเรื่องราวดำเนินมาถึงบทสรุป ทั้งหมดก็พลิกล็อคได้อย่างเยือกเย็นและน่าทึ่ง . . . สิ่งที่ชอบเลยก็คือ การที่หนังสามารถนำพาความรู้สึกผู้ชมได้ตลอดเวลา และการเข้าถึงสิ่งที่เรียกว่าปัญญาประดิษฐ์ได้อย่างลงลึก เราจึงรู้สึกเหมือนกับว่ากำลังนั่งมองการทดสอบ A.I. ที่แท้จริง ของประวัติศาสตร์มวลมนุษยชาติอยู่ ณ ตรงนั้น . . การเล่าเรื่องด้วยภาพ ความสงสัย ความเหงา และความกลัว ถูกถาโถมเข้ามาพร้อมกันอย่างบอกไม่ถูก การแสดงสีหน้า แววตา และความรู้สึกของมนุษย์และปัญญาประดิษฐ์ผ่านกระจก หลายๆสิ่งมันจึงให้ความรู้สึก และคำถามเกิดขึ้นมาว่า ถ้าซักวันหนึ่งมีปัญญาประดิษฐ์ที่ล้ำเลิศขนาดนี้เกิดขึ้นมาแล้ว มันก็ไม่ใช่เรื่องยากเลยที่จะทำให้มนุษย์รู้สึกไขว้เขว แต่เมื่อทั้งเราแตกต่างกัน อารมณ์และความยับยั้งชั่งใจจึงเป็นสิ่งสำคัญยิ่ง กับการเผชิญหน้ากับปัญญาประดิษฐ์ที่อาจแฝงมาในรูปแบบใดก็ได้ . .\n.\nEx Machina จึงเป็นอีกหนึ่งผลงานที่พูดถึงปัญญาประดิษฐ์ได้อย่างชาญฉลาด และวิธีถ่ายทอดก็ถูกนำเสนอออกมาได้อย่างลงลึกและยอดเยี่ยม สมกับประเด็นของหนังที่พูดถึงและตั้งคำถาม ต่างๆนาๆไว้มากมาย !!\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
