{"movie_name": "The World of Kanako", "text": "The World of Kanako (2014) : นางฟ้าอเวจี , Directed by Tetsuya Nakashima\n.\nภาพยนตร์สัญชาติญี่ปุ่นที่บ้าระห่ำเรื่องหนึ่ง ตามสไตล์ของผู้กำกับ Tetsuya Nakashima ที่เคยมีผลงานก่อนหน้านั้น อันเป็นที่รู้จักกันอย่าง Confessions และ Memories of Matsuko โดยมักเล่าเรื่องผ่านการเสียดสีสังคมด้วยความรุนแรง เพศ และภาษา แต่ก็อุดมไปด้วยการใส่ลวดลายที่ไม่เหมือนใคร เช่นการที่หน้าหนังดำทมิฬมาตลอดเวลา แต่บางจังหวะกลับเลือกใช้สีและเพลงสื่อถึงความสวยงาม มันจึงเป็นความขัดแย้งที่ลงตัวอย่างบอกไม่ถูก\n.\nThe World of Kanako เป็นเรื่องราวของอดีตตำรวจสืบสวน \"ฟูจิชิมะ\" (Akikazu Fujishima) ที่จู่ๆวันหนึ่งอดีตภรรยาเก่าก็โทรมา และบอกว่าลูกสาวของตน \"คานาโกะ\" (Kanako Fujishima) หายตัวไป แต่เมื่อได้รับเบาะแสและข้อสันนิษฐานหลายๆอย่าง กลับรู้ว่าคานาโกะมีส่วนพัวพันกับขบวนการค้ายาเสพติดและแก๊งยากูซ่า . . ฟูจิชิมะจึงจำเป็นต้องออกตามหาลูกสาวของตนเพียงลำพัง !!\n.\nด้วยการที่ The World of Kanako คือหนังสืบสวนสอบสวน จึงทำให้มีจุดสนใจของเรื่องราวต่อคนดูทุกฝีก้าว ถึงแม้ว่าตัวหนังจะเปิดเผยพล็อตสำคัญ และคนดูก็รู้เรื่องราวอยู่แล้วว่าความจริงนั้นเป็นยังไง แต่การอยากรู้อยากเห็นว่าคุณพ่อยอดนักสืบอย่างฟูจิชิมะจะทำอย่างไรต่อไป บวกกับการที่หนังค่อยๆเปิดเผยเรื่องราวของคานาโกะมาตลอดเวลา มันก็เป็นเรื่องที่น่าติดตามไม่น้อยเลยทีเดียว . . . . ตัวหนังอุดมไปด้วยความรุนแรงและความบ้าคลั่งอย่างมากมาย ทั้งการใช้กำลังและการใช้ภาษา โดยการเลือกตัดฉากไปมาอย่างรวดเร็ว และเสียงเพลงดังๆที่เข้ามาอย่างฉับพลัน แต่ก็มีธีมที่เลือกสลับเข้ามาให้เบาบางลง โดยการใช้ในการเล่าเรื่องทางฝั่งของคานาโกะ เรียกง่ายๆก็คือ ตัวหนังมีการเล่าเรื่องอยู่ 2 ไทม์ไลน์ระหว่าง ฟูจิชิมะ และ คานาโกะ ที่เพื่อเน้นย้ำให้เห็นถึงความสวยงามในหน้าหนังที่เต็มไปด้วยความรุนแรงเป็นส่วนใหญ่ ก่อนที่ความสวยงามนั้นจะค่อยๆลดลง ตามระยะเวลาการเดินทางของเรื่องราว และเฉลยความจริงที่แสนโหดร้ายในที่สุด !! . . . . ภาคร่วมด้านการออกแบบต้องถือว่าน่าสนใจอย่างมาก เพราะเนื่องจากเป็นหนังเสียดสีสังคม และยังมีการใช้สัญลักษณ์แทนความหมายของสิ่งต่างๆได้อีกด้วย หรือแม้กระทั่งการตัดเฟรมแล้วนำภาพเข้ามาใช้เล่าเรื่อง เพื่อสื่อถึงความรู้สึกอยู่ชั่วขณะ . . แต่ยังไงซะตัวหนังก็ไม่เคยปล่อยให้ภาพมีการหยุดนิ่ง ซึ่งมันก็คือสไตล์ของผู้กำกับ Tetsuya Nakashima ที่ต้องการจะสื่อความหมายและนำเสนอในเชิงนั้น !!\n.\nโดยรวมแล้ว The World of Kanako คือภาพยนตร์แนวสืบสวนสอบสวนที่มีความน่าสนใจเป็นพิเศษ กับสไตล์การนำเสนอของผู้กำกับ Tetsuya Nakashima ที่เต็มไปด้วยเรื่องราวของความรุนแรง บ้าระห่ำ และหยาบกระด้าง จากจุดเริ่มต้นของเรื่องราวที่โชว์พลังและค่อยๆเร่งขึ้นมา จนรักษาระดับตลอดทั้งเรื่องได้อย่างเป็นดี แต่ในที่สุดแล้วเมื่อเข้าถึงช่วงหลังของบทสรุป ตัวหนังกลับมีการยืดเรื่องราวเข้ามาอีก ทั้งๆที่สมควรตัดจบก่อนหน้านั้นได้ถึง 10 นาที . . ในส่วนนี้จึงเป็นเรื่องที่น่าผิดหวังอย่างยิ่ง กับการที่หนังสามารถรักษาระดับความดีงามมาได้ตลอด แต่กลับมาตัดสินใจผิดพลาดในช่วงนาทีสุดท้ายอย่างไม่น่าให้อภัย !! . . . โดยรวมแล้ว The World of Kanako ก็ยังคงเป็นหนังที่ไม่เหมาะสมสำหรับเด็กและสตรีมีครรภ์ รวมถึงผู้ป่วยที่เป็นโรคหัวใจด้วยประการทั้งปวง\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
