{"movie_name": "รีวิว Attack on Titan (2015) ผ่าพิภพไททัน", "text": "ให้ 7.5/10 สร้างมาจากการ์ตูนมังงะญี่ปุ่นชื่อดัง เปิดตัวอันดับ 1 ที่ญี่ปุ่นด้วยรายได้ Box Office 2 วันแรกจำนวน 5 ล้านเหรียญสหรัฐ เรื่องราวของเผ่าพันธุ์ภายในกำแพงยักษ์ ที่สร้างขึ้นมาเพื่อปกป้องตนเองจากไททัน ยักษ์กินคน และความสงบของพวกเขาก็จบลงเมื่อไททันยักษ์ได้ทลายกำแพงบุกเข้ามา\n\nโดยรวมถือว่าหนังสนุกและมันส์เลือดสาดทีเดียว สำหรับคนที่ไม่เคยดูอนิเมะหรืออ่านการ์ตูนเรื่องนี้มาก่อนน่าจะชอบมาก แต่สำหรับแฟนการ์ตูนขอเกริ่นไว้ก่อนว่า ตัวบทของภาพยนตร์ถูกปรับเปลี่ยนออกจากมังงะพอสมควร มีการเปลี่ยนเส้นเรื่องบางส่วนเพื่อให้เรื่องสามารถกระชับและสรุปจบได้ไม่ยืดเยื้อ ตัวละครหลายตัวในมังงะจึงถูกตัดออกไป และเพิ่มดัดแปลงเป็นตัวละครใหม่หลายตัว เช่น ชิคิชิมะ ที่เปลี่ยนมาจากรีไวล์ เพราะผู้เขียนเองการ์ตูนเองบอกว่าไม่อยากให้เรื่องไปทับซ้อนและสปอยเนื้อเรื่องของมังงะ (อีกทั้งอาจจะหาผู้ชายตัวเล็กที่เท่เท่ารีไวล์ไม่ได้รึเปล่าหนอ)\n\nเพราะฉะนั้นแฟนการ์ตูน ควรทำใจให้เปิดกว้าง ไม่ยึดติดกับของดั้งเดิมได้ ก็จะทำให้การชมหนังเรื่องนี้มีอรรถรส เพราะทางกระบวนการสร้างภาพยนตร์ด้วยเหตุหลายๆอย่างคงเป็นไปได้ยากที่จะทำให้ทุกอย่างออกมาเหมือนกันเป๊ะกับในมังงะ ขนาดของทาง Marvel และ DC ยังสร้างออกมาไม่เหมือนในการ์ตูนแลย ซึ่งถ้าปล่อยใจสบายๆ คุณก็จะได้รับความสนุกและความบันเทิงค่ะ ส่วนตัวได้ชมอนิเมะมาก่อนเหมือนกัน แต่เมื่อชมเป็นหนังแล้ว ก็คิดว่ามันก็สนุกไปในอีกแบบ\n\nในช่วงฉากต้นเรื่องในเมืองทำออกมาได้ดี แต่ละคนมีหน้าที่ อาชีพ ดูมีชีวิตเป็นชุมชน และช่วงที่โคโรซัลออกมาแตะกำแพง อยากให้ตัดความเป็น CG ของฝั่ง Hollywood ทิ้งไป แล้วมองในระดับเอเชีย ซึ่งถือว่าทำออกมาได้สวยและดุดันมากแล้ว เมื่อพื้นเพเป็นการ์ตูนมาก่อนด้วย ซึ่งส่วนตัวค่อนข้างชอบหละค่ะ แต่ฉากไททันบุกเมืองครั้งแรกแม้จะทำออกมาได้ดี ดูน่ากลัว แต่มีฟีลและมุมกล้องใกล้เคียงกับฉากในเมืองของ World War Z (2013) มากๆ การดำเนินเรื่องในบางจุดยังคงมีจุดที่เฉื่อยอยู่เล็กน้อย และอาจจะไม่สมเหตุสมผลอยู่บ้างอย่างฉากเลิฟซีน แต่เมื่อพ้นกลางเรื่องไป บอกเลยว่ามันเพลินและมันส์มาก จนอยากดูภาค 2 ต่อทันทีเลย\n\nการแคสตัวละคร ถือว่าใช้ได้ระดับนึง สาวๆในเรื่องทั้งน่ารัก ทั้งสวยจนน้องชายอิฉันบอกว่าอยากจะขอสมัครเป็น FC เลยทันที แต่สำหรับตัวละครชายแล้ว น่าจะถูกใจสาววายมากกว่า เพราะรูปร่างอ้อนแอ้นน่ารัก หน้าตาสวย มากกว่าจะหล่อแบบแมนๆ ซึ่งส่วนตัวไม่ค่อยปลื้มกับการแคสหนุ่มๆเท่าไหรนัก (ไม่เป็กๆ)\n\nเห็นแฟนๆการ์ตูนหลายๆคนบ่นว่า ทำไมตัวละครนี้ไม่มีผมทอง ตัวนั้นไม่เป็นแบบนู้น ตัวโน้นไม่มีแบบนี้ ส่วนตัวมีความเห็นว่า ตัวละครซึ่งเป็นคนญี่ปุ่น และเป็นคนเอเชียผมดำ จะเอามาจับทำผมทองหรือทำตามมังงะทุกอย่าง หนังก็คงจะออกมาพิลึก และให้อารมณ์แปลกทีเดียว เหมือนดูละคร หนัง หรือซีรีส์ บางเรื่องที่พยายามแสดงเป็นคนต่างชาติ... ก็ดูขัดๆดี เอาที่พี่สบายใจละกัน คิดว่าดีก็ทำต่อไป...\nส่วนระบบ 4DX น้องชายอิฉันได้ไปดูมาและชอบมาก (ส่วนตัวไปดูระบบปกติมาค่ะ) ได้ความว่า ระบบ 4DX ของเรื่อง Attack on Titan จะไม่ได้สวมใส่แว่นสามมิติ เพราะหนังไม่ได้ถ่ายด้วยระบบ 3D แต่จากที่เคยดูเรื่องอื่นๆที่เคยใส่แว่นมา พอมาดู 4DX แบบไม่ใส่แว่น 3D ก็ดีไปอีกแบบ ตัวหนังจะเปี่ยมไปด้วยระบบอื่นแทนจะขอไล่ไปทีละระบบ\n\n1.”เขย่า” และสั่น เป็นตัวที่เด่นที่สุดของเรื่อง เพราะตัวหนังเป็นหมวด Action ฉากแอคชั่นทุกฉากจะมีการสั่น และฉากที่ใช้เครื่องย้ายสามมิติ สั่นและโยกแรงมาก จนหลายครั้งเกือบไหลตกเก้าอี้ ก็สะใจดี\n\n2.”น้ำ” ของเรื่องนี้ถือว่าคุ้มเลย เพราะว่า มีฉากกัด เลือดสาดเยอะมาก และแน่นอนว่าเลือดสาดที หน้าเปียกที รวมไปถึงฉากไททันอ้วนตัวหนนึ่งที่...ด้วย ฉากนี้เลยยิ่งน่าขยะแขยงเข้าไปใหญ่\n\n3. “กลิ่น” ในเรื่องจะมีสองแบบ คือ กลิ่นหอมจากดอกไม้ ฉากที่มิคาสะ กับอามิลวิ่งไปหาเอเรน (เห็นได้ในโฆษณา) กับฉากที่เมืองพัง มันมีกลิ่นเหมือนไหม้ๆ แต่ก็แอบหอมอยู่เกินกว่าจะเป็นกลิ่นไหม้ของบ้านเมือง\n\n4. “ถีบหลัง” เรื่องนี้เยอะหน่อยเหมือนนวดหลัง สบายเลยทีเดียว ยิ่งฉากล้มมีเยอะพอสมควร ล้มที เบาะก็จะถีบที\n\n5. “ลม” ของระบบ 4DX จะหนาวตลอดอยู่แล้ว แต่เรื่องนี้ลมจะไม่แรงเท่า The Hobbit แต่ก็ยังช่วยสร้างอารมณ์ให้ฉากบินได้ดี ทำให้สนุกยิ่งขึ้น\n\n6. “สายฟ้า” มีแลบน้อย มีเพียงฉาก สองฉาก ที่เป็นฉากย้อนอดีตเล็กน้อยๆ ไม่ได้เยอะโดด หรือน่าจดจำ\n\nสรุปแล้ว หนังก็ให้ความสนุกบันเทิงได้ค่อนข้างดี ชอบเส้นรักของมิคาสะและเอเรน มีบางจุดที่อนิเมะทำออกมาได้ดีกว่า แต่ก็มีบางส่วนที่ตัวหนังทำออกมาได้ดีกว่า หากเปรียบในส่วนของการ์ตูนอนิเมะแล้ว ยอมรับว่าอนิเมะทำออกมาได้ดีกว่าทั้งในเรื่องของเพลงประกอบ เนื้อเรื่องปมของแต่ละตัวละคร และการต่อสู้ที่ยิ่งใหญ่ เพราะเป็นการ์ตูนจะวาดให้ออกมาเป็ฯยอย่างไรก็ได้ โดยไม่ต้องคำนึงถึงเทคนิคการถ่ายทำและงบประมาณ ส่วนของตัวหนังดีในแง่บรรยากาศ ความสมจริง และอารมณ์ที่การ์ตูนมาแทนไม่ได้ ยิ่งโคโลซัลไททันที่โผล่มา ชอบมากเพราะมันดูโหดดี รอติดตามดูภาค 2 อยู่ค่ะ กำลังมันส์!\n\n\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
