{"movie_name": "Attack on Titan", "text": "ก่อนอื่นต้องขอฝากเนื้อฝากตัวกับทุกๆคนด้วยครับ เป็นครั้งแรกเลยที่ได้ตั้งกระทู้เกี่ยวกับเรื่องภาพยนตร์ เข้าเรื่องกันเลยนะครับ\n\nสำหรับ Attack on Titan พูดในมุมที่ไม่เอาไปเปรียบเทียบกับฉบับมังงะนะครับ\n\nเรื่องราวของมนุษย์ที่ใช้ชีวิตอยู่ภายในเมืองที่ล้อมรอบไปด้วยกำแพงยักษ์ขนาดมหึมาแต่อยู่วันนึงเมื่อเหล่ามนุษย์ยักษ์ที่เคยได้ยินแค่จากในตำรา\nรุกรานเข้ามา และวันนั้นมนุษย์ทุกคนก็ได้ตระหนักถึงความรู้สึกของมดตัวเล็กๆ\n\nหนังดำเนินเรื่องรวดเร็วฉับไวมาก ถ้าใครที่ไม่รู้เรื่องราวมาก่อนอาจจะต้องใช้เวลาทำความเข้าใจพอสมควรเลยทีเดียวว่ามันเกิดอะไรขึ้นที่ไหนอย่างไร\n\nส่วนตัวนักแสดงในเรื่องขอพูดถึงเฉพาะตัวหลักๆ ตัวเอกหลักๆสามตัว แสดงได้โอเคเลยครับคือไม่น่าเกลียดแต่ก็ไม่ได้ดีระดับถ้วยรางวัล\nแต่ยกเว้นตัวพระเอกที่บทออกจะดูล้นๆไปหน่อยจนหลายคนคงจะถามในใจว่า คุณเป็นเห้อะไรวะครับ! ส่วนแคแรคเตอร์ดีไซน์ออกแบบมาได้ชวนสับสนมากครับ  ฉากไหนผ่านไปเร็วๆนี่คือแทบจะไม่รู้ว่านั่นคือใคร ต้องเพ่งดูดีๆ หนังใส่ความตื่นเต้นมาให้ตลอดเวลาว่า ไททันจะออกมาอีกเมื่อไหร่ ใครจะตายห่าเป็นรายต่อไป\n\nฉากต่อสู้ดูล้ำมากครับไม่เหมือนหนังเรื่องไหนๆแน่นอน ใครชอบหนังบู๊แอคชั่นนี่แนะนำให้ไปดูเลยครับ เพราะแหวกแนวจริงๆ\n\nCG ส่วนตัวผมแอบคิดว่าแย่ในหลายๆฉาก เพราะมันดูโดดๆออกมาหลายฉากมาก แต่ตัวไททันถือว่าทำออกมาได้ดีเลยครับ ตอนเปิดตัวนี่คือ ยังกับหนังสยองขวัญ คือรู้สึกขนลุกมากว่าถ้าเราเจอไอ้ตัวแบบนี้จริงๆแค่เห็นหน้าก็เยี่ยวเหนียวแล้ว\n\nหนังโหดเลือดสาดมากครับ ไม่เหมาะกับเด็กๆด้วยประการทั้งปวง แต่รอบที่ผมไปดูก็ยังเห็นมีพ่อแม่พาลูกเข้ามาดูบ้าง\n\nและอย่างที่บอกไปตอนต้น เนื้อเรื่องดำเนินไปเร็วมากพร้อมสร้างความงงให้คนดูตลอดเวลา เช่น ไอ้เครื่องนี่มันทำงานยังไง ไอ้นี่เป็นใคร ที่นี่ที่ไหน ทำไมต้องทำแบบนี้ แต่ไม่ต้องห่วงครับขอแค่โยนคำถามพวกนั้นลงพื้นไปก่อน เพราะหนังตัดสลับฉากต่อสู้กับฉากดำเนินเรื่องได้ดีมากๆ ดูแล้วไม่น่าเบื่อเลย\n\nหนังไม่จบสมบูรณ์มีต่อภาคสอง ทิ้งปริศนาไว้เพียบใครชอบแนวมีปมให้คิดนี่คงดูสนุกเลย\n\nสรุป\nถ้าใครมีเวลาก็แนะนำให้ไปดูครับไม่เสียดายค่าตั๋วแน่นอน ส่วนตัวบทหนังสนุกในตัวของมันเองอยู่แล้วถึงไม่อ่านมังงะก็สามารถดูได้แต่อาจจะงงเล็กน้อยเพราะเนื้อเรื่องไปเร็วมาก ฉากแอคชั่นสนุกครับชวนลุ้นว่าตัวละครจะตายไม่ตายอยู่ตลอดเวลา หนังดิบเถื่อนโหดเลือดสาดมากครับ และสุดท้ายถ้าใครไปดูแนะนำเสียงพากย์ญี่ปุ่นนะครับ สำหรับเสียงไทยไม่ขอติละกันแต่ไม่แนะนำ\n\nคะแนน(เฉพาะส่วนของหนัง): 7/10\n\nคะแนน(ในฐานะคนอ่านมังงะ): 6/10\n"}
