{"movie_name": "Amy", "text": "[ตัดเกรด A] Amy ( Asif Kapadia,2015) สัมผัสแง่งามของคนป่วยไข้\n\nกลายเป็นว่าตลอดชีวิตที่เราเคยรู้จักศิลปิน Jazz คนนี้กลับกลายเป็นความเข้าใจผิดอย่างมหันต์ที่เข้าใจว่าเธอเป็นพวกขี้เมา ขี้ยา แต่กลายเป็นว่าสารคดีชุดนี้ ทำให้เราได้มองเห็นความเปราะบางของมนุษย์คนหนึ่ง ที่ขาดคนเข้าใจ ขาดคนดูแล และแวดล้อมไปด้วยคนที่พร้อมฉกฉวยผลประโยชน์จากเธอทั้งสามีและกระทั่งพ่อของตัวเอง แต่หนังก็ไม่ได้เล่าด้วยการโบ้ยว่ามันเป็นความผิดของใครทั้งนั้น เพราะทั้งหมดทั้งมวลมันเป็นการตัดสินใจของเอมี่ ไวน์เฮาส์เอง\n\nเราว่าสิ่งที่มันเข้าถึงคนดูได้ก็คืออาการซึมเศร้าของเอมี่กับความเป็นคนตั้งใจทำงานใน \"ฐานะศิลปินจริงๆ\" ที่ไม่ได้อยากได้ชื่อเสียง แต่ทุกอย่างที่เธอได้มานั้นล้วนแล้วแต่เป็น ความสามารถของเธอล้วนๆ แต่น่าเสียดายที่ชีวิตของเธอนั้นไม่เคยมีใครเข้าใจ กระทั่งตัวเอมี่เองก็ทำร้ายตัวเองเพราะความที่เธอไม่เข้าใจตัวเอง ไม่เข้าใจโลก และทำร้ายตัวเองเพราะเธอคิดว่านั่นคือทางออกของชีวิต\n\nแง่งามของสารคดีเรื่องนี้คือการเราได้มองผ่านชีวิตมนุษย์คนหนึ่งที่ \"สิ่งแวดล้อม\" โหมกระหน่ำและทำให้เราเห็นผลกระทบของชีวิตที่ว่าหากมนุษย์คนหนึ่งที่ปราศจากที่ยึดเหนี่ยวทางจิตใจแล้วชีวิตที่เหลืออยู่ก็ไร้ค่า สิ่งยึดเหนี่ยวที่ว่านั้นคือความ \"เข้มแข็ง\" ในตัวเอง\n\n\n\nติดตามอ่านงานรีวิวหนัง เพลง คอนเสิร์ต ละครเวที อีเวนท์แซ่บๆได้ที่ >> https://www.facebook.com/EntertainmentBite\n\nรีวิวเรื่องอื่นๆที่เข้าฉาย\n\nPaper Towns > > http://urll.us/sx2UZC\nAttack on Titan > > http://urll.us/nVJsx1\nTo The Fore> > http://urll.us/lJx6rS\nHitman: Agent 47 > > http://urll.us/QjaO76\nPixels > > http://urll.us/yltX5k\nInside Out > > http://urll.us/ZiweEr\nThe Man from U.N.C.L.E > >  http://urll.us/jC3TEl\nThe Diabolical  > > http://urll.us/dgrl4Q\nMONSTER HUNT >> http://urll.us/mvcMYx\nFANTASTIC FOUR > > http://urll.us/NAQprE\nMission: Impossible - Rogue Nation > > http://urll.us/DidSB7\nพี่ชาย My Hero > > > http://urll.us/QcPfzm\nANTMAN > > > http://urll.us/BXNpcT\nTerminator Genisys > > > http://urll.us/dgWjFl\n\nดีวีดีแผ่นหนังที่น่าสนใจ\nThe Longest Ride > > http://urll.us/pn4EXA\n\nละครเวทีและไลฟ์โชว์\nละครเวทีวันสละโสดกับโจทก์เก่าๆ > >> http://urll.us/5KawJU\nCIRQUE DU SOLEIL : QUIDAM > > http://urll.us/pkYBZo\n\n"}
