{"movie_name": "Attack on Titan", "text": "Attack on Titan - ทำอะไรกันออกมานี่\n\n[คะแนน 5/10]\n\n#ไม่สปอยนะครับ\n\nก็นานแล้วจริงๆนะ สำหรับหนังที่ได้ไปดูมาแล้วจะออกมาบ่นจริงจัง สำหรับผมน่าจะเกือบ 2 ปีได้แล้วล่ะมัง\nสำหรับเรื่อง Attack on Titan นี่กลายเป็นหนังเฟลสุดในปีนี้ไปเลยแบบสง่าผ่าเผย 55\nคิดดูละกันคนดูหนังสนุกง่ายๆเจอเรื่องนี้เข้าไปยังต้องขอบ่นยาวๆสักหน่อย\n\nสำหรับคนที่ไม่รู้เรื่องมาก่อนเลยว่าการ์ตูนมันเป็นยังไง รู้แค่ว่ามันมีคนตัวใหญ่ๆ มาบุก มาจับคนกิน\nเราก็คาดหวังขอแค่ทำให้สนุก ทำให้ลุ้น ทำให้อินก็พอแล้ว แต่มันไม่ใช่เลย\n\n\nปัญหาหลักก็คือหนังไม่สามารถสร้างอารมณ์ร่วมได้เลยแทบทั้งเรื่อง ดูแล้วไม่อิน ไม่เชื่ออะไรสักอย่าง\n\nเหมือนหยิบจับประเด็นอะไรสักพักก็ผ่านเลยไปหมด เล่าเรื่องนี้สักแปบนึงสองสามประโยค สักพักเปลี่ยนไปเล่าอย่างอื่นแล้ว\nสักพักเอ่าเปลี่ยนอีก...เป็นอย่างนี้ตลอด บางเบาเหลือเกิน\n\nซึ่งมันผิดวิสัยของหนังญี่ปุ่นมากๆ เพราะหนังญี่ปุ่นจะเป็นหนังที่สามารถสร้างตัวละครมีปม มีจิตวิญญาณ มีเป้าประสงค์ที่มีน้ำหนัก ทรงพลัง น่าติดตามได้เสมอมา แต่นี่ไม่เลย\n\nทีมดารานี่ต่อให้มีสวยหล่อมาประปรายก็ไม่ช่วยอะไรเลยเจงๆ การสร้างความรู้สึกร่วม ซึ่งถือเป็นหลักใหญ่เลยที่จะทำให้หนังดูสนุกหรือไม่สนุก นี่พังไปละ ทีนี้อย่างอื่นล่ะเป็นไง\n\nตัวละครแต่ละตัวนี่ไม่เข้าใจจริงๆนะ เอะอะจะมายืนเท่(แต่ไม่เท่)ทำไม\nในเมื่อยังไม่สามารถทำให้เชื่อหรือรู้สึกตามในความเท่ ความเก่ง บุคลิกนิสัยใจคอได้สักอย่าง\nตัวที่บินละชอบยืนกินแอปเปิ้ลนี่ขัดใจสุดละ เหยเขาโดนกินกันอยู่ มากินแอปเปิ้ล ไม่เท่ๆ\nออกมาถามเพื่อนว่าแล้วการ์ตูนมันเน้นเท่ไหม เพื่อนก็บอกว่าไม่เลย เหมือนหนังมัวมาพะวงกับความเท่ห์จนลืมสร้างอารมณ์ร่วมซึ่งมันสำคัญกว่า\n\n\nอย่างพวกตัวไททันฉากเปิดตัวมาบุกๆทำลาย ก็โอเคนะพอได้ๆ แต่ดูแล้วเราไม่สัมผัสถึงความน่ากลัวของมันสักเท่าไร\n\n\nพังอย่างต่อมา อันนี้ก็สำคัญเลย... ฉากแอกชันครับ หลายๆฉาก ดูไม่รู้เรื่อง\nส่วนเรื่องซีจีไม่ได้เป็นคนซีเรียสนักนะ ก็พอดูได้ ก็ทำโอเคในสไตล์ของเขา\nแต่การทำฉากแอกชันดูไม่รู้เรื่องนี่ไม่ไหว หลายฉากเลยที่ มืดๆ สั่นๆ จนดูไม่รู้เรื่อง\n\nเรื่องมุมกล้องสั่นอีกอย่าง ปกติการสั่นเรามักจะเห็นกับหนังที่ต้องการความสมจริงเสมือนอยู่ในเหตุการณ์ ก็จะสั่นตามความต้องการของอารมณ์แบบนั้น\n\nแต่กับเรื่องนี้ บางทียืนเฉยๆก็สั่น คุยกันก็สั่น เหย สั่นแล้วไม่ได้ทำให้หนังมันอินอะไรเลย แต่ก็ขอสั่นไว้ก่อน สั่นแบบทำให้ดูยากขึ้นเล่นๆเสียอย่างนั้น\n\n\nหากจะหาข้อชมบ้าง โอเค ฉากสุดท้ายก็พอสนุกได้อยู่ มีนู่นมีนี่มาเยอะดี พอสนุกสนานได้ ถ้าไม่คิดอะไรมาก\nส่วนในความงง ว่ามันคืออะไรก็มองข้ามๆไป เพราะมันอาจจะไปเฉลยในภาคสองก็ได้\n\n\nหลังจากดูจบก็นึกสงสัยเลยหลายๆอย่าง\n- เจ้าของการ์ตูนเขาจะคิดยังไงบ้างนะ เมื่อเห็นหนังออกมาแบบนี้\n- เพิ่งเคยเห็นหนังญี่ปุ่นที่ออกแนวไม่เนี๊ยบ และไร้ซึ่งจิตวิญญาณแบบนี้นะ สงสัยว่ารีบทำมาฉายหรือเปล่า งานเลยไม่มีความเนี๊ยบเลย\n\n\nนี่ขนาดเป็นคนที่ไม่เคยดูหรืออ่านการ์ตูนมาก่อน ยังเซ็งขนาดนี้ ถ้าเป็นแฟนๆการ์ตูนตัวยงไปดูหนังนี่จะขนาดไหนกันนะ...\n\n\n\n\n\n>>> บทความจาก [เครื่องกรองหนัง] https://www.facebook.com/filmfilter\nหากอ่านแล้วถูกใจ ฝากติดตามเพจด้วยครับผม พวกคุณถือเป็นคนสำคัญ ถือเป็นสมาชิกรุ่นแรก รุ่นบุกเบิกเลยนะ จุ๊บๆ\nจะทยอยเขียนหนังตามความรู้สึกที่ได้ในแต่ละเรื่องเรื่อยๆครับ\n\nแก้ไขข้อความเมื่อ 28 สิงหาคม 2558 เวลา 00:05 น."}
