{"movie_name": "Attack on Titan", "text": "จากที่ได้ยินเสียงร่ำลือกันทั้งบนเฟซบุ๊ค ในพันทิปนี้ และอื่น ๆ ถึงจุดบอดมากมายของภาพยนตร์ Attack on Titan ภาค 1 นี้ ในขณะที่ผมก็ติดตามทั้งคอมมิคและอนิเมมาสักระยะใหญ่ ๆ (อนิเมดูจบซีรี่ส์ไปแล้ว ส่วนคอมมิคช่วงหลัง ๆ ไม่ได้ตามละครับ) ก็เลยคิดว่ามันคงต้องมีปัญหาอะไรสักอย่างในฉบับภาพยนตร์แน่ ๆ ฟีดแบ็กรวม ๆ ถึงได้ค่อนไปทางลบมากกว่าบวก จึงตัดสินใจไปดูมาครับ\n\n\n\nจุดที่ชอบ\n\n- รวม ๆ อิงการดำเนินเรื่องจากต้นฉบับครึ่งนึง ตีความใหม่อีกครึ่งนึง ซึ่งจุดนี้จากข่าวที่ออกมาก็เป็นความตั้งใจของผู้เขียนเองด้วย ดังนั้นจุดนี้ผมถือว่าเป็นมุมมองภาพยนตร์จากตัวผู้เขียนเองด้วยนะครับ\n\n- การตีความโดยให้เป็นบ้านเมืองลักษณะ post-apocalyptic fiction หรือโลกหลังการล่มสลายของเทคโนโลยีที่ค่อนข้างชัดเจนกว่าต้นฉบับ และนำเสนอความเป็นอยู่ของมนุษย์ที่แร้นแค้นไร้จุดหมายออกมาเป็นภาพที่บรรยากาศลงตัวดีครับ\n\n- CG ที่หลายคนว่าห่วย ส่วนตัวผมเคยผ่านตาหนังญี่ปุ่นบ้า CG อย่าง Devilman, Casshern หรือ GOEMON มาก่อนนี้แล้ว ด้วยมาตรฐานเดียวกัน ส่วนตัวก็ไม่คิดว่าน่าเกลียดนะครับ เทคนิคตัวไททันยักษ์ทำออกมาได้ตื่นตาดีถึงแม้จะสั้น ๆ ไปหน่อย และส่วนของตัวไททันที่หน้าตาน่าเกลียดเหมือนผีเปรตผมมองว่าถอดแบบอิมเมจจากต้นฉบับมาเป็นภาพยนตร์คนแสดงได้ดีครับ จุดนี้ก็ไม่รู้สึกขัดใจนัก เห็นหลายเสียงบอกว่า CG ช่อง 7 หรือเหมือนหนังแปลงร่างสมัยโบราณ ผมว่าไม่ได้แย่ขนาดนั้นนะครับ\n\n- การตีความเรื่องใหม่ มีทั้งจุดที่ชอบและไม่ชอบครับ ส่วนที่ชอบคือการวางทิศทางเรื่องใหม่โดยการทำให้ทุกคนดูอ่อนแอลงกว่าเดิมและสร้างความต่างชั้นระหว่างตัวละครด้วยกันเองก็เป็นแนวคิดที่น่าสนใจครับ และปมต่าง ๆ ที่ปูไว้ในเรื่องของชนชั้นปกครองที่อิงทางเดียวกับต้นฉบับก็ยังมีอยู่ ส่วนตัวมองว่าการกล้าสร้างทิศทางเรื่องใหม่ที่ฉีกออกจากต้นฉบับไปหลาย ๆ จุดอย่างนี้สำหรับผมเป็นอะไรที่น่าสนใจครับ (และยิ่งเป็นทิศทางเรื่องที่ผู้เขียนต้นฉบับคิดขึ้นเองด้วย) อย่างน้อยก็คิดว่าต้องติดตามไปจนถึงบทสรุปว่าทำออกมาเป็นอย่างไร ถ้าภาคสองออกมามึน ๆ ก็ค่อยว่ากัน ยังเร็วไปที่จะบอกว่าแย่ครับ\n\n\n\nจุดที่ไม่ชอบ\n\n- หนังคุมโทนครึ่งหลังออกมาอึมครึมจนเกินไป จุดนี้มันอาจจะดีในเรื่องความน่ากลัวหรือการสร้างบรรยากาศหลอน ๆ นะครับ แต่ผลมันออกมาทำให้หนังขาดสีสันและมืดจนดูยาก อารมณ์สับสนอลหม่านมันเลยอีรุงตุงนังในเงามืดไปหมด ทั้งที่จริง ๆ ผมว่าหลาย ๆ ฉากที่เป็นช่วงกลางวัน หรือช่วงโพล้เพล้ก็มีการคุมโทนแสงที่ดีนะครับ แต่พอมืดแล้วกลับแย่กว่ากันมาก\n\n- บทที่ไม่ไหลลื่นและนอนเซ้นส์ คิดว่าจุดนี้คงเป็นตัวที่ทำให้ถูกบ่นมากที่สุด ก็เห็นด้วยครับ มีหลาย ๆ จังหวะเรื่องที่ไม่เมคเซ้นส์สักเท่าไหร่ เช่น\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ แต่หากตัดการเปรียบเทียบความลงตัวของต้นฉบับออกไป พวกจุดบอดเหล่านี้ก็ยังไม่ร้ายแรงขนาดทำลายความน่าสนใจของเรื่องมากนักครับ เพียงแต่ถ้าปรับปรุงตรงนี้ได้ก็คงจะดีกว่านี้\n\n- หนังหยอดปมสำหรับภาคต่อไว้พอสมควร แต่การนำเสนอเหมือนกับถูกมองผ่าน ๆ ข้าม ๆ ตรงนี้หวังมากว่าภาคต่อจะเคลียร์ตรงนี้ได้เข้าท่านะครับ เพราะถ้าแย่ มันจะทำให้ภาคแรกดูแย่กว่านี้ไปอีก\n\n\n\nสรุป\n\n- ถึงจะเคยดูต้นฉบับ (ที่ดีกว่า) มาแล้ว แต่ในแง่ความเป็นภาพยนตร์ ผมยังถือว่า Attack on Titan ทำได้ดีกว่าภาพยนตร์จากการ์ตูนหลายเรื่องอยู่ครับ แต่ทั้งนี้ทั้งนั้นก็อยู่ที่ภาคสองด้วย ถ้าภาคสองออกมาแย่ มันก็จะทำลายภาคแรกไปพร้อม ๆ กันด้วยดังที่กล่าวไว้\n- ถ้าไม่เปรียบเทียบอะไรมากนัก เรื่องความตื่นเต้น ความมันส์ ความระทึก ก็ใช้ได้นะครับ ไม่ได้ถึงกับว่าดูไปแล้วอยากออกจากโรงขนาดนั้น\n- ฉากมืด ๆ ทำเอาปวดตาทีเดียว ให้ดูรอบสองคงไม่ไหวครับ รอปิดครึ่งหลังที่ภาคหน้าทีเดียวเลยก็พอ\n\nแก้ไขข้อความเมื่อ 30 สิงหาคม 2558 เวลา 20:50 น."}
