{"movie_name": "Attack on Titan", "text": "Attack on Titan - ประสบการณ์ครั้งแรกกับ 4DX รีวิวแบบคนไม่เคยอ่านการ์ตูนและดูอนิเมะ หนังสนุกมากแต่ผิดหวังกับ CG แบบละครจักรๆ วงษ์ๆ\n\n\nออกตัวก่อนเลยนะครับว่าผมไม่เคยรู้เรื่องเกี่ยวกับ Attack on Titan ทั้งที่ผ่านการอ่านหนังสือการ์ตูน หรือการดูการ์ตูนอนิเมชั่น ซึ่งทั้งสองเวอร์ชั่นที่ว่ามีแต่คนบอกว่าสุดยอดทั้งสองอย่าง กับเวอร์ชันภาพยนตร์ ผมได้มีโอกาศดูหนังในระบบ 4DX เป็นครั้งแรก ซึ่งก็มีทั้งข้อดีและข้อที่ผมไม่ชอบคละเคล้ากันไป เดี๋ยวเล่าให้ฟัง ตอนนี้เอาเรื่องของหนังก่อนดีกว่า\n\n\nAttack on Titan เล่าเรื่องราวของตัวละครสำคัญที่ชื่อว่า เอเรน, มิคาสะ และอาร์มิน โดยชีวิตของพวกเขาต้องเปลี่ยนไปตลอดกาลเมื่อยักษ์ตัวใหญ่เข้าจู่โจมกำแพงที่ล้อมรอบหมู่บ้านอันปลอดภัยของเขา ทำให้ผู้คนต้องล้มตายเป็นจำนวนมากรวมถึงแม่ของเอเลน ด้วยเช่นกัน หลังจากเหตุการณ์เลวร้ายในครั้งนั้น พวกเขาได้สาบานตนว่าจะทำทุกวิถีทางเพื่อแก้แค้นให้สาสม จนในที่สุดก็เกิดเป็นกองกำลังที่จัดตั้งขึ้นเพื่อต่อกรกับยักษ์กลุ่มนี้โดยเฉพาะ\n\n\nหนังบอกเล่าเรื่องราวในช่วงแรกได้แบบมีความเป็นหนังญี่ปุ่นมากๆ คือมีช่วงเนิบแบบที่หนังญี่ปุ่นมีแทบจะทุกเรื่อง บอกเรื่องความฝันของตัวละครแต่ละตัวให้เคลิ้มนิดๆ มีแอบโรแมนติคนิดหน่อยตามสไตล์ ก่อนที่จะเปิดตัว Titan ฉากแรกอย่างยิ่งใหญ่ ตัวที่โผล่มาทำลายกำแพงทิ้งอย่างง่ายดาย ดูแล้วอ้าปากค้างเลย ทำได้น่าขนลุกมาก ฉากนี้เรียกได้ว่าเป็นฉาก CG ที่สุดยอดที่สุดในหนังแล้ว อารมณ์ของหนังตอนนี้เรียกได้ว่าพีคสุดๆ แต่พอกองทัพยักษ์ Titan ตัวอื่นเดินผ่านรูกำแพงเข้ามาเท่านั้นแหละ ผมนี่ขำก๊ากเลย เพราะ CG มันดูหลอกจนดูตลกไปเลย เหมือนนั่งดูพระอภัยมณีตอนที่ผีเสื้อสมุทรเปิดตัวเลยทีเดียว แต่ CG ในส่วนของฉากต่างๆ ทำได้สวยงามตามท้องเรื่อง ฉาก CG ที่เป็น Location สวยๆ มีให้ดูเยอะตลอดทั้งเรื่อง มันเสียอยู่แค่ CG ตัว Titan อย่างเดียวจริงๆ\n\n\nตัวหนังเองไม่ได้แย่นะครับ เรียกว่าดีเลยล่ะ อารมณ์หนังสนุกตลอดทั้งเรื่อง เรียกได้ว่าดูลุ้นกันเหนื่อยตลอดเวลา เพราะ Titan ออกมาไม่ให้พักหายใจหายคอ วิธีการต่อสู้กับ Titan ดูไม่ค่อยสมเหตุสมผลสักเท่าไหร่ แต่ก็โอเคน่ะ หนังสร้างจากการ์ตูน จะไปคิดอะไรเยอะแยะมากมาย ถึงบางฉากบางตอนจะดูไม่มีที่มาที่ไปซะเลยก็ตาม แต่ถ้ามองภาพรวมก็พอจะมองข้ามจุดต่างๆ เหล่านี้ไปได้ก็ดูได้สนุกตลอดทั้งเรื่องเลยล่ะครับ ถึงแม้ตอนจบมันจะหลุดออกไปในแนวอุลตร้าแมนมากไปหน่อย\n\n\nตัวละครในหนังค่อนข้างเยอะพอสมควร แต่หนังยังกระจายความสำคัญให้ตัวละครได้ไม่ดีเท่าที่ควร ยังไปเน้นอยู่แค่ตัวหลักของเรื่องอย่าง เอเรน, มิคาสะ และอาร์มิน ส่วนตัวที่เหลือคิดว่าภาคสองน่าจะมีส่วนเกี่ยวข้องในเนื้อเรื่องมากขึ้นกว่าเดิม ต้องรอดูกันไป ซึ่งหนังดัดแปลงบทจากหนังสือการ์ตูนเยอะ ตัวละครบางตัวอาจจะหายไปบ้างหรืออาจจะไม่ตรงกับในการ์ตูนบ้าง ก็ต้องทำใจนิดนึงนะครับ\n\n\nโดยรวมแล้ว ส่วนตัวผมชอบเกือบทุกอย่างของหนังเรื่องนี้ ติดอยู่แค่อย่างเดียวเท่านั้นที่ใันขัดพอสมควร คือ CG ตัวยักษ์ Titan ที่อย่างที่บอก มันดูไม่น่ากลัวและออกแนวตลกด้วยซ้ำ ซึ่งมันเป็นจุดหลักของเรื่องเลย ก็เลยทำให้คะแนนที่ผมให้ส่วนตัวดร็อปลงเล็กน้อย แต่ตัวหนังผมบอกได้เลยว่าดูสนุกและลุ้นมันส์จริงๆ ครับ\n\n\nประสบการณ์ 4DX\n- ชอบพวก effect ต่างๆ ที่ดูแล้วมีอารมณ์ร่วมมากขึ้น เช่น ควันไฟ, ลม, กลิ่น ได้อารมณ์ร่วมดีมากๆ\n- ชอบระบบสั่น ที่เหมือนอยู่ในฉากนั้นจริงๆ ดูจบหายเมื่อย เหมือนนั่งเก้าอี้นวดเลย\n- ไม่ชอบ เก้าอี้โยก เหมือนนั่งเรือแล้วเจอคลื่น ถ้านั่งนานๆ อาจจะอ้วกแตกได้\n\nพูดคุยเพิ่มเติมได้นะครับ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n‪\n\n"}
