{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "freelancethemovie เป็นหนังเต๋อ-นวพลแท้ๆไม่ต้องมี Feel Good มาปน จะตลก โรแมนติก ดราม่า dark ก็ยังเป็นหนังเต๋อ indyชอบแน่ แต่mass?\n\n\n     สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ\" ในรอบสื่อมวลชน ต้องขอขอบคุณทาง GTH มา ณ ที่นี้ด้วยครับ\n\n     ชั่วโมงนี้ ถ้าคุณเป็นคอหนังไทย คงยากที่จะไม่รู้จักผู้ชายชื่อ เต๋อ - นวพล ธำรงรัตนฤทธิ์ ผู้สร้างปรากฎการณ์ \"ตู้รางวัลแตก\" ด้วยหนังไทยอินดี้อย่าง \"36\" \"Mary is happy, Mary is happy.\" และสารคดีอย่าง \"The Master\" ที่หวาดรางวัลแทบทุกสถาบันทั้งในไทยและต่างประเทศมามากมาย จนผมขอไม่ย้อนไปนับ\n\n     แล้วถ้า ผู้กำกับอินดี้คนนี้ หันมาทำหนัง Mass ล่ะ อะไรจะเกิดขึ้น เมื่อก่อนอาจจะเป็นแค่การคิดเล่นๆครับ แต่ในวันนี้ เขามาพร้อมกับหนังในค่าย Super Mass อย่าง GTH ในชื่อ \"ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ\" แถมพ่วงเอาพระเอก 300 ล้าน อย่าง ซันนี่ สุวรรณเมธานนท์ นางเอกพันล้านอย่าง ใหม่ - ดาวิก้า โฮร์เน่ และนักร้องสาวจาก The Voice วี - วิโอเลต วอเทียร์ มาร่วมแสดง คราวนี้หนังดูไม่น่าจะอินดี้ซะแล้วล่ะครับ\n\n     จากตัวอย่าง ต้องบอกว่า โดนครับ เต็มๆ นี่มันหนังเต๋อนวพล สไตล์ตลก โรแมนติกแน่ๆ มีแรงดึงดูดให้อยากดูอย่างมหาศาล ต้องบอกว่า นับจากตัวอย่างของ \"รถไฟฟ้ามาหานะเธอ\" เป็นต้นมา นี่คือตัวอย่างที่ดึงดูดให้เข้าไปดูหนังมากที่สุดของ GTH เลยทีเดียว แต่นวพลจะเสียความอินดี้ไปเป็น Mass หรือไม่ ผมก็ยังไม่แน่ใจนัก\n\n      ช่วงแรก เป็นที่แน่นอนแล้วว่า นี่คือหนังเต๋อนวพล แค่เปิดมาก็ชัดเลย พอเดินเรื่องไป เทคนิคการถ่ายทำ การใช้สกอร์ ต้องบอกว่ามีความเป็นนวพลมากๆ หนังยิงจังหวะตลกมาเป็นระยะๆ แล้วแต่ว่าใครจะโดนมุกไหนบ้าง ความน่าทึ่งของนวพลยังคงเหมือนเดิมที่สามารถเก็สิ่งละอันพันละน้อยรอบๆตัวรอบ Social Network มาหยิกกัดได้อย่างเจ็บแสบ แถมมีมุกตลกระดับ ฮาก๊ากตกเก้าอี้ ที่เล่นเอาอึ้งไปเลย แถมมันเรียลมากๆ เสียด้วย นวพลเอาเรื่องจริงมาล้อเล่นได้เก่งมากๆครับ\n\n      ช่วงกลาง หนังเริ่มผ่อนโทนตลก (แต่ก็ยังมียิงเรื่อยๆ) มาเป็นโทนโรแมนติกดราม่ามากขึ้น ชอบที่หนังได้ให้มุมมองที่ไม่มีใครถูก ไม่มีใครผิด แต่ละคนมีเหตุผลของตัวเอง และมีความสุขของตัวเองด้วย ปัญหาต่างๆที่ถาโถมไปใส่ตัวพระเอก มันก็จี้ให้คนดูต้องคิดย้อนมาถึงตัวเองว่า ถ้าเป็นตัวเราจะเลือกทางไหน ยังไง การเสียดสีเรื่องราวของฟรีแลนซ์กับนายจ้าง คนไข้กับหมอ นำเสนอได้อย่างน่าสนใจจริงๆ\n\n     ช่วงท้าย ยอมรับว่าในครั้งแรก ผมรู้สึกว่าหนังกำลังจะจบลงในจุดหนึ่งซึ่งลงตัวพอได้ อาจแถมมี Feel Good เล็กๆ แต่.. นี่มันหนังของ เต๋อ-นวพล นะครับ ถึงแม้จะเป็นค่าย GTH ก็เถอะ คิดหรือว่ามันจะจบง่ายๆ และในที่สุด คนดูจะได้พบกับประสบการณ์ dark สุดใจ ที่พาดำดิ่งลงไปจนถึงจุดนึงที่ผมยอมแพ้ และบอกกับตัวเองว่า ถ้าเต๋อจะเล่นแบบนี้ มันจบจบตรงไหนยังไงแบบไหนก็ได้ทั้งนั้น หมดปัญญาเดา แต่ยังไม่จบ หนังก็ยังมีฉากที่กระแทกแล้ว กระแทกอีก dark แล้ว dark อีก และหนังก็มีทางจบไปได้ตาสไตล์นวพล\n\n     หนังเรื่องนี้เทคนิคแพรวพราวมากครับ ไม่เคยคิดเลยว่าจะได้เห็นเทคนิคแพรวพราวขนาดนี้ในหนัง Mass การปล่อย \"อากาศตาย\" ในระดับที่ไม่เคยเห็นมาก่อนในหนังไทย การใช้ Long Take ที่นำมาใช้ได้อย่างลงตัว ช็อตกระแทกใจที่เล่นเอาหัวใจหล่นไปกองที่พื้นโรงหนัง ยังไม่รวมถึงการ design ฉากที่มันเรียล สมจริงในแบบที่คุณจะไม่เห็นในหนัง Mass หรือละครไทยแน่ๆ แต่ถ้าคุณมีประสบการณ์ร่วมกับสถานที่แนวนั้น จะนึกออกเลยว่าทำไมฉากที่น่าจะโรแมนติกถึงออกแบบมาแบบนั้น มันชัดเจนว่า มันจริง มันเรียล และไม่จัดแต่งให้ดูเป็นหนังทั่วไป\n\n     ตอนที่ดู เชื่อว่าหลายๆคนจะต้องหวนคิดไปถึงหนังต่างประเทศเรื่องหนึ่งไม่นานมานี้แน่ๆ ทั้ง score ทั้งเทคนิคจังหวะกล้องและการถ่ายทำ แต่ถ้าใครเคยดูงานของเต๋อมาก่อน ย่อมจะทราบได้ทันทีว่า เต๋อ ไม่ได้ไปลอกเลียนมาแน่ๆ เพราะใน \"36\" \"Mary is happy, Mary is happy.\" \"The Master\" คุณก็จะได้ยินและเห็นสิ่งเหล่านี้แนวนี้มาก่อนแล้ว สิ่งหนึ่งที่ชัดก็คือสไตล์ Handheld ซึ่งเชื่อได้เลยว่าหลายคนอาจไม่ชิน\n\n     การแสดงของซันนี่ในเรื่องนี้ เป็นการแสดงที่ดีที่สุดที่ผมเคยได้ดูมาจากซันนี่อย่างแน่นอน รวมถึง ใหม่ ดาวิกา ซึ่งดูเป็นหมอมากๆ และให้การแสดงที่ลึกอย่างที่ไม่เคยเห็นที่ไหนมาก่อน  แต่เซอไพรส์ที่สุด ก็เห็นจะเป็น วี วิโอเลต ที่เป็น \"เจ๋\" อย่างสมบูรณ์แบบ ดีกว่าตอนที่เห็นใน ฝากไว้ในกายเธอ ไปแบบ \"คนละเบอร์\"\n\n     หนังเรื่องนี้ ผมเห็นจุดบกพร่องน้อยมากครับ สิ่งเดียวที่รู้สึกคือ หนังมีช่วงที่ดู slow และอืดไปบ้าง (แถวๆประมาณ 3 ใน 5 ของหนัง) ซึ่งมันทำให้หนังมีความยาวเกินกว่าที่คิดไว้ไปพอสมควร ผมว่าถ้าทำให้กระชับและลดลงไปสัก 15 นาที น่าจะดีและลงตัวกว่านี้(มั๊งครับ) แต่ถ้าส่งหนังมาให้ผมลองตัดทิ้งให้ดู ก็ยอมรับว่า หมดปัญญาและไรความสามารถ มันเป็นความรู้สึกล้วนๆครับ\n\n     สรุป -  ขอขอบคุณเต๋อ ที่ไม่ยอมเปลี่ยนแปลง และ GTH ที่ยอมให้เต๋อ ยังคงความเป็น เต๋อ ไว้ สำหรับโอกาสครั้งนี้ อาจเป็นครั้งเดียวที่หนังอินดี้ระดับนี้ จะได้ปูพรมฉายกระจายทั่วประเทศ ผมอยากให้ได้ดูกัน ดูแล้วเอาไปถกเถียง ระดมความคิด รวมถึงสร้างแรงบันดาลใจ ให้กับคนรุ่นใหม่ วัยรุ่น เยาวชน จะเถียงเรื่องเทคนิคของหนัง จังหวะตลก การเสียดสีสังคม ปัญหาสังคม การเอาเปรียบของนายจ้าง การเห็นคนเป็นแค่เครื่องจักร ความสมจริงของละครและหนังไทย ฯลฯ หรือแม้แต่ดูแค่เอาตลกสนุกเพลิดเพลิน หนังเรื่องนี้ก็ตอบสนองได้หมด แต่ถ้าคุณคาดหวัง ตลกสุดๆ โรแมนติกสุดๆ ดราม่าสุดๆ หนังเรื่องนี้ไม่ได้เป็นอะไรแบบนั้นอย่างชัดเจน แต่มันมีคุณค่าจริงๆ และเชื่อว่าคุณจะต้องได้อะไรไปบ้างอย่างแน่นอน\n\nความคาดหวังก่อน / หลังชม – คาดหวังสูงมาก / ดีกว่าที่คาดไว้\nเกรดหนัง – น่าดูมากๆ (Mass) , พลาดแล้วคุณจะเสียใจ (อินดี้)\n\nคะแนน 9.5/10\n\nป.ล. ใครสนใจบทสัมภาษณ์ที่ผมสัมภาษณ์ เต๋อ - นวพล ไว้ เชิญได้ที่กระทู้นี้ครับ\nม็อกค่าปาท่องโก๋ : เต๋อยกกำลังสอง {สัมภาษณ์ เต๋อ-นวพล}\nhttp://pantip.com/topic/34146245\n\nแก้ไขข้อความเมื่อ 5 กันยายน 2558 เวลา 21:59 น."}
