{"movie_name": "ฟรีแลนซ์..ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "เรื่อง : ฟรีแลนซ์..ห้ามป่วย ห้ามพัก ห้ามรักหมอ (Heart Attack)\nผู้กำกับ : Nawapol Thamrongrattanarit\n\nรูป cr.https://www.facebook.com/ternawapol?fref=ts\n\n\n\nเรื่อง หนังเปิดด้วยความเป็นเอกลักษณ์เฉพาะตัวของผู้กำกับที่ขึ้นข้อความมาให้อ่าน ก่อนที่จะใช้ภาพเล่าเรื่องราวต่อ เล่าเรื่องด้วยภาพที่เป็นช็อตยาวๆใช้คัตน้อย สำหรับคนที่คุ้นชินหนังแนวๆนี้อาจจะมีมึนหัวบ้างเล็กน้อย เพราะ เห็นเพื่อนๆเราบ้างคนบ่นว่ามึนหัวในบ้างฉากนะ แต่สำหรับผมไม่มีปัญหาอะไร กลับชอบกับการใช้ภาพแบบนี้ทำให้เราเห็นว่า หน้าหมออิมมองไอยุ่นยังไงไอยุ่นถึงเขิน ไม่ได้เพียงแค่หน้าตาที่เขินแต่การกระทำมันส่งไปด้วย บรรยากาศมันทำให้รู้สึกโรแมนติกเล็กๆตามคนปกติทั่วไปทั้งๆที่ห้องตรวจไม่มีอะไรจะทำให้บรรยากาศพาไปเลย ส่วนหนึ่งเพราะ ใหม่ ดาวิกา โครตสวยจริงๆ เป็นใครๆก็เขิน 5555\n\nแน่นอน การใช้การเคลื่อนกล้องแบบนี้ไม่ใช้ แนวพิมพ์นิยมของค่าย GTH แต่ก็ไม่ได้อินดี้อะไรมากมายเนื้อเรื่องยังคงเข้าใจได้ง่ายแต่เทคนิคอะไรๆบ้างอย่าง คนทั่วไปอาจจะไม่เคยเจอในหนังตลาด ทั่วไปและของคนทั่วไปมันมีสิทธิฺเสี่ยงที่จะมีคนที่รับไม่ได้ กับ รับได้ ชื่มชมที่ GTH กล้าที่จะปรับเปลี่ยนแนวเพื่อทดลองตลาด รายได้คงได้กำไรแน่นอน แต่ที่ GTH จะได้มากกว่านั้นคือ การรับรู้ตลาดแนวนี้ว่ามันโอเคหรือเปล่า\n\nกลับมาที่ต้นเรื่อง ยุ่นกับเจ๋ ที่รับบทโดย วี วิโอเล็ต ที่เล่นเข้ากันได้อย่างดีมากๆ และการใช้สกอร์ก็เป็นอีกจุดหนึ่งที่เป็นเรื่องดีของหนังเรื่องนี้ และเรื่องที่ชอบมากคือการใช้เรื่องราวใช้ชีวิตประจำวันมาทำให้ตลก ได้ตลอดทั้งเรื่อง เป็นมุขที่มาเป็นระยะๆ ไม่ขาดสาย ไม่ได้ขำก๊ากแบบเรื่องที่ผ่านมากของค่าย ในส่วนท้ายของเรื่อง เรื่องจะดูเล่าช้าลงทำให้ดรอปลงกว่าครึ่งแรก ที่พระเอกทั้งทำงาน ไปงานศพ ไปหาหมอมันจะดูวุ่นวายกว่า ทำให้เรื่องมันสนุกไปด้วย แต่พอช้ามันกลับทำให้ดรอปลงบ้าง\n\nสำหรับนักแสดงหลักเล่นได้ดีเป็นธรรมชาติ ส่วนนักแสดงสมทบคนอื่นๆจะมีคนที่ไม่คาดคิดเข้าหลายคนอยู่\n\nสิ่งที่ดีงาม คือ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nเรื่องที่ติดอยู่หน่อยๆ คือ ไดอาร็อกของพราะเอกกับนางเอกใช้ศัพท์วัยรุ่นคลายๆกันมากไปหน่อย และสิ่งที่กลัวคือคนที่อายุหน่อยจะไม่เข้าใจเนื้อหาและตามไม่ทันกับหนัง\n\nฝากกดติดตาม\nhttps://www.facebook.com/ARTseventh\n\nแก้ไขข้อความเมื่อ 3 กันยายน 2558 เวลา 19:47 น."}
