{"movie_name": "Milk", "text": "Milk (2008) : ฮาร์วี่ย์ มิลค์ ผู้ชายฉาวโลก , Directed by Gus Van Sant\n.\nสร้างจากเรื่องจริงของ Harvey Milk (รับบทโดย Sean Penn) นักต่อสู้เพื่อสิทธิชาวรักร่วมเพศ และเป็นชายที่ประกาศตัวอย่างเป็นทางการว่าเป็นชาวรักร่วมเพศคนแรก ที่ได้รับเลือกให้เป็น Supervisor ระดับผู้บริหารของเมืองซานฟรานซิสโก การต่อสู้เพื่อสิทธิของชาวรักร่วมเพศของมิลค์ ได้พลิกโฉมหน้าประวัติศาสตร์ครั้งสำคัญของอเมริกา เป็นแรงผลักดันและสนับสนุนในการต่อสู้จนนำมาสู่การเป็นที่ยอมรับ และกล้าเปิดเผยตัวตนมากขึ้นในปัจจุบันที่กระจายไปทั่วโลก จนนิตยสารไทม์ยกให้เขาเป็นหนึ่งในบุคคลสำคัญผู้ทรงอิทธิพลของโลกแห่งศตวรรษ แต่หลังจากการดำรงตำแหน่งทางการเมือง ฮาร์วี่ย์ มิลค์ได้ก็มีเรื่องบาดหมางกับคู่แข่งที่เกลียดเกย์ อันเป็นเหตุให้เขาต้องจบชีวิตลง ด้วยการถูกรอบสังหารพร้อมกับนายกเทศมนตรีซานฟรานซิสโกที่เลือกข้างสนับสนุนเขา ในปี 1978 . . คณะลูกขุนตัดสินต้องโทษสถานเบาที่สุดแก่ตัวคนร้ายในคดีฆาตกรรมทั้งสองศพ คำตัดสินของคณะลูกขุนส่งผลให้เกิดเหตุการณ์จราจล The White Night Riots, ในเวลาถัดมา ซึ่งเป็นการก่อจรากลครั้งที่รุนแรงที่สุดในประวัติศาสตร์ของการเรียกร้องสิทธิชาวเกย์!!\n.\nหนังดำเนินเรื่องอย่างค่อยเป็นค่อยไป โดยเริ่มตั้งแต่ก่อนที่ Harvey Milk ย้ายมาอยู่ซานฟรานซิสโกกับคู่ขาของเขา Scott Smith (รับบทโดย James Franco) เราจะได้เห็นความคิดริเริ่มการเรียกร้องสิทธิชาวเกย์ และความกล้าที่จะต่อสู้กับความไม่เท่าเทียมของสังคม อันเป็นสิทธิพื้นฐานของความเป็นมนุษย์ที่ทุกคนสมควรจะได้รับ ไม่มีการแบ่งแยก หรือกลายเป็นตัวประหลาดใดๆทั้งสิ้น . . Harvey Milk คือหนึ่งในผู้กล้าที่จักยืนหยัดบนสิทธิของตน และเป็นแกนหลักสำคัญในการพลิกโฉมหน้าประวัติศาสตร์ของสหรัฐอเมริกา ด้วยการแสดงของ Sean Penn ที่ยอดเยี่ยม จนสามารถพูดได้เต็มปากอย่างภาคภูมิว่า ไม่อาจใช้คำใดมาบรรยายพลังการแสดงของเขาได้เลย เพราะมันควรค่าแก่สาขารางวัลนักแสดงนำชายที่ได้รับอย่างที่สุด . . แต่แน่นอนว่าเรื่องนี้เป็นหนังเฉพาะกลุ่ม เพราะด้วยเนื้อหาที่เน้นไปทางการเมือง ประวัติศาสตร์ สังคมมนุษย์ บวกกับการเล่าเรื่องอย่างค่อยเป็นค่อยไป ทำให้เราเห็นถึงแนวความคิดและติดตามชีวิตของตัวคนๆหนึ่ง ซึ่งตลอดทั้งเรื่องราวจะมีจุดประเด็นที่น่าสนใจ และนำพาความเพลิดเพลิน(อันเฉพาะกลุ่มนี้)ได้อย่างสม่ำเสมอ ไม่มีช่องโหว่หรือขาดตกบกพร่องเลยแม้แต่น้อย เราเคยเห็นความสามารถของ Sean Penn ในบทบาทของคุณพ่อปัญญาอ่อน จากเรื่อง I Am Sam (2001) ที่ทำให้เราซึ้งน้ำตาร่วงมาแล้ว หรือการเป็นคุณพ่อมาเฟียที่เสียลูกสาวไปจนสติหลุด จากเรื่อง Mystic River (2003) จนทำให้เราทั้งหวาดกลัวและสงสารในเวลาเดียวกัน ก็ทำมาแล้ว และในบทบาทของการเป็นนักต่อสู้เพื่อสิทธิมนุษย์พร้อมกับการเป็นชาวรักร่วมเพศนี้ จึงเป็นอะไรที่ท้าทายและน่าติดตามเป็นอย่างมาก ซึ่ง Sean Penn ก็พิสูจน์ให้เห็นแล้วว่า ไม่ว่าจะในบทบาทใดๆหรือหนักหน่วงแค่ไหน เขาก็สามารถแบกรับความกดดันตลอดทั้งเรื่องได้อย่างน่าเหลือเชื่อ แถมยังแสดงออกมาผ่านสายตา ท่าทาง คำพูด ทุกๆอิริยาบถได้ยอดเยี่ยมอีกด้วย\n.\nสุดท้ายนี้ไม่รู้จะบรรยายข้อความ และความรู้สึกใดๆไปมากกว่าว่า Milk (2008) เป็นภาพยนตร์เรียกร้องสิทธิชาวเกย์ที่แม้ว่าจะดำเนินเรื่องอย่างค่อยเป็นค่อยไป และเต็มไปด้วยบทสนทนาที่เกี่ยวข้องกับการเมือง แต่มันทั้งขลังและทรงพลังมากที่สุดเรื่องหนึ่งเลยก็ว่าได้!!\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
