{"movie_name": "Project X", "text": "Project X (2012) : คืนซ่าส์ปาร์ตี้หลุดโลก , Directed by Nima Nourizadeh\n.\nเล่าเรื่องราวของสี่หนุ่มเพื่อนซี้ อันประกอบไปด้วย Thomas (Thomas Mann) , Costa (Oliver Cooper) , JB (Jonathan Daniel Brown) และ Dax (Dax Flame) ที่หวังใช้โอกาสทองของ Thomas ลูกติดขี้แยมีฐานะวัย 17 ในช่วงวันหยุดสุดสัปดาห์ที่พ่อแม่ไม่อยู่บ้าน จัดหนักจัดเต็มกับปาร์ตี้งานวันเกิดหวังอิ๊บสาวครั้งยิ่งใหญ่ โดยใช้เวลานี้ทำให้ตัวเองเป็นคนสำคัญที่น่าจดจำในหมู่วัยรุ่น แต่แล้วเรื่องราวก็เกิดบานปลาย เมื่องานปาร์ตี้วันเกิดเล็กๆ กลับกลายเป็นการชุมนุมขนาดใหญ่ของหมู่วัยรุ่น ที่เต็มไปด้วยการเล่นพิเรนและความคึกคะนอง ถึงขนาดทำให้ตำรวจต้องเข้ามายับยั้งเหตุการณ์ที่เกิดขึ้นในครั้งนี้!!\n.\nหนังใช้การถ่ายทำในลักษณะ Found footage (หมายถึงการถือกล้องเดินตามถ่าย แบบเดียวกับเรื่อง Chronicle (2012) หรือ Project Almanac (2015)) โดยเริ่มเล่าตั้งแต่ก่อนพ่อแม่ออกจากบ้าน ไปจนถึงเหตุการณ์อันเลวร้ายต่างๆสงบลง โดยเน้นไปที่สองคู่หูเพื่อนซี้อย่าง Costa ที่มักยุให้ Thomas ทำเรื่องกล้าๆไม่ปอดแหก และเปลี่ยนแปลงตัวตนจากเด็กเข้าสังคมไม่เก่ง มาเป็นคนสำคัญในหมู่เพื่อนฝูง หนังพูดถึงเหตุการณ์ในงานปาร์ตี้ ที่เต็มไปด้วยความบ้าระห่ำและคึกคะนองของหมู่วัยรุ่น จนทำให้เกิดเรื่องบานปลายเหนือการควบคุมขึ้นมา โดยทั้งหมดของหนังก็ไม่มีอะไรนอกจากสร้างความบันเทิงแบบโอเวอร์ โดยเริ่มตั้งแต่ความเกรียนจัดของ Costa ที่ทำอะไรลงไปโดยไม่สมเหตุสมผล และการตัดสินใจในทำนองเดียวกันของ Thomas ส่งผลให้น้ำหนักความน่าเชื่อถือของหนัง เบาบางลงอย่างเห็นได้ชัด และเริ่มหนักข้อขึ้นเรื่อยๆจนกลายเป็นงานขายความบันเทิงแบบเวอร์ๆแทน จากการพยายามบอกมาเป็นระยะว่าหนังวางตัวอยู่ในพื้นฐานของความจริง แต่กลับกลายเป็นว่าสิ่งที่แสดงและนำเสนออกมาดันตรงกันข้ามเลยซะอย่างงั้น . . และการเลือกจบแบบวัยรุ่นเป็นฝ่ายชนะกับเรื่องผิดๆ จึงรู้สึกไม่ค่อยโอเคเท่าไหร่เลยจริงๆ\n.\nสิ่งที่ทำให้ลุ้นและทนดูต่อได้ตลอดจนจบเรื่อง คือการพยายามเอาใจช่วย Thomas ให้มันสำเร็จเคล็ดวิชาก้าวข้ามสู่ความเป็นผู้ใหญ่ได้อย่างภาคภูมิ จากการเป็นลูกแหง่ขี้แยไม่กล้าท้ากล้าเสี่ยง (หมายถึงการมีเซ็กส์) แต่มากสุดในเรื่องคือได้แค่เห็นนม และฉากโลมเลียดูดปากไม่กี่วิเท่านั้น เจ้าตัวก็ต้องมีเรื่องงานเข้า คอยขัดจังหวะอยู่ตลอดเวลา << ส่วนนี้เป็นแค่อารมณ์ส่วนตัวไม่เกี่ยวกับการวิเคราะห์และรีวิวหนังนะครับ 55\n.\nสรุปแล้ว Project X ก็เป็นงานขายความบันเทิงแบบเวอร์ๆ โดยไม่มีอะไรนอกเหนือจากนี้เลยจริงๆครับ\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
