{"movie_name": "Freelance ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "เป็นหนังที่ไม่เกินความคาดหมายหรอกครับ ถ้าหนังจะฮิตและทำรายได้เยอะ เพราะมีการโปรโมทมาช่วงระยะหนึ่งแล้ว ไม่ว่าจะตัวอย่างหนังที่ทำเอาคนจิกหมอนตอน ใหม่ ดาวิกา บอกว่า \"อย่าเลื่อนเลย อยากเจอ\" หรือความกวนของซันนี่ จะเพลงประกอบภาพยนตร์ ที่เพราะอีก แต่พอได้เข้าไปดู และสัมผัสมันมีเนื้อหาเชิงลึกและฝากให้คนดูได้คิดโดยเฉพาะคนที่คิดจะออกจากบริษัทอยากมีเวลาเป็นของตัวเอง หรือที่เขาเรียกว่า Freelance นั่นแหละ\n\nเนื้อเรื่อง\n\nคงไม่ต้องอธิบาย เพราะตัวอย่างภาพยนต์ แทบจะบอกหมดแล้วว่า ยุ่น (ซันนี่) พนักงานอิสระที่ยุ่งที่สุดในโลก เป็นคนเนี๊ยบทำงานละเอียด ไม่มีเวลาให้กับคำว่า \"สังคม\" คนรอบข้าง การเอาใจใส่ครอบครัว เพื่อน หรือคิดจะหาแฟน เขามีแค่ผู้ช่วย เจ๋(วี วิโอเล็ต) เป็นคนช่วยหางาน ความสัมพันธ์ของทั้งสองเป็นแค่การร่วมงานเท่านั้น ไม่มีการห่วงหาอาทร หรือความเป็นห่วง แต่เมื่อ ยุ่นมีผื่นขึ้นจากการ นอนไม่ตรงเวลา ไม่ออกกำลังกาย กินอาหารทะเล ทำให้เขาได้พบกับ หมออิม (ใหม่ ดาวิกา) ยุ่นรู้สึกแปลกกับหมออิม เขาได้เดตกับเธอเดือนละครั้งๆละ 30 นาที ยุ่นทำงานช้าลงและประสิทธิภาพตกลง เขาเจอรุ่นน้องไฟแรงอย่างเจิด จนงานใหญ่ๆหลุดมือยุ่นไปหาเจิดหมด เนื้อเรื่องต่อไปชมที่โรงภาพยนต์ใกล้บ้านคุณเลยครับ\n\nบทวิจารณ์\n\nตัวของยุ่นอาจจะเรียกได้ว่าถอดแบบมาจากผู้กำกับ เต๋อ นวพล ธำรงรัตนฤทธิ์  เพราะแทบจะมีคำว่า เชี่ย ตลอดทุกซีน และมันเป็นคำพูดและ character ของเต๋อ เวลาที่เขียนหนังสือครับ และ plot เรื่องเต๋อก็บอกว่าเป็นประสบการณ์ของเขาเองทั้ง freelance หรือการที่เขาเขินหมอตอนไปหานั่นเอง หนังมีลายเซ็นต์ของเต๋อทั้งเรื่อง ใครเคยดู Mary is happy Mary is happy ไม่ว่าจะวิธีบอกรายละเอียดของหนังแบบตรงๆใช้ตัวอักษร ข้อความทิ่มหน้าคนดูกันเลยทีเดียว\n\nหนังตั้งคำถามว่ากับคนดูว่า คนที่ทำอาชีพอิสระ เมื่ออกจากบริษัทหลายคนบอกสบาย มีเวลาเป็นของตัวเอง แต่ยังไงก็ต้องแข่งกับตัวเอง และยังมีคลื่นลูกใหม่มา ถ้างานเราพลาดรู้กันทั้งวงการ และการแข่งขันเข้มข้นมาก ยุ่นเป็นตัวแทนของคนบ้างาน ชีวิตเขาไม่มีสังคมอย่างอื่นเลย แม้กระทั้งไปงานศพพ่อเพื่อนก็ทำงานจนเพื่อนประชดว่าถ้ามันตายอย่าไปงานศพนะ ความสัมพันธ์ในวงแคบจำกัดที่มีกับเจ๋ ก็แค่เพื่อนร่วมงาน ไม่มีอะไรมากกว่านั้น ไม่ถามสารทุกข์สุขดิบ หรือแม่ซึ่งอยู่ห่างไกล ไม่ใส่ใจขนาดจะรีทัชรูปให้  ไม่มีเวลาไปเที่ยวหรือชื่นชมโลกใบนี้เพราะเวลาของเขาคือการแข่งขัน\n\nใหม่ ดาวิการับบท หมออิม เป็นหมอที่ค่อนข้างชัดเจนเรื่องความสัมพันธ์กับยุ่น แค่เพื่อน แต่ยุ่นคิดไปเอง ขอชื่นชมบทของหมออิม ครับที่มีวิธีเข้าหา ยุ่นในฐานะเพื่อนเพราะจะได้ความใกล้ชิดและคนไข้พร้อมรับฟังคำแนะนำ และมันง่ายที่หมออิม เจาะลึกรายละเอียดชีวิตของยุ่น โดยไม่แค่รักษาเฉพาะโรค คือปลายเหตุ แต่เป็นห่วงและซีเรียส โดยให้คำแนะนำการรักษาที่ต้นเหตุ เช่น ออกกำลังกาย นอนตอน 3 ทุ่ม และงดกินอาหารทะเล หมอบางคนถ้าคนไข้ไม่ทำตามที่หมอแนะนำก็ปล่อยไปก็แค่จ่ายยา แต่หมออิมเป็นห่วงคนไข้และใส่อารมณ์ร่วม ถ้าคนไข้ไม่ให้ความร่วมมือ หมอจะโกรธ และคตัวอย่างวามห่วงใยคนไข้คือการ line เตือนยุ่นผ่านหมอโต้ง (คนกำกับ พ่อมาก)\n\nความสัมพันธ์ของทั้งสองเป็นแบบส่งเสริมกันและกันให้แต่ละฝ่ายดีขึ้นไปเรื่อยๆ ถ้าผมหาแฟนได้ก็อยากได้แฟนแบบหมออิมนะ ยุ่นเปลี่ยนแปลงชีวิตไปโดยสิ้นเชิง ทำตามหมออิมแนะนำทุกอย่างถึงขนาดยกเลิกงานเพื่อมาหาหมอ ก่อนหน้านี้เขาไม่เอาอะไรทั้งสิ้นนอกจากคำว่างาน จนสุดท้ายเขาได้สังคมกลับคืนมาเขามีชีวิตชีวาอีกครั้ง ฉากที่ประทับใจคือ ยุ่นได้ไปเที่ยวทะเลและให้เวลากับตัวเอง ไม่รีบร้อน ปล่อยเวลาให้ผ่านไปเรื่อยๆเฝ้าดูพระอาทิตย์ตกเป็นชั่วโมง โดยไม่เบื่ออีกทางคือได้ชื่นชมธรรมชาติ และยุ่นก็ได้ปลอบหมออิม เมื่อโดนคนไข้ด่า หมออิมกินของที่ไม่มีประโยชน์ อย่างที่เคยติยุ่นว่าอย่ากิน ยุ่นก็กวนๆและบอกว่าบางทีทำตัวไร้สาระบ้างก็ได้ เพราะหมออิมดูเคร่งเครียดเวลาสอบ\n\nขอตบมือดังๆให้ วี วิโอเล็ตครับ มาเหนือมากกับบทเจ๋ บุคลิกลักษณะคือคนทำ freelance เลยครับหน้าตาเบลอๆ ง่วงได้ตลอดเวลา ไม่โรแมนติกเวลาแฟนขอแต่งงาน หลังๆ ยุ่นกับเจ๋ความสัมพันธ์ดีขึ้นมากขนาดเจ๋ ขอถอนตัว ยุ่นดันเห็นแก่ตัวไม่อยากให้ไปเพราะมันไม่มี เจ๋ 2 นั่นสามารถพิสูจน์ได้ว่า ความรักระหว่างเพื่อนร่วมงานมันผูกพันกันมากกว่าสั่งงานและรับงานครับ\n\nตอนท้ายๆนี่บีบคั้นอารมณ์มากครับ ตอนที่ยุ่นรู้ตัวว่าชอบหมออิมข้างเดียว ยุ่นกลับไปบ้างานเพื่อให้ลืมหมออิมจนร่างกายแย่กว่าเดิม และมาถึงจุดพีคซึ่งต้องไปดูในโรงครับ ไม่มีดนตรีสร้างความพีคมีแต่ความเงียบเพื่อให้คนดู build ตัวเองครับ\n\nข้อคิดที่ได้\n\n- ผมว่าคนที่ทำงานและให้เวลากับงานมากจนลืมสังคมผมว่าคนพวกนี้เห็นก่ตัวนะเพราะองค์ประกอบในชีวิตของเขาไม่ใช่ตัวเขาเองหรืองาน แต่มีสังคมอื่นอยู่ด้วยทั้งเพื่อน แฟน ครอบครัว แม้งานจะเยอะ แต่เอาเข้าจริง ถ้าเราตาย เขาก็หาคนมาแทนเรา แต่ในสังคมรอบข้างถ้าเราตายใครจะหาคนอื่นมาแทนชีวิตเราครับ\n\n- การเปลี่ยนแปลงชีวิตเพราะปัจจัยความรักเป็นสิ่งที่ดีในช่วงแรกของยุ่น แต่ไม่ดีเมื่อยุ่นคิดข้างเดียวแล้วโหมงานอีก ยังไม่ใช่ความรักที่ถูกต้องนัก ถ้ารักคนอื่นแล้วก็อย่าลืมรักตัวเองให้ได้ด้วยครับ เผื่อใจไว้ก็ดี\n\nทั้งหมดทั้งมวลมีทั้ง สุข เศร้า กวน teen น่ารัก ตลก feel good ไปดูเถอะครับคุ้ม 9/10\n\nสามารถชมบทรีวิวหนังเรื่องอื่นได้ที่ http://moviesitt.blogspot.com ครับ\n\nแก้ไขข้อความเมื่อ 3 กันยายน 2558 เวลา 16:38 น."}
