{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "*** รีวิวกระทู้แรกค่ะ ไม่ถูกใจใครขออภัยด้วย ***\n\nเพิ่งไปดูมาสดๆ เมื่อตอน 2 ทุ่มเลยค่ะ กลับถึงบ้านก็เอาเลย อยากเล่า เดี๋ยวลืม\n\n\nขอเกริ่นก่อนว่าส่วนตัวแล้วแปลกใจนิดหน่อยกับเรื่องนี้ค่ะ แต่ไม่ถึงกับต้องร้อง \"อะไรวะเนี่ย?\"\nเพราะหนังพี่เต๋อเค้าที่ทำเองก็ประมาณนี้ แต่นี่คือมากำกับหนังค่ายดัง แถมค่ายก็ไฟเขียว\nเลยไม่คิดว่าหนังจะออกมาอินดี้สไตล์แกอย่างนี้ น่าจะแมสๆ ดูง่ายๆหน่อย\nเพราะตอนที่พี่เต๋อเขียนบทให้ GTH มันก็ต่างกับเรื่องนี้มาก (อย่างรถไฟฟ้า..มาหานะเธองี้)\n\n\nหลังจากดูจบ สิ่งที่อยากถามคือ \"ทีมที่ตัดต่อทีเซอร์ กับตัดต่อหนัง ทีมเดียวกันมั้ย?\" คือถ้าเป็นคนละทีมกัน เราว่าตรงส่วนนี้แหละที่แย่ เพราะทีเซอร์มันทำให้คนดูคิดไปอีกอย่าง เราเองก็คิดว่า จะเป็นรักสามเศร้ามั้ย? ยุ่นกับหมอจะจีบกันยังไง? หรือสุดท้ายคดีพลิกเจ๋คือนางเอก? ...ทั้งๆที่ในหนังมันไม่ใช่ พอคนแห่ไปดู แล้วมันไม่เหมือนอย่างที่คิด ดราม่าก็เริ่มก่อตัว ที่เราคิดคือ GTH กำลังหาแนวทางใหม่ๆให้ตัวเอง แต่ควรแสดงให้เห็นตั้งแต่ในทีเซอร์ คือให้กลุ่มผู้ที่ชื่นชอบแนวเดิมๆได้ตัดสินในบ้าง อันนี้คือในทีเซอร์และคลิปโปรโมทต่างๆมาแนวหนังรักคอมมาดี้แต่เนื้องานจริงมันไม่ค่อยเหมือน\n\nเข้ามาที่ตัวหนังกันบ้าง ตัวหนังค่อนข้างมีกลิ่นอายของความเป็นหนังสั้น คือเริ่มเรื่องมาก็เอาและ เราขัดใจนิดหน่อยตรงที่กล้องสั่น ดูแล้วเวียนหัว แต่ดูไปซักพักก็ชิน (555) เราก็ดูๆ ไปจนจบ\n\nหนังเรื่องนี้นานมากประมาณ 2 ชั่วโมงได้ สำหรับเวลาขนาดนี้ เนื้อเรื่องควรมีอะไรมากกว่านี้ไม่ใช่แค่ ยุ่นทำงาน>ยุ่นหาหมอ> ยุ่นทำงาน>ยุ่นหาหมอ.... ไม่มีจุดพีคของตัวหนัง เลยไม่รู้จะเอาอารมณ์ตัวเองไปใส่ไว้ตรงไหน\n\nเข้าใจนะว่าอยากจะโฟกัสที่ชีวิตของฟรีแลนซ์คนนึงที่ทำงานมากไปจนร่างพัง แต่ถ้าคิดจะให้ฟรีแลนซ์คนนี้รักหมอคนนึงจนชีวิตรวนล่ะก็ บทหมออิมก็น่าจะเยอะกว่านี้หน่อยมั้ย? คือบทหมอน้อยมาก ถ่ายทำวันเดียวก็น่าจะเสร็จ แทบจะทั้งหมดในทีเซอร์ โลเกชั่นคือห้องตรวจ 90% อีก 10% คือหน้ารพ.(ฉากเดียว) ทั้งที่เป็นตัวแปรสำคัญของชีวิตยุ่น ดูไปชั่วโมง มีแค่นี้จริงๆค่ะ คือ ยุ่นทำงาน>ยุ่นหาหมอ พอถึงช่วงงานเริ่มหายกลายเป็นคนว่างงาน ยุ่นเลยเดินทางไปทะเล... แล้วไงอ่ะ? ไม่เกิดอะไรใดๆ ยุ่นโดนโทรตาม กลับมาทำงานอีกและ!\n\nกว่ายุ่นจะผื่นหายก็ปาเข้าไป ชั่วโมงครึ่ง เราก็นึกว่าใกล้จบและต่อไปต้องมีเหตุการณ์อะไรของยุ่นกับหมอแน่ๆ ที่ไหนได้ กลับไปทำงานอีก! ทำจนร่างพังกว่าเดิมแล้วล้มตึงไป ซีนตรงนี้ที่ยุ่นคิดว่าจะตายเลยมโนเรื่องที่ชีวิตนี้ยังไม่ได้ทำ เราว่าเยอะไปหน่อย คือตรงนี้สามารถรวบรัดได้แต่ดันปล่อยยานไป หลังจากนั้นก็ไปฟื้นรพ. ใกล้จบแล้วล่ะมั้ง พอลืมตาคงเจอหมอมาเยี่ยมแล้วเกิดเหตุการณ์ไรแน่ๆ ไม่มีค่ะ! ไม่มีอะไรใดๆ แค่ฟื้นขึ้นมาแล้วคิดได้ว่าตัวเองทำงานหนักเกินไป แล้วกลับไปหาหมออีกครั้งเพื่อบอกว่า หยุดไปทะเลมา นั่งชิลๆ มีความสุขดี แล้วหมอก็รักษาผื่นที่ขึ้นมาใหม่ แล้วก็จบ\n\nคือหนัง 2 ชั่วโมง ไม่ได้มีอะไรไปมากกว่าในทีเซอร์เลย\n\nหลังจากจบก็คิดขึ้นมาว่า ใจความคืออะไร? ไปแว่บนึง...\n\nถามว่าชอบมั้ย? ก็ชอบนะ แต่ไม่ติดอันดับหนังใจดวงใจ\nไม่ได้รู้สึกประทับใจเท่าไหร่ ได้แต่ข้อคิดว่า \"ไม่มีอะไรคงอยู่ตลอดไป\" และ \"งานก็สำคัญ แต่การได้ใช้ชีวิตในฐานะคนคนนึงก็สำคัญไม่แพ้กัน\"\nไม่ได้มีความรู้สึกอยากบอกเพื่อนว่า \"เฮ้ย! เรื่องนี้ต้องดูนะ\" คือถ้าเพื่อนถามก็ตอบได้แค่ว่า \"ก็ดีอ่ะ\"\n\n\n****สรุปความ****\n- ถ้ามอง insight ถือว่าทำได้ดีเลยนะ แต่ละบทก็เข้าถึงตัวละครกันจริงๆ กัดจิกวงการนี้ได้เจ็บแสบแบบเนียนๆ อาจเพราะตัวจขกท.เองก็จบกราฟิกดีไซน์มาก็ได้(ดูแล้วอิน แต่ก็อย่างที่กล่าว มันค่อนข้างจะเฉพาะกลุ่ม)\n- ถ้ามองว่าเป็นหนังของ GTH ก็ต้องบอกว่าไม่เจ๋งอย่างที่ผ่านมา ถ้าคิดจะเอาเรื่องนี้แปะชื่อค่ายแล้ว ก็น่าจะเป็นหนังที่พอดูจบเกิดความรู้สึกกินใจมากว่านี้ ไม่ใช่ให้คนดูคิดได้แค่ \"จงทำงานแต่พอดีและดูแลสุขภาพไปพร้อมกัน\" คือ insight ลึกๆ มันอาจจะมีมากกว่านี้ แต่เราคิดว่าคนที่มาดูหาความสุขชิลๆคงไม่ชอบเรื่องนี้ อินดี้ได้แต่ขอความเป็นสากลหน่อยก็ดี เพราะกลุ่มลูกค้าส่วนใหญ่ไม่ใช่แค่กราฟิกดีไซน์\n\nปล.1 ถ้าเรื่องนี้เป็นของค่ายอื่นที่ไม่ใช่ GTH หนังอาจไม่ถูกคาดหวังขนาดนี้ก็ได้\nปล.2 ยุ่นพูดเชี้ยเยอะมาก เยอะเกินความจำเป็น ไม่รู้จะพูดเชี้ยเยอะไปทำเชี้ยอะไร\n\nแก้ไขข้อความเมื่อ 4 กันยายน 2558 เวลา 07:57 น."}
