{"movie_name": "Freelance ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "สิ่งที่ผิดคาดอย่างแรกคือ ลีลาของหนัง จากที่เราคาดการณ์ไว้ในตัวอย่าง พอดูหนังทั้งเรื่อง มันยังคงเป็น หนังเต๋อ ไว้มากกว่าเป็น หนังGTH คิดว่าคนตัดตัวอย่างคงเป็นคนของ GTH เลยมีกลิ่นอายของ GTH มากกว่า\n\nนอกจากเรื่องอดหลับอดนอนที่เป็นสิ่งที่ฟรีแลนซ์ต้องพบเจอ ยังมีเรื่องของการ \"ไม่มีเพื่อน\" ซึ่งเป็นมุมที่ไม่ค่อยมีใครคาดคิด และไม่ค่อยมีใครพูดถึง แต่มันกลับเป็นหัวใจหลักของหนังเรื่องนี้ ไม่แพ้อดนอน ผื่น และความรัก\n\n(จากตรงนี้ไปคือการพูดคุยกันแบบคนที่ดูหนังมาแล้วมาคุยกันนะ สปอยล์ขั้นสุดเลย ถ้าใครยังไม่ได้ดู ข้ามไปย่อหน้าสุดท้ายได้เลย) ฉากที่ชัดเจนที่สุดคือฉากงานศพของยุ่น มันแสดงให้เห็นเลยว่า ชีวิตของฟรีแลนซ์นั้นมีใครบ้าง ซึ่งตรงนี้ฉากที่คุยกับหมออิมก็ช่วยตอกย้ำเรื่อง \"อยู่กับงาน\" ของยุ่น ที่หมออิมบอกว่า ที่ยุ่นไม่กลัวตายเพราะยุ่นไม่มีใครให้คิดถึง แม้แต่ไปเที่ยวทะเล ยุ่นก็ยังไปคนเดียว\n\nช็อตสั้นๆอย่างช็อต โทรศัพท์ของยุ่น ที่เบอร์โทรเข้า-ออกมีแต่เบอร์ เจ๋ มันทำให้ผมอึ้ง เพราะหากใครเป็นฟรีแลนซ์คงจะเข้าใจว่าโลกทั้งใบเรามีแค่คนไม่กี่คน ทั้งชีวิตยุ่นมีแค่เจ๋ ดังนั้นในฉากที่เจ๋เลือกเส้นทาง \"ครอบครัว\" จึงทำให้โลกของยุ่นแทบจะพังทลายลงไปทันที ยิ่งคนในชีวิตมีน้อย ทุกคนยิ่งสำคัญ แต่ไม่ใช่ว่าสำหรับเจ๋แล้วยุ่นไม่สำคัญ เพียงแต่เจ๋เลือกเส้นทางของตัวเองแบบหนึ่ง ตัวยุ่นเองก็เลือกเส้นทางอีกแบบหนึ่ง\n\nทันศนคติของยุ่นคือคนบ้างาน เขารักสิ่งที่เขาทำ ทุกสิ่งทุกอย่างก็เพื่องาน การพักผ่อนจึงถือเป็นเรื่องเสียเวลาสำหรับยุ่น สู้เอาเวลาไปทำงานดีกว่า ตรงนี้เหล่าฟรีแลนซ์จะเข้าใจว่า ถึงแม้ฟรีแลนซ์จะไม่มีวันหยุด แต่ทุกวันที่ทำงานคือความสุขของการได้ทำงานที่รัก การพักผ่อนจึงไม่ใช่เรื่องจำเป็น\n\nการ \"เลือก\" หรือการ \"ตัดสินใจ\" ก็เป็นประเด็นหลักของหนังเรื่องนี้เช่นกัน เมื่อคนเรามีแค่สองมือ เมื่อหลายๆสิ่งประดังเข้ามา เราต้องรู้จักเลือกที่จะถือบางอย่างไว้ และปล่อยบางอย่างไป หากไม่เช่นน้ันก็คือการโหมเอาสุขภาพเราเข้าแลก ซึ่งมันเป็นสิ่งที่ไม่ควรทำในการที่จะพาตัวเองไปสู่ความตาย (ไม่ตายก็ใกล้เคียง)\n\nConflict ของหนังเรื่องนี้การที่ยุ่นจะต้องดุลระหว่าง งาน กับ การรักษาผื่น ซึ่งคอยปะทะกันตลอดทั้งเรื่อง ทั้งสองอย่างนี้ต่างก็ต้องใช้ \"เวลา\" ที่มีอย่างจำกัดจำเขี่ยวันละ 24 ชั่วโมงเหมือนกัน ยุ่นที่ถือทั้งสองอย่างเอาไว้จึงต้องบริหารเวลาให้ทุกอย่างยังดำเนินไปได้ ตัวเลือกของยุ่นคือทิ้งการ \"นอน\" ออกไป เพื่อได้ใช้เวลาทุกวินาทีอย่างคุ้มค่า ตรงนี้เองที่ยุ่นอาจจะประเด็นความสำคัญของการ \"นอน\" ผิดไป\n\nตัวละคร \"พี่เป้ง\" เป็นอะไรที่ทำให้ผมได้คิด ว่าโลกนี้มันมีคนที่ใช้วาทกรรม \"สู้งาน\" เพื่อ \"หลอกใช้\" คนอื่นอยู่ อย่างที่เจ๋บอกว่า ที่พี่เป้งพูดมันก็แค่ชมนิดๆหน่อยๆเพื่อให้ยุ่นยอมรับงานไปทำ ซึ่งงานมันไม่แฟร์เลยสำหรับยุ่น แต่ยุ่นก็รับมาทำเพียงเพราะ \"คำชม\" หัวฟาดขอบโต๊ะไปทีหนึ่ง รู้สึกว่าจะไม่คุ้มกับอีแค่คำชมหรอกนะยุ่น\n\nผมจึงได้ความคิดว่า คนที่บอกว่าจะได้ดีกว่าคนอื่น ก็ต้องทำงานหนักกว่าคนอื่น บางครั้งมันก็แค่วาทกรรมที่เอาไว้หลอกใช้ก็เท่านั้นแล่ะ หลอกให้เราทำงานเป็นบ้าเป็นหลัง ถ้าแวมไพร์มันสูบเลือดจากคน ไอ้คนพวกนี้มันก็สูบงานจากเรา แล้วก็ปล่อยให้เราแห้งเหี่ยวตาย มันไม่สนใจตัวเราจะเป็นจะตายยังไงด้วยซ้ำ ทำไมจะต้องไปทำงานให้มัน\n\nพอดูหนังจนจบ ผมลั่นหัวเราะไปทีหนึ่ง ตอนเห็นชื่อมือลำดับภาพ คือชลสิทธิ์ ผมอยากจะถามว่า \"ตัดหนังเรื่องนี้ อดนอนไปกี่วันล่ะ?\"\n\nแก้ไขข้อความเมื่อ 3 กันยายน 2558 เวลา 21:35 น."}
