{"movie_name": "Freelance ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "“เต๋อ นวพล” กับ “GTH” ไม่ใช่คนแปลกหน้าต่อกัน เพราะเต๋อเองก็แจ้งเกิดในฐานะคนเขียนบทภายใต้ชายคาของ “GTH” แต่ “Freelance ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ” (หน้ง GTH ช่วงหลังของแท้ ต้องมีจุด และใช้ครั้งละ 2 จุด ไม่ใช่ 3 จุดตามหลักเครื่องหมายวรรคตอนไทย) ถือเป็นการกลับมาร่วมงานครั้งแรกในฐานะผู้กำกับของ “เต๋อ” หลังจากไปสั่งสมชื่อเสียงในฐานะผู้กำกับหนังอิสระจนกลายเป็นขวัญใจ Hipster ไปแล้ว การพบกันครั้งนี้จะว่าไปจะเรียกว่า Indy พบ Mass ก็ได้ เพราะ GTH ช่วงหลังก็โดนวิพากษ์เยอะว่าทำหนังเอาใจตลาด (คนเมือง) จนเริ่มสูญเสียเอกลักษณ์แบบ GTH ยุคแรกไป การมาของ “เต๋อ” จึงอาจเป็นการเปิดแนวทางใหม่ๆ ให้กับ GTH อีกครั้ง ขณะเดียวกันก็เป็นโอกาสที่เต๋อจะได้ส่งความเป็นตัวเองไปยังวงกว้างได้มากขึ้น\n\nซึ่งสำหรับใครที่ยังสไตล์การเล่าเรื่องที่ไม่เหมือนใครของเต๋อ ขอแสดงความยินดีด้วย…เพราะ “Freelance” นั้นเป็นหนัง “GTH” ที่มีความเป็น GTH น้อยมาก (ไม่ว่าจะ GTH ช่วงแรกหรือช่วงหลัง) ความเป็น GTH ดูเหมือนจะเข้ามาช่วยเกลาเรื่องราวไม่ให้หนักข้อหรือหลุดโลกไปมากเกินไปแบบตอน “Marry is Happy, Marry is Happy” กับช่วยในเรื่องการตลาด ขณะที่เหลือเหมือนจะปล่อยให้เต๋อใส่ความเป็นตัวเองได้เยอะพอควร แต่นี่แหละคือสิ่งที่ GTH ควรจะเป็น การเปิดโอกาสให้หนังแนวใหม่ๆ ได้มีพื้นที่ เหมือนอย่างเช่นตอน GTH เกิดใหม่ๆ ก็เป็นเหมือนเส้นทางใหม่ของหนังไทยสไตล์ Mass เช่นกัน\n\nแต่ก็นั่นแหละ…เพราะ Freelance เป็นหนังที่มีความเป็น GTH น้อย มันจึงอาจทำให้คนที่ชอบ GTH ในแง่ของหนัง Feel Good แทรกอารมณ์โรแมนติก เพลงเพราะๆ ภาพสวยๆ และมีมุขตลกให้อารมณ์ดีทั้งเรื่อง มีโอกาสที่จะไม่ชอบ Freelance และรู้สึกว่าน่าเบื่อได้ อันที่จริง Freelance ไม่ใช่หนังที่ดูยาก เป็นหนังที่ดูง่ายมาก ค่อนข้างง่ายกว่าตอน Marry is Happy ด้วยซ้ำ เนื้อเรื่องก็ไม่ซับซ้อน เพียงแต่มันอาจไม่มีจุคพีคในแบบที่คนต้องการจาก GTH\n\nหน้าหนังของ Freelance ดูเหมือนจะเป็นหนังโรแมนติกคอมเมดี้แบบเกรียนๆ หน่อย ความรักระหว่างคนไข้ฟรีแลนซ์กับหมอ ดูเป็นอะไรที่น่าสนใจดีเพราะมันเป็นคู่ที่ไม่น่าจะเข้ากันได้ แบบเดียวกับตอนรถไฟฟ้ามาหานะเธอ ที่เขียนบทโดยเต๋อเช่นเดียวกัน ซึ่งใช้ความต่างของช่วงการทำงานมาเป็นประเด็นโรแมนติกในเรื่อง แต่เนื้อในของ Freelance ไม่ได้เน้นโรแมนติกเท่าที่คนคิดจากหน้าหนังนี่สิ เอาจริงๆ ยังไม่แน่ใจด้วยซ้ำว่าตัวละครในเรื่องนั้น “รัก” กันหรือเปล่า เพราะฉะนั้นฉากหวานๆ ซึ้งๆ มองตา จูงมือข้ามถนน พร้อมเพลงเพราะๆ แบบใน “ไอฟาย” ไม่มีใน “Freelance” แน่นอน ส่วนความคอมเมดี้ในเรื่อง ก็เป็นสไตล์กวนตีนที่บางมุขไม่ได้ยิงตรงๆ แต่เล่นกับจังหวะจนทำให้ขำขึ้นมาแทน\n\nโชคดี…ที่ส่วนตัวชอบสไตล์เต๋อแบบตอน Marry is Happy, Marry is Happy และเริ่มเบื่อๆ กับสไตล์ของ GTH ช่วงหลัง ประกอบกับที่ตัวเองก็ทำงานในลักษณะคล้ายๆ Freelance แม้ว่าจะไม่ใช่สายงานคอมพิวเตอร์กราฟฟิกและมีงานเข้ามาเยอะเหมือน “ยุ่น” (ซันนี่ สุวรรณเมธานนท์) ในเรื่อง แต่ก็พอจะทำให้อินและสนุกไปกับเรื่องราวของหนังเรื่องนี้ได้ไม่ยาก\n\n\n\n\n\nชีวิตฟรีแลนซ์ใน Freelance นั้นเป็นฟรีแลนซ์แบบสาย Dark ที่ไม่ใช่แบบภาพฝันที่คนมองเกี่ยวกับฟรีแลนซ์ ว่าคงเป็นอาชีพที่สบายๆ มีเวลาไปทำนู่นทำนี่ ใช้ชีวิต Slow Life ได้เต็มที่ ไม่อยู่ภายใต้กฎของมนุษย์เงินเดือน แต่ฟรีแลนซ์ในแบบ “ยุ่น” นั้นกลับเป็นชีวิตที่ต้องทำงานอยู่ตลอดเวลา นอนไม่ได้นอน ความบันเทิงในชีวิตคืออะไร เพื่อนแทบไม่มีให้คบ เพราะไม่มีเวลาให้เพื่อน คนสนิทที่สุดคือ คนที่คอยดีลงานให้ แต่ส่วนใหญ่ก็คุยกันแค่เรื่องงานเท่านั้น แถมชีวิตยังต้องผจญกับน้องใหม่ไฟแรงที่พร้อมจะแทนที่อยู่ตลอดเวลา รวมไปถึงนายหน้าดีลงานบางคนที่เลือกจ้างฟรีแลนซ์เพราะจะได้โขกสับได้ง่ายๆ หน่อย ชีวิตมันไม่ได้ “Free” เหมือนชื่ออาชีพที่ทำอยู่สักหน่อย โครตด้านมืด Freelance เลย\n\nมองจากสายตาคนนอก ชีวิตแบบนี้แทบไม่มีความสุขเลย และเป็นเราคงเลิกไปแล้ว แต่ “Freelance” ไม่ใช่หนังที่จะมานั่งเสนอแนะว่าเป็นฟรีแลนซ์หรือเป็นมนุษย์เงินเดือนอะไรดีกว่ากัน หรือพยายามหาคำตอบว่าอะไรคือความสุขของชีวิต สิ่งที่ “Freelance” ทำคือเหมือนแค่ทำให้เห็นว่าถ้าเลือกจะไปทางนี้ จะต้องเจออะไรบ้างแค่นั้น ซึ่งในกรณี “ยุ่น” เขาอาจจะโอเคกับงานหนักแบบนี้ก็ได้ เพราะมันอาจเป็นเรื่องยากมากสำหรับยุ่นที่จะเลิกชีวิตแบบนี้ไปเลย (ตายยังจะง่ายกว่า) ก็อย่างที่ว่าไว้ ชีวิตมันไม่ได้ Free อย่างที่คิดขนาดนั้น\n\n“หมออิม” (ดาวิกา โฮร์เน่) นั้นพลังทำลายล้างสูงมาก ทั้งที่หนังก็พยายามแต่งใหม่ให้ดูเป็นหมอธรรมดาๆ แล้ว (ก็คนมันสวยอะนะ) แต่ส่วนที่ชอบสุดในหนังกลับเป็นความสัมพันธ์ของ “ยุ่น” กับ “เจ๋” (วิโอเลต วอร์เทีย) คนที่คอยดีลงานมาให้ยุ่นทำ ถ้าเป็นหนังรักเรื่องอื่นของ GTH เราคงคาดว่า “เจ๋” คงเป็นมือที่สามหรือไม่ก็หักมุมว่าเจ๋แอบรักยุ่นอยู่ แต่ไม่ใช่เลย ความสัมพันธ์ของยุ่นกับเจ๋จำกัดอยู่แค่การเป็นคนหางานมาให้ แม้จะพูดคุยเล่น ขึ้นกูกันได้ แต่โทรหาแต่ละครั้งก็ยังเป็นเรื่องงานเสียเป็นส่วนใหญ่ แล้วมันพีคตรงที่วันหนึ่งเจ๋ก็ไปมีชีวิตครอบครัวของตัวเอง เป็นความสัมพันธ์ที่ดูไม่มีอะไร แต่สำหรับคนที่เคยทำ Freelance ซึ่งมีเพื่อนร่วมงานแค่ไม่กี่คน และทำงานร่วมกันมาโดยตลอด พอวันหนึ่งเพื่อนร่วมงานของเราเกิดออกไปมีชีวิตของตัวเอง มันเหมือนอะไรบางอย่างหายไปจากชีวิตไปเลย ยิ่งกับคนที่ไม่มีเพื่อนมากแบบยุ่นแล้วด้วย มันไม่เหมือนกับชีวิตออฟฟิศทั่วไป ที่เพื่อนร่วมงานออกไปก็มีคนใหม่มาแทน แต่เพื่อนร่วมงานแบบ Freelance นี่มันหาทดแทนยาก ก็คงเป็นความสัมพันธ์ประมาณว่า “กรุก็ไม่ได้ชอบเมิงหรอกนะ แต่ก็ไม่ได้อยากให้เมิงแต่งงาน เพราะกรุไม่อยากเหลืออยู่คนเดียว”\n\nอย่างไรก็ตาม Freelance ถึงจะโอเค แต่ก็อย่าไปคาดหวังว่าจะต้องพีคเท่า Marry is Happy, Marry is Happy ขนาดนั้น เพราะถึงเรื่องนี้จะยังคงสไตล์การเล่าเรื่องที่เป็นเอกลักษณ์ คาดเดาไม่ได้อยู่ เรายังคงสนุกว่าอะไรจะโผล่มาในฉากต่อๆ ไป แต่ในแง่เนื้อเรื่องมันยังไม่สดใหม่เท่า และการที่หนังเหมือนจะพอใจเพียงแค่การฉายภาพว่าฟรีแลนซ์สายโหดทำงานยังไงเป็นหลัก ไม่ได้ไปถึงขั้นวิพากษ์ เปรียบเทียบฟรีแลนซ์ มนุษย์เงินเดือน เจ้าของกิจการ หรือฟรีแลนซ์ในแบบอื่นๆ ด้วยใจความประมาณนี้ เลยทำให้รู้สึกว่าหนังใช้เวลานานไปหน่อย\n\nชอบหนังนะ แต่ก็พอเข้าใจหากจะมีคนไม่ชอบเรื่องนี้\n\n\n\nแก้ไขข้อความเมื่อ 4 กันยายน 2558 เวลา 12:43 น."}
