{"movie_name": "ฟรีแลนซ์..ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "สวัสดีครับ ปกติไม่ค่อยเข้ามาห้องนี้เท่าไหร่ ปกติอยู่แต่ก้นครัว แต่ก็ได้รับเชิญให้ไปดูหนังเรื่องนี้มานะครับ อาจเพราะเป็นคนที่อยู่ในวงการโฆษณาด้วย เลยอยากพูดถึงนิดนึงครับ ขอ Spoil ในแง่มุมของผมเองนะ ผมไม่ใช่นักวิจารณ์นะ ไม่มีความรู้เรื่องการทำหนัง ไม่สามารถทำหนังเองให้ได้ดีเหมือนผู้กำกับเก่งๆ แต่ชอบดูหนังนะ ขอพูดภาพรวม กว้างๆเลยละกันเนอะ เวลาน้อย จะรีบไปทำงานต่อ\n\nคุณควรดูหนังเรื่องนี้ เพราะ\n- ถ้าคุณเป็นแฟนหนังของ เต๋อ นวพล ผู้กำกับหนัง อินดี้ชื่อดัง\n- ถ้าคุณเป็นแฟนคลับ ซันนี่ เพราะเรื่องนี้ผมว่าซันนี่แสดงดีมาก เหมือนจะแสดงคนเดียวเกือบทั้งเรื่อง มีอินเนอร์ และการแสดงพัฒนาไปมากกว่าสิ่งที่เคยเห็นซันนี่ ในแง่มุมเดิมๆ\n- ถ้าคุณเป็นคนในวงการหนัง และวิจารณ์หนัง ที่ชื่นชอบการดำเนินเรื่อง มุมกล้อง แบบ หนังอินดี้ หรือหนัง Art\n- ถ้าคุณชอบพล็อต หนังสไตล์เรื่องราวคนทำงาน ด้านโฆษณา อีเว้นท์ กราฟฟิค เพราะดูแล้วจะ Get และเข้าใจในสิ่งที่เขานำเสนอ เพราะผมเคยผ่านเหตุการณ์โหดๆ คล้ายๆ ในหนังเรื่องนี้มาแล้ว 555 แต่ถ้าเป็นเด็กๆ วัยรุ่น ทั้ง มัธยม และมหาลัย อาจจะไม่ Get มาก\n- ถ้าคุณชอบความกล้าเสี่ยงของ GTH ในการนำเสนอหนังที่ไม่ใช่แนว GTH นะ\n\nคุณไม่ควรดูหนังเรื่องนี้ เพราะ\n- ถ้าคุณชอบ Trailer การโปรโมทหนังเรื่องนี้ เพราะมันไม่ Feel Good แบบในตัวอย่างหนังเลย ผมว่ามันผสมโศกนาฏกรรม ในแง่การทำงานด้วยซ้ำ\n- ถ้าคุณชอบใหม่ ดาวิกา เพราะเรื่องนี้ บทน้อยมาก เห็นคนเค้าวิจารณ์ว่าใหม่เล่นดีมาก แต่ผมว่า เรื่องนี้ไม่ต้องเป็นใหม่ก็ยังได้นะนางเอก\n- ถ้าคุณไม่ชอบคำหยาบคาย เพราะเรื่องนี้ สบถกันทั้งเรื่อง เชี่ยๆๆๆๆๆ\n- ถ้าคุณไม่ชอบหนังเรื่อยๆ ที่ไม่มีจุดพีค หรือไคลแมกซ์ คือมันเรื่อยๆ เนือยๆ สไตล์หนัง Art\n- ถ้าคุณชอบหนังสไตล์ GTH เพราะอย่างที่บอก มันไม่ Feel Good เอาซะเลย\n- ถ้าคุณชอบหนัง Mass คือ ดูง่าย สนุก เพราะถ้าจะดูเอาสนุก คุณจะไม่ได้จากหนังเรื่องนี้ แต่คุณจะได้แค่แง่คิด ที่หนังต้องการจะบอกเกี่ยวกับการใช้ชีวิต ไม่มี...Romantic!! ไม่มี...Comedy!! (ผมอาจจะเส้นลึก แค่ยิ้มแห้งๆเป็นบางฉาก) ไม่มี...Drama น้ำตาไหล!! ไม่มี...บู้ล้างผลาญ!! ไม่มี...Superhero!! และไม่มี...ผี!!\n- ถ้าคุณไม่ชอบหนังแบบให้เดาตอนจบเอง เพราะจบแบบ ไม่รู้จะเดาอะไรต่อ ไม่มี Guideline หรือ จินตนาการอะไร ส่งต่อให้ผมคิดเอง มโนเองได้เลย\n\nสำหรับผมไม่ได้ไม่ชอบหนังเรื่องนี้ แต่ก็ไม่ใช่ว่าชอบ คือเฉยๆ ไม่ดูก็ไม่เสียดาย เพราะผมชอบดูหนังสนุก และเพื่อความบันเทิง ผมเรียนจบ Mass Comm.ครับ ไม่ได้จบ Art Comm. เลยชอบหนัง Mass มากกว่า ถามว่าง่วงไหม แอบหลับเป็นช่วงๆ อาจจะเพราะตอนดูรอบสื่อ ดึกมากกกก 5555 หนังดี ไม่ดี หนังสนุก ไม่สนุก อยู่ที่ความชอบ ความคาดหวัง และ Lifestyle ของแต่ละท่านครับ  \n\nสรุปอย่าเชื่อผมทั้งหมด เพราะผมไม่ใช่นักวิจารณ์ สิ่งที่ผมสนุกคุณอาจจะไม่สนุก สิ่งที่คุณสนุก ผมอาจจะไม่สนุก ถ้าอยากดูไปดู ถ้าไม่แน่ใจก็รอดูกระแส และรายได้ของหนังก่อนก็ได้\n\nจบละ ไปแระ บั๊ยยยยย!! จุฟๆ\n\nOfficial Trailer\n\nMusic Video\n"}
