{"movie_name": "The Blue Hour อนธการ", "text": "อนธการเป็นภาพยนตร์แนวโรแมนติก จิตวิทยา สยองขวัญ ที่ได้รับรางวัลถึงสองรางวัลจาก Fantasia International Film Festival ซึ่งเมือได้โอกาสไปดูแล้วก็ไม่ทำให้ผิดหวังเลย\n\nให้คะแนน 9/10\n\nขอบอกเลยว่าเรื่องนี้ในความคิดผมเป็นหนังไทยยอดเยี่ยมแห่งปีเลยล่ะ ใครสนใจรอแผ่นออกแล้วหาดูนะ เพราะรอบสุดท้ายเพิ่งฉายไปวันนี้ (ผมไปดูทันแบบเฉียดฉิวเลย แต่ถ้าแผ่นออกจะต้องหาซื้อมาเก็บไว้แน่นอน)\n\nส่วนตัวคิดว่าหนังเรื่องนี้เป็นหนังแนวฟิล์มนัวร์ที่คุมโทนของภาพและเนื้อเรื่องให้ออกมานัวร์ได้ดีมาก เป็นหนังที่บีบคั้นอารมณ์มาก จนตอนที่หนังจบ เราต้องออกมาถอนหายใจ 5ครั้งรวดใน1วินาทีอยู่หน้าโรง ทั้งเรื่องมีจุดที่ทำให้ยิ้มออกมาได้น้อยมาก\n\nในส่วนของภาพ บอกเลยว่างดงามมาก องค์ประกอบภาพสวย แสงดี มองโดยรวมคือถือว่าดี\n\nนอกเหนือจากความงามของภาพ ผมยังชอบฉากอีโรติกของทั้งสองคน มันเป็นฉากที่ไม่โป๊ เสื้อก็ยังมี ท่อนล่างก็ไม่เห็น เรียกได้ว่ามินิมอลสุดๆ แต่มันร้อนแรง มันอีโรติก โรแมนติก และทำให้คนดูมีอารมณ์ร่วม ซึ่งมันก็เป็นการเปิดมุมมองใหม่ๆให้ภาพยนตร์แนวเควียร์ (Queer , LGBT) ว่า มันไม่จำเป็นต้องมีผู้ชายหล่อล่ำเยอะๆมายืนโป๊ยั่วหน้ากล้อง มันก็ทำให้หนังดูเซ็กซี่ได้ //ผมไม่พาดพิงหนังของใครนะครับ //แต่หนังเรื่องนี้ดีกว่าหนังเควียร์ของไทยหลายเรื่องจริงๆ\n\nในส่วนของเนื้อเรื่อง ใครคิดว่าเรื่องนี้เป็นหนังเกย์ใสๆ จบสวยๆ ต้องขอบอกว่าคิดใหม่ได้เลย!!\n\nเนื้อเรื่องออกมากดดันมาก สื่อออกมาถึงด้านมืดในจิตใจ ปัญหา ความสับสนของคัวละครเอกได้ดีมาก\nการวางลำดับเนื้อเรื่องมีการสลับไปมาทำให้บางทีก็มีแอบงงว่า เอ๊ะ นี่มันอดีต ปัจจุบัน หรืออนาคต ต้องใช้สมาธิและคอยคิดตามตลอดทั้งเรื่อง แต่ก็เป็นการสื่อถึงความสับสนของตัวละครได้ดี\nทั้งเรื่องใส่สัญลักษณ์เยอะสุดๆ เยอะจนบอกตรงๆว่าตีความสัญลักษณ์ออกไม่หมดเลยทีเดียว\nและอีกเรื่องที่ชอบคือการใส่เรื่องศพ เรื่องผีเข้ามาทำให้อกสั่นได้อย่างเป็นธรรมชาติ พูดง่ายๆก็คือความสยองขวัญในเรื่องไม่เป็นผีตุ้งแช่ แต่กดดันจนหัวใจเต้นรัวๆ\nเนื้อเรื่องมีความซับซ้อนสูงมาก จึงคิดว่าเรื่องนี้ไม่เหมาะกับคนที่ชอบดูหนังแนวที่มัน Mass เลย เข้าไปดูออกมาคงบ่นว่าไม่เข้าใจ หรือไม่ก็มีโอกาสจะหลับตั้งแต่ช่วงแรกๆ\n\nจุดที่หักลบคะแนนคือตอนเริ่มเรื่องที่ค่อนข้างมีความยืดเยื้อ (แต่ในอีกแง่ก็ต้องยอมรับว่าภาพในช่วงนี้ก็สวย และช่วงแรกนี้ก็ทำให้คนดูได้สัมผัสถึงอารมณ์ของหนังได้ตั้งแต่เริ่ม)\n\nข้างล่างเป็นการตีความสัญลักษณ์ของผมนะครับ ใครกลัวสปอยล์ข้ามไปเลยครับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nทั้งหมดนี้ก็เป็นทัศนะส่วนตัวที่ตีความออกมาได้นะ อาจจะไม่ถูกไม่ตรงก็ได้ ใครเห็นเหมือนเห็นต่างบอกได้นะครับ\n\nปล. ไม่เคยเขียนรีวิวไหนยาวขนาดนี้มาก่อน นี่เป็นครั้งแรกเลย\n\nแก้ไขข้อความเมื่อ 3 กันยายน 2558 เวลา 02:38 น."}
