{"movie_name": "The Thieves", "text": "The Thieves (2012) : 10 ดาวโจรปล้นโคตรเพชร , Directed by Choi Dong-Hoon\n.\nเล่าเรื่องราวของ 10 นักโจรกรรมระดับมืออาชีพแห่งเอเชีย ที่มารวมตัวกันเพื่อปล้นเพชรเม็ดเป้ง หรือที่เรียกกันว่า \"น้ำตาพระอาทิตย์\" ที่มีมูลค่าถึง 20 ล้านเหรียญสหรัฐ ภายในบ่อนที่มาเก๊า (เขตการปกครองของจีน) จากทีมเกาหลีและทีมฮ่องกง ทุกคนล้วนมีความสามารถเฉพาะตัวที่แตกต่างกันออกไป ทั้งนักวางแผน นักต่อสู้ นักปีนป่าย นักงัดแงะ นักปลอมตัว ไปจนถึงนักต้มตุ๋น . . แต่ก็ใช่ว่าเรื่องทุกอย่างจะราบรื่นไปซะทั้งหมด เมื่อแผนที่วางไว้กลับไม่เป็นไปอย่างที่คิด ทั้งต่างฝ่ายต่างทีมก็ระแวงซึ่งกันและกัน ไหนจะปมความสัมพันธ์รักสามเศร้าที่ทั้งกลืนไม่เข้าคายไม่ออก ไปตลอดจนการแย่งชิงเป้าหมายเพื่อการแก้แค้นส่วนตัว อันนำไปสู่เรื่องราวที่เหนือการปล้นธรรมดา โดยมีทั้งตำรวจและมาเฟียเข้ามาพัวพัน งานนี้ใครจะอยู่ใครจะไป โปรดติดตามใน \"10 ดาวโจรปล้นโคตรเพชร\"\n.\nด้วยความที่หนังมีหลากหลายตัวละคร อีกทั้งปมความสัมพันธ์ทั้งเบื้องหน้าเบื้องหลัง ของแต่ละคู่แต่ละคนก็มากมายเหลือหลาย จึงทำให้หนังต้องคลายวิธีการเล่าเรื่องที่ซับซ้อนนี้ ให้เข้าใจง่ายและโฟกัสทีละจุดอย่างค่อยๆเป็นค่อยๆไป ถึงจะสามารถเอาอยู่กับเรื่องราวทั้งหมดได้ . . ซึ่งก็แน่ เราเห็นความพยายามของทีมงานและผู้กำกับ ที่คอยประคองเรื่องราวให้เข้ารูปเข้าร่าง ไม่ให้เขวออกนอกเส้นทางไปแม้แต่น้อย จึงเป็นการต้องมาทำความรู้จักกับผู้กำกับ Choi Dong-Hoon ที่ผ่านผลงานมาเพียง 3 งานก่อนหน้า นับตั้งแต่เรื่องแรกเมื่อปี 2004 เพราะด้วยบทอันซับซ้อนและเล่ายาก ที่ถ้าหากเรื่องนี้เกิดได้ผู้กำกับหน้าใหม่ไม่เจนสนาม หรือ ไม่มีประสิทธิภาพมากพอ แน่นอนเลยว่างานนี้อาจจะออกมาเละเลยก็เป็นได้ . . แต่ด้วยความที่บทหนังมีความเล่ายาก ทีมงานและผู้กำกับก็พยายามปิดช่องโหว่กันอย่างแข็งขัน แต่ก็ใช่ว่าจะเนี๊ยบเป๊ะทุกระเบียบนิ้วซะทีเดียว เพราะยังคงให้เห็นช่องโหว่ยิบย่อยมากมาย ตั้งแต่เปิดเรื่องยันจบเรื่อง\n.\nภายในระยะเวลา 2 ชั่วโมง 15 นาที ต้องเรียกว่าหนังค่อนข้างยืดเยื้อไปซักหน่อย ตั้งแต่ช่วงเริ่มแรกของการรวมทีมแนะนำตัวละครก่อนปฏิบัติภารกิจ รวมถึงในตอนท้ายที่ว่าด้วยความแค้นส่วนตัวระหว่าง มาเก๊า ปาร์ค (Yun-seok Kim) กับ เหว่ย หง (Guk-Seo Ki) และฉากต่อสู้โหนสลิงกันกลางตึก ระหว่างดูจึงพาลให้คิดในใจว่า \"บางทีลูกน้องก็ทำหน้าที่เกินเงินเดือนไปหน่อยนะ ฮ่าๆ\" . . แต่ถึงอย่างไรภายในเวลาอันยาวนานนี้ หนังก็ทำให้เราคุ้นเคยกับตัวละครมากหน้าหลายตาได้หมดอย่างน่าเหลือเชื่อ ตั้งแต่บางตัวที่เราคิดว่ามาร่วมงานเพียงเพื่อให้ครบทีม หรือเอามากเข้าไว้ใช้กระจายหน้าที่ เสร็จแล้วก็แยกย้ายกลับบ้าน และเราก็หลงลืมตัวละครนั้นๆ แต่ที่ไหนได้ทุกตัวนั้นมีบทบาทด้วยกันทั้งสิ้น ซึ่งถ้านับดีๆก็จริงอยู่ที่ว่ามีเพียงบางตัวเท่านั้น ที่ไม่ได้ถูกขยับขยายมากพอจนน่าจดจำแบบตัวอื่นๆ แต่ในเมื่อ 9 ใน 10 ของทั้งหมดสามารถทำให้เราจดจำและรู้สึกผูกพันธ์กับพวกเขาได้ มันก็น่าเหลือเชื่อแล้วไหมล่ะ! ส่วนหนึ่งอาจเพราะการที่ทุกตัวมีบุคลิกลักษณะนิสัยเฉพาะตัวที่แตกต่างกัน จนเป็นจุดเด็นให้เราสามารถรับรู้ได้ว่าใครเป็นใครอย่างไม่สับสน เพื่อที่จะแซกเข้ามาขโมยซีนของตัวละครอื่นๆได้ตลอดเวลา อีกทั้งปมความสัมพันธ์ของแต่ละคู่แต่ละคน ก็เป็นอีกจุดหนึ่งที่ชูความโดดเด่นของตัวละครนั้นๆขึ้นมา . . ซึ่งถ้าเทียบกับเวลาอันยาวนานที่นำไปสู่ความยืดเยื้อของเรื่อง มันก็อาจเป็นการหักลบกลบหนี้ที่ดูมีน้ำหนักและลงตัวด้วยรึเปล่า? แต่แม้ว่าหนังจะสนุกและบันเทิงแค่ไหนก็ตาม เราก็ยังสามารถรู้สึกลึกๆในใจได้ว่า มันก็ยังยืดเยื้ออยู่ดี\n.\nถ้าสังเกตดีๆเราจะเห็นได้ว่าหนังไม่ได้พยายามปกปิดจุดหักมุมใดๆ ดังนั้นการทายถูกล่วงหน้าอาจไม่ใช่ความสำเร็จของผู้ชม ที่สามารถจับจุดอ่อนของหนังได้ ในส่วนนี้อาจเป็นเพราะหนังต้องการลดช่องโหว่ จากที่ยากอยู่แล้วและไม่อยากเล่นท่ายากไปมากกว่านี้ เพราะจะทำให้ไม่เกิดผลดีใดๆ เมื่อบังคับไม่อยู่ ตัวหนังจึงหันมาเล่นบท Play Safe เพื่อลดทอนอันตรายต่างๆที่รู้ล่วงหน้าและที่อาจคาดไม่ถึงในอนาคต\n.\nหนังมีความไม่เมคเซ้นส์นิดหน่อยในบางจังหวะ แต่ก็สามารถให้อภัยได้ เพราะเมื่อจุดๆนั้นดันเลือกใช้เลือกทำซ้ำๆกันมาตลอด จนอาจกลายเป็นความตั้งใจของทีมงานซะเอง และเมื่อหนังวางตัวอยู่ในระดับ งานปล้นเหนือเมฆสุดคาดเดา อะไรๆที่ไม่ส่งเสริมด้านความบันเทิง ผู้กำกับก็อาจบอกเป็นนัยๆว่า \"มองๆผ่านไปบ้างก็ได้ครับ\"\n.\nขออนุญาติใช้พื้นที่นี้ซักหน่อย กับการชื่นชมนักแสดงสาวชาวเอเชียสุดโปรดขวัญใจผู้เขียน นั้นก็คือ ช็อน จี-ฮย็อน หรือ จวน จีฮุน (Jun Ji-hyun) ที่คนไทยรู้จักกันในนาม \"ยัยตัวร้าย\" ที่ไม่ว่าเล่นเรื่องไหน ก็สามารถโชว์เสน่ห์น่ารักเกินห้ามใจได้อยู่ตลอดเวลา แม้กระทั่งใน The Thieves (10 ดาวโจรปล้นโคตรเพชร) เรื่องนี้ ที่แม้จะได้เพียงบทสมทบหญิง กับในวัย 31 แต่การเป็น Yenicall สาวสวยนักปีนป่าย ที่มากด้วยความเซ็กซี่และเล่ห์เหลี่ยมเต็มพิกัด ด้วยบทนี้จึงทำให้เธอสามารถโชว์เสน่ห์และลีลาได้อย่างดุเดือดเผ็ดมันส์ ทำเอาทั้งผู้ชายผู้หญิงเคลิมกันไปตามๆกันได้เป็นว่าเล่น ถึงขนาดการันตีด้วยการเข้าชิงรางวัลภาพยนตร์เอเชียครั้งที่ 7 (Asian Film Awards 2013) ในสาขานักแสดงสมทบหญิงอีกด้วย . . งานนี้จึงขอมีการบวกคะแนนพิศวาสของผู้เขียนที่มีต่อ จวน จีฮุน ไปหน่อยละกันน่ะ ^^\n.\nสรุปแล้วแม้ว่า The Thieves จะมีข้อเสียจุกจิกยิบย่อยมากมาย จากบทหนังที่มีความเล่ายากในตัวของมันเอง จนทำให้สามารถเขียนถึงยาวๆได้ตามย่อหน้าด้านบน แต่ถึงอย่างไรเมื่อลองมองข้ามข้อเสียเหล่านั้นไป The Thieves ก็เป็นอีกหนึ่งภาพยนตร์ที่มีความบันเทิง แอ๊คชั่น มันส์ฮา ครบครันจุใจ จนไม่อาจมองข้ามภาพยนตร์แนวปล้นสายเอเชียเรื่องนี้ไปได้เลย!!\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
