{"movie_name": "ภาพยนตร์ไทย", "text": "สวัสดีค่ะ เมื่อวานได้ไปดูหนังเรื่อง ฟรีแลนซ์... มา  เลยอยากมาพูดคุยบ้างปกติไม่ได้เขียนในพันทิปบ่อยๆ ปีละรอบสองรอบ\nปกติเป็นคนชอบดูหนัง ดูหนังได้ทุกประเภทและทุกเชื้อชาติที่เป็นหนังดี  ไม่ใช่ติ่ง GTH\n\n\nตอนแรกไม่ได้คาดหวังกับหรังเรื่องนี้เท่าไหร่ เพราะโปรโมทหนังมาเป็นหนังแมส แต่แอบคิดว่าไม่น่าเป็นหนังกุ๊กกิ๊ก  \n\nตามกระแสก็คือ หนังไม่ได้เป็นหนังแมสมากอย่างที่ใครๆคิด  แต่ถ้าบอกว่าเป็นหนังอินดี้ ก็คงเป็นหนังอินดี้ที่ดูง่ายเทียบกับเรื่องอื่นๆ\nเราคิดว่าเป็นหนังที่เหมาะกับวัยทำงานมากๆ   สำหรับเราซึ่งเป็นคนอายุเกือบ30 ทำงานหนัก (เป็นหมอ และ เป็นฟรีแลนซ์ด้วย)  เราดูได้จบไม่รู้สึกยาวหรือเบื่อ เราแอบอินทั้งเรื่องของข้อคิดเรื่องการใช้ชีวิต หนังมันดูเป็นชีวิตจริงดี\n\nเราทำงานหนักมาก มาจนลืมเรื่องสำคัญไปหลายๆอย่าง\n- ความสุข  ตอนทำงานทุ่มเทๆอดหลับอดนอน บางทีรู้สึกเทพ แต่ทำไปทำมา ไม่รู้มีความสุขรึเปล่า ง่วงเบลอตลอดเวลา  \n- แม่ หลายครั้งแม่ฝากทำอะไรง่ายๆ แต่ไม่มีเวลาไม่ก็ลืมทำให้\n- เพื่อน ทำแต่งาน ไม่ได้ไปพบปะใคร เพื่อนหายหมด จากสนิทเริ่มไม่สนิท  พอตอนว่างเลยไม่รู้ว่าควรโทรหาใคร\n- สุขภาพ ทำงานหนักแล้วก็ป่วยเอาเงินไปจ่ายค่ารักษา เพื่อมาทำงานหนักอีก\n\nบางคนทำงานหนัก เห็นว่าเรื่องอื่นๆเป็นเรื่องเสียเวลา วันหยุดหิ้วงานมาทำที่บ้าน ไปเที่ยวทะเลนั่งพิมพ์งาน จะทำอะไรก็ต้องมีเป้ามีจุดประสงค์ ไปสยามทำไม ไม่อยากซื้อเสื้อ  ไม่เคยคิดว่า มันมีการไปเดินสยามเพื่อเดินสยาม ไปเดินเรื่อยเปื่อย พักผ่อนอ่ะ  นั่งดูพระอาทิตย์ตกดินอ่ะ\n\nมีอีกหลายๆฉากที่เราชอบ\n- ฉากที่ยุ่นทะเลาะกะหมออิม ที่ยุ่นบอกว่าไม่กลัวความตาย (ว่ากันว่าคนเราจะรู้ตัวว่าเสียอะไรไป เมื่อรู้ว่ากำลังจะตายนี่แหละ)\n- ฉากที่อิมบอกว่ารักษาหลานของลุงผิด เราห่วย แต่เราก็พยายาม (หลายๆครั้งพวกเราก็เป็นอย่างนั้น)\n- ฉากที่เจ๋บอกยุ่นว่า ต้องเลือกทางเดินชีวิต ระหว่างทำงานกับครอบครัว  เราว่ามันสะกิดใจคนยุคใหม่หลายๆคนนะ\n- ฉากที่ร่างกายไม่ไหวแล้ว แล้วย้อนให้เห็นว่ายุ่น ไม่ได้ทำอะไรเยอะแยะ\n- ฉากที่ยุ่นทำงาน adidas ไม่เสร็จ เจ๋จะเอาไปให้เจิดทำ (งาน ถึงไม่ใช่เรา ก็มีคนมาทำแทนได้ แต่บางเรื่องของชีวิตหาคนมาทำแทนไม่ได้)\n\nข้อคิดที่เราอยากบอก  ชีวิตมีชีวิตเดียว อย่าคิดว่าเรายังแข็งแรงเลยใช้ชีวิตแบบบ้าระห่ำ  งานไม่ใช่ทั้งหมดของชีวิต ถนอมชีวิตไว้ใช้กับคนสำคัญของเรานานๆ  ความสุขระหว่างทางก็สำคัญนะคะ  เราทำงานดี มีความสุข ได้ดูแลครอบครัว มีเพื่อนมากมาย ลองบริหารเวลาดู บริหารชีวิต จะได้ทั้งความสุขและความสำเร็จ\n\nส่วนด้านอื่นๆ เราให้คะแนน 8/10 นะคะ  เป็นหนังดี กลมกล่อม แต่ แต่ก็ไม่สนุกสำหรับคนทุกกลุ่ม แต่แอบคิดว่าคนวัยทำงาน 20 ปลายๆชึ้นไป น่าจะพออินอยู่บ้างเหมือนเป็นหนังเฉพาะกลุ่ม  ใครคิดว่าจะชอบคนรักมาดูหนังกุ๊กกิ๊ก ละก็พลาดแน่ๆ\n\nการดำเนินเรื่อง  กลางๆไม่ช้าไม่อืดแต่ไม่เร็ว    สำหรับหนังแบบนี้ ต้องให้เวลาซึมซับหนังหน่อย\nตัวละคร  เล่นได้ดี แต่แบบดีพีคๆคือซันนี่เล่นดีมาก มากจริงๆ และเวลาเล่นกับน้องวี เล่นเข้าขามาก  ใหม่น่ารัก บางฉากทำท่าเหมือนหมอจริงๆเลย\n\n\nไม่ใช่หน้าม้านะคะ เช็คล็อกอินได้เลยค่ะ\n"}
