{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "-ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ- (2015)\n\n\"หรือว่ากูชอบเค้าว่ะ?\"\n\n► ด้วยความที่ติ่ง GTH และติ่ง นวพล ทำให้เมื่อวันแรกที่หนังเข้าฉาย หนูแต๊งส์ก็ต้องรีบเข้าไปดูให้ได้ในโรง มันจะดีเหมือนที่รอไว้มั้ย? อ่านกันโล้ดด .\n.\n.\n► หากใครกลัวความอินดี้จ๋า หรือ ชาวอินดี้กลัวว่ามันจะ GTH จ๋า ก็ไม่ต้องกลัวครับ มันลงตัวและกลมกล่อมมากๆ แม้บางช่วงจะขัดใจแปลกๆ แต่โดยรวมคือโอเคเลย ดูแล้วไม่ได้ขัดใจถึงขั้นต้องโวยวายหรืออะไร แค่รู้สึกว่ามันไม่ใช่ลายเซ็นของนวพลจริงๆ .\n.\n.\n► พล็อตเรื่องนี้เราเฉยมากๆนะ หรือว่าไม่อินก็ไม่รู้ เพราะเหมือนจะคนละวัยคนละยุคกันแต่โชคดีที่หนังมีพล็อตรองแบบเรื่องอาหารการกิน(..)ที่คนชอบกินอะไรไร้ประโยชน์แบบเราอินมากๆ โดนสุดๆ ประโยคที่พนักงานเซเว่นพูดทำให้ชุกคิดได้จนคืนนี้อาจจะเก็บไปฝันเลย .\n.\n.\n► บทพูดหากใครไม่ได้มองลึกๆมันจะดูหยาบคายมากๆ แต่ เรารู้สึกว่ามันเรียลดีนะ มันดูสมกับยุคสมัยดี ไม่ได้รุนแรงเกินไปซึ่งเหมือนหนังจะสร้างความคอนทราสไว้ด้วย(หรือเราคิดไปเองไม่รู้นะ)คือบทพูดมันขัดกับ IOS ในโทรศัพท์ยุ่นมากๆ ชอบคะ .\n.\n.\n► มีดีที่การนำเสนอเลยนะเรื่องนี้ ชูเลยว่ามันสุดยอดมากๆ ชอบความเอื่อยๆอืดๆนิ่งๆของเรื่องนะ เหมือนมันสื่อถึงอารมณ์ของยุ่นที่ถึงแม้ชีวิตจะต้องเร่งรีบ งานจะต้องเสร็จไว แต่ .. ภายในของเขาไม่ได้อยากจะทำแบบนั้นเลย มันทั้งง่วง ทั้งเหนื่อย ในภายใน ซึ่งถ้ามันเป็นแบบที่คิดจริงๆมันก็สื่อออกมาได้ดีมากๆ ดีสุดๆเลย .\n.\n.\n► มุมกล้อง Long take เรื่องนี้คือพีคมาก ไม่คิดว่า GTH จะมีมุมกล้อง long take ทั้งเรื่อง ที่ถึงแม้จะตัดไปตัดมาบ้าง แต่โดยรวมก็ยังพีคอยู่ดี ไม่คิดเลยว่าหนังไทยจะมีแบบนี้ การส่ายไปส่ายมาของกล้องหรือที่เรียกว่า handheld ก็ไม่ได้ชวนมึนอะไร แต่ ดูใช้ได้เลย ชอบ .\n.\n.\n► score เรื่องนี้น้อยแต่เร้าอารมณ์จริงๆ พอมันออกมาครั้งนึงเราก็รู้สึกถึงพลังจริงๆของมัน โครตอิมแพ๊คยิ่งซีนที่ยุ่นยืนช่วงท้ายแล้ว score เร่งอารมณ์คืออินมากๆ ถึงในช่วงกลางๆเรื่องมันจะดูใช้ score แบบไร้เหตุผลไปนิดแต่ช่วงท้ายชอบเลย ยิ่งซีนดราม่า score ก็ได้อารมณ์สุดๆ และเพลงตอนเครดิตก็ทำให้หม่นมากๆเหมือนกัน .\n.\n.\n► ตัวละครในช่วงแรกทุกคนดูน่าสนใจ ดูน่าค้นหามากๆ แต่พอผ่านไปจุดๆนึงเราจะรู้สึกว่ามันแบนราบมาก ไม่มีอะไรเลย ความน่าสนใจช่วงแรกหดหายไปเลย ดูแล้วอึนๆ ไม่ใช่เพราะการแสดงนะ ทุกคนแสดงดีแต่เพราะการสร้างตัวละครที่มันดูน่าสนใจในช่วงเวลาสั้นๆไม่ใช่ตลอดเวลาของหนัง .\n.\n.\n► ตอนดูรู้สึกเหมือนดูแมรี่ 2 เลยคือการเล่าเรื่องเชิงรักนิดๆ โทนนิ่งๆ ช่วงแรกๆก็ฮาๆ แต่พอมาถึงจุดๆนึงในหนังมันก็กลายเป็นดราม่าสุดตรึงอารมณ์แฝงด้วยความ coming of age เล็กๆ แม้จะดูซอฟกว่าแต่กลิ่นมันใช่จริงๆ .\n.\n.\n► สรุปมันคือหนังดีๆเรื่องนึงที่คนธรรมดาดูได้ คนทำฟรีแลนซ์จะอินเป็นพิเศษ เพลงเพราะๆ ภาพงามๆ แสงสวยๆ แค่นี้ก็อิ่มแล้วครับ มองข้ามเรื่องแย่ๆของหนัง และ ดื่มดำกับความงดงามของมันเถอะครับ .\n/จบ.\n\nส่วนใครชอบรีวิวละเมอๆแบบนี้ ลองไปจิ้มไลค์ที่เพจ Sleepwalker Film Critic http://www.facebook.com/Sleepwalkermoviecritic\n"}
