{"movie_name": "รีวิวหนังเรื่อง ฟรีแลนซ์...ห้ามป่วย ห้ามพัก ห้ามรักหมอ จุดกึ่งกลางของความแมสและอินดี้", "text": "ให้ 7.5/10 เมื่อหนุ่มฟรีแลนซ์บ้าทำงานหามรุ่งหามค่ำจนร่างกายเกิดผื่นขึ้น จึงตัดสินใจไปหาหมอ แต่เรื่องของเรื่องก็คือ หมอที่ทำหน้าที่รักษาเขาดันสวยด้วยซะนี่สิ เลยเป็นเรื่อง! ผลงานกำกับเรื่องแรกกับ GTH ของเต๋อ นวพล จาก 36, Mary is happy, Mary is happy, The Master ผู้เขียนบทเรื่อง Topsecretวัยรุ่นพันล้าน, รัก7ปี ดี 7 หน ตอน 14 และร่วมเขียนบทในรถไฟฟ้ามาหานะเธอ\n\nแม้ฟรีแลนซ์ ห้ามป่วย ห้ามพัก ห้ามรักหมอ ไม่ได้มีกลิ่นอายของหนัง GTH ในยุคหลังๆนี้สักเท่าไหร่นักที่ Feel Good มากๆ และแมส (ตลาด) มากๆ แต่มันก็ยังคงคุณภาพความเป็น GTH และความเป็นเต๋อเอาไว้อยู่ ซึ่งมันคือ “ความพอดี” ตรงจุดกึ่งกลางระหว่างความอินดี้และความแมส ที่อาจจะเอียงมาทางอินดี้นิดๆ ทิ้งกลิ่นอายของแมรี่ไว้หน่อยๆ แต่มันก็โอเคเลยหละ ค่อนข้างชอบในความเรียบง่าย เหมือนกาแฟที่ไม่ต้องใส่นมใส่น้ำตาลเยอะ เพราะใส่เยอะไปก็ไม่ดีต่อร่างกาย เบาหวานจะถามหาเอา\n\nหนังจับเอาประเด็นพื้นๆไม่หวือหวา แต่เป็นสิ่งที่ไม่ว่าใครก็ตามบนโลกนี้ก็สามารถพบเจอได้ เพราะทุกคนต้องทำงาน (ถ้ายังไม่ทำงาน ให้เปรียบเหมือนการทำรายงานส่งอาจารย์) ทุกคนต้องเคยทำงานหนักหามรุ่งหามค่ำและต้องไปฝากท้องไว้ที่เซเว่น (การเรียนก็เช่นกัน) ทุกคนต้องเคยป่วย ทุกคนต้องเคยหาหมอ ทุกคนเคยเจอหมอที่หล่อสวยถูกใจหรือใฝ่ฝันที่จะเจอเวลาไปหา ทุกคนเคยตกหลุมรัก เคยมีความรัก หรือใฝ่ฝันที่จะมี และที่แน่ๆคือทุกคนต้องเคยเหงา...\n\nชอบที่หนังเล่นมุกง่ายๆแบบเรียลๆและแอบตลกร้ายแบบเบาๆ กับสิ่งที่ตัวละครกำลังคิดผ่านเสียง Voice Over (เสียงเล่าเรื่องของตัวละคร) เป็นเสียงก้องๆในหัว ด้วยคำพูดที่คนปกติทั่วไปพูดกัน ไม่ได้พูดสุภาพสวยหรู แต่มีคำหยาบปน รวมไปถึงบทสนทนาระหว่างซันนี่และน้องวี ไวโอเล็ตด้วย ทั้ง 2 คนเคมีเข้ากันมาก คำก็เข้าปาก คือไม่ว่าจะพูดหยาบแค่ไหนมันก็ดูไม่หยาบ แต่สมจริง สนิทสนม และจริงใจ บทสนทนาของคนจริงๆมันต้องเป็นอย่างงี้!\n\n“หน่วง” คือคำจำกัดความของ ฟรีแลนซ์ ห้ามป่วย ห้ามพัก ห้ามรักหมอ เพราะหนังยาวไปหน่อย แต่ไม่มีช่วงที่น่าเบื่อ ซึ่งน่าจะเป็นสิ่งที่หนังตั้งใจให้เป็น มิเช่นนั้นหนังจะไม่มีอารมณ์หน่วง (ในที่นี้มันคือความหมายเชิงบวก) ซึ่งเป็นสิ่งที่ดีกับหนังทั้งประเด็นเรื่องงาน สุขภาพ และกับความรัก หน่วงเหมือนกับเพลงหน่วง ของ Room 39 อย่างไงอย่างงั้น ไม่สมหวังและไม่ผิดหวัง...\n\nคุณเคยได้ยินไหมที่เขาบอกกันว่า “ยิ่งรู้จักกันมากเท่าไหร่ คุณยิ่งรู้สึกว่าไม่รู้จักเขามากขึ้นเท่านั้น” ในหนังเรื่องนี้คุณจะไม่รู้สึกเช่นนั้นเลย เพราะมันเป็นจุดต้นกำเนิดมากๆๆๆของคำว่า “ชอบ” ก่อนที่จะรู้จักและเรียนรู้คำว่า “รัก” เสียอีก มันจึงเต็มไปด้วยโมเมนท์ที่รู้สึกดีๆต่อกัน เป็นความรู้สึกที่ใสมาก ด้วยความแน่ใจกับไม่แน่ใจของความรู้สึก สับสนนิดๆลังเลหน่อยๆ เป็นความสัมพันธ์แบบช้าๆ ไม่รีบร้อน ค่อยเป็นค่อยไป ไม่ต้องรู้จักกันเยอะ ไม่ต้องเรียนรู้กันมาก ไม่ก้าวก่าย โลกใครโลกมัน และเมื่อเวลาเหมาะโลกทั้ง 2 โลกก็โคจรมาพบกันเป็นระยะๆ และนี่แหละมันคือช่วงเวลาที่ดีที่สุดของความรัก “ระยะบ่มเพาะเมล็ดพันธุ์ความรัก”\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิดต่างกัน ซึ่งเมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ค่ะ (แค่รักการดูหนังและอยากจะแชร์แลกเปลี่ยนความเห็นให้คนชอบดูหนังมาคุยกัน ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ)\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n"}
