{"movie_name": "The Transporter Refueled คนระห่ำคว่ำนรก", "text": "ถ้าพูดถึง The Transporter ทุกคนต้องนึกถึงเฮียเหม่ง Jason Statham แน่นอน เพราะ The Transporter ไตรภาคเรียกได้ว่าเป็นหนังแจ้งเกิดที่ทำให้นักดูหนังรู้จัก Jason เป็นเรื่องแรกๆ เลยทีเดียว มาปีนี้ The Transporter ถูกนำมา Reboot ใหม่ในชื่อว่า The Transporter Refueled โดยได้ Ed Skrein พระเอกหนุ่มจาก TV Series หลายๆ เรื่องมารับบทเป็น แฟรงค์ มาร์ติน นักขับรถส่งของมือหนึ่งของวงการ โดยส่วนตัวผมก็มีคำถามเหมือนกันว่า เวอร์ชั่นนี้จะออกมาดีเท่าของเดิมหรือเปล่า และพระเอกคนนี้ จะทำให้เราประทับใจในความเป็น The Transporter ได้หรือไม่\n\n\nThe Transporter Refueled เล่าเรื่องราวถึงในโลกมืดของประเทศฝรั่งเศส แฟรงค์ มาร์ติน (เอ็ด สไครน์) สุดยอดฝีมือของวงการคนขับรถ ที่รับขนส่งทุกอย่างเพื่อแลกกับเงิน โดยกฎ 3 ข้อที่ทำให้เขายืนหยัดในเส้นทางสายนี้ ได้แก่ ไม่เผยชื่อ ไม่ตั้งคำถาม และไม่ต่อรอง แต่กฎเหล่านั้นกำลังจะเปลี่ยนไปเมื่อเขาได้พบกับ สาวสวยสุดลึกลับอย่าง แอนนา (โลน ชาบาโนล) ซึ่งจับพ่อของเขา (เรย์ สตีเวนสัน) เป็นตัวประกันเพื่อบีบให้แฟรงค์ ช่วยโค่นล้มแก๊งมาเฟียชาวรัสเซีย แฟรงค์และพ่อต้องร่วมมือกับแอนนาเพื่อจัดการเหล่าวายร้ายพวกนี้ให้สิ้นซาก\n\n\nตัวหนังเองเล่าเรื่องราวได้กระชับมาก ไม่ได้ปูอะไรเยอะ บอกเพียงแค่ความเป็นมาเป็นไปของเรื่องและแนะนำพระเอกแค่นิดหน่อย จากนั้นก็ใส่ฉากแอ็คชั่นเข้ามาเลย ซึ่งโดยส่วนตัวผมว่าฉากต่อสู้ทำออกมาได้ค่อนข้างดูสนุกและมันส์เลยทีเดียว แล้วยิ่งฉากขับรถไล่ล่า ดูแล้วลุ้นสนุกเลยทีเดยว มีฉากขับรถไล่กันแบบแปลกๆ หลายฉาก ลุ้นตามกันมันส์เลย หนังโชว์ศักยภาพของรถ Audi ทั้งเรื่อง ดูแล้วสงสาร Peugeot มาก เพราะในเรื่องรถ Peugeot ดูง่อยทุกคัน 555\n\n\nเนื่องจากมันเป็นภาค Reboot หลายๆ อยากมันจึงไม่ได้อิงจากไตรภาคที่ผ่านมาเลย ความแตกต่างที่เห็นได้ชัดคือตัวของ แฟรงค์ มาร์ติน เอง ในเวอร์ชั่นของ Jason ตัวละคร แฟรงค์ เป็นตัวละครที่เน้นต่อสู้ สกิลในการต่อสู้มีสูงมาก เอาตัวรอดด้วยตัวเองได้ทุกสถานการณ์ ขรึม พูดน้อยต่อยหนัก บางทีแทบจะไม่ได้พูดอะไรเลยด้วยซ้ำ แต่กับเวอร์ชันของ Ed Skrein หนุ่มพูดมากไปซะอย่างงั้น แถมสกิลการต่อสู้ก็ไม่ได้เก่งมาก ต้องมีตัวช่วยตลอดเวลา บางครั้ง Ed พยายามจะขรึม แต่มันก็ดูไม่ใช่คาแรคเตอร์ของเค้าเลย ส่วนตัวบทเองความแตกต่างของบทคราวนี้ ผมว่าดีนะคือมันมีลูกเล่นพลิกแพลงเยอะขึ้นกว่าเดิม มีการหลอกล่อกันพลิกแพลงไปมาตลอดเวลา เดาไม่ถูกเลยทีเดียว แต่เสียอยู่เล็กน้อยตรงที่ตัวร้ายดูยังไม่ได้ทำความลำบากให้กับพระเอกเราเท่าไหร่เลย แต่ทำไมพระเอกเรามันโดนซะงอมขนาดนั้นก็ไม่รู้\n\n\nรวมๆ แล้วถ้าในโลกนี้มันไม่เคยมี The Transporter ไตรภาคของ Jason มาก่อน The Transporter Refueled นี้ก็คือหนังแอ็คชันเรื่องนึงทีดูสนุกพอตัว ถึงจะไม่ได้ดีถึงขั้นประทับใจจนติดตา แต่ก็ดูเอามันส์ตามประสาคนชอบหนังแอ็คชันได้นะครับ\n\nพูดคุยติชมกันได้นะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
