{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "ตอนแรกกะว่าจะว่าจะไม่เขียนรีวิวหนังเรื่องนี้ละแต่พอเห็นความคิดเห็นคนดูแตกมากเลยอยากเขียนเลย รู้สึกสนุกดีที่ได้แสดงความเห็น และความเห็นต่อไปนี้ทั้งหมดเป็นความเห็นส่วนตัวล้วนๆของคนดูหนังธรรมดาคนนึง ใครเห็นด้วยไม่เห็นด้วยก็แล้วแต่คร่ะ!!!!\n\n\n\nเริ่มกันเถอะค่ะพี่สุชาติ\nส่วนตัวเรารู้สึกว่าหนังโทนความรู้สึกต่างๆของหนังมันกำลังพอดีมากๆ ทำออกมาได้ค่อนข้างเรียลแบบชีวิตจริง ไม่มีเศร้าถึงขั้นดราม่าน้ำตาเล็ด ไม่มีโรแมนติกหวือหวาให้เก็บเก็บไปเพ้อว่าอยากมีโมเม้นแบบนี้จังเลยเหมือนหนังเรื่องอื่น ไม่มีมุขตลกที่ประมาณว่าในชีวิตจริงคงไม่มีใครมาเซ็ทอัพทุกอย่างเพื่อให้ตลกขนาดนั้นป่ะวะ\n\nแต่มันคือหนังที่ดูแล้วไม่เศร้าแต่จุกกับความจริงบางอย่างว่า เออ ชีวิตจริงกูก็เป็นเหมือนหว่ะยุ่น ความโรแมนติกที่ไม่ชีวิตจริงไม่มีใครมาโปรยดอกไม้เปิดเพลงคลอหรือเห็นเป็นภาพสโลวโมชั่นให้ดูฟรุ้งฟริ้งแต่แค่อยู่เงียบๆกับคนที่เราชอบก็โรแมนติกและเขินจะแย่ละ ส่วนมุขตลกโรงที่เราดูนี่ขำกันลั่นเลยนะเราว่ามันตลกแบบเป็นมุขที่เกิดขึ้นได้ในชีวิตประจำวันอ่ะ เหมือนอยู่กับเพื่อนคนนึงที่เป็นคนตลกแต่เค้าไม่รู้ตัวละชอบพูดจาอะไรตลกๆออกมาแบบไม่ตั้งใจแต่ตลกหว่ะ(ไม่ใช่แนวกินข้าวเต็มปากแล้วหัวเราะพ่นใส่หน้าเพื่อนอีกคนหรือเพื่อนกางเกงตูดขาดแล้วเราเลยขำกับความทุเรศของมันนะแนวนี้เราไม่เคยรู้สึกว่าตลกเลย) คือทุกอย่างล้วนเหมือนหลุดออกมาจากชีวิตจริงๆไม่ได้ปรุงแต่งจนเว่อร์ แม้กระทั่งตอนจบที่[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nนักแสดงทุกคนเล่นได้ดีทุกคนจริงๆ ซันนี่ปล่อยพลังแบบนิ่งๆแต่ศัตรูตายเรียบแววตานี่เป็นแววตาของยุ่นมากไม่ใช่แนวแค่ทำหน้ากวนๆเก็กๆเหมือนเรื่องอื่นๆ ใหม่คือสวยเกินหมอจริงๆไปนิด5555แต่ก็ทำให้รู้สึกได้เลยว่าไม่ใช่หมอธรรมดาแต่เป็นหมอที่พึ่งหัดบินจริงๆ ถึงหมอทุกคนจะดูเก่งในสายตาคนไข้แต่หมอก็คือคนมีมุมเหนื่อยท้อและไม่เพอเฟ็คเหมือนทุกอาชีพ คือคำพูดของหมออิมดูเหมือนจะมั่นใจแต่จริงๆแล้วหมออิมเป็นคนที่ไม่มั่นใจในตัวเองเลย น้องวีเวลาเข้าฉากกับซันนี่น้องไม่ได้โดนซันนี่กลบเลยดูต่างคนต่างทำหน้าที่ของตัวเองได้พอดีมากไม่มีใครกลบใครต่างคนต่างเสริมให้ดูสมจริง ส่วนอีกคนคือพี่บอล เฮ้ย คือ พี่บอลเล่นไม่เยอะแต่ดูแล้วโคตรเกลียดพี่เลยหว่ะหลายคนถามว่าอยากเห็นจุดจบพี่บอล คือถามจริง ไอ้พวกตัวแสบที่อยู่ในบริษัทเราๆอ่ะเคยเห็นตอนจบที่สะใจของพวกมันเหรอส่วนใหญ่ก็เห็นยังลอยหน้าลอยตาได้ดีอยู่ในบริษัททั้งนั้น\nตื่น!!!! อย่ายึดติดกับละครมากเกินไป พอเค้าทำหนังที่เหมือนจริงมากๆ ดันมาอยากเห็นอะไรที่มันปรุงแต่งซะนี่\n\nเพลงประกอบดีนวพลเป็นผู้กำกับที่เลือกเพลงได้ดีในหนังทุกเรื่องที่เค้าทำอยู่ละ จุดนี้ผ่าน\nภาพ ธรรมดาค่อนไปทางไม่สวย คือไม่ใช่หนังภาพสวยเลยโลเคชั่นหลักๆมีแค่ห้องของยุ่นและห้องตรวจไม่ได้มีฉากแสงส่องกระทบฟุ้งๆหรือวิวสวยๆและเป็นภาพโคลสอัพซะส่วนใหญ่\n\nและสำหรับเราหนังเปรียบเสมือนสีฟ้า ไม่สดใสเท่าสีชมพูแต่ก้ไม่หม่นขนาดสีคราม คือไม่ได้เอื่อยเฉื่อยพาใจเศร้าหมองชวนหลับจบออกมาละจิตตกไรแบบนั้นคือมีฉากปล่อยนิ่งบ้างแต่ไม่ถึงขั้นอึดอัดน่าเบื่อ ไม่ได้อินดี้เท่าแมรี่ แต่ถ้าใครขำกับมุขแนวแมรี่ พัชาอีสเซ็กซี่เรื่องนี้น่าจะขำนะแนวประโยคฮาๆแต่หน้าเด๊ด จังหวะตัวเรื่องกะลังเครียดละก็มีพร็อพหรือตัวประกอบโผล่มานิ่งๆให้ขัดแย้งละขำ คือเราว่าหนังมันก็น่ารักตลกแบบตัวอย่างหนังนะ ไม่รู้สิ เราไม่มีได้รู้สึกว่าตัวอย่างหนังมันหลอก คงเพราะเราตามผลงานของผกกคนนี้อยู่แล้วเลยไม่ได้ตกใจอะไรและเราคงดูหนังเครียดกว่านี้มาเยอะเลยรู้สึกว่าตลกออก5555 หนังแนวนี้ต่างชาติน่าจะชอบนะ\n\nสรุป ส่วนตัวชอบมาก รู้สึกดีที่หนังไทยมีแนวนี้ออกสู่ตลาดใหญ่ซะที แต่เรื่องนี้พูดยากว่าใครดูแล้วจะชอบไม่ชอบเพราะเพื่อนเราที่ดูหนังแมสหลายๆคนก็ยังชอบเลยมันบอกไม่เห็นจะอินดี้น่าเบื่อแบบที่คิดไว้(มันบอกมันไม่ชอบเรื่องแมรี่เลยดูไม่เห็นจะรู้เรื่อง) แต่หลายกระแสก็ดูไม่ถูกใจเลยพูดยากแฮะ แต่ถ้าใครขำกับมุขแนวเต๋อๆอยู่แล้วเรื่องนี้ขำชัวร์ ใครที่รักATM,I Fine เหลือเกินแล้วอยากดูค่อยไปดูวันพุธเอา ส่วนใครไม่รู้ตัวเองเลยจริงๆแนะนำให้ไปลองดูค่ะ\nสำหรับเราเราไม่ได้ไปดูเพราะชื่อ GTH ค่ะ เราไปดูเพราะมันเป็นหนังไทยที่น่าสนใจเรื่องนึง และอยากให้ทุกคนตัดคำว่าหนังGTHทิ้งไปก่อนเช่นกันละคิดแค่ว่าไปดูหนังไทยดีๆเรื่องนึงแทน\n\nคะแนน 9/10\nภาพ 0/1 คะแนน\nเพลง 1/1 คะแนน\nการแสดง 2/2 คะแนน\nบท 2/2 คะแนน\nความสนุก 2/2 คะแนน\nคะแนนความชอบส่วนตัว 2/2 คะแนน\n\nปล.ก่อนไปขอเล่าอะไรนิดนึง\n\nมีร้านอาหารร้านนึงทำอาหารถูกใจคนทานมาตลอดมีลุกค้าประจำแวะเวียนมาทานมากมายแต่เป็นเมนูเดิมๆ สูตรเดิมๆไม่เคยเปลี่ยน ลูกค้าบางคนก็ยังทานอยู่ลูกค้าบางคนก็บอกว่าร้านนี้ไม่เห็นจะอร่อยเลยแค่ทำอาหารรสชาติกลางๆคนส่วนใหญ่เลยกินได้แค่นั้นเอง แหวะ แล้ววันนึงลูกค้าหลายๆคนเริ่มบ่นว่าเบื่อ มีแต่เมนูเดิมๆเปลี่ยนบ้างสิ ทางร้านจึงจัดหาพ่อครัวมาเพิ่มเพื่อทำอาหารสูตรใหม่ ลูกค้ารอคอยด้วยความตื่นเต้นว่าอาหารสูตรไหม่มันต้องอร่อยแสงพุ่งแน่ๆ จนเมื่อถึงเวลาขายอาหาร ลูกค้าเกือบทุกคนมาลองอาหารจากพ่อครัวคนใหม่นี้ บ้างถูกปาก บ้างไม่ถูกปาก บ้างก็รู้สึกรู้สึกอร่อยแสงพุ่งจนอยากจะขอบคุณพ่อครัว บางคนรู้สึกเสียดายเงินค่าอาหารโวยวายถึงรสชาติจนอยากจะด่าร้านและพ่อครัวแบบไม่ไว้หน้าเหมือนเค้าไปฆ่าใครมา ไม่มีใครว่าอะไรมันเป็นสิทธ์ของผู้บริโภคเราเองก็เคยทำแบบนั้นเช่นกันเวลาอาหารไม่ถูกปาก แต่ขอแนะนำหน่อยว่ายังงี้ดีไหม ทางร้านเค้าไม่ได้บอกมั้ยว่าต่อไปจะมีแต่พ่อครัวคนนี้และอาหารสูตรนี้ไปตลอด ทางร้านเค้าก็ยังมีอาหารจากพ่อครัวคนอื่นขายอยู่ ถ้าเราลองทานแล้วไม่ชอบก็เพียงกลับมาสั่งอาหารแบบเดิมที่ถูกปากทานแค่นั้นเองและแค่บอกกับทางร้านหรือบอกกับเพื่อนด้วยคำพูดดีๆมีเหตุผลว่าทำไมถึงไม่ชอบ ตรงไหนไม่อร่อยเพื่อให้คนกินคนต่อไปรู้ว่าตัวเองควรจะกินรึปล่าว ไม่ใช่บอกแค่ว่ารสชาติห่วยอย่าไปกินแบนมัน จบ.  ไม่ได้ห้ามบอกว่าอาหารรสชาติเป็นยังไงแค่ให้เลือกวิธีที่จะบอกถึงรสชาติของอาหาร^^\n\nปล.ใครเล่นบนพี่วินมอเตอร์ไซค์คะอยากให้รางวัลนักแสดงสบทบยอดเยี่ยมจริงๆ\nปล.พิมพ์ผิดเยอะเลยพยายามตามแก้แล้วแต่ถ้ามีหลุดไปบ้างก็ขออภัย\n\nแก้ไขข้อความเมื่อ 5 กันยายน 2558 เวลา 13:27 น."}
