{"movie_name": "Freelance ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "ขอบคุณเต๋อมากๆที่ทำหนังเรื่องนี้ออกมา และขอบคุณ GTH มากๆที่เปิดโอกาสให้เต๋อทำอะไรแบบนี้\nเป็นหนังไทยเรื่องแรกในรอบนับ 10 ปีที่ตัดสินใจเข้าไปดูในโรง นอกนั้นมีแต่ดูแผ่น และถือว่าเป็นการตัดสินใจที่ถูกต้องจริงๆ\nแม้แต่ไอฟายที่หนังดีและสนุกมากๆ ก็ยังซื้อแผ่นมาดู แต่กล้าบอกเลยว่า Freelance เป็นหนังที่ดีกว่า ไอฟาย อย่างมากๆ\n\nหนังเรื่องนี้อาจจะไม่ได้ดีสำหรับทุกคน มันขึ้นอยู่กับประสบการณ์ชีวิตของเรา\nสำหรับผมและประสบการณ์ชีวิต 39 ปี มันเป็นหนังที่ Feel Good มากๆ ขำมากๆ เศร้ามากๆ และมีความสุขมากๆในหลายฉากจนน้ำตาไหล\nซึ่งผมต้อง Spoil เพื่ออธิบายว่าทำไมผม Feel Good และอะไรคือการเฉลยสำคัญของหนัง\n\n1. ในช่วง 30 นาทีแรกๆ หัวเราะตลอด และมีอารมณ์ของคนทำงานที่เต๋อซันนี่และวิโอเล็ตถ่ายทอดระหว่างกันได้ ยอดเยี่ยมมาก\nหลายจุดนี่ น้ำตาไหลเลยนะ (นี่พิมพ์อยู่นี่ยังน้ำตาคลอเลย) มันถ่ายทอดออกมาได้จริงและทำให้เรา Flash Back เอาอารมณ์ลึกๆของเราออกมาเลย กับความตั้งใจทำงาน ความมุ่งมั่นของคนหนุ่มสาวที่อยากจะสุดๆ\n2. ความหวาดกลัวคนจะแย่งงาน กลัวตกงาน ทั้งๆที่ตัวเองก็อยู่บนยอดที่สูงมาก หรือการเห็นตัวเองตกต่ำลงในขณะที่น้องๆรุ่นหลัง ประสบความสำเร็จโลกยกย่องสรรเสริญ แล้วยุ่น(ซันนี่)ทำอะไรไม่ได้มากไปกว่า ตั้ง Status ยินด้วย สีหน้า จังหวะ อารมณ์ ช่วงนั้นมันเยี่ยมมาก ถ้าคุณเคยโดนอะไรแบบนี้นี่ผมบอกเลยว่ามันซาบซึ้งจริงๆนะครับ เป็นการถ่ายถอดออกมาของภาพยนตร์ที่ทำได้ดีมาก\n3. ความรักของยุ่น(ซันนี่)กับหมออิม(ใหม่) ลงตัวและสมจริงๆสุดๆ ผมนี่ Flash Back ตั้งแต่ยุ่นเปิดประตูเข้าไปเจอหมอแล้ว เวลาที่ใช้ในหนังกับเวลาที่เราจะมีโอกาสได้พบกับหมอจริงๆใกล้เคียงกันมาก ทำให้ได้ประสบการณ์ใกล้เคียงจริงๆเลย ใหม่ดาวิกาเหมือนกับหมอสาวๆหน้าตาดีๆที่ดูมีเสน่ห์แบบนั้นจริงๆ พวกเขามีบุคลิก สายตา แววตา และ Response กับคนหนุ่มอย่างเราแบบนั้นจริงๆ และสำหรับเราเราก็จะมีสิทธิที่จะ Response ได้เพียงแค่เท่าที่ยุ่น(ซันนี่) ทำได้เพียงแค่นั้น มันได้แค่นั้นจริงๆครับ  บางฉากที่เราได้จ้องหน้าหมอผ่านทางสายตายุ่น มันนานได้เท่านั้นจริงๆ และใหม่ก็สวมบทบาทได้ดูน่ามองมากๆ จนบางครั้งก็อยากจะให้หนังมันนิ่งหยุดและได้มองหน้าหมอนานๆกว่านั้นเสียอีกครับ เคยไหมครับที่อยากจะจ้องใครสักคนนานๆ แต่คุณก็จ้องได้แค่นั้นแหละ และหนังก็ให้เวลาเราทำได้แค่นั้นด้วย\n4. ของขวัญชิ้นเดียวในเรื่องที่ยุ่นให้หมออิม  เต๋อตัดสินใจได้ดีมากๆ (ผมพิมพ์อยู่นี่นึกถึงแล้วน้ำตาไหลเลยนะ) ยุ่น คุณเป็นเนิร์ด จีบหญิงไม่เป็นหรอก แต่ของที่ให้มันต้องพยายามมีคอนเซ็ปทุกทีโดยแนวของคนจริงจังอ่ะนะ แล้วก็เลือกของมาได้ดาดๆจริงๆ แม้จะมีคอนเซ็ป มันเป็นของขวัญที่ดาดมากกระจอกมาก แต่ผมรู้เลยว่าผู้หญิงอมยิ้มแน่ๆ  และฉากสำคัญมากที่เกิดขึ้นแวบเดียวคือ ยุ่นที่มาพบหมอในครั้งต่อมามองเห็นของขวัญนั้นบนโต๊ะของหมออิม ซึ่งผมดูแล้วอินกับยุ่นมาก อินจนน้ำตาไหล คือถ้าคุณจีบใครสักคน ชอบเขาแต่ไม่ค่อยได้เจอ ให้ของขวัญเขาแบบไม่มั่นใจ คุณจะพยายามสังเกตุการณ์การมีตัวตนของของที่คุณให้เสมอ และคุณจะดีใจมากๆถ้าคุณได้เห็นแบบที่ยุ่นเห็นมันบนโต๊ะหมออิม และซันนี่ถ่ายทอดสีหน้าออกมาได้ดีมากๆๆๆๆๆๆ ผมขอสปอยตรงนี้เลย และขอให้คนที่ไปดูสังเกตุฉากนี้ให้ดีเพราะมันสำคัญมากๆ\n5. ความมืดของหนัง ความอึนและไม่ขำของหนังในช่วงครึ่งหลัง ผมว่า สำหรับผมมันไม่น่าเบื่อเลย มันน่าลุ้นมากๆ เครียดกดดัน รู้สึกได้แบบที่ยุ่นรู้สึก และหนังและซันนี่ก็ถ่ายทอดมันออกมาได้มากมาย สำหรับคนที่เคยมีประสบการณ์ตรงนั้น มันเป็นช่วงที่หนังสนุกไปอีกรสชาติเลยล่ะ มันเหมือนได้ท่องเทียวกลับไปในความรู้สึกของตัวเองผ่านทางการเข้าใจยุ่น ความอึดอัดจากตารางเวลาที่ว่าง การจินตนาการถึงงานศพตัวเอง ความคิดถึงความตายและไม่ตายดีกว่า อะไรแบบนี้ ผมว่ามันดีมากๆเลย ช่วงของหนังมันอึนมืดและมันจะเติมเต็มความผ่อนคลายและส่งอารมณ์เราไปสู่ตอนจบ\n\n6. เฉลยบทสรุปความรักของทั้งคู่  เต๋อเฉลยได้แสบมากๆในตอนจบ และซ่อนเอาไว้เนียนๆจนมีน้อยคนจะสังเกตุได้ คนที่อินกับยุ่น(ซันนี่)จริงๆจะได้เห็น  คือถ้าคุณแอบชอบหมอ และทุกครั้งที่ไปพบและคุณปิดประตูออกมาก สิ่งที่คุณอยากเห็นแน่ๆคือ ข้างหลังประตูนั้นยามที่คุณปิดประตูลง อยากจะรู้ว่าหมอจะแอบมองมาที่ประตูนึกถึงเราแบบที่เรามองทะลุประตูไปเห็นหมอมั้ย และหมอจะมีแอบยิ้มไหม เขาจะนึกถึงเราแบบไหน  ซึ่งเต๋อดำเนินเรื่องในแบบที่ตั้งแต่ต้นจนจบ เราจะไม่ได้รับรู้สิ่งใดเลยนอกจากสิ่งที่ยุ่นเห็น ทุกอย่างในหนังตลอดทั้งหมดคือการรับรู้ของยุ่นล้วนๆ\n.......ยกเว้น...... ตอนจบ......  เมื่อประตูปิดลง เต๋อให้เราเห็นในสิ่งที่ผม ยุ่น ซันนี่ และใครๆที่จีบหมอแบบนี้ อยากจะเห็นมากๆก็คือ หมอนั่งยิ้มนึกถึงเราเปล่าหว่า และหนังจบตรงที่ให้เราได้เห็นครับ(แต่ยุ่นไม่เห็นนะ) เราจะเห็นหมออิม (ใหม่ดาวิกา) นั่งอมยิ้ม แอบนึกถึงยุ่นแน่เลย  และหนังจบตรงนั้น ตรงที่ให้คนดูได้รับรู้สิ่งเดียวในหนังที่ไม่ได้รู้ผ่านการรับรู้ของยุ่น สิ่งสุดท้ายที่ยุ่นอยากเห็น และเฉลยเลยว่าหมออิมรู้สึกยังไง และผมว่ามันอิ่มเลย มัน Feel Good มากๆ และเป็นการจบที่ใช่มากๆ แทบกลั้นน้ำตาไม่อยู่เลย\n\nสรุป\nสำหรับผมแล้ว หนังเรื่องนี้เป็นหนังที่ผม Feel Good มากๆ ชอบ อยากดูอีก อยากไปจับมือกับเต๋อเลย อยากให้หนังยาวกว่านี้อีก ไม่มีเบื่อเลย ใครที่ดูแล้วยังไม่สนุก อยากจะแนะนำว่า อีกสัก 10 ปีลองย้อนมาดูมันอีกครั้ง เราจะรู้สึกกับหนังแตกต่างไปจากวันนี้ ผมมีอายุของชีวิตอยู่ข้างหน้าเต๋อ 7 ปี เลยเก็บสารที่เต๋อ ซันนี่ ใหม่ วิโอเลต ทำออกมาได้มากมาย และมันสมจริง ซาบซึ้ง และเยี่ยมยอด\nโดยส่วนตัวขอบคุณคนทำหนังเรื่องนี้ทุกคนมากๆ ถึงมันจะไม่ใช่หนังสำหรับทุกคน แต่มันเป็นหนังสำหรับผมเลย\n"}
