{"movie_name": "ฟรีแลนซ์...ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "หนึ่งองค์ประกอบสำคัญที่ทำให้หนังของ GTH กระแสดีทุกเรื่อง ต้องยอมรับว่าการโปรโมทเป็นส่วนสำคัญที่ทำให้กระแสของหนังดีมากกว่าที่ควรจะเป็น ซึ่งหลายๆ เรื่องก็โด่งดังเป็นพลุแตกไปเลยก็มี กับเรื่อง ฟรีแลนซ์...ห้ามป่วย ห้ามพัก ห้ามรักหมอ ผมว่าเกือบจะ 100% ของคนที่ได้ดูตัวอย่างหนัง และจากกระแสข่าวที่ออกมา คงเข้าใจไปว่า หนังเป็น Romantic Comedy Feel Good หวานแหววแสนซึ้งพิมพ์นิยมแน่ๆ แต่พอได้ไปดูกันจริงๆ หนังไม่ได้เป็นแบบนั้น เลยทำให้มีกระแสวิพากย์วิจารณ์แยกเป็นชอบและไม่ชอบสองเสียงอย่างชัดเจน\n\n\nเรื่องราวของ ยุ่น (ซันนี่) ฟรีแลนซ์มือรีทัชรูปที่งานยุ่งที่สุดในประเทศไทยและไม่เคยปฏิเสธงานลูกค้าแม้แต่รายเดียว กับ เจ๋ (วี วิโอเลต) โปรดิวเซอร์รุ่นน้องจากเอเจนซี่โฆษณาถึงจ่ายงานให้เขาทำอย่างสม่ำเสมอ จนเต็มปฏิทินล่วงหน้าไปหลายเดือน หลังจากผ่านการอดนอน 5 คืนติดเพื่อทำงานชิ้นหนึ่ง ยุ่นเริ่มมีผื่นแดง ๆ ขึ้นตามตัว ร่างกายบังคับให้เขาไปโรงพยาบาล เขาไม่อยากไปเลยเพราะเสียเวลาทำงาน ที่นั่นเขาได้เจอกับ หมออิม (ใหม่ ดาวิกา) การพบกันในแต่ละเดือนของยุ่นและหมออิม เปรียบเสมือนการออกเดทที่ทั้งคู่มี และยุ่นก็พยายามเปลี่ยนแปลงตัวเองเพื่อให้หมออิมรู้สึกประทับใจ\n\n\nอ่านจากเรื่องย่อ ก็นำพาความคิดของคนดูให้เตลิดไปในทางคาดหวังว่าหนังต้องรักโรแมนติคฟรุ๊งฟริ๊งแน่นอน แต่หนังก็แสดงเอกลัษณ์ของตัวเองออกมาตั้งแต่ต้นเรื่อง โดยการเล่าเรื่องผ่านตัวละคร ยุ่น เพียงคนเดียวเป็นแนวที่ค่อนข้างแปลกในวงการหนังไทย และถือว่าเป็นหนังอินดี้เรื่องแรกของ GTH เลยก็ว่าได้ หนังเล่าเรื่องไปแบบเนิบๆ แต่ค่อยๆ เผยจุดสำคัญออกมาทีละนิดให้ติดตาม ถ้านึกภาพไม่ออก ผมขอให้ลองนึกถึงเรื่อง Birdman ครับ แต่ไม่ได้ลึกขนาดนั้น ยังดูได้รู้เรื่องแต่อาจจะดูดาร์คหน่อยๆ และอารมณ์อึมครึมตลอดทั้งเรื่อง บางฉากค่อนข้างหนักและเครียด หนังสร้างความอึดอัดให้คนดูได้เยอะ จนลืมไปเลยว่าที่หนังโปรโมทให้เราเห็นมันคือ Romantic Comedy นะ\n\n\nในตัวหนังเองบรรยายความเป็นอาชีพฟรีแลนซ์ได้ลึกมาก คนที่ทำอาชีพนี้ดูแล้วจะอมยิ้มไปกับความจริงที่หนังเปิดเผยออกมา การสื่อสารด้วยภาพและเสียงประกอบ ทำได้ดีมาก การเดินเรื่องแล้วเอากลองสแนร์มารัวบิ๊วอารมณ์ทำได้ดี อันนี้ผมว่าน่าจะได้แรงบันดาลใจมาจาก Birdman เต็มๆ เลยล่ะ หนังสื่ออารมณ์ออกมาได้ลึกจริงๆ บางฉากมีแต่ความเงียบก็สร้างอารมณ์ให้คนดูอินได้ดีเช่นกัน บทพูดบทเล่าหลายๆ ครั้งแฝงตลกร้ายเอาไว้เสียดสีจิกกัดสังคมอาชีพนี้ให้ดูแล้วอดไม่ได้ที่จะยิ้มไปกับสิ่งที่หนังต้องการจะสื่อ แต่กับบทตลกกลับกลายเป็นแป้กไปซะหลายฉาก หรือบางฉากก็เป็นตลกที่ไม่น่าเอามาใส่ไว้ทำให้เงิบไปก็มี หรืออาจจะแค่หัวเราะหึหึในลำคอ\n\n\nสิ่งที่หนังทำได้ไม่ค่อยดีในสายตาผมคือหนังยังไปไม่สุดเท่าไหร่ในหลายด้าน อารมณ์พีคในหนังมีแค่ตอนเดียวคือตอนที่ ยุ่น อดนอนมา 12 วันจนถึงจุดแตกหัก ช่วงนั้นภาพและเสียงดนตรีประกอบบิ๊วอารมณ์ได้ดีมาก แต่แล้วก็จบไปแบบเหมือนไม่มีอะไรเกิดขึ้น ไคล์แม็กซ์ของหนังยังหาไม่เจอ ตกลงว่าจะเล่นกับความเป็นฟรีแลนซ์ หรือจะเล่นกับความรักที่ค่อยๆ ผลิบานของตัวละคร เพราะถ้าบอกว่าฉากที่ปูความสัมพันธ์ของ ยุ่น และ หมออิม ก็ยังไม่ได้ทำให้คนดูเชื่อได้ว่าจะเกิดเป็นความรักได้ยังไง\n\n\nนักแสดงเอง เรื่องนี้เป็นการให้ ซันนี่ แบกโลกของหนังเรื่องนี้ไว้บนบ่าคนเดียวเต็มๆ หนังเล่าเรื่องผ่าน ซันนี่ เรียกได้ว่าเราจะเห็นหน้า ซันนี่ เกือบจะ 100% ของหนังเลยทีเดียว ซึ่งตัว ซันนี่เองทำได้ดีมาก ผมว่ามาตรฐานดีกว่าเรื่องอื่นด้วยซ้ำ ส่วนตัวนางเอก ผมเสียดายมากที่บทของ หมออิม น้อยมากๆ แต่ ใหม่ ดาวิกา ออกมาทุกฉากผมเชื่อว่าสายตาของคนดูจ้องไปที่ หมออิม แน่นอน เพราะถึงแม้ว่าจะเป็นหน้าแทบจะสด แต่แปลกที่มันส่องสว่างได้มากเหลือเกิน ถ้าบทเยอะกว่านี้เรื่องนี้ ใหม่ อาจจะมาช่วย ซันนี่ แบกหนังไว้ได้อีกแรง สำหรับ วี ในบท เจ๋ เรื่องนี้เด่นกว่าบทของ หมออิม ซะอีก เพียงแต่ว่าน้ำหนักของบท เจ๋ มันยังไม่ได้ถูกโฟกัสเท่า หมออิม แค่นั้น ส่วนตัวละครอื่นๆ ไม่ได้โดดเด่นอะไรเท่าไหร่นัก\n\n\nโดยภาพรวมแล้ว ผมอยู่ตรงกลางระหว่างความชอบและไม่ชอบนะครับ มันก็มีบางอย่างที่ดี และไม่ดีในตัวมันเอง อย่างที่บอกครับ ว่าหนังไม่ได้ผิดที่เป็นหนังเกือบจะอินดี้ ไม่ได้ mass เหมือนเรื่องที่ผ่านมาของ GTH แต่ด้วยชื่อของผู้กำกับแล้ว เหมือนเป็นการเปิดโอกาสให้ คุณเต๋อ เอาหนังอินดี้มาเผยแพร่ให้กลุ่ม mass ดูมากกว่าที่จะเป็นการดึงคนกลุ่ม mass ให้มาชอบหนังอินดี้ของคุณเต๋อ ซึ่งคนที่ชอบดูหนังแนวใหม่แปลกๆ ก็จะรู้สึกว่า เออ...หนังมันแนวใหม่นะ ส่วนคนที่ติดภาพความเป็น mass ของ GTH ก็จะไม่ชอบไปเลย เพราะคาดหวังไว้สูงว่าจะเจอหนังรักฟรุ๊งฟริ๊งกรุ๊งกริ๊งยิ้มแก้มปริซึ้งน้ำตาแตก ซึ่งก็ต้องอยู่ที่แต่ละมุมมองแล้วล่ะครับ แต่ผมอยากจะให้เปิดใจดู แล้วจะพบมุมมองใหม่ๆ จากหนังแนวใหม่ครับ\n\nพูดคุยเพิ่มเติมกันได้เลยครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
