{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "เห็นหลายๆกระแสแล้วครับที่พูดถึงหนังเรื่องนี้ ทั้งที่ชอบมาก และเสียดายตังค์มาก ปนๆกันไป จริงๆเรื่องนี้มันเป็นหนังอีกเรื่องที่ผมตั้งตารอคอยเลยครับ เพราะผมชอบการเล่าเรื่องแบบ \"เต๋อ นวพล\" คือจะมีความเป็นหนังอินดี้อยู่ หมายถึงเป็นการทำหนังที่ไม่ได้อิงกระแสหลักอ่ะครับ ผมชอบที่เค้าใช้วิธีการเล่าแบบ \"ตลกหน้าตาย\" คือบางทีมันเป็นเรื่องที่เหมือนจะไม่ตลกหรอก แต่พอดูในหนังแล้วมันตลก อย่าง Mary นี่ผมหัวเราะหลายฉากมาก บวกกับการใช้กล้องของเค้ามันทำให้ผมรู้สึกไปจริงๆว่าผมยืนอยู่ตรงนั้น เหมือนเราได้เข้าไปมีส่วนร่วมกับเหตุการณ์นั้นจริงๆ ยืนมองตัวละครด้วยตาของเราเอง เหมือนเค้าใช้กล้องแทนตาของเราอ่ะครับ(ซึ่งหลายๆคนบ่นว่าปวดหัวเพราะกล้องมันจะ Swing ไปมา) และหนังเค้ามันมักจะมีสัญญะอะไรบางอย่างซ่อนอยู่เสมอ แต่มันจะเป็นสัญญะที่ดูง่าย ไม่ได้ต้องตีลังกาม้วนเกลียวแปดรอบเพื่อตีความขนาดนั้น และอีกเหตุผลนึงคือผมเป็นแฟนหนังวัยทำงานของ GTH ด้วยครับ ผมว่าหนังของค่ายนี้พอพูดถึงเรื่องชีวิตวัยทำงานแล้วจะสื่อออกมาได้ค่อนข้างตรงกับสิ่งที่คนวัยทำงานจะได้เจอจริงๆ หรือเพราะผมอยู่วัยทำงานก็ไม่รู้นะครับ พอเป็นหนังวัยรุ่นใสๆมันเลยไม่ค่อยตรงกับจริตของผมเท่าไรแล้ว ฮ่าๆๆ\n\nและพอรู้ว่านวพลมาทำหนังให้ GTH มันยิ่งทำให้ความอยากดูเพิ่มขึ้นไปอีก มันอยากดูว่านวพลจะเล่าเรื่องยังไงให้แมสที่สุด และ GTH จะอินดี้ได้แค่ไหน แค่คิดก็สนุกแล้วล่ะครับ\n\nและที่สำคัญ ยุ่นมันอยู่ในวัยเดียวกันกับผม ทำงานในสายเดียวกันกับผม ก็เลยคิดว่า \"เป็นเพื่อนกันละกันเน๊าะ\" ...ไม่ใช่!!!! คิดว่าผมน่าจะชอบหนังเรื่องนี้ได้ไม่ยาก\n\n\n\nและเมื่อดูจบ ก็ได้คำตอบว่า \"นวพลนี่มันนวพลจริงๆ\" และ \"GTH นี่มัน GTH จริงๆ\" ฮ่าๆๆ ..คือมันมีทั้งความเป็น \"เต๋อ นวพล\" และความเป็น \"GTH\" แบบพอดิบพอดี มันได้ความรู้สึกที่หลากหลายมาก แต่ที่รู้สึกเยอะๆหน่อยก็คือ \"กรูกลายเป็นไอ้ยุ่นไปรึยังวะ?\" เพราะยุ่นมันทำงานแบบหามรุ่งหามค่ำ ชีวิตมีแต่งานกับงาน จนละเลยสิ่งที่สำคัญที่สุดในชีวิตของมัน ทั้งเพื่อน ครอบครัว และสุขภาพ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\nและจากกระแสสองขั้วที่ต่างกันอย่างสิ้นเชิงระหว่างคนที่ชอบมากๆแบบผม และคนที่ไม่ชอบเลยถึงขนาดบอกว่าเสียดายตังค์!! ผมก็เข้าใจนะครับว่าทำไมคนถึงไม่ชอบเลย เพราะถ้าดูจากงานเก่าๆของนวพลก็จะเป็นแบบนี้อยู่แล้ว ถ้ามันจะผิด ผมว่ามันผิดที่นวพลคิดอยากจะแมส และ GTH คิดอยากจะอินดี้นั่นแหละครับ แต่ถ้าเราไม่มองว่านั่นมันคือสิ่งที่ผิดล่ะ? ถ้าเรามองว่ามันคือการหลุดออกมาจากกรอบเดิมๆของทั้งนวพลและ GTH ..แฟนหนังนวพลก็จะได้เห็นการกำกับหนังรักในแบบนวพล ส่วนแฟน GTH ก็จะได้เห็นการเล่าเรื่องฟีลกู๊ดที่มันต่างจากเดิม!!\n\nผมเคยเขียนตอบไปในกระทู้นึงว่าหนังเรื่องนี้มันเหมาะกับแฟนหนังของนวพลมากกว่าแฟนหนังของ GTH คือถ้าคุณคิดว่าจะได้เห็นหนังรอมคอมวัยทำงานในแบบที่คุณเคยคิดว่า GTH ทำออกมาได้ดีนั้นคุณอาจจะผิดหวัง เพราะหนังเรื่องนี้มันมีความเป็นนวพลสูงมาก เนื้อความของ GTH ในแบบที่คุณคุ้นเคยจะมีอยู่ประมาณ 10 นาทีสุดท้ายที่มันโคตรจะ GTH แต่ก่อนหน้านั้นประมาณ 2 ชั่วโมง มันคือหนังของนวพลครับ แต่ก็อยากจะยืนยันเหมือนเดิมว่าหนังมันไม่ได้อินดี้ตีความยากขนาดต้องตีลังกาม้วนเกลียวแปดรอบขนาดนั้น ยิ่งพอมีโลโก้ GTH แปะหราอยู่แบบนี้ ผมว่ามันเป็นหนังอินดี้ที่ดูง่ายที่สุดในโลกแล้วล่ะ แต่ขณะเดียวกันมันก็เป็นหนังแมสที่มีลูกเล่นในการนำเสนอ เช่น การถ่าย Long Take การเล่นกับเสียง การเล่นกับสัญญะ การตัดต่อแบบแปลกๆ และที่สำคัญคือ มันคือการเล่าเรื่องแบบตลกหน้าตายได้อย่างตลก ปนกับรู้สึกเศร้าหน่อยๆไปด้วย\n\n\n\nจริงๆผมก็อยากจะบอกว่าหนังเรื่องนี้มันเหมาะกับทุกคนนะครับ แต่ก็เกรงว่าจะกลายเป็นการโอ้อวดเกินจริงไปหน่อย เอาเป็นว่าอย่าตัดสินตัวหนังจากสิ่งที่คุณคิดว่ามันควรจะเป็นก็พอครับ อย่าพยายามตั้งความหวังว่าจะได้เห็นอะไรแบบไหนเพราะแค่คิดว่านี่มันคือ GTH หนัง GTH มันต้องเป็นแบบนี้ๆๆ การคาดหวังต่างๆเหล่านี้มันจะสร้างกรอบการดูหนังของคุณให้แคบลง ขนาด GTH เองเค้ายังอยากจะหลุดออกมาจากกรอบเดิมๆเหมือนที่มีกระทู้พูดถึงอยู่ตลอด แนวๆว่าเมื่อไร GTH จะมีหนังแบบอื่นนอกจากหนังรักวัยฮอร์โมนซักที ..ผมว่าเรื่องนี้แหละครับคือสิ่งที่ GTH ทำออกมาเพื่อตอบสนองความต้องการของกระทู้เหล่านั้น ที่เหลือก็อยู่ที่การเปิดใจของคนดูแล้วล่ะว่าพอเค้าออกจากกรอบเดิมๆแล้ว คนดูพร้อมจะออกมาจากกรอบด้วยมั้ย!!\n\n..เอาจริงแค่ไปดูใหม่ ดาวิกา หน้าสดพูด \"เน๊าะ\" ก็คุ้มค่าตั๋วแล้วนะผมว่า ฮ่าๆๆ ..คนอะไร พูด \"เน๊าะ\" ได้น่าฟังเป็นบ้า!!\n"}
