{"movie_name": "Attack on Titan Part.1", "text": "แม้จะพอรับรู้ความดังของมังงะและอนิเมะ “Attack on Titan” มาบ้าง และพอรู้คร่าวๆ ว่ามันเป็นเรื่องเกี่ยวกับโลกมนุษย์ในอนาคตที่โดน “ไททัน” สัตว์ประหลาดรูปร่างคล้ายมนุษย์ขนาดยักษ์จู่โจมและจับกิน จนมนุษย์ต้องสร้างกำแพงสามชั้นขึ้นมาเพื่อป้องกันตัวจากไททัน แต่ก็ยังไม่มีโอกาสดูและอ่านเรื่องนี้จริงๆ จังๆ เสียที ฉบับภาพยนตร์จึงถือเป็นครั้งแรกที่ได้เข้าสู่โลกของไททันอย่างเต็มตัว และด้วยความที่ยังใหม่กับโลกของไททัน จึงขอพิจารณาหนังเรื่องนี้ในฐานะหนังเรื่องหนึ่ง เรื่องหนังจะดัดแปลงไปจากฉบับมังงะ หรือเปลี่ยนคาแรกเตอร์อะไรนั้น ไม่ใช่สาระสำคัญในที่นี้ เพราะส่วนตัวก็ไม่รู้เหมือนกันว่าต้นฉบับมันเป็นยังไง\n\nแต่ประเด็นก็คือ ขนาดมองในฐานะหนังเรื่องหนึ่งแล้ว มันก็ยังไม่ใช่หนังที่น่าประทับใจอยู่ดี\n\nเรื่อง CG นั้นแม้จะไม่เนียนเท่า Hollywood แต่ก็เป็นเรื่องที่พอรับจะได้ ด้วยเข้าใจได้ว่าสเกลทุนสร้างคงไม่สูงเท่า Hollywood แต่ที่เป็นปัญหาจริงๆ ก็คือ “บท” ซึ่ง “Attack on Titan” เวอร์ชั่นภาพยนตร์นี้แทบไม่สามารถสร้างอารมณ์ความลุ้นระทึกหรือน่าติดตามได้เลย ซึ่งที่เป็นเช่นนั้น ก็เนื่องจากหนังเต็มไปด้วยตัวละครอัน “ไร้สติ” จนหลายครั้งแอบนึกให้โดนไททันจับกินไปให้หมด\n\nความไร้สติอันดับแรกต้องยกให้… “เอเรน” (ฮารูมะ มิอูระ) พระเอกของเรื่องที่ชอบทำตัวเหมือนกับว่าตัวเองมีความรับผิดชอบอันยิ่งใหญ่ ทำหน้าอย่างกับแบกโลกไว้ทั้งใบ โดยที่ไม่ถามเราเลยว่า “อยากให้แกแบกมั้ย” หนังพยายามปูให้เอเรนต้องสูญเสีย “มิคาสะ” (กิโกะ มิซูฮาระ) แฟนสาว จากตอนที่ไททันบุก จนเกิดเป็นความแค้นและอยากทำลายล้างไททันให้หมด แต่หนังทำไม่สำเร็จ เราไม่ได้รู้สึกถึงแรงจูงใจในการเป็นทหารของเอเรนเลย และที่มิคาสะหายสาบสูญไป บางทีก็ไม่ใช่เพราะว่าไททันหรอก แต่เพราะความบื้อของแกเองนี่แหละ เป็นแฟนที่พึ่งพาอะไรไม่ได้จริงๆ\n\nความ WTF ของเอเรน เห็นได้ตั้งแต่ฉากแรกๆ ที่ไททันบุกเมือง ก็เลยหนีเข้าไปหลบในโบสถ์ แต่เพราะมิคาสะยังไม่เข้ามา เอเรนก็เลยด่าคนในโบสท์ที่ปิดประตูว่า “ไม่มีน้ำใจ” แบบว่าศีลธรรมพุ่งสูงปรี๊ด แต่สักพักพอเอเรนหลุดออก ขณะที่คนอื่นยังติดอยู่ในโบสท์และไททันก็กำลังบุก สิ่งที่เอเรนทำแทนที่จะเข้าไปช่วยเปิดประตูก็คือ “หนี” โถ่..พ่อคนดี ยังมีฉาก WTF ของเอเรนอีกเยอะ ทั้งตอนที่เอเรนเจอกับมิคาสะแฟนเก่าอีกครั้ง และพบว่า มิคาสะนั้นปันใจไปให้คนอื่นแล้ว สิ่งที่เอเรนทำคือไปร้องไห้คร่ำครวญเหมือนเด็กๆ ทั้งที่ก่อนหน้านั้น คนในกองทัพเพิ่งเตือนว่าอย่าส่งเสียงดัง เดี๋ยวไททันบุก แล้วไททันมันก็บุกจริง\n\nแล้วกับ “เจน” (ทาคาฮิโระ มิอูระ) หนึ่งในทหารกองเดียวกับเอเรน ซึ่งเข้าใจว่าหนังพยายามปูมาให้เป็นคู่ปรับกัน แต่พวกแกไม่ต้องจ้องหาเรื่องกันตลอดเวลาก็ได้นะ โดนไททันจะจับกินกันอยู่แล้ว หันมาเจอหน้ากันหน่อยเดียว จะต่อยกันอีกละ หนีก่อนเถอะ\n\nความไร้สติอันดับที่สองยกให้… “ชิคิชิมะ” (ฮิโรกิ ฮาเซคาวะ) หัวหน้าหน่วยผู้เก่งกาจในการฆ่าไททัน และเหมือนจะเป็นแฟนใหม่ของมิคาสะด้วย ความน่ารำคาญของตัวละครนี้ คือหลังจากที่ออกมาโชว์เทพจัดการไททันไปหลายตัว หลังจากนั้นตัวละครนี้ก็ได้แต่ยืน “เก๊ก” พ่นคำคมที่ไม่คม มีไอเท็มประจำตัวเป็นแอปเปิ้ลที่ทำให้ดูน่าหมั่นไส้มากกว่าชวนให้ดูเท่ โดยเฉพาะช่วงสงครามไททันท้ายเรื่อง ขณะที่คนอื่นๆ กำลังอลหม่านกันแทบตาย ไอ้นี่ยืนอยู่บนดาดฟ้าดูคนอื่นอย่างชิลๆ เฮ้ย!! เอ็งเป็นหัวหน้านะ\n\nความไร้สติอันดับที่สามยกให้… “ฮิอานะ” (อายาเมะ มิซากิ) แม่ลูกหนึ่งที่ตัดสินใจมาเป็นทหารเพราะต้องการเงินเลี้ยงดูลูก แต่แทนที่หนังจะทำให้เรารู้สึกซาบซึ้งกับความรักของแม่ กลับทำให้รู้สึกว่า โชคดีของลูกแล้ว ที่แม่แกไปๆ สักที ความไร้สติของฮิอานะเริ่มตั้งแต่ เกิดสำนึกความเป็นแม่กระทันหันขณะที่อยู่กลางดงไททัน พอได้ยินเสียงเด็กร้องก็วิ่งไปหาทันที โดยไม่คิดว่าเจอแล้วจะทำยังไง แล้วถ้าไททันได้ยินจะทำยังไงละ ก่อนหน้านั้นเพิ่งเตือนกันว่าให้ระวังๆ กันหน่อย และไม่นานต่อมาเหมือนเธอก็ยังไม่ค่อยสำนึกว่านำพาเรื่องยุ่งยากมา เพราะเธอก็ไปยั่วยวนเอเรนอีก ซึ่งถ้าหนังปูเรื่องความเป็นแม่ของฮิอานะมาดีพอ ฉากนั้นก็คงซาบซึ้งกับฮิอานะที่พยายามหาพ่อให้ลูก แต่เมื่อไม่ มันก็เลยเป็นฉากที่…อะไรวะ\n\nความไร้สติอันดับที่สี่ยกให้... “ฮันซี่” (ซาโตมิ อิชิฮาระ) สาวแว่นนักประดิษฐ์และดูเหมือนจะเป็นเสนาธิการประจำกองทหารที่เอเรนสังกัดด้วย แต่ทั้งเรื่องก็ไม่เห็นว่าเธอจะได้โชว์ความสามารถอะไรเลย นอกเสียจากทำตัวเปิ่นๆ เพื่อให้ขำ แต่ไม่ขำ และไม่รู้ว่าพากย์ไทยเป็นไงนะ แต่ในเสียง Soundtrack รำคาญกับเสียงตะโกนแบบโอเวอร์แอคติ้งก็เธอคนนี้มาก\n\nความไร้สติอันดับที่ห้ายกให้… “ฟุคุชิ” (ชู วาตานาเบะ) และ “ลิล” (รินะ ทาเคดะ) คู่รักที่จ้องจะเอากันท่าเดียว เฮ้ย พวกแกมาปราบไททันนะ ไม่ใช่มาออกค่ายลูกเสือ ช่วยจริงจังกับหน้าที่หน่อย\n\n\n\n\n\nยังมีตัวละครที่เหมือนจะไม่ไร้สติแต่ก็ดูไม่ค่อยมีประโยชน์อย่าง “อาร์มิน” (คานาตะ ฮอนโง) ที่เหมือนจะเป็นตัวละครสำคัญ เพราะออกมาตั้งแต่ต้นเรื่อง และเป็นเพื่อนกับมิคาะซะกับเอเรน หนังก็เหมือนจะชูความสามารถในการประดิษฐ์ของของอาร์มิน แต่จนแล้วจนรอดก็ไม่ได้ใช้ความสามารถนั้นให้เป็นประโยชน์เท่าไหร่ หรือจะเก็บไว้ใช้ในภาคต่อก็ไม่รู้ อีกคนก็ “ซาช่า” (นานามิ ซากุราบะ) ที่เหมือนจะจับให้เป็นคู่จิ้นกับอาร์มิน และวางคาแรกเตอร์เธอให้เป็นนักกิน แล้วอยู่ก็พลิกให้เธอกลายเป็นเทพธนูอย่างไม่มีปี่มีขลุ่ย จากแทนที่จะทึ่งกับความสามารถของเธอ จึงกลายเป็น “มาได้ไงวะ”\n\nตัวละครที่ดูจะเป็นผู้เป็นคนสุดก็คง “มิคาสะ” นี่แหละ แต่ก็ยังแฝงความน้ำเน่า งอนแฟนเก่าอยู่ดี\n\nที่จริงก็พอเข้าใจนะว่าที่หนังเต็มไปด้วยคนไร้สติแบบนี้ อาจเพราะต้องการสื่อวุฒิภาวะของทหารแต่ละคน ซึ่งส่วนใหญ่ยังเป็นเด็ก ทำให้อาจคิด อาจตัดสินใจพลาดไปบ้าง แต่หนังก็ไม่ได้ลงลึกในประเด็นนี้ ดังนั้น แทนที่เราจะเห็นใจเลยกลายเป็นรำคาญแทน หนังพยายามบอกว่า โลกของตรูกำลังสิ้นหวังนะ แต่ไม่ได้ทำให้รู้สึกจริงตามนั้นได้เลย ไททันที่น่าจะลึกลับ น่าเกรงขาม เพราะทำลายได้ยาก พอหลังครึ่งเรื่องไป ก็เหมือนมาโดนให้ฆ่าเล่นเท่านั้น ด้วยบทแบบนี้ การดำเนินเรื่องแบบนี้ แถมยังเต็มไปด้วยตัวละครที่ไร้สติแบบนี้ มันน่าจบด้วยการมนุษยชาติโดนจับกินไปให้หมด\n\nอย่างไรก็ตาม ถ้าจะมีสิ่งดีๆ เกี่ยวกับเรื่องนี้ก็เพราะเป็นฉากสงครามไททันปะทะไททันท้ายเรื่อง ที่มันส์จริง โหดจริง เลือดสาดจริง และเหล่านักแสดงหญิงในเรื่องที่ถึงจะน่ารำคาญไปบ้าง แต่ก็น่ารักทุกคน\n\n\n"}
