{"movie_name": "Freelance ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "Freelance ห้ามป่วย ห้ามพัก ห้ามรักหมอ (2015)\nกำกับโดย นวพล ธำรงรัตนฤทธิ์ (36, Mary is Happy Mary is Happy, The Master)\n7.5/10\n\n(ไม่สปอยล์มากไปกว่าตัวอย่าง)\n\n\n\nเต๋อ\n\nเห็นคำแบบ mass หรือ indie กำลังกระจายไปทั่ว  ทำให้นึกอยากเสนออีกคำอังกฤษหนึ่ง  ที่ค่อนข้างจะเป็นคำบรรยายตัวหนังมากกว่าเป็นกรอบป้ายบัญญัติปัดหนังไปให้อยู่ขอบเขต binary ขาวหรือดำอย่างสองคำข้างต้น  คือคำว่า self-indulgent  คำนี้เป็นคำที่พบบ่อยเวลาคนพูดถึงงานของผู้กำกับที่มีสไตล์โดดเด่นชัดเจน เช่นงานของ Xavier Dolan หรือ Wes Anderson ความหมายก็น่าจะประมาณการที่ผู้กำกับใส่สไตล์ตัวเองอย่างเน้นๆจนอาจทำให้งานออกมาล้นเสียบ้าง  ซึ่งสองคนข้างต้นควบคุมความล้นของตนค่อนข้างดี ด้วยการจับคู่กับเนื้อเรื่องที่แรงรับสไตล์นั้นได้ (Dolan) หรือการวางแผนทั้งองค์ประกอบงานภาพทั้งพล๊อตไว้อย่างแน่นเป๊ะ (Anderson)\n\nสำหรับ ผกก. เต๋อ - นวพล ธำรงรัตนฤทธิ์ นั้น  ผมยอมรับว่าเป็นผู้กำกับที่มีเอกลักษณ์โดดเด่น สไตล์เป็นของตัวเองระดับต้นๆของไทย  แต่คิดว่าเข้าข่ายคำว่า self-indulgent ที่บอกมา จนไม่เคยชอบงานหนังยาวเขาเต็มที่สักเท่าไร  ส่วนหนึ่งอาจเป็นเพราะสไตล์ของเขานั้นเป็นอะไรที่ balance ค่อนข้างยาก  ด้วยส่วนผสมระหว่างงานภาพฟุ้งๆที่กึ่งเป๊ะกึ่งกระจัดกระจาย กับ อารมณ์ deadpan หน้าตายแบบงานของ Jim Jarmusch  ความลอยและเงียบของสไตล์แบบนี้ หากไม่ได้คู่กับเนื้อหาที่เข้ากัน มันทำให้ยากที่ผมจะอินได้ ซึ่งเกิดกับงานที่ผ่านมาของนวพลทุกเรื่อง:\n\nMary is Happy นั้นสไตล์โดดเด่นนำเนื้อหาไปไกลมาก จนช่วงท้ายๆเมื่อเริ่มหมดมุกจะผสานทวีตเข้ากับเนื้อเรื่องที่ยืดยาว ทำให้เกิดหลายฉากที่เข้าข่ายไร้สาระไม่มีอะไรจับต้องได้ทีเดียว (เช่น ตีความทวีตหนึ่งด้วยการให้แมรี่ลงใต้ดิน ไฟดับจนเธอร้องกรี๊ด ก่อนจะมีคน random พูดเนื้อหาทวีตนั้นออกมาตรงๆซะงั้น), The Master มีเนื้อหาที่น่าสนใจโดยเฉพาะสำหรับคนรักหนัง แต่โดนข้อจำกัดของความเป็นสารคดี talking head (จับคนนั่งพูดกับกล้องนานๆ) จน ผกก.ไม่สามารถใส่สไตล์ของตัวเองได้เท่าที่ควร (หรือใส่ไม่มากพอ),  ส่วน 36 เป็นงานที่ผมรู้สึกว่าลงตัวที่สุดในหนังยาวสามเรื่องแรกของเขา  ด้วยการผสมงานภาพนิ่งที่จัดองค์ประกอบได้เป๊ะและมีความหมาย เข้ากับบรรยากาศเบาๆอย่างเหมาะเจาะ แถมมีความยาวไม่ล้นเกิน  แต่ด้วยความที่เนื้อเรื่องของมันไม่ค่อยหนักแน่นจับใจผมเท่าไร เลยมีแต่ความชื่นชมมากกว่าความชอบ  บางที ผมอาจจะให้ค่า “ความเฉพาะบุคคล” ของ ผกก.สักคน ในการมาแทนที่องค์ประกอบอื่นของหนังไม่มากพอ เพราะเลยทำให้เข้าไม่ถึงจริงๆเวลาได้ยินกระแสว่า ฟรีแลนซ์เป็นเรื่องที่ดีน้อยสุดของนวพล (หรือกระทั่งดีน้อยกว่าแมรี่ ที่ตอนท้ายผมใจลอยตามความลอยของหนังมาก) ทั้งที่ผมรู้สึกว่า ในที่สุด ผกก.ก็เจอเนื้อหาที่สามารถตกตะกอนลึกซึ้งได้ซะที\n\nพูดโดยรวมคือ ผมยังไม่เจองานของนวพลที่เนื้อเรื่องหนักแน่นพอจะยึดเหนี่ยวสไตล์อันโดดเด่นของเขาให้มีน้ำหนักหรือความหมายได้มากขึ้นเลย จนเรื่องนี้...\n\n\n\nGTH\n\nกระแส “ค่ายบีบคนทำหนัง” กำลังมาแรง ตั้งแต่มาร์เวลยันจีทีเอช ซึ่งถึงผมจะชอบหนังมาร์เวลโดยรวม (และให้เครดิตการที่ ผกก.ใส่ความเป็นตัวเองมากกว่าคนส่วนใหญ่) แต่ยังเข้าใจได้มากกว่าหน่อยเวลาคนพูดถึงค่าย Marvel Studio จากแง่นี้ ด้วยนอกจาก genre ซูเปอฮีโร่ของมันจำกัดขอบเขตเรื่องที่จะเล่าไปอย่างหนึ่งแล้ว ยังต้องมีการเชื่อมต่อระหว่างหนังและตอนจบที่เสพติดการระเบิดตูมตามหลายเรื่องอยู่  แต่สำหรับ GTH นั้น  ผมแทบไม่เคยรู้สึกถึงความ ผกก.โดนบีบเลย  อาจจะมีแค่ว่าแบรนด์ของค่ายมันดึงดูดนักทำหนังที่เฉพาะเจาะจงแนวประเภทเฉยๆ  แต่คิดว่าคุณภาพที่ไม่แน่นเหมือนเมื่อก่อน มาจากความไม่รัดกุมของค่ายหรือ ผกก.เจ้าเก่า(หรือความไม่เชี่ยวชาญของคนมาใหม่)แค่นั้น เอาอย่างเช่นปีที่แล้ว ความเบาบางของ คิดถึงวิทยา ก็เป็นผลมาจากสไตล์นุ่มๆของ ผกก. (ที่เวิร์คใน Seasons Change) มาเจอเนื้อเรื่องที่เขียนไปในทางละครไปหน่อย  ส่วน ฝากไว้ในกายเธอ คือความพยายามจะผสมความเป็นหนังสยองเข้ากับการคอมเม้นสังคมปัจจุบันแบบ ลัดดาแลนด์  โดยที่คอนเซ็ปต์และโครงเรื่องโอเคทีเดียว แต่ฝีมือ ผกก.ตกจนทำไม่ถึง  ดังนั้นในความเห็นของผม GTH อาจเหมือนบริษัททั่วไปที่ต้องเน้นการทำเงินก็จริง แต่เวลาดูเบื้องหลังต่างๆก็ยังเห็นแววความเป็นครอบครัวที่เปิดให้ไอเดียใหม่ๆของคนในค่ายเสมอ ซึ่งดูบังเอิญว่า ยังไม่เคยมีใครในสังกัดที่เคยร่วมงานด้วยกัน แต่ก็ยังมีลายเซ็นการทำหนังโดดเด่นให้กับคนที่เริ่มเบื่อหนังค่ายเลย\n\nจนมาถึงทีของชายผู้เคยเขียนหลายบทหนังทำเงินของค่าย (ซึ่งรวมถึง รถไฟฟ้าฯ และ วัยรุ่นพันล้าน) แต่มีการกำกับหนังนอกค่ายที่เป็นสไตล์ของตัวเองอย่างชัดเจนแบบเต๋อ-นวพล...\n\n\n\nกับดักความอิสระ\n\nอันที่จริงแล้ว แอบสังเกตจุดเชื่อมโยงของสองเรื่องยาวที่เต๋อเขียนให้ GTH กับเรื่องนี้เหมือนกัน  คือมีความเป็น character study สำรวจจิตใจของคนเจเนอเรชั่นนี้สามรูปแบบ  ไม่ว่าจะ สาวออฟฟิซ (รถไฟฟ้าฯ), วัยรุ่นสร้างเนื้อสร้างตัวจากเกือบไม่มีอะไร (วัยรุ่นพันล้าน), ไปจนถึง ชายรับจ็อบอิสระ (ฟรีแลนซ์)  และที่มากไปกว่า คือสำรวจการติดหล่มของตัวละครและการดิ้นรนเพื่อจะขุดตัวเองออกจากหล่มนั้น ไม่ว่าจะ ความเหงาทางสังคมเมื่ออายุมากขึ้น, สถานะทางการเงิน, และสำหรับฟรีแลนซ์ คือกับดักและความหมกมุ่นที่ ‘ความอิสระ’ ของตัวเองได้ก่อขึ้นมา\n\nกับดักความอิสระในใจนี้ มาจากการที่พระเอกอย่างยุ่นมองตัวเองว่าหลุดจากทุกอย่างที่หลายคนยึดติด ไม่ว่าจะงานบริษัท ปฏิสัมพันธ์ทางสังคม หรือเวลาว่างเที่ยวเล่น  เขาดูจะอยู่ในโลกส่วนตัวจนมีความหลงและทะนงตัวเองไม่น้อย  ไม่ว่าจะแนวคิดประเภท “ทำไมผมต้องเหมือนคนทั่วไป” หรือ “คนอื่นทำไม่ได้แต่ผมทำได้”  แต่กลับไม่คิดเลยว่า ความอิสระไม่ตามใครที่เขาภูมิใจ กลับกลายเป็นความยึดติดอีกรูปแบบที่กดตัวเขาไว้ทั้งร่างกายและจิตใจจนโงหัวไม่ขึ้น  การตัดขาดจากทุกอย่าง ทำให้ความเชื่อเหล่านี้ฝังลึกอย่างยากที่จะเปลี่ยน เห็นได้จากการทำตามใจและดื้อดึงของพระเอกเกือบตลอดทั้งเรื่อง  จนมาวันหนึ่ง เมื่อร่างกาย (และลึกๆอาจรวมไปถึงสุขภาพจิต) เริ่มต้านกลับ ทำให้ยุ่นต้องก้าวเหยียบออกนอกโลกตัวเองแบบที่นานๆครั้งจะเกิด  และเป็นโชคดีของเขา เมื่อการก้าวเข้าสู่ห้องตรวจโรงพยาบาล พาเขาไปพบกับคนที่ค่อยๆเปิดใจ มุมมอง และทัศนคติ อย่างหมออิม  ที่มากไปกว่านั้น การได้เจอกับความอบอุ่นของหมออิม ทำให้เขาเหมือนได้แง้มมองความเป็นไปได้อีกทางหนึ่ง จนเป็นที่มาของปมขัดแย้งหลักหลังจากนั้นของเรื่อง ว่าเขาสามารถจะหลุดจากการจมอยู่แต่กับตัวเอง และจะปล่อยวางกับดักที่รัดชีวิตเขาแน่นมาก พอที่จะเดินไปทางนั้นได้หรือไม่?\n\n\n\nสิ่งที่ทำให้ปมประเด็นและพล๊อตเหล่านี้ได้ผลอย่างมากๆ คือลายเซ็นกำกับสไตล์นวพล  สไตล์หน้าตายนี้นอกจากจะกรองทุกอย่างให้จังหวะแปลกใหม่กว่าหนังไทยหลายเรื่อง ยังมีผลให้เส้นเรื่องมีความสมจริงมากขึ้นอีกด้วย  ผกก.ไม่เคยบีบเร้าอะไร  ซึ่งน่าจะทำให้โจทย์เรื่องฉากห้องตรวจคนไข้แต่ละฉากนั้นยากมาก  แต่เขาก็ทำได้สำเร็จ  จนความสัมพันธ์ที่พัฒนาขึ้น ถึงจะมีความคลุมเครืออยู่เยอะ แต่มันไม่เคยหลุดกรอบความจริงเลย ทำให้ทุกอารมณ์ที่เกิดรอดผ่านกรอบความจริงนั้นดูลึกซึ้งจริงใจและมีผลกระทบมาก ส่วนหนึ่งคงต้องยกความดีงามให้กับสองนักแสดงหลักด้วย  ผมคิดตั้งแต่ตอนประกาศคนเล่นอยู่ว่าซันนี่เป็นนักแสดงที่เหมาะกับสไตล์ ผกก.มากๆ และเรื่องนี้เขาก็เหมือนเป็นร่างทรงจังหวะและวิธีการหนังของนวพลเลยทีเดียว จนอดคิดไม่ได้ว่าคงมีความเป็นผู้กำกับอยู่ในตัวละครและการแสดงของซันนี่เยอะมาก  สำหรับโจทย์ของใหม่ดาวิกานั้นยากกว่า เพราะแต่ละฉากของหมออิมคือผ่านมุมมองของพระเอกทั้งนั้น แต่เสน่ห์ของใหม่และการควบคุมการแสดงของ ผกก.ก็เอาอยู่หมัด ที่เล่นน้อย/ปล่อยน้อย แต่ได้มาก  จนตัวละครสามารถมีความน่าเชื่อถือสุดๆ ทั้งในแง่อาชีพและแง่ปฏิสัมพันธ์กับยุ่น\n\nนอกจาก การใช้ปมพล๊อตแบบหนังรอมคอม และ การเป็น character study แล้ว  หนังยังใส่ การสำรวจอาชีพอย่างลึกๆ และ การคอมเม้นถึงสภาพชีวิตสังคมปัจจุบันอีก (ฉากโรงพยาบาลได้ใจมาก)  เป็นครั้งแรกที่ ผกก.มีเนื้อเรื่องที่เต็มไปด้วยหลายแง่มุมเปี่ยมน้ำหนักแบบนี้ ยิ่งมาจับคู่กับสไตล์หน้าตายที่ช่วยกรองให้พวกมันมีความแปลกใหม่ สมจริง และไม่วุ่นวายได้อย่างลงตัว ทำให้มันกลายเป็นหนังยาวของนวพลที่ผมชอบที่สุดได้ไม่ยาก  อย่างไรก็ตาม หนังยังติดโรคตอนจบของนวพลมาเสียหน่อย  เพราะเกิดความลักหลั่นในการเดินเรื่องเชื่อมแต่ละองค์หนัง จนเมื่อไปสู่ช่วงท้ายที่เริ่มบิ้วด์สู่เหตุการณ์หนึ่ง มันเหมือนหนังไม่ได้ให้เวลามากพอ ทำให้การพัฒนาของสถานการณ์ดูรีบไม่เป็นธรรมชาติ  ชวนพาหลุดกรอบจิตใจและการกระทำของพระเอกมาก  ซึ่งยังโชคดีที่ได้ทุกการแสดงโอบอุ้มเอาไว้ แต่ด้วยเนื้อหาหนัง มันควรจะมีโอกาสทำลายผมได้อย่างสมบูรณ์แบบมาก ถ้ามันถูกปูได้เนียนกว่านี้\n\nอย่างไรก็ตาม ในที่สุดผมก็รู้สึกว่า ผกก.ได้เจอเนื้อหาที่เหมาะสมกับสไตล์ของเขา ให้ปล่อยของอย่างได้ผลมากซะที  และทำให้ผมรองานเรื่องต่อไปของเขาว่าจะพัฒนาไปจากตรงนี้ต่อหรือไม่...\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n\nแก้ไขข้อความเมื่อ 6 กันยายน 2558 เวลา 00:45 น."}
