{"movie_name": "Freelance ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "พอดีเพิ่งอ่านรีวิวของอีกคนไป feedback ไม่ค่อยโอเคเท่าไหร่\nผมก็เลยอยากเขียนถึงบ้าง จริงๆ ผมก็ไม่เคยเขียน review อะไรหรือครับ แต่อยากลองดูสักหน่อยครับ ดีหรือไม่ดีก็ว่ากันได้นะครับ\n\nผมและแฟนเพิ่งไปดูมาเมื่อวานครับ เราทั้งสองคนชอบนะ... แต่ถ้าจะบอกว่าไม่สุดก็อาจจะจริง\nแต่กลับเจอข้อดีที่น่าจดจำของหนังเรื่องนี้;\n- ชอบสไตล์การเล่าเรื่องของซันนี่ แม้ว่าจะหยาบแบบว่า 'เชี่ยๆ' 'สัดๆ' ตลอดเรื่องก็เถอะนะ... แต่คนมันคิดในใจ คงไม่แปลก ดูดิบดี ชอบๆ\n- ซันนี่ไม่ได้แสดงหนัง ดูแล้วเหมือนแสดงเป็นตัวเองดีครับ (idol ของหลายๆ คน และไอ้เจิดด้วย)\n- ใหม่แสดงถือว่าไม่ได้ขี้เหร่อะไร รับบทเป็นหมอประสบการณ์ไม่เยอะ ดูแบบไม่จับผิด ก็น่ารักดีนะ\n- มุมมองกล้อง พยายามใช้กล้องตัวเดียวถ่ายแบบไล่อารมณ์นักแสดงแบบม้วนเดียวจบ ถือว่าเป็นความแปลกใหม่สำหรับผมนะ เพราะตอนแรกผมมึนๆ กับการแพนกล้องไปมา ซ้ายที ขวาที ตอนแรกๆ ยังคิดว่าไม่ชอบ แต่พอกลับมาบ้าน... เริ่มอ๋อ.. คิดว่าผกก.คงอยากให้นักแสดงโยนอารมณ์กันไปมา ณ ตอนนั้นแบบม้วนเดียวจบ ไม่ต้องตัดต่อให้ขาดช่วง (แต่ไม่รู้ผมเข้าใจไปเองหรือเปล่านะครับ)\n- คนที่แสดงได้เนียนอีกคน ผมให้พี่เป้ง ดูตั้งแต่ตัวอย่างละ ที่บอกว่า ..\"รักษามาตรฐานหน่อย... ตกงานไม่รู้ตัว\" ผมฟังเฮือกแรกและหลายๆ ครั้งต่อมา โคตรเกลียดไอ้คนนี้เลย พูดได้น่าตบมาก พอดูถึงตอนท้ายๆ... เออเลวจริง!\n- วี วิโอเลต... ผมชอบนะ แสดงได้อารมณ์คนนอนดึกสมจริงทุกฉาก เพราะหน้าน้องเค้าง่วงได้ใจจริงๆ\n\nแต่มีบางจุด ถ้าดูแบบจับผิด มันก็น่าหงุดหงิดพอสมควร (ผมคิดว่าเป็นสีสันมากกว่านะ);\n- โรงพยาบาลรัฐฯ อะไร คนไข้รอคิวเยอะมาก หมอกลับใช้เวลากับพระเอกน้านนาน แล้วคนที่นั่งรออีกเพียบ ถ้าเฉลี่ยต่อคนเท่าๆ กันแบบนี้ ผมว่าตรวจทั้งคืนคงไม่หมดแน่ๆ\n- หนังใช้มุมกล้องซูมหลายฉากเกินไปนะ แต่ดีตรงที่ได้เห็นหนังหน้าซํนนี่และใหม่แบบชัดๆ (สวย) จะได้เอามาเป็นแรงบันดาลใจพัฒนาหนังหน้าตัวเราบ้าง\n- ตอนจบที่เค้าบอกกันว่าไม่สุด ไม่มี climax เลย... มันก็อาจจะจริง แต่ผมว่าหนังมีปลายเปิดให้คิดต่อ มันจะดีกว่าชี้นำคนดูให้คล้อยตามตลอด ให้แต่ละคนคิดตามประสบการณ์ชีวิตของแต่ละคน น่าจะสนุกกว่าเยอะ\n\nจบละครับ ถ้าอ่านมาถึงตรงนี้ก็ขอบคุณนะครับ\nเห็นด้วยหรือไม่เห็นด้วยก็ไม่ว่ากันครับ\nผมอาจจะโลกสวยไปหน่อย แต่คิดว่าหนังเรื่องนี้ดีสำหรับผมนะ... ดูแล้วไม่ได้เสียใจหรือเสียเวลาอะไร กลับชอบเสียอีกครับ\n\nขอบคุณครับ\n\nแก้ไขข้อความเมื่อ 4 กันยายน 2558 เวลา 11:46 น."}
