{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "ฟรีแลนซ์.. โลกจริงของทุนนิยม\n\nในที่สุดก็ได้ดูหนังเรื่องนี้ หลังจากที่เป็นกระแสอยู่นาน กระแสก็มีทั้งดีและไม่ดีตามจริตของคน  ส่วนตัวก็ชอบหนังเรื่องนี้ในระดับหนึ่งนะ  เรามองว่าหนังพยายามสื่อให้เห็นวิถีชีวิต กรอบคิด และทัศนคติ ของคนอีกประเภทหนี่งในสังคม คนที่แม้เราจะไม่ได้พบเจอตัวเป็นๆ แต่เรามักจะเห็น \"ผลงานของเขา\" ปรากฏอยู่ทั่วไปโดยที่เราอาจจะรู้หรือไม่รู้ก็ตาม คนประเภทที่ว่านี้คือ \"มนุษย์ฟรีแลนซ์\"\n\nมนุษย์ฟรีเเลนซ์ของ \"ยุ่น\" สะท้อนวิถีชีวิตขบถที่ไม่ต้องการจำนนหรือไหลตามค่านิยมของสังคมทุนนิยม  แต่ยิ่งเขาพยายามหนีเท่าไหร่ เขากลับพบว่าตัวเขาเองต่างหากที่เป็นผู้ผลิตซ้ำกลไกของระบบทุนนิยมซ้ำแล้วซ้ำเล่าภายใต้กับดักความคิดของตนเอง\n\nหนังมุ่งประเด็นเรื่อง \"เวลา\" \"อาชีพ\" และ \"ตัวตน\"\n\n\n\n\n\"เวลา\"\nโลกทุนนิยม แบ่งเวลาของเราออกเป็นสองส่วน คือ \"เวลางาน\" และ \"เวลาว่าง\" ช่วงเวลางาน ลูกจ้างจะต้องอุทิศจิตวิญญาณและแรงงานของตนให้แก่นายจ้าง ทำงานแลกเงิน ส่วนในเวลาว่าง ทุนนิยมก็เข้ามาสร้างค่านิยมและนิยามเวลาว่างว่าเป็นเวลาของการใช้เงินและการบริโภค  ซึ่งจะเป็นเวลาที่ตนเองได้เป็นตัวของตัวเองมากที่สุด  \n\nหนังเรื่อง ฟรีแลนซ์ จึงเต็มไปด้วยนาฬิกาเพราะยุ่นต้องทำงานแข่งกับเวลาเสมอ  ยุ่นไม่มีเวลาว่างเพราะเขาอุทิศเวลาทั้งหมดของเขาเพื่องาน\nและตัวยุ่นเองก็ไม่ได้ให้ความสำคัญกับการบริโภค เขาไม่ช๊อปปิ้ง เขาใส่เสื้อฟรี ไม่ไปเที่ยว ไม่ทานอาหารอร่อยๆ และมักประทังชีวิตด้วยอาหารใน 7-11 irony ก็คือ ระบบทุนนิยมก็สร้าง 7-11 มาเพื่อตอบสนองคนไม่มีเวลาว่างอย่างยุ่นอย่างพอเหมาะพอเจาะพอดี  เหมือนที่หมอพยายามถามยุ่นว่า เวลาว่างทำอะไร เดินสยามไหม?  แต่ยุ่นกลับมองว่า การใช้เวลานอกเหนือจากเรื่องงานถือว่าเป็นชีวิตที่เสียเวลา การไปนั่งดูพระอาทิตย์ตก แม้กระทั่งการสร้างความสัมพันธ์กับผู้อื่น หรือการมีแฟนและครอบครัว ยุ่นมองว่าเรื่องเหล่านั้นเป็นสิ่งไร้ค่า\n\nแต่ละฉากในโรงพยาบาลรัฐก็เป็นโมเมนต์ของความกระอักกระอ่วน ความผิดที่ผิดทาง ยุ่นผู้ให้ความสำคัญกับเวลาของตัวเองมาก กลับไม่สามารถจัดการเวลาของตัวเองได้เมื่ออยู่ในพื้นที่โรงพยาบาลรัฐซึ่งเป็นพื้นที่สาธารณะ แต่ยุ่นก็ต้องเลือกระหว่างโรงบาลเอกชนที่ใช้เวลารวดเร็ว แต่มีค่าใช้จ่าย ซึ่งเงินเหล่านั้นก็เกิดมาจาก\"งาน\" ที่เขาอุทิศเวลาทั้งหมดของเขาในการทำ กลายเป็นว่ายุ่นใช้เวลาทั้งหมดเพื่อทำงานแลกเงิน และเอาเงินทั้งหมดไปแลกเวลาที่โรงบาลเอกชน สะท้อนความจริงอันแสนเจ็บปวดที่ว่า \"ยุ่นคือเป็นผู้แพ้ในระบบทุนนิยม\"\n\n\n\n\n\n\"อาชีพ\"\n\nการที่ยุ่นไม่ได้เป็นมนุษย์เงินเดือน แต่เป็นมนุษย์ฟรีแลนซ์ อาจทำให้ยุ่นคิดว่าตนเองอยู่นอกเหนือการควบคุมของสังคม และไม่ได้อยู่ภายใต้ระบบทุนนิยม  แต่ที่ย้อนแย้งก็คือ การทำงานที่หนักของยุ่นกำลังสะท้อนภาพของหนูถีบจักรที่ต้องทำต่อไปเรื่อยๆ ทำต่อไปเรื่อยๆ ไม่มีวันจบไม่ต่างหรืออาจจะหนักกว่าผู้คนอื่นๆ ในสังคมด้วยซ้ำไป ยุ่นต้องสูญเสียทุกความสัมพันธ์เพื่อให้ยืนที่จุดสูงสุดของสายอาชีพ\n\nแม้แต่ \"ภาพแม่\" ในความทรงจำของยุ่น ก็ข่างเลือนลาง ฟุ้งเบลอ ไม่ต่างจากรูปภาพแม่ที่ติดอยู่บนตู้เย็นของยุ่น ยุ่นไม่มีแม้แต่เวลาที่ \"แก้ไข\" \"ซ่อมแซม\" ภาพของแม่ ปลอยให้ภาพแม่ยังคงเป็นภาพที่เลือนลางในความทรงจำของเขา  \n\nนอกจากยุ่นจะไม่ได้หลุดรอดจากระบบทุนนิยม  ยุ่นไม่มีแม้อำนาจในการต่อรองหรือโต้กลับระบบยิ่งกว่ามนุษย์เงินเดือนทั่วไปเสียอีก ยุ่นคือผู้ขายชีวิต จิตวิญญาณ และ แรงงานของตัวเองให้แก่ระบบอย่างแท้จริง โดยที่ยุ่นไม่มีมิติของชีวิตในด้านอื่นอีกเลย   \"งาน\" คือ มิติเดียวในชีวิตที่ยุ่นมี ถ้ายุ่นทำไม่ทัน/ทำพลาด/หรือกระทั่งตาย ก็จะมีคนเสียบเเทนยุ่นทันที  วงการฟรีแลนซ์ไม่ใช่วงการที่สวยงาม ไม่ใช่สิ่งทดแทนโลกในอุดมคติของมนุษย์เงินเดือน\n\n\n\"ตัวตน\"\n\nยุ่นมีชีวิตอยู่ด้วยเป้าหมายของความสำเร็จ แต่เป็นความสำเร็จภายในจิตใจของยุ่นเอง ยุ่นไม่ได้ต้องการแข่งขันกับใคร แต่ต้องการที่จะเอาชนะขีดจำกัดของตัวเอง แต่ยุ่นอาจจะลืมไปว่าจริงๆแล้วร่างกายของเราเต็มไปด้วยขีดจำกัด  ร่างกายจึงต้องแสดงอาการต่างๆ ออกมาเพื่อเรียกร้องให้ยุ่นหวนกลับมาสนใจตัวตนที่แท้จริงของเขา\n\nที่น่าเศร้าก็คือ ตัวตนของยุ่น พร้อมที่จะเลือนลางหายไปได้ทุกขณะ เพราะยุ่นไม่ได้อยู่ในความทรงจำของใคร มีเพียงงานของเขาเท่านั้น ที่เป็นตัวแทนของยุ่นในโลก แต่งานของยุ่นก็พร้อมที่จะหลุดขอบออกไปได้เสมอ เพราะระบบทุนนิยมให้ความสำคัญกับการแข่งขันอย่างเสรี มีคนพร้อมที่จะผลิตงานเเทนเขาทุกวินาที\n\n\nการต่อรอง/โต้กลับ\n\nไม่ว่าคุณจะทำงานอยู่สายงานไหน จะฟรีแลนซ์ มนุษย์เงินเดือน หรือหมอ คุณเองก็ไม่มีทางหนีพ้นระบบทุนนิยมไปได้  เราทุกคนคือฟันเฟืองของระบบทุนนิยม สิ่งที่เราทำได้ก็คือ อยู่ร่วมกับมันอย่างไรโดยที่เรายังเป็นตัวของเราเอง  เราอาจต้องจัดลำดับความสำคัญในชีวิต  ปรับเปลี่ยนเพื่อหาทางต่อรองโต้กลับเพื่อให้เราอยู่ในสังคมนี้ได้อย่างมีความสุข\n\n\"เจ๋\" คือตัวอย่างของผู้ที่ปรับตัวและอยู่รอดในระบบทุนนิยม\n\n\n\nตัวละคร เจ๋ น่าจะเป็นตัวละครที่มองระบบทุนนิยมแบบทะลุปรุโปร่ง เธอรู้ว่าระบบต้องการอะไร เธอให้ได้แค่ไหน เธอมีมิติของงาน แต่เธอก็มีมิติของชีวิตส่วนตัว เธอให้ความสำคัญกับความสัมพันธ์ เธอมีแฟน ยิ่งแฟนของเธอเป็น \"ทหาร\" ผู้ซึ่งเป็นตัวแทนของการจำนงในนระบบ ระเบียบ จึงไม่แปลกใจที่เเฟนของเธอจะให้เธอเลิกทำงานและรับตำแหน่ง \"แม่\" เต็มตัวหลังจากพบว่าเธอท้อง ยุ่นไม่สามารถทำความเข้าใจการตัดสินใจของเจ๋ได้ แต่เจ๋ก็อธิบายว่า การมีความสัมพันธ์ การมีรัก ก็เป็นสิ่งที่เติมเต็มชีวิตอีกด้านหนึ่งของเธอ คนเราไม่จำเป็นต้องประสบความสำเร็จในด้านงานเพียงอย่างเดียว ชีวิตยังมีมิติอื่นๆ อีกมาก\n\nการเฉียดตายของยุ่น ทำให้ยุ่นเข้าใจว่า ตัวเองพลาดอะไรไปเยอะเหมือนกันเมื่อเลือกเส้นทางเดินเส้นนี้ เขาอาจจะประสบความสำเร็จในหน้าที่การงาน แต่ความสำเร็จนั้นไม่อาจเติมเต็มส่วนที่เว้าแหว่งภายในจิตใจจองตนเองได้ ชีวิตของเขาแขวนอยู่บนเส้นด้ายของความไม่แน่นอน ความสำเร็จที่ต้องแลกด้วยชิวิตของเขา  ชีวิตของคนเรานั้นต่างก็มีเส้นทางเดินของตนเอง  การจัดลำดับความสำคัญจึงเป็นสิ่งจำเป็น คุณอยากประสบความสำเร็จอย่างสูงสุดท่ามกลางความว่างเปล่าไร้คนยินดี  หรืออยากมีใครสักคนร่วมแชร์ความรู้สึกทุกข์สุขตลอดการเดินทาง\n\n\nไม่มีอะไรถูกผิด หรืออะไรดีไม่ดี คุณมีชีวิตเดียว และคุณใช้มันคุ้มหรือยัง\n\nแก้ไขข้อความเมื่อ 6 กันยายน 2558 เวลา 11:37 น."}
