{"movie_name": "The Transporter Refueled", "text": "ภาพยนตร์เรื่องนี้เป็นภาคที่ 4 ของภาพยนตร์ชุด Transporter ซึ่ง 3 ภาคแรก นำแสดงโดย Jason Statham ซึ่งตอนนี้ย้ายค่ายเรียบร้อยแล้ว ถึงแม้ว่าภาพยนตร์ชุดเรื่องนี้จะไม่ดังเท่ากับภาพยนตร์ชุดที่เจสันย้ายไปเล่นด้วย แต่ต้องยอมรับว่า Transporter ค่อนข้างน่าดูและน่าติดตามภาคต่อๆไปอยู่ไม่น้อย\n\nมาภาคนี้ เมื่อมีการเปลี่ยนตัวละคร สิ่งนึงที่ต้องยอมรับคือการเปรียบเทียบกับภาคก่อนๆ …Ed Skrein ไม่หล่อ และเท่ห์ไม่พอจะเป็นคนส่งของจริงๆ เป็นคนที่มีเสน่ห์ไม่พอที่จะเป็นคนส่งของ ความดุดันก็ไม่เท่าเจสัน ความเท่ก็ไม่ได้ครึ่ง เสน่ห์ไม่ต้องพูดถึงเลย แม้ว่าเค้าจะเล่นฉากบู๊ได้ดี แต่ฉากบู๊ในเรื่องนี้ก็ไม่น่าสนใจอย่างมาก ถึงขนาดที่เชื่อได้ว่ามีคนหาวใส่ไม่มากก็น้อย\n\nเริ่มต้นพูดถึงตัวละครไปแล้ว งั้นขอพูดถึงตัวละครให้เสร็จไปก่อนเลยแล้วกันนะ …ตัวชูรสของเรื่องนี้เลยคือความสวยของนางเอกสาว Loan Chabanol ที่คงทำให้หนุ่มๆหายเซ็งได้บ้าง เพราะนางค่อนข้างจรัสและสวยเข้าขั้น แม้ว่านางจะอยู่ในทีมนางฟ้าชาลี มีอีกสามสาวช่วยกันทำงาน ทว่าอีกสามสาวไม่ได้สะสวยจนน่าสนใจ เพื่อนๆของนางดูธรรมดาเกินไปจริงๆ\n\nอีกคนที่ทำให้เรื่องนี้ดูดีขึ้นคือ Ray Stevenson ในบทพ่อพระเอก ซึ่งเล่นได้ดีมาก แม้คนรอบข้างภายในหนังจะเล่นเหมือนเล่นขายของ แต่ลุงคนนี้ก็ยังเล่นได้เนี้ยบไม่มีที่ติจริงๆ …เอาจริงๆมีเสน่ห์กว่าพระเอกอีกนะ\n\nบทของเรื่องค่อนข้างอ่อน แม้จะช่วยกันเขียนบทถึงสามคน นั้นอาจจะเป็นข้อเสียที่ทำให้เนื้อเรื่องดูผิดเพื้อนไปจากสามภาคก่อนก็เป็นไปได้ …นี้มันหนังคนส่งของนะเฮ่ย ไม่ใช่หนังคุณฆ่าหมาผม นะเฮ่ย >< …เมนของหนังเรื่องนี้กลายเป็นหนังแก้แค้นไปได้ยังไงกัน …เปลี่ยนชื่อเป็น คนจองเวร ดีมั้ยครับ …แล้วจุดที่เชื่อมพระเอกกับตัวร้ายก็มีเฉลยที่ไม่ชวนตื่นเต้นและน่าสนใจอะไรเลย\n\nฉากและโลเคชั่นถือว่าดีและน่าสนใจ …พระเอกอีกอย่างของภาพยนตร์เรื่องนี้คือรถ …ประสบความสำเร็จไปมากกว่าหนังซะอีก จนไม่แน่ใจว่านี้เป็นโฆษณารถที่ยาวที่สุดตั้งแต่มีโฆษณาเกิดขึ้นบนโลกใบนี้รึป่าว …คนที่ไปดูด้วยจากที่กำลังคิดจะซื้อเบนซ์ปลายปีนี้ ก็หันมาให้ความสนใจออดี้ไปซะงั้น\n\nเรื่องนี้เอาไป 65 คะแนน\n\n\nที่มา : http://wonnee.com/movie/review-the-transporter-refueled-%E0%B8%84%E0%B8%99%E0%B8%A3%E0%B8%B0%E0%B8%AB%E0%B9%88%E0%B8%B3%E0%B8%84%E0%B8%A7%E0%B9%88%E0%B8%B3%E0%B8%99%E0%B8%A3%E0%B8%81/\n\nแก้ไขข้อความเมื่อ 6 กันยายน 2558 เวลา 11:14 น."}
