{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "รีวิวนี้อาจจะเขียนในแบบเสียงคุยกับตัวเองในหัวแบบอัศนัยนิดนึงนะครับ บอกไว้ก่อนนะ 55\n\n\n\n\nฟรีแลนซ์ > > > ฉันทำงาน.. ฉันรักงาน.. ฉันรักหมอ\n.\n[9/10]\n.\nกำกับโดย นวพล ธำรงรัตนฤทธิ์\n(36 / Marry is Happyๆ / The Master)\n\n\n\n\n\n\n\n\n#คิดว่าไม่สปอยแต่ก็อาจจะสปอยนะ\n#เตือนไว้ก่อน\n.\n.\nเหย นี่มันไม่ใช่อัตราส่วนเต๋อ:GTH แบบ 60:40 / 70:30 ที่คาดไว้ละว่ะครับ\nนี่มัน 80:20 หรือมากกว่านั้นแล้ว คิดไม่ถึงว่าจะมีวันนี้...\nGTH \"กล้า\"ปล่อยให้แนวทางเฉพาะอย่างเต๋อนวพลมาเป็นหลักไปเลยขนาดนี้\n\nก่อนอื่นขอชมเลยที่กล้าปล่อยแล้ว แต่ก็ยังมีความเป็นสากลที่ชัดเจนครับในเรื่องตลก เพราะตลกมากทั้งโรงจริงๆ\nแต่แน่นอน ในความแตกต่าง ย่อมเป็นจุดท้าทายสำคัญสำหรับผู้ชม\nคือจะมีจุดนึงที่ชอบก็ชอบไปเลย หรือไม่ก็เฉยหรือไม่ชอบไปเลย ถ้าเลือกมาทางนี้แล้ว\n\nแต่เราชอบว่ะ แม้มันจะผิดคาดที่ได้เห็นหนังดำดิ่งในทิศทางนี้ มันมาลึกและไกลกว่าที่คิดไว้มาก\nเหย แต่มันดีว่ะ มันคือลูปการเกิด.ตาย.วนเวียน ของวงจรฟรีแลนซ์ วงจรชีวิตคนทำงาน\nวงจรชีวิตเล็กๆของคนนึงที่มีสิ่งสำคัญในชีวิตอยู่ไม่กี่อย่าง\nกับงานก็เหมือนกัน มันทั้งสำคัญมากๆ มันคือชีวิต แต่อยู่ดีๆก็ไม่มีความหมายเลย แล้วมันก็สำคัญอีก\nเห้ย ชีวิตมันเท่านี้จริงๆเหรอวะ มันจึ้กจริงๆ\n\n\n\nส่วนมุข มันใช่ มันโดน มันเข้ากะเรื่องมาก อันนี้เชื่อว่าแทบทุกคนบอกเป็นเสียงเดียวกันว่ามันฮา\nมุขหน้าตาย ฮาเดธ แต่ฮาครืนได้แบบจริงจังโดยพร้อมเพรียงทั้งโรง เสียงในหัวของอัศนัยนี่แม่มใช่จริงๆ 5555\nนี่คืออีกหนึ่งจุดพีค จุดขายของเรื่อง ได้ทุกมุขจริงๆ มุขทำได้สนุกมากแบบเห็นพ้องต้องกัน\nความกวนตีนอยู่รอบตัวเรา มีอยู่แทบทุกตัวละครในเรื่อง\n\nส่วนมุขชนะเลิศขอยกให้มุข 'ก็กุใช้แม็ค' 55555\n\n\nด้านฮาเอาจริงๆมันมีโมเม้นเงิบๆที่ชอบอยู่อีกนะ หลายดอกเลย\nอย่างหมอโต้งนี่มายังไง มุขเนตคาเฟ่นี่ได้มากๆครับ 555+ ฉากแชทนี่ดีจริงๆ นี่ก็ความสุขของยุคสมัยนี้อีกนั่นล่ะ โมเม้นนั่งยิ้มให้จอมือถือ\nอีกมุขเล็กๆที่ชอบมากก็คือ มอไซวิน พี่สุชาติ ยืนเท่ ใส่หมวกเดินตามเป็น Daft Punk เลย\nเออเตรียมพร้อมกับงานจริงๆถึงกับมีพี่วินประจำตัว เชื่อแล้วครับว่างานด่วนและยุ่งมาก พอได้ทีละโผล่มาขยี้ใหญ่เลย 555\n\n\n\n\nช่วงเวลาเจอหมอแต่ละทีนี่ทำดีจริง มันเขินเมื่อครั้งแรกเจอ มันยิ้ม ในทุกครั้งที่เจอหมออิม เรารู้สึกจริงๆว่านี่คือสิ่งสำคัญ\nช่วงเวลาสำคัญของไอ้ยุ่น กับความสัมพันธ์แบบเจอกันเดือนละครั้ง\nค่อยๆรู้จัก ค่อยๆสนิท รักแบบไม่ชัดเจนแต่ก็รู้สึกได้ว่ารัก โรแมนติกไปอีกแบบดี\n\n\nและคงไม่มีใครจะเหมาะเท่าซันนี่อีกแล้ว\nบทแบบรักเขิน รักเก็บเงียบ รักอายๆเนี่ย ต้องซันนี่จริงๆ\nด้านการแสดง นับว่านี่เป็นบทที่ดีที่สุดอีกบทของซันนี่ได้เลยนะ\nเล่นได้ทุกอณูจริงๆ ตีแตกกระจายได้ภายในสีหน้านิ่งๆ และเสียงในหัว ไม่ธรรมดาเจง ซันนี่\n\n\n\n\n\n\nหมออิม ได้ใหม่ ดาวิกามาเล่น ต้องบอกว่าสวยในแบบหมอมากๆ หน้าจืดแบบดูยังไงก็น่ารัก\nคือเล่นให้คนรู้สึกเชื่อได้ว่าเธอคือคนที่ทำให้คนอย่างไอ้ยุ่นยอมเปลี่ยนตัวเอง ดูแลตัวเองเพื่อหมอได้\nแค่นี้ก็โรแมนติกแล้ว ความรักที่บันดาลใจให้รู้จักรักตัวเอง เล็กจ้อยแต่สวยงาม\n\n\n\n\nตัวละครอีกคนที่ต้องพูดถึงเลยคือเจ๋ วีเล่นดีจริงครับ\nเกิดเต็มๆ ถึงมาก ธรรมชาติมาก ฉากเถียงกะอัศนัยทุกฉากคือบทพิสูจน์ว่าเล่นดีและมีของ เป็นความผูกพันของเพื่อนร่วมงานหนึ่งเดียวที่ดีจริง\n\n\nในขณะเดียวกันมันก็กระแทกจึ้กมาตรงกลางใจสำหรับยุคสมัยนี้ ยิ่งถ้าคนทำฟรีแลนซ์เจอหนังของตัวเองเข้าไปต้องมีจึ้กกันไปหลายจึ้กล่ะ\nมันเป็นหนังที่เล่ายุคสมัยที่คนทำอะไรคนเดียวได้ฮามาก แต่ฮาได้ไม่นานก็วนกลับมาจึ้กมากในเวลาต่อมา\nมันเป็นอยู่อย่างนี้ หนังพาเรามาถึงจุดๆหนึ่งที่เห็นได้ว่า มนุษย์ยุคนี้แม่มมีความสุขด้วยตัวคนเดียวแล้วใช่มะวะ?\n\n\nบอกตรงๆว่ามันช่างโหวง เหงาและเศร้าเลย คนที่ทำงานจนไม่มีเวลา จนไม่มีเพื่อน\nเพื่อนที่มีก็มีแค่เพื่อนร่วมงาน เพื่อนที่งานศพ เพื่อนที่เซเว่น สุดท้ายคือมีตัวเองเป็นเพื่อน\nหมดแล้วจริงๆ ความสัมพันธ์แบบเพื่อนในชีวิตมีเท่านี้\n\nความสุขทุกอย่างแทบจะเป็นแบบ DIY ทำเอง หาเอาในเนต ทำเองคนเดียว เที่ยวก็เที่ยวคนเดียว\nเห้อโคตรเหงาเลย มันสนุกมากกับมุขแต่พอถึงจุดนึงก็มานั่งเอนหลังติดเบาะทำตาลอยๆครุ่นคิดถึงชีวิตที่แม่มสำคัญแค่การทำงานให้ทัน\nทำงานให้ถึงจุดที่ตัวเองตั้งไว้ โดยที่ต่อมาก็ไม่ได้มีความสำคัญห่าอะไรเลย เห้ยโคตรถึงครับ โมเม้นนี้\n\nมันมาจริงๆ แล้วยิ่งเอามาก้าวผ่านช่วงวันสำคัญอย่างปีใหม่ในแบบฟรีแลนซ์นี่มันยิ่งเหงานะ\nเป็นมนุษย์ที่แทบจะไม่ได้มีส่วนร่วมกับโลกใดๆเลย เหงาอ่ะ\n\n\nคิดว่าเฮียเต๋อเป็นคนทำหนังที่เข้าใจยุคสมัยมากๆ จริงๆก็ตั้งแต่ในแมรี่แล้ว\nสามารถสะท้อนออกมาบนหนังได้แบบตลกมากแต่ก็เรียลมาก เพราะมันจริงมาก\nเขาสามารถตลกพร้อมกับเสียดสีและสะท้อนหลายๆอย่างของยุคสมัยได้ในเวลาเดียวกัน ร้ายครับร้าย\n\n\n\n\nกับฟรีแลนซ์นี่อย่าไปคิดครับว่าหนังจะให้คติ คำคมสอนใจชวนฝัน ประโยคชวนจำ\nหรือทางออก การเรียนรู้ที่เติบโตไปอีกขั้นแบบมีนัยสำคัญแบบหนังเรื่องอื่น\nไม่มีวันซะหรอก ตัวละครอย่างยุ่นน่ะเหรอ ฟรีแลนซ์ที่ไม่มีวันหยุด คิดว่าหลายๆสิ่งคือเสียเวลางาน\nมีเพื่อนพนักงานเซเว่นอย่างไอ่ไก่เป็นที่ปรึกษา การกระทำก็ออกมาได้เท่านี้ล่ะ\nอยากพยายามปลอบใจ.. อยากพยายามเคลียร์ความรู้สึก.. เคลียร์ปมคาใจ..\nก็ได้แต่พูดได้เท่านี้ แต่ต่อให้จะดูพยายาม ดูไปไม่เป็นยังไงนะ\nก็คนมันตั้งใจทำเพื่อคนอื่นอ่ะ มันดูน่ารัก ดูแล้วยิ้มได้ทั้งนั้นล่ะ\nสำหรับคนทำงานที่เพิ่งจะรู้จักที่จะรักร่างกายตัวเองเอาเมื่อวัย30อย่างไอ้ยุ่น\n\n\n\n\n\nสำหรับวิธีจบ 10 นาทีท้ายเรื่องนี้ความเห็นหลากหลายและกว้างมาก ส่วนตัวชอบนะ\nรู้สึกสิ่งที่ทำมันเข้ากับความเป็นไอ้ยุ่นดี สำหรับคนที่เพิ่งผ่านจุดที่พังที่สุดในชีวิตมา\nฉากพระอาทิตย์ถือเป็นโมเม้นสั้นๆที่งดงามชอบมาก คือช่วงเวลาที่สวยงาม ชวนทบทวนสิ่งต่างๆที่เข้ามาในชีวิต\n\n\n\n\n\n\n\nฟรีแลนซ์ ถือเป็นมิติ มุมมองที่แตกต่างอย่างจริงจังของ GTH อีกเรื่องในรอบหลายปี\nใครอยากดูอยากแนะนำเลยว่า ลืมไปให้หมดกับความคาดหวังในอารมณ์อมยิ้มฟรุ้งฟริ้ง ฟีลกู้ดเป็นหลักแบบ GTH หลายๆเรื่องยุคหลัง\n\n\nนี่เป็นหนังที่สนุกมากที่ได้เห็นชีวิตของคน จุดเล็กๆจุดหนึ่งที่พยายามดิ้นรน ต่อสู้กับสิ่งที่ตัวเองคิดว่าสำคัญนักหนาในวงจรลูบเดิมๆ\nเป็นความหมกมุ่นที่ออกมาได้ฮามากและสะเทือนใจได้พร้อมกัน เรื่องนี้พอถึงจุดที่รู้สึกว่า\nเขาเป็นจุดที่เล็กจ้อยและไม่สำคัญบนโลกนี้แค่ไหนแล้วมันยิ่งอินครับ\nไอ่ยุ่นคือตัวแทนของมนุษย์ทำงานจนแทบจะไม่มีตัวตนบนโลกนี้ที่เพิ่งรู้จักกับความรัก\nมันทั้งโรแมนติก ทั้งเหงา ทั้งจึ้ก ในเวลาพร้อมๆกัน\n\n\nนี่กุอินไปปะวะ... น่ะ เริ่มคุยกะตัวเองละ... เออ... ก็คงอินละว่ะ...\n\n\n\n\nปล. เห็นหลายคนบอกว่ามันเบิร์ดแมน ถามว่ามันเบิร์ดแมนไหม ก็เบิร์ดแมนพอสมควรนะ เสียงกลองนี่ลอยมาเลย คล้ายไปหน่อย\nแต่ก็โอเคถือเป็นอินสไปร์ไป ไม่เอามาซีเรียส เพราะเสียงเป่าๆแบบแมรี่ยังตามมาหลอนอยู่เลย 55\nก็ผสมปนเปกันไป พอคิดว่ามันก็เข้าดีกับธีมหมกมุ่น คุยกะตัวเอง แต่ก็มีการเล่าเรื่องยุ่น เล่ามุมมองของตัวเองต่อยอดไปอีกมาก\n\nปล.2 ฉากเจอหมออิม ม่านในห้องตรวจมันเข้ากับม่านในสกาลาได้เป๊ะเลยครับ\nสวยดี มันได้อ่ะ ดูประสานดี สวยแบบเป็นการร่วมงานกันโดยไม่ได้ตั้งใจ\n\n\n\n\n\n>>> บทความจาก [เครื่องกรองหนัง] https://www.facebook.com/filmfilter\nหากอ่านแล้วถูกใจ ฝากติดตามเพจด้วยครับผม\nจะทยอยเขียนหนังตามความรู้สึกที่ได้ในแต่ละเรื่องเรื่อยๆนะครับ โย่\n\nแก้ไขข้อความเมื่อ 5 กันยายน 2558 เวลา 12:18 น."}
