{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "ขอออกตัวก่อนเลยนะครับว่า ผมไม่ใช่นักวิจารณ์ ไม่ได้จบสายหนังมา เป็นแค่มุมมองของคนชอบดูหนังคนหนึ่งนะครับ .. ระหว่างที่กำลังจะไปดูหนัง แล้วสวนทางกับวัยรุ่นกลุ่มหนึ่งบนบันไดเลื่อน ก่นด่าหนังเรื่องนี้ว่าแย่ ด้วยความเป็นติ่งก็รู้สึกวูบวาบ ไปกับคำวิจารณ์ของคนกลุ่มนั้นอยู่พอสมควร แต่เราก็พอรู้อยู่แล้วว่าสไตล์หนังของเต๋อ จะประมาณไหน เพราะผมเสพงานของเต๋อมาตั้งแต่ยังเป็นคอลัมน์นิสต์ จนมาเป็นพ็อคเก็ตบุ๊ค แล้วก็ตามมาเป็นหนัง ซึ่งได้ดูทุกเรื่อง สิ่งเหล่านี้มันคือทางเรา แน่นอนว่าหนังของเต๋อ กูชอบแน่ๆ แล้วมันก็เป็นอย่างนั้นจริงๆ ชอบครับ จบ.\n\n\n\nเดี๋ยวๆๆๆๆ ยังไม่ได้พูดอะไรเลยไอ้ติ่ง .. อย่างที่บอกแหละครับว่าผมตามงานเต๋อมานานแล้วก็พอเข้าใจว่าเต๋อต้องการสื่ออะไร (อันนี้ขี้ตู่ คิดเอาเองนะ) เข้าเรื่องเลยแล้วกันนะครับ .. หนังเรื่องนี้ ผมได้กลิ่น หนังเรื่อง เบริ์ดแมน ในช่วงต้นๆเรื่อง และในระหว่างเรื่อง ก็จะมีกลิ่นความเป็น ไฉ้หมิงเลี่ยง มาเล็กน้อย อาจจะเนือยๆหนืดๆ แต่ผมมองว่ามันเป็นเสน่ห์นะ อาจจะเป็นเพราะว่าเต๋อเองก็ดูหนังของเฮียไฉ้หมิงเลี่ยง มาเหมือนกัน แต่ที่พูดถึงไม่ได้ว่าเค้าก็อปปี้นะครับ ถ้าผมมีโอกาสทำหนัง (ซึ่งมันไม่มีทางเป็นไปได้) งานผมก็คงมีกลิ่นอายงานของเต๋อมาแน่นอน\n\n.. ผมว่าหนังเรื่องนี้ น่าจะเป็นหนังของคนวัยทำงานมากกว่าคนที่อยู่ในวัยเรียน เพราะคนกลุ่มนี้ยังคงมีภาพความสวยงามของชีวิตการทำงานที่มันสวยหรูอยู่ แต่วันหนึ่งได้ก้าวเข้าสู่วงจรการทำงานแล้วจะรู้ว่ามันไม่ใช่ อย่างที่เราคิดฝันไว้  น้อยคนจริงๆที่จะสามารถเดินตามฝันของตนเองได้ ..งานฟรีแลนซ์เป็นงานที่หลายๆคนใฝ่ฝันอยากทำ เพราะสามารถใช้ชีวิตได้อิสระ อยากทำอะไรก็ได้ทำ มีงานก็ทำ ไม่มีก็พัก แต่หนังเรื่องนี้ได้ยกเอาตัวอย่างอีกหนึ่งมุมมาให้ดูแล้วครับ มันไม่ได้สวยหรูอย่างที่คิด คือต้องเจ๋งจริง ต้องแกร่งจริง และกล้าจริง ถึงจะอยู่ในสังคมของมนุษย์ฟรีแลนซ์ได้ (ชีวิตของคนไม่เคยเปลี่ยนงานแบบผม ก็คงไม่เข้าใจ) อีกหนึ่งสิ่งที่ผมชอบในหนังเรื่องนี้คือ เรื่องของแรงใจและแรงกายครับ ต่อให้เรามีจิตใจมุ่งมั่นมากแค่ไหน ใจเราสู้ แต่ร่างกายเรามันไปต่อไม่ไหว ยังไงซะเราต้องพ่ายแพ้สังขารแน่นอนครับ  ข้อคิดดีๆอีกหนึ่งเรื่องที่ผมได้รับระหว่างดูหนัง ว่าพักผ่อนซะบ้าง ออกกำลังกายบ้าง ห่วงสุขภาพตัวเองบ้าง\nบางคนเห็นหน้าซันนี่แล้วคิดเลยว่า ขำแน่ๆ พออกจากโรงหนังมาก็บอกว่าไม่ขำเลย ผมอยากจะบอกว่า “ต่อมขำ” คนเราไม่เท่ากันครับ เราพานพบความขำมาคนละรูปแบบกัน ในเรื่องหนึ่งเรื่อง บางคนอาจจะขำแทบตายเพียงเพราะเราเคยผ่านจุดนั้นมา แต่กับอีกคนเค้าอาจจะเฉยๆ ช่วงที่ยุ่นไปเที่ยวทะเล ผมขำนะ และผมก็คิดเหมือนยุ่น ที่ต้องบังคับตัวเองให้ต้องสนุก อาจจะเป็นเพราะว่าเราโตขึ้น รูปแบบชีวิตเปลี่ยนไป\n\nถามว่านี่คือหนังรักมั้ย หนังรักครับ แต่..ออกแนวแอบรักมากกว่า ผมว่ามีคนแบบยุ่นอยู่มากนะครับ ที่ชอบใครสักคนแต่ไม่กล้าที่จะบอกรัก แอบรักคนเดียว และแอบอกหักคนเดียว โดยอีกฝ่ายไม่ได้รับรู้อะไรเลย (ผมล่ะคนหนึ่ง)  ผมเชื่อว่าคนที่รู้สึกผิดหวังกับหนังเรื่องนี้ อาจเพราะตั้งความหวังไว้สูงไป คิดว่าหนัง GTH ต้องขำ ต้องฮา หนัง GTH ต้องรัก ต้องแฮปปี้เอนดิ้ง พอไม่เป็นอย่างที่คิดเลยผิดหวังและมองว่านั่นไม่ดี นั่นไม่สนุก สำหรับผมมองค่ายนี้นะครับ เป็นค่ายที่กล้าลอง  กล้าเล่นอะไรที่แปลกใหม่ กล้าที่จะนำเสนอ รูปแบบของหนังใหม่ๆ อย่างน้อยคนเสพหนังก็มีหลายรูปแบบ ลองเปิดใจ ให้โอกาส ให้ศิลปิน ได้โชว์งานศิลปะ ของเค้าดูบ้างนะครับ เผื่อบางคนที่ไม่เคยดู .. พอได้ดูแล้วอาจจะชอบก็ได้  อย่าปิดกั้นความคิดของคนอื่นด้วยความคิดของตัวเราเองเลยครับ หนังที่เราว่าดี คนอื่นอาจมองว่าไม่ดี แต่หนังที่คนอื่นว่าดี ก็คงจะมีอีกหลายๆคนมองว่าไม่ดีเช่นกันครับ โลกเรามีความหลากหลายครับ\n“ไปดูเลย..เผื่อเราเป็นคอหนังอินดี้เหมือนกัน”\n\n\nแก้ไขข้อความเมื่อ 4 กันยายน 2558 เวลา 23:59 น."}
