{"movie_name": "ฟรีแลนซ์..ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "ผมได้มีโอกาสไปดูเรื่อง ฟรีแลนซ์ ห้ามป่วย ห้ามพัก ห้ามรักหมอ มาครับ ส่วนตัวคือชอบในระดับหนึ่งเลยครับ แต่ปัญหาคือผมไปดูกับเพื่อนหลายคนมากบางคนถึงกับหลับกันเลยทีเดียว บางคนก็ชอบมากครับ เลยอยากมาปรับความเข้าใจก่อนพวกคุณๆจะเสียตังค์ไปดูใช่แนวคุณหรือป่าว  ส่วนตัวไม่ใช่แฟนหนังของgthแต่ก็ดูทุกเรื่องนะครับแต่ไม่ได้อินไรมาก และก็ไม่ใช่ติ่งเต๋อ นวพล แต่ก็ได้มีโอกาสดูหนังของพี่เค้าหลายๆเรื่อง  ผมจะรีวิวให้เป็นกลางที่สุดนะครับ\n\n1.ถ้าคิดว่าจะได้ดูหนังแนวรอมคอม ฟีลกู๊ดเหมือนในตัวอย่าง ซึ่งหลอกลวงพอสมครวรก็ควรจะเลี่ยงดีกว่าครับมันแทบไม่ใช่แนวนั้นเลย\n2.หนังเรื่องนี้มันดูสมจริงมากครับทั้งบทเอย แอคติ้งเอย ดูจริงไม่ดูปรุงแต่ง แต่ผมเชื่อว่าทุกอย่างมันถูกคิดมาหมดแล้ว\n3.พระเอกจะพูดกับตัวเองในหัวเกือบทั้งเรื่องส่วนใหญ่ในหนังจะใช้เวลาอยู่กับตัวเองมากกว่าจะเน้นประเด็นเรื่องรัก ถ้าคุณคิดว่าคุณไม่อินกับคนที่พูดคำสบถในใจอยู่ตลอดเวลาก็ต้องพิจารณาหน่อยนะครับ\n4.ถ้าจะพาลูกหลานที่ยังเด็กอยู่ผมว่าไม่สมควรครับมันไม่ใช่หนังแนวเด็กๆแบบเรื่องก่อนๆเลย หนังมันค่อนข้างมืดหม่นพอสมควรเด็กไม่น่าจะชอบ\n5.ถ้าถามถึงความโรแมนติคมันก็มีนะครับแต่อาจจะไม่ได้ขยี้ประเด็นอะไรมากแต่มันรู้สึกอบอุ่นในทุกๆฉากที่ ซันนี่-ใหม่ ได้ร่วมฉากกัน\n6.ผมว่ามันเป็นหนังที่ตลกมากเลยนะครับผมชอบมุกแนวนี้มากก่อนอื่นบอกเลยว่ามันเป็นแนว\"ตลกร้าย\"นะครับ ไม่ใช่แนวตลกแบบไอฟาย ถ้าคุณคิดว่าไม่ชอบดูตลกแบบจิกกัด บางมุกต้องคิดตามนิดหน่อยอาจจะไม่ได้ทำให้เห็นภาพแบบเต็มๆ ก็คงไม่ใช่แนวคุณนะครับ\n7.ถามว่าหนังดูยากมั๊ย ผมว่าไม่นะครับผกก.เสนอไม่ได้เข้าใจง่ายมากกว่าหนังเรื่องอื่นๆของพี่แก\n8.คนที่ดูหนังเรื่องนี้ไม่จำเป็นต้องดูหนังเก่งหรืออะไรก็ดูสนุกได้ครับ แต่ขอแค่ชอบจริตหนังแบบนี้หนังเรื่องนี้มันมีโทนที่ค่อนข้างเฉพาะถ้าชอบก็อาจจะชอบเลย แต่ถ้าไม่ชอบก็คงจะไม่ชอบเลย\n9.มันถือเป็นผลงานที่แปลกแยกกับหนังเรื่องก่อนๆของgthอยู่พอสมควร ซึ่งถ้าคุณอยากได้ประสบหนังรสชาติใหม่ๆไม่ยึดติดกับแนวเก่าๆคุณอาจจะรักหนังเรื่องนี้ไปเลยก็ได้ครับ\n10.หนังใช้มุมกล้องที่แปลกใหม่อาจจะดูส่ายไปส่ายมาไม่นิ่งถือว่าเป็นสเน่ห์ของหนังเลยครับ แต่ก็อย่างว่ามันอยู่ที่ความชอบของแต่ละคน\n\n     ความคิดเห็นส่วนตัวการดูหนังไม่มีถูกไม่มีผิด ไม่มีดูหนังเป็นไม่เป็น ทุกอย่างมันขึ้นกับรสนิยมการดูหนังของเรา คนเราชอบอะไรไม่เหมือนกันเท่านั้นคือจบ แต่อยากให้ลองอ่านก่อนจะได้เตรียมใจก่อนไปดูจะได้ไม่ต้องมาบ่นกันทีหลังแต่ผมเชื่อครับถ้าคุณเปิดรับหนังไทยแนวใหม่ก็ควรที่จะไปหาดูครับ\n\n              อย่าเชื่อในสิ่งที่ยังไม่ได้ลองครับลองเองเราค่อยตัดสินครับ\n"}
