{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "สวัสดีค่ะ กระทู้แรก พยายามจะloginมาตั้งกระทู้ เพื่อมารีวิวหนังเรื่องนี้\n...แต่ทำไม่เป็นค่ะ คือแพทย์หญิงโง่คอม 5555 ลำบากเพื่อนต้องให้ยืมid อีก :3\nS P O I L นะคะ\n\nอ่านดูจากหลายๆรีวิว แล้วก็อยากรีวิวบ้าง\nหมอเป็นหมอทำงานใน รพ.รัฐบาล อยู่ในจังหวัดใกล้ๆกรุงเทพ ไม่ใช่หมอโรคผิวหนังเหมือนคุณหมออิม\nส่วนตัวไม่เคยดูหนังของคุณเต๋อ นวพล มาก่อนนะคะ\nจากteaserเลยคิดว่าเป็น romatic comedy เหมือนหลายๆคนที่ไม่รู้จักแนวหนังของคุณเต๋อมาก่อน :p\nไปดูหนังเรื่องนี้ คืนหลังวันอยู่เวร คิดว่าจะไปดูหนังฟรุ้งฟริ้งคลายเครียดซะหน่อย เริ่มรู้ตัวว่าหนังจะอินดี้ก็ตอนฉากที่ยุ่นเจอกับเจิดที่หน้าลิฟท์ แล้วกล้องส่ายสลับไปสลับมา เท่านั้นแหละ… feeling เหมือนตอนที่ยุ่นได้รับบิลค่ารักษาที่ รพ.เอกชน คือมันต้องไม่ใช่อย่างงี้ คุณหลอกดาว\nสุดท้ายดูจบ ไม่ได้คลายเครียด เครียดมากกว่าเดิม 55+ แต่ก็ไม่เป็นไรนะคะ ให้อภัย เพราะได้กลับมาคิดอะไรหลายๆอย่าง แม้ว่าสิ่งที่ได้ จะไม่ใช่สิ่งที่ต้องการในตอนเริ่มดูหนัง แต่หากหนังซักเรื่องได้ทำให้คนดูคิดอะไรขึ้นมาได้ มันก็ได้ทำหน้าที่ของมันแล้วล่ะค่ะ\n\nหมอเข้าใจว่าหนังเรื่องนี้ ต้องการเน้นความดิบ ความ real ให้คล้ายกับการดำรงชีวิตประจำวันมากที่สุด หมอไม่ทราบว่าคนที่เป็นฟรีแลนซ์จะอินรึเปล่า แต่ส่วนตัวแล้วหมอไม่ค่อยอินค่ะ เพราะมันมีบางอย่างที่ไม่สมจริง (ถ้าหนังเป็นรอมคอมไม่ต้องการความสมจริงมากเท่าไหร่ หมอจะไม่วิจารณ์แบบนี้นะคะ แต่อ่านๆดูในรีวิวอื่นๆว่าหนังต้องการเข้าถึงชีวิตจริง จึงขอรีวิวหน่อย เผื่อจะเป็นประโยชน์ต่อคนทำหนังต่อไป) แต่หมอถือว่า มันอาจจจะไม่สมจริง100% แต่การดูเรื่องนี้ก็เหมือนกับเราได้รู้ว่า คนอื่นคิดกับเรายังไง (อย่างน้อยก็รู้ว่าคนเขียนบทคิดต่อหมอยังไง) คนไข้ที่มาหาเราเค้าคิดกับเรายังไง หรือเค้าคิดอะไรอยู่ บางทีเค้าอาจจะคิดคำหยาบอยู่ในใจเหมือนยุ่นก็ได้\n\n- หมออิมในเรื่องเป็นแพทย์ที่กำลังศึกษาต่อเฉพาะทางโรคผิวหนัง อยู่ที่สถาบันโรคผิวหนัง ขอบคุณคุณใหม่ ดาวิกาอย่างมาก ที่อุตส่าห์ drop หน้าลงมา เพื่อที่จะเล่นเป็นหมอค่ะ แต่ก็ยังสวยมากอยู่ดี\n\n- ฉากเปิดตัว รพ.รัฐ ทำได้ดีมากค่ะ คนไข้เยอะประมาณนั้น รอคิวนานประมาณนั้น พยาบาลและหมอก็จะหน้านิ่งๆหน่อยประมาณนั้น\n- ฉากเปิดตัวหมออิม ตอนแรกหมอไม่อยู่ในห้อง หมอหายไปไหน?\n       ส่วนใหญ่เวลาเราไปหาหมอ ก็จะเจอหมอนั่งอยู่ในห้องตรวจ แต่นี้หายไปไหน… อืมมม อาจเป็นเพราะหมออิมอยู่ รพ.รัฐบาล ซึ่งบางที่ที่คนเยอะๆ หมอจะตรวจทีเดียว2ห้อง สลับไปมา หรือไม่ก็ออกไปทำหัตถการอีกห้องก่อน หรือไม่ก็เอาเคสไปconsultอาจารย์อยู่อีกห้อง หรือไม่ก็มีรุ่นน้องconsultให้ไปช่วยดูเคส คือวิ่งไปวิ่งมา จะได้ตรวจได้เร็วๆ (อันนี้เดาค่ะ ไม่ทราบว่าทีมเขียนบทต้องการแบบนั้นรึเปล่า)\n\n- บทพูดหมออิม อันนี้ บทพลาดตั้งแต่ประโยคที่ 2 ที่หมอพูดกับยุ่นค่ะ ความสมจริงหายไปเล็กน้อย\n     หมออิม : เป็นผื่นมานานแค่ไหนคะ\n     ยุ่น : ก็แป๊บนึงอ่ะครับ\n….. อันนี้หมออิมปล่อยผ่านไปเรื่องอื่นเลย ความจริงแล้วหมอจะต้องไม่ปล่อยผ่านค่ะ ต้องถามต่อว่า ‘แป๊บนึง นี่คือ กี่วัน กี่อาทิตย์ หรือเพิ่งเป็นมาไม่กี่ชั่วโมง’ ถ้าไม่ถามนี่จะเขียนประวัติลงopd card(สมุดบันทึกประวัติผู้ป่วย) ไม่ได้ค่ะ\n\n- หมออิมตรวจยุ่นนานไปหน่อยไหม?\n      นานค่ะ ถ้าเป็น รพ.รัฐบาลจะไม่นานขนาดนี้ค่ะ คือหมอที่ รพ.แต่ละแห่ง เค้าจะมีความเร็วในการตรวจต่างกันนะคะ มีการคำนวณเวลาไว้ก่อน ว่าต้องตรวจคนไข้1คนนานกี่นาที คนไข้จึงจะหมดภายในเวลาที่หมอออกตรวจนั้น เช่น ถ้าคนไข้เยอะหน่อยก็ 80 คนใน 3 ชั่วโมง เฉลี่ยคนละ 2 นาที 25 วินาที รพ.ที่หมออยู่ก็คนละ 2-6 นาทีต่อคนไข้ 1 คน ถ้าตรวจช้าคือ คนไข้รอนาน เวรกรรมจะตกไปอยู่กับเพื่อนหมอของเราที่มาต่อเวร หรือไม่เราก็ลงเวรไม่ได้ต้องตรวจต่อจนหมด\n     แต่ๆๆ อันนี้พอเข้าใจได้ เพราะในหนังเป็นโรงเรียนแพทย์ และคุณหมออิมเป็นแพทย์เรียนต่อเฉพาะทาง อันนี้พอจะตรวจช้าๆ ค่อยๆเรียน ค่อยๆศึกษากันไปได้อยู่ (รึเปล่าคะ.. ไม่เคยเรียนที่สถาบันผิวหนัง อาจต้องให้พี่ๆskinมาช่วยตอบ 55)\n\n- ผื่นของยุ่น คือผื่นอะไร?\n    ดูเหมือนว่ามันคือผื่นแพ้อาหารทะเล ป่ะคะ?? แต่คือมันมาเป็น papules ไม่ค่อยเหมือน acute eczema, ไม่เป็น urticaria อันนี้อาจต้องรอพี่ๆหมอ skin มาตอบค่ะ ว่ามันเจอเป็น papulesได้ไหม คือดูแล้วติดใจ พยายามจะ dx นิดนึง เราว่าหมอคนอื่นที่ไปดูก็เป็น ห้ามหาว่าเรา ocd นะคะตัวเอง\n\n- ฉากตรวจอวัยวะเพศ … อืมม มันเป็นอย่างงั้นแหละค่ะ เข้าใจเลยว่าคนไข้ผู้ชายคงอายมาก แต่คือหมอทุกคนไม่คิดอะไรเลย เพราะเห็นมาเป็นร้อยๆ (เหมือนที่พยาบาลในหนังพูด 5555) เรื่องจริงไม่ตลกเหมือนในหนังนะคะ คือ เอาจริงๆ เวลาหมอตรวจจะคิดแต่ว่าจะต้องดูอะไร ดูผื่น ดูหนอง ดูการอักเสบ อะไรแบบนี้ คือแอบเครียดด้วย เหมือนคนไข้ยอมอายแล้ว เราต้องตรวจให้ดี ให้เจอโรค ห้ามหลุด\n\n- ฉากหมอผู้ชายที่มาตรวจแทนหมออิมเล่นมือถือ\n    คือ..ในใจคนไข้คิดแบบยุ่นงั้นเลยใช่มั๊ยคะ.. เข้าใจหมอหน่อย บางทีกดมือถือ คือ searchชื่อยา doseยา consult caseอยู่(เหมือนที่หมอผู้ชายคุยกับหมออิม) คิดชื่อการตรวจร่างกายไม่ออกกะทันหันก็มี ต้องsearchกันนิดนึง คือไม่ได้เล่นเกม ไม่ได้คุยไลน์กะแฟนจริงๆค่ะ\nคิดอีกแง่ ความจริงคนไข้ก็อยากรู้เนาะว่าเรากดมือถือทำไม ทำไมไม่สนใจเค้า อันนี้ก็… ถ้าหมอจะกดมือถือตอนตรวจคนไข้จะพยายามบอกคนไข้ละกันนะคะ ว่าทำอะไรอยู่\n\n- หมอไปยืนกินไส้กรอกเจี๊ยวหมากับคนไข้\nอันนี้คือ เกิดขึ้นได้ยากมากค่ะ ถ้าไม่ใช่เพื่อนกันมาก่อน มารู้จักกันในห้องตรวจ จะสนิทกันขนาดไปยืนกินขนมด้วยกันนี่แทบจะเป็นไปไม่ได้\nแต่ หนังคงต้องการสื่อว่า 2 คนนี้ทำความรู้จักกันเหมือนเป็นเพื่อน หมออิมก็อาจจะแอบชอบยุ่นอยู่นะคะ เอาจริงๆคือหมอต้อง keep doctor-patient relationship(เดี๋ยวจะกล่าวในหัวข้อถัดไปค่ะ) แต่ตอนนั้นนางอาจจะธาตุไฟแตก เพราะเพิ่งโดนคนไข้ที่เป็นคุณลุงกับหลานด่าไป นางเลยอาจทำอะไรแปลกๆไปค่ะ 555 นี่คือพยายามเข้าข้างนางเต็มที่\n\n- สิ่งที่คุณหมออิมพยายามทำ ที่เห็นชัดๆเลยนะคะคือ\n        1. พยายามทำให้ยุ่นเกิด life style modification\nคือ การทำให้คนไข้ปรับเปลี่ยนพฤติกรรมในการดำเนินชีวิตประจำวัน เพราะพฤติกรรมนั้นส่งผลเสียต่อสุขภาพ เช่น บอกให้คุณป้าที่เป็นเบาหวานลดกินของหวาน บอกให้คุณลุงที่ติดเหล้าเลิกดื่มเหล้า การพยายามทำให้คนไข้เกิด life style modification เป็นสิ่งที่หมอหลายคนทำอยู่ทุกวัน ทำวันละหลายๆครั้ง (นี่เป็นส่วนนึงที่หมอดูหนังแล้วไม่อิน เหมือนรู้ว่าเค้ากำลังทำอะไรอยู่ เอาเข้าหลักวิชาการ แล้วเลยรู้สึกเฉยๆ ไม่คิดว่าสิ่งที่เราทำทุกวัน จะเอามาทำเป็นหนังได้ค่ะ) การกระตุ้นให้คนไข้เกิดการปรับเปลี่ยนพฤติกรรมที่ดีที่สุด คือ การที่ทำให้เค้ารักตัวเอง รู้สึกด้วยตัวเองว่าเราต้องเปลี่ยน คนไข้แต่ละคนจะมีความยากง่ายในการmotivateต่างกันนะคะ ตัวอย่างของยุ่น คือเคสที่ยาก เพราะการเปลี่ยนพฤติกรรมจะกระทบต่องาน ต่อเงิน ต่อความรู้สึกสำเร็จในชีวิตของเค้า ส่วนตัวคิดว่าหมออิมทำได้ดีมาก เป็นตัวอย่างที่ดีของการดูแลคนไข้ คือนางอดทนมาก พูดดี สร้างrelationshipได้ดี สุดท้ายเปลี่ยนพฤติกรรมคนไข้ได้จริงๆ อันนี้คือ ดีงาม กราบสวยๆ มอบมงกุฎให้นาง ค่ะ\n    2. Keep doctor-patient relationship  \n    สิ่งที่หมอทุกคนได้รับการสั่งสอนมาตั้งแต่เป็นนักเรียนแพทย์ค่ะ คือ การ keep doctor-patient relationship นั่นคือ การวางตัวเหมาะสม ในฐานะที่เป็นแพทย์กับคนไข้ คือห้ามสนิทสนมกันในฐานะอื่น การดูแลเอาใจใส่คนไข้โดยมีอารมณ์แบบชู้สาวมาเกี่ยวข้อง ถือเป็นสิ่งที่ไม่เหมาะสม อ่านในกระทู้อื่นๆเห็นมีคนเชียร์ว่าสุดท้ายน่าจะมีการบอกรักกัน หรือจบแบบhappy ending ให้คนดูได้จิ้นหน่อย … ถ้าเป็นรอมคอม คงทำแบบนั้นได้ แต่ถ้าจะมาแนวจริงจังขนาดนี้ จบแบบนี้คือถูกต้องแล้วค่ะ\n    ในชีวิตจริงของหมอก็เป็นแบบนั้นค่ะ คือมาลองคิดดู สมมติเราแอบชอบคนไข้เหมือนที่หมออิมแอบชอบยุ่นนี่จะทำไง (ซึ่งโชคดีมากเพราะยังไม่เคยเกิดขึ้น เพราะส่วนใหญ่หมอตรวจแต่ลุงๆป้าๆ :p) ถ้าเป็นย่างงั้นจริงๆ คงได้แต่ภาวนาให้เรามีโอกาสเจอกันที่อื่นที่ไม่ใช่ รพ.ค่ะ ให้มีโอกาสได้รู้จักเค้าในฐานะอื่นที่ไม่ใช่คนไข้ หรือให้เค้ารู้จักพี่น้องเรา เพื่อนเรา เป็นเพื่อนของเพื่อนของเพื่อน หรืออะไรก็ได้ที่จะมีคนพาให้เรามาเจอกันในฐานะอื่นที่ไม่ใช่หมอกับคนไข้ แต่ถ้าไม่มีโอกาส ก็คงต้องจบแบบอึนๆเหมือนหนังค่ะ (แต่จะไม่ไปยืนกินไส้กรอกเจี๊ยวหมากับยุ่น หรือ เว้นระยะการพูดอ่อยรอให้ยุ่นขอวิธีติดต่อเหมือนในฉากสุดท้ายนะคะ ไม่งามๆ)\nจริงๆคือ ฟรีแลนซ์ห้ามรักหมอ… หมอก็ห้ามรักคนไข้เหมือนกัน นะคะ\n\nในตอนจบ เห็นว่าหนังของคุณเต๋อ จะจบแบบปลายเปิดให้คนดูได้คิดต่อ ใช่มั๊ยคะ\n\nถ้าคิดในแบบหมอนะคะ  หมอคิดว่าหนังเรื่องนี้ต้องการชี้ให้เห็นว่า คนเราต้องเปลี่ยนแปลงตัวเองเพื่อตัวเอง ไม่ใช่เปลี่ยนเพื่อคนอื่น ไม่ใช่เปลี่ยนเพื่อสร้างความประทับใจให้กับคนอื่น  เริ่มจากรักตัวเองก่อนค่ะ แล้วเราถึงจะมีแรงไปรักคนอื่น หมอคิดว่าสาเหตุที่หนังเรื่องนี้สร้างเป็นรอมคอมไม่ได้ เพราะชีวิตของยุ่น… ความต้องการพื้นฐานของมนุษย์(นอนพักผ่อนให้เพียงพอ) เค้ายังหาให้ตัวเองไม่ได้เลยค่ะ การที่เค้าจะไปดูแลชีวิตคนอื่น หรือจะไปดูแลชีวิตของหมออิมนั้น เป็นไปได้ยากมาก แล้วดูท่าทาง ความสำเร็จในชีวิตเค้า มันจะไม่ได้อยู่ที่เรื่องของการมีคนรักหรือการสร้างครอบครัวด้วย ในแง่ของความรักจะจบอึนๆแบบนั้น ก็โอเคแล้ว เพราะชีวิตรักของยุ่นมันโคตรจะอึนจริงๆเลยค่ะ (เฮ่ย เชีย หมอพูดว่า ‘โคตร’ ด้วยว่ะ… ยุ่นคิดในใจ 5555)\n\nขอบคุณที่อ่านนะคะ แล้วเจอกันใหม่ค่ะ\n\n-----------------------\nEdit เพิ่มเติมค่ะ (9กย58)\n- หมออิมไม่ใส่ถุงมือตรวจผื่น มีถามหลายความเห็นมาก\n  อันที่จริงแล้วก็ควรจะใส่ถุงมือ ตามหลักการ universal precaution ค่ะ (คือ หลักการที่คิดว่าสารคัดหลั่งที่ออกมาจากร่างกายผู้ป่วยเป็นสิ่งสกปรก อาจมีเชื้อติดต่อมาสู่บุคคลากรทางการแพทย์ได้)\n  แต่บางที ถ้าหมอเห็นผื่นแห้งๆ ไม่มีน้ำเหลือง ไม่มีหนอง ไม่มีเลือด เอามือสดจับไปแล้วมือไม่เลอะ บางทีหมอเองก็ไม่ใส่ถุงมือนะคะ\nยิ่งถ้าชัวร์ว่าเป็นผื่นที่ไม่ติดต่อแน่นอน เช่น ผื่นแพ้อาหารทะเล ผื่นสะเก็ดเงิน นี่ก็จับไปเลยค่ะ มันใจว่าไม่ติดต่อ ไม่รังเกียจค่ะ\n  สำหรับในหนัง สังเกตุดูจะเห็นว่าลักษณะผื่นเป็นเม็ดสีแดงและมีแผลเล็กๆอยู่บนเม็ดด้วย (ซึ่งลักษณะไม่เหมือนผื่นแพ้อาหารทะเลที่เจอทั่วๆไป ตามที่ได้เขียนไปในกระทู้แล้ว) ตรงแผลเล็กๆนี่ก็ไม่รู้ว่าจับลงไป จะมีน้ำเหลือหรือหนองไหลออกมารึเปล่า แล้วผื่นนั้นเป็นผื่นที่เกิดจากการติดเชื้อเอชไอวีรึเปล่าก็ไม่รู้ หมอว่าอันนี้หมออิมก็น่าใส่ถุงมือตรวจอยู่นะคะ\n  อีกอย่างคือ ฉากตรวจอวัยวะเพศ หมออิมควรใส่ถุงมือ2มือ แล้วจับตรวจอวัยวะเพศด้วย (ขอบคุณ คห 15 กับ 36 ค่ะ ที่จริงคือมองไม่ทันว่านางไม่ได้จับ)\n\n- ตอบคำถาม คห30\n‘อยากถามความเห็น คุณหมอว่าตอนท้ายเรื่องในความเป็นจริง ยุ่นสมควรตายไปแล้วรึเปล่า เพราะอดนอนติดกัน 12 วัน เครียดกับงานที่ทำ ซัดแต่กาแฟ+กระทิงแดงเป็นสิบขวด แถมล้มหัวฝาดขอบโต๊ะ ในชีวิตจริงถ้าไม่ตายเพราะหัวใจวายก็น่าจะกลายเป็นมนุษย์ผักสมองตายรึ เปล่า’\n--- หมอจะไปตอบให้ที่ คห 54 นะคะ ตัวอักษรเกินแล้ว\n\nแก้ไขข้อความเมื่อ 8 กันยายน 2558 เวลา 02:10 น."}
