{"movie_name": "Freelance ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "[Mini-Review] Freelance ฟรีแลนซ์ ห้ามป่วย ห้ามพัก ห้ามรักหมอ (ไม่ Spoil)\n.\n“หนังถ่ายทอดความเป็น เต๋อ นวพล และ GTH ออกมาได้อย่างกลมกล่อมลงตัว การเลือกใช้บทหนังที่เรียบง่าย สัญญะในการสื่อความหมาย และคอมมาดี้ตลกร้ายผ่านการแสดงของสีหน้า ถูกนำเสนอออกมาได้อย่างจริงจังแต่เป็นธรรมชาติมากๆ”\n.\nเรื่องราวของ ฟรีแลนซ์..ห้ามป่วย ห้ามพัก ห้ามรักหมอ เกี่ยวกับชีวิตของยุ่น (ซันนี่ สุวรรณเมธานนท์) ฟรีแลนซ์สุดยุ่งที่ตารางเวลาแน่นเอี๊ยด เขาใช้ชีวิตเพื่องาน เพื่องานและเพื่องาน ซึ่งเขามองว่ามันเป็นสิ่งที่สร้างบันเทิงเพียงอย่างเดียวให้กับชีวิต จนกระทั่งเขาพบว่าร่างกายกำลังผิดปกติ เพราะมีผื่นสุดคันขึ้นตามผิวหนัง มันกลายมาเป็นอุปสรรคการทำงานกราฟฟิคดีไซน์ของเขา จนกระทั่งยุ่นตัดสินใจไปหาหมอในโรงพยาบาลรัฐบาล ที่นั่นเขาได้พบกับหมออิม (ใหม่ ดาวิกา) ที่วินิจฉัยโรค จ่ายยาให้เขาและบอกให้ยุ่นเปลี่ยนวิถีชีวิตและหันมาดูแลสุขภาพ แต่วิธีดังกล่าวช่างตรงกันข้ามกับอาชีพฟรีแลนซ์ของเขาเหลือเกิน มันเลยเป็นสิ่งที่ทำได้ยากมาก ในขณะที่ยุ่น เริ่มจะหลงรักหมออิมทีละน้อยๆ ซึ่งมันก็มาพร้อมกับมาตรฐานในการทำงานของเขาที่เคยสูงสุดค่อยๆลดต่ำลงเรื่อยๆ (Cr.majorcineplex.com)\n.\nผลงานการกำกับของ เต๋อ นวพล ธำรงรัตนฤทธิ์ (36, Mary is happy, Mary is happy, The Master) ผู้เคยเขียนบทภาพยนตร์ร่วมกับค่ายหนังยักษ์ใหญ่ GTH และเป็นผู้กำกับภาพยนตร์นอกกระแสชื่อดัง ที่สามารถคงเอกลักษณ์และความเป็นตัวเองในผลงานของเขาได้อย่างน่าทึ่ง Freelance เป็นผลงานการกำกับเรื่องแรกของเขาที่ได้ทำงานร่วมกับ GTH โดยตัวหนังถ่ายมีความผสมผสานอย่างลงตัวของความน่ารักแบบ GTH และถ่ายทอดความเป็น “เต๋อ นวพล” ออกมาได้อย่างเด่นชัด ด้วยบทหนังที่เรียบง่ายแต่ถูกขับกล่อมด้วยการเล่าเรื่องที่เป็นธรรมชาติ การเลือกใช้ดนตรีประกอบแบบขัดกับอารมณ์ การใช้สัญญะในการสื่อความหมาย และคอมมาดี้ตลกร้ายผ่านการแสดงแบบหน้าตาย ซึ่งเมื่อได้บทบาทการแสดงของเหล่านักแสดงโดยเฉพาะยุ่น ซันนี่ สุวรรณเมธานนท์ ก็ยิ่งเพิ่มความสมจริง และสามารถเข้าถึงเรื่องราวผู้ประกอบอาชีพนี้มากยิ่งขึ้น แม้ตัวหนังเลือกเล่าเรื่องผ่านตัวละครผู้ประกอบอาชีพฟรีแลนซ์และแพทย์เป็นหลัก แต่กลับให้แง่คิดสำหรับผู้ประกอบอาชีพทุกอาชีพได้อย่างคมคาย ทั้งด้านความสัมพันธ์ระหว่างคนรอบข้าง ความสำเร็จในหน้าที่การงาน และการเลือกใช้ชีวิตในแบบที่เราต้องการ ก่อนจะพาผู้ชมเข้าสู่บทสรุปที่ต้องคิดเองต่อ ตามสไตน์ของ เต๋อ นวพล ธำรงรัตนฤทธิ์\n.\nMy Score : 8.0/10\n\n"}
