{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "เข้าโรง3วันก็โกยรายได้ไปแล้วกว่า34ล้านบาท สำหรับ ฟรีแลนซ์...ห้ามป่วย ห้ามพัก ห้ามรักหมอ. หนังโรแมนติกcomedy ล่าสุดจากค่ายหนังอารมณ์ดี GTH ร่วมมือกับผู้กำกับเจ้าของรางวัลสุพรรณหงส์ทองคำจากผลงานสุดแนวในสายอินดี้อย่าง Marry is happy.Marry is happy.  และผลงานในอดีตที่เป็นเครดิตอย่างดีให้ฟรีแลนซ์ว่า จะเป็นความแปลกใหม่ในสไตล์ผู้กำกับที่ถูกเผยแพร่และจำหน่ายในวงกว้างเป็นครั้งแรก\n\nก่อนอื่นต้องแจ้งว่าผมไม่ใช่หน้าม้า_เพราะผมไม่ได้รับรายได้อะไรจากทางบริษัทgth สิ่งที่ผมได้รับอย่างเดียว คือไปรับชมหนังที่ผมตั้งใจจะไปดูด้วยเงิน80บาทในโรงหนังใกล้บ้าน เน้นความสะดวกสบายและเงินในกระเป๋าของตัวเองไว้ก่อน เพราะผมยังไม่แน่ใจว่าความรู้สึกหลังชมหนังแนวอินดี้เรื่องแรกของผมจะเป็นอย่างไร\n\nหนังสนุกมั้ย_เป็นคำถามที่หลายคนมักสงสัยด้วยกระแสตอบรับที่แยกออกเป็น2ฝั่งชัดเจน. กลุ่มหนึ่งกล่าวว่าเป็น...\n\n\"หนังทุนต่ำ เสียเวลาดู ไม่มีความสนุก และผิดหวังเป็นอย่างแรง\"\n\nในขณะที่อีกกลุ่ม(อาจจะรวมถึงผม) ให้คะแนนถึงหนังในลักษณะว่า\n\n\"นี่เป็นอีกงานที่แตกต่างจากหนังgthทั่วไป แปลกใหม่และมีความเป็นแบบฉบับของตัวเอง ทั้งเต๋อและgth ลงตัวในความเป็นมันเองได้อย่างดี...\"\n\nดูแล้วมันช่างแตกต่างกันสุดขั้วจนผมต้องลองไปพิสูจน์เอง\n\nในความรู้สึกของผม และคนอื่นๆในโรง มันสนุกนะ แต่นิยามในคำว่า \"สนุก\" ของผมนี่ไม่ได้ใช้แต่ความรู้สึกตัวเอง\n  คนในโรงหนังรอบเดียวกันกับผม หัวเราะอมยิ้มไปกับมุขเสียดสีในหนังเป็นส่วนใหญ่ แต่บางมุขก็เหมือนจะมีผมคนเดียวที่หัวเราะ...\n  ผมเปล่าเส้นตื้นนะ แต่มันตลกจริงๆ ที่หนังมีการล้อเลียนบุคคลดัง เหน็บแนมกันไปตามลักษณะเฉพาะของแต่ละคน (มุขที่ผมตลกคนเดียวคือสตีฟ จอบส์ เขาทำได้เหน็บแนมสุดยอด)\n\nถ้าเป็นความรู้สึกส่วนตัว หนังเรื่องนี้มันก็ไม่ได้มีจังหวะจะโคนที่สนุกอะไรมากมาย มันค่อนข้างจะเรื่อยๆด้วยซ้ำ แต่หนังที่มีจังหวะเรื่อยๆอย่างนี้คงน่าเบื่อไปแล้วถ้ามันไม่มีความสนุกอยู่_มันเหมือนทุกครั้งที่นึกได้ว่าเรากำลังควรจะเบื่อ มันต้องมีอะไรมาให้คิด ติดตาม หรือตลกไปกับมันได้อย่างแยบยล แต่ถ้าใครตามไม่ทัน มันอาจจะแอบล่มกันได้ง่ายๆ\n\nมันยังเป็นโรแมนติกคอเมดี้_เพียงแค่เต๋อ นวพล(ผู้กำกับ)ปรับสูตรของความโรแมนติกคอเมดี้ให้เป็นแนวทางของเขา ไม่ใช่รสชาติที่เราคุ้นเคยจากรอมคอมทั่วไปของgth\n\nความโรแมนติกของหนังไม่ได้ถูกเล่าด้วยแก่นของคู่รักคู่ชีวิตทั่วไป_แต่หากว่าโรแมนติกกับสถานะของ\"เพื่อน/คนแอบรัก\"แทน\n\nเพราะ2ดารารับบทนำ(ที่ไม่ใช้คำว่า พระเอก/นางเอก เพราะทั้งคู่มิได้ลงเอยกัน)_มีมิตรภาพที่เริ่มด้วยการเป็นคนไข้และหมอ ที่เริ่มจะคุ้นกันไปตามประสา และก็เริ่มคุ้นเคยกันจนเริ่มเป็นเพื่อนกันด้วยเหตุผลบางอย่าง(เนื้อหาหนังขอไม่กล่าว) สุดท้ายเมื่อถึงคราวที่หน้าที่เสร็จสิ้น ทั้งคู่ก็ต้องแยกกันไปคนละทาง_แต่เป็นตอนที่ยุ่น(ซันนี่)เองก็ตกหลุมรักหมออิม(ใหม่)ไปแล้ว_ยุ่นจึงอยู่ในสถานะของการรักอิมข้างเดียว(???ด้วยการตีความของผม แต่อาจจะไม่ใช่สำหรับทุกคนนะ)\n  ความโรแมนติกสำหรับยุ่น คือการที่เขาทำอะไรหลายอย่าง เพื่อที่จะจีบหมอในทุกครั้งที่เจอ รู้สึกถึงความห่วงใยในมิตรภาพที่เพื่อนมีให้กัน. แต่มันอาจตะมีบ้างที่ยุ่นเป็นเหมือนคนเหงาบางคน คิดอะไรเกินเลยไปกว่าความจริง_แต่ทุกการกระทำของยุ่นเหมือนของเด็กซักคนนะ รักเพื่อนและทำทุกอย่างดีๆให้เขา แต่บังเอิญเพื่อนคนนี้ดันเป็นหมอ ยุ่นต้องเกรงใจเป็นพิเศษ และดูยุ่นheก็จะแคร์อิมมากกว่าคนอื่นๆ\n\nความคอเมดี้ก็เช่นกัน หนังมันตลก แต่ไม่ใช่การตบมุขตึ่งโป๊ะที่ใส่มาให้ฮาจังๆเหมือนไอฟาย(แต่ไอฟายมันไม่ใช่ความตลกยัดเยียดหรอก มันดูจะค่อนไปทางคอมโบมุขให้พีคมากกว่า)\n   สำหรับฟรีแลนซ์ มันเป็น mad comedy เป็นการตลกเสียดสี เหน็บแนม และตลกร้าย(ซึ่งบางช่วงก็ร้ายมากจนเล่นเอาคนดูไม่สนุก และบางคนร้องไห้ไปด้วย) จนบางทีผมก็นึกว่าคนคิดบทบ้าไปแล้ว เอาความตลกร้ายมาใส่โทนเครียดให้คนดูเหมือนเวลาเราเจอโจ๊กเกอร์จากแบทแมนโชว์เชือดคอเหยื่อยังไงยังงั้น_\n  แต่ถ้าเรามามองถึงมุขส่วนใหญ่ มันก็ค่อนข้างเป็นการเสียดสีที่ดูเบาและเข้าใจง่ายกว่า_หลายมุขมันทำให้ผมขำก๊ากเลยด้วยซ้ำ มันมาเป็นระยะเหมือนจังหวะในหนัง มันไม่ได้ใส่ตลกเบิ้ลมาให้อารมณ์พีค แต่มันส่งมาเรื่อยๆให้เราดื่มด่ำแต่ละมุขอย่างเต็มที่ เหมือนเคี้ยวข้าวทีละคำ กลืนลงท้องแล้วค่อยกินคำใหม่ มันทำให้เรามีเวลาอยู่กับมุขหนึ่งๆนานขึ้น เพื่อทำความเข้าใจ และเราก็ยังพอจะหัวเราะทันเพื่อนๆในโรง\n  บางมุขที่เราหัวเราะไปแล้ว เราก็มีเวลามาสังเกตรายละเอียดว่า เอ้อนะ_เต๋อเขามองโลกด้วยมุมมองแบบนี้ อย่างเช่น ตอนที่ยุ่นคุยกับตัวเอง แล้วอธิบายความรู้สึกเวลาเขิน หรืออื่นๆได้แปลก...แปลกแต่ก็เหมือนกับที่ทุกๆคนรู้สึก\n  มันเป็นความคอเมดี้แบบสบายๆ ที่ไม่จำเป็นต้องเริ่งจังหวะให้พีค ทุกอย่างถูกปล่อยมาให้พอดีที่จะแสดงศักยภาพของมันได้\n\nโดยรวม gth ก็ไม่ได้หลอกเอาหนังอินดี้มาขายคนดูแบบที่หลายๆคนบอก มันก็ยังเป็นโรแมนติกคอเมดี้ ในมุมที่ดูโตขึ้น และเล่าผ่านแบบฉบับของ เต๋อ นวพล มันอาจไม่ได้สมดังใจใครที่อยากจะดูคู่รักที่ตลกๆเบาๆ แต่มันก็ยังทั้งโรแมนติก และทั้งคอเมดี้\n\nประเด็นที่หนังเสียดสี...อันนี้คือสิ่งที่ผมอยากเสริมมากๆ ด้วยความเป็นตลกเสียดสีของหนัง ทำให้มีหลายประเด็น เยอะแยะมากมายที่ถูกนำมาเหน็บในหนังอย่างเจ็บแสบ...และหลายประเด็นก็หนักจนเราเอามาคิดว่า เห้ย ขนาดบางเรื่อง ใกล้ตัวเรามาก ยังไม่รู้เลยว่ามันเป็นแบบนี้\n\n1.วงการฟรีแลนซ์_งานในสายของพระเอกโคตรจะโหดและต้องรักมากในระดับที่ไม่ใช่คน เป็นวงจรของการเก่าไปใหม่มา คนหนึ่งหมดไฟ ก็ถูกแทนที่ด้วยคนใหม่ๆ _มันไม่ใช่แค่งานฟรีแลนซ์หรอกที่เป็นแบบนี้ เพราไม่ว่างานไหนๆ ก็มีวงจรเช่นนั้น  หนังแค่อยากได้อาชีพที่แสดงให้เห็นวงจรนี้เด่นชัด\n2.รีทัช กว่าภาพในนิตยสารมันจะออกมาให้เราเห็นแต่ละรูป ทุกรูปมันผ่านความยากลำบาก  ฟรีแลนซ์แต่ละคนต้องตามแก้เล็บหักคนละกี่รอบ คนสกรีนต้องเช็คกันอีกกี่หน ใครต้องปั่นให้งานส่งทันกันแบบจ่อกดดันหายใจรดต้นคอ ที่สำคัญ ไอ้ภาพที่เราเจอๆนั้นมันมีของจริงเหลือตกถึงตาเราแค่ไหน...\n3.หมอคือความหวังให้คนบนโลก ยอมรับว่าพ่อแม่บางคนหวังให้ลูกหลานทำอาชีพนี้อย่างสุดตัวหัวบิด...เหมือนกับว่าทั้งประเทศมีแค่อาชีพนี้ ที่มีเกียรติ ควรค่าพอที่จะทำ แต่มันก็ไม่ใช่แบบนั้น เพราะถ้าเป็น ป่านนี้พ่อกับแม่ผม ลุงป้าน้าอาพี่น้องและคนข้างบ้านคงจะเป็นหมอกันหมด. เป็นเช่นนั้นมันจะมีความหมายได้อย่างไรเล่า\nหมออิมเองก็กำลังเรียน_ทุกอย่างมันอยู่ภายใต้ความกดดัน แม้แต่อาชีพบนจุดสูงสุดอย่างหมอ ก็มีความเป็นไปที่แขวนกันเส้นด้ายต่อวิชาชีพ\n4.พี่เป้ง_คนทุกอาชีพมันมีกลุ่มจำพวกที่ชอบกดขี่ผู้อื่นในเส้นทางของวิชาชีพ ด้วยอิทธิพลและข้ออ้างเสียเสมอ บุคคลแบบนี้สิที่น่ากลัว ทำให้ไฟคนหมดไปซะง่ายๆ\n5.เซเว่นเป็นทุกอย่าง_ยุ่นใช้เซเว่นเหมือนกับที่คนอกหักเข้าผับ อยากกิน มีปัญหาความรัก อยากมีเพื่อนคุย ทุกๆอย่างหาได้ในเซเว่นทั้งนั้น\n\nมันยังมีอีกหลายประเด็นที่หนังให้อะไรกับคนดู ไปพิสูจน์กันในโรงนะ จะได้รู้ว่า หนังเรื่องนี้มีวิธีการนำเสนอประเด็นอย่างไร\n\nความอินดี้ในหนังคืออะไร_เต๋อ นวพล คือหนึ่งในผู้กำกับอินดี้มูวี่แถวหน้าของไทยที่มักจะถูกพูดถึงเป็นคนแรกๆเสมอ แม้ผลงานของเขาอย่าง the master/Marry is happy.Marry is happy/36 ไม่ค่อยเป็นที่รู้จักเท่าไหร่. บางเรื่อง ต้องรอผู้ให้บริการดาวเทียมจ้าวหนึ่งเอามาฉาย และเรื่องที่หาง่ายหน่อยก็ขายอยู่ตาม เฮาส์อาร์ซีเอและหอภาพยนตร์...ด้วยเหตุว่าหนังของเขามักมีอิสระในการนำเสนอที่ไม่เหมือนกับใคร และ(คาดว่า)นักลงทุนคงไม่สนใจกันเท่าไหร่ เพราะหนังคงจะไม่ค่อยทำเงินด้วยล่ะ\n\n\nแก้ไขข้อความเมื่อ 8 กันยายน 2558 เวลา 11:57 น."}
