{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "[เรื่องที่ 100] Freelance/ห้ามป่วย.. ห้ามพัก.. ห้ามรักหมอ; (เต๋อ-นวพล ธำรงรัตนฤทธิ์ 2014)\n\nคะแนน : 12/10\n\nถือว่าเป็นผลงานที่เป็นส่วนผสมที่ลงตัวระหว่างนวพล-GTH ได้เป็นอย่างดี เสน่ห์ของการดำเนินเรื่องที่มีจังหวะที่ค่อนข้างแน่นอนสม่ำเสมอไม่เร่งเร้าเกินไป และไม่พยายามที่จะยัดเยียด 'ข้อความ' ของตัวเองมาให้คนดูอย่างน่าอึดอัดเหมือนกับหนังไทยหลายๆเรื่อง (ซึ่งไม่รู้ใครคิดว่าหนังไทยจะต้องมีข้อคิดให้คนดู) แต่ในทางกลับกันเราจะได้เห็น conflict มากมายที่นำเสนอผ่านตัวละครอย่างเป็นธรรมชาติซึ่งทำให้หนังมีแกนกลางที่น่าสนใจ และประดับเปลือกนอกด้วยธีมหนังรัก นี่ก็ถือเป็นจุดสำคัญที่ทำให้ฟรีแลนซ์กลายเป็นผลงานน้ำดีของปีนี้\n\nสำหรับตัวละครเอกอย่าง 'ยุ่น'(ซันนี่ สุวรรณเมธานนท์)ก็คงต้องยอมรับว่าเป็นตัวเลือกที่เหมาะสมที่สุดจริงๆ คือนึกไม่ออกว่าจะมีนักแสดงคนไหนที่ลงตัวกับบทบาทกราฟิกเนิร์ดๆหน้าตาเบื่อโลกได้ขนาดนี้ ด้วยความที่ 'ยุ่น' เป็นคาแร็กเตอร์ที่พูดน้อยและมีแนวคิดในการใช้ชีวิตที่ค่อนข้างเรียบง่ายดังนั้นการใช้เสียงพากย์ (voiceover) เข้ามาเป็นองค์ประกอบหลักตลอดเรื่องก็ทำให้เราได้เห็นมิติใหม่ๆของคนที่เป็นคนธรรมดาที่สงวนความคิดต่างไว้ให้ตัวเองและคนดูเท่านั้น (ซึ่งผิดจากโดยทั่วไปของหนังตลาดที่มักจะมีปัญหาพระเอกต้องเป็นคนพูดมาก และต้องพยายามพูดคำคมใส่ตัวละครอื่นตลอดเวลา) และประกอบกับการวางรูปแบบความสัมพันธ์ที่แน่นหนากับ 'เจ๋' (วิโอเลต วอเทียร์) ก็ยิ่งช่วยทำให้ตัวละครมันมีความเป็นมนุษย์เข้าไปอีก\n\nในแง่ของ 'หมออิม' (โฮร์เน่ ดาวิกา)กับการปรากฏตัวนานๆทีครั้งแต่น่าจดจำจนน่าเหลือเชื่อ ถึงแม้ตัวหนังจะโคจรรอบตัวพระเอกเป็นส่วนมาก แต่ตัวหมออิมเองก็มีอิมแพคกับความรู้สึกของคนดูอย่างเราไปพร้อมๆกัน สเน่ห์ของตัวละครนี้คงหนีไม่พ้นแววตาที่ตรงไปตรงมา และการวางตัวที่เหมาะสมอย่างเป็นธรรมชาติอย่างที่เห็นในหนังว่าตลอดเรื่องนั้นระหว่างหมออิมและยุ่นก็ไม่ได้จำเป็นต้องมีความเป็นโรมานซ์หวานเยิ้มอะไรอย่างที่เราเคยเห็นกัน แต่มันเป็นลักษณะของ 'ความไว้วางใจกัน' ที่ตัวละครทั้งสองต่างสื่อได้หนักแน่นน่าเชื่อถือ ประกอบกับอิมเมจที่อบอุ่นและดูเข้าถึงง่าย ทำให้รู้สึกตัวอีกทีคนดูอย่างเราก็จดจ่อกับการ 'นัดหมอ' ในเดือนหน้าไปเสียแล้ว\n\nเสน่ห์ของการดำเนินเรื่องและมุกตลกก็เป็นอีกเรื่องที่เราไม่พูดถึงไม่ได้ ซึ่งต้องขอชื่นชมผู้กำกับที่ใช้อารมณ์ขันอย่างมีชั้นเชิงผิดจากหนังไทยทั่วไปๆ ซึ่งมุกตลกที่หนังเลือกใช้มักจะเป็นการขำขันในสิ่งที่มันดู 'ประหลาด' หรือ 'เหนือความเป็นจริง' (ซึ่งอันที่จริงก็เป็นมุกหากินของหนังแนวอินดี้น่ะแหละ) ประกอบกับมุมกล้องที่ซุกซนและลำดับภาพได้อย่างกระโชกโฮกฮากสไตล์นวพล ก็ย่อมไม่ยากที่จะเรียกเสียงหัวเราะจากเราได้ อย่างเช่นฉากเลือกห่วงยาง/เล่นน้ำทะเลที่เดิมทีเป็นฉากที่โคตรจะธรรมดาแต่กลับให้อารมณ์ขำก๊ากได้บนจอภาพยนต์ได้ หรือแม้แต่ 'การชวนตีแบท' ที่เป็นอีกหนึ่งตัวอย่างของรูปแบบอารมณ์ขันแบบนี้ซึ่งถูกใช้ตลอดเรื่อง\n\nหากจะให้พูดถึงจุดเด่นของหนังเรื่องนี้ความดีงามของมันก็คงอยู่ที่หนังไม่พยายามจะสอนอะไรเรานี่แหละ เหมือนกับเราได้ดูสารคดีย่อยง่ายๆของชีวิตผู้ชายธรรมดาๆคนนึงที่ต้องเผชิญกับconflict ที่ผ่านเข้ามาในชีวิตแบบเป็นธรรมชาติ, ปัญหาที่ต้องเผชิญไม่โอเวอร์เกินความเป็นจริง หรือแม้แต่การตัดสินใจต่างๆของตัวละครที่มันอิงอยู่บนความเป็นจริงมากๆ ในขณะเดียวกันพอมาเจอความซาดิสต์ของผู้กำกับอีก..สิ่งนึงที่เชื่อว่าทุกคนคงทำ คือทุกๆครั้งที่ยุ่นมาหาหมออิม ในใจทุกคนคงตะโกนว่า \"ซันนี่บอกชอบหมอซักทีสิโว้ย\" ซึ่งแน่นอนว่า scenario แบบนี้เราต้องเผชิญหน้ากับมันแทบทุกวันอยู่แล้ว .. คำถามคือ เราบอกชอบคนที่เราชอบได้ง่ายแบบนั้นรึเปล่าล่ะ?\n\nอยากให้มองว่ามันก็แค่เป็นการเล่าเรื่องธรรมดาๆของคนทั่วๆไป ที่มันไม่ต้องมีจุดพีค/จุดตกต่ำที่ผ่านการปรุงแต่งจนเกินเลี่ยนย่อยยาก อยากให้สัมผัสโมเม้นต์ระหว่างซันนี่-ดาวิกา ที่อบอุ่นชวนตื้นตันโดยที่ไม่ต้องผลักดันความสัมพันธ์จนเกินความจำเป็น รวมไปถึงการเอ็นจอยกับมุกตลก เรียลๆ ที่หาดูได้ยากในหนัง mass ทั่วๆไป (ซื้อของที่ศึกษาภัณฑ์/ต่อคิวโรงบางรัฐ) คือบางทีหนังดีๆมันคือหนังที่เล่าเรื่องได้ประมานนี้แหละ\n\nอย่าได้พลาดที่จะดูในโรงเชียว..\n\nขอเชิญติดตามเพจ : \"ตั๋วหนังมันแพง\" https://www.facebook.com/expensivemovie  \nสำหรับพูดคุย/แลกเปลี่ยนความคิดเห็น และติดตามรีวิวได้ก่อนใครคร้าบ\n"}
