{"movie_name": "ฟรีแลนซ์..ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "คะแนน B , กำกับโดย นวพล ธํารงรัตนฤทธิ์\n.\nเป็นความพยามอีกครั้งของ GTH หลังจากปี 2555 โปรเจ็ครวมทัพดาราอย่าง รัก 7 ปี ดี 7 หน กับผลงานลองตลาด เค้าท์ดาวน์ (Countdown) ไม่เข้าเป้าอย่างที่หวังไว้ แต่กลับเป็น ATM เออรัก เออเร่อ ที่เข้าป้ายทำเงินไปแทน จากนั้นเป็นต้นมาก็มีหนังที่นักวิจารณ์ไม่ปลื้มมาโดยตลอดทั้ง พี่มาก..พระโขนง, คิดถึงวิทยา, ฝากไว้..ในกายเธอ หรือ ไอฟาย..แต๊งกิ้ว..เลิฟยู้ แม้ทั้งหมดจะโกยเงินสมใจผุ้สร้าง การมาถึงโปรเจ็ค ฟรีแลนซ์ ของ เต๋อ-นวพล ที่สร้างชื่อจากหนังนอกกระแสระดับรางวัลอย่าง 36 (พ.ศ. 2555), Mary is happy, Mary is happy (พ.ศ. 2556) และ The Master (พ.ศ. 2557) มันจึงเป็นอะไรที่น่าติดตามผลมากจริงๆ..\n.\nรุปแบบการทำงานของ นวพล ยังคงเป็นสไตล์อินดี้แบบที่ตัวถนัด ไม่นิยมพึ่งอุปกรณ์ถ่ายทำเต็มสตรีมแบบงานอื่นๆของค่ายเท่าไหร่ ซึ่งก็ถือว่ากล้าหาญทั้งตัวผุ้กำกับและต้นสังกัดมากทีเดียว แล้วยิ่งการนำเสนอของ ฟรีแลนซ์ ก็ห่างไกลกับการเป็นหนัง Romance แบบที่หลายคนเข้าใจ(ผิด) เพราะโทนหลักของมันคือ Comedy เพียงแต่ไม่ใช่ในแบบที่เราคุ้นเคย แต่เป็นการรวม genre ไว้ทั้ง Black Comedy และ Satire เพื่อมีสถานการณ์ที่เกินจริงนิดๆ รวมถึงผลลัพท์จากการกระทำของตัวละครที่รุนแรงโหดร้าย จุดนี้ทำให้เกิดข้อสงสัยต่างๆ เช่น บิลค่ารักษาโรงบาลเอกชนแพงเกินไป (จาก 6 พันปลายๆ ถ้าเหลือสัก 4 พันจะดูสมเหตุสมผลขึ้น), การตรวจในโรงบาลรัฐไม่สามารถเสียเวลากับคนไข้ได้ขนาดนั้น (หมออิม ตรวจและพูดคุยกับ ยุ่น อย่างกับจิตแพทย์), การไม่เคลียร์ว่าอาการป่วยเกิดจากอะไร (แถมให้ผื่นมาหลายลักษณะ), ตัวละครไม่เผยโฉมหน้าและนั่งไม่พูดไม่จา (พี่สุชาติ) รวมถึงพฤติกรรมแปลกประหลาดและบรรดาฉากสุดโต่งอื่นๆ ทว่าด้วยวิธีการถ่ายทอดของ นวพล จึงนำพาให้รุ้สึกว่ามัน Real อยู่ตลอดเวลา และสิ่งเหล่านั้นอาจเป็นสัญลักษณ์และการจิกกัดตามสไตล์\n\n\n\nในส่วนของการตีความตัวละคร ยุ่น ถูกดีไซน์เพื่อปั้นให้ Dark ในบั้นปลาย ไม่ต่างกับตัวละครที่เสพติดอะไรบางอย่าง เช่น Andrew ใน Whiplash ที่ทุ่มเทให้กับการตีกลองจนปล่อยวางคนรอบข้าง ไม่แคร์มือจะพังหรือรถชนจนบาดเจ็บ, Nina ใน Black Swan ที่ฝืนซ้อมบัลเล่ต์จนสติหลุดและเห็นภาพหลอน, William ใน The Hurt Locker ที่ผูกติดกับอารมณ์เฉียดตายในการกู้ระเบิด เสมือนทหารกระหายความรุ้สึกในสงคราม หรือแม้แต่ Tyler ใน Fight Club ที่เก็บกดกับระบอบทุนนิยม จนสร้างบุคลิกทับซ้อนขึ้น เหล่านี้เป็นตัวละครที่ทุ่มเทร่างกายและวิญญาณกับหน้าที่ อาชีพ หรืออุดมการณ์ โดยไม่แคร์หายนะหรือความสูญเสียที่จะตามมา ..บทหนังที่ใช้ตัวละครประเภทนี้ พยามสื่อถึงความรุนแรงจากสถานการณ์รายล้อมที่ค่อยๆคุกคาม เพื่อผุ้ชมได้ตระหนักกลัวและเข้าถึงห้วงเวลาแห่งความมืดบอดในจิตสำนึกของตัวละคร ดังเช่น ช่วงท้ายของเรื่องที่ ยุ่น ทำงานอย่างบ้าคลั่งจนสภาพร่างถึงขีดจำกัด ก็เป็นอีกฉากที่น่าสะพรึง และไม่คุ้นชินกับรสนิยมคนดูหนังไทย ทั้งที่หากเป็นหนังต่างประเทศคงคิดกันไปอีกแบบและเปิดใจรับโดยง่ายดาย ปัญหาแท้จริงคือบ้านเราแทบไม่มีหนังไทยที่นำเสนอรุปแบบนี้เลยต่างหาก\n.\nเสรีภาพในการรับงานของ ฟรีแลนซ์ กลายเป็นระบบที่ครอบงำตัวละครในโลกของการแข่งขันแย่งชิง, มาตรฐานในการทำงาน ทำให้ร่างกายไม่ได้ถูกกำหนดโดยตัวเราทั้งยามตื่น ยามนอน ทานอาหาร, อิทธิพลของรางวัล รุ่นพี่(หรือไอดอล)ที่มีชื่อเสียง รวมถึงเด็กรุ่นใหม่ที่ความสามารถไล่เลี่ยกัน ก็เป็นตัวบังคับให้ลด ละ เลิกไม่ได้ คนในอาชีพอื่นคงรุ้สึกแปลกๆ และไม่อยากเชื่อว่ามีงานแบบนี้ด้วยหรือ? ..ทั้งที่จริงแล้ว \"เป็นฟรีแลนซ์..มันโหด\" คือประโยคที่อยู่ในวงการมานานแล้ว เพียงแต่ในหนังเมื่อนำเสนอเป็น Black Comedy จึงมีการสร้างกรอบแนวคิดตัวละครที่ไม่เรียล ในโลกความจริงแม้จะมีมนุษย์บ้างานแบบ ยุ่น แต่พวกเขาก็ยังมี motivate ต่อสิ่งต่างๆ และเป้าหมายชีวิต ร่วมผลักดันตัวเองดังทุกสาขาอาชีพ ทั้งการรอคอยช่วงพักงานเพื่อไปเจอครอบครัว เพื่อน หรือคนรัก แม้แต่การใช้เงินทองที่หามาได้ด้วยความอุตสาหะ บลาบลา ..ทว่าถ้าหนังของ นวพล เล่าในลักษณะนั้น ธีมของเรื่อง โทนของหนัง แม้แต่ตัวละคร ยุ่น ก็จะเป็นเพียงมนุษย์ธรรมดาในทันที เพราะเดิมพล็อตไม่มีแง่มุมมากมายอยู่แล้ว จุดขายคือการเล่าในแบบที่ไม่(ค่อย)มีใครทำนี่หละ (55)\n\n\n\nด้วยความชัดเจนในตัว ยุ่น เมื่อมาเจอ หมออิม จึงเป็นคนละขั้วโดยปริยาย คนนึงทำงานในลักษณะทำร้าย(ตัวเอง) แต่อีกคนทำงานเพื่อรักษา(คนอื่น) ทั้งสองมีทัศนคติและจุดยืนที่สวนทาง ผ่านบทสนทนาโต้แย้งชนิดยอมกันไม่ได้อยู่เนืองๆ ด้านความสัมพันธ์ภายนอกก็ย้อนแย้ง ยุ่น เป็น กราฟฟิคที่สามารถเนรมิตทุกสิ่งบนหน้าจอราวกับหัตถ์พระเจ้า (เวลามือจับเมาส์ปากกา คล้ายองค์ลงตลอด) แต่กำหนดชีวิตให้พอเหมาะพอดีไม่ได้, อิม ผุ้เยียวยาช่วยเหลือผุ้คนด้วยความจริงจังและจริงใจ แต่กลับรุ้สึกว่าตัวเองเป็นหมอที่ไม่ได้เรื่องได้ราว ดังนั้นความบ้าพลังที่เคยไม่นอนสูงสุด 5 วัน ของ ยุ่น น่ามีส่วนให้ อิม อดหลับอดนอนอ่านหนังสือ(มากกว่าที่เคยเป็นมา)เช่นกัน รวมถึงการทำสถิติไม่นอนถึง 11 วัน ซึ่งก็มีอยู่จริงๆละนะ แต่ไม่แน่ใจว่าคนชาติไหน โดยบันทึกเป็น world record ไว้ด้วย ..ดังนั้นอาจกล่าวได้ว่าชีวิตที่ดูผิดที่ผิดทางของ ยุ่น ก็สามารถเติมเต็มความมุ่งมั่นในการต่อสู้ด้านการงานให้แก่คนทั่วไปได้\n.\nส่วนความสัมพันธ์ภายใน ยุ่น ไม่ได้ชอบเพราะ อิม หน้าตาดีเท่านั้น แต่เมื่อโดนซักประวัติละเอียด (รุ้จักดีมากกว่า แม่ ไปแล้ว) รวมถึงรับสัมผัสจากเพศตรงข้าม (ไม่เว้นกระทั่งถุกเห็นของลับในร่มผ้า) ใจของเขาก็ค่อยๆเปิดรับเธอโดยไม่รุ้ตัว เพราะร่างกายและจิตใจโดนหมอสาวจู่โจมไปพร้อมกัน แต่แทบทั้งเรื่องมองอย่างไร อิม ก็ไม่คิดเกินเลยกับ ยุ่น แม้พยามสร้างสัมพันธ์แต่ก็แค่เพื่อน และยังคงมี keep doctor-patient relationship ตลอดเวลา.. แล้วไคล์แม็กซ์ที่การรักษาเสร็จสิ้น อิม สีหน้าลำบากใจทันทีเมื่อรุ้ชัดว่า ยุ่น คิดกับเธอมากกว่านั้น เขายังปฏิเสธการจับมือที่อาจสื่ออ้อมๆ ถึงการยอมรับความพ่ายแพ้ว่าตัวเองต้องอกหัก !!! ..แต่แล้วการได้มาเจอกันอีกครั้งในฉากสุดท้าย ด้วยการถ่ายทำที่แทบลอกช็อตในซีนพบกันครั้งแรก และดีเทลในแอ็กติ้งของตัวละคร ก็พอสื่อถึงการเริ่มต้นใหม่ บทสนทนาที่บอกนัยๆว่า หมออิม ปวดใจที่พบว่า ยุ่น ดุแลตัวเองไม่ดีอย่างที่แอบภาวนาหวังใจไว้ จนมีลุ้นนำพาไปสู่สถานะอื่นๆต่อไป (แต่ต้องนอกเวลางาน และหลังรักษาหายแล้วนะ 55) ซึ่งมีโอกาสซะด้วย อิม คงรับรุ้ได้ว่า ยุ่น ยอมรับใน life style modification หรือปรับเปลี่ยนพฤติกรรมการดำเนินชีวิต ด้วยความรุ้สึกทำเพื่อตัวเองจริงๆ (ไม่ใช่เพราะเอาใจใครแบบทีแรก) คนเราเมื่อดูแลตัวเองได้..ก็ดูแลคนอื่นได้ละนะ อุอุ\n\n\n\nด้านนักแสดงนำต้องชื่นชมหนักมาก การถ่ายทำในแบบ นวพล ค่อนข้างใช้ทักษะและความเป็นธรรมชาติสูง การเล่าด้วยคัตยาวต้องพึ่งสมาธิและความเข้าใจบทบาทอย่างมหาศาล ซันนี่, ดาวิกา, วิโอเลต ไม่ต่างกับเข้าคอร์สพัฒนาศักยภาพการแสดง เชื่อว่าทั้งสามสมควรเข้าชิงรางวัลกันพร้อมหน้า ..ผลงานนี้แม้ถ่ายทำเพียง 16 วัน แต่ก็เวิร์คช็อปและเตรียมงานกันหลายเดือน เพื่อให้ละเอียดที่สุดยามอยุ่หน้ากล้องทั้งเซ็ตติ้งและผุ้แสดง ผลที่ได้คือเป็นหนังทุนต่ำที่เนี๊ยบจนจับผิดไม่ได้เลย ..ข้อบกพร่องที่รุ้สึกจริงจังก็คือการใช้ V.O. ที่เยอะมาก แม้เข้าใจว่าเพื่อเพิ่มอรรถรส(แก่ผุ้ชมทั่วไป) และช่วยคุมทิศทางของหนัง แต่มันก็เกินจำเป็นในบางช่วงบางตอน ที่ควรปล่อยให้คนดูสัมผัสถึงความคิด และความรุ้สึกตัวละครผ่านการแสดงและบรรยากาศ หนังอาจจะดูมีคลาสมากขึ้นกว่าที่เป็น?!!!\n.\nสรุปส่วนตัวแม้จะไม่ถึงขั้นหลงเลิฟ แต่ชื่นชอบจนจัดสองรอบไปแล้ว สำหรับ \"ฟรีแลนซ์.. ห้ามป่วย ห้ามพัก ห้ามรักหมอ\" ภาพยนตร์ไทยเรื่องแรกที่เข้าฉายทุกเครือ ไม่เว้นแม้แต่ Apex และ House Rca. ที่ปกตินำเข้าแต่หนังนอกกระแสหรือระดับรางวัล ..ถึงตรงนี้ก็หวังเพียงแฟนๆ GTH และสาวกของ \"เต๋อ-นวพล\" จะเปิดใจให้การนำเสนอของงานนี้ รสชาติของหนังอาจโดนใจมากหรือน้อย แต่ก็ตอบโจทย์ในแบบตนเองได้สำเร็จ รวมถึงเป็นมิติใหม่ๆที่วงการภาพยนตร์ไทยโหยหา จนน่าวาดหวังถึงการต่อยอดไปสู่ผลงานลำดับอื่นๆ ไม่ว่าจากค่ายแห่งนี้หรือแห่งไหน ‪#ไปค่ะพี่สุชาติ‬ ^^\n\nผู้เขียน Wasant Tong Suthanyaphruet\n\n\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n\nแก้ไขข้อความเมื่อ 9 กันยายน 2558 เวลา 13:10 น."}
