{"movie_name": "Freelance ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "โดยส่วนตัวผมชอบเรื่องนี้มากๆ อาจจะด้วยผมไม่ค่อยได้ดูหนังแนว real แบบสุดๆ แบบดิบๆ แต่ใช้มุมกล้องสวยๆ แบบนี้น้อยครั้งมั้งครับเลยชอบ\nเนื้อเรื่องก็โดนใจผม\nจบแบบให้คิดต่อนี่แหละครับ ดีแล้ว\nเรื่องนี้มีสัญลักษณ์ที่สื่อเยอะนะ ทั้งจากคำพูด จากเสื้อผ้า และจากแววตา อารมณ์ของนักแสดง\nไม่แปลกใจที่ใครหลายๆ คนไม่ค่อยชอบ\nเพราะตัวหนัง มันออกแนว real ชีวิตจริง สะท้อนอะไรหลายๆ เรื่องในสังคมบ้านเรา และการใช้ชีวิตของฟรีแลนซ์\nมันไม่ได้จบแบบ happy ending หรือดูแล้วนั่งขำกลิ้งทั้งโรง\nมันเป็นอารมณ์ตลกร้าย ที่เขาตั้งใจหยิบเอามาเพื่อแสดงให้เห็นสภาพปัจจุบันของเรามากกว่า\n\n1.เรื่องป่วยแล้วไปหาหมอ บอกเลยนะครับ ว่าตัวผมมีความรู้สึกเหมือนยุ่น\nคือ สมัยก่อน ผมเคยไปโรงพยาบาลรัฐ แล้วเจอคิว นรกแบบนั้น ในความคิดผม ผมมองว่า มันเสียเวลา ที่ต้องมานั่งรอ สุดท้าย เลยไปโรงพยาบาเอกชน หมดค่ายา ค่ารักษาไป 1,000 กว่าบาท แต่ได้ตัวยาไม่ต่างอะไรกับทางโรงพยาบาลรัฐมาก\nหลังๆมา แล้วผมไปอ่านกระทู้หนึ่ง ที่หมอมารีวิวเรื่องนี้ และบอกว่า หมอรัฐบาล ต้องทำเวลาตรวจคนไข้เช่นกัน ต่อ 1 คนไม่เกิน 6 นาที เพื่อให้คนไข้ ได้รับการตรวจมากที่สุดในแต่ละวัน\nเพราะฉะนั้น เมื่อก่อนผมแปลกใจว่าทำไมตรวจผมน้อยจัง แป๊บเดี๋ยวเสร็จล่ะ\nแต่ตอนนี้ ผมหายสงสัยหมดแล้ว เพราะถ้าตรวจช้า ก็ส่งผลต่อคนไข้คิวอื่นๆด้วย ที่จะต้องรอนานขึ้นไปอีก\nเพราะฉะนั้น ถ้าเราไม่เป็นอะไรมาก แนะนำให้หาหมอ หรือเภสัชใกล้บ้านดีกว่าครับ\nหรือไม่ ถ้าอยากไปโรงพยาบาล แนะนำ ให้เลือกโรงพยาบาลที่มีคนไข้น้อยที่สุดเท่าที่จะเป็นไปได้จะได้ทำให้เราไม่ต้องเสียเวลารอนาน ต้องลองไปแต่ละโรงพยาบาลดูเอาเอง แล้วเราจะตัดสินใจได้เอง(อันนี้ ในกรณีที่คนไข้อาศัยอยู่กรุงเทพ หรือ จังหวัดใหญ่ๆ ที่มีโรงพยาบาลให้เลือกเยอะ)\n\n2.เรื่องหมอหญิง ขอตรวจอวัยวะเพศ บอกเลยครับ ว่าผมเข้าใจความรู้สึกของยุ่น เหมือนของผมเลย\nสมัยก่อนเมื่อนานมาแล้ว ผมเคยมีประสบการณ์ครั้งหนึ่ง ทำงานหนัก นอนไม่ค่อยหลับ มีผื่นขึ้นที่ปลายอวัยวะเพศ\nนั่งหาสาเหตุจาก google แบบยุ่นเลยครับ ดูภาพ เทียบกับที่เราเป็น เพื่ออยากรู้ว่าเราเป็นอะไร\nสุดท้าย ยิ่งดูมาก ยิ่งจิตตก ต้องรีบไปหาหมอผิวหนัง\nถูกแพทย์หญิงขอตรวจดูอวัยวะเพศ ตอนนั้น ให้ขึ้นไปบนเตียง แล้วถอดกางเกงให้ดู มีหมอหญิงกับหมอผู้ช่วยหญิง เขาจับดูเลยนะครับ\nบอกเลย ว่าผมอายมาก มันเหมือนโดนข่มขืนทางสายตา +5555\nเพราะไม่เคยแก้ผ้า ให้คนที่ไม่รู้จักมาจับดูอะไรแบบนี้ ยิ่งดูแบบพิเคราะห์ เจาะลึก มันรู้สึกอายๆ\nแต่อย่างที่หมอเขาว่าในหนังแหละครับ เขาดูเรื่องพวกนี้มาเป็น หมื่นๆครั้งแล้ว เขาไม่คิดอะไรมาก\nแต่ผมอ่ะ โครตอายมาก\nสุดท้าย อยากหาย ก็ต้องปล่อยเลย ตามเลยครับ +5555\nหมอเขาก็บอกนะครับ ว่าเกิดมาจากกร่างกายเราแย่ พักผ่อนไม่เพียงพอ เลยทำให้ภูมิคุ้มกันต่างๆ ของเราแย่ลง\n\n3.เรื่องเป้าหมายของยุ่น คือยุ่นเป็นคนที่รักงาน บ้างาน พูดอะไรแล้ว พยายามจะทำให้ได้ และทำให้ดีที่สุด เพื่อความสมบูรณ์แบบ\nและเพื่อการได้รับการยอมรับจากลูกค้า เพราะฉะนั้นตัวเงินที่ได้มา อาจจะไม่ใช่ประเด็นสำคัญของยุ่น\nแต่เขาแค่อยากประสบความสำเร็จในระดับสูงและได้รับการยอมรับในวงกว้างในแวดวงที่เขาทำงานอยู่มากกว่า\nจนทำให้เขามองประเด็นเรื่องการเที่ยว การพักผ่อน การทำภาพรีทัชให้แม่ การเข้าสังคม การมีความรัก ถือว่าเป็นเรื่องเสียเวลา\nเขาเอาเวลาที่เสียไปสามารถทำงานที่เขารับมาได้เยอะแยะ...\nนั่นยิ่งตอกย้ำว่า เขาให้ความสำคัญกับงานและการที่อยากประสบความสำเร็จในระดับสูงจนละเลยสิ่งรอบตัวไปหมด\nแต่หมออิมก็ทำให้เขาเปลี่ยนไปมองโลกในอีกแบบหนึ่งมากขึ้น\n\n4.เพื่อนของยุ่น ทำไมตอนยุ่นจะเสียชีวิต เขานึกถึงคนที่เขาสนิทจะมางานแค่ 4 คน ไม่นับหมออิม\nและหนึ่งในนั้นถึงมี ไก่ พนักงานเซเว่นด้วย\nเพราะคนทำงานฟรีแลนซ์ เวลาดึกๆ หิว อยากหาอะไรกิน ก็นึกถึงเซเว่นนี่แหละครับ มันสะท้อนสภาวะปัจจุบันของประเทศเราดี\nสุดท้ายเจอกันบ่อยๆ จนสนิทกัน พูดคุยเป็นเพื่อนกันได้\nผมเห็นเซเว่นใกล้บ้านนี่แหละ คุยกับลูกค้า แนวแซวกันได้ แสดงว่าเขาเจอกันบ่อยจนชินตา\n\n5.ความรู้สึกชอบหมอ บอกเลยครับ ผมเนี่ยเป็นคนที่ชอบสาวพยาบาลมานานแล้ว\nเพราะเวลาผู้หญิงใส่ชุดหมอสีขาว รวบผมตึง ยิ้มหวานๆ พูดและแสดงแววตาห่วงใยกับคนไข้ ผมว่าผู้หญิงเหล่านี้ เป็นผู้หญิงที่จิตใจดี มีเสน่ห์\nและส่วนตัวผมชอบผู้หญิงที่จิตใจดีแบบนี้ด้วยสิ\nไม่แปลกใจเลย ที่เวลาเจอหมอน่ารักๆ แล้วเราจะแอบเขิน\nผมดูยุ่นแล้ว นึกถึงตัวเองตอนไปหาหมอทุกครั้งเลยครับ มันใช่เลย\n\n6.เรื่องอดนอน ผมบอกได้เลยครับ ว่ามันคือนรกดีๆ นี่เอง ยิ่งอดนอนหลายวันอย่างในหนังนี่ 12 วัน ทำไปได้ไง\nถ้าใครทำได้ ผมไม่รู้นะ ว่าเขาอยู่ได้ยังไง\nผมไม่ใช่ฟรีแลนซ์อาชีพนะ แต่ผมมีอาชีพเสริม เลยต้องทำงานตอนกลางคืนเพิ่ม\nมีครั้งหนึ่งเคยทำงานเพลินถึงตี 4\nและก็คิดว่า นอนไม่ได้ เพราะถ้านอน ก็คือหลับ ไปทำงานประจำสายแน่ๆ\nสุดท้ายไม่ได้นอน ผลคือ ง่วงทั้งวัน ทำงานบริษัทไม่ได้เลย ตาจะหลับตลอด ร่างกายมันแย่มาก จะ shutdown ตัวเองอยู่ตลอดเวลา\n\nลองแวะอ่านรีวิวหนังเรื่องนี้ในมุมมองแพทย์หญิงกันดูนะ ผมว่าสนุกดี\nhttp://pantip.com/topic/34149497\n++++++++++++++++++++++++++++++++++++++++++++++++++\nสุดท้าย หนังเรื่องนี้ มันสอนให้ผมรู้ว่า\n- อย่าบ้างานมากจนเกินไป จนละเลยคนรอบข้าง และอาจจะทำให้เกิดภาวะที่อยู่ในสังคมที่แคบ จำกัด\n- อย่ามุ่งหวังการประสบความสำเร็จ โดยไม่ดูแลตัวเอง ทำงานหนัก จนร่างกายรับไม่ไหว อันนั้นก็เกินไป ต้องหันมาสนใจดูแลตัวเองบ้าง ออกกำลังกายบ้าง หรือพูดง่ายๆ เลยก็คือ จัดแบ่งเวลาในแต่ละวันให้เป็นนั่นแหละครับ\n- ควรออกไปเรียนรู้ หาประสบการณ์ใหม่ๆ ที่แตกต่างจากเดิมๆ ของตัวเองบ้าง การพักผ่อน ท่องเที่ยว พบเจอผู้คน แปลกหน้าแปลกตา ในที่ใหม่ๆ ถือเป็นประสบการณ์ชีวิตชั้นดีเลยทีเดียว\n++++++++++++++++++++++++++++++++++++++++++++++++++\nขอบคุณที่สร้างหนังเรื่องนี้ขึ้นมานะครับ ผมว่าผมได้ข้อคิดในเรื่องนี้เยอะมากนะ สำหรับตัวผมเอง\nขอบคุณจริงๆ\n"}
