{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "สวัสดีครับ วันนี้ผมจะมารีวิวหนังเรื่องฟรีแลนซ์แบบพื้นๆง่ายๆกันครับ ก่อนอื่นต้องบอกถึงอายุและอาชีพของผมก่อนนะครับ\nผมเรียนคณะศึกษาศาสตร์ สาขาจิตวิทยา ม.รามคำแหง อายุ 19-20 (เอ๊ะ ทุกคนคงสงสัยผมจะมาแนะนำตัวทำไม) ฟรีแลนซ์เป็นหนังชีวิตที่เล่าเรื่องจาก \"ยุ่น\" ฟรีแลนซ์มือทองอายุ 30 ซึ่งเรื่องราวที่ถ่ายทอดผ่านตัวหนังนั้นเป็นสิ่งที่ค่อนข้างจริง ถ้าเพื่อนๆได้อ่านรีวิวก่อนหน้านี้มาแล้ว จะเห็นได้ชัดว่าเด็กวัยรุ่นจะรู้สึกผิดหวังเอามากๆและมองว่าหนังเรื่องนี้แย่ แต่พอมาในกลุ่มช่วงคนอายุ 30 ปีขึ้นไปก็จะรู้สึกชอบสุดๆ บอกว่าดีมากๆ ช่วงอายุ25-28ก็จะติชมตามประสบการณ์ชีวิตกันไป\n\nรีวิว\nเริ่มจากตัวอย่างหนัง . . . บอกเลยว่าผมเป็น 1 คนที่รู้สึกผิดหวัง เนื่องจากคาดหวังกับหนังเรื่องนี้ไว้ว่าต้องเป็นหนังรักที่พีคมากๆ ฮาสุดๆ ซึ้งแบบน้ำตาซึม มันจะต้องฟุ้งไปด้วยอารมณ์รัก ต้องดีกว่าไอฟาย แต๊งกิ้ว เลิฟยู้ชัวร์ๆ จากตัวอย่างหนังทำให้ผมรู้สึกแบบนี้ครับ แต่เมื่อเข้าไปดูถึงกับอาปาก เงิบเลยทีเดียว ถ้าคนที่เคยดูไอฟายจะพอเข้าใจที่ผมอธิบายฮะ มุกที่เราหวังว่ามันต้องแน่ๆจากการดูตัวอย่างหนัง ฉากพีคๆที่เราหวังว่าจะฟิน สิ่งเหล่านี้มีในไอฟายแต่ไม่มีในฟรีแลนซ์เลย จะรู้สึกว่ามุกมันแป้กๆด้วยซ้ำครับ\n\nการดำเนินเรื่อง . . . อย่างที่บอกครับ ฟรีแลนซ์ เป็นหนังชีวิตครับ เล่าเรื่องจากตัวละครตัวเดียวเลยก็คือ ยุ่น ซึ่งนี่เป็นเสน่ห์ของหนังเรื่องนี้ครับ ระหว่างที่ดูไปเราจะไม่ทราบฟีดแบคของตัวละครอื่นที่มีต่อยุ่นเลย ยังไงนั่นหรอ ปกติแล้ว GTH มักทำหนังจากการเล่าเรื่องที่เห็นฟีดแบคต่างๆของตัวละคร เช่น ฝากไว้ในกายเธอ__เราจะเห็นความคิดของตัวละครของแต่ละตัวที่มีต่อตัวละครตัวอื่น เช่น พระเอก เจอนางเอกยังไงคิดยังไงกับนางเอก และนางเอกคิดยังไงกับพระเอก คือเราจะเห็นทัศนคติของตัวละครทุกตัวที่มีให้แกกันในเรื่องอะครับ(ขอโทษด้วยนะถ้าผมอธิบายได้ไม่ค่อยดี) แต่พอมาเป็นฟรีแลนซ์ เราจะไม่เห็นฟีดแบคต่างๆของตัวละครที่มีต่อยุ่นเลย เราจะไม่รู้ว่าหมออิมคิดยังไงกับยุ่น ไม่รู้ว่าเจ๊รู้สึกยังไงกับยุ่น สิ่งที่เราจะเห็นในหนังเรื่องนี้คือ ชีวิตของยุ่น ความคิดของยุ่น การปฏิสัมพันธ์กันของยุ่นกับตัวละครในเรื่อง เราจะรู้ว่ายุ่นคิดและรู้สึกยังไงกับใคร แต่เราจะไม่รู้เลยว่าคนรอบๆตัวยุ่นรู้สึกอะไรยังไงกับยุ่นบ้าง (วัยรุ่นจะเบื่อก็ไม่แปลก เพราะชีวิตจริงๆคนฟรีแลนซ์อายุ 30 ก็ไม่ค่อยมีอะไรให้น่าตื่นเต้นมาก)\n\nใหม่ ดาวิกา (หมออิม) . . . ต้องสปอยกันนิดนึงนะครับ เพราะจริงๆวัยรุ่นก็ดูแล้วแฮปปี้ได้สำหรับหนังเรื่องนี้ แต่ต้องไปดูแบบไม่หวังอะไรไปเสพเนื้อหาหนังจริงๆแบบเรียลๆ อย่างที่ผมบอกครับ เราจะไม่รู้ว่าหมออิมคิดยังไงกับยุ่นเลย จะไม่รู้ว่าชอบยุ่นตอนไหน เริ่มแคร์ยุ่นเมื่อไหร่ หมออิมเป็นนักศึกษาแพทย์เฉพาะทางอยู่ครับ อายุราวๆ 29-30 ในฉากการตรวจอาการผื่นของยุ่น เราจะเห็นชีทเรียนต่างๆของหมออิมตลอดครับ โดยบุคลิคของหมออิมแล้วจะดูเป็นคนไม่ค่อยพบเจอเรื่องความรักบ่อยมากครับ ซึ่งหมออิ่มจะเป็นคนที่ค่อนข้างเอาจริงเอาจังในการรักษาคนไข้เอามากๆ ซึ่งยุ่นก็รักษากับหมออิมมานานกว่าครึ่งปีแต่ก็ไม่มีทีท่าจะดีขึ้นเลย ทำให้หมออิมค่อนข้างใส่และจริงจังกับการรักษายุ่นมาก (ซึ่งก็จะมีฉากกระชากอารมณ์ โมเมนท์น่ารักซึ้งๆเยอะพอสมควรครับ แนะนำว่าต้องไปดูเองจริงๆ) เพราะฉะนั้นถ้าเราสงสัยว่า เห้ยยยย เห็นมีแต่มุมชีวิตยุ่น ไม่เห็นมุมของหมออิมเลย แล้วหมออิมไม่ไปคุยกับคนอื่นบ้างเลยหรอ อะไรแบบนี้ บอกเลยว่า \"มันปกติมากๆๆครับ\" เพราะมันสร้างแบบที่เหมือนจริงสุดๆครับ ยุ่นกับหมออิมเจอกันเดือนละครั้ง 1เดือนของยุ่นอยู่กับงาน 1เดือนของหมออิมอยู่กับงานและเรียน ซึ่งระหว่าง 1 เดือนนี้ทั้งคู่ก็ไม่ได้คุยไม่ได้เจอกันเลย ซึ่งยุ่นก็รู้สึกดีกับหมออิมและหมออิมก็แคร์ยุ่น ไม่แปลกฮะที่ทั้งคู่จะชอบจะรักกันได้ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nมุมกล้อง . . . ปกติเราจะเห็นการตัดภาพไปมาเน้นจุดโฟกัสในหนัง GTH บ่อยๆ แต่เรื่องนี้เราจะเห็นไม่ค่อยบ่อยครับ เราจะเห้นการเลื่อนกล้องตามนักแสดง การไม่โฟกัสที่ตัวนักแสดง ผมก็ไม่ค่อยมีความรู้เรื่องนี้นะครับ แต่อยากบอกว่า มุมกล้องต่างๆในหนังทำให้คนดูอย่างผมรู้สึกอินมากๆเลยครับ เข้าถึงอินเนอร์ของตัวละครมากๆ ไม่ค่อยอยากจะสปอยมากครับ เพราะกลัวจะไม่เข้าถึงหนัง 555+ ผมขอพูดง่ายๆแล้วกันว่า ทุกความรู้สึกของตัวละครจะส่งมาถึงคนดูอย่างเราๆได้ดีมากๆเลยฮะ\n\nสรุปนะครับ\nฟรีแลนซ์ ไม่ใช่หนังรัก แต่มีมุมน่ารัก น่ารักอยู่เยอะครับ ฟรีแลนซ์ไม่ใช่หนังตลก แต่มีมุมฮาๆตามภาษาคนอินดี้คนกวนทีนคุยกันปกติ ฟรีแลนซ์ไม่ใช่หนังเศร้าแต่มีมุมให้เรารู้สึกซึม น้ำตาจะไหลไปตามตัวละคร ฟลีแลนซ์คือหนังชีวิตที่ดีมากๆเพราะจะทำให้เราเข้าถึงตัวละครได้ดี\n\nระหว่างที่ดูไปซักพักผมก็เข้าใจทัที ฟรีแลนซ์คือหนังชีวิต ซึ่งถ้าถามว่าคนอายุ 20 ที่ยังเรียนอยู่อย่างผมได้อะไรมาบ้าง ผมว่าผมได้รับความเพลิดเพลินที่หนังเรื่องนี้แทรกความฮา ความน่ารัก ความเศร้าต่างๆ แทรกความอินดี้ในการใช้ชีวิต ผมได้เห้นชีวิตคนทำงานจริงๆ การกลัวตกงาน ได้เห็นชีวิตของคนที่ไม่มีอะไรเลยในชีวิตนอกจากงาน งาน แล้วก็งาน ได้เห็นมุมมองใหม่ๆสำหรับการใช้ชีวิตครับ รู้สึกได้เลยว่าผมต้องดูแลสุขภาพตัวเองให้ดีครับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nวัยรุ่นไปดูก็อาจจะเพลินๆ อินๆ ซึ่งๆครับ แต่คงไม่พึไม่ฟุ้งแบบหนังรักของ GTH ที่ผ่านมา แต่หากเป็นคนวัยทำงานแล้ว ผ่านการทำงานมาซัก 3-5 ปี ผมเชื่อว่าคงจะได้อะไรใหม่ๆกลับไปเยอะหลังออกจากโรง อาจจะมีเหตุผลมากพอที่ทำให้คุณลางานเพิ่มซัก 3 วันต่อจากวันหยุดเพื่อพักผ่อนหย่อนใจ และก็จะเพลินมากๆเพราะจะรู้สึกได้เลยว่า \"เห้ยยย ชีวิตเราชัดๆ\" อะไรแบบนี้ครับ\n\nมันก็ไม่ได้แย่อะครับ แค่อาจจะไม่ตรงกับที่หวังไว้จากการดูตัวอย่างหนัง แต่หนังนั้นดีมากๆครับ . . . ผมอาจจะรีวิวได้กากและแย่มากๆ เนื่องจากหนังเรื่องนี้ค่อนข้างจะซับซ้อนและไม่อยากสปอยมากครับ ^_^ ผิดพลาดประการใดไม่ถูกใจเช่นไรขอแภัยด้วยนะครัชชช\n"}
