{"movie_name": "ประกาศิตหงส์สังหาร", "text": "รู้สึกว่าตัวเองช่วงนี้รีวิวหนังได้แบบว่า ขัดกับคำวิจารณ์กระแสหลักมาโดยตลอด จนเริ่มรู้สึกรำคาญตัวเอง และเลือดลมสูบฉีดมาก …”รู้สึกว่ากำลังว่ายน้ำทวนกระแส”\n\nภาพยนตร์เรื่องนี้ ส่วนตัวแล้วไม่เห็นความดีงามสักจุด …หรือหนังรางวัลต้องแนวนี้??? …ต้องดูยาก ต้องดูไม่เข้าใจ ต้องน่าเบื่อ …ไม่เกี่ยวรึป่าว\n\nพลอตของเรื่องเป็นอะไรที่ จี๊นจีน …คือการแย่งชิงอำนาจ คือการล้างแค้น …ซึ่งพอเอาพลอตตลาดมาเขียนเป็นบทแล้วมันห่วย ทุกๆอย่างจึงห่วยตาม …บทพูดที่นับคำได้ …ไม่มีอะไรสื่อสารแทนคำพูด เป็นอะไรที่น่าเบื่อและชวนหลับในช่วงแรก และกลายเป็นความหงุดหงิดในช่วงหลัง …พยายามลุ้นว่า มันจะมีอะไรดีจนได้รางวัลๆ จนหนังจบก็ยังหาไม่เจอ …หรือตาไม่ถึงก็ไม่รู้\n\nชุด ที่ควรจะดูวิจิตร งดงาม กลับดูรุ่มร่าม น่ารำคาญ แบบเทอะทะ อยากลุกไปจับถอดผ้าให้หมดจริงๆ …ทำไมรู้สึกแตกต่างกับหนังจีนเรื่องอื่นๆ ทั้งๆที่หลายๆเรื่องใส่เยอะกว่านี้ก็มีแต่กลับชอบจนหลงไหล …คือลืมบอกว่าเป็นคนชอบดูหนังย้อนยุค เพราะชอบอะไรที่วิจิตรบรรจง …ชอบดูเครื่องแต่งกาย ชอบดูฉาก โลเคชั่น ที่ดูละเอียดอ่อน …แต่สำหรับเรื่องนี้ แม้แต่นักแสดงเองยังแสดงออกมาเลยว่ามันลำบากต่อการใช้ชีวิต\n\nนักแสดงเฟลเกือบหมด …ป้าซูฉีก่อนเลย จริงๆแล้วเราควรจะรู้สึกได้ว่า นางเป็นคนที่โหดสัสรัสเซียแต่ลึกๆแล้วนางมีจิตใจที่ดีโอบอ้อมอารีมีเมตตาต่อเด็กประดุจนางสาวไทยสิ แล้วนี้คืออะไร นางมาเล่นขายของหรอ …แต่คนที่แสดงได้ดีมากคนนึงคือ Chang Chen รู้สึกดีกับหนังขึ้นมานิดนึงเพราะการแสดงของคนๆนี้ ที่อ่านชื่อเค้าไม่ออกจริงๆ (เชนช้าง)\n\nฉากที่มีการดีดเครื่องดนตรีเป็นอะไรที่เงิบมาก ไม่เคยดูภาพยนตร์จีนเรื่องไหนแล้วรู้สึกแบบนี้เลย …คือฟังดนตรีเหมือนฟังเด็กอนุบาลเล่น ไม่รู้ว่าผู้กำกับตั้งใจจะบอกว่านางเล่นไม่เป็นรึป่าว …แต่มันดูแล้วอึดอัดใจ\n\nฉากต่อสู้ทำให้หายง่วงขึ้นมาได้บ้าง ซึ่งก็มีมาประปรายตลอดทั้งเรื่อง\n\nแล้วสิ่งที่หนังต้องการจะสื่อคืออะไร??? คิดไม่ออกเลยจริงๆ …แล้วหนังต้องการจะให้อะไรกับคนดู???\n\nแม็คก็คิดนะ ว่าเสียตังไปได้อะไรกลับมา …ไม่เป็นไรครับ เอาไป 48 คะแนน\n\n\n...................................................\n\nอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-the-assassin-%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%81%E0%B8%B2%E0%B8%A8%E0%B8%B4%E0%B8%95%E0%B8%AB%E0%B8%87%E0%B8%AA%E0%B9%8C%E0%B8%AA%E0%B8%B1%E0%B8%87%E0%B8%AB%E0%B8%B2%E0%B8%A3/\n"}
