{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "ต้องขอบคุณคุณเต๋อ นวพลและ GTH มาก ๆ ที่ทำหนังดี ๆ ละเอียด ๆ มาให้ได้ชมกัน\nถึงแม้ว่าผมจะไม่เคยดูผลงานของคุณเต๋อมาก่อน\nแต่หลังจากดูหนังเรื่องนี้แล้วมีหลายส่วนที่ค่อนข้างตรงกับชีวิตตัวเอง\nจึงขอเล่าเรื่องตัวเองผ่านการใช้ชีวิตของยุ่นเฉพาะส่วนที่คล้ายกัน\n\nแล้วก็ไม่รู้ถึงแนวความคิดของคุณเต๋อในการทำหนังเรื่องนี้\nบางเรื่องจึงขอเดาใจคุณเต๋อแบบไม่มีความรู้เรื่องการทำหนัง การคัดเลือกนักแสดง ฯลฯ\n\nที่สำคัญคือผมดูหนังไม่เป็น วิจารณ์ไม่เป็น รีวิวหนังไม่เป็น\nหากเดาผิด เขียนผิด หรือผิดพลาดประการใดขออภัยไว้ ณ ที่นี้ด้วยนะครับ\n\n-------------------------------------------\nยุ่นคือตัวแทนของคนที่มีความสามารถหลากหลาย เป็นพวก Multitasking ที่สามารถทำอะไรก็ได้\n\n\n[ แต่ไม่รู้ว่าชีวิตคืออะไร และต้องการอะไร ]\n\n\nถ้าให้เดา.. ชีวิตที่ผ่านมาของยุ่นจะถูกใช้ไปแบบไร้ทิศทางมาตลอด มีอะไรให้กินก็กิน มีอะไรให้ทำก็ทำ ใช้ชีวิตไปตามขั้นตอนทางสังคม คือ เรียนหนังสือและหางานทำ ด้วยความที่เป็นคนตั้งใจ รับปากใครไว้แล้วต้องทำให้สำเร็จ ยุ่นจึงสามารถทำสิ่งใดสิ่งหนึ่งได้ดี โดยที่ตอบตัวเองไม่ได้ว่าชอบหรือไม่ชอบสิ่งนั้น จนกระทั่งได้มาทำงาน Graphic Designer ซึ่งมีผลงานเป็นที่ยอมรับในวงการ ทำให้ยุ่นรู้จากคนรอบข้างว่า.. ยุ่นทำสิ่งนี้ได้ดี\n\n\n[ และนั่นทำให้ยุ่นคิดว่า.. งาน Graphic Designer คือ ชีวิตยุ่น ]\n\n\nแต่เพราะความคิดนั้นไม่ได้มาจากใจของยุ่นเอง ทำให้เขาคิดถึงชีวิตด้านอื่นไม่ออก (ยังคงไม่รู้อยู่ดีว่าชีวิตต้องการอะไร สังเกตได้จากการใส่เสื้ออะไรก็ได้ กินอะไรก็ได้ และอาการลังเลไม่รู้ว่าจะมีกินเพื่ออยู่ หรือจะอยู่เพื่อกิน) และขอเดาว่า..\n\n\nยุ่น [ ไม่ได้รักงาน Graphic Desinger ด้วยใจจริง]\n\n\nเพราะถ้ารักอย่างจริงใจ ยุ่นจะไม่รับงานเยอะจนแน่นขนัด จะไม่รับงานเร่งเพียงเพื่อให้ได้งาน จะไม่รับงานทุกอย่างเพียงเพราะมีคนต้องการยุ่น จะไม่รับงานสุ่มเสี่ยงที่จะทำงานไม่เสร็จหรือไม่ดี แต่เมื่อคิดอะไรไม่ออกนอกจากการทำงาน ยุ่นจึงทุ่มสุดตัวไปกับงาน ยอมแลกทุกอย่างไปกับการทำงาน โดยที่ไม่ได้สนใจเรื่องเงินเป็นหลัก (สังเกตได้จากการที่ยุ่นทิ้งเช็คไว้หลายใบจนเกือบหมดอายุแล้วค่อยไปเอา)\n\n\nแต่สนใจ [ความคุ้มค่าของการแลกเปลี่ยนระหว่างงาน เงิน และเวลา]\n\n\nยุ่นรู้สึกไม่คุ้ม.. ที่ต้องแลกเงินที่ได้มาจากการทำงาน กับ ค่ารักษาพยาบาลของ รพ.เอกชน\nแต่ยุ่นรู้สึกคุ้ม.. ที่ต้องแลกเวลาทำงาน กับ เวลาหาหมอของ รพ.รัฐ\n\nหลังจากพบกับหมออิม.. ยุ่นต้องเผชิญกับกฎแห่งการแลกเปลี่ยน คือ เมื่อได้อย่างหนึ่งย่อมต้องเสียอีกอย่างหนึ่งไปเสมอ ส่งผลให้ยุ่นต้องหาทางแก้ไขปัญหาและรักษาสมดุลอย่างยากลำบาก เพราะมีสิ่งที่ต้องสนใจเพิ่มขึ้นจากเมื่อก่อน\n\n\nนั่นคือ [ความคุ้มค่าของการแลกเปลี่ยนระหว่างงาน เงิน เวลา และสุขภาพ]\n\n\nคนที่ใช้ชีวิตแบบอะไรก็ได้มาตลอด (ไม่ต้องเลือกมาตลอด) จะกระอักกระอ่วนใจมากเมื่อต้องตัดสินใจเลือก จะลังเลสับสน คิดแล้วคิดอีกว่าทำดีหรือไม่ทำดี แยกเหตุผลและความต้องการไม่ออก แยกความรู้สึกและความรับผิดชอบไม่ออก แยกชีวิตส่วนตัวและชีวิตการทำงานไม่ออก (แล้วเหมาเอาว่าชีวิตที่มีแต่การทำงานนั้นมีความสุขดี)\n\nเมื่อเวลาผ่านไป แม้ว่ายุ่นจะบริหารงาน เงิน เวลาได้ดีแค่ไหน แต่หากสุขภาพไม่เอื้ออำนวยแล้ว ทุกอย่างก็พังหมด ซึ่งหลังจากที่ลองผิดลองถูกอยู่นาน ยุ่นก็ค้นพบว่าการแลกงาน เงิน เวลา ไปเพื่อสุขภาพมีความคุ้มค่ามากที่สุด แต่ความคิดนั้นก็อยู่ได้ไม่นานเพราะเมื่อรักษาตัวจนหายดีแล้วและจะไม่ได้พบกับหมออิมอีก ทำให้ยุ่นรู้สึกว่ามีอะไรบางอย่างหายไปจากชีวิตและเริ่มทดแทนสิ่งที่หายไปนั้นด้วยการโหมงานหนักอีกครั้งหนึ่ง ส่งผลให้ยุ่นต้องเผชิญกับการแลกเปลี่ยนครั้งยิ่งใหญ่มากในชีวิต\n\n\nซึ่งนั่นก็คือ [ ความคุ้มค่าของการแลกเปลี่ยนระหว่างงาน กับ การมีชีวิตอยู่ ]\n\n\nเมื่อถึงห้วงที่ชีวิตถึงจุดต่ำสุด ทุกคนจะหวนคิดถึงเรื่องที่อยู่ในจิตใต้สำนึกว่ามีสิ่งใดบ้างที่ติดค้างอยู่ในใจ และเมื่อผ่านพ้นห้วงนั้นมาได้ ก็จะมีกฎเหล็กแห่งการแลกเปลี่ยนเกิดขึ้น เป็นกฎที่ไม่ยอมให้ใครมาทำลายลงได้อีก (สังเกตได้จากการตอบพี่เป๋งว่าจะนอน) ซึ่งมันจะกลายเป็นวิถีชีวิตของคน ๆ นั้นไปอีกนานแสนนาน\n\n---------------------------------------\n\nเมื่อผมดูหนังจบ.. ทำให้ผมนึกถึงสิ่งที่เคยเป็นคำถามคาใจอยู่ช่วงหนึ่งว่า.. ชีวิตคืออะไร? ซึ่งเคยถามใครหลายคนแล้วก็ไม่ได้รับคำตอบที่รู้สึกว่าใช่.. จนมาค้นพบคำตอบด้วยตัวเองเมื่อเร็ว ๆ นี้ และมีหนังเรื่องนี้มาช่วยยืนยันว่าคำตอบนั้นถูกต้อง\n\nในช่วงต้นของหนัง ยุ่นมีความคิดว่างานคือชีวิต จึงเสียสละทุกอย่างไปเพื่องาน ยอมแลกแม้กระทั่งอารมณ์ ความรู้สึก สุขภาพของตนเอง จนหมออิมได้ยื่นความคิดให้ยุ่นไปทดลองทำอย่างอื่นที่นอกเหนือจากงานบ้าง จนทำให้ยุ่นประจักษ์ด้วยตัวเองว่าตัวเองคิดผิด และอีกฉากหนึ่งตอนเกือบท้าย ๆ ที่หมออิมกำลังจมอยู่ในความคิดว่าตัวเองห่วยนั้น ยุ่นก็ได้ยื่นความคิดอีกด้านหนึ่งให้หมอ จนทำให้หมอได้ประจักษ์ด้วยตัวเองเช่นกันว่ายังมีอีกความคิดหนึ่งที่ดีกว่า\n\n--------------------------------\nซึ่งหากลองพิจารณาชีวิตของแต่ละคน แต่ละช่วงดูก็จะพบว่า เราจะใช้ชีวิตไปตามความคิด ณ ช่วงเวลานั้น ๆ\n\n\nเพราะฉะนั้น [ ความคิดนั่นแหละ คือ ชีวิต ]\n\n\nทำให้ผมเข้าใจถึงประโยคหนึ่งที่กล่าวว่า.. ความคิดเปลี่ยน ชีวิตเปลี่ยน\nขอบคุณคุณเต๋อ นวพล และ GTH จากก้นบึ้งของหัวใจครับ\n\nแก้ไขข้อความเมื่อ 11 กันยายน 2558 เวลา 08:31 น."}
