{"movie_name": "No Escape", "text": "คะแนน C++ , Directed by John Erick Dowdle\n.\nจากเดิมหลายคนกลัวว่าจะไม่เข้าฉายในบ้านเรา ซึ่งก็คงจะแปลกๆเพราะดันให้เค้ามาถ่ายทำได้ ถ้าเนื้อหามันเน้นการเมืองจัดขนาดนั้น ก็คงไม่น่าอนุญาติแต่แรกแล้วป่ะ?.. เมื่อได้รับชมก็ไม่แปลกใจเท่าไหร่ เพราะหนังเลือกขายความเป็น Survivor แบบชัดเจนเต็มสูบ เส้นเรื่องไม่ต้องมีน้ำหนักอะไรมาก เพราะทั้งเรื่องคือการหนีเอาชีวิตรอดล้วนๆ แถมยังเป็นหนังที่บิ้ลเอาเป็นตายเลยทีเดียว ตั้งแต่การสร้างบรรยากาศอันน่าหวาดหวั่น รวมถึงตัวละครที่เพียงผุ้ชายธรรมดาคนหนึ่ง ที่พยามปกป้องเมียที่แสนประเสริฐ และลูกสาวตัวน้อยสุดน่ารักน่าชังทั้งสองให้ปลอดภัย\n.\nด้านการดำเนินเรื่องเพียงใส่สถานการณ์เข้ามาเรื่อยๆ ให้คนดูเอาใจช่วยและลุ้นตามจนหายใจไม่ทั่วท้อง ซึ่งการเลือกใช้ตัวละครข้างต้นทำให้ได้ผลชงักในจุดนี้ เพราะถึงเราจะคาดเดาว่าหนังคงไม่โหดร้ายขนาดนั้น แต่ด้วยการสร้างภาพฝ่ายก่อจราจลที่ลุยฟันฆ่าไม่เลี้ยง ทั้งยังจ้องจะเล่นงานราวีพระเอกชาวอเมริกันไม่เลิก ราวกับจองเวรจองกรรมกันมาแต่ปางก่อน มันจึงมีฉากที่ค่อนข้างรุนแรงในความรุ้สึกเยอะพอสมควร (ความกดดันแมร่งมากกว่าหนังซอมบี้ หรือแนวหายนะซะอีกแน่ะ) หากใครที่ทานทนความไม่ประนีประนอมไม่ไหวอาจชิงชังหนังเรื่องนี้ได้เลย ส่วนตัวขนาดรุ้ว่ามันก็แค่หนังเรื่องหนึ่ง ระหว่างดูยังสงสารนักแสดงนำโดยเฉพาะเมียและลูกสาวทั้งสองไม่ได้ ที่ขณะถ่ายทำคงลำบากลำบนและมีเจ็บเนื้อเจ็บตัวกันจริงๆไม่ใช่น้อยแน่นอน สิ่งสำคัญอีกอย่างคือพอมันเป็นการใช้โลเคชั่นในประเทศไทย เราจึงรุ้สึกอินในเหตุการณ์ร้ายๆมากกว่าปกติ หากเป็นประเทศอื่นๆก็คงจะเฉยกว่านี้ แม้ว่าผุ้สร้างจะพยามสื่อว่าคือประเทศสมมุติก็ตาม (แต่ก็มีการใช้ภาษาไทยและอื่นๆละนะ 55)\n.\nสรุปถ้าเอาสะใจและลุ้นระทึกขวัญก็ตอบโจทย์เลยล่ะ เนื้อหาไม่ค่อยมีอะไรให้คิดเยอะแยะ แต่ก็แอบใส่เหตุผลเข้ามาให้ไม่เละเทะเกินไป การกำกับของ John Erick Dowdle สามารถจัดในหมวดบ้าพลังและซาดิสหนักมาก หลายคนดูจบคงพยามเช็คผลงานย้อนหลัง และคงไม่แปลกใจหากพบว่ามันคือ Quarantine (2008), Devil (2010) และ As Above, So Below (2014) เหอๆๆ.. ด้านนักแสดงหากไปดู Pierce Brosnan อาจผิดหวังสักหน่อยเพราะบทน้อยนิด แต่ก็เข้ามาสร้างอารมณ์ร่วมได้ดีทุกครั้ง และอาจถึงขั้นมอบใจให้เลยล่ะ ส่วนนักแสดงนำอื่นๆทั้ง Owen Wilson และ Lake Bell ก็เต็มที่กับบทบาทมากจนเห็นคุณค่าความรักระหว่างสามี-ภรรยา รวมถึงการเสียสละตัวเองทุกวิถีทางเพื่อลุกสาวที่รับบทโดย Sterling Jerins ที่ผ่านงานยากๆมาแล้วจาก World War Z และ The Conjuring ส่วนหน้าใหม่ Claire Geare ทักษะการแสดงก็เกินวัยเช่นกัน ประกอบกับหน้าตาแสนโดดเด่น อนาคตสองสาว(น้อย)อาจไปไกลถึงขั้นว่าที่นางเอกเลยก็เป็นได้\n\nผู้เขียน Wasant Tong Suthanyaphruet\n\n\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
