{"movie_name": "Freelance ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "ภาพยนตร์เรื่องนี้มีเสียงตอบรับที่ค่อนข้างแตกแยก ราวกับภาพยนตร์เรื่องนี้สร้างขึ้นมาเพื่อสร้างความแตกแยกในหมู่ผู้ชม ...คนส่วนแรกบอกว่าหนังค่อนข้างห่วย ไม่มีอะไรเลย ไม่ตลก และจีทีเอชก็ไม่ใช่ตัวการันตีคุณภาพหนังอีกต่อไป ...มันก็เหมือนหนัง m39 นั้นแหละ\nอีกส่วนกลับมองว่าภาพยนตร์เรื่องนี้ โคตรเจ๋ง ...นำเสนอได้เรียลมากๆ ...และมันใช่จริงๆ\n\nสำหรับกระผมแล้วรู้สึกว่าหนังเรื่องนี้มันเรียลจริงๆ ...โดยการสร้างแนวหนังออกมาได้ค่อนข้างจะเอนไปทางสีทึมๆ ไม่ใช่สีที่สดใส ...แบบนี้รึป่าวมันเลยทำให้หนังดูเรียลมากขึ้น ...โดยไม่มีพลอต แม่ตาย ยายเป็นมะเร็งต่อมลูกหมาก พัดพรากจากพี่ชายสายเลือดเดียวกัน มาทำให้รู้สึกว่าน้ำเน่าวะ ..ไทย๊ ไทยวะ\n\nบทของหนังเรื่องนี้ เป็นความชอบโดยส่วนตัว ว่ามันค่อนข้างจะบอกเล่าช่วงชีวิตระยะสั้นๆของคนคนนึงออกมาได้น่าสนใจมากสำหรับผม ถึงแม้ว่ามันจะขัดกับแนวหนังที่โดนตราไว้ว่า ตลกนะเว้ย หรือ หนังรัก นะเนี้ย ...แต่ส่วนตัวแล้วชอบ (และขอหักคะแนนตรงนี้ด้วย ...หลอกตูว่าเป็นหนังรักคอมเมดี้ แสรสสส) ...วิธีเล่าเรื่องค่อนข้างทำร้ายจิตใจใครหลายๆคน รวมทั้งผมด้วย ผมรู้สึกว่าคนเล่า (เดาว่าเป็น ผกก) ใจร้ายมาก ที่ทำให้เรารู้สึกผิดกับการดำเนินชีวิตของเราขนาดนี้ ...โดยที่เค้าไม่สปอย (หมายถึงให้ท้าย หรือตามใจ) เราเลยแม้แต่น้อย ...วิชีเล่าเรื่องแบบนี้ หลายๆช่วงทำให้เรารู้สึกอินหนักมาก และหลายๆช่วงทำให้เราอึดอัด ...และเดาว่ากระแสด้านลบจะมาจากคนที่ไม่เข้าใจว่าเค้าต้องการสื่ออะไร และเดาว่ามาจากคนที่ไม่อินด้วย\n\n\nซันนี่ เป็นตัวดำเนินเรื่องหลักของภาพยนตร์เรื่องนี้ เพียงคนเดียว ...เค้าเดินเรื่องตามลำพัง แต่เค้าเอาหนังอยู่นะ แบบไม่รู้สึกเลยว่า เฮ่ย นี้ซันนี่เดินเรื่องคนเดียวนิ จะไหวมั้ยเนี้ย ...เพิ่งมาคิดได้ว่าซันนี่เดินเรื่องคนเดียวนิ ตอนหนังจะจบแล้ว >< ...ซันนี่เจ๋งมาก แปะๆๆ (อันนี้ตบมือ) ...ใหม่ ดาวิกา คือปรากฎในจอไม่น่าจะเกิน 30 นาทีนะ (นี้ก็มั่ว) แต่รู้สึกได้ว่าใหม่ อยู่ในหนังไปตลอดทั้งเรื่อง ...การแสดงของใหม่ค่อนข้างมีอิมแพคนะ ที่ทำให้คนไม่ลืมเธอ แม้จะผ่านฉากของเธอไปแล้ว ...วีโอเลต ก็ทำได้ดีมากเช่นกัน\n\n\n\nสุดท้ายนี้อยากจะฝากข้อคิดถึงคนที่หาเงินแบบ เอาตัวเข้าแลก เอาเวลาเข้าแลก ...ถามจริงๆว่ามันคุ้มรึป่าว ...ทำงานจนร่างพัง ทำงานจนไม่มีเวลาใช้เงิน ...แล้วก็ต้องเอาเงินมาซ่อมร่างแบบนี้ ...นี้คือ 1 สิ่งจากหลายๆสิ่งที่หนังเรื่องนี้ต้องการจะสื่อ\n\nเรื่องนี้เอาไป 65 คะแนน (เห็นคะแนนน้อยแบบนี้ ขอบวกจิตพิสัยเพิ่มไปอีก 10 นะครับ)\n\nอ่านรีวิวเรื่องอื่นๆได้ที่ www.wonnee.com/movie\n\nแก้ไขข้อความเมื่อ 9 กันยายน 2558 เวลา 19:51 น."}
