{"movie_name": "gerontophollia ภาพยนตร์", "text": "แปลกใจครับ ทำไมที่ pantip แทบไม่มีการรีวิวหนังเรื่อง Gerontophollia เลย หรือผมเซิร์ชหาไม่เจอ\n\nงั้นผมขอมาตั้งกระทู้มาชวนพูดคุยถึงหนังเรื่องนี้หน่อยนะครับ...\n\n\nภาพจาก : http://movie.mthai.com/wp-content/uploads/2015/08/ger112101708176009-450x600.jpg\n\nGerontophollia เป็นหนังของ Bruce Labruce ซึ่งหนังที่มีชื่อของพี่แกมักจะเป็นหนังที่เล่นประเด็นเรื่องทางเพศ ความรุนแรง เสียส่วนใหญ่ครับ สำหรับเรื่องนี้ก็ไม่ต่างกับเรื่องก่อนๆที่ผ่านนะ...\n\nGerontophollia เป็นชื่อเรียกอาการทางจิตเพศอย่างหนึ่ง หมายถึงกลุ่มคนที่มีความสุขกับการได้เสพสมกับผู้สูงวัยหรือคนชรา หนังเรื่องนี้ก็ได้หยิบประเด็นนี้มาเล่าสู่กันฟังว่ามีคนประเภทนี้อยู่บนโลกใบนี้ด้วย... (คือมันเป็นเรื่องแปลกใหม่สำหรับผมนะครับ ไม่คิดว่าจะมีคนอาการแบบนี้)\n\nหนังเล่าเรื่องของเด็กหนุ่มหน้าใสที่ชื่อว่า Lake ที่ได้ทำงานบ้านพักคนชรา แล้วดันไปถูกใจคนแก่ที่ชื่อว่า Melvyn และตัวหนังก็เล่าเรื่องราวความรักของทั้งสองคน...จบ! แค่นั้นจริงๆ ฮ่าๆๆๆ\n\nผมรู้สึกว่าเป็นหนังที่ไม่มีเนื้อหาสาระอะไรไปมากกว่านี้เลย...\n\nแต่สิ่งที่ผมรู้สึกกับหนังเรื่องนี้ ก็คือ ไอ้นักแสดงหนุ่มที่ชื่อว่า Lake เนี่ยแหละครับ ที่แสดงโดย Pier-Gabriel Lajoie เขาช่างเล่นได้แบบ น่ารัก ไร้เดียงสาสิ้นดี นางมีออร่าจริงๆ ผมชอบเวลานางทำหน้าตากรุ่มกริ่ม ดูแล้วก็เขิลตามไปด้วย... แล้วการแสดงของนางทำให้ผมนึกถึงซีนที่ Joe Black มัจจุราชใจดีกินช็อคโกแลตนูทีร่าใน Meet Joe Black เอ่อออ...แลดูเป็นเด็กน้อยหอยสังข์ดีผมชอบ\n\nและที่ผมประทับใจอีกคือภาพบางภาพในหนังที่ผมเห็นแล้วได้อารมณ์ทั้งน่าสะอิดสะเอียน แต่ในความสะอิดสะเอียนมันก็เห็นสัจจธรรมอะไรบางอย่างของชีวิตได้เหมือนกัน\n\nในบางช่วงที่ดูหนังอยู่นั้น ก็ทำให้ผมฉุกคิดถึงข่าวสารของบ้านเราช่วงนี้ ที่เรามักจะได้ยินเรื่องการข่มขืนคนชราบ่อยครั้งขึ้น...บางทีทำไปอาจจะมีรสนิยมแบบนี้ก็ได้ (แต่ผมก็คิดว่าคนที่ลงมือทำในบ้านเราส่วนใหญ่คงจะเป็นพวกที่ต้องการปลดปล่อยอารมณ์ทางเพศเท่านั้นมากกว่า...มั้ง)\n\nเอาเป็นว่าหนังเรื่องนี้ผมขอแนะนำเป็นพิเศษให้สาวๆ ฟรุ้งฟริ้งมุ้งมิ้งไปดูละกันนะครับ ผมคิดว่าสาวๆคงไม่ผิดหวังแน่นอน และสำหรับคนที่ชอบดูภาพยนตร์ผมว่าเรื่องนี้ก็น่าสนใจนะ สำหรับประเด็นทางสังคมครับ\n"}
