{"movie_name": "ไรเดอร์", "text": "เมื่อก่อนเคยคิดว่าไรเดอร์มันเป็นหนังสำหรับเด็กดู เนื้อเรื่องที่ง่ายๆความดีสู้กับความชั่วร้าย ใครจะไปคิดว่าหลังจากเข้ายุค 2000 การฉายของคูกะที่เน้นความสมจริง และการฉายของอากิโตะจะทำให้วิถีของไรเดอร์เปลียนแปลงไป การใส่เนื้อเรื่องที่มีความเป็นผู้ใหญ่มากขึ้นทำให้มีฐานคนดูมากขึ้น และมีการสอดแทรกความรักเข้าไปได้ตลอด แต่ในเมื่อเป็นไรเดอร์ความรับผิดชอบก็ต้องมากขึ้น บางครั้งก็ต้องผิดหวัง ทั้งจากสถานะ เผ่าพันธ์ุ หรือหน้าที่ บทความนี้ขอเขียนถึงเหล่าผู้ไม่สมหวังในความรักในซีรี่ยส์ไรเดอร์ที่เคยประสบพบเจอมา\n\nผู้ระทมหมายเลข 1. อาชิฮาร่า เรียว หรือไรเดอร์กิลลส์จาก Agito จากนักศึกษาอนาคตไกล รวมทั้งเป็นนักว่ายน้ำ กลับถูกเลือกให้เป็นผู้มีพลังไรเดอร์ไว้ครอบครองโดยไม่ได้ตั้งใจ และแน่นอนเมื่อแฟนสาวที่รักกันมา ต้องมาเห็นร่างจริงของเค้าคนนี้ เธอทอดทิ้งเขาไปแบบไม่เห็นศีรษะ คนธรรมดาคงจะรับไม่ได้ที่มีแฟนเป็นแบบนี้ (หรือใครโลกสวย)\n\nผู้ระทมหมายเลข 2. คิตาโอกะ ชูอิจิ หรือไรเดอร์โซลด้าจาก Ryuki ทนายความชื่อดังที่มีนิสัยชอบขี้หลีสาวและมั่นใจในตัวเองสูง ตามตื้อนักข่าวสาวที่ชื่อเรโกะ ที่ไม่ชอบขี้หน้าเขาตั้งแต่แรก แต่ด้วยความที่นิสัยเริ่มเปลี่ยนไปในทางดีขึ้น ทำให้ท้ายสุดเธอยอมตกลงไปทานข้าวกับเขาจนได้ แต่ทุกอย่างกลับสายไป เมื่อโรคประจำตัวที่รักษาไม่หายมากำเริบ และจากไปอย่างสงบในบ้านของตนเอง\n\nผู้ระทมหมายเลข 3. ซาโนะ มิทสึรุ หรือไรเดอร์เอ็มเพอเลอร์จาก Ryuki จากยามโบกรถธรรมดาๆ กลายมาเป้นไรเดอร์เพราะอยากได้เงินให้ชีวิตดีขึ้น แต่เมื่อได้รับสมบัติมาจากคุณพ่อที่เสีย ทำให้กลายเป็นเศรษฐี และไปชอบพอกับลูกสาวของประธานบริษัทอีกบริษัท กำลังออกเดทอยู่แท้ๆ แต่กฎของไรเดอร์คือเลิกเป็นไม่ได้จนกว่าจะตาย สุดท้ายต้องตายอย่างน่าอนาถใจอยู่ในโลกกระจกโดยที่มองแฟนตัวเองยืนรอท่ามกลางสายฝน\n\nผู้ระทมหมายเลข 4. คิบะ ยูจิ หรือฮอร์สออเฟน็อคจาก FAIZ หนึ่งในตัวละครที่น่าระทมและน่าสงสารที่สุด จากเด็กหนุ่มธรรมดาๆประสบกับอุบัตเหตุทำให้กลายเป็นเจ้าชายนิทราไปเกือบสองปี พอฟื้นขึ้นมาก็พบว่าร่างกายตัวเองนั้นไม่ใช่มนุษย์แล้ว เมื่อกลับไปหาแฟนก็พบว่าแฟนตนไปคบกับคนอื่นแล้ว จึงจัดการสังหารทั้งแฟนเก่าตน และแฟนใหม่ไปอย่างสะเทือนใจ และต้องใช้ชีวิตอย่างหลบซ่อนนับแต่นั้นมา\n\nผู้ระทมหมายเลข 5. คุซากะ มาซาโตะหรือไรเดอร์ไคสะจาก FAIZ ไรเดอร์ที่น่ามั่นไส้ น่าตาย น่ากระทืบที่สุดเท่าที่เคยพบเจอ แต่ถึงแม้จะเลวชั่วแค่ไหน ผู้ชายคนนี้มีหญิงที่รักอยู่นั่นคือ มาริ ซึ่งเป็นเพื่อนสมัยเด็กๆ แม้ความรักจะดูเหมือนต้องการครอบครอง และพยายามพิสูจน์ตัวเองตลอดเวลา แต่เนื่องด้วยความชั่วที่ทำไว้เยอะ ทำให้ต้องมาตายอย่างน่าสงสารด้วยน้ำมือของคิบะ โดยที่มาริยังร้องไห้ให้กับมันโดยไม่รู้เลยว่ามันนั้นเลวแค่ไหน (ฮาาาาาาาาาาาา)\n\nผู้ระทมหมายเลข 6.คิคูจิ เคทาโร่ และ โอซาดะ ยูกะจาก FAIZ ทั้งคู่เป็นเพื่อนคุยทางอีเมล์กันมานาน แต่ต่างฝ่ายไม่มีใครรรู้เลย เนื่องจากความเข้าใจผิดหรืออะไรก็หลายอย่าง สุดท้ายเคทาโร่ก็พบความจริงสองเด้งทั้งตัวจริงของยูกะ และเธอเป็นออเฟน็อค แต่ถึงแม้จะรับได้และสมหวังกันในที่สุด ความสุขก็ไม่ยืดยาวอย่างที่หวัง เมื่อยูกะถูกฆ่าอย่างอำมหิตในฐานะออเฟน็อคทรยศ และเป็นจุดเปลี่ยนครั้งสำคัญให้คิบะ ยูจิเดินทางสู่เส้นทางออเฟน็อคอย่างเต็มตัว\n\nผู้ระทมหมายเลข 7.ทาจิบานะ ซาคุยะหรือไรเดอร์การ์เรนจาก BLADE ด้วยความกลัวที่มีต่อพลังของเข็มขัดทำให้เจ้าตัวไขว่คว้าหาพลัง และหมั่นไปหาซาโยโกะเพื่อนสาวเพื่อพักกายพักใจบ่อยๆ แต่เมื่อหลงใหลในพลังมากขึ้น ความสำคัญของซาโยะโกะเริ่มลดน้อยลง สุดท้ายเธอถูกอันเดดสังหารอย่างโหดเหี้ยม และน่าเศร้าที่ความตายของแฟนกลับเป็นสิ่งที่ทำให้ทาจิบานะสลัดความกลัวไปได้\n\nผู้ระทมหมายเลข 8. คามิชิโร่ สึรึกิหรือไรเดอร์ซาซอร์ดจาก Kabuto ด้วยที่เสียพี่สาวไปเพราะถูกเวิร์มกำจัดทำให้มอง มิซากิเป็นดั่งพี่สาวของตนและเอาใจทุกอย่าง จนเมื่อถูกเตือนสติและมองมิซากิเป็นมิซากิ และลูกตื้อเริ่มได้ผลทำให้มิซากิเริ่มใจอ่อนและตัดสินใจออกเดทด้วยในที่สุด แต่ในวันเดทกลับพบว่าสึรึกินั้นเป็นเวิร์ม ทำให้สึรึกิและมิซากิเสียใจมาก นำไปสู่จุดจบของสึรึกิที่ต้องขอร้องเท็นโดให้ลงมือจัดการตนเองในคำสัญญาที่สึรึกิพูดประจำว่าจะกำจัดเวิร์มทั้งหมด ซึ่งรวมถึงตนเองด้วย\n\nผู้ระทมหมายเลข 9.คาซามะ ไดสุเกะหรือไรเดอร์เดรคจาก Kabuto นิสัยขี้หลีของเจ้าตัวต้องมาสะดุดลง เมื่อได้พบกับมามิยะ เรนะ หญิงผู้น่าสงสารที่เป็นนักร้องโอเปร่า ไดสุเกะคอยให้กำลังใจเธอตลอดการฝึกซ้อม โดยไม่รู้เลยว่าเธอเป็นเวิร์มที่เสียความจำ เมื่อมาถึงจุดที่ต้องเลือก เรนะขอร้องไดสุเกะให้จัดการกับตนหากเธอสูญเสียความเป็นมนุษย์ไปแล้ว ซึ่งทำให้การต่อสู้ครั้งนี้เหมือนเป็นครั้งสุดท้ายของเดรคไปเลย\n\nผู้ระทมหมายเลข 10.ซากุราอิ ยูโตะหรือไรเดอร์ซีโร่นอส และโนงามิ ไอริ จาก Den-O ทั้งคู่เรียกว่าแทบจะเกิดมาเป็นเนื้อคู่กันแท้ๆ แต่ด้วยเงือนไขกาลเวลา ทั้งการปกป้องอนาคตของเด็กในท้อง และการต่อสู้ที่ต้องเสียสละซึ่งตัวตนของยูโตะทีละน้อยๆ ทำให้ยูโตะจำเป็นต้องหายไปจากความทรงจำของไอริไปตลอดกาล\n\nผู้ระทมหมายเลข 11.คุเรไน วาตารุหรือไรเดอร์คิบะ กับมิโอะ ควีนของเหล่าแฟงไกอา จาก KIVA นิสัยไม่มั่นใจในตัวเองคล้ายๆกันทั้งคู่ ทำให้ถูกใจกันได้ไม่ยากราวกับค้นพบคนที่เหมือนกับตนเอง และชอบพอกันได้ในเวลาไม่นาน แต่เมื่อเป็นควีนก็ต้องคู่กับคิง ซึ่งบังเอิญคิงของเหล่าแฟงไกอานั้นดันเป็นเพื่อนสนิทของวาตารุโดยตรง ทำให้มิโอะต้องเลือกว่าจะรักคนไหนมากกว่า ซึ่งสุดท้ายแล้วจุดจบของเธอก็ต้องตายด้วยน้ำมือของวาตารุเอง\n\nผู้ระทมหมายเลข 12.คุเรไน โอโตยะ และอาโซ ยูริ จาก KIVA โอโตยะนั้นถูกชะตากับยูริตั้งแต่แรกพบ และเรียกยูริว่าหญิงแห่งโชคชะตา เมื่อลูกตื้อของโอโตยะเริ่มได้ผล และยูริยอมสารภาพรักกับโอโตยะ ทุกอย่างเหมือนจะแฮปปี้เอนดิ้ง จนโอโตยะได้เจอกับมายะ ที่เข้าใจในดนตรีของโอโตยะอย่างแท้จริง และทำให้โอโตยะต้องเดินออกมาจากยูริในที่สุด เนื่องจากโอโตยะนั้นเชื่อว่ามายะนั้น คือรักแท้\n\n\n\nหมดหัวสมองแล้วที่สังเกตุได้ ส่วนใหญ่จะมาจากยุค 2000-2008 ที่ในช่วงเนื้อเรื่องยังมีความน่าสนใจอยู่ก่อนการเข้ามาของพระเจ้าบันได ทำให้ไรเดอร์ช่วงนั้นมีความเป็นดราม่าสูงมากๆ และแทบทุกตัวละครที่มีความรักจะไม่ใช่พระเอก\nเมื่อมีรักแล้ว อย่าปล่อยหลุดมือไปแบบในหนังนะ มันไม่มีโอกาสที่สองง่ายๆหรอก\nref: http://moviereviewnonranger.blogspot.com/\n\nแก้ไขข้อความเมื่อ 12 กันยายน 2558 เวลา 07:50 น."}
