{"movie_name": "อนธการ The Blue Hour", "text": "คืนสีน้ำเงิน\nThe Blue Hour\n\nถึงแม้ว่าหน้าหนังจะขายความเป็นหนังรักร่วมเพศแบบชายรักชายอย่างชัดเจน และเปิดเรื่องด้วยฉากมีเพศสัมพันธ์อย่างถึงพริกถึงขิง เรียกน้ำย่อยกันเสียแต่ต้นเรื่อง หากแต่ว่าภาพที่ออกมาก็ไม่ได้ดูน่าเกลียดหรือโจ๋งครึ่มแต่ประการใด อีกทั้งประเด็นปัญหาทางสังคมต่อเพศที่สามก็ถูกหยิบยกมาพูดถึงผ่านบทสนทนาของตัวละครในเรื่องซึ่งมีทั้งที่ดูเป็นธรรมชาติและแลดูตั้งใจใส่เข้าไปจนไม่เป็นธรรมชาติอยู่บ้าง แต่เอาเข้าจริงแล้ว นี่ก็ยังไม่ใช่หนังที่สะท้อนปัญหาหรือถ่ายทอดเรื่องราวชีวิตของตัวละครที่เป็น เกย์ ได้ครบจบกระบวนความในที่สุดเพราะเหมือนกับว่าประเด็นต่างๆที่ถูกเปิดขึ้นในช่วงต้นเรื่องนั้น ได้อันตรธานหายไปอย่างไร้ร่องรอยในช่วงกลางและท้ายเรื่อง\n\nส่วนที่ชอบมากที่สุดของหนังเรื่องนี้คือ วิธีการเล่าเรื่องที่ชวนหงุดหงิดใจเป็นที่สุดเพราะรู้สึกเหมือนโดนหลอกซ้ำแล้วซ้ำเล่าจากการเล่าเรื่องที่ไม่เป็นไปตามขนบ และเราเองก็เดาเรื่องได้ผิดคาดเกือบตลอด นั่นหมายความว่า หนังเอาชนะคนดูอย่างเราได้ขาดลอย บรรยากาศในหนังก็เป็นอีกส่วนหนึ่งที่ทำออกมาได้ดี ไม่ว่าจะเป็นการเล่นสีน้ำเงินหรือสีฟ้าในงานภาพของหนังซึ่งตรงกับความหมายของชื่อหนัง อนธการ ที่หมายถึง ช่วงเวลาค่ำ รวมไปถึงสถานที่รกร้างต่างๆที่ยิ่งช่วยส่งให้บรรยากาศของหนังไปได้จนถึงที่สุด\n\nเช่นเดียวกันกับความลึกลับที่หนังพยายามเล่นกับคนดูให้รู้สึกหวาดกลัวและตกใจซึ่งก็ถือว่าทำออกมาได้ค่อนข้างดีเพราะหนังแทบจะไม่ได้ใช้ผีหลอกคนดูเลย  แต่ใช้แค่เสียงและบรรยากาศเข้าช่วยเท่านั้น คอหนังผีอาจจะผิดหวังอยู่บ้างแต่คงไม่ปฏิเสธว่า หายใจไม่ทั่วท้องหลายครั้งมาก\n\nอดรู้สึกเสียดายไม่ได้อย่างที่ได้กล่าวไว้ในตอนต้นว่า ประเด็นเรื่องเพศที่สาม ที่ดูเหมือนจะมีความสำคัญในตอนต้นเรื่องได้ถูกทอดทิ้งไปในท้ายที่สุด เสียดายที่เปิดประเด็นเรื่องไว้ค่อนข้างดีแต่ไม่แน่ใจว่าลืมหยิบมาพูดต่อในตอนถัดมาหรือว่าตั้งใจใส่ไว้แค่เพียงเท่านั้น พอให้เกี่ยวข้องกับเรื่องเพศที่สาม แล้วตั้งหน้าตั้งตาเล่าเรื่องอื่นที่ดูเหมือนจะเน้นไปที่เรื่องสถาบันครอบครัวมากกว่า ซึ่งก็ถ่ายทอดออกมาได้ดีเช่นกัน เรียกว่า สะเทือนเลยก็ว่าได้\n\nหนังเล่าเรื่องไปได้ไกลกว่าที่เราคาดคิดไว้มาก ถึงแม้โดยรวมจะให้ความรู้สึกเหมือนน่าเบื่อ แต่ก็ไม่ใช่ ตรงกันข้ามกลับทำให้เรารู้สึก งุนงง สงสัย สับสน หวาดระแวง และตกใจได้ในที่สุด\n\nขบเคี้ยวหนัง\n\n#TheBlueHour #อนธการ\n"}
