{"movie_name": "Self/less สลับร่างล่าปริศนาชีวิตอมตะ", "text": "ไอ้ตอนที่ผมได้อ่านเรื่องย่อของหนังเรื่องนี้ ความคิดแรกคือ เออ...หนังมันน่าสนใจดีนะ หลังจากนั้นผมก็รีบหาดูตัวอย่างหนังในเว็บไซต์ ซึ่งตัวอย่างมันก็ตัดออกมาได้ดูเป็นหนัง SciFi คล้ายจะออกเป็น SciFi Thriller ด้วยซ้ำ พอได้เข้าไปดูจนจบออกมา เอ...หนังมันไม่ได้เป็นอย่างที่คิดแฮะ มันก็ไม่ได้แย่ขนาดได้สองดาวจากห้าดาวเหมือนที่เว็บเมืองนอกวิจารณ์ไว้ แต่มันก็ไม่ได้ดีมากมายเท่าไหร่\n\n\nอภิมหาเศรษฐี เดเมี่ยน เฮล (เบ็น คิงสลีย์) เจ้าพ่อแห่งอาณาจักรธุรกิจของเขาที่แผ่ขยายอำนาจมาจากฐานการดำเนินธุรกิจของเขาในนิวยอร์ก ผู้พบว่าตัวเองกำลังจะตายจากมะเร็งร้ายทำให้เดเมี่ยนตัดสินใจที่จะเข้าสู่กระบวนการการรักษาแบบสุดโต่งที่เรียกว่า \"การลอกคราบ\" ที่เป็นเหมือนการย้อนเวลาให้กับเขา การปรับตัวเข้าสู่ร่างใหม่และการเริ่มชีวิตครั้งที่สองในนิว ออร์ลีนส์ กับตัวตนใหม่ในชื่อ \"เอ็ดเวิร์ด\" แต่ภาพแปลกๆที่เริ่มหลั่งไหลเข้าสู่สมองของเขา ไม่ใช่เรื่องง่ายที่จะอธิบาย อัลไบรท์ได้บอกแต่เพียงว่า \"ความอมตะย่อมมีผลข้างเคียงเป็นธรรมดา\" เมื่อเขารู้สึกตัวว่าถูกภาพต่างๆนำไปสู่ แมดเดอลินน์ (นาตาลี มาร์ติเนซ) เดเมี่ยนจึงเริ่มหาคำตอบอันลึกลับและความเป็นมาของ \"เอ็ดเวิร์ด\" และคนที่ตามฆ่าเพื่อปกป้ององค์กรลับนั้น เดเมี่ยนต้องต่อสู้เพื่อชีวิตของเขาและอีกชีวิตที่ได้รับผลกระทบจากเขา\n\n\nตอนต้นๆ เรื่อง หนังก็เล่าเรื่องได้สนุกดีนะ มีความเป็น SciFi Thriller อยู่เต็มตัวเลยล่ะ หนังน่าจะขยี้คอนเซ็ปต์ SciFi ได้มากกว่านี้และน่าจะดีกว่านี้ด้วยซ้ำ เพราะพล็อตเรื่องมันมาดีอยู่แล้ว ทำให้หนังมันเดาทางได้ยาก มีการพลิกไปมาหักมุมเล็กน้อยให้สะอึกนิดหน่อย แต่พอหนังเล่ามาถึงจุดๆ หนึ่ง หนังกลับเปลี่ยนไปเป็นหนังแอ็คชั่นอย่างเต็มตัว ทำให้ที่ปูมานี่จบกัน พอมันกลายเป็นหนังแอ็คชั่น มันก็เลยทำให้คล้ายกับ Face Off ซะอย่างงั้น\n\n\nสิ่งที่ดีของหนังน่าจะเป็นด้านงานภาพและโลเคชั่น เพราะตอนแรกผมจะให้คะแนนเรื่องคอนเซ็ปต์หนัง แต่ก็ขอหักคะแนนตรงที่ไปเน้นแอ็คชั่นมากเกินไปนี่แหละ ภาพหนังถ่ายทำออกมาได้ค่อนข้างสวยเลยทีเดียว สิ่งที่ผมชอบอีกสิ่งนึงของหนังคือเรื่องของการให้แง่คิด หนังเรื่องนี้ให้แง่คิดกับคนดูเยอะพอสมควร ยิ่งตอนที่ เดเมี่ยน ตัดสินใจในตอนท้ายเรื่อง มันให้แง่คิดในการใช้ชีวิตดีพอสมควรเลยล่ะ\n\n\nตัวนักแสดงผมว่าเรื่องนี้ Ryan Raynolds ดร็อปลงไปเยอะ บทไม่ได้ส่งให้เด่นหรือน่าจดจำเท่าไหร่ บทไม่ได้ทำให้คนดูเชื่อว่า ตัวละครตัวนี้มี เดเมี่ยน อยู่ข้างใน ยิ่ง Ben Kingsley ยิ่งหนัก บทที่น่าจะสำคัญที่สุดของเรื่องกลับดูเบาโหวงและไม่ค่อยมีความสำคัญเลย\n\n\nภาพรวมอย่างที่ผมบอก หนังไม่น่าเปลี่ยนตัวเองเป็นหนังตลาดมากขนาดนี้ มันทำให้เสียดายคอนเซ็ปต์ที่ปูมาตั้งแต่ต้น ส่วนตัวผมอยากให้ขยายปมความเป็นหนัง SciFi มากกว่านี้ คงจะดีกว่าที่จะมาทำให้ตัวเองกลายเป็นหนังตลาดที่มีอยู่กลาดเกลื่อนในตลาดนะครับ\n\nพูดคุยกันต่อได้ที่นี่นะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
