{"movie_name": "CUB", "text": "คะแนน C+ , Directed by Jonas Govaerts\n.\nผลงานภาพยนตร์จากประเทศเบลเยี่ยม ที่เข้าฉายในสาย Midnight Madness ที่เทศกาลหนังนานาชาติเมือง Toronto และได้รางวัลจากเทศกาล Fantastic Cinema Festival ..เป็นการกำกับ-เขียนบทหนังยาวครั้งแรกของ Jonas Govaerts ที่ผ่านงานซีรีย์และมิวสิควิดิโอมาก่อน กระทั่งระดมทุนจนได้ออกมาเป็นผลงานนี้\n.\nCub มีส่วนผสมหลายอย่างทั้งความเป็น Adventure-Horror-Mystery การเล่าเรื่องครึ่งแรกนั้นน่าสนใจมาก เพราะไม่มีปูพื้นฐานตัวละครใดๆเลย แต่ใช้วิธีค่อยๆเผยปมต่างๆทีละน้อย ทำให้ระหว่างนั้นคนดูก็ได้แต่ตั้งคำถามต่อสิ่งต่างๆ ทั้งการมีอยู่ของ Kai ที่เป็นเรื่องเล่าเกี่ยวกับเด็กมนุษย์หมาป่า, การสูญหายของผุ้คนที่หลงเข้ามาในป่า, เหตุใดผุ้ดูแลและเด็กบางคนถึงชิงชัง Sam ตัวเอกของเรื่อง, ฆาตกรที่เชี่ยวชาญในการซ่อนเร้น และผลิตกับดักไว้เล่นงานใครต่อใคร ตลอดจนความสัมพันธ์ระหว่าง Kris, Peter และ Jasmijn ที่ขัดแย้งกันมากขึ้นเรื่อยๆ ..แต่แล้วเมื่อเข้าสู่ครึ่งหลังก็เน้นความสยองขวัญมากขึ้น แต่ลดทอนความลึกลับซับซ้อนที่วางไว้ ทุกอย่างแทบไม่มีการต่อยออย่างน่าเสียดาย แม้จะวางตัวเป็นหนังนั่งจ้องรอเชือด และไล่ฆ่ากันเลือดสาด แต่การเลือกใช้ตัวละครเด็กก็ช่วยให้มีแง่มุมแอบแฝง ในการวิพากษ์สังคมที่ผุ้ใหญ่มีส่วนสำคัญในการทำร้ายเด็ก จากที่เป็นผ้าขาวสามารถเติบโตไปในทิศทางที่ดี แต่เมื่อขาดการดูแลเอาใจใส่ตลอดจนแนะนำแนวทางที่ผิด พวกเขาก็พร้อมจะกลายเป็นด้านที่ตกต่ำดำมืดในทันที\n.\nด้านการกำกับของ Jonas Govaerts โดดเด่นในการนำซาวด์ดนตรีสังเคราะห์ที่ได้รับอิทธิพลจากหนังสยองขวัญยุค' 70-80 อันเป็นสไตล์หนังสมัยใหม่แบบเดียวกับ It Follow แม้ว่าในจุดนี้และด้านอื่นๆยังห่างชั้นกันพอสมควร ทั้งงานภาพที่แม้ถ่ายทำได้มาตราฐานความสวยงาม แต่ยังขับเน้นเชิงอารมณ์ได้ไม่เต็มที่นัก จากการที่ทั้งเรื่องอยู่ในป่าและมีเส้นเรื่องที่ควรคุกคามคนดูได้ตลอดเวลา แต่หลายฉากพยามเซ็ตให้ดูดีจนเหมือนอยู่ในสตูดิโอไปแทน.. ด้านนักแสดงนำ Maurice Luijten หน้าตาดูเป็นเด็กเข้าถึงยากดี และมีหลากหลายอารมณ์ทั้งบวกและลบ เสียแต่ไคล์แมกซ์ผลัดเปลี่ยนสภาวะง่ายดายจนขาดความน่าเชื่อถือ ส่วนคนอื่นๆแม้จะแคสมาได้เหมาะสม แต่บทหนังขาดพัฒนาการในจุดนี้ จนทั้งหมดกลายเป็น type character โดยปริยาย?!!\n.\nสรุปคือตอบโจทย์ประมาณนึงนะ ไม่ว่าจะด้านความบันเทิงสยอง หรือคุณภาพโดยรวมของตัวหนัง ถ้าคนที่เคยชินหนังสยองขวัญชั้นเลิศก็อาจจะเฉยๆ แต่คนทั่วไปที่อยากโดนความแตกต่างไปจากหนังสูตรเดิมๆของฮอลลีวู้ด งานนี้ก็พอจะเป็นตัวเลือกที่ใช้ได้ครับ ^^\n.\n**หมายเหตุ Cub เข้าฉายจำกัดรอบ-โรงในเครือ SF ดังนี้\nSF WORLD / LADPRAO / CHAENGWATTANA / BANGKAPI\nNGAMWONGWAN / RAMA IX และ MAYA\n\nผู้เขียน Wasant Tong Suthanyaphruet\n\n\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
