{"movie_name": "SPL2", "text": "ย้อนไปเกือบ 10 ปีก่อน สมัยที่ “จา พนม” กำลังแจ้งเกิดและเนื้อหอมอยู่นั้น มีค่ายหนังต่างชาติหลายค่ายสนใจดึงจาไปร่วมงานด้วย แต่ก็นั่นแหละด้วยเหตุผลบางประการที่เราๆ น่าจะรู้จักกันดี ทำให้สูญเสียโอกาสตรงนั้นไป กระนั้นก็ยังถือว่ามีโชคอยู่บ้างเพราะแม้กระแสจาในบ้านจะลดจนแทบเหือดหายไปแล้ว แต่กระแสนอกบ้านยังพอมีแฟนๆ ที่คลั่งไคล้อยู่ และเมื่อจาเริ่มสยายปีกเอง เราจึงได้เห็นการโกอินเตอร์แบบไปเองของจา เริ่มจาก Fast 7 และล่าสุดคือ SPL II (SPL 2) ซึ่งเรื่องหลังนี้ถือเป็นการรับบทนำเต็มตัวของจาในหนังต่างประเทศ (ไม่นับ Skin Trade ที่แม้มีฝรั่งมาเล่น แต่ทางเทคนิคยังถือว่าเป็นหนังไทยอยู่) ที่สำคัญ SPL II นั้นเป็นหนังฮ่องกง ซึ่งสมัยก่อนตอนจารุ่งๆ เราก็เคยใฝ่ฝันกันว่าจะได้เห็นจาปะทะกับนักบู๊จากฝั่งจีนหรือฮ่องกงบ้าง แม้จะช้าไปสักหน่อย แต่ก็ดีกว่าไม่มาเลย\n\n“SPL II” ตามชื่อก็บอกอยู่แล้วว่าเป็นภาค 2 โดยภาคแรก “SPL: Sha Po Lang” ออกฉายในปี 2005 นำแสดงโดย เจิ้นจื่อตัน (ดอนนี่ เยน) หงจินเป่า เยิ่นต๊ะหัว และอู๋จิง ประสบความสำเร็จอย่างงดงามในช่วงนั้น สำหรับภาค 2 นี้ทิ้งช่วงไปนาน และเหมือนจะมีเนื้อหาใหม่ที่แทบไม่เกี่ยวข้องกับภาคแรกเลย ดังนั้น ไม่เคยดูภาคแรกมาก่อนก็ไม่เป็นไร สำหรับนักแสดงนำเซตเดิมนั้น มีที่กลับมาก็ “เยิ่นต๊ะหัว” ในบทเดิม ขณะที่ “อู๋จิง” นั้นเปลี่ยนบทจากตัวร้ายในภาคแรกมาเป็นตัวหลักฝ่ายดีในภาค 2 (ในไทยน่าจะคุ้นหน้าพี่แกจากบท อาฮุย ในลี้คิมฮวงเวอร์ชั่นผมหยิก…เก่ามาก -_-) หนังยังเสริมทัพด้วยนักแสดงฮ่องกงที่เราคุ้นเคยกันดีอย่าง “กู่เทียนเล่อ” บวกด้วยดาวรุ่งมาแรงในวงการ Action จีนอย่าง “จางเจิ้น” และที่สำคัญก็คือ “จา พนม” ที่บทไม่ใช่แค่ตัวประกอบแน่นอน เอาเป็นว่าแค่เครดิตต้นเรื่องชื่อ จา ก็ขึ้นเป็นชื่อแรกเลย\n\nเนื้อหาของ “SPL II” เกี่ยวกับวงการค้าอวัยวะมนุษย์ในฮ่องกง ที่ใช้เรือนจำในไทยเป็นแหล่งสนับสนุนสถานที่ชำแหละอวัยวะเตรียมส่งขาย พระเอกฝั่งฮ่องกง “อู๋จิง” เป็นตำรวจสายลับในหมู่โจร ที่โดนจับได้ และถูกส่งมาอยู่ที่เรือนจำในไทยเพื่อใช้ต่อรองบางประการ ขณะที่พระเอกฝั่งไทย “จา” เป็นเจ้าหน้าที่เรือนจำที่ใจหนึ่งก็รู้สึกว่าเรื่องนี้ไม่ถูกต้อง แต่ขณะเดียวกันการค้าอวัยวะมนุษย์ก็อาจเป็นทางเดียวที่จะช่วยลูกสาวเขาที่ป่วยเป็นลูคีเมียให้รอดตายได้ โดยเฉพาะเมื่อพัศดี (จางเจิ้น) ได้รับปากไว้แล้ว\n\nไม่แน่ใจว่า SPL ภาคแรกนั้นมีลักษณะประมาณไหน แต่โดยรวมแล้ว SPL II มีลักษณะที่ชวนให้นึกถึง “The Raid 2” อยู่ไม่น้อย โดยเฉพาะความพยายามในการผลักดันตัวเองไม่ให้หยุดแค่หนังขายฉาก Action แต่เป็นหนังดราม่าอาชญากรรมเรื่องหนึ่ง ที่มี Action เป็นตัวเสริมความมันส์ เนื้อเรื่องจะถูกคิดขึ้นมาเพื่อโยงไปหาฉาก Action ซึ่งต่างจากหนังขาย Action เป็นหลัก ที่ให้ความสำคัญกับเนื้อเรื่องน้อย และบางทีก็ใช้วิธีคิดฉาก Action ขึ้นมาก่อน แล้วค่อยหาเนื้อเรื่องทีหลัง ถ้าใครได้ดู The Raid 2 จะเห็นได้เลยว่านั้นเป็นหนังที่ยอดเยี่ยมมากทั้งในแง่การผูกเรื่องและฉาก Action ที่โหดจริง มันส์จริง\n\nความพยายามก้าวนี้ของ SPL II เป็นเรื่องดี เพราะจะทำให้เรื่องราวของหนังมีน้ำหนักมากขึ้น อย่างไรก็ตาม ก็เป็นเรื่องน่าเสียดายที่ SPL II ยังไม่ไปถึงขั้นที่ The Raid 2 เคยทำไว้ได้ ทั้งที่ผูกเรื่องการค้าอวัยวะมาได้อย่างน่าสนใจ และในหลายๆ ช่วงจะเห็นว่ามีการเสริมเทคนิคเล่าเรื่องไม่เรียบตามลำดับเวลาเข้ามาด้วยเพื่อสร้างเป็นจุดเด่น เหตุที่ SPL II ยังไปไม่สุดก็มีหลายเหตุผล ตั้งแต่บทที่ไม่กระชับ การพยายามกระจายบทบาทไปให้หลายตัวละคร แต่ยังไม่สำเร็จในการผลักดันความโดดเด่นของทุกตัวละคร บทพูดหลายๆ ช่วงที่ดูเป็นการจงใจเกินไป การใช้สลิงในฉากต่อสู้โดยเฉพาะจากฝั่งฮ่องกง และอีกอย่างก็การแสดงนี่แหละ โดยเฉพาะพี่จาที่จะโดนหนักหน่อย เพราะบทพี่แกต้องดราม่าเยอะ ซึ่งจะว่าจาเล่นไม่ได้เลยก็คงไม่ใช่ จารับผิดชอบหน้าที่ตัวเองได้ในระดับหนึ่ง โดยเฉพาะตอนไม่พูด ที่การแสดงสีหน้าต่างๆ ก็ทำได้โอเคเมื่อเทียบว่าเขามาทางสาย Action เป็นหลัก แต่เมื่อไหร่ที่พี่จาพูด จะรู้สึกถึงความใหญ่ และไม่เป็นธรรมชาติ ถ้าหัดตรงนี้ได้อีกหน่อย อนาคตในวงการแสดงอยู่อีกยาวแน่\n\nกระนั้น SPL II ก็ยังถือว่าป็นคุณค่าที่จาคู่ควร และในขณะเดียวกันจาเองก็เป็นคุณค่าที่ SPL II คู่ควรด้วยเช่นกัน ในแง่ของจา การได้เล่นหนังเรื่องนี้ทำให้เป็นโอกาสในการพัฒนาฝีมือการแสดงขึ้นมาก เรียกว่าบทพูดเรื่องนี้เรื่องเดียว อาจจะมากกว่าบทพูดในหนังทั้งหมดที่เล่นมาของจารวมกันอีก จาใน SPL II ยังดูเป็นคนที่จับต้องได้มากขึ้น ไม่ใช่ออกมาเพื่อขายฉากบู๊ โชว์ท่ายาก แล้วก็สโลว์ฉากนั้นอีกสักรอบสองรอบให้รู้ว่าทำได้แบบหนังเดิมๆ ที่จาเคยเล่น แต่ทุกครั้งที่จาสู้ในเรื่องนี้มันหมายถึงการเอาจริงเอาจัง ไม่ใช่เอาเท่อย่างเดียว ยิ่งหนังปั้นตัวร้ายหลักอย่างบทพัศดีของจางเจิ้งมาให้ดูเทพเท่าไหร่ ก็ยิ่งทำให้ดูลุ้นไปกับฉาก Action ของจามากเท่านั้น\n\nและเช่นเดียวกันในมุมของ SPL II เอง การได้จามาเป็นส่วนหนึ่งของหนัง ก็ได้เปิดมุมมองใหม่ของฉาก Action ฮ่องกงได้เยอะ เพราะสไตล์การต่อสู้แบบเล่นจริง เจ็บจริงของจา และลักษณะการออกหมัดและท่วงท่าของมวยไทยที่ดุดัน ทำให้ดูแตกต่างจากสไตล์บู๊แบบเดิมของหนังฮ่องกงที่เน้นการออกหมัดที่คล่องแคล่วว่องไว และบวกด้วยการใช้สลิงค่อนข้างเยอะ ทั้งนี้ ไม่ได้หมายความว่าจาในเรื่องนี้จะไม่ใช่สลิงเลย แต่ก็น่าจะใช้น้อยมากและดูเนียนกว่าการใช้สลิงของคนอื่นๆ ในเรื่อง จากับ SPL II จึงเหมือนจะ win-win ด้วยกันทั้งคู่ เพราะต่างส่งเสริมซึ่งกันและกัน\n\nSPL II ยังทำให้พบความสามารถอีกอย่างหนึ่งของจา นั่นคือ “การร้องเพลง” (ฟังได้ในช่วง Credit ท้ายเรื่อง) ที่ดูเหมือนจะดีกว่าการเล่นฉากดราม่าเสียอีก ว่าไป “ฮ่องกง” และ “จีน” อาจเป็นที่เหมาะสุดกับจาในการกลับมามีกระแสอีกครั้งก็ได้ เพราะที่นี่ยังมีคนคลั้งไคล้จาอยู่เยอะ มีบทดีๆ ให้ และเปิดโอกาสให้จาได้ใช้ศักยภาพที่หลากหลายมากขึ้น อายุที่เพิ่มมากขึ้นก็อาจไม่ถึงกับเป็นปัญหา เพราะช่วงหลังๆ ดารานักบู๊ของฝั่งจีนหรือฮ่องกงส่วนใหญ่ กว่าจะดังสุดๆ ก็มักในช่วงหลัก 4 ด้วยกันทั้งนั้น อย่างดอนนี่ เยน ก็มาดังสุดๆ ตอนอายุเยอะแล้ว หรือในเรื่องอู๋จิงตอนนี้ที่เป็นช่วงขาขึ้นของเขา ก็มาในตอนเขาหลัก 4 เช่นเดียวกัน\n\nแต่ทั้งนี้ ถ้าจะอยู่ในวงการนี้ได้นาน จาอาจต้องไปพัฒนาฉากดราม่าโดยเฉพาะการพูดให้สมูทขึ้นกว่านี้อีกหน่อยนะ\n\n\n\nแก้ไขข้อความเมื่อ 13 กันยายน 2558 เวลา 13:11 น."}
