{"movie_name": "Days of Being Wild", "text": "Days of Being Wild (1990) : วันที่หัวใจรักกล้าตัดขอบฟ้า , Directed by Wong Kar-Wai\n.\nความรัก ความผิดหวัง และความเปลี่ยวเหงาของหนุ่มสาวฮ่องกงยุคปี 1960 ที่โชคชะตาพัดพาให้เกี่ยวข้องกัน แต่มิอาจดำรงอยู่ในความสัมพันธ์นั้นได้ เริ่มจากชีวิตที่ไร้ฝั่งของชายหนุ่มนักรักที่มีคำถามดำมืดติดอยู่ในใจ หญิงสาวสองคนที่ผ่านเข้ามาและไม่อาจเข้าใจในเกราะที่เขาสร้างขึ้น จนเมื่อเขาตัดสินใจสลัดมันทิ้งออกสู่โลกความจริง กับเส้นทางชีวิตที่เขาเชื่อและเลือกที่จะเดินเอง (พล็อตจากดีวีดี)\n.\nขอสารภาพตามตรงก่อนเลยว่า หลังดูจบไม่รู้จะเขียนยังไงเลย มันเป็นความรู้สึกที่ชอบแต่เราอธิบายไม่ถูก . . ตัวผู้เขียนเองที่ผ่านมาได้มีโอกาสดูหนังของหว่องกาไวเพียง 2 เรื่องเท่านั้น นับตั้งแต่เรื่องแรกอย่าง Chungking Express ที่มีความรู้สึกในทำนองเดียวกันคือ ชอบแต่อธิบายไม่ถูก ซึ่งลองมาคิดวิเคราะห์ดูแล้ว สาเหตุหนึ่งอาจมาจากลักษณะการทำหนังของผู้กำกับหว่องกาไว ที่มีลายเซ็นต์เด่นชัดในสไตล์ของตัวเอง และแปลกตาในแบบที่เราไม่เคยพบเคยเห็นในผลงานของใครมาก่อน บวกกับตัวผู้เขียนเองที่เป็นเด็กยุค 90 คุ้นชินกับหนัง Hollywood ร่วมสมัยเป็นส่วนใหญ่ ผลงานของหว่องกาไวที่โด่งดังในช่วง 90 จึงจำเป็นต้องย้อนกลับมาหาดูทีหลังเรื่อยมา\n.\nชอบการที่หนังสามารถผูกเรื่องได้อย่างพอเหมาะพอเจาะ และทุกตัวละครก็เชื่อมโยงถึงกันไม่ทางใดก็ทางหนึ่ง . . ปมสำคัญอยู่ที่ตัวเอกของเรื่องอย่าง หยกไจ๋ (รับบทโดย เลสลี จาง) ที่มีแผลใจในอดีต ส่งผลให้เขาเติบโตมากลายเป็นคนที่รุนแรงและรักในอิสระ การแสดงออกถึงการแก้แค้นต่อผู้หญิงทุกคนที่เข้ามาในชีวิต . . ตลอดระยะเวลา 94 นาที หนังจึงเต็มไปด้วยความหม่นหมองตั้งแต่ต้นจนจบ ไม่มีใครสมหวังในสิ่งที่ตัวเองต้องการเลยแม้แต่น้อย . . Days of Being Wild จึงเป็นหนังที่สะท้อนให้เห็นถึงชีวิตหนุ่มสาวในยุค 60 ทั้งความรัก ความหวัง และความเหงา รวมเข้าด้วยกันเป็นหนึ่งเดียว\n.\nด้านเพลงประกอบที่เลือกใช้ก็ถือว่ามีเสน่ห์อย่างมาก ทั้ง Perfidia ของนักแต่งเพลงชาวคิวบา , Always In My Heart ของสองพี่น้องชาวบราซิล . . ท่วงทำนองที่แตกต่างจากหลากหลายเชื้อชาติ แต่สามารถมารวมอยู่ในหนังฮ่องกงเรื่องหนึ่งได้อย่างลงตัว มันน่าเหลือเชื่อไหมล่ะ!\n.\nอีกสิ่งหนึ่งที่ทำให้เราจดจำเรื่องนี้ได้ คงหนีไม่พ้นวลีเด็ดๆ อย่างเรื่องของชีวิตนกไร้ขา ที่ตัวละครอย่าง หยกไจ๋ มักใช้มาเปรียบเทียบกับตัวเองว่า \"ชีวิตผมก็เหมือนกับนกไร้ขาที่ได้แต่บิน เหนื่อยก็พัก นอนหลับในสายลม และวันเดียวที่ได้ลงดินก็คือวันตาย..\" . . พร้อมกับมุขนาฬิกาจีบสาว ที่เชื่อว่าใครดูแล้วก็อยากจะลองไปใช้บ้างซักครั้ง แต่คงจะโดนหาว่าเสี่ยวน่าดู (ฮ่าๆ)\n.\nสุดท้ายนี้ผมขอแปะคลิป Final Scene ที่(ส่วนตัวคิดว่า)ไม่มีผลใดๆต่อเนื้อเรื่อง(ซึ่งผมอาจจะเข้าใจผิดก็ได้) แต่คิดว่ามันสะท้อนให้เห็นถึงชีวิตวัยรุ่นยุค 60 ณ ช่วงเวลาหนึ่ง สถานที่หนึ่ง ชายโสดที่อยู่คนเดียวในบ้านรกๆ กำลังแต่งตัว และไม่มีใครรู้ว่าเขาจะไปไหน ภายใต้เสียงเพลง Jungle Drums ที่เป็นฉากหลัง . . . โครตเท่ห์เลยครับ!!\n\n\n\n\nปล1. รวมทัพนักแสดงแนวหน้า สวย-หล่อได้ใจ .. เลสลี จาง , หลิว เต๋อหัว , จาง ม่านอวี้ , หลิว เจียงหลิง และ เหลี่ยง เฉาเหว่ย(คนสุดท้ายต้องนับไหม? 55)\nปล2. จาง ม่านอวี้ ในเรื่อง (ณ ตอนนั้น) . . จริงๆก็ทุกเรื่องแหละ (แต่ ณ ตอนนั้น) โครตน่ารักกกกกกกก!!!\nปล3. อย่าคิดว่านี้เป็นรีวิวเลย คิดซะว่าเป็นการบ่นคนเดียวสั้นๆให้ฟังละกัน ฮ่าๆ\n\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
