{"movie_name": "NO ESCAPE", "text": "[เรื่องที่ 101] No Escape/หนีตายฝ่านรกข้ามแดน; (John Erick Dowdle,2014)\n\nคะแนน : 7/10\n\nแรกสุดเลยขอประนาม settings ของหนังเรื่องนี้อย่างหนักมาก ที่ถูกใช้อย่างลวกๆและไม่เนี้ยบแบบขัดหูขัดตาสุดๆ คือจากที่ดูในตัวอย่างก็เข้าใจว่าหนังมัน based on เหตุการณ์ทางการเมืองในประเทศไทยเป็นพื้นที่เล่าเรื่องราว .. ไปๆมาๆก็กลายเป็นกัมพูชาเฉยเลย (น่าจะ) เดาจากภาษาที่ใช้แล้วก็ธีมบ้านเมืองทั้งหลายแหล่ ซึ่งก็คงไม่มีปัญหาอะไรถ้าไม่เกิดเหตุการณ์ 'ตัวละครพูดภาษาไทย' คือ ณ นาทีนั้นผู้เขียนยอมรับว่างงเป็นไก่ตาแตกมาก สรุปว่าเอ็งจะเอาประเทศไหนกันแน่ ไอ้ครั้นจะอ้างเหตุผลเรื่องความละเอียดอ่อนระหว่างประเทศก็แลดูฟังไม่ขึ้น ดังนั้นจึงขอยกให้เรื่องนี้เป็นข้อเสียข้อใหญ่ที่สุดของหนังเลยละกัน\n\nแต่ต้องยอมรับว่าพล็อตที่หนังเลือกใช้เองก็ยังมีความน่าสนใจอยู่ เป็น dilemma ระหว่างความเป็นทุนิยมของชาติตะวันตกที่จุดชนวนความขัดแย้งในประเทศโลกที่ 3 อย่างในเรื่อง ซึ่งมันก็เป็นประเด็นที่น่าสนใจในแง่ของการกระทำที่เกิดจากหมากตัวใหญ่สองตัวมาชนกัน แต่สุดท้าย victim ก็กลายเป็นตัวบุคคลเล็กๆซึ่งเป็นผู้รับเคราะห์ไปเต็มๆทั้งสองฝ่าย ในส่วนนี้ก็ยังมีการบิ้วท์อารมณ์ของคนดูให้อินได้มากขึ้น และพ่วงกับความตื่นเต้นในฉากไล่ล่าต่างๆก็ค่อนข้างรักษาระดับได้ดีเป็นส่วนมาก (มีแค่บางฉากที่มันไม่เวิร์ก)\n\nซึ่งด้วยความที่หนังมันอยู่ในหมวดระทึกขวัญ, ความตื่นเต้นในฉากหนีจากการไล่ล่าของครอบครัวพระเอกก็เป็นองค์สำคัญที่จะทำให้หนังมันน่าสนใจได้ ถึงแม้ตัวหนังเองจะมีปัญหากับการใช้สโลวโมชั่นพร่ำเพรื่อไปหน่อยจนทำให้ฉากที่มันพอจะขยี้อารมณ์ได้ก็กลายเป็นฉากโปกฮาไป (ขำกันทั้งโรง) อีกทั้งมุมกล้องที่ค่อนข้างทื่อและขาดเสน่ห์ก็เป็นสิ่งที่น่าผิดหวัง ทั้งๆที่มันควรจะทำได้ดีกว่านี้\n\nพอมาพูดถึงตัวละครนำชายอย่าง แจ็ค(Owen Wilson) ที่ต้องแบกหนังเกือบทั้งเรื่องไว้นั้นก็คงต้องยอมรับว่า 'คงจะหมดยุค' ของเขาไปแล้วจริงๆ ด้วยอารมณ์ที่สื่อจากตัวละครนี้มันให้ความรู้สึกว่า 'ใครจะมาเล่นก็ได้' ไม่จำเป็นที่จะต้องเป็นคนๆนี้.  แต่ก็นับเป็นความโชคดีรึเปล่าที่หนังถูกวางมาในพล็อตหลวมๆของผู้กำกับ ทำให้ข้อด้อยของแอ็คติ้งไม่ค่อยออกมาให้เราได้เห็นเสียเท่าไหร่ ประกอบกับหนังเลือกที่จะเฉลี่ยน้ำหนักให้ทุกๆคนในครอบครัวอย่างเท่าเทียมด้วย\n\nอีกเรื่องที่น่าหงุดหงิด (ยังฉะไม่เสร็จ) คือไดอะล็อกที่หนังเลือกใช้กับตัวละครฝ่ายร้าย ที่ไม่รู้ว่าผู้กำกับได้จ้างที่ปรึกษาที่เป็นคนไทยรึเปล่า ทำให้เหล่าบรรดาพลเมืองกระหายเลือดถึงได้พูดวนเวียนอยู่ในประโยค 2-3 ประโยคเท่านั้น (อาทิเช่น หามันให้เจอ หามันต่อไป) ทำให้หนังมันมีอารมณ์ทื่อๆขาดอารมณ์ร่วมไป นี่ยังไม่พูดถึงประโยคที่มัน 'หลุดยุค' ไปเลยอีก ... สมัยนี้มีคนใช้คำว่าชกแบบนั้นด้วยหรอวะ?\n\nคือโดยสรุปแล้ว No Escape เนี่ยยังมีกลิ่นของหนังเอาตัวรอดที่ดี และมีฉากบีบคั้นที่สามารถสร้างอารมณ์ร่วมได้มากฉาก แต่ตัวหนังยังขาดความละเอียดใน production อย่างมากชนิดให้อภัยได้ยาก ซึ่งการละเลยรายละเอียดเล็กๆน้อยๆก็ชวนให้เราสงสัยว่านี่ผู้กำกับรีบถ่ายให้จบ ปิดกองไวๆ หรือไม่เต็มใจทำหนังกันแน่?\n\n...ออกแผ่นแล้วยังคิดหนักเลยว่าจะดูดีมั้ย.\n\nติดตามรีวิว/ข่าวสารและร่วมกันพูดคุยเรื่องหนังได้ที่เพจครับ : https://www.facebook.com/expensivemovie\n"}
