{"movie_name": "The Assassin", "text": "คะแนน A , Directed by Hou Hsiao-Hsien\n.\nเป็นการกลับมาประกาศศักดาอีกครั้งของ Hsiao-hsien Hou ผุ้กำกับระดับบรมครูชาวไต้หวัน ซึ่งเว้นระยะจากผลงานเรื่องที่แล้ว Flight of the Red Balloon ถึง 8 ปี เลยทีเดียว เหตุเพราะค่อยๆฟูมฟัก The Assassin จนประสบปัญหารายล้อม ทั้งทุนสร้าง คิวดารานำ และอื่นๆ.. หากใครที่เคยติดตามคงเข้าใจถึงสไตล์ของผุ้กำกับรุ่นใหญ่วัย 68 ที่เล่าเรื่องดราม่าในแบบอ้อยอิ่ง เรียบนิ่ง แต่เปี่ยมด้วยชั้นเชิงราวกับร่ายบทกวี การแช่กล้องนิ่งๆเคลื่อนไหวน้อยๆ จากการถ่ายทำที่ให้ความสำคัญกับ Mise-en-scene (การจัดองค์ประกอบภาพ) นั่นหมายความว่าทุกอย่างในฉาก ถูกจัดเตรียมมาอย่างละเอียด เนี๊ยบเป๊ะ และปราณีต จนแทบทั้งเรื่องสามารถถ่ายด้วย Long Shot และ Full Shot เพื่อให้เห็นบรรยากาศของสถานที่ และอารมณ์ตัวละครผ่านการเคลื่อนไหวอย่างชัดเจน นานๆจึงจะมี Medium Shot เพื่อให้เห็นอากัปกริยาในการต่อสู้ระยะใกล้บ้าง (ในหนังแทบไม่มี Close-Up Shot เลย) ตรงข้ามกับการนำเสนอในยุคสมัยนี้ ที่ออกแนวเร่งเร้าอารมณ์โดยใช้องค์ประกอบต่างๆทางเทคนิคมาเอื้อประโยชน์ โดยเฉพาะการตัดต่อเพื่อสับขาหลอกคนดูตลอดเวลา\n.\nด้านเนื้อหาและแอ็กชั่นในเรื่องถูกนำมาใช้สะท้อนวิถีทางการเมือง สัจนิยม และความรัก อันเป็นปรัชญาเบื้องหลังการต่อสู้ของตัวละคร ง่ายๆแค่การเข่นฆ่าในเรื่องยังเป็นลักษณะการเปลี่ยนผ่าน ในระบบการปกครองจากรุ่นหนึ่งในสู่อีกรุ่นหนึ่ง ซึ่งก็คงเวียนวนเป็นวัฐจักรไม่จักจบจักสิ้น เพราะความเป็นจริงไม่มีทางเลยที่ทุกฝ่ายจะได้ผลประโยชน์ เฉกเช่นแคแร็กเตอร์ระหว่างอาจารย์กับลุกศิษย์ ที่ตลอดมามีเป้าหมายในอุดมการณ์เดียวกัน แต่แล้วท้ายที่สุดก็ปลดแอกตนเองสำเร็จ ..แม้แต่โลเคชั่นที่เลือกใช้อย่างประเทศมองโกเลีย และทางตะวันออกเฉียงเหนือของจีน ที่นอกจากสวยสดงดงามเสมือนทิวทัศน์ที่หลุดจากภาพวาดโบราณ บางฉากราวกับกำลังล่องลอยบนสรวงสวรรค์ ใครที่ไปชมแล้วคงรุ้ดีว่าไม่ใช่คำพูดที่เกินไปเลย ทั้งนี้มันยังใช้สื่อความนัยได้ว่าในสถานที่เช่นนี้ ใยมนุษย์จึงดำรงอยู่ในรุปแบบของการแก่งแย่งชิงดีกัน ทั้งยังต่อยอดถึงการวิพากษ์รากเง้าของความเป็นประเทศที่ต้องการอิสรภาพ เหล่านี้เมื่อประกอบกับงานภาพและเสียงที่ถูกคัดสรรเข้ามา ในแบบใช้น้อยแต่ทรงพลังตลอดเวลาแล้ว Hsiao-hsien Hou จึงไม่พลาดที่จะคว้ารางวัลจากเทศกาลหนังเมืองคานส์ 2015 มาครองอย่างสมเกียรติ\n.\nแม้ว่าจะพลาดรางวัลสูงสุดอย่างปาล์มทองคำ แต่รางวัลสาขาผุ้กำกับยอดเยี่ยมก็สื่อให้เห็นแล้วว่า The Assassin เป็นภาพยนตร์ที่ทรงคุณค่าและสมควรเป็นกรณีศึกษาเพียงใด หลังดูจบคืออารมณ์พรั่งพรูไม่สามารถบรรยายเป็นคำพูด เพราะไม่รุ้สึกว่าสิ่งที่เห็นเป็นหนังเลยด้วยซ้ำ แต่คืองานศิลปะที่งดงาม ปราณีต และเลอค่า ในทุกองค์ประกอบมากจริงๆ ..สำหรับผุ้ชมทั่วไป The Assassin ห่างไกลกับการเป็นแค่สิ่งสนองความบันเทิงชัดเจน ทางตรงข้ามสำหรับคอหนังคุณภาพแล้ว กลับรุ้สึกเป็นบุญตาเสียมากกว่าที่มีโอกาสได้ดูผ่านจอใหญ่ในโรงบ้านเรา ..ใครที่อยากรุ้ว่าเหตุใดภาพยนตร์จึงถูกยกให้เป็น \"ศิลปะแขนงที่ 7\" เรียนเชิญเลยครับ\n.\n**หมายเหตุ เข้าฉายจำกัดโรงเฉพาะ House Rca. / SFW / Apex และ Esplanade\n\nผู้เขียน Wasant Tong Suthanyaphruet\n\n\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
