{"movie_name": "SPL 2: A Time for Consequences", "text": "นี่เป็นกระทู้วิจารณ์หนังแบบเกรียนๆน่ะคับ ส่วนตัวผม จขกท. เป็นคนดูหนังมาหลายแนวหลายเรื่องหลายรส ดังนั้นหวังว่าจะถูกใจคอหนังนะคับทั่น แหม่ยังกะ คำนำ .\n\nโดยรวมของการกระจายบทนักแสดงลงตัวมากคับอาจมีหลุดบ้างบางส่วนแช่งมั่งเถอะคับ '\nเรามาไล่เก็บคาเรคเตอร์ของตัวละครกันดีกว่า let's go !\n\n1.จา พนม (Tony Jaa) รับบท ชัย\nพัสดีวัยกลางคนที่มีชีวิตลูกของตัวเองเป็นเดิมพัน -- ' ในด้าน acting นิคุณพี่โทนี่ จา ยังเล่นแข็งยังกะhum แต่มีการพัฒนาขึ้นกว่าเดิมนะคับ ส่วนบทบู๊ก็ยังเป็นสไตร์เดิมๆให้เห็นอยู่เรื่อยๆ ส่วนเรื่องบุ๋นนี่แกเล่าปรัชญาชีวิตในหนังได้แบบแข็งโป้ก ตัวละครตัวนี้เหมือนอยู่ดีๆก็โผล่ขึ้นมาจากโลกโดยไม่ทราบสาเหตุ ก็แหม๋อยู่ดีๆก็ขึ้นมามีลูกมีเต้าเป็นใครมาจากไหนก็ไม่รู้ ทำไมสู้ได้เก่งยัง หรือ อาจเป็นทหารเก่า , ตำรวจ , หน่วยรบ , นักมวย, แต่ตัวหนังก็ไม่ได้เล่าซักอย่าง[สไตร์หนังฮ่องกง]ก็ถือว่าเล่นดีนะคับในส่วนนึง มาแสดงหนังฮ่องกงได้มีบทบู๊บุ๋น ดราม่า หลากหลายกว่าอยู่ค่าย..เอ่ออย่าไปพูดถึงเขาเลยคับ  อ้อส่วนลูกแกนิ..เอ่อผมอยากเห็นหน้าแม่จิงๆเลยเชียว\n\n2.อู๋จิง รับบท (Wu Jing) คิท\nตัวเอกที่ซวยบรรลัย เกือบจะหาตอนที่โชคดีไม่เจอ แต่แหม่โดยรวมแกแสดงได้ไหลลื่นมาก[หยั่งว่าทั่นนี้ของจิง] acting ไม่ต้องพูดถึงเลยคับยอดเยี่ยมกระเทียมเจียว' แต่แหม๋ผมอยากให้เฮียแกเป็นพ่อของลูกพี่จาจิงๆ ฮ่าๆ [เดี๋ยวจะแนะนำลูกแกในข้อต่อไป] แกเล่นแสดงได้ดีจนผมนึกไปว่าถ้าแกมาแสดงแทนพี่จาของเรานี่หนังจะได้อารมณ์ขนาดไหนแต่อย่างว่าละคับเราได้แค่นั่งดูและวิจารณ์กันต่อไป ในเรื่องเฮียแกเป็นหลานคนโปรดของ'อาหว่า แต่ดูแกช่วงแรกไม่ค่อยถูกกันน่ะฮ่าๆ โดยได้รับภารกิจห่าเหวมรณะโดยการเป็นสายให้ตำรวจฮ่องกง แต่ดันซวยบรรลัย [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ซึ่งต่อไปก็ได้ร่วมหัวจมท้ายกะพี่จาของเรานั่นเอง\n\n3.เหริน ต๋าหัว (Simon Yam) รับบท อาหว่า\nอาผู้ประเสริฐที่สุดของหลานคิท'  [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้แกยังเป็นตัวละครที่หนังเหนียว โดยรวมการแสดงของอา แกดีมากคับสื่ออารมณ์ถึงความรักแบบสุขุมของอาที่มีให้กับหลาน เป็นตัวละครที่เหมือนจะตาย5หลายครั้งแต่ก็ยังไม่ตายยุดี แหม่ เกือบได้ดราม่าหลายรอบละ สึส [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n4.จาง จิน (Zhang Jin) รับบท โก้\nแหม่ชื่อไทยเหลือเกิน แต่หัวหน้าโก้นิแกรู้สึกว่าจะใช้ สลิงเปลืองไปน่ะบางที เล่นเหาะเหินเดินอากาศได้ยังกะจอมยุทธ เป็นตัวละครที่ดูแล้วหมั่นไส้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้เป็นตัวร้ายรองของเรื่องที่โหดเหี้ยม เกินบรรยาย [งั้นไม่บรรยายละสึส]\n\n5.กู่เทียนเล่อ (Louis Koo) รับบท ฮวง\nแกรับบทคนป่วยที่ไม่ยอมตาย [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ นิ่งๆแต่ดูแล้วน่าขนลุกจิงๆเลย แกเป็นตัวร้ายหลักของเรื่องเลยทีเดียว ไม่มีแม้บทบู๊ซักนิด และเป็นพ่อค้าขายอวัยวะมุษย์รายใหญ่ของฮ่องกง ที่ดั้นดนมาเมืองไทยเพราะคุณอาใจบุญของคิท'ลักพาตัวน้องชายแกเพื่อมาแลกกับหลานชายสุดเลิฟ\n\n6.หลอ ฮุยกวง (Ken Lo) รับบท กวง\nรับบทเป็นพัสดีขี้คอรัปชั่น ผมตกใจตอนแกพูดไทยแหม่ ยอมรับว่าคำด่าที่แกด่าออกมานิไทยแท้ๆเลย ฮ่าๆา บทของแกก็ไม่มีอะไรมากเป็นคล้ายๆตัวประกอปเด่นของเรื่อง\n\n7.น้องอันดา กุลฑีรา ยอดช่าง รับบทเสา\nลูกคนตัวเล็กน่ารักของพี่จา พนมของเรานิเองเธอเป็นโรคลูคีเมีย แต่เธอกลับเป็นคนมองโลกในแง่ดีมีความหวังเสมอ ฮ่าๆ การแสดงของน้องนิต้องปรบมือให้รัวๆเลยจิงๆ ดราม่าได้หดหู่สุดๆ ไม่มีท่าทางเกร็งๆแข็งๆเหมือนดาราเด็กไทยทั่วไป ต้องยอมรับว่าสุดยอดจิงๆ น้องแกเหมือนกับเป็นตัวปูพื้นเรื่องให้มันน่าดู น่าลุ้นกว่าเดิมว่าพ่อจาพนม ของแกจะเอาไขสันหลังมารักษาได้ทันไม๊[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nก็จบไปแล้วสำหรับรีวิวตัวละครเด่นๆในเรื่อง SPL2 !\nส่วนในตัวหนังบทของนักแสดงกับการลงทุนถ่ายฉากสองประเทศและฉากที่เซตขึ้นมา [เพราะบางฉากผมก็งงว่าใน กทม. มันมีฉากแบบนี้ตั้งแต่เมื่อไหร่]\nมุมกล้องหลากหลายดีคับ ใช้ CG บ้างในบางส่วนแต่ก็ถือว่าโอเคในระดับนึงเลยคับ หนังสอดแทรกเรื่องราวของการค้าอวัยวะมนุษย์ และ ความรักจากพ่อสู่ลูกที่ผสมผสานกันได้อย่างลงตัว ตัวละครในเรื่องมีบทบาทหน้าที่เหมือนกันหมด ผู้กำกับไม่ปล่อยประละเลยถือว่าทำได้ดีเลยคับเนื้องก็จะถ่ายทำในไทยครึ่งนึงฮ่องกงครึ่งนึง แต่ ! น่าเสียใจตรงที่ตัวหนังเล่าถึงการคอรัปชั่นของระบบราชการในประเทศไทยและการค้ามนุษย์แบบโจ่งครึ่ม ก็ถือว่าไม่เลวร้ายนัก พอรับได้ เพราะหนังก็ไม่ได้โลกสวยงามเกินไป เลือดสาส กระจาย แผลเลือดอาบ แผลตกสะเก็ด แขนที่หักของ ตัวประกอปก็ยังไม่เว้น ให้ความสำคัญเก็บลายละเอียดได้ ดี!\n# ท่านใดต้องการดูหนังสไตรหนังฮ่องกง 'หรือชื่นชอบแนวฮ่องกงอยู่แล้วคงจะได้รับความมันส์ และความพอใจแบบสุดติ่งจนต้องร้องว่า เห้ ย่า!  นิมันกลิ่นอายของหนังฮ่องกงขนานแท้เลยยย!   \n\nขอบคุณทุกท่านที่สละเวลาอันมีคุณค่าของท่านมาอ่านรีวิวอันเห้ ย่า ๆ ของผม แล้วเจอกันใหม่ครัช\n"}
