{"movie_name": "SPL 2: A Time for Consequences", "text": "SPL หนังที่ภาคแรก Donnie Yen และ หงจินเป่า ทำไว้ได้ดีมากจนเป็นที่จดจำมากๆ ในสายหนังบู๊ฮ่องกงจนมีข่าวว่าจะทำภาคสองออกมาตั้งนานนม แต่อยู่ดีๆ Donnie Yen ก็ปฏิเสธการกลับมารับบทเดิมซะงั้น แต่โปรเจค SPL2 ก็ถูกสานต่อ โดยได้พระเอกนักบู๊อย่าง อู๋จิง (Wu Jing) มารับบทนำคู่กับพระเอกนักบู๊ไทยอย่าง จา พนม แถมที่เจ๋งคือการที่ยังได้ กู่เทียนเล่อ มาเล่นเป็นหัวหน้าตัวร้ายอีกด้วย โดยหนังโกอินเตอร์ที่ผ่านมาของ จา พนม ใน FF7 ระดับหนังฟอร์มยักษ์ถึงบทน้อยแต่เด่นพอตัว แต่กับเรื่องที่สองที่รับบทนำเต็มตัวอย่าง Skin Trade อันนี้ล้มไม่เป็นท่า อาจจะเพราะทีมงานไม่เจ๋งพอ บทแย่ หนังเลยออกมาแป้ก แต่ใน SPL2 นี่ไม่ใช่เลย\n\n\nหนังเล่าเรื่องราวของตำรวจชาวฮ่องกงที่แฝงตัวเข้าไปอยู่ในแก๊งมาเฟีย แต่กลับถูกจับได้จนโดนยัดข้อหาและต้องถูกส่งเข้าไปติดคุกในเมืองไทย ซึ่งที่นั่นเขาได้พยายามหลบหนี แต่สุดท้ายก็ไปไม่รอด เพราะคุกแห่งนั้นมี \"ชัย\" ผู้คุมยอดฝีมือที่มีความเก่งกาจด้านศิลปะการป้องกันตัวชนิดเหนือธรรมดาคอยดูความเรียบร้อยอยู่ แต่สุดท้าย ชัย ก็ได้ล่วงรู้ว่านักโทษชาวฮ่องกงคนนี้ความจริงแล้วเป็นเจ้าหน้าที่ตำรวจ เขาจึงตัดสินใจช่วยเหลือ ด้วยข้อแลกเปลี่ยนเป็นการช่วยเหลือให้ลูกสาวของ ชัย ได้เข้าทำการรักษาโรคลูคีเมียที่กำลังจะคร่าชีวิตเด็กผู้หญิงที่น่าสงสารคนนี้ จนตำรวจหนุ่มชาวฮ่องกงกับผู้คุมนักโทษชาวไทยจึงต้องร่วมมือกันเพื่อโค่นแก๊งมาเฟียลงให้ได้\n\n\nหนังเล่าเรื่องได้ดูง่ายไม่ยืดเยื้อตามแบบฉบับหนังฮ่องกง ไล่เตะต่อยยิงกันเปรี้ยงป้างตั้งแต่ต้นเลยทีเดียว หนังเล่าเรื่องตัดสลับกันระหว่างประเทศไทยกับฮ่องกง ซึ่งทำได้น่าสนใจดี ถึงแม้ว่าด้วยความเป็นหนังสองสัญชาติ บางอย่างมันอาจจะไม่ได้กลมกลืนกันซะทีเดียว หรือมันอาจจะไม่ได้มีเหตุผลรองรับอะไรในความเป็นไปได้มากมาย แต่ก็ดูลงตัวดี ทั้งที่จริงๆ แล้วหนังมันเป็นหนังฮ่องกง มันก็เลยออกมาในแบบฮ่องก๊งฮ่องกงมากๆ คือมันเป็นหนังบู๊ที่โหวกเหวกโวยวาย แต่มันมีก็ดราม่าหนักๆ ในตัวมันเองเหมือนกัน  \n\n\nหนังยังคงความเป็น SPL สู้กับแบบดิบๆ หนักๆ หักกระดูกกันกร๊อบแกร๊บ คราวนี้มันโอเคตรงที่การเอามวยไทยของ จา พนม มาผสมผสานเข้าไปในฉากต่อสู้ของเรื่อง ซึ่งผมเคยฝันมานานแล้วว่า อยากเห็นหนังที่เอา กังฟูจีน กับ มวยไทย มาสู้กัน ซึ่งเรื่องนี้ทำให้ผมสมหวัง ฉากต่อสู้ทั้ง จา พนม และ อู๋จิง ทำได้ดีมากๆ ฉากที่ทั้งสองคนสู้กันนี่ถือว่าดีแล้ว แต่ฉากที่ร่วมกันสู้กับตัวร้ายนี่ดียิ่งกว่า สอดรับประสานกันได้อย่างลงตัว ถือว่าต้องชมผู้กำกับอย่างแรงเลย คนที่เล่นเป็นตัวร้ายอย่าง Max Zhang นี่ก็ต่อสู้ได้เก่งสุดๆ พอมาเข้าฉากประกบสองพระเอกแล้วด้วย ยิ่งดูยิ่งมันส์พะย่ะค่ะ\n\n\nตัวละครหลักๆ มีอยู่ 5-6 ตัว หนังก็กระจายบทบาทไปให้อย่างทั่วถึง ตัวละครทุกตัวมีส่วนกับหนังทั้งหมด ถ้าไม่นับพระเอกสองคน ผมชอบตัว เกาหมานกง ที่ กู่เทียนเล่อ เล่นมากที่สุด มันดูร้ายลึกและลึกลับมากๆ ถึงจะอ่อนแอในด้านสุขภาพ แต่ก็มีความแข็งแกร่งอยู่ด้านในเช่นกัน ตอนแรกดูแล้วไม่นึกว่าจะเป็น กู่เทียนเล่อ ด้วยซ้ำ ตัว จา พนม เรื่องนี้ได้ออกฝีไม้ลายมืออย่างเต็มที่ และทำได้สุดยอดจริงๆ ถึงแม้ว่าฉากพูดหรือฉากดราม่ายังดูแข็งๆ เหมือนเดิม แต่ก็ไม่ใช่เรื่องใหญ่อะไร แต่ถ้าเทียบกับ อู๋จิง ฝ่ายหลังเล่นดราม่าได้ดีกว่า\n\n\nรวมๆ ผมว่าการที่ จา พนม เลือกถูกเลือกมาเล่นหนังฮ่องกงอย่าง SPL2 มันเหมาะเจาะลงตัวมากกว่าที่ไปเลือกเล่นหนังฮอลลีวู๊ดเกรด B+ อย่าง Skin Trade ซะอีก ถึงแม้ทั้งสองเรื่องจะรับบทเด่นเหมือนกัน แต่เท่าที่ดู ผมกลับรู้สึกประทับใจในเรื่องนี้มากกว่าเยอะ เรียกได้ว่าถ้าจะโกอินเตอร์ เอาดีทางหนังฮ่องกงไปเลยก็น่าจะโอเคนะ\n\nพูดคุยติชมได้ที่นี่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
