{"movie_name": "ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ", "text": "ได้ไปดูมาตั้งแต่รอบสื่อวันแรก แต่มาตามเขียนช้าไปหน่อย เพราะอยากรอไปดูเก็บรายละเอียดรอบให้ดีซะก่อน เพราะหนังมีรายละเอียดเล็กๆซ่อนอยู่เยอะมากนี่อาจจะเป็นหนังไทยอีกเรื่องหนึ่งที่มียอดคนเข้าไปตีตั๋วดูซ้ำมากพอสมควร\nกระแสตามสังคมออนไลน์ แบ่งออกเป็นกลุ่มใหญ่ชัดเจนคือ ชอบ กับ ไม่ชอบ ถือเป็นเรื่องแปลกในวงการหนังไทยที่หาได้ยาก แต่มันก็ทำให้หลายๆคนเริ่มสงสัยในตัวหนังว่า ข้างในมันมีอะไรกันแน่ทำไมกระแสถึงออกมาขัดแย้งกันเองแบบนี้ เข้าเรื่องกันเลยดีกว่าครับ\n\nฟรีแลนซ์ เป็น หนังของค่าย GTH ซึ่งขึ้นชื่อลือชามากเรื่อง งานหนังที่ถูกจริตคนไทย ดูง่ายเข้าใจง่ายตลกอารมณ์ดี เรียกได้ว่า ไม่ว่าหนังเรื่องอะไรจะเข้าแค่มีชื่อ GTH แปะโลโก้ไว้ก็การันตีได้ว่าคนให้ความสนใจในระดับนึงแน่นอน และผลงานที่ออกมาส่วนใหญ่ก็ไม่เคยทำให้ผิดหวัง ถึงจะโดนค่อนขอดว่าเนื้อเรื่องไม่ดีบ้าง พลอตโหวงบ้าง แต่ผมว่าหนังซักเรื่องแค่ทำให้คนดูมีความสุขได้มันก็เพียงพอแล้ว ส่วนรางวัลอะไรนั่นก็อีกเรื่อง แต่เชื่อเถอะครับผมว่าคนทำหนังส่วนใหญ่อยากให้คนมาดูหนังที่สร้างเยอะๆมากกว่าได้รางวัลเสียอีก ถึงฟรีแลนซ์จะแปะโลโก้ GTH แต่คราวนี้คนที่มาคุมหน้าที่กำกับภาพยนตร์ก็คือ  เต๋อ นวพล ซึ่งก็ขึ้นชื่อลือชามากๆเหมือนกันในการสร้างหนังสร้างผลงานที่มีเอกลักษณ์เป็นของตัวเองมาก พูดภาษาบ้านๆคือหนังอินดี้เข้าใจยากนั่นเอง สำหรับคนในวงการแล้วชื่อเสียงของเต๋อ นวพล เด่นดังเป็นที่รู้จักอยู่แล้ว\nแต่กับในสังคมคนดูหนังประเทศไทย เชื่อเถอะครับว่ารู้จักกันไม่เยอะหรอก ทีนี้เมื่อฟรีแลนซ์เริ่มทำการโปรโมท ตัวอย่างหนังที่ออกมาสิ่งที่คนคาดหวังกันมากคือ เป็นหนังรักตลกที่ชวนให้เข้าไปดูมากๆแน่นอน ทั้งตัวพระตัวนางต่างดึงดูดแฟนๆ เพลงประกอบแสนจะไพเราะ\nแต่เมื่อถึงเวลาหนังเข้าฉายกระแสก็ออกมาอย่างที่เห็นครับแบ่งออกเป็นสองเสียงชัดเจน\n\nตัวหนังมีความเรียลมากค่อนข้างจะเป็นตัวละครที่เหมือนกับคนในชีวิตจริง เหมือนกับกำลังถ่ายทำสารคดีคนๆนึงอยู่ ตัวละครทุกคนไม่มีใครยิงมุกพร่ำเพรื่อแบบหนังตลกทั่วๆไปของGTH(เป็นจุดสำคัญที่ทำให้กระแสไม่ชอบมีเยอะ) มีแค่การคุยโต้ตอบกันตามปกติ  เนื้อเรื่องดำเนินไปแบบเรียบๆแต่แฝงไปด้วยรายละเอียดสำคัญๆซ่อนอยู่ตลอดแฝงสัญลักษณ์เอาไว้มากมาย มุกตลกในเรื่องจะเป็นตลกร้ายจิกกัดที่ผู้ชมบางประเภทถ้าไม่เข้าใจก็จะกริบไปเลยทั้งเรื่อง ถ้าขำก็จะขำกันยาวๆ\n\n\nการแสดงของตัวละครหลักทั้งสามคน\n\n\nซันนี่ เป็นบทตัวละครนำชายที่เรียกได้ว่าแบกหนังเอาไว้ทั้งเรื่อง เพราะถ้าเล่นแย่นั่นจะหมายถึงการพังพินาศของหนังเรื่องนี้เลยทีเดียว ตัวยุ่นนั้นมีบทต้องพูดคนเดียวอยู่ตลอดเวลาทำให้การแสดงออกทางสีหน้าและแววตาสำคัญมากว่าจะทำให้คนดูอินกับการดำเนินเรื่องที่เงียบเชียบได้หรือไม่ แต่ซันนี่ก็แสดงให้ผู้ชมสามารถเข้าถึงได้ว่า นี่เรากำลังดูชีวิตฟรีแลนซ์ไม่เข้าสังคมคนนึงอยู่จริงๆ ไม่ใช่ดูแค่นักแสดงมารับบท\n\n\nใหม่ ดาวิกา กับบท หมออิม ที่ถึงแม้จะออกมาไม่กี่ฉาก แต่ทุกฉากก็มีความหมายมาก สร้างบรรยากาศฟีลกู๊ดให้กับหนังได้ทุกครั้งที่หมอออกมา เช่นเดียวกับ ยุ่น บทของหมออิมนั้น ไม่สามารถที่จะแสดงออกทางคำพูดการกระทำออกมาได้มากเพราะคำว่า เส้นแบ่งระยะห่างระหว่างหมอกับคนไข้นั้นกั้นอยู่ ทำให้มีเพียงสีหน้ากับสายตารวมถึงน้ำเสียงเท่านั้นที่จะทำให้คนดูเข้าใจว่าหมอกำลังสื่ออะไร ส่วนที่ว่าใหม่แสดงเป็นหมอได้สมจริงหรือไม่นั้นผมว่าในระดับที่ถ้าไม่เอาหมอจริงๆมาจับผิดทุกๆฉากผมก็รู้สึกว่ามันไม่ได้ดูขัดอะไรครับให้ผ่านเลยละ อีกเรื่องคือไม่รู้ว่าผู้กำกับจงใจรึเปล่าแต่การที่ หมออิม มีบทออกน้อยมากนั้น กลับส่งผลดีกับตัวหนัง ผู้ชมหลายๆคนได้เข้าถึงความรู้สึกของยุ่นที่ว่าเมือไหร่จะได้เจอหมออีก หมอจะทำอะไรต่อไป(และหลายคนคงผิดหวังเพราะหมอไม่ทำอะไรเลย Haaa) ผมว่าการที่บทของหมออิม ออกมาเป็นแบบนี้ถือเป็นจุดแข็งอย่างนึงของตัวหนังเลยครับ มันทำให้บทนางเอกดูชวนลุ้นว่าเมื่อไหร่จะออกมาอีก จนถึงตอนที่ ยุ่นไปตามนัดแล้วหมออิมอยู่เวรต้องให้หมอคนอื่นมาตรวจแทน ผมมั่นใจว่าไม่ใช่แค่ผมกับยุ่นแน่นอนที่รู้สึกเสียดายที่ไม่ได้เจอหมอ\n\n\nวี แสดงเป็น เจ๋ เอเจนซี่สาวรุ่นน้องที่คอยแจกงาน ทวงงาน ตามงานพระเอกของเรากับความสัมพันธ์ที่เป็นมากกว่านั้น\nเพราะเจ๋ เป็นเหมือนเพื่อนสนิทเพียงคนเดียวของยุ่นและบรรยากาศที่ออกมาเวลาสองคนอยู่ด้วยกันมันชวนให้คนอยากรู้มากว่าสองคนนี้คิดอะไรกันมากกว่าแค่รุ่นพี่รุ่นน้องรึเปล่านะ วีสมบูรณ์แบบมากกับบทนี้แสดงเป็นเอเจนซี่ที่คอยดุตามทวงงานอย่างเด็ดขาดพร้อมกับที่ยังต้องมีความเคารพในตัวรุ่นพี่อย่างยุ่นไปด้วย ถ้าจะให้เลือกข้อดีของหนังเรื่องนี้ออกมาเพื่อแนะนำให้คนดู การแสดงของวีจะเป็นหนึ่งในข้อดีที่สุดของหนังฟรีแลนซ์แน่นอน\n\nฟีลกู๊ด หรือ อินดี้\n\nกระแสของหนังทางฝั่งที่ไม่ชอบหลายคนบอกว่า ไปไม่สุดซักทาง อินดี้เกิน โปรโมทตัวอย่างหนังไม่ตรงกับเนื้อหา\nแต่ผมมองว่า หนังเรื่องนี้ทำหน้าที่หนังฟีลกู๊ดได้ดีมากตามสไตล์หนัง GTH ทั้งมุกตลกที่ใส่มา(รวมถึงมุกตลกเสียดต่างๆที่ใส่มาในรูปแบบสัญลักษณ์ตลอดทั้งเรื่อง) ทั้งความสัมพันธ์ระหว่างยุ่นกับเจ๋ที่หลายๆคนคงแอบคิดตั้งแต่ต้นจนถึงช่วงท้ายเรื่องว่าสองคนนี้ชวนจิ้นกันจริงๆ จนเมื่อผู้กำกับมาหักธงกันในตอนท้ายว่าเจ๋จะแต่งงาน ผมว่านี่คือจุดสำคัญที่ทำให้ฟรีแลนซ์มีกระแสไม่ชอบออกมา เพราะถ้าเป็นหนังรักGTH ทั่วๆไปบทของเจ๋นี่คือมันออกมาชวนให้คู่กับพระเอกชัดๆทั้งความห่วงใยที่เจ๋มีให้แถมเคมีที่ออกมาเข้ากันมาก ถ้าเต๋อ นวพล ไม่ได้ใส่บทที่เจ๋ต้องแต่งงานมีลูกลงไปในหนังเรื่องนี้ผมว่าบางทีฟรีแลนซ์อาจจะกลายเป็นหนึ่งในหนังGTH ที่มีกระแสชื่นชอบมากเป็นอันดับต้นๆเลยทีเดียว ความอินดี้ของหนังตามสไตล์ผู้กำกับถ้าเทียบกับผลงานเรื่องก่อนๆแล้วเรื่องนี้ถือว่าดูแล้วเข้าใจง่ายมากๆ ส่วนตัวผมคิดว่ามันคือหนังรักไม่ใช่หนังอินดี้ที่เข้าถึงยากอะไรขนาดนั้นเพราะกระทำของยุ่นทุกอย่างเกิดขึ้นมาจากการได้พบกับหมออิม แต่ยุ่นก็แสดงออกมาได้เหมือนกับเรากำลังดูชีวิตคนๆนึง คือคิดในใจ แสดงออกน้อย ไม่กล้าสื่อสาร ถ้าคนที่ชอบก็อาจจะโอเคมันใช่เลย นี่มันชีวิตจริงๆ แต่ถ้ากับคนที่ไม่ชอบก็คงพาลอึดอัดกับการดำเนินเรื่องแบบนี้ เพราะตลอดทั้งเรื่องเราจะไม่ได้รู้ถึงความคิด ความรู้สึกของตัวละครคนอื่นเลยนอกจากยุ่นจนถึงตอนจบของหนังที่เฉลยทุกอย่างได้แบบนิ่งๆราบเรียบไม่หวือหวา(อาจจะเรียบเกินไปจนคนดูเห็นด้วยซ้ำ) และถือว่าเป็นการจบแบบฟีลกู๊ดมาก ถ้าฟรีแลนซ์จะมีข้อหาโปรโมทตัวอย่างหนังมาหลอกคนดูก็คงจะมีแค่ทำให้คนดูคิดว่ามันเป็นหนังตลกเบาสมอง เพราะในแง่ของหนังรักก็ถือได้ว่าเป็นหนังที่นำเสนอมุมมองความรักได้สนุกทีเดียว\n\nแก้ไขข้อความเมื่อ 11 กันยายน 2558 เวลา 16:30 น."}
