{"movie_name": "SPL 2 : A Time for Consequences", "text": "คะแนน B- , Directed by Cheang Pou-Soi\n.\nบอกเลยว่าเป็นคนไม่ค่อยปลื้มกับหนังฮ่องกงเท่าไหร่ เพราะหลายครั้งรุ้สึกได้ว่ามันเป็นสูตรสำเร็จไม่ต่างกับฮอลลีวู้ด แม้บางเรื่องจะให้ความสำคัญในองค์ประกอบต่างๆดีแล้ว แต่ก็มาดร็อปกับบทภาพยนตร์ด้วยการที่คล้ายจะผูกปมให้ซับซ้อนนั้น ก็เพียงเพื่อเฉลี่ยบทบาทแก่นักแสดงมากกว่าการเล่าเรื่องที่ดี การตีความเกี่ยวกับโชคชะตาหลายครั้ง ก็ไม่พ้นใช้ความบังเอิญเป็นตัวนำเสนอแบบหมดท่า(เกินไป).. ทั้งที่เรื่องของโชคชะตาเป็นอะไรคลาสสิคมาก หากผุ้เขียนบทเข้าถึงโจทย์ดังกล่าวอย่างแท้จริง ก็อาจทำได้แบบผลงานมาตราฐานสูงอื่น เช่น Infernal Affairs (2002) ที่โดดเด่นเหลือเกินทุกภาคส่วน ไม่ใช่ติ่งหนังฮ่องกงยังเพ้อคลั่งด้วยความเต็มใจ บทภาพยนตร์มีความซับซ้อนและมีตัวละครเยอะไม่แพ้กัน แต่กลับดำเนินเรื่องได้อย่างยอดเยี่ยม โดยไม่ลืมมอบมิติตัวละครให้มาครบถ้วน ทั้งยังเต็มอิ่มในทุกพาร์ทอารมณ์ แอ็กชั่น ทริลเลอร์ ดราม่า สืบสวน โรแมนซ์ และโศกนาฏกรรม กระทั่งฮอลลีวู้ดเห็นแล้วคัน จนนำไปดัดแปลงเป็น The Departed (2006) ได้รางวัลออสการ์สาขาภาพยนตร์ยอดเยี่ยม ส่วนตัวช่วงนั้นหันมาตามหนังฮ่องกงพักใหญ่ ผลที่ได้รับก็ผิดหวังมากกว่าพอใจ\n.\nทั้งนี้โปรดเข้าใจด้วยว่าเนื้อหาของ SPL 2 ไม่ได้แย่แต่อย่างใด ตรงข้ามมันพยามมีความหลากหลาย ทั้งประเด็นและพาร์ทอารมณ์ด้วยซ้ำ ทว่าการเลือกท่าง่ายในที่โจทย์ที่ยากนี่หละคือปัญหา ระหว่างรับชมคือเหนื่อยแทนคนเขียนบท ผุ้กำกับ และนักแสดง เพราะสิ่งที่พยามมันไม่นำพาให้เชื่อเอาซะเลย แบบนี้สู้เล่าด้วยเส้นเรื่องทื่อๆแต่สนุกสุดเหวี่ยงอาจจะดีกว่า เพื่อไม่ต้องมารุ้สึกกระอักกระอ่วนจากพาร์ทอื่นๆที่ยัดเข้ามาให้สะดุดเป็นห้วงๆ.. แม้ว่าข้อดีของการแจกจ่ายบทบาท แฟนๆจะได้เห็นดารานำอย่าง Wu Jing (อู๋จิง), Simon Yam (เยิ่นต๊ะหัว), Andy On (จางจิน), Louis Koo (กู่เทียนเล่อ), Ken Lo (หลอฮุ่ยกวง), Tony Jaa (จาพนม) และที่เซอร์ไพร์สมากอย่าง น้องอันดา (กุลฑีรา ยอดช่าง) นางเอก(ตัวน้อยๆ)หนึ่งเดียว ท่ามกลางซุปตา'ชายระดับเอเชีย ที่สลับหมุนเวียนกันออกมาจนคุ้มค่าตั๋ว ชนิดไม่มีใครโดนกลบหายให้ไม่ยุติธรรม แต่ละคนถ่ายทอดความเป็นตัวละครได้น่าเอาใจช่วย(และน่าโดดถีบ) รวมถึงแสดงทักษะในการต่อสู้แบบควรได้เสียงปรบมือ จาพนม ก็พลิกแพลงการต่อสู้ให้ดูสากลมากขึ้น ไม่ได้เน้นขายท่าหากินเดิมๆที่เราคุ้นตา\n.\nสรุปแล้ว SPL 2 เป็นอะไรที่ตอบโจทย์คอหนังแอ็กชั่นระดับโอเค แค่ฉากใหญ่ตะลุมบอนกันในคุกก็ไม่แพ้ชาติใดในโลกแล้วล่ะ น่าเสียดายบทหนังที่โยนพาร์ทอื่นๆเข้ามาเพื่อสร้างความแข็งแรง กลับกลายเป็นดาบสองคมที่ฉุดรั้งอารมณ์สนุกสนานในบางช่วงตอน.. ด้านการกำกับของ Pou-Soi Cheang (เจิ้งป๋อไช่) เป็นอะไรที่น่าชื่นชมแน่นอน เพราะเส้นเรื่องที่พยามโยงให้วุ่นวายแบบนี้ หากไม่ได้ความเจนจัดของผุ้กำกับ รับรองว่าได้วายป่วงกันไปใหญ่ เพราะแม้แต่ซีนที่อาจตัดทิ้งไปก็ได้ เจ้าตัวก็ถ่ายทอดออกมาได้น่าจดจำมากกว่าน่ารำคาญ ภาพรวมของหนังที่ใช้เวลาถึง 120 min จึงยังรับชมได้เพลินๆไปจนจบ แม้ควรหั่นให้กระชับเพื่อการดำเนินเรื่องที่เข้มข้นได้อีก.. อย่างไรเสีย SPL 2 ก็เป็นย่างก้าวสำคัญของนักแสดงไทยทั้ง จาพนม ไม่เว้นแม้แต่ น้องอันดา หลังจากได้เห็นความสามารถของทั้งสอง เราคงต้องขอบคุณวงการหนังฮ่องกง ที่มองเห็นศักยภาพและนำไปใช้อย่างโดดเด่น เพื่อส่งเสริมนักแสดงไทยของเราด้วยครับ\n\nผู้เขียน Wasant Tong Suthanyaphruet\n\n\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
