{"movie_name": "The Grandmaster", "text": "The Grandmaster (2013 , Wong Kar-Wai) : ยอดปรมาจารย์ “ยิปมัน” , Directed by Wong Kar-Wai\n.\nต้องขอออกตัวก่อนเลยว่า ส่วนตัวเป็นแฟนยิปมันในเวอร์ชั่นของ ดอนนี่ เยน ทั้งภาค 1 และภาค 2 . . เพราะทั้งคิวบู๊ และลีลาต่อยรัวของหมัดหย่งชุน ก็เป็นบทแอ๊คชั่นมันส์สะใจ ที่เมื่อเห็นทีไรต้องยอมชูนิ้วให้ บวกกับการเล่นประเด็นของชาตินิยม การถูกรุกรานและการขยายอำนาจ อันนำมาซึ่งความไม่ยุติธรรมและส่งผลต่อความสูญเสียตามมา จึงเป็นอะไรที่ดูแล้วชวนฮึกเหิม และทำดราม่าน้ำตาซึมมาแล้ว\n.\nซึ่งในการมาของ The Legend Is Born : Ip Man หนังที่เกี่ยวกับชีวประวัติของปรมาจารย์ยิปมัน ก็มีหรือที่แฟนหนัง(ยิปมัน)คนนี้จะพลาด แต่หลังจากรับชมเสร็จสรรพ ดันกลายเป็นความผิดหวังค่อนข้างมากพอตัว ทั้งจากเนื้อหาของเรื่องที่รู้สึกไม่ค่อยโอเค และอาจเป็นเพราะการใช้ชื่อภาษาไทย ที่ตั้งว่าเป็นภาค 3 ต่อจากเวอร์ชั่นของ ดอนนี่ เยน (Ip Man 2008-2010) จึงถูกตั้งความหวังก่อนหน้าไว้ค่อนข้างมากนั่นเอง\n.\n3 ปีให้หลังกับการมาของ The Grandmaster ภาพยนตร์อีกหนึ่งเรื่องที่ดัดแปลงมาจากชีวประวัติของปรมาจารย์ยิปมัน . . ซึ่ง ณ ตอนนั้น ก่อนที่ผมจะรู้จักหว่องการ์ไวและเคยชมผลงานของผู้ชายสวมแว่นดำคนนี้ ก็ยังคงฝังใจกับการดัดแปลงครั้งล่าสุดของยิปมันที่ชวนผิดหวัง จึงไม่ได้มีการเอาความเป็นหว่องมาคิดทบทวน ว่ามันต้องมีอะไรพิเศษกว่าในเวอร์ชั่นอื่นๆทั่วไปเป็นแน่\n.\nแต่ถึงกระนั้น หลังจากที่ผมเริ่มรู้จักหว่องการ์ไว และได้รับชมผลงานของเขาจนชื่นชอบในสไตล์ ที่อาจเรียกได้ว่าคลั่งไคล้เลยก็เป็นได้ การรับชมมาแล้วถึงครึ่ง จากบรรดาผลงานการกำกับภาพยนตร์จนถึงปัจจุบัน(2013)ของหว่องการ์ไว ทั้ง Days of Being Wild, Chungking Express, Fallen Angels, Happy Together, และ In the Mood for Love ที่ล้วนเป็นผลงานเด็ดดังและไม่ควรพลาด ในยุครุ่งเรื่อง(90)ของความเป็นหว่องด้วยกันทั้งสิ้น การมาเห็น The Grandmaster ภาพยนตร์แนวแอ๊คชั่นกังฟู ที่ส่วนใหญ่ล้วนเป็นหนังตลาดบันเทิงทั่วไป และถูกถ่ายทำในยุคร่วมสมัย จึงกลายเป็นความรู้สึกขัดกับความคุ้นชินต่อหนังของหว่องที่มีต่อตัวเรา เพราะผลงานของหว่องส่วนมาก ล้วนโด่งดังในยุค 90 และนิยมทำหนังอาร์ทเฉพาะกลุ่มเท่านั้น ด้วยเหตุนี้บวกกับข้อกังขาก่อนหน้า ที่ว่าด้วยตัวเราติดตาและหลงใหลได้ปลื้ม กับยิปมันในเวอร์ชั่นของ ดอนนี่ เยน . . จึงเป็นเหตุผลที่แม้ว่า The Grandmaster จะเป็นผลงานของหว่องการ์ไว แต่ก็ไม่วายที่ทำให้เราเป็นกังวล ว่าจะสามารถสนุกและหลงใหลเวอร์ชั่นนี้เช่นเดียวกันได้หรือเปล่า\n.\nแต่หลังจากได้รับชม ก็เรียกได้ว่าเซอร์ไพรส์และเกิดคาดพอสมควร ไม่ใช่เพราะตกใจในสไตล์ของหว่องการ์ไว ที่เป็นหนังเหงาดราม่า มากกว่าจะเน้นแอ๊คชั่นเอามันส์ทั่วไปแบบที่รู้กัน แต่เพราะดันกลายเป็นว่า เราไม่ได้รู้สึกอยากเอาไปเปรียบเทียบกับเวอร์ชั่นของ ดอนนี่ เยน เลยแม้น้อย แต่ The Grandmaster กลับเป็นยิปมันที่เต็มเปี่ยมไปด้วยเสน่ห์และพลังที่แตกต่าง เปรียบเสมือนการได้ดื่มชาของยอดฝีมือสองคน ที่ทำออกมาได้กลมกล่อมและมีพลังในทางของตัวเอง พูดง่ายๆก็คือเป็นความชื่นชอบกันคนละแบบ ที่เราล้วนหลงใหลได้ปลื้มมากพอๆกัน\n.\nอย่างที่กล่าวมา The Grandmaster เป็นหนังแอ๊คชั่นกังฟู ที่เต็มเปี่ยมไปด้วยเสน่ห์และพลัง ทั้งองค์ประกอบภาพ แสง สี เสียง ที่ล้วนถูกจัดวางและนำเสนอออกมาได้อย่างลงตัว บทแอ๊คชั่นที่ไม่หวือหวา และภาพเคลื่อนไหวช้าๆ ที่มีเสียงเพลงประกอบคลอเคลียคอยเป็นฉากหลัง สีหน้าจิกกัดอารมณ์ของนักแสดงทั้งตัวหลักและสมทบ ด้วยการถ่ายทำทั้งแบบสโลว์และโคลสอัพ . . ภายในฉากใดฉากหนึ่งดังกล่าวที่มีทุกองค์รวมอยู่เข้าด้วยกัน กลายเป็นบรรยากาศที่สามารถสัมผัสความรู้สึกได้ถึงความขลัง แสดงให้เห็นถึงการปลดปล่อยเสน่ห์และพลังออกมาพร้อมๆกันได้อย่างน่าเหลือเชื่อ . . เช่นในฉากการประลองที่โรงน้ำชาหรือหอทองคำ ระหว่างอาจารย์กงกับยิปมันเรื่องหักแผ่นแป้ง และระหว่างคุณหรูกงกับยิปมันในลำดับถัดมา ทุกสายตาล้วนจับจ้องไปยังที่เดียว นั้นคือคู่ประลองของงานวันนี้ ภายใต้บรรยายกาศที่แสนแออัดและชวนกดดัน การมาพบกันของสองยอดฝีมือท่ามกลางพยานรู้เห็นในแวดวงกังฟูนับร้อย จึงเป็นฉากที่เสมือนเราถูกต้องมนต์ ด้วยเสน่ห์และพลังของมันอย่างแท้จริง\n.\nหว่องการ์ไวเป็นคนทำหนังที่มักแฝงนัยยะให้คอยตีความกันอยู่เสมอ ไม่เว้นแม้กระทั่งการตั้งชื่อเรื่อง ที่ต้องมีความเกี่ยวพันกันบ้างไม่มากก็น้อย สำหรับชื่อภาษาอังกฤษ The Grandmaster ที่มีความหมายตรงตัวว่า \"สุดยอดปรมาจารย์\" แม้ชื่อไทยจะถูกตั้งเป็น \"ยอดปรมาจารย์ยิปมัน\" ให้คนที่ยังไม่ได้ดูพาลคิดไปว่า ในหนังต้องเป็นเรื่องราวของยิปมันเพียวๆ หรือตัวหนังจะโฟกัสที่ตัวยิปมันอย่างเดียวเป็นแน่แท้ แต่เอาเข้าจริงเรื่องราวพูดถึง ปรมาจารย์วิชากังฟู ที่ไม่เว้นแม้แต่ยิปมันเพียงคนเดียวเท่านั้น แต่ยังรวมไปถึงผู้สืบทอดวิชาเพลงหมัดมวยคนอื่นๆ ทั้ง คุณหนูกง (รับบทโดย จางจื่ออี๋) ผู้สืบทอดมวยปากั๋ว , มือมีดโกน (รับบทโดย จางเจิ้น) ผู้สืบทอดมวยปาจี๋ และยิปมัน (รับบทโดย เหลียงเฉาเหว่ย) ผู้สืบทอดมวยหย่งชุน ตามความหมายของชื่อหนังในภาษาจีน ( 一代宗師) จริงๆว่า \"ปรมาจารย์รุ่นแรก\"\n.\nหนังนำเสนอด้วยการเล่าเรื่องราวตามชีวประวัติของปรมาจารย์ แบบเหตุการณ์ต่อเหตุการณ์ไปแต่ละยุคสมัย โดยโฟกัสไปที่เรื่องของยิปมันกับคุณหนูกง ตั้งแต่ยุครุ่งเรืองของบรรดาสำนักกังฟู การเข้ามาของชาวต่างชาติ และจบลงที่การเริ่มต้นของยุคสมัยใหม่ ด้วยเวลาที่จำกัด หนังจึงเลือกเล่าเฉพาะเหตุการณ์สำคัญของแต่ละบุคคล ที่มีส่วนในการเชื่อมโยงถึงกันเท่านั้น เราจึงไม่ได้เห็นการพัฒนาความสัมพันธ์อย่างใกล้ชิดแบบประติดประต่อ แต่รับรู้ได้ถึงการบรรยายเหตุการณ์ต่อเหตุการณ์ ที่เล่นกับความรู้สึกถึงระยะห่างของช่วงเวลาแทน\n.\nน่าเสียดายกับบทตัวละครอย่างภรรยาของยิปมัน ที่ออกมาเพียงฉากถูตัวและถ่ายรูปร่วมกับครอบครัวเท่านั้น กลายเป็นความรู้สึกถึงการเป็นส่วนเกิน ว่าไม่ได้มีแรงผลักดันชีวิตของยิปมันมากเท่าคุณหนูกง แต่ถึงยังไงในส่วนนี้ก็ตั้งอยู่บนพื้นฐานของความเข้าใจที่ว่า The Grandmaster เป็นหนังที่เล่าเรื่องราวของเหล่าปรมาจารย์กังฟู ไม่ใช่เฉพาะของยิปมันหรือปรมาจารย์คนใดคนหนึ่งเท่านั้น\n.\nในด้านการแสดงของ จางจื่ออี๋ ต้องเรียกว่าไม่ได้เห็นกันนานมาก ถ้าไม่นับว่าอยากหยิบผลงานเก่าๆที่เป็นตำนานของเธอขึ้นมาดูอีกครั้ง ในการมารับบทเป็นคุณหนูกง ผู้สืบทอดเพลงมวยปากั๋ว เจ้าของเคล็ดวิชา 64 ฝ่ามือ อันเลื่องชื่อ การปรากฏตัวในฉากแต่ละครั้ง จึงเต็มเปี่ยมไปด้วยพลังการแสดง โดยเฉพาะฉากโคลสอัพที่ถ่ายให้เห็นใบหน้าระยะใกล้ กับแววตาอันคมกริบของเธอ ในมาดของความเป็นคุณหนูกง ที่ต้องรักษาชื่อเสียงของวงตระกูลไม่ให้ใครหน้าไหนมาย่ำยีได้\n.\nในด้านผู้ติดตามของคุณหนูกง ก็เป็นอีกหนึ่งตัวละครที่มีคาแรคเตอร์น่าสนใจ การมีพื้นหลังเป็นเพชฌฆาตในยุคสมัยก่อนการโค่นล้มราชวงศ์ และได้ผันตัวมาเป็นองครักษ์ในบ้านสกุลกง ผู้สูงวัยหน้าตาเคร่งขรึม ใช้ดาบเป็นอาวุธ และมีลิงเกาะบ่าข้างกาย ฉากที่ถ่ายให้เห็นการชักดาบออกจากฝักแต่ละที จึงมีทั้งความเท่ห์และความน่ากลัวไปในตัว\n.\nการเลือกใช้เทคนิคถ่ายทำด้วยคอมพิวเตอร์กราฟิกร่วมด้วย กับหนังแนวแอ๊คชั่นกังฟูที่ส่วนใหญ่เลือกถ่ายกับสถานที่จริงซะมากกว่า จึงเป็นอะไรที่ดูแล้วรู้สึกแปลกตา แต่ก็แปลกตายิ่งขึ้นไปอีกเมื่อมาอยู่ในหนังของหว่องการ์ไว แต่นั้นก็ถือเป็นการผสมผสานที่ชวนลุ่มหลงไปอีกแบบ แม้ว่าเราจะรู้สึกแปลกตาในการดูก็ตามที\n.\nโดยภาครวมแล้ว The Grandmaster ก็ให้ความรู้สึกถึงความเหงา เปล่าเปลี่ยว และเดียวดาย ตามแบบฉบับของหนังหว่องเหมือนเช่นเคย แต่เป็นภาคที่เน้นไปในทางแอ๊คชั่น และขายความเป็นตลาด(ดูง่าย)มากยิ่งขึ้นกว่าเดิม โดยยังคงดำรงอยู่ซึ่งความเท่ห์และความคูล แบบที่เป็นเสมอมา\n.\n- ฉากกก่อนการประลองระหว่างคุณหนูกงกับยิปมัน ที่เต็มเปี่ยมไปด้วยเสน่ห์และชวนหลงใหล\n\n\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
