{"movie_name": "ภาพยนตร์ต่างประเทศ", "text": "ไปดูมาแล้วพระเอกน่ารักกว่าที่คิด ไว้เยอะนึกว่าจะบอยๆดิบ ห้าวๆ กว่า นี้ แต่ ตอนหื่นก็ยังดูหวานๆนิ่มๆ (อาจเป็นนิสัยเจ้าตัวเิองด้วย )ตามบทเป็นท๊ิอป ก็จริงแต่ รู้สึกว่า น่ารักเกิน  นี่หื่นนะแต่ดูใสอะ เนื่องจากสูงยาวน่าหมำ่ก็เลยได้เห็นถอดบ่อยๆ แต่โป๊สุดเห็น ข้างหลังใครคิดว่าอล่างฉ่างเหมือนหนังฝรั่งเศสที่เห็นบ่อยๆ ก็ไม่มีนะดูปู่ไปก่อน\n\n\nตอนต้นเรื่องพระเอกกับแฟนสาวที่ดูสวยหล่อสมกัน สาวๆคงบ่นเสียดายอยู่ แต่นางไม่ได้น่ารำคาญเท่าที่คิดนะ นางจะชอบสาวหัวขบถ คลั่งเรืองเฟมินีสไป แต่ก็ยังดู เด็กแบบกำลังค้นหาตัวโตขึ้นได้อีก\n\n\n\nพระเอกเป็นพวกชอบทำให้มาก ขนาดแฟนยังทักเลยว่าเทพบุตร แต่พระเอกก็หงุดหงิดว่าชั้นปล่าวนะ คงเพราะคิดว่าที่หื่นใส่คนแก่นี่มันผิด.   ผู้กำกับอยากบอกว่ามันเป็นเรื่องธรรมชาติปะนะ เช่น พออกมาข้างนอกใครๆก็คงคิดว่าฝ่ายหึงต้องปูเพราะพระเอกหน้าตาดี แต่ตรงกันข้ามขะ พระเอกเป็นฝ่ายหึงเอง .ผู้กำกับคงอยากบอกว่ามีอีก หลายคนที่มีรสนิยมแบบนี้แน่ ๆ เป็นธรรมดาหรือเปล่า คือไม่ได้แย่อะไรหรือเป็นโรคจิต เพราะคนที่ดูเฟลิตคนแรกดูหนุ่ม แมนๆเลย อีกคนดูเกย์สีลมมาก ฉากเค้กนั่นจัดว่า เด็ด ที่คิดว่า เธอก็เป็นนักปฎิวัติเธอเป็นผู้หญิงคงอยู่ในลิสชั้นแน่ .แต่ทำไมเราคิดว่าเธออาจจะ เป็นไบนะ ฮา\n\n\n\nพูดถึงคนรอบข้าง เพื่อนร่วมงาน ป้าที่ดูใส่ใจกับคนแก่สุด แต่พอเลิกงานป้าแกก็ไม่ได้สนใจ อะไรทำตามหน้าทีไป พวกนิสัยเสียก็ยังเสียเสมอต้นเสอปลาย .มีฉากโดนทำหน้าหยะแหยงใส่ด้วย คือคนส่วนมากเป็นงี้ไงพระเอกมันนอยก็ไม่แปลก ส่วนแม่พระเอกผู้เป็นป้าบ้านๆสุดใน 3 โลก สนแต่ตัวเองกลวงๆโง่ๆหน่อย คิดน้อยพอรู้เรื่องพระเอกประหนึ่งลูกเป็นอาชญากร เลยตกบรรไดขาหักสะ สม แต่ตอน ท้ายก็เป็นแค่ป้าหัวกลวงเห็นผู้ชายป้าก็ไม่อะไรกับลูกแล้ว ตอนดูอู้ววววสุดกับความน่ารักของพระเอกนิแหละ นอกนั้นก็ดูได้เพลินๆ มีอะไรที่คิดว่า ผกก จงใจใส่เจ้าไปให้เราตีความปะ เช่น พระเอกใส่สร้อยๆม้กางเขนตลอเวลา ฉากแผลบนหลังลุง (ที่คิดออกก็งคงคิดว่าอะไรที่คนอื่นรังเกียจแต่พระเอกตรงกันข้ามอะ ) รูปคานธี ในห้องพระเอก .\n\n\n\n\n\nตอนจบพระเอกก็เหมือนกันดูมั่นใจขึ้น กล้าทักปู่อีกคนที่ตอนแรก ได้แต่จ้อง  เหมือนรู้สึกว่ามันเป็นเรืองผิดปกติ  แต่เหมือนได้ปลดปล่อย\nตอนจบทำไมคิดว่าแฟนพระเอก ดิสเร  เป็นตัวแทนของความคิดผู้กำกับเอง ในฐานะคนนอกที่ไม่ได้มีรสนิยมแบบพระเอก ที่อยากจะบอกว่า การที่พระเอกชอบคนแก่มากๆ นี่มันคือการปฎิวัตอย่างหนึ่งนะ  มันสวยงามเหมือนกันเพราะมันไมไ่ด้ยึดขนบที่ ความงดงามเยาว์วัยเท่านั้นที่น่าปราถนา  ดังนั้นมันก็ปกติดีนี่  \n\n\n\n\n\n\n\n\nPier-Gabriel Lajoie   น่าหม่ำเป็นที่ซู้ด\n"}
