{"movie_name": "แม่เบี้ย", "text": "ภาพยนตร์ของหม่อมน้อยทุกเรื่องมักมีซิกเนเจอร์ของหม่อมน้อยที่ชัดเจนมากๆ ปรากฎอยู่ทั้งเรื่องตั้งแต่ต้นจนจบ …เรื่องนี้ก็เช่นกัน ….ทุกๆอย่างบ่งบอกโดยไม่ต้องดูชื่อผู้กำกับก็รู้เลยว่านี้คือผลงานของหม่อมน้อย …แต่ส่วนตัวแล้วรู้สึกว่า ถ้าเอาภาพยนตร์ทุกเรื่องของหม่อมน้อยมาจัดอันดับ ภาพยนตร์เรื่องนี้จะอยู่อันดับท้ายสุด\n\nผมเองไม่เคยอ่านบทประพันธ์ต้นฉบับว่าจริงๆแล้วคุณวาณิชได้ประพันธ์แม่เบี้ยไว้สวยงามขนาดไหน เพราะตอนดูแม่เบี้ยเวอร์ชั่นภาพยนตร์เวอร์ชั่นที่ 2 แล้วรู้สึกว่า แม่เบี้ยเป็นอะไรที่ขายเรื่องเซ็กซ์และเรือนร่างเท่านั้นแหละ …แต่พอมาดูเวอร์ชั่นของหม่อมน้อยแล้วรู้สึกว่ามันไม่ใช่แค่หนังขายเซ็กซ์นะ …และบทประพันธ์เดิมของคุณวาณิชก็คงประมาณนี้แหละ …ซึ่งคงเป็นวรรณกรรมที่น่าจะงดงามมาก …คงต้องไปหามาอ่านแล้วละ\n\nในส่วนของบทภาพยนตร์ หม่อมน้อยเอามาเรียบเรียงใหม่ได้ดีงามกว่าภาคไหนๆ ที่ภาพยนตณ์เคยมีมาในส่วนของนัยสำคัญที่หนังต้องการจะสื่อ ตรงจุดนี้หม่อมน้อยประสบความสำเร็จมากเพราะผมชอบมาก …แต่บทพูดที่เป็นซิกเนเจอร์ของหม่อมน้อย มันทำให้ความอินลดลงไป เราดูหนังแค่ดูแบบ อืมมม มันจะเป็นยังไงต่อไปละ เท่านั้น เพราะคำพูดหลายๆคำมันไม่ควรอยู่ในยุคปัจจุบันแล้ว\n\nหนังภาพสวย คือซิกเนเจอร์อีกอย่างของหม่อมน้อย ซึ่งเรื่องนี้ภาพสวยแบบธรรมชาติๆ จะกลับมาอีกครั้ง หลังจากขวัญ-เรียมนั้นภาพสวยแบบประดิษฐ์มากไป แต่รายละเอียดภายในฉาก การจัดวางตัวนักสแดงในฉาก บางทีมันดูตลก ดูขัดแย้ง ดูไม่ใช่ จนยิ่งทำให้ความอินลดลงมากขึ้นไปอีก\n\nในส่วนของนักแสดง ฝ่ายชายคงไม่ต้องพูดอะไรมาก เพราะสาวๆคงฟินไปตามๆกัน …แต่ฝ่ายหญิง ผู้ชายหลายคนคงบ่นอุบว่าน่าจะหาได้ดีกว่านี้มาก\n\nขอพูดถึงพระเอกของเรื่องก่อนเลย คุณชาคริตครับ …ผมว่าคุณชาคริตเป็นคนที่แสดงดีที่สุดในเรื่อง และมีความเหมาะสมแล้ว อาจจะด้วยฝีมือการแสดงที่เข้าขั้นสุดยอดของชาคริตเองอยู่แล้วหรือการดึงความสามารถการแสดงโดยหม่อมหน่อยก็ตาม แต่เรื่องนี้ชาคริตคือดี\n\nเชื่อว่า ต๊อบ ชัยวัฒน์ คงทำให้สาวๆหลายคนฟินไปตามๆกัน กับการเห็นหมดทุกสัดส่วน ย้ำว่าทุกสัดส่วนจริงๆ …และความงามทางสรีระของต๊อบยิ่งทำให้หนังภาพสวยของหม่อมน้อยยิ่งออกมาสวยมากยิ่งขึ้น แม้ว่าการแสดงของต๊อบจะทำให้ตัวละครดูไม่ค่อยมีมิติ แต่การช่วยขับดันให้ภาพของหนังออกมาสวยมากขึ้นคงถูกใจหม่อมน้อย\n\nฮัท เดอะสตาร์ เป็นนักแแสดงที่มีบทบาทเยอะมากเทียบกับพระเอกนางเอกของเรื่องได้เลย ออกมาเยอะพอๆกันเลย …ซึ่งเอาจริงๆก็สมควรนะ ชื่นชมหม่อมน้อย …คงเพราะต้องการนำเสนอความมักมากในกามแบบไม่เลือกเลย เพื่อเปรียบเทียบกับความมักมากในกามแบบคัดสรรของนางเอก …แต่ติดอย่างมากคือ สาวๆที่ฮัทได้แต่ละคนนี้แบบ เฮ่ยยยย ฮัท …ฮัทหาได้สวยๆ แหล่มๆ กว่านี้มั้ยอะ …หม่อมน้อยน่าจะคัดนักแสดงหญิงที่เข้าบทกับฮัทให้มากกว่านี้นะ\n\nกานต์พิสชา แสดงได้โอเค แต่หม่อมน้อยน่าจะคัดให้สวยกว่านี้นะครับ …แม้ว่าทรวดทรง องเอวของนางเอกจะน่าสนใจเพียงใด แต่ผมว่านางเอกสวยไม่พอ\n\nแม็กกี้ อาภา คือที่สุดของนักแสดงหญิงในภาพยนตร์เรื่องนี้ …แม็กกี้ออกมาน้อยมาก เมื่อเทียบกับนักแสดงนำ หรือแม้แต่นักแสดงสมทบบางคน แต่แม็กกี้สถิตย์อยู่ภายในหนังตั้งแต่ต้นเรื่องยันจบเรื่อง …เป็นคนที่สวยสะกด และไม่ต้องมีบทพูดใดๆเลย …แค่การส่งสายตา และการเยื่องย่าง เธอก็สะกดคนดูจนอยู่หมัด …ผมนึกถึงสกาเล็ตเลยครับ …เธอสุดยอดมาก …ไม่รู้ว่าถ้าได้รับบทอื่นจะเป็นยังไง\n\nสุดท้ายที่ไม่พูดไม่ได้คือ เทคนิคภาพพิเศษ …งูของเรื่อง …”คุณ” คือความไม่สมจริงอย่างมาก ยิ่งทำให้ความอินของหนังตกต่ำลงไปอย่างมาก …หลายๆฉากงูดูลอยๆ ไม่สมจริงอย่างแรง …แต่ในบางฉาก งูก็ดูเรียลขึ้นมา จนแอบสงสัยไม่ได้ว่าทำใมไม่ทำให้จริงทุกฉากไปเลยนะ\n\nอีกอย่างที่ดีงามคือเพลง เพราะมากกกกกกก\n\nเรืองนี้เอาไป 58 คะแนน\n\n\n...................................................................................................\n\nสามารถอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-%E0%B9%81%E0%B8%A1%E0%B9%88%E0%B9%80%E0%B8%9A%E0%B8%B5%E0%B9%89%E0%B8%A2-maebia/\n\nแก้ไขข้อความเมื่อ 17 กันยายน 2558 เวลา 13:14 น."}
