{"movie_name": "แม่เบี้ย", "text": "แม่เบี้ย - เป็นหนังหม่อมน้อยที่แปลก จังหวะไม่คุ้นเคย ผิดที่ผิดทางทั้งบทและสกอร์ อิโรติกเพียบแต่ไม่ไร้สาระ ประเด็นศีลธรรมก็พอได้\n\n\n     สวัสดีครับ เมื่อวันจันทร์ที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"แม่เบี้ย\" ในรอบสื่อมวลชน ต้องขอขอบคุณทาง สหมงคลฟิล์ม อินเตอร์เนชั่นแนล มา ณ ที่นี้ด้วยครับ\n\n    \"แม่เบี้ย\" ผลงานของ “วาณิช จรุงกิจอนันต์” นักเขียนรางวัลซีไรต์ เป็นนวนิยายเชิงสัญลักษณ์ ว่าด้วย สายน้ำ ความหลัง ชายหนุ่ม หญิงสาว และ...งู ซึ่งจะว่าไปแล้ว ถือเป็นนวนิยายอิโรติกของไทย ที่มีชื่อเสียงไม่ต่างจาก “จัน ดารา” ถูกทำเป็นหนัง ละคร และละครเวทีมาหลายต่อหลายครั้ง สำหรับหนังครั้งล่าสุดเป็นการแจ้งเกิด มะหมี่-นภคปภา นาคประสิทธิ์ กับท่าขูดมะพร้าวอันโด่งดัง...\n\n    ในปีนี้ \"แม่เบี้ย\" หวนกลับมาอีกครั้งในรูปแบบของหนัง ด้วยฝีมือของ หม่อมน้อย “หม่อมหลวงพันธุ์เทวนพ เทวกุล” ผู้ฝากผลงาน “แผลเก่า” ไว้เมื่อปีที่แล้ว นำแสดงโดย ชาคริต แย้มนาม / จิรวิชญ์ พงษ์ไพจิตร (ฮัท เดอะสตาร์) /อ้อม - กานต์พิสชา เกตุมณี / ศักราช ฤกษ์ธำรงค์ /แม็กกี้ - อาภา ภาวิไล\n\n     จากตัวอย่างหนัง ความน่าสนใจก็คงจะอยู่ที่ อ้อม - กานต์พิสชา ว่าจะแสดงบท เมขลาได้ถึงแค่ไหน และทำไม งู ถึงได้ตัวใหญ่ยังกับ อนาคอนด้า? ข่าวที่วุ้นเส้น ภรรยาของชาคริต ที่ไม่ค่อยพอใจโปสเตอร์ที่ชาคริตกับอ้อมถ่ายคู่กันแบบเนื้อแนบเนื้อ(อันนี้ไม่เกี่ยว55) รวมถึงเมื่อเป็นหนังแนวดราม่า-อิโรติก ภายใต้การกำกับของหม่อมน้อย รับประกันได้เลยว่า Love scene จัดเต็มแน่ๆ\n\n     ช่วงแรก ผมแปลกใจกับความรู้สึกว่าหนังเรื่องนี้ดูไม่เหมือนหนังของหม้อมน้อยเรื่องอื่น ก็คงด้วยการนำเสนอกรุงเทพในยุคปัจจุบันที่เราไม่เคยได้เห็นเลยในหนังของหม่อม จังหวะทุกอย่างดูแปลก ดูเป็นละครภาคค่ำมากๆ ยกเว้นก็แต่เมื่อหนังเดินเรื่องไปสู่การย้อนอดีต หรือที่บ้านทรงไทย ที่ดูจะคุ้นเคย ภาพแสงฉากสวยงามตามมาตรฐานของหนังหม่อมน้อย เนื้อเรื่องนั้นโอเคอยู่ แต่บทพูด ก็ดูจะ ละค้อน ละคร บางอย่างก็นะ คนที่ไหนจะแต่งตัวแบบนี้ ขับรถแบบนี้ เพื่อไปทำแบบนี้ มันไม่ใช่อ่ะครับ ความสมจริงของหนังจึงมีแต่ในพาร์ทพีเรียดและบ้านเรือนไทยเท่านั้น\n\n     ช่วงกลาง ด้วยเนื้อเรื่องที่น่าสนใจ ปมอดีตของพระเอก ความสัมพันธ์ที่รู้ว่าผิดแต่ก็ห้ามใจไม่ได้ การไม่รู้จักบาป ก่อให้เกิดฉาก Love Scene ของคู่หนึ่งซึ่งแปลกที่ดูแล้วเฉยๆ อาจเป็นเพราะอารมณ์ของนักแสดงสื่อมาไม่ถึง หรือเรื่องราวปูมาไม่พอ แต่ตรงกันข้ามกับฉาก Love Scene ในอดีตซึ่งสื่อสารออกมาได้อย่างชัดเจน รับรู้ได้ถึงความรู้สึกในใจ จนกระทั่งความขมขื่น แต่ในแง่การดัดแปลงบท ผมว่าหม่อมน้อยทำได้ดีเลยครับ เมื่อต้องแก้ไขเงื่อนไขของเทคโนโลยีที่เราใช้กันในปัจจุบัน เพื่อให้เนื้อเรื่องไปต่อได้\n\n     ช่วงท้าย ผมชอบช่วงนี้ครับ เข้มข้น ถึงแม้จะพอเดาทางได้ แต่เราก็รับรู้ได้ถึงความเจ็บปวด ความผิดหวัง เสียใจของตัวละครหลายตัว ผมชอบวิธีการเฉลยเรื่องช่วงท้ายและตอนจบซึ่งดูเป็นจริง สิ่งดูเหมือนจะหายไป และผมคิดว่าหม่อมน้อยตั้งใจจะสื่อ คือความสำนึกผิด ซึ่งในหลายตัวละครควรจะมีแต่กลับไม่มี แสดงให้เห็นอย่างชัดเจนว่า คนเรา ทำผิด แต่ถ้าไม่รู้สึก บาปนั้นก็ทำอะไรไม่ได้ และดูเหมือนพร้อมจะทำผิดต่อไปเรื่อยๆ และไม่มีความสำนึกกันใดๆทั้งสิ้น มีแค่แววตาเสียใจนิดหน่อยเท่านั้น เข้ากับคำว่า คนไทยลืมง่าย เสียจริง\n\n     ด้านการแสดง เป็นที่คุ้นเคยกันอยู่แล้วว่าการแสดงในหนังของหม่อมน้อยจะเน้นให้เล่นใหญ่ไว้ก่อน แต่เล่นใหญ่อย่างไรให้ดี มันก็คงอยู่ที่ฝีมือของแต่ละคนด้วย อย่างชาคริต ในบท ชนะชล ผมว่าแค่พอผ่าน ปัญหาน่าจะไปอยู่ตรงการสื่อความปรารถนาในตัวนางเอก ซึ่งดูขาดพลังและผิดฟอร์มของชาคริตที่น่าจะชำนาญบทแบบนี้ไปพอควร ส่วน อ้อม นางเอกใหม่ ในบท เมขลา ในแง่การแสดงทำได้ดีพอประมาณ แต่การส่งแรงดึงดูดทางเพศยังไม่มากพอ จึงทำให้ผมไม่รู้สึกถึงความ \"ใคร่\" ระหว่างสองคนนี้ โดยเฉพาะเมื่อเอาไปเปรียบเทียบกับ แม็กกี้ - อาภา ในบทคุณโกสุม ที่แทบไม่มีบทพูด แสดงไม่มากนัก แต่การสื่อสารออกมาทำได้ดีจริง เศร้าจริง ดูแล้วเข้าใจความขมขื่นได้ชัดเจน ส่วนฮัท เดอะสตาร์ ผมชอบความกรุ้มกริ่ม play boy ที่สื่ออกมาได้ดี ถึงแม้จะยังดู \"แสดง\" มากๆ แต่ช่วงที่ต้องดราม่า ผมว่าแววตาได้  อีกคนที่ดีตามมาตรฐานที่สูงมากคือ “ลุงทิม” (ศักราช ฤกษ์ธำรงค์) เล่นดีสม่ำเสมอ\n\n     ส่วนเรื่องของงู ซึ่งมีขนาดใหญ่ยักษ์จนแทนที่คนจะกลัวพิษ กลับกลัวโดนงับหัวหรือโดนรัดจนตายมากกว่า เข้าใจว่าต้องการให้ดูน่ากลัว แต่ งู CG จะให้กลัวคงยาก ส่วนการตีความว่างูสื่อถึงอะไร เชื่อว่าหลายๆท่านคงตีความได้ไม่ยาก\n\n      หนังเรื่องนี้ถ้าดูแบบคิดก็ได้ข้อคิดมากอยู่ครับ ไม่ต้องไปแคร์ความแปลกประหลาดขององค์ประกอบ หรือการแสดง แต่ตัวเนื้อเรื่องมันดีอยู่แล้ว จะได้รู้ว่า ศีลข้อสาม ที่ท่องกันปาวๆ น่ะ เมื่อปฏิบัติไม่ได้ ผลจะเป็นอย่างไร เป็นบทประพันธ์ที่ดีครับ\n\n      ส่วนท่านใดที่ชอบหนังอิโรติก ก็คงอยากรู้ว่ามันโป๊เปลือย แค่ไหน สมัย \"จัน ดารา\" เคยจัดมาแค่ไหน เรื่องนี้ก็ไม่ต่างกันครับ เพียงแต่บางฉาก ผมว่าไม่จำเป็นต้องมีก็ได้ แต่บางฉาก มีเต็มๆ แต่มันดู fake ยังไงก็ไม่รู้ อยากรู้คงต้องไปพิสูจน์กันเอาเอง\n\n     ผมรู้สึกได้อย่างหนึ่งเลยว่า หม่อมน้อยไม่ถนัดหนังยุคปัจจุบันจริงๆครับ ดูเหมือนอยู่กันคนละโลก สกอร์แปลกจนน่าสงสัยว่าคิดยังไงตอนเลือก Font ตัวอักษรประหลาดจนอยากตะโกนถามฝ่ายศิลป์ว่าต้องการอะไร นี่ไม่ใช่หนังเต๋อ-นวพลนะครับ ถ้าล้ำไม่ได้ก็ไม่ต้องล้ำ เอาแบบปกติดีกว่าไหม?\n\n     สรุป - ท่านใดที่ชื่อชอบหนังของหม่อมน้อย ชอบ \"แผลเก่า\" ผมว่าท่านก็ยังน่าจะพอรับได้กับ \"แม่เบี้ย\" เวอร์ชั่นนี้ แต่ผมเองค่อนข้างเสียดาย เพราะบทประพันธ์มันดีจริงๆ แต่หนังมันออกมาไม่ถึง ส่วนถ้าอยากดูอิโรติกทั้งชายและหญิง ก็เชิญได้เลยครับ จัดมาเต็ม แต่สำหรับผม ฉากขูดมะพร้าวของมะหมี่จากเวอร์ชั่นเก่า ก็ยังคงติดตา สิ่งที่ดีที่สุดในหนังเรื่องนี้ก็คงจะเป็น แม็กกี้-อาภา ที่ทำได้ยอดเยี่ยม ควรคู่กับบทประพันธ์ที่ “วาณิช จรุงกิจอนันต์” เขียนไว้\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างสูง / แย่ว่าที่คาดไว้\nเกรดหนัง – เฉยๆ\n\nคะแนน 5.5/10\n"}
