{"movie_name": "House of Wax", "text": "[หนังเก่าที่เราคิดถึง] House of Wax (2005,Jaume Collet-Serra) - 10 ปีรำลึกทีนสตาร์หนีตาย\n\nในยุคสมัยที่มันออกฉาก House of Wax ถูกโจมตีจากบรรดานักวิจารณ์ในอเมริกาว่ามันเป็นหนังสยองขวัญไล่เชือดนองเลือดแบบไร้สติทั่วไป คะแนนเฉลี่ยของหนังอยู่ที่ 25 คะแนน แถมหนังยังได้รับการเสนอชื่อรางวัลราซซี่อวอร์สถึง 3 รางวัลอันประกอบไปด้วย ดาราสมทบหญิงยอดแย่ (ปารีส ฮิลตัน) และเธอก็คว้ารางวัลนี้มาครองซะด้วย อีกสองรางวัลที่หนังชิงก็คือภาพยนตร์ยอดแย่และหนังรีเมคยอดแย่ [เผื่อใครยังไม่ทราบว่ารางวัลราซซี่เน่านั้นเป็นรางวัลที่ตัดสินจากการโหวตของสมาชิกเว็บไซต์ ดังนั้นส่วนมากรางวัลไปออกที่ใครมักจะมาจากความน่าหมั่นไส้ล้วนๆ ไม่ได้หมายถึงว่ามันเลวร้ายจริงๆ]\n\nเอาเข้าจริงแล้วตัวหนังก็โดนถล่มย่อยยับเพราะว่าหนังมีความ \"ร่วมสมัย\" มากๆ แถมดาราที่มาแสดงนั้นก็เรียกได้ว่าพวกเขาเป็น \"ทีนสตาร์\" ในยุค 1990-2000 ที่กำลังมาแรงมากในช่วงเวลานั้นทั้งแชดด์ ไมเคิล เมอร์เรย์ที่ตุ้ดเก้งกวางกรี๊ดความหล่อเซอร์ของเขาทั้งบ้านทั้งเมือง - จาเรด พาดาเลคคิ ที่กำลังมาแรงในซีรีย์อย่าง SuperNatural - อลิซา คัทเบิร์ทกับสาวมาดนักแสดงสาวเซ็กซี่ และขาดไม่ได้กับปารีส ฮิลตันที่คงต้องบอกว่าช่วงเวลานั้นเป็นช่วงเวลาอันรุ่งโรจน์ของนางไม่ว่าจะเป็นรายการตามติดชีวิตไฮโซ The Simple Life [จนเมืองไทยเอามาก้อปปี้อย่างน่าไม่อายเป็นรายการไฮโซบ้านนอก] หรือกระทั่งอัลบั้มเดี่ยว Paris (2006) ที่เพลงอย่าง Star are Blind ยังคงถูกเปิดในคลื่นวิทยุบ้านเราจนถึงทุกวันนี้\n\nจริงอยู่ที่หนังมันว่าด้วยพล็อตง่ายๆอันว่าด้วยวัยรุ่นกลุ่มหนึ่งที่ตั้งใจจะไปดูฟุตบอลแต่การออกนอกเส้นทางของพวกเขาทำให้เกิดไปเจอกับฆาตกรโรคจิตที่ชอบจับคนมาทำหุ่นขี้ผึ้งก็ตาม เอาเข้าจริงหนังไม่ได้มีอะไรใหม่ แต่ในช่วงเวลานั้นถ้าหากมองย้อนกลับไปผู้กำกับอย่างโจเม่ เอสควาร่าที่แจ้งเกิดจากหนังเรื่องนี้ อย่างน้อย \"สไตล์การทำหนัง\" ของเขาเรียกได้ว่า \"มีอะไรกว่าการเขียนบทแค่วัยรุ่นโง่ๆมาถูกเชือด\"\n\nวัยรุ่นกลุ่มนี้ไม่ได้โง่ การขับรถออกนอกเส้นทางของหนังอยู่ในวิสัยที่ถนนในหนังไม่ใช่ทางเปลี่ยวแบบหนังอย่าง Wrong Turn โทรศัพท์ของพวกเขายังคงใช้การได้และพาหนะโดยสารของพวกเขาก็ไม่ได้พังจนไร้ทางหนี ในค่ำคืนแรกรถหนึ่งคันของพวกเขาเสีย และบังเอิญที่ว่าการพบกับคนแปลกหน้าที่เสนอทางช่วยเหลือให้ 2 ใน 6 ของกลุ่มเพื่อนเดินทางไปยังเมืองเล็กๆที่สุดถนนเพื่อหาสายพานรถจึงเป็นเรื่องที่ยังมีสติสัมปะชัญญะอยู่ แม้ว่ามันจะมีอะไรน่าเคลือบแคลงอยู่บ้างก็ตาม\n\nโจเม่ เอสควาร่า เหนือชั้นกว่าด้วยการ \"อำพราง\" คนดูและหลอกคนดูอย่างหน้าไม่อายถึง \"การมีตัวตนอยู่\" ของชาวเมืองด้วยการใช้มุมกล้องแทนสายตานางเอกในการปราดตามองเมืองแบบไม่ได้ \"ตั้งใจมอง\" ทำให้เธอไม่รู้ความจริงเลยว่าคนในเมืองที่เธอคิดว่ามีชีวิตอยู่ตามบ้านหรือในโบสถ์นั้นแท้ที่จริงแล้วเป็นหุ่นขี้ผึ้ง เพราะความไม่ได้ \"ใส่ใจ\" นี่เองทำให้เธอและเพื่อนๆตกที่นั่งลำบาก\n\n\n\nศพแรกของหนังเรื่องนี้หาใช่ผู้หญิงผมบลอนด์ ซึ่งในเรื่องก็คือสาวเพจ (ปารีส ฮิลตัน) แต่กลายเป็นแฟนหนุ่มนางเอกของเรื่องที่มีนิสัยชอบจนกลายเป็นการรนหาที่ตาย ซึ่งตรงจุดนี้เป็นการพลิกขนบหนังแนวไล่ฆ่าพอประมาณ ก่อนที่ฉากไล่ล่าจะเริ่มต้นขึ้นและหนังก็ยังยั่วล้อกับความรู้สึกของคนดูด้วยการทำให้นางเอกโดนเล่นงานสะบักสะบอมตั้งแต่ต้นเรื่อง ไม่ว่าจะโดนกาวหยอดปากหรือกรรไกรคมกริบฉับ...\n\n\n\nเซกส์ในหนังยังนำมาซึ่งความตายเช่นเคย โจเม่ยังแอบใส่ฉากจิกกัดคลิปหลุดของสาวปารีส ฮิลตันด้วยการใส่ฉาก \"ทำรักกล้องไนท์โหมด\" เข้ามาตอนต้นเรื่อง แต่เธอกลายเป็นตัวละครที่ถูกฆ่า \"คนสุดท้าย\" ในบรรดากลุ่มเพื่อนทั้งหมด ซึ่งเอาเข้าจริงเธอเป็นตัวละครที่ยังมีสติพอที่จะปกป้องตัวเองด้วยการหาของใกล้มือมาเป็นอาวุธ แต่ท้ายที่สุดก็ไม่รอดอยู่ดี\n\nตัวหนังแม้จะเล่นกับความรุนแรงพอประมาณ เราจะได้เห็นของมีคมทั้งหลายตัด เฉือน แทงเข้าไปในเนื้อของเหยื่อ แต่หนังก็ไม่ได้แช่ภาพในผู้ชมคลื่นเหียนอาเจียนแบบหนังทรมานบันเทิงแบบ SAW - HOSTEL มันยังคงกลิ่นอายของหนังไล่ฆ่าแบบพอประมาณไม่มากไปไม่น้อยเกินไป\n\n\n\nยิ่งไปกว่านั้นหนังเรื่องนี้ยังเป็นมากกว่าหนังไล่เชือดธรรมดาตรงที่มันมีเรื่องของโปรดักชั่นเรื่องเมืองสมมติและบ้านหุ่นขี้ผึ้งเข้ามาเกี่ยวข้อง ซึ่งทำให้การ \"อำพราง\" ของหนังสัมฤทธิ์ผลในช่วงแรก และการทำลายบ้านขี้ผึ้งในช่วงท้ายเรื่องก็เป็นมากกว่าการจบให้ลง เพราะช่วงเวลาของไคลแมกซ์นั้นได้ทำให้คนดูเห็นถึงสายสัมพันธ์ระหว่างพี่น้องไม่ว่าจะเป็นคู่ตัวเอกหรือคู่ตัวร้าย [ห่วงใยและปกป้อง] - [สร้างความเกลียดชัง-บงการชีวิต] ก่อนที่ทุกอย่างจะขมวดปมและปิดฉากลงแบบฟังขึ้น\n\nเอาเข้าจริงแล้ว House of Wax เป็นหนังที่โดนตัดสินอย่างไม่เป็นธรรมนักในช่วงเวลาดังกล่าว มันเป็นมากกว่าแค่หนังที่วัยรุ่นโง่ๆหนีตาย มันเป็นหนังที่เป็นบทบันทึกวัฒนธรรมป๊อปในช่วงเวลา 2005 ที่คนยุคนั้นน่าจะยังเก็บหนังเรื่องนี้เอาไว้ในใจ ตัวหนังมีจังหวะจะโคนในการเร้าอารมณ์ผู้ชม และมีมุมกล้องของหนังที่มีการออกแบบมามากการถ่ายหนังสยองขวัญธรรมดา เพราะมันมีทั้งกล้องมุมสูงที่ถ่ายให้เห็นการหนีตายของตัวละคร ภาพเครนที่มักจะปรากฏในหนังแอ็คชั่น ตัวหนังมีความทะเยอทะยานในการเล่าเรื่อง มันอาจจะไม่ใช่หนังสยองขวัญที่ดีที่สุด แต่อย่างน้อยมันก็ไม่คู่ควรกับคำว่าห่วยแตกหรือรางวัลราซซี่เน่าอยู่ดี\n\n\nติดตามอ่านงานรีวิวหนัง เพลง คอนเสิร์ต ละครเวที อีเวนท์แซ่บๆได้ที่ >> https://www.facebook.com/EntertainmentBite\n\nรีวิวเรื่องอื่นๆที่เข้าฉาย\n\nMaze Runner: The Scorch Trials > > https://goo.gl/N7eTz5\nSicario > > https://goo.gl/dRTo0C\nEVEREST > > https://goo.gl/XwzY46\nแม่เบี้ย > > https://goo.gl/BvEQB9\nCUB >  > https://goo.gl/kpil9j\nNO ESCAPE > > https://goo.gl/ngIjtu\nSELF/LESS > > https://goo.gl/ho56BB\nThe Transporter Refueled > > http://urll.us/EC542j\nฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ > > http://urll.us/bYxZdt\nPaper Towns > > http://urll.us/sx2UZC\nAttack on Titan > > http://urll.us/nVJsx1\nTo The Fore> > http://urll.us/lJx6rS\nHitman: Agent 47 > > http://urll.us/QjaO76\nPixels > > http://urll.us/yltX5k\nInside Out > > http://urll.us/ZiweEr\n\n\nดีวีดีแผ่นหนังที่น่าสนใจ\nINFINI >> https://goo.gl/zUt64K\nThe Longest Ride > > http://urll.us/pn4EXA\n\nละครเวทีและไลฟ์โชว์\nละครเวทีวันสละโสดกับโจทก์เก่าๆ > >> http://urll.us/5KawJU\nCIRQUE DU SOLEIL : QUIDAM > > http://urll.us/pkYBZo\n\nแก้ไขข้อความเมื่อ 18 กันยายน 2558 เวลา 10:34 น."}
