{"movie_name": "Maze Runner: The Scorch Trials", "text": "“The Maze Runner” ภาคแรกนั้นเป็นหนังแนววัยรุ่นในโลกดิสโทเปียที่ส่วนตัวชื่นชอบเป็นอย่างมาก ทั้งที่ก่อนฉายเรื่องนี้ออกจะเป็นหนังนอกสายตาและสเกลหนังค่อนข้างเล็กกว่าหนังแนวเดียวกัน ที่ชอบภาคแรกมากก็เพราะมันมีทั้งอารมณ์ความลุ้นระทึก ความหวาดระแวง จะขาดก็แต่อารมณ์โรแมนติก แต่นั่นก็ไม่ใช่ปัญหา กลับทำให้ The Maze Runner ดูแตกต่างจากหนังแนวเดียวกันเรื่องอื่นที่มักมีเรื่องความรักเข้ามาเป็นแกนหลัก ที่สำคัญ The Maze Runner ยังมีประเด็นเจาะลึกไปโดยตรงถึงความคิดและสภาพจิตใจของ “วัยรุ่น” โดยตรง ที่ตกอยู่ในภาวะต้องตัดสินใจว่าจะวาดอนาคตตนเองไปในทิศทางใด ส่วนตัวนิยามว่า The Maze Runner ภาคแรกเป็นหนังที่สอนจิตวิทยาวัยรุ่นชั้นดีได้เลย\n\n“Maze Runner: The Scorch Trials” เป็นการสานต่อจาก “The Maze Runner” ซึ่งด้วยความสำเร็จแบบเกินคาดจากภาคแรก ทำให้ภาคนี้ได้ทุนสร้างเพิ่มขึ้นเท่าตัว และพาไปเจอเรื่องราวในสเกลที่ใหญ่กว่ามากขึ้นภาคนี้ “Thomas” (Dylan O’Brien) และผองเพื่อนที่หนีออกจากวงกตในภาคแรกมาได้สำเร็จ ต้องพบความจริงว่า โลกภายนอกนั้นเป็นโลกที่กำลังล่มสลาย เมื่อพายุสุริยะทำให้คนในโรคป่วยเป็น “ไข้วาบ” และมีสภาพไม่ต่างจากซอมบี้ ทางรอดเดียวของโลกอาจอยู่ที่พวกเขา เหล่าเด็กวัยรุ่นซึ่งมีภูมิต้านทานไข้วาบ ซึ่งเพราะเหตุนี้นี่เองทำให้ “W.C.K.D” จับพวกเขามาอยู่ในวงกต (ความจริงเผยว่าไม่ได้มีแค่วงกตเดียว) เพื่อศึกษากระบวนการทำงานของร่างกาย และนำไปสกัดเป็นยาแก้ แต่ก็ยังไม่สำเร็จสักที ความไม่ชอบมาพากลของและการเห็นเด็กวัยรุ่นเป็นแค่หนูทดลองของ W.C.K.D ทำให้ Thomas และผองเพื่อนต้องตัดสินใจหนีอีกครั้ง\n\nส่วนตัวไม่เคยอ่านฉบับนิยาย แต่ตอนภาคแรกเข้าฉาย ได้เคยอ่าน Spoil เนื้อหาคร่าวๆ ของภาค 2-3 ของนิยายไว้ ทำให้รับรู้ได้ว่า The Scorch Trials ในฉบับหนังกับนิยายนั้นค่อนข้างแตกต่างกันพอควร จุดหลักก็คือในนิยายจะยังเป็นเรื่องของการทดสอบอยู่ เพียงแต่เปลี่ยนจากสนามทดสอบที่เป็นวงกต มาเป็นแดนมอดไหม้และด่านต่างๆ แทน แต่ในหนังเหมือนจะบอกว่า นี่คือของจริงไม่ใช่บททดสอบ ดังนั้น ใครคาดหวังให้เหมือนนิยายอาจผิดหวังได้ แต่ส่วนตัวแล้วเฉยๆ เพราะเอาเข้าจริงเท่าที่อ่าน Spoil นิยายมา ก็ไม่ได้รู้สึกว่าเป็นเนื้อเรื่องที่น่าสนใจเท่าไหร่ ออกแนวเขียนเพื่อสานต่อความสำเร็จจากเล่มแรก แต่ไม่รู้จะต่อเรื่องไปทางไหนดี เลยต้องดึงเข้าหามุขเดิมๆ อย่างเชื้อโรค ซอมบี้ และการทดสอบการทำงานของร่างกาย บางอย่างก็ดูปริ่มๆ จะออกทะเลไปด้วยซ้ำ\n\n\n\n\n\nอย่างไรก็ตาม สิ่งที่น่าเสียดายคือในขณะที่ The Scorch Trials เลือกที่จะดำเนินเรื่องจากนิยาย แต่เหมือนเนื้อเรื่องที่ผูกขึ้นใหม่ก็ไม่ได้ดีเด่ไปกว่าเดิมเท่าไหร่ ภาคนี้เหมือนกับแค่พาเราไปทำความรู้จักโลกภายนอกวงกตว่ามีอะไรบ้าง พาไปรู้จักกับ “W.C.K.D” มากขึ้นว่าทำเลวไว้อย่างไรบ้าง รวมไปถึงพาไปเจอกลุ่มคนที่ต่อต้าน “W.C.K.D” เป็นเหมือนการแนะนำแต่ละฝ่ายก่อนที่จะสู้กันจริง แต่ไม่ได้ลงลึกประเด็นขบคิดอะไรมากมาย ทั้งที่อาจมีโอกาสเอื้อให้ทำได้ โดยเฉพาะความรู้สึกของเด็กวัยรุ่นที่เพิ่งออกจากวงกตมาเจอกับโลกภายนอกแล้วพบว่าไม่เป็นอย่างที่วาดไว้ เราอยากรู้ว่าพวกเขารู้สึกอย่างไรและรับมือกับมันอย่างไร แต่ทั้งหมดนี้ก็โดนพูดถึงเพียงเบาบางเท่านัน หรืออย่างตัวละครใหม่ “Aris” (Jacob Lofland) ซึ่งวางบทมาว่าเป็น ผู้ชายที่มาจากวงกตที่มีแต่ผู้หญิง (เช่นเดียวกับ Teresa ในภาคแรกที่เป็นผู้หญิงคนเดียวในวงกตที่มีแต่ผู้ชาย) หนังก็ดูใช้ประโยชน์จากบทของเขาไม่คุ้มเท่าไหร่ แทบไม่มีการเอ่ยถึงว่าการไปอยู่วงกตผู้หญิงมันเป็นอย่างไร แล้วสุดท้ายตัวละครนี้ก็ค่อยๆ เจือจางไปตามเรื่องราวเรื่อยๆ\n\nจุดที่ The Scorch Trials ยังอ่อนกว่า The Maze Runner ภาคแรกอีกอย่างก็คือ “การกระจายบท” ในขณะที่ภาคแรกจะเน้นกระจายบททุกตัวละครเท่าๆ กัน แต่ภาคนี้จะเน้นไปที่ตัว Thomas เป็นหลัก (คงแก้ตัวที่ภาคแรกกระจายบทจนพระเอกไม่เด่น) ตัวละครอื่นๆ จากภาคแรกบทน้อยลงไปพอควร โดยเฉพาะ “Newt” (Thomas Brodie-Sangster) และ “Minho” (Ki Hong Lee) เพราะต้องแชร์บทกับตัวละครใหม่ด้วย อย่างไรก็ตาม ถึงแอร์ไทม์จะน้อยลงไป แต่ก็ยังมีฉากเด่นๆ ให้โชว์อยู่เสมอๆ โดยเฉพาะ Minho ที่น่าจะได้ใจสาวๆ ไปอีกหลายคน\n\nนอกจากนี้ ถึงบทจะเทไปทาง Thomas เสียเยอะ แต่หนังก็ไม่เสียในการสื่อถึงมิตรภาพระหว่าง Thomas และผองเพื่อน เป็นกลุ่มเพื่อนในฝันเลย มีอะไรช่วยเหลือกันตลอด แทบไม่มีใครทำตัวน่ารำคาญ หรือทำตัวเองให้เป็นตัวถ่วงของกลุ่มเลย อาจมีไม่เข้าใจกันบ้าง แต่ก็ไม่งอลและเข้าใจกันได้ในเวลาไม่นาน ซึ่งต่างจากลุ่มเพื่อนตัวเอกในหนังเรื่องอื่นๆ ที่มักมีคนใดคนหนึ่งเป็นตัวน่ารำคาญเสมอ\n\nในแง่เนื้อหา ภาคนี้จึงดรอปกว่าภาคแรกพอควร กระนั้นถ้าเราจะดูเอาสนุก เอามันส์ นี่เป็นสิ่งที่ The Scorch Trials ยังจัดให้เราได้เต็มเปี่ยม และเหมือนจะเพิ่มมากขึ้นด้วย เพราะภาคนี้มีฉาก Action ที่ดูหลากหลายมากขึ้น ศัตรูก็เยอะขึ้น งานวิ่งที่เป็นจุดเด่นของภาคแรก ภาคนี้ก็ยังมีแถมวิ่งเยอะ วิ่งไกลขึ้นด้วย จนเหนื่อยแทน ไม่ใช่ทุกเรื่องที่ตัวละครวิ่งแล้วเราจะลุ้นเอาใจช่วยเหมือนเราไปวิ่งเองได้ขนาดนี้ น่าจะเป็นกลุ่มเดียวที่อาจหนีรอดจากซอมบี้ใน World War Z ได้\n\nสำหรับภาคถัดไป “Maze Runner: The Death Cure” จะเป็นการปิดแฟรนไชส์ มีคิววางฉายไว้ปี 2017 โดยจะไม่มีการแบ่งเป็น Part.1 และ 2 ตามสมัยนิยมแต่อย่างไร (ซึ่งนั่นเป็นเรื่องที่ดี เพราะช่วงหลังรู้สึกหลายเรื่องแบ่งเพื่อหาตังค์เพิ่มมากว่าเพื่อใส่เนื้อเรื่องได้มากขึ้น) โดยส่วนตัวคงไม่คาดหวังอะไรกับประเด็นเรื่องมาก เพราะก็เข้าใจว่าจะเรียกความสดใหม่แบบภาคแรกนั้นเป็นเรื่องยาก แต่อย่างน้อยเราก็หวังว่าจะได้เห็นหนังยังคงมาตรฐานความสนุกฉาก Action ไล่ล่า แบบภาค 1 และภาค 2 เอาไว้ให้ได้ แล้วจะคอยติดตามชม\n\n\n"}
