{"movie_name": "ภาพยนตร์", "text": "ภาพยนตร์ สร้างจากเรื่องราวชีวประวัติของศิลปินผู้มีชื่อว่า เจ.เอ็ม.ดับเบิลยู. เทอร์เนอร์ จิตรกรภาพทิวทัศน์ชาวอังกฤษแห่งยุคโรแมนติก ผู้ถือได้ว่าเป็นรากฐานและต้นธานของงานศิลปะอิมเพรสชั่นนิสม์และในปัจจุบันเขาได้รับการยกย่องว่าเป็นหนึ่งในศิลปินที่ยกระดับภาพวาดแบบทิวทัศน์ให้อยู่ในจุดสูงสุดของประวัติศาสตร์ศิลปะ เทอร์เนอร์ขึ้นชื่อว่าเป็นศิลปินผู้พิลึกพิลั่น ยิ่งอายุมากขึ้น เทอร์เนอร์ก็ยิ่งมีพฤติกรรมที่แปลกประหลาดมากขึ้นเท่านั้น เขาเป็นคนเอาแต่ใจ พูดจาโพงผาง เขามีเพื่อนสนิทและคนใกล้ชิดเพียงไม่กี่คน บั้นปลายชีวิตเขาอาศัยอยู่กับ โซเฟีย แคโรลีน บูธ คนรักอีกคนหนึ่งของเขา และเสียชีวิตในบ้านของเธอในปี 1851\n\n\n     JMW Turner แสดงโดย Timothy Spall แต่เราๆท่านๆจะจำกันได้ดี จากบทหางหนอน ในแฮรี่ พ็อตเตอร์ ถือว่าเรื่องนี้เล่นเป็นบทนำ จากที่เคยแสดงมักเป็นบทสมทบ\n\nหนังเรื่องนี้ผู้กำกับ ไมค์ ลีห์ เลือกที่จะเล่าเรื่องราวในช่วงปลายชีวิตจิตรกร จะเห็นได้ว่า มีชื่อเสียงเป็นที่รู้จัก และดูไม่ลำบากขัดสนในเรื่องเงินทองเหมือนเรื่องราวจิตรกรอื่นๆ มีแกลอรี่เล็กๆของตัวไว้แสดงงานเขียนของตัวเอง ซึ่งหนังได้บอกเล่าให้เราเห็นนิสัยแปลกๆของตัวจิตรกร ดังเช่นใครถามถึงว่ามีภรรยา มีลูกหรือยัง มักจะปฎิเสธทันทีว่าไม่เคยมีทั้งที่ตัวเองมีแล้ว ส่วนนี้ทำให้เห็นว่าตัวจิตรกรมีความบกพร่องในการเป็นหัวหน้าครอบครัวและไม่ดูแลเลย  ขนาดงานศพลูกตัวเองก็ไม่ไป และยังมีนิสัยที่ชอบใช้ชื่อปลอมตัวเองในที่ต่างๆ ในส่วนตัวละครสำคัญที่ใกล้ชิดกับจิตรกร ก็มี\n\n\nคุณพ่อซึ่งอยู่ด้วยกัน แล้วคอยขึ่งเฟรมหรือแม้แต่ผสมสีจากผงสีเป็นสีที่ใช้เขียน จนกระทั่งจากไป\n\nเป็นสาวรับใช้ประจำบ้านที่คอยดูแลความเป็นอยู่ในบ้าน มีแนวโน้มที่มีใจให้กับจิตรกร และมีความสัมพันธ์ที่ลึกเกินกว่าสาวรับใช้\n\nเจ้าของห้องเช่าที่ตัวจิตรกร มักไปพัก และเป็นคนที่กลายเป็นคนรักที่อยู่ด้วยกันในช่วงสุดท้ายของชีวิต\n       \nผู้กำกับเลือกเล่าเรื่องราวแบบร้อยเรียงไปเรื่อยๆไม่เน้นโหมดดราม่า ไม่เน้นหรือยํ้าอะไรทั้งสิ้น บางทีเปิดประเด็นต่างๆแต่ก็ไม่สรุปอะไร เช่น เริ่มเป็นยุคที่มีการถ่ายภาพด้วยกล้อง หรือบางครั้งก็ให้ตัวละครในเรื่องบอกปัญหาตัวจิตรกรผ่านปากตัวละครอื่นๆเช่น ปัญหาสุขภาพสายตา  แต่สิ่งที่ผู้กำกับคิดคือแนวทางการเขียนภาพของตัวจิตรกรที่ต้องใช้คำว่า  แรงบันดาลใจมันอยู่ข้างนอกต้องออกไปดู เราจะเห็นตัวจิตรกรเดินทางไปนั้นไปนี้แล้วกลับมาเขียนเป็นภาพ  แต่สิ่งที่เป็นจุดแข็งในเรื่องนี้คือการกำกับภาพ ต้องเรียกว่าเป็นหนังภาพสวยตั้งแต่ต้นจนจบ ภาพในเรื่องจะดูฟุ้งชวนฝัน สมกับที่ได้เสนอชื่อเข้าชิงออสการ์ในครั้งที่แล้วมา แต่ละภาพในหนังนั้นสามารถ แคปเจอร์ออกมาแล้วปรินต์เอาไปใส่กรอบได้เลย ซึ่งดูแล้วประหนึ่งคล้ายดูงานเขียนของตัวจิตรกร\n\n\nภาพเปิดเรื่อง\n\n\n\n\n       สำหรับหนังเรื่องนี้ถ้าใครชอบดูงานศิลปะ จะดูได้เพลินๆเพราะมีงานภาพเขียนปรากฎบ่อยๆในหนัง แต่ถ้าจะดูหนังชีวิตแบบดราม่าเข้มๆ เรื่องนี้อาจไม่ตอบโจกย์เท่าไร ความชอบส่วนตัวให้เรื่องนี้กลางๆ แต่งานกำกับภาพเลิศมาก  เป็นงานเขียนชิ้นแรกผิดพลาดอย่างไร ขออภัยและติชมกันได้ครับ\n"}
