{"movie_name": "แม่เบี้ย", "text": "ออกตัวก่อนว่านี่เป็นรีวิวแรกของผมนะครับ\nหลังจากที่ได้ชม\"แม่เบี้ย\"เวอร์ชั่นปี 2015\nเมื่อวานจันทร์ที่14กันยายน รอบ Royal Gala Charity Night\nอยากเรียนให้ทราบว่า โปรดลืมเวอร์ชั่นเก่าเพราะเวอร์ชั่นนี้\nมีเงื่อนและปมของเรื่อง ให้ติดตามคลี่คลายตลอด\nตอนแรกผมค่อนข้างทำใจเลยว่างูใหญ่เยี่ยงโบอาผสมข้ามสายพันธุ์\nกับอนาคอนดาขนาดนี้ ไม่น่าจะเข้าท่าผนวกกับCGต้องมาแบบถอนหายใจ\nแต่ป่าวเลยครับ เรื่องนี้ CG ผ่านครับอาจไม่ถึงกับเรียนกริบแต่ก็ไม่ทำให้\nอรรถรสในการรับชมพร่องไปเลย ผมจะแยกเป็นหัวข้อต่างๆดังนี้ครับ\n\nแคสติ้ง...\n\nตอนแรกไม่รู้จักนางเอกเลยรู้จักแต่คุณชาคริต/คุณฮัท ที่เป็นบทเด่น\nแต่พอรับชม คุณผู้...ชมครับ 10 ผ่าน\nเมขลา เมย์ = สวยงามอย่างไทย sexy น่าหลงไหลน่าสนใจมากๆ\nชนะชล. = ดีงามตามท้องเรื่องพี่ชาคริตเอาอยู่แม้วัยจะมากโข\nภาคภูมิ. = ผมพึ่งเห็นฝีมือการแสดงน้องฮัทว่าเก่งแน่นก็เรื่องนี้\nพจน์. = รับบทโดยต๊อบ ชัยวัฒน์ แสงทอง ทุ่มสุดตัวมากครับ\nแก้ว. = ถ้าใครนึกไม่ออก ก็สายสร้อยจากจันดารา เรื่องนี้\nเธอทำให้เราเชื่อว่าเธอคือผู้หญิงจริงๆอีกแล้ว\nรวมทั้งนักแสดงสมทบท่านอื่นๆบอกเลยว่าทุ่มสุดๆโดยเฉพาะ\nแม๊กกี้ อาภา ภาวิไล เรื่องนี้เธอทุ่มมากๆ\n\nเรามาเข้าประเด็นที่ทุกคนสนใจยิ้ม))\n\nความวาบหวิวในเรื่องนี้ผมว่าอยู่ในระดับที่ไม่ดูมากจนเกินไป\nเป็นฉากร่วมรักที่ดูเป็นงานศิลปะ (บางคนอาจคิดว่าโป๊)\nสำหรับผมมนุษย์เมื่อปลดแอกจากพันธนาการทางความอาย\nแน่นอนมันไม่มีใครอายแล้วครับ มันคือความเป็นธรรมชาติทั้งสิ้น\nแต่หากมีบุตรหลานผมว่าควรเลี่ยงหรือแนะนำพอสมควรเพราะ\nในเรื่องทั้งหญิงชายนั้นล้วนเห็นทั้งเนินปทุมถันบั้นท้ายผนวกลีลาสวาท\n\nสิ่งที่รอคอย\n\nเนื้อเรื่องและการดำเนินเรื่อง มันเปลี่ยนไปแล้วมันไม่เหมือนเวอร์ชั่นมะหมี่\nมัน มัน มัน มัน ละมุนกว่า ผมมองว่า งู ที่ตัวใหญ่(มาก)ทำให้ความ-\nเป็นเรื่องยากจะเชื่อมีมากขึ้น แล้วการที่พระเอก นางเอก ลุงทิม เชื่อใน\"ท่าน\" (งู)\nแสดงว่าทั้งหมดล้วนมีเรื่องราวและปมที่ทำให้เชื่อ ส่วนคนที่ไม่เชื่อก็ไม่แปลก\nเพราะงูขนาดนี้ใครจะเชื่อ\n\nงู ผมมองว่ามันสื่อถึงการปลดแอกจากศีลธรรมให้คนนั้นๆอยู่ภายใต้ความเป็น\nตัวตนของตัวเอง เห็นได้จากหลายฉากที่เมื่อมีการทำสิ่งที่ตรงข้ามกับสังคมคาดหวัง\nงูจะมีบทบาทในเรื่อง \"ท่าน\" เปรียบเสมือนกรอบและขนบที่คอยสั่งสอนนางเอก\nไม่ใช่งูที่เลี้ยวเป็นสัตว์เลี้ยง ดังนั้นจึงไม่แปลกอะไรที่งูตัวใหญ่แต่ไม่ทำให้หนังดูไม่แพง\nก็เพราะทุกอย่างล้วนแต่อาศัยความเชื่อ\n\nในมุมมองของผม\n\nผมว่างู หรือ \"ท่าน\" ทำออกมาค่อนข้างดีเพราะบทไม่ได้ทำให้เราตีความได้โต้งๆ\nแต่เราสามารถตีความได้หลายแบบ สำหรับงูผมขอผ่านครับ\nชนะชล นักธุระกิจหนุ่มที่รู้สึกเหมือนตัวเองถูกขังในกรงที่มีพร้อมทุกอย่าง\nเมื่อเขาละจากพันธนาการ เขาก็พบกับรักที่เขาคิดว่าแท้จริง ผมว่าตรงนี้น่าสนใจ\nที่คนที่มีพร้อมแต่ไม่มีความสุข ยอมละทุกอย่างเพื่อคนคนหนึ่งแสดงว่าเขาคงไม่มี\nความสุขมากๆแน่ๆ เฉกเช่นเราๆในทุกวันนี้ที่มีทุกอย่างแต่ความสุขกับลดน้อยลงเรื่อยๆ\nผมว่าหัวใจหลักของเรื่องน่าจะเป็นตรงนี้\n\nอีกประการน่าจะความดีความชั่วที่ผู้กำกับและคนเขียนบทได้สื่อผมว่าดีนะครับมันคือ\nชีวิตจริงของเราๆ ทุกคนทุกท่านต่างมีดีมีชั่วผสมปนเปกันไปต่างกันที่ดีชั่วด้านใดและ\nยอมรับความชั่วตัวเองได้มากน้อยเพียงใด รวมทั้งอดีตที่ทุกคนมีนั่นคือสิ่งที่เราต่างต้อง\nยอมรับและอยู่กับอดีตของตนให้ได้\n\nผมว่าเป็นหนังที่น่าติดตาม และโปรดลืมเวอร์ชั่นเก่าขณะรับชม\nสำหรับผม ผมมีคะแนนเรื่องนี้ในใจ ส่วนท่านทั้งหลาย ผมอยากให้รับชม\nแล้วให้รับชมด้วยตัวเองแล้วมาให้คะแนนภาพยนตร์เรื่องนี้กัน\n"}
