{"movie_name": "Burying The Ex", "text": "ต้องบอกตามตรง ผมดูเรื่องนี้ด้วยเหตุผลที่ว่า ผมเป็นแฟนคลับของน้อง Alexandra Daddario ล้วนๆ เลยล่ะครับ 555 แต่พอมาดูชื่อผู้กำกับคือ Joe Dante ก็น่าสนใจขึ้นมาอีกนิด ว่าหนังแนวโหดมันส์ฮาที่เค้าชอบทำ พอมาบวกกับเรื่องรักวัยรุ่น จะออกมาเป็นยังไง\n\n\nหนังเล่าเรื่องราวความรักระหว่าง แม็กซ์ กับ เอเวอร์ลีน คู่รักหวานฉ่ำที่คบกันและตัดสินใจย้ายมาใช้ชีวิตร่วมกัน จากภาพฝันที่แสนสมบูรณ์แบบกลับล่มสลายเกิดปัญหาจนได้ เพราะชีวิตคู่เต็มไปด้วยปัญหาและความไม่ลงรอย จนกระทั่งจุดเปลี่ยนของเรื่องบังเกิดขึ้น เมื่อเอเวอร์ลีนถูกรถชนจนกลายเป็นศพ ส่วนแม็กซ์ก็ดันจะไปมีรักใหม่กับสาวอีกคนหนึ่ง แต่เรื่องราวไม่จบแค่นั้นเพราะเอเวอร์ลีนเธอดันฟื้นคืนชีพออกมาจากหลุมในสภาพซอมบี้และมาทวงสัญญารัก ความเฮี้ยนจึงเริ่มต้นขึ้น\n\n\nด้วยชื่อของ Joe Dante ที่ชอบทำหนังแนวโหดดิบ ฉีกตับไตไส้พุงแล้ว ในสมัยที่เป็น Gremlins หรือ Piranha นั้นมันก็คงจะออกมาดูโหดแบบดิบๆ ที่ทำให้คนดูแหวะได้ แต่พอมาสมัยนี้ที่เน้นการใช้ CG หรือ special effect มาทำให้หนังดูมีมิติมากขึ้น หนังแนว Joe Dante ก็เลยกลายเป็นหนังสยองแบบเชยๆ ไปซะอย่างงั้น แต่ด้วยภาพหนังและอารมณ์ของหนังมันพาเรากลับไปเป็นแบบ retro อยู่แล้ว เลยทำให้ผมไม่ได้รู้สึกว่ามันเชยอะไรเท่าไหร่ แต่ก็มีอยู่บ้างที่มุขบางมุข มันเป็นมุขที่หนังตลกสยองขวัญสมัยก่อนชอบเล่นกันเป็นประจำ เช่นมุขลื่นล้มคอหักแล้วลุกขึ้นมาดัดคอให้เข้าที่ อะไรประมาณนี้\n\n\nหนังค่อนข้างใส่มุขขำๆ เข้าไปเยอะพอสมควร ทำให้ดีกรีความสยองมันเบาบางลงเยอะ อาจเป็นเพราะมันคือหนังรักวัยรุ่นด้วยแหละ ก็เลยทำให้ไม่ได้มีฉากโหดๆ เข้ามามากมายอะไรนัก มันก็เลยทำให้ลายเซ็นต์ของ Joe Dante เบาลงกว่าที่เคย เพราะหนังไปเน้นความรักของตัวละครมากกว่าความเป็น zombie และตัวหนังเองก็เดินเรื่องแบบเรื่อยๆ จนเกินไป ไม่ได้มีพลิกแพลงหรืออะไรให้ตื่นเต้นสักเท่าไหร่ เหมือนกับนั่งดูหนังเรื่องนึงไปเรื่อยๆ เพลินๆ ไม่ได้มีฉากเน้นหรือฉากพีคอะไรนัก\n\n\nตัวนักแสดงเรื่องนี้ผมยกให้ Ashley Green ในบทของ เอเวอร์ลีน เต็มๆ ถึงจะออกน้อยกว่า Anton Yelcin ในบทของ Max แต่ออกมาทีไรดึงดูดคนดูได้ดีเหลือเกิน ในบทซอมบี้ขี้หึงที่พร้อมจะฆ่าคนรักตัวเองเพื่อให้ได้อยู่ด้วยกันตลอดกาล แต่คนที่น่าผิดหวังที่สุดน่าจะเป็นขวัญใจผมอย่าง Alexandra Daddario ที่เรื่องนี้ไม่ค่อยมีเสน่ห์ดึงดูดเท่าไหร่ ผิดหวังเล็กๆ\n\n\nรวมๆ แล้วผมว่าเรื่องนี้ถ้าจะให้คะแนนคงอยู่แค่กลางๆ ค่อนไปทางต่ำ เพราะมันไม่ได้มีอะไรเป็นชิ้นเป็นอันเท่าไหร่ หนังไม่ได้ดีจนน่าจดจำหรือเด่นด้านใดด้านหนึ่ง และน่าจะเป็นเรื่องนึงที่ผิดหวังกับผู้กำกับ Joe Dante และ Alexandra Daddario ด้วย\n\n‪พูดคุยเพิ่มเติมได้ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
