{"movie_name": "Maze Runner: The Scorch Trials", "text": "\" ผมขอออกตัวก่อนเลยนะครับ นี้เป็นการรีวิวหนังเป็นครั้งแรกของผม หากผิดพลาดหรือทำให้ผู้ใดไม่พอใจผมต้องขออภัยด้วย ซึ่งความคิดเห็น ความรู้สึกนั้นมาจากตัวผม ผมจึงเขียนตามรู้สึกที่ได้รับจากการดูจริง ๆ \"\n\n\n\n[REVIEW] :\n     ในภาคนี้ พระเอกของเราได้เพิ่มบทบาทขึ้นมาค่อนข้างมาก แต่ก็ต้องลดบทบาทของตัวละครบางตัวลง ส่วนการดำเนินของตัวละครค่อนข้างเห็นความเติบโตของแต่ละคน มีการใส่บทพูด มุขตลก และการกระทำของตัวละครให้ดูมีมิติยิ่งขึ้น [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ค่อนข้างจะเห็นถึงความสัมพันธ์ของกลุ่มที่ค่อนข้างเชื่อใจกันยิ่งขึ้น ซึ่งการวิ่งหนี การหาทางรอดในแต่ล่ะฉาก จะได้เห็นความเป็นทีม โดยพระเอกภาคนี้ค่อนข้างเป็นศูนย์ร่วมมากกว่าตัวละครอื่น ๆ\n\n     ในการดำเนินเรื่องแอคชั่น ค่อนข้างทำได้ดีที่เดียว ทั้งมุมกล้อง ทั้งเสียง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ บางตอนที่วิ่งนี้เสียงกระหึมมาก ๆ มุมกล้องให้ความรู้สึกว่าเราวิ่งไปกับพวกเขาด้วย อารมณ์ของตัวละครค่อนข้างรับ-ส่ง กันได้ดี มุขต่าง ๆ บทพูดค่อนข้างไม่ขัด\n\n     ในส่วนสเกลของเนื้อเรื่องก็ค่อนข้างใหญ่ขึ้นไปด้วย ในเรื่องแม้จะมีการปูปมให้แต่ละตัวเอก ที่เป็นตัวหลักในการเปลี่ยนทิศทางของเรื่อง แต่ด้วยความที่มุมเน้นตัวละครเกินไป เนื้อเรื่องหลัก ๆ ไม่ค่อยเรียงกันเป็นธรรมชาติเท่าที่ควร อาจจะเป็นเพราะให้ส่วนของ บางครั้งก็ดำเนินเรื่องเร็ว บางครั้งก็ดำเนินเรื่องช้า เลยทำให้เรื่องหลัก ๆ มันดูร่วนๆ อยู่บ้าง แต่ก็อย่างที่กล่าวไว้ข้างต้น หนังค่อนข้างให้อารมณ์ร่วมอยู่มากอยู่ ลุ้นแทบจะตลอดทั้งเรื่อง\n\n      ภาคนี้ ค่อนข้างเน้นในเรื่องของความรู้สึก ชวนให้ตื่นเต้น ชวนคิดวิเคราะห์ แต่ค่อนข้างอ่อนในส่วนของรายละเอียดเนื้อหา ที่ค่อนข้างโหวงๆ ซึ่งอาจจะเป็นการปูเรื่องในภาค 3 ส่วนหนึ่ง แต่ก็ทดแทนมาด้วยอารมณ์ความรู้สึกที่ค่อนข้างดีในการมีส่วนร่วมของผู้ชม สำหรับตัวผม ผมว่าเนื้อหาในภาค 1 ค่อนข้างมีมิติกว่า ให้องค์ประกอบกับโดยรวมเรียงเรื่องราวเข้าด้วยกัน ให้ความรู้สึกที่เป็นธรรมชาติ ภาคนี้ค่อนข้าง ตัดเป็นฉากๆ และนำมาประกอบกันมากกว่า\n\n\n\n[โครต][วิเคราหะ์ ][วิจารณ์] :\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[สรุป]:\n     ถามว่าคุ้มค่าที่จะดูในโรงหนังไหม สำหรับผม ผมว่าค่อนข้างคุ้มนะ เสียงก็กระหึม หากจดจ่ออยู่กับหนังก็ลุ้นระทึกอยู่ตลอดเวลา มีแง่มุมให้มองเห็นทั้ง 2 ด้าน ความรักเพื่อน การแก้ปัญหาเฉพาะในแต่ละฉาก ๆ  \n   [โดยรวม]\n     คะแนนที่ให้ตามการดูหนังโดยรวม 8/10   [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n   [แยกหมวด]\n     ภาพ 9/10   ภาพค่อนข้างสวยเลยทั้งแต่เปิดไปยังจนฉากหลัง ๆ มีการวางองค์ประกอบที่ดี หักนิดนึงในส่วนที่มีการใช้มุมกล้องทำให้ภาพดูหลอกๆ\n\n     เสียง 10/10  สำหรับผมค่อนข้างชอบเสียงนะ ทำได้ชัด ระทึกดี แต่ก็ค่อนข้างดัง อันนี้แล้วแต่คน\n\n     มุมกล้อง  9/10  มุมกล้องค่อนข้างดีมากในส่วนที่ทำให้ผู้ชมค่อยตามไปกับหนัง หักในส่วนเดียวกับที่ทำให้ภาพดูหลอกๆ แบบว่าดูผ่าน ๆก็รู้ว่าถ่ายคนละที\n\n     องค์ประกอบ 7/10 ตัวละครมีการใส่ปมที่มาที่ไปในการดำเนินเส้นทาง แต่ก็ด้วยความที่ไปลงทางตัวละครเกินไป จึงการทำให้เรื่องหลัก ๆ ดูไม่ค่อยเป็นธรรมชาติ\n\n     อารมณ์  8/10 ให้อารมณ์ร่วมได้ดีมาก ๆ สำหรับหนังเรื่องดี อย่างที่บอกให้ความรู้สึกว่าเราเป็นคน ๆ นึงในทีมพระเอก แต่ก็มีบางส่วนที่ค่อนข้าง หงิดหงิดในส่วนของความดีงามของแม่นางเอก และส่วนในการยิงพระเอก\n\n    การแสดง 8/10 การแสดงส่วนใหญ่ทุกคนเล่นได้ค่อนข้างดี ส่งอารมณ์ เล่นมุขดูเป็นธรรมชาติ แต่ก็มีบางที่เราคิดว่า การสื้ออารมณ์ทางหน้าตายังค่อนข้างขัด ๆ\n\n\nปล. ขอบคุณมาก ๆ ครับสำหรับใครที่เข้ามาอ่านรีวิวของผม หากมีเรื่อง ซี่รี่ ละคร ไหนอยากให้รีวิว จะพยายามรีวิวให้ครับ ก็ลองบอกมาได้ครับ หรือถ้าหากอยากให้แก้ไขอะไร อ่านยาก ยาวไป หรือ เรื่องต่าง ๆ ก็บอกได้ครับ ผมเพิ่งโพสท์กระทู้เป็นจริง ๆ จัง ๆ ครั้งแรกมีอะไรผิดพลาดบ้างก็แนะนำได้ครับ\n"}
