{"movie_name": "Maze Runner: The Scorch Trials", "text": "[เรื่องที่ 102] Maze Runner: The Scorch Trials/สมรภูมิมอดไหม้ ; (Wes Ball, 2015)\n\nคะแนน : 8/10\n\nโอเค ถ้าเทียบเป็นกราฟขนานกับภาคแรกแล้วก็ต้องบอกว่ามันสนุกขึ้น กลมกล่อมขึ้น ที่สำคัญระห่ำขึ้นแบบเห็นได้ชัด .. เพราะข้อด้อยของภาคแรกคือปัญหาในแง่ของการเร่งรัดเข้าหาแก่นใหญ่ใจความมากไปจนทำให้ตัวหนังมันละเลยรายละเอียดเชิงอรรถที่มันพึงมีไปเยอะ ยิ่งโดยเฉพาะใครที่ได้อ่านหนังสือมาจะรู้ว่าในวงกตภาคแรกน่ะ มีอะไรให้เล่นมากกว่านี้เยอะมากกกกกกกกกกกกกกกกก กอไก่เจ็ดล้านตัว ไม่ว่าจะเป็นบรรยากาศแวดล้อมที่เป็นเอกลักษณ์ของคนในท้องทุ่ง(The Glade) และการไขปริศนาเขาวงกตของโทมัสที่โคตรจะเร้าใจในหนังสือ แต่พอนำมาถ่ายทอดเป็นหนังโรงแล้วกลับรู้สึก 'เฉยๆ' ไป\n\nเหมือนผู้กำกับจะสำนึกได้ สำหรับภาคสองอย่าง 'Scorch Trials' ก็เลยจัดเต็มกับฉากแอคชั่นไล่ล่าที่ยังอยู่ในธีมโกยแน่บเป็นหลัก (รักษาคอนเซปต์ runner จริงๆให้ดิ้นตาย) ซึ่งก็ต้องยอมรับว่าแทบทุกฉากที่ออกมานั้นสร้างความระทึกให้คนดูชนิดนั่งไม่ติดกันเลยทีเดียว ซึ่งเมื่อมันมีองค์ประกอบอย่าง 'ความเป็นผู้ใหญ่' ในองค์กรฝ่ายตรงข้ามเข้ามาปนกันด้วย ทำให้ความคิดการตัดสินใจของกลุ่มพรรคพวกของโทมัสยิ่งแสดงถึงความมุทะลุของวัยรุ่นได้ดีนัก ซึ่งในจุดนี้ก็ทำให้ตัวหนังมันสมจริงขึ้น\n\nอย่างไรก็ตามถึงแม้หนังเองจะมีพัฒนาการมากขึ้น แต่จุดด้อยของตัวหนังเองก็ค่อยๆผุดขึ้นมารัวๆตลอดเรื่องประดุจผื่นของยุ่นในฟรีแลนซ์ อย่างแรกที่รู้สึกขาดๆหายๆอย่างมากคือ development ของความสัมพันธ์ระหว่างคู่พระนางอย่างโทมัส-เทเรซ่าที่ไม่ได้คืบหน้าจากภาคแรกเลยแม้แต่น้อย ซึ่งตัวหนังเองอาจจะไปโฟกัสอยู่ที่การผจญภัยในโลกโคตรจะโหดร้ายอย่างแดนมอดไหม้มากไปจนลืมใส่ใจในส่วนของความเป็นคนของพระเอกของเรา ชนิดที่เล่าเรื่อง 2 ชม. ผ่านไปเราก็ไม่ได้เรียนรู้อะไรเกี่ยวกับตัวพระเอกมากขึ้นเลย ด้วยประเด็นตรงนี้ทำให้ตัวโทมัสเองยังคงมีลักษณะเป็น hero กลวงๆที่คอยดำเนินเรื่องเฉยๆ แต่เราไม่ได้ผูกพันอะไรกับเขาเลย\n\nประเด็นใหญ่ที่สองคือการที่หนังเลือกที่จะเสก storyline ของตัวเองขึ้นมาใหม่ชนิดที่ปัดนิยายต้นฉบับลงโต๊ะไปได้เลย, สำหรับภาคที่สองนี้ผู้สร้างเลือกที่จะครีเอตตัวละครชุดใหม่ขึ้นมาและตัดเหตุการณ์สำคัญๆในหนังสือออกไปแทบจะหมดสิ้น (ทั้งการเจอกับกลุ่มผู้หญิง/ความสัมพันธ์ลับๆระหว่างเทเรซ่ากับเอรีส บลาๆๆ) แต่กลับเลือกธีมของการปลดแอกเสรีภาพของตัวเองแทน (ถ้านึกไม่ออกให้นึกภาพ Hunger Game บนทะเลทรายเอา) ซึ่งในส่วนนี้ต้องยอมรับว่าผิดหวังกับทางเลือกตรงส่วนนี้ของหนังมาก เพราะเชื่อว่าหลายๆคนที่เป็นผู้อ่านมาก่อนคงรู้ดีว่า 'เล่มที่สองคือเล่มที่สนุกที่สุดแล้ว' และส่วนมากจะอ่านไม่จบเล่มสามกันด้วยซ้ำด้วยความน่าเบื่อของมัน\n\nกระนั้นด้วยข้อเสียมากมายของมันก็ยังมีประเด็นที่น่าสนใจ ในการที่หนัง 'ยอมให้' ตัวละครเอกทั้งหลายจับปืนฆ่าคนแบบอล่างฉ่างได้ขนาดนี้ ซึ่งโดยวิสัยของหนังวัยรุ่นทั่วๆไปอย่างดีพระเอกก็ทำได้แค่ต่อยให้ศัตรูสลบไป, จะไม่ฟันหรือยิงให้เห็นว่าตาย .. แต่ใน Scorch Trials กลับกล้าหาญชาญชัยให้เหล่า heroes ทั้งหลายกลายเป็นฆาตกรพิชิตเหล่าร้ายได้อย่างไม่ขัดเขิน ซึ่งตรงส่วนนี้ก็ช่วยส่งเสริมน้ำหนักของหนังได้เยอะโข\n\nหลังจากภาคนี้จบไป สิ่งที่พอจะคาดหวังได้จากหนังชุดเรื่องนี้ก็คงเหลือแต่ความตื่นเต้นในฉากไล่ล่านี่แหละมั้ง ในส่วนของเนื้อเรื่องเราก็คงต้องมาจับตาดูกันอีกทีว่า หลังจากออกจากสมรภูมิมอดไหม้แล้ว..ผู้กำกับจะพาโทมัสและผองเพื่อนไป 'ออกทะเล' ชนิดห่างไกลต้นฉบับแบบกู่ไม่กลับเลยรึเปล่า\n\n.. อยากรู้ว่าดีไม่ดีจริง ลองไปดูในโรงกันสิเธอว์\n\nขอเชิญติดตามรีวิว/ข่าวสารและร่วมกันพูดคุยเรื่องหนังได้ที่เพจครับ : https://www.facebook.com/expensivemovie\n"}
