{"movie_name": "Urbano@Gateway Ekamai, Lames, Roshambo, shu, present (un)simple, blackbird, 100 years plan, Kitsch, ฟรีแลนซ์ ห้ามป่วย ห้ามพัก ห้ามรักหมอ", "text": "พอรู้ว่ามีโซนใหม่เปิดตัวในเกตเวย์อย่าง Urbano อิชั้นนี่เนื้อเต้นมาก รู้เลยว่านี่ละที่เรียกว่าถูกจริต เลยขอเข้าไปชมบรรยากาศด้านใน และได้มีโอกาสนั่งพูดคุยกับเหล่าเมกเกอร์หลายแบรนด์ที่แต่ละแบรนด์ในโซนชั้นสองของเกตเวย์ต่างก็เป็นที่รู้จักของคนชอบสินค้าสไตล์ชิคๆ เก๋ๆ อยู่แล้ว\n\nส่วนใหญ่พี่ๆ เจ้าของร้านจะมาดูแลเอง โชคดีที่ได้มีโอกาสฟังเหล่าเมกเกอร์บางร้านนั่งเรื่องของตัวเองให้ฟังด้วย รู้สึกว่าคนพวกนี้ไม่ธรรมดา และมีจริตร่วมกันอยู่หลายอย่าง และที่เขามีชัดเจนเลยก็คือ \"ความฝัน\" มันอาจฟังดูเพ้อ แต่คนในโลกความจริงเราเรียกมันว่า \"เป้าหมาย\" ก็ได้นั่นแหละ\nและคียเวริ์ดสำคัญที่พี่ๆ เขาบอกเราก็คือ เขาค้นพบได้ว่าตัวเองต้องการอะไร และลงมือทำ...\n\n“การรอคอย รอโอกาส อาจไม่มีอยู่จริง”  \n“การลงทำตั้งแต่วันนี้คือสิ่งที่จะตอบจิตใจของเราได้ เมื่อเราหันหลังกลับมาแล้วไม่รู้สึกเสียดายอะไรเลย” นั่นคือพูดที่หลายคนพูดเหมือนๆ กัน\n\nต่อให้ขายสินค้าเหมือนกัน แต่ละมันเก๋ตรงที่ว่าแบรนด์ที่อยู่ที่นี้คือศูนย์รวมความชิคที่แตกต่าง แต่ละคนต่างแสดงเอกลักษณ์ของตัวเอง พยายามโชว์ของกันเต็มที่ แบบไม่มีกั๊ก เดินชมไป เพลินดีเพราะยิ่งเดินเราก็ยิ่งได้รู้จักคนเพิ่มขึ้นไปด้วย\n\nอย่างร้านแรกที่แวะเข้าไปนามว่า Iames ด้วยความชัดเจนของคอนเซ็ปต์อันโดนเด่นคือการนำเอาลายผ้าเก่าของชาวเขาผสมผสานในเสื้อผ้าชีวิตประจำวัน แต่ละชุดจึงดูเป็นผ้าที่ใส่ได้สบายๆ แต่ก็แอบมีความแตกต่างๆ ไม่เหมือนใครซุกซ่อนอยู่ ราคาอยู่ 500 ไปจนถึง 2000\n\n\n\nออกจากร้านนี้ไปฝั่งตรงข้ามตกแต่งร้านหน้าเข้าไม่แพ้กัน ร้านเสื้อผ้าที่ขายของมือสองและเสื้อผ้าแบบธรรมดาที่ไม่ธรรมดา พี่เจ้าของร้านเขาว่าอย่างนั้น  ผ้าส่วนใหญ่ใช้ผ้าลินินญี่ปุ่นที่นำเสนอในดีไซน์เรียบง่ายใส่ได้ทุกวัน ทุกโอกาสในนามชื่อแบรนด์ Present (un)simple\n\n\nที่ฝั่งตรงข้ามมีร้านเครื่องหนังเล็กๆ นามว่า Shu(มีขีดบนตัวยู) นำเสนอเครื่องหนังแบบของกระจุกระจิก โดยที่จริงๆแล้วเขามีเครื่องหนังใหญ่ๆ อย่างกระเป๋าหลากหลายรูปแบบด้วย แต่ด้วยพื้นที่อันจำกัดจึงสามารถส่งมาได้เฉพาะของเล็กน้อยแต่ถ้าอยากไปชมสินค้าหลากหลายกว่านี้เชิญที่สาขาจตุจักรได้เลย\n\n\nถัดมาเป็นร้านเสื้อผ้าสไตล์โบฮีเมียนที่โดดเด่นด้วยลายปักผ้าสีสันสดใสนามว่า Blackbird ที่เรียกได้ว่าทุกฝีเข็มผ่านมือพี่เจ้าของร้านมาแล้ว และที่สำคัญยังพร้อมออกแบบชุดในแพทเทิร์นและลวดลายที่เราต้องการอีกด้วย ในราคาที่ไม่แพงอย่างที่คิด สามารถมาคุยกับพี่เจ้าของร้านได้เลย รับรองเลยว่าไม่เหมือนใครอย่างแน่นอน\n\n\n\n\nอีกร้านที่อยากแนะนำ Roshambo ร้านเสื้อผ้าสไตล์โบฮีเมียนที่น่าสนใจ ทางร้านเลือกสินค้าจากทั้งจากต่างประเทศและสร้างสรรค์ผลงานของตัวเองออกมาหลายรูปแบบ โดยเฉพาะการใช้ผ้ามัดย้อมเอามาดีไซน์เป็นผลงานต่างๆ และที่สำคัญยังนำเข้าชาชั้นดีจากทางต่างประเทศหลายตัวเอามาให้ได้ชิมกัน แต่ถ้าอยากชิมจริงจังแนะนำให้ไปที่ร้านสาขาเจเจกรีนที่มีทั้งโซนเสื้อผ้า โซนจิบชาให้ได้นั่งเล่นชิลๆ\n\n\n\nร้านติดกันแต่คนละสไตล์อย่าง 100 YEAR PLAN ถูกใจชายหนุ่มที่ชอบความคาฟท์อย่างแน่นอนด้วยการรวมสามแบรนด์ไทยทั้ง Tomato วานรและ infinity  และในอนาคตมีแผนจะรวมตัวหลายแบรนด์ไทยที่มีสไตล์เป็นของตัวเองมาไว้ที่นี่ด้วย มีสินค้าทำมืออย่างรองเท้า กางเกงยีนส์ไปจนถึงเสื้อผ้าของเหล่าสุภาพบุรุษที่มีสไตล์เป็นของตัวเอง\n\n\n\nปิดท้ายด้วยร้านเครื่องหนังสไตล์รีไซเคิล KITSCH ที่นำเอาหนังเก่าๆมาทำให้เกิดมูลค่าเป็นสินค้าใหม่ๆ และที่สำคัญยังเกิดเป็นรูปลักษณ์ที่ไม่เหมือนใครอีกด้วย\n\n\nเอาเป็นว่าใครสนใจร้านไหนก็ไปเดินชมได้ เจ้าของร้านน่ารัก ใจดี และที่สำคัญเป็นแบรนด์ไทยที่น่าสนับสนุนคนที่กล้าทำตามความฝันอย่างที่สุด ไม่เฉพาะร้านที่เอ่ยถึง แต่ยังมีร้านอื่นๆ ที่น่าสนใจอีกมากมาย ใครชอบสไตล์ที่ไม่จำเจแบบนี้ลองมาเดินเล่นชมดูได้ น่าจะถูกใจไม่น้อยเลยทีเดียว\n\nปิดท้ายวันแห่งความคราฟท์ด้วยการไปสัมผัสความฝันชายหนุ่มคนสุดท้าย ยุ่น หนุ่มกราฟฟิคดีไซนเนอร์ฟรีแลนซ์ในภาพยนตร์ที่โคตรเข้ากับสไตล์ urbano อย่าง “ฟรีแลนซ์ ห้ามป่วย ห้ามพัก ห้ามรักหมอ”\n\n\nดูจบไม่เหมือนที่คาดไว้ ไม่ใช่ฟิลที่ว่าตอนจบอยากจะหยิบกระเป๋าออกไปพักผ่อนหรือท่องโลกกว้าง หรืออยากมีอิสระในการใช้ชีวิตหรอก สำหรับเรามันเป็นฟิลที่ว่าด้วยความเข้าใจ จะว่าไปมันคล้ายกับตอนเราอินกับการทำงานอะไรสักอย่างที่อยากทุ่มเทให้กับมันมากๆ นั่นละ มันเป็นทั้งความฝันและเป้าหมายเดียวในชีวิตของเรา\n\nเราก็แค่ต้องหาสิ่งที่เราต้องการ หา \"เป้าหมาย\" ของเราให้เจอ ลงมือทำในแบบที่ “พอดี”\n\nทั้งยุ่นและเหล่าเมกเกอร์ที่ได้ไปพบเจอในวันนี้ต่างมีจุดร่วมตรงกันที่ เขาชัดเจนกับเป้าหมายของตัวเองดี  \n\nว่าแล้วก็หันมาถามตัวเองว่า แล้วเป้าหมายของเราละคืออะไร ช้าอยู่ใย ลงมือทำกันเถอะเรา เฮ้!!!\n\nแก้ไขข้อความเมื่อ 25 กันยายน 2558 เวลา 14:02 น."}
