{"movie_name": "Kamen Rider Kuuga TV series (2000-2001)", "text": "ภายหลังจากหน้ากากไรเดอร์ (Kamen Rider หรือ Masked Rider) เสื่อมนิยมลงหลังการฉายของ ZX แล้วกลัมาดังเป็นพลุแตกได้ใน Rider Black ปี 1987 และเมื่อทางค่ายเห็นช่องทางในการสานต่อความดังนี้จึงกำ Black RX ใน 1988 แต่เนื่องด้วยเนื้อเรื่องที่ไม่สนุกเท่า Black การเปลี่ยนร่างของไรเดอร์ และที่แฟนๆรับไม่ได้อย่างแรงคือการใช้ดาบเลเซอร์ ทำให้ความนิยมเสื่อมลง แม้ตอนท้ายจะมีการนำรุ่นพี่ทั้ง 10 มาช่วยแต่ไม่ได้ดีขึ้น ทำให้มีแนวคิดในการนำไรเดอร์ขึ้นหนังโรง ทั้ง Shin ปี 1992 , ZO ปี 1993 หรือว่า J ปี 1994 ซึ่งความนิยมไม่ได้ดั่งเดิม ทำให้หน้ากากไรเดอร์ถูกสะกดให้หลับไปเกือบ 10 ปีทางทีวี\n\nในปี 2000 หน้ากากไรเดอร์กลับมาอีกครั้ง หลังจากหายหน้าไปจากจอทีวีเกือบ 11 ปี ในชื่อ Kamen Rider Kuuga ภายใต้ดีไซน์ที่สวยงามแบบโบราณผสมสมัยใหม่ และเอกลักษณ์ของมดแดงอย่างครบถ้วนทั้งใบหน้า ขาดไปเพียงแค่ผ้าพันคอเท่านั้น โดยนักแสดงที่ถูกรับเลือกให้มาแสดงในบทคูกะ หรือในร่างคนชื่อว่า โกได ยูสุเกะนั้นคือนักแสดงโนเนมนามว่า โอดากิริ โจ โดยทางทีมงานผู้สร้างนั้นหมายมั่นว่าไรเดอร์ยุคใหม่ ต้องมีความทันสมัยขึ้น เนื้อเรื่องต่อเนื่องขึ้น และความสนุกต้องคงเดิม\n\nหนังเริ่มขึ้นในปี 2000 ณ โบราณสถานของคุโรงาทาเคะ ทีมนักสำรวจมหาวิทยาลัยกลุ่มหนึ่งได้สำรวจสถานที่และได้พบกับโลงศพและข้างในมีศพของนักรบโบราณและเข็มขัดที่สวมอยู่ ภายหลังจากเปิดโลงได้ไม่นาน ก็มีปีศาจฟื้นคืนชีพขึ้นมาพร้อมกับสังหารทีมสำรวจทุกคนอย่างโหดเหี้ยม และพยายามจะแย่งชิงเข็มขัดมาแต่ไม่สำเร็จ ขณะเดียวกัน โกได ยูสุเกะ เด็กหนุ่มผู้รักการผจญภัยเดินทางกลับมาที่ญี่ปุ่นหลังจากไปเที่ยวสิงคโปร์ ได้กลับไปหาเพื่อนสนิท ซาวาตาริ ซากุราโกะ ผู้แปลอักษรโบราณที่มหาวิทยาลัย ซากุราโกะได้รับโทรศัพท์จากเพื่อนทีมสำรวจว่ามีคนผุดขึ้นมาจากหลุม โกไดจึงรีบเดินทางไปดูที่ดังกล่าว รุ่งเช้าทีมตำรวจได้เข้าสำรวจพื้นที่ โกได ได้พบกับนายตำรวจ อิจิโจ คาโอรุ ที่คอยกันไม่ให้โกไดเข้ามายุ่งกับการทำงาน โกได ได้พบกับเข็มขัดโบราณแล้วเกิดภาพนิมิตขึ้นในหัวถึงนักรบโบราณสีแดง\nโกไดแฟกซ์รูปอักชระโบราณข้างเข็มขัดให้ซากุราโกะดูเพื่อวิเคราะห์ โกไดตามไปยังสถานีตำรวจเป็นเพื่อนซากุราโกะที่ถูกเชิญมา และได้พบกับอิจิโจ อีกครั้ง ที่สถานีตำรวจถูกโจมตีโดยอมนุษย์รูปร่างแมงมุมประหลาดพร้อมกับมีเป้าหมายที่เข็มขัด เมื่อโกไดเห็นตำรวจถูกทำร้ายมากมาย จึงตัดสินใจสวมเข็มขัดเข้ากับตัว พร้อมกับแปลงร่างเป็นนักรบสีขาวที่พลังยังไม่เต็มที่ โกไดได้เข้าสู้กับปีศาจแมงมุมและได้เปิดเผยกับอิจิโจว่าตนคือนักรบสีขาวคนนั้นเอง แต่เนื่องด้วยพลังยังไม่เต็มที่จึงไม่สามารถชนะปีศาจค้างคาวที่มาปรากฎตัวได้ โกไดได้ไปงานศพของผู้เสียชีวิตของทีมสำรวจและเมื่อเห็นน้ำตาของลูกสาวผู้เสียชีวิตแล้ว โกไดตัดสินใจสู้อย่างเต็มที่และตั้งใจ จนในที่สุดจึงแปลงร่างได้สำเร็จในร่างนักรบสีแดง คูกะ และจัดการกับปีศาจแมงมุมได้ในที่สุด\nและนั่นคือจุดเริ่มต้นของการผจญภัย การต่อสู้ครั้งใหม่ของโกได ยูสุเกะ\nไอเดียอย่างแรกที่ชอบมากคือร่างแปลงของคูกะนั้นสามารถแปลงร่างได้ถึง 11 แบบ ซึ่งทั้งหมดนั้นการใช้งานจะแตกต่างไปตามสถานการณ์การใช้งาน และความเหมาะสม แม้คนจะไม่ชอบใน Black RX ที่เปลี่ยนร่างได้ แต่หากมีการเขียนบทที่ดีแล้วใส่สถานการณ์เข้าไป ก็กลายเป็นสุดยอดไอเดียได้\n\nKUUGA MIGHTY FORM ร่างพื้นฐานของคูกะ มีชุดเกราะและดวงตาเป็นสีแดง เป็นร่างที่ความเร็ว พลังกาย หมัด เตะ ทั้งหมดอยู่ในสมดุลและเหมาะสม สามารถต่อสู้กับปีศาจทุกตัวได้อย่างสูสี เนื่องจากเป็นร่างที่สมดุลที่สุด โกไดจึงใช้ร่างนี้เป็นร่างหลักในการต่อสู้มาตลอด\n\nKUUGA DRAGON FORM ร่างสีน้ำเงินของคูกะ เป็นร่างที่เน้นด้านความเร็ว และพลังกระโดดเป็นหลัก สามารถเร่งความเร็วและกระโดดได้มากกว่าร่างสีแดงเกือบสามเท่า โกไดมักจะใช้สู้กับปีศาจตามตึกสูงๆ แต่พลังกายที่เพิ่มขึ้นต้องแลกกับพลังหมัดและเตะที่ลดลง ทำให้ต้องมีอาวุธเสริมนั้นก็คือกระบอง ซึ่งเอกลักษณ์ของคูกะคือหากจับวัตถุใดๆที่สามารถที่มีลักษณะแท่งๆยาวๆ ก็จะสามารถกลายเป็นกระบองให้กับร่างสีน้ำเงินได้\n\nKUUGA PEGASUS FORM ร่างสี่เขียวของคูกะ มีความสามารถด้านประสาทสัมผัสที่ดีมากถึงขั้นครั้งแรกที่โกไดกลายร่างเป็นสีเขียว โกไดถึงกับทนไม่ไหวกับประสาทสัมผัสที่มองเห็นและได้ยินคนไปไกลถึง 10 กิโลเมตร ดังนั้นนี่จึงถือเป็นร่างที่ใช้พลังงานและสมาธิอย่างมากจึงอยู่ในร่างสีเขียวได้เพียง 1 นาที อาวุธคือปืนที่สามารถยิงกระสุนลมเข้าใส่ศัตรูโดยใช้การเล็งที่แม่นยำและประสาทสัมผัสที่ยอดเยี่ยมจัดการศัตรูได้\n\nKUUGA TITAN FORM ร่างสีม่วงของคูกะ มีความแข็งแกร่งทางด้านร่างกายสูงมาก รวมไปถึงการแบกเกราะที่แข็งแรงหนักเกือบ 80 กิโลไว้บนตัว เนื่องด้วยพลังกายที่มากขึ้นดังนั้นความเร็วจะลดลงเข้าขั่นต่ำมาก อาวุธคือดาบยาวที่มีความเฉียบคม ด้วยอาวุธและลักษณะทางกายภาพแล้ว ทำให้การใช้งานร่างสีม่วงนั้นต้องเป็นการต่อสู้ในลักษณะที่ม้วนเดียวจบ เนื่องจากต้องแบกเกราะและดาบที่หนักมากไว้นั่นเอง\n\nKUUGA GROWING FORM ร่างที่ยังไม่สมบูรณ์ของคูกะ สังเกตุได้จากเขาที่ยังสั้นอยู่ โกไดมักจะกลายเป็นร่างนี่หลังจากใช้พลังงานจนหมดแล้ว\n\nภายหลังโกไดได้เข้าสู้กับศัตรูแล้วพลาดท่าเสียชีวิต คุณหมอได้ทำการปั๊มหัวใจ แล้วโกไดฟื้นขึ้นจากพลังของเข็มขัดที่อยู่ในร่าง พร้อมกับผลจากการปั๊มหัวใจทำให้มีพลังกระแสไฟฟ้าไหลอยู่ในตัวพร้อมกับให้พลังใหม่แก่คูกะในร่างที่อัพเกรดที่โกไดเรียกว่า พลังสีทอง\n\nKUUGA RISING TITAN FORM ร่างสีม่วงที่ถูกพัฒนาขึ้นมา พลังของชุดเกราะจะแข็งแกร่งขึ้น รวมไปถึงดาบจะยาวขึ้นและคมขึ้น ท่าไม้ตายยังคงเป้นท่าเดิม เพียงแต่ในตอนหนึ่งร่างนี้จะมีการใช้ดาบสองด้ามในการจัดการศัตรู\nKUUGA RISING PEGASUS FORM ร่างสีเขียวที่ประสาทสัมผัสพัฒนาขึ้นรับรู้ได้ไกลถึงเกือบ 50 กิโลเมตร และท่าไม้ตายที่ปกติจะยิงได้เพียง 1 ครั้งจะพัฒนามาเป็นยิงถี่ขึ้นได้\nKUUGA RISING DRAGON FORM ร่างสีน้ำเงินที่พลังกระโดดและความเร็วพัฒนาสูงขี้นมาก รวมไปถึงท่าไม้ตายที่พลังทำลายสูงขึ้นด้วยกระบองที่มีปลายดาบยื่นออกมา\nKUUGA RISING MIGHTY FORM ร่างสีแดงที่พัฒนาขึ้นมาด้วยพลังทางกายภาพที่เพิ่มขึ้น ตรงหน้าแข้งจะมีแท่นสีทองโผล่ขึ้นมา ช่วยเพิ่มพลังในการกระโดดเตะมากขึ้น และพลังทำลายล้างของร่างศัตรูที่ระเบิดจะมีรัศมีถึง 2 กิโลเมตร\nภายหลังโกไดได้มีการปั๊มหัวใจอีกครั้งเนื่องจากต้องการเพิ่มพลังมากขึ้นในตอนท้ายเรื่อง\nKUUGA AMAZING MIGHTY FORM ร่างสีแดงของคูกะที่อัพเกรดขึ้นมาอีกขั้นเป็นสีดำ และบริเวณหน้าแข้งจะปรากฎแท่นสีทองโผผล่ขึ้นมาทั้งสองข้าง เป็นการกระโดดถีบขาคู่ ซึ่งพลังทำลายล้างถือว่าสูงมากๆแม้รัศมีจะไม่เท่าร่างแดง\nในตอนสุดท้ายที่ต้องสู้กับศัตรูตัวสุดท้าย โกไดจำเป็นต้องกลายร่างเป็นร่างสุดท้ายที่มีพลังสูงสุด นักรบสีดำที่มีพลังเทียบเท่ากับดากุบา ร่างนั้นคือ\n\nKUUGA ULTIMATE FORM ร่างสุดยอดของคูกะที่มีสีดำสนิท ยกเว้นดวงตายังคงเป็นสีแดง ร่างที่พลังของคูกะทุกด้านพุ่งสู่ขีดสูงสุดทั้งพลังกาย และประสาทสัมผัสทุกส่วน เทียบเท่ากับศัตรูตัวสุดท้าย ลักาณะเขาจะมีเพิ่มขึ้นมาอีกสองแฉกเป็นห้าแฉก มีความสามาถในการควบคุมธาตุอากาศให้กลายเป็นเปลวไฟได้\n\n\n\n------ เดี๋ยวมาเขียนต่อนะครับ ------ ยังไม่จบๆ เหลือ ตัวละคร กับ กูรอนกิ\n\nref:http://moviereviewnonranger.blogspot.com/2015/09/kamen-rider-kuuga.html\n     http://moviereviewnonranger.blogspot.com\n"}
