{"movie_name": "Maze Runner: The Scorch Trails", "text": "การที่หนังประเภทผู้ถูกกดขี่ หรือผู้ถูกจับมาเป็นหนูทดลองรวมตัวกันลุกขึ้นสู้กับองค์กรใหญ่ มันเป็น concept ที่ค่อนข้างเหมือนกันในหลายๆ เรื่อง เอาชัดๆ เลยที่เห็นเหมือนๆ กัน ก็จะมี The Hunger Game, Divergent, แล้วก็เรื่องนี้ Maze Runner ที่มาแนวคล้ายๆ กัน อยู่ที่ว่าเรื่องไหนจะขยายความออกไปได้สนุกมากกว่ากัน ซึ่งผมว่าแต่ละอันก็มีข้อดีต่างกัน สองเรื่องแรกลอยตัวไปแล้ว The Hunger Game ก็ทำ Mockingjay ออกมาได้ดี Divergent: Insurgent ก็ถือว่าโอเคในระดับนึง แล้วเรื่องนี้ล่ะ\n\n\nเรื่องราวการผจญภัยอันยิ่งใหญ่ Maze Runner โธมัส และเพื่อนชาวทุ่งของเขายังคงต้องเผชิญกับความท้าทายอันยิ่งใหญ่ เช่น การตามหาเบาะแสแห่งความลึกลับและองค์กรที่มีอำนาจในนาม WCKD การผจญภัยครั้งนี้ได้พาพวกเขาไปที่ Scorch พื้นที่ว่างเปล่าที่เต็มไปด้วยอุปสรรคที่คาดไม่ถึง พวกเขาต้องร่วมทีมกับนักต่อสู้ที่แข็งแกร่ง ชาวทุ่งได้เข้ายึดอำนาจอันยิ่งใหญ่ของ WCKD และได้พบกับแผนการที่ทำให้ทุกคนถึงกับช็อค\n\n\nตอนดูภาคแรกจบ ความน่าสนใจของมันคือคำถามที่ว่า แล้วหนังจะไปต่อยังไง เพราะภาคแรกทำไว้ได้ค่อนข้างดีกับการที่แก๊งค์พระเอกต้องแก้ปริศนาของเขาวงกตให้ได้ คราวนี้พอแก้ได้แล้วจะยังไงต่อล่ะ มาภาคสองหนังเปิดมาก็ไม่พูดพร่ำทำเพลง วิ่งกันสนุกเลยทีเดียว ภาคนี้จัดฉากแอ็คชั่นมาเต็มมากกว่าภาคที่แล้วที่เน้นวิ่งอย่างเดียว หนังดูโตและ real ขึ้น มีความน่าติดตามมากขึ้น บทพลิกไปได้แบบเดาไม่ออก ไม่ใช่แค่การวิ่งอย่างเดียว ที่สำคัญมันไม่ใช่การเน้นความเก่งขั้นเทพของพระเอกคนเดียวอีกต่อไปแล้วด้วย\n\n\nในภาคนี้เราจะได้เห็นฉากสวยๆ ดูสมจริงหลายฉากเลย ฉากที่ผมชอบน่าจะเป็นฉากที่พอพ้นจาก Scorch แล้วมาเจอตึกร้างทั้งเมือง ฉากดูสวยสมจริงมากๆ ทั้งๆ ที่ก็ดูไม่ได้มีอะไรพิเศษมากมาย แต่ดูมันเจ๋งอย่างบอกไม่ถูก\n\n\nภาคนี้ตัวละครไม่ได้มีตัวไหนเด่นเลย แม้กระทั่งตัว โทมัส เองก็ไม่ได้ถือว่าเด่นเท่าไหร่ ทั้งๆ ที่เป็นตัวเดินเรื่องด้วยซ้ำ บท เทรีซ่า ที่ภาคที่แล้วออกมากระชากใจหนุ่มๆ ภาคนี้แทบจะดับไปเลยทีเดียว ดูไม่มีบทบาทและไม่ได้มีความเด่นอะไร แต่คิดว่าภาคต่อไปน่าจะเป็นตัวหลัก เพราะบทส่งท้ายตอนจบมันพาไปเป็นแบบนั้น ซึ่งก็ต้องติดตามกันไป\n\n\nบทตอนจบทิ้งไว้ให้ติดตามภาคต่อได้ดีเลยล่ะ บิ๊วอารมณ์ให้มันพีคขึ้นเรื่อยๆ และตัดจบ สร้างความอยากดูภาคต่อได้อย่างดี ซึ่งคาดว่าภาคสุดท้ายน่าจะจัดเต็มกันเลยทีเดียว ก็ต้องรอดูกันว่าจะมาแนวไหนเพื่อให้น่าจดจำนะครับ\n\nพูดคุยเพิ่มเติมได้ที่นี่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
