{"movie_name": "แม่เบี้ย", "text": "ตลก\n\n\n“แม่เบี้ย” โดยตัวเนื้อเรื่องต้นฉบับนั้นเป็นแนวอีโรติกผสมปรัชญา ดำเนินเรื่องผ่านตัวละคร “ชนะชล” ชายหนุ่มที่เหมือนจะมีพร้อมทุกอย่างทั้งฐานะและครอบครัว กับ “เมขลา” หญิงสาวหัวสมัยใหม่แต่อาศัยอยู่ในเรือนไทยโบราณ ความปรารถนาทำให้ทั้งสองมีความสัมพันธ์กัน โดยมีตัวแปรสำคัญเป็น “งู” ที่เป็นเสมือนทั้งตัวแทนความผิดบาปและผู้คุ้มกันของเมขลา คอยจับจ้องความสัมพันธ์ครั้งนี้อยู่\n\nอย่างไรก็ตาม “แม่เบี้ย” ในฉบับ “หม่อมน้อย ม.ล.พันธุ์เทวนพ เทวกุล” กลับแปลงความอีโรติกปรัญชาของแม่เบี้ย ให้กลายเป็น “อีโรติก-คอมเมดี้” ในแบบหม่อมน้อยไป ซึ่งเอาเข้าจริงแม่เบี้ยฉบับนี้ไม่ได้ตั้งใจจะตลก แต่มันดันตลกมาก เพราะตลอดทั้งเรื่องเต็มไปด้วยความประดักประเดิด ขาดๆ เกินๆ ราวกับว่า หม่อมน้อยกำลังใช้กลวิธีการกำกับแบบไม่กำกับ คือปล่อยให้นักแสดงแต่ละคนไปจนถึงงูดีไซน์การเล่นด้วยตัวเอง โดยที่ไม่สนใจว่ามันจะเข้ากับส่วนอื่นๆ ของหนังหรือไม่ มันเลยกลายเป็นความขบขันว่าปล่อยให้หนังออกมาเป็นแบบนี้ได้ยังไงกัน\n\n“เมขลา” (อ้อม กานต์พิศชา) อาจดูดี น่าค้นหา เมื่อเป็นภาพนิ่ง แต่พอมาเป็นเมขลาที่เคลื่อนไหวแล้ว ทุกอย่างช่างว่างเปล่า จนไม่แน่ใจว่า “ชนะชล” (ชาคริต แย้มนาม) รวมถึงผู้ชายอื่นในเรื่องนั้นหลงไหลเธอได้อย่างไรกัน บทสนทนาของเธอกับตัวละครอื่นในหลายช่วงให้ความรู้สึกไม่ต่างจากการพูดคุยกับโปรแกรมแปลภาษาที่จะได้เสียงตอบกลับแบบ Monotone กลับมา หรือเมื่อเธอต้องระเบิดความเสียใจออกมา สิ่งที่ได้คือความน่ากลัวมากกว่าน่าสงสาร มันจึงเป็นบทพิสูจน์อย่างหนึ่งว่า ความ Sexy ไม่ใช่แค่มีหน้าตาสวยก็จะสามารถทำได้ แต่มันต้องพึ่งพิงทั้งสายตา ท่าทาง และการพูดจาที่ต้องยั่วยวนไปพร้อมๆ กัน พอเราไม่รู้สึกถึงความน่าหลงไหลของเมขลา ขณะที่ฝั่งชาคริตก็ดูไม่กรุ้มกริ่มเท่าที่เคยเป็น สิ่งที่ได้จากความสัมพันธ์ของทั้งสอง คือความพิกลพิการทางอารมณ์จนกลายเป็นความตลกไป\n\nเป็นที่รู้กันว่าเอกลักษณ์หนังหม่อมน้อยนั้นคือ การมาพร้อมกับ Production อันอลังการ หรูหรา และโครตเว่อร์ แต่ควรทราบว่าความหรูหรานั้นไม่ใช่ทุกอย่าง ความวิริศมาหราใน “แม่เบี้ย” ของหม่อมน้อยนั้นแทนที่จะทำให้เคลิ้มและเชื่อ กลับทำให้รู้สึกว่ามัน “เฟค” แทน ฉากในกรุงเทพปัจจุบันกลายเป็นความแปลกประหลาด ขณะที่ฉากเรือนไทยโบราณ ณ บางปลาม้า ก็กลายเป็นแค่สถานที่ท่องเที่ยวทางวัฒนธรรมเท่านั้น มีแค่ความสวยงามแต่ขาดซึ่ง “อารมณ์” ทั้งที่มันน่าจะเป็นประเด็นหลักของแม่เบี้ยมากที่สุด นี่ยังไม่รวมถึงการแทรกเนื้อเรื่องการหักหลังทางธุรกิจ การเมือง รวมถึงตัวละครอย่าง “ภาคภูมิ” (ฮัท จิรวิชญ์) ที่กลายเป็นส่วนเกินของหนังไป โดยเฉพาะภาคภูมิที่เหมือนหนังจะใส่เข้ามาเพียงแค่อยากให้มีฉาก Sex เพิ่มมากขึ้นเท่านั้น ยิ่งไม่ต้องพูดถึง “งู” ที่แค่ลำพังแค่ความชัดของ CG ก็ทำให้น่าเชื่อถือได้ยากแล้ว การพยายามสร้างคาแรกเตอร์ให้งูเจ้ามีปฏิกิริยาตอบโต้กับตัวละครอื่น “ง่าย” เกินไป ไม่ว่าจะเป็นการผงกหัว หรืองูมีน้ำตา ได้ทำมนตร์เสน่ห์ความลึกลับน่ากลัวของงูเจ้าหายไปเกือบหมด และกลายเป็นแค่โบอา งูยักษ์ที่น่าขบขันแทน\n\n\n\n\n\nสงสาร\n\n\n“แม่เบี้ย” เวอร์ชั่นหม่อมน้อย นั้นมีฉาก Sex อยู่หลายฉาก ความโป๊อยู่ในระดับถอดหมดแต่ไม่เห็นหมด (ข้างบนมาเต็ม ข้างล่างยังปิดๆ แต่เดี๋ยวคงมี Uncut ออกมาอีก) ในหนังที่ใช้ความปราถนาทางเพศเป็นแรงขับ การมีฉาก Sex และความโป๊เปลือยในหนังไม่ใช่เรื่องแปลกประหลาดเท่าไร่ เพราะมันคือความจำเป็น แต่ฉาก Sex ของ “แม่เบี้ย” กลับทำให้เรารู้สึกสงสาร “นักแสดง” แทน เพราะมันเต็มไปด้วยฉาก Sex ที่ไม่จำเป็น ที่สำคัญแทบจะไม่ทำให้เรามีอารมณ์ร่วมเลย หนังเรียกร้องให้นักแสดงหญิงต้องถอดหมด ต้องโชว์นม แต่พอถึงฉากนั้น หนังเหมือนกลับจะไปโฟกัสอยู่แค่ที่กล้ามและก้นของฝั่งนักแสดงชายเป็นหลัก\n\nคือบางทีอีโรติกมันไม่ใช่แค่การให้นักแสดงถอดผ้านะ แต่มันควรจะมีอะไรที่เร้าอารมณ์ และสื่อให้เห็นความสำคัญของ Sex ครั้งนั้นๆ ด้วยนะ นี่อย่างกับว่าแค่เห็นนมก็พอแล้ว การเล้าโล้มก่อนเริ่มปฏิบัติการ ไม่ว่าจะเป็นท่าทางหรือคำพูดก็แทบจะไม่มี มองตากันแล้วก็เอากันเลย พอเริ่มปฏิบัติการก็เต็มไปด้วยฉากเดิมๆ แล้วก็ตัดฉับไปอย่างรวดเร็ว หลังเสร็จกิจก็แทบไม่ได้รับรู้ถึงอารมณ์ความเปลี่ยนแปลงของตัวละครเลย เหมือนแค่เอากัน เสร็จ แยกย้าย โดยเฉพาะความสัมพันธ์ของตัวชนะชลและเมขลา ที่ความสัมพันธ์มันควรเต็มไปด้วยความใคร่ แต่ขณะเดียวกันก็แฝงไปด้วยความรู้สึกผิด จากการรับรู้ว่าตัวเองกำลังนอกใจอยู่ มันคือสิ่งที่ขาดหายไป ทำให้ Sex ในเรื่องเป็น Sex ที่แห้งแล้งทางอารมณ์อย่างมาก เรียกว่ามันทำให้ Fifty Shade of Grey เมื่อต้นปี ดูดีขึ้นมาเลยทีเดียว\n\nคนที่น่าสงสารมากสุดในเรื่องคือ “แม็กกี้ อาภา” เรารู้สึกว่าเธอทุ่มเทให้กับเรื่องนี้มาก ถอดหมด เห็นเกือบหมด แต่คุณค่าที่ได้รับกับดูไม่คุ้มกันเสียเท่าไหร่ อย่างไรก็ตาม ตัวละครโกสุมเป็นตัวละครที่ปูมาให้น่าสงสารก็จริง แต่มันควรเป็นความสงสารจากชะตากรรมของตัวละคร ไม่ใช่ความสงสารต่อตัวนักแสดงที่ต้องมาทำอะไรแบบนี้ อีกคนก็ “ฮัท The Star” ที่น่าสงสารก็คือขนาดที่ทุ่มทุนสุดๆ (เชื่อว่าน่าจะมีเวอร์ชั่น Uncut เพิ่มฉากภาคภูมิโดยเฉพาะ) แต่ถึงที่สุดแล้วบทของเขามันก็แค่บทส่วนเกินของหนัง ที่ใส่เข้ามาเพื่อสนองความต้องการของผู้กำกับเท่านั้น ด้วยลักษณะบทแบบนี้มันแทบไม่ทำให้เราจดจำเขาในฐานะนักแสดงได้เลย (และจะว่าตามจริงการแสดงของเขาก็ยังไม่โอเคนักในเรื่องนี้)\n\n\n\n\n\nเข้าใจ\n\n\nแม้ “แม่เบี้ย” เวอร์ชั่นนี้จะประหลาดจนตลกขนาดไหน แต่ถ้ามองในแง่ดีของมัน หนังเรื่องนี้อาจเป็นหนังที่ถ่ายทอดความเป็น “หม่อมน้อย” ได้ดีที่สุด หากจะมีใครอยากทำวิทยานิพนธ์เรื่องความคิดทางการเมือง/สังคมของหม่อมน้อย แนะนำให้เริ่มศึกษาจากหนังเรื่องนี้เป็นดีที่สุด เราอาจจะพอทราบกันว่า มุมมองทางสังคมคร่าวๆ ของหม่อมน้อยนั้นเป็นกลุ่มอนุรักษ์นิยม เชิดชูของเก่า และมีการต่อต้านสิ่งใหม่ๆ ซึ่งรวมไปถึงประชาธิปไตยอยู่นิดๆ เห็นได้จากในจันดาราหรือในแผลเก่า ที่การเปลี่ยนแปลงสู่ประชาธิปไตย ได้นำมาสู่การเปลี่ยนแปลงไปในทางแย่ๆ ของตัวละครอยู่เสมอ (อาจไม่ได้กล่าวโดยตรง แต่เป็นเบื้องหลังให้เชื่อมโยงได้) ในแม่เบี้ยก็เช่นกัน หม่อมยังแสดงทรรศนะไม่ชอบใจประชาธิปไตย (หรือในอีกมุมหนึ่งของหม่อมน้อยก็คือ นักการเมือง) อยู่ จากการวางบทให้ “พจน์” (ต๊อบ ชัยวัฒน์) ผู้ชายอีกคนที่มาติดพันเมขลา เป็นนักการเมืองที่กำลังลงเลือกตั้ง โดยที่ตัวพจน์ถูกวางคาแรคเตอร์มาให้เรารู้สึกถึงความ “เลว” ของตัวละครนี้ ไม่ว่าจะเป็นการชอบแก้ปัญหาด้วยกำลัง หรือการนอกใจเมียโดยที่ตนเองไม่รู้สึกผิด มันเหมือนกับเป็นการตอกย้ำความคิดอย่างหนึ่งของหม่อมน้อยที่ว่า “นักการเมือง/สิ่งใหม่ = เลว”\n\nในแม่เบี้ยมีการให้ภาพความแตกต่างระหว่าง “เมือง” กับ “ชนบท” โดยเมืองเป็นเสมือนกรงขังที่ทำให้คนอยู่ไม่มีความสุข ตรงกันข้ามกับชนบทที่ทำให้เกิดความรู้สึกสงบอย่างแท้จริง แต่ชนบทในที่นี้ไม่ได้เป็นชนบทแบบยากจน แต่เป็นชนบทที่มาพร้อมเรือนไทยหลังโต แบบที่ไม่ต้องไปเสียเวลายุ่งยากกับการทำธุรกิจแบบในเมือง อย่างที่ว่าไว้ หม่อมน้อยนั้นมีแนวคิดอนุรักษ์นิยมอยู่ไม่น้อย ซึ่งการเชิดชูของเก่าของหม่อมน้อย ไม่ใช่การเชิดชูชนบท แต่เป็นการเชิดชูวิถีชีวิตชนชั้นนำในสมัยก่อนต่างหาก เป็นวิถีที่ยังไม่ถูกทำให้ลดอำนาจลงโดยประชาธิปไตยและทุนนิยม ซึ่งทำให้ทุกคนเท่ากัน พอเท่ากันก็ทำให้ทุกคนต้องมาแข่งขันกัน ชนชั้นเจ้าสมัยก่อนมีศักดินา ชนชั้นถูกกำหนดไว้แล้ว จึงอยู่เหนือการแข่งขัน อาการใฝ่หาวิถีชีวิตแบบเก่า ต่อต้านเมือง ต่อต้านทุนนิยม ของหม่อมน้อยยังเห็นได้จากการหม่อมน้อยวาดภาพไม่ออก ว่าความร่ำรวยหรูหราในแบบชนชั้นกลางปัจจุบันนั้นเป็นยังไง ฉากในกรุงเทพฯ จึงเต็มไปด้วยความประหลาดและประดักประเดิดอย่างมาก แต่หม่อมน้อยจะทำได้ดียิ่งเวลาวาดภาพความหรูหราของชนชั้นนำในสมัยก่อน อันเป็นสิ่งที่หม่อมน้อยอยากย้อนกลับไปอยู่\n\nอย่างไรก็ตาม เวลาบอกว่าหม่อมท่านชอบของเก่านั้น มันไม่ได้หมายความถึงศีลธรรมอันดีงาม รักนวลสงวนตัว แบบที่แบบเรียนวัฒนธรรมไทยปัจจุบันกำลังพร่ำสอนเยาวชน แต่มันเป็นวิถีชีวิตที่เราสามารถแสดงความใคร่ออกมาได้เต็มที่ เต็มไปด้วยการมั่วโลกีย์ แม้มันจะมีความรู้สึกผิดอยู่บ้าง แต่มันก็ไม่ใช่เรื่องสำคัญที่ต้องมาสนใจเท่าไหร่ หนังของหม่อมน้อยจึงเต็มไปด้วยฉาก Sex ที่แม้ตอนท้ายจะมีบทสรุปผลเสียของกามารมณ์อยู่บ้าง แต่มันก็ดูเบาบางเมื่อเทียบกับความปรารถนาในการนำเสนอฉาก Sex ในเรื่อง ชีวิตของชนชั้นนำที่อยู่เหนือศีลธรรม แต่สามารถใช้ศีลธรรมเป็นเครื่องมือกำกับคนที่อยู่ต่ำกว่าได้ มันไม่ใช่ชีวิตที่น่าปรารถนาหรอกเหรอ\n\nแม่เบี้ยจึงเป็นหนังที่พูดถึงเรื่องความปรารถนาอย่างแท้จริง แต่มันไม่ใช่ความปรารถนาของตัวละครในเรื่อง หากแต่เป็นความปรารถนาของหม่อมน้อยเองต่างหาก\n\n\n\n"}
