{"movie_name": "รีวิว Maze Runner: The Scorch Trials ชอบภาคนี้มากกว่าภาค 1", "text": "ให้ 8/10 หนัง Action-SciFi ภาคต่อที่ยังไม่จบในภาคนี้ และควรดูภาค 1 มาก่อนถึงจะต่อกันติด โดยภาคนี้จะเป็นเรื่องราวหลังจากที่ตัวละครหลักหนีออกมาได้จากเขาวงกตแล้ว และต้องพบเจอผจญภัยมากมาย\n\nเมื่อพูดถึงภาค 1 นั้น ขอออกตัวก่อนว่าไม่ค่อยจะชอบสักเท่าไหร่นัก ออกแนวเฉยๆเสียมากกว่า แต่มาภาคนี้ค่อนข้างจะชอบเลย สนุกกว่าภาค 1 เยอะทีเดียว เรียกได้ว่าสนุกเกือบทั้งเรื่อง แต่น่าเสียดายที่ดันมาตกม้าตายตอนฉาก Climax เพราะฉากอื่นๆตั้งแต่ต้นเรื่องเรื่อยมาดูเหมือนว่าจะลุ้นและน่าตื่นเต้นกว่า พอเรื่องเดินมาถึงจุดพีคแล้ว ฉาก Climax จึงดูดรอปลงไปอย่างเห็นได้ชัดเมื่อเทียบกับฉากแอคชั่นผจญภัยในฉากก่อนๆ\n\nสิ่งที่ทำให้ภาค 1 เป็นหนังที่ให้ความรู้สึกเฉยๆเมื่อชม คือ เนื้อเรื่องอ่อนเกินไป ไม่มีเรื่องการเมืองที่ขัดแย้งกัน เพราะทุกอย่างในหนังได้ถูกจัดอย่างเป็นระบบระเบียบเรียบร้อยหมดแล้ว ตัวละครทุกตัวใสสะอาด ไม่มีใครเลวจริงๆ นั่นจึงทำให้หนังเสมือนอยู่ใน Safe zone ตลอดเวลา รวมไปถึงแอคชั่นที่ไม่หวือหวากับพระเอกนางเอกที่ไม่หล่อไม่สวยไม่เป็นไร แต่ดันขาดเสน่ห์ (คือถ้าไม่มีมินโฮ Maze Runner คงจะไม่ค่อยน่าติดตาม)\n\nแต่มาในภาค 2 นี้ สิ่งที่ขาดจากภาค 1 ได้ถูกเติมใส่ลงไปแล้ว คือ มันมีการเมืองเข้ามาเกี่ยวข้อง มีปมของตัวละครมากขึ้น จึงทำให้เรื่องเข้มข้นซับซ้อนขึ้นมานิดนึง ไม่เบาหวิว (แต่ก็ยังเบาอยู่มาก ถ้าเทียบกับ Hunger Games หรือ Divergent) มีคนดีคนเลวแยกแยะชัดเจน มีทั้งสู้กับสัตว์ประหลาด (ไม่สปอยว่าเป็นอะไรเนอะ) และกับมนุษย์ด้วยกันเอง แถมยังมีฉากแอคชั่นที่ตื่นเต้นกว่า และชินตากับหน้าของพระเอกนางเอกมากขึ้น ทั้งนี้ทั้งนั้น แม้หนังจะน่าติดตามทั้งเรื่อง แต่กลับให้ความรู้สึกว่าหนังนานมากๆ เกินกว่าเวลา 131 นาทีซะอีกค่ะ\n\nและขอทิ้งท้ายหน่อยค่ะว่า เวลาไปดูหนังอย่าลืมปิดมือถือ เข้าห้องน้ำให้เรียบร้อยกันนะคะ และอย่าแชทหรือพูดคุยกันในโีรงหนังเด็ดขาด เพราะตอนที่ไปดูเจอครบหมดเลยค่ะ โรงหนังโช้งเช้งมากนึกว่าอยู่ท่ามกลางทัวร์จีน\n\nหนุ่มข้างๆก็ดันคุยไลน์ไม่เลิก เปิดๆปิดเครื่องอยู่นั่นแหละ จนต้องหันไปบอกนางว่า \"เลิกเล่นมือถือได้มั้ยคะ\" เพราะนางเล่นตลอดเวลาจ้า แถมบอกปั๊บนางก็หันมาค้อน (ชายแท้) แล้วก็เก็บของเสียงดังลุกออกจากโรงหนังทันที เพื่อนนางที่มาด้วยผู้ชายแท้ๆ 2-3 คนก็หันมาค้อน...คืออัลล๊ายยยย!!!? ไม่มีมารยาทเองแต่โกรธคนอื่นก็เป็นเนอะคนเรา\n\nและเนื่องด้วยอิฉันเป็นคนตัวเล็ก จะรบกวนบอกฝากบอกถึงหนุ่มๆหัวสูงหน่อยค่ะ คือ คนที่ตัวสูงไม่พอยังชอบเซทผมทรงสูงๆ พองๆ ฟู่ๆ แถมยังชอบนั่งซะกลางจออีกต่างหากว่า ได้โปรดเห็นใจคนที่นั่งข้างหลังด้วยเถอะค่ะ นั่งแบบเลื้อยๆหน่อยก็ได้เนอะ เพราะหัวและผมของคุณบังจอหายไปค่อนจอเบย หรือทางที่ดีช่วยซื้อตั๋วริมๆค่ะ จะได้ไม่ก่อทุกข์ให้กับผู้ที่นั่งอยู่ข้างหลังค้า...ขอบคุณจากใจจ้า\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
