{"movie_name": "แม่เบี้ย", "text": "เอ่อ.. หลังจากไปดูแม่เบี้ยมา  ขอสักหนึ่งกระทู้ เพราะมันยังติดตาติดใจมาก  ไม่ใช่ว่าหนังดีเลิศอะไรหรอก  ตัวหนังก็แค่พอใช้ได้  การกำกับและเล่าเรื่องยังไม่ดีเท่าไหร่นัก  แต่สิ่งที่คาใจคือนึกถึงคำพูดของหม่อมที่ว่าทำหนัง \"วิจิตรกามา\" ก่อนหน้านี้รู้สึกว่าโม้  เพราะดูจันดาราแล้วไม่เห็นสวยงามตรงไหน  ดูน่าเกลียดมากด้วยซ้ำ  แต่เมื่อได้มาดูแม่เบี้ย  กลับรู้สึกต่างออกไป...\n\n\nด้วย จขกท เป็นเกย์  น่าจะฝักใฝ่กับเรือนร่างนักแสดงชายในเรื่อง   แต่เมื่อดูจบ  สิ่งที่ติดใจกลับเป็นเรือนร่างของนักแสดงหญิงมากกว่า ต๊อปชัยวัฒน์ชิดซ้าย  ฮัทเดอะสตาร์ตกขอบ   ที่เข้ามาอยู่ในใจกลับเป็นฉากเปลือยของอ้อม กานต์พิศชา และ แม็กกี้ อาภา  ช่างสวยงามอย่างบอกไม่ถูก\n\nฉากที่อ้อม กานต์พิศชา ปิดหน้าอกไว้ข้างหนึ่งและเผยข้างหนึ่ง เป็นฉากที่สวยมาก  หรือจะเป็นเลิฟซีนที่เห็นแวบๆวับแวมทั้งตัวก็สวย   ส่วนแม็กกี้ อาภา  ก่อนหน้านี้ไม่ได้มองว่าเธอสวยมากมาย  แต่เมื่อเธอเปลือยทั้งร่าง  โอ้ ทำไมงามเช่นนี้  ---  เธอสวยชนิดที่รู้สึกว่าอยากให้เธอเปลือยในหนังอีกสักเรื่อง แต่ไม่ต้องมีฉากเลิฟซีนให้น่าเกลียด  แค่อวดความงามของเรือนร่างก็เป็นพอ\n\nและด้วยความเป็นเกย์  การเห็นเรือนร่างผู้หญิงไม่ได้ก่อให้เกิดอารมณ์ในทางเพศสักเท่าไหร่  ปกติดูรูปโป๊ผู้หญิงรู้สึกว่าน่าเกลียด   น่าจะเพราะด้วยความงามของนักแสดงเอง และการถ่ายทำที่ดี ทำให้เห็นแล้วเกิดแรงบันดาลใจทางศิลปะ  รู้สึกอยากวาดภาพนู้ด หรือถ่ายภาพนู้ดผู้หญิงในเชิงศิลปะ  เพราะก็เป็นคนอารมณ์ศิลปินอยู่แล้ว   แรงบันดาลใจนี้ทำให้เข้าใจถึงอารมณ์ของศิลปินที่เขาสร้างงานในแนวนู้ด\n\nเมื่อดูหนัง \"แม่เบี้ย\" ของหม่อมน้อย  ทำให้นึกถึงงานเขียนของ อนาอิส นิน  นักเขียนอีโรติกหญิงชื่อดัง   เธอเขียนบทพิศวาสได้โลดโผน และบางครั้งเลยกรอบสามัญจนอาจถูกเรียกได้ว่าวิตถาร   แต่งานเขียนของเธอกลับมีความงามด้วยโครงสร้างของวรรณกรรม  ทำให้งานของเธอมีความเป็นวรรณกรรมสูงมาก ไม่ใช่แค่งานเขียนแนวเซ็กส์พื้นๆหยาบๆที่เราได้อ่านหรือพบเห็นกันทั่วไป\n\n\nคิดว่าหนัง \"แม่เบี้ย\" ของหม่อมน้อยใกล้เคียงกับคำว่า \"วิจิตรกามา\" อย่างที่ท่านได้เคยให้สัมภาษณ์ไว้   ถือว่าประสบความสำเร็จในจุดนั้น   แต่ในด้านการกำกับหนังยังมีจุดบกพร่องอยู่มาก แต่ในมุมมองส่วนตัวไม่คิดว่าแม่เบี้ยของหม่อมน้อยเลวร้ายแต่อย่างใด  กลับเป็นเวอร์ชั่นที่ค่อนข้างชอบที่สุดด้วยซ้ำ  \n\n\nตัวหนัง  ให้คะแนน  5-6/10   ถ้าจะให้วิจารณ์คงจะยาวไป\nส่วนดาวที่ให้ในกระทู้  มอบให้กับ อ้อม กานต์พิศชา และ แม็กกี้ อาภา    ทั้งสองคนได้มอบฉากเปลือยที่สวยที่สุดครั้งหนึ่งในโลกภาพยนตร์\n"}
