{"movie_name": "รีวิวหนังเรื่อง Gerontophilia", "text": "ให้ 7.5/10 หนังเกย์จากประเทศแคนาดา ที่คว้ารางวัลมา 2 รางวัลจากงาน Montréal Festival of New Cinema 2013 และ Milan International Lesbian and Gay Film Festival 2014 เรื่องราวของเด็กหนุ่มที่มีแฟนเป็นผู้หญิง แต่เมื่อได้ไปทำงานในบ้านพักคนชรา ก็กลับพบว่าตัวเองนั้นมีความสนใจทางเพศเป็นพิเศษกับชายสูงวัย\n\n“Gerontophilia” เป็นคำศัพท์ทางการแพทย์แปลว่า “การมีความต้องการทางเพศกับคนสูงอายุ” แค่รู้คำแปลและดูจาก Trailer ก็รู้สึกพิลึกแล้ว ไม่คิดว่าตัวเองจะชอบเรื่องนี้สักเท่าไหร่ เพราะประเด็นคนแก่กับเด็กนั้นคลับคล้ายคลับคลาว่าจะเป็นเรื่องสุ่มเสี่ยง แปลกประหลาด หรืออาจจะเรียกว่าผิดธรรมชาติไปเสียหน่อย แต่เมื่อไปชมแล้วกลับชอบ และก็ต้องเปิดใจกว้างๆว่ามันก็เป็นโรคชนิดหนึ่ง หรือเรียกให้ดีหน่อยก็คือมันเป็นเรื่องของรสนิยมทางเพศที่ไม่เหมือนใคร\n\nดีที่หนังนำเสนอออกมาในมุมมองที่ค่อนข้างใส ดูแล้วไม่น่าขยะแขยง ไม่มีฉากฟีทเจอริ่งที่เห็นเด่นชัดให้ได้ดูแล้วรู้สึกไม่ดี ถามว่าประเด็นนี้ผิดไหม จะว่าไปมันก็ไม่ถูกไม่ผิด หากแต่มันอยู่ที่ว่าอยู่ในวัยที่โตพอสมควรแล้วหรือยัง คำเสนอและคำสนองถูกต้องตรงกันหรือไม่ และถ้าไม่มีใครเดือดร้อนก็คงจะไม่เป็นไร ไม่ใช่เหมือนในข่าวเมื่อต้นปี คดีต่อเนื่องที่โจรเข้าไปตามบ้านแล้วทำการข่มขืนหญิงชราหลายราย\n\nหนังมีการแคสตัวละครหลักทั้ง 2 ตัวได้ค่อนข้างดี นักแสดงที่เล่นเป็นคนแก่นั้นก็ยังคงดูดีอยู่ และโดยเฉพาะนักแสดงเด็กผู้ชายนี่ถือว่าหล่อน่ารักมากๆ มองแล้วเพลินสบายตาทีเดียว (ไม่มีโป๊นะ) เคมีทั้ง 2 ตัวละครเข้ากันได้ดี มีหึงหวงกันยิ่งกว่าหนุ่มสาว ดูแล้วก็น่ารักดี แต่ก็ขำในความเป็นเด็กหนอเด็กของงตัวละคร\n\nเมื่อดูจบก็เกิดความสงสัยที่ว่า หากเด็กหนุ่มได้โตจนกลายเป็นชายชราแล้ว ยังคงจะมีความชอบเหมือนเดิมไหม ในเมื่อชอบคนที่แก่กว่าเยอะ หรือจะ reverse กลับไปชอบเด็กหรือเปล่า\n\nGerontophilia ตอนนี้มีเข้าฉายอยู่ที่ลิโด้เท่านั้นค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 22 กันยายน 2558 เวลา 00:25 น."}
