{"movie_name": "เวสต์แลนด์เเดนมหัศจรรย์", "text": "ก่อนอื่นต้องขออธิบายจุดประสงค์และเจตนารมณ์ในการออกเดินทางครั้งนี้การเดินทางครั้งนี้มีก็ไม่ได้มีจุดประสงค์อะไรมากนะครับถูกไอ้พวกบ้าบอคอเเตกไล่ล่าจะเอาไปทำถุงเลือดก็เลยหนีมาได้ เเต่นี่เเหละครับก็เป็นการเปิดโลกทำให้เราได้รู้ว่าชาวเวสต์แลนด์มีน้ำใจดีงามขนาดไหน\n\n   ขอเเนะนำตัวก่อนเลยนะครับผมชื่อแม็กซ์ ร็อคคาตานสกี้ครับผมเป็นเเค่ชายเดินดินกินข้าวเเกงธรรมดาทั่วไปก่อนหน้านี้เคยเป็นตำรวจครับ ก็เร่ร่อนอยู่คนเดียวมานานเเล้ว\n\n\n\nจริงๆก็ไม่ได้อยากไปไหนหรอกครับอินดี้ เเต่จุดเปลี่ยนในชีวิตก็มาหาถึงที่ครับผมโดนไอ้พวกบ้าห้าร้อยที่ไหนไม่รู้มาจับตัวไปเป็นถุงเลือดที่เมืองซิทาเดลครับ\n\nบรรยากาศในเมืองครับภาพไม่ใช่เพราะช่วงนั้นอิมมอตัลโจจะปล่อยน้ำให้พอดีครับเลยต้องไปเบียดเเย่งกับเขาหน่อยของฟรีเพราะเราไม่มีเงินติดตัวซักบาท\n\n\nเริ่มออกเดินทางครับผมพี่ๆวอร์บอยใจดีมากพาติดรถไปแบบติดจริงๆครับ น้ำใจชาววอร์บอยไม่เเพ้ใครเลยจริงๆ\n\n\nเดินทางมาได้ซักพักก็มาเจอกับคนเดินทางเหมือนกันครับผม\n\n\nคุยกันไปกันมาก็ได้รู้ว่าเธอชื่อฟูริโอซ่าครับ ด้วยความหิวเราก็เลยขอน้ำเธอกินหน่อย เธอก็ให้กินครับใจดีจริงๆ\n\n\nพอรู้ว่าจะไปที่หมายเดียวกันก็เลยถือโอกาสขอติดรถไปด้วยเลย เเต่เหมือนเธอเเละเพื่อนๆจะไม่ค่อยเต็มใจ\nเลยต้องขอร้องนิดหน่อย\n\n\nระหว่างเดินทางก็ได้เพื่อน(อยาก)ร่วมทางมาอีกคนครับชื่อNuxเป็นคนบ้าๆบอๆเเต่นิสัยน่ารักมาก\n\n\nระหว่างการเดินทางไปGreen place ก็ได้เจอกับอะไรมากมาย สวยงามจริงๆดินเเดนเวสต์เเลนด์นี้\n\n\n\n\nโม้กับฟูริโอซ่าระหว่างการเดินทางอย่างสนุกสนาน\n\n\nหิวก็เก็บขี้กะปอมเเถวนั้นกินเอา\n\n\nขับรถมาก็ไกลไม่เจอGreen placeซักที\n\nเริ่มหิวอีกเล้วครับ ฟูริโอซ่าบอกเป็นนมแม่ ลาภปากครับกินอย่างอร่อยเลย\n\nขับมาได้ซักพักก็มาเจอกับเเก๊งยายซิ่ง ฟูริโอซ่าเลยอาสาถามทางให้\n\n\nยายเเกเลยบอกGreen placeก็ที่พวกเอ็งขี่ผ่านมานั่นไงตอนนี้มันกลายเป็นที่ลกล้างอยู่ไม่ได้ไปเเล้วมีเเต่ดินเสีย\nภาพประกอบที่ถ่ายเอาไว้ครับ\n\n\nฟูริโอซ่าถึงกับเข่าอ่อนออนเดอะกราวด์เลยครับ เข้าใจว่ากำลังเศร้าเเต่รูปอาร์ตดีครับเลยขออนุญาตถ่ายมาโชว์\n\n\nถึงทริปจะล่มเเต่ก็ได้มิตรภาพเเละประสบการณ์ดีๆเพื่อนร่วมทางดีๆมามากมายเลยครับผมปลื้มมาก\nฟูริโอซ่าแอนด์เดอะเเก๊ง\n\n\nงานเลี้ยงย่อมมีวันเลิกลาครับผมพบกันใหม่ในทริปหน้านะครับ\n\nแก้ไขข้อความเมื่อ 21 กันยายน 2558 เวลา 20:49 น."}
