{"movie_name": "Heisei Rider (2000-2012)", "text": "'ร่างสุดยอด'  คืออะไร ถ้าเป็นสมัยก่อน มันคือร่างที่พลังมหาศาล มันคือร่างที่เวลาใช้แล้ว ศัตรูหน้าไหนต้องมีขาสั่นบ้าง มันคือร่างที่ต้องสวยงามที่สุด มันคือร่างที่ท่าไม้ตายต้องอลังการที่สุดแล้ว น่าเสียดายที่ปัจจุบัน มันคือร่างที่รวมสิ่งต่างๆไว้ด้วยกันมากกว่า กลายเป็นร่างที่บางทีก็ตลก บางทีก็เท่ห์แบบประหลาด บางทีก็ดูขายของเล่นมากไปหน่อย\nเนื่องจากผู้เขียนรับชมมาถึงแค่ Kuuga - Fourze ดังนั้น Wizard กับ Gaimu ขอละไว้นะครับ จะขอจัดเรียงร่างสุดยอดที่ชอบจากน้อยไปหามากที่สุด\nปล.อ้างอิงจากเฉพาะในซีรี่ยส์เท่านั้น มูฟวี่หรือตอนพิเศษไม่นับนะจ๊ะ และอันนี้เป็นจริตส่วนตัว อาจไม่ตรงความเห็นใคร ก็ขออภัยมา ณ ที่นี่ด้วยครับ\n\n13. Decade Complete Form\nถามว่าชอบมั้ย ชอบนิดๆ แต่น้อยที่สุด ดีไซน์ชอบที่สีเทาทึบแต่มีการใส่สีชมพูเข้าไปอย่างลงตัว แต่ส่วนที่ไม่ชอบอย่างรุนแรงคือการ์ดแปะบนหัวเหมือนยันต์กันผี ดูยังไงก็ตลก ยังไม่นับการ์ดบรรดารุ่นพี่ที่มาแปะเรียงบนหน้าอกดูยังไงก็ไม่ใช่อ่ะ !! ดีตรงที่ท่าไม้ตายที่เท่ห์ รวมถึงภาพนิ่งอาจไม่เท่ห์มาก แต่ท่าทางเวลาเคลื่อนไหวกลับทำให้เท่ห์ได้\n\n12.Fourze Cosmic State\nมันเท่ห์นะ หัวเหมือนจรวดก็ดูปรับลุคเข้ามาดุลงตัวแล้ว ดาบก็ใหญ่เบ้อเริ่มเทิ่ม แต่ที่ขัดใจมากคือสวิตช์ทั้ง 42 ที่อยู่บนตัว เหมือนกับตู้เกมส์กดเคลื่อนที่ ยิ่งรวมกับเข็มขัดเส้นใหญ่นั้นแล้ว ยิ่งดูตลกเข้าไปใหญ่ แต่ชอบเวลาต่อสู้ ดูมันส์ๆ ลุยๆดี ท่าไม้ตายก็ดูเท่ห์มากๆอีกด้วย แต่ไม่ชอบท่าไม้ตายเอาซะเลย 'ไรเดอร์ซุเปอร์กาแลกซี่ฟินิช'\n\n11.Den-O Liner Form\nนี่อาจเป็นร่างที่ธรรมดาที่สุดแล้วในสายตาผู้เขียน ดีไซน์อาจสวยงาม ดูดีมีสีสัน แต่มันยังดูตลกอยู่ดีโดยเฉพาะดาบยักษ์นั้น ดุยังไงก็ไม่เข้ากับร่างนี้ ดีที่ว่าเวลาสู้ดูหลากหลาย อาจเป็นเพราะได้อิมมาจินช่วยไว้ทำให้สู้แบบมีไตล์ได้ แต่ไม่ว่าจะดูยังไง มันก็ยังตลอกอยู่ดี\n\n10.Double Extreme\nร่างสุดยอดนี้ !! ตลกจริง จริงๆน่าจะออกแบบให้เป็นคนละแนวกับ Cyclone - Joker ไปเลย แต่นี่กลับมาออกแบบให้แยกออกมาจากกันกว้างขึ้น กลายเป็นความไม่เข้ากันอย่างแรง ทั้งตัวที่อ้วนท้วม บวกกับโล่์ที่เล็กๆและดาบที่ไม่ค่อยเท่ห์เท่าไหร่ แต่ชอบเวลาเปล่งแสงปริซึม สวยงามมาก\n\n9.OOO Putotyra\nร่างสุดยอดนี้ของโอส สู้ออกมาได้มันส์ที่สุดแล้ว อาจเป็นเพราะเนื้อเรื่องที่เอจิต้องบ้าคลั่งตามเหรียญข้างใน เลยยทำให้เวลาสู้ เวลาบู๊ ทุกอย่างดูสนุก เถื่อน แต่ที่สำคัญมันดันเท่ห์มากๆ ใครจะไม่ชอบหยิบขวาน-ปืนออกมาจากพื้นบ้าง ที่สำคัญไรเดอร์สีม่วงไม่ค่อยจะมีด้วย ดังนั้นร่างนี้จึงถือว่าสอบผ่านครับ\n\n8.Faiz Blaster\nร่างสุดยอดจากซีรี่ยส์ที่ชอบมากที่สุด 1 ใน 3 ได้ใช้จริงๆในซี่รียส์ไม่ถึง 5 ครั้ง ไม่รู้ว่าเพราะอะไร อุปกรณ์มันดูใหญ่โต เทอะทะหรือยังไง แต่ชุดออกแบบมาได้เท่ห์มากๆ ตัวทั้งตัวเป็นสีแดงดูสดใส รวมไปถึงปืนที่เปลี่ยนเป็นดาบได้ ยังไม่รวมปืนที่โผล่มาทาบบนไหล่ และท่าไม้ตายไรเดอร์คิกที่เท่ห์มากๆ\n\n7.Ryuki SURVIVE\nร่างริวคิธรรมดานี่ธรรมดามากจริงๆนะ มันดูตลก แต่ร่างเซอร์ไวฟ์นี่คือเท่ห์มาก มีการผสมระหว่างสีแดง-ทองและดำได้อย่างลงตัว กลายเป็นว่าตะแกรงบนหน้าริวคิที่ตอนแรกไม่ชอบ พอมาอยู่ในร่างนี้กลับกลายเป็นเท่ห์ทันที ยังไม่รวมดีไซน์บนหน้าอกที่แทบถอดแบบมาจากดรากแกรนเซอร์ (แต่ชอบร่าง Knight Survive มากกว่านะ)\n\n6.Blade KING Form\nนี่สิร่างสุดยอดของจริง มันต้องอลังการงานสร้างแบบนี้ การรวมร่างกับอันเดดทั้ง 13 ตนทำให้เป็นเรื่องยากที่จะหาจุดลงให้กับแต่ละตัวบนร่างกายของเบลด แต่ยอมรับในฝีมือคนออกแบบว่าทำออกมาได้ทรงพลัง ดุดัน และเท่ห์ ยังไม่รวมถึงดาบยักษ์ที่มโหฬารแต่สวยงาม\n\n5.Hibiki Armed\nสมบูรณ์แบบกับร่างนี้ ไม่ใช่ร่างหนึ่งของฮิบิกิแต่ดูเป็นร่างสุดยอดจริงๆ จากร่างสีม่วงๆไม่มีตา ไม่มีสีสัน คนออกแบบสามารถผสมระหว่างสี่แดงกับทองได้ยอดเยี่ยม ยิ่งรวมไปกับคาแร็คเตอร์คุณฮิบิกิแล้ว ทุกอย่างยิ่งดูเท่ห์เข้าไปใหญ่ รวมไปถึงท่าไม้ตายดาบไฟยักษ์ที่อลังการงานสร้างมากที่สุด\n\n4.Kabuto Hyper Form\nเท่ห์ไม่มีที่สิ้นสุดกับคาบูโตะ การดีไซฯน์ร่างสุดยอดของคาบูโตะถือว่าไม่ง่าย เนื่องจากไรเดอร์ทุกตัวในเรื่องถูกออกแบบมาได้สวยงามทุกตัว ดังนั้นมาตรฐานอยู่ในขั้นสูงมาก เมื่อปรากฏตัวออกมา มันคือความเท่ห์ไม่มีที่สิ้นสุด ยิ่งร่างไฮเปอร์คล็อคอัพแล้วขยายเกราะออกมา แล้วใช้ไรเดอร์คิกนั้นคิดได้แค่ว่าคงไม่มีใครเท่ห์ไปกว่านี้อีกแล้ว\n\n3.Kuuga Ultimate Form\nร่างสุดยอดที่เป็นสีดำมีไม่มากนัก ยิ่งในเรื่องที่โผล่ออกมาแค่ครั้งเดียว ตอนเดียว ดังนั้นการออกแบบต้องดูดุดัน น่าเกรงขามและเป็นที่จดจำได้ คูกะคือตัวอย่างของสิ่งนั้น ร่างกายที่มีสีทองไหลตามตัวที่ดำขลับนั้นดูมีเสน่ห์และทรงพลัง และรู้สึกได้เลยว่านี่แหละร่างสุดยอดที่แท้จริง\n\n2.Agito Shining\nร่างเบิร์นนิ่งว่าเท่ห์แบบดิบๆแล้ว ร่างนไชน์นิ่งคือที่สุดของคำบรรยาย ทุกอย่างเพอร์เฟคท์และลงตัว ตั้งแต่หัวจรดเท้า ผู้ออกแบบต้องประณีตแบบสุดๆ ในการออกแบบร่างนี้ ซึ่งทำออกมาได้ยอดเยี่ยม ทั้งหัวที่มีเขาอากิโตะกางไว้ และเกราะที่มีความผสมผสานทั้งอักขระโบราณและความสมัยใหม่ และการลงสีที่ยอดเยี่ยมไม่มีที่ติ ยิ่งเวลาถือดาบสองมือต่อสู้นั้น ยอดเยี่ยม !!\n\n1.Kiva Emperer\nแค่ฉากเปิดตัวพร้อมกับมีผ้าคลุมเป็นเปลวไฟนั้น ทำให้ทุกอย่างดูลงตัวได้ไม่ยาก ทั้งชุดเกราะสีทองอลังการ หน้าตาที่ดุดัน เข็มขัดคิแบทที่ดึงความดาร์คของคิบะให้ดูซอฟท์ลง และข้อไม้ข้อมือ รวมไปถึงช่วงล่างที่ปราณีต และวิจิตรบรรจงมากๆ ที่ชอบมากสุดคือตอนแปลงร่างแล้วสะบัดผ้าคลุมและตอนมีดาบซันแบ็ทไว้ในมือ โอย ที่ 1 ไปเลย\n\nอย่างว่าจริตคนเราไม่เหมือนกัน ยังไงก็ขอบคุณกับโปรเจ็คท์ยามว่างบทนี้ของผมนะครับ ต่อไปอาจหยุดเขียนซักพัก เนื่องจากบทความต่อไปเป็นไรเดอร์ที่มีรายละเอียดสูง และต้องใช้สมาธิอย่างมาก ยังไงฝากติดตามด้วยครับ\n\nKAMEN RIDER AGITO เมื่อมนุษย์ และพระเจ้าเปิดสงครามกันและกัน\n\nRef: http://moviereviewnonranger.blogspot.com/2015/09\n\nแก้ไขข้อความเมื่อ 22 กันยายน 2558 เวลา 18:12 น."}
