{"movie_name": "Samsung SUHD TV", "text": "สำหรับคนรักการดูหนัง เชื่อว่าคงไม่มีความสุขไหนจะดีงามไปกว่าการได้ดูหนังแจ่มๆ มีจอทีวีชัดๆ มีโฮมเธียเตอร์เสียงดีๆ และก็มีหนังที่ชอบไว้สะสมนะครับ วันนี้เลยถือโอกาสชวนทุกคนมาอวด “คลังหนัง” ของคุณกัน บ้านใครมีของดีของเด็ด ลองงัดมาโชว์กันหน่อยสิครับ\n\nงั้นผมขอเริ่มที่โรงหนังส่วนตัวก่อนเลยละกันครับ ชัดเต็มตาสะใจมาก ตัวนี้เป็น Smart TV 78 นิ้ว ของ Samsung SUHD TV ครับ ความชัดระดับ 4K เลย (เค้าว่าละเอียดกว่า Full HD ประมาณ 4 เท่า!) จอจะเป็นจอแบบ Curve  ช่วยให้มุมมองในการดูหนังกว้างสบายตาขึ้น ดีไซน์ดูสวยและทันสมัยทั้งข้างหน้าและก็ข้างหลังของตัวทีวีเลยครับ แต่ว่าจอใหญ่ขนาดนี้แทบไม่ต้องห่วงเรื่องการต่อพ่วงเลยครับ เพราะเค้าจะมีกล่องเล็กๆ เรียกว่า One Connect กล่องนี้กล่องเดียวต่อช่องต่างๆ กับทีวีและชุดโฮมเธียเตอร์ได้สบายๆ แม้แต่ทีวีที่แขวนกับผนังก็ไม่ต้องมุดไปต่อกันให้เมื่อยเลยครับ\n\n\n\nจริงๆ รุ่นนี้อาจจะดูยิ่งใหญ่อลังการ สเปคสูงกว่าหนังที่ผมมีตอนนี้ไปหน่อยนะครับ แต่เอาเข้าจริง พอเปิดดูก็รู้สึกว่ามันก็ยังชัดสมจริงมากๆ อยู่ดีสำหรับเรา อย่าง Gravity กับ The Grand Budapest Hotel ที่กำลังเปิดอยู่นี่เป็นไฟล์ 1080p ก็ยังออกมาชัดแจ๋วเหมือนเดิม แต่ว่าที่ชอบใจผมสุดๆ คงจะเป็นเรื่องภาพสวย สด และใหญ่เต็มตาเนี่ยละครับ เรียกว่าคมชัดสมจริง ได้อารมณ์ใกล้เคียงกับการไปดูหนังในโรงเลยก็ว่าได้ เหมือนยกโรงหนังส่วนตัวมาไว้บ้านของเอง ซึ่งน่าจะเป็นเรื่องที่คนชอบดูหนังหลายคนต้องการครับ\n\n\n\nหรือว่าลองเปิดวิดีโอจาก You Tube อย่างเพลงนี้ 720p สายตาอย่างผมมอง ก็ยังคิดว่ามันชัดใช้ได้เลยนะครับ ไม่ได้น่าเกลียดอะไร แต่ก็อาจจะต่างจาก 1080p แบบสังเกตได้หน่อย แต่ยอมรับเลยว่าขนาดจอนี่มีผลกับอารมณ์การดูหนังมากเพราะใช้เครื่องนี้ดูหนังมา อาจจะด้วยความที่มันชัด และใหญ่กว่าทีวีที่เราเคยใช้มา ก็เลยตื่นตาไปทุกเรื่อง\n\n\n\nมีทีวีแล้ว...ก็ต้องมีเครื่องเล่นใช่มั้ยครับ ทีวีขนาดนี้ก็ต้องจัดเครื่อง Blu-Ray สิครับ แต่ผมยังไม่ได้ลงสนาม Blu-Ray เต็มตัวนะ 555 ส่วนใหญ่จะใช้เล่นหนัง 1080p รองลงมาก็ 720p ส่วน DVD ก็มีบ้างครับ แต่เปิดแล้วจะไม่อาจจะไม่ค่อยชัดเท่าไหร่ เพราะจอมันใหญ่ แต่ก็พอดูได้แบบไม่ทำร้ายสายตาขนาดนั้น ถ้างั้นขอไปเปิดกรุหนัง DVD ของผมกันต่อเลยนะครับ\n\n\nแก้ไขข้อความเมื่อ 30 กันยายน 2558 เวลา 14:45 น."}
