{"movie_name": "Everest", "text": "วันนี้ไปปีนเขา เอเวอร์เรส มาครับ เพื่ออรรถรสเต็มที่ก็เลยจัดแบบ IMAX 3D ซะเลย คือโดยส่วนตัวแล้วนึกสงสัยอยู่บ่อยๆว่า กลุ่มคนที่ชื่นชอบการปีนเขาเนี่ย เค้าคิดอะไรกันอยู่ถึงได้พาตัวเองไปทรมาน ไปเสียงตายซะขนาดนั้น แล้วหนังเรื่องนี้ก็เน้นการพิชิตยอดเขาเอเวอร์เรส ล้วนๆเลย และก็สร้างจากเรื่องจริงเสียด้วย ก็เลยคิดว่า หนังน่าจะให้คำตอบอะไรแก่ผมบ้างไม่มากก็น้อย\n\nหนังเป็นเรื่องราวของกลุ่มคนกลุ่มนึงที่มาจากทั่วโลก เพื่อหวังพิชิตยอดเขาที่เต็มไปด้วยเสน่ห์ลูกนี้ ซึ่งหลังจากที่มีคนแรกพิชิตและสร้างเส้นทางไว้แล้ว ก็มีคนหัวใส จัดตั้งกลุ่มพาปีนเขาในแบบเชิงธุรกิจ ซึ่งพระเอกของเรา(ร็อบ) ก็เป็นหัวหน้าของกรุ๊ปๆนึง ซึ่งปีในหนังนั้น มีหลายกรุ๊ปมาปีนพร้อมกันพอดี (กำลังเป็นกระแสว่างั้น) ก็ต้องไปลุ้นกันดูว่า ร็อบ จะพาลูกทีมพิชิตยอดเขาสำเร็จไหม แล้วจะกลับมาได้อย่างปลอดภัยหรือเปล่า\n\nสิ่งที่โดดเด่นมากๆของเรื่องนี้เลยคือ การถ่ายภาพภูเขา ครับ ด้วยจอ IMAX มันให้ความรู้สึกว่า \"ยิ่งใหญ่มโหราฬ\" มากกกกกๆ ภูเขาลูกนี้มันช่างสูงสุดๆ มนุษย์เราตัวเท่ามดเลยแหละ ทั้งสูงทั้งน่ากลัว ยิ่งดูแบบ 3D นะ จะเห็นความลึก ความสูงชัดเจนมาก ใครกลัวความสูงมีหวาดเสียวอ่ะบอกเลย มีหลายฉากเลยที่วิวสวยมาก ถ่ายออกมาได้ดีจริงๆ\n\nการปีนภูเขาเนี่ย สภาพแวดล้อมทุกอย่างไม่เอื้ออำนวยให้มนุษย์จะมาใช้ชีวิตอยู่บนนั้นได้เลย ทั้งพื้นที่เต็มไปด้วยหินและหิมะ อากาศก็เบาบางจนต้องใช้อ๊อกซิเจน หนาวก็หนาว น้ำแข็งก็กัดอีก เหนื่อยก็ง่าย ที่นอนหรือห้องน้ำก็ลำบาก คือพาตัวเองมาทรมานชัดๆ 555+ ดูไปก็หนาวยะเยือกไป\n\nหนังเล่าเรื่องแบบเรื่อยๆ ให้เรารู้จักตัวละครแต่ละตัวทีละนิด (ซึ่งเยอะใช้ได้) ซึ่งมันมีฉากตื่นเต้นให้ลุ้นน้อยมากๆ ส่วนใหญ่จะพูดคุยบ้าง เดินปีนเขาไปยังอีกแคมป์(จุดพัก)ซะมากกว่า ใครที่คาดหวังมาดูฉากลุ้นระทึก ตื่นเต้น ไรทำนองนั้น อาจผิดหวังได้นะ เพราะมีน้อยมากจริงๆ แต่จะออกแนวเหมือนกึ่งๆสารคดี ให้เรารู้ว่า ปีนเขาแต่ละครั้งต้องทำไง เสี่ยงแค่ไหน ประมาณนั้น\n\nซึ่งการแสดงของแต่ละคน ก็ถือว่า ระดับมาตราฐานนะ ไม่ได้ดีมาก ไม่ได้ดราม่าจัดอะไร ก็เหมือนตามติดชีวิตคนกลุ่มนึง เอาใจช่วยให้พิชิตยอดเขาให้ได้\n\nดูหนังจนจบ ก็เหมือนยังไม่ได้คำตอบอะไรนะ ยิ่งดูจบ ยิ่งรู้สึกว่า พาตัวเองไปทรมานของจริงเลยแหละ \"ความภูมิใจ\" การเอาชนะธรรมชาติ มันสำคัญยิ่งกว่าชีวิตตัวเองอีกเหรอเนี่ย นี้คือสิ่งที่อธิบายยังไงผมก็คงไม่เข้าใจ จนกว่าจะไปสัมผัสเอง (ซึ่งชาตินี้คงไม่มีวัน แหะๆ)\n\nโดยสรุปแล้ว เป็นหนังเกือบกึ่งๆสารคดีเกียวกับคนรักพิชิตยอดเขาทั่วโลก มากกว่าจะเป็นหนังที่เน้นความตื่นเต้น การเอาตัวรอดหรือลุ้นระทึกอะไรแบบนั้น อาจจะเพราะสร้างจากเรื่องจริง มันเลยไม่มีอะไรหวือหวามากนัก หนังเล่าเรือ่งเรื่อยๆมากไปหน่อย ยังดีที่ถ่ายภาพมาสวย และจอแบบ IMAX ช่วยให้ภูเขาใหญ่โตมากกกกกจริงๆ เลยรู้สึกเหมือนนั่งดูวิว นั่งดูภูเขาอันยิ่งใหญ่ไปเรื่อยๆ โดยมีกลุ่มมนุษย์เป็นตัวประกอบ เท่านั้นเอง\n\nปล. ถ้าคิดจะดูเรื่องนี้ แนะนำดูแบบ IMAX เหอะครับ\n\n"}
