{"movie_name": "Pawn Sacrifice", "text": "อีกหนึ่งภาพยนตร์ที่สร้างจากเรื่องจริง และมีความน่าสนใจหลายๆ เพราะยุคสมัยที่หนังบอกเล่าทำให้เนื้อเรื่องเกี่ยวข้องกับหลายสิ่งหลายอย่าง และแตกต่างจากปัจจุบันไปมาก …เอาจริงๆคือไม่รู้หรอก ว่า  Bobby Fischer เป็นใคร และหมากรุกเคยโด่งดังมากแค่ไหน …แต่ถ้าว่าตามเนื้อเรื่อง (ซึ่งก็ควรจะเป็นจริงดังนั้น เพราะเรื่องนี้สร้างจากเรื่องจริง) หมากรุกในสมัยนั้นคือกีฬาฟุตบอลดีๆนี้เอง และฟิสเชอร์ก็ดังระดับโรนัลโด้นั้นแหละ\n\nปกติจะพยายามไม่ใส่สปอยเลย แต่รีวิวชิ้นนี้คงมีการสปอยบ้าง มันเป็นหนังประวัติคนอะนะ สปอยนิดๆหน่อยๆ คงไม่เป็นไรหรอกเน๊าะ\n\nพลออตเรื่องที่เล่าว่าเกมส์การแข่งหมากรุกระดับนานาชาติกับสงครามเย็นถูกผูกติดกัน (ซึ่งเอาจริงๆมันควรจะจริงนะ) เป็นพลอตที่น่าสนใจ และคุ้นตาจากนารุโตะ ที่มีการสอบเกะนินเป็นการแสดงอำนาจของหมู่บ้านนินจา แต่ละหมู้บ้านต้องสอบเกะนินร่วมกัน เอาเกะนินมาสู้กัน …กลับเข้าเรื่องเถอะนะ ก่อนจะออกทะเลไปมากกว่านี้\n\nเนื้อเรื่องเขียนออกมาได้ค่อนข้างดี …มีวิธีเล่าเรื่อง ลำดับเรื่องน่าสนใจ แม้ว่าจะเป็นเรื่องของนักหมากรุก แต่กลับไม่เน้นเรื่องลงไปที่กระดานหมาก ใช้วิธีรุกเร็ว จบเร็ว รวบรัดตัดย่อในแต่ละเกมส์ และเน้นไปที่ตัวฟิสเชอร์ซะหนักๆ แม้ว่าช่วงเริ่มเรื่องจะเฉยๆ อยู่บ้าง แต่แปปเดียวก็เริ่มดำดิ่งเข้าไปสู่โลกของฟิสเชอร์ …ซึ่งเราจะรำคาญเค้า หมั่นไส้เค้า ยิ้มไปกับเค้า อึดอัดไปกับเค้า และทึ่งในความเป็นเค้า\n\n…นอกจากนั้นยังเรื่องของคนรอบตัว ไม่ว่าจะเป็นครอบครัว ที่หล่อหลอมออกมาเป็นเค้า ก็เพราะการที่เค้าถูกเลี้ยงดูมาแบบนั้น การสอนของแม่ทำให้เค้ากลายเป็นพวกหวาดระแวงในทุกๆอย่าง ช่างสังเกตุ และคอยจับจ้องกับสิ่งแวดล้อมรอบตัวจนไม่เป็นตัวของตัวเองเมื่อไมไ่ด้อยู่เพียงลำพังหรืออยู่ในสถานการณ์ที่ควบคุมไมไ่ด้\n\nในเรื่องมีหลากหลายประเด็นที่ถูกหยิบยกขึ้นมาเล่น ซึ่งล้วนแล้วแต่น่าสนใจทั้งสิ้น\n\nการแสดงภายในเรื่องเล่นกันดีงามมาก และไม่อวยไมไ่ด้เลยกับโทบี้ แม็คไกวร์ ที่เค้ารับบทฟิสเชอร์ได้สุดยอดจริงๆ …การแสดงของโทบี้ทำให้เราอินได้ง่ายๆ …และนี้คือการแสดงที่ดีที่สุดของโทบี้ตั้งแต่เคยเห็นมา\n\nสุดท้ายนี้ …มีจำนวนวิธีมากจนน่าทึ่งที่จะเดินหมากรุก แต่ในความเป็นจริงแล้วมีเพียงวิธีเดียวที่เป็นการเดินที่ถูกต้อง\n\nเอาไป 74 คะแนน สำหรับหนังดราม่าที่มันส์มากๆ\n\nอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-pawn-sacrifice-%E0%B9%80%E0%B8%94%E0%B8%B4%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%8A%E0%B8%B2%E0%B8%95%E0%B8%B4%E0%B8%A3%E0%B8%B8%E0%B8%81%E0%B8%86%E0%B8%B2%E0%B8%95%E0%B9%82%E0%B8%A5/\n\nแก้ไขข้อความเมื่อ 25 กันยายน 2558 เวลา 10:04 น."}
