{"movie_name": "THE TRIBE", "text": "The Tribe (2014 , Miroslav Slaboshpitsky) : เงียบอันตราย , Directed by Miroslav Slaboshpitsky\n.\nเอาจริงๆก่อนดูก็เตรียมตัวเตรียมใจรับกับความยากของหนังมาก่อนระดับหนึ่งแล้ว ด้วยความที่ The Tribe หรือตามชื่อไทยคือ \"เงียบอันตราย\" นี้ ไม่ใช่หนังตลาดบันเทิงที่จำเป็นต้องมีจุดสนุกเพื่อเอาอกเอาใจคนดู แต่ร้อยทั้งร้อยมันคือหนังอาร์ทจากยูเครน ที่โดดเด่นในด้านการนำเสนอเล่นกับความเงียบ โดยอาศัยตัวละครและนักแสดงที่เป็นใบ้หูหนวกจริงๆ ความท้าทายของการสร้างผลงานชิ้นนี้จึงตกไปอยู่ในมือของผู้กำกับมิโรสลาฟ สลาโบชพิทสกี้ ที่ต้องคอยจ้างล่ามเพื่อสื่อสารและคัดเลือกนักแสดงเองกว่าร้อยชีวิตถึงหนึ่งปีเต็ม การคอยเฝ้าสังเกตดูพฤติกรรมธรรมชาติของกลุ่มคนที่ใช้ภาษามือ เพื่อถ่ายทอดให้อยู่บนจอโดยปราศจากเสียงสื่อสารและดนตรี โดยต้องสื่อให้เข้าใจกันได้อย่างสากล จึงเป็นอะไรที่นอกจากตัวผู้กำกับต้องใช้ความเข้าใจในส่วนหนึ่งแล้ว ยังต้องใช้ความทุ่มเทอย่างมากอีกด้วย\n.\nหนังเล่าเรื่องราวของ เซอเก เด็กหนุ่มผู้ย้ายเข้ามาสู้โรงเรียนสำหรับผู้พิการทางหู เขาได้พบกับกลุ่มคนใต้ดินที่ปกครองโรงเรียนแห่งนี้เอาไว้ โดยมีกิจกรรมที่ชักชวนกันออกไปทำอย่างสม่ำเสมอ นั่นก็คือการปล้นและค้าประเวณี เซอเกได้เข้าไปอยู่ในกลุ่มระดับแนวหน้าที่ได้รับความไว้วางใจสูง นั่นทำให้เขาตกหลุมรักแอนนา หนึ่งในโสเพณีของกลุ่มและเป็นเด็กของหัวหน้า ด้วยความรักนี้เซอเกจึงพร้อมยอมทำทุกอย่าง แม้กระทั่งถึงขั้นแตกหักเพื่อให้ได้ครอบครองตัวเธอ\n.\nจากพล็อตเรื่องอาจจะฟังดูบ้าบิ่นและน้ำเน่าไปหน่อย แต่มันน่าสนใจเมื่อเรื่องราวทั้งหมดเกิดขึ้นในโรงเรียนกับเด็กบางคนที่มีอายุไม่ถึง 18 ปีเลยด้วยซ้ำ จากก่อนหน้าที่ผู้เขียนแสดงถึงความกังวลว่าให้เตรียมตัวเตรียมใจรับมือกับความเอื่อยของหนัง และมันอาจดูยากเพราะการเป็นหนังอาร์ทไร้เสียงไร้ซับไตเติ้ล ซึ่งแน่ล่ะว่ามันก็มีบางช่วงบางตอนอยู่เหมือนกัน ที่ถ้าไม่ตั้งสติให้มั่นและจดจ่อให้ดี ก็อาจจะมีอาการเหม่อลอยพาลให้ใจไปคิดเรื่องอื่นได้ เพราะการที่หนังไร้เสียงและมักแช่กล้องจากมุมเดียวนานๆ ด้วยเทคนิคการถ่ายทำแบบ Long Take ที่กว่าจะตัดภาพแต่ละทีก็ทั้งอึ้งทั้งเอียนไปพร้อมๆกัน ........ แต่ถึงอย่างไรก็ไม่ได้หมายความว่าหนังจะดูน่าเบื่ออยู่ตลอดเวลา เพราะเรื่องราวที่เต็มไปด้วยความรุนแรงและการนำเสนอความเลวทรามของมนุษย์ กลับไปอยู่ท่ามกลางสังคมของเด็กวัยเรียนที่หูหนวกเป็นใบ้ นั่นจึงทำให้เราอยากคอยเฝ้าติดตามต่อว่าเหตุการณ์ข้างหน้าจะเป็นอย่างไรต่อไป และด้วยการนำเสนอในด้านที่เราไม่เคยเห็นมาก่อน หนังจึงน่าตื่นตาตื่นใจพอสมควร\n.\nถ้าถามว่า \"เมื่อกลายเป็นหนังไร้เสียงไร้ซับไตเติ้ลแล้ว เราจะสามารถเข้าใจการสื่อสารของตัวละครหรือร่วมอินไปกับมันได้อย่างไร\" ในส่วนนี้ขอตอบเลยว่าไม่ต้องกังวล แม้บทพูดสื่อสารของตัวละครจะเยอะ แต่มันกลับเป็นเสน่ห์อย่างหนึ่งของหนัง ที่เล่าเรื่องราวของคนหูหนวกเป็นใบ้โดยไม่ใส่แม้กระทั่งเสียงดนตรี กลายเป็นการทำให้เรารู้สึกว่าถูกดูดเข้าไปในโลกของพวกเขาอย่างเต็มตัว กับการไม่ได้ยินเสียงอะไรเลยนอกซะจากสิ่งต่างๆรอบตัว เช่น เสียงลม เสียงเดิน เสียงวางของ หรือเสียงเปิดปิดประตูเท่านั้น ซึ่งในส่วนการเข้าใจคำสื่อสาร ก็สามารถสัมผัสได้จากสีหน้าท่าทางของตัวละคร ที่เราไม่จำเป็นต้องรับรู้รายละเอียดปลีกย่อย แต่แค่การแสดงท่าทางและอารมณ์ ก็สามารถเข้าใจถึงความต้องการหลักของตัวละครได้โดยไม่ต้องมีคำอธิบาย\n.\nทุกอย่างในเรื่องล้วนเต็มไปด้วยความเร่งรีบอยู่ตลอดเวลา ไม่ว่าจะเป็นท่าทางการเดิน การสนทนาด้วยมือ หรืออารมณ์โมโหที่ไปก่อนแล้วเร็วมากๆ จนคิดว่ามันอาจเป็นธรรมชาติของพวกเขา กับการไม่สามารถพูดได้ ต้องอาศัยการสื่อสารด้วยภาษามือ จึงกลายเป็นการสื่อสารที่ลำบาก ส่งผลให้ทำอะไรได้ไม่ทันใจเสมอไป ทุกอย่างจึงต้องเต็มไปด้วยความเร่งรีบ แม้แต่กับอารมณ์ที่ขยันโกรธและใช้ความรุนแรงกันบ่อยมากๆ\n.\nถือเป็นหนังที่มีความสมจริงสูง หรือเรียกอีกอย่างหนึ่งก็คือหนังเรียล เพราะด้วยเทคนิคการถ่ายทำต่อฉากที่เต็มไปด้วยความรุนแรง ทั้งการแช่กล้องนานๆให้ตัวละครสามารถแสดงความรู้สึกได้อย่างต่อเนื่อง แม้ว่าจะไม่ได้โคลสอัพไปถ่ายระยะใกล้แบบกระชั้นชิด แต่การเลือกถ่ายให้เห็นกันแบบจะๆตรงๆ ก็ทำให้เรารู้สึกว่าเหตุการณ์มันเกิดขึ้นจริง ในส่วนนี้จึงเป็นการขับอารมณ์ร่วมที่เปี่ยมด้วยพลัง ความรู้สึกอึ่ง ทึ่ง เสียว ไหลเวียนเข้ามาพร้อมกัน จนระหว่างดูต้องร้องซี๊ดซ๊าดเอาฟันกัดมือกันเลยทีเดียว\n.\nสรุปแล้ว The Tribe ก็ถือเป็นการสัมผัสประสบการณ์ใหม่ กับหนังสไตล์นี้ที่ไม่เคยได้เห็นกันมาก่อน จึงค่อนข้างลำบากใจในการให้คะแนนพอสมควร เพราะเมื่อหนังมีมาตรฐานงานสร้างสูงลิ่ว ทั้งในด้านเทคนิค งานภาพ และนักแสดง แถมยังสามารถสะท้อนปัญหาสังคมของยูเครนได้อย่างยอดเยี่ยมอีกด้วย แต่กลับเป็นที่ตัวผู้เขียนเอง ที่ไม่ได้มีสมาธิจดจ่ออยู่กับหนังมากพอ ถึงขนาดบางช่วงบางตอนหลุดกรอบจนละเลยไปชั่วขณะ ส่วนหนึ่งเลยอาจเป็นเพราะการแช่กล้อง Long Take มุมเดียวของหนังที่ทำให้รู้สึกหน่าย เพราะการคงสไตล์ Long Take ยาวๆตลอดทั้งเรื่อง ที่เฉลี่ยแล้วกว่าจะตัดภาพแต่ละทีก็ถึง 4 นาทีต่อครั้ง แต่ถ้าถามความรู้สึกส่วนตัวคงขอตอบว่า \"ชื่นชอบงานนี้มากพอสมควร\" ส่วนหนึ่งก็เพราะการที่มันเป็นหนังแปลกใหม่ และด้วยองค์ประกอบของหนังบวกกับฉากที่ใช้ตรึงอารมณ์คนดูก็อยู่ในระดับยอดเยี่ยม สมกับสาขารางวัลที่ได้รับมาจากเทศกาลหนังเมืองคานส์และทั่วโลกกว่า 40 รางวัลอย่างไม่มีข้อกังขาใดๆ\n\nปล.เข้าฉายวันที่ 1 ตุลาคม 2558\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n\nแก้ไขข้อความเมื่อ 24 กันยายน 2558 เวลา 15:43 น."}
