{"movie_name": "รีวิว Pawn Sacrifice (Whiplash ของกีฬาหมากรุก)", "text": "ให้ 8/10 หนังดราม่าสารคดี สร้างมาจากเรื่องจริงของ Bobby Fischer นักกีฬาหมากรุกในสมัยสงครามเย็น กับเป้าหมายของก้าวเดินสู่การเป็นเป็นแชมป์หมากรุกโลก โดยการโค่นแชมป์ประเทศมหาอำนาจอย่างรัสเซีย\n\n...ถ้าหนังตีกลองมี Whiplash (2014) หนังหมากรุกก็คงจะต้องเป็น Pawn Sacrifice...\n\nแม้จะเป็นหนังที่สร้างมาจากเรื่องจริง แต่การเล่าเรื่องและจังหวะการดำเนินเรื่องนั้นจะเป็นไปตามการเล่าและจังหวะของหนังทั่วไปที่สนุกเรื่องนึง ภายใต้เนื้อหาที่ค่อนข้างเข้มข้น เสียดสี ตลกร้าย อ้างอิงถึงการเมืองและประวัติศาสตร์โลกจริงๆของยุคสมัย ความเชื่อ ผู้คน และจิตวิทยา ที่ตื่นเต้นและลุ้นไม่แพ้หนังแอคชั่นเลย ส่วนตัวออกจากโรงมาก็ยังคงหัวใจเต้นอยู่ ค่อนข้างอินกับหนังทีเดียว เพราะตอนเด็กๆเคยมีช่วงเวลาหนึ่งที่เล่นหมากกรุกเป็นประจำ และได้ผ่านการแข่งจับเวลามาครั้งสองครั้ง\n\nแต่สำหรับคนที่เล่นหมากรุกไม่เป็นนั้น ไม่น่าจะมีปัญหากับหนังเรื่องนี้ เพราะหนังไม่ได้เน้นถึงการเดินหมากว่าตัวไหนเดินไปไหน กินตัวไหนบ้าง หรือทิศทางแกมในกระดานหมากเป็นอย่างไร ไม่มีงงแน่นอน เพราะหนังเดินหมากไปเร็วและมีบทสรุปจบให้เรียบร้อย คนดูสามารถเข้าใจและตามเหตุการณ์ที่เกิดขึ้นได้ทัน ซึ่งสิ่งที่หนังเน้นก็คือ อารมณ์ ความคิด และการกระทำของตัวละครระหว่างการเล่นหมากรุก และระหว่างทางการหาหนทางขึ้นสู่การแข่งเป็นแชมป์เสียมากกว่า\n\nโดยจะโฟกัสชีวิตตัวละครของ Bobby Fischer เป็นหลัก มี Background ของตัวละครรองตัวอื่นๆน้อยมากหรือแทบไม่มีเลย คนดูมีหน้าที่เสเมือนเป็นเพียงคนนอกที่รับรู้และมองเข้าไปในชีวิตของตัวละครหลัก จะไม่ได้รู้สึกว่าเป็นส่วนหนึ่งของชีวิตตัวละคร เป็นเพียงกำลังใจเชียร์อยู่ห่างๆอย่างห่วงๆ\nPawn แปลว่า “เบี้ย” หรือ “ตัวหมากรุก” ส่วน Sacrifice แปลว่า “การเสียสละ” เมื่อรวมกันแล้วจึงแปลได้ว่า “การเสียสละเบี้ย” ซึ่งการเสียสละนี้ในกระดานหมากรุกก็คือ การเดินหมากตัวหนึ่งของเราไปในจุดที่คู่ต่อสู้สามารถกินได้ เหมือนเป็นการล่อเหยื่อตกปลาอย่างไงอย่างงั้น ซึ่งหากคู่ต่อสู้คิดไม่รอบคอบหรือเป็นปลาที่ตระกะ ก็จะรีบงับเหยื่อหรือกินตัวหมากทันที ทำให้เราได้ฆ่าหรือกินหมากตัวหมากสำคัญบางตัวของคู่ต่อสู้ หรืออาจจะเป็นการทะลวงทางสู่ชัยชนะ\n\nแต่หากมองเกมได้ไม่ขาดหรือละเอียดเพียงพอ หรือชักคันเบ็ดไม่ดี ปลาก็อาจงับเหยื่อและว่ายจากไป โดยที่คนตกปลาไม่ได้อะไรเลยนอกจากเสียเหยื่อที่เกี่ยวไว้ปลายเบ็ด เพราะเกมการเดินจะเปลี่ยนทิศทางทุกๆครั้งที่ได้วางหมากลงไป ซึ่งก็ไม่ได้ต่างอะไรไปกับชีวิตของ Bobby Fischer เท่าไหร่นัก เพราะการได้มาซึ่งบางสิ่ง มักก็ต้องเสียไปซึ่งบางอย่าง ตามกฎความสมดุลย์ของธรรมชาติที่บางทีก็ดูเหมือนว่าจะโหดร้ายไปหน่อย แต่มันก็คือสัจธรรม ที่แม้ว่าเราจะควบคุมชีวิตเราเองได้ แต่บางสิ่งมันก็มักจะล่อตาล่อใจให้เราปล่อยใจยอมเสี่ยงไปอยู่เรื่อย\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
