{"movie_name": "ภาพยนตร์ไทย สยามยุทธ", "text": "เมื่อวานซึ่งเป็นวันแรกที่ภาพยนตร์สยามยุทธเข้าฉาย และผมก็ได้ติดตามข่าวคราวของภาพยนตร์เรื่องนี้อยู่เรื่อยๆ\nเลยได้ซื้อตั๋วเข้าไปดู เลยอยากมารีวิวให้ได้อ่านว่าหนังโอเคมั้ย สนุกมั้ยอย่างไร\n\nเอาล่ะมาเข้าเรื่องกัน อย่างที่เคยได้เขียนกระทู้ไปคราวก่อนว่าเป็นหนังของใครอะไรยังไง\n\n\n\nชื่อภาพยนตร์ : สยามยุทธ\nแนวหนัง : แอคชั่นดราม่า\nผู้กำกับ : ธนาวุฒิ เกสโร(ครูดำ)\nนักแสดง : เก่ง กฤษฏ์ศิรวัชร, แคนดี้ รากแก่น, ถิร ชุติกุล, ฮันนี่ ไปรยาพิณ, ธันญ์ ธนากร, ธนาวุฒิ เกสโร\nผลิตโดย : บริษัท เบลสซิ่ง โปรดักชั่น จำกัด และ บริษัท มณวิจิตร เอนเตอร์เทนเมนท์\n\nภาพยนตร์เรื่องนี้เป็นภาพยนตร์ประวัติศาสตร์ อิงวีรกรรมของสมเด็จพระเจ้าตากสินมหาราช ต้องบอกก่อนว่า ใครที่จะไปดูเรื่องนี้\nอาจต้องศึกษาเรื่องประวัติศาสตร์ช่วงปี 2310 สักหน่อยหนึ่ง ในช่วงนั้นเป็นช่วงที่ไทยเสียกรุงให้กับพม่าไปแล้ว และสมเด็จพระเจ้าตากสินฯ\nได้ตีฝ่าวงล้อมของข้าศึกออกมาจากกรุงศรี ไปตั้งค่ายแถวๆเมื่องจันทบูร ยุคนั้นหัวเมืองต่างๆก็พยายามตั้งตนเป็นใหญ่ จึงมีศึกเล็กศึกน้อยตลอด\nง่ายคือช่วงนั้นเราแตกความสามัคคีกัน แย่งชิงความเป็นใหญ่กันเอง\n\nเนื้อเรื่องคร่าวๆคือ ทัพ(ธันญ์ ธนากร)และอินสองพี่น้องนักดนตรีพเนจรได้พบกับสังหารเข่นฆ่าชาวบ้านโดยฝีมือของขุนรามผู้ทะเยอทะยานหมายยึดครองแผ่นดินโดยป้ายความผิดให้แก่ขุนศึกที่แตกทัพมาอย่างสิน ทัพเห็นความไม่เป็นธรรม และต้องการทวงคืนความยุติธรรมให้แก่ชาวบ้าน จึงเดินทางไปเมืองจันทบูร ซึ่งเป็นที่พํานักของขุนราม เขาได้พบกับอดีตคนรักอย่าง อังกาบ (ฮันนี่ ไปรยาพิณ) ผู้ซึ่งเป็นอนุของเจ้าเมืองจันทบูรและยังเป็นมือสังหารของขุนราม ด้วยในการเดินทางไปพบเจ้าเมืองจันทบูร ทัพผู้เลือดร้อนตกอยู่ในวงล้อมของศัตรูแต่ได้ บุญมา (ธนาวุฒิ เกสโร) ขุนศึกของ สิน (เก่ง กฤษฏ์ศิรวัชร) ที่มาทําการสอดแนมช่วยเหลือเอาไว้\n\nทีนี้มาว่ากันด้วยเรื่องของความรู้สึกเมื่อไปดูหนังเรื่องนี้\nเมื่อหนังเริ่ม ผมนี่ออกอาการงงนิดๆยังจับจุดไม่ค่อยได้ แต่พอเริ่มจับจุดเนื้อเรื่องได้ก็โอเคเข้าใจละว่าหนังเรื่องนี้ไม่ใช่ไทยตีกับ พม่า มอญ หรือชาติอื่น\nแต่ตีกันเอง เรื่องนี้ลำดับภาพ ลำดับเหตุการณ์อาจจะไวไปนิด แรกๆอาจจะงง แต่หลังๆเริ่มไหลไปเรื่อยๆ เริ่มเข้าที่เข้าทาง\nจะว่าไปแล้ว แอคชั่นในหนังเรื่องนี้ ออกมาดี ฉากบู๊ที่ใช้ศิลปะมวยไชยาทำออกมาได้ดี แบบเน้นให้เห็นชัดๆเลย คือแบบจุใจมากเรื่องหมัดมวย\nอีกจุหนึ่งที่น่าสนใจคือความแข็งแกร่งของนักรบสมัยก่อน แม้กายจะเป็นหญิง แต่ก็ไม่ได้ทำให้ความสามารถหรือสิ่งอื่นใดด้อยกว่านักรบชาย ซึ่งดูแล้วยังแข็งแกร่งกว่าชายเสียด้วยซ้ำ มีอยู่ฉากหนึ่งนักแสดงพูดว่า \"ข้าทิ้งความเป็นสตรี ตั้งแต่จับอาวุธ\" เล่นเอาผมขนลุกเลยในฉากนั้น (พลังผู้หญิงยิ่งใหญ่จริงๆ)\nส่วนความแข็งแกร่งของนักรบชายก็ไม่แพ้กันาวมาก็ไม่แน่ใจว่าจริงหรือไม่แต่อย่างใด เห็นมีข่าวแว่วๆออกมาว่าสตั๊นในฉากนั้นคอหัก ก็ไม่แน่ในว่าจริงแท้แค่ไหน และในฉากที่มีการกระทืบหัว อันนี้ได้ข่ ฉากเลิฟซีน ผมนั่งๆดูแล้วนึกในใจเลยว่า อือหือ อย่างฟิตอ่ะ เลิฟซีนในน้ำเสร็จ ขึ้นฝั่งมาเจอคนรักเก่า ก็ไปซัดกันต่อบนต้นไม้ บนต้นไม้จริงๆครับ พิสดารมาก ต้นไม้อย่างสูง ยังสามารถขึ้นไปฟีตเจอร์ริ่งกันได้ (ไม่ฟิตต่อยกสองแบบติดต่อไม่ได้นะ) ฉากเลิฟซีนบนต้นไม้ ถึงแม้จะพิสดาร แต่ออกมาสวยมากครับ  ภาพ แสง ออกมาสวยมาก\n\nโดยรวมแล้วในเรื่องนี้ เนื้อเรื่องอาจจะไม่หวือหวาแบบภาพยนตร์สงครามหลายๆเรื่อง แต่ในส่วนของการจัดแสง สีของภาพ อารมณ์ของภาพออกมาได้ดี\nผมชอบแสงของหนังเรื่องนี้มาก แสงสีออกมาสวยได้อารมณ์ ส่วนเรื่องของเอฟเฟ็คนั้น อาจจะยังไม่สมจริงนิดหน่อย เหมือนว่าทางทีมโปรดักชั่นยังติดความเป็นหนังจอแก้วอยู่ และนักแสดงส่วนใหญ่จะเป็นนักแสดงใหม่ หลายๆคนดูแล้วน่าจะปั่นได้ไปต่อได้อีกไกล อย่างเช่น อั้ม ถิร คนนี้ก็วาดลวดลายใน พี่ชาย My hero มาแล้ว  ส่วนในของเนื้อเรื่องนั้นปลุกความรักชาติ ปลุกความเป็นปึกแผ่นได้ของคนในแผ่นดินได้ดีทีเดียว\n\nไปดูกันนะครับ หลายๆอย่างในเรื่องนี้มีทั้งส่วนที่ดีและส่วนที่ไม่ดี หนังทุกเรื่องก็มีจุดเด่นจุดด้อยเหมือนกัน ไม่มีเรื่องไหนได้เต็ม10 ขึ้นอยู่กับมุมมอง และรสนิยมของแต่ละคน อย่างน้อยๆก็ให้โอกาสนักแสดงหน้าใหม่ๆได้เกิดบ้างในวงการภาพยนตร์ไทย\n"}
