{"movie_name": "ภาพยนต์ Sicario", "text": "นั่งจุ่มก้นลงไปคราวแรก ยังไม่ทันตั้งใจดู พบกับปฎิบัติการช่วยตัวประกัน ของตำรวจ เอฟบีไอ เพลงประกอบ อั้นๆ กดดัน  เปิดตัวมาแบบแนวหนัง ฟิล์มนัวร์ ฉากรูม เคลียริ่งทำได้ดีมากครับ ยังกะดู DVD สอนhostage rescue ของ Panteao Productions นางเอก  เคท มาซี่ (เอมิลี่ บลัน) เป็นตำรวจหน่วยสวาท ของ FBI ดูแล้วเข้าใจว่าเป็นหัวหน้าทีม กะเป็นแบบไทยๆ ก็ ร.ต.อ.  เรื่องแทคติคอลหนังจ้างที่ปรึกษา มาแพงแหงๆ เป๊ะๆทุกชอท นิ้วชี้ นอกโกร่งไกปืน เครื่องแต่เนื้อแต่งตัวเป๊ะ  ไม่มีมั่วนิ่ม ซองแมก ซอง ว. สนับเข่า ศอก ยุทธวิธีตอนเข้าห้อง ประตูตรงข้ามกัน ก็เยี่ยม เข้ารวดเดียวพร้อมกัน ส่วนไอ้ที่โดนปืนลูกซองยิงตอนเข้าห้องซ้าย นั้นก็สวยงามดีครับ ยิงลูกซองระดับเอว ระยะใกล้อย่างนั้น มันมักจะว่าว กลุ่มกระสุนบนผนังก็โอเค อาวุธนางเอก M4 ติดกล้อง Eotech ยิงอัตโนมัติ เห็นเข้าแก้มนัดนึง แหวะขะมัด\n     ตำรวจหญิงกับ หน่วยสืบราชการลับเป็นของคู่กันมาแต่ช้านาน สงสัยลองไปอ่าน ซีรี่ ธนุส นิราลัย  ของ \"วสิษฐ เดชกุญชร\" ดูครับ เรื่องนี้ก็เฉกเช่นกัน การฝึกงานแบบ ออนเดอะจอบเทรนนิ่ง ครั้งแรกของ เคท เป็นการรับตัวผู้ต้องหาจาก ตำรวจเมกซิโก นำข้ามแดนมาสอบสวนที่ สหรัฐ  ฉาก บรีฟภารกิจมันเท่ห์ชะมัด  มีหลายๆหน่วย หลายๆบุคลิก แต่มันจะ โคลสแค่สั้นๆ พอทำเท่ห์ อยาก ดูสนุกต้องมีความรู้ด้านนี้นิดนึง DELTA Force  หน่วย ปฎิบัติการพิเศษ ของ ทบ. อเมริกัน อ่านไม่ผิดครับ ปฎิบัติการพิเศษ ไม่ใช่ หน่วยรบพิเศษ ไม่เหมือนแต่คล้ายๆกัน ภาษาอังกฤษ เรียก spacial operation  กับ spacial force         DELTA Force  ทำทุกอย่างเก่งเหมือนหน่วยซีล แต่เป็นของ ทบ.\n      อีกอันU.S. Marshals ทำหน้าที่ ตามจับผู้ร้ายที่มีหมายจับ ส่งตัวผู้ร้ายข้ามแดน หมวกคาวบอย หน้าตาเหี่ยวๆสองคน และทีมพระเอก อเล็กฮานโดร (เบเนซิโอ เดล โตโร)  เข้าใจว่าคงเป็น CIA หนังบอกไว้ ผ่านๆ  อเล็ก เป็นนักฆ่าระดับเทพ ประจำทีม มี แมท (จอช โบลิน) เป็นหัวหน้าทีม และ เคท มาฝึกงาน  หนังมีฉากยิงกันตรงนี้สั้นนิดเดียว ตอนจะข้ามพรมแดน ทีมผู้ร้ายอ่อนแท้ โดน เดลต้า ส่องคารถตายหมด แต่ฉากนี้ มันทำละเอียดดีครับ เปิดตัว อเล็กฮานโดร ว่าเป็นมือสังหารที่มีฝีมือเลยทีเดียว(และ หนังจะลงรายละเอียดว่า ฝีมือเทพมากขึ้นเรื่อยๆ จนเราเข้าใจไปเอง) อาวุธของ อเล็กๆ ไม่ใช่ M4 เหมือนของคนอื่นๆ แต่เป็นHK MP-5  ติดที่เก็บเสียง และ กล้องดอท ไม่มีกำลังขยาย ใครเคยใช้อาวุธมา คงทราบว่า MP-5 มันยิงกระสุน 9 มม. แรงต่ำกว่า 5.56 ของM4 ที่ทีมเดลต้าใช้เยอะมาก พวกที่ใช้ปืนแบบนี้ มันต้องพิเศษ เน้น ยิงใกล้ๆ เงียบๆ และแม่นเหมือนผีจับยัด ทำไมแบกปืนเก็บเสียงกระบอกนี้มา มีเฉลยปมตอนท้ายเรื่อง อออีกอัน ผมเพิ่งเห็นนางเอกใช้ปืนพก กล๊อก 19 เหมือนผมเลย ปืนตลาดใช้ง่ายซื้อขายคล่อง\n     ข้าม ฉากดราม่าไปเรื่อยๆ จะมาพบกับ มุมกล้องตอนโพล้เพ้ล สวยสดงามของชายแดนทางใต้ ฉากบุกอุโมงค์ ขนยาบ้า ตามท้องเรื่อง กล้องที่ใช้ตอนกลางคืน มีสองแบบใหญ่ๆด้วยกัน คือ 1. กล้องตรวจจับความร้อน อันที่มีภาพขาวดำ และ เห็นความร้อนจากตัวตนสว่างในความมืด เห็นรอยเท้าด้วยนะครับขอบอก  กล้องนี้ไฮเทคมาก ขายกันในเวป อเมริกา ตัวละแสนนึงมัง  เทพมือสังหารกับ เดลต้าใช้   2.กล้องขยายแสง  FBI ใช้ อันที่เป็นภาพเขียวดำ มี หลาย เจนเนอเรชั่น  1 ,2, 3 ที่ใช้ในหนังเข้าใจว่าเป็นเจน 3 สว่างใช้ได้  และในบ้านเรา มีตังหมื่น ก็ซื้อเจน 1 มาเล่น บีบีกันได้นะครับ แค่มันห่วย ออกมืดๆมองไรไม่เห็น ในถ้ำ อเล็กๆ บุกนำหน้า มือขวาถือมีด ใบตายขนาดย่อมๆ  มือซ้ายปืนกล เดินส่องกล้องกลางคืนปาดคอยามตายไปสองคน และตามมาด้วย ซีนแบบยิงกันเละๆในอุโมง เสียดายจังหนังไม่ลงรายละเอียดจุดนี้นัก ตรงนี้ติงไว้นิดนึง เอาทีมเข้าไปสิบกว่าคนในอุโมงยิงกันตั้งนาน มันน่าจะมีฉากโยนระเบิดมือสักลูกสองลูก จะสมจริงยิ่งกว่านี้\n    ฉากไร้คุณธรรมประจำหนัง  ปืนMP-5ของ อเล็กๆ มันเก็บเสียงและหนังนำเสนอว่าเขายิงมันได้เร็วและแม่นมาก ซึ่งก็ไม่เกินจริงแต่ประการใด ลองไปดูตามงานแข่งยิงปืนเขาแข่งล้มเป้าเหล็ก 5 เป้าเวลา ก็ประมาณ 3 วินาที ยิงปืนยาวติดกล้องจุดแดง สองนัด 1 วินาที เข้าหัวตำรวจขนยา+ เข้าขา รองบอส ถือเป็นเรื่องปรกติ ดูดีๆ เขาใช้ปืนสามกระบอกนะครับ กล๊อก19 อันที่ยิงใส่เกราะนางเอกท่า ฮิปสองนัด ,ปืน HK-USP (น่าจะขนาด 9 มม.นะ) ติดที่เก็บเสียงและปืนกลมือMP-5 ขับรถเข้ามาหน้าบ้านบอสเอา HK-USP กดเข้าคาง ดับไปอีกหนึ่งศพ เข้าประตูบ้านเอามีด บาดคอรองบอส พอปริ่มๆเบนความสนใจ และ MP-5 กดอีกสามนัด หัว หัว หัว เก็บอีกสามคนรวด อันนี้ว่ายิงเร็วไปนิดนะ 3 นัด วิกว่า เฮอๆๆ เทพเกิน เข้าบ้านเจอยาม ยิง  มีไม่ยิงอยู่คนเดียวคือแม่บ้าน เออยังพอมีดีอยู่บ้าง ตอนเจอบอส มีดราม่านานหน่อยพอได้ลุ้น ยิงยังไง ตายยังไงลองไปดูในโรงครับ\n    สรุปแล้วสำหรับผม เต็มอิ่ม 140 บาท คุ้มเหลือหลาย เพลงประกอบ แบบ หาฟังได้ยาก  หดหู่ + ตื่นเต้น แต่ชอบนะครับ หนังสั้นไปนิด ผมว่าเติมฉากยิงกันอีกสัก 10 นาทีได้สบายๆ บทคมมาก แบบผู้บริหารนั้ง ถกกันในห้องประชุม สั้นๆได้ใจความ จำไปใช้ในชีวิตประจำวันได้ดี ส่วนที่ไม่ชอบ ก็มีครับ แต่น้อย อันนึงหละ   จอช โบลิน ดูยังไง ก็ไม่เป็นCIA   ส่วน เบเนซิโอ เดล โตโร เล่นบทนี้แล้วผมเชื่อเลยนะ ถ้าลองจินตนาการ เปลี่ยนเป็น แอนโตนิโอ แบนเดอราส หนังล่มแน่นอน เนื้อหา ผมให้ 25+ เด็กไม่ควรดูนะครับ ถ้ากลัวเลือด มันจะมีภาพติดตา\n"}
