{"movie_name": "SPL2", "text": "สวัสดีค่ะ หลังจากที่เราตามอ่านรีวิว SPL2 ของสมาชิกท่านอื่นทุกกระทู้ ก็ตั้งใจว่าจะต้องไปดูให้ได้ อย่างน้อย 2 รอบ  แล้วโชคก็เข้าข้าง วันหยุดที่ผ่านมา แอบโดดงาน(ลา) วันเสาร์ อาทิตย์ ไปลัลล้า 2 วัน  จัด SPL2 ไปเบาๆ 3 รอบ (บ้าไปแล้ว 5555) ตอนซื้อตั๋ววันแรกก็เรียบร้อย ปกติดี พอวันที่สอง พนง.จำได้ ถามเราว่า เมื่อวานพี่ดูไปแล้วไม่ใช่เหรอคะ หรือหนูจำคนผิด ? วันนี้ดู 2 รอบเลยเหรอคะ ? สงสัยจะชอบจริงๆนะเนี่ย เรายิ้มหวานให้ไป 1 ที ตอบไปด้วยความมั่นใจ พี่ตั้งใจมาเก็บรายละเอียดทุกฉากค่ะ ! พนง.หัวเราะเลย คงจะคิดว่า บ้ารึเปล่า 3 รอบใน 2 วัน 555555  \n\n\n\nต้องบอกก่อนนะคะ เราเป็นแฟนหนัง SPL มาตั้งแต่ภาคแรกแล้วค่ะ ซื้อแผ่นแท้เก็บไว้ด้วย เป็นหนังที่มันส์มาก ชอบฉากต่อสู้ของอู๋จิงกับดอนนี่เยนสุดๆ คุณเยิ่นต๊ะหัวก็เล่นดี บทก็ตามสไตล์หนังฮ่องกง ภาคแรกอู๋จิงเป็นตัวร้ายนะคะ ร้ายสุดๆเลยด้วย มีคุณหงจินเป่าเป็นบอสใหญ่ ใครสนใจลองหามาดูนะคะ ไม่ผิดหวัง\n\n\nมาพูดเรื่อง SPL2 บ้าง ตั้งใจไว้ว่าจะไปดูตั้งแต่รู้ข่าวว่าเริ่มสร้าง มีคุณจาพนมร่วมแสดงด้วย ติดตามมาตลอด เสียดายที่บ้านเราเอาเข้ามาฉายช้าไป ที่ฮ่องกงฉายตั้งแต่วันที่ 18 มิ.ย. 58 แล้ว ทิ้งช่วง 2 เดือนกว่า คนเลยไปดูในโรงน้อย ส่วนหนึ่งคงจะหาดูได้จากในเน็ต และกระแสหนังฮ่องกงแนวนี้ไม่ค่อยเป็นที่นิยมในบ้านเรามากนัก โรงที่เราไปดูมีคนรอบละประมาณ 20-25 คน นั่งกระจุกกัน พอให้อุ่นใจว่ามีเพื่อนดู ส่วนมากเป็นวัยทำงาน ไม่ค่อยมีวัยรุ่นเท่าไหร่ วันที่เราไปดูหนังเข้าโรงไปแล้วประมาณอาทิตย์นึง โรงเลยฉายแค่ 2 รอบ ไม่งั้นคงได้เบิ้ล 3 รอบในวันเดียว 555\n\nกระทู้นี้คงไม่ได้รีวิวเนื้อหาทั้งหมดของหนังนะคะ เพราะสมาชิกท่านอื่นได้รีวิวไปค่อนข้างละเอียดแล้ว เราอยากจะเล่าประสบการณ์การไปดูหนัง และข้อสังเกตเล็กๆน้อยๆในหนัง ที่บางคนอาจจะสงสัยค่ะ ลำดับเหตุการอาจจะไม่ตรงนัก ประมาณว่า นั่งนึกไปเรื่อยๆ คิดอะไรได้ก็พิมพ์ค่ะ ตามอารมณ์ ^^\"\n\n1.ถังที่ใช้แช่อวัยวะมนุษย์ตอนต้นเรื่อง คือถังที่บรรจุไนโตรเจนเหลว เป็นสารที่ให้ความเย็น ใช้ในอุตสาหกรรม และการรักษาตัวอย่างชีวภาพ\n\n2.ตอนที่หงหม่านปิว และคนในแก็งค์ รู้ว่าเหยื่อที่ถูกเลือกกำลังตั้งครรภ์ ทุกคนต่างส่ายหน้า เดาว่าคงไม่เห็นด้วย แต่บอสใหญ่สั่งแล้วยังไงก็ต้องทำ\n\n3.ที่ท่าเรือ (ตอนแรกเห็นฉากนึกว่าสนามบิน ) มีคนหัวโล้นๆ ผู้ช่วยของบอสใหญ่ คอยสังเกตการณ์ และเป็นคนรายงานบอสใหญ่หงหม่านกง  ว่าคิทคือสายของตำรวจ บอสใหญ่เลยสั่งไต้ก๋งเรือจัดการทุกคนที่ทำงานพลาด ยกเว้นคิทให้ส่งมายังคุกที่ไทย\n\n4.พัศดีเป็นคนไปรับตัวคิทกลับมาที่คุกด้วยตัวเอง ในตอนต้นเรื่อง\n\n5.เรามโนเอาว่าพัศดีน่าจะเป็นลูกครึ่ง สังเกตจากตอนที่คุยกับบอสใหญ่ในฉากที่คุณอาตำรวจถูกขังในกรง \"ถ้าไม่มีชั้น ป่านนี้พวกนั้นคงเอาเนื้อเค้าให้หมาในกัมพูชากินแล้ว\"\n\n6. คิทและชัย คุยกันด้วยโปรแกรมแปลภาษา ซึ่งหลังจากที่เราลองหามาใช้ดู ก็พบว่ามันสามารถใช้คุยได้จริง พอรู้เรื่อง เราทดลองพูดภาษาจีนพื้นฐานตามที่เคยได้ยิน ก็แปลได้เข้าใจ และไม่ได้มีแค่โปรแกรมเดียวที่ใช้คุยได้เหมือนกัน (ผู้กำกับเข้าใจคิดนะคะ)\n\n7. ฉากที่คิทถูกจับขังและไข้ขึ้น ชัยหายาและน้ำมาให้ ยาที่โยนเข้าไปให้ น่าจะเป็นยาพารา 500 mg ( บอกทำไม ทุกคนคงรู้อยู่แล้ว 555 )\n\n8.ฉากที่โดนตัดออก คือ\n   8.1 ) ฉากที่พัศดีจับได้ว่ามีคนแอบเอาน้ำและยาไปให้คิท และฉากที่พัศดีทรมานคิท\n    8.2) ฉากที่บอสใหญ่ทำร้ายผู้ช่วยคนหัวโล้น น่าจะเป็นตอนต้นเรื่องถัดจากที่ผู้ช่วยบอกว่า ผลตรวจเลือดของน้องคุณเป็น HLA 100 %\n(ต้องไปดูในคลิปเบื้อหลังการถ่ายทำถึงจะรู้ว่ามีฉากนี้)\n\n9.พัศดีเป็นคนโทรหาคุณอาตำรวจ ให้เอาตัวหงหม่านปิว มาแลกกับคิท ไม่งั้นจะได้เจอคิทอีก\n\n10.หลังจากที่คุณอาตำรวจใช้แผนการเอาตังหงหม่านปิวออกมาจากรพ.ได้ และพาไปที่คลีนิคเล็กๆ ลูกน้องหน้าละอ่อนของคุณอาตำรวจดันโทรกลับไปหาภรรยาและลูก ทำให้ผบ.ตำรวจค้นหาตำแหน่งจนเจอ และมือขวาของบอสใหญ่(มือมีด) สะกดรอยตามมาอีกที\n\n11.มือขวาของบอสใหญ่ ถนัดการต่อสู้ด้วยมีดสั้น ระยะประชิด เน้นจิ้มให้เข้าเป้าจุดสำคัญ และคาดว่าจะเป็นคนที่มีอะไรผิดปกติสักอย่าง อาจจะพูดไม่ได้ เพราะฉากที่โดนคิทจัดการ ไม่มีร้องสักแอะ  \n\n12.คุณอาตำรวจค้นหาตำแหน่งของคิทจากเบอร์โทรของคิท และมาตามหาคิทที่ไทย โดยผ่านทางผู้คุมที่เป็นเพื่อนของชัย เพราะคิทแย่งโทรศัพท์มาใช้ขณะแหกคุก คุณอาติดสินบนผู้คุม และลักลอบเข้าไปหาคิทที่ห้องเก็บเสบียง สังเกตจากป้ายคำว่าข้าวสาร (ก็ยังจะสังเกต 555)\n\n13..เพลงประกอบหนัง spl 1 และ spl 2 มีฉากนึงใช้เพลงเดียวกัน คือ ภาคแรกฉากที่ อู๋จิงสู้กับดอนนี่เยน และ ภาคสอง ตอนที่คิทขับมอเตอไซค์ ใช้ท่อนเหล็กฟาดหนึ่งในพวกผู้ร้าย และบังคับให้บอกสถานที่ที่บอสจะเอาน้องไปผ่าตัดเปลี่ยนหัวใจ\nhttps://youtu.be/vdgsccbMzAo?t=6s\n\n14.ทุกตัวละครในเรื่องที่ใช้โทรศัพท์มือถือ คือแบรนด์ Sony ไม่แน่ใจว่าใช่รุ่นนี้มั้ย (ในส่วนนี้ไม่สำคัญ แต่มันคาใจ เลยไปตามหาจนเจอ 5555)\nของชัย สีดำ ของเพื่อนผู้คุม สีแดง ของคิท สีฟ้า และของพัสดี สีขาว\n\n\n15.พัศดีพูดภาษาไทยหลายฉาก เป็นภาษาไทยที่ฟังรู้เรื่องและพูดชัดมาก ต้องไปหาฟังในเวอร์ชั่นที่ไม่ได้พากษ์ไทย\n\n16.สถานที่ที่บอสใหญ่จะทำการผ่าตัดเปลี่ยนหัวใจ เป็นโรงพยาบาลนะคะ ไม่ใช่โรงแรมตามที่เข้าใจ เพียงแค่หรูหราคล้ายโรงแรม ชือ Thailand Lotus Medical Centre\n\n\n17.พูดถึงฉากต่อสู้ คิทถนัดการต่อสู้หลายแบบเพราะเป็นตำรวจ ชัยเก่งแม่ไม้มวยไทยเตะต่อยหมัด ส่วนพัศดีดูจากพื้นฐานท่าที่ใช้น่าจะเก่งการต่อสู้แบบมวยจีนไทเก็ก เน้นการใช้ฝ่ามือ (ว่าแต่มวยไทเก็กจะโหดขนาดนี้เชียวรึ ? )\n\n18.ตำแหน่งที่ชัยโดนแทงน่าจะเป็นตำแหน่งที่ไม่โดนจุดสำคัญ ไม่งั้นตอนท้ายเรื่องคงไม่สามารถลุกขึ้นมาช่วยคิท และยังเปลี่ยนชุดออกไปตามหาลูกสาวได้ (แต่ก็น่าจะเสียเลือดมากพอสมควรนะ ยังลุกไหว??)\n\n19.ที่พัศดีพลาดท่าด้วยเนคไทด์ อาจจะเป็นเพราะอยากสื่อว่าอำนาจที่ได้มาด้วยความไม่ชอบธรรม ก็ย่อมต้องพบจุดจบเช่นนี้ (มีสมาชิกผู้หญิงท่านนึงกล่าวไว้ ขออภัยจำชื่อไม่ได้ค่ะ )\n\n20.ที่หนังไม่เน้นบอสใหญ่ที่แสดงโดยกู่เทียนเล่อ แถมยังให้ปิดหน้าปิดแมส คงเพราะไม่อยากให้เด่นเกินไป อยากให้คนดูสนใจดาราเด่นอีก 3 คนที่ต้องการนำเสนอมากกว่า\n\n21.สุดท้ายบอสใหญ่ก็ไม่รอด น้องชายบอสยังเป็นห่วงเป็นใยพี่จนนาทีสุดท้าย แม้พี่ชายคิดที่จะเอาชีวิตตัวเอง (ซึ้งงง  แต่... ก็เป็นคนไม่ดีทั้งคู่นะ)\n\n22.น้องสา เล่นได้ดีมาก การแสดงออกสีหน้า ท่าทาง แววตา ดูแล้วอินกับบท ยกนิ้วเลย\n\nสรุปแล้ว หนังเรื่องนี้เน้นถ่ายทำแบบ long take คือถ่ายยาวๆ นักแสดงต้องเป๊ะ กล้องต้องเร็ว ทุกอย่างต้องสัมพันธ์กัน ดูจากเบื้องหลัง งานหิน ถ่ายทำนาน นักแสดงถ่ายหลายรอบ บาดเจ็บกันถ้วนหน้า แต่ทุกคนมีสปิริตมาก อดทนถ่ายต่อจนจบได้ เยี่ยมมาก ชื่นชมผู้กำกับที่เลือกบทนำเสนอคุณจาออกมาได้ดี เด่นพอๆกับนักแสดงคนอื่นๆ แม้บางบทคุณจาจะแสดงได้ไม่ค่อยเป็นธรรมชาติ แต่ก็ไม่ได้สะดุด นักแสดงทุกๆคน มีบทเด่นกระจายๆกัน โดยรวมแล้วโอเคมาก  ชอบหนังเรื่องนี้ แนะนำสำหรับคนที่อยากดูฉากบู้มันส์ๆ ต่อสู้แบบหมัดต่อหมัด เข่าคู่ ไปดูแล้วไม่ผิดหวังนะคะ อยากให้ทุกคนสนับสนุนคนไทย โกอินเตอร์แล้วไม่แพ้ชาติไหน คนไทยทำได้ค่ะ\n\nอีกไม่นานก็จะออกโรงแล้ว ใครว่างไปดูกันเยอะๆนะคะ สำหรับเรา 3 รอบถือว่าไม่เสียดายเงินค่ะ คุ้มค่ามาก ตอนนี้รอแผ่นออก ซื้อเก็บแน่นอนค่ะ  ^____^\n\n\n\n\n\n\nปล. กระทู้อื่นๆที่เราไปตอบ มีคนว่าเหมือนเราจะอวยพัศดีนะคะ  ใช่ค่ะ เป็นแฟนคลับคุณ Zhang jin (จางจิง) หรือ Max Zhang ค่ะ ปลาบปลื้มมากที่ผู้กำกับเลือกคุณเค้ามาแสดง เจิดมากค่ะ ในโรงนี่ใครเห็นผู้หญิงคนไหนยิ้มทุกฉากที่พัศดีออก ก็คือเรานี่แหละค่ะ 555555\nผลงานเรื่องต่อไปของเค้า คือ Ip Man 3 นะคะ เผื่อใครที่รอดูอยู่ ฉายที่ฮ่องกงปลายปีค่ะ แต่ไม่รู้ว่าจะเข้าไทยวันไหน T_T\n"}
