{"movie_name": "THE TRIBE", "text": "( เรื่องที่ 72 / 2015)\n\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n.\nเรื่องเกี่ยวกับ\n.\n- เด็กหนุ่มที่เพิ่งเข้ามาเรียนในโรงเรียนผู้พิการหูหนวกเป็นใบ้\nฮีเข้าไปอยู่ในแกงค์ใต้ดินที่ครอบครองโรงเรียนนี้ และตกหลุมรักกับชะนีขายตัวในแกงค์\n- เพื่อความรักฮีจึง ทำทุกอย่างเพื่อให้ได้ชะนีคนนี้มาครอบครอง\nตัวอย่างฮะ https://www.youtube.com/watch?v=ArgFDWt3f1o\n.\nคำเตือน มีสปอยเท่าตัวอย่างแต่ไม่สปอยเนื้อหาทั้งหมด\n.\n1. นี่คือหนังที่ไม่มีเสียงพูด คำบรรยาย หรือตัวอักษรใดๆเล่าเรื่อง ใช้ภาษามือ และความเงียบ สิ่งที่เราได้ยิน เป็นแค่เสียงรถ เสียงลม เสียงฉี่เสียงตด เสียงเปิดปิดประตู เท่านั้น\n2. หนังเล่าเรื่องของ สังคมกลุ่มเล็กที่ ไม่ค่อยได้รับการยอมรับอย่างคนเป็นใบ้หูหนวก เหมือน พระเอกท่ามกลางสังคมที่เลวร้าย ให้เป็น เพื่ออยู่รอดให้ได้\n3.ความน่าสนใจเรื่องนี้มีการโชว์เทพหลายอย่าง ที่ทำให้เรา ดูแล้วรู้สึกว่า เจ๋งหว่ะ อย่าง ฉาก long take นานๆ ฉากโหดๆ ที่ดูสมจริง ตามสไตล์หนังยุโรปที่ทำให้เรา อึ้ง เสียว ซี๊ด หลายฉาก สิ่งเหล่านี้ทำให้ หนังมีความเป็น the one ไม่มีใครเหมือน และไม่เหมือนใครจริงๆ\n4. ตอนแรกก่อนไปดูก็คิดนะคะว่า \"เฮ๊ย แล้วชั้นจะเข้าใจภาษามือได้ยังไง\" แต่การแสดงของทุกคนทำให้เราอิน แม้ว่าทุกคนในหนัง จะไม่ได้เป็นนักแสดงมืออาชีพ (ทุกคนเป็นใบ้และหูหนวกจริงๆค่ะ ) แต่การใช้ สัญลักษณ์ การแสดงอาการ ทำให้เราเข้าใจได้ เหมือนเป็นความตั้งใจของผู้กำกับด้วยแหล่ะ ให้เราไม่รู้เรื่องว่าภาษามือพูดอะไร แต่ให้เราเข้าใจจาก กิริยา สีหน้า ท่าทาง\n5. ถ้าถามว่า เรื่องนี้สนุกไหม อิชั้นตอบไม่ได้จริงๆ ว่าสนุกรึเปล่า และหนังไม่ใช่สำหรับทุกคนที่จะดูได้ ถ้าอยากดูหนังตลาดทั่วไป คือตัดเรื่องนี้ไปได้ เพราะเรื่องนี้ไม่ได้สร้างความบันเทิงให้เราเลย แต่มันเหนือกว่าที่คิด มันคือประสบการณ์ใหม่ คงไม่มีหนังเรื่องไหนทำได้แบบนี้แน่ๆ นี่ออกจากโรงมา รู้สึกว่าบุญแค่ไหนที่ชั้นพูดได้ฟังได้\n6. หนังเรื่องนี้ มี ฉ20 เพราะนอกจากการได้เห็นฉาก กินตับ เสียงดัง ตับๆๆๆ เห็น เห็นมยุรฉัตร (เห็นจิ๋ม) อล่างฉ่างเต็มจอ และยังมีฉากโหดสัส แบบลองเทคให้เราเสียวซี๊ดส์อยู่หลายฉาก และฉากจบที่ทำเอาเราสตั๊นท์คาโรงไปเลย\n.\nสรุป\n- พูดเลยว่านี่ไม่ใช่หนังที่ดูเอาบันเทิง แต่มันเหนือกว่าที่คิด ประสบการณ์ที่นักดูหนังต้องลองมาสัมผัสในโรงหนังสักครั้งในชีวิต หนังมีความรุนแรง เพราะฉะนั้น ฉ 20 นะจ๊ะ\nคะแนนความชอบ 8 /10\n- หนังฉาย เฉพาะ Major Cineplex 1ตุลาคม และ House 15 ตุลาคม 2558 นี้\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n"}
