{"movie_name": "The Green Inferno หวีดสุดนรก (2015)", "text": "The Green Inferno หวีดสุดนรก (2015)\nกำกับโดย มือฉมังหนังโหด Eli Roth (Cabin Fever (2002), Hostel (2005), Hostel : Part II (2007) , Aftershock (2012) เป็นต้น)\n\n\n\nนี่คือ ผู้กำกับและเขียนบท หนุ่มหน้าตาดีไฟแรง\nขอบคุณรูปภาพจาก http://www.joblo.com/horror-movies/news/exclusive-interview-eli-roth-talks-the-last-exorcism-ii\n\nเนื่องจากไม่เห็นผู้ใดตั้งกระทู้เกี่ยวกับเรื่องนี้ เลยอยากจะมาให้ข้อมูลเผื่อช่วยในการตัดสินใจในการไปชมภาพยนตร์เรื่องนี้ (ที่กำลังจะออกโรงโดยไว มั้ง)\nลองดูตัวอย่างกันหน่อย\n\n\n\nภาพยนตร์เรื่องนี้ กล่าวถึง\n\n- คนเมืองบางคนที่จิตใจดีงามอยากจะช่วยเหลือชนเผ่า (ในป่าอเมซอน เปรู) ที่โดนรุกรานพื้นที่อยู่อาศัย โดยกลุ่มนายทุนผู้มีอำนาจ จัดการทำลายพื้นที่ป่าไม้\n- คนเมืองบางคนที่หวังแต่ประโยชน์ส่วนตน\n- ชนเผ่าพื้นเมืองที้ใช้ชีวิตตามปกติ เหมือนคนเมืองทั่วไปที่ต้องการปัจจัยสี่\n- ความรักตัวกลัวตาย พื้นฐานการเอาตัวรอดของแต่ละคน (รวมถึงชนพื้นเมือง) ในสถานการณ์เสี่ยงตาย (แน่) (จากสัตว์และคน)\n- เรื่องการเมืองไม่เข้าใครออกใคร\n- อำนาจในมือคือ อินเตอร์เน็ต\n- ความรักในเพื่อนมนุษย์ มีได้ในทุกพื้นที่\n- คนดีหัวหาย คนชั่วสบายใจ\n- ทำดีได้ดีจริงๆนะ แต่ดันถึงคราวซวยซะก่อน\n\n\n        \"ว้าย อย่าจับผมตรู ตรูเพิ่งสระผมด้วยแชมพูดอกอัญชัญมา\"\n\nถ้าพูดถึงฉากโหด\n- โหดระดับหนังโรง ไม่ถึงขนาด กลุ่มหนังลิงค์ที่ไม่เข้าฉายโรง\n- บางฉากก็สงสารหมู วัว เป็ด ไก่ เลยทีเดียว\n- เกือบ 18+ 1 ฉาก ขอให้ดูให้ดี เอ้ย ไม่ใช่ละ\n\nคำเตือน\n- กรุณาอย่ารับประทานผักเขียว และ อาหารจำพวก ขาหมู หัวหมู ก่อนเข้าโรง\n- เข้าห้องน้ำ เตรียมตัวให้พร้อมก่อนชม เดี๋ยวจะขรี้แตก\n\nหลังชม เหมือนบรรลุธรรมได้ว่า\n- พื้นฐานการอยู่อาศัยของมนุษย์เป็นอย่างไร ทุกคนก็น่าจะเข้าใจ ใครๆก็ต้องการความอยู่รอด เนอะ\n- รักธรรมชาติ กันไว้เถิด ป่าไม้มีคุณค่า อย่าให้ผืนป่าต้องสูญหายด้วยมนุษย์เลย\n- กลับมาเปิดพวกสารคดี เดินป่า สมงสมอง ไปหมดละ คิดไปตามฉากหนังเลย\n\nปล. ให้ 8.5 เต็ม 10 เลย ชอบๆ ส่วนตัว\n      สนับสนุนหนังถูกกฎหมายกันนะ นานๆทีจะผ่าน ตม โรงไทย\n      ข้อความข้างบนนี่ช่วยตัดสินใจ (ให้ไปดู) ได้หรือไม่\n      \n      ไปเถอะ อยากให้ดู (เลียนแบบ ฟรีแลนซ์)\n\n      เข้าฉายวันที่ 24 กันยายน 2558 ในเครือ เมเจอร์ ซินีเพล็กซ์ (ไม่ทุกโรง) และ เอส เอฟ ซีนีม่า (ไม่ทุกโรง)\n\n      ขอบคุณที่อ่านจนถึงบรรทัดนี้ค่ะ\n"}
