{"movie_name": "Everest (2015)", "text": "[เรื่องที่ 103] Everest/ไต่ฟ้าท้านรก ; (Baltasar Kormákur, 2015)\nคะแนน : 9/10\n\nถ้าว่ากันตามตรงอิหนังเรื่องนี้มันก็คงจัดอยู่ในหมวด 'สารคดีมีเนื้อเรื่อง' ที่มีเอกลักษณ์อยู่ที่งานภาพที่สวยงามที่ผสมผสานกับเพลงประกอบที่ค่อนข้างเข้าถึงผู้ชม ซึ่งในส่วนนี้ก็ต้องยอมรับว่า Everest ตอบโจทย์ของตัวเองได้ดีในการ 'พาคนดูไปไต่เขา' ได้อย่างสมจริงสมจังและครบถ้วนไปด้วยเหตุและผล ซึ่งผลออกมาคือมันทำให้คนดูเอ็นจอยและอินไปกับหนังได้\n\nสิ่งดีงามข้อแรกที่ต้องพูดถึงคือการรักษาคอนเซปต์หลักของเรื่อง ที่เป็นการประชันกันระหว่างธรรมชาติผู้ยิ่งใหญ่กับผู้ท้าชิงอย่างมนุษย์ตัวจ้อยดั่งที่ตัวละครพูดเกริ่นไว้ตอนต้นเรื่อง, ซึ่งสิ่งที่ดีคือหนังก็เลือกที่จะดำเนินตัวเองไปตามเส้นเรื่องตรงนี้โดยไม่ต้องเติมแต่งด้วยภัยโง่ๆจากมนุษย์ด้วยกันเองเหมือนหนังภัยพิบัติเรื่องอื่น ราวกับจะกล่าวว่า 'ลำพังแค่ต้องเผชิญหน้ากับธรรมชาติก็ยากพอแล้ว' ซึ่งเมื่อมาประจวบกับงานภาพที่สวยงามที่พาเราไปเยือน 'เอเวอเรสต์' ที่โคตรจะยิ่งใหญ่และงดงามจนเผลอกลั้นลมหายใจ ก็ช่วยชี้นำให้เราเข้าใจถึงแรงจูงใจของเหล่าตัวละครหลักทั้งหลาย ว่าทำไมเขาถึงยึดติดกับ 'การพิชิตอดเขา' ขนาดนั้น\n\nตัวหนังจะพาเราเข้าไปเผชิญกับสภาพบรรยากาศที่โหดร้ายบนเทือกเขาที่ขึ้นชื่อว่าสูงที่สุดในโลกซึ่งมีอากาศหายใจที่เบาบางและอุณหภูมิที่ต่ำกว่าจุดเยือกแข็ง เฉกเช่นเดียวกับธีมหนังที่จะให้อารมณ์น่าอึดอัด,หายใจลำบาก และโหดร้ายกับคนดูอย่างเราเหลือเกิน ซึ่งในส่วนนี้ก็ช่วยรักษาอารมณ์ร่วมของคนดูได้อย่างดี ที่สำคัญคือในช่วงวิกฤตตอนปลายของหนังนั้นจะไม่ประนีประนอมให้คนดูได้พักลุ้นเลยเป็นเวลาเกือบครึ่งชั่วโมง (สาบานว่าลุ้นมาก เผลอกลั้นหายใจตามหลายครั้ง)\n\nอย่างไรก็ตามตัวหนังเองก็ไม่ได้แฝงข้อความใหญ่โตอะไรให้คนดู แต่เลือกที่จะ 'เล่าเรื่อง' ที่จะต้องเผชิญของนักพิชิตยอดเขาเสียมากกว่า ซึ่งนั่นก็เพียงพอแล้วสำหรับความบันเทิงจากงานภาพที่สวยงามกับเนื้อหาที่เข้มข้น ยิ่งมาทราบทีหลังว่าหนัง based on true story ยิ่งทำให้ตัวหนังมีน้ำหนักเพิ่มขึ้นไปอีก สำคัญคือทีมนักแสดงฟอร์มยักษ์ที่เรียงแถวเข้ามาให้เราได้ชื่นชมฝีมือการแสดงกันอย่างครบถ้วน โดยรวมถือว่าคุ้มค่าแล้ว\n\nอย่าลืมหาโรงจอใหญ่ๆดูกันล่ะแกรร\n\nขอเชิญติดตามรีวิว/ข่าวสารและร่วมกันพูดคุยเรื่องหนังได้ที่เพจครับ : https://www.facebook.com/expensivemovie\n"}
