{"movie_name": "Before Sunrise, Before Sunset, Before Midnight", "text": "หมายเหตุ: ชื่อเรื่องได้แรงบันดาลใจมาจากชื่อหนังสือ “ก่อนความฝันจะล่มสลาย” ของแสตมป์\n\n\n\nหากการทำหนังที่ใช้เวลาสร้างกว่า 12 ปี ใช้นักแสดงชุดเดิมตลอดการถ่ายทำเพื่อให้เห็นการเจริญเติบโตของตัวละครตลอดระยะเวลา 12 ปี อย่างเรื่อง “Boyhood” ของผู้กำกับ “Richard Linklater” คือหนึ่งในหนังที่สามารถถือเป็น “ประวัติศาสตร์” บทหนึ่งของวงการภาพยนตร์แล้ว หนังไตรภาค “Before Trilogy” อีกหนึ่งผลงานของ “Richard Linklater” ก็มีสถานะไม่ต่างกัน และมันจะไม่ใช่แค่อีกหนึ่งประวัติศาสตร์ของวงการหนังเท่านั้น มันยังเป็นอีกหนึ่งประวัติศาสตร์ของชีวิตนักดูหนังด้วยเช่นกัน\n\n“Before Trilogy” ของ Richard Linklater ประกอบไปด้วย “Before Sunrise” ออกฉายปี 1995 “Before Sunset” ออกฉายปี 2004 และ “Before Midnight” ออกฉายปี 2013 ทั้ง 3 ภาคมีเนื้อหาที่เรียบง่าย ว่าด้วยการพบกันและพูดคุยกันของคน 2 คน “Jesse” (Ethan Hawke) ชายหนุ่มอเมริกัน กับ “Celine” (Julie Delpy) หญิงสาวจากฝรั่งเศส ตลอดทั้งเรื่องในแต่ละภาคเต็มไปด้วยบทสนทนาของทั้ง 2 คน ตั้งแต่เรื่องตัวเองไปยันเรื่องสัพเพเหระที่ดูเหมือนไม่น่าจะเป็นหนังที่สนุกได้ แต่น่าแปลกที่บทสนทนาเหล่านั้นกลับไม่รู้สึกน่าเบื่อ อาจเพราะการแสดงที่แทบไม่เหมือนแสดงของตัวละครหลักทั้ง 2 คน ที่ทำให้เรารู้สึกว่าทั้ง 2 คนนั้น “กำลังคุย” กันอยู่จริงๆ ไม่ใช่แค่มาแสดงว่าคุยกัน ด้วยเหตุนี้มันจึงเป็นเสน่ห์ของเรื่องที่ทำให้ไม่ว่าบทสนทนาของพวกเขาจะดูไร้สาระหรือออกนอกเรื่องมากเพียงใด แต่เราก็ยังอยากสนใจที่จะฟังในสิ่งที่พวกเขาคุยกัน และสนใจอยากที่จะดูว่าพวกเขามีปฏิกิริยาอย่างไรต่อบทสนทนาของอีกฝ่าย\n\nทั้ง 3 ภาค เมื่อแยกออกมาทีละภาค ก็ถือเป็นหนังที่น่าติดตามทุกภาค แม้มันอาจไม่ใช่หนังที่กระแทกใจเราสุดๆ หรือมีจุดพีคอะไรให้ลุ้นสักเท่าไหร่ อย่างไรก็ตาม พอนำทั้ง 3 ภาคมารวมกัน มันกลับกลายเป็นหนังที่พูดเรื่อง “ความรัก” ได้ดีมากที่สุดเรื่องหนึ่งของโลก การพบกันของ Jesse และ Celine ในแต่ละภาค แม้จะยังคงรูปแบบเดิมๆ คือเต็มไปด้วยทสนทนาและช่วงระยะเวลาการสนทนาที่กินระยะเวลาไม่เกิน 1 วัน แต่สิ่งที่เปลี่ยนไปคือ วัยและความคิดของทั้ง 2 คน ที่โตขึ้นในแต่ละภาค ซึ่งส่งผลไปสู่เนื้อหาการสนทนา และความรู้สึกที่ “แฝง” มากับบทสนทนาของทั้ง 2 ที่เติบโตขึ้นเช่นกัน\n\nเมื่อตอนสร้าง “Before Sunrise” Richard Linklater ไม่ได้มีความคิดที่จะสร้างภาคต่อ เพราะถือว่าเรื่องก็สามารถจบได้โดยสมบูรณ์แล้ว กว่าที่ Richard จะตัดสินใจทำภาคต่อ “Before Sunset” เวลาก็ล่วงเลยมาหลายปีแล้ว ด้วยเหตุนี้ทั้ง Richard และ 2 นักแสดงนำที่จึงตัดสินใจให้เวลาในหนังดำเนินไปตามเวลาในโลกจริง เราจึงได้ภาคต่อที่ตัวละครเติบโตจากวัยรุ่น เข้าสู่วัยผู้ใหญ่ที่กำลังอยู่ในช่วงสร้างครอบครัว ยิ่งภาค 3 ทิ้งช่วงจากภาค 2 ถึง 9 ปีเช่นเดียวกัน ตัวละครได้เติบโตไปเป็นวัยกลางคนที่มีความรับผิดชอบเยอะมากขึ้น โดยเฉพาะเมื่อต้องมีลูกด้วย เมื่อวัยเปลี่ยน มุมมอง “ความรัก” ของพวกเขาก็เปลี่ยนไปด้วยเช่นกัน ทั้งๆ ที่พวกเขาเคยเชื่อมั่นว่ามันจะไม่มีวันเปลี่ยนก็ตาม\n\nที่พิเศษไปกว่านั้น คือในขณะที่ Boyhood ทำให้เราเห็นการเติบโตของเด็กคนหนึ่งตลอด 12 ปี สิ่งที่ Before Trilogy คือทำให้เราเห็นการเติบโตของ “ตัวเราเอง” ด้วยเช่นกัน การทิ้งระยะห่าง 9 ปี ไม่ได้ทำให้แค่ตัวละครโตขึ้นเท่านั้น แต่ตัวเราเองก็โตขึ้นเช่นกัน พร้อมๆ กับที่ตัวละครใช้บทสนทนาเพื่อสำรวจอีกฝ่าย เราก็ได้ใช้โอกาสในการสำรวจความคิดเห็นของเราที่มีต่อ “ความรัก” เช่นเดียวกัน เพราะฉะนั้นการจะดู Before Trilogy ให้เข้าถึงได้มากที่สุด จึงไม่ใช่ดูรวดเดียวจบ แต่ควรเว้นระยะการดูแต่ละภาคเอาไว้ อย่างน้อยก็สัก 1 อาทิตย์ แต่ยิ่งนานยิ่งดี เพื่อให้ระหว่างนั้น ความคิดเราได้เติบโตไปด้วย ส่วนตัวอดรู้สึกอิจฉาคนที่ได้ดูไตรภาคเรื่องนี้ตามเวลาที่เข้าฉายจริงไม่ได้ โดยเฉพาะคนที่มีวัยใกล้เคียงกับ Jesse และ Celine ที่น่าจะเป็นกลุ่มที่อินกับเรื่องนี้ไปได้มากที่สุด\n\n\n"}
