{"movie_name": "BORUTO naruto the movie", "text": "1) จากภาคก่อน the last กลายเป็นหนังรักหวานแหววอย่างแรง ภาคนี้บอกตรงๆว่าลังเลหนัก แต่ก็ไปดูเพราะมีตั๋วฟรี ต้องรีบมาบอกเลยครับว่า...สนุกกมากๆ  จนต้องรีบมาบอกต่อ\n\n2) และแน่นอน ผมไม่ค่อยรู้จัก naruto เท่าไหร่หรอก เคยดูก็แค่ภาคล่าสุด the last เท่านั้น แต่ไม่ต้องห่วงครับ ใครไม่เคยรู้จัก naruto มาก่อน ก็ดูรู้เรื่อง และสนุกไปกับหนังได้ไม่ยาก (แม้ว่าจะมีบางมุขอาจขำไม่เท่าแฟนเก่าๆก็ตาม)\n\n3) ฉากแอ็คชั่น สนุกมากเลยนะ ตื่นเต้นลุ้นๆมันส์ๆตลอดเรื่อง (ส่วนตัวชอบมากกว่าดรากอนบอลอีกนะ)\n\n4) แฟนการ์ตูนของนารุโตะ บอกเลยครับ ยิ่งดูยิ่งคิดถึง ยิ่งสนุกตาม เล่นกับคาแรกเตอร์ตัวละครได้ ok เลย ทั้งตัวละครหลักและตัวประกอบทั่วไป ดูไปก็ขำๆกันไป (คนไม่เคยดูไม่อินอย่างผมยังรู้สึกขำๆได้เลย)\n\n5) ความประทับใจ ดราม่า กำลังดีเลยครับ (แม้ประเด็นดราม่าจะเหมือนๆกับเรื่องอื่นไปหน่อย แต่สนุกนะ) ไว้เล่าความประทับใจในเวอร์ชั่น movie spoiler ดีกว่า (แต่ยิ่งคิดย้อนหลัง ยิ่งประทับใจมากขึ้นแฮะ ทั้งกับเนื้อเรื่อง การออกแบบเมือง มุขตลกต่างๆ)\n\n6) ชอบเพลงประกอบจัง ทำให้หนังสนุกขึ้น พอดีดูพากย์ไทย ก็ ok นะ แต่จากสีหน้าตัวละคร ถ้าดูแบบเสียงญ่ปุ่น เสียงตัวละครน่าจะอารมณ์สุดๆกว่านี้แน่ๆ\n\n7) ฉากแอ็คชั่นตอนท้ายเรื่อง จริงๆออกแบบภาพจังหวะการต่อสู้ดีนะ แต่เสียดาย ทำกราฟฟิคคอมพิวเตอร์ไม่ดีเท่าที่ควร ภาพขาดมิติไปนิด ถ้าทำดีๆ ฉากนี้ถือเป็นฉากเด่นสุดๆมันส์สุดๆได้เลยนะ\n\n8) ดูๆไป ก็มีฉากเดจาวูเปรียบเทียบพล็อตกับดรากอนบอลได้ตลอดๆ แต่ต้องยอมรับว่า เรื่องนี้แม้จะมีฉากคุ้นๆ แต่ทำได้ดีและสนุก (กว่า) ได้ยังไงไม่รู้ ยังดูลุ้นและระทึกตามได้นิดนึง ที่ชอบอีกอย่าง บทของลูกนารุโตะ โดดเด่นและน่าสนใจกว่าสมัยโกคูกับโกฮัง ที่โกฮังกลายเป็นตัวประกอบไปเฉยเลยในตอนหลัง\nุ\n9) สำหรับเนื้อเรื่อง ถามน้องๆแล้ว เขาบอกว่าเขียนใหม่เกือบทั้งหมด แม้เรื่องนี้จะมีการ์ตูนภาคต่อรุ่นลูกแล้ว แต่เนื้อเรื่องก็ยังไปไม่ถึงไหน ในขณะที่หนังเรื่องนี้ เนื้อเรื่องไปสุดทาง คือถึงบทสรุปที่ลงตัวสุดๆ ไม่ค้างคาต้องรอดูภาค 2 ภาค 3...แต่หลังดูภาคนี้จบ บอกเลยตอนนี้เป็นแฟนคลับนารุโตะต้องติดตามดูทุกปีๆแล้วหละ\n\n10) สรุป แนะนำครับ ว่าห้ามพลาด จะดูในโรงหรือดูเป็นแผ่นก็ ok ครับ\n\nปล. อ้อ หลัง end cradit มีฉากแถมด้วยนะ อย่าลืมรอดูจนจบเพลงก่อนนะครับ\n\nปล.2 เวอร์ชั่น movie spoiler พูดคุยเกี่ยวกับหนัง....เชิญคลิกอ่านได้ที่ลิงค์นี้เลยครับ https://goo.gl/KsQn4N\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n"}
