{"movie_name": "The Green Inferno หวีดสุดนรก (2015)", "text": "ว่ากันด้วยชื่อชั้นของหนังสยองเลือดสาดอย่าง Hostel ทั้งสองภาค, Clown, Cabin Fever, Aftershock ชื่อของผู้กำกับ Eli Roth ต้องถูกนึกถึงชัดเจนในความเป็นหนังโหดเลือดกระฉูดและแหวะแทบอ้วกก่อนประเด็นอื่นแน่นอน เรื่อง Green Inferno นี่ก็เหมือนกัน พอเห็นชื่อคนเขียนบทและผู้กำกับคือ Eli Roth ไม่มีใครปฏิเสธว่าความคาดหวังในความแหวะจะต้องมีสูงมากๆ แต่.........ในกลุ่มนักดูหนังสยองขวัญ ถ้าพูดถึงหนังสยองที่เกี่ยวกับเผ่ากินคน ก็คงไม่มีใครปฏิเสธว่า เรื่องที่เป็นสุดยอดของหนังเผ่ากินคนที่เรียลที่สุด คือเรื่อง \"เปรตเดินดิน กินเนื้อคน\" หรือ \"Cannibal Holocaust\" หนังชื่อดังในปี 1980 แน่นอน\n\n\nสำหรับ The Green Inferno เป็รเรื่องราวของกลุ่มนักศึกษาชาวอเมริกันจากมหานครนิวยอร์ก ที่เดินทางเข้าป่าเพื่อทำการต่อต้านการบุกรุกป่าของบริษัทก่อสร้าง และเป็นการอนุรักษ์พื้นที่ของชนเผ่าพื้นเมือง เชื้อสายต่างๆ ด้วย แต่การเดินทางครั้งนี้จะกลายเป็นครั้งสุดท้ายที่พวกเขาจะมีลมหายใจ เมื่อพวกเขากลับประสบอุบัติเหตุ เครื่องบินตกลงกลางป่าในเปรู สถานที่ที่เต็มไปด้วยความโหดหฤหรรษ เขย่าขวัญสั่นประสาท สิ่งเดียวที่พวกเขาทำได้คือการหนีเพื่อเอาชีวิตรอดจากชนเผ่ากินคนที่จ้องจะจับพวกเขากินเป็นอาหาร…\n\n\nด้วยตัวเนื้อหาของหนังเอง ผมดูตัวอย่างและอ่านเรื่องย่อแล้วก็ตะหงิดๆ ว่ามันจะต่างอะไรกับของเดิมหรือเปล่า หรือมันคือการรีเมครึเปล่า แต่พอเข้าไปดูจนจบ มันก็แทบไม่มีอะไรแตกต่างกันเลย อาจจะต่างกันที่ตัวละครที่เป็นนักศึกษาที่เข้าไปศึกษาวิถีชีวิต กับนักศึกษาที่เข้าไปเพื่อรณรงค์ต่อต้าน และต่างกันแค่ตอนจบ แต่หลายๆ ฉากกลับทำออกมาเหมือน Cannibal Holocaust อย่างกับลอกกันมา เช่นฉากคนโดนเสียบไม้ หรือฉากคนโดนยกขึ้นแล้วฉีกเป็นชิ้นๆ แล้วชูส่วนหัวขึ้นมา ซึ่งมันดูแล้วมันเหมือนกันมากจนน่าเกลียด แถมส่วนตัวผมว่า แม้ว่าของเวอร์ชั่นนี้จะดูสยองและโหดร้ายจนแทบอ้วก แต่ของเวอร์ชั่นเก่ามันดู real มากกว่าด้วยซะอีก\n\n\nจะว่าไปเรื่องความสยองโหดตัดคอควักลูกตามันก็ดูโหดมากๆ และถือเป็นจุดแข็งที่สุดของหนังจริงๆ แต่ความไม่สมเหตุสมผลในหลายๆ เรื่องในหนังก็ทำให้หนังมันดร็อปลงอย่างมาก เพราะมันมีหลายๆ อย่างที่ดูแล้วก็ขำว่ามันเป็นไปได้เหรอ เช่นฉากคนป่าเมาทั้งเผ่าเมากัญชาแค่ครึ่งซอง หรือฉากจบที่มันดูง่ายซะเหลือเกิน อุตส่าห์ปูทางมาตั้งนาน แต่จบง่ายแบบต้องอุทานออกมาว่า \"เฮ้ย...จบละ...แค่เนี้ยะ??\" ซึ่งอารมณ์มันช่างถูกตัดได้ง่ายเหลือเกิน ไม่คุ้มกับที่ลุ้นกันมาตั้งนานเลย\n\n\nรวมๆ ถามว่าดีมั๊ย ผมว่ามันก็โอเคในระดับนึงแหละ ถ้าไม่เคยดูหนังเรื่อง Cannibal Holocaust มาก่อน ความโหด ความสยอง ความแหวะ อาจจะทำให้คนขวัญอ่อนอ้วกแตกได้ หรือใครที่กินข้าวมาอิ่มๆ อาจจะพะอืดพะอมได้เลยทีเดียว แต่สิ่งที่ติดใจผมหลังจากดูหนังจบก็คือ ทำไมตัวอย่างหนังถึงโปรโมทว่ามันคือไอเดียและจินตนาการสยองขวัญของ Eli Roth ซึ่งผมรู้สึกว่ามันก็คือ \"Cannibal Holocaust เปรตเดินดิน กินเนื้อคน\" ในปี 2015 นี่แหละ ทำไมไม่บอกว่ามันมี Inspiration มาจากเรื่องนั้น หรือมันคือรีเมคไปเลย เพราะพอมาโปรโมทแบบนี้แล้วพอดูจบ ผมได้แต่บอกตัวเองว่า นี่มันหนังก๊อปปี้จากเสินเจิ้นชัดๆ  \n\nพูดคุยเพิ่มเติมได้ที่ >>>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
