{"movie_name": "Attack on Titan: End of the world", "text": "สามนาทีแรกของเรื่องคือการเล่าท้าวความเดิมของพาร์ท 1 ซึ่งไม่จำเป็นเลย หนังเข้าห่างกันไม่ถึงสองเดือน ถ้าจำเนื้อเรื่องไม่ได้ก็ปลาทองแล้วละ\n\nพลอตของเรื่องยังคงมีความน่าสนใจเหมือนๆ กับพาร์ทแรก (แน่ละสิ ก็มันเรื่องเดียวกันนิ) แต่บทมันเข้มข้นกว่าพาร์ทแรกมากๆ ตรงส่วนนี้ทำให้คะแนนของพาร์ทนี้สูงกว่าพาร์ทแรก …มีประเด็นต่างๆที่มากกว่าความเป็นหนังการ์ตูนเข้ามาให้คิด วิเคราะห์ แยกแยะ ในระดับนึงแล้วละ …ไม่ค่อยแน่ใจว่าเพราะตรงนี้รึป่าวทำให้หนังมันสนุกขึ้นกว่าพาร์ทแรกเล็กน้อยถึงปานกลาง และความล้นของตัวละครหลายๆตัวก็เริ่มเข้าที่เข้าทางบ้างเล็กน้อย แต่มันก็ยังล้นอยู่ดี …ในบางฉากจะเกือบจะอินแล้วก็ดันไปตลกกับความล้นของมันจนเผลอหัวเราะออกมา (ต้องขอโทษคนด้านหน้ากับคนด้านขวาด้วยนะครับ ที่ไม่มีมารยาทตรงนี้ แต่คนมันจะขำ มันอั้นไมไ่ด้จริงๆ _/l\\_ )\n\nเรื่องบท ถ้าคนที่เคยสัมผัสเรื่องนี้ในเวอร์ชั่นอื่นมาก่อนแล้ว น่าจะถูกหลอกได้ง่ายกว่าคนที่ไม่เคยเลย …แต่ผมสารภาพตามตรงเลยว่า ผมเดาเนื้อเรื่องผิดอยู่หลายครั้งมาก …ตรงส่วนนี้ สามารถมาเกทับผมได้นะ ถ้ามีคนที่ แทงตลอด เดาถูกหมด ไม่มีผิดเลย …ขอคารวะล่วงหน้า\n\nนักแสดงก็คงดีตามแบบญี่ปุ่นสไตล์แหละนะ …เราก็ไม่ค่อยชินกับการแสดงล้นๆของเค้า คงไปอวยไรไม่ได้มาก เพราะแม้แต่ผู้กองยอดรัก ผมยังรู้สึกว่าเค้าตลกเลย ๕๕๕ …แต่ไม่ใช่ว่าไม่ชอบนะ ผมว่ามันก็โอเคแหละ คงเพราะเคยเจอมาในพาร์ทแรกแล้ว เลยรู้สึกว่าการแสดงมันก็คงจะประมาณนี้แหละ พอรับได้ๆ\n\nเรื่องเสียงนี้ก็ยังคงรักษามาตรฐานเดิมตามพาร์ทแรก\nเอฟเฟค ซีจี เทคนิคพิเศษ ยังคงพอๆกับพาร์ทแรก ในบางฉากนี้ลอยเด่นเลย บางฉากก็ไม่ชัดซะงั้น (ผมดู IMAX บางทีอาจจะเป็นเพราะจอใหญ่ไป ใครดูจะเล็กแล้วไม่มีปัญหาเรื่องความชัดของภาพเลย มาบอกกันด้วยน้า) แต่มีบางฉากที่เทคนิคพิเสษทำออกมาได้ดีผิดกับฉากอื่นๆ ซะงั้น …ยังไงซะ ความไม่สมจริงของฉากก็อยู่ในเกณฑ์ควรปรับปรุงอยู่ดี\n\nและแถมท้าย หลังเอนด์เครดิตมีต่ออีกหน่อยนะครับ\n\nเรื่องนี้เอาไป 63 คะแนน\n\n\n\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\n\nอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-attack-on-titan-end-of-the-world-%E0%B8%A8%E0%B8%B6%E0%B8%81%E0%B8%AD%E0%B8%A7%E0%B8%AA%E0%B8%B2%E0%B8%99%E0%B8%9E%E0%B8%B4%E0%B8%A0%E0%B8%9E%E0%B9%84%E0%B8%97%E0%B8%97%E0%B8%B1%E0%B8%99/\n"}
