{"movie_name": "The Martian", "text": "( เรื่องที่ 76 / 2015)\nThe Martian - เดอะ มาร์เชี่ยน กู้ตาย 140 ล้านไมล์\nคะแนนความชอบ 9 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n.\nเรื่องเกี่ยวกับ\n- พระเอก (แมตต์ เดมอน) ปฏิบัติภารกิจที่ดาวอังคาร เกิดพายุรุนแรงขึ้น ทีมงานดันคิดว่าฮีคงเดธซะมอเร่อไปแล้ว จึงกลับมายังโลกและทิ้งฮีไว้ลำพัง\n- พระเอกเลยต้องอยู่ลำพังบนดวงดาวที่โหดร้าย ฮีต้องอยู่คนเดียวบนดาวที่ไม่มีสิ่งมีชีวิตใดๆนอกจากตัวเอง และต้องอยู่ให้รอดก่อนที่ ยานจากโลกจะมารับฮีกลับ\nตัวอย่างฮะ https://www.youtube.com/watch?v=nwWcInUATFY\n.\n.\n1. นี่คือ ผลงานการกำกับของ ริดลีย์ สก็อตต์ ที่เคยกำกับ Prometheus Gladiator และ Alien มาแล้ว\n2. หนังเรื่องนี้สร้างจากหนังสือนะคะ อิชั้นไม่เคยอ่านหนังสือมาก่อน แต่รู้สึกว่า นี่คือหนังวิทยาศาสตร์ไซไฟที่ดูแล้วเข้าใจง่าย และสนุกด้วย คือดูแล้วไม่ได้รู้สึกว่า กูโง่จริงๆ พูดอะไรกันฟังไม่รู้เรื่องเลย (อันนี้หมายถึงตัวอิชั้นเองนะคะ)\n3. ชอบที่หนังเล่าเรื่องคนคนหนึ่งที่มีชีวิตอยู่เพียงคนเดียวบนดวงดาว แต่เล่าให้ไม่หดหู มันมีความสนุก มีความตลก ความกวนตีน คือพระเอกมีวิธีการสร้างกำลังใจให้ตัวเองได้ดีเหมือนในหัวมีอีจอยในเรื่อง inside out ทำงานอยู่ 20 กว่าตัว ถ้าเป็นอิชั้นโดนทิ้งกลางดาวอังคาร คงกัดลิ้นตัวเองลอยอืดตายกลายเป็นขยะอวกาศตั้งแต่วันแรกแล้วค่ะ\n4. แต่ฮีก็ไม่ได้เก่งตลอดนะคะ แม้จะแก้ปัญหาได้ แต่ก็เจออุปสรรคเยอะเหมือนกัน นั่นทำให้อิชั้นรู้สึกรักในตัวละครตัวนี้ และอยากเอาใจช่วยลุ้นให้รอดกลับมาโลกได้อย่างปลอดภัย ขนาดอิชั้นเกลียด แมตต์ เดมอน ใน Interstellar จะตายยังรักฮีเลย (ที่รักเพราะคาแรกเตอร์ค่ะ ไม่ได้เกี่ยวกับฉายฮีเปลือยหันหลังเห็นตูดในเรื่องแต่อย่างใด)\n5. ในขณะเดียวกันก็ชอบเรื่องราวบนโลก เวลาทุกคนหาวิธีว่าจะให้ฮีกลับมาบนโลกได้เร็วสุดอย่างไร ชั้นชอบมุมมองของหนังที่มีต่อนาซ่า และต่างประเทศ (โดยเฉพาะประเทศจีน) แต่ไม่บอกว่าว่ามุมมองเรื่องอะไร ต้องไปดูเองค่ะ มันทำให้ความเป็นโม้อเมริกาฮีโร่ ลดลงมามาก #ปรากฏเรื่องนี้จีนเป็นสปอนเซอร์ใหญ่ จบปิ้ง 555\n6. ชั้นว่าหนังเรื่องนี้มันเตือนเรานะ หลายครั้งที่เรารู้สึกอ่อนแอ หรือไม่กล้าเผชิญหน้ากับปัญหา ทุกอย่างที่เกิดขึ้นดูเหมือนไม่มีทางแก้ไข ลองดูตัวอย่างจากเรื่องนี้ เพราะถ้าพระเอกยอมแพ้ ก็ต้องอดตาย แต่เขาพยายามครั้งแล้วครั้งเล่า เพื่อให้มีชีวิตรอด รอยานกลับมารับเขา นอกจากความฉลาดที่เขามี สิ่งสำคัญคือ สติและการสร้างกำลังใจให้ตัวเอง\n7. เมื่อย้อนกลับมาดูตัวเอง ดาวอังคารก็คงเปรียบเหมือนปัญหาที่เราต้องเผชิญ เมื่อเราตัดข้ออ้าง (ไม่กล้าบ้างหล่ะ อ่อนแอบ้างหล่ะ) ใดๆออกไป มีสติและกำลังใจในการแก้ปัญหา อิชั้นว่าทุกอย่างก็จะผ่านไปด้วยดีค่ะ อิชั้นว่าหนังเรื่องนี้สร้างแรงบันดาลให้ตัวเองได้จริงๆ\n.\nสรุป\n- ปกติหนังไซไฟ อวกาศที่มีความสมจริงส่วนใหญ่ ค่อนข้างซีเรียส จริงจัง และไม่ค่อยเข้าใจ (อันนี้ความเห็นอิชั้นเองนะ 555 )\n- แต่เรื่องนี้กลับเข้าใจง่าย และมีมุขตลกตลอดเรื่อง รวมถึงเพลงประกอบที่ดิสโก้เก๋กู๊ด จึงที่ทำให้เรื่องนี้มีสไตล์ และบันเทิงกว่าหนังไซไฟอวกาศเรื่องอื่นๆค่ะ\n- คะแนนความชอบ 9 /10\n\n.\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดก\nและแซบที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n"}
