{"movie_name": "เมย์ไหน...ไฟแรงเฟร่อ", "text": "(ตั๋วฟรีนี่ถือเป็น SR สินะ)\n\nปีนี้โดนทีเซอร์ของ GTH หลอกมาสองเรื่องแล้ว\n\nเรื่องแรก ก็อย่างที่รู้ๆ กัน ฟรีแลนซ์ เจอหน้าหนัง Teaser น่ารักกุ๊กกิ๊ก วัยทำงาน อยากเข้าไปดูรับฟีลกู้ด ให้หัวโล่ง แล้วเป็นไงล่ะ โดนทุกดอก ทุกฉากทุกช็อต มันทิ่มแทงหัวใจ ย้อนแย้งชีวิตคนเมืองเต็มๆ แบบว่าดูไปๆ อยากควักเอามือถือมาลบเบอร์เจ้านาย ลูกค้า ขว้างทิ้ง แล้วหนีไปใช้ชีวิตสโลว์ไลฟ์นอกเมืองซะให้รู้แล้วรู้แร่ด...แต่ก็ทำไม่ได้ เพราะชีวิตจริง เราไม่ได้ทำงานเพราะขยัน แต่เราทำงานเพราะเราจนตะหาก ทำตัวสโลว์ไลฟ์คงอดตายแน่ๆ\n\n\nเรื่องที่สอง ล่าสุด เมย์ไหน ไฟแร๊วงเฟร่อ ดูทีเซอร์ตอนแรก โคตะระไม่น่าดูเลย รู้ตัวเลยว่าคงไม่ใช่กลุ่มเป้าหมาย เพราะหน้าหนัง + กระแสแฟนคลับ เหมือนจะเจาะจงกลุ่มเป้าหมายชัดเจน ส่วนเราอายุอานามนี่ นักแสดงแต่ละคนเรียกลุง เรียกอาได้เลย ตัดสินใจว่าคงไม่ดูล่ะ\n\nเดชะบุญ ได้อานิสงฆ์จากเพื่อนเศษเล็บ ได้บัตรรอบสื่อมา เลยตัดสินใจ เอาวะ ไปดูซะ เสียดายบัตร แล้วก็รู้สึกตัวตอนหนังจบว่า ตรูโดนหน้าหนังหลอกความรู้สึกอีกแว้วววว\n\nจุดเด่นของหนัง ชมเลย \"บท\" ละเอียด มาก ทั้งการวางพล็อต และแบ็คกราวน์ของตัวเองทั้งสองตัว การใส่รายละเอียดลงในชีวิตประจำวัน ซึ่งหนังไม่ได้พูดถึง แต่แค่วางไว้เป็นพร๊อพในหนัง เราก็รู้เลยว่าพระเอก นางเอก เป็นคนยังไง อยากให้สังเกตห้องของพระเอกนางเอกให้ละเอียด มีความเป็นตัวตนสูงมาก....คือ ถ้าจะว่าไปแล้ว มันละเอียดตั้งแต่ชื่อโรงเรียน กับสภาพแวดล้อม และวิชาเรียนในโรงเรียนแล้ว ว่ามันสัมพันธ์กับธีมของหนังสุดๆ ไปเลย\n\nนักแสดงรุ่นหลานทั้งหลายก็ทำได้ดี ปันปันนี่ฝีมือการแสดงนางติดลมบนไปแล้ว แสดงเหมือนไม่ได้แสดง รู้สึกเฉยๆ กับนางมาตลอด แต่ดูหนังเรื่องนี้แล้วกลับชอบ (ฝีมือ) ส่วนแบงค์ทำได้ดี แม้ตอนฮอร์โมนจะยังเก้ๆ กังๆ แต่หนังใหญ่เรื่องแรก ทำได้ดีมาก เอาง่ายๆ ว่าเวลาเข้าฉากแสดงอารมณ์กับปันปัน แบงค์ไม่โดนปันปันกลบ ถือว่าทำได้ดีมากแล้วเลย ส่วนฟรังก์ กับต่อนี่ ฝีมือพัฒนาขึ้นเยอะ และตัวรองหลายคนที่โผล่มานิดหน่อยๆ แต่มีแววดังกับ GTH ไปอีกนาน\n\nส่วนตัวสมทบอื่นๆ เล่นดีมากๆ บางตัวละครซึ่งเป็นตัวเด่น เล่นเป็นตัวละครมิติเดียว ซึ่งเซียนหนังบางคนคงเบะปากว่าตัวละครขาดความลึก แต่พอหนังถึงที่สุดแล้ว กลับรู้สึกว่า ความเป็นมิติเดียวที่เราเห็นนั่นแหละ คือตัวตนทั้งหมดของตัวละครตัวนั้นจริงๆ และการที่เราคิดว่าขาดความลึก เป็นเพราะว่าเราในฐานะคนดู มองโลกมืดเกินไปต่างหาก\n\nCG หรือ Animation กลายมาเป็นลายเซ็นของ หมู ชยนพ ผู้กำกับ ซึ่งได้ข่าวว่าชอบวาดการ์ตูน แล้วใส่ไปใน suckseed จนเป็นที่ถูกกล่าวถึง มาถึงเรื่องนี้ Animation ไม่ใช่แค่น้ำจิ้มคั่นฉากอีกต่อไป แต่เป็นการดำเนินเรื่องที่มีความ Art และมีคุณภาพที่สูงมาก ลายเส้นเป็นเอกลักษณ์และติดตามากจนอยากดูเวอร์ชั่น Animate เต็มๆ เรื่องไปเลย  (แอบมีบางช่วงรู้สึกว่าได้รับอิทธิพลมาจาก Illusion มานิดหน่อย (Artificial Academy))\n\nความประณีตของหนัง ทำให้ตัวละครทั้งตัวหลัก ตัวรอง และตัวประกอบ ทุกตัว มีธีมรองรับ และสื่อสัญลักษณ์ต่างๆ ที่ปรากฎในหนัง นำไปสู่เหตุการณ์ที่สัมพันธ์กันแบบเนียนๆ ไม่ว่าจะเป็นเสียงฟ้าร้อง หรือ ฉากกระรอกวิ่งบนสายไฟ ความประณีตแบบนี้แหละที่อยากเห็นหนังไทยมีกันเยอะๆ ยิ่งประณีตเท่าไหร่ หนังยิ่งน่าดูมากขึ้น\n\nจุดด้อยมีเล็กๆ เท่านั้น แต่ก็สำคัญเหมือนกัน คือ ช่วงท้ายของเรื่อง ตั้งแต่ช่วงก่อนจบ และนำไปถึงช่วงจบ ค่อนข้างห้วน และรู้สึกว่าทำให้อารมณ์ขาดไป\n\nโดยสรุป :\nจุดเด่น : Plot (และ Plot twist) Casting ที่เป๊ะทุกตัว และ Costume ที่เก็บรายละเอียดไปจนถึงพื้นรองเท้าที่นางเอกใช้\nจุดด้อย : Ending ที่ตัดอารมณ์เร็วเกินไป และ Teaser ของหนังที่ทำออกมาไม่น่าดูซักนิด\n\n\nระดับความน่าดู : น่าดูซ้ำเพื่อเก็บรายละเอียด\n\n\n\n****\nปอลอ ส่วนนี้ไม่เกี่ยวกับหนัง จึงขอแยกออกมาให้เห็นชัดๆ โพสต์ไว้ ณ วันที่ 28 กันยายน 2558\n********\nปล. อีกเรื่องที่อยากพูดถึง คือ แบรนด์รอยัลตี้ของ GTH ซึ่งมีการสร้างแบรนด์ที่เข้มแข็งมากๆ และส่วนหนึ่งที่เรารู้คือเกิดจากการตลาด ไม่ว่าจะเป็นกลุ่มเป้าหมายที่เหนียวแน่น หรือการโปรโมทที่แหวกแนว แต่อีกส่วนหนึ่งที่ไม่ค่อยมีคนพูดถึง คือ การให้เกียรติบุคลากร การปิดโรงให้พนักงานในบริษัทมาดูหนัง นอกจากจะให้ความสำคัญแก่พนักงานภายในให้สิทธิได้นำเทรนด์ก่อนใคร ก็ยังจัดเป็น event กระตุ้นความสนใจของประชาชนได้ ไม่นับสื่อต่างๆ ที่มาดู และ tweet ลง social media นอกจากนั้น การให้เกียรติแต่ทีมงานที่มีส่วนร่วมในหนัง การขึ้นชื่อ extra คงเป็นเรื่องปกติ การขึ้นชื่อ costume หรือ production นี่ก็ไม่แปลก แต่ที่ไม่ค่อยเห็น คือ การขึ้นชื่อ \"นักศึกษาฝึกงาน\" ลงไปในเครดิตหนัง ลองคิดดูสิว่าการมีชื่อมีส่วนร่วมในหนัง GTH แม้ว่าจะเป็นนักศึกษาฝึกงาน ไม่ต้องเดาว่าเจ้าตัวจะปลื้มขนาดไหน สิ่งนี้จะดึง new wave ของวงการให้อยากมาทำงานร่วมกับ GTH ต่อไปในอนาคต\n\n**********\nและข้างล่างคือความคิดเห็นที่ช่วยเข้ามาโพสต์เพิ่มเติมข้อมูลเกี่ยวกับการใส่ชื่อเด็กฝึกงานครับ ขออภัยสำหรับข้อมูลที่ผิดพลาดครับ\n**********\n\nความคิดเห็นที่ 11\nจขกท.คะ ปกติหนังไทยก็ขึ้นเครดิตให้นักศึกษาฝึกงานมานานแล้วนะคะ ไม่ใช่ว่า GTH เป็นค่ายแรกที่ทำ เราว่าเราดูเครดิตจบเรื่องไหนก็เจอตลอดนะคะ จริงๆ นะ จขกท.อาจจะไม่ได้สังเกต ส่วนรอบสำหรับพนักงานใน GTH นี่เราไม่ทราบนะคะ แต่เท่าที่เคยได้ยินมาคือ การฉายให้คนในออฟฟิสตัวเองดูก่อน ก็เท่ากับเช็คฟีดแบ็คขั้นแรกได้ แล้วข้อมูลในหนังก็ไม่รั่วไหลด้วย อีกอย่างมันเป็นงานของออฟฟิสตัวเอง ทุกน่าจะมีส่วนร่วมนะคะ แต่เรื่องฉายหนังให้คนที่มีส่วนร่วมในงานนี่ เกาหลีก็ทำนะคะ รู้สึกจะเหมาโรงหนังใหญ่ๆ ให้ทีมงานทุกฝ่ายมาดูพร้อมกัน พอดีเคยเห็นพวกดาราหนังที่เล่นเขาอัพ IG น่ะค่ะ\n\nหนังยังไม่ได้ดู แต่ได้เสียงวิจารณ์ดีก็ดีนะคะ เพราะก่อนหน้านี้เห็นมีแต่คนว่าเยอะมาก\n\nปล.จขกท.เขียนแบบนี้ เหมือนจะทำให้ GTH ดูเป็นเทพอีกแล้วนะคะ\n\nสมาชิกหมายเลข 731446\n\n***********\nความคิดเห็นที่ 41\nเห็นชื่อตัวเองแล้วภูมิใจมากๆครับ รู้สึกดีสุดๆไปเลย เป็นเสียงปรบมือตอนหนังจบที่เพราะมากๆเลย มันเป็นความฝันที่ยอมเยี่ยมสุดๆของนักศึกษาคนหนึ่งที่ได้ขึ้นชื่อในหนังค่ายนี้ อมยิ้ม04\n\nAmity_WK\n\n***********\nความคิดเห็นที่ 50\n\nยืนยันให้อีกเสียงนะครับ\n\nว่า GTH ไม่ใช่ค่ายเดียวที่ลงเครดิตให้เด็กฝึกงาน และไม่ใช่ค่ายเดียวที่ฉายให้พนักงานดูฟรีก่อนใคร\n\nแต่......\n\nเป็นค่ายแรกที่ประกาศให้คนรู้ครับ\n\nสหฯ ไฟว์สตาร์ พระนคร เค้าทำเหมือนกันหมดนะครับ แต่เค้าไม่ออกมาบอก เพราะเค้าอยากเช็คฟีดแบ็กก่อนไปทำการตลาดครับ\n\nก่อนจะมาเขียนรบกวนช่วยศึกษาวงการนี้ให้ดีก่อนนะครับ เป็นการให้เกียรติค่ายหนังอื่นๆด้วย\n\nด้วยความเคารพนะครับ\n\nPUPPETLOVER\n***************\n\nแก้ไขข้อความเมื่อ 30 กันยายน 2558 เวลา 19:28 น."}
