{"movie_name": "เมย์ไหน ไฟแรงเฟร่อ", "text": "เมย์ไหน ไฟแรงเฟร่อ - เป็นการ์ตูนรอมคอมที่ใช้คนแสดง+animationที่สนุกบันเทิงมาก มากเสียจนดูเป็นการ์ตูน จะเหมาะกว่าดูเป็นหนังแน่ๆ\n\n     สวัสดีครับ เมื่อวันจันทร์ที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"เมย์ไหน ไฟแรงเฟร่อ\" ในรอบสื่อมวลชน ต้องขอขอบคุณทาง GTH มา ณ ที่นี้ด้วยครับ\n\n     เมย์ไหน ไฟแรงเฟร่อ หนังไทยชื่อพิสดารจากค่ายหนังมหาชน GTH ผลงานการกำกับหนังเรื่องที่สองของ หมู-ชยนพ บุญประกอบ ที่เคยฝากผลงานหนังโดนใจวัยรุ่นอย่าง Suckseed ห่วยขั้นเทพ ร่วมด้วยทีมนักแสดงจากซีรีย์ดัง Hormones วัยว้าวุ่น ปันปัน-สุทัตตา อุดมศิลป์ / ต่อ-ธนภพ ลีรัตนขจร / แบงค์-ธิติ มหาโยธารักษ์ / ฟรัง-นรีกุล เกตุประภากร / ต้าเหนิง-กัญญาวีร์ สองเมือง และอีกหลายคน\n\n     ตามปกติหนังเรื่องนี้น่าจะเข้าฉายในช่วงครึ่งปีแรกของปี 2558 นี้ แต่ก็อย่างที่เราทราบกัน ด้วยเหตุบางอย่างจากตัวนักแสดง ทำให้หนังเรื่องนี้ต้องเลื่อนโปรแกรมเข้าฉายมาจนอยู่หลัง ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ ทั้งๆที่ถ่ายทำจบไปก่อนแล้ว การวางโปรแกรมฉายช่วงนี้ ผมเชื่อว่า GTH คงบวกลบคูณหาร ทำการบ้านมาเป็นอย่างดี ว่าเข้าช่วงปิดเทอมพอดี อีก 1 สัปดาห์นักแสดงนำก็จะพ้นโทษแบนที่ตั้งไว้ ก็อาจเป็นผลดีกว่าผลเสียมากกว่ารอนักแสดงพ้นโทษแล้วโดนกระแสโจมตีจากบางกลุ่มก็เป็นได้\n\n     แต่สิ่งที่ทำให้หนังเรื่องนี้ดูน่าหวาดเสียวว่าจะรอดหรือไม่นั่นคือตัวอย่างหนัง ไม่น่าเชื่อว่า GTH จะยอมปล่อยตัวอย่างหนังวัยรุ่นแนวตลกที่ดูแล้วเงียบกริบทั้งโรง (หัวเราะตอน เมย์ลีด นิดหน่อย) เพื่อนผมหลายคนที่เป็นคอหนัง GTH ถึงกับบอกว่าเรื่องนี้จะไม่ดู นี่น่าจะเป็นตัวอย่างหนังของ GTH ที่กระแสตอบรับกริบที่สุดเท่าที่เคยมีมา ส่วนตัวครั้งแรกที่ผมได้ยินชื่อหนังและเห็นชื่อผู้กำกับ ผมมั่นใจว่ามีของแน่ๆ แต่พอเห็นตัวอย่าง ผมเหลือความมั่นใจแค่ตัวผู้กำกับ หมู-ชยนพ เท่านั้น\n\n    แต่ GTH ก็วางแผนมาดี แทนที่จะปล่อยตัวอย่างออกมา ก็ปล่อยคลิปต่างๆ เพลง MV ที่ถึงแม้จะมีเสียงค่อนแคะว่าฟังคล้ายเพลงญี่ปุ่นชื่อดัง แต่เพลงก็ติดหูดีนะครับ แล้วเมื่อถึงเวลาคล่อยปล่อยตัวอย่างออกมา แน่นอนว่าส่วนหนึ่งคงได้ดูตัวอย่างในโรงหนังที่ฉายปะหัวหนัง ฟรีแลนซ์ ห้ามป่วย..ห้ามพัก..ห้ามรักหมอ แต่การปล่อยตัวอย่างใน youtube ช้ากว่าปกติ ก็ไม่ได้ส่งผลมากนัก เนื่องจากคนดูได้เห็นบางส่วนไปใน MV และคลิปที่ปล่อยมาก่อนหน้านี้แล้ว แก้เกมส์เก่งทีเดียว\n\n     ช่วงแรกของหนัง เปิดเรื่องด้วยการปูพื้นให้คนดูรับรู้ถึงสิ่งที่หนังจะเล่าซึ่งเป็นเรื่องราวของ Loser กับ ฐานันดร และไม่นานหนังก็นำการ์ตูนอนิเมชั่นมาผสมลงไปได้อย่างน่าสนใจและมีเหตุผล ช่วยเสริมจินตนาการและกรเล่าเรื่องได้ดี เป็นวิธีการปนการ์ตูนลงไปที่ดีมากๆครั้งหนึ่งในนังไทยเลยล่ะครับ และทำให้เรารู้กติกาได้เลยว่า อนิเมชั่นมีหน้าที่อะไรในหนังเรื่องนี้ และมีทำไม ชอบครับการวางพล็อตแบบนี้\n\n     ที่น่าสนใจ น่าจะเป็นการที่ทำให้ตัวละครมีความพิเศษเกินมนุษย์ปกติ ซึ่งด้วยวิธีการเล่าเรื่องตั้งแต่ต้นทำให้หนังเรื่องนี้ โครงสร้างคือ การ์ตูนผู้ชายแนวตลกรักโรแมนติกแฟนตาซีนิดๆ พบได้ในการ์ตูนญี่ปุ่นทั่วไป ที่นำมาดัดแปลงเป็นหนังที่ใช้คนแสดง?!? เมื่อผมปรับเข้าสู่ mode ดูการ์ตูน ก็บันเทิงละครับ อะไรที่มันล้น บ้า ตลก ลามก เพี้ยน มันก็เหมาะสมล่ะครับ มันเป็นการ์ตูนญี่ปุ่นนี่\n\n     ช่วงกลางหนังปูเรื่องไปได้ดีครับ ลื่นเลยล่ะครับ เหมือนอ่านการ์ตูนที่สนุกมากๆ แทบจะรอตอนต่อไปไม่ไหว การผสมอนิเมชั่นเข้ามา ก็ยังทำได้เจ๋ง มีบางฉากที่พิเศษและผมชอบมากๆ เราจะได้เห็นความทุ่มเท ความรัก ไม่ต้องใช้ดราม่าบทพูดเทพๆ แต่หันมาใช้อนิเมชั่นเล่าแทน ยิ่งเก็บ Moment จำก่อนหน้านี้มาขยี้ซ้ำด้วยอนิเมชั่น ยิ่งจี๊ดสุดๆ ผมไม่เคยคิดมาก่อนว่าจะมีวิธีแบบนี้ในการทำฉากโรแมนติกผสมดราม่าโดยไม่ต้องเน้นไปที่การแสดงของนักแสดงได้ด้วย นับถือ หมู-ชยนพ มากๆครับ\n\n     ช่วงท้าย เมื่อมันเป็นการ์ตูน อะไรที่มันโม้ๆ บ้าๆ ก็จะเกิดขึ้นได้ ซึ่งก็สนุกดี และหนังก็ไม่ได้ลากไปจบแบบสมบูรณ์หวานแหว แต่ก็ดูลงตัวดี ชอบที่ไม่รู้สึกว่ามันน้ำเน่าอะไรเลย ทั้งที่จริงสามารถเกิดได้ง่ายมาก แต่แน่นอนว่า เมื่อดราม่ามาไม่หนัก จะจบแบบยิ้มน้ำตาริน หนังเรื่องนี้ก็คงไม่ใช่\n\n     ด้านการแสดง ฝ่ายหญิง ปันปัน ทำได้ดีตามมาตรฐานของตัวเองที่สูงมากๆ (นักแสดงวัยรุ่นฝีมือระดับนี้ ฝ่ายชายก็ เก้า-จิรายุ) ไม่มีที่ติอันใด แต่บทก็ไม่ได้เอื้อให้โชว์เทพแบบใน Last Summer ฤดูร้อนนั้นฉันตาย ที่สำหรับผมเป็นการแสดงที่ดีที่สุดของปันปันไปแล้ว ส่วน ฟรัง ผมว่าเรื่องนี้น้องไม่ได้ปล่อยของ ด้วยบทไม่เอื้อหรืออะไรก็แล้วแต่ ทั้งที่ใน Hormones กับเพื่อนเฮี้ยน น้องฟรังมีของแน่ๆ มากเสียด้วย ส่วนต้าเหนิง เรื่องนี้ได้แสดงน้อยไปหน่อยครับ รอดูใน Hormones น่าจะมันและแรงกว่า ส่วนฝ่ายชายนั้นน่าชื่อนชมมากครับที่ ต่อ สามารถเปลี่ยน character ของตัวเองมาเป็นสไตล์นี้ได้ เป็นพัฒนาการที่ดีมาก และดีที่สุดที่ไม่จับเขาไปเล่นเป็น \"ไผ่\" ใน Hormones ซ้ำอีกเหมือนตอนที่อยู่ใน ฝากไว้ในกายเธอ ส่วน แบงค์ คนนี้ผมทึ่งเลยครับ เพราะต้องแบกหนังไว้เยอะ ตอนดูใน Hormones ก็ดูธรรมดานะครับ แต่พอมาดูเรื่องนี้ เล่นดีเลย ผมว่าดีกว่า Hormones ด้วย ดู Loser จริงๆ นักแสดงสมทบท่านอื่นก็ทำหน้าที่ได้ดีครับ\n\n      สิ่งที่หนังเรื่องนี้น่าจะได้รับการชื่นชมมากที่สุดมี 2 อย่าง อย่างแรกคือเทคนิคการผสมผสานระหว่างการแสดงหนัง การ์ตูนภาพนิ่ง (manga) การ์ตูนภาพนิ่งเคลื่อนไหวได้ และอนิเมชั่น ที่ผสมผสานกันได้อย่างลงตัว มีเหตุผล มีจังหวะที่ถูกต้อง ถ้ามีรางวัลหนังผสมอนิเมชั่นยอดเยี่ยม เรื่องนี้สมควรได้อย่างที่สุด อย่างที่สองคือสกอร์ของหนัง ที่เลือกใช้ได้ลงตัวสุดๆ ทุกจังหวะ ต้อง Fine Tune กันเป็นเฟรมเลยล่ะมั๊งถึงจะออกมาได้ลงตัวเป๊ะขนาดนี้ ที่สำคัญคือ มีเยอะแต่ไม่รู้สึกรำคาญ คงเพราะในใจผมคิดว่าเป็นการ์ตูนไปตั้งแต่แรกแล้ว\n\n     สิ่งที่เป็นข้อด้อย ก็เห็นจะเป็น เมื่อเรานำหนังเรื่องนี้มาพิจารณาแบบหนังจริงๆ จะเห็นความไม่ราบรื่นของกราฟหนังและอารมณ์ ความล้นของการแสดง บางช่วงที่ดูอืดๆ วนๆ หน่วงๆ และการขยี้อารมณ์ที่ไปได้ไม่สุด ที่กล่าวมาทั้งหมด จะเกิดขึ้นเมื่อคุณพยายามดูหนังเรื่องนี้เป็นหนัง ซึ่งส่วนตัวผมมองว่ามันไม่มีประโยชน์อะไรกับใครเลย แต่ถ้ามองเป็นการ์ตูนที่ใช้คนแสดง นี่มัน Master Piece ชัดๆ\n\n      หนังเรื่องนี้มีการแทรกประเด็นปัญหาการเรียน สังคมและวัยรุ่นไว้ได้อย่างน่าสนใจ แต่อาจจะแค่นำเสนอให้เรานึกถึงขึ้นมา แต่ไม่ได้นำเสนอวิธีแก้ไขหรือเน้นแต่ประการใด เพียงแค่นำมาใช้เป็นมุกตลกและผูกเรื่องราวเท่านั้น ถ้าสามารถเสริมเรื่องราวเหล่านี้เข้าไปได้ ก็น่าจะดี แต่ถ้าทำก็คงจะผิดโทนของหนังไป\n\n     สรุป - ถ้าชอบการ์ตูนญี่ปุ่นที่มาทำเป็นหนัง ต้องดูครับ ผมมองว่านี้มันระดับเดียวกับ Pacific Rim ที่รู้จัก core ของการ์ตูนจริงๆ และนำมาทำหนังโดยไม่ต้องอิงการ์ตูนญี่ปุ่นจริงๆเรื่องไหนเลย วัยรุ่น วัยเรียน เรื่องนี้ตอบสนองความต้องการของพวกคุณได้แน่ ที่เคยหวังไว้ว่าจะได้ตอนฟรีแลนซ์ฯแล้วไม่ได้ ชดเชยด้วยเรื่องนี้ได้เลย สนุกโดนฮาได้ใจแน่นอน แต่สำหรับคอหนัง ที่อยากดูดราม่า โรแมนติก ชอบอะไรที่สมจริง เรื่องนี้ไม่ใช่แนวที่พวกคุณคุ้นเคยแน่นอน เป็นหนังเรื่องหนึ่งที่ผมแนะนำอย่างยิ่ง ให้คอหนังปรับโหมดเป็นการดูการ์ตูนที่ใช้คนแสดงก่อนก่อนการชมครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างสูง / ดีกว่าที่คาดไว้มาก\nเกรดหนัง – น่าสนใจ (ดูเป็นหนัง) / ห้ามพลาด (ดูเป็นการ์ตูนคนแสดง)  \n\nคะแนน 8/10\n\n****รีวิว เกรดหนัง และคะแนน อยู่บนพื้นฐานของหนังไทยเท่านั้น ไม่นำหนังเทศมารวมแต่อย่างใด****  \n\nแก้ไขข้อความเมื่อ 30 กันยายน 2558 เวลา 12:28 น."}
