{"movie_name": "BORUTO naruto the movie", "text": "คะแนน B+ , Directed by Hiroyuki Yamashita\n.\nสารภาพว่ามองผ่านแล้วในทีแรก เพราะคิดเพียงว่าจะหยิบอะไรมาเล่าได้อีก ในเมื่อเนื้อหาน่าจะสุดทางไปแล้ว อาจเป็นแค่การพยามยื้อเฟรนไชล์นี้ เพราะเชื่อว่ายังขายแฟนๆได้นั่นเอง ส่วนหนึ่งเพราะไม่ทันเช็คกระแสฝั่งญี่ปุ่น ซึ่งเพิ่งเข้าฉาย ส.ค. ที่ผ่านมา หนังได้เสียงชื่นชมจากทั้งคนดูและนักวิจารณ์ ผลโหวตจากเว็บดังสูงถึง 4.5 เต็ม 5.0 เลยทีเดียว.. จุดนี้สอดคล้องกับความรุ้สึก ที่หลายฉากโดนใจเหลือเกิน ทั้งที่เนื้อหาเกี่ยวกับช่องว่างในความสัมพันธ์พ่อ-ลูก ไม่ใช่ประเด็นที่แปลกใหม่ใดๆ แต่ด้วยการเล่าเรื่องที่ดีมันจึงน่าติดตามและสร้างอารมณ์ร่วมทีละน้อย จากการให้มิติในตัวละครเต็มที่(ยิ่งกว่าหนังคนแสดงหลายเรื่อง) รวมถึงพัฒนาการที่ชัดเจนของ นารุโตะ และทุกตัวละครนี่หละ\n.\nหลังจากสืบทอดตำแหน่ง โฮคาเงะ รุ่นที่ 7 (ผุ้นำของหมู่บ้านนินจา) นารุโตะ ก็ตรากตรำทำงานไม่มีว่างเว้น กระทั่งบกพร่องในหน้าที่ความเป็นบิดา โบรูโตะ ลูกชายจึงเกิดอคติสวนทางกับคนในหมู่บ้าน ที่ให้ความเคารพนับถืออย่างที่เขาไม่เคยเข้าใจ นี่คือเส้นเรื่องหลักที่ตัวบทใส่ดีเทลต่างๆเข้ามาอย่างน่าสนใจ ทั้งการพยามพิสูจน์ตัวเอง จนพึ่งพาเครื่องปล่อยพลังเวทย์, การขอเรียนวิชากับคู่แข่งตลอดกาล(ของพ่อ)อย่าง ซาสึเกะ, การแบกรับความเป็นผุ้สืบทอดโดยไม่สมัครใจ, ความเห็นอกเห็นใจคนในครอบครัว(แม่และน้องสาว) ตลอดจนสัญลักษณ์สำคัญที่ทุกภาคต้องมี ในภาคนี้ก็เลือกใช้เสื้อผ้าเก่าขาดวิ่นของ นารุโตะ ค่อยๆขับเน้นอารมณ์อย่างแฝงความนัย จากที่ปล่อยให้คนดูเห็นครั้งแรกพร้อม โบรูโตะ ก่อนจะปล่อยผ่านพร้อมประโยคให้ฉุกคิดของ ซาสึเกะ ประกอบกับการต่อยอดในเส้นเรื่องหลัก-รองจนถึงช่วงท้าย ในไคล์แม็กซ์ที่มีชีวิตของคนในหมู่บ้านและการปกป้องบุคคลอันเป็นที่รัก ในฐานะนินจาและบิดาเป็นเดิมพัน ..เหล่านี้ด้วยการนำเสนอที่ดีมาตลอด ตัวหนังจึงประสบความสำเร็จในทุกพาร์ท ทั้งบันเทิงในแอ็กชั่นที่งานภาพสวยงามมีเอกลักษณ์ ดีไซน์การต่อสู้ที่ยอดเยี่ยมจนดูแทบไม่ทัน ที่ลุ้นกว่าภาคอื่นๆคือความสามารถของศัตรูตัวร้ายที่ไม่ธรรมดา สลับกับการสอดแทรกจังหวะในดราม่าให้ซาบซึ้งประทับใจแบบไม่ต้องพยามมาก เพราะมันค่อยๆละเมียดค่อยๆนวดเรามาทั้งเรื่อง จนคนดูพร้อมจะระเบิดน้ำตาและความฟินแล้วนั่นเอง\n.\nสรุปคือไม่รุ้จะตำหนิด้านใดจริงๆ สำหรับ Boruto: Naruto the Movie ในเมื่อผุ้สร้างมุ่งมั่นตั้งใจทำงานออกมาขนาดนี้ ผลที่ได้คือไม่ใช่แค่การสานต่อความสำเร็จแบบส่งๆผ่านๆ หรือการวางมาตราฐานเดิมๆให้แค่เสมอตัวเท่านั้น แต่คือการวางรากฐานใหม่ๆให้กับเฟรนไชล์อย่างจริงจัง ด้วยใช้ธีมการเชื่อมสัมพันธ์ระหว่าง โนรุโตะ และ โบรุโตะ เป็นแกนในการสร้างสรรค์ได้อย่างยอดเยี่ยม ไม่แปลกที่แฟนๆส่วนหนึ่ง ยกให้เป็นภาคที่ดีที่สุดเลยด้วยซ้ำ.. ทั้งนี้ยังเป็นอนิเมะที่ครบรสเอามากๆ สามารถรับชมได้ทั้งครอบครัว เพื่อนฝูง หรือแม้แต่คนรัก จัดเต็มทั้งดราม่าเชิงสาระและบันเทิงคุณภาพ ชนิดไม่แคร์เลยว่าภาคหน้าจะทำยังไงให้ดียิ่งขึ้น ระหว่างชมคือฟินแล้วฟินเล่า..ฟินแล้วฟินเล่า นี่คือจากใจคนไม่ได้ติดตามทุกตอนด้วยซ้ำนะ ขอสัญญาว่าจะไปไล่ตามเก็บให้ครบ และติดตามเฟรนไชล์นี้ยาวๆเลยครัซ >////<\n\nผู้เขียน Wasant Tong Suthanyaphruet\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
