{"movie_name": "รีวิว The Martian (ชอบมากกว่า Gravity กับ Interstellar)", "text": "ให้ 8/10 หนังแอคชั่นไซไฟ เรื่องราวของนักบินอวกาศที่ติดอยู่บนดาวอังคารโดยลำพัง เขาจึงต้องทำทุกวิถีทางเพื่อติดต่อไปยังโลกและทำให้อาหารเพียงพอต่อการดำรงชีวิต  กำกับโดย Ridley Scott จาก Alien (1979), Gladiator (2000), Black Hawk Down (2001), Kingdom of Heaven (2005) และ Prometheus (2012)  เขียนบทโดย Drew Goddard จาก The Cabin in the Woods(2012) และ World War Z (2013)\n\nถ้าจะสรุป The Martian ให้สั้นที่สุด ขอบอกว่า Matt Damon ในรื่องนี้เขาก็คือ Matt Kowalski (George Clooney) จาก Gravity (2013) ที่บังเอิญติดอยู่บนดาวเหมือน Dr. Mann จาก Interstellar (2014) แต่แค่ย้ายมาติดอยู่บนดาวอังคารเท่านั้นเอง\n\nหนังให้ความสนุกและน่าติดตามทั้งเรื่องในเวลาที่นานถึง 141 นาที นำเสนอในมุมมองที่ค่อนข้างบวกมากๆ ตลก แอบมีเสียดสีสังคมโลกและกัดจิกตัวเองอยู่เล็กน้อย ซึ่งแม้จะเล็กน้อยแต่ถ้าดูดีๆก็เจ็บลึกอยู่เหมือนกัน หนังมีกลิ่นอายของความเชยอยู่หน่อยๆแต่คือดี ยิ่งเมื่อรวมเข้ากับเพลงประกอบยุคดิสโก้แล้ว เลยยิ่งเหมาะเข้ากันไปใหญ่\n\nที่สำคัญคือจังหวะหนังเรื่องนี้คือแมส (ตลาด) มาก ดำเนินเรื่องเร็วทันใจ  ต่างจากหนังอวกาศอย่างทั้ง 2 เรื่องที่กล่าวมาอย่างสิ้นเชิง ดูง่ายเหมาะกับคนทุกกลุ่มวัย ไม่ต้องมีความรู้วิทยาศาสตร์เลยก็สามารถตามทัน เพราะไม่ต้องคิดเยอะมาก และเป็นหนังที่ทำออกมาในโทนที่มีความกดดันต่ำกว่าอีก 2 เรื่อง พูดง่ายๆว่าใครที่ไม่ชอบหนังอวกาศเลย ก็สามารถชอบหนังเรื่องนี้ได้ไม่ยาก... โดยส่วนตัวแล้วไม่ค่อยปลื้มหนังที่เป็นอวกาศจ๋าสักเท่าไหร่ หากเปรียบเทียบความชอบทั้ง 3 เรื่องแล้ว ส่วนตัวชอบเรื่องนี้มากที่สุด รองลงมาคือ Gravity ที่อยู่ในระดับที่ค่อนไปทางชอบมากกว่าไม่ชอบ แต่ที่ไม่ชอบเลยคือ Interstellar ไม่ใช่เพราะหนังดูยากต้องคิดเยอะ แต่ด้วยเหตุผลอะไรหลายๆอย่างยิบย่อย\n\nสำหรับคนที่ดู The Martian แล้วอยากไปเที่ยว ทะเลทรายวิดิรัม ประเทศ จอร์แดน คือสถานที่ที่ถ่ายหนังรื่องนี้ค่ะ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 2 ตุลาคม 2558 เวลา 12:37 น."}
