{"movie_name": "THE TRIBE", "text": "คะแนน A- , Directed by Miroslav Slaboshpitsky\n.\nในที่สุดก็ได้รับชมผ่านจอภาพยนตร์ในบ้านเราครับ สำหรับผลงานสัญชาติ Ukraine ที่ไปคว้ารางวัลสูงสุดจาก International Critic's Week ที่เทศกาลหนังเมืองคานส์ เมื่อปี 2014 จากนั้นก็เดินสายกวาดรางวัลระดับนานาชาติเป็นว่าเล่น ซึ่งก็คงไม่แตกต่างกับหนังสายประกวดอื่นๆ ถ้าหากว่าสิ่งที่ทำให้เป็นที่สนใจอย่างรุนแรง คือการนำเสนอที่สมควรถูกจารึกไว้ในประวัติศาสตร์ภาพยนตร์ ด้วยการเล่าเรื่องผ่านภาษามือโดยไม่มีเสียงพูด ดนตรีประกอบ หรือบทบรรยายในการรับชม แต่กลับมอบคุณค่าเชิงสาระและบันเทิงได้อย่างสมบูรณ์แบบน่าอัศจรรย์\n.\nสิ่งที่ทำเซอร์ไพร์สหนักมากคือ The Tribe เป็นการกำกับ-เขียนบทภาพยนตร์ขนาดยาวเรื่องแรกของ Miroslav Slaboshpitsky (มิโรสลาฟ สลาโบชพิทสกี้) แต่ทั้งไอเดียนำเสนอหรือการถ่ายทอดเรียกได้ว่ายอดเยี่ยมเอามากๆ อ่านขาดตั้งแต่การเลือกใช้พล็อตที่เข้าถึงคนทั่วไป ดังนั้นการที่ตัวละครใช้ภาษามือจึงไม่เป็นอุปสรรคสำคัญ ตรงข้ามกลับเป็นความสนุกที่ได้จับสังเกตพฤติกรรม และรายละเอียดในบรรยากาศแวดล้อม เพื่อคาดเดาเหตุการณ์ที่กำลังเกิดขึ้นทีละสเต็ป ก่อนที่ฉากถัดมาจะเผยให้เราเข้าใจทันที ไม่ปล่อยให้เกิดคำถามจนตามเรื่องไม่ทันแบบที่กลัวกัน ..นอกจากนี้การถ่ายทำด้วยลองเทคในทุกฉากนั้น ช่วยเสริมให้หนังมีพลังขับเคลื่อนตลอดเวลา ทดแทนจนไม่รุ้สึกหนังเงียบแล้วน่าอึดอัดเลย กระทั่งข้อเสียของการใช้ลองเทคเยอะๆ ก็ถูกแก้ไขด้วยการใช้ภาพ Full Shot ในลักษณะเห็นนักแสดงเต็มตัวทุกครั้ง อาจมีการเล่นระยะภาพบ้างตามสมควร แต่ไม่มีการใช้ช็อตอื่นๆอย่าง Close Up ให้เห็นสีหน้าหรือวัตถุเด่นชัดเลย ทั้งยังจัดองค์ประกอบภาพให้อยู่ในระดับสายตาเสมอ (ไม่มีการถ่ายเงยขึ้นหรือก้มลง) คาดว่าเป็นเจตนาให้กล้องที่แทนคนดูให้รุ้สึกถึงความเสมอภาค ในโลกเงียบที่น่าประหวั่นพรั่นพรึงใบเดียวกัน เสมือนเป็นบุคคลที่สามคอยติดตามชีวิตของเด็กกลุ่มนี้ อย่างใกล้ชิดพอประมาณไม่มากไม่น้อยเกินไป\n.\nด้านเนื้อหาแม้จะเข้าใจไม่ยาก แต่ก็สอดแทรกปัญหาที่เกิดขึ้นจริงในประเทศ อันส่งผลกระทบทั้งในส่วนของภาครัฐ ตัวบุคคล และการเมืองระหว่างประเทศ จากการก่ออาชญากรรม การค้าประเวณี ยาเสพติด ไปจนถึงการคอรัปชั่น ทว่าความหนักอึ้งในประเด็นเหล่านี้ ผุ้กำกับก็เล่าออกมาได้ค่อนข้างมีชั้นเชิง คือไม่ได้พยามลงลึกจนคนดูกดดันหรือเครียดมากนัก ส่วนใหญ่ใช้สัญลักษณ์ให้จับดีเทลในส่วนนี้เอาเอง ไม่ได้สื่อผ่านเส้นเรื่องโดยตรงแต่อย่างใด.. ชัดเจนคือการสร้างบรรยากาศโดยใช้โทนสีและแสง ที่ให้ความรุ้สึกค่อนข้างสวยงามสบายตาในหลายๆฉาก (แม้จะเซ็ตอัพให้เห็นสภาพบ้านเมืองทรุดโทรมตลอดเวลา รวมถึงสีโทนหลักเพื่อเป็นสัญลักษณ์) สลับกับฉากที่ใช้โทนหม่นมืดนานๆทีเพื่อขับเน้นอารมณ์ที่ต่างกัน.. ดังนั้นภาพรวมของเรื่องราวของตัวละครนักเรียนที่ใช้ชีวิตในทางผิด จากการต้องพาตัวเองไหลไปตามสภาพแวดล้อม ก็พอจะสะท้อนถึงความเป็น Ukraine ได้หลากหลายมุมมองไม่ว่าจะหดหู่ เสื่อมทราม และอันตราย ขณะเดียวกันก็ทำให้รุ้สึกสงสาร และเห็นใจแบบสุดๆด้วยเช่นกัน\n.\nถ้าจะมีอะไรให้ตำหนิสำหรับ The Tribe ก็คงจะเป็นการเล่าเรื่องถึง 126 min จากการที่บางฉากใช้เวลานานเกินไป ประกอบการแช่กล้องทิ้งไว้ในช่วงที่อาจหมดความน่าสนใจในรายละเอียดไปแล้ว รวมถึงการใช้ลองเทคและมุมกล้องอย่างที่อธิบายข้างต้น ส่งให้ฉากใหญ่ที่มีตัวละครเยอะๆซึ่งมีแอ็กชั่นกว่าปกติ จะรุ้สึกถึงความประดิษฐ์ประดอยไม่เป็นธรรมชาติ จากการดึงจังหวะของกล้อง คิวต่างๆของนักแสดง หรือการเซ็ตอัพโน่นนี่.. อย่างไรก็ดีเหล่านี้ถือเป็นส่วนเล็กๆเท่านั้น หากเทียบกับความดีงามในทุกภาคส่วน จากการครีเอทขั้นสูงสุดของ Miroslav Slaboshpitsky ที่ไม่ใช่แค่ความสามารถแล้วจะทำออกมาได้ แต่ต้องใช้ความทุ่มเทชนิดเกินบรรยาย หนังทั่วไปที่กำกับนักแสดงปกติก็ยากมากแล้ว แต่เจ้าตัวเลือกจะกำกับนักแสดงหูหนวกและเป็นใบ้ ด้วยการใช้ล่ามเป็นสื่อกลางจนไม่อาจคาดเดาในความลำบาก กว่าจะออกมาเป็นแต่ละฉากแบบที่เห็นให้อึ้งและทึ่งกัน ซึ่งก็สมกับความสนใจส่วนตัวแต่วัยเด็ก ขยันศึกษาหาความรุ้และพัฒนาศักยภาพตนเองมาตลอด จนเกิดความไว้เนื้อเชื่อใจกันระหว่างองค์กรผุ้พิการและนักแสดงที่มีต่อผุ้กำกับ\n.\nสุดท้ายความสำเร็จสูงสุดของ The Tribe คือการประกาศให้วงการภาพยนตร์โลกได้รับรุ้ว่า หนังที่เล่าเรื่องด้วยผุ้แสดงพิการนั้น ก็สามารถเป็นหนังที่ยอดเยี่ยมได้ไม่แพ้หนังผุ้แสดงปกติ เป็นผลงานที่เปิดประตูใบใหม่ให้แก่ผุ้ชมและวงการภาพยนตร์ได้ตามเป้าหมาย หลังจากหนังประเภทนี้ถุกหมางเมินปิดประตูใส่มาโดยตลอด ถึงขั้นที่ว่าความรุนแรงในหนังอาจทำให้ Ukraine ไม่เลือกเป็นตัวแทนเข้าชิงรางวัลออสการ์ ซึ่งก็ยังคงต้องเอาใจช่วยหลังทุกฝ่ายกำลังพยามดำเนินการให้งานนี้ได้เข้าร่วม ในฐานะที่ผลงานของ Miroslav Slaboshpitsky เป็นหัวหอกสำคัญในการต่อลมหายใจให้งานศิลปะ ที่เราเรียกกันว่าภาพยนตร์อย่างแท้จริง ^^\n\n**หมายเหตุ เข้าฉายจำกัดรอบในเครือ Major เฉพาะสาขา Paragon / Esplanade และ Central Festival Chiangmai\n\nผู้เขียน Wasant Tong Suthanyaphruet\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
