{"movie_name": "The Martian (ภาพยนตร์)", "text": "ปี 2013 เรามีหนังอวกาศแนวเอาชีวิตรอดอย่าง Gravity ปี 2014 เรามีหนังอวกาศแนวค้นหาโลกใหม่อย่าง Interstellar มาปีนี้มีหนังอวกาศมาอีกครั้งกับแนวเอาตัวรอดเช่นเดิม ดัดแปลงมาจากนิยายขายดี ยอมรับว่าหน้าหนังน่าดูมากทั้งผู้กำกับ Ridley Scott และดารานำอย่าง Matt Damon มาร่วมกำลังกันในหนังอวกาศเอาตัวรอด The Martian\n\nหนังเปิดเรื่องมาด้วยทีมภารกิจบนดาวอังคารกำลังทำงานปกติ แต่แล้วอยู่ดีๆเกิดมีพายุพัดเข้ามาอย่างรุนแรง ทำให้ต้องยกเลิกภารกิจและกลับขึ้นยานโดยด่วน โชคร้ายที่เจ้าหน้าที่ Mark Watney (Matt Damon) เกิดอุบัติเหตุปลิวหายไป เพื่อนร่วมทีมลงความเห็นว่าเสียชีวิตแล้ว ทำให้จำเป็นต้องทิ้งไว้ที่ดาวอังคารและกลับขึ้นยานไปพร้อมความรู้สึกผิดของผู้กองลูวอิส (Jessica Chastain) โดยที่ไม่รู้เลยว่าวัทนีย์ยังมีชีวิตอยู่ และมาร์คตัดสินใจที่จะไม่ยอมตายบนดาวอังคาร ภารกิจเอาตัวรอดบนดาวที่ห่างไกลจากโลก 140 ล้านไมล์จึงเรื่มขึ้น\n\nMatt Damon กลายเป็น Mark Watney อย่างสมบูรณ์แบบเหมือนกับที่เค้าเคยกลายร่างเป็น Jason Bourne มาแล้ว ในหนังที่แทบจะเล่นคนเดียวตลอดทุกฉาก ในขณะที่คนอื่นเข้าฉากกับคนด้วยกัน แมตต์เดม่อนต้องมาเข้าฉากกับจอทีวีและคอมพิวเตอร์ตลอด แต่ต้องยอมรับในฝีมือที่ทำให้คนดูมีอารมณ์ร่วมไปกับตัวละครได้ ทั้งความกวนเท้า ความตลก เวลาที่เค้าสิ้นหวังเค้าจะพาคนดูสิ้นหวังไปกับเราด้วยเสมอ เวลาเค้ามีความหวังคนดูก็เอาใจช่วยเสมอ\n\nJessica Chastain เสียดายออกมาน้อยไปหน่อย แต่เสน่ห์ของเธอยังเต็มเปี่ยมเสมอ ไม่มีตก ทุกๆฉากของเธอมักจะมีรัศมีโดดเด่นทั้งใบหน้าที่สวย และความฉลาดในเรื่องรวมไปถึงการตัดสินใจในฐานะผู้นำที่มีความเด็ดขาด นั่นทำให้เธอมีความรู้สึกผิดอยู่เสมอในการทิ้งมาร์คไว้ที่ดาวอังคาร การไปช่วยเหลือมาร์คในตอนท้ายนั้นจึงทำได้น่าตื่นเต้นมากๆ\n\nChiwetel Ojiofor ชอบมากในเรื่องนี้ กับบทบาทสมทบที่เป็นหัวหน้างานภารกิจบนดาวอังคาร ที่มองเห็นชีวิตทีมงานเป็นสิ่งสำคัญกว่าภาพลักษณ์ พยายามทำทุกทางเพื่อช่วยมาร์คกลับมารวมไปถึงต่อสู้กับสิ่งต่างๆที่เข้ามา และปัญหาที่เข้ามาที่จะขัดขวางการช่วยเหลือได้อย่างดีเยี่ยม\n\nJeff Daniels ถือว่าเล่นดีมากๆรองจากแมตต์เดม่อน ในบทประธานนาซ่าที่ต้องคอยรับมือในภาพลักษณ์และสื่อมวลชนที่คอยเข้ามาสอบถามตลอดเวลา แม้จะเป็นห่วงมาร์คเช่นเดียวกับคนอื่นแต่ด้วยที่ต้องรักษาสถานะขององค์กรไปด้วยทำให้ไม่สามารถทำอะไรตามเห็นสมควรได้มากนัก\n\nด้วยพล็อตที่เดาง่าย ดังนั้นฝีมือของผู้กำกับต้องถึงในการเล่าเรื่อง และนำเสนอให้น่าติดตามและน่าลุ้นไปกับตัวละคร ซึ่งเสน่ห์ของ Matt Damon ช่วยได้อย่างมากในหนังนี้ รวมไปถึงการตัดสลับไปมาบนโลกับดาวอังคารทำได้ไหลลื่นมาก ไม่มีส่วนติดขัด ซึ่งส่งผลให้หนังทำให้คนดูรู้สึกต่อเนื่อง และเอาใจช่วยตัวละครได้จนจบ\n\nสิ่งที่หนังต้องการจะเจาะจงคือ ความหวังในตัวมาร์ค ที่ยังคงมีเต็มเปี่ยมเสมอในการรอความช่วยเหลือ ซึ่งเป็นคนบางคนอาจยอมตายหรือจบชีวิตบนดาวไปแล้ว แต่ด้วยบุคลิกของมาร์คและความรอบรู้ของมาร์คทำให้เค้าเอาตัวรอดมาได้ ดูแล้วพาลนึกถึงเรื่อง 127 Hours ที่ชี้ชัดไปยังเรื่องเดียวกันคือการเอาตัวรอดในสถานที่ที่อยู่คนเดียว ซึ่งทั้งสองเรื่องสอบผ่านในเรื่องของการเอาใจช่วย เพียงแต่ใน 127 Hours ดูหนักแน่นกว่า ใน The Martian เสียนิดหน่อยตรงที่ตัดจบไวไปนิดแต่โดยรวมแล้วถือว่าสนุกมากอยู่ดี\n\nหนังโดยรวมแล้วถือว่าสนุกมากในแง่ของการช่วยเหลือและความบันเทิง ซึ่งส่วนหนึ่งต้องให้เครดิตกับ แมตต์ เดม่อนที่แบกหนังทั้งเรื่องได้แม้จะเล่นคนเดียวเกือบตลอด และการกำกับของ ริดลี่ย์ สก็อตต์ที่คุณภาพคับแก้วเช่นเดิม โดยรวมถือว่าสอบผ่าน และแนะนำให้รับชมกันครับ แล้วจะรู้ว่าความต้องการเอาตัวรอดของมนุษย์นั้นมันทรงพลังจริง\n\nปล.ชอบเพลงจบมากครับ\nref : http://moviereviewnonranger.blogspot.com/2015/10/the-martian.html\n"}
