{"movie_name": "United Kingdom", "text": "ก่อนอื่นต้องขอบอกว่า \" ขอบคุณมากๆ ที่หลายๆคน ยังตามอ่านกระทู้ที่ผมทำอยู่เสมอๆ \"  \nไม่ว่าจะเป็น ญี่ปุ่น รัสเซีย ตุรกี เช็ก หรือ เยอรมันกับออสเตรีย หลายๆข้อความที่ได้พูดคุยกันทั้งในกระทู้และหลังไมค์\nมันทำให้รู้สึกมีแรงใจในการทำกระทู้ต่อไป อยู่เรื่อยๆ\n\nตามที่ผมเคยบอกครับ\n\" ทุกเสียงที่ชื่นชม ทุกกำลังใจที่ให้ มันเหมือนเป็นมาตรฐาน ที่ค้ำคอและเตือนผมอยู่เสมอว่า\nถ้าคิดจะทำรีวิว ต้องทำให้ดีเท่าหรือมากกว่า ครั้งที่ผ่านๆมา  \"\n\nดีใจมากครับที่ทำกระทู้ไปแล้วมีคนอ่าน เล่าอะไรไปแล้วมีคนฟัง ทำอะไรไปแล้วมีคนได้นำไปใช้\nการเดินทางมันเหมือนวิธีการเติมเต็มความสุขอย่างหนึ่ง\nส่วนการรีวิวให้คนอื่นได้รู้วิธีการเดินทาง มันเหมือนการส่งต่อความสุข ให้คนอื่นต่อไปเรื่อยๆ แบบไม่รู้จบ\n\n\n-------------------------------------------------------------------------------------------------------\n\n\n** คำแนะนำก่อนอ่านกระทู้ **\n\n\n1. กระทู้นี้เป็นกระทู้ UK ที่ละเอียดและเหยียดยาวที่สุดกระทู้หนึ่ง เท่าที่ประวัติศาสตร์ Pantip เคยมีมา เพราะ ตอนผมทำ ผมไม่ได้คิดว่าผมนั่งทำกระทู้อยู่ แต่ผมคิดว่า ผมอยากทำหนังสือซักเล่มออกมาให้เพื่อนๆ ได้อ่านกันแบบฟรีๆ โดยไม่หวังอะไร นอกจาก รอยยิ้มและความสนุกสนาน จากผู้อ่านทุกคน\n\n2. ใครอยากไปดูบอลที่อังกฤษ ควรอ่านกระทู้นี้ เพราะ กระทู้นี้มันจะบอกทุกอย่าง ที่คนอยากไปดูบอลต้องควรรู้ เช่น การหาตั๋ว ไม่ว่าตั๋วผี หรือ ตั๋วไม่ผี , การทำวีซ่า , การหาที่พักราคาถูก , การเดินทาง .....\n\n3. ใครอยากไปตามรอย แฮร์รี่ พอตเตอร์ ควรอ่านกระทู้นี้ เพราะ กระทู้นี้มันจะบอกทุกอย่าง ที่คอแฮร์รี่ ซึ่งกำลังคิดจะไป UK ควรต้องรู้\n\n4. คนที่กำลังคิดจะไปเที่ยว UK ควรอ่านกระทู้นี้ เพราะ กระทู้นี้ผมจะบอกทุกอย่าง ที่คุณควรต้องรู้ จะบอกทุกอย่างแบบไม่หมกเม็ด บอกทุกอย่างที่คุณจะได้ประโยชน์สูงสุด และ เตือนทุกอย่างในสิ่งที่ผมเคยผิดพลาด\n\n5. คนที่ชอบเที่ยวแบบราคาไม่แพง หลงใหลในโปรโมชั่น ควรอ่านกระทู้นี้ เพราะ กระทู้นี้มันจะบอกทุกโปรโดนๆ สำหรับ การไปเที่ยว UK เช่น นั่งรถทัวร์ข้ามเมืองครั้งละ 50 บาท , ซื้อตั๋วเข้าชมสถานที่ต่างๆ 1 ใบ แล้วได้ฟรีอีก 1 ใบ\n\n6. รีวิวนี้ ผมจะใช้ สมมุติฐาน ว่าทุกคน ที่เข้ามาอ่าน ไม่เคยไปต่างประเทศมาก่อน ดังนั้นผมจะใช้วิธีอธิบายแบบละเอียด เพื่อเป็นประโยชน์ต่อเพื่อนสมาชิกที่สนใจ ได้อ่านและเข้าใจง่ายที่สุด หากท่านใดทราบข้อมูลส่วนไหนอยู่แล้ว อย่าเพิ่งรำคาญ หรือคิดว่าไร้สาระ เพราะ คนแต่ละคนไม่เหมือนกัน บางคนรู้มาก บางคนรู้น้อย บางคนไม่รู้อะไรเลย ดังนั้นคนที่รู้อยู่แล้วก็ถือว่าให้คนที่ยังไม่รู้ ได้รู้แล้วกันนะครับ\n\n7. คนที่สงสัยอะไร หรือ ต้องการให้ผมช่วยอะไร  หลังไมค์มาได้เลยครับ ผมยินดีช่วยและตอบทุกคำถามแบบไม่เคยเบื่อ ด้วยความเต็มใจ\n\n8. ขอขอบคุณพันทิป ที่มอบพื้นที่เล็กๆตรงนี้ให้ผมได้เขียน ได้เล่า ผมไม่มีเฟส ( เคยสมัคร แต่เล่นได้ไม่กี่วัน ก็ไม่ได้เล่นต่อ เพราะเล่นไม่ค่อยเป็น ) ไม่มีเพจ ไม่มีบล็อก ผมจึงไม่รู้จะใช้พื้นที่ส่วนไหนมาคุย มาเล่าให้เพื่อนๆฟัง ดังนั้น พันทิป จึงเป็นสิ่งเดียวที่ผมพอคิดออก และ คิดถึงเป็นอันดับแรก เมื่อผมจะเล่าเรื่องราวระหว่างการเดินทางให้ทุกๆคนได้ฟัง\n\n-------------------------------------------------------------------------------------------------------\n\n\nPalace of Westminster\n\n\nการเดินทาง ที่น่าจดจำ\nไม่สำคัญ ว่าไปที่ไหน\nแต่สำคัญ ตรงทางที่ไป\nคุณมีใคร เดินเคียงข้างกัน\n\n\n\n\n\n\nTower Bridge\n\nสูงเด่น เป็นสง่า     ยืนฝ่า ลมฝน  \nร้อนหนาว ฉันทน     เพื่อคน ผ่านทาง\n\n\n\n\n\n\nBibury\n\nเวลา มันหยุดที่        ไบบูรี่ มานานแสน\nวางกาย แล้วทอดแขน        ณ.ดินแดน แห่งไพรพง\n\n\n\n\n\n\nBig Ben\n\n\" ความรัก \" มันก็เหมือน การเดินทางไกล\nที่จะเกิดขึ้นได้\nต้องประกอบด้วย \" ใจ \" และ \" เวลา \"\n\n\n\n\n\n\nGlen Coe\n\nมีนายกรัฐมนตรีของอังกฤษท่านหนึ่งเคยพูดว่า\n\" จงอย่าเพิ่งด่วนตัดสินว่า ถนนเส้นไหนมันสวยที่สุดในโลก\nตราบใดที่คุณยังไม่เคยขับรถผ่านเส้น A82 \"\n\n\n\n\n\n\nStonehenge\n\nคุณจะมอง สโตนเฮนจ์ เป็นแค่กองหิน\nตราบใดที่คุณ ยังมองไม่ออกว่า 5000 ปี มันนานแค่ไหน\nคุณจะบอกว่า สโตนเฮนจ์ ไม่เห็นมีอะไร\nตราบใดที่คุณ ยังไม่เข้าใจ ในประวัติศาสตร์อย่างแท้จริง\n\n\n\n\n\n\nLacock Village\n\nแม้มนุษย์ทุกวันนี้ จะอยู่ด้วย \" ความหวัง \"        แต่...... จะเดินหน้าไปได้ด้วย \" ความฝัน \"\n\n\n\n\n\n\nStamford Bridge\n\nสิงห์บลู ยืนยง        มั่นคง เกรียงไกร\nแกร่งกว่า สิงห์ไหน        หัวใจ ทรนง\n\n\n\n\n\n\nRiver Thames\n\nแม้อารยธรรมที่เก่าแก่ที่สุดของโลก จะเกิดที่ แม่น้ําไนล์ แม่น้ำคงคา หรือ แม่น้ำสินธุ\nแต่อารยธรรมที่ยิ่งใหญ่ที่สุด เท่าที่โลกเคยมีมา นั้นได้ก่อกำเนิดขึ้น บนฝั่ง \" แม่น้ำเทมส์ \"\n"}
