{"movie_name": "The Martian", "text": "1) ตอนแรกอย่างที่บอก หนังอวกาสไซไฟ น่าจะยากๆ หรือกดดันเยอะหน่อย แต่เรื่องนี้ ด้วยบุคลิคของแมท เดม่อน พระเอกที่ครองหนังเกือบทั้งเรื่อง ทำให้เรารู้สึกยิ้มๆได้ตลอดเรื่องจริงๆ\n\n2) เปรียบเทียบกับ interstella มันไม่ยากหรือซับซ้อนแบบนั้น พื้นฐานเรื่องอยู่บนสิ่งที่เราพบเห็นในปัจจุบัน จึงดูแล้วทำให้รู้สึก \"อิน\" และเชื่อในหนังมากจริงๆ จนคิดว่าเป็นหนังที่สร้างจากชีวิตจริงหรือเปล่าเนี่ย ชักไม่แน่ใจ\n\n3) ถ้าเทียบกับหนังแสดงเดี่ยวอย่าง gravity ที่แซนดร้า บลูล็อก แสดงคนเดียวแทบทั้งเรื่อง ซึ่งก็ใกล้เคียงกับเรื่องนี้ แต่คนละอารมณ์กันเลยนะ อย่างที่บอก gravity ออกจะเครียด และแอบเบื่อในบางฉาก แต่ the martian อารมณ์มันยิ้มๆ feelgood ดีจัง อาจด้วยเพราะได้ดารา อย่าง matt demon ที่ทำให้บทจืดๆ กลับดูมีสเนห์อย่างบอกไม่ถูกจริงๆ\n\n4) ในด้านของแอ็คชั่น ฉากตื่นเต้น ผมว่าพอดีๆ ไม่หวือหวาอะไรมาก ไม่แปลกใหม่อะไร แต่ทำให้ลุ้นๆตามได้เลยนะ\n\n5) แต่ชอบมากๆด้านการสร้างฉาก โดยเฉพาะฉากดาวอังคาร คือเชื่อจริงๆแทบสนิทใจว่า อยู่บนดาวอังคารเลยนะ / ในด้านการถ่ายทำ ผมว่าให้อารมณ์แบบ reality หน่อยๆ ทำให้ดูสมจริงขึ้น / การออกแบบภาพ บางฉากสงสัยเลยว่า ผกก กำลังซ่อนแมสเซจอะไรรึเปล่านะ\n\n6) เพลงประกอบ แม้จะใช้เพลงเก่าๆเสียส่วนใหญ่ แต่ก็เลือกได้ลงตัวและเสริมให้หนัง ดูยิ้มๆมากยิ่งขึ้นอย่างไม่น่าเชื่อ (เพลงประกอบ end cradit แอบกวนๆอีกต่างหาก)\n\n7) ข้อเสียเหรอ จริงๆเนื่องด้วยตัวละครบนโลก ชักเยอะ ก็แอบงงๆนิดๆ แต่หลังๆก็ชักจะเริ่มจำได้แล้ว / และแม้ว่าแม้หนังจะมีเรื่องศัพท์เทคนิคอะไรบ้าง จนยากจะเข้าใจ แต่ก็ไม่ยากที่จะมองข้ามและสนุกไปกับเรื่องแบบไม่ต้องใส่ใจก็มันส์ได้\n\n8) แซวหนัง...ที่ขำคือ duct tape เทปผ้าสารพัดประโยชน์ คือประโยชน์เยอะจริงๆ ่ทำได้สารพัดอย่าง ตั้งแต่ซ่อมหมวก ซ่อมบ้าน ทำแผล จนคิดว่าน่าจะมีบริษัท 3m มาเป็นสปอนเซอร์เรื่องนี้ซะเลยก็ดีนะ\n\n9) สรรสาระ...ชีวิตไม่สิ้น ก็ต้องดิ้นกันไป อย่ายอมแพ้ ชิงตัดช่องน้อยแต่พอตัวไปเสียก่อน\n\n10) สรุป หนังสนุกดีครับ ฉากสวยๆที่ถ้าดูในโรง หรือดู 3d พอมีหลายฉากอยู่ ส่วนตัวผม ผมว่าคุ้มค่าที่จะดูเพื่อความบันเทิงเลยครับ\n\nปล. the martian เวอร์ชั่นพูดคุยเกี่ยวกับหนังเพลินๆ (มีพูดถึงเนื้อหาในเรื่องนะ) เชิญคลิกอ่านที่นี่เลยครับ https://goo.gl/2yUEuT\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 2 ตุลาคม 2558 เวลา 00:27 น."}
