{"movie_name": "เมย์ไหน...ไฟแรงเฟร่อ", "text": "(REVIEW) เมย์ไหน...ไฟแรงเฟร่อ (ไม่สปอยด์)\npoint : 9 / 10\n\n   เนื่องจากโปสเตอร์และตัวอย่างของหนังค่อนข้างเฟลเล็กน้อย ซึ่งคนส่วนใหญ่อาจจะแอบเซ็งและเบื่อกับพวกเด็กจากแก๊งฮอร์โมนที่มาแสดงเป็นตัวละครหลักในเรื่อง หลายคนแค่เห็นตัวอย่างก็คงคิดว่า \"ก็คงเป็นหนังรักวัยรุ่นที่มีพลังวิเศษแค่นั้นแหล่ะ\" หรือบางคนแค่ดูตัวอย่างก็รู้แล้วว่าตอนจบเป็นยังไง\n...\n   หนังเรื่องนี้เป็นหนังเรื่องใหม่ของผู้กำกับมากฝีมือจาก \"Suckseed ห่วยขั้นเทพ\" อย่าง \"หมู ชยนพ\" ซึ่งการมาสร้างหนังเรื่องนี้ก็ทำให้เราไม่ผิดหวังเช่นเดียวกัน แต่อาจจะมีเฟลเล็กน้อยในเรื่องของฉากบางฉากและการดำเนินเรื่องที่ค่อนข้างเร็ว แต่ไม่เป็นไรไม่ว่ากัน\n...\n   ในตอนแรกผมได้สบประมาทหนังเรื่องนี้พอสมควร เพราะโดนแผลเก่าจากฟรีแลนซ์ที่ทำให้ผิดหวัง ดังนั้นในหนังเรื่องนี้ผมจึงไม่คาดหวังอะไรมาก หวังแค่มาดูนักแสดงและการกำกับของคุณหมูเท่านั้น\nแต่...\nหนังทำได้ดีกว่านั้น ดีกว่าคิดไว้จนต้องถอนคำพูดสบประมาทที่เคยพูดไว้เลย และอาจจะเรียกได้ว่ารายได้ของเมน์ไหนเนี่ย อาจจะแซงฟรีแลนซ์หรืออาจตะเป็นหนังไทยที่ทำเงินสูงสุดแห่งปีก็ว่าได้\n...\nโดยในส่วนของเนื้อเรื่องคร่าวๆก็คือ เมย์... เอ่อ... เมย์ไหนนั่นแหล่ะ มีความสามารถพิเศษอย่างนึงคือสามารถปล่อยไฟฟ้าออกมาจากร่างกายได้ถ้าหัวใจเต้นเกิน 120 bpm คืออีเมย์ไหนเนี้ยเป็นคนที่ไม่มีความโดเด่นอะไรในตัวเลย จนได้รับฉายาว่า \"เมย์ไหน\" (คือโรงเรียนห่าเนี่ยคนชื่อเมย์เยอะมาก) อีเมย์ไหนเนี่ยไปแอบชอบรุ่นพี่ที่โคตรหล่ออย่าง พี่เฟรม จนวันนึงได้มีคนล่วงรู้ความลับที่ปล่อยไฟฟ้าได้และเรื่องที่เมย์ไหนแอบชอบพี่เฟรมนั่นก็คืออออ ป๋อง ซึ่งป๋องก็จืดจางไม่แพ้เมย์ไหนหรอก ป๋องเนี่ยแอบชอบรองประธานเชียร์ในงานกีฬาสีชื่อมิ้งค์ ด้วยความที่ป๋องวาดรูปเก่งมากๆเลยได้แต่เพ้อและมโนถึงมิ้งค์ในการ์ตูนที่วาดและแต่งขึ้นเอง จนวันนึงไปเจอกับเมย์ไหนและรู้ความลับของเมย์ไหนเข้าจนต้องพบกับชะตากรรมที่ต้องช่วยเมย์ไหนให้สมหวังกับพี่เฟรมและเมย์ไหนก็จะช่วยให้ป๋องสมหวังกับมิ้งค์เช่นเดียวกัน\nเนื้อเรื่องก็ประมาณนี้แหล่ะ\n...\n   นักแสดงทุกคนสามารถแสดงได้เป็นอย่างดีและแสดงได้เขาถึงอารมณ์และไม่เขินอายที่จะต้องทำหน้าตาตลกๆเลยซักนิด\n   อย่างแบงค์ที่รับบทเป็นป๋องก็แสดงได้ดีและตลกมากๆจนอาจทำให้บรรดาสาวน้อยสาวใหญ่ทั่วราชอาณาจักรฟิน จนลงไปนอนดิ้นกลางโรงหนังได้\n   ส่วนปันปันที่รับบทเมย์ไหนก็ทำได้ดีมากราวกับว่าปันปันเป็นเมย์ไหนจริงๆเลยแหล่ะ (น่ารักสาสสสสส)   \n   ยัง ยังไม่หมด ถ้าแบงค์ยังไม่ทำให้คุณต้องลงไปนอนดิ้น เรายังมีต่อหรือพี่ไผ่ของพวกเธอนั่นแหล่ะที่รับยทเป็นพี่เฟรมที่เมน์ไหนแอบชอบอีกด้วย คราวนี้ไม่ฟินให้มันรู้ไป!\n   ส่วนนักแสดงอีกคนที่ไม่พูดถึงไม่ได้คือมิ้งค์ที่รับบทโดยฟรัง ซึ่งคนนี้ก็น่ารักไม่แพ้ปันปัน แต่บทไม่ได้ส่งเสริมให้น่ารักเท่าไหร่เลยไม่ค่อยเด่นนัก\n   สำหรับนักแสดงคนอื่น ไม่ว่าจะเป็น พ่อแม่ของเมย์ไหน ผอ. เมย์หลีด เหล่านักเรียนม.2/1 และนักแสดงคนอื่นๆ ก็ทำได้ดีมากเช่นกัน ถึงบทจะไม่ค่อยมากเท่าไหร่แต่ทุกคนก็สามารถแสดงให้เห็นสิ่งที่หนังต้องการจะสื่อและเพิ่มสีสันให้แก่หนังได้อย่างดีงามสุดๆ\n...\n   พิมพ์มาถึงตรงนี้ก็ขอการันตีเลยว่า \"เมย์ไหน...ไฟแรงเฟร่อ\" เป็นหนังที่ควรควักตังค์ไปดูมากจริงๆ เพราะนอกจากมีความตลกแล้วยังแฝงด้วยความโรแมนติกและความน่ารักของนักแสดงอีกด้วย\n\n*** จบการรีวิว***\n"}
