{"movie_name": "ภาพยนตร์เรื่องเมย์ไหนไฟแรงเฟร่อ", "text": "ก่อนอื่นใดขอออกตัวก่อนว่ามารีวิวในแบบฉบับคนทั่วไปไม่ใช่นักวิจารณ์หรืออะไรเลยค่ะ ปกติชอบเที่ยวมากกว่า....\n\nบังเอิญเล่นเกมส์ชิงรางวัลได้ตั๋วหนังฟรี...ชิงเล่นๆได้จริงๆขอบคุณ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ที่มีกิจกรรมดีๆแบบนี้เนอะ\n\nพกพาความสบายไปเจอกันเลยที่เอสพลานาดรัชดา...ไม่เสียตั๋วหนังแต่เสียค่ารถอื้อเลย...555++\n\nเริ่มๆๆไม่เม้าท์มอยแล้ว....\n\n\n\nหนังเรื่องนี้พอเห็นทีเซอร์ก็แบบเหยมันต้องไม่สนุกแน่หนังอะไรวะดูน่าเบื่อฉิบ!!!! แต่อยากดูเพราะ แบงค์กับต่อ เลยไม่อยากเสียเงินเอง[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nหนังไทยชื่อประหลาดจาก GTH ส่งเข้าประกวดทั้งที มันต้องมีของดีละวะ...แถมผู้กำกับก็เคยประสบความสำเร็จจากภาพยนตร์ร็อควัยรุ่นเรื่อง ซัคซี้ด ห่วยขั้นเทพมาแล้ว\nก็เลยอยากมาชิมฝีมือผู้กำกับพี่หมู-ชยนพ บุญประกอบ  อีกครั้งกับภาพยนตร์โรแมนติก ขำอะดี้ เมย์ไหน..ไฟแรงเฟร่อ\n\n\n\nแล้วมันก็ขำจริงๆเอาเป็นว่าเราขำเกือบทั้งเรื่องเลย...เราเส้นตื้นมุขเล็กๆๆน้อยๆเราก็ขำ\n\nฉากเปิดตัวมันเป็นอะไรที่แบบพื้นๆเรื่อยๆแต่แอบเก็ตกับสิ่งที่ต้องการจะสื่อโรงเรียนทุกโรงเรียนเป็นแบบนี้จริงๆ\n\n\n\n\nฉากการ์ตูนแอนิเมชั่นของหนังเรื่องนี้ลายเส้นเค้าเนี๊ยบเค้าดี แถมตัวการ์ตูนน่ารัก โอ๊ยเราชอบแบงค์แอบหื่นด้วยแหละขอบอก[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nฉากซึ้งๆเขินๆนี่ก็มีเขินแบบที่ว่า เราหันไปบิดแขนคนข้างๆเลยทีเดียว ก็คนมันเขิน เขินต่อ คนอะไรหล่อเสียดายผอมไปหน่อย[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nฉากฮาๆนี่ไม่พูดถึงไม่ได้ แบบฮาแทบทั้งเรื่อง ฮาจนเราน้ำตาไหลกับบางฉากเลยอ่ะ คนข้างๆบอกขำพอแล้วอายคนเค้า\n\n\nฉากซึ้งๆก็ซึ้งนะแต่แบบเหมือนมันมีอะไรมาคั่นให้มันฮาไปมากกว่า [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nหนังเรื่องนี้มันถ่ายทอดอออกมาได้ดีกว่าทีเซอร์ตัดซะอีก แถมอารมณ์ในหนังหลากหลาย ทั้งสนุก ขำ ซึ้ง หวาน เขิน โอ๊ยยยหน้างี้เปลี่ยนอารมณ์ไม่ทัน\n\n\nเราชอบนะนักแสดงแต่ละคนไม่ว่าจะตัวหลักตัวรองทุกคนแสดงออกมาได้ดี  แบบไม่มีใครเหมือนเป็นจุดอ่อนเลยอ่ะ\n\nฟีลหนังเรื่องนี้เหมาะกับทุกวัยนะเราว่าไม่ใช่เฉพาะแค่วัยรุ่นหรอก ผู้ใหญ่อย่างเราไปดูยังชอบเลย ดูละนึกถึงสมัยเรียนเออจริงวะงี้เลย\n\nเราถือว่าเราให้ 8/10  นะ มันมีบางฉากอ่ะที่เรารู้สึกเนือยแต่สักพักมันก็โอเคขึ้นมาใหม่[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nสุดท้ายแล้วหนังที่เราดูจะสนุกไม่สนุกมันอยู่ที่มุมมองของคนที่ไปดูว่าต้องการอะไร อย่างเราเราไม่คาดหวังหนังเรื่องนี้แต่หนังเรื่องนี้ทำให้เรามีความสุขที่ได้ดูเราเลยรู้สึกแฮปปี้กับหนังเรื่องนี้มากแต่ถ้าคนที่คาดหวังไปดูอาจบอกว่าไม่สนุกก้ได้นะใครจะไปรู้ของแบบนี้ดูเองดีกว่าเนอะ\n\n\n\nนักรีวิวมือใหม่ผิดพลาดตรงไหนขออภัยด้วยนะ เราคัดมันออกมาจากสิ่งที่เราเห็น ไปดู และสัมผัสด้วยตัวเองเลยจ้าาา\n\nแท็กผิดแท๊กถูกขออภัยด้วยค่ะ\n\n\nขอบคุณค่ะ\n\nแก้ไขข้อความเมื่อ 2 ตุลาคม 2558 เวลา 08:27 น."}
