{"movie_name": "เมย์ไหน ไฟแรงเฟร่อ", "text": "คะแนน C++ , กำกับโดย ชยนพ บุญประกอบ\n.\nหนังแนวนักเรียนหากทำให้บันเทิงก็เป็นเรื่องที่ง่าย เพราะเป็นช่วงวัยที่เต็มไปด้วยความสนุกสนาน และการเรียนรุ้สิ่งใหม่ตลอดเวลา ทั้งในแง่ของมิตรภาพของผองเพื่อน และความรักครั้งแรกจากเพศตรงข้าม (หรือจะเพศเดียวกันก็เถอะ) แต่การจะทำให้มีคุณภาพต้องอาศัยการครีเอทไม่แพ้หนังแนวอื่นๆ.. ทั้งนี้ GTH เคยทำหนังวัยเรียนดีๆประดับวงการมาพอสมควร ตั้งแต่ระดับมัธยมอย่าง \"Final Score - 365 วัน ตามติดชีวิตเด็กเอ็นท์\" ที่นำเสนอเป็นแนวสารคดีได้น่าติดตาม มอบทั้งสาระและบันเทิง(เจ็บๆ) ของเด็กที่ต้องต่อสู้กับการเตรียมสอบได้ดี, \"ปิดเทอมใหญ่ หัวใจว้าวุ่น\" ที่แบ่งเส้นเรื่องออกเป็นสามส่วน เล่าเรื่องในแต่ละพาร์ทได้ดีและตอบโจทย์, \"Seasons Change เพราะอากาศเปลี่ยนแปลงบ่อย\" ไม่น่าต้องเอ่ยชมอะไรแยะ ในเมื่อยังคงสถานะเป็นหนังนักเรียนที่ดีที่สุดของค่าย.. หรือต่อให้รวมหนังเกี่ยวกับเด็กประถมหรือนักศึกษาเข้ามาด้วย ก็ยิ่งพบมาตราฐานเดิมๆของค่ายแห่งนี้ อาทิ แฟนฉัน, เด็กหอ, เพื่อนสนิท, Dear Galileo หนีตามกาลิเลโอ, Top Secret วัยรุ่นพันล้าน หรือจะนับ Suck Seed ห่วยขั้นเทพ ของผุ้กำกับ ชยนพ บุญประกอบ เข้าไปด้วยก็ไม่น่าเกลียดเกินไป งานเดียวที่ขอเป็นข้อยกเว้นคือ ฝากไว้..ในกายเธอ ที่น่าเป็นตราบาปของค่ายไปอีกนาน และคงยากจะถูกโค่นลงไปได้ (หวังให้เป็นเช่นนั้น สาธุครับ)\n.\nแล้วผลงานลำดับที่สอง ชยนพ บุญประกอบ ก็ยังเลือกเล่าเรื่องเกี่ยวกับนักเรียนเช่นเดิม ที่ต่างออกไปคือหน้าหนังและ Trailer ที่มองผ่านๆก็เหมือนจะไม่มีอะไร จนน่าลุ้นว่าจะมีเซอร์ไพร์สหรือเปล่า เพราะอย่างที่สาธยายข้างต้นว่าพล็อตทำนองนี้ GTH มักทำได้น่าพอใจถึงกว่า 70-80 % จากผลงานทั้งหมด แล้วจะไม่ให้(แอบ)คาดหวังได้อย่างไร?.. ทว่าเมื่อได้รับชมก็พบว่า May Who หากนึกภาพว่าไม่มีองค์ประกอบสำคัญ เช่น ดารานำขวัญใจวัยรุ่น, งานเทคนิคพิเศษ, งานภาพอนิเมชั่น (หรือการกำกับที่สอบผ่านในซีนสำคัญๆ) มันก็คือซีรีย์ขนาดยาวฉายตามช่องเคเบิลตอนกลางวันดีๆนี่เอง เพราะเส้นเรื่องเอาจริงๆคือไม่มีอะไรเลย มุ่งเน้นที่ความรักมุ้งมิ้งชวนฮาของคนสองคู่เท่านั้น จุดขายรองอย่างตัวละครสมทบที่เป็นฐานันดรต่างๆ ไม่ได้มีส่วนในการเล่าเรื่องเลยด้วยซ้ำ นานๆจะโผล่มาเป็นมุกบ้างโดยไม่มีการต่อยอดเชิงสาระเลย ด้านคุณภาพเราจึงสามารถตีตราได้ว่า นี่คือบทภาพยนตร์ที่ย่ำแย่ที่สุดเรื่องหนึ่งของค่ายก็คงไม่ใช่สิ่งที่แรงเกินไป\n.\nอย่างไรก็ดี May Who ยังสามารถชดเชยข้อเสียดังกล่าว ด้วยการใช้ข้อดีในความโรแมนติกชวนจิ้นระหว่าง เมย์ไหน ทั้งกับ ป๋อง และ เฟม ได้น่าเอาใจช่วยพอกัน รวมถึงประเด็นดราม่าความรักและการเอาใจใส่จากครอบครัว ดังนั้นการมีกระแสไฟฟ้าของตัวละคร จึงไม่ต่างกับข้อบกพร่องทางร่างกาย ที่ในชีวิตจริงอาจเป็นอะไรก็ได้ เช่น แผลเป็นในร่มผ้า หรืออาการเจ็บป่วยต่างๆ อันส่งผลถึงสภาพจิตใจให้หวาดกลัว และแปลกแยกกับคนรอบข้างในที่สุด.. ไม่นับประเด็นอื่นๆอย่างความคลั่งไคล้ตัวท็อปโรงเรียน หรือมิตรภาพของคนแต่ละฐานันดร สิ่งเหล่านี้บทหนังควรจะนำพาไปถึงสาระแง่มุมให้น่าประทับใจ เอาแค่บทสรุปในความรักของ เมย์ไหน, ป๋อง และ เฟม มันยังดูง่ายดายไปหน่อยในไคล์แม็กซ์ แทนที่จะมีฉากอันเป็นสัญลักษณ์สื่อถึงกันมากกว่านี้ เพื่อให้คนดูยอมรับและคล้อยตามมากขึ้น หรือการตัดสินใจที่ไม่จำต้องเลือกก็น่าจะช่วยให้เป็นการจบที่มีคุณค่ายิ่งขึ้น สำหรับผุ้ชมช่วงวัยเดียวกับตัวละครได้อย่างดี (แต่ก็นะ.. ทรงหนังมันมาแบบนี้แล้วนิ)\n.\nสรุปแล้ว May Who เหมาะสำหรับกลุ่มวัยเรียนหรือคนที่ชอบอะไรมุ้งมิ้งฟริ้งฟริ้ง รับรองว่าโดนใจกันสุดๆแน่นอน เพราะหนังเอาเวลาสาดโครมในจุดนี้เต็มที่ทั้งภาพและเสียง น่าเสียดายที่มุกตลกส่วนใหญ่ยังเป็นแนวชั้นเดียว น้อยมากที่จะทำให้เราระเบิดเสียงหัวเราะได้ โชคดีที่ประสบความสำเร็จในการสร้างรอยยิ้มตลอดเรื่อง ข้อดีหนักมากคือการแคสตัวแสดง ปันปัน-สุทัตตา ยังคงฝีมือระดับรางวัล เอาอยู่ในทุกพาร์ท, ต่อ-ธนภพ เป็นแคแร็กเตอร์ที่ใช่มากจริงๆ และที่น่าชื่นชมคือ แบงค์-ธิติ ที่แจ้งเกิดไปแล้วกับการรับบทนำในภาพยนตร์เรื่องแรก เป็นเด็กที่แสดงได้ละเอียดและเนียนตาเอามากๆ.. หากจะไปดูเอาสาระประโยชน์คงต้องทำใจหรือปล่อยผ่าน แต่จะไปเอาความบันเทิงในแบบหนังนักเรียนและมีความแฟนตาซี(นิดๆ)ก็จัดไปเถอะ ^^\n\nผู้เขียน Wasant Tong Suthanyaphruet\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
