{"movie_name": "เมย์ไหน...ไฟแรงเฟร่อ", "text": "เกริ่นก่อนนะครับ ผมอายุ 18 อยู่ ม.6 เป็นแฟนคลับของ GTH อยู่แล้ว\nพอได้ข่าวว่าเมย์ไหนฉายวันที่ 1 ตุลา ผมก็ตั้งหน้าตั้งตารอดู\nแบบเฝ้ารอคอยมานาน ตั้งแต่ต้นปี แต่ก็อดดูเพราะเรื่องนั้น\n\nพอเห็นโปสเตอร์\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nเอิ่มมมม โปสเตอร์ ? แต่ก็โอเค มั้ง ?\n\nพอเห็นเทรลเลอร์\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแบบดีมากกก น่าดูมาก ดูมีประเด็นดี น่าสนใจที่หยิบเอา \"คนไร้ตัวตน\" มาเล่า\n\nแล้ววันนี้ผมก็ได้ไปซื้อบัตรไว้ก่อนเลย ที่เมเจอร์ซีนีเพล็กซ์ เซ็นทรัลอุดรธานี\nก่อนไป มีเพื่อนอยากไปด้วย แต่ผมบอกไปว่าอยากดูคนเดียว (เป็นคนชอบดูหนังคนเดียว มันค่อยเต็มที่ แบบ ถ้าจะขำ ร้องไห้ จะได้ไม่ต้องเกรงใจใคร)\n\nผมซื้อที่นั่ง G3 ซื้อก่อน 2 ชั่วโมง ตอนซื้อไม่มีคนนั่งแถวนั้นเลย รู้สึกดีใจ จะได้ป็นอิสระ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแต่พอหนังเริ่ม. เอิ่มมมม มาจากไหนวะ นั่งข้างกรูเลย ก็สิทธิ์ของเค้าเนอะ เค้าซื้อ เซ็งนิดหน่อย\n\nเข้าเรื่องหนังเหอะ...\n\nก่อนไปดู คาดหวังสูงมาก ประมาณไอฟายอ่ะ เทรลเลอร์มันบิ้ว แต่ไอฟายผมว่าไม่สุดเท่าไหร่ คหสต แต่ก็ 300 ล้าน นะ\n\nพอได้ดูแรกๆแบบ เห้ยยย สนุกว่ะ รับส่งมุก รับส่งจังหวะดีมาก ขำตอนช่วงแรก แต่คิดในใจว่า หลังๆคงน่าเบื่อแน่ๆเลย\n\nแต่ไม่ หลังๆจะเริ่มเข้าสู่โหมดดราม่า โหมดโรแมนติก แล้วแบบ เห้ยยย ดีมาก ทำเอากรี๊ด เขิน กันทั้งโรง\n\nแล้วก็น่าสนใจมาก ที่เอาการ์ตูน มาสื่อ ไม่เคยเห็น GTH ทำมาก่อน แล้วมันลงตัวมาก\n\nปันปัน (เมย์ไหน) แสดงดีมาก หน้าตา สายตา อารมณ์\nตอนเขินก็น่ารักมาก แอบตลกนิดนึงแต่โอเค\nตอนนิ่งก็นิ่งมาก ทำหน้าเบื่อโลกได้แบบ อืมมมม...\nตอนกลัว ตอนตื่นเต้นก็ตลกมาก\n\nแบงค์ (ป๋อง) ทำหน้าทะเล้นตลกดี จังหวะก็โอเค แสดงดี\nมุมดราม่าก็เล่นได้เว้ยแบงค์ ทักษะการแสดงดีขึ้นเยอะมากๆ (ตั้งแต่ Hormones the next gen)\n\nต่อ (พี่เฟม) ผมไม่ค่อยได้สนใจอ่ะ 555 ผมก็ทำเอาสาวๆในโรงกรี๊ดกร๊าดกัน น่าจะโอเคแหละ อิอิ\n\nส่วนคนอื่นๆก็โอเคครับ แสดงดี จังหวะดี หน้าตา อารมณ์ชัด แต่บางคนออกมา 3 วิ เสียดาย\n\nในมุมผมที่เป็นวัยรุ่น ที่ชอบ GTH อยู่แล้ว ให้เรื่องนี้ผ่านครับ (10/10) ไม่รู้จะติอะไร หรือผมคิดน้อย\nบางคนอาจจะบอกว่า อะไร แค่นี้ได้เต็มเลยเหรอ ครับ ผมไม่ค่อยได้ดูหนังบ่อยเท่าไหร่ แต่เรื่องนี้ถูกจริตผมมาก\n\nทั้งตลก โรแมนติก มีดราม่านิดหน่อย\n\nอาจจะเพราะผมชอบ GTH และเป็นวัยรุ่นมั้ง ผมเลยอินกับเรื่องนี้\nแต่ถ้าผู้ใหญ่ดู อาจจะไม่เห็นด้วย ไม่อิน เพราะบางมุกบางคนอาจจะไม่อินไซด์\n\nโทษที ไม่รู้จะเขียนอะไร อ่านไม่รู้เรื่อง ไร้สาระ ผมไม่เคยเขียนอะไรยาวๆ และไม่ชอบเขียนเล่าเรื่อง+ไม่ถนัด\nแต่เรื่องนี้สนุก เลยอยากชวนไปดู ใครดูแล้วชอบไม่ชอบ แสดงความคิดเห็นได้ครับ\n"}
