{"movie_name": "Rashomon", "text": "Rashomon (1950 , Akira Kurosawa) : ราโชมอน , Directed by Akira Kurosawa\n.\nหนึ่งในสุดยอดผลงานอมตะของ อากิระ คุโรซาว่า ผู้กำกับชั้นครูชาวญี่ปุ่น ที่เป็นต้นแบบและแรงบันดาลใจในการสร้างผลงานของผู้กำกับหลายคนในปัจจุบัน โดยมีชื่อเสียงมาจากภาพยนตร์ที่มักเล่าเรื่องในยุคซามูไร เช่น Seven Samurai (1954) , Yojimbo (1961) , Ran (1985) ที่ล้วนเป็นผลงานสุดคลาสสิค และสามารถนำมาใช้ศึกษากันได้ทุกยุคทุกสมัย\n.\nRashomon เป็นภาพยนตร์แนวสืบสวนดราม่า ที่ดัดแปลงมาจากเรื่องสั้นของ ริวโนสุเกะ อาคุตางาว่า ที่ประพันธ์ไว้เมื่อปี ค.ศ. 1915 โดยนำเอานิทานที่เล่าสืบต่อกันมาจากปากต่อปากเป็นโครงเรื่องหลัก และสอดแทรกคำสอนทางศาสนาลงไปในเรื่องดังกล่าว ซึ่งคำว่า \"ราโชมอน\" ที่หมายถึง \"ประตูผี\" มาจากชื่อของประตูเมืองเกียวโตในยุคสมัยเฮอัง หรือราวๆปี ค.ศ. 794 - 1185 ที่ถูกใช้เป็นที่ทิ้งซากศพของผู้ยากไร้ และเป็นแหล่งซ่องสุมของพวกโจรหัวขโมย\n.\nหนังเล่าเรื่องราวของคดีฆาตกรรมและข่มขืน ผ่านคำบอกเล่าของคนที่อยู่ในเหตุการณ์ โดยมีทั้งโจร เจ้าทุกข์ ผู้ตาย และคนตัดฟืน ที่ต่างก็ล้วนเล่าเรื่องราวแตกต่างกันไป และมีจุดจบที่ไม่เหมือนกัน หนังเปิดเรื่องขึ้นด้วยการสนทนาของชายสามคน ที่มานั่งหลบฝนกันใต้ประตูเมือง \"ราโชมอน\" โดยมีพระและคนตัดฟืนที่เคยพบเห็นจำเลยกับเจ้าทุกข์ เป็นคนเล่าเรื่องราวผ่านคำบอกเล่าของพวกเขาในชั้นศาล ให้กับชาวบ้านคนหนึ่งที่มาร่วมหลบฝนได้ฟัง นั่นจึงนำไปสู่การสนทนาเพื่อถกหาความจริงของเหตุการณ์ที่เกิดขึ้นในวันนั้น\n.\nถือเป็นการนำเสนอที่แปลกใหม่ทีเดียว เมื่อเทียบกับยุคสมัยที่ได้สร้างผลงานชิ้นนี้ ซึ่งแม้ว่าจะเคยถูกประพันธ์เป็นเรื่องสั้นมาก่อน แต่ Rashomon ก็ถือเป็นภาพยนตร์ต้นแบบ ที่พล็อตเรื่องดำเนินตามมุมมอง และบอกเล่าเรื่องราวของตัวละครที่แตกต่างกัน เทคนิคเหล่านี้ล้วนถูกนำมาใช้กันอย่างแพร่หลายในปัจจุบัน ซึ่งหนึ่งในนั้นที่โด่งดังเลยก็คือ The Usual Suspects (1995) เป็นการบอกเล่าเหตุการณ์ขณะสืบสวนผ่านตัวละครอย่าง Kevin Spacey ที่มีทั้งจริงและเท็จรวมอยู่ด้วย หรือในหนังเอเชียเรื่อง Hero (2002) ของจางอี้โหมว ก็ใช้เทคนิค Flashback เล่าย้อนจริงเท็จนี้ด้วยเช่นกัน\n.\nการเลือกใช้ตัวละครในเรื่องถือได้ว่าครบเครื่องและครอบคลุม ที่มีทั้งบทบาท หน้าที่ ฐานะทางสังคม และจิตใต้สำนึกที่แตกต่างกันออกไป เช่น โจร เป็นตัวแทนของความชั่วร้าย , ผู้หญิง เป็นตัวแทนของความอ่อนแอ , ซามูไร เป็นตัวแทนของความมีเกียรติ(และหยิ่งในศักดิ์ศรี) , พระ เป็นตัวแทนของความดี(ที่ยังคงเชื่อและศรัทธาในตัวมนุษย์) ชาวบ้าน เป็นตัวแทนของคนที่ต้องดิ้นรนต่อสู้(ในยุคสมัยที่เต็มไปด้วยความเสื่อมโทรมทางศีลธรรมของสังคม) เราจะเห็นได้ว่าจากการที่หนังเลือกให้ตัวละครทั้งสามคน มาถกหาความจริงของเรื่องราวทั้งหมด ภายใต้ประตูเมืองเก่าที่เต็มไปด้วยซากปรักหักพัง ในชื่อ \"ราโชมอน\" ก็เปรียบได้กับยุคสมัยที่บ้านเมืองเต็มไปด้วยความเสื่อมโทรม และแสดงให้เห็นถึงสัจธรรมของมนุษย์ ที่มีทั้งดีและเลวอยู่ในตัว ไม่ต่างกับเรื่องเล่าของเหตุการณ์ในวันนั้น ที่ทุกคนล้วนโกหก และเต็มไปด้วยการเติมแต่งให้ตัวเองดูดี\n.\nฉากการสอบสวนในศาล ก็ถือเป็นอีกหนึ่งเทคนิคที่หนังเลือกใช้ได้ดีทีเดียว โดยไม่ทำให้เห็นว่าเป็นการใช้ฉากหรือตัวละครอย่างสิ้นเปลือง ทั้งยังกลับสามารถทำประโยชน์เพิ่มเติมในช่องทางอื่นได้อย่างน่าสนใจ ซึ่งเมื่อลองนับดูแล้วตลอดระยะเวลาทั้งเรื่องเกือบ 90 นาที หนังใช้ตัวละครที่ออกมาให้เราเห็นเพียง 8 ตัวเท่านั้น ซึ่งฉากการสอบสวนในศาลที่ว่านี้ จุดที่น่าสนใจเลยก็คือ หนังไม่ใช้ตัวละครอย่างเจ้าเมืองหรือผู้รักษากฎหมายออกมาให้เราเห็นเลย แต่กลับถ่ายหน้าตรงๆของตัวละครให้พูดคุยกับเราแทน เปรียบเสมือนให้คนดูเป็นคนพิพากษาซะเอง ว่าเรื่องราวทั้งหมดที่แต่ละคนเล่ามาเชื่อถือได้มากน้อยแค่ไหน ใครกันแน่ที่เป็นคนพูดจริงและใครกันแน่ที่เป็นคนพูดโกหก การถ่ายทำในลักษณะนี้มีให้เห็นในหนังสารคดีของไทยเรื่อง The Master ที่กำกับโดย เต๋อ นวพล แต่นั้นไม่ใช่การนั่งสอบสวนเพื่อจับผิดหาข้อเท็จจริง เพียงแต่เป็นเทคนิคให้เหมือนกับว่าตัวละครกำลังสื่อสารกับผู้ชมนั่นเอง\n.\nการสลับกลับมาเล่าเรื่องในเหตุการณ์ปัจจุบัน ที่ชายสามคนกำลังนั่งถกเพื่อหาความจริง จึงเปรียบเสมือนเป็นการฟังความคิดเห็น ของผู้ที่ตกอยู่ในสภาพแวดล้อมและยุคสมัยที่เต็มไปด้วยความเสื่อมโทรม โดยผ่านทางทัศนะของตัวละครชาวบ้าน ที่เป็นตัวแทนของผู้คนที่ต้องดิ้นรนเอาตัวรอด และเลือกวิถีที่จะใช้ชีวิตไปพร้อมกับความเน่าเฟะ โดยไม่เกี่ยงศีลธรรมใดๆ การโกหกและเห็นแก่ตัวจึงกลายเป็นเรื่องธรรมดาในสายตาที่ทำให้เห็นกันทั่วไป\n.\nแม้ในเรื่องจะใช้เพียงฉากเดิมๆ หรือมีตัวละครออกมาให้เห็นอยู่ไม่กี่ตัว แต่การที่หนังสามารถเล่าเรื่องได้หลากหลาย และทำให้น่าเชื่อต่อทุกบทบาทที่ตัวละครเล่ามา ก็ให้ทั้งความเกินคาด และคอยตรึงอารมณ์คนดูอยู่กับเรื่องราวทั้งหมดได้อย่างเพลิดเพลิน\n.\nสรุปแล้ว Rashomon แม้จะเป็นหนังที่พูดถึงคดีความเล็กๆ แต่ก็แฝงไปด้วยหลักคำสอน ค่านิยมมนุษย์ และความเป็นจริงที่มีอยู่ในสังคมทุกยุคทุกสมัย ในมุมมองของการเป็นภาพยนตร์ ก็มีคุณค่าทางศิลปะและความบันเทิงอยู่ครบครันเช่นเดียวกัน เหมาะสมกับการเป็นแบบเรียน ไม่เพียงเฉพาะในรายวิชาภาพยนตร์ แต่ยังสามารถนำมาใช้ศึกษา และสอนในด้านคุณธรรมจริยธรรมได้กับทุกที่ทุกองค์กรอีกด้วย\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
