{"movie_name": "The Martian", "text": "เป็นธรรมเนียมไปละว่าช่วงปลายปี Hollywood จะส่งหนัง Sci-fi อวกาศมาลุยตลาด เริ่มตั้งแต่ปี 2013 “Gravity” ปี 2014 “Interstellar” ปี 2015 “The Martian” และปีหน้า 2016 “Passenger” มาเตรียมจ่อคิวอีก สำหรับคนที่ชอบหนัง Sci-fi ที่ใช้ Sci-fi นำ ไม่ใช่ Action ที่แค่เอา Sci-fi มาเป็นส่วนเสริม การมีหนังแนวนี้ออกมาติดๆ กันทุกปี ถือเป็นความสุขอย่างมาก และมันน่าดีใจยิ่งขึ้นไปอีก ตรงที่ทุกเรื่องทำออกมาดีหมด และถึงจะเป็นอวกาศเหมือนกัน แต่ทุกเรื่องก็มีแนวทางที่ไม่ซ้ำกันเลย\n\n“Gravity” เน้นไปที่ความดราม่า อารมณ์ความตึงเครียดของตัวตัวละคร ที่ต้องหาทางรอดกลับโลกให้ได้\n\n“Interstellar” เน้นไปที่การต่อยอดจินตนาการบนพื้นฐานทฤษฎีวิทยาศาสตร์ ความสนุกของเรื่องจึงเป็นการขบคิดหาคำตอบสิ่งต่างๆ ในเรื่อง\n\nในขณะที่ “The Martian” นั้น แม้บทแบบถูกทิ้งไว้คนเดียว จะใกล้เคียงกับการเหลืออยู่คนเดียวในอวกาศของ “Gravity” หรือมีนักแสดงนำที่ชวนให้นึกถึง “Interstellar” ก็ตาม แต่จริงๆ แล้วจุดเน้นของ The Martian แตกต่างจาก 2 เรื่องนั้นโดยสิ้นเชิง เพราะ The Martian พุ่งความสนใจไปที่ “ความสามัคคี” ของคนในโลกและในอวกาศที่ทำงานร่วมกันเพื่อหาทางนำตัว “Mark Watney” (Matt Damon) นักบินอวกาศที่ประสบอุบัติเหตุและติดอยู่ที่ดาวอังคาร กลับมายังโลกให้ได้\n\nในแง่นี้ “The Martian” จึงมีลักษณะไปคล้ายกับ “Apollo 13” (1995) มากกว่า ตรงที่เป็นการทำงานร่วมกันระหว่างคนบนโลก (เน้นไปที่ NASA) กับคนที่ติดอยู่ในอวกาศ ซึ่งในกรณีของ Apollo 13  คืออุบัติเหตุลงจอดบนดวงจันทร์ จนทำให้ต้องหาทางดึงยานกลับมายังโลก อารมณ์ความตื่นเต้นจะมาจากการที่ทั้ง 2 ต้องทำงานแข่งกันเวลา และต้องทำอย่างที่คำนวณกันไว้อย่างเป๊ะๆ พลาดเพียงองศาเดียวอาจหมายถึงชีวิตได้\n\nอย่างไรก็ตาม สิ่งที่ The Martian ต่างจาก Apollo 13 นอกจากสถานที่เกิดเหตุแตกต่างกันแล้ว ยังอยู่ที่โทนของหนังที่ The Martian “ค่อนข้างจะ” Feel Good กว่า ซึ่งหลักๆ ก็เป็นเพราะตัว “Mark Watney” เองที่เป็นนักบินอวกาศที่ “สุขภาพจิตดีมาก” ไม่ได้หมายความว่าเขาจะไม่เครียดเลย แต่เขามีวิธีการที่จะจัดการกับความเครียดนั้นได้เป็นอย่างดี Mark มีความสามารถในการมองหาความสุขจากสิ่งที่คนอื่นอาจมองว่าเป็นความทุกข์ มีกำลังใจอย่างเต็มเปี่ยม จากการเป็นเป็นคนที่มีความเชื่อมั่นในตนเอง และรักในงานอวกาศ นั่นทำให้เขาสามารถยังชีพบนดาวอังคารได้หลายปีจนกว่าทีมช่วยเหลือจะมาถึง\n\nในหนังอวกาศเรื่องอื่นๆ เรามักพบว่านักบินอวกาศตัวเอกมักเป็นคนที่ไม่ได้อยากไปอวกาศตั้งแต่ต้น ทั้ง Gravity Interstellar หรือ Apollo 13 ตัวเอกจะเป็นแนวนี้หมด นั่นทำให้เมื่อตะลุยอวกาศมันจะมีอารมณ์ความ “อยากกลับบ้าน” สูงมาก แต่ตัว Mark ต่างออกไป เขาอยากกลับบ้านมั้ย…ก็อยาก แต่ตั้งแต่ช่วงต้นของหนัง ก็แสดงให้เห็นว่า Mark รักงานอวกาศมาก และเขาพร้อมทุ่มเทให้กับมัน ด้วยความรักในงานอวกาศนี้นี่แหละ ทำให้เขามีกำลังใจอยู่ต่อได้ กลับช้าหน่อยก็ไม่เป็นไร ตราบใดที่ยังมีเสบียงและอาหารพอให้อยู่ต่อได้ การต่อสู้ในการมีชีวิตของ Mark ไม่ใช่แค่การต่อสู้เพื่อกลับบ้านเท่านั้น แต่เป็นการต่อสู้เพื่อแสดงให้โลกรู้ว่าเขาทำได้ ลองเอาคนอื่นมาอยู่ในสถานการณ์เดียว ต่อให้เสบียงพออยู่ไปได้เป็น 10 ปี ก็อาจเครียดตายไปตั้งแต่สัปดาห์แรกไปก็ได้\nอย่างไรก็ตาม แค่ลำพังกำลังใจอย่างเดียวคงทำให้ Mark รอดไม่ได้ มีอีก 2 สิ่งที่จะช่วยชีวิตเขาได้ อย่างแรกก็คือ “สติปัญญา” ของเขานี่แหละ ซึ่งต้องหาทางเอาตัวรอด โดยเฉพาะปัญหาสำคัญ การสร้างอาหารและน้ำ บนดาวที่ปลูกอะไรเลย เป็นความคิดที่แทบเป็นไปไม่ได้ แต่เพราะบุคคลิกแบบ Mark เลยทำให้มันเป็นไปได้ ดาวอังคารอาจไม่ยางพารา แต่อย่างน้อยมันก็ปลูกมันฝรั่งได้ และถ้าปลูกจากดินไม่ได้ ก็ปลูกมันจากขี้นี่แหละ อย่างที่ “Einstein” ว่าไว้ “จินตนาการสำคัญกว่าความรู้” แต่ถ้าจินตนาการแบบไม่มีความรู้เลยก็ตาย โชคดีที่ทั้ง Mark มีทั้ง 2 อย่าง\n\nทฤษฎีทางวิทยาศาสตร์ใน The Martian ครอบคลุมหลายศาสตร์มาก ตั้งแต่ชีววิทยา เคมี ฟิสิกส์ ซึ่งส่วนใหญ่เป็นเป็นทฤษฎีที่ทดสอบแล้วว่าทำได้จริง เทียบกับ Interstellar แล้ว วิทยาศาสตร์ใน The Martian จึงดูเป็นไปได้จริงกว่าในปัจจุบัน เพราะวิทยาศาสตร์ใน Interstellar หลายเรื่องยังเป็นเพียงความจริงในเชิงทฤษฎี คำนวณกันบนฐานคณิตศาสตร์ ยังไม่ได้ทดสอบให้เห็นเต็มตาว่าเป็นจริงหรือเปล่า (เพราะทดสอบยากด้วย) อย่างไรก็ตาม แนวทางวิทยาศาสตร์แบบ Interstellar มันก็เปิดช่องให้จินตนาการต่อยอดไปได้ไกลกว่า The Martian ที่หลายๆ อย่างถูกล็อกเอาไว้ด้วยความเป็นจริงทางวิทยาศาสตร์ที่พิสูจน์แล้ว สำหรับคนที่ไม่ได้เรียนสายวิทย์มาจะดูเรื่องมั้ย…รู้เรื่องแน่นอน เพราะหนังสามารถอธิบายวิทยาศาสตร์ยากๆ ให้เข้าใจได้ง่าย และต่อให้ยังไม่เข้าใจ เราก็ยังสนุกไปกับความเก่งของตัวเอกได้ เราไม่จำเป็นต้องรู้ว่า ไฮโดรเจนปะทะกับออกซิเจนทำให้เกิดน้ำได้อย่างไร แต่แค่รู้ว่า สติปัญญาและไหวพริบของ Mark ทำให้เขาหาวิธีประดิษฐ์น้ำได้ เท่านี้ก็สนุกและทึ่งแล้ว\n\nอย่างที่สองที่ทำให้ Mark รอดได้ก็คือ “ความร่วมแรงร่วมใจ” ของคนในโลกนี่แหละ ซึ่ง The Martian ค่อนข้างเน้นความเป็นนานาชาติมาก ทั้งในแง่ของคน NASA เอง ที่พยายามโชว์ให้เห็นว่าประกอบไปด้วยคนหลากหลายเชื้อพันธ์ หลากหลายสีผิว ไม่ว่าจะผิวขาว ผิวสี ผิวเหลือง ผิวผสม ทุกคนต่างมาทำงานร่วมกันด้วยความร่วมมือร่วมใจ ไม่มีการเหยียดหรือกีดกันกัน และแทบทุกคนมีซีนที่ได้โชว์ความสามารถและสติปัญญาของตัวเอง ในระดับโลกเรายังได้เป็นบทบาทของ CNSA หรือองค์กรการบินอวกาศของจีนในฐานะพันธมิตร อันนี้อาจเนื่องด้วยเหตุผลเป็นมิตรกับจีนไว้ หนังจะได้ขายในจีนได้ง่ายขึ้น ที่ละวางความขัดแย้งแล้วมาร่วมด้วยช่วยกัน (จะมีก็แต่รัสเซียนี่แหละที่หนังไม่ค่อยพูดถึงเท่าไหร่ ทั้งที่เป็นหนึ่งในประเทศด้านอวกาศเช่นเดียวกัน) หนังยังเน้นความไร้พรมแดนอีกหลายครั้ง โดยเฉพาะเวลาอยู่บนดาวอังคาร ที่จะย้ำอยู่เสมอๆ ว่าไม่มีประเทศไหนสามารถใช้อ้างสิทธิได้ The Martian จึงเป็นเหมือนหนังอุดมคติสันติภาพโลกก็ไว่าได้\n\nถ้าจะมีอะไรที่เป็น The Martian ยังทำได้ไม่ค่อยถึงเท่าไหร่ ก็คงเป็นภาพความพิศวง ลึกลับของอวกาศหรือดวงดาว ที่ยังไม่อลังเท่าของ Gravity หรือดาวต่างๆ ใน Interstellar อาจเพราะหนังเลือกจำกัดขอบเขตดาวอังคารแค่ในส่วนที่พักของ Mark เป็นหลัก อย่างไรก็ตาม สิ่งเหล่านี้ก็ทดแทนได้ด้วยความสนุกแบบ Feel Good ของหนังเอง\n\nงานหนักตอนนี้จึงน่าจะตกไปอยู่ที่ “Passenger” ที่นำแสดงโดย Jennifer Lawrence และ Chris Pratt แล้วละ ว่าจะยังรักษามาตรฐานความดีงามของ Sci-fi อวกาศปลายปีได้หรือเปล่า\n"}
