{"movie_name": "Jurassic World (2015)", "text": "Jurassic World (2015 , Colin Trevorrow) : จูราสสิค เวิลด์ , Directed by Colin Trevorrow\n.\nต้องขอบอกก่อนเลยว่าส่วนตัวนั้นตั้งความหวังด้านความบันเทิงไว้กับเรื่องนี้พอสมควร จากกระแสปากต่อปากของคนรู้จักและสื่อรอบด้านในช่วงเวลาที่หนังเข้าฉาย แต่ก็ไม่ได้ตัดสินใจตีตั๋วเข้าชมพร้อมกับคนอื่นๆในเวลานั้น เหตุเพราะมันควรเป็นหนังบล็อคบัสเตอร์ที่ควรมีติดบ้าน และไม่ใช่โปรแกรมเร่งด่วนแบบหนังอาร์ทนอกกระแสบางเรื่อง ที่หาชมได้ยากเย็นจนต้องรอให้มีคนเอามาฉายตามช่วงเทศกาลเท่านั้น ด้วยเหตุนี้จึงขออดใจรอเก็บแผ่นงามๆ และใช้เวลาในวันหยุดพักผ่อนเปิดดูพร้อมกับครอบครัวให้อิ่มหนำกันไปข้างหนึ่งเลยดีกว่า\n.\nJurassic World เป็นงานกำกับของ Colin Trevorrow พร้อมกับผู้ช่วยเขียนบทกันอีก 3-4 คน โดยตัวผู้กำกับไม่เคยทำหนังที่มีสเกลใหญ่มาก่อน การเริ่มต้นผลงานแรกจากภาพยนตร์ขนาดสั้น และค่อยๆเริ่มไต่ลำดับขึ้นมาทำสารคดี ภาพยนตร์โทรทัศน์ จนถึงผลงานก่อนหน้า Jurassic World อย่างหนังรอมคอมอินดี้สายประกวดเรื่อง Safety Not Guaranteed (2012) ก็ได้รับเสียงชื่นชมและประสบความสำเร็จมาพอสมควร จึงถือเป็นโปรไฟล์ที่น่าชื่นชม เพราะการค่อยๆพัฒนาศักยภาพตัวเองอย่างมั่นคงและไม่รีบเร่ง ... การมาจับงานที่มีสเกลใหญ่กว่าเดิม และเคยสร้างประวัติศาสตร์ไว้เมื่อ 20 ปีก่อนอย่าง Jurassic Park ภายใต้การควบคุมดูแลของ Steven Spielberg จึงเป็นอะไรที่ท้าทายและยากที่จะใส่ความเป็นตัวเองลงไปพอดู\n.\nหนังสามารถตอบโจทย์ในด้านบันเทิงได้ดีทีเดียว แต่ก็ไม่ถึงขนาดที่จินตนาการเอาไว้ ซึ่งก็ไม่ใช่ปัญหาอะไร เพราะในเมื่อภาพรวมของหนัง ทั้งองค์ประกอบและวัตถุดิบต่างๆที่เลือกใช้ ก็ถูกออกแบบมาให้อยู่ในมาตรฐานที่น่าพอใจด้วยกันทั้งสิ้น การเล่นอารมณ์หลากหลายรูปแบบ ทั้งแอ็คชั่น ดราม่า ระทึกขวัญ คอมเมดี้ ก็ดูเป็นไอเดียการสร้างสรรค์งานที่น่าสนใจไม่น้อยทีเดียว ข้อเสียของหนังคงจะเป็นเรื่องของตัวบท ที่ดูเหมือนกับว่าไม่ได้ถูกขัดเกลามาให้ดีเท่าที่ควร การใส่สาระประเด็นมากมายเข้ามาพร้อมกัน โดยไม่คิดหน้าคิดหลัง และขาดเหตุผลหลายด้านที่น่าเชื่อถือ มันจึงเป็นความรู้สึกที่ดูหละหลวม และไม่ชัดเจนเอาซะเลย . . . แต่ถึงอย่างไรเมื่อเราลองมองข้ามส่วนนี้ไป และทำตัวให้ชินเข้าไว้ จะพบว่า Jurassic World สามารถตอบโจทย์ความเป็นหนังบล็อคบัสเตอร์ฮอลลีวู๊ดสมัยใหม่ได้อย่างดีเยี่ยม ทั้งความสนุก สะใจ พร้อมดราม่าอารมณ์ขัน ภายใต้งานโปรดักและงานภาพตระการตา จึงถือเป็นส่วนที่น่าชื่นชมและสร้างความพึงพอใจได้เป็นอย่างดี\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
