{"movie_name": "The Tribe", "text": "The Tribe (***): เสียงที่เธอนั้นไม่ได้ยิน... (คะแนนเต็มสี่ดาวแจ้)\n\n\n\nเป็นความอาจหาญ และไม่คณาศักยภาพอีกครั้งหนึ่ง ของผู้กำกับ? ป่าวของKuนี่แหล่ะที่ตีตั๋วเข้าไปดูหนังสัญชาติยูเครนเรื่องนี้!!!\n\nหนังเรท ฉ.20+ เรื่องแรกในโรงของผม และเห็นด้วยทุกประการที่จะให้เรทนี้ หนังอุดมไปด้วยความรุนแรง ฉากเซ็กส์ ประเด็นที่ล่อแหลม ซึ่งล้วนต้องใช้วิจารณญาณในการไตร่ตรองแทบทั้งสิ้น\n\nหนังเล่าเรื่องราวเกี่ยวกับวัยรุ่นชายคนหนึ่งที่ย้ายไปโรงเรียนใหม่ และต้องเข้าไปพัวพันกับแก๊งค์นักเรียนนักเลง ที่มีกิจกรรมยามว่างคือการก่ออาชญากรรมทุกรูปแบบ เขาต้องปรับตัวเข้ากับกลุ่มและกลายเป็นอาชญากรตัวเอ้ที่ทวีความรุนแรงขึ้นเรื่อยๆ จนนำไปสู่บทสรุปที่สุดแสนประทับใจ...\n\nยอมรับว่า การรู้ข้อมูลเกี่ยวกับหนังที่จะไปดูเพียงครึ่งๆ กลางๆ ทำผมหงายเงิบมาหลายครั้งหลายครา (แต่ก็ถือเป็นสีสันในชีวิต) ผมรู้มาเพียงคร่าวๆ แค่ว่าหนังเรื่องนี้ไม่มีบทพูด (แต่ไม่ใช่หนังเงียบ หรือไม่มีเสียง งงไม๊?) แต่การไม่มีบทพูดในครั้งนี้ ไม่เหมือนใน Wall-E หรือ The Artist (ที่เล่าเรื่องด้วยเหตุการณ์ การดำเนินเรื่อง หรือพฤติกรรมของตัวละคร) คือเอาจริงๆ แล้วมันก็มีบทพูดนะ แต่พูดเป็นภาษามือ เพราะเป็นเรื่องราวของกลุ่มคนที่บกพร่องในการพูด (เป็นใบ้)!!! และไม่มี Subtitle!!! พั๊งค์ไม๊ล่ะสัส ดังนั้นมันจะคล้ายๆ กับการที่เราดูหนังภาษาต่างประเทศที่เราฟังไม่ออกเลย แต่การรับรู้เรื่องราวมันยังเกิดขึ้นน้อยกว่านั้นอีก เพราะอะไร?\n\nตอนแรกต้องบอกเลยว่า มันเป็นการดูหนังที่อึดอัดมาก เมื่อเราไม่รู้ว่าตัวละครกำลังคุยห่าเหวอะไรกันอยู่ มันเหมือนการดูหนังผ่านฟิลเตอร์อะไรซักอย่าง ที่ปิดกั้นจนการรับรู้เราเหลือแค่ประมาณ 30% - 40% (ทั้งจากการไม่รู้บทสนทนา และการแสดงออกทางอารมณ์ด้วยน้ำเสียงซึ่งคนเป็นใบ้ส่วนใหญ่ทำไม่ได้) การติดตามเรื่องราวต้องใช้สมาธิอย่างมาก เพราะเหตุการณ์ที่เกิดขึ้นก่อนหน้า อาจจะเป็นที่มาที่ไปของเหตุการณ์ปัจจุบัน หรืออนาคต เราต้องจำสิ่งที่เกิดขึ้นในหนังให้ได้ทั้งหมด เพื่อให้ได้จิ๊กซอว์ที่ไม่สมบูรณ์ แต่พอจะมองเห็นภาพโดยรวม ซึ่งสุดท้ายแล้วก็ทำให้การรรับรู้ของผมเพิ่มขึ้นอาจจะซัก 80% แต่ก็ไม่ทั้งหมดอยู่ดี\n\nเนื้อเรื่องนั้น ไม่ได้แปลกใหม่หรือโดดเด่นอะไร เรื่องราวแบบนี้เคยถูกเล่าด้วยวิธีการอื่นๆ มาแล้วหลายครั้ง แต่ครั้งนี้มันถูกเล่าออกมาตรงๆ แบบไม่ปราณีปราศรัยต่อคนดู ฉากความรุนแรงต่างๆ ฉากเซ็กส์ และฉากปฏิบัติการทางการแพทย์ (รึเปล่า) ที่สมจริงจนเสียวใส้ ตีนจิกพื้นแทบเบือนหน้าหนีกันเลยทีเดียว (แต่ไม่มีเลือดท่วมจอนะ)\n\nหนังเรื่องนี้ ยังล้มล้างภาพอันธพาลหรือแก๊งค์สเตอร์ในโรงเรียนที่ให้ลุค Bad Boy แบบเท่ๆ กลายเป็นกลุ่มอาชญกรที่ดูสมจริง น่ากลัว ดูเป็นปัญหาของสังคมมากกว่าแค่กลุ่มวัยรุ่นกวนเมืองฮอร์โมนพลุ่งพล่าน ที่พอผ่านพ้นวัย พวกมันก็ลุกขึ้นมาผูกไท ใส่สูทไปทำงานออฟฟิศ เหมือนชีวิตนี้Kuไม่เคยทำบัดซบมาก่อน\n\nเนื่องจากความสมจริงของทั้งบทหนัง การดำเนินเรื่อง และการแสดง (และทั้งหมดไม่ใช่นักแสดงอาชีพ) จนเหมือนรายการ Reality หรือสารคดีมากกว่าหนัง ผมเลยคิดว่า การที่ผู้กำกับลดอัตราการรับรู้ของเราให้เบาบางลง อาจเป็นความตั้งใจเพื่อลดความรุนแรงของเนื้อหา ให้อยู่ในระดับที่ยอมรับได้ เหมือนการกินยาแคปซูล ที่ต้องใส่ตัวยาในแคปซูลเพราะความขมของยา หลีกเลี่ยงกับการสัมผัสกับลิ้นโดยตรง และลดความขมเฝื่อนของมันไปซะ\n\nบทสรุป หนังเรื่องนี้คงไม่เชียร์ให้ใครไปดู เพราะมันไม่ได้เหมาะกับทุกคน (แต่มันเป็นหนังที่ดีนะ) แต่ถ้าอยากลองประสบการณ์ใหม่ๆ ก็ลองได้ครับ การกินยาแคปซูล อาจจะไม่ได้กินง่าย กินอร่อยเหมือนกินข้าว กินขนม แต่บางทีคนเราก็จำเป็นต้องกินยาบ้าง แล้วหลับตาพักผ่อน เผื่อตื่นมาแล้วชีวิตจะมีอะไรๆ ดีขึ้น\n"}
