{"movie_name": "The Martian (ภาพยนตร์)", "text": "The Martian\n\n\n\nภาพยนตร์จากหนังสือชื่อเดียวกัน เขียนโดย Andy Weir ที่เกือบขายไม่ออกเพราะไม่มีสำนักพิมพ์ไหนรับไปพิมพ์\nต้องปล่อยดาวน์โหลดอ่านฟรีบนเน็ตอยู่พักใหญ่\nแต่ด้วยพล็อตเรื่องที่แปลกใหม่ ชวนลุ้นชวนติดตาม แทรกด้วยอารมณ์ขันของตัวละครโดยเฉพาะตัวพระเอกมาร์ค วัตนีย์เอง ที่สำคัญคือใช้ศัพท์วิทยาศาสตร์ยากๆมาเล่าให้เข้าใจง่าย จึงสร้างปากต่อปากมากจนคนเขียนตั้งหลักใหม่เอาไปขายเป็น e-book ขายดีบน AMAZON\nในที่สุดก็มีสำนักพิมพ์ตาสว่างรับไปพิมพ์ขาย และขึ้นไปติดอันดับหนึ่ง New York Times BESTSELLER นานข้ามปี  ในไทยได้น้ำพุสำนักพิมพ์แปลฉบับภาษาไทยเล่มละ 285 บาท ทั้งเล่ม 400 หน้าถ้วนๆ\n\nกลับมาที่ตัวหนังกันบ้าง.. ขอออกตัวก่อนว่าความเห็นส่วนตัวนะครับ ห้ามลอกเลียนแบบ..เพราะผมอาจโดนถล่มจนเละที่ไม่ชอบหนัง -..-\n\nหนังกำกับโดย Ridley Scott เจ้าพ่อหนังเอเลี่ยน\nแสดงนำโดย Matt Damon ที่เคยมีบทคล้ายๆกันมาแล้วจาก Interstellar\nนักแสดงสมทบ..ขอข้ามนะ\n\nหนังเล่าเรื่องนักบินอวกาศตกหล่นบนดาวอังคาร หาทางเอาชีวิตรอดด้วยความรู้ทุกอย่างที่มี จนกว่าคนบนโลกจะมาช่วย..\n\nตัวหนังช่วงต้นๆถอดบทจากหนังสือเป๊ะ พอใกล้ๆกลางเรื่องเริ่มออกอาการดัดแปลงบท หรือเรียกให้ถูกคือ 'ตัดบท' ตัดรายละเอียดเจ๋งๆที่มีในหนังสือไปเยอะมากชนิดที่ไม่รู้จะตัดทำไม [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเรื่องการแสดงของแมตต์ เดมอน ถือว่าเอาอยู่กับบทการแสดงแบบฉายเดี่ยว เข้าถึงบทนักบินอวกาศติดดาวอังคารผู้มีอารมณ์ขันและมองโลกในแง่ดี แต่..ไม่รู้จะโทษผู้กำกับหรือคนเขียนบทดี ชีวิตอันทุกข์ยากของการเอาชีวิตรอดบนดาวเคราะห์สีแดงที่มีอ็อกซิเจนเพียงเบาบางเพียง 5% (โลกมี 21%) และมีอุณหภูมิ 0 ถึง -150 องศาเซลเซียส กลายเป็นการใช้ชีวิตสไตล์คนเบื่อชีวิตศิวิไลซ์หรือไม่ก็พวกหลงทางกลางทะเลทราย\n\nกล่าวถึงความดีของหนัง (ก่อนจะสับให้เละ!)\n\n1. ช่วยขยายภาพสิ่งต่างๆหนังสือให้เห็นภาพชัดเจนขึ้น เช่น สถานที่ต่างๆ , ยานเฮอร์มิส , ยานนำขึ้น , HAB , รถสำรวจ , เครื่องมือต่างๆ\nและเพลงดิสโก้..\n\n2. แน่นอนว่าบางอย่างก็ต่างจากที่จินตนาการไว้ตอนอ่านหนังสือ เช่น สภาพบนดาวอังคารที่จินตนาการภาพดาวขมุกขมัวชวนกดดัน แต่หนังยืนอยู่บนความเป็นจริงที่ว่าบรรยากาศดาวอังคารเบาบางมาก ไม่มีอะไรมาหักเหแสง บรรยากาศต้องดูโปร่ง โล่ง ไร้เมฆหมอก\n\n3. 'แมตต์ เดมอน' ผมชอบแมตต์ เดมอน 5555 (แต่ราวกับ Andy Weir เขียนมาให้แมตต์เล่นเลยทีเดียว นึกนักแสดงคนอื่นที่จะมารับบท มาร์ค วัตนีย์ ไม่ออกเหมือนกัน ต้องเป็นคนที่ดูฉลาด ทะเล้น ดูสดใสเพราะบทนี้โลกสวยมาก และรูปร่างสมเป็นนักบินอวกาศ ( ถ้าให้เลือกนักแสดงท่านอื่น จะเลือกใครดีครับ? )\n\n4. หนังมีการสร้างบทสรุปใหม่ๆที่ไม่มีในหนังสือเพิ่มเข้าไป ตรงนี้ผมว่าดี เพราะหนังสือจบอีกแบบ ดูเหมือนห้วนๆแต่ก็กินใจในแบบที่แตกต่างจากภาพยนตร์\n\n5. หมดแล้วมั๊ง..อ้อ ผมชอบมุข [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nกล่าวถึงข้อเสียของหนัง\n\n1. ตัดเรื่องซะหมดสนุก ปัญหา อุปสรรค ภัยธรรมชาติ และความซวย อีกมากมาย ที่หนังสงวนไว้ให้เป็น in Book only ขอถามแบบภาษาชาวบ้านว่า 'ตัดเพื่อ?!!' ตัดซะจนชีวิต feel good กันเลยทีเดียว ไม่ใช่ผมคิดเอาเองว่ามันต้องลำบากนะ ในหนังสือมันรันทดกว่านี้เยอะ ตกลงติดดาวอังคารหรือมาเที่ยวแกรนด์แคนยอน??? นึกภาพ ทอม แฮงค์ ในหนัง Cast Away ลอยแพออกจากเกาะแบบไม่เคยเจอพายุ หรือ หนุ่มน้อยพิชชีน จาก Life of Pi ล่องเรือมีปลาโดดมาให้กิน ทะเลใสลมพัดแรงจนไปขึ้นแผ่นดินอย่างมีความสุข...อะไรประมาณนั้น ชีวิตมันเรื่อยๆเกิน\n\n2. ความสิ้นหวัง หนังทิ้งความรู้ึสึกสิ้นหวังของมาร์ค วัตนีย์ไปเลย จริงๆแล้วมีนะครับ.. โลก-ดาวอังคารนะคุณ ไม่ใช่กรุงเทพ-พัทยา ผมเชื่อว่าความสิ้นหวังจะปลุกคำถามในใจคนดูว่า 'รอดมั้ย' และทำให้หนังสนุกขึ้นเป็นกอง ไม่ใช่ดูเพื่อทราบว่า 'กลับยังไง'\n\n3. ดนตรีประกอบ เรื่อยเปื่อย ลั๊นลา ไร้ความกดดัน หลายฉากที่น่าจะเค้นอารมณ์กันแรงๆ กดดันให้หนัก ช่วงเวลาตัดสิน ฯลฯ ดันปล่อยดนตรีลื่นๆฟังสบายจนเดาได้ว่าฉลุยแน่นอน\n\n4. ไม่มีที่มาที่ไป นักบินอวกาศไม่ใช่แม็คกายเวอร์ (หวาย..แก่) คนเดียวทำได้ทุกอย่าง หนังไม่บอกสักนิดว่าทำไมว่าทำไม มาร์ค วัตนีย์ รู้หลักเคมี ทำไมทำโน่นทำนี่ได้เอง ทำไมถึงไปที่โน่นที่นี่ แค่บทจะทำก็ทำเลย ทำได้ไง? จนบางทีก็ดูห้วนๆเกินไป ..รู้มั้ยครับว่า'แบคทีเรีย'สำคัญกับดินยังไง\n\n5. ตัวละครอื่นก็มีชีวิตนะ ก็เช่นเดียวกับข้อ 1 นั่นคือ 'ฉับ' ตัวประกอบไม่ต้องมีดราม่า แต่กรรไกรไม่ค่อยคม กะว่าไม่ต้องมีดราม่า แต่บางรายดันหลุดมาหน่อย มาแบบงงๆ..\n\n6. ไหนๆก็ดัดแปลง+แก้บทแล้ว อะไรที่ทำเป็นหนังฟิล์มแล้วมันน่ารำคาญก็เปลี่ยนวิธีเล่าก็ได้ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสรุปว่า ส่วนตัว ให้ 8.25 เต็มสิบครับ\nเกือบหลับแต่ให้ค่าตัว แมตต์ เดมอน + CG ที่ทำเนียนดี + โปรดักชั่น คือ หนังเค้าไม่ได้เลวร้ายลงทุนต่ำ แล้วมาหลอกขายว่าแพงนะครับ ถ้าคนไม่เคยอ่านหนังสือมาก่อนผมว่าดูสนุกล่ะ แต่บังเอิญผมดันอ่านมาก่อน\n\nสุดท้ายขอลาไปด้วยข้อความจากนักวิจารณ์ท่านหนึ่งในเว็บไซต์ Rottentomatoes.com ครับ\n\n'Don't let seeing the movie stop you from reading the book.'\n'อย่าปล่อยให้การดูฉบับจอเงินหยุดคุณไม่ให้อ่านนิยายต้นฉบับ'\nอย่าดูหนังแล้วไม่สนจะอ่านหนังสือต่อ ในนั้นมีอะไรมากกว่าหนังเยอะครับ ผมถึงขีดเส้นใต้ไว้ข้างบน 285 บาท ซื้อเถอะ..อยากให้อ่าน\n\nได้ระบายแล้ว สวัสดีครับ\n\n(เฮ้?! ใครรู้บ้างว่าบทที่พระเอกพูดเรื่องเวลามีคนประสบภัย คนย่อมช่วยเหลือกัน อย่างที่มีในหนังตัวอย่างมันไปหลบอยู่ตรงไหน? ของดีแท้ๆ)\n"}
