{"movie_name": "Attack on Titan 2 : End of the World", "text": "Review Attack on Titan ภาคแรก ลิงค์นี้เลยครับ >> http://pantip.com/topic/34125073\n\nต้องออกตัวก่อนเลยนะครับว่า รีวิวทุกรีวิวของผมเป็นความคิดเห็นส่วนตัวเอาไว้ให้เพื่อนๆ ที่อยากหาข้อมูลของหนังเอาไปประกอบการตัดสินใจในการดูหนังเรื่องนี้ ใครที่เป็นติ่งหนังสือการ์ตูนเรื่อง Attack on Titan อาจจะไม่ชอบสิ่งที่ผมรีวิว ซึ่งผมขออนุญาตให้ผ่านไปนะครับ กรุณาอย่า comment ว่ากันนะครับ ส่วนใครที่มีความรู้เรื่อง CG เจ๋งๆ ก็อย่ามาปล่อยของเลยนะครับ ความรู้ผมหางอึ่ง แค่ดูออกว่าการเอาคนมาเล่นบนฉาก bluescreen แล้วใช้คอมพิวเตอร์ตัดต่อ แถวบ้านผมเรียกว่า CG = Computer Graphic ครับ ใครจะเรียกยังไงไม่รู้ครับแต่อย่า comment ในเชิงดูถูกคนอื่นครับ ว่าแล้วก็เข้าเรื่องดีกว่า\n\n\nหลังจากดูภาคแรกจบไปแล้วโดยที่ไม่เคยรู้เรื่องราวจากหนังสือการ์ตูนมาก่อน ผมก็ตั้งตารอภาคจบเพื่อจะดูว่ามันจะขมวดปมทั้งหมดยังไง เพราะภาคแรกถ้ามองข้าม CG ที่เอาคนวางเดินบน bluescreen แล้วตัดต่อเป็นไททันแต่ออกมาเหมือนยักษ์ในหนังจักรๆ วงศ์ๆ ก็ถือว่าทำได้ดีพอสมควร ด้วยเนื้อหาและความมันส์หลายๆ อย่างรวมกัน พอมาภาคสองก็เลยต้องดูว่าสุดท้ายแล้วจะมันส์กว่าภาคแรกมั๊ย และจะจบยังไง\n\n\nเรื่องราวการต่อสู้เพื่อเอาชีวิตรอดของมวลมนุษย์ชาติ ที่ต้องอาศัยและป้องกันตัวเองหลังกำแพงมหึมาจากเผ่าพันธุ์ไททัน เมื่อเอเรน, มิคาสะ และมิตรสหายที่รอดชีวิตจากสมรภูมิรับรู้แผนชั่วร้ายของนายพล ศัตรูตัวฉกาจอาจไม่ใช่แค่ไททัน อีกทั้งความลับดำมืดของตัวเอเรน หนึ่งเดียวผู้กุมชะตาโลกก็กำลังเปิดเผยในไม่ช้า และการเผชิญครั้งสำคัญระหว่างผู้รอดชีวิตและไททันมหึมากับบทสรุปของมหาสงครามเพื่อมนุษยชาติ\n\n\nหนังเปิดเรื่องด้วยการเล่าเกริ่นย้อนไปในภาคที่แล้วนิดหน่อยเพื่อเรียกความจำของคนดู แล้วก็เข้าเรื่องเลยทันที เพราะหนังปูมาตั้งแต่ภาคที่แล้ว คนดูรู้แล้วล่ะว่าอะไรเป็นอะไร แต่หนังกลับพลิกประเด็นจากหน้ามือเป็นหลังมือ จากที่เคยเน้นในเรื่องของการพยายามเอาตัวรอดของมนุษย์จากไททันทั้งหลาย กลายมาเป็นหนังเกี่ยวกับการเมืองชนชั้นการปกครองซะอย่างงั้น ซึ่งจุดดีของเนื้อเรื่องที่มีมาจากภาคแรกถูกตัดออกหมด\n\n\nในภาคนี้เราแทบจะไม่เห็นยักษ์ไททันเลย เห็นแค่เดินผ่านไปผ่านมา แต่ไม่ได้แสดงอิทธิฤิทธิ์อะไรให้ดูน่ากลัวเลย ตัวยักษ์ไททันที่เราจะได้เห็นในภาคนี้กลายเป็นอุลตร้าแมนแปลงร่างมาสู้กันให้เราดู เหมือนดูหนังยอดมนุษย์ ซึ่ง CG ตอนที่อุลตร้าแมนสองตัวออกมาก็ไม่ได้เนียนอะไรมาก แค่เปลี่ยนจากยักษ์ไททันหน้าเอ๋อๆ ที่ดูเหมือนยักษ์จากละครจักรๆ วงศ์ๆ ช่อง 7 ตอนเช้า มาเป็นอุลตร้าแมนของช่อง 9 การ์ตูน ดูแล้วก็ฮาดี แต่ไอ้เจ้ายักษ์หน้าเอ๋อมันยังดูหลอนโรคจิตกว่าดูอุลตร้าแมนตีกันซะอีก แต่ CG ในส่วนที่เจ๋งก็มีนะครับ ผมชอบตอนที่สู้กับไททันตาแป๊ะนายพล มันดูค่อยสมกับเป็น Computer Graphic หน่อย ซึ่งตอนนี้เจ๋งที่สุดในเรื่องละ\n\n\nเรื่องอารมณ์ของหนังภาคนี้ก็ไม่ได้มีอะไรดึงอารมณ์คนดูให้สนุกตื่นเต้นตามได้แม้แต่น้อย อารมณ์หนังมันดูขัดๆ กันตลอดทั้งเรื่อง คิดจะตัดก็ตัด คิดจะยืดก็ยืด อารมณ์ตัวละครก็เช่นกัน อยู่ดีๆ คิดจะโหวกเหวกโวยวายก็แพล่มขึ้นมาซะอย่างงั้น คิดจะซึ้งก็ซึ้งกินใจ มันไม่มีความต่อเนื่องเลย ซาวนด์ประกอบก็ไม่ได้ช่วยอะไรตัวหนังเลย จนผมสงสัยว่าทำไมภาคแรกกับภาคนี้มันช่างต่างกันเยอะขนาดนี้ ภาคแรกทำมาซะดีมาตกม้าตายเอาภาคจบซะงั้น และตอนท้ายมี End Credit ที่ให้รอดู แต่ดูแล้วก็ไม่ได้ทำให้อยากจะดูต่อเท่าไหร่ เพราะมันไม่มีเหตุผลอะไรที่สนับสนุนเรื่องราวเหล่านั้นเลย\n\nรวมๆ แล้วผมรู้สึกผิดหวังมากกับภาคนี้ด้วยเหตุผลที่รีวิวมาทั้งหมด ถ้างานนี้ไม่ได้นางเอก ผมคงหลับไปตั้งแต่กลางๆ เรื่องละ ถ้าใครอยากดูว่าหนังจะจบยังไง ก็ดู แต่ถ้าคาดหวังจะเห็นอะไรดีๆ จากหนัง ผมแนะนำว่าอย่าเลย รอแผ่นดีกว่า\n\nพูดคุยเพิ่มเติมได้ที่นี่ครับ >>>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
