{"movie_name": "Psycho", "text": "Psycho (1960 , Alfred Hitchcock) : ไซโค , Directed by Alfred Hitchcock\n.\nต้องขอท้าวความก่อนเลยว่า ส่วนตัวนั้นได้ยินชื่อเสียงของ Alfred Hitchcock มาเนิ่นนาน แต่ก็ไม่เคยที่จะมีโอกาสได้ดูผลงานของแกอย่างจริงจังซักที แม้จะรู้ว่าราชาหนังเขย่าขวัญคนนี้ ได้ฝากผลงานสุดคลาสสิคที่โดนใจผู้ชมทั่วโลกไว้หลายต่อหลายเรื่อง ไม่ว่าจะเป็น Rebecca (1940) , Rear Window (1954) , Vertigo (1958) , North by Northwest (1959) หรือแม้แต่ภาพยนตร์เรื่อง Psycho (1960) นี้ อันเป็นผลงานเรื่องแรกของ Alfred Hitchcock ที่ข้าพเจ้ามีโอกาสได้ดู . . จึงไม่ใช่เรื่องแปลกเลยถ้าหากจะตั้งความหวังกับความรู้สึกแรกชม ต่อผลงานเรื่องแรกของ Alfred Hitchcock ผู้โด่งดัง ว่าจะต้องโดนใจเราแบบที่คนอื่นๆกล่าวขานกันมามากมาย\n.\nจริงๆความรู้สึกส่วนนี้ไม่สมควรจะมีมากนัก เพราะการตั้งความหวังถือเป็นสิ่งที่อันตรายที่สุดอย่างหนึ่ง ซึ่งถ้าเกิดเรื่องนั้นไม่สามารถตอบโจทย์เราได้ตามที่ต้องการ ก็จะยิ่งผิดหวังมากขึ้นกว่าเดิม แต่กลับกันเลยถ้าหากเราไม่รู้จักตั้งความหวัง หรือรับรู้ข้อมูลใดๆมาก่อนหน้า ก็อาจกลายเป็นการเซอร์ไพรส์ และสร้างความประทับใจกันได้อย่างง่ายดายเช่นเดียวกัน . . แต่ถึงจะพูดอย่างงั้น สำหรับตัวผมแล้วมันก็ยังเป็นเรื่องที่ยาก และอดไม่ได้ที่จะตั้งความหวังกับ Psycho ของ Alfred Hitchcock เรื่องนี้\n.\nแต่นั่นก็ใช่ว่าจะเป็นเรื่องที่แย่ ถ้าหากเพราะเห็นการจั่วหัวเรื่องของการตั้งความหวัง กับ Psycho (1960) ที่ถือได้ว่าเป็นอีกเรื่องในชีวิต ที่ได้ตั้งความหวังไว้ในตำแหน่งของภาพยนตร์แนวทริลเลอร์ ที่อาจจะโปรดปรานสูงสุดเลยก็ว่าได้ ซึ่งก็จริงอยู่ว่ามันไม่ถึงขนาดที่จินตนาการเอาไว้ Psycho ก็ยังมีจุดที่เรามองและรู้สึกได้ว่ามันยังไม่สมบูรณ์ ไม่ใช่เพราะการที่หนังมีอายุมากกว่า 50 ปี หรือการใช้ฟิล์มขาวดำถ่ายทำตลอดทั้งเรื่อง นั่นเพราะผลงานของ Hitchcock ก็ยังคงเป็น Hitchcock อยู่วันยังค่ำ ปัญหาเพียงเล็กน้อยแค่นี้ ไม่อาจจะบดบังหรือลดทอนความดีงามของ Psycho ไปได้เลย\n.\nหลายคนอาจบอกว่าเนื้อเรื่องของ Psycho ยิ่งรู้น้อยยิ่งดี ตัวผมเองก็ไม่ได้รับรู้ข้อมูลใดๆของหนังมาก่อนเลย นอกซะจากการตั้งความหวังก่อนดูเท่านั้น เพราะเชื่อมั่นในคำเล่าขาน และตัวของ Alfred Hitchcock ว่าถ้าหากเราไปรู้ข้อมูลมาหน่อย แล้วเกิดประติดประต่อเรื่องราวเองได้ ก็หมดสนุกกันพอดี แต่ถึงอย่างนั้นสำหรับผู้ที่ไม่ได้เชื่อมั่นแบบเดนตายอย่างผม ก็ควรรู้ข้อมูลคร่าวๆของหนัง เพื่อประกอบการตัดสินใจในการรับชมดังนี้ครับ\n.\nPsycho (1960) เป็นภาพยนตร์แนวสืบสวนจิตวิทยา ที่สร้างจากนวนิยายของ Robert Bloch โดยมีความยาว 109 นาที และเป็นภาพยนตร์ที่มีสีขาวดำตลอดทั้งเรื่อง โดยได้ Alfred Hitchcock ผู้ช่ำชองการทำหนังแนวทริลเลอร์ระทึกขวัญมารับหน้าที่กำกับ . . มันเริ่มต้นเมื่อเลขานุการสาวอย่าง แมเรี่ยน เครน (รับบทโดย Janet Leigh) ได้ขโมยเงินจำนวนหนึ่งของบริษัท และหนีไปเพื่อหวังพบกับชู้รักของเธอ (แซม รับบทโดย John Gavin) ที่กำลังมีปัญหาเรื่องเงินกับการหย่าภรรยา แต่ระหว่างการเดินทางเกิดฝนตกหนัก เธอจึงหลงเข้าไปในโรงแรม Bates Motel และได้พบกับ นอร์แมน ชายหนุ่มเจ้าของโรงแรม (รับบทโดย Anthony Perkins) ที่มีแม่สติไม่ดีต้องคอยเลี้ยงดู แต่แล้วในคืนนั้นก็เกิดเหตุการณ์ที่ไม่คาดฝันขึ้น!! . . อีกด้านหนึ่ง ไลล่า เครน (รับบทโดย Vera Miles) เมื่อรู้ว่าพี่สาวของเธอหายตัวไปอย่างลึกลับ ก็ได้ออกตามหาพร้อมกับแซม แถมยังได้นักสืบเอกชนฝีมือดีจากบริษัท ที่จ้างมาเพื่อตามเงินที่แมเรี่ยนขโมยไป จนในที่สุดก็ได้รู้เบาะแสและเงื่อนงำบางอย่าง ที่นำไปสู่ความจริงของคดีชวนสยองเมื่อ 10 ปีก่อนที่ Bates Motel\n.\nหนังโดดเด่นในด้านของการกำกับจังหวะอารมณ์คนดู หรือที่เรียกง่ายๆว่าการหยอกเร้า ให้เราหลงใหลไปกับมนต์เสน่ห์ที่หนังสร้างขึ้นทีละเล็กทีละน้อยอย่างไม่รู้ตัว สังเกตได้จากการเล่นมุมกล้อง และการเลือกใช้ตัวละครรอบข้างเพื่อสร้างความเปรียบเทียบ จนเราสามารถเรียนรู้และเข้าใจในความรู้สึกของตัวละครหลักได้ โดยที่หนังไม่ต้องอธิบายเป็น V.O. (หรือเสียงความรู้สึกนึกคิดในหัวของตัวละคร ที่มักพูดออกมาให้เราได้ยิน ถือเป็นการกำหนดทิศทางให้เรารับรู้อารมณ์ของตัวละคร โดยที่เราไม่ต้องเรียนรู้ด้วยตัวเอง) หรือการเลือกใช้ Flashback (เพื่อเล่าเรื่องราวเหตุการณ์ในอดีต ให้เราเข้าใจปูมหลังของตัวละครได้ทันที โดยที่ไม่ต้องเรียนรู้ด้วยตัวเองเช่นกัน) ความน่าชื่นชมของ Psycho จึงเป็นการเลือกใช้เทคนิคทางจิตวิทยาเพื่อเล่าเรื่องให้เปี่ยมด้วยชั้นเชิง โดยสามารถสื่อออกมาให้เข้าใจง่ายไม่ซับซ้อน และไม่ลดทอนความสนุกที่มีต่อหนังไปเลยแม้แต่น้อย เราจึงสามารถเรียนรู้ความเป็นตัวละครได้โดยการเดินไปข้างหน้า แบบไม่มีตัวช่วย (V.O. หรือ Flashback) เป็นทางลัดใดๆ\n.\nตัวละครอย่างเลขานุการสาว แมเรี่ยน เครน ที่ถึงแม้พวกเราคนดูจะรู้อยู่แก่ใจว่าเธอกระทำผิด แต่ทำไมเมื่อเราดูไปเรื่อยๆกลับรู้สึกอยากเอาใจช่วยอย่างบอกไม่ถูก เรื่องนี้ส่วนหนึ่งเลยคงเพราะการที่เธอเป็นคนสวย หรือเพราะเรารู้สึกว่าเธอเป็นตัวละครหลักแน่ แต่เอาจริงๆแล้วแรงขับเคลื่อนสำคัญที่ทำให้เรารู้สึกอยากเอาใจช่วย ก็มาจากเทคนิคของหนัง ไม่ว่าจะเป็นเหตุผลในด้านความรัก ที่แมเรี่ยนรู้สึกว่าต้องมีส่วนเพื่อหาทางช่วยคนรักของเธอ บวกกับเหตุผลที่เบื่อการหลบซ่อนคำนินทาของสังคม หรือแม้แต่การเปรียบเทียบที่เจอกับลูกค้าเศรษฐีจอมโอ้อวด และเหยียดชั้นฐานะทางสังคม การเอาเงินก้อนนั้นมาจึงไม่ทำให้เธอรู้สึกผิด และเราที่เป็นคนดูก็ไม่รู้สึกผิดด้วยเช่นกัน แต่กลับอยากเอาใจช่วยมากยิ่งขึ้นกว่าเดิม\n.\nหนึ่งในฉากที่เป็นตำนานและน่าจดจำที่สุดคงหนีไม่พ้นห้องน้ำใน Bates Motel ที่เราอาจเคยเห็นภาพนิ่งของ Janet Leigh ร้องแหกปากร้องนัยน์ตาเต็มไปด้วยความหวาดกลัว มาแล้วที่ไหนซักแห่ง ซึ่งในฉากอันเป็นตำนานนี้ ก็เป็นส่วนหนึ่งตามที่เคยบอกไว้ย่อหน้าด้านบน กับความรู้สึกว่ามันยังไม่สมบูรณ์ แต่เนื่องจากบทความนี้ข้าพเจ้าอยากให้เป็นบทความแบบไม่เปิดเผยเนื้อหาสำคัญ เพื่อใช้ประกอบการตัดสินใจของผู้ที่ยังไม่เคยได้รับชมภาพยนตร์เรื่องนี้ แม้ว่าจะเป็นการเขียนที่ยาก และอาจมีหลุดมาบ้างเล็กน้อยแล้ว แต่ถึงอย่างไรข้าพเจ้าก็ยังเชื่อมั่นว่า มันคงไม่อาจลดทอนพลัง Psycho ของ Alfred Hitchcock ไปได้ . . ซึ่งฉากในห้องน้ำโรงแรม Bates Motel ก็มีทั้งความรู้สึกน่าทึ่งชวนหวาดกลัว พร้อมกับความรู้สึกที่หนังยังไม่สามารถมอบอารมณ์ขั้นสุดให้ได้ จึงไม่รู้ว่าเป็นเพราะความจงใจของผู้สร้าง ที่อยากให้มันออกมาเพื่อตอบโจทย์ในรูปแบบนั้น หรือเพราะข้อจำกัดทางด้านเทคนิคของยุคสมัย บางฉากที่เราเห็นเลยกลายเป็นว่าหนังดูประดิษฐ์ขึ้นมาแทน\n.\nนึกไม่ออกเลยว่าถ้าภาพยนตร์เรื่องนี้เกิดมีสีขึ้นมาจะเป็นอย่างไร ไม่ใช่ในรูปแบบที่กำกับโดย Gus Van Sant ที่เอาต้นฉบับดั่งเดิมมาทำขึ้นใหม่ กลายเป็น Psycho (1998) แต่ที่อยากรู้คือ Psycho (1960) ของ Alfred Hitchcock ที่ถ้าหาก Janet Leigh หรือ Anthony Perkins มีตัวตนเป็นสีขึ้นมา มันจะทำให้ความขลังหนังลดลงไปไหม หรือกลับยิ่งเพิ่มความสะใจ เพราะเราจะได้เห็นทั้งมีดเห็นทั้งเลือดกันสดๆอย่างไม่ปราณี แต่ถึงอย่างไรแม้ว่าเราจะไม่มีโอกาสได้เห็น หรือเกิดได้เห็นขึ้นมาจริงๆ เราก็คงจะชอบเวอร์ชั่นขาวดำดั่งเดิมนี้มากกว่าอยู่ดี\n.\nสิ่งที่ขาดไม่ได้ถ้าดู Psycho แล้วจะไม่พูดถึงเลยก็คือซาวด์ประกอบของหนัง เพราะว่ามันโดดเด่นมากจนเราจำติดหู ตั้งแต่ แมเรี่ยน เครน ยังไม่ได้ขี่รถออกจากเมือง จนกระทั่งจบเรื่อง ซาวด์ประกอบเดิมๆนี้ก็ถูกนำมาใช้ตลอดเวลา ซึ่งถ้าหากมีคำถามว่า \"กรณีที่หนังใช้ซ้ำบ่อยๆอย่างนี้ จะไม่ทำให้กลายเป็นจุดที่ดูจำเจหรือน่าเบื่อเลยหรอ?\" . . ก็แน่ว่ามันต้องมีบ้าง ที่พอหนังเริ่มใช้บ่อยๆตั้งแต่ต้นเรื่อง ก็ไม่พ้นที่ทำให้เรามานั่งจับจุดสังเกตอัตโนมัติ และอาจเบื่อขึ้นมาได้ แต่เมื่อหนังดำเนินไปเรื่อยๆ เรากลับไม่รู้สึกว่ามันน่ารำคาญ แต่กลับตื่นเต้นมากยิ่งขึ้นกว่าเดิมด้วยซ้ำ อาจเพราะเป็นการที่เราเริ่มรู้สึกชิน และไม่เอาใจไปใส่กับมันนั่นเอง\n.\nสรุปแล้ว Psycho (1960) ก็เป็นภาพยนตร์เชิงสืบสวนระทึกขวัญ ที่เล่นกับจิตวิทยาของผู้ชมได้อย่างยอดเยี่ยม แถมยังสามารถใช้เป็นแบบอย่างในการศึกษาภาพยนตร์แนวนี้ได้ดีอีกด้วย\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
