{"movie_name": "Sicario (2015) (EN/TH)", "text": "ขอเกริ่นก่อนว่า ผมเป็นคนที่ทำงานในโรงหนัง เลยมีโอกาสได้ชมภาพยนต์หลายๆเรื่อง ผมจึงได้มีโอกาสลิ้มลองรสชาติของหนังได้อย่างที่ใจชอบพอสมควร โดยไม่มีเรื่องค่าใช้จ่ายมาเป็นประเด็น จะมีก็แต่เรื่องว่ามีเวลาหรือเปล่า\nกล่าวคือ หนังเรื่องไหน ผมเข้าไปดูแล้วมันไม่ใช่ ผมก็จะเดินออกเลย หลับคาที่ก็มี\nแต่ตรงนี้เป็น CR Review นะครับ เพราะผมก็ไม่ได้อะไรจากการเขียน review นี้ครับ\n\nแต่ในเรื่อง Sicario นี่เป็นหนังที่ผมอยากแนะนำจริงๆ\n\n\"U.S. and Mexico.\" เป็นคำที่ใช้คาดเดาเรื่องราวในหนังได้ระดับหนึ่ง แน่นอนครับ เมื่อพูดถึงประเทศนี้พร้อมกัน ก็จะมีเรื่องชายแดน ยาเสพติด ค้ามนุษย์ เข้ามาในหัว เรื่องนี้เป็นเรื่องราวเกี่ยวกับการตามล่าแก๊ง Mexico โดยจนท. U.S.\nซึ่งแก๊งนี้มันโหดใช้ได้ครับ ตอนเปิดเรื่องมาจะได้รู้เลยว่ามันโหดขนาดไหน\n\nภาพฉากแรก ที่ FBI บุก \"บ้าน\" หลังหนึ่งที่แก๊งนี้ใช้เป็นที่ทำการอะไรบางอย่าง ซึ่งบ้านนี้อยู่ใจกลางชุมชนเลยละครับ ถ้าผมอยู่แถวนั้นผมคงจิตตกไปหลายวัน อาจถึงขั้นย้ายออกจากแถวนั้นเลย\ncredit: http://cdn.movieweb.com/video.img/VI5dg9EIHBEl8b_1_hd.jpg\n\n\"กฏหมายไปไม่ถึง\" อย่างที่ผมบอกไปแล้วว่าแก๊งนี้มันเป็นแก๊งข้ามชาติ นั่นหมายความว่า ในสภาวะที่อำนาจทางกฏหมายไม่สามารถถูกใช้ได้หากปราศจากความร่วมมือระหว่างชาติ (เอาแบบตรงๆ ไม่แอบทำ) จนท.จะใช้วิธีการใดในการจัดการกับปัญหา จะไว้ใจหน่วยงานท้องถิ่นได้แค่ไหน\nซึ่งตัวเรื่องได้ใช้วิธีการที่ค่อนข้างรุนแรงเลยทีเดียวครับ ไม่ over และค่อนข้างล้ำลึกทีเดียว\n\nภาพ Police Federal ของ Mexico ร่วมมือกับจนท. U.S. ในภารกิจหนึ่งในหนัง ซึ่งเค้าก็ขับกันอย่างนี้จริงๆครับ\ncredit: http://s2.dmcdn.net/LXyIW/1280x720-Kha.jpg\nอันนี้ของจริง\n\ncredit: http://www.pulsamerica.co.uk/wp-content/uploads/2011/05/Federal-Police-in-Ju%C3%A1rez1.jpg\n\n\n\"Juarez\" ในหนังออกเสียงว่า ฮัวเรซ ครับ เป็นเมืองหนึ่งในประเทศ Mexico (ไอ้ฉากที่อยู่ในตัวอย่าง ฉากบนถนนแหละครับ เมืองนี้แหละ) ในหนังลงรายละเอียดเมืองนี้ไว้แต่ด้านลบเลยแหละครับ จนมีข่าว \"Mayor of Juarez, Mexico calls for boycott of Sicario\" ซึ่งก็ไม่รู้จริงระดับใด..\nหลังจากค้นๆในอากู๋ดู ก็เหมือนจะจริงดังที่หนังว่าครับ มีวลีจาก Fox news ว่าเมืองนี้เป็นเมืองหลวงของการฆาตกรรม\n\ncredit : http://a57.foxnews.com/global.fncstatic.com/static/managed/img/fn-latino/video/0/0/jrr_ManningJuarez_100112.jpg\nหรือผมอาจบอกด้วยภาพนี้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nปล. ใครพอทราบประวัติหรือรายละเอียดเมืองนี้ รบกวนด้วยครับ ผมอยากอ่านเหมือนกัน\n\nผมคงไม่ลงรายละเอียดในเนื้อเรื่องมากกว่านี้แล้วกันนะครับ ผมกลัวผมจะหลุดไป spoil เข้า\nทางด้านภาพและเสียงนั้น \"กินใจ\" จริงๆครับ สร้างอารมณ์กดดันได้ค่อนข้างดีทีเดียว\nความสมจริงที่ผมขอบอกเลยว่า นี่แหละ คือความแตกต่างระหว่าง \"เก่ง\" กับ \"เว่อร์\" กล่าวคือ ความสามารถของตัวละครนั้น จัดได้ว่าลงตัวครับ ตัวละครที่โหดที่สุด(sicario ตัวจริง) ยังต้องพึ่งพาความช่วยเหลือจากหลายๆฝ่าย ไม่ได้บุกไปเดี่ยวๆทั้งเรื่อง\nไม่ได้วิ่งหลบกระสุน ควักๆๆๆๆ ยิงเท่าไหร่ก็ไม่ตาย ที่สำคัญ มันไม่มีทิ้งปืนแล้วมาดวลหมัด เพราะศักดิ์ศรี อะครับ (เจอมาหลายเรื่องละ) พวกกราดกระสุนใส่ลูกเดียวเลย\nเอาเป็นว่า ผมแนะนำให้ไปดูครับ หนังออกแบบมาในลักษณะที่คนดู อาจไม่สามารถหาทางเลือกให้ตัวละครนั้นๆได้ครับ (อย่างเช่น ทำไมไม่ฆ่ามันแต่แรกวะ? เป็นอั๊ว อั๊วฆ่ามันไปแล้ว พระเอกแมร่งโง่)\n\nสุดท้ายนี้ผมมีคำถาม อาจจะสปอยหน่อยๆนะครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 4 ตุลาคม 2558 เวลา 22:56 น."}
