{"movie_name": "The Martian (ภาพยนตร์)", "text": "เรียกได้ว่าเป็นหนังอวกาศฟอร์มยักษ์อีกเรื่องที่ถูกจับตามองเป็นพิเศษ ด้วยความน่าสนใจจากตัวเนื้อเรื่องเอง ความน่าสนใจจากทีมนักแสดง และชื่อของผู้กำกับ Ridley Scott ผู้เคยทำหนังอวกาศเจ๋งๆ อย่าง Alien และ Prometheus รวมไปถึงสุดยอดหนังฟอร์มยักษ์อย่าง Hannibal, Black Hawk Down, Kingdom of Heaven, American Gangster, Robin Hood, Gladiator และ Exodus ซึ่งเรียกได้ว่าหนังทุกเรื่องที่พูดถึง โกยร้ายได้กระฉูดมหาศาล แล้วเรื่องนี้จะไม่ดูได้ยังไง\n\n\nแมตต์ เดมอน รับบท มาร์ค วัทนีย์ เจ้าหน้าที่ทีมสำรวจอวกาศที่ถูกทอดทิ้งเอาไว้กลางดาวอังคารเพียงคนเดียวเพราะสมาชิกคนอื่นๆในทีมคิดว่าเขาเสียชีวิตแล้วกลางพายุทราย เพื่อความอยู่รอดเขาจึงต้องพยายามทำทุกวิถีทางให้รอดชีวิตกลับบ้านไปยังโลกมนุษย์ให้ได้ แต่อุปสรรคที่สำคัญที่สุดคือทรัพยากรติดตัว เสบียงอาหารและที่สำคัญสภาพแวดล้อมบนดาวที่เรียกได้ว่าพร้อมจะคร่าชีวิตเขาได้ทุกเมื่อ\n\n\nหนังเปิดเรื่องมาไม่ต้องสาธยายอะไรมากมาย ไม่ต้องปูเรื่องย้อนไปเยอะก็ตัดเข้าเรื่องตอนที่เกิดเหตุการณ์ที่ทำให้ มาร์ค ต้องถูกทิ้งไว้บนดาวอังคารทันที นั่นคือพีคแรกตอนเปิดเรื่องแล้วหนังก็พาเราร่วมมีปฏิสัมพันธ์กับตัวละครตัวนี้ไปเรื่อยๆ จนเราเริ่มรู้จักตัวตนของ มาร์ค ซึ่งหนังเล่าความเป็น มาร์ค ผ่านเรื่องราวการพยายามเอาตัวรอดให้ได้ด้วยตัวคนเดียว ซึ่งในช่วงแรกหนังใส่ลูกเล่นเล่าเรื่องได้สนุกและดูเพลินมาก มากจนบางทีผมคิดว่าอยู่บนดาวอังคารก็ไม่ได้ยากนะ แต่หนังก็ไม่ได้บอกว่าทุกอย่างมันง่ายขนาดนั้น เพราะหลายครั้งที่เรื่องราวมันเหมือนจะจบลงแบบง่ายดาย กลับมีเหตุการณ์เกิดขึ้นเพื่อให้จากเรื่องง่ายมันกลายเป็นเรื่องยากซะอย่างงั้น ซึ่งหนังจะพลิกไปพลิกมาแบบนี้ตลอดเวลา 141 นาทีจนจบ\n\n\nต้องยอมรับว่าหนังชู มาร์ค วัทนีย์ ให้เป็นตัวดำเนินเรื่องหลัก แต่หนังก็ไม่ได้เล่นกับ มาร์ค อยู่แค่คนเดียวเหมือนหนังสไตล์ถูกทิ้งโดดเดี่ยวอย่าง Cast Away เพราะนอกจากการที่ มาร์ค ต้องใช้ความรู้ทางวิทยาศาสตร์ช่วยตัวเองให้รอดตายแล้ว เขายังได้รับการช่วยเหลือจากคนอีกหลายๆ คน ซึ่งช่วงกลางไปจนถึงช่วงท้ายของเรื่องหนังกระจายบทบาทไปให้กับตัวละครอื่นๆ ให้คอยลุ้นและมีส่วนสำคัญในการให้ความช่วยเหลือ มาร์ค ให้อยู่รอดปลอดภัยและพาเขากลับบ้านให้ได้\n\n\nและถ้าเปรียบเทียบ The Martian กับหนังอวกาศสองเรื่องก่อนหน้านี้อย่าง Interstellar และ Gravity ต้องบอกว่า The Martian ดูง่ายกว่ามาก ถึงแม้จะมีศัพท์ทางการอวกาศและทางวิทยาศาสตร์เยอะแยะมากมาย แต่นั่นไม่ใช่จุดหลักที่หนังให้ความสำคัญมากเท่าไหร่ หนังไปให้ความสำคัญกับอารมณ์ของหนังที่พาคนดูไปด้วยกันมากกว่าที่จะไปเน้นทฤษฎีอะไรให้มันซับซ้อน\n\n\nตัวภาพหนังต้องบอกว่าสวยงามมาก ทั้งสีออกโทนแดงส้มตลอดเวลาที่อยู่บนดาวอังคาร การจัดภาพให้รับกับแสงทำได้สุดยอดมากๆ ผมติดอยู่เรื่องเดียวคือ บนดาวอังคารมันเป็นแบบนั้นจริงๆ เหรอ ที่มีทะเลทราย และภูเขาหินที่ซ้อนกันเหมือนมีคนมาเรียงไว้อย่างสวยงาม\n\n\nภาพรวมของหนังถึงจะไม่ดีที่สุด แต่ก็ดีในระดับที่เรียกว่าประทับใจเลยทีเดียว หนังที่ยาวมากขนาดนี้แต่กลับไม่ได้ทำให้คนดูเบื่อแม้แต่น้อย เพราะอย่างที่บอกว่าหนังมีลูกเล่นเยอะ และมีจุดพีคหลายจุดที่ทำให้อารมณ์ไม่ขาดตอน บวกกับภาพหนังที่สวยดูเพลิน ต้องบอกเลยว่า ห้ามพลาดนะครับ ดูเถอะ!!!\n\nพูดคุยเพิ่มเติมได้นะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
