{"movie_name": "Attack on Titan : End of the World", "text": "Attack on Titan : End of the World\n(2015 - Shinji Higuchi)\n\nจากเสียงร่ำลือในทางลบมหาศาลตั้งแต่ภาคแรก มาจนถึงรอบสื่อมวลชน จนกระทั่งเข้ารอบฉายปกติ แทบทุกเสียงก็สาปส่งภาพยนตร์เรื่องนี้ไปในทางคล้าย ๆ กันแทบทั้งสิ้น ก็เลยต้องลองดูหน่อยเพราะตอนดูภาคแรกมาก็คิดว่าภาพยนตร์เรื่องนี้มีบางอย่างที่ต้องรอดูในภาคจบอยู่ ซึ่งก็ได้เจออะไรที่เกินคาดจริง ๆ ครับ\n\n\n\n“กำแพงกะลาของมนุษย์ทุกชนชั้น”\n\nแม้ว่าภาพยนตร์ Attack on Titan ที่ดัดแปลงมาจากหนังสือการ์ตูนคอมมิคและอนิเมชั่นชื่อดังจากญี่ปุ่น ที่ว่าด้วยยุคสมัยอันไกลโพ้นซึ่งมนุษย์นั้นจำต้องสร้างกำแพงสูงใหญ่หลายชั้นเพื่อปกป้องเผ่าพันธุ์ของตนจาก “ไททัน” ยักษ์กินมนุษย์จำนวนนับไม่ถ้วนที่อยู่ในโลกภายนอก แต่ทุกสิ่งต้องพลิกผันไปเมื่อ “กำแพง” ถูกทำลาย และการต่อสู้ระหว่างมนุษย์และไททันอันน่าสิ้นหวังก็เริ่มต้นขึ้น ท่ามกลางปริศนามากมายและบทสรุปอันแสนซับซ้อนที่ไม่มีใครคาดเดาได้ ซึ่งต้นฉบับคอมมิคเองก็ยังไม่มีการไขความลับดังกล่าวให้กระจ่างชัดจนถึงทุกวันนี้\n\nแต่เมื่อ อ.อิซายามะ ฮาจิเมะ ผู้เขียนต้นฉบับคอมมิคขึ้นนั่งแท่นบทบาทผู้ควบคุมเรื่องราวของ “ฉบับภาพยนตร์” ก็ “จงใจ” ที่จะเลือกเส้นทางการนำเสนอภาพยนตร์ฉบับนี้ด้วยฐานของมุมมอง แนวคิด และจินตนาการ ที่แตกต่างจากต้นฉบับอย่างมีนัยยะสำคัญ\n\nในขณะเดียวกันก็ “สะท้อนแก่นของแนวคิดเรื่องนี้ไว้อย่างชัดเจน” ไปพร้อม ๆ กัน\n\n\n\nกล่าวคือ Attack on Titan นั้น ได้พยายามตอกย้ำแนวคิดของ “อิสรภาพที่ถูกกักขัง” มาตั้งแต่ต้น มนุษย์ในแต่ละชนชั้นภายในกำแพงต่างก็มี “ทัศนคติของการใช้ชีวิต” ที่แตกต่างกัน แต่มันก็ครอบเป็นชั้น ๆ เหมือนกำแพงในเรื่องอย่างชัดเจนอีกด้วย\n\n-    แก่น 1 กบในกะลา : ชีวิตที่สงบสุขภายในกำแพง ภายใต้การควบคุมเช่นเดียวกับกบในกะลา โดยมีบางแก่นที่พยายามหลุดพ้นจาก 1 เพราะเชื่อมั่นว่ามีสิ่งที่ดีกว่าอยู่นอกกะลา จึงได้ออกแสวงโชคด้วย “การเป็นหน่วยสำรวจ”\n-    แก่น 2 ลิเบอรัล : เชื่อมั่นว่าการทำลายกะลาคือการคืนทุกสิ่งสู่กฎธรรมชาติ ปลาใหญ่กินปลาเล็ก\n-    แก่น 3 นกกระสาผู้ครอบกะลา : ไม่สามารถรักษาแก่นของตนได้หากกบในกะลาไม่พึงประสงค์จะอยู่ในกะลา และไม่มองถึงความสำคัญของชีวิตกบมากไปกว่าความเป็นนกกระสาของตนเอง\n-    แก่น 4 ปัจเจกชน : ผู้แยกตนเองออกจากทุกแก่น ไปสู่อิสรภาพส่วนบุคคล\n\nและกลุ่มแก่น 4 นี้เองคือตัวตนของ เอเรน มิคาสะ และอาร์มิน เป็นแก่นที่อยู่เหนือทั้ง 3 แก่นแรกทั้งที่ถือกำเนิดมาเป็นกบในกะลาโดยแท้ด้วยซ้ำ แต่ภาพยนตร์เรื่องนี้กลับสะท้อนออกมาได้ด้วยการพลิกวิธีคิดเพียงเล็กน้อย ด้วยกลุ่มความคิดอันบริสุทธิ์ที่ต้องการเรียกร้องถึงเจตจำนงส่วนบุคคลอย่างเรียบง่ายที่สุด\n\n“แต่เป็นคุณค่าที่สำคัญที่สุดของความเป็นมนุษย์เช่นกัน”\n\n\n\nดังนั้นอันที่จริงแล้ว ภาพยนตร์ Attack on Titan ไม่ใช่เรื่องราวของการต่อสู้ระหว่างมนุษย์กับไททันหรือเรื่องราวที่พยายามฉีกแนวไปจากต้นฉบับคอมมิคเดิม แต่ตัวผู้เขียนเองได้เปลี่ยนมันใกล้กลายเป็น “ภาพยนตร์นำเสนอแนวคิด” ที่เป็นแก่นหลักของ Attack on Titan ที่เป็นมาตั้งแต่แรกเริ่มต่างหาก\n\nและสิ่งที่ให้คำตอบชัดเจนที่สุดก็คือฉากสั้น ๆ หลังจาก End credit ที่บ่งชี้ถึง แก่นที่ 5 ที่สะท้อนถึงสันดานความคิดของมนุษย์ยุคปัจจุบันนี้ได้อย่างแจ่มชัดที่สุด และเชื่อมโยงแนวคิดทุกอย่างให้สมบูรณ์แบบได้ในที่สุดเช่นกันว่า\n\n“มนุษย์เป็นสิ่งมีชีวิตที่เติบโตได้ด้วยความอยากอันไม่รู้จบ”\n\nนั่นเองครับ\n\n\n\nโดยในส่วนอื่น ๆ ของภาพยนตร์เรื่องนี้ ก็มีการเผยข้อมูลที่ชัดเจนในหลาย ๆ ด้านที่ค่อนข้างสมบูรณ์แบบในตัวของมัน เช่น\n-    ที่มาโดยพื้นฐานของเหล่าไททัน\n-    ที่มาที่ไปของไททันอีกประเภท\n-    เจตนารมณ์ของการสร้างกำแพง ตามแนวคิดข้างต้น\n-    ในด้านของภาพ ภาคแรกมีจุดบอดที่ฉากอันมืดมิดจนดูปวดตา แต่ภาคนี้บรรยากาศเรื่องโดยรวมดูสว่างขึ้น และนำเสนอโทนภาพออกมาได้ดีครับ\n\nก็ไม่แปลกครับว่าทำไมภาพยนตร์เรื่องนี้ถึงกลายเป็นที่วิพากษ์วิจารณ์ในทางลบค่อนข้างมาก ก็เพราะ\n-    ต้นฉบับหลักของเรื่องนี้นำเสนอการดำเนินเรื่องที่เป็นการต่อสู้และค้นหาความลับ แต่ภาพยนตร์เลือกที่จะสะท้อนแก่นแนวคิดของมนุษย์ผ่านการกระทำต่าง ๆ แทน\n-    วิธีเล่าเรื่องของภาพยนตร์เรื่องนี้ไม่เป็นไปตามสูตรของภาพยนตร์แนวแอ็คชั่นทั่ว ๆ ไป แต่ใกล้เคียงความเป็น หนังคัลท์ (Cult) หรือแนวอินดี้อะไรเทือกนั้น ที่มีจุดยืนในการให้ข้อมูลในแบบฉบับของตนเองมากกว่า ซึ่งไม่เป็นที่ยอมรับในการรับชมภาพยนตร์บล็อกบัสเตอร์ทั่วไป\n-    กิมมิคของตัวละครที่ผิดธรรมชาติ ส่วนนี้น่าจะเป็นจุดบอดของเรื่องที่ชัดเจนจริง ๆ ครับ โดยต้องแบ่งเป็น 2 ส่วนก็คือ ปฏิกิริยาของตัวละครที่ส่งผลต่อแนวคิดของเรื่อง ส่วนนี้ค่อนข้างมีคำอธิบายในตัวมันเองอยู่แล้ว แต่อีกส่วนหนึ่งคือ ปฏิกิริยาของตัวละครในด้านอารมณ์บางครั้งที่หาคำตอบไม่ได้และไม่ช่วยสะท้อนแนวคิดใด ๆ ของเรื่องมากเท่าที่ควร เลยกลายเป็นความสุดโต่งที่ทำให้ตัวละครขาดความเป็นธรรมชาติมากไป\n-    ตัวฉากบางฉากที่ฉีกอารมณ์จากเรื่อง อันที่จริงแล้วภาพยนตร์บ่งบอก “ยุคสมัยที่แท้จริง” ของเรื่องไว้ค่อนข้างชัดเจนอยู่แล้ว ดังนั้นสิ่งที่เกิดขึ้นในบางตอนค่อนข้างกระชากโทนหนังแบบพลิกฝ่ามือ แต่ทั้งนี้ก็ตามที่กล่าวไว้ครับว่าภาพยนตร์เรื่องนี้ใกล้เคียงความเป็น “หนังคัลท์” จึงนับเป็นดาบสองคมที่ “สร้างความเซอร์ไพรส์” ให้กับคนที่ชอบ แต่ก็ “สร้างความขัดใจ” ให้กับใครหลาย ๆ คนได้เช่นกัน\n\n\n\nฉะนั้นโดยสรุปแล้ว ผมขอไม่แนะนำ Attack on Titan ว่าเป็นภาพยนตร์ชั้นเลิศที่ทุกคนต้องรับชมแต่อย่างใด เพราะสำหรับผู้ชมโดยเฉพาะแฟนคอมมิคหรืออนิเมเรื่องนี้ที่ต้องการชมภาพยนตร์ของ Attack on Titan ในรูปแบบคนแสดงจริง จะไม่ได้พบกับอะไรที่ท่านคาดหวังอย่างแน่นอน 100% รวมไปถึงหลาย ๆ ท่านที่มองว่าจะได้รับชมภาพยนตร์แนวแอคชั่นแฟนตาซีที่ตื่นตาตื่นใจ ก็คงตอบสนองท่านได้เพียงครึ่งเดียวเท่านั้น แต่หากท่านใดที่อยากจะเห็นภาพยนตร์สักเรื่องที่นำเสนอบางสิ่งบางอย่างที่คาดไม่ถึง เรื่องนี้ก็อาจจะตอบโจทย์ก็เป็นได้ครับ\n"}
