{"movie_name": "Hotel Transylvania 2 โรงแรมผี หนีไปพักร้อน 2", "text": "1) หนัง feel good เหมาะสำหรับทุกคนในครอบครัวจริงๆ ส่วนตัวผมก็อยู่ในเกณฑ์พอขำๆยิ้มๆดีนะครับ\n\n2) ไม่ดูภาค 1 จะเก็ตไหม...ก็เข้าใจได้ไม่ยากครับ แม้อาจจะสงสัยว่ามนุษย์ไปอยู่ร่วมกับครอบครัวแดร๊กคิวล่าได้ยังไง เปิดโรงแรมได้ยังไง ซึ่งหนังไม่ได้ย้อนอดีตไว้ ก็ยังดูสนุกแบบไม่ต้องใส่ใจอดีตได้ไม่ยากครับ (ใครอยากรู้ ก็ต้องไปหาภาค 1 มาดูเอาเอง)\n\n3) แน่นอนครับว่า เรื่องนี้ขายขำ ขายความฮา แต่เป็นมุขแบบตรงไปตรงมาซะแยะ สไตล์หนังเด็กประถมต้น ไม่ซับซ้อน ไม่ต้องคิดมาก ภาพว่าไงว่างั้น (บางมุขอาจจะทื่อไปนิด แต่ก็ฮาดีระดับนึงเหมือนกัน)  \n\n4) งานภาพอนิเมชั่น ถือว่าทำได้สมกับยุคสมัย แต่ใส่ใจในรายละเอียด texture ต่างๆ แบบสุดๆ ตัวอย่างเช่น ฉากผมน้องหนูเด้งกลับเป็นหยิกหยอยทรงเดิม ยังมีเศษผมร่วงปลิวบนหน้าจอ, ภาพสะท้อนบนแว่นตาของมนุษย์ล่องหน เป็นต้น\n\n5) แม้ว่ามุขตลกจะตรงไปตรงมา แต่หนังก็แอบแฝงหลายๆฉากที่ลึกซึ้งนิดนึงเหมือนกัน เช่น เหตุผลว่าทำไมตัวละคร ตัดสินใจแบบนั้น หรือทำแบบนี้ทำไม ก็ลงรายละเอียดไว้ครบถ้วน ไม่ชวนสงสัยว่าทำไมทำแบบนั้น ทำให้ตัวละครดูมีมิติทางอารมณ์ใช้ได้เลย\n\n6) หนังยาวแค่ 89 นาที แต่ดูแล้วเหนื่อยดีจังเลย อาจจะเพราะตัดต่อภาพได้ถี่ยิบ ฉากเยอะมากๆ แถมปล่อยมุขแบบกระหน่ำๆ แทบไม่เว้นวรรค เรียกว่าเวลาดูหนัง...สมาธิห้ามหลุด ไม่งั้นอาจตามเรื่องไม่ทันเลยนะเนี่ย (แม้หนังจะสั้น แต่ก็คุ้มค่าเต็มอิ่มจริงๆนะ)\n\n7) การแปล?... ยูนิคอร์น แปลว่า \"ม้ามี...นอ\" (จริงๆจะแปลทับศัพท์ก็ได้นะ) / human แปลว่า \"ค๊นคน\" (เอิ่ม แปลว่ามนุษย์ไม่ง่ายกว่าเหรอครับ 2 พยางค์เหมือนกันด้วย) / นอกนั้นก็มีบางมุข เช่น บลูทูธ แปลว่า แพ็คเกจเมาท์ฟันหลอ ก็เข้าใจว่าจะให้เข้าใจตรงกับภาพในหนัง แม้จะแปลกแต่ก็พอ ok ได้นะ\n\n8) จริงๆภาษาที่ใช้ในหนัง ค่อนข้างฟังง่าย สำนวนเก๋ๆก็เยอะ แนะนำให้ใช้เป็นหนังเพื่อฝึกการฟังภาษาอังกฤษได้เลยนะครับ (และยังได้อรรถรสมุขตลกที่ครบถ้วนมากขึ้นด้วย)\n\n9) สรรสาระ... ถ้าไม่ถึงเวลา พยายามยังไงก็ไม่สำเร็จ...แต่ถ้าไม่พยายาม บางครั้งถึงเวลา ก็ไม่สำเร็จแน่นอน\n\n10) สรุป.. พาเด็กๆไปดูในโรงหนังได้อย่างสบา่ยใจ ไม่มีพิษมีภัย ไม่มีเบื่อ ไม่คาใจ ไม่ต้องรอภาคต่อ เพลินๆสนุก ยิ้มๆกันทั้งครอบครัว\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nลิงค์นี้รวบรวมรีวิวหนังที่เคยเขียนมาแล้วครับ http://goo.gl/67o3011)\n\nแก้ไขข้อความเมื่อ 4 ตุลาคม 2558 เวลา 22:58 น."}
