{"movie_name": "Sicario (2015) (EN/TH)", "text": "Sicario : ถิ่นนี้แดนเถื่อน ไม่แน่จริงอยู่ไม่ได้\n\n\n\n\nCreative Review\n\nนานๆจะมีหนัง Thriller ที่เข้าตาทำให้อยากลุกไปดูที่โรงสักที และหนังเรื่องนี้ก็ทำให้ประสบการณ์ดูในโรงฟินกระจาย ด้วยตัวหนังที่กดดันจนนั่งไม่ติดเก้าอี้ อารมณ์หนังที่หนักจนทำให้หายใจไม่ทั่วท้อง และเนื้อเรื่องที่พาเราถลำลึกเข้าไปเรื่อยๆจากความไม่รู้อะไรไปจนอยากรู้อยากเห็น ไปสู่บทสรุปที่ดีงาม ซึ่งทั้งหมดที่ว่ามา ต้องชื่นชมแทบทุกองค์ประกอบของหนัง ไม่ว่างานภาพ เสียงประกอบที่เขย่าประสาท กับ cast ตัวแสดงที่สุดยอดมากๆทุกตัว และที่สำคัญที่สุดคือเรื่องราวที่หวาดหวั่นแต่น่าเชื่อถือ ที่คอยสร้างสถานการณ์ที่มันทะลุจอตลอดเวลา 2 ชม.\n\n\n\nหนังว่าด้วยการเข้าไปพัวพันกับคดีแก็งยาเสพย์ติดของ FBI สาว Kate Macer (นำแสดงโดย Emily Blunt) จนนำไปสู่การเข้าไปเป็นส่วนหนึ่งของ 'ทีมเฉพาะกิจ' ที่จัดตั้งขึ้นเพื่อทำภารกิจถอนรากถอนโคน ล่าหัวหน้าแก็งค้ายาเสพย์ติดใหญ่จากเม็กซิโก ที่เหิมเกริม ฆ่าคนราวผักปลา ทีมเฉพาะกิจที่ว่านำโดย เจ้าหน้าที่พิเศษของรัฐบาล Matt Graver (Josh Brolin) โดยมี Alejandro (Benicio Del Toro) เป็นหัวหน้าทีมมาร่วมปฏิบัติการพิเศษนี้ด้วย\n\n\n\nหนังพาเราเข้าสู่ปฏิบัติการ ในมุมมองของ Kate ที่ถูกปิดกั้นข้อมูลของปฏิบัติการ ซึ่งสร้างความ Compelling ให้กับหนังเป็นอย่างมาก ด้วยความอยากรู้อยากเห็น และยิ่งสร้างความ Unsettle ให้กับการชม เมื่อมีสถานการณ์เกิดขึ้น เพราะหลายครั้งเรายังไม่สามารถจับต้นชนปลายได้เลยว่าจะเกิดอะไรขึ้น รู้เพียงแต่สถานการณ์รอบข้างที่เห็นมันบีบคั้นขึ้นมาเรื่อยๆ (อันนี้ต้องชมตั้งแต่ตอนเปิดเรื่อง ซึ่งหนังได้สร้าง Mood & Tone ความ Unsettle ที่ว่าอะไรก็เกิดขึ้นได้ตั้งแต่เริ่มเรื่อง) ทำให้ประสบการณ์ดูหนังเรื่องนี้ ลึกยิ่งกว่าที่เคย เพราะเราจะรู้สึกราวกับเราเข้าไปอยู่ในสถานการณ์ต่างๆด้วยตัวเอง และไม่มีทางรู้เลยว่าสิ่งที่จะเกิดขึ้นต่อไปนั้นจะเป็นอย่างไร\n\n\n\nในแง่ความเป็น Thriller หนังสร้างความ Intense ที่ตึงเครียดตลอดเวลา เหมือนขึงสายให้ตึงแล้วขันเข้าๆ แต่ไม่ให้ขาด ความเครียดและแรงกดดันตรงนั้น คือภาพความรู้สึกของการดูหนัง Thriller ดีๆสักเรื่อง ที่จะทำให้เราหายใจไม่ทั่วท้อง รู้สึกราวกับว่าเรากำลังลุ้นกับสถานการณ์ข้างหน้าอยู่ ซึ่งหนัง Thriller ที่ดีนั้นนอกจากองค์ประกอบของสถานการณ์ตึงเครียดที่ว่าแล้ว ตัวหนังต้องสร้างความผูกพันกับตัวละคร ให้เรารู้สึก Connected กับตัวละคร หาไม่แล้ว ไม่ว่าเหตุการณ์จะน่าหวาดหวั่นเพียงไหน แต่ถ้าเราไม่รู้สึกเกี่ยวข้องด้วย ก็ไม่เกิดอารมณ์ความรู้สึกใดๆ ซึ่งหนังเรื่องนี้ทำทั้งสองส่วนที่ว่าได้อย่างไหลลื่น แถมเชื่อมต่อด้วยเนื้อเรื่องที่มีความลึก แม้ไม้ซับซ้อน แต่ค่อยๆคลายปมออกมาตลอดเวลาการดู ทำให้หนังมีการเดินไปข้างหน้า ไม่มีช่วงที่รู้สึกเบื่อเลยแม้แต่วินาทีเดียว\n\n\n\nในแง่การแสดงนั้น นางเอกสาว Emily Blunt แสดงออกมาได้อย่างน่าชื่นชม โดยเฉพาะอย่างยิ่งการแสดงทางอารมณ์ สีหน้า ความรู้สึก ทำออกมาได้อย่างเป็นธรรมชาติมาก อีกคนที่ไม่ชมไม่ได้คือ Benicio Del Toro (ส่วนตัวชอบนักแสดงคนนี้มาตั้งแต่เล่น 21 grams และคิดว่าเป็นหนึ่งในนักแสดงคุณภาพในดวงใจเลย) การเล่นบทนี้ พูดน้อยแต่ต่อยหนัก การแสดงหลักๆอยู่ที่สีหน้า แววตา กับบุคลิก ท่าทีที่แสดงออก ดูแล้วไม่สงสัยเลยว่า เค้าคือ Sicario ตัวจริง เสียงจริง\n\n\n\nส่วนงานกำกับของ Denis Villeneuve นั้น ทำได้เหนือชั้น การคุมภาพ เสียง และจังหวะของหนัง ให้ดูจริงจังน่าเชื่อถือ สร้างมนต์สะกดให้หนังยิ่งดูยิ่งลุ้นไปจนจบ\n\nส่วนตัวประทับใจฉากจบ และบทสรุปของหนังมาก\n\n...โลกที่เต็มไปด้วยความรุนแรง การพยายามจะล้มล้างความชั่วร้ายด้วยการฆ่าฟัน ก็มีแต่จะสร้าง Monster ตัวใหม่ขึ้นมา และดินแดนแห่งนั้นจะไม่เหมาะกับมนุษย์ธรรมดาอีกต่อไป...\n\nกับฉากสุดท้ายที่นางเอกชี้ปืนไปที่ Sicario แต่คนที่รู้สึกกลัวที่สุดกลับเป็นคนที่ถือปืนอยู่นั่นเอง\n\n.\n.\n.\n.\n.\n.\n\nใครชอบ Review ที่ลงไว้ ฝากติดตามเพจ\n\nFB : Creative Review : สิ่งดีๆ ที่อยู่ในหนัง\nhttps://www.facebook.com/Movie.Creative.Review\n\nแก้ไขข้อความเมื่อ 6 ตุลาคม 2558 เวลา 03:15 น."}
