{"movie_name": "ภาพยนตร์เรื่อง The Tribe", "text": "อันเนื่องมาจากไปเห็นคนแชร์อันนี้ในเฟซบุ๊ค ภาพมันเสียวนิดนึงขอใส่สปอยล์\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nเห็นแล้วมันขึ้น มันอยากดูมาก ประสบการณ์แบบนี้ไม่ค่อยได้เจอในโรงหนังไทย กลัวอย่างเดียวว่าจะตัดจะเบลอหรือไม่ หนัง 20+ อายุก็โอเค ผ่าน 20 มาก็หลายปี สบายมาก\n\nล้อเล่น เปล่าหรอก ไม่ได้เป็นคนกำหนัดขนาดนั้น ผมก็ติดตามวงการหนังอยู่เรื่อยๆ เห็นทีเซอร์เรื่องนี้มาตั้งแต่ปีที่แล้ว ตอนนั้นเห็นก็คงเลิกหวัง เพราะหนังมันนอกกระแสมาก หนังอาร์ตมาก หนังเทศกาลมาก แถมหนังยูเครนนี่ไม่รู้ว่าเคยฉายในไทยบ้างมั้ย ตอนที่เห็นครั้งนั้นคิดว่าคงไม่มีวาสนาได้ดูในโรง และรอโหลดมาดูตามระเบียบ\n\nจนพอได้ข่าวว่าหนังจะฉายไทย ผมนี่ตกใจแทบสิ้นสติ โอ้โห นี่นับเป็นปรากฏการณ์สุด Surprise แห่งปี แถมได้ยินข่าวว่าหนังล้ำๆ จากคานส์ก็ยกทัพมาฉายไทยอย่าง Lobster, White God หรือ Tale of Tales นี่มันยุคของเราชัดๆ แต่กลับมาเรื่องเผ่าไหน ใบ้แรงเฟร่อ ก็ไม่รอช้า รีบซื้อตั๋วเข้าไปดูทันที as soon as possible\n\nหลังจากออกจากโรง เหมือนถูกหนังตบหน้า มันไม่ใช่เรื่องเซ็กซ์อย่างเดียว และมันเซอร์ไพรส์กว่าที่คิดไว้มาก ไม่คิดว่าหนังที่มีแต่ภาพ ไม่มีบทสนทนา ไม่มีคำบรรยายจะทำร้ายเราได้รุนแรงขนาดนี้\n\nเอาจริงๆ เรื่อง The Tribe นี่เนื้อเรื่องไม่ซับซ้อนเลย อารมณ์หนังมาเฟียฮ่องกงชิงรักหักสวาท (จริงๆ นะ) และเส้นเรื่องนี่เล่าเป็นเส้นตรงไปข้างหน้าอย่างเดียว คือดูง่ายกว่าที่คิด แค่วิธีการเล่าของเรื่องมันเล่นท่ายาก มันเลยเกิดข้อจำกัดไปด้วยว่า ไอ้อาการเล่นท่ายากของมันไปทำให้เรื่องของมันห้ามเป็นเรื่องยาก พล็อตเลยออกมาเป็นพล็อตง่ายๆ แบบนี้แล\n\nขอพูดเรื่องเทคนิคก่อน สิ่งที่ดีมากๆ คือการตัดต่อ การตัดต่อเรื่องนี้แม้จะไม่ค่อยตัด แต่มันตัดถูกจังหวะ และพาเรื่องไปข้างหน้า พอหนังไม่มีคำบรรยาย เรื่องราวต่างๆ เลยต้องดูจากสีหน้า ท่าทาง คอมโพสภาพในจอเพียงอย่างเดียว แล้วแต่ละฉากของมันก็ยาวมากๆ ลองเทคสุด บางฉากยาวเป็น 10 นาที ถ่ายตามหลังไปเรื่อยๆ แล้วระหว่างที่เราตามตัวละครไปเรื่อยๆ เนี่ย บางทีเราไม่รู้อะไรเลย งงจังว่ามันไปทำอะไรของมัน แต่ความเงียบและนานของฉากทำให้เราได้มีเวลาสังเกตสังกาอะไรข้างในนั้น และพอจะเชื่อมโยงเรื่องราวต่างๆ ได้มากพอ โดยที่ตัวละครไม่ต้องพูดเลย ไม่ต้องมีภาพ insert เลยว่าต้องดูอันนี้ก่อน ถึงจะเก็ต หนังปล่อยลองเทคไปเรื่อยๆ มีของ 10 อย่างให้ดู หนังบอกลำดับให้เราดูตั้งแต่ 1-10 แต่ให้เราหาเลข 1-10 เอาเอง ซึ่งเราอาจจะเจอ 9 ก่อนก็ได้ แต่บางครั้งจบฉากนั้นไป เราอาจหา 1-10 ไม่ครบ เราอาจเก็ตไม่หมด\n\nแต่พอตัดต่อไปฉากต่อไปปุ๊บ เราเก็ตเรื่องในฉากที่แล้วหมดเลย\n\nสำหรับเราคิดว่ามันเป็นเมจิคมาก นี่สิการตัดต่อเพื่อเล่าเรื่อง คือพวก missing number ที่หายไปในฉากก่อนหน้า แค่การตัดต่อไปฉากต่อไป เราก็เจอมันทั้งหมด โดยไม่ต้องพูดหรือบรรยายด้วยซ้ำ\n\nส่วนการถ่าย รู้สึกว่าตากล้องแม่นยำมากๆ คือระยะภาพมันไกลจนบางทีก็ไม่มองไม่ชัดว่าพวกตัวละครมันทำอะไรกันแน่ แต่ตากล้องเก่งอะ คือจับภาพในจุดที่ควรจับ คือเค้าวางเฟรมภาพให้คนดูดูแล้วรู้สึกว่า ควรดูตรงไหนก่อน อะไรคือหลัก อะไรคือรอง อะไรคือภาพเริ่ม อะไรคือภาพจบ มันเหมือนเป็นไกด์คร่าวๆ ของเกม puzzle เกมนี้ ถ้าขาดพลังของการถ่าย มันอาจทำให้การตัดต่อที่ทรงพลังอย่างที่บอกไว้ตอนแรก ไม่ทรงพลังแบบนี้\n\nนักแสดง ไปหาอ่านมา พบว่าเป็นคนใบ้จริงๆ ทั้งหมด เล่นดี สมจริง คนใบ้ยูเครนนี่สวยๆ หล่อๆ เยอะจัง\n\nส่วนเรื่องที่บอกว่าตบหน้า นี่ตบยังไง ส่วนใหญ่เวลาคนพิการอยู่ในหนัง เขามักจะเป็นเหยื่อ เป็นคนที่น่าสงสาร เรื่องนี้ก็เปิดเรื่องด้วยโลกสวยสดใสของคนใบ้หูหนวก แล้วเทมันทิ้งถังขยะ หลังจากนั้นคือโลกใต้ดินเสเพลของคนหูหนวกเหล่านี้ เขาเหล่านี้ก็เป็นเหมือนคนธรรมดา มีดี มีชั่ว มีเทาๆ ไม่ต่างกัน สังคมคนครบ 32 ยังมีมาเฟีย ทำไมสังคมคนใบ้จะไม่มี ที่น่าสนใจคือ คนหูหนวกเหล่านี้ไม่ค่อยปรากฏในสื่อว่าเป็นคนชั่วช้าสามานย์เท่าไหร่ เพราะอย่างหนังบางเรื่องก็มีนักฆ่าตาบอดอยู่บ้าง แต่ไม่ค่อยเจอนักฆ่าที่เป็นคนใบ้หูหนวกเท่าไหร่ จะมีอยู่บ้างก็เช่น Bangkok Dangerous ที่พระเอกเป็นมือปืนหูหนวก เพียงแต่ใน The Tribe จะจัดเต็ม แบบเต็มจริงๆ คือมาเป็นองค์กรค้ามนุษย์แบบไม่สนหน้าอินทร์หน้าพรหมหน้าไหนก็ตาม มันตบภาพคนพิการที่หน้าสงสารออกไปจากหัวเราจังๆ เพียงแต่ก็ไม่ลืมว่าในตอนต้น โลกสวยงามของโรงเรียนคนพิการก็ยังมีอยู่ แค่หนังไม่พูดถึงเท่านั้นเอง\n\nพอเราเห็นโลกสองด้านของคนพิการ เราเลยไม่ได้มองคนพิการเป็นคนพิการอีกต่อไป ไม่มองเป็นคนไม่สมบูรณ์ที่น่าสงสารรอความช่วยเหลือ มองความด้อยกว่าเป็นความแสนดีเพื่อให้พวกเขาเหล่านี้ไม่น้อยใจ แต่เรื่องนี้กลับมองว่าคนพิการก็เป็นมนุษย์เหมือนกัน มนุษย์ขี้เหม็นที่มีผิดพลาด สมหวัง มีสุข มีทุกข์ มีรัก มีใคร่เหมือนมนุษย์ทั่วไป มันอาจทำให้เรากร้านโลกมากขึ้น แต่ก็เห็นอะไรตามความเป็นจริงมากขึ้นเหมือนกัน\n\nปล. ดูแล้วคิดถึงแก๊งนักรบคนพิการในหงสาจอมราชันย์ 5555 รู้สึกว่าเรื่องนี้ก็เขียนให้คนพวกนี้เป็นมนุษย์มากกว่าเป็นคนพิการคล้ายๆ The Tribe\n\n"}
