{"movie_name": "The Walk", "text": "(เรื่องที่ 79 / 2015)\nThe Walk\nคะแนนความชอบ 8 /10  \n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n.\nเรื่องเกี่ยวกับ  \n- หนังชีวประวัติของ ฟิลิเป้ เพอร์ติท  ผู้เคยสร้างวีกรรมด้วยการไต่ลวดข้ามตึกแฝดเวิร์ดเทรด เซ็นเตอร์\n.\nตัวอย่างฮะ  https://www.youtube.com/watch?v=oRMgE6F_bos\n.\nคำเตือน มีสปอยเท่าตัวอย่างแต่ไม่สปอยเนื้อหาทั้งหมด\n.\n1.  นี่คืองานของ โรเบิร์ต เซมิคิส ปรมาจารณ์ผู้กินกับงานระดับตำนานอย่าง Back to the Future , Forrest Gump  ,Cast Away  และ Contact\n2. หนังเรื่องนี้สร้างจากชีวประวัติของ ฟิลิเป้ เพอร์ติท เรื่องราวของเขากลายเป็นแรงบันดาลให้คนอีกหลายร้อยพันล้านคนทำตามความฝัน\n3. ก่อนที่ไปดูอิชั้นเกิดคำถามในใจว่า \"หนังคนเดินบนลวดข้ามตึกมันจะสนุกตรงไหนวะ\" ไม่เห็นจะต้องทำเป็น IMax 3D ก็ได้มั้ง\n4. อิชั้นคิดผิดค่ะ เรื่องนี้ควรค่าแก่การไปดูไอแมก 3D มากๆ CG  งานภาพที่ทำให้เรารู้สึกเหมือนกับตึกเวิร์ดเทรดเซ็นเตอร์กลับมามีชีวิตอีกครั้ง ความสูงของตึกเวลาดูไอแมกคือเสียวมาก  เหมือนเราได้อยู่บนยอดตึกแล้วมองลงไปข้างล่าง ขนาดตูดติดเบาะยังรู้สึกขาสั่นเลยคร่า\n5. ส่วน 3D เรื่องนี้ไม่กะโหลกกะลานะคะ ลองนึกภาพตัวเองนอนที่พื้น แล้วมีไม้ยาวๆ ตกจากที่สูงมาทิ่มตาสิคะ นั่นล่ะคะ\n6. ถึงแม้หนังจะมีความดีงามในเรื่องใช้ความเป็นไอแมกและ 3D อย่างคุ้มค่า แต่หนังยังมีข้อติ ทั้งในเรื่องบทที่อ่อนโลกสวยไป ตัวละครไม่มีมิติ และความแฟนตาซีของหนังทำให้มันดูโม้ไปนิดทั้งๆที่หนังสร้างจากเรื่องจริง  ซึ่งถ้าเราจะดูแบบไม่ต้องคิดอะไรปล่อยใจไปตามหนังก็ตัดข้อเสียพวกนี้ไปได้เลยค่ะ\n7. เหนือสิ่งอื่นใด  หนังเรื่องนี้น่าจะเป็นอีกเรื่องของปีที่สร้างกำลังใจให้กับเรา เมื่อใดก็ตามที่เราตั้งเป้าหมายจะทำอะไรสักอย่าง และระหว่างทางเกิดปัญหา\nถ้าเราพยายามและต่อสู้จนทำสิ่งนั้นได้สำเร็จ เมื่อย้อนกลับมาดู เราจะเห็นคุณค่าในตัวเอง  ว่าครั้งหนึ่งเราก็มีความพยายามและสามารถผ่านสิ่งเรานี้มาได้ โคตรภูมิใจจริงๆ   #เชร้ดดดดดด\n8. เค้าบอกว่าก่อนหน้านี้ เคยมีหนังสารคดีที่เกี่ยวกับชีวิตของ ฟิลิเป้ เพอร์ติท และวีรกรรมไต่ลวดข้ามตึกแฝด เรื่อง man on wire ในช่วงหลังเกิดเหตุการณ์ 911 ไม่กี่ปี เรื่องนี้คลาสิกดีงามและทรงคุณค่าจนได้รางวัลออสการ์ในปีนั้นเลย\n.\nเสียดายที่เมืองไทยได้ข่าวว่ามีคนซื้อมาแล้ว แต่ไม่ได้มาฉายในโรง เพียงเพราะเหตุผลที่ว่าเป็นหนังเก่า (ไม่แน่นะคะ ถ้ากระแสเรียกร้องกันมาก เรื่องนี้อาจมีสิทธิ์ฉายในโรงให้คนไทยได้ดูกัน)\n.\nสรุป\nถ้ากำลังต้องการหนังสร้างกำลังใจ และอยากดูหนังที่ใช้ความเป็น Imax 3D ได้คุ้มค่า แนะนำเรื่องนี้เลยค่ะ คะแนนความชอบ 8 /10\n.\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดกที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc  \nhttps://www.facebook.com/cwatchthemovies\n\n"}
