{"movie_name": "Seven Samurai", "text": "Seven Samurai (1954 , Akira Kurosawa) : 7 เซียนซามูไร , Directed by Akira Kurosawa\n.\nถ้าพูดถึงภาพยนตร์แนวพีเรียดจากแดนอาทิตย์อุทัย หลายคนคงนึกภาพถึงผู้หญิงญี่ปุ่นในชุดกิโมโน หรือผู้ชายพกดาบเล่มยาวท่าทีขึงขัง ที่เรียกตนเองว่าซามูไรหรือโรนินเป็นแน่ ซึ่งในสมัยนี้เท่าที่นึกออกคงหนีไม่พ้นภาพยนตร์จากฝั่ง Hollywood อย่าง The Last Samurai ที่นำแสดงโดย Tom Cruise โดยฝากความดราม่าน้ำตาแตกให้กับผู้ชมมาแล้วมากมายทั่วโลก หรือจะเป็น Memoirs of a Geisha ที่ได้ จางจื่ออี้ ดาราสาวแนวหน้าของเอเชีย มารับบทนางโลมโลกจารึก จนหนังสามารถคว้ารางวัลด้านการออกแบบ โปรดัก และดนตรีประกอบไปแล้วมากมายหลายสำนัก หรือถ้าจะพูดถึงภาพยนตร์ที่ดัดแปลงจากมังงะชื่อดัง ที่มีเรื่องราวอิงประวัติศาสตร์และเกี่ยวพันกับชีวิตของซามูไรโดยตรง ก็คงหนีไม่พ้น Rurouni Kenshin หนังแอ็คชั่นดราม่าสุดมันส์ ที่เล่าเรื่องราวของนักดาบในยุคเมจิ ที่ตัดสินใจเลิกฆ่าคนและออกเดินทางไปทั่วญี่ปุ่น แต่จะมีซักกี่เรื่องที่ทำให้เรารู้สึกว่าเป็นหนังซามูไรจริงๆบ้านๆ ไม่ได้ปรุงแต่งให้ดูสวยหรู หรือถึงขั้นดาร์กเกินเหตุเพื่อเรียกคะแนนความเห็นใจจากผู้ชม คอหนังสายแข็งและผู้เสพหนังคลาสสิคคงทราบกันดีว่า ไม่มีใครรู้จักและถนัดงานด้านนี้ดีไปกว่า Akira Kurosawa อีกแล้ว\n.\nAkira Kurosawa คือหนึ่งในผู้กำกับมากฝีมือ ที่ช่ำชองการทำหนังพีเรียดในยุคซามูไร ผลงานของเขาล้วนเป็นที่รู้จัก และได้รับความนิยมจากคอหนังมาแล้วมากมายโลก ตัวอย่างเช่นภาพยนตร์เรื่อง Ran (1985) , Yojimbo (1961) , Rashomon (1950) หรือแม้แต่ Seven Samurai (1954) เรื่องนี้ ที่ถึงแม้ผลงานของเขาจะเป็นการถ่ายทอดผ่านทางภาษา และวัฒนธรรมที่แตกต่างจากคนหลากหลายเชื้อชาติ แต่นั่นกลับไม่ทำให้เป็นอุปสรรคในการซึบซับและเข้าถึง เพราะมันสามารถสื่อให้เข้าใจกันได้อย่างสากล โดยไม่ต้องอาศัยความพยายามเลยแม้แต่น้อย\n.\nSeven Samurai เป็นเรื่องราวของหมู่บ้านแห่งหนึ่งที่ถูกปล้นทุกฤดูเก็บเกี่ยว ตามมติความเห็นของผู้เฒ่าในหมู่บ้าน จึงให้ลองเสี่ยงดวงด้วยการออกเดินทางไปหาซามูไร แต่ด้วยความที่หมู่บ้านนี้ถูกปล้นบ่อยครั้ง ไม่หลงเหลือเงินทองหรือทรัพย์สินมีค่า ที่จะสรรหามาจ้างซามูไรได้ จึงต้องหาซามูไรที่ยอมทำงานด้วยใจเพื่อแลกกับข้าวสามมื้อ ตลอดระยะเวลาที่อาศัยอยู่ในหมู่บ้าน และนี้จึงเป็นจุดเริ่มต้นของตำนาน 7 เซียนซามูไร ที่ถูกกล่าวขานกันมาจนถึงทุกวันนี้!!\n.\nถ้าคิดว่า Seven Samurai หรือ 7 เซียนซามูไรเรื่องนี้ เป็นหนังแอ็คชั่นที่มีตัวเอกเก่งๆเท่ห์ๆเจ็ดคนแล้วล่ะก็ ถือว่าถูกครึ่งหนึ่ง เพราะอีกครึ่งหนึ่งมันคือหนังดราม่าที่แฝงไปด้วยปรัชญาชีวิต และสัจธรรมของความเป็นมนุษย์ด้วยกันทั้งสิ้น อธิบายให้เห็นชัดๆเลยก็คือ ตัวละครทุกตัวนั้นไม่ได้เพียบพร้อม โดยมีทั้งดีและเลวปะปนกันไป อยู่ที่ว่าจะแสดงส่วนไหนออกมาให้เห็นเยอะกว่ากันเท่านั้น จุดนี้จึงเป็นการนำเสนอแบบวางตัวพื้นฐาน ให้ Seven Samurai กลายเป็นหนังเรียล แม้ว่าหนังจะยังไม่สามารถมอบมิติของตัวละครให้ครบได้ทุกกลุ่ม เช่น โจรที่เป็นตัวแทนของความเลวก็ยังคงเลวอยู่วันยังค่ำ หรือไม่สามารถทำให้เราจดจำซามูไรทั้ง 7 ซึ่งเป็นบทบาทสำคัญของเรื่องได้ครบทุกคนก็ตามที แต่นั่นก็มีเหตุผลที่มาที่ไปและสามารถเข้าใจได้ว่า ผู้กำกับอยากให้ Seven Samurai เป็นสื่อแทนคำสอนแบบตรงๆไม่อ้อมค้อม โดยไม่ต้องอาศัยการตีความให้มากพิธี และยังมีการทดแทนให้เราเข้าใจและรู้สึกผูกพันกับตัวละครหลักอื่นๆได้ดีมากยิ่งขึ้น อีกทั้งยังเป็นเรื่องของเวลาที่ต้องใช้สอยอย่างจำกัด เพราะแค่เล่าเรื่องเท่านี้ก็ลากยาวไปถึง 2 ชั่วโมงแล้ว ยังไม่นับฉากการต่อสู้ รวมถึงยุทธวิธีวางแผนการรบทั้งบุกและตั้งรับแบบดับเครื่องชน ที่ทำให้หนังกินเวลารวมกว่า 3 ชั่วโมงครึ่งกันเลยทีเดียว แต่นั่นก็ไม่ได้ทำให้หนังรู้สึกน่าเบื่อ เพราะยังคงมีเส้นเรื่องและการเคลียร์ประเด็นต่างๆที่ยังค้างคา แทรกเข้ามาให้น่าติดตามอยู่เสมอ ซึ่งในความหมายคำว่าเท่ห์ของ 7 เซียนซามูไร ก็ไม่ใช่เรื่องของรูปร่างหน้าตาหรือดูที่การแต่งกายภายนอก แต่อยู่ภายในจิตใจที่คิดอุทิศตนเพื่อส่วนรวม และคอยเข้าช่วยเหลือผู้อื่นที่ตกทุกข์ได้ยาก ไม่สักเป็นเพียงซามูไรแต่ในนามเท่านั้น\n.\nหนังถ่ายทอดให้เห็นถึงความทุกข์ยากของชนชั้นชาวนาได้ถึงขีดสุด ทำให้สามารถเล่นประเด็นเรื่องของการแบ่งแยกทางชนชั้นได้อย่างแข็งแรง วัตถุดิบหรือทางเลือกทุกอย่างล้วนถูกนำออกมาใช้ให้เกิดประโยชน์ได้ทุกช่องทาง ไม่ว่าจะเป็นเรื่องของความรักหนุ่มสาวระหว่างลูกชาวนากับซามูไร ที่มีความเชื่อและดูแคลนตนว่าต่ำต่อยเกินจะไปรักคนที่มีฐานะสูงกว่า หรือจะเป็นการไม่ไว้เนื้อเชื่อใจของชาวนาที่มีต่อซามูไร เพราะเมื่อวันใดที่ซามูไรอดอยากปากแห้ง วันนั้นก็สามารถเปลี่ยนซามูไรให้กลายเป็นโจรได้เหมือนกัน หรือเรื่องของลูกชาวนาที่พยายามปกปิดชาติกำเนิดของตน เพราะอยากก้าวข้ามฐานะทางสังคมขึ้นมาเป็นซามูไร ยังไม่รวมเรื่องอื่นๆเป็นรายบุคคล และนอกเหนือจากประเด็นของการแบ่งแยกทางชนชั้น ทั้งเรื่องความเครียดแค้นพวกกลุ่มโจร ที่ทำให้ตนต้องเติบโตขึ้นมาเป็นกำพร้า หรือการถูกโจรฉุดคนรักไปทำเมีย สิ่งต่างๆเหล่านี้ทำให้เราเห็นว่าหนังใส่ใจในรายละเอียดในการเล่นประเด็น ทั้งยังสามารถเลือกใช้และคลายปมต่างๆให้ตรงจังหวะได้ถูกที่ถูกเวลา ด้านคาแรคเตอร์ของซามูไรทั้ง 7 ที่แตกต่าง ก็ล้วนทำหน้าที่และเอื้อประโยชน์ต่อกันได้อย่างลงตัว นอกจากนี้หนังยังมีมุขตลกชวนขำขัน ที่ถูกใส่เข้ามาเพื่อสร้างเสียงหัวเราะ และความเพลิดเพลินอย่างไม่ขาดสาย . . . Seven Samurai จึงไม่เพียงเป็นภาพยนตร์บันเทิงคุณภาพแนวแอ็คชั่นดราม่าธรรมดาเท่านั้น แต่ยังรวมไปถึงการผสมผสานความเป็นแนวโรแมนติกคอมเมดี้ได้อย่างหลากหลาย ที่หาชมได้ยากยิ่งในงานไหนๆครับ\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
