{"movie_name": "The Martian (ภาพยนตร์)", "text": "          ดูเหมือนว่า Matt Damon แกเกิดมาเพื่อถูกทิ้งจริงๆนะ ตั้งแต่ Saving Private Ryan แล Interstellar จนมาถึง The Martian เนี่ย แต่คราวนี้มันจะแปลกและน่าตื่นเต้นแน่นอน เพราะในครั้งนี้ Mark Watney (Matt Damon) และกลุ่มนักสำรวจจากนาซ่าได้ออกมาสำรวจดาวอังคาร จนกระทั้งเกิดพายุบนดาวเคราะห์สีแดงนั่น มาร์คได้รับบาดเจ็บและถูดพัดปลิวไปกับลมพายุ เพื่อนๆนักสำรวจจึงสันนิฐานว่าเขาตายแล้ว และตกลงที่จะเดินทางกลับโลกโดยที่ทิ้งมาร์คอยู่เพียงลำพังกับเสบียงที่เหลือน้อยเต็มทีบนดาวอังคาร! แต่จริงๆแล้วมาร์คยังไม่ตาย เขาต้องหาวิธีติดต่อกับนาซ่าและหาวิธีสร้างเสบียงให้ได้มากที่สุด…\n\n          เป็นไงแค่อ่านเรื่องย่อก็น่าสนใจแล้วอ่ะดิ คือ เอาจริงๆในช่วง 3-4 ปีนี้ ก็มีหนังแนวอวกาศที่ทำออกมาได้ดีมากๆหลายเลือกนะ ไม่ว่าจะเป็น Gravity มฤตยู แรงโน้มถ่วง ที่ได้ Alfonso Cuaron (Harry Potter and The Prisoner Of Azkaban)มากำกับ และกวดรางวัลไปมากมายยย หรือ โคตรหนังไซไฟที่ทำให้คนดูถึงกับต้องไปหยิบตำราวิทยาศาสตร์มาอ่านหรือตั้งกระทู้ถามในพันทิปกันเลยทีเดียว นั่นก็คือ Interstellar ทะยานดาว กู้โลก อีกหนึ่งผลงานของผู้กำกับโคตรเทพแห่งยุคอีกคน Christopher Nolan (ไตรภาค Batman, Inception จิตพิฆาตโลก) ซึ่งในเรื่อง Intertellar เนี่ย Matt Damon ของเราก็ร่วมแสดงด้วยนะ (เกลียดแมทในเรื่องนี้มาก) ซึ่งแน่นอนถูกทิ้ง...\n\n          โอเค เราออกทะเลไปไกลแล้วนะฮะ กลับเข้าเรื่อง The Martian กันต่อ... เออ จริงๆแล้วมั่นใจเลยว่าต้องมีคนบางส่วนอ่านว่า “เดอะ มาเที่ยน” หรือแย่กว่านั้น “ดิ มาเที่ยน” ตัวผมยอมรับเลยว่าครั้งแรกอ่าน “เดอะ มาเที่ยน” แบบมั่นใจมาก พอไปดูตัวอย่างกับโปสเตอร์ภาษาไทย อ้าว... “เดอะ มาเชี่ยน” นี่หว่า\n          เรื่องการอ่านชื่อช่างมันมาดูเรื่องหนังกันบ้างดีกว่า ในส่วนของนักแสดง อย่างที่บอกหนังเรื่องนี้ขนทัพนักแสดงมากฝีไม้ ลายมือมาหลายคน Matt Damon แล้วหนึ่ง แล้วก็ Jessica Chastain (Interstellar เช่นกัน, mama ผีหวงลูก), Kristen Wiig (ชีวิตพิศวง ของ วอเตอร์ มิตตี้, Despicable Me มิสเตอร์แสบร้ายเกินพิกัด), Sean Bean (Game of Thrones, The Lord of the Rings) หรือจะเป็นพ่อหนุ่มบัคกี้ คู่จิ้นของกัปตันสตีฟ อย่าง Sebastian Stan (Captain America) เอาจริงๆคือแค่นักแสดงก็คุ้มแล้วอ่ะแกร\n\n          เออพิมพ์ชื่อนักแสดงมาตั้งเยอะ ลืมผู้กำกับไปซะได้ เพราะผู้กำกับเขาก็ดังและมากฝีมือเช่นกันจ้า “Ridley Scott” หรือถ้าหลายคนยังนึกไม่ออก เขาคือผู้กำกับ Alien ปี 1979 และ Prometheus นั่นเอง (พี่แกตัดกับหนังไซไฟไม่ขาดจริงๆ) สำหรับคะแนนรีวิวในครั้งนี้ 10/10... เออ ดูไม่ผิดหรอก 10เต็ม10!!! หนังทำดีมากกก (อยากจะพิมพ์ กอ ไก่ สักล้านตัว) โดยเฉพาะตอนเพลงจบขึ้นนะ โอโห้ แทบจะร้องตาม (แต่ไม่ได้ไง เกร็งใจป้าข้างๆเขาหน่อย) ซึ่งมั่นเลยแหล่ะเรื่องนี้ต้องได้ออสก้าหลายรางวัลแน่ๆ แต่ถ้าอยากได้รางวัลนักแสดงนำชายยอดเยี่ยมอาจจะต้องแข่งขันกันนิดนึง เพราะ ป๋าจอห์นนี่และเฮียลีโอ (ซึ่งรายนี้ชวดออสก้าจนเป็นเรื่องธรรมดา แต่ไม่แน่ปีนี้ออสก้าอาจจะเห็นใจ) ก็ทำได้ดีไม่แพ้กัน ดังนั้นสู้ๆแมทเราเชียร์นายอยู่ (แต่เราชอบป๋าจอห์นนี่กับเฮียลีโอมากกว่าเว้ยย)\n\n*********** จบการรีวิวเพียงเท่านี้จ้า ***********\n\n\nแถมลิ้งค์ตัวอย่าง\n\n\nแก้ไขข้อความเมื่อ 6 ตุลาคม 2558 เวลา 00:49 น."}
