{"movie_name": "มหาศึกฮีโร่ประจัญบาน ปะทะ คาเมนไรเดอร์หมายเลข 3 Super Hero Taisen GP", "text": "ในกระทู้เก่าบอกไปแล้วว่าเบื่อหนังนำมดแดงมายำรวมกันมาก มีชอบหน่อยคือ Showa Riders VS Heisei Riders ที่ดูมีเส้นเรื่องมีเรื่องราวให้ติดตาม นอกนั้นถือว่าสอบตกในด้านของการเป็นหนังใหญ่ ส่วนใหญ่มักจะออกมาดูมักง่ายและขายของเล่นไปวันๆ จนมาถึงการมาของ Kamen Rider No.3 : Rider Grand Prix เห็นครั้งแรกยอมรับว่าชอบดีไซน์ของไรเดอร์ Sangou มาก และมีการนำรถยนตร์มาใช้ในหนัง ถือว่าน่าสนใจจริงๆกับคอนเซปต์ไรเดอร์ที่ชับมอเตอร์ไซค์มาตลอด จะมาขับรถยนตร์และแข่งรถกัน มันน่าสนใจมาก แต่พอหนังจบก็บอกได้เลยว่า ผิดหวัง\n\nหนังเปิดด้วยในปี 1973 สองผู้เฒ่าผู้แก่ V1 และ V2 บุกไปยังฐานทัพของช็อคเกอร์และจัดการกับหัวหน้าใหญ่ของช็อคเกอร์ได้สำเร็จ ขณะที่กำลังกลับได้พบเจอกับไรเดอร์คนหนึ่งที่มาคอยดักโจมตี นั่นคือไรเดอร์ Sangou หรือไรเดอร์หมายเลข 3 พร้อมกับประกาศตนเป็นไรเดอร์ที่เก่งที่สุด ถัดมาในปี 2015 ชณะที่ชินโนะสุเกะออกกำจัดรอยด์มิว คิริโกะสังเกตุเห็นเมฆประหลาดที่ปกคลุมทั้งเมือง และพอเมฆหายไปกลับกลายเป็นช็อคเกอร์ยึดครองโลกแล้ว รวมไปถึงการปรากฎตัวอีกครั้งของหมายเลข 3 ชินโนะสุเกะต้องคอยสืบหาคำตอบว่าสาเหตุของประวัติศาสตร์ที่บิดเบี้ยวนั้นเกิดจากอะไรกันแน่ ???\n\nสิ่งที่ชอบมากสุดในหนังคงเป็นดีไซน์ของไรเดอร์ซังโกะที่เท่ห์เหลือหลาย อีกทั้งยังเก่งมหาเก่ง เล่นเอาไรเดอร์รุ่นเก่าๆที่ปลื้มกลายเป็นไอ้อ่อนไปเลย คาแร็คเตอร์ดูดี มีมิตินิดนึง แต่ขาดเหตุผลในการกระทำ รวมไปถึงการปรากฎตัวของตัวละครเก่าๆก็ทำให้หายคิดถึงได้ เช่นซากุราอิ ยูโตะที่หายหน้าไปนานรวมไปถึงเดเน็ปที่พลาดไมได้ , ทาจิบานะ จากเบลดที่โผล่น้อยไปนิดแต่ไม่ถือว่าไร้ค่ามากนัก ยังไม่รวมมินามิ โคทาโร่ และอินุอิ ทาคุมิ ที่โผล่มาบ่อยจนจำได้แล้วแต่เสน่ห์และความเท่ห์ยังคงเต็มเปี่ยมเช่นเดิม [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nข้อเสียของหนังอย่างแรกเลยคือการที่ Dex ยอมให้ Rose ซื้อลิขสิทธิ์เข้ามา เสียงพากษ์ของค่ายนี้ยอมรับเลยว่าไม่เคยไว้ใจเลยซักครั้ง(ว่าอคติก็ได้นะ ยอมรับ) เสียงพากษ์ของทุกคนในหนังเข้าขั้นหายนะ แม้จะรู้ว่าท่านนักพากษ์พยายามเต็มที่แล้วและขอชื่นชม แต่เสียงไม่เข้ากับบุคลิกเลย จากหนังจะสนุกๆกลับกลายเป็นนั่งกุมขมับหลายครั้งในเสียงพากษ์ แล้วพอหนังจบเราก็มารู้สึกตัวว่า เรามาถึงจุดๆนี้ได้ยังไง จุดที่เราทนฟังเสียงพากษ์ของ Rose และนั่งฟังจนจบได้ ความอดทนต้องสูงมากจริงๆ\n\nTOEI ยังคงเป็น TOEI เช่นเดิม ไม่ใส่ใจในเรื่องของรายละเอียดบทหนังเลย ทุกอย่างดูไร้ที่มาที่ไป เลื่อนลอยไม่มีจุดเริ่ม เหมือนนึกอยากสร้างสถานการณ์อะไรสักอย่างขึ้นมาเล่นๆ แล้วให้มีไรเดอร์เข้ามาเกี่ยวข้อง และให้มีฉากต่อสู้ตอนท้าย คงวงเวียนเป็นลูปแบบนี้อยู่หลายปีแหงๆ ยิ่งตอนปีศาจขยายใหญ่นะ โอยจะบ้าตาย มันมาได้ยังไง !!!\n\nฉากสู้ยิ่งแล้วใหญ่ ทุกอย่างดูไม่มีเหตุผลเลย ทำไมมันเป็นยังงั้น ทำไมมันเป็นยังงี้ แล้วตัวนั้นไปไหน แล้วตัวนี้ไปไหน พวกช็อคเกอร์จะกลับใจทำไมมันง่ายดายจัง ฉากแข่งรถยังดีที่มีฉากโชว์พลังของไรเดอร์ทุกตัวที่ลงแข่งหน่อย แต่แค่นิดหน่อยจริงๆ กลายเป็นลูกกระจ๊อกให้ Drive กับ Mach มันเก็บเล่นเฉย (พี่เทพ Kabuto กลายเป็นไอ้อ่อนไปละ) ไรเดอร์จาก Blade ก็กลับมากันครบทีมก็ดีอยู่หรอก แต่ทำไมแต่ละตัวมันอ่อนกันหมดเลย รุมกันแล้วยังสู้ ซังโกะไม่ได้\n\nยังดีที่ซีโร่นอสยังมีฉากให้โชว์เทพบ้าง ไม่งั้นเซ็งตาย\n\n**อันนี้ Spoil**[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nคิดๆดูแล้วนี่มันก็ปี 2015 แล้วนะ ทำไม TOEI ทำหนังมักง่ายแบบนี้ ไม่ย้อนกลับไปดูช่วงต้นๆปี 2000 ที่ไรเดอร์มูฟวี่ออกมาแต่ละตอนเรียกได้ว่าจัดเต็มสมกับเป็นหนังโรง และมีเรื่องราวที่จับต้องได้ทั้ง Missing Ace หรือจะ Paradise Lost แต่ทำไมยิ่งเทคโนโลยีไปไกลขึ้น ความเป็นหนังมันกลับลดถอยลง อยากให้ TOEI กลับไปทำหนังแบบยุคนั้นอีกครั้ง จะได้ไม่เสียแรงที่ตามมาดู\n\nเกือบลืมพระเอกของเรื่อง Drive ถือว่ามีบทบาทอยู่ แต่บทจะโง่ก็โง่ บทจะฉลาดก็ฉลาด ไม่เข้าใจจริงๆ ไม่มีฉากโชว์ของด้วย น่าเสียดายไปหน่อย คิริโกะน่ารักเหมือนเดิม (แอร๊ยยยยยยยย)\n\nสรุปแล้ว พูดสั้นๆว่า กลับไปดูหนังไรเดอร์ยุคเก่าๆ ปี 2000' เถอะสนุกกว่าเยอะ\n\nref : http://moviereviewnonranger.blogspot.com/2015/10/kamen-rider-gp-toei.html\n\nแก้ไขข้อความเมื่อ 9 ตุลาคม 2558 เวลา 08:39 น."}
