{"movie_name": "นักเลงโรงหนัง", "text": "\" The walk ไต่ขอบฟ้า ท้านรก \" ☻☻☻☻ (4.5/5ดาว) โคตรเสียว โคตรเกร็ง โคตรขมิบ\nระดับความน่าดู ..... ( หนังดีขนาดนี้ถ้าไม่ได้ดูนี่ถือว่าพลาดมากนะพูดเลย ) ------- ไม่มีสปอยล์ ---------\n\n...หลายคนอาจเคยสังสัยว่า พวกที่ไต่เชือกจากตึก จาก หน้าผาสูงๆ มันทำไปทำไมวะ ทำแล้วได้อะไร อยากรู้ต้องดู The walk\n\n\n... หนังสร้างจากเรื่องจริง เล่าถึง ฟิลลิป นักแสดงมายากลข้างถนนที่มีความฝันเว่อร์วังอลังการงานสร้างมาก เขาต้องการไต่เชือก บนตึกที่สูงที่สุดในโลก World trade center ให้สำเร็จ หนังเล่ารายละเอียดตั้งแต่ ฟิลลิป เป็นเด็ก แล้วบอกถึงเหตุผลว่าทำไมเขาถึงอยากเป็นนักไต่เชือก บิ๊วคนดูให้อยากเห็น ฉากไฮไลท์ของหนังไวๆ ว่าเมื่อไหร่มิงจะไต่ซักทีวะ 555555\n\n\n........เนื้อหาหลักๆคนดูก็คงเดาออกตั้งแต่แรกแล้วว่ามันจะจบยังไง แต่สิ่งที่ทำให้หนังสนุก มันไม่ใช่เป็นการดูตอนจบที่สวยงามของความสำเร็จ แต่กลับกลายเป็นความวุ่นวาย ความตึงเครียด ในการเอาใจช่วยตัวละครที่จะขึ้นไปไต่เชือกบนตึกที่สูงที่สุดในโลกให้ได้ จุดนี้หนังทำให้คนดูลุ้น เอาใจช่วย ซึงก็รู้อยู่เต็มอก ว่ายังไงก็รอดไปได้ ....\n\n\n............พูดถึงฉากไฮไลท์ของงานบอกได้เลยว่า โคตรรรรรรรรรรเสียว เสียวจริงๆนะ คนกลัวความสูงเข้าไปดูนี่คงต้องหวั่นไหวบ้างละ ต้องชื่นชม เทคนิคการถ่ายภาพเลย CG สุดติ่งกระดิ่งเสือ มาก ( ฉากไต่เชือกตอนท้าย ผู้หญิงที่อยู่ด้านหน้า เอามือแฟนมาปิดตา แล้วบอก เสียวๆๆ ตลอด ไม่รู้ว่ามันเสียวฉากในหนัง หรือเสียวอะไร ไม่อยากชะเง้อไปดูกลัวจะหาว่าเสียมารยาท 5555555555555 )\n..ต้องบอกว่าดีงาม หนังทำถึงจริงๆ ตัวอย่างในโรงแค่น้ำจิ้ม ฉากไฮไลท์นี่กะเอากันให้ตายกันไปข้างนึงเลย ต้องยอมรับเลยว่าฟิลลิปตัวจริงนี่ กล้า บ้าบิ่น มาก มันไม่ใช่แค่ไต่เชือกเสร็จแล้วจบ ฉากนี้มันมีอะไรมากกว่านั้น ต้องลองไปดูเอง พูดมากกว่านี้ไมไ่ด้ เดี๋ยวจะกลายเป็นสปอยล์หนังไปแทน เอาง่ายๆเลย ค่าตั๋วหนัง ไอแมก 220 เข้าไปดูแค่ฉากนี้ฉากเดียว 30 นาที ก็คุ้มแล้ว เก็บตังเพิ่มตอนออกโรงอีก ซัก 40-50 ยังยอมจ่ายเลย 55555 ออกโรงมานี่ปวดตูดมากเพราะต้องขมิบเป็นระยะๆ เพราะมันเกร็งแบบสุดๆ 5555555555 ที่หักออกไป ครึ่งดาว เพราะคิดว่า ก่อนที่จะไต่เชือกตอนท้าย บทมันน่าจะดรามาขยี้คนดูให้มากกว่านี้ได้อีก แต่กลับทิ้งไปเฉยๆ น่าเสียดาย\n\n\n............ สรุป The walk เป็นหนังดีในเรื่องของการถ่ายทำ เทคนิคด้านภาพ( เต็งจ๋าออสการ์แน่นวลเอ๋ย ) ดนตรีประกอบ ส่วนบทก็โอเค มันสร้างจากเรื่องจริง คงจะปรับแต่งอะไรมากไมไ่ด้ ถึงบทมันจะดูง่อยๆแต่ได้ฉากไฮไลท์ของงานมากลบทำให้ลืมเรื่องพวกนี้ไปเลย แนะนำควรดูโรง Imax นะ ไม่แน่ใจเหมือนกันว่า หนังเรื่องนี้ทำมาเพื่อ Imax หรือ Imax ทำโรงหนังมาเพื่อหนังเรื่องนี้ ภาพสวยจริงๆ กราบบบงามๆ\n\n------------ ฝากเพจรีวิวหนังน้องใหม่ใว้ในอ้อมอกอ้อมใจชาว Pantip ด้วยนะขอรับ --------------\n----- นักเลงโรงหนัง https://www.facebook.com/TheaterGangster ----\n\n"}
