{"movie_name": "The Walk", "text": "โรเบิร์ต เซเมคีส 1 ในผู้กำกับที่สร้างหนังสนุกๆระดับตำนานหลายเรื่องที่เชื่อว่าหลายคนต้องเคยดูแน่นอน  เช่น Back to the Future (ทั้ง 3 ภาค) Forrest Gump (สุดยอดหนังชีวิตของแท้) Contact (หนังไซฟายชั้นเยี่ยม) Cast Away (โดดเดี่ยวผู้น่ารักเวอร์ชั่นโต)  ซึ่งหลายปีมานี้ถ้าไม่นับเรื่อง Flight แล้วละก็ เรื่องอื่นก็ถือว่าธรรมดาจนถึงน่าเบื่อซะด้วยซ้ำไป (บรรดาหนังอนิเมชั่น)\n\nแล้วผลงานเรื่องใหม่ พี่แกก็ได้เลือกหยิบเอาชีวิตจริงของนักเดินลวดระดับตำนาน ฟิลิปส์ เปอติส ออกมาเล่าให้เราฟังกัน ซึ่งโดยส่วนตัวแล้วก็เคยนึกสงสัยพวกปีนหน้าผา  ปีนเขา จนถึงพวกเดินไต่ลวดข้ามตึก พวกนี้เหมือนกันว่า  ทำไปทำไม? จะไปเสี่ยงชีวิตทำไม?  ก็คิดว่าระดับ เซเมคีส คงพอจะให้คำตอบไรกลับมาได้บ้างแน่ๆ ก็เลยขอตีตั๋วเข้าไปดู ในระบบ สามมิติ แบบ IMAX เลยละกัน  \n\nหนังใช้ โจเซฟ กอร์ดอน เป็นคนบรรยายกึ่งเล่าเรื่อง คล้ายๆนั่งฟังคนเล่านิทานให้ฟังกลายๆ  โดยที่หนังจะนำเสนอให้เห็นถึงด้านความคลั่งไคล้การเดินบนลวดของพระเอก  ความแปลกประหลาดที่ไม่เหมือนใคร  ความทะเยอทะยานมุทะลุ ซึ่งก็เป็นการเล่าแบบเรื่อยๆ เพลินๆ ไม่ได้รู้สึกอะไรมาก เพราะทุกอย่าง ทุกเหตุการณ์ มันก็ผ่านไปง่ายและรวดเร็ว จนไม่รู้สึกว่ามันคืออุปสรรคอะไร  \n\nจนมาถึงช่วงไฮไลท์ของเรื่อง คือการเดินข้ามตึกเวิร์ดเทรด  ช่วงนี้จะกึ่งๆหนังโจรกรรมนิดหน่อย เพราะมีการวางแผน เตรียมตัว ฯลฯ ซึ่งหนังค่อยรู้สึกมีชีวิตชีวาขึ้นมาหน่อย  เทคนิคภาพเริ่มทำงาน  เริ่มได้ยินเสียงคนดูซีดซาด(ด้วยความกลัวที่สูง)  คือมิติภาพมันได้จริงๆ  บางฉากนี้ เสียวขาว๊าบเลย เหมือนเราไปยืนดูโจเซฟ เดินบนลวดต่อหน้า โดยที่เรายืนอยู่บนดาดฟ้า(แถมเป็นขอบดาดฟ้าด้วยนะ ฮ่าๆ)\n\nในช่วงตึกเวิร์ลเทรค ที่ถือว่าตื่นเต้นสุดของเรื่องแล้ว แต่ส่วนตัวคิดว่า ผกก. ยังเล่าได้ไม่ตื่นเต้นพอ มันมีซีนพีค แล้วก็พีคอีก จนเริ่มชินกับความสูง มันเลยไม่พีคซ้ำซ้อนอีกแล้ว กลายเป็นชินชากับความสูงและไม่ค่อยลุ้นกับพระเอกไปซะเท่าไรแล้ว (แต่ตรงนี้ต้องยอมรับ ฟิลิปป์ เปอติส ตัวจริงเลย  คนบ้าแน่นอน ฮ่าๆ)\n\nโจเซฟ กอร์ดอน เหมือนการแสดงพัฒนาขึ้นอีกระดับยังไงไม่รู้ เรื่องนี้เท่ หล่อโคตร  คือดูดี (คล้าย ฮีธ เลดเจอร์ กว่าปกติ) น้ำเสียง สำเนียง สีหน้า แววตา ท่าทาง พี่แก \"สมบทบาท\" สุดๆอ่ะ  \n\nงานด้านภาพ เทคนิคถือว่าเนียนตามาก ดูแล้วรับรู้ได้เลยว่า ตึกเวิร์ลเทรด มันสูงขนาดไหน  แล้วตอนเดินบนลวดนั้น มันหวิวๆแค่ไหน (ต้องขอบคุณ IMAX 3D) ถ้าคุณเป็นพวกกลัวความสูงนะ รับรองมีร้องอุทานบางฉาก  คนข้างๆผมนี้ ยกมือปิดปาก  ยกขา แทบตลอด   แต่บางฉากตัว โจเซฟ ก็เป็นอนิเมชั่นนะ เดินแข็งผิดธรรมชาติเชียว ซึ่งน่าแปลกที่ระดับเจ้าพ่อหนังอนิเมชั่นสมจริงตัวพ่อแบบเซเมคีส จะปล่อยผ่านมาได้ หรือเพราะจอใหญ่เลยสังเกตเห็นชัดไป\n\nโดยรวมแล้ว ถือเป็นหนังดูเพลินแบบเรื่อยๆ มีลุ้นบ้างบางฉาก และเยอะนิดตอนท้ายๆ แต่ดูจบแล้วก็จบกัน ไม่ได้มีไรให้เก็บมาคิดต่อ  ซึ่งความพูดเยอะของคนเล่าเรื่อง บางทีมันก็ออกรำคาญนิดๆ ซึ่งทั้งเรื่องเลย ชอบช่วงที่หนังเงียบมากที่สุด ช่วงนั้นอ่ะ สื่ออารมณ์ได้ดีที่สุด รู้สึกถึงเซเมคีสได้ตอนช่วงเงียบไม่กี่วิฯในหนังนั้นเลย   แอบสงสัยนิดๆว่า ถ้าดูโรงฯธรรมดา จะลุ้น จะตื่นเต้นไหมนะ กับหนังที่เล่าเรื่องแบบนี้ด้วย อาจจะมีแอบเบื่อได้นะนั้น ทั้งๆที่คารแรคเตอร์พระเอกนี้มันน่าสนใจมากๆนะ ซึ่งสำหรับผม ถือว่าโอเคเลย แต่แค่ยังไม่สุดซักเท่าไร พีคแล้วพีคอีกจนเหนื่อย\n\n****ถ้าจะดูเรื่องนี้  เลือกดู IMAX 3D เถอะ เชื่อผม****\n\n"}
