{"movie_name": "May who The Martian", "text": "บอกก่อนเลยว่า!! ที่ตั้งกระทู้แบบนี้เพราะว่าเลือกไม่ได้จริงๆ จะรีวิวเรื่องไหนดี\n\n\"ไอ้เอ!!\"นามสมมุติ)\nเสียงเรียกของแม่ จขกท เองซึ่งเรียกได้จิกหัวสุดๆ แม่บอกว่าอยากดู เมย์ไหน มาตั้งแต่ก่อนจะเข้าโรงแต่สำหรับ จขกท แล้วมันดูทุเรศสิ้นดี\n'หนังส้น*ตรู๊ด*อะไรฟะเนี่ย' จขกทคิดแบบนี้ เราก็เลยบอกแม่ไปว่า โหยไม่ดูอะ ไว้ก่อนละกัน อยากดู The martian มากกว่า (เพราะถ้าจำไม่ผิดหนังน่าจะเข้าพร้อมกัน)\n\"เออ! งั้นเดียวชั้นเลี้ยงเอง ดูแม่มสองเรื่องอะ\"\n\"โอเคแม่ได้เลย\" แน่นอน ของฟรีมีหรือจะปฏิเศษ ถึงจะไม่สนุกก็เข้าไปกินป๊อบคอร์นเล่นๆละกัน\n\n\"ไอ้เอ!!\"นามสมมุติ) <หลังจากดูกับแม่หนึ่งอาทิตย์\n'เฮ้ย นี่เดจาวูนิหว่า!!'\nเสียงเรียกของแม่ แต่ไม่ใช่แม่แท้ๆ ของ จขกท แต่เป็นแม่ทูลหัว นั่นละ แฟน จขกทเอง แฟนบอกว่า อยากดูเมย์ไหน กับ Hotel transylvania\n\"อืมมดูก็ได้ สองเรื่องนั่นล่ะ\" จขกทอยากดู เมย์ไหนอีกรอบเพราะอะไรน่ะเหรอ? มาม่ะ มาฟังกัน =w=\n\nขอออกตัวก่อนเลยว่า !! ไม่ใช่ติ่งฮอร์โมน (แน่นอนว่าดูทุกภาค) ส่วน ปันปัน และ แบงค์ ส่วนตัว จขกทเอง ไม่ค่อยชอบสักเท่าไหร่ ไม่รุ้เหมือนกันว่าทำไม (ฮา)\nเอาล่ะมาเริ่มกันเลย May Who ?\nเมย์ไหน..ไฟแรงเฟร่อ สำหรับ จขกท แค่ชื่อหนังก็ไม่ผ่านแล้ว ซึ่งถ้าตัดอคติตรงนี้ออกไปได้ก็จะดีมากๆเลย แต่!! ยังไม่พอยังมีโปสเตอร์หนังอีกที่ทำออกมาได้คล้ายกับหนังของผู้กำกับบางคนที่ทำหนังออกมาได้ไม่มีความสนุกเอาซะเลย แต่เรื่องนั้นชั่งมันเถอะ..\nจขกท ที่ตัดสินใจไปดู ก็ได้จอง เมย์ไหนเป็นเรื่องแรกก่อน\nตอนหนังเริ่ม.. ก็เริ่มรู้สึกใจแป้วนิดๆ ว่ามันจะสนุกมั้ยเนี่ยซึ่งเปิดมาก็เป็นดั่งที่คาดจริงๆ ออกจะน่าเบื่อนิดๆ หรือเพราะว่าเราอคติกับมันก็ไม่รู้ เปิดเรื่องมาสำหรับ เราคือ ประมาณ5นาทีแรก ที่แนะนำฐานอันดรต่างๆ จนไปถึงฉากป๋องหรือพระเอกของเรื่อง จะไปเอาบอลคืนจากมิ้งที่พระเอกชอบอยู่ จากนั้นป๋องกลับบ้านแล้วเริ่มวาดการ์ตูน ฉากนี้แหละ ทำให้ จขกท รู้สึกว่า อืม..!!!!อะไรมันจะน่ารักขนาดนี้ว่ะ!!!!! ใครที่ชอบดู อนิเมะญี่ปุ่น หรือชอบอนิเมชั่นสวยๆ จขกท บอกเลยเรื่องนี้พลาดไม่ได้เด็ดขาด เพราะมันน่ารัก สีสวย ลายเส้นสวย เสียงพากษ์ ของนักแสดงดีมาก  อย่างน้อยฉากที่เป็นอนิเมชั่นโผล่ออกมาก็ทำให้เรายิ้มได้เกือบทั้งตอนเลย ซึ่งมีอยู่ประมาณ 5-6 ฉาก หลังจากฉากแรกจบไป ก็ดำเนินเรื่องมาเรื่อยๆ จนถึงฉากย้อนวัยของ เมย์ไหนหรือนางเอกของเรื่อง นักแสดงเด็กคนนี้เล่นเก่งมาก ถ้าบททำให้คนดูรู้สึกรักตัวละครตัวนี้เด็กคนที่แสดงก็ทำออกมาได้ดีมากๆเลย เพราะ จขกท หลงรักดาราตัวน้อยคนนี้เลยล่ะ !\nสรุปแล้ว ใครที่ชอบ อนิเมชั่นสวยๆ อนิเมะญี่ปุ่นซึ่งเรื่องนี้ได้กลิ่นอายอนิเมะมากๆเลย(บางคนก็บอกลอกมา บางทีจขกทก็แอบคิดว่าทำไมที่ไทยไม่ทำออกมาบ้างซึ่งเรื่องนี้ก็ถือว่าโอเคสำหรับ เราเลยล่ะ) ใครที่ชอบ หนังสบายๆเบาสมองไม่ต้องคิดไรเยอะแยะ ไม่ต้องลุ้นตื่นเต้นทั้งเรื่อง และแน่นอนสำหรับใครหลายๆ คน ที่คิดว่า หนังเรื่องนี้เป็นหนังตลก จขกท บอกเลยว่าไม่ใช่ ตัวจขกทเองในเรื่องหัวเราะน้อยมาก แค่สองสาม ฉากเองมั้ง แต่!! หนังเรื่องนี้ทำเรายิ้มได้ตลอดทั้งเรื่องจนจบจริงๆ มันไม่ใช่หนังตลกก็จริง แต่เป็นหนังสร้างความสุขมากๆ\n\nเอาล่ะ มาต่อเรื่องต่อไป The Martian\nThe martian กู้ตาย 140 ล้านไมล์ เป็นหนังที่เรา อยากดูมาตั้งแต่เป็น เทลเล่อร์หนังแล้วส่วนตัวเป็นคนที่ชอบหนังอวกาศเป็นทุนเดิมอยู่แล้ว เรื่องล่าสุดที่ชอบๆ ก็เป็น interstallar\nแต่เรื่องนี้ขอบอกเลยว่า ไม่รู้จะรีวิวยังไงจริงๆ แน่นอนไม่ใช่เพราะว่าไม่สนุก แต่เพราะว่าเนื้อเรื่องของหนังส่วนใหญ่จะเป็นแค่ โฟกัสที่พระเอกที่ต้องหาวิธีที่จะมีชีวิตรอดอยู่บนดาวอังคารให้ได้และรอคนมาช่วย สำหรับ จขกทแค่นี้ก็รู้สึกตื่นเต้นและสนุกทั้งเรื่องแล้ว สำหรับใครที่ชอบหนังแนว อวกาศ Sci-fi ไม่ควรพลาดอย่างยิ่ง\n\nสุดท้ายเรื่องที่ จขกทไปดู ในรอบเดือนนี้คือ hotel transylvania เป็นเพียงไม่กี่เรื่องที่รู้สึกว่าพากษ์ไทยสนุกกว่าSoundtrack สำหรับใครที่ไม่ชอบการ์ตูนสำหรับเด็ก ที่แทบจะไม่มีเนื้อหาสาระอะไรเลย ก็ไม่ต้องไปดูหรอกน้า.. แต่สำหรับเราแล้ว คงเพราะสนุกมาตั้งแต่ภาคแรกแล้วภาคสองก็เลยยังสนุกอยู่ดี(ฮา)\n\n-เมย์ไหน ถ้าใครชอบแนว น่ารักๆ เบาสมอง คลายเครียด การันตีได้เลยว่าต้องชอบแน่นอน ถ้าหนังดูแล้วทำให้มีความสุขทำให้หายเครียด เรื่องนี้แหละ ตอบโจทย์ได้ดีมากๆเลย\n-The martian ถ้าใครชอบแนว sci-fi อวกาศ พลาดไม่ได้เด็ดขาดเรื่องนี้ เพราะว่าเป็นอะไรที่สนุกตื่นเต้นทั้งเรื่องมากๆ ฮาา แต่สำหรับคนที่เฉยๆ เรื่องไม่ชอบแนวนี้ อาจจะมีเบื่อเล็กน้อย เช่น แม่ของ จขกท นางบอกว่า เฉยๆ บางช่วงยังหลับเลย นางให้คะแนนเมย์ไหน ดีกว่าอีกแฮะ ฮาา\n\nปล. แต่ถ้าฟรี ก็ดูทุกเรื่องไปเล๊ยยยยยยย แบบ จขกท ไง !! อิอิ =w=\n"}
