{"movie_name": "Peter Pan", "text": "เชื่อว่าเด็กๆ ในสมัยก่อนหลายคนต้องมีความหลังฝังใจกับการ์ตูนอนิเมชั่นเรื่องดังที่มีตัวละครอย่าง Peter Pan และ กัปตันฮุค เป็นตัวชูโรง กับเรื่องราวของเด็กผู้ชายบินได้ในดินแด Neverland ซึ่งมันคือหนึ่งในการ์ตูนจินตนาการระดับมาสเตอร์พีซเรื่องหนึ่งเลยทีเดียวสำหรับเด็กยุคนั้น ส่วนเด็กยุคใหม่ๆ อาจจะแค่ผ่านๆ ตาและไม่ค่อยรู้จักมักคุ้นกัยหนุ่มน้อยชุดเขียวสักเท่าไหร่ ทาง Warner Bros ก็เลยเอามาทำใหม่ในเวอร์ชั่น 2015 เพื่อให้เด็กๆ ยุคเก่าและยุคใหม่ได้ดูกัน\n\n\nเรื่องราวของ ปีเตอร์ เด็กชายจอมซน วัย 12 ปีที่ดื้อจนยากจะควบคุมได้ ในสถานเลี้ยงเด็กกำพร้าแสนอ้างว้างที่ลอนดอน กระทั่งคืนมหัศจรรย์คืนหนึ่ง ปีเตอร์โดนจับไปยังโลกของโจรสลัด นักรบ และเทพธิดาสุดอัศจรรย์ที่เรียกกันว่า \"เนเวอร์แลนด์\" ซึ่งที่นั่นเขาได้พบกับการผจญภัยสุดทึ่งและการต่อสู้เสี่ยงตาย ขณะเดียวกันก็ต้องค้นหาความลับเกี่ยวกับแม่ที่ทิ้งเขาไว้ที่สถานเลี้ยงเด็กกำพร้าเมื่อนานมาแล้ว เขาได้ร่วมทีมไปกับนักรบไทเกอร์ ลิลลี่ และเพื่อนใหม่ที่ชื่อเจมส์ ฮุค ปีเตอร์ต้องเอาชนะโจรสลัดแบล็คเบียร์ดผู้โหดเหี้ยม (ฮิวจ์ แจ็คแมน) เพื่อปกป้องเนเวอร์แลนด์และเผชิญกับลิขิตชีวิตที่แท้จริงของเขา ซึ่งเขาจะต้องกลายเป็นฮีโร่ที่ถูกจดจำในนามของปีเตอร์แพนไปตลอดกาล\n\n\nหนังเล่าเรื่องเริ่มตั้งแต่ต้นกำเนิดความเป็นมาของเด็กชาย ปีเตอร์ ก่อนจะเข้าสู่ Neverland ซึ่งหนังเล่าได้กระชับดี ทำให้ดูไม่น่าเบื่อ ถึงแม้ว่าบทหนังมันจะง่ายจนเดาได้ว่าต่อไปจะเกิดอะไรขึ้น อาจเป็นเพราะหนังจะจับทั้งกลุ่มผู้ใหญ่และเด็ก เลยต้องทำออกมาให้ดูง่ายไม่ซับซ้อนซ่อนเงื่อนสักเท่าไหร่ หนังมีการลำดับเนื้อเรื่องได้ดีเลย ดูแล้วลุ้นตามอยู่ตลอด อาจจะมีบ้างที่บางฉากบางตอนมันยืดไปนิด แต่ก็กลับมาต่อติดได้\n\n\nสิ่งที่ทำให้หนังเรื่องนี้ไม่น่าเบื่ออีกอย่างที่สำคัญมากๆ คือเรื่องของโปรดัคชั่นฉากต่างๆ ที่ทำออกมาได้วิจิตรอลังการเลิศหรูแบบเจ๊ไก่ดาวล้านดวงมากๆ บางทีเราก็ไม่รู้หรอกว่าได้ Neverland หรือ ไอ้ดินแดนนางฟ้ามันเป็นยังไง แต่หนังก็ทำออกมาให้เราลืมสิ่งที่เราคิดไว้ตั้งแต่แรกออกไปหมด ฉากแต่ละฉากทำออกมาได้สวยงามฟรุ้งฟริ้งมากๆ หลายๆ ฉากทำออกมาสำหรับคนที่ดู 3D โดยเฉพาะ แต่ดู 2D ก็สวยมากแล้ว ทำให้หนังมีรสชาติมากขึ้นกว่าที่ควรจะเป็นอีกเยอะ\n\n\nในตอนแรกผมไม่ได้คาดหวังอะไรกับ Huge Jackman ในบทบาทของแบล็คเบียร์ดสักเท่าไหร่ แต่พอดูไปดูมา เฮียแกเล่นได้ถึงอารมณ์มากที่สุดในเรื่องแล้ว โหดแบบฮาๆ หน้านิ่งๆ พี่แกทำได้ดี โดยเฉพาะฉากเปิดตัว หนังเอาเพลง Smells like teen spirit ของ Nirvana ที่วัยรุ่นสมัยยุค Alternative รู้จักดี มาทำเป็ฯเพลงประสานเสียง เออ ฟังแล้วเท่ห์โคตรรรรรร\n\n\nนักแสดงคนอื่นที่ผมมองว่าโอเคก็มีแค่เจ้าหนู Levi Miller ในบทปีเตอร์ กับ Rooney Mara ไทเกอร์ ลิลลี่ ที่ทำให้หนังดูน่าติดตามมากขึ้น แม้ว่าเจ้าหนู Levi จะดูประดิษฐ์ท่าทางการพูดไปนิด แต่ Garrett Hedlund ในบท เจมส์ ฮุค ไม่ผ่านครับ ดูแข็งๆ เกร็งๆ แปลกๆ และที่น่าเสียดายที่สุดคือ Amanda Seyfried ขวัญใจผม ออกมาเป็นลำแสงสีฟ้าๆ ไม่เห็นหน้าสวยๆ ของเธอเลย T_T\n\n\nจุดด้อยของหนัง ผมว่าหนังมันเดินเรื่องเรียบง่ายและเรื่อยๆ เกินไป คือมันเดาได้หมดว่าหนังจะออกมาแบบไหนและจบยังไง ไอ้ฉากสวยๆ หลายๆ ฉาก ทำออกมาเพื่อให้สวยแบบไม่มีความหมายอะไรแอบแฝง ดินแดนนางฟ้า นี่ยิ่งแล้วใหญ่ ออกมาแบบไม่ได้มีความสำคัญอะไรกับเรื่องเลย คือเข้าไปแล้วงัย เอาเรือไปรบกันในนั้นแล้วจบแค่นั้น? แถมไม่มี ทิงเกอร์เบลล์ ตัวละครสำคัญของเรื่อง ปีเตอร์ แพน ให้เห็นเป็นตัวเป็นตนอีกต่างหาก ยิ่งฉากจบแล้วผมนึกถึงดราก้อนบอลเลยทีเดียว ต้องไปดูเอง\n\nโดยรวมแล้วหนังเรื่องนี้มีจุดที่ผมทั้งชอบและไม่ชอบอยู่รวมๆ กัน แต่หนังไม่ได้แย่ขนาดว่าอย่าดูเลย ถ้าซื้อตั๋วเข้าไปก็ไม่เสียดายตังค์ครับ ไปดูโปรดัคชั่นก็คุ้มแล้ว\n\nพูดคุยเพิ่มเติมได้นะครับ >>>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 12 ตุลาคม 2558 เวลา 00:07 น."}
