{"movie_name": "นักเลงโรงหนัง", "text": "\" the tribe '' โคตรหม่นหมอง โคตรหดหู่ โคตรจะไม่รู้เรื่อง ☻☻☻ ( 3ดาว ) -------- ไม่สปอยล์ ---------\n\n...... ระหว่างทางกลับบ้านคิดเรื่องราวที่จะนำมาเล่าถึงหนังเรื่องนี้ไม่ออกจริงๆ มันหดหู่ สิ้นหวัง และที่สำคัญมันไม่รู้เรื่อง\n\n............ระหว่าง 2 ชั่วโมงในหนัง ตั้งแต่เริ่มเรื่องยันจบเรื่อง ไม่มีเสียงพากย์ ไม่มีคำบรรยาย ไม่มีคำแปล ไม่มีห่าเหวอะไรทั้งสิ้นที่จะสื่อให้คนปกติเข้าใจ มีแค่เสียงแวดล้อม เสียงประตูปิด เปิด เสียงลม เสียงแตรถยนต์ เสียงกระแทกกันของสิ่งของ ต้อง คิด วิเคราะห์ แยกแยะ เองทั้งหมด ว่าตัวละครกำลังสื่ออะไร มันกำลังจะทำอะไร .. แล้วทำไมมันถึงต้องทำแบบนี้ด้วยวะ คนนอนน้อยมาดูนี่ออกไปอ้วกแน่นอน\n\n..............หนังสร้างความอึดอัดให้คนดู คือจะละสายตาไปจากจอไมไ่ด้เลย เพราะต้องดูท่าทางภาษามือของตัวละครแล้วมาคิดเองว่ามันกำลังสื่ออะไรวะ แต่มันก็ไม่ได้ยากเกินการเข้าใจ เราคนปกติอาจเข้าใจแค่เนื้อหาสำคัญ แต่เนื้อหาย่อยๆนี่ไม่รู้แน่นอน เช่นฉาก ครูทำโทษนักเรียน คนดูปกติก็แค่เข้าใจว่า ครูทำโทษนักเรียน แต่ตัวละคร 2 คนส่งภาษามือ คุยเนื้อหาอะไรกันนี่งง-กันทั้งโรง\n\n.........ข้อดีของหนังเรื่องนี้คือฉาก Long take ใครชอบฉาก long take เทพๆต้องเรื่องนี้เลย ฉากเย็บกันซึ่งน่าจะเป็นจุดขายของหนัง ก็ยังใช้ long take เลย 55555 แต่ดูแล้วไม่ค่อยมีอารมณ์ร่วมเท่าไหร่ น่าจะเป็นที่สิ่งแวดล้อมที่มันดูสกปรกๆ เลยเฉยๆกับฉากนี้ไปเลย ปกติตอนดู 50shades พอถึงฉากเย็บกันนี่หน้ากูจะร้อน ใจกุจะเต้นรัวมาก 55555\n\n... 3ดาวที่ให้ไป 1ดาวให้ฉากsex แบบlong take ละกัน มันดูReal ดูดิบ สะใจดี 555 และก็ไม่คิดด้วยว่าผู้กำกับจะเอาท่าเย็บกันท่านี้ใส่ไปในหนัง อยากรู้ท่าอะไรต้องลองไปดูเองนะแจ๊ะ 555\n\n... ดาวที่ 2 ให้ฉากทำแท้งสด สุดๆละฉากนี้ ตอนดูยังเผลอคิดในใจมันทำจริงๆเลยป่ะวะนั่น\n\n... ดาวที่ 3 ให้ฉากจบ เป็นฉากจบที่ เหวอสุดๆแล้ว เหวอพอๆกับ The mist เลย แต่อันนี้ไม่หักมุมนะ แต่เหวอโคตรรรร\n\nสรุป ....... หนังมันก็ดีในคำจำกัดของมันนั่นแหละ เนื้อหาหลักก็คือเรื่องความรักนี่แหละ แปลกดี เห็นได้รางวัลอะไรไม่รู้เยอะแยะไปหมด และที่สำคัญนักแสดงทุกคนมีปัญหาเรื่องการพูดและการได้ยินจริงๆ กราบบบผู้กำกับเลย ยอดคนแท้ๆ คนที่คิดจะดู ก่อนไป ลองหาหนังที่ดูจากหน้าหนังว่าเรื่องนี้กูดูไม่รู้เรื่องแน่นอนเอาที่ยังไม่เคยดูด้วยนะ แล้วมาเปิดดูแบบปิดเสียงลำโพง ถ้าทนได้เกิน 20 นาที ก็ทนดู The tribe ได้ละ 5555555\n\n....ใครที่รู้สึกว่าชีวิตตัวเองกำลังมีความสุขเกินไป แล้วอยากเจอกับความหดหู่ สิ้นหวัง หม่นหมอง ให้กับชีวิตบ้าง แนะนำไปดูเลยนะ แล้วความสุขของคุณจะหายไปชั่วขณะหนึ่ง 5555555555555555555\nปล.ตอนโดนทางบ้านถามว่าเมื่อไหร่จะมีแฟนยังไม่อึดอัดเท่ากับ 2 ชั่วโมงที่นั่งดูหนังเรื่องนี้เลย 555555555\n\n\n\n\nปล. ฝากเพจรีวิวหนังน้องใหม่ใว้ในอ้อมใจด้วยนะค๊าบบ https://www.facebook.com/TheaterGangster?fref=nf\n"}
