{"movie_name": "Our Little Sister : เพราะเราพี่น้องกัน", "text": "Our Little Sister\nก็เพราะเราเป็นพี่น้องกัน\n\nถ้าได้ดู Little Forest มาแล้ว และมาดูหนังเรื่องนี้ ความรู้สึกแรกที่ได้หลังจากดูจบคือ อยากไปเที่ยวญี่ปุ่นจัง ถึงแม้จะเคยไปแล้วก็ยังอยากไปอีก ไปซ้ำแล้วซ้ำเล่า ราวกับไม่มีวันเบื่อญี่ปุ่นเลย เหตุผลก็คือ ทุกสิ่งทุกอย่างที่อยู่ในหนังทั้งสองเรื่องนี้นั่นเอง\n\nเรื่องราวความสัมพันธ์ระหว่างสามสาวพี่น้อง กับ น้องสาวคนสุดท้องที่เกิดจากแม่อีกคน ได้มาใช้ชีวิตอยู่ร่วมกันภายหลังจากที่พ่อเพิ่งเสียชีวิตไป และบอกเล่าเรื่องราวความเป็นไปในชีวิตของแต่ละคนที่มีทั้งทุกข์ สุข เศร้า คละเคล้ากันไป เพียงแต่ว่า ณ ช่วงเวลานี้ที่พวกเขาได้อยู่ร่วมกันอย่างพร้อมหน้าพร้อมตา ความเป็นพี่น้องกันนี้ได้กลายเป็นส่วนที่สำคัญที่สุดส่วนหนึ่งของชีวิตพวกไปแล้ว\n\nตัวละครพี่น้องทั้ง 4 คนต่างก็มีปัญหาในชีวิตเฉกเช่นเดียวกับเราทุกคน ปัญหาที่ไม่ว่าจะเล็กหรือใหญ่ก็ล้วนแล้วแต่รอให้เราเป็นคนตัดสินใจ แต่ถ้าเรามีใครสักคนสองคนช่วยรับฟังเรื่องราวเหล่านั้นหรือช่วยคิดแก้ไขปัญหาต่างๆ มันก็คงจะดีไม่ใช่น้อย และมันก็คงจะยิ่งดีเข้าไปอีกถ้าคนๆนั้นก็คือ คนที่เราไว้ใจได้มากที่สุด คนที่เรารัก คนที่รักเรา คนที่เราผูกพัน คนที่คิดว่าจะพึ่งพาได้ คนที่เราคิดถึงเป็นอันดับแรกๆ คนที่เป็นสายเลือดเดียวกับเรา\n\nคนที่เป็นพี่น้องเรา\n\nหนังเต็มไปด้วยอารมณ์ความรู้สึกที่หลากหลายปะปนกันไปตามแต่ตัวละครและสถานการณ์ในเรื่อง แต่สุดท้ายแล้วมันจะไม่พาเราไปจนสุดทางเพื่อเรียกน้ำตาแห่งความโศกเศร้าหรือซาบซึ้งกินใจ ทุกอย่างถูกควบคุมไปในทางที่ค่อนข้างเรียบง่าย แลดูบางเบา และธรรมดา จนบางครั้งก็อดที่จะรู้สึกอึดอัดไม่ได้ว่าทำไมจึงไม่เล่นประเด็นต่างๆให้สุดมากกว่านี้  หรือแม้แต่เล่าเรื่องราวบางอย่างให้กระจ่างมากกว่านี้ นั่นคือ คนดูต้องเป็นผู้คิดเองและเข้าใจในบางส่วนของหนังเอง ยิ่งถ้าเป็นคนที่คุ้นเคยกับแนวหนังซึ่งบอกเกือบหมดทุกอย่าง แล้วมาดูหนังเรื่องนี้อาจจะหงุดหงิดใจอยู่บ้าง เฉกเช่นเรา เป็นต้น\n\nอย่างไรก็ดี เราคงปฏิเสธไม่ได้ว่าเราได้รับ พลังความรู้สึกดี จากหนังเรื่องนี้อยู่ไม่ใช่น้อย เพราะแม้ว่าจะมีเรื่องราวที่เลือกเดินไปในทางที่เกือบจะบวกทั้งหมดและก็เกือบจะละทิ้งเรื่องราวด้านลบไปจนหมดเช่นกัน แต่มันก็ไม่ใช่หนังที่ให้ความรู้สึกดีแบบที่ทุกอย่างดีไปเสียหมด หรือ ชีวิตดีแบบสูตรสำเร็จ ตรงกันข้าม มันคือความเป็นไปของชีวิตที่มีอยู่จริงและจับต้องได้\n\nความทุกข์ หรือ ความสุข สามารถมีอยู่ได้ในทุกช่วงเวลาของชีวิต อยู่ที่เราว่าจะเลือกเดินไปทางใด หรือเลือกทิ้งความทุกข์ที่เราต้องเผชิญ แล้วอยู่กับความสุขที่เราพอจะหาได้อย่างง่ายๆ และใกล้ตัว แต่ที่สุดแล้วเราก็หนีมันไปไม่พ้นอย่างแน่นอน\n\nเพราะนี่คือชีวิตจริง\n\nขบเคี้ยวหนัง\n"}
