{"movie_name": "Sicario", "text": "ในศึกสงครามแก๊งค์พ่อค้ายาในแถบเม็กซิโก เคท เป็นเจ้าหน้าที่ FBI ที่อยากจะทำลายต้นตอของมัน ซึ่งก็โชคดีที่เธอได้ถูกรับเลือกโดย แมท เจ้าหน้าที่เฉพาะกิจของรัฐบาล ให้มาปฎิบัติการพิเศษแกะรอยพ่อค้ายารายใหญ่โดยที่เธอต้องร่วมงานกับ อเล็กฮานโดร ทหารรับจ้างที่ปฎิบัติงานที่ไม่เหมือนใคร  และมันก็เป็นภารกิจที่ท้าทายในแบบที่เคทไม่เคยทำมาก่อน...\n\n\n\nการดูหนังเรื่องนี้จบ เหมือนได้ดูหนังผีที่ไม่มีผี มีแต่บรรยากาศคลุมเคลือ ซาวด์หลอนๆ และการแสดงของดาราที่น่ากลัวกว่าผี. (โดยเฉพาะบทพี่เบนิซิโอ พี่รู้มั้ยว่าบทพี่แมร่งเท่และแมร่งโคตรน่ากลัวมากๆ  ถ้ามีการจัดอันดับตัวละครในหนังพี่เดนิส ขอยกให้บทพี่ขึ้นท็อปเลย บทพี่เป็นบทที่สามารถฆ่าใครก็ได้เพื่อให้งานจบจริงๆ) / แต่ยังไงหนังพี่เดนิสเรายังยกให้ Incendies -ขาดสุดๆ.\n\n\n\nฉากแอคชั่นมีน้อย แต่สะใจ ฟิน เพราะแต่ละฉากสมจริงและเสียงดังสะใจมาก ‪#เป็นคนชอบฉากแอคชั่นเสียงดังๆ‬ โดยเฉพาะฉากปฎิบัติการในสะพานข้ามฉากปฎิบัติการใต้อุโมงค์และฉากบุกบ้านตอนท้าย ขอยกเป็นฉากปฎิบัติการที่สมจริงและน่ากลัวสุดๆ ลุ้นระทึกยิ่งกว่าดูหนังผีอีก./ เป็นหนังแมสนะ แต่มุมกล้องถ่ายภาพได้ชิงรางวัลมาก เล่นถ่ายมุมมองภาพแต่ละภาพได้งดงามและแฝงไปด้วยความสะพรึงเล็กน้อยในฉากต่างๆ ซาวด์ประกอบก็หลอนน่ากลัว การตัดต่อฉากต่างๆทำได้ดี.\n\n\n\nนี่คือดูจบ เดินออกจากโรงมาแล้วถึงบ้านแล้ว หัวใจยังเต้นแรง สั่นๆไปหมด ถึงจะเป็นตอนจบที่ธรรมดาที่สุดของผกก.คนนี้ แต่ยอมรับว่าแม้แต่ตอนจบที่ธรรมดา การแสดงของเบนิซิโอและเอมิลี่ ทำให้เป็นหนึ่งในตอนจบที่น่ากลัวและสะพรึงสุดๆ./ การแสดงของสามนักแสดงหลัก เอมิลี่ - จอซ - เบนิซิโอ หายห่วงและเข้าขั้นดีมากๆ โดยเฉพาะรายหลังนี้ขโมยซีนมาก เล่นดีฉิบจนลืมสองนักแสดงไปเลย.\n\n\n\nสรุปเลยแล้วกัน ถ้าเป็นคนเล่นเกมจำพวก CoD,Battlefield,Metal Gear หรือเกมทหารอื่นๆ น่าจะถูกใจเรื่องนี้พอสมควร หรือ เป็นคนชอบหนังประเทภหนักหน่วง ไม่อ่อนข้อให้คนดู ไร้ความปราณี เรื่องนี้ก็น่าจะจัดในโรงโดยเฉพาะเลย เพราะตอนจบขากลับจะสะพรึงหนังเรื่องนี้ไปอีกนาน...\n\n\n\nเกรด A+\n\nปล.ว่าที่พันนิเซอร์คนล่าสุด (พี่เชนเหม่งจาก The Walking Dead) ก็มาเล่นด้วยนะ เป็นบทที่มาโดนพี่เบนิซิโอหยิกหูเล่น.\n\nท้ายที่สุดของการจบรีวิว เราขอฝากภาพนี้ไว้จบรีวิว.\n\n\n(เผื่อใครไม่เก็ท : พี่แกเคยเล่นโฆษณาแม็กนั่มโกลด์มาก่อน)\n\nปล.ขอพื้นรีวิวนี้ฝากเพจรีวิวหนังของข้าพเจ้าด้วยนะครับ ^_^ : https://www.facebook.com/ReviewMovieMaiPhen?ref=bookmarks\nอันนี้รีวิวในเพจ : https://www.facebook.com/ReviewMovieMaiPhen/photos/a.207952725985939.45737.207917275989484/840171126097426/?type=3&theater\n\nแก้ไขข้อความเมื่อ 10 ตุลาคม 2558 เวลา 20:13 น."}
