{"movie_name": "เมย์ไหน..ไฟแรงเฟร่อ", "text": "บอกก่อนเลยว่าผมเป็น ติ่ง GTH ชอบผลงานหนัง + ซีรี่ส์ หลายๆเรื่องของ GTH ชอบดู Hormones และชอบน้องปันปันมากกกก แล้วเรื่องนี้ จะพลาดได้อย่างไร จริงมั้ยครับ\n\nรอบแรก กับเหยื่อรายที่ 1\n\nผมชวนเพื่อนคนแรก ไปดูวันแรกที่หนังเข้าเลย คำแรกที่เพื่อนคนนั้นบอก หลังจากผมบอกว่าจะไปดูหนังเรื่องนี้ .... \"หนังเรื่องนี้ไม่สนุก\" !!!\n\nผมก็ขึ้นสิครับ ยังไม่ทันดูเลย ดูแต่ตัวอย่าง ก็บอกไม่หนุกละ แต่สุดท้ายก็ไปดู\n\nผลปรากฎ คือ เพื่อนผมหัวเราะ ดังกว่าผมมาก และดู Enjoy สุดๆ เพื่อนบอกว่าชอบ แบงค์ ฐิติ บอกว่าน่ารักดี (เพื่อนไม่รู้จักแบงค์มาก่อน) แล้วเพื่อนผมเป็นครูด้วย เรื่องนี้เลยโดนใจสุดๆ ขำหนักมากกๆๆๆ ในหลายตอน\n\nรอบสอง กับเหยื่อรายที่ 2\n\nจากนั้น ด้วยความที่อยากดูซ้ำ แล้ววันพุธที่ผ่านมา ไปนัดเพื่อนพอดี เลยหลอกล่อว่า วันนี้ตั๋วลดราคานะ ไปดูมั้ย และสิ่งที่ทำให้ผมผิดหวังฝุดๆ คือเพื่อนบอกว่า...... \"มีเรื่องอื่นให้ดูมั้ย\"\n\nแต่สุดท้าย ด้วยรังสีออร่า ความหล่อทะลุจอ ของ \"ต่อ ธนภพ\" เพื่อนเลยโอเค ดูก้อด้ะ\n\nผลปรากฎ คือ เพื่อนผมคนนี้ เตรียมตัว ซื้อตั๋วคอนเสิร์ท StarTeque 11 ปี GTH เพื่อไปดูน้องต่อเรียบร้อย!\n\nเพื่อนคนนี้บอกว่า หนังสนุกดี ปกติไม่ชอบต่อ ในลุคสกินเฮ้ด แต่ลุคนี้โดนใจมาก เตรียมสมัครเข้า ชมรมแฟนคลับน้องต่อเรียบร้อย 55+\n\nสำหรับผมเอง  \n\nที่อยากไปดู เหตุผลแรกเลย ก็เพราะน้องปันปัน ชอบมากกกก พอไปดูแล้ว ผมเองก็ไม่ได้ขำอะไรมากมาย แค่แอบอมยิ้มเบาๆ แต่ Feel Good มาเต็มๆ เพราะโดยส่วนตัว แล้วชอบหนังพวก ผีๆ หลอนๆ หักมุม มากกว่า (อย่างเช่น 5 แพร่ง ที่ดูในโรงไป 3 รอบ) แต่เรื่องนี้ ผมว่าทำได้ทันสมัยดี ดูไม่เชยเหมือนหนังร้อยล้าน ค่ายอื่น ที่ผมเคยหลงไปดูมา (แว้กก แอบกัดเบาๆ 55+)\n\nคือ ก็ไม่ได้จะบอกว่าหนังมันดีเฟร่ออออ ระดับ Oscar แต่หนังมันสนุกดีครับ ดาราน่ารัก บทดี ถ้าเราไม่คาดหวัง และคิดอคติ เพราะดูอย่างเพื่อนผม 2 คนที่เป็นเหยื่อ หลงมาดูกับผม โดยไม่ได้คาดหวังอะไร กับดู Enjoy สนุกสนาน กว่าผมซะอีกก 555+  \n\nสุดท้าย ผมคิดว่า GTH คงให้เป้าหมาย ขอองหนังเรื่องนี้ คือ เป้นหนัง น่ารัก ดูสนุกๆ มากกว่า ที่จะหวัง 100 ล้านอะไร ขนาดนั้น ซึ่งผมเป้นติ่งก็จริง แต่ก็มีสติครับ ผมชอบผมก็ไปดูหลายๆรอบ รายได้น้อยก็ไม่เป็นไรครับ ได้ดูแล้วมีความสุข อิ่มอก อิ่มใจ ก็พอเนาะ\n\nปล. GTH เรื่องหน้า ขอโหดๆ หนังผี มาได้ละครับ รักๆ Feel Good มาหลายรอบแล้วว\n"}
