{"movie_name": "The Walk ไต่ขอบฟ้าท้านรก", "text": "ก่อนอื่นผมขออนุญาตเอาหนังเรื่อง The Walk จัดเข้าไปเป็นหนังประเภท ‪Documentary‬ ‪Adventure‬ ก่อนนะครับ เพราะหนังเรื่องนี้เป็นหนัง Based on True Story ที่สร้างจาก mission จริงๆ ของคนกลุ่มหนึ่ง เป็นหนังที่เล่าเรื่องสไตล์กึ่งสารคดี และเป็นหนังที่สร้าง Inspiration ให้คนดูเป็นอย่างมาก\n\n\nThe Walk เป็นเรื่องราวของ Philippe Petit (Joseph Gordon-Levitt) ชายหนุ่มนักกายกรรมเดินบนเส้นลวดที่มีทุกครั้งที่เห็นตึกสูง เขาจะต้องขึงลวดสลิงเพื่อเดินข้ามมันให้ได้ และทุกๆ ครั้งตึกที่เขาจะลองเดินข้ามก็จะสูงขึ้นเรื่อยๆ ความฝันอันสูงสุดของเขาอยู่ที่การเดินข้ามตึกสูงที่สุดในโลกที่กำลังสร้างในปี 1974 นั่นคือตึก World Trade Center ที่มีความสูงถึง 110 ชั้น\n\n\nThe Walk เล่าเรื่องโดยให้เจ้าตัว Philippe Petit เป็นคนเล่าเรื่องเองเหมือนเป็นหนังชีวประวัติ โดยเรื่องราวย้อนไปตั้งแต่ตอนที่ Philippe Petit เริ่มต้นการแสดงของเขาจนได้มาฝึกฝนกับ Papa Rudy (Ben Kingsley) จนผ่านตึกสูงหลายตึกจนมาถึง World Trade Center ซึ่งหนังก็เล่าเรื่องไปตามเส้นของมันตรงๆ ไม่ได้มีจุดพลิกผันหรือหักมุมอะไร หนังมุ่งไปที่การชูความมุ่งมั่นตามความฝันของ Philippe Petit หนังเลยเน้นไปที่ตัวของ Philippe Petit โดยเฉพาะ ซึ่ง Joseph Gordon-Levitt ก็อุ้มหนังทั้งเรื่องไว้ได้ด้วยการแสดงที่สุดยอดของเขา ทั้งสีหน้า ท่าทาง และการทำสำเนียงการพูดอังกฤษแบบคนฝรั่งเศส\n\n\nหนังเรื่องนี้ผมแนะนำเลยว่าให้ดูในระบบ IMAX หรือ 3D จะเสียวมาก ฉากหลายๆ ฉากทำออกมาเพื่อให้มันอยู่บนระบบ 3D แล้วจะอินสุดๆ ปกติผมเป็นคนกลัวความสูง พอดุเรื่องนี้มีบางฉากที่ผมดูแล้วยังเสียวจี๊ดๆ อยู่เลย และก็มีบางฉากที่ 3D ทำออกมาได้เหมือนมันจะพุ่งออกมาจริงๆ ยกตัวอย่างเช่นฉากในตัวอย่างที่สลิงหล่นลงมา หรืออีกฉากที่น๊อตกระเด็นพุ่งเข้ามา ผมสารภาพว่าผมเอี้ยวตัวหลบด้วย 555\n\n\nด้วยความเป็นหนังที่เล่าเรื่องเหมือนสารคดี การเล่าเรื่องแบบทื่อๆ ตรงๆ ทำให้จุดนี้กลายเป็นจุดที่ทำให้หนังเรื่องนี้ไม่ได้พีคมากเท่าไหร่ หนังเหมือนเดินไปเรื่อยๆ ตามที่ควรจะเป็นและเป้าหมายถูกกำหนดไว้หมดแล้ว โดยแค่มีอุปสรรคนิดหน่อย ซึ่งสุดท้ายหนังก็แค่เล่นกับการเดินกลับไปกลับมาของ Philippe Petit แค่นั้น แล้วก็จบไป ซึ่งถ้าเทียบกับ Everest ที่เป็นหนังที่เล่าเรื่องคล้ายกัน แต่กลับมีลูกเล่นมากกว่าด้วยซ้ำ เลยทำให้เรื่องนี้มันดูนิ่งกว่าและเรื่อยๆ ไปจนจบ ซึ่งเอาจริงๆ ผมหวังจะเห็นอะไรมากกว่านี้\n\n\nรวมๆ แล้วหนังดูสนุกในระดับหนึ่ง แต่ก็ไม่ได้พีคจนสุดถึงขั้นลุ้นตัวเกร็ง การเล่าเรื่องที่ออกจะตรงๆ เรื่อยๆ อาจจะทำให้หนังดูยืดในบางจังหวะ แต่ก็ดูได้เพลินๆ ไปตลอด จุดแข็งของมันก็คือฉากที่ถูกทำออกมาให้ดูแล้วเสียววูบ และการแสดงอันยอดเยี่ยมของตัวดารานั่นแหละครับ\n\nพูดคุยเพิ่มเติมได้นะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
