{"movie_name": "Kamen Rider TV Series", "text": "รีวิววันนี้ขอเขียนถึงพระเอกในซีรี่ยส์ทุกคนที่เคยรับชม ที่ผู้เขียนรับชมแล้ว ชอบใจอย่างมาก ด้วยคาแร็คเตอร์ที่เด่นชัด และเป็นเอกลัษณ์ และที่สำคัญต้องมีเสน่หห์แบบพระเอกๆที่จับต้องได้และเท่ในสายตาผู้รับชม ซึ่งในรีวิวนี้ขอเขียนเพียงแค่ยุค Heisei ที่เคยรับชมเท่านั้น(Kuuga ถึง Fourze) เนื่องจากยังเป็นช่วงที่สมองยังจดจำได้ ยุค Showa นั้นหลงๆลืมๆไปบ้างหมดแล้ว\nHonorable Mentions\nท่านทั้ง 3 นี้ไม่ขอจัดอยู่ใน 13 พระเอกที่จะขอเรียงความชอบ แต่ขอยกไว้ในใจในสถานะผู้ชายต้นแบบ และตัวอย่างของพระเอกที่ปัจจุบันยังคงชื่นชอบมาจนถึงตอนนี้\n\nฮอนโก ทาเคชิ คุณลุงในตำนาน ผู้เปิดม่านแห่งหน้ากากมดแดงในฐานะมดแดง V1 ที่นอกจากคาแร็คเตอร์จะเท่กินขาดแล้ว ความคิดก็ยังเท่ สังเกตุจากบทสัมภาษณ์ที่ลักษณะจะเป็นคนดีมากๆ เรียกได้ว่าเกิดมาเป็นพระเอกทั้งในจอและนอกจอจริงๆ\n\nคาซามิ ชิโร่ ตำนานอีกคนที่ยังมีลมหายใจ กับบทบาทมดเขียว V3 ที่เอกลักษณ์เด่นชัด รวมไปถึงท่าไม้ตายต่างๆทำให้คนรุ่นเก่าๆชอบใจได้ไม่ยากกับหนึ่งในไรเดอร์ที่เท่ที่สุด ยิ่งรวมเข้ากับคาแร็คเตอร์ของคาซามิ ชิโร่แล้ว ความเท่ยิ่งทวีคูณ\n\nมินามิ โคทาโร่ ตำนานอีกคนที่พักนี้เห็นหน้าบ่อยมากๆในหนัง กับบทบาทไอ้มดดำ ไรเดอร์ดีไซน์ที่ผิดแปลกไปจากยุคโชวะช่วงต้นๆแต่สวยงามมากๆ เท่สูสีกับชาโดว์มูน และกลับมารับบทอีกครั้งใน RX ที่มีเปลี่ยนร่างได้ รวมไปถึงบทบาทนอกจอที่เท่ และพระเอกอยู่เสมอ (ชอบบทสัมภาษณ์ที่พี่แกบอกว่าเลิกสูบบุหรี่มากๆ)\n\n__________________________________________\nจากนี้ไปขอพูดถึง 13 พระเอกไรเดอร์ยุค Heisei ที่ผู้เขียนชื่นชอบ\n\n13. คิโดะ ชินจิ / Kamen Rider Ryuki\n\nถือเป็นโชคร้ายของชินจิ ที่แม้จะแสดงได้ดีแค่ไหน ตัวละครมีพัฒนาการแค่ไหนก็ตาม แต่ในเมื่อต้องมาประกบคู่กับเร็น ไรเดอร์ไนท์ที่รัศมีเด่นกว่า เท่กว่า และที่สำคัญมีพัฒนาการมากกว่าด้วย ทำให้ชินจิบ่อยครั้งต้องตกเป็นตัวประกอบไปโดยปริยาย แม้ว่าตอนจบจะประทับใจและสะเทือนใจมากก็ตาม แต่สุดท้ายคนที่ได้รับบทเด่นที่สุดไปก็ยังคงเป็น ไนทือยู่ดี\n\n12. คุเรไน วาตารุ / Kamen Rider Kiva\n\nเหมือนกับชินจิ ตรงที่ต่อให้เล่นดีแค่ไหน แต่เมื่อคนรอบๆข้างเล่นดีกว่าเรา ยังไงรัศมีเราก็สู้ไม่ได้ ยิ่งฉากตัดไปตัดมาระหว่าง 2 ยุค และมาเห็นความบ้า ความฮา ความเท่ของคุเรไน โอโตยะแล้ว คาแร็คเตอร์ของวาตารุยิ่งดูด้อย ยิ่งฉากที่กลับไปหาพ่อตนเองนั้น รัศมีแทบสู้กันไม่ได้ จะมีบทเด่นจริงๆก็แค่หลังจากโอโตยะจากไปเท่านั้นเอง วาตารุถึงจะได้เด่นจริงๆกับเค้าบ้าง\n\n11. ฮิโนะ เอจิ / Kamen Rider OOO\n\nโอเคในหนังคาแร็คเตอร์เด่นชัด สูสีกับอังค์ และเด่นคู่กันมาตลอด แต่ในเมื่อการมาของดาเตะ ไรเดอร์เบิร์ธ ความเด่นทั้งหมดแทบจะถูกแย่งไปที่เค้าคนเดียว พอดาเตะหายไปนึกว่าจะได้มาเด่นบ้าง โกโต้จังก็มากระชากบทไปอีก กว่าเอจิจะกลับมามีบทบาทเด่นจริงๆจังได้อีกก็ตอนท้ายๆที่เริ่มเปิดเผยความโลภของเอจิ และความลับของ OOO แหละที่เอจิได้มาอยู่ในบทพระเอกจริงๆซักที\n\n10. โนงามิ เรียวทาโร่ / Kamen Rider Den-O\n\nซาโต้ ทาเครุเล่นดีจริงๆ ชอบมากๆ แต่ในบทโนงามิ เรียวทาโร่นั้นดูมิติน้อยไปหน่อย แม้จะจับต้องได้ว่าเป็นคนจิตใจดี แต่น่าเสียดายที่พระเอกตัวจริงของเรื่องนั้นกลับเป็นเหล่า Imajin ของเรียวทาโร่ตะหาก ยิ่งพอเรียวทาโร่โดนสิงแล้ว สิ่งที่เราเห็นไม่ใช่เรียวทาโร่ แต่เป็นเหล่าอิมมาจินตะหากที่โผล่เข้ามาในหัว\n\n9. สึกามิ โชอิจิ / Kamen Rider Agito\n\nนี่คือตัวอย่างที่ดีของตัวละครที่เยี่ยม บทมีเสน่ห์ แต่ถูกกลบด้วยบทที่ยอดเยี่ยมกว่าทำให้บางครั้งเราสนใจตัวบทมากกว่าตัวละคร สนใจว่าเนื้อเรื่องจะไปทางไหนต่อมากกว่าโชอิจิจะไปเจออะไรมาอีก กลับกันตอนท้ายๆกลายเป็นเรียวกับฮิคาว่าซะอีกที่ขโมยซีนไปหลายฉาก แต่ยังกลับมาได้ซีนยอดเยี่ยมปิดท้ายกับฉากจบเรื่อง และลูกถีบใส่พระเจ้า\n\n8. ฮิดาริ โชทาโร่ / Kamen Rider W\n\nนักสืบ Hard Boiled ทีมีเอกลักษณ์และสไตล์ที่เด่นชัดมากๆ ทั้งการแต่งตัวรวมไปถึงท่าทางการเดิน ที่บอกได้เลยว่าสอบผ่าน ยิ่งมาเจอกับอากิโกะแล้วหลุดจากแนว Half Boiled มาเรายังเห็นด้านฮาๆอีกเยอะแยะมากมาย ยิ่งฉากเข้าร่วมกับฟิลลิปส์แล้วเคมีเข้ากันดีมากๆ(เอ๊ะ) ชอบท่าสวมหมวกเป็นพิเศษ\n\n7. เคนซากิ คาสึมะ / Kamen Rider Blade\n\nยอดชายในอุดมคติของจริง ทั้งลักษณะที่พระเอกจ๋ามากๆ ที่จิตใจดีไปถึงขั้นดีมากๆ มีน้ำใจ และไว้ใจผู้อื่นอย่างง่ายดาย แม้บทจะเกลี่ยใหห้ไรเดอร์ทั้ง 4 เด่นชัดออกมา แต่น้ำหนักในตอนท้ายยังคงลงไปที่เคนซากิกับฮาจิเมะเหมือนเดิม ฉากในตอนจบที่เจอกันที่สวนนี่ยังติดตาไม่หาย\n\n6. ฮิบิกิ / Kamen Rider Hibiki\n\nคุณฮิบิกิของอาสุมุคุง ที่เก่งสุดๆในเรื่องและแสดงให้เห็นถึงความ 'เหนือระดับ' กว่าไรเดอร์ทุกตนในเรื่องแล้ว พอมาเห็นคาแร็คเตอร์ร่างคนที่สนุกสนาน เฮฮาได้ทุกเวลา แต่พอเวลาฝึกฝนและเวลาเอาจริงเอาจัง โดยเฉพาะอย่างยิ่งเวลาสอนบทเรียนให้กับอาสุมุแล้ว คาแร็คเตอร์ตัวนี้ยิ่งกระแทกใจในรูปแบบของผู้ใหญ่ที่น่าเคารพอย่างแท้จริง\n\n5. คิซารากิ เก็นทาโร่ / Kamen Rider Fourze\n\nเจ้าของทรงผมทรงรีเจ้นท์ และผู้ที่จะมาเป้นเพื่อนกับทุกคน และเจ้าของคำพูดอวกาศมาแล้ว และการประกาศตัวให้มาเจอกันตัว-ตัว ทั้งหมดแล้วล้วนถูกส่งออกมาผ่านตัวละครที่บ้าพลัง จริงใจ ซื่อตรงต่อสิ่งที่คิดมากๆ ซึ่งหากเล่นไม่ดีแล้ว จะกลายเป็นแค่เด็กหน้ารำคาญเท่านั้น แต่บังเอิญเก็นทาโร่นั้นทำได้ดีมากๆ\n\n4. คาโดยะ สึคาสะ / Kamen Rider Decade\n\nชายผู้เดินผ่านมาแล้วผ่านไปตามโลกต่างๆ กวนโอ๊ยไปเรื่อยตามโลกต่างๆ ทั้งหมดรวมอยู่ในตัวสึคาสะหมดแล้ว ทั้งผู้ที่ไม่ค่อยแยแสสิ่งใดๆ สนใจแต่สิ่งที่ตัวเองอยากถ่ายและโลกของตนเองเท่านั้น คาแร็คเตอร์ที่สะพายกล้องสีชมพูไปเรื่อยๆถือว่าติดตามากๆ ยิ่งพอแปลงร่างเป็นดีเคทแล้วเอกลักษณ์ยังอยู่ครบ ทำให้คนๆนี้ติดอยู่ในใจได้ไม่ยาก\n\n3. อินูอิ ทาคุมิ / Kamen Rider Faiz\n\nตัวต้นแบบของแอนตี้ฮีโร่ของจริง จากผู้ไม่สนใจสิ่งใดๆนอกจากตนเองแล้ว ต้องมาปกป้องคนรอบข้างบ้าง คนที่ไม่รู้จักบ้างสำหรับคนนิสัยอย่างนี้แล้วถือว่าลำบากเอาการ แต่ในเมื่อตัวละครตัวนี้มีพัฒนาและขับให้เห็นด้านดีของเขาอยู่เรื่อยๆ และตอนที่เฉลยปริศนาของพระเอกท่านนี้แล้วยิ่งทำให้ทาคุมิกลายเป็นพระเอกที่น่าสงสารที่สุดและน่าเอาใจช่วยที่สุด\n\n2. โกได ยูสุเกะ / Kamen Rider Kuuga\n\nของแรกมักจะคลาสสิกเสมอ ใช้ได้กับทุกอย่างไม่เว้นแม่กระทั่งไรเดอร์ ตัวบทบาทของโกได ยูสุเกะนั้นดูในช่วงต้นๆอาจไม่รู้ว่ารักการผจญภัยและรักการต่อสู้แต่ยิ่งการต่อสู้รุนแรงขึ้น คาแร้คเตอร์ของโกไดก็ยิ่งชัดขึ้นทั้งการเสียสละ การมองโลกแง่ดี และจิตใจที่งดงามของโกไดที่กระทำในตอนจบและก่อนจบ รวมไปถึงท่าชูนิ้วโป้งที่เท่เหลือหลาย หากไม่มีอันดับ 1 แล้วคนๆนี้ยกให้เป็นที่ 1 ในใจเลย\n\n1. เท็นโด โซจิ / Kamen Rider Kabuto\n\nสุดยอดตลอดกาลสำหรับท่านผู้นี้ ชายผู้เดินไปบนทางแห่งสวรรค์เพื่อปกครองทุกสิ่ง แม้ระหว่างทางจะเจอกับคู่ปรับเยอะแยะมากมาย แต่ด้วยความเทพ ที่เทพจริงๆของคนๆนี้ ทุกคนที่มาเผชิญหน้าด้วยกลับยิ่งดูอ่อนลงไปทันที เมื่อมาเจอรัศมีความเทพของคนๆนี้ ยิ่งตอนใกล้จบที่มีพัฒนาการและเฉลยความลับต่างๆ คาแร็คเตอร์คนนี้ยิ่งเด่นชัดและในตอนจบที่แม้จะในตอนจบแล้ว ความเท่ยังคงไม่เสื่อมคลายจริงๆ และบวกกับสไตล์การต่อสู้ที่มั่นใจมากๆ พระเอกคนนี้ขอยกให้เป็นอันดับ 1 และคงจะหาคนมาลบยาก\n\n\nด้วยนักแสดงดี บทดี หรืออะไรก็แล้วแต่ สิ่งเหล่านี้เกิดได้หลายปัจจัย และขึ้นกับความชอบส่วนบุคคลเท่านั้น หากไม่ถูกใจใครขออภัย มา ณ ที่นี้ด้วย\n\n\n----------------------------จบครับ----------------------------\n\nref : http://moviereviewnonranger.blogspot.com/2015/10/kamen-rider-heisei.html\n       http://moviereviewnonranger.blogspot.com\n\nแก้ไขข้อความเมื่อ 11 ตุลาคม 2558 เวลา 09:50 น."}
