{"movie_name": "The Kirishima Thing", "text": "The Kirishima Thing (2012 , Daihachi Yoshida) : คิริชิมะ(...)อยู่ไหน? , Directed by Daihachi Yoshida\n.\nเอาจริงๆนี้ยังไม่ใช่หนังที่เลิศเลออะไร ถ้ามองในด้านความเนี๊ยบทางโปรดักหรือองค์ประกอบ แต่มันจัดว่าเป็นหนังที่โดนใจสุดๆเรื่องหนึ่ง ก็เพราะประเด็น การนำเสนอ ความแปลกใหม่ และมุขตลกที่จงใจกวนโอ๊ยคนดู ไม่ว่าจะเป็นการเล่าเรื่องให้เราเห็นถึงชีวิตนักเรียนวัยรุ่นกลุ่มหนึ่ง ที่มีบางอย่างเชื่อมโยงถึงกัน จากหลากหลายมุมมองของแต่ละคนภายในหนึ่งวัน ทั้งยังเล่าแบบสลับไทม์ไลน์ โดยมีตัวแปรสำคัญก็คือนักเรียนดาวเด่นของโรงเรียนอย่างคิริชิมะ กัปตันทีมวอลเล่ย์มากความสามารถที่อยู่ๆก็หายตัวไป ส่งผลให้คนรอบข้างไม่ว่าจะเป็นเพื่อน แฟน หรือทีมวุ่นวายไปหมด ตลอดทั้งเรื่องหนังจึงวนเวียนอยู่กับการตามหาตัวคิริชิมะ พร้อมกับสอดแทรกประเด็นชีวิตของเด็กวัยรุ่น ไม่ว่าจะเป็นการแอบชอบเพื่อนต่างเพศ หรือความขัดแย้งเพราะความไม่เข้าใจกันในกลุ่มเพื่อน โดยประเด็นหลักของเรื่องคือการสะท้อนให้เห็นถึงสิ่งที่ตัวเรากำลังถูกสังคมตีกรอบ จนละเลยการใช้ชีวิตในแบบที่ควรจะเป็น เพราะมัวหมกมุ่นอยู่กับสิ่งเหล่านั้นมากเกินไป หรือในทางกลับกันก็เป็นการตั้งคำถามกับตัวเองว่า อะไรคือสิ่งที่เราต้องการกันแน่ เพราะในเมื่อวัยรุ่นบางคนก็เลือกที่จะไม่ตอบคำถามเหล่านี้ และปล่อยให้ชีวิตไหลตามเส้นทางความว่างเปล่าไปอย่างไม่เกิดประโยชน์ มันจึงกลายเป็นหนังเสียดสีสังคมญี่ปุ่นที่ยอดเยี่ยมเรื่องหนึ่ง เพราะใครจะไปคิดว่าพล็อตเรื่องของหนังวัยรุ่นเกี่ยวกับชีวิตมัธยม จะมีอะไรนอกจากเรื่องของความรัก มิตรภาพ หรือชนชั้นในโรงเรียนอีกแล้ว แต่ Kirishima Thing กลับสามารถถ่ายทอดประเด็นใกล้ตัวที่ถูกละเลยออกมาได้อย่างชัดเจน โดยไม่ได้พยายามยัดเยียด หรือนำเสนอให้เห็นถึงปัญหาโดยตรง แต่กลับสอดแทรกร่วมไปกับหนังให้เราไม่ทันรู้ตัว เพื่อที่จะได้ค่อยๆซึมซับรายละเอียดเหล่านั้นไปทีละน้อย ภายใต้หน้าหนังที่กำลังเล่นประเด็นรอง ให้เราคิดว่านี้เป็นเพียงการนำเสนอชีวิตวัยรุ่นธรรมดาเท่านั้น จนกระทั่งถึงเวลามอบบทสรุป ที่เฉยคำตอบของคำถามเรื่องราวทั้งหมด ให้เราร้อง อ๋อ ไปตามๆกัน แต่ถึงอย่างนั้นไม่ว่าจะเป็นเรื่องของประเด็นหลักหรือประเด็นรอง ก็ต่างทำหน้าที่ในทางของตน และขับกล่อมผลลัพธ์ออกมาได้อย่างดีเยี่ยมทั้งคู่ ที่สำคัญเลยก็คือหนังสามารถทำให้เราจดจำตัวละครได้แทบทุกตัว แม้ว่าตัวนั้นจะออกมาให้เราเห็นหน้าเพียงไม่กี่นาทีก็ตาม อีกทั้งหนังยังมีการใส่มุขตลกชวนขำขัน ที่น่าจะถูกใจคนรักหนังบ้าหนังแบบหัวปักหัวปรำกันพอสมควร เพราะมันถ่ายทอดบุคลิกและความเนิร์ดของเด็กประเภทนี้ออกมาราวกับได้เห็นตัวเองอยู่ในจอ นี้ยังไม่รวมถึงเรื่องราวของเด็กประเภทอื่น ที่มีทั้งเกิร์ลแก๊งดาวเด่น นักกีฬาตัวท็อป หัวหน้าชมรม ไปตลอดจนคนไร้ตัวตน ที่สะท้อนให้เห็นถึงบุคลิกและกิจกรรมที่มักทำอยู่เป็นประจำของเด็กประเภทต่างๆภายในโรงเรียน ได้แทบจะครบถ้วนกันเลยทีเดียว ฉะนั้นมันจึงเป็นหนังที่ตั้งอยู่บนพื้นฐานของความเป็นจริง และถ่ายทอดความสมจริงเหล่านี้ ออกมาให้เราหวนคิดถึงชีวิตมัธยมวัยเรียนซะจริงๆ\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
