{"movie_name": "Amy", "text": "AMY\n\nจำได้ว่าก่อนที่นักร้องสาวคนนี้จะเสียชีวิต เราได้ยินข่าวเกี่ยวกับเธอในด้านที่ไม่ค่อยดีนักเรื่องการขึ้นแสดงบนเวทีที่ไม่ได้เรื่องและถึงขั้นเมามายจนสร้างความไม่พอใจให้กับผู้ชม แต่เราก็ไม่ได้ให้ความสนใจกับข่าวประเภทนี้มากนักอยู่แล้วเพราะนี่ก็คงเป็นหนึ่งในข่าวแย่ๆของคนดัง อีกทั้งนักร้องสาวคนนี้ก็ไม่ได้อยู่ในความสนใจของเรามาแต่แรกแล้ว จนกระทั่งได้ดูสารคดีเรื่องนี้\n\nAmy Winehouse\n\nเธอคือ ตัวจริง คนหนึ่งของวงการเพลงแจ๊ซ ด้วยความสามารถอันเปี่ยมล้นที่สามารถเป็นทั้งนักร้องและนักแต่งเพลง อีกทั้งยังมีภาพลักษณ์ที่โดดเด่นไม่เหมือนใคร มีความเป็นตัวของตัวเองอย่างค่อนข้างสูง จึงไม่ใช่เรื่องน่าแปลกใจที่ในที่สุดแล้วผลงานของเธอจะประสบความสำเร็จอย่างสูงสุดด้วยการเป็นเจ้าของรางวัลระดับโลกของวงการเพลงอย่าง Grammy สามารถทำรายได้อย่างล้นหลาม และได้กลายเป็นคนดังระดับโลกที่ไม่ว่าใครก็ให้ความสนใจ\n\nสิ่งที่คนดังทั่วโลกต้องแลกเพื่อให้ได้มาซึ่งชื่อเสียงและรายได้อันเป็นกอบเป็นกำก็คือ อิสระในการดำรงชีวิต กล่าวคือ ความเป็นส่วนตัวจะค่อยๆลดน้อยถอยลงไปเรื่อยๆจนอาจจะเรียกได้ว่า ไม่มีเลย แต่ดูเหมือนว่าคนดังส่วนใหญ่จะสามารถจัดการกับเรื่องเหล่านี้ได้เป็นอย่างดีด้วยการรักษาสมดุลระหว่างความเป็นคนมีชื่อเสียงและการใช้ชีวิตส่วนตัว ยกเว้นคนดังบางคนที่ไม่สามารถทำได้เช่นนี้ และ Amy Winehouse ก็คือหนึ่งในนั้น\n\nผลงานทางด้านดนตรีและภาพลักษณ์ของเธอเป็นไปได้ด้วยดี เพราะได้รับการยอมรับจากคนในวงการและแฟนเพลงทั่วโลก แต่ในเรื่องชีวิตส่วนตัว เธอกลับทำได้ย่ำแย่และไม่เป็นที่น่าชื่นชมเลย ในสารคดีเรื่องนี้จะบอกเล่าชีวิตของเธอตั้งแต่เริ่มทำงานเพลงสมัยวัยรุ่นและมีพูดย้อนไปในวัยเด็กบ้าง จวบจนกระทั่งได้เป็นศิลปินที่ประสบความสำเร็จอย่างล้นหลามและก็จากไปก่อนวัยอันควร แต่นอกเหนือจากเรื่องราวในชีวิตการทำงานของเธอแล้ว แน่นอนว่าต้องมีเรื่องราวเกี่ยวกับชีวิตรัก ชีวิตครอบครัว และเรื่องส่วนตัวของเธอเองที่หนังสามารถนำมาเล่าสะท้อนความเป็นไปในชีวิตของนักร้องดังคนนี้ได้อย่างค่อนข้างครบถ้วน\n\nสารคดีเรื่องนี้จะทำให้เราเข้าอกเข้าใจเธอมากขึ้นว่าทำไมเธอจึงมีลักษณะนิสัยเช่นนี้ ครอบครัวมีส่วนบ่มเพาะเธอมาอย่างไร และความรู้สึกนึกคิดของเธอ นอกจากนี้ยังรวมไปถึงปัญหาต่างๆที่รุมเร้าชีวิตในช่วงวิกฤติซึ่งมีอยู่หลายครั้งหลายครา อย่างไรก็ตามสิ่งหนึ่งที่คนดูอย่างเราควรจะพึงระมัดระวังในการดูหนังที่สร้างมาจากเรื่องราวชีวิตของบุคคลที่เคยมีอยู่จริงนั่นก็คือ จงอย่าเชื่อว่าเรื่องราวในหนังก็คือเรื่องราวในชีวิตจริงของบุคคลเหล่านั้น ซึ่งมันจะยิ่งยากขึ้นไปอีกที่จะทำใจไม่เชื่อทุกอย่างในหนังเมื่อหนังเรื่องนั้นเป็นหนังสารคดี เพราะเชื่อว่าคนดูส่วนใหญ่น่าจะเผลอคล้อยตามเรื่องราวในหนังว่าชีวิตจริงของบุคคลเหล่านั้นก็เป็นเช่นในหนังนั่นเอง\n\nโดยส่วนใหญ่ภาพในหนังสารคดีเรื่องนี้จะเป็นภาพที่ได้จากการอัดวิดีโอเล่นระหว่างการทำงานหรือการใช้ชีวิตทั่วไป รวมกับภาพจากสื่อต่างๆ ซึ่งช่วยทำให้หนังมีความสมจริงและน่าเชื่อถือดีมาก ยกเว้นก็แต่ภาพมุมกว้างที่ถูกเพิ่มเติมเข้าไปก่อนเริ่มเล่าเรื่องในแต่ละตอนซึ่งโดยส่วนตัวแล้วรู้สึกว่ามันไม่เข้ากับกับหนังเอาเสียเลย ถึงอย่างนั้นหนังสารคดีที่ว่าด้วยเรื่องราวชีวิตส่วนตัวของนักร้องสาวคนนี้ก็คือ หนังสารคดีที่ถือว่าไม่ควรพลาดด้วยประการทั้งปวง ไม่ว่าจะรู้หรือไม่รู้จักเธอคนนี้มาก่อนก็ตาม เพราะชื่อของเธอได้กลายเป็นหนึ่งใน ตำนาน ของวงการเพลงไปแล้ว\n\n\nขบเคี้ยวหนัง\n\nแก้ไขข้อความเมื่อ 14 ตุลาคม 2558 เวลา 12:39 น."}
