{"movie_name": "เมย์ไหน...ไฟแรงเฟร่อ", "text": "กว่าจะได้เวลาว่างมาดูและรีวิว \"เมย์ไหน...ไฟแรงเฟร่อ\" หนังก็เข้าฉายมาได้ร่วมสัปดาห์แล้ว....เพราะจขกท.ติดสอบfinal\n\n\n\nความคาดหวังของ จขกท. สำหรับเรื่องนี้ อยู่ในระดับที่\"ไม่เยอะ\". เพราะว่าสำหรับผู้กำกับ พี่หมู กับหนังเก่าของแกอย่าง ซักซิ้ดแล้ว.....ถึงหนังจะดี แต่ผมไม่ชอบความเป็นซักซิ้ดของหนังซักเท่าไรนัก แม้จะอยู่ในวัยมัธยมด้วยกันก็ตาม\n\nสำหรับเรื่องราวของไอ้ป๋อง อีไฟช๊อต พี่เฟม มิ้งแสนสวย น้องกุ้ยหลินและคณะดาวหกแฉกกีฬาสีแหแหนประจำปีเรื่องนี้กลับต่างออกไป...\n\nแม้เรื่องร่าวของการมีไฟฟ้าในตัวจะห่างไกลชีวิตจริงมากกว่าการทำวงดนตรี...แต่มุมมองที่พี่หมูถ่ายทอดออกมา ก็ทำให้คนดู อินไปกับตัวหนัง...ยิ่งโดยส่วนตัวผม มันอินมากกว่าซักซี้ดซะอีก\n\nเว่อร์ละ--  จริงๆ เรื่องราวในหนังคงมีผลกับผมมากกว่าคนปกตินะ. ด้วยความที่ว่า\n\n- จขกท.อยู่ห้องม.5/1. ห้องเดียวกะเมย์ไหนในหนังเลย\n- ในห้องมีคนชื่อมิ้ง...แถมโคตรน่ารักเหมือนในหนังเลย><~\n- โรงเรียนจขกท.มีห้องม.5/10. ห้องไอ้ป๋องอยู่ด้วย\n- ม.6/1. ของโรงเรียนจขกท. มีพี่ที่หล่อมากจนสาวกริ้ดแบบพี่เฟมอยู่\n- ตอนนี้โรงเรียนจขกท. กำลังอยู่ในช่วงเตรียมงานกีฬาสี. มีสแตนและหลีดเหมือนในหนัง...แถมโรงเรียนจขกท.ยังมี4สีเหมือนในหนังด้วย(ถึงจะไม่ใช่สีเดียวกันก็ตาม)\n\nโดยรวมๆ มันเลยทำให้จขกท. อินกับเมย์ไหนเป็นพิเศษ\n\nตลอดเวลาของหนัง จขกท.เพลิดเพลินไปกับสิ่งที่หนังจะนำเสนอ ตั้งแต่ความเป็นฐานันดรต่างๆของโรงเรียน ที่มันก็มีคนแบบนี้ครบทุกประเภทในโรงเรียนเลยล่ะ....ไม่ว่าจะ คนธรรมดา อันธพาล เนิร์ด หน้าตาดี ตัวท๊อป หรือพวกไร้ตัวตน. หรือพวกซุปเปอร์ไซย่าของไอ้ป๋อง...555\n\nไปจนถึงนักแสดง เรื่องนี้ขอชมคนเลือกมากๆ...เลือกเด็กฮอร์โมนมาลงได้อย่างลงตัวดี. โดยเฉพาะบทป๋องที่พี่แบงค์รับ ถ่ายทอดสเน่ห์ของพวกไม่มีสเน่ห์ได้โคตรน่ารัก ทั้งการทำหน้าตลกๆ การชอบทำตัวเงียบๆ หรือแอบชอบใครซักคนนานๆ. เพราะแต่ก่อน จขกท.ก็เคยไร้ตัวตนแบบไอ้ป๋องนี่ล่ะ จขกท.ก็แอบชอบคนคนหนึ่งมาน๊านนนน. ตั้งแต่ม.1 จนจะจบม.ปลายอยู่แล้วก็ยังไม่เลิกชอบเลย><~.....เชื่อมั้ย. โรงเรียนหลายๆแห่งมีคนที่เป็นแบบป๋องเป๊ะๆอยู่เยอะนะ คนที่เรียนเป็นจุดจุดจุด. วาดรูปสวยงาม แต่ทักษะการเข้าสังคมอ่อนด๋อย แต่คนแบบนี้มีสเน่ห์ที่ความเปิ่น มันแสดงออกมาเป็นธรรมชาติ แม้มันจะไม่ปกติ. และคนประเภทนี้เป็นคนที่ทุ่มเททุกอย่างเพื่อสิ่งที่ตนรัก. อย่างมั่นคงและยั่งยืน\n\nส่วนนักกีฬากับอันธพาล ถึงไม่ได้เด่นอะไรมาก แต่ที่ขอบที่สุด คงไม่พ้นน้องกุ้ยหลิน...5555 นางเล่นออกมาได้ใช่มาก ทุกฉากที่มีนางอยู่ นางจะเป็นจุดเด่น เพราะไม่มีใครเล่นใหญ่เท่านางจ้า €__€พวกอันธพาลก็ใช่ตั้งแต่ทรงผมและหน้าตาเลย อันธพาลจริงในโรงเรียนต้องหน้าเฒ่าๆแบบนั้นล่ะ\n\nมิ้งแสนสวย><~ คนนี้ไม่ให้เครดิตไม่ได้ เพราะว่าฟรัง นรีกุล แสดงได้เอาอยู่มากๆ เอาตรงๆเลยนะ แค่เห็นพี่ฟรังยิ้ม ก็เอาอยู่และ....นางเป็นตัวอิจฉาที่น่ารักที่สุดในหนังไทยเลยก็ว่าได้  ความร้ายของพี่ฟรังมันไม่ใช่การเกิดมาเพื่อริษยา. มันเหมือนเป็นวัยรุ่นที่หลงผิดกับความรัก. ความรักทำให้มิ้งสร้างได้ทุกอย่าง ทั้งความสุข ความเศร้า และความริษยา\n\nพี่เฟม...คนนี้ไม่พลาดได้ไง ออร่าหล่อ. ออกแสงที่สุดในหนังเลยก็ว่าได้ ต่อ ธนภพเล่นได้หล่อ เป๊ะ และดูเป็นผู้ชายแสนดีที่สุด แม้สุดท้าย สเน่ห์ทั้งหลายของเขา ก็ไม่ได้เบียดบังไอ้ป๋องเลย พี่แกเป็นผู้ชายอบอุ่นที่โคตรอบอุ่น ทำตัวหล่อได้ทุกองศา แต่ไม่ได้ขี้เก๊ก เวลาเขินแล้วยืนปิดนี่สดิ้งสุด....\n\nแต่ผู้ชายที่อบอุ่นที่สุดในเรื่อง. ไม่ใช่ทั้งไอ้ป๋อง ทั้วพี่เฟม แต่เป็นพ่อของเมย์ไหน...จริงๆทั้งครอบครัวนี้อบอุ่นมาก เป็นหนึ่งในครอบครัวอุดมคติที่หลายๆคนอยากมี พ่อแม่ที่เข้าใจว่าลูกตัวเองมีความรัก ใส่ใจชีวิตความเป็นอยู่ แม้มันจะยากก็ผ่านไปด้วยกัน ไม่ว่าต้องหาทีวีอีกกี่เครื่อง ตู้เย็นอีกกี่ตู้ก็ตาม\n\nส่วนตัวแย่งซีนประจำเรื่อง ไม่ใช่นักเรียนที่ไหน แต่เป็นเหล่าอาจารย์ในเรื่อง ที่แย่งซีนสุดๆ โดยเฉพาะคุณ ผอ.\n\nจุดสำคัญที่สุดของเรื่องอย่าง....น้องเมย์หลีด....ไม่ใช่สิ--....น้องเมย์เปิ้ล. เดี๋ยวนั่นไม่ใช่--  น้องเมธา0.0 เห่ยนั่นพ่อพีระ!!\n\nต้องเป็น น้องเมย์ไหน อีไฟช๊อตของเรา ที่เป็นผลงาน come back วงการหลังติดโทษแบนครึ่งปีของ ปันปัน^^(แต่ปันปันถ่ายหนังเสร็จนานแล้วนะ)....\n\nเธอเล่นหนังได้บ๊องมากๆ. แต่น่ารักสุดๆ คือปกติไม่ค่อยได้เห็นปันๆเล่นหนังเบาๆ ส่วนมากจะมีประเด็นหนักๆกับบทดราม่า แต่สำหรับบทเมย์ไหน จขกท. ก็ได้เห็นอะไรที่บทดราม่าให้ไม่ได้ เช่น ทำหน้าแหยงๆ ทำหน้าเขิน วิ่งชาร์ตไฟ ฯลฯในหนัง มันน่ารักดี\n\nแก๊งดาวหกแฉกสาวสวยที่มีพลังตบมหาประลัยไว้คอนถล่มคนที่กล้าขัดใจกลุ่มทรงอิทธิพลของเธอ ก็เหมือนสมาคมคนสวยที่ ไม่สวยไม่ได้เข้า...อันนี้ส่วนมากในโรงเรียนเราจะมีเป็นแค่แก๊งมากกว่า แต่แบบนี้มันทำให้เราเห็นว่าแก๊งหนึ่งๆก็มีลักษณะพิเศษขึ้นมา\n\nเรื่องบท...บางกระทู้ก็บอกดี บางกระทู้ก็บอกไม่ดี.....  แต่สำหรับจขกท.แล้วนั้น\n\nบทเรื่องนี้อยู่ในขั้น \"ดีพอสมควร\" เพราะถึงจะมีช่องโหว่อยู่บ้างในตัวเนื้อเรื่อง . และบทเองก็ไม่ได้ขัดเกลาคำให้ดี บางครั้งก็รู้สึกว่า มันทำให้รู้เรื่องกว่านี้ได้ในส่วนของคำพูด\n\nแต่ที่พอจะชดเชยความเสียหายได้ คือ ความเป็นมัธยมจริงๆ ไม่เฟค ที่พี่หมูเอามาใส่ลงในบท แม้ตัวละครส่วนมากเป็นตัวละครมิติเดียว ที่ไม่มีภูมิหลังของพฤติกรรม แต่เนื่องด้วยบุคคลในสถานที่จริง ที่เราเจอกันในชีวิตก็มีพฤติกรรมนี้ มันจึงไม่ยากเลยที่เราจะสามารถเข้าใจที่มาที่ไปจองพฤติกรรมตัวละครในแบบของสังคมเราเอง ตัวละครต่างๆจึงลึกไปตามประสบการณ์ในโรงเรียนของเรา\n\nยกเว้นเรื่องของการปล่อยไฟฟ้าได้ของเมย์. ที่ทำให้เรื่องราวของหนังดูพิเศษกว่าหนังทั่วๆไป. และชีวิตวัยเรียน แต่ว่าไปมันก็เหมือนหนังมนุษย์พลังพิเศษที่เป็นรอมคอมเลยนะ\n\nงานภาพ ในเรื่องขอยกความดีงามให้ \"เอนิเมชั่น\" และ \"วิชวลเอฟเฟ็กต์\" มากๆ เพราะเป็นจุดเด่นของานภาพในเรื่อง เอนิเมชั่นในเรื่องดีนะ ดีในระดับหนึ่ง ในความเป็นการ์ตูนที่ใช้เทคนิค2.5มิติ ถึงจะมีข้อติตรงพื้นผิวบางอย่างและการขยับปาก. แต่โดยรวมก็อยู่ในเกณฑ์ดีงามครับ\n\nงานเทคนิคพิเศษก็เช่นกันในส่วนนี้ ถือว่าทำมาได้อย่าง พอดีตัวและน่าพอใจ เพราะทำงานcgเล็กน้อย กับสลิงและเทคนิคอื่นๆได้พอเนียนๆ ไม่หลอกตาดี ดีกว่าหนังcgเรื่องก่อนหน้านี้ของไทย(ไม่บอกหรอกนะว่างูโบอา--)\n\nแต่ข้อน่าติก็มีนะ ทั้งทีมหนังและlocationที่ดูแคบ มีแค่ สนามกีฬา โรงเรียน บ้านป๋อง และบ้านเมย์ไหน. จขกท.เชื่อว่าแม้จะเป็นย่านดินแดงก็น่าจะมีอะไรมากกว่านี้\n\nการดำเนินเรื่องด้วยโรแมนติกคอเมดี้วัยละอ่อน ห่อด้วยพื้นเรื่องที่ดูsci-fiเล็กๆ กับเรื่องราวชีวิตมัธยม. ก็น่าจะพอแล้วสำหรับหนังgthเรื่องหนึ่งๆ. แต่เมย์ไหนกลับทำให้จขกทวิเคราะห์ประเด็นสังคมของเด็กมัธยมอันเจ็บแสบได้เหมือนกัน...\n\n- หนังยกประเด็นของเด็กเนิร์ดม.2/1มาบ่อยมาก แต่ไม่ใช่เพื่อเสริมความตลกโปกฮา. เพราะเด็กพวกนี้แสดงให้เห็นถึงความเครียดในการเรียนที่มันมากเกินไป. เด็กๆไม่จำเป็นต้องอ่านหนังสือตลอดเวลาหรอก แค่อ่านในเวลาที่แบ่งไว้ ให้เข้าใจก็พอ. และนอกจากแค่อ่าน พวกเธอต้องสนใจที่จะหัดทำโจทย์คณิตศาสตร์. เพราะว่าอ่านหนังสือคณิตฝึกความชำนาญไม่ได้\n- เรียนพิเศษคือสิ่งปกติสำหรับพวกนี้ และความจริงเด็กเก่งๆทั่วประเทศก็เรียนพิเศษ. จะมีสักวันมั้ยที่การศึกษาไทย ดอกเตอร์ชั้นนำหลายคนจากกระทรวงศึกษามันจะหัดทำหลักสูตรดีๆที่ไม่ได้ไปก๊อปใครมา ที่เหมาะกับเด็กไทย ที่พอจะพัฒนาศักยภาพเด็กได้จริง โดยไม่ต้องไปหาเรียนพิเศษ....คือก็ไม่ได้ว่าอะไรคนเรียนหรอก เพราะเห็นความจำเป็นจริงๆเพราะว่าข้อสอบที่อิกระทรวงนี้มันออกก็ยาก เหมือนหลักสูตรที่สอนเด็กก่อนสอบเพิ่งจบอนุบาล แล้วเอาข้อสอบมัธยมมาให้ทำ. เข้าใจว่าโจทย์มันประยุกต์ แต่เด็กไทยiqเท่าที่แกวัดค่าเฉลี่ย. ถ้าแกไม่สอนเขาในหลักสูตร เขาจะประยุกต์เป็นมั้ย???\n- เด็กๆไม่ให้ความสำคัญกับวิชาเสริม ที่เหล่านางๆเรียกว่า\"ไร้สาระ\" คือจริงๆไม่มีวิชาไหนที่ไร้สาระหรอก. แค่คติกับอคติพวกแกเท่านั้นแหละที่ตัดสินมัน พวกแกคำณวนสมการตรีโกณมิติได้ แล้วประสาอะไรกับการร้อยมาลัย และวาดรูป ทำไมพวกแกไม่สนใจวะ ไม่ทำ เกรดเฉลี่ยพวกแกมันก็ไม่4.00นะ\n- สแตนก็เหมือนกัน พวกแกจะเป็นคนเต็มคนได้ไงถ้าพวกแกไม่ทำกิจกรรมร่วมกับการเรียน เด็กเนิร์ด จริงๆแล้วก็ไม่จำเป็นว่าจะต้องแค่เรียนอย่างเดียว ดูมิ้ง พี่เฟมสิ มีหลายอย่างจะตายที่ทำให้พวกแกสามัคคี มีความสุขและลดความเครียดได้ ไม่ใช่แต่แข่งกันอยากเป็นหมอ โลกนี้ต้องการความฝันของแก พอๆกับให้แกทำหน้าที่ของตัวเอง\n- หมดประเด็น2/1ละก็อยากพูดถึงความอบอุ่นจากครอบครัว คนเราสมบูรณ์ได้ด้วยครอบครัวที่เข้าใจ ไม่ใช่เอะอะส่งลูกไปเรียนพิเศษเพื่อให้เก่งๆ จขกท.มองว่าพ่อแม่สำคัญที่สุดในการเรียนของลูก เพราะพวกคุณมีหน้าที่ในการติดตามและเอาใจใส่ ไม่ใช่แค่ไล่ไปเรียน เช่นนั้น ชีวิตเด็กก็คงต้องมากราบเหล่าติวเตอร์เหล่านี้หากพวกเขาประสบความสำเร็จในชีวิต...\n\nนั่นเป็นประเด็นที่จขกท.คิดแล้วคิดอีกหลังจากไปหัวเราะมีความสุขกับหนังรั่วๆเรื่องนี้ จริงๆมันมีเยอะกว่านี้นะ. แต่จจกท.ว่าให้ไปดูเองจะดีกว่า\n\nStoryถูกขับเคลื่อนด้วยชีวิตไอ้ป๋องที่แสนจะ(รันทดกว่า)ธรรมดา แต่มันโคตรจะทำให้เรามีความสุข ทั้งๆที่ไอ้ป๋องไม่ได้มีความสามารถดีเด่นอะไรมากมาย แต่มันทำให้คนที่มันห่วงใยมีความสุขได้...แค่นี้ มันก็ควรค่าพอจะเป็นคนสำคัญของใครสักคน .\nจะบอกว่าพี่หมูทำภาพ เมย์-ป๋อง. ออกมาได้จิ้นมากๆ โดนดฉพาะเวลาที่ทั้วสองทำอะไรๆด้วยกัน...ตอนที่ทั้งคู่เริ่มรู้สึกสับสนในชีวิตว่า มันเองกำลังชอบใครอยู่กันแน่ จนต้องมาท่องงึมๆงำๆ ฉากนี้เรียกเสียงหัวเราะได้เยอะเหมือนกัน\n\nหนังของgthยังคงมี easter egg ในการปฏิเสธความรัก และในเมย์ไหนก็เช่นกัน เพรามารอบนี้ปฏิเสธกันด้วย ขาหมูเยอรมัน..555\n\n\n\nตอนที่ดีที่สุดของหนังคงเป็นตอนจบของหนัง เพราะเป็นวินาทีที่หนังมีความสุขที่สุด โดยเฉพาะตอนที่ทั้งคู่ได้จับมือกัน...มันพีคมากๆ จนนึกว่าที่สุดแล้ว. ก็ยังมีอีกซีนที่พีคกว่า คือตอนที่ไอ้ป๋องได้พูดประโยคสุดท้ายก่อนที่หนังจะจบจริงๆ...สายมโนแบบจขกท.ก็เดินยิ้มออกจากโรงแบบอิ่มเอมใจ และนั่นก็ถือว่า เมย์ไหน เป็นหนังฉลองfinalที่ดีที่สุดของจขกท.  ที่7/10คะแนนครัช ไม่ใช่แค่สร้างความสุขชั่วคราว แต่ย้อนกลับมาสงสัยกับการเรียนและชีวิตมัธยมว่า เราจะใช้ชีวิตแบบไหน ในช่วงเวลาที่ ทั้งความรักและชีวิตของเรา สวยงามที่สุด\n\n\n\nปล. รอบหน้าจขกท.วางแผนจะดู the martian. กับ pan. ไม่ใช่ม้าแต่อย่างไร--(เบื่อคนจับมาในบางกระทู้อะ ว่ามันต้องการอะไรกันแน่)\n\nแก้ไขข้อความเมื่อ 11 ตุลาคม 2558 เวลา 18:34 น."}
