{"movie_name": "The down movie", "text": "เดอะดาวน์ เป็นคนธรรมดามันง่ายไป จาก เด็ก ดาวน์กลายเป็น ดาวน์ เด่น\n\n\n\nเดอะ ดาวน์ เป็นคนธรรมดามันง่ายไป  เรื่องนี้เป็นภาพยนตร์สารคดี เกี่ยวกับเด็กที่มีอาการผิดปกติที่ถ่ายทอดมาแต่กำเนิด เรียกว่า กลุ่มอาการดาวน์ซินโดรมชื่อเรื่อง อำนวยการสร้างโดย วงศ์ทนง ชัยณรงค์สิงห์ หรือที่รู้จักกันในชื่อ โหน่ง อะเดย์ผู้ก่อตั้งนิตยสาร อะ เดย์ ได้ พิสุทธิ์ มหพันธ์ ผู้กำกับและโปรดิวเซอร์รายการโทรทัศน์ มารับหน้าที่กำกับภาพยนตร์\n\nความน่าสนใจของ เดอะ ดาวน์ คือเป็นภาพยนตร์สารคดีที่ถ่ายทำโดยการติดตามบันทึกพฤติกรรมของเหล่าคนที่มีอาการ ดาวน์ซินโดรม เป็นเวลา 1 ปี เต็ม ไม่มีบท ภาพที่ได้เห็นในภาพยนตร์คือเรื่องจริงล้วนๆ ซึ่งทางทีมงานผู้ผลิตต้องติดตามชีวิตของเด็กดาวน์ 5 คน ที่เป็นดาวน์ซินโดรมเหมือนกันแต่ว่าชีวิตของแต่ล่ะคนนั้นแตกต่างกันอย่างสิ้นเชิง\n\nการดำเนินชีวิตของเหล่าเด็กดาว์นนั้นมีความแตกต่างกันออกไปแต่ทุกคนมีพื้นฐานที่เหมือนกันคือ ความรักความเข้าใจที่ครอบครัวมีให้  แม่ของ ออมและอัน ฝาแฝด เดอะ ดาวน์ ที่เกิดห่างกันแค่สองนาที ตั้งใจเลี้ยงลูกให้ดีที่สุดทำทุกอย่างเพื่อลูกแฝด ออมและอันนั้น ได้เป็นนักกีฬาการแข่งขันสเปเชียลโอลิมปิคสำหรับกลุ่มดาวน์ซินโดรม โดยทั้งสองคนเล่นกีฬาที่เรียกว่า บอสชี่ลักษณะคล้ายกับกีฬาเบตอง ทั้งคู่ตั้งใจฝึกซ้อมจนสามารถเล่นกีฬาได้ดี\n\nแบงค์ หนุ่ม เดอะ ดาวน์อีกคนที่เป็นพนักงานของร้านเสื้อผ้าแบรนด์ดังในห้างสรรพสินค้า ได้รับการดูแลและฝึกให้ใช้ชีวิตแบบคนปกติจากคุณแม่ที่เป็นคุณครูสอนเด็กพิเศษ แบงค์พัฒนาจนสามารถขึ้นรถเมล์ไปทำงานเองได้ โดยไม่เคยไปทำงานสาย และทำงานร่วมกับคนปกติได้อย่างราบรื่น  มีนิสัยชอบร้องเพลงและเดินแบบด้วยความเป็นคนอัธยาศัยดีจึงทำให้เป็นที่รักและเอ็นดูจากเพื่อนร่วมงาน\n\nแพน หรือเจ๊แพนเดอะ ดาวน์ขวัญใจของคนในบริษัทที่ไม่ว่าจะไปทางไหน เธอก็จะทักทายทุกๆคนอย่างยิ้มแย้มด้วยความสุภาพ  เธอทำงานในการตรวจสอบเอกสารสัญญาที่ต้องใช้ความละเอียด ทั้งหมดเกิดจากการสอนของ ครูยี่ คุณครูที่รู้จักเธอมาตั้งแต่เด็กและเมื่อได้รับการสนับสนุนจากคุณแม่ เธอเรียนจนจบปริญญาตรี คณะมนุษยศาสตร์มหาวิทยาลัยกรุงเทพ\n\nเบียร์เดอะ ดาวน์  สโลว์ไลฟ์ เธอมีอาการของดาวน์ซินโดรมอีกประเภทซึ่งจะไม่เหมือนกับที่เป็นตั้งแต่กำเนิดแต่เมื่อเติบโตอาการก็เริ่มแสดงออกชัด เบียร์ ทำงานกับร้านกาแฟชื่อดัง เธอเป็นคนพูดเก่งมีอัธยาศัยและปฎิสัมพันธ์ที่ดีกับลูกค้าและเพื่อนร่วมงาน เธอทำงานส่งน้องเรียนช่วยแบ่งเบาภาระพ่อแม่\n\nที่กล่าวมาทั้งหมดคือชีวิตที่แตกต่างของเด็กดาวน์ทั้ง 5 คนซึ่งเมื่อสังเกตดูแล้ว ทุกคนสามารถทำได้เหมือนอย่างคนปกติทำ ทั้งหมดเป็นเพราะได้รับช่วยเหลือสนับสนุนจากครอบครัวอย่างเต็มที่เดอะ ดาวน์ เป็นสารคดีที่ออกแนวร่าเริงซะส่วนใหญ่อาจจะมีช่วงซึ้งบ้างซึ่งเกิดจากเล่าถึงความลำบากในการเลี้ยงดูเหล่าเด็กดาวน์ในช่วงแรกๆ ซึ่งเป็นเรื่องที่หนักจนบางครอบครัวท้อแท้หรือแม้แต่เกือบจะหมดตัวเพื่อนำเงินมารักษา แต่เมื่อผ่านจุดนั้นมาได้ ก็สามารถที่จะพัฒนา เด็กดาวน์แต่ล่ะคนให้ ไปทิศทางที่ดีขึ้นได้\n  \nช่วงแรกของหนังก็จะใช้ในการเล่าที่มาของอาการดาวน์ซินโดรม ว่าเกิดขึ้นได้อย่างไร? โดยเกิดจากความผิดปกติทางพันธุ์กรรม ที่โครโมโซม เส้นที่ 21 เกินมา 1 เส้น คนปกติจะมีแค่ 2 เส้น  จึงทำให้เกิดอาการดังกล่าวเราเรียกความผิดปกตินี้ว่า TRISOMY 21 ซึ่งหนังพยายามจะบอกคนดูว่ามันไม่ใช่ความผิดของผู้เป็นพ่อหรือแม่ ฉะนั้นอย่าโทษกันและกันหากว่าบุตรหรือธิดามีอาการดังกล่าวความผิดปกติเกิดขึ้นได้ในอัตราการเกิดของทารก 1 ต่อ 800 คน ซึ่งในความเป็นจริงแล้ว อาจจะมีมากกว่านั้นเพราะมีบางกรณีที่ทารกที่มีอาการดาวน์ซินโดรม ที่แท้งไปเองในครรภ์มารดา\n\nหนังดำเนินเรื่องด้วย ความรักที่ครอบครัวมีต่อ เด็กดาวน์  โดยเฉพาะความสัมพันธ์ของแม่กับลูกซึ่งบทบาทของผู้เป็นแม่นั้นสำคัญค่อนข้างมากในเรื่องนี้ เพราะ จะเห็นได้ว่าเด็กดาวน์ทุกคนรักแม่ของตนมาก ยกตัวอย่างแบงค์ดูจากเวลาที่ครอบครัวของแบงค์ร้องเพลงคาราโอแกะกันนั้น แบงค์จะชมแม่ของตนว่าร้องเพลงเพราะแบงค์ทำงานทุกวันนี้เพื่อเก็บเงินทำบ้านใหม่ให้กับแม่ ส่วน แพน เองนั้นก็เชื่อฟังแม่ของตนมาก เมื่อมีเรื่องให้ไม่พอใจหรือโมโหหลังจากอารมณ์โกรธของเธอสงบลง เธอก็มาขอโทษแม่และจะบอกกับแม่เสมอว่าเธอเข้าใจว่าเธอทำตัวไม่น่ารักอย่างไร แม่ของแพนก็จะสอนแพน เธอก็จะตอบรับทุกครั้ง เบียร์เองนั้น เธอขยันทำงานเก็บเงินเพื่อที่จะช่วยแบ่งเบาภาระค่าใช้จ่ายในบ้าน เธอซื้อทีวีจอใหญ่ให้แม่ เมื่อแม่ของเธอบอกเพียงว่าอยากได้เบียร์ก็บอกว่า อยากได้อันไหนก็เอาเลย เธอจะซื้อให้ออมกับอินเอง ก็เป็นเด็กดีเชื่อฟังผู้เป็นแม่ เมื่อทั้งคู่อยากได้อะไรแต่หากแม่ไม่มีเงินพอที่จะซื้อให้เพียงบอกออมกับอิมว่าไม่มีเงินนะ ทั้งคู่ก็จะเข้าใจ แต่ก็ขอจับของสิ่งนั้นนิดหนึ่งเพียงชั่วครู่และจึงจะพอใจ\n\nคำถามที่เกิดขึ้นกับคนดูคือ ดาวน์ซินโดรมเป็นภาระกับครอบครัวหรือสังคมหรือไม่? คนในสังคมอาจจะมองว่า คนที่มีอาการดาวน์ซินโดรม เป็นภาระและไม่มีใครอยากให้เกิดขึ้นกับบุตรหลานของตน เมื่อเกิดแล้วอาจจะอับอาย หากพิจารณาแล้ว ความคิดนี้ มาจากความไม่เข้าใจในปัญหาที่เกิดขึ้น และมองว่าเป็นเรื่องยากหากจะทำความเข้าใจ แต่ในความเป็นจริงแล้ว กลุ่มคนที่มีอาการ ดาวน์ ซินโดรม ล้วนพัฒนาได้หากคนรอบข้างมีความอดทนที่จะฝึกสอนให้ทำอะไรด้วยตนเอง อย่าง แปรงฟัน,อาบน้ำ ,พับผ้าห่ม และ ทานอาหารเอง พยายามฝึกให้เขาสามารถดูแลตัวเองได้ หนังพยายามบอกว่า ดาวน์ซินโดรม ก็คือคนธรรมดาเฉกเช่นเดียวกับพวกเราเพียงแต่ว่าทำอะไรช้ากว่าคนทั่วไป แต่ที่สำคัญคือทำได้เหมือนกัน เราจะให้ความหมายกับพวกเขาด้วยความเข้าใจที่มีมากหรือน้อยเพียงใด ความเข้าใจเป็นปัจจัยสำคัญมากๆ กับคนในทุกชนชั้นไม่ใช่ว่ากับเหล่าผู้มีอาการ ดาวน์ซินโดรม เพียงอย่างเดียว ผู้พิการด้านอื่นๆ หรือแม้แต่คนธรรมดาที่ไม่ได้มีความผิดปกติแต่อย่างใด ล้วนต้องอาศัยความเข้าอกเข้าใจต่อกัน หากคนในสังคมมีความเห็นอกเห็นใจกัน อย่างที่มันควรจะเป็น สังคมก็จะน่าอยู่มากขึ้น เหมือนกับที่วันนี้เหล่าเด็กดาวน์ ได้มีโอกาสแสดงออกบอกถึงการใช้ชีวิตในสังคมของพวกเขาและได้กลายเป็น“ดาวน์เด่น”ขวัญใจของคนที่ได้รับชม เปลี่ยนมุมมองความคิดของผู้คนที่มีต่อ กลุ่มดาวน์ซินโดรม ในสังคม ให้ดีขึ้น เห็นได้ชัดจากตัวอย่างการให้โอกาสกับเหล่า  เด็กดาวน์  ในการจ้างงานจากบริษัทที่มีชื่อเสียง  อยากรู้ว่าเป็นที่บริษัท ไหนบ้าง คงต้องลองไปรับชมกันในโรงภาพยนตร์กัน 15 ตุลาคม 2558\n\nติดตามความเคลื่อนไหวของภาพยนตร์ได้ที่\nPage  Facebook : THE DOWN https://www.facebook.com/thedownmovie\n\nอ่านเต็มๆได้ที่ http://www.thansettakij.com/2015/10/12/13574\n\nแก้ไขข้อความเมื่อ 12 ตุลาคม 2558 เวลา 15:14 น."}
