{"movie_name": "Tokyo Story", "text": "Tokyo Story (1953 , Yasujiro Ozu) : หนังที่ดีต้องมีเนื้อหาอยู่เหนือกาลเวลา , Directed by Yasujiro Ozu\n.\nความหมายของคำว่า \"คุณค่า\" คือการใช้เรียกแทนสิ่งที่มีประโยชน์ หรือสิ่งใดสิ่งหนึ่งที่มีความดีงามนั้นๆอยู่ในตัวของมัน โดยมักเป็นการชี้ให้เห็นและย้ำถึงความสำคัญที่เราอาจละเลยหรือมองข้ามของสิ่งนั้นๆไป เช่น การพูดถึงคุณค่าทางอาหารที่มีประโยชน์ต่อร่างกาย คุณค่าของการศึกษาที่มอบความรู้ให้แก่ผู้เรียน คุณค่าของเวลาที่มีความสำคัญทุกวินาที หรือเรื่องของคุณค่าทางด้านจิตใจต่อสิ่งใดสิ่งหนึ่งที่มีความหมายสำหรับเรา แต่เมื่อพูดถึงคุณค่าของภาพยนตร์ก็ต้องเป็นเรื่องที่เกี่ยวพันกับศิลปะ ไม่ว่าจะเป็นในด้านองค์ประกอบของกระบวนการสร้าง เริ่มตั้งแต่การบันทึกภาพลงบนแผ่นฟิล์ม ไปจนถึงเทคนิคตัดต่อและการแสดง ที่สื่อให้เห็นถึงความงามหรือสะท้อนถึงแนวคิด ชีวิต ความเชื่อ ทางประวัติศาสตร์และวัฒนธรรม จากมุมมองของผู้กำกับที่ต้องการจะสื่อสารกับคนดู นั่นจึงจะเป็นการสร้างสรรค์งานศิลปะในรูปของภาพเคลื่อนไหวที่มีคุณค่า ให้สมกับการที่ภาพยนตร์ถูกยกให้เป็นศิลปะแขนงที่ 7 แต่ถ้าเกิดมันสามารถมอบคุณประโยชน์หรือคุณงามความดีนอกเหนือจากเรื่องของความเป็นศิลปะ เช่น แง่คิด คำสอน หรือแรงบันดาลใจให้กับผู้ชมได้ นั่นจึงจะคู่ควรต่อการเรียกว่าภาพยนตร์ทรงคุณค่าที่แท้จริง และ Tokyo Story ก็คือหนึ่งในเรื่องนั้น\n.\nTokyo Story เป็นภาพยนตร์ที่นำเสนอในรูปแบบ Slice of Life หรือ Shomin-geki หมายถึงภาพยนตร์ที่เล่าเรื่องของชีวิตและกิจวัตรประจำวันของคนชนชั้นกลาง โดยดำเนินอยู่บนพื้นฐานของความเป็นจริง ทั้งคำพูด การกระทำ การตัดสินใจ หรือกระทั่งนิสัยของตัวละคร ซึ่งจะว่าไปแล้วก็เสมือนเป็นการถอดแบบมาจากตัวตนของบุคคลใดบุคคลหนึ่งที่มีอยู่จริงเลยก็ว่าได้ ภาพยนตร์ประเภทนี้จึงมักไม่มีปัญหากับการมอบมิติให้ตัวละคร หรือการแสดงออกผ่านทางความคิด ให้ผู้ชมสามารถสัมผัสได้ถึงความเป็นมนุษย์ในหลากหลายมุมมอง โดยมีเหตุผลและความน่าเชื่อถือเป็นพื้นฐานในการตัดสินใจ จึงเหมือนกับว่าเรากำลังได้ดูการใช้ชีวิตของคนคนหนึ่ง หรือครอบครัวใดครอบครัวหนึ่งจริงๆผ่านจอภาพยนตร์ และยิ่งการที่นี้เป็นผลงานของ ยาสุจิโร่ โอสุ หนึ่งในผู้กำกับออเตอร์หรือประพันธกรที่มีลายเซ็นโดดเด่นเป็นเอกลักษณ์เฉพาะตัว ด้วยความที่นิยมใช้เทคนิคการถ่ายทำแบบ Minimalist คือเน้นความเรียบง่าย โดยมักวางกล้องไว้นิ่งๆขนาบกับพื้นเสื่อทาทามิ จนได้ชื่อเทคนิคนี้ว่า Tatami Shot และเลือกที่จะไม่ขยับกล้องไปไหน แม้แต่เทคนิคการซูมเข้าออกหรือการเฟดภาพและทรานซิชั่นต่างๆ ก็ไม่มีการใช้ให้เห็นในหนังเลย ระหว่างดูจึงราวกับว่ามีกล้องวงจรปิดติดอยู่ทั่วบ้าน เพื่อใช้เฝ้ามองพฤติกรรมและการกระทำต่างๆของบุคคลเหล่านี้ มันเลยดูเหมือนว่าเรากำลังนั่งดูเรื่องราวชีวิตของครอบครัวที่มีตัวตนอยู่จริง ไม่ใช่รายการโชว์หุ่นเชิดที่ถูกเซ็ทขึ้นเพื่อถ่ายทำภาพยนตร์ และเมื่อประกอบกับการแสดงที่สามารถถ่ายทอดออกมาได้อย่างเป็นธรรมชาติ มันก็ทำให้เราหลงไปกับความสมจริงของภาพยนตร์เรื่องนี้ และยอมรับว่าครอบครัวนี้มันมีตัวตนอยู่จริงไปโดยปริยาย\n.\nพล็อตเรื่องของ Tokyo Story สามารถเล่าให้จบได้ภายในไม่กี่บรรทัด แต่ผู้กำกับ ยาสุจิโร่ โอสุ เลือกที่จะนำมันมาขยายเป็นภาพยนตร์ให้มีความยาวกว่า 135 นาที หรือในราวๆ 2 ชั่วโมงเศษ โดยเล่าถึงคู่สามีภรรยาสูงวัย ที่นั่งรถไฟมาจากบ้านในชนบทไปกรุงโตเกียว เพื่อหวังพบลูกๆที่ไม่ได้เจอกันมาหลายปี แต่แล้วกลับพบว่าระยะเวลาและความห่างเหิน ทำให้ในสายตาของลูกๆมองพ่อแม่ที่มาเยี่ยมกลายเป็นภาระ ไม่ว่าจะเป็นการแสดงออกผ่านทางสีหน้า แววตา คำพูด หรือการกระทำบางอย่างทั้งต่อหน้าและลับหลัง ที่ไม่ถึงกับขนาดพยายามขับไสไล่ส่ง แต่ก็แฝงอยู่ในความรู้สึกลึกๆอันละเอียดอ่อนที่เรียกว่าน้ำใจ แต่กลับกลายเป็นว่าคนที่คอยอยู่ดูแลปรนนิบัติและเต็มใจต้อนรับสองตายายเป็นอย่างดี กลับเป็นลูกสะใภ้ที่เสียสามีไปตั้งแต่สมัยสงคราม ในฐานะผู้เฝ้ามองของคนดูอย่างเรา มันจึงเป็นประเด็นที่ภายนอกไม่ได้ดูยิ่งใหญ่ กับการพูดถึงเรื่องของครอบครัวและสายใยเล็กๆ ไม่ได้เป็นปัญหาระดับชาติแบบที่พบเจอได้ภายในหนัง Hollywood แต่ตรงนี้แหละที่ทำให้มันดูยิ่งใหญ่ เพราะมันเป็นปัญหาที่สามารถเกิดขึ้นให้เห็นได้ทั่วไป ไม่เพียงเฉพาะแต่ในครอบครัวญี่ปุ่นเท่านั้น ทั้งยังรวมไปถึงครอบครัวที่อยู่ทุกที่ทุกหนแห่งบนโลก ก็ต้องประสบพบเจอกับเหตุการณ์แบบนี้ หรือมีสมาชิกในครอบครัวคนใดคนหนึ่งที่มีมุมมองแบบตัวละครใน Tokyo Story ด้วยอย่างแน่นอน มันจึงเป็นประเด็นใกล้ตัวที่เราไม่อาจมองข้าม และทำให้เห็นว่าถ้าเราไม่ได้มีชีวิตอยู่ ณ ช่วงวัยนั้นๆ ก็จะไม่ได้เห็นถึงมุมมองของคนรอบข้างที่มองคนวัยนี้ และในสายตาการมองโลกของคนวัยนี้ที่มองคนรอบข้างเองด้วยเช่นกัน Tokyo Story จึงเป็นภาพยนตร์ที่สะท้อนให้เห็นถึงปัญหาคนชราถูกทอดทิ้ง ภายในยุคสมัยที่บ้านเมืองกำลังเข้าสู่ความเจริญเติบโต ทั้งในด้านเศรษฐกิจและการรับวัฒนธรรมต่างชาติ เข้ามาหล่อหลอมรวมกับวิถีชีวิตความเป็นอยู่ดั่งเดิมแบบร่วมสมัย จึงเป็นภาพยนตร์ที่ชวนกระตุ้นให้เราฉุกคิด ถึงปัญหาใกล้ตัวที่เกิดขึ้นแล้วในสังคมปัจจุบัน แม้ว่าภาพยนตร์เรื่องนี้จะถูกสร้างขึ้นเมื่อปี ค.ศ. 1953 หรือราวๆ 60 กว่าปีที่แล้ว โดยเจตนารมณ์ของ ยาสุจิโร่ โอสุ ที่ต้องการเตือนสติผู้คนหลังเหตุการณ์สงครามโลกครั้งที่ 2 ว่า มนุษย์กำลังก้าวเข้าสู่ความวิวัฒและนำพาความเจริญเติบโตทางด้านวัตถุเข้ามา ให้หลงลืมวัฒนธรรมรากเหง้ากับปัญหาใกล้ตัวที่เป็นอยู่ และกำลังเพิ่มทวีจำนวนมากขึ้นเข้าไปทุกที แต่ถึงแม้ภาพยนตร์เรื่องนี้จะผ่านกาลเวลาล่วงเลยมานานกว่า 60 ปี มันก็ยังสามารถสะท้อนถึงปัญหาที่เป็นอยู่ และไม่มีทีท่าว่าจะหมดสิ้นไปได้เลย\n.\nการมอบคาแรคเตอร์ให้ตัวละครแสดงบุคลิกและนิสัยใจคอที่ชัดเจน ก็ถือเป็นการสื่อสารกับผู้ชมแบบตรงๆไม่อ้อมค้อม โดยใช้ครอบครัวใน Tokyo Story เป็นตัวแทนเพื่อสะท้อนถึงปัญหาที่เกิดขึ้นในครอบครัวและสังคมปัจจุบัน มันจึงเป็นการนำเสนอที่ไม่ต้องอาศัยการเร่งเร้า หรือพยายามบิ๊วอารมณ์ให้ฟูมฟายแต่อย่างใด ตรงกันข้ามกลับสามารถถ่ายทอดความเรียบง่ายของชีวิตออกมาได้อย่างเป็นธรรมชาติ ให้เรารู้สึกว่านี้แหละคือชีวิตจริง การที่ตัวละครอย่างสองตายายเป็นคนมองโลกในแง่ดี ก็ทำให้หนังดูรู้สึกอบอุ่นภายใต้ธีมประเด็นที่แสนเจ็บปวด และแสดงให้เห็นว่าเมื่อเราไม่เอาใจไปใส่กับปัญหามันก็ไม่ทำให้เราทุกข์ ตรงกันข้ามกับตัวละครอย่างพี่สาวคนโตที่มองเห็นทุกเรื่องกลายเป็นปัญหา แม้แต่เรื่องของพ่อแม่ผู้ให้กำเนิด ก็กลับมองว่าเป็นการสร้างภาระให้แก่ตนเอง มันจึงเป็นความรู้สึกที่เจ็บแปล๊บ เสมือนการกรีดเบาๆแต่กลับโดนเส้นเลือดใหญ่ หนึ่งในประโยคของหนังที่ผมรู้สึกประทับใจ คือฉากที่สองตายายเพิ่งกลับมาจากโรงแรมอย่างเหน็ดเหนื่อย หลังจากที่ลูกๆรวมเงินกันออกเพื่อส่งทั้งคู่ไปพักที่นั่น แต่พอกลับมาถึงบ้านกลับไม่ได้การต้อนรับด้วยความยินดี แถมยังเจอคำพูดของลูกที่ตนรักว่า “น่าจะอยู่ต่อที่นั่นกันอีกนานๆ เพราะคืนนี้ชวนเพื่อนมาปาร์ตี้ที่บ้าน” ทั้งคู่จึงต้องระเห็จมานั่งคิดหาที่พักคืนนั้น ระหว่างจัดกระเป๋าและสัมภาระข้าวของ ผู้เป็นตาพูดกับยายขึ้นด้วยใบหน้ายิ้มแย้มชวนขำขันว่า “ตอนนี้เราไม่มีที่ซุกหัวนอนซะแล้วสิ” ประโยคนี้ยิ่งเป็นการเตือนสติและทำให้เราเห็นว่า ในมุมมองของคนเป็นพ่อแม่ ไม่เคยคิดร้ายหรือถือโทษโกรธเกลียดลูกเลยซักครั้ง ซ้ำกลับยอมทำสิ่งที่ลูกสบายใจแม้ว่าตัวเองจะทนลำบากก็ตามที\n.\nนอกจากนี้หนังยังมีการพูดถึงแนวคิดทั้งความเชื่อแบบเก่าและใหม่ เช่นในประเด็นเรื่องของการแต่งงาน ที่ตัวละครอย่างลูกสะใภ้นาริโกะไม่ยอมมีครอบครัวใหม่ แม้ว่าสามีจะเสียชีวิตไปแล้วถึง 8 ปีก็ตาม แต่กลับเป็นสองตายายที่เป็นคนรุ่นเก่า ยอมรับแนวคิดและการเปลี่ยนแปลง อยากให้นาริโกะเลิกยึดติดและหันมาแต่งงานใหม่ ซึ่งหนังก็มอบบทสรุปในตอนท้ายของเรื่อง จากการสนทนาของคุณตากับนาริโกะ หรือนาริโกะกับน้องสาวคนเล็ก ที่ให้มุมมองและทัศนะของคนผ่านโลกมามากกว่าว่าเป็นอย่างไร สรุปแล้ว Tokyo Story คือภาพยนตร์ที่สามารถถ่ายทอดชีวิตและความเป็นมนุษย์ออกมาได้อย่างสวยงาม โดยสะท้อนให้เห็นถึงปัญหาใกล้ตัวที่เราอาจละเลยได้อย่างตรงไปตรงมา อีกทั้งยังทำให้เห็นถึงมุมมองของการเปลี่ยนผ่านยุคสมัย ทั้งบางสิ่งที่ควรรับแนวคิดและบางสิ่งที่ควรรักษาไว้ มีคำกล่าวว่า “หนังที่ดีต้องมีเนื้อหาอยู่เหนือกาลเวลา” Tokyo Story พูดถึงปัญหาของสังคมเมื่อ 60 ปีที่ก่อน ซึ่งตอนนี้ก็ยังคงเป็นอยู่และไม่มีทีท่าว่าจะหมดไป มันจึงสามารถนำกลับมาดูได้อย่างสดใหม่ ไม่ทำให้รู้สึกเก่าหรือคุณค่าลดลงเลยแม้แต่น้อย\n.\nปิดท้ายนี้ขอทิ้งคำชื่นชมและรางวัลการันตีคุณภาพของ Tokyo Story ที่ติด Top 100 ภาพยนตร์ยอดเยี่ยมตลอดกาลของทุกสถาบัน ไม่ว่าจะเป็นเว็บไซต์คลังข้อมูลภาพยนตร์ที่ใหญ่ที่สุดในโลกอย่าง IMDB , เว็บไซต์ให้คะแนนภาพยนตร์จากนักวิจารณ์ทั่วโลกอย่าง Rotten Tomatoes , การจัดอันดับภาพยนตร์ยอดเยี่ยมตลอดกาลของ The Hollywood Reporter , การติดอันดับ Top 50 ภาพยนตร์ยอดเยี่ยมจาก BFI หรือติดอันดับ Top 10 จากการโหวตของนักวิจารณ์ทั่วโลกกว่า 800 คน (โดยได้อันดับที่ 3 รองจาก Citizen Kane กับ Vertigo) และติดอันดับ Top 10 จากการโหวตของผู้กำกับชั้นนำทั่วโลก นำทีมโดย Woody Allen , Martin Scorsese , Quentin Tarantino และ Bong Joon-ho (โดยได้อันดับที่ 1 ไปครอง รองลงมาคือ 2001: A Space Odyssey กับ Citizen Kane) จากการจัดอันดับของนิตยสาร Sight & Sound ทุกๆ 10 ปี อีกทั้งเมื่อไม่นานมานี้ในวาระฉลอง 20 ปีของเทศกาลภาพยนตร์เมืองปูซาน ก็ได้คัดเลือก 100 อันดับภาพยนตร์เอเชียยอดเยี่ยมตลอดกาล จากการโหวตของคนในวงการหนังแนวหน้าของเอเชีย ทั้งนักวิจารณ์และผู้กำกับ นำทีมโดย Bong Joon-ho (บองจุนโฮ) , Hou Hsiao-Hsien (โหวเสี่ยวเชี่ยน) และ โมเซน มักห์มาบัฟ โดย Tokyo Story ได้ตำแหน่งอันดับที่ 1 ไปครอง เช่นเดียวกับตำแหน่งผู้กำกับที่มีผลงานโดดเด่นที่สุดตลอดกาลอย่าง Yasujiro Ozu (ยาสุจิโร่ โอสุ) รองลงมาอันดับที่ 2 และ 3 คือ Rashomon ของ Akira Kurosawa กับ In the Mood for Love ของ Wong Kar-Wai ส่วนตำแหน่งผู้กำกับคือรองลงมาคือ Hou Hsiao-hsien จากไต้หวัน และ Abbas Kiarostami จากประเทศอิหร่าน\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
