{"movie_name": "ภาพยนตร์ไทย เมย์ไหน ไฟแรงเฟร่อ", "text": "หลังจากไปดูมาเมื่อวาน\n#เมย์ไหนไฟแรงเฟร่อ ผมให้ 7/10 แต้ม ครับ\nแต่พาท #อนิเมชั่น ผมให้ 10/10 เลย คือ #ดีมากอะ\n#ถือเป็นพัฒนการอีกขั้นของอนิเมชั่นไทย ที่ GTH ทำได้ถึง\nเป็นธรรมชาติ ลื่นไหล สบายตา บวกกับ มุขตลกสไตร์ GTH และ พี่หมู ชยนพ ก็ทำให้เป็นอนิเมชั่นที่มีเอกลักษณ์มากๆ\n\n#นักแสดงหลักทำได้ดี และดีสุดคือ แบงค์ในบทป๋อง #หนังสนุกมาก\nเข้าฉายมาได้ครึ่งเดือนแล้ว คนดูก็ยังเต็มโรงอยู่\n#หนังทำให้คนดูมีความสุขตลอดทั้งเรื่อง ในระหว่างที่เรื่องราวในหนังกำลังดำเนินไป\nก็จะได้ยินเสียงหัวเราะขบขันของคนดู (ซึ่งส่วนใหญ่จะเป็นวัยรุ่น และผู้ปกครองที่พาเด็กๆ มาดู) กันเป็นระยะๆ\nซึ่งเป็นบรรยากาศที่ดีมากๆ ในการดูหนังซักเรื่องหนึ่งสำหรับผม\n\n#ชอบเมย์ไหนและป๋อง #ปันปันกับแบงค์ถ่ายทอดอารมณ์ ของ 2 ตัวละครได้ดี\nในแง่ที่ถึงแม้จะเป็น #คนไร้ตัวตน แต่ก็ #มีจิตใจที่ดี\n\nการลำดับฐานันดรในหนังเป็นเหมือนการจำลองสภาพสังคมที่ถูกแบ่งออกเป็นชนชั้น ซึ่งสิ่งที่หนังได้สื่อให้เราเห็นก็คือ\n#ไม่ว่าจะเป็นคนในชนชั้นใด #ก็ไม่มีใครสมบูรณ์แบบ\nเพราะต่างก็มี รัก โลภ โกรธ หลง โหยหาความรัก ความสุข และต้องการเป็นคนสำคัญของใครซักคน ด้วยกันทั้งนั้น\n#เมย์ไหน และ #ป๋อง ก็ไม่ต่างกันถึงแม้ในหนังจะถูกจัดอยู่ใน #ฐานันดรที่ต่ำสุด\nแต่ดันไป #หลงรักคนในฐานันดรสูงสุด อาจเป็นเพราะคนทั้ง 2 อยู่ในฐานันดรที่ต่ำสุดนี่เอง\nการตกหลุมรักคนในฐานันดรสูงสุด จึงเป็นเหมือน #การโหยหาบางสิ่งมาทดแทนส่วนที่ขาดหายในใจ\nเพื่อเติมเต็มความสมบูรณ์แบบให้ตนเอง แต่ที่สุดแล้วการโหยหาความสมบูรณ์แบบ แบบนั้น\n#ก็อาจจะไม่ใช่คำตอบสุดท้ายของความสุขเสมอไป\nเพราะการ #ได้เจอใครซักคนที่เห็นคุณค่าในตัวเรา\n#ทำให้เรารู้สึกว่าเราเองก็มีสิ่งดีๆอยู่ในตัว\n#และสิ่งๆนั้นก็เป็นสิ่งสำคัญที่ทำให้เรามีคุณค่าไม่น้อยหน้าคนอื่นๆ\n#การเป็นคนไร้ตัวตนจึงไม่ได้สำคัญอีกต่อไป\n#เพราะเราเองก็มีความหมายกับใครซักคนได้เหมือนกัน\n\nเฉกเช่นเดียวกันหากนำสิ่งที่ได้จากหนัง #เมย์ไหนฯ มาคิดในแง่มุมของการดูหนัง\nที่บางครั้งเราต่างก็โหยหาอยากดูหนังดีๆ แต่ถึงแม้หนังที่ดีจะเป็นสิ่งที่ดี #แต่อาจไม่ใช่คำตอบสุดท้ายเสมอไป\n#เพราะการได้ดูหนังซักเรื่องที่ทำให้เรายิ้มได้ตลอดเวลาที่ดูหนังเรื่องนั้นอยู่ แล้วเดินออกจากโรงด้วยความสุข\n#และทำให้เราอมยิ้มทุกครั้งที่นึกถึงหนังเรื่องนั้น\n#ผมถือว่าเป็นคุณค่าอย่างหนึ่งที่หนังทำสำเร็จในการมอบความสุขให้คนดู\nซึ่ง #เมย์ไหนฯ เป็นหนึ่งในหนังแบบนั้น\n\nแน่นอนถึงจะมีข้อดี แต่อย่างที่บอกไม่มีอะไรสมบูรณ์แบบ แต่ผมไม่ขอกล่าวถึงข้อเสียนะครับ\n(ปรกติก็ไม่ค่อยวิจารณ์ข้อเสียของหนังอยู่แล้ว ถ้ามันไม่เยอะจริงๆ จนมองข้ามไม่ได้)\n\nสรุปคือ ชอบครับ และอยากให้หนังทำเงินด้วย เพื่อว่า GTH จะได้มีกำลังใจ ทำหนัง \"อนิเมชั่น\" ออกมาให้เราดูซักเรื่อง\nสุดท้ายสำหรับ เมย์ไหน ไฟแรงเฟร่อ จะขอ ซื้อ DVD เก็บไว้ด้วย จะได้ดูอีกหลายๆ รอบครับ ^ ^\n\n"}
