{"movie_name": "Sinister‬ เห็นต้องตาย 2", "text": "สวัสดีค่ะ เราชื่ออายตานะคะ เป็นครั้งแรกเลยที่มาเขียนรีวิวหนัง เพราะปกติเขียนแต่รีวิวแต่งหน้าอยู่ห้องแป้ง 55555\n\nเราเป็นคอหนังสยองขวัญ อาจจะไม่ได้ดูเยอะและมีความรู้เท่าเพจวิจารณ์หนังคือคอหนังตัวจริง\nแต่หนังผีดังๆยุคนี้อย่าง Insidious หรือ Conjuring เป็นอะไรที่ปลาบปลื้ม ชื่นชม มอบโล่ เลิ้ฟมาก\nพอ Sinister 2 จะเข้าโรง ไอเราก็เนื้อตัวสั่นเลย ไม่ใช่ผีเข้านะ เพราะอยากดู 555555 ภาคแรกก็ชอบนะ ทำได้ดี กรี้ดคอแตกไปเมื่อ 2 ปีก่อน\nแต่พออ่านรีวิวบวกกับดูดาวในเว็บต่างๆ ทำไมมันช่างน้อยเหลือเกิน แง้!! เกือบถอดใจ ไม่ไปดูละ\nแต่คนมันชอบหนังผี หนังสยองขวัญ หนังแหวะ ยังไงใจมันก็สั่งว่า เอาวะ!! ลองดูดิ้!! มันไม่สนุกจริงหร้อออ\n\n\n\nอะโห้วว ดูรอบ 4 ทุ่ม ในโรงมี 5 คน ได้อารมณ์มาก อายตากรี้ดอยู่คนเดียว คอจะแตก\nหนังมันก็สนุกในมาตรฐานของตัวเองนะ อายตาว่าเอาไปเทียบกับภาคแรกไม่ได้หรอก เพราะตอนภาคแรกเข้าโรง เนื้อเรื่องมันใหม่ไง\nเด็กๆดูวิดีโอ แล้วฆ่าครอบครัวตัวเอง เนื้อเรื่องมันถือว่าใหม่ แจ่ม แจ๋ว อันนี้ภาค 2 คนก็รู้ประมาณนึงละว่าเดี๊ยวก็มีตายกันอีกครอบครัว ไม่ก็เกือบตาย รอดมาได้หวุดหวิด\nแต่การที่เราพอจะเดาหนังได้ ก็ไม่ได้ทำให้เสียอารมณ์ในการดูหรือทำให้หนังดูง่ายเกินไป\nยังคงทำให้น่าเต้นและน่าติดตามได้ด้วยเนื้อเรื่องหลักที่ยังคงน่าติดตามเช่นเคยและเนื้อเรื่องรองซึ่งคือเรื่องครอบครัว\nแต่ในข้อดีก็มีข้อเสียที่บางจุดเนื้อเรื่องมันไม่สมเหตุสมผลเลย\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nในส่วนที่ชอบก็มี\nผีเด็กๆน้องๆหน้าตาน่ารักดี น้องไมโลน่ารักหล่อเนี้ยบ แต่งเต็มยังกะจะไปงานกาล่าดินเนอร์ น้องคนอื่นๆก็น่ารัก ไม่ได้แต่งนักแสดงเด็กให้ดูน่ากลัวสยดสยอง ซึ่งอายตาว่าดีนะ แปลกดี ปกติเราเห็นผีเด็กนี่แบบ อะโห เทเมคอัพใส่นักแสดงแบบไม่แคร์อายุกันเลย 55555\n\nน้องแฝดสองคนเล่นดี ดีมาก หน้าตาคล้ายกันแต่ไม่เหมือน น้องดีแลนหน้าตามันแหย หน้าเศร้าได้ดีมาก น้องแซคหน้าตามันก็เกเร๊เกเร ดูรู้เลย ไอนี่มันไม่ใช่เด็กดี55555 น่าทุบหัวจริงๆ\n\nอิผีบากูลน่ากลัวมาก โผล่มาไม่กี่ที แต่ทำตกใจทุกที โอ้ยยยย โผล่มาแต่ละทีแบบเบสท์ไทม์ ไม่มีใครไม่ตกใจอะ เชื่อได้\nในใจรู้นะว่า เอาละ ครึ้มๆมัวๆเงียบๆมืดๆ มันมาแน่...มันมาแน่...แฮร่!!!!!!!! น่านนนน กรี้ดคอเกือบแตก..\nหน้าเหมือนไมเคิล แจ็คสันผสมกันโวลเดอมอร์ หลอนสุด\nฮรี่ๆๆๆ โวลเดอมอร์ขำใหญ่\n\n\nฉากฆ่ากันทำได้ดี หลอนสุด น่ากลัวสุด แหวะสุด ยิ่งผสมกับภาพแบบหนังฟิล์มสมัยก่อน เสียงเครื่องเล่นหมุน วือๆๆๆ อะโห โดนใจเจ้\n\nอย่างไรก็ตาม อายตาคิดว่าคนดูหนังสยองขวัญอาจจะไม่ได้คาดหวังในเรื่องความมีเหตุผลของเนื้อเรื่องเล็กๆน้อยๆมากนัก อายตาถือว่าเรื่องนี้สนุกระดับปานกลาง-ค่อนข้างดี โอเคเลย สาวๆไปดูนี่มีกรี้ดคอแตก เบาะเขย่าอะ\n\nทิ้งท้ายไว้ว่า ใครลังเลว่าดูดีไม่ดี บอกเลย ไปดูเหอะ แต่ตัดสินด้วยตัวคุณเองว่าชอบไม่ชอบ\nบอกเลยว่า มีภาค 3 แน๊นนนนแน่~~~\n\nบ๊ายบายค่ะ กลับไปทำรีวิวแต่งหน้าในห้องแป้งต่อ 555555\n"}
