{"movie_name": "Pan Movie", "text": "หนังเรื่องนี้เป็นการตีความใหม่และเล่าเรื่องราวต้นกำเนิดของปีเตอร์แพน ว่าเขาเป็นใครมาจากไหนและมาเนเวอร์เเลนด์ได้อย่างไร\n\n\nเรื่องย่อ\nปีเตอร์ถูกแม่พามาทิ้งที่สถานเลี้ยงเด็กกำพร้า และเขาก็ต้องอยู่ร่วมกับเด็กกำพร้าหลายคนและได้เจอกับผู้ดูแลสถานสงค์เคราะห์ที่ใจร้ายมาก ปีเตอณืสังเกตุเห็นว่าเด็กหลายๆคนค่อยๆหายไป จนวันนึงเขาก็ถูกลักพาตัวโดยโจรสลัด ซึ่งภายหลังเค้าก็พบความจริงว่าเด็กๆทั้งหลายถูกขายให้กับโจรสลัดเพื่อไปเป็นแรงงานทาส เค้าได้ไปพบกับ เจมส์ ฮุค และ โจรสลัดที่ชื่อว่าแบล็คเบียรด์ และนั่นก็คือจุดเริ่มต้นของการค้นพบตัวตนที่แท้จริงของปีเตอร์ว่าแม่ของเขาคือใครและปีเตอร์อาจเป็นผู้ที่จะมาโค่นล้มแบล็คเบียรด์ ตามที่คำทำนายได้เล่าไว้\n\n\nข้อดี\n- หนังเรื่องนี้สีสันฉูดฉาดมาก บางฉากมีความสวยแบบเกินจริง ลักษณะเหมือนโลกในนิยาย\n- การแสดง Black Beard เล่นดี ดีแบบเกินไปนิด 555 คือรู้เลยว่า  Hugh Jackman จัดเต็มจริงๆ นึกว่าแกเล่นบรอดเวย์ ชอบ ส่วน Tiger Lily ก็เล่นพอได้ตามบทจะส่ง\n- เนื้อหา จริงๆการตีความหรือดัดแปลงต้นกำเนิดปีเตอร์แพนน่าสนใจมาก มีเรื่องราวให้น่าค้นหา เป็นการเปลี่ยนมุมมองของปีเตอร์แพนได้\n\n\nข้อเสีย\n- หนังพยายามจะทำเป็นโทนดาร์ค ตามกระแสนิยม แต่ด้วยความที่เป็นหนังเด็ก ผู้สร้างก็ทำให้หม่นได้ไม่เต็มที่ ในเรื่องมีเด็กที่ถูกแบล็กเบียร์ดสั่งประหาร ถึงแม้จะไม่ได้เห็นภาพเด็กตาย แต่ดูแล้วรู้สึกแปลกๆ แล้วหนังก็พยายามยัดเรื่องราว สงคราม การใช้แรงงานทาสของเด็ก การฆ่าล้างเผ่าพันธ์ รวมๆแล้วดูไม่กลมกลืนในการผสมธีมนี้กับหนังที่สีสันฉูดฉาดและการแสดง over the top\n- เพลง ไม่เข้าใจว่าเพลง Smells Like Teen Spirit  Blitzkrieg Bop! มันเข้ากับหนังยังไง ดูแล้วอึ้งมาก\n- CGI นก งานดูแย่มาก เหมือนเป็น ซีจีของละคร ไม่น่าเชื่อว่าโปรดักชั่นขนาดนี้ให้ผ่านมาได้ไง\n\n\nสรุป\nหนังเรื่องนี้เป็นการตีความที่ค่อนข้างเลื่อนเปื้อนนิดนึง หนังเกือบจะอยู่ในระดับ so bad it's good โรงที่ไปดู มีคนเดินออกด้วย สงสัยจะทนไม่ได้ที่ โจรสลัดร้อง Nirvana 555\n\nถ้าไม่ใช่แฟนหนังแนวแฟนตาซีไม่แนะนำนะคะ แนะนำให้รอเช่าดู แต่ส่วนตัวคิดว่าลองไปดูเถอะ ฮา อย่างน้อยดูเสร็จก็ออกมาร้องเพลง\nI feel stupid and contagious. Here we are now, entertain us!!!!!\n\nปล. ส่วนตัวไปดูเงือกกับจรเข้ค่ะ แต่โถ ออกมารวมกันไม่เกิน 3 นาที\n\nยาวไป ไม่อ่าน เชิญชมคลิบค่ะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
