{"movie_name": "Sicario ทีมพิฆาตทะลุแดนเดือด", "text": "นานละนะครับที่ไม่อยมีหนัง Action Thriller ดีๆ สนุกๆ จริงๆ ออกมาให้เราได้ดูกัน ส่วนใหญ่จะมาแบบบทหนังไปไม่ค่อยสุดเท่าไหร่ หรือไม่ก็มาแบบเครียดหรือไม่สนุกไปเลย แต่กับ Sicario มันไม่ใช่ครับ ถึงหนังจะเครียดแต่หนังก็มีความสนุกในตัวมันเองจนกระทั่งว่าสองชั่วโมงเศษๆ ไม่อาจละสายตาได้\n\n\nSICARIO (ซิคาริโอ) บอกเล่าถึงเรื่องราวของเจ้าหน้าที่เอฟบีไอสาว เคท มาร์ซี่ (เอมิลี่ บลันท์) ซึ่งได้เข้าร่วมภารกิจแกะรอยพ่อค้ายาเสพติดรายใหญ่ของเม็กซิโกที่สุดแสนอันตราย ผ่านการคัดเลือกโดย แมตต์ กราเวอร์ (จอช โบรลิน) หน่วยกองกำลังเฉพาะกิจของรัฐบาล งานนี้เธอต้องร่วมทีมกับนายทหารรับจ้างหนุ่ม อเลฮานโดร (เบเนซิโอ เดล โตโร่) ภารกิจครั้งนี้นอกจากเธอจะต้องเผชิญหน้ากับความเป็นตายแล้ว เธอยังถูกทดสอบทางจริยธรรมและศีลธรรมจนไม่สามารถหันหลังกลับได้อีกต่อไป !\n\n\nบอกตรงๆ ผมไม่ได้คาดหวังอะไรกับหนังเรื่องนี้มากนัก ด้วยการที่ในปีนี้หนังแนว Action Thriller ที่ผ่านๆ มามันไม่ได้มีเรื่องไหนโดดเด่นจนเป็นที่จดจำ แต่แค่ฉากเปิดของเรื่องนี้ก็กระชากอารมณ์ให้ดำดิ่งสู่ความโหดร้ายของวงการยาเสพย์ติดแล้ว ฉากการเข้าจับกุมแหล่งค้ายาในเมืองฟีนิกส์ ดูโหดร้ายมากๆ จนแทบไม่อยากคิดเลยว่า มันคือเรื่องจริง เรียกได้ว่าเปิดมาก็พีคเลยทีเดียว หลังจากผ่านช่วงแรกไป เข้าช่วงที่สองที่ เคท ไปเข้าร่วมกับ CIA แล้วก็มีฉากที่เค้นอารมณ์ให้คนดูลุ้นอีก 1 ช่วงใหญ่ๆ ซึ่งก็ทำได้เรียกว่าเครียดและเกร็งไปตามๆ กัน\n\n\nพอหลังจากเคลียร์อารมณ์ช่วงแรกไปแล้ว หลังจากนี้คือความเข้มข้นของการพลิกแพลงเนื้อเรื่องแล้ว หนังไม่แง้มอะไรออกมาให้คนดูได้เดาเลยแม้แต่น้อย แต่ใช้วิธีเดินเรื่องผ่านตัวละคร 3 ตัวหลัก คือ เคท, แม็ต, และ อเลฮานโดร ซึ่งแต่ละคนก็มีบทบาทที่เป็นตัวจุดประเด็นสำคัญของเรื่องอย่างมาก คือหนังจะเล่าให้คนดูตามติดเนื้อเรื่องไปพร้อมกับตัวละคร ถ้าตัวละครโดนหลอก คนดูก็โดนหลอกด้วย และหนังก็ทำได้เยี่ยม ซึ่งตัวบทหนังบวกกับมุมกล้องที่ดี ทำให้หลายๆ ฉากดูเหมือนคนดูกับตัวละครแต่ละตัวเหมือนอยู่ในเหตุการณ์เดียวกันไปเลย\n\n\nจุดสำคัญอีกจุดที่ทำให้หนังเยี่ยมมากๆ คือการขมวดปมเพื่อให้หนังจบ Sicario ทำได้ดีมาก หนังไม่ได้เลื่อนลอยจนไม่มีจุดลงเหมือนบางเรื่อง แต่เรื่องนี้หนังเอาเหตุและผลทุกอย่างมาประมวลผลรวมกันแล้วกลั่นออกมาเป็นตอนจบที่ทั้งเครียดและกดดัน ฉากบนโต๊ะอาหารนี่เป็นอะไรที่ไม่ต้องพูดเยอะ แต่ดูแล้วเกร็งตามไปด้วยตลอดเวลาเลยทีเดียว\n\n\nอย่างที่บอกไว้ต้งแต่แรกว่า Sicario เป็นหนัง Action Thriller ที่เรียกได้ว่าดีที่สุดเรื่องหนึ่งในปีนี้เลยก็ว่าได้ หนังเล่าเรื่องได้ชวนติดตามตั้งแต่ต้นจนจบ ถึงแม้ว่าบทพูดจะไม่ได้เยอะแยะมากมาย แต่ด้วยบทพูดที่น้อย แต่พอออกมาแต่ละประโยคแล้วมันเหมือนขยี้บทหนังให้ละเอียดยิบนี่แหละ ทำให้หนังดูสนุกและเต็มไปด้วยความเข้มข้นที่กลั่นออกมาอย่างเต็มเปี่ยม\n\nพูดคุยเพิ่มเติมได้ที่ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
