{"movie_name": "White God", "text": "ก่อนอื่น เราเพิ่งตั้งกระทู้นี้เป็นกระทู้แรก และเรื่องนี้เป็นเรื่องที่เกิดขึ้นจริงค่ะ\n(เค้าเพิ่งหัดตั้งกระทุ้รีวิวหนังจริงๆ แล้วเค้าก็ไปดูหนังเองจริงๆ ไม่มีใครออกค่าตั๋วให้ ไปคนเดียวเบย)\n\nหลายเดือนก่อนเราได้ไปเจอกับเทรลเลอร์หนังต่างชาติที่เสียงฟิล์มไม่ใช่เสียงภาษาอังกฤษมาค่ะ\nตัวอย่างหนังเป็นเรื่องเกี่ยวกับ เมื่อฝูงหมาก่อการกบฏ ไม่อยุ่ใต้คำสั่งของคนต่อไป\nสถานการณ์ชุลมุนวุ่นวาย ดูอันตราย ดูควบคุมไม่ได้ ดูแล้ว มันต้องไม่ธรรมดาแหง่มๆ\n\n\n\nค่ะ ท่านผู้อ่านคะ เปิดตัวมาด้วยตัวโน๊ตอันทรงพลังของ Franz Liszt - Hungarian Rhapsody No.2\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nและโน้ตอันทรงพลังเหล่านี้มีบทบาทกับหนังมากมายอยู่เหลือเกิน  ด้วยชื่อเพลงก็บอกอยู่แล้วว่าฮังกาเรียน\nถูกแล้วค่ะ หนังเรื่องนี้เป็นหนังสัญชาติฮังกาเรียนได้รับเกียรติไปฉายที่เมืองคานส์ บลาๆ ได้รับรางวัล บลาๆ เออ เก็บเรื่องพวกนี้ไว้เหอะ\nวันนี้เรามา รีวิว? และวิเคราะห์ วิเคาะเบาๆ ป๊อกๆ ในฐานะคนเลี้ยงหมาค่ะ\n\nอนึ่ง หนังเรื่องนี้ใช้สุนัขเข้าฉากทั้งสิ้น 274 ตัว No CG ทำให้ White God เป็นหนังเรื่องที่ใช้สุนัขเยอะที่สุด\nปรบมือให้ทีมงานด้วยค่ะ (ที่บ้านเคยเลี้ยงพร้อมกันสูงสุด 15 ตัว....Ship หายมากค่ะ คุมยากมาก)\nและยิ่งไปกว่านั้น\n\"สุนัขที่เป็น Extra ในเรื่อง เป็นหมาข้างถนนที่ได้รับการช่วยเหลือจากศูนย์พักพิง และกำลังหาบ้านต่อไปค่ะ\"\nเออ ก็ดีนะ อยู่ข้างถนนไปวันๆ มาเป็นดาราประกอบฉากวิ่งไปวิ่งมา ได้บ้านเฉยเลย ขอให้น้องๆหาบ้านได้ไวๆน๊ะจ๊ะ\n\nเนื้อเรื่องย่อ [ไม่มีสปอยล์]\nอย่าโดนเทรลเลอร์หลอกล่อเอานะคะ ดูจากที่โดนฉายจำกัดโรงแถมดีดไปรอบดึกๆ แสดงว่าหนังเรื่องนี้อาจจะไม่ถูกคอผู้บริโภคตลาดบ้านเราซักเท่าไหร่\nหนังกล่าวถึงน้องลิลี่ สาวน้อยวัยทีนที่ต้องมาอยุ่กับพ่อพร้อมเจ้าตัวยุ่ง ฮาเก้น สุนัขพันธุ์ทางที่น้องเลี้ยงเอาไว้ แต่พอมาอยุ่บ้านพ่อปั๊บ ปัญหาเกิดค่ะ\nกฏหมายของฮังกาเรียน ระบุไว้ว่า \"เลี้ยงหมาพันธุ์ทางต้องไปลงทะเบียน จ่ายภาษีเพิ่มนะจ๊ะ***\"\nเอาหละสิ พ่อก็เพิ่งจะออกจากงาน ต้องเลี้ยงลูก แถมจ่ายภาษีเพิ่มเพราะหมาอีก\nทำให้น้องลิลี่กับพ่อมีปัญหากัน และ คนที่ต้องรับกรรมคือ ฮาเก้น ผู้ต้องไปผจญโลกภายนอกทั้งที่จริงๆแล้ว\nดูหน้าตาโหงวเฮ้งฮาเก้นนี้แค่ขวบนิดๆเองมั๊ง ยังเด็กอยู่เลย\nตามประสาเด็กวัยรุ่น เตร็ดเตร่ข้างถนนก็ย่อมกร้านโลกเป็นธรรมดา ฮาเก้นก็เริ่มติดยา ค้าประเวณี....เอ้ยย ไม่ใช่เว้ย!!!\nจนจับผลัดจับพลูมาเป็นหัวหน้าแก๊งค์หมา กองกำลัง K-9 พิเศษ ปฏิวัติไปซะอย่างงั้น\n\nหมายเหตุ : ***ถามกูเกิ้ลแล้วก็ลอกคำตอบจากบล๊อคชาวบ้านมาแล้ว ร่างกฏหมายนี้ถูกร่างขึ้นมาจริงๆนะคะ\nใครเลี้ยงหมาพันธุ์ทางต้องเสียภาษีเพิ่ม แต่ร่างกฏหมายก็ตกไป(ไม่รู้ไปทำหล่นที่ไหน เลยไม่ได้ใช้.....ซะเมื่อไหร่)\n\n\nให้คะแนน ณ บัดนี้  6/10\n- ภาพ 1 คะแนน (ขอบคุณที่ไม่มีฉากโหดๆ ทำร้ายใจคนรักหมาค่ะ)\n- พลอต+บท 1 คะแนน\n- การแสดง คน 2 คะแนน\n- การแสดง หมา 2 คะแนน\n\n\nต่อไปนี้อาจจะมีสปอยล์\nใครจะไปดู ขอให้ข้ามไปค่ะ เพื่อความปลอดภัย\nใครใคร่อ่านละเอียด ขอบคุณค่ะ ^^\nส่วนใครไม่กลัวสปอยล์ ขอให้เชื่อว่าเราพยายามจะสปอยล์น้อยที่สุดแล้วจริงๆ สาบาน\n\nตัวหนัง พล๊อตหนัง นักแสดง บท\n4 อย่างนี้ ทำให้เรารู้สึกว่าคนแถบยุโรปๆเค้าเป็นอย่างงี้จริงๆเหรอ...เย็นชา แข็งๆ ห้วนๆ ชอบกลๆแหะ\nยิ่งไม่เคยออกไปไหนไกลเกินลาว แถมยังไม่ค่อยดูหนังยุโรปเยอะ\n(แต่ The Tribe ก็คน บทไม่ห้วนขนาดนี้นะ //โดนคนที่เคยดูข่วนหน้า พร้อมส่งภาษามือด่า โอโล่)\nตัวพล็อตหนังไม่ได้มุ่งเน้นไปที่การกบฏของหมา แต่เน้นไปที่ชีวิตของหมาที่ถูกทิ้งในบูดาเปสต์.....\nหมาจรจัดยุโรปนี้กร้านโลกโหดสุด อาจจะหนักกว่าหมาไทยด้วยนะครัช เพราะอะไรหนะหรือ เพราะตั้งแต่พระเอกฮาเก้นของเราต้องออกเร่ร่อน\n....ฮาเก้นไม่เคยเจอคนที่ใจดีกับมันเพราะเมตตาจริงๆเลยซักคน.....\nเมื่อฮาเก้นต้องข้องเกี่ยวกับมนุษย์ ถ้าไม่โดนเค้าไล่ตีเอาก็หวังผลประโยชน์จากความกำยำล่ำสัน หล่อ เข้ม กล้าม (ฟังแล้วเซ็กซี่เนอะ)\nเพื่อเอามาแข็งขัน Dog fight การกัดหมาที่เอากันถึงตายเลยทีเดียว การแสดงของหมาที่มีบทในฉาก (ไม่ใช่ extraวิ่งไปวิ่งมา) ถือว่าดีเลยแหละ\nแต่อาจจะไม่เก่งเท่าแก๊ง มะมหา สี่ขาครับ ของไทย นี่พูดเลยนะว่าหมาไทยเจ๋งกว่า!!!\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nหมายเหตุ : สปอยล์ Alert\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nประเด็นรองลงมาก็เป็นเรื่องของสองพ่อลูก ลิลี่ แอนด์ พ่อ\nสายสัมพันธ์ของคนกับหมาระหว่างลิลี่กับฮาเก้น แสดงออกมาได้ดี คนรักหมามองออกเลยว่ามันจะประมาณนี้แหละ\nแต่ในทางกลับกัน ความสัมพันธ์ของน้องกับพ่อช่วงต้นเรื่องแรก กับครึ่งเรื่องหลัง ก็ทำออกมาได้เนียนๆ\nแต่กระนั้นแหละ ..... นักแสดงคน พี่แสดงดีแต่ก็ยังห้วนๆ ไปหมดเลยคร้าบบบ!!!\n(นึกถึงเวลากินมาม่า ไม่ใส่น้ำมันเจียว มันก็มาม่าอร่อยแหละ แต่มันห้วนๆ ไม่หอมอะ)\n\nสรุป ไอ้ที่ดูอ่อนโยนคงเป็นแววตาฮาเก้นตอนอยู่กับลิลี่ แล้วก็เสียงทรัมเปตที่ลิลี่เล่นมั๊ง\nเอ้อ ใช่! แล้วไหนจะเสียงทรัมเปตอีก ส่วนตัวไม่เคยได้ยินเสียงทรัมเปตเดี่ยวๆ เพิ่งรู้ว่าก็เพราะใช้ได้เลยนะ\nเพลงประกอบแถมให้ 1/1 คะแนนต้องชะตา\n\n\nอะไรหลายๆอย่างในหนังมันดูแล้วค่อนข้าง wtf แบบทำไมเอ็งพูดยังงั้นว๊ะ คนที่ดูหนังเก่งกว่าเรา อาจจะเข้าใจดีกว่า\nบางฉากเรารู้สึกว่า Non sense มาก ทำไมอยู่ๆพูดงี้ฟร๊ะ มันเกี่ยวมั๊ย เถียงได้นิ ทำไมไม่เถียง\nความหมายจริงๆของเพลง tannhauser คืออะไร ของบางอย่างก็ปล่อยให้คนดูตีความไปเองละกันนะ  \n\n\nบทวิเคราะห์ตามประสาคนเลี้ยงหมา\nหลักๆที่รู้สึก 2-3 อย่างคือ เรื่องทั้งหมดจะไม่ต้องเกิดขึ้นแบบนี้เลยถ้า \"เจ้าของหมามีความรับผิดชอบ\"\nจริงๆเคยเขียนกระทู้เอาไว้ด้วยแหละ การจะเลี้ยงหมาซักตัวหมายถึงการรับผิดชอบหมาในทุกๆแง่ ต่อสังคม ต่อกฏหมาย ต่อตัวหมา ต่อครอบครัว\nเมื่อสุนัขต้องย้ายที่อยู่ ควรมีเอกสารสำคัญของสุนัขให้ครบติดไปด้วย ทะเบียนสุนัข ใบวัคซีน เอกสารไม่โครชิพ เพดดีกรี บลาๆ\nถ้าแม่ของลิลี่ และลิลี่เองใส่ใจกับข้อกฏหมายซักหน่อยน้องน่าจะมีเอกสารพวกนี้ติดตัวพร้อมยื่นต่อเจ้าหน้าที่เมื่อต้องเรียกตรวจ\n\nข้อสำคัญ ต่อมา\"ถ้าน้องตั้งใจฝึกมันซักหน่อย เรื่องแบบนี้อาจจะไม่เกิดขึ้น\"\nคืนแรกที่ฮาเก้นมาอยู่บ้านพ่อใหม่ๆ มันถูกสปอยล์จากลิลี่เห็นได้จากพฤติกรรมต่างๆ ข้อดีของฮาเก้นคือมันยังเห็นลิลี่เป็นจ่าฝูง\nฉากที่ลิลี่นั่งอยู่กับฮาเก้นบนภูเขา มองดูคนฝึกหมาแล้วบอกว่า \"ฉันไม่เคยลองทำอย่างงั้นกับแกเลยนะ\" ผมนี่กุมขมับเลยครับ\nจะหมาไทย หมาเทศ ต้องมีระเบียบวินัย เชื่อฟัง แล้วพฤติกรรมไม่พึงประสงค์ทั้งหลายจะไม่เกิดขึ้นเลย\n\nพฤติกรรมของหมาสามารถถูกปรับเปลี่ยนได้  หมาดุ เมื่อรู้วิธีการแก้ที่เหมาะสมสามารถปรับเปลี่ยนพฤติกรรมได้\nในทางกลับกัน หมาดีๆ แต่ถูกรังแก หรือเลี้ยงดูแบบผิดๆ เป็นอันตรายอย่างยิ่งต่อคนอื่นในสังคม แม้กระทั่งเจ้าของเอง\nไม่ถึงขนาดในหนัง แต่ก็อันตรายค่ะ จำไว้เสมอว่า เขี้ยว 2 คู่ในปากหมา จะหมาตัวเล็กตัวใหญ่ พันธุ์อะไรก็ตาม\nถ้าหมาแยกเขี้ยวใส่คนเมื่อไหร่....ไม่ปลอดภัยเมื่อนั้น สัตว์หน้าขนก็คือสัตว์หน้าขน สัญชาตญาณลึกๆก็นักฆ่าดีๆนั้นแหละ\n(ไม่เชื่อลองดูรองเท้า ขาโต๊ะ รีโมท เคสมือถือที่พวกมันฆ่าสิ)\n\nสุดท้ายนี้ ....... กระทุ้นี้ตั้งขึ้นเพื่อความบันเทิง มีการใส่ความเห็นส่วนตัวเยอะแยะแป๊ะไก่\n\nป.ล. อ้างอิงจากกระทู้ \"ฉันไม่ชอบหมา แมวสีดำ\" หรืออะไรประมาณนี้แหละ จำกระทุ้ไม่ได้ หาไม่เจอแล้ว\nกล่าวไว้ว่า เปอร์เซ็นของหมา แมวสีดำในศูนย์พักพิงมีสูงมากเนื่องจากคนจะเลือกตัวสีอื่น เช่นสีนำตาล ขาว ลายมากกว่า สีดำ\nอันนี้อาจจะเป็นที่ความเชื่อหรืออะไรก็แล้วแต่  แล้วค่อนข้างเชื่อนะ เพราะทำการหาบ้านให้หมาบ่อย พวกดำๆนี้แหละอยุ่ด้วยกันนานสุด\nบางตัวนี้ต้องฝึกมารยา มารยาทพิเศษไว้โฆษณาให้เลย (พี่ ไอ้ตัวดำอะ นั่งได้ หวัดดีได้ กลิ้งได้ พูดได้นะพี่ เอาไปเลี้ยงดิ ฉลาดด)\nextra ที่เป็นหมาจรจัดสีดำเยอะมาก\n\nแก้ไขข้อความเมื่อ 15 ตุลาคม 2558 เวลา 22:21 น."}
