{"movie_name": "นักเลงโรงหนัง", "text": "-- The Intern -- 10 คะแนนเต็ม !!!!!!! ได้ยินไหม๊ !!!!!!!!!! 10 คะแนนเต็มมมมมมมมมมมม !! ----- ( ไม่มีสปอยล์ ) ------\n\n..... The princess Diaries , One day ,Les Miselables , Love and other drug นี่คือหนังที่ผมชอบมากกกกก เพราะมีนักแสดงคนนึงที่ผมนี่โคตรจะคลั่งใคล้เลยอยู่ในหนัง\n\n\n.. The intern เรื่องย่อ เบน วิทเทเกอร์ ( Robert de nero ) พ่อหม้ายวัยเกษียณค้นพบว่าชีวิตหลังเกษียณของเขาไม่ใช่สิ่งที่\nเขาต้องการ เขาจึงตัดสินใจไปสมัครเป็นเด็กฝึกงานในบริษัทเว็ปไซส์ขายเสื้อผ้าแฟชั่น ซึ่งก่อตั้งโดย จูลล์ ออสติน( Anne Hathaway )\n\n\n....... เฮ้ยยย เฮ้ยยย เฮ้ยยยย หนังดีอ่ะ ของเขาดีจริง ยิ้มทั้งเรื่องจริงๆ ทุกอย่างมันดูกลมกล่อม ดูมีความสุขไปหมด ยิ้มตั้งแต่\nเปิดเรื่อง ยันจบเรื่อง คือไม่อยากให้หนังจบเลย มีต่ออีก 4-5 ชั่วโมงก็จะยอมนั่งดู 55555555 เอาจริงๆหนังไม่มีอะไรเลยนะ\nพูดกันทั้งเรื่อง เนื้อหาก็ไม่มีอะไร คนแก่ไปสมัครงานไปเป็นผู้ช่วยให้เจ้าของบริษัท ให้คำปรึกษาแค่เนี้ย แค่นี้จริงๆ\n\n\n..แต่หนังโคตรรจะทำให้คนดูมีความสุขเลย ทุกคำพูดตัวละคร\nทุกฉาก ทุกตอน คือไม่อยากละลายสายตาไปเลยจริงๆนะ\nยิงมุขมาแต่ละดอก คือ ถ้าไม่เครียดมาจากบ้าน หรือโดนเจ้านายด่า หวยไม่ถูก เมนส์ไม่มา ผ้าไมไ่ด้ซัก น้ำหนักไม่ยอมลด ยังไงก็ต้องยิ้ม มันไม่ใช่มุขตลกแบบฮาก๊าก แต่มันทำให้ยิ้มแล้วมีความสุขไปกับมันจริงๆ\n\n... ขอพูดถึงแฟนผมนิดนึงนะ คือว่าเรื่องนี้ ชนะเลิศ ที่สุดของที่สุด งามทุกฉาก สวยทุกมุม ร้อนฉ่าทุกองศา กิน นอน อาบน้ำ ร้องไห้ เมาเหล้า สวยหมด เสื้อผ้าหน้าผมลงตัวทุกอย่าง ไม่รู้จะสรรหาคำไหนมาชมแล้ว เจิดจรัศศรี มณีเจ็ดแสงมาก ผลงานที่เคยชอบที่สุด Love and other drug แต่พอดูเรื่องนี้จบ ต้องบอกว่าเรื่องนี้กินขาดดดดดด ใครชอบ แอนฮาท มาดูเรื่องนี้นี่โคตรจะกลับบ้านนอนหลับฝันดีอะ\n\n... ถึงตรงนี้หลายคนอาจคิดว่าที่มันเขียนว่าหนังสนุก ให้ 10 คะแนนเต็มเนี่ย ก็เพราะมันชอบนางเอกไง มันก็เลยลำเอียงให้คะแนนซะเว่อร์วังอลังการ หยุด หยุดเลยครับ ถึงผมจะบ้าอิสตรีขนาดไหน แต่ัผมก็แยกแยะนะครับ 55555 แต่ที่หนังสนุกเพราะนักแสดงทุกคนมันดูลงตัวมาก ตัวประกอบทุกตัว ตัวละครทุกตัว มันดูดี ดูงามไปหมด ..\n\n\nสรุปปปปป ...... เป็นหนังที่ต้องดูครับ คริมสันพง คริมสันพีค เอาใว้ก่อนครับ เสียตังค์ดูเรื่องนี้ก่อน 170 ที่เสียไปถ้ามีพนักงานโรงหนังโทรมาบอกว่าขอเก็บเงินเพิ่มอีก 40 บาทนะครับ เนื่องจากว่าหนังดีเกินที่จะคิดค่าตั๋วแค่ 170 ผมโอนให้เดี๋ยวนี้เลยนะ 555555 แต่ถ้าโทรมาช้ากว่านี้ อาจขอคิดดูก่อน เพราะตอนนี้กำลังอินมาก 555555555555\n\n\nปล. ถ้าถามว่าไม่ชอบอะไรในหนังเรื่องนี้ คงมีอย่างเดียวนั่นแหละ\n\" โก๋เก๋ากับบอสเก๋ไก๋ \" นี่คือชื่อหนังภาษาไทยที่ผมยอมให้คะแนนเต็ม 10 เรื่องแรก ในการทำเพจรีวิวหนัง\n\n\nสนใจรีวิวหนังเรื่องใหม่ๆทุกสัปดาห์แวะตามไปกด like เพจ \"นักเลงโรงหนัง \" ได้นะค๊าบบมิตรรักแฟนหนังทุกท่าน รีวิวหนังเข้าใหม่ทุกสัปดาห์จ้าา\n\nhttps://www.facebook.com/TheaterGangster\n\n"}
