{"movie_name": "นักเลงโรงหนัง", "text": "-- Crimson Peak -- 8/10 คะแนน หนังสยองขวัญที่มีผีเป็นแค่ตัวประกอบ\n\n--------- ไม่มีสปอยล์ ----------\n\n\n.... นี่คือสถาน แห่งบ้านทรายทอง ที่ฉันปองมาสู่ ฉันยังไม่รู้ เขาจะต้อนรับ ขับสู้เพียงไหนนนนน .. หลังดูหนังเรื่องนี้จบ เพลงนี้แวปเข้ามาในหัวทันที 5555555 มันคือบ้านทรายทอง เวอร์ชั่น Hollywood ชัดๆ มีมาหมด หญิงมง หญิงแม่ หญิงใหญ่ ชายกลาง พจมาน โดยนำมารีเมกใหม่ โดยใช้ชื่อว่า\n\"บ้านทรายแดง\"\n\n\n.......เรื่องย่อ อีดิธ สาวน้อยพจมาน อาศัยอยู่กับพ่อ เซอร์คาเตอร์ คุชชิ่ง ซึ่งมีฐานะค่อนข้างดี อีดิธได้ตกหลุมรัก โธมัส ชายยุโรปผู้ทรงเสน่ห์และน่าค้นหา หลังการเสียชีวิตของพ่อ เธอเลือกที่จะแต่งงานกับ โธมัส แทนที่จะเป็น ดร.อลัน แมคไมเคิล เพื่อนสนิทที่แอบชอบเธอมาตั้งแต่นมยังไม่ตั้งเต้า อีดิธจึงตัดสินใจเดินเข้าสู่บ้านทรายแดง ที่ฉันปองมาสู่ ซึ่งไม่รู้เลยว่ามันเป็นจุดเริ่มต้นของเหตุการณ์อันน่าสะพรึง\n\n\n.... ปกติไม่ค่อยชอบดูหนังผีตุ้งแช่ หนังผีที่หลอกให้ตกใจด้วยเสียงอะไรพวกนี้ แต่เรื่องนี้ต้องบอกก่อนว่า ดูจากตัวอย่างแล้ว โคตรน่าดูเลย อยากรู้ว่าผีที่เห็นในตัวอย่างมันคือตัวไรวะ อย่างกะไททัน แล้วพอได้อ่านรีวิวของคนที่ไปดูมาก่อนหน้านี้เค้าบอกมาว่า ตุ้งแช่ แทบไม่มีเลย ก็เลยต้อง แชมป์จัดไป\n\n\n.... หนังโอเคเลยนะ ดูสนุก เนื้อเรื่องชวนติดตามตั้งแต่ต้นเรื่อง ถึงแม้มันจะได้กลิ่นอายของหนังน้ำเน่าบ้านเรามาบ้างนิดๆหน่อยก็ช่างมันเถอะ ชินแล้ว 5555555 จุดหักมุมของหนังก็ไม่ถึงกับร้อง เฮ้ยยย แต่ก็โอเคอยู่ ผีในเรื่องเป็นแค่ตัวประกอบ จุดที่ทำให้หนังตื่นเต้น กับไม่ใช่ผี แต่เป็นตัวละครหลัก ทั้ง 3 คน ช่วงแรกค่อนข้างน่าเบื่อนิดหน่อย แต่พอเข้าบ้านทรายแดงแล้ว โคตรน่าติดตามเลยย ถึงแม้บางอย่างมันดูไม่ค่อยสมเหตุสมผล แต่ก็ไม่ใช่เรื่องที่จะมาจับผิด เพราะหนังเดินเรื่องสนุก จนลืมสิ่งพวกนี้ไปเลย ..\n\n\nสรุปปป ... เป็นหนังที่ใครดูตัวอย่าง อ่านรีวิว แล้วมีความคิดอยากดู ก็ไปดูเถอะครับ หนังสนุก เข้าใจง่าย มีหลอนบ้างนิดๆหน่อยๆ พอเป็นกระสัย\nเห็น ตูด โลกิเจ้าชายแห่ง Asgard ฉากนึง เก้ง กวาง บ่าง ชะนี เข้าไปกรุณาเก็บอาการกันด้วยนะครับ 5555 หัก 2 คะแนน เพราะว่า เห็นแต่ตูดพระเอก ชุดนางเอก แม้กระทั่งชุดนอนมิดชิดเกินไป เนื้อ นม ไข่ นางเอกไม่มีมาให้เห็นเลย 5555555555555555555 แต่หนังสนุกครับ ดูได้ไม่เสียดายเงิน\n\n\n\nสนใจชอบใจรีวิวหนังแบบรู้เรื่องบ้าง ไม่รู้เรื่อง อินเนอร์มาเต็ม อารมณ์ล้วนๆ เข้าไปกดติดตามเพจ \"นักเลงโรงหนัง \" ได้นะค๊าบบบ\nมีรีวิวหนังเข้าใหม่ทุกสัปดาห์จ้า\nhttps://www.facebook.com/TheaterGangster?ref=hl\n\n"}
