{"movie_name": "", "text": "กำกับโดย : หมู ชยนพ บุญประกอบ (SuckSeed ห่วยขั้นเทพ)\nนำแสดงโดย : แบงค์ ธิติ มหาโยธารักษ์ , ปันปัน สุทัตตา อุดมศิลป์ , ต่อ ธนภพ ลีรัตนขจร , ฟรัง นรีกุล เกตุประภากร    \n\nสมัยเรียนมัธยม คุณอยู่ในชนชั้นไหน ?\nคุณเป็นคนธรรมดาทั่วไป ใช้ชีวิตไปเรื่อย เรียนบ้างเล่นบ้าง ใช้ชีวิตเฮฮากับเพื่อนๆในกลุ่ม\nหรือเป็นตัวท็อปของโรงเรียน ไม่ว่าจะเดินไปที่ไหนก็มีคนรู้จักคุณ\nคุณเป็นนักกีฬาสุดป๊อป นักดนตรีสุดเท่\nหรือเป็นคนสวยคนหล่อที่มีแต่คนมารุมจีบ\n\nเมย์ไหน ไฟแรงเฟร่อ เป็นเรื่องราวของ ป๋อง (แบงค์ ธิติ) เด็กชายไร้ตัวตนที่ไม่มีใครสนใจ ผู้รักการวาดรูปการ์ตูนเป็นชีวิตจิตใจ เขาได้แต่แอบชอบมิ้ง (ฟรัง นรีกุล) เด็กสาวน่ารักว่าที่ประธานสีคนต่อไป แต่ป๋องก็ได้แค่แอบมองและวาดรูปมิ้ง (พร้อมมโนไปด้วย) ลงในสมุดของเขา\nแต่ทว่าในโรงเรียนก็ยังมีเด็กสาวไร้ตัวตนอีกคนอย่าง เมย์ไหน (ปันปัน สุทัตตา) เด็กสาวผู้มีความลับบางอย่าง คือ เมื่อเธอหัวใจเต้นแรงเกิน 120 ครั้งต่อนาที เธอจะแปลงร่างเป็นซูเปอร์ไซย่า (ผิดๆๆ) เธอจะปล่อยกระแสไฟฟ้าออกมาซึ่งเมย์ไหนเองก็แอบชอบพี่เฟม (ต่อ ธนภพ)\nเขาเป็นทั้งนักกีฬาสุดฮอต ประธานสีและเป็นคนหน้าดีที่ไม่ว่าสาวๆรุ่นเล็กรุ่นใหญ่ต้องร้องกริ๊ด แต่เพราะความลับของเมย์ไหนนั่นเอง\nทำให้เธอไม่กล้าเข้าสังคม เพราะกลัวคนอื่นจะหาว่าเธอแปลกประหลาด จนกระทั่งวันนึง ป๋องกับเมย์ไหนได้พบกันและเรื่องราววุ่นๆจึงเกิดขึ้น\n\nเรื่องนี้ผมขอชื่นชมผู้กำกับอย่างหมู ชยนพจริงๆครับ ผมว่าจีทีเอชเนี่ย มีพลอตเรื่องแนวๆนี้เป็นสิบๆกว่าเรื่องแล้ว แนวๆแอบรักแอบชอบ\nแต่หมูชยนพสามารถนำพลอตเรื่องเดิมๆมานำเสนอให้น่าสนใจได้ แถมยังใส่ความแปลกลงไป คือให้ตัวเอกของเรื่องมีพลังพิเศษอีก\n\n\nเมย์ไหน ไฟแรงเฟร่อ เป็นส่วนผสมระหว่างหนังคนแสดงกับอนิเมะญี่ปุ่นดีๆนี่เอง ทั้งการตัดฉากไปมา ซาวด์เอฟเฟกฮาๆ บวกกับตัวละครเพี้ยนๆ อย่างกับหลุดออกมาจากอนิเมะที่สามารถสร้างเสียงหัวเราะได้ตลอดทั้งเรื่องทำให้เราเหมือนกำลังนั่งอ่านมังงะแนว love comedy สนุกๆซักเรื่อง ซึ่งน่าจะเป็นสไตล์การทำหนังอย่างนึงของหมูชยนพ เพราะถ้าเทียบกับผลงานก่อนหน้านี้ของเขาอย่าง suckseed ห่วยขั้นเทพ ก็มีการใช้อนิเมชั่นมาประกอบเหมือนกัน\n\n\nหนังเรื่องนี้ยังสะท้อนสังคมในโรงเรียนที่แบ่งเด็กนักเรียนออกเป็นชนชั้น คนไรัตัวตนอย่างป๋องก็ได้แต่แอบมองเด็กสาวชนชั้นสูงอย่างมิ้ง\nแต่หนังก็ยังแสดงให้เห็นถึงด้านตรงข้ามว่าแม้แต่พี่เฟมผู้อยู่ณ จุดสูงสุดของโรงเรียน ก็ยังชอบน้องเมย์ไหนผู้ไร้ตัวตนได้ หนังยังล้อเลียนคนในชนชั้นอื่นๆ ไม่ว่าจะเป็นพวกเด็กที่เอาแต่เรียน ไม่ยอมทำกิจกรรมใดๆ เด็กหน้าตาดีที่หยิ่งไม่แคร์ใคร เด็กอันธพาลที่เอาแต่แกล้งคนที่อ่อนแอกว่าและหนังยังแสดงให้เห็นอีกมุมนึงของคนไร้ตัวตนอย่างป๋อง ว่าถึงแม้พวกเขาจะดูโดดเดี่ยวไม่สนใจใคร แต่แท้จริงแล้วพวกเขาก็ยังมีหัวใจไม่ต่างจากคนอื่นๆ เพียงแต่โลกในจินตนาการของพวกเขานั้นสวยงามกว่าโลกแห่งความจริง ส่วนคนที่นิ่งเงียบเย็นชาหลีกหนีจากผู้คนอย่างเมย์ไหน อาจเป็นเพราะพวกเขามีเหตุผลบางอย่างหรือกลัวการไม่ได้รับการยอมรับ พวกเขาจึงไม่เข้าสังคมและเลือกที่จะอยู่กับคนที่เข้าใจตัวเขามากที่สุด นั้นก็คือตัวเขาเอง\n\nระยะเวลาของหนังนานกว่าที่คาดไว้ครับ ประมาณสองชั่วโมงเลย\n\nสรุป : เมย์ไหน ไฟแรงเฟร่อ เป็นหนังที่ดูสนุกสไตล์จีทีเอช ด้วยการนำเสนอที่มีเสน่ห์ พร้อมกับสะท้อนสังคมในโรงเรียนได้อย่างเด่นชัด ถึงแม้ตัวอย่างอาจจะดูไม่น่าสนใจสำหรับหลายๆคนในทีแรก แต่ถ้าเปิดใจแล้วลองไปดู จะพบว่ามันเป็นหนังที่ดีเรื่องนึงเลยล่ะ\nตัวอย่าง เมย์ไหน..ไฟแรงเฟร่อ (Official Trailer)\nhttps://www.youtube.com/watch?v=BWmHi_1yaPE\nเมย์ไหน..ไฟแรงเฟร่อ Official Trailer (Animated Version)\nhttps://www.youtube.com/watch?v=nXXXah2pmXk\n\nปล.1 ติ่งต่อธนภพเยอะมาก พวกผู้หญิงที่นั่งดูในโรงนี่กรี๊ดเอากรี๊ดเอา\nปล.2 เขียนๆมารายละเอียดไม่ค่อยครบนะครับ ดูมาสองวันละพึ่งมาเขียน เขียนผิดๆถูกๆด้วยเพราะมาเขียนตอนตีหนึ่ง\nปล.3 ฝากถึงคุณหมูชยนพนะครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 18 ธันวาคม 2558 เวลา 09:39 น."}
