{"movie_name": "รีวิวหนังเรื่อง The Walk", "text": "ให้ 8/10 หนัง Biographical Drama ผลงานกำกับของ Robert Zemeckis จาก Forrest Gump (1994), Cast Away (2000), Flight (2012) และ Back to the Future ทุกภาค\n\nThe Walk อิงมาจากหนังสือชื่อ To Reach the Clouds : My High Wire Walk Between the Twin Towers เขียนขึ้นมาจากเรื่องจริงโดย Philippe Petit นักไต่ลวดชาวฝรั่งเศสที่เดินทางไปถึงนิวยอร์กเพื่อพิชิตความฝันอันสูงสุด นั่นก็คือ การเดินบนลวดที่ขึงไว้ระหว่างตึก World Trade Center ทั้ง 2 ตึกโดยไม่ใช้อุปกรณ์เซฟตี้\n\nถึงจะเป็นหนังดราม่าชีวประวัติ แต่ก็มีวิธีการนำเสนอที่น่าสนใจ และมีจังหวะการเล่าเรื่องที่ตรึงคนดูอยู่ ทุกวินาทีไม่มีคำว่าน่าเบื่อ มีสอดแทรกมุกตลกเล็กๆมาเป็นระยะๆ หนังเปิดเรื่องมาโดยการที่ Philippe Petit (Joseph Gordon-Levitt) เป็นผู้ยืนอยู่หน้ากล้อง คุยกับคนดูและเป็นผู้เล่าเรื่องทั้งหมดเอง ตัดสลับกับเหตุการณ์ที่เขาพูดถึง ซึ่งยอมรับเลยว่าเล่าเรื่องได้สนุกทีเดียว แบบไม่ต้องตัดภาพเหตุการณ์ที่เกิดขึ้นมา ก็ยังสามารถนั่งฟังไปได้เรื่อยๆ\n\nThe Walk แม้จะเป็นหนังที่เล่นกับภารกิจที่เสี่ยง ที่ลุ้น และเรื่องของความตาย แต่จะว่าไปแล้วมันก็ถือว่าเป็นหนังที่น่ารักอีกเรื่องหนึ่งเลยหละ เพราะหนังมีทัศนคติที่บวก สดใส เต็มไปด้วยตั้งใจ ความหวัง และความฝัน...ที่ใครหลายๆคนอาจจะมองว่าบ้า ไร้สาระ ไม่คุ้ม แต่สำหรับคนบางคนแล้วมันยิ่งใหญ่และมีความหมายมาก ซึ่งเมื่อรวมกับการแสดงของ Joseph Gordon-Levitt ที่เป็นผู้ชายหน้าตาจิ้มลิ้มแล้ว หนังจึงยิ่งให้ความรู้สึกน่าเอ็นดู เอาใจช่วยเข้าไปใหญ่เหมือนร่วมภารกิจอยู่ด้วย พร้อมการบิ๊วของดนตรีประกอบที่ออกแนวสายลับที่กำลังกระทำภารกิจระดับชาติ\n\nและที่แน่นอนว่าได้จากหนังเรื่องนี้ก็คือ ความรู้สึกว่าท้องโหวงเหวง ใจหวิวปิ้ว ให้ความรู้สึกเสียวเหมือนเล่นรถไฟเหาะขนาดย่อม และความรู้สึกลุ้นเอาใจช่วยเสียจนไม่กล้าที่จะหายใจ ซึ่งหนังขยี้คนดู ขยี้แล้วขยี้อีก ชนิดที่ว่าออกมาจากโรงแล้วใจยังสั่นอยู่เลย\n\nส่วนตัวไปชม IMAX 3D มา ข้อดีคือเห็นภาพเต็มจอชัดดี หากนั่งหลังๆ บางฉากมี 3D ที่ทำให้ตกใจ แต่ข้อเสียของมันก็คือ แพง ราคาที่ละ 300 อัพ ซึ่งหากได้ที่นั่งด้านหน้า ประสาทตาและสมองจะได้รับรู้ภาพแบบไม่เต็มจอเท่าที่ควรได้รับจริงๆ เนื่องจากโรงที่ไม่ยาวลึกไปด้านหลัง สักแต่จะชันเพียงอย่างเดียว และที่สำคัญคือถ้าเข้าไปดู IMAX แล้วต้องเลือกอยู่ 2 อย่างว่า จะเลือกอ่านซับหรือดูภาพ ถ้าเลือกอ่านซับ คุณก็จะพลาดการเห็นฉากองค์ประกอบรวมๆไปในทันทีค่ะ ซึ่งส่วนโชคดีที่ไม่ค่อยมีปัญหาในการฟัง จึงเลือกที่จะดูภาพโดยรวมค่ะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n"}
