{"movie_name": "รีวิวหนังเรื่อง อาบัติ (อาปัติ)", "text": "ให้ 7/10 เรื่องราวของ ซัน เด็กหนุ่มที่โดนพ่อบังคับให้บวชเณร ณ วัดในต่างจังหวัดแห่งหนึ่ง ด้วยความที่ไม่เต็มใจบวช เขาจึงใช้ชีวิตแบบเด็กปกติที่ค่อนไปทางเกเรนิดๆ และยังคงจีบสาวอยู่ ยิ่งเขาอยู่วัดนานเท่าไหร่ เขาก็ยิ่งพบเจออะไรบางอย่างที่ไม่เคยมีใครได้ล่วงรู้มาก่อน ผลงานกำกับและเขียนบทเรื่องแรกของ ฝน ขนิษฐา ขวัญอยู่\n\nชอบประเด็นแรงๆตั้งต้นของหนังที่กล้านำเสนอและถ่ายทอดออกมา เห็น Trailer ครั้งแรกก็รู้เลยว่า “เธอคือคนที่ใช่” ที่กำลังฉายอยู่น่าจะโดนตัดออกไปหลายฉากอยู่เหมือนกันแต่ไม่รู้ว่ามีฉากไหนบ้าง แต่ที่แน่ๆคือฉากหอมแก้มไม่มี ซึ่งเป็นสิ่งที่น่าเสียดายแทนหนังเหลือเกิน แทนที่จะได้นำเสนออย่างเต็มที่และหนังอาจจะออกมาดีกว่านี้ ก็ดันถูกบิดเบือนความจริง ลดทอนให้น้อยลง...โรคมือถือสากปากถือศีลคงกำลังระบาดอย่างต่อเนื่องและไม่มียารักษา\n\nส่วนตัวคิดว่าหากได้ชมเวอชั่นเต็มก่อนโดนตัด ซึ่งถ้าดาร์กกว่าเวอชั่นนี้จริง หนังคงจะดี และส่วนตัวคงจะชอบมากกว่านี้ แต่โดยรวมแล้วหนังถือว่าทำออกมาใช้ได้เลยสำหรับการกำกับหนังครั้งแรกของตัวผู้กำกับเอง เพราะหนังคุมโทนได้ดีพอสมควร ฉากผีก็น่ากลัวและสามารถทำให้ตกใจได้แม้จะเป็นจังหวะตุ๊งแช่แบบเดิมๆ แต่ CG ผีเปรตค่อนข้างหลอกตา และจังหวะการดำเนินเรื่องยังคงอืดยืดไปหน่อย หากเล่าเรื่องได้เร็วและกกระชับกว่านี้จะดีมากๆ\n\nด้านตัวบทถือว่าดีเลย มีการปูปูมหลังของตัวละคร และตบกลับ แบบไม่ป้อนให้คนดูทั้งหมด แต่ให้คนดูประติดต่อต่อเรื่องและคิดเองบ้าง ชนิดที่คิดน้อยๆแต่พองาม ย่อยง่ายสำหรับคนไทย แม้จะมีการหักมุมบ้าง แต่ก็ไม่ยากที่จะโอนถ่ายเข้าสมอง\n\nการแคสตัวละครหลักเป็นน้องแน็ก ชาลี ถือว่าเหมาะสม แน็กแสดงได้ดีพอสมควร และแบกหนังทั้งเรื่องไว้ได้ นับถือที่ยอมโกนหัวจริงๆ ดูแล้วก็สมจริงสบายตา (ขอชมนักแสดงคนอื่นๆในเรื่องด้วยที่โกนหัวจริง) ไม่เหมือนพระเอกคนอื่นๆที่ไม่ยอมลงทุนกับการแสดง ได้แต่ทำผมแบบปลอมๆไม่ว่าจะใส่วิกหรือแต่งให้หัวไม่มีผม\n\nชอบน้องพลอย ที่แสดงเป็นฝ้าย น้องสดใสน่ารักมาก ที่สำคัญคือใส่ผ้าถุงผ้าซิ่นออกมาได้น่ารักสุดๆ แต่สงสัยว่าน้องอาจจะเด็กเกินไปสำหรับบทหรือเปล่า สิ่งที่ไม่ชอบในหนังเรื่องนี้เลย คือการแต่งหน้าให้น้องพลอยในบทฝ้าย ที่แม้ว่าจะแต่งให้ดูเหมือนไม่แต่งแล้ว แต่ก็ยังดูรู้ว่าแต่งหน้าอยู่ดี โดยเฉพาะเมื่อซูมหน้าใกล้แล้วจะเห็นชั้นรองพื้นและแป้งที่ทาชัดมาก ซึ่งถ้าปล่อยหน้าน้องให้เกลี้ยงๆแบบใสๆไม่ต้องแต่ง จะดีและเป็นธรรมชาติเหมาะกับบทกว่านี้ไหม\n\nอีกสิ่งที่ไม่ชอบเลย คือ การแต่งตัวแต่งหน้าของ สรพงศ์ ชาตรี ที่เห็นแล้วต้องแอบเซ็ง ว่าคนบ้าต้องแต่งตัวแต่งหน้าเป็นแบบนี้อีกแล้ว ซึ่งสามารถเห็นได้จากหนังไทยทุกเรื่อง ที่ดูยังไงๆดูก็รู้ว่าตั้งใจแต่งขึ้นให้เป็นแบบนี้ และยิ่งไปกว่านั้นคือ การแสดงของสรพงศ์ก็ไม่ได้ดีเด่อะไร\n\nหนังเรื่องนี้ไม่เหมาะกับคนโลกสวย และเคร่งศาสนามากๆแบบตาบอดนะคะ\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
