{"movie_name": "ภาพยนต์ อาบัติ", "text": "นีคือความเห็นส่วนตัว สำหรับหนังเรื่องอาบัตินะครับ ผมว่าหนังเรื่องนี้เป็นหนังที่ชาวพุทธควรดูครับ ระหว่างที่นั่งดูหนังเรื่องนี้อยู่นั้นทำให้รู้สึกว่า การตัดสินใจทำอะไรสักอย่างทั้งๆที่เรารู้ว่ามันผิด แต่เราก็ยังเลือกทำนั้น บางทีผลตอบรับอาจจะไม่ได้สวยงามเท่าไหร่นัก หนังทำให้เราได้ฉุกคิด ถึงความถูกต้องของสถานะทางสังคม พระที่ท่านถือครองสมณะเพศมาหลายสิบพรรษานั่นอีกเรื่องหนึ่ง ผมไม่ได้มองไปที่จุดนั้น ผมมองถึงการบวชทดแทนบุญคุณพ่อ แม่ ของชายไทยในปัจจุบัน ด้วยระยะเวลาเพียงแค่ไม่กี่สิบวันนั้นมากกว่า ว่าเค้าจะถือครองปฏิบัติให้ถูกต้องได้มากน้อย บุญที่พ่อแม่รอรับจะได้เป็นบุญที่บริสุทธิ์ ไม่ใช่เป็นการสร้างกรรมของพ่อแม่ ที่ส่งให้ลูกไปสร้างความมัวหมองให้กับศาสนา การบวชพระไม่ใช่ทางหนีทุกข์ หากบวชเมื่อยังทุกข์\n\n\n\nผมให้หนังเรื่องนี้เป็นหนังฆาตกรรม สยองขวัญ สั่นประสาทนะ หนังเรื่องนี้ให้อารมณ์หลอนได้เป็นอย่างดี ไม่ผิดหวังกับความเป็นหนังผีของไทยครับ ตัวหนังเล่นกับความเชื่อของคนไทยที่เราคุ้นเคยเป็นอย่างดี การประพฤติชั่ว ต่อพ่อ แม่ ครูบาอาจารย์ พระ ตายไปจะเกิดเป็นเปรต สิ่งเหล่านี้ปลูกฝังอยู่ในหัวสมองของเราตั้งแต่ยังเป็นเด็ก\n\n\n\nแต่มีบางช่วงบางตอนของหนังที่ผมมีความรู้สึกว่ามันไม่สมเหตุสมผล ขัดจากความรู้สึกระหว่างที่นั่งดู ผมไม่ทราบว่าหนังเรื่องนี้ได้มีการโดนหั่นฉากไหนหรือไม่ เพราะผมเองก็ไม่เคยดูตัวต้นฉบับจริงๆ (มีเนื้อหาของหนังนะครับ ใครกลัวโดนสปอยล์ ข้ามไปได้เลยครับ) ผมไม่เข้าใจในตัวละครของฝ้าย สำหรับผมนะ ผมไม่เชื่อว่าการที่เด็กหญิงที่ยาย พามาใส่บาตร ไปวัดทุกวัน จะมีทัศนคติ ความเชื่อ ที่แตกต่างออกไปจากคนในสังคมของตนเองได้ ถ้าตัวหนังกล่าวว่าเป็นเด็กหญิงที่อยู่ในสังคมเมือง ปิดเทอมมาอยู่กับยาย นั่นอีกเรื่องนึง แค่ซันถามว่าฝ้ายเชื่อเรื่องเปรตไหม ฝ้ายกลับตอบว่าไม่เชื่อเรื่องเหล่านี้ แล้วจู่ๆก็บอกรักเณรซันทั้งๆที่พบเจอกันเพียงแค่ไม่กี่ครั้งมันรวดเร็วเกินไป พอเณรซันชวนหนีเข้ากรุงเทพก็หิ้วกระเป๋าตาม โดยที่ไม่รู้จักหัวนอนปลายเท้าของอีกฝ่ายนั้นมันง่ายไปหน่อย เอาจริงๆถึงเราจะชอบใครสักคนมากมายขนาดไหน เราจะคิดหนีไปอยู่กับเค้าทั้งๆที่ตัวเราเองยังเอาตัวไม่รอดไหม ? ตอนฉากที่เงาของฝ้ายยืดยาวออกเป็นเปรตนั้น คือถ้าฝ้ายตายไป เกิดเป็นเปรตแน่นอน หรือว่าฝ้ายมีความน่าจะเป็นเพราะจะหนีตามพระเฉยๆ แล้วถ้าไม่ได้ไปด้วยกัน ฝ้ายก็จะไม่ได้เป็นเปรต???  แต่ยอมรับว่าชอบฉากนี้นะ หลอนๆดี อีกหนึ่งฉากคือฉากที่คนบ้ามาปัดบาตรพระแล้วกินข้าว แล้วคนที่ใส่บาตรอยู่นั้นหยิบบาตรพระฟาดไปที่หัว แล้วรุมทำร้าย ถ้าเรารู้อยู่แล้วว่าคนนี้เป็นพ่อ ยังไงก็ต้องรีบปกป้อง ขอบิณฑบาตรตั้งแต่เห็นว่ากำลังจะเริ่มทำร้าย ไม่ใช่ปล่อยให้ทำร้ายซะหนำใจแล้วค่อยขอ พ่อ ไม่ว่าจะเป็นยังไง เค้าก็ยังคือพ่อของเรา\n\n\n\nสรุป หนังเรื่องนี้ควรดูครับ อย่างน้อยชีวิตในปัจจุบันของเราก็ห่างไกลวัดมากขึ้นทุกที การได้กระตุ้นถึงการเป็นพุทธศาสนิกชนที่ดีก็เป็นเรื่องที่ดีนะครับ เอาจริงๆหนังเรื่องนี้มองไปถึงการปฏิบัติตัวของเหล่าญาติโยม มากกว่าการปฏิบัติตัวของสงฆ์เสียอีก\n\nแก้ไขข้อความเมื่อ 17 ตุลาคม 2558 เวลา 15:40 น."}
