{"movie_name": "ภาพยนตร์ อาบัติ", "text": "------ กระทู้นี้ สปอยนะคะ -------\nสำหรับรับภาพยนตร์ที่กำลังเป็นกระแสแรงมากตอนนี้นะคะเราพึ่งดูมาสดๆร้อนๆอยากมาเล่าความรู้สึกให้ฟังกันค่ะ\nไม่ดีขออภัยนะคะรีวิวครั้งแรกตามความรู้สึกค่ะ\nก่อนอื่นเลยตอนแรกวันนี้เรากับเพื่อนคิดจะไปดูหนังเรื่องอื่นแต่จู่ๆหนังเรื่องอาบัติก็เข้าฉายได้พอดีพวกเราก็เลยตัดสินใจดูค่ะ\nดูเพราะความอยากรู้ว่าทำไมต้องแบนไม่ให้ฉายขนาดนั้น โดยเรื่องที่ดูเค้าเปลี่ยนชื่อจากอาบัติเป็นอาปัติค่ะ\nเปิดตัวหนังมาดีทีเดียวค่ะ แน็คเป็นตัวดำเนินเรื่องโดยที่ถูกพ่อบังคับให้มาบวชหลั\nตัววัดเป็นโลเคชั่นหลอนจิตหลุดเลยค่ะเป็นสภาพวัดป่าที่เพิ่มระดับความหลอนโดยป่านี่น่ากลัวมาก คล้ายๆหนังเรื่อง5แพร่งนิดๆ\nโดยในเรื่องแน็คเนี่ยไม่ได้มีจิตใจอยากบวชอยู่แล้วเลยไม่ได้สนใจกฏข้อห้ามต่างๆ มีทะเลาะกับเณรในวัดด้วย\nแล้วก็มีพระทินเป็นพระผู้ใหญ่คนนึงในวัดคอยช่วยเหลือคอยเตือน ส่วนตัวละครที่สำคัญอีกตัวคือเด็กผู้หญิงที่ชอบกันกับแน็ค\nเป็นตัวละครที่สื่อถึงเด็กที่ถูกผู้ใหญ่หมั่นพาไปทำบุญอยู่เสมอแต่ไปเพราะเหมือนต้องไปไม่ได้เลื่อมใสศรัทธา เป็นตัวที่ชักนำให้\nแน็คต้องคิดและตัดสินใจเป็นจุดที่ช่วยให้เกิดการเปลี่ยนแปลงครั้งใหญ่ เพราะแน็คเข้ามาอยู่มาพัวพันกับเรื่องที่ก่อให้เกิดความผิดทางสงฆ์\nทำให้เรื่องราวอาบัติจริงๆในอดีตค่อยๆแดงออกมา ความลับความผิดที่ปกปิดไว้ก็เริ่มคลี่คลาย หักมุมใช้ได้เลย หึหึ\nถือว่าหนังสอนดีระดับนึงนะคะ พอดูจบก็อดสงสัยไม่ได่ว่าจะแบนทำไม เราก็สามารถแยกแยะได้ว่าอะไรเป็นอะไร\nที่สำคัญ เรานับถือศาสนาเพราะตัวศาสนาใช่เพราะตัวนักบวชเราศัทธาในคำสอนมากกว่า เราเลยคิดว่าหนังเรื่องนี้ก็สะท้อนสังคมและสอนคนได้ดีนะคะ\n#หนังดีที่เกือบไม่ได้ฉาย ไม่เสียดายเงินที่ดูเลยค่ะ อาจจะไม่เน้นหลอนน่ากลัวมาก(หรอ) แต่สำหรับสาวๆที่ไปดูกับแฟนนะคะบอกได้เลยว่ามีซีนให้กรี้ดแล้ว\nดูจบแล้วอยากทำบุญเลยค่ะT.T\nซบไหล่ได้ค่ะอิอิ ซบได้เนียนนะจขกท ลองมาละ55555 สุดท้ายแล้วอยากบอกค่ะว่าไม่แนะนำคนโรคหัวใจไปดูนะคะขนาดเรายังใจเต้นตุ้บๆรัวตลอดเลย\n\nปล. ขอโทษจริงๆนะคะ ขอบคุณทุกคอมเม้นต์ด้วยค่ะแต่เราพึ่งได้เข้ามาดูกระทู้วันนี้ค่ะพอดีค่ะ และเนื่องจากเราเล่นในไอโฟนแล้วเราหาปุ่มแก้ไม่เจอพึ่งเจอแล้วมันเกินกำหนดเวลาที่\nระบบให้เปลี่ยนหัวเรื่องเลยเปลี่ยนไม่ได้ค่ะขอโทษจริงๆนะคะ แก้ไขโดยเพิ่มคำว่าสปอยตรงบรรทัดแรกให้แล้วนะคะขอโทษอีกรอบค่ะ\n\nแก้ไขข้อความเมื่อ 18 ตุลาคม 2558 เวลา 01:01 น."}
