{"movie_name": "อาปัติ", "text": "อาปัติ - หนังผีขนานแท้ ระทึก น่ากลัว ผูกเรื่องได้ดี ชอบสูตรที่ใช้ ไม่โหว่ พอเดาได้ว่าอะไรโดนตัดแต่รวมๆก็ไม่ถึงกับเสียหาย\n\n\n     สวัสดีครับ เมื่อช่วงค่ำผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"อาปัติ\" (ชื่อเดิม \"อาบัติ\") ซึ่งเข้าฉายเป็นรอบแรกเมื่อเวลา 20:30 น.\n\n     \"อาปัติ\" (ชื่อเดิม \"อาบัติ\") อย่างที่เราทุกท่านทราบกันดีอยู่แล้วว่า ในการส่งหนังเรื่องนี้เข้าตรวจเพื่อพิจารณาเรตติ้งครั้งแรกเมื่อวันจันทร์ที่ 12 ตุลาคมที่ผ่านมา ผลคือ \"ไม่ผ่าน\" ถูกห้ามฉาย ทางค่ายสหมงคลฟิล์ม ตัดสินใจตัดหนังใหม่เพื่อให้คณะกรรมการพิจารณาภาพยนตร์และวีดิทัศน์ พิจารณาอีกครั้งในวันนี้ และผลก็คือ \"ผ่าน\" ซึ่งเราๆท่านๆ คงไม่อาจรู้ได้ว่า อะไรหายไปบ้าง ส่วนผมลองเช็คข้อมูลความยาวหนัง ระหว่างก่อนตัดต่อกับหลังตัดต่อ พบว่าหายไป 5 นาที..\n\n      ครั้งแรกที่ได้เห็นหนังตัวอย่างเรื่องนี้ สะดุดตามากครับ บอกตามตรงว่าน่าดูที่สุดเรื่องหนึ่งเท่าที่เคยดูตัวอย่างหนังของทางสหมงคฟิล์มมาเลยก็ว่าได้ เพราะประเด็นมันแรง อีกจุดที่สะดุดตาก็เห็นจะเป็นนางเอกหน้าใหม่ ที่มีบางจังหวะใบหน้าดูละม้ายคล้ายคลึงกับ พี่แหม่ม-จินตหรา มากๆ แค่ 2 อย่างนี้ก็ทำให้หนังน่าดูมากแล้ว\nตัวอย่างหนัง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n       ช่วงแรก หนังเปิดเรื่องมาค่อนข้างเรื่อยๆ เนือยๆ ดูเหมือนเรื่องจะไปแนวเนิบๆ แต่ในหลายจุดก็แฝงข้อมูลสำคัญไว้ แนะนำให้สังเกตและจดจำให้ดีครับ การเดินเรื่องก็เดินตามสูตรหนังทั่วไป ไม่ได้ซับซ้อนอะไร จริงๆออกจะเนือยๆไปนิด แต่สกอร์นี่บิวด์อารมณ์เกิ๊น ผมว่ามันเยอะไปหน่อย\n\n       ช่วงกลาง เทคนิค flashback หรือการย้อนภาพอดีตเริ่มถูกนำมาใช้เสริมเรื่อง แต่เริ่มจับได้ว่ามีการโดดของเนื้อเรื่องบ้าง ก็คงเพราะการตัดอย่างแน่นอน สกอร์ของหนังก็ยังจัดหนัก แต่ความน่ากลัวและระทึกขวัญเริ่มคืบคลานเข้ามา ผมเริ่มหรี่ตามมากขึ้นเรื่อยๆแล้วนะจุดนี้\n\n       ช่วงท้าย เหมื่อหนังเริ่มเฉลยเรื่องราวต่างๆ ยอมรับว่าหลายจุดเล่นเอาอึ้งไปเหมือนกัน รู้สึกเสียดายที่ผมเองดูเก็บรายละเอียดมาละเอียดพอ ชอบช่วงนี้มากครับ ฉากน่ากลัวนี่ยอมรับว่าน่ากลัวจริง เสียงก็ยังคงกระหน่ำเสริมให้ขนลุกเข้าไปใหญ่ ดูเหมือน ณ จุดหนึ่ง หนังเหือนจะจบได้ แต่ก็ยังเดินต่อไปและจบลงได้น่าสนใจดีเหมือนกัน\n\n       หนังเรื่องนี้เป็นหนังผีแท้ๆเลยครับ น่ากลัวเข้าขั้น ฉากผีที่จัดเต็ม มีไม่มากนักแต่ฉากนั้น (เชื่อเถอะครับว่าถ้าได้ดูจะเข้าใจว่าฉากไหน) ผมดันตัวเองถอยหลังติดเก้าอี้ นี่ถ้าเรื่องนี้เป็น 3D ต้องมีช็อคคาโรงกันบ้างล่ะ ทำได้ดีเลยครับ ในความเป็นหนังผี ผมชอบวิธีที่หนังเรื่องนี้ใช้เล่าเรื่อง ใช้เฉลย มันแก้ต่างทุกข้อสงสัยได้ และสิ่งที่ดีที่สุดคือเรื่องราวส่วนที่เป็นหนังผีนี้ดูหเหมือนจะได้รับผลกระทบจากการตัดต่อน้อยมาก\n\n       ส่วนประเด็นทางสังคมที่ทำให้หนังโดนห้ามฉายจนต้องตัดนั้น ยอมรับว่าผมเสียดายเหมือนกัน ลองดูตัวอย่างสักรอบแล้วไปดูหนังครับ หรือดูหนังแล้วกลับมาดูตัวอย่างก็ได้ จะพบฉากที่หายไปหลายฉาก ซึ่งจนถึง ณ ตอนนี้ ประเด็นที่ผมสงสัยนั้นน่าจะโดนผลกระทบเต็มๆจากการตัด ทำให้เนื้อเรื่องส่วนนี้ไม่เคลียร์เท่าที่ึควร แต่ก็ดีกว่าไม่ได้ฉายล่ะครับ เพราะเดาออกเลยว่ามันจะแรงแน่นอน เอาเข้าจริงตัวอย่างก็ตัดหลอกเรียกแขกอยู่เหมือนกัน\n\n       แต่ถึงอย่างไร หนังก็ยังสื่อประเด็นทางสังคมและปัญหาของพระสงฆ์และเณรออกมาได้ดี รวมทั้งให้บทสรุปได้ดีอีกด้วย สิ่งที่ตัดไป ผมเชื่อว่าจะสอนวัยรุ่นเกี่ยวกับการบวชเณรได้ดีมาก เสียดายก็แต่ที่ได้แต่เดาเอาเอง และข้อดีอีกอย่างหนังตอบคำถามว่าทำไมหนังถึงชื่อ \"อาบัติ\" ได้อย่างชัดเจนสุดๆ\n\n       ดูจนจบแล้วก็แอบเศร้าแทน ผกก. คุณฝน ที่คงรู้สึกเหมือนเอามีด \"ตัด\" ตัวเองให้เป็นแผล ทั้งๆที่ถ้าไม่ต้อง \"ตัด\" แผลที่ผมกล่าวไปก็คงไม่เกิด อยากจะบอกว่า ผมเข้าใจครับ รู้สึกได้เลยว่าเจ็บแค่ไหน แต่อยากให้มองว่า การที่หนังได้ออกสู่คนดู ถือว่าหนังทำหน้าที่ได้สมบูรณ์แล้ว ดีกว่า \"แท้ง\" แล้วไม่คลอดออกมาครับ ถึงคลอดออกมาไม่ครบ 32 แต่ก็เป็นคนดีของสังคมได้ครับ\n   \n      ด้านการแสดง แน็คทำได้ OK เลยครับ ดูนิ่งๆ ไม่ล้น ส่วนน้องพลอย เท่าที่มีในหนัง ทำได้ดีแล้วครับ เสียดายที่ไม่ได้ดูครบๆ ส่วนที่ผมว่าแสดงได้โดเด่นก็เห็นจะเป็น กิก-ดนัย ในบทพระทิน แสดงได้ลงตัวและเดาทางยาก ส่วนนักแสดงท่านอื่นผมไม่มีข้อสงสัยครับ ระดับตัวพ่อตัวแม่ทั้งนั้น ผ่านฉลุยสบายๆ กันทุกคน\n\n      สรุป - หนังเรื่องนี้ผมชอบครับ เพราะในแง่ความเป็นหนังผี ถือว่าจัดหนัก ระทึก น่ากลัว และผูกโยงเนื้อเรื่องได้ลงตัว มีเหตุผลและการแก้ต่างที่แทบไม่มีช่อง แต่ในแง่ประเด็นทางสังคมที่เชื่อว่าคนส่วนใหญ่คิดว่าหนังเป็นหนังแบบนั้น ผลจากการตัดทำให้หนังส่วนนี้ดูเบาๆแหว่งๆ และแกว่งไปบ้าง แต่หนังก็ไม่ได้เสียหายมากจนทำให้เสียความน่าสนใจไป แนะนำสำหรับคอหนังผีดราม่าครับ และขอเป็นกำลังใจให้กำทีมงานหนัง ที่กล้าสร้างหนังเรื่องนี้ขึ้นมา และกล้าเฉือนหนังตัวเองเพื่อยอมให้ได้ฉายครับ\n  \nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / ดีกว่าที่คาดไว้ยกเว้นประเด็นที่โดนตัด\n\nเกรดหนัง – น่าสนใจ\n\nคะแนน 7/10 (7.5/10 เมื่อลองจินตนาการว่าฉากที่ตัดไปน่าจะเล่าอะไร)  \n\n****รีวิว เกรดหนัง และคะแนน อยู่บนพื้นฐานของหนังไทยเท่านั้น ไม่นำหนังเทศมารวมแต่อย่างใด****\n"}
