{"movie_name": "", "text": "Director: Jason Reitman\nStars: Ellen Page, Michael Cera, Jennifer Garner, J.K. Simmons\nJuno เป็นภาพยนตร์แนว Love, Comady, Drama, Coming of Age ว่าด้วยเรื่องของ Juno (Ellen Page) เด็กสาวมัธยมปลายที่ไปมีเพศสัมพันธ์กับบลีกเกอร์ (Michael Cera) จนเกิดพลาดตั้งท้องขึ้นมา แต่ก็เธอเลือกที่จะเก็บเด็กเอาไว้ และเลือกที่จะยกเด็กคนนี้ให้กับสามีภรรยาแสนเพอร์เฟคคู่หนึ่งที่ต้องการจะมีลูกอย่าง Mark (Jason Bateman) และ Vanessa (Jennifer Garner) แต่ 9 เดือนของเธอนั้น ก็ไม่ได้ผ่านมาโดยง่ายดายง่ายดายเลย\n\n\"I just need to know that it's possible that two people can stay happy together forever\"\n\nตลอดระยะเวลา 2 ชั่วโมง หนังมีการดำเนินเรื่องแบบที่ค่อยเป็นค่อยไป ไม่มีจุดพีคมากนัก แต่สามารถเดินเรื่องได้น่าสนใจตลอดเวลา อีกทั้งยังทำให้เรามองเห็นพัฒนาการของจูโน่ จากเด็กสาวผู้มีความมั่นใจและไม่ยอมฟังใคร คิดว่าตนเองรู้ทุกอย่าง เมื่อเวลาผ่านไป เรื่องราวต่างๆที่เข้ามาทำให้เธอเขาใจชีวิตมากขึ้น\n\n\nประเด็นหลักๆของหนังที่ต้องการจะสื่อ เรื่องแรกคงจะเป็นเรื่องการตั้งท้องในวัยเรียน ซึ่งดูจะเป็นเรื่องหนักหนาพอสมควรสำหรับเด็กอายุ 16 ปี\nแต่ปัจจัยสำคัญที่จะทำให้ผ่านไปได้ก็คือตัวเอง ถ้าตัวเราเองเลือกที่จะไม่ท้อแท้สิ้นหวัง มันก็ย่อมมีหนทางที่ถูกต้องรอเราอยู่ สำหรับจูโน่ เธอเป็นเด็กสาวคนหนึ่งที่มีความเข้มแข็ง เด็ดเดี่ยว เธอเลือกหนทางที่ถูกต้องและหาวิธีแก้ได้ในที่สุด ซึ่งคนรอบข้างนั้นก็มีส่วนสำคัญไม่แพ้กัน ไม่ว่าจะเป็นเพื่อนหรือครอบครัว พวกเขามีส่วนสำคัญที่จะทำให้เราผ่านช่วงเวลาที่ยากลำบากเหล่านี้ไปได้\n\n\nประเด็นเรื่องที่สองของหนัง เห็นจะไม่พ้นเรื่องชีวิตคู่ มันเป็นเรื่องที่ไม่แน่นอน มันจะเกิดขึ้นหรือจบลงเมื่อไรก็ได้ ซึ่งประเด็นนี้ ฉากที่จูโน่คุยกับพ่อตอนใกล้ๆจบนั้น เป็นฉากที่อธิบายทุกอย่างไว้ได้ดีมาก มันยังแสดงให้เห็นว่าจูโน่เองก็ยังไม่รู้จักโลกมากพอ ทั้งๆที่เธอคิดว่าเด็กอายุ 16 ปีอย่างเธอนั้นโตพอที่จะเข้าใจทุกอย่าง\n\n\nสำหรับนักแสดงหลักอย่าง Ellen Page ก็แสดงได้สวยและน่ารักมาก (ผิดๆๆๆ) แสดงได้ดีและสมบทบาท สมกับที่ได้เสนอเข้าชิงรางวัลออสการ์สาขานักแสดงนำหญิงในปี 2008 (ปีนั้น Marion Cotillard ได้ไป)\n\nนอกจากได้เข้าชิงในสาขานักแสดงนำหญิงแล้ว หนังเรื่องนี้ยังได้เสนอชื่อเข้าชิงในสาขาผู้กำกับภาพยนตร์ยอดเยี่ยม สาขาภาพยนตร์ยอดเยี่ยม\nและได้รางวัลในสาขาบทภาพยนตร์ดั้งเดิมยอดเยี่ยมอีกด้วย\n\nสำหรับเพลงประกอบของหนังเรื่องนี้ ส่วนใหญ่จะใช้เพลงโฟล์คซองซึ่งเข้ากับบรรยากาศของเรื่องได้ดีมาก โดยเฉพาะเพลงเนื้อหาน่ารักๆอย่าง\nAnyone else but you  ของวง The Moldy Peaches ซึ่งเราจะฟังเพลงนี้ในเวอร์ชั่นของ Ellen Page และ Michael Cera ส่วนตัวชอบมากๆ\nเข้ากับคู่ของจูโน่กับบลีกเกอร์ดี\n\nสรุป : Juno เป็นหนังแนว Coming of Age ที่น่าสนใจ เป็นหนังน่ารักๆที่ดูแล้วอมยิ้มตลอดทั้งเรื่อง (แค่การแสดงของ Ellen Page ก็ทำให้ยิ้มได้แล้ว)\nถือเป็นหนังดีที่ควรดูอีกเรื่องหนึ่งเลย\n\nJuno official trailer\nhttps://www.youtube.com/watch?v=K0SKf0K3bxg\n\nAnyone Else But You - Michael Cera and Ellen Page\nhttps://www.youtube.com/watch?v=nBDbUVXXp-U\n"}
