{"movie_name": "Kamen Rider Ryuki TV Series (2002-2003)", "text": "ไรเดอร์ 13 คนในเรื่องเดียว ?? ถามว่าเยอะมั้ย เยอะมากๆ (โผล่ในซีรี่ยส์ 10 คน ภาคโรงหนังอีก 2 คน และตอนพิเศษอีก 1 คน) แต่ละคนมีนิสัย บุคลิก ความต้องการแตกต่างกันไป แต่สิ่งที่ทุกคนมีเหมือนๆกันคือกล่องการ์ดไรเดอร์พร้อมมอนสเตอร์ที่ทำสัญญา ที่ต้องต่อสู้กับมอนสเตอร์ในกระจก (มิรเรอร์เวิร์ลด) แล้วยังต้องมาต่อสู้กันเอง เพื่อความต้องการของแต่ละคน โดยที่ไม่รู้ว่าปลายทางของการต่อสู้นั้นจะมีสิ่งใดรออยู่กันแน่\n\nสารภาพเลยว่าตอนเห็นดีไซน์ครั้งแรก ไม่ชอบใจอย่างแรง หลุดคอนเซปต์ไรเดอร์ไปไกลมาก ทั้งหน้าตา ชุดเกราะ เข็มขัด มีการใช้การ์ด มีการใช้สัตว์ ทั้งหมดเข้าขั้นหายนะทันทีในความคิด แต่บอกเลยว่าไรเดอร์ริวคินี่แหละที่เป็นตัวอย่างชั้นดีที่ทนรับเสียงบ่นเสียงด่าเอาไว้ แล้วให้ผลงานเป็นผู้ตอบ หลังการฉายแล้วเรากลับรู้สึกได้ว่ามันเท่ห์ มันสนุก มันน่าตื่นเต้น มันน่าติดตาม มันมีปม มันมีของให้เล่นเยอะแยะไปหมด ตั้งแต่เรื่องนี้มา การมองไรเดอร์ของผู้เขียนก็เปลี่ยนไปทันที\n\nตัวซีรี่ยส์เปิดด้วยในญี่ปุ่น ขณะที่ชีวิตประจำวันดำเนินไปตามปกติ เกิดมีคดีคนหายสาปสูญแบบไม่ทราบสาเหตุอย่างต่อเนื่อง คิโดะ ชินจิ นักข่าวฝึกหัดของสำนักข่าว ORE Journal ออกไปทำข่าวคดีนี้พร้อมกับ โมโมอิ เรโกะ นักข่าวรุ่นพี่ แต่เมื่อชินจิไปทำเรื่องเดือดร้อน จึงโดนทำโทษโดยการนั่งเช็ครายชื่อผู้สูญหาย จนไปสะดุดกับชื่อซากะกิบาระ โคอิจิที่อยู่ใกล้ๆกับที่ทำงาน ด้วยความไฟแรง ชินจิจึงขออนุญาติ บก. ไปสืบข่าวทันที ที่นั่นชินจิได้พบกับห้องว่างเปล่าที่มีกระดาษหนังสือพิมพ์แปะไปทั่ว และพบกับตลับการ์ดหนึ่งกล่อง เมื่อชินจิแกะกรพดาษหนังสือพิมพ์ออก ชินจิจึงมองเห็นมังกรสีแดงอยู่ในกระจกและจะเข้ามาทำร้ายตน หลังจากนั้นชินจิได้พบกับ คันซากิ ยูอิ ผู้ตามหาพี่ชายที่สาบสูญ คันซากิ ชิโร่ และ อาคิยามะ เร็น หรือไรเดอร์ไนท์ ที่รู้เกี่ยวกับมอนสเตอร์ในกระจกทั้งหมดรวมถึงนักสู้ที่เรียกกันว่าไรเดอร์ที่คอยสู้กับมอนสเตอร์จากโลกกระจก ด้วยความหวังดีต้องการช่วยเหลือคนของชินจิ เขาจึงทำสัญญากับมังกรตัวนั้นและกาลยเป็น ไรเดอร์ริวคิ โดยที่ไม่รู้เลยว่าการทำสัญญาครั้งนั้นจะเปลี่ยนชีวิตของชินจิไปตลอดกาล\n\nเนื่องด้วยไรเดอร์ในเรื่องนั้นมีเยอะมากถึง 13 คน ดังนั้นจะขอพูดถึงเฉพาะตัวที่โผล่ในซีรี่ยส์ซึ่งมีทั้งหมด 10 คน\n\n\nไรเดอร์ริวคิ นักรบสีแดงผู้ทำสัญญากับมังกรแดงดรากเรดเดอร์ แปลงร่างโดย คิโดะ ชินจิ อาชีพนักข่าว อุปนิสัยมองโลกแง่ดี จิตใจดี ทำชั่วไม่ลง แต่ค่อนข้างซุ่มซ่ามและดูไม่ค่อยเต็มในบางครั้ง ได้เป็นไรเดอร์เพราะบังเอิญเก็บการ์ดได้ และต้องการปกป้องผู้คนจึงทำสัญญากับมอนสเตอร์โดยที่ไม่รู้ว่าต้องเข้าไปเกี่ยวข้องกับไรเดอร์แบทเทิ่ลที่ห้ามถอนตัว แรกๆจะลังเลในการต่อสู้ แต่เมื่อยอมรับในจุดประสงค์ของทุกคนก็สามารถตอสู้ได้เต็มที่ เป็นไรเดอร์คนเดียวที่ไม่มีจุดประสงค์ในการเข้าร่วมไรเดอร์แบทเทิ่ล ภายหลังคันซากิ ชิโร่ได้มอบการ์ด SURVIVE ใช้เพิ่มพลังกลายเป็น RYUKI SURVIVIE เพื่อกระตุ้นไรเดอร์แบทเทิ่ลให้ดุเดือดยิ่งขึ้น\n\n\nไรเดอร์ไนท์ นักรบสีน้ำเงินผู้ทำสัญญากับค้างคาวดาร์ควิง แปลงร่างโดย อาคิยามะ เร็น ไม่มีอาชีพที่แน่นอน อุปนิสัยเป็นคนปากแข็ง แต่จิตใจดี  ชอบเก็บความรู้สึกไว้ เพราะมีสิ่งที่ต้องแบกรับไว้ในการต่อสู้กับไรเดอร์และมอนสเตอร์ ไม่ค่อยพูดและแสดงความรู้สึกที่แท้จริงออกมา ตัดสินใจเด็ดขาดและซื่อตรงกับความรู้สึกตนเอง แรกๆจะไม่ถูกกับชินจิอย่างแรง แต่เมื่อผ่านไปจะกลายเป็นเพื่อนกันโดยไม่รู้ตัว ช่วงกลางเรื่องจะลังเลเมื่อรู้ว่าตนไม่สามารถฆ่าไรเดอร์ได้ และขาดความมั่นใจไป แต่เมื่องนึกถึงสิ่งที่ต้องแบกรับเร็นก็กลับมาสู้ได้อีกครั้ง ได้รับการ์ด SURVIVE มาจากเท็ตสึกะและใช้ในการเพิ่มพลังเป็น KNIGHT SURVIVE เพื่อกระตุ้นเร็นในการเอาตัวรอดจากสงครามไรเดอร์ให้ได้\n\n\nไรเดอร์โซลด้า (พ้องมาจาก soldier)นักรบสีเขียวผู้ทำสัญญากับแม็กนูกีก้ามอนสเตอร์รูปแบบวัวกระทิง แปลงร่างโดย คิตาโอกะ ชูอิจิ อาชีพทนายชื่อดังที่สามารถเปลี่ยนคนผิดเป็นถูก เปลี่ยนถูกเป็นผิดได้ อุปนิสัยค่อนข้างหลงตัวเอง และทำทุกอย่างได้เพื่อเงิน แต่ลึกๆแล้วจิตใจดี เมื่อมาอยู่กับชินจิและเร็น ทำให้เป็นคนดีขึ้น แต่นิสัยหลงตัวเองยังไม่เปลี่ยน เข้าร่วมการต่อสู้ของไรเดอร์เพราะต้องการรักษาตนเองที่ป่วยเป็นโรคที่รักษาไม่หาย การต่อสู้ของโซลด้าจะเน้นไปทางอาวุธหนักเป็นหลัก ซึ่งอานุภาพค่อนข้างรุนแรงมาก ท่าไม้ตายที่ชื่อ END OF WORLD เป็นท่าที่ปล่อยกระสุนทั้งหมดออกมาจากแม็กนูกีก้า ดังนั้นการโจมตีจะค่อนข้างไปทางลอบกัดหน่อยๆ แต่หลังทำลายเข้าขั้นสูงมาก\n\n\nไรเดอร์โอจา นักรบสีม่วงผู้ทำสัญญากับงูเห่าเวโนสเน๊คเกอร์ที่ดุร้าย แปลงร่างโดย อาซาคุระ ทาเคชิ เป็นนักโทษแหกคุก ที่บุคลิกแล้วเข้ากับคำว่า 'ชั่วบริสุทธิ์' อย่างแท้จริง เป็นคนที่ไม่คิดอะไรมาก สนุกกับการฆ่าคนและทำร้ายผู้อื่นเพียงเพราะแค่ตัวเองหงุดหงิดและการฆ่าคนทำให้ตัวเองรู้สึกดีขึ้น มองเห็นทุกอย่างเป็นศัตรูทั้งหมด ส่วนตัวสกิลการต่อยตีสูงอยู่แล้ว เมื่อมารวมกับพลังไรเดอร์แล้วหากไม่ถือว่าเป็นตัวร้ายถือว่าพลังค่อนข้างสูงมากๆ เมื่อฆ่าไรเดอร์แล้วไม่รู้สึกผิดนอกจากสะใจ ได้กลายเป็นไรเดอร์เพราะต้องการแหกคุกออกมาเพื่อฆ่าคิตาโอกะที่ว่าความให้ตนพ้นผิดไม่ได้ และคันซากิ ชิโร่ต้องการกระตุ้นไรเดอร์ทุกคนในการต่อสู้โดยใช้ความโหดเหี้ยมของโอจาเป็นตัวช่วยในการต่อสู้\n\n\nไรเดอร์ซิสเซอร์ นักรบสีน้ำตาลผู้ทำสัญญากับมอนสเตอร์ปูโวลแคนเซอร์ แปลงร่างโดยสึโด้ มาซาชิ อาชีพตำรวจสืบสวน เป็นไรเดอร์ที่น่าอนาถที่สุดเท่าที่เคยเห็นมา เป็นไรเดอร์เพียงเพราะต้องการปกปิดคดีที่ตนไปก่อไว้ และปิดปากคนที่รู้เห็นทุกคน มีนิสัยขี้โกงและใช้ทุกอย่างให้เกิดประโยชน์กับตนมากที่สุด สุดท้ายต้องพบกับจุดจบที่น่าสมเพชและสะใจที่สุด\n\n\nไรเดอร์ไรอา นักรบสีชมพูผู้ทำสัญญากับปลากระเบนอีวิลไดเวอร์ แปลงร่างโดยเท็ตสึกะ มิยูกิ มีอาชีพหมอดูทำนาย เข้าร่วมการต่อสู้ของไรเดอร์เพราะมองเห็นชะตากรรมของไรเดอร์แต่ละคนที่น่าเศร้าและมีแต่ความตาย จึงต้องการเปลี่ยนแปลงชะตากรรมเหล่านั้นโดยการหยุดการต่อสู้ของไรเดอร์ทั้งหมด แม้จะมีคำพูดติดปากว่าคำทำนายของตนนั้นไม่เคยพลาด แต่โดยแท้จริงแล้วไม่ต้องการเป็นไรเดอร์เลย แต่เมื่อเพื่อนตนที่ต้องเป็นไรอาถูกมอนสเตอร์ฆ่าตายจึงแปลงร่างต่อสู้แทนมาตลอด สุดท้ายก็ต้องพบจุดจบในสิ่งที่ตนเองไม่ได้ทำนายไว้ และยอมรับในข้อผิดพลาดของตน พร้อมน้อมรับชะตากรรมที่ตนเองเปลี่ยนแปลงได้\n\n\nไรเดอร์ไก นักรบสีเทาผู้ทำสัญญากับเมทัลกีลัส มอนสเตอร์รูปแบบแรด แปลงร่างโดยชิบาอุระ จุน นักศึกษามหาลัยที่สมองดีและเป็นทายาทบริษัทชื่อดัง เข้าร่วมไรเดอร์แบทเทิ่ลเพียงเพราะความสนุกและไม่อยากเบื่อในชีวิตไปวันๆ คาดว่าน่าจะถูกตามใจมาเยอะเนื่องจากนิสัยขอบบงการ และเหยียบย่ำคนอื่น เห็นชีวิตเป็นของเล่นเกมส์เท่านั้น พลังในการต่อสู้สูง มีร่างกายที่แข็งแกร่ง ในตอนกลางเรื่องได้เชิญไรเดอร์มาร่วมสู้กัน 6 คน แต่สุดท้ายต้องพบกับจุดจบที่น่าอนาถใจ แต่สะใจคนดูมากที่สุด\n\n\nไรเดอร์ไทเกอร์ นักรบสีฟ้าครามผู้ทำสัญญากับเสือขาวเดสท์ไวลเดอร์ แปลงร่างโดย ซาโตรุ โทโจ นักศึกษามหาลัยเซเมอิน ที่คันซากิ ชิโร่เคยศึกษาอยู่ เข้าร่วมไรเดอร์เพราะต้องการเป็นวีรบุรุษให้คนหันมามองตนเองบ้าง แรกเริ่มเดิมทีต้องการปิดโลดกระจกเนื่องจากคิดว่าการปิดโลกกระจกลงจะทำให้ตนกลายเป็นวีรบุรุษได้ แต่เมื่อต่อสู้กับไรเดอร์หลายครั้ง กลับชื่นชอบในการทำร้ายไรเดอร์และมองว่าการอยู่รอดในไรเดอร์แบทเทิ่ลได้นั้นคือการเป็นวีรบุารุษที่แท้จริง เป็นคนที่มั่นคงกับแนวคิดตนเอง ฆ่าได้แม้กระทั่งคนสนิท คนที่นับถือเพือบรรลุจุดประสงค์\n\n\nไรเดอร์อิมเพอเลอร์ ผู้ทำสัญญากับมอนสเตอร์ฝูงกวางกิก้าเซลล์ แปลงร่างโดยซาโน มิทซูรุ อดีตเคยเป็นยามโบกรถในบริษัทใหญ่ เป็นคนประจบคนเก่ง เนื่องจากสามารถทำทุกอย่างเพื่อให้ได้เงินและให้ชีวิตตนเองดีขึ้น เป็นไรเดอร์ก็เพราะอยากได้เงิน จึงไปเสนอตัวกับชินจิ และไรเดอร์คนอื่นๆเพื่อรับจ้างเป็นไรเดอร์ ภายหลังเมื่อสถานะตนเองเปลี่ยนไปเป็นคนรวย จึงไม่ต้องการเป็นไรเดอร์แล้ว แต่คันซากิ ชิโร่ได้เตือนว่าเมื่อเป็นแล้ว ไม่สามารถคืนการ์ดได้ จึงต้องพบกับจุดลงเอยที่น่าสงสารมาก\n\n\nไรเดอร์โอดิน นักรบสีทองที่ทำสัญญากับนกฟีนิกซ์สีทอง เรียกตนเองว่าไรเดอร์คนที่ 13 หรือไรเดอร์คนสุดท้าย คล้ายๆเป็นตัวแทนของคันซากิ ชิโร่ผู้ควบคุมการต่อสู้ทั้งหมดของไรเดอร์แบทเทิ่ล มีพลังสูงที่สุดในบรรดาไรเดอร์ และมีหลายก๊อปปี้ในการใช้งาน\n\n\nคันซากิ ยูอิ น้องสาวของคันซากิ ชิโร่ ที่ดูๆอาจเป็นแค่นางเอกธรรมดาๆ หรือน้องสาวทั่วๆไป แต่นี่คือกุญแจสำคัญ เป็นจุดเริ่มต้น และจุดพลิกผัน จุดตัดสินทั้งหมดในเรื่องที่คาดไม่ถึง\n\nคันซากิ ชิโร่ ผู้ควบคุมการต่อสู้ทั้งหมดของไรเดอร์แบทเทิ่ล ผู้กุมปริศนาต่างๆไว้ หลอกล่อไรเดอร์ที่เข้าร่วมต่อสู้ว่าผู้ชนะจะได้พลังที่เรียกว่า ชีวิตใหม่ ไปครอบครอง ชอบทำตัวลึกลับ โผล่มาแว๊บๆตลอด รักน้องสาวมาก ทำได้ทุกอย่างเพื่อความสุขของเธอ โดยสถานะถูกยืนยันว่าเสียชีวิตไปแล้วที่อเมริกา แต่มาปรากฏตัวที่ญี่ปุ่นและหายสาปสูญอีกครั้ง\n"}
