{"movie_name": "Crimson Peak ปราสาทสีเลือด", "text": "ใครเคยดูละครไทยเรื่อง \"ปราสาทมืด\" บ้างครับถึงคราวละครไทยโกอินเตอร์บ้างแล้ว 555 ล้อเล่นนะครับ เพียงแต่วันนี้ผมไปดูหนังเรื่อง Crimson Peak จบแล้วก็นั่งนึกอยู่ว่า นี่ผู้กำกับและคนเขียนบท Guillermo del Toro กับผู้ร่วมเขียนบทอย่าง Matthew Robbins เค้าเคยดูละครไทยเราแหงๆ เพราะบทมันออกมาช่างคล้ายคลึงกันเอามากๆเลย แต่หนังเรื่องนี้ก็มีดีของมันในตัวอยู่พอสมควร\n\n\nโดยเนื้อหาเล่าชีวิตในยุคโกธิคของนักเขียนดาวรุ่ง อีดิธ ครัชชิง ผู้มีอดีตฝังใจเกี่ยวกับโศกนาฏกรรมในครอบครัว โดยเธอตัดสินใจหลบหนีอดีตอันเจ็บปวดด้วยการแต่งงานกับท่านเซอร์โทมัส ชาร์ป เศรษฐีหนุ่มที่เต็มไปด้วยความลึกลับ ซึ่งนั่นทำให้เธอได้พบกับความลับดำมืดที่ซ่อนอยู่ภายในคฤหาสน์สุดสะพรึงของผู้เป็นสามี\n\n\nเล่าถึงจุดอ่อนของหนังก่อนเลย หลักๆ แล้วบทหนังมันค่อนข้างเบาและเดาง่าย ไม่ค่อยมีน้ำหนักเท่าไหร่ ทุกอย่างมันเดินเป็นเส้นทื่อๆ แบบไม่ต้องไปคิดอะไรเยอะ อย่างที่ผมบอก มันเหมือนละครไทยเรื่องนั้นจริงๆ ที่มีการแต่งงาน มีการหลอกลวง มีการฆาตรกรรมอำพราง มีผีมาชี้ทาง อะไรประมาณนี้ ซึ่งบทหนังยังไม่ได้ส่งให้คนดูคล้อยตามได้เท่าที่ควร โดยเฉพาะจุดที่เป็นตัวต้นเหตุของปมในหนัง การรักกันของสองพระนางยังทำได้ไม่ดีพอให้คนดูเชื่อว่า ทั้งสองรักกันขนาดยอมทิ้งทุกสิ่งอย่างไปอยู่ด้วยกันได้\n\n\nแต่ถึงแม้บทหนังจะเบาบางแค่ไหน หนังก็ยังลำดับเนื้อหาได้ค่อนข้างดีพอสมควร การเรียงร้อยเรื่องราวและค่อยๆ เฉลยปมออกมาทีละนิดจนถึงตอนที่ขมวดทุกอย่างเพื่อคลี่คลาย หนังทำได้ดีเลยทีเดียว ดูไม่ซับซ้อน แต่ก็ตื่นเต้นและช่วยลุ้นนางเอกกันตัวเกร็งตั้งแต่ต้นจนจบ\n\n\nจุดแข็งที่สุดของหนัง แข็งมากๆ ถือว่าเป็นความสุดยอดของผู้กำกับเลยก็ว่าได้ คือเรื่องของงานภาพนี่แหละ เราจะได้เห็นปราสาทมืดในแบบฮอลลีวู๊ดที่ดูแล้วหลอนสุดๆ ไม่ว่าจะมองมุมไหน อิปราสาทหลังนี้เอาจริงๆ คนที่ไหนจะกล้าเข้าไปอยู่ หนังสร้างบรรยากาศได้น่าสะพรึงเอามากๆ แสงและสีโทนหนังสามารถทำให้หนังดูหลอนแบบแพงๆ ได้ในตัวของมันเอง พอมาบวกเข้ากับเพลงประกอบและ sound ของปราสาทเก่าที่มีเสียงท่อเสียงลมด้วยแล้ว ไม่อยากจะคิดถ้าต้องเข้าไปอยู่จริงๆ แต่ผีไม่น่ากลัวเท่าที่ควร\n\n\nพูดถึงนักแสดงในเรื่อง มีกันอยู่ไม่กี่ตัวละครในเรื่อง แต่หลักๆ เล่นกันอยู่แค่ 3 คน คนแรก Tom Hiddleston สีหน้าท่าทางยังสลัดหนีภาพตัวโกงไม่ได้ แต่การพูดและบทส่งให้เด่นพอสมควร และดูหล่อเท่ห์มาก น่าจะถูกใจสาวๆ ส่วนน้อง Mia Wasikowska คนนี้ผมชอบมาตั้งแต่เรื่อง Stoker แล้ว มาเรื่องนี้ฉีกบทเดิมกระจุย มาเล่นเป็นเด็กสาวโลกสวยผู้มีสัมผัสแห่ง เจน ญาณทิพย์ ก็ทำได้ดี แต่เสียดายที่ดูไม่ค่อยเข้ากันกับพี่ทอมเท่าไหร่ ส่วนคนสุดท้าย Jessica Chastain คนนี้สุดยอดมาก เปลี่ยนบทบาทจากสาวแกร่งในหลายๆ เรื่อง มาเป็นสาวโรคจิตได้อย่างน่าทึ่ง ยิ่งตอนท้ายเรื่อง ยกนิ้วให้เลย\n\nรวมๆ แล้ว ถึงแม้บทหนังมันจะไม่มีอะไรใหม่เท่าไหร่ ออกจะไปทางละครไทยโบราณด้วยซ้ำ แต่ด้วยองค์ประกอบหลายๆ อย่างทำให้หนังมันดูดีในตัวมันเองพอสมควร ก็ถือว่าถ้าซื้อตั๋วเข้าไปก็ถือว่าไม่ถึงขั้นผิดหวังครับ\n\nพูดคุยเพิ่มเติมได้ครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
