{"movie_name": "อาปัติ", "text": "-1-\n\n\n“อาบัติ” ในทางศาสนาพุทธหมายถึง โทษจากการล่วงละเมิดข้อบัญญัติพระวินัย เป็นการกระทำของพระภิกษุสงห์ในสิ่งต้องห้ามของศาสนา ซึ่งจะส่งผลให้พระรูปนั้นต้องอาบัติ และได้รับโทษในลักษณะต่างๆ ตามระดับความผิด โดยขั้นร้ายแรงสุดคือ “ปาราชิก” คือ ต้องขาดจากความเป็นพระ ขณะที่หากเป็นโทษที่ไม่ร้ายแรงนัก ผู้กระทำสามารถปลงอาบัติได้ด้วยการละสิ่งไม่ดีนั้นทันที และเปิดเผยกับพระภิกษุด้วยกันว่า ตนไปกระทำสิ่งต้องอาบัติอะไรมา การเปิดเผยเช่นนี้เรียกว่า “การแสดงอาบัติ” ซึ่งมีบทสวดขึ้นต้นว่า “สัมพาตา อาปัตติโย อาโรเจมิ” แปลเป็นภาษาไทยว่า “ขอแจ้งให้ทราบว่า ข้าพเจ้าต้องอาบัติหลายตัว”\n\n\n-2-\n\n\n“พุทธ” เป็นศาสนาประจำชาติของไทย แต่พุทธในไทยไม่ได้มีสถานะเป็นเพียงแค่ความเชื่อยึดเหนี่ยวจิตใจเท่านั้น หากแต่พุทธยังมีความสำคัญต่อไทยทั้งในแง่การเป็นรากฐานทางวัฒนธรรมและความคิดโดยส่วนใหญ่ของคนไทย สถาบันสงฆ์ของพุทธได้กลายเป็นสถาบันที่ทรงอำนาจหนึ่งในสังคม ยิ่งสมัยก่อนที่ยังไม่มีการจัดตั้งโรงเรียน วัดกลายเป็นศูนย์กลางชุมชน พระเป็นศูนย์รวมจิตใจของชาวบ้าน ศาสนาอาจบอกแค่ว่า พระสงฆ์คือนักบวชของศาสนาที่เข้ามาเป็นเพื่อศึกษาหลักธรรมและนำไปเผยแพร่ต่อ แต่พระในไทย (รวมถึงประเทศแถบคาบสมุทรอินโดจีน) พระสงฆ์มีสถานะที่สูงกว่านั้น พวกท่านกลายเป็นที่เคารพสักการะของคนในสังคม เกิดคติ “เกาะชายผ้าเหลืองขึ้นสวรรค์” หรือ “เกิดมาครั้งหนึ่งต้องบวช” อำนาจของสถาบันสงฆ์ในไทยได้ก่อร้างสร้างตัวอย่างแข็งแกร่ง และคนในสถาบันนี้ก็ดูจะพึงพอใจกับสถานะนี้พอควร\n\nอย่างไรก็ตาม สภาพสังคมแวดล้อมที่เปลี่ยนแปลงไป ได้ส่งผลต่อสถานะความเคารพศรัทธาต่อสถาบันสงฆ์ไม่น้อย วัดสูญเสียอำนาจความเป็นศูนย์กลางชุมชนไปให้โรงเรียนหรือหน่วยปกครองท้องถิ่น แต่สถาบันสงฆ์บางแห่งกลับเลือกตอบรับการเปลี่ยนแปลงนี้ด้วยการพยายามรักษาอำนาจนำสังคมของตัวเองไว้ การออกมาแสดงความคิดเห็นหรือกดดันให้มีการแบนหนังที่มีเนื้อหาเกี่ยวข้องกับพระ เอาเข้าจริงจึงอาจไม่ใช่การที่สถาบันเหล่านั้นเห็นว่าหนังทำลายศีลธรรม แต่เป็นเรื่องของการโชว์พลังอำนาจของฝ่ายตนมากกว่า ประสบการณ์การแบนหลายครั้ง น่าจะทำให้สถาบันสงฆ์และหน่วยวัฒนธรรมในไทยรู้ว่ามันจะมีคนออกมาต่อต้านกันขนาดไหน แล้วเรื่องแย่ๆ ในวงการศาสนาจะถูกขุดมาประจานกันขนาดไหน แต่ก็ยังเลือกที่จะทำ เพื่อสื่อสารให้คนอื่นได้รู้ว่า เรายังสำคัญนะ และเรายังมีอำนาจพอที่จะแบนคุณได้\n\nแล้วหนังพระประเภทไหนกันที่มักจะโดนแบน…ลองมองย้อนกลับไปยังหนังที่ผ่านมา พบว่าหนังพระส่วนใหญ่นั้นจะเป็นหนังพระแนวตลก อาทิ หลวงพี่เท่ง เท่งโหน่งจีวรบิน มากับพระ หนังพวกนี้องค์กรศาสนาในไทยแทบไม่เข้ามาแตะเลย ทั้งที่มักโดนวิจารณ์ว่าไร้สาระ เพราะพระในหนังตลกเหล่านี้ก็ยังมีสถานะเป็นที่เคารพศรัทธาของคนในชุมชนอยู่ดี ความตลกช่วยร่นระยะระหว่างสงฆ์กับฆราวาสเข้าด้วยกัน แต่สงฆ์ก็ยังมีสถานะที่เหนือกว่าอยู่ดี\n\nส่วนหนังอีกประเภทนึงคือหนังพระแนวดราม่า พวกนี้มักให้ภาพพระในอีกแบบหนึ่ง เจาะเข้าไปที่ตัวตนพระโดยตรง ทำให้เห็นกิเลสของพระที่มีทั้งความรัก โลภ โกรธ หลง ไม่ต่างจากปุถุชนทั่วไป อาทิ หลาวชะโอน (5 แพร่ง) นาคปรก 15 ค่ำเดือน 11 ศพไม่เงียบ แสงศตวรรษ ไม่ได้ขอให้มารัก หรือล่าสุด “อาปัติ” (อาบัติ) หนังพวกนี้แหละที่เป็นที่จับจ้องขององค์กรสงฆ์หรือองค์กรวัฒนธรรมทั้งหลาย การทำลายศีลธรรมอันดีมักถูกหยิบยกมาเป็นข้ออ้างในการแบน แต่ที่สะกิดใจองค์กรเหล่านี้มากสุด คือการลดระดับความสูงส่งของพระให้กลายเป็นแค่คนๆ หนึ่ง แม้อาจไม่ถึงขั้นทำพระมีสถานะต่ำแต่แค่ทำให้เท่ากัน ก็ถือว่าเป็นสั่นคลอนฐานอำนาจพระแล้ว ยิ่งกับสถาบันสงฆ์ในไทยที่เคยมีอำนาจในการชี้นำมาก่อน พอเจอหนังแบบนี้ บางแห่งเลยอดไม่ได้ต้องมาแสดงอำนาจสักหน่อย ให้รู้นะว่าตัวเองยังสำคัญและย้ำเตือนว่าสงฆ์กับฆราวาสนั้นไม่เท่ากันนะ\n\n\n\n\n\n-3-\n\n\nการแบน “อาบัติ” เป็นการแสดงอำนาจของสถาบันสงฆ์อย่างหนึ่ง แม้ว่าสุดท้ายแล้วอาบัติจะกลับมาเข้าฉายได้ในใหม่ แต่ก็ไม่ได้หมายความว่าเป็นชัยชนะของฆราวาสโดยสมบูรณ์ เพราะหนังก็ต้องเปลี่ยนชื่อใหม่เป็น “อาปัติ” (เป็นวิธีการแก้ปัญหาที่ทั้งฉลาดและกวนตีนไม่น้อย) และยอมตัดบางฉากออก (เท่าที่พอรู้สึกได้คือฉากพระกินเหล้า กับฉากพระจับแก้มสีกา) ถึงค่ายหนังจะยืนยันว่าฉากที่ตัดไม่กระทบแกนเรื่องหลัก แต่การยอมก็แสดงให้เห็นถึงพลังอำนาจของอีกฝ่ายอยู่\n\nที่มองเรื่องการแบนเป็นการแสดงอำนาจ เพราะตัวหนัง “อาปัติ” จริงๆ แล้วแทบไม่ได้มุ่งโจมตีหรือทำหลาย “แก่น” ของศาสนาเลย สิ่งที่อาปัติเข้าไปแตะคือส่วนที่เป็นพระสงฆ์ ขณะที่พระพุทธและพระธรรม หนังไม่ได้เข้าไปทำอะไรเลย แกนหลักของอาปัติคือการพยายามตั้งคำถามจุดมุ่งหมาย “การบวช” ว่าทำไปเพื่ออะไร ตัวพระสงฆ์เข้ามาสู่ร่มกาสาวพัสตร์เพราะอะไร และทำไม ซึ่งเอาเข้าจริง อาปัติค่อนข้างเป็นหนังโปรพุทธมากกว่าทำลายพุทธด้วยซ้ำ เพราะสุดท้ายแล้ว หนังก็แสดงให้เห็นถึงพลังอำนาจของศาสนาพุทธที่สามารถเปลี่ยนคนๆ หนึ่งที่ดูเหมือนจะไม่ใช่คนดีนัก และเป็นคนที่ไม่เชื่อในศาสนา ให้กลับกลายเป็นคนที่ดีขึ้นและกลายเป็นผู้เผยแพร่ศาสนาได้\n\nตัวเนื้อเรื่องของอาปัติบางส่วนชวนให้นึกถึง “หลาวชะโอน” (5 แพร่ง) ที่เป็นเรื่องของวัยรุ่นที่ไปกระทำความผิดมา และถูกส่งมาบวช มันจึงเป็นการบวชที่ไม่ได้เกิดจากความเต็มใจเหมือนกัน เมื่อไม่เต็มใจ ตัวสามณร “ซัน” (ชาลี ปอทเจส) ในอาบัติ และสามเณร “เป้” (เก้า จิรายุ) ในหลาวชะโอน จึงมีพฤติกรรมขณะห่มผ้าเหลืองที่ไม่สำรวจและไม่เหมาะสมเหมือนกัน แถมเรื่องราวของทั้ง 2 ยังเข้าไปเกี่ยวข้องกับ “เปรต” ในวัดเหมือนกันด้วย อย่างไรก็ตาม ความต่างของทั้ง 2 เรื่องนั้นอยู่ตรงที่ อาปัติ ได้พยายามผูกเรื่องให้ซับซ้อนขึ้น ด้วยการนำ “ผู้หญิง” เข้ามาเกี่ยวข้อง เมื่อสามเณรซันเกิดความรู้สึกชอบพอกับ “ฝ้าย” (พลอย ศรนรินทร์) ซึ่งฝ่ายหญิงก็มีท่าทีมีให้เหมือนกัน เรื่องราวในอาปัติยังไม่ได้จำกัดแค่กรรมของสามเณรซัน แต่ยังพาไปสำรวจกรรมของพระรูปอื่นภายในวัดด้วย\n\nการที่หน้าหนังนำเรื่องสามเณรกับสีกามาโชว์ อาจทำให้แสลงใจผู้มีอำนาจจนอยากแบน แต่ตัวหนังจริงแล้วไม่ได้แรงขนาดตัวอย่าง อย่างน้อยก็ไม่มีฉากเลิฟซีนระหว่างสามเณรกับสีกา (เอ๊ะ หรือโดนตัดออกไปแล้ว) ตัวหนังเองก็ไม่ได้ไปถึงขั้นวิพากษ์เรื่องเพศกับศาสนาอย่างที่คาดคิดไว้ ตรงนี้ยอมรับว่าอาจไม่ถึงที่คาดไว้สักหน่อย เพราะด้วยความที่หนังมีผู้กำกับเป็นผู้หญิงด้วย จึงทำให้คาดไปในตอนแรกว่าน่าจะได้เห็นมุมมองใหม่ในเรื่องหรือลงประเด็นลึกมากกว่านี้ แต่สุดท้ายผู้หญิงในเรื่องก็ยังดูมีสถานะเป็นรอง การหลงรักพระก็ยังถือเป็นเรื่องผิดบาปสำหรับฝ่ายหญิงอยู่ ตายไปก็เป็นเปรต แม้แต่คิดก็ผิดแล้ว (คห. ส่วนตัว – มีความรู้สึกมานานแล้วว่าทุกศาสนามักมีบทลงโทษในเรื่องกาม/ความรัก ต่อเพศหญิงที่รุนแรงกว่าเพศชาย) จึงได้บอกว่า อาปัติเป็นหนังที่โปรพุทธมาก ทำให้เห็นว่าศาสนาพุทธนั้นอยู่เหนือกิเลส เอาชนะความรักของหนุ่มสาวได้ และผ้าเหลืองก็ยังมีคุณค่าที่น่าเคารพอยู่\n\nอย่างไรก็ตาม แม้ในประเด็นเพศหรือกิเลสหนังจะไม่ได้ลงลึกเท่าไหร่ แต่อาปัติก็ทำได้ดีในการชี้ให้เห็นอีกด้านของจุดมุ่งหมายการบวช ในสมัยพุทธกาล การบวชการเกิดขึ้นเมื่อบุคคลต้องการสละเวลาเข้ามาศึกษาและเผยแพร่ศาสนาอย่างเต็มตัว ขณะที่ในสังคมไทยที่ผ่านมา การบวชได้กลายเป็นวัฒนธรรม เป็นการบวชเพื่อสังคม เพื่อความสบายใจของพ่อแม่ เพื่อหนีปัญหา หรือเพื่อแก้บน มากกว่าอยากบวชเพื่อสนใจศึกษาพระพุทธศาสนาแท้จริง ในอาปัติได้ทำให้เห็นจุดมุ่งหมายการบวชอีกแบบหนึ่งก็คือ การบวชเพื่อไถ่บาป ไม่ว่าจะไถ่เพื่อตัวเองหรือเพื่อผู้อื่น การจะบวชแบบนี้ได้ ในเริ่มต้นต้อง “ยอมรับ” เสียก่อนว่าตัวเองได้ทำความผิดมา การบวชจากไถ่บาปจึงแตกต่างจากการบวชเพื่อหนีปัญหา เพราะเป็นการบวชที่เต็มไปด้วยความสำนึกและต้องการชดใช้ความผิด หนังพยายามเน้นเรื่องการกล้ายอมรับความผิดของตนพอควร เพราะแกนหลักอย่างหนึ่งของการปลงอาบัติก็คือ การยอมเปิดเผยถึงสิ่งที่ตัวเองทำผิดไปนี่แหละ\n\nพอเหตุผลในการบวชเป็นแบบนี้ การบวชจึงเป็นเรื่องของปัจเจกชนไม่ใช่เรื่องของชุมชน เพราะเป็นการบวชด้วยเหตุผลส่วนตัว ไม่ได้มุ่งหวังที่จะเป็นศูนย์รวมจิตใจ หรือเผยแพร่ศาสนาในภาพรวม เพียงแค่ต้องการใช้ศาสนามาแก้ไขสิ่งที่ผิดพลาดในอดีตของตนเอง การเป็นพระจึงไม่ได้หมายความว่าเขาสูงส่งกว่าคนอื่น เขาแค่เลือกเส้นทางชีวิตที่แตกต่างจากคนอื่นเท่านั้น อาปัติไม่ได้ต่อต้านพระ แค่มองพระในอีกมุมหนึ่ง ที่ยังอยู่ในกรอบธรรมะเรื่องกรรมของพุทธอยู่ ตรงนี้แหละที่ชอบ และถ้าองค์กรศาสนาในไทยพอจะลดอีโก้ความสูงส่งของตัวเองได้บ้าง ก็น่าจะสังเกตเห็นด้านดีๆ ของเรื่องนี้ได้ไม่ยาก\n\n\n-4-\n\n\nในแง่ความเป็นหนัง อาปัติ เป็นหนังที่แคสท์นักแสดงได้ดีเกือบทั้งหมด สามเณรซันดูเป็นวัยรุ่นมีปัญหาจริง ขณะที่ฝ้ายก็เป็นวัยรุ่นสาวที่น่ารักมากจนเราเชื่อว่าจะทำให้สามเณรซันหวั่นไหวได้ ส่วนคนอื่นไม่ว่าจะเป็น “หนุ่ม อรรถพร” “กิก ดนัย” หรือ “สรพงษ์ ชาตรี” นั้นฝีมืออยู่แล้ว (เห็น 3 คนนี้แล้วอย่างกับ Reunion ข้าบดินทร์) แต่ส่วนที่ยังขัดๆ จนทำให้ยังรู้สึกอาปัติสนุกไม่สุด คือเสียงประกอบที่ประโคมเกินไปในหลายฉากๆ รวมถึงการตัดต่อที่ดูรวบรัดไป แป๊บๆ ไปฉากอื่นละ ทั้งที่บางฉากน่าจะดึงอารมณ์ได้นานกว่านี้หน่อย โดยเฉพาะความรู้สึกของฝ้าย เพราะในขณะที่ความน่ารักของฝ้าย ทำให้ไม่แปลกใจที่สามเณรซันจะชอบ แต่ส่วนตัวยังไม่เห็นนักว่า ฝ้ายชอบอะไรในตัวสามเณรซัน เพียงแค่เพราะเป็นคนกรุงเทพฯ เหรอ แล้วทำไมต้องอยากไปกรุงเทพฯ ขนาดนั้น ในเมื่อก็ดูฝ้ายมีความสุขดีในกับชนบทแห่งนี้ หลายครั้งจึงอดรู้สึกไม่ได้ว่า อาปัติพยายามเล่นท่ายาก ผูกเรื่องให้ซับซ้อน เพื่อให้ดูแตกต่างจากหนังแนวเดียวกัน แต่ยังทำได้ไม่ลงตัวนัก อย่างไรก็ตาม มันก็เป็นหนังไทยที่ควรส่งเสริมมากกว่าปิดกั้น ในยุคที่หนังไทยเริ่มเข้าสู่ภาวะถดถอย และขาดแคลนหนังที่เล่นประเด็นหนักๆ แบบนี้\n\nและจะว่าไป อาปัติ เป็นหนังที่สถาบันสงฆ์ในไทยควรใช้เป็นโอกาสหยิบมาเป็นสื่อในการเผยแพร่ศาสนาด้วยซ้ำ การปิดกั้น วางตัวเองให้อยู่ห่วงจากประชาชน รังแต่จะทำให้สถาบันสงฆ์ไทยก้าวไม่ทันการเปลี่ยนแปลง และเป็นผลเสียต่อสถาบันนั้นเอง พระรัตนตรัยประกอบด้วยแก้ว 3 ประการคือ พระพุทธ พระธรรม พระสงฆ์ แต่ส่วนที่สำคัญสุดก็คือ “พระธรรม” พระสงฆ์เป็นเพียงส่วนหนึ่งของศาสนาพุทธ ไม่ควรทำตัวเป็น “ทั้งหมด” ของศาสนาพุทธเสียเอง\n\n\n"}
