{"movie_name": "อาปัติ", "text": "อาบัติ\nหนังผีชัดๆ ศาสนานิดเดียว (สปอยด์ เหียกๆ) 7/10\nเป็นหนังผี อย่าไปดูเพราะอยากต้านกระแสกระทรวง จะเสียใจ\nแต่ถ้าอยากดูแต่แรก จะพอใจ แม้อาจจะไม่มาก***********************\n- หนังกระแสแรง ที่โดนกระทรวงวัฒนธรรมระงับการฉาย ซึ่งสงสัยมาก จะเอาอะไรไปน่าระงับ\nเพราะตอนเห็นตัวอย่างตอนแรกแทบจะไม่เอะใจอะไรเลย เพราะหนังมันเหมือนมีบทสรุป จุดจบ และแรงน้อยกว่าสืบจากศพอีก\nตัดทำไม แต่ถ้ามองแบบแง่การตลาดก็โคตรชนะอ่ะ ห้าทุ่มคนยังเต็ม นี่ Fast 7 Model ใช่ไหม?\n-\n-\n-\nสปอยล์รัวๆ\nซัน (แน็ก ) ชายหนุ่มมผู้หลบมาบวชเณร ในต่างจังหวัด\nวันแรกก็ขอปลีกตัวจากเืพ่อนพระ ด้วยการขอมานอนกุฏิแยก\nวันแรกก็เอาไปถึงกุฏิกลางป่า ฮีก็เอาพระบนโต๊ะออก พระทิน พระผู้พี่เลยเข้ามาบอกว่า\nเอ๊ย ไม่ดีมั้ง ไปนอนกะคนอื่นไหม แต่เอาเหอะ นอนเป็นเพื่อนก่อนละกัน\n-\nระหว่างการบวชของซัน ก็ดูยากลำบากเพราะไม่ได้ตั้งใจมาบวชนิ\nเช่นชอบหลบมาสุบบุหรี่ วันหนึ่ง ก็พบกับฝ้าย ซึ่งเป็นช่วงเดียวกับการระหองระแหงกับแฟนสาว กทม.\nระหว่างนั้นซันก็พบความแปลก ทั้งคน ทั้งผี\n\n-ไอ้บ้า (สรพงษ์) คนบ้าที่สวดบทปลงอาบัติตลอดเวลา\n-ป้าพิน (มั้ง ลืมชื่อละ) ผีผู้หญิงซึ่งพยยามปรากฏตัวให้ซันเห็นทั้งแบบเจอกับตัว นิมิตเห็นเหตุการของนาง เป็นสีกาที่มีเด็กใบ้เป็นลูก\nซึ่งเหตุการณ์ยังไม่เด่นชัดมากผูกไม่ได้ว่าใครคือใคร\n-ข้าวหน้ากุฏิ มีคนเอากระทงข้าวที่วางไว้ให้เปรต ไว้หน้ากุฏิ คืออะไรทำไม\n-นิมิตของบ้านป้าพิน เด็กใบ้ คืออะไร\n\nระหว่างความยากลำบาก วันหนึ่งพระซัน ก็เจอไอ้บ้ามาสวดมนต์อยุ่ที่กุฏฺิ\nระหว่างหงุดหงิดกับแฟน กทม. ก็เลยขอเหล้าขาวจากไอ้บ้ามาดื่ม\nจนถูกจับได้ เลยจะขอสึก และชวน ฝ้ายหนีไปกทม\n\n-วันที่จะหนีไปกทม ซันก็ได้พบว่า ผีป้าพินนั้น ผูกคอตายในกุฏิตนเองนั่นเอง โดยพี่ทินเป็นผู้เฉลยและยิ่งไปกว่านั้น\nพี่ทินก็คือผีอีกตัวหนึ่งซึ่ถูกเจ้าอาวาสคนก่อนฆ่าเนื่องจาก เจ้าอาวาสยุ่งกับป้าพิน และมีลูกแต่ก้ไม่ยอมสึกออกมาแต่งจนนางฆ่าตัวตาย\nพอพระทินจะพยายามป่าวประกาศความผิด\nหลวงพ่อก็เลยฆ่าเสียแล้วนำศพไปยัดไว้ในหีบตอนต้นเรื่องนั่นละ\n( อ้าวสรุปอีพระทินโหดสลัดกลางวันก็ออกมาหลอกอีซันตั้งกะต้นเรื่อง)\nและหลวงพ่อที่ลงมือฆ่าพี่ทินก้โดนหลอกหลังจากนั้นและโดนฟ้าผ่าจนฟั่นเฟือนไปอย่างที่เห็น ทำให้ซันได้เข้าใจ ว่า\n\n*********สรุปคือ ป้าปิ่นกะเจ้าอาวาสคนเก่า ***กันจนมีลูก ลูกไม่ได้ใบ้จริง แต่ใบ้เพราะเห้นหน้าอีแม่เป็นเปรตเป็นผี ก็เลยไม่พูดไม่จา\nเพราะมีชอตนึงบอกว่าเห็น พอป้าปิ่นผูกคอตายไป ก็ยังไม่มีใครรู้ รู้กันแค่พระทิน พอโตมาเพื่อนทินก็ห่วงเพื่อน เลยบวชแทนให้ คราวนี้จนพระทินมาบวชอีเจ้าอาวาสก็เหมือนเดิม พระทินจะแฉก็เลยฆ่ายัดลงหีบที่ที่เดียวกะป้าปิ่นตายนั่นแหละ\nแต่พอสักัพกอีเจ้าอาวาสก็โดนหลอกจนมาโดนฟ้าผ่าที่ต้นไม้หลังวัด กลายเป้นคนบ้าเร่ร่อนไป\nพอเวลาผ่านไป พระซันมา ผีพระทิน และเปรตป้านิดคงไม่อยากให้เจอชะตากรรมเดียวกันเลยพยายามออกมาหลอกหลอน จนสุดท้ายเจ้าอวาสองค์ใหม่หรือไอ้ใบ้ก็ได้พบกับพระทินพร้อมกับความจริงที่ถูกเแลยนั่นแล ***************************************\n\n\n-หนังจริงๆไม่ได้แรงอะไรมากมายเลย ออกจะแนวเดียวกับ 4 แพร่ง 5 แพร่ง กล่าวคือมันเป้นหนังผี มันไม่ได้ตั้งใจจะตีแผ่อะไรเลย แต่มันคือหนังที่ผีที่มีพระเป็นตัวละคร มันแทบจะไม่ได้ชี้นำอะไรเลย\n- ข้อดี Cast ดี แน๊ก และ กิก ดนัย ดูเหมาะมากกับการบวชพระ ทรงบึกบึนแบบพระ ตจว แน๊ก ดูมีเนื้อมีหนัง, กิก หน้าเหมือนทรงพระพุทธรูปสักยุค  คืองามนะ  ,ฝ้าย สวยใสแบบสาวบ้านนา หน้ายังกะจินตรา สุขพัฒน์ตอนเด็ก ,สรพรษ์ เล่นดีตามเคย\nพิมพ์พรรณ ชลายนคุปต์ เวลานางเล่นละคร ได้บทปัญญาอ่อน บ้าบอทุกที แต่เล่นหนังแต่ละที บทหนักๆ และเล่นดีด้วย\n-สนุกดี ไม่ได้หนักหนา หรือแย่จนเครียดอะไร\nข้อเสีย\n-ตัดจริงๆเหรอ ถามจริงๆ ตัดอะไรสำคัญไปจริงๆเหรอ เหมืออนไม่ตัดเลย แต่ความผูกพันระหว่างซันกับฝ้าย น้อยไปจนไม่เชื่อว่า เออ ฝ้ายจะกล้าหนีตามไปกะซันจริงๆ ในเวลาเพียงแค่นี้\n- นิมิตที่แสดงให้ซันเห็นดูไม่มีที่ที่ไป ทำให้ตอนแรก เหมาว่า ไอ้ใบ้คือซันเสียเองแต่ก้นะ ถ้าเดาง่าย ก็จบง่ายไปสิ\n-\nสรุป-\nหนังสนุก เป็นหนังผี อย่าไปดูเพราะอยากต้านกระแส จะเสียใจ แต่ถ้าอยากดูแต่แรก จะพอใจ แม้อาจจะไม่มาก\n-หนังไม่ได้เกี่ยวอะไรกับศาสนา แต่หนังจะสอนว่าให้ยอมรับความผิดตัวเอง แค่เนี้ยยยยยยยยยยยย\n-พวกที่ดิ้นๆนะ แนะนำให้ไปดู แล้วจะรุ้ว่า จะปกป้องมันทำม้ายยยย แทบไม่มีอะไรให้ต้องปกป้องเลย\n\nแก้ไขข้อความเมื่อ 17 ตุลาคม 2558 เวลา 14:01 น."}
