{"movie_name": "The Intern - โก๋เก๋ากับบอสเก๋ไก๋", "text": "บทความนี้เป็นการรีวิวหนังเรื่องแรกในชีวิต เพราะไม่คิดว่าจะได้เขียนเรื่องเกี่ยวกับหนังมาก่อน โดยส่วนตัวผมเป็นคนชอบดูหนังมาก ๆ ครับ ซึ่งเรื่องนี้ที่เพิ่งไปดูมาสด ๆ ร้อน ๆ ประทับใจมากเลยทีเดียว\n\n\n\n\"The Intern\" หรือชื่อไทยว่า \"โก๋เก๋ากับบอสเก๋ไก๋\" (ใครตั้งชื่อเนี่ย ฮ่าๆ)\n\nเป็นเรื่องราวของ จูลส์ ออสติน ซีอีโอสาว เจ้าของธุรกิจ ecomerce ขายเสื้อผ้าผู้หญิงออนไลน์ หรือในเรื่องจะเรียกว่าธุรกิจอินเทอร์เน็ต ซึ่งความเจ๋งของบริษัทนี้ก็คือเป็นบริษัทที่เติบโตเร็วเกินไปจนเกือบจะควบคุมไม่ได้ ทำให้ปัญหาที่เกิดขึ้นเริ่มจะทำให้ชีวิตของเธอปั่นป่วน จนวันหนึ่งบริษัทของเธอได้เปิดรับโปรแกรม \"Senior Intern\" ขึ้นมาซึ่งจุดประสงค์นั้นเพื่อทำ CSR กับชุมชน โดยมีเงื่อนไขว่าผู้ที่จะเข้ามา Intern นั้นจะต้องมีอายุ 65 ปีขึ้นไป ทำให้ลุงเบน วิทเทเกอร์ ชายวัย 70 ปีที่ใช้ชีวิตหลังเกษียณไปวัน ๆ เข้ามาสมัครทำงานเพื่อทำให้ชีวิตกลับมามีสีสัน ลุงเบนจึงได้พบกับจูลส์ พร้อมกับทำให้ชีวิตของเธอเปลี่ยนไป\n\n\n\nเป็นหนังที่พูดถึง Start Up\n\nถ้าใครที่ยังไม่รู้จักคำว่า Start Up แนะนำให้ไปดูเรื่องนี้เลย เพราะว่าธุรกิจที่นางเอกทำนั้น เรียกว่าเป็นตัวอย่าง Start Up ที่ประสบความสำเร็จอย่างรวดเร็ว ในหนังเรียกธุรกิจประเภทนี้ว่า ธุรกิจอินเทอร์เน็ต\n\n\n\nตัวอย่างคนทำงานที่มีทั้งข้อดีและข้อเสีย\n\nจูลส์เป็นตัวละครที่เป็นมนุษย์ธรรมดา ซึ่งแม่ว่าเธอจะเป็นเจ้าของกิจการใหญ่โต แต่ด้วยความเป็นคนก็ต้องใช้ปรสบการณ์ในชีวิต ซึ่งในจุดเริ่มต้น มันทำให้เธอมองข้ามสิ่งต่าง ๆ ไป ไม่ว่าจะเรื่องเพื่อนร่วมงาน หรือการให้ความสำคัญในเรื่องต่าง ๆ แต่สิ่งที่เธอนั้นมีและทุกคนควรเอาแบบอย่างคือ ความทุ่มเท ซึ่งเธอมีให้ธุรกิจเต็มร้อย นั่นเอง อีกตัวที่ไม่พูดถึงไม่ได้คือเบตตี้ครับ เธอเป็นตัวอย่างของคนทุ่มเททำงาน จนลืมว่าต้องดูแลตัวเอง\n\n\n\nไฟในการใช้ชีวิตทำให้คนเราปรับตัวได้เสมอ\n\nเรื่องนี้ถ้าดูสนุก ๆ คุณจะได้รับความสุขไปเต็ม ๆ เพราะหนังทำออกมาได้บรรยากาศแบบสบาย ๆ แต่ถ้ามองให้ดีคุณจะรู้สึกคิดไม่ถึงว่าคนรุ่นอายุ 70 ปี จะทำงานกับบริษัทอินเทอร์เน็ตได้ ลุงเบนเป็นคนที่เกิดในรุ่นของ Babyboomer ซึ่งเป็นรุ่นที่เราจะเรียกว่าค่อนข้างเก่าแก่\n\nขนาดคนที่สัมภาษณ์ลุงในตอนแรกยังไม่เชื่อว่าลุงจะทำงานได้ แต่ความที่ลุงเบนนั้นแตกต่างจากคนในวัยเดียวกัน นั่นคือลุงเป็นคนที่มีไฟตลอดเวลา ดังนั้นลุงจะพยายามปรับตัวให้เข้ากับสังคมและสิ่งใหม่ ๆ ได้ ซึ่งในช่วงแรก ลุงไม่รู้ด้วยซ้ำว่า คอมเปิดยังไง แต่สุดท้ายลุงก็สามารถเล่นเฟสบุค และใช้อีเมล์ได้อย่างคล่องแคล่ว อีกทั้งยังสามารถใช้ความชำนาญกว่า 40 ปี ช่วยให้ธุรกิจของนางเอกได้ด้วย ซึ่งทุกคนในบริษัทต่างรักลุงกันทั้งนั้น\n\n\n\nการวางตัวให้คนนับถือ\n\nลุงเบนเป็นตัวอย่างของผู้ใหญ่ ที่ผมดูแล้วรู้สึกว่าเป็นผู้ใหญ่มาก ๆ บางทีทำให้ผมรู้สึกว่าตัวละครวัยหนุ่มสาวในเรื่องนั้นดุเด็กไปเลย ลุงเป็นคนที่วางตัวสุดยอดมาก รู้ว่าเมื่อไหร่ควรพูด เมื่อไหร่ไม่ควรพูด เป็นคนเก่งที่โคตรจะนอบน้อม ไม่เกี่ยงงาน ดูภายนอกเหมือนว่าลุงจะไม่รู้อะไรสักอย่าง แต่จริง ๆ แล้ว ทุกรายละเอียดนั้นฝังอยู่ในตัวลุงเสมอ ดังนั้นถ้าใครต้องการคำปรึกษา ลุงก็สามารถให้คำปรึกษาแบบเจ๋ง ๆ ให้เสมอ\n\n\n\nในเวลาที่แย่ที่สุดในชีวิต คนเราอยากได้คนที่ไว้ใจมาเคียงข้าง\n\nเป็นสิ่งที่ทำให้ผมรู้สึกจากตัวจูลส์ เพราะบริษัทของเธอนั้นโตเกินไป ทำให้ปัญหาต่าง ๆ รุมเร้าเข้ามา เธอแบกทุกอย่างเอาไว้บนบ่า และคิดว่าคงไม่มีใครจะช่วยเหลือเธอได้ ยิ่งนานวันทำให้เธอเครียด เธอไม่สามารถปรึกษาใครได้แม้กระทั่งแม่ของเธอเพราะนิสัยส่วนตัว จนกระทั่งลุงเบนได้เข้ามาทำงานที่นี่ แรก ๆ เธอก็ไม่ค่อยชอบใจท่าทีเป็นห่วงเป็นใยของลุงมากนัก แต่พอได้รู้จักกัน ลุงกลับทำให้เธอรู้สึกสงบ และกลายเป็นเพื่อนสนิทต่างวัยไปซะได้ จะเห็นว่าสุดท้ายแล้ว คนที่มีประสบการณ์ชีวิตก็ยังช่วยเราได้เสมอในยามที่เราไม่รู้จะพึ่งใคร\n\n\n\nสรุปคือเรื่องนี้ถ้าคุณได้ไปดูจะทำให้คุณอมยิ้มจนออกจากโรงมาก็ยังคิดถึงความน่ารักของตัวละครต่าง ๆ จนบางทีแอบคิดว่าในอนาคตถ้าผมอายุเท่าลุง ผมจะเป็นคนแบบไหนเลย แนะนำให้ไปดูครับคุณจะได้มุมมองใหม่ ๆ พร้อมความสุขแน่นอน\n\n\n\nถ้าให้ผมให้คะแนนนะครับ ซึ่งผมก็ให้คะแนนจากความรู้สึกเพียว ๆ คะแนนของภาพยนต์เรื่องนี้ ผมให้ 10/10 เลย\n\n(คะแนนนี้เป็นความเห็นส่วนตัวนะครับ )\n\ncr. http://smith.krestudio.com/story/the-intern-movie\n\nแก้ไขข้อความเมื่อ 18 ตุลาคม 2558 เวลา 09:49 น."}
