{"movie_name": "ภาพยนตร์ The Intern", "text": "The Intern\nแสดงนำ - Anne Hathaway / Robert De niro\nกำกับ - Nancy Meyers (It's Complicated, Something's Gotta Give/ The Holiday)\n\nพลอตคร่าวๆ\nเป็นเรื่องราวของเบน คุณตาวัย 70 ที่เป็นหม้ายภรรยาเสียไปแล้ว และเกษียณแล้ว\nเบนเอาเวลาหลังเกษียณไปทำอะไรที่อยากทำหมดแล้วจนเบื่อ\nวันหนึ่งได้เห็นประกาศรับสมัครผู้สูงอายุมาเป็นพนักงานฝึกหัด ด้วยความเบื่อเลยไปสมัครดู\n(ส่งวิดิโออัพผ่าน youtube / vimeo ด้วยนะเออ)\nและบิลก็ได้รับคัดเลือกให้ได้เข้าทำงานกับบริษัทขายเสื้อผ้าออนไลน์แห่งหนึ่งที่ก่อตั้งโดยจูลส์\n\nเบนเคยเป็นรอง ผจก. บริษัททำสมุดโทรศัพท์มาก่อน (ซึ่งยุคนี้ไม่มีแล้วมั้ง)\nส่วนจูลส์เป็นสาวสมัยใหม่ ใช้ชีวิตแบบฉับไว ด้วยความประสบความสำเร็จเร็ว (18เดือน)\nทำให้เธอเริ่มควบคุมกิจการไม่อยู่ จูลส์อยากคุมทุกอย่างเองไปหมด อยากให้มันดี เพราะก่อตั้งมาเองจาก 0\nแต่พอทุ่มเทให้เรื่องงาน เธอก็สูญเสียชีวิตส่วนตัวด้านอื่นไปตามสไตล์คนบ้างาน และเป็นคน multitask อย่างเห็นได้ชัด\n(คุยโทรศัพท์ไป ส่งเมล์ไป พอหงุดหงิดอะไรก็ติดนิสัยต้องเมล์ไประบายให้เพื่อนฟัง)\nจนบางทีการตัดสินใจไวเกินไป และเป็นพวก \"คิดจบแล้วก็ดีลีทส่วนที่ไม่จำเป็นแล้วเคลียร์แคชทิ้งไปจากความทรงจำเลย\"\nเลยทำให้เธอเสียใจภายหลังได้บ่อยๆ หรือบางทีก็ต้องอุทานว่า \"ฮะ นี่ฉันพูดแบบนั้น คิดแบบนั้นไปจริงๆเหรอ จำไม่ได้เลยสักนิด\"\nหลายครั้งที่พยายามทำทุกอย่างให้เป็นระเบียบ หรือ เที่ยงตรงแต่กลับยิ่งแมเนจสิ่งรอบตัวไม่ได้มากกว่าเดิม\n\nจูลส์ลืมไปด้วยซ้ำว่าตัวเองคิดโปรเจคการฝึกงานผู้สูงอายุขึ้นเอง\nแต่ไปๆมาๆ ด้วยความสุภาพ เนี้ยบแต่ไม่เนิร์ด แก่แต่ไม่กะลา มองโลกในแง่ดี และช่างสังเกตของเบน\nทำให้จูลส์ทึ่งและนับถือเบนขึ้นมาจนกลายเป็นเพื่อนสนิทกันเลย\n\nจากตัวอย่างหนังที่ตัดมา เล่นเอาทำจนนึกว่า แอนจะเล่นเป็นนังมารสวมปราด้ารุ่นสอง ปะทะคนแก่ฝึกงานเด๋อด๋าอะไรงี้ซะอีก\nแต่ไปๆมาๆมันกลายเป็นแนวอบอุ่นหัวใจ แนวๆที่ผกก.แกถนัดนั่นแหละ\n(หนังแนวไม่มีตัวร้าย ดำเนินแบบเรียบๆบวกภาพสวยๆ เพลงเพราะๆ)\n\nข้อดี\n- ข้อคิดเยอะเยอะทีเดียว ผกก.นี่งานละเอียดมากในเสื้อผ้า หรือพรอพประกอบฉาก ถ้าคุณเป็นคนช่างสังเกตและชอบวิเคราะห์ ชอบทำความเข้าใจคน น่าจะเก็บรายละเอียดเล็กๆน้อยๆที่แสดงให้เห็นว่าผกก.ใส่ใจและ \"เป็นคนอ่อนโยน\" มากๆ\n- การแสดงของแอนและป๋าโรเบิร์ต แม้ไม่ใช่บทท้าทายชิงรางวัล แต่เป็นบทที่ใช้ความเป็นธรรมชาติสูง ซึ่งทั้งสองทำได้ดีโดยไม่ต้องสงสัยเลย\n- ภาพสวย อาจไม่ใช่มุมกล้องหวือหวา โลเคชั่นอลังการ มีแต่ออฟฟิศ / ถนน / บ้านคน แต่ภาพสวยในแบบของมันเลยทีเดียว ดนตรีประกอบก็โอเค\nถ้าใครเป็นแฟนผลงานเก่าๆของผกก.คนนี้ (Something's Gotta Give, Holiday , It's complicated) ก็น่าจะพอนึกถึงโทนเรื่องออก\n\nข้อเสีย (จริงๆไม่อยากเรียกว่าข้อเสียเท่าไร เหมือนเป็นจุด \"จืดๆ\" ของเรื่องมากกว่า)\n- จริงๆตั้งชื่อเรื่องว่า บิลก็ได้ มันไม่มีความเป็น intern ตามชื่อเรื่องมากนัก\n- เบนดูเป็นคนแก่ที่ไม่มี Flaw (ข้อบกพร่อง)เท่าไร ถ้าใส่มา ตัวละครน่าจะมีมิติมากขึ้น และดูมีเสน่ห์ขึ้นมากกว่าสร้างมาเป็น Perfect Uncle ขนาดนี้\nขณะที่จูลส์เลยดูเป็น \"คน\" จริงๆมากกว่าเพราะดีเทล ข้อดี ข้อเสียมาครบกว่า\n\nยังไงก็ตาม เราดูไปเรื่อยๆจนจบแบบยิ้มบางๆ เดินอารมณ์ดีออกมาจากโรง\nพวกมุกต่างๆในหนัง ไม่ได้ตลกแบบเปรี้ยง ขำเสียงดังอะไรขนาดนั้น\nในหนังมีมุมมองของการจัดการทรัพยากรบุคคล และการตลาดของธุรกิจออนไลน์พอสมควร แต่มีการช่างน้ำหนักระหว่างงานกับเรื่องส่วนตัวตลอด\nแบบว่า อยากทำตามแผนธุรกิจที่ควร แต่กิจการมันก็มีคุณค่าทางจิตใจนะ อะไรงี้\nหรือการที่ตัวบริษัทอยากให้โอกาสคนแก่จนออกมาเป็นโปรเจคพนักงานฝึกหัดสูงวัย\nแต่กลายเป็นเอามาจริงๆก็ไม่มีใครอยากให้เค้าทำงานอะไรเพราะเห็นเค้าเป็นคนแก่ ทั้งที่จริงๆเค้ายังทำงานได้\nแต่ถ้าคนที่เป็นพนักงานบริษัท เป็นเจ้าของกิจการ เป็น ceo หรือเจ้าของ SME หรือ พวกธุรกิจแฟชั่นออนไลน์น่าจะชอบ\n(เราพาคุณแม่วัย 61 ที่ยังทำงานอยู่ไปดู คุณแม่ก็ขำตามทั้งเรื่องค่ะ)\n\nพาแม่ไปดู บัตรผู้สูงอายุราคา 60 บ. บัตรเราเอง 160 รวมสองคน 220 = คุ้มค่าตั๋วอยู่นะ ถ้าไปดูวันพุธคงคุ้มกว่านี้\nคะแนน 8/10 ค่ะ\n(ถ้าเทียบกับหนังแนวนี้ เราว่าที่ดีสุดของเราคือ Silver Lining Playbook ที่ถูกจริตเรามากสุด\nแต่ถ้าเทียบเฉพาะผลงานของผกก.คนนี้ เราว่า เรื่อง Holiday น่าจะเป็นผลงานที่ดีที่สุดของเธอ\nเรื่องนี้อาจไม่ใช่เรื่องที่ดีที่สุด แต่เชื่อว่าคนดูจะไม่รู้สึกเสียดายค่าตั๋วแน่นอน)\n\nตัวอย่างหนังแบบซับไทย ประกอบการตัดสินใจ (เรื่องนี้แอนสวยมากมาย ไปร้อยไหมที่ไหนมา หน้าเด็กมาก YvY)  \n"}
