{"movie_name": "นักเลงโรงหนัง", "text": "-- อาปัติ -- 7/10 คะแนน ........ ผีอย่างเดียวก็ตกใจแล้ว พี่เอาตุ๊กแกมาด้วยทำไมครับ\n---- ไม่สปอยล์ ----\n\n.... ไม่รู้ทางโรงหนังจะทำเรื่องฟ้องไปยังสหมงคลฟิล์มรึเปล่า ที่ทำหนังออกมาให้คนดูตกใจ จนเก้าอี้พังได้ เพราะผีมาแต่ละฉากสะดุ้งกันหนักมาก 5555555\n\n.. เรื่องย่อ อาปัติ ( อาบัติ ) หนังเล่าถึง ซัน เด็กหนุมจากบางกอก ที่ทำวีรกรรมใว้ที่กทม จึงถูกพ่อส่งมาบวชที่วัดป่าในต่างจังหวัด เพื่อหวังจะหลบหนีอะไรบางอย่าง การบวชแบบไม่เต็มใจ การทำทุกอย่างที่ไม่ใช่สิ่งที่พระทำกัน ทำให้เณรซัน ต้องเข้าไปพัวพันกับเหตุการณ์อันน่ากลัวที่ถูกปกปิดใว้ในวัด\n\n... โอ้ว เย กรี๊ดดังมาก กรี๊ดในใจนะ 55555 ฉากกลางคืนมาเมื่อไหร่หายใจไม่ทั่วท้องทันที คือว่ามาแน่ๆ 1 ตุ้งแช่ ทำใจเตรียมใจใว้ได้เลย แต่สิ่งที่น่ากลัวกว่าผีคือ ตุ๊กแกนี่แหละ ฉากนี้บอก กงๆ นะไม่ทันตั้งตัวเลย แอ๊บแอ๊ มา ผมนี่ยกขาขึ้นเลยนะครับ 55555\nทุกวันนี้ยังไม่เข้าใจทำไมตุ๊กแกต้องมาอยู่ตามบ้านคนด้วย มีสิทธ์อะไรใครอนุญาต ถ้าย้อนเวลากลับไปแก้ไขอะไรบางอย่างได้ ขอแก้เรื่องตุ๊กแกนี่แหละ ไปหยุดการกลายพันธ์ของตัวอะไรก็ตามแต่ที่วิวัฒธนการมาเป็นตัวนี้ หรือไม่ก็ขอย้อนไปดัดนิสัย หรือสั่งสอนตุ๊กแกบรรพบุรุษตัวแรกของโลกว่า แกมาอยู่ร่วมกับคนไม่ได้นะ\nอยู่ตามป่า ตามเขาเถอะ ของกินเยอะแยะ อย่าเบียดเบียนซึ่งกันและกันเลยยยยยย ถือว่าอาตมาขอบิณฑบาตเถอะโยมตุ๊ก ฮาาา\n\n....... หนังสร้างบรรยากาศน่ากลัวภายในวัด ต้องบอกเลยผู้ชายที่กำลังจะบวชในเร็ววันนี้ ยังไม่ควรจะดูเรื่องนี้นะครับ เพราะอาจเปลี่ยนใจได้ 555555 ฉากหักมุมค่อนข้างเซอไพร์อยู่ เดาไม่ออก แต่ไม่ถึงกับพูดไม่ออก หรืออ้าปากค้าง แต่ต้องยอมรับว่าหลอกได้สนิท แต่ที่ต้องมาอ้าปากค้างคือ ฉากจบ นี่แหละ ค่อนข้างเซอไพร์ ถ้าคนที่ตั้งใจดูหนัง ถ้าดูถึงตอนจบแล้ว ฉากแรกๆในหนังจะแวปมาในหัวโดยอัตโนมัติทันที ซึ่งหนังทำได้ค่อยข้างดี ทำให้ 2 จุดนี้เชื่อมกันได้แบบ ไม่ตั้งใจให้คนดูสังเกตจนเกินไป ต้องบอกว่าขนลุกครับ ผีออกโครมๆขนไม่ลุก แต่ฉากจบนี่ลุกกันพรึบพับ ก็แน่หละหนังจบแล้วก็ต้องลุก ไม่ใช่ละ อย่ามาตลกแถวนี้ 555 แต่ขนลุกจริงๆ อยากรู้ว่าคือฉากอะไร ตอนดูหนังก็ควรตั้งใจดูนะครับ ไม่ใช่เข้าไป เอาแต่ปิดตา แล้วเกาะแขนแฟน 5555\n..หนังค่อนข้างให้แง่คิด ให้คำสอนดี คนที่เคยทำอะไรแบบนี้ใว้ ก็สมควรไปดูนะครับ สังคม ปัจจุบัน ผิดชอบชั่วดี รู้หมด แต่ไม่ค่อยจะทำกันเท่าไหร่ ส่วนเรื่องผี ต้องบอกว่ามีมาไม่มาก แต่มาทีนึงนี่จัดเต็ม แต่ที่ไม่ชอบคือ เสียง ทำไมต้องทำเสียงดังด้วย ไม่ต้องใส่มาซะดังเว่อร์วังอลังการงานสร้างขนาดนี้ จากน่ากลัวๆ บางฉากนี่รำคาญไปเลย\n\n..ในเรื่องของการแสดงต้องบอกว่า น้องที่แสดงเป็น ฝ้าย น่ารักจริงๆ อนาคตน่าจะไกล เหมาะกับบทเด็กสาวต่างจังหวัดแบบนี้มาก ส่วน กิก ดนัย นี่ พี่แกเหมาะที่จะแสดงหนังมากกว่าละคร นะ เพราะทุกวันนี้ยังไม่รู้เลยว่า กิก ดนัย แสดงละครเรื่องอะไรบ้าง รู้อย่างเดียวคือ มันเตะบอลเก่ง รู้จัก กิก ดนัย ก็ตอนมันเตะบอลช่อง 3 นี่แหละ 5555 ส่วน สรพงษ์ ก็ตามมาตรฐาน คงเส้นคงวาเหมือนเดิม ออกน้อย แต่ต่อยหนัก พระเอกของเรื่อง แน็ค แฟนฉัน ก็ตามสไตล์ของพี่แกแหละ ดูธรรมชาติ แน็คนี่เก่งเรื่องพวกแสดงสีหน้านะ ดูแล้วเชื่อว่ามันเป็นอารมณ์นั้นจริงๆ\n\n.... สรุป เป็นหนังผี ที่ผีค่อนข้างน้อย แต่ออกมาทีก็จัดเต็ม หนังให้แง่คิดดี บาป บุญ คุณ โทษ คอหนังผีน่าจะชอบ ปมเฉลยของหนัง เรื่องไทม์ไลน์ตัวละคร อาจซับซ้อยนิดหน่อย แต่ถ้าตั้งใจดูแล้วคิดไปด้วย ก็จะเข้าใจได้ไม่ยาก ที่ หักไป 3 คะแนน เพราะรู้สึกว่า ผีออกน้อยไปหน่อย น่าจะเอาให้หนักกว่านี้ แต่หนังสนุกครับ ดูได้ ไม่เสียดายเงิน\nปล.ฉากที่ตัดออกไปคนที่ดูก็น่าจะพอเดาออกว่าฉากไหน ไปดูกันเอาเอง แต่ความคิดเห็นส่วนตัว อยากจะบอกว่า โคตรจะไร้สาระเลยที่มีความคิดจะแบนเรื่องนี้ หนังไม่ได้จะสื่อหรือทำลายศาสนาอะไรเลย ให้แง่คิด ข้อคิดดีๆ ด้วยซ้ำ ถ้าจะแบนจริงๆ ไปหาจับพวกพระที่ทำแบบนี้น่าจะดีกว่านะ\n\n\nถ้าชอบการรีวิวแบบไม่ค่อยรู้เรื่องเท่าไหร่เข้าไปกด Like เพจกันได้นะค๊าบบ https://www.facebook.com/TheaterGangster?ref=hl\n\n\n"}
