{"movie_name": "Water Boyy", "text": "Review ( เรื่องที่ 84 / 2015)\nWater Boyy รักใสใส..วัยรุ่นชอบ\nคะแนนความชอบ 6.9 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n.\nเรื่องเกี่ยวกับ ?\nเรื่องราวชมรมว่ายน้ำของโรงเรียนมัธยมในหัวหิน เมื่อหมึกได้ย้ายเข้ามาใหม่ และต้องมาอยู่กับน้ำ พระเอกหนุ่มสุดฮอตที่มีปัญหากับพ่อ ซึ่งเป็นโค้ชชมรมว่ายน้ำ น้ำเป็นพวกเข้ากับคนยากด้วย แล้วความสัมพันธ์ของ หมึกและน้ำจะเป็นยังไง น้ำและพ่อจะเป็นยังไง ต้องมาติดตามดูฮะ\n.\nตัวอย่าง https://www.youtube.com/watch?v=NGe69CkZn60\n.\n.\nเป็นยังไงบ้าง?\nคำเตือน ไม่มีสปอยตอนจบ\n.\n1. นี่มัน lovesick version คูณ 8 ชัดๆ ฉากจิ้นจัดเต็มกว่า lovesick มาก\n2. เรียกว่า เซอวิสหนุ่มวายสาววายทั้งหลาย มีตั้งแต่จับมือ จ้องหน้า นอนทับ จูบปาก จนกระทั่ง.....ล้วงหลำ\n(พวกเธอเข้าใจคำว่าล้วงหลำใช่ไหมคะ 5555 )\n.\n3. แอดแมวดูไปก็ขนลุกไป เห็นแล้วมันจั๊กกะจี๋ บิ๊วซะสายวายจะขาดใจให้ได้ ขนาดอิแม่ไม่ใช่ติ่งยังใจ๋บ่ดี ความดันขึ้นหัว\n.\n4. หนังอาจจะไม่เหมาะกับทุกคน ผู้ที่เป็นกลุ่มเป้าหมายคือคนที่เห็นผู้ชายใกล้ชิดกันแล้วกรี๊ดกร๊าด ควรมาดูรับรองฟินแน่นอนค่ะ\n.\n5. ส่วนคนทั่วไปควรมีภูมิคุ้มกันจากการดูหนังวายอย่าง lovesick หรือ Formular 17 มาก่อนก็ดี ไม่งั้นอาจช็อคได้ อย่างเพิ่อนแอดแมว นางไม่รู้มาก่อนว่าเป็นหนังแนวนี้ นี่แทบจะร้องขอชีวิตอยากออกจากโรงตั้งแต่ครึ่งเรื่องกันเลย 5555\n.\n6. ส่วนของบทหนังยังไม่ค่อยโอเคเท่าไหร่ หลายประเด็นทิ้งไว้กลางทาง เช่นนายเอกกับพ่อเค้ามีปัญหาอะไรกันถึงไม่โทรศัพท์ก็ไม่พูดถึง ประเด็นเรื่องแฟนพ่อในตอนท้ายๆ หรือประเด็นรุ่นน้องพระเอกที่มาขอให้ช่วยว่ายน้ำ อันนั้นก็ไม่ได้มีบทบาทอะไรกับเรื่อง หรือแม้กระทั่งเจนี่ ปาหนัน เนี่ย มาทำอะไร ไม่เข้าใจ\n.\n7. ฉากที่ควรจะพีคของเรื่องอย่างฉากจูบ ก็แทบไม่ได้ช่วยให้หนังมันพัฒนาขึ้น ขัดใจตรงที่จูบกันดูไม่เหมือนคนรักกันจูบ จูบฝืนๆ จูบห่อปากเหมือนกลัวจะโดนลิ้นกัน ถ้ากล้องจะซูมและแช่ไว้นานขนาดนั้นแลกลิ้นไปเลยสิคะ รับรองกรี๊ดกันทั้งโรง 5555\n.\n8. ขัดใจนิดนึง ตรงนายเอกขนหน้าแข้งดกดำหยักหย๋อยมาก ถ้าลมพัดแล้วซูมใกล้ๆชั้นว่ามีกระพือ คือถ้าหนูรักจะมาทางนี้ต้องดูแลตัวเองให้เนียนนิดนึงนะคะ เลิฟนะ จึงแนะนำ\n.\n9. หนัง tie in สแน็คแจ๊ค และโออิชิเกี้ยวซ่าได้โหดมาก คือสปอนเซอร์คุ้มตังค์ที่จ่ายไปแน่ๆ\n.\n.\nสรุป\n- ถ้าหนังผีมีเป้าหมายคือทำให้คนกลัว หนังเรื่องนี้ก็ถือว่าทำได้ตามเป้าหมายที่ทำให้สาววายหนุ่มวายจิ้นจนฟิน\n- ควรนัดกันมาเป็นกลุ่มแล้วดูด้วยกันจะยิ่งสนุก เพราะเวลาได้ยินเสียคราง แอร๊ยยๆ อ๋อยๆ เป็นระยะ ยิ่งทำให้ดูหนังบันเทิงเพิ่มขึ้นไปอีก\n- คะแนนความชอบ 6.9 /10\n.\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดกที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies/\n"}
