{"movie_name": "อาบัติ อาปัติ", "text": "เป็นประเด็นร้อนฉ่ามาสัปดาห์นึงเต็มๆ กับหนังเรื่อง \"อาบัติ\" ที่เจอ กระทรวง ทบวง กรม ไม่ยอมให้ฉาย ก็เลยต้องไปนั่งตัดต่อกันใหม่หมดพร้อมเปลี่ยนชื่อเรื่องเป็น \"อาปัติ\" และก็ตัดฉากที่ กระทรวง ทบวง กรม ต่างๆ รับไม่ได้ออกไป ซึ่งผมว่ามันมีผลต่อหนังอยู่แล้วแหละ แต่ทำไงได้ ได้ฉายแบบนี้ดีกว่าไม่ได้ฉายเลยนะ\n\n\n\"ซัน\" เด็กหนุ่มซึ่งถูกพ่อบังคับให้มาบวชเณรเพื่อดัดนิสัย การบวชอย่างไม่เต็มใจ ไร้ศรัทธา ทำให้ซันยังคงใช้ชีวิตเหมือนปกติทั่วไปแม้จะอยู่ในผ้าเหลืองแล้วก็ตาม รวมถึงการแอบคบหากับ \"ฝ้าย\" สาววัยรุ่นท้องถิ่นผู้โหยหาในความรักซึ่งเหมือนเป็นสิ่งยึดเหนี่ยวเดียวที่ทั้งคู่มีให้แก่กันและเชื่อมั่นว่าไม่ใช่เรื่องผิดแต่อย่างใด ทุกการกระทำที่ท้าทายการอาบัตินี้ ทำให้เณรซันต้องเข้าไปพัวพันกับเหตุการณ์ลึกลับชวนขนหัวลุกที่ถูกปกปิดไว้ภายในวัด ทั้งเรื่องราวความสัมพันธ์ของสีกากับพระ, การเผชิญหน้ากับผีเปรตที่ตามมาขอส่วนบุญและทวงคืนชีวิตที่ต่างเชื่อมโยงกันอย่างคาดไม่ถึง\nรวมทั้งความผิดที่เขากำลังวิ่งหนี ก็เข้ามาตอกย้ำให้เขาต้องชดใช้อย่างหลีกเลี่ยงไม่ได้\n\n\nหนังเล่าเรื่องได้ดูลึกลับซับซ้อนดี มี Hint ต่างๆ หลายจุดให้เป็นปริศนาตอนต้นเรื่องเพื่อให้มันโยงไปสู่จุดจบตอนท้าย หนังทำได้ค่อนข้างโอเคในระดับนึง และพยายามจะคุมเนื้อหาหนังให้ไปในทิศทางที่หนังอยากพาคนดูไป ไม่พยายามแตกประเด็น แต่ยังคงเก็บปริศนาไว้อยู่ตลอด ซึ่งปริศนาแต่ละอย่างมันก็ถูกซ่อนอยู่ภายใต้ตัวละครแต่ละตัวโดยมี เณรซัน เป็นตัวกลางคอยเชื่อมโยง ทำให้ตัวละครในเรื่องทุกตัวดูมีมิติให้ค้นหาทั้งๆ ที่ตัวละครทั้งเรื่องมีอยู่แค่ไม่กี่ตัว แต่ทุกตัวก็มีความลึกลับให้น่าสงสัยอยู่ทุกตัวละคร และการขมวดปมเฉลยปริศนาก็ถือว่าทำได้ดีทีเดียว ถึงแม้ว่าจะมีจุดบางจุดที่มันดูอ่อนไปนิด\n\n\nด้วยความทีหนังถูกกระแสสังคมจับตามาตลอด 1 สัปดาห์ที่ผ่านมา ส่วนตัวผมว่าคงมีคนอยากรู้แหละว่าหนังมันจะแรงแค่ไหน ก็ขอบอกว่าหนังที่ตัดมาใหม่ไม่มีอะไรแรงแม้แต่น้อย กลายเป็นหนังผีลึกลับเรื่องหนึ่งเท่านั้น อาจจะเพราะฉากที่โดนตัดออกไปหลายๆ ฉากน่าจะทำให้ประเด็นบางประเด็นที่น่าจะถูกชูเป็นประเด็นหลักหายไป ทำให้ความเข้มข้นของหนังลดลง ยกตัวอย่างเช่น ประเด็นความผิดในอดีตของเณรซัน หรือประเด็ฯความรักของเณรซันและฝ้าย ซึ่งพอมันหายไปแล้วมันก็ทำให้หนังมันไปได้ไม่สุดเท่าไหร่ และดูเหมือนหนังมันขาดองค์ประกอบที่ทำให้หนังสมบูรณ์ไป\n\n\nเรื่องความน่ากลัว เรื่องนี้ถือว่าน่ากลัวในระดับ 8 จาก 10 กะโหลกเลยทีเดียว มีหลายๆ ฉากที่สะดุ้งกันทั้งโรง ด้วยภาพบรรยากาศที่วังเวงตลอดทั้งเรื่อง ตัวผีและเปรตที่ทำได้น่ากลัวดี และด้วยเสียงและจังหวะที่จัดมาเหมาะเจาะ ทำให้ความน่ากลัวมันมากกว่าที่ควรจะเป็นเยอะเลย\n\n\nสุดท้ายไม่พูดถึงคงไม่ได้ เรื่องประเด็นดูหมิ่นศาสนา ออกตัวก่อนว่าผมเป็นคนพุทธเหมือนกัน แต่เท่าที่ผมดูจนจบและเท่าที่เดาความน่าจะเป็นของหนังส่วนที่โดนตัดไป ผมว่าคงเรียกว่าการดูหมิ่นไม่ได้ มันน่าจะเป็นการเอาเรื่องราวที่มีอยู่จริงในสังคมพระที่ประพฤติตัวไม่ดี ที่เป็นข่าวอยู่บ่อยๆ มาประยุกต์เป็นหนังมากกว่า ถ้าดูด้วยวิจารณญาณก็คงไม่มีใครคิดว่ามันเป็นเรื่องเสียหายอะไร เพราะในข่าวก็มีให้เห็นทั่วไปอยู่แล้ว แต่ก็อยู่ที่การพิจารณาแหละครับ ผมคงพูดไรมากไม่ได้\n\nโดยรวมผมว่าหนังไทยเรื่องนี้มีดีในตัวเองนะ ด้วยหลายๆ อย่างที่ถูกทำออกมาค่อนข้างลงตัว เสียอยู่ตรงแค่ว่าหนังคงต้องตัดประเด็นอะไรหลายๆ อย่างไปเยอะ เลยทำให้ความสมบูรณ์มันถูกตัดออกไป เลยดูเหมือนคนตัดผมแหว่งๆ ยังไงไม่รู้ ก็ลองไปดูกันครับ ส่วนตัวผมว่าดีนะ\n\nปล. อาสรพงษ์ โคตรจี๊ดอ่ะ\n\nพูดคุยเพิ่มเติมได้นะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
