{"movie_name": "รีวิวหนังเรื่อง White God", "text": "ให้ 9/10 หนังดราม่าสัญชาติฮังกาเรี่ยน เรื่องราวของ ฮาร์เก้น เจ้าหมาพันธุ์ทางสีน้ำตาลที่โดนพ่อของลิลี่ เด็กสาววัย 13 ทิ้งไว้กลางทางโดยที่มันก็ไม่รู้เลยว่าเพราะอะไรและทำไม ลิลี่ออกตามหาด้วยหัวใจที่แตกสลายไม่แพ้กับฮาร์เก้น แต่เจ้าหมาน้อยก็ได้ออกผจญภัยไปด้วยความกลัวเรียบร้อยแล้ว และต้องพบเจอเหตุการณ์ร้ายๆมากมาย ทำให้วันหนึ่งฮาร์เก้นและบรรดาน้องหมาทั้งหลายในศูนย์พักพิงหมาจรจัดลุกฮือขึ้นมาเรียกร้องสิทธิของตัวเอง หรือจะเรียกว่าแก้แค้นมนุษย์ก็ได้\n\nกำกับและเขียนบทโดย Kornél Mundruczó โดย White God ได้ถูกเสนอชื่อให้เป็นตัวแทนประเทศในสาขา Best Foreign Language Film ในงาน Oscar ครั้งที่ 87 ที่ผ่านมา แม้จะไม่ได้เข้าชิง แต่ก็ได้คว้ารางวัลจากเทศหนังเมืองคานส์ 2014 มา 2 รางวัลคือ Un Certain Regard Award (หนังที่ถูกเชิญให้ฉายในเทศกาล แต่ได้รับการโหวตจากคณะกรรรมการ) และ รางวัล Palm Dog ให้กับการแสดงอันยอดเยี่ยมของ Luke และ Body ซึ่งเป็นหมาฝาแฝดรับบทเป็น ฮาร์เก้น\n\nส่วนตัวเป็นคนรักสัตว์มากและเป็นคนที่เลี้ยงหมาคนหนึ่ง White God จึงเป็นหนังที่ตัวเองตั้งหน้าตั้งตารอคอยชมมาตั้งแต่ปีที่แล้ว และบอกเลยว่าการรอคอยนี้มันช่างคุ้มค่าเสียเหลือเกิน และ ยังเป็นหนังที่ใช้หมาแสดงมากที่สุดในประวัติการณ์ถึง 274 ตัว ซึ่งเป็นหมาพันธุ์ทางจากศูนย์พักพิงและทยอยถูกรับไปเลี้ยงระหว่างการถ่ายทำ จนตอนนี้ทุกตัวมีบ้านที่อบอุ่นอยู่กันครบถ้วนแล้ว\n\nหนังมีประเด็นตั้งต้นที่น่าสนใจและแปลกใหม่ มีจังหวะการดำเนินเรื่องที่ดี ตรึงคนดูอยู่หมัด ดนตรีประกอบเป็นดนตรีคลาสิกที่แฝงไปด้วยพลังอันยิ่งใหญ่ องค์ประกอบภาพดีงาม แถมหนังยังดูง่าย ไม่ซับซ้อน แต่มันคืองามสวยงามขนาดย่อมๆที่ซ่อนอยู่ในความโหดร้ายขนาดมหึมา\n\nเพราะหนังนำเสนอด้านที่มนุษย์จะสามารถโหดร้ายได้มากมายหลายวิธี ถึงจะมีที่ร้ายแรงกว่านี้เกิดขึ้นจริงในโลก แต่การนำเสนอเท่านี้ก็ถือว่าเป็นการที่เลวร้ายมากพอแล้วสำหรับจิตใจผู้ชมที่ยังมีจิตสำนึกและความเห็นอกเห็นใจให้กับเพื่อนร่วมโลกน้อยๆของเราอยู่ หนังซัดคนดูเข้าอย่างจัง ขนาดที่คนรักสัตว์สามารถร้องไห้ได้อย่างบ้าคลั่งตั้งแต่ต้นเรื่องยันจบเรื่องจนตาบวมเหมือนคนอกหัก และหมดทิชชู่เป็นม้วนๆที่เต็มไปด้วยน้ำตาและน้ำมูก\n\nถึงผู้ชมจะไม่ได้อกหักจากความรัก แต่เป็นการอกหักและรู้สึกโดนหักหลังจากมนุษยชาติ เพื่อนร่วมโลก คนในสังคม และแม้แต่คนที่ให้กำเนิด หรือใครๆก็ตามแต่ที่จิตใจไม่เปิดกว้าง ไม่มีความเห็นอกเห็นใจ เห็นแก่ตัว ไม่มีคุณธรรมจริยธรรม ที่อาศัยอยู่ร่วมกับเราๆโดยที่เรารู้หน้า แต่ไม่มีทางรู้ใจเลยว่าตนตนที่แท้จริงของพวกเขานั้นเป็นอย่างไร และสามารถเชื่อใจไว้ใจใครได้บ้าง ที่ส่วนตัวดูไปก็ได้แต่คิดวันไปวนมาว่า “มนุษย์นี่ช่างใจร้ายเสียเหลือเกิน” “โลกช่างโหดร้าย” และ “ถ้าเจอใครมาทำกับเราอย่างงี้ ไม่ว่าจะเป็นพ่อเป็นแม่ ก็จะตัดขาดความสัมพันธ์ และตบให้คว่ำเลย”\n\nซึ่งนอกจากหนังจะคอนเซิร์นในเรื่องปัญหาการทอดทิ้ง และทารุณกรรมสัตว์แล้ว หนังยังใช้บรรดาน้องหมาเป็นสื่อตัวแทนและเป็นเสียงเรียกร้องเล็กๆในเรื่องสิทธิมนุษยชนให้กับคนพันธุ์ทางอีกกลุ่มหนึ่ง ซึ่งก็คือผู้อพยพ หรือกลุ่มคนในประเทศโลกที่สามนั่นเอง ที่จะว่าไปก็โดนกระทำไม่แพ้กันเลย\n\nสื่งที่ชอบมากที่สุดในหนังเรื่องนี้ก็คงจะเป็นความน่ารักของบรรดาน้องหมา โดยเฉพาะฮาร์เก้นที่แสดงโดย ลูคและบอร์ดี้ ที่ทั้งหล่อยังพอ แต่การแสดงนี่ถือว่ากินขาดมากๆเผลอจะเล่นดีกว่านักแสดงที่เป็นคนจริงๆบางคนอีก รู้เรื่องรู้ราวรู้หน้าที่ของนักแสดง ที่เป็นการแสดงที่ไม่ฝืนธรรมชาติของหมาเลยแม้แต่น้อย เล่นได้สมบูรณ์แบบและสมจริงจนส่วนตัวคิดว่า ผู้กำกับเอาน้องหมาไปทิ้งไว้จริงๆและคอยตามถ่ายรึเปล่า\n\nปล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
