{"movie_name": "เดอะ ดาวน์", "text": "เรื่องเริ่มจากเมื่อวันอังคารจขกท.ได้ดูรายการหนึ่งในช่องไทยรัฐทีวี\nที่คุณโหน่ง วงศ์ทนง ชัยณรงค์สิงห์ ไปให้สัมภาษณ์โปรโมทหนังกับเจ๊แพน(หนึ่งในนักแสดงที่เป็นดาวน์ซินโดรม)\nเราไม่ได้ดูตั้งแต่เริ่มรายการแต่เผอิญเปิดเจอตอนการสัมภาษณ์มาถึงช่วงท้ายๆแล้ว\nได้ทันฟังคุณโหน่งพูดถึงแนวคิดเริ่มต้นของการทำหนัง\nแนวคิดที่จุดประกายให้เขาได้เริ่มสงสัยในเรื่องราวของ “เดอะ ดาวน์” ในประเทศไทย\nจขกท.เลยไปดูมาวันนี้ค่ะ\n\n\nหนังเรื่องนี้เป็นภาพยนตร์สารคดีค่ะ จขกท.ไม่เคยดูภาพยนตร์แนวนี้มาก่อน\nแต่ขอชื่นชมว่าการดำเนินเรื่องลื่นไหล ไม่น่าเบื่อเลย\nไม่ต้องแทรกมุกตลกอะไรก็ทำให้ยิ้มได้ตลอดทั้งเรื่องเพราะความน่ารักของนักแสดงที่เป็นดาวน์ซินโดรม\nเสน่ห์ของเรื่องนี้อยู่ที่ความเป็นธรรมชาติ การสัมภาษณ์ของพี่โหน่งก็ดูไม่อึดอัด\nเรื่องราวจะเดินไปรอบๆตัวละครหลัก 5 คน คือ เจ๊แพน น้องอัม น้องออม(น้องอัมน้องออมเป็นฝาแฝดกัน) น้องกอล์ฟ และน้องเบียร์\nหนังจะเล่าเรื่องคนเหล่านี้สลับกันไป นอกจากการสัมภาษณ์และการตามติดชีวิตของน้องๆในแต่ละวัน\nก็จะมีการสัมภาษณ์พ่อแม่ของน้องๆ(ซึ่งทำเราน้ำตาไหลหลายรอบเลยแหละ) สัมภาษณ์เพื่อนร่วมงานหรือครูของน้องๆ\nเราเพิ่งรู้จากการดูหนังเรื่องนี้ว่ามีโรงเรียนสำหรับผู้พิการทางสมองโดยเฉพาะและเป็นโรงเรียนประจำด้วย(โรงเรียนเพชรบุรีปัญญานุกูล)\nขอชื่นชมคุณครูและบุคลากรทุกคนเลยนะคะ เหนื่อยมากแน่ๆ เรานึกออกเลยตอนครูพูดประมาณว่า\n“โรงเรียนอื่นเขายังจัดแยกประเภทของเด็กได้ แต่โรงเรียนนี้เด็ก 316 คนก็คือ 316 ประเภท”\n\n\nความรู้สึกหลังดูจบแล้วมันอิ่มปนเศร้า อิ่มเพราะมีความสุขในการได้รับรู้ชีวิตของผู้เป็นดาวน์ซินโดรมที่เราไม่ได้สัมผัสเท่าไรนัก\nได้ซึ้งถึงความรักของพ่อแม่ที่ไม่ยอมท้อถอยแม้จะเหนื่อยกับการเลี้ยงดูสักเท่าไร\nได้ดีใจที่มีองค์กรหลายที่ให้โอกาสพวกเขาเหล่านี้ได้ทำงาน\nได้ให้เขารู้สึกว่าเขาก็เป็นส่วนหนึ่งของสังคมนี้ เขาเป็นคุณค่าหนึ่งในโลกใบนี้เช่นกัน\nแต่ที่เราเศร้าเพราะมองย้อนกลับดูรอบๆตัวเรายังมีอีกหลายๆคนที่ยังไม่ได้มองเขาว่าเป็นคนเหมือนๆเรา\nมองเขาเป็นตัวตลก ชี้ชวนกันขำ ถึงในหนังจะไม่ได้แสดงถึงแง่มุมนี้แต่คนรอบข้างเราหลายๆคนเป็นแบบนั้นจริงๆค่ะ\nทุกครั้งเราก็ได้พยายามอธิบายแล้วว่าเขาเป็นโรคอย่างนี้มันผิดตรงไหน เขาไม่ได้เลือกเองด้วยซ้ำ   \n\n\nปล.ตอนเช็ครอบหนังเรื่องนี้จึงได้ทราบว่าหนังเข้าโรงค่อนข้างน้อยค่ะ โรงแถวบ้านเราไม่มีเลย ใกล้สุดคือเมกะบางนา\nแต่ใจเราอยากดูมากถึงไกลบ้านหน่อยก็ยอม\nนอกจากโรงน้อยรอบหนังก็น้อยด้วยค่ะ วันละสองรอบเอง\nยิ่งกว่านั้นรอบที่เราไปดูวันนี้มีคนแค่สิบคนถ้วนค่ะ\n\nปล.2 เราชอบสัตว์เลี้ยงของน้องกอล์ฟที่สุดเลย จำชื่อไม่ได้แล้วแต่ขำมาก 5555 เพื่อนๆที่ไปดูมาแล้วชอบฉากไหนกันบ้างคะ?\n"}
