{"movie_name": "เดอะดาวน์ THE DOWN", "text": "หนังสารคดีเรื่องแรกของ a day บอกเล่าเรื่องราวของเหล่ามนุษย์ดาวน์ซินโดรม ทำให้เราเห็นถึงตัวตนของคนเหล่านี้ (ซึ่งโดยปกติ เค้าอาจจะไม่เคยอยู่ในสายตาเราเลย) ว่าอันที่จริงพวกเค้าไม่ได้แตกต่างจากเราเลย ยิ่งกว่านั้น บางมุมบางด้าน เขายังพิเศษ เจ๋งกว่าเราซะอีก\n\n        หนังเล่าเรื่องเดอะดาวน์ทั้ง 5 คน แต่ละคนก็มาจากพื้นฐานครอบครัวต่างกัน ฐานะดีบ้าง ครอบครัวหาเช้ากินค่ำ และชนชั้นกลางทั่วไป แต่สิ่งที่ทุกครอบครัวมีเหมือนกัน คือพ่อแม่ของน้องๆ เปิดใจ ยอมรับ เรียนรู้ อดทน และในที่สุดก็ก้าวข้ามช่วงเวลายากลำบาก และสามารถใช้ชีวิตได้อย่างมีความสุขร่วมกัน\n\n        กลายเป็นว่า คนธรรมดาอย่างเราๆ นั่นแหละ ที่ขาดความเข้าใจ แล้วไปสร้างกรอบความคิดว่า มนุษย์เดอะดาวน์ไม่สามารถทำอะไรได้ ไม่สามารถดำเนินชีวิตแบบคนทั่วไปได้ ไม่สามารถเข้าใจเรื่องราวต่างๆ ไม่มีศักยภาพ หรืออื่นๆ ที่ลดทอนคุณค่าของคนเหล่านี้ และเมื่อขาดความเข้าใจก็เลยไม่ให้โอกาส ทอดทิ้ง จนในที่สุดพวกเขาก็เป็นอย่างที่คิดจริงๆ\n\n\n        หนังทำให้เราเห็นสิ่งสำคัญที่มีความสำคัญ และมีอิทธิพลอย่างสูงต่อการพัฒนาชีวิตและศักยภาพของน้องๆ เดอะดาวน์ คือ ครอบครัวและคนใกล้ชิด ที่รัก ที่อดทน ที่ให้โอกาส เอาใจใส่ มีความหวังใจ เข้าใจ ก็จะเห็นได้ว่า เดอะดาวน์ทุกคนสามารถแสดงศักยภาพในตัวเอง ทลายกำแพงความเชื่อของคนทั่วไป ในการศึกษาเล่าเรียน ในการมีปฏิสัมพันธ์กับผู้อื่น เป็นที่รักของผู้อื่นได้ สามารถเข้าสังคม การรับรู้สื่อต่างๆ สามารถทำงานมีรายได้เลี้ยงตัวเองและครอบครัวได้ ตลอดไปจนถึงการดำเนินชีวิตด้วยตัวเองได้   ซึ่งก็ทุบความเข้าใจดั้งเดิมของคนทั่วไปเลยว่า เหล่าเดอะดาวน์เหล่านี้จะกลายเป็นภาระของครอบครัว หรือเป็นภาระของสังคม ซึ่งในหนังก็บอกไว้ชัด พวกเขาบางคนที่เป็นภาระ เพราะเขา \"ถูกทำให้เป็นภาระ\" นั่นแหละ  \n\n\n        จขกท.คิดว่า ในอีกมุมหนึ่ง การเป็นเดอะดาวน์ ก็เป็นพรวิเศษอย่างหนึ่ง ที่ทำให้พวกเขาสามารถเป็นได้อย่างที่ตัวเองอยากเป็น ได้รับการทุ่มเทดูแลเอาใจใส่จากครอบครัว ได้รักชอบคนอื่น และได้ถูกรักอย่างที่เป็น ครอบครัวไม่ต้องมากังวลอีกว่าโตมาจะเป็นคนไม่ดีหรือเปล่า เป้าหมายเดียวของครอบครัวต่อเดอะดาวน์ คือช่วยให้เขาสามารถใช้ชีวิตในโลกนี้ได้ด้วยตัวเอง ซึ่งจะว่าไปเป้าหมายนี้ก็ไม่ต่างอะไรจากคนปกติ แต่คนปกติก็จะไม่จบง่ายแค่ดำเนินชีวิตในโลกได้ แต่จะถูกใส่ความคาดหวังอย่างอื่นเพิ่มเข้ามาอีก ต้องเก่ง เรียนที่ดีๆ ต้องมีงานดี ต้องมีตังค์ ต้องมีแฟนเชิดหน้าชูตา โอ้ย สารพัด สารเพ สรุป เออ เป็นเดอะดาวน์นี่ ถ้าเข้าใจพวกเขาแล้ว เข้าใจเลยนะ แต่คนธรรมดามันซับซ้อนซ่อนเร้นมากกว่าเยอะ เหมือนจะเข้าใจกัน แต่ก็ไม่เข้าใจกัน ก็มีเยอแยะ\n\n        จะว่าไปเรื่องทั้งหมดนี้ กลับกลายเป็นว่า การเป็นคนธรรมดาของเราๆ ทำให้เราเองนั่นแหละ ที่ทำชีวิตให้ซับซ้อน อยู่ยาก  มีความสุขยาก มีความทุกข์ง่าย รักยาก ถูกรักยาก บางมุมเราก็ใช้ชีวิตไปกับเรื่องปลอมๆ แคบๆ ของกรอบความคิดตัวเอง สังคม และโลกนี้ซะเอง\n\n\n        และสุดท้าย เพลงประกอบภาพยนต์ สุดสายตา ก็บอกเล่าได้อย่างตรงประเด็นและชัดเจนจริงๆ นั่นแหละว่า คนเรามันเท่ากัน ชีวิตคนมีคุณค่าไม่แตกต่างกันหรอก และนั่นแหละคือสิ่งที่จะกลับไปเป็นคำถามให้คิดว่า  แล้วเราล่ะ เราให้คุณค่าของคนคนหนึ่งอย่างที่เขาเป็นจริงๆ ไหม หรือเราให้คุณค่าคนคนหนึ่งจากอะไรกันแน่?  ใจของเรากว้างพอไหมที่จะยอมรับความแตกต่างของคนอื่นๆ และให้คุณค่าเขาเท่ากับตัวเราเอง ตลอดจนยอมรับได้ไหมว่า การที่เราคิดว่าเราปกติ มันก็เป็นการเข้าข้างตัวเองอย่างนึ่งเพื่อความรู้สึกปลอดภัยภายในตัวเอง ทั้งๆ ที่จริงๆ เราน่ะ อาจจะมีหลายอย่างผิดปกติมากกว่าเหล่าเดอะดาวน์ซะอีก\n\n\n        #คหสต คิดว่าอยากให้ทุกคนได้ดูหนังเรื่องนี้นะ มันจะช่วยขยายขอบเขตใจเราให้กว้างขึ้น ต่อน้องๆ เดอะดาวน์เหล่านี้ ช่วยให้เราเข้าใจเขา มองเห็นเขาในมุมของคนคนหนึ่งที่มีคุณค่าเหมือนกับเรานี่แหละ รวมไปถึงอยากให้คุณพ่อคุณแม่ที่มีลูกเป็นเดอะดาวน์มีกำลังใจ มีแนวทางในการดูแลน้องๆ ให้เติบโตขึ้นเป็นคนที่มีคุณภาพได้ด้วย\n\n\nคะแนนความชอบ 9/10  >> ขำ(ในความตรงไปตรงมา) สนุก ประทับใจ ได้ข้อคิด  \n*หัก 1 คะแนนเรื่องคุณภาพของภาพ การตัดต่อนิดหน่อย การควบคุมเนื้อหาที่คิดว่าน่าจะดึงตัวตนของแต่ละคนออกมาให้เห็นชัดอีกนิด(แต่ก็เข้าใจว่า น้องๆ เดอะดาวน์ไม่ใช่นักแสดงที่จะสั่งหรือควบคุมได้ ซึ่งคิดว่าช๊อตดีๆ น่าจะมี แต่ถ่ายเอาไว้ไม่ทันมากกว่า)\n\n\nส่งท้าย\nแอบเสียดายที่หนังเข้าโรงได้น้อยโรง แถมรอบฉายก็ไม่เอื้อให้คนเข้าไปดูเท่าไหร่ โรงเมเจอร์ SF เข้าอาทิตย์เดียวออกเลย  ขนาด จขกท.ที่เป็นนักดูหนังสายมนุษย์ออฟฟิศ ตั้งใจไว้แต่ต้นว่าจะดูให้ได้ยังเกือบพลาด ยังดีที่มีขยับมาเข้าที่ลิโด้ต่ออีก ซึ่งรอบก็ไม่เยอะนัก ใครจะดูรีบไปช่วงวันหยุดนี้เลย เพราะไม่รู้จะได้ฉายถึงเมื่อไหร่นะ ^^\"\n\n\n        เออลืม เผื่อกระทู้จะได้เห็นไปถึงทีมงานของหนังเรื่องนี้ ก็อยากขอบคุณที่ทำหนังเรื่องนี้มาให้ดู มันเป็นหนังที่มีคุณค่า มีชีวิต ขอเป็นกำลังใจให้ผลิตผลงานดีๆ ออกมาอีก นักดูหนังคนไทยจะได้มีหนังไทยดีๆ ดูกันต่อไป ไชโย \\(^^)/\n\nแก้ไขข้อความเมื่อ 23 ตุลาคม 2558 เวลา 10:11 น."}
