{"movie_name": "The Walk ไต่ขอบฟ้าท้านรก", "text": "ภาพยนตร์เรื่องนี้เป็นภาพยนตร์ที่สร้างขึ้นจากเรื่องจริงโดยใช้คำว่า “A true story” ไม่ใช่ “Base on true story” …ดังนั้นมันต้องมีเค้าโครงความเป็นจริงเยอะมากๆ ชนิดที่ว่า “เรียล”\n\n…รีวิวชิ้นนี้ เขียนถึงภาพยนตร์เรื่อง The Walk ไม่ได้รีวิวชีวิตของคุณฟิลลิปเป้นะครับ\n\n.\n\nพลอตของเรื่องก็น่าสนใจดี เป็นครั้งแรกและครั้งเดียวที่มีคนทำแบบนี้ …และไม่สามารถทำได้อีกแล้ว เพราะตึกเวิล์ดเทรดโดนก่อวินาศกรรมไปแล้ว\n\n…บทของเรื่องเขียนได้ดีไม่มีน่าเบื่อ สนุก ชวนติดตามตลอด ตั้งแต่ต้นจนจบ แม้จะไม่มีจุดพีค จุดกระชากอารมณ์ใดๆ …มีการใส่มุกที่ตลกเบาๆ ชวนอมยิ้มมาตลอดทั้งเรื่อง ทำให้ตัวละครดูน่ารักอย่างมาก\n\n.\n\nBen Kingsley ทำงานได้ดีมากๆ แม้ว่าเค้าจะไม่ได้มีบทเยอะแยะมากมาย ไม่ได้มีบทที่หวือหวา โชว์ความสามารถอะไรมากมาย แต่เราสัมผัสได้ว่าตัวละครปาป้ารูดี้มีมิติ และน่าสนใจอย่างมาก\n\nJoseph Gordon-Levitt รับบทนำ เป็นตัวละครที่สามารถโน้มน้าวสายตาคนดูให้โฟกัสไปที่เค้าได้อย่างน่าทึ่ง …ฟิลลิปเป้ในเรื่องนี้เป็นตัวละครที่ส่งแต่พลังด้านบวกสู่คนรอบข้างและคนดู ทำให้รู้สึกได้รับแรงบันดาลใจในการใช้ชีวิตจริงๆ\n\nนักแสดงที่เป็นทีมพระเอก เกือบครึ่งยังดูราบเรียบ ไม่มีมิตินะ สำหรับผม ตรงนี้ก็ยังงงอยู่ว่าเวลาสองชั่วโมงกว่ายังไม่พอจะสร้างมิติให้ตัวละครหลักอีกหรอ ><\n\n.\n\nโดยปกติเมื่อดู 3D เรื่องใดก็ตาม จะชอบถอดแว่นเป็นพักๆ เพื่อวิเคราะห์ว่า ภาพยนตร์เรื่องนี้มันจพเป็นขนาดไหนที่จะต้องดู 3D …The Walk ก็เช่นกัน\n\nแม้ว่าภาพยนตร์เรื่องนี้จะไม่ได้ให้โจเซฟขึ้นไปเดินบนสลิง ณ ตึกที่สูงที่สุดของโลกจริงๆ …แต่ภาพที่ได้ผ่านเทคนิคพิเศษมันก็ยังออกมาเรียลมาก และภาพสวยมากกกกกก …แม้ไม่ต้องดู 3D ขอแค่จอใหญ่ๆ อย่างเช่น Siam Pavalai ก็น่าจะใช้ได้นะ เพราะลองสัมผัสแล้วว่าถึงถอดแว่น ภาพก็ยังสวยอยู่ …อีกอย่าง แม้ว่า The Walk จะทำ 3D ตลอดทั้งเรื่องก็จริง แต่เป็นสามมิติแบบบางๆ เพราะด้วยมุมกล้องที่นำเสนอมันก็ทำให้ภาพดูสมจริง ดูลึก ดูสูงอยู่แล้ว ไม่จำเป็นต้องใส่สามมิติลึกมากๆก็ยังอยู่ในระดับที่ดีมาก\n\n…เลือกดู The Walk เลือกจอใหญ่ๆ เชื่อผม\n\n…แต่ มีอยู่สองฉาก ที่เป็น 3D แบบพุ่งเข้าตา อันนี้ผมถึงกับก้มหลบเลยครับ ><\n\n.\n\nเรื่องนี้เอาไป 74 คะแนน\n\n.........................................\n\nสามารถอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-thewalk-%E0%B9%84%E0%B8%95%E0%B9%88%E0%B8%82%E0%B8%AD%E0%B8%9A%E0%B8%9F%E0%B9%89%E0%B8%B2%E0%B8%97%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%A3%E0%B8%81/\n"}
