{"movie_name": "THE LITTLE PRINCE เจ้าชายน้อย", "text": "Review ( เรื่องที่ 85 / 2015)\nTHE LITTLE PRINCE เจ้าชายน้อย\nคะแนนความชอบ 8 /10\n.\n============================\nบันทึกความรู้สึกหลังไปดูมา\n.\nเรื่องเกี่ยวกับ ?\n- หนังเล่าถึงชีวิตของเด็กหญิงคนหนึ่ง ชีวิตนางต้องทำตามตารางเวลาที่แม่ได้กำหนดทุกอย่าง\n- แต่เมื่อเธอรู้จักกับตาแก่ข้างบ้านและอ่านหนังสือเจ้าชายน้อย การผจญภัยของเธอและเจ้าชายน้อยก็เริ่มต้นขึ้น\n.\nตัวอย่าง https://www.youtube.com/watch?v=4RuDue_jdq4\n.\n.\nเป็นยังไงบ้าง?\nหมายเหตุก่อนอ่าน : Soundtrack ของเรื่องนี้เพราะมาก แนะนำว่า ระหว่างอ่านรีวิวไป ควรเปิดยูทูป ฟัง Turnaround (Suis-moi) by Camille from The Little Prince ประกอบไปด้วยนะได้ฟิลยิ่งขึ้นค่ะ\n.\n1. หนังเรื่องนี้ ดัดแปลงจากวรรณกรรมเจ้าชายน้อยนะฮะ ไม่ได้เล่าเรื่องราวของเจ้าชายน้อย 100% จะมีเรื่องราวของเด็กผู้หญิงในโลกปัจจุบันที่เข้าไปอยู่ในโลกของเจ้าชายน้อยด้วย\n.\n2. แต่ถึงอย่างนั้น เนื้อหาหลักใหญ่ใจความต่างๆ ของหนังสือยังมีอยู่ ทั้งพระราชา นักธุรกิจ นักแสดง ดอกกุหลาบ หรือ สุนัขจิ้งจอก\n.\n3.สำหรับเวอร์ชั่นนี้เป็นอนิเมชั่นฝรั่งเศส อยากบอกว่า โปรดักชั่นอลังไม่แพ้ดิสนีย์เลยค่ะ\n.\n4. ความดีงามของเรื่องนี้ คือการเอาเนื้อหาในหนังสือมาเชื่อมโยงกับคนในยุคปัจจุบันอย่างพวกเรานี่แหล่ะ (ผ่านมุมมองของเด็กผู้หญิง) ซึ่งพาร์ทปัจจุบันก็จะเป็นอนิเมชั่น 3D สวยๆ พอเข้าพาร์ทเจ้าชายน้อยกลายเป็นสต็อปโมชั่นคล้ายตัวละครที่สร้างขึ้นจากกระดาษที่ดูเก๋และมีคลาสมากค่ะ\n.\n5. เพราะว่าหนังได้เชื่อมโยงกับคนในยุคปัจจุบันอย่างพวกเรานี่แหล่ะ มันยิ่งทำให้คนที่เคยอ่านเจ้าชายน้อยมาก่อน ได้ข้อคิดในหนังสือชัดเจนมากขึ้น\n.\n6.หลายอย่างที่สะท้อนพวกเรา ตั้งแต่การแข่งขัน อ่านหนังสือหัวปักหัวปำเพื่อได้เรียนโรงเรียนที่มีชื่อเสียง เพียงหวังว่าโตขึ้นจะกลายเป็นผู้ใหญ่ที่ดี มีงานที่ฐานะที่ดีในสังคม เจ้าชายน้อยทำให้เราเกิดคำถามแก่ตัวเองว่า สิ่งที่เราทำอยู่นี้ มันคือความสุขใช่ไหม จริงๆ แล้วเราลืมความสุขที่แท้จริงไปรึเปล่า การจะเป็นผู้ใหญ่ที่ดี เราต้องหันหลังให้ความสุขวัยเด็กกันเลยเหรอ?\n.\n7. หนังเรื่องนี้มีปรัชญาที่นำให้เราได้กลับมาคิดทบทวนตัวเองหลายอย่าง มุมมองความคิด การใช้ชีวิต แม้กระทั่งเรื่องมิตรภาพที่สุนัขจิ้งจอกได้สอนเอาไว้ สิ่งสำคัญบางอย่าง ก็ไม่สามารถเห็นได้ด้วยตา แต่ด้วยหัวใจต่างหาก\n.\n8. จริงๆ ด้วยเนื้อหาของเจ้าชายน้อยที่มีข้อคิดเยอะมาก และผู้กำกับเหมือนเกิดความรักพี่เสียดายน้อง พยายามจะหยิบเอาเกือบทุกประเด็นในหนังสือมาเล่า แต่ด้วยข้อจำกัดทางเวลาของหนัง ทำให้สรุปออกมาอย่างรวดเร็ว หลายครั้งที่หนังใช้วิธีขยี้ ให้เราจำคำสอนจนไม่ได้ซึมทราบเท่าที่ควรจะเป็น หรือหลายอย่างที่เป็นปมของเรื่องก็สรุปอย่างง่ายดายไปหน่อย\n.\n9. แต่ถึงอย่างไร เรื่องนี้ก็เป็นอนิเมชั่นที่ดีเรื่องหนึ่ง เคยมีคนบอกแอดแมวว่า ถ้าเราอ่านเจ้าชายน้อย ตอนเด็กกับตอนดู ความรู้สึกจะจะแตกต่างกัน ตอนเด็กๆที่แอดแมวเคยอ่าน เราจะสนุกไปกับการผจญภัยของเจ้าชาย แต่เมื่อโตขึ้น เรากลับได้มุมมองข้อคิดอีกแบบหนึ่ง\n.\nสรุป\n- การได้ดูเจ้าชายน้อย เมื่อเราเป็นผู้ใหญ่ มีวุฒิภาวะทำให้เราคิดได้ว่าการจะเป็นผู้ใหญ่ที่ดี...ไม่จำเป็นต้องลืมความสุขในวัยเด็กก็ได้ ขอบคุณเจ้าชายน้อยที่ให้ฉับกลับมาคิดถึงความสุขในวัยเด็กอีกครั้ง\n- จริงๆ ไม่เคยอ่านหนังสือก็น่าจะดูเข้าใจนะ แต่แนะนำว่า ถ้าได้อ่านหนังสือมาก่อนจะยิ่งทำให้เราได้อะไรดีๆ ที่หนังบอกเอาไว้อีกเยอะเลยค่ะ ^^\n\n- คะแนนความชอบ 8 /10\n.\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดกที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies\n\n"}
