{"movie_name": "The Final Girls", "text": "The Final Girls (2015)\n8/10\n\nแค่เห็นตัวอย่างของหนังเรื่องนี้ ก็รู้สึกตื่นเต้นอย่างดูจนตัวสั่นแล้ว แต่เพราะหนังไม่เข้าไทย เลยต้องหาดูทางช่องทางอื่นแทน ถึงแม้จะไม่มีซับไทยมาให้ แต่บอกเลยว่าดูเข้าใจง่ายตามสไตล์หนังแนวฆาตกรรมแบบตลกร้าย เนื้อเรื่องโดยคร่าวๆ คือคัลต์มากๆ ที่สำคัญยังผูกเรื่องได้ชวนติดตาม เป็นหนังที่ไม่ได้ให้ความรู้สึกแปลกใหม่อะไรเลย แต่กลับได้ใจไปเต็มๆ ในหลายๆ ประเด็นที่หนังสื่อออกมา น่าจะถึงใจคอหนังสยองขวัญอยู่\n\nโดยหนังจะเล่าถึงแม่ลูกผูกพันคู่หนึ่ง ซึ่งก็ตามสไตล์ที่เดาทางได้ คือทั้งสองอาจจะไม่ค่อยได้แสดงความรักต่อกัน จนเมื่อผู้เป็นแม่จากไป ลูกสาวย่อมรู้สึกผิดที่ไม่เคยบอกรัก กระทั่งวันหนึ่งที่เพื่อนในกลุ่มชวนไปดูหนังสยองขวัญในยุค 80 ที่โรงหนังแห่งหนึ่งซึ่งจัดกิจกรรมย้อนรำลึกพอดี และนี่ยังเป็นหนังที่แม่ของเธอเล่นเอาไว้ด้วย แต่ระหว่างที่ดูหนังกันอยู่ กลับมีอุบัติเหตุบางอย่างเกิดขึ้น ทำให้เธอกับเพื่อนๆ หลุดเข้าไปในหนังสยองขวัญเรื่องนี้ นอกจากจะทำให้เธอได้เจอกับแม่ที่ลาลับไปแล้วอีกครั้ง เธอยังต้องเผชิญกับฆาตกรโรคจิตในหนังอีกด้วย\n\nแน่นอนว่าแม่ของเธอซึ่งรับบทเป็นสาวขี้อายเป็นหนึ่งในเหยื่อของฆาตกรที่ตามบทจะต้องถูกเชือดตอนกลางๆ เรื่อง ตัวลูกสาวจึงไม่ยอมให้มันเกิดขึ้นเป็นครั้งท่ีสองอีกแน่ๆ งานลุยเลยเกิดตามมา โดยต้องให้เป็นไปตามไทม์ไลน์ของการเดินเรื่องในหนังด้วย ทว่าสุดท้ายแล้วไฟนอลเกิร์ล (ตามขนบหนังแนวนี้ต้องเหลือหญิงสาวรอดเพียงคนเดียว) จะเป็นใครกันล่ะ โดยภาพรวมทั้งหมดแล้ว หนังเล่าเรื่องได้บันเทิงดี นำเสนอซีนของหนังสยองขวัญยุควิดีโอเฟื่องฟูได้แบบโดนมากๆ รู้สึกถึงสมัยเด็กๆ เวลาไปร้านเช่าวิดีโอแล้วเลือกแต่หนังแนวนี้มาดู\n\nหนังยังให้ตัวละครยิงมุกตลกร้ายมาเป็นระยะๆ แต่ออกแนวฝืดๆ ไปหน่อย และแม้บทสรุปของเรื่องจะเดาได้ไม่ยาก แต่หากความสนุกก็ยังไม่ตกหล่นไป อาจจะมีบางช่วงที่เนือยๆ อยู่บ้าง กว่าจะเริ่มเข้าสู่ซีนลุยๆ ก็เกือบช่วงหลังไปแล้ว ดังนั้นช่วงแรกๆ ไปจนถึงกลางเรื่อง จะมาแนวพาทัวร์บรรยากาศในหนังสยองขวัญยุคเก่า ก่อนที่ช่วงหลังจะเปิดโอกาสให้มีส่วนร่วมในหนังอะไรประมาณนั้น นอกจากนี้ยังโดดเด่นเรื่องประเด็นครอบครัว ที่แอบชวนซึ้งเลยทีเดียว ในส่วนของการแสดง ก็ดูชัดเจนดีตรงที่ทีมตัวละครยุคเก่าจะเล่นใหญ่ โอเวอร์แอ็กติ้ง ส่วนทีมตัวละครยุคใหม่จะดูเป็นวัยรุ่นทั่วๆ ไป และมาพร้อมคาแร็กเตอร์หนังแนวนี้เป๊ะ สำหรับใครที่ชอบแนวไล่ล่าฆาตกรรมแบบพล็อตแปลกๆ ไม่น่าพลาด แอบให้ฟีล The Cabin in the Wood เวอร์ชั่นจัดเบาๆ อยู่พอสมควร\n\nฝากเพจรีวิวหนังและนำเสนอตัวอย่างหนังต่างประเทศด้วยจ้า >>> https://www.facebook.com/kimkanamagazine\n\nตัวอย่างภาพยนตร์\n"}
