{"movie_name": "นักเลงโรงหนัง", "text": "-- Bridge of spies -- 7/10 ความดีงาม ในสงครามเย็น\n\n... สปีลเบิร์ก ร่วมงาน สาวหล่อไปกินเหล้ามาเมื่อคืน (ทอมแฮงค์) เฟดเฟ่ให้ตายเถอะ จะพลาดได้ไงเรื่องนี้ แค่ตัวอย่างก็น่าดูแล้ว ถึงแม้ในใจลึกๆคิดว่าหนังมันต้องพูดกันทั้งเรื่อง ชวนง่วงแน่ๆ แต่คิดผิดครับ หนังไม่ใช่แค่ชวนง่วง แต่ ชวนหลับเลยครับ 555555555555 แต่ช้าก่อน ถึงแม้หนังจะชวนหลับ แต่เห็นคะแนนไหม๊ 7 เลยนะ ทำไมถึงได้ 7 มาๆ เดี๋ยวสาธยายให้ฟัง\n\n...... Bridge of spies เรื่องย่อ หนังได้แรงบัลดาลใจจาเหตุการณ์จริงเล่าถึง ทนายความ ชาวนิวยอร์ค เจมส์ โดโนแวน ( Tom hanks ) ซึ่งเขารับหน้าที่ว่าความให้ สายลับโซเวียต ที่ถูกจับได้ในสหรัฐ เขาจึงถูกตีตราว่าทรยศต่อประเทศชาติ แต่ทางด้านโซเวียตก็จับนักบินสอดแนมของอเมริกาได้เช่นกัน ทั้ง 2 ขั้วมหานำอนาจ จึงได้เปิดสงครามเย็นเพื่อที่จะนำคนของประเทศตนเองกลับคืน โดยมี โดโนแวน เป็นคนสำคัญในการเจรจาครั้งนี้\n\n... ความยาวของหนัง 2ชั่วโมงกว่าๆ บอกเลยว่า ชั่วโมงแรกของหนัง ใครกินข้าวมาอิ่มๆ หรือ อดนอน มา มากๆ หลับแน่นอน หนังชวนง่วงจริงๆ ช่วงแรก เดินเรื่องไปเรื่อยๆ ทีละ step ไม่มีหักมุม ไม่มีตื่นเต้น อะไรทั้งสิ้น พูด พูด พูด แล้วก็พูดอย่างเดียว แต่พอเริ่ม อินไปกับตัวละคร หนังก็เริ่มสนุกขึ้นมาแบบไม่ทันรู้ตัว\n\n.... เชื่อว่าคนที่ตั้งใจจะไปดูเรื่องนี้จริงๆ ก็คงพอเดาออกแต่แรกแล้วว่าหนังมันจะจบยังไง เรื่องราวมันจะเป็นยังไง แต่พอได้ดูแล้วถึงแม้เราจะรู้เรื่องราว แต่หนังมันสนุกแบบบอกไม่ถูก ฉากแอคชั่นลืมไปได้เลยไม่มีแน่นอน มีอยู่ฉากนึงมั๊งแต่ไม่ขอนับละกัน - - แต่มันเป็นหนังพูดกันที่ดูสนุก ถึงแม้บางช่วงมันจะดูเนือยๆโดยเฉพาะช่วงครึ่งแรก แต่หนังก็ กลับตัว กลับใจ มาเป็นหนังที่ทำให้คนดูสนุกในช่วงครึ่งหลัง เชื่อว่าระหว่างพักครึ่ง สปีลเบิร์ก คงกระตุ้นลูกทีมเต็มที่เพื่อเอาใจแฟนๆที่ตามมาเชียร์ 5555555\n\n..... เคยดูการฟีสเจอริ่งกันของ สปีลเบิร์ก กับ ทอม แฮงค์ มา2เรื่อง Saving private Ryan กับ The terminal ซึ่งต้องบอกว่าทั้ง 2 เรื่องนี่ขึ้นหิ้งเลยนะ เลยหวังใว้ค่อนข้างสูงกับ Bridge of spies จะบอกว่าผิดหวังไหม๊ ก็ไม่ แต่ถ้าถามว่าชอบเท่า 2 เรื่องที่บอกมาไหม๊ ก็ไม่ถึงขนาดนั้น แต่หนังดูสนุก ไม่ได้ดูขี้เหร่ หรือ เสียดายตังค์ค่าตั๋วอะไรเลย\n\n..... สรุป เป็นหนังที่ดูสนุกใช้ได้ เดินเรื่องเรื่อยๆ อาจไม่ตื่นเต้นหรือกดดันคนดูอะไรมากมาย แต่หนังก็ทำให้คนดูลุ้นเอาใจช่วยเล็กๆ ถึงแม้จะรู้ว่าที่สุดแล้วผลมันจะเป็นยังไงก็ตาม ที่ให้แค่ 7 เพราะหนังมันน่าจะทำให้มันกดดันกว่านี้หรือตื่นเต้นกว่านี้ นี่ถ้าทำฉากสำคัญให้ดูกดดันหนักๆ จะเป็นหนังที่พูดได้เต็มปากเต็มคำว่าประทับใจสุดๆ ดูจบยังแอบคิดในใจนี่มันหนังสงครามแบบ Feel good รึเปล่าวะเนี่ย 5555 และตลอดเวลาที่ดูหนังเรื่องนี้ได้กลิ่น Oscar ยังไงไม่รู้ ฮาา\n\nสนใจอ่านรีวิวแบบรู้เรื่องบ้าง ไม่รู้เรื่องบ้าง ติดตามเพจได้นะจ๊ะ มิตรรักแฟนหนังชาว pantip\nhttps://www.facebook.com/TheaterGangster?ref=hl\n\n"}
