{"movie_name": "water boyy the movie", "text": "โดยส่วนตัวต้องบอกก่อนเลยว่า Water Boyy The Movie เป็นหนังไทยที่รู้สึก “อยากดู” มากเป็นการส่วนตัวในปีนี้ (เพราะปกติจะเอาเงินไปทุ่มให้กับหนังฮอลลีวู๊ดซะมากกว่า) เพราะด้วย 1. ผมเป็นแฟน Love Sick สายนักแสดง โดยเฉพาะน้องเงิน อนุภาษ เหลืองสดใส พระรองในซีรีส์ที่มาคราวนี้มาขึ้นจอใหญ่ในฐานะพระเอกเต็มตัวครั้งแรก และ 2. ต้องการเห็นหนังไทยสาย Y กลับมาอยู่ในกระแสอีกครั้ง (อนธกาลถือว่ามาดีแล้วแต่หนังมันไปในทางสัญญะและนัยยะมากกว่าขายตีมความรัก) ดังนั้นเมื่อหนังเข้าฉาย ผมจึงตัดสินใจว่าคงต้องไปดูแหล่ะ เพราะอย่างน้อยก็ได้สนับสนุนรุ่นน้องที่เราชื่นชอบให้ได้เป็นที่รู้จักมากขึ้นในวงกว้างบวกกับต้องการดูแนวคิดและมุมมองการนำเสนอประเด็นชาย-ชายใหม่ๆ จากหนังใหม่ๆ บ้าง\n\nรีวิวคราวนี้ผมจะเขียนออกมาให้แฟร์กับกลุ่มผู้ชมทุก target มากที่สุด โดยจะแบ่งเป็น 2 พาร์ท คือในฐานะที่เป็นแฟนคลับน้องเงิน ชื่นชมและติดตามอยู่ตลอด และในฐานะคนที่ดูหนังสายรางวัล + ตลาดมาเยอะพอสมควร ผมจะจัดมาตรฐานคะแนนในรีวิวนี้เป็น 2 ส่วนนะครับ\n\nวิจารณ์ Water Boyy ในมุมมองหนังเพื่อสาว Y และแฟนคลับน้องเงิน\n\nคะแนน 3.5/5\n\nหากคิดว่าเราเป็นแฟนคลับน้องที่อยากไปดูหนังเพื่อตอบสนองความฟิน ความบันเทิงเมื่อได้เห็นหนุ่มๆ ในกางเกงว่ายน้ำขาสั้น หุ่นแน่นๆ และฉากจูบอันดูดดื่ม ผมให้คะแนนเรื่องนี้เต็มไปเลยครับ มีหมดทุกอย่างที่สาวๆ อยากเห็น ทั้งนายเอกหน้าวาน แฝดอวตารของออกัส (คู่จิ้นนอกจอ) อย่างบีม ปภังกร ที่หน้าตาเหมือนออกัสเป๊ะ (และยังเป็นเพื่อนกันด้วย) ส่วนพระเอกก็น้องเงินนี่แหล่ะครับ ยิ่งโตยิ่งหล่อ sex appeal มากๆ กับบุคลิกคนอารมณ์ร้อน หื่น ลามก  ----- นี่มันหนัง Y ในอุดมคติชัดๆ สำหรับคนที่เป็นสาววายหรือหนุ่มวายนี่ชอบแน่ๆ หนังเรื่องนี้ ส่วนแฟนคลับน้องเงินก็เอาไปเลยเต็มๆ กับความโดดเด่นของน้องและฉากเซอร์วิสแฟนๆ ที่มีให้ได้กรี๊ดกันทั้งเรื่อง\n\nแต่สาเหตุที่ผมให้คะแนนในพาร์ทแฟนคลับแค่ 3.5 นั่นเป็นเพราะในส่วนของฉากหวานซึ้ง กุ๊กกิ๊ก น่ารัก ผมคิดว่ายังทำออกมาได้ไม่ดีพอครับ ส่วนใหญ่จะเน้นสบตา จับมือ มองหน้ากันเป็นส่วนใหญ่ มีมุ๊งมิ๊งบ้างในฉากไปดูดาวที่เชียงใหม่แต่นั่นก็ยังไม่สุดทางครับ มันสามารถไต่ขึ้นไปได้มากกว่านี้แต่ดูเหมือนว่าผู้กำกับจะกั๊กความมุ๊งมิ๊งเพื่อเอาไปลงกับอย่างอื่นแทน ทำให้ฉากที่ควรจะเรียกความหวานกลับหวานได้ไม่เต็มที่นัก\n\nในส่วนของฉากจูบที่ all kill สาววายทุกคนในโรง แม้น้องๆ จะเปลืองตัวด้วยการจูบจริง ดูดปากจริงก็ตาม แต่โดยส่วนตัวแล้วผมกลับเฉยๆ ไม่รู้สึกต้องกรี๊ดกร๊าดอะไรขนาดนั้น ..... ต้องบอกว่าผิดหวังด้วยแหล่ะนิดนึง แต่เพราะอะไรนั้นขอให้เหตุผลในพาร์ทถัดไปแล้ะกัน\n\nและที่ชอบพอประมาณคือเรื่องมุขตลก ซึ่งส่วนใหญ่จะเป็นมุขตลกโดยคำพูด แม้จะไม่ได้ฮาระดับฮาก๊ากตกเก้าอี้แต่ก็เรียกเสียงหัวเราะเบาๆ ได้ดีท่ามกลางความเชื่องช้าที่ดำเนินไปในช่วงกลางเกือบท้ายเรื่อง โดยเฉพาะน้องบุ๊ค สาวสวยหนึ่งเดียวในเรื่อง ที่คำพูดคำจา จริตนี่จัดเต็มดี บทของเธอนี่เรียกได้ว่ามาแปลกกว่าที่คิดไว้ซะอีก\n\nสรุป ----- เป็นหนังทำเอาใจแฟนคลับสาววายได้ดีเรื่องนึงทีเดียว มีทุกสิ่งอย่าง อย่างที่นิยายวายพึงมี ฉากจูบ ฉากซึ้ง ทะเลาะ ดราม่า (แต่ไม่มี NC นะ เหอๆ) แถมยังมีประเด็นครอบครัวโผล่มาตามสไตล์หนังเกย์วัยรุ่น ที่แม้จะไม่ได้รับการขับเน้นมากนักแต่ก็มาช่วยทำให้ตัวหนังไม่วายจ๋าเกินไป แฟนคลับน้องเงินคุ้มแน่นอนครับ น้องเปลืองตัวดี แถมยังแสดงดีขึ้นกว่าในซีรีส์ด้วย ทั้งฉากแสดงสีหน้า เศร้า โกรธ มีความสุข มีให้เห็นแทบทุกอารมณ์ ไม่ได้เน้นขายเรือนร่างอย่างเดียวแน่\n\nต่อไปจะเป็นของจริงแหล่ะครับ .... รีวิวต่อจากนี้ถ้าใครรับไม่ได้ให้ข้ามเลยครับ\n\nวิจารณ์ Water Boyy ในมุมมองคนดูหนังจริงจัง\n\nคะแนน 1/5\n\nสำหรับคนดูหนังทั่วไปที่ต้องการเสพเนื้อหาด้าน องค์ประกอบด้านศิลป์ บท การแสดง ประเด็นสะท้อนสังคม หรือความคุ้มค่าเงินในกระเป๋าแล้วล่ะก็ Waterboyy สอบตกแทบทุกอย่างครับ เป็นที่น่าเสียดายที่หนังไม่สามารถพาตัวเองก้าวผ่านจุดที่เรียกว่าหนังขายแฟนคลับนักแสดงมาเป็นหนังขายเนื้อหาอย่างที่มันควรจะเป็นทั้งๆ ที่อุตส่าได้มีโอกาสเข้าฉายในโรงภาพยนตร์ระดับ Mass แล้วแท้ๆ แต่ตัวหนังกลับวนเวียนขายของให้กับเฉพาะแฟนคลับด้วยสื่อและสัญลักษณ์เฉพาะทางซึ่งคนที่ไม่รู้จักทีมนักแสดงหรือผู้กำกับมาก่อนจะไม่มีทางรู้เลยว่า “ไอ้พวกนี้มันเล่นอะไรกัน”\nหนึ่งในสิ่งที่ต้องบอกว่า “พลาด” มากๆ อย่างแรกสุดเลยคือการที่หนังยังไม่หลุดพ้นจากคำว่า Love Sick The Series  ยังมีการนำ/อ้างถึงซีรีส์เรื่องนี้มาใช้หากินบนจอภาพยนตร์แบบค่อนข้างจะยัดเยียดและจงใจเกินไป (ไปหาดูเอาเองว่าตรงไหน) ทั้งๆ ที่ทีมงานนักแสดงและผู้สร้างก็ก้าวผ่านคำว่า Begin ในซีรีส์เรื่องนั้นกันมาแล้วแทบทั้งหมด มันสมควรที่จะลองไปท้าทายคนดูและตัวเองด้วยอะไรใหม่ๆ ที่ไม่อ้างอิงงานเก่าๆ บ้าง เพราะ 1. ผู้กำกับบอกเองว่าต้องการต่อยอดงานของตัวเองและทีมนักแสดง ดังนั้นก็ควรจะแตกไลน์แนวทางใหม่ๆ ให้ตัวเอง ไม่ใช่ยังวนเวียนกับ Trade Mark คำว่า Love Sick อยู่แบบนี้ 2. นี่คือหนังในโรงภาพยนตร์ แน่นอนว่ามันก็ต้องคำนึงถึงรายได้กันบ้างแหล่ะ (คงไม่ได้บอกว่าจะทำเอาใจสาวกอย่างเดียวหรอกนะ แต่มันต้องสามารถดึงคนดูกลุ่มอื่นด้วย) ซึ่งคนดูกลุ่มที่ไม่รู้จัก Love Sick มาก่อนหรือรู้จักแต่ดันไม่ชอบ (ซึ่งก็มีเยอะ) มาเห็นอะไรแบบที่เคยเจอใน Love Sick ก็คงรู้สึกอยากเบะปาก (ผมคนนึงแหล่ะที่เบะปากทั้งๆ ที่ชอบซีรีส์ก็ตาม แต่มันเกินไป) มันเป็นอะไรที่ไม่เวิร์ค มันเฉพาะทางเกิน หากกลัวคนอื่นไม่รู้ว่านี่คือกลุ่มนักแสดงที่เคยผ่านซีรีส์ Love Sick มาแล้วหรือตัวเองเคยเป็นผู้กำกับซีรีส์มาแล้ว --- ไปใช้วิธีอื่นเพื่อโปรโมตก็ได้ ไม่ใช่ใส่ Love Sick เข้ามาในหนังโต้งๆ แบบนั้น\n\nนี่แค่เรื่องแรกนะครับที่ผมรู้สึกไม่ชอบ\n\nต่อมาคือเรื่องของบท ..... ใช่ครับ สำคัญมากๆ และผมก็หวังเป็นอย่างยิ่งตั้งแต่ก่อนเดินเข้าโรงแล้วว่าหนังจะเปรี้ยงไม่เปรี้ยงไม่ใช่เพราะแฟนคลับอย่างผม แต่เป็นคนดูกลุ่มอื่นที่ต้องการเสพหนังที่บทภาพยนตร์ เอาจริงๆ แล้วต้องบอกเลยว่าหนังไม่ได้ต้องการจะขายความฟินอย่างเดียวนะ แต่มีสาระอื่นและประเด็นดีๆ ใส่เข้ามาให้ได้คิดด้วย ใจความใหญ่เลยคือประเด็นครอบครัว พ่อ (ตู่ นพพล) ผู้กลายมาเป็นเกย์วัยดึกที่เพิ่งพบตัวเอง (แม้จะมีลูกชายแล้วถึงสองคน) และเกี่ยวโยงไปถึงลักษณะนิสัยของน้ำ (เงิน) ว่าทำไมถึงกลายเป็นเด็กมีปัญหา ไม่ชอบพ่อ ไม่ชอบสุงสิงกับคนอื่น จะเห็นได้ว่าเป็นประเด็นที่ค่อนข้างน่าสนใจทีเดียว หากแต่พอเอาเข้าจริงๆ แล้วตัวหนังกับพลาดที่จะเล่าเรื่องความสัมพันธ์ที่ไม่ลงรอยของพ่อกับลูกแบบลงลึก เพราะมัวต้องไปเกลี่ยเวลาให้กับประเด็นความรักของตัวละครเอกด้วย เลยกลายเป็นว่าบทสรุปและการกระทำที่หนังแสดงออกมาให้เห็นในเรื่องครอบครัวนั้นดูลอยไปลอยมา ไม่สมจริงและไม่ได้ทำให้คนดูรู้สึกร่วมไปกับความไม่ลงรอยของพ่อกับลูกเท่าไรนัก เป็นที่น่าเสียดายมากๆ ที่อุตส่าได้ดาราคุณภาพอย่างอาตู่ นพพลมาแสดงในเรื่อง แต่หนังกลับทิ้งประเด็นความไม่เข้าใจกันในครอบครัวไปอย่างง่ายดายโดยใช้แค่บทสรุปและคำพูด (ที่มันง่ายเกินไป) ไม่กี่ประโยคก็กลับมาคืนดีกันแล้ว (รวมทั้งครอบครัวของหมึกด้วย ที่เอาจริงๆ คนดูก็งงด้วยซ้ำว่าหมึกทำไมถึงไม่อยากจะยุ่งกับพ่อนัก ครอบครัวเป็นอะไรมาก่อนหรือเปล่า ทำไมต้องส่งหมึกมาซ้อมว่ายน้ำถึงหัวหิน) อ่อ ..... ไม่มีการกล่าวถึงด้วยว่าแม่ของน้ำไปไหน ตายแล้วเหรอ? หรือเลิกกับพ่อไป? หรือที่จริงน้ำกับทะเลเป็นเด็กที่ถูกรับมาเลี้ยง\n\nน่าเสียดายประเด็นนี้จริงๆ\n\nในเรื่องความสัมพันธ์ระหว่างตัวเอก พระเอกกับนายเอกที่อยู่ดีๆ ก็มาปิ๊งรักกันทั้งๆ ที่ก่อนหน้ายังแมนๆ ว่ายน้ำอวดสาวกันอยู่แท้ๆ หนังตัดรวบความสัมพันธ์ของทั้งคู่อย่างเร็วเกินไป ไม่มีการปูให้เห็นถึงพัฒนาการ ความใกล้ชิด สนิสนม จากเพื่อนพัฒนาจนกลายเป็นความรู้สึกดีๆ ที่มีให้กันอย่างที่หนังเกย์ coming of age ควรจะเป็น อยู่ๆ ก็ด่ากราดกัน โวยวายใส่กัน แล้วก็มาคืนดี มาจับมือกัน มองตากัน ลงท้ายด้วยจูบอันดูดดื่ม ทั้งหมดนี้มาเป็นสเต็ปต่อเนื่องที่รวดเร็วแต่ขาดความสมเหตุสมผล ไม่ได้มีตรงไหนที่ช่วยชี้นำให้เลยว่าพระเอกกับนายเอกมาเริ่มปิ๊งกันตรงนี้นะ จากการกระทำนี้ ไม่เลย ไม่มี มีแต่ฉากเซอร์วิสที่ใส่เข้ามาแบบจงใจและประดิษฐ์เกินไป กลายเป็นคนดูอย่างผมไม่ค่อยรู้สึกลุ้นหรืออินตามกับความสัมพันธ์ของน้ำกับหมึกมากอย่างที่ควรจะเป็น\n\nเรื่องความสัมพันธ์รักสามเส้าเมื่อบทบาทของนุ่นโผล่เข้ามาในเรื่อง เป็นอะไรที่กระโดดไปกระโดดมามาก และถือเป็นหนึ่งในความผิดพลาดที่หนังเลือกจะใส่ตัวละครหญิงเข้ามาแบบนี้ บทของนุ่น (บุ๊ค โอลีฟ) ในเรื่องคือดาราดัง ทั้งยังเป็นแฟนสาวของหมึกอีกด้วย อย่างไรก็ตามความผิดพลาดเริ่มต้นจากการที่หนังปูให้นุ่นมาเป็นแฟนน้ำแต่กลับไม่มีการเล่าถึงที่มาที่ไปว่าทั้งคู่มาคบมารู้จักกันได้อย่างไร ทั้งๆ ที่นุ่นก็เป็นดาราดังแต่กลับมาชอบหมึก (และดูเหมือนว่าจะเป็นความสัมพันธ์ติ๊ต่างว่ารักไปเองคนเดียวของนุ่นด้วย) ส่วนหมึก เหตุผลที่ไม่บอกใครว่าตัวเองเป็นแฟนนุ่นเพราะเป็นเรื่องส่วนตัว ตรงนี้โอเคพอฟังได้ แต่ติดตรงที่ว่ากับน้ำ เหตุผลที่ไม่บอกน้ำว่าคบกับนุ่นนี่เพราะอะไร เพราะกลัวน้ำจะมาแย่งนุ่นไปหรือเพราะว่าหึงที่น้ำมาชอบนุ่นกันแน่ (มันไม่ชัดเจนเลย) ซึ่งนั่นเป็นสาเหตุของเรื่องราวต่อจากนี้ที่ผมมองว่าไร้สาระมากๆ ตกลงแล้วที่ทั้งสามคนมาเหวี่ยงใส่กันไปกันมานี่เพราะอะไร นุ่นมาหาหมึก --- น้ำไม่พอใจ (??) --- นุ่นอาสาไปง้อ --- หมึกไม่พอใจ (??) --- หมึกกับน้ำเคลียกัน --- นุ่นรู้ว่าผู้ชายสองคนชอบกัน --- นุ่นตามติดหมึก --- หมึกไม่ชอบ --- นุ่นไประบายกับน้ำ --- น้ำต่อยหมึก --- หมึกเลิกกับนุ่น จากความสัมพันธ์ที่ผมกล่าวมาผมบอกเลยว่า “ผมงง” งงกับการกระทำของตัวละครเหล่านี้ หนังไม่ได้ให้เหตุผลที่ชัดเจนเลยว่าต่างฝ่ายต่างแสดงอารมณ์ไบโพล่าเดี๋ยวดีเดี๋ยวร้ายใส่กันทำไม ที่น่าปวดหัวคือตัวละครนุ่นที่เป็นถึงดาราแต่มาเกาะแกะผู้ชายถึงหอพักแบบไม่กลัวภาพหลุดเลย อีกทั้งการกระทำเหวี่ยงๆ แบบคุณหนูอารมณ์ร้าย เป็นตัวละครแบบนิยายที่คงจะดูจัดจ้านเมื่ออยู่ในหนังสือแต่พอมาเป็นตัวละครหน้าจอกลับกลายเป็นน่ารำคาญไปซะแทน\n\nเรื่องอื่นๆ ที่ทำให้ผมต้องหักคะแนนหนังกระจุยกระจาย อาทิ ตีมว่ายน้ำของเรื่องที่อุตส่าว่าจะขายความเป็นสปอร์ตแมนนักกีฬาว่ายน้ำของตัวละคร แต่เอาเข้าจริงๆ กลับมีฉากว่ายน้ำจริงๆ จังๆ แค่ฉากเดียว (ซึ่งก็ไม่ถึง 10 วินาทีด้วย) นอกนั้นก็เป็นแค่ฉากตัวละครกระโดดลงน้ำ / วิ่งไปมารอบสระ แช่ตัวในน้ำซะเป็นส่วนมาก น่าเสียดายมากๆ ที่หนังน่าจะขับเน้นความสามารถด้านการว่ายน้ำให้กับตัวละครด้วย มากกว่าที่จะเอามาแค่ถอดเสื้อเพียงอย่างเดียว\nสุดท้ายกับการใส่สกอร์เข้ามาในหนัง ที่ผมรู้สึกว่า “เยอะ” และรำคาญกับความมากเกินไปของหนังที่ไม่รู้ว่าจะยัดเยียดเพลงเข้ามาบ่อยๆ ทำไม บางฉากควรจะมีแค่ทำนองอินสตรูเมนท์ก็พอ แต่นี่ใส่ท่อนฮุคเพลงมาหมดเลย อยากฝากบอกผู้กำกับว่า นี่หนังครับ ไม่ใช่ซีรีส์ ไม่ต้องยัดเพลงประกอบมาขายทั้งอัลบั้มแบบนั้นก็ได้ ที่สำคัญมันทำให้อารมณ์ร่วมที่คนดูจะมีต่อตัวละครดรอปลงไปมากเลยทีเดียว\n\nสรุป ----- เอาจริงๆ หนังไม่เหมาะกับคนดูหนังทั่วๆ ไปเลย หนังมีความเป็น personality ของผู้กำกับอยู่สูงมาก อีกทั้งยังทำมาเพื่อแฟนคลับ (จนเกินไป) ลองพิจารณาดูว่าอยากลองเสี่ยงไปดูหนังแบบนี้ไหม ถ้าถามผม ผมคงไปดูรอบสองหรือสามกับเพื่อนแหล่ะ เพราะเพื่อนชอบ ผมชอบ (ตัวนักแสดง) โดยจะพยายามไม่เก็บเอาเรื่ององค์ประกอบแย่ๆ มาคิดให้เสียดายตัง และจะช่วยอุดหนุนให้หนังทำรายได้ให้ดีพอให้น้องมีกำลังใจในการทำงานชิ้นต่อๆ ไปต่อ สิ่งที่ผมเสียดายจริงๆ คือนักแสดงหลายๆ คนในเรื่องมีคุณภาพนะ แต่ผู้กำกับดันมีวิสัยทัศน์ที่ไม่ล้ำลึกพอจะดึงศักยภาพนักแสดงออกมา หวังว่างานต่อๆ ไปของน้องนักแสดงจะได้โชว์ของกับงานที่มีคุณภาพกว่านี้\n"}
