{"movie_name": "The Walk ไต่ขอบฟ้าท้านรก", "text": "รีวิวหนัง\n\n\n\n\n\nThe Walk ไต่ขอบฟ้าท้านรก (2015)\n\n\nScore. 8/10\n\n\n(หากการรีวิวนี้มีข้อผิดพลาดหรือข้อควรแก้ไขอะไรแนะนำชี้แนะกันมาได้เลยนะครับผมจะนำเอาไปปรับปรุงแก้ไขครับ)\n\n\nเราว่ามันยากนะที่จะทำหนังที่มีเนื้อหาสร้างจากเรื่องจริงที่คนส่วนใหญ่พอจะรู้ตอนจบอยู่แล้วให้ออกมาน่าติดตามและดูสนุก\nแต่ผกก.มากฝีมือRobert Zemeckis สามารถทำหนังเรื่องนี้ออกมาได้สุดยอดเด็ดดวงจริงๆ  หนังเล่นกับประเด็นการทำตามความฟัน\nความพยายามถึงแม้จะต้องฝ่าอุปสรรคแค่ไหนก็ไม่ท้อถอย การดำเนินเรื่องของหนังเรื่องนี้ถึงในช่วงต้นเรื่องนั้นอาจดูเรียบๆไปซักหน่อย\nเพราะการปูเรื่องต่างๆให้คนดูได้รู้จักตัวเอกของเรื่องอย่างJoseph Gordon-Levitt ที่รับบทเป็นPhilippe Petit เราจะได้เห็นสิ่งที่ทำให้\nตัวเค้าเป็นอย่างที่เป็นในปัจจุบันนี้แรงบันดาลใจในวัยเด็กสิ่งที่เป็นตัวผลักดันเค้าให้เริ่มทำตามความฝัน พอเข้ากลางเรื่องแล้วนั้น\nหนังเรื่องนี้ก็เริ่มโชว์ของทันที แถมหนังยังใส่กลิ่นอายความเป็นหนังโจรกรรมวางแผนนิดๆมีการรวมพักพวกหลากหลายคนหลากหลาย\nคาแร็กเตอร์ และมีฉากให้ได้ลุ้นเอาใจช่วยไปกับแผนการของตัวพระเอกกับเพื่อนๆ ส่วนฉากเด็ดสุดนั้นอยู่ตรงท้ายๆเรื่องเลยพีคมาก\nโครตเสียวหนังเล่นกับมุมกล้องเล่นกับความสูงได้ดีทำให้เรามีอารมณ์ร่วมตามไปกับหนังยิ่งคนกลัวความสูงแบบแอดรับรองมีนั่งเกร็งกันเลยทีเดียว\n\nมาพูดถึงเรื่องที่ขัดใจนิดๆคือเรื่องของสำเนียงของJoseph Gordon-Levitt ที่มันยังฟังแล้วดูแปร่งๆเนื่องจากเค้าต้องพูดฝรั่งเศสโดยดัดสำเนียงของตัวเองซึ่งเป็นคนอเมริกัน แต่ถือว่ามองข้ามไปได้เมื่อมองโดยภาพรวมการแสดงของJoseph Gordon-Levitt นั้นถือว่าแสดงดีเค้าทำให้เราเชื่อว่าเค้ากำลังเครียดว่าเค้าจริงจังจริงๆ หรือตอนฉากที่เค้าเดินไต่ลวดเค้าก็ทำให้เราเชื่อว่าเค้ากำลังเดินข้ามมันจริงๆไม่ใช่แค่การเดินธรรมดาๆ ส่วนดาราคนอื่นๆในเรื่องก็คอยสร้างสีสันให้กับหนังได้พอสมควร\n\n\nสำหรับเราแล้วพลาดมากที่ไม่ได้ดู The Walk ในระบบ IMAX 3D เพราะฉากบางฉากนี่ดูแล้วค่อนข้างมีมิติลึกตื้นเยอะเลย\nแถมช่วงท้ายๆของเรื่องนี้เหมาะมากกับการดูIMAX\n\n\nตัวอย่างหนัง https://www.youtube.com/watch?v=4W6byFcD5uE\n\n\nฝากกดไลค์กดติดตามเพจหนังของผมหน่อยน้ะครับสามารถเข้ามาแลกเปลี่ยนความคิดเห็นพูดคุยเรื่องหนังกันได้^^\n\nhttps://www.facebook.com/%E0%B8%84%E0%B8%99%E0%B8%A3%E0%B8%B1%E0%B8%81%E0%B8%AB%E0%B8%99%E0%B8%B1%E0%B8%87-1621461814779438/timeline/\n"}
