{"movie_name": "ภาพยนตร์เรื่อง The Intern โก๋เก๋ากับบอสเก๋ไก๋", "text": "                \n\n        The Intern โก๋เก๋ากับบอสเก๋ไก๋ เป็นหนังอารมณ์ดี ซึ่งได้ แนนซี่ เมเยอร์ ผู้กำกับที่เคยกำกับ it’s complicated รักวุ่นวาย หัวใจสับราง นำแสดงโดย เมอร์รีล สตีฟ เป็นเรื่องเกี่ยวกับแม่หม้าย มาเรื่องนี้ก็เป็นเรื่องของพ่อหม้าย อายุ 70 ปีที่ภรรยาเสียชีวิตไปแล้ว อย่าง เบน วิทเทคเกอร์ รับบทโดย โรเบิร์ต เดอ เนโร หลังจากที่เบนเกษียณ เบนลองทำมาเกือบทุกอย่างแล้ว เขาเข้าใจว่าหลักคือการทำตัวไม่ให้ว่าง เขาทั้ง เรียนโยคะ เรียนภาษาจีน ปลูกต้นไม้ อ่านหนังสือทั้งวันในร้านกาแฟ ไปเยี่ยมหลาน แต่เบนก็ไม่คิดว่าเป็นสิ่งที่เขาต้องการ จนเมื่อเขาเดินซื้อของอยู่ เขาเห็นใบสมัครงานบริษัทของ จูลส์ ออสติน รับบทโดย แอน เฮททาเวย์ เจ้าของบริษัทขายเสื้อผ้าแบบออนไลน์ที่รับพนักงานฝึกงานอาวุโสเพื่อมีส่วนรวมกับชุมชน ไม่งั้นจะโดนตรวจสอบจากทางรัฐ เบนจึงกลับเข้าสู่การทำงานอีกครั้ง นี่คือที่มาของเรื่องราว\n\n\n\n\n\nThe Intern ว่าด้วยเรื่องธุรกิจของอย่างบริษัท About the fit ของ จูลส์ ที่เริ่มต้นจากที่เธอรีวิวเสื้อผ้าที่เธอใส่แล้วลองขายมันลงบนสื่อสังคมออนไลน์ ซึ่งผลตอบรับดีมากๆ บริษัทเติบโตภายในเวลา 18 เดือน จากพนักงานหลักสิบ กลายเป็น 200 คนอย่างรวดเร็ว ซึ่งเมื่อบริษัทรับ เบน ไว้จากบุคลิกและทัศนะที่ดีของเขา จูลส์ ต้องรับ เบน ไว้เป็นพนักงานฝึกงานส่วนตัว เพื่อแสดงเป็นต้นแบบให้กับคนในบริษัท ซึ่งเธอคิดว่า เบนไม่มีประโยชน์สำหรับตัวเธอ มองว่าเขาไม่น่าจะช่วยอะไรเธอได้มากนัก จูลส์ เป็นตัวอย่างของเจ้าของกิจการที่เพิ่งเริ่มต้น เธอทุ่มเทกับบริษัทมาก สิ่งที่เธอต้องเจอคืองานที่ยุ่งมากๆ และผู้ร่วมทุนของบริษัทต้องการให้หาซีอีโอคนใหม่มาบริหารงานทั้งหมดเพื่อยอดขายที่มากขึ้นแทนเธอ ทั้งๆที่ จูลส์ นั้นทุ่มเทและใส่ใจในทุกๆกระบวนการทำงานตั้งแต่รับเรื่องร้องเรียนจากลูกค้า ไปสอนวิธีการห่อสินค้าให้กับพนักงานที่โกดังเอง รวมทั้งบริหารงาน ซึ่งงานเหล่านี้ ทำเอาเธอแทบไม่มีเวลาส่วนตัว เธอไม่ค่อยกินอาหาร ไม่ค่อยได้นอน และไม่มีเวลาให้ครอบครัวและสามีอย่าง แมต นักการตลาดที่ยอมลาออกจากงานประจำมาเป็นพ่อบ้านเต็มตัวเพื่อให้ จูลส์ ทำงานที่เธอรักรับบทโดย แอนเดอร์ โฮมส์ และลูกสาวตัวน้อย เพจ รับบทโดย โจโจ้ ครัชเนอร์ ที่กำลังน่ารักน่าเอ็นดู คนในครอบครัวเข้าใจและคอยสนับสนุนจูลส์ เธอดูจะเป็นผู้หญิงที่โชคดีมากในเรื่องครอบครัว  \n\n\n\n\n\n\n\nหนังบอกเล่าความสัมพันธ์ของผู้คนในยุคสมัยที่มีสื่อสังคมออนไลน์กันมากขึ้น ที่ส่งเมล์หากันมากกว่าการพูดคุย มองตาหรือว่ามีเวลาร่วมกัน อย่างตัวละครในเรื่องเวลาจะกล่าวขอโทษใคร ยังใช้การส่งอีเมล์และเพิ่มตัวอักษร ในคำว่า ขอโทษให้ยาวขึ้นเพื่อแสดงว่า เขารู้สึกขอโทษจริงๆ แต่ เบน บอกว่า เข้าไปพูดขอโทษจริงๆเลย จะดูจริงใจกว่า มันเป็นสิ่งที่คนสมัยนี้หลงลืมไป หนังพยายามผสานข้อดีข้อเสียของเทคโนโลยี คนสมัยเก่านั้นมีความจริงใจและตรงไปตรงมา ในขณะที่คนสมัยใหม่มีสื่อสังคมออนไลน์มากมายทำให้นำเสนอแต่ด้านดีๆของตนเอง แต่เราทุกคนก็เป็นแค่คนธรรมดาก็มีทั้งข้อดีทั้งข้อเสียไม่มีใครที่จะดีทุกอย่าง เมื่อกล่าวถึงมุมมองของผู้หญิงทำงานในยุคสมัยที่สังคมรณรงค์เรื่องความเท่าเทียมของชายและหญิง หลายครั้งที่ จูลส์ โดนเพื่อนบ้านซุบซิกกันว่าเธอไม่ทำตัวเป็นภรรยาที่ดี ที่ให้สามีมาเป็นพ่อบ้านเลี้ยงลูกแทน และเธอออกไปทำงานหาเลี้ยงครอบครัวเอง จูลส์ มักจะมีคำถามกับผู้ชายในเรื่องตลอดว่า การที่ตัวเธอเป็นผู้หญิงที่ทุ่มเทให้กับการทำงาน มันผิดตรงไหน ? ปัญหาที่เธอเจอล้วนไม่ใช่เรื่องง่าย เรื่องงาน เรื่องครอบครัว เรื่องภาวะของอารมณ์ และเรื่องบริบทของผู้หญิงที่สังคมรอบข้างคาดหวังจากตัวเธอ ล้วนกดดันให้เธอแทบจะเสียสติเพราะความเครียด เบน เข้ามาเติมเต็มตรงนี้ หลายครั้งที่ เบนรับฟังปัญหาของเธอ และเป็นผู้ฟังที่ดีให้เธอได้ระบาย จูลส์ จึงรู้สึกว่าการที่มีเบนเป็นที่ปรึกษานั้น ทำให้เธอสงบลงได้\n\n\n\n\n\n\n\nหนังมีมุกตลกแทรกอยู่ตลอด ดูแล้วยิ้มได้เรื่อยๆ โดยเฉพาะฉากที่พยายามงัดเข้าบ้านแม่ของ จูลส์ เพื่อไปลบอีเมล์ในคอมพิวเตอร์ ถือว่าสนุกและตลกมากๆ The Intern เป็นหนังกลมกล่อม ทานง่าย อร่อยจนคุณจะลืมว่ามันหมดจานแล้ว หนังดำเนินเรื่องด้วยอารมณ์ดีๆ ที่แม้ว่าจะมีปัญหามากมายเท่าไหร่ก็ไม่มีใครที่รับมือกับมันไม่ได้ แค่ต้องใช้สติและความอดทน ให้โอกาสซึ่งกันและกัน หนังจบง่ายไปหน่อย ไม่ได้บอกว่าหลังจากที่ผ่านพ้นปัญหาทั้งหมดบริษัทของ จูลส์ เป็นยังไงต่อเมื่อเธอตัดสินใจไม่จ้าง ซีอีโอ และจะขอบริหารเองต่อไป หนังน่าจะบอกตรงนี้สักหน่อย ถือเป็นผลงานดีอีกเรื่องของ แนนซี่ ไมเยอร์ ที่ต้องเก็บไว้เป็นหนังที่ต้องดูเลย เพราะ The Intern เป็นหนังที่สนุก ตลก อบอุ่นเมื่อได้ดู และแอน เฮททาเวย์ ก็สวยมากๆ นักแสดงคนอื่นๆ เช่น แซ็ค เพริล์แมน ,อดัม ดีไวน์ และเจสัน ออลเรย์ ก็แสดงได้ดีและเป็นสีสันให้กับหนังเป็นอย่างมาก แนะนำให้คุณได้ดูหนังเรื่องนี้ จะได้เห็นคุณค่าในสิ่งที่คุณทำและไม่ตีค่าตัวเองต่ำเกินไปเมื่อเจอกับปัญหาในชีวิต ใช้ชีวิตให้เป็นเรื่องง่าย แม้ในวันที่มันไม่ง่ายก็ตาม    \n\n\n\n\nเเนนซี่ เมเยอร์ ผู้กำกับภาพยนตร์\n\nอ่านเต็มๆได้ที่ http://www.thansettakij.com/2015/10/20/14254\n\nขอบคุณที่มารูปภาพจาก http://www.warnerbros.com/intern?bd=&bg=&bt=&bp=1\n\nแก้ไขข้อความเมื่อ 21 ตุลาคม 2558 เวลา 10:25 น."}
