{"movie_name": "The Last Witch Hunter เพชฌฆาตแม่มด", "text": "‪ก่อนอื่นต้องขอขอบคุณบัตรรอบสื่อจาก สหมงคลฟิล์ม ด้วยครับ\n\n\nเคยดูหนังที่ดูไปแล้วเหมือนนั่งเล่นเกมไปด้วยมั๊ยครับ เรื่องนี้ใช่เลย เพราะพล็อตหนังมันเหมือนกับให้เราเดินทางไปกับตัวละคร คอยเก็บเลเวลอัพไปเรื่อยๆ จนแข็งแกร่ง แล้วก็เจอบอส และฆ่าบอส เพียงแต่ว่าหนังผสมเอาความเป็นเรื่องเป้นราวเข้าไป และมีการหักมุมเนื้อหาบางตอนเพื่อให้ดูสนุกมากขึ้นกว่าแค่การเดินเรื่องทื่อๆ\n\n\nเนื้อเรื่องเกี่ยวกับ 500 ปีภายหลังจากสงครามครั้งใหญ่มนุษย์และเหล่าแม่มดที่ต้องการจะปลดปล่อยพลังแห่งความชั่วร้ายให้ครอบครองโลก กลุ่มเพชฌฆาตแม่มดต้องทุ่มเทชีวิตเพื่อปราบเหล่าอธรรมพวกนี้ให้สิ้นซาก ซึ่งหนึ่งในนั้นก็คือ คอลเดอร์ (วิน ดิเซล) ยอดนักรบที่เป็นผู้ฆ่าราชินีแม่มดลงได้ แต่เขากลับถูกสาปให้กลายเป็นคนที่มีชีวิตเป็นอมตะเป็นการแก้แค้น และต้องใช้ชีวิตอย่างโดดเดี่ยวในฐานะเพชฌฆาตแม่มดคนเดียวที่เหลืออยู่นานนับหลายศตวรรษ จนกระทั่งศัตรูที่อันตรายได้ปรากฏตัวขึ้น พร้อมกับแผนการที่จะปลุกราชินีแม่มดให้ฟื้นคืนขึ้นมาอีกครั้ง คาลเดอร์ก็รู้ดีว่านี่คือหน้าที่สำคัญที่เหลือเพียงเขาคนเดียวเท่านั้นที่จะสามารถช่วยมนุษยชาติได้\n\n\nหนังจะพาเราไปรู้จักกับตัวละครหลักของเรื่องอย่าง คอลเดอร์ ซึ่งเป็นตัวเดินเรื่องหลักเลยล่ะ ซึ่งก็ไม่ได้สาธยายสรรพคุณอะไรมากนัก เพราะว่าหนังจะเล่นกับปริศนาและคำถามในอดีตขอตัวละครตัวนี้ทั้งเรื่อง ซึ่งในจุดนี้หนังทำได้ดี ลำดับการเฉลยปมของตัวละครทำได้น่าติดตามสุดๆ หนังพาคนดูให้ตามหาอดีตไปกับ คอลเดอร์ และผองเพื่อนอยู่ตลอดเวลา\n\n\nที่ผมบอกว่าดูหนังเรื่องนี้แล้วเหมือนเล่นเกมเนี่ย มันคืออารมณ์แบบว่าเกม adventure ที่ตัวเอกต้องตามหาพรรคพวกทีละคนแล้วคอยไขปริศนาไปเรื่อยๆ โดยแอบมีการเก็บสะสมไอเท็มต่างๆ ที่จะเอาไว้ใช้งานในตอนสุดท้ายไปตลอดตั้งแต่ต้นจนจบ มีการเจอศัตรูลูกกะจ๊อก เจอบอสรอง เจอบอสใหญ่ แล้วเอาไอเท็มลับแต่ละอย่างออกมาใช้ปราบบอส ซึ่งถ้าคนเล่นเกมบ่อยๆ จะรู้สึกสนุกไปกับมันได้ไม่ยาก แต่คนไม่ชอบเล่นเกมก็อาจจะเฉยๆ ได้\n\n\nโปรดักชั่นฉากต่างๆ ทำได้สวยงามอลังการมาก ดูลึกลับน่ากลัวดี ฉากต่อสู้ก็ทำได้ดูสนุกลุ้นมันส์ ข้อเสียคือศัตรูแต่ละตัวที่ออกมาเหมือนจะเก่ง ตายง่ายไปมั๊ยสำหรับการลุ้นของคนดูทั้งโรง\n\n\nจุดที่ผมชอบที่สุดของหนังคือเรื่องของบท บทหนังมีการหักมุมสองตลบให้คนดูไม่รู้สึกเบื่อ เพราะส่วนใหญ่หนังแนวนี้จะเดินเรื่องเป็นเส้นตรงไม่มีเลี้ยวซ้ายเลี้ยวขวา แต่กับเรื่องนี้หนังมีการหักมุมให้รู้สึกว่า เออ...มันก็ไม่ใช่อย่างที่เราคิดแฮะ แล้วก็หักซ้ำอีกรอบให้เดาไม่ได้\n\nรวมๆ สำหรับผมถือว่าหนังดูสนุกในระดับนึง ถึงมันจะค่อนข้างลิเกไปนิดตรงที่มีดาบเปลวเพลิง ดาบสายฟ้า แต่ก็ลุ้นได้ตลอดเรื่อง ไม่มีจุดเบื่อ ลองไปดูอีกบทบาทนึงของพี่วินแกดูละกันครับ\n\nพูดคุยเพิ่มเติมได้ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
