{"movie_name": "รีวิวหนังเรื่อง The Little Prince จากวรรณกรรมยอดเยี่ยม สู่ Animation ที่แสนดีงาม", "text": "ให้ 9/10 การ์ตูน Animation ที่ได้คะแนนวิจารณ์จากเว็บต่างประเทศอย่าง Rotten Tomatoes ถึง 100% เต็ม กำกับโดย Mark Osborne จาก Kun Fu Panda (2008) โดย Animation เรื่องนี้ดึงเอาเรื่องราวจากวรรณกรรมชื่อดังระดับโลกที่ถูกแปลไปกว่า 190 ภาษา ในชื่อเรื่องเดียวกันของนักเขียนชาวฝรั่งเศส Antoine de Saint-Exupéry มารวมกันไว้ได้อย่างลงตัวกับอีกเรื่องหนึ่งที่ถูกแต่งขึ้นมาใหม่เพื่อให้เข้ากับยุคปัจจุบัน\n\nเล่าเรื่องราวของเด็กหญิง (Mackenzie Foy) ที่พยายามสอบเข้าโรงเรียนประถมที่มีชื่อเสียงแห่งหนึ่ง เพื่อตามใจความความต้องการของผู้เป็นแม่ (Rachel McAdams) ที่ตั้งใจและหวังดีจะให้ลูกมีการศึกษาที่ดี มีสังคมที่ดี และเติบโตขึ้นมาเป็นผู้ใหญ่ที่ดี มีงานดีที่ดีทำในอนาคต แต่ดันลืมถามลูกไปว่า จริงๆแล้วลูกของเธอนั้นต้องการหรืออยากที่จะเป็นอะไร อีกทั้งเด็กหญิงเองก็ยังเด็กเกินกว่าที่จะเรียนรู้ว่า ตัวเธอเองนั้นต้องการอะไรในชีวิต แต่แล้วเธอก็ได้ค้นเจอเป้าหมายชีวิตที่เธอเป็นคนกำหนดด้วยตัวเอง เมื่อพบเข้ากับคุณปู่นักบินข้างบ้าน (Jeff Bridges) ที่สอนประสบการณ์ ความรู้ มุมมอง รวมไปถึงการใช้ชีวิต ผ่านการเล่านิทานหรือเรื่องราวของเจ้าชายน้อยที่เขาเคยพบกลางทะเลทรายเมื่อครั้งยังเป็นหนุ่ม\n\nหนังมีการแบ่งพาร์ทของลายเส้นการ์ตูนอย่างชัดเจนตามเส้นเรื่องที่เล่า โดยเส้นเรื่องของยุคปัจจุบันที่เป็นเรื่องราวของเด็กหญิงนั้นจะเป็นการ์ตูน 3D ทั่วไป ส่วนเส้นเรื่องของเจ้าชายน้อยจะใช้เทคนิค Stop Motion (การถ่ายโดยขยับตัวการ์ตูนที ถ่ายที ไปเรื่อยๆ แล้วนำมาเร่งสปีดให้เกิดเป็นภาพเคลื่อนไหว) ซึ่งนำเสนออกมาได้น่ารักและคลาสิกมาก แถมทั้ง 2 ส่วนยังมีดนตรีประกอบที่น่ารักทีเดียว\n\nในส่วนของเนื้อเรื่องเป็นที่แน่นอนว่า “ดีมาก” สามารถทำเอาน้ำตาจะเอ่อล้นขึ้นมาได้ทุกเมื่อด้วยความประทับใจและเข้าอกเข้าใจ รวมไปถึงประเด็นที่เรียกได้ว่าโดนใจคนทุกคน เสียดสีสังคมครอบครัว ระบบการศึกษา ไปจนถึงสังคมขนาดใหญ่ที่พวกเราอาศัยอยู่ เพราะทุกคนเคยเป็นเด็ก และต้องเติบโตขึ้นมาเป็นผู้ใหญ่แม้จะไม่เต็มใจเท่าไหร่ก็ตาม ซึ่งตอนที่พวกเราเป็นเด็กก็มักจะต้องทำไรหลายๆอย่างด้วยความฝืนใจตามที่ผู้ใหญ่บอก โดยที่ตัวผู้ใหญ่เองก็ดันลืมไปว่า ตัวเองนั้นก็เคยเป็นเด็กมาก่อน และกลายเป็นไม่เข้าใจไปซะอย่างงั้น ซึ่งในความเป็นจริงแล้วพวกเขาก็แค่เคยเจอมาก่อน เรียนรู้แล้วว่าเป็นอย่างไร จึงบอกต่อ หรือแก้ไขสิ่งที่ตัวเองเคยพลาดไม่ให้เกิดขึ้นอีกเท่านั้นเอง ซึ่งเด็กๆก็จะไม่มีวันเข้าใจเป็นอันขาดว่าทำเพื่ออะไร จนกว่าวันที่พวกเขาได้โตเป็นผู้ใหญ่นั่นแหละ\n\nแต่เรื่องของเรื่องคือ หนังไม่ได้โฟกัสความคิดและจิตใจในด้านของผู้ใหญ่ หากแต่เป็นในด้านของความเป็นเด็ก ที่ไม่ว่าผู้ใหญ่คนไหนดูก็ยังเห็นด้วยและเข้าใจ หวนคิดถึงอดีตที่เกิดขึ้น และเล็งเห็นว่าการเป็นผู้ใหญ่ที่ดีไม่เห็นจำเป็นต้องลืมความเป็นเด็กในตัวไปเลย การเรียนแทบตายก็ไม่ได้การันตีว่าจะได้ทำงานที่ดีเสมอไป หรือการจบมาจากโรงเรียนที่ดี สังคมที่ดี ก็ไม่ได้การันตีว่าโตขึ้นจะนิสัยดีหรือเป็นผู้ใหญ่ที่ดีกันทุกคน...จงใช้วัยเด็กให้เต็มที่และมีความสุข\n\nโดยเนื้อหาโดยรวมของหนังแล้วจะค่อนข้างเป็นผู้ใหญ่อิงปรัชญาจากประเด็นดั้งเดิมของตัวหนังสือ ทั้งการเปรียบเปรยความรักของหนุ่มสาวที่สื่อออกมาเป็นเรื่องราวของดอกกุหลาบกับเจ้าชายน้อย การสร้างพันธะผูกพันความเป็นเพื่อนของหมาจิ้งจอก การให้ค่าอำนาจ ชื่อเสียง เงินทอง ผ่านตัวละครต่างๆ การตายแทนการโตเป็นผู้ใหญ่ของเจ้าชายน้อย (การตายจากความเป็นเด็ก) ที่ถูกหว่านล้อมโดยงู ไม่ต่างจากต้นกำเนิดความเป็นมนุษย์รู้ผิดชอบชั่วดีของอีฟที่โดนงูยั่วยุให้กินผลแอปเปิ้ล ซึ่งจะลิ้งไปถึงอีกฉากหนึ่งตอนที่เจ้าชายน้อยโตแล้ว และพยายามจะหยิบผลแอปเปิ้ลที่โต๊ะขึ้นมา แต่ก็ถูกขัดจังหวะไม่ได้หยิบผลนั้นขึ้นมา นั่นก็คือตอนที่เจ้าชายน้อยเริ่มกลับมาจำวัยเด็กได้อีกครั้งหนึ่ง เขาไม่โดนความเป็นผู้ใหญ่ครอบงำทำให้เขาลืมความเป็นเด็กอีกต่อไป และสิ่งที่จะเห็นได้ชัดจากหนังเลยคือ เด็กหญิงมักจะสวมคาดผมไว้เสมอเวลาที่ทำตามที่แม่ของเธอต้องการ และจะไม่ใส่คาดผม หรือคาดผมหลุดออกจากหัวเมื่อตอนที่เธิเป็นตัวของตัวเอง และได้ทำตามสิ่งที่เธิต้องการ\n\nเพราะฉะนั้น เด็กๆจึงอาจจะยังไม่เข้าใจประเด็นที่หนังสื่อออกมาสักเท่าไหร่นัก แต่ควรพามาดู เพราะหนังดีงาม และจะได้เรียนรู้อะไรจากหนังเรื่องนี้เยอะมาก หากผู้ปกครองอธิบายสอนเพิ่มเติมแล้วให้ลูกๆเด็กๆได้คิดต่อยอด แล้วเมื่อพวกเขาโตขึ้นเขาจะรับรู้และเข้าใจได้ดี เพราะส่วนตัวตอนเด็กๆแม่เคยซื้อหนังสือเรื่องนี้ให้เหมือนกัน แต่ด้วยความเป็นเด็กอ่านไป 2-3 หน้าก็ไม่เข้าใจ จึงได้แต่วางไว้ทิ้งไว้บนชั้นหนังสือ แต่เมื่อเวลาผ่านโตขึ้นและได้กลับไปอ่านอีกครั้ง ก็พบว่าเข้าใจดิบดีและมันเป็นหนังสือที่ดีมากค่ะ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
