{"movie_name": "THE LITTLE PRINCE เจ้าชายน้อย", "text": "-Novel-\n\n\nครั้งแรกที่รู้จักกับ “เจ้าชายน้อย” (The Little Prince / Le Petit Prince) น่าจะตอนที่หนัง “เพื่อนสนิท” เข้าฉาย เพราะในหนังมีเนื้อหาบางส่วนกล่าวถึงเจ้าชายน้อย โดยเน้นที่ความสัมพันธ์ระหว่างเขากับสุนัขจิ้งจอก แต่ ณ ตอนนั้นก็ไม่ได้สนใจอะไรเจ้าชายน้อยมากนัก\n\nมาได้มีโอกาสทำความรู้จักกับเจ้าชายน้อยจริงๆ ก็ตอนปี 1 ที่มหาลัยแห่งหนึ่ง เนื่องจากเป็นหนังสืออ่านนอกเวลาของวิชาหนึ่ง อ่านหลายรอบมาก เพราะมันออกสอบ 555 ความรู้สึกตอนนั้นก็ชอบนะ เป็นวรรณกรรมที่อ่านง่าย ไม่ยาวด้วย ขณะเดียวกันก็มีอะไรให้ตีความได้เยอะอยู่ โดยเฉพาะเรื่องการสร้างความสัมพันธ์ แต่ก็ไม่ได้ถึงกับปลื้มสุดๆ กับวรรณกรรมเรื่องนี้ อาจเพราะตอนแรกคิดว่าจะสนุกกว่านี้ แต่ตัวเรื่องจริงไม่ได้พีคขนาดนั้น ออกแนวเนิบๆ เสียมากกว่า\n\nล่าสุดเมื่อรู้ว่าเจ้าชายน้อยจะทำเป็นหนัง ก็เลยหยิบวรรณกรรมเรื่องนี้มาอ่านอีกครั้ง เพื่อเตรียมความพร้อมก่อนดูหนัง แต่น่าแปลกมากที่การอ่านครั้งนี้กลับให้ความรู้สึกที่แปลกใหม่มาก เนื้อเรื่องยังเหมือนเดิม แต่สิ่งที่ได้กลับใหม่คือ การมองกลับมาที่ตัวเองว่าเราหลงลืมจินตนาการในวัยเด็กไปแล้วหรือยัง จริงๆ เป็นประเด็นที่สังเกตเห็นตั้งแต่ตอนปี 1 แล้ว แต่เพิ่งมาเข้าใจมันจริงๆ ก็ตอนนี้แหละ ตอนที่เราเป็นผู้ใหญ่ในสังคมแห่งการแข่งขันเต็มตัว เริ่มเข้าใจว่า การที่เจ้าชายน้อยจะมีอยู่จริงหรือไม่นั่นไม่สำคัญอีกแล้ว ตราบเท่าที่นักบินยังเชื่อว่ามีอยู่จริง เพราะมันเป็นเหมือนจุดเชื่อมโยงให้เขาไม่ลืมเลือนวัยเด็กไป ไม่แปลกใจแล้วว่า ทำไมเจ้าชายน้อยถึงกลายเป็นวรรณกรรมที่คนยกย่องมาอย่างยาวนานขนาดนี้ เพราะทุกครั้งที่หยิบมาอ่านใหม่ มุมมองที่มีต่อเรื่องก็จะแตกต่างไปตามวัยที่โตขึ้นและถึงจะเป็นวัยเดียวกันแต่คนละกัน ก็อาจอ่านเจ้าชายน้อยได้ไม่เหมือนกันด้วย …นี่แหละเสน่ห์ของเจ้าชายน้อย\n\n\n\n-Movie-\n\n\nเพราะเสน่ห์ของเจ้าชายน้อยคือการตีความได้หลากหลายนี่แหละ การทำเป็นหนังจึงเป็นงานยากไม่น้อย เพราะมันอาจเป็นการจำกัดวงให้เหลือแค่การตีความเดียว และสูญเสียเสน่ห์ในแบบเจ้าชายน้อยไปในที่สุด แต่โชคดีที่ผู้สร้างเข้าใจจุดนี้ ทำให้ “The Little Prince” ฉบับ Animation สัญชาติฝรั่งเศสเรื่องนี้ ไม่ใช่หนังที่เล่าเรื่องราวของเจ้าชายน้อยโดยตรง แต่เลือกเล่ามุมมองของคนที่ได้อ่านเจ้าชายน้อยแทน พาไปสำรวจว่าเธอมองเจ้าชายน้อยอย่างไร และเจ้าชายน้อยส่งผลอย่างไรต่อชีวิตเธอบ้าง แนวทางแบบนี้ทำให้เสน่ห์ของเจ้าชายน้อยแบบเดิมยังคงอยู่\n\nเจ้าชายน้อยเวอร์ชั่นนี้เป็นเจ้าชายน้อยในมุมมองของ “เด็กสาว” คนหนึ่ง ซึ่งเติบโตมาในครอบครัวที่เน้นความเป็นระเบียบ เป็นเหตุเป็นผล การวางแผน ทั้งชีวิตประจำวันไปจนถึงชีวิตในอนาคต และคนที่คอยจัดแจงให้เธอก็คือ “คุณแม่” นักบัญชีเจ้าระเบียบนั่น คุณแม่เชื่อว่าถ้าวางแผนเตรียมพร้อมอย่างดีจะทำให้ลูกของเธอประสบความสำเร็จได้ และขั้นแรกของความสำเร็จการคือ การทำให้ลูกเข้าโรงเรียนคนมีค่าให้ได้ เธอเคี่ยวเข็ญให้ลูกอ่านหนังสืออย่างหนัก รวมถึงย้ายบ้านมาอยู่ใกล้ๆ โรงเรียนเพื่อหวังโควต้านักเรียนในพื้นที่ แต่นั่นกลับเป็นจุดเริ่มต้นที่ทำให้เด็กสาวได้รู้จักกับ “นักบิน” ชรา เพื่อนบ้านจอมประหลาดคนหนึ่ง ผู้ที่ส่งเรื่องราวของเจ้าชายน้อยที่นักบินเคยเจอตอนวัยหนุ่มมาให้เธออ่าน\n\nการได้รู้จักกับเจ้าชายน้อย ทำให้เด็กสาวได้เหมือนเปิดโลกใบใหม่ เพราะแม้ตัวเธอจะยังเป็นเด็ก แต่ก็ใช้ชีวิตในโลกของผู้ใหญ่ที่ถูกกำหนดโดยแม่มาตลอด แม้ในแง่หนึ่งอาจมองว่าเป็นความหวังดีของแม่ที่ต้องการกรุยทางให้ลูกประสบความสำเร็จ แต่ความสำเร็จที่ว่านั้นก็เป็นความสำเร็จตามมาตรฐานโลกของผู้ใหญ่ ที่อาจไม่ใช่ความต้องการของเด็กจริงๆ ขณะที่โลกของนักบินกลับตรงกันข้าม นักบินอาจเป็นผู้ใหญ่ (และแก่) ก็จริง แต่เขายังมีความเป็นเด็กในตัวอยู่มาก เขายังมองโลกด้วยจินตนาการเป็นหลัก ขณะที่โลกของผู้ใหญ่ได้หลงลืมจินตนาการไปเกือบหมดและมองกันด้วยเหตุผลกับประโยชน์ใช้สอยเท่านั้น ซึ่งนักบินเป็นแบบนี้ได้เพราะได้รู้จักกับเจ้าชายน้อย และตอนนี้เรื่องราวของเจ้าชายน้อยก็กำลังปลุกความเป็นเด็กในตัวเด็กสาวให้กลับมาอีกครั้งเช่นกัน\n\nแต่จุดพีคสุดของเรื่องจริงๆ คือช่วงหลังจากที่เด็กหญิงอ่านเจ้าชายน้อยจบแล้วต่างหาก เพราะมันคือช่วงที่เด็กสาวเริ่มออกตามหาเจ้าชายน้อยของตัวเอง ซึ่งนำพาไปสู่การตั้งคำถามของทั้งตัวเด็กสาวเอง เจ้าชายน้อย และพวกเราคนดูว่า เรารู้แล้วว่าการเป็นเด็กมันช่างแสนวิเศษ และผู้ใหญ่มักเป็นพวกเข้าใจยากเสมอ แต่เราจะยังรักษาความเป็นเด็กได้อย่างไร ในเมื่อเราหลีกเลี่ยงการเติบโตเป็นผู้ใหญ่ไปไม่พ้น ในชีวิตจริงเราก็เห็นเด็กหลายคนเติบโตมาเป็นผู้ใหญ่ในแบบที่พวกเขาเคยเกลียด หลายครั้งเราโทษระบบการศึกษา (สะท้อนผ่านคุณครูในเรื่อง) โทษทุนนิยม (สะท้อนผ่านนักธุรกิจในเรื่อง) โทษสังคมที่ปลูกฝังให้เรามีค่านิยมการเป็นที่หนึ่งเพื่อให้ได้คำชื่นชม (สะท้อนผ่านคนหลงตัวเองในเรื่อง) หรืออยากมีอำนาจเหนือคนอื่น (สะท้อนผ่านพระราชาในเรื่อง)\n\nแต่บางทีคนเหล่านั้นอาจทำอะไรเราไม่ได้เลย ถ้าตัวเราเอง “ไม่ลืม” ไปด้วยว่า ตอนเราเป็นเด็กเคยเป็นอย่างไร ที่ว่าไม่ลืมในที่นี้ไม่ใช่จำความทรงจำวัยเด็กได้ แต่เป็นการจำความรู้สึกของการเป็นเด็ก ที่มองโลกด้วยจินตนาการเป็นหลัก สงสัยใคร่รู้ในหลากหลายเรื่องแม้จะไม่เกี่ยวข้องกับตนเอง ก็อย่างที่นักบินกล่าวไว้ในหนังเรื่องนี้ “การเป็นผู้ใหญ่ไม่ใช่ปัญหา การลืมวัยเด็กต่างหากที่เป็น” ซึ่งเอามาจากคำอุทิศของฉบับหนังสือ โดย “Antoine de Saint Exupéry” ผู้เขียน (ที่มีการวิเคราะห์กันว่า ตัวนักบินในเรื่อง เขียนขึ้นมาจากชีวิตของเขานี่เอง) กล่าวไว้ว่า “ผู้ใหญ่ทุกคนเคยเป็นเด็กมาก่อน แต่ไม่กี่คนที่หวนระลึกได้”\n\nคำถามสุดท้ายที่มีต่อเรื่องนี้ก็คือ ตกลงนักบินกับเด็กสาวเคยเจอเจ้าชายน้อยจริงๆ ใช่มั้ย หรืออีกนัยหนึ่งก็คือ เจ้าชายน้อยมีจริงหรือเปล่า แต่คิดอีกทีมันอาจเป็นคำถามที่ไม่ค่อยจำเป็นเท่าไหร่ เพราะ “สิ่งสำคัญไม่อาจเห็นได้ด้วยตา” นี่คือความลับที่สุนัขจิ้งจอกบอกกับเจ้าชายน้อย และอาจกำลังคุยกับเราอยู่เหมือนกันว่า เจ้าชายน้อยจะมีอยู่จริง หรือเป็นเพียงภาพหลอนของนักบินและหญิงสาว ก็ไม่สำคัญ แต่สำคัญตรงที่เรา “เชื่อ” ในเจ้าชายน้อยหรือเปล่า เพราะถ้าหากเชื่อ ต่อให้ไม่เห็นเจ้าชายน้อยตัวจริง แต่เขาก็จะยังอยู่ในใจเราเสมอ และคอยเป็นเหมือนสะพานเชื่อมไปยังวัยเด็กของเรา\n\nในแง่ Production กันบ้าง งานภาพของ The Little Prince แม้ได้ได้ถึงกลับสวยงามสุดๆ พลิ้วไหว หรือละเอียดเท่า Pixar หรือ Ghibli แต่ก็ทำออกมาได้ตีตามมาตรฐาน และที่โดดเด่นจริงๆ ก็คือ การเลือกใช้ภาพ 2 แบบในการเล่าเรื่อง โดยเรื่องราวของเด็กสาวจะเล่าด้วยภาพ Animation ปกติ แต่เมื่อเล่าเรื่องราวในหนังสือเจ้าชายน้อย ภาพก็จะเปลีย่นไปเป็น Stop-motion ลักษณะสร้างภาพจากกระดาษแทน เพื่อต้องการสื่อว่ามันคือเรื่องราวในหนังสือที่เป็นกระดาษเหมือนกัน อีกอย่างที่ชอบก็คือ ดนตรีและเพลงประกอบในเรื่องที่เพราะมาก และเข้ากับหนังได้เป็นอย่างดี ไม่เสียชื่อ “Hans Zimmer” กลายเป็นจุดเด่นของเวอร์ชั่นหนังไปเลย เพราะเวอร์ชั่นหนังสือนั้นไม่มีเสียง 555\n\n\n\nป.ล.\n\n\n“The Little Prince” เป็นหนังสัญชาติฝรั่งเศส ต้นฉบับเป็นเสียงพากย์ฝรั่งเศส แต่ฉบับที่เราได้ดูกันในไทยนั้นจะเป็นฉบับอังกฤษ ซึ่งมีการเปลี่ยนภาพบางส่วนในเรื่องจากที่เป็นตัวอักษรฝรั่งเศส ให้กลายเป็นตัวอักษรอังกฤษแทน และใช้เสียงพากย์/เพลงเป็นอังกฤษตลอดทั้งเรื่อง โดย “Marion Cotillard” เป็นคนเดียวที่ให้เสียงพากย์ทั้งในฉบับฝรั่งเศสและอังกฤษ ที่เหลือจะมีทีมพากย์แตกต่างกัน\n"}
