{"movie_name": "Jumpers for Goalposts", "text": "ถึงจะเสียใจและเสียดายมากที่ x Tour ของเอ็ดจะไม่ได้แวะเล่นที่เมืองไทยเลย (ใกล้ไทยสุดคือสิงคโปร์และมาเลเซีย)\nแต่พอรู้ว่าตัวหนังจะเข้าไทย เราตื่นเต้นมากเลยค่ะ  แบบไม่ได้ดูสด ดูอันนี้รอเอ็ดให้มาไทยไปพลางๆก่อนก็ได้\n\nตัวหนังเข้าไทย ฉายเฉพาะพารากอน ฉายแค่ 4 รอบเองค่ะ คือวันที่ 23 - 24 ตุลาคมนี้ (อันนี้เช็คจากตัวเวป Major)\nนั่นหมายความตอนนี้ก็เหลือ รอบสุดท้าย 14:00 ในวันพรุ่งนี้ 24 ตุลาคม รอบเดียวแล้วล่ะค่ะ\nรอบสุดท้าย ตอนนี้คือ 17:00 ของวันที่ 24 ตุลาคมนะคะ ไปดูวันนี้ยังทันนะๆ\n\nx-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x\n\n\nThe Concert Film\nJumpers for Goalposts ก็เป็น The Concert Film ตามคำโปรยใบปิดจริงๆ\nตัวหนังโฟกัสถึงการเล่นคอนเสิร์ต x Tour 3 คืน ที่ Wembley Stadium เมื่อวันที่ 10-12 กรกฏาคมที่เพิ่งผ่านไป\nโฟกัสในที่นี้คือ ไม่ได้ฉายทั้งคอนเสิร์ตให้ดูนะคะ (ถึงแม้ว่าเราอยากจะดูแบบนั้นด้วยมากก็ตามที)\nแต่เล่าเบื้องหลังในการเตรียมงานเตรียมตัวก่อนที่จะมาเป็น x Tour ที่ Wembley Stadium\nมีคล้ายๆ diary documentation ที่เอ็ดเล่าความรู้สึกของตัวเองในแต่ละวัน พร้อมทั้งทีมงานเบื้องหลังของโชว์ด้วย\n\nx-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x\n\n\nI won’t stop 'til my name's in lights at stadium heights\n\n\nWembley Stadium ไม่ได้มีสำหรับแค่เตะฟุตบอล ตัวสเตเดียมนี่ถูกจัดคอนเสิร์ตและงานใหญ่ๆมาหลายต่อหลายงานเลยทีเดียว\nจากตัวหนัง เอ็ดเล่าว่า Wembley Stadium เป็นเหมือนเป้าหมายสำหรับที่นักร้องอังกฤษต่างฝันว่าสักวันต้องมาเล่นให้ได้\nและฝันนี้สำหรับเอ็ด มันดูไกลจนแทบจะเป็นไปไม่ได้ นักร้องที่มีแค่กีต้าร์และLoop\nจะต้องหยุดสะกดคนดูทั้ง 80,000 ในสนามแต่ละคืน นี่ไม่ใช่เรื่องเล่นๆ เลยจริงๆ\nยิ่งจากจุดเริ่มต้นที่เป็นนักร้องเล่นโชว์เล็กๆ ตั้งแต่ตามถนนไล่ไปตามผับ จนได้เล่นที่ Shepherd's Bush ก็ว่าปลื้มแล้ว\nได้เล่นที่ O2 Arena ในปี 2014 ก็ว่าเป็นอะไรที่ยิ่งใหญ่แล้ว แต่ในที่สุดคำอธิษฐานและความฝันของเอ็ดก็เป็นจริง\nเพราะเดือนพฤศจิกายน 2014 เอ็ดก็ประกาศว่าจะจัดคอนเสิร์ตใหญ่ที่ Wembley Stadium ในวันที่ 10 กรกฏาคม 2015\nแต่เพราะตั๋วถูกขายหมดตั้งแต่ในช่วง pre-saleอย่างรวดเร็ว จึงประกาศเพิ่มอีก 2 รอบในที่สุด\n\nกลับมาที่ตัวหนังกันดีกว่า นอกเรื่องกันไปซะเยอะแล้ว\nตอนเปิดตัวจะเป็นฟุตเทป Home-family video สมัยเอ็ดยังเป็นเด็ก ตั้งแต่ไปสอบเกรด1สำหรับเล่นเชลโล่\nจนถึงตอนเล่นกีต้าร์ร้องเพลงอยู่ริมถนน ซึ่งสามารถดูพวกนี้ได้จากMV - Photograph เลยค่ะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nและเราจะได้เอ็ดและคนในเบื้องหลังทั้งสามวัน ตัดสลับกับภาพบรรยากาศในการเล่นสดของเอ็ด\nโดยทั้งสามวัน จะเริ่มเล่าคล้ายๆกันค่ะ คือ เริ่มจากก่อนไปWembley จากแฟลตตัวเอง จากโรงแรม\nไปถึงสเตเดียม ก่อนขึ้นสเตจ โชว์ในคอนเสิร์ต diary document ตัดวนไปวนมาประมาณนี้\n\nsetlist สำหรับหนังนะคะ (อันนี้ถ้าจำไม่ครบ หรือสลับกัน แจ้งเราด้วยนะคะ)\n- I'm a mess\n- Lego house\n- Photograph\n- Bloodsteam\n- I see fire\n- Don't go breaking my heart ft. Elton John\n- Afire Love ft. Elton John\n- Thinking out Loud\n- The A Team\n- You need me, I don't need you\n- Sing *คุณXiii อัพเดทให้นะคะ\n\nสำหรับเราเพลงที่พีคมากคือเพลงปิดจริงๆค่ะ You need me, I don't need you นี่ เอ็ดเล่นสดเพลงนี้ที่ไหนก็เจ๋งไปซะทุกครั้งเลย\nทั้งซาว์นทั้งเนื้อเพลง บวกกับบรรยากาศในสเตเดียม มันคือใช่มากค่ะ สุดยอดมากจริงๆ\nเราแอบเสียดาย Bloodsteam เพราะเป็นอีกเพลงที่โชว์สดแล้วเจ๋งมาก กลายเป็นว่าดูแล้วดันรู้สึกว่าโชว์ใน Brit Award แอบดีกว่า\nแต่เพลงที่ดูแล้วชวนหงุดหงิดมาก คือ Thinking out loud ค่ะ ทำร้ายคนโสดมากจริงๆ\nคือเราไปดูก็คนเดียว แล้วยังต้องมาเจอเพลงชาติงานแต่งและโมเม้นต์คนขอแต่งงานในคอนของเอ็ดอีก มันเจ็บ!\n**อันนี้เราแซวเล่นๆนะ ไม่ได้หงุดหงิดขนาดนั้น คือมันเป็นเหมือนเพลงชาติงานแต่งปีนี้จริงๆ\nมีโมเม้นต์ขอแต่งงานกันอีก คนโสดแอบช้ำเบาๆ ที่หัวใจให้เป็นรอยเล่นๆ\n\nท่านเซอร์เอลตัน จอห์นจะโผล่มาร้องเพลงร่วมกับเอ็ด 2 เพลง แต่ในฐานะที่ท่านเซอร์เคยจัดคอนที่ Wembley มาก่อน\nท่านเซอร์จึงเป็นadvisorที่ดีของเอ็ด ให้คำปรึกษาเรื่องการทำงานที่เอ็ดบอกว่ามันดีมากสำหรับตัวเค้าเอง\n\nนอกจากท่านเซอร์เอลตัน จอห์นแล้ว ในหนังเรายังเห็นPassenger และ Example ค่ะที่โผล่มาแจมกับเอ็ดด้วย\n\n\nx-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x\n\nOverall\nส่วนตัวนั้น เราคิดว่า Jumpers for Goalposts นั้น ถ้าคุณเป็นแฟนเพลงของเอ็ด หนังเรื่องนี้จะพาคุณให้รู้สึกสนุกอย่างแน่นอน\nถ้าเป็นมุมมองของคนที่เคยฟังไม่กี่เพลง เราว่าคุณอาจจะเฉยๆ เผลอๆ มีแอบหลับ เพราะเพลงช้านั้นเพราะชวนเคลิ้มหลับ\nอันนี้คือสิ่งเราได้ยินสองสาวในรอบ 23 ตุลาคมพูดตอนเดินออกจากโรงค่ะ ซึ่งเราก็ไม่รู้จะดีใจหรือเสียใจแทนดี\n\nสิ่งหนึ่งที่ติดใจ ข้อติเดียวที่เรารู้สึก คือ เราไม่ชอบการdivide frameช่วงเล่นสดเท่าไหร่เลย\nตอนแรกๆช่วง I'm a mess เราชอบนะ แต่พอหลังๆ มันแบบ มีโผล่อะไรที่ดูโดด ไม่ consistent กันเอง\nโดยรวมๆ คือเราก็ยังชอบอยู่ดีล่ะค่ะ เพราะมันคือหนังของเอ็ด ฮ่าๆ\n\nแต่ทั้งนี้ทั้งนั้น ต้องขอบคุณทุกคนที่ให้ความสนใจและไปชม Jumpers for Goalposts กันนะเยอะขนาดนี้\nและเราก็หวังว่าอัลบั้มหน้า เอ็ดจะแวะทัวร์ที่ไทยบ้างนะ\n\nx-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x-+-x\n\n\nEDIT\nอัพเดทsetlistและรอบฉายตามที่คุณ Xii โพสไว้ใน คหที่ 3 นะคะ\nขอบคุณมากนะคะ\n\nเราดีใจอ่ะ มีคนเข้ามาคุยเรื่องหนังและเอ็ดในกระทู้เราด้วยอ่ะ เราแบบโพสตอนแรกเพราะอยากเล่า\nแต่พอเจอคนมาตอบมาแชร์ความรู้สึกจากการไปดูด้วย มันรู้สึกดีมากอ่ะ ดีใจมากด้วย >////<\n\nEDIT II\nไม่ได้เข้ามาเมื่อวาน ตอนนี้ได้เป็นกระทู้แนะนำห้องเฉลิมกรุง เฉลิมไทยเลย ปลื้มใจอ่ะ\nขอบคุณทุกคนที่โหวตให้นะคะ มาเล่ามาแชร์ทั้งเรื่องJumper for Goalposts และงานเพลงของเอ็ด\nทำให้เรารู้ว่ายังมีอีกหลายคนที่ชอบและประทับใจกับความสามารถของเอ็ด ชอบเพลงของเอ็ด >////<\n\nแก้ไขข้อความเมื่อ 26 ตุลาคม 2558 เวลา 14:44 น."}
