{"movie_name": "Waterboyy รักใสใส วัยรุ่นชอบ", "text": "Waterboyy จิ้นฟินแต่เฟล‬\n\nคะแนนความชอบส่วนตัว : 5/10\nคะแนนคุณภาพของหหัว : 6/10\n\n\n\n\n- ดูจากผลงานก่อนของผู้สร้างอย่าง Lovesick แล้วก็ไม่ได้คาดหวังอะไรมาก แต่ถึงกระนั้นก็ยังผิดหวังอยู่ดี Waterboyy มีชัยเหนือ Lovesick ตรงที่นักแสดงโดยรวมแสดงได้เป็นธรรมชาติมากกว่า แต่ด้วยบทที่กระท่อนกระแท่น ตัวละครที่สับสน และเนื้อเรื่องที่พังพินาศในองก์สุดท้าย ทำให้หนังเรื่องนี้เป็นอะไรไปได้ไม่มากกว่าหนังที่เอาฉากฟิน ฉากจิ้น มาเรียงร้อยต่อกัน โดยที่มีเนื้อเรื่องมาผูกไว้หลวม ๆ อาศัยแต่พลังความน่ารักสดใสตามธรรมชาติของนักแสดง และโมเมนต์ฉากดราม่าที่ก็อาศัยพลังความเก๋าและความสดของนักแสดงเช่นกัน มาตรึงอารมณ์คนดูได้บ้างเป็นระยะเท่านั้น\n\n- จุดอ่อนที่เห็นได้ชัดที่สุดของ Waterboyy คือมันเป็นหนังรักที่ล้มเหลวในส่วนที่เบสิคที่สุด คือดูแล้วไม่รู้ว่าตัวเอกรักกันตอนไหน ซึ่งก็เป็นจุดอ่อนของหนังไทยหลายเรื่อง เช่น คืนนั้นและแผลเก่าเวอร์ชั่นหม่อมน้อยเป็นต้น ถ้าจะดูตัวอย่างหนังที่ปูความสัมพันธ์ระหว่างพระเอกนางเอกออกมาได้ดี เอาง่าย ๆ ลองขอให้ไปดูหนังของ GTH เพราะทุกเรื่องปูว่านางเอกกับพระเอกรักกันได้ไงออกมาได้ดีงาม เป็นธรรมชาติ และดูสนุกมาก (เอาแค่ 3 เรื่องล่าสุดคือ I'm fine, Freelance และเมย์ไหนก็พอ) หนังแสดงความใกล้ชิดกันอย่างไม่เป็นธรรมชาติระหว่างน้ำและหมึกไว้หลายฉาก แต่กลับไม่ได้แสดงเลยว่าสองคนนี้มีความสัมพันธ์ทางจิตใจกันลึกซึ้ง สามารถเติมเต็มความต้องการในใจของกันและกัน จนมารักกันได้อย่างไร เน้นแค่ปัญหาทางบ้านของแต่ละฝ่าย ซึ่งก็ไม่ได้รับการเจาะลึก คลี่คลาย หรือแก้ไขด้วยความช่วยเหลือของอีกฝ่ายหนึ่งแต่อย่างใดเลย (ปัญหาครอบครัวของหมึกที่เป็นลูกที่พ่อประคบประหงมเกิน ถูกละเลยจนหายไปในองก์สองด้วยซ้ำ จนไม่รู้ว่าจะปูมาทำไม) เวลาที่ตัวเอกทั้งคู่อยู่ด้วยกัน เน้นแต่ฉากจิ้น ฉากกอด ฉากจับมือกัน ที่แสนจะไม่เป็นธรรมชาติเท่านั้น ที่ยัดเยียดจนน่าตลกคือฉากจูบที่ไม่ได้เลยทั้งจังหวะ อารมณ์ ตลอดจนความอินของนักแสดง คำพูดเด็ดของเรื่องที่แสดงความที่น้ำติดหมึกอย่างมากที่ว่า \"แกจะงอนฉันก็ได้ แต่แกห้ามทิ้งฉันไป\" มันโผล่มากจากไหนไม่รู้ งงว่าน้ำไปรู้สึกว่าหมึกเป็นที่พึ่งถึงขั้นยึดติดขนาดนั้นได้ยังไง เลยดูไปด้วยความงง ๆ ยิ่งพอองก์สององก์สาม ความสัมพันธ์ซึ่งด้อยพัฒนาของคู่นี้ต้องไปเจอเรื่องดราม่า เจออุปสรรคเข้ามาขวาง ก็ยิ่งสับสนงงงวยไปใหญ่ว่า ตกลงแล้วมันอะไรยังไงกันแน่\n\n- จุดอ่อนที่หนักหนาไม่แพ้จุดแรกคือตัวละครที่สับสน งงงวย ไร้ที่มาที่ไป ทั้งตัวน้ำที่ก็สับสนทางเพศชัดเจนถึงขั้นต้องวานเพื่อนไปหาหนังโป๊เกย์มาดูแบบลับ ๆ ให้ความรักความห่วงใยเพื่อนร่วมห้องชายแบบออกนอกหน้ามาก จูโด้เวลาเห็นเขาในสภาพเกือบเปลือย แถมมีพ่อเป็นเกย์ที่แรงขนาดเอาผู้ชายเข้าบ้าน และมีเพื่อนร่วมชมรมว่ายน้ำที่โคตรจะรับได้กับความเป็นเกย์ แถมยังลุ้นจิ้นให้น้ำมีเมียเป็นผู้ชายอยู่แทบจะทุกวัน สรุปคือตัวเองก็รู้ตัวอยู่ว่าชอบผู้ชาย แถมสภาพแวดล้อมรอบตัวทุกอย่างก็เอื้อต่อการเป็นเกย์จนแทบจะเป็น gay utopia ไม่มีการเหยียดเกย์หรือมีปัญหาคอนฟลิคอะไรเกี่ยวกับเรื่องนี้ให้เห็นทั้งสิ้น แต่ตัวน้ำดันเก๊กแมน (ทำท่าว่า) ฟันชะนี แอ๊บชอบไอดอลหญิง แถมยังทำท่ารังเกียจเมียใหม่ซึ่งเป็นหนุ่มล่ำระดับเน็ตไอดอลของพ่อจนดูแทบจะเป็นการหึงหวง จูบเพื่อนร่วมห้องชายแต่ก็ทำชิล ๆ เหมือนไม่มีอะไรเกิดขึ้นได้ ดูแล้วงงจริง ๆ ว่านางจะสับสนไปไหน ไม่ยอมรับตัวเองไปทำไม ในเมื่ออะไรทุกอย่างก็ชัดเจนแดงแจ๋เปิดทางโล่งโจ้งขนาดนี้ เหมือนคนสร้างดีไซน์ตัวละครได้ไม่ขาด เอาทุกอย่างใส่ไปโดยไม่คำนึงว่าสุดท้ายมันจะเอื้อกับคอนฟลิกของเรื่องหรือไม่ สุดท้ายมันเลยพังพาบสับสน ดูแล้วต้องถลึงตา เกาหัว ไปพร้อม ๆ กับหัวเราะในฉากที่คนสร้างไม่ได้จงใจให้ขำ\n\n- ตัวหมึกเองก็เหมือนกัน หวั่นไหวในตัวน้ำตั้งแต่แรก เพ้อถึงขั้นพอเขาเมาเครื่องบินจนสลบเหมือด (มีด้วยเหรอ???) ก็จับเขาเช็ดตัวแบบเปลือยกลางวันแสก ๆ (คือตอนถอดก็เห็นหมดอยู่แล้วจะเอาผ้าขนหนูปิดเพื่อ) และเพิกเฉยเมียชะนีที่สวยระดับนางแบบชนิดยิ่งกว่าหมาไม่แล แต่ก็ยังรับความเป็นเกย์ของตัวเองไม่ได้ เอะอะอะไรก็จะกลับกทม. ไม่เข้าใจเหมือนกันว่าทำไมอะไรยังไง ตัวโค้ชเองก็งง ๆ เมียหายไปไหน ไม่มีใครพูดถึงเลย มีลูกเล็กขนาดนี้ แต่เอาผู้ชายเข้าบ้านมาอยู่ด้วยกันแบบอุกอาจมาก แล้วหวังให้ลูกชายวัยรุ่นรับได้??? พอลูกชายโกรธปึงปังออกไป วิธีแก้ปัญหาคือยกกล่องจะไปขนของในหอ บังคับเขาให้กลับมาอยู่ด้วยกัน??? คิดได้ไง พูดจากันดี ๆ ก่อนไหม พอผู้ชายไปก็เศร้า แต่พอลูกชายร้องไห้เข้ามากอดปลอบ ดันพูดว่า \"ลูกผู้ชายห้ามร้องไห้\" งงมากกกกกกก เป็นคำพูดที่มาผิดที่ผิดทาง ผิด context ของเรื่องมาก สรุปจะเป็นเกย์ก็ต้องทำตัวแมนตามขนบความเป็นชายที่โคตรจะเชยด้วยเหรอ งง อีนุ่นก็อะไรไม่รู้ เป็นถึงดารา จะมาหัวปักหัวปำอะไรกับเกย์คนนึง ซึ่งก็ไม่ได้สนใจใยดีอะไรหล่อนเล้ย คือสวยอย่างนี้ ดังขนาดมีโปสเตอร์ขายให้คนเอามาติดฝาบ้านขนาดนี้ หาใหม่ดีกว่าไหม อย่างว่าคือหนังไม่ได้ปูมาเลยว่าทำไมนุ่นต้องชอบหมึกมากขนาดนี้ การกระทำทุกอย่างตลอดจนตัวละครของนุ่นเลยดูตลก ไม่สมเหตุผล ดูเป็นตัวละครแสนแบนที่จงใจสร้างขึ้นมาเป็นคอนฟลิค ไม่ได้มีความรู้สึกนึกคิดอะไรเป็นของตัวเองจริง ๆ อีพี่กานก็เช่นกัน หล่อล่ำเป็นเน็ตไอดอลขนาดนั้น แต่อยู่ดี ๆ ก็มาชอบคนแก่โดยที่หนังไม่ได้อธิบายอะไรตรงจุดนี้เลย และอยู่ดี ๆ ก็ไป งงมาก อะไรของนาง ดูแล้วไม่เข้าใจในแทบทุกการกระทำของทุกตัวละคร อีกทั้งสถานการณ์ \"หากันไม่เจอ\" ของตัวเองทั้งสองตอนท้ายเรื่องก็แสนจะงงงวย ไร้เหตุผลมาก ๆ ดูแล้วต้องถอนหายใจ เอาเหตุผลโยนออกจากสมอง แล้วจ้องหน้าตาพระเอกนายเอกทั้งสองให้ฟินต่อไป โดยหวังว่ามันจะช่วยละลายเซลสมองด้านตรรกะของเราที่กำลังทำงานอยู่ได้\n\n- หนังสร้างคอนฟลิคมามากมาย แต่ไม่ได้ใช้ประโยชน์จากคอนฟลิคเหล่านั้นเลย สร้างตัวละครโค้ชว่ายน้ำที่เพิ่งรู้ตัวเองว่าเป็นเกย์ตอนวัยดึก แค่ตัวนี้ก็เต็มไปด้วยคอนฟลิคเยอะแยะ สร้างหนังเต็มเรื่องได้เรื่องนึงแล้ว แต่หนังดันเจาะเฉพาะเรื่องหักห้ามใจตัวเองไม่ได้ เรื่องลูกชายแอนตี้ กับเรื่องสุดท้ายก็โดนทิ้ง โดยไม่ได้พูดถึงมิติทางสังคมที่ผู้ชายคนนึงต้องแบกรับหากจะลุกขึ้นมาแสดงตัวเป็นเกย์ตอนแก่แบบเปิดเผย โดยที่หน้าที่การงานโคตรจะไม่เอื้ออำนวยเลย ในความเป็นจริงถ้าคนอาชีพนี้จะเปิดเผยตัวว่าเป็นเกย์คงต้องลาออกก่อน เพราะเปิดแล้วผู้ปกครองคนไหนจะยอมให้อยู่ใกล้ลูกผู้ชายวัยกำดัดของตัวเองในสภาพเกือบเปลือยอยู่ตลอดเวลา อย่างความรักระหว่างเด็กผู้ชายแมน ๆ สองคนในชมรมว่ายน้ำที่ต้องมาเป็นรูมเมทกันก็เช่นกัน มีเรื่องราว มีคอนฟลิคที่สร้างความผูกพันให้รักกันได้เยอะแยะ (ตัวอย่างที่ทำได้ดีคือ Room Alone ตอนน้องเอื้องเหนือ) แต่หนังดันไปเน้นเรื่องตัวสั่นเลยต้องกอด กินเหล้าเมาแล้วนอนกอดกัน นอนดูพระอาทิตย์เที่ยวคืนด้วยกัน ซึ่งเป็นการขายฉากจิ้นแทนที่จะพัฒนาความสัมพันธ์ของตัวละครให้ลึกซึ้งทางจิตใจ อันจะทำให้ความรักหลักของเรื่องนี้มีน้ำหนักน่าเชื่อถือยิ่งขึ้น และที่น่ากุมหัวอีกยอ่างคือ การกำหนดให้ฉากหลังของเรื่องเป็นชมรมว่ายน้ ก็เพื่อขายเนื้อหนังมังสาของนักแสดงมากกว่า เพราะหนังแทบไม่ให้น้ำหนักกับกีฬาว่ายน้ำการฝึกซ้อม การแข่งขัน หรืออะไรพวกนี้เลย จนดูจบแล้วยังงงว่าจะให้ชื่อ Waterboyy ไปทำไม\n\n- แต่ที่ต้องชมคือการแคสต์และกำกับนักแสดงที่แสดงออกมาได้เป็นธรรมชาติ ทำให้บทที่ย่ำแย่แสนจะเบาโหวงและจงใจดูดีขึ้นมาได้บ้าง น้องที่เล่นเป็นน้ำนี่เสน่ห์ล้นตัว เล่นได้ดีในหลายอารมณ์จนน่าตกใจ บทกำหนดให้ถอดเสื้อผ้าแทบจะทุกฉากแต่ก็ไม่ดู cheap ดูดีสดใสเหมาะกับวัย น้องที่เล่นเป็นนุ่นก็เล่นดีแม้ตัวละครจะโคตรจัดสร้างและไม่น่าเชื่อถือก็ตาม นพพลก็ไม่ต้องพูดถึง อินเนอร์มาเต็ม แม้รูปลักษณ์จะไม่ได้ดูเป็นโค้ชว่ายน้ำเลยและแลดูแก่เกินบทไปมากก็ตาม คนที่เล่นเป็นกาน จริง ๆ ด้วยรูปลักษณ์แล้ว เอามาเล่นเป็นหมึกจะดีกว่าเยอะ แค่ฉากถอดเสื้อลงเล่นน้ำในแอ่งตื้น ๆ หน้าบ้าน (ฉากนี้โคตรไม่สมเหตุผลจนขำ) ก็ติดตาตรึงใจผู้ชมทุกคนแล้ว คนที่ด้อยกว่าเพื่อนคือน้องที่เล่นเป็นหมึก ทำหน้างง ๆ แสดงอารมณ์ออกมาไม่ค่อยได้เท่าไหร่ แต่อาศัยหน้าตารูปร่างพอเอาตัวรอดได้\n\n- ที่ไร้รสนิยมมากอีกอย่างไหนหนังคือการประโคมเพลงประกอบเข้ามาแบบผิดจังหวะและเสียงดังมาก ทุกครั้งที่บทเอ่ยถึงพระอาทิตย์เที่ยงคืนซึ่งเป็น metaphor ที่แสนจะจงใจและตลก จะต้องมีเพลงเกี่ยวกับเรื่องนี้ดังกระหึ่มขึ้นมา เหมือนดู Lovesick อยู่เลย นี่หนังนะ ไม่ใช่ละคร วิธีใส่เพลงต้องไม่เหมือนกันสิ เอาเฉพาะเมโลดี้ ทำเป็นเสียงอะคาเพลล่าเบา ๆ ให้คนดูย้อนนึกเพลง หรือเอาอะไรมาใส่ก็ได้ ไม่ใช่เล่นแบบจัดเต็มเพลงทุกครั้งอย่างนี้ เพลงไม่ใช่ไม่เพราะนะ ก็เพราะเกือบหมดทุกเพลง แต่พอใส่เข้ามาแบบขัดจังหวะหนังอย่างนี้ พาลให้เพลงและหนังดูแย่ไปพร้อม ๆ กันเลย\n\n- เรื่องโพรดัคชั่นก็ไม่มีอะไรต้องติมาก ยกเว้นหอพักที่จะใหญ่เกินจริงไปไหน และมุมกล้องขายห่อหมกขายซิกแพกซ์ที่ดูจะจงใจเกินไป อีกทั้งเสื้อผ้าหน้าผมของนุ่น และของเด็กผู้ชายบางทีดูจะจัดเต็มไปหน่อย (หมวกสีเหลืองของหมึกที่มีคำว่า stop นี่ใส่คู่แจ็คเก็ตเหลืองแล้วดูตลกมาก) แต่ก็มีความรู้สึกกว่าหนังน่าจะถ่ายฉากเชียงใหม่ ฉากทะเล และอีกหลายฉากในเรื่องออกมาได้สวยงามตราตรึงกว่านี้\n\n- เป็นหนังที่แคสต์ตัวประกอบชายได้ดูดี ดูสะอาด ให้มาเป้าเด้งต่อหน้ากล้องก็ยังดูไม่อุจาดหรือขายของจนเกินไป แต่ก็เป็นหนังที่ใช้ศักยภาพของเจนี่ปาหนันได้ไม่คุ้มที่สุดเท่าที่เคยเห็นมา ฉากที่คุณหนึ่งสุริยนต์ออกมาใส่เสื้อ Versace ซ้อนมอเตอร์ไซค์นี่ตลกมาก คือคุณหนึ่งเล่นใช้ได้นะ แต่ด้วยคาแรคเตอร์ที่ไม่ได้รับการปูอะไรมาก่อน แถมสถานการณ์ยังแสนตลกจงใจ และด้วยลุคหน้าที่โคตรไม่เหมือนหมึกที่เล่นเป็นลูกชายอีก เลยดูขัดเขินกลายเป็นส่วนเกินที่โดดจากหนังไป\n\n- สรุปเป็นหนังเกย์ไทยที่อยู่ในระดับน่าผิดหวังอีกเรื่องในปีนี้ หนังสู้อนธการและพี่ชายไม่ได้เลย แย่กว่าคืนนั้นอีก แม้จะได้แคสต์ที่ดีไม่แพ้ทุกเรื่องก็ตาม ถ้าไม่คิดอะไรมาก หนังก็ดูสนุกลื่นไหลในครึ่งแรก มีมุกตลกให้ขำทั้งที่ไม่จงใจและจงใจอยู่เรื่อย ๆ ดูความมุ้งมิ้งฟรุ้งฟริ้งของนักแสดงไปได้เรื่อย ๆ ใครจะเข้าไปดูฉากฟิน ฉากจิ้น ก็อาจจะคุ้ม แต่หากคิดจะเข้าไปดูหนังที่ดี สมบูรณ์ในเนื้อหา และอารมณ์ อาจจะดูแล้วขัดใจแบบสุด ๆ แบบเราได้\n\nแก้ไขข้อความเมื่อ 24 ตุลาคม 2558 เวลา 13:40 น."}
