{"movie_name": "THE LITTLE PRINCE เจ้าชายน้อย", "text": "[Mini-Review] The Little Prince เจ้าชายน้อย (ไม่ Spoil)\n.\n\"เจ้าชายน้อย (The Little Prince)\" ถูกดัดแปลงมาจาก Le Petit Prince วรรณกรรมสุดคลาสสิคขวัญใจผู้อ่านทั่วโลก ผลงานการเขียนและวาดภาพประกอบโดยชาวฝรั่งเศส \"อองตวน เดอ แซงเตก-ซูเปรี\" และได้รับการแปลไปแล้วทั่วโลกมากกว่า 190 ภาษา ที่ตีพิมพ์ครั้งแรกในปี 1943 บอกเล่าเรื่องราวของนักบินที่เครื่องบินตกกลางทะเลทรายซาฮารา และได้พบเด็กชายที่อ้างตัวว่าเป็นเจ้าชายจากฟากฟ้าที่ตกลงบนโลก หลังจากเดินทางมากับอุกาบาตจากต่างดวงดาว เรื่องราวความเหลือเชื่อของสิ่งมีชีวิตประหลาดมากมายที่ฟังดูเหมือนเป็นเรื่องเพ้อฝันสำหรับนักบิน ถูกถ่ายทอดบอกเล่าโดยของเด็กชายตัวน้อยขณะที่นักบินกำลังซ่อมเครื่องบิน และเอาชีวิตรอดจากความโหดร้ายในทะเลทราย แต่แล้วเขากลับพบว่าเรื่องราวความไร้เดียงที่เด็กชายผู้อ้างว่าเป็นเจ้าชายตัวน้อยคนนี้เล่ามา ล้วนแล้วแต่แฝงปรัชญาที่ทำให้ผู้ใหญ่อย่างเขาต้องขบคิดกับแง่มุมบางอย่างที่เคยลืมเลือนไปในวัยเยาว์ และนี่ก็คือเหตุผลที่ว่า เพราะอะไร? หนังสือสำหรับเด็กเล่มนี้จึงกลายเป็นหนังสือที่ทั้งผู้ใหญ่และเด็กทั่วโลกควรอ่านมากที่สุด (Cr.nangdee.com)\n.\nThe Little Prince เป็นผลงานการกำกับของ Mark Osborne ผู้เคยกำกับภาพยนตร์แอนิเมชั่นคุณภาพอย่าง Kung Fu Panda (2008) มาแล้ว โดยในฉบับภาพยนตร์นี้จะมีการดัดแปลงเนื้อหาจากวรรณกรรมชื่อดังขึ้นมาใหม่ โดยใช้เรื่องราวสาวน้อยไร้เดียงสาและชายชราข้างบ้านผ่านหนังสือเจ้าชายน้อยมาร่วมขับเคลื่อนด้วย ซึ่งเนื้อหาในส่วนของเรื่องราวเจ้าชายน้อยได้มีการนำเอาเทคนิค Stop Motion การถ่ายทำภาพนิ่งให้เกิดภาพเคลื่อนไหวมาร่วมถ่ายทอดเรื่องราวในส่วนนี้อีกทีหนึ่ง แม้ภาพลักษณ์ภายนอกอาจดูคล้ายวรรณกรรมสำหรับเด็ก แต่ในส่วนของเนื้อหากลับมีความล้ำลึกทั้งในด้านปรัชญาและความหมายของชีวิตเป็นอย่างมาก การใช้สัญลักษณ์และรูปแบบความเชื่อมโยงระหว่างโลกของสาวน้อยและโลกเจ้าชายสามารถสะท้อนภาพสังคมปัจจุบันและชวนให้ตั้งคำถามขึ้นมากมาย ทั้งในด้านวิถีชีวิต มุมมองความคิด และมิตรภาพในแต่ละช่วงอายุ ซึ่งเมื่อเรื่องราวเหล่านี้ได้รับดนตรีขับกล่อมสุดไพเราะและการวางโครงเรื่องที่อาจกระแทกอารมณ์ในบางช่วง ก็คงไม่แปลกนักหากผู้ชมจะแอบน้ำตาไหล หรือประทับใจจนต้องหวนไปนึกถึงความฝันในวันวานที่ผ่านมา\n.\nMy Score : 8.5/10\n\n"}
