{"movie_name": "THE LITTLE PRINCE เจ้าชายน้อย", "text": "The Little Prince เป็นหนังสือเยาวชนที่พิมพ์ขายครั้งแรกเมื่อปี 1943 ผ่านมา 72 ปี ... 2015 จึงได้ถูกหยิบขึ้นมาทำในฐานะภาพยนตร์อนิเมชั่น\n\n\n\nหนังเล่าเรื่องถึงเด็กหญิงที่อยู่กับคุณแม่เจ้าระเบียบและวางแผนทุกๆอย่างให้ลูกสาว เพราะคิดเสมอว่าทุกสิ่งที่มอบให้ จะนำพาเด็กหญิงไปสู่จุดมุ่งหมายของความสำเร็จ จนกระทั่งเด็กหญิงได้มาพบกับคุณตาที่ในอดีตเคยเป็นนักบิน คุณตาได้เล่าเรื่องราวอัศจรรย์ของเจ้าชายน้อยให้เด็กหญิงฟัง และนั่นทำให้ชีวิตของน้องเปลี่ยนแปลงไป\n\n\n\nคุณตาเล่าเรื่องเจ้าชายน้อยไปเรื่อยๆ ทำให้เด็กหญิงเริ่มมองเห็น \"สัจธรรมของโลก\" ผ่านมุมมองที่เรียบง่าย ได้รู้จัก คนหลงตัวเอง คนบ้าอำนาจ คนละโมบ ได้เรียนรู้ถึงสิ่งที่มีคุณค่า ได้รู้จักกฎแห่งการสร้างความสัมพันธ์ และมีความสุขในการใช้ชีวิตวัยเด็กของเธอ จนกระทั่งเมื่อคุณตาเล่าตอนจบของเจ้าชายน้อย เด็กหญิงจึงต้องเผชิญกับ \"ความจริงที่เจ็บปวด\" แต่ด้วยสิ่งที่คุณตาเคยพร่ำสอน ผ่านเรื่องเล่าเจ้าชายน้อย ก็ทำให้เด็กหญิงจึงเริ่มการผจญภัยเล็กๆของเธอ และเธอก็มองโลกได้ชัดเจนขึ้นเรื่อยๆ\n\n\n\nเส้นเรื่องที่หนังทำเพิ่มขึ้นมาจากหนังสือคือดีงามอะ มันทำให้เรารู้สึกว่าถึงหนังสือจะเก่าแต่ก็เก๋า เพราะแม้ปัจจุบัน สิ่งที่ผู้เขียนพยายามบอกเรามันก็ยังมีอยู่จริง และสุดท้ายหนูน้อยก็ได้เรียนรู้ว่าถึงแม้ว่าคนเราจะต้องสูญเสีย แต่สิ่งเดียวที่ไม่ควรจะหายไปคือ \"การจำจำวัยเด็ก\"\n\nMark Osborne คงต้องมนต์หนังสือเจ้าชายน้อยด้วยแน่ๆ ถึงทำหนังออกมาได้อบอุ่น แม้จะเจ็บปวดแต่ก็สวยงามได้ขนาดนี้ เทคนิคการทำ Stop Motion เวลาที่คุณตาเล่าเรื่องของเจ้าชายน้อย ถึงไม่ได้มีทั้งเรื่อง แต่ก็ทำออกมาได้อะหือ...คือ มันสวย มันคลาสสิค มันละเมียดละไม ตัวละครเจ้าชายน้อย นักบิน สุนัขจิ้งจอก ออกแบบมาได้น่ารักมากๆ และที่สำคัญให้เกียรติหนังสือต้นฉบับสุดๆ ที่สำคัญคือ แม้จะมีการหยิบยกเนื้อหาในหนังสือมาซึ่งส่วนใหญ่จะมีความหมายเชิง \"สัญลักษณ์\"ซ้อนอยู่เต็มไปหมด แต่หนังก็ไม่พยายามยัดเยียด หรือจำกัดความหมาย เพราะเสน่ห์ของหนังสือเรื่องนี้คือการไม่จำกัดการตีความ ถือว่าหนังรักษาเสน่ห์ตรงนี้ไว้ได้ดี คนที่รักหนังสือเรื่องนี้ *ห้ามพลาดด้วยประการทั้งปวง*\n\n\n\nเทคะแนนหมดหน้าตัก ให้ไปเลย 10/10\n\nป.ล. เพิ่มเติม หนังไม่เหมาะสำหรับเด็กเล็กนะคะ\nอารมณ์เดียวกับ Inside & Out ค่ะ ม.ต้น++ จะเก็ทได้มากกว่า\n\n\n\nเกร็ดเล็กเกร็ดน้อย\n\n- หนังเรื่องนี้จริงๆแล้วเป็นสัญชาติฝรั่งเศส แต่เชื้อชาติลูกครึ่งนะจ้ะ เพราะผู้สร้างจริงๆเป็นสตูดิโอของฝรั่งเศสและแคนาดา\n\n- ด้วยความที่เค้าจะจัดฉายไปทั่วโลกเลยให้เสียงครั้งแรกเป็นภาษาอังกฤษโดยนักแสดงมือพระกาฬที่ฟันออสการ์มาแล้ว 3 คน (Benicio Del Toro, Marion Cotillard and Jeff Bridges) เข้าชิงอีก 3  (Albert Brooks, Paul Giamatti,James Franco แฟนช้านนน)\n\n- แม้ว่าหนังจะทำออริจินอลเป็นเสียงอังกฤษ แต่ !! Paramount Vantage ที่เป็นคนจำหน่ายหนังในอเมริกา ไม่ยอมให้ปล่อยหนังเวอร์ชั่นอังกฤษไปฉายนะจ้ะ เพราะฉะนั้นเวอร์ชั่นที่เราดูๆกันเนี่ยคือ French Edition ฝรั่งเศสแท้ๆเลย Tout le monde จะเห็นได้จากในกระดาษที่แม่หนูได้จากคุณตาก็เป็นภาษาฝรั่งเศส หรือตัวอักษร The End ในหนังก็ขึ้นเป็น Fin แทน\n\n- ตอนนี้คนทั้งโลกได้ดู The Little Prince กันหมดละ แต่คาดว่าที่อเมริกาจะได้ดูก็นู้นปี 2016 จ้ะ ... เอาที่พี่สบายใจเลย\n\n- เพลงที่เราได้ยินในหนังเป็นภาษาอังกฤษ แต่ตอนนี้เราจะไม่สามารถหาฟังได้เลย ไม่รู้จะต้องรอให้เวอร์ชั่นอังกฤษฉายแล้วหรือเปล่าเนอะ เพราะฉะนั้นฟังเป็นภาษาฝรั่งเศสไปก่อนนะจ้ะ อ่อ... คนทำมิวสิคในหนังก็มือออสการ์นะคะ คุณ Hans Zimmer ที่ไว้ลายใส่ซิกเนเจอร์เพลงละเม้อเพ้อ แต่อบอุ่นไว้แบบไม่ยั้งเลย ขอบอกว่าเพลงเพราะมากๆๆๆและเสริมกับตัวหนังได้แบบสุดๆ\n\n- หนังเรื่องนี้เข้าฉายที่จีน 3 วัน กวาดรายได้ไป 10.8ล้านเหรียญ ซึ่งคาดว่าจะทุบสถิติอนิเมชั่นที่ทำเงินสูงสุดก็คือ Inside & Out อย่างแน่นอน (Inside & Out ทำรายได้ไป 14.7 ล้านใน 2 อาทิตย์)\n\n- ส่วนที่บราซิล The Little Prince กลายเป็นอนิเมชั่นที่ไม่ได้มาจากอเมริกาเรื่องแรกที่ขึ้นอันดับ 1 ใน Box Office ตอนนี้ก็ทำรายได้ไปแล้วถึง 7 ล้านเหรียญค่า ... ปรบมือๆๆ\n\n\n\nร่ายยาวมาทั้งหมด ก็เพียงอยากลองให้พวกเธอเปิดใจ เข้าไปดูหนังที่กระแสไม่ค่อยจะมีเรื่องนี้\nอาจเพราะยังไม่มีแรงโปรโมทจากฝั่งฮอลลีวู้ด แต่หนังมันก็ดีเกินกว่าจะไม่ดูในโรงจริงๆนะ\nงานภาพสวยจริงจัง งานสต๊อปโมชั่นก็งดงามเหลือเกิน\nส่วนเนื้อเรื่องมันคือความมหัศจรรย์จริงๆ\n\nรีบไปดูก่อนไม่มีรอบฉาย ถ้าดูจากแผ่นแล้วเธอจะเสียดาย... เชื่อเหอะ\nจากฉัน สุนัขจิ้งจอกที่มาจากดาว B-216\n\n\nแก้ไขข้อความเมื่อ 24 ตุลาคม 2558 เวลา 14:30 น."}
