{"movie_name": "นักเลงโรงหนัง", "text": "-- มอญซ่อนผี -- 8/10 หนังผีที่จะโคตรจะตลัวเลย ( ตลก+น่ากลัว)\n\n------ ไม่มีสปอยล์ -------\n\n... มอญซ่อนผ้า ตุ๊กตาอยู่ข้างหลัง ใว้โน่น ใว้นี่ ชั้นจะตีก้นเธอ เชื่อว่าถ้าเด็กไทยทุกคนได้ดูหนังเรื่องนี้ การละเล่นพื้นบ้านนี้จะหายไปจากสารบบการละเล่นของไทยแน่นอน ใครจะกล้าเล่นวะ 55555\n\n\n...เรื่องย่อ มอญซ่อนผี ... เป็นเรื่องราวของ หนุ่มมอญ 3 คน ที่ทำงานบนเรือ ดันไปเปิดเจอศพเข้า แต่ไม่กล้าบอกใคร แต่จู่ๆ ศพดันหาย เรื่องราวที่โคตรจะตลก เอ้ย ไม่ใช่สิ โคตรจะน่ากลัว จึงเกิดขึ้นบนเรืออ ..\n\n\n....เอาทีละเรื่องนะ เอาเรื่องตลกก่อนเลย บอกเลยโคตรฮาา ขำแรงมาก ฉากตลกนี่มีมาเยอะพอๆกับผีเลย ฉากกุญแจนี่คือโคตรพีค ฮาทั้งโรง\nไม่บันยะบันยังเลย นี่นั่งพิมพ์ไปยังฮาเลย555555555 นักแสดง 3 คน ที่เล่นเป็นลูกเรือ อนาคตคงมีหนังตามมาอีกหลายเรื่อง สูสีกับแก้ง พ่อมาก GTH เลยนะ 5555 มุขตลกอาจไม่เปรี้ยงเท่าแก้งค์นั้น แต่ด้วยบทที่เป็นคนพูดไม่ชัด มันส่งจริงๆ ฮาทุกดอก\n\n\n... ส่วนเรื่องความน่ากลัวของผี หากเอาไปเทียบกับอาบัติ เรื่องนี้ชนะเลิศ น็อครอบไปอีก 7 รอบ อาบัติผีออกน้อย แต่ต่อยหนัก แต่เรื่องนี้ผีออกเยอะแต่ไม่ใช่แค่ต่อยทั้งเตะทั้งต่อยทั้งถีบ 5555 จัดเต็มเลย ตกใจทุกๆ 5-10 นาทีได้เลย แล้วมาแบบไม่ทันตั้งตัวด้วย แต่บางฉากกับดูตลกถึงแม้ความตั้งใจของคนทำหนังจะให้น่ากลัว แต่มันดูตลกมากกว่า แต่โดยรวมผีน่ากลัวอยู่นะ ส่วนเรื่องมอญซ่อนผ้าที่พิมพ์ไปข้างต้น ต้องบอกว่าหนังเอามาผูกกับฉากในหนังได้หลอนดี คนที่ดูคงไม่กล้าเล่น เพราะไม่รู้ว่าที่ร้องๆกันเนี่ยมันจะเป็นจริงแบบในหนังรึเปล่า อยากรู้ว่าเป็นอะไรต้องลองไปดู\n\n\n.. ฌอห์ณ จินดาโชติ นี่ก็หล่อจริงๆ หล่อจนต้องร้องขอชีวิต ใครเป็นแฟนคลับไปดูคงฟิน จนอยากจะขึ้นเรือไปช่วยพี่ฌอห์ณ ทอดสมอ ซัก 2-3 คืน 5555555 ส่วนการแสดงก็โอเคอยู่เพราะบทมันไม่ได้อะไรมากมายไปเน้นที่ 3 มอญนั้นมากกว่า\n\n\n...ในส่วนของเนื้อเรื่องหนังพยายามจะทำให้มันหักมุม แต่ยังไม่พีคเท่าไหร่ พอจะเดาทางออก แต่ก็ยอมรับว่าช่วงแรกๆทำให้ระแวงเหมือนกันว่าใครเป็นใคร แต่พอกลางๆเรื่องคนดูก็พอจะเดาออกว่าต่อไปจะเป็นยังไง แต่โดยรวมถือว่าสนุกถ้าไม่จับผิดอะไรมาก แต่หนังเรื่องนี้มาตายตอนจบจริงๆ เป็นตอนจบที่โคตรจะเห่ยเลย โคตรจะไท๊ยไทย 555 ถ้าหนังเล่นตอนจบให้มันหักมุมหนักๆ หรือ กระแทก กระทั้น มากกว่านี้นี่ จะเป็นหนังผีตลัวดีๆอีกเรื่องนึงเลยนะ แต่ดันมาตายตอนจบซะได้ 2 คะแนนที่หักไป ก็เพราะตอนจบที่สุดแสนจะเห่ยนี่แหละ\n\n\n......... สรุปป มอญซ่อนผี หมีซ่อนพอร์น เป็นหนังผีที่สุดแสนจะตลก และ ก็โครตจะตกใจ ใครอยากดูผีน่ากลัวๆ เรื่องนี้ตอบโจทย์อยู่นะ ส่วนสายตลก ใครอยากดูอะไรที่มันบันเทิง ตลกขำก๊าก ไปดูเถอะ ไม่ผิดหวัง ฮาโลวีนเห็นไปกันแต่ร้านเหล้า เข้าโรงหนังหาความสุขบ้าง ก็ไม่เลวนะจ๊ะ\n\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl -- ฝากเพจรีวิวหนังเข้าใหม่ใว้ในอ้อมใจมิตรรักแฟนหนังชาวเฉลิมไทยด้วยนะค๊าบ --\n\n"}
