{"movie_name": "รีวิวหนังเรื่อง Foodies หนังสำหรับนักชิม", "text": "ให้ 7/10 หนังสารคดี เรื่องราวของบล็อกเกอร์นักชิมอาหารทั้ง 5 คนจาก 5 ประเทศ ที่ต่างคนต่างเดินทางตะเวนสรรหาร้านอาหารที่มีดาวมิชลินไปทั่วโลกเพื่อไปชิม เติมเต็มความสุขเล็กๆให้ตนเองและแบ่งปันความเห็นหลังชิมสู่โลกออนไลน์ ซึ่ง 1 ในนั้นก็มีคนไทยอยู่ด้วย\n\nอย่างที่บอกไปแล้วว่า Foodies คือหนังสารคดี เพราะฉะนั้น เป็นที่แน่นอนว่าเนื้อเรื่องไม่ได้เป็นแบบหนังที่ผูกเรื่องทั่วๆไปอย่างที่พวกเราได้ชมกัน แต่หนังเรื่องนี้จะสัมภาษณ์ความคิดเห็นของนักชิมทั้ง 5 คน เล่าประวัติความเป็นมา ชีวิตของนักชิมแต่ละคนผ่านเสียงบรรยายที่นุ่มลึกน่าฟัง และติดตามพวกเขาไปยังร้านอาหารหรูๆระดับดาวมิชลินต่างๆทั่วทุกมุมโลก ที่จะว่าไปแล้วมีเพียงไม่กี่ร้านที่คว้าดาวมิชลินมาได้ ถ้าเทียบกับสัดส่วนร้านอาหารทั้งหมดทั่วโลก และที่แน่ๆคือยังไม่มีร้านของคนไทยที่ได้ดาวมิชลินค่ะ\n\nซึ่งดาวมิชลิน คือดาวที่บ่งบอกว่าร้านอาหารร้านนี้อร่อย และมีคุณภาพเหมาะสมแก่การไปกินมากน้อยเพียงไหน โดยการมอบดาวมิชลินให้ในระดับ 1-3 ดาว และดาวแต่ละดวงมีความหมาย ดังนี้\n- ดาว 1 ดวง คือ อาหารอร่อยที่สุดในบรรดาร้านอาหารประเภทเดียวกัน\n- ดาว 2 ดวง คือ อร่อยคุ้มค่าแต่การต้องแวะไปกิน\n- ดาว 3 ดวง คือ อร่อยเลิศเลอและคุ้มค่ามากๆต่อการเดินทางเพื่อไปกินโดยเฉพาะ\n\nโดยถือว่าเป็นหนังที่ค่อนข้างน่าสนใจ เปิดหูเปิดตาผู้ชมได้ดีในเรื่องของร้านอาหารที่ได้ดาวมิชลินทั่วโลก และน่าจะเหมาะเป็นพิเศษสำหรับผู้ที่ชื่นชอบ หลงไหล คลั่งไคล้ การชิมและการกินอาหาร หรือผู้ที่มีงานอดิเรก คือ การกิน ซึ่งส่วนตัวก็จัดว่าตัวเองเป็นหนึ่งในคนจำพวกนี้เช่นกัน\n\nแต่เรื่องของเรื่องคือ ร้านอาหารในหนังเรื่องนี้ค่อนข้างไกลเกินเอื้อมที่จะเดินทางไปกินเสียหน่อยถ้าแง้มดูจากเงินในกระเป๋าตังค์ ที่ไหนจะต้องเสียทั้งค่าเครื่องบิน ที่พัก และราคาอาหารที่ไม่มีทางย่อมเยาว์แน่ๆ\n\nแต่ก็ใช่ว่าถ้ามีตังค์แล้วจะสามารถไปกินได้ทันที เพราะเนื่องจากร้านอาหารเหล่านี้เป็นอาหารชื่อดังที่เหล่านักชิมทั่วโลกต่างจับจ้องมารับประทาน คงจะต้องจองคิวล่วงหน้าเป็นหลายเดือนหรืออาจจะเป็นปีด้วยซ้ำ ยังไงก็ตาม หนังเรื่องนี้ก็สร้างแรงบันดาลใจที่ดีให้กับนักชิมให้เก็บตังค์และออกเดินทางไปกินบ้าง...\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
