{"movie_name": "มอญซ่อนผี", "text": "มอญซ่อนผี - ครึ่งแรกดี ครึ่งหลังแผ่ว ผสานความน่ากลัวกับความตลกได้ลงตัว ชอบการเล่าเรื่องในเรือแปลกใหม่ดี การแสดงโดยรวมก็ ok\n\n\n     สวัสดีครับ เมื่อวันอังคารที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"มอญซ่อนผี\" ในรอบสื่อมวลชน ต้องขอขอบคุณทาง Five Star Production  มา ณ ที่นี้ด้วยครับ\n\n     \"มอญซ่อนผี\" หนังผีประจำเทศกาล Halloween ของค่าย Five Star Production ประจำปีนี้ ค่ายซึ่งสร้างหนังผีกันอย่างเป็นล่ำเป็นสัน จนผมแทบลืมไปแล้วไว่าผมได้ดูหนังไทยประเภทอื่นจากค่ายนี้เมื่อไหร่ ผลงานการกำกับของ ไมค์ - ภณธฤธ โชติกฤษฎาโสภณ ที่เคยมีผลงานการกำกับ \"ตายโหง ตายเฮี้ยน ตอน ซ่องผี ท่าล้อซอย 9” มาก่อนหน้านี้ นำแสดงโดย ฌอห์ณ จินดาโชติ, เจมส์- ภูวดล เวชวงศา, ธามไท แพลงศิลป์, ฟลุ๊ค-พงศธร ศรีปินตา และนางเอกน้องใหม่ นนนี่-ณัฐชา\n\n     \"มอญซ่อนผี\" แค่ฟังชื่อหนังทุกท่านก็คงเดากันได้ว่าต้องมีที่มาจาก \"มอญซ่อนผ้า\" การละเล่นของเด็กไทยในสมัยก่อน และครั้งแรกที่ได้ยินชื่อนัน ผมนึกถึงหนังผีที่เกี่ยวกับการเล่น \"มอญซ่อนผ้า\" แต่พอตัวอย่างหนังออกมา ดูเหมือนว่าผมจะคิดผิด เพราะกลายเป็นหนังผีในเรือประมงไปแทน เล่นเอางงไปเหมือนกัน แต่ตัวอย่างนั้นหนังทำได้น่าสนใจครับ ประเด็นการสืบเรื่องราวของศพ ใครเป็นผี หรือมีอะไรในเรือประมงลำนี้นั้นดูน่าสนใจพอสมควร\n\n     หนังเปิดเรื่องราวด้วยมุมกล้องแบบ Handheld มุมมองบุคคลที่หนึ่ง ซึ่งค่อนข้างแปลก และยาวพอสมควรจนเริ่มรู้สึกเบื่อ หลังจากนั้น สิ่งที่ผมไม่ได้คาดไว้ตั้งแต่แรกก็คือความฮา ก็จัดเข้ามาเรื่อยๆ ซึ่งน่าสนใจว่า เจมส์ ธามไท และฟลุ๊ค เล่นเข้าขากันได้เป็นอย่างดี ตัวเรื่องวางหลอกคนดูได้น่าสนใจ และโดดเด่นมากเมื่อเป็นเรื่องราวในเรือประมง ที่เป็นพื้นที่แคบที่มีซอกหลืบมากมาย ถือว่าเลือกสถานที่ได้น่าสนใจและลงตัวมากครับ\n\n    ช่วงกลางหนังยังผสมความฮากับผีที่น่ากลัวจากการเป็นเรื่องราวในเรือประมงได้ดีอย่างต่อเนื่อง แถมการเฉลยปมแรกก็ทำได้ฮามาก ช่วงนี้มีฉากตลกที่เรียกเสียงหัวเราะได้หลายฉาก บางฉากใช้การยิงมุกต่อเนื่องขำแล้วขำอีก และผีก็ยังน่ากลัวพอได้ด้วย เรียกว่าลงตัวไปหมด\n\n    ช่วงท้าย ช่วงนี้แผ่วลงไปครับ อาจเป็นเพราะเริ่มชินกับเรือแล้ว รวมถึงความวนเวียนซ้ำซ้อนไปมา มีบางฉากผมตะโกนในใจว่า \"เล่นแบบกำปั้นทุบดินอย่างนี้เลยหรือ\" ซึ่งขาดความน่าเชื่อถือไปพอสมควร รวมถึงการเปลี่ยนทิศทางของหนังไปสู่หนังอีกแนว ที่ผมว่าปูพื้นมายังไงมันก็ยังไม่พอที่จะให้เราอินกับสิ่งที่หนังพยายามเค้นจะให้เรารับรู้ แต่ก็ยังดีที่หนังมีช่วงจบที่ตื่นเต้น ลงตัว และเหมาะสม ซึ่งทำให้การพยายามเค้นของหนังไม่ทำให้หนังเสียหายไปสักเท่าไร\n\n    การแสดง เจมส์ ธามไท ฟลุ๊ค สามคนนี้นี่มันดรีมทีมชัดๆ เข้าขากันอย่างดีมากเลยครับ จังหวะตลก จังหวะผี จังหวะเพื่อนรัก ทำได้ดี เหมือนได้นั่งดูกลุ่มเพื่อนรู้ใจกันมาอย่างยาวนาน ซึ่งน่าสนใจที่ทั้งสามคนทำได้ในระดับใกล้เคียงกัน ที่เด่นหลุดออกมา คงเป็น ฟลุ๊ค เพราะคาแรกเตอร์กระเทยนั้นมีสีสันมากกว่าคนอื่น ส่วน  ฌอห์ณ และ นนนี่ รวมถึงหนังแสดงสมทบท่านอื่น ทำได้ดีหมดทุกคนครับ\n\n    จุดเด่นก็เห็นจะเป็นการใช้สถานการณ์เจอผีในสถานที่ปิดล้อม ซึ่งเรือประมงนั้นดูน่ากลัวจริง ซึ่งการที่พื้นที่ค่อนข้างแคบ เมื่อนำมาผสมกับการพบศพในเรือ ก็ยิ่งบีบให้ทางหนีมันดูตีบตันลงไป กดดันได้มากขึ้น แต่ที่ทำได้ลงตัวมากจริงๆ คือการผสมผสานจังหวะตลกที่ลงตัวและเข้ากับเรื่องผีๆได้เป็นอย่างดี ทำให้โดยรวมหนังสนุกและบันเทิงดีมาก\n\n     จุดด้อย ก็เห็นจะเป็นการที่หนังพยายามเปลี่ยนทิศทางของหนังในช่วงท้ายนั่นแหล่ะครับ ซึ่งการปูเรื่องมานั้นมีพอสมควร แต่ไม่ได้ทำให้คนดูรู้สึกอินกับส่วนที่ปูมาได้ จรงนี้ผมมองว่าบางครั้งการใช้ Flash back ย้อนไปเล่าเรื่องราวเพิ่ม มันก็ดีบางบางแง่มุม โดยเฉพาะการเฉลยปม แต่ในแง่ที่หนังต้องการไปถึง ผมว่ามันไม่ง่าย เรื่องราวบางอย่างต้องค่อยๆให้ปูเรื่องมาเรื่อยๆ หากจะเค้นจะขยี้อารมณ์ผู้ชม ก็ต้องปูมาให้รู้สึกเพียงพอ ไม่อย่างนั้นจะกลายเป็นไม่อินอย่าที่เกิดขึ้นในหนังเรื่องนี้ แต่ตรงนี้ก็แล้วแต่ผู้ชมแต่ละคนด้วยนะครับ บางคนอาจจะมองว่าเพียงพอและรู้สึกไปกับหนังได้แล้วก็ได้\n\n    สรุป – หนังเรื่องนี้เป็นหนังผีที่น่าสนใจ ไม่ได้เน้นด้านความน่ากลัวมากนัก ดูเหมือนจะเน้นไปด้านตลก และขายดารานักแสดงเสียมากกว่า แต่ถึงกระนั้น สถานการณ์ในพื้นที่จำกัดก็สร้างความแปลกใหม่ให้กับคนดูหนังไทยได้อย่างแน่นอน งานภาพออกมาสวยใช้ได้ทั้งที่เป็นหนังกลางคืนทั้งเรื่อง คอหนังผีตลก น่าจะพอใจ แฟนคลับของดารานักแสดงในเรื่อง น่าจะ Happy และแม้แต่คอหนังไทยทั่วไป ก็น่าจะสนุกไปกับหนังได้อย่างไม่ยากเย็นนัก เพราะอย่างน้อยมันก็แปลกใหม่ สนุก และบันเทิงมากครับ\n\nความคาดหวังก่อน / หลังชม – คาดหวังกลางๆ / เป็นตามที่หวังไว้\n\nเกรดหนัง – พอใช้ได้\n\nคะแนน 6/10\n\n****รีวิว เกรดหนัง และคะแนน อยู่บนพื้นฐานของหนังไทยเท่านั้น ไม่นำหนังเทศมารวมแต่อย่างใด****\n"}
