{"movie_name": "REGRESSION", "text": "( เรื่องที่ 86 / 2015)\nREGRESSION (รีเกรสชั่น สัมผัส...ผวา )\nคะแนนความชอบ 6 /10\n.\n============================\nตัวอย่าง https://www.youtube.com/watch?v=kXKkuR6Meb8\n.\nบันทึกความรู้สึกหลังไปดูมา **ไม่สปอย**\n.\n.\nเป็นไงบ้าง?\n1. นี่คือหนังสืบสวนที่มีเนื้อเรื่องเกี่ยวกับ ซานตานและคริสศาสนา เมื่อหญิงสาวถูกพ่อตัวเองข่มขืนแต่พ่อจำไม่ได้ว่าไปทำตอนไหน พระเอกนักสืบจึงช่วยฟื้นความทรงจำที่ปิดกั้นและเมื่อความทรงจำเปิดเผย....เรื่องที่น่ากลัวที่สุดก็ปรากฏออกมา\n.\n2. เอ็มม่า วัตสัน เริ่มหลุดภาพจาก เฮอไมโอนี่แล้ว จริงๆ เราชอบนาง ตั้งแต่แฮรี่ The Bling Ring , The Perks of Being a Wallflowe นะ นางมีออร่าความเป็นตัวแม่อยู่ แต่เรื่องนี้ยังไม่สามารถปลดปล่อยความเป็นตัวแม่ออกมาได้\n.\n3. จริงๆ เรื่องนี้บทนางส่งให้เกิดได้นะ แต่ด้วยการเล่าเรื่องที่เนิบนาบต่อนยอน ทำให้พลังนางแผ่วลงเรื่อยๆ เรื่อยๆ เรื่อยๆ ‪#ชั้นเอคโค่แบบนี้คงเห็นภาพนะคะ‬\n.\n4. จริงๆ มันก็คือหนังสืบสวนหักมุมธรรมดานี่แหล่ะค่ะ แต่ประเด็นของหนังมันไม่ได้ใหม่เท่าไหร่ เราอาจจะว๊าวกว่านี้ ถ้าไม่ค่อยดูหนังสืบสวนเยอะ หรือถ้ามันเข้าฉายเมื่อ 20 ปีที่แล้วก่อนที่หนังแนวนี้จะแพร่หลาย\n.\n5. แถมฝีมือระดับ ผกก.อเลฮานโดร เจ้าของหนังผีมาสเตอร์พีชอย่าง The Others มากำกับด้วยไง เลยใส่ความคาดหวังว่า เหยแก...ต้องมีอะไรแน่ๆ แต่กว่าหนังมันจะเฉลยออกมา อิฉันก็แคะขี้มูกแก้เซ็งจนโพรงจมูกโล่งหายใจคล่องแล้วค่ะ\n.\n6.อิธาน ฮอร์ค ความหล่อหายไปเยอะ ตามกาลเวลาจริงๆ หน้าตาเครียด ปวดไมเกรนตลอดเวลา ตั้งแต่ต้นเรื่อง ยันท้ายเรื่อง คือปกติหนังแบบนี้การแสดงออกความเครียด มันจะไล่ระดับไง เครียด 1 เครียด 2 เครียด 3-10 เพื่อให้คนดูเห็นพัฒนาการ แต่ฮีแสดงความเครียดได้คงเส้นคงวา เห็นแล้วอยากจะยื่นชอกโกแล็ตให้กิน เผื่อน้ำตาลจะช่วยให้ฮีหายเครียดบ้าง\n.\nสรุป\nถ้าเรื่องนี้เป็นหนัง ทริลเลอร์ เขย่าขวัญ ถือว่าพอดูได้เพลินๆ\nแต่ถ้าไปดูเพราะคาดหวังว่า หนังจาก ผกก.อเลฮานโดร เจ้าของหนังผีมาสเตอร์พีชอย่าง The Others อาจไม่สมใจที่คาดไว้ได้ค่ะ อย่าเพิ่งเชื่ออิชั้นนะคะ ลองไปดูก่อนก็ได้ หนังฉาย พฤหัสที่ 29 ตุลาคมนี้ คะแนนความชอบ 6/10\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดกที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies/\n\n"}
