{"movie_name": "Mon-Son-Phee (มอญซ่อนผี)", "text": "วิจารณ์ ภาพยนตร์ Mon-Son-Phee (มอญซ่อนผี) ฉบับนักเรียนหนัง\nก่อนเข้าเรื่อง     1. ผู้วิจารณ์ไม่ได้เสียเงินชมภาพยนตร์เอง\n                     2. ผู้วิจารณ์กำลังศึกษาทางด้านภาพยนตร์อาจมีการขาดตกบกพร่องทางด้านวิชาการ ต้องขออภัยล่วงหน้า\n                     3. ทั้งหมดเป็นความเห็นของผู้วิจารณ์\n    \nชื่อเรื่อง Mon-Son-Phee (มอญซ่อนผี)\nผู้กำกับ   ภณธฤต โชติกฤษฎาโสภณ\nอำนวยการสร้าง  ไฟว์สตาร์ โปรดักชั่น\nนักแสดงนำ ฌอห์ณ จินดาโชติ, เจมส์ ภูวดล เวชวงศา, ธามไท แพลงศิลป์, ฟลุ๊ค พงศธร ศรีปินตา และนางเอกน้องใหม่ นนนี่ ณัฐชา เจกะ\n\n    \n    ต้องขอบอกก่อนว่าที่ผมจะวิจารณ์จะมีทั้งหมด 3 ส่วน\n1.ตัวบทภาพยนตร์  \n2.นักแสดงและการกำกับ\n3.Production\n\n1.ตัวบทภาพยนตร์\n    ด้วยความที่เป็นหนังผี ตั้งอยู่บนพื้นฐานหนังเซอร์เรียว (ลัทธิเหนือจริง หรือ เซอร์เรียลลิซึม (อังกฤษ: Surrealism) เพราะฉนั้นการที่ผู้กำกับอยากจะจับอะไรมาใส่เป็นเรื่องของผู้กำกับ แต่ใส่มาแล้วจะเป็นส่วนผสมที่ดีหรือไม่มันคืออีกเรื่อง บทภาพยนตร์โดยรวมต้องบอกว่าไม่มีอะไรแปลกใหม่ หนังผีตั้งอยู่บนพื้นฐานตามธรรมชาติของมันอยู่ไม่กี่อย่าง อยู่ในที่ปิด  พื้นที่น้อย เพราะจะสร้างความอึกอัดให้กับผู้ชมได้ง่าย ที่บอกว่าบทไม่มีอะไรเลยจริงๆ เกิดขึ้นบนเรือสะเป็นส่วนใหญ่วิ่งไปมาตามปกติ แต่ที่ไม่ปกติคือความฉลาดของผู้กำกับที่หยอดมุขต่างๆลงมาอย่างลงตัว จากบทที่ไม่มีอะไรกลับทำให้มีอะไรขึ้นมาได้ ไม่แน่นและหลวมจนเกินไป มุขตลกก็ฮามาก ไม่นึกว่ามุขธรรมดาก็เอามาทำให้ฮาได้ คือขำน้ำตาไหลเลยจริงๆ\n\n2.นักแสดงและการกำกับ\n    นักแสดงผมขอไม่พิมพ์บอกอะไรมาก เพราะนักแสดงหลักล้วนทำได้ดี พี่ฌอนเท่ทุกshotจริงๆ นักแสดงทั้งสามคนเล่นได้เชื่อว่าคือเพื่อนกันจริงๆ มันมีเคมีที่เข้ากันของทั้ง เจม ฟลุก และธามไท ถึงแม้ทามไทจะดูอายุมาสุดในแก๊ง แต่มันดูเข้ากันอย่างบอกไม่ถูก มีตัวเท่ ตัวฮา ตัวตบมุข และทั้งสามคนก็เป็นตัวเดินเรื่องที่สำำคัญในการไปพบเจอเรื่องราวต่างๆในาพยบนตร์ ส่วนนางเอกออกมาน้อยแต่ก็ทำได้ดี ดูไม่ขัดตาและกลมกลืนกับพี่ชอนได้อย่างดี ส่วนนักแสดงท่านอื่นไม่ได้โดดเด่น แต่ไม่น่ารำคาญ ดูกลมกลืนเชื่อว่าเค้าคือตัวละครนั้นจริงๆ\n\n3.Production\n    ถือว่าทำออกมาได้ดีในส่วยของการถ่ายทำ แต่แอบรู้สึกเอียนตรงภาพกว้างมากที่ใช้โดรนในการถ่าย มันโชว์จนเยอะไป และCGก็ไม่เนียนแต่บางช่วงแอบงงจริงๆว่ามันคือCG หรือถ่ายจริงๆวะ ในช่วงที่เรือกำลังจะออกฝนมันดูปลอมมมากกมากสะจนแอบหงุดหงิด แต่ชอบช่วงนี้นะ รู้สึกว่าเห้ยย มันมีMVในหนังด้วยวะ แปลกดีครับ  ส่วนเรื่องการเสียงในภาพยนตร์มันดูรีบรนเหมือนเร่งให้ออกมาฉายมาก เหมือนยังมิกไม่เสร็จดีมีหลุดหลากหลายช่วงมาก เสียงตะโกน เสียงตัวละครพูดเสียงดังมันพีคแบบ  พีคจนเป็นภัยต่อหูจริงๆ มันแหลมบาดหูจนรำคาญมาก ไม่มีความพอดีในเสียงที่มันออกมาจากภาพยนตร์เลย(เฉพาะเสียงพูด) นอกนั้นก็ทำได้ดีครับหรือลำโพงที่โรงภาพยนตร์มันไม่ดีกันนะ  ส่วนเรื่องแสงบางทีมันแอบดูเป็นละครไปหน่อย แต่อาจเป็นเอกลักษณ์ส่วนตัวของผู้กำกับแสงก็เป็นได้ มีหลุดๆบ้า้ง 2-3 จุด แต่นอกนั้นโอเคทีเดียวครับ เสื้อผ้าแอบดูหลุดแต่ก็พอใช้ได้ ส่วนเรื่องสถานที่ถ่ายทำ ดูดีทีเดียวสวยงามแม้กระทั้งเรือดูดีทีเดียวครับ\n\nโดยภาพรวมทั้งหมด\n    ถือว่าทำออกมาได้ระดับพอใช้ ถ้าหากคุณชอบผีแบบตึ่ง!!  หนังเรื่องนี้ทำได้ดีพอสมควร สร้างความน่ากลัวและตกใจให้คุณได้ดีทีเดียว แต่ที่เซอร์ไพมากคือมันฮาเฉย ทำให้คนกลัวผีอย่างผมขำได้ถือว่ายอดเยี่ยมมาก ฮ่าๆ คุมค่าแก่การเสียเงินและเวลาเข้าไปดูไหม ต้องบอกว่ารู้สึกเท่าทุนไม่ได้กำไรแต่ก็ไม่รู้สึกขาดทุนเท่าไหร่ เป็นภาพยนตร์ไทยที่โอเคอีกเรื่องเลยทีเดียวครับ\nผมขอให้ B+ แล้วกันครับ  #จากมารตฐานของผมเอง\n\nปล.หนังที่ดี คือหนังที่คุณชอบ เพราะฉนั้น อย่าไปเชื่ออะไรผมมาก เพื่อการรับชมอย่างเพลิดเพลินนะครับ     \n## และผิดพลาดประการใดสามารถติติง เพิ่มเติม ได้เลยครับ\n\nแก้ไขข้อความเมื่อ 28 ตุลาคม 2558 เวลา 11:12 น."}
