{"movie_name": "Kamen Rider Ryuki The Movie : Episode Final", "text": "หลังจากประสบความสำเร็จกับอากิโตะมาแล้วทั้งฉบับทีวีและโรงหนัง การมาถึงของริวคิแน่นอนว่าความคาดหวังย่อมสูงตามไปด้วย ด้วยที่เนื้อหาทางทีวีทำออมาได้สนุกมาก การต่อยอดออกมาเป็นฉบับภาพยนต์ย่อมตามมา จนมาถึงภาพยนต์หน้ากากไรเดอร์คนที่ 2 ของยุค 2000' กับ Kamen Rider Ryuki The Movie : Episode Final\n\n\n\nตัวหนังเปิดมาด้วยการทำสงครามกันระหว่างไรเดอร์ และมอนสเตอร์ ทั้งไนท์ โซลด้า และโอจาทำการต่อสู่กันโดยมีริวคิเป็นคนห้ามเช่นเดิม ระหว่างนั้นกลับปรากฎตัวของไรเดอร์ปริศนาในร่างสีขาวในชื่อว่า ไรเดอร์ฟาม (Femme) โดยมีเป้าหมายที่การสังหารอาซาคุระ ภายหลังคันซากิ ชิโร่ได้เรียกไรเดอร์ทุกคนมารวมกันทั้ง ชินจิ (ริวคิ) เร็น (ไนท์) คิตาโอกะ (โซลด้า) อาซาคุระ (โอจา) และมิโฮะ (ฟาม) และกล่าวเป็นคำขาดว่าหากการต่อสู้ของไรเดอร์ทั้ง 6 คนไม่รู้ผลใน 3 วันทุกอย่างจะจบสิ้น ทำให้ช่วงเวลาที่เหลือเป็นดั่งนาทีที่มีค่าสำหรับทุกคนที่ปรารถนา มีเป้าหมาย ในการตัดสินใจก่อนจะมาถึงของไรเดอร์คนสุดท้ายที่จะทำให้ทุกอย่างเปลี่ยนไป\n\n\n\nสิ่งแรกเลยที่ต้องขอชมคือการเป็นไรเดอร์ฉบับหนังโรงเรื่องแรกที่มีการนำเอาไรเดอร์พระเอกมาย้อมเป็นสีดำ (อาจเป็นการตลาดของบันได ย้อมสี = ได้ไรเดอร์มาอีกคน) ก่อกำเนิดเป็นหนึ่งในสุดยอดไรเดอร์ร่างมืดที่เท่และดุดันแข็งแกร่งนามว่า ริวกะ (บางสำนักอาจเรียกริวงะ ตามตัวภาษาอังกฤษ Ryuga) ถือว่าเป็นการย้อมสีที่ฉลาดและลงตัวเอามากๆ เผลอๆบางคนดูแล้วยอมรับเลยว่าเท่กว่าริวคิพระเอกหลายเท่านัก อีกทั้งการต่อสู้ในลักษณะที่แข็งแกร่ง ดุดัน โหดเหี้ยมและเอาตายทำให้เอกลักษณ์ของไรเดอร์ริวกะคนนี้เด่นชัด แม้ปูมหลังจะมีแค่เงาสะท้อนของริวคิที่อยากมีตัวตนจริงๆ แต่กลับทำให้คนดูจดจำได้ (แม้ในช่วงมูฟวี่หลังๆความเทพจะลดลงจนเหลือศูนย์)\n\n\nไรเดอร์อีกคนที่โผล่มาในเรื่องนี้คือ ไรเดอร์ฟาม (Femme) ไรเดอร์หญิงคนแรกอย่างเป็นทางการในประวัตืศาสตร์ไรเดอร์ที่ผ่านมา ด้วยเอกลักษณ์ที่โดดเด่นทำให้ดูลงตัวและสวยงาม รวมไปถึงบทบาทของมิยาโนะ ชิโฮะผู้แปลงร่างที่ดูมีมิติ มีพัฒนาด้านตัวละครทำให้ดูจับต้องได้ จากไรเดอร์ที่เย็นชากลายเป็นคนที่โดนจิตใจที่อ่อนโยนและจริงใจของชินจิเปลี่ยนไปเป็นหญิงสาวที่น่าสงสารได้ รวมไปถึงจุดจบของเธอที่น่าเศร้ายิ่งนัก\n\n\nคิโดะ ชินจิในภาคนี้ยังคงเป็นชินจิเช่นเดิมในคาแร็คเตอร์ที่บ้าๆบอๆ และจริงจังในบางครั้ง อาจเป็นเพราะโดนคนอื่นขโมยไปจนหมด รวมไปถึงการมาถึงของริวกะ และชินจิจากโลกกระจกที่ดูลึกลับและน่ากลัวราวกับเป็นคนละคน ที่เหลือถือว่าเล่นได้ตามมาตรฐานยกเว้นอาซาคุระที่รัศมมีความโหดดูน้อยไปหน่อย เทียบกับในทีวีไม่ได้เลย ไรเดอร์หญิงอย่างมิยาโนะ ชิโฮะก็ถือว่าทำได้ดีรวมไปถึงหน้าตาที่น่ารักทำให้หลายๆคนชอบเธอได้ไม่ยาก\n\n\nหากจะหาหนังซักเรื่องที่ไม่ต้องมีโครงเรื่องที่ซับซ้อนมากมาย หรือไม่ต้องแอบแฝงแง่คิดคุณธรรมใดให้มากมายนัก Episode Final ถือว่าตอบโจทย์ได้ดีมากสำหรับคนที่แสวงหาหนังที่มีการต่อสู้ที่สนุก หรือตัวละครที่โดดเด่น และเรืองราวชวนให้ติดตามและจุดเฉลยหรือปมที่ไม่ต้องใช้ความคิดมากมายนัก โดยคู่เอกที่อยากดูมากที่สุดอย่าง Ryuki VS Ryuga นั้นถือได้ว่าทำออกมาได้สนุกและลุ้นมากๆ ฉากเปิดตัวของ Ryuga ถือว่ายอดเยี่ยมและตั้งมาตรฐานสำหรับไรเดอร์ร่างมืดที่สูงเอาไว้ได้อย่างสง่างาม\n\n\nOuja น่าเสียดายที่บทบาทน้อยอย่างน่าใจหาย รวมไปถึงการตายที่อนาถไม่สมกับเป็นตัวชั่วในใจเลย\n\n\nZolda ที่โดนลดบทบาทลงเช่นกัน แต่ยังดีที่ตอนจบทำได้สวยงามและประทับใจสมกับที่เชียร์\n\n\nKnight ดับอนาถบนจอใหญ่ที่คาแร็คเตอร์ไม่ชัดมาก แต่ได้ฉากจบที่เท่จนกลบข้อเสียหมด\n\n\nหากจะมองให้เห็นแง่มุมที่หนังจะสื่อแล้ว ถ้าในทีวีเป็นการแฉความคิดและชีวิตของคนทุกชนชั้นในสังคม ในฉบับภายนต์คงเป็นเรื่องของริวกะเนื่องจากการที่คนๆหนึ่งอยู่ใต้อำนาจและเงามืดมาตลอดชีวิตและต้องการจะเป็นใหญ่และต้องการคุมอำนาจทั้งหมดเสียเอง มองได้ 2 แง่คือการต้องการหลุดออกมาจากเงาของใครสักคนถือว่าเป็นข้อที่ท้ายทายอย่างมาก เช่นเดียวกับหากในอีกแง่มุมคือการที่เราควรรู้ตัวว่าเรามีความสำคัญในระดับไหน หากเป็นเงาสะท้อนก็เป็นได้แค่เงาสะท้อนและไม่ว่าจะพยายามยังไงเงาก็ไม่อาจอยู่ได้ถ้าไม่มีร่างจริง\n\nประเด็นอีกอย่างคือการปล่อยวางจากความแค้น สังเกตุได้จากไรเดอร์ฟามนั้นมีความแค้นกับอาซาคุระ เนื่องจากอาซาคุระเป็นคนฆ่าพี่สาวของเธอ แต่ในเมื่อเธอได้รู้จักกับชินจิได้ดึงพาให้เธอได้เห็นด้านสว่างมากขึ้นหลังจากหมกมุ่นอยู่กับความแค้น ยิ่งหลังจากแก้แค้นได้แล้ว กลับไม่ทำให้เธอดีใจซักนิดกลับกันมันทำให้เธอฆ่าคนไป 1 คนซึ่งเป็นข้อพิสูจน์ได้ดีถึงการมีความแค้นไม่ใช่เรื่องดีซักนิด\n\n\n\nน่าเสียดายไปนิดตรงที่ไรเดอร์ตัวอื่นในเรื่องไม่ได้มีบทบาทเด่นเท่าที่ควร แต่ในด้านความสนุกกับส่วนที่เหลือทั้ง ริวคิ ริวงะ ฟาม ถือว่าทำออกมาได้สนุกมากๆ รวมไปถึงเนื้อเรื่องที่มีสิ่งให้คิดแม้จะไม่หนักแน่นมาก แต่ในเมื่อหากต้องการดูหนังที่ตอบโจทย์ด้านความสนุกแล้ว เรื่องนี้ถือว่าตอบโจทย์ได้ดีมากทีเดียว\n\n\nref : http://moviereviewnonranger.blogspot.com/2015/10/ryuki-episode-final-3.html\n\nแก้ไขข้อความเมื่อ 30 ตุลาคม 2558 เวลา 00:53 น."}
