{"movie_name": "หนังคอมเมดี้ โรแมนติกไทย...โดนนะเนี้ย เลิฟอะรูมิไลค์ รักอะไรไม่รู้", "text": "หลังจากที่ทำงานมาเหนื่อยๆทั้งเดือน วันนี้แฟนได้ลากข้าพเจ้าไปดูภาพยนตร์ไทย เลยตามใจเค้าหน่อย....\n( นานๆทีจะเข้าโรงดูหนัง ) ส่วนตัวเเล้วไม่ค่อยได้ติดตามหนังเท่าไหร่ แต่ก็ น่ะ ไม่ได้คาดหวังอะไรไว้เยอะ เพราะหน้าหนัง บวกกับ กระแสแฟนคลับในเพจน้อย ตามๆดูแล้วไม่ค่อยเท่าไหร่ และอีกอย่าง ค่ายที่ทำหนังเรื่องนี้ก็เป็นค่ายเล็กๆ เราว่าบางคนก็ยังไม่รู้จักด้วยซ้ำไป แต่...พระเจ้าพอหนังจบเท่านั้นแหละ ถามตัวเองในใจว่า เอ้ยย หนังไรว่ะเนี้ย ออกมาจากโรงยังขำอยู่เลย แถมยังได้มุขไปแกล้งเพื่อนอีก 555++ คืนนี้ฝันหวานหละเรา ใครไปดูมาแบบผมบ้างไม๊ครับ กับหนังชื่อแปลกๆ อะไรรูๆ555++ เลิฟอะรูมิไลค์ รักอะไรไม่รู้.. ตอนแรกที่เห็น ( Trailer ) ก็คิดว่าเฉยๆ แต่ตอนนี้เปลี่ยนใจละ อยากไปดูอีกอ่ะ ยังไงถ้าใครไปดูก็มาแชร์กันได้นะครับ ว่าขำเหมือนเราไม๊ 555++\n\nเราว่าจุดเด่นของหนังเรื่องนี้ นักแสดงเล่นได้เหมือนจริงมาก\n\nพี่บอย พิษณุ เล่นเหมือนผู้หญิงมาก ไม่คิดว่าพี่บอย จะเล่นได้เหมือนขนาดนี้ ท่าทาง น้ำเสียง ปฏิกิริยา นางเป๊ะเว่อร์\n\nส่วน น้ำชา ชีรณัฐ ก็เล่นได้สมบทบาท แต่อาจจะมีหลุดบ้างเล็กน้อยก็ตาม แต่ทั้งคู่เล่นออกมาได้อย่างดีมาก\nส่วนอีก 3 คนที่เหลือ ไม่ต้องพูดถึง\n\nน้าค่อม ชวนชื่น ใครได้ยินชื่อนี้ถึงกับต้องฮา เพราะบุคคลนี้เล่นหนังกี่เรื่องฮาทุกเรื่อง เล่นได้ธรรมชาติสุดๆ\n\nส่วนพี่ดาว ขำมิน เอาจริงๆนะ ผมพึ่งรู้จักแกตอนที่แกมาออกรายการร้องเพลง รายการนึง จากนั้นก็เห็นเพื่อนๆเราชอบดูเพราะแกดูมึนๆ ถึงแม้ว่าในหนังเรื่องนี้ พี่ดาวจะเล่นไม่เยอะ แต่พี่ทำให้ผม ขำได้ ฮาดี ชอบๆๆ ( อันนี้ส่วนตัวนะ )\nและที่พลาดไม่ได้เลย วัยรุ่นอย่างพวกเราต้องรู้จักแน่ๆ\n\nยัด เฟ็ดเฟ่ บอกได้เลย พี่ฮามาก ยิ่งตอนทำหน้ามึนๆนะ 5555++ เล่นได้ดีมาก อิอิ ( ส่วนตัวเรานะ ) ชอบๆ \" ผมไม่เล็กนะครับ \"\n\nจุดด้อยของหนังเรื่องนี้ เราว่าแทบไม่มีเลย อาจจะมีก็ฉากที่เล่นมุขตลก อยากให้ดึงออกมาอีกนิด เพราะเรารู้สึกว่า ขำๆอยู่ แต่มันเหมือนขำไม่สุด เลยทำให้อารมณ์ขาดไปหน่อย ส่วนฉากดราม่า และ ฉากโรแมนติก ถือว่าทำออกมาได้โอเคเลยทีเดียว\n\nเป็นกำลังใจให้นะครับ กับ ค่ายหนังเล็กๆ ที่สร้างหนังดีมีคุณภาพออกมาให้ชมกัน\n\nสรุปคร่าวๆ เราให้ 8.5 / 10\nอาจจะเป็นเพราะเราชอบแนว คอมเมดี้ ด้วยมั้งน่ะ ^^\n\nยังไงมาแชร์ความรู้สึกกันได้นะครับ ...^^\n\nแก้ไขข้อความเมื่อ 30 ตุลาคม 2558 เวลา 01:40 น."}
