{"movie_name": "Man On Wire", "text": "( เรื่องที่ 88 / 2015)\nMan On Wire\nคะแนนความชอบ 8.5 /10\n.\n============================\nตัวอย่าง https://www.facebook.com/DocumentaryClubTH/videos/799134630197698/\n.\nบันทึกความรู้สึกหลังไปดูมา\n.\n.\nเป็นไงบ้าง?\n1. นี่คือสารคดีที่เคยได้ รางวัลออสการ์ภาพยนตร์สารคดียอดเยี่ยม มาแล้ว\n2. หนังถ่ายทอดเหตุการณ์จริงๆของ  ฟิลิป เปอร์ติท ผู้เคยสร้างวีกรรม คนแรก และคนเดียวไต่ลวดข้ามตึกแฝดเวิร์ดเทรด เซ็นเตอร์ สมัยนั้นถือว่าสูงที่สุดในโลก  \n3. เรื่องราวของ ฟิลิป เปอร์ติท เพิ่งถูกนำไปสร้างเป็นหนังเรื่อง The Walk  แอดแมวเพิ่งดูเมื่อเดือนที่แล้ว\n4.คือเมื่อตอนที่ดู   The Walk  รู้สึกว่าตื่นเต้นแล้ว พอได้ดู สารคดี  Man On Wire  แอดแมว โคตรตื่นเต้นยิ่งไปกว่านั้นอีก เพราะนี่คือเรื่องราวจริงๆ  ชีวิตจริงๆ และขึ้นไปอยู่บนยอดตึกสูง เกือบครึ่งกิโลเมตรจริงๆ\n.\n5. ความดีงามของสารคดีเรื่องนี้ คือทำให้เราได้ลุ้นไปกับภารกิจนี้ ตั้งแต่การวางแผน ปลอมตัวเพื่อสำรวจตึก   เตรียมความพร้อมทุกอย่าง  ไปจนกระทั่งไต่ลวด  \n.\n6. ลองนึกภาพ แค่เราอยู่บนยอดตึกสูงเกือบครึ่งกิโลเมตรแล้วมองลงมาข้างล่าง  ก็เสียวมากแค่ไหนแล้ว  แต่นี่ยังต้องเดินผ่านเส้นลวดเส้นเดียว ไม่มีอุปกรณ์ช่วย ลมก็พัด  ถ้าหล่นลงมาคือจบ แต่ลุงแกสามารถก็เดินไปเดินมาอยู่บนนั้น เกือบชั่วโมง เป็นอะไรที่โคตรสุดยอดจริงๆ\n.\n7. การที่จะเดินอะไรแบบนี้ได้ นอกจากความกล้า ความบ้าที่จะทำแล้ว สิ่งสำคัญคือ สติและใจที่จดจ่ออยู่ในแต่ละก้าว\n.\n8. ถ้าเราดูแล้วคิดว่านอกจากความบันเทิงเราได้อะไรกลับมา  เรื่องของเปอร์ติท ทำให้เราได้เรียนรู้นะ ไม่ว่าจะเป็นการเรียนหรือการทำงานก็แล้วแต่ เมื่อเราตั้งใจทำสิ่งใด ให้เราจดจ่ออยู่กับสิ่งที่กำลังทำให้ดีที่สุด\n.\n9. คุณลุงเปอร์ติท คงไม่ประสบความสำเร็จหรอก ถ้ามัวแต่คิดว่า ถ้าเราหล่นมาร่างเราจะเละแค่ไหนหรือเมื่อไหร่จะถึงอีกฝั่ง  สิ่งนี้สอนให้เราเข้าใจว่า ต้องทำปัจจุบันให้ดีที่สุด และตั้งใจกับมัน  ถ้าเราเอาแต่ฝันหวานถึงอนาคตที่ยังไม่เกิดขึ้น  หวังแค่ความสุขข้างหน้า โดยไม่สนแต่ละก้าวในปัจจุบัน  สุดท้ายความฝันที่วาดเอาไว้ก็คงไปไม่ถึง  \n.\n.\nสรุป\n- นี่คือสารคดีที่ตื่นเต้นและเหมาะอย่างยิ่งกับผู้ที่ต้องการหาแรงบันดาลใจให้กับชีวิต\n-ถ้ายังไม่เคยดูหนังสารคดีในโรงมาก่อน แนะนำว่าควรมาลองดูเรื่องนี้เลยฮะ     คะแนนความชอบ 8.5/10\n- ปล. หนังฉายเฉพาะ SFW และเมญ่าเชียงใหม่นะคะ  \n.\n\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดกที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies/\n"}
