{"movie_name": "The Intern - โก๋เก๋ากับบอสเก๋ไก๋", "text": "ตลอดเวลาที่นั่งดูหนังเรื่องนี้ ประทับใจในตัวละคร Benjamin มากๆพออกจากโรงหนังมา นอนคิดข้ามคืนมา 1 คืนถ้วน เราได้คำจำกัดความของ Benjamin คือ \"The Real Hipster\"\n\n\n\"The real Hipster\"\nHipster คือ อะไร...???\nไม่ใช่การกินกาแฟดริป\nไม่ใช่การปั่นจักรยาน\nไม่ใช่การถือกล้องฟิลม์\nไม่ใช่ภาพสีซีด\nไม่ใช่การทำหน้าไร้อารมณ์ถือกล้องฟิลม์ในภาพที่ถ่ายด้วยกล้องดิจิตอล\n\nตัวละครที่สะท้อนความเป็น Hipster ได้อย่างชัดเจน จนต้องหยิบขึ้นมาเล่าให้ฟัง คือ \"Benjamin\" ในเรื่อง The Intern แสดงโดย Robert denero\n\nBenjamin คือ real hipster แบบบไม่ต้อง wanna be\n\n     ชายวัยเกษียณ อายุ 70 ปี ที่ประสบความสำเร็จครบทุกด้าน จนไม่มีอะไรทำ มีเงิน มีครอบครัว เมื่อภรรยาเสียชีวิต เขาจึงต้องอยู่อย่างเดียวดาย และออกตามหาสิ่งที่ทำให้เขา รู้สึกมีคุณค่าในชีวิต นั่นคือการ มีสิ่งที่ต้องทำในทุกๆวันที่ลืมตาตื่นขึ้นมา และมีประโยชน์แก่ใครคนใดคนหนึ่ง หรือที่แห่งใดที่หนึ่ง\n\n     ทุกๆเช้า 7:15 เขาจะนั่งอยู่ที่ สตาร์บั๊คเพื่อดื่มกาแฟและอ่านหนังสือพิมพ์ มันช่วยทำให้เขารู้สึกว่ายังมีที่ยืนอยู่ในสังคม เขาไปรำไทเก๊กที่สวนสาธารณะทุกวัน นั่นทำให้เขามีอะไรทำ แต่ไม่ได้ทำให้เขารู้สึกว่ามีประโยชน์ต่ออะไรสักอย่าง เป็นเพียงชายแก่ที่หาอะไรทำแก้เบื่อไปวันๆ\nจนกระทั่งเขาเริ่มกลับไปทำงานอีกครั้ง ในตำแหน่งพนักฝึกงานอาวุโส ของบริษัทสตาร์ทอัพ ของสาวรุ่นใหม่ไฟแรง จูลส์\n\nด้วยความกระตือรือร้น ที่จะทำในทุกๆสิ่งที่เกิดประโยชน์แก่ใครสักคน Benjamin ตกเป็นที่รักของทุกๆคนในองค์กรณ์\n\nความ Hipster ของ Benjamin มันอยู่ตรงที่ ....\n\nในปี 2015 ...\nBenjami อายุ 70 ปี ยังคงใส่สูทเป็นทางการ ผูกไทด์เส้นใหญ่ ใส่กางเกงทรงขากระบอก หิ้วกระเป๋าหนังลิมิเต็ดอิดิชั่น ที่ผลิตขึ้นเมื่อปี 1973 มันคือที่สุดในยุคของเขา และเขาก็ยังภาคภูมิใจและเห็นคุณค่าของมันเสมอแม้สายตาของคนภายนอกจะไม่เข้าใจ\n\nBenjamin ยังคงพกผ้าเช็ดหน้าออกจากบ้านทุกวัน และไม่ได้พกเพื่อใช้เอง เขาให้เหตุผลว่า \"พวกผู้หญิงน่ะ ร้องไห้ง่าย สิ่งสุดท้ายที่แสดงความเป็นสุภาพบุรุษให้เธอเห็นได้ คือยื่นผ้าเช็ดหน้าให้เธอซับน้ำตา\"\n\nในออฟฟิศยุคใหม่ ที่ทุกคนใช้ Mac และทำงานด้วยสิ่งอำนวยความสะดวกทันสมัย Benjamin ไม่มีปัญหากับการใช้เทคโนโลยีเหล่านี้ แม้จะต้องโทรไปถามหลานชายวัย 9 ขวบ ว่า USB port คืออะไร เขายินดีที่จะเรียนรู้เทคโนโลยีใหม่ๆ ในขณะเดียวกัน เขายังมีความสุขกับการใช้ชีวิตแบบ Analog ในยุคของเขา ทุกเช้าเขาจะเปิดกระเป๋าหนังลิมิเต็ดอิดิชั่นที่ผลิตเมื่อปี 1973 และจัดเรียงอุปกรณ์การทำงานของเขาลงบนโต๊ะ อันประกอบด้วย ปากกา แว่นตา นาฬิกาตั้งโต๊ะแบบเข็มหมุนตั้งเวลา สมุดจดเบอร์โทรศัพท์ เครื่องคิดเลข โทรศัพท์ Samsung ฝาพับรุ่นแรกๆ\n\nแน่นอน ว่าหากมีเทคโนโลยีใดๆ ที่เขาเรียนรู้ได้ และทำให้ชีวิตของเขาสะดวกขึ้น ทั้งกับคนรอบข้างและการทำงาน เขาก็ยินดีที่จะเรียนรู้ที่จะใช้มัน เห็นได้จากตอนท้ายของเรื่อง ที่เขาเปลี่ยนมาใช้ iPhone\n\nBenjamin มีวิธีการบริหารจัดการชีวิต อย่างมีแบบแผน เก๋า เท่ห์ ไม่ตามกระแส แต่ปรับได้เพื่อให้อยู่ร่วมกับคนในสังคมได้อย่างสบายๆ นั่นทำให้ Benjamin เป็นตัวละครที่ฉันตกหลุมรัก เป็นอย่างยิ่ง ความสุขุม การแก้ไขปัญหา มุมมองที่มีต่อโลก ทำให้ทุกอย่างรอบตัวของผู้ชายคนนี้ดูอุ่น ละมุนละมัย ไปเสียทุกสิ่ง\n\nBenjamin มีชีวิตประจำวันที่เนี๊ยบซะจนเราต้องกรี๊ด ทุกฉากที่แสดงถึงกิจวัตรประจำวัน ช่างดูปราณีต พิถีพิถัน ใช้เวลาพินิจพิเคราะห์สิ่งรอบตัวอย่างไม่เร่งรีบ สังเกต และมีสติ ครุ่นคิด แก้ปัญหาด้วยวิธีบ้านๆ ง่ายๆ\n\n\n\nทุกๆเช้า เขาจะตื่นตรงเวลา ดีดตัวขึ้นมาทันทีที่นาฬิกาปลุก แบบกดปิดเสียง หมุนเข็มตั้งปลุก 2 เรือนบนหัวนอนของส่งเสียงปลุก อาบน้ำแต่งตัว โกนหนวด ทุกวัน และจัดแต่งทรงผมอย่างปราณีต แต่งตัวด้วยสูทเข้าชุดกับเชิร์ตและเน็คไทด์ที่จัดเข้าชุดแขวนไว้ที่หน้าตู้ตั้งแต่ก่อนเข้านอน ทำอาหารเช้าทานในครัว และออกเดินทางไปทำงาน\n\nเขาเดินทางไปทำงาน ทักทายทุกคนด้วยรอยยิ้มอย่างเบิกบาน เมื่อถึงโต๊ะทำงานเค้าจัดวางอุปกรณ์การทำงาน ที่เค้าจัดเตรียมมาในกระเป๋าเจมส์บอนส์รุ่นคลาสสิค อย่างเป็นระเบียบ\n\nเขาไม่ลังเล ที่จะทำประโยชน์หรือให้ความช่วยเหลือใครซักคนหนึ่งแม้สิ่งที่เขาต้องทำจะเป็นงานเล็กน้อยหรือต่ำต้อยเพียงใด\n\nทุกฉากทุกตอนที่นั่งดูหนังตลอด 2 ชั่วโมง จิตใต้สำนึกกรีดร้องอยู่ตลอดเวลาว่า \"เนี่ยแหละของจริง...!!!\"\n\nลุงโคตรเก๋า โคตรฮิป โคตรสโลว์ และที่สำคัญ ลุงโคตรมีความสุข\n\nและถ้าวันไหนที่ลุงไม่มีความสุข ลุงไม่ลังเลแม้แต่น้อย ที่จะดิ้นรนหาความสุขให้ตัวเอง\n\nสรุปง่ายๆใน 2 บรรทัด\n\n\"การตามหาตัวเอง และเป็นตัวของตัวเองอย่างภาคภูมิใจ เคารพในความเป็นตัวของตัวเอง และเคารพในความเป็นตัวเองของผู้อื่น\"\n\nไม่ต้องพยายาม...\nไม่ต้องอ่าน Kinfolk\nไ ม่ ต้ อ ง พิ ม ไ ป เ ค า ะ ไ ป\nไม่ต้องกินกาแฟดริป\nไม่ต้องใช้กล้องฟิลม์\nไม่ต้องภาพซีด\nไม่ต้องปั่นจักรยาน\n\n\n\"Just only be ur self. Happy to do like the way u do. That's a real Hipster\"\n\nปล.หากผิดพลาด ประการใด ต้องขออภัยมา ณ ที่นี้ด้วยค่ะ\n"}
