{"movie_name": "Steve Jobs (2015)", "text": "- ตอนที่มีการประกาศข่าวออกมาใหม่ๆว่า Aaron Sorkin กำลังเขียนบทหนังชีวประวัติ Steve Jobs เวอร์ชั่นใหม่ เห็นว่า Aaron Sorkin อยากได้ตัว David Fincher มากำกับหนังเวอร์ชั่นนี้มากๆ เราก็เลยอดคิดไม่ได้ว่าถ้าหนังเรื่องนี้ Fincher เป็นคนกำกับ โทนของหนังมันคงจะออกมานิ่งและเยือกเย็นกว่านี้แหงๆ แต่ทีนี้พอหนังมันมาอยู่ในมือของผู้กำกับจอมบ้าพลังอย่าง Danny Boyle โทนของหนังมันเลยออกมารวดเร็ว กระฉับกระเฉงแทน(ซึ่งก็ไม่ต่างอะไรไปจากตัว Steve Jobs ในหนังเรื่องนี้เลย คนบ้าอะไรก็ไม่รู้ โคตรไฮเปอร์) การตัดต่อ การจัดเฟรม การเคลื่อนกล้อง ภาษาภาพยนตร์ของหนังเรื่องนี้มันทั้งจัดจ้านและก็สวิงสวายในแบบที่แฟนหนังของ Danny Boyle ต่างก็คุ้นเคยกันเป็นอย่างดีนั่นแหละ แต่ถึงอย่างนั้นเราก็ยังรู้สึกได้ว่าในหนังเรื่องนี้ Boyle ไม่ได้ระเบิดพลังเปรี้ยงปร้างแบบตอนกำกับผลงานชิ้นก่อนๆของตัวเองอย่าง Trainspotting, Slumdong Millionaire เหมือน Boyle จงใจ“กั๊ก”พลังของตัวเองเอาไว้ส่วนหนึ่งเพื่อเว้นที่ว่างให้องค์ประกอบที่ถือได้ว่าเป็นดาวเด่นตัวจริงของหนังเรื่องนี้ได้เปล่งประกาย ซึ่งองค์ประกอบที่ว่านั้นก็คือไดอะล็อกโดย Aaron Sorkin\n\n\n\n- ในเมื่อหนังเรื่องนี้คือหนังที่เขียนบทโดย Aaron Sorkin มันจึงไม่ใช่เรื่องน่าแปลกที่หนังเรื่องนี้จะเป็นหนังประเภทที่“คุย”กันทั้งเรื่อง คือคุยๆๆๆๆๆๆๆๆๆๆๆๆๆ คุยกันหูดับตับไหม้ คุยกันน้ำไหลไฟดับ คุยกันแบบไม่ให้คนดูได้หยุดพักหายใจแม้แต่เสี้ยววินาทีเดียว ถ้าจะเปรียบให้เห็นภาพก็คงเหมือนอารมณ์ตอนดูฉากเปิดเรื่องของ The Social Network (เพียงแต่ว่ากรณีของ Steve Jobs นี่มันไม่ใช่แค่ฉากใดฉากหนึ่ง แต่คือหนังทั้งเรื่อง) “จุดขาย”ของหนังเรื่องนี้(หรือถ้าจะพูดให้ตรงตัวกว่านั้นคือ“จุดขายของหนังและซีรี่ส์ทุกเรื่องที่เขียนบทโดย Aaron Sorkin”) ก็คือการที่คนดูอย่างเราๆท่านๆได้ตีตั๋วเข้าไปดูคนฉลาดๆเขาถกกัน ด่ากัน ระเบิดอารมณ์ใส่กันแบบปัญญาชน จะบอกว่าหนังเรื่องนี้เป็นหนังที่บ้าน้ำลายโคตรๆก็คงจะไม่ผิดนัก(ฮา) แต่ก็นี่แหละนะเสน่ห์งานเขียนบทของ Aaron Sorkin ฮอลลีวู้ดตอนนี้มีคนเขียนบทอยู่แค่ไม่กี่คนหรอกที่เขียนไดอะล็อกได้ดุเด็ดเผ็ดมันแบบนี้ และบทของหนังเรื่องนี้ก็ถือได้ว่าเป็นงานปล่อยของ ระเบิดพลังซูเปอร์ไซย่าของของ Sorkin แบบเน้นๆ\n\n- อีกอย่างหนึ่งที่ไม่พูดถึงไม่ได้คือ narrative structure ของหนังซึ่งแหกขนบการทำหนังชีวประวัติมาก คือเราไม่จำเป็นจะต้องเล่าเรื่องราวชีวิตของ Steve Jobs แบบครบทุกซอกทุกมุมตั้งแต่เกิด แก่ เจ็บ ยันตายแบบที่หนังชีวประวัติส่วนใหญ่ชอบทำก็ได้ แต่เราเน้นเล่าแค่เฉพาะโมเมนต์ที่ define ตัวตนของผู้ชายคนนี้ก็พอ ซึ่งในกรณีของหนังเรื่องนี้ มือเขียนบทอย่าง Sorkin จงใจเล่าแค่เฉพาะสามโมเมนต์ในชีวิตของ Jobs นั่นก็คือ 1) ตอนที่ Jobs เปิดตัวเครื่อง Macintosh 128K ในปี 1984, 2) ตอนที่ Jobs เปิดตัวเครื่อง NeXT Computer ในปี 1988, และ 3) ตอนที่ Jobs เปิดตัวเครื่อง iMac ในปี 1998 ซึ่งภายในสามโมเมนต์นี้ คนดูจะได้เห็นหลากหลายแง่มุมของผู้ชายที่ชื่อว่า Steve Jobs ไม่ว่าจะเป็นตอนที่เขายังหนุ่มแน่นและยโสโอหังที่สุด(ปี 1984) ตอนเขาที่จนตรอกที่สุด(ปี 1988) และตอนที่เขารุ่งโรจน์ทั้งในส่วนของอาชีพการงานและชีวิตส่วนตัวของตัวเองอย่างถึงที่สุด(ปี 1998) สุดท้ายเลยกลายเป็นว่าหนังเรื่องนี้คือหนังที่ทำให้คนดูได้รู้จักและเข้าถึง“ตัวตน”ของผู้ชายที่ชื่อว่า Steve Jobs ได้ดีเสียยิ่งกว่าหนังชีวประวัติเวอร์ชั่นที่พยายามเล่าทุกอย่างเกี่ยวกับ Steve Jobs (แต่ก็เล่าออกมาได้อย่างจืดชืด)อย่างเวอร์ชั่นของ Ashton Kutcher หลายสิบล้านปีแสง\n\n\n\n- ตอนก่อนเข้าไปดูนี่กะเข้าไปอวย Michael Fassbender เต็มที่เลย แต่พอออกจากโรงมาแล้วมันทำแบบนั้นไม่ได้จริงๆ เพราะทีมนักแสดงของหนังเรื่องนี้ท็อปฟอร์มระดับน่ากราบกรานกันหมดทุกคน การได้เห็นทีมนักแสดงเก่งๆแบบนี้มาร่ายไดอะล็อกคมๆฉลาดๆของ Aaron Sorkin ใส่กันคืออะไรที่งดงามที่สุด ไม่ได้รู้สึกประทับใจการแสดงของ Kate Winslet เท่านี้มานานหลายปีแล้ว เจ๊เล่นดีจริงๆ Seth Rogen เองก็เปลี่ยนโหมดมาเล่นบทดราม่าได้อย่างเข้าท่าและมอบการแสดงที่น่าเห็นใจมาก ดูแล้วนึกถึงการแสดงของ Andrew Garfield ใน The Social Network แต่คนที่เราเซอร์ไพรส์ที่สุดคือน้องผู้หญิงสามคนที่เล่นเป็น Lisa ลูกสาวของ Steve Jobs คือต้องชมทีมแคสติ้งของหนังเลยที่ไปเฟ้นหาตัวเด็กผู้หญิงสามคนนี้มาได้ เพราะถ้าหนังแคสต์ตัวบทนี้ออกมาไม่ดี พาร์ทความสัมพันธ์ระหว่าง Jobs กับลูกสาวซึ่งถือได้ว่าเป็นหนึ่งในหัวใจหลักของหนังเรื่องนี้จะพังเละเทะทันที\n\n\n\n- เราชอบที่ตัวละครสมทบทุกตัวในหนังเรื่องนี้ต่างก็มีฟังก์ชั่นเหมือนเป็น“คนในครอบครัว”ของ Steve Jobs ที่ตัว Jobs เองไม่เคยมี(อย่างตัวละครเลขาของ Kate Winslet นี่ก็เห็นได้ชัดเลยว่าเป็นคนที่มีหน้าที่คอยดูแล Jobs ราวกับเป็นเมียบังเกิดเกล้า หรือตัวละคร CEO บริษัท Apple ที่รับบทโดย Jeff Daniels ก็เป็นตัวละครที่ Jobs เคารพรักประหนึ่งพ่อแท้ๆของตัวเอง) หนังเหมือนพยายามจะบอกเป็นนัยๆกับคนดูว่าสาเหตุที่ทำให้ Jobs กลายมาเป็นคนที่มีอาการเสพติดความสมบูรณ์ (Perfectionism) ขั้นรุนแรงนั้นเป็นเพราะชาติกำเนิดของตัว Jobs เอง ความเป็นเด็กที่โดนพ่อแม่แท้ๆของตัวเองทอดทิ้งและถูกเก็บมาเลี้ยงดูโดยครอบครัวของคนอื่นคือปมที่หล่อหลอมให้ Jobs กลายมาเป็นคนที่ต้องการ“ควบคุม”ทุกอย่างในชีวิตให้เป็นไปตามความต้องการของตัวเอง เพราะเขาไม่ต้องการรู้สึกเหมือนว่าตัวเองไม่สามารถควบคุมชะตาชีวิตของตัวเองได้เหมือนอย่างตอนที่เขายังเป็นเด็ก\n\nจะว่าไปแล้วตัว Steve Jobs ในหนังเรื่องนี้ก็มีความคล้ายคลึงกับตัว Mark Zuckerberg ใน The Social Network อยู่ไม่น้อยเลยทีเดียวทั้งในแง่ของลักษณะนิสัยและ character arc ของทั้งคู่ เพียงแต่ Steve Jobs อาจจะโชคดีกว่า Mark Zuckerberg ใน The Social Network อยู่หน่อยก็ตรงที่ว่าไม่ว่า Jobs จะปฏิบัติกับผู้คนรอบตัวของเขาได้ย่ำแย่แค่ไหน แต่ผู้คนรอบตัว Jobs ก็ไม่เคยสูญสิ้นศรัทธาและ/หรือทอดทิ้ง Jobs ไปเลยแม้แต่คนเดียว ซึ่งการแสดงของ Michael Fassbender มีส่วนมากๆที่ทำให้ Jobs เป็นตัวละครที่มีความเป็นมนุษย์และน่าเห็นใจอยู่เสมอ ไม่ว่าการกระทำของผู้ชายคนนี้จะน่าหมั่นไส้แค่ไหนก็ตาม และก็แน่นอนว่าในหนังเรื่องนี้ Fassbender เล่นดีมากเสียจนข้อเท็จจริงที่ว่าเฮียแกหน้าตาไม่เหมือน Steve Jobs ตัวจริงเลยแม้แต่นิดเดียวกลายเป็นสิ่งที่ไม่มีความสลักสำคัญและไม่น่าตะขิดตะขวงในสายตาของคนดูเลยแม้แต่น้อย\n\n- พูดถึงพาร์ทความสัมพันธ์ระหว่าง Jobs กับลูกสาวแล้ว ต้องชมเลยว่าหนังเล่าตรงส่วนนี้ออกมาได้ touching จริงๆ และหนังก็ค่อยๆแอบๆบิวท์ความสัมพันธ์ของสองคนนี้มาตลอดทั้งเรื่องจนมันมาซึ้งสุดๆในตอนท้ายของหนัง เมื่อ“ความเป็นพ่อ”คือสิ่งที่ทำให้ชายผู้ที่ใช้ชีวิตราวกับเครื่องจักรมาตลอดอย่าง Steve Jobs ค้นพบความเป็น“มนุษย์”ในตัวของเขาเอง\n\nมาคิดดูๆแล้ว Danny Boyle นี่ก็เป็นผู้กำกับที่หัวใจโรแมนติกใช่เล่นคนหนึ่งนะ เพราะไม่ว่าหนังของ Boyle จะมีเนื้อหาที่หนักหน่วงแค่ไหน แต่หนังของ Boyle ก็มักจะเลือกจบแบบมีความหวังและมีฉากซึ้งๆที่ทำให้คนดูมีอารมณ์ร่วมไปกับตัวละครในหนังได้เสมอ Steve Jobs เองก็ไม่ใช่ข้อยกเว้น\n\n\n\n8.5/10\n\nตัวอย่างหนัง\n\n\nป.ล. ขอใช้พื้นที่ตรงนี้ฝากเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 31 ตุลาคม 2558 เวลา 13:55 น."}
