{"movie_name": "Regression‬ สัมผัส...ผวา", "text": "สารภาพตามตรง สัปดาห์นี้ไม่มีหนังที่น่าสนใจสำหรับผมเลยสักเรื่อง ตอนแรกว่าจะดู Ju-on 4 เพราะข้อมูลบอกว่าจะเป็นภาคปิดตำนานแล้ว แต่เวลาไม่ได้ จะดู ลูหเสือปะทะซอมบี้ ก็กลัวจะไม่ดี หรือจะเข้าไปดู Lady of the Dynasty เพราะอยากดูฉากฉาวของ ฟ่านปิงปิง หนังก็ยาวเกินเวลาที่มี เลยมาจบที่ Regression เพราะอยากดู Ethan Hawke กับ Emma Watson แต่ผมไม่ได้ดีข้อมูลอะไรเท่าไหร่เกี่ยวกับหนังเรื่องนี้ รู้แค่ว่าเป็นหนังเกี่ยวกับความลึกลับของปิศาจแค่นั้นเอง\n\n\nเรื่องราวเกิดขึ้นในรัฐมินิโซลต้า ปี 1990 นักสืบ บรูซ เคนเนอร์(อีธาน ฮอว์ค) กำลังสืบสวนคดีของ หญิงสาวที่ชื่อ แอนเจลล่า (เอ็มม่า วัตสัน) ที่กล่าวหาพ่อตัวเอง จอห์น เกรย์(เดวิด เดนซิค) ในคดีล่วงละเมิดทางเพศ ซึ่งเขาจำไม่ได้ด้วยซ้ำว่ากระทำความผิดนั้น ด้วยเหตุนี้จึงต้องเพิ่งจิตแพทย์ ดร.เรนส์(เดวิด ธิวลิส) ที่จะต้องช่วยฟื้นความทรงจำที่ปิดกั้นและเมื่อสำเร็จความทรงจำก็เปิดเผยเรื่องที่น่ากลัวที่สุดออกมา\n\n\nหนังเปิดมาว่า Base on True Story ก็เพิ่มความน่าสนใจให้กับตัวหนังขึ้นมาอีกหน่อย หนังเปิดเรื่องด้วยภาพโทรเก่าคลาสสิคพอสมควร เพราะหนังเดินเรื่องอยู่ในปี 1990 เปิดมาหนังก็จัดความอึดอัดมาให้คนดูแบบแน่นเอี้ยด เรียกว่าคนดูคิ้วชนกันตั้งแต่เปิดเรื่องเลย เรียกได้ว่าคนดูนั่งคิ้วขมวดตั้งแต่เปิดเรื่อง แล้วหนังก็อัดความเครียดและลึกลับใส่คนดูเรียกว่ายิงยาวมาตลอด คนดูต้องลุ้นว่าจะเกิดอะไรขึ้นต่อไปบ้าง เพราะหนังหลอกให้คนดูเชื่อไปทางนั้นทีทางนี้ทีจนสับสนไปหมด เรียกว่าเดาทางไม่ถูกเลย แถมหนังยังค่อยๆ พาคนดูให้เชื่อตามว่าตัวละครจากคนที่ไม่เชื่อเรื่องลี้ลับกลับกลัวสิ่งที่กำลังเผชิญอยู่เพราะความเครียดที่สะสมทุกวันๆ ตรงนี้ทำได้ดีมากๆ\n\n\nบทในช่วงต้นและกลางเรื่องความเห็นส่วนตัวผมว่ามันอัดแน่นไปด้วยความอึดอัด ยิ่งดูยิ่งเครียด เดาอะไรไม่ออก แต่กลับมาตกม้าตายตอนที่หนังเริ่มขมวดปมและหักมุม ผมว่าเหตุผลที่หนังใช้มาคลี่คลายปมมันช่างเบาหวิวซะเหลือเกิน จนกลายเป็นว่าแล้วที่กรูนั่งเครียดมาชั่วโมงกว่าๆ มันเพื่อะไรฟระ เพราะเหมือนหนังคิดจะจบ ก็จบเอาดื้อๆ แบบนั้นเลย มันหักมุมไม่มีชั้นเชิงเท่าไหร่ เลยกลายเป็นอารมณ์หนังที่ปูมาทั้งหมดมันพาไปไม่สุดไม่ฟินเอามากๆ\n\n\nเรื่องนี้นักแสดงนำอย่าง Ethan Hawke ช่วยแบกหนังไว้เยอะมาก พี่แกคิ้วชนกันมาตั้งแต่ต้นเรื่องจนจบและแสดงอารมณ์ออกมาได้ดี ยิ่งตอนที่ตัว บรูซ เริ่มปักใจเชื่อในเรื่องซาตานและแสดงท่าทีความกลัวออกมาทางสีหน้า Ethan Hawke ทำได้ดีมากๆ ส่วน Emma Watson ตอนแรกออกมาดูมีพลังบางอย่างที่ขับความลึกลับในตัวละคร เอมิลี่ ออกมาได้ดีมาก เพียงแต่บทมันไม่ได้ส่งให้ไปถึงฝั่งฝัน ทำให้ตัวละครตัวนี้โดนเดาออกได้ตั้งแต่ตอนกลางๆ เรื่อง และสุดท้ายก็เหมือนกับพลังที่น่าจะถูกขับออกมามันหายไปเลย น่าเสียดายแทนจริงๆ\n\n\nรวมๆ แล้ว อย่างที่บอกครับ หนังเรื่องนี้มันนำเอาความเครียดและอึดอัดมาให้คนดูเยอะมาก แต่สุดท้ายปลายเรื่องกลับคลี่คลายคดีได้อย่างเบาโหวงเหวง ทำให้ดูแล้วมันไม่ได้ไปถึงจุดความสนุกที่หนังควรจะเป็น ก็เลยผิดหวังกันไปตามระเบียบ\n\nพูดคุยเพิ่มเติมได้ที่นี่ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
