{"movie_name": "รีวิวหนังเรื่อง เดอะ ดาวน์ หนังสารคดีเรื่องแรกของนิตยสาร a day", "text": "ให้คะแนน 9/10 หนังสารคดีเรื่องแรกของนิตยสาร a day ถ่ายทอดเรื่องราวชีวิตของเด็กวัยรุ่นที่เป็นดาวน์ซินโดรม 5 คน คือ\n\n1.    แพน - สาวออฟฟิศ AIS ที่รักการกินเป็นชีวิตจิตใจ และมักจะเปลี่ยนเรื่องพูดเสมอเมื่อมีคนทักว่าเธอเริ่มอ้วนแล้ว เธอยังเป็นเด็กดาวน์ซินโดรมคนแรกที่จบมหาลัยกรุงเทพด้วย\n2.    ออม และ อัน - ฝาแฝดหญิง นักกีฬาทีมชาติที่คว้าเหรียญทองกีฬาบอชซี่มาแล้วในการแข่งขันสเปเชียลโอลิมปิก\n3.    เบียร์ - พนักงานสาว Starbucks ที่ไม่กลัวฝรั่ง ทำงานจนซื้อทีวีเป็นของขวัญให้แม่แถมยังจ่ายค่าเทอมให้น้อง และส่วนตัวยังต้องยอมแพ้ให้เธอในเรื่องฝีมือการแต่งหน้า  \n4.    แบงค์ - หนุ่ม Uniqlo ผู้ที่ไม่เคยมาทำงานสาย รักการร้องเพลง มีความใฝ่ฝันที่จะเป็นนางแบบ (นางแบบถูกแล้ว) และกำลังเก็บตังซื้อบ้านให้แม่\n\nสำหรับคนที่ไม่รู้ว่า “ดาวน์ซินโดรม” คืออะไร ? มันคือโรคที่เกิดจากการผิดปกติทางพันธุกรรม ซึ่งโดยปกติแล้วเนี่ยมนุษย์เราจะมีโครโมโซมทั้งหมด 23 คู่ (46 แท่ง) แต่กลุ่มคนที่เป็นดาวน์ซินโดรมจะเกิดปัญหาตรงที่ว่าโครโมโซมคู่ที่ 21 ของพวกเขาจะเกินมา 1 แท่ง หรือบางทีอาจจะไม่เกินมาแต่โครโมโซมคู่ที่ 21 ย้ายไปติดหนึบอยู่กับโครโมโซมคู่อื่นแทน ทำให้คนกลุ่มนี้มีรูปร่างหน้าตาที่คล้ายกันไปหมดไม่ว่าจะเป็นชนชาติใดก็ตาม  มีกระโหลกศรีษะที่เล็กซึ่งนั่นก็หมายความว่าพวกเขามีสมองที่เล็กตามไปด้วย และความผิดปกติของโครโมโชมคู่ที่ 21 นี้เองส่งผลให้พวกเขามีพัฒนาการทางสมองผิดปกติที่ช้ากว่าคนทั่วไป และไอคิวต่ำกว่าคนปกติ  แต่ก็ไม่ได้หมายความว่าจะพัฒนาไม่ได้\n\nชื่อหนังเรื่อง เดอะ ดาวน์ จึงมีที่มาจากกลุ่มอาการโรคดาวน์ซินโดรมนั่นเอง ซึ่งแม้จะเป็นหนังสารคดีที่ตามติดชีวิตจริงของเด็กทั้ง 5 คน แต่หนังตัดต่อและถ่ายทอดออกมาได้สนุกน่าติดตามตลอดทั้งเรื่อง ภาพสวย สดใส ตลกและน่ารักมาก และเด็กทั้ง 5 คนก็น่ารัก อารมณ์ดี มีความคิดและบุคลิกที่โดดเด่นเป็นตัวของตัวเอง\n\nนอกจากหนังจะน่ารักแล้ว ส่วนตัวคิดว่าเป็นโปรเจคหนังที่ดีมาก มีคุณค่าต่อสังคม เพราะหนังสามารถเป็นกระบอกเสียงแทนกลุ่มคนที่เป็นโรคดาวน์ซินโดรมและเป็นกำลังใจให้กับครอบครัวของคนกลุ่มนี้ ที่สำคัญคือ หนังให้ความรู้แก่คนทั่วไปเกี่ยวกับอาการและลักษณะของโรค ให้คนมีจิตใจที่เปิดกว้าง  เห็นอกเห็นใจ และให้เข้าใจคนกลุ่มนี้มากขึ้น ไม่มองว่าพวกเขาแตกต่างจากพวกเรา หรืออยู่ร่วมกับคนในสังคมไม่ได้\n\nซึ่งถ้าหากได้ชมหนังแล้ว จะเห็นเลยว่างานที่พวกเขาได้รับมอบหมายให้ทำนั้นไม่ได้ง่ายไปกว่าคนปกติธรรมดาเลย เผลอๆคนปกติบางคนยังไม่สามารถทำได้อีกต่างหาก รวมไปถึงความสามารถบางอย่างที่คนปกติบางคนยังไม่มีเลย  ซึ่งจะว่าไปแล้วบางทีพวกเขาอาจจะอยู่ในสังคมได้ดีกว่าพวกเราก็เป็นได้ เพราะพวกเขาใจดี ร่าเริง ประนีประนอมและมักจะมีความสุขอยู่เสมอ\n\nคนมักจะชอบเรียกเด็กกลุ่มนี้แบบเลี่ยงๆว่า “เด็กพิเศษ” ซึ่งส่วนตัวบอกเลยว่าไม่ค่อยชอบใจนักพอๆกับอีกคำที่ชาวบ้านชอบเรียกกัน เพราะเมื่อฟังแล้วมันก็ยังกระทบกระเทือนจิตใจอยู่ดี เหมือนเป็นการเน้นย้ำ เพราะความจริงแล้วพวกเขาไม่ได้ต่างอะไรไปจากพวกเราเลย ไม่ใช่ว่าพวกเขาไม่พิเศษ แต่ที่ต้องการจะบอกคือเราทุกคนต่างเป็นคนพิเศษด้วยกันทั้งนั้น เราทุกคนต่างสามารถพัฒนาได้ และสิ่งที่ดีที่สุดสำหรับกลุ่มคนที่เป็นโรคดาวน์ซินโดรมนี้ก็คือ การปฏิบัติต่อเขาเยี่ยงคนปกติคนหนึ่ง เพราะพวกเขาก็คือพวกเรา และส่วนตัวคิดว่าพวกเขาจะมีพัฒนาการที่ดีขึ้นเมื่ออยู่กับคนปกติที่ปฏิบัติกับพวกเขาอย่างคนปกติค่ะ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
