{"movie_name": "DVD Studio Ghibli Movies Collection", "text": "เมื่อสองเดือนก่อน ร้านบูมเมอแรงเปิดให้จอง DVD Boxset ของ Studio Ghibli ซึ่งให้ข้อมูลว่ามีการทำแผ่นใหม่ ภาพ เสียง ดีกว่าเดิม ในเวลาไล่เลี่ยกับที่จอง DVD Boxset พระพุทธเจ้ามหาศาสดาโลก ทางร้าน 7-11 ไปในรีวิวนี้ http://pantip.com/topic/34322253\n\nตัวผมเคยดูหนังของ Studio Ghibli มาบ้าง 2-3 เรื่อง ไม่ใช่แฟนพันธ์แท้ของอ. Hayao Miyazaki แต่เห็นแพคเกจสวยน่าสะสมดี และมีการปรับปรุงภาพ เสียงใหม่ คิดว่าเป็นโอกาสอันดีที่จะเริ่มต้นดูหนังของค่ายนี้ แม้ว่า Boxset ชุดนี้ราคา 1,999 บาท แพงกว่า Boxset อีกชุดหนึ่งที่ยังพอเห็นและหาได้ในท้องตลาด 999 บาท แต่ Box นั้นกล่องบาง แพคเกจดูไม่ค่อยน่าเก็บ และมีอีกชุดหนึ่งของ B2S ที่เป็นกล่องพลาสติกแยกและซีลรวมกัน ราคา 999 บาทเช่นกัน ทั้งสามชุดนี้เป็นหนัง 15 เรื่องเหมือนกัน ผมเช็คแล้ว สุดท้ายก็เลยตัดสินใจสั่งของบูมเมอแรงดู\n\nได้รับมาอาทิตย์ที่แล้ว เปิดดูไปแล้ว 3-4 เรื่อง ก็เลยเอามาให้ชมกันครับ ภาพถ่ายจากโทรศัพท์มือถือ ไม่ชัด ไม่สวย ขออภัยนะครับ\n\n\n\n\n\n\nแพคเกจ Boxset ทำจากกระดาษด้านสีขาวแข็งและค่อนข้างหนา ใส่ลวดลายสวยงามทั้งสี่ด้าน แต่เกิดความผิดพลาดตรงจำนวนชื่อหนังที่แสดงมี 14 เรื่อง ในขณะที่ภายในมี 15 เรื่อง และตรงโลโก้ก็เขียนว่า \"14 movies dvd collection\" ถือเป็นความผิดพลาดที่ไม่น่าปล่อยผ่านเข้ามาสู่กระบวนการผลิต น่าเสียดาย และแปลกๆอีกอย่างหนึ่งคือไม่มีโลโก้ของผู้ผลิตในไทยสำหรับ boxset ชุดนี้เลย เลยดูเหมือนจะเป็น fanmade มากกว่า commercial แต่นอกเหนือจากนั้นก็สวยดีครับ\n\n  \n\nวิธีการเปิด ใช้เปิดเอาจากด้านข้างเลย จะพบ DVD ในแจกเกตทั้ง 15 เรื่องอัดแน่นอยู่ภายใน ทุกกล่องซีลพลาสติกมาอย่างดี ขอบอกว่าคับมากไปหน่อย การจะดึงเรื่องใดเรื่องหนึ่งออกนั้นยากมากเลย\n\nรายชื่อหนังทั้ง 15 เรื่อง\n1. The Secret World of Arrietty\n2. Laputa: Castle in the Sky\n3. Kiki's Delivery Service\n4. Grave of the Fireflies\n5. My Neighbour Totoro\n6. Only Yesterday\n7. Porco Rosso\n8. Pom Poko\n9. Ocean Waves\n10. Tales from Earthsea\n11. Whisper of the heart\n12. From Up on Poppy Hill\n13. My Neighbours the Yamadas\n14. Ponyo on the Cliff by the Sea\n15. NausicaA of the Valley of the Wind\n\n\n\n\n\n\nเปิดดูไปแล้ว 3 เรื่องนะครับ ภายในกล่องก็จะมีโปสการ์ดให้แผ่นหนึ่งทุกเรื่อง การออกแบบทั้งหมดดีครับ ไม่มีที่ติ\n\nส่วนแผ่นนั้น เฉพาะหนังที่เปิดดู ตามรูปด้านบน จะมีเสียงญี่ปุ่น กับไทย และซับไตเติล อังกฤษ กับไทย ให้เลือกได้ ภาพถือว่าคมชัดรับได้ เสียงก็โอเค ผมไม่มีแผ่นเวอร์ชันอื่นๆเลยไม่สามารถเปรียบเทียบได้ว่าดีกว่าแย่กว่าเก่าอย่างไร เท่าที่ดูอยู่ก็แฮปปี้ดี\n\nสรุปโดยรวม\nสิ่งที่ชอบ\nแพคเกจออกแบบสวยงามกว่าเจ้าอื่น มีโปสการ์ดแถม รู้สึกถึงความตั้งใจ แม้ราคาจะแพงกว่าและเป็น 15 เรื่องเดียวกัน\nภาพ เสียง ซับไตเติล พอใจ ตามมาตรฐานทั่วไป (ไม่เคยดูเจ้าเดิมเลยเทียบไม่ได้)\n\nสิ่งที่ไม่ชอบ\nความผิดพลาดบนตัวกล่องที่พิมพ์ผิดพลาดว่ามี 14 เรื่อง\nกล่องBoxset คับไปหน่อย ทำให้ดึงเรื่องใดเรื่องหนึ่งออกมายาก\nหลังจากดูไป 3 เรื่อง ติดซะแล้ว สงสัยคงต้องตามหาหนังเรื่องอื่นๆแบบแผ่นแยกมาดูให้ครบต่อไป\n\nผมให้ 3/5 นะครับ\n\nปัจจุบันแพคเกจนี้ out of stock จากเวปบูมเมอแรงไปแล้ว หวังว่าจะผลิตมาเพิ่มสำหรับท่านที่สนใจ และจะดียิ่งขึ้นถ้าหากได้แก้ไขที่พิมพ์ผิดไป\n\nขอบคุณครับ\n"}
