{"movie_name": "ฺBridge of Spies", "text": "ดูหนังดูละคร แล้วย้อนดูบ้านเรา...\nBridge of Spies หนังที่ดูแล้วประทับใจจนต้องขอเขียนถึง\n\nเมื่อหลักการและมนุษยธรรมของคนคนหนึ่งถูกทดสอบด้วยกระแสอันเชี่ยวกรากของชาตินิยม\n\nเรื่องเกิดในยุคสงครามเย็นระหว่างอเมริกากับรัสเซีย ที่ความเกลียดและกลัวคอมมิวนิสต์เป็นส่วนหนึงของชีวิตปกติ เป็นส่วนหนึ่งของบทเรียนในโรงเรียน ตั้งแต่เด็กชั้นประถม บรรยากาศนี้ไม่เฉพาะในอเมริกา คนไทยที่โตมาในยุคนั้นย่อมจำได้ดี\n\nพระเอก ทอมแฮงค์ แสดงเป็น เจมส์ โดโนแวน ทนายความที่ถูกโยนให้ทำหน้าที่ทนายจำเลยให้กับสายลับรัสเซียที่ถูกอเมริกาจับได้ คดีที่กำหนดผลแพ้ให้ตั้งแต่ในมุ้ง\n\nเรื่องนี้บอกเราอีกครั้งว่า งานใดก็ตาม แม้แต่เรื่องที่ดูเหมือนจะต้องแพ้ตั้งแต่ยังไม่เริ่มต้น เมื่อมาอยู่ในมือของคนเก่งคนดี ก็ยังสามารถทำให้เกิดผลที่แตกต่างได้อย่างมากมายมหาศาล\n\nท่ามกลางกระแสการประณามจากเพื่อนร่วมชาติ จุดยืนของโดโนแวนยังคงมั่นคง สายลับที่ทำงานและภักดีต่อชาติของตน ควรแล้วหรือที่จะต้องถูกโทษประหาร\nนอกจากต่อสู้ในประเด็นดังกล่าวแล้ว โดโนแวนยังเดินหน้ายื่นร้องต่อศาลสูงเพื่อโต้แย้งในประเด็นที่ศาลใช้หลักฐานที่ FBI ยึดมาโดยไม่มีหมายค้นตามรัฐธรรมนูญ\n\nโดโนแวนมุ่งมั่นที่จะชี้ประเด็นที่ว่า ประเทศของเขาจะผ่านบททดสอบ ในการธำรงไว้ซึ่งหลักการ ที่ประชาชนของตนเชื่อและพร่ำบอกมาเสมอว่าเป็นจุดแข็งของประเทศ ได้หรือไม่\n\nหนังเต็มไปด้วยบทพูดคมลึกหลายต่อหลายตอน ที่ตัดสินไม่ได้ว่าชอบตรงไหนที่สุด หนึ่งในนั้นคือตอนที่โดโนแวนบอกกับหัวหน้าว่าจะนำเรื่องขึ้นสู่ศาลสูง และอีกฝ่ายตกตะลึงและพูดว่า นี่มันสายลับรัสเซียศัตรูของชาตินะ(โว้ย)\n\nระหว่างการธำรงไว้ซึ่งหลักการ กับ แรงกดดันชาตินิยมจากเพื่อนร่วมชาติ หนังเรื่องนี้ทำให้เรานึกถึงซีรีส์เรื่อง 24 ตอนที่พระเอก แจ๊ค บาวเออร์ กับประธานาธิบดีสหรัฐ ต้องถูกบังคับให้เลือก ระหว่าง สันติภาพ หรือ ความยุติธรรม (Peace or Justice) ที่ทำให้คนดูอย่างเราอึ้งไปหลายวัน\n\nแต่ที่ใกล้ตัวและมีพลังมากไปกว่านั้น หนังทำให้เรานึกถึง ประเด็นปัญหาผู้อพยพโรฮิงญาในบ้านเราเมื่อไม่นานนี้ (ช่างนึกมาได้)\n\nเมื่อความเมตตาและมนุษยธรรมของคน ถูกทดสอบด้วยกระแสอันเชี่ยวกรากของชาตินิยม\n\nถ้าอเมริกาคือประเทศที่ประชาชนเชื่อมั่น พร่ำสอนและชื่นชมในความมีหลักการของตน ประเทศไทยก็คงเป็นประเทศที่ประชาชนเชื่อมั่นและภูมิใจในความมีเมตตากรุณาของตนเช่นกัน\nยังไม่ต้องพูดถึงภาพพจน์สยามเมืองยิ้มที่เราภูมิใจหนักหนา และเมืองไทยเมืองแห่งบวรพุทธศาสนา  \n\nแต่แล้วเราทุกคนก็ถูกทดสอบด้วยกรณีโรงฮิงญา\n\nดูเหมือนว่า เมื่อสิ่งนั้นเกิดกับเราเอง การมองในมุมของอีกฝ่าย มันไม่ง่ายเลย เมื่อเทียบกับที่เราดูเหตุการณ์ในฐานะคนดูหนัง  และยิ่งไม่ง่าย เมื่อเราอินอยู่ในสถานการณ์นั้น พร้อมกับครอบครัว เพื่อนฝูง สังคม และสื่อมากมายรอบตัว ที่โหมกระแสชาตินิยมอย่างที่แทบไม่เคยเห็นมาก่อน มากจนสำนึกเล็กๆในใจของเรายากที่จะต้านทาน  และมันยิ่งไม่ง่าย เมื่อเราไม่สามารถคาดเดาถึงตอนจบที่ดีได้ เหมือนกับเวลาที่เราดูหนัง\n\nBridge of Spies สร้างจากเรื่องจริงช่วงปี ค.ศ. 1957-1962 และตัวละครหลักทุกคนมีตัวตนอยู่จริง\n"}
