{"movie_name": "Paper Towns เมืองกระดาษ", "text": "             ขุ่นพี่ๆๆๆๆๆๆๆ อะไรมันจะร้อนขนาดนี้น่ออออออ ขนาดว่านี่ก็ปลายปีแล้ว แต่อีฤดูหนาวก็ยังเล่นตัวเหมือนเด็กนั่งดริ้งค์แอ๊บเวอร์จิ้นที่ไม่ยอมให้แขกจับนมอยู่นั่นแหละ น่าเบื่อมากมายค่ะ แถมอีฝนหลงฤดูก็หลงนานเหลือเกิ๊นนนนน ทำไมไม่รู้จักถามอีสิริในไอโฟนบ้างว่านี่มันเดือนอะไรแล้วคะ หอย!! ตกอยู่นั้นแหละ ข่อยสิเบิ๊ดคำสิเว่า....\n\n            แต่นั่นก็ไม่ใช่ประเด็น (อ่าว) ประเด็นคือ ขุ่นพี่ๆๆๆๆ ขุ่นน้องมีอะไรจะเล่าให้ฟัง คือเมื่อสองสามเดือนก่อนขุ่นน้องไปโดนหนังสือมาเล่นนึง PAPER TOWNS ไงขุ่นพี่ “เมืองกระดาษ” ไงคะ ของอีตา John Green...คนเขียนเขาดังจะตายไป ที่เขียน The Fault In Ours Star ไง...แต่อีเล่มหลังนี่ขุ่นน้องไม่ได้อ่านหนังสือหรอกค่ะ หาซื้อไม่มี ดูแต่หนัง โอ๊ยยยย พอดูจบร้องให้ไปสามวันแปดวัน สงสารพระเอกจริงจัง แถมฉากจบก็ตราตรึงยิ่งกว่าช่วงเดินอำลาตำแหน่งของนางงามอีกค่ะ พูดเลย!!! (ถึงพล๊อตมันจะออกแนว “ฉันกำลังจะตายนะพี่ชาย!!! (ทำเสียงแบบขุ่นพี่เบบี้มายด์ด้วยนะคะ)) แต่ถึงแบบนั้นเรื่องก็สนุกและตอนท้ายสุดของเรื่องก็ให้บทสรุปที่แบบ...หนังหรือนิยายน้อยเรื่องจะกล้าทำน่ะขุ่นพี่ เข้าใจช๊ะ...\n\n            ร่ายยาวเกินเหตุค่ะ!!! กลับมาที่ PAPER TOWNS หรือ “เมืองกระดาษ” ในชื่อไทยแดนสมายด์รี่ของเรานะคะ มันเป็นหนังสือนวนิยายแนวเยาวชน “ยังกะเด้าท์” น่ะค่ะถ้าจะเรียกให้มันออกแนวเมียเช่าแถวพัทยา เพราะตัวหนังสือกล่าวถึงการเดินทางของตัวละครวัยรุ่นที่ต่างคนต่างกำลังต้องการค้นหาความเป็นตัวเอง ตัวตน การเติบโตและก้าวข้ามวัยเด็กไปสู่วัยผู้ใหญ่...อ่าว ทำไมทำหน้างงงั้นล่ะคะขุ่นพี่ Cuming Of Age ไงคะขุ่นพี่ (ขุ่นน้องเขียนผิดหรือเปล่า? ไม่มั้ง?) ซึ่งตัวนวนิยายทำออกมาได้ดีงามสามเหลืองมากค่ะ ทั้งในแง่ของมิติตัวละคร การวางโครงเรื่อง ปมปัญหาและมุขตลก มันสนุกจริง ๆ นะขุ่นพี่ ขุ่นน้องซื้อมาตอนเย็น ๆ กะว่าจะอ่านเล่นสักสองสามทุ่มก็จะนอน แต่กลายเป็นว่าโต้รุ่งฟ้าเหลืองค่ะ อ่านจบในวันเดียวและจำได้ว่ามันให้แง่มุมแบบที่นวนิยายน้อยเรื่องจะให้ได้\n\n            ทีนี้ พอได้เขาเอามาทำเป็นหนัง ขุ่นน้องก็กะจะไปดูช๊ะ แต่มันบังเอิ๊ญญญญญญ ขุ่นน้องดันไปรับงานอีเว้นท์โชว์ตัวแถวคลองหลอด ช่วงนั้นเลยยุ่ง ๆ ไม่ได้ไปดูค่ะ พอออกมาเป็น DVD เลยหามาดูปรากฏว่า.....\n\n            กระเทยอยากจะเบ้ปากใส่แรง ๆ หลายที มันไม่เก๋ ไม่ฮิบ ไม่สตองเหมือนท่าเดินน้องเจนฮอร์โมนเลยอ่ะคะ ประเด็นที่งาม ๆ ในหนังสือนางตัดออกเยอะเว่อวังแถมรวบตึงจนเหลือสาระแค่เท่าฮิสตอลิสมด มิติตัวละครหลักแทบไม่มี (โดยเฉพาะ มาร์โก) แถมเพิ่มเพลงมาประกอบเยอะจนแบบ...นี่ขุ่นน้องดูหนังหรือดู MV เพลงวัยรุ่นเห่ย ๆ วะคะ ช้างย้อย!!! คือเข้าใจว่าตัวหนังมีข้อจำกัดหลายอย่างไม่เหมือนนิยายแต่มัน...คือ...บับ...อัดอั้นอะค่ะขุ่นพี่ ถ้าใครไม่อ่านหนังสือจะเข้าใจเรื่องผิดไปเกือบหมดเลยนะ...เอางี้ มา!! เดี๋ยวขุ่นน้องจะเทียบให้ดู!!!\n"}
