{"movie_name": "The Taking of Tiger Mountain", "text": "( เรื่องที่ 90/ 2015)\nThe Taking of Tiger Mountain ยุทธการยึดผาพยัคฆ์\nคะแนนความชอบ 7.5 /10\n.\n============================\n.\nบันทึกความรู้สึกหลังไปดูมา\n.\n.\nเรื่องเกี่ยวกับ?\n1. เรื่องราวหลังจากสงครามจีนกับญี่ปุ่น มีกองโจร ยึกผาเป็นฐานทัพตัวเอง เที่ยวปล้น ฆ่าชาวบ้าน กองทัพจีนเลยเข้ามาช่วยกำจัดกองโจร แต่สมัยนั้นมันช่วงสงคราม โจรมันเยอะกว่าทหาร เลยต้องใช้วิธีส่งสายลับเข้าไปในกองโจร แล้วค่อยกำจัด\nตัวอย่าง https://youtu.be/Fa_KlDtWShI\n.\nเป็นไงบ้าง?\nครึ่งแรกปูพื้นยืดยาวมาก พูดจะอั้นจะอี้ฝ่ายนั้นเป็นอย่างนั้น ฝ่ายโน้นเป็นอย่างนี้ งงไปหมด ว่าจะหันไปถามน้องทางซ้าย อ้าว หลับอิดอก หันไปทางขวา อ่าว อินี่ก็สลบอีกคน โอเคช่างมัน ดูแบบไม่ค่อยรู้เรื่องนั้นแหล่ะ แต่พอครึ่งหลังเริ่มสู้กันเท่านั้นแหล่ะ แม่เอ๊ย..... มันส์วายป่วง โม้สะบั้นหั่นแหลกเลยค่ะ นึกว่าบางระจันเวอร์ชั่นจีน คือฉีเคอะเหมือนไปเก็บกดมาจากไหนถึงได้กระหน่ำระเบิดภูเขาเผากระท่อม เวอร์วังอลังการขนาดนี้ เวอร์ยิ่งกว่าพิธีเปิดเอเชี่ยนเกมส์จีนอีก CG ที่เห็นตอนแรก เคยดูถูกไว้ว่า เสือหนังจักรๆวงค์ๆ CG ช่อง 7 ละครเย็น นี่คิดผิดเลย CG เรื่องนี้คือดีงาม เสือนี่น้องๆ สิงโตนาเนียเลยทีเดียว\nอาหลองก็อาหลองเถอะ เมืองไทยระเบิดภูเขาเผากระท่อมปิ้งไก่ จีนเค้าระเบิดภูเขาเผาหมู่บ้าน และปิ้งหนู-จ้า เอาเซ่ 5555\n.\nชอบอะไร ?\n.\n1.แอคชั่นมันส์มาก สนุกกว่าที่คิดเยอะเลย\n2. CG ดีงามไม่กะโหลกกะลา ดีกว่าละครเย็นคนละโลกเลย\n3. มีฉากไล่ล่าสกีด้วยค่ะ เจ๋งตรงหนังย้อนยุคแต่ไล่ล่าด้วยกีฬาเอ็กตรีมนี่แหล่ะ\n4. ตี๋แว่นน่ารัก\n.\nไม่ชอบอะไร ?\n.\n4. เกลียดครึ่งแรก จะเวิ่นอะไรนักหนา แถมยังไม่มีผลอะไรกับตอนจบอีก\n5. เกลียดชื่อไทยของหนัง \"ยุทธการยึดผาพยัคฆ์\" ฟังแล้วชอบอ่านคำว่ายึดผิดเป็นคำอื่น\n6. เกลียดทรงผมตัวร้าย อยู่ในผาขนาดนั้นยังหาเจลมาทำให้หัวตั้งได้อีกนะ ผมก็มีแค่นั้นอิดอก คือต่อให้แสดงดราม่ายังไง ก็ไม่อิน ขำทรงผมนี่แหล่ะ พอมาดูในเครดิทนี่มันคือ\"เหลียงเจียฮุย\" นี่หว่า เชรดดดด ยอมมาก เมคอัพคนหล่อได้ชั่วจนจำไม่ได้ ยอมๆ\n7. เกลียดเด็ก อิเด็กในเรื่องนี่มันตัวซวยชัดๆ ไม่เข้าใจว่าทำไม เด็กมันวายป่วงขนาดนี้ทุกคนยังรักมันอยู่ คือเกลียดเด็กโดยส่วนตัวอยู่แล้ว 5555\n8. ดูกันมันส์ๆ อ้าว จบแล้วเหรอ เอ่อๆ ตอนจบนี่เกลียดมากเลย คือตั้งใจทำเอาฮาใช่ไหมคะ ถ้าเป็นอิชั้น คงวิ่งหนีป่าราบไปแล้วล่ะ โผล่มาขนาดนี้ ( อะไรโผล่ต้องไปดูเอง)\n9. เกลียดตัวเองที่ตอนแรกว่าจะไม่มาดูหนังเรื่องนี้แล้ว แต่เห็นเพื่อน มาดูกัน โอเค มาหาที่หลับดีกว่า ที่ไหนได้ ....มันส์มาก (แต่ต้องผ่านครึ่งแรกมาให้ได้ก่อนนะคะ)\n\n.\nสรุป\n- พยายามผ่านครึ่งแรกไปให้ได้ก่อนค่ะ แล้วจะพบว่านี่คือหนังแอคชั่น บู้ระห่ำระดับบล็อคบัสเตอร์ของจีนเลยนะคะ สำหรับผู้ที่ชื่นชอบหนังจีนแอคชั่น ขอบอกเลยว่า \"ควรมาโดน....สนุกค่ะ\" \" คะแนนความชอบ 7.5 /10\n.\n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดกที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies/\n"}
