{"movie_name": "Airpay", "text": "จากกระทู้แนะนำเรื่องบัตร Mcash นะครับ pantip.com/topic/34388698 ขออนุญาติเจ้าของกระทู้มา ณ ที่นี้ด้วย\n\nเห็นหลายๆคอมเม้นบอกว่าเบื่อที่จะต้องถือบัตรหลายๆใบ แถมยังต้องเสียค่าธรรมเนียมรายปีอีก\nครั้นจะให้ไปต่อแถวเงินสดก็มีเคาท์เตอร์ให้บริการน้อยนิด แถวก็ยาวยิ่งกว่าหางว่าวเสียอีก\nก็เลยจะมาแนะนำแอพตัวนี้ครับ ซึ่งข้อดีหลักของแอพนี้หลักๆคือ\n1.ซื้อตั๋วหนังในราคาถูกมาก (Major นะ) ไม่ต้องใช้บัตร Mcash\n2.ได้ cash back ในการชำระเงิน\n3.ฟรีค่าธรรมเนียมในการจ่ายบิลต่างๆ\n\nเริ่มเลยนะครับ แอพตัวนี้ชื่อ Airpay รูปร่างหน้าตาก็ประมาณนี้\n\nโหลดมาปุ๊บก็จัดการกำหนดรหัสผ่าน ผูกบัญชีบัตรเดบิต บัตรเครดิตซะ\nสำหรับข้อดีข้อแรกคือการซื้อตั๋วหนังได้ในราคาถูกสุดๆ 120 บาท ปกติผมซื้อ 180 (Mgen student ยังตั้ง 140 บาทนะเออ)\nเปิดแอพมาหน้าแรกก็จะเจอ Major กับ SF เลย ก็เลือกเข้าไปที่ Major\n\nเข้ามาเสร็จจะเจอหน้าให้เลือกจำนวนตั๋ว อ้อมีแต่ 2D นะครับ 3D ซื้อผ่านแอพไม่ได้\n\nถัดมาก็จะเป็นหน้าให้เลือกว่าจะจ่ายเงินจากบัตรไหนสำหรับคนที่ผูกไว้หลายบัตร\nส่วนที่เห็นเป็น cash นั่นคือใช้เงินจากยอด cash back สะสมที่เรามีอยู่\n\nเลือกเสร็จกดชำระเงิน จะให้เราใส่ password เพื่อยืนยันเป็นอันเสร็จเรียบร้อย\n\nวิธีใช้ตั๋วต้องไปที่ตู้ E ticket เลือกเรื่อง เลือกรอบเสร็จจะมีหน้าจอใช้โปรโมชั่นขึ้นมา\nเลือกแถวบนสุดอันที่ 2 ผมจำไม่ได้ว่ามันชื่ออะไร ประมาณว่าใช้คูปองอะไรซักอย่างนี่แหละ\nเปิดแอพไปที่ Major มุมขวาบนจะมีไอคอนคล้ายตั๋วหนัง กดเข้าไปตั๋วที่ซื้อมาจะอยู่ที่ tab ยังไม่ได้ใช้\n\n\nกดเลือกตั๋วจะขึ้น QR code ให้เอาไปแสกนที่เครื่อง ถ้าแสกนไม่ได้ลองเปลี่ยนเป็น Bar code ตรงปุ่มด้านล่าง QR code\nใช้เสร็จอย่าลืมตั้งว่าใช้แล้วด้วย กันงงเผื่อซื้อตั๋วใหม่มา แอพไม่ auto ให้นะครับ\n\nปล.1 ไม่สามารถซื้อตั๋วระบบ 3D 4DX และระบบพิเศษอื่นๆได้\nปล.2ตั๋วที่ซื้อจะเป็นที่นั่งปกติ ถ้าอยากนั่ง Honeymoon ไปเลือกที่ตู้ครับแต่ต้องเพิ่มเงิน 20 บาท\nส่วนระบบพิเศษอื่นๆผมไม่แน่ใจว่าใช้ตั๋ว 2D แล้วเพิ่มเงินได้มั้ย ยังไม่เคยลองครับ\nปล.3 มีบางโรงที่ไม่สามารถใช้ตั๋วจากแอพได้นะครับ เวลากดซื้อในแอพจะแจ้งเตือนโรงที่ไม่สามารถใช้ได้\nปล.4 ตั๋วพารากอนสามารถซื้อได้ครับ แต่จะแพงกว่า 20 บาท เลือกได้ที่หน้าเลือกจำนวนตั๋ว\nปล.5 SF ก็ซื้อได้นะ แต่ราคาถูกกว่าแค่ 10 บาท\n\nที่ชอบที่สุดคือนานๆครั้งจะมีโปรซื้อตั๋วในราคา 60 บาทมา แต่นานมากจริงๆ ตั้งแต่ใช้มาพึ่งได้สิทธิ 2 ครั้ง\nใครสงสัยเพิ่มเติมหรืออยากรู้ประโยชน์อื่นๆหลังไมค์มาได้ครับ ขอบคุณครับ\"\n\nแก้ไขข้อความเมื่อ 5 พฤศจิกายน 2558 เวลา 16:47 น."}
