{"movie_name": "TAG อวสาน...โมเอะ", "text": "ไปดูมาแล้ว...\nหนังทำลุงเหวอหนักมาก แทรกเรื่องเพศอย่างแยบคาย ชายกลัดมันกระกระหือรือ คงชอบ! TAG อวสาน...โมเอะ (ให้ 7.8/10)\n.\n\nหนังได้เรต น18+ หรือหนังที่ผู้มีอายุต่ำกว่า 18 ปี ควรได้รับคำแนะนำ ไม่ได้ห้ามดูนะ ทำความเข้าใจกันก่อนว่า ถ้าดูหนังแล้วเหวอ โปรดจงรู้ไว้ว่ามันเหวอมาตั้งแต่ต้นทางแล้ว หนังดัดแปลงจากนิยายเบสต์เซลเลอร์ Real Onigokko ของ ยูสุเกะ ยามาดะ เล่าเรื่องของเด็กหนุ่มมัธยมกับน้องสาวและเพื่อนที่โรงเรียน พวกเขาพากันหนีตายจากฆาตกรโหดที่เจาะจงสังหารคนนามสกุล “อาเบะ” แต่ใน TAG ผู้กำกับ ซิออน โซโนะ ได้เปลี่ยนโจทย์โดยครั้งนี้เป้าหมายคือ “ผู้หญิง” ในโลกที่ไม่มีผู้ชาย\n.\n\nดูแล้วเป็นไง? จะพูดไงดีดูจบแล้วมันอึ้งไป 10 วินาที เริ่มด้วยซีนแรกนี่อ้าปากเหวอนั่งหวอออกบอกเลย ความโหดและคาวเลือดนี่มาเต็ม เกิดคำถามในหัวตัวใหญ่ๆ เห้ยย ! อะไรวะ! What Where When Why มาเต็ม ดูไปค่อนเรื่องลุงก็ร้อง Let It Go จริตแอลซ่าเลยจ้า คือเอาเลยจะเกิดอะไรก็เกิด ปล่อยให้หนังมันพาไป รอดูปมสุดท้ายของหนังเท่านั้นพอ\n.\n90% ของหนังมันฟุ้งๆ เหมือนเล่นตีหมอนกับเพื่อนสาวแล้วปุยนุ่นกระเด็นพริ้วไหวสวยๆ เหมือนมันไม่ใช่เรื่องที่น่าจะเกิดขึ้นได้จริง ให้นึกซะว่าเรานอนหลับแล้วฝัน ในฝันจะเกิดอะไรก็ได้ ชอบประโยคหนึ่งในหนังที่ว่า \"ชีวิตเหมือนฝัน อย่าให้มันเล่นงานเธอ\" สุดท้ายแล้วความฝันมาจากตัวเรา เราต้องเป็นคนควบคุมมันสิ!\n.\nสิ่งดีงามในเรื่องคือดนตรีมีหลายแบบหลากอารมณ์ บางช่วงชวนบิ้วให้ระทึกน่าติดตาม บางช่วงก็เท่ห์เก๋ไก๋ บางช่วงก็เร่งจังหวะเร้าใจคอยลุ้นว่าจะเกิดอะไรขึ้น รู้สึกได้เลยว่าพวกหนังสายโหดนี่ดนตรีมันมีพลังในการขับเคลื่อนจริงๆ\n.\nการแสดงของทั้ง 3 สาวนี่อินเนอร์ดีมากๆ รับส่งกันได้แบบไม้ไม่หล่น ชอบน้องไม้ผลัดแรกที่เป็นตัวเด่นของเรื่องมากที่สุด ลุคฝรั่งนิดๆ หน้าตาน่ารักดี แต่การแสดงนี่ดียิ่งกว่า บทหนักที่ทั้ง 3 สาวเจอคือการวิ่ง วิ่งแบบไม่คิดชีวิตจริงๆ งานปวดน่องต้องมา ดูแล้วเหนื่อยแทน\n\n\nปมสุดท้ายของเรื่องนี่เกินความคาดหมายไปไกลมาก หนังไม่ได้ยัดเยียดอะไรให้คนดูเลย ปล่อยให้คนดูเป็นอิสระ ไม่มีผิด ไม่มีถูก แล้วแต่จะตีความ สำหรับลุงๆ ว่ามันแทรกเรื่องเพศ และเปรียบเปรยการกดขี่ทางเพศได้อย่างน่าสนใจ ยังไงอยากให้หลานๆ ไปดูแล้วมาคุยกัน\n.\nไปหาคำตอบของหนังเรื่องนี้กันใน “TAG อวสาน...โมเอะ” 5 พฤศจิกายนนี้ ที่ เอเพ็กซ์ สยามสแควร์, เฮาส์ อาร์ซีเอ, ควอเทียร์ ซีเนอาร์ต, เมเจอร์ ซีนีเพล็กซ์ รัชโยธิน, เอสพลานาด ซีนีเพล็กซ์ รัชดาภิเษก และ เมเจอร์ ซีนีเพล็กซ์ เซ็นทรัล เฟสติวัล เชียงใหม่\n\nลุงหนวด จรวดชวนคิมูจิ้\n\nhttps://www.facebook.com/Universalreviews/\n"}
