{"movie_name": "นักเลงโรงหนัง", "text": "-- James Bond 007 Spectre -- 8/10 คะแนน ถึงมันจะดูเชย ดูเก่า แต่ขอบอกว่าพี่เก๋านะจ๊ะน้อง\n\n.. ปีนี้น่าจะเป็นปีของหนังสายลับจริงๆ ตั้งแต่ต้นปี ยันท้ายปี เริ่มตั้งแต่ Kingsman หนังสายลับน้องใหม่มาแรง SPY หนังสายลับตุ้ยนุ้ยที่สุดแสนจะตลกแบบโคตรๆ แล้วยังมีอีธาน ฮันท์ Mission Impossible มาอีก และสุดท้าย Spectre กับรหัสลับ 007 ที่ทุกคนรู้จักกันดี ทั้ง 4 เรื่องเปรียบเสมือนช่วงวัยอายุ Kingsman เป็นวัยรุ่นหนุ่มขนจักกะแร้กำลังขึ้นหนวดกำลังงงอก Spy ก็เป็นสก๊อยแตกเนื้อสาวดังเปรี๊ยๆ Mi5 ก็เปรียบเหมือนหนุ่มวัยกลัดมัน 20ปลายๆ ถึง 30 ปลายๆวัยกำลังได้ที่สุกงอม ส่วน Spectre 007 เปรียบเหมือน หนุ่มใหญ่วัย40ขึ้นไป เจ้าเสน่ห์ แก่แต่เก๋า ถ้านึกไม่ออกก็ประมาณ อาหนิง นิรุจน์ บ้านเรา ถ้าเป็นเมืองนอกก็คงอารมณ์ จอร์จ คลูนีย์ 55555555\n\n\n.... โอ้วโหวว หนังโคตรจะเท่ห์เลย อาจไม่ ใหม่ สด ซิง เหมือน Kinsman หรือ อาวุธไฮเทค พระเอกหล่อ จัดเต็มแบบ Mi5 แต่ 007 ภาคนี้กินขาดเลยเรื่องความเท่ห์พระเอก ผมว่า Daniel Craig นี่โคตรเหมาะกับบทนี้เลยถึงใครจะว่าไม่เหมาะก็ช่าง 555555 เสียดายแสดงเป็นภาคสุดท้ายละ ( เห็นข่าวว่ากำลังหา Bond คนใหม่ ) แต่พูดได้เลยว่าแสดงทิ้งทวนได้น่าจดจำดี ในบทที่ผู้ชายหลายคนใฝ่ฝันอยากเป็น ( สาวไม่ซ้ำหน้าซักภาค 555 )\n\n\n.. เนื้อเรื่องในภาคนี้ น่าจะเป็นจุดด้อยข้อเดียวของ 007 ภาคนี้ เพราะมันดูง่ายมาก ไม่ซับซ้อน อะไรๆก็ดูง่ายไปหมด ขนาดขับรถมายังมีที่จอดรถเหลือว่างให้จอดเลย ไม่ต้องไปวนหาที่จอดรถเหมือนคนอื่นๆ ( ตอนดู แอบคิดนะ ถ้า เจมส์ บอนด์ 007 ขับรถมาทำภารกิจ แต่ที่จอดรถไม่มี ต้องวนหาหลายๆรอบ คงจะฮาน่าดู 555555 ) แต่สิ่งที่ทำให้หนังสนุกจนลืมบทง่อยๆของหนังก็คือ ความเท่ห์ของพระเอก โลเกชั่น สถานที่ต่างๆ มันดูเจริญหู เจริญตา ดูเพลินจริงๆ ช่วงกลางเรื่อง อาจมีน่าเบื่อบ้าง แต่หนังก็กลับมาได้อย่างสวยงามตอนครึ่งหลังของหนัง ฉากใหญ่ๆที่น่าจดจำ มีหลายฉาก แค่ฉากเปิดเรื่องก็สะเด่าแล้วพี่น้องเอ๋ยยยยย\n\n\n... แต่สิ่งที่สะเด่าไปเลยอีน้องเอ๋ยกว่าความเท่ห์ของ บอนด์ ก็คือ ผู้หญิงของบอนด์ นี่แหละ ว่ากันว่าเรื่องนี้ ผู้หญิงของบอนด์ มี 2 คน คนแรก Lucia ( Monica Bellucci ) คนที่สองคือ Madelin Swan ( Léa Seydoux ) ส่วนตัวแล้วคนแรกขอไม่นับได้ไหม๊ 555 ออกมาโจ๊ะกับบอนด์แค่ฉากเดียวแล้วหายไปเลย แต่คนที่ 2 นี่แหละ ตัวจริงของเธอ เคยเห็นเธอมาแล้วจากเรื่อง Misson Impossible 4 ตอนนั้นไมได้สนใจเท่าไหร่ แต่พอมาเรื่องนี้ โอ้วโหว นางสวยมาก สวยจริงๆ ยิ่งดู ยิ่งสวย สวยไปหมด หน้า ผม นม ก้น ถึงแม้ฟันหน้าจะห่างก็ช่างเถอะ ไม่เป็นไร หน้าผมนมก้นผ่านก็โอเคแล้ว สำหรับสาวบอนด์ กลับมาบ้านต้องเปิด กูเกิ้ล ดูเลยว่าอี่นางนี้มันเป็นผู้ใดวะ บังอาจมาทำให้เคลิ้มได้ถึงขนาดนี้ พอ กูเกิ้ล เท่านั้นแหละ แจคพอตแตก เหมือนถูกหวยรางวัลที่ 7 อยากรู้ว่าเป็นอะไรไปดูเอง 555555555 โชคดีของหนูจริงๆ สาวบอนด์ภาคนี้ชนะเลิศ 9.5 เต็ม 10 หัก ไป 0.5 เพราะฟันห่าง กับมีรุปในกุเกิ้ลน้อยไปหน่อย 555555555555555\n\n\n.... กลับมาพูดเรื่องของหนังต่ออีกหน่อย เนื้อเรื่องในภาคนี้ ใครเป็นแฟน 007 น่าจะชอบไม่น้อย เพราะหนังนำประเด็นของภาคเก่าๆ มาพูดถึงอยู่เยอะเหมือนกัน ภาคนี้จึงเหมือนเป็นบทสรุปทั้งหมด ของเจมส์ บอนด์ ในซีรีการแสดงของ Daiel Craig ทั้ง 4 ภาค ถึงแม้บอสใหญ่ของ 007ซีรีนี้จะดูกระจอกงอกง่อย แต่หนังมันก็ยังสนุกในความเท่ห์ของตัวละคร บอนด์ อยู่ดี\n\n\n... สรุป Spectre เป็นหนังสายลับที่ดูสนุกอีกภาคหนึ่งของ 007 ถึงแม้บทจะไม่หนักหนาเท่า Skyfall หรือบู๊แหลกลานเหมือน Casino royal แต่ภาคนี้ก็สนุกในแบบของมันจริงๆ\n\nปล.หักไป 2 คะแนน เพราะเนื้อเรื่องดูง่อยมาก กับตัวร้ายกระจอกไปหน่อย บอสใหญ่แท้ๆ แต่ทำไมมันดูฉลาดน้อยจังวะ 5555\n\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl\n\n\nแก้ไขข้อความเมื่อ 5 พฤศจิกายน 2558 เวลา 21:51 น."}
