{"movie_name": "The Secret Life of Walter Mitty", "text": "ปล. กระทู้นี้เกิดจากน้องที่ทำงานเครียดกับการทำงาน เลยหาหนังให้น้องมันดูจะได้มีกำลังใจในการทำงานอีกรอบ\n\n\n\nหนังเรื่องใดที่ดูกันถ้าเกิดหมดกำลังใจในการทำงาน เบื่องาน หรือเบื่อกับสิ่งปัจจุบันที่เป็นอยู่?? บางคนอาจดูหนังตลกเพื่อให้ชีวิตไม่เครียด แต่หนังที่เหมาะจริงๆสำหรับผู้เขียนคือ The Secret Life of Walter Mitty ชีวิตอัศจจรย์ของวอลเตอร์ มิทตี้ หนังที่จะทำให้เรามองคุณค่าในตัวเองใหม่อีกครั้ง มองเห็นตัวตนจริงๆของเราอีกครั้ง และมีกำลังใจในการทำสิ่งต่างๆอีกครั้ง\n\n\nตัวหนังเล่าถึงชีวิตธรรมดาๆของ Walter Mitty พนักงานของนิตยสาร LIFE ที่แอบชอบหญิงเพื่อนร่วมงานคนละแผนกอย่าง Sheryl Melhoff แต่ไม่เคยกล้าเข้าหานอกจากส่งยิ้มให้ผ่านเว็บหาคู่ วอลเตอร์นั้นมีนิสัยแปลกๆคือมักหลุดโลกเข้าไปในจินตนาการพักหนึ่งจนไม่โต้ตอบกับใคร วันหนึ่งเมื่อบริษัทใกล้เปลี่ยนจากหนังสือตีพิมพ์เข้าสู่นิตยสารออนไลน์ สิ่งสุดท้ายที่จะทำก็คือการตีพิมพ์ฉบับสุดท้ายให้ดีเลิศ แต่โชคร้ายที่มิทตี้ที่เป็นหัวหน้าแผนกฟิล์มเนกาทีฟ หรือหน้าปกนิตยสารหาฟิล์มรูปถ่ายที่ 25 ที่จะนำไปขึ้นปกไม่เจอ ทำให้วอลเตอร์ต้องเดินทางตามหา Sean O'Connell เจ้าของรูปถ่ายเพื่อตามหารูปถ่ายอีกครั้ง\n\n\nสิ่งหนึ่งที่มองเห็นได้ง่ายๆคือ ชีวิตของลูกผู้ชายการจะทำอะไรซักอย่างนอกจากต้องอยากทำแล้ว อีกสิ่งหนึ่งที่เป็นแรงกระตุ้น เป็นแรงบันดาลใจก็คือ หญิงที่ตนรักหรือแอบชอบ วอลเตอร์ก็ถือเป็นชายคนหนึ่งที่ทำทุกอย่างแต่ไม่ใช่เพราะทำให้เธอเห็นว่าดูเท่ แต่ทำเพราะทุกเวลาที่เขาท้อหรือเหงาโดดเดี่ยว วอลเตอร์จะมองเห็นเธอเป็นคนแรกเข้ามาในหัว ดังนั้นเปลวไฟของวอลเตอร์จึงกลับมาลุกอีกครั้ง ยิ่งการที่เธอบอกว่าเธอชอบเรื่องราวลึกลับ สอบสวนและการผจญภัยแล้ว ยิ่งทำให้วอลเตอร์ต้องกลับไปเป็นตัวเองอีกครั้ง\n\n\nตัวละคร Walter Mitty เป็นหนึ่งในคาแร็คเตอร์ที่ชอบมาก วอลเตอร์นั้นทำงานเป็นพนักงานธรรมดาๆไปวันๆ โดยหากเราสังเกตุดีๆตอนที่กลับไปหาแม่นั้น วอลเตอร์หยิบของเก่ามาดู เราจะพบว่าวอลเตอร์นั้นเคยไปผจญภัยที่ต่างๆมากมาย เป็นแชมป์สเก็ตบอร์ดรุ่นเยาวชน และมีความสามารถในการเอาตัวรอดสูงมากคนหนึ่ง แต่ด้วยหน้าที่การงานที่ทำอยู่นั้นทำให้จากนักผจญภัยกลายไปเป็นพนักงานธรรมดาๆคนหนึ่ง แรกๆเราอาจจะไม่ชินแต่วอลเตอร์ก็เป็นตัวอย่างที่ว่าพอเราชินกับอะไรซักอย่างแล้ว เราก็ยากทีจะกลับไปเป็นอย่างเก่าที่เคยเป็น นั่นเป็นสาเหตุให้วอลเตอร์ชอบฝันกลางวันหลุดไปยังโลกจินตนาการบ่อยๆครั้ง\n\n\nนิตยสารที่วอลเตอร์ทำงานนั้นชื่อว่า LIFE เป็นนิตยสารที่เล่าถึงชีวิต การใช้ชีวิตอย่างคุ้มค่า แผนกของวอลเตอร์นั้นคือแผนกฟิล์มเนกาทีฟ มีหน้าที่คัดเลือกรูปภาพต่างๆลงหน้าปกของนิตยสาร แผนกของวอลเตอร์อาจดูเหมือนอยู่ชั้นล่างสุด เปรียบได้กับหน้าที่ได้รับการเหลียวแลน้อยสุด แต่หน้าปกนิตยสารนั้นถือว่าสำคัญสุดในการเลือกซื้อหนังสือซักเล่ม อาจเป็นภาพขัดแย้งกันระหว่างหน้าที่ที่ไม่ค่อยมีคนสนใจและความสำคัญที่แท้จริง\n\n\nภาพในหนังเรื่องนี้คือดีงามเอามากๆ สวยทุกมุม ทุกช็อต ยิ่งตอนที่วอลเตอร์ออกไปตามหาฌอนนั้นมีการถ่ายมุมกว้างให้เห็นทั้งแสงแดดและภูเขาในไอซ์แลนด์ที่สวยงามและดูเป็นธรรมชาติเอามาก ฉากที่แนะนำอยากให้รับชมก็คือฉากที่วอลเตอร์ปั่นจักยานและฉากเล่นสเก็ตบอร์ดไปในเทือกเขาที่ดูแล้วต้องกราบงามๆให้กับฝ่ายหาโลเคชั่นและทีมภาพที่ถ่ายออกมาได้สวยงามขนาดนี้\n\n\nBen Stiller มอบการแสดงที่น่าจดจำกับพนักงานติ๋มๆ กลายไปเป็นนักผจญภัยได้น่าเชื่อถือ แต่นักแสดงที่ชอบมากที่สุดในหนังกลับเป็น Sean Penn ในบท Sean O'Connell นักถ่ายภาพหัวโบราณที่ไม่มีโทรศัพท์มือถือและชอบถ่ายรูปตามที่ต่างๆ ฌอน เพนน์นั้นมอบการแสดงที่เรียกได้ว่าเรียบๆ นิ่งๆ แต่แฝงไปด้วยความเท่ และความเก๋าอย่างลงตัว เป็นตัวแทนของคนสมัยเก่าที่ชอบอยู่ในบรรยากาศนั้นๆมากกว่าจะถ่ายเก็บไว้\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nเพลงประกอบในหนังถือว่าไพเราะมากๆ แนำให้ฟังสองเพลงคือเพลง Dirty Paws ของ Of Monster And Men ตอนปั่นจักรยาน และ Stay Alive ของ Jose Gonzalez ที่เป็นเพลงจบ แม้ฟังแรกๆจะไม่รู้ความหายแต่ให้ความรู้สึกไพเราะอย่างประหลาด พอได้รู้ความหมายยิ่งพบว่าเพลงนี้ความหมายดีเอามากๆ\n\n\nDirty Paws : Of Monster And Men\n\n\n\nStay Alive : Jose Gonzalez\n\n\n\n\nสิ่งที่หนังสื่อนั้นอาจจะไม่ชัดเจนแต่ถ้าจับต้องได้แล้ว นี่คือหนังที่ให้แรงบันดาลใจกับชีวิตคนทำงานที่ทำสิ่งใดสิ่งหนึ่งซ้ำๆทุกวันจนกลายเป็นความเคยชิน จากความเคยชินก็กลายเป็นสิ่งติดตัว จนบางคนหลงลืมสิ่งที่เคยชอบ สิ่งที่เคยทำประจำ แต่วอลเตอร์ มิทตี้นั้นมีผู้หญิงคนหนึ่งเป็นดั่งแรงบันดาลใจในการทำสิ่งต่างๆให้สำเร็จได้ ดังนั้นในชีวิตอาจเป็นเรื่องยากแต่ไม่ได้ยากจนเกินไปที่จะหาแรงบันดาลใจทำสิ่งต่างๆ สิ่งที่เราเคยชอบอีกครั้งหนึ่ง แม้ในปัจจุบันการงานหน้าที่จะเหนี่ยวรั้งไว้ แต่โอกาสไม่ใช่สิ่งที่มาหาบ่อย แต่เป็นสิ่งที่เราต้องสร้างเอง เช่นเดียวกับในตอนจบที่ทำให้เห็นว่าวอลเตอร์นั้นไมได้ฝันกลางวันแล้ว และหญิงที่ชอบก็ชอบเค้ากลับไม่ใช่เพราะสิ่งที่เป็น แต่เป็นสิ่งที่ทำต่างหาก\n\n\nหนังเหมาะจริงๆกับคนในยุคสมัยนี้ โดยเฉพาะอย่างยิ่งคนที่ทำงานทุกวันๆๆ จนกลายเป็นชินชาไปแล้ว หนังอาจไม่ส่งให้ active แบบรุนแรงแต่ดูแล้วประทับใจ และมีแรงบันดาลใจกลับมาอีกครั้งแบบประหลาด ดังนั้นถ้าให้เลือกว่าเหมาะกับคนแบบไหน หนังเรื่องนี้เหมาะกับทุกวัยแต่จะเหมาะที่สุดถ้าผู้ชมเป็นคนวัยทำงาน ท้อแท้ในชีวิต ชีวิตไม่มีจุดหมาย หนังเรื่องนี้ถือว่าตอบโจทย์ได้ดีมากๆครับ\n\n\n\nref : http://moviereviewnonranger.blogspot.com/2015/11/the-secret-life-of-walter-mitty.html\n\nแก้ไขข้อความเมื่อ 5 พฤศจิกายน 2558 เวลา 22:50 น."}
