{"movie_name": "Seven Brides for Seven Brothers 1954", "text": "สวัสดีค่ะ เป็นกระทู้แรกของเรา เราชอบดูหนังเก่าๆมาก เลยมาลองเขียนรีวิว เยอะนิดนึง ใครสนใจอ่านตรงไหนให้เลือกตามหัวข้อได้ค่ะ\n\nฝากติดตามเพจ https://classicreviewer.wordpress.com\nหรือ https://www.facebook.com/aunaunreview/  ด้วยนะคะ\n\n\n\n\nหนังเรื่องนี้ดูจากชื่อแล้วเหมือนไม่น่าดูเท่าไหร่นัก แต่พอซื้อมาดูก็ผิดคลาดเลยค่ะ หนังสนุกมาก เป็นหนึ่งในหนังเพลงที่ฉันชอบมาก เนื้อเรื่องสนุก ลีลาการเต้นเร้าใจ และเพลงเพราะทุกเพลง นอกจากนี้ยังเป็นต้นฉบับหนังภาพยนตร์ที่ภายหลังเอามาดัดแปลงเป็นเวทีละครเพลง เพราะตอนแรกที่ทำทางผู้สร้างและค่ายไม่ได้คาดว่าจะได้เสียงตอบรับดีถล่มทลาย นักแสดงส่วนใหญ่เป็นนักเต้นชื่อดังทั้งสิ้น เรื่องนี้มีคู่พระนางถึง 7 คู่ค่ะ แสดงนำโดยดารานักร้องมืออาชีพอย่าง Jane Powell และ Howard Keel\n\n\nIMDB: 7.4\nRotten Tomatoes: 88%\n\nDirector: Stanley Donen\nCasts: Jane Powell, Howard Keel, Russ Tamblyn, and more\nTheme: Comedy, Drama, Musical\n\n\n\n\n\nหนังมีชื่อเดิมด้วยนะ\n\nเดิมทีหนังเรื่องนี้ชื่อว่า “Sobbing Women” หรือ แม่นางสายสะอื้น แต่ต้องถูกเปลี่ยน เนื่องจากทางค่ายหนังเกรงว่าชื่อจะทำให้คนไม่เข้าไปดู ตัวหนังได้รับแรงบรรดาลใจมากจากหนังสือ “The Sobbin’ Women”, ของ Stephen Vincent Benét เกี่ยวกับหนุ่มๆโรมันในยุคโบราณที่อยากหาเมียโดยการไปลักพาตัวหล่อนๆมา\n\n\nเรื่องย่อโดยสังเขป ( ไม่สปอยล์ )\n\nจัดอยู่ในฉากหลังของ Oregon 1950, พี่น้องเจ็ดคน อาศัยอยู่อีกฟากภูเขา ห่างไกลจากตัวเมือง ไม่มีใครคบด้วย เพราะคนอื่นมองว่าเป็นพวกบ้านนอก แต่พวกเขาไม่ได้จนนะ แค่ป่าเถื่อน ดิบ ไร้มารยาทแค่นั้น และพี่ชายคนโตอย่าง Adam ก็เกิดอยากมีภรรยาขึ้นมาเพื่อเอาไว้แบ่งเบาภาระงานบ้านมาก Adam เลยลงไปในเมืองเพื่อไปหาเมียและเขาก็บรรลุเป้าหมาย Milly สาวชาวบ้านตอบรับรักและตกลงแต่งงาน เพราะเธอรัก Adam ตั้งแต่แรกพบ ซึ่งนั่นก็เป็นแรงขับเคลื่อนให้อีกหกน้องชายอยากมีสาวๆ มาบ้าง แต่พวกเขาเข้าสังคมไม่เป็น และทุกคนต่างไปตกหลุมรักสาวที่มีคู่หมั้นคู่หมายแล้วด้วย\n\n\nทีมงานเบื้องหลังก่อนมาเป็นหนัง\n\nจุดประสงค์ของค่ายหนังต้องการทำเป็นหนังเพลง และทางค่ายหนังได้นักแต่งเพลงคนเก่งอย่าง Johnny Mercer มาเขียนเนื้อร้องให้ จุดเด่นของเขาคือการร้องเป็นแนวสไตล์การพูดแทนที่จะเป็นการร้องแบบธรรมชาติ ก็ลองนึกดูสิว่าให้เจ็ดพี่น้องแสนป่าเถื่อนมาร้องเพลงเป็นคำร้องที่สวยหรูมันก็คงตลกไม่ใช่น้อย เพลงของเรื่องนี้ส่วนนึงจะอาศัยการร้องกึ่งพูดทำให้ฟังแล้วเนียนหูแทน ซึ่งกลมกล่อมไปอีกแบบ หนังเพลงถ้าร้องอย่างเดียวก็คงน่าเบื่อ จึงต้องมีการเต้นมาแจมด้วย ผู้กำกับ Stanley Donen ขอร้องให้ Choreographer คนเก่งอย่าง Michael Kidd มาร่วมวงออกแบบการร้องและเต้นให้ แต่เดิมที Kidd ก็ไม่ค่อยจะสนใจ เพราะเขาไม่เห็นด้วยกับไอเดียที่ว่าจะให้พี่น้องสายโหดจะมากระโดดโลดเต้นได้ยังไง จะเต้นยังไง เหยาะแหยะๆเปล่า คิดภาพไม่ออก แต่พอโดนพูดหวาดล้อมเข้าหน่อยโดยที่ Donen บอกว่า ทำอะไรก็ได้ให้พื้นที่คุณเต็มที่เลย ทำแค่ส่วนร้องก็พอ ไม่เอาเต้นก็ได้ เขาก็เลยยอม แต่พอวันมาประชุมเริ่มทำหนังเท่านั้น Donen กลับคำทันทีบอกว่ายืนยันที่จะทำตามแผนเดิม ซึ่งทำให้ Kidd โกรธมาก และก็ต้องจำใจทำตามที่ประชุมกัน\n\nKidd รื้อไอเดียเก่าออกและเลือกการเต้นออกแนวแข็งแรง กระฉับกระเฉง และ Tempo (แขนงนึงของบัลเล่ต์) คือคำตอบที่ดีที่สุด มีจังหวะคึกคัก ดิบ สนุกสนาน บาลานซ์เข้ากับหนังและตัวละคร อีกทั้งจุดเด่นของ Kidd คือการเล่นกับพื้นที่ในเวลาเต้น ซึ่งเขาก็ดึงศักยภาพนี้มาใช้ได้อย่างฉลาดอาศัยจากสิ่งที่อยู่ในฉาก\n\n\n\n\nนักแสดงหลากหลายอาชีพ และความสามารถ\n\nการเลือกนักแสดงมีส่วนสำคัญมากสำหรับเรื่องนี้ และนักแสดงหลักๆ มีหลายอาชีพมากค่ะ มีทั้งนักแสดงและร้องเพลง นักบัลเล่ต์ แจ๊สแด๊นเซอร์ นักกายกรรม ซึ่งนักแสดงคนแรกที่ถูกสนใจก่อนเพื่อนเลยคือ Russ Tamblyn ผู้รับบทกีเดียน และเขากำลังว่างงานอยู่พอดี และคนต่อๆมาล้วนเป็นนักเต้นเท้าไฟทั้งสิ้น ยกเว้นแต่ Jeff Richards ผู้รับบทเบนจามิน เป็นนักแสดงอดีตนักกีฬาเบสบอลสุดหล่อเหลาที่ว่างงานเช่นกัน และพอมีพื้นฐานในการเต้นที่เหลืออยู่ในค่ายพอดี\n\n\nไฮไลท์เด็ด ต้องดู !\n\nต้องเป็นฉาก Barn Raising เลยค่ะ ฉากนี้ยาวประมาณหกนาทีกว่าๆ (ใช้เวลาถ่ายจริงแค่ 3 วัน) ซึ่งไม่ได้อยู่ที่การเต้นอย่างเดียว แต่ยังสามารถเล่าเรื่องไปในตัวได้ด้วย มีการเชื่อมและดึงจังหวะฉากต่อฉากด้วยการแสดงเล็กๆ น้อยๆ ซึ่งทำให้หนังไม่เบื่อเลยค่ะ Stephanie Zacharek นักวิจารณ์หนังได้กล่าวไว้ว่า เป็นฉากที่เรียกได้ว่าขึ้นแท่นประวัติศาสตร์บนจอเงิน ในการเต้นที่สุดแสนเร้าใจ รวมทั้งเป็นหนึ่งในฉากเต้นที่ Kidd ได้โชว์ไม้เด็ดของเขาในการให้นักเต้นทั้งหลายได้เล่นกับพื้นที่ที่ปรากฏอยู่ ในฉาก เช่น ฉากกระโดดอยู่บนกระดานไม้ จริงๆ ตอนแรกไม่ได้อยู่ในแผนของเขาเลย แต่พอเห็นไอ้เจ้าตัวนี้อยู่ในฉาก เขาเลยอยากให้นักแสดงใช้ประโยชน์จากมัน\n\n\n\n\n\nRuss Tamblyn ผู้รับบท Gideon แสดงท่าหวาดเสียว เพราะเขาเล่นกายกรรม(Acrobatic)\n\n\nFrank วิ่งบนล้อหมุน Tommy Rall ผู้รับบทนี้เขาก็เป็นนักเต้น และนักกายกรรมเช่นกัน\n\n\nฉากที่ถ่ายยากและเป็นหนึ่งในฉากที่ดีที่สุดของหนังคือ ฉากเพลง Lonesome Polecat ที่พี่น้องหกคนโหยหาผู้หญิงอันเป็นที่รัก เป็นการถ่ายแบบ Long Take ค่ะ ถ้าผิดนี่เต้นใหม่อย่างเดียว นักแสดงออกมาพูดเลยว่าเหนื่อยและเสียวมาก ตรงที่ Ephraim และ Daniel ต้องเดินถือซุงไปตอนแรกแล้วต้องวิ่งมาเข้าใหม่อีกรอบ แต่ก็ใช้เวลาถ่ายทำจริงไม่นานเลยค่ะ เพราะพวกเขาเป็นมืออาชีพในการเต้นอยู่แล้ว อีกทั้ง Kidd ก็ได้ใช้ศักยภาพในการใช้พื้นที่และใช้ของสิ่งรอบตัวในการประกอบการเต้น\n\n\n\n\n\n\n\nหลังจากนี้พูดถึงเนื้อเรื่อง ( มีสปอยล์ )\n\n\nส่องตัวละคร\n\n\nGideon พยายามเกลี้ยกล่อม Adamให้กลับบ้าน แต่ยังคงมีทิฐิอยู่ คิดว่าเมียส่งน้องมาง้อซะงั้น\n\n\nตัวละครที่ดูพัฒนาช้ากว่าเพื่อนคือ Adam ค่ะ เขาเรียนรู้ความรักช้ากว่าน้องๆ ไปหน่อย ตรงที่เขามีทิฐิตรงที่เขาเป็นถึงหัวหน้าครอบครัว คุมบังเหียน แต่ทำไมต้องยอมฟังเมียที่เป็นช้างเท้าหลังด้วยล่ะ จากฉากที่ Adam แยกไปอยู่คนเดียวและได้รับข่าวจาก Gideon ว่าพี่สะใภ้คลอดลูกแล้ว เป็นลูกสาวสุดน่ารักเชียวแหละ Adam ที่ขณะนั้นยังถือทิฐิอยู่ไล่น้องชายกลับบ้านไป และเขาค่อยๆ อ่อนลงกลับมามีสติมากขึ้น เขาเรียนรู้ว่าการที่เขาพาน้องๆ ไปลักพาตัวสาวๆ มันผิดมหันต์ เขากำลังพรากลูกออกจากพ่อ เขาคงทนไม่ได้ที่จะให้ใครมาทำแบบนี้ รวมทั้งเขาเข้าใจคำว่ารักอย่างแท้จริงแล้ว\n\n\n\n\nAdam เรียนรู้ในสิ่งที่เขาทำผิดแล้ว และความสัมพันธ์ของเขากับภรรยาเติบโตขึ้น\n\n\n\nตัวละครที่กินหัวใจคนดูจะเป็นส่วนของหกพี่น้อง ในมุมของความรักของพวกเขาที่ดูจะเป็นตลกปนโรแมนติกในคราวเดียวกัน น่าดึงดูดและน่ารักเอามากๆ เนื่องจากพวกเขาไม่เคยเข้าหาผู้หญิงเลยหรือตั้งแต่เกิดมาแทบจะไม่เคยเจอผู้ หญิงเลยด้วยซ้ำ เขาไม่รู้จักวิธีการแสดงความรัก หรือเข้าหาผู้หญิงต้องทำยังไง มันเลยออกแนวทื่อๆ ตรงๆ และปนตลกร้าย ทำให้สาวๆ หนีกระเจิงกันหมด แต่โชคดีที่เขยหกมี Milly มาเป็นเทรนเนอร์สอนน้องๆ ให้รู้การเข้าหาผู้หญิง รวมทั้งปฏิบัติตัวเป็นสุภาพชน\n\n\n\n\n\nในมุมของฉันมันน่ารักและได้มองเห็นเหล่าผู้ชายบ้านๆ ใสซื่อๆ ไร้พิษภัยไม่เหมือนผู้ชายสมัยนี้ (มั้ง) ที่พร้อมจะดูแล และสู้เพื่อผู้หญิงในดวงใจ แต่ดูเหมือนว่าหนังเล่าเรื่องเร็วไปหน่อยที่เหล่าๆน้องชายทั้งหกพัฒนาเร็วเกินไป ตัวละครเลยดูอ่อนไปหน่อย (นิสัย)ดัดง่ายซะเหลือเกิน\n\n\nฤดูกาลสัมพันธ์กับความสัมพันธ์ของตัวละคร\n\nฉากดำเนินเรื่องโดยใช้ฤดูกาลเข้ามาเกี่ยวข้อง ซึ่งเล่าสอดคล้องกับเนื้อเรื่องได้อย่างกลมกล่อมทำให้คนดูรู้สึกอินไปด้วย\nฉากเข้าหน้าหนาวคือฉากที่ปล่าวเปลี่ยว พี่น้องเริ่มเหงาหงอย คิดถึงสาวอันเป็นที่รัก อยากกอดไว้แนบกาย\n\n\n\nฤดูหนาวจริงจัง หิมะกองทับกันเป็นก้อน สาวๆ ไม่พอใจที่ถูกฉุดมา และทำท่าทีหมางเมินหนุ่มๆ ทั้งๆที่พวกเธอก็ชอบพวกเขา (ไม่ใช่เหรอ) แต่ยังต้องเก็บอาการที่ดูเหมือนจะเก็บไว้ไม่มิดเอาไว้ก่อน แต่พอทิ้งช่วงพายุหิมะแล้วเริ่มสงบ สาวๆ เริ่มแกล้งหนุ่มๆคืน เริ่มมีการพัฒนาความสัมพันธ์กันขึ้น\n\n\n\nฤดูร้อน ความอบอุ่นกลับมา ตอนนี้หกคู่เปิดตัวกันพร้อมหน้า และพร้อมเดินหน้าใช้ชีวิตคู่ ตามเพลง Spring Spring Spring ที่บ่งบอกถึงความสัมพันธ์ที่ผลิตงอกงามตามกาลเวลา\n\n\n\nสังเกตจากรูปด้านขวามือนกสองตัวอยู่ข้างกัน บอกเป็นนัยๆ ถึงฉันเคียงคู่เธอ แลฉากนี้ฉันคิดว่าอาจจะเป็นนกปลอมที่ ผกก ใส่เข้าไป เพราะว่าหลังจากนี้ Gideon กับ Alice จะกระโดดลงต้นไม้นี้และฝูงนกรอบๆ บินกันหมดเหลือไอ้สองตัวนี้นี่แหละ ยังเหลืออยู่ที่เดิม\n\n\nตัวละครก็มีลายละเอียดนะเออ\n\nCharacter & Costume Design ใส่รายละเอียดออกมาได้ดี พี่น้องเจ็ดคนหัวแดงทุกคนต่างจากคนในเมืองแสดงให้รู้เลยว่า ไอ้นี่บ้านนอกของแท้เลย และชุดของเจ็ดคนนี้เรียงกันแทบจะเป็นสีรุ้งเลยค่ะ เพื่อทำให้คนดูอย่างเราจำได้ง่ายและรู้สึกอบอุ่นคุ้นเคย ต่างจากตัวละครของเจ็ดคู่หมั้นในเมืองที่ใส่แต่สูทเข้มดำกันหมด ไม่โดดเด่นและทำให้เรารู้สึกไม่ชอบและไม่เป็นมิตรด้วย\n\n\n\n\n\nรู้ไหมว่าหนังเรื่องนี้ถ่ายสองรอบ\n\nหนังเรื่องนี้ถ่ายทำใช้เวลาประมาณ 48 วันค่ะ ถ่ายสองรอบ แบบธรรมดาและจอกว้าง เนื่องจากทางสตูอยากลองเทคโนโลยีใหม่คือการถ่ายทำแบบจอกว้างหรือ Cinemascope เพื่อให้เห็นพื้นที่ในการเต้นได้ง่ายและสวยงาม แต่น่าเสียดายที่พอเข้าโรงได้ฉากแค่เพียงแบบจอธรรมดาเท่านั้น เนื่องจากโรงหนังสมัยก่อนไม่มีสามารถเอื้ออำนวยการให้ได้ และเวลาในการถ่ายของสองแบบนี้จะต่างกันตรงที่จอกว้างสามารถถ่ายเก็บได้หมด แต่เป็นจอแคบอาศัยการเลื่อนกล้องไปมา\n\n\n\n\nสรุป\n\nถ้าถามว่าได้อะไรจากหนังเรื่องนี้ ตอบแบบไม่ต้องคิดคือความสนุกค่ะ และคนดูที่เป็นสาวๆ ต้องกรี๊ดสลบเพราะเจ็ดพี่น้องทั้งหล่อ ทั้งน่ารักกันหมด แอบได้กลิ่นอายของ Snow White เบาๆ คนสวยตัวคนเดียวมาอาศัยอยู่กับคนเถื่อนอีกเจ็ดคนและยังต้องทำงานบ้านแทนอีกต่างหาก หนังเรื่องนี้สามารถหาซื้อดูได้ตามร้านค้าทั่วไปค่ะ หรือสั่งซื้อทางเน็ตก็ได้ ในดีวีดีจะมีสองแผ่นนะคะ แผ่นแรกจะเป็นตัวหนังฉบับจอกว้าง แผ่นสองคือแบบดั้งเดิม และมีสัมภาษณ์ของนักแสดงและเหล่าทีมงานเบื้องหลังค่ะ\n\n\n\n– ขอบคุณที่อ่านและติดตามค่ะ –\nClassic Reviewer\n\nแก้ไขข้อความเมื่อ 6 พฤศจิกายน 2558 เวลา 13:43 น."}
