{"movie_name": "รีวิวหนังเรื่อง Spectre", "text": "6.5/10 ภาคที่ 4 ของหนังแบรนด์ James Bond ในเวอร์ชั่นของ Daniel Craig กำกับโดย Sam Mendes จาก ภาคที่แล้วใน Skyfall (2012) ส่วนทีมเขียนบทยังคงเป็นทีมเดิมมาตลอดตั้งแต่ภาคแรกใน Casino Royale (2006)\n\nโดยเนื้อเรื่องในภาคนี้จะเป็นการต่อกรกับหัวหน้าองค์กรลับ ซึ่งเคยมีกันมาก่อนแล้วในภาคเก่าๆ แต่ไม่ใช่ในเวอร์ชั่นของ Daniel Craig แม้ตัวร้ายตัวนี้จะไม่เคยโผล่มาในทั้ง 3 ภาคก่อนหน้านี้ แต่ผู้ชมก็ควรจะรับชมทั้ง 3 ภาคมาก่อนโดยเฉพาะ Skyfall (2012) เพื่อความประติดประต่อเชื่อมโยง เนื่องจากในหนังมีการพูดถึงตัวร้ายตัวก่อนๆเยอะพอสมควร อย่าง Vesper Lynd (Eva Green), Le Chiffre (Mads Mikkelsen) , M (Judi Dench) และ Silva (Javier Bardem )\n\nถ้าเทียบในทั้งหมด 4 ภาค ก็คงจะบอกว่า ภาคนี้เป็นภาคที่ชอบน้อยที่สุด ทั้งๆที่ก่อนไปชมก็ไม่ได้ใส่ความคาดหวังลงไปแต่อย่างใด จังหวะการดำเนินเรื่องค่อนข้างช้าและเนิบนาบ เพราะดันไปเน้นเรื่องของดราม่าเยอะเกินไป ซึ่งส่วนตัวไม่มีปัญหากับเส้นดราม่า ออกจะชอบด้วยซ้ำ แต่ใน Spectre มันดันเป็นดราม่าที่ค่อนข้างตื้นแต่พยายามจะทำให้ลึกที่ดูยังไงก็ไม่เห็นจะมีอารมณ์อินร่วมกับหนังเลย จึงทำให้หนังเกิดความน่าเบื่อในบางช่วงหรืออาจจะหลายช่วงสำหรับใครหลายๆคน อย่างคนที่นั่งข้างๆหลับเกือบทั้งเรื่อง แถมในโรงยังคงมีคนลุกออกไปเข้าห้องน้ำเป็นประปราย\n\nยิ่งไปกว่านั้นคือ ฉากแอคชั่นที่ก็มีเยอะพอสมควรในเรื่องนั้นไม่ได้โดดเด่นหวือหวา หรือน่าจดจำจนทำให้ลืมในส่วนที่ด้อยอื่นๆของหนังไป อาจจะเรียกง่ายๆว่า นี่มาถึงทางตันของทีมเขียนบททีมนี้แล้ว หรืออาจจะเรียกให้ง่ายกว่านั้นก็คือ บทหนังค่อนข้างง่อย เหมือนกับทีมเขียนบทหมดมุก คิดอะไรที่ดีกว่านี้ไม่ออกแล้ว เพราะมีฉากหนังที่ซ้ำซาก ไม่ได้แตกต่างไปจากหนังแอคชั่นทั่วไประดับที่ดูแล้วบันเทิงแบบเฉยๆ ไม่ใช่ระดับหนังแอคชั่นที่บันเทิงแบบสนุกและดี\n\nเป็นที่แน่นอนว่าการ Design ซีนต่างๆ และการออกแบบเนื้อเรื่องไม่ได้สดใหม่ ที่แน่ๆคือมันก็ไม่ได้เชยแบบ Classic ซึ่งจะเห็นว่าในปัจจุบันมีหนังหลายๆเรื่องที่มีการเล่าเรื่องและดำเนินเรื่องแบบ Back to basic คือการกลับคือสู่สามัญ การเล่าเรื่องแบบเป็นมีเส้นเรื่องน้อยๆและเล่าแบบง่ายๆ ซึ่งในหลายครั้งมันทำให้หนังมีผลตอบรับที่ดี คนดูชื่นชอบและกลายเป็น “Simple is Perfect.” แต่สำหรับ Spectre แล้ว “Simple is not perfect” ค่ะ\n\nแถมหนังเดาเรื่องง่ายดายเหลือเกิน ขาดความลุ้นระทึก ไม่มีเหตุผลที่สามารถสังเกตเห็นได้อย่างง่ายดาย แต่หนังกลับตีมึนไม่กล่าวถึงต่อว่าเพราะเหตุใดผลจึงเป็นอย่างงั้น [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nแต่ทั้งนี้ทั้งนั้น ส่วนตัวก็ยังชอบการแคสติ้งตัวละครหลัก 3 ตัว ทั้ง Daniel Craig, Léa Seydoux และ Christoph Waltz ซึ่งบอกตามตรงว่าเดิมไม่ชอบ Daniel Craig เลยเพราะแก่และเหี่ยว แต่เมื่อได้ดู Casino Royale แล้วกลับชอบมาก เพราะดิบได้ใจ ไม่สำอางค์จนเกินไปเหมือน James Bond คนก่อนๆ ที่สำคัญคือ Daniel Craig มีหุ่นที่สมส่วน เมื่อสวมสูทขึ้นมาแล้วสูทดูสวยหรู เสื้อผ้าเด่นขึ้นมามาก เป็นไม้แขวนเสื้อที่ดี เพิ่ม Value ให้กับเสื้อผ้าและการโฆษณาสินค้าตัวอื่นๆไม่ว่าจะเป็นนาฬิกาและแว่นกันแดด\n\nLéa Seydoux แม้การแสดงจะไม่ได้โดดเด่นอะไรมากในหนังเรื่องนี้ แต่เธอมักสลัดภาพลักษณ์จากบทบาทในหนังเรื่องเก่าๆของเธอที่ผ่านมาได้อย่างสิ้นเชิง ทั้งยังเป็นคนที่แม้จะไม่ได้สวย แต่มีเอกลักษณ์แบบเรียบง่าย มองยังไงก็ไม่เบื่อ ส่วน Christoph Waltz ไม่เหลือเค้าโครงเดิมของหนุ่ม Charming จากหนังเรื่อง Big Eyes (2014) เลย แต่ส่วนตัวก็ยังคงติดภาพเก่าๆอยู่บ้าง จึงไม่ค่อยรู้สึกว่าตัวละครนั้นมี Power หรือดูน่ายำเกรงเท่าไหร่\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
