{"movie_name": "Spectre", "text": "นี่เป็นกระทู้รีวิวกระทู้แรกสำหรับเราเลยค่ะ ปกติแล้วจะสิงอยู่แต่ห้องการ์ตูนกับซีรีส์ฝรั่งซะมากกว่า\nก็ตามหัวกระทู้ค่ะ กระทู้นี้จะโคตรสปอยเรื่องในหนังเยอะมาก แล้วเราเองก็ไม่เคยดู 007 ภาคไหนมาก่อนทั้งนั้น\nเรียกได้ว่าความรู้เกี่ยวกับเจมส์ บอนด์ก่อนไปดูแล้ว นอกจากชื่อกับเจ้าตัวเป็นสปายก็ไม่รู้อะไรเลย\n\nขอเกริ่นก่อน คือจริงๆ วันนี้เราถ่อไปถึงเอสพลานาดรัชดาภิเษก ไม่ได้ตั้งใจจะไปดู 007 ด้วยซ้ำค่ะ แต่ตั้งใจจะไปดูอวสานโมเอะ\nไอตอนเลือกรอบหนังอยู่ๆ ก็มีพี่คนนึงเข้ามาทัก บอกว่าเนี่ยมีตั๋วเจมส์ บอนด์ฟรี ไปดูไหม เราก็งงสิคะ จะมาหลอกอะไรป่าวฟ่ะ5555\nพอลองคุยไปคุยมาก็เลยรู้ว่าพี่แกเป็นพนักงานของไทยประกันชีวิตแล้วเหมือนเข้าจะมีอีเวนท์คืนกำไรให้ลูกค้า บลาๆ\nไอเราก็ดีเลย ดูหนังฟรี ถึงจะไม่มั่นใจตอนแรกว่าจะโดนหลอกไหม แต่ก็คว้าไว้ก่อน\n\nเข้าเรื่องรีวิวกัน\nก็อย่างที่บอกค่ะ เราไม่ใช่แฟนเจมส์ บอนด์เลย ไม่รู้จักอะไรสักกะผีกของพี่แก\nรู้แค่ว่ามีโค้ดเนม007 กับมีธีมดนตรีที่ดังไปทั่วบ้านทั่วเมือง\nในขณะที่เราได้มีโอกาสดูมิชชั่น อิมพอสซิเบิ้ลมาครบทุกภาค ตอนที่ดูเจมส์บอนด์ก็จะแอบได้กลิ่นอายของมิชชั่นมานิดๆ\nสำหรับเราการดูหนังเจมส์ บอนด์ครั้งแรกนี้ก็เป็นการดูที่ดูหนังไปก็ตั้งคำถามกับตัวเองไปเกือบตลอดเรื่อง\nไม่ใช่คำถามแบบว่าตุมานั่งทำบ้าอะไรตรงนี้ หรือตอนนั้นตุคิดยังไงถึงรับบัตรฟรีมาอะไรอย่างนี้ ไม่ใช่นะคะ55555\nแต่เป็นคำถามที่เราดูๆ ไปแล้วเริ่มรู้สึกถึงความไม่เมคเซนส์ของบทอะไรแบบนั้น\n\nฉากแรกที่เม็กซิโกเปิดตัวได้ยิ่งใหญ่อลังการ โดยเฉพาะฉากระเบิดตึกจนตึกมันถล่มมาทับอีกตึกนึงนั้น มีควันคลุ้งระเบิดไปทั่ว\nแต่คนที่ร้องรำทำเพลงอยู่ตรงลานกว้างกลับไม่มีปฏิกิริยาอะไรส้ากกกอย่าง\nคือแบบ เฮ้ยแก แกๆ ตื่นตัวกันนิดนึง ระเบิดดังขนาดนั้นเลยนะ\nขนาดตอนเครื่องบินของเจมส์ระเบิดตอนกลางๆ เรื่อง อยู่ไกลจากคิวตั้งเยอะ คิวอยู่บนกระเช้ามันยังได้ยินเล้ย\nแล้วไหนจะฉากฮอ.บินฉวัดเฉวียนท่ามกลางท้องฟัาบนหัวผู้คน\nคือแบบต้องให้มันเอียงกันจนจะตีลังกาสามสิบแปดตลบแล้วไหมถึงจะหนีกัน\nเป็นตุเห็นมันเอียงไปมากันตั้งแต่ตอนเริ่มบินขึ้นก็หนีแล้วนะ\n\nนี่เป็นฉากแรกที่สัมผัสได้ถึงความไม่เมคเซนส์ แต่ก็เออ พยายามคิดว่าช่างมัน พวกนั้นมันก็แค่ Extra น่า ตุคิดลึกไปเองงงง\nแล้วก็ตัดเข้าการโฆษณาธีมเพลงประจำภาคอย่างเนียนๆ พร้อมภาพหัวปลาหมึกบนแหวนที่เห็นทีไรก็นึกถึงโลโก้ไฮดร้ามันซะทุกที\nแต่ภาพตรงนี้สวยมากกก ซึ่งนอกจากภาพสวย เพลงเพราะแล้วก็บอกชื่อทีมงานแล้ว\nก็ไม่แน่ใจเหมือนกันว่าใส่มาตัดอารมณ์บู๊ๆ ตอนแรกของคนดูทำไม5555\nต่อด้วยฉากแนะนำตัวซี ซึ่งตรงนี้เราก็ไม่เก็ทมุกเลย ไม่เข้าใจว่าทำไมเจมส์ถึงดื้อแพ่งจะเรียกแม็กซ์ว่าซีให้ได้ งงค่ะ\n\nอีกฉากนึงที่ดูไปขัดใจไปก็คือฉากประชุมตัวร้าย หัวหน้าตัวร้ายแกจะง่อยอะไรขนาดนั้นยะ แค่ขยับขาไมค์นี่ขยับเองก็ได้มั้งเอ็งง\nต้องรอให้คนมาขยับให้ถึงจะเริ่มพูด แล้วไหนจะฉากที่พี่กล้ามพยายามกดตา? ควักตา?\nอะไรสักอย่างกับตาของคนนั้นที่มีบทพูดแค่2ประโยค อยากจะปลอบพี่แกนักว่า อย่าเศร้าไปเลย\nถึงจะมีบทพูดแค่2ประโยคแล้วตายก็เถอะ ไม่สิ ประเด็นคือ ฉากนี้เหมือนเขาพยามจะทำให้มันน่ากลัว\nให้มันน่าหวาดเสียว ซึ่งเราดูแล้วยังไงก็ไม่หวาดเสียวเลยด้วยซ้ำ\nบอกตรงๆว่ายังเทียบชั้นกับฉากของเจ้าชายแตงโมจากดินแดน GOT ไม่ติดฝุ่น\n\nเอาจริงๆ นี่เริ่มเหมือนเราบ่นล่ะเนี่ย 55555 ต่อค่ะ เราอาจะเล่าฉากสลับไปสลับมาบ้างนะคะ\nนอกเหนือไปจากฉากควักลูกตาแล้ว ก็ยังเผลอไปตะหงิดๆ กับฉากขี่รถซิ่งไล่ล่ากันกลางกรุงโรม ที่บอกตรงๆ ว่าดูแล้วนึกถึง MI5\nซึ่งขอบอกว่างานซิ่งจากฝั่งอีธานเหนือกว่าเห็นๆ\nอันนี้ดูแล้วเหมือนฉากไล่จับกันมากกว่าเลยอ่ะ แบบ เดี๋ยวจะเลี้ยวซ้ายแล้วน้าา มาจับเร็วสิ เอ้า\nอีกอย่างคือโทษนะคะคุณพี่ตำหนวด เขาซิ่งกันรอบเมืองขนาดนี้แล้วพวกพี่ไปมุดหัวอยู่ไหนกันเหรอคะ\nต้องรอให้เขาวิ่งกันจนครบเทิร์นรอบที่20ก่อนเลยป่าวพี่ ถึงจะได้สติ รู้ตื่นแล้วเบิกบานกัน\nแบบนี้แก๊งเด็กแว้นซ์เมืองไทยคงดีใจกันตายเลย จะวิ่งกันกี่รอบก็ไม่มีคุณตำหนวดไล่จับ เอ้า โก โก ทูกรุงโรมม\n\nฉากถัดมาที่จะบ่น... เอ้ย รีวิวคือฉากในรถไฟค่ะ แต่นแต้นน นอกจากฉากในโรงแรมเลอ อเมริกาที่ก่อนนอนนางเอกใส่ชุดเดรสอยู่ดีๆ\nฉากตัดมาอีกทีกลายเป็นชุดชั้นในสุดเซ็กซี่ไปตั้งแต่เมื่อไหร่ไม่รู้\nจนเผลอนึกไปว่าหนังเรื่องนี้มันมีระบบเปลี่ยนชุดให้อัตโนมัติด้วยเรอะ แถมอดคิดไม่ได้ว่านางเตรียมพร้อมมาดีจริงๆ\nขนาดก่อนหน้านี้ไปออกปากซะดิบดีว่าคุณไม่ได้แอ้มชั้นร้อกกก แต่ก็อาเซเดเฮ อ่ะฮา อ่ะเฮ กันจนได้\nแล้วก็นะไม่ใช่ว่าพวกแกเพิ่งสู้กันเสร็จเหรอ โดนซัดลงกลางโต๊ะ กระแทกกับผนัง\nจับบีบคอจนใกล้ไม่รอดนี่ยังมีอารมณ์จะต่อกันนะพวกแก\nที่โคตรตะหงิดมากที่สุดคืออออ พวกแกพังขบวนรถไฟเขาไปกี่ขบวนแล้วนั่น ไหนจะห้องทานข้าว บาร์ สารพัด\nแต่ไม่เป็นไร เพราะนี่เป็นหนัง เพราะงั้นเราจะเดินลงจากรถไฟมาแบบชิลๆ ค่าเสียหงค่าเสียหายคืออะไรไม่รู้จัก\nถ้าเป็นเรื่องจริงนี่แค่แก้วแตกใบเดียวก็เรียกค่าเสียหายแล้วไหมยังไง ขอบคุณณณณณ\n\nพอดูไปได้ถึงฉากที่ลงจากรถไฟ ก็เผลอนึกว่าพวกนางมาเที่ยวด้วยกัน\nเฮลโหลวันหยุด กระเป๋ามาพร้อม โดยเฉพาะนางเอกนี่จัดเต็มทุกสิ่ง\nนั่งรอคนขับรถมารับแบบชิวๆ แต่คือเป็นคนขับรถของใครนางก็ไม่รู้เหมือนกันนะ แค่เขาพูดว่าเชิญครับก็ขึ้นไปกับเขาง่ายๆซะแล้ว\nไม่มีใครบอกเหรอว่าห้ามขึ้นรถไปกับคนแปลกหน้าอ่ะพวกเธอ แล้วยังมีหน้ามาบอกว่าฉันกลัวอีกกก\nไม่เมคเซนส์เล้ย ตกลงพวกแกมาเที่ยวกันจริงๆใช่ป่าว ไม่ได้มาตามล่าหัวหน้าองค์กรไฮดร้าอะไรเทือกนั้น\nเรื่องที่โง่เดินเข้าไปหาตัวร้ายถึงถิ่นแล้วโดนจับทรมานนี่เราจะไม่คอมเมนท์ต่อละกัน เพราะดูแล้วพี่แกก็เหมือนไม่เห็นจะมีแผนอะไร\nนอกจากเดินเข้าไปบอกพี่ชายตัวเองว่า ไง ไม่เจอกันนานเลยนะ หวัดดี วันนี้ฉันจะมาฆ่าแก..... จ้าาาา ปลื้มมาก สายลับระดับโลกก\nไม่รู้จะพูดไงเลยตอนดูฉากนี้ ป่วยมาก55555 บทป่วย แล้วเราก็รู้สึกป่วยตามบทไปด้วย\n\nแล้วไหนจะฉากที่โดนเจาะสมองอีก ตกลงที่ตัวร้ายพล่ามๆมานี่มีเจาะอันไหนแล้วได้ผลบ้างไหมถามม555555\nถ้าจะกากขนาดนี้แกเก็บไว้เจาะอย่างอื่นดีกว่าป้ะะ เจาะเต้าหู้เก็บไว้กินงี้ คือไหนล่ะเจาะแล้วความจำเสื่อม\nโธ่เอ้ย ดันฟื้นมาแล้วพูดว่าผมยังรักคุณได้เฉยเลย ของไม่มีคุณภาพ ไม่ผ่านมาตรฐาน ISO ล่ะสิแก เดี๋ยวเจอฟ้องสคบ.เลย\nยิ่งเจอฉากสารภาพความชั่วร้ายของคุณพี่ชายแล้วเรายิ่งขำ เหมืนพยายามจะทำให้น่ากลัว น่าเกรงขาม\nแต่ไม่ได้ผลสักอย่าง คือตัวร้ายในเรื่อง MI5 ยังน่ากลัวกว่าเลยนะเอาจริงๆ ยิ่งตอนพูดว่า\nแกคิดว่าทำไมผู้หญิงในชีวิตแกถึงมีอันเป็นไปกันหมดล่ะเจมส์ คือแบบ55555555 พี่คะ พี่เป็นพี่ชายหรือเป็นสตอลก์เกอร์คะเนี่ย\nถ้าไม่บอกว่าเป็นพี่ชายนี่นึกว่าเป็นสตอลกเกอร์ที่หลงเหยื่อตัวเอง\nเขาไปคบกับใครก็ตามไปไล่ฆ่าเขาหมดด จิตแท้คุณพี่ โรง'บาลยังว่างนะคะ\n\nโอเค ต่อๆ มาต่อกันที่ฉากเจมส์โดนคุณพี่สั่งให้คนไปพาตัวมา (อีกแล้ว)\nพอเข้าไปก็เจอเซอไพ้รสสสส์ พี่เตรียมตึกนี้นานป่ะคะ นึกว่าเกมหาสมบัติ\nมีป้ายบอกทางเป็นระยะๆ พอเข้าไปก็เจอเป้าที่มีรูปเจมส์แปะอยู่ คือลงทุนมากกก\nแปะไปเขาก็ไม่ยิงป่ะพี่ เสียเวลาเตรียมตึกนานไหมเนี่ยถามจริง คือเห็นความทุ่มเทแล้วอยากจะถอนหายใจสักล้านรอบ\n\nขอย้อนความกลับไปก่อนหน้า007จะโดนจับมา ก่อนหน้านั้น นางเอกที่เดินตามพระเอกต้อยๆ มาแต่แรก บุกน้ำลุยไฟที่ไหนก็จะไป\nอยู่ๆ ก็บอกเลิกแบบไม่มีปี่ไม่มีขลุ่ยโดยให้เหตุผลแค่ว่าเราคบกับเธอไม่ได้นะ เราไม่ชอบวิถีชีวิตนักฆ่าของเธอ\nคือเราดูแล้วเหมือนคนเขียนบทหาวิธีให้นางโดนตัวร้ายจับไปไม่ได้มากกว่า เลยอยู่ๆก็จับบอกเลิกซะเลยนางจะได้แยกทางไป\nโอเค หลังจากที่พระเอกตามหานางเอกจนเจอเราก็ถึงกับช็อคไปเลย คืออออ\nเชือกที่มัดนางเอกอยู่มันดูเหมือนเยอะมากก พันรอบตัวนางเอกไปมาอะไรงี้ พระเอกมาถึงตัดฉึบสองทีขาดหมด55555555\nคุณพี่ใช้เวลานานป่ะคะที่มัดนางเอกเนี่ย ทีหลังนี่ไม่ต้องมัดแล้วก็ได้นะแบบนี้ เสียดายเวลาแทน\nหรือพี่ใช้ให้ใครมัดให้คะ อย่าลืมไล่มันออกนะพี่ ทำงานห่วยมาก แล้วๆๆ ที่อยากจะถามอีกคือ\nทำไมตรงตึกนั้นมันก็อยู่ๆมีตาข่ายมาขึงไว้วะคะ55555 คือขึงไว้เหมือนรู้ใจเลยเนอะ\nเราก็ได้แต่ปลอบใจตัวเองว่าเอาน่า พนักงานที่สร้างตึกเขาคงขึงเอาไว้กระโดดเล่นเวลาไม่มีอะไรทำ\nหรือไม่ก็เวลาทำงานชั้นบนเสร็จต้องลงมาทำต่อชั้นล่าง แต่ขี้เกียจรอลงลิฟท์เลยกระโดดลงมาแบบไอบีลีฟไอแคนฟลายย\nแล้วก็ไปทำงานต่อแบบไม่มีอะไรเกิดขึ้นแบบนี้ล่ะมั้งงง\n\nส่วนฉากจบเหรอคะ ถ้าไม่พูดถึงคงไม่ได้ ง่อยมากกกกกก องค์กรระดับโลกที่มีเครือข่ายหลายสาขาไปทั่วโลกแบบแอมเวย์\nตายง่ายมากกก กระจอกสุดๆ ตอนที่คิวพูดให้ฟังหลังจากสแกนแหวนเสร็จว่ามีหลายองค์กรรวมตัวกันขึ้นนำต่อคุณพี่โดยตรง\nเราก็นึกภาพไปว่า อื้มม มันต้องยิ่งใหญ่พอๆกับไฮดร้าแน่ๆ ตัดออกสองหัวงอกเพิ่มอีกสี่อะไรงี้\nนี่อะไร ตัดออกหัวเดียวก็ตายหมด แถมเป็นวิธีที่แพ้ชวนให้รู้สึกสมน้ำหน้าสุดๆ\nคือแทนที่จะเอาเวลานั่งบนฮอ. รอดูตึกถล่มตอนนั้นแล้วรีบบินหนีไป คุณพี่ก็รอดแล้วป่าววว เฮ้อออ\nแถมหลังจากจับตัวคนร้ายได้ หลังจากซีตายแล้ว..\n\nแล้วยังไงต่อ ไม่มีพูดถึงอะไรทั้งนั้นอ่ะ ตกลงโครงการเป็นยังไง ถึงคิวจะลบโปรแกรมไปแล้วแต่โครงการไม่ใช่จะถูกยุบนี่\nแล้วประเทศที่สนับสนุน 9eyes เป็นยังไงต่อ ไม่มีพูดถึงเลยสักกะผีก\nตัดจบสวยๆไปกับฉากที่พระนางพากันออกไปขี่รถเล่นเตรียมไปเที่ยววันหยุดกันต่อเฉยเลยซะงั้น\n\nโอเค สรุปการบ่นแต่เพียงเท่านี้ เข้าสู่การรีวิว .........\n\nที่ไหนล่ะ!!\n\nโอเค เอาจริงล่ะ\nสรุปนะคะ ไม่เคยดู007 ภาคไหนมาก่อนก็ไปดูรู้เรื่องค่ะ อาจจะมีอิงถึงเหตุการณ์เก่าๆเล็กน้อย เช่นหัวหน้าคนเก่าของเจมส์\nคะแนนเราให้ 6/10 บอกตรงๆว่ายังห่างชั้นจากเรื่องอื่นเยอะค่ะ แต่ภาพสวยมากจริงๆเรื่องนี้\n\nส่วนความประทับใจที่มีต่อตัวเจมส์ บอนด์\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nถ้าไปดูแบบไม่คิดอะไรก็คงสนุกดีแต่ถ้าคิดเยอะเหมือนเราก็คงจะไม่ใช่แนวนะคะ\n\nอนึ่ง นี่เป็นการรีวิวจากความชอบส่วนตัว ใครอ่านแล้วไม่ชอบใจ ...เราก็เฉยๆนะคะ เพราะคนเรารสนิยม ความชอบไม่เหมือนกันค่ะ\n"}
