{"movie_name": "Spectre", "text": "เป็นเจมส์ บอนด์ที่ยาวนานมาก …ถามว่าดีมั้ย มันก็ทั้งดีและไม่ดี …คือการที่หนังยาวเราก็รู้สึกว่าเออนะ คุ้มดี …แต่ถ้ามันยาวแล้วมันอืดเอื่อย ไม่พีคเท่าไหร่ …จะยาวไปทำพระแสงของ้าวอะไรกัน\n\nพลอตเรื่องไม่มีอะไรหวือหวา …บทก็ดูซ้ำซากตามแบบฉบับเจมส์ บอนด์ภาคก่อนๆ ไม่มีอะไรแปลกใหม่ อีกทั้งวิธีการเล่านี้อีกนิดจะเรียกว่าเบื่อได้แล้ว แถมดันทำมายาว ไม่ยอมตัดออกให้มันกระชับอีก ก็เซ็งกันไป\n\nการที่เขียนบทให้ดูเป็นบอนด์จ๋านี้มันก็ดีอยู่อย่างตรงที่ มันคลาสสิคดี …007 FC ก็ฟินกันไป ขำกันไป ยมอิ้มกันไป สะใจกันไป โอปป้าเจมส์บอนด์สไตล์ …แต่เด็กรุ่นใหม่เค้าไม่ได้เป็น 007 FC นะครับ …เค้าก็ไม่เก็ตในบางเรื่องบางอย่าง ซึ่งคงไม่ใช่ทุกคนที่จะหาข้อมูลเพื่อจะไปดูหนังเรื่องนึง …การใส่อะไรใหม่ๆ ลงไปบ้างน่าจะสร้างความน่าสนใจมากกว่าการคงความคลาสสิคเอาไว้ร้อยเปอร์เซ็นต์แบบนี้ …ดังนั้นในส่วนของพลอต บท และวิธีเล่าเรื่องนี้ตัดเกรดซีเลยครับ\n\n\nนักแสดงทำหน้าที่ได้ดีกันทุกคน …เจมส์ บอนด์ ในแบบฉบับของแดเนียล เคร็กเนี้ย ค่อนข้างแตกต่างจากเจมส์ บอนด์รุ่นก่อนๆ ดูเป็นเจมส์ บอนด์ที่ไม่หรูเท่าแบบเก่าๆ แต่เท่กว่า ดูสปอตกว่า ดูลุยกว่า และผมชอบเจมส์ บอนด์แบบนี้มากว่าเจมส์ บอนด์เจ้าสำอางค์แบบเก่าๆ\n\nสาวบอนด์คนล่าสุดนี้ก็ต้องบอกว่าแซ่บสมกับหนุ่มบอนด์ที่ดูลุยกว่าบอนด์รุ่นก่อนๆ …เพราะนางแอคชั่นได้ด้วย …และสวยครบเครื่องยิ่งกว่าเมนเทอร์เดอะเฟสจริงๆ …นาง สตรอง ยิ่งกว่าสาวบอนด์คนไหนๆ ที่ผ่านมาเลย\n\n.\n\nภาพ คือความดีงามที่โดดเด่นอย่างชัดเจนเพียงหนึ่งเดียวของภาพยนตร์เรื่องนี้ …หลายๆคนคงฟินไปกับภาพยนตร์เรื่องนี้เพราะภาพสวยมาก (ก ไก่สิบตัว)\n\nเอฟเฟค ซีจีไอ แม้จะไม่มากเมื่อเทียบกับระยะเวลาสองชั่วโมงครึ่ง แต่มันโอเคเลยนะ สมราคาทุนสร้างที่พุ่งกระฉูดทะลุเพดานดี\n\nฉากบู๊ คือความสนุกที่ไม่ได้มีเข้ามาบ่อยๆตลอดสองชั่วโมงครึ่ง …แต่มาที่ก็ตื่นกันทีนึง …ฉากบู๊มันส์ดีครับ\n\nและเพลงกระกอบ จัดว่าแน่นดี สมราคาแซม\n\n\n\nเรื่องนี้เอาไป 70 คะแนน\n\n.................................................\n\nสามารถอ่านรีวิวฉบับเต็มได้ที่  http://wonnee.com/movie/review-spectre-%E0%B8%AD%E0%B8%87%E0%B8%84%E0%B9%8C%E0%B8%81%E0%B8%A3%E0%B8%A5%E0%B8%B1%E0%B8%9A%E0%B8%94%E0%B8%B1%E0%B8%9A%E0%B8%9E%E0%B8%A2%E0%B8%B1%E0%B8%84%E0%B8%86%E0%B9%8C%E0%B8%A3%E0%B9%89/\n"}
