{"movie_name": "Limiless หนัง", "text": "ต้องบอกก่อนว่า ผมวิเคราะห์แค่คล่าวๆตรงที่ยังไม่มีใครพูดถึงนะครับ เพราะ ว่าหนังเรื่องนี้มีคนเก่งๆมากมายวิเคราะห์กันมากแล้ว\n\nLimitless ยาเปลี่ยนสมองคน หนัง และ ซี่รี่\npart\n\nเนื้อหาโดย วินกรี๊ดดดดด\n\nคำเตือน : สำหรับคนที่ยังไม่รู้จักเรื่องนี้ อาจมีสปอย แบบจัดเต็มแน่นอน\nหนังเรื่องนี้มีการใช้ลูกเล่นต่างๆได้ดีมากรวมถึงโทนสีของหนังอีกด้วย ที่มีผลต่อการที่ทำให้คนดูมีอารมณ์ร่วมด้วย\nเนื้อหาของหนังนี้จะเป็นเรื่องของ นักเขียนที่ตกอับถึงขั้น อัปปรีเลยทีเดียว ถังแตก ไม่มีเงิน แฟนทิ้ง (ปัญหาใหญ่เลย) เขามีนามว่า เอ็ดดี้ มอร์ จนเค้ามาได้ เจอกับพี่เขยของเขาที่เป็นคนขายยาผิดกฎหมายได้โคจรมาเจอกัน และ มีการพูดคุยถึงเรื่องราวชีวิตของ เอ็ดดี้ ที่ไม่ดีนัก และพี่เขยของเค้าได้ยื่น ยาเม็ดใส ดูน่ากิน ให้เค้าแล้วพูดสั้นๆว่า “แค่เม็ดเดี๋ยว” เอ็ดดี้ ชายที่ไม่มีอะไรจะเสีย แล้วทั้งสองก็แยกกัน ระหว่างทางเดินกลับบ้าน เอ็ดดี้ ผู้ไม่มีอะไรจะเสีย เอาวะ! เลยตัดสินใจกินยาที่มีสรรพคุณ ทำให้เค้าควบคุมสมองได้ 100 % ทำให้เขากลายเป็นคนที่ฉลาดที่สุดในโลก\nขอเสริมนิดหนึ่ง ในเนื้อเรื่องจริงๆ เป็นการดึง ความสามารถของสมองออกมา 100 %  แต่ที่ผมใช้คำว่า ควบคุมสมอง เพราะ ในความคิดส่วนตัวน่าจะเป็นอย่างนั้นมากกว่า เพราะเราไม่สามารถความควบความฝัน การจำ การโฟกัสความคิดได้ หรือเป็นการตั้งสตินั่งสมาธิ โดยทำตามพระคัมภีร์ ได้แบบเปะๆ ได้เลย เพราะความเราคิดสิ่งต่างๆในหัวมากมาย จนทำให้เรา จิตไม่นิ่งและไม่สามารถควบการทำงานของตัวเองดีเท่าไหร่\nและ คนใช้สมอง 100 % อยู่แล้วแต่เราควบคุมมันไม่ได้ ถ้าใครอยากให้ผมเจาะลึกเรื่องนี้ก็นอกรอบนะครับ หรือใครมีข้อมูลอะไรเด็ดๆ เม้นเลยจร้า\nตบเข้าเรื่องต่อ เมื่อเอ็ดดี้ กินยาเข้าไปเมื่อยาออกฤทธิ์โลกที่เขามองก็ไม่เหมือนเดิม มันดูสดใสขึ้น แต่เจ้ากรรม เมียของเจ้าของตึกก็มาเจอเอ็ดดี้ พอดี เจ้ก็ประเคนคำด่าทวงหนี้เป็นชุด แต่ด้วยการที่เอ็ดดี้ ได้กินยาทำให้เขาฉลาดจนมองพฤติกรรมของเจ้เมียเจ้าของได้ ทะลุ เอ็ดดี้พูดอย่างมีเชิง และจบลงด้วยการกินติมกันตามระเบียบ\nหนังเป็นการเล่าถึงการแก้ปัญหาต่างๆที่เอ็ดดี้ต้องเจอผ่านมุมมองของเขาที่เป็นคนฉลาด ถ้าเราดูวิธีการแก้ปัญหาของเอ็ดดี้จริงๆ โดยไม่เอาเรื่องขุมพลังทางสติปัญญามาเกี่ยว คือการ รู้เขาและรู้เรา รู้ว่าเราทำอะไรได้ และ รู้เขาว่าเขาทำอะไรได้ เป็นคนแบบไหน การดูคนไม่ยากถ้าดูที่พฤติกรรมโดยรวม แต่ ดูใจสตรีนั้นยากกว่า เช่น ตอนที่เอ็ดดี้ใช่เม็ดแรกอย่างคุ้มค่าไปกับการเขียนหนังสือของเขาจบเล่มภายในระยะเวลาที่อย่าจะหมดฤทธิ์ แต่ด้วยความเป็น มนุษย์ สุดยอดขนาดนี้เม็ดเดียวย่อมไม่เคยพอ เอ็ดดี้ได้ตรงไปหาพี่เขยตามที่อยู่ที่เขาทิ้งไว้ให้ เมื่อไปถึงพี่เขยก็ใช้งานเขาให้ไปข้างนอกทำสิ่งต่างๆ โดยให้เอากับข้าวกับมาด้วย เมื่อมาถึงความ สยองก็เกิดขึ้นเมื่อเอ็ดดี้เห็นศพของพี่เขยที่โดนยิง “ถ้านายทำกับข้าวเป็นชั้นคงซี่ไปกับนายแน่” เมื่อเอ็ดดี้ตั้งสติได้เขาก็ทำการคนหายาที่คนที่ฆ่าพี่เขยเขาก็ต้องการเช่นกันแต่ไม่ได้ไป แต่เอ็ดดี้ ค้น เจอในนั้นมียาและเงินจำนวนหนึ่ง เอ็ดดี้ ต้องใช้มันอย่างเป็นรอบคอบเพราะยามีจำนวนจำกัด เมื่อเขาใช้ยาและเงินเริ่มต้นชีวิตได้อย่างดีงามแล้ว เขาก็จะลงทุนในตลาดหุ้น โดยที่เขาจะโกยเงินได้มากมายจากที่นั่น แต่ต้องมีทุนเยอะ ธนาคารไม่อนุญาตให้เขากู ทางเลือกที่ไม่ดีนักแต่เป็นสิ่งที่ต้องเอาแล้วล่ะ โดยการกู้เงินนอกระบบจากขาโหดประจำเมืองที่มีดีกรีขยี้บอดี้กาดได้สบายกล้ามเนื้อนั้น เด็ดดี้ก็ประสบความสำเร็จในการลงทุนแล้วก็มาถึงวันที่ต้องคืนเงิน เมื่อเขาไม่ได้กินยาและเดินออกไปในสภาพซอมบี้ กดเงินให้ขาใหญ่ เมื่อกำลังกินยา ยาดันตกแล้วขาโหดของเราก็เห็น แล้วหยิบมาขึ้นมากิน แน่นอนมันรู้ความลับของเฮ้ดดี้แล้วและขู่ให้เอ็ดดี้ เอายามาให้ มันอีก แต่ยานั้นมีน้อยนัก และถ้าเอ็ดดี้ไม่ได้กินมันจะทำให้เขาตาย แต่เมื่อ เอ็ดดี้มาถึงทางตันเขากำลังจะฆ่าตัวตาย เขาประสบความสำเร็จด้านการเงินจริงอยู่แต่ตอนนี้เขาก็ได้สร้างศรัตรูขาโหดเกินรับมือ มีปากเสียงกับเจ้านาย หรือ เพื่อนร่วมงาน ยาหมด และ แฟนสาวที่กับมาหาเขาและจับได้ว่าเขากินยาก็ห่างหายจากเขาไป เอ็ดดี้กำลังจะฆ่าตัวตายโดยการกระโดนตึก ที่อยู่ชั้นบนสุด และ มีขาโหดกำลังเจาะประตูเหล็กที่ปลอดภัยสุดๆของตึกเข้ามา เวลาใกล้หมดเขากำลังจะกระโดดแต่เขาก็ไม่อยากตายแต่เลยตัดสินใจสู้โดยที่ไม่มียา เขาต้องการยาเม็ดเดียวเพื่ออยู่รอด และ นึกดายว่ายังมีอีกแต่ไม่ทัน มันเข้ามาในห้องได้สำเร็จพวกมันมีกันอยู่สามคน มีหัวหน้า และ ขี้ข้าสอง แต่ในบรรดาขี้ข้ามีคนตาบอดข้างหนึ่ง หนึ่ง คน เอ็ดดี้ ใช้วิธีการแก้ปัญหาคือการรู้เขารู้เรา โดยทำการสู้เริ่มจากตัวหน้าที่อยู่ใกล้ตีนสุด ที่ใช้วิธีการเสพยาแบบฉีดเข้าเส้นเลือดโดยตรง เข้าแทงจนขาโจ๋เลือดออกร้องยั้งหมา เอ็ดดี้ กินยาเลือดที่ยาผสมอยู่เข้าไปและใช้วิธีการอมเข็มแดยาแล้วทำเป็นนอนตาย เมื่อไอ้หนุ่มตาเดียวมาเห็นก็พลิกตัวดูเอ็ดดี้ดูอาการ ไม่ห่วงนายเลยนะ แล้วเอ็ดดี้ก็พ่นเข็มใส่เข้าที่ตาทำให้ตาบอดสนิท มืดมิด กันเลยทีเดียว แล้วหนุ่มบอดก็ยิงมั่ว แล้ว เอ็ดดี้ได้ทำเสียงยังไปในทิศทางที่ ลูกกระจ๋อกอีกคนอยู่แล้ว บอดสนิทก็ยิงไม่นับไปในทางที่ลูกกระจ๋อกอยู่ และ เอ็ดดี้ก็จัดการเก็บพี่บอดได้ง่ายดาย นี้ คือส่วนหนึ่งของวิธีการที่หนังจะให้เห็นถึงการเอาตัวรอดและแก้ปัญหาในแต่ในเหตุการณ์ที่เกิดขึ้น  ยังมีอีกหลายปัญหาที่เอ็ดดี้ต้องเจอ หนังได้โยนความกดดันให้เอ็ดดี้ แบบ หนักๆทั้งนั้น เอ็ดดี้ ที่ใช้ความรอบคอบจัดการเรื่องยาที่หมดได้สำเร็จ และ ทำให้เขาขึ้นสู่จุดสูงสุดโดยการเป็นประธานาธิบดี\n\nสาระที่ได้จากหนังนี้\nหนักๆ เน้นไปที่การรู้จักการแก้ปัญหาก็อย่างที่บอก หนังมีการดึงสิ่งที่มนุษย์ต้องมีเพื่อเป็นผู้นำออกมาใส่สกิลให้พระเอกจนหมดเปลือกเช่น – ความรอบคอบ – การพูด – การแสดงทางภาพพจน์ – สติ – ความคิดสร้างสรรค์ - การรู้จักเรา และ เขา ยังมีอีกมากมายแนะนำถ้าอยากรู้เพิ่มให้อ่านหนังสือจิตวทยากันล่ะครับ มันมีหลายหมวดมาก เอ็ดดี้ ก็ใช้หลักนั้นในการหลอกล่อผู้คนมากมายและสาวสวย\n\nส่วนเรื่องซี่รี่ ที่ทำต่อจากหนังในปีนี้ มีให้ดูแล้ว ส่วนเรื่องวิเคราะห์นั้นไว้ทีหลังจากผมรีวิวเสร็จนะครับ หรือ ซี่รี่จบ\n\nถ้าหากชอบ ก็ ฝากติดตามเพจ WEGs Production ของผมด้วยนะครับ ^^\n"}
