{"movie_name": "TAG (2015)", "text": "หมายเหตุ: ด้วยความที่ไม่เคยเขียนบทความหนังสายแข็งมาก่อน บทความนี้อาจจะดูตลกพอสมควร จึงขออภัยมา ณ ที่นี้ด้วยครับ\n\n\nด้วยความที่ผลงานของชิออน โซโนะมีความเป็นโพสโมเดิร์นสูง (สูงมากจนต้องปีนบันไดดู) ผมเลยไม่ได้หยิบจับผลงานส่วนใหญ่ของเขามาดูเท่าไหร่นัก บางเรื่องถึงกับเลิกดูกลางคัน (Suicide Club) เพราะทนกับนัยยะแฝงที่แอบซ่อนอยู่ในหนังไม่ไหว หนังส่วนใหญ่ของเขาอุดมไปด้วยความรุนแรงทางอารมณ์และทางเพศของมนุษย์แบบชนิดที่เรียกได้ว่าความกระอักกระอ่วนยังน้อยไปสำหรับหนังของเขา\nTAG หรือ Real Onigokko เป็นผลงานลำดับที่สอง (ลำดับแรกคือ Himizu) ที่ผมเริ่มหันมาคิดทบทวนกับมุมมองการเล่าเรื่องของโซโนะเสียใหม่ เพราะหน้าหนังหลอกคนดูว่านี่คือหนังไล่เชือดดาษดื่นที่เห็นอยู่ทั่วไป แต่ด้วยความที่มีชื่อของโซโนะปะไว้รวมทั้งวีรกรรมที่เขาสร้างขึ้นในหนังเรื่องก่อนๆของเขา ย่อมต้องเป็นหนังที่ไม่ธรรมดาแน่ๆ ซึ่งก็ใช่เพราะมัน\"ไม่ธรรมดา\"จริงๆ\nหนังเป็นเรื่องของมิตสึโกะ (เรนะ ทรินเดิล) เคโกะ (มาริโกะ ชิโนดะ) และ อิซึมิ (เอรินะ มาโนะ) ที่จู่ๆชีวิตพลิกผัน เมื่อพวกเธอต้องมาวิ่งหนีเอาตัวรอดจากสิ่งต่างๆที่เปลี่ยนไปตามสถานการณ์อย่างบ้าคลั่งก่อนจะมารู้สาเหตุที่พวกเธอเอง (และคนดู) ก็คาดไม่ถึง\nนอกจากจุดไคลแม็กซ์ของหนังที่สร้างออกมาได้ชวนช็อคแล้ว หนังยังสาดประเด็นและคำถามใส่คนดูให้มานั่งขบคิดหลังหนังจบมากมาย มีทั้งประเด็นทฤษฏีโลกเสมือน ชะตาชีวิตที่ไม่อาจเปลี่ยนแปลงได้เพราะมีคนกำหนด การเกิดใหม่ และการกดขี่ทางเพศ โดยประเด็นหลังนั้นสำคัญที่สุดและเป็นประเด็นที่ทำให้เนื้อเรื่องช่วงต้นๆ-ก่อนถึงฉากไคลแม็กซ์ดูสมเหตุสมผลมากขึ้น ซึ่งก็เป็นเรื่องที่น่าสงสารมากสำหรับตัวละครหญิงทั้งสามของเรื่อง เพราะสุดท้ายแล้วพวกเธอก็เป็นได้แค่เกมสนองความสุขของผู้ชายที่กำหนดชะตาของพวกเธอเอาไว้ไม่มีทางที่จะเปลี่ยนได้ เว้นเสียแต่ว่าพวกเธอจะไม่ยอมรับโชคชะตาที่ถูกกำหนดไว้ เพื่อให้ตัวของพวกเธอเองเป็นอิสระ นำมาซึ่งบทสรุปอันน่าหดหู่และสะเทือนใจ\nไม่มีใครหรอกที่อยากมีชีวิตที่ไม่เคยมีอิสระ เวลาจะเดินไปไหนต้องมีคนบังคับให้เดินไปอีกทางด้วยความที่ไม่สมัครใจ หรือถูกโดนตัดสินว่าเป็นได้แค่ \"สิ่งของที่ทำให้ทุกคนรู้สึกสนุก\" เท่านั้น หรือนี่อาจเป็นสาร์นที่โซโนะอาจต้องการจะบอก (แบบลอยๆ) แก่ชายบางกลุ่มว่าผู้หญิงต้องรู้สึก ต้องแบกรับและอดทนกับอะไรบ้างเวลาที่พวกเขากดพวกเธอให้อยู่ตรงจุดที่พวกเธอไม่อยากจะอยู่ เหมือนกับอารมณ์อันเกรี้ยวกราดของมิตสึโกะที่ระเบิดออกมาตอนท้ายเรื่อง\n\nแก้ไขข้อความเมื่อ 7 พฤศจิกายน 2558 เวลา 18:59 น."}
