{"movie_name": "Spectre", "text": "              ไหนๆก็ไม่รุ้จะเขียนถึงงานนี้อย่างไร เอ๊ยย ไหนๆก็มีบทวิจารณ์ให้อ่านมากมายแล้ว ขอนำเสนอในรุปแบบอื่นๆบ้างดีกว่าครับ ทั้งนี้แม้จะเป็นเหตุการณ์สมมุติเพื่อเปลี่ยนบรรยากาศ ทว่าในส่วนของบทสนทนายังคงไว้ในแง่มุมจากข้อมูลจริง และสะท้อนความคิดของผุ้เขียนเสมือนรีวิวปกติครับ โดยจะเล่าย้อนไปถึงช่วงเวลาก่อนเปิดกล้องถ่ายทำ Spectre ผ่านบทสนทนาระหว่างผุ้บริหาร Columbia Pictures, ผุ้กำกับ Sam Mendes, ผุ้เขียนบท John Logan และนักแสดงนำ Daniel Craig ครับ (55)\n\n\nCP : ขอแสดงความยินดีกับพวกคุณ สำหรับความสำเร็จของ Skyfall (2012) มันเป็นอะไรที่ยิ่งใหญ่มาก หนังกวาดทั้งรายได้เป็นสถิติ, คว้ารางวัล BAFTA สาขาภาพยนตร์ยอดเยี่ยม, เข้าชิงออสการ์ 5 สาขา ถึงแม้ Cinematography ของ Roger Deakins จะพลาดไป แต่ได้มา 2 สาขาก็ไม่เลวนะ\n\nSam : แต่ผมผิดหวังนิดๆ มันน่าจะเข้าชิง Palme d'Or ที่ Cannes (ถอนหายใจ) แต่เอาเถอะ ยังไงผมก็ปล่อยของหมดแล้ว และก็ภูมิใจกับมันสุดๆ\n\nCP : นี่หละ เราถึงอยากคุยกับพวกคุณ ถึงโปรเจ็ค 007 ภาคต่อไป\n\nDaniel : เชี่ยยย ผมไม่เอาแล้ว สายลับอะไรบ้าพลังชิหาย ไล่ฆ่าผุ้ร้ายไม่กลัวเจ็บไม่กลัวตาย Bond เวอร์ชั่น Terminator ชัดๆๆ.. ผมเฉียด 50 แล้วด้วย น่าจะถึงเวลาเลิกสักที\n\nSam : ขอผ่านด้วยคน ผมใช้สมองกับจินตนาการใน Skyfall จนเกลี้ยงแล้ว ถ้าผมจบแค่ตรงนี้ มันยังเป็นที่จดจำของแฟนๆ แถมไม่รุ้จะครีเอทยังไงแล้ว\n\nJohn : แต่ผมโอเคนะ จะได้เอาเงินไป ผ่อนบ้าน ผ่อนรถ\n\nCP : ใจเย็นกันนะทุกคน ทางเราประชุมกันแล้ว และมีข้อเสนอที่อยากให้พวกคุณรับฟัง ประการแรกเราไม่ได้ต้องการความเลอค่าแบบ Skyfall เพราะเราเข้าใจว่ามันเป็นเรื่องยาก ที่จะสร้างมาตราฐานแบบนั้นได้อีก สิ่งที่พวกคุณทำมันยอดเยี่ยมมาก เกินกว่าที่เราจะร้องขอให้ทำมันอีกครั้ง\n\nSam : แปลว่าคุณจะให้ผมทำ 007 เป็นบล็อกบัสเตอร์ดาดๆงั้นเหรอ นี่หละที่ผมไม่ต้องการ ทำไมต้องเสี่ยงด้วย ไหนๆผมก็ปังไปแล้ว\n\nDaniel : ถ้าผมวิ่งน้อยลง แอ็กหล่อมากขึ้น มีสาวบอร์นสวยๆก็น่าสน ส่วนเรื่องค่าตัวก็สำคัญอยู่ดี ภาคที่แล้วฟันรายได้ตั้งเยอะ แต่ผมได้เปอร์เซ็นต์นิดเดียวเอง (หน้าเบ๊ะปาก กลอกตาบน)\n\nJohn : แต่ผมโอเคนะ จะได้เขียนบทง่ายขึ้น\n\nCP : บอร์ดบริหารไม่ได้คิดสั้นขนาดนั้น เราแค่จะหากินกับของเก่าบ้างไรบ้าง เพราะห่างเหินแฟนคลับเดิมๆมากแล้ว ในเมื่อรุปแบบใหม่ที่สร้างกันมามันพีค เราก็แค่ถอยกลับมารื้อขนบเก่าๆมาขายใหม่ โครงเรื่องกับเนื้อหาก็แทรกดีเทลกับตัวละครจากสามภาคแรก มีองค์กรคู่ปรับตลอดกาลของ 007 อย่าง Spectre อยู่เบื้องหลังความพังพินาศเป็นไฮไลท์ การนำกลับมาในรอบ 30 ปี แฟนดั้งเดิมก็ลงไปชักดิ้นชักงอแล้วหละ\n\nSam : แบบนี้เอาใครมากำกับก็ได้ม้าง หลับตานึกภาพก็คงมีแต่ช็อตสำเร็จรูป 1 2 3 คนดูส่วนใหญ่แยกไม่ออกหรอก ระหว่างความคลาสสิกกับเฉิ่มเชย ผมเพิ่งทำงานศิลปะใน Skyfall มาเองนะ (เสียงโอ่ไม่เลิก)\n\nDaniel : ฟังดูน่าจะเล่นชิลขึ้น งั้นผมขอฟังขอเสนอ แล้วตัดสินใจอีกที\n\nJohn : แต่ผมโอเคนะ เริ่มเขียนแล้วด้วย (นั่งพิมบทใส่..มือถือ)\n\nCP : พวกคุณไม่ต้องกังวลไป เรายังอยากให้รักษามาตราฐานงานสร้างที่ดี จุดขายอย่างงานภาพอาจไม่จำเป็นต้อง สวยและศิลป เพื่อสื่อสารแบบภาคที่แล้ว.. แค่อลังการสวยงามด้วยงานโปรดั๊กชั่นกับโลเคชั่นเริ่ดๆก็พอ\n\nSam : แต่เราอาจเสีย Roger Deakins แมร่งไม่รับหนังสไตล์นี้แน่นอน ได้ยินร่ำๆจะไปถ่ายงานให้ Denis Villeneuve เรื่อง Sicario อะไรนี่หละ?!!\n\nJohn : แต่ผมโอเคนะ เขียนทรีเมนต์ได้ 1 ใน 3 ของเรื่องละ (ขณะพูดยังคงก้มหน้าพิมบทใส่..มือถือ)\n\nDaniel : เอิ่มมม เราข้ามไปประการที่สองเลยดีมั้ยย เดาว่าคือข้อเสนอที่รอให้พิจารณา\n\nCP : สิ่งที่อยากให้พวกคุณไตร่ตรองคือ สตูดิโอพร้อมซับพอร์ตทุกอย่างเพื่อให้ทุกปัญหาเข้าที่เข้าทาง แค่ทำหน้าที่ของตัวเองแบบไม่ต้องคิดอะไรมาก ภาคนี้รับรองว่าทำงานไม่เครียด ถือซะว่าเดินทางไปพักผ่อนแต่ละประเทศแล้วกัน ทางเราคิดซีนใหญ่ๆให้บ้างแล้ว ทั้งฉากเปิดตัวในงานเทศกาล Mexico City มีตัวประกอบนับพันคน มีการใช้ Long Take ง่ายๆเน้นความอลังเข้าว่า, ฉากแข่งรถ แอสตันมาร์ติน DB10 กับ จากัวร์ C-X75 กลางกรุง Rome เราก็สั่งปิดถนนเพื่อให้ Bond โดน Hinx ไล่ล่า ความงามหยดของเมือง คงช่วยให้รอดจากการโดนจับผิดว่า ทำไมเมืองร้างผุ้คนและรถราไปได้.. นอกจากนี้ยังมี Monica Bellucci ที่แฟนๆอยากให้เป็นสาวบอนด์มาสิบปีแล้ว ถึงตอนนี้จะ 50 กระรัต แต่แฟนๆก็น่าจะพอรับได้ เพราะมีบทแค่ 10 นาทีเท่านั้นหละ ส่วนตัวหลักที่เราทาบทามคือ Léa Seydoux ซุปตาสาวชาวฝรั่งเศส น่าจะช่วยให้คนดูรุ่นใหม่ๆไม่หลับไปซะก่อน\n\nDaniel : เข้าท่านะ นึกภาพแล้วแฟนดั้งเดิมน่าจะชอบ และได้กลิ่นเงินโชยมาเลย ผมจะได้เปอร์เซ็นต์แค่ไหนเท่านั้นเอง\n\nSam : ขอถามสองข้อนะ 1.ทำไมผมต้องทำงานนี้ 2.คุณมีงบให้ผมเท่าไหร่\n\nCP : 1. เราอยากให้เป็นคุณนะ Sam เพราะรุ้ว่าเอา Spectre อยู่แน่นอน อีกอย่างคือไม่มีใครกำกับ 007 ต่อจากคุณหรอก หากไม่ปรับทิศทางหนังซะเอง นี่ละปัญหาของการทำ Skyfall ออกมาดีขนาดนั้น 2. บอร์ดทุ่มทุนให้เลย 300 ล้านเหรียญ ขอแค่อย่าโฉ่งฉ่างให้พวกนักวิจารณ์ด่ามากแล้วกัน.. ส่วน Daniel เพื่อความมั่นคงในรายได้ เรามอบตำแหน่ง Co-producer เรื่องนี้ให้ด้วย ทีนี้คุณก็รับทรัพท์ได้หลายทาง แต่แลกกับการเป็น James Bond อีกสักภาคนะ\n\nDaniel : ผมเซ็นต์สัญญาเลยแล้วกัน\n\nSam : (นั่งคิด) 300 ล้าน.. ผมกับทีมงานน่าจะอิ่มไปอีกนาน แต่มีเงื่อนไขในส่วน Opening Credits กับเพลงประกอบ ขอแบบสุดยอดไม่แพ้ Skyfall เลยนะ (แล้วก็มาลงตัวที่นักประพันธ์ Thomas Newman และนักร้องหนุ่ม Sam Smith กับเพลง Writing's On The Wall)\n\nCP : คุณมีงบช็อปตั้ง 300 ล้าน อยากได้อะไรก็ไม่น่ายากหละ ..งั้นผมว่าเราได้บทสรุปร่วมกันละเนอะ จะได้รีบเปิดกล้องถ่ายทำ\n\nJohn : (เงยหน้าจากมือถือ) เยสสสส ..เขียนทรีเม้นต์ Spectre เสร็จพอดีเลย เดี๋ยว Text เข้าเครื่องพวกคุณแล้วกัน ผมจะได้ขอเบิกเงินล่วงหน้า ฮาฮ่าาา\n\n(ตัวแทนผุ้บริหาร Columbia Pictures, ผุ้กำกับ Sam Mendes และนักแสดงนำ Daniel Craig หันมามองหน้ากัน)\n\n\n** คะแนนวิจารณ์ภาพยนตร์ B - **\n\nWasant Tong Suthanyaphruet\n\n\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n\nแก้ไขข้อความเมื่อ 8 พฤศจิกายน 2558 เวลา 15:17 น."}
