{"movie_name": "Spectre", "text": "Spectre (2015 , Sam Mendes) : องค์กรลับดับพยัคฆ์ร้าย , Directed by Sam Mendes\n.\nอย่างที่รู้กันว่าในปี 2015 นี้ เป็นปีที่คับคั่งไปด้วยหนังสายลับมากหน้าหลายตาหลากหลายรูปแบบ ไม่ว่าจะเป็นแนวตลกคอมเมดี้หรือจริงจังซีเรียสดราม่าน้ำตาไหล อย่าง Mission Impossible - Rogue Nation , Kingsman The Secret Service , The Man From U.N.C.L.E. , Bridge of Spies หรือกระทั่ง Spy ที่ต่างก็งัดไม้เด็ดและข้อดีของตน ออกมาแข่งขันประจันกันอย่างไม่น้อยหน้ากันเลย แต่ถ้าหากจะพูดถึงหนังสายลับที่เป็นต้นแบบสุดคลาสสิค ที่มีมาตั้งแต่สมัยรุ่นพ่อรุ่นแม่ และเป็นแรงบันดาลใจให้กับหนังสายลับหน้าใหม่มากมายทั่วโลกในปัจจุบัน ก็คงหนีไม่พ้นชื่อที่เราคุ้นหูและรู้จักกันเป็นอย่างดี นั่นก็คือ James Bond 007 ที่ถูกประพันธ์ขึ้นโดยยอดนักเขียนชาวอังกฤษอย่าง Ian Fleming นั่นเอง - ด้วยเหตุนี้จึงทำให้แม้แต่เด็กประถม(คอหนัง)ก็รู้เลยว่า Spectre เป็นหัวหอกสำคัญของบรรดาหนังสายลับชั้นนำ ที่ควรค่าแก่การคาดหวังแห่งปี 2015 - อีกทั้งด้วยการที่เป็นภาคสุดท้ายของ Daniel Craig ในบทบาทเจมส์บอนด์ และเป็นภาคต่อของ Skyfall ภาพยนตร์บันเทิงคุณภาพฟอร์มยักษ์ระดับรางวัล ที่ได้ทีมงานชุดดั่งเดิมอย่างผู้กำกับ Sam Mendes เจ้าของผลงาน American Beauty ที่การันตีถึงสาขาผู้กำกับยอดเยี่ยมจากเวทีงานกวดออสการ์ หรือกระทั่งตำแหน่งทีมเขียนบท Screenplay ก็มี John Logan ที่เคยอยู่ในทีมเขียนบทภาพยนตร์เรื่อง Gladiator ที่ได้รับรางวัลในสาขาภาพยนตร์ยอดเยี่ยมแห่งปีมาแล้วเช่นเดียวกัน นี้ยังไม่พูดถึงทัพดาราชั้นนำระดับแนวหน้าอย่าง Daniel Craig ที่ไปโชว์ลีลาโดดเด่นบทนำในภาพยนตร์เรื่องพยัคฆ์สาวรอยสักมังกรของ David Fincher , Christoph Waltz เจ้าของสองรางวัลออสการ์จาก จังโก้ โครตคนเถื่อน และยุทธการเดือดเชือดนาซีของ Quentin Tarantino หรือแม้แต่ Léa Seydoux นางแบบสาวสวยจากฝรั่งเศส ก็มีชื่อจากภาพยนตร์เรื่อง Blue Is the Warmest Color ถึงเทศกาลหนังเมืองคานส์มาแล้ว ด้วยเหตุผลทั้งหมดทั้งมวลนี้ ก็ต้องเป็นที่รู้กันอยู่แล้วว่า Spectre นั่นควรค่าแก่การให้ทั้งบรรดาผู้ชมคอหนัง และนักวิจารณ์คาดหวังในแง่ของการเป็นภาพยนตร์บันเทิงคุณภาพมากขนาดไหน\n.\nแต่แล้วเมื่อได้รับชมให้เห็นด้วยตาตนเองจริงๆ ต้องขอบอกเลยว่าค่อนข้างผิดหวังเป็นแผลใหญ่อยู่พอสมควร และโดยส่วนตัวนั้นก็รู้สึกอายตนเองเป็นอย่างมาก ที่ก่อนหน้าได้ไปเที่ยวป่าวประกาศบอกต่อใครต่อใครว่า ปีนี้นอกจาก Mad Max Fury Road แล้ว Spectre นี้แหละที่จะเป็นหนังบล็อคบัสเตอร์คุณภาพยอดเยี่ยมแห่งปี ถึงขนาดที่คิดนิยามหลังดูจบไว้ให้เสร็จสรรพก่อนหนังเข้าตั้งหลายเดือนเลยว่า \"ในปีทองแห่งหนังสายลับนี้ Spectre คือหนังสายลับที่ดีที่สุดแห่งปี\" โดย ณ ตอนนั้นไม่ได้คิดถึงชื่อของ Kingsman , Rogue Nation หรือ Spy เลยแม้แต่น้อย แต่กลับเป็นหนังสายลับสามเรื่องนี้ซะอีก ที่ให้ความรู้สึกเกินคาดและปังมากกว่า Spectre ที่เราได้พินิจพิเคราะห์และตั้งความหวังก่อนหน้า จากบรรดารายชื่อของผู้กำกับ ทีมงาน และนักแสดงเอาไว้มากมาย\n.\nผมเชื่อว่าหลายๆท่านก่อนที่จะได้มาอ่านบทความของผม คงมีโอกาสได้อ่านบทวิจารณ์ของนักคิด นักเขียน นักวิจารณ์ท่านอื่นๆ หรือแม้แต่กระแสบอกต่อปากต่อปากของเพื่อน และคนรู้จักรอบข้างมาแล้วมากมาย ซึ่งส่วนใหญ่ก็ล้วนเป็นไปในทิศทางเดียวด้วยกันทั้งนั้น ไม่ได้แตกต่างออกไปมากน้อยกว่านี้เลย เพราะฉะนั้นเพื่อตัวประโยชน์ของผู้อ่านเอง บทความนี้ผมจึงจะไม่ขอเขียนวิเคราะห์องค์ประกอบอะไรให้มากความ แต่จะขอสรุปสั้นๆตามแบบฉบับของผมที่ได้เห็น ได้เข้าใจ ในตัวงานดังนี้ครับ\n.\nอย่างแรกเลยที่ต้องขอชมเชยกับ Spectre นั่นก็คือด้านโปรดักที่อลังการงานสร้าง สมกับราคาทุนหลักร้อยล้าน และในแต่ละประเทศที่ได้ไปใช้สถานที่ถ่ายทำ ด้านอินโทร เพลงประกอบ และนักแสดงก็ถือว่าใส่กันจัดเต็ม สมกับมาตรฐานเครดิตนักแสดงชั้นนำระดับแนวหน้า แต่กลับเป็นที่ตัวบทเองที่ไม่เอื้อประโยชน์ตรงส่วนนี้ หรือส่งเสริมนักแสดงให้ได้ดีมากเท่าที่ควร หลายต่อหลายอย่างเลยกลายเป็นความรู้สึกที่ดูขัดๆแบบไม่เต็มใจเต็มไปซะหมด\n.\nเป็นเรื่องยากถ้าหากจะไม่เอา Skyfall มาเปรียบเทียบกับ Spectre เพราะในเมื่อมันเล่นวางตัวเป็นหนังภาคต่อ และแสดงให้เห็นถึงศักยภาพของทีมงานมาตั้งแต่ต้นว่า มีความสามารถมากพอที่จะรังสรรค์ผลงานระดับบันเทิงคุณภาพได้มากแค่ไหน แต่ Spectre กลับกลายเป็นหนังที่ตอบโจทย์ได้เพียงมิติเดียวเท่านั้น นั่นก็คือความบันเทิงเอามันส์ถูไถแบบขอไปที โดยทิ้งเทคนิคและความสามารถที่แสดงให้เห็นออกมาก่อนหน้าไปแล้วหมดสิ้น นี้จึงเป็นเหตุผลของความผิดหวังใหญ่ๆต่อ Spectre รวมถึงตัว Sam Mendes เอง ที่ไม่น่าเชื่อว่าจะกล้าปล่อยงานที่ขาดชั้นเชิงอย่างนี้ออกมา แต่ถึงอย่างไรก็ควรให้คะแนนในด้านโปรดัก เพราะตามที่กล่าวมาคือ สมกับความอลังที่หนังจัดหนักจัดเต็มมาให้เราจริงๆ เว้นซะแต่ว่ามันจะยังไม่สนุกได้เท่าที่ควรนี้สิ!!\n\nผู้เขียน C. Non\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
