{"movie_name": "TAG อวสาน...โมเอะ", "text": "คะแนน B , Directed by Sion Sono\n.\nใครที่แฟนภาพยนตร์ญี่ปุ่นน่าจะคุ้นชื่อของ Sion Sono (ชิออน โซโนะ) หนึ่งในผุ้กำกับสายคัลต์ที่มีผลงานน่าสนใจมากมาย ระยะหลังยังท้าทายตัวเอง ด้วยการทดลองทำหนังหลายแนวอีกด้วย ครั้งนี้หวนกลับมาในทางถนัดอีกครั้งกับ Tag ดัดแปลงจากนวนิยายปี 2001 ที่ทำยอดขายกว่า 2 ล้านเล่มในชื่อ Real Onigokko ของ Yusuke Yamada (ยูสุเกะ ยามาดะ) นำเสนอเรื่องราวในโลกสมมุติที่ไม่มีผู้ชาย นักเรียนและผุ้หญิงกลุ่มหนึ่งต้องหนีตายจากการไล่ล่าอันแสนบ้าคลั่ง !!.. ซึ่งตัว Sion Sono ในฐานะผุ้เขียนบทภาพยนตร์ก็ใช้ความคิดสร้างสรรค์ ที่แตกต่างจากต้นฉบับผสมผสานลงไปด้วย จนโทนหนังมีอารมณ์หลากหลายและยากเกินคาดเดา แม้การดำเนินเรื่องมองเผินๆอาจดูไร้เหตุผลและตรรกะรองรับ จากการที่ตัวละครต้องหนีตายไปเรื่อยๆเสมือนสนองความบันเทิงฉาบฉวยทั่วไป ทว่าแก่นของเรื่องราวกลับลึกซึ้งจนชวนให้ขบคิดและตั้งคำถามตลอดเวลา\n.\nในมุมหนึ่งการหนีตายของเพศหญิงที่อ่อนแอและไร้ทางออก แน่นอนว่าเพื่อสะท้อนภาพการถูกกดขี่ทางสังคม ที่ไม่ว่ายุคสมัยไหนก็ดูจะเป็นรองทางด้านความสามารถ และสถานะ(ในความคิดของเพศตรงข้าม) ถึงจะมีการรณรงค์ด้านสิทธิเท่าเทียมแค่ไหน มันก็เป็นเรื่องทั่วไปมากกว่าความเสมอภาคในทุกสิ่งอย่างแท้จริง.. รวมถึงความเป็นเพศที่ถูกกำหนดกฏเกณฑ์ ทั้งในด้านพฤติกรรมและความคิด ในหนังจะเห็นว่าตัวละครหลักอย่าง Mitsuko, Keiko, Izumi นอกจากมีวัยที่แตกต่างกัน พวกเธอยังมีบทบาททางสังคมคือ นักเรียน, เจ้าสาว, นักวิ่ง เหล่านี้ครอบคลุมความเป็นเพศหญิงอย่างดี และอุปสรรคร้ายๆที่แต่ละคนพบเจอก็สะท้อนสภาวะที่แตกต่างกันไปของสตรีเพศ.. โดยภาพความรุนแรงในหนังยังใช้สื่อสารกับผุ้ชมอย่างตรงไปตรงมา เช่น ฉากจระเข้โผล่จากน้ำ..เพื่องับจิ๋มนักเรียน อันเป็นฉากที่ใส่เข้ามาหลังจากมีฉากชวนเคลิ้ม อาทิ นักเรียนโดนลมพัดกระโปรงจนเห็นกางเกงใน นักเรียนวิ่งขึ้นลงบันไดจนเห็นกางเกงใน จากนั้นก็เล่าเรื่องไปเรื่อยจนได้เวลาซัดด้วยฉากข้างต้น มันก็เป็นอะไรแสดงถึงชั้นเชิงของผุ้กำกับ และให้รุ้สึกจุกเสียดในประเด็นแฝงไม่ใช่น้อยเลย\n.\nนอกจากนี้ความแทนกันและกันระหว่าง Mitsuko กับ Keiko ยังสื่อไปถึงพัฒนาการรุปแบบ Coming of age จากสถานะนักเรียนน่ารักบอบบาง ที่เอาแต่ร้องไห้ วิ่งหนี และไร้ทางต่อสู้ อันเป็นส่วนประกอบเล็กและอ่อนแอที่สุดในสังคม(และโลกของผุ้ชาย) ทว่าเมื่อมาเป็นอีกคนในวัยผุ้ใหญ่ กลับแสดงความเปลี่ยนแปลงทั้งสภาพจิตใจ และร่างกายจนฟันฝ่าอันตรายไปได้ รวมถึงล้มล้างวิถีของการแต่งงานที่ผุ้หญิงหลายคนไม่ต้องการอีกด้วย.. ทั้งนี้หนังกล้าที่จะพาเราไปไกลถึงประเด็นโลกคู่ขนาน การเลือกใช้ขนนกสะท้อนความไปเป็นของเวลาและชะตากรรมอย่างยอกย้อน เพราะเราไม่มีทางรุ้เลยว่าขนนกจะตกลงสู่พื้นในตำแหน่งไหน ทั้งในแบบมีลมหรือไม่มีลมพัดอีกเล่า หรือเป็นไปได้ว่ามันถูกกำหนดไว้แล้วตั้งแต่แรก หากเราไม่ได้อยู่ในโลกของความเป็นจริง?!!\n.\nในด้านการกำกับของ Sion Sono โดดเด่นและคุมจังหวะได้ดีมาก ทั้งในส่วนความสยองขวัญที่เซอร์ไพร์สตลอดเวลา ความตลกร้ายที่สุดเพี้ยนและหลุดโลกจนให้ยิ้มตามเป็นระยะ แต่หัวเราะไม่ออกแน่นอน หากเข้าใจในสาส์นที่ต้องการจะสื่อ รวมถึงช่วงต้นเรื่องที่ใช้โดรนถ่ายทำ จนได้ภาพบรรยากาศอันแสนสวยงาม ก็ได้รับการชื่นชมจากคนดูและนักวิจารณ์ กระทั่งได้รางวัล Special Mention สำหรับฉากเปิดตัวหนังที่สร้างสรรค์และน่าจดจำจาก Fantasia International Film Festival ไม่เพียงแค่นั้น Tag ยังได้รางวัลภาพยนตร์ยอดเยี่ยมในสาย Cheval Noir.. รวมถึงด้านผุ้แสดงนำอย่าง Reina Triendl (เรนะ ทรินเดล) ก็คว้าผุ้แสดงนำหญิงยอดเยี่ยมด้วยเช่นกัน ซึ่งก็ไม่น่าประหลาดใจเลย หากพิจารณาความสามารถในองค์ 1 ที่ถ่ายทอดความอ่อนหวาน น่ารัก สดใส ขณะเดียวกันก็ยังไล่ระดับความหวาดผวา ตื่นกลัวได้สมจริงสมจัง ทั้งยังมอบพัฒนาการของตัวละครในบทสรุปองค์ 3 ได้อย่างสมบูรณ์อย่างที่ควรเป็นนั่นอีก.. แม้แต่ผุ้แสดงนำอีกสองสาวอย่าง Mariko Shinoda กับ Erina Mano และนักแสดงสมทบอื่นๆ ต่างได้คำชมกันถ้วนหน้าอีกด้วย ..แล้วจะรออะไรกันอีกเล่า เช็ครอบด่วนๆๆเฉพาะที่ Lido / Major Ratchayothin / Quartier CineArt / Esplanade / House RCA และ Major Chiangmai ครับ ^^\n\nWasant Tong Suthanyaphruet\n\n\n\nMovie Insurgent & เด็กรักหนัง\n\nhttps://www.facebook.com/groups/781806401913101\n\nhttps://www.facebook.com/DekRakNang18\n"}
