{"movie_name": "ภาพยนตร์ Spectre", "text": "ผลงานภาพยนตร์ภาคต่อแห่งตำนาน 007 จากผลงานการกำกับของ Sam Mendes ที่ทำไว้ดีมากๆในภาค Skyfall และทำให้มันดูเป็นภาพยนตร์ในแฟรนไซต์ James Bond ที่ดีที่สุดเลย แถมยังกวาดรายได้ไปกว่า 1,000 ล้านเหรียญสหรัฐ ซึ่งเป็นภาพยนตร์ในแฟรนไซต์ 007 ที่ได้รายได้สูงสุดเลย และในปีนี้ผลงานภาคต่อของ 007 ที่รอคอยจะกลับมาใน  Spectre ภาพยนตร์ที่ยังได้ Daniel Craig กลับมารับบทเป็น James Bond เหมือนเดิมพร้อมทั้งนักแสดงชุดเดิมจากภาค Skyfall สู่ผลงานที่จะทำให้คุณตื่นตาตื่นใจที่สุด?\n\nการเริ่มเรื่องของภาพยนตร์เรื่อง Spectre คือดูรู้เลยบอกได้ว่ามันต้องมีความสนุกแน่แต่ช่วงแรกหนังดูมีน้ำหนักการเล่าเรื่องน้อยไปจนรู้สึกถึงความไม่น่าติดตามเลยตั้งแต่ซีนเปิดเรื่องพร้อม ฉากแอ็คชั่นที่ดูไร้อารมณ์ เพราะผลกระทบจากบทตอนแรก แต่ก็ดูตื่นเต้นกับฉากต่อสู้อยู่บ้าง แค่มันดูไม่น่าติดตามเลย แต่พอหนังเริ่มดำเนินเรื่องราวต่อมาจากเดิมหนังเริ่มขยายความกว้างใหญ่มากขึ้นจนทำให้มันดูน่าติดตามมากขึ้น พร้อมตัวละครที่สำคัญจากภาคก่อนๆที่กลับมา ด้วยบทพูดที่ดูสนุกสนาน โดยตัวละคร Q คือทำเอาขำก๊ากมาก เป็นบทที่กวนและมีเสน่ห์สุดๆเลย โดยตัวละคร M ในภาคนี้จะดูมีบทมากกว่าตัวละคร M ในภาคก่อนอย่าง Skyfall เพราะว่าคนที่มาแสดงเป็นตัวละครนี้อย่าง Ralph Fiennes จะเปลี่ยนโทนตัวละคร M ให้ดูมีบทบาทออกลุยมากขึ้น ซึ่งนักแสดงอย่างเขาก็ผ่านบทแนวนี้มาไม่น้อยเช่นเดียวกันเลย ในโทนการเล่าช่วงกลางมันดูน่าติดตามเพราะจะออกแนวสืบสวนสอบสวน แต่มันก็ไม่ต่างอะไรจากภาคก่อนๆสักเท่าไหร่ เพียงแค่ความหดหู่ของการเล่าเรื่องมีมากขึ้น เราได้เห็น James Bond ได้แบบมุมมืดมากขึ้นและตัวร้ายที่มืดไม่แพ้กันเลย และในส่วนของคู่ต่อสู้ James Bond ในภาคนี้ดูจะโหดร้ายกว่าภาคก่อนมาก มันเลยทำให้ดูลุ้นว่า มันจะเอาชนะได้มั้ยอยู่ตลอด\n\nในช่วงท้ายเรื่องของหนังดูเหมือนจะวนกลับมาซ้ำจุดเดิมๆของ James Bond ภาคก่อนๆ คือเป็นเหมือนการโชว์พาวเวอร์ของตัวละครฝ่ายร้าย ที่มันควรจะมาเล่าตั้งนานแล้ว แต่เหมือนโชว์ความอลังการของความโหดร้ายในช่วงเวลาสั้นๆเท่านั้น และช่วงก่อนจบจะมีฉากไล่ล่าที่ใส่มาอยู่นิดหน่อย ในตอนจบที่ดูธรรมดามากๆคือมันเหมือนจะขาดเสน่ห์ไปมากและดูยืดเยื้อ มันเป็นฉากการไล่ล่าที่ดูมีชั้นเชิงแต่มันยังไงไม่รู้เหมือนหนังมันทำเสียมาตอนก่อนหน้าเลยดูแล้วต่อไม่ติดเลย แต่ตอนก่อนจบเรื่องคือหนังโชว์ความอลังการออกมาได้ดีสุดๆ\n\nการเล่าเรื่องตั้งแต่ต้นดูเฉื่อยมากและดูขาดเสน่ห์ความเป็น 007 จนทำให้ความน่าติดตามกลายเป็นความน่าเบื่อ ช่วงกลางเรื่องคือเป็นช่วงที่เล่าออกมาได้ดีอย่างไม่มีอะไรต้องติเลย แต่ช่วงท้ายหนังมีปัญหามากหนังมีการเล่าเรื่องที่ดูไม่ดูติดต่อกันเหมือนขาดช่วงของหนังให้ดูเหมือนมันไม่ใช่เรื่องเดียวกันและความน่าลุ้นอะไรมันไม่มีอยู่เลย คือมันเป็นฉากที่ทำง่ายๆและดูให้เดาง่ายๆ และการไล่ล่าช่วงท้ายคือมันก็มีดีอยู่บ้างช่วงเพิ่มอารมณ์ต่อหนังขึ้นมาหน่อยแต่ก็จบได้ไม่ดีพอและดูไม่ตราตรึงเท่าที่ควรจะเป็น\n\nสิ่งที่ทำให้ภาคนี้ออกมาดูขลัง คือฉากแอ็คชั่นที่ปล่อยออกมาติดๆกันในช่วงกลางๆ อาทิฉาก ขับรถ Aston martin ไล่ล่าที่ดูแล้วลุ้นอยู่สุดยอดเลย และฉากการขับเครื่องบินไล่ล่ามันก็ออกมาสนุกเช่นเดียวกัน และสุดท้ายคือฉากการปะทะกันของ Dave Bautista และ Daniel Craig ที่เป็นการต่อสู้ที่ลุ้นกว่าการเล่าเรื่องการทำลายองค์กร Spectre อีก\n\nแต่มันก็ไม่ได้ห่วยถึงขนาดดูไม่ได้คือ แค่มันขาดเสน่ห์จากภาคก่อนๆเพราะภาคก่อนหน้าอย่าง Skyfall มันทำไว้ดีมากเกินไปเลยจนทำให้มาตรฐานหนัง Bond เหมือนต้องออกมาดีทุกๆภาค\n\nแต่ส่วนตัวก็ยังจะตามภาพยนตร์ James Bond ต่อไปครับผมเพราะก็ยังชอบภาคนี้อยู่ดีครับ\n\nคะเเนน 6/10 ครับ\n\nถ้าใครอ่านเเล้วชอบก็ฝากไปติดตามเพจภาพยนตร์ของผมในเพจลิงค์ข้างล่างนี้เลยครับขอบคุณครับ\n\nhttps://www.facebook.com/Lovefmove/?ref=bookmarks\n"}
