{"movie_name": "The Gift", "text": "ไปดูมาแล้ว...\nระทึกกับการแกะของขวัญเรื่องนี้ ! ริบบิ้นที่หุ้มค่อยๆ คลายปมออกอย่างน่าสนใจ ฉีกกระดาษห่อออกข้างในเจอ \"กรรม\" สาสม! The Gift ของขวัญวันตาย (ให้ 8.5/10)\n***********ไม่สปอยล์************\n\nThe Gift ใช้ทุนสร้าง 5 ล้าน แต่ทำรายได้สูง 50 ล้านดอลล่าร์ และกระแสคนชื่นชนการันตีด้วยคะแนนเว็บมะเขือ rottentomatoes สูงถึง 93% กำกับโดย โจเอล เอ็ดเจอร์ตัน เป็นอีกหนึ่งนักแสดงที่ผันตัวมาเป็นผู้กำกับได้อย่างรวดเร็ว ซึ่งเรื่องนี้นอกจากเขาจะแสดงเองด้วยแล้ว ยังมีเพื่อนนักแสดงอย่าง เจสัน เบทแมน และ รีเบคก้า ฮอลล์ มาร่วมกันรับบทนำในหนังเรื่องนี้ร่วมกับทีมงานจาก Insidious, The Purge มาควบคุมงานสร้างอีกด้วย เรื่องนี้พี่ไม่ได้มาเล่นๆ จริงๆ\n\nเรื่องราวเกี่ยวกับอะไร? เรื่องราวของสามีภรรยาคู่หนึ่งที่พยายามเริ่มต้นชีวิตใหม่ หลังจากชีวิตเสียสูญกับเหตุการณ์บางอย่างในอดีต ทั้งคู่ย้ายถิ่นที่อยู่ใหม่ มีบ้านใหม่ สามีได้งานใหม่ เหมือนทุกอย่างกำลังจะไปได้สวยแต่ทั้งคู่กำลังจะเจอกับฝันร้าย เมื่อเพื่อนเก่าของสามีที่ไม่ได้เจอกันมากว่า 20 ปีได้กลับมาพร้อมกับของขวัญและการ์ด แรกๆ ทั้งคู่ก็ประทับใจ แต่หลังๆ มันเริ่มมีมาบ่อยและจะมาตอนที่ภรรยาอยู่บ้านคนเดียวเท่านั้น มันเลยแปลกๆ ฝ่ายสามีเลยขอให้เพื่อนเลิกมาที่บ้านของตัวเองอีก ขณะที่ฝ่ายภรรยาเริ่มระแคะระคายข้อความบางอย่างในการ์ดที่เพื่อนสามีส่งมาพร้อมของขวัญ มันสื่อถึงอะไรกันแน่? ความลับสุดสะพรึงจากอดีตที่จะมาทำให้ชีวิตของสามีภรรยาคู่นี้ต้องเปลี่ยนไป จะลงเอยอย่างไร ต้องติดตาม\n\nดูแล้วเป็นไง? หนังมันสนุกมากกก ไม่มีช่วงน่าเบื่อเลย ทุกซีนทุกการกระทำของตัวละครมันชวนให้ลุงคิดตามตลอด แม้ไม่ใช่หนังผี แต่บรรยากาศและจังหวะของหนังก็ทำให้ตกใจได้ไม่น้อย โคตรเจ๋งเลย ! แบบนี้เค้าเรียกว่าของจริงไม่จำเป็นต้องพูดเยอะ!\n.\nหนังดำเนินเรื่องได้กระชับพร้อมกับปล่อยปมและประเด็นต่างๆ ให้คนดูตีความและเดาต่อเองได้เรื่อยๆ บอกตรงๆ ลุงก็จับทางหนีทีไล่ของหนังไม่ถูกเหมือนกัน มันยากเกินคาดเดา ชื่นชมวิธีการเล่าเรื่องที่มาเงียบๆ ตอนจบฟาดเรียบเลยครับ\n.\nหนังใช้นักแสดงหลักได้คุ้มค่า เรียกได้ว่า 3 คนเอาอยู่หมัด ไม่ว่าจะเป็นภรรยา (รีเบคก้า ฮอลล์) แสดงดีมีอินเนอร์ ภายนอกนางดูสดใสใจดี บทจะดุจริงจัง นัยน์ตานางก็แสดงพลังได้อย่างน่ากลัว คุณสามี (เจสัน เบทแมน) แรกๆ คนนี้ไม่มีอะไรหลังๆ นี่แบบว่าเกลียดฮีมาก แม้ว่าสุดท้ายจะสงสารฮี แต่มันก็เหมาะสมแล้วนิกับสิ่งที่เคยทำลงไป คุณเพื่อน (โจเอล เอ็ดเจอร์ตัน) คนนี้ดูมีอะไรตั้งแต่ต้นเรื่อง ดูเป็นคนไม่น่าไว้ใจเลย แม้จะแสดงออกว่าเป็นมิตร แต่อารมณ์ แววตา และสีหน้ามันไม่ใช่เลย เหมือนคนมีปม เก็บกดพร้อมระเบิดออกทำนองนี้ โดยรวมคือลงตัวมาก ไม่อยากให้พลาด\n.\nอดีตนำพาสิ่งที่เคยทำเอาไว้กับบทเรียนใหม่ที่ย้อนกลับมาตามสนอง เรื่องแบบนี้ชาวพุทธเราเข้าถึงอยู่แล้ว ดูหนังดูละครแล้วอย่าลืมย้อนกลับมาดูตัวเอง เคยทำอะไรไว้ กรรมมันตามมาแน่ !\n.\nร่วมเปลี่ยนนิยามของของขวัญที่คนต่างยินดีปรีดาเมื่อได้รับกลายเป็นความหวาดระแวงด้วยบทเรียนแสนแพงในอดีต The Gift ของขวัญวันตาย หนังทริลเลอร์ที่ยกให้เป็นที่สุดแห่งปี 12 พ.ย. นี้ ทุกโรงภาพยนตร์\n\nลุงหนวด จรวดเบ้อเร่อ\n\nhttps://www.facebook.com/Universalreviews\n"}
