{"movie_name": "THE LOBSTER", "text": "\"คนบางคน...อาจเกิดมาเพื่อ \"ไม่มีผัว\" แล้วตายอย่างสงบ\"\n8 เรื่องเจ็บจี๊ดของคนโสด ก่อนไปดู\nTHE LOBSTER โสด เหงา เป็น ล็อบสเตอร์\nหนังรักเหงา ๆ ของคนไม่อยากโสด\n.\n1. นี่คือหนังรักเหงาๆ ดีกรี ชนะรางวัลจูรี่ไพรซ์ สายประกวดหลักที่เทศกาลหนังเมืองคานส์ปี 2015\n.\n2. The Lobster พูดถึงเมืองอนาคต ที่มีกฏว่า \"ห้ามประชากรเป็นโสดเด็ดขาด\" ถ้ายังหาคู่ไม่ได้ คนโสดจะต้องกลายเป็นสัตว์อยู่ในป่า\n.\n3. ตามบท โคลิน ฟาร์เรลล์ จะต้องแปลงกายจากหนุ่มหล่อแบดบอย กลายเป็นหนุ่มใหญ่ขี้เหงา และเพิ่มน้ำหนักตัวเองขึ้นกว่าเดิม 40 ปอนด์ แต่เมื่อฮีอ่านบทจบ ถึงกับโทรหาผู้กำกับยอร์กอส ลานธิมอสทันทีและบอกว่า \"ผมต้องการเล่นหนังเรื่องนี้\"\n.\n4. นี่คือหนังเรื่องที่ 4 ของผู้กำกับ ยอร์กอส ลานธิมอส ที่เคยสร้างหนังสุดอื้อฉาวเรื่อง Dogtooth คว้ารางวัลจากเมืองคานส์ และชิงออสการ์หนังภาษาต่างประเทศมาแล้ว\n.\n5. \"ทำไมคนเราถึงกลัวการเป็นโสด\" เป็นคำถามที่ ผู้กำกับตั้งเอาไว้ โดยดูจาก \"เพื่อนๆรอบตัว ทุกคนต่างกลัวการขึ้นคาน กลัวแก่ตายไปคนเดียว สังคมที่มองว่า คนโสดว่าเป็นคนประหลาด และเราก็ยอมทำทุกทางเพื่อไม่ให้ตัวเองโสด.... ฉันไม่อยากเกิดมาเพื่อ \"ไม่มีผัว\" แล้วตายอย่างสงบ\" \" ‪#โอ๊ยอ่านแล้วมันจี๊ดดดดด‬ ‪#กูเจ็บ‬\n.\n6. ความเก๋ของหนังเรื่องนี้คือ เป็นหนัง High-concept ที่ Low-SpecialFX แปลเป็นไทยว่า ถึงพล็อตจะหวือหวาจินตนาการล้ำแค่ไหน แต่สิ่งพิสดารที่คุณได้เห็นในหนังมันคือธรรมชาติ คือของจริงทั้งหมด แถมหนังยังถ่ายด้วยแสงธรรมชาติทั้งหมด ยกเว้นฉากกลางคืน และนักแสดงไม่มีใครแต่งหน้าเลย ‪#เหยดดด‬\n.\n7. ยังค่ะ ความเทห์ของหนังเรื่องนี้ ยังไม่หมดผู้กำกับเค้าใช้ถ่ายทำ คือใช้วิธีถ่ายเรียงลำดับเหตุการณ์จากต้นจนจบ และไม่บอกข้อมูลใดๆ ให้นักแสดงรู้เลย \"ตัวละครทุกตัวจะไม่รู้อะไรเลย ห้ามคิดอะไรไปไกลเกินกว่าเหตุการณ์ที่เกิดขึ้นตรงหน้า”\n.\n8. The Lobster ยังเป็นหนังที่นักวิจารณ์ยกให้เป็นหนังรักที่เหงาและแปลกที่สุดแห่งปีอีกด้วย ... โอ๊ยย อ่านจบแล้วอยากดูเลย แต่รอก่อนนะ อีกไม่นาน หนังฉายในไทย 19 พฤศจิกายนนี้\nhttps://www.youtube.com/watch?v=1K0C1p_fEpk\n.\n**\"คนบางคน...อาจเกิดมาเพื่อ \"ไม่มีผัว\" แล้วตายอย่างสงบ\"\nCr.เจ้หมอน เป็นต่อ\n\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดกที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://www.facebook.com/cwatchthemovies/\n\n"}
