{"movie_name": "Spectre‬ ‪James Bond‬ 007 องค์กรลับดับพยัคฆ์ร้าย", "text": "‪\nสัปดาห์นี้ต้องหลีกให้เค้าคนเดียวเลยล่ะก็ว่าได้กับพี่บอนด์ของเรา คาดว่าหลายๆ คนคงคาดหวังกับภาคนี้พอสมควรเพราะตามข่าวโปรโมทคือเป็นภาคที่ใช้งบลงทุนสูงที่สุดเท่าที่เคยมีหนังบอนด์มา แถมยังเป็นบทสรุปขององค์กร Spectre อีกด้วย ซึ่งมันก็ดึงดูความสนใจของแฟนบอนด์ได้อย่างสุดๆ ซึ่งคนที่เข้ามาดูก็คงคาดหวังอะไรจาก Spectre เยอะ เพราะ Skyfall ทำไว้โคตรดี\n\n\nหนังพูดถึงเหตุการณ์หลังจากที่บอนด์ได้รับข้อความปริศนาจากอดีต เขาจึงจำเป็นที่จะต้องตามล่าหาความจริง จนได้ค้นพบกับองค์กรลับสุดร้าย ในระหว่างที่ เอ็ม ต้องปกป้ององค์กรสายลับของ บอนด์ จากปัญหาทางการเมือง บอนด์ จึงต้องเข้าไปค้นหาความจริงและทำให้เขาได้พบกับความชั่วร้ายภายใต้องค์กร SPECTRE\n\n\nความคาดหวังของผมจากที่ดู Skyfall จบ ผมเองคิดอยู่ว่าภาคต่อไปมันต้องเข้มข้นหักเหลี่ยมเฉือนคมกันหนักขึ้นแน่ๆ เพราะว่าคราวนี้เหล่าร้ายของเราจะมากันเป็นองค์กรเลย ไม่ได้เป็นแค่แก๊งค์ตัวร้ายเท่านั้น หนังเปิดมาก็ไล่ล่ากันแบบตูมตามระเบิดตึกถล่มไปตึกนึงก่อนเลย แล้วก็ยังอัดฉากแอ็คชั่นมาเต็มที่ตลอดเกือบๆ ครึ่งชั่วโมงแรก เรียกว่าดูแล้วรู้เลยว่าทุนสร้างหลายร้อยล้านอยู่ตรงไหน แล้วหนังก็มีฉากมันส์ๆ แบบนี้ออกมาตลอดทั้งเรื่อง\n\n\nอีกอย่างที่ดูเพลินตามากๆ คือโลเคชั่นทุกฉากดูสวยงามมาก ฉากไล่ล่าหลายๆ ฉากที่นอกจากจะดูสนุกแล้วยังสามารถดูความสวยงามของฉากหลังไปด้วยได้อีก ฉากขับรถไล่ล่ากันในอิตาลีนี่เพลินมาก ภาพสวยจนไม่อยากละสายตา\n\n\nแต่สิ่งที่มันทำให้หนังดูไม่ค่อยมีอะไร หรือเรียกได้ว่าเป็นจุดบอดของหนังเรื่องนี้เลยก็ว่าได้ คือเรื่องของ \"บท\" นั่นเอง บทหนังเขียนออกมาได้อย่างน่าผิดหวังมากๆ เพราะหนังเดินเรื่องเหมือนหนังสายลับดาดๆ ทั่วไป ไม่ได้มีลูกเล่นหรือบทพลิกแพลงอะไรอย่างที่ควรจะเป็น ทั้งๆ ที่ภาคนี้เป็นภาคที่องค์กรลับที่อยู่เป็นศัตรูคู่อาฆาตของบอนด์มานานมากอย่าง Spectre จะถูกถล่ม แต่หนังก็ไม่ได้ใช้จุดนี้ให้เป็นประโยชน์เลยแม้แต่น้อย กลับเดินเรื่องไปอย่างถูลู่ถูกัง ไม่สมกับความยิ่งใหญ่ขององค์กรลับที่คิดจะควบคุมทุกอย่างในโลกเลยแม้แต่น้อย มันเหมือนกับทุกอย่างมันง่ายไปหมด ไม่ว่าจะทำอะไรก็ตาม ขนาดขับรถเข้ามาในที่ที่รถจอดอยู่เต็มไปหมด แต่ก็เหลือที่จอดไว้ให้พระเอกซะงั้น แถมภาคนี้ยังใส่ดราม่าเข้าไปเยอะขึ้น แต่ตัวบอนด์ในแบบดาร์คๆ ที่เป็นเอกลักษณ์ของเวอร์ชั่น Daniel Criag ก็หายไป กลายเป็นบอนด์ที่ไม่มีทั้งเอกลักษณ์ของบอนด์สมัยก่อน และบอนด์สมัยใหม่เลย\n\n\nตัวนักแสดงเอง ผมไม่พูดถึง Daniel Craig ละกัน เพราะเรียกว่าเป็นบอนด์ได้ดีมาตั้งแต่ต้นถึงภาคนี้บทจะไม่ส่งให้ดูดีเท่าไหร่แต่ก็ยังเป็นบอนด์ที่เท่ห์มากอยู่ดี แต่ที่น่าเสียดายมากๆ คือ จะเห็นว่าภาคนี้หนังแทบจะไม่ได้โปรโมทเอกลักษณ์ของหนังทุกๆ ภาคอย่าง \"สาวบอนด์\" เลย ทั้งนางเอกอย่าง Léa Seydoux หรือสาวเซ็กซี่อย่าง Monica Bellucci เรียกว่าแทบจะไม่มีความสำคัญกับหนังเลย ทั้งๆ ที่ก่อนหน้านี้ สาวบอนด์ทุกคน จะมีบทบาทกับตัวหนังค่อนข้างเยอะ และเป็นที่น่าจดจำ และอีกคนที่น่าเสียดายสุดๆ คือ Christoph Waltz ที่มารับบทผู้นำองค์กร Spectre คนนี้นี่เรียกได้ว่าดับสนิท บทง่อยมาก ไม่สมกับการรอคอย ต้องไปดูเอง\n\n\nจริงๆ อย่างที่บอกไว้ตั้งแต่แรกว่า ผมหวังกับ Spectre พอสมควรเลย เพราะ Skyfall มันปูทางมาได้ยอดเยี่ยมมากๆ เรียกว่าตั้งตารอเลยล่ะ แต่พอมาเจอ Spectre จะเรียกว่ามันส์ มันก็มันส์แหละ แต่ถามว่าพอใจมั๊ย ผมว่าหลายๆ คนคงคิดเหมือนผมว่า มันน่าผิดหวังนะ\n\nพูดคุยเพิ่มเติมได้ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n"}
