{"movie_name": "Spectre องค์กรลับดับพยัคฆ์ร้าย", "text": "มันน่าเสียดายจริงๆ\n\n\nSkyfall ทำดีกรีไว้สูงมาก เพราะเล่นประเด็นหนักๆ ในหลายๆ อย่าง เช่น การมีอยู่ของรหัส 00 ว่ายังสำคัญไหม เอ็มเป็นคนร้ายหรือคนดีกันแน่ บอนด์มีชีวิตมาจากไหน แถมยังทำให้เรารู้ที่มาของตัวละครหลายตัวว่า ก่อนที่จะมีบทบาทเป็นตัวละครประจำในแฟรนไชส์บอนด์นั้น พวกเขาเคยเป็นยังไง แถมตอนจบที่พลิกล็อคอีกกับการตายของเอ็ม และบอนด์ที่ยังคงอยู่เสมอ เป็นภาคที่คนที่ไม่เคยดูบอนด์แล้วมาดูเรื่องนี้ครั้งแรกสามารถเข้าใจและอินได้ง่าย\n\nแต่ Spectre หนังควรจะดูภาคก่อนๆ เพราะมันจะช่วยเพิ่มอารมณ์ร่วม อีกทั้งถ้าได้ดูภาคเก่าๆเราจะได้เห็นบางสิ่งที่มีการสร้างความคล้ายขึ้นมา โดยเฉพาะตอนจบสุดท้ายที่หนังเหมือนต้องการแสดงถึงความต่างจากตอนจบของภาค On her majesty's secret service\n\n\n\nแต่จะยังไง ทุกอย่างย่อมมีครั้งแรก งั้นก็รีวิวจากที่ดูเลยล่ะกัน\n\n-ไตเติ้ลเปิดตัวดีมาก มากนี้คือมากจริงๆ คงจะทราบดีแหละว่าเพลงภาคนี้โดนโห่เยอะพอสมควร เพราะ Adele เจ็แกทรงพลังเกิน 55+ แต่เพลงของแต่ละภาคก็ถูกสร้างมาเพื่อภาคนั้น ผมว่า Writing's on the Wall ตอนแรกที่ได้ยินผมก็โห่เหมือนกัน เพราะมันดูไม่เข้าใจ ไม่รู้ว่าจะฟังให้เหมือนหนังยังไง พอมาอยู่กับไตเติ้ลมันก็สอดคล้องดีนะ และตอนนี้ผมก็เริ่มเปิดใจให้เพลงนี้แล้วสิ ฮัมตลอด\n\n\n\n-ผมว่าตอนนี้หนังคงพยายามค่อยๆ ดึงบอนด์กลับเข้าสู่รูปแบบเดิมที่บอนด์เคยเป็นในหนังครั้งเก่าๆ เพราะตอนนี้บอนด์เท่าที่เห็นในภาคนี้ เริ่มไม่ใช่คนดิบ คนธรรมดาทั่วไป เริ่มยิงแม่นกว่าศัตรู ถึงแม้จะมีซีนเล่าเรื่องครอบครัว มันก็ไม่ได้ดูมีอะไรน่าสนใจมาก ความมีอารมณ์กับสันดานแบบมนุษย์เริ่มไม่มี กลายเป็นสายลับมือฉกาจทั่วไป\n\n-บทก็ยังคงกลับมาสะกิดเรื่องการมีตัวตนของระบบ 00 แต่ก็เล่าเพียงเพื่อให้องค์กร Spectre มามีบทบาทที่ดูมีอำนาจและแทรกซึมได้มากก็เท่านั้น ยิ่งพอมาถึงตอนที่โบลเฟลด์พยายามสื่อว่าเขามีส่วนเกี่ยวข้องกับการตายทั้งหมด มันยิ่งดูไม่มีอะไรเลยมากกว่า เหมือนแค่ชี้ให้เห็นนะ ว่าที่ไอ้พวกนี้ตายก็เพราะฉัน แต่ก็ยังสื่อไม่ชัดว่าแล้วอำนาจของพวกนี้คือยังไง ซีนถล่มตึก MI6 คืออะไร เหมือนให้ M ไม่ต้องจ่ายค่าทุบตึกอีกละมั้ง ถ้าจะดูดีคงเป็นชุดของโบลเฟลด์แหละที่เปิดตัวมา ผมว่าหล่อดีนะ\n\nแต่ก็ให้อภัย เพราะโบลเฟลด์ไม่ได้ตาย!!!!!!!!!!!\nผมว่าบทบาทของโบลเฟลด์ต้องมีผลกระทบและเติบโตมากขึ้น โซนี่เพิ่งได้ลิขสิทธิ์มา ใจเย็น 555+\n\n-สาวบอนด์เหรอ ผมอุตส่าห์เห็นว่าเป็น Monica มีตำแหน่งเป็นสาวบอนด์ที่อายุมากสุด แต่เจ็มาแล้วก็วับไปเป็นฟองสบู่เลย เสียดายอ่ะ แต่ก็นะทำเนียบตัวจริงก็เป็น Léa ซึ่งสวยจริง ไรจริง มีความแข็งแกร่งตามแบบหญิงที่ต้องการหนีจากเรื่องเก่าๆ ผมว่าดูคล้ายเทรซี่ บอนด์มั๊กๆ แต่คนนี้เบื่อตำแหน่งของตัวเอง\n\n-ส่วน M ที่เล่นโดยลอร์ดโวลเดอมอร์ (>.<) ก็ดูดีมาก แต่ยังดูป็อดไปนิดนึง อาจจะด้วยเพราะสถานการณ์ในเรื่อง แต่ผมว่าต้องดูกันอีกยาวล่ะว่าจะบทในอนาคตจะเป็นยังไง ตอนจบเฮียแกยังกับละครไทยที่ตำรวจมาในฉากจบเลย 5555+\n\n-Q และ มันนี่เพนนี\nผมเห็นแล้วล่ะว่า คิวและมันนี่เพนนีที่เบน และ นาโอมิเล่น เริ่มจะเป็นไม้กัดไม้เมา ให้เจมส์ บอนด์ได้แล้ว แถมคิวยังมีบทบาทด้วย ดูตลกดีในซีนรถเครนลอยฟ้า\n\nแต่ก็อย่างที่บอกไปว่า มันน่าเสียดายที่ดีกรีความสนุกของภาคนี้มันลดลง แต่จะยังไง การค่อยๆ พาบอนด์กลับไปสู่เส้นทางเดิมที่แล้วมา คงไม่ใช่เรื่องแย่อะไรสำหรับผมหรอก  เพราะเป็นสาวกบอนด์ด้วยล่ะคนนึง แต่คนดูทั้งโลกนี่สิ -0.0-\n\nเห็นด้วย เห็นต่าง ไม่แปลก มีอะไรก็เพิ่มเติมกันได้นะครับ\n\nแก้ไขข้อความเมื่อ 12 พฤศจิกายน 2558 เวลา 21:37 น."}
