{"movie_name": "american ultra", "text": "จากเด็กหนุ่มไม่มีอะไรในเมืองเล็กๆ ที่ใช้ชีวิตกับการปุ๊นกัญชา ทำงานร้านสะดวกซื้อเล็กๆ วาดการ์ตูนซุปเปอร์ฮีโร่ และใช้เวลากับแฟนสาวไปวันๆ โดยฝันถึงวันที่จะได้แต่งงานและอยู่คู่กันตลอดไป จนเกิดเหตุการณ์แปลกๆเมื่อเขาค้นพบว่าตัวเองมีทักษะในการต่อสู้ สามารถหยิบฉวยข้าวของรอบกายมาเป็นอาวุธได้ตลอด เมื่อตกเป็นเป้าหมายการลอบสังหารจากนักฆ่ามืออาชีพที่ทำงานให้ CIA และจับแฟนสาวของเขาเป็นตัวประกัน แม้จะจำไม่ได้ว่าตัวเองคือใคร ทักษะต่อสู้อยู่ๆก็มาได้อย่างไร และทำไมรัฐบาลต้องกำจัดเขา แต่สิ่งเฉพาะหน้าที่เขาต้องทำคือการเอาชีวิตให้รอดและช่วยเหลือแฟนสาวให้ปลอดภัย\n\nเพราะตัวอย่างหนังจริงๆ ที่ทำให้เกิดความสนใจอยากดูหนังเรื่องนี้ ด้วยการดูเหมือนกับส่วนผสมของหนังชุด Bourne Identity, Kick Ass, Kingsman, Wanted และด้วยการที่ปีนี้คือปีแห่งหนังสายลับที่มาชุมนุมกันโดยไม่ได้นัดหมาย หนังเรื่องนี้จึงน่าจะเป็นการเติมเต็มในอีกมุมมองหนึ่งของหนังสายลับที่เอาความเกรียนนำหน้า และมีตลกร้ายช่วยให้หนังสนุก แต่เอาเข้าจริง ด้วยเนื้อเรื่องบางเบา ไม่มีอะไรแปลกใหม่เท่าที่คาดหวัง จึงเป็นเพียงแค่หนังดูฆ่าเวลา ผ่านแล้วก็ผ่านเลย ไม่ได้ดูก็ไม่พลาดอะไรไป\n\nโดน1: สองนักแสดงนำ เจสซี่ ไอเซนเบิร์ค (จาก The Social Network) และคริสเตน สจ๊วต (จาก Twilight) ซึ่งเป็นดารารุ่นใหม่ที่น่าจับตา แม้ว่าบทบาทในหนังจะไม่ค่อยมีอะไรเท่าไร เจสซี่ยังเป็นเจสซี่ที่พูดรัว เร็ว เกรียน รั่ว แต่ก็เหมาะกับบทแบบนึกหาคนแทนไม่ได้ ในขณะคริสเตน เป็นการฉีกบทจากเบลล่า มีความเป็นสก๊อยปนพังค์ และสะบักสะบอมพอควร ทำให้เลิกรำคาญหน้ามึนๆงงๆของเธอไปได้ตอนที่ดูหนังเรื่องนี้\n\nโดน2: ฉากแอ็กชั่นต่างๆ ที่มีการหยิบฉวยของรอบกายต่างๆ โดยเฉพาะเครื่องครัว อาหาร นำมาใช้เป็นอาวุธ การแก้ปัญหาแบบเฉพาะหน้า ฉากหลังที่เป็นซุปเปอร์มาร์เก็ต และมีบางฉากที่ถ่ายเป็น long take อีกต่างหาก และมีหลายช่วงที่ออกแนวรุนแรง จริงจัง หวาดเสียว (ฉากแอ็กชั่นเรื่องนี้ไม่เหมาะกับเด็กเลย) ไม่มีอะไรแปลกใหม่นัก แต่ก็ดูสนุก และดิบดี (แม้จะยังไม่ถึงขนาด Kick Ass หรือ Kingsman แต่ก็ยังสนุก)\n\nโดน3: ฉากโรแมนติคเล็กๆ เช่นการเปรียบความสัมพันธ์กับต้นไม้ที่ถูกรถชน หรือฉากขอแต่งงานที่ดูแหวกแนวจากหนังอื่นๆที่มีฉากทำนองนี้\n\nโดน4: ชอบมุมกล้องหนัง มีฉากที่มุมกล้องเจ๋งๆ การตัดต่อดีๆหลายฉาก\n\nไม่โดน1: พล็อตเรื่องเบามากจริงๆ ผู้ร้ายที่มาตามฆ่า [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ หรือภาระกิจพระเอกเป็นแค่การตามช่วยเหลือแฟนอย่างเดียว ไม่ซับซ้อน พระเอกเป็นใคร ทำไมถึงจำตัวเองไม่ได้ หนังก็ปะติดปะต่อให้ แต่ไม่ได้รู้สึกกว่าว้าว การหักมุมบทบาทตัวละครบางตัว ก็งั้นๆ ปมเรื่องจริงๆ ทำออกมาเป็นหนังสั้นไม่เกิน 30 นาทียังได้\n\nไม่โดน2: ถ้าหวังจะผ่อนคลาย หรือตลกไปกับมุขของหนัง คงจะต้องผิดหวัง โดยเฉพาะตัวอย่างที่ออกมาแนว Black Comedy แต่พอเป็นหนังจริงไปไม่ถึงจุดนั้น อันที่จริงตัวหนังห่างไกลจากการเป็นคอมมิดี้ด้วยซ้ำ\n\nไม่โดน3: หนังแอบเฉื่อยบางช่วง โดยเฉพาะฉากคุยกันนานๆ ถึงกับดูไปหาวไป ตัวอย่างดูสนุกกว่าหนังจริงมากๆ หรืออีกมุมหนึ่ง ช่วงที่ดีๆของหนังมันอยู่ในตัวอย่างหมดแล้ว\n\nติดตามรีวิวเรื่องอื่นๆของเจ้าของกระทู้ได้ที่เพจ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
