{"movie_name": "รีวิวหนังเรื่อง Tag...อวสานโมเอะ จากมุมมองผู้หญิง", "text": "ให้ 4/10 สร้างมาจากนิยายขายดีชื่อ “Real Onigokko” ของ ยูสุเกะ ยามาดะ เล่าเรื่องราวของการทำลายร้างผู้หญิงทั้งหลายด้วยวิธีต่างๆภายในโลกสมมุติที่ถูกสร้างขึ้นมาให้มีแต่ผู้หญิงเท่านั้น กำกับโดย ชิออน โซโนะ จาก Suicide Club, Cold Fish, Himizu ซึ่ง Tag ก็ได้คว้ามาถึง 3 รางวัลจากงาน Fantasia International Film Festival ครั้งที่ 19 คือรางวัล Cheval Noir Award for Best Film, Best Actress (เอรินะ มาโนะ) และ รางวัลสร้างสรรค์สำหรับฉากการตายตอนเปิดเรื่อง\n\nหากดูจากเรื่องย่อและ Trailer แล้ว ส่วนตัวพบว่าหนังค่อนข้างแปลกและน่าดูทีเดียว คิดว่าจะออกเป็นแนวดิบๆหน่อยที่ฆ่าฟันกันเลือดสาดแบบ Battle Royale (2000) ซึ่งเมื่อไปชมแล้วมันก็ฆ่าฟันกันเลือดสาดนี่แหละ แต่ไม่ได้มาแบบจุใจทั้งเรื่อง และจังหวะการดำเนินเรื่องก้ไม่ได้เร็วตื่นเต้น\nหากแต่เป็นการฆ่าฟันเลือดสาดที่ดูแรงแต่ให้ผลต่อความรู้สึกที่เบา สลับกับจังหวะเว้งว้างฟรุ้งฟริ้งมุ้งมิ้ง ซึ่งส่วนตัวไม่มีปัญหาในตรงจุดที่ผิดกับที่คาดคิดไว้ก่อนชม เพราะฉากเปิดการฆ่าครั้งแรกก็น่าสนใจจริงๆ แต่มันก็ได้แต่ตื่นตาตื่นใจแป๊บเดียวแค่นั้น หนังเล่าเรื่องง่าย ไม่ได้ดูยาก สะท้อนถึงการกดขี่ทางเพศที่ยังไงๆผู้หญิงก็ย่อมเป็นของเล่นของผู้ชายอยู่วันยังค่ำ\n\nส่วนใหญเท่าที่ดูจากกระแสทางสื่อแล้วมักจะชอบหนังเรื่องนี้กัน แต่บอกเลยว่าส่วนตัวออกแนวเฉยๆที่ค่อนไปทางไม่ค่อยปลื้มเสียมากกว่า อาจจะเพราะตัวเองเป็นผู้หญิง และเมื่อไปชมหนังที่ให้อารมณ์เหมือนกับเป็นหนังเลสเบี้ยนสนอง need ผู้ชายแล้ว จึงรู้สึกขยะแขยง ไม่ใช่ว่ารังเกียจหนังเลสเบี้ยน เพราะส่วนตัวก็ไม่มีปัญหากับหนังเลสเบี้ยนเรื่องอื่นๆอย่าง Blue is the Warmest Color (2013)\n\nแต่ในหนังเรื่อง Tag นี้มันให้อารมณ์เหมือนกับเป็นหนังเลสเบี้ยนที่ออกไปทางหนังโป๊ญี่ปุ่นเสียมากกว่า แม้ว่ามันจะไม่โป๊และไม่มีฉากที่ไปในแนวทางนั้นเลยก็ตาม แต่ก็มีฉากและมุมกล้องที่ตั้งใจทำขึ้นมาเพื่อ Service พวกผู้ชายประเภทเนิร์ดที่วันๆอยู่แต่หน้าคอมเล่นเกมส์และอ่านการ์ตูนทั้งวี่ทั้งวัน และพวกโอตาคุ อยู่เยอะทีเดียวอย่าง ฉากกระโปรงเปิด ฉากตั้งใจเปิดกางเกงในให้ดู ฉากกล้องช้อนจากมุมล่างขึ้นบนเพื่อที่จะได้เห็นกางเกงในและแก้มก้นของสาวๆที่เดินไปเดินมา หรือร่องอก ซึ่งเป็นมุมกล้องและฉากที่ไม่จำเป็นแต่ตั้งใจมีขึ้นมาเพื่อการนี้โดยเฉพาะ\n\nส่วนตัวจึงรู้สึกว่าสิ่งที่หนังต้องการจะสื่อและสะท้อนจริงๆแล้ว มันก็ไม่ได้สะท้อนอะไรหรอก มันเป็นเพียงแค่หนังที่ทำขึ้นมา Service กลุ่มคนดูที่ประเภทโอตาคุ ชื่นชอบความเป็นโมเอะๆเสียมากกว่า ซึ่งถ้าผู้หญิงทั่วไป (ไม่ใช่ประเภทชอบการ์ตูนญี่ปุ่นมากๆ หรือชอบแต่งคอสเพล) ไปดูก็คงจะไม่ชอบที่จะเห็นผู้หญิงด้วยกันต้องเป็นเหมือนวัตถุทางเพศ และคงจะรู้สึกคล้ายๆกัน หนังเรื่องนี้จึงเหมาะกับคุณผู้ชายไปดูมากกว่า\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
