{"movie_name": "American Ultra พยัคฆ์ร้ายสายซี๊ดดดด", "text": "สัปดาห์นี้มีหนังน่าสนใจสำหรับผมหลายเรื่องเลย แต่ส่วนใหญ่ที่ดูเว็บฝรั่งเค้ารีวิวกันไม่มีดีเลยสักเรื่อง แต่ปกติผมไม่เคยสนใจเรตติ้งของทางเมืองนอกอยู่แล้ว อยากดูอะไรก็ดูแล้วมาเรตเอง ตอนที่ผมดูรอบหนังและเลือกเรื่อง American Ultra เพราะเรื่องอื่นที่อยากดูรอบมันค่อนข้างดึก บวกกับผมอยากลองดูดารานำทั้งสองคนของเรื่องนี้เล่นบทกวนๆ แบบนี้บ้าง\n\n\nเรื่องราวของ ไมค์ โฮเวลล์ (เจสซี ไอเซนเบิร์ก) ใช้เวลาส่วนใหญ่ไปกับการนั่งเมายาอยู่หลังเคาน์เตอร์เก็บเงินของร้าน แคชแอนด์แครี่ และวาดการ์ตูนที่ไม่เคยได้ถูกตีพิมพ์เกี่ยวกับลิงซูเปอร์ฮีโร่ แต่สิ่งที่ตัวเขาเองไม่รู้ก็คือ จริง ๆ แล้วเขาคือสายลับที่ถูกสร้างขึ้นโดยซีไอเอที่กำลังจะถูกสั่งเก็บ ในขณะที่ แลสเซ็ทเตอร์ (คอนนี่ บริตตัน) เจ้าหน้าที่ผู้ดูแลของไมค์ ได้ปลดล็อคระบบทักษะการต่อสู้ของเขา เปลี่ยนชายหนุ่มผู้เซื่องซึมให้กลายเป็นสุดยอดเครื่องจักรสังหารเหนือมนุษย์ พยัคฆ์ร้ายนักฆ่าฝีมือมหากาฬผู้เกิดใหม่คนนี้ได้ประทับร่างของเขาเพื่อป้องกันตัวเองและคนที่รักที่สุดในชีวิตจากภารกิจล่าถล่มเมืองนี้ให้ได้\n\n\nในปีนี้มีหนังสายลับเข้าฉายเยอะมากๆ ผมก็ทำใจไว้ระดับนึงแล้วว่า หนังเรื่องนี้คงไม่ได้มีอะไรแตกต่างจากเรื่องอื่นสักเท่าไหร่ ตอนแรกที่ดูช่วงต้นของหนัง ส่วนตัวผมว่าหนังเล่าเรื่องได้ดีพอสมควรนะ ดูน่าสนใจดี การลำดับเนื้อเรื่องถือว่าทำให้คนดูติดตามได้แบบสนุกพอตัว ถึงแม้ว่าตัวเนื้อเรื่องจะเป็นอะไรที่ซ้ำซากสุดๆ ก็ตาม แต่ด้วยองค์ประกอบความเกรียนของหนัง ความกวนของบทพูด และความตลกหน้าตายของตัวนักแสดงทุกคน ทำให้หนังออกมามีหลายรสชาติและผสมผสานกันได้อย่างสนุกลงตัว ถึงแม้บางตอนที่หนังพยายามยัดเยียดมุขเข้าไปอาจจะแป้กไปนิด แต่พอเข้ากลางเรื่อง รสชาติที่กลมกล่อมมันก็ลดลง เริ่มมีความเนิบเข้ามาเยอะไปนิดในช่วงที่ปมตัวละครเริ่มเปิดเผย เหมือนกับหนังไปใส่รายละเอียดบางอย่างเข้าไป แต่กลับไม่ได้โฟกัสกับมัน เหมือนต้องการจะแค่บอกเฉยๆ ว่ามีอันนี้ด้วยนะ มีอันนั้นด้วยนะ มันเลยกลายเป็นจืดไปหน่อย แล้วก็กลับมาโอเคขึ้นในช่วงที่มีการไล่ล่ากันจบจบเรื่อง\n\n\nที่ผมพาดหัวไปแบบนั้นเนี่ย เป็นเพราะพอผมดูจนถึงช่วงเฉลยปมของตัว ไมค์ ผมนึกถึง The Bourne Identity ขึ้นมาทันที เพราะมันคือ concept เดียวกันเป๊ะ เพียงแต่เอามาทำให้มันเกรียนและกลวงมากขึ้นนั่นเอง และคิดว่าน่าจะมีภาคต่อแน่ๆ ถ้าไม่มีจะเสียดายมาก หนังปูมาขนาดนี้\n\n\nด้านนักแสดง ผมมองว่า Jesse Eisenberg‬ เหมือนพาตัวเองวนกลับไปติดภาพของ Mark Zuckerberg อยู่ เช่น การพูดการแสดงท่าทาง ยังไม่ฉีกเหมือนตอนที่เล่น Now you see me ส่วน Kristen Stewart‬ ‪นี่บทน้อยไปนิด ทั้งๆ ที่น่าจะฉายแสงได้มากกว่านี้ในบทของ ฟีบี้ ผู้กุมความลับของ ไมค์\n\n\nในเรื่องของฉากแอ็คชั่นทำได้ดูสนุกเอามันส์เลยทีเดียว ดูดิบและโหดเกินที่คาดไว้ เพราะหนังมันออกมาเหมือนเป็น action comedy แต่กลับทำฉาก action ได้ดูดิบโหดมากๆ ซึ่งมันหลายเป็นส่วนหนึ่งที่ทำให้หนังดูมีอะไรมากกว่าที่ควรจะเป็น ซึ่งถ้าขาดตรงนี้ไปหนังจะไม่มีอะไรเลย\n\n\nรวมๆ แล้วหนังเรื่องนี้ดูได้เพลินๆ นะครับ ไม่ได้มีอะไรโดดเด่นมากมาย แต่มุขตลกหน้าตายในหนัง และฉากแอ็คชั่น ทำให้หนังดูดีขึ้นกว่าที่น่าจะเป็น และสุดท้ายแล้วเราอาจจะจับประเด็นอะไรจากหนังไม่ได้เลย นอกจากความเกรียนและกวนตรีนของตัวมันเอง\n\nพูดคุยเพิ่มเติมได้ครับ>>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้‬\n"}
