{"movie_name": "The Intern - โก๋เก๋ากับบอสเก๋ไก๋", "text": "คงเป็นหนังอีกเรื่องที่ไม่ได้เปิดตัวแบบหนังฟอร์มยักษ์\nแต่สร้างความประทับใจแบบปากต่อปากกับภาพยนตร์เรื่อง\nThe Intern (ชื่อไทยว่า \"โก๋เก๋ากับบอสเก๋ไก๋\")\n\nThe Intern บอกเล่าเรื่องราวของ\nเบน วิทเทคเคอร์ (โรเบิร์ต เดอ นีโร)\nพ่อม่ายวัย 70 ปีผู้ค้นพบว่าการเกษียณอายุ\nแล้วใช้ชีวิตแบบ Slow life\nหรือตะลอนเที่ยวรอบโลกตามฝันแบบที่คนหลายคนพูดถึง\nหาได้เติมเต็มชีวิตอย่างที่คาดหวัง\n\nและเพื่อตามหาความหมายในชีวิตที่หายไป\nเขาจึงมาสมัครรับคัดเลือกเป็นพนักงานฝึกงานอาวุโส\nที่เว็บไซต์ขายสินค้าแฟชั่นแห่งหนึ่ง\nซึ่งก่อตั้งและดำเนินงานโดย จูลส์ ออสติน (แอน แฮทธาเวย์)\n\nมิตรภาพของคนสองวัยในฐานะพนักงานฝึกหัด\nของผู้อาวุโสผู้ผ่านร้อนหนาวมา 70 ปี\nกับซีอีโอสาวของธุรกิจ Start-up อนาคตรุ่ง\nด้วยประสบการณ์ในการเป็นผู้นำเพียง 18 เดือนจึงเริ่มขึ้น\n\n\n\nเก๋ขอแบ่งปันข้อคิดจากมุมของโค้ชและที่ปรึกษา\nที่ได้ทำงานกับผู้นำในองค์กรน้อยใหญ่\nว่าอะไรที่เป็นสิ่งน่าสนใจ\nสำหรับการนำทีมและองค์กรในยุคอนาคต\n\n1. องค์กรยุคใหม่ต้องการความแตกต่างเพื่อการสร้างสรรค์ (Diversity)\nสังเกตไหมว่าคนแต่ละวัย มีความสามารถในมุมที่แตกต่างกัน\nเบนนั้นเต็มไปด้วยประสบการณ์ที่สามารถให้คำแนะนำ\nใจเย็น และมีวิธีรับมือกับสถานการณ์ที่ท้าทายอย่างลุ่มลึก\n\nส่วนพนักงานยุคใหม่วัยโจ๋ในองค์กรของจูลส์\nก็เต็มไปด้วยพลังของความสร้างสรรค์\nพร้อมปรับเปลี่ยน เรียนรู้ ทดลองสิ่งต่าง ๆ\nภาพที่น่าประทับใจจากหนัง\nคือการเห็นคนสองวัยใช้ชีวิตอยู่ด้วยกันอย่างเติมเต็ม\n\n\n\nความจริงคือเรามักเห็นการแบ่งแยกของวัยในการทำงาน\nเวลาเก๋ทำงานกับลูกค้าที่เป็นผู้อาวุโสก็มักได้ยินคำบ่นว่า\nเด็กสมัยใหม่เปลี่ยนใจง่าย เหลาะแหละ ไม่หนักแน่นมั่นคง\n(ก็เพราะเขาพร้อมปรับเปลี่ยนเรียนรู้มิใช่หรือคะ)\n\nพอไปเวิร์คกับวัยใส ก็ได้ยินคำโอดครวญว่า\nผู้ใหญ่ยึดติด เป็นทางการ ชอบบอกหรือออกคำสั่ง\n(ก็เพราะเขาหนักแน่นสามารถรับมือกับวิกฤติต่าง ๆ ได้ดีใช่ไหม)\n\nหน้าที่ผู้นำคือสร้างความเข้าใจที่ถูกต้องของคนในองค์กร\nให้ยอมรับ เปิดใจกว้าง\nและรู้จักใช้ประโยชน์จากจุดแข็งของกันและกัน\nเข้าทำนอง แสวงจุดร่วม สงวนจุดต่าง\n\n\n\n2. แสดงออกถึงความชื่นชมในความสำเร็จ (Celebration)\n\nข้อนี้เน้นค่ะว่า \"แสดงออก\"\nเพราะอะไรรู้ไหมคะ?\nจากประสบการณ์ที่ทำงานกับลูกค้า\nเก๋พบว่าหลายครั้งคนในองค์กรชื่นชมกันแต่ไม่ได้แสดงออก\nเพราะคิดว่า \"เป็นหน้าที่\"\nที่เขาหรือเธอต้องทำเรื่องนั้นให้ดีอยู่แล้ว\nแล้วเราก็บ่นว่าทำงานแล้วขาดแรงกระตุ้นจูงใจ\nที่ทำงานแห้งแล้งเต็มไปด้วยหุ่นยนต์เดินไปมา\n\nความสำเร็จใหญ่เกิดได้จากก้าวเล็ก ๆ หลาย ๆ ก้าวมารวมกัน\nเหมือนอย่างในภาพยนตร์ที่จะมีการสั่นกระดิ่ง\nเพื่อร้องป่าวถึงความสำเร็จก้าวเล็ก ๆ ขององค์กร\nเพื่อร่วม \"แสดง\" ความยินดี\nที่ยอด Follower บน Instagram ได้แตะถึง 2,500\n\n\n\nเราไม่สามารถบังคับให้ใครมีแรงจูงใจได้\nแต่สิ่งที่ผู้นำทำได้คือสร้างสภาพแวดล้อม\nที่เอื้อให้เกิดแรงจูงใจจากตัวเขา\n\n\n\n3. Work-Life ให้บาลานซ์ (Balance)\n\nหลายคนบอกว่างานกับชีวิตส่วนตัวต้องให้สมดุล\nแต่ทำไปทำมาพบว่าเราแทบแยกแยะกันได้ยาก\nผู้นำในหลายองค์กรเลยนำ Life มาไว้ในที่ทำงาน\nด้วยการสร้างสรรค์สถานที่ทำงานให้มีสภาพผ่อนคลาย\nด้วยการจัดวางออฟฟิศที่ดูสบายตา\nไม่แข็งเป็นสี่เหลี่ยม หรือนิ่ง ๆ ดูเย็นชา\n\n\n\nหรือถ้าสถานที่ทำงานปรับปรุงได้ยาก\nก็สามารถเติมกิจกรรมเพื่อการผ่อนคลายให้กับทีมงาน\n\nเช่น ในสำนักงานของจูลส์\nเราจะพบเห็นพนักงานนางหนึ่งใส่ชุดสีขาวชื่อฟิโอน่า\nมีหน้าที่เป็นนักบำบัดสุขภาพประจำบริษัท\nหรือ In-house massage therapist\nเพื่อนวดผ่อนคลายความเหนื่อยล้าของพนักงาน\nในการทำงานระหว่างวัน\n\n\n\n\n\nเก๋ตั้งข้อสังเกตว่าโทนของบรรยากาศในภาพยนตร์\nรวมถึงองค์กรของจูลส์ที่เราเห็นมีความเป็น Feminine\nมีวัฒนธรรมการ Nurturing สูง\nซึ่งเป็นไปได้เนื่องจากอยู่ในอุตสาหกรรมแฟชั่น (ถึงแม้จะเป็น Tech start-up)\nและ CEO ของบริษัทในเรื่องก็เป็นผู้หญิง\nรวมถึงเขียนบทและกำกับโดย Nancy Meyers\nซึ่งเป็นผู้กำกับหญิงผู้เคยได้เข้าชิงรางวัลออสการ์\n\n\n\nเลยอดไม่ได้ที่จะเชื่อมไปที่ข้อสุดท้ายว่า\n\n4. โลกยุคใหม่เป็นเวทีที่เปิดกว้างของการเป็นผู้นำในสาขาต่าง ๆ\nของทั้งหญิง ชาย หรือคนที่ข้ามเพศ (Equality)\n\nดูจากในภาพยนตร์ที่จูลส์เป็น Breadwinner ของครอบครัว\nซึ่งเธอทำตรงนี้ไม่ได้เลย\nถ้าไม่ได้รับความเข้าใจและแรงสนับสนุนของสามีคู่ชีวิต\nที่เสียสละและคิดล้ำมาก ๆ\nเปิดกว้างกับ Lifestyle ของครอบครัวยุคใหม่ไร้ข้อจำกัด\nที่ภรรยาสามารถทำงานนอกบ้านหารายได้หลัก\nโดยที่สามีรับหน้าที่ในการดูแลลูก\nทั้ง ๆ ที่ก่อนหน้านี้เขาเคยทำงานมีตำแหน่งใหญ่โตในองค์กร\n\n\n\nโดยสรุป:\nผู้นำยุคใหม่ควร\n- ใส่ใจในการความเป็นอยู่ของคนในทีม\n- เน้นการสร้างสรรค์บนความแตกต่าง\n- บริหารด้วยความชื่นชมผู้คนในศักยภาพ\n- และฉลาดในการสร้างสิ่งแวดล้อมที่ก่อให้เกิดแรงจูงใจ\n\n**********************\nเครดิต: เนื้อหาต้นฉบับจาก ฺBlog \"The Art of Growing with Dr. Kay\"\nhttps://www.facebook.com/TheArtOfGrowing/posts/443092585896149\n\nเครดิตภาพ:\nPhoto courtesy of Warner Bros. Pictures\nwww.pinterest.com/pin/326933254171190316/\nwww.dailydreamdecor.com/2015_09_01_archive.html#.VkF3mbcrLIU\nwww.shootonline.com/news/interviewing-intern-writerdirector-nancy-meyers\n"}
