{"movie_name": "ภาพยนตร์เรื่อง Straight Outta Compton", "text": "หนังที่ให้อะไรมากกว่าฮิพฮอพ\n\n\n\n\nสัปดาห์นี้ ผู้เขียนขอสวมบทบาทเป็นนักรีวิวหนังชั่วคราว เพราะหนังที่ผู้เขียนรีวิวในวันนี้เป็นหนังอัตชีวประวัติของวงแก๊งส์เตอร์ฮิพฮอพ N.W.A. อย่าง Straight Outta Compton  N.W.A. เป็นวงฮิพฮอพที่เป็นจุดกำเนิดแนวเพลงฮิพฮอพยุคแรกๆและไอคอนฮิพฮอพแก๊งส์เตอร์มาจนถึงทุกวันนี้ หนังฉายตั้งแต่เดือนที่แล้ว ผู้อ่านคงด่าผมในใจแน่เลยว่า ฉายตั้งนานแล้ว ยังจะสะเออะมารีวิวอีก ขอโทษที่รีวิวมาช้าเพราะ งานประจำของผู้เขียนเยอะมากๆ เลยไม่มีเวลามานั่งเขียนรีวิวยาวๆ แต่ก็อ่านแล้วไปหาโหลดมาดูก็ได้ครับ\n\n\n\nN.W.A ย่อมาจาก Niggaz Wit Attitude แปลเป็นไทยว่า คนดำผู้หยิ่งผยอง สมาชิกของวง N.W.A ประกอบไปด้วย  Eric Wright (a.k.a. Easy-E) หัวหน้าวงซึ่งปัจจุบันเสียชีวิตแล้วด้วยวัย 31 ปี ส่วนสมาชิกอีกสี่คนที่เหลือยังมีชีวิตอยู่ อาทิ Ice Cube , Dr.Dre หลายๆคนน่าจะรู้จักสองคนนี้เป็นอย่างดี รายแรกเป็นนักแสดงหนังฮอลลีวูดชื่อดังจากหนังเรื่อง 21 Jump Steet , xXx ภาคสอง ส่วนรายต่อมาก็เป็นโปรดิวซ์เซอร์และเจ้าของค่ายเพลง Aftermath Entertainment มีศิลปินในสังกัดอย่าง Snoop Dogg , Eminem , The Game , 50 Cent และ Kendrick Lamar และเป็นนักธุรกิจระดับมหาเศรษฐีจากการขายหูฟังที่รู้จักกันทั่วโลกอย่าง Beats By Dr.Dre นั่นเอง แถมขายหุ้นให้ apple ไปแล้วเรียบร้อย ทั้งคู่ได้ดิบได้ดีตามอัตภาพ นอกจากนี้ยังมี MC Ren และ DJ Yella เป็นสมาชิกแกนหลักของวงด้วย\n\n\n\nชื่อหนังเรื่องนี้ตั้งตามชื่ออัลบั้มแรกที่สร้างชื่อเสียงให้วงอย่างมากมาย และเป็นอัลบั้มฮิพฮอพอัลบั้มแรกๆที่กล้านำเสนอเนื้อหาหยาบคายไม่แคร์สื่อ แอนตี้เจ้าหน้าที่ตำรวจที่ใช้อำนาจโดยไม่ชอบธรรมกับชาวผิวสีอาชญากรรมบนท้องถนน ยาเสพติด และเพศมารวมอยู่ในงานเพลง ผสมผสานดนตรีที่มีความเป็นฮาร์ดคอ จังหวะสนุกๆ จึงทำให้อัลบั้มชุดนี้กลายเป็นที่โจษจันท์ของคนทั่วโลก และติดอันดับอัลบั้มฮิพฮอพในตำนานจนถึงทุกวันนี้\n\n\n\nหนังเรื่องนี้ได้ผู้กำกับผิวสีอย่าง F.Gary Gray เคยผ่านงานหนังสุดมันส์อย่าง The Italian Job , The Negotiator และ Law Abiding Citizen และล่าสุดพี่แกกำลังจะได้เป็นผู้กำกับหนังซิ่งรถ Fast 8 ที่จะเข้าฉายในปีหน้าอีกด้วย โปรไฟล์ธรรมดาซะที่ไหน นอกจากนี้เจ้าของประวัติตัวจริงอย่าง Dr.Dre และ Ice Cube มาร่วมเป็นโปรดิวซ์เซอร์อีกด้วย เรียกได้ว่ารู้ลึกแบบไม่ตกหล่นแน่นอน\n\n\nเข้าพาร์ทรีวิวหนังกันเลยดีกว่า รีวิวนี้วิจารณ์ผสมสปอยล์เน้นๆจะว่าไปแล้วก็เล่าความจริงของวงนี้แหละ ก็หนังมันสร้างจากเรื่องจริงนี่หว่า ใครที่ยังไม่ได้ดู และอยากรู้หนังเรื่องนี้น่าดูอ่ะเปล่า ไปอ่านที่ *คห.2* ด้านล่างได้เลย แต่ถ้าใครดูแล้วหรือยังไม่ได้ดูแต่อยากอ่านก็เชิญอ่านเลยครัช\n\n\n\n*** สปอยล์ว่ะพวก\n\n\nหนังเรื่องนี้ผมขอแบ่งเป็น 3 พาร์ทเพื่อให้เข้าใจง่ายขึ้น\n\n\n\nPart 1 : The Beginning Of N.W.A\n\n\nหนังเรื่องนี้โฟกัสไปที่สามสมาชิกหลักๆอย่าง Easy-E , Dr.Dre และ Ice Cube ส่วนสองสมาชิกที่เหลืออย่าง Mc Ren และ DJ Yella หนังให้น้ำหนักค่อนข้างน้อยพอสมควร จึงกลายเป็นแค่ตัวประกอบไปโดยปริยาย ถึงแม้ว่าความยาวของหนังจะมากถึง 147 นาทีก็ตาม แต่หนังอัตชีวประวัติเรื่องนี้ทำออกมาไม่น่าเบื่อเลยแม้แต่น้อย แอบใส่ความบันเทิงเป็นระยะๆ ไม่ว่าจะเป็นฉากเปิดเรื่องที่โฟกัสไปที่ Easy-E ไปรับเงินจากแก๊งค์ค้ายา ทำออกมาได้ตื่นเต้นเร้าใจ สมจริง เป็น First Impression ของแท้ ฉาก Dr.Dre ถือเป็นฉากที่แสดงจุดยืนของเฮียเดรชัดเจน ว่าไม่ต้องการทำงานออฟฟิศ ออกเดินทางตามหาฝัน\n\n\n\n\nฉากที่ Ice Cube โดนแก๊งค์มาเฟียจี้กลางรถบัส บีบหัวใจอยู่ไม่น้อย ฉากโชว์พรสวรรค์ของ Dr.Dre และ Ice Cube ทำออกมาได้น่าประทับใจ โดยเฉพาะฉากเล่นดนตรีกลางผับที่ไอซ์ คิวป์ โชว์เพลง Gangsta Gangsta ซึ่งเป็นเพลงที่ข้าพเจ้าโคตรชอบ จนข้าพเจ้าแอบร้องตามเลยทีเดียว ฉากในคลับนั่นเองเป็นจุดเริ่มต้นที่สมาชิกทั้งห้าได้เจอกัน นำมาสู่การรวมวงในที่สุด\n\n\n\nหนังก็เพิ่มตัวละครสำคัญอีกตัวนึงนั่นก็คือ Jerry Heller ผู้จัดการวงที่ Easy-E ไปเจอในโรงงานปั๊มแผ่น (รับบทโดย Paul Giamatti) ต่อจากนั้นพยายามใส่ประเด็นตำรวจเหยียดผิวเพิ่มมากขึ้นเรื่อยๆ ตั้งแต่ Ice Cube โดนตำรวจตรวจค้นยา ทั้งๆที่ไปคุยกับเดรเรื่องงานเพลงเฉยๆ ยัดข้อหาให้ Dr.Dre นอนคุกฟรี 1 คืน ด้วยข้อหาทะเลาะวิวาท ทั้งๆที่ตัวเองกำลังห้ามน้องชายที่กำลังมีเรื่องกับคนในคลับ หรือแม้กระทั่งตอนที่กำลังทำเพลงใหม่ แค่ยืนไปออกข้างนอกเป็นกลุ่มเป็นก้อนก็หาว่าเป็นแก๊งส์เตอร์ อันธพาลกำลังจะก่ออาชญากรรม สิ่งเหล่านี้ทำให้ผู้ชมเห็นว่า ทำไมพวกเขาต้องแต่งเพลงด่าตำรวจอย่าง Tha Police ด้วย น้ำหนักที่ใส่ลงไปในหนังก็ถือว่าเพียงพอที่จะทำให้ผู้ชมเริ่มหมั่นไส้ตำรวจที่ชอบเหมารวมพวกผิวสีว่าเป็นคนเลว ค้ายา ซะเหลือเกิน\n\nแก้ไขข้อความเมื่อ 15 พฤศจิกายน 2558 เวลา 21:20 น."}
