{"movie_name": "The Gift", "text": "\"คุณลืมอดีตได้ แต่อดีตลืมคุณไม่ได้\"\n\nไซม่อนและโรบิน คู่รักแสนเพอร์เฟ็คที่ย้ายมาอยู่ในเมืองเพราะเรื่องงาน ในการย้ายที่อยู่ ไซม่อนเองก็ได้เจอกับ \"กอร์ดอน โมสลี่ย์\" เพื่อนในวัยเด็กของเขา ที่มีนิสัยประหลาด และยิ่งไซม่อนได้พบเจอกับกอร์ดอน เขาเองก็เริ่มรู้สึกถึงความแปลกประหลาดในตัวเขาที่ยังเหมือนเดิม เพราะกอร์ดอนจะส่งของขวัญให้เขาตลอด และทวีคูณเรื่อยๆ ไซม่อนเริ่มไม่ไหวจนต้องห้ามไม่ให้พบเจอกับกอร์ดอนอีก จนโรบินอดสงสัยไม่ได้ว่าไซม่อนเก็บความลับอะไรบางอย่างที่ไม่เคยบอกแน่ๆ แต่นั่นเป็นเพียงแค่จุดเริ่มต้นของเรื่องราวระทึกขวัญที่ใครจะรู้ว่ามันจะทวีคูณความสยองขึ้น\n\n\n\nสารภาพว่าไม่เคยรู้จักดาราชื่อโจเอล เอ็ดการ์ตัน มาก่อน การที่ได้ดูเรื่องนี้เหมือนเป็นการเซอร์ไพรซ์ตนเองเหมือนกันที่โจเอลมันเล่นดีขนาดไหน ถึงในเรื่องเขาจะเป็นโรคจิตของเรื่อง แต่ด้วยบทหนังที่โจเอลเขียนเอง (ซึ่งเขียนดีมากๆ บทน่าสนใจและน่าติดตามมากๆ) ทำให้บทของพี่แกน่าสงสารมาก เป็นตัวละครประเภท Psychopath ที่น่าสงสารมากกว่าเหยื่อในเรื่องซะอีก (บทเจสันเบตแมนนี่ตัวร้ายยิ่งกว่าอีกนะ)\n\n\n\nอีกประเด็นที่เราชอบคือ นิสัยที่ติดตัวมา ถึงแม้ว่าเราจะโตและห่างไป 10 ปี 20 ปี แต่สิ่งที่ยังไม่เปลี่ยนคือ \"นิสัย/สันดาน\" ในฉากนึงที่ กอร์ดอนกับไซม่อนเจอกันอีกครั้ง ณ หลังบาร์ ฉากนี้ทำให้เราเห็นว่า สองตัวละครนี้ต่อให้โตแค่ไหนแต่นิสัยก็ยังเหมือนเดิม./ ตอนจบดีงามตามท้องเรื่องมาก สัส จะทำหนังเกี่ยวกับกฎแห่งกรรม ต้องทำหนังให้สุดตีนแบบนี้นะ ไม่ใช่เอะอะอะไรก็ยัดแต่คำพูดๆๆๆๆไปในตอนจบตลอด.\n\n\n\n\nโจเอล อีเกอร์ตัน เป็นตัวละครที่ไม่แน่ไม่นอนจริงๆ เดี๋ยวจะน่ากลัว พอสักพักมันก็ดูน่าสงสารเฉย ส่วนเบตแมนนี่ก็เหมือนกัน ในความเป็นผู้นำ มันก็เป็นตัวละครที่ดูลูซเซอร์ที่ดันเป็นอันธพาล (อาจะเป็นเพราะบทหนังที่เขียนตัวละครเกี่ยวกับนิสัยได้อย่างแยบยนก็ได้) / สรุปแล้ว นี่เป็นหนังระทึกโรคจิตตามจ้องมองที่เหมือนจะธรรมดาแต่ดันไม่ธรรมดา แทรกด้วยศีลธรรม กรรมใดใครก่อ ที่ตอนจบนับว่าคือเดอะเบส.\n\n\n\nเกรด : A+\n\nปล.เดี๋ยวต่อไปนี้จะลองหาหนังของโจเอลมาดูบ้างดีกว่า ในเรื่องนี้แสดงดีเชี่ยๆ.\n\nปล.ขอพื้นรีวิวนี้ฝากเพจรีวิวหนังของข้าพเจ้าด้วยนะครับ ^_^ : https://www.facebook.com/ReviewMovieMaiPhen?ref=bookmarks\nอันนี้รีวิวในเพจ : https://www.facebook.com/ReviewMovieMaiPhen/photos/a.207952725985939.45737.207917275989484/854926244621914/?type=3&theater\n\nแก้ไขข้อความเมื่อ 14 พฤศจิกายน 2558 เวลา 20:08 น."}
