{"movie_name": "snap", "text": "( เรื่องที่ 96/ 2015)\nSnap  \nคะแนนความชอบ 8 /10\n.\n============================\n.\nบันทึกความรู้สึกหลังไปดูมา\n.\n.\nเรื่องเกี่ยวกับ\n-พระเอก,นางเอกเคยเรียนมัธยมด้วยกัน ได้กลับมาเจออีกครั้งในงานแต่งเพื่อน คู่ต้องกลับมาตามหาความสุขในอดีตที่เคยมีด้วยกัน\n-  แต่นางเอกมีแฟนอยู่แล้วและกำลังแต่งงาน พระเอกสามารถพิชิตใจนางเอกได้ไหม นางเอกจะเปลี่ยนใจรึเปล่า ต้องลองติดตามฮะ....\nตัวอย่าง .... ยังไม่มี 5555 มีแค่ T- Ser เล็กๆ ตามนี้ https://www.youtube.com/watch?v=7hET94RqtqQ\n.\nเป็นไงบ้าง\n1. หนังเรื่องนี้กำกับโดย พี่เล็ก คงเดช ที่เคยกำกับ เฉิ่ม , กอด , ตั้งวง และเป็นผู้เขียนบทให้กับหนังในดวงใจใครหลายคนอย่าง เดอะเลตเตอร์ จดหมายรัก ,Me...Myself ขอให้รักจงเจริญ ,Happy Birthday ค่ะ  \n2. เมื่อผึ้งต้องย้ายออกจากบ้านที่จันทบุรีกลางเทอมเนื่องด้วยเหตุการณ์บางอย่าง (ที่บอกในหนัง) ทำให้เขาต้องจากลาเพื่อนๆ และบอย เพื่อนสนิทชายที่เคยมีความทรงจำดีๆร่วมกัน  \n3. ผ่านมาแล้ว 8 ปี ผึ้งกำลังคบหาดูใจแฟนหนุ่มนายทหาร ส่วนบอยเป็นช่างภาพ pre wedding  ทำให้ทั้งคู่ต้องกลับมาเจอกันอีกครั้ง\n4. หนังเรื่องนี้ทำให้เรากลับไปคิดถึงช่วงเวลาอดีต ( Nostalgia ) การใช้เพลงประกอบที่อิฉันชื่นชอบ ตอนสมัยยังเป็นติ่ง โดโจ เบเกอรี่  การพูดถึงความสนุกสมัยมัธยม ตรงนี้ฉันว่า อิแกงค์เพื่อนๆนี่ตัวขโมยซีนเลย\n5. แต่ภายใต้ความเป็นหนังรักเหงาๆเรื่องนี้ หนังได้แทรกสิ่งที่อยากบอกไปพร้อมกับ #สะท้อนชีวิตของพวกเรา ผ่านตัวละครที่ยังใช้ชีวิตต่อไปหลังเกิดช่วงเวลารัฐประหาร เชื่อว่าเราอาจเคยเจอเหตุการณ์ที่เพื่อนอันเฟรนด์เพื่อนเพียงเพราะมีความเห็นที่แตกต่างกัน  \n6. ถึงสถานการณ์บ้านเมืองจะเป็นยังไง พวกเราก็ยังมีหนทางในการหาความสุขให้ชีวิต บางคนเอาตัวเองไปยึดติดกับความสุขบนโลกโซเชี่ยล #ซึ่งฉันก็เป็น 5555 การใช้ชีวิตแบบฮิปเสตอร์ #อันนี้ก็มีบ้าง 5555\n7.  แต่ทั้งหมดทั้งมวล เราเชื่อว่าหลายคนเมื่อดูเรื่องนี้จบลง จะกลับมาคิดว่า...ในทุกๆวันที่เป็นอยู่ มันใช่สิ่งที่ต้องการแล้วจริงหรือไม่?   เราลืมอดีตอันหอมหวานไปแล้วหรือ หรือสุดท้าย...แค่ได้คิดถึงก็เป็นสุขใจ  \n.\nสรุป\n- โดยรวมแล้วถือว่าน่าสนใจมาก สำหรับหนังไทยในปีนี้  แต่ถ้าเทียบกับหนังก่อนหน้านี้อย่าง \"ตั้งวง\" เรารู้สึกเจ็บปวดกับเรื่องนั้นมากกว่า    \n- หนังอาจจะไม่ได้ให้ความบันเทิงแบบสนุกสุดทางเท่าไหร่  แต่ชอบที่ให้ประเด็นบางอย่างให้เรากลับมาคิดต่อ\nคะแนนความชอบ 8/10\n.\n.\nหมายเหตุ\n1. snap ยังมีฉายอีกรอบในเทศกาล 13th World Film Festival of Bangkok ที่ เอส เอฟ เวิลด์ ในวันพฤหัสหน้า ก่อนที่จะฉายจริง  31 ธันวาคมนี้\n2. นอกจากเรื่อง snap แล้วในเทศกาลยังมีหนังดีๆ กว่า 60 เรื่อง จาก 26 ประเทศทั่วโลก โดยเฉพาะไฮไลท์ในงาน นั่นคือเรื่อง Arabian Nights  หนังโปตุเกส ที่ถูกพูดถึงมากที่สุดในเทศกาลหนังเมืองคานส์มาแล้ว และ SUFFRAGETTE หนังที่สร้างจากเหตุการณ์จริงปี 1912  พูดถึงผู้หญิงชาวอังกฤษที่ ลุกขึ้นมารวมตัวกันเรียกร้องสิทธิสตรี ที่ได้ เมอรีล  สตรีพ , เฮเลนา บอนแฮม คาร์เตอร์ และ  แครี่  มัลลิแกน มาประชันฝีมือกัน\n3. เทศกาล 13th World Film Festival of Bangkok  ถือเป็นเทศกาลหนังที่ใหญ่ที่สุดของประเทศไทย  มีตั้งแต่วันนี้ ถึง 22 พฤศจิกายนนี้ ดูรอบฉายและข้อมูลหนังแต่ละเรื่องได้ที่ www.worldfilmbkk.com  \n.\nเพราะนี่คือเพจแมวรีวิวหนังที่สลิดดกที่สุดในสามโลก\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nhttps://web.facebook.com/cwatchthemovies\n\n"}
