{"movie_name": "The Gift", "text": "The Gift แค้นนี้ต้องชำระ\n7.5/10\n\n\n\nชื่อไทยคือ ‘ของขวัญวันตาย’ จัดเป็นหนังแนวทริลเลอร์จิตวิทยาที่พล็อตดีเลยแหละ หากแต่การเดินเรื่องยังไม่ค่อยสุดเท่าไร ออกแนวราบเรียบไปหน่อย และชวนให้นึกถึงหนังเกาหลีแนวหักมุมในหลายเรื่อง รวมถึงหนังฝรั่งเศสอย่าง The Page Turner (เรื่องราวเกี่ยวกับสาวน้อยรายหนึ่งที่มาสมัครเป็นคนคอยเปิดหน้าโน้ตเพลงให้กับสาวใหญ่นักเปียโนชื่อดังรายหนึ่ง พร้อมกับจุดประสงค์น่ากลัวบางอย่าง) เลยล่ะ\n\nที่บอกแบบนี้ ไม่ได้หมายความว่าหนังไม่ให้ความแปลกใหม่ แต่ต้องบอกว่านี่คือการนำเสนอหนังในแนวทางเดิมๆ แต่เพิ่มเติมด้วยส่วนขยายเรื่องที่ชวนติดตามดี โดยหนังจะเล่าถึงครอบครัวสุดแสนเพอร์เฟ็กต์ครอบครัวหนึ่งที่ย้ายมาอยู่บ้านใหม่ ตัวสามีบังเอิญได้ไปเจอเพื่อนเก่าสมัยเรียน หลังจากนั้นมา อีกฝ่ายก็เข้ามายุ่งวุ่นวายกับครอบครัวนี้ พร้อมกับมอบของขวัญสุดพิเศษให้โดยที่พวกเขาจะไม่มีวันลืม\n\nแต่อย่างที่บอก หนังมันราบเรียบเลยแหละ นิ่งๆ เนิบๆ ช่วงต้นเรื่องออกแนวน่าเบื่อไปหน่อย ก่อนจะขยับเข้าใกล้ความสนุกสไตล์หนังทริลเลอร์ประมาณกลางเรื่อง สถานการณ์หลายอย่างเริ่มไม่น่าไว้ใจ กดดัน ชวนหวาดระแวง และลุ้นระทึก ตอบโจทย์หนังแนวนี้ได้ดี นอกจากนี้นักแสดงหลักทั้งสามยังเล่นเด่นสมบทบาทด้วย ถือเป็นหนังแนวล้างแค้นที่ช่วงตั้งแต่กลางเรื่องไปจนจบจัดว่าสนุกและมันส์หยด ขณะที่การหักมุมก็ถือว่าโอเคมาก ไม่คิดว่าหนังจะเล่นประเด็นนี้ ซึ่งก็ถือว่าเจ็บแสบเลยทีเดียว\n\nฝากเพจรีวิวหนังและนำเสนอตัวอย่างหนังใหม่ๆ ด้วยจ้า >>> https://www.facebook.com/kimkanamagazine/\n\n------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n+++ประสบการณ์แย่ๆ ในการดูหนังเรื่องนี้ ศุกร์ 13\nรอบ 18.50 โรง 6 เมเจอร์เซ็นทรัลปิ่นเกล้า+++\n\n\n\nเหตุเกิดวันศุกร์ที่ 13 พ.ย. 58 รอบฉายหนัง The Gift เวลา 18.50 น.\nณ โรง 6 เมเจอร์ เซ็นทรัล ปิ่นเกล้า (พอดีรอบวันนี้ เฉพาะหนังเรื่องนี้ลดเหลือ 100 บาท)\n\n>>>ศุกร์ 13 จริงๆ!\nเป็นการดูหนังที่ไม่สนุกเลย เพราะเจอครอบครัวประสาท หนังเล่นไปประมาณสิบห้านาที\nเสียงเด็กผู้ชายดังลั่นเข้ามาในโรง หันไปมองเจอตัว แม่จูงลูกเข้ามา ซวยละ ดันนั่งแถวเดียวกันอีก นึกในใจเลย\n\nเด็กห้าหกขวบ! พามาดูหนังเนี่ยนะ หนังจิตๆ ด้วยนะ\n\nตัวลูกก็ถามนู่นนี่ตลอดเวลา น่ามคาน ตัวแม่ก็ดูเฉย ไม่เตือนลูก\nนี่ใช้หางตามองนะ แต่ไฮไลต์เด็ดมันอยู่ที่ตรงตัวพ่อ โผล่มาตอนจะครึ่งเรื่อง\n\nมาทำไมวะ\n\nแถมตอนเดินเข้ามานั่งแถวเดียวกัน ผ่านหน้าเราพร้อมกระเป๋าที่เกี่ยวแก้วน้ำของเราตกพื้น\nน้ำหกหมด ย้ำว่าหมด ก่อนจะพูดแค่ว่า ขอโทษครับๆ นี่ก็ไม่สนใจมองหน้านะ\nรีบก้มเก็บฝาแก้วก่อน กลัวมันเหยียบ แต่ในใจอ่ะเริ่มเดือดละ\nเริ่มไม่โฟกัสที่หนัง เพราะตลอดเวลาที่ดูหนัง\n\nในหัวก็คิดว่าจะเอายังไงดี จะให้มันซื้อน้ำให้ใหม่ หรือจะปล่อยผ่านไป\n\nจนกระทั่งหนังจบ นี่เลยยังไม่ยอมลุก แต่ไม่หันไปมองมันนะ แค่เหล่ๆ\nสรุปมันและเมียบวกลูกเห็นเราไม่ลุก มันเลยค่อยๆ ลุกแล้วเดินออกไปอีกทาง\nนี่เลยรีบลุกตาม กะไปดักอีกทาง เห็นได้ชัดว่ามันรีบเดินมาก\n\nแล้วคือหนังที่เพิ่งดูจบมันจิตไง\n\nถ้าเดินตามไปเอาเรื่องคงดูแค้นจัดเหมือนในหนังไป\nเพราะจริงๆ ก็เริ่มหายเดือดแล้วด้วย (ช่วงท้ายของหนังสนุกจนลืมนึกว่าตัวเองโกรธอยู่)\nแต่พอมันเห็นเราหน้าโรงเท่านั้นล่ะ\n\nรีบหลบหน้าเดินไปทางห้องน้ำหญิงเลย เราก็คิดแล้วล่ะ ไม่เอาเรื่องไรหรอก\nเพราะดูอีกฝ่ายน่าจะไม่เต็ม ที่สำคัญ พอมานึกๆ ดู ที่เราหงุดหงิดเนี่ย\nไม่ใช่เรื่องที่มันมาเดินชนแก้วน้ำหกหมด แต่หงุดหงิดที่มันเอาเด็กเล็กมาดูหนังด้วย\nน่ารำคาญมาก โอ๊ย ด่ามากไม่ได้ เพราะเป็นคนสุภาพ ขอระบายทางนี้ละกัน\n\nอีที่นั่ง XX XX XX ครอบครัวประสาท!<<<\n\nตอนที่พิมพ์ข้อความข้างต้น บอกเลยว่าอารมณ์ล้วนๆ\nสิ่งหนึ่งที่เรามานึกๆ ดูแล้วว่าไม่ควรให้อภัยเลยจริงๆ\nคือการกระทำแย่ๆ ของเขา (ในความรู้สึกของเรา)\nถ้าตอนหนังจบ เขาเดินเข้ามาขอโทษอีกครั้ง เราอาจจะไม่เก็บเรื่องนี้มาคิดไม่เลิกอยู่แบบนี้\nและแน่นอนว่าต้องให้อภัยเขาจากใจจริงเช่นกัน\n\nเพราะพอเรามานึกดู ถึงแม้เขาจะไม่ได้ตั้งใจ แต่ในเมื่อเห็นว่าน้ำมันหกทั้งแก้วแบบนั้น\nซึ่งแน่นอน เราไม่ได้กิน และไม่เริ่มไม่แน่ใจว่าเขาเหยียบฝาแก้วหรือเปล่า\nเพราะเพิ่งมาสังเกตทีหลังว่ามันมีรอย (คิดในแง่ดี อาจจะมีอยู่แล้ว)\n\nบวกกับการที่เห็นได้ชัดว่าเขาพยายามเดินหนี\nโอเค ถ้าคุณไม่อยากควักเงินเพื่อชดใช้ เราเข้าใจ\nแต่อย่างน้อย เข้ามาบอกขอโทษอีกครั้งแบบต่อหน้ากันสิ แสดงให้เห็นว่าคุณขอโทษจากใจจริง\nมากกว่าขอโทษแบบขอไปที โอเคๆ เข้าใจว่ากลัวความผิด ไม่อยากสู้หน้า\nและมันอาจจะเป็นเรื่องเล็กของคุณ\n\nซึ่งบอกเลยว่า เราเจอคนนิสัยแบบนี้เข้าไป เซ็งโคตรอภิมหาโคตร\nลงเรื่องนี้ในเฟซส่วนตัว เพื่อนส่วนใหญ่ยังถามเลยว่า\nทำไมถึงยอม คิดอีกแง่ เราก็คิดถูกแล้วมั้งที่ไม่เอาเรื่องเขา\nเดี๋ยวเรื่องจะยาว และกลายเป็นไปทะเลาะกันต่อหน้าเด็กอีก\nแล้วปกตินิสัยของเรา ก็ไม่ชอบมีเรื่องกับใครอยู่แล้ว\n\nที่สำคัญ ถ้าถามว่าเรารู้สึกแย่กับครอบครัวนี้ตรงไหน\nก็คงเป็นเรื่องที่พวกเขามาเด็กเล็กมาดูหนังด้วยนี่แหละ\nโอเค งั้นจบแบบนี้ก็ดี แต่ที่ไม่ดีคือเรายังค้างคาใจไงล่ะ\n\nจึงเลือกมาเล่า (ระบายแทนนั่นแหละ) ให้เพื่อนๆ ที่ชอบดูหนังได้รับรู้ เพื่อให้ระมัดระวังเวลาเจอคนประเภทนี้\n\n-    พาเด็กเล็กมาดูหนังผิดประเภท เด็กพูดคุยตลอดทั้งเรื่องแต่ไม่ตักเตือน ทำเป็นเรื่องปกติเฉยเลย\n\n-    พ่อแม่ที่มีลูกเป็นเด็กเล็ก ถ้าพวกคุณอยากดูหนังมากๆ แต่ไม่มีใครดูลูก พวกคุณควรจะเลือกเสียสละไม่มาดูหนัง และอยู่ดูลูกที่บ้านไปสิ ไม่ใช่เอาลูกมาดูหนังด้วย\n\n-    ต้องเข้าโรงช้าแน่ๆ ก็อย่าจองที่ตรงกลาง เลือกไปสิที่ริม ถ้าที่ริมมันเต็ม ก็ไม่ต้องดู ไปเลือกรอบวันอื่นแทน\n\n-    ไม่พร้อม อย่าดูหนัง เราเสียตังค์มาดูหนัง ไม่ได้เสียตังค์มาดูคนเห็นแก่ตัว\n\n-    ความเกรงใจ ต้องมี ถ้าไม่มีก็ไม่ต้องมาดูในโรง (สาธารณะ)\n\n-    อีกประเภทที่หลังๆ เจอบ่อย พวกวัยเรียน วัยเกรียน ถ้าเป็นกลุ่มนะจะคึกมากเป็นพิเศษ เล่นกันในโรง ตะโกนเสียงดัง กะว่าเท่ กะให้คนอื่นฮา แต่เอาจริงป่ะ คนอื่นเค้าสมเพช หวังว่าโตไปจะไม่ทำพฤติกรรมแบบนี้ในโรงนะน้อง\n\n-    นึกไม่ออกแล้ว เอาเป็นว่า อะไรดีบุ๋มก็ว่าดีอ่ะ อะไรแย่ๆ ก็แค่อยากเล่าเป็นประสบการณ์ เอาไว้เตือนตัวเองด้วยแหละว่า เราจะไม่ทำอะไรแบบนี้กับคนอื่นแน่นอน\n\nขอบคุณที่รับฟังจ้า ^O^ (เติมอีโมลดความตึงเครียด)\n\nแก้ไขข้อความเมื่อ 15 พฤศจิกายน 2558 เวลา 09:50 น."}
