{"movie_name": "The 33 ใต้นรก 200 ชั้น", "text": "จากเรื่องจริงที่เกิดขึ้นเมื่อปี 2010 กับภารกิจช่วยชีวิตคนงานเหมืองซานโฮเซ่ 33 ชีวิต ที่เหมือนถูกฝังทั้งเป็นจากเหตุการณ์ดินถล่มของเหมืองแร่อยู่ใต้ดินที่มีความลึกเท่ากับตึก 200 ชั้น อยู่เป็นเวลาเกือบสามเดือน ซึ่งเป็นข่าวดังและมีผู้ติดตามข่าวนี้กันทั่วโลกและลุ้นให้การช่วยเหลือเป็นไปได้อย่างราบรื่น เรื่องราวนี้ถูกนำมาสร้างเป็นหนังเรื่อง The 33 ให้เราได้ดูกันซึ่งผมคาดการณ์ไว้ก่อนดูว่า น่าจะสนุกไม่แพ้ World Trade Center ที่ นิค เคจ เล่นไว้เลยล่ะ\n\n\nThe 33 เป็นเรื่องราวที่เปิดเผยเหตุการณ์ที่คุณยังไม่เคยเห็นมาก่อน ทั้งเบื้องลึกเบื้องหลังที่สร้างปรากฏการณ์ความประทับใจและปาฏิหาริย์ให้กับคนทั่วโลก ซึ่งงานนี้ แอนโตนิโอ แบนเดอรัส (Antonio Banderas) รับบทเป็นหัวหน้าคนงานเหมือง มาริโอ้ เซพัลเวด้า (Mario Sepúlveda) ร่วมด้วย ลู ไดมอนด์ ฟิลลิปส์ (Lou Diamond Phillips) ในบท หลุยส์ อูร์ซัว (Luis Urzua) คนงานเหมืองที่ถูกช่วยชีวิตเป็นคนสุดท้าย\n\n\nหนังเกริ่นเรื่องได้กระชับมาก เปิดเรื่องมาแนะนำตัวละครนิดหน่อยแล้วก็เข้าสู่เนื้อหาหลักเลย ซึ่งถือว่าทำได้ดี เพราะมันแทบไม่ต้องพูดพร่ำทำเพลงอะไรมาก แต่ไปเน้นตรงจุดที่ควรจะเน้นไปยาวเลย แต่ก็ไม่ได้เยิ่นเย้ออะไรมากมาย หนังตัดสลับระหว่างคนงานที่ต้องพยายามเอาชีวิตรอดให้ได้ใต้เหมืองกับครอบครัวของพวกเขาที่คอยภาวนาให้ทั้ง 33 คนรอดจากสถานการณ์นี้\n\n\nผมชอบการเรียงลำดับของหนังเรื่องนี้มาก การลำดับหนังเป็นข้อดีที่สุดของเรื่องนี้ที่สามารถพาคนดูให้มีอารมณ์ร่วมไปกับตัวละครและเนื้อเรื่องได้อย่างดี เรื่องราวแต่ละอย่างค่อยๆ ถูกเรียงร้อยออกมา อะไรก็ตามที่มันทำให้สถานการณ์แย่ลงถูกขยายความออกมาเรื่อยๆ ใต้หลุมหลบภัยนั้น และหนังก็ไม่ได้พูดถึงแต่ฝั่งคนที่ถูกกลบ แต่หนังพูดถึงทุกๆ ฝ่ายด้วย ทั้งทีมกู้ภัย รัฐบาล ครอบครัวของคนงานเหมือง ซึ่งในข่าวไม่ได้พูดถึงเรื่องพวกนี้ ทำให้คนดูได้รู้ถึงหลายๆ ทาง\n\n\nพูดถึงอารมณ์ของหนังคือจุดแข็งมากๆ หนังปลดปล่อยอารมณ์ได้ดีมากๆ ความกดดัน ความเครียด ความกลัว ของคนงานใต้เหมือง และความหวังของคนที่อยู่ข้างบนทำให้คนดูจุกได้เหมือนกัน บางฉากบางตอนทำเอาน้ำตาคลอได้เลย แต่ก็ยังไม่ถึงขั้นเต็มที่ เพราะบางฉากมันก็ดูเหมือนยังไม่พีคเต็มที่ และบางฉากก็เหมือนน่าจะพีคแต่ก็ผ่านไปแบบเหมือนไม่มีอะไร\n\n\nส่วนตัวผมว่าหนังค่อนข้างดีเลยล่ะ ขาดแค่ความพีคที่ดูเหมือนจะเป็นน้ำจิ้มปรุงรสให้หนังถึงจุดที่น่าจะทำได้ ซึ่งอารมณ์หนังเกือบจะได้ดีประมาณหนึ่งของ World Trade Center แล้ว แค่เติมช่วงพีคเข้าไปให้ถูกจุด น่าจะเยี่ยมเลย\n\nพูดคุยเพิ่มเติมได้นะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
