{"movie_name": "The Gift", "text": "เมื่อวานผมพึ่งไปดูเรื่อง The Gift มาครับเพราะพี่ ๆ แนะนำว่าดีเลยต้องพิสูจน์แล้วผลก็ออกมาว่าดีจริง ๆ ครับแต่น่าเสียดายหนังมันเข้ามาหลายสัปดาห์แล้วเลยอยากลองเขียนรีวิวเก็บไว้เพื่อจะมีคนสนใจไปดู\n\nป.ล. นี้เป็นกระทู้รีวิวหนังกระทู้แรกของผมนะครับ หากผิดพลาดก็ขออภัยมา ณ ที่นี้ด้วยครับ\n\n\n\n\nThe Gift ของขวัญวันตายเล่าเรื่องราวคู่รักวัยทำงานระหว่าง ไซม่อน (รับบทโดย เจสัน เบ็ตแมน) และ รอบิ้น (รับบทโดย รีเบ็คก้า ฮอลล์) ที่ได้ย้ายบ้านจากแคลิฟอร์เนียร์ไปยังลอสแอนเจลิส ซึ่งที่นั้นพวกเขาได้พบกับ กอร์ดอน (รับบทโดย โจเอล เอ็ดเกอร์ตัน) เพื่อนในวัยเด็กที่มีปมหลังกับไซม่อน หลังจากพวกเขาทั้งสามเจอกัน กอร์ดอนก็หาทางติดต่อและส่งของขวัญมาให้บ้านไซม่อนอยู่ตลอดแถมยังพยายามทำดีกับรอบิ้นภรรยาของไซม่อนอีกด้วย\nแม้ว่าภาพยนตร์เรื่องนี้จะไม่ได้เป็นแนวล้างแค้นเลือดสาดจนต้องเอามือปิดตาเหมือนที่เราเคยเห็นในหนังเรื่องอื่น ๆ แต่ The Gift จะเป็นหนังแนวลุ้นระทึกเขย่าประสาทไซโคนิด ๆ ที่เหมือนจะเดาทางได้แต่จริง ๆ แล้วมีอะไรซ่อนอยู่เต็มไปหมดพร้อมกับหมัดเด็ดที่จะน๊อคคนดูคาโรงภาพยนตร์\n\nซึ่ง The Gift เองจะเด่นไปด้านเนื้อเรื่องที่ทำออกมาชวนติดตามทั้งการวางพื้นหลังของคาแร็คเตอร์แต่ละตัวละครซึ่งไปกระตุ้นต่อมความสงสัยให้เราอยากรู้อยากสืบหาอยู่ตลอด ไม่ว่าจะเป็นเรื่องราวของคู่รักที่อยากจะมีลูก กอร์ดอนโดนไซม่อนแกล้งเรื่องอะไรกันแน่ในวัยเด็ก และที่พลาดไม่ได้เลยก็คือกอร์ดอนจะทำอะไรต่อกับครอบครัวนี้ ด้านเนื้อหายังได้สอดแทรกเรื่องปมปัญหาดราม่าในครอบครัวได้อย่างกลมกล่อมอีกด้วย ซึ่งข้อเสียด้านเนื้อหาของเรื่องนี้ก็คือบางอย่างจะไม่สมเหตุสมผลอยู่บ้างเล็กน้อย\n\nส่วนช๊อตสะดุ้งที่เป็นจุดขายของหนังทริลเลอร์โดยทั่วไปแล้วก็ทำออกมาได้ประสบความสำเร็จ ถึงแม้จะมีอยู่เพียงแค่ 3 – 4 ฉากแต่ทุกฉากก็เป็นดั่งที่ผู้กำกับหวังเอาไว้\n\nและแม้จะใช้นักแสดงหลัก ๆ ได้เพียงแค่ 3 คนแต่ทั้งหมดก็ล้วนแต่เอาอยู่ทั้งสิ้น เจสัน แบ็ตแมน ก็สามารถแสดงออกมาถึงบทบาทอดีตเด็กเกเรที่ยังไม่ทิ้งลายได้อย่างดีทีเดียว ส่วนการแสดงของโจเอล เอ็ดเกอร์ตันก็ดีไม่แพ้กันถึงความเป็นหนุ่มเก็บกดที่ไม่สามารถคาดเดาอารมณ์ได้ว่าจะมาดีหรือจะมาร้าย แม้บทอารมณ์ดราม่าชวนระแวงทั้งหมดจะหนักไปที่รีเบ็คก้า ฮอลล์แต่เธอก็แสดงออกมาได้ถึงบทบาทของผู้หญิงที่พยายามแก้ปัญหาทุกสิ่งทุกอย่างด้วยตัวคนเดียวได้อย่างยอดเยี่ยม\n\nซึ่งเครดิตทั้งหมดนอกจากจะต้องยกให้กับบรรดานักแสดงแล้ว ยังต้องชื่อชม โจเอล เอ็ดเกอร์ตัน อีกด้วยที่ทั้งแสดงเอง กำกับเอง รวมไปถึงเขียนบทด้วยตัวคนเดียวอีกด้วยถึงแม้ภาพยนตร์เรื่องนี้จะเป็นผลงานกำกับเรื่องแรกของเขาก็ตาม\n\n+++++++++++++++++\n\nสรุป B+\n\nข้อดี : เนื้อหาดูเพลิน, น่าติดตามมีอะไรให้ลุ้นตลอด, มีจุดไคลแม็กซ์ที่เด็ดเจ็ดสะระตี่, มีคนบอกว่าเนื้อหานี้เป็นน้อง Gone Girl ได้เลย (ผมยังไม่ได้ดู Gone Girl นะครับ)\n\nข้อเสีย : บางอย่างอาจดูไม่สมเหตุสมผล\n"}
