{"movie_name": "นักเลงโรงหนัง", "text": "-- American Ultra -- เบลล่าพี้ยา 7/10 คะแนน หนังมีดีแค่ความเท่ห์ของ Jesse และความน่ารักของ Kristen แค่นั้น\n\n..ก่อนเข้าไปดูก็ไม่ได้คาดหวังอะไรมากมายอยู่แล้ว แต่อยากดูเพราะชอบ เจสซี่ แล้วยิ่งมาเข้าคู่กับ แวมไพร์หน้าเดียวอย่าง Kristen Stewart เข้าไปด้วยแล้ว ยิ่งทำให้อยากดู แต่ก็แอบผิดหวังเล็กๆที่หนังมันไปไม่สุดทาง กับ บทที่กลวงโบ๋ว เบาหวิว แต่ได้ฉาก เท่ห์ๆ มาเป็นตัวดึงทำให้หนังมันไม่ห่วยไปกว่านี้\n\n...เรื่องย่อ หนังเล่าถึง ไมค์ ( เจสซี ไอเซนเบิร์ก ) พนักงานร้านสะดวกซื้อที่ชอบวาดการ์ตูนที่ไม่เคยถูกตีพิมพ์สักครั้งเกี่ยวกับลิงซุปเปอฮีโร่ และยังใช้เวลาส่วนใหญ่ไปกับการซี๊ดดยา หลังเค้าเตอร์คิดเงิน แต่สิ่งที่ตัวเขาไม่เคยรู้เลยก็คือ ในอดีตเขาเคยถูก ซีไอเอจับไปเป็นหนูทดลองในการฝึกฝนสายลับสกิลระดับเทพ แค่ช้อนอันเดียวก็ฆ่าคนได้ 2-3 คนแล้ว 55555 วันหนึ่งเขาได้ถูกสั่งเก็บ ไมคค์จึงต้องหนีเอาตัวรอดด้วยทักษะที่ตัวเขาเองยังไม่รู้เลยว่าไปร่ำเรียนที่ไหนมา เพราะถูกลบความจำไปหมดแล้ว แต่ได้ถูกรื้อฟื้นความจำโดย แลสเซทเตอร์ ( คอนนี บริตตัน ) ....\n\n... หนังแทบไม่มีอะไรเลย บทง่อยมาก กลวงโบ๋ว เบาหวิว ดั่งตดมด แต่สิ่งที่ทำให้หนังน่าดูก็เพราะมีความเท่ห์ของ เจสซี กับ คริสเทน มาทดแทนนี่แหละ เจสซี นี่เล่นบทที่ต้องพูดเร็วๆ นี่เท่ห์จริง ชอบมาตั้งแต่ The Social Network กับ Now you see me ละ นี่รอดู Bat Vs Sup อยู่นะ แค่ประโยค \" The red capes are coming \" ประโยคเดียวก็เท่ห์ละ 5555 ส่วน Kristen นี่หน้าตาเจ๊แกก็ยังเหมือนเดิม หน้าเดียวตลอดงาน แต่ผมว่ามันมีเสน่ห์ดีนะ เล่นเป็นสาวอัพยา เท่ห์ๆ เซอๆ หน่อย เหมาะกับลุคเจ๊แกตัวจริงมากก แล้วก็เคมีเข้ากั๊น เข้ากัน กับ เจสซีมาก\n\n...ตั้งแต่ต้นเรื่อง ยันจบเรื่อง หนังเดินเรื่องเอื่อยมาก จะบอกว่าน่าเบื่อก็ได้ หาวไป 2-3 รอบ แต่ก็มีระเบิดตู้มต้าม ยิงกัน ปังปัง มาบ้างประปรายในช่วงแรก ทำให้ไม่หลับไปก่อน 555 จุดหักมุมของหนังเล่นง่ายไปหน่อยไหม๊ คือมันก็หักนั่นแหละ แต่ทำไมไม่รู้สึกตื่นเต้นอะไรเลย เล่นกันง่ายๆอย่างงี้เลยหรอ 5555 คิดในใจจะเอาก็เอาวะ เสียตังค์เข้ามาดูละ แต่ช่วงท้ายๆ หนังก็กลับมาในจุดที่คนอยากเห็น คือ ฉากแอคชั่นเท่ห์ๆ เด็ดสุดคือ ฉากขอแต่งงานนี่แหละ ว้าวมาก อันนี้ว้าวของจริง คิดในใจมิงจะขอกันฉากนี้จริงๆหรอ 555 แต่เท่ห์ดี ปรบมือๆ ... 7คะแนนที่ให้มา แบ่งให้เพราะชอบฉากขอแต่งงาน 2 คะแนน ความเท่ห์ของเจสซี 2 คะแนน และความสวยหน้าตายของ คริสเทนอีก 3 คะแนน 55555\n\n..... สรุป หนังค่อนข้างเดิมๆ ไม่มีอะไรน่าสนใจเท่าไหร่ วันพุธถ้าจะหาหนังดูแนะนำไปดู The gift ดีกว่า สนุกกว่ากันเยอะ แต่ถ้าอยากลองมาดู ก็โอเคอยู่นะ พอดูได้ ไม่เสียดายเงิน\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl ( รีวิวหนังแบบคนธรมมด๊าาธรรมดาไปดูหนัง ฝากด้วยนะค๊าบบ )\n\n\n"}
