{"movie_name": "Mockingjay", "text": "The Hunger Games: Mockingjay – Part 2\n(เดอะ ฮังเกอร์ เกมส์: ม็อคกิ้งเจย์ พาร์ท 2)  \n.\nเปิดเรื่องออกมาก็พูดต่อจากภาคที่แล้วเลย ถ้าจำไม่ได้จะสปอยว่าพีต้าถูกล้างสมอง แคทนิสจะเดินทางสู่แคปิตอล เพื่อกำจัดประธานาธิบดีสโนว์\n.\nเป็นไงบ้าง ?\n1. เพราะภาคแรกดราม่าเยอะไปแล้วไง ภาคนี้ก็เลยคาดหวังว่าแอคชั่นมันจะเยอะขึ้น\n2. ซึ่งก็เยอะจริงๆแหล่ะ แต่คิดว่ามันน่าจะเยอะกว่านี่ไง (อันนี้เป็นข้อเสียของคนที่ไม่เคยอ่านหนังสือมาก่อน)\n3. ภาคนี้ อีสาวธนูไฟร้อนรักก็ยังดราม่าการเมืองอยู่ (คือจริงๆ หนังมันเป็นเรื่องการเมืองจ๋าอยู่แล้ว แต่หน้าหนังนี่ทำซะว่าจะแอคชั่นสนั่น ขจรประสาท )\n4. .ในพาร์ทแอคชั่นก็สนุกขึ้นนะ นี่ชอบฉากอุโมงใต้ดินตื่นเต้นมาก คือหนังเล่นกับจังหวะความมืดได้ดี นี่มีตกใจตุ้งแช่อย่างกะดูหนังผี  ฉากที่วิ่งหนีน้ำครำคลองแสนแสบทำเทคนิค CG โอเคเลย\n5. สิ่งที่ทำให้อินสุดในหนัง คือประเด็นกัดจิกเรื่องการเมือง  การสร้างภาพประชาชนหลงเชื่อ สร้าง Propaganda ปลุกระดม ดูแล้วรู้สึกอินตาม  จริงๆพล็อตเรื่องมันสามารถทำให้เราสนุกกับการเมืองในหนังได้นะ แต่ก็ไม่ได้ขยี้มาก คงเพราะอยากให้เด็กดูรึเปล่าอันนี้ไม่รู้\n6. แคทนิสนางยังโชว์สกิลใช้สูตรโกงลูกธนูเหมือนเดิม นี่ก็ลุ้นว่าจะมีฉากไหนลูกธนูหมดรึเปล่า แต่การแสดงของเจนลอว์เริ่ดนะ ช่วงท้ายที่นางทะเลาะกับแมวเนี่ย (อย่างงค่ะ ในเรื่องมีฉากแคทนิสทะเลาะกับแมวจริงๆนะคะ) ฉากนั้นนางส่งอินเนอร์เต็มๆ เหมือนทุกอย่างที่อัดอั้นในใจได้ระเบิดใส่แมวทั้งหมด แมวมันคงนั่งงง อีนี่เป็นไรมากป่ะ อยู่ๆมาเม้งใส่กู 55555\n7. แต่พอกลับเข้าสู่โหมดดราม่าไม่น่าติดตามเลย เล่าเรื่องแบบเนิบๆ ต่อนยอนต๊ะต่อนยอน  เห็นเพื่อนเจ้เคยอ่านหนังสือมา ฮีบอกว่า ฉากไคลแมกที่หนังสือเล่า ทำออกมาได้ไม่พีคเท่าที่หวัง ซึ่งจริงๆ ฉากนี้จะเกิดการเปลี่ยนแปลงเรื่องราวสำคัญไปสู่บทสรุป  (โชคดีจังที่ได้ไม่อ่านหนังสือเลยไม่รู้สึก 555 )  \n8. ได้ยินเสียงมนุษย์ลุงสักคนแถวหน้าๆ กรนหนักอย่างกับเสียงขุดเหมือง  นี่ก็คิดในแง่ดีว่าลุงอาจจะไม่ได้รีเลทกับหนังแต่ถูกลูกหลานบังคับมาดูก็ได้ แต่ตัวเจ้ไม่หลับนะคะ\n9. ฟังมาขนาดนี้ ไม่ใช่ว่ามันจะแย่มากนะ ถ้าเทียบกับหนังแนว ดิสโทเปียเรื่องนี้ยังติดอันดับต้นๆที่ดี คือดูเอาบันเทิงหน่ะพอดูได้ แบบไม่อยากให้ตั้งความหวังไง  (อย่างเจ้คิดว่าว่าภาคที่แล้วแอคชั่นออกมานิดเดียว สงสัยต้องปล่อยของในภาคนี้แน่ๆเลย มันก็เยอะแต่ ไม่ถึงกับระดับที่เจ้คาดหวังไว้ไง.... อันนี้โทษตัวอย่างเลยจ้า)\n10. แต่ก็นะ นี่มันหนังที่อยู่ในลิสต์ที่ต้องติดตามให้จบ คือถ้าเคยดูมาแล้วก็ควรมาดูต่อซะ จะได้รู้ว่า สุดท้าย แคทนิสจะเลือกใคร แคทนิสจะอยู่ฝ่ายไหน สุดท้าย ใครจะเป็นประธานาธิบดี  วี๊ววว วีวววหวิ่วววว (ทำเสียงนำม็อกกิ้งเจย์)\n.\nสรุป\nสนุกนะ แต่ไม่เท่าที่คิดไว้ ยังไงก็ควรดูให้จบ\nคะแนน 7.5/10\n\nhttps://www.facebook.com/cwatchthemovies/\n\n\nแก้ไขข้อความเมื่อ 18 พฤศจิกายน 2558 เวลา 17:00 น."}
