{"movie_name": "The Hunger Games: Mockingjay part 2", "text": "มาถึงภาคสุดท้ายแล้วครับ กับมหากาพย์ภาพยนตร์อย่าง The Hunger Games ที่ยาวนานมาหลายปี ซึ่งภาคที่ประทับใจผมมากที่สุดคือภาค Mockingjay part 1 ที่ทำออกมาได้น่าติดตามตลอดทั้งเรื่อง และสนุกสุดๆ โดยเนื้อเรื่องนั้นนำมาสู่บทสรุปของภาคสองนี่แหละครับ\n\n\nในภาคนี้ ถึงเวลาสำหรับศึกการต่อสู้ครั้งยิ่งใหญ่ที่จะกำหนดชะตาของผู้คนทั้งพาเน็ม เมื่อแคทนิส เอเวอร์ดีน(เจนนิเฟอร์ ลอว์เรนซ์) ร่วมมือกับเขต 13 และรับข้อเสนอของประธานาธิบดีคอยน์(จูลีแอนน์ มัวร์) ที่จะรับหน้าที่ “ม็อกกิ้งเจย์” สัญลักษณ์และความหวังและผู้นำในการเคลื่อนไหวครั้งนี้ หลังจากที่ก่อนหน้านี้ประธานาธิบดีสโนว์ประกาศกร้าวที่จะไม่ยอมอ่อนข้อให้กับกลุ่มกบฏอีกต่อไปและพร้อมที่จะตอบโต้แบบตาต่อตาฟันต่อฟัน พวกเขาก็เช่นกันที่พร้อมจะต่อสู้ชนิดที่หากต้องมอดไหม้ อีกฝ่ายก็ต้องมอดไหม้ไปด้วย!\n\n\nถ้าคนที่เคยอ่านหนังสือมาแล้วคงจะรู้ว่าบทสรุปของเรื่องจะเป็นยังไง แต่ผมจะรีวิวในแบบฉบับของคนที่ไม่ได้ชอบอ่านอย่างผมละกันครับ ซึ่ต้องบอกก่อนว่าเรื่องนี้ ถ้าไม่ดูภาคก่อนหน้ามาก่อนจะดูไม่รู้เรื่องแน่นอนเพราะหนังเปิดมาแบบไม่มีการเกริ่นเรื่องก่อนหน้าเลยแม้แต่น้อย สำหรับภาคนี้จุดแข็งแตกต่างกับภาคแรกชัดเจนมาก ในภาคแรกผมชอบตรงบทหนังที่มีการพลิกไปพลิกมาในหลายๆ ด้าน ซึ่งมันคือการนำพาไปสู่เรื่องราวทางการเมืองการปกครองของชาวพาเน็มและเดอะแคปปิตอล เมื่อเรื่องราวมันถูกตีแผ่มาหมดแล้ว ในภาคนี้ก็เลยหันมาเน้นแอ็คชั่นเต็มๆ ซึ่งหนังก็จัดแอ็คชั่นสงครามมาเต็มรูปแบบ และก็ทำได้ดีซะด้วย ดูแล้วลุ้นสนุกมาก บวกกับการเฉลยบทหักมุมที่ซ่อนอยู่อีก ยิ่งทำให้รสชาติของหนังดูสนุกขึ้นไปอีก\n\n\nในภาคนี้ตัวละครในเรื่องไม่ได้ออกมาเยอะแยะเหมือนภาคก่อนๆ แถมยังเน้นไปที่ตัวหลักๆ สำคัญๆ แค่ไม่กี่ตัวเท่านั้น เลยทำให้คนดูตามติดเรื่องราวได้อย่างราบรื่น ไม่ต้องนั่งจำตัวละครอะไรมากมายนัก แถมยังคลี่คลายปมความสัมพันธ์ของตัวละครทั้งหมดได้เคลียร์\n\n\nจุดเดียวที่ผมรู้สึกว่ายังไม่ดีเท่าไหร่นักคือในตอนท้ายเรื่องที่จะมีการหักมุมของหนัง ในตอนที่หักมุมครั้งแรก หนังทำได้กระชากอารมณ์คนดูพอสมควรเลย แต่กับการหักมุมที่สอง หนังยังไม่ได้ทำให้เซอร์ไพร์สเท่าไหร่ หรือเรียกว่าอารมณ์มันไม่ได้อึ้งอะไรมากมาย เพราะหนังมันดันเฉลยเป็นกลายๆ ตั้งแต่ช่วงก่อนหน้าแล้ว ก็เลยเฉยๆ กับสิ่งที่หนังจะสื่อ และฉากจบก็นิ่งไปนิด\n\n\nรวมๆ แล้วในมุมมองของคนที่ไม่ได้อ่านหนังสือ สำหรับผมภาคนี้ทำได้ค่อนข้างดีในเรื่องของการเล่าเรื่องต่อจากภาคนี้แล้ว และปิดฉากได้ดีด้วยความยิ่งใหญ่ของฉากแอ็คชั่นและเรื่องราวของมันเอง แต่สิ่งก็มีนิดหน่อยที่ผมยังรู้สึกว่ามันยังเฉยๆ อยู่บ้าง แต่ก็มองข้ามไปได้ด้วยความดีโดยรวมของหนังครับ\n\nขอขอบคุณบัตรรอบสื่อจาก Sahamongkolfilm International ด้วยครับ\n\nพูดคุยเพิ่มเติมได้นะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
