{"movie_name": "Kamen Rider Gaim TV Series (2013-2014)", "text": "ref : http://moviereviewnonranger.blogspot.com/2015/11/kamen-rider-gaim.html\n\n\nKamen Rider Gaim ซีรี่ยส์มาสค์ไรเดอร์ปี 2013 - 2014 มาในแนวที่เรียกได้เต็มปากว่า 'หลุดโลกและแหวกแนว' อย่างแท้จริง ด้วยดีไซน์ซามูไรผสมกับผลไม้ ออกตัวเลยว่าตอนเห็นครั้งแรกนั้นถึงขั้นนอนไม่หลับกับดีไซน์แบบนี้ และไม่ได้ดูเลย จนตอนไกมุจบ ได้ยินเหล่าคนที่ดูจนจบเล่าขานไว้ว่า มันช่างดีงามและสนุกอย่างมากมาย ด้วยเหตุผลด้านการงานหรืออะไรก็แล้วแต่ทำให้พลาดเรื่องนี้ไป ตอนนี้เมื่อมีเวลามากขึ้นจึงได้หามาดูจนได้ และพบว่าคำร่ำลือถึงความดีงามนั้นไม่ได้เกินเลยไปจริงๆ\n\nJust Live More\n\n\n'สายลมที่ผ่านมานั้น ต้องการสื่อสิ่งใดกันแน่'\n\n\nตัวซี่รี่ยส์เปิดด้วยในเมืองซาวาเมะ ที่ๆทุกอย่างถูกควบคุมด้วยบริษัทยักษ์ใหญ่อย่าง Yggdrasill ที่ๆทุกคนอยู่กันอย่างสงบสุข โดยเอกลักษณ์ของเมืองนี้คือจะมีทีมเต้นของวัยรุ่นอยู่หลากหลายทีมแข่งกันทั้งการเต้นและการประลอง Inves Games โดยให้มอนสเตอร์ออกมาจากสิ่งที่เรียกว่า Lock Seed ใช้ในการประลองเพื่อยึดเวทีและล็อกซีดมาไว้ได้ เมื่อการแข่งขันเริ่มทวีความรุนแรง หัวหน้าทีมเต้นไกมุ ชื่อว่า 'สุมิอิ ยูยะ' ได้เข้าไปพบกับคนขายของปริศนานามว่า ซิด และมอบเข็มขัด Sengoku Driver ให้กับยูยะ แต่แล้วยูยะเกิดหายตัวไปในป่าลึกลับแห่งหนึ่ง อดีตรองหัวหน้าทีมอย่าง 'คาสึราบะ โคตะ' พบเข็มขัดนั้นในป่าพร้อมกับสมาชิกทีมเต้นอย่าง 'ทาคาซึคาสะ ไม' และที่นั่นโคตะได้พบกับอินเวสเข้าโจมตี และทำให้โคตะต้องใช้เข็มขัดพร้อมกับแปลงร่างเป็น Armor Rider และจัดการอินเวสตัวนั้นลงได้\nการปรากฎตัวของ Armor Rider ของโคตะนั้นทำให้ทีมไกมุกลับไปอยู่บนอันดับ 1 ของตารางทีมเต้นอีกครั้ง จึงทำให้มีการควานหาเข็มขัด Sengoku Driver กันเพื่อใช้ในการประลองกันทั้ง 'คุมง ไคโตะ' หัวหน้าทีมเต้นบารอน , 'คุเรชิมะ มิทสึซาเนะ' หรือมิจจี้ สมาชิกทีมเต้นไกมุ และอีกหลายๆคน ซึ่งทั้งหมดอยู่ในการจับตาดูของประธานของบริษัท Yggdrasill อย่าง 'คุเรชิมะ ทาคาโทระ' อย่างใกล้ชิด\nเมื่อการต่อสู้เริ่มทวีความรุนแรงขึ้นเรื่อยๆ พร้อมกับการปรากฎตัว Overlord การต่อสู้ยิ่งกดดันและมีผลทุกๆการตัดสินใจของแต่ละคน พร้อมกับศึกชี้ชะตาเพื่อชิงผลไม้ทองคำ รางวัลของผู้ชนะที่มีอำนาจในการกำหนดชะตาของโลกได้ จึงเริ่มต้นขึ้น\n\nภายหลังจากรับชมจบแล้ว สิ่งที่อยากกระแทกมือ ปรบมือแรงๆให้ก็คือคนเขียนบท 'เก็น อูโรบูจิ' ที่เขียนเนื้อเรื่องออกมาได้อย่างดีมากๆ มีเบื้องลึก มีมิติในตัวละคร มีความสมเหตุสมผลในการตัดสินใจและการเปิดเผยสิ่งต่างๆของตัวละคร รวมไปถึงการผูกเนื้อเรื่องให้ไปสู่ช่วงไคลแมกซ์ได้อย่างเข้าถึงอารมณ์มากที่สุด\n\n\nสิ่งที่ชอบมากๆอย่างหนึ่งคือตัวละครในเรื่องที่ล้วนแต่มีบทบาทและหน้าที่สำคัญ และไม่มีตัวละครใดถูกกลืนไปจนไม่เป็นที่จดจำ ต้องขอปรบมือให้กับผู้เขียนบทอีกทีหนึ่ง\n\n\nคาสึราบะ โคตะ อดีตสมาชิกทีมเต้นไกมุ ปัจจุบันอาศัยอยู่กับพี่สาวและหลังจากได้รับเข็มขัดมาโดยบังเอิญแล้ว ก็ลาออกจากงานและยังหางานทำแบบแน่นอนไม่ได้ ช่วงแรกๆมีนิสัยค่อนข้างเด็กๆและสนุกไปวันๆ จนเข้าสู่กลางเรื่องหลังจากได้ข่าวและเบาะแสะของยูยะที่หายไป โคตะเริ่มเปลี่ยนไปเป็นคนที่จริงจังกับทุกสิ่งที่เข้ามาและสิ่งที่โคตะเป็นตลอดคือการช่วยเหลือคนอื่นโดยไม่สนใจตนเอง จึงถือเป็นทั้งข้อดีและข้อเสียของโคตะ ถ้านับว่าเป็นวัยรุ่นแล้วโคตะยังถือเป็นคนที่ไม่รู้ในสิ่งที่ตนเองต้องการและสิ่งที่ตนเองอยากจะทำมาตลอด จนในตอนท้ายๆที่การตัดสินใจของโคตะจะส่งผลให้ชีวีตของเจ้าตัวเปลี่ยนไปตลอดกาล\n\n\nทาคาสึคาสะ ไม สมาชิกทีมเต้นของทีมไกมุ เป็นเพื่อนกับโคตะมานาน และนับถือยูยะที่เป็นหัวหน้าทีมอย่างมาก นิสัยจะคล้ายๆโคตะคือเป็นห่วงทุกคนอยู่ตลอดเวลา รวมไปถึงการมองทุกคนในแง่ดีอยู่เสมอ พิสูจน์ได้จากการมองไคโตะและมิจจี้ในมุมที่คนอื่นไม่ค่อยมองกัน ในตอนท้ายๆเมื่อเธอถูกโอเวอร์ลอร์ดควบคุมและพากลับมาพร้อมกับจุดพลิกผันของเรื่องจนทำให้เกิดการเสียสละตามมา\n\n\nคุมง ไคโตะ หัวหน้าทีมเต้นบารอน เป็นทั้งคู่แข่งและเพื่อนร่วมสู้กับโคตะมาตลอด มีนิสัยชอบมองคนอื่นในแนวขาด ทั้งขาวและดำ แม้จะเป็นคนมองโลกขาด แต่มีนิสัยรักพวกพ้อง รวมไปถึงการปกป้องเพื่อนร่วมทีมมาตลอด แสวงหาความแข็งแกร่งมาตลอดชีวิต โดยมองว่าความอ่อนแอนั้นไม่สามารถช่วยโลกไว้ได้ อันเนื่องมาจากชีวิตในวัยเด็กของไคโตะเอง แม้จะสู้กับคนอื่นๆและแพ้มาตลอด แต่ในตอนจบได้รับพลังอันยิ่งใหญ่จนกลายมาเป็นศึกตัดสินกับโคตะในที่สุด\n\n\nคุเรชิมะ มิทสึซาเนะ สมาชิกทีมเต้นของทีมไกมุ ในทีมเรียกกันสั้นๆว่า มิจจี้ แท้จริงแล้วเป็นน้องชายแท้ๆของทาคาโทระ ประธานบริษัทอิ๊กดราซิล แม้จะเป็นน้องแท้ๆ แต่ด้วยความที่พี่ชายเอาแต่ทำงานและไม่ค่อยมีเวลาให้ ทำให้มิจจี้ต้องหาความสุขของตนเองโดยการเข้าทีมเต้นโดยที่พี่ชายไม่รู้ หลังจากได้รับเข็มขัดแปลงร่างมาไว้ทำให้มีความหวังและความกล้ามากขึ้น แอบหลงรักไม มาตลอด และทำทุกอย่างเพื่อไมได้ทั้งนั้น จนหลังจากความผิดหวังในตัวโคตะและไม ทำให้เด็กดีกลายเป็นผู้ร้ายที่น่ากลัวได้ในที่สุด\n\n\nซิด เป็นผู้ขายเข็มขัด Sengoku ให้กับทีมเต้นต่างๆในเมืองซาวาเมะ โดยคัดจากคนที่ตนเองชื่นชอบหรือคนที่ให้ข้อเสนออย่างดีงาม แท้จริงแล้วมอบเข็มขัดให้กับยูยะก่อนที่โคตะจะเป็นคนใช้แทน ภายหลังประกาศตัวเป็นผู้ใขว่คว้าผลไม้แห่งความรู้จนกลายไปเป็นผู้โลภมาก สามารถทำได้ทุกอย่างทั้งหักหลัง และหลอกใช้เพื่อให้ได้มาซึ่งสิ่งที่ตนเองต้องการ\n\n\nคาสึราบะ อากิระ พี่สาวแท้ๆของโคตะ เป็นคนดูแลโคตะมาตั้งแต่จำความได้ คอยดูแลและเลี้ยงดูมาตลอดในช่วงที่โคตะยังหางานทำไม่ได้ จิตใจดีมากๆ ไม่ยอมรับเงินของโคตะที่ได้มาจากการแข่งขันอินเวสเกมส์ สั่งสอนโคตะและหวังให้โคตะเติบโตเป็นผู้ใหญ่ที่ดีให้ได้\n\n\nคุเรชิมะ ทาคาโทระ ประธานบริษัท Yggdrasill เป็นดั่งคนปกครองเมืองซาวาเมะ และบริหารทั้งหมดภายในเมือง รวมไปถึงร่วมกันคิดค้นเข็มขัด Sengoku ขึ้นมาใช้ทดลองเพื่อใช้กับล็อกซี้ดในการหลีกเลี่ยงหนทางสูญพันธุ์ของมนุษยชาติ เป้นพี่ชายของมิจจี้ แต่เนื่องจากไม่ค่อยมีเวลาให้มากนัก จึงทำให้มิจจี้เป็นดั่งเด็กที่ไม่มีคนคอยดูแลเอาใจใส่จนเดินหลงทางผิดจนเกินกว่าจะกลับตัวได้\n\n\nเซ็งโกคุ เรียวมะ เพื่อนร่วมงานของทาคาโทระและเป็นผู้คิดค้นเข็มขัด Sengoku Driver รวมไปถึงการพัฒนาไปจน Genysis Driver ที่มีพลังมากกว่าเซ็งโกคุไดรฟ์เวอร์มากมายหลายเท่า เป็นคนที่มองเห็นทุกอย่างคล้ายกับปริศนาและวิจัยที่ตนเองต้องการตีให้แตกโดยไม่สนใจกับสิ่งจะต้องแลกมา ภายหลังร่วมมือกับซิดหักหลังทาคาโทระ เพื่อต้องการยึดครอง Yggdrasill และไขว่คว้าผลไม้ทองคำเช่นกัน\n\n\nดีเจซาการะ เบื้องหน้าคือดีเจที่คอยรายงานการเต้นแข่งภายในเมืองซาวาเมะ แต่เบื้องหลังนั้นเป็นปริศนามากมาย ทั้งการปรากฎตัวในอิ๊กดราซิล และการช่วยเหลือโคตะในหลายๆครั้งทั้งช่วยออกมาจากที่คุมขังของอิ๊กดราซิลและมอบล็อคซีดแห่งผลไม้ทองคำให้กับโคตะ ซึ่งทั้งหมดนั้นเพื่อทดสอบโคตะในการเป็นผู้ท้าชิงผลไม้ทองคำในตอนท้าย\n\nแก้ไขข้อความเมื่อ 17 พฤศจิกายน 2558 เวลา 21:53 น."}
