{"movie_name": "นักเลงโรงหนัง", "text": "-- The Gift -- 8/10 คะแนน หนัง Triller ที่บทน่าติดตาม น่าดูชม ละสายตาไปจากจอไม่ได้เลยทีเดียวเชียว\n\n...หากจะเปรียบหนังเรื่อง Gone Girl เป็นหัวหน้าแก๊งค์ The gift ก็น่าจะเป็นมือขวาที่เป็นรองแค่หัวหน้าแก็งค์แค่นั้นเอง\n\n\nเรื่องย่อ The Gift .. หนังเล่าถึง ไซมอน ( เจสัน เบทแมน ) สามีของ รอบบิ้น ( รีเบคก้า ฮอลล์ ) ทั้งคู่ได้ย้ายกลับมาอยู่เมืองที่พระเอกเคยเติบโตมาสมัยเด็ก ไซมอนจึงได้มาเจอเพื่อนเก่าสมัยขนเพชรเพิ่งเริ่มขึ้นที่ไม่ได้เจอกันมามากกว่า 20 ปี นามว่า กอร์โด ( โจเอล เอ็ดเกอตัน ) เพื่อนคนนี้มาพร้อมกับของขวัญ และ ความลับสุดแสนจะดาร์ค ฮาร์ดคอ ความบรรลัยจึงบังเกิด\n\n... ต้องบอกเลยว่าถ้าชีวิตนี้ไม่เคยดูหนังเรื่อง Gone Girl มาก่อน จะยอมยกให้เรื่องนี้เป็นหนัง Triller ในดวงใจเลย แต่พอได้ดุ Gone Girl ก่อนมาดูเรื่องนี้จึงรู้สึกสนุกน้อยกว่าที่ควรจะเป็น เพราะหัวหน้าแก้งค์รายนั้นทำใว้น่าดู น่าชม ขึ้นหิ้งไปแล้ว แต่ถ้าถามว่าระทึก หักมุมเท่า Gone Girl ไหม๊ ก็ไม่ถึงขนาดนั้น แต่หนังก็ทำออกมาได้ดีในระดับนึง ดูสนุก บทเจ๋ง การแสดงกินขาด\n\n...จุดเด่นของหนังเรื่องนี้ก็คือ ตลอดระยะเวลาเกือบ 2 ชม หนังไม่มีช่วงน่าเบื่อเลยซักนิด น่าติดตามตั้งแต่ต้นเรื่อง ยันจบเรื่อง ตลอดระยะเวลาการดูระแวงไปหมดว่าคนนั้นจะเป็นแบบนี้ มันต้องเป็นแบบนี้แน่ๆเลย ระแวงแม้กระทั่ง หมาของนางเอก 555555555555 จุดหักมุมของหนังไม่ถึงกับร้องว้าว แต่มันก็กระแทกกระทั้นใจดีนักแล คนที่เคยทำอะไรแบบนี้กับคนอื่นใว้คงจะจุกไม่น้อยเมื่อได้ดูหนังเรื่องนี้ หนังพยายามจะสื่อว่า เวรกรรม มันตามกันทันในชาตินี้แหละ ใครทำอะไรใว้ ก็จะได้สิ้งนั้นกลับคืนไม่ช้าก็เร็ว 55555555\n\n..หาข้อมูลมาหนังเรื่องนี้ใช้ทุนสร้างไปแค่ 5 ล้านเหรียญเอง แต่ทำรายได้ไป 60 กว่าแล้ว แสดงว่าหนังถูกจริตกับฝรั่งมังค่ามาก แต่พอมาดูรายได้ในไทย น๊อยย น้อย แถมไม่พอ โรงฉายน้อยอีก หนังสนุกๆ แบบนี้ เสียดายนะสำหรับคนที่อยากดูแล้วไมไ่ด้ดู\n\n..... สรุป The Gift เป็นหนังที่สนุกอีกเรื่องของหนังเข้าใหม่ สัปดาห์นี้ ใครอยากหาหนังดูฆ่าเวลา รอไปดู แคทนิส เอฟเวอดีน บุกแคปปิตอลในวัน พฤหัสนี้ เรื่องนี้ไม่ผิดหวังแน่นวลล เอาไป 8 คะแนนพอละ หัก 2 คะแนนเพราะว่า มันน่าจะขยี้ให้มันถึงใจกว่านี้ได้อีก\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl ( รีวิวแบบคนธรรมดาไปดูหนัง รีวิวหนังเข้าใหม่ทุกสัปดาห์ค๊าบบ )\n\n\nแก้ไขข้อความเมื่อ 17 พฤศจิกายน 2558 เวลา 10:17 น."}
