{"movie_name": "The Lobster โสด เหงา เป็น ล็อบสเตอร์", "text": "ความสุขของการมีความรักเนี่ยมันอยู่ที่การตีความให้กับมันนะครับ เราจะเห็นได้จากหนังหลายๆ เรื่องที่เอาความรักมาตีความใหม่ในรูปแบบแปลกแตกต่างกันไป หนังที่เอาความหมายของคำว่ารักมาตีความในรูปแบบใหม่ที่ผมดูล่าสุดคือเรื่อง Comet ที่ Justin Long เล่น เรื่องนั้นดูแล้วพอทำความเข้าใจมันได้ ก็จะรู้ว่ามันเป็นหนังที่ซึ้งเลยทีเดียว มาสัปดาห์นี้กำลังจะมีหนังอีกเรื่องที่เอาความรักมาตีความใหม่เข้าฉาย คือ The Lobster ซึ่งผมได้บัตรรอบสื่อจาก Sahamongkolfilm International มาครับ\n\n\nเรื่องราวนำเสนอเกี่ยวกับในอนาคต คนโสดถูกบังคับให้อยู่ใน 'The Hotel' จากนั้นพวกเขาต้องเลือกว่า ในชีวิตที่อยู่อย่างไร้รักจะเลือกเป็นสัตว์ชนิดใด? พวกเขามีเวลาหาคู่แท้ให้ได้ภายใน 45 วัน หากไม่สำเร็จ พวกเขาจะต้องกลายร่างเป็นสัตว์ที่เลือกไปตลอดกาล\n\n\nเปิดเรื่องมาหนังปูทางค่อนข้างนานและเนือยมากจนง่วงนอน แต่ก็ยังแฝงไปด้วยมุขตลกร้ายที่กัดจิกสังคมในยุคปัจจุบันให้ได้ขำกันอยู่ตลอด พล็อตเรื่องมันคาดเดาไม่ได้ เพราะถือได้ว่าเป็นไอเดียที่แปลกและล้ำพอสมควร ซึ่งไฮไลท์ของหนังไม่ได้เป็นการลุ้นว่าตัวละครจะเลือกเป็นสัตว์อะไรเหมือนที่หนังโปรโมท แต่เป็นการลุ้นว่าแล้วตัวละครจะเลือกทางเดินชีวิตอย่างไรมากกว่า แถมหนังก็ยังไม่ได้บอกถึงข้อดีและข้อเสียของการมีคู่และการเป็นโสดมากนัก หนังแสดงให้เห็นถึงทั้งสองด้านเพื่อให้เป็นข้อคิดและทางเลือกให้คนดู\n\n\nถ้าตีความกันโดยละเอียดแล้ว ผมว่าหนังเรื่องนี้ยังมีเรื่องราวอีกหลายๆ อย่างแฝงอยู่ในเนื้อหาเพื่อสะกิดใจคนในยุคปัจจุบันให้สะท้อนกับความเป็นจริงของสังคม เช่นเรื่องการแบ่งแยกชนชั้นที่ชัดเจน ในเรื่องเป็นการแบ่งระหว่างชนชั้นของคนมีคู่กับคนโสด หรือการกัดจิกสังคมในยุคปัจจุบันที่ดูเหมือนคนจะมีปฏิสัมพันธ์กันอย่างแน่นแฟ้น แต่เอาเข้าจริงกลับจำชื่อกันยังไม่ได้เลย ซึ่งมันคือความจริงในปัจจุบันที่เกิดขึ้นและถูกนำมาตีแผ่แฝงไว้ในหนัง\n\n\nทั้งๆ ที่หนังเล่าเรื่องราวความรักในรูปแบบใหม่ แต่ทั้งนี้ทั้งนั้นแล้ว สุดท้ายหนังก็ทิ้งปลายเปิดไว้ให้คนดูคิดว่า ตกลงคนที่มีความรักและยอมทำทุกอย่างนั้น ทำเพื่อตัวเองหรือเพื่อคนรักกันแน่ หนังไม่ได้บอกบทสรุปว่าความรักที่หนังสร้างขึ้นมันจบลงยังไง แต่ทิ้งไว้ให้คนดูคิดต่อเองด้วยการตีความต่อจากที่หนังปูไว้ให้ ซึ่งตอนที่ผมเดินออกจากโรง ก็มีเสียงพูดคุยถึงฉากจบและคาดเดากันไปต่างๆ นาๆ แต่ feedback mี่ได้ยินคือ หนังไม่ได้ถูกบ่นเรื่องความยากในการดู หรือความน่าเบื่อของตัวหนังเลย เพราะอย่างที่บอก หนังอาจจะเนิบๆ แต่ก็มีอะไรแฝงลงไปเยอะจนดึงความสนใจให้คนดูไม่เบื่อได้ตลอดจนจบ\n\nพูดคุยเพิ่มเติมได้ครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
