{"movie_name": "The Lobster โสด เหงา เป็น ล็อบสเตอร์", "text": "THE LOBSTER โสด เหงา เป็น ล็อบสเตอร์  I \"นี่มันหนังประจำชาติคนโสดชัดๆ\"\nเรื่องที่ 97/2015\n.\nก่อนไปดู ....\nคาดหวังไว้สูงมาก  แต่อีกใจนึกก็เตรียมใจไว้ว่า นี่มันหนังรางวัลขวัญใจนักวิจารณ์ จูรี่ไพรซ์  เทศกาลหนังเมืองคานส์ปีล่าสุด ต้องดูยากแน่ๆ\n.\nเป็นไงบ้าง ? (ไม่สปอยจุดสำคัญของเรื่อง)\n.\n1.ดูไม่ยากเหว๋ยแก  ชอบสัสๆ รักมาก มันดีงาม มันบันเทิง ทุกอย่างของหนังเรื่องนี้ มันแซ่บ มันกัด มันจิกสังคมปัจจุบัน\n2, หนังสะท้อนความจริงของสังคมปัจจุบัน...หลายครั้งคนโสดเวลาเจอเพื่อนถูกตั้งคำถามว่า มีแฟนรึยัง? เวลาไปเจอญาติๆ ก็ถูกตั้งคำถาม \"ทำไมไม่มีแฟน?  ทำไมปล่อยให้ตัวเองโสดมานานขนาดนี้?ทำไมไม่แต่งงาน? ทำไมๆๆๆๆ\" (จนเราอยากจะตะโกนดังว่า #กูไม่ได้ไปโสดบนหัวใคร เลิก......ได้...แล้ว!  ) คือถามจนเหมือนกันว่าการมีคู่คือตัวชี้วัดความสุขหรือความสำเร็จ ส่วนคนที่โสดคือคนที่แปลก  ตกเป็นขี้ปากของเพื่อนๆ ของญาติๆ ว่าอีนี่ แก่แล้วไม่มีใครเอา มันต้องผิดปกติแน่ๆ โอ๊ยยยย    (นี่อินพูดเลอะ 555)\n\n3. เรื่องนี้แหล่ะ จะช่วยตั้งคำถามให้คนที่ได้ดูกลับมาว่า  \"จริงๆที่เรามีแฟน มีคู่ มีความรักเพราะอะไรกันแน่?  เพื่อต้องการการยอมรับในสังคม เพื่อทำให้ทุกคนเห็นว่าเราสามารถรักคนอื่นได้ หรือจริงๆ \"เราแค่รักตัวเอง\"\n4. หนังมีความเป็นฮิปเสตอร์ แต่ในความฮิปเนี่ย มันกลับแมสและเข้าถึงง่ายกับทุกคน ด้วยประเด็นที่หนังเล่า เราเชื่อว่าทุกคนสัมผัสได้\n5. ในตัวอย่างเราจะเห็นพระเอกเข้าไปอยู่ในโฮเทลคนโสด ที่มีกฏระเบียบว่า คุณต้องทำอย่างนี้  คุณต้องคิดอย่างนั้น  How to ทุกอย่าง ป้อนความเชื่อลงไปว่า...การมีคู่มันส่งผลดีต่อตัวคุณ คนที่เป็นโสดคือคนที่ไม่มีความสุข  คนไหนที่น่าจะมาเป็นคู่เราต้องมีอะไรบางอย่างเหมือนกัน\n6. แถมยังมีกฏห้าม ห้ามช่วยตัวเอง ผู้ชายต้องถูกชะนีพนักงานโฮเทล เอาก้นมาสีจู๋เพื่อกระตุ้นให้รีบหาคู่ไวๆ  (มันใช่เหรอ นี่หารักหรือแค่กระตุ้นให้เสี้ยน)  \n7.  จริงๆ หนังมีอะไรแปลกๆ ให้เราสตั๊นท์ และเงิบเยอะมาก  มุขตลกร้ายแพรวพราว  ที่เราเห็นในตัวอย่างคือเรื่องราวแค่องค์แรกของเรื่องเท่านั้น\n8.  ชอบมาก  โดยเฉพาะตอนจบนี่บับ.... โอ๊ยยย  ชอบอ่ะ ตอนจบนี่สาแก่ใจอีช๊อยมากค่ะ คุณหญิงข๋า  ออกจากโรงมาห็นคู่รักคนไหนสวีทหวานตัวติดตอดกันตลอดเวลา แทบอยากจะจูงให้มาดูเรื่องนี้เลย ดูแล้วจะบับ...... ( โอ๊ยย อิน 55555 )\n9. หนังสะใจดี ควรไปดูเลย โดยเฉพาะคนโสด อีกหน่อยถ้ามีคนจัดอับดับ #หนังในดวงใจคนโสด  เรื่องนี้จะต้องติดโผอันดับต้นๆแทบทุกสำนัก  ส่วนคนที่กำลังสวีทหวานแหว๋วหรือมีคู่ อาจต้องใช้วิจารณญาณอย่างหนักในการชม\n.\nสรุป\nชอบสัสๆ พูดได้อย่างเต็มปากเลยว่า \"#เป็นหนังที่ชอบที่สุดของปีนี้\" เดี๋ยวจะหาโอกาสไปดูอีกหลายๆ รอบ\nคะแนน 10/10\nhttps://www.facebook.com/cwatchthemovies/\n\n"}
