{"movie_name": "hunger game : mocking jay part 2", "text": "1) จริงๆก็ยังเป็นแอ็คชั่นนะ ออกจะทริลเลอร์หน่อยๆด้วยซ้ำ แต่ที่เด่นสุด คงเป็นเรื่องของ ความดราม่าของเรื่องซะมากกว่า ที่เข้มข้นและซ่อนกล ซ่อนซ้อนอารมณ์กันเกินคาด\n\n2) เจนนิเฟอร์ ลอว์เรนซ์ เธอจะเล่นเอาออสการ์ขนาดไหน นี่เธอเล่นดีกว่าตอนสมัย silver lining playbook ซะอีก แค่ใน 1 ฉาก เธอแสดงอารมณ์สลับไปมาซ้ำซ้อนทั้งโกรธกลัวเศร้าซึ้ง แทบจะรวมมิตรได้ภายในซีนเดียว ยิ่งเจอพีต้า เล่นส่งอารมณ์กันเข้าไป ส่วนฉากที่ประกบกับนักแสดงรุ่นเก๋า ก็ใส่อารมณ์กันไม่ยั้งแบบไม่ยอมกัน จนผมคิดว่าถ้าหนังจะส่งเข้าชิงรางวัล น่าจะเข้าชิงสาขาดราม่าไปเลยซะอาจจะตรงสาขากว่าด้วยซ้ำ\n\n3) ฉากแอ็คชั่น เน้นกราฟฟิคสวยๆซะเยอะ บางฉากก็ลุ้นใช้ได้... แต่ที่โอเคสุดๆคงเป็นแอคชั่นทริลเลอร์สไตล์ walking dead ผสมหนังไซไฟ ที่ดูแล้วลุ้นระทึกตามสุดๆ ฉากนี้ถือเป็นฉากเด่นที่สุดในเรื่องแล้วก็ได้\n\n4) ถ้าไม่ดูภาคก่อนๆจะงงไหม ตอบเลยว่า \"งง\" เพราะขนาดผมดูภาคก่อนๆ ก็ยังแอบลืมและงงเป็นระยะๆ... แต่ก็ไม่เท่าไหร่นะ พอจะดูรู้เรื่องจับใจความได้ไม่ยาก เพราะคอนเซปต์เรื่องก็คุ้นเคยพบเห็นและพึ่งผ่านกันมาในเมืองไทยอยู่แล้ว (เอ๊ะ..ยังไง 555)\n\n5) ในแง่ของพล็อตเรื่อง...ก็ดีนะครับ อย่างน้อยถึงเหมือนจะซ้ำซากเดาได้บ้าง แต่ก็รู้สึกแปลกใหม่ไม่จำเจในหลายๆประเด็นเลย สามารถแอบเซอร์ไพรส์คนดูได้นิดนึงในบางฉาก (แม้ลองนึกย้อนไป บางประเด็นก็หายไปดื้อๆเลยก็มีบ้าง อย่างว่า...หนังที่สร้างจากหนังสือ จะให้ใส่ละเอียดไปหมดก็คงไม่ได้อยู่แล้ว)\n\n6) งานสร้าง...การันตีเลยว่า เลิศมาก แม้ภาคนี้แคทนิสจะไม่ได้โชว์ชุดสวยๆอลังการดาวล้านดวงแบบภาคก่อนๆเลย (แม้แต่ฉากเดียวด้วยซ้ำนะ) แต่ในส่วนอื่นๆ คือเนี๊ยบมากกก การสร้างฉากกราฟฟิคก็สุดยอด ดูเนียนสมจริงดีมากๆเลย\n\n7) ไม่ชอบอะไร...[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ แต่บางจุดก็...เอิ่ม (ไว้เดี๋ยวบ่นในเวอร์ชั่นไม่แคร์สปอยล่ะกัน)\n\n8) แซวหนัง...บางคนแซวว่าแคทนิส เธอโกงธนู ยิงเท่าไหร่ก็ไม่หมดซะที ภาคนี้เลยมีฉากเธอประกอบธนู ikea สำเร็จรูปใส่ไว้ให้ดูด้วยซะเลย จะได้รู้ซะบ้าง ว่าธนูเธองอกขึ้นมาได้ไงระหว่างวัน\n\n9) สรรสาระ...สิ่งที่คิดว่าใช่ ที่คิดว่าจริง อาจจะเป็นสิ่งที่เกิดจากการสร้างภาพ ให้เราคิดว่าใช่ ว่าจริงก็ได้ ส่วนความจริงที่เที่ยงแท้...คืออำนาจ ที่ไม่เข้าใครออกใครจริงๆ\n\n10) สรุป...ดูเหอะ แม้ไม่ใช่หนังแอคชั่นตลาดๆ กลับเน้นดราม่าซะเยอะ แต่ก็คุ้มค่าที่จะดูในโรง ฉากสวยๆกราฟฟิคเลิศๆก็เยอะใช้ได้อยู่ และยิ่งจ้องตาเจน ลอว์ หน้าเบ้งๆในจอโรงหนัง แบบว่าอินมากมายเลยจริงๆนะ\n\nปล. สำหรับเวอร์ชั่น movie spoiler แบบว่ามีเรื่องอยากคุยเพียบเลย (อันนี้อาจเป็นข้อดีอีกข้อของหนังเรื่องนี้ก็ได้ ที่เวลาดูจบ...หนังก็ไม่จบหมดสิ้นไปจากใจ จบแล้วก็จบกันไป แต่มีอะไรให้ไอเดียบางอย่างหลังดูหนังจบด้วยนะเออ) เชิญคลิกอ่านที่ลิงค์นี้ได้เลย https://goo.gl/v9KOwt\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 20 พฤศจิกายน 2558 เวลา 00:23 น."}
