{"movie_name": "THE HUNGER GAMES: MOCKINGJAY - PART 2", "text": "ในที่สุด วันนี้ก็มาถึง …บทสรุปแห่งสงครามที่มีที่มาจากการกดขี่ข่มเหงประชาชนจากชนชั้นปกครอง …ชนชั้นปกครองจะชนะ คงความกดขี่ข่มเหงประชาชนต่อไป หรือประชาชนจะสามารถปลดแอกตัวเองได้หรือไม่คงต้องไปติดตามกันเอาเองนะครับ\n\n\nพลอตของเรื่องคงไม่ต้องบอกเน๊าะว่าคือการลุกฮือของประชาชนที่มีนางเอกเป็นไม้ขีดไฟ จุดไฟแห่งความหวังขึ้นในหัวใจของชนทุกหมู่เหล่า ถูกนำมาใส่บทและเล่าออกมาได้แบบถูกใจผมพอสมควรสำหรับประเด็นทางด้านการเมือง และสงคราม ที่ผมรู้สึกขนลุกในหลายๆฉาก โดยเฉพาะฉากที่แคตนิสพูดประโยคเด็ดในตัวอย่างเอาไว้ว่า To night, turn your weapons to the capital, turn your weapons to Snow… นี้ขนลุกหนักมากจริงๆ รู้สึกอินไปกับฉากนั้นๆ ได้ง่ายๆ ไฟแค้น(ที่ไม่มีจริง)ต่อสโนว์นี้มาเต็ม\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nประเด็นทางด้านความรักคงทิ้งไม่ได้หรอกเน๊าะ นี้หนังตลาด …ถ้าไม่มีประเด็นแบบนี้คงไม่ได้ …ประเด็นนี้ก็ถูกสร้างออกมาให้อยู่ในระดับที่ดีครับ ไม่ถึงกับดีเวอร์ และไม่ได้แย่\n\nประเด็นทางครอบครัว นี้ค่อนข้างถูกละเลย …ซึ่งเอาจริงๆ ตัวหนังเล่าเท่านั้นก็สองชั่วโมงกว่าแล้ว ถ้าจะใส่อะไรเข้าไปมากกว่านั้นคงสามชั่วโมงพอดี …ดังนั้นเราให้อภัยได้สำหรับรอยด่างเล็กๆตรงนี้ มองข้ามกันไป …แต่ถึงกระนั้นการขาดตรงนี้ทำให้หนังมันไม่พีคในฉากเศร้าๆ …อันที่จริงอยากเห็นเกมส์ล่าเกมส์แบบเศร้าขยี้ใจ …แต่ไม่มีอะ …พาร์ทนี้ปลุกใจกันอย่างเดียวเลย\n\n\nในพาร์ทนี้รู้สึกเหมือน Jennifer Lawrence จะเป็นตัวดำเนินเรื่องหลักเพียงคนเดียวเลย ทั้งๆที่มี Josh Hutcherson กับ Liam Hemsworth ร่วมอยู่ด้วยแทบทุกฉาก …ดังนั้นพาร์ทนี้เราเห็นพัฒนาการทางด้านการแสดงและการเข้าถึงบทบาทแคตนิสของเจนนิเฟอร์ชัดเจนมาก เพียงแค่นางยืนเฉยๆท่ามกลางฝูงชนเรายังรู้สึกอินไปกับฉากธรรมดาๆ ที่ไม่ธรรมดาแบบนี้\n\nคนนี้ไม่กล่าวถึงไม่ได้เลย ขุ่นป้าจูลีแอน… ขุ่นป้าปรากฎตัวไม่เยอะเท่าไหร่นะ แต่ขุ่นป้าทรงพลังมาก ตลอดทั้งเรื่องเรานึกถึงขุ่นป้าตลอด\n\n\nเชื่อว่าคนที่เข้าไปชมภาพยนตร์เรื่องนี้จะได้อะไรมากกว่าความสนุก …ดูแล้วคิดตามจะได้กำไรนะครับ ^__^\n\n.\n\nเรื่องนี้เอาไป 81 คะแนน\n\n..............................\n\nสามารถอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-the-hunger-games-mockingjay-part-2-%E0%B9%80%E0%B8%81%E0%B8%A1%E0%B8%A5%E0%B9%88%E0%B8%B2%E0%B9%80%E0%B8%81%E0%B8%A1-%E0%B8%A1%E0%B9%87%E0%B8%AD%E0%B8%81%E0%B8%81%E0%B8%B4/\n"}
