{"movie_name": "american ultra", "text": "American Ultra เล่าเรื่องราวของ ไมค์ (รับบทโดย เจสซี่ ไอเซนเบิร์ก) หนุ่มวัยรุ่นติดกัญชาที่อาศัยอยู่กับ ฟิบี้ แฟนสาวสุดสวย (รับบทโดย คริสเตน สจ๊วต) ซึ่งไมค์เองก็ได้วางแผนทำเซอร์ไพส์ขอฟิบี้แต่งงานอยู่รอมร่อ แต่สุดท้ายก็ล้มเหลวเมื่อไมค์พบความจริงที่ว่าตัวเขาไม่ได้เป็นแค่หนุ่มขี้ยาธรรมดาแต่เป็นถึงสุดยอดสายลับที่น้อยคนนักที่จะเป็นแบบเขา ทำให้ทางการต้องไล่ล่าตามตัวไมค์และฟิบี้ การต่อสู้กันของสายลับสุดเพี้ยนเพื่อเอาชีวิตรอดจึงอุบัติขึ้น\n\nบอกตรง ๆ ว่าผมก็ไม่ได้อยากดูเรื่องนี้เลย อยากดู The Lobster เสียมากกว่า แต่ด้วยจำนวนโรง The Lobster นั้นเต็มเลยต้องหาหนังเรื่องอื่นมาดูแทน ซึ่งบังเอิญว่าหนังเรื่องนั้นดันเป็น American Ultra ดิบพอดี ตอนแรกก็สงสัยว่ามันจะโอเคไหม แต่พอดูไปเรื่อย ๆ ก็สรุปว่าพอผ่าน สามารถดูเอาเพลิน ๆ ได้\n\nซึ่งเนื้อหาและการดำเนินเรื่องก็ไม่ได้มีอะไรซับซ้อนเหมือนกับเราเล่นเกมตะลุยด่าน พอจัดการคนนี้เสร็จ ก็เปลี่ยนฉากไปจัดการกับคนนู้น มีศัตรูต่อไปบุกเข้ามา ที่จะแปลกแหวกแนวก็คือฉากแอ็คชั่นที่ไม่ค่อยจะเหมือนใครโดยอาวุธที่ใช้และวิธีการฆ่าที่พิสดารแถมยังมีฉาก Long Take อยู่หนึ่งฉากแต่ก็ไม่ถึงขนาดหวือหวาเวอร์วังเหมือนกับ Kingsman\n\nสำหรับมุขที่ใช้ในเรื่องส่วนมากจะเป็นพวกมุขอึน ๆ เหมือนเราเห็นเพื่อนตอนเมา ๆ พูดเรื่องที่จริงจังแต่เรากลับแอบอมยิ้มพร้อมกับคิดว่าพูดอะไรของมัน จนบางครั้งมุขที่ใช้จะดูเหมือนมุขตลกหน้าตายซะมากกว่า ส่วนมุมกล้องก็ทำออกเอื้อต่อมุขตลกแต่ละมุขได้ดี\n\nด้านนักแสดงขอบอกเลยว่า เจสซี่ ไอเซนเบิร์ก สามารถคีปคาแร็คเตอร์ออกมาได้ดีมากในการเป็นคนที่มึน ๆ ดูลอย ๆ ปล่อยมุขหน้าตาย แถมยังมีจังหวะแร็ปที่พอเราฟังจะต้องนึกถึงผลงานเรื่อง The Social Network ที่เขาเคยเล่นเป็นแน่ และอีกเรื่องที่น่ายินดีก็คือแม่สาว คริสเตน สจ๊วต ของเราครั้งนี้สามารถลบคำสบประมาทที่ใครหลาย ๆ คนเคยบอกว่าเป็นนักแสดงหน้าเดียวได้ไม่มากก็น้อย ซึ่งแต่ละฉากนางทั้งบู๊ เศร้า เซ็กซี่ นางก็เอาอยู่ทั้งสิ้น\n\n+++++++++++++++++++++++++\n\nสรุป C ถึง C+\n\nเป็นหนังตลกที่เน้นปล่อยมุขหน้าตาย มึนตึง ซึ่งคนเส้นลึกอาจไม่ขำ (แต่ภาพรวมตอนผมไปดูในโรงก็มีคนขำเยอะอยู่พอควร) ฉากแอ็คชั่นจะเป็นพวกวิธีฆ่าที่พิสดารเพี้ยน ๆ และจะไปมันเอาตอนหลัง ๆ (โดยเฉพาะฉาก End Credit) แต่ไม่ถึงกับหวือหวา ส่วนเนื้อหาไม่ค่อยมีอะไรแปลกใหม่\n"}
