{"movie_name": "รีวิว Hunger Games: Mockingjay- Part 2", "text": "ให้ 7.5/10 ภาคจบของ Hanger Games ไม่ต้องบอกก็น่าจะรู้ว่าภาคนี้จะเป็นการต่อสู้กับ The Capital และการกำจัด President Snow ซึ่งถ้าหากเทียบกับ Part 1 ถือว่าสนุกขึ้นและแอคชั่นมากขึ้น แต่ถ้าหากเทียบกับทุกภาคแล้ว คงต้องยกให้ภาค 1 สนุกที่สุด > ไล่ลงมาภาค 2 > ภาค 3 part 2(ภาคนี้) > ภาค 3 part 1\n\nแม้จะสนุกขึ้นกว่า Part 1 หากแต่ทุกอย่างของเรื่องทั้งจังหวะและทิศทางของหนังกลับธรรมดา จนแทบจะเป็นหนังแมส (หนังตลาด) แอคชั่นทั่วๆไปที่ให้ความสนุกบันเทิง แต่เมื่อดูเสร็จไปไม่นานก็อาจจะลืมได้ เพราะหนังไปไม่สุดสักทาง เส้นดราม่าและเส้นรักอาจจะไม่ทำให้คนดูรู้สึกคล้อยตามได้อย่างความรู้สึกที่ตัวละครควรจะรู้สึก ใครรักใคร ใครอกหัก ใครตาย เป็นเหมือนความรู้สึกที่ผ่านมาแล้วก็ผ่านไปอย่างรวดเร็ว เหมือนเปลี่ยนช่องทีวี และเนื่องจาก Part 1 แตะประเด็นการเมืองเยอะจนอาจจะเยอะเกินไป เลยทำให้ Part 2 นี้แตะเบามาก จนอาจจะเบาเกินไปกับ Scale ของหนังหรือเปล่าหนิ\n\nCostume ในภาคนี้ไม่สวย ดูทั่วไปจนเกินไป เพราะเน้นหนักไปด้านการทำสงคราม ขนาดที่ชุดสุดท้ายของตัวละครชาย เช่น Gale และทหารคนอื่นๆ คงจะได้แรงบันดาลใจมากจากพรรคคอมมิวนิสต์จีนหรือเกาหลีเหนือ แต่ฉากต่างๆยังคงดูอลังการ มีลูกเล่นที่ดีอยู่ แต่ดันเล่นน้อยและใช้ระยะเวลาสั้นจนเกินไป จึงทำไม่ค่อยรู้สึกลุ้นและตื่นเต้นนัก\n\nทั้งนี้ทั้งนั้น ก็มีฉากหนึ่งที่ทำออกมาได้ดูน่ากลัว เล่นกับความมืดและสิ่งที่เราไม่รู้ว่าอะไรอยู่ภายในเงามืดนั้น ซึ่งส่วนตัวตอนที่ดูยอมรับว่ากลัวกับซีนนี้ (ทั้งๆที่ไม่ได้เป็นคนกลัวความมืด) แต่เมื่อแสงสว่างส่องถึงและพบว่ามันคือตัวอะไรเท่านั้น กลับทำให้รู้สึกเฉยๆอีกครั้ง เพราะการออกแบบสัตว์ประหลาดที่ลักษณะทำนองนี้ไม่ได้ใหม่แปลกตาแล้ว แถมยังทำให้นึกถึงหนังเรื่องอื่นๆอย่าง alien : ressurection ( 1997) ที่ต้องหนีสัตว์กลายพันธุ์ขึ้นบันไดท่อระบายน้ำ\n\nสรุปแล้วใครที่ดูและติดตาม Hunger Games มาโดยตลอดก็ไม่ควรพลาดอยู่ดี เพราะนี่คือภาคจบเลยนะ!\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
