{"movie_name": "นักเลงโรงหนัง", "text": "-- The Hunger Games Mockingjay Part2 -- 7/10 คะแนน เฮ้ออออออออ !! ในที่สุดก็หมดเวรหมดกรรมกันสักทีนะ แคทนิส\n\n--- ไม่มีสปอยล์ ---\n\n... ใครเคยหวังอะไรใว้มากๆแล้วไม่เป็นดั่งที่ตั้งใจใว้ไหม๊ ก่อนดู พยายามไม่อ่านรีวิว ไม่อ่านคำวิจารณ์ ไม่สนกระแสใดๆทั้งสิ้น จิตใจจดจ่อไปที่ แคปปิตอล เท่านั้น จากตัวอย่าง โหยยย โคตรจะทรงพลังเลย Turn Your weapons To snowwwwwwwwww !! หนังภาคปิดแบบนี้มันจะต้องออกมาสนุกแน่นวลเอ๋ยยย แต่พอได้ดูเท่านั้นแหละ .... เสมือนท้องฟ้าวิปริตแปรปรวนทันใด ทำไมถึงทำกับชั้นด้ายยยยย บ่องตรงนะ ชั่วโมงแรกของหนัง หาวทุกๆ 10 นาทีเลย โคตรจะน่าเบื่อ ..\n\n\n.. ผมว่าหนังมันพลาดตั้งแต่ทำ Mockingjay เป็นแบบ 2part ละ ถ้าคนที่ได้ดู part นี้จะรู้สึกได้เลยว่า มิงจะแบ่งเป็น 2ตอนทำพระแสงปืนต้นยิงข้ามแม่น้ำสโตงทำไมครับ การตลาดชัดๆ พาร์ทแรกว่าน่าเบื่อแล้ว พาร์ทนี้แทบไม่ต่างกันเลย ฉากแอคชั่น ฉากระเบิดตึกเผาบ้าน มันยัดลงในตัวอย่างหมดแล้ว ไฮไลท์ของงาน ฉากประหารสโนว ก็ทำออกมาได้ธรรมดามากกกกก ไม่ได้รู้สึกมีอารมณ์ร่วมไปกับหนังเท่าไหร่เลย ... ถ้าเทียบกับ The hobbit ที่แบ่งเป็น 2part แล้วนี่คนละเรื่องเลยนะ hobbit ภาคแรกมีเนือยๆน่าเบื่อ ดรามา บ้างนิดหน่อย แล้วมีความหวังว่ามันจะมาจัดเต็ม part2 แล้วก็ไม่ผิดหวัง มันจัดเต็มตั้งแต่ต้นเรื่องยันจบ แทบไม่มีเวลาหายใจเลย หนังแบ่ง 2part มันต้องแบบนี้สิ แต่ mockingjay นี่อัลไลลลล เซงมาก ก็เข้าใจว่าหนังต้องการทำตามหนังสือแบบเป๊ะๆ แต่ถ้ารวบเป็นตอนเดียวกันเลย หนังน่าจะปิดได้เพอเฟคกว่านี้ ....\n\n\n..ส่วนเรื่องเนื้อหา ยอมรับว่า เนื้อหาแน่น ดรามาเข้มข้น แต่แกนหลักจริงๆ มันแทบไม่มีอะไรเลย แคทนิส บุก แคปปิตอล แค่นี้แหละ เนื้อหาภาคนี้ 55555 ใครหวังจะไปดูงานแอคชั่นสนุกๆ ทำใจหน่อยนะ ฉากใหญ่ๆมีแค่2-3 ฉากเอง แต่ก็ทำออกมาได้ลุ้น ตื่นเต้นใช้ได้ โดยเฉพาะฉากใต้ดิน น่าจะเป็นช่วงที่สนุกและตื่นเต้นที่สุดในหนังละ .. ส่วนเรื่องใครอยู่ ใครตาย คนที่ไม่เคยอ่านหนังสือ ก็ไปลุ้นกันเอาเองนะครับ สาวๆเตรียมผ้าเช็ดหน้าไปหน่อยก็ดีนะครับ 5555....\n\n\n.. ถ้าจะถามสิ่งที่ดีงามของหนังคืออะไร ขอยกให้เป็นการแสดงของ เจน ลอว ละกัน ยอมรับเลยว่าคนนี้มาตรฐานสูงมากๆ สีหน้า อารมณ์ ถึงจริงๆ ฉากร้องไห้ น้ำลายยืด จัดเต็มมาก ไม่มีห่วงลุคกันเลยทีเดียวเชียว ส่วนเรื่องความสวยความงามไม่ขอพูดถึง เดี๋ยวจะยาว 55555 นางมีเสน่ห์จริงๆ ไม่ถึงกับสวยมาก แต่โคตรจะมีเสน่ห์เลย ..\n\n\nสรุป.. Mockingjay part2 เป็นหนังภาคจบที่ไม่ค่อยประทับใจเท่าไหร่ หนังออกเนือยๆ แต่คนที่ดูมาแล้วตั้ง 3 ภาค ถ้าภาคนี้พลาดไปมันก็ดูกะไรอยู่ ไหนๆก็ดูมาตั้ง 3 ภาคแล้ว มาดูอีกภาคจะเป็นไรไป จะได้หมดเวรหมดกรรมกันสักที แต่ถ้าคนไม่เคยดูมาก่อนเลย แล้วตั้งใจไปดูตามกระแสของหนัง แนะนำว่าหาเรื่องอื่นดูเถอะครับ ขนาดคนดูมาตั้งแต่ภาคแรกยังบอกไม่ค่อยสนุก คนไม่เคยดูภาคก่อนๆมานี่ไปเฝ้าพระอินทร์แน่นอน\nปล.แอบเสียใจตั้งแต่ทำเพจหนังมายังไม่เคยวิจารณ์เรื่องไหนว่าห่วยเท่าเรื่องนี้มาก่อนเลย เสียใจที่เรื่องแรกความห่วย ดันเป็น Mockingjay ของ เจน ลอว สุดที่รักกก เฮ้ออออ ทำไงได้ก็หนังมันเป็นแบบนั้นจริงๆ\n\nhttps://www.facebook.com/TheaterGangster/\n\n\n"}
