{"movie_name": "THE HUNGER GAMES: MOCKINGJAY PART 2", "text": "THE HUNGER GAMES: MOCKINGJAY PART 2\n(Francis Lawrence, 2015)\n\n\nเอิ่มมม...ไม่รู้จะว่าไงดี! เอาเปนว่าหลังจากที่รอแล้วรอเล่าเฝ้าแต่รอกันมาหลายปี ในที่สุดการต่อสู้ของ แคทนิส ใน 'เกมล่าชีวิต' ก็มาถึงบทสรุปสุดท้าย อันเปนการปิดฉากลงได้อย่างสมบูรณ์เสียทีเนาะ!\n\nพูดกันตามตรงคือ มีแอบผิดหวังอยู่หน่อยๆนะ คือทั้งที่ก็เคยอ่านนิยายมาแล้วแหละ แต่ถึงงั้นก็อดไม่ได้ที่จะนึกว่า จะได้เห็นแคทนิสนำกองทัพทหารบุกตะลุยเข้าไปในทำเนียบประธานาธิบดี แล้วลากตัวจอมทรราช สโนว์ มาจ่อยิงทิ้งเหมือนหมูหมาให้สิ้นซาก ให้มันได้ตายตกไปตามกรรมเวรที่มันได้ก่อไว้กับประชาชนผู้บริสุทธิ์จำนวนมาก แต่กลายเปนว่า เรากลับได้เห็นแคทนิสเดินไปแค่หน้าประตูทำเนียบเท่านั้น ยังไม่ทันจะได้ทำอะไรก็โดนระเบิดถล่มเข้าใส่ เห็นคนตายเบือ จากนั้นภาพก็ตัดฉับไปให้เห็นเธอนอนให้แม่ทำแผลอยู่ในห้องพยาบาลซะงั้นเอง... เลยรู้สึกเฟลซะไม่มี!\n\nต่อจากนั้นก็น่าจะเปนไปตามที่ปรากฏในนิยายนั่นละมัง (จำไม่ค่อยได้ละ เพราะอ่านตั้งแต่ตอนดูหนังภาคแรกโน่น) คือ อัลม่า คอยน์] เถลิงอำนาจขึ้นเปนผู้ปกครองพาเน็มต่อจากสโนว์ แต่แค่ไม่เท่าไหร่ ก็เริ่มออกลายให้ทุกคนเกิดความตระหนักรับรู้กันว่า ท่าจะ 'หนีเสือปะจระเข้' เสียแน่แท้ ด้วยเหตุนี้ แคทนิสจึงต้องนำความใจเด็ดและหาญกล้าของเธอมาใช้ให้เปนประโยชน์ เพื่อจัดการ 'จระเข้' ตัวร้ายเสียก่อนที่มันจะตั้งหน้าตั้งตาเขมือบทุกสิ่งอย่างที่ขวางหน้าให้สมกับความที่อดอยากปากแห้งมานาน\n\nว่ากันตามจริง หนังพาร์ทนี้ก็ทำออกมาได้ยิ่งใหญ่-อลังฯ-เว่อร์วังไม่แพ้พาร์ทที่แล้ว แต่ยังไงไม่รู้ซิ! กลับรู้สึกว่าไม่ค่อยจะอินไปกับเรื่องราวในพาร์ทนี้เท่าไหร่ พูดอะไรแบบคืออินน้อยกว่าพาร์ทแรกเยอะ (และยิ่งน้อยลงไปอีกเมื่อเทียบกับภาค Catching Fire) อาจเปนเพราะว่าพาร์ทแรกปูเรื่องให้รู้สึกว่าสงครามที่จะเกิดขึ้นนั้น มันต้องเปนอะไรที่ใหญ่โต-มหรทึก-ครึกโครมแน่ๆ แต่เอาเข้าจริง เรากลับแทบจะไม่ได้เห็นฉากสงครามรบพุ่งในหนังเลย เห็นแต่แคทนิสกับหน่วยทหารกลุ่มเล็กๆ ออกไปเผชิญหน้ากับ 'พ็อด' หรือกับดักมรณะที่ติดตั้งอยู่ตามซอกมุมเร้นลับตามตึกต่างๆทั่วไปในแคปปิตอล จนต้องเปลี่ยนเส้นทางไปยังใต้ดิน ซึ่งก็ต้องไปเจอกับ 'มัต' หรืออสูรร้ายกลายพันธุ์ที่ดุร้าย กลายเปนเหตุให้ต้องสูญเสียสมาชิกคนสำคัญในทีมไปอย่างน่าเสียดายแลใจหายใจคว่ำ\n\nนั่งๆดูไป เลยอดไม่ได้ที่จะรู้สึกเหมือนว่าพาร์ทนี้ แคทนิสได้พาคนดูกลับเข้าสู่สนามประลองใน 'เกมล่าชีวิต' อีกครั้ง แม้ว่าหลายฉากแอ็คชั่นจะทำออกมาได้ตื่นเต้นตื่นตา น่าระทึกใจอย่างยิ่งยวด แต่ส่วนตัวกลับมองว่า การต่อสู้ของแคทนิสนั้นมาไกลเกินกว่าแต่การต่อสู้กับค่ายกลและอสุรกายในสนามประลองดังที่เคยเปนมาในสองภาคแรก ทว่าเปนการต่อสู้ในสงครามประชาชนเพื่อปลดแอกตนจากการถูกกดขี่จากอำนาจทรราชครองเมือง ทำให้อดคาดหวังก่อนเข้าไปดูหนังไม่ได้ว่า แคทนิสน่าจะพาคนดูไปสัมผัสกับการต่อสู้ที่ยิ่งใหญ่และดูมีความสำคัญกว่านี้ หรืออย่างน้อยที่สุด หนังก็น่าจะให้แคทนิสมีบทบาทในสมรภูมิการทำสงคราม มากกว่าการเปนแค่หุ่นเชิดของฝ่ายกบฏซึ่งจัดเตรียมทุกอย่างไว้พร้อมสรรพแล้ว\n\nแต่ก็นั่นแหละ พูดอย่างให้ความเปนธรรม เราๆก็จะเห็นได้ว่าแคทนิสเองก็ได้พยายามเต็มที่ ในอันที่จะไม่ยอมให้ตัวเองอยู่นิ่งเฉย เห็นได้จากการที่เธอลักลอบหลบหนีออกจากเขต 13 มายังสนามรบ ด้วยความมุ่งมั่นตั้งใจที่จะไปสังหารสโนว์ด้วยมือของเธอเอง แต่คงเพราะสงครามนี้มันอาจจะ 'ใหญ่' เกินไปสำหรับเด็กสาวตัวเล็กๆอย่างเธอก็เปนได้ ทำให้สุดท้าย แคทนิสก็หนีไม่พ้นที่จะกลายเปนหมากตัวหนึ่งบนเกมแห่งการช่วงชิงอำนาจอยู่ดี\n\nไปๆมาๆ สงครามที่ยิ่งใหญ่สุดๆของแคทนิสในพาร์ทนี้ เห็นทีจะหนีไม่พ้นสงครามความรักระหว่างเธอกับ พีต้า ผู้ถูกสโนว์จับตัวไปล้างสมอง ป้อนข้อมูลเท็จอันก่อให้เกิดความเกลียดชังแคทนิสขึ้นในใจ จนถึงขั้นต้องการฆ่าให้ตายในทันทีที่เจอหน้า กลายเปนบททดสองทางจิตใจอันหนักหน่วงของแคทนิสไปโดยปริยาย เพราะเธอต้องใช้ความอดทนอดกลั้นอย่างสูง กว่าจะทำให้พีต้าหวนกลับมาเชื่อใจเธออีกครั้ง และเปนการช่วยฟื้นฟูความทรงจำของเขาให้กลับคืนมาดังเดิม\n\nสรุปว่าส่วนตัวดูพาร์ทนี้แล้ว 'ไม่ปลื้ม' อดคิดไม่ได้ว่าถ้าเอาทั้งสองพาร์ทมาตัดรวมกันเปนพาร์ทเดียว เราอาจจะรู้สึก 'ฟิน' มากกว่านี้ก็ได้นะ เพราะเท่าที่รู้สึกตอนดูพาร์ทนี้คือ หนังออกจะยืดยาวเยิ่นเย้อไปนิด โดยเฉพาะในส่วนฉาก 'แฟนเซอร์วิส' ของแคทนิสกับพีต้านั้น เปนอะไรที่น่าเบื่อมากๆ ดูมาตั้งแต่ภาคแรกก็ไม่รู้สึกเลยสักนิดถึงความโรแมนติกระหว่างสองคนนี้ เพราะใจจริงคืออยากให้แคทนิสลงเอยกับ เกล มากกว่า 555+... :'-P\n\nอ่านรีวิวอื่นๆได้ที่เพจ --> https://www.facebook.com/Nongmodkit-1455715884652777\n"}
