{"movie_name": "Love Actually (2003)", "text": "หลังจากได้รับชมหนึ่งในหนังรักในดวงใจอย่าง Love Actually แล้ว ไม่แปลกใจเลยว่าทำไมหนังเรื่องนี้มันถึงได้อยู่ในใจของผู้เขียนมาตลอด ทั้งเนื้อหา และประเด็นความสวยงามของความรักที่หนังนำเสนอออกมา เลยแบ่งแยกประเด็นออกมาได้หลายๆอย่าง ซึ่งบางทีก็เป็นได้ทั้งข้อคิด และสิ่งดีๆที่สามารถนำเอาไปใช้ในชีวิตคู่ได้หลากหลายดี จึงอยากมานำเสนอกันบ้าง\n\n\nเพราะทุกอย่างถูกขับเคลื่อนด้วย 'ความรัก' เพราะ 'ความรัก' อยู่รอบๆตัวเรา\n\n\n-ความรักที่มี่ต่อลูกๆสามารถทำให้พ่อกับแม่ที่ผิดใจกันสามารถอยู่ด้วยกันต่อได้-\n\n\nนี่อาจจะเป็นประเด็นที่ชอบมากที่สุดในหนัง กับสิ่งที่อาจจะเป็นปัญหาใหญ่ของสังคมเลยก็ได้ กับการที่ครอบครัวหนึ่งที่รักกันมานานมาก อยู่ด้วยกันมาหลายปี มีลูกๆที่น่ารัก 2 คน เหตุใดจึงยังมีเหตุผลให้ทะเลาะกัน ?? สามีที่ทำงานอยู่ในออฟฟิสย่อมเจอกับคนมากหน้าหลายตา และการได้มีเลขาหน้าห้องสวยๆซักคน ที่คอยมาให้ท่าตลอด ย่อมเป็นธรรมดาที่จะต้องเกิดเรื่องราวขึ้น เมื่อฝ่ายใดฝ่ายหนึ่งอยากได้มากกว่าสิ่งที่เป็นอยู่ นั่นก็คือ การครอบครอง แน่นอนว่าเมื่อความจริงเปิดเผย คนที่ทรมานที่สุดก็คือทั้ง 2 คน แต่สิ่งที่ทั้ง 2 อยู่ด้วยกันจนจบเรื่องเหตุผลมีอยู่อย่างเดียวคือความรักที่มีต่อลูกๆ ซึ่งเราอาจไม่รู้ว่าตัวสามีนั้นเผลอทั้งกายหรือเผลอใจไปด้วย แต่หนังก็ฉลาดพอที่จะไม่เฉลยแต่ให้คนดูไปคิดต่อเอง ส่วนนี้ขอชม Emma Thompson ที่เล่นบทคุณแม่คนนี้ได้อย่างแข็งแกร่งและน่าสงสารไปในเวลาเดียวกันได้อย่างไม่มีที่ติ\n\n\n-ความรักสามารถเปลี่ยนหนุ่มขี้อายให้มากล้าคุยกับสาวได้-\n\n\nนี่อาจไม่ใช่ผลงานแจ้งเกิดของ Martin Freeman กับบทสมทบเล็กๆในหนังเรื่องนี้ แต่เรายังได้เห็นแง่มุมที่สวยงามของสตั๊นท์แมนคนนี้ ทั้งจิตใจดีและมีความเกรงอกเกรงใจ ซึ่งลักษณะนี้มักจะพบได้ในหนุ่มที่แสนดีที่ไม่มีใครเอา (อาชีพสตั๊นท์อาจเปรียบเปรยได้กับบทที่ไม่มีคนสนใจ) การได้มารู้จักกับ Judy ในการถ่ายทำหนังโป๊ด้วยกันในฐานะสแตนด์อินด้วยกัน ทำให้เจ้าตัวมีความกล้าเวลาคุยกับผู้หญิงมากขึ้น มีการใช้ลูกเล่น ลูกล่อลูกชน รวมไปถึงการให้ความเกรงใจกับหญิงสาวเป็นหนึ่งในสิ่งที่ผู้หญิงชอบในตัวผู้ชาย การที่ทั้ง 2 คนลงเอยกันด้วยดีอาจเป็นหนึ่งในกำลังใจให้เหล่าชายที่จิตใจดีแต่ไม่กล้าคุยกับสาวให้ลุกขึ้นมาทำอะไรบ้าง เพราะขนาดดาราหนังโป๊ยังมีความรักได้ ทำไมคนธรรมดาจะมีบ้างไม่ได้ ???\n\n\n-รักในที่ทำงาน คือรักที่อันตรายที่สุด-\n\n\nตัวอย่างของการรักกันในที่ทำงานอาจมีให้เห็นหลายอย่าง ในหนัง Love Actually ก็เช่นกัน Carl กับ Sarah นั้นแอบรักกันมานานแล้ว (ในหนังไม่บอกว่าของ Carl นานเท่าไหร่ แต่ Sarah นั้นเกือบสองปีแล้ว) ซึ่งสิ่งที่น่ากลัวที่สุดของการรักกันในที่ทำงานก็คือ หากผลลัพธ์มันไม่สวยงามตามที่หวังไว้เราควรทำตัวเช่นไรกับการต้องเจอหน้ากันอีก ?? (เพลงยิ่งใกล้ยิ่งเจ็บของอินคาลอยมาในหัวเลย) การที่ทั้ง 2 เกือบได้สมสู่กันในงานเลี้ยงคริสต์มาสของบริษัท แต่ผลลัพธ์กลับไม่เป็นตามที่คาดฝันไว้ นั่นทำให้การมาเจอกันอีกครั้งของทั้งสองคนในที่ทำงานเป็นอะไรที่เจ็บปวดทรมานหัวใจมากๆ กับการที่ Carl มาบอก Goodnight ทุกคืนจากความชื่นชมกลายเป็นความขมขื่นไปโดยปริยาย\n\n\n-เพราะความรักกับSEXเป็นของคู่กัน-\n\n\nนี่อาจเป็นประเด็นที่ฮาที่สุดในหนัง ไม่รู้ว่าผู้กำกับ Richard Curtis หมันไส้อะไรกับอเมริกาหรือเปล่า ถึงได้มอบบทบาทให้กับชาวอเมริกันในแง่ร้ายๆถึง 2 เรื่องทั้งประธานาธิบดีหัวงู และผ่านชีวิตของ Colin เด็กหนุ่มอังกฤษที่หน้าตาธรรมดา บ้านๆเอามากๆ Colin นั้นในหนังจะให้เห็นว่าพยายามจีบ พยายามคุยกับสาวหลายๆคนมาก แต่สิ่งที่สังเกตุได้คือผู้หญิงทุกคนนั้นเมินเขาหมด ตัวเขาจึงตัดสินใจขายห้องพักและซื้อตั๋วไปอเมริกาเพราะหวังว่าสาวอเมริกาจะไม่หยิ่งแบบสาวอังกฤษซึ่งก็กลายเป็นอย่างนั้นจริงๆ ทั้งได้คุยและมีอะไรกันและได้พากลับมาอังกฤษ ซึ่งหนังไม่บอกว่ามีความรักมั้ย แต่ยังพอมองอะไรดีๆได้บ้างวาบางครั้งความรักก็เกิดจากการมี Sex ได้เสมอ\n\n\n-คนที่อยู่กับเราเวลาลำบากคือคนที่เราควรให้ค่ามากที่สุด-\n\n\nอาจไม่ใช่สิ่งที่แสดงออกอย่างชัดเจนว่า เกย์ หรือ มิตรภาพระหว่างลูกผู้ชาย แต่เรายังเห็นความสวยงามระหว่างความสัมพันธ์ระหว่าง Bill นักร้องเฒ่าตกอับคนหนึ่งที่พยายามจะกลับมาดังอีกครั้ง ในหนังจะทำให้เห็นว่า Bill นั้นเป็นคนค่อนข้างตลกโปกฮา และไม่ค่อยรู้จักกาลเทศะมากเท่าไรนัก ซึ่งคนที่ต้องคอยประกบและดูแลมาตลอดก็คือผู้จัดการอ้วนๆชื่อ Joe (ในหนังจะเล่าว่าดูแลมาตั้งแต่ดังจนถึงตกอับและกลับมาดังอีกรอบ) ซึ่งสิ่งดีๆที่เกิดขึ้นในตอนท้ายคือ Bill กลับมาฉลองคริสต์มาสกับ Joe ทั้งๆที่มีสายเรียกเข้าเกือบหลายร้อยสายรอให้ไปฉลองด้วยกัน แต่ Bill ก็ตระหนักได้ว่าในช่วงเวลาพิเศษ เราควรจะใช้เวลาอยู่กับคนพิเศษที่เรารักมากที่สุด (คำพูดในหนังชวนจิ้นมาก แต่ไม่ลงเจาะจง)\n\n\n-แอบรักแฟนคนอื่น สุดท้ายก็ได้แค่ แอบบอกรัก-\n\n\nหนึ่งในประเด็นที่เจ็บจี๊ดที่สุดของหนัง กับประเด็นที่เกิดขึ้นได้กับทุกเพศทุกวัยทุกชนชั้นนั่นคือ การแอบรักแฟนของเพื่อนตนเองหรือพูดง่ายๆก็คือการแอบรักแฟนคนอื่น เพียงแต่ในหนังเลือกที่จะเล่าให้เห็นในมุมมองที่ไม่น่าเกลียด โดยให้เห็นเป็นมุมของฝ่ายชายอย่าง Mark เป็นเพื่อนรักกับ Peter และเมื่อ Peter แต่งงานกับแฟนสาว Juliet โดยมี Mark เป็นตากล้องให้ ทุกอย่างแลดูเหมือนจะแฮปปี้ จนเมื่อ Juliet ทะลึ่งไปเปิดวีดีโอที่ Mark ถ่ายวันแต่งงานไว้ จากแอบรักจึงกลายเป็นมีคนรู้ และคนที่รู้ดันเป็นเจ้าตัว แม้ Mark จะทรมานใจแต่หนังกลับให้เห็นตอนจบที่สวยงามและหนึ่งในฉากบอกรักที่สวยงามและคลาสสิกกับการเปิดป้ายเผยความในใจไปเรื่อยๆ และปิดท้ายด้วยคำพูดของ Mark สั้นๆแต่ได้ใจความว่า Enough now ! ปิดสถานะคนแอบรักไปอย่างเจ็บปวดแต่สวยงาม 'To me , you are perfect'\n\n-ความรักย่อมเปลี่ยนแปลงคนเศร้าเป็นคนมีกำลังใจได้-\n\n\nเมื่อชายคนหนึ่งสูญเสียภรรยาไปอย่างไม่มีวันกลับ สิ่งที่น่าสงสารนอกจากจิตใจของตนเองแล้ว นั่นก็คือลูกชาย Sam ที่ติดแม่มากๆ หลังการเสียของแม่ Sam นั้นเอาแต่เก็บตัวอยู่ในห้องและไม่พูดคุยกับใคร หลังจาก Daniel ที่กลุ้มใจมาตลอดได้พูดคุยอย่างเปิดอกแล้ว จึงพบว่า Sam นั้นกำลังกลุ้มใจเนื่องจากมีความรัก และปัญหาคือจะทำอย่างไรให้สาวน้อยที่เป็นดั่งไอด้อลในโรงเรียนหันมามองเด็กธรรมดาอย่างเขาได้ จึงเป็นที่มาของสารพัดแผน และรวมไปถึงฉากสนามบินที่เรียกว่าเป็นการวิ่งสู่รักแท้อย่างแท้จริง สิ่งๆที่เห็นในส่วนของ 2 คนนี้คือการเปิดใจและรับฟังปัญหากันและกันทำให้เด็กคนหนึ่งสามารถก้าวข้ามพ้นช่วงเวลาที่สูญเสียคุณแม่ไปได้ ยังไม่รวมถึงความรักที่มีต่อสาวน้อยที่ตนรัก ทำให้จากเด็กเล่นดนตรีไม่เป็น ไปไกลถึงขั้นมือกลองงานโรงเรียนได้ ชอบ Liam Neeson เป็นทุนเดิมอยู่แล้ว มาเรื่องนี้คือทึ่งในความกลมกลืนและเข้าขากับเด็กน้อยได้อย่างไหลลื่น ไม่แปลกใจที่ทุกวันนี้โตมาเป็นเด็กหล่อใน Maze Runner ได้\n\n\n-เพราะความรัก ไม่มีอุปสรรคด้วยคำว่า 'ภาษา'-\n\n\nหนึ่งในพาร์ทที่งดงามที่สุดของหนังเรื่องนี้ คือพาร์ทของนักเขียนนิยายน้ำเน่า Jamie กับแม่บ้านชาวโปรตุเกส Aurelia โดยตัว Jamie นั้นกลับมาโสดอีกครั้งหลังเลิกรากับแฟนเก่า เจ้าตัวจึงซมซานกลับมาที่บ้านเล็กๆของตน และมีเพื่อนบ้านแนะนำแม่บ้านมาทำงานให้ แม้จะมีอุปสรรคด้านภาษาที่สนทนากันไม่ค่อยรู้เรื่องซักเท่าไหร่ ต้องชมคนเขียนบทสนทนาสองคนนี้ว่าทำออกมาได้น่ารัก กุ๊กกิ๊ก และชวนยิ้มได้ตลอด แม้ถึงเวลาที่ต้องจากกันก็ชวนให้เศร้าแทน แต่นั่นกลับเป็นพลังผลักดันให้ Jamie ลงทุนไปเรียนภาษาโปรตุกีสเพื่อหวังว่าจะใช้สื่อสารหากเจอกับ Aurelia อีกครั้ง นำมาซึ่งฉากบอกรักที่สวยงามในประเทศโปรตุเกส (เครดิตทั้งมวลยกให้กับ Colin Firth ที่เล่นได้น่าเชื่อถือ และเปิ่นๆน่ารักมากจนจบเรื่อง)\n\n\n-แม้แต่นายกรัฐมนตรีก็มีความรักน่ารักๆได้-\n\n\nนี่อาจไม่ใช่พาร์ทที่ดีที่สุด หรือโรแมนติกที่สุด แต่นี่คือพาร์ทที่น่ารักที่สุดในหนังอย่างไม่ต้องสงสัย เนื่องด้วยหน้าที่การงานของการเป็นนายกรัฐมนตรี ทำให้บางครั้งเราจะทำสิ่งต่างๆลงไปโดยนึกถึงหน้าตาในงาน มากกว่าความรู้สึกของตัวเอง (ในหนังจะให้เห็นตลอดว่านายก David นั้นด่าตัวเองไปหลายรอบมาก) แม้ทางน้องสาวที่เจอกันในตอนท้ายจะบอกว่าเจ้าตัวนั้นเป็นคนไม่ค่อยกล้าคุยกับหญิงที่ตนเองชอบ แต่เมื่อใกล้ถึงคริสต์มาส David ก็ได้ตัดสินใจทำในสิ่งที่นายกคนไหนคงไม่กล้าทำนั่นก็คือการเคาะประตูทุกบ้านแถวสลัมเพื่อตามหาตัว Natalie เพื่อขอโทษหรืออธิบายอะไรก็แล้วแต่ ก็ถือเป็นสิ่งที่น่าชมเชยและน่ารักที่ได้เห็นผู้ชายคนหนึ่งตามหาคนที่รักแม้จะต้องทนกับการเคาะประตูบ้านทุกบ้านก็ตาม ก่อนที่พาร์ทของ 2 คนนี้จะปิดท้ายอย่างสวยงามโดยขโมยซีนงานคริสต์มาสโรงเรียนและคำพูดของ Hugh Grant 'ยิ้ม โค้ง และโบกมือ'\n\nแก้ไขข้อความเมื่อ 26 พฤศจิกายน 2558 เวลา 09:12 น."}
