{"movie_name": "หนังสือนวนิยาย \"รุ่นพี่\"", "text": "สวัสดีค่ะ\n\n\n\nรีวิวฉบับนี้จะเป็นรีวิวของหนังสือนวนิยายสืบสวน – สยองขวัญ ที่ตอนนี้เป็นกระแสใน Social สุดๆ แถมยังติด Best Seller หนังสือขายดีที่สุดในหมวดวรรณกรรมของร้านหนังสือ B2S และในชาร์ตของตลาด E-Book ด้วยล่ะค่ะ ความพิเศษของนวนิยายเรื่องนี้ก็อยู่ตรงที่เป็นนวนิยายที่นำเอาบทภาพยนตร์มาเพิ่มรายละเอียดเพื่อให้เรารู้สึกเต็มอิ่มและได้อีกอรรถรสในการชมภาพยนตร์เรื่องนั้น (จริงๆแล้ว ภาพยนตร์เรื่องนี้กำลังจะเข้าฉายในวันที่ 3 ธันวาคม แต่มีในรูปแบบหนังสือและ E-Book มาให้ได้อ่านก่อน) รวมถึงผู้แต่งนวนิยายเรื่องนี้ก็ไม่ใช่ใครอื่นไกล ก็เป็นคนๆเดียวกับที่กำกับภาพยนตร์ต้นเรื่องนี้ด้วยเช่นกัน (เอาเป็นว่าผู้กำกับกับผู้แต่งนวนิยายเรื่องนี้ก็คือคนๆเดียวกัน ไม่งงนะคะ *ยิ้มเบาๆ*) … พูดมาขนาดนี้ ไม่สามารถหมายความถึงหนังสือนวนิยายอื่นใดไปได้ นอกจากนวนิยายที่ชื่อ “รุ่นพี่“ โดย วิศิษฏ์ ศาสนเที่ยง นั่นเองค่ะ ^^\n\n\n\nหลังจากผ่านช่วงสอบใหญ่ที่ผ่านมา บีก็ได้มีโอกาสกลับไปเคลียร์รายชื่อหนังสือและภาพยนตร์ในช่วงส่งท้ายปีว่ามีอะไรที่กำลังจะออกมาใหม่หรือจะเข้าฉายมาบ้าง สำหรับหนังสือ “รุ่นพี่” เล่มนี้ บีถือว่าเป็นหนังสือที่มาพร้อมกับโชคชะตาก็ได้ค่ะ เพราะในตอนแรกนั้น บียังไม่ทราบด้วยซ้ำว่ามีหนังสือเล่มนี้ เพียงแต่เคยเห็นชื่อ “รุ่นพี่” แบบผ่านหูผ่านตาจากในรายชื่อหนัง Coming Soon เมื่อราวๆ 2-3 เดือนก่อน อีกทั้งยังเกือบจะไม่ได้อยู่ในรายชื่อหนังในใจที่อยากดูเพียงเพราะเข้าใจว่าเป็นภาพยนตร์ “วัยรุ่น-สยองขวัญ” ที่คิดไปเองว่าอาจจะธรรมดาไป (ณ ตอนนี้รู้สึกผิดมากจริงๆค่ะ *ฮาๆ*) หลังสอบจึงกลับมาติดตามความเคลื่อนไหวก็จึงได้ทราบว่ามีแบบหนังสือนวนิยายและแบบ E-Book ขายด้วย แต่สิ่งที่ทำให้กระตุ้นความอยากได้หนังสือนวนิยายเล่มนี้ก็มาจากภาพยนตร์ตัวอย่างที่ทางค่ายหนัง M39 ได้ปล่อยออกมาสู่สายตานักดูหนังทั้งหลาย ความน่าสนใจที่เดิมทีไม่ได้มีมากกลับพุ่งทะยานถึงขีดสุด (เนื่องจากความน่าสนใจของภาพยนตร์ที่แท้จริงแล้ว มันมีมากกว่าคำว่า “หนังวัยรุ่น” เพราะมีหลากหลายอารมณ์ในเรื่องเดียว และเหตุผลสำคัญอีกข้อคือรุ่นพี่หล่อมาก! *ฮาๆๆ*) ผนวกกับ MV เพลงประกอบภาพยนตร์ “เธอเดินเข้ามา” ที่ร้องโดยสาวน้อยเสียงใสเจ้าของฉายา “ยูทูปเบอร์สาวน้อยสองร้อยล้านวิว” อย่างน้อง “พลอยชมพู – ญานนีน ภารวี ไวเกล” ซึ่งก็เป็นนางเอกของภาพยนตร์เรื่องนี้ด้วยเช่นกัน ด้วยองค์ประกอบทั้งหมดทั้งมวลที่กล่าวมาจึงทำให้เรานั้นอยากจะกระพริบตาตอนนี้แล้วลืมตาอีกที่เป็นวันที่ภาพยนตร์เข้าฉายเลยทีเดียวค่ะ (ทีมบีพร้อมมากและตื่นเต้นมากค่ะ พูดตรงนี้เลย ฮาๆๆ)\n\n\nทำความรู้จัก “รุ่นพี่” ผ่านตัวอักษร\n\nนวนิยาย “รุ่นพี่” เล่มนี้เป็นนวนิยายเล่มแรกในรูปแบบของ Novelization ของผู้กำกับหนังชื่อดัง “วิศิษฏ์ ศาสนเที่ยง” ถ้าเรามองในวงการนักเขียน ชื่อของคุณวิศิษฏ์อาจจะเป็นนักเขียนหน้าใหม่ แต่ถ้าในวงการภาพยนตร์ไทยแล้ว พี่เขาไม่ได้มาเล่นๆนะคะ **รางวัลเพียบนะ** โดยผลงานที่สร้างชื่อของเขา อาทิเช่น ฟ้าทะลายโจร, หมานคร, เป็นชู้กับผี, อินทรีแดง (บีเป็นแฟนคลับพี่เค้าเพราะเรื่องนี้นี่แหละค่ะ ชอบมาก ^^ // จากตรงนี้ไปขออนุญาตเรียกพี่วิศิษฏ์นะคะ^^) จากที่เคยได้อ่านและติดตามในบทสัมภาษณ์ แรกเริ่มเดิมทีนั้น พี่วิศิษฏ์อยากเป็นนักเขียนจึงเริ่มเขียนเรื่องนี้โดยนำเอาบทภาพยนตร์มาใส่รายละเอียดลงไปให้เข้มข้นยิ่งขึ้นและได้อีกอรรถรสในการดูภาพยนตร์เรื่องนี้ เพราะว่าในรูปแบบภาพยนตร์นั้นจะมีข้อจำกัดในเรื่องของ “เวลาฉาย” แต่ในโลกของตัวอักษรนั้น “ไม่มี” ข้อจำกัดนั้นนั่นเอง ^^b\n\n\n\nทีนี้ เรามาเข้าเรื่องหนังสือกันอย่างจริงจังกันดีกว่าค่ะ หนังสือรุ่นพี่นั้นจัดพิมพ์ภายใต้สำนักพิมพ์สถาพรบุ๊คส์ ถูกจัดประเภทให้อยู่ในหมวดวรรณกรรมสืบสวน-สยองขวัญ ราคาตามปกอยู่ที่ 230 บาท มีทั้งหมด 336 หน้า เริ่มต้นการตีพิมพ์ครั้งแรกในเดือนตุลาคม ปี 2558 (ซึ่งช่างพอเหมาะพอเจาะกับช่วงเวลาที่ภาพยนตร์กำลังจะเข้าฉายพอดีเลยค่ะ) มาพร้อมปกใส (ที่ทางร้านหนังสือ B2S ห่อให้ฟรี) และที่คั่นหนังสือลาย “รุ่นพี่” 1 อัน\n\nใครที่อยากอ่านแล้วคิดว่าจะแอบไปเปิดอ่านที่ร้านหนังสือ … ขอบอกเลยค่ะว่าอย่าคิดเลย ผิดหวังแน่นอน เพราะหนังสือเล่มนี้จะถูกห่อด้วยพลาสติกอย่างดี (ก็แหงล่ะค่ะ มีแถมที่คั่นอยู่ข้างในด้วย เดี๋ยวหายไปแล้วยุ่งเลย ^^) แต่ถ้าอยากจะอ่านจริงๆ แนะนำให้เตรียมแอพพลิเคชั่นเกี่ยวกับการสแกน QR code ไปให้พร้อมค่ะ\n\n\n\n\nที่บีบอกให้เตรียมแอพสแกน QR Code ไปด้วยเพราะว่าบนปกหลังของหนังสือรุ่นพี่จะมี Sample หรือทดลองอ่าน โดยใช้วิธีการสแกน QR Code ที่ปกหลัง ถ้าอ่านแล้วถูกจริตก็แค่ปิดสมาร์ทโฟนแล้วหยิบหนังสือไปจ่ายเงินที่แคชเชียร์เท่านั้นเอง … ความดีงามที่นำเอาเทคโนโลยีมาพ่วงกับไอเท็มหนังสือถือว่าปรับรูปแบบการทำหนังสือให้เข้ากับยุคสมัยได้ดีทีเดียวค่ะ\n\n\n\nมื่อเปิดเข้ามาดูด้านในของหนังสือรุ่นพี่ เราจะเจอกับ “โปสเตอร์” (เอ … เรียกแบบนี้หรือเปล่านะ^^!) ที่มาพร้อมกับ Dialogue ที่เกี่ยวกับเรื่องกลิ่นที่ชวนโรแมนติกน่าดู (อันนี้ต้องไปอ่านเองค่ะ แต่เชื่อเถอะว่าคนที่อ่านแล้ว คุณจะเข้าใจ)\n\nแต่เดี๋ยวนะคะ … เราจะเริ่มอ่านหนังสือกันแล้วแต่ยังไม่ได้รู้เรื่องเลยว่าตัวละครเอกของเรื่องเป็นใครและชื่อเสียงเรียงนามเป็นใครบ้าง … ไปค่ะ ไปดูกัน^^\n\n\n\n\nอทิติ (หรือน้องม่อนในเรื่อง เวอร์ชั่นภาพยนตร์ แสดงโดย น้องพลอยชมพู) เป็นเด็กที่คนภายนอกจะมองว่าเธอไม่ปกตินะ เพราะจะเห็นว่าชอบไปดมสิ่งต่างๆหรือบางทีก็พูดคนเดียว เลยทำให้ไม่มีเพื่อนสนิท แต่แท้จริงแล้ว อทิติเป็นเด็กสาวที่มีความสามารถพิเศษในการ “ได้กลิ่นวิญญาณ” ซึ่งมันก็แปลกมากที่เราไม่ค่อยจะเจอคนที่มีสัมผัสที่หกด้วยการได้กลิ่น แต่ถึงหลายๆคนจะมองว่าอทิติแอบดูหยิ่ง ไม่สุงสิงกับใคร (และแลดูนางจะไม่ตามโลกเหมือนวัยรุ่นเฉกเช่นเราที่ชอบชอปปิ้งหรือกรี๊ดนักร้องหรือพระเอกซีรี่ส์) แต่ถ้าคุยกับนางเรื่องเกี่ยวกับเรื่องราวสืบสวนสอบสวนนะ ขอให้บอกเถอะ นางคือแฟนพันธุ์แท้เลย\n\nตั้งแต่เธอย้ายเข้ามาเรียน ณ โรงเรียนแห่งนี้ เธอรับรู้ได้ว่ามีวิญญาณที่ไม่ได้รับความเป็นธรรมและถูกฆ่าตาย ณ โรงเรียนแห่งนี้อันมีประวัติเดิมเป็นวังเก่าที่เคยมีคดีสยองขวัญเกิดขึ้น ด้วยความสามารถพิเศษที่ไม่เหมือนใครและความสนใจกอปรกับความเป็นคนฉลาดและช่างสังเกต เลยทำให้ตัวเธอนั้นโคจรมาพบกับ “รุ่นพี่” ที่เป็น “วิญญาณ” คอยตามตื๊อเพื่อให้อทิติช่วยเหลือเขาในการสืบหาความจริงบางอย่าง\n\n\n\n“เรียกฉันว่า -รุ่นพี่-“ …. นี่เป็นสิ่งที่ “วิญญาณรุ่นพี่” ให้อทิติเรียกเขา (บนหน้าปกหนังสือ เราอาจจะมองเห็นหน้าตารุ่นพี่ไม่ชัดเพราะถูกปิดบังหน้าตาไว้ ตอนนี้เราได้เห็นโฉมหน้าที่แท้จริงแล้ว เป็นนักแสดงหน้าใหม่ ชื่อ “บอม-พงศกร โตสุวรรณ” หรือหลายๆคนจะรู้จักเขาในนามของ “เชฟบอม” นั่นเองค่ะ)\n\n\n\nอาจจะดูแปลกๆใช่ไหมคะว่าทำไมโรงเรียนคอนแวนต์หญิงล้วนจึงมีวิญญาณรุ่นพี่ที่เป็นผู้ชาย เพราะเรื่องราวของหนังสือนวนิยายเล่มนี้จะกล่าวถึงคดีฆาตกรรมสยองขวัญเมื่อราวๆ 50 ปีก่อนที่เกิดขึ้นในวังพรรณวดี ต่อมาก็กลายมาเป็นวิทยาลัยชายล้วนซึ่งในยุคสมัยนั้น รุ่นพี่เคยเรียนที่นี่ และต่อมาในยุคสมัยปัจจุบัน วิทยาลัยนั้นปิดตัวลงและกลายมาเป็นโรงเรียนคอนแวนต์ที่ม่อนได้ย้ายเข้ามาเรียน รุ่นพี่อยู่ในโรงเรียนนี้มายาวนานเพราะพยายามตามหาความจริงของคดีฆาตกรรมในวังพรรณวดีเมื่อ 50 ปีก่อน จนกระทั่งมาเจอม่อนที่เขาเห็นว่าเธอสามารถได้ยินและรับรู้ได้ถึงการมีตัวตนของเขา เขาจึงพยายามขอความช่วยเหลือจากม่อนให้มาเป็น “คู่หูนักสืบต่างมิติ” ในการค้นหาฆาตกรที่แท้จริงของคดีนี้ที่สามารถเป็นไปได้ทั้งคนเป็นและคนตาย … เพราะ “ความยุติธรรม แม้แต่คนตายก็ยังต้องการ” นั่นคือจุดหมายปลายทางของเขา\n\nก่อนอ่าน “รุ่นพี่”\n\nด้วยความที่ได้รับความตื่นเต้นมากจากการดูตัวอย่างของภาพยนตร์เป็นทุนเดิม จึงทำให้ตัวเราเองนั้นมีความพยายามอย่างมากที่จะอ่านนวนิยาย “รุ่นพี่” นี้โดยเร็วที่สุด หรือพูดอย่างง่ายคือ “ทำยังไงก็ได้ให้ดับความอยากรู้อยาเห็นนี้โดยเร็วที่สุด” ส่วนตัวแล้ว ความรู้สึกตอนแรกนั้นไม่ได้มีมากเท่านี้ อาจจะเป็นเพราะว่า “รุ่นพี่” นั้นเป็นนวนิยายที่ผสมผสานหลายๆแนวเอาไว้ในเรื่องเดียว ทั้งแนววัยรุ่น สืบสวน สยองขวัญ … และก็แน่นอนล่ะค่ะ เราได้กลิ่นความโรแมนติกที่มันแทรกอยู่ในนวนิยายเรื่องนี้ด้วย จุดนี้เองที่เป็นเหมือนคำถามนำทางว่า “แล้วการที่มีหลายๆแนวแบบนี้ กับการเดินทางของ 1 คน และ 1 ตน ซึ่งก็อยู่กันคนละภพคนละยุคสมัย … พวกเขาจะไปด้วยกันได้อย่างไร?” เหมือนเป็นความรู้สึกที่ได้รับคำเชื้อเชิญจากรุ่นพี่และรุ่นน้องอทิติ(รวมถึงคำท้าพิสูจน์จากผู้เขียนเบาๆ^^) ให้เราร่วมออกเดินทางสืบหาความจริงไปพร้อมๆกับพวกเขา (แล้วถามว่าเรายินดีที่จะไปมั้ย .. ยินดีสิคะ มาถึงป่านนี้แล้ว^^)\n\n\n\nจากที่ได้บอกในวรรคที่แล้วว่านวนิยายเรื่องนี้มีแบบ E-Book ขาย โดยสามารถซื้อและอ่านได้ในแอพพลิเคชั่น MEB หรือ The1Book ซึ่งมีให้ Download ทั้งระบบ iOS และ Android แต่ถ้าไม่สะดวกอ่านใน Tablet หรือ Smartphone ก็สามารถสั่งซื้อและเปิดอ่านใน “Laptop / Computer PC” ผ่านทางการซื้อในเว็บของ E-Book ทั้ง 2 ที่ค่ะ ซึ่งการที่ “รุ่นพี่” ทำแบบ E-Book ก็ถือว่าตอบโจทย์คนในยุคปัจจุบันมากค่ะ ซึ่งขอชื่นชมตรงนี้ … แน่นอนค่ะ เวลาตอนนั้น 2 ทุ่มกว่าๆ รถก็ติด ไม่อยากออกจากบ้านไปร้าน B2S เลยยอมใจและกดสั่งซื้อใน Smartphone มาอ่านในทันที\n\n\n\nอยากจะบอกตรงนี้ว่าคนที่เป็นสมาชิกของบัตร The1Card จะได้รับสิทธิพิเศษด้วยนะ (The1Card เป็นบัตรสะสมคะแนนเวลาซื้อของในห้างเซ็นทรัลหรือร้านในเครือ … หนึ่งในนั้นมี B2S ด้วยค่ะ ซึ่งเดี๋ยวนี้ เขาได้ยุบรวมเอาบัตร The1Card กับบัตร Spot Rewards Card ที่ใช้ใน Tops ซุปเปอร์มาร์เก็ตมารวมกันเป็นบัตรเดียวแล้วนะ) เพราะเมื่อลองกดเข้าไปเช็คราคาในแอพ MEB และ The1Book ก็พบว่า “รุ่นพี่สามารถใช้แต้มในบัตร The1Card ซื้อได้ด้วย!” **ยิ้มแก้มแตก** ใครที่มีบัตรและแต้มอยู่ในมือก็สามารถลงทะเบียนในแอพ The1Card ให้เรียบร้อย (ลงเลขบัตรสมาชิกพร้อมเลขที่บัตรประชาชนที่เป็นเจ้าของบัตรใบนี้) แต้มที่เรามีก็จะแสดงอยู่ใน Label สีเหลืองพร้อมกับเวลาที่เราสนใจหนังสือเล่มไหนก็จะมีข้อมูลขึ้นมาให้ว่าต้องใช้ Points เท่าไหร่ในการซื้อ\n\n\n\nหนังสือรุ่นพี่ใช้ทั้งหมด 1,480 The1Card Points เราก็ดูว่าแต้มของเรามีเพียงพอหรือไม่ (ดูจากในรูป จะอยู่มุมขวาบนใต้รูปแว่นขยาย) บีมีอยู่ 2,096 แต้ม บีก็กดซื้อเล่มนี้ได้เลย ไม่ต้องเสียเงินสักบาทเดียว (แถมยังมีแต้มเหลือพอที่จะซื้อหนังสือนิตยสารสุดสัปดาห์ฉบับ E-Book หน้าปกพระนางเรื่องนี้ได้อีกเล่มนึงด้วยล่ะ ดีงามไปอี๊กก^^) เมื่อ E-Book พร้อม ตัวพร้อม ใจพร้อม (มากและนานแล้วด้วย) บีเริ่มออกสตารท์อ่านรุ่นพี่ตอนเวลาเที่ยงคืนพอดิบพอดี\n\nอ่านต่อใน Part 2 นะคะ ^^\n"}
