{"movie_name": "Scream", "text": "TV Series Reviews No.6\nScream\n8/10\n\n\n\nได้เวลาชำแหละซีรี่ส์แนวทริลเลอร์เรื่องนี้ซะที หลังจากดูจบไปได้สักพักใหญ่ๆ ด้วยความยาวทั้งหมด 10 ตอน ถือว่าไม่ยาวจนเกินไป และไม่สั้นจนเกินไป กำลังพอดีเลย ถ้าใครเคยดูเวอร์ชั่นหนังมาก่อน คงจะรู้ดีว่าเวอร์ชั่นซีรี่ส์ควรจะเดินตามรอยในรูปแบบไหน ซึ่งเวอร์ชั่นนี้ก็เลือกที่ฉีกประเด็นจากในหนังไปเลยอย่างสิ้นเชิง เพราะนี่ไม่ใช่รีเมก แต่เป็นการรีบูต เปลี่ยนฉากหลังเป็นเมืองอื่น และไม่มีตัวละครใดๆ เกี่ยวข้องกับในเวอร์ชั่นหนัง นอกจากนี้ยังเลือกที่จะเปลี่ยนหน้ากากของฆาตกรเป็นแบบใหม่ด้วย\n\nทั้งนี้กลิ่นอายสไตล์แบบฉบับในหนังยังคงถูกขนเข้ามาใส่เพียบ เรียกได้เต็มปากว่านี่คือซีรี่ส์ที่สร้างขึ้นเพื่อคารวะผลงานระดับมาสเตอร์พีซของ ผกก.เวส คราเว่น (รับหน้าที่เป็นโปรดิวเซอร์ให้ด้วย และเขาเพิ่งเสียชีวิตลงก่อนที่ตอนสุดท้ายจะออนแอร์) จริงๆ โดยหนังจะเล่าถึงสาววัยรุ่นรายหนึ่งที่อาศัยอยู่กับแม่ในเมืองเล็กๆ วันหนึ่งได้เกิดเหตุฆาตกรรมสยองขวัญขึ้นกับเพื่อนในกลุ่มของเธอ ซึ่งดูเหมือนไปๆ มาๆ เหตุการณ์ที่ว่าจะเชื่อมโยงกับคดีฆาตกรรมสยองขวัญเมื่อ 20 ปีก่อน และเธออาจจะเป็นเหยื่อรายถัดไปที่ต้องเผชิญหน้ากับฆาตกร ซึ่งไม่รู้ว่าเป็นคนใกล้ตัวของเธอเองหรือเปล่า\n\nด้วยความที่ชอบหนังแนวฆาตกรรมและหนังเรื่องนี้เป็นทุนเดิมอยู่แล้ว การดูซีรี่ส์เรื่องนี้จึงเต็มไปด้วยความสนุกในแบบที่มันคาดเอาไว้เลย ถือว่าตอบโจทย์แฟนหนังหวีดได้ดีทีเดียวเชียว หากแต่ฟีลที่ได้รับ มันเหมือนเป็นการนำหนังสองชั่วโมงมาขยายเรื่องให้ยาวเข้าไปอีก จุดด้อยที่ตามมาคือเราจะรู้สึกว่า บางตอนมันเริ่มออกทะเลละ และบางเหตุการณ์ก็ไม่ค่อยสมเหตุสมผลเท่าที่ควร อีกทั้งตัวบทยังพยายามนำเสนอหลากประเด็นเพื่อให้หลายตัวละครน่าสงสัยมากเกินไป\n\nแต่ข้อดีสุดๆ เลยคือการเดินเรื่องที่ลุ้นระทึกและน่าติดตามมาก ดูจบตอนนึงแล้วอยากดูตอนต่อไปทันที นอกจากนี้ยังชวนให้เราคาดเดาตามด้วยว่า ฆาตกรตัวจริงจะเป็นใคร และตัวละครไหนจะตายก่อนตายหลังบ้าง ส่วนซีนเชือด ก็ไม่ได้ขึ้นแท่นว่าโหดอะไร ออกแนวซอฟต์ๆ ไม่ต้องปิดตาดู ขณะที่ซีนสะดุ้งตกใจ ก็มีให้เป็นพักๆ โดยรวมแล้วออกแนวหนังทริลเลอร์วัยรุ่นที่ตัวละครสวยหล่อ คาแร็กเตอร์ตามแนวนี้เป๊ะ สาวเวอร์จิ้น สาวเซ็กซี่ หนุ่มเนิร์ด หนุ่มหล่อ หนุ่มเจ้าเล่ห์ หนุ่มนักกีฬา สาวเอเชีย สาวเซ็กซี่ (ตายตอนเปิดเรื่อง) ซึ่งก็ไม่ได้ผิดกติกาอะไร เพราะนี่คือเสน่ห์ของซีรี่ส์เรื่องนี้เลยล่ะ ปีหน้าซีซั่นสองมาแน่นอนจ้า\n\nฝากเพจรีวิวหนัง รีวิวซีรี่ส์ และนำเสนอตัวอย่างหนังใหม่ๆ ด้วยจ้า >>> https://www.facebook.com/kimkanamagazine/\n"}
