{"movie_name": "กลิ่นสี และเรื่องเล่าบนกระดานไม้อัด...ความทรงจำวิกหนังตรังยุคเรืองรอง", "text": "“ในยุคหนึ่ง เมืองเล็กๆอย่างตรัง เต็มไปด้วยโรงหนังแบบสแตนด์อโลนทั่วเมืองนับสิบๆโรง วัยรุ่นในยุคนั้น มีโรงหนังเป็นสถานที่นิยม กระทั่งวันนี้ วันที่ทุกอย่างเลือนหายไปตามกาลเวลา...”\n\n\"ตรังรามา\" โรงหนังแบบสแตนด์อะโลน ที่ยังคงหลงเหลือเฉพาะตัวอาคารเพียงแห่งเดียวในตรังจากจำนวนนับสิบๆโรง แต่ได้เลิกกิจการไปนานแล้ว\n\n\nรถแห่หนัง\n\n\nภายในตรอกห้องแถวโบราณเล็กๆในตัวเมืองตรัง ซึ่งชาวบ้านเรียกมักเรียกติดปากว่า “สามร้อยห้อง” ชายชราวัย 70 ปี ที่ชื่อ “โกเต็ก” หรือ “โฆษิต มัธยวีรเกียรติ” อาจถูกมองเป็นชายสูงอายุเฝ้าร้านขายของชำธรรมดาๆทั่วไป เพียงแต่มีข้อแตกต่างที่ตรงมุมหนึ่งในบ้านห้องแถวหลังเก่า ได้ถูกเนรมิตเป็นมุมทำงานเล็กๆ เฟรมภาพ จานสี พู่กัน ซึ่งเป็นเหมือนอวัยวะติดตัวมาตั้งแต่สมัยหนุ่ม ยังคงทำหน้าที่ขีดเขียนบันทึกงานศิลปะอย่างซื่อตรงตลอดมา\n\n“โกเต็ก-โฆษิต มัธยวีรเกียรติ” คนวาดป้ายหนังเมืองตรัง\n\n\nสำหรับช่างเขียนคัตเอาต์ให้กับโรงหนังเก่าแก่ในตรังมากกว่า 10 แห่ง เป็นระยะเวลาไม่ต่ำกว่า 40 ปี “โกเต็ก” เล่าถึงความเปลี่ยนแปลงของโรงหนังในเมืองเล็กๆ ที่เคยมีทั้ง เพชรรามา , ตรังรามา , คิงส์ , ควีนส์ , เฉลิมตรัง ,ศรีเมือง ,ลิโด้ รวมทั้งโรงหนังต่างอำเภออื่นๆอีกมากมายจนน่าทึ่ง จนวันนี้ที่กาลเวลาได้กลบทับความเรืองรองของโรงหนังเมืองตรัง ทุกแห่งได้เลิกกิจการไปจนหมดสิ้น เหลือแต่เพียงร่องรอยอาคารเก่าคงเหลืออยู่ไม่กี่แห่ง ได้แก่ ตรังรามา และ เพชรรามา และเมื่อลิ้นชักความทรงจำของชายชราถูกเปิดออก ก็เชื่อว่าสิ่งที่เขาจะเล่าต่อไปนี้ อาจทำให้หลายๆคนรำลึกและจดจำความประทับใจในช่วงชีวิตหนึ่งของตัวเองที่เคยเกี่ยวพันกับโรงหนังได้บ้าง\n\n\n\n“ผมเป็นเด็กหน้าตลาดสด ตั้งแต่จำความได้ก็วิ่งเล่นอยู่แถวหน้าตลาด  ก็ไม่ได้เรียนศิลปะอะไรมาก่อน เรียนภาคปกติก็ไม่จบ แต่ทุกอย่างในวันนี้ผมได้มาจากโรงเรียนโรงหนังที่สอนเราจนกลายเป็นอาชีพได้เลี้ยงตัวมาจนวันนี้ ย้อนกลับไปตอนนั้นอายุได้ 10 กว่าปี ผมจึงได้เริ่มเรื่องวาดภาพ ได้ความรู้จากโรงหนังคิงส์แถวถนนราชดำเนินในสมัยนั้น เราก็ชอบ ตามไปดูเรื่อย ไปช่วยจัดจานสี ล้างแปรง พู่กัน ซื้อข้าว ชาเย็น เป็นลูกมือก่อน ทำทุกอย่าง ได้ค่าแรงเราวันละ 3-5 บาท ต่อมาโรงหนังคิงส์ขายกิจการให้นายทุนจากกรุงเทพฯ เปลี่ยนชื่อเป็นควีนส์ จากนั้นผมจึงได้เริ่มวาดอย่างจริงจัง เถ้าแก่เห็นว่าไอ้เด็กคนนี้มันพอวาดได้ ก็ลองให้มันวาดดู ก็นับว่าได้ทำงานจริงจังตั้งแต่บัดนั้น”\n\n\n\n\nสำหรับเงินเดือนครั้งแรกในชีวิตคนเขียนป้ายหนังเดือนละ 300 บาท อาจไม่มากนัก แต่ก็พออยู่ได้ พอๆกับการได้ทำงานที่ตัวเองรัก นับจนวันนี้ หนังกว่าพันเรื่องที่ผ่านมือโกเต็ก ถือเป็นความผูกพัน เส้นทางบนถนนสายแปรงสีของ โกเต็ก ผ่านมาแล้วทั้งโรงหนัง คิงส์ , ควีนส์ , ศรีเมือง , ตรังรามา  , ลิโด้ สุดท้ายมาวางมือที่ลิโด้ก่อนโรงหนังจะปิดตัวไป\n\nรถแห่หนังของโรงหนังศรีเมือง(วิกศรีเมือง)อีกโรงหนังเก่าของเมืองตรัง\n\n\n\n\n“งานเขียนป้ายชิ้นแรกของผม จำชื่อหนังไม่ได้ แต่นักแสดงมี มิตร ชัยบัญชา กับ สมจิต ทรัพย์สำรวย เป็นป้ายใหญ่เลย วางปากทางเข้าโรงหนัง การวาดคัตเอาต์หนัง จะวาดดีไม่ดี อันดับแรกคือวาดเหมือนหรือไม่เหมือน รายละเอียดดีหรือไม่ดี วาดออกมาแล้วมีชีวิตชีวา ถูกสัดส่วนหรือเปล่า สมัยนั้นก็วาดลงกระดานไม้อัด ลงสี เอาผ้าดิบมาขึงปิดแผ่นกระดาน รองพื้นเพื่อให้สีเกาะแล้วทาด้วยกาวหนังวัว เพราะสมัยก่อนยังไม่มีกาวลาเท็กซ์ สีก็ต้องผสมเอง เป็นสีฝุ่นผสมกับน้ำมัน”\n\n\n\n\n\n“ในยุคนั้นมีหลายคนมีส่วนร่วมทำให้คนได้ดูหนัง รถแห่หนังก็ต้องมีคนขับ แล้วมีคนนั่งไปด้วยทำหน้าที่เป็นโฆษกประจำรถแห่หนัง พูดกันสดๆยังไม่มีการเปิดเทป ตรังในสมัยนั้นโฆษกรถแห่ที่เก่งมากคือ สำรวย อิ่มประไพ พูดน้ำไหลไฟดับ ในโรงหนังก็มีโฆษกประจำโรงคอยพากษ์บรรยายเวลาฉายตัวอย่างหนัง ทั้งหมดทำกันสดๆ  สมัยนั้นคึกคักมาก เวลาหนังจะฉาย รถจอดหน้าโรงเต็มไปหมด คนหนุ่มสาวเต็มโรง อาจเพราะเศรษฐกิจดี คนติดตามเรื่องบันเทิงดาราศิลปินมาก ตั๋วหมดรอบต่อรอบ ยิ่งถ้าเป็นช่วงงานเฉลิมพระชนมพรรษาของในหลวง ในเดือนธันวาคมของทุกปีคนล้นมาก โรงหนังแต่ละโรงจึงต้องช่วงชิงกันเอาหนังดีหนังใหญ่มาฉายในช่วงงานเฉลิมฯ เรื่องหนึ่งๆฉายกัน 7 วัน 10 วัน”\n\n\n\n\n\n“เมื่อก่อนคึกคักมาก ถึงกับมีดาราจากกรุงเทพฯมาโชว์ตัว อย่าง ภาวนา ชนะจิต , สมบัติ เมทะนี , รัตนาพร อินทรกำแหง ดาราคู่ขวัญยอดนิยมก็ไม่พ้น มิตร ชัยบัญชา , เพชรา เชาวราษฎร์ ถ้าเป็นหนังดัง รอบฉายจะมี รอบบ่าย รอบค่ำ กับรอบดึก ตอนหลังมาเพิ่มรอบเที่ยงในวันเสาร์-อาทิตย์เป็นหนังฉายซ้ำเพื่อให้เด็กนักเรียนได้ดูด้วย ตั๋วก็ราคา 2 บาท”\n\n\n\n\n\nโกเต็ก หลับตาเล่าถึงธุรกิจหนังในเมืองเล็กๆที่อยู่ห่างไหลอย่าง “ตรัง” ที่เคยเติบโตมากในยุคนั้น มีการสร้างงาน นักพากษ์สดเกิดขึ้นจำนวนมาก บางคนมาจากกรุงเทพฯด้วยซ้ำ เฉพาะทางใต้ก็มีอันดับ 1 คือ ชัยเจริญ ดวงพัตรา ซึ่งมาเที่ยวหนึ่งต้องพากษ์ควบติดต่อกัน 4 วัน พากษ์คนเดียว ทุกเสียง นอกจากนี้ยังมี  กรรณิการ์-อมรา จากหาดใหญ่ คนตรังเลยก็มี เริงชัย ช่อทิพย์ ฯลฯ  โกเต็กบอกว่า ทุกวันนี้แถวศาลาเฉลิมกรุงที่กรุงเทพฯ ก็ยังมีชุมนุมนักพากษ์ในยุคนั้นอยู่ คนที่ยังมีชีวิตอยู่ก็ยังพบปะกันเป็นสังคมเล็กๆที่ยังเหลืออยู่ นักพากษ์จากใต้ก็ขึ้นไปอยู่กรุงเทพฯกันเยอะ แต่ด้วยวัยที่ร่วงโรย แต่ละคนก็ทยอยลาโลกไปอย่างน่าใจหาย นั่นหมายถึงความทรงจำในวันวานได้ถูกลบเลือนลงไปทีละน้อยด้วยเช่นกัน\n\n\n\n\n\nโกเต็กถอนหายใจก่อนพูดต่อ ... “ส่วนใหญ่คนไม่รู้หรอกว่าคนเบื้องหลังเป็นใครบ้าง แต่กระบวนการของหนังล้วนมีผู้มีคนเข้ามาเกี่ยวข้องมากมาย มาในยุคปลายๆก็ถดถอยลงไปตามกาลเวลา หนังระบบฟิล์มใหญ่ 70 มม. อย่าง เจ้าหญิงนิทรา , มนต์รักทะเลใต้ ก็หายไป ต่อมาเปลี่ยนมาเป็น 35 มม.  และความเปลี่ยนแปลงได้เริ่มตั้งแต่มีม้วนวีดีโอเข้ามา จากนั้น มีวีซีดี ดีวีดี แถมในวันนี้สามารถดาวน์โหลดหนังทางอินเตอร์เน็ตมาดูได้สบายๆ\n\n\n\n\n\n“สำหรับผมการได้เขียนป้ายหนัง มันเป็นความชอบ เป็นความรัก ถ้าผมเจอดาราฝรั่งที่หน้าตาวาดยาก อย่าง ชาร์ล บอนด์สัน หน้าเขาย่นมาก ผมจะชอบ อยากวาดให้เหมือน มันท้าทาย แล้วยังมี ดักส์ สเปนเซอร์ , ทอแรนซ์ ฮิลล์ , คินนี่ วู๊ดส์ พวกหนังคาวบอยเก่าๆ ที่วาดยากตั้งแต่รายละเอียดหน้าตาท่าทาง ยิ่งยาก ยิ่งเขียนได้ ยิ่งมีความสุข”\n\n\n\n\n\n“ในวันที่ผมตัดสินใจลาออก มันก็ใจหายนะ ผมมองไปที่ป้ายหนังแล้วนึกในใจ นี่เราจะไม่ได้วาดมันแล้วหรือ แต่ทุกวันนี้ผมก็ยังรับงานวาดภาพเหมือนไว้เป็นเพื่อนในยามเหงา แต่ก็ยังคิดถึงความคลาสสิคของเมืองตรังบ้านเราในยุคนั้นไม่เคยลืม”\n\nความทรงจำสีจางๆ ภายในโรงหนังตรังรามา ณ วันนี้\n\n\n\n\nเรื่อง : จำนง ศรีนคร บรรณาธิการ www.addtrang.com\nภาพภายในวิกตรังรามา : ปกรณ์กานต์ ทยานศิลป์\n\nแก้ไขข้อความเมื่อ 28 พฤศจิกายน 2558 เวลา 15:05 น."}
