{"movie_name": "The Naked Jungle 1954", "text": "กระทู้นี้รีวิครั้งที่สามของฉันแล้วค่ะ ขอบคุณหลายๆคนที่เข้ามาให้กำลังใจ และอยากให้เขียนต่อไป\n\nสำหรับเวปอัพเดทค่ะ https://www.facebook.com/aunaunreview\nและเวปหลัก https://classicreviewer.wordpress.com\n\n\n\nIMDB: 6.9\nRotten Tomatoes: 83%\n\nDirector: Byron Haskin\nCasts: Charlton Heston, Eleanor Parker, William Conrad more!\nTheme: Adventure, Drama, Thriller\n\n\n\n\nเนื้อเรื่องโดยสังเขป\n\n\n\nเรื่องราวเกี่ยวกับความรักและการผจญภัยของ Christopher Leiningen หนุ่มหล่อมาดขรึมเจ้าของไร่โกโก้ แห่งทวีปอเมริกาใต้และ Joanna ภรรยาสาวที่เขาสั่ง(ซื้อ)ทางไปรษณีย์ ซึ่งจัดหาโดยพี่ชายของเขาเอง โดยที่ทั้งสองไม่เคยพบหรือรู้จักกันมาก่อน\n\nแต่เมื่อทั้งสองได้พบกัน เป็นครั้งแรกความสัมพันธ์ไม่สู้ดีนัก Joanna ต้องเผชิญกับผู้เป็นสามีเจ้าอารมณ์ และชอบหาเรื่องเธอเป็นประจำ อันมาจากเพราะเธอเป็นม่ายเและคลือบแคลงว่าเธอจะทนชีวิตลำบากในป่าได้นานแค่ ไหนกัน แต่ปัญหารักยังไม่ทันจบกลับมีกองทัพมด Marabunta หลายแสนล้านตัวเดินหน้ามาพร้อมมาบุก โจมตีที่อนาบริเวณเขตปกครองเขารวมถึงคนงานของเขาด้วย\n\n\n\nธีม\n\nป่าดงดิบอเมซอน ทวีปอเมริกาใต้ ราวปี 1910’s\n\n\n\nวิจารณ์\n\nโดยรวมชอบเนื้อเรื่องฟังดูสนุกนะคะ ความสัมพันธ์ของพระนางดูแปลกดีไม่เคยพบในหนังเรื่องไหนมาก่อน เออมีการสั่งพัสดุส่งภรรยาแบบนี้ด้วยแฮะ ตัวไลน์นิงเจนนี่ก็เถื่อน ดิบ ปากร้าย ชอบว่าชอบหาเรื่องโจอันนาตลอด ส่วนฝั่งนางเอกก็นิ่ง สุขุม สวยสง่าตอบโต้พระเอกได้ตลอดจนเขาเองก็ไปไม่เป็น ดูแล้วเหมือนได้ฟิลล์ละครไทยจริงๆ\n\n\n\nหนังเหมือนจะดำเนินไปแบบเรื่อยๆ จนเราลืมไปว่าเอ๋ มด?  ไหนมดหว่า? กว่ามดจะมาก็ครึ่งหลังของเรื่องไปแล้ว การจัดลำดับภาพดูต่ำกว่ามาตราฐาน เพราะมัวแต่ไปโฟกัสความสัมพันธ์ของพระนางเป็นส่วนใหญ่ อันที่จริงเรื่องนี้มันมาจากนิยายสั้นที่เน้นเรื่องของมดแต่เรื่องมันจะเล่าเป็นหนังยาวเลยต้องแอดตัวละครผู้หญิงมาเพิ่มดราม่าโรแมนซ์ทำให้รู้สึกเหมือนหนังคนละเรื่องกันเลย อย่างไรก็ตามพอมาถึงฉากมดบุกแล้วทำได้ดีมาก และน่ากลัวในเวลาเดียวกัน เป็นฉากระทึกทำให้เราเอาใจช่วยพระเอกจนถึงตอนจบเลยค่ะ\n\n\n\n\n\nเกร็ดเล็กๆ\n\n1) ถ่ายทำสถานที่จริงในป่าอเมซอนเขต Rio Negro แถวแม่น้ำ และฉากรองๆ เช่นฉากสะพานระเบิดและฉากประตูกันน้ำถ่ายที่ Florida\n2) มด Marabunta จริงๆนั้นไม่เหมือนมดในหนังนะคะ มันไม่กินสัตว์ใหญ่ค่ะ\n3) ต้นฉบับของหนังเรื่องนี้เป็นนิยายสั้นปี 1938 ของ Carl Stephenson ในชื่อว่า Leiningen Versus the Ants และสิบปีต่อมาได้กลับมาถ่ายทอดทางละครวิทยุโดย William Conrad ให้เสียงเป็น Leiningen และกลับมาภาคนี้เขารับบทเป็นนายอำเภอ\n\n\n\n\n\nสรุปและหาซื้อ\n\nเป็นหนังที่ดูแล้วสนุกค่ะ ดูเวลาว่างๆ กองทัพมดนี่น่ากลัวและขยะแขยงมาก ซึ่งเขาถ่ายทำออกมาได้ดี ดูแล้วลุ้นระทึกจริงๆ และฉากที่ทุกคนชอบๆกันคงเป็นฉากที่พระเอกทาครีมที่หลังของนางเอกใช่ไหมล้ะน่ะ ฮิ้วววววววว หนังสามารถหาซื้อได้ตามเน็ตนะคะ มีซับไทยด้วย (สำหรับเรา สำเนียงของพระเอกฟังยากมากค่ะ มันเพี้ยนๆ ยังไงก็ไม่รู้ เรานี่ขมวดคิ้วเลย)\n\n\n\nขอบคุณที่อ่านและติดตามค่ะ\n– Classic Reviewer –\n"}
