{"movie_name": "รีวิวหนังเรื่อง Kill Your Friends เบื้องหลังเพลงฮิตวงการป๊อบอังกฤษยุค 90", "text": "ให้ 7/10 หนัง Dark Comedy-Thriller สัญชาติอังกฤษ ที่เล่าเรื่องราวถึงเบื้องหลังวงการดนตรีป๊อบยุค 90 ของประเทศอังกฤษที่กำลังอยู่ในช่วงขาขึ้นดังไปทั่วโลกอย่างวง Blur, Oasis และ Radiohead ของ Stelfox (Nicholas Hoult) ชายหนุ่มผู้ทำหน้าที่ตามหานักร้องและทำให้เพลงฮิตติดชาร์ท กับการไต่เต้าทุกวิถีทางเพื่อขึ้นสู่ตำแหน่งที่สูงสุดในบริษัทเพลง แม้จะต้องแลกด้วยชีวิตของคนอื่นก็ตาม\n\nKill Your Friends เป็นหนังที่มีเนื้อเรื่องและสไตล์การเล่าแบบแมนๆ มีความเป็นผู้ชายสูง ส่วนตัวซึ่งเป็นผู้หญิง และไม่ได้เป็นคนที่ฟังเพลงแบบเป็นเรื่องเป็นราวสักเท่าไหร่ จึงทำให้มีความชอบในหนังเรื่องนี้ลดลงมาหน่อย โดยรวมถือว่าสนุกบันเทิงทีเดียว แต่คิดว่าสำหรับคุณผู้ชายและกับคนทั่วไปทุกเพศที่ชื่นชอบในการฟังเพลง หนังเรื่องนี้น่าจะเป็นอะไรที่ตอบโจทย์มากกว่า เพราะทั้งเรื่องคนดูจะได้ดื่มด่ำไปกับเพลงของวงดนตรีดังๆ แห่งยุค 90 เช่น วง Blur, Oasis, Radiohead, Spice Girls, Pulp, Prodigy, Suede และเพลงอื่นๆอีกมากมาย\n\nโดยหนังจะไม่ได้โฟกัสไปที่ตัวบุคคลนักร้องหรือวงดนตรีไหนเป็นพิเศษ แต่จะโฟกัสไปที่การทำงานของผู้ที่อยู่เบื้องหลังวงดนตรีและนักร้องต่างๆเสียมากกว่า กับการไคว่คว้าการเลื่อนขั้นในตำแหน่งหน้าที่การงานในบริษัท เพราะฉะนั้นหนังจะเต็มไปด้วย เหล้า ยา ปาร์ตี้ มีผู้หญิงบ้าง และเลยเถิดไปถึงขั้นเลือดสาดเฉือดอย่างนิ่มๆทั้งในออฟฟิศและนอกออฟฟิศ เพื่อให้ได้สิ่งที่ตนต้องการจะได้มานั่นเอง ซึ่งถือว่าเป็นมุมมองใหม่ เพราะหนังที่เกี่ยวกับเพลงส่วนใหญ่นั้น มักนำเสนอในมุมของนักร้องนักดนตรีและไม่มี Thriller ปน...ได้เปลี่ยนมุมบ้างก็ดี\n\nส่วนตัวสิ่งที่ดีงามที่สุดในหนังเรื่องนี้ก็คงจะเป็น Nicholas Hoult ซึ่งจริงๆตัวเองก็ไม่ได้มีความชอบอะไรเป็นพิเศษเลยเพราะไม่เคยคิดว่าเขาหล่อแต่อย่างใด แต่เรื่องของเรื่องต้องยอมรับเลยว่าตั้งแต่ดูการแสดงของ Nicholas Hoult มาก็หลายเรื่องอยู่ ในหนังเรื่องนี้คือหนังที่เขาแสดงได้ดีที่สุด แสดงได้ดีกว่า Mad Maxx: Fury Road (2015) ที่หลายๆคนชมว่าดีแล้ว ใน Kill Your Friends ยิ่งแสดงได้ดีกว่าเสียอีก ทั้งๆที่ตัวละครอุปนิสัยไม่ดี เรียกได้ว่า “เลว” ก็ได้ แต่เขาก็สามารถทำให้คนดูรักในตัวละคร และเอาใจช่วยได้ซะอย่างงั้น\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
