{"movie_name": "นักเลงโรงหนัง", "text": "-- The Lobster -- 10/10 หนังตลกร้ายสำหรับคนโสด และโหดร้ายเกินไปสำหรับคนมีคู่\n\n--- ไม่มีสปอยล์ ---\n\nใครที่กำลังหาเรื่องจะเลิกกับแฟน ผมว่าโอกาสของคุณมาถึงแล้วนะ ชวนกันไปดูหนังเรื่องนี้เลย คุณจะได้สิทธ์นั้นเดี๋ยวนี้ ถ้าจะให้ดีเอารถกันไปคนละคันนะ พอหนังจบจะได้แยกกันตรงนั้นเลย 5555555555555\n\n..เรื่องย่อ The Lobster หนังเล่าถึงยุคอนาคตที่คนโสดไม่มีที่ยืนในสังคม ใครที่โสดแล้วถูกจับได้จะถูกส่งไปที่ The Hotel โดยพวกเขามีเงื่อนไขคือ ถ้าภายใน 45 วันที่อยู่ใน Hotel ไม่สามารถหาคนรักได้จะต้องกลายเป็นสัตว์ 1 ชนิดไปตลอดกาลตามที่ตกลงก่อนเข้า The Hotel\n\n..หลังจากฉากจบ อยากจะเอามือแนบอกแล้วอุทานดังๆว่า คุณพระ ! ทำไมหนังมันจิกกัดคนโสดได้แบบเจ็บแสบขนาดนี้ เป็นหนังที่ตลกร้ายมากกกกกกกกกกสำหรับคนไร้คู่ และเป็นหนังที่โหดร้าย ทารุณ ทำร้ายจิตใจคนที่มีคู่อยู่แล้วแบบสุดๆ ตลอดระยะเวลาเกือบ 2 ชมของหนังเป็นอะไรที่แบบเฮ้ยย คิดได้ยังไงวะ ประชด ประชันแบบเจ็บแสบ คนที่เข้าไปอยู่ใน The hotel มีกฎเกณฑ์เต็มไปหมด เช่น ห้ามแอบช่วยตัวเองในห้อง ถ้ามีอารมณ์ขึ้นมาจะมีพนักงานเมดมาช่วยด้วยการเอาก้นมาถูๆกับน้องชายเพื่อให้กระตุ้นให้อยากมีคู่ เหมือนนวดกับปู่บ้านเรานี่แหละ แล้วก็ห้ามหลงรักเมดคนนี้ด้วย ให้ตายเถอะอะไรของวะเนี่ย 5555\n\n...ฉากที่แสดงให้คนที่เข้าไปใน The hotel เห็นว่าการมีคู่ กับ การทำตัวโสด มีผลยังไงบ้าง ฉากนี้ดูธรรมดาง่ายๆมาก แต่โคตรจะประชดประชันแบบมีชั้นเชิงเลย 5555 อีกฉากที่ชอบมากคือฉากที่ให้ขุดหลุมศพตัวเอง หนังพยายามจะเสียดสีว่าถ้าเลือกที่จะโสดแล้ว ตายไปก็ไม่มีใครสนใจหรอกนะ เพราะฉนั้นจัดการตัวเองให้เสร็จสรรพเลยจะได้ไม่เป็นภาระของคนอื่น ...\nแต่สิ่งที่โหดร้ายยิ่งกว่าจิกกัดคนโสด คือทำร้ายคนที่มีคู่นี่แหละ มันคือความจริงทั้งนั้นเลย คนเราพยายามจะเปลี่ยนแปลงตัวเองเพื่อให้ได้คนรักมา คำว่าเปลี่ยนแปลงในที่นี้หนังพยายามสื่อกับคนดูว่ามันคือ การโกหก แค่นี้ยังไม่พอหนังยังขยี้คนที่มีคู่ด้วยฉากที่ว่า หากคนไหนเจอคู่แล้ว พอได้ลองใช้ชีวิตด้วยกันแล้วทะเลาะกัน ทางThe hotelจะมีเด็กปลอมๆให้ไป 1 คนเพื่อเป็นลูก จะได้เลิกทะเลาะกันแล้วมาสนใจลูกแทน เอาเข้าไป 5555\n\n..ก่อนเข้าไปดูเรื่องนี้คิดในใจมันจะดูยากรึเปล่าวะ หนังเมืองคาร์นไรนี่ขึ้นชื่อเรื่องเข้าใจยากอยู่ละ แต่พอได้ดูนี่แบบ เฮ้ยหนังเข้าใจง่าย ถ้าดูแบบไม่คิดอะไรเยอะก็สนุกแล้ว แต่ถ้าคิดตามไปด้วยแบบคิดเยอะๆเลยนะจะสนุกยิ่งขึ้นไปอีก 555555 หนังเหมือนจะออกแนวดูยากแต่ก็ไม่ใช่ ดูง่ายสนุกมาก 2 ชมที่ได้ดูนี่พูดเลย เป็นอะไรที่จดจ่อแบบสุดๆว่าหนังมันจะไปต่อยังไงวะ คืออัดอั้นอยากเล่า อยากระบายฉากในหนังหลายๆฉากมากกกกกกก แต่เล่าไปเดี๋ยวจะกลายเป็นสปอยล์หนังไป ใครดูแล้วซิปมาเม้าส์ได้นะอยากเม้าส์มากกกก 555555555 แต่ฉากจบนี่พูดไม่ออกจริงๆ คิดได้ 2 แบบ คนที่ไม่เคยเจออะไรร้ายแรงกับความรักมาเลยยก็อาจคิดแบบโลกสวยย แต่คนที่ผ่านอะไรมาเยอะเชื่อขนมกินได้เลยว่า คิดแบบเดียวกันหมด 5555555555 ...\n\n... สรุป เรื่องนี้เป็นอีกเรื่องที่ผมยอมให้ 10/10 ปกติไม่ค่อยอยากให้คะแนนเต็มนะ เดี๋ยวไม่เท่ห์ 555555 แต่เรื่องนี้ยอมจริงๆ ก้มกราบสิบนิ้วประณตน้อมเลยนะ ถ้ามีโอกาสคงต้องไปเก็บอะไรบางอย่างที่ยังคาใจอยู่อีกซักรอบ ไม่รู้จะหักคะแนนตรงไหน หนังมันมีทุกอารมณ์จริงๆ ใครจะดูให้เป็นหนังตลกก็ได้ ใครจะดูให้เป็นหนังดราม่าดาร์คๆก็ยังได้ ที่น่าเสียดายคือเข้าฉายแค่ กทม(บางโรงแค่นั้น) เชียงใหม่ หาดใหญ่ บุรีรัมย์ จังหวัดอื่นๆ ไม่มีโอกาสได้ดู ส่วนคนที่สามารถมาดูได้นี่แนะนำเลยนะครับ ผมว่าคุณต้องชอบหนังเรื่องนี้แน่นวลลล ถ้าถามถึงหนังรักในดวงใจขอยกให้ Love actually แต่ถ้าหนังสำหรับคนโสดยังไงก็ต้อง The Lobster นี่แหละะ ปีนี้กะว่าจะยกรางวัลหนังดีที่สุดแห่งปีให้ The intern แต่พอได้ดู The lobsterเท่านั้นแหละ อยากจะฝากบอกคนที่รู้จักแอนฮาทแทเวย์ย์ย์ด้วยนะ ช่วยเก็บกระเป๋าเสื้อผ้าออกจากบ้านไปที เราเลิกกันเถอะ !!!!! 5555555555555\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl\n\n\nแก้ไขข้อความเมื่อ 29 พฤศจิกายน 2558 เวลา 11:12 น."}
