{"movie_name": "The Good Dinosaur ผจญภัยไดโนเสาร์เพื่อนรัก", "text": "เมื่อสองเดือนที่แล้ว ผมพลาดอย่างไม่น่าให้อภัยที่ไม่มีโอกาสได้ดูการ์ตูน #Animation ที่มีแต่คนพูดถึงของค่าย #Pixar อย่างเรื่อง Inside Out ซึ่งเรื่องนั้นมีการพูดถึงความดีงามของมันในวงกว้างมาก มาถึงตอนนี้ มีอีกหนึ่งเรื่องจากค่ายนี้ คือ The Good Dinosaur ที่มีการตัดตัวอย่างหนังออกมาเป็นคอนเซ็ปต์ที่น่าดูพอสมควร คือหนังกล่าวว่า \"จะเกิดอะไรขึ้น ถ้าในช่วง 65 ล้านปีก่อน อุกาบาตไม่ได้พุ่งชนโลก และไดโนเสาร์ยังคงดำรงเผ่าพันธุ์อยู่\" ซึ่งมันเป็นไอเดียที่น่าสนใจเลยทีเดียว\n\n\nThe Good Dinosaur เป็นเรื่องราวของ การตั้งคำถามว่าจะเกิดอะไรขึ้น ถ้าดาวเคราะห์น้อยไม่ได้ชนโลกจนไดโนเสาร์สูญพันธุ์ แแต่หากมันมีชีวิตร่วมกันกับมนุษย์จะเป็นอย่างไร ซึ่งเล่าเรื่องผ่านตัวละครชื่อ อาโล ไดโนเสาร์พันธุ์คอยาวกินพืชเป็นอาหาร ซึ่งเขาจะต้องเผชิญกับปัญหาเรื่องความขี้กลัวของตัวเอง ที่ทำให้เกิดเรื่องราวที่เปลี่ยนแปลงชีวิตของตัวเองไป จนเมื่อได้มาเจอกับ สป็อต มนุษย์ตัวน้อย ที่เข้ามาทำให้ชีวิตของ อาโล เปลี่ยนไป\n\n\nก่อนอื่นต้องบอกว่า ค่าย Pixar เป็นค่ายที่ผมดูการ์ตูนของค่ายนี้ได้อย่างที่ไม่คิดว่ามันคือการ์ตูน เพราะส่วนใหญ่ Pixar จะทำออกมาได้ค่อนข้างจะครอบคลุมกลุ่มคนดูตั้งแต่เด็กไปจนถึงผู้ใหญ่ กับเรื่องนี้ผมก็ว่าหนังไม่ได้ทำออกมาเพื่อให้พาเด็กไปดูเท่านั้น แต่หนังมีอะไรหลายๆ อย่างที่สอนผู้ใหญ่ที่เข้าไปดูให้รู้สึกถึงสิ่งที่หนังต้องการจะบอกได้ด้วย\n\n\nตัวเนื้อหาหนังจริงๆ แล้วไม่ได้มีอะไรซับซ้อน ออกจะเฉยๆ และซ้ำซากด้วยซ้ำ แต่ด้วยการดำเนินเรื่องและด้วยมุขตลกน่ารักๆ ในตัวหนังต่างหาก ที่ทำให้หนังเรื่องนี้ไม่น่าเบื่อ ซึ่งจุดแข็งของหนังคือการใส่มุขน่ารักๆ เข้าไปเรียกเสียงฮาได้ตลอดทั้งเรื่อง ซึ่งเป็นจุดขายของ Pixar อยู่แล้ว และด้วยการดำเนินเรื่องที่ค่อนข้าง Strong หนังพาคนดูผจญภัย เรียนรู้ และเติบโตไปพร้อมกับตัวละครตลอดทั้งเรื่อง เราจะได้เห็นตัวละครค่อยๆ ก้าวข้ามผ่านปมในอดีตของตัวเองจนแกร่งและเติบใหญ่ ซึ่งหนังพาให้คนดูอินไปกับจุดนี้ได้อย่างดี\n\n\nสิ่งที่ทำให้ผิดหวังเล็กน้อยในตัวหนัง คือคอนเซ็ปต์ที่หนังตัดเป็นตัวอย่างออกมา มันไม่ได้มีน้ำหนักอะไรกับตัวเนื้อหาหนังจริงๆ สักเท่าไหร่ ผมคาดหวังจะได้เห็นการดำเนินชีวิตของเผ่าพันธุ์ไดโนเสาร์หลายๆ ชนิดในเรื่อง แต่กลับกลายเป็นว่า หนังโฟกัสอยู่แค่ตัวละครเอกสองตัว ส่วนตัวไดโนเสาร์ชนิดอื่นกลับกลายเป็นแค่ตัวประกอบ ผมชอบครอบครัว ทีเร็กซ์ ที่ออกมาแบบน่ารักๆ แต่ก็ออกมามีบทบาทอยู่แค่ไม่นาน ไม่หนำใจเท่าไหร่ ส่วนตัวอื่นออกมาแค่แว้บๆ เท่านั้น แต่พอมาคิดอีกมุมนึงว่า หนังคงต้องการจะสื่อว่า ถ้าอุกาบาตไม่ชนโลก แล้วได้โนเสาร์กลายเป็นสัตว์โลกที่ดำรงชีวิตเหมือนคน และคนกลายเป็นสัตว์ชนิดหนึ่ง มันก็คงจะเป็นแบบนี้แหละ ก็เลยดูสนุกขึ้นอีกหน่อย\n\n\nอีกจุดหนึ่งที่ทำให้หนังดูสนุกก็คือเรื่องของงาน CG ที่ทำออกมาได้เรียกว่า เห็บรายละเอียดเนียนกริ๊บ ฉากโลเคชันหลายๆ ฉากดูเหมือนเอาภาพจริงมาใส่ ทั้งๆ ที่มันคือภาพการ์ตูน ตัวละครแต่ละตัวเมื่อ close up เข้าไปใกล้ๆ เรียกได้ว่าเห็นถึงรูขุมขน ถ้าได้ดู 3D น่าจะสวยงามอลังการเลยทีเดียว\n\n\nรวมๆ แล้วหนังเป็นอะไรที่ดูง่าย เข้าใจง่าย และเดินทางไปพร้อมกับตัวละครได้จนจบ ถึงแม้ว่าตอนจบจะดูง่ายไปมากๆ แต่มันก็ไม่มีอะไรที่จะต้องเป็นเหตุผลให้มันซับซ้อน สรุปคือไม่แย่ แต่ก็ไม่ได้ดีถึงขั้นสุดล่ะครับ ดูได้เรื่อยๆ ได้แง่คิด แต่ไม่ปังครับ\n\n‪พูดคุยเพิ่มเติมได้นะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
