{"movie_name": "The Good Dinosaur", "text": "1) กระแสหลายคน บอกว่าดีมาก เลยต้องลอง.. แต่ส่วนตัวแค่พอโอเค (พอดูจบ...คิดถึงและอยากดูไลออนคิงซ้ำมากกว่าแฮะ)\n\n2) พล็อตเรื่อง เหมือนหนังรีเมคนะ นึกว่าจะแปลกใหม่... แต่ถึงจะเดิมๆ ก็ลุ่มลึกด้วยจังหวะการเล่าเรื่องที่ทำให้รู้สึกประทับใจอยู่ลึกๆเหมือนกัน (คำว่า \"ลึกๆ\" คือรู้สึกได้ว่าดี แต่ไม่ถึงขั้นลึกซึ้งขนาดนั้นนะ)\n\n3) งานภาพ สำหรับ pixar ก้าวผ่านมากกว่าคำว่าสมจริงไปแล้วครับ คือฉากธรรมชาติ ก็เรียกว่าถึงไปเที่ยวจริงๆ ถ่ายทำที่จริง ก็ยังไม่ได้ความรู้สึกขนาดนี้แน่ๆ และในด้านตัวละคร ก็ใส่ความเป็นการ์ตูนลงไปอย่างสมจริงน่าเชื่อว่ามีอยู่จริง จุดนี้ผมให้เกรต A เลยครับ\n\n4) ความสนุก...ก็ ok นะ มีแอบหาวในระดับที่ไม่ถึงกับง่วง แอ็คชั่นระดับแค่พอเพลินไม่ลุ้นเท่าไหร่ งานเพลงประกอบที่เคยเป็นจุดเด่นของดิสนีย์ก็อยู่ในระดับรู้ว่าดี แต่ไม่เด่นอะไร\n\n5) เด็กดูเพลิน ผู้ใหญ่ดูดีครับ  คือพาเด็กๆไป รับรองไม่มีเบื่อ ดูเผินๆเอาเพลินๆได้สบายๆกับภาพสีลูกกวาดชวนติดตาม / แต่สำหรับผู้ใหญ่ ก็ดูเอาสาระได้ดีเลย (แม้จะคุ้นๆว่าเคยดูเรื่องสไตล์แบบนี้มาหลายเรื่องแล้วก็ตาม)\n\n6) ความรู้สึกหลังดูจบ คือรู้ว่าดี มีคุณค่า น่าแนะนำ น่ายกย่อง (ด้วยมั้ง)... ถ้าให้เปรียบเทียบมันคงเหมือนกินอาหารที่วัตถุดิบดี เป็น raw food ที่รสชาติแบบธรรมช๊าติ ธรรมชาติ แต่ถ้าให้กินอาหารนี้ซ้ำอีกรอบ คงเอาไว้ก่อนมั้ง ถ้าไม่จำเป็น\n\n7) ไม่ชอบอะไร...ก็บ่นไปเยอะแล้วนะ 555 แต่ที่ไม่ชอบ บางครั้งหนังเหมือนหาแก่นของเรื่องไม่เจอ เช่นเหตุการณ์มันไม่ peak พอที่จะทำให้รู้สึกว่า wow ขนาดนั้น ทั้งๆที่คอนเซปต์เรื่องน่าจะสามารถเล่นไปได้ไกล และมันส์กว่านี้อีกเยอะ (ไว้บ่นในเวอร์ชั่น movie spoiler ล่ะกัน)\n\n8) แต่ที่แนะนำว่าสนุกแน่ๆ ก็คือหนังสั้นก่อนเรื่องจริง (ที่ pixar ไม่เคยทำให้คุณผิดหวัง) ไอเดียโอเคเลย ดูสนุก มีสไตล์ แม้จะไม่ดีมากเท่ากับเรื่องก่อนๆของ pixar แต่ก็ถือว่าดีมากครับ\n\n9) สรรสาระ... อย่าให้ความโกรธและอารมณ์ครอบงำเหตุผล เพราะมันคือสาเหตุใหญ่ของหายนะที่จะตามมา\n\n10) สรุป ถ้าว่างๆ เรื่องนี้อยู่ในระดับ...จะดูในโรงก็ไม่เสียดายตังและเสียดายเวลาครับ\n\nปล.1 บ่นเยอะไปหน่อย แต่ก็ยังรู้สึกยิ้มๆกับหนังอยู่ดีนะ เพียงแค่อยากบอกให้ทำใจอย่าคาดหวังความ perfect ก่อนดูครับ\n\nปล.2 GOOD DINOSAUR เวอร์ชั่น มาพูดคุยเรื่อยเปื่อยหลังดูหนังจบ เชิญคลิกอ่านที่ลิงค์นี้ได้เลยครับ https://goo.gl/SPjjwv\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 4 ธันวาคม 2558 เวลา 00:09 น."}
