{"movie_name": "In The Heart of the Sea", "text": "In The Heart Of The Sea: หนังที่ได้แรงบันดาลใจมาจากเรื่องจริงของนักล่าปลาวาฬนิวอิงแลนด์สมัยปี 1820 จากผลงานเขียนของเฮอร์มัน เมลวิลล์ในเรื่อง Moby-Dick\n\n\n\nการล่าปลาวาฬในสมัยนั้น เพื่อฆ่าและเอาน้ำมันของมันมาใช้ในอุตสาหกรรมต่างๆ เนื่องจากสมัยก่อนยังไม่มีการค้นพบน้ำมันบนดิน ซึ่งการฆ่าวาฬเพื่อเอาน้ำมันจึงเป็นวิธีที่ดีที่สุด และต้องใช้นักล่าที่มากฝีมือ ทั้งการล่าและการเดินเรือ ต้นหนเรือที่มากฝีมือนั่นคือมีสเตอร์เชส แต่เขาถูกกีดกันไม่ให้เป็นกัปตันเนื่องจากฐานะที่ต่ำต้อยและถูกกดด้วยคำว่า “สายเลือด” ของเจ้าของ สื่อถึงระบบเส้นสายที่ไม่ว่านานแค่ไหนก็ยังวนเวียนอยู่ไม่ขาด โดยเฉพาะสังคมดัดจริตแลนด์ในทุกวันนี้ ความหยิ่งยะโสโอหังของผู้มีอำนาจแต่ขาดฝีมือก็ทำให้จวนเจียนจะพังแหล่มิพังแหล่หลายครั้ง เพราะการตัดสินใจที่ผิดพลาด ขาดวิสัยทัศน์และทักษะการรับฟังคนอื่น ผลพวงของมันทำให้สิ่งที่ตามมานั้นเสียหาย มากกว่าจะก่อผลดีต่อใคร\n\nบนโลกของธุรกิจ ย่อมมีคู่แข่ง และหากเราก้าวช้ากว่าคนอื่น นั่นหมายความว่าเราต้องไปให้ไกลกว่าคนอื่นหลายเท่า เพื่อให้ได้มาซึ่งผลลัพธ์ที่คล้ายคลึงกัน ครับ...ในหนังได้กล่าวว่าเรือ Essex นั้นออกทะเลช้ากว่าคนอื่น ปลาวาฬในคาบสมุทรเดิมถูกล่าจนหมดแล้ว เพื่อให้ได้น้ำมันตามที่ตกลงกัน จะต้องออกเดินทางไปให้ไกลกว่าในที่ที่ไม่คุ้นเคย และอันตรายยิ่งกว่าเก่า และจากการได้ยินเสียงร่ำลือว่า ณ จุดๆหนึ่งที่ห่างออกไป มีเหยื่ออยู่รวมกันเป็นฝูงใหญ่ สามารถล่าและเอาน้ำมันมาหลายพันลิตรก็ทำให้กัปตันไม่สนใจคำทัดทานเรื่องอสูรกายแห่งท้องทะเลและเดินหน้าเพื่อออกตามหาน้ำมันกันต่อไป\n\nเมื่อนักล่าออกเดินทางไกลออกไปก็ได้เจอกับฝูงวาฬฝูงใหญ่ แต่จุดพีคของหนังอยู่ตรงที่ ฝูงวาฬเหล่านั้นมีวาฬเผืกตัวใหญ่มหึมา (ในเรื่องตัวใหญ่กว่าเรือ Essex เสียอีก) ทำหน้าที่เหมือนคอยคุ้มกันจะโต้ตอบ จนเรือ Essex ต้องอัปปาง หลายชีวิตต้องสูญเสีย ต้องลอยทะเลกับเรือลำเล็กๆด้วยความอ้างว้างและหมดหวัง ในหนังสื่อออกมาได้น่ากลัวใช่ย่อย เมื่อถึงตอนที่ทุกคนต้องลอยทะเลเคว้งคว้าง มองไปทางไหนก็มีแต่ผืนน้ำและท้องฟ้าพร้อมทั้งแดดที่แผดเผา การต้องเอาตัวรอด ทำให้พวกเขาต้องทำสิ่งที่คนทั่วไปไม่อาจทำได้....\n\n\n\nหนังนำเสนอออกมาได้เหมือนกับพาคนดูท่องทะเลไปด้วย ภาพสวย แต่ดูด้วยแว่นตาสามมิติที่โรงกรุงศรีไอแม็กซ์ เมเจอร์รัชโยธินแล้วรู้สึกแปลกๆ ภาพมันมัวๆเบลอๆ ไม่ได้ไหลลื่น ตรงส่วนนี้ผมไม่แน่ใจว่าเป็นเพราะ mood and tone ของหนังที่ตั้งใจทำออกมาให้ดูเบลอหรือว่าเป็นที่คุณภาพของแว่นหรือโรงหนังกันแน่ ตรงจุดนี้ทำให้ความภาพที่ได้เห็นขุ่นมัวและเสียอรรถรสไปพอสมควรเลยครับ\n\nโดยส่วนตัวผมแล้ว ไม่ได้ชื่นชอบหนังแนวนี้สักเท่าไหร่ บวกด้วยการแสดงที่ผมคิดว่าเฉยมากถึงมากที่สุดของพี่ธอร์ของเรา ทำให้ผมยังไม่ค่อยอินกับบทบาทต้นหนเรือผู้เก่งกาจนามมีสเตอร์เชส บทที่จะดูยืดไปนิด เพราะต้องการเก็บรายละเอียดให้มากที่สุดอาจเป็นจุดหนึ่งที่ทำให้คนทั่วไปที่ไม่ชอบหนังแนวอ้างอิงจากเรื่องจริงหลับเอาได้\n\nถ้าจะให้คะแนน มันก้ำกึ่งมากระหว่างเฉยๆกับดี ผมเลยตัดสินใจให้คะแนนไปที่ 7/10 ครับ\n\nถ้าวันหยุดนี้ใครยังไม่มีที่ไปหรือมีแพลนจะพาคุณพ่อไปดูหนัง เรื่องนี้ก็ไม่น่าจะทำให้คุณผิดหวังนะครับ\n\n\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
