{"movie_name": "Suffragette", "text": "ภาพยนตร์เรื่องนี้สร้างมาจากเรื่องจริงที่ทำให้โลกเกิดการเปลี่ยนแปลงขนานใหญ่ ดังนั้นพลอตจึงมีความน่าสนใจให้ผมตีตั๋วเข้าไปดูแบบไม่ต้องคิดนาน\n\nSuffragette เล่าเรื่องราวการเคลื่อนไหวของกลุ่มเรียกร้องสิทธิสตรีในอังกฤษ ควบคู่ไปกับชีวิตครอบครัวของสตรีคนหนึ่งในกลุ่ม ในช่วงครึ่งแรกของเรื่องแม้ประเด็นแรกจะดูเอื่อยๆ ไม่มีอะไรพีค แต่ประเด็นที่สองกลับปูได้แน่น และน่าสนใจมาก …ทว่าครึ่งหลังของเรื่องประเด็นแรกจะเด่นขึ้นมา ส่วนประเด็นหลังถอยหลังเข้าฉากไป\n\nจริงๆแล้วการเล่าเรื่องแบบนี้ไม่ใช่ปัญหา ปัญหาอยู่ที่ว่า หนังเลือกจะเล่นประเด็นที่สอง ซึ่งทำได้ดีมาก แต่กลับไม่มีบทสรุปให้ ส่วนประเด็นแรกซึ่งหนังควรเน้นเลย เพราะชื่อเรื่องคือสิ่งนี้ กลับไม่ค่อยมีอิมแพคต่อเราเท่าไหร่นัก\n\nยิ่งหนังเลือกให้ Watts เด่นภายในเรื่อง แต่เอาจริงๆ วัตส์ไม่ได้มีอิทธิพลต่อประเด็นแรกมากมายเลย ส่วน  Emily Davison ซึ่งเป็นบุคคลผู้สร้างปรากฎการณ์เปลี่ยนโลก ขอเรียกปรากฎการณ์นี้ว่าผีเสื้อกระพือปีก ถูกมองข้ามมาตลอดทั้งเรื่อง ไม่มีการแนะนำให้เรารู้จักเลยแม่แต่น้อย กลับกลายเป็นผู้มีความสำคัญขึ้นมาภายใน 5 นาที ก่อนที่โลกจะเปลี่ยนแปลงไปตลอดกาล …ส่วนตัวแล้วรู้สึกว่า ผู้เขียนมีปัญหาในการนำเสนอเรื่องราว\n\n\n\nสิ่งที่ดีงามที่สุดของเรื่องนี้คือฝีมือการแสดงของนักแสดงทุกๆคนครับ ตั้งแต่นางเอก Carey Mulligan ไปจนถึง Helena Bonham Carter, Brendan Gleeson และ Anne-Marie Duff\n\nชายหนุ่มผู้ที่ฮอตเหลือเกินสำหรับปีนี้อย่าง Ben Whishaw ก็ปล่อยพลังออกมาอย่างไม่ยอมให้สาวๆมาบดบัง\n\nไม่เว้นแม้กระทั่งเด็กน้อยอย่าง Adam Michael Dodd ผู้รับบทลูกของวัสต์ก็ยังแสดงได้อย่างเหลือเชื่อ …คงต้องลุ้นกันว่านำชาย สมทบชาย จะมีรางวัลบ้างหรือไม่ …แต่นำหญิง สมทบหญิง เรื่องนี้ต้องมีชื่อแน่ๆ ไม่เวทีใด ก็เวทีหนึ่ง\n\nสุดท้ายคือการโฆษณาที่หลอกคนดู อย่างการเอาป้าเมอรีลมาขึ้นโปสเตอร์แล้วให้ป้าออกมาไม่ถึงห้านาทีนี้คือใจทมิฬมากนะครับ …ที่ดีนักแสดงคนอื่นปล่อยพลังจนผมตายแล้ว ผมเลยไม่ติดใจเอาความใดๆ\n\n\n\nเรื่องนี้ให้ 73 คะแนน\n\n...........................\n\nสามารถอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-suffragette-%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88%E0%B9%80%E0%B8%98%E0%B8%AD%E0%B8%AA%E0%B8%A2%E0%B8%9A%E0%B9%82%E0%B8%A5%E0%B8%81/\n"}
