{"movie_name": "In The Heart of the Sea", "text": "1) อ่านชื่อเรื่องแล้วงง แต่พอรู้ว่าเป็น โมบี้ดิ๊ก ปลาวาฬยักษ์ ก็เลยต้องดูซะหน่อย...ก็ยิ่งใหญ่สมบูรณ์สมกับที่เป็นหนังฟอร์มยักษ์อิงประวัติศาสตร์\n\n2) ผมชอบที่หนังพยายามอิงประวัติศาสตร์ และเอาใจใส่กับทุกส่วนประกอบเล็กๆน้อยๆ จนแทบจะใช้เป็นหนังเพื่อสื่อการสอนได้เลยนะครับ อย่างน้อยๆ ก็รู้ว่า ทำไมต้องล่าปลาวาฬในยุคนั้น เรื่องของชนชั้น ศักดินา วัฒนธรรม ชอบมากครับ โดยเฉพาะฉากล่าปลาวาฬ และแยกส่วนเพื่อใช้งาน ดูน่าสงสารมากๆเลย\n\n3) ในแง่ของกราฟฟิค ก็ดีสมกับหนังทุนสร้างมโหฬาร ฉากแอ็คชั่นยิ่งตอนกลางๆถึงท้ายๆเรื่อง ดูรุนแรงสมจริงมาก (ตอนต้นเรื่องไม่รู้เพราะอยู่ในน้ำหรือเปล่า มันเลยดูลอยๆไปหน่อย) โดยรวมถือว่าภาพสวยสุดยอดเลยครับ\n\n4) การแสดง...ถ้าใครเคยชินกับหนังที่อารมณ์พลุ้งพล่านเล่นใหญ่รัชดาลัย หรือแสดงสีหน้าแบบสุดขั้ว บทของตัวละครร้ายก็ร้ายเหลือ เหี้ยมก็สุดโหด เรื่องนี้จะไม่ได้เล่าเรื่องแบบนั้น แต่จะเน้นให้ทุกตัวละครมีเหตุผลของตัวเอง จนเราเกลียดไม่ลง...แต่ก็ทำให้หนังไม่ peak ถึงจุดจดจำประทับใจแบบหนังเรื่องอื่นๆ (จนบางทียังคิดว่านักแสดงน่าจะเล่นได้ดีกว่านั้นหรือเปล่านะ แต่ผู้กำกับอาจต้องการตีความให้ตัวละครใกล้เคียงกับมนุษย์มากที่สุดก็ได้)\n\n5) ตอนอ่านหนังสือสมัยก่อน บอกตรงๆว่างงๆ ไม่เก็ตกับเรื่องเลย แต่พอดูหนังเวอร์ชั่นนี้ ไม่งง เข้าใจง่าย เข้าใจเหตุผลตัวละคร อะไร ทำไมต้องเป็นแบบนั้น และสนุกไปกับหนังได้ประมาณนึงเลย\n\n6) หนังเอาใจใส่กับมุมกล้องต่างๆเยอะมาก มุมกล้องสวยๆ ภาพแปลกตาจากมุมมองใหม่เพียบ (จนบางครั้งแอบนึกในใจ อะไรๆมันจะต้องซูมๆ และมองจากหลืบจากมุมขนาดน๊าน)\n\n7) อาจเพราะหนังพยายามดราม่า...บนเส้นเรื่องและกรอบของความเป็นจริง เลยทำให้บทพูด การแสดง และการเดินเรื่อง ไม่ \"สุด\" เท่าที่ควร จากที่คนดูควรจะเค้นอารมณ์และอินกับหนัง เลยกลายเป็นความรู้สึกง่วงและหาวตามมาในบางจังหวะได้\n\n8) แซวหนัง...[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n9) สรรสาระ...เวร ต้องระงับด้วยการไม่จองเวร\n\n10) จนถึงตอนนี้ยังไม่เข้าใจชื่อหนังว่า in the heart of the sea จะสื่อถึงอะไรกันแน่ แต่สำหรับหนังล่าปลาวาฬ กราฟฟิคแจ่มๆ หนังดูรู้เรื่องเข้าใจง่าย ดูสนุกได้ประมาณนึง ผมกล้าแนะนำเลยครับ\n\nปล. วันนี้ดูโรง 2 eastview cineplex แปลกดี โรงนี้ไม่มีที่นั่งฮันนีมูน แถวราคาปกติเริ่มที่แถว E ตอนแรกทำใจว่าจะใกล้ไปเหมือนตอนโรง 6 แต่ผิดคาด เข้าไปตอนแรกนึกว่านั่งสูงไป เพราะหน้าขาวจอที่ฉายเว้นระยะจากขอบบนร่วมเมตร แต่พอหนังฉาย จอขยายใหญ่ขอบจอมาชิดเพดานได้เฉยเลยแฮะ เลยนั่งดูหนังอ่านซับได้พอดีเลย (แต่ถ้าดูหนังถ่ายทำแบบจอ wide ก็คงอยู่ตำแหน่งสูงเกินไปเหมือนเดิมสินะ)\n(เมื่อวานดูโรง 6 ผมรีวิวไว้ที่กระทู้นี้แล้วครับ http://goo.gl/BO0yr6 เชิญคลิกอ่านได้เลยครับ)\n\nปล.2 พูดคุยเกียวกับหนังหลังดูหนังจบ เชิญคลิกอ่านได้ที่นี่ครับ https://goo.gl/Bnd8AN\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 4 ธันวาคม 2558 เวลา 00:04 น."}
