{"movie_name": "คุณทองแดง‬ The Inspirations", "text": "‪เมื่อวานผมได้รับคำเชิญชวนจากทาง Sahamongkolfilm International ให้ไปร่วมงานเปิดตัวหนัง ‪#Animation‬ ที่สร้างด้วยแรงบันดาลใจอันยิ่งใหญ่จากพระราชนิพนธ์ \"เรื่องทองแดง\" เรื่องราวของสุนัขทรงเลี้ยงยอดกตัญญูใน พระบาทสมเด็จพระเจ้าอยู่หัว ซึ่งผมสนใจอยากจะดูอยู่แล้ว เพราะหลังๆ Animation ฝีมือคนไทยมีหลายเรื่องที่ทำออกมาดี และด้วยความอยากรู้ว่าหนังจะเล่าเรื่องราวออกมายังไง\n\n\nโดยเรื่องนี้ถูกเล่าผ่านตัวละครสองคนคือ คุณโหน่ง ชะชะช่า และน้องผู้หญิง กับหมา 1 ตัว โดยการเล่าเรื่องในช่วงคนจริงๆ ทำออกมาได้ค่อนข้างน่าเบื่อและไม่เป็นธรรมชาติ มุขของพี่โหน่งแต่ละมุขไม่ได้เป็นมุขที่เรียกเสียงฮาสักเท่าไหร่ แต่ก็เหมือนพยายามใส่เข้าไปเพื่อให้คนดูฝืนยิ้ม หรือแม้แต่มุขที่หนังเล่นกับตัวหมาเอง ก็ไม่ได้น่ารักจนทำให้คนดูรักหมาตัวนี้ได้ แถมยัง tie-in สินค้าแบบน่าเกลียดจนไม่น่าให้อภัย ซึ่งตรงส่วนนี้ผมมองว่าเป็นจุดอ่อนมากที่สุดที่มาสอดแทรกความสมบูรณ์ของหนังตลอดทั้งเรื่อง ถ้าตัดออกไปแล้วไปสอดแทรกเรื่องราวของพระบาทสมเด็จพระเจ้าอยู่หัวและคุณทองแดงเข้าไปในตัวการ์ตูน ยังน่าจะดีซะกว่า ซึ่งการเล่าเรื่องถูกแบ่งออกมาเป็นสามเรื่องสั้น ผมจะรีวิวเป็นเรื่องๆ เลยละกันนะครับ\n\n\n\nเรื่องที่ 1 \"หมาวัด\" (Mid-Road) ถ่ายทอดเรื่องราวความกตัญญูของ \"จร\" สุนัขข้างถนนที่ถูกทิ้ง แต่ได้รับความเมตตาจากหลวงพ่อรูปหนึ่ง ถึงจะเป็นเพียงหมาวัดไร้ค่า แต่ก็ต่อสู้คนร้ายเพื่อปกป้องวัดและผู้มีพระคุณ ถึงแม้ว่าจะต้องแลกมาด้วยชีวิตก็ตาม - สำหรับเรื่อง หมาวัด สำหรับผม ผมมองว่าเป็นเรื่องที่ตัว animation แข็งที่สุดละ ภาพทำออกมาค่อนข้างหยาบ แต่คงเป็นสไตล์ของทีมงานที่ต้องการจะให้ออกมาเป็นแนวนี้ก็ได้ เนื้อหาค่อนข้างเข้มแข็งและดูตื่นเต้น ถึงแม้ว่าตัวเรื่องจะทื่อๆ เกินไปหน่อย โดยเฉพาะช่วงแรกๆ ของตอนนี้ ดูอืดๆ และไม่มีอะไร จะมาเข้มข้นเอาตอนท้ายๆ เท่านั้น เลยทำให้เรื่องนี้เป็นเรื่องเปิดที่ไม่เด่นเท่าไหร่\n\n\n\nตอน 2 \"ทองหล่อ\" (Tonglor) ลูกสุนัขแสนซนที่มี \"คุณทองแดง\" เป็นไอดอล โดยมีภารกิจวัดใจคือการเป็นสุดยอดองครักษ์พิทักษ์ปกป้องเด็กสาวตาบอด แต่ในขณะเดียวกันทองหล่อจะต้องต่อสู้กับหัวใจตัวเองด้วยการฟันฝ่าความกลัว - ถ้าจะบอกว่าเรื่องไหนในสามเรื่องมีชีวิตชีวาและมีเสน่ห์มากที่สุด คงต้องยกให้เรื่อง ทองหล่อ นี่แหละครับ ทั้งเนื้อหาและงานภาพ ดูสดใสมีชีวิตชีวา งานภาพทำออกมาได้สวยเนียนตา เก็บรายละเอียดเนี๊ยบมาก ทั้งฉากและตัวละคร หนังมีแทรกเพลงประกอบเพราะๆ ดูแล้วทำให้นึกถึงการ์ตูน animation ของดิสนีย์เลยทีเดียว ดูแล้วก็ยิ้มไปกับความน่ารักของ ทองหล่อ ได้ตลอดทั้งเรื่อง\n\n\n\nเรื่องที่ 3 \"คอปเปอร์เพื่อนรัก\" (Little Copper) เป็นเรื่องราวในโลกอนาคตของสุนัขหุ่นยนต์ที่ สนิม สาวน้อยอัจฉริยะแต่ไร้เพื่อนชุบชีวิตขึ้นมาใหม่จากเศษเหล็กและชุบหัวใจด้วยความรัก - เรื่องสุดท้ายที่ต้องยกความสวยเนียนในด้าน Computer Graphic ให้เค้าเลย เรื่องนี้เป็นทีมงานที่ทำ animation เรื่อง \"ยักษ์\" ออกมาฉายก่อนหน้านี้ เนื้อหามีลูกเล่นดูสนุก มีการหักมุมเล็กๆ แบบที่คาดไว้แล้วว่าต้องเป็นแบบนี้ ตัวละครทุกตัวดูน่ารักและมีเสน่ห์ให้หลงใหล โดยเฉพาะ สนิม ที่ถึงจะเป็นแค่หุ่นกระป๋อง แต่ก็เหมือนมีอะไรมาทำให้คนหลงรักได้ไม่ยาก ซึ่งถ้าจะยกให้เรื่องไหนเป็นเรื่องที่ดีที่สุดในสามเรื่อง ผมยกให้เรื่องนี้เลยครับ\n\nรวมๆ แล้วส่วนตัวผมชอบในตัว animation ทั้งสามเรื่อง ซึ่งข้อด้อยของทั้งสามเรื่องเมื่อหักลบกับข้อดีแล้ว ผมว่าสอบผ่านแหละ เพียงแต่อย่างที่บอก สิ่งที่ทำให้หนังกร่อย ก็คือการเอาฉากคนแสดงมาคั่น แล้วทำได้ไม่ดีพอ มันเลยทำให้ช่วงที่มีคนแสดงจริงมันดูขัดหูขัดตาไปหมด เข้าใจว่าทีมผู้สร้างอยากให้มีการพูดถึงเรื่องราวของพระบาทสมเด็จพระเจ้าอยู่หัวและคุณทองแดงอยู่ตลอดทั้งเรื่อง แต่ที่สอดแทรกเข้าไปใน animation แต่ละเรื่อง ก็ทำได้ดีอยู่แล้ว ตรงจุดนี้อาจจะไม่จำเป็น และอีกเรื่องก็การโฆษณาอย่างโจ่งแจ้งเกินไป ก็ทำให้หนังดูไม่ดีเอาได้นะครับ\n\nพูดคุยเพิ่มเติมได้นะครับ >>>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
