{"movie_name": "In The Heart of the Sea", "text": "ประเดิมรีวิวหนังเรื่องแรกด้วยหนังเรื่องที่เราอยากดูมากที่สุดส่งท้ายปีนี้\nIn The Heart Of The Sea – หัวใจเพชฌฆาตวาฬมหาสมุทร\n\n\n\nนักแสดง: Chris Hemsworth, Brendan Gleeson, Benjamin Walker, Cillian Murphy, Tom Holland, Ben Whishaw\n\nผู้กำกับ: Ron Howard\n\nเรื่องย่อ: เป็นเรื่องราวการเอาตัวรอดของนักล่าปลาวาฬบนเรือ Essex ที่ถูกเจ้าปลาวาฬยักษ์สีขาวโจมตีจนเรือแตกและยังถูกตามล่าด้วยความแค้นเอาเกือบเอาชีวิตไม่รอด\n\nรีวิว……\n\nตอนแรกที่อยากไปดูหนังเรื่องนี้เพราะเห็นโปสเตอร์ที่อลังการณ์งานสร้างและภาพเจ้าปลาวาฬยักษ์ที่ดูน่ากลัวจนขนลุกแล้วตั้งใจเลยว่าต้องไปดูหนังนี้ให้ได้ แถมพอดีได้ตั๋วฟรีจาก Rabbit ให้ไปดูก่อนใครที่ SF Central World\n\nหนังเริ่มเรื่องที่พระเอกของเรานั่นคือ เชส ที่คิดว่าตัวเองจะได้เป็นกัปตันเรือหลังจากที่ผ่านมาทำผลงานได้เป็นอย่างดี แต่แล้วต้องมาพบว่าการออกเรือ Essex ครั้งนี้มีการวางตัวกัปตันที่เป็นทายาทของผู้บริหารอยู่ก่อนแล้ว แม้ตอนแรกเขาจะไม่ยอมแต่สุดท้ายก็ต้องจำใจยอม\n\n\n\nพอมาถึงวันออกเรือก็มีเหตุการณ์เล็กๆ น้อยๆ ให้ เชสได้แสดงความสามารถจนทำให้กัปตันพอลลาร์ดรู้สึกไม่ถูกชะตาจนทำให้มีเรื่องขัดแย้งกันเองภายในเรือ\n\nก่อนเผชิญหน้ากับ Moby-Dick หนังก็ให้เราได้ตื่นเต้นกับวิธีการล่าปลาวาฬและวิธีการที่ได้มาซึ่งน้ำมันวาฬก่อนเพื่อให้เราได้รู้ขั้นตอนต่างๆ จนเมื่อทั้งหมดต้องมาเผชิญหน้ากับปลาวาฬยักษ์\n\n\n\nสำหรับเราคิดว่าฉากที่อลังการณ์และความยิ่งใหญ่ของ Essex หมดไปตั้งแต่เริ่มล่าวาฬตัวแรกแล้ว คือเรือเริ่มได้รับความเสียหายและพอมาเจอโมบี้ เราว่ามันน่าจะบีบคั้นได้มากกว่านี้อีกนะ คือมันสั้นไป มันน่าจะใส่รายละเอียดได้อีก บีบอารมณ์ได้อีกและเรายังตื่นเต้นไม่สุดเลย กำลังจะลุ้นๆ อ้าว… เรือพังซะแล้ว\n\nแต่หนังอาจจะเล่าไปถึงช่วงการเอาตัวรอดของลูกเรือและการตามล่าล้างแค้นคืนของโมบี้ที่ไม่ยอมจบ ยังตามมาพังเรือบดอีกรอบก็ได้\n\nเราเกือบมีเสียน้ำตานิดหน่อยตอนที่มองตาโมบี้แล้วเห็นแผลและเหล็กที่ยังปักอยู่ที่ตัวของมัน คืออยากไปช่วยดึงออกแต่กลัวจะเอาตัวไม่รอดเสียก่อน\n\nหนังคลี่คลายง่ายไปหน่อย มันน่าจะมีรายละเอียดตอนที่เผชิญหน้ากันครั้งสุดท้ายของเชสและโมบี้อีกหน่อยนะ มันจะได้บีบอารมณ์เข้าไปได้อีก\n\n\n\nเรื่องมุมกล้องและภาพของเรื่องนี้ต้องขอบอกว่าภาพสวยมาก ยิ่งตอนภาพที่ถ่ายมุมสูงแล้วเห็นเงาของเจ้าปลาวาฬยักษ์ที่มีขนาดใหญ่กว่าเรือ Essex แล้วยิ่งให้ความรู้สึกลุ้นระทึกตามไปด้วย\n\nมีจุดหนึ่งที่เราไม่เข้าใจพี่คริสเลยก็คือ พี่จะยอมลงทุนลดหุ่นตัวเองจนผอมเป็นขี้ก้างเพื่ออะไรในเมื่อฉากนั้นมันแค่ไม่กี่นาทีและเห็นแค่ช่วงบนถึงแค่ไหปลาร้าเท่านั้นเอง แต่งเอาก็ได้ป่ะพี่.. เราเสียดายหุ่นแน่นๆ แบบนี้มากเลยเหอะ\n\n\n\nข้อเสียของเรื่องนี้ที่แทบอยากจะฉีกตั๋วหนังทิ้งมีเรื่องเดียวก็คือ ทำไมพี่คริสไม่ถอดเสื้อโชว์ Six-pack เลยคะ… เสียใจมาก\n\n\n\n***********************by… หญิงเฉิ่ม\nhttps://enjoymovieme.wordpress.com/2015/12/03/in-the-heart-of-the-sea-%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88%E0%B9%80%E0%B8%9E%E0%B8%8A%E0%B8%8C%E0%B8%86%E0%B8%B2%E0%B8%95%E0%B8%A7%E0%B8%B2%E0%B8%AC%E0%B8%A1%E0%B8%AB%E0%B8%B2%E0%B8%AA/\n\nCredit ภาพจาก Google\n\nนี่เป็นรีวิวแรกที่ลองเขียนรายละเอียดยาวๆ ภาษาอาจจะยังแปลกๆ แต่เดี๋ยวลองเขียนบ่อยๆ คงจะดีขึ้นเอง\n\nแก้ไขข้อความเมื่อ 3 ธันวาคม 2558 เวลา 15:17 น."}
