{"movie_name": "นักเลงโรงหนัง", "text": "-- The Good dinosaur -- 8.5/10 ...ซึ้งจัง..ซึ้งมาก..ซึ้งโคตรๆ ไม่คิดว่าชายชาติ ร.ด. แบบเราจะต้องมาเสียน้ำตาให้กับการ์ตูนแอนนิเมชั่น ไดโนเสาร์เต่าล้านปีแบบนี้เลย ...\n\n...ระหว่างนั่งดูหนังเรื่องนี้พอถึงฉากท้ายเรื่อง คนข้างๆผม ร้องไห้ คือร้องไห้จริงจังมาก ไม่ใช่แค่ซึมๆ ปริ่มๆแบบผม แต่พี่แกร้องแบบจริงจังจัดเต็มมาก ประหนึ่งว่าเคยมีญาติห่างๆของลูกพี่ลูกน้องลุงสืบสายพันธ์มาจากไทเรนโนซอรัส หรือ อพาโทซอรัส คืออินเนอมาเต็มสุดๆ เฮ้ยนี่มันหนังการ์ตูนนะ ไม่ต้องจัดหนักจัดเต็มขนาดนี้ก็ได้มั๊ง ไม่อยากจะคิดถึงตอนที่เจ๊แกดูละคร อย่าลืมฉัน ฉากหนูเล็กถูกเขมชาติทำร้าย เจ๊แกจะอินขนาดไหนเนี่ย 555555555\n\n..เรื่องย่อ The good Dinosaur หนังเล่าถึงเหตุการณ์ถ้าตอนนู้นนนนนนนนนนนนนอุกกาบาตไม่พุ่งชนโลก ไดโนเสาร์ก็ไม่สูญพันธ์ ผ่านตัวละครที่ชื่อว่า อัลโล ( พันธ์คอยาว อพาโทซอรัส ) อัลโลพยายามจะต้องก้าวผ่านความกลัว เพื่อให้ครอบครัวภูมิใจให้ได้ โดยมีเพื่อนคู่ใจเป็นมนุษย์ที่พูดไม่ได้ แต่ไดโนเสาร์พูดได้นะ อัลโลจะทำสำเร็จไหม๊ เชิญไปลุ้นกันได้ในหนังนะ ( ว้าวว จะทำสำเร็จไหม๊น้าาา น่าตื่นเต้นนจุงเบย 555555555 - - )\n\n..ซึ้งมาก ซึ้งจริงๆ ถึงแม้จะเดาทางออก ไม่มีอะไรหวือหวา เดินเรื่องเรื่อยๆ ไม่มีหักมุมไดโนเสาร์แปลงร่างเป็นหุ่นยนต์ แต่หนังมันดูสนุกจริงๆ ฉากขำนี่ขำแรงมาก ฮาครืนๆกันทั้งโรงเลย หนังเล่าผ่านตัวละครที่น่ารักโคตรรรรรร ขนาดสายพันธ์สุดโหดอย่าง ไทเรนโนซอรัส พี่แกยังทำออกมาได้น่ารักมุ้งมิ้งกิงก่องแก้วมาก แต่ใครคิดจะไปดู สายพันธ์ไดโนเสาร์เยอะๆนี่ผิดหวัง ที่เห็นๆ มีแค่ 4-5 สายพันธ์เอง แล้วออกมาแค่แวปๆด้วย ตัวโปรดผมอย่าง ไทเซอราท๊อป ลุงแกออกมาแค่ฉากเดียว ทำร้ายจิตใจหนูมากกกกกกก\n\n..แต่อย่าเอาไปเทียบกับ inside out หรือ บักน้อย little prince เลย 2เรื่องนั้นเนื้อเรื่องแน่นปึ๊กเต็งจ๋ารางวัลแน่นอน แต่ดูแล้วคงเสร็จ Inside Out เป็นแม่นมั่นลักเลอเอ๋ย ถึงแม้จะไมไ่ด้รางวัลแต่ The good dinosaur ได้ใจคนเซ้นซิทีฟแบบผมไปเต็มๆ หนังการ์ตูนมันไม่จำเป็นต้องบทซับซ้อนหรอก ดูเรื่อยๆ สนุกๆ แบบนี้แหละ ชอบมว๊ากกกกกกก ถ้าเปรียบเดอะกู๊ดไดโนซอวเป็นทีมฟุตบอลก็คงจะประมาณ อาเซนอล ที่เล่นสวยงาม ต่อบอลทำชิ่งกันแบบสะเด่า แต่พอจบฤดูกาลมาไร้ถ้วยแชมป์ ต่างจาก Inside out คงจะเปรียบเป็น บาเซโลน่า ที่เล่นสวยงามเหมือนกันแต่จบฤดูกาลได้แชมป์ติดมือมาเพียบบ 5555555 ....\n\n.. สรุปป The good Dinosaur เป็นแอนนิเมชั่นที่สนุกมากกกกก ซึ้งมากกกกก ใครอารมณ์อ่อนไหวง่าย ร้องแน่นอน มันซึ้งจริงๆนะ แถมตัวละครก็น่ารักสุดๆ ทำให้อินได้ไม่ยาก ฉากสวยๆมีเพียบ มุขตลกตรึม เด็กดูได้ ผู้ใหญ่ดูดี ไม่มีพิษมีภัย แถมยังได้สาระข้อคิดดีๆกลับไปสอนเด็กๆด้วยนะ สำหรับคู่หนุ่มสาวถ้าจะดูเรื่องนี้คุณผู้ชายกรุณาเตรียมไหล่หรือผ้าเช็ดหน้าใว้ให้แฟนด้วยนะครับ น้ำตาท่วมแน่นอนนนนนนนนนนนน อยากให้มาเห็นเจ๊ที่นั่งข้างผมมันร้องไห้จริงๆ ไม่รู้ป่านนี้จะเป็นยังไงบ้าง ฮาาาา ...\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl #นักเลงโรงหนัง ( เพจรีวิวหนังน้องใหม่ฝากด้วยนะค๊าบ )\n\n"}
