{"movie_name": "ภาพยนตร์ไทย", "text": "สำหรับผม นี่เป็นรีวิวแรกหลังจากที่ติดตามรีวิวมากมายในพันทิพ ผิดพลาดประการใดขออภัยมา ณ ที่นี้นะครับผม\nการรีวิวนี้เกิดจากวามคิดเห็นส่วนตัวจากประสบการณ์ที่ได้รับมานะครับ\n\nรุ่นพี่ เป็นหนังที่เรียกได้ว่าผมติดตามมาระยะหนึ่ง เพราะเป็นผลงานการกำกับของ วิศิษฏ์ ศาสนเที่ยง ที่ประกาศว่าจะวางมือจากวงการหนังไทยหลังจากอกหักจากภาพยนตร์เรื่องอินทรีแดง แต่กระนั้น หนังของคุณ วิศิษฏ์ หลายๆเรื่องก็ยังเป็นหนังที่ผมชื่นชอบและยกให้เป็นหนังครู ที่ผมนำมาศึกษาเพื่อทำหนังอยู่ดี (หมานคร,ฟ้าทะลายโจร และ บทเรื่องเฉือน)\nปล. ผมไม่กล้าดูเรื่อง เปนชู้กับผี ครับ บอกตรงๆเลย กลัว\n\nรุ่นพี่ เท่าที่ทราบมานั่น บทของหนัง ได้ทำมาจากหนังสือนิยายชื่อเดียวกัน โดยส่วนตัวยังไม่ได้ดูนะครับ เพราะเป็นคนไม่ชอบอ่านนิยายตัวหนังสือเล็กๆ(ฮา)  แต่เท่าที่อ่านรีวิวมา ก็ได้ยินว่าเนื้อเรื่องดีมาก น่าติดตาม ทั้งนิยายดี ผู้กำกับ จึงเป็นเหตุให้ผมตัดสินใจดู ถึงแม้จะเป็นหนังผีก็ตาม (อย่างที่บอก ผมไม่ดูหนังผี)\n\nเนื้อเรื่อง ก็ตามที่ตัวอย่างเลยครับ รุ่นพี่เป็นผีที่ต้องการสืบคดีฆาตกรรมคุณหญิงพรรณวดี เพราะคนที่ตกเป็นผู้ต้องหานั้น เป็นญาติกับตน(อันนี้มั้งนะครับ เหมือนตัวละครจะพูดไว้ ผมก็ไม่แน่ใจ) โดยมีม่อน(พลอยชมพู) เด็กสาวที่ได้กลิ่นผีและได้ยินเสียงผีมาช่วยนั่นเอง\n\nสำหรับเนื้อเรื่องผมขอแบ่งออกเป็น 3 พาร์ทนะครับ แต่เนื้อเรื่องทุกพาร์ทดำเนินไปพร้อมๆกันนะครับ\n\nพาร์ทของการสืบคดี\nพาร์ทนี้ถือว่าเป็นพาร์ทหลักและเป็นพาร์ททำได้ดีที่สุดในเนื้อเรื่องของเรื่องนี้เลยครับ การดำเนินเรื่องของพาร์ทนี้เปิดมาตั้งแต่ฉากแรกเลยครับ การขมวดปมและการแก้ปมทำได้ดีเลยทีเดียว(ลักษณะของการผูกปมคลายปม ดูไปดูมาจะมีกลิ่นอายของหนังเรื่องเฉือนอยู่พอสมควรเลยครับ) การแสดงต่างๆของนักแสดงในพาร์ทนี้ก็ทำได้ดี คือมันเครียด แถมมีการนำผีมาใช้ในการแก้ปมคลายปม จึงทำให้การดำเนินเรื่องแบบสืบสวนที่ควรจะน่าเบื่อ ก็กลับทำให้ดูน่าสนใจมากขึ้นเลยครับ ผมคิดว่าพาร์ทนี้คงเป็นงานถนัดของคุณ วิศิษฏ์ แน่นอนเลยครับ\n\nพาร์ทปัญหาชีวิต\nพาร์ทนี้เป็นพาร์ทที่นำเสนอปัญหาของเด็กในโรงเรียนคอนแวน ดูไปก็อดนำไปเปรียบกับซีรี่ฮอร์โมนไม่ได้(ฮา) พาร์ทนี้การแสดงผมให้ตกเลยครับ ตัวประกอบที่เป็นวัยรุ่นทั้งหลายแสดงได้แข็งครับ แข็งทื่อเลย เดี๋ยวร้องไห้เดี๋ยวยิ้ม เดี๋ยวถ่ายรูป หรือผมไม่เข้าใจในฟีลเด็กผู้หญิง แต่ผมว่าบางที่มันก็ล้นๆเกินๆ ถึงจะบอกว่าทำมาจากนิยายฟิกชั่นหรืออะไรก็แล้วแต่ แต่หนังมันคือหนังอ่ะครับ ตรงไหนในหนังสือที่มันไม่สมูทมันก็ควรจะแก้ให้มันดูคอนฟริกมากขึ้นนะครับ และปมของเพื่อนนางเอกกับอาจารย์นี่ก็น่าสนใจดี มีการนำวิทยาศาสตร์มาเล่นด้วย ผมว่าในพาร์ทของปัญหาชีวิต ส่วนของเพื่อนนางเอกกับอาจารย์นี่คงจะเป็นส่วนที่ดีและน่าสนใจที่สุดแล้ว โดยเฉพาะฉาก “ป็อปคอร์น” ผมว่าฉากนี้ต้องเป็นตำนานแน่ๆ\n\nพาร์ทโรแมนติก\nบอกสั้นๆเลยครับ เฉยมากโดยส่วนตัวแล้วก็ไม่ค่อยได้ดูหนังรักมากมายครับ มีโอกาสดูหนังจีทีเอชบางเรื่องที่โอเคกับการ ถ้าเอามาเทียบกันก็ถือว่าสอบตกนะครับ แต่ก็เข้าใจนะครับ เพราะดูหนังคุณวิศิษฏ์มา ส่วนมากก็ดูออกว่าคุณวิศิษฏ์ไม่ค่อยถนัดเรื่องโรแมนติกเท่าไหร่(หมานคร ถ้าดูดีๆนี่มันแมรี่เวอร์ชั่นรสชาติจัดจ้านเลยนะครับ) แล้วบทมันก็ไม่ค่อยเอื้อเท่าไหร่ แล้วยังเป็นการแสดงแบบเกร็งๆของนักแสดงทั้งสองอีก ก็เลยทำให้พาร์ทนี้สำหรับผม มันเฉยๆมากกกกกก\n\nการแสดง\nเท่าที่ได้ทราบมานี่เป็นการแสดงครั้งแรกๆของนักแสดงนำทั้งสองคน ก็เลยจะดูเกร็งๆไปหน่อยสำหรับการออกท่าทางสีหน้า แต่ผมชอบนะครับสำหรับน้ำเสียงของตัวเอกที่แสดงเป็นรุ่นพี่ แต่พลอยชมพูนี่ น้ำเสียงตอนพูดในฉากยังฟังดูแปลกๆอยู่ แต่น้ำเสียงตอนบรรยายนี่ผมโอเคเลย นักแสดงตัวประกอบในเรื่องนี่ ขอแบ่งเป็นสองฝั่งละกัน กับนักแสดงใหม่ที่เอ่อ…..แข็งโป๊ก แต่บางคนก็ดูแล้วยังดีที่พยายามยามครับ อย่างเด็กผู้หญิงหัวโจก ถึงออกน้อยแต่ก็แสดงได้ดีในระดับนึงนะครับ ส่วนอีกฝั่งคือนักแสดงรุ่นเก๋า ที่แสดงแบบจัดเต็มครับ ใครบอกว่าเป็นใหญ่ แต่ผมก็โอเคนะครับ อินเนอร์มาเต็ม\n\nซีจี\nหนังเรื่องนี้ก็ทำได้ดีในส่วนของซีจีครับ ถือว่ารักษามาตรฐานของคุณวิศิษฏ์ หลังจากทำอินทรีแดงไว้ได้ดีเลย เว้นแต่บางช่วงที่มันดูหลอกๆ เบลอๆ อย่างเห็นได้ชัด แต่ด้วยตัวบทที่ดีมันเลยทำให้เรามองข้ามจุดนี้ไปได้ไม่ยากเลยครับ\nภาพ\nการถ่ายทำด้านภาพของหนังถือว่าสวยใช้ได้เลยครับ ฉากสวยๆบวกหน้าตาที่น่ารักของพลอยชมพู มันยิ่งทำให้ภาพมันเหมือนฝันเลยครับ หนังคุมภาพออกมาได้ถึงแม้ว่าจะมีหลายพาร์ทหลายโทน แต่ก็สามารถควบคุมถาพออกมาได้ดี ไม่โดดเกินไป\n\nสรุป\nสำหรับรุ่นพีถือว่าเป็นการเกิดใหม่ ของทั้งคุณวิศิษฏ์เอง และทั้ง M๓๙ เอง สำหรับเสียงตอบรับจากหลายๆสื่อ ก็บอกเป็นเสียงเดียวกันว่าดี รวมถึงตัวผมเองด้วย ผมหวังว่าอนาคตอันใกล้ ผมจะได้เห็นผลงานดีๆจากทั้งคุณวิศิษฏ์ และ M๓๙ โดยถ้ามองจากความเป็นหนังไทย ผมให้คะแนนเต็มเลยครับสำหรับเรื่องนี้ แต่ถ้าให้ผมมองในแง่ของคนที่ติดตามดูผลงานคุณวิศิษฏ์มาตลอด ผมค่อนข้างจะผิดหวังนิดๆ แต่ก็ยังโอเคครับ\nสำหรับคนที่กำลังอยากหาดูหนังดีรสชาติใหม่นอกจากหนังรอมคอมแบบจีทีเอชผมแนะนำเลยครับ และก็คนที่อยากดูหนังไทยดีๆซักเรื่อง นี่ก็เป็นทางเลือกที่ดีมากๆเลยครับ และก็สำหรับคุณที่เป็นแฟนคลับคุณวิศิษฏ์แบบผม หนังเรื่องนี้จะทำให้คุณนึกถึง การแสดงนิ่งๆ สีสวยๆแบบหมานคร  การสืบสวนสไตล์หนังเรื่องเฉือน และซีจีแบบอินทรีแดง และสุดท้ายนี้ ผมอยากให้ทุกคนหันมามองและสนับสนุนหนังไทยดีๆแบบนี้กันเยอะๆครับ คนทำหนังดีๆจะได้มีกำลังใจทำหนังกันต่อไป อย่าให้หนังกระเทยวิ่งหนีผีแค่เรื่องเดียวมาทำให้มุมมองที่คุณมีต่อหนังไทยมันติดลบตลอดไปเลยครับ\n\nคะแนน 7/10 ครับ\n\n\nขอบคุณที่อ่านนะครับผม\n"}
