{"movie_name": "นักเลงโรงหนัง", "text": "-- In the Heart of the Sea -- 9/10 คะแนน ไม่เข้าใจว่าทำไมไม่ให้โทนี่ สตาร์ค หรือ สตีฟ โรเจอร์ มาช่วย ไม่งั๊นคงไม่หมดสภาพแบบนี้หรอกพี่ตอร์ !!!\n\n.. เรื่องย่อ .. หนังเล่าถึง เรือล่าวาฬชื่อเอสเซ็ก ที่ออกไปกลางทะเลเพื่อล่าวาฬ แต่สิ่งที่ไม่คาดคิดก็เกิดขึ้นเมื่อเรือถูกโคตรปลาวาฬเข้าโจมตีทำให้เรือเสียหาย จนต้องสละเรือทิ้ง จึงทำให้ลูกเรือที่เหลือรอดถูกทิ้งใว้ลำพังกลางทะเล ซึ่งห่างจากฝั่งถึง 2000 ไมล์ พวกเขาจึงต้องทำทุกวิธีทางเพื่อเอาชีวิตรอด ...\n\n...ไปดูโรง Imax มาวาฬตัวใหญ่โคตรรรๆ หนังสนุกตื่นเต้นมากกกตอนเจอฝูงปลาวาฬครั้งแรกนี่บ่องตรง ตื่นตาตื่นใจแบบสุดๆ ทำให้รู้ว่ามนุษย์นี่เกิดมาเป็นผู้ล่าจริงๆ ปลาวาฬตัวเท่าไดโนเสาร์อยู่ห่างออกไปเป็นหมื่นๆโยชน์ พวกก็ยังดั้นด้นไปตามล่ามันเสมือนว่าเผ่าพันธ์มันเคยยกพลขึ้นบกไปเผาบ้าน อดัม กับ อีฟ บรรพบุรุษของมวลมนุษย์ชาติมาก่อน ฉากไล่ล่านี่บอกเลยสนุกสุดๆ นั่งตัวเกร็งจิกเท้า มือกำแน่น หลับตาาพริ้ม แล้วส่งเสียงร้องออกมาเบาๆ ไม่ใช่ละ 5555555 ต้องบอกว่าเรื่องนี้สำหรับโรง Imax นี่ถ้าให้คะแนนนี่เอาไปเลย 10 คะแนนเต็ม 10 คะแนนเต็ม 10 คะแนนเต้มมมมม แทบทั้งเรื่องเป็นฉาก imax แบบเต็มจอหมดเลย ฉากในทะเลนี่สวยงามเสมือนจริงมาก มันต้องแบบนี้สิถึงจะให้เป็นคุณค่าที่คุณคู่ควรสำหรับหนังที่ลงโรงฉายในโรง Imax ...\n\n...ช่วงแรกของหนังก่อนลงเรือ เดินเรื่องแบบเนิบๆ ต่อนยอนต๊ะต่อนยอนมาก หนังวางบทได้ค่อนข้างดีทำให้ชวนติดตาม โดยเล่าผ่านตัวละครที่ผ่านเหตุการณ์อันเลวร้ายนี้มา พอถอนสมอกางใบเท่านั้นแหละ เตรียมกันเลยนะ ความสนุกกำลังจะมาเยือน หนังดำเนินเรื่องไปเรื่อยๆ แต่มันโคตรดึงดูดความสนใจเลย ยิ่งช่วงที่ลอยลำอยู่กลางทะเลนี่ต้องบอกว่า ดาร์คถึงขีดสุด มันคือที่สุดของที่สุดแล้วที่มนุษย์อย่างเราๆจะทำกัน และเป็นฉากไฮไลท์ของงานด้วย ถึงแม้จะเดาออกแต่ก็เหวอๆ หวิวๆ อยู่เหมือนกัน แต่หนังขยี้คนดูด้วยการเล่าให้จินตนการ ฉากนั้นแทบจะปิดหูเลย 555555\n\n.. การแสดงของพี่คริสเราต้องบอกว่าอยู่ในขั้นดีถึงดีมาก เท่ห์ระเบิดด แต่ผมว่าจับฉมวกแทงปลาก็ยังเท่ห์น้อยกว่าถือค้อนอยู่ดี 555 คือหนังมันดีหมดทุกอย่าง สนุกตื่นเต้น หม่นหมอง แต่ไม่รู้เหมือนกันว่าทำไมไม่ยอมให้เต็ม 10 คะแนน เหมือนมันจะยังไม่สุดเท่าไหร่ ถ้ามันขยี้ฉากที่ลอยเรืออยู่กลางน้ำให้มันแน่นๆกว่านี้ น่าจะทำให้หนังดูหนักมากขึ้น แต่โดยรวมถือว่าเป็นหนังที่สนุกเลย ค่าตั๋ว Imax 220 ไม่เสียดายตังค์เลยคุ้มค่าที่จะดูมาก ใครที่กำลังลังเลนี่ ไปดูเถอะครับหนังสนุกมากกกกกกกก ถึงแม้วาฬจะออกน้อยไปหน่อย แต่แค่นี้ก็พอแล้วหละ พาร์ทสู้กับวาฬว่าสนุกแล้ว พาร์ทเอาตัวรอดในทะเลนี่สนุกยิ่งกว่า หนังเกือบ 2 ชมนะครับ แต่20นาทีแรกของหนัง กับ 10 นาทีสุดท้ายของหนังน่าจะเป็นอีกจุดที่ทำให้หนังดูเนือยๆ แต่ก็พอมองข้ามไปได้ ถือซะว่า20นาทีแรกเป็นการเตรียมพร้อมก่อนโดนจัดหนัก แล้ว 10 นาทีหลังเป็นช่วงเวลาที่ทำให้เราผ่อนคลายหลังจากตึงเครียดมาเกือบ 2 ชม 555\n\n... สรุป In the heart of the sea เป็นหนังที่ดูสนุกมากกกก ถึงมากที่สุด ชอบเลยย วันหยุดที่จะถึงนี้อยากพาพ่อไปดูหนังแนะนำเลยนะเรื่องนี้ ถ้ามีลูกพาลูกไปดูThe good dinosaurก่อน แล้วค่อยพาพ่อไปดู In the heart of the sea รับรองไม่ผิดหวังแน่นวลลลเอ๋ยยย\n\nby..... นักเลงโรงหนัง\nhttps://www.facebook.com/TheaterGangster/?ref=hl\n\n\nแก้ไขข้อความเมื่อ 4 ธันวาคม 2558 เวลา 10:40 น."}
