{"movie_name": "รุ่นพี่", "text": "รุ่นพี่ - ผสมผสาน แฟนตาซี ดราม่า ผี สืบสวน วัยรุ่น ยำรวมกันได้หนังไทยรสใหม่ลงตัว รู้สึกเหมือนได้ดู 303+9999999+โคนัน รุ่นupdate\n\n\n      สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"รุ่นพี่\" ซึ่งเข้าฉายเป็นวันแรก\n\n      หนังไทยเรื่อง “รุ่นพี่” หนังใหม่จากค่าย M๓๙ เห็นเขาให้นิยามว่าเป็นหนังแนว Teenage Horror Romantic Friction วัยรุ่น ลึกลับ ความรักเสมือนดั่งเทพนิยาย (จะยาวไปไหน???) โดยมีนางเอกใสกิ๊ก ฉายาสาวน้อยสองร้อยล้านวิวอย่าง \"พลอยชมพู - ญานนีน ภารวี ไวเกล” ประกบกับกับพระเอกหน้าใหม่อย่าง บอม-พงศกร โตสุวรรณ โดยผลงานการกำกับของผุ้กำกับชื่อดัง ที่หวนกลับมาทำหนังไทยอีกครั้งอย่าง “วิศิษฏ์ ศาสนเที่ยง” ผู้กำกับ “ฟ้าทะลายโจร” “หมานคร” “เปนชู้กับผี” และ \"อินทรีแดง\"\n\n      จากตัวอย่างแรก น่าสนใจเลยครับ ทำให้หวนนึกถึงหนังอย่าง “ 303 กลัว กล้า อาฆาต” ผสมผสนานกับการ์ตูนนักสืบอย่างเรื่อง “คินดะอิจิ” และ “โคนัน”  และนำเสนอนางเอกเนตไอดอลชื่อดังอย่างพลอยชมพูได้อย่างน่าสนใจ รวมทั้งยังปิดบังหน้าตาของพระเอก ซะจนไม่มีใครรู้ว่าเป็นใครด้วย จนกระทั่งตัวอย่างที่สองที่ออกมาถึงจะได้รู้ว่า พระเอกหน้าตาเป็นอย่างไรและเป็นใคร ซึ่งก็ยังทำได้น่าสนใจเช่นกัน จะแปลกก็ตรงที่ไม่ยอมบอกว่าเป็นหนังของ “วิศิษฏ์ ศาสนเที่ยง” ทั้งที่ชื่อผู้กำกับคนนี้ในวงการหนังไทยนั้นทรงพลังอย่างยิ่ง\n\n     ช่วงแรก หนังเปิดเรื่องและเดินเรื่องในแนววัยรุ่นในคอนแวนต์ ซึ่งค่อนข้างประดักประเดิด ไม่ลงตัวไปซะหมด อาจด้วยการแสดงที่ยังขาดๆ เกินๆ ของนักแสดงแทบทุกคน รวมถึงประเด็นปัญหาสังคมวัยรุ่นในรั้วคอนแวนต์นั้น ยากที่จะทำให้คนดูเข้าใจและรู้สึกว่ามันเป็นอย่างไร แต่ในส่วนการนำเสนอ Background ของตัวละครหลักทั้งนางเอก \"ม่อน\" และ \"รุ่นพี่\" ก็ถือว่าใช้ได้ ที่ชอบก็เห็นจะเป็นการนำเสนอ \"กฎและกติกา\" ซึ่งจะมีผลต่อเนื้อเรื่องต่อไป ทำให้เราไม่สามารถเอา \"ธรรมชาติ\" และความคิดเห็นส่วนตัวเข้าไปแย้งสิ่งที่เราสงสัยในเนื้อเรื่องได้ เป็นวิธีที่ฉลาดในการควบคุมคนดู\n\n     ช่วงกลาง เมื่อเริ่มเข้าสู่พาร์ทของการสืบสวน ตรงนี้สนุกครับ หนังป้อนข้อมูลในระดับ \"กระหน่ำ\" ใส่คนดู แน่นอนว่ายากที่จะรับข้อมูลเหล่านั้นได้ทั้งหมด ตรงนี้เป็นวิธีการที่เหมือนกับการ์ตูน \"คินดะอิจิ\" และ \"โคนัน\" ไม่มีผิด เพราะจริงๆ การ์ตูนแนวนี้ก็ไม่ได้ต้องการให้เรามีข้อมูลพอที่จะเดาคนร้ายได้ตั้งแต่แรกอยู่แล้ว รวมถึงการเดินเรื่องเก็บข้อมูล และเฉลยข้อมูลทีละจุดนั้น ทำให้เราได้คิดและลุ้นไปด้วยเรื่อยๆ\n      \n     แต่หนังยังมีเส้นเรื่องรองอีกหลายเส้น อย่างพาร์ทโรแมนติกที่ความสัมพันธ์ที่เพิ่มขึ้นตามการเดินเรื่อง และเส้นเรื่องดราม่าอีกเส้นที่เข้าไปแตะปัญหาสังคมในรั้วคอนแวนต์ในระดับ \"ร้ายแรง\" ตรงนี้กลายเป็นการที่เราต้องดูสลับไปมาระหว่างสืบสวน โรแมนติก และดราม่า และดราม่าเป็นส่วนที่ผสมลงไปในเนื้อเรื่องได้ไม่เป็นเนื้อเดียวกัน เรียกว่าตัดออกไปก็ทำได้ แต่หนังก็ได้ใช้เส้นเรื่องนี้สร้างฉาก \"จำ\" ระดับตำนาน ยอมรับว่าดูครั้งแรกนี่ช็อกไปเลยครับ ทึ่งในความคิดและไอเดียของผี... มากๆ แถมผีชุดต่อมาเล่นเอาผมนึกถึงฉากในการ์ตูนญี่ปุ่นแนวสยองขวัญชื่อดัง สองฉากนี้กลายเป็นฉากจำของ \"รุ่นพี่\" แน่ๆ\n\n     ช่วงท้าย หนังมีข้อสรุปของการสืบสวนที่เจ๋งใช้ได้เลย เดาทางยาก และสนุกเหมือนอ่าน \"โคนัน\" ตอนเจ๋งๆ \"กฎและกติกา\" ที่หนังกำหนดไว้ตั้งแต่ช่วงต้น จะมากันประเด็นผิดธรรมชาติของหนังเรื่องนี้ออกไป แสดงถึงการเขียนพาร์สืบสวนมาอย่างละเอียดและ \"เนียน\" แต่สิ่งที่หนังยังขาดพลังไปคงจะเป็นเรื่องของความโรแมนติก ที่ปูมาไม่พอ รวมถึงขาดพลังของนักแสดงที่จะเสริมตรงนี้ ทำให้มันโรแมนติกได้แค่พอประมาณนึง\n\n     การแสดงเป็นปัญหาของหนังเรื่องนี้ สำหรับพลอยชมพู ผมให้แค่พอ \"ผ่าน\" (ผมไม่ได้อ่านนิยาย \"รุ่นพี่\" มาก่อน) ด้วยผมเชื่อว่า \"ม่อน\" จะมีคาแรกเตอร์แบบที่เห็นในหนัง แต่ถ้าใครที่อ่านนิยายมา อาจจะไม่รู้สึกเหมือนผมก็ได้ ถึงอย่างไร พลอยชมพู ก็ยังมีพื้นที่ของการแสดงที่ต้องพัฒนาอีก สำหรับ บอม มันออกจะทื่อๆ อาจด้วยบทที่ไม่ได้เอื้อให้แสดงอะไร แต่ก็ทำให้ส่วนผสมของทั้งสองคนไม่สามารถสร้างความโรแมนติกได้อย่างที่ควรจะเป็น แต่ปัญหาหนักสุดของเรื่องนี้ผมว่าไปอยู่ที่นักแสดงสมทบ ที่ทีมวัยรุ่นค่อนข้างขาดพลัง ดูอ่อนด้อยจนส้รางดราม่าไม่ได้ (ยกเว้นเด็กผู้หญิงตอนท้ายที่ผมชอบการแสดงทางสายตามาก) แต่ทีมผู้ใหญ่แสดงกันล้นเกินจนแทบจะกลายเป็นละครหลังข่าว บางจังหวะกลายเป็นละครเวทีไปเลย ถ้าทำให้สองทีมนี้พบกันที่สายกลาง หนังจะดีกว่านี้อีกพอควร\n\n      แต่ถึงกระนั้น ผมยังชอบหลายอย่างของหนังเรื่องนี้ การใช้สกอร์ที่มีวิธีการใช้ซ้ำแบบมีเทคนิค CG ที่ใช้เยอะมากจนแทบจะเป็นส่วนหลักของเรื่อง ที่บางส่วนเช่นฉากผีบางอันก็ดูไม่ลงตัว แต่บางอันก็ดูเจ๋งมาก แต่การใช้ CG สร้างกรอบตาม \"กฎกติกา\" ผมว่าเป็นวิธีการนำเสนอภาพให้เห็นที่ดีมากๆ ซึ่งโดยรวมผมชอบ CG ของเรื่องนี้ เพราะเป็นหนังแฟนตาซีอยู่แล้ว มันไม่อะไรผิด\n\n      สิ่งหนึ่งที่เป็นข้อจำกัดของการดูหนังเรื่องนี้ คือการที่คนดูไม่สามารถสัมผัสและรู้สึกอย่างที่นางเอกของเรื่องแสดงออกมาได้ คนดู\"เห็น\" แต่นางเอก \"ไม่เห็น\" แต่ได้กลิ่น รู้สึก และสัมผัสได้ จริงๆถ้าหนังเรื่องนี้มีฉายในระบบ 4DX มีกลิ่นแบบที่นางเอกได้กลิ่นตามเนื้อเรื่อง มีลมมาสร้างความรู้สึกสัมผัสกับตัวเรา หนังเรื่องนี้จะมีพลังอย่างเหลือเชื่อในการสร้างความรู้สึกร่วมของคนดู  \n\n      สรุป - \"รุ่นพี่\" เป็นความพยายามในการผสมผสานหนังไทยหลากหลายแนวที่มักจะไม่ได้เกิด เช่น แฟนตาซี สืบสวน เข้ากับแนวมาตรฐานอย่าง ผี โรแมนติก ดราม่า ได้อย่างลงตัวพอสมควร ซึ่งเป็นการเล่นท่ายากที่พี่วิศิษฏ์ ทำออกมาได้ดีเกินคาด และผมคาดหวังอย่างยิ่งว่าหนังเรื่องนี้จะมีภาคต่อไปเรื่อยๆ เหมือนกับหนังแนวสืบสวนโดยทั่วไป เพราะยังอยากเห็น \"ม่อน\" ในการสืบคดีอื่นๆอีกครับ และคราวหน้า ถ้าเป็นไปได้ขอ 4DX เลยครับ ส่วนกลุ่มเป้าหมายหลักของหนังเรื่องนี้ก็คงเป็นวัยรุ่นล่ะครับ แต่ผู้ใหญ่ก็สามารถสนุกกับการสืบสวนของหนังเรื่องนี้ได้เช่นกัน ถ้าคุณเบื่อหนังไทยแบบเดิมๆ เรื่องนี้น่าสนใจนะครับ\n    \nความคาดหวังก่อน / หลังชม – คาดหวังค่อนข้างสูง / เป็นตามที่หวังไว้\n\nเกรดหนัง – น่าดู\n\nคะแนน 7.5/10\n\n****รีวิว เกรดหนัง และคะแนน อยู่บนพื้นฐานของหนังไทยเท่านั้น ไม่นำหนังเทศมารวมแต่อย่างใด****\n\nแก้ไขข้อความเมื่อ 4 ธันวาคม 2558 เวลา 10:50 น."}
