{"movie_name": "Suffragette", "text": "Suffragette(2015) หัวใจเธอสยบโลก\n\nเป็นเรื่องที่น่าตกใจว่าการแบ่งแยกและเหยียดเพศที่เกิดขึ้นในสังคมมนุษย์นั้นมีมาเป็นระยะเวลายาวนานและเพิ่งได้รับการยอมรับในความเท่าเทียมเมื่อไม่ถึง 100 ปีที่ผ่านมาโดยเฉพาะประเทศที่เป็นผู้นำด้านความศิวิไลซ์อย่างประเทศอังกฤษกลับมีการแบ่งแยกทางเพศอย่างหนักทั้งที่เคยมีประมุขของชาติเป็นราชินี ที่ผ่านมาเรื่องราวของการแบ่งแยกทางเพศนี้อาจจะถูกกล่าวถึงในหนังหลายเรื่องแต่ก็ไม่ได้จำเพาะเจาะจงในประเด็นนี้สักเท่าไหร่ จนมาถึงเรื่องเด่นอีกเรื่องของปีนี้นั่นคือ Suffragette (2015) จึงมีการกล่าวถึงเรื่องนี้อย่างจริงจัง\n\nเรื่องราวที่เกิดขึ้นใน Suffragette (2015) คือเรื่องราวที่เคยเกิดขึ้นจริงในอังกฤษช่วงต้นทศวรรษ 1920 ที่การต่อสู้เพื่อเรียกร้องสิทธิของสตรีชาวอังกฤษนั้นเข้มข้นเป็นพิเศษ แม้หนังจะมีพื้นของเรื่องจริง มีตัวละครบางคนเป็นบุคคลจริงในประวัติศาสตร์ แต่ตัวละครหลักของเรื่องกลับเป็นตัวละครที่ถูกสร้างขึ้นมา ทั้งนี้อาจจะเป็นเพราะต้องการความเป็นเมโลดรามาได้อย่างเต็มที่และบางมุมของเหตุการณ์จริงอาจจะไม่น่าพูดถึงสักเท่าไหร่\n\nหนังเล่าเรื่องผ่าน ม็อด วัตต์ส หญิงสาวคนงานในโรงงานรีดผ้าที่มีชีวิตปกติสุข มีครอบครัวที่ดูอบอุ่น แต่แล้ววันหนึ่งม็อดได้เข้าร่วมกับขบวนการเรียกร้องสิทธิสตรีโดยบังเอิญและนั่นทำให้เธอตระหนักถึงความไม่เท่าเทียมกันในสังคม ม็อดทุ่มเทให้กับการเรียกร้องสิทธิสตรีมากขึ้นจนต้องสูญเสียงาน และแยกจากครอบครัว และนั่นทำให้เธอมุ่งมันกับการเรียกร้องสิทธิต่อไป แม้หนังจะเปิดตัวว่าม็อดเป็นเพียงผู้หญิงธรรมดาที่ไม่เคยสนใจเรื่องการเมือง แต่หนังค่อย ๆ เปิดบางส่วนแต่หนหลังของเธอให้คนดูรับรู้ได้ว่าม็อดเคย “ถูกกระทำ” มาอย่างไรบ้าง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ การได้รู้จักกับขบวนการเรียกร้องสิทธิสตรีจึงคล้ายกับเป็นช่องทางระบายความคับแค้นต่อการถูกกระทำนั้น และทำให้ม็อดต่อสู้กับสิทธิของมนุษย์ที่เธอควรจะมี\n\nการสร้างตัวละครอย่างม็อดที่มีภูมิหลังช่วยส่งเสริมเรื่องได้เป็นอย่างดีนั้น ย่อมทำให้หนังมีความเป็นดรามาสูง แม้ดูออกได้ว่าหนังจะพยายามสร้างเป็นความเป็นเมโลดรามาให้มากเข้าไว้ แต่อาจจะเป็นเพราะฝีมือของ แครีย์ มัลลิแกน ทำให้เธอค่อย ๆ แสดงอารมณ์ได้อย่างละเมียดไม่เกินเลย หนังจึงลดความฟูมฟายลงจนบางครั้งแทบจะดูเป็นจริงเป็นจังด้วยซ้ำไป นับว่าเป็นความโชคดีของหนังที่ได้นักแสดงชั้นดีมาช่วยประคับประคองบางส่วนของหนังที่ยังบกพร่องเอาไว้ได้มาก หนังจึงอยู่ในรูปแบบอย่างที่ควรเป็น\n\nส่วนสำคัญที่ไม่อาจจะละเลยได้คือเรื่องจริงของการเรียกร้องสิทธิของสตรีในเวลานั้น เมื่อไม่ได้รับการเหลียวแลจากรัฐบาล วิธีการประท้วงของพวกเธอจึงเริ่มรุนแรงขึ้น มีการทำลายข้าวของรวมทั้งสิ่งของสาธารณะไปจนถึงการก่อวินาศกรรม แม้จุดประสงค์ของพวกเธอไม่ต้องให้มีคนได้รับบาดเจ็บแต่อุบัติเหตุย่อมเกิดขึ้นได้ตลอดเวลา [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ประเด็นที่อ่อนไหวนี้เองอาจจะไม่เป็นผลดีต่อหนังในยุคที่มีการก่อการร้ายเพื่อการต่อสู้ทางการเมืองกับความเชื่อของตนมีอยู่เกลื่อนเมือง และอาจถูกหยิบยกมาวิพากษ์วิจารณ์ได้ หนังจึงพยายามหลีกเลี่ยงอย่างที่สุด จนทำให้บางส่วนของหนังดูอ่อนลงไปไม่น้อย\n\nกระนั้นโดยภาพรวมของหนังยังคงดูดี เนื้อหาน่าสนใจโดยเฉพาะตอนจบที่ดูจบแล้วน่าจะไปค้นคว้าข้อมูลต่อได้อีกมาก แต่ที่เจ็บปวดที่สุดคือเครดิตท้ายเรื่องที่แสดงให้เห็นถึงการจำกัดสิทธิสตรีในหลายประเทศของโลก เห็นแล้วอดสะท้อนใจไม่ได้ถึงความไมเท่าเทียมที่ยังมีอยู่ให้เห็นแม้จะในทุกวันนี้\n\nคะแนน: 7.5/10 ไม่เต็มที่สมราคาหน้าหนัง แต่ก็ไม่เลวร้ายและยังน่าดูอยู่ดี\n\nติดตามบทรีวิวเรื่องอื่นได้ที่ https://www.facebook.com/laenanglangjor/\n\nหรือข้อมูลข่าวสารภาพยนตร์ รีวิวสั้น https://www.facebook.com/CineDaily/\n"}
