{"movie_name": "ภาพยนตร์รุ่นพี่", "text": "No.24\n\nจั่วหัว : หนังผีโรแมนติกสืบสวนสอบสวนที่ตัวหนังอาจยังไม่ลงตัว แต่สามารถดูแล้วอิน บทดี ซีจีเจ๋ง\n\nSenior  : รุ่นพี่\n\nคมนิด จี๊ดเลย : ความยุติธรรม แม้แต่คนตายก็ต้องการ\n\nไม่ว่าจะคนหรือผี ก็ล้วนแต่ปรารถนาที่จะมีช่วงเวลาที่สมใจหวังสักครั้ง\nแม้ว่าช่วงเวลานั้นจะไม่อาจคงอยู่ตลอดไป\n\nNapat's Rating : (B) , 8 /10\n\n- คำเตือน : นี่คือเรตติ้งและความคิดเห็นส่วนตัวหลังชมหนังของผมคนเดียวเท่านั้น ย้ำว่าส่วนตัวนะครับ บางคนเห็นตรง บางคนอาจเห็นต่าง ถือว่าเอามาแลกเปลี่ยนทัศนะกันเฉยๆ โปรดอย่าได้ถือสากับคำวิจารณ์ของผมเลยนะครับ เพราะเป็นเพียงอีกหนึ่งเสียงจากการชมหนังในฐานะคนดูหนังธรรมดาคนหนึ่งเท่านั้น –\n\nรอมานานกว่าจะได้ดูหนังผีเรื่องนี้ ยิ่งเมื่อได้อ่านหนังสือแล้ว ต้องบอกเลยว่าแทบอดใจดูไม่ไหว เพราะตัวหนังสือของพี่วิศิษฏ์ ทำไว้ได้ดีถึงดีมากๆๆ แต่ก็เผื่อใจไว้เหมือนกันว่า จะให้หนังดีเท่าหนังสือได้ น่าจะยากอยู่ เพราะคงต้องตัดทอนหลายๆองค์ประกอบ ไหนจะข้อจำกัดต่างๆในการสร้างอีก\nซึ่งก็จริงอย่างที่คิดไว้ไม่มีผิด\nเมื่อดูหนังจบ พบว่าเรื่องนี้ยังอ่อนด้อยกว่าในฉบับหนังสือพอสมควร\nตัวหนังเปล่าๆ ถือว่ายังไม่ลงตัวดีนัก ยังเล่าเรื่องค่อนข้างเร็วจนอาจเก็บอารมณ์ในบางฉากไม่ทัน\nเพราะมีเรื่องราวจะต้องเล่าหลายประเด็นมาก\nแต่กระนั้น\nหนังเรื่องนี้ก็ยังมีจุดที่เป็นจุดแข็งมากๆสำหรับผมก็คือ\nในฉากอารมณ์ดราม่าซีนของหนัง กลับดูแล้วอินอย่างไม่ทราบเหตุผล จนเผลอน้ำตาไหลไปสองฉาก\nแม้ว่าจุดด้อยของหนังจะอยู่ที่นักแสดงหลายคนที่ยังทำได้ “ไม่ถึง” กับบทดีพอ แต่คนที่น่าชื่นชมมากกว่าใครเพื่อน น่าจะเป็น “รุ่นพี่” ที่รับบทโดยน้องบอมป์ สามารถทำได้ดีกว่าที่คิดไว้ หลังจากที่ดูตัวอย่างแล้วกลัวมากว่าน้องจะเล่นออกมาแข็ง แต่น้องก็ทำได้ดีในระดับนึงเลยทีเดียว\nน้องพลอยชมพู ถือเป็นงานหนักที่ต้องHoldหนังไว้ทั้งเรื่อง สำหรับนักแสดงหน้าใหม่ แม้ว่าจะเป็นเนตไอดอลมานาน เชื่อว่าทุกคนต้องแพ้ให้กับความน่ารักของน้องเขา แม้ว่าในเรื่องจะหน้าตายเกือบทั้งเรื่องเลยก็เถอะ แต่เชื่อว่าฝีมือของน้องจะค่อยๆพัฒนากันต่อไป เพราะความสามารถที่น้องมีถือว่าไม่ธรรมดาอยู่แล้ว อาจต้องให้เวลากับมันนิดนึง\nบท แอ้น และเพียงฟ้า น่าเสียดายที่ว่าในหนังสือดูโดดเด่นกว่ามาก ในหนังนี่แทบขาดมิติไปเลยสำหรับตัวละครสองตัวนี้ ทำให้แรงจูงใจบางส่วนเราอาจไม่อินพอ แต่โชคดีว่าอ่านหนังสือแล้ว เลยพออินตามไปได้อยู่\nติอีกนิดนึง ในเรื่องเพลงประกอบหนังที่บางช่วงเอาเข้ามาบ่อยเกินไป มันดูเป็นเอ็มวีไปหน่อย และมันดูเยอะเกินไปจนทำให้อารมณ์ของฉากที่มันควรเอาเข้ามาจริงๆหายไปนิดนึง แต่ตัวเมโลดี้เพลงเวอร์ชั่นในหนังถือว่าดีมากๆเลย ต้องไปลองฟังกัน\n\nพูดในส่วนที่ดีกันบ้าง เรื่องนี้ตัวซีจีทำไว้ได้ดีมาก และงานสร้าง องค์ประกอบศิลป์ ออกแบบงานสร้าง ถือว่าเป็นมาตรฐานที่ดีสำหรับหนังไทย โดยเฉพาะในเรื่องของ ตัวเรื่อง และ บท ที่ทำออกมาไว้ได้งดงามจริงๆ\n\nเชื่อว่าหนังหนึ่งเรื่อง กว่าจะเอาบทมาแปลงเป็นภาพแต่ละฉากได้\nไม่ใช่เรื่องที่ง่ายเลย เลยต้องขอชื่นชมผู้กำกับและทีมงานว่า\nทำได้ขนาดนี้ก็ถือว่าโหดแล้ว เป็นมาตรฐานที่ดีสำหรับหนังไทย\n\nแม้ว่าผีอาจไม่ได้ดูน่ากลัว แต่ตัวหนังปมสืบสวนสอบสวนก็จัดว่านำเสนอได้ดี\nและแอบโรแมนติก แอบซึ้ง จนเชื่อว่าเรื่องนี้อาจทำใครบางคนน้ำตาไหลได้\n\nสรุปแล้ว ผมอยากบอกว่า แม้คุณภาพของเรื่องนี้จะไม่ถึงขั้นจัดเต็ม\nแต่ด้วยตัวอารมณ์ของหนังที่ดีพอ มันก็สามารถพาเราดำดิ่งห้วงอารมณ์ของหนัง\nจนถึงจุดที่เราอินไปกับมันได้ ก็ถือว่าหนังทำได้ Success มากแล้วในจุดนี้\n\nพูดง่ายๆ หนังที่เราประทับใจสักเรื่อง บางครั้งไม่ต้องดีมากสุดๆก็ได้\nขอแค่มันเอาใจเราไปได้ แค่นั้นเราก็ยอมใจให้เรื่องนั้นแล้ว และเรื่องนี้ก็จัดเป็นหนังไทยอีกเรื่องที่ทำได้นะ\nเชียร์ให้ไปลองพิสูจน์กันเองในโรง\n\nและในอีกประเด็นที่เชื่อว่าพี่วิศิษฎ์สอดแทรกผ่านตัวเรื่องไว้ดีมากๆก็คือ\n\nการที่เราแต่ละคน ได้ไปตัดสินชีวิตคนอื่น\nไม่ว่าจะด้วยความตั้งใจหรือไม่\nมันอาจเป็นการทำลายชีวิตทั้งชีวิตของใครอีกคนก็ได้\nแม้ว่าความจริงแล้ว มันอาจจะไม่ได้เป็นอย่างที่ใครเขาว่ากันเลยก็ตาม\n\nนั่นแหละคือเหตุผลที่แม้แต่ผี ยังต้องการ “ความยุติธรรม”\nเพราะอย่างน้อยที่สุด ก็ยังมีใครสักคนที่รู้ว่า ความจริงที่แท้จริงมันเป็นเช่นใด\nอย่างน้อยเราจะได้จากไปพร้อมกับความเชื่อที่ว่า\n\n“เราจะไม่มีวันผิด ตราบใดที่เรายังทำสิ่งที่ถูกต้อง”\nแล้วพบกันใหม่นะ รุ่นพี่\n\n\nปล. ดีใจที่เห็นชื่อ วิศิษฏ์ ศาสนเที่ยงมากำกับหนังอีกครั้งครับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 4 ธันวาคม 2558 เวลา 01:22 น."}
