{"movie_name": "คีตราชนิพนธ์", "text": "คีตราชนิพนธ์ บทเพลงในดวงใจราษฎร์ (2558)\n9/10\n\nหนังเรื่องนี้ถูกนำกลับมาฉายให้เราได้ดูฟรีกันอีกครั้งตั้งแต่วันที่ 2 ธันวาคมเป็นต้นมา และวันนี้ (วันที่ 7 ธันวาคม) ก็จะเป็นวันสุดท้ายที่เปิดให้ชมฟรีกันแล้ว ใครสนใจรีบไปรับตั๋วได้ที่หน้าโรงหนังเมเจอร์ฯ เลยนะเออ ขอบอกว่าหนังดีเกินคาดมากๆ แต่อย่าลืมเช็กรอบกันให้ดีก่อนด้วยนะ โดยหนังเรื่องนี้จะถูกแบ่งเป็นเรื่องสั้นสี่เรื่อง ซึ่งล้วนสร้างขึ้นโดยมีเพลงพระราชนิพนธ์ของในหลวงเป็นแรงบันดาลใจ เสน่ห์ของแต่ละเรื่องถูกแบ่งออกเป็นสี่รุ่นอย่างชัดเจน โดยภาพรวมถือว่าโอเคเลยนะ เพราะหนังสร้างความประทับใจได้พอสมควร ชวนให้เกิดอารมณ์ซาบซึ้งตาม ที่สำคัญคือเพลงของในหลวงสามารถสร้างพลังใจให้เราได้อย่างแท้จริง\n\n'The Singers' (สร้างจากเพลงพระราชนิพนธ์ 'ชะตาชีวิต') เล่าถึงเรื่องราวของยายแก่คนหนึ่งที่ใช้ชีวิตอยู่กับหลานที่ป่วยหนัก หนทางที่เธอจะสามารถหาเงินมารักษาหลายได้ไวที่สุด คือเธอต้องยอมไปประกวดร้องเพลงชิงเงินรางวัลตามคำชักจูงของยายแก่อีกคนที่เพิ่งย้ายมาอยู่ในระแวกบ้านเดียวกับเธอ แต่เธอก็ดื้อด้านไม่กล้าอยู่ดี เพราะเคยมีอดีตฝังใจในวัยสาวเกี่ยวกับการร้องเพลง หนังเดินเรื่องค่อนข้างเชยเหมือนละครโทรทัศน์ไปหน่อย แถมพล็อตยังเกินจริง แต่นักแสดงรุ่นใหญ่ทั้งสองก็เล่นเด่น และดูเป็นธรรมชาติดี จึงช่วยประคับประคองให้ออกมาสมบูรณ์ โดยเฉพาะตอนท้ายที่ทำออกมาให้ชวนตื้นตันดีแท้ (7/10)\n\n'อมยิ้ม' (สร้างจากเพลงพระราชนิพนธ์ 'ยิ้มสู้') เล่าถึงเด็กหนุ่มคนหนึ่ง เจ้าของใบหน้าไร้อารมณ์ ไม่เคยแสดงอารมณ์ใดๆ ออกมา จึงกลายเป็นที่ขบขันของเพื่อน และเมื่อวันหนึ่งมีเหตุให้เขาต้องมาเล่นละครเวทีกับสาวสวยประจำโรงเรียน เขาจะสามารถแสดงอารมณ์ความรู้สึกออกมาในรูปแบบไหนล่ะ หนังเล่าเรื่องได้ค่อนข้างดีนะ เป็นฟีลหนังรักวัยรุ่นที่ค่อนข้างสดใสและแอบดราม่าหนัก การแสดงของพระเอกคือเข้าขั้นดีและมีเสน่ห์อยู่พอสมควร ชวนให้ลุ้นตาม แถมยังมีซีนน่ารักๆ ชวนฟินเยอะด้วย แต่แอบขัดใจกับประโยคสรุปเรื่องที่ชวนให้นึกถึงพวกโฆษณาประกันชีวิตเลย (8/10)\n\n'ฝนตกที่ห้วยขาแข้ง' (สร้างจากเพลงพระราชนิพนธ์ 'สายฝน') หนังสร้างจากเรื่องจริงของคุณสืบ นาคะเสถียร ซึ่งบอกเล่าถึงชีวิตการทำงานของเขาที่เป็นคนยอมหักไม่ยอมงอ ไปจนถึงวาระสุดท้ายของชีวิต ต้องยอมรับเลยว่าทำออกมาได้สมจริง โทนเรื่องดาร์กพอสมควร แม้จะไม่ค่อยสมูธไปบ้าง เพราะต้องนำเรื่องยาวมาทำเป็นหนังสั้น แต่ก็ไม่ได้ลดความน่าติดตามลงเลย เราจะลุ้นตามไปกับความคิดความอ่านและการตัดสินใจของตัวพระเอกอยู่ตลอด ที่สำคัญคือปีเตอร์ นพชัยเล่นดีมากจริงๆ ชวนให้เราอินตามได้ จึงไม่แปลกที่เราจะมีอารมณ์ร่วมไปกับอุดมการณ์ของตัวละครหลัก และตระหนักถึงความสำคัญของป่าไม้และสัตว์ป่า โดยรวมทำออกมาให้กระแทกใจอยู่พอสมควร (9.5/10)\n\n'ดาว' (สร้างจากเพลงพระราชนิพนธ์ 'ความฝันอันสูงสุด') เล่าถึงเด็กน้อยรายหนึ่งที่ตัดสินใจลงแข่งกับเพื่อนอีกคนเพื่อแย่งชิงตำแหน่งคนเชิญธงชาติ โดยงานนี้ใครทำดีได้ดาวจากอาจารย์มากที่สุด ก็จะกลายเป็นผู้ชนะไปเลยจ้า หนังทำออกมาได้น่ารักหนักมาก และชวนให้อมยิ้มตามได้จริงๆ ด้วยเพราะการแสดงอันน่ารักของเหล่าเด็กๆ ในเรื่อง น่าเอ็นดูมาก แถมพล็อตยังแอบจิกกัดผู้ใหญ่บางคนที่ชอบทำดีเอาหน้าเพื่อหวังผลประโยชน์บางอย่าง ซึ่งบทสรุปในหนังก็น่าจะตบหน้าคนประเภทที่ว่าได้เป็นอย่างดี ถือเป็นหนังปิดท้ายที่ทำให้เราอารมณ์ดีตามได้จริงๆ (8.5/10)\n\nฝากเพจรีวิวหนังและแนะนำหนังใหม่ๆ ด้วยจ้า ขอบคุณมากจ้า >>> https://www.facebook.com/kimkanamagazine/\n\nแก้ไขข้อความเมื่อ 7 ธันวาคม 2558 เวลา 09:29 น."}
