{"movie_name": "In The Heart of the Sea", "text": "แค่ได้ดูตัวอย่างหนังก็เห็นความอลังของหนังฟอร์มยักษ์เรื่องนี้แล้ว มีเหรอที่ผมจะพลาด จริงๆ ตอนแรกผมไม่รู้ว่าหนังเรื่องนี้มีที่มาที่ไปยังไง แต่พอมาหาข้อมูลเพิ่มเรื่อยๆ แล้วรู้ว่าหนังมีแรงบันดาลใจมาจาก Moby Dick ความน่าดูของหนังก็เพิ่มขึ้นเป็นทวีคูณ\n\n\nหนังเล่าเรื่องของเรือล่าวาฬเอสเซกส์ แนนทัคเก็ต ที่ออกเดินทางจากนิวอิงแลนด์ในปี 1820 ซึ่งเป็นยุคทองแห่งการล่าวาฬ พร้อมชายหนุ่มจำนวน 21 คน ที่ออกไปผจญภัยกลางทะเล แต่โชคร้ายที่เรือลำนี้ถูกโจมตีโดยวาฬยักษ์สีขาวจนต้องอับปาง และต้องผจญภัยกับสถานการณ์อันเลวร้าย ที่ทำให้ลูกเรือต้องหาทางเอาชีวิตรอดท่ามกลางความหิวโหย และต้องเผชิญกับการดิ้นรนอย่างสุดโหดเพื่อให้มีชีวิตรอด\n\n\nหนังเล่าเรื่องช่วงแรกได้เนิบมากๆ จนแทบหลับ ใจความสำคัญไม่ค่อยมีอะไรเท่าไหร่ แต่พอเริ่มชักใบเดินเรือเท่านั้นแหละ แทบจะกระพริบตาไม่ได้เลยทีเดียว หนังมีชั้นเชิงในการเดินเรื่องแบบที่มีอะไรให้ตื่นเต้นและน่าติดตามตลอดเวลา และก็ไม่ได้เป็นแอ็คชั่น ล่าท้าวาฬ เท่านั้น แต่กลับกลายเป็นฉากล่าวาฬเหล่านั้นทำให้คนดูรู้สึกหดหู่และเศร้าใจกับสิ่งที่มนุษย์ทำลายธรรมชาติด้วยความโลภและความอยากเด่นดัง\n\n\nมาถึงจุดที่พีคที่สุดเมื่อเจ้าวาฬยักษ์โผล่ออกมาปกป้องพวกพ้อง หนังอัดความเข้มข้นมาจนไม่อยากจะคลาดสายตา และยิ่งขยี้หนักขึ้นกว่าเดิมเมื่อการสู้กับวาฬยักษ์ทำให้เกิดสถานการณ์บีบคั้นตัวละครทุกคนให้ตกอยู่ในสถานการณ์ที่แย่ที่สุดจนต้องทำในสิ่งที่คนที่เรียกว่ามนุษย์ไม่น่าทำได้ลง ในช่วงนี้ของหนังทำให้ผมนึกถึง Life of Pie เลยทีเดียว\n\n\nจุดแข็งของหนังเรื่องนี้ต้องยกให้มุมกล้องและเรื่องอารมณ์หนังครับ มุมกล้องจากผู้กำกับ Ron Howard คนที่เคยทำให้ RUSH เป็นหนังแอ็คชั่นแข่งรถที่ภาพสวยที่สุดมาแล้ว ก็มาทำให้หนังออกเรือล่าวาฬกลายเป็นหนังที่ภาพโคตรสวยคลาสสิคอีกเรื่อง CG ที่เอามาใช้กับหนังดูอลังการและน่าขนลุกในหลายๆ ฉาก ซึ่งผมเชื่อว่าถ้าดู IMAX น่าจะเห็นอะไรเจ๋งๆ จากหนังเรื่องนี้ได้อย่างสุดติ่ง และนาย Ron Howard คนนี้นี่แหละที่ทำให้ RUSH เป็นหนังดราม่าที่กินใจคนดูมากๆ ซึ่งถึงแม้เรื่องนี้จะไม่ได้ดราม่าพีคถึงจุดน้ำตาแตกขนาดนั้น แต่ Ron Howard ก็ขยี้อารมณ์คนดูให้อินไปกับตัวหนังได้เป็นอย่างดี\n\n\nถึงแม้หนังมันจะจบง่ายไปนิด แต่เชื่อว่าหลายคนน่าจะประทับใจกับตัวหนังในหลายๆ เรื่อง อย่างตัวผมจะชอบข้อคิดหลายๆ อย่างที่หนังใส่เข้าไป ไม่ว่าจะเป็นเรื่องของการที่คนเราใช้อารมณ์และความโลภความหลงในการตัดสินใจทำอะไรสักอย่าง หรือเรื่องของการพยายามเอาตัวรอดโดยไม่คำนึงถึงศีลธรรม จนไปถึงเรื่องของธรรมชาติที่มีทั้งความสวยงามและความโหดร้ายในตัวมันเอง ซึ่งสิ่งเหล่านี้มันแฝงอยู่ในหนังเรื่องนี้เพื่อเตือนคนดูให้รู้ในหลายๆ เรื่อง แต่ผมเสียดายแค่อย่างเดียวที่ทำให้หนังเรื่องนี้มันไม่สุดสำหรับผมคือ ผมเห็นเจ้าวาฬยักษ์น้อยเหลือเกิน 555\n\nพูดคุยเพิ่มเติมได้เลยครับบ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
