{"movie_name": "In The Heart of the Sea", "text": "จริงๆ ไม่เชิง Review เอาเป็นความประทับใจหลังดู หรือว่าได้อะไรจากเรื่องนี้ดีกว่า\nแต่บอกก่อนว่านี่ตั้งกระทู้ Review ครั้งแรกนะคะ ไม่ชอบไม่อวยขนาดนี้นะ พูดเลย 555555\nปกติเคยเขียนไว้เล่นๆ ที่บล็อกส่วนตัว แต่เรื่องนี้ชอบมากกกก อยากแลกเปลี่ยนความคิดเห็นกันค่ะ\n________________________________________________________________\n\n\n\nThe tragedy of the Essex is the story of men. And a Demon.\n“โศกนาฏกรรมของเรือเอสเซกคือเรื่องราวของมนุษย์…กับปีศาจ”\n\n           Title: In the Heart of the Sea by Director: Ron Howard\n           Stars: Chris Hemsworth, Tom Holland, Ben Whishaw\n           Based on true story that inspired one of the greatest legend\n           (more: http://www.imdb.com/title/tt1390411/)\n\nในสมัยที่โลกยังไม่มีไฟฟ้าใช้ น้ำมันจากไขปลาวาฬคือสิ่งเดียวที่มอบแสงสว่างให้แก่มนุษย์ เรือล่าวาฬนับร้อยลำแล่นออกสู่ทะเล แต่มีเพียงไม่กี่ลำที่ได้ไปเยือนทะเลอันห่างไกลที่ไม่มีใครเคยไปถึง ดินแดนอันเป็นที่หลับใหลของ “ปีศาจ”\n\n\nรู้สึกดีมากที่ได้ดูเรื่องนี้แบบ IMAX 3D คือมันคุ้มมากจริงๆ เหมือนได้สัมผัสความยิ่งใหญ่ของทะเล ความยิ่งใหญ่ของวาฬยักษ์แบบเต็มๆ จอ เห็นแล้วมันรู้สึกว่า เออ มันยิ่งใหญ่มาก มนุษย์เรานี่พอยกไปเทียบกับท้องทะเลแล้วเหมือนเป็นแค่มดตัวเล็กๆ ไปเลย นึกภาพเวลาคลื่นโหมเข้ามาคงคล้ายๆ กันเวลาเราสะบัดมดออกจากผ้ามั้ง ?\n\nเรื่องนี้เป็นเรื่องจริงนะ ชอบการเล่าเรื่อง คือตอนแรกเปิดเรื่องมา Ben Whishaw ซึ่งรับบทเป็นนักเขียน Herman Melville (ถ้าใครคุ้นๆ ชื่อนี้ เขาเป็นคนเขียนหนังสือเรื่อง Moby-Dick หรือวาฬยักษ์นี่แหละ โดยเรื่อง Moby-Dick ก็ได้แรงบันดาลใจมาจากการเดินทางไปสู่ดินแดนของปีศาจของเรือ Essex ที่ได้พบกับวาฬยักษ์) ก็เดินทางมาหา Thomas Nickerson (รับบทโดย Brendan Gleeson) ลูกเรือ Essex เรือล่าวาฬที่ถูกวาฬยักษ์โจมตี แล้ว Thomas ก็เล่าย้อนกลับไปเมื่อหลายปีก่อน มันคือการเล่าเรื่องซ้อนการเล่าเรื่องอีกที ซึ่งแทนที่เราจะได้แต่เรื่องราว เราจะได้รู้ถึงความขมขื่น ความเจ็บปวดของลูกเรือ โดยผ่านตัวละคร Thomas Nickerson\n\nขอพูดถึงเรื่องนักแสดงก่อน เดี๋ยวหาที่แทรกไม่ได้ (ฮา) จากที่เห็นในเทรลเลอร์ตัวละครหลักๆ เราก็จะมี Chris Hemsworth ซึ่งรับบท Owen Chase ลูกชาวไร่ที่เป็นนักล่าวาฬที่เก่งมาก กับน้อง Tom Holland ในบท Thomas Nickerson ตอนสมัยหนุ่มๆ น้องเพิ่งได้บท Spider-man คนใหม่มาประกบเทพเจ้าสายฟ้าเลยค่ะ.. รับจ๊อบล่าวาฬกันเหรอเธอ? Chris นี่ขึ้นๆ ลงๆ เมื่อต้นปี Blackhat เพิ่งล่มไม่เป็นท่า พอมาเป็นนักล่าวาฬ เฮ้ย เล่นดีอ่ะ ช่วงที่กดดันมากๆ บางทีน้ำตาคลอเลยนะ รู้สึกได้ถึงความสิ้นหวังจริงๆ แต่คนที่ไปไกลมากจริงๆ คือน้อง Tom ที่เล่นได้บีบหัวใจมาก ชอบ.. โดยรวมคือนักแสดงเรื่องนี้เล่นดีมาก เหมือนให้สิบเล่นร้อยกันเลยทีเดียว ที่ช็อคมากคือ Chris นี่ลดน้ำหนักเพื่อติดเกาะสามเดือนจนเห็นแล้วกลัวใจจริงๆ\n\nกลับมาที่เรื่องของเรา เรือ Essex นี่ก็จะมีคนเด่นๆ สองคนคือ Owen Chase ซึ่งรับหน้าที่เป็นต้นเรือ และกัปตัน George Pollard (รับบทโดย Benjamin Walker) ซึ่งจริงๆ แล้ว Chase เป็นนักล่าวาฬที่เก่งมาก แต่ไม่ได้เป็นกัปตัน เพราะเป็นลูกชาวไร่ ส่วน Pollard นั่นเป็นตระกูลล่าวาฬเก่าแก่ เปิดมาก็ดราม่าชนชั้นกันเลยคุณ แต่ตรงนี้ขอหักคะแนนนิดนึง คือตัวละครสองตัว ในความรู้สึกเรานะ มันขาว-ดำเกินไป Chase นี่แกก็เก่งมาก เป็นที่ชื่นชอบของลูกเรือ มีภาวะผู้นำ ส่วนกัปตัน Pollard นี่ไม่มีบทให้แสดงฝีมือเลย บทไม่ส่ง เหมือนลูกคุณหนูที่ทำอะไรไม่เป็นแล้วพอพี่ Chase แกโชว์ฝีมือเยอะๆ ก็ไปกระแนะกระแหน นามสกุลอย่างแกมันก็แค่ลูกชาวไร่ บลาๆๆ เฮ้ย นี่บ้านทรายทองเหรอคุณ แล้วบทนะก็ส่งพี่ Chase เหลือเกิ๊นนนน ราวกับลูกชายผู้กำกับ เดี๋ยวเชือกติด เดี๋ยวใบเรือกางไม่ออก พี่แกก็จัดการทุกอย่างได้อย่างรวดเร็ว มืออาชีพ และที่สำคัญ เท่มาก…  แหม่ คนดีที่ถูกรังแกจริงๆ ค่ะ…\n\nแต่หลังจากนั้นก็โอเคขึ้นนะ พอออกไปเจอปัญหาเยอะๆ ก็เริ่มปรับตัวเข้าหากันได้ ถึงจะชอบด่ากัน หาเรื่องทะเลาะกันก็เถอะ ตอนนี้ตัวละครจะเริ่มเป็นสีเทาๆ ล่ะ ใจชื้นเลยค่ะ… นึกว่าพวกแกจะเป็นแบบนี้ไปจนจบเรื่องซะอีก… (ในใจนี่นึกคำด่าไว้ล่ะ)\n\nชอบเรื่องนี้ตรงที่ว่าพี่ Chase กับกัปตัน Pollard จะทะเลาะกันบ่อยๆ “กางใบเรือสิ” “กางทำบ้าไร พายุมาไม่เห็นเหรอ” “กลับ” “ไม่กลับเว้ย” อะไรแบบนี้ และเราก็จะเห็นว่าบางครั้ง Chase ก็พลาด Pollard ก็ถูก แต่บางครั้ง Chase ก็ถูก กัปตันก็มั่วเหมือนกัน มันทำให้เราไม่รู้สึกเกลียดตัวละครไหน หรือชอบตัวละครไหนเป็นพิเศษ เป็นมิติของมนุษย์จริงๆ สี่เท้ายังรู้พลาด และบางครั้งการมองอะไรแบบง่ายๆ มันก็สามารถแก้ปัญหาได้เหมือนกัน\n\n\n\nบทสนทนาของ Chase กับ Pollard หลังปรับความเข้าใจกันแล้วเป็นบทสนทนาที่เราชอบมากที่สุด Chase ถามว่า “พวกเราไปลบหลู่พระเจ้าเอาไว้แค่ไหนกันเหรอ ถึงต้องเจอกับโชคชะตาแบบนี้” คือ Chase มองว่าพระเจ้าคือธรรมชาติที่เราซึ่งเป็นมนุษย์ตัวเล็กๆ ไม่มีอะไรจะไปสู้ ที่เราโดนวาฬตีเรือแตก ก็เพราะเราไปลบหลู่พระเจ้า(ด้วยการล่าวาฬ)นั่นแหละ พระเจ้า (วาฬและทะเลหรือ ก็คือธรรมชาติ) ก็เลยลงโทษ แล้ว Pollard ก็ตอบกลับมาว่า “ถ้ามีใครกำลังลบหลู่พระเจ้าคือพวกวาฬนั่นต่างหาก” Pollard มองว่ามนุษย์นี่แหละคือพระเจ้า เขาบอกว่าพระเจ้าสร้างมนุษย์ให้เป็นตัวแทนของพระเจ้า และสร้างธรรมชาติขึ้นมาให้เราได้เก็บเกี่ยวใช้งาน\n\nมันแสดงอัตลักษณ์ของตัวละครสองตัวที่แตกต่างกันได้ดีมากเลยนะ Chase ที่โตมากับการเป็นลูกชาวไร่มีความคิดฝังหัวว่ามนุษย์ต่ำต้อย เราไม่มีสิทธิ์ในทรัพยากร ไม่มีอะไรเป็นของเรา เราแค่แสร้งทำตัวเป็นเจ้าของทุกอย่าง ในขณะที่ Pollard ซึ่งเติบโตมาในครอบครัวเศรษฐี มองว่ามนุษย์เรามีสิทธิ์ในทุกอย่าง ทุกอย่างบนโลกเป็นของเรา แต่สุดท้ายแล้วหนังก็ไม่ได้บอกว่าความคิดของใครถูก เพราะต่างคนต่างก็มีแนวทางของตัวเอง และความคิดทั้งสองแบบนั่นก็มีประโยชน์ในตัวมันเองเช่นกัน\n\nอีกจุดหนึ่งที่ชอบคือตรงที่หนังพยายามบอกว่า “เรื่องเลวร้ายมันจะผ่านไป” ไม่ว่าจะซวยซ้ำซ้อนขนาดไหน พายุฝนคลื่นลมกระหน่ำ แต่หลังจากนั้นท้องฟ้าจะแจ่มใส ทะเลจะสวยงาม คือเรามีความรู้สึกว่า ฉากหลังจากที่ผ่านพายุมา ฉากนั้นจะสวยเป็นพิเศษ ทะเลจะเป็นประกาย นี่แหละคือชีวิตเรา บางครั้งเราอาจจะคิดว่าชีวิตมันเจอแต่เรื่องแย่ๆ แต่เราแค่ลืมนึกถึงความสุขหลังจากนั้นเอง เหมือนที่เคยมีคนบอกไว้ว่าถ้าคุณไม่เคยล้ม คุณจะไม่มีวันพบกับความสุขจากการลุก เหมือนถ้าฝนไม่ตก คุณจะไม่รู้สึกว่าวันนี้ท้องฟ้าแจ่มใส\n\nชีวิตคนเรามันก็เสี่ยงเหมือนอยู่บนเรือล่าวาฬแหละ จะตายเมื่อไหร่ก็ไม่รู้ จะได้กลับบ้านหรือเปล่าก็ไม่รู้ เพราะจริงๆ ชีวิตทุกวันนี้ก็ใช่ว่าจะปลอดภัย เดินๆ อยู่อาจจะมีคนบ้าเอาปืนมากราดยิงก็ได้ แต่ถ้าเราไม่ออกจากบ้าน… เราจะหาชีวิตเจอได้ยังไง? เราจะรู้ได้ยังไงว่าชีวิตเรามีค่าแค่ไหน? เราจะรู้ได้ยังไงว่าชีวิตเราอาจจะมีประโยชน์ต่อคนอื่นอีกมาก\n\nนี่แหละคือสิ่งที่ In the Heart of the Sea พยายามบอก แต่อันที่จริงมันก็มีอยู่ในหนังที่มีการออกทะเลทุกเรื่องแหละ เพราะสำหรับมนุษย์แล้ว ทะเลคือที่ที่เราไม่รู้จัก และเรามักจะกลัวในสิ่งที่เราไม่รู้จักเสมอ แต่เราจะหดหัวอยู่แต่ในบ้านไม่ได้หรอก บางครั้งเราก็ต้องเผชิญหน้ากับความกลัว ถึงจะแพ้ จะผิดหวัง แต่มันก็คือชีวิตของเรา ร้องไห้เสร็จแล้วก็ต้องเดินต่อไป ถ้าเราไม่หันหน้าเข้าหาความกลัว เราก็จะไม่ได้เรียนรู้อะไรเลย ถ้าไม่มีคนกล้าบ้าบิ่นเสี่ยงออกทะเล ทุกวันนี้เราอาจจะยังคิดว่าโลกแบนอยู่ด้วยซ้ำ\n\nมันไม่สำคัญว่าเราจะอยู่ในตำแหน่งไหนบทโลกใบนี้ จะเป็นพระเจ้าของโลก หรือจะเป็นมนุษย์ที่ต่ำต้อยถูกปกครองโดยธรรมชาติ มันไม่สำคัญเลย มันสำคัญที่ว่าเราจะหยิ่งผยองในฐานะพระเจ้าหรือเราจะคิดว่าตัวเองต่ำต้อยจนลดค่าของตัวเองหรือเปล่า บางทีเราอาจต้องเล่นบทพระเจ้าและบทมนุษย์ผู้ต่ำต้อยไปพร้อมๆ กัน\n\nเรื่องนี้แนะนำ CG สวยมาก ทรงพลังมาก แต่ผิดคาดตรงที่ดราม่าไม่เยอะเท่าที่คิด คือมันดีจริงๆ นะ อยากแนะนำให้ไปดู ฉากกางใบเรือตอนแรกเท่มาก แล้วมันมีดราม่าเล็กๆ น้อยๆ ที่บีบหัวใจ บางฉากนี่น้ำตาแอบคลอเบาๆ พอลองเอาตัวเองไปเทียบว่าถ้าฉันอยู่ในสถานการณ์แบบนั้นจะทำไง แล้วน้ำตามันก็ไหลออกมาเอง มันเป็นอารมณ์ที่บีบคั้นมากๆ เรือแตกติดเกาะสามเดือน เราจะกินศพเพื่อนที่ตายหรือเราจะยอมอดตาย การใช้ชีวิตแบบจับไม้สั้นยาวว่ามื้อนี้ใครจะอดใครจะกิน ความเป็นกัปตันเป็นต้นเรือที่ต้องแบ่งขนมปังเป็นชิ้นเล็กๆ แล้วให้ลูกเรือเลือกก่อนเหลือชิ้นที่เล็กที่สุดไว้ให้\n\nมันเป็นหนังที่เปี่ยมไปด้วยพลัง ความเสียสละ ความอดทน ความไม่ยอมแพ้ ความกล้า ทุกสิ่งที่หลอมรวมออกมาเป็นมนุษย์หนึ่งคน ในดินแดนที่โอบล้อมด้วยผืนน้ำ ทะเลที่บ้าคลั่ง ธรรมชาติที่พยายามทำตัวเป็นพระเจ้าไม่ต่างกับมนุษย์ สุดท้ายแล้วโลกจะเป็นของใครก็อยู่ที่ใครจะยอมแพ้ก่อนกัน\n\nแก้ไขข้อความเมื่อ 7 ธันวาคม 2558 เวลา 09:58 น."}
