{"movie_name": "Detective Conan the Movie", "text": "หลังจากได้รับชมโคนันตอนพิเศษอย่าง 'คดีปริศนากับโคนันที่หายไป' กับพล็อตที่ว่าด้วยโคนันความจำเสื่อมและถูกลักพาตัวไป แต่ตอนจบกลับผิดหวังอย่างมาก พาลให้นึกถึงโคนันเดอะมูฟวี่ตัวเก่าๆที่เคยรับชมมานั้น เราเลยคิดขึ้นได้ว่าเหมือนกับทางผู้สร้างมุ่งไปที่เรื่องของความเว่อวังอลังการมากกว่าจะมุ่งไปที่การไขคดี ยิ่งรวมไปกับสกิลเทพเกินเด็กของโคนัน เรายิ่งกลับไปนึกถึงมูฟวี่ตัวเก่าๆ จึงขอใช้โอกาสนี้จัดโคนันเดอะมูฟวี่ที่ชอบมากที่สุดโดยคัดออกมาได้ 10 ตอนดังนี้\n\n\n10. บทเพลงมรณะแด่เหล่านักสืบ (The Private Eyes’ Requiem)\n\n\nถามว่าสนุกมั้ย สนุกมากๆนะ แต่สิ่งที่ยังขาดไปอยู่คือการมารวมกันของเหล่านักสืบชั้นยอดทั้งหลาย รวมไปถึงตัวละครสุดเท่ห์อย่างจอมโจรคิด และการปรากฎตัวครั้งแรกของฮาคุบะ ซางุรุ หนึ่งในยอดนักสืบมอปลายเช่นกัน ทว่าการรวมตัวครั้งนี้กลับแลดูจืดชืด ไม่ยิ่งใหญ่อย่างที่รอคอยมากนัก ยิ่งรวมไปกับตัวร้ายที่แลดูจะเก่งกาจ แต่ตอนจบที่ดูงอกง่อยแปลกๆยิ่งทำให้โคนันภาคนี้เรียกได้ว่าเป็นภาคที่ควรจะสนุกมาก แต่ทำได้แค่สนุกเฉยๆเท่านั้น\n\n\n\n9. ฝ่าวิกฤตเรือรบมรณะ (Private Eye in the Distant Sea)\n\n\nนี่คือหนึ่งในตอนที่นิยามได้สั้นๆว่า 'ตายตอนจบ' กับเนื้อเรื่องที่น่าสนใจ และเป็นครั้งแรกที่เหล่าตัวร้ายไม่มีจุดประสงค์มาตั้งแต่แรก แต่ทำไปเพราะอารมณ์ชั่ววูบและต้องการปิดบังความผิดเท่านั้น ตัวหนังมีการเล่าเรื่องได้ไหลลื่นมากๆ และตอนท้ายๆเริ่มคิดแล้วว่าภาคนี้น่าจะบรรจุอยู่ในโคนันฉบับหนังโรงในดวงใจได้ไม่ยาก แต่ตอนจบดันสร้างให้เกิดปาฏิหารย์ขึ้นอีกแล้วระหว่างโคนันและรัน นั่นจึงทำให้สิ่งที่เพียรสร้างมาแต่ต้นพังไม่เป็นท่าอย่างน่าเสียดาย\n\n\n\n8. คดีหาตกรรมไพ่ปริศนา (The Fourteenth Target)\n\n\nจุดเริ่มต้นของความนอยของรัน ที่พาให้เกิดสิ่งต่างๆเข้ามาในชีวิตของทั้งโคนัน และคุณพ่อโคโกโร่ หลังจากคนร้ายที่เป็นผู้ต้องสงสัยนั้นมีความแค้นโดยตรงกับโคโกโร่ พาลทำให้รันนึกถึงเหตุการณ์วัยเด็ก และประสบการณ์เลวร้ายที่เกิดระหว่างพ่อและแม่ของตน ทำให้รันงอนคุณพ่อไปเกือบทั้งเรื่อง หนังมีการเล่าที่น่าสนใจโดยใช้ตัวอักษรไพ่มาโยงเข้าหากันได้อย่างน่าสนใจ และมีฉากไคลแมกซ์อย่างการยิงปืนของโคนันที่ได้ฟีลลิ่งของโมริ โคโกโร่เต็มๆ\n\n\n\n7. ยุทธการเหนือห้วงทะเลลึก (Strategy Above the Depths)\n\n\nหนังโคนันหนึ่งในไม่กี่ตอนที่โมริ โคโกโร่ได้โชว์หล่อและเป็นพระเอกกับเค้าเสียที ตัวหนังเปิดด้วยฉากระเบิดรถคันหนึ่ง และลากยาวไปถึงคดีฆาตกรรมบนเรือยอร์ช Aphrodite ที่เต็มไปด้วยเหล่าคนดังมากมายมารวมตัวกัน และแน่นอนย่อมมีพวกโคนันมาด้วย ตัวหนังชาญฉลาดมากในการเปิดเผยตัวคนร้ายแบบโจ่งแจ้งให้เห็น แต่กลับมีทีเด็ดตรงที่พลิกล็อคครั้งแรกที่โคนันขี้ตัวคนร้ายตัวจริงผิดคน และฉากไขคดีสุดเท่ห์ของโคโกโร่ และฉากหนีเอาตัวรอดจากทะเลน้ำวนที่ราวกับทุกอย่างถูกเชื่อมไว้เพียง 'ความรักและเห็นอกเห็นใจผู้อื่น' ที่ช่วยไว้ได้\n\n\n\n6. ปริศนากระสุนมรณะ (Dimensional Sniper)\n\n\nหลังจากผู้สร้างได้วนเวียนอยู่กับมูฟวี่ที่ทำออกมาเว่อๆ อยู่กับคนดังๆ และคนร้ายงอกง่อยมาหลายตอน การกลับมาในภาคกระสุนมรณะนี้จึงเป็นดั่งการกลับไปสู่จุดเดิมๆอีกครั้ง แม้จะไม่ดีเท่าตอนเก่าๆ แต่อย่างน้อยก็เก็บรายละเอียดได้ดี และที่สำคัญมันสนุกมากๆเหลือเกิน สิ่งที่เป็นตัวชูโรงจริงๆก็คือความเว่อวังอลังการของหนังที่มันไม่เว่อแบบน่าสงสัย แต่มันเว่อแบบว้าวเอามากๆ และโดยเฉพาะฉากเตะฟุตบอลจุดพลุที่ได้ใจเราเต็มๆ\n\n\n\n5. คดีปริศนาระเบิดระฟ้า (The Time Bombed Skyscraper)\n\n\nเดอะมูฟวี่ตอนแรก ที่เปิดฉากไว้หลายๆอย่าง โดยเฉพาะสเกลของเนื้อเรื่องที่เห็นได้ชัดเจน ทั้งการระเบิดตามสถานที่ต่างๆที่น่ากลัว และน่าขนลุก และการผูกเนื้อเรื่องที่ยอดเยี่ยม และมีใจความสำคัญที่เชื่อมต่อกันทั้งหมด โดยเฉพาะการนำเรื่องของเรื่องเล่าด้ายแดงแห่งโชคชะตาที่นำมาใช้ในตอนจบ และการตัดสินใจตัดระเบิดของรันที่กดดัน และลุ้นระทึก แม้จะไม่มีฉากระเบิดในตอนท้าย แต่ความกดดันทำออกมาได้สุดยอด ถือเป็นการเปิดฉากของโคนันเดอะมูฟวี่ที่ยอดเยี่ยม\n\n\n\n4. คดีฆาตกรรมนัยน์ตามรณะ (Captured in Her Eyes)\n\n\nหนึ่งในตอนที่ดราม่าเอามากๆ กับการเปิดเผยตัวละครตัวสำคัญๆหลายคนในกรมตำรวจ ซึ่งให้อารมณ์ประมาณ infernal affairs อยู่นิดๆ กับเรื่องราวภายในกรมตำรวจที่มีการเปิดเผยเบื้องลึกของคนวงในตั้งแต่ผู้บังคับการตำรวจ ไปจนถึงตำรวจนครบาล และลูกชาย รวมไปถึงเหล่าคนที่เกี่ยวข้องกับตำรวจ และคนที่โชคร้ายก็คือรัน ที่ต้องความจำเสื่อม งานนี้นอกจากโคนันต้องตามช่วยรันแล้วยังต้องคอยพยายามคืนความจำให้กับรันอีกด้วย น่าเสียดายที่คนร้ายแพ้ง่ายและยิงปืนห่วยแตกไปหน่อย แต่เพลงจบของภาคนี้ถือเป็นเพลงที่ชอบที่สุดแล้วในเดอะมูฟวี่\n\n\n\n3. ปริศนาบนถนนสายมรณะ (The Phantom of Baker Street)\n\n\nนี่คือตอนที่เรียกได้ว่าเหมาะสมสำหรับสาวกเชอร์ล็อค โฮล์มส อย่างแท้จริง แต่ข้อดีไม่ใช่แค่เรื่องของโฮล์มสเท่านั้น ตัวหนังยังทำได้ดีในการเริ่มเกมส์ที่น่ากลัว ราวกับพาหลุดไปยังยุคลอนดอนจริงๆ และปริศนาที่น่าสะพรึงกลัว แต่สิ่งที่ชอบจริงๆในหนังคือประเด็นการเมืองและสังคมของชนชั้นสูงที่มีการวางรากฐานในการสืบทอดต่างๆของประเทศ และลูกหลานที่ต้องสืบทอดในวงการเมืองของญี่ปุ่น และระบอบการศึกษาของญี่ปุ่นที่มีผลต่อการตัดสินใจของ Noah Arks ในตอนสุดท้าย\n\n\n\n2. คดีปริศนาเส้นตายสู่สวรรค์ (Countdown to Heaven)\n\n\nนี่คือเรื่องที่สมบูรณ์มากที่สุดในด้านของเนื้อหา การผูกโยง และความสนุกตื่นเต้น และการไขคดีที่ทั้งหมดล้วนแต่ทำออกมาได้น่าติดตามและตื่นเต้น รวมถึงการเปิดตัวครั้งแรกแบบมีบทบาทอย่างจริงจังของไฮบาระ การเล่าถึงอดีตของไฮบาระ และเบื้องลึกในใจของตัวละครอย่างไฮบาระที่ไม่ค่อยเล่าถึง และสิ่งที่ชอบมากที่สุดในหนังคือการนำเอาสิ่งต่างๆที่ทิ้งเชื้อไว้ตอนต้นทางนำมาบรรจบไว้ในตอนจบของหนังได้อย่างลงตัว และน่าเชื่อถืออย่างที่สุด กลายเป็นโคนันที่สมบูรณ์ในด้านของเนื้อหามากที่สุด\n\n\n\n1. ปริศนาพ่อมดคนสุดท้ายแห่งศตวรรษ (The Last Wizard of the Century)\n\n\nนี่คือการเปิดตัวของพ่อมดคนสุดท้ายแห่งศตวรรษ หรือจอมโจร 1412 หรือจอมโจรคิดครั้งแรกในโคนันเดอะมูฟวี่ ที่เท่ห์และมีเสน่ห์เหลือล้นเอามาก รวมไปถึงนี่คือส่วนผสมระหว่างความลึกลับ ประวัติศาสตร์ คดี อาชญากรรม ทั้งหมดทั้งมวลผสมผสานอยู่ในตอนนี้อย่างลงตัว มีเหตุผลและน่าสนุก รวมไปถึงการเปิดเผยความลับของ ไข่แห่งความทรงจำแห่งรัสเซีย ที่ทำออกมาได้งดงามและวิจิตบรรจง และการปิดฉากของจอมโจรคิดได้อย่างเทห์และน่าจดจำ หากมองภาพรวมแล้วความสมบูรณ์อาจสู้ Countdown to Heaven ไม่ได้ แต่ในด้านความกลมกล่อมและความสนุกและทุกอย่างผสมรวมกันแล้ว The Last Wizard of the Century ถือเป็นโคนันเดอะมูฟวี่ที่สนุกที่สุดและดีที่สุดแล้ว\n\n\n\nยังไงก็ติดตามกับปีหน้าด้วยนะครับ กับโคนันเดอะมูฟวี่ปีหน้า ได้แต่ลุ้นว่าจะกลับมายอดเยี่ยมแบบเก่าๆ หรือจะย่ำอยู่กับที่แบบปริสนาทานตะวัน ปีหน้าเจอกัน !!!\n\n\n\n\nref : http://moviereviewnonranger.blogspot.com/2015/12/conan-movie.html\n"}
