{"movie_name": "รุ่นพี่ (Senior)", "text": "รุ่นพี่\nคะแนนความชอบ 7.5/10\nเรื่องที่ 105 /2015\n.\nเรื่องเกี่ยวกับ? ไม่สปอย\n- น้องม่อน นางเป็นนักเรียนใหม่โรงเรียนคอนแวนต์ มีความสามารถพิเศษคือ สื่อสารกับผีได้โดยดมกลิ่น\n- เพื่อนๆจะหาว่านางผีบ้าเพราะพูดคนเดียว ทีนี้นางก็เจอผีรุ่นพี่ให้ช่วยสืบคดีที่คอนแวนต์แห่งนี้เมื่อหลายสิบปีก่อน ทำไมรุ่นพี่ถึงให้ม่อนสืบคดี แล้วคดีนี้เกี่ยวไรกะรุ่นพี่ จุดหักมุมเป็นยังไง ใครคือฆาตกรต้องติดตามดูนะจ๊ะ?\n.\nเป็นไงบ้าง?\n1. นี่คือหนังแนววัยรุ่นลึกลับ โรแมนติกเหนือจินตนาการ สไตล์พี่วิศิษฏ์ ศาสนเที่ยง คือฮีจะมีลายเซนต์ชัดเจนในเรื่องของโปรดักชั่นงานภาพ ดูได้จากหนังเรื่องที่ผ่านมาของฮีอย่าง หมานคร , ฟ้าทะลายโจร ,อินทรีแดง และ เปนชู้กับผี\n2. ชอบเพราะได้มู๊ดแอนด์โทนเหมือนอ่านการ์ตูนคลังสยองขวัญลงหลุม ของจุนจิอิโต้ อย่าง ก้นหอยมรณะ ผีหัวลูกโป่ง ปลามรณะ หรือ โทมิเอะ\n3. ชอบเพราะหนังมีความเป็นการ์ตูนผีญี่ปุ่น อิฉันสนุกไปกับการได้เห็นผีขายไอเดีย อย่างผีรักจังเลย ผีป็อปคอร์น ผีปากแหก ผีน้ำเยิ้มเกาะผนัง หรือแม้กระทั่งผีรุ่น ที่เราจะไม่ได้เห็นในหนังผีไทยเรื่องไหนมาก่อน\n4.อย่างผีรุ่นพี่เนี่ย ชอบตรงที่ฮีหน้าขาว ผมเป๊ะ เสื้อเรียบแปร้ ปากแดงอย่างกับกำลังทาน้ำยาอุทัยทิพย์อยู่แล้วโดนฆ่า แต่เดาว่ารุ่นพี่น่าจะเป็นวัยรุ่นฮิปเสตอร์สยามแสควร์สมัยหลายสิบปีก่อน เพราะดูจากถ่ายภาพของฮีที่ดูเป็น Snapshot แถมบางวันฮีใส่คอนแทกเลนส์สีฟ้า บางวันก็ใส่บิ๊กอายจ้า แฟชั่นนิสต้ามากคร้าา เก๊เกร๋ 555\n5. ชอบประเด็นล่าแม่มด คนบางคนชอบเม้าส์เพราะเห็นเป็นเรื่องสนุก หรือไบแอสในสิ่งที่ตัวเองไม่รู้จริงแต่ทึกทักไปเองว่าไอ้ที่มโนมันถูกต้อง เป็นไงหล่ะ ชีวิตคนๆนึงต้องถูกทำลายเพราะขี้ปากคนอย่างนี้ จิตใจทำด้วยอะไรคะ อี่ออยมึ๊ง ‪#อ้าวผิดเรื่อง‬\n6. ชอบอิแอ๊นท์ที่แสดงเป็นเพื่อนนางเอกด้วยการแสดงแอคติ้งแข็งโป๊กระดับเด็กอนุบาลโดนจับมาเต้นรีวิวประกอบเพลงให้ผู้ปกครองดู ทำให้แอคติ้งพลอยชมพูที่แสดงเหมือนเมากัญชาแมวดูดีมีมิติขึ้นมาทันที\n7. ชอบวิธีการปฐมพยาบาลด้วยลูกบาสเก็ตบอล ที่ต่อให้พวกหล่อนเคยผ่านการอบรมช่วยฟื้นคืนชีพ CPR ก็ไม่สามารถทำได้ เจ๋งสัสๆอ่ะ คือเห็นคนเป็นลมล้มหมดสติ นางเอาลูกบาสกระแทกหน้าอกคนเป็นลมจ้าอิ ย 555\n8. ชอบเสียงหวี่วี๊ววววว เหมือนเวลาดูละครสั้นในรายการมิติมืด เขย่าขวัญวันพุธ ชมรมขนหัวลุก\n9. ชอบตรงขยี้เพลงประกอบหนังบ่อยๆ มันให้บรรยากาศเหมือนกำลังดูหนังอาเอสเมื่อสิบกว่าปีก่อนอย่าง เกิดอีกทีต้องมีเธอ หรือ เด็กระเบิดยืดแล้วยืด ที่มีพี่ต๊ะ บอยเสก๊าท์ พี่นุ๊กสุดธิดา กำลังร้องเพลง อย่าจากฉันไปด้ายม๊ายย วนในหนังประมาณ 5 รอบได้\n10. ชอบสำเนียงเจ้ครูมาเซอร์ฝรั่งเศสพูดไทยมันทำให้เราตลกโดยธรรมชาติ ไม่ชอบตอนที่มาสเซอร์เห็นเด็กโดนผีรัดคอ แต่ตัวลอยดันไม่ตกใจกลับทำโทษว่าอินี่ออกมาโวยวายดึกๆดื่นๆ ต้องกักบริเวณนี่แหล่ะค่ะ แหม่ ตัวลอยขนาดนี้ไม่มีเซ๊นต์ว่าโดนผีหลอกเลยเหรอคะเจ้\n.\nไม่ชอบอะไร?\n1. ไม่ชอบตรงการเล่าเรื่องที่ตัดต่อฉับไว แบบบางทีอิม่อนไปได้ยินอะไรนี่ก็อยากให้ช่วยบอกคนดูรู้หน่อย ออกมาในรูปแบบเสียงผีเสียงแปดไรก็ได้ ไม่ใช่อยู่ดีๆ อ้าวตะโกนเหวี่ยงชาวบ้านอย่างกะเป็นไบโพล่าซะงั้น\n.\n2. ไม่ชอบที่คอนแวนต์ออกจะใหญ่โต ไม่มีห้องพยาบาล จนต้องหาแอลกอฮอลมาทากลางโบสถ์นี่แหล่ะ\n.\nสรุป\nนี่ชอบนะ สนุกดี คือชอบเพราะมันเป็นหนังผีไทยมีสไตล์การ์ตูนญี่ปุ่น ผสมกับความเป็นพี่วิศิษฏ์ ศาสนเที่ยงนี่แหล่ะ แถมโปรดักชั่น CG ดีงามในแบบที่ไม่ได้เห็นในหนังผีไทยยุคหลังๆสักเท่าไหร่\nคะแนนความชอบ 7.5/10\nhttps://www.youtube.com/watch?v=n8kbco4cAF8\n\n"}
