{"movie_name": "รุ่นพี่", "text": "สิ่งแรกที่ขอพูดถึงเลยคือการคัดเลือกนักแสดง …ในยุคสมัยนี้ การหาตัวนักแสดงหน้าตาดีๆมาแสดงหนังสักเรื่องไม่ใช่เรื่องยาก …แต่พระ นาง ที่ถูกคัดมา ไม่จัดว่าทอป ดังนั้นย่อมต้องมีอะไรสักอย่างที่ทีมงานเลือกมา …ตอนแรกคิดว่าเป็นเพราะฝีมือการแสดง แต่เปล่าเลย นักแสดงส่วนใหญ่ภายในเรื่องตีบทไม่แตก เหมือนไม่มีแอคติ้งโค้ชเลย ถ้านี้เป็นหนังของค่ายเล็กๆ ก็ว่าไปอย่าง ได้เท่านี้ก็โอเคตามราคา แต่นี้หนัง M๓๙ นะ มีหนังร้อยล้านตั้งสองเรื่องแล้ว แล้วมีอีกหลายเรื่องที่ทำรายได้เกือบร้อยล้าน …ผิดหวังนิดๆ\n\n\nพลอตของเรื่องก็ไม่มีอะไรมาก ไม่มีอะไรใหม่ …คู่หูผีกับคน ตามสืบคดี ตอนจบก็ไขคดีได้ จบ แค่นี้แหละ ซ้ำๆ แต่ก็ยังขายได้อยู่ทุกยุคทุกสมัย\nแต่ที่แปลกคือ (ย่อหน้านี้มีในตัวอย่างหนัง) นางเอกไม่ได้เห็นผี แต่นางสามารถสื่อสารกับผีได้ ทำยังไงละ??? …นอกจากนั้นสิ่งที่หนังเรื่องนี้นำเสนออีกอย่างคือ หมาหอนทำไม??? และนั้นคือสิ่งที่ทำให้ต้องร้อง “เออวะ” ออกมา แล้วที่ผ่านมาทำไมถึงมีความเชื่ออีกอย่างฝังหัวตลอดเวลา??? …หนังเรื่องนี้นำเสนอคำตอบที่เป็นคำถามค้างคาใจหลายอย่างมาก เกี่ยวกับความเชื่อ …ซึ่งแน่นอนว่า มันพิสูจน์ไม่ได้ด้วยวิทยาศาสตร์ และก็ไม่รู้ว่าผู้เขียนบทตั้งทฤษฎีขึ้นมาเอง หรือมันเป็นทฤษฏีสากลก็ไม่แน่ใจ (ใครรู้บอกด้วยนะ)\n\nชอบวิธีเล่าเรื่องของภาพยนตร์เรื่องนี้ มันดูน่าสนใจมาก และไม่ค่อยจะมีหนังไทยเรื่องไหนเลือกจะเล่าเรื่องแบบนี้ …ถูกปากผมมาก ไม่รู้ว่าจะถูกปากคนอื่นมั้ย\n\n\nงาน CGI นี้จัดว่าดีงามมากสำหรับหนังไทยที่ทำได้ในระดับนี้ เล่นเอาหนังทุนสูงหลายเรื่องอายไปเลย …ถ้าหนังเรื่องนี้ได้อวดสายตาชาวโลกก็น่าภูมิใจนะ และที่แน่ๆหนังเรื่องนี้ได้อวดสายตาอาเซียนครบทุกประเทศ …โอเคพอใจมาก\n\nอย่างที่รู้กันว่าหนังต่างประเทศหลายเรื่องถูกส่งมาทำ CGI ที่ไทย …แต่ทำไมหนังบ้านเราส่วนใหญ่ CGI เลวลากดินมาก ทั้งที่เป็นหนังทุนสูง งงมั้ยละ\n\n\nการได้ดูหนังเรื่องนี้ ผมรู้สึกเหมือนได้กลิ่นอายหนังไทยในยุคที่อาร์เอสเฟื่องฟู ยุค เดอะเน็กซ์เจเนอเรชั่น ยุคเจอาร์วอย ยุคลิฟต์กับออย ยังไงก็ไม่รู้ …ไม่รู้ได้กลิ่นอยู่คนเดียวรึปาว (จงจินตนาการจริงๆ)\n\n.\n\nเรื่องนี้เอาไป 71 คะแนน\n\n..............................\n\nสามารถอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-%E0%B8%A3%E0%B8%B8%E0%B9%88%E0%B8%99%E0%B8%9E%E0%B8%B5%E0%B9%88-runpee/\n"}
