{"movie_name": "The Birds (1964)", "text": "สำหรับเวปอัพเดทค่ะ https://www.facebook.com/aunaunreview\nและเวปหลัก https://classicreviewer.wordpress.com\n\n\nเคยสงสัยกันบ้างไหม? หลังจากที่เราดู The Birds หนังไม่ได้บอกเราว่าทำไมจู่ๆ เมืองที่สงบริมทะเลอย่างโบเดย์ก้าเบย์ ถึงถูกบรรดานกหลายร้อยพันตัวจู่โจมอย่างรุนแรงและสยดสยอง…\n\n\n\n\nIMDB: 7.8\nRotten Tomatoes: 96%\n\nDirector: Alfred Hitchcock\nCasts: Tippi Hedren, Rod Taylor, Jessica Tandy and more\nTheme: Horror\n\n\n\n\n\nเนื้อเรื่องโดยสังเขป\n\nMelanie Daniels ลูกสาวนักหนังสือพิมพ์ไฮโซแห่งซานฟานซิสโกเกิดหลงเสน่ห์และอยากพิชิตใจทนายหนุ่มสุดเท่ Mitch Brenner จึงหอบนก Love Birds และนำมาเป็นของขวัญเซอร์ไพรซ์วันเกิดให้น้องสาวตัวเล็กของ Mitch ถึงเมืองเล็กๆ ริมอ่าวโบเดย์ก้าเบย์ ซึ่งห่างจากตัวเมืองซานฟรานไม่มากนัก การมาของ Melanie นั้นสร้างความไม่พอใจให้กับ Lydia แม่ของสองพี่น้อง Brenner เป็นอย่างมากและพยายามจะผลักไสไล่ส่งเธอ (แบบอ้อมๆ) กลับเมืองไปซะ แต่เกิดการบุกโจมตีของนกหลากหลายสิบตัว เพิ่มขึ้นเป็นร้อย ๆ ไปถึงพันตัวจนเมืองเล็กๆจะพินาศ เกิดอะไรขึ้นกับเหล่าสัตว์ปีกพวกนี้? นางเอกและคนอื่นๆจะฝ่าอุปสรรค์ไปได้อย่างไร\n\n\n\nเกร็ดเล็กๆ\n\n1) มีหนังหลายๆเรื่องที่ได้อินสไปมาจากเรื่องนี้ เช่น Jaws (1975) และ Jurassic Park (1993) ของ Steven Spielberg\n\n2) เสียงหวีดร้องของนกนั้นมาจากการสร้างเสียงโดยใช้ดนตรีไฟฟ้า\n\n3) หนังเรื่องนี้นำ Teppi ไปสู่การรับบทเป็นสาววิกลจริตในเรื่องต่อไปของ Hitchcock ในชื่อเรื่องว่า Marnie และก่อนความสัมพันธ์ของพังทลายลงในระหว่างการถ่ายทำ\n\n4) ทั้งเรื่องใช้นกเข้าฉากหลากสายพันธุ์ รวมราวๆ 3200 ตัว และใช้เทคนิคแอนนิเมชั่นใส่เข้าไป\n\n\n\n\n\nทำไมนกถึงทำร้ายคน? สัญลักษณ์ของ นก สื่อถึงอะไรได้บ้าง ?\n\nทั้งเรื่องหนังไม่ได้บอกเลยว่าจู่ๆ ทำไมนกถึงทำร้ายคน งั้นลองมาดูตัวแปรของเรื่องก็คือนก ซึ่งสื่อถึงอะไรได้บ้าง อย่างแรกเลยฉันคาดว่า นกในที่นี้สื่อถึง ความไม่บริสุทธิ์ ไม่เป็นกุลสตรีที่ดี ของนางเอก …เมืองเล็กๆ ในโบเดก้าเบย์ เมืองริมทะเลที่อยู่กันเงียบสงบดีๆ พอ Melanie มาเท่านั้น นกตามมาเลย\n\n\nจากฉากที่ Katie ถาม Melanie ว่านกสองตัวเป็นผู้หญิงหรือผู้ชาย (…man or woman?) แทนที่จะใช้คำพูดว่าเป็นตัวผู้หรือตัวเมีย (male or female) และรูปถัดมา Melanie มาเยือนเมืองโดยยังไม่กลับซานฟรานบ้านของเธอ นกจึงเริ่มอพยพ\n\nและฉากที่สามารถบอกเป็นนัยๆ ว่านางเอกคือตัวแทนของนก สัญลักษณ์ของความไม่บริสุทธิ์คือฉากที่ นกบุกอาละวาดเมืองเละ และผู้หญิงที่รับบทเป็นแม่ในร้านอาหารคลั่งอาละวาดและต่อว่า Melanie ว่าตั้งแต่เจ้าหล่อนเข้ามาในเมืองนกก็มาและตราหน้าว่าเป็นนางปีศาจอีก\n\n\n\n\nนกในเชิงความหมายที่สอง คือทุกครั้งที่ นกจู่โจม สื่อถึง ความความวิตกจริตของแม่ที่มีต่อลูกและคนรักของลูก Lydia นั้นไม่ชอบ Melanie เท่าไหร่นัก ไม่ใช่เพราะเธอรู้จักชื่อเสียงที่ไม่ดีของหล่อน แต่เป็นเพราะเธอกลัวที่จะถูกทิ้งไว้คนเดียวอีกทั้งยังกลัว Melanie จะให้ความรักกับ Mitch ซึ่งเป็นสิ่งเดียวที่เธอสามารถให้กับ Mitch ได้เช่นกัน ซึ่งเหตุการณ์แบบนี้ไม่ได้เกิดแค่กับ Melanie คนเดียว แต่เคยเกิดขึ้นกับสาวโปรไฟล์ดีอย่าง Annie มาแล้ว\n\n\n\n\n\n\n\nตอกย้ำด้วยการสื่อถึงความหมายของการกำกับภาพ ฉากนี้เป็นการบ่งบอกว่า Lydia เหมือนขับรถจะชนคนทั้งคู่\nและพอลงมาจากรถยังแยกสองคนนี้ออกจากกันอีก\n\n\n\n\nตามในท้องเรื่องทุกครั้งๆ เวลาที่แม่กังวล หรือ ความสัมพันธ์ของพระนางเริ่มพัฒนาขึ้นเมื่อไหร่ นกจะจู่โจมในซีนถัดไป และจะโจมตีไม่เหมือนกันในแต่ล่ะครั้ง ขึ้นอยู่กับความกังวลของผู้เป็นแม่ อย่างเช่นแรกเริ่มเลยนกจู่โจมแบบรวดเร็ว กระทันหันและต่อมาเป็นซีนที่นางเอกเปลี่ยนใจไปงานปาร์ตี้วันเกิด Katie นกก็มาทักทายทันที\n\n\n\nฉากขัดใจแม่ สองพี่น้องชวนให้ Melanie นอนที่บ้าน แต่ Lydia พยายามจะไล่ให้เธอกลับบ้านแต่พอ Melanie เปลี่ยนใจเท่านั้นแหละ.\n\n\n\nแต่พอความรู้สึกที่  Lydia มีต่อ Melanie นั้นอ่อนลง เพียงแต่ยังไม่แน่ใจว่า เธอควรยอมรับในตัวนางเอกดีหรือเปล่า ฉากนี้นกจะค่อยๆบินมาเกาะที่สนามเด็กเล่นที่โรงเรียน บินมาทีละตัวสองตัว\n\n\n\nนกที่จู่โจมอาจจะไม่ใช่แค่ Lydia กังวล หวงในตัวลูกชายอย่างเดียว รวมไปถึง Katie ลูกสาวคนเล็กที่ดูจะเห่อในตัวคนรักของพี่ชายด้วย ดูได้จากฉากที่นกโจมตีบ้าน Brenner รอบสอง เป็นเพราะ Katie รู้สึกคลื่นไส้อาเจียน เธอขอร้องให้ Melanie พยุงเธอไปอาเจียน และกล้องตัดไปที่ Lydia มองด้วยสายตาที่ไม่ชอบใจนัก หน้าที่นี้มันควรจะเป็นของเธอ และหลังจากนั้นนกก็จู่โจมที่บ้านทันใด และจุดพีคต่อมา ฉากที่นางเอกโดนนกโจมตีอย่างรุนแรงในห้องนอน มันคือการอยากรู้อยากเห็นของเธอ จนทำให้เธอบาดเจ็บสาหัส ห้องนอนนี้ฉันไม่สามารถทราบได้ว่าเป็นของใคร แต่ถ้าเป็นห้องว่าง หมายถึง หนังต้องการบอกว่าที่นี่ไม่ต้อนรับคุณนะ แต่ถ้าเป็นของ Lydia คือสื่อถึงการที่นางเอกเข้าไปค้นความลับในใจของ Lydia  ความลับที่เธอพยายามจะปกปิดมัน\n\n\n\n\nมันคือความกังวลของแม่ล้วนๆ Lydia คิดเป็นตุเป็นตะเอาเอง ทั้งๆที่ก็มีอยู่หลายฉากเหมือนกันที่แสดงให้ชัดเจนว่า ลูกๆ รักเธอมาก เช่น ฉากหลังจากที่ Katie ไปอาเจียนเสร็จ นกก็เริ่มโจมตีบ้านรอบสอง Katie กระโดดวิ่งไปกอด Lydia ด้วยความกลัวทันที และสุดท้าย Mitch ต้องมากอดสองคนนี้ไว้แล้วให้นั่งลงบนโซฟาด้วยกัน ในความรู้สึกของฉัน มันแสดงให้เห็นชัดเจนเลยว่าน้องเล็กไม่ได้รักว่าที่พี่สะใภ้ไปมากกว่าแม่เลย เพราะในเวลาที่อันตรายที่สุดเธอเลือกอยู่กับแม่ และฉากต่อมาคือ Mitch วิ่งเข้าไปกอดแม่กับน้องก่อนจะไปดู  Melanie แสดงถึงว่า เขาพร้อมจะที่จะปกป้องดูแม่และน้อง\n\n\n\nสุดท้ายแต่ไม่ท้ายสุด นก Love Bird คือ สัญลักษณ์ของความรัก ความสัมพันธ์ของพระนาง ฉากแรกเลยคือฉากที่ Mitch ขอให้  Melanie พาไปดูเลิฟเบิร์ดเพื่อซื้อเป็นของขวัญวันเกิดให้น้องสาว แต่ Melanie ทำนกหลุดออกจากกรงและบินวุ่นวาย\n\n\n\nสุดท้ายคนที่จับนกได้คือตัวพระเอก หนังบอกเป็นนัยว่านกที่บินออกมานอกกรงคือ “Melanie” เทียบดูได้จากสีขนของนกและสีผมของนางเอกเป็นสีเดียวกัน และการที่บินหลุดออกจากรงเปรียบเหมือนนางเอกที่เอาอยู่ยาก ดื้อ ไม่ยอมใคร แต่พอพระเอกจับนกตัวนั้นได้แบบง่ายๆ เพียงแค่ใช้หมวก นั่นบอกถึงการที่เขาสามารถเอาเธออยู่ได้แบบสบายๆ หรือฉากอื่นก็ใช้นกแทนสัญลักษณ์ของพระเอกนางอีก เช่น การแสดงที่ตอกย้ำว่า Lydia ไม่พอใจในความสัมพันธ์ของพระนาง และ นกเลิฟเบิร์ด\n\n\nกล้องตัดไปที่ Lydia ทันที บอกเป็นนัยว่า Melanie เอาความรักมาส่งให้ถึงที่\n\n\nฉากที่แม่เอาผ้าคลุมกรงนก เพราะเห็นแล้วรำคาญใจอ๊ะเปล่า ?\n\n\n\n\nตัวละครเติมเต็มกันและกันอันนำพาไปสู่จุดไคล์แม้กซ์\n\nหนังทำให้คนดูอย่างพวกเรารู้สึกว่าตัว Lydia และ Melanie นั้นเหมือนจิ๊กซอว์ที่เข้าหากัน หรือเหมือนกระจกที่สะท้อนถึงกัน ทั้งสองหน้าละม้ายคล้ายกัน และทรงผมยังเหมือนกันอีก อีกทั้งสองสามารถเติมเต็มในสิ่งที่แต่ละฝ่ายขาดไป\n\n\n\nในฉากแรกที่สองคนเจอกัน มันเหมือนกระจกสะท้อนหากันจริงๆ ตัวละคร Lydia และ Melanie หน้าคล้ายคลึงกัน และยังทำทรงผมแบบเดียวกัน ( เหมือนจะบอกเป็นเชิงนัยๆว่า ตัว Melanie จะมาแทนที่ Lydia ) ซีนนี้ Hitchcock ตัดกล้องสลับไปมาระหว่าง Melanie และ  Lydia อยู่สองสามครั้ง แม้กระทั้งตอนที่เป็นบทพูดของ Mitch เพื่อตอกย้ำในความคล้ายของสองคนนี้\n\n\n\nนอกจากนี้ Lydia นั้นเป็น ญ ชรา ที่ต้องการรักจากลูก และMelanie ก็ขาดรักจากแม่ อีกทั้งทั้งสองฝ่ายยังถูกทิ้งเหมือนกันอีก Lydia สูญเสียสามีไป กลายเป็นวิตกจริตขี้กังวลอ่อนแอลง เช่นกัน  Melanie ควรจะมีความประพฤติที่ดีกว่านี้หากเธอยังมีแม่คอยเอาใจใส่\n\n\nฉากนี้ Hitchcock ตัดไปที่หน้าของนางเอก แต่กลับเป็นฉากพูดของ Katie เหมือนเล่าเป็นนัยๆว่า นางเอกเป็นคนที่โดนด่าเต็มๆ\nเพราะนางเอกก็เป็นคนที่ไม่ค่อยได้เรื่องซะเท่าไหร่\n\n\nตอนจบของเรื่องไม่ได้บอกสาเหตุที่นกโจมตีเลย เพราะมันไม่ได้สำคัญเลย ประเด็นอยู่ที่นางเอกได้รับไออุ่น ความรักที่บริสุทธิ์จากผู้เป็นแม่แล้ว และเธอเองก็หมดฤทธิ์เดชซึ่งกลายเป็นอีกคนไปเลย รวมทั้งนกสงบลงและไม่ทำร้ายอีกแล้ว\n\n\nสรุป\n\nอันที่จริงตัวปู่ Hitchcock เองก็ชอบใช้ นกเป็นสัญญาณเตือนภัยก่อนจะเกิดเหตุการณ์ร้ายในหนังของเขาหลายๆเรื่อง เช่น Phycho (1960) นกสต๊าฟปรากฏในฉากก่อนเกิดเหตุฆาตกรรมในห้องน้ำ และทั้งหมดที่เขียนตีความหมายนั้นมาจากมุมของฉันรวมถึงการพูดคุยสนทนากับเพื่อน กลั่นออกมาและตีความคร่าวๆ ไม่ได้เป็นจริง 100% ทั้งหมดนะคะ ย้ำไว้ก่อน เป็นหนังที่ดูแล้วชอบมากเรื่องนึงเลยค่ะ ชอบในความจริตจะก้านของนางเอก รวมถึงพระเอกมาดกวนที่ปราบนางเอกเอาซะอยู่หมัด หนังรอมคอมผสมความสยอง หนังเรื่องนี้หาซื้อได้ตามเน็ตค่ะ\n\n\n\n– ขอบคุณที่อ่านและติดตามค่ะ –\nClassic Reviewer\n\nแก้ไขข้อความเมื่อ 14 ธันวาคม 2558 เวลา 13:26 น."}
