{"movie_name": "DOONEE แอพดูซีรีย์ถูกลิขสิทธิ์", "text": "ช่วงนี้กระแสดูหนัง ดูซีรีย์ออนไลน์แรงมากๆ เพราะทั้งสะดวกสบาย ตอบโจทย์ไลฟ์สไตล์ของคนยุคนี้ เพียงแค่ใช้สมาร์ทโฟนเครื่องเดียว ดูที่ไหนก็ได้ ไม่ต้องมานั่งเปลี่ยนแผ่นให้ยุ่งยาก หยุดพักตอนไหนก็ได่ (แต่ส่วนใหญ่จะไม่ค่อยพักกันใช่ไหมครับ) แต่การจะดูซีรีย์ให้ได้อรรถรส สดใหม่ ไม่หงุดหงิดใจกับโฆษณาขั้น หรือกว่าจะกดเข้าไปดูได้ก็ต้องผ่านการคลิกป้ายโน้น ป้ายนัเข้าไปหลายรอบ ซึ่งกว่าจะได้ตาแฉะตั้งแต่ยังไม่ทันดู วันนี้ผมก็เลยทำการทดลองเปลี่ยนจากการดูโน่น ดูนั่น มาดูนี่กันสักหน่อย  “DOONEE” คือแอพพลิเคชั่นที่ให้บริการดูซีรีย์ฮอลลีวูดออนไลน์ คุณภาพระดับ HD แบบถูกลิขสิทธิ์ส่งตรงจากฮอลลีวูด ที่เราสามารถดูซีรีย์ออนไลน์ไม่อั้น จะดูกี่ครั้ง นั่งนอน ตะแคงดู ก็ไม่อั้น เรียกได้ว่าเป็นการดูซีรีย์แบบบุฟเฟต์ที่เคมีเข้ากับคนไทยมากๆ\n\nเริ่มแรกต้องไปดาวน์โหลดแอพมาก่อน ซึ่งโหลดฟรีครับ ในที่นี้ผมใช้ระบบ iOS ก็เข้าไปที่ App Store แล้วก็ Search พิมพ์คำว่า “DOONEE” แล้วก็โหลดโลดเลยครับ จากนั้นระบบจะพาเราเข้ามาหน้าแรก เมนูก็ไม่ซับซ้อนอะไรมาก เข้ามาก็เจอหนังยอดนิยมแล้วก็หนังมาใหม่ รวมไปถึง Series ฮิตตลอดกาลอย่าง Prison Break, 24, Hawaii-Five O, Glee, Sherlock, CSI, Spartacus  อีกด้วย ดูๆ แล้วซีรีย์อาจจะยังไม่เยอะถึงขั้นแบบอลังการงานซีรีย์ แต่แค่นี้ก็ถือได้ว่าดูกันตาเปียกตาแฉะแล้วครับ สำหรับมนุษย์งานยุ่งอย่างผม\n\nเมื่อเข้ามาแล้วสิ่งที่ควรทำลำดับต้นๆ ก็คือสมัครสมาชิกเพื่อทดลองดูหนังของเขากันก่อน ชอบไม่ชอบอย่างไรแล้วค่อยว่ากัน วิธีการสมัครก็ง่ายใส่ email หรือเบอร์โทร ตามด้วยรหัสหรือล็อกอิน หรือจะสมัครผ่านเฟสบุ๊คก็ได้ครับสะดวกดี เสร็จแล้วก็กดไปที่เมนู ทดลองดูหนังฟรีกัน หมวดหมู่หนังก็มีให้เลือกทั้งซีรีย์ฮอลลีวูด, ซีรีย์แอ็คชั่น, ซีรีย์ดราม่า, ซีรีย์สืบสวน, ซีรีย์สยองขวัญ, ซีรีย์ตลก, ซีรีย์แฟนตาซี, ซีรีย์วิทยาศาสตร์, ซีรีย์เอเชีย และวาไรตี้ ที่มีหนังสารคดี รายการทีวี และรายการเรียลลิตี้เกมโชว์ต่างๆ มาให้ชมกันอีกด้วย\n\nหนังฟรีก็มีให้ดูครับ ผมใช้ wifi ที่บ้านในการทดลองดู กดปุ๊บ เล่นปั๊บ รวดเร็วทันใจ\n\nลึกๆ แล้วผมเป็นคนชอบดูหนัง แต่พอเห็นซีรีย์แล้วก็อดใจไม่ไหวครับ เพราะมีเรื่องที่อยากดูอยู่หลายเรื่อง คงต้องเสียเงิน เพื่อความบันเทิงกันสักหน่อยแล้วครับ โดย DOONEE  มี 2 แพ็คเกจด้วยกันทั้งรายเดือนและรายปี ราคาต่อเดือนก็พอๆ กับดื่มกาแฟร้านหรูๆ แก้วนึง ส่วนใครที่ต้องการโปรคุ้มๆ ลองเข้าไปเช็คได้ที่นี่ครับ https://www.doonee.com/news\nDOONEE แพ็คเกจดูซีรีย์ฮอลลีวูด 365วัน/1,859บาท\nDOONEE แพ็คเกจดูซีรีย์ฮอลลีวูด 30วัน/159บาท\n\nถึงเวลาดูซีรี่ย์แล้ว เราก็เลือกเรื่องตามใจชอบ กดเข้ามาที่ซีรี่ย์ก็จะมีเรื่องย่อคร่าวๆ ให้เราได้อ่านก่อน จากนั้นก็เลือนไปกดที่ตอนหรือ Episode ที่เราจะดู\n\nเมื่อกดเข้ามาแล้ว ระบบจะเล่นซีรี่ย์ให้เราดูทันที โดยเราสามารถกดเปลี่ยนระบบได้ ทั้งพากษ์ไทยและ Soundtrack แต่ถ้าต้องการแบบชัดๆ เราก็กดดูแบบ HD ได้ ทำให้ได้เห็นโฉมหน้าของฆาตกรฆ่าต่อเนื่องอย่างเด็กซ์เตอร์ ได้แบบชัดเต็มๆ ในช่วงเปลี่ยนระบบภาษากับภาพแบบ HD ใช้เวลาไม่นาน (ไม่เกิน 10 วิ) ถือว่าโอเคมาก รูดปื๊ดๆ ไปกลางเรื่องก็รอไม่นานครับ\n\nดูแบบ HD เต็มจอก็ชัดแบบนี้แหละครับ ใครที่ใช้ 3G ระวังดูเพลินจนเน็ทหมดนะครับ\n\nนอกจากนี้แอพดูนี่ ยังมีรายการทีวียอดนิยมอย่าง Master Chef ด้วย รายการค้นหาสุดยอดฝีมือด้านการทำอาหารโดยมีผู้สมัครจากทางบ้านมาจากสถานที่ต่างๆ ทั่วอเมริกามาเข้าร่วมแข่งขัน ซึ่งทุกคนจะต้องพิสูจน์ตัวเองกับสามผู้เชี่ยวชาญด้านอาหารชื่อดัง โดยทำอาหารสร้างสรรค์เมนูที่ตนเองถนัดเพื่อมัดใจเชฟภายใน 5 นาที ถ้าพวกเขาผ่าน 2 ใน 3 จากเชฟ ก็จะได้ผ้ากันเปื้อน ผ้าศักดิ์สิทธิ์ที่เหมือนเป็นรางวัลด่านแรกให้ผู้เข้าแข่งขันได้ผ่านเข้ารอบไป เมื่อผ่านเข้ารอบไปแล้วก็จะต้องฝ่าด่านหิน โจทย์ยากๆ ในการทำอาหารมากมาย โดยมีเป้าหมายคือเงินรางวัล 250,000 ดอลลาร์ฯ พร้อมกับตำราอาหารของตัวเองและมงกุฏ  “Master Chef” เชฟทั้ง 3 คนมีคาเรคเตอร์ชัดเจน บางคนสายโหด บางคนสายจริงจัง วิจารณ์กันแบบตรงไปตรงมา ส่วนผู้เข้าแข่งขันทางบ้านนี่ก็สุดยอด รังสรรค์เมนูอาหารกันอย่างสุดฝีมือ บางเมนูผมนี้อึ้งเลย มันกินได้ด้วยหรือ? บางเมนูก็แหม! น่าลุกไปเข้าครัวตอนตีสองซะจริงๆ ในแต่ละ Episode ก็จะมีโจทย์ที่ยิ่งใหญ่ ท้าทาย เรียกได้ว่าเล่นใหญ่มากทุกตอน เนื่องจากผู้เข้าแข่งขันมีความหลากหลาย มาจากต่างถิ่นกัน และดันมาอยู่ร่วมกันบางคนไม่ชอบขี้หน้ากันตั้งแต่แรกเจอ บางคนก็ได้มิตรภาพดีๆ จากการเข้าแข่งขัน รายการนี้มีทั้งโหมดดราม่า โหมดฮา โหมดสนุก  เรียกได้ว่าครบรสเป็นรายการทีวีที่น่าติดตามมากๆ\n\n\nลองดูผ่าน https://www.doonee.com ก็สะดวกไม่แพ้ App ครับ มีข้อมูล ประวัติการเข้าชมของเรา สามารถกดดูซีรีย์ต่อจากที่เราดูไว้ล่าสุดได้เลย นับว่า App ดูนี่ (DOONEE)เป็นอีกหนึ่งทางเลือกสำหรับคอซีรี่ย์ ที่สามารถดูซีรี่ย์ได้ทุกที่ ทุกเวลาหรือในเวลาที่คุณสะดวก  ถือว่าตอบโจทย์ได้ดีมาก ส่วนตัวชอบที่เมนูไม่ซับซ้อนกดแล้วดูหนังได้เลย ฟังก์ชั่นสลับการรับชมระหว่างซาวด์แทร็คและเสียงไทยที่สะดวกและทันที  ฟอนต์ Subtitle ที่ดูหนาและเด่นส่วนพากษ์ไทยของเค้าทีมพากษ์ฟังเสียงคุ้นๆ ยังกับมาจาก TV Direct หรือ ST VDO เลยทีเดียว ส่วนภาพนี่ถือว่าดีครับคมชัดระดับ HD ไม่มีลายน้ำมากวนสายตา แต่รู้สึกว่าซีรีย์เด่นๆ ยังน้อยไปนิด และความไวของการนำซีรีย์เข้ามาในระบบ อาจจะช้ากว่าเจ้าอื่น แต่ก็เป็นแอพที่น่าสนับสนุนครับเพราะเป็นซีรีย์ฮอลลีวูดที่ถูกลิขสิทธิ์และที่สำคัญเป็นฝีมือคนไทยล้วนๆ  ใครชื่นชอบการดูหนังซีรีย์ฮอลลีวูด ลองเข้าไปดูรายละเอียดที่ DOONEE กันได้ ส่วนตัวผมขอตัวไปนอนดูซีรีย์ก่อนนะครับ เดี่ยวจะตามคนอื่นเขาไม่ทัน แล้วคุยกับเขาไม่รู้เรื่องคร๊าบ\n\nดูนี่ (DOONEE) คือผู้ให้บริการ Premium Content โดยรับชมผ่านอินเตอร์เน็ต ในรูปแบบการสมัครแพ็คเกจดูหนังซีรีส์ฮอลลีวูดคุณภาพ มีทั้งพากย์ไทย และบรรยายไทย คมชัดระดับ HDโดยรับชมผ่านอินเตอร์เน็ตในรูปแบบ Subscription Video on demand (SVOD) ท่านสามารถเลือกชมซีรีส์ดังมากมายแบบไม่จำกัดได้จากทุกที่ ตลอด 24 ชั่วโมง  ผ่านอุปกรณ์ที่หลากหลายที่เชื่อมต่ออินเตอร์เนตได้ เช่น คอมพิวเตอร์, สมาร์ทโฟน, แท็บเล็ต, ไอพอด, ไอแพด, ไอโฟน, (iOS/Android) รวมไปถึง สมาร์ททีวี (Smart TV) โดยซีรีส์ทุกเรื่องส่งตรงจากฮอลลีวูดถูกต้องตามลิขสิทธิ์ และมีหนังซีรีส์ให้เลือกชมมากที่สุดเพียงที่เดียวในประเทศไทย\n\nDOONEE มี 2 แพ็คเกจ\n1.แพ็คเกจรายเดือน (30วัน) ราคา 159 บาท และราคา 169 บาทที่จุดจำหน่ายตามร้านสะดวกซื้อ\n2.แพ็คเกจรายปี (365วัน) ราคา 1,859 บาท\n\nดูนี่ (DOONEE) บริการทางเลือกใหม่ที่ทำให้การดูหนังซีรีส์ฮอลลีวูดเป็นเรื่องที่ง่ายสำหรับคุณ สมัครสมาชิก และซื้อแพ็คเกจกับ “ดูนี่” ได้แล้ววันนี้! ที่เว็บไซต์ www.DOONEE.com **ให้บริการเฉพาะในประเทศไทยเทานั้น**\n"}
