{"movie_name": "In The Heart of the Sea", "text": "หลังจากเลื่อนกำหนดการฉายจากช่วงไตรมาสแรกของปีมาเป็นเดือนธันวาคม พร้อมการโปรโมทอย่างหนักหน่วงและกระแสที่ค่อนข้างแรงมาตั้งแต่เดือนพฤศจิกายน ในฐานะนักอ่าน และนักดูที่ชื่นชอบในภาพยนตร์ที่ดัดแปลงมาจากวรรณกรรม ไอ้ครั้นจะปล่อยให้ภาพยนตร์ที่ดัดแปลงมาจาก Moby Dick วรรณกรรมชิ้นเอกของโลกไปเฉยๆโดยไม่ลองไปท้าพิสูจน์ก็คงจะเป็นไปไม่ได้\n\n\n\n     ก่อนอื่นต้องบอกเลยว่าประทับใจกับการดัดแปลงเนื้อหาและการเขียนบทภาพยนตร์เรื่องนี้มากทีเดียว เพราะเขาสามารถเชื่อมโยงหนังสือกับเรื่องราวที่เพิ่มเติมเข้ามาในภายหลังได้อย่างลื่นไหล น่าติดตาม แต่ถึงอย่างนั้นก็ต้องยอมรับว่า ผลจากที่เคยอ่านและดู Life of Pi มาก่อนหน้านี้ ทำให้ความสนุกของภาพยนตร์ In the Heart of Sea ดร็อปลงไป กลายเป็นภาพยนตร์ที่คาดเดาทางได้ ดูสนุก แต่ไม่ตราตรึงใจ เพราะหลายอย่างใกล้เคียงกับ Life of Pi ที่โดยส่วนตัวมองว่าทำได้ดีกว่า ในแง่ของความกระกระสนเอาชีวิตรอดท่ามกลางมหาสมุทรสุดลูกหูลูกตา และการต้องเผชิญหน้ากับด้านมืดอันโหดร้าย สัญชาติญาณดิบของมนุษย์ที่พร้อมจะทำทุกอย่างเพื่อให้ตนเองมีชีวิตรอด\n\n     นอกจากภาพรวมหลายส่วนที่มีความคล้ายคลึงกัน In the Heart of Sea ก็ยังเป็นภาพยนตร์ที่แฝงไปด้วยแง่คิดทางศีลธรรม และการตั้งคำถามเชิงปรัชญาต่อสิ่งที่ยิ่งใหญ่กว่าตนเองอย่างชีวิต ธรรมชาติ และพระเจ้า (Larger than life)\n\n\nGod in the Storm (Life of Pi)\n\n\n     ยิ่งไปกว่านั้น ตัวเอกผู้เป็นเจ้าของเรื่องราวอย่างพายใน Life of Pi และคุณนิคเคอร์สันใน In the Heart of Sea ก็ยังประสบปัญหาอย่างเดียวกันคือการต้องต่อสู้กับความรู้สึกผิดของผู้รอดชีวิต หรือ Survivor Guilt แต่ทั้งคู่กลับรับมือกับปัญหาทางสุขภาพจิตนี้แตกต่างกันออกไป\n\n     พาย… ร่ำไห้ หวาดกลัวกับด้านมืดของตัวเองที่กำลังจะเดินจากไป (ตัวเสือ) รู้สึกผิดกับการกระทำอันยากจะยอมรับได้ของตัวเอง และหวาดหวั่นว่าตนเองจะสามารถมีชีวิตอยู่ต่อไปในสังคมได้หรือไม่ ทว่านิคเคอร์สันซึ่งขณะที่ประสบเคราะห์กรรมนั้นเยาว์วัยกว่า มีชีวิตชีวาและเปี่ยมไปด้วยแรงศรัทธาน้อยกว่า กลับดูเหมือนจะรับมือกับความรู้สึกของตนเองได้ดีกว่าเมื่อได้กลับคืนสู่แผ่นดินใหญ่\n\n     อย่างไรก็ตาม ผลที่ตามมาหลังจากที่ทั้งสองหนุ่มได้เติบโตจนล่วงเลยเข้าสู่วัยกลางคนกลับตรงข้ามกัน พายที่ดูมีศรัทธาในพระเจ้าดูเหมือนจะรับมือกับความทรงจำอันเลวร้าย และเปลี่ยนประสบการณ์เหล่านั้นเป็นแรงบันดาลใจให้กับตนเองและผู้อื่นได้ แต่นิคเคอร์สันที่ไม่เคยปริปากเล่าประสบการณ์แห่งความเป็นความตายนั้นให้ใครฟัง กลับติดอยู่กับการไม่สามารถให้อภัยต่อตนเอง และกลายเป็นโรคซึมเศร้าอย่างไม่รู้ตัว ซึ่งส่งผลให้เค้าเป็นคนติดเหล้า และมีปัญหากับภรรยา\n\n     บางที… สิ่งที่ภาพยนตร์ 2 เรื่องนี้ต้องการจะสื่อสารกับคนดูอาจไม่ใช่การตั้งคำถามเชิงปรัชญา แต่ทว่าอาจเป็นประเด็นง่ายๆที่รับมือจริงได้ยากอย่างการให้อภัยตนเอง และอยู่กับอดีตของตัวเองอย่างไรให้สามารถก้าวเดินต่อไปข้างหน้าได้ ทุกคนต่างเคยผิดพลาดและมีรอยแผล แต่ทว่าคนที่สามารถเรียนรู้และยืนหยัดต่อไปได้เท่านั้นที่สามารถเรียกได้อย่างเต็มปากเต็มคำว่าคือ “คนเป็น” ไม่ใช่ “คนตาย” เมื่อปล่อยวางจึงเป็นสุข เมื่อเลิกผูกอาฆาตพยาบาทจึงพบเมตตากรุณา\n\n     บางที… ความทุกข์ที่ซุกสุมอยู่ในอกมานานหลายสิบปี อาจมลายหายไปในพริบตาเพียงแค่เราเปิดใจ ก็เหมือนกันกับนิคเคอร์สันซึ่งท้ายที่สุด ไม่ว่าเค้าจะเคยเป็นใคร ทำอะไรลงไป แต่หากเค้าลองได้เปิดใจก็คงจะพบว่า อดีตเหล่านั้นไม่ได้ทำให้ความเป็นมนุษย์ของเค้าลดน้อยถอยลง และไม่อาจลบล้างความรักที่ภรรยามีให้ต่อเค้าได้.\n\nแก้ไขข้อความเมื่อ 7 ธันวาคม 2558 เวลา 15:37 น."}
