{"movie_name": "Point Break", "text": "โจทย์ที่ยากที่สุดในการทำหนังรีเมคทุกเรื่องคือ จะทำยังไงให้หนังดีกว่าของเดิมที่ผ่านมา ยิ่งหนังภาคเดิมดังมากอยู่แล้ว ภาครีเมคก็จะยิ่งเจอความยากในการสร้างสรรสิ่งใหม่เพื่อท้าทายสิ่งเก่า เพราะยังไงก็ตามต้องโดนเปรียบเทียบอยู่แล้ว หลายๆ เรื่องทำแล้วแป้ก โดนยำซะเละ ซึ่งส่วนใหญ่จะเป็นอย่างงั้น แต่ก็มีหลายเรื่องที่ทำแล้วดีกว่าก็มี\n\n\nเรื่องราวของจอห์นนี ยูทาห์ (ลุค เบรซี่) เจ้าหน้าที่ FBI หนุ่มกับปฏิบัติการสืบสวนโคตรระห่ำ ที่ทำให้เขาต้องแทรกซึมเข้าไปในกลุ่มนักเล่นเซิร์ฟเพื่อตามล่าตัวเหล่าอาชญากรจอมบงการผู้สร้างความเสียหายให้แก่วงการการเงินของโลก ซึ่งเชื่อว่าแฝงตัวอยู่ในคนกลุ่มนี้ แต่ยิ่งสืบค้นลึกลงไปเท่าไร จอห์นนี่ก็เริ่มตระหนักว่าชีวิตของเขากำลังตกอยู่ในอันตรายของคลื่นอาชญากรรมครั้งใหญ่ที่พร้อมจะซัดเข้าใส่เขาได้ทุกเมื่อ\n\n\nหนังเรื่องนี้บอกตรงๆ ว่าสิ่งที่เด่นทีสุดของหนังเนี่ยคือฉาก extreme ทั้งหลายในเรื่องเลยครับ ต้องบอกว่าเจ๋งจริงๆ ตั้งแต่ฉากเปิดตัวที่ ยูทาห์ ขี่มอเตอร์ไซค์กระโดดข้ามแท่นหิน ฉากที่สองที่ผมดูแล้วขนลุก คือฉากโต้คลื่นยักษ์ที่เป็นการเปิดตัว โบดี้ ฉากเล่น snow board ก็ดูอลังและเสียวมากๆ ฉากปิดท้ายเรื่องก็ลุ้นกันตัวเกร็ง มีอยู่ฉากนึงที่ลุ้นสนุกเหมือนกัน ถึงแม้ว่าบางช่วงจะดู Bluescreen เกินไปนิด (ไปดูเอาเอง) แต่ต้องการันตีเลยว่า ฉาก extreme ทุกฉาก ดูแล้วอะดรีนาลีนหลั่งแน่นอน และที่สำคัญงานภาพของหนังเรื่องนี้ต้องยกนิ้วให้ห้าดาวเลยทีเดียว เพราะฉากแต่ละฉากถูกคัดสรรมาอย่างดี เป็นหนังที่ฉากสวยที่สุดเรื่องนึงในปีนี้เลย Location เป็นสิบๆ สถานที่สวยงามมากไม่แพ้กันสักที่\n\n\nจุดที่อ่อนที่สุดน่าจะเป็นเรื่องของความสัมพันธ์ของตัวละคร ทุกอย่างมันดูง่ายเกินไปสำหรับหนังหักเหลี่ยมเฉือนคมกันขนาดนี้ การรู้จักกัน การไว้วางใจกัน การเข้าถึงกัน มันดูไม่มีน้ำหนักพอขนาดว่าให้ตัวละครเชื่อใจกันได้ขนาดนั้น และในส่วนของแรงจูงใจที่จะทำอาชญากรรมก็เบาเกินไป หนังเล่นกับทฤษำี โอเซกิ แต่ก็ไม่ได้ลงลึกให้คนดูอินว่า แล้วทำไมจะต้องตามรอยเท้า โอเซกิ ถึงขนาดยอมตายด้วย มันทำให้เชื่อยากพอสมควร\n\n\nในด้านนักแสดง สำหรับ Luke Bracey คนนี้ถือว่าสอบผ่าน เพราะบทเจาะลึกไปที่ตัวละคร จอห์นนี่ ยูทาห์ อยู่ตัวเดียว และ Luke ก็ทำได้ดี คาแรคเตอร์ของเค้าทำให้ผมนึกถึง Keanu Reeves สมัยหนุ่มๆ เลยทีเดียว ส่วน Édgar Ramírez ในบท โบดี้ อันนี้บทอ่อนไปนิด ไม่ค่อยได้แสดงถึงความสำคัญที่มีต่อเรื่องสักเท่าไหร่ แต่ด้วยความดิบของหน้าตาและท่าทาง ถือว่าโอเคในระดับนึง แต่ยังเทียบกับ Patrick Swezy ไม่ได้ คนนั้นดูมีเสน่ห์กว่าเยอะ\n\n\nรวมๆ แล้วถึงบทหนังจะอ่อนไปหน่อย และไม่ค่อยมีความสัมพันธ์ตัวละครให้เราอินมากนัก แต่ฉาก extreme ที่บอกแต่ละฉาก ดูแล้วถึงขั้นขนลุกได้เลย เรียกว่าแค่ดูฉากเหล่านี้ก็คุ้มค่าตั๋วแล้ว คิดว่าดูเอามันส์ละกันครับ\n\nขอขอบคุณบัตรรอบสื่อมวลชนจาก Sahamongkolfilm International\n\nพูดคุยเพิ่มเติมได้นะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
