{"movie_name": "\"คุณทองแดง the inspirations\"", "text": "หลังจากที่เห็นโปรโมตanimation เรื่องนี้ในtv  ก็ทำให้คุณแม่เกิดอยากดูขึ้นมา. อีกอย่างของคนไทยก็ไม่ค่อยเห็นanimationในโรงหนังบ่อยซักเท่าไร พอมาเห็นเรื่องนี้ คิดว่าภาพน่าจะสวยดี พอมีเนื้อหาที่ได้แรงบันดาลใจมาจากสุนัขทรงเลี้ยงของพระบาทสมเด็จพระเจ้าอยู่หัวด้วยแล้ว ยิ่งมีเหตุผลสนับสนุนที่จะไปดูเพิ่มขึ้นอีก พอเข้าฉายก็เลยจัดไปซะหน่อย ชวนแม่ไปดูด้วยกัน\nวันที่ไปดูเลือกไปตรงกับวันธรรมดา และเป็นรอบฉายแรกของวัน ช่วงประมาณ11โมงเช้า  ก็ไปกัน2คนแม่ลูก พอถึงเวลาหนังฉายเข้าโรงไปปรากฏว่า ทั้งโรงมีคนดูแค่เรากับแม่ล่ะ5555 โอ้วววววว!!!โรงหนังนี้เป็นของเราสองงงง นี่ถ้าเลือกดูหนังผีคงจะหลอนๆอยู่เหมือนกันแต่อันนี้เป็นการ์ตูน เลยไม่เป็นไร (ใครอยากดูหนังแนะนำไปเวลาประมาณนี้จะได้รับสิทธิพิเศษจริงๆ)\n    มาเข้าเรื่องดีกว่า เกริ่นซะยาววววว\nเรื่อง\"คุณทองแดง the inspirations\" การดำเนินเรื่องทั้งหมด  ถูกเล่าโดยคนคนเดียวคือ คุณโหน่ง ชะชะช่า โดยหนังจะตัดสลับกลับไปมา ระหว่างpart ที่เป็นคุณโหน่งเล่าเรื่องและมีพูดคุยกันกับเด็กหญิง แล้วก็สุนัข ซึ่งเป็นpartของคนแสดง สลับกันกับpart animation ซึ่งมีทั้งหมด3ตอน   โดยเนื้อหาของส่วนที่เป็นคนแสดง ไม่ได้มีอะไรโดดเด่น เหมือนเป็นเกริ่นนำเรื่อง เพื่อที่จะนำเข้าสู่part animation  แต่ดูแล้วมันขัดๆ คือการเล่าเรื่องไม่ค่อยsmooth หรือน่าติดตามซัก เท่าไร. และอาจเป็นเพราะ animationแต่ละตอนไม่ได้เกี่ยวข้องกันด้วย ทำให้พอดูตอนนึงจบแล้ว จะเล่าเรื่องเพื่อเชื่อมไปอีกตอน มันก็เลยไม่ได้ ทำให้รู้สึกเหมือนอยู่ๆก็ตัดเข้าอีกเรื่องเลย. ถึงแม้นักแสดงจะพยายามพูดนำเข้าเรื่องแล้วก็ตาม\n     ส่วนของanimation ที่มี3เรื่อง คือ\n1.  เรื่องหมาวัด.  เรื่องนี้ดูแล้วตัวการ์ตูนยังแข็งๆอยู่ จุดขายของเรื่องนี้เหมือนจะอยู่ที่ดาราที่มาพากย์เสียงให้ ซะมากกว่ามีหลายคนเลยทั้งเจมจิ  เมสซี่เจ กาละแมฯลฯ ซึ่งเสียงก็okนะเข้ากับcharacter ที่เป็นหมาแต่ละตัว.\n2.ทองหล่อ เรื่องนี้ภาพสวยดี ทำได้เนี้ยบและน่ารักมากเลยยย ดูเพลินตา การเล่าเรื่องมีสลับกับร้องเพลง และนำบริบทโดยรอบมาเข้าฉากด้วยทำให้ดูกลมกลืนและลื่นไหล เข้าไปอยู่ในจินตนาการจริงๆ แต่ติดที่ตอนจบ เหมือนตัดจบเร็วไปหน่อย เลยดูห้วนๆไปนิดนึง\n3.เรื่องคอปเปอร์เพื่อนรัก เรื่องนี้ทำเนื้อเรื่องได้น่าติดตามตลอดทั้งเรื่อง เนื้อหาดูมีมิติกว่า2เรื่องแรก และภาพตัวการ์ตูนก็ทำได้ดีมาก ทั้งตัวละครทั้งฉากต่างๆคือเข้ากันมากทั้งที่มีรายละเอียดและต้องใช้จินตนาการเยอะ แต่ทำออกมาได้ดี ทั้งsound ต่างๆด้วยก็เข้ากับเนื้อเรื่องดี\n\n       สรุปจากที่ไปดูมา เรื่องนี้เหมาะกับคนที่ชอบดูภาพสวยๆ เป็นแบบดูได้เรื่อยๆ ไม่ได้มีอะไรผาดโผน หรือตื่นเต้นมากมาย ที่ขนาดทำให้รู้สึกอินตามกับตัวละครและเนื้อเรื่อง ถือว่าไปดูเพื่อสนับสนุนanimation ฝีมือคนไทยละกันน้า\n"}
