{"movie_name": "รีวิวหนังเรื่อง Point Break ชอบมากกว่าเวอร์ชั่นก่อน", "text": "ห้ 8.5/10 หนังแอคชั่นที่ remake จากปี 1991 กำกับโดย Kathryn Bigelow นำแสดงโดย Patrick Swayze และ Keanu Reeves โดยในปีนี้ถูก Ericson Core ผู้กำกับด้านภาพมากฝีมือ ซึ่งเคยกำกับภาพใน The Fast and the Furious ( 2001 ) นำกลับมาสร้างใหม่ โดยที่โครงเรื่องหลักยังคงเหมือนเดิม แต่เปลี่ยนดีเทลข้างใน และ เพิ่มกีฬา extreme แบบจัดเต็มเข้าไป เพื่อเอาใจนักกีฬา extreme คนรักธรรมชาติและการท่องเที่ยวเป็นชีวิตจิตใจ\n\nเมื่อเพื่อนตาย Johnny Utah (Luke Bracey) นักกีฬา extreme จึงมีปมฝังใจว่าเป็นความผิดของตัวเอง เขาจึงหยุดเล่นกีฬาแล้วหันมาสมัครเป็น FBI ในเวลาเดียวกันมีกลุ่มโจรก่อคดีปล้นธนาคารโดยการใช้กีฬา extreme เป็นวิธีปฏิบัติการหลัก Johnny จึงต้องใช้ความสามารถที่มีอยู่แฝงตัวเข้าไปในกลุ่มคนร้ายซึ่งมี Bodhi (Édgar Ramírez) เป็นหัวหน้ากลุ่ม\n\nตัวหนังใช้ทุนสร้างถึง 100 ล้านเหรียญ เพราะเป็นการแสดงจริงทั้งหมด ทั้งการเล่น Surfboard, กระโดดร่ม, มอเตอร์ไซค์วิบาก, ปีนเขา, Snowboarding และ Wingsuit Flying (แต่ใช้นักกีฬาอาชีพมาเล่นแทนในฉากที่ไม่เห็นหน้า) ทั้งยังถ่ายทำในสถานที่จริงถึง 10 ประเทศใน 4 ทวีป ซึ่งเป็นที่แน่นอนว่าสถานที่ต่างๆนั้นสวยงามมาก ถ่ายธรรมชาติได้สวย คุ้มค่า ยิ่งใหญ่ และใช้ประโยชน์ของมันได้อย่างเต็มที่จริงๆ เห็นแล้วช่างตื่นตาตื่นใจ มันคือการถ่ายภาพและใช้สอยธรรมชาติอย่างยกย่องและให้เกียรติ เหมือนกับประเด็นที่หนังจับอย่างไงอย่างงั้น ประทับใจฉากโต้คลื่นกลางทะเลมาก\n\nในเวอร์ชั่นนี้ยังคงความ Original ของเวอร์ชั่นแรกไว้บางอย่าง คือ การใส่หน้ากากประธานาธิบดีในการปล้น และ ฉากที่ Johnny Utah ยิงปืนขึ้นฟ้า ถ้าเทียบระหว่างเวอร์ชั่นเก่าและเวอร์ชั่นนี้แล้ว ก็มีดีสนุกแตกต่างกันไป แม้เวอร์ชั่นเก่าจะมีฉากเล่นกีฬาน้อยกว่า แต่ก็มาฉากเด็ดๆความคลาสิกๆที่เวอร์ชั่นใหม่ไม่มี\n\nแต่ถ้าถามความเห็นส่วนตัวแล้ว กลับชอบเวอร์ชั่นนี้มากกว่า เพราะตัวบทแน่น เส้นของความสัมพันธ์ละเอียดขึ้น และมีการทำการบ้านมาอย่างดี คือมีการ Research ข้อมูล ทั้งมีจังหวะหนังที่ดีขึ้นและต่อเนื่อง เข้าเรื่องเร็ว สนุก ตัวละครผู้ร้ายมีเสน่ห์มากกว่า สามารถทำให้คนดูรักและเอาใจช่วยในตัวละครได้ จนแอบรู้สึกรำคาญตัวละครพระเอกไปเลยทีเดียว แถมยังสอดแทรกข้อคิด ที่คนเล่นกีฬาผาดโผนมักจะเจอกันบ่อยๆ ว่าอย่ายึดติดว่าเป็นความผิดของตัวเองเมื่อชวนเพื่อนไปเล่นกีฬาแล้วมีการเสียชีวิตขึ้นมา เพราะคนเราต่างก็ต้องรับผิดชอบชีวิตของตัวเอง และคนที่ไปมักทำใจเตรียมรับกับเงื่อนไขนี้ไว้อยู่แล้ว\n\nที่สำคัญคือส่วนตัวเป็นคนที่ชื่นชอบการเล่นกีฬาและสนใจในกีฬา extreme มาก ทั้งยังเป็นคนที่รักธรรมชาติและการท่องเที่ยวอีก อาจจะเรียกได้ว่ามีตรรกะเดียวกับตัวละครตัวผู้ร้ายก็ว่าได้ จึงค่อนข้างชอบและคิดว่าคุ้มค่าแก่การรับชม โดยมีฉากเล็กๆที่ชอบมากอยู่ฉากหนึ่งคือ Bodhi เดินขึ้นเขาแล้วเห็นเศษขยะ เขาจึงเก็บเข้ากระเป๋าตัวเอง ซึ่งถึงแม้ในบทจะเป็นคนไม่ดี แต่เขาก็เป็นคนที่รักโลก มันจึงเป็นอะไรที่เท่มาก จะมีใครสักกี่คนกันที่ทำ เราทุกคนจึงควรเอาเป็นเยี่ยงอย่าง ไปเที่ยวสถานที่สวยๆ จะได้มีที่สวยๆให้ดูกันไปนานๆ ไม่ใช่ไปเจอแต่ขยะ รักที่จะเที่ยวก็ช่วยกันดูแลรักษาธรรมชาติกันด้วยนะคะ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
