{"movie_name": "รีวิวหนังเรื่อง Gayby Baby เพศที่สามทำไมจะมีลูกไม่ได้", "text": "ให้ 8/10 หนังสารคดี จากประเทศออสเตรเลีย ที่ถูกสร้างขึ้นมาให้สังคมโลกเปิดรับและเปิดใจกับสิทธิเท่าเทียมต่อคู่แต่งงานเพศเดียวกัน กับประเด็นการเลี้ยงดูบุตรว่าพวกเขาสามารถแต่งงานและเลี้ยงดูเด็กให้เติบโตขึ้นมาได้เหมือนครอบครัวปกติ ชาย+หญิง หรือไม่ กำกับโดย Maya Newell ซึ่งเติบโตขึ้นมาโดยครอบครัวเลสเลี้ยน\n\nหนังเล่าผ่านมุมมองทางความคิด ถาม-ตอบ และพฤติกรรมที่แสดงออกมาของเด็ก 4 คน ที่เติบโตขึ้นมาโดยการเลี้ยงดูของผู้ปกครองซึ่งเป็นเพศที่สาม\n\n1. Gus เด็กชายวัย 11 ที่เติบโตขึ้นมาในครอบครัวแบบ แม่-แม่ ผู้คลั่งไคล้มวยปล้ำเป็นอย่างมากโดยคิดว่านี่คือส่วนหนึ่งของการเติบโตเป็นลูกผู้ชายเต็มตัว ซึ่งจะไม่เป็นปัญหาอย่างไรเลยถ้าไม่เล่นมวยปล้ำกับน้องสาวจนทำให้เธอเจ็บตัวและร้องไห้ แต่ปัญหาหลักก็คือ ตัวน้องสาวนี่แหละที่มักเป็นคนชวนกัสเล่นมวยปล้ำเสียเอง\n\n2. Ebony เด็กหญิงหน้าตาน่ารักเสียงดีวัย 12 ที่เติบโตขึ้นมาในครอบครัวชาวพั๊งค์แบบ แม่-แม่ ซึ่งมีความใฝ่ฝันที่จะเป็นนักร้อง และพยายามสอบเข้าโรงเรียนการแสดง\n\n3. Matt เด็กชายวัย 12 ที่ไม่ได้ดีเฉพาะแค่หน้าตา แต่หัวสมองด้วย ที่เติบโตขึ้นมาในครอบครัวแบบ แม่-แม่ ที่ค่อนข้างเคร่งในศาสนา แต่ตัวเขาเองกลับตั้งคำถามและไม่เชื่อในพระเจ้า เพราะในไบเบิ้ลระบุว่าการรักเพศเดียวกันป็นสิ่งที่ไม่ถูกต้อง แถมเขายังได้เขียนจดหมายเรื่องสิทธิเท่าเทียมกัน ส่งให้กับรัฐบาลอีกด้วย\n\n4. Graham เด็กชายวัย 11 ที่ถูกเลี้ยงดูขึ้นมาในครอบครัวแบบ พ่อ-พ่อ ซึ่งมีปัญหาในการอ่านและเขียนที่ไม่คล่อง เนื่องจากครอบครัวแรกที่เขาอาศัยอยู่นั้นไม่เคยสอนให้พูด อ่าน เขียน แต่ก็มีพัฒนาการในการเขียนอ่านได้ดีขึ้น เพราะครอบครัวใจเย็นและคอยเป็นกำลังใจให้\nในความเป็นจริงแล้วหนังเรื่องนี้ไม่ควรจะต้องถูกสร้างขึ้นด้วยซ้ำ เพราะเห็นได้ชัดเจนว่าประเด็นนี้ไม่น่าจะเป็นประเด็นปัญหาอะไร ทุกคนมีสิทธิเท่าเทียมกัน รักเพศเดียวกันก็ไม่ได้หมายความว่าจะเป็นคนไม่ดี และเพศชาย-หญิงปกติก็ไม่ได้หมายความว่าจะเป็นคนดีเช่นกัน เพศปกติเป็นคนไม่ดี ไม่มีศีลธรรมก็มีเยอะแยะ เห็นได้ทั่วไปในสังคมฉาบฉวยปัจจุบัน เพราะฉะนั้นเรื่องเพศจึงตกไป แต่เกี่ยวข้องกับการสั่งสอนเลี้ยงดูปลูกฝังคุณธรรมความดีจากผู้ปกครองต่างหาก\n\nการที่ไม่มั่นใจว่าคู่สมรสเพศเดียวกันจะสามารถเลี้ยงดูบุตรให้เติบโตมามีเพศที่ปกตินั้นจึงไม่ใช่ประเด็นที่น่ากังวล แล้วถ้าสมมุติว่าเด็กเติบโตขึ้นมาจะมีอาการเบี่ยงเบนทางเพศ มันจะผิดตรงไหนหรือ ตราบใดที่โตขึ้นมาเป็นพลเมืองที่ดีในสังคม ซึ่งนั่นก็น่าจะเป็นสิ่งที่เพียงพอแล้ว เพราะฉะนั้น สิ่งที่ไม่ว่าจะเป็นผู้ปกครองเพศปกติหรือเพศที่สามควรกังวลนั้นควรจะเป็น “จะทำอย่างไรให้เด็กเติบโตมาเป็นคนดี” เสียมากกว่า\n\nทั้งนี้ทั้งนั้น เด็กทั้ง 4 คนก็ไม่ได้มีท่าทีเบี่ยงเบนแต่อย่างไร ทุกคนดูเป็นเด็กปกติที่มีความสุข สดใส มีความคิดที่ดี และเป็นตัวของตัวเอง ซึ่งหนังนำเสนอออกมาได้ดีมาก สนุก และน่ารักทีเดียวค่ะ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 10 ธันวาคม 2558 เวลา 15:16 น."}
