{"movie_name": "รุ่นพี่ (Senior)", "text": "#รุ่นพี่ เราสัมผัสกันได้ไหม... ไปดูมาแล้ว !!!\n8/10\nอันที่จริงหนังสไตล์คนกับผี มาพบกัน มารักกันนี่ก็มีให้เห็นอยู่หลายเรื่องแล้วนะ ความยากของ “รุ่นพี่” นี่ก็คงจะต้องทำยังไง ให้หนังที่พอล็ต (ค่อนข้าง) เกร่อ เข้าไปอยู่ในใจคนดูได้ ...ด้วยองค์ประกอบหลายอย่างของหนัง ผมว่ามันทำได้ง่าย ไม่ยากเลยนะ\n.\n#สิ่งที่ชอบ\nรุ่นพี่คือ หนังรัก ... หนังรักวัยรุ่น ด้วยนะ ! ความรักของเด็กสาวม.6 ที่ชื่อ อทิติ หรือ ไอ้ม่อน กับ “รุ่นพี่” วิญญาณนักศึกษาพาณิชย์ ที่มีชีวิตเมื่อ 30 ปี ที่แล้ว คู่หูผีกับคนที่จะมาร่วมกันสืบหาความจริงบางอย่าง ยืนยันว่าเป็นหนังรักวัยรุ่นแน่นอน 5555. ชอบความรักของรุ่นพี่ กับ ไอ้ม่อนมาก มันโรแมนติก แบบไม่หวานเลี่ยน กำลังดีๆ อบอุ่นหัวใจ คือถึงแม้ไอ้ม่อนจะไม่ได้เห็นหน้ารุ่นพี่เลย แต่เคมีของคู่นี้เค้าลงตัวจริงๆ นะ หนังสามารถทำให้คนดูเชื่อได้ ว่า รุ่นพี่ กับ ไอ้ม่อน ต่างมีความรู้สึกดีๆ ให้กัน ชอบทุกฉากที่เข้ากัน ฉากพูดถึงการเขียนจดหมายที่พรมน้ำหอม ฉากต่อปากต่อคำ ฉากบนหอระฆัง และบลาๆ ตลอดจนตอนจบ เรียกได้ว่า ในแง่ของความโรแมนติก ความน่ารักของพระนาง รุ่นพี่สามารถทำให้ผมประทับใจได้นะ\n.\nรุ่นพี่ คือ หนังผี ... โอยย ตายห่ากันระนาวเลยครับท่านผู้ชม ผีเยอะจริงๆ ออกตั้งแต่ต้นจนจบ 5555 ตั้งแต่ ขอชมเรื่องการซีจี เลยละกัน การตัดต่อ ภาพหนัง ซีจี ทำออกมาได้ดีมากครับ ภาพสวยมากก ส่วนซีจีผีนี่ก็หลอน มากจริงๆ ทำเอาสะพรึง อยู่หลายฉากเลยนะ ตอนคนเอาปืนจ่อปากฆ่าตัวตาย นี่ก็น่ากลัว ผีลุงจิตรที่ออกมาตอนแรกหลอน ฯลฯ แตที่เกลียดมากกกก จนต้องหักคะแนนเลย คือ ผีป็อปคอร์น อาจจะกลายเป็นตำนานหนังผีไทยไปเลยก็ว่าได้ แต่สำหรับผม เกลียดครัช และขยะแขยงมาก 5555 เอาไปเก็บบบ\n.\nรุ่นพี่ คือ หนังฆาตกรรม สืบสวน สอบสวน ... ปมฆาตกรรม นี่เป็นพล็อตหลักของเรื่อง ซึ่งสำคัญที่สุดเลย คือ การตายของท่านหญิงพรรณวดี เมื่อ 50 ปีก่อน (ซึ่งนางมาเกิดมาเป็น ครูหญิง@hormome3) มีผู้ต้องสงสัยถึง 3 คน แต่แพะคือ ลุงจิตร คนสวนเก่าแก่ ที่ถูกประหารชีวิต ลุงแกก็พยายามเรียกร้องความยุติธรรมให้ตัวเอง และ 6 ปี ผ่านไป หลังจากการตายของท่านหญิง หนูแดง เด็กหญิงวัย 12 ปี ก็หายตัวไปอย่างลึกลับ หนังทำออกมาได้ลุ้นดีครับ ชวนให้ค้นหาความจริงไปพร้อมๆ กับ รุ่นพี่ และไอ้ม่อน พอเฉลยความจริงทั้งหมด (ไม่ใช่แค่ฆาตกรตัวจริงนะ) ย้ำว่าความจริงทั้งหมด ทีเกิดขึ้นในวังพรรณวดี ก็ทำเอาคาดไม่ถึงเหมือนกัน\n.\nชอบความสัมพันธ์ของ ไอ้ม่อน กับ แอ้น ชอบโมเมนต์ ของคนสองคน จากคนที่ไม่มีใครคบ ไม่มีใครสนใจ มาพบกัน กลายเป็นต่างฝ่ายต่างมีกันละกัน กลายเป็นมิตรภาพที่สวยงาม ประทับใจในมิตรภาพของสองสาวจริงๆ ครับ\nความคอเมดี้ของเรื่อง มีบ้างเป็นระยะๆ แต่สำหรับผมแล้ว ที่ดูแล้วแบบขำกร๊ากลั่นโรง มีแค่ฉากเดียว คือฉากทุ่มบาส ตอนนั้นลั่นมาก 55555555\nนักแสดง ... หลังจากที่เคยบอกว่า ไม่ค่อยชอบเสียงของพลอยชมพู เวลาพูด แต่พอมาดูเรื่องนี้ ไม่รู้สึกถึงปัญหานี่แล้ว (น่าจะเป็นเพราะตัวเองชินแล้ว 5555) พระนางของเรื่อง สำหรับผม ผมให้ผ่านนะ 3 ดาว จาก 5 ดาว เคมีเข้ากันดีด้วย พลอยชมพูอาจดูแข็งๆ แต่ด้วยคาแรคเตอร์ของไอ้ม่อน ทำให้ไม่รู้สึกขัดใจมาก ส่วนพระเอก เล่นดีนะ บทไม่ยากเลย แค่เล่นให้มีเสน่ห์ ซึ่งเขาก็มีเสน่ห์จริงๆ ผ่าน แต่ที่สตรองมากๆ คือ รุ่นใหญ่นี่สิ ลุงสะอาด ป้าเปียทิพย์ เล่นใหญ่ จัดเต็มมาก ชอบๆ (โดยเฉพาะลุงสะอาด ผมละอยากจะกราบลุงจริงๆ 5555 กลัวลุงงงง) คนที่เล่นเป็นแม่อธิการ ก็เล่นดี\n.\n#สิ่งที่ไม่ชอบ (หักไป 2 คะแนน)\n- หนังเรื่องนี้มีดีเทลเยอะมาก มากจริงๆ ตัวละครเยอะ ตัวละครแต่ละตัว ก็มีปม มีปัญหาของตนเอง ซึ่งสามารถขยายรายละเอียดได้มาก สามารถเอาไปทำเป็นซีรีส์ได้เลยนะ แต่ด้วยความที่หนังความยาว 1.40 นาที ขอบอกว่า มันยังไม่อิ่มจริงๆ หลายสิ่ง หลายอย่าง หลายเรื่อง ยังค้างคาใจ เรื่องราวของฆาตกรที่ฆ่าท่านหญิง ถ้าขยี้ได้มากกว่านี้ คนดูอาจจะรู้สึกสงสารและเศร้ามาก ได้ไม่ยากเลย คือมันไม่ค่อยแฟร์กับคนดูนะ ยิ่งคนดูที่ได้ชอบอ่านหนังสือ ถ้าเค้าจะหายค้างคาด้วยการแค่ “ไปอ่านฉบับนิยาย” ฯลฯ\n- ไม่ชอบ ตัวละครหมอโน !!! รู้สึกว่าเป็นตัวละครที่ไร้สาระมากกก ไม่จำเป็นต้องมีบทบาทเยอะขนาดนี้นะ มาจีบนางเอกแบบเด็ด แต่พอมาอยู่ในหนังแบบนี้ มันเล่นดูน่ารำคาญทันทีทันใด (ถ้าตัดบทหมอโนให้น้อยกว่านี้ สามารถไปใส่รายละเอียดในสิ่งที่ขาดหาย หรือยังค้างคาใจ ได้ ประมาณ 15-20 นาที เลยนะ)\n- ไม่ชอบผีป็อปคอร์น ใครจะว่าอคติก็ช่าง แต่ ณ จุดนี้ เกลียด และขยะแขยง จริงๆ\n- ไม่สนใจโลก กับ เป็นบ้า มันมีแค่เส้นบางๆ ขวางกัน การกระทำของนางเอกหลายอย่าง ที่แสดงออกมามันดูเว่อวังเกินไป คืออย่างน้อยตอนคุยกับรุ่นพี่ เวลาอยู่ในรร. ในที่สาธารณะ หล่อนใส่หูฟังหน่อยก็ดีนะ 5555\n.\nโดยรวมแล้ว ก็ชอบมากครับ “รุ่นพี่” คือ หนังรักวัยรุ่นที่มีกลิ่นอายสืบสวน ฆาตกรรม ที่น่าสนใจเรื่องนึง ชวนไปชมกันครับ เป็นหนังไทยอีกเรื่องที่มีคุณภาพนะ\nว่าแล้วก็ไปหาฉบับนิยายมาอ่านดีกว่า\n.\n#อุ้มสม\n10/12/2015\n\n"}
