{"movie_name": "รุ่นพี่ (Senior)", "text": "หลังจากที่ชุลมุนและไปพักผ่อนตามประสา วันนี้บีกลับมาแล้วพร้อมกับรีวิวภาพยนตร์ “รุ่นพี่” ที่ได้ไปชมรอบสื่อฯเมื่อวันที่ 3 ธันวาคม ที่ผ่านมาค่ะ (จะลงหลายวันแล้วแต่โดนสกัดดาวรุ่งเพราะงานประจำค่ะ TvT) ซึ่งจะบอกว่าใครที่เคยได้ติดตามอ่านรีวิว #รุ่นพี่ ฉบับนวนิยายของบีไปเมื่อครั้งก่อน ก็คงพอจะทราบนะคะว่าความละเอียดมีมากน้อยแค่ไหน ในรีวิวฉบับภาพยนตร์นี้ ทุกคนจะไม่ผิดหวังค่ะ เพราะรีวิวฉบับนี้จะยังคงคอนเซปท์เดิมที่ “ละเอียดแต่ไม่มีสปอยล์”\n\nว่าแล้วก็ “ออกไปสืบคดีกันเถอะ!”\n**รีวิวนี้เป็นความคิดเห็นส่วนตัวนะคะ และคะแนนที่ให้ก็ให้จากมาตรฐานของตัวเราเองที่มีต่อหนังนะ**\n\n\n\n\nเรื่องย่อ\n\nรุ่นพี่ (RUNPEE / SENIOR) (M39)\nกำหนดฉาย : 3 ธันวาคม\nความยาว : 115 นาที\nนำแสดง : พลอยชมพู-ญานนีน, บอม-พงศกร, วี-รวีโรจน์, เก๋ไก๋-ณัฐธิชา, นุ่น-สุทธิภา\nผู้กำกับ : วิศิษฏ์ ศาสนเที่ยง\nประเภท: วัยรุ่น, สยองขวัญ, โรแมนติก, ความรักเสมือนเทพนิยาย\nรุ่นพี่ (Runpee / Senior) เป็นเรื่องราวของการสืบคดีสะเทือนขวัญในวังเก่าแห่งหนึ่งที่เคยเกิดขึ้นเมื่อ 50 ปีก่อน โดยคู่หูนักสืบต่างมิติที่ฝั่งหนึ่งเป็น “คน” ที่มีความสามารถพิเศษในการ “ได้กลิ่นวิญญาณ” คนๆนั้นคือ “ม่อน” เด็กนักเรียนในโรงเรียนเครือเซนต์ฯชั้น ม.6 ที่มีอุปนิสัยชอบอยู่เงียบๆ ไม่ค่อยสุงสิงกับใคร และบางครั้ง ก็ชอบพูดคนเดียว จนคนทั่วไปอาจจะมองว่าเธอเป็นเด็กไม่ปกติ (แต่จริงๆแล้วเธอคุยกับวิญญาณได้) และอีกฝั่งเป็น “วิญญาณรุ่นพี่” ที่วนเวียนอยู่ในโรงเรียนที่ม่อนเรียนอยู่ เขาคอยติดตามม่อนเพื่อให้ม่อนช่วยเขาในการสืบคดีเก่าเพื่อตามหาฆาตกรที่แท้จริงของคดีนี้\n\nความรู้สึกและความคาดหวังก่อนไปเจอ “รุ่นพี่”\n\nจากใจเลยค่ะ บีอยู่ในกลุ่มผู้ชมที่อ่านหนังสือนวนิยายมาก่อนแล้ว ดังนั้น ความคาดหวังสำหรับเวอร์ชั่นภาพยนตร์ บีมีความคาดหวังที่สูงมากทีเดียวค่ะ เพราะในเวอร์ชั่นนวนิยายได้ทำไว้ดีมากๆ ถึงแม้ว่าในความรู้สึกของตัวเองนั้น พอจะนึกภาพอะไรหลายๆอย่างหลังจากที่ได้อ่านหนังสือไปก่อนหน้าแล้วก็ตาม แต่มันจะมีความตื่นเต้นเสมอที่ว่าเราจะได้จินตนาการก่อนว่าเราจะได้เห็นฉากๆนี้ในภาพยนตร์หรือไม่ มีการตั้งสมมติฐานก่อนเข้าโรงหนัง รวมทั้งคำถามที่เราค้างคาใจในนวนิยายที่ผู้เขียนได้วางหมากเอาไว้ให้เราได้คิดล่วงหน้าไปก่อนแล้วนั้น เราจะได้รับคำตอบจากภาพยนตร์หรือไม่ จะพูดว่ามีความตื่นเต้นที่จะทำการบ้านมาก่อนชมภาพยนตร์เรื่องนี้มาพอสมควรก็ว่าได้ค่ะ\n\nด้วย Gimmick ที่ทีม M39 และทีมผู้สร้างหนังเลือกที่จะปล่อย “รุ่นพี่” ในเวอร์ชั่นนวนิยายออกมาก่อน ทำให้บีที่ก็เป็นคนหนึ่งที่รู้เรื่องราวทั้งหมดมาก่อนแล้วรู้สึกท้าทายตรงที่ว่าเราจะมีความคิดที่อยากจะเข้าไปพิสูจน์ในโรงภาพยนตร์ ในความคิดจะมีคำถามที่ว่า “อุตส่าห์ปล่อยเวอร์ชั่นนวนิยายออกมา แน่นอนแหละว่าคนที่อ่านก่อนต้องรู้บทสรุปก่อนแล้ว แต่ทางเขาจะทำอย่างไรให้การดูหนังของกลุ่มคนที่รู้เรื่องราวมาก่อนแล้วยังมีความสนุก ยังมีความรู้สึกอยากดูหนังเรื่องนี้ และอะไรที่คนกลุ่มนี้จะได้กลับไป จะมีอะไรที่นอกเหนือจากที่หนังสือนวนิยายมันไม่มีบอกไว้”\n\nและอีกเหตุผลหนึ่งคือ “เชื่อมั่นในฝีมือของผู้กำกับค่ะ” ด้วยเหตุความชอบจากหนังเรื่องเก่าก่อน ตั้งแต่ที่คุณวิศิษฏ์ ศาสนเที่ยง เคยเขียนบทภาพยนตร์ให้กับเรื่อง “นางนาก” (เวอร์ชั่นพี่ทรายเป็นนางนาก) จนกระทั่งมาถึงภาพยนตร์ “อินทรีแดง” (เวอร์ชั่นพี่อนันดา) ซึ่งเราก็มั่นใจแหละว่า “รุ่นพี่” ต้องออกมาดีและสนุกแน่ๆ\n\nในขณะที่ทีมงานของบีอีกคนที่เข้าชมแบบไม่มีการได้อ่านสปอยล์จากนวนิยายมาก่อนนั้น ก็บอกว่าภาพยนตร์ “รุ่นพี่” เป็นหนังที่น่าสนใจมาก เพราะดูเหมือนเป็นหนังแนวใหม่ ด้วยกติกาที่หนังไทยๆที่เคยมีมานั้นมันไม่เคยมีแบบนี้มาก่อน ส่วนตัวมองว่าเป็นหนังที่วัยไหนๆก็ดูได้เพราะมีกลิ่นไอของความเป็นอดีตและทันสมัยอยู่ด้วยกัน จึงน่าจะเป็นตัวเลือกที่คุ้มค่ากับราคาตั๋วที่เสียไป\n\nด้วยตัวเรื่องที่เป็นการสืบคดีเพื่อตามหาความจริงที่มักจะไม่ค่อยได้เห็นบ่อยมากนักในวงการภาพยนตร์ไทย เรื่อง “รุ่นพี่” จึงสามารถเรียกความสนใจให้กับวัยรุ่นหรือคนที่ชอบหนังแนวสืบสวนสอบสวนที่มีกลิ่นไอของวัยรุ่นและการ์ตูนญี่ปุ่น และด้วยความที่มันจะผสมโรแมนติกและความเป็นแฟนตาซีนิดๆ จึงน่าจะช่วยให้ผู้ชมน่าจะรู้สึกตื่นตาและได้ความบันเทิงในแบบที่ครบรสภายใน 2 ชั่วโมง เรียกว่าในกลุ่มชอบหนังแนวไหน “รุ่นพี่” น่าจะเป็นหนังที่ทำให้คนดูไม่ละสายตาไปจากตัวหนังได้เลย\n\nขณะสัมผัส “รุ่นพี่”\n\nสำหรับบี มันให้ความรู้สึกที่แตกต่างไปจากการอ่านนวนิยายไปมากเลยค่ะ ในช่วงแรกๆของหนัง มีการเล่าเรื่องที่รวดเร็วมากจนภาพในสมองแทบจะประมวลภาพโฮโลแกรม 3 มิติเป็นภาพหนังสือนวนิยายรุ่นพี่ที่ถูกกรีดไปมาคล้ายๆการ Skim & Scan ข้อสอบ Passage ยาวๆก็ว่าได้ ด้วยความที่รายละเอียดทุกอย่างถูกบีบอัดให้เหลือเวลาอันสั้น ทำให้รู้สึกว่าเล่าเรื่องเร็วจนอาจเผลอตกรายละเอียดที่ควรจะเก็บไป ซึ่งบีก็ยังคิดว่าขนาดคนที่อ่านหนังสือนวนิยายมาก่อนอย่างเรายังรู้สึกว่าเล่าเรื่องเร็ว แล้วกับคนที่ไม่ได้เตรียมตัวมาก่อนล่ะ? แน่นอนค่ะ ในช่วงแรก คุณจะรู้สึกเหมือนตัวเองโดนยิงด้วยกระสุนข้อมูลสารพัดขนาดแบบโต้งๆๆจนรู้สึกเจ็บไม่ทัน แต่ก็เข้าใจในระดับหนึ่งค่ะว่าจะต้องเล่าเรื่องให้กระชับ ต้องปูพื้นฐานและกติกาให้คนดูเข้าใจในเวลาที่สั้นที่สุด แล้วจุดๆนี้เหมือนจะเร็วแต่กติกาที่คนดูควรจะรู้มันครบถ้วนหรือไม่ บีมองว่าคนดูจะเข้าใจกฎกติกาที่หนังต้องการจะบอกจนครบถ้วนและเพียงพอที่คนดูจะเข้าใจและเดินทางไปด้วยกันจนสุดทางค่ะ\n\nเมื่อเรื่องดำเนินมาสู่การสืบสวนสอบสวนคดีเก่า หนัง “รุ่นพี่” ทำการบ้านมาดีและเล่าเรื่องมาได้แน่นมาก แม้ว่าจะไม่ถึงขนาดปล่อยเบาะแสให้คนดูช่วยตามเก็บก็ตาม แต่คนดูยังคงได้สนุกกับการคิดไปพร้อมกับตัวละครและลองชี้ตัวฆาตกรที่แท้จริงว่าน่าจะเป็นคนไหน และในช่วงการสรุปคดีก็ทำออกมาดีมากและปิดครบเกือบทุกประเด็น ทุกข้อสงสัย แทบไม่ตกหล่นในคดีนั้นเลย ซึ่งบีมองว่าการนำเสนอในส่วนนี้ของหนัง “รุ่นพี่” เป็นจุดที่ทรงพลังที่สุดอีก 1 จุดที่หนังเรื่องนี้ทำออกมาได้ดีและสมบูรณ์แบบ\n\nตลอดการเดินทางราว 115 นาทีนี้ มีสิ่งที่ผิดความคาดหมายไปจากตอนต้นคือ “บีไม่ได้คาดคิดมาก่อนว่า -รุ่นพี่- เป็นหนังตลก” การยิงมุขที่ระดับ 4 ดาวขึ้นยันมุขระดับ 5 บาท 10 บาทในความรู้สึกของบี มันได้ช่วยให้บรรยากาศที่ถูกมองมาก่อนเข้าชมว่า “รุ่นพี่” เป็น “หนังผี หนังคนตาย หนังสืบสวนสอบสวน” มัน Soft ขึ้นเยอะ มุขบางมุขช่วยจี้จุดคนที่ไม่ค่อยชอบหนังตลกแบบบีได้ยิ้มกับการกระทำของตัวละคร ซึ่งถ้าตัวหนังทำให้บียิ้มกับการยิงมุขได้ ผู้ชมคนอื่นๆก็ต้องขำกันอย่างน้อยเกินครึ่งโรง และแน่นอนค่ะ Feedback ที่เกิดขึ้น … คนขำกันทั้งโรง!\n\nช่วงระหว่างทาง บีอาจจะมีความรู้สึกเบื่อๆเจือปนมาบ้าง อาจจะเป็นเพราะด้วยการส่งอารมณ์ของนักแสดงที่ไม่ชัดเจนในบางฉาก หรือไม่สมดุลกัน (คนหนึ่งที่ล้น และคนหนึ่งที่ดูเบาไป ทั้งๆที่ควรจะไปในปริมาณและทิศทางเดียวกัน) ทำให้เราไม่เก็ตถึงความรู้สึกของตัวละครที่ต้องการสื่อออกมา หรือบางครั้งตัว Dialogue ที่พูดกันก็ฟังดูไม่ค่อยลื่นหูปนจะขัดแย้งกับผู้ชมด้วยซ้ำว่า “หืม! คนวัยนี้น่าจะพูดจาประมาณนี้ ไม่น่าจะใช้ระดับภาษาที่ทางการขนาดนั้น” แต่ด้วยตัวหนังที่รวมทุกแนวไว้ใน 2 ชั่วโมง ทำให้ความเบื่อนั้นถูกตัดไปตามการดำเนินเรื่องเข้าสู่ฉากใหม่และก็ไม่นำความรู้สึกนั้นมาคิดซ้ำต่อในฉากต่อไปค่ะ\n\nความน่ากลัวของหนังในเรื่องนี้สำหรับบี ถือว่าไม่ได้ทำให้น่ากลัวขนาดขนหัวลุก แต่เป็นการสะดุ้งเฮือกในบางจังหวะมากกว่า ด้วยความที่ได้อ่านนวนิยายมาก่อน ทำให้บีรู้ว่าตัวเองจะเจออะไร แต่ถึงแม้จะเตรียมตัวมาดีแล้วก็เถอะ สุดท้ายก็ต้อง “เหว๋อ” ตามระเบียบด้วยผีไม้ตายที่พี่วิศิษฏ์ดีไซน์ออกมา (ส่วนทีมงานบีอีกคนที่ไม่รู้อะไรมาก่อนเลย นางก็ไม่ได้อะไรมากหรอกค่ะ นางแค่ปาของกินทิ้งทันทีเท่านั้นเอง ฮาๆๆๆๆ)\n\nในพาร์ทของโรแมนติกนั้น บีมองว่าดูจะเบาไปสักหน่อยค่ะ ถ้าเทียบกับบรรยากาศท่ามกลางความตื่นเต้นและลุ้นไปกับการสืบคดีของ 2 คู่หูต่างมิติ แต่ก็ใช่ว่ามันจะไม่มีเสียทีเดียวนะ เพราะยังมีให้ได้ยิ้มครุคริๆพอหอมปากหอมคอในระหว่างการชมอยู่ ซึ่งคนที่ชอบการดูซีรี่ส์เกาหลีที่มันจะมีกุ๊กกิ๊กๆฟินจิกหมอนขาดวิ่น คุณดูเรื่องนี้แล้วคุณก็ยังได้ความรู้สึกแบบนั้นอยู่ค่ะ\n\nหลังส่ง “รุ่นพี่” กลับบ้าน\n\nFeedback แรกที่เกิดขึ้นทั้งบี(กลุ่มผู้ชมที่อ่านนวนิยายมากก่อน) และทีมสตาฟ (ที่ไม่รู้เรื่องอะไรมาก่อนชม) คือ “ร้องไห้หนักมาก” ค่ะ (ตอนที่อ่านนวนิยายยังไม่ร้องไห้หนักเท่านี้เลยนะ นี่พูดจากใจ ฮาๆๆๆ) และมันมีอะไรมากมายที่เหนือความคาดหมายจากที่ตั้งไว้ตั้งแต่แรก บียังคงขอพูดเหมือนเดิมอย่างที่เคยได้เขียนในรีวิวพาร์ทนวนิยายว่า “สวยตั้งแต่ต้นเรื่องจนจบเรื่อง สวยจนต้องเสียน้ำตาให้” เป็นการสรุปจบที่ดูสมเหตุสมผล เคารพกติกาที่ตั้งไว้แต่แรก และให้ความรู้สึกที่แตกต่าง แม้ว่าช่วงท้ายจะดูรีบสรุปจบเพราะเวลามันยืดยาวมาเกือบ 2 ชั่วโมงด้วยตัวหนังที่ไม่ใช่หนังแบบมหากาพย์และมีหลายประเด็นในหลากหลายโหมดอารมณ์ที่ตัวหนังต้องปิดจบให้ได้ก็ตาม\n\nสิ่งที่ “รุ่นพี่” ได้ทิ้งท้ายไว้ให้คนดูหลังออกจากโรงภาพยนตร์ นอกจากความหลอน (ปนขำ) ของ “ผีตนหนึ่ง” ที่น่าจะขึ้นแท่นเป็นผีในตำนานวงการภาพยนตร์ไทยและน่าจะเป็นผีประจำปี 2015 วลีจิกกัดแสบคันที่สวนทางกับความหมายของคำพูดที่ว่า “รักจังเลย รักจังเลย…..” พี่วิศิษฏ์ยังคงเป็นพี่วิศิษฏ์ที่มักจะชอบปิดเรื่องแบบให้คนดูได้สนุกกับการคิดวิเคราะห์หลังภาพยนตร์จบไปแล้วเสมอ ซึ่งนั่นจะเป็นความสนุกที่แทบมองไม่ออกเลยว่าจุดสิ้นสุดของความคิดองค์รวมของผู้ชมจะไปจบที่ตรงไหน แล้วถามว่าการที่จบแบบนี้มันมีผลเสียหรือไม่ ส่วนตัวแล้ว บีมองว่าไม่เสียหายเลยแต่สนุกเสียอีกค่ะตรงที่เราในฐานะคนดูจะมานั่งคุยกันนอกรอบได้เป็นอาทิตย์ๆ เหมือนความรู้สึก “หนังจบ คนดูไม่จบ” แบบนั้นเลยค่ะ\n\n(ยังอีกยาวไกล กดอ่านต่อใน Comment นะคะ)\nps. ขอลงเป็น SR เพราะไปชมรอบสื่อฯมาค่ะ\n\nแก้ไขข้อความเมื่อ 13 ธันวาคม 2558 เวลา 12:55 น."}
