{"movie_name": "นักเลงโรงหนัง", "text": "-- Point Break -- 7/10 คะแนน สาวคนไหนที่รู้สึกว่าท่อประปาของตัวเองขัดข้อง น้ำเดินไม่ค่อยสะดวก เข้าไปดูเรื่องนี้น่าจะช่วยผ่อนหนักให้เป็นเบาได้ ซิคแพคพระเอกแน่นมาก 5555555555\n\n.. เรื่องย่อ .. การสูญเสียเพื่อนสุดที่รักไปจากการขับมอเตอร์ไซค์ไต่เขา ทำให้จอห์นนี่ ยูทาร์ ( ลุค เบรซี่ ) มาสมัครเป็น FBI (ทำไมวะ) ไม่มีคำตอบเหมือนกันว่ามันมาสมัครเป็น FBI ทำไม 55555 จอห์นนี่ได้รับภารกิจให้แทรกซึมเข้าไปสืบหาตัวอาชญากรที่ออกปล้นแบบบ้าระห่ำเดือดปุดๆ แต่ยิ่งเข้าไปลึกเท่าไหร่ยิ่งทำให้ตัวเองตกอยู่ในอันตรายมากขึ้นเท่านั้น ..\n\n..สิ่งที่ดีที่สุดของ Point Break 2015 คือภาพสวยมากกก น่าจะเป็นหนังที่ภาพสวยที่สุดในปีนี้แล้วมั๊ง ฉากแต่ละฉากนี่อลังการดาวล้านดวงมาก มีหมดทุกอย่าง บนฟ้า ภูเขา ทะเล ในตัวอย่างแค่น้ำจิ้มในหนังมีฉากเท่ห์ๆมากกว่านั้นเพียบ ใครที่ชอบหนังพระเอกเท่ห์ๆ ระห่ำๆ หน่อย เรื่องนี้ก็ถือว่าโอเคในระดับหนึ่ง ถึงแม้มันจะไม่สุดๆจนลืมหายใจ แต่หนังก็ทำออกมาได้ดีดูเพลินมากก ...\nแต่ส่วนที่แย่ของหนังดันเป็นสิ่งสำคัญที่สุดนั่นก็คือ บทง่อย-มาก อะไรของมันวะ นึกอยากจะทำก็ทำไม่ต้องการความเข้าใจและเหตุผลใดๆทั้งสิ้น บ้าบอคอแตกมาก บทดูง๊ายยง่าย บ้านทรายทองรีเมกเวอร์ชั่น มิน พีชญา ยังดูมีอะไรลึกลับซับซ้อนกว่าอีกนะ 55555 แต่ถึงบทมันจะดูกระจอกไปหน่อยแต่ก็ได้เรื่องภาพสวย ฉากแอคชั่นเท่ห์ๆ เข้ามาแทนที่ แต่ก็น่าจะเพียงพอแล้วหละมั๊ง คนที่ตั้งใจไปดูก็คงอยากจะเห็นแอคชั่นเจ๋งๆ ซึ่งหนังจัดให้แบบพิเศษใส่ไข่ 2ฟองเลย ถ้าไม่สนบท ไปดูเอามันส์อย่างเดียวนี่ไปดูโลดดดด\n\n..ส่วนเรื่องนักแสดงนี่ พระเอกเท่ห์มาก (Luke Bracey)เคยเห็นแสดงตอน The Best of me ว่าหล่อแล้ว มาเรื่องนี้พี่แกเท่ห์กระจาย ฉากเล่นเซิฟ เล่นเสริ์ฟ เล่นเซิร์ฟ เล่นเสิ้บ พิมไงวะ 555 ชั่งมันเถอะ เท่ห์มากฉากนี้ส่วนตัวชอบฉากนี้สุดละ อาจไม่ตื่นเต้นเท่ากับฉากปีนเขา แต่ฉากในทะเลนี่สวยสมจริงสุดๆ ในทะเลมี 2 ฉากใหญ่ๆ สวยทั้ง 2 ฉากเลย ส่วนนางเอก (Taresa Palmer) ไม่รู้จะเรียกนางเอกดีไหม๊เพราะไม่ค่อยมีบทสำคัญอะไรเท่าไหร่ เห็นตอนแรกนี่ตกใจนึกว่า เบลลา คริสเทน สจ๊วทท หน้าเหมือนมากกก 55555555 แต่หุ่นดีสุดๆ ฉากดำลงไปในทะเลนี่เห็นหุ่นแบบเต็มๆ ฟินกระจาย ผู้ชายที่จะเข้าไปดูของสวยๆงามๆมีแค่ฉากนี้แหละนะไม่ต้องหวังกันมาก 555555555\n\n.. สรุปป Point Break 2015 เป็นหนังที่สนุกใช้ได้ แอคชั่นเจ๋งๆ ภาพสวยๆ พระเอกเท่ห์ๆ บทง่อยๆ 55555 ใครที่คิดว่าจะดูดีไหม๊ ก็ถือว่าดูได้ไม่เสียดายเงิน หรือใครเบี้ยน้อยหอยน้อยอยากจะเก็บสตุ้ง สตางค์ใว้จัดหนัก Imax Star wars อาทิดหน้าก็ไม่น่าเสียดายอะไรมากมายสำหรับหนังรีเมกเรื่องนี้ ผมไม่รู้ว่าออริจินัลมันดีแค่ไหนนะ แต่สำหรับผม Point Break 2015 เป็นหนังอีกเรื่องที่ดูสนุกใช้ได้เลยครับ\n\nby............ นักเลงโรงหนัง https://www.facebook.com/TheaterGangster/?ref=hl\n\n\n"}
