{"movie_name": "รุ่นพี่", "text": "หลังจากที่ผมได้ดู Point Break อาทิตย์นี้ไปแล้ว ก็ไม่รู้จะดูเรื่องอะไรอีก ผมเลยไปตามเก็บหนังที่ยังไม่ได้ดูของสัปดาห์ก่อน เห็นหลายคนบอกกันว่า รุ่นพี่ เ็นหนังที่ดูสนุก ผมเลยลองดูซะหน่อย ว่าจะสนุกเหมือนที่ใครๆ บอกรึเปล่า\n\n\nคู่หูนักสืบต่างมิติที่โคจรมาพบกันเพื่อสะสางคดีเก่าในอดีต หนึ่งคือ เด็กนักเรียนสาวชั้น ม.6 ในโรงเรียนประจำแห่งหนึ่ง เธอมีนิสัยประหลาด ชอบเก็บตัวไม่สุงสิงกับใคร และชอบพูดคนเดียว จนเพื่อนๆ ทุกคนหาว่าเธอเพี้ยน แต่จริงๆ แล้วเธอมีความสามารถพิเศษอย่างหนึ่งคือ เธอได้กลิ่นวิญญาณคนตาย ส่วนอีกหนึ่งคือ วิญญาณของชายหนุ่มลึกลับ ที่เธอเรียกเขาว่า \"รุ่นพี่\" ไม่เคยมีใครเคยเห็นเขาแม้แต่ตัวเธอเอง เพราะเขาบอกว่า คนที่จะมองเห็นเขาได้ คือคนที่กำลังจะตายแล้วเท่านั้น! ทั้งสองต้องร่วมกันสืบคดีฆาตรรมที่เกิดขึ้นเมื่อ 50 ปีก่อนในวังเก่าของเชื้อพระวงศ์ท่านหนึ่ง ซึ่งปัจจุบันก็คือโรงเรียนประจำที่เด็กสาวเรียนอยู่ ขณะเดียวกันเธอเองก็ต้องค้นหาให้ได้ว่า วิญญาณของ \"รุ่นพี่\" ผู้นั้นคือใคร และตายด้วยสาเหตุอะไร!\n\n\nช่วงแรกๆ ของหนังผมรู้สึกว่า มันดูขัดๆ ตลกๆ ไปซะหมด ด้วยอาการแอ็คติ้งแบบประดิษฐ์เยอะจนเกินไปของตัวละครแต่ละตัวในเรื่องจนมันดูเก้ๆ กังๆ ไปซะหมด โดยเฉพาะ น้องพลอยชมพู ที่ดูจะเกร็งจนดูบางทีก็ over acting จนเกินไป ซึ่งมันออกจะดูติดๆ ขัดๆ ไปหมด แต่พอผ่านไปได้สักพักค่อยโอเคขึ้น แต่ก็ยังดูเหมือนน้องเค้าจะพยายามแอ็คติ้งจนเกินควรอยู่ตลอดเวลา แล้วพอรุ่นพี่ปรากฏตัวออกมา ความขำก็ยิ่งเพิ่มขึ้นเป็นทวีคูณ เมื่อผีรุ่นพี่มาตัวขาวโบ๊ะเหมือนจะเป็นผีเด็ก โตชิโอะ แห่งจูออน\n\n\nแต่พอหนังเริ่มเข้ารูปเข้ารอย เนื้อหาหนังเริ่มเน้นเป็นเรื่องเป็นราว หนังก็ดูสนุกขึ้นกว่าเดิมเยอะ ด้วยตัวบทของเรื่องราวการสืบสวนที่พลิกไปพลิกมา ยากจะคาดเดา ดูสนุกแบบที่ต้องติดตามตลอดเวลา ซึ่งถ้าหนังเล่นกับเรื่องราวของการสืบสวนให้เยอะกว่าที่เป็นอยู่ หนังจะดูสนุกแบบที่ไม่ค่อยเห็นหนังไทยเรื่องไหนทำมาก่อน แต่หนังก็ใส่เรื่องราวความรักโรแมนติคเกาหลีซารังเฮโยเข้าไปจนทำให้น้ำหนักของความสนุกจากเนื้อเรื่องสืบสวนหายไปเยอะพอสมควร ซึ่งบางทีมันก็ปรับอารมณ์กันไม่ทัน โดยเฉพาะการตัดเพลงประกอบหนังมาใส่เป็น MV ถึงสามรอบ ซึ่งมันขัดอารมณ์เหลือเกิน\n\n\nเรื่อง CG ถือว่าทำได้ดี ถึงจะดูเป็น CG ไปหน่อย แต่ก็สยองจนขนลุก ยิ่งไอ้ฉากที่เอาเม็ดๆ มารวมๆ กันนี่ดูแล้วจะอ้วก 555 ส่วนเรื่อง Location เปิดหนังมาภาพ Location ทำให้ผมนึกถึงเรื่อง 303 กลัว กล้า อาฆาต เลยทีเดียว ยิ่งธีมหนังคล้ายๆ กันด้วย\n\nรวมๆ ผมว่าโอเคนะเรื่องนี้ แต่อย่างที่บอก ไม่น่าไปเน้นเรื่องราวความรักแบบหนังเกาหลีมากเกินไป มันเลยลดความสนุกลงไปพอสมควรเลย\n\nพูดคุยเพิ่มเติมได้นะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
