{"movie_name": "ภาพยนตร์ sway", "text": "Sway (2015)\nภาพยนตร์โดย รุจ ตั้งจิตปิยะนนท์\n\n    เป็นปกติอยู่แล้วที่ชีวิตของคนเราจะซวนซัดโซเซไปตามจังหวะของชีวิตและสิ่งแวดล้อมที่เราต้องพาลประสบพบเจอไม่เว้นแต่ในเรื่องของความรัก ใครว่าความรักเป็นเรื่องของคนสองคน หากได้มาชมภาพยนตร์ เรื่องนี้แล้ว จะพอให้เห็นภาพได้ว่าสภาพแวดล้อมรอบๆตัวเรา ไม่ว่าจะเป็นบรรยากาศของถิ่นที่อยู่อาศัย ความสัมพันธ์ของครอบครัว หรือแม้แต่สภาพเศรษฐกิจ สังคมและวัฒนธรรม ก็เป็นตัวแปรที่ทำให้วิถีความรักของคนเรานั้นเปลี่ยนแปลงได้\n    Sway  ภาพยนตร์ที่เล่าเรื่องชีวิตของหนุ่มสาววัยทำงาน 3 คู่ โดยแต่ละคู่มีวิถีชีวิตภายใต้ฉากหลังที่เป็นสถานที่ สภาพแวดล้อมที่แตกต่างกัน จนทำให้เกิดเป็น story ของภาพยนตร์เรื่องนี้ขึ้นมา คู่แรกเป็นคู่ของหนุ่มสาวชาวฮ่องกง อาเธอร์ล่ามหนุ่มตกงานที่มาพักอาศัยอยู่กับวิเวียน อดีตดาราสาวที่ผันตัวเองมาเป็นนักข่าวที่ฝรั่งเศสจนเกิดความสัมพันธ์กันซึ่งก็มาพร้อมปัญหาส่วนตัวของเขาทั้งคู่ คู่ที่สองหนุ่มสาวชาวไทย จูนสาวออฟฟิศธรรมดาสามัญชนที่ใช้ชีวิตเรียบง่ายกับปาล์มหนุ่มหัวนอกที่ต้องการทำให้ชีวิตตัวเองดีขึ้นโดยมีความต้องการจะไปใช้ชีวิตในเมืองนอก และคู่สุดท้ายคือคู่ของอแมนด้าสาวอเมริกันที่เพิ่งจะเข้ามาเป็นสมาชิกใหม่ในของครอบครัวของพ่อหม้ายชาวญี่ปุ่นนามว่าอีริค กับลูกสาววัยรุ่น เกรซ นอกจากอแมนด้าต้องปรับตัวให้เข้ากับคนญี่ปุ่นในสังคมของอีริคแล้ว อแมนด้ายังต้องใช้ความพยายามในการปรับตัวให้เข้ากับเกรซที่ดูเหมือนว่ายังไม่พร้อมจะต้อนรับเธออีกด้วย\n    ผมเข้าใจว่าคุณรุจ ตั้งจิตปิยะนนท์ ผู้กำกับหนังเรื่องนี้ พยายามจะฉายภาพให้เห็นวิถีชีวิตรักของคนในสังคม การดำรงชีวิตอยู่ภายใต้ความรักนั้น นอกจากอารมณ์และความรู้สึกที่จะนำพาให้เกิดการแสดงออกและพฤติกรรมของคนในสังคมแล้ว สภาพสิ่งแวดล้อมที่อยู่เหนือการควบคุมก็มีส่วนสำคัญที่ทำให้วิถีชีวิตของคนแต่ละคู่แตกต่างกันไปด้วย พูดง่ายๆก็คือสภาพแวดล้อมเป็นปัจจัยหนึ่งที่ทำให้วิถีชีวิตรักของคนนั้นเปลี่ยนไป\n    มีหลายๆซีนที่ผมประทับใจในหนังเรื่องนี้ หนึ่งในนั้นคือซีนที่วิเวียนและอาเธอร์เดินคุยกันริมคลองในฝรั่งเศสที่วิเวียนอธิบายให้อาเธอร์ฟังเกี่ยวกับพิธีกรรมทดลองนอนในโรงศพของคนเกาหลีเพื่อที่จะเรียนรู้การปล่อยวาง มันเป็นซีนธรรมดามากแต่ที่ผมประทับใจเพราะผมเพิ่งจะเข้าใจความหมายของพิธีกรรมนี้และดูเหมือนว่าอาเธอร์ก็ยอมรับฟังคำอธิบายนี้เช่นกัน และอีกซีนที่ผมประทับใจไม่แพ้กันคือซีนที่จูนกลับไปหาแม่ที่บ้าน แล้วหยิบรูปภาพในอดีตขึ้นมาดูแล้วเหมือนเธอครุ่นคิดอะไรบางอย่างหรือมีอะไรบางอย่างในอยู่ในหัวซึ่งมันสะท้อนผ่านออกมาจากสายตาของนักแสดงคนนี้ (ซีนนี้ผมขอชื่นชมนักแสดงจริงๆ เล่นได้ละเอียดและดีครับ)\n    โดยรวมแล้วภาพยนตร์เรื่องนี้ เป็นอีกเรื่องหนึ่งที่ทำให้ผมอินและมีอารมณ์ร่วมไปกับหนังได้ดี ด้วยสไตล์การถ่ายทอดของหนัง ภาพ ดนตรีประกอบทำให้เข้าถึงอารมณ์ของตัวละครได้ แม้ว่าอารมณ์อาจจะไม่สุด การดำเนินเรื่องของตัวละครแต่ละตัวยังให้ความรู้สึกว่ามันกลมๆ แต่ไม่กลวง ชีวิตยังต้องดำเนินต่อไป ถึงแม้ในหนังจะฉายภาพบทสรุปของแต่ละคู่แล้วก็ตาม ซึ่งก็ต้องยอมรับว่าเมื่อดูจบแล้ว ผมก็ยังรู้สึก sway ไปกับตามชื่อหนังเรื่องนี้เหมือนกัน\n"}
