{"movie_name": "Krampus", "text": "Krampus\n\nแครมปัส ปีศาจแสบป่วนวันหรรษา\n\nสวัสดีค้าบบบบบ ทุกท่านนน\nวันนี้ผมได้ชวนเพื่อนหลังเลิกงาน ไปดูหนังแก้เบื่อ แต่ที่อยากดูก็ดูหมดแล้วววว\nผมเลยลองเลือกเรื่องนี้มาลองดู ไม่เคยอ่านรีวิวใดๆ เกี่ยวกับเรื่องนี้เลยฮะ\nตอนแรกผมก็เดาว่า ไม่สนุก เปิดฉากมาก็ธรรมด๊าาาาาาาาา\nเริ่มรุ้สึกสนุกหลังจาก ฉากแรกๆฉากนึง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nหลังจากนั้น ผมก็รู้สึกสนุก ไม่เสียดายตังละ 5555555\nโอเค กระทู้นี้ผมตั้งใจ จะไม่สปอยด์\nอยากจะมารีวิว ให้ทุกท่ายที่กำลังลังเล ตัดสินใจได้ว่าจะดูรึเปล่าครับ ^^\nเริ่มเลยนะ .............................\nคำถามแรก ถาม หนังเรื่องนี้ผีน่ากลัวมั้ย ?\nตอบ ไม่เท่าไหร่ครับ แต่มันชอบพรวดมา ทำให้ตกใจ\nผีหน้าไม่เละเกินไป เลยไม่น่ากลัวเท่าไหร่ บรรยากาศในเรื่องน่ากลัว ดูแล้วลุ้นดีครับ\n\nถาม ผีทำสมจริงมั้ย ?\nตอบ เกือบทั้งหมด ผีคือใช้คน หรือสิ่งของครับ เลยไม่ดูหลอก\n\nถาม เกี่ยวกับอะไร\nตอบ เกี่ยวกับความเชื่อและตำนานในวันคริสต์มาสครับ\n\nถาม พล็อตเรื่องล่ะ?\nตอบ ผมว่าพล็อตเรื่องไปเรื่องๆ พอคาดเดาได้\nแต่เป็นหนังที่ทิ้งข้อสงสัยให้เราคิดต่อเอง\n\nพูดมาถึงขนาดนี้แล้ว ถามเลยละกันครับ สำหรับคนที่ดูมาแล้ว ขอบคุณครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nถาม แครมปัสคือตัวอะไร\nตอบ แครมปัส คือ ปีศาจสุดสยองที่ตรงข้ามกับซานตาคลอส\nเพราะแครมปัสจะมาหาเฉพาะเด็กเกเร\nเมื่อจับได้จะทุบตีหวดด้วยไม้เรียวหรือโซ่อย่างโหดร้าย\nจากนั้นก็จะจับตัวใส่ตะกร้าหรือกระสอบไปยังที่อยู่ของมัน\nซึ่งหลายคนเชื่อว่าที่อยู่ของแครมปัสคือ นรก!\n( ข้อมูลหาจากอินเทอร์เน็ตครับ )\n\nถาม สิ่งที่ผมชอบ ?\nตอบ ผมชอบที่เห็นครอบครัวในเรื่อง จากเดิมที่ไม่ค่อยรักและผูกพันกัน\nกลับมารักและช่วยเหลือปกป้องกัน ยินดีเสียสละในวันที่อันตราย\nดูแล้วรู้สึกว่าหนังเรื่องนี้ มีความอบอุ่นอยู่\nอีกเรื่องคือ ชอบตรงที่หนังมีสิ่งที่ให้เราคิดต่อเองครับ\n\nถาม ข้อคิดที่ได้ ?\nตอบ ทำอะไร ควรคิดให้รอบคอบก่อน\nเพราะบางเรื่องก้ไม่สามารถกลับไปแก้ไขได้\n\nโอเคครับบบบบ ให้คะแนนกันนนน ผมให้ 9.5/10 ครับบบบ\nจากองค์ประกอบทั้งหมด ดูแล้วสนุก ไม่เบื่อเลยครัชชชชช\nขอให้สนุกกับภาพยนตร์นะครับบบบบบ\n\nผมมีรีวิวหนังที่ฉายช่วงนี้อีกหลายเรื่อง ดูได้นะครับ ถ้าสนใจ\nชินจัง http://pantip.com/topic/34552912\nรุ่นพี่ http://pantip.com/topic/34536557\nThe good dinosaur http://pantip.com/topic/34505012\nhunger games 3 part 2 http://pantip.com/topic/34482512\nSpectre 007 http://pantip.com/topic/34406968\n"}
