{"movie_name": "Star Wars The Force Awakens", "text": "เรื่องที่ 109 /2015\nStar Wars: The Force Awakens |ระทึกและสะพรึงมาก\nรีวิวแบบไม่สปอย\n.\n1. เพราะเรื่องนี้ ถ้าจะดูให้สนุก ต้องไม่รู้ว่ามีอะไรเกิดขึ้น ไม่รู้ว่าใครจะกลายเป็นอะไร ไม่รู้ว่ามีใครโผล่ออกมา\n2. เป็นการยากที่จะรีวิวเรื่องนี้แบบไม่สปอยเพราะฉะนั้น รีวิวนี้ขอพูดถึงความรู้สึกหลังจากได้ดูหนัง ไม่แตะตัวเนื้อเรื่องละกันนะจ๊ะ\n3. ตอนแรกคาดหวังในระดับภาค 123 (1999-2005 ) แต่หลังจากดูปุ๊ป รู้สึกกรี๊ดดดดด เพราะดีกว่าที่คาดเอาไว้\n4. คือสะพรึงมาก ขนลุกไปกับการปรากฏตัวของตัวละครที่คิดถึง ขนลุกกับความลับที่เปิดเผยออกมา ขนลุกกับฉากไคลแมกช่วง 40 นาทีสุดท้าย และตอนจบที่มีการปรากฏตัวของ ใ ค ร บ า ง ค น (ทำไมต้องเว้นคำให้ดูเป็นฮิบเสตอร์วะ)\n5. เจเจ อับรามส์ สามารถเอาสไตล์ตัวเองมาผสมความคลาสสิกของ Star Wars ได้อย่างสนุกสนาน หลายฉากมีการคารวะของเก่า และหลายฉากก็เป็นสไตล์ของ เจเจ อับรามส์ อย่างเห็นได้ชัด\n6. ในฐานะที่เคยดูมาทั้ง 6 ภาค แต่ยอมรับว่าไม่ได้เป็นติ่ง ต้องขอบอกเลยว่าภาคนี้ทำออกมาได้สนุก ตื่นเต้น และจากที่ลองถามคนที่ไม่เคยดูสตาร์วอร์มาก่อนแล้วมาดู ขอบอกว่าดูรู้เรื่องนะจ๊ะ\n7. แต่คนที่ไม่เคยดูมากก่อนสักภาค ความตื่นเต้นกรี๊ดกร๊าดกระตู้วู้จะน้อยกว่า คนที่เคยดูมาก่อน เพราะโมเม้นท์ที่ได้เห็นตัวละครบางตัวที่ไม่คิดว่าจะเห็นเนี่ย โอ๊ยยย มันขนลุกจนตะคริวจะกิน\n8. เพราะฉะนั้นถ้าอยากได้อารมณ์อย่างที่อิฉันเกริ่นมาข้างต้น แนะนำว่าควรดูแค่ภาค 4 -5-6 มาก่อนก็ยังดี จะได้อินมากขึ้น เพราะเริ่องนี้เขาพูดถึง 30 ปีต่อมาหลังจากภาค 6 (1977 - 1983)\n9. และอย่าไปเชื่อ ไปเดาอะไรจากตัวอย่างหรือของเล่น เพราะแอดแมวโดนหลอกให้คิดไปอีกทางจ้า (นอกจากคนที่แบบเดาเก่งจริงๆอันนี้ยอม)\n10. หนัควรดูในระบบ IMAX เพราะสเกลภาค เอื้อต่อการดู IMAX จริงจัง นี่ดูโรงธรรมดา 3D มา แต่ตั้งใจว่า จะไปดูอีกรอบในระบบ IMAX\n11. สุดท้ายอยากฝากฟีตแบ็กไปถึงโรงภาพยนตร์ SF CTW ควรตรวจสอบความสะอาดและความปลอดภัยหน่อย เมื่อคืนนั่งโรงที่ 8 น้ำแอร์หยดลงหัวยังไม่พีคเท่า เศษดินหล่นใส่หัวอย่างกะห่าฝนประมาณ 5 นาที นั่งๆดูอยู่ เศษดินตกลงมาเข้าตาเข้าป๊อปคอร์น กินต่อไม่ได้ แถมยังคันอีกด้วย ยังดีที่ไม่มีเศษหินเศษเหล็กหล่นลงมาให้บาดเจ็บ ไม่ควรให้เกิดเหตุการณ์แบบนี้อีกนะคะ ฝากไปปรับปรุงด้วยค่ะ\n.\nคะแนนความชอบ 8.5/10\nFB : แมวตัวนั้นนั่งดูหนังตรงแถวC\nhttps://www.facebook.com/cwatchthemovies/\n\n"}
