{"movie_name": "Star Wars The Force Awakens", "text": "สารภาพว่าตัวเองไม่ได้เป็นติ่ง Star Wars อะไรมากมาย ถึงแม้ได้เคยผ่านตาดู ภาค 4-5-6 และ 1-2-3 มาแล้ว\n\nlist Star Wars ช่วงเด็จพ่อของ Luke Skywalker และ Obiwan สมัยยังหล่อๆ หนังช่วงปี 1999-2005\nStar Wars: Episode 1 -The Phantom Menace\nStar Wars: Episode 2 -Attack of the Clones\nStar Wars: Episode 3 -Revenge of the Sith\n\nlist Star Wars ช่วง Luke Skywalker ตัวเอก และมีตัวร้าย Darth Vader หนังช่วงปี 1977-1983 (คุณดูปีอย่าเพิ่งยี้ ว้าย!!หนังเก่า แต่เชื่อเถอะว่าหนังเก่าแต่คลาสสิค ดูไม่เบื่อจริงๆ และช่วงนี้จะเป็นช่วง prequel ของ The Force Awaken)\nStar Wars: Episode 4 - A New Hope\nStar Wars: Episode 5 - The Empire Strikes Back\nStar Wars: Episode 6 -Return of the Jedi\n\nเท่าที่ผ่านมาภาค 5 Empire Strike Back คือภาคที่ดีที่สุดของ Star Wars ที่ทำให้ผมรู้สึกชอบไปกับโลกไซไฟ+แฟนตาซีของจักรวาล Star Wars มาก แต่ภาค Prequel 1-2-3 กากกกมากกก ได้ทำลายสิ่งที่ผมมอง Star Wars ไปเกือบหมด\n\nพอมาดูภาค The Force Awaken บอกได้เลยว่าภาคนี้แหละได้ชุบชีวิตแฟรนไชส์ขึ้นมาใหม่อีกครั้งเลย ผมว่ามันเป็นภาคที่ดีที่สุดเท่าที่ผมดูด้วยซ้ำ JJ Abrams ผู้กำกับหนังภาคนี้ที่มากุมบังเหียนแทน George Lucas ทำหน้าที่จุดนี้ได้ยอดเยี่ยมมากๆ (แต่ก็นะ George Lucas แกก็ไม่ได้กำกับภาค Empire Strike Back และ Return of the Jedi ด้วยซ้ำ)\nพูดเลยว่า JJ จัดเต็มสุดฝีมือ แสงflare กระจุยกระจาย ไปกับ Star Wars ภาคนี้เลย\n\nคือทุกอย่างที่ JJ ทำกับ Star Wars ภาคนี้ เค้าทำเช่นเดียวกับที่ทำไว้ในเรื่อง Star Trek (2009) ในการชุบหนังคลาสสิค โดยเคารพต้นฉบับและไม่ดูแคลนคนดูหนังหน้าใหม่ พูดง่ายๆคือถ้าคุณไม่เคยดู Star Wars มาก่อนก็ยังดูรู้เรื่อง เพียงแต่คุณจะไม่อินเวลาที่อะไรซักอย่างจากภาคเก่าๆโผล่มา แล้วคนดูในโรงก็ร้องฮือฮา โฮ้ว ว้าว ส่วนคุณนั่งเกาหัวแกรกๆอยู่คนเดียว แต่มันก็ไม่ได้เป็นสาระสำคัญกับเนื้อเรื่องโดยรวมเท่าไหร่ *จุดนี้แนะนำว่าหา Star Wars อย่างน้อยไตรภาค 4-5-6 มาดูซะๆ\n\nโดยรวม The Force Awaken มันดีงามมมมาก ทั้งเอฟเฟค การถ่ายภาพ (มีทั้งมุมแบบยาน Millennium Falcon วาปผ่าน hyperspace แล้วกล้องวิ่งตาม มีทั้งมุม first person view บนหัวยาน X Wings) แสง(flare) สี เสียง ฉากแอ็คชั่น โดยเฉพาะฉากยานรบบินสู้กันมันทำเอาขนลุก ตื่นเต้น คลาสสิคสุดๆ และนักแสดงก็ทำได้ดีไม่แพ้กันโดยเฉพาะนางคนนี้ Daisy Ridley ที่แสดงเป็น Rey และ Harrison Ford ที่กลับมารับบทเป็น (อาลุง) Han Solo อีกครั้ง ซึ่งแน่นอนยังมีนักแสดงอีกหลายคนที่เป็นตัวละครภาคก่อนหน้านี้กลับมาเล่นในภาคนี้อีกครั้งด้วย และในส่วนการวางเนื้อเรื่องนี่ ไม่ทำให้น่าเบื่อเลย มีการวาง plot ที่ซ่อนความลับ ชวนหักมุมอยู่เรื่อยๆ ตามสไตล์ JJ Abarms และมัน work กับ Star Wars ภาคนี้มาก\n\nสุดท้าย Star Wars : The Force Awaken กล้าพูดได้เลยว่าภาคนี้ไม่ทำให้แฟนคลับผิดหวัง น้ำลายห้อยแน่นอน และเป็นหนังที่คุ้มค่าตั๋วสุดๆสำหรับหนังปลายปีนี้แล้ว\n\nส่วนจุดที่ไม่ชอบก็คงจะเป็นการวางเนื้อเรื่องที่จงใจ build up ไปยัง Episode 8-9 นั่นแหละ หลายจุดที่พอดูภาคนี้จบก็ยังไม่เฉลยซะทีเดียว ซึ่งต้องตามดูต่อ episode ถัดไป แต่เชื่อหลายคนหลวมตัวเข้าไปดูแล้วยังไงก็ต้องตามดูจนจบไตรภาคอยู่แล้ว\n\n#แนะนำให้ไปยลบน IMAX\n\n\n\n-----\n\nให้คะแนน Star Wars บน IMDB\n\n\nแก้ไขข้อความเมื่อ 16 ธันวาคม 2558 เวลา 21:34 น."}
