{"movie_name": "Star Wars: The Force Awakens", "text": "อยากจะพูดถึง Star Wars: The Force Awakens ในฐานะแฟนเก่าแก่ของซีรีย์ Star Wars ที่ติดตามมาตั้งแต่หนังภาคหลักทั้ง 6 ไปจนถึงเนื้อเรื่องฉบับ expanded universe ทั้งเกมส์ การ์ตูนและนิยายมาตลอด ขอบอกตรงๆแบบไม่อวยและไม่อคติเลยว่าภาคนี้เป็นหนังที่ครบเครื่องทุกสิ่งอย่างที่หนัง Star Wars ควรจะมีจริง แต่พลาดที่ดันทำไปไม่สุดเลยสักอย่าง\n\nหนังพยายามรื้อฟื้นความหลังเหล่าแฟนบอยโดยการเอากิมมิคจากภาคเก่าๆมาใส่เยอะมาก ฉากที่ทำให้หวนนึกถึงภาคเก่าเยอะมาก และพยายามสร้างฐานลูกค้าใหม่โดยการสร้างตัวละครใหม่ขึ้นมาแทนที่ตัวละครเก่าๆเยอะมากเช่นกัน เยอะจนมันตีกันไปหมด ตัวละครใหม่แต่ละตัวเห็นได้ชัดว่าตั้งใจจะเอามาแทนที่ตัวเก่าแบบอย่างชัดเจน บทมันซ้อนกันเกินไปจนรู้สึกว่าไม่มีใครที่น่าจดจำเลยสักคน ก่อนดูหนังตั้งใจจะซื้อตุ๊กตาหัวโยกกลับบ้านสักตัวสองตัวเพราะน่ารักดี แต่พอออกมาก็ไม่รู้จะซื้อตัวไหน เพราะมันรู้สึกเฉยๆไปหมด แต่นี่ไม่ใช่สิ่งที่ทำให้เฟลจริงๆ เพราะสิ่งที่ทำให้รู้สึกเฟลที่สุดคือความง่ายของการดำเนินเรื่อง เป็นการดำเนินเรื่องที่ง่ายมาก ง่ายจนน่าตกใจตั้งแต่ต้นจนจบ อารมณ์ตัวละครสองคนมาเจอกัน ทำรู้จักกันง่ายๆ สนิทกันง่ายๆ เคลียร์ปัญหากันง่าย แม้แต่การทำลายฐานตัวร้าย หรือเอาชนะบอสก็ง่าย ง่ายชนิดที่ว่าหลายๆสิ่งที่ตัวละครภาคเก่ามันต้องใช้เวลาเกือบทั้งภาคกว่าจะทำสำเร็จ เด็กใหม่ภาคนี้มันสามารถทำเสร็จได้ง่ายๆในเวลาไม่กี่นาที จำได้ว่ากว่า Luke Skywalker มันจะฝึกดาบฝึกพลังจิตจนพอจะสู้กับศัตรูได้จริงๆก็ปาเข้าไปเกือบสองภาคเต็มๆ Anakin ฝึกตั้งแต่เด็กจนเป็นวัยรุ่น จนเก่งได้ระดับใกล้เคียง Obi-wan ภาคนี้ไม่ต้องฝึกอะไรทั้งนั้น จับดาบปุ๊ปเก่งเลย รู้จัก Force ปุ๊ปเก่งเลย มันจะง่ายไปไหม เข้าใจว่า Star Wars ภาคเก่าๆมันก็ไม่ใช่นั่งที่ต้องคิดมากเท่าไหร่ แต่มันไม่ได้ง่ายจน non sense ขนาดนี้เว่ย\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nทั้งนั้นทั้งนี้ที่เห็นผมพูดแต่ข้อเสียซะยืดยาวเป็นส่วนใหญ่ แต่หนังมันก็ไม่ได้แย่อย่างที่คิดนะ สำหรับผมถือว่าดีกว่าที่คิดอีก เพราะตอนแรกทำใจไว้ว่าอาจจะแย่กว่านี้ จากตัวอย่างที่หลอกเราหลายอย่างอยู่ พูดง่ายๆคือในหนังมีอะไรดีๆกว่าแค่ในตัวอย่างแน่นอน แต่มันก็ไม่ได้ดีเวอร์แบบที่รีวิวส่วนใหญ่เขาอวยกัน ข้อดีส่วนใหญ่ก็เหมือนกับหนังแมสโปรดัคชั่นสูงเรื่องอื่นๆ CG ฉากบู๊ อยู่ในระดับมาตรฐานฮอลลิวู๊ด ไม่แย่ แต่ก็ไม่ว้าวเมื่อเทียบกับหนังที่เน้น CG หรือฉากบู๊เป็นจุดขายตรงๆ\n\nสิ่งที่ประทับใจที่สุดของ Star Wars ภาคนี้มี 2 อย่าง\n1. Stromtroopers ภาคนี้ไม่ยิงวืดแล้วนะครับ โหดอยู่ แถมเริ่มมีอารมณ์ความรู้สึกเป็นของตัวเอง ไม่ใช่หุ่นกระป๋องยิงโง่ๆเหมือนภาคก่อน\n2. ผมรัก Obi-wan ครับ แค่ได้ยินชื่อก็น้ำตาจะไหลแล้ว\n\nสรุปได้ว่า Star Wars: The Force Awakens นี้เป็นหนังแมสที่ดีแต่ไม่มีความน่าจดจำ เมื่อเทียบกับหนังฟอร์มยักษ์หลายๆเรื่องในยุคนี้ เข้าใจว่าภาคนี้เป็นความพยายามที่จะปลุกตำนาน Star Wars กลับมาโลดแล่นอีกครั้ง ก็ถือว่าปลุกสำเร็จแหละ เพียงแต่ยังไม่สามารถทำให้ดังเปรี้ยงปร้างเหมือนสมัยก่อน ทั้งนี้อาจจะต้องดูไปถึงภาคต่อๆไปที่จะตามมาว่าจะดำเนินเรื่องไปยังไงต่อไป เหมาะสำหรับคนที่ไปดูแบบไม่คิดอะไรมากและไม่ยึดติดกับภาคเก่าๆ ถือว่าเป็นหนังที่ดีสำหรับสุดสัปดาห์นี้ แต่ถ้าเอาไปเทียบกับภาคเก่าๆแล้วยังห่างชั้นกันหลายขุม\n\nให้ 6 คะแนน เต็ม 10\n\nแก้ไขข้อความเมื่อ 17 ธันวาคม 2558 เวลา 01:34 น."}
