{"movie_name": "Star Wars : The Force Awakens", "text": "ก่อนอื่นต้องขอบอกก่อนว่าภาคนี้ JJ เอาอยู่จริงๆ มันคือการคืนชีพหนังคลาสิคในตำนาน โดยการเล่าเรื่องและถ่ายทอดโดยคนยุคสมัยใหม่ไฟแรง\nนอกจากจะทำให้เหล่าสาวกได้ฟินแล้ว เชื่อว่าภาคนี้จะทำให้ลูกเล็กเด็กแดง หรือคนอื่นๆทุกเพศทุกวัยที่ไม่เคยดูมาก่อน หลงรัก และจะกลายมาเป็นแฟนคลับได้อย่างแน่นอน เอาล่ะ มารู้กันว่า ในเรื่องนี้มีความพิเศษอะไรบ้าง โดยจะแยกเป็น 3 หัวข้อ คือตัวละคร เนื้อเรื่อง และความบันเทิง\n\n1.ตัวละคร\nวิธีดำเนินเรื่องราวของตัวละครก้กลางๆ มีทั้งดีและบางจุดที่ยังขัดๆ การสร้างความสัมพันธ์ของตัวละครดูฉาบฉวยเกินไปในบางจุด การสร้างมิตรภาพและความสัมพันธ์ดูรวดเร็วและขาดมิติอยู่บ้าง ซึ่งเราจะได้เห็นว่าตัวละครสนิทกันเร็วมาก และมีพฤจิกรรมชวนประหลาดให้ขบขันกับความสัมพันธ์ที่แม้จะพึ่งเจอกัน แต่ทำเหมือนรู้จักกันมาตั้งแต่ชาติปางก่อน น่าจะถูกใจพวกที่ชอบแนวรวมหัวชนท้ายพากันไปร่วมตายอะไรประมาณนั้น คนผิวดำ หรือ Finn ที่เราเห็นในไตเติ่ลว่าเป็นตัวละครหลักผิวสี ทำให้บางคนอาจจะเกิดความอึดอัด และคำสบประหม่าสำหรับบางคนก่อนหน้านี้ ขอบอกว่าให้รีบไปดูเลย แล้วคุณจะเปลี่ยนความคิดทันที ความใจเด็ดและกล้าหาญ คาแรคเตอร์ที่ลงตัว จะทำให้คุณลืมคำสบประหม่าที่มีหมดแน่ ตัวละครเก่าภาคก่อนๆสุดคลาสิคก็ไม่ต้องพูดไรมาก ดีงาม เล่อค่าเหมือนเดิม เพิ่มเติมคือมาเต็มให้สาวกรุ่นแก่ๆ อกแตกตายคาจอจากความคิดถึงได้อย่างดี แต่จะมีความดราม่าเจือปนมามากหน่อย ไคโร เรน ตัวร้าย ยังดูล้นๆและลนๆ ไม่รู้ว่าเพราะบทหรือเพราะนักแสดงเองกันแน่ แต่ถือว่ายังไม่ได้พลังเท่าที่ควร อาจจะเพราะยังใหม่หรืออะไรก็ต้องรอดูกันต่อไป(รู้สึกว่าหน้าตาตลกไปนะ ตอนกล้อง Close up มาใกล้ๆ บางคนในโรงมีขำด้วยนะ) ดีงาม และเล่อค่า ดูแพง ทรงพลังมากที่สุด ต้องยกให้แม่นาง Daisy Ridley หรือ เรย์ สุดๆจริงๆกับแม่สาวคนนี้ มาในลุคคนเก็บขยะซอมซ่อ มอมแมม แต่น่ารักโครตๆ ความใส และดุดัน เก่ง เอาตัวรอดเป็นยอดดี ทำให้คนดูหลงรักได้อย่างไม่ยากเย็น อินเนอร์มาเต็ม Force ดุดันจริงๆ อุๆ สปอย\n\n\n2.เนื้อเรื่อง\nทรงพลัง และน่าตื่นตากันมากๆกับช่วงเริ่มของเรื่อง ขนลุกขนพองกันไปหลายชอตเลยทีเดียว สาวกคงตายกันเยอะแถวช่วงนี้ 555 แต่ดูเหมือนความสดจะค่อยๆหายไปหลังจากที่ มิลเลเนี่ยมฟัลค่อน ดวดกับ ไทดื ไฟต์เตอร์บนดาวทะเลทรายก่อนจะออกจากดาวไป ปล่อยให้เรื่องค่อยๆเหียวลง ทิ้งดาวทะเลทรายไว้เบื้องหลัง แล้วหันมาโฟกัสที่ตัวละครและความดราม่าแทน แน่นอนว่าปมเยอะแยะ มีหลายตัวละคร หลายความเป็นมายังไม่ได้ถูกทำให้ชัดแจ้งกันในภาคนี้ ปัญหาของตัวละครและความเป็นมาในภาคนี้จะแค่ค่อยๆบิ้วให้เรารู้กันก่อนว่ามีความซับซ้อนซ่อนอยู่และมีกับใครบ้าง ซึ่งจะถูกโยงและกล่าวถึงในภายภาคหน้า (เยอะแน่ๆ)\n\n3.ความบันเทิง\nแน่นอนว่าจัดเต็ม JJ จาก Star trek ไม่เคยทำให้ผิดหวัง เลนส์แฟลร์มาเต็ม ยานยิงกันอุตลุด มุมกล้องตระการตาดี ตีหลังกาห้อยหัว เละตุ้มเปะ Lightsaber คือดีงาม ไปรอดูเอา แม้ว่าจะไม่ได้ดวลเดือดแบบภาค 3 ที่อนาคินกับโอบีวันสู้กัน แต่ก็ทรงพลังมาก การปะทะกันของอารมณ์และแสงสีของดาบ เอฟเฟคของมัน แลดูหลอมละลายกันเลยทีเดียวจริงๆ ร้อนระอุ เคียดแค้น สงบนิ่ง ไม่ต้องโลดโผนฟันกันตาลาย ก็ทำให้ดูได้ถึงความรุนแรง อาวุธของตัวโกงภาคนี้ Over กันจริงๆให้ตาย Epic มากๆ แต่ก็นะ มาและไปคล้ายๆภาค 4 เลย อิอิ โดยรวมกินขาดนะ ความบันเทิง เต็มอิ่ม จนต้องออกมาอ้วกเพิ่มนอกโรง กิมมิคจากภาค 4 กับ 5 อยู่พอประมาณ ถูกนำมาถ่ายทอดใหม่จากรุ่นสู่รุ่นกันจริงๆ สาวกน่าจะดูปุ๊บรู้ปั๊บ\n\n\nโดยรวมถือว่าสมกับการรอคอยของแฟนคลับ ถูกอกถูกใจกันแน่ๆ โดยเฉพาะพวกหน้าใหม่ที่พึ่งเคยดู หรือกำลังจะดู ไม่ผิดหวัง แต่ส่วนตัวรู้สึกเฉยๆเอนไปทางดีพอประมาณ ขนาดอุส่าไม่คาดหวังแล้วนะ 555 ดีงามอย่างเดียวของเรื่องนี้ภาคนี้ คือ เรย์ หลงรักจริงๆ แสดงออกมาได้เท่และน่ารักดี\n\n\n8/10\n"}
