{"movie_name": "POINT BREAK", "text": "หนังรีเมค จากต้นฉบับ เวอร์ชั่นปี 1991ของผู้กำกับหญิง Kathryn Bigelow (เจ้าของรางวัลออสการ์จากภาพยนตร์เรื่อง The Hurt Locker ในปี 2008)\nผมได้โอกาสมาดูเรื่องนี้จวนเจียนจะโดนเบียดตกโรงเพราะโดนกระแสคลื่นความแรงของ  Starwars : The Force Awakens โถมถล่ม เลยเอาวะ ดูมัน 2 เรื่องควบไปเลย (ดู Point Break ต่อด้วย Starwars)\n\nก่อนหน้านี้เห็นกระแสวิจารณ์ในโลกโซเชี่ยลและอินเตอร์เน็ตว่า หนังค่อนไปทางน่าเบื่อ บทไม่ค่อยดีบ้าง เน้นแต่ภาพ Extreme แต่...บอกกับตัวเองว่าอย่าเพิ่งเชื่ออะไร ถ้าไม่ได้พิสูจน์ด้วยตัวเอง\n\nหนังเลือกหยิบยืมโครงเรื่องบางตอนมานำเสนอเพื่อให้ได้กลิ่นไอของต้นฉบับเดิม  แล้วจัดการเปลี่ยนมุมมองใหม่ โดย Reverse ภาพลักษณ์ 2 ตัวละครนำของเรื่อง ต้นฉบับ จอห์นนี่ ยูท่าห์ นำแสดง โดย คีนู รีฟส์ เป็นพระเอกผมดำ  แล้วโบรดี นำแสดงโดย แพททริค สเวซี่ย์ เป็นคู่ปรับผมทอง ส่วนภาคนี้กลับกัน โดยให้ ลุค เบรซี่ รับบท จอห์นนี่ ยูท่าห์ เป็น เอฟบีไอผมทอง(ซึ่งภาคนี้มีการขยายที่มาของชื่อ จอหนนี่ ยูท่าห์ด้วย) แล้วให้ เอ๊ดการ์ รามิเรซ รับบทเป็น โบรดี้ นักท้ามฤตยูผมดำ  \n\n\n...ในมุมมองของส่วนตัว ผมคิดว่าค่ายหนังพลาดไปอย่างแรงในการโปรโมทหนังด้วยการให้ชื่อภาคภาษาไทยว่า “ปล้นข้ามโคตร” ซึ่งทำให้คนดูเกิดความคาดหวังว่าหนังจะออกมาแนวการปล้นแบบบ้าระห่ำ คาดไม่ถึง แต่จริงๆ หนังใช้มันแค่เป็นไกด์ไลน์ปูทางนำไปสู่ประเด็นหลักของเรื่องเท่านั้น   การปล้นของหนังมาแนวการปล้นแบบโรบินฮู้ด คือปล้นคนดีมาแจกคนจน ไม่ได้มีจุดมุ่งหมายเรื่องเงินๆทองๆ เป็นแค่การเอาคืนโทษฐานที่ไม่ให้การเคารพในพลังของธรรมชาติ จากแรงบันดาลใจตามวิถีของ THE OSAKI 8 ซึ่งจากเรื่องราวทั้งหมดของเรื่อง ชื่อเดิม “คลื่นบ้ากระแทกคลื่นบ้า” เข้าที่กว่าเยอะ\n\nหนังตั้งใจจะนำเสนอ ปรัชญาการ”เลือก” มากกว่า   เพราะถูกพูดถึงในบทสนทนาและนำเสนอภาพบ่อยมาก ไม่ว่าจะเป็นการเลือกวิถีการใช้ชีวิต, การเลือกวิธีจัดการปัญหาและการตอบโต้   โดยเฉพาะประเด็นความเชื่อ \"การเลือก\" ในมุมมองของโบรดี้...ที่ว่าแนวทางการดำเนินชีวิตและแรงบันดาลนั้นมีได้ แต่...ไม่มีใครชี้นำชีวิตใครได้ เพราะเมื่อเราก้าวเท้าของตัวเองออกไปแล้ว เส้นทางนั้นจะเป็นของเราเอง ไม่เว้นแม้กระทั่ง ความเป็น หรือ ความตาย\nผมเชื่อเหลือเกินว่าใครที่กำลังตามหาอะไรบางอย่างในชีวิตจะได้อะไรกลับออกมาจากโรงหนังเยอะมาก โดยเฉพาะเรื่องแรงบันดาลใจ\n\nแต่สิ่งที่หนังเวอร์ชั่นนี้เคารพต้นฉบับจริงๆคือฉากไคลแม๊กซ์ของเรื่องที่ จอห์นนี่ ยูท่าห์ ปล่อยให้ โบรดี ออกไปโต้คลื่นทะเลที่กำลังบ้าคลั่ง เพื่อให้บรรลุจุดหมายที่โบรดี้ขอเลือกเอง ซึ่งก็ไม่ต่างจากการเลือกความตาย เป็นซ็อตซื้อใจกันแบบแมนๆ ซึ่งภาพยนตร์แอ๊คชั่นแฟรนไชน์เรื่องหนึ่งเคยเอามุกนี้ไปใช้จนดังเป็นพลุแตกไปทั่วโลก ซึ่งก็คือ The Fast & The Furious นั่นเอง ไม่เชื่อลองไปหามาชมกันครับ ว่าฉากตอนท้ายเป็นยังไง คล้ายคลึงคอนเซ็ปท์เดียวกันไหม? (ซึ่งจริงๆจะว่าไปแล้วก็แทบจะลอกมาทั้งดุ้นนั่นแหละ พระเอกเป็น FBI สร้างวีรกรรมระห่ำ เพื่อแฝงตัวเข้าแก๊งค์ แล้วมีฉากโลดโผน และท้ายสุดเกิดความผูกพันระหว่างตัวละคร มันใช่เลย! )\n\nกำไรเห็นๆจากหนังเรื่องนี้คือฉากเอ๊กซ์ตรีม แอ๊คชั่น ในหลายๆฉาก ที่ทำเอาลุ้นระทึก อะดินาลีนฉีดพล่านและวิวทิวทัศน์ที่สวยจนน่าตะลึง โดยเฉพาะ น้ำตกสรวงสวรรค์ที่เคยปรากฏเป็นภาพอนิเมชั่นในภาพยนตร์เรื่อง UP ซึ่งมันควรค่าแก่การอนุรักษ์รักษาไว้ น่าจะเป็นเจตนาอย่างหนึ่งของหนังเรื่องนี้\n\n\nเรื่องบางเรื่องเราไม่ได้อยู่ในโลกอีกมิติหนึ่ง มันคงไม่ถูกต้องมากนัก ที่จะไปตัดสินว่า มันดีหรือไม่ดี เช่นเดียวกันกับมุมมองที่เรามองว่าหนังเรื่องนี้ไม่เห็นมีอะไรนอกจากฉากตื่นเต้น แต่ในมุมของคนที่อยู่ในโลกของการแสวงหาก็อาจเป็นเรื่องที่วิเศษสุดก็ได้\n\nหนังเต็มไปด้วย ปรัชญา การค้นหาตัวตน แฝงความคิดเชิงอนุรักษ์ธรรมชาติ และ การเลือกใช้ชีวิตในแต่ละวิถีมุมมอง แต่ไม่ว่าผลลัพธ์มันจะออกมาเป็น บวก หรือ ลบ มันก็ขึ้นอยู่กับตัวผู้ที่เลือกเอง\n\nดูหนังเรื่องนี้แล้ว อยากสรุปว่า โลกนี้ไม่ได้สมบูรณ์แบบ เพราะมันไม่เคยมีและไม่มีวันจะเกิดขึ้น โลกนี้ยังต้องการความบกพร่อง เพื่อให้เราค้นหาความสวยงามที่ซ่อนอยู่\n\nรสนิยมการดูหนังผมอาจจะไม่ล้ำลึก เพราะการใช้ชีวิตทุกวันนี้เน้น ความสนุก อะไรที่รู้สึกไม่สนุก ไม่ทำดีกว่า บวกกับความชื่นชอบส่วนตัวเรื่องท่องเที่ยว แค่เห็นโลเคชั่นสวยๆในหนังเรื่องนี้ก็เกินคุ้ม\n\nเรื่องนี้ผมให้... 9/10 ครับ\n"}
