{"movie_name": "Star Wars: The Force Awakens", "text": "เข้าโรงแล้ว!!!! ไม่สปอย!!!\nStar Wars: The Force Awakens พอใจกับมันพอสมควรเลย กล้าพูดเลยว่า STAR WARS กลับมาแล้ว\nผมได้ไปดูรอบแรกโรงภาวาลัยที่พารากอนเมื่อวานมาครับ ฉะนั้นยังรีวิว IMAX ไม่ได้นะครับ555 แต่บอกเลย คนเต็มโรง 1000 ที่นั่งนั่นมาก และเต็มไปด้วยเสียงปรบมือเลยแหละ\nตัวหนัง ขอแบ่งเป็นส่วนๆ ดังนี้\n1. ตัวละครและการแสดง\nทำได้ดี ดีมากๆๆๆ เลย โดยเฉพาะตัวละครหลักทั้งสามที่เราเห็นใน Trailer ทุกคนมีความเป็นมนุษย์ มีด้านของตัวเองมีแรงจูงใจของตัวเอง\nตัวประกอบใหม่ อย่าง Maz Kanata, Snoke, Hux อะไรพวกนี้ ไม่ค่อยพีคหรือจำเป็นเท่าไหร่ เพราะรู้สึกว่า มีไว้ดำเนินเรื่อง มากกว่าเป็นตัวละครของตัวเอง\nตัวร้าย Kylo Ren ก็โอนะ หลายคนอาจจะยังเฉยๆกับเขาอยู่ แต่มันคือภาคแรกในไตรภาคใหม่ และเขาเป็นปมสำคัญเลยแหละ โดยรวม โอเค\nส่วน Phasma นี่ แอบผิดหวังเล็กน้อย แบบ ใช้แค่นี้เองเหรอ\nตัวละครเดิม ทำดีมากๆๆๆๆ นะ เวลาเจอตัวละครเดิมแต่ละตัว มันรู้สึกเป็นธรรมชาติ มันไม่เหมือนใน 1-2-3 ที่เราไม่รู้สึกดีที่เห็นเท่าที่ควร\nใน 1-2-3 ตอนเราเจอ 3PO เรารู้สึกว่า ห้ะ อะไรนะ เล่นงี้เหรอ ใช่เหรอ มีมาทำไม ใน 7 เราร็สึกดีที่เห็น 3PO อีกครั้ง เพราะเขามีเป็นตัวตลกอ่อนๆ อยู่แล้ว และเราขำกันมากๆตอนเจอเขา\nใน 1-2-3 เราเจออนาคินเด็ก ซึ่งเห็นแล้วรู้สึก ไม่ค่อยสนใจ เพราะสาเหตุที่เราไปเจอเขา มันไม่ใช่ความบังเอิญ มันไม่ได้มาจากความจำเป็น มันเกิดขึ้นเพราะบทสั่งให้เกิดขึ้น ไม่มีเหตุผลใดๆทั้งสิ้นที่อนาคินจะได้เดินไปต่อกับไควกอนหลังจากเขาเดินออกจากร้าน ใน 7 เวลาเจอฮัน ชิววี่ เลอา เรารู้สึกว่า เออ มันใช้ได้ เป็นธรรมชาติดี กึ่งๆบังเอิญกึ่งๆจำเป็น และคนปรบมือกันท้ังนั้น555\nส่วนตัวละครขโมยซีน เรย์แน่นอนครับ นางแหล่มมาก ยกให้เป็นหนึ่งในสามหญิงเหล็กปีนี้เลย (Rey, Furiosa, Ilsa Faust) เธอฉลาดกว่าลุค เธอเน้นไฝว้เหมือนฮัน เธอมีมุมอ่อนไหวเหมือนเลอา แถมตัวนักแสดงเข้ากับบทสุดๆ เกิดแน่นอน\n\n2. บทพูด\nแหล่มสุดๆแล้ว เต็มไปด้วยความขี้เล่น มุขตลกธรรมชาติๆ บทพูดสดใหม่ดี เหมือนใน 4-5-6 เป็นจุดแข็งที่สุดของเรื่องนี้เลยก็ว่าได้\n\n3. เนื้อเรื่อง\nค่อนข้างธรรมดา บางคนอาจว่าเหมือน A New Hope 2.0 มากไปหน่อย ซึ่งก็จริง ยอมรับว่าเนื้อเรื่องเป็นจุดอ่อนของเรื่องนี้ แถมดูแล้วรู้สึกกั๊กมากไปหน่อย เหมือนเวลาดูหนังแยก part ไปหน่อย แต่ก็ทำสำเร็จในแง่ที่ว่า ทำให้คนอยากดูต่อ แต่ส่วนตัวรู้สึกว่า ควรจะทำให้ได้เหมือน The Empire Strikes Back คือ ปล่อยสุดๆ พีคก็พีคสุดๆ อธิบายทุกอย่างในเรื่องหมด แค่ทิ้งไว้ปลายเปิดให้คนติดตามต่อ\nในภาคนี้ แอบรู้สึกว่า อธิบายกลางเรื่องน้อยไปหน่อย โดยเฉพาะเกี่ยวกับ New Republic และ The First Order แล้วก็ มีหลายจุดที่รู้สึกว่า ง่ายไปหน่อย มันยังมีบางจุดอยู่ ที่รู้สึกว่า คนเขียนบทสั่งมาให้เป็นแบบนี้ เหมือนว่าเขาพยายามทำให้ฉากที่เจอตัวละครเก่าเป็นธรรมชาติสุดๆ แต่ฉากตัวละครใหม่กลับไม่มีความเป็นธรรมชาติแบบนั้นเท่าที่ควร\n\n4. การกำบับ\nทำได้ดีนะ โลกดูเหมือนโลกของ Star Wars จริงๆ ดูเรียล ดูสวยงาม มุมกล้องโอเค เว้นไม่กี่ชอตที่คิดว่าควรใช้มุมอื่น\n\n5. ภาพและเอฟเฟค\nมันคือ Star Wars ฉะนั้นแน่นอนว่า เอฟเฟคดีตามการเวลาแน่นอน ภาพถ่ายด้วยฟิล์ม แล้วใส่ซีจี เพิ่งเคยเห็นนะที่ลงตัวขนาดนี้ มันจะมีจุดอ่อนอย่างเดียวคือ ตัวละคร Motion Capture สองตัวในเรื่อง เพราะเราอยู่ในฉากจริงๆ ตัวละครจริงๆ คนจริงๆ พรอพจริงๆ แล้วเรามีตัวละครซีจีอยู่ในดงของคนจริง มันอาจจะดูขัดตาไปหน่อย\n\n6. แฟนเซอร์วิส\nเยอะมากๆ เยอะสุดๆ จนอาจจะคิดว่า เยอะเกินไป ใน Act 1 Act 2 ยังอยู่ในระดับที่รับได้ ใน Act 3 มันมีถึงขั้นเป็นฉากก๊อปแปะมาเลย เบาๆลงหน่อยก็คงจะดี\n\nโดยรวม ถือว่าเป็นหนังที่ดี ไม่ใช่แค่หนังสตาร์วอรส์ที่ดี แต่เป็นหนังที่ดีโดยทั่วไปเรื่องหนึ่ง แต่ ความประทับใจ ความจดจำ ผมรู้สึกว่า ยังไม่มี ยังธรรมดาไป ยังไม่มีสิ่งแปลกใหม่ที่ปังสุดๆ และ คนอาจอวยเยอะไปหน่อยจริงๆนั่นแหละ\nถ้าถามว่า ถ้า 1-2-3 ไม่เคยเกิดนขึ้น แล้วนี่เป็นสตาร์วอร์สเรื่องแรกจริงๆตั้งแต่ Return of the Jedi ผมเชื่อว่า คนอาจจะไม่อวยเท่านี้เหมือนกัน\n\nแก้ไขข้อความเมื่อ 17 ธันวาคม 2558 เวลา 11:54 น."}
