{"movie_name": "Star Wars: The Force Awakens (2015)", "text": "- หลงรักสำเนียงบริติชของ Daisy Ridley เขาให้เสียแล้ว มาเป็นแฟนพี่เถอะน้อง พี่ขอร้อง #เฮ้ยๆตื่นเว้ยอย่าฝันกลางวันให้มันมาก\n\n- จริงอย่างที่หลายๆคนว่าแหะหนังภาคนี้มันคือการเอาเนื้อเรื่องของ A New Hope มารีไซเคิล(หรือรีมิกซ์?)ใช้ใหม่ ซึ่งจะว่าไปแล้วมันก็ไม่ได้ต่างอะไรไปจากตอนที่ J. J. Abrams เอาพล็อตเรื่องของหนัง Star Trek ภาค The Wrath of Khan มารีไซเคิลจนออกมาเป็น Star Trek Into Darkness เลย เพียงแต่กรณี The Force Awakens นี่มันเป็นการรีไซเคิลแล้วออกมาดูดี ไม่ได้ออกมาเป็นของก๊อปจีนแดงแบบคราว Into Darkness และที่สำคัญคือถึงแม้ว่าบทของหนังภาคนี้จะหยิบยืมเอาโครงเรื่องของ A New Hope มาใช้อย่างเห็นได้ชัดเจน แต่ในขณะเดียวกันหนังก็ทำการปูพื้นองค์ประกอบที่น่าสนใจเกี่ยวกับเนื้อเรื่องและตัวละครของหนังอีกทั้งยังหาแง่มุมใหม่ๆในจักรวาล Star Wars ซึ่งคงจะถูกนำไปต่อยอดในหนังภาคต่อๆไปอย่างไม่ต้องสงสัย\n\n[โดยเฉพาะในส่วนของตัวละคร ที่เห็นได้ชัดเลยว่าหนังจงใจปิดบังหลายๆอย่างเกี่ยวกับบรรดาตัวเอกหน้าใหม่ของหนังภาคนี้เอาไว้(ชาติกำเนิดที่แท้จริงของ Rey, อะไรคือสาเหตุที่ทำให้ Kylo Ren หันเข้าสู่ด้านมืด? ฯลฯ) ซึ่งถ้าให้เดา หนังภาคต่อไปที่จะกำกับโดย Rian Johnson จะต้องมีการหยิบเอาในส่วนนี้มาเล่นมากขึ้นแน่นอน]\n\n\n\n- สิ่งที่บทของหนังภาคนี้ทำออกมาได้ดีที่สุดในความเห็นของเราคือการที่มันทำหน้าที่ในการ“เปิดตัว”เหล่าบรรดาตัวเอกหน้าใหม่แห่งจักรวาล Star Wars อย่าง Rey, Finn, Poe Dameron และ Kylo Ren ได้อย่างยอดเยี่ยม บทของหนังภาคนี้ที่ J. J. Abrams เขียนร่วมกับ Lawrence Kasdan ทำให้คนดูรู้สึกรักใคร่และ/หรือจดจำตัวละครหน้าใหม่เหล่านี้ได้ดีมากเสียจนพอหนังจบแล้วก็คงมีคนดูจำนวนไม่น้อยเลยที่คงจะอดอยากรู้ไปเสียไม่ได้ว่าเรื่องราวของตัวละครเหล่านี้จะดำเนินต่อไปอย่างไรในหนังภาคต่อไป? ซึ่งนี่ก็คงเป็นความรู้สึกที่แทบไม่ต่างอะไรไปจากที่เมื่อหลายสิบปีก่อนคอหนังทั่วโลกพากันหลงรักและเอาใจช่วยตัวละครอย่าง Luke, Han, Leia, Chewbacca, C-3PO และ R2-D2 ตอนตีตั๋วเข้าไปดู A New Hope เป็นครั้งแรกเลยก็ว่าได้ และแน่นอนว่าทีมนักแสดงของหนัง ซึ่งถือเป็นการผนึกกำลังกันระหว่างรุ่นเก่า (Harrison Ford, Carrie Fisher, Mark Hamill) และรุ่นใหม่ (Daisy Ridley, John Boyega, Oscar Isaac, Adam Driver) ก็คือหัวใจหลักที่มอบชีวิตให้กับตัวละครเหล่านี้ โดยเฉพาะ Daisy Ridley ผู้ทำหน้าที่ในการเป็นศูนย์กลางของเรื่องราวของหนังได้อย่างงดงาม ถือเป็นฮีโร่หญิงคนใหม่แห่งโลกภาพยนตร์ที่เด็กผู้ชายทั่วโลกคงจะหลงเสน่ห์ตามกันไปเป็นแถวๆ\n\n(แต่กระนั้นตัวละครเดียวที่หนังดูจะใช้งานได้ไม่คุ้มที่สุดก็เห็นจะเป็น Gwendoline Christie ในบท Captain Plasma ซึ่ง...ก็นะ หวังในหนังภาคต่อไปเจ๊แกจะมีบทมากกว่านี้)\n\n\n\n- ฉากดวลไลท์เซเบอร์ในหนังภาคนี้มันทำออกมาดูขึงขังดีจริงๆ โคตรชอบ สิ่งหนึ่ง(ในบรรดาหลายๆสิ่ง)ที่เราไม่ค่อยชอบเกี่ยวกับ Episode I-III ก็คือการที่ฉากดวลไลท์เซเบอร์ในหนังไตรภาคนั้นมันทำออกมาเหมือนหนังจีนกำลังภายในมากเกินไป คนดูนั่งดูเจไดกับซิธกระโดดตีลังกา วาดลวดลายสวิงสวายใส่กัน ซึ่งก็โอเคแหละ มันสวย มันน่าตื่นตาตื่นใจ แต่สุดท้ายแล้วมันก็ไม่ได้เป็นฉากต่อสู้ที่ดูแล้วชวนให้มีความรู้สึกน่าลุ้นใดๆทั้งสิ้น เพราะทุกอย่าง - ตั้งแต่การออกแบบท่วงท่าต่อสู้ยันการกำกับฉาก - มันดู“สะอาด”และ“เป๊ะ”จนเกินไป จนมันเหมือนกับว่าคนดูอย่างเรากำลังนั่งดูตัวละครในวิดีโอเกมสู้กันมากกว่าดูคนจริงๆสู้กัน(ตัวอย่างที่เห็นได้ชัดเจนมากในกรณีนี้คือฉากที่ Obi-Wan กับ Anakin สู้กันใน Episode III ซึ่งยืดเยื้อเป็น 10-20 นาที แต่คนดูดูๆไปแล้วก็ไม่ได้มีความรู้สึกลุ้นเลย เพราะลุง George Lucas แกเล่นกำกับออกมาได้วิดีโอเกมมาก)\n\nแต่ฉากดวลไลท์เซเบอร์ใน The Force Awakens มันจะให้อารมณ์แบบฉากประลองดาบในหนังซามูไรแบบใน Star Wars ไตรภาคแรกมากกว่า ซึ่งพอมันทำแบบนั้นแล้วมันเลยออกมาดีมากๆและชวนลุ้นมากๆ ฉากดวลไลท์เซเบอร์ใน The Force Awakens มันทำให้คนดูรู้สึกได้เลยว่าไลท์เซเบอร์นี่มันเป็นอาวุธที่ทั้งหนักและก็อันตรายโคตรๆ และตัวละครในหนังแมร่งก็พยายามจะฆ่ากันจริงๆ คือเจอหน้ากันปุ๊บตูข้าไม่รีรอใดๆทั้งนั้น หยิบไลท์เซเบอร์ขึ้นมาฟาดใส่กันทันที ไม่ได้มัวแต่กดคอมโบสวยๆ ออกท่าออกทางเว่อร์ๆใส่กันจนยืดเยื้อแบบใน Episode I-III\n\n\n\n- ความน่ายินดีอีกอย่างหนึ่งคือการที่หนังภาคนี้หาจุดสมดุลย์ระหว่างการใช้เทคนิคพิเศษแบบทำมือให้เข้ากับการใช้ CGI ได้อย่างสมบูรณ์แบบ หนังไม่ได้พึ่งพา CGI มากเกินไปจนทุกอย่างออกมาดูเก๊กังราวกับเป็นฉากคัตซีนในวิดีโอเกมแบบในหนัง Star Wars ไตรภาคใหม่ (Episode I-III) กลับกัน J. J. Abrams และทีมงานของหนังจงใจเนรมิตจักรวาล Star Wars ขึ้นมาอีกครั้งบนแผ่นฟิล์มด้วยการเน้นถ่ายทำในสถานที่จริง รวมถึงใช้พร็อพจริง เซ็ตฉากจริง และเมคอัพจริงเป็นหลัก และใช้ CGI แต่เฉพาะเมื่อยามจำเป็น การตัดสินใจไม่พึ่งพาเทคนิคพิเศษสมัยใหม่จนเกินไปคือสิ่งที่ทำให้“รูปลักษณ์”ของหนังภาคนี้มีความขลังและจับต้องได้เฉกเช่นเดียวกับในหนัง Star Wars ไตรภาคเก่า (Episode IV-VI) ใครที่คิดถึงบรรยากาศและงานกำกับศิลป์แบบหนังคาวบอย/ซามูไรอวกาศของหนัง Star Wars ไตรภาคเก่าจะไม่มีทางผิดหวังกับ“สไตล์”ของหนังภาคนี้เป็นอย่างแน่นอน\n\n- ฉากจบของหนัง...น้อยแต่มากและขลังมากๆ บอกแค่นี้แหละ ไปดูกันเอาเอง\n\n8.5/10\n\n\n\nป.ล. ขอใช้พื้นที่ตรงนี้ฝากเพจคุยเรื่องหนัง/เพลง/เกม/การ์ตูน/ทีวีซีรี่ส์แบบจิปาถะแบบตามใจตัวเองของผมกันนะครับ >>> https://www.facebook.com/appleoneoone\n\nแก้ไขข้อความเมื่อ 20 ธันวาคม 2558 เวลา 01:03 น."}
