{"movie_name": "Star Wars: The Force Awakens", "text": "เมื่อคืนได้ไปดู Star Wars มาค่ะเลยขอจัดรีวิวสักนิด ต้องบอกก่อนว่าไม่ใช่แฟนที่เหนียวแน่นอะไรและไม่ได้ความผูกพันกับแฟรนชายนี้เลย โดยเฉพาะอย่างยิ่งภาค prequels นี่ทำเอาติดลบไปกับ Star Wars ไปเสียอีก แต่หนังใหญ่ขนาดนี้คงไม่มีทางพลาดล่ะค่ะ ยิ่งเห็นว่าเรื่องนี้ ดิสนี่ย์มาเอาไปทำด้วย ก็เลยจัดไปค่ะ และไม่ได้คาดหวังอะไรมาก\n\nเข้าเรื่องเลยนะคะ ข้อดีของหนัง\n\n\nคนที่ไม่รู้เรื่องราวภาคก่อนๆสามารถได้รับความบันเทิงโดยไม่ต้องทำการบ้าน การไม่รู้เรื่องราวเก่าๆของหนังไม่ได้ทำให้เสียอรรถรสในการดู ทั้งเรื่องไม่มีจุดที่สงสัยอะไรจนเสียอารมณ์ (แต่แน่นอนค่ะ ถ้ารู้เรื่องก่อนๆอาจดูมันขึ้น)\n\n\nตัวละครทุกตัว Likable โดยเฉพาะอย่างยิ่ง Rey, Fin และ Poe  ตอนแรกก่อนดูเป็นห่วงมากว่าการแสดงจะไม่เข้าขั้น นักแสดงที่แสดงเป็น Rey และ Fin นี่ไม่เคยเห็นหน้าเห็นตามาก่อนเลย (กลัวว่าจะแสดงในระดับเดียวกับ Hayden Christensen ค่ะ) แต่ไม่เลย ถือว่าเป็นนำแสดงนำไม่อายนักแสดงรุ่นเก่าๆในเรื่องเลยค่ะ  อีกเรื่องที่น่าชื่นชมคือนักแสดงทั้งหน้าเก่าหน้าใหม่ทำได้ดี เคมีเข้ากันและรู้สึกว่ามาจากโลกโดยเดียวกันไม่ขัดตา ส่วนตัวชอบค่ะ\n\n\nหนังมีอารมณ์ขันสอดแทรกเรื่อยๆจากตัวละครหลายๆตัว คิดว่าบางคนอาจไม่ชอบนะคะ แต่ส่วนตัวคือจุดนี้มันทำให้ดูเพลินไปทั้งเรื่อง แล้วตัว BB8ก็น่ารักมากค่ะ เห็นแล้วอยากหาซื้อของเล่นมาเก็บ 555\n\nข้อเสีย\n\nEffect หนังค่ะ ที่ดูแล้วสะดุดตานิดๆคือ ทั้งส่วน Practical Effect ของตัวละคร background บางตัวที่ยังดูเป็นของปลอมอยู่ค่ะ ส่วน CGI ตัวละครตัวนึงก็ดูชัดเจนมากว่าทำมาจากคอม หน้าตาเหมือน ET ถ้า ET มีเวอร์ชั่น CGI จุดนี้มันทำให้รู้สึกไม่กลมกลืนกับโลกสมจริงที่เค้าพยายามสร้างค่ะ\n\n\nการใช้นักแสดงไม่คุ้ม บางตัวละครออกมาน้อยมาก คือดูจากการโปรโมทแล้วคิดว่าบางคนจะมีบทบาทมากกว่านี้ ส่วนตัวไม่ได้ยึดติดกับนักแสดงคนไหนเป็นเป็นพิเศษแต่ยังรู้สึกเลยว่า มาแค่เนี้ยนะ!!!\n\n\nความงง คืออย่างที่บอกไปว่าความรู้ Star Wars นี่น้อยมาก เพราะฉะนั้นบางจุดงงว่า ประเด็นนี้เป็นคำถามใหม่หรือเป็นเรื่องราวเก่าๆที่เราไม่รู้ คืออยากรู้รายละเอียดมากกว่านี้แต่สับสนว่าเป็นสิ่งที่เค้าอยากให้เราติดตามในภาคหน้า หรือมันแค่เรื่องเก่า แต่โดยรวมก็ไม่ถึงกะเสียอารมณ์นะคะ เพียงอยากได้คำตอบมากกว่านี้เพราะอินกับหนังค่ะ\n\nจริงๆยังมีข้อเสียอื่นๆในเรื่องของบท ที่บังเอิญไปหน่อย ง่ายไปนิด แต่ขอไม่ลงรายละเอียดนะคะ เพราะมันจะล้ำๆไปโซนสปอยนิดนึง ละไว้ละกัน\n\nสรุปรวมๆ ถือว่าคุ้มเงินค่ะ ไปดูโรงไม่เสียดายตังค์ คือรู้สึกว่าไม่ต้องไปทำการบ้านก่อนดูก็สนุกได้ค่ะ\n\n\nไม่รู้เหมือนกันว่าแฟนพันธ์แท้สตาร์วอร์ส์จะรู้สึกยังไงนะแค่แต่ Non fan คนนี้ชอบค่ะ แล้วก็คงตั้งตารอดูภาคต่อๆมาแน่นอน\n\nถ้ายาวไปไม่อ่าน มีเวอร์ชั่นคลิปด้านล่างค่ะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n"}
