{"movie_name": "นักเลงโรงหนัง", "text": "-- Star War the Force awakens -- ∞/∞ ไม่มีขีดจำกัดสำหรับคะแนนที่จะให้ รุนแรง หนักหน่วง ทรงพลัง แบบที่หาจากหนังเรื่องไหนไม่ได้อีกแล้ว ลบล้างหนังทุกเรื่องที่เคยชื่นชอบ ใครที่มีหนังในดวงใจ อยากให้ลองไปดู Star war ภาคนี้ บางทีหนังในดวงใจเรื่องนั้นอาจไม่ใช่ที่สุดสำหรับคุณก็ได้\n\n--- ไม่มีสปอยล์แน่นอนปลอดภัยหายห่วงจ๊ะ ---\n\n.. Star war 7 ปล่อยตัวอย่างหนังออกมาคือเหนือมาก มั่นใจในคุณภาพของตัวเองแบบสุดๆ ที่เห็นในตัวอย่างนั่นหนะ 1%ของหนังทั้งหมด อีก 99% นี่แบบจัดหนักจัดเต็มแบบรุนแรงถึงขีดสุดอยากเห็นอะไรใน Star war ก็ได้เห็นหมดทุกอย่าง ..\n\n.. ภาคนี้ได้ เจเจ อับบรัม มากำกับ อยากจะยกมือสิบนิ้วน้อมประณต ยกจรดเหนือเกศา ต่างธูปเทียนมาลา กราบวันทาบูชาเจเจ คือเหนือมากกก เคยหลงใหลได้ปลื้มแบบหัวปักหัวปำ ข้าวไม่กิน ห้องน้ำไม่เข้า น้ำไม่อาบ กับซีรี Lost ที่แกเคยฝากชื่อเอาใว้ แล้วมาเทหมดใจตอนแกไปทำ Star trek คือแบบนี่มันผกกที่ 10 ปีจะมีซักคนป่ะวะ คือทำเรื่องอะไรก็สนุก แล้วยิ่งได้ Star war มาอยู่ในมือแบบนี้มันก็สะเด่าไปเลยสิอี่น้องง ...\n\n.... หนังเปิดเรื่องมาด้วยโลโก้ที่แฟน Star war ทุกคนคุ้นเคย คือขึ้นมาพร้อมดนตรี ได้ยินเสียงนี่น้ำตาซึมเลยอ่ะ 555555 แต่ไม่ถึงกับฝรั่งที่นั่งแถวด้านล่างนะ คนนั้นอาการหนัก ยกมือขึ้นมากำเลย คือทุกคนในโรงหันขวับไปดูหมดทุกคน ไม่รู้อะไรดลใจ คงจะอินมากหรือไม่ก็มีญาติห่างๆเป็นเจไดแน่ๆ ภาคนี้เป็นเหมือนการเริ่มไตรภาคสงครามครั้งใหม่ คนที่ไม่เคยดูมาเลยซักภาคยังไงก็ดูสนุก แต่คนที่เป็นแฟน Star war มาดูนี่ความสนุกทวีคูณเป็นล้านเท่า\nแนะนำคนที่ไม่เคยดูมาเลย พยามเก็บรายละเอียดให้มากที่สุดแล้วพอหนังจบค่อยไปถามเพื่อนที่เคยดูภาคเก่าๆมาแล้วให้เขาเล่าความเป็นมาตัวละคร เข้าใจไม่ยากหรอก แต่ถ้าเป็นไปได้อยากให้ดู 1-6 รับรองพอดูจบคุณจะอยากกลับไปดูภาคนี้อีกรอบแน่นวลลล ส่วนคนทีเป็นแฟน Star war เคยดูมาแล้วทุกภาคแนะนำว่าปล่อยใจให้สบาย มีความสุขไปกับตัวละครที่คุณคุ้นเคย แค่เห็นตัวละครที่เราชื่นชอบยืนคุยกันก็มีความสุขแล้ว สารภาพเลยว่า ฉาก ฮาน โซโล โผล่ออกมาพร้อมชิวอี้ ผมนี่น้ำตาซึมเลยนะครับ เหมือนได้เจอเพื่อนเก่าที่ไม่ได้เจอกันมานานมากกกกกกกกก แต่ความรู้สึกยังเหมือนเดิมทุกอย่าง ตัวละครที่คุณรักทุกตัวใน Star war มาอยู่ในภาคนี้เกือบหมด ใครมาบ้างไปดูกันเอาเองนะ ...\n\n.. อย่างที่บอกไปตอนแรกแล้วว่าที่เห็นในตัวอย่างมันแค่เศษเสี้ยวของหนัง ในหนังต้องบอกว่าฉากแอคชั่นจัดเต็มมาก ตื่นเต้น เร้าใจ ไม่มีช่วงเวลาน่าเบื่อหรืออารมณ์จะก้มมองดูนาฬิกาเลย คือถ้าหนังมันยืดดออกไปอีกซัก 5-6 ชั่วโมงก็จะยอมนั่งดูนะ 555555 หนังมันดูแพงดูมีคุณค่าในตัวของมันจริงๆ ฉากแต่ละฉาก คำพูดแต่ละตัวของตัวละครทำให้แฟน Star war มีความสุขมากๆ ตัวละครใหม่ที่เพิ่มเข้ามาก็ทำหน้าที่ได้ดีสมกับที่ได้รับมอบหมายมาแสดงในอภิมหาโปรเจคเรื่องนี้ นักแสดงหญิงที่รับบทเป็น เรย์ (daisy ridley ) ออร่าฟุ้งกระจายมากก ใครรู้จัก เจน ลอว ไลน์ไปบอกนางด้วยนะว่าคู่แข่งนางได้ถือกำเนิดขึ้นมาแล้วววววว ๆ ๆ ๆ ( เสียงธีม Star war ขึ้น ) ...\n\n.. ได้ข่าวมาว่าสงครามแห่งดวงดาวภาคนี้ขายตั๋วล่วงหน้าทะลุ 100 ล้านเหรียญเลย ทำลายสถิติเดิมของพี่แบทแบท The Dark knight Rise ที่ 25 ล้าน แบบไม่เห็นไรฝุ่นไรฝอย ก็ถือว่าคุ้มค่าแก่การรอคอยด้วยสำหรับสาวกSW หนังไม่ทำให้ผิดหวังเลยจริงๆ โดยเฉพาะฉากจบน่าจะเป็นฉากที่ทุกคนอยากเห็นมากที่สุด แม้จะออกมาแค่ไม่กี่วินาที แต่มันเป็นช่วงเวลาที่สะพรึงมาก ถ้าพูดแบบตามเทรนหน่อยก็ต้องบอกว่า สตรอง สตรอง สตรอง มากกกกก..\n..สำคัญที่สุดสำหรับ star war ภาคนี้ ห้ามอ่านสปอยล์เด็ดดดขาดด !! ย้ำเลยว่าห้ามไปอ่านสปอยล์ เพราะความสนุกของคุณจะลดลงแบบฮวบฮาบ คุณจะไม่มีโอกาส อุทาน เฮ้ยยย ในฉากนั้นแน่นอนถ้าไปอ่านสปอยล์มา เพราะฉนั้น ห้ามโดยเด็ดขาดด ถ้าอยากดูภาคนี้ให้สนุก ...\n\n... สรุป Star war ภาคนี้เป็นหนังที่แฟน Star war ห้ามพลาด ไม่สิเอาใหม่ๆ เป็นหนังที่แฟน Star war ต้องดู บังคับเลยนะครับต้องดู เพราะหนังมันสร้างความสุขแบบที่คุณรอคอยโหยหามานานแสนนานได้อย่างสุดมากๆ ส่วนคนที่ไม่เคยดูมาก่อนเลยซักภาคเดียว เอาเป็นว่าแค่คุณคุ้นๆเคยได้ยินชื่อ อนาคิน สกายว๊อคเกอร์ คุณก็ดูหนังเรื่องนี้สนุกแล้วววว ไปดูเถอะนะ ทำเพจหนังมา เวลาเจอหนังดีๆสนุกๆก็อยากให้คนที่ติดตามเพจได้ดูจริงๆ ..\nปล. ใครพอจะมีไอดีไลน์ หรือ เบอร์โทรศัพย์ของ โดราเอมอนบ้าง จะติดต่อไปขอยืมไทม์แมชชีนเพื่อข้ามเวลา เพราะตอนนี้กระเหี้ยนกระหือรือ อยากดูภาคต่อไป ไม่ไหวแล้วววววววววววววววว\n\nby .... นักเลงโรงหนัง\nhttps://www.facebook.com/TheaterGangster/?ref=hl\n\n"}
