{"movie_name": "Point Break", "text": "1) บอกตรงๆว่ากลัวจะไม่สนุก เพราะหลายคนบอกว่าง่วง แต่หลายคนก็บอกว่ามันส์ดี เลยต้องพิสูจน์ดู (บอกก่อนผมยังไม่ได้ดูเวอร์ชั่นเก่านะ) ถ้าดูโดยไม่ยึดติดว่าเป็นการปล้นล่าแอ็คชั่น แต่ดูเพราะกีฬาเอ็กซ์ทรีม และภาพสวย มันส์ก็พอใช้เลยแหละ\n\nจนผมคิดเล่นๆ ว่าถ้าหนังไม่ใช่ชื่อ point break แต่เปลี่ยนชื่ออื่นไปเลย หนังอาจจะไม่โดนกระแสลบขนาดนี้ก็ได้ (แม้แต่ตัดต่อให้ตัวร้ายเป็นพระเอกไปเลย อาจจะมันส์กว่านี้)\n\n2) หลายคนบอกนักแสดงนำสู้นักแสดงรุ่นก่อนไม่ได้...จะว่าไปก็คงจะจริง แต่คาดว่า ผกก คงอยากได้คนที่สามารถเล่นจริงเจ็บจริงได้ เลยคัดคนที่ \"อึด\" พอที่จะเข้าฉากเจ็บจริงเป็นหลัก แน่นอนว่าการแสดงเลยเป็นรองไปนิด (แต่ก็พอจะพัฒนาเล่นดีได้ตอนท้ายๆเรื่อง) สุดท้ายนักแสดงที่เล่นเป็นตัวร้ายและตัวประกอบต่างๆ ขโมยซีนพระเอกไปเรียบเลย\n\n3) ฉากแอ็คชั่น ถ้าจะเป็นแอ็คชั่นแบบต่อสู้อะไร เรื่องนี้ไม่มีเท่าไหร่  แต่ถ้าเป็นฉากกีฬาเอ็กซ์ทรีมต่างๆ ไต่เขา ชุดกระรอกบิน กระโดดร่ม โต้คลื่น สโนว์บอร์ด ผมว่าดูแล้วชวนหวาดเสียวใช้ได้เลย\n\n4) เรื่องนี้เด่นที่ภาพสวยมากกกก มุมกล้องสุดยอดเลย มีมุมมองแปลกๆชวนระทึกหลากหลายดี  และสามารถถ่ายทอดออกมาให้เรามีอารมณ์ร่วมได้โอเคเลย (ชอบฉากนางเอกว่ายน้ำในทะเล มุมกล้องเสยขึ้นไป สวยมากๆ)\n\nแต่ภาพที่ถ่ายเน้นความนัวร์แบบฟิลม์ซะเยอะ สีภาพเลยไม่สดใส และออกเขียวๆแบบใช้ฟิลม์ฟูจิสมัยก่อนถ่ายยังไงไม่รู้\n\n5) เนื้อเรื่อง...จริงๆหนังพยายามถ่ายทอดความเป็นปรัชญาหลายอย่างเลย พยายามสอดแทรกประโยคและแนวคิดแบบเอเซียหลายอย่าง ก็เข้าใจบ้าง (และเบื่อบ้างเล็กๆ) ยิ่งเจอกับตรรกะวิบัติของอีกฝ่าย ที่เหมือนจะดูดี แต่ก็เหมือนเป็นการคิดเข้าข้างตัวเองซะมากกว่า จนบางทีก็แอบสงสัยว่า สิ่งที่เขาทำถูกแล้วหรือไม่ (อย่างที่บอก ตัวร้ายแสดงดี จนน่าเชื่อถือระดับนึงเลย)\n\n6) ที่รับรู้ได้อีกอย่าง คือทีมงานตั้งใจกับหนังเรื่องนี้มากๆ คือพยายามใส่หลายๆอย่างลงไปอย่างปราณีต และพยายามหาภาพใหม่ๆมานำเสนอในหนัง บางอันก็เวิร์คมาก เช่นฉากปีนเขาด้วยมือเปล่า ฉากสโนว์บอร์ด ฉากโดดร่ม\n\nแต่บางอย่างก็ไม่พอดี บางฉากก็เสียดาย footage เกินไป ใส่มาหมด เรื่องเลยเนื่อยเป็นหนังสารคดีไปบ้าง และบางฉากที่ควรขยี้ เช่นฉากน้ำตก คือมันเร็วเกินไป ทั้งๆที่ควรเป็นไคลแม็กซ์อีกจุด แต่กลับผ่านไปเร็วจนแทบไม่รู้สึก peak อะไร\n\n7) สิ่งที่ผมไม่ชอบที่สุด และทำให้หนังชวนหลับมากๆ คือเพลงประกอบครับ คือหนังพยายามทำให้ดูยิ่งใหญ่ โดยใช้วงออเคสตร้าเป็นหลัก แถมทำนองส่วนใหญ่ ก็เน้นสเกลแบบบิวส์ให้รู้สึกว่ามันคือความอลังการเหลือเกิน...จนทำนองยานคางชวนหลับชอบกล คือบางทีกีฬาเอ็กซ์ทรีม ยังไงเพลงประกอบก็ต้องใช้เพลงร็อกหรือแร็ปจะมันส์กว่าเยอะอยู่ดี\n\nบอกตรงๆ บางฉากที่ใช้เสียงพื้นที่จริง ไม่มีเพลงประกอบ ยังดูลุ้นและระทึกกว่าใส่เพลงลงไปเสียอีกนะเนี่ย\n\n8) แซวหนัง...มีฉากนึก fbi รุ่นพี่ หัวเสียที่สายลับไปมีเซ็กซ์ จนต้องเรียกตัวกลับมาสั่งสอน\nที่รู้เพราะแอบติดตั้งกล้องสอดแนมรอบบ้าน คือฉากนี้แบบว่า ตกลงรุ่นพี่ดูหนังสดนี่นา แถมอัดคลิปเอาไว้ด้วย ที่สำคัญไปรู้ตอนไหนว่าบ้านนี้เป็นคนร้าย มันบ้านกลางเขาไม่ใช่เหรอ (ฉากนี้จริงๆถ้าไม่โชว์เก่า fbi ยังดูน่าเชื่อถือว่าอีกนะ)\n\n9) สรรสาระ...เป้าหมาย มีไว้พุ่งชน (รึเปล่า) จริงๆก็ดีนะ ถ้าเราพยายามสุดกำลัง เพื่อพิชิตเป้าหมายให้ได้ แต่ทั้งนี้ก็ต้องย้อนดูซะหน่อย ว่าเป้าหมายของเรา มันคุ้มและ \"ใช่\" หรือไม่ ไม่ใช่ทำไปโดยไม่คำถึงนึงผลกระทบกับคนอื่น ว่าจะทำให้ใครเดือนร้อนรึเปล่า\n\n10) สรุป...ผมว่าก็สนุกดีนี่นา ภาพสวยมากๆด้วย จนคิดว่าถ้าดูกับทีวี led ที่สีสวยๆ ภาพจะสดใส่ขนาดไหนน้า... (คือดูในโรง ภาพย้อมเป็นสีฟิลม์ฟูจิไปหน่อยนะ 555) ถ้าไม่เปรียบเทียบกับเวอร์ชั่นเก่า ที่เหมือนจะรีเมค แต่เล่าเรื่องคนละสไตล์์ก็โอเคเลย\n\nปล. ผมเพิ่งดูหนังเวอร์ชั่นเก่าจบ ก็สนุกแบบเชยๆดี เลยขอเปรียบเทียบกันซะหน่อย\nเขียนเพลินไปหน่อย เลยออกมาเป็นอีกเวอร์ชั่นเลย เชิญคลิกอ่านได้ที่นี่ครับ https://goo.gl/Ro8Agt\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 21 ธันวาคม 2558 เวลา 01:33 น."}
