{"movie_name": "Star Wars The Force Awakens", "text": "แบบไม่ Spoil\n\n\n\n\n\n\nท่ามกลางมวลมหาความสนใจที่พุ่งไปสู่ Star Wars Episode 7: The Force Awakens ในช่วงก่อนเข้าฉาย ผมอาจเป็นส่วนน้อยที่รู้สึกเฉยๆ กลับการกลับมาครั้งนี้ อาจเพราะตัวเองไม่ใช่แฟนหนังชุดนี้ เนื่องจากมีความรู้สึกว่ามีการเดินเรื่องที่ค่อนข้างราบเรียบ บางภาคนี่ดูผ่านจอโทรทัศน์แทบหลับ พวกแนวคิดเกี่ยวกับ Force ด้านมืด ดราม่าในครอบครัว นี่ดูๆ ไปก็อดรู้สึกไม่ได้ว่าไม่ต่างอะไรจากพวกแนวนิยายกำลังภายในเลย\n\nแต่ก็อาจเพราะเฉยๆ กลับ Star Wars ภาคก่อนๆ นี่แหละ เลยทำให้ไม่คาดหวังมาก และทำให้รู้สึกว่า “The Force Awakens” เป็น Star Wars ภาคที่สนุกที่สุดตั้งแต่เคยดูมาก จุดสำคัญคือภาคนี้แก้ไขปัญหาความเอื่อยในการเดินเรื่องของภาคก่อนๆ มีการตัดให้กระชับลง และลดสเกลของเรื่องราว แทนที่พยายามจะทำเป็นมหากาพย์สงคราม ตัดสลับไปมาเรื่องราวคนหลายกลุ่ม หนังภาคนี้เลือกจะติดตามแค่เรื่องราวของ 2 ตัวเอกใหม่อย่าง “Rey” (Daisy Ridley) และ “Finn” (John Boyega) เท่านั้น และใช้ 2 ตัวละครนี้พาไปเจอตัวละครอื่นๆ รวมถึงตัวละครเก่าจากภาคก่อนๆ ซึ่งพอเป็นแบบนี้มันทำให้เกิดความรู้สึกร่วมกับตัวละครหลักได้มากกว่า (เนื้อหาส่วนนี้คงไม่ถือว่า Spoil นะ)\n\nสำหรับคนที่มีปัญหาดู Star Wars ไม่สนุก นี่อาจเป็นภาคแรกที่ดูสนุกได้ และสำหรับคนที่เป็นแฟนพันธุ์แท้ของ Star Wars อยู่แล้ว The Force Awakens ก็น่าจะสร้างความพึงพอใจให้แฟนๆ ได้มากพอควร เพราะตัวหนังจัด Fan Service ให้มากพอควร ทั้งตัวละคร สิ่งของ เรื่องราว กระทั่งแนวทางการดำเนินเรื่องที่ชวนให้ระลึกถึงภาพความทรงจำเก่าๆ อีกครั้ง\n\nอย่างไรก็ตาม ถึงจะกลับมาอย่าง Strong แต่ก็ไม่แน่ใจว่า “The Force Awakens” จะกลายเป็นตำนานแบบไตรภาค 4-6 ได้แค่ไหนกัน หนังมีลักษณะคล้าย Jurassic World ตรงที่เน้นที่การสร้างเรื่องราวเพื่อคารวะภาคคลาสสิคจนดูเหมือนหากินกับของเก่ามากเกินไป แต่ถ้าลองเอาส่วนที่เก่าๆ ออก และไม่ปะหัวว่านี่คือ Star Wars “The Force Awakens” ก็อาจเป็นเพียงแค่หนัง Action Sci-fi เรื่องหนึ่ง ที่ดูสนุก แต่ไม่ได้ถึงขั้นฝากชื่อไปให้พูดถึงไปอีกหลายปี\n\nจุดสำคัญที่ทำให้ “A New Hope” ภาคแรกของ Star Wars เมื่อปี 1997 กลายเป็นหนังในตำนานได้นั้น ส่วนหนึ่งมาจาก Special Effect และการมอบประสบการณ์ใหม่ให้กับผู้ชม ในแบบที่ไม่เคยมีหนังเรื่องไหนเคยทำมาก่อน แต่ Special Effect ใน “The Force Awakens” นั้นแม้จะพัฒนาขึ้นมากกว่า 40 ปีก่อน แต่ถ้าเทียบกับหนังยุคปัจจุบันด้วยกัน ถือว่าธรรมดามาก เป็นงาน Special Effect  ที่เราคาดหวังได้อยู่แล้วจากหนัง Hollywood ทุนสูงยุคปัจจุบัน อีกอย่างคือมีความรู้สึกว่าภาคนี้ขาด “ฉากจำ” เป็นฉากจำของตัวภาคเอง โดยไม่อาศัยความทรงจำหรือความผูกพันกับตัวละครในอดีตมาช่วย ฉากจำมากสุดของภาคนี้คงมีแค่ Lightsaber 3 แฉกของตัวร้าย “Kylo Ren” ที่ก็มาแบบงงๆ ซึ่งยังเทียบไม่ได้เลยกับฉากจำในภาคก่อนๆ ขนาดภาค “The Phantom Menace” เมื่อปี 1999 ที่ว่ากันว่าเป็นภาคที่น่าผิดหวังที่สุด ก็ยังมีฉากแข่งยานเป็นไฮไลท์เลย\n\nเหล่านี้ทำให้ The Force Awakens อาจได้แค่ประสบความสำเร็จในการสานต่อหนังในตำนาน แต่อาจยังไม่ถึงขั้นสร้างตำนานบทใหม่ในแบบตัวเองขึ้นมาได้ แต่ถ้าไม่คิดไรมาก The Force Awakens ก็เป็นหนังที่ดูสนุกเรื่องหนึ่งเลย และในมุมมองของผู้สร้าง มันก็เป็นหนังที่เปิดทางอนาคตแฟรนไชส์ได้อย่างสดใสและ STRONG\n\nhttp://www.zeawleng.in.th/\n\n\n"}
