{"movie_name": "GTH STAR THEQUE 11ปี แสงคอนเสิร์ต", "text": "ตอนแรกเลย\n\nยอมรับว่าหวั่นๆใจไม่น้อย หลังจากเห็นฟีตแบคในแง่ลบของคอนเสิร์ตสเกลใหญ่ขนาดนี้ ที่เรียกได้ว่าเป็นงานสั่งลาค่ายหนังใหญ่อย่างGTH\n\nเรื่องค่ายผู้จัดที่เขาว่ามีปัญหา หรือเรื่องตั๋วขายไม่หมดจนต้องไปดึงเอาวงเกาหลีมาแจม อันนี้ขอไม่ออกความเห็น\n\nแต่หลังจากที่ทำใจไว้พลางๆแล้ว เผื่อใจในระดับที่ว่า หากไม่หนุกก็คงต้องทำใจ คิดซะว่าอย่างน้อย\n\nก็ได้มาเป็นสักขีพยานในการอยู่ร่วมงานสุดท้ายของGTHแล้วก็พอ\n\n.\n\n.\n\nขออนุญาตเกริ่นเล็กน้อยว่า โดยส่วนตัว\n\nมีความผูกพันกับค่ายนี้ และหนังจากค่ายนี้มาตั้งแต่ยังเด็ก เรียกได้ว่าโตมาด้วยกัน\n\nซึ่งเชื่อว่าหลายๆท่านในนี้ หรือที่ไปดูคอนเสิร์ตคงรู้สึกไม่ต่างกัน\n\nและมันก็น่าใจหายไม่น้อย ว่างานที่จัดโดยGTHแล้วเราชอบไปร่วมหลายๆครั้ง\n\nมันจะไม่มีโอกาสนั้นอีกแล้ว\n\nวันนี้จึงคิดว่า ไม่ว่าหนุกไม่หนุก เราก็มาเพื่อซึมซับบรรยากาศเต็มที่ล่ะวะ!!\n\nผลก็เลย\n\n.\n\n.\n\n.\n\nสนุกครับ สนุกมากๆๆๆด้วย\n\nรู้สึกประทับใจมากครับ กับงานในภาพรวมของวันนี้\n\nถึงแม้ว่าจะมีผิดพลาดเรื่องไมค์ หรือเรื่องคิวอยู่บ้าง แต่โดยรวมขอชื่นชมทีมงานนักแสดงทุกคน\n\nเห็นได้ถึงความตั้งใจ กว่ามันจะออกมาได้แบบนี้คงไม่ใช่ง่าย\n\nแม้ว่าตัวเนื้อเรื่อง อาจดูไม่สตรองอะไรมาก แต่ถามว่าคุ้มสตางค์ที่จ่ายไปหรือไม่\n\nผมว่าคุ้มค่ามากๆ\n\nส่วนตัว ไม่ได้เป็นคนที่เข้าคอนเสิร์ตบ่อยนัก\n\nเลยคิดว่า แค่ได้มาเห็นแสงสีเสียง ฉากอลัง การแสดงที่มีหลายรูปแบบก็คุ้มแล้ว\n\n\n\n\n\n\n\n\n\nเซอร์ไพรต์กับหลายคนอย่างน้องต่อ น้องโอบ น้องแบงค์ธิติ ไมเคิล ที่ไม่นึกว่าจะมาร้องเพลงได้\n\n\n\n\nคู่เต๋อพีค ในเพลงพบกันใหม่ หลังจากที่เลิกกันไปนานหลายปี ก็ชวนเคลิ้มไม่เบาเลย\n\n\n\n\n\n\nรวมถึงคอสตูมที่แต่งข้ามเพศ แล้วแต่ละคนอาการออกนี่ เหมือนว่าเก็บกดมามาก จัดเต็มดูไปหัวเราะไป\n\n\n\n\n\nสำหรับวันที่ 2 เขาเบรคแค่ 10 นาที เลยไม่รู้จะลุกไปทำไม\n\nช่วงครึ่งหลัง ส่วนที่ชอบคือช่วงท้ายที่ร้องเพลง \"ทุ้มอยู่ในใจ\" ไปด้วยกัน\n\nและวีทีอาร์ ที่ทำออกมาได้ซาบซึ้งมาก ยิ่งในบรรยากาศที่ได้ด้วย\n\nตอนนั้นน้ำตาจะไหลเลยครับ\n\n\n\n\nหลังจากนั้นโอปอล์ก็ได้มานำทีมนักแสดงจากค่ายGTH รวมทุกรุ่น ตั้งแต่หน้าเก่ายันหน้าใหม่ ที่จะเน้นแก๊งน้องๆฮอร์โมนส์\n\nทุกคนโค้งคำนับขอบคุณ พร้อมกันเป็นครั้งสุดท้าย ก่อนจะเดินโบกมือลาให้กับผู้ชมทุกคน\n\nตอนนั้นเป็นบรรยากาศที่น่าตื้นตันใจแทนGTHมาก ที่เหมือนได้มาถึงฝั่งฝันแบบสวยงามแล้ว\n\nเปรียบเหมือนเครื่องบินที่ทำหน้าที่มานานถึง11ปี บัดนี้ได้ลงรันเวย์\n\nและถึงแม้ว่าจะไม่ได้มีโอกาสขึ้นบิน ไปเสิร์ฟรอยยิ้มให้คนดูอีก\n\nแต่เชื่อว่า อย่างน้อยจะมีใครหลายๆคนที่จะไม่มีวันลืม\n\nและให้คำว่า GTH ทุ้มอยู่ในใจเราตลอดไป\n\n\n\n\n\nลาก่อนเพื่อนเก่าที่แสนดี แล้วพบกันใหม่นะ คู่หู\n\nปล.ขอบคุณกิจกรรมที่ให้แฟนๆเดินขึ้นไปจับมือไฮไฟท์กับนักแสดงบนเวที\nเพราะ ตอนที่ได้เดินขึ้นไปจับมือทีละคน เรารู้สึกได้เลยว่า ตอนที่เราบอกเขาว่า\n\"ขอบคุณนะ\" กับศิลปินเหล่านั้น\n\nช่วงเวลาที่เขาฝึกซ้อมมานานหลายเดือน หรือ ช่วงเวลาที่เขาผูกพันอยู่ในค่ายนี้มาหลายปี\n\nมันเหมือนจะทำให้เขาเหล่านั้นรู้สึกหายเหนื่อย\n\nเปลี่ยนเป็นรอยยิ้ม และบางคนก็มีรอยน้ำตาปีติให้เห็นเป็นครั้งสุดท้าย\n\nก่อนที่หลังจากนี้ ทุกๆคนจะแยกย้ายไปเติบโตในเส้นทางชีวิตของตัวเอง\n\nขอให้โชคดี และ ขอบคุณนะ\n\nในฐานะแฟนคนนึงของค่ายหนังอารมณ์ดีแห่งนี้ จะขอจดจำเรื่องราวดีๆจากวันนี้ไว้ในใจตลอดไปครับ\n\nขอบคุณที่ทำให้ผมรักหนังไทยครับ\n\n\n\nแก้ไขข้อความเมื่อ 21 ธันวาคม 2558 เวลา 15:44 น."}
