{"movie_name": "Point Break", "text": "1) เพิ่งดูเวอร์ชั่นเดิมจบ เพราะอยากเปรียบเทียบ... จริงๆเวอร์ชั่นใหม่ ดีกว่าเกือบทุกอย่างนะ ยกเว้นพระเอก เวอร์ชั่นเดิมคีอานู รีฟ ยังไงก็หล่อใส และส่งอารมณ์ถึงกว่าจริงๆ\n\n2) ที่หายไป คือความตลก เดิมใช้ดาวตลกเป็นคู่หูเลยด้วยซ้ำ เวอร์ชั่นใหม่อารมณ์ขำๆหายไปหมด จริงๆถ้ามีขำแบบเสียดสีประชดประชันอีกสักนิดคงดีกว่านี้\n\n3) แอ็คชั่น อันเก่าเน้นเตะต่อย เวอร์ชั่นใหม่ไม่บู้หรือลุ้นเลย แต่แทนที่ด้วยความมันส์และหวาดเสียวจากกีฬา x-tream แทน ซึ่งจริงๆส่วนตัวผม ผมว่ามันเป็นเอกลักษณ์เด่นกว่าแบรนด์ point break ซะอีกนะ\n\n4) แน่นอน ดนตรีประกอบ อันเดิมแม้เพลงจะเชย แต่ใส่ได้ถูกที่ถูกเวลาและถูกอารมณ์ บางทีเสียงจากธรรมชาติมันทำให้น่ากลัวกว่าเสียงดนตรีตั้งเยอะ แต่อันใหม่ ใส่ดนตรีซะเปรอะและชวนง่วงมากจริงๆ ขอยืนยัน\n\n5) เนื้อเรื่อง เวอร์ชั่นใหม่จริงๆดีกว่า เป็นเหตุเป็นผลกว่าเยอะ (จนแทบจะเป็นปรัชญาไปแล้ว) อันเก่ามันเหมือนหนังพาไป คาดว่าน่าจะคิดด้นสดๆจบแทบไม่ลงด้วยซ้ำ\n\nจริงๆในแง่เนื้อเรื่อง เวอร์ชั่นใหม่ผมประทับใจกว่าด้วยซ้ำ (เพราะอันเก่ามันแทบไม่มีอะไรเลยนอกจากจะเป็นแค่หนังปล้นธนาคารทั่วๆไป ที่มีฉากวินเซิร์ฟกับฉากโดดร่ม ก็เท่านั้น) ส่วนเวอร์ชั่นใหม่ แทบจะทิ้งคอนเซปต์หนังปล้นธนาคารไปเลย (แต่หนังพยายามยัดเยียดใส่มา เพื่อให้เป็น point break remake ด้วยซ้ำ)\n\n6) การถ่ายทำ น่าเสียดายเวอร์ชั่นใหม่ไม่น่าไปย้อมสีภาพให้เขียวซะขนาดนั้น ของเก่ายังดูจะสดใสกว่าด้วยซ้ำไป ส่วนเรื่องมุมกล้องความปราณีตในการถ่ายทำ เวอร์ชั่นใหม่ชนะกินขาดจริงๆ\n\n7) จุดบอดใหญ่ที่ปิดยังไงไม่มิด คือ พระเอก เวอร์ชั่นเก่าคีนูรีฟ หล่อล่ำจริงๆ เวอร์ั่ชั่นใหม่แม้พระเอกจะบิวท์กล้ามซะแทบจะกลายเป็นเทพเจ้า thor แต่ดัน lean ไม่ทัน (มั้ง) เลยกลายเป็นกล้ามตันๆไม่ชัด ไม่เซ็กซี่ แถมที่รำคาญสุดคือรอยสัก ที่จะสักอะไรกันเยอะแยะสกปรกเกิน แถมเป็นสักสีเขียวอื๋อเวลาเจอไฟจากกล้องอีกต่างหาก ปลอมมากๆ\n\nเวอร์ชั่นใหม่ ตัวร้ายและแก็งค์ จะว่าไปดีกว่ามากมาย ไม่ใช่แค่ขุนคอยพยักแบบเวอร์ชั่นเก่า ที่ลูกพี่ว่าไง ก็ว่าตามกัน แถมขอตลกไว้ก่อนด้วยซ้ำ แต่เวอร์ชั่นใหม่ใหม่ แบบว่าถ้าจะเน้นตัวร้ายให้กลายเป็นพระเอกแทนไปเลยก็ยังได้ด้วยซ้ำ\n\n8) แต่เวอร์ชั่นเก่าชอบฉากซูมแอบดูนางเอกเปลี่ยนชุด อันนี้เซ็กซี่จริง เวอร์ชั่นใหม่แม้นางเอกจะ doom กว่า ถ่ายมุมเสยมุมคว้านมากกว่า แถม look เซ็กซี่กว่าเยอะ แต่ทำไมสู้ฉากเปลี่ยนชุดไม่ได้แฮะ\n\n9) จริงๆเวอร์ชั่นใหม่ พยายามดึงบางฉากจากเวอร์ชั่นเก่าแบบก็อปแปะมากไปนิด จนทำให้บางครั้งหนังแอบเป๋ไปด้วยซ้ำ เช่นฉากดึงรถจากทะเล ฉากกล้องวงจรปิดพระเอกจีบนางเอก ที่ไม่มีก็ได้ แต่ฉากที่ทำแล้วดีขึ้นและขอบมากๆก็มีหลายฉาก เช่น ฉากปล้นธนาคาร ที่มีโครงเรื่องคล้ายกัน แต่อันใหม่ดูมันส์กว่าเยอะเลยนะ\n\n10) จริงๆถ้ามีใครสักคน หรือที่ปรึกษามืออาชีพ กล้ามาตัดขอบเวอร์ชั่นใหม่ ให้มันลงตัวกว่านี้ หนังคงจะสนุกกว่านี้เยอะเลย จริงๆส่วนดีๆก็มีเยอะ แต่พอใช้แบรนด์เวอร์ชั่นเก่า ที่แบบว่า...พระเอกคีอานู รีฟ แข็งแรงและเป็นภาพจำมากๆ คะแนนเลยดูน้อยไปอย่างน่าเสียดายจริงๆ\n\nปล. ผมเขียนอีกเวอร์ชั่นนึง เป็นเวอร์ชั่นรีวิวหนังภาค 2015 เชิญคลิกอ่านได้ที่กระทู้นี้เลยครับ\nhttps://goo.gl/N5kB0t\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n"}
