{"movie_name": "Knock Knock", "text": "ใจจริงผมอยากดูหนังเรื่องนี้ตั้งแต่หนังเข้าโรงสัปดาห์แรกแล้ว เพราะผมชอบเฮียคีนูแกเป็นการส่วนตัว แต่ช่วงที่หนังเข้า จนล่วงเลยมาก็มีโอกาสดูจนได้ โดยคีอานู รีฟส์ รับบทเป็น อีแวน เวบเบอร์ คุณพ่อและสามีผู้ซื่อสัตย์ที่ต้องอยู่บ้านตามลำพัง โดยเรื่องราวเริ่มพลิกผันเมื่อหญิงสาวแปลกหน้า 2 คน มาเคาะประตูหน้าบ้านเพื่อขอความช่วยเหลือกลางดึก อย่างไรก็ตามการปรากฏตัวของเธอทั้งคู่กลับไม่จบลงง่าย ๆ อย่างที่คิด เพราะนั่นคือจุดเริ่มต้นของเกมสุดอันตรายที่อาจมีชีวิตเป็นเดิมพัน และกลายเป็นฝันร้ายที่ชายทุกคนไม่อยากฝันถึง\n\n\nหนังเปิดด้วยการเอาบรรยากาศความอบอุ่นของครอบครัวของอีแวนมาสร้างให้ดูอบอุ่น เพื่อทำให้คนดูเชื่อว่าพระเอกของเรามีความเป็น family man สูงมากๆ ก่อนที่สองสาวจะมาเคาะประตูบ้าน และเริ่มยั่วยวนพระเอกจนตบะแตก แต่ถ้าเราจับต้นชนปลายดีๆ จะเห็นว่า อีแวน ก็เป็นผู้ชายที่โหยหาเรื่องอย่างว่าอยู่ตลอดเวลาเหมือนกัน จึงไม่แปลกที่เขาจะสติหลุดได้ไม่ยาก เมื่อเจอความเย้ายวนของสองสาว\n\n\nแต่ด้วยความเป็นหนังที่ได้ Eli Roth มากำกับ บวกกับ Keanu Reeves ด้วย คนดูย่อมคาดหวังความโหดดิบบวกกับความคลาสสิคของหนังจากฝีมือการแสดงของ Keanu แต่หนังกลับทำให้ผิดหวังอย่างจัง หนังดูเหมือนเป็นหนังสยองเกรดบีที่ไม่ได้มีความแตกต่างอะไรจากหนังแผ่นเรื่องอื่น ทั้งเนื้อหาที่ไม่ได้มีอะไรซับซ้อน การดำเนินเรื่องที่ธรรมดาจนเซ็ง หรือจะเป็นนเนื้อหาที่ไม่ได้มีอะไรแปลกใหม่ มีเหยื่อ มีอาชญากร และมีตัวโง่ที่ออกมาเพื่อตาย ซึ่งมันก็คือหนังฆาตกรรมทั่วไปนั่นแหละ แถมหนังยังแฝงอะไรไว้เยอะแยะมากมายแต่ก็ไม่ได้เอาออกมาเล่น เช่นเรื่องของ ความเชื่อ และศิลปะ หนังเน้นแต่เรื่องของศีลธรรมอย่างเดียว ซึ่งก็ไม่รู้จะไปพูดถึงเรื่องอื่นทำไม\n\n\nที่ดูจะดีหน่อยคือนักแสดงสามคนที่ทั้งเรื่องเน้นอยู่แค่นี้ ไม่นับตัวโง่ที่ออกมาแล้วตายเลย ทั้งสามคนแสดงได้ดีมาก เริ่มจากสองสาว Lorenza Izzo\nและ Ana de Armas ในบท Genesis และ Bel ที่เล่นออกมาได้บ้าคลั่งสุดๆ ความบ้าความเพี้ยนที่ถูกแสดงออกมาดูแล้วเชื่อเลยว่าสองคนนี้เป็นแบบนั้นจริงๆ สุดมากๆ ส่วนที่เด็ดสุดคือ Keanu Reeves ในบท Evan ที่เรื่องนี้เราจะได้เห็นเฮียแกเล่นบทพ่อบ้านที่เราไม่เคยเห็นมากก่อน กับการแสดงอันสุดยอดที่จะทำให้เราเห็นเฮียแกหมดสภาพความเป็นนักแสดงสุดเทห์ไปเลย ซึ่งมันคือจุดแข็งเดียวของเรื่องนี้เลยล่ะ ส่วนเรื่องความสยอง ความโหดดิบ อย่าไปคาดหวังเลย\n\nสุดท้ายหนังเรื่องนี้อย่างที่บอกไป ไม่ได้มีอะไรดีเด่นจนเป็นเรื่องที่น่าดูหรือน่าจดจำอะไร รอดูแผ่นแล้วค่อยมาคุยกันก็ไม่เสียหายอะไรนะครับ เสียชื่อ Eli Roth หมด\n\nพูดคุยเพิ่มเติมกันได้ที่เพจเลยนะครับ >>>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
