{"movie_name": "Star Wars: The Force Awakens (2015)", "text": "1) เป็นหนังที่ใครๆก็ชมจนเวอร์ จนเริ่มลังเลว่าแค่เพราะกระแสหรือเปล่า หลังดูจบ ก็โอเค ดีตามที่เขาบอกๆกัน อยู่ในระดับดูเพลิน ครบรส (แม้จะไม่จัดจ้านสักรสก็เถอะ)  \n\n2) ที่กลัวท่ี่สุดข้อหนึ่ง คือกลัวดูไม่รู้เรื่อง (เพราะจากภาคก่อนๆ บอกตรงๆ ดูไม่รู้เรื่องเท่าไหร่ 555) แต่สำหรับภาคนี้ ดูง่าย เข้าใจง่ายระดับนึง (อาจเพราะเนื้อเรื่องในภาคนี้จริงๆมันก็ไปไม่ถึงไหนก็ได้ (มั้ง)) ดังนั้นไม่ต้องกังวลในจุดนี้ ถึงไม่ดูภาคก่อน หรือจำเนื้อหาภาคก่อนไม่ได้ ก็ยังสนุกตามได้ไม่ยากครับ\n\n3) ฉากแอ็คชั่น ทำได้ดีเลยนะครับ ฉากรบ บนยานอวกาศ เหมือนกำลังเล่นเกม ps box สนุกพอลุ้นตามระดับนึง ฉากรบบนดินก็มันส์ใช้ได้ ส่วนฉากฟันดาบ ก็เหมือนในตัวอย่างหนังนั่นแหละ (คือไม่ได้ดูเก่งกาจวิทยายุทธอะไรมาก แต่ก็พอตื่นตาพอใช้)\n\n4) ความตลก...ชอบตรงเนี้ยแหละ หนังแอบตลกและน่ารักๆหลายๆฉากเลย เลยทำให้หนังดูมีชีวิตชีวามากๆ บางมุขยุคเก่าก็มี แต่จังหวะหนังดีเลยดูแล้วก็ขำใช้ได้ ที่น่ารักสุดๆคือเจ้าหุ่นลูกกลมๆ ที่ไม่น่าเชื่อว่า ใช้หุ่นจริงๆมาเชิดได้ไงเนี่ย น่ารักสุดๆเลยขอบอก\n\n5) นักแสดง...ดาราเก่า เก๋าเกมมากๆ อย่าง แฮริสัน ฟอร์ด โห...แค่สายตาก็สะกดทุกความรู้สึก ถ่ายทอดอารมณ์ออกมาได้ลึกซึ้งและหลากหลายในฉากเดียว (ขนาดหุ่นลิงยังถ่ายทอดอารมณ์ออกมาได้ยังไงเนี่ย สุดยอดมาก) สำหรับดาราทีมใหม่ที่มาเสริมก็เล่นได้สุดยอดสุดๆ เลยทำให้หนังภาคนี้ออกมายิ่งสนุก ดูเพลินและแตกต่างกว่าหนังแนวไซไฟเรื่องอื่นๆมากมาย\n\n6) งานภาพ บางคนบอกดูในโรง imax หรือ 3d จะดีกว่า แต่ส่วนตัวผมดูจากรูปแบบงานสร้างแล้วก็งั้นๆนะ ดูในโรงธรรมดาก็ได้ (คือมีหนัง imax ที่ทำได้ดีกว่านี้มาแล้ว) ซึ่งอาจจะเพราะการสร้างติดข้อจำกัดเรื่องของ theme ที่ต้องไปด้วยกันกับภาคก่อนๆ เลยหวือหวาอะไรมากไม่ได้ (การสร้างภาพจำลองอวกาศและดวงดาว จึงดูเหมือนย้อนยุคเอามากๆเลย)\n\n7) ยอมรับว่าเป็นหนังที่สนุกครบรสจริงๆ แต่ก็ต้องยอมรับอย่างหนึ่งว่า มันไม่สนุกสุดจัดจ้านไปสักทางอะไรมาก ความประทับใจจึงไปประเด็นที่เรื่องของความย้อนยุคอย่างคลาสสิกซะมากกว่า (แต่ส่วนตัวถือว่าตีโจทย์แตกนะครับ ดีกว่าจูราสิกปาร์ค ที่เป็นภาคใหม่ แต่กลับพยายามย้อนยุคแบบรีเมคซะงั้นในหลายๆฉาก)\n\n8) แซวหนัง...(ข้างล่างนี้คงไม่ถือว่าสปอยนะ แต่ถ้าใครกลัวสปอยสุดๆ จะข้ามไปข้ออื่นเลยก็ได้นะครับ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n9) สรรสาระ... พลังที่ยิ่งใหญ่ ถ้าอยู่ในมือคนที่ไม่ใช่ (หรือยังไม่ถึงเวลา) อะไรๆก็วายป่วงได้โดยง่าย (ส่วนทำไม ผมไม่อธิบาย เดี๋ยวจะกลายเป็นสปอยนะเออ)\n\n10)่ สรุป...ดูสนุกได้ทุกเพศทุกวัย สนุกครบรส และทำให้นึกถึงวันคืนเก่าๆได้ดีเลยครับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n"}
