{"movie_name": "คิวชู แล้วพรุ่งนี้..เราคงจะรู้กัน!!", "text": "คิวชู - เข้าใจว่าการเอาฟุตเตจมากมายจากสารพัดกล้องที่ได้มาตัดต่อเป็นหนังนั้นไม่ง่าย แต่ก็น่าจะออกมาได้ดีกว่านี้ ยังดีที่เพลงพอ ok\n\n\n    สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"คิวชู แล้วพรุ่งนี้..เราคงจะรู้กัน!!\" ในรอบสื่อมวลชน ต้องขอขอบคุณทาง LASER CAT มา ณ ที่นี้ด้วยครับ\n\n    \"คิวชู แล้วพรุ่งนี้..เราคงจะรู้กัน!!\" เป็นหนังสารคดีที่ “แดน วรเวช ดานุวงศ์” กับ “เอ๊ะ ละอองฟอง” ไปฏิบัติภารกิจสุดมันส์ทางดนตรีในนามวง “SanQ”(ซังคิว) โดยทั้งคู่จะต้องเหินฟ้าไปร้องเพลง เล่นดนตรี และขายซีดีอัลบั้มเพลงที่ทำขึ้นมาใหม่ 999 แผ่น ที่เกาะคิวชู ประเทศญี่ปุ่น เป็นเวลา 30 วัน...  (ส่วนนี้เอามาจากข่าวงานแถลงข่าวครับ) เข้าฉายเฉพาะในเครือ SF\n\n    จากตัวอย่างซึ่งผมได้ดูก่อนที่จะรู้เรื่องราวอื่นๆ ดันทำให้ผมเข้าใจว่า ทั้ง 2 คน จะไปทำภารกิจใช้ชีวิตในญี่ปุ่น 30 วัน ด้วยเงิน 999 เยน!!!! คนละเรื่องละราวกับเรื่องย่อในข่าวเลยครับ แต่ตัวอย่างดันพูดแบบนั้นไว้ เล่าเรื่องไปแบบนั้น นี่มันอะไรกัน??? ลองย้อนไปดูโปสเตอร์ ก็ใช่นี่นาว่าจะใช้เงิน 999 เยน ????? มันบ้าบออะไรกันนี่!!!! แล้วในหนังล่ะ???\nตัวอย่างหนัง\n\n    หนังเปิดเรื่องมาก็มาในแบบ เหมือนเราเข้าไปอยู่กลางเรื่องราวของเขา 2 คนแล้ว โดยไม่เล่าถึงที่มาที่ไปแต่อย่าง ภารกิจว่าไปทำอะไรก็ไม่เล่าไว้ เดินเรื่องไป ย้ายที่ไปเรื่อยๆ ขาย CD ไป แต่ในระหว่างทางก็มีเรื่องราวที่ตลก น่ารัก น่าสนใจ ทำให้รู้สึกถึงความผูกพันธ์ ความอบอุ่นได้อย่างดี\n\n    พอหนังพาเรื่องราวไปสู่จุดที่มีแรงกดดันเข้ามาเพิ่ม ส่วนตัวผมหวังอารมณ์ หลัง และความพยายามของทั้งสองคนหลุดออกมามากกว่านี้ แต่ก็ดูเรื่อยๆต่อไปนั่นแหล่ะ ไม่ได้ดูว่าเครียดหรือกดดันแต่อย่างใด\n\n    ช่วงท้าย หนังก็พาไปสู่ตอนจบ และ MV ที่เป็นสิ่งเดียวที่ผมเห็นว่าตัดต่อได้ลงตัวและน่าสนใจ อันที่จริงรู้สึกได้เลยว่าทั้ง 2 คน ทำหน้าที่ตามที่ได้รับได้ดี แต่ภาพที่สื่อสารออกมา มันน่าจะมีมุมที่เห็นได้ดีกว่านี้ สื่ออารมณ์ได้มากกว่าที่เป็นอยู่\n\n   ไม่ขอเยิ่นเย้อละครับ ขอกล่าวตรงๆว่าหนังสารคดีเรื่องนี้มีปัญหาที่การตัดต่ออย่างรุนแรง เหมือนเลือกไม่ถูกว่าอะไรควรใส่เข้ามา อะไรไม่ควรใส่เข้ามา ดูจากจำนวนกล้องที่ใช้ ผมเชื่อว่ามีฟุตเตจจำนวนมากมายมหาศาลที่ต้องนำมาพิจารณาเลือกมาใช้ แต่สิ่งที่เลือกมา มันไม่ตรงกับที่หนังตัวอย่างว่าไว้เลยสักนิด ไม่ตรงกับข่าวตอนเปิดตัวด้วย แล้วจะตัดตัวอย่างแบบนี้มาเพื่ออะไร?\n\n    ทั้งๆที่ผมเห็นแล้วว่าเนื้อในที่ได้มา มันเรียลและจริง รับรู้ได้ถึงความรู้สึกและอารมณ์ของทั้ง 2 คนได้อย่างดี เพลงก็แต่งมาได้ดี ฟังเพลิน การร้องก็ดีทั้ง 2 คน และดูเหมือนว่าช่วงท้ายก็จะมีความประทับใจมากๆด้วย แต่การตัดต่อทำสิ่งเหล่านี้หลุดหายไปมากจริงๆ เสียดายภารกิจดีๆแบบนี้มาก\n\n    สรุป - ผมไม่รู้ว่าใครเป็นคนตัดต่อ แต่หนังมันต้องไปตามทิศทางที่พูดในตัวอย่างกับโปสเตอร์สิครับ ไม่ใช่อยากตัดอะไรก็ตัด ทำงานกันคนละทีมหรืออย่างไร และผมเสียดายข้อดีที่ผมเห็นอยู่ในภารกิจนี้มากๆ ดังนั้นผมแนะนำว่าถ้าเป็นแฟนคลับแดน แฟนคลับละอองฟอง หรือชอบหนังสไตล์ Reality หนังเพลง ผมว่าก็ใช้ได้และน่าดู แต่!!! คุณควรทำการบ้านไปก่อนดูครับโดยเข้าไปดูคลิปที่ youtube channel  SanQ Band [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ เพื่อทำความเข้าใจกับหนังให้มากขึ้น และสุดท้าย ข้อเสนอส่วนตัวของผม อยากให้นำเอาฟุตเตจทั้งหมดมาจัดทำเรียบเรียงใหม่เป็นซีรีส์ ที่ระยะเวลาจะไม่ใช่ข้อจำกัดในการฉาย จะฉายใน youtube channel หรือจะหาทางลงฉายในช่องทีวีดิจิตอล ผมมั่นใจว่าจะออกมาดีและน่าติดตามกว่าที่เป็นหนังนี้มากแน่ๆ\n\nความคาดหวังก่อน / หลังชม – คาดหวังต่ำ / แย่กว่าที่หวังไว้\n\nเกรดหนัง – น่าเสียดาย\n\nคะแนน 5/10\n\n****รีวิว เกรดหนัง และคะแนน อยู่บนพื้นฐานของหนังไทยเท่านั้น ไม่นำหนังเทศมารวมแต่อย่างใด****\n"}
