{"movie_name": "รีวิวหนังเรื่อง Love the Coopers", "text": "ให้ 7.5/10 หนัง Comedy - Feel Good เล่าเรื่องราวชีวิตส่วนตัวที่น่ารักๆของสมาชิกทั้ง 4 รุ่น ทั้งรุ่นปู่ ลูก หลาน เหลน และหมาน้อยของครอบครัว Coopers ในคืนวันคริสมาสต์ ผลงานกำกับของ Jessie Nelson หลังจากห่างหายไปนานตั้งแต่กำกับ I am Sam (2001)\n\nถ้าเทียบตัวหนัง Love the Coopers กับหน้าหนัง (Trailer และ Poster) ถือว่า ตัวหนังมีดีมากกว่าที่เห็นจาก Trailer และ Poster เยอะมาก (Poster ออกแบบแย่มาก) เพราะเมื่อดูจาก Trailer แล้วมันก็คือ หนังตลกล้วนที่ไม่น่าจะอะไรมาปนเรื่องหนึ่ง ที่แค่ถ่ายทำในช่วงคริสมาสต์เท่านั้น แต่ใครจะไปรู้ว่าเมื่อไปชมแล้ว มันกลับเป็นหนังที่น่ารัก ตลก ซาบซึ้ง และละมุนดีทีเดียว\n\nLove the Coopers หากดูเผินๆคงไม่ค่อยต่างจากหนังเทศกาลคริสมาสต์ปีใหม่เรื่องอื่นๆในยุคหลังๆที่มีการแยกเป็นหลายเส้นเรื่องของแต่ละตัววละครเท่าไหร่นัก อย่าง Love Actually (2003), The Holiday (2006) หรือ New Year’s Eve (2011 ไม่สนุก) ซึ่งที่ทั้ง 3 เรื่องนี้มีคือ การเน้นไปในเรื่องความรักของคู่รักแต่ละคู่ ซึ่งมันก็คือหนังรักอย่างชัดเจน\n\nแต่ใจความหลักของ Love the Coopers นั้น จะเน้นไปที่เรื่องความรักของคนในครอบครัว ซึ่งอาจจะมีเส้นเรื่องต่างๆแยกออกไปตามแต่ละตัวละครบ้าง มีเส้นรักแบบคู่รักผสมสักเส้นสองเส้น แต่สุดท้ายแล้วมันก็คือ หนังครอบครัว ที่ให้ความสำคัญมากกับคำว่า “ครอบครัว” กับ ช่วงเวลาที่พวกเขาได้มีและได้ใช้ร่วมกันในเวลาที่ผ่านมาและวันคริสมาสต์\n\nส่วนตัวค่อนข้างชอบหนัง ชอบการแคสตัวละคร (แคสติ้งดีมาก หมาก็น่ารักมาก) และชอบคริสมาสต์มาก เพราะมันคือเวลาของครอบครัว การเฉลิมฉลอง ของขวัญ ความสุข ความรัก มิตรภาพ การให้อภัย โอกาส การเริ่มต้นใหม่ และเป็นช่วงเวลาที่อนุญาตให้หัวใจของทุกคนกลับไปเป็นเด็กได้อีกครั้งหนึ่ง ซึ่งเราจะเห็นชัดมากจากหนังเรื่องนี้\n\nทั้งยังเป็นหนังที่สะท้อนครอบครัวอเมริกันในวันคริสมาสตร์ออกมาได้ค่อนข้างดีมาก เพราะทุกครอบครัวอเมริกันก็จะมีตารางวัน เวลา และกิจกรรมที่ไม่ต่างจากในหนังมากนัก สับเปลี่ยนกันไปตามความสะดวกของแต่ละครอบครัว ซึ่งมักจะถูกวางไว้อย่างเป็นระบบและค่อนข้างสากลที่ทุกคนมักจะปฏิบัติตามธรรมเนียมกันมา ซึ่งเหมือนจะไม่เคร่งครัด แต่จริงๆคือเคร่งครัด ทั้งการหาซื้อของขวัญ เวลาที่แกะของขวัญ การเตรียมอาหาร เมนูอาหาร การกินอาหารพร้อมหน้า การร้องเพลงและเล่นดนตรีร่วมกัน การเล่นเกมส์ทำกิจกรรมสนุกๆด้วยกัน\n\nเทียบกันง่ายๆก็คือ เวลาครอบครัวของชาวอเมริกันและยุโรปจะเป็นวันคริสมาสต์ ของจีนเป็นวันตรุษจีน และของเราชาวไทยก็คงจะเป็นวันสงกรานต์ นั่นเองค่ะ แต่แค่ไทย จะสบายๆชิลๆกว่า ไม่ได้ระบุเป็นแผนหรือตารางเวลาที่แน่ชัดนักว่าเวลาไหนจะต้องทำอะไร คือยืดหยุ่นได้ แต่สำหรับฝรั่งแล้ว วันคริสมาสต์มักจะต้องตามแพลน ซึ่งไม่ใช่สิ่งที่ใครบังคับให้พวกเขาต้องทำหรอก แต่เขามักจะรู้ของเขาเองว่าจะต้องทำ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
