{"movie_name": "Star wars EP 1-7", "text": "เรื่องราวของมหากาพย์สุดยิ่งใหญ่(บางคนว่าปญอ.  ก็นิดๆแหละ แต่การวางเนื้อเรื่องมันดีนะ ดูเป็นตำนานดี)\n\n\nStar wars EP I :The phantom menace\n    สหพันธ์พาณิชย์ร่วมมือกับดาร์ธซีเดียส ซึ่งเป็นซิธลอร์ด ทำการปิดล้อมดาวนาบู สมุหนายกแห่งสาธารณรัฐ ส่งเจไดสองคน มาสเตอร์ไควกวอน-จิน และพาดาวันของเขา โอบีวัน-เคโนบี เพื่อไปช่วยเหลือราชินีแพดเม่ อมิดาล่า ขณะหลบหนี ยานได้ถูกยิงเข้า จำเป็นต้องลงจอดที่เาวทาทูอิน เพื่อหาอะไหล่ซ่อม ทำให้ได้พบกับอนาคิน สกายวอร์คเกอร์ ไควกวอนสัมผัสถึงพลังในตัวอนาคิน แต่ตนถูกดาร์ธมอล ฆ่าไปซะก่อน โอบีวันจึงได้รับมอบหมายจากสภาเจได ขึ้นเป็นมาสเตอร์ทำการสอนพาดาวันอนาคิน\n\nStar wars EP II:Attack of The Clones\n    10ปีจากEP I แพดเม่ลงจากตำแหน่งราชินี เป็นวุฒิสมาชิก ได้ถูกลอบทำร้ายขณะเดินทางมาถึงคอราซัง ดาวเมืองหลวง พาดาวันอนาคินอาสาดูแลแพดเม่ กลับไปดาวนาบู และได้พบรักกันที่นั่น มาสเตอร์โอบีวันสืบสวนการลอบทำร้าย ไปเจอดาวคามิโน ที่มีการผลิตทหารโคลนขึ้นเป็นจำนวนมาก โอบีวันตามนักล่ารางวัลไปดาวจีโอโนซิสที่นั่นมีการผลิตทหารดรอยด์เป็นจำนวนมาก โอบีวันรายงานไปยังสภาเจไดแต่แล้วก็ถูกจับได้โดยพักพวกของเคาท์ดูกู อดีตเจได ผู้เข้าด้านมืดแห่งพลัง ศิษย์ดาร์ธซีเดียส อนาคินที่อยู่ใกล้จึงเข้าไปช่วย แต่ก็ถูกจับเช่นกัน สุดท้ายเหล่าเจไดจึงนำทัพทหารโคลน เข้าโจมตีสู้กับหุ่นดรอยด์จำนวนมาก อนาคินโดนตัดมือขาดโดยเคาท์ดูกู มาสเตอร์โยดามาช่วยไว้ทัน ดูกูหนีไปได้ อนาคินกับแพดเม่ได้แต่งงานกันอย่างลับๆ\n\nSTAR WARS The clones wars(animation)\n\nStar wars EP III : Revenge of the Sith\n    เคาท์ดูกูถูกอนาคินฆ่าตามคำยุยงของสมุหนายกพัลพาทีนซึ่งก็คือดาร์ธซีเดียสนั่นเอง และชักชวนอนาคินเข้าสู่ด้านมืดสำเร็จ ซีเดียสใช้ คำสั่งที่66 กับทหารโคลนฆ่าล้างเหล่าเจไดทิ้งสิ้น โอบีวันรอดมาได้ มาพบกับอนาคินโดยแอบขึ้นยานของแพดเม่ซึ่งตั้งท้องอยู่มา และเข้าสู้กับอนาคินจนชนะ ปล่อยให้อนาคินโดนไฟคลอกไป ซีเดียสมาพบและช่วยไว้จับใส่เกราะ ตั้งนามว่า ดาร์ธเวเดอร์โดยไม่รู้ว่าตนยังมีลูกอยู่ ลูกที่ออกมาชื่อว่า ลุคและเลอา ถูกแยกไปคนละทาง โยดาไปอยู่ดาวเดโกบา\n\nSTAR WARS Rebel (animation)\n\nStar wars EP IV: A new hope\n    19ปีหลังจากEP III ดาร์ธเวเดอร์ ได้เข้ายึดยานของเลอา เลอาส่งสารผ่านR2D2 และC3PO ไปบนดาวทาทูอิน เพื่อขอความช่วยเหลือจากโอบีวันซึ่งเปลี่ยนชื่อเป็นเบน โอบีวันพบลุคอยู่กับหุ่นทั้งสอง จึงพาไปดาวอัลเดอรานเพื่อไปพบกับทัพกบฎ ด้วยยานมิลเลเนี่ยมฟัลคอนของฮาน โซโล และชิวบัคก้า แต่ทัพจักรวรรดิใช้ เดธสตาร์ ยิงอัลเดอราน บ้านเลอา แหลก ยานฟัลคอนถูกดูดไปในเดธสตาร์ เบนเข้าสู้กับเวเดอร์ ลุคฮานชิวบัคก้าไปช่วยเหลือเลอา เบนถูกเวเดอร์ฆ่า ที่เหลือหนีไปพร้อมฟัลค่อนไปเจอทัพกบฎ ลุคได้ใช้พลังในการหาจุดยิงมิสไซล์ทำลายเดธสตาร์แล้วเดธสตาร์ก็ถูกทำลาย\n\nStar Wars EP V :Empire strikes back\n    ทัพจักรวรรดิพบฐานกบฎบนดาวฮอธ ส่งทัพเต่าแอซเซาท์ หรือAT-AT และ AT-ST เข้าโจมตี ทัพกบฎหนีมา ลุคไปฝึกการเป็นเจไดที่ดาวเดโกบา และออกมาระหว่างการฝึกเพื่อช่วย ฮาน เลอา ชิวบัคก้า ฮานถูกจับแช่แข็งเป็นแท่งไอติมคาร์บอน บนเมืองเมฆของเพื่อนฮานที่ชื่อว่าแลนโด้ เพราะถูกจักรวรรดิเข้ายึดไว้ก่อนแล้ว ภายหลังแลนโด้ก็เข้าช่วยเหลือพวกเลอา ฮานก็ถูกนักล่ารางวัลพากลับไปดาวทาทูอิน เพราะฮานติดหนี้จับบ้าเดอะฮัต ลุคมาถึงเข้าสู้กับเวเดอร์จนแขนขาดและพบว่าเวเดอร์คือพ่อของเขาและเลอา และได้หนีมา ได้แขนกลมาแทนแขนที่ขาด แลนโด้กับชิวบัคก้าเข้าอาสาตามหาฮาน\n\n\nStar wars EP VI :Return of the jedi\n    ลุคเลอามาช่วยเหลือฮานออกมาได้ ด้วยไลท์เซเบอร์อันใหม่ เขากลับไปพบโยดาที่กำลังจะตายและได้รับรู้ว่าเรื่องเวเดอร์เป็นเรื่องจริง ทัพกบฎจัดทัพเพื่อตีเดธสตาร์ดวงที่สองให้แตกก่อนสร้างเสร็จ พวกฮานนำทีมเข้าไปบนดาวเอนดอร์เพื่อปิดเกราะพลังงานที่จ่ายให้เดธสตาร์ ด้วยความช่วยเหลือของชนพื้นเมืองคล้ายหมีหรืออีว๊อค ทำให้ปลดเกราะสำเร็จ ลุคยอมไปกับเวเดอร์เพื่อเจอกับซิเดียส ลุคสู้กับเวเดอร์ชนะ ซิเดียสจึงใช้พลังสายฟ้าช็อตลุคเพื่อบังคับให้เข้าด้านมืด เวเดอร์ยอมกลับมาสู่แสงสว่างเพื่อช่วยลูกของตน ฆ่าซิเดียสก่อนจะตายตามไป แล้วสันติก็กลับมาสู่จักรวาลอีกครั้งหนึ่ง\n.\n.\n.\n.\n.\n.\nจะspoil ละนะ\n.\n.\n.\n.\n.\nข้าเกลียดท่านน\n.\n.\n.\n.\n\nStar wars EP VII : The Force awaken\n    ลุคกลับไปวิหารเจไดแห่งแรก (ไม่ใช่คอราซังค์) เพื่อทำการฝึกเด็กให้เป็นเจได ฮานกับเลอามีลูก ชื่อว่าเบน(ตั้งเป็นที่ระทึกให้โอบีวันมั้ง) เลอาสัมผัสด้านมืดได้จึงส่งเบนไปหาลุค แต่เบนก็ยิ่งเห็นด้านมืดและรู้ต้นตระกูลซึ่งก็คือเวเดอร์ จึงไปเข้าฝ่ายมืดโดยมีผู้นำสูสุดสโน๊กคอยคุม เบนเข้ากลุ่มknights of rens ใช้ชื่อว่า Kylo Rens ลุคเสียใจจึงหนีไป ฟินน์ สตรอมทรูปเปอร์ฝ่ายปฐมภาคี (first order) ที่บูชาซิธ ช่วยเหลือโพ ดาเมรอนและตัดสินใจจะเข้าฝ่ายต่อต้าน โพ เป็นนักบินที่เก่งมาก แต่ก็ตกลงไปบนดาวจัคกูอีกครั้ง เรย์ สาวเก็บขยะบนดาวนั้นพบกับBB-8ซึ่งเป็นหุ่นของ โพ เก็บแผนที่ตามหาลุคไว้ ฟินน์ไปเจอเรย์เข้าแต่หาโพไม่เจอ เบนส่งทัพยานTIE Fighter เข้าโจมตีดาวจัคกู เรย์ ฟินน์ และ BB-8หนีมาด้วยยานฟัลค่อนที่ถูกขโมยมาจากฮานหลายทอดมาก เมื่อหนีไปได้ ฮานก็เจอยานของเขาทำให้เจอทั้งสามที่หนีมา ฮานพาทั้งหใดไปเจอ มาซ คาตานะ มาซเป็นคนมองตาออก มองตาก็รู้ใจประมาณนั้น เพราะอยู่มาหลายพันปีแล้ว  ทัพของภาคีใช้ดาว Starkiller โจมตีดาวสาธารณรัฐแตกทุกดวง เพื่อประกาศอำนาจทั้งยังเข้างุกดาวที่มาซและพวกฮานอยู่ ทัพฝ่ายต่อต้านของเลอาเข้าช่วยเหลือแต่เรย์ถูกเบนลักพาตัวไป เหล่าฝ่ายต่อต้านบุกStarkiller มีพวกฮานนำทัพ แต่ฮานโดนเบนลูกตัวเองที่ทำท่าเหมือนจะยอมกลับสู่ด้านสว่าง ขณะกำลังวางครอสเซเบอร์ลงบนมือฮาน ก็กดเปิดดาบลำแสงทะลุอกฮาน แล้วตกลงไปจากสะพาน เรย์เข้าสู้กับเบนจนชนะ ชิวบัคก้ารีบพาหนีออกมา โพยิงจุดอ่อนดาวเละ เกิดลูกโซ่ ดาวจึงระเบิดออก เรย์ใช้แผนที่ที่สมบูรจากการวมไฟล์ของR2D2และBB-8 ตามหาลุคจนเจอ และมอบดาบของอนาคิน พ่อของลุค ที่ได้จากมาซให้ดูลุคดู แล้วก็\n\n--------------------------------------------จบ---------------------------------------------------\n"}
