{"movie_name": "GOOSEBUMPS ศึกอัศจรรย์ขนหัวลุก", "text": "1) จากตัวอย่างหนัง ก็ว่าน่าจะประมาณหนังในตำนานอย่าง จูแมนจี้ แถมมีคนบอกว่าเป็นหนังเด็ก แต่เอิ่ม...มันได้ไม่ถึงอย่างที่คาดซักกะอย่าง\n\n2) คือถ้าเทียบกับจูแมนจี้ มันห่างชั้นเกรต A+ กับ D หรืออย่างเก่งก็แค่ C คือดูได้แค่เอาเพลิน อย่าเอาเหตุผลใดๆกับเรื่องทั้งสิ้น (คิดในใจ นี่ขนาดสร้างจากหนังสือขายดีเหรอเนี่ย นึกว่ามโนตามน้ำเอาเองซะอีก)\n\n3) ในด้านความมันส์ ไม่รู้ทำไมส่วนตัวผมได้แค่ก็ดี แต่แทบไม่ได้ลุ้นอะไรเลย มีตกใจบ้างนิดๆแค่บางฉากเท่านั้น ความตลกแค่พอไหว มีขำหึๆบางมุขพอใช้ พอดูเพลินไม่เบื่ออะไร\n\n4) ทีมดารานักแสดง ก็เล่นดีใช้ได้นะ (แม้บางฉากจะไม่ซิงค์กับกราฟฟิคเท่าไหร่) แต่ถ้าไม่ได้ทีมนี้มาเล่น หนังคงแย่กว่านี้ (ยอมรับดาราเด็กที่เล่นเป็นพระเอก ออร่าแรงจริงๆ ใครจะดูหนังเพราะพระเอกหล่อก็โอเคอยู่) เสียดาย บทของหุ่นกระบอกซึ่งเหมือนเป็นตัวเอก แต่หนังใช้งานแบบทิ้งๆขว้างๆมาก\n\n5) งานสร้าง กราฟฟิคเหมือนจะดี แต่แค่พอใช้ไม่ขี้เหร่เท่านั้น จังหวะการเล่าเรื่องช่วงครึ่งแรกดีใช้ได้ ดุลุ้นโอเค ช่วงใกล้จบแบบว่าเพลียเลย เลยทำให้มุขอะไรที่ใส่เลยดูฝืดไปนิดนึง\n\n6) มีคนรีวิวว่าเป็นหนังเด็ก เหมาะกับทั้งครอบครัว...จริงๆจะว่างั้นก็ได้ แต่หนังมันก็สยองไปนิดนึง ถ้าดูในเทศกาลฮาโลวีนน่าจะเหมาะมากกว่า (ถ้าเด็กขวัญอ่อนไปนิดผู้ปกครองก็พิจารณาเองล่ะกัน) (เช็คแล้ว เรื่องนี้ฉายในเทศกาลฮาโลวีนที่อเมริกา แต่ในไทยมาฉายรับคริสมาสต์เฉยเลย เฮ่อ...)\n\n7) แย่ที่สุดและเป็นปัญหาสุดคือเนื้อเรื่อง หนังสร้างเงื่อนไขการกำเนิดปีศาจ และการออกจากหนังสือหลายอย่าง แต่เปลี่ยนแปลงกฎเอาเองในตอนหลังเฉยเลย ทำให้หนังดูหลักลอย คนดูจึงดูแล้ว \"ไม่เชื่อ\" อย่างแรง\n\n8) แซวหนัง...บางทีก็สงสัย หนังใส่รายละเอียดตัวละครลงไปมากมาย...มากมายจริงๆ แต่แทบไม่ได้ใช้ประโยชน์อะไรเลย ตั้งแต่[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้และอื่นๆ แต่เส้นเรื่องกลับเล่นแค่ไม่กี่ประเด็นเอง\n\n9) สรรสาระ...อย่าเก็บกุญแจไว้ใกล้ตู้เซฟ และอย่าเชื่ออะไรมาก ว่ากุญแจจะสามารถล็อกป้องกันได้ปลอดภัย 100% เพราะมันสะเดาะง่ายมาก (หรือแม้แต่หลุดเองก็ตาม เฮ่อ...)\n\n10) สรุป...ดีในระดับดูฆ่าเวลา คือไม่ห่วยจนรับไม่ได้ ถ้าดูเป็นฉากๆแบบไม่สนใจเหตุผลก็สนุกพอโอเค\n\nปล. ลืมไปข้อนึง ซับไตเติ้ลของไทย คือแปลได้สร้างสรรค์ดีเกิน ภาษาอังกฤษว่าอย่าง ของไทยแปลไปโน่น...น (เล่นมุขซะ อย่างกะใช้ทีมพันธมิตรมาแปลซะอีก)\n\nแก้ไขข้อความเมื่อ 25 ธันวาคม 2558 เวลา 22:05 น."}
