{"movie_name": "Goosebumps‬ ‪คืนอัศจรรย์ขนหัวลุก‬", "text": "พักหลังมาหนังของเฮีย Jack Black ลดความขลังลงไปเยอะ ว่ามั๊ยครับ มีหลายเรื่องที่แป้กไปแบบไม่เป็นท่า เหมือนกับเฮียแกดร็อปลงไปเยอะพอสมควร กับเรื่องใหม่นี้ Goosebumps ส่วนตัวผมก็ว่ามันเงียบๆ นะ ตัวอย่างหนังตัดมาไม่ได้น่าดูอะไรเท่าไหร่ แต่ว่าสัปดาห์นี้มีหนังเข้าไม่ค่อยเยอะ และเรื่องนี้ดูจะเป็ฯหนังที่ฟอร์มใหญ่ที่สุดในจำนวนหนังทั้งหมดที่เข้าด้วย\n\n\nGoosebumps หนังแฟนตาซี ต้อนรับคริสมาสต์ เรื่องราวของแซค คูเปอร์ เด็กชายที่ย้ายจากเมืองใหญ่มาอยู่ในเมืองเล็ก ซึ่งเขาพบว่าเพื่อนบ้านของเธอเป็นเด็กสาวสวยชื่อ ฮันนาห์ เธอค่อนข้างจะประหลาดและเหมือนจะมีความลับซ่อนไว้ โดยฮันนาห์ เป็นลูกสาวของ อาร์. แอล. สไตน์ นักเขียนเจ้าของซีรีส์นวนิยายขายดี Goosebumps อยู่มาวันหนึ่ง แซคได้ค้นพบว่า หนังสือ Goosebumps ของ อาร์. แอล. สไตน์ มีปีศาจถูกขังอยู่ข้างในและเขาบังเอิฐปล่อยพวกมันออกมาสู่โลกแห่งความเป็นจริง ความโกลาหลจึงเริ่มต้นขึ้นและเขาจะต้องร่วมมือกับฮันนาห์ในการพาพวกมันกลับเข้าไปในหนังสืออีกครั้ง\n\n\nด้วยตัวเนื้อหาของหนังเอง ผมว่าเนื้อเรื่องมันออกแนวซ้ำกับหนังหลายๆ เรื่องที่เคยดูๆ กันมา ที่ผมจำได้ก็มี Jumanji และ Inkheart ซึ่งเป็นหนังที่ตัวละครจากในหนังสือหรือในกล่องออกมาวิ่งโลดแล่นสร้างความปั่นป่วนให้กับโลกแห่งความเป็นจริง ซึ่งหนังก็ทำได้แฟนตาซีอลังการจนป็นที่จดจำ โดยเฉพาะ Jumanji ที่ถึงแม้จะเป็นหนังเก่าที่ CG ยังไม่ได้เจ๋งเท่าสมัยนี้ แต่หนังก็พาไดโนเสาร์ออกมาโลดแล่นสร้างความสนุกสนานให้กับคนดูได้อย่างน่าจดจำ\n\n\nสำหรับ Goosebumps ส่วนตัวผมว่าหนังยังธรรมดาไปนิด ไม่มีลูกเล่นอะไรเลย หนังเดินเป็นเส้นตรงทื่อๆ เดาทางได้ตลอด ตอนต้นเรื่องหนังปูเรื่องได้อืดมากจนดูน่าเบื่อ ตัวละครที่มีปมในใจ มาเจอสิ่งใหม่กับเรื่องราวประหลาด มันไม่ได้เป็นเนื้อหาที่ใหม่อะไรเลย จนกระทั่งมาถึงช่วงที่ตัวประหลาดตัวแรกโผล่ออกมา หนังถึงได้ดูตื่นเต้นขึ้นกว่าเดิมนิดนึง แต่ถ้าไม่มีตัวประหลาดตัวแรกออกมา หนังคงกร่อยยาวเลยล่ะ\n\n\nด้วยความเป็นชื่อของ Jack Black ผมว่าหลายๆ คนคงคาดหวังความฮาของเฮียแกไว้เยอะพอสมควรแน่ๆ ไม่ว่าจะฮาจากตัวเฮียแกเอง หรือจะฮาจากองค์ประกอบของหนัง แต่กับเรื่องนี้ หนังปล่อยมุขแป้กออกมาค่อนข้างหลายจังหวะ คือปล่ออกมาแล้วหัวเราะได้แค่ หึหึ ไม่สามารถปล่อยก๊ากออกมาได้เหมือนสมัยรุ่งๆ บวกกับหลายๆ มุขที่เราเคยเห็นจากเรื่องอื่น มันก็เลยทำได้แค่ให้หัวเราะ หึหึ ออกมาเท่านั้น มีแค่บางฉากที่สร้างเสียงหัวเราะฮาใหญ่ได้เป็นช่วงสั้นๆ\n\n\nรวมๆ สำหรับผม Goosebumps ไม่ได้เป็นหนังที่น่าจดจำอะไรนัก เพราะด้วยความไม่แปลกใหม่ ไม่ฉีกแนว หรือไม่แม้แต่จะมีแนวทางของตัวเอง ทำให้หนังเรื่องนี้ดูเอาเพลินได้ แต่ถ้าจะหวังให้เป็นหนังปิดท้ายปี คงยังอีกไกลน่ะครับ\n\nพูดคุยเพิ่มเติมได้ที่เพจครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
