{"movie_name": "SPOTLIGHTS", "text": "Review SPOTLIGHTS  คนข่าวคลั่ง | สังคมที่เราอยู่ จริงๆ แล้วมันมีอะไรมากกว่า ที่เราเห็นรึเปล่า?\nเรื่องที่ 113 /2015 คะแนนความชอบ 9 /10  \n**ไม่สปอย**\n.\n1. หนังเรื่องนี้สร้างจากเรื่องจริง เมื่อทีมนักข่าวหนังสือพิมพ์ฉบับหนึ่ง ต้องการตีแผ่ข้อเท็จจริงที่ว่า.....\n.\n2. \"นักบวชเกือบร้อยคนในเมือง เคยล่วงละเมิดทางเพศเด็กผู้ชาย...แต่กลับไม่มีผู้ใดถูกดำเนินคดี\" เป็นไปได้อย่างไร?  ที่นักบวชเป็นร้อยคนข่มขืนเด็กแต่ไม่มีข่าว ไม่มีคดี?  โอ๊ย พล๊อตน่าสะพรึงมาก\n.\n3. แน่นอนว่า การค้นหาความจริงเป็นอะไรที่ยากลำบาก เพราะเกือบทั้งเมืองต่างนับถือคาธอลิค \"และไม่มีใครกล้าพูดความจริง\" จึงเป็นหน้าที่ของนักข่าวทีม SPOTLIGHTS  ในการขุดคุ้ยและเปิดโปงออกมาให้แน่นหนาที่สุด เพราะถ้าไม่มีหลักฐานเพียงพอ อาจโดนศาสนจักรเล่นงานได้  \n.\n4. หนังเรื่องนี้ทำออกมาได้สมจริง จนแทบจะเป็นสารคดีเรื่องหนึ่ง เพราะการเล่าเรื่องเต็มไปด้วยบทสนทนา การค้นหาข้อเท็จจริง  คือหนังไม่ได้ยัดเยียดจังหวะโฉ่งฉ่าง หรือนำเสนอแบบหวือหวา ให้เราลุ้นอะไรแต่อย่างใด เพราะฉะนั้นอาจไม่ใช่ทางเลือกสำหรับคนที่มาดูหนังเอาความบันเทิงตื่นเต้นเท่าไหร่  \n.\n5. แต่สิ่งที่ตรึงอิฉัน ให้อยู่กับหนังตลอด 2 ชั่วโมงกว่าๆ นั่นคือ ความอยากรู้ว่าทีมข่าวหาวิธีอย่างไร  เพื่อให้ได้ข้อมูลแต่ละอย่าง ที่แสนยากเย็นเหมือนงมเข็มในทะเลทราย\n.\n6. หนังนำเสนอประเด็นที่ว่า \"ถ้าข่าวที่เรากำลังตีแผ่ออกไป จะต้องกระทบกับวงการใหญ่ๆ สักวงการหนึ่ง ซึ่งเกิดผลต่อความศรัทธาของผู้คน และส่งผลเสียต่อผู้มีอิทธิพล\" ทั้งๆที่รู้ ว่าสิ่งนั้นคือสิ่งที่ผิด  คุณยังกล้าที่จะเปิดโปงความผิดนั้นหรือไม่ ....\n.\n7. สิ่งที่ได้จากการดูหนังเรื่องนี้ ทำให้เราย้อนกลับมามองสังคมตัวเอง หลายเรื่องที่เรารู้ ว่ามันผิด แต่กลับไม่มีใครกล้าพูด เพราะคิดว่าพูดไป ก็ไม่มีทางที่จะเปลี่ยนอะไรได้ เผลอๆ อาจซวย เป็นโรคภัยไข้เจ็บเข้าตัวเองอีก  เหมือนเหตุการณ์บางเหตุการณ์ที่เกิดขึ้น  \n.  \n8. ถึงแม้หนังเรื่องนี้ อาจจะไม่ทำให้เกิดการเปลี่ยนแปลงใดๆในสังคมเลย แต่อย่างน้อยก็ทำให้เรารู้ว่า เรื่องบางเรื่องมันเกิดขึ้นจริง แต่เราไม่กล้าที่จะไปยุ่งกับมัน และเราก็ยอมให้มันเกิดขึ้นในสังคมต่อไป โดยทำอะไรไม่ได้ ความจริงบางครั้งก็โคตรโหดร้ายว่ะเนาะ T^T\n.\n9. บทหนังเรื่องนี้ดีมาก อิฉันว่ามีโอกาสสูงมากๆๆๆๆ ที่จะได้รางวัลบทภาพยนตร์ยอดเยี่ยม  ดีไม่ดีอาจได้สาขาภาพยนตร์ยอดเยี่ยมเลยด้วยซ้ำ เพราะสร้างหนังแนวนี้สร้างยาก  เรื่องแบบนี้อ่อนไหวต่อการนำเสนอ ต้องมีเรฟเฟอเรนท์มากมาย เกิดทำแล้วไม่ดีจะพาลซวย\n.\n7. แม้เรื่องนี้จะไม่ได้สร้างความบันเทิงระดับหวือหวา แต่เอาจริงๆ ก็อยากให้คนมาดูกัน เราจะได้รู้ว่า  \"สังคมที่เราเห็นอยู่ทุกวัน จริงๆ มันมีอะไรมากกว่า ที่เราเห็นในสื่อรึเปล่า\"   อยากให้สื่อมวลชนมาดูเรื่องนี้ เผื่อหวังว่าจะมีสักสื่อที่กล้าลุกขึ้นมาเปลี่ยนแปลง และเปิดโปงความจริงอะไรได้บ้าง  \n.\nสรุป\nถ้าเรื่องนี้จะได้รางวัลออสการ์สาขาบทภาพยนตร์ยอดเยี่ยม...อิฉันว่าก็สมควรแล้วหล่ะ\nหนังฉาย 14 มกราคมนี้ คะแนนความชอบ 9/10\nhttps://youtu.be/6Llj8bMbbXM\n\nhttps://www.facebook.com/cwatchthemovies/\n\n"}
