{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- Goosebumps 6/10 คะแนน -- หนังก็ไม่ได้สนุกอะไรมากมาย แล้วดันนำมาเข้าฉายชนกับ Star wars แบบนี้ก็ตายหยั่งเขียดสิค๊าบบบบบบพี่น้อง\n\n.. เรื่องย่อ หนังเริ่มเรื่องด้วยการเล่าถึงการย้ายที่อยู่ใหม่ของ แซค ( Dylan Minnette ) ซึ่งนำพาเขามาเจอกับเพื่อนบ้านสุดแปลกอย่าง สไตน์ ( Jack Black ) กับ ฮันน่าห์ ( Odeya Rush )ลูกสาวหน้าตาส๊วยยสวยของเขา คืนหนึ่งแซคได้ยินเสียงผิดปกติข้างบ้านจึงแอบโดดเข้าไปดู แต่แล้วเขาก็ได้เจอเหตุการณ์ไม่คาดฝันเหนือจินตนาการที่ถูกปกปิดใว้ ....\n\n.. ครึ่งชั่วโมงแรกหนังชวนง่วงมากๆ กินข้าวไปอิ่มๆ แอร์เย็นๆ ใครจิตใจไม่เข้มแข็งพออาจไปเฝ้าพระอินทร์ได้ แต่พอกลางเรื่องเมื่อหนังเริ่มเผยให้เห็นฉากแฟนตาซี สัตว์ประหลาดที่หลุดออกมาจากหนังสือ หนังก็กลับมาทำให้น่าสนใจได้บ้าง แต่บอกเลยจากใจหนังโคตรจะมั่วเลย เป็นหนังที่ไม่ต้องการเหตุผลและความเข้าใจใดๆทั้งสิ้น อยากใส่อะไรก็ใส่มา เดินเรื่องเรียบๆ เด็ก ป3/2 ห้องครูอังคณายังเดาเนื้อเรื่องออกเลยมั๊งเนี่ย แต่หนังมันสร้างมาเพื่อความสนุก ถ้าคนไม่คิดอะไรมากดูให้สนุก มันก็สนุกอยู่ แต่ถ้าจะดูไม่ให้สนุกก็สามารถทำได้เหมือนกันนะ 5555 ..\n\n.. การแสดงของ Jack Black ที่น่าจะเป็นจุดดึงดูดให้หนังดูสนุกก็เฉยๆมาก เรื่องเดียวที่ชอบของเค้าก็คือ School of rock แต่เรื่องนี้คนที่ทำให้ตลกกลับไม่ใช่ตัวนำอย่าง Jack black แต่กลับเป็นเพื่อนพระเอกที่ชื่อ ไอ่แชมป์ ( Rylan Lee ) คนนี้นี่ฮาจริง สิ่งที่ทำให้หนังเรื่องนี้ดูสนุกขึ้นก็เพราะไอ่แชมป์คนนี้แหละ 555555555\n\n.. ด้านการแสดงของพระเอก ก็ธรรมดาทั่วไปไม่มีอะไรโดดเด่นหรือให้จดจำ ส่วนนางเอกหน้าตาน่ารักดีแอบคล้ายน้องโคลอี้เลยนะ แต่หุ่นโคลอี้เซ็กซี่ขยี้ใจกว่าเยอะะะ ..\n\n..แต่ถ้าใครอยากจะไปดูหนังที่เอฟเฟคสวยๆ สัตว์ประหลาดโฮกฮาก ระเบิดตู้มม เรื่องนี้ตอบโจทย์เลยนะ หนังมันก็พยายามทำให้คนดูสนุกนั่นแหละ เพียงแค่มันดูมั่ว กับ ง่าย ไปหน่อยแค่นั้นเอง คือเป็นหนังที่ดูจบออกมาแล้วไม่มีอะไรให้พูดถึง ไม่มีอะไรให้จดจำเท่าไหร่ ปกติพอดูหนังเสร็จ ตอนขับรถกลับบ้านจะนึกถึงหนังตลอดถ้ามันเป็นแบบนั้น มันเป็นแบบนี้ ทำไมมันไม่เป็นแบบนั้น แล้วไอ่คนนี้จะเป็นแบบนั้น แต่เรื่องนี้สบายหัวมากไม่มีอะไรให้คิดต่อยอด คิดแค่ว่าเดี๋ยวกูจะแวะกินอะไรข้างทางดีวะ 555555\n\n..สรุป Goosebumps เป็นหนังที่ถ้าพลาดไปก็ไม่น่าเสียดาย เสียใจอะไรเท่าไหร่ แต่ถ้าวันหยุดยาวปีใหม่อยากหาหนังดู เรื่องนี้ก็ไม่ถึงกับแย่ถึงขั้นเดินออกโรง มันก็ยังมีฉากสวยๆ ตื่นเต้นๆ ให้ได้ลุ้นได้ดูสนุกอยู่บ้าง เอาไป 6 คะแนนก็พอละ แบ่งเป็น 2 คะแนนให้ความฮาของไอ่แชมป์ อีก 4 คะแนนให้นางเอกไปละกัน เธอยิ้มน่ารักอยู่นะ\n\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl นักเลงโรงหนัง\n\n"}
