{"movie_name": "ภาพยนตร์", "text": "ปล.โพสท์นี้มาจากความชอบส่วนตัวนะครับ อาจไม่ถูกใจหลายคนแต่อยากให้เข้าใจนะ\n\n\nออกตัวไว้ก่อนเลยว่าโพสท์นี้รวบรวมเฉพาะภาพยนต์ที่ได้รับชมทั้งหมดในปีนี้ ทั้งหนังเก่าและใหม่ที่รับชมถือว่ารับชมในปีนี้ทั้งหมด รวมไปถึงทีวีซีรี่ยส์ดังนั้น ขอรวบรวมไว้ในโพสท์นี้ทั้งหมด กับที่สุดในใจของเราในฐานะคนดูหนังคนหนึ่ง\n\n\nหนังในดวงใจ (กิตติมศักดิ์)\n\n\nThe Dark Knight\n\n\nหนังที่ดูกี่ครั้งก็สนุก และที่สำคัญแง่คิดที่แฝงไว้ในหนังยิ่งเอากลับมาดูยิ่งเห็นชัดเจนขึ้นเรื่อย ทำให้เรามองเห็นโลกชัดขึ้น และเป็นจริงมากขึ้น ราวกับเราถูกล่อลวงโดยโจ๊กเกอร์ไปอีกคน ยิ่งวิธีของโจ๊กเกอร์ที่เสนอทางเลือกให้ ยิ่งทำให้เราสับสันกับสิ่งที่เราคิดและตัวละครคิดมากขึ้นว่าถ้าเป็นเราจะเลือกเส้นทางไหน เราจะเป็นแบบแบทแมน หรือ ฮาร์วี่ย์ เดนท์กันแน่\n\n\nThe Secret Life of Walter Mitty\n\n\nหนังสร้างแรงบันดาลใจในชีวิตที่ชอบมาก เวลาที่เราท้อหรือเบื่อกับงานหรือชีวิตที่มีอยู่ การดูหนังเรื่องนี้สร้าง inspiration ให้กับเราได้เสมอ การได้เรียนรู้ในตนเองและสิ่งที่ตนเองเคยเป็น บวกกับหน้าที่การงานที่ต้องทำในปัจจุบัน การดูหนังเรื่องนี้จะทำให้เรามองเห็นชีวิตสวยงามมากขึ้นและมีความสุขมากขึ้น และที่สำคัญยังสร้างเป้าหมายในชีวิตและความสำคัญในชีวิตได้ด้วย\n\n\nThe Wind Rises\n\n\nการรอเรื่องนี้ออกแผ่นแท้เกือบ 1 ปีเต็มๆถือว่าเป็นสิ่งที่คุ้มค่ามากๆ การได้รับชมหนังเรื่องนี้อีกครั้งความรู้สึกยอดเยี่ยมยังคงเต็มเปี่ยมและประทับใจ ทั้งความโหดร้าย ชีวิตจริง และความฝันของพระเอกของจิบลิที่อาจจะดูเป็นพระเอกน้อยที่สุดของจิบลิ สิ่งที่ดำเนินไปเรื่อยๆของหนังเรื่องนี้ยิ่งทำให้เราย้อนมาคิดว่าสิ่งที่เราทำอยู่นี้ใช่สิ่งที่เราต้องการจริงๆหรือเปล่า (เพลงเพราะมาก)\n\n\n500 Days of Summer\n\n\nหนังรักที่เจ็บจี๊ดที่หยิบมาดูกี่ครั้งก็ยังสะเทือนใจกับสิ่งที่พระเอกเราต้องเจอ ที่ซึ่งทั้งหมดที่เกิดขึ้นล้วนมาจากความคิดของพระเอกฝ่ายเดียว การได้มานั่งบนม้านั้งแล้วนั่งดูวิวในเมืองทั้ง 2 ตอนในหนังยิ่งย้อนกลับมาดูยิ่งเจ็บในหัวใจกับสิ่งเกิดขึ้นกับทั้ง 2 คนเอามากๆ แต่หนังยังเผยแง่ดีๆให้เห็นในตอนจบกับการมองข้ามสิ่งใกล้ตัวมาตลอดได้ยอดเยี่ยม\n\n\nLove Actually\n\n\nหนังรักในดวงใจตลอดกาล หนังรักที่มองโลกสวยงาม แง่มุมดีๆของความรักออกมาทั้งนายก หรือคนอย่างดาราหนังโป๊ ที่ทำให้เห็นว่าความรักนั้นขับเคลื่อนชีวิตเรามากแค่ไหน บวกเข้ากับธีมคริสต์มาสที่ประกอบในหนังยิ่งทำให้ คลาสสิกมากขึ้นไปอีก ยังไม่รวมฉากในตำนานหลายๆฉากที่เสนอออกมาในหนังยิ่งทำให้รักหนังเรื่องนี้มากขึ้นไปอีก\n\n\n________________________________________________________\n\n\nต่อไปขอจัดเรียงหนังที่ชอบมากที่สุดแห่งปีในใจของผู้เขียน ไม่ขอจัดอันดับ 1-10 แต่ขอแยกเป็นหมวดหมู่แทน\n"}
