{"movie_name": "พันท้ายนรสิงห์", "text": "พันท้ายนรสิงห์ - สนุกกว่าที่คิด บันเทิงกว่าที่คาด น่าจะดีที่สุดเท่าที่เอาละครมาตัดเป็นหนังได้ ชอบพอๆกับสุริโยทัย ช่อง3พลาดแล้ว\n\n\n    สวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"พันท้ายนรสิงห์\" ในรอบสื่อมวลชน ต้องขอขอบคุณทางสหมงคลฟิล์ม มา ณ ที่นี้ด้วยครับ\n\n    \"พันท้ายนรสิงห์\" หนังไทยเรื่องล่าสุดจากทางพร้อมมิตรโปรดักชั่น ผลงานการกำกับของท่านมุ้ย หม่อมเจ้าชาตรีเฉลิม ยุคล ที่มีที่มาไม่เหมือนใครในบรรดาหนังไทยทั้งหมดที่เคยมีมา นั่นก็คือ เดิม \"พันท้ายนรสิงห์\" จะเป็นละครหลังช่าวของทางช่อง 3 ซึ่งได้ถ่ายทำกันเสร็จเรียบร้อยไปตั้งแต่เมื่อประมาณปี 54 หรือ 55 โน่น แต่ด้วยเหตุผลอันใดก็ไม่ทราบ มีข่าวว่า \"พันท้ายนรสิงห์\" จะถูกย้ายมาเป็นละครเย็นแทน และเมื่อละครหลังข่าวที่ได้ถูกวางแผนและกำกับจนลงตัวในแต่ละตอนเป็นอย่างดี จบตอนอย่างน่าติดตาม ต้องถูกนำมาตัดต่อใหม่เพื่อลงในเวลาละครเย็น ที่มีเวลาฉายในแต่ละตอนน้อยกว่า ก็ย่อมเกิดความเสียหายต่อภาพรวมอย่างยิ่ง จนในที่สุด มีข่าวว่า ทางท่านมุ้ย ได้ขอซื้อคืนละครเรื่องนี้กลับมา และนำมาตัดต่อเป็นหนังไทย \"พันท้ายนรสิงห์\" ในที่สุด\n\n    จากตัวอย่าง หลายคนอาจจะรู้สึกติดภาพของผู้พันเบิร์ดในภาพของพระนเรศ ที่เรื่องนี้มาเล่นเป็นพระเจ้าเสือ หรือกลัวว่าจะเกิดความยืดยาว ยืดยาด เหมือนที่เกิดกับหนังชุดตำนานสมเด็จพระนเรศวรมหาราช หรือเบื่อหนังพีเรียดสไตล์นี้แล้วก็แล้วแต่ แต่ตัวอย่างก็ดูยังน่าสนใจอยู่บ้าง เพราะงาน Production ที่ดีเยี่ยมเกินกว่าที่จะเป็นละคร และเรื่องราวของพันท้ายนรสิงห์ที่มีความน่าสนใจ แถมยังไม่ใช่เรื่องราวของฝ่ายกษัตริย์แต่เพียงอย่างเดียว\n\n    ช่วงแรกหนังเปิดเรื่องมาได้น่าสนใจครับ โดยการปูพื้นฐานของสินและนวล ที่สนุกสนาน บันเทิง รวมถึงการปูไปสู่ความสัมพันธ์ของพระเจ้าเสือกับทั้งสองคน ซึ่งเป็นเรื่องราวที่ชาวบ้านมากๆ ไม่ได้มีความรู้สึกว่ามีอะไรเหมือนเรศวรเลย รวมทั้งผู้พันเบิร์ด ผู้ซึ่งสลายตัวเองกลายเป็นพระเจ้าเสือแบบชาวบ้านได้ดีมากๆ ไม่นานผมก็ลืมไปเลยว่า ผู้พันเบิร์ดคนนี้ เคยเล่นเป็นพระนเรศมาก่อน แถมยังเล่นได้ตลกและฮาได้ตลอดเสียด้วย\n\n    ช่วงกลางหนังเริ่มเข้าสู่ความเข้มข้น จริงจัง มีฉากต่อสู้ Action ที่ได้ลุ้นตลอด และหนังก็พาเราเข้าสู่อารมณ์ความรักอันลึกซึ้งของนวลและสินได้อย่างเข้มข้นเต็มอารมณ์ และแสดงให้เห็นถึงความรักต่อพระมหากษัตริย์ของคนในสมัยนั้นได้เป็นอย่างดี รวมถึงแสดงภาพของการเมืองในยุคกรุงศรีอยุธยาตอนปลายได้พอประมาณ\n\n    ช่วงท้าย หนังพาเข้าสู่เรื่องราวของพันท้ายนรสิงห์ที่เราคนไทยรู้จักกันดี แต่ดูเหมือนว่าจะมีอะไรมากที่เราเคยรู้และเรียนกันมา ซึ่งยอมรับว่าผมเป็นคนหนึ่งที่ไม่เคยรู้เรื่องราวในมุมที่หนังเรื่องนี้เสนอมาก่อน ซึ่งตื่นเต้นและได้ลุ้นกันจนวินาทีสุดท้าย และที่สำคัญ ถึงแม้เราคนไทยส่วนใหญ่จะรู้ตอนจบกันอยู่แล้ว แต่บอกเลยว่าท่านมุ้ยทำตอนจบได้ถึงและสุดมากๆครับ รอบที่ผมดู คนในโรงซับน้ำตากันไปหลายคน\n\n    ในด้านการแสดง นี่คือหนังเรื่องหนึ่งที่นักแสดงนำหลักทั้งสามคนทำหน้าที่ได้ยอดเยี่ยมครับ ผู้พันเบิร์ดช่างแตกต่างไปจากที่ผมเคยดูในนเรศวร แสดงเป็นพระเจ้าเสือได้สุดยอดมาก ทั้งตลก มีชีวิตชีวา และไม่แข็งเป็นก้อนหินเหมือนบางช่วงของนเรศวร ส่วนเต้ย ที่ในขณะนั้นแสดงหนังเป็นเรื่องแรก กลับทำได้ดีกว่าเรื่องหลังๆที่ผมเคยดู อาจจะด้วยยังไม่ติดการแสดงที่เป็นสายละครมาก็เป็นได้ ประทับใจครับ ส่วนมัดหมี่ แสดงได้สุดยอดจริงๆ ไม่น่าเชื่อเลยว่านี่คือการแสดงครั้งแรกของเธอ ถ้าเทียบกับมาตรฐานละครไทย นี่การแสดงละครที่มีความเป็นหนังมากที่สุดเรื่องหนึ่ง (ก็เขาถ่ายทำแบบหนัง) ส่วนนักแสดงสมทบ ที่เราไม่อาจได้เห็นบทบาทมากนัก ก็ทำได้ดีกันแทบทุกคน\n\n     สิ่งที่ชอบที่สุดของหนังเรื่องนี้คือ ก็ขอยกให้กับการตัดต่อ เพราะนี่การตัดต่อละครยาวยี่สิบกว่าตอนละเป็นชั่วโมงกว่าๆมาเป็นหนังยาว 170 นาที โดยยังคงดูรู้เรื่อง ได้คุณภาพ ชอบวิธีการเลือกที่จะทิ้งเส้นเรื่องย่อยของตัวละครอื่นทั้งหมด มาให้เหลือแค่เส้นเรื่องของตัวละครหลักสามตัว มันไม่ง่ายแน่ๆ แต่ท่านมุ้ยทรงทำได้อย่างยอดเยี่ยมเท่าที่ผมพอจะจินตนาการได้แล้วครับ อีกทั้งยังคงไว้ซึ่งความซาบซึ้ง ที่กระชากน้ำตาคนดูได้เป็นอย่างดีอีกด้วย\n\n     ส่วนที่เป็นข้อด้อย ก็เห็นจะเป็นการที่ขาดการปูพื้นฐานของตัวละครอื่นทั้งหมดนั่นแหล่ะครับ แต่ก็ไม่น่าแปลกใจและคาดเดาได้อยู่แล้วว่า ถ้าเป็นในฉบับละคร เรื่องราวจะไม่โดดแบบนี้อย่างแน่นอน ซึ่งทำให้ผมมีความสนใจในละครฉบับเต็มที่เชื่อว่า น่าจะมีการนำมาฉายทางช่องทีวีดิจิตอลช่องใดช่องหนึ่งอย่างแน่นอน และฉากจบช่วงท้าย ที่ผมว่ามัน \"ฟรุ้งฟริ้ง\" และหลุดโทนของหนังเกินไปหน่อย\n\n     สรุป - นี่คือหนังไทยที่พลิกล็อกผิดคาดที่สุดเรื่องหนึ่งแห่งปีนี้เลย ที่คาดว่าจะเละเพราะเป็นการเอาละครมาตัดเป็นหนัง นักแสดงเดิมๆดูซ้ำกับนเรศวร จะน่าเบื่อและอืดอาด ทั้งหมดนี่ไม่ใช่ทั้งสิ้น เพราะหนังทั้งตลก สนุก ตื่นเต้น ดราม่าเข้มข้น และมีพลังเพียงพอที่กระชากน้ำตาคนดูได้อย่างง่ายดายในตอนจบ เป็นหนังแนวอิงประวัติศาสตร์ที่ดีที่สุดของท่านมุ้ย ใครที่กังวลว่าจะน่าเบื่อเหมือนนเรศวร อย่าได้กังวลไปเลย ขอแนะนำสำหรับคอหนังแนวพีเรียดไทย ห้ามพลาดครับ\n\nความคาดหวังก่อนชม / หลังชม – คาดหวังกลางๆ / ดีกว่าที่หวังไว้\n\nเกรดหนัง – น่าดูค่อนข้างมาก\n\nคะแนน 7.75/10\n\n****รีวิว เกรดหนัง และคะแนน อยู่บนพื้นฐานของหนังไทยเท่านั้น ไม่นำหนังเทศมารวมแต่อย่างใด***\n\nแก้ไขข้อความเมื่อ 6 มกราคม 2559 เวลา 09:57 น."}
