{"movie_name": "รีวิวหนังเรื่อง Snap แค่...ได้คิดถึง", "text": "ให้ 7/10 แค่ได้เห็นชื่อผู้กำกับ คงเดช จาตุรันต์รัศมี ก็เรียกได้ว่าไม่ธรรมดาแล้วเพราะแกทำหนังแนวๆที่การันตีเรื่องคุณภาพ อย่าง เฉิ่ม (2548), กอด (2551), แต่เพียงผู้เดียว (2555) และ ตั้งวง (2557) ซึ่งทุกเรื่องที่กล่าวมาต่างเคยคว้ารางวัลทั้งในต่างประเทศและในไทยมาแล้วทั้งนั้น และในปี 2558 นี้เองก็มี Snap แค่...ได้คิดถึง ซึ่งถ้าเทียบกับผลงานล่าสุดอย่างตั้งวงแล้ว หลายๆคนจะชอบเรื่องนี้มากกว่า แต่ส่วนตัวชอบตั้งวงมากกว่าค่ะ\n\nบอย (โทนี่ รากแก่น) และผึ้ง (วรันธร เปานิล) เคยมีความรู้สึกที่พิเศษต่อกันในสมัยมัธยม แต่ด้วยเหตุการณ์บางอย่างที่ทำให้ทั้งคู่ต้องแยกจากกัน แปดปีต่อมาทั้งคู่ได้กลับมาเจอกันในงานแต่งของเพื่อน โดยที่บอยเป็นช่างภาพและผึ้งเป็นเพื่อนเจ้าสาว ทำให้ความรู้สึกเก่าๆนั้นกลับมาทำให้ทั้งสองคิดถึงช่วงเวลาต่างๆที่เคยใช้ด้วยกัน หรือจริงๆแล้วความรู้สึกนั้น มันไม่เคยหายไปไหนเลยกันแน่...\n\nเรื่องนี้มีจุดเด่น คือการเล่าเรื่องด้วยภาพที่สวยแบบเรียบๆ ใช้สีที่ให้ภาพดูสว่าง และการจัดองค์ประกอบภาพแนวฮิปเตอร์ โดยเฉพาะในภาพที่ผึ้งถ่าย แถมยังมีข้อความโดนๆ มันเลยยิ่งได้อารมณ์ไปอีกแบบ ซึ่งก็เข้ากับยุคสมัยนี้อย่างพอดิบพอดีที่ทุกคนใช้โซเชียลอยู่ตลอดเวลา แต่กลับกันภาพที่บอยถ่าย pre-wedding กลับดูธรรมดาๆซะอย่างงั้น และไม่ได้สื่ออารมณ์แต่อย่างใด ซึ่งก็คงเป็นเพราะใจของบอยนั่นเองที่ดูเหมือนจะเบื่อหน่ายกับชีวิตยึดติดอยู่กับเรื่องเดิมๆ\n\n\n\nส่วนภาพที่ผึ้งถ่ายนั้นก็สามารถบอกอะไรได้หลายๆอย่าง เพราะในบางครั้งคนเราก็มักจะหลอกคนอื่น ซึ่งประเด็นหลักก็คือ การหลอกตัวเองนั่นแหละ ว่ามีความสุขดี ไม่เป็นไร โพสภาพยิ้ม ภาพปาร์ตี้สังสรรค์ ทำกิจกรรม อยู่กับเพื่อนและคนมากมาย ใครเลยเล่าจะรู้ว่าแท้จริงแล้วไม่ได้มีความสุข แถมยังรู้สึกเหงา ต้องการกำลังใจและใครสักคนคอยอยู่ข้างๆมาเติมเต็มอีกต่างหาก\n\nหนังมีการถ่ายฉากงานแต่งงานได้อย่างชาญฉลาด โดยการใช้ภาพถ่ายมาเล่น เพื่อไม่ต้องมีการถ่ายวิดีโอให้งบบานปลาย เลยเซ็ทถ่ายแค่สำหรับภาพนิ่งเท่านั้น และนำเอาเสียงมาประกอบกับฉาก ซึ่งทำออกมาได้ดี ไม่ขัดกับตัวหนัง และเพลงประกอบก็คงจะถูกใจใครหลายๆคนที่ทันยุค 90\n\nอีกจุดที่ชอบมากที่สุดในเรื่องก็คงจะเป็นแก๊งเพื่อนๆของตัวละครหลักทั้งสองตัว ซึ่งแสดงดีมาก (โดยเฉพาะเพื่อนที่เป็นเจ้าบ่าว-เจ้าสาว) เหมือนเป็นเพื่อนกันจริงๆ เป็นธรรมชาติ บทสนทนาก็เข้าปากตัวละครเหมือนไม่ได้ถูกเขียนเป็นบทมา แต่เป็นเหมือนพูดออกมาจากความคิดของตัวละครนั้นๆเอง จนทำให้คนดูรู้สึกว่ากำลังนั่งเม้าส์มอยอยู่ด้วย แล้วบทสนทนาก็ดันดุเดือดเผ็ดมันส์มาก จนจะให้นั่งฟังเพื่อนๆเม้าส์งี้ทั้งเรื่องก็ยังได้\n\n\n\nซึ่งส่วนตัวก็ยังมีความรู้สึกขัดๆบ้างบางฉาก อย่างฉากที่บอย ออกจากงานแต่งก่อนเพื่อรีบกลับไปทำงานต่อในวันถัดมา แต่ดันแวะพิพิธภัณฑ์สัตว์น้ำ (ไหนว่ารีบไง) และที่ยิ่งไปกว่านั้นคือ ผึ้งก็โผล่มาอีก สรุปคือผึ้งก็หนีออกจากงานแต่งเพื่อนมาเหมือนกัน ทั้งๆที่ตัวเองเป็นเพื่อนเจ้าสาว (จริงๆไม่ค่อยชอบนิสัยผึ้งสักเท่าไหร่ ดูแอ๊บๆ) แถมทั้งคู่ก็ยังนิสัยไม่ดีแอบเข้าไปในพิพิธภัณฑ์ที่ปิดแล้ว แถมไม่มีคนเฝ้าใดๆทั้งสิ้นและเปิดไฟเดินดูปลากันอย่างสบายใจเฉิบ\n\nSnap แค่...ได้คิดถึง เป็นหนังที่ดูง่าย แต่ก็แฝงไปด้วยความหมายต่างๆมากมายที่สามารถเก็บขึ้นไปคิดได้ตลอดทาง เช่น (ต่อจากนี้จะมีการสปอยล์เนื้อหาบางส่วน) เรื่องปลา ที่น่าจะเป็นตัวแทนของความรัก ความทรงจำที่ทั้งคู่เคยมีด้วยกันมา ในสมัยเด็กมันอาจไม่ได้สวยงามมากนักเลยตั้งชื่อปลาว่า ตุ๊กแก แต่พอโตขึ้นทั้งสองมองย้อนกลับไปมันดูสวยงามและถูกนำไปไว้ในพิพิธภัณฑ์ แต่ความทรงจำมันก็ผิดเพี้ยน เพราะทั้งสองจดจำเวลาที่อยู่ร่วมกันมากกว่าจะจำหน้าตาของปลา จนจากปลาประน้ำจืดก็ดันกลายเป็นปลาน้ำเค็มไป เมื่อปลามันแทนค่าความหมายเป็นอย่างนี้แล้ว มันจึงมีความสำคัญกับผึ้งและบอยมาก ที่จะตามหามันให้เจอ\n\n\n\nแต่ท้ายที่สุดแล้วเมื่ออยู่ดีๆปลาน้ำจืดก็ดันกลายเป็นปลาน้ำเค็ม ทั้งสองจึงไม่เจอ เพราะงั้นความรักจึงไม่บรรจบหรือเป็นไปไม่ได้ เพราะผึ้งเองก็มีแฟนแล้ว แม้พร้อมที่จะทิ้งเพื่อมาหาบอยก็ตาม เพราะพี่แมนเองถึงจะดูว่ารักผึ้งมาก แต่ในเรื่องบางเรื่องก็กลับดูควบคุมจนเกินไป อย่างฉากเลือกรูปแต่งงาน จนทำให้ผึ้งรู้สึกขาด ไม่รู้สึกเติมเต็ม และไม่สามารถลืมบอยได้ เพราะเมื่อครั้นเป็นเด็ก เรียนรู้ศึกษากันน้อย โลกยังสวย อะไรๆก็ดีไปหมด ยังไม่มีเรื่องหน้าที่การงาน ตำแหน่งฐานะทางสังคม ปัจจัยมากมายหรือคนอื่นมาเกี่ยวข้อง แถมยังเป็นรักแรก มันจึงเป็นความรักที่ค่อนข้างบริสุทธ์ ออกมาจากใจจริงๆ เกิดขึ้นเองตามธรรมชาติไม่มีการปรุงแต่ง ข้อเสียของกันและกันไม่มีผลกระทบต่อความรักนักเหมือนตอนโต มันจึงเป็นความรักที่ทุกคนอยากจะหวนกลับไปหา เพราะมันเติมเต็มทางจิตใจและความรู้สึกที่สุดแล้ว\n\n\n\nแต่ทว่าปัจจุบันบอยก็มีแฟนอยู่เช่นกัน แต่ในมุมมองของบอยแล้ว แฟนคนปัจจุบันกลับเป็นตัวแทนของผึ้ง ดูได้จากการที่บอยมักมองตามหรือถ่ายภาพคนที่ตัวเองรักจากด้านหลัง ซึ่งแฟนคนปัจจุบันเองก็มีลักษณะการมัดผมแบบเดียวกับผึ้ง ตอนใกล้จบเราจะเห็นภาพฝาผนังซึ่งมีรูปวาดปลาอยู่ในห้องของบอย (ในมุมมองบอย มันยังเป็นเหมือนปลาทองด้วยซ้ำ) สื่อได้ว่าตลอดเวลาที่ผ่านมาบอยไม่เคยลืมผึ้งเลย แต่สุดท้ายแล้วเขาเองก็เลือกที่จะเลิกจมปลักอยู่กับอดีต และก้าวเดินต่อไปกับปัจจุบัน เช่นเดียวกับผึ้งที่ตัดสินใจลบรูปคู่ที่ถ่ายกับบอยออกจากมือถือ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
