{"movie_name": "snap", "text": "Snap แค่...ได้คิดถึง (2015)\nกำกับโดย คงเดช จาตุรันต์รัศมี (ตั้งวง, กอด, เฉิ่ม)\n7.5/10\n\n\n\nส่วนตัวเฉยๆกับเรื่อง ตั้งวง ในฐานะหนัง แต่ชอบบทของมันมากๆ เพราะฉะนั้นไม่ขัดใจเท่าไรที่มันได้รางวัลสุพรรณหงส์สาขาหนังยอดเยี่ยมและบทยอดเยี่ยม เพียงแต่รู้สึกว่ารางวัล ผกก.ที่ได้ไปปีนั้น ควรตกไปอยู่กับ เต๋อ นวพล จาก Mary is Happy มากกว่า (ถึงจะชอบหนังและบทเรื่อง Mary ค่อนข้างน้อยกว่าอยู่) เพราะรู้สึกว่าภาษาหนังและการกำกับการแสดงของนวพลแม่นและพยุงหนังได้มาก ในขณะที่ ตั้งวง มีการกำกับที่รู้สึกว่าค่อนข้างมืดทึมแยงตา (การที่อินดี้และทุนต่ำไม่ควรจะหมายความว่าภาษาหนังจะสูญหายไปจากตัวหนังเลย ตัวอย่างเช่นผลงานของพี่น้องดาร์เดนน์) และการแสดงที่ค่อนข้างแข็งๆไม่เป็นธรรมชาติ (ยกเว้นเด็กผู้ชายคนที่ได้รางวัล) ตั้งวง จึงเป็นหนังที่ผมรู้สึกผ่าน \"ความคิด\" ล้วนๆจากตัวบทมัน แต่แทบไม่รู้สึกร่วมผ่าน \"อารมณ์\" ของตัวละครเลย\n\n\nมาถึง Snap ตอนดูก็อึ้งไปนิดว่าฝีมือกำกับแบบนี้หายไปไหนจากตอน ตั้งวง : มีความเป๊ะในการจัดวางองค์ประกอบ, มีการใช้พื้นที่นอกจอ (offscreen space) มาบ่งบอกอารมณ์เนื้อเรื่องหนัง, มี dynamic ความสัมพันธ์กลุ่มเพื่อนผู้ใหญ่ที่ให้ความรู้สึกจริงและแสดงได้เป็นธรรมชาติมากที่สุดเท่าที่เคยเห็นมาในภาพยนตร์ไทย บางทีโหมด \"อินดี้เนี้ยบ\" คงจะเหมาะกับ ผกก. มากกว่าโหมด \"อินดี้ดิบ\" (ที่ให้ความรู้สึกขาดๆเกินๆมากกว่าดิบ) ก็เป็นได้\n\nและถึงผมจะชอบบทของ ตั้งวง มากกว่า แต่เรื่องนี้ก็ไม่ยิ่งหย่อนกว่ากันในความทะเยอทะยานเลย ที่เอาเส้นเรื่องความรักตั้งคู่ขนานไว้กับเส้นเรื่องการเมืองแบบแนบชิด จนสามารถใช้ลักษณะเฉพาะ genre โรแมนติค-ดราม่า มาเป็นเครื่องมือในการพูดถึงและคอมเม้นการเมืองของไทยได้อย่างชวนคิดแกะรอยตามตลอดเวลา (ระยะห่างแปดปี, คำสัญญาที่ไม่เป็นไปตามนั้น, หลายคนเล่าเหตุการณ์หนึ่งออกมาได้หลายเวอชั่น, คำโกหก/ความจริง, \"เหมือนเพิ่งเกิดขึ้นไม่นาน\"/\"เหมือนไม่เคยเกิดขึ้นเลยเนอะ\", การลืมไปหรือการยืนยันว่าเหตุการณ์นึงเกิดหรือไม่เคยเกิด, ฯลฯ) และในแง่ของโรแมนติคดราม่าก็ทำออกมาได้มีความอินอยู่สูงผ่านสองนักแสดง\n\n\n\nขณะดูครึ่งแรกของหนัง ผมก็คิดอยู่ว่าได้เจอหนังไทยที่ชอบสุดของปี (มากกว่า Freelance) เพราะนอกจากความคู่ขนานของเส้นเรื่องความรักกับเส้น subtext การเมืองที่ชวนคิดตามแล้ว ไดนามิคของกลุ่มเพื่อนเก่ากลุ่มนี้ก็จริงและสนุกมา่ก จนช่วยส่งเสริมบรรยากาศความรักครั้งอดีตให้ไปข้างหน้าสุดๆ (และการพูดจาเรื่องเพศในกลุ่มเพื่อนที่ตรงไปตรงมามากกว่าที่เห็นตามปกติในหนังไทยก็ยิ่งช่วยความรู้สึกสมจริงมากขึ้นด้วย) ดังนั้นจึงน่าเสียดายที่พอครึ่งหลังแล้วกลุ่มเพื่อนเริ่มเฟดหายไป โมเมนตัมการเคลื่อนที่ไปข้างหน้าของหนังอยู่ดีๆก็เกือบ flatline แน่นิ่งเข้าโหมดหนังอาร์ตไปซะงั้น โดยที่ความแน่นิ่งไม่ได้ใส่ความหมายได้มากพอจะชดเชยความสโลโมชั่นเท่าไร แต่หนังก็มาตีตื้นได้ช่วงตอนจบ ที่สร้างอารมณ์ได้ชวนจุกและคิดถึงอดีตตามอยู่\n\n\"บท\" ของ ตั้งวง อาจดีกว่า แต่ Snap คือ \"หนัง\" ที่ดีกว่าสำหรับผม จากการกำกับเปี่ยมความหมายและการแสดงเป็นธรรมชาติ ที่ช่วยส่งเสริมเรื่องราวเกี่ยวกับความโหยหาอดีตของคนรุ่นหนึ่งที่ถูกแทรกแซงด้วยเทคโนโลยีและการเมือง จนหลังจบหนังยังสามารถอยู่ในความคิดและอารมณ์ได้อีกนาน\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n"}
