{"movie_name": "พันท้ายนรสิงห์", "text": "1) พาคุณแม่ไปดู คุณแม่ชอบมากๆ ส่วนตัวผมถือว่าดูสนุก ครบรส คุณภาพดีกว่าหนังไทยหลายเรื่องเยอะเลย\n\n2) เนื้อเรื่อง ดราม่าดีครับ เขียนให้ตัวละครมีมิติได้ดีระดับนึงเลย ที่ชอบคือเขียนเหตุผลได้ชัดเจนและเข้าใจได้ว่าทำไม่สิงห์ \"จำเป็น\" ต้องเลือกที่จะยอมรับโทษ เพื่อแลกกับอะไรบ้าง ได้ดีน่าประทับใจมาก ส่วนพล็อตเสริมก็ทำได้ดี ทั้งมุขต่างๆ ฉากตลกที่ใส่มาเพียบหลายฉาก ขำๆดี\n\n3) ฉากต่อสู้ ถือว่าทำได้ดีกว่าหนังไทยเรื่องอื่นมาก ถ้าใครเคยดูพระนเรศวรมา ก็จะคุ้นชินกับแอ็คชั่นสไตล์นั้น (แต่ฉากต่อยมวยบางภาพมุมกล้องก็ช่วยให้สมจริงได้แค่ระดับนึง) มีฉากมีดสั้นช่วยแฟนที่บู้ได้โอเคเลย (แต่บางมุมก็ดูแปลกๆหน่อย)\n\n4) ดารานักแสดง รวมดาราฝีมือเยี่ยมไว้เพียบ อินเนอร์จัดเต็ม แสดงออกเข้าใจอารมณ์ได้ง่าย (อาจเพราะเล่นใหญ่นิดนึง) แถมบทยังส่งอีก ทำให้หนังดูสนุกดูเพลินมากขึ้น\n\nยอมรับจริงๆว่า ผู้พันเบิร์ด เล่นได้ดีมากๆ รัศมีขโมยซีนนักแสดงร่วมได้ทั้งหมด บทตลกก็เล่นได้ฮากลิ้งจริงๆ\n\n5) บางคนคิดว่าหนังตัดต่อจากละครทีวีมาเหลือร่วม 3 ชั่วโมงจะดูรู้เรื่องไหม บอกเลยไม่ใช่ปัญหาครับ อาจจะดีด้วยซ้ำเพราะทำให้กระชับมากขึ้น (แต่จริงๆแล้ว ถ้าจะตัดออกอีกสักครึ่งชั่วโมงก็ยังได้เลยนะ)\n\nส่วนบางจุดที่ดูไม่เชื่อมกัน ไม่แน่ใจว่าถึงจะดูฉบับละครทีวี จะเชื่อมกันได้ดีไหม เพราะเหมือนจะถ่ายทำมาแค่นั้น แต่ก็ไม่ต้องห่วงเพราะติดตามเนื้อหาได้โดยง่าย (คุณแม่ผมรับประกัน 555)\n\n6) ฉากดราม่าต่างๆ เป็นจุดแข็งเลยนะ คือร้องไห้หนักมากจริงๆ ฉากซึ้งๆเพียบและเยอะมากกกก ฉากความรักของสิงห์และแฟน ฉากซึ้งๆของพันท้ายนรสิงห์กับพระเจ้าเสือตอนท้ายเรื่อง (ที่เกือบจะกลายเป็นคู่จิ้น แต่อายุต่างกันเยอะเลยจิ้นไม่ออก 555)\n\nฉากโชว์วัฒนธรรมไทย ใส่มาหลายฉากเลย ส่วนตัวชอบนะ ทั้งงานบุญบั้งไฟ การร้องเพลงฉ่อย จนยังคิดนิดๆว่าถ้าเอาไปฉายเมืองนอก ฝรั่งน่าจะชอบแน่ๆ (แต่สำหรับคนไทย จริงๆฉากเหล่านี้ก็หายไปนานแล้วเหมือนกัน จนคนรุ่นใหม่ๆอาจจะไม่รู้จักแล้วก็ได้ด้วยซ้ำ)\n\n7) จุดสะดุดที่รู้สึกได้ มีหลายจุดพอควร โดยเฉพาะพัฒนาการตัวละครแบบก้าวกระโดด ที่มีบ่อยๆจนชักจะชิน (และคิดว่าถึงดูฉบับเต็มก็คงรู้สึกได้อยู่ดี) (จริงๆก็เป็นไปได้นะ ที่จะรักกันไวปานนั้น เหมือนที่อธิบายไว้ในข้อ 9 แต่อารมณ์หนังมันไม่ต่อเนื่องนิดนึง) และบางฉาก เจตนาขยี้ดราม่าไปนิด เช่นเจตนาฆ่าตัวละครเพื่อให้ซึ้งมากยิ่งขึ้น\n\n8) คุณภาพงานสร้างไม่มีปัญหาครับ แม้จะตัดต่อจากละครทีวี แต่คุณภาพดีมาก มากกว่าหนังไทยหลายๆเรื่องด้วยซ้ำ (แม้จะแอบมีบางภาพสะดุดตา สัก 2-3 ฉาก โดยเฉพาะภาพวิว ภาพภูเขาแม่น้ำที่ไม่รู้ใช้โดรนถ่ายเอง หรือใช้ภาพจากวีซีดีมากันแน่)\n\n9) สรรสาระ...ความรัก ความผูกพัน เพื่อนสนิท เวลาไม่ใช่เรื่องสำคัญ บางครั้งเวลาแค่วันสองวัน ถ้าผ่านอุปสรรค หรือสนุกร่วมกัน ก็ผูกพันมากกว่าเจอหน้ากันเป็นสิบปี (นึกถึงเพื่อนๆที่เจอตอนไปเที่ยว หรือตอนเรียนเลย) และบางครั้ง ถึงแม้จะรู้จักกันเป็นสิบปี ก็อย่าไว้ใจกันมากเกินไป โดยเฉพาะเรื่องเงินและอำนาจ\n\n10) สรุป...เหมาะสำหรับพาผู้ใหญ่ไปดูจริงๆ เพราะจนป่านนี้ คุณแม่ผมยังอินเล่าเรื่องให้ลูกๆฟังไม่หยุดเลยครับ (แต่หนังยาวจริงๆ อาจต้องเตรียมพร้อมโดยการทานน้ำให้น้อยๆ จะได้ไม่ขัดจังหวะเวลาดูหนังครับ) และถ้ามีเวอร์ชั่นฉบับเต็มออกมา ยังไงก็ต้องติดตามต่อแน่นอนครับ\n\nปล. อยากจะเขียนเวอร์ชั่นพูดคุยเกี่ยวกับหนังจัง เดี๋ยวถ้ายังไม่ลืมจะมาเพิ่มเติมให้อ่านกันครับ มีอะไรอยากแซวหนังเพียบเลย โดยเฉพาะตอนจบที่ไปเจอกันบนทางช้างเผือก (แซวจากภาพเล่นๆนะ) และปิดท้ายด้วยเสียงขลุ่ยจนแอบนึกถึงเรื่องแผลเก่าซะงั้น\n\nปล.2 ย้อนกลับไปคิดๆดู แม้จะมีหลายจุดที่แปลกๆขำๆ แต่ยิ่งคิดย้อนไป กลับยิ่งประทับใจแฮะ แปลกดีเหมือนกัน\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 1 มกราคม 2559 เวลา 01:23 น."}
