{"movie_name": "พันท้ายนรสิงห์", "text": "ได้ดูพันท้ายนรสิงห์ ภาพยนตร์ส่งท้ายปีของท่านมุ้ย ที่ตัดต่อมาจากละครเพื่อนำเข้าฉายในโรงหนัง ตอนแรกก็คาดว่าตัวหนังน่าจะขาดเป็นห้วงๆ เพราะจากละครอย่างน้อย 30-40 ชม. ตัดเหลือ 3 ชม. การเล่าเรื่องอาจจะยากมาก แต่พอได้ดูแล้วก็ต้องบอกว่าท่านทำได้ดีพอสมควร ในเรื่องของการตัดต่อเล่าเรื่อง ที่เน้นตัวละครหลักๆได้ค่อนข้างเยอะ โดยเฉพาะเรื่องรักและเรื่องความซื่อสัตย์ต่อพระเจ้าเสือ  จนตอนท้ายๆแอบน้ำตารื้นได้เหมือนกัน\n\nในส่วนของเนื้อเรื่อง เคยได้ดูภาคเก่าๆมาบ้างแต่ต้องบอกว่าจำได้ลางๆ คือรู้ว่าจบเป็นยังไง แต่ตอนต้นกับตอนกลางจำไม่ค่อยได้ เมื่อได้ดูในหนังแล้วต้องบอกว่าบทเรื่องนี้ทำได้ดีทีเดียว คือเรื่องความเป็นไปของตัวละครค่อนข้างดี เพราะจากประวัติศาสตร์หรือพงศาวดารต่างๆ เรื่องของพันท้ายนรสิงห์ คือเรื่องที่ถูกผูกเข้ากับเรื่องของพระเจ้าเสือ เท่าที่จำได้คือ เรื่องราวในสมัยพระเจ้าเสือ มีเรื่องของการที่ท่านชอบเสพย์สังวาสกับเด็กๆสาวๆ อันนี้ในเรื่องก็เล่าได้ค่อนข้างเคลียร์ว่ามีที่มาที่ไปอย่างไร , ท่านชอบการดื่มเหล้า ในเรื่องนี่เมากันตลอด , ท่านชอบการทรงเบ็ด และต่อยมวย จนหลายๆคนเคารพท่านในฐานะครูมวยคนสำคัญของกีฬามวยไทย และ ในยุคนั้นมีเรื่องของพันท้ายที่ยอมตายเพื่อรักษากฏมณเฑียรบาล  โดยเรื่องทั้งหมดนี้ได้นำมาผูกเรียงกันให้เกิดเรื่องราวของนายท้ายที่เป็นเกลอกับพระเจ้าแผ่นดิน จนทำให้เรื่องราวสุดท้ายก่อนที่จะถูกลงโทษมีความรู้สึกที่ยากเย็นของพระเจ้าเสือที่จะต้องประหารชีวิตคนที่ตัวเองรักเหมือนเพื่อน\n\nเนื้อเรื่องเรื่องนี้เลยดูมีเหตุมีผลมีที่มาที่ไปทำให้เกิดความรู้สึกว่า นวล สิน และพระเจ้าเสือ นั้นรู้จักมักคุ้นกันดี ด้วยเหตุผลต่างๆในเรื่อง การกระทำใดๆของแต่ละตัวละครจึงได้รับความไว้เนื้อเชื่อใจอย่างดี และชีวิตนี้พลีให้กันได้จริงๆ ตอนดู เกือบ 3 ชม.ในโรงนั้นดูเพลินๆ สนุกสนานกับฉากรบ ฉากสู้ หรือการละเล่นต่างๆ ทำให้เพลินหกว่าดูหนังโฆษณาในโรงครึ่งชม. แรกอีกเป็นไหนๆ  \n\nสำหรับคนที่ชอบเรื่องราวแนวๆนี้ขอแนะนำครับ ว่าไม่ผิดหวังแน่นอน สนุก เพลิน และ ได้ดูอะไรอีกหลายๆอย่างที่ไม่คิดว่าจะมีในหนังเช่น ตลก ฉากต่อสู้ หรือ สิ่งอื่นๆที่เล่าเรื่องราวของพันท้าย ที่หลายๆคนคงคิดว่ามีแค่ เจอกัน รู้จักกัน ทำเรือหัก ประหาร แล้วจบ แล้วจบแบบง่ายๆ ต้องบอกว่าเรื่องนี้ไม่ใช่อย่างนั้นแน่นอน  \n\nดูที่ เมเจอร์ปิ่นเกล้า รอบบ่าย 3 ต้องบอกว่ารอบไม่เยอะมากเพราะหนังยาว โรงที่ฉายโรงใหญ่ แต่คนไม่มากเท่าไหร่\n\nเพลงจบเพราะดีครับ เอามาฝาก\n"}
