{"movie_name": "Snoopy and Charlie : The Peanuts Movie", "text": "Snoopy and Charlie : The Peanuts Movie (2015) : 8.0/10 อีกหนึ่งหนังอเนิเมชันที่สนุกและฮาแห่งปี (Spoils)\n\n\n\nSnoopy and Charlie : The Peanuts Movie หนังอนิเมชันเรื่องสุดท้ายส่งท้ายปี 2015 ที่เต็มเปี่ยมไปด้วยบทที่ง่ายๆ บวกกับความสนุก และมุขฮาๆของแต่ละตัวละคร เรียกได้ว่าเป็นหนังปิดท้ายปีที่น่ารักมากๆค่ะ\nหนังเล่าเรื่องผ่านตัวละคร Charlie Brown สลับสับเปลี่ยนกับฉากการวาดฝันเรื่องราวของเจ้าสุนัขตัวน้อยของเค้า Snoopy ซึ่งคิดว่าหนังน่าจะทำขึ้นมาเพื่อเพิ่มมิติให้กับตัวหนัง แต่บางทีก็รู้สึกว่า ฉากของเจ้าสุนัขตัวนี้มันแอบน่าเบื่อแบบเบาๆ\n\n\n\nเนื้อเรื่อง Charlie Brown หนุ่มน้อยผู้ซึ่งถูกเพื่อนเรียกล้อว่าเป็นเด็กงี่เง่า ทำอะไรก็ไม่สำเร็จซักอย่าง จนทำให้เค้าเป็นคนที่ไม่กล้าเข้าสังคม หนังเปิดเรื่องด้วยฉากที่เด็กเล่นหิมะ แต่ชาร์ลลีกลับไปเล่นว่าวแทน (เล่นกางหิมะเลยค่ะ) ซึ่งไม่ว่าจะเล่นยังไง ว่าวของชาร์ลีก็ไม่เคยติดลมบินได้ซักที  และมักจะตกลงไปบนต้นไม้ จนเค้าเรียกว่าเป็น “Kite-Eating Tree”  เลยทีเดียว แต่ถามว่าชาร์ลลีเคยคิดที่จะเลิกเล่นไหม? คำตอบคือ ไม่ค่ะ เพราะเค้าพยายามที่จะเล่นว่าวให้ประสบความสำเร็จหลายครั้ง โดยในหนังก็พยายามถ่ายต้นไม้ที่เต็มไปด้วยว่าวเพื่อแสดงให้เห็นถึงความพยายามของเค้า ว่าถึงแม้จะล้มเหลวยังไง แต่เค้าก็พยายามที่จะทำสิ่งนั้นให้สำเร็จ\n\n\n\nเรื่องก็ดำเนินต่อมาเรื่อยๆ โดยจุดเปลี่ยนคือ มีเด็กสาวผมแดงย้ายเข้ามาอยู่บ้านตรงข้ามของชาร์ลี และได้เข้าไปเรียนในห้องเดียวกันด้วย แล้วหนุ่มน้อยชาร์ลลีก็ตกหลุมรักเด็กสาวคนนี้ แต่ก็ไม่กล้าที่จะเข้าไปคุย หรือทำความรู้จัก แล้วหนังก็มีประเด็นต่างๆแทรกเข้ามาเรื่อยๆ\nประเด็นที่น่าสนใจ ก้เรื่องที่คนเข้าใจผิดว่าชาร์ลีเป็นคนที่ทำคะแนนได้สูงที่สุด  จนเค้าได้รับการยอมรับจากผู้คนในโรงเรียน จนกลายเป็นคนดังของโรงเรียน แต่สุดท้ายในวันที่รับเหรียญเกียรติยศ เค้ากลับมาทราบความจริงว่า กระดาษคำตอบที่ตรวจคะแนนแล้วเค้าได้เต็มนั้น ไม่ใช่กระดาษคำตอบของตัวเค้าเอง ณ จุดๆนั้น ชาร์ลีต้องเลือกระหว่างการทำเป็นเนียน เพื่อให้ทุกคนในโรงเรียนยอมรับในตัวเค้าต่อไป หรือการบอกความจริงกับทุกคน ว่าเค้าไม่ได้เป็นอย่างที่ทุกคนคิด ซึ่งหนังก็เลือกที่จะให้ชาร์ลีเลือกบอกความจริงกับทุกคน นั่นหมายความว่า ชาร์ลีกล้าหาญที่จะบอกความจริง กล้าหาญที่จะยอมรับตัวตนของตัวเอง ประทับใจค่ะ... (คือถึงแม้ว่าบทอาจจะไม่ได้ลึกซึ้งมาก แต่มันก็เป็นบทที่ดี ที่คนดูสามารถเข้าใจได้ง่าย)\n\n\n\nฉากจบสุดท้ายของเรื่อง ที่สุดท้ายเด็กสาวผมแดงคนนั้น เลือกหนุ่มน้อยชาร์ลีเป็นพาร์ทเนอร์ ทั้งๆที่แทบจะไม่เคยคุยกันเลย แล้วชาร์ลีก็ตัดสินใจที่จะเข้าไปคุยกับเด็กสาวผมแดงคนนั้น ณ ตอนนั้น เอาจริงๆ ชาร์ลลีก็ยังเป็นตัวของเค้า เป็นคนที่ทำอะไรไม่สำเร็จ เพราะในตอนท้าย เค้าก็ยังไม่สามารถที่จะควบคุมและเล่นว่าวได้ดี แต่สิ่งที่เปลี่ยนไปคือ ความกล้าของเค้ามันผุดขึ้นมาให้เค้าต้องเข้าไปหาเธอคนนั้น เพราะสิ่งที่เธอคนนั้นทำ มันก็คือความกล้าที่จะเลือกชาร์ลีเป็นพาร์ทเนอร์ทั้งๆที่แทบจะไม่ได้คุยกัน เหมือนหนังพยายามที่จะสื่อให้เห็นถึงการเข้าสังคม ว่าถ้าคุณไม่กล้าที่จะเข้าไปคุย หรือไม่กล้าที่จะเผชิญกับสิ่งที่อยู่ข้างหน้า คุณก็จะไม่มีวันที่จะได้สัมผัสความสุขที่อยู่ภายหน้าเช่นกัน..\nแล้วก็จบ แฮปปี้เอ็นดิ้ง เดินอมยิ้มออกจากโรงค่ะ...\n\n\n\n----------------------------------------------------------------------------\n….. JaNakKao ::::: https://www.facebook.com/JeNakKao/ :::::\n----------------------------------------------------------------------------\n"}
