{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- พันท้ายนรสิงห์ 8/10 คะแนน ท่านมุ้ยทำหนังให้สนุกเป็นกับเขาด้วยกระมังหรือนี่ ..\n\n.. สารภาพตามตรงว่าก่อนไปดูหนังเรื่องนี้ ไม่เคยมีความรู้เนื้อหาเกี่ยวกับเรื่อง พันท้ายนรสิงห์ มาก่อนเลย เคยได้ยินชื่อมาบ้างแต่ไม่รู้เนื้อหามันเป็นเยี่ยงไร รู้จักแค่ว่ามันเป็นชื่อ น้ำจิ้มสุกี้ที่อร่อยมาก ซื้อมาใส่กับมาม่าอร่อยอย่าบอกใคร ...\n\n....หนังดีเลิศประเสริฐศรีเสียจริง สวยงามพระรามเจ็ดมากๆ น่าจะเป็นหนังที่สนุกที่สุดของท่านมุ้ยละตั้งแต่ดูมา หลังจากเป๋ไป เป๋มา กับ พระนเรศ 2 ตอนสุดท้าย ท่านมุ้ยกลับมาเอาคืนแบบทบต้นทบดอกคนดูแบบสาสมใจไอ้สินกับอีนวลยิ่งนัก หนังเล่าเรื่องสนุกตั้งแต่ต้น ตัวละครทุกตัวมีที่มาที่ไปหมด ไม่แน่ใจว่ารายละเอียดจริงๆ เนื้อหามันเข้มข้นขนาดไหน แต่ต้องบอกว่าพันท้ายนรสิงห์ เวอร์ชั่น 2558 เป็นหนังที่เนื้อหาหนักแน่น เข้มข้น ดึงความสนใจคนดูตั้งแต่ต้นจนจบเรื่อง ....\n\n... ด้วยความยาวของหนังอีก 10 นาที จะครบ 3 ชั่วโมง ทำให้หนังเก็บรายละเอียดได้ครบทุกเม็ด แต่ต้องขอบคุณท่านมุ้ย ที่ไม่แบ่งเป็น 2 พาร์ทเหมือนเรื่องที่แล้ว 55555 จบในภาคเดียวแบบนี้แหละสมบูรณ์แบบสุดๆแล้วหละ ..\n\n..ข้อเสียของหนังก็พอมีให้พูดถึงอยู่บ้าง ภาพ CG ยังคงหลอกตาเหมือนเดิม แต่ก็พอมองข้ามไปได้ไม่ได้ทำให้เสียอรรถรสในการรับชมแต่อย่างใด แต่ถ้าทำฉากสำคัญฉากนั้นให้ดูสวยกว่านี้จะดีมากกกกก อีกเรื่องที่ดูขัดๆก็คงเป็นพวกฉากต่อสู้ ฉากฟันกัน มันดูไม่ค่อยสมจริงเท่าไหร่ เหมือนละครไปนี๊ดด ก็เข้าใจว่ามันกำลังจะถูกไปสร้างไปเป็นละคร แต่ดันนำกลับมาฉายในจอเงิน แต่หนังน่าจะทำฉากพวกนี้ได้ดีกว่านี้นะ ฉากฟันกันไม่แน่ใจว่าลืมใส่ฉากจริงๆรึเปล่า เพราะมันเหมือนกำลังนำฉากซ้อมดาบกันอยู่มาฉายให้คนดูได้ชม 5555555\n\n..การแสดง พระเอก เต้ย แสดงดีจริงๆ ซิคแพคมาเต็ม ฉากท้ายเรื่องก็แสดงอารมณ์ได้แบบเต็มที่ ใครอารมณ์อ่อนไหวอาจมีเสียน้ำตาให้ฉากนี้นะ ส่วนนางเอก มัดหมี่ พิมดาว ถึงใจ ถึงอารมณ์มาก เป็นอีนวลที่สวยเลิศเพริศพริ้งกิงก่องแก้วเสียจริงนี่กะไร ส่วนนักแสดงคนอื่นๆ ก็คุณภาพมาเต็มอยู่แล้วหละสำหรับทีมนักแสดงของท่านมุ้ย..\n\n..สรุป พันท้ายนรสิงห์ เวอร์ชั่น 2558 เป็นหนังที่ดูสนุก ถึงแม้ความยาวของหนังจะเกือบๆ 3 ชั่วโมง แต่อยากให้ลองเปิดใจนั่งดู คุณจะพบว่าบทประพันธ์มันดูสวยงาม ไม่แพ้ โรมีโอ จูเลียต ของพวกฝรั่งมังค่าเลยนะ วันหยุดมีตั้งหลายวัน แบ่งให้เรื่องนี้ซักวันคงไม่เสียหายกะไร ดูหนังฝรั่งมาทั้งปีละ ดูหนังไทยส่งท้ายปีอีกซักเรื่องจะเป็นไรไป\nปล.ต่อจากนี้ไปคำว่าพันท้ายสำหรับผมจะไม่ได้มีดีแค่น้ำจิ้มสุกี้อีกแล้ว\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl นักเลงโรงหนัง\n\n\nแก้ไขข้อความเมื่อ 31 ธันวาคม 2558 เวลา 10:33 น."}
