{"movie_name": "Love The Coopers", "text": "1) หนังที่ดูเหมือนจืดๆ แต่จัดจ้านด้วยอารมณ์สะกิดใจ feelgood ดีจังเลย\n\n2) มีหลายๆเหตุการณ์ในหนัง ที่รับรองว่าคงตรงกับประสบการณ์ตรงในชีวิตจริงมาบ้าง ไม่มากก็น้อย ดูไปก็แอบจี๊ดๆแสบๆคันๆตามไปตลอดๆ (บางเรื่องยอมรับว่าก็อิน แต่บางประเด็นก็ไม่เชื่อว่าจะขนาดนั้นเลยเหรอ)\n\n3) จริงๆประเด็นหลักเรื่องนี้ คือหนังรักครับ รักหลากรูปแบบ...ที่ไม่ได้จำกัดแค่รักแบบครอบครัวเหมือนในโปสเตอร์เท่านั้น แต่เป็นมุมมองดีๆหลายๆอย่างเกี่ยวกับความรัก ที่บางครั้งก็แอบคาดไม่ถึงเหมือนกัน\n\n4) ทีมดารานักแสดง น่ารักดีจัง ตั้งแต่รุ่นคุณทวด ยันรุ่นหลาน เสริมให้หนังมีเสน่ห์น่ารักน่าชังและน่าติดตามมากยิ่งขึ้น\n\n5) บทพูดในหนัง พูดกันเยอะมากๆ อ่านทันบ้าง ไม่ทันบ้าง แต่บางประโยคก็แอบแฝงความหมายคมคายน่าประทับใจจริงๆ\n\n6) ชอบ twist ของเรื่องมากๆ จากหนังรักธรรมดาๆที่เดาได้ง่าย ทำให้หนังดูลุ้นเล็กๆตลอดๆ แถมมีมาเรื่อยๆตั้งแต่กลางเรื่อง จนถึงตอนจบก็ยังแอบหักมุมเล็กๆอีกจนได้\n\n7) ไม่ชอบอะไร...แม้จะเป็นครอบครัวญาติเยอะ ตอนต้นเรื่องเล่าเรื่องหลายคนหลายประเด็นเหลือเกิน สลับไปๆมาๆอีกต่างหาก จนแทบจะนับญาติกันไม่ถูก และแอบเซ็งนิดๆ แต่พอถึงบทสรุป ก็ทำให้เข้าใจและอินกับหนังดีจังเลย\n\nยังแอบคิดเลย ถ้าหนังจะเล่นแค่ประเด็นความรักของทหารกับลูกสาวเป็นประเด็นหลัก หรือเล่าเรื่องทีละเรื่องไป ช่วงต้นๆคงจะน่าติดตามมากกว่านี้แน่ๆ\n\n8) ชอบอีกอย่าง คือเหมือนได้เรียนรู้วัฒนธรรมแปลกๆของชาวอเมริกัน ซึ่งแต่ละคนแต่ละครอบครัว ก็ยังแตกต่างกันคนละแบบ คนละแนวคิด ซึ่งหนังก็แอบเปรียบเทียบและจิกเล็กๆตลอดเรื่อง\n\n(ผมชอบโปสเตอร์เวอร์ชั่นนี้นะครับ สื่อความหมายได้ตรงกับเรื่องดีจัง)\n\n9) สรรสาระ...เวลาเปลี่ยน แต่ละคนก็เปลี่ยนไป และแต่ละคนเปลี่ยนไปไม่เท่ากัน ดังนั้นต้องทำใจถ้าถึงเวลาหนึ่งที่เราอาจจะต่างกันมาก แต่ถ้าเข้าใจ...ความแตกต่างนั้นก็ไม่มากเกินที่จะยอมรับและเรียนรู้เพื่อความสุขของเราและคนรอบข้าง\n\n10) สรุป...คือโปสเตอร์แย่มาก จนแทบไม่อยากดูด้วยซ้ำ ตอนแรกนึกว่าจะเป็นหนังสูตรทั่วไป แต่ดูจบรู้สึกประทับใจจัง เกินกว่าที่คาดหวังเอาไว้เยอะเลย\n\nปล. เสียดายที่เขียนรีวิวเรื่องนี้หลังจากดูหนังไปร่วมสัปดาห์แล้ว จริงๆมีหลายประเด็นที่ชอบอยากพูดคุยเกี่ยวกับหนังเยอะแยะเลย\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n"}
