{"movie_name": "Irrational Man", "text": "Irrational man\nเผลอรักหมดใจ\n\nอย่างที่ทราบกันดีว่าหนังของ Woody Allen มีลักษณะที่เป็นเฉพาะตัว เริ่มตั้งแต่ตัวอักษรของเครดิตในตอนเปิดเรื่องเรื่อยไปจนกระทั่งดำเนินเรื่องจนจบ ล้วนเต็มไปด้วยลายเซ็นที่เป็น Woody Allen\n\nแต่เราคาดไม่ถึงว่าหนังเรื่องนี้จะซ้ำซากกับหนังเรื่องอื่นๆของแกที่เราเคยดูมาแล้ว ไม่ว่าจะเป็น Vicky Christina Barcelona และ Match Point ซึ่งเป็นเรื่องราวเกี่ยวกับตัวละครที่มีพฤติกรรมนอกใจอันเนื่องมาจากความรักสนุกจนกระทั่งนำไปสู่เรื่องราวที่บานปลาย เรื่องเล็กๆกลายเป็นเรื่องราวใหญ่โต และเรื่องทุกอย่างก็จะจบลงอย่างค่อนข้างเหนือความคาดหมายในที่สุด อีกทั้งหนังจะเต็มด้วยมุกตลกร้ายที่คลอไปด้วยดนตรีประกอบจังหวะสนุกๆแทบทั้งเรื่อง\n\nเรื่องราวของหนังเรื่องนี้เกิดขึ้นในรั้วมหาวิทยาลัยแห่งหนึ่ง เมื่อมีอาจารย์ปรัชญาคนใหม่เข้ามาสอนหนังสือให้แก่นักศึกษาที่นี่ เขากลายเป็นที่สนใจของใครหลายคนด้วยผลงานทางวิชาการที่มี รูปร่างหน้าตา บุคลิกที่น่าสนใจและข่าวคาวจากที่ทำงานเดิม นักศึกษาสาวคนหนึ่งรู้สึกได้ถึงแรงดึงดูดที่นำเธอเข้าหาเขาอย่างหลีกเลี่ยงไม่ได้แม้ว่าเธอจะมีแฟนเป็นตัวเป็นตนแล้วก็ตาม และนี่เอง คือจุดเริ่มต้นของความวุ่นวายที่เธอคาดไม่ถึง ...\n\nถ้าเราไม่เคยดูหนังของ Woody Allen มาก่อน เราอาจจะรู้สึกดีกับหนังเรื่องนี้ชนิดที่ว่า พูดว่าชอบได้เต็มปากเต็มคำ แต่พอได้ดูหนังเรื่องนี้จนจบ ผลงานเก่าๆที่ไม่เก่ามาก อย่าง Vicky Christina Barcelona Match Point Scoop ก็ลอยขึ้นหัวมาเลยในทันที เพราะเรื่องราว อารมณ์หนัง และบทสรุป คล้ายกันมากเหลือเกิน ที่สำคัญแก่นเรื่องของหนังก็เรียกได้ว่าเป็นตัวเดียวกันทั้งสิ้น\n\nรู้สึกได้กลิ่นเหล้าเก่าในขวดใหม่ชัดเจนเหลือเกิน\n\nแต่ยังก่อน หนังเรื่องนี้ยังพอมีส่วนที่ทำให้เรารู้สึกได้ถึงความแปลกและแตกต่างในเรื่องของปรัชญาที่ตัวละครพูดถึงกันตลอดทั้งเรื่องซึ่งมันน่าสนใจมาก แต่เดี๋ยวก่อน มันไม่ใช่เรื่องง่ายเลยที่จะทำความเข้าใจเรื่องที่ตัวละครถกเถียงกันอย่างออกรสออกชาติ รวมไปถึงศัพท์แสงที่ใช้กันก็เรียกว่าต้องกลับมาค้นคว้าหาข้อมูลทำความเข้าใจตามหลังเลยทีเดียว คนดูคนไหนตั้งใจฟังและพยายามคิดตามตัวละครมากหน่อยก็อาจจะสนุกกับเรื่องราวในส่วนนี้มากขึ้น หรือคนที่มีพื้นความรู้ทางด้านนี้อยู่แล้วก็จะรู้สึกเฉยๆ ไม่รู้สึกสะทกสะท้านอะไรกับคำแปลกๆที่ได้ยินจากปากตัวละคร แต่ถ้าเป็นลูกตาสีตาสาก็คงต้องข้ามๆไปบ้าง เราว่าอันนี้ก็หนักไปนิดนึงถ้าคิดจะเก็บรายละเอียดหมด\n\nถ้าคุณคิดว่าคนที่มีความรู้ท่วมหัวแล้วจะเอาตัวรอดได้อย่างแน่นอน\nคุณคิดผิดแล้วหละครับ\n\nบางทีความรู้ก็ไม่ได้รับประกันความเป็นคนของคนๆนั้นได้เสมอไป\n\nขบเคี้ยวหนัง\n"}
