{"movie_name": "พันท้ายนรสิงห์", "text": "สืบเนื่องมาจากปีใหม่นี้ต้องอยู่ดูแลผู้หลักผู้ใหญ่อยู่ในกรุงเทพเลยมีเวลาว่างเยอะ แถมเป็นโอกาสทองเพราะคนออต่างจังหวัดกันหมด\nจะไปไหนมาไหนในกรุงเลยสะดวกสบายรถไม่ติด ผมเลยกะว่าจะเอาฤกษ์เอาชัยด้วยการดูหนังเดินห้างแบบไม่ต้องไปเบียดใครซะหน่อย\n\nวันนี้เรื่องที่เลือกดูก็ต้องยอมรับครับว่า ตุ้ม ๆ ต่อม ๆ เหมือนกัน สำหรับ พันท้ายนรสิงห์ เพราะก็เอียน ๆ ผู้พันเบิร์ดจากนเรศวรมาพอสมควร\nแต่ด้วยความที่ชิลเกินเหตุไปถึงมีแต่เรื่องนี้นี่แหล่ะ ที่รอบใกล้ที่สุด นอกนั้นก็รอรอบใหม่นานทีเดียว เลยตัดสินใจดูก็ดู อย่างน้อยภาพคงสวยหล่ะว๊า\n\nโดยส่วนตัวแล้วสำหรับผมคิดว่าการดำเนินเรื่องค่อนข้างเร็ว ไม่เยิ่นเย้อ แต่ก็ไม่ทำให้สับสนตรงนี้สำหรับหนังพีเรียดประวัติศาสตร์ผมว่าทำได้โอเคเลยครับ เพราะถ้ามัวสาธยายยืดยาวคงได้หลับกันก่อน แต่จุดที่ผมรู้สึกตะหงิด ๆ หน่อย ๆ เห็นจะไม่พ้นเรื่องการตัดต่อของหนัง ผมว่าบางฉากมันดูไม่ละมุน\nคือถามว่ามันถึงกับสะดุดมั้ยมันก็ไม่ถึงขนาดนั้นหรอก แต่จะรู้สึกว่า อ้าววว ทำไมจบพาร์ทนี้เร็วจัง อย่างฉากที่พระยาราชสงครามยอมแพ้นั้ผมว่าน่าจะได้มากกว่านี้อีกสักหน่อย พอออกจากโรงมาคุยกับแฟนถึงได้รู้ว่าเรื่องนี้ที่จริงตั้งใจให้เป็นละครแต่โดนดองเลยตัดออกมาเป็นหนัง ตรงนี้เลยพอทำใจยอมรับได้ เพราะเข้าใจว่าละครน่าจะต้องถ่ายทำเยอะ มันก็คนละฟิลกับหนังเน๊อะ\n\nสำหรับผู้พันเบิร์ดที่ผมตุ้ม ๆ ต่อม ๆ นั้นถือว่าเรื่องนี้ทำได้ค่อยข้างดีทีเดียว กับบทพระเจ้าเสือที่ค่อนข้างจะเป็นหนุ่มเจ้าสำราญ ขี้เล่นหน่อย ๆ\nแต่ก็ไว้ตัวด้วยความเป็นกษัตริย์อยู่ในที ถือว่าเรื่องนี้ไม่มีเค้าความเป็นพระนเรศวรอยู่ในตัวเลย ผ่านนะครับ\n\nส่วนนักแสดงอีกคนที่ผมทึ่งคือ พันท้ายนรสิงห์ ที่เล่นโดยคุณ เต้ย นักแสดงช่อง 3 ปกติผมก็ไม่ค่อยได้ดูละครมากเท่าไหร่ ดูตามแฟนมากกว่า\nเคยเห็นหนุ่มคนนี้เล่นก็สมัยคุณชาย ๆ ของช่องสามดัง ๆ ซึ่งตอนนั้นคุณเต้ยยังไม่ได้รับบทเด่นเท่าไหร่ เรื่องการแสดงเท่าที่ดูผ่าน ๆ\nถือว่าใช้ได้สำหรับหน้าใหม่ แต่มาเรื่องพันท้ายนรสิงห์นี้ต้องบอกว่า แปลกใจมากทีเดียว เพราะฝีมือการแสดงถือว่าพัฒนาเร็ว\nในช่วงตอนท้าย ๆ เรื่องสำหรับผมถือว่าผ่านเลยหล่ะเพราะเค้าเล่นทำให้เรารู้สึกกระอักกระอ่วนใจร่วมไปด้วยคนนึงก็พี่น้องร่วมสาบาน\nคนนึงก็เจ้านายเก่าผู้มีบุญคุณ\n\nอีกสิ่งที่สะดุดตามากที่สุดสำหรับผมเห็นจะเป็นแสง สีของหนังเรื่องนี้ คือมันดูต่างไปจากพวกหนังพีเรียดที่เคย ๆ ดู จะว่าอย่างไรดีคือมันดูสว่าง\nมากกว่าปกติที่เคยเห็นหน่ะครับ (สำหรับผม) พอมาทราบทีหลังจากแฟนเรื่องที่ว่าตัดต่อจากละครมาเป็นหนังก็เลยถึงบางอ้อ มิน่าภาพดูแปลกตาแต่ผมชอบนะ มันดูแปลกตาดี\n\nโดยรวมแล้วสำหรับผมเรื่องนี้ถือว่าท่านมุ้ยทำได้ดีเลยนะครับ เรื่องภาพสวยนั้นยืนพื้นอยู่แล้ว แต่ท่านสามารถเคี่ยวให้นักแสดงสามารถรับบทนั้น ๆ ได้อย่างแตกต่างคือจุดที่น่าชื่นชม อย่างผู้พันเบิร์ดเองก็มีภาพ นเรศวร ติดตามาจนชิน มาเรื่องนี้ผมรู้สึกได้ว่าเค้าไม่ใช่พระนเรศแล้ว เต้ย จากนักแสดงหน้าใหม่ใส ๆ มารับบทพันท้ายนรสิงห์ที่ครบรสทั้งบทรัก บทบู๊ และบทดราม่าหนัก ๆ ถือว่าเซอร์ไพรส์เลย\n\nสำหรับช่วงปีใหม่นี้ใครไม่มีโปรแกรมทำอะไรจะเลือกดู พันท้ายนรสิงห์ สำหรับผมก็ถือว่าโอเคนะครับ แต่ต้องเตือนก่อนว่าก่อนเข้าไปดูหนังอย่าลืมเข้าห้องน้ำให้เรียบร้อย เพราะหนังยาวมากประมาณ 3 ได้ครับ\n"}
