{"movie_name": "นักเลงโรงหนัง", "text": "ไม่มีสปอยล์นะครับ\n\n-- รีวิว -- \" Snap แค่ได้คิดถึง \" 10/10 คะแนน สำหรับผมแล้วนอกจากเพื่อนสนิทก็เห็นจะมีเรื่องนี้แหละที่เป็นหนังไทยที่ชอบมากกกกกกกกกกกกกกกกกกกกกกกก ( ก.ไก่อีก 2 ล้านตัว )\n\n... ก่อนไปดูหนังเรื่องนี้ ผมอ่านรีวิวจากที่อื่นมาบ้างนิดหน่อย อ่านแบบผ่านๆ จึงเข้าไปดูแบบไม่คาดหวัง เพราะตัวอย่างหนังทำออกมาได้สุดแสนจะธรรมดาปาปีก้ามากๆ แต่ก็เห็นคนรีวิวให้คะแนนดี แต่การโปรโมทน้อยสุดๆแทบไม่เห็นโฆษณาเลย ก็งง ว่าทำไมไม่มีการโปรโมท แต่พอดูหนังก็ถึงบางอ้อทันทีว่าทำไม ไม่มีการโปรโมทแบบโจ๋งครึ่ม อยากรู้สาเหตุเข้าไปดูกันเอาเองนะ ...\n\n.... Snap หนังเล่าถึง บอย ช่างภาพที่กลับมาเจอกับ ผึ้งคนรักเก่าสมัยยังใส่นันยางเตะฟุตบอลหลังเลิกเรียน ทำให้ความรู้สึกที่ทั้งคู่เก็บเอาใว้ได้สปาร์คขึ้นมาอีกครั้ง ...\n\n... บอกตามตรงว่าเสียดายหนังมาก หนังมันดีเข้าขั้นดีมากเลยนะ แต่จำนวนรอบจำนวนโรงน้อยมาก ปกติผมเสียเงินให้แต่เมเจอร์ พอจะดูเรื่องนี้ เมเจอร์เชียงใหม่มีแค่ 2 รอบ รอบดึกดันไม่มีอีก เลยนอกใจไป SF ซัก 1 วัน ขอบอกเลยว่าไม่ผิดหวัง หนังดึงความรู้สึกของคนอายุ 20 ปลายๆมาได้แบบสุดพลัง สิ่งที่ง่ายที่สุดของการดึงความรู้สึกก็คือเพลงนี่แหละ หนังเลือกเพลงมาได้แบบว่า โอ้วโหว นี่ผกก มาแอบเก็บรายละเอียดข้างบ้านกูมาใช่ไหม๊ คือทุกเพลงในหนังเป็นเพลงที่ผมฟังเกือบทุกวัน และเชื่อว่า คนอายุรุ่นราวคราวเดียวกับผมก็น่าจะฟังเพลงพวกนี้บ่อยๆ บรรยากาศของหนังมันทำให้เรานึกถึงชีวิตสมัยมัธยมจริงๆ ยิ่งถ้าเป็นคนต่างจังหวัดด้วยแล้ว ยิ่งอินหนักเข้าไปใหญ่เลยทีนี้\n\n... ใครที่ชอบหนังแบบภาพแช่กล้องค้างใว้ ให้ตัวละครได้แสดงอารมณ์ สีหน้า ความรู้สึก หนังเรื่องนี้ทำออกมาได้ดีเลย ไม่ถึงขั้นเป็น Long take แต่ก็เป็นซีนที่สะกดคนดูด้วยอารมณ์ของนักแสดงได้อยู่หมัด ถึงแม้หนังจะเดินเรื่องเรียบง่าย บางเฉียบ เหมือนไมไ่ด้ใส่ แต่หนังก็ดึงคนดูให้ติดตามเนื้อหาว่ามันจะลงเอยยังไง ตอนดูผมพยายามไม่คิดมาก ปล่อยใจไปกับหนัง คิดแค่ว่าหนังมันจะจบยังไง แต่พอเห็นฉากจบถึงแม้มันจะดูปวดร้าว แต่มันก็เป็นอาการปวดร้าวแบบฟิลกู๊ดนะ ผมว่าจบแบบนี้สวยงามที่สุดแล้ว คือมันเป็นทางลงเดียวของหนังที่พอจะเดาออก แต่หนังก็ทำออกมาได้ดีจนอยากจะกระแทกมือให้ตอนหนังจบเลย ...\n\n... โทนี่ รากแก่น คือสิ่งสำคัญที่รีดศักยภาพของหนังออกมาได้ดีมาก คิดไม่ออกเหมือนกันว่าถ้าไม่ใช่ พี่รากแก่นคนนี้ จะมีใครมาแสดงบทนี้ได้ดีกว่า คือเรื่องนี้พี่แกหล่อมาก ปกตินี่เฉยๆ กับโทนี่มาก แต่พอมาดูเรื่องนี้ บอกเลยว่า งานคุณภาพนะครับคนนี้ ขอจัดไปอยู่กลุ่มเดียวกับขั้นเทพอย่างพวก อนันดา ซันนี ชาคริต แอนดริว อะไรพวกนั้นเลย พี่แกหล่อจริงๆ ส่วนนางเอก อิ๊งค์ ที่รับบทเป็นผึ้ง มีเสน่ห์มากๆ ไม่ได้สวยหรือน่ารักเท่านางเอกคนอื่นๆ แต่เสน่ห์มาเต็ม ผู้หญิงที่มีเสน่ห์มันน่าดูน่าชมกว่าผู้หญิงสวยน่ารักนะ เวลานางเอกยิ้มทีนึงหัวใจผมแทบจะหยุดเต้น ผมเป็นคนแพ้ผู้หญิงยิ้มสวยซะด้วย ( สงสัยที่ให้ 10 เพราะรอยยิ้มนางเอกแน่เลยหว่ะ 555555555555555 ) ...\n\n.. หลายคนอาจมองว่า หนังมันออกแนวอินดี้ อินทอม ฮิปโปฮิปเตอร์อะไรพวกนั้นรึเปล่า ผมมองว่าไม่ใช่ซะทีเดียว หนังมันอาจมีเอกลักษณ์เฉพาะของมันซึ่งอาจไม่เหมือนหนังไทยที่เคยดูมา แต่กลับเป็นหนังที่ดูง่าย บทดีลงตัวแบบสุดๆ บางคนอ่านเรื่องย่อดูตัวอย่างเหมือนจะน่าเบื่อ แต่บอกเลยถ้าคุณอยู่ในช่วงวัยอายุที่กล่าวมาข้างต้น คุณยิ้มทั้งเรื่องแน่นอน เพลงขึ้นแต่ละเพลงนี่มันจี๊ดหัวใจเหลือเกิน ภาพเก่าๆลอยฟุ้งมาเลย ถึงแม้เส้นเรื่องมันจะเรียบง่ายแต่หนังมันสะกดคนดูได้ดีจริงๆนะ ..\n\n.. สรุป Snap เป็นหนังไทยเรื่องแรกของผมตั้งแต่ทำเพจมาที่ให้ 10 คะแนน และผมก็ยินดีที่จะให้ด้วย เพราะผมคิดว่ามันเหมาะที่สุดแล้ว อยากจะทำเท่ห์ให้ซัก 8 ซัก 9 แต่หาหัวข้อที่จะหักคะแนนไม่เจอจริงๆ และสิ่งที่ผมชอบที่สุดของหนังเรื่องนี้คือชื่อเรื่องนี่แหละ ถ้าคนที่ไปดูจะรู้เลยว่าไม่มีชื่อไหนจะเหมาะเท่าชื่อนี้อีกแล้ว \"แค่ได้คิดถึง\"\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl นักเลงโรงหนัง\n\n"}
