{"movie_name": "Snap แค่...ได้คิดถึง", "text": "Snap - เส้นเรื่องหลัก+บทเจ๋งมากสัญลักษณ์เพียบ ยอมศิโรราบเพราะหมดปัญญาเก็บได้ครบ ส่วนครึ่งหลังก็โดนทุบแบบเจ็บจี๊ด จบแบบจุกเช่นเคย\n\n\n    สวัสดีครับ เมื่อวันอาทิตย์นี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"Snap แค่...ได้คิดถึง\" ซึ่งเป็นหนังไทยที่เข้าฉายเป็นเรื่องสุดท้ายของปี 2558 ที่จริงๆแล้วถ้าผมไม่ประมาท ก็ควรจะได้ดูตั้งแต่ในงาน 13th World Film Festival of Bangkok 2015 ที่มีหนังเรื่องนี้ฉายเปิดเทศกาล และมีรอบฉายอีก 1 รอบ แต่ผมชะล่าใจไม่จองตั๋วล่วงหน้าก่อนนานๆ ปรากฎว่าตั๋วเต็มทุกที่นั่ง อดดูไปตามระเบียบ พอถึงรอบสื่อมวลชนก็ไม่ได้ไป เข้าฉายรอบ Sneak Preview ก็ไม่มีฉายใกล้บ้านและไม่มีเวลา จนล่วงเลยมาถึงช่วงหนังเข้าฉายจริงในช่วงส่งท้ายปีเก่าต้อนรับปีใหม่..\n\n    Snap แค่...ได้คิดถึง เป็นผลงานการกำกับของผู้กำกับชื่อดังสายรางวัลของไทย คงเดช จาตุรันต์รัศมี ที่มั่นใจได้เลยว่าหนังของเขาจะไม่ธรรมดา แต่ในคราวนี้หันมาทำหนังโรแมนติกที่เล่าเรื่องราวของเพื่อนกลุ่มหนึ่งที่เรียนจบมัธยมมาด้วยกัน โดยทั้งหมดกลับมาเจอกันอีกครั้งในงานเเต่งงานของเพื่อนสองคนที่จัดงานที่โรงเรียนมัธยมของพวกเขาโดยมีบรรยากาศคล้ายวันคืนสู่เหย้า... ฟังดูธรรมดาใช่ไหมครับ..\n\n    จากตัวอย่างหนัง ก็เหมือนในเรื่องย่อไม่มีผิดเพี้ยน หนังน่าดูครับเพราะเพลงเก่าๆ ที่เราคุ้นเคย Nostalgia ความรักที่ดูจะโรแมนติกแบบจี๊ดๆ และไม่มีกลิ่นอายของสิ่งที่เป็นสัญลักษณ์ของพี่คงเดชในหนังแทบทุกเรื่องอยู่เลย นั่นก็คือ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nตัวอย่างหนัง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n****หนังเรื่องนี้จะขออนุญาตใช้การซ่อนสปอยล์แทนนะครับ เพราะหมดปัญญาจะเล่าแบบไม่สปอยล์จริงๆ****\n\n    ช่วงแรก หนังเปิดเรื่องได้น่าสนใจ ผมชอบจังหวะแรกที่ร้านกาแฟ หนังเล่าถึงตัวตนของผึ้ง(นางเอก) ผ่านภาพสวยๆ ที่ไม่วายมีการจิกกัดซึ่งก็จริงว่าคนเราในปัจจุบันก็ทำแบบนางเอกนั่นแหล่ะ และเมื่อการพบปะแบบไม่ได้ตั้งใจ พาไปสู่สิ่งที่หนังใช้วิธีอ้ำๆอึ้งๆ ไม่ยอมเล่าให้คนดูรู้ ทำทุกบทสนทนาระหว่างบอยกับผึ้ง ดูมีบรรยากาศอะไรบางอย่างที่แปลกๆกว่าเพื่อนทั่วไป หนังดูเรื่อยๆ เฉื่อยๆ ภาพสวย แต่แสบ เพราะหนังซ่อนสัญลักษณ์สารพัดอย่างที่เกี่ยวกับต้นตอที่ทำให้ผึ้งกับบอยต้องแยกกันไป ไว้ในฉากตามรายทาง ซึ่งมันเบี่ยงเบนสมาธิของผมไปพอสมควรในการโฟกัสกับเส้นเรื่องหลัก เพราะชัดเลยว่าผมอยากอ่านทุกอย่าง สังเกตภาพทุกภาพ จอภาพทุกจอ เสียงที่ซ้อนเข้ามาในฉากจากทีวี ของประดับฉาก เสื้อของนักแสดง ฯลฯ เพราะเหมือนว่าทุกอย่างจะจงใจแซะ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ที่น่าทึ่งคือ คำพูดของตัวละครที่พูดหลายประโยค นอกจากมาสื่อสารเส้นเรื่องหลักแล้ว ยังใช้แซะประเด็นรองได้อีกด้วย ลองดูประโยคเปิดหนังตัวอย่างก็ได้ครับ\n\n    ช่วงกลางดูเหมือนหนังจะโฟกัสเข้ามาสู่ประเด็นหลักของหนังมากขึ้น ผมเลยค่อยมีสมาธิกลับมาได้ ซึ่งหนังเรื่องนี้เว้นช่องว่างของเนื้อเรื่องที่เราไม่รู้เอาไว้ เราจะไม่รู้ว่า บอยและผึ้ง พูดกันแบบนี้ทำไม ต้องคิดตามอย่างมากมาย ทำให้ผมหวนนึกถึงที่เคยเจอในครึ่งหลังของ \"แต่เพียงผู้เดียว\" และแอบนึกว่าพี่คงเดชจะมาโหว่แบบนี้กับหนังโรแมนติกแนวนี้ไม่ได้นะครับ เดี๋ยวคนดูอกแตกตายตอนจบ ซึ่งก็ต้องของคุณว่าหนังใช้เทคนิคการตัดไปแล้วกลับมาเฉลยทีหลัง\n\n    ช่วงท้าย จากเทคนิคการตัดสลับที่กล่าวมา ทำให้ผมใจจะขาดตามผึ้งไปเมื่อถึงฉากสำคัญของผึ้งตอนท้ายเรื่อง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ จุกมาก แล้วหนังก็ยังเล่าไปถึงตอนจบที่เฉลยเรื่องราวในอดีต ก็ยิ่งตอกย้ำ ตอนเพลงสุดท้ายขึ้น ผมจมไปกับเก้าอี้ ซึม อาการคล้ายตอนดู \"ตั้งวง\" จบ ตอนนั้นเหมือนโดนต่อย แต่อันนี้เหมือนโดนมีดกรีด เจ็บจี๊ดบาดลึก ทั้งๆที่ไม่เคยมีเรื่องราวในชีวิตจริงใกล้เคียงกับหนังแต่ประการใด และ้วก็อดใจหายว่าหากใครเป็นเหมือนผึ้งล่ะ ดูหนังเรื่องนี้จะฟูมฟายฟั่นเฟือนคาโรงหนังไปเลยหรือไม่..\n\n    ในด้านการแสดงของสองนักแสดงหลัก ไม่ต้องสงสัยเลยว่านี่คือการแสดงที่ดีที่สุดเท่าที่ผมเคยดูมาในหนังไทยของ โทนี่ รากแก่น คงต้องชมพี่คงเดชล่ะครับที่แคส และทำให้โทนี่เล่นได้เป็น บอย ได้เข้าถึงขนาดนี้ ส่วน อิ้ง-วรันธร เปานิล อดีตสมาชิก Kamikaze ที่หนังเรื่องนี้เป็นงานแสดงงานแรกของเธอนั้น เธอเทพจริงๆ ยอมเลยครับ ในฉากยากๆ อย่างฉากสำคัญช่วงท้ายเรื่องเธอก็เล่นได้ดีจริงๆ ส่วนนักแสดงสมทบทุกคนก็ทำหน้าที่ได้ดีครับ\n\n    หนังเรื่องด้วยเรื่องของภาพแบบ Snap ที่นำมาเล่าเรื่องราวได้อย่างหลากหลาย ไม่ว่าความพอดีของบอยในการถ่ายภาพ แต่เรื่องอื่นไม่เคยพอดีสักอย่าง ความทรงจำที่อยู่ในภาพถ่าย ที่จะบอกว่าไม่มีภาพแล้วจะจำไม่ได้ ก็ไม่จริงเสมอไป รวมถึงการใช้เป็นหลักฐานของความสัมพันธ์ ที่เด่นที่สุดเห็นจะเป็นภาพไม่ได้สื่ถึงความจริงเสมอไป ตรงนี้ตัวนางเอกนำเสนอได้ชัดเจนที่สุด ส่วนความทรงจำที่ไม่มีภาพถ่ายเป็นหลักฐาน แต่ความคิดถึงยังอยู่ ถึงแม้จะเป็นความทรงจำที่ผิดไปคนละทิศละทาง แต่มันก็ยังเป็นความสัมพันธ์ ไม่มีภาพด้วยกัน ก็ไม่ได้แปลว่าไม่คิดถึง หรือลืมเลือนกันไป เพียงแค่ไม่มีใครรู้ ไม่มีใครช่วยจำ ก็เท่านั้นเอง\n\n    ฉากที่โดนมีมากมายครับ แต่แบบกระแทกใจ ก็เป็นฉากวันสำคัญของผึ้งที่เจ็บจี๊ด ฉากภาพคู่ที่รอยยิ้มนั้นจริงแต่ต้องทำให้มันเลือนหายไป และความจริงของชีวิตที่การชดใช้ ไม่ได้แปลว่าเป็นการจมอยู่กับที่เพื่อรอใครบางคน ชีวิตคนมันก็ต้องเดินต่อไป แม้แต่ฉากที่มันไม่มีอะไรอย่างฉากกินข้าวด้วยกันในกลุ่มเพื่อน แต่กับรู้สึกได้ถึงความจริงและเรียลอย่างที่สุด\n\n    งานด้านภาพของเรื่องนี้ก็เข้าขั้นเทพเช่นกันครับ ภาพสวยได้ตลอดในโทน Nostalgia จังหวะแสงก็ดีลงตัว เพลงที่นำมาประกอบก็เหมาะในช่วงเวลาและโดนมากๆ แต่ละเพลงมีความหมายที่ลึกซึ้งโดยเฉพาะเพลงตอนจบ ชอบที่สุดเลย\n\n    ส่วนประเด็นแฝง อันนี้แสบครับ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n   ส่วนประเด็น Nostalgia ผมมองว่ามันซึมเข้าไปอยู่ในตัวเราทุกคนอยู่แล้ว ช่วงเวลาเรียนเป็นเวลาที่มีความสุข เวลาเริ่มต้นความรัก เวลาเริ่มต้นความทรงจำ ไม่แปลที่เราจะไปงาน Reunion ของโรงเรียนเก่ากันเสมอๆ ฟังเพลงที่เราคุ้นเคบในยุคของเรา ส่วนการ Nostalgia กับ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n    สรุป - หนังเรื่องนี้ นำเสนอเรื่องราวรักโรแมนติกประเด็นหลักได้อย่างลุ่มลึก ซับซ้อน ในขณะที่แอบแฝงประเด็นรองลงไปได้อย่างแนบเนียนเป็นเนื้อเรื่องเดียวกัน เพราะมันคือต้นเหตุ ที่เด็ดคือบทพูดที่พูดออกมาแล้ว ต้องคิด ถ้าคิดมากก็สามารถเอาไปตีเป็นประเด็นรองได้ด้วย ในบทพูดเดียวกันนี่แหล่ะ แต่ถึงกระนั้น เมื่อประเด็นรองสมควรแก่เวลา พี่คงเดชก็ดึงประเด็นหลักกลับมาให้มีความเฉียบคม บาดลึกจิดใจ ใครชอบหนังเรื่อยๆ แต่ลึก พูดน้อย คแต่ต้องนำมาคิดให้หนัก หนังเรื่องนี้ใช่เลย และถึงแม้คุณจะไม่แคร์หรอืสนใจกับประเด็นแฝงของหนัง หนังเรื่องนี้ก็ยังเป็นหนังรักที่เจ็บจี๊ดโดนใจได้อยู่ดี แนะนำครับสำหรับคอหนังแนวลึก ส่วนตัว ที่คือหนังไทยที่ปิดปี 2558 ได้อย่างอิ่มคุ้มค่า และเชื่อว่าหนังเรื่องนี้ก็คงต้องเดินสายตามงานประกาศรางวัลกันจนเบื่อ ร่วมกับ ฟรีแลนซ์ฯ  พี่ชาย My Hero และ อนธการ ซึ่งเป็นกลุ่มหนังไทยตัวเต็งรางวัลในปีนี้อย่างแน่นอน\n\nความคาดหวังก่อนชม / หลังชม – คาดหวังสูงมาก / ดีกว่าที่หวังไว้\n\nเกรดหนัง – ห้ามพลาด\n\nคะแนน 9.5/10\n\n****รีวิว เกรดหนัง และคะแนน อยู่บนพื้นฐานของหนังไทยเท่านั้น ไม่นำหนังเทศมารวมแต่อย่างใด***\n"}
