{"movie_name": "The Boy and The Beast", "text": "หนังอนิเมชั่นญี่ปุ่นเรื่อง The Boy and The Beast (2015) หรือชื่อในภาษาญี่ปุ่น \"Bakemono no ko\" โดยแปลเป็นภาษาไทยอย่างตรงตัวว่า \"เด็กของสัตว์ประหลาด\"\n\n\"ถ้าเด็กคนหนึ่งไม่ได้ถูกเลี้ยงดูมาโดยพ่อแม่ของตน เขาจะเติบโตขึ้นมาเป็นเด็กที่ดีได้ไหม ?\"\n\"การดูแลคนๆ หนึ่งให้ดีได้ จะต้องทำอย่างไรบ้าง ?\"\n\"บทบาทของผู้ปกครองคืออะไร ?\"\n\"บทบาทของอาจารย์คืออะไร ?\"\n\"ครอบครัวคืออะไร ?\"\n\n\n\n\n\"เร็น\" เด็กผู้ชายแข็งๆ ปากดี กล้าคิดกล้าทำคนหนึ่ง กลายเป็นเด็กกำพร้าเมื่อแม่ของเขาด่วนจากไป พ่อที่แยกกันอยู่ก็ไม่ได้ติดต่อมาเลย ทำให้เขาต้องย้ายไปอยู่กับญาติห่างๆ เร็นอยากอยู่กับพ่อของเขามากกว่า จึงตัดสินใจหนีออกจากบ้านด้วยความสับสน เขาหลงทางอยู่ตัวคนเดียวกลางย่านชิบูย่าอันวุ่นวาย\n\n\"คุมะเท็ตสึ\" สัตว์ประหลาดเลือดร้อนขี้โวยวายแห่ง \"จูเทนไง\" ซึ่งเป็นเมืองคู่ขนานที่ซ้อนทับอยู่กับย่านชิบูย่า เขาต้องการชนะคู่แข่งในการประลอง การรับลูกศิษย์เก่งๆ สักคนก็เป็นทางเลือกที่ดีเหมือนกัน \"คุมะเท็ตสึ\" ได้พบกับ \"เร็น\" และนึกสนุกลองชักชวนให้เขาไปเป็นลูกศิษย์ เร็นปฎิเสธไปในตอนแรก แต่ก็แอบตามคุมะเท็ตสึเข้าไปในจูเทนไง ทำให้คุมะเท็ตสึต้องจับพลัดจับผลูกลายมาเป็นอาจารย์มือใหม่ เร็นไม่ยอมบอกชื่อจริงของเขา คุมะเท็ตสึจึงเรียกเขาว่า \"คิวตะ\" ที่แปลว่า 9 ตามอายุของเร็น\n\n\n\nในตอนแรกทั้งคู่ปรับตัวเข้ากันแทบจะไม่ได้เลย \"คิวตะ\" ที่หัวแข็ง ไม่เคยนับถือหรือเชื่อฟังอาจารย์ของเขาแม้แต่น้อย \"คุมะเท็ตสึ\" ที่ทั้งขี้โมโห ทั้งไม่ชอบเข้าสังคมก็รำคาญคิวตะเต็มทน พวกเขาทะเลาะกันทั้งวันทั้งคืน จนคิวตะคิดจะหนีอีกครั้ง แต่เผอิญได้เห็นและตกตะลึงกับความเก่งกาจและแข็งแกร่งของคุมะเท็ตสึ เขาจึงค่อยๆ เปิดใจยอมรับ\"อาจารย์\"คนนี้ขึ้นมาบ้าง\n\nน่าสนใจที่วิธีการ\"บังคับให้เชื่อฟัง\" ใช้ไม่ได้ผลกับเด็กอย่างคิวตะ แต่การได้เห็น\"ความเก่งกาจ\" กลับสยบคิวตะได้อยู่หมัด กับวิธีการเลี้ยงดูลูก วีธีการเรียนการสอน หรือการปกครองก็คงเป็นเช่นเดียวกัน การที่ \"ผู้ปกครอง\" โชว์ให้เห็นว่าตนเองมีดี น่าจะทำให้ \"ผู้อยู่ในปกครอง\" สยบยอมอย่างเต็มใจมากกว่าการบังคับเป็นไหนๆ\n\n\n\nคิวตะเรียนรู้สิ่งต่างๆ จากการเลียนแบบคุมะเท็ตสึ การเรียนการสอนที่ดีที่สุดคงเป็นการกระทำให้ดูเป็นตัวอย่างนั่นเอง เช่น ถ้าอยากให้ \"ผู้อยู่ในปกครอง\" โตไปไม่โกง \"ผู้ปกครอง\" ก็ต้องไม่โกงให้เห็นเป็นแบบอย่าง เป็นต้น แล้วจำเป็นไหมที่ \"ผู้ปกครอง\" หรือ \"อาจารย์\" ต้องผูกขาดหน้าที่ผู้ให้ความรู้แต่เพียงผู้เดียว  ในขณะที่ \"ผู้อยู่ในปกครอง\" หรือ \"ศิษย์\" ต้องเป็นแต่เพียงผู้รับที่ passive? หนังเรื่องนี้บอกว่า เมื่อเด็กสามารถเรียนรู้จากผู้ใหญ่ได้ ผู้ใหญ่เองก็สามารถเรียนรู้จากเด็กได้เช่นกัน และสิ่งที่ผู้ใหญ่ทำก็ไม่ได้ถูกต้องที่สุด หรือดีที่สุดเสมอไป\n\n\n\nคิวตะอยู่กับคุมะเท็ตสึจนเติบโตเป็นเด็กหนุ่มอายุ 17 ปี สำหรับทั้งคู่ พวกเขาคือ \"ครอบครัว\" แม้ว่าจะไม่ใช่สายเลือดเดียวกัน ไม่ได้เป็นเผ่าพันธุ์เดียวกัน หน้าตาไม่เหมือนกัน แต่พวกเขากลับคล้ายกันอย่างน่าประหลาด\n\nอยู่มาวันหนึ่งคิวตะบังเอิญหลงกลับไปยังโลกคู่ขนาน ไปยังย่านชิบุย่าอันวุ่นวายที่เขาจากมาเมื่อเกือบ 10 ปีก่อน และได้ลองกลับไปใช้ชีวิตแบบมนุษย์ปกติธรรมดา คิวตะก็เกิดคำถามว่า \"ตัวเขาคือใครกันแน่ ?\" เป็น \"คิวตะ\" หรือว่า \"เร็น\" และ \"วิถีชีวิตแบบไหนที่เขาควรเลือก ?\" \"โลกใบไหนกันแน่ที่เขาควรอยู่ ?\" คำถามเหล่านี้เป็นคำถามสุดคลาสสิกของวัยรุ่น รวมถึงวัยอื่นๆในช่วงเปลี่ยนผ่านด้วยเช่นกัน แต่วัยรุ่นจะเป็นช่วงวัยแรกที่ต้องเผชิญกับคำถามประเภทนี้\n\n\n\nการที่ \"ผู้ปกครอง\" จะเคารพในการตัดสินใจของ \"ผู้อยู่ในปกครอง\" ซึ่งอาจจะไม่ได้ถูกใจ \"ผู้ปกครอง\" เท่าไหร่นัก หรือ การที่ \"อาจารย์\" จะเคารพในทางเลือกของ \"ศิษย์\" ที่ไม่ได้เป็นไปตามสิ่งที่อาจารย์ยึดมั่นนั้น ต้องใช้ความใจกว้าง ความเชื่อถือในคุณค่าของคนที่เท่าเทียมกัน และความกล้าหาญมากมายทีเดียว คุมะเท็ตสึก็เช่นเดียวกัน ในฐานะ \"ครอบครัว\" เขาเคารพในการตัดสินใจและเคารพในทางเลือกของคิวตะ แม้ว่าเขาจะไม่ได้เห็นด้วยเลย แม้ว่าเขาจะต้องเป็นคนที่เจ็บปวดใจ แม้ว่าจะต้องโดดเดี่ยวเขาก็ยอมปล่อยให้คิวตะได้เติบโตออกไปสู่โลกภายนอก\n\n\n\nน่าแปลกที่สัตว์ประหลาดอย่างคุมะเท็ตสึกลับเป็นทั้ง \"อาจารย์\" ทั้ง \"ผู้ปกครอง\" ทั้ง \"ครอบครัว\" ของเด็กคนหนึ่ง อยู่กับเขาผ่านช่วงเวลาที่ยากลำบาก หล่อหลอมให้เขาเติบโตขึ้นมามากกว่ามนุษย์ซึ่งเป็นเผ่าพันธุ์เดียวกันกับเขาเสียอีก\n\n\n\nตอนจบก็ต้องมาลุ้นกันว่าทางเลิอกของ \"เด็ก\" คนนี้ คืออะไร เขาจะเลือกเป็น \"คิวตะ\" หรือเป็น \"เร็น\" หรือเป็นทางเลือกข้ออื่นๆ หนังการ์ตูนอนิเมชั่นเรื่องนี้กลมกล่อม ครบรส ทั้งงานภาพที่อลังการ เพลงประกอบที่ไพเราะ เนื้อเรื่องสนุกตื่นเต้น มีซึ้ง มีตลกแทรกเป็นระยะๆ จนไม่สามารถละสายตาไปจากหนังได้เลยตลอดเกือบ 2 ชั่วโมง จะดูเอามัน หรือดูให้ลึกลงไป ก็ยังมีอีกหลายประเด็นให้ขบคิดตีความ มากมายกว่าที่ยกมาพูดมาด้านบน จะพาเด็กไปดูก็ได้ หรือจะพาผู้ใหญ่ไปดูก็ยิ่งดี\n\n"}
