{"movie_name": "THE HATEFUL EIGHT : 8 พิโรธ โกรธแล้วฆ่า", "text": "1) อย่าหวังว่าหนังเควนติน จะต้องโหดๆลุยแหลกแบบเรื่องเก่าๆ... จริงๆมันก็มี แต่ไม่หนำใจเท่าเดิม ไม่โหดอย่างที่คาด เลยแอบผิดหวังนิดๆ\n\n2) เนื้อเรื่อง จริงๆมันเป็นหนังแนวสืบสวนสอบสวนหน่อยๆซะมากกว่า (เกือบๆจะทริลเลอร์แต่ก็ไม่ใช่ ถ้าใช่หนังอาจมันส์กว่านี้) หนังพยายามเล่าประวัติผ่านการพูดคุย เยอะ..มาก...ก เฉพาะคุยแนะนำตัวละครแต่ละคน คนละร่วม 15 นาทีไปแล้ว\n\nหนึ่งชั่วโมงครึ่งแรกเสียไปกับการปูพื้นหลัง ชวนหาวหวอดๆตลอดๆ...แต่ก็อดทน หวังว่าท้ายเรื่องจะมันส์์...ก็พอ ok\n\n3) แอ็คชั่นเลือดสาด? ก็สาด..ด แต่สาดแรกๆไม่ใช่แบบที่คิดแน่นอน (แซวขำๆ เลือดสาดอย่างกะหนังจีนกำลังภายใน) มามันส์ๆแอ็คชั่นยิงปืนดุๆก็คง 45 นาทีก่อนจบเรื่องได้\n\n4) หนังตลกร้าย...คือถึงจะโหด แต่ก็แอบขำกับความย้อนแย้งและจับจดของตัวละครดีจัง จนลืมไปว่าเมื่อกี้ัมันเลือดสาดชวนสยองนี่นา แต่ทำไมดูแล้วขำๆทำไปได้ (แต่ช่วงต้นๆเรื่อง ขำน้อยจนถึงแทบไม่มี ทำใจนิดนึง)\n\n5) การแสดง เล่นใหญ่จัดเต็มกันทุกตัวละคร อารมณ์เกิน 100 กันทุกคน (ยิ่งนักแสดงหญิง เธอเล่นเป็นเดซี่ได้โหดและทุเรศดีมากๆ)\n\n6) การถ่ายทำด้วยระบบ Ultra Panavision 70 คือได้มุมมองภาพที่กว้างกว่าปกติก็จริง แต่...โรงหนังมันขนาดเท่าเดิม ผลที่ได้คือภาพไม่เต็มจอ มีขอบดำข้างบนและล่างอีกประมาณนึง (แต่ก็ทำให้หนังดูเท่จอ wind ดูเต็มตาวิวสวยไปอีกแบบ) (ไม่รู้คนอื่นคิดเหมือนกันรึเปล่า ว่าภาพรู้สึกจะโมเสกนิดๆไม่คมชัดเท่าที่ควร)\n\n7) ต้องเตือนไว้อย่าง...ของดีมาช้าเหลือเกิน กว่า 2 ชั่วโมงแรก คือจะดราม่าไปไหน พูดกันอยู่นั่นแหละ ก็อดทนรอ รอ และรอ จนถึงท้ายเรื่องก็เจอทีเด็ดอย่างที่หวัง แต่ไม่เด็ดเผ็ดมันส์เท่ากับ django unchained อย่างที่หวังเอาไว้ (แต่ก็ถือว่าทำได้ดีกว่าหนังอีกหลายเรื่อง)\n\n8) และแน่นอน หนังเควนติน ต้องมีฉาก[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n9) สรรสาระ...เมื่อผลประโยชน์ลงตัว ความสัมพันธ์ทุกอย่างก็เปลี่ยนแปลงได้ง่าย ราวกับพลิกฝามือ (ปัญหาคือเราจะต่อรองเก่งแค่ไหนให้รู้ทันคนอื่นๆเพราะบางครั้งทุกอย่างก็เปลี่ยนเร็วเหลือเกิน)\n\n10) สรุป...หนังดี ที่ต้องอดทน และเหมาะสำหรับบางคน แม้คะแนน imdb จะสูงถึง 8.1 (อาจด้วยเพราะถ้าใครให้คะแนนเรื่องนี้น้อยคือดูหนังไม่เป็นรึเปล่านะ) แต่ส่วนตัว งั้นๆนะ ดูฆ่าเวลาได้ระดับนึง (ยิ่งถ้าต้นๆเรื่อง ได้ดูแบบที่มีเครื่องเร่งสปีดได้คงยิ่งดีมากๆเลย)\n\nปล. ถ้าให้คะแนนความชอบโดยรวมเอาไป 3/5 ดาวแล้วกันนะ\n\nปล.2 ดูพากย์ไทย ทีมพันธมิตรพากย์ ก็พยายามตลกใส่มุขตลอดพอแก้เบื่อ (แต่อารมณ์เสียงกับภาพ บางฉากก็น่าเสียดายที่ไม่ไปด้วยกัน)\n\nปล.3 อาจจะเขียนแนวลบไปรึเปล่าไม่รู้ แต่หนังไม่ใช่ไม่ดีนะ แค่เขียนแนวลบไว้เผื่อให้เผื่อใจนิดนึงต่างหาก\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n"}
