{"movie_name": "พันท้ายนรสิงห์", "text": "PART 1: พันท้ายนรสิงห์\n\n\n“พันท้ายนรสิงห์” เป็นโปรเจคที่มีปัญหาอย่างมากทั้งในช่วงการถ่ายทำและการออกฉาย เดิมทีโปรเจคนี้ถูกวางไว้เป็นละครออกฉายช่อง 3 มี “ป๋อ ณัฐวุฒิ” มารับบท “พันท้ายนรสิงห์” ขณะที่ “ผู้พันเบิร์ด วันชนะ” รับบท “พระเจ้าเสือ” บวงสรวงเปิดกล้องถ่ายทำกันไปตั้งแต่ปี 2554 แต่ไม่นานก็มีการเปลี่ยนตัวพันท้ายนรสิงห์จากป๋อมาเป็น “ป๊อป ฐากูร” เพราะคิวไม่ว่าง กระนั้นจากนั้นไม่นานก็เปลี่ยนอีกรอบเป็น “เต้ย พงศกร” เมื่อละครถ่ายทำเสร็จประมาณปี 2557 ก็เกิดกรณีโดนดอง ไม่มีคิวลงฉาย ช่อง 3 ต้องการเปลี่ยนให้ไปฉายเป็นละครก่อนข่าวแทน แต่ผู้สร้างรู้สึกว่า การถ่ายทำและตัดต่อของเรื่องนี้เหมาะกับการฉายในช่วงหลังข่าวแทนมากกว่า ก็คาราคาซังกันพักหนึ่ง จนทางฝั่งพร้อมมิตร (ผู้สร้าง) ตัดสินใจซื้อสิทธิ์เรื่องนี้จากช่อง 3 เสียเลย และจะนำไปฉายในช่อง MONO แทน แต่ก่อนหน้านั้น ก็จะมีการตัดต่อใหม่เพื่อฉายในเวอร์ชั่นภาพยนตร์ด้วย\n\n“พันท้ายนรสิงห์” ฉบับที่ฉายในโรงภาพยนตร์อยู่ขณะนี้ จึงเป็นฉบับที่ตัดมาจากละคร จากประมาณ 24 ชั่วโมง (ตามข่าวที่คุณชายอดัมเคยให้สัมภาษณ์ ละครมี 24 ตอน) ให้เหลือประมาณ 3 ชั่วโมง ดังนั้น หากดูๆ ไป แล้วพบว่าเนื้อเรื่องมันโดดๆ ไปบ้าง ตัวละครบางตัวคือใคร อยู่ๆ โผล่มาได้ไง ก็ไม่ต้องแปลกใจ ส่วนที่ขาดนั้นอยู่ในฉบับละคร แต่เท่าที่ตัดมา แม้จะไม่สมบูรณ์และมีแผลค่อนข้างเยอะ แต่ก็ถือว่าตัดออกมาโดยรวมก็ยังดูรู้เรื่องและสนุกดี ส่วนตัวคิดว่าตัดต่อดีกว่าและสนุกกว่าตำนานสมเด็จพระนเรศวรมหาราช 4 ภาคหลัง ที่ตังใจสร้างเป็นภาพยนตร์แต่แรกด้วยซ้ำ\n\n“พันท้ายนรสิงห์” กับราชสกุล “ยุคล” ผู้สร้างหนังเรื่องนี้ไม่ใครอื่นกัน เพราะที่พันท้ายนรสิงห์โด่งดังกลายเป็นตำนานมาทุกวันนี้ ส่วนหนึ่งก็เพราะตระกูลยุคลนี่แหละ ย้อนกลับไปเมื่อ พ.ศ.2488 พันท้ายนรสิงห์ถูกนำมาจัดแสดงในรูปแบบละครเวที โดยมี “พระเจ้าวรวงศ์เธอ พระองค์เจ้าภาณพันธุ์ยุคล” พระปิตุลา (ลุง) ของ มจ.ชาตรีเฉลิม ยุคล เป็นผู้ทรงนิพนธ์เรื่องจากเกร็ดในพงศาวดาร\n\nสำหรับ “พันท้ายนรสิงห์” เวอร์ชั่นภาพยนตร์ 2558 ของ “มจ.ชาตรีเฉลิม ยุคล” นี้ เท่าที่ได้ยินข่าว ก็สร้างโดยอิงจากฉบับพระเองเจ้าภาณุพันธ์ยุคลเช่นกัน เล่าเรื่องในรัชสมัยพระเจ้าเสือ…เอ๊ะ…หรือพระเพทราชา ตรงนี้ก็ยังไม่แน่ใจ เพราะหนังไม่ได้บอกให้ชัด เนื่องจากในขณะที่ที่ตัวพระเจ้าเสือและคนสนิทเรียกพระองค์ว่า “กรมพระราชวังบวรสถานมงคล” ซึ่งเป็นตำแหน่งที่เรียกกันทั่วไปว่า “วังหน้า” มีสถานะเป็นรัชทายาทที่จะมีสิทธิ์ขึ้นครองบังลังก์ต่อ และในเรื่องเองก็มีบทพูดที่ทำให้คิดว่าขณะนั้นพระเพทราชายังครองราชย์อยู่ แต่ถ้าตอนนั้นพระเจ้าเสือยังไม่ครองราชย์ ก็สงสัยไม่ได้ว่าทำไมเวลาชาวบ้านหรือขุนนางบางส่วนพูดถึงพระเจ้าเสือจึงชวนให้เข้าใจว่าพระองค์เป็นกษัตริย์แล้ว แถมใช้คำว่า “พระเจ้า” ด้วย ซึ่งน่าจะเป็นคำลำลองเรียกเฉพาะกษัตริย์เท่านั้น\n\nแต่เอาเถอะข้ามตรงนี้มาที่ส่วนเนื้อหากันก่อน พระเจ้าเสือในมุมมองของชาวบ้านนอกเขตกรุงศรีอยุธยานั้นถือเป็นพระเจ้าแผ่นดินที่โหดร้าย ทารุณ ขูดรีดราษฎร และฉุดคร่าหญิงสาวไปเสพสม โดยเฉพาะเด็กๆ ทำให้ชาวบ้านพากันเกลียดชังพระเจ้าเสือ รวมถึงบ้านวิเศษไชยชาญ พระพิชัยเจ้าเมืองได้ซ่องสุมกำลังออกปล้นทหารหลวงและวางแผนลอบปลงพระชนม์พระเจ้าเสือ หนึ่งในกลุ่มของพระพิชัยก็คือ “สิน” ชายหนุ่มกำพร้าที่ฝีมือในการคัดท้ายเรือและเชิงมวย สินนั้นแอบรัก “นวล” กระทั่งวันหนึ่ง “พระเจ้าเสือ” ได้เสด็จประพาสวิเศษไชยชาญ และปลอมพระองค์เป็นชาวบ้านชื่อ “เดื่อ” พระองค์เกิดพึงใจนวลเช่นกัน ทำให้เกิดการประชันเชิงมวยและเชิงรักกับสินเพื่อแย่งชิงหัวใจนวล แต่ทำไปทำมาทั้งพระเจ้าเสือและสินก็กลายเป็นเกลอกัน และทำให้พระเจ้าเสือเริ่มสืบหาว่าใครที่นำชื่อของพระองค์ไปหาผลประโยชน์และปลุกปั่นชาวบ้านให้เกลียดชังพระองค์ ตอนหลังสินได้เข้ารับราชการเป็นพันท้ายนรสิงห์ และเกิดกรณีที่นำไปสู่เหตุการณ์โขนเรือหัก จนพันท้ายนรสิงห์ต้องขอรับโทษตาย ตามที่เราเคยได้ยินๆ มา\n\nอย่างที่กล่าวไปแล้ว “พันท้ายนรสิงห์” เวอร์ชั่นนี้ แม้จะมีแผลหลายแผล ซึ่งเข้าใจว่าเกิดจากการตัดละครยาวให้เหลือแค่สั้นๆ แต่โดยรวมก็ดูสนุกดี อันเกิดจากการที่หนัง/ละครพยายามหาเนื้อเรื่องมาใส่ในช่วงก่อนเหตุโขนเรือหักตามพงศาวดาร ทำให้เนื้อหาดูมีอะไรขึ้นมา ถึงจะไม่เกิดคาดเดา แต่ก็ชวนให้ติดตามตอนต่อไป ที่สำคัญคือ “มุขตลก” ในเรื่องที่ตลกกว่าทุกหนังละครทุกเรื่องในจักรวาลท่านมุ้ยช่วงหลัง ผู้พันเบิร์ดถึงจะยังเล่นแข็งมากเหมือนเคย ยิ่งเล่น Comedy ยิ่งดูออกว่าขัดๆ และดู over มาก (จริงๆ มีหลายตัวละครที่พอดูบนจอหนังแล้วรู้สึกว่าเล่น Overacting มาก) แต่ในความขัดๆ นั้น ดูไปดูมาก็ตลกดี\n\nแต่มี 2 อย่างที่ทำให้รู้สึกแปร่งๆ กับเวอร์ชั่นภาพยนตร์ ทำให้ชอบได้ไม่สุด อย่างแรกเลย คือ เราไม่อินในความสัมพันธ์ของตัวละครเลย ไม่ว่าจะสินกับพระเจ้าเสือ สินกับนวล สินกับทับทิม สินกับพระพิชัย ฯลฯ นั่นทำให้หลายช่วงที่ความรู้สึกควรจะพีค กลับแค่เฉยๆ ตรงนี้ไม่แน่ใจว่าถ้าเป็นละครจะเห็นรายละเอียดเพิ่มขึ้นหรือเปล่า และอย่างที่สองก็คือ นี่หนัง “พระเจ้าเสือ” หรือ “พันท้ายนรสิงห์” กันแน่ ดูไปดูมา เหมือนหนังโฟกัสไปที่การปรับภาพลักษณ์ให้พระเจ้าเสือ มากกว่าเน้นเรื่องความซื่อสัตย์ของพันท้ายนรสิงห์ที่ควรเป็น Point หลักของเรื่องไปซะงั้น\n\n\n\n\n  \nPART 2: พระเจ้าเสือ\n\n\n\nประวัติศาสตร์กระแสหลักของไทยนั้นมอง “พระเจ้าเสือ” หรือพระนามเต็ม “สมเด็จพระสรรเพชญ์ที่ 8” แห่งราชวงศ์บ้านพลูหลวง อย่างไม่เป็นมิตรนัก ตั้งแต่การร่วมกับพระเพทราชา ชิงราชสมบัติจากสมเด็จพระนารายณ์ ที่เป็นพระราชบิดาแท้ๆ ทำให้พระเจ้าเสือมีภาพของคนอกตัญญู และเมื่อครองราชย์แล้ว หลายพงศาวดารระบุถึงความโหดร้ายของพระองค์ไว้มาก ทั้งการชื่นชอบฆ่าสัตว์ตัดชีวิต เลือดร้อน ชอบหาเรื่อง โดยเฉพาะอย่างยิ่งรสนิยมทางเพศ ที่ชอบเสพสมกับเด็กสาวที่ไม่มีระดู (ประจำเดือน) หากขัดขืนก็จะโดนถองยอดอกตาย ด้วยกิตติศัพท์ความโหดร้ายเช่นนี้ ทำให้ประชาชนพากันขนานนามพระองค์ว่า “พระเจ้าเสือ”\n\nแต่ก็อย่าเพิ่งเชื่อไปซะหมด ประวัติศาสตร์มักเขียนโดยผู้ชนะ ยิ่งประวัติศาสตร์ไทยด้วยกันแล้ว ต่อให้เหตุเกิดเมื่อวาน ก็สามารถเขียนบิดให้เป็นอีกทางหนึ่งได้ ตามข้อมูลที่พอค้นเจอ พงศาวดารที่พูดถึงความโหดร้ายของพระเจ้าเสือเป็นฉบับแรกก็คือ “พระราชพงศาวดารฉบับพันจันทนุมาศ (เจิม)” สมัยรัชกาลที่ 1 ซึ่งถ้าวิเคราะห์ในมุมทางการเมือง อาจต้องการสร้างภาพลบให้กับราชวงศ์บ้านพลูหลวงทั้งหมด เพื่อสร้างความชอบธรรมในการครองราชย์ และโยนความผิดในการทำให้เสียกรุงไปให้กับราชวงศ์บ้านพลูหลวง โดยเฉพาะที่โดนหนักๆ ก็จะเป็นพระเพทราชา (เป็นกบฏ) พระเจ้าเสือ (ใจคอโหดร้าย) และพระเจ้าเอกทัศน์ (อ่อนแอ)\n\nแต่ถ้าไปอ่านบันทึกประวัติศาสตร์ของราชวงศ์บ้านพลูหลวงเอง อย่าง “คำให้การกรุงเก่า” ของขุนหลวงหาวัด หรือพระเจ้าอุทุมพร หนึ่งในกษัตริย์ราชวงศ์นี้ ก็จะให้อีกภาพหนึ่งของพระเจ้าเสือ ที่แม้จะมีนิสัยชอบเปรียบมวย และปลอมตัวเป็นชาวบ้านเหมือนกัน แต่ก็เป็นแง่บวกมากกว่า\n\nสำหรับพันท้ายนรสิงห์นั้น ปรากฏครั้งแรกใน “พระราชพงศาวดารฉบับบริติชมิวเซียม” พ.ศ.2350 สมัยรัชกาลที่ 1 เช่นกัน แต่ก็เขียนเฉพาะช่วงเหตุการณ์พันท้ายนรสิงห์คัดท้ายเรือพลาดจนโขนเรือหัก และร้องขอโทษประหารชีวิตจากพระเจ้าเสือเพื่อรักษาไว้ซึ่งความศักดิ์สิทธิ์ของกฎหมายเท่านั้น ไม่มีพูดเรื่องประวัติความเป็นมาของพันท้ายคนนี้ และเรื่องการลอบปลงพระชนม์ระหว่างเดินเรืออะไรต่างๆ นั้นก็เป็นเรื่องที่แต่งตามมาภายหลังเสียเป็นส่วนใหญ่\n\nพงศาวดารอาจระบุว่าเหตุการณ์พันท้ายนรสิงห์เกิดขึ้นจริง แต่ถ้าสมมติเป็นการเขียนเติมภายหลังก็เป็นไปได้ ถ้าพิจารณาจุดมุ่งหมายทางการเมือง อาจต้องการชี้ให้เห็นว่า “กฎหมาย” อยู่เหนือทุกสิ่ง กระทั่งพระเจ้าเสือที่เอาแต่ใจก็ต้องยอมรับ แต่ขณะเดียวกันเมื่อพันท้ายนรสิงห์กลายเป็นสื่อบันเทิงที่ได้รับความนิยม พันท้ายนรสิงห์ก็ได้สร้างผลข้างเคียงในทางที่ดีต่อภาพลักษณ์ของพระเจ้าเสือไปด้วย\n\nในหนังพันท้ายนรสิงห์ของท่านมุ้ยนี้ เราจะเห็นความพยายามในการปรับภาพลักษณ์ให้กับพระเจ้าเสือ เรื่องกิตติศัพท์ความโหดร้ายและการทารุณทางเพศของพระองค์นั้นยังมีอยู่ แต่ถูกให้ค่าในฐานะ “คำใส่ร้ายป้ายสี” ของขุนนางชั่วที่แอบอ้างพระนามพระองค์ หนังสร้างบุคลิกของพระเจ้าเสือในแบบนักเลงสมัยก่อน ถึงไหนถึงกัน ชอบชกต่อยมวย พึงใจอะไรก็ลุยเต็มที่ ติดอารมณ์ขันนิดๆ แต่ขณะเดียวกันก็มีน้ำใจนักกีฬา และให้ค่ากับมิตรภาพเป็นอย่างมาก\n\nแนวทางการสร้างภาพลักษณ์ใหม่ที่แตกต่างไปจากประวัติศาสตร์กระแสหลักนี้ ส่วนสำคัญก็เพราะพระเจ้าสือถือเป็นตัวละครหลักด้วย (เรียกได้ว่าเป็นพระรองเลยก็ว่าได้) เลยต้องทำให้ออกมาเป็นคนดีหน่อย รวมถึงกรอบที่ว่าเรามักไม่ค่อยสร้างสื่อที่แสดงความโหดร้ายของกษัตริย์มากนัก ไม่ว่ากษัตริย์นั้นจะดูโหดแค่ไหนในหนังสือประวัติศาสตร์ก็ตาม เราไม่สามารถยืนยันได้ว่าภาพลักษณ์ใหม่นี้คือพระเจ้าเสือตัวจริงในประวัติ แต่การปรับภาพลักษณ์นี้ก็เป็นสิ่งที่หนังเรื่องนี้สามารถกระทำได้เช่นกัน และมันไม่ใช่การบิดเบือนประวัติศาสตร์เสียทีเดียว เพราะเราก็ไม่แน่ใจเหมือนกันว่าที่เขียนว่าพระเจ้าสือโหดนั้น เขียนตามความจริงแค่ไหน\n\nดังนั้น ส่วนตัวไม่มีปัญหากับการเสริมแต่งเรื่องราวในเรื่อง นี่คือหนังอิงประวัติศาสตร์ไม่ใช่สารคดีประวัติศาสตร์ แต่ปัญหาอยู่ที่ตัวหนังดันสนใจอยู่กับการสร้างภาพลักษณ์ใหม่ให้กับพระเจ้าเสือ จนลืมไปว่านี่คือหนังของ “พันท้ายนรสิงห์” เราแทบไม่เห็นที่มาที่ไปของตัวสินสักเท่าไหร่ โดยเฉพาะเรื่อง “ความซื่อสัตย์” กับ “ฝีมือคัดท้ายเรือ” ที่ควรเป็นจุดเด่นของพันท้ายผู้นี้ ก็โผล่มาให้เห็นแค่ช่วงท้ายเรื่องเท่านั้น ขณะที่ 2 ชั่วโมงครึ่งก่อนหน้านั้น หนังไม่ได้ทำให้รู้สึกเท่าไหร่ว่า สินนั้นเป็นคนมีนิสัยรักความซื่อสัตย์ เรารู้สึกว่าสินก็เป็นคนดีคนหนึ่ง แต่ก็ไม่ได้แตกต่างจากคนอื่นๆ นัก ไม่มีฉากหรือเรื่องราวที่ปูให้เห็นว่าสินนั้นให้ค่าความซื่อสัตย์หรือกฎหมายอยู่แล้ว อันที่จริงช่วงแรกสินนั้นยังเป็นพวกต่อต้านกฎหมายด้วยซ้ำ ขณะที่ฝีมือคัดท้าย แม้จะสินจะบอกว่าตัวเองเป็นนายท้ายที่มีฝีมือ แต่ก็ไม่มีฉากที่โชว์ความสามารถจริงๆ นัก ฉากแข่งเรือที่สินเป็นายท้าย ก็ตัดอย่างรวดเร็วจนไม่เห็นอะไร ขณะที่ฉากพาพระเจ้าเสือล่องเรือตามล่าศัตรูตามแม่น้ำที่คดเขี้ยว ก็ไม่ได้เห็นความสามารถแก้ปัญหาการเดินเรือสักเท่าไหร่ คือถ่ายแค่มาให้เห็นว่าแม่น้ำคดเคี้ยว แล้วก็ตัดมาที่เรือจะจอดแล้ว\n\nนั่นทำให้ตัวพันท้ายนรสิงห์เวอร์ชั่นนี้ค่อนข้างจืดจางและเป็นรองพระเจ้าเสือมาก ขนาดเครดิตท้ายเรื่องยังขึ้นพันท้ายนรสิงห์เป็นอันดับ 3 รองจากพระเจ้าเสือและนวยเสียอีก มันทำให้ฉากไคลแมกซ์ท้ายเรื่องไม่พีคเท่าที่ควร และยังเหมือนโฟกัสผิดจุดอีก จากที่ฉากไคลแมกซ์คือการตัดสินใจเลือกระหว่าง “หน้าที่” กับ “ชีวิต/ครอบครัว” ที่สื่อถึงความซื่อสัตย์และเคารพกฎหมายของพันท้ายนรสิงห์ได้เป็นอย่างดี กลายเป็นการต้องเลือกระหว่าง “มิตรภาพ” (ระหว่างสินกับพระเจ้าเสือ) กับ “ความกตัญญู” (ระหว่างสินกับพระพิชัย) ไปแทน ที่ทำให้ก้ำกึ่งว่าการยอมตายของพันท้ายนรสิงห์ เป็นการยอมตายเพื่อธำรงความศักดิ์ของกฎหมายจริงๆ หรือเพื่อปกป้องพระพิชัยและพระเจ้าเสือกันแน่\n\nหวังว่า “พันท้ายนรสิงห์” เวอร์ชั่นละครจะสื่อเรื่องความซื่อสัตย์และให้ความสำคัญกับพันท้ายผู้นี้มากกว่านี้นะ\n"}
