{"movie_name": "Blackmail 1929", "text": "สำหรับเวปอัพเดทค่ะ https://www.facebook.com/aunaunreview\nและเวปหลัก https://classicreviewer.wordpress.com\n\nหนังเสียงเรื่องแรกของ Hitchcock และประเทศอังกฤษ !\n\n\n\nIMDB: 7\nRotten Tomatoes: 90%\n\nDirector: Alfred Hitchcock\nCasts:  Anny Ondra, John Longden & more\nTheme: Crime, Thriller\n\n\n\n\n\nเนื้อเรื่องโดยสังเขป\n\nเมื่อจู่ๆ Alice White แฟนสาวจอมขี้งอนเอาแต่ใจเกิดทะเลาะกับแฟนหนุ่ม Frank Webber นายตำรวจหนุ่มฝีมือดีประจำ Scotland Yard กลางโต๊ะดินเนอร์ ทำให้เธอตัดสินใจตอบรับคำชวนออกเดทกับ Mr. Crewe หนุ่มศิลปินจิตกรอีกคนแก้เซงแทน แต่เหตุการณ์พลิกล้อตเพราะเขาคิดจะข่มขืนเธอ ซึ่งนั่นทำให้เธอพลั้งมือฆ่าเขา Frank ได้รับหน้าที่ในการไขคดีและค้นพบว่าแฟนสาวของเขานั้นคือฆาตกร เขาคิดจะปกปิดหลักฐานแต่จู่ๆ ก็มีชายนิรนามรู้ความจริงและคิดจะข่มขู่พวกเขาทั้งสอง\n\n\n\nเกร็ดเล็กๆ\n\n1) เริ่มแรกทีหนังถูกสร้างให้เป็นหนังเงียบ แต่เพื่อสร้างรายและชื่อเสียง โปรดิ๊วเซอร์ John Maxwell จึงมอบหมายหน้าที่ให้ Hitchcock ใส่เสียงพูดลงไปด้วย แต่กระนั้นตัวปู่ Hitchcock เองกลับคิดว่ามันไร้สาระบ้าบอคอแตก ภาพรวมหนังดูไม่กระจ่าง และอีกทั้งโรงภาพยนตร์ส่วนใหญ่เองก็ยังไม่พร้อมรองรับเทคโนโลยีใหม่ในการใช้หนังเสียง\n    \n2) Blackmail ฉบับเสียงถูกนำมาฉายก่อนและได้รับเสียงตอบรับที่ดี ไม่นานนักฉบับเงียบออกฉายตามมา ซึ่งมีความยาวมากกว่า อีกทั้งได้รับความนิยมและวิจารณ์ว่าดีมากกว่าฉบับแรก\n\n3) Blackmail ได้รับการโวตจากประชาชนว่าเป็นหนังอังกฤษที่ดีที่สุดในปี 1929\n\n4)  หนังเสียงเรื่องต้นๆ ของสหราชอาณาจักรที่ใช้เสียงพูดตลอดทั้งเรื่อง ส่วนของฝั่งอเมริกาเองทางค่าย Warner Brothers ปล่อยหนังเสียงเรื่องแรกคือ Lights of New York 1928\n\n\n5) Alice White นางเอกคนสวยของเรา...ไม่ใช่เสียงของเจ้าตัวนะ ด้วยความเป็นชาว Czech จ๋าของนางเอกนำ Anny Ondra สำเนียงเธอเลยฟังยากมากๆ จึงต้องด่วนแก้ไข...ยังไงน่ะหรอ ? ก็พากย์ไง แต่ไอ้พากย์ที่ว่าเนี่ยไม่ได้พากย์ทับ (post-dub) แบบหนังสมัยนี้นะคะ แต่เป็นการนำเอานักแสดงหญิง Joan Barry มาให้เสียงแทนและให้ตัวของ Ondra ลิปซิงค์ตามเสียง\n\n\n\nวิจารณ์\n\nเนื้อเรื่องโดยรวมแล้วไม่ได้หนักอะไรมาก ดำเนินเรื่องกระชับ ระหว่างดูฉันมั่นใจเลยว่าคนดูท่านอื่นต้องรู้สึกเหมือนกับฉัน..ในการมีความรู้สึกอึดอัดร่วมตาม Alice ตัวเอกหลัก Anny Ondra ผู้รับบทนี้เล่นตะกุกตะกักกังวลทั้งเรื่อง บางซีนมีเล่นใหญ่มาก ฉันไม่ทราบว่าเป็นเพราะเป็นหนังเงียบหรือเปล่า หรือเป็นเพราะเธอรู้สึกเก้กัง ไม่สะดวกสบายกับการแสดงพร้อมกับการต้องลิปซิงค์ปากตามเสียงหลักของ Barry  ส่วนนักแสดงสมทบรายอื่นเล่นดีค่ะ ชอบบรรยากาศในเรื่องนะ ตัวละครดูบ้านๆดี ผู้หญิงผมกระเซอะกระเซิงแต่งตัวลุ่มล่าม รวมถึงบรรยากาศปี 1920 จริงๆ\n\nหนังเปิดด้วยการเล่าคร่าวเกี่ยวกับการทำงานของตำรวจไม่ว่าจะเป็นตามจับผู้ต้องสงสัย สอบปากคำ พยานชี้ตัว บันลึกลายนิ้วมือ เข้าห้องขัง หนังเน้นย้ำอยู่ตรงมือ พยานหลักฐานและอาชญากรรม ซึ่งมันคือการใจความหลักๆของเรื่องนั่นเอง\n\nหนังมีกลิ่นอายของความเป็น Hitchcock จริงๆ อย่างเช่นสาวสวยผมบลอนด์ผู้กระทำผิด, ตกอยู่ในอันตราย รวมไปถึงเกี่ยวข้องกับอาชญากรรม, การใช้สถานที่ชื่อดังในการไล่ล่าระหว่างตัวเอกและตัวร้ายในฉากจบ ซึ่งในเรื่องนี้ก็มีเช่นกันค่ะ เป็นฉากไล่ล่าที่ British Museum หวาดเสียวไม่แพ้กัน, ตำรวจไร้ฝีมือ-ผู้ชายถูกกล่าวหาว่ากระทำผิด-โดนใส่ร้าย นอกจากนี้จะเป็นการพูดเกี่ยวกับฆาตกรรมที่สมบูรณ์แบบ, คนไม่ดีต้องกินไข่ สืบเนื่องมาจากตัวปู่อ้างว่าเขาเกลียดไข่เพราะมันน่าขยะแขยงทั้งภายในและนอก\n\n\nเทคนิค Schüfftan process\n\n\nSchüfftan process จากภาพยนตร์ของ Fritz Lang จากหนัง Metropolis 1927\n\n\n\nฉากไล่ล่าใน British Museum เป็นฉากไฮไลท์ของ Hitchcock เลยก็ว่าได้ เขาไม่ได้แจ้งให้โปร์ดิ๊วเซอร์ทราบก่อนว่าจะใช้เทคนิค Schüfftan process ในการถ่ายทำ มันคือทริคการเล่นกับสายตา รูปฉาก มุมกล้อง และกระจก ซึ่งเป็นที่ค่อนข้างแพร่หลายในยุคต้นๆของศตวรรษที่ 20 ในฉากดูเหมือนว่าเจ้าตัวแสบ Tracy และตำรวจวิ่งไล่ล่ากันถึงเก้าที่ในพิพิธภัณฑ์ ทั้งที่จริงแล้วพวกเขาไม่ได้เข้าไปถ่ายทำจริงๆ ด้วยซ้ำ\n\n\n\n\nภายหลังตัวปู่เองก็ยังใช้เทคนิคนี้ในหนังเรื่องอื่นด้วยอาทิ The Ring 1927, The Man Who Knew Too Much 1934 ใน the Albert Hall และ The 39 Steps 1935 ในฉากจบ London Palladium ตามด้านล่าง ซึ่งเราจะเห็นแค่กลุ่มคนทางด้านขวาขยับแต่ส่วนอื่นจะไม่เลยซึ่งไม่มั่นใจว่าเป็นภาพถ่ายหรือว่าภาพวาด และแน่นอนคนดูไม่ทันสังเกตหรอกเพราะเราจะไปสนใจในส่วนที่นักแสดงขยับมากกว่า\n\n\n\n\n\n( สปอยล์เนื้อ แต่ไม่สปอยล์ตอนจบ )\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\nสรุปและหาซื้อ\n\nหนังที่ดูแล้วอึกระทึก อึดอัดได้พอสมควรเลย จะมีแอบหงุดหงิดกับการกระตุกและจังหวะของภาพดูผิดเพี้ยน ภาพเคลื่อนไหวสมัยนั้นยังพึ่งอยู่ในช่วงต้นๆอยู่เลยอาจทำให้ไม่ชินตา แอบขำฉากเดินเหมือนกลายเป็นวิ่ง ไม่ทราบชัดว่าเกี่ยวข้องข้องกับเฟรมเร็ทหรือเปล่า หนังเรื่องนี้เป็นหนังเก่าที่สุดที่ฉันเคยดูมาแถมเป็นหนังเสียงเรื่องแรกของประเทศอังกฤษอีก รู้สึกแอบภูมิใจเหมือนกันนะเนี่ย สำหรับท่านผู้สนใจหาซื้อได้ตามเน็ตเหมือนเคย ภาพยนตร์เรื่องนี้มีบรรยายไทยค่ะ\n\n\n\n\n– ขอบคุณที่อ่านและติดตามค่ะ –\nClassic Reviewer\n\nแก้ไขข้อความเมื่อ 6 มกราคม 2559 เวลา 19:44 น."}
