{"movie_name": "Cartel Land ฝ่าแดนนรก", "text": "Review Cartel Land\n\n\nเรื่องย่อ\nภาพยนตร์เรื่อง Cartel Land เป็นภาพยนตร์สารคดีที่ถ่ายทำจากเหตุการณ์จริงโดยกล่าวถึงเรื่องราวระหว่างประเทศได้แก่ประเทศสหรัฐอเมริกาโดยความโดดเด่นอยู่ที่ Tim Foley ผู้ที่ตั้งตนเองเป็นผู้คุมกฎของชายแดน ซึ่งกฎหมายไม่สามารถเอื้อมมือไปยัง Tim Foley ได้ ชายหนุ่มแต่งชุดทหารเพื่อเดินลาดตระเวนชายแดนและตรวจจับคนที่ลักลอบเข้าประเทศผู้ต้องสงสัยในการขายยาเสพติด ที่ร้ายไปกว่านั้นคือเมืองแห่งหนึ่งในประเทศเม็กซิโกได้กลายเป็นแหล่งผลิตยาเสพติดซึ่งนำความเลวร้ายสู่สังคมในที่สุดนั่นเอง ผู้ที่ทำหน้าที่รักษาพยาบาลคนในหมู่บ้านอย่าง Jose Mireles จึงจำเป็นต้องเปลี่ยนบทบาทจากการรักษาคนป่วยมาเป็นการรักษาบาดแผลที่เกิดขึ้นเพราะยาเสพติดในสังคมด้วยการทำลายแก็งค์ค้ายาเสพติดให้หมดไป\n\nจุดเด่นของภาพยนตร์\nการดำเนินเรื่องของ Cartel Land เป็นไปอย่างเข้มข้น ส่วนใหญ่เชื่อว่าผู้ชมภาพยนตร์เมื่อชมแล้วอาจจะมีคำถามอยู่ในใจว่าการกระทำของตัวละครในเรื่องนี้ไม่เกรงกฎหมายบ้านเมืองหรืออย่างไร ซึ่งหากว่าสังเกตให้ดีจะพบว่ามีตัวละครในเรื่องที่มีคำถามขัดแย้งว่าใครจะทำหน้าที่ตรวจสอบการกระทำที่ก้าวผ่านเส้นแบ่งของกฎหมายได้ ทำให้ผู้ชมชื่นชอบในการที่ผู้กำกับมีการคิดแทนผู้ชมและหาคำตอบมาให้ผู้ชมภาพยนตร์เรื่องนี้ได้รับรู้ โดยในช่วงเวลาที่ชมภาพยนตร์คนดูจะรู้สึกได้ว่ามีความอยุติธรรมบางอย่างและมีความลำเอียงเกิดขึ้น เชื่อได้เลยว่าหลายๆ คนน่าจะประทับใจในการดำเนินเรื่องที่ทำได้อย่างเข้มข้น ความน่าสนใจอีกอย่างหนึ่งของภาพยนตร์เรื่องนี้คือการเกาะติดสถานการณ์ความเป็นจริงอย่างใกล้ชิด โดยที่ไม่เกรงสถานการณ์ความเป็นจริงว่าจะมีเหตุการณ์อันตรายเกิดขึ้นหรือไม่\n\nจุดด้อยของภาพยนตร์\nภาพยนตร์เรื่องนี้มีจุดด้อยคือภาพที่สมจริงมากเกินไป จนบางฉากอาจก่อให้เกิดความโหดร้ายต่อผู้ชมได้ สำหรับผู้ชมที่ไม่แน่ใจว่าสามารถรับชมฉากน่ากลัวหรือหวาดเสียวได้หรือไม่ ควรหลีกเลี่ยง\n\nสรุป 8/10\nภาพยนตร์เรื่อง Cartel Land น่าสนใจด้วยการถ่ายทำที่แปลกใหม่ ไม่ซ้ำใคร รวมไปถึงความทุ่มเทของผู้กำกับที่มีให้กับภาพยนตร์เรื่องนี้นั้นมากพอจนส่งมาถึงอารมณ์ของคนดู ไม่ว่าจะเป็นการนำพากล้องไปอยู่ท่ามกลางดงกระสุนและควันปืนเพื่อให้ได้ภาพจากเหตุการณ์จริง ยามที่ชมภาพยนตร์จะรู้สึกได้ถึงความตึงเครียดที่ส่งผ่านมาถึงคนดูได้เป็นอย่างดี อีกทั้งภาพภายในเรื่องก็ยังมีองค์ประกอบที่สวยงามและมีการตัดต่ออย่างตั้งใจและสร้างสรรค์เพื่อนำมาสู่จุดสรุปของเรื่องราว จุดที่น่าชื่นชมอีกจุดหนึ่งคือการผูกเรื่องหลายๆ เรื่องเข้าด้วยกันได้อย่างแนบเนียนและลงตัวไปจนกระทั่งฉากจบที่หักมุมความคิดของคนดู\n\n\nติดตามรีวิวอื่นๆ และข่าวสารเพิ่มเติมที่\nhttps://www.facebook.com/demonvote/\nhttp://www.demonvote.com/\n"}
