{"movie_name": "The Big Short", "text": "THE BIG SHORT\n(Adam McKay, 2015)\n\n\n...จะไม่พูดว่าดูหนังเรื่องนี้ \"ไม่รู้เรื่อง\" แต่จะพูดว่าดูแล้วเข้าใจเนื้อหาของหนังได้แค่ 10% เท่านั้น คือรู้แค่ว่ามันเปนเรื่องเกี่ยวกับใคร? ทำอะไร? ที่ไหน? เมื่อไหร่? และมีบทสรุปลงเอยอย่างไร? ตอบแบบรวมๆกันคือ เปนเรื่องของนักลงทุนในสหรัฐอเมริกาช่วงปี 2006-2007 สามกลุ่มที่มองเห็นเค้าลางแห่งความหายนะทางเศรษฐกิจของสหรัฐฯ ที่เกิดขึ้นในปี 2008 และใช้โอกาสนั้นเปนช่องทางในการกอบโกยเงินเข้ากระเป๋า ในขณะที่ประชาชนส่วนใหญ่ในประเทศกำลังบาดเจ็บล้มตายเพราะพิษเศรษฐกิจ! จบ!!\n\nนอกนั้นคือบอกเลยว่าไม่มีอะไรเข้าสู่สมองแม้แต่น้อย #อดรู้สึกไม่ได้ว่ากะโหลกหนาขึ้นแบบทันท่วงที Y__Y ตั้งแต่ตัวละครเริ่มพูดคุยกันด้วยภาษาเศรษฐกิจการเงิน ซึ่งยากแก่การทำความเข้าใจภายในเวลาอันสั้น แม้ว่าศัพท์บางคำ คนทำหนังจะได้พยายามอธิบายให้เข้าใจง่ายๆด้วยภาษาที่คนธรรมดาคุยกันก็จริง แต่มันจะช่วยให้เกิดความสว่างทางปัญญาขึ้นมาก็หาไม่ ด้วยมันยังมีศัพท์เศรษฐกิจอีกเพียบ อาทิ 'สวอป', 'ชอร์ต', 'อนุพันธ์', 'ตราสาร' ฯลฯ ซึ่งล้วนเปนคำที่อยู่ห่างไกลหลายล้านปีแสงจากชีวิตประจำวัน ทำให้เมื่อเห็นถ้อยคำเหล่านี้ จึงเกิดอาการไม่เข้าใจ ไม่รู้ความหมาย ไม่รู้เรื่องเลยว่าตัวละครมันคุยอะไรกันวะ!\n\nเพราะงั้น ใครที่คิดจะไปดูหนังเรื่องนี้ แล้วไม่ประสงค์จะเข้าไปนั่งเงิบๆ ทำตาปริบๆ (หูกระดิกไปมา #ถ้าทำได้อะนะ ^_^) แบบน้องมอดแล้วล่ะก็ คงต้องไปทำความเข้าใจคำศัพท์เศรษฐศาสตร์ การเงินและการลงทุน ดังที่ยกตัวอย่างในที่นี้พอให้เข้าใจสักเล็กน้อย ยิ่งถ้าขยันขันแข็งกว่านั้น ก็ไปหาข้อมูลเกี่ยวกับวิกฤติเศรษฐกิจในสหรัฐฯ และทั่วโลกเมื่อปี 2008 มาอ่านเปนข้อมูลพื้นฐานก่อน น่าจะช่วยให้ดูหนังเรื่องนี้อย่างเข้าใจ เข้าถึงเรื่องราวของหนังมากขึ้นละมัง (ไม่งั้นก็อาจถอดใจ เลิกคิดไปดูเลย! ถ้ามันจะเรียกร้องให้เตรียมตัวก่อนเข้าไปดูถึงขนาดนั้นล่ะก็เนาะ ^o^)\n\nทว่าถึงจะนั่งดูแบบเงิบๆ เกือบตลอดเรื่องก็จริง แต่เอาเข้าจริง หนังก็ดูได้เรื่อยๆ เพลินๆนะฮะ คงเพราะว่าหนังมีการลำดับเรื่องราวและเหตุการณ์ต่างๆออกมาอย่างเปนขั้นเปนตอน ไม่ซับซ้อน ดูแล้วพอเข้าใจว่าตัวละครกำลังทำอะไร และจะเกิดอะไรขึ้นต่อไปซึ่งเปนเรื่องที่เรารู้อยู่แล้ว ที่สำคัญคือการดำเนินเรื่องมี 'อารมณ์ขัน' แทรกอยู่เปนระยะ ช่วยให้หนังดูไม่เครียดมาก (เพราะจริงๆคือ 'โคตรเครียด' อะ! เครียดว่าทำไมกูโง่ อ่านซับฯแล้วไม่รู้เรื่องเลยว่า A, AA, AAA คืออะไร #สงสัยว่ามันพูดถึงถ่านไฟฉายทำไม ^o^ ซึ่งต้องบอกว่ามิใช่ความผิดของผู้แปลซับฯ เลยนะ ตรงกันข้ามต้องชื่นชมยกย่องด้วยซ้ำว่า 'เก่งโคตร' ที่แปลศัพท์เศรษฐศาสตร์เหล่านี้ออกมาได้ แต่เปนความผิดของข้าพเจ้าเองที่โง่เง่าเรื่องเงินๆทองๆที่สุด อะไรก็ตามที่นอกเหนือจากการฝาก-ถอนเงินในธนาคาร เปนอันเลิกคุย!! ไอ้พวกที่จะมาหลอกขายประกัน แล้วบอกว่าเปนการออมเงินระยะยาว จ่ายเบี้ยแค่ 8 ปีแต่ได้เงินคืนเมื่อครบ 15 ปีนั้น อย่าหวังว่าจะทำได้สำเร็จเปนครั้งที่สอง! 555+)\n\nและแม้ว่าหนังจะมีนักแสดงชายสุดหล่อถึงสามคนมาร่วมแสดง เพื่อล่อสาวๆให้เข้าไปดูกัน แต่กลายเปนว่าคนที่ดูเหมือนจะได้บทเด่นสุดในหนัง กลับเปนนักแสดงหน้าเต้าหู้ยี้ สตีฟ คาร์เรลล์ ซึ่งหลังๆแลดูจะหันมาเอาดีด้านการเล่นบทดราม่าอย่างจริงจังยิ่งขึ้น ต่อเนื่องจากการได้เข้าชิงออสการ์จาก Foxcatcher เมื่อปีกลาย ก็ไม่แน่อีกว่าปีนี้อาจได้เข้าชิงอีกครั้งจากเรื่องนี้ ซึ่งเขาเล่นเปนหัวหน้าทีมบริหารกองทุนอะไรสักอย่าง #whatever! ผู้มีสายตาเฉียบคมในการพยากรณ์ทิศทางเศรษฐกิจ และเปนหนึ่งในผู้มองเห็นสัญญาณหายนะของความล่มสลายทางการเงินทั่วโลกที่กำลังจะเกิดขึ้น อันเนื่องมาจากการเปนคนมองโลกในแง่ร้าย และมีบาดแผลฝังลึกจากการตายของน้องชายคนเดียว ทำให้เขากลายเปนคนปิดกั้นตัวเองมิให้ผู้ใดเข้าถึง มีบุคลิกเหมือนคนบ้า ชอบทำตาขวางๆ ดุๆ เหมือนพร้อมจะกินหัวทุกคนตลอดเวลา\n\nแต่คนที่น้องมอดชอบมากที่สุดคือ แบรด พิทท์ ที่มาในมาดสุขุมนุ่มลึก แลดูเปนศาสตราจารย์ผู้ทรงภูมิมากๆ เพราะเล่นเปนอดีตนักการเงินมือฉมังที่วางมือจากวงการไปใช้ชีวิตสงบสุขอยู่กับธรรมชาติ สายลม-แสงแดด อาหารออแกนิก ปลูกผักปลูกหญ้ากินไปตามประสาพอเพียง ในเมืองเล็กๆ เงียบเชียบ ห่างไกลจากความวุ่นวายปั่นป่วน เพราะเบื่อการเผชิญกับความสกปรกโสมมในอาชีพที่ต้องเจอะเจอทุกวัน #แต่กระนั้นก็ต้องคอยเฝ้าระวังตัวกลัวจะมีคนลอบดักฟังโทรศัพท์ตลอดเวลา #แล้วมีความสุขตรงไหนเนี่ย Y^Y แต่ในที่สุดก็ยอมให้ความช่วยเหลือแก่เจ้าหนุ่มอยากรวยสองคน ผู้กระกระสนจะพาตัวเองเข้าสู่ตลาดหุ้นวอลล์สตรีท โดยไม่รู้จักมองตัวเองเสียก่อนว่าเปนแค่แมงเม่าที่อยากบินเข้ากองไฟเท่านั้น\n\nชอบฉากที่พี่แบรดบอกให้ไอ้สองตัวนั้น หยุดกระโดดโลดเต้นด้วยความดีใจที่ได้ดีลอะไรสักอย่าง #whateverever!! มาไว้ในครอบครอง เห็นสีหน้าพี่แบรดในฉากนั้นแล้วรู้เลยว่า ถ้าจับพวกมันสองตัวหักคอได้คงทำไปแล้ว แต่ทำได้แค่ถามว่าพวกเมิงจะดีใจไปทำเพื่อ!! เพราะถ้าสิ่งที่คิดๆกันไว้เกิดเปนความจริงขึ้นมา ก็หมายความว่าจะมีคนตกงาน ไร้บ้าน ไร้เงินเปนล้านๆคนทั่วประเทศ แล้วจะดีใจบนความทุกข์ของผู้อื่นไปทำไม!\n\nไม่แน่ใจว่าช่วงวิกฤติเศรษฐกิจในสหรัฐฯ เมื่อปี 2008 ซึ่งลามไปทั่วโลกนั้น มันส่งผลกระทบมาถึงบ้านเราสักแค่ไหนนะฮะ แต่ที่แน่ๆคือมันคงไม่หนักหนาสาหัสเท่ากับที่เคยเกิดขึ้นในบ้านเราเมื่อปี 2540 แน่ๆ จำได้ว่าตอนนั้นเห็นข่าวคนกระโดดตึก ฆ่าตัวตายยกครอบครัว เพราะทำธุรกิจล้มเหลว-เจ๊ง-ขาดทุนย่อยยับแทบทุกวัน เปนอะไรที่สะเทือนขวัญสั่นประสาทเอามากๆ ทำงานไปก็เสียววาบๆไปว่าจะโดนนายจ้างลอยแพแบบที่เห็นในข่าวมั้ย แล้วถ้าโดนขึ้นมาจริงๆ จะหารถกระบะจากไหนไปเปิดท้ายขายของ หรือจะเอาอะไรไปขายในตลาดนัดคนเคยรวยดีน้า\n\nว่ากันตามจริง ตอนนั้นไปเดินตลาดพวกนี้ ก็นึกดีใจที่ได้ของถูกคุณภาพดีมาใช้ แต่อีกใจก็นึกเห็นใจบรรดาผู้คนที่ต้องประสบกับวิกฤติในช่วงนั้นไม่ได้ เพราะส่วนใหญ่ก็เปนคนทำงานธรรมดาๆ ประเภทหาเช้ากินค่ำ ดำเนินชีวิตไปตามปรกติสามัญประจำวัน มีความหวังและความฝันถึงชีวิตที่งดงามในวันหน้า แต่กลับต้องมาเปนผู้แบกรับผลกรรมจากสิ่งที่ตกมิได้เปนผู้ก่อ ไม่ต่างจากที่ตัวละครในหนังเรื่องนี้พูดไว้ ว่าสุดท้ายประชาชนตาดำๆที่ไม่รู้อิโหน่อิเหน่ใดๆนั่นแหละที่ต้องรับเคราะห์ไปเต็มๆ ส่วนพวกชั่วตัวจริงก็ยังคงลอยชาย เดินเชิดหน้าอยู่ในสังคม รอจนกว่าเรื่องราวจะเงียบหายกลายเปนคลื่นกระทบฝั่งเมื่อใด ก็จะหวนกลับมารับตำแหน่งใหม่ใหญ่โตกว่าเดิม แล้วตั้งหน้าตั้งตาสร้างความพินาศแก่เศรษฐกิจของประเทศกันต่อไป... :'-P\n\nอ่านรีวิวอื่นๆได้ที่เพจ --> https://www.facebook.com/Nongmodkit-1455715884652777\n"}
