{"movie_name": "The Big short", "text": "ก่อนอื่นเลยต้องแนะนำว่า สำหรับคนที่ต้องการดูหนังเพื่อผ่อนคลาย ไม่เหมาะกับภาพยนตร์เรื่องนี้ …คนที่ต้องการดูหนังแบบไม่ต้องคิดอะไรมาก ไม่เหมาะกับภาพยนตร์เรื่องนี้ …คนที่อยากดูหนังรัก ไม่เหมาะกับภาพยนตร์เรื่องนี้\n\nการดูภาพยนตร์เรื่องนี้ ถึงแม้ว่ามันจะไม่ได้ซีเรียสอะไร แต่คุณต้องใช้สมาธิจดจ่ออยู่กับหนังตลอดเวลา ห้ามวอกแวกเด็ดขาด และต้องคิดตามอยู่ตลอดเวลา เพื่อให้เข้าใจได้เต็มที่ และได้อรรถรสจากหนังมากยิ่งขึ้น\n\n\nภาพยนตร์เรื่องนี้มีพลอตที่เด็ดดวงมาก ส่วนบทนี้ยิ่งเด็ด มีวิธีการเล่าเรื่องที่ค่อนข้างจะแปลก และกวนอยู่ไม่น้อยเลย\n\nและก่อนเข้าไปดูนี้ทำใจเอาไว้แล้วว่าอาจจะไม่เข้าใจหนังเต็มที่ เพราะสกิลทางด้านการเงิน-การลงทุนนี้ต่ำเตี้ยเรี่ยดินชนิดลิมิตเข้าใกล้ศูนย์ …แต่คิดผิดอย่างแรง หนังเรื่องนี้มีแนวคิดการแลคเชอร์เนื้อหายากๆได้เจ๋งมากจริงๆ และนั้นทำให้ถ้าคุณมีสมาธิพอ และคิดตามมัน คุณจะเข้าใจได้อย่างง่ายดายมาก …ดังนั้นเรื่องที่ไม่มีความรู้ด้านการเงิน ไม่ต้องกังวล\n\n\nเรื่องนักแสดง หูยยยย ขอสปอยเลยนะครับ ใครไม่ชอบข้ามส่วนนี้ไปเลย\nหนังเลือกจะเล่าวิกฤติการเงินโลกครั้งใหญ่ผ่านตัวละครหลักๆ 4 ตัว และมีตัวประกอบสำคัญๆ อีกประมาณ  6 ตัว ขอสปอยเฉพาะตัวเมนละกัน ๕๕๕ …หนังสร้างความ Contrast (-การเทียบเคียง- ขอใช้ศัพท์ภาษาอังกฤษเพื่อความชัดเจนของคำนะครับ) ด้วยตัวละคร 4 ตัวที่มีนิสัย การคิด และชีวิตที่แตกต่างกันโดยสิ้นเชิง\n\n1 Dr. Michael Burry (Christian Bale) เป็นผู้จัดการกองทุนที่มีวงเงินมหาศาล คิดอะไรอย่างมีตรรกะ (logic) ทุกอย่างที่ทำผ่านการคำนวณมาอย่างแม่นยำแล้ว และเข้าสังคมไม่ได้เลย มนุษยสัมพันธ์แย่มาก ความบันเทิงอย่างเดียวของชีวิตคือเพลงร็อค\n\n2 Mark Baum (Steve Carell) เป็นผู้จัดการกองทุน ซึ่งเป็นบริษัทขนาดเล็กกว่าของไมเคิลนะครับ เป็นคนที่อยากทำอะไรก็ทำ อยากพูดอะไรก็พูด ไม่ชอบเก็บอะไรเอาไว้ในใจ ยกเว้นเรื่องเดียวคือปมภายในใจ สำหรับการลงทุน มาร์คต้องสืบจนแน่ชัดแล้วว่ามันจริง ถึงจะทุ่มหมดหน้าตัก เป็นคนที่มีศีลธรรมสูงมาก\n\n3 Jared Vennett (Ryan Gosling) เป็นเทรดเดอร์ ซึ่งชื่นชอบการเสี่ยงดวงและไม่ยอมให้โอกาสทองหลุดมือไป\n\n4 Ben Rickert (Brad Pitt) เป็นนายธนาคารที่เกษียณตัว เป็นผู้ที่ใช้อาชีพสร้างความร่ำรวย และพอใจกับที่มีแล้ว มีความสงบตามวัย และสิ่งที่ทำให้เค้ากลับเข้ามาในวงการการเงินอีกครั้งคือการเห็นแก่ความสัมพันธ์กับ  Charlie Geller (John Magaro) และ Jamie Shipley (Finn Wittrock) นักลงทุนมือใหม่ฝืมือฉกาจ\n\nพูดเลยว่าทุกคนแสดงได้ดีมากๆ และอินมากครับ ช่วงเวลา 130 นาทีมันสั้นจริงๆ สำหรับภาพยนตร์เรื่องนี้\n\n\n.\n\nเรื่องนี้เอาไป 75 คะแนน\n\n.....................................\n\nสามารถอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-the-big-short-%E0%B9%80%E0%B8%81%E0%B8%A1%E0%B8%89%E0%B8%A7%E0%B8%A2%E0%B9%82%E0%B8%AD%E0%B8%81%E0%B8%B2%E0%B8%AA%E0%B8%A3%E0%B8%A7%E0%B8%A2/\n"}
