{"movie_name": "THE HATEFUL EIGHT : 8 พิโรธ โกรธแล้วฆ่า", "text": "The Hateful Eight (2016-Tanrantino)\n\n               ความเกลียดมากจากความไม่ไว้ใจและความไม่ไว้ใจมาสู่การใช้ความรุนแรง\n               \n               แต่เรากลับไว้ใจคนที่ไม่เคยไว้ใจได้ในสถานการณ์คับขันถึงชีวิต\n               \n                อย่าต่อรองกับคนที่เพิกเฉยเรา เมื่อเขาเคยรู้ว่าเรากำลังจะถูกลอบทำร้าย\n\n\nการสร้างความน่าสนใจของภาพยนตร์เรื่องนี้และเป็นตัวทำให้เรื่องดำเนินต่อไปอย่างต่อเนื่องนั่นก็คือ ความไม่มั่นใจที่จะรักษาประโยชน์ของตัวเอง ตัวละครแต่ละตัว สถานการณ์ที่เกิดขึ้นจึงเต็มไปด้วยความไม่ไว้ใจเต็มไปหมดในช่วงต้นเรื่อง แล้วจากความไม่ไว้ใจจึงนำไปสู่ความเกลียดชังในช่วงกลางเรื่อง และความเกลียดชังนี้เองจึงนำไปสู่การใช้ความรุนแรงในที่สุด\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nหนังเปิดเรื่องด้วย “ความไม่ไว้วางใจ” ของคนแปลกหน้าและแม้จะเป็นคนคุ้นเคยกันบ้าง แต่ก็ยังไม่สามารถเชื่อใจได้ เมื่อ “จอห์น รูธ” นักล่าค่าหัว ฉายา Hangman พร้อมกับทรัพย์สินราคา 1 หมื่นเหรียญ “เดซี โดเมอร์กูร์” เขาจะพาเธอไปขึ้นเงินค่าหัว ระหว่างทางจะไปยังอำเภอเรดร๊อค ก็มี “มาร์ควิส วอร์เรน”  นักล่าค่าหัวผิวสีพร้อมศพของค่าหัวที่จะพาร่างนั้นไปขึ้นเงินขอติดทางไปด้วย แม้จอห์น รูธ จะไม่อยากให้นักล่าค่าหัวผิวสีคนนี้ขึ้นมาด้วยเพราะความไม่ไว้ใจ แต่ด้วยข้อกฎหมายและพายุหิมะที่กำลังตามไล่หลัง หากจอห์นไม่ให้วอร์เรนขึ้นมาด้วย เขาก็จะกลายเป็น “ฆาตกร” ขึ้นมาก็ได้\nในช่วงการเดินทางระหว่าง จอห์น เดซี่และวอรเรน์ ประโยคสนทนาต่างทำให้รู้จักพื้นเพและลักษณะนิสัยของตัวละคร เห็นความไม่ไว้วางใจและนำไปสู่ความไว้วางใจด้วยการต่อรองผลประโยชน์ จอห์นรับปากจะรักษาค่าหัว 8 พันเหรียญ ขณะที่วอร์เรนรับปากจะช่วยจอห์นไม่ให้ใครมาแย่ง เดซี่ ฆาตกรหญิงค่าหัว 1 หมื่นเหรียญ\n\n\n\nนี่แค่เป็นจุดเริ่มเล็ก ๆ ของความไม่ไว้วางใจ และตลอดของเรื่องเรากจะเจอความไม่ไว้วางใจของตัละครทั้งหมด เมื่อจอห์น วอร์เรน เดซี่และ “ว่าที่” นายอำเภอ “คริส แมนนิกซ์” ตัวละครที่จอห์นรับขึ้นมาด้วยระหว่างทาง แน่ล่ะจอห์นน่ะไม่อยากรับขึ้นมาหรอก แต่การสร้างเงื่อนไขของคนเขียนบทมันเลย “ตลกแสบสันต์”เพราะ จอห์นจะไปขึ้นเงินที่อำเภอเรดร๊อคซึ่งคนที่จะจ่ายเงินค่าหัวให้กับเขาก็ต้องเป็นนายอำเภอ แม้จะไม่เชื่อใจแมนนิ๊กซ์แต่ด้วยสิ่งที่แมกนิกซ์เล่า ถ้าหากเป็นเรื่องจริงแล้วจอห์นไม่รับขึ้นมาด้วย แล้วใครจะขึ้นเงินให้เขาและนี่คือเป้าหมายสูงสุดของตัวละครที่ชื่อ “จอห์น”\n\n\nและนี่คือ สิ่งที่พอเล่าได้โดยที่ไม่”สปอยเนื้อเรื่อง”เพราะถือเป็น “เรื่องย่อ” เพื่อทำความเข้าใจก่อนไปชมภาพยนตร์\n\n\n\nเป็นหนังแอคชั่นที่เดินเรื่อง “ประโยคสนทนา” ภายในโลเคชั่นเดียว ตัวละครแต่ละตัวต่าง “กุมความลับ” และกุมอาวุธปืนซึ่งก็คือ อำนาจสูงสุดในการปกครอง แต่ภาพยนตร์เรื่องนี้ยังยกระดับประเด็นนี้ไปว่า แม้ปืนจะเป็นอำนาจสูงสุด แต่คนที่จะได้ชัยชนะคือคนที่รู้ “จุดอ่อน” ของอีกฝ่าย และจุดอ่อนที่ว่านั่นก็คือ “เป้าหมายสูงสุด” ของตัวละครนั้นเอง\n\n\nความเด็ดขาด น่าชื่นชมและยกระดับความรู้และจิตวิญญาณของภาพยนตร์เรื่องนี้ก็คือ การกุมความลับ การหลอกลวง การใช้บทสนทนาเพื่อกระตุ้นความรู้สึกของอีกฝ่ายเพื่อทำตามในสิ่งที่เราต้องการ แต่แม้ว่าเราจะใช้วาจาเพื่อให้อีกฝ่ายเกิดความไว้ใจและเชื่อใจเราอย่างไร หากแต่เราเคยทรยศบุคคลนั้นมาก่อน ความไว้ใจก็จะหมดสิ้นไป\n\nมาแลกเปลี่ยนและดูรีวิวเก่า ๆ ได้ที่ https://www.facebook.com/gamebhandavis\n\nขอบพระคุณทุกท่านที่สละเวลาอ่านจนถึงตรงนี้\n\nชมภาพยนตร์ให้สนุกและเพลิดเพลินกับจินตนาการจ้า\n\nแก้ไขข้อความเมื่อ 8 มกราคม 2559 เวลา 20:35 น."}
