{"movie_name": "The Dressmaker แค้นลั่น ปังเวอร์", "text": "Review The Dressmaker\n\n\nเรื่องย่อ\nภาพยนตร์เรื่อง The Dressmaker แค้นลั่น ปังเวอร์ เป็นเรื่องราวของ Myrtle 'Tilly' Dunnage ช่างตัดเสื้อหญิงสาวแห่งยุค 50 ที่นำความเปลี่ยนแปลงมาสู่แฟชั่นของปารีส  เธอเป็นช่างตัดเสื้อที่หลายๆ คนต้องยอมรับในฝีมือ แต่ทว่าชีวิตของ Myrtle 'Tilly' Dunnage ไม่ได้โรยด้วยกลีบกุหลาบ เนื่องจากเธอถูกโยนความผิดว่าเป็นฆาตกร โดยที่เธอไม่ได้ทำสิ่งเลวร้ายนั้นเลย ด้วยเหตุนี้เอง Myrtle 'Tilly' Dunnage จึงต้องระหกระเหินออกจากบ้านนับแต่อายุ 10 ปี หญิงสาวจึงตัดสินใจว่าหากเธอกลับบ้านเกิดเธอจะล้างแค้นทุกคนที่ทำให้เธอต้องจากบ้านไปไกลอย่างมีความผิดติดตัว สุดท้ายแล้วช่างตัดเสื้อสาวจะสามารถล้างมลทินได้หรือไม่ และคนที่ใส่ร้ายเธอได้รับสิ่งใดเป็นบทเรียน ตามหาคำตอบได้ในภาพยนตร์เรื่อง The Dressmaker แค้นลั่น ปังเวอร์\n\nจุดเด่นของภาพยนตร์\nภาพยนตร์เรื่องนี้เป็นการกลับคืนสู่จอภาพยนตร์ของนักแสดงสาวมากความสามารถอย่าง Kate Winslet ที่นอกจากเธอจะแสดงบทของช่างตัดเสื้อสาวได้อย่างสมบทบาทแล้ว เธอยังทำให้ผู้ชมได้รับรู้ถึงอารมณ์ของตัวละครได้เป็นอย่างดี ไม่ว่าจะเป็นความแค้นหรือการที่เธอต้องลุกขึ้นมาสู้เพื่อศักดิ์ศรีของตนเอง ในส่วนของเครื่องแต่งกายตัวละครนับว่าเป็นสิ่งที่โดดเด่นมากที่สุดของภาพยนตร์เรื่องนี้เพราะมีการใส่ใจเครื่องแต่งกายของตัวละครทุกตัวโดยเฉพาะอย่างยิ่งนักแสดงนำของเรื่องอย่าง Kate Winslet ที่ไม่ว่าเธอจะสวมชุดใดก็ดูดีไปทุกชุด ยิ่งเมื่อบวกกับการแสดงที่เข้าคู่กันได้ดีกับ Liam Hemsworth นักแสดงหนุ่มรูปหล่อที่สาวๆ ทุกคนต่างประทับใจจาก Hunger Game ก็ทำให้ภาพยนตร์เรื่องนี้ลงตัว\n\nจุดด้อยของภาพยนตร์\nจุดด้อยของภาพยนตร์เรื่องนี้อาจจะมีเล็กน้อยในส่วนของบทที่ไม่ไปโทนใดสักโทน มีการผสมผสานกันระหว่างภาพยนตร์ตลกร้าย สืบสวนสอบสวน คอมเมดีบวกรักหลวานซึ้ง ซึ่งใครที่เคยชินกับภาพยนตร์ที่มีโทนของเรื่องโทนเดียวอาจไม่ชอบการรวมหลายๆ อารมณ์ในหนึ่งเรื่องนัก\n\nสรุป 7.3/10\nจากการแสดงของนักแสดงนำภายในเรื่อง ไม่ว่าจะเป็น Kate Winslet ,Liam Hemsworth,Hugo Weaving ,Sarah Snookที่สามารถตรึงคนดูไว้ได้ทั้งสองชั่วโมง ซึ่งบทนำหากไม่ได้นักแสดงสาว Kate Winslet  มาก็อาจไม่น่าสนใจมากถึงขนาดนี้ บวกกับตัวหนังที่แม้จะมีหลายอารมณ์ผสมผสานกันแต่การเดินเรื่องที่รวดเร็วก็กลบเกลื่อนจุดด้อยได้เป็นอย่างดี นอกจากนี้ภาพยนตร์เรื่องนี้ยังสอดแทรกแง่คิดในข้อเกี่ยวกับการพิสูจน์คุณค่าในตัวเองของผู้หญิงจากยุคที่การเกิดเป็นหญิงไม่ได้รับการยอมรับในสังคมเท่าใดนัก รวมไปถึงข้อคิดของการแสดงให้เห็นถึงพลังของแฟชั่นว่าสามารถยกระดับผู้หญิงให้มีดีมากกว่าเดิมได้\n\n\nติดตามรีวิวอื่นๆ และข่าวสารเพิ่มเติมที่\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 10 มกราคม 2559 เวลา 01:16 น."}
