{"movie_name": "รีวิวหนังเรื่อง The Hateful Eight", "text": "ให้ 7/10 หนัง Western-Dark Comedy ผลงานเรื่องล่าสุดที่เขียนบทและกำกับโดย Quentin Tarantino เล่าเรื่องราวเกิดขึ้นหลังเหตุการณ์ Civil War ในอเมริกา (สงครามกลางเมืองระหว่างฝ่ายเหนือและฝ่ายใต้เรื่องการเลิกทาส) ของคนแปลกหน้า 8 คนที่ต้องติดอยู่ภายในกระท่อมด้วยกันท่ามกลางพายุหิมะ โดยที่ไม่รู้ว่าใครเป็นใครและสามารถไว้ใจใครได้บ้าง\n\nThe Hateful Eight เป็นหนังที่ยังคงเอกลักษณ์ของ Quentin Tarantino ได้เป็นอย่างดี ทั้งความดิบเถื่อน รุนแรง และตลกร้าย แถมยังเอาดาราเก่าๆ ที่เคยร่วมแสดงกลับมาเล่นอีกครั้งอย่าง Samuel L. Jackson, Walton Goggins , Tim Roth และ Michael Madsen\n\nตัวหนังถูกแบ่งออกเป็น 6 Chapters ในเวลาทั้งหมด 3 ชั่วโมง 7 นาที ซึ่งช่วงต้นๆค่อนข้างอืด บทพูดเยอะมาก เรียกได้ว่าคุยกันแบบน้ำไหลไฟดับ และถ่ายอยู่เพียงแค่ Location เดียว จึงทำให้ช่วงต้นค่อนข้างง่วงเล็กน้อย แต่ถ้าหากผ่านช่วงแรกไปได้แล้วหละก็ คุณก็จะพบกับความสนุกขึ้นมาทันทีและต่อเนื่องแบบจัดเต็มทั้งเลือดทั้งเนื้อสั่งพิเศษเพิ่มไข่ เพราะทุกตัวละครเริ่มเปิดเผยตัวตนมากขึ้น มีการระแวงกันมากขึ้น มีการกระทำมากขึ้น (แต่ก็ยังคงพูดเยอะเหมือนเดิมนะ) ทำให้เนื้อเรื่องมีความลุ้นระทึก สะใจ และน่าติดตามมากขึ้นนั่นเอง\n\nสมแล้วที่เป็น Quentin เพราะมีภาพวิวทิวทัศน์ การจัดองค์ประกอบภาพ และมีฉากม้าวิ่งสวยงามตามสไตล์ ประกอบกับดนตรีและเพลงประกอบที่เหมาะกับฉาก ไม่หวือหวามากแต่ช่วยในเรื่องของความมันส์สไตล์ดิบๆได้ดี ชอบฉากเฉลยปมและฉากยิงกันต่างๆ แต่ก็มีบางฉากที่แปลกอยู่ ด้วยการมีเสียง Voice Over พูดขึ้นมาบรรยายสถานการณ์เพื่อทำให้คนดูเข้าใจ ซึ่งมันก็ตลกดีที่อยู่ๆ ก็มีใครไม่รู้พูดขึ้นมา แต่ก็ไม่ได้ขัดอารมณ์แม้แต่น้อย เก๋ดี\n\nส่วนตัวยังคงรู้สึกว่าชอบ Django Unchained (2012) มากกว่า Hateful Eight ทั้งฉากยิงและแรงกดดันที่ตัวละครประสบ การเดินทางของตัวละคร ซึ่งทั้งสองเรื่องนี้มีกลิ่นอายและองค์ประกอบคล้ายคลึงกันนอยู่บ้าง แต่โดยหลักๆแล้วก็คือเรื่องเรื่องของการเหยียดสีผิว และการแบ่งชนชั้นที่ชัดเจน อย่างคนขาวเหยียดคนดำ แต่คนดำก็ยังเหยียดเม็กซิกันอีก ซึ่งจริงๆแล้ว Quentin น่าจะจิกกัดการกระทำของคนผิวขาวเสียมากกว่า\n\nถึงแม้ว่าหนังจะมีบทพูดตลอดเวลาแต่หนังของ Quentin นั้นก็ไม่ควรที่จะกระพริบตาได้เลย เพราะช่วงที่คุณกระพริบตา คุณอาจจะพลาดชอตเด็ดของหนังไปแล้วก็ได้ แล้วถ้าฟังดีๆคุณจะพบว่าบทพูดตัวละครทุกบรรทัดนั้นล้วนสำคัญหมด\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
