{"movie_name": "รีวิวหนังเรื่อง The Big Short", "text": "ให้ 7/10 หนัง Comedy-Drama สร้างมาจากเรื่องจริงของเหล่าคนที่เป็นต้นตอ สาเหตุ และผู้ฉกฉวยโอกาสจากการเกิดวิกฤตซับไพรม์หรือวิกฤตหนี้ด้อยคุณภาพ (Sub-Prime Crisis) หรือที่เรารู้จักกันในชื่อ Hamburger Crisis (วิกฤตการณ์แฮมเบอร์เกอร์) ที่ส่งผลกระทบให้ระบบเศรษฐกิจพังไปทั่วโลกในช่วงปี 2007-2008 โดย Big Short ชนะมาแล้วถึง 12 รางวัลจากเวทีประกวดต่างๆ และกำลังมีชื่อเข้าชิง 42 รางวัล ซึ่งรวม Golden Globes 2016 แล้ว 4 สาขา\n\nแม้จะเป็นหนังที่มีเนื้อหาค่อนข้างเครียด แต่กลับเป็นหนังที่ดีมาก มีจังหวะการเล่าและดำเนินเรื่องที่สนุก น่าติดตาม ตลกร้าย ทุกอย่างลงตัว ถูกที่ถูกเวลา ฝีมือนักแสดงก็ถึง ส่วนตัวจึงได้รับความบันเทิงพอสมควร ทั้งนี้ทั้งนั้นอย่างที่กล่าวไปว่าหนังมีเนื้อหาที่ค่อนข้างเครียด มันจึงเป็นหนังที่มีสาระ และต้องคิดตามเยอะมาก เพระทั้งเรื่องคุยกันแต่เรื่องธุรกิจ การลงทุน การเงิน การธนาคาร การซื้อขายหุ้น และอื่นๆ\n\nส่วนตัวที่มีความรู้แค่ผิวๆ ว่า Hamburger Crisis (วิกฤตการณ์แฮมเบอร์เกอร์) เกิดจากการธนาคารอเมริกาปล่อยสินเชื่อกู้เงินซื้อบ้านที่ง่ายเกินไป โดยบางครั้งไม่ได้ตรวจสอบด้วยซ้ำว่าผู้กู้มีกำลังพอที่จะทำการผ่อนส่งต่อหรือไม่ และเมื่อไม่มีกำลังพอ จึงผิดนัดชำระหนี้เรื่อยไป สุดท้ายจึงเกิดเป็นหนี้สูญ ซื่งก็คือหนี้เสียที่ไม่ได้รับการชำระ เมื่อมีหนี้สูญมากขึ้นๆ จึงกระทบทำให้ระบบเศรษฐกิจด้านอื่นๆรวนตามไปด้วย ผู้คนไม่มีที่อยู่อาศัย ตกงาน และฆ่าตัวตายหนีปัญหากันมากมายนั่นเอง\n\nเมื่อดูแล้วส่วนตัวก็ยอมรับว่ามีหลายๆเรื่องที่คิดตามไม่ทันบ้าง งงบ้าง และหลายๆอย่างไม่รู้เรื่องเลยก็มี จึงทำให้หนังดรอปลงไปเพราะความอ่อนความรู้ด้านเศรษฐศาสตร์ของตัวเองล้วนๆ\n\nThe Big Short จึงอาจจะเป็นหนังที่ไม่เหมาะสำหรับกลุ่มคนดูหนังทั่วไปนัก (อาจพบว่าเป็นหนังที่ดูยาก) แต่เฉพาะเจาะจงลงไปยังกลุ่มนักธุรกิจ ผู้ลงทุน หรือผู้มีความรู้เรื่องเศรษฐกิจเป็นอย่างดี เพราะเนื้อหาสาระที่ตัวละครคุยกันค่อนข้างลึกทีเดียว ฉะนั้นก่อนไปชมควรจะศึกษาหาข้อมูลคร่าวๆเรื่องการเงิน การธนาคาร ธุรกิจ การลงทุน และเรื่อง Hamburger Crisis (วิกฤตการณ์แฮมเบอร์เกอร์) มาก่อนค่ะแล้วจะพบว่าหนังมันส์มาก ขนาดตัวเองยังเสียดายเลยว่าน่าจะมีความรู้มากกว่านี้\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
