{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- The Dressmaker 8.5/10 หนังตลกร้าย ที่ไม่แคร์ความรู้สึกของคนดูว่าจะเขาจะรู้สึกยังไง บั่นทอนจิตใจกันแบบสุดๆ ...\n\n.. เรื่องย่อ The dressmaker หนังเล่าถึง ทิลลี่ ดันเนธ ( เคธ วินสเล็ต ) หญิงสาวช่างตัดเสื้อมากฝีมือและทันสมัย ได้เดินทางกลับมาเมืองบ้านเกิดเล็กๆ หลังถูกส่งตัวออกนอกจากเมืองสมัยตั้งแต่ประจำเดือนครั้งแรกยังไม่มาเมื่อ 10 ปีก่อน เนื่องจากถูกข้อหาว่าเป็นฆาตกรฆ่าเพื่อนตัวเอง ดังนั้นการกลับมาของเธอครั้งนี้มันจึงเป็นการมายืนยันว่าสิ่งที่เธอถูกกล่าวหานั้นเป็นเรื่องจริงหรือโกหกกันแน่ ...\n\n... สารถาพตามตรงว่าก่อนไปดูหนังเรื่องนี้ไม่เคยรู้เรื่องย่อ ไม่ได้อ่านรีวิว ดูตัวอย่างก็ดูแค่ผ่านๆในโรง แล้วก็ไม่ค่อยน่าสนใจเท่าไหร่ด้วย คุ้นหน้าคุ้นตาก็แต่ เลียม เฮมเวิร์ธ น้องชายของเทพเจ้าสายฟ้าตอร์ กับ เคธ วินสเล็ต ผู้สาวคนแรกที่ทำให้รู้ว่านมผู้หญิงมันน่าอัศจรรย์ใจแค่ไหนตอนแสดงไททานิค เคยดูตอนเป็นเด็กจำได้แค่ฉากวาดรูปนั้นแหละทั้งเรื่อง 55555555555555 ...\n\n... หนังแบ่งความรู้สึกของเป็น 2 ครึ่งเหมือนเกมส์ฟุตบอล ครึ่งแรกต้องบอกว่าหนังสร้างความสุขรอยยิ้มให้คนดูแบบเต็มเปี่ยม มีทั้งมุขตลกๆ หน้าหล่อๆหุ่นล่ำๆของพี่เลียม ชุดสวยๆของหญิงเคท สอดแทรกด้วยการแสดงของตัวประกอบที่ไม่น้อยหน้าตัวพระตัวนางเลย ครึ่งแรกของหนังนั้นมันคือความเข้าใจของคนที่เคยดูตัวอย่างหนังมาแล้วว่าหนังมันก็น่าจะประมาณนี้แหละ แฟชั่นสวยๆ มุขตลกๆ\n\n... แต่ครึ่งหลังนี่เหมือนเป็นการชวนกลุ่มพวกพ้องของดาราสาวที่เป็นข่าว มารุมตบหน้าคนดูฉาดใหญ่ แล้วกระทืบซ้ำแล้ว ซ้ำอีก ไม่ให้คนดูได้ตั้งตัว เหมือนหนังจะค่อยๆเริ่มจากเบาไปก่อนแล้วค่อยๆหนักขึ้นเรื่อยๆ จนถึงจุดพีค ส่วนใครที่ดูแล้วคิดว่านี่คือจุดพีคแล้ว แต่มันยังมีพีคกว่านั้นอีก อย่างที่บอกตอนแรก ผกก ไม่ได้แคร์จิตใจของคนดูเลยสักนิดเดียว ..\n\n.. เนื้อหาของหนังไม่ค่อยเหมาะกับพวกโลกสวย เกลียดฉากรุนแรง หนังเรื่องนี้มันค่อนข้างหดหู่กว่าที่คิดใว้เยอะมากๆ แต่ถ้าใครอยู่สายดาร์ค มาดูเรื่องนี้ไม่มีผิดหวังแน่นอน หนังทำออกมาได้ค่อนข้างดี ถ้าใครดูแล้วคิดตามไขปริศนาไปพร้อมๆตัวละครจะสนุกมาก ..\n\n.. ส่วนเรื่องการแสดง ตัวนาง เคธ วินสเล็ต เล่นได้ปังสมชื่อเรื่องมาก นางคนเดียวเอาอยู่เลย เสื้อผ้าหน้าผมเป๊ะเว่อร์ แต่ขัดๆตรงมารับบทที่เด็กเกินตัวจริงไปหน่อย แต่ก็โอเคพอรับได้ เห็นว่าได้รางวัลนักแสดงหญิงยอดเยี่ยมจากเวทีของออสเตรเลียนด้วยนะ ส่วนพี่เลียมของเรา ใครที่ผิดหวังจากบทง่อยๆในฮังเกอร์เกมส์ภาคล่าสุด มาดูภาคนี้นี่คุ้มเลย น้องชายเทพเจ้าสายฟ้าเขาจัดให้อย่างแจ่มเลยนะสำหรับสาวๆ ...\n\n.. สรุป The Dreemaker เป็นหนังที่หลอกคนดูด้วยตัวอย่างแบบบ้าคลั่งมาก หนังมันดาร์คมากกว่าที่เห็นในตัวอย่างเยอะ ถ้า ผกก ออกมาขอโทษว่าตัวอย่างที่ฉายออกไปมันเป็นคนละเรื่องกับที่ฉายในโรงภาพยนต์ตอนนี้ ผมเชื่อเลยนะ 555555 แต่ก็เป็นหนังอีกเรื่องที่สนุกแบบแปลกๆอย่างบอกไม่ถูก ส่วนตัวชอบครึ่งหลังของหนังนี่แหละ มันสะใจอีช้อยยิ่งนักเพคะ !!!\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl นักเลงโรงหนัง\n\n"}
