{"movie_name": "Beast of no nation", "text": "หนังที่ว่าด้วยเรื่องของเด็กน้อยกับสงครามคงไม่ใช่เรื่องใหม่ในแวดวงภาพยนตร์ แต่ทุกครั้งที่มีภาพยนตร์เหล่านี้ออกมามันก็กระแทกใจเราให้ติดกับพนักเก้าอี้แล้วถ่างตาเราให้ทนดูผลเลวร้ายที่เกิดจากสงครามโดยที่เรามิอาจขัดขืน.....\n\n\nBeasts of no nation เล่าถึงชีวิตของอากูต์เด็กน้อยคนนึงที่เติบโตกับครอบครัวที่อาศัยอยู่ในค่ายผู้ลี้ภัย ก่อนที่จะถูกรัฐบาลรัฐประหารบุกเข้ามาสังหารหมู่คนในค่ายทั้งหมด เหลือเพียงเค้าคนเดียวที่หนีรอดไปได้เพราะการช่วยเหลือของกองโจรกบฎ และฝึกให้เค้าเป็นทหารเด็กในกองโจร เพื่อแลกกับที่อยู่อาศัย และอาหาร โดยที่เค้าไม่รู้เลยว่ามือที่ยื่นเข้าไปช่วยครั้งนั้นคือมือที่ดึงเค้าสู่ก้นบึ้งของบ่อโคลนสีเลือดที่กลิ่นคาวนั้นจะติดตัวเค้าไปตลอดกาล.....\n\n\nผกก.จิตใจอำมหิตมาก ที่เลือกใส่ช่วง10นาทีแรกของตัวหนังให้เต็มไปด้วยความบริสุทธ์ของเหล่าเด็กน้อยในค่ายลี้ภัยสงคราม เราจะได้เห็นเหล่าเด็กน้อยวิ่งเล่นกันในค่ายลี้ภัยท่ามกลางสงครามที่ระอุอยู่ภายนอก จะเห็นความอบอุ่นของครอบครัวเล่นหัวกันในวงข้าวโดยที่ข้างนอกนั่นมีการฆ่าฟันกัน มันเหมือนเป็นการสับขาหลอกว่าในสถานการณ์ที่เลวร้ายที่สุดแม้ในภาวะสงครามชีวิตก็ยังคงมีมุมที่สวยงามและบริสุทธิ์อยู่ มันเป็นช่วงเวลา10นาทีที่บริสุทธิ์ทำให้เรายิ้มได้ มันทำให้เรารู้สึกเหมือนเห็นภาพบนเฟรมผ้าใบสีขาว แม้จะไม่ใช่ภาพเปล่าๆแต่ก็เป็นภาพที่แต่งแต้มด้วยสีโทนพาสเทลอ่อนๆ ทำให้ดูแล้วรู้สึกสบายตา.....ก่อนที่ผกก.จะป้ายสีน้ำมันด้วยพู่กันปลายแตกๆแล้วค่อยละเลงบนภาพนั้นโดยสีโทนร้อนไล่ไปทีละสีแบบไม่ยั้งมือ.....ผกก.เลือกใส่เหตุการณ์รัฐประหารเข้ามาทำให้เหตุการณ์ต่างๆที่เคยสงบกลายเป็นความรุนแรงแบบเฉียบพลันโดยที่ไม่ยอมให้เราตั้งตัว และไล่ฆ่าตัวละครใกล้ตัวของอากูต์ทีละคนก่อนที่จะผลักไสให้ไปอยู่กับกองโจรกบฎซึ่งเป็นที่ฝีกเค้าให้เป็นทหารเด็กด้วยความกลัวและความรุนแรงแบบสุดขั้วเพื่อไปต่อสู้กับกองกำลังรัฐบาลซึ่งฆ่าครอบครัวเค้าเอง......เราซึ่งเป็นคนที่นั่งดูอยู่ห่างๆได้แต่ภาวนาและตะโกนบอกว่าให้มันหยุด แต่ผกก.คนนี้มันไม่ยอมอ่อนข้อให้เราเลย แต่กลับเพิ่มความเข้มข้นของสีขึ้นเรื่อยๆ จนสุดท้ายภาพบนผืนผ้าใบนั้นก็เปลี่ยนไปจนเราแทบจำภาพภาพแรกที่เราเห็นไม่ได้\n\n\nเราจะได้เฝ้าดูเด็กน้อยค่อยๆเติบโตจนกลายเป็นปีศาจ.....\n\n\nแม้ในตอนท้ายสุดประเด็นที่เป็นบทสรุปของหนังจะเป็นแบบหนังสงครามเรื่องอื่นๆทั่วไป คือทำให้คนดูเห็นถึงผลของภัยสงครามที่ส่งมายังเด็กที่ไม่รู้เรื่องรู้ราว หรือเรื่องของสงครามไม่มีคำว่าอุดมการณ์มีแต่เพียงคำว่าผลประโยชน์ ฯลฯ เหล่านี้ไม่ใช่เรื่องใหม่ที่เราได้เคยรับรู้.....แต่ทุกครั้งที่ดูเราก็ยังไม่เคยชินและรู้สึกสะเทือนใจไปกับมันเหมือนเราพึ่งดูครั้งแรกทุกครั้งไป.....\n\nแก้ไขข้อความเมื่อ 10 มกราคม 2559 เวลา 16:23 น."}
