{"movie_name": "The Hateful Eight 8 พิโรธ โกรธแล้วฆ่า", "text": "รีวิวหนัง\n\n\n\n\n\n\nThe Hateful Eight 8 พิโรธ โกรธแล้วฆ่า (2015)\n\n\n\nScore 8.5/10\n\n\n\n(หากการรีวิวนี้มีข้อผิดพลาดหรือควรแก้ไขอะไรแนะนำชี้แนะกันมาได้เลยนะครับผมจะนำเอาไปปรับปรุงแก้ไขครับ)\n\n\n\n\nThe Hateful Eight 8 คือหนังเรื่องแรกของปีนี้ที่แอดดู ทีแรกก็ลังเลระหว่างเรื่องนี้กับ The Big Short ซึ่งคะแนนวิจารณ์แมร่งออกมาดีไม่แพ้กัน เลือกยากชิบ!! แต่ก็นึกขึ้นได้ว่าแอดยังไม่เคยมีโอกาสได้ดูหนังของ เควนติน ในโรงหนังเลยสักเรื่อง สรุปตัดสินใจเลือก The Hateful Eight นี้แหละ (The Big Short ค่อยตามเก็บ) หลังจากดูแล้วรู้สึกโอเคกับตัวหนังมากนะ ไม่ผิดหวัง นี่แหละหนังแบบ “เควนติน สไตล์”\n\nหนังกลับมาเล่าเรื่องแบบเป็น chapter ตามสไตล์เฮียแกอีกครั้ง ทุกๆเอกลักษณ์ของเควนตินยังมีในหนังเรื่องนี้เพียบ ตัวละครเพี้ยนๆกวนๆ บทสนทนาที่ทั้งยาวและเยอะ ยิ่งในช่วงต้นเรื่องนี่พูดๆๆกันไม่หยุด หนังจะไปพีคสุดขีดก็ตอนท้ายๆเรื่องแล้ว แต่ก็ไม่ได้ทำให้หนังนั้นน่าเบื่ออะไรมากนัก เพราะบทสนทนาเหล่านี้ค่อนข้างสำคัญ มันเป็นการปูพื้นตัวละคร แสดงให้เห็นถึงนิสัย ความขัดแย้ง ความเป็นมาต่างๆของตัวละคร เมื่อถึงฉากสำคัญต่างๆในเรื่อง มันเลยดูพีค ดูน่าเชื่อถือ แบบมีความสมเหตุสมผลประกอบ บรรยากาศภายในเรื่องก็จัดว่าถ่ายออกมาได้ดูดี ถึงจะมีอยู่ไม่กี่ฉาก ซึ่งส่วนใหญ่ก็อยู่กันแต่ในบ้านหลังเล็ก แต่ฉากภายนอกบ้าน ฉากหิมะขาวโพลน ถูกถ่ายออกมาเป็นภาพได้สวยงาม ดูแล้วหนาวดีจริงๆ\n\nหนังเต็มเปี่ยมไปด้วยความรุนแรง โหด ดิบ เลือดนอง ถึงจะไม่ได้มีทุกฉาก แต่ไอ้การใส่ความโหดเหล่านี้เข้ามาในบางฉากนี่แหละทำเอาตกใจไปหลายช็อต อยู่ดีๆคิดจะตูมก็ตูมต่อหน้าต่อตาไวดีแท้ (ฉากไหนต้องไปดูเอาเองเต็มไปด้วยเลือดไม่แพ้หนังอย่าง Django) และแฝงไปด้วยประเด็นที่หลากหลาย ไม่ว่าจะ การเหยียด ผิว เพศ เชื้อชาติ การแบ่งฝั่งแบ่งฝ่ายของคนเรา การพูดถึงความยุติธรรมในเรื่องที่ฟังแล้วคมโครต\n\nนักแสดงทุกคนเด่นไม่แพ้กัน หลายๆคนก็นักแสดงขาประจำที่เคยเล่นหนังของเควนตินนี่แหละ รับส่งบทกันได้ดี คือดูแล้วเชื่อว่าพวกเค้าเลวจริงๆ เดาใจใครไม่ได้สักคนไม่รู้จะมาไม้ไหนกัน แซมมัวร์ แอล แจ็คสัน นี่เหมาะกับหนังเควนตินจริงๆ บทพูดแต่ละครั้งมันดูเท่ ฉลาด ช่วงแรกโครตชอบตัวละครนี้ หลังๆชักหมั่นไส้นิดๆ555 เคิร์ต รัสเซลล์ ก็เล่นดีคาแรคเตอร์เจ๋งดูมีประสบการณ์ผ่านอะไรมาเยอะไม่ไว้ใจใครสักคน อีกคนที่ชอบก็นักแสดงหญิงอย่าง ‘เจนนิเฟอร์ เจสันลีห์’ นี่แหละ แสดงได้สกปรกดี เลอะทั้งเรื่อง คาแรคเตอร์เธอคนนี้ทั้งกวน ทั้งร้ายได้ใจ\n\n\n(สปอยนิดหน่อยเกี่ยวกับตัวละครลับ)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสรุปแล้ว The Hateful Eight 8 คือหนังที่ยอดเยี่ยมอีก1เรื่องของผกก.เควนติน ใครเป็นแฟนหนังเฮียแกละก็ ไม่ผิดหวังแน่นอน ทั้งความยาวของหนังที่เต็มอิ่มถึง 3ชม. และทั้งคุณภาพของตัวหนังที่ยังไว้ใจเฮียแกได้เสมอ\n\n\nตัวอย่างหนัง https://www.youtube.com/watch?v=6_UI1GzaWv0\n\n\nฝากกดไลค์กดติดตามเพจหนังของผมหน่อยน้ะครับสามารถเข้ามาแลกเปลี่ยนความคิดเห็นพูดคุยเรื่องหนังกันได้^^\n\nhttps://www.facebook.com/%E0%B8%84%E0%B8%99%E0%B8%A3%E0%B8%B1%E0%B8%81%E0%B8%AB%E0%B8%99%E0%B8%B1%E0%B8%87-1621461814779438/timeline/\n\nแก้ไขข้อความเมื่อ 12 มกราคม 2559 เวลา 19:21 น."}
