{"movie_name": "รีวิวหนังเรื่อง The Dressmaker", "text": "ให้ 9/10 หนัง Comedy-Drama สัญชาติออสเตรเลีย ที่คว้ามาแล้ว 5 รางวัล และเข้าชิงอีก 11 รางวัลจากเวทีต่างๆ เล่าเรื่องราวของ Tilly (Kate Winslet) หญิงสาวที่เดินทางกลับมาบ้านเกิดของตัวเองพร้อมจักรเย็บผ้า เพื่อรื้อฟื้นความหลังว่าเธอเคยก่อคดีฆาตรกรรมเมื่อครั้นยังเป็นเด็กจริงหรือ และด้วยฝีมือการตัดชุดที่อลังการงานสร้างนี้เอง เธอจึงใช้เป็นเครื่องมือในการแก้แค้นที่สะใจ เพราะสำหรับลูกผู้หญิงแล้ว มันคือเรื่องศักดิ์ศรีที่ไม่มีใครยอมใครได้\n\nเรื่องย่ออาจจะดูแปลกสักนิด และชม Trailer อาจจะรู้สึกเฉยๆ แต่เมื่อได้ไปชมแล้ว ขอบอกเลยว่า “นี่คือหนังเรื่องแรกของปีนี้ที่ชอบมาก” น่าจะเป็นหนังที่ตอบโจทย์ผู้หญิงเอามากๆ เพราะคงไม่มีใครที่เข้าใจตัวละครหลักที่เป็นผู้หญิงเท่าลูกผู้หญิงอย่างเราๆแล้วหละ แต่สำหรับคุณผู้ชายแล้ว หนังเรื่องนี้ก็ถือว่าสนุกทีเดียว แต่อาจจะไม่อินเรื่องเสื้อผ้าหน้าผมเท่ากับคุณผู้หญิงเท่านั้นเอง\n\nถึงแม้ว่าจะเป็นเนื้อเรื่องที่เรียบๆง่ายๆไม่มีอะไรมาก แต่ด้วยความที่ไม่มีอะไรนี้เองกลับเป็นหนังที่ทั้งสนุก ตลกร้าย ซึ้ง แอบโหดนิดหน่อย ที่ดูแล้วให้ความรู้สึกสะใจเสียจริงๆ เพราะทุกอย่างมีที่มาที่ไปและสาสมกับที่ตัวละครควรได้รับ ยกเว้นอยู่ตัวละครเดียวที่ผู้เขียนบทใจร้ายเสียเหลือเกิน เรียกว่าเขียนบทได้โหดมาก แต่ก็ดีมาก ขำก็หัวเราะ ซึ้งและเศร้าก็น้ำตาซึมได้ตลอดทั้งเรื่อง เรียกได้ว่าสุดทุกอารมณ์\n\nจังหวะการเล่าเรื่องน่าสนใจและน่าติดตาม แถมบันเทิงเพลิดเพลินไปกับชุดสวยๆมากมาย ทั้งการจัดโทนสีของเสื้อผ้า สีของภาพโดยรวม และการจัดองค์ประกอบของภาพ ถือว่าสวยงามมากและดีงาม เพลงประกอบก็เพราะ นักแสดงก็แสดงได้ยอดเยี่ยม กลมกล่อม\n\nและเรื่องนี้คงจะไม่พูดถึงไม่ได้ เพราะพระเอกของเรื่องนี้คือ Liam Hemsworth (น้องชาย Chris Hemsworth พระเอก Thor) รับบท Gale ใน The Hunger Games ที่ส่วนตัวไม่เคยพิศวาสในความหล่อ แต่ในหนังเรื่องนี้แล้ว ยอมรับว่าบทเขียนมาให้เขาหล่อมาก ด้วยนิสัยใจคอที่น่ารักมีน้ำใจและผิวแดงแดดนิดๆไม่ซีดจนเกินไป และแน่นอนว่าจะทำให้สาวๆใจละลายยิ่งเข้าไปอีกเมื่อเห็นหุ่นของเขา ที่เห็นแล้วต้องอุทานในใจขึ้นมาเลยว่า “คนอะไรหุ่นดีขนาดนี้ !” เพราะมันคือกล้ามเนื้อล้วนๆแบบที่ไม่มีเนื้อและไม่มีไขมันเลย สมสัดส่วนมากๆ ค่ะ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
