{"movie_name": "Fargo, the series", "text": "Fargo, the series เป็นซีรี่ย์ที่ต่อยอดมาจากภาพยนตร์สุดตลกร้ายจากช่วงยุค90 ของสองพี่น้องโคเอน Fargoในฉบับภาพยนตร์นั้นเป็นแบล็กคอมเมดี้ที่พูดถึงการฆาตกรรมที่ซับซ้อนวายป่วงซึ่งการจากเรื่องไม่เป็นเรื่องในเมืองเล็กๆซึ่งปกคลุมไปด้วยหิมะและบรรยากาศแห่งความอ้างว้างที่ชื่อว่าฟาโก้ในเซาท์ดาโกต้า ซึ่งหนังประสบความสำเร็จในแง่ของคำวิจารณ์ อีกเกือบยี่สิบต่อมามันจึงถูกสร้างใหม่ในรูปแบบของซีรีย์\n\n\nFargo, the series เป็นซีรี่ย์ตลกร้ายภายใต้การโปรดิวซ์ของโคเอนบราเธอร์ ที่เลือกจะตีความใหม่กับตัวละครใหม่ทั้งหมดบนฉากหลังในเมืองมินเนโซต้าเมืองซี่งปกคลุมไปด้วยความหนาวเหน็บจากหิมะและบรรยากาศที่อ้างว้างเดียวดาย เนื้อเรื่องเป็นอาชญากรรมวายป่วงครั้งยิ่งใหญ่ที่สุดในเมืองนี้ซึ่งเกิดจากเรื่องไม่เป็นเรื่อง เพียงเพราะแค่ชายขี้แพ้คนหนึ่ง เลสเตอร์ ไนการ์ด ได้บังเอิญเดินทางมาพบกับ ลอร์น มัลโว นักฆ่ามืออาชืพผู้ที่ไม่ได้ฆ่าคนเพราะแค่เงินแต่หลายครั้งยังทำเพื่อสนองตัณหาของตัวเองอีกด้วย\n\n\nอารมณ์ตอนนั่งดูฟาโก้มันเหมือนกับเราละเลียดวิสกี้ดีๆซักขวดหนึ่ง มันมีความเพลิดเพลินเฮฮาให้เราได้ยิ้มตลอดที่เราเฝ้าดูพฤติกรรมของตัวละครไม่ต่างจากการที่เรากินเหล้า แต่ฟาโก้ก็ไม่ใช่ซีรีย์ที่ทำให้เราขำโหวกเหวกโวยวาย มันเป็นตลกรสชาติขมๆไม่แตกต่างจากตอนที่เรากำลังสาดเหล้าผ่านลงลำคอไป\n\n\nข้อดีมากๆในตัวซี่รีย์นี้คือ สามารถเล่าเรื่อง จิตวิทยา การสืบสวนสอบสวน ปรัชญา การเมือง ไปจนถึงเรื่องศาสนา ซึ่งแต่ละเรื่องเป็นเรื่องที่หนักอึ้ง ให้กลายเป็นเรื่องเบาๆ และขำขมๆไปกับมันได้จนจบซีซั่น\n\n\nซี่รีย์พาเราไปเฝ้าดูการตัดสินใจ และการพัฒนาของตัวละครตัวละครทุกตัวตั้งแต่ตอนแรกไปจนถึงตอนสุดท้าย ซึ่งการตัดสินใจของตัวละครหลักในท้ายที่สุดจะทำเรามึนงงและสะอิดสะเอียนไม่ต่างจากอาการเมาค้างในตอนเช้าหลังจากที่นั้งดื่มเหล้ารสขมแบบเพลิดเพลินมาทั้งคืน.....สร้างความรู้สึกกระอักกระอ่วนเกินที่จะทำกิจกรรมใดนอกจากนอนคิดถึงความหมายของคำว่ามนุษย์.....\n\n\nหากถามว่าถ้าดูจบแล้วรู้สึกไม่ดีแล้วจะดูซีรี่ย์เรื่องนี้ไปทำไม ลองมานั่งย้อนและตั้งคำถามกับตัวเองดูว่า หลังจากที่เราปาร์ตี้มาทั้งคืน ในเช้าวันใหม่ที่เราตื่นมาพร้อมอาการแฮงค์นั้นเราสัญญากับตัวเองมากี่ครั้งแล้วว่าจะไม่กินเหล้าเยอะแบบนั้นอีกต่อไป.....สุดท้ายเราก็กินอยู่ดี.....เพราะเราต่างรู้ดีว่าความสุขระหว่างกินเหล้านั้นมันมีอิทธิพลและน้ำหนักเหนือรสขมและผลข้างเคียงอาการเมาค้างในตอนเช้าของวันรุ่งขึ้น.....ไม่ต่างกับเรื่อง Fargo.....\n"}
