{"movie_name": "Ip man 3", "text": "กลายเป็นสัญลักษณ์ของยอดปรมาจารย์กังฟู \"ยิปมัน\" ไปแล้ว สำหรับ \"ดอนนี่ เยน\" หรือ \"เจิ้นจื่อตัน\" ที่ถึงแม้ว่าจะมี ยิปมัน ออกมาหลายเวอร์ชั่นหลายตัวแสดง แต่ก็ไม่มีคนเมื่อพูดถึง ยิปมัน แล้วหน้าจะลอยเข้าหัวเท่า ดอนนี่ เยน อีกแล้ว ซึ่งหลังจาก ดอนนี่ เยน แสดง ยิปมัน 2 ในปี 2010 ก็มี ยิปมัน เวอร์ชั่นหนังออกมาอีกสองเวอร์ชั่น คือ Ip Man: The Legend is Born เล่าเกี่ยวกับ ยิปมัน ในวัยหนุ่ม และ Ip Man: The Last Fight เป็น ยิปมัน วัยชรา ภาค The Grandmaster ของ หว่องกาไว ที่เน้นการเมืองในฮ่องกง แถมด้วยเวอร์ชั่นละครทีวีอีก ซึ่ง ดอนนี่ เยน ได้เคยพูดไว้ว่า เค้าจะกลับมาแสดงเป็น ยิปมัน ที่แท้จริงให้ได้ดูกันอีกครั้ง ในภาคสุดท้ายนี้\n\n\nเรื่องราวในภาคนี้เป็นในช่วงปลายยุค 1950 ยิปมัน (ดอนนี่ เยน) ได้ใช้ชีวิตอย่างสงบสุขกับภรรยาและลูกชาย แต่ไม่นานแก๊งอันธพาลนำโดย แฟรงค์ (ไมค์ ไทสัน) ชาวต่างชาติได้พยายามเข้ามายึดครองชุมชนแห่งนี้ ยิปมันจึงตัดสินใจนำลูกศิษย์ของเขาออกมาต่อสู้เพื่อปกป้องชุมชน\n\n\nปกติผมเป็นแฟนคลับของหนังกังฟูและ ดอนนี่ เยน อยู่แล้ว และ ยิปมัน ผมก็ดูทุกเวอร์ชั่น ซึ่ง ยิปมัน 3 ให้ความแตกต่างจากสองภาคแรกค่อนข้างเยอะ ในเรื่องของการดำเนินเรื่องและเรื่องของอารมณ์ดราม่าที่เข้มข้นขึ้นกว่าสองภาคที่ผ่านมา หนังเล่าเรื่องตามแบบฉบับของหนังกังฟูประเภทนี้ คือมีตัวร้ายโผล่ออกมาท้าดวลกับพระเอกทีละตัว โดยแต่ละตัวก็มีเหตุผลของการท้าประลองแตกต่างกันไป แต่สิ่งที่หนังทำได้ไม่ดีเท่าที่ควรคือเรื่องของที่มาที่ไปของการต่อสู้และตัวละคร ตัวละครหลายตัวโผล่มาแล้วก็หายไปโดยไม่มีสาเหตุ ทำให้คนดูอาจจะงงว่า ตกลงที่ผ่านมามันจบง่ายๆ แค่นี้เหรอ ซึ่งน่าเสียดายบทบาทของตัวละครบางตัวมากๆ และตอนจบก็จบห้วนไปนิด กำลังอินเลย อ้าวววว...จบละ เรียกบทค่อนข้างอ่อนกว่าสองภาคก่อนพอสมควร\n\n\nฉากต่อสู้ถือว่าเป็นไฮไลท์ของหนังแนวนี้อยู่แล้ว โดยเฉพาะ ยิปมัน 1 และ 2 ที่ทำไว้ดีมากๆ ดูมันส์สุดๆ ในภาคสามสิ่งที่ต่างออกไปคือ การต่อสู้ของ ยิปมัน ดูอ่อนไหวและไม่ได้เข้าปะทะรุนแรงเหมือนที่ผ่านมา เหมือนหนังกำลังบอกเราว่าในเมื่อเค้าแก่ลง ประสบการณ์มากขึ้น ก็ไม่จำเป็นต้องใช้ความแข็งแกร่งในการรับมือคู่ต่อสู้ก็ได้ ฉากไฮไลท์มีสามฉากเด็ดๆ ฉากที่เจอ ไมค์ ไทสัน อันนี้มันส์มาก เรียกว่ามวยคนละซีกโลกมาเจอกัน เป็นแบบนี้นี่เอง ฉากที่สองคือฉากที่ ยิปมัน เจอกับ สุชาติ (คนที่เล่นคือนักแสดงไทยที่เคยเป็นสตั๊นแมนให้ จา พนม) ฉากนี้เป็น long take ที่ดูแล้วลุ้นสุดๆ ของเรื่อง และฉากสุดท้ายที่ ยิปมัน ประลองกับ พี่โป้ โยคีเพลย์บอย 555 ฉากนี้ หย่งชุน ปะทะ หย่งชุน เราจะได้เห็นว่าทำไม หย่งชุน ของ ยิปมัน ถึงโด่งดังไปทั่วโลก\n\n\nข้อดีอีกอย่างของภาคนี้คือเรื่องของดราม่าที่เพิ่มเข้ามามากกว่าเดิม หนังเล่าลงลึกไปถึงหลายสอ่งหลายอย่างที่คนดูผูกพันมาตั้งแต่ภาคก่อนหน้า ซึ่งหนังทำได้ค่อนข้างดีเล่นเอาน้ำตาซึมกันไปเลย ถึงแม้ว่า ดอนนี่ เยน จะไม่ได้เลยกับฉากโรแมนติค แต่กับฉากเศร้า ด้วยแววตาและท่าทางของเค้า ก็ทำให้คนดูอินได้เลยล่ะ\n\n\nผมคงไม่ตัดสินว่า ยิปมัน 3 ของ ดอนนี่ เยน เป็นภาคที่ดีกว่าสองภาคแรกหรือไม่ หรือดีกว่าเวอร์ชั่นอื่นรึเปล่า เพราะแต่ละภาคมันมีเอกลักษณ์และความโดดเด่นต่างกันไป ภาค The Legend is Born ก็เน้นไปในช่วงชีวิตวัยรุ่นก่อนมาเป็นยอดปรมาจารย์กังฟู ภาค The Last Fight เป็นภาคที่ผมชอบ เพราะบอกเล่าเรื่องราวชีวิตช่วงบั้นปลายของ ยิปมัน ที่ทำได้ดีมาก ภาค The Grandmaster เป็นภาคที่ภาพสวยมากตามสไตล์ หว่องกาไว แต่ไม่เน้นแอ็คชั่น และรวมถึงทั้งสามภาคของ ดอนนี่ เยน ที่ทำให้เค้ากลายเป็น ยิปมัน เต็มตัว ซึ่งถ้าใครเป็นแฟน ดอนนี่ เยน หรือเป็นแฟน ยิปมัน ก็ไปดูเถอะครับ จะรู้ว่าภาคนี้มันมีหลายอารมณ์ที่กลมกล่อมขึ้นกว่าเดิมจริงๆ\n\nพูดคุยเพิ่มเติมกันได้นะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nพี่โป้ โยคีเพลย์บอย 5555\n\n\nชอบเวอร์ชั่นไหนกันครับ\n"}
