{"movie_name": "ยิปมัน 3", "text": "1) ก็คิดอยู่ว่าภาคนี้น่าจะโอเค แต่เอาเข้าจริงๆเข้าขั้นระดับเพอร์เฟคครับ หนังดูง่าย เข้าใจง่าย มันส์ๆไม่น่าเบื่อ แต่ก็ยังแฝงไปด้วยอารมณ์ที่ลึกซึ้งพอดีๆอย่างคาดไม่ถึง\n\n2) ถ้าไม่เคยดูภาค 1 กับ 2 จะดูรู้เรื่องไหม?...ภาคนี้แม้เรื่องจะไม่ได้เล่าย้อนไปว่า อ.ยิปมันมาถึงจุดนี้ได้อย่างไร แตก็ติดตามภาค 3 นี้ได้ไม่ยาก ยังดูสนุก และเข้าใจในตัว อ.ยิปมันได้อย่างแน่นอน\n\n3) แอ็คชั่น...ผมว่ามันส์กว่าภาคก่อนๆนะ คือภาคก่อนๆ อ.จะดูสุขุม แต่ภาคนี้อารมณ์จะ \"แรง\" กว่าเดิมเยอะ ทั้งในด้านเพลงยุทธ และในแง่การต่อสู้ประชิดตัวที่ท้าทายน่าตื่นเต้น โดยเฉพาะฉากสู้แบบหมาหมู่รุมอาจารย์ ซึ่งใส่มาหลายฉากมากๆ ก็บู้ได้สนุกไม่น่าเบื่อ (แม้จะชวนอึดอัดแทน อ.นิดนึงก็ตาม)\n\n4) ดราม่า...โดดเด่นครับ โดยเฉพาะความรักของอาจารย์กับภรรยา เรียกว่าพาแฟนเข้าไปดูเป็นหนังรักรับวาเลนไทน์ได้เลยด้วยซ้ำ ทั้งยังผสานฉากแอ็คชั่น เข้ากับความอาทรอย่างลึกซึ้งได้อย่างลงตัวและสวยงามมากๆอีกด้วย\n\n5) งานสร้าง...สมจริงครับ เซ็ตฉากย้อนยุคได้เพอร์เฟค, เพลงประกอบกำลังดีเสริมให้หนังสนุกขึ้น, มุมกล้องหลายๆฉากที่ถ่ายทอดอารมณ์ของตัวละครออกมาได้เสมือนงานศิลปะชิ้นหนึ่ง ในฉากแอ็คชั่นมุมกล้องแม้จะไม่หวือหวาแต่ก็ดูแล้วมันส์ชวนติดตาม\n\n6) การแสดง...ดอนนี่ เยน คือเพอร์เฟคจริงๆ ถึงจะดูเรียบง่ายจนเหมือนจะจืดชืด แต่ในรายละเอียดการแสดงเพียงนิด ก็สามารถสื่ออารมณ์ตัวละครออกมาได้อย่างชัดเจน และทำให้คนดูมีอารมณ์ร่วมรู้สึกได้ถึงสิ่งที่ซ๋อนอยู่ภายใต้รอยยิ้มที่ดูชินตาของ อ.ยิปมัน\n\nสำหรับตัวละครอื่นๆ แม้จะไม่โดดเด่นเท่าดอนนี่ เยน แต่ก็ช่วยเติมเต็มให้หนังภาคนี้ สมบูรณ์และครบถ้วน ชวนติดตามตลอดทั้งเรื่อง\n\n7) ไม่ชอบอะไร...แอบรำคาญเหตุผลที่หายไปของหนังในบางประเด็น เช่น [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n8) แซวหนัง...แอบจำตัวละครหญิงสับสนนิดนึงแฮะ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n9) สรรสาระ... อย่าประมาท[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n10) สรุป...สนุกครบรสจริงๆ ทั้งแอ็คชั่นและดราม่า ผสมได้กลมกล่อมจริงๆ ให้ 9.5 เต็ม 10 ไปเลย\n\nปล. 4dx ที่โปรโมทไว้ว่ามันส์ตั้งแต่ 30 นาทีแรก...จริงๆก็ไม่ขนาดนั้นหรอก แต่ก็อย่าไปขอเงินคืนหละ เพราะหลังจากนั้นคือยิ่งสุดยอดมาก โยกๆๆเป่าลมเก้าอี้ทิ่มหลังซ้า..ได้อารมณ์จริงๆเลย (จริงๆช่วงแรกๆก็พยายามใส่เอฟเฟคอยู่นะ คิดดู ขนาดแค่จุดไม้ขีด ยังอุตสาห์ใส่เอฟเฟคให้ม่ีอะไรมาเขี่ยก้นหน่อยๆเลยแฮะ)\n\nปล. 2 มีหลายๆฉากที่หนังออกแบบให้เป็น 3d แต่ในไทยฉายแต่ 2d น่าเสียดายจัง\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n"}
