{"movie_name": "Matha Macy May Marlene", "text": "บางครั้งมนุษย์ผู้อ่อนแออย่างเราก็สับสนทางเลือกระหว่าง......\n\n\n\"จะเลือกเส้นทางที่เปลี่ยนไปโดยที่จะไม่รู้หนทางข้างหน้าว่าเป็นอย่างไร หรือจะทนอยู่กับที่ความรวดร้าวในปัจจุบันที่เราอยู่กับมันมานานจนคุ้นชิน\"\n\n\nเพราะการเปลี่ยนแปลง ไม่ว่าจะเป็นเรื่องอะไร มันก็เป็นเรื่องที่หนักหนาบีบคั้นสำหรับมนุษย์ทุกคน.....Matha Macy May Marlene คือหนังที่พูดถึงความสับสนนี้ ของหญิงสาวคนหนึ่งด้วยความงดงาม.....\n\n\nMatha Macy May Marlene เป็นเรื่องของ Martha สาวน้อยคนหนึ่งที่หนีออกจากบ้านไปรวมกลุ่มกับลัทธิประหลาดที่มองหน้าฉากก็เหมือนกลุ่มฮิปปี้เสรีนิยมที่ต่อต้านระบอบทุนนิยมด้วยการใช้ชิวิตแบบอิสระในท้องทุ่งแห่งหนึ่งติดกับใจกลางเมืองใหญ่ ปลูกผัก ปลูกหญ้ากินด้วยความพอเพียง ทุกคนมีหน้าที่ในบ้านเป็นของตนเองด้วยความสมัครใจ ช่วงเวลาพักผ่อนก็รวมกลุ่มกันอ่านบทกวีเล่นดนตรีร่วมกัน.....ฟังดูเป็นสังคมยูโทเปียแบบเสรีชนจากยุค'60อย่างแท้จริง.....แต่เบื้องหลังฉากนั้นลัทธินี้เต็มไปด้วยความน่าขยะแขยงและสะอิดสะเอียน มันเต็มไปด้วยความรุนแรงที่แอบแฝงอยู่รวมถึงการเหยียดเพศแบบไม่ชายตามองเห็นคุณค่าของความมนุษย์เลย.....Martha ค่อยๆเห็นสิ่งเหล่านี้ชัดขึ้นและชัดขึ้นตลอดเวลา2ปีที่อยู่ที่นั่น.....จนวันหนึ่งเธอทนไม่ไหวและหนีออกมาอยู่กับพี่สาวที่ไม่เคยติดต่อกันเลยในช่วงเวลาสองปีที่ผ่านมา เธอต้องอยู่บ้านรวมกับพี่สาวและสามีที่พึ่งแต่งงานกันไม่เพียงกี่เดือนก่อนหน้านี้.....โดยที่ไม่ได้ตั้งตัว จากที่เธอเคยอยู่ในสังคมยูโธเปียมาตลอดช่วงเวลาที่เธอประกอปส่วนแหว่งเว้าของจิตใจในช่วงวัยรุ่น แต่กลับต้องมาอาศัยอยู่ในสังคมเมืองปกติที่ใช้ชีวิตแบบทุนนิยมแบบเฉียบพลัน......มันก็ทำให้เธอรับไม่ได้กับความเปลี่ยนแปลง และเริ่มสับสนจนตั้งคำถามกับตนเองว่า \"ที่ใดกันแน่ที่เหมาะกับเรา.....\"\n\n\nหนังฉลาดที่ใช้เทคนิคการตัดสลับเหตุกาณ์ในปัจจุบันที่มาธาร์อยู่กับพี่สาวสลับกับเหตุการณ์ในอดีตที่เธอยังอยู่ในลัทธิประหลาดแบบไร้รอยต่อกลับไปกลับมา เราแทบไม่รู้เลยว่าเหตุการณ์ใดคือความจริง และเหตุการณ์ใดคือความฝัน มันทำให้คนดูอย่างเราที่เฝ้ามองเข้าใจถึงความสับสนและกระอักกระอ่วนของมาธาร์ได้อย่างชัดเจนยิ่งขึ้น ชัดเจนจนบางครั้งมันเราสับสนว่าเราเป็นแค่เพียงผู้เฝ้าดูหรือเรานี่แหล่ะคือมาธาร์.....\n\n\nในตอนท้าย หนังไม่ได้มีบทสรุปให้เราที่ชัดเจน แต่สิ่งที่ชัดแจ้งคือหากเราต้องการจะหลีกหนีความเจ็บช้ำในปัจจุบัน ความรวดร้าวจากการเปลี่ยนแปลงก็เป็นสิ่งที่เราไม่อาจหลีกเร้นได้นอกจากจะทำใจยอมรับมัน.....\n"}
