{"movie_name": "หนังอินเดีย", "text": "สวัสดีค่ะ อกหักไม่รู้จะทำอะไรค่ะ ประกอบกับโดน PK มากๆ ก็เลยมาเริ่มต้นดูหนังอินเดียแบบเกือบจะจริงจัง\n\nหนูดูเรื่อยๆ ค่ะ ตามที่มีคนแนะนำมา ส่วนใหญ่ดูซับ ENG ค่ะ อย่าเพิ่งเบือนหน้าค่ะ ภาษาอังกฤษนี่โง่มากๆ ค่ะ แต่ว่า หนังมันเล่าด้วยภาพอยู่แล้ว อ่านรู้เรื่องบ้างไม่รู้เรื่องบ้าง ดูภาพเอาบ้าง ตามประสาค่ะ\n\nสารภาพก่อนว่าดูผิดลิขสิทธิ์นะคะ แหะๆ\n\nอ้อ กระทู้นี้ไม่เหมาะสำหรับ คนที่ดูหนังอินเดียมาเยอะๆ แล้ว เพราะเค้าจะรู้ดีกว่าหนู 55555555 อันนี้เล่าแบบว่า เพื่อนเล่าให้เพื่อนฟังแล้วกันนะคะ มีเล่าสปอยล์บ้าง อะไรบ้าง จะพยายามหลบค่ะ เผื่อว่ามีบางคนหลงเข้ามาแบบว่าอยากจะดูจริงๆ\n\nอ้อ ก่อนอื่นต้องขอบคุณกระทู้รีวิวหนังอินเดียทั้งหมดที่เราได้เสริชเจอในพันทิปค่ะ ขอขอบคุณทุกท่านที่เปิดทางชี้แนะอย่างสูง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nหวังว่ากระทู้นี้อาจจะมีประโยชน์กับคนที่อยากจะดูหนังอินเดีย แบบที่หนูเคยได้จากกระทู้ข้างบนบ้างนะคะ\n\nหลายคนที่เคยคิด อี๋ หนังอินเดีย จีบกัน วิ่งแอบหลังต้นไม้ ตั้งแต่ดูมาเนี่ย ยังไม่เจอเหมือนกันค่ะ 5555555 เป็นความเชื่อที่ผิดของคนไทยมากๆ\n\nไม่พูดพร่ำทำเพลงแล้ว\n\nเอ้อ ขอลงเป็นภาพแทนโปสเตอร์นะคะ เพราะว่า แต่ละเรื่องนี่เคยดู คาดเดาจากโปสเตอร์ไม่ได้เลย 55555555555555\n\n\nThe Lunchbox\n\nเรื่องราวของความผิดพลาดที่เขาบอกว่ามันไม่มีโอกาสเกิดขึ้นเลยในธุรกิจการส่งปิ่นโตของอินเดีย ทำให้ชายหม้ายรักคนนึงตกหลุมรักกับสาวเจ้าของปิ่นโต ซึ่งสาวนั่นน่ะ ส่งให้หลัว แต่คนส่งดันส่งผิดซะงั้น ทั้งสองเขียนจดหมายกันผ่านปิ่นโต เล่าความทุกข์ใจ ปรึกษานู่นนั่นนี่ จนจะกลายเป็นความรัก ใครที่ชอบผู้ชาย นิ่ง ขริม พูดน้อย ยิ้มยาก แบบเดียวกันกับเราต้องตกหลุมรักพระเอกแน่ๆ นอกจากความละมุนละไมจากการเขียนจดหมายแล้ว หนังยังเล่าความเป็นอินเดียได้อินอย่างกะไปเบียดกะบังในรถไฟเอง น่าจะมีไม่กี่ครั้งที่เราจะได้เห็นการส่งปิ่นโตที่เขาว่ากันว่า เที่ยงตรงที่สุด ไม่มีวันผิดพลาด ว่าเขาทำกัน ส่งกันอย่างไร เรื่องนี้เดินเรื่องไม่หวือหวา เรื่อยๆ แต่ใจเรามันลูกทุ่ง เราก็ว่ามันอาร์ตๆ ไปหน่อย\n\n\nPK\n\nจุดเปลี่ยนของชีวิตเราเลย ไม่ได้ดูในโรงนะ นี่กำลังอกหัก แล้วก็มีเวลาว่างเยอะมาก หาดูโน่นนั่นนี่ จนไม่รู้ว่าจะดูอะไรแล้ว เคยได้ยินคนพูดถึงเรื่องนี้ เราก็โอเค ลองดูนะ เราเองเป็นคนชอบบังๆ คมๆ อยู่แล้ว ( เป็น #ทีมหลัวบัง) ฉะนั้นไม่น่ามีปัญหาเลย แต่หลังจากดูแล้วพบว่า โอ้ยยยย เอาจริงๆ ใจนึงมันก็ยังคิดว่า ก็หนังอินเดีย ไม่พ้นออกมาเต้นๆ หลบหลังต้นไม้ หนังเรื่องนี้เปิดประตูมาก ไม่ใช่ไม่มีฉากเต้นหลบหลังต้นไม้นะ มี แต่มันดีงาม ทั้งจะหวะการใช้ องค์ประกอบ โปรดักชั่น ทุกอย่าง นอกเหนือไปกว่านั้น ไม่อยากจะสปอยล์นะ แต่อาจจะมีนิดหน่อย\n\nตอนแรกเราเข้าใจว่าเป็นหนังที่มนุษย์ต่างดาว ลงมาอินเดีย หาทางกลับไม่ได้ โอ้โห ธีมเรื่องบ้านมาก ยังคิดว่า ก็คงแค่ตลกโปกฮา ก๊ากๆ (ซึ่งทำได้ดีด้วยนะ) เท่านั้นแหละมั้ง เปล่าเลยจ้า นางใส่เรื่องการเชื่อพระเจ้า ความศรัทธาในพระเจ้าในแต่ละศาสนา การตั้งคำถามของการมีอยู่ อิทธิฤทธิ์ ความศักดิ์สิทธ์ และเล่าออกมาแบบมนุษย์ต่างดาว ซึ่งตรงนี้เล่าไม่ได้ อยากให้ลองเปิดใจดูหนังอินเดียเรื่องนี้ดูเอง ดูแล้วไม่ชอบมาตีหน้าเราได้\n\n\n3 idiots\n\nเรื่องนี้ต่อจากเรื่องข้างบนเลย เห็นเพื่อนเพิ่งดูแล้วบอกว่าดี เราก็เอาวะ ดู เป็นเรื่องเกี่ยวกับเด็กหนุ่มสามคนที่เข้าไปเรียนวิศวะ ตามความหวังของแต่ละครอบครัว นำโดยรันโช (พี่ข่านจากPK) เล่าเรื่องความทุกข์ ความสุขที่เคยอยู่ในรั้วมหาวิทยาลัย เราไม่รู้ว่าจะเล่ายังไงนะ แต่เราร้องไห้ ไป 7 รอบ หนังทั้งสนุก ทั้งขำ ทั้งซึ้ง หักมุมอีก เตรียมกระดาษทิชชูเลย เราดูมาเป็นสิบรอบไม่เคยเบื่อเลย โคตรจะแนะนำเลยเรื่องนี้\n\n\nFerrari Ki Sawaari\n\nเรื่องนี้ดูจากเว็ปออนไลน์ คือกะว่า เดี๋ยวจะหาหนังอินเดียดูไปเรื่อย พบว่าที่ผ่านมาสองเรื่องสนุกม้ากกกกก มาเรื่องนี้ เราจัดให้อยู่ในโซนธรรมดาสำหรับเรานะ หนังครอบครัว เป็นเรื่องราวของพ่อคนนึงที่ลูกเก่งคริกเก็ตมาก ลูกสอบติดโปรแกรมที่จะได้ไปฝึกที่ลอยดอน แต่พ่อไม่มีเงิน ก็เลยหาทางหาเงิน พ่อจน จนได้ไปเจอกับลูกชายยากูซ่าคนนึงแต่งงาน อยากให้มีเฟอรารี่มาขับ แบบเช่าๆ มาเฉยๆ จับพลัดจับผลูพ่อก็ไปขโมยเฟอรารี่เศรษฐีมาใ้ห้ เบาสมอง ลุ้นๆ ถ้าใครดูตามลำดับเรานี่ จะคุ้นหน้าพ่อมาก เพราะคือ ราจู ในเรื่อง 3idiots ที่ทำเราร้องให้ 7 รอบนั่นเอง\n\n\nLike Stars on Earth\n\nเรื่องนี้ชอบมาก เล่าเรื่องของเด็กคนนึงที่มีปัญหา (ไม่อยากบอกปัญหากลัวสปอยล์) แล้วพระเอก (พี่ข่านจาก PK อีกแล้ว) มาช่วย นอกจากการรักษาอาการที่หนังเล่าแล้วนอกจากนั้นมันเป็นการเล่าถึงบริบทในครอบครัวและสังคมของคนอินเดีย ที่ผู้ชายนำ คนเก่งชนะ คนไม่เก่งคือแพ้ โดนลงโทษ อีกประเด็นที่เราว่ามันทำได้ดีมากๆ คือ การเล่าบทบาทของความเป็นครู ที่มากกว่าการสอน มันคือการเรียนรู้เด็กๆ ไปด้วย อยากให้ครูทุกคนเป็นแบบนี้มาก เป็นครูที่เข้าใจเด็กจริงๆ และนอกจากเข้าใจปัญหาของเด็กคนนั้นแล้ว ยังเข้ามาช่วยแก้ไขปัญหา ไม่ได้แค่มองว่า เด็กทำผิด แต่มองว่า เด็กทำผิด เพราะอะไร แล้วไปหาทางแก้ ให้เด็กทำถูก อยากให้ครูทุกคนได้ดูหนังเรื่องนี้มาก เรานี่ดูไปกินข้าวไป ร้องไห้คาจานข้าวเลย ซึ้งมากกกก เป็นหนังที่เราชอบมากเรื่องนึงในชีวิตเลย น้องผู้ชายเล่นดีมากด้วย (แถมโตมาแล้วหล่อมากอีก งือ แพ้บัง)\n\n\nEk Main Aur Ekk Tu\n\nเรื่องราวของชายหนุ่มรูปหล่อ ( Imran Khan)  พ่อแม่รวย กับการเริ่มต้นชีวิตสถาปนิกในลาสเวกัส ซึ่งไม่ได้ง่าย เขาไม่อยากทำให้พ่อแม่ผิดหวัง แต่แล้วก็ดันตกงาน มาเจอช่วยห่วยสุดในชีวิต แถมชีวิตก็ไม่เคยมีความรักจริงๆ ซะที บังเอิญไปเจอสาวอินเดียด้วยความบังเอิญ ทำให้สองคนต้องมาใช้เวลาร่วมกันในช่วงคริสมาสต์ ช่วงเวลาไม่กี่วันที่ได้เจอกับสาวนี่ ทำให้พระเอกเริ่มที่จะรู้จักชีวิตไปพร้อมๆความรัก พระเอกถูกเลี้ยงมาในกรอบตลอดเวลา ไม่เคยนอกกรอบเลย การมาเจอนางเอกมันเปลี่ยนโลกไปเลย หนังแบ๊วๆ ใสๆ ดูไปภาพสวยๆ ไม่ต้องคิดอะไรมาก ไม่ได้แฝงคติอะไร สิ่งที่ใหญ่สุดที่หนังคือการกล้าทำในสิ่งที่อยากทำบ้าง นอกกรอบบ้าง\n\n\nBodyguard\n\nเรื่องนี้บอกเลยว่าไม่ได้ตั้งใจจะดู ตั้งใจจะดูอีกเรื่องนึง แต่เสริชไปเจอเรื่องนี้ กดมั่วๆ จึ้กๆๆๆๆ เอ้า ได้ดูเรื่องนี้เฉยเลย เราก็ไม่รู้ด้วนะ ว่ามันผิดเรื่อง (ตั้งใจจะดู Bajangi Bhaijaan) พอดูไปครึ่งเรื่องพึ่งนึกได้ว่า เอ๊ะ ที่เพื่อนแนะนำมา มันมีเด็กด้วยนี่หว่า นี่ยังไม่เห็นเด็กๆ แต่ก็หนุกดีๆ ขำๆ พระเอก Salman Khan ล่ำมาก รับบทเป็นบอดิการ์ดปกป้องนางเอกลูกสาวเศรษฐีเพราะมีศัตรูของพ่อนี่ล่ะ จ้องจะฆ่านางอยู่ แหม แต่พระเอกก็เก่งเกินมนุษย์มาก (ก็พระเอกนี่) ไปๆ มาๆ นางเอกตกหลุมรักพระเอกไม่รู้ตัว เรื่องนี้เป็นแบบนางเอกปลอมตัวมาเป็นคนอื่นโทรไปหา จีบกัน โดยที่พระเอกไม่รู้ตัวว่าเป็นนางเอก (โง่จริงๆ) ฟีลกู๊ดด ฉากบู๊ก็สนุก ถือว่าไม่เสียเวลาพลาด\n\n\nEnglish Vinglish\n\nเรื่องนี้สนุกมากสำหรับเรา มันทำให้เรานึกถึงตอนไปเที่ยวมาเลคนเดียวรอบแรก เราโดนแบบนางเอกเลย นางเอกเป็นแม่บ้าน มีหลัว มีลูก แต่พูดอังกฤษไม่ได้ ลูกก็ล้อ ก็แบบด่าแม่ ว่าแม่โง่ (อยากตบ) ส่วนหลัวก็ทำแต่งานๆ บังเอิญว่าครอบครัวต้องไปร่วมงานแต่งของหลานที่เมกา แต่นางเอกดันต้องไปคนเดียวก่อน แถมภาษาอังกฤษก็ไม่ได้ ก็ได้แหละแต่นิดหน่อยๆ นางก็ไปเมกา แล้วก็โดนร้านกาแฟตะคอกใส่ แบบชักช้า โอ้โห เสียดแทงใจนี่มาก เอาใจไปเลยตั้งแต่สิบนาทีแรก อินมาก นางเอกก็เห็นคอสเรียนภาษาอังกฤษ ก็เลยไปลงเรียน แล้วก็มีผู้ฝอหล่อๆ มาจีบอีก นอกจากประเด็นเรื่องภาษาอังกฤษแล้ว เรื่องนี้เล่าประเด็นความเคารพ ความซื่อสัตย์กันในครอบครัวได้ดีมาก เราน้ำตาไหลพรากๆ ซึ้ง อิน ภาพก็สวยมากทั้งเรื่อง ดีงาม ไม่ควรพลาด\n\n\nOH My God!\n\nเรื่องนี้ดูเพราะว่ามีคนบอกเราว่า สนุกสูสีกับ PK เราคาดหวังไว้สูงมาก กะว่าต้องพีค ทั้งประเด็นที่แฝง เรื่องราว ความตลก ไปๆ มาๆ ก็ไม่ค่อยเท่าไหร่ (เพราะในใจเรามันเทียบ PK ตลอด) เรื่องราวของตาลุงคนนึงที่ขายเครื่องลางพวกรูปปั้นเทพเจ้า ของอะไรเก่าๆ ก็โกงๆ แหละ ขายแบบไม่ได้เชื่อเกี่ยวกับสิ่งศักดิ์สิทธิ์ ส่วนไอ้ลูกชายก็อยากจะไปร่วมพิธีทางศาสนา อิลุงก็ไปดึงลูกกลับมา ผู้คนก็โกรธ หาว่าลบหลู่งี้ หลังจากนั้นแผ่นดินไหว ร้านขายเครื่องลางก็ถล่มเฉย นั่นไง ทุกคนเลยบอกว่าเป็นเพราะพระเจ้า เอ็งไปลบหลู่เค้า ไปเคลมประกัน ประกันบอก เห้ย ประกันไม่รับผิดชอบ มันนอกเหนือเงื่อนไข ที่ร้านอิลุงถล่มเพราะว่าอิทธิฤทธิ์ของพระเจ้า อิลุงก็เหย อินี่ไม่ใช่นะนาย ก็ไปหาทางพิสูจน์ว่าเห้ยพระเจ้ามีจริงหรอ หลายศาสนาเลย กลายเป็นประเด็นขึ้นมาว่า แล้วจริงๆ พระเจ้ามีไหม ความสนุกเราว่าเทียบ PK ไม่ได้ แต่ก็ไม่ได้น่าเกลียด ดูไปขำๆ แอบหักมุมด้วย\n\n\n\nBajrangi Bhaijaan\n\nเตรียมกระดาษทิชชู่ให้พร้อม หลังจากที่หลงไปดู Bodyguard มาจนจบเรื่อง ในที่สุดเราก็ได้ดูเรื่องที่ตั้งใจซะที\n\nเรื่องเราของเด็กผู้หญิงเป็นใบ้คนนึง บ้านอยู่ปากีสถาน บนเนินเขา ภาพสวยมากกกกกก เป็นสวิซเซอร์แลนด์เลยล่ะ แล้วแม่พาไปทำบุญ นั่งรถไฟข้ามมาอินเดีย ตกรถไฟ ด้วยความที่เด็กน้อยพูดไม่ได้ก็เลยตะโกนเรียกใครช่วยไม่ได้ (ตะโกนก็ไม่ได้ยิน หลับกันหมดมั้ง) แม่ตื่นมาก็อ่าว ลูกหาย ร้องห่มร้องไห้\nเด็กน้อยก็น่าสงสารมาก อยู่ในอินเดีย พูดก็ไม่ได้ ไปเจอกับพระเอก ก็ไปขอข้าวขอน้ำพระเอกกิน พระเอกสงสาร ก็เลยสัญญาว่าจะพากลับบ้าน เรื่องราวการพากลับบ้านนี่ล่ะสนุกมาก หนังเล่าละมุนๆ มีมุกตลก มีมุมความรักหวานแหวว ส่วนฉากแอ็คชั่นก็เต็มที่สมกับเป็น Salman Khan แหละ ตอนจบก็ซึ้งมากกกกกกกกกก ร้องไห้น้ำตาเป็นเผาเต่า\n\nเรื่องนี้เราว่าเหมาะมาก สำหรับคนที่กำลังจะเริ่มต้นลองดูหนังอินเดีย เพราะครบรส แถมภาพกับเพลงดีงามมาก ดูแล้วไม่ผิดหวังแน่นอน\n\nสำหรับเรา เคยดู PK เราก็รู้สึกว่า เอ๊ะ ทำไมเขาเกลียดปากีสถาน มาดูเรื่องนี้ มันยิ่งกว่า PK เยอะเลยนะ ลองนึกภาพเล่นๆ เรากับพม่า เราก็จะเหยียดๆ กัน แบบว่า ข้าเหนือกว่าเอ็ง แต่อินเดียกับปากีสถานมันแบบ กูเกลียดเมิงงงง จะฆ่าาาง ออกไปจากประเทศกูบัดเดี๋ยวนี้ ไม่ฟังเหตุผล ใช้ความรุนแรงสารพัด\n\n\nมาอีดิท ชื่อเมืองและประเทศผิด และมาขอขอบพระคุณเพื่อนทางทวิตเตอร์หนึ่งท่านค่ะ (นางคงไม่อยากให้โพสแอ็คเคาท์แน่ๆ) ที่นางได้แนะนำเรามากมายจนมาาจุดนี้ ลืมขอบคุณไปได้ไง ขอบคุณน้าาาาาาาาาาาาาาาาาาาาาาาาาาาา <3\n\nแก้ไขข้อความเมื่อ 18 มกราคม 2559 เวลา 11:53 น."}
