{"movie_name": "The 5th Wave", "text": "ก่อนไปกันต่อ บอกตรงนี้ก่อนเลยครับว่าผมชอบนิยายชุด The 5th Wave มาก (ตอนนี้มีออกมา 2 เล่มแล้ว คือ The 5th Wave และ The Infinite Sea ซึ่งเล่ม 3 หรือ The Last Star จะออกช่วงกลางปีนี้) และเพิ่งมีโอกาสได้อ่านไปเมื่อช่วงวันหยุดยาวปีใหม่ที่ผ่านมาเพราะความบังเอิญที่เพื่อนๆ ที่นัดกันที่พาราก้อนมาสาย เลยไม่รู้จะทำอะไรดี เดินเข้า Asiabooks ไปหาหนังสืออ่าน เหลือไปเห็น The 5th Wave และ The Infinite Sea เห็นหนังกำลังจะเข้าด้วยเลยหยิบมาแบบไม่ได้คิดหรือคาดหวังอะไรนัก จ่ายตังค์เสร็จก็ไปนั่งรอเพื่อนที่ Mrs.Fields เซ็นเวิร์ลด์แล้วลองเปิด The 5th Wave อ่านแก้เซ็งระหว่างรอ ชั่วไหมครับว่าเวลาประมาณ 2 ชั่วโมงที่นั่งรอเพื่อนนั้นผ่านไปไวมากเพราะนิยายที่ถืออยู่ในมือนี้ มันสนุก มันน่าติดตาม มันวางไม่ลง รู้ตัวอีกทีเพื่อนมาถึง ผ่านไปร้อยกว่าหน้าแล้ว และอยากจะบอกเพื่อนว่าขอยกเลิกนัดได้ไหม จะกลับไปอ่านนิยาย แต่ทำไม่ได้เพราะอุตส่าห์นัดกันเอาไว้แล้วนั่นเอง 5555+\n\n\n\nแต่ท้ายที่สุดถึงบ้าน วันที่ 1 มกราคม 2559 ก็ได้หยิบมันมาอ่านต่อ ลุ้นต่อตั้งแต่เริ่มอ่านยันจบเล่ม หยุดไม่ได้ต้องหยิบ The Infinite Sea มาอ่านต่อ สรุปประมาณวันที่ 2 มกราคม ผมก็อ่านจบทั้งสองเล่ม (รวมแล้วน่าจะประมาณ 8 - 9 ร้อยหน้า) นับเป็นหนังสือที่ผมอ่านไวเป็นอันดับต้นๆ เลยมั้ง และที่เล่ามาเพื่อบอกให้เห็นภาพว่าฉบับหนังสือมัน \"สนุก\" ขนาดนั้นเลยครับ\n\nแน่นอนว่าพอหนังเข้าก็รีบตั้งหน้าตั้งตา + ตั้งใจไปดูมันตั้งแต่วันแรกเลย ยอมรับว่าช่วงประมาณสิบห้านาทีแรกตื่นเต้นมาก (ตอนที่ Cassie พูดถึงหายนะระลอกต่างๆ) จนเริ่มมาสะดุดตรงหายนะที่ 3 ที่เป็นเรื่องของเชื้อไวรัสปริศนาที่มีนกเป็นพาหะนั่นล่ะครับ ในหนังสือเรียกไข้นี้ในหลายชื่อมาก ทั้ง Red Tsunami / Blood Plague และ The Fourth Horsemen แต่ในหนังผมกลับไม่ได้ยินมันเอ่ยถึงชื่อไข้เลยสักนิดเดียว แต่จุดนี้มันเล็กน้อยมาก วันนี้จะขอมาฉะความต่างระดับเทพระหว่างหนังกับหนังสือหน่อยดีกว่า ซึ่งขอบอกว่าสปอยแหลกลานมาก ใครไม่อยากรู้รายละเอียดในหนังสือและหนัง กรุณาข้ามกระทู้นี้ไปเลย\n\nสรุปสั้นๆ ก่อนนะครับเผื่อใครไม่อยากอ่านยาว ในขณะที่ The 5th Wave ในฉบับหนังสือผมเคยรีวิวไว้ใน FB ส่วนตัวว่าให้ 9.5/10 ฉบับหนังนั้นผมไม่เข้าใจจริงๆ ว่าเกิดอะไรขึ้น รู้สึกระอาใจและรังเกียจ Sony มากที่ทำแบบนี้ (โดยส่วนตัวไม่เคยประสบปัญหานี้กับวรรณกรรมที่ดัดแปลงมาเป็นหนังเรื่องไหนเลย คือแบบให้แย่ยังไงก็ยังหาข้อดีมาชื่นชมและให้คะแนนมันได้ ยกตัวอย่างเช่นกรณี Percy) นึกไม่ออกจริงๆ ว่าจะให้คะแนนอะไรได้ เลยขอสรุปที่ถ้าต้องตัดเกรดก็เอาไป 0/10 สอบตกขั้นรุนแรง เปลี่ยนบทจนเละเทะ อะไรๆ ก็ไม่สมเหตุสมผลไปหมดอย่างกะเอาเด็กฝึกงานมาทำหน้าที่แปลงบท\n\nมาเริ่มกันเป็นข้อๆ นะครับ\n\n\n\n- ฉากที่แม่ของ Cassie (Lisa Sullivan) ตาย\n\nจริงๆ แล้วแม่ของ Cassie จะต้องทุกข์ทรมานจากพิษไข้ Red Tsunami มากๆ และเราคนอ่านจะได้รู้ว่าอาการของคนเป็นไข้นี้จะเป็นอย่างไร โดยอาการที่รุนแรงที่สุดคือการสูญเสียสติสัมปชัญญะของตัวเองทั้งหมดในช่วงสุดท้ายของการติดเชื้อ (ซึ่งอาการนี้สำคัญมาก เพราะส่งผลต่อเรื่องราวของตัวละครสำคัญๆ ตัวอื่นๆ เช่น Ringer และ Poundcake ต่อไป โดยจะมีพูดไว้เป็นเรื่องเลยในเล่มสอง The Infinite Sea)\n\nฉากนี้คืออีกฉากที่ไม่คิดเลยว่าหนังจะกล้าตัด เพราะมันเป็นฉากสำคัญที่พัฒนาบุคลิกตัวละครสำคัญๆ อย่าง Sammy, Cassie และ Oliver (พ่อ) มากๆ โดยทำให้ Oliver มองพวก Others ใหม่ว่าไม่ได้มาดีแล้ว ทำให้ Sammy และ Cassie เกิดบาดแผลจริงๆ ทั้งยังเป็นครั้งแรกที่ Oliver เกิดอาการ Breakdown ซึ่ง Cassie ไม่เคยเห็นพ่อตัวเองเป็นแบบนี้มาก่อน ในฉากนี้จริงๆ แล้ว Sammy จะได้เห็นแค่แม่ตัวเองโดนห่อผ้าขาวออกไป (ยังเด็ก ไม่ค่อยรู้เรื่องอะไรสักเท่าไหร่) โดย Oliver บอกให้ Cassie อยู่ดูน้องในบ้าน แต่ Cassie ไม่ยอม แอบตามออกไปและเห็นพ่อตัวเองร้องไห้พลางฝังร่างแม่ ซึ่งเป็นซีนดราม่าพลิกชะตาชีวิตของตัวละครเลย\n\nในหนังเลือกที่จะตัดให้สั้นเหลือแค่ทั้งสามคนยืนอยู่ที่หลุมฝังแม่ และตัดความดราม่าออกหมด แต่ตอนดูก็คิดว่าเอาวะ มันคงไม่อยากเสียเวลา ส่วนนี้หายไปเลยยังพอเข้าใจได้ และยังให้อภัยได้อยู่\n\n\n\n- ฉากที่ค่าย Ashpit (Camp Ashpit ค่ายแรกที่ Cassie / Sam และ Oliver (พ่อของเด็กๆ) ย้ายไปหลังจากแม่เสีย)\n\nฉากนี้เรียกได้ว่าเป็นฉากที่สำคัญมากๆ ของหนังสือในช่วงแรก เพราะเป็นจุดเปลี่ยนของหลายๆ อย่างในตัว Cassie Sullivan โดยอันที่จริงแล้วที่ค่ายนี้จะมีตัวละครสำคัญอีกหนึ่งตัวที่เป็นเด็กที่คอยคั่ว Cassie อยู่และ Cassie ไม่ชอบเด็กคนนี้เลย แต่เด็กคนนี้คือสาเหตุที่ทำให้ Cassie รอดออกมาจากการสังหารหมู่ในแคมป์ Ashpit ได้ โดยเนื้อเรื่องที่แท้จริงตามในหนังสือคือหลังจากที่ Colonel Alexander Vosch เข้าไปเกณฑ์เอาเด็กๆ ขึ้นรถบัสโรงเรียนสีเหลืองเพื่อพายังไปยังแคมป์ Haven (Wright-Patterson) แล้ว (ซึ่งในฉากนี้ตามในหนังสือ Cassie จะไม่ได้โดนคัดเลือกให้อยู่ในกลุ่มเด็กด้วยเพราะเธอดูโตเกินไปแล้ว ต่างกับในหนังที่ทำให้ Cassie ได้ขึ้นรถไปด้วยแต่ต้องลงมาเอาตุ๊กตาหมีให้ Sammy เลยตกรถ) Vosch ตัดสินใจฆ่าล้างผู้ใหญ่ที่อยู่ในค่ายทิ้งทั้งหมด (คือเจตนาฆ่าเลย ไม่เหมือนในหนังที่เหมือนเกิดความวุ่นวายขึ้นพวกทหารเลยต้องฆ่า) ทั้งนี้ก่อนจะฆ่าพ่อของ Cassie เห็นทีท่าไม่ดีแล้ว กอปรกับไอเด็กคนนั้นที่ Cassie ไม่ค่อยชอบหน้ามันหายไปจากแคมป์ พ่อของ Cassie เลยบอกให้ Vosch ปล่อย Cassie ออกไปหาตัวเด็กคนนั้นเพราะ Cassie รู้ว่าเด็กคนนั้นอยู่ที่ไหน (ตอนนี้ยังไม่มีใครรู้ว่า Vosch จะสังหารหมู่ แต่พ่อของ Cassie สังเกตเห็นอะไรผิดปกติบางอย่างและเริ่มสงสัยแล้ว) Vosch ก็ยอมให้ไป แต่มีข้อแม้ว่าจะต้องให้ทหารคนหนึ่งติดตามไปด้วย พร้อมกับออกคำสั่ง First Priority กับทหารคนนั้น (ซึ่งมารู้ทีหลังว่าคือฆ่าทิ้งเลยทั้งสองคนทันทีที่เจอเด็กคนนั้น) พ่อของ Cassie พยายามต่อรองว่า Cassie ไปคนเดียวได้ ไม่ต้องมีคนติดตามหรอก แต่ Vosch ก็ไม่ยอม สุดท้ายเมื่อเจอเด็กคนนั้น ทหารที่ตาม Cassie ไปก็ยิงเด็กคนนั้นทิ้ง Cassie ตกใจมาก แต่ก่อนที่ทหารคนนั้นจะทันหันมายิงเธอ เธอก็ยิงสวนทหารคนนั้นเข้าให้ตายคาที่ (โดยใช้ปืนที่เธอซ่อนเอาไว้) และในตอนนั้นเองที่ Cassie รู้แล้วว่ามีอะไรผิดปกติแน่ๆ เธอเลยวิ่งกลับไปที่แคมป์และพบว่าผู้ใหญ่ในหมู่บ้านถูกฆ่าตายหมดแล้ว เหลือแต่พ่อเธอที่ยังไม่ตาย ส่งสัญญาณบอกให้เํธอหนีไป อย่ากลับเข้ามา แล้วพ่อของเธอก็โดน Vosch ยิงทิ้งในเวลาต่อมา ก่อนที่ Vosch จะได้รับรายงานว่าพบศพของทหารที่ไปกับ Cassie แต่ไม่พบตัว Cassie เขาเลยให้ทหารออกตามหาตัว Cassie แล้วฆ่าทิ้งทันทีที่เจอ Cassie รู้ตัวว่าวิ่งไปไหนได้ไม่ทันแน่ๆ เพราะทหารพวกนั้นวิ่งไวเกินมนุษย์มากเลยพลางตัวเองกับศพของผู้ใหญ่ในหมู่บ้าน ทำให้พวกทหารหาตัว Cassie ไม่เจอ ถอยทับกันออกไป แต่ก่อนไปก็พูดเกริ่นเอาไว้ว่า ไม่เป็นไร เธอหนี \"The Eye\" ไปไม่พ้นหรอก (มารู้ในเวลาต่อมาว่า The Eye เหมือนเป็นระเบิดประเภทหนึ่งของพวกมนุษย์ต่างดาวนั่นล่ะครับ แต่ในหนังไม่พูดถึง The Eye ที่เป็นอาวุธสังหารที่น่ากลัวมากๆ และมีบทบาทสำคัญกับหลายๆ ตอนสำคัญของหนังสือเลย) พอพวกทหารถอนทัพไปหมด Cassie ก็รีบหนีออกมาจากแคมป์พร้อมกับตุ๊กตาหมีและปืนที่พ่อเธอให้ไว้\n\nใครดูหนังแล้วจะเห็นว่าฉากนี้แตกต่างจากในหนังอย่างสิ้นเชิง และทำให้น้ำหนักและความสมเหตุสมผลของเหตุการณ์ต่อมาหลังจากนั้นลดลงไปมากทีเดียว (ข้ามเลยละกันว่าหนังเป็นอย่างไร)\n"}
