{"movie_name": "Ip man 3", "text": "รีวิวนี้มีการเปิดเผยเนื้อหาเล็กน้อยนะครับ (ต้องออกตัวไว้ก่อน เพราะ Trailer เรื่องนี้ตัดฉับๆมาแบบไม่บอกเนื้อเรื่องเลย)\nแต่เนื้อหาที่เขียนถึงไม่เกินจากในบทสัมภาษณ์นักแสดงที่ลงตามนิตยาสารหรือคลิปโปรโมทครับ\n\n\n\n\nผมค่อนข้างเป็นแฟนหนัง IP MAN ของดอนนี่เยนอยู่ประมาณหนึ่ง เพราะแม้ว่าบทหนังจะไม่ได้มีอะไรซับซ้อน แต่หนังก็เล่าได้กระชับฉับไว และตีโจทย์แตกว่าผู้ชมต้องการอะไร และรู้สึกว่าทั้งดราม่าและแอคชั่นมันกลมกล่มลงตัวมากๆ จนถ้าพูดถึงหนังกังฟู ผมมักจะนึกถึงยิปมันเป็นเรื่องแรก\n\nซึ่งคราวนี้เป็นการกลับมาของทีมงานชุดเดิมจริงๆสักที ก็เลยคาดหวังไว้ประมาณหนึ่ง แต่ด้วยความเป็นหนังภาคสาม ที่มักจะโดนอาถรรพ์อยู่เสมอๆ ก่อนดูก็เลยเผื่อใจไว้ระดับนึงว่าคงไม่ดีเท่าภาคที่แล้ว และหลังจากดูจบแล้วก็เป็นแบบนั้นจริงๆ (ทั้งนี้ทั้งนั้นตัวหนังไม่ได้แย่นะครับ หนังถือว่าดูสนุกและทำได้ดี แต่ถ้าใครพกความคาดหวังไปสูงว่าจะทำได้ในระดับภาคที่แล้ว ก็เกรงว่าอาจจะผิดหวังได้)\n\n\n\n\nสำหรับตัวหนัง หนังยังคงมีฉากแอคชั่นจัดเต็มและให้ความสำคัญกับส่วนของดราม่าเช่นเดียวกับภาคก่อนๆ แต่ภาคนี้จะต่างออกไปตรงที่ ในภาคก่อนๆปัญหาต่างๆนั้นเกิดขึ้นกับตัวของอาจารย์ยิปมันโดยตรง (สงครามกับญี่ปุ่น, ต้องพิสูจน์ตัวเองเพื่อตั้งสำนัก, ต่อสู้เพื่อศักดิ์ศรีของมวยจีน) แต่ในภาคนี้ ปัญหาต่างๆไม่ได้เกิดขึ้นกับยิปมันโดยตรง แต่โดยส่วนใหญ่เกิดขึ้นกับคนอื่น และยิปมันยื่นเข้าไปช่วยเหลือเท่านั้น\n\nในภาคนี้ อาจารย์ยิปมันกลายเป็นอาจารย์กังฟูที่ได้รับการยอมรับนับถือทั้งจากชาวบ้านและเหล่าอาจารย์ด้วยกันว่าเป็นปรมาจารย์กังฟูที่เก่งที่สุด ซึ่งนั่นทำให้อาจารย์ยิปมันกลายเป็นคนที่ผู้คนหวังพึ่งมากที่สุดเมื่อเกิดปัญหา\n\nหนังจึงนำประเด็นนี้มาขยายให้เห็นว่า วิถีการใช้ชีวิตของยิปมันที่ไม่ยอมนิ่งดูดายต่อความไม่ถูกต้องและการที่ยิปมันยอมเสียสละชีวิตส่วนตัวเพื่อยื่นมือเข้าไปช่วยเหลือคนอื่นนั้น จะส่งผลอย่างไรต่อชีวิตของยิปมันและครอบครัวบ้าง\n\n\n\n\nโดยในพาร์ทดราม่า หนังเลือกนำชีวิตครอบครัวของยิปมันมาเป็นประเด็นหลัก โดยหนังนำเสนอให้เห็นว่า ในขณะที่ยิปมันคอยช่วยเหลือคนอื่นทั้งวันทั้งคืนจนชีวิตของพวกเค้าเหล่านั้นดีขึ้นเรื่อยๆ แต่ในขณะเดียวกัน คนสำคัญที่สุดในชีวิตของยิปมันเองกลับกำลังอ่อนแอลงและต้องการความช่วยเหลือจากยิปมันเช่นกัน แต่ยิปมันกลับไม่เคยสังเกต\n\nโดยส่วนตัว ผมมองว่าประเด็นเรื่องการที่ยิปมันต้องรักษาสมดุลในชีวิต ทั้งในฐานะอาจารย์กังฟู ในฐานะหัวหน้าครอบครัว หรือในฐานะของคนในสัมคมคนหนึ่ง ก็เป็นประเด็นที่น่าสนใจนำมาปิดไตรภาคชีวิตของอาจารย์ยิปมันอยู่เหมือนกัน เนื่องจากในภาคก่อนๆเองก็ได้มีการนำเสนอให้เห็นถึงความน้อยใจของคนที่อยู่ข้างหลังอย่างลูกและภรรยา ที่อยากได้รับความเอาใจใส่จากคนเป็นพ่อ/สามีให้มากกว่านี้ แต่หนังก็ไม่ได้ขยี้ให้สุดนัก การเอามาจัดเต็มในภาคนี้ก็ดูเป็นอะไรที่น่าสนใจ\n\nซึ่งแม้ว่าในพาร์ทดราม่าจะไม่ได้มีอะไรแปลกใหม่ แต่ก็ถือว่าทำได้ดี ด้วยการแสดงของดอนนี่ เยน และ สงไต้หลิน (ที่ภาคนี้เธอเด่นขึ้นมาก) ที่ทำหน้าที่ได้ดีกันทั้งคู่ ก็ช่วยให้พาร์ทดราม่าเป็นอีกส่วนที่ดีของหนังเรื่องนี้\n\n\n\n\nแต่ถึงแม้ว่าพาร์ทดราม่าจะทำได้ดีในตัวมันเอง แต่เมื่อนำมารวมกับองค์ประกอบอื่นๆในเรื่อง ผมกลับรู้สึกว่าหนังยังทำได้ไม่ดีนัก เพราะนอกจากชีวิตครอบครัวของยิปมันแล้ว หนังยังเล่าถึงแก๊งอันธพาลที่หวังจะมาปิดโรงเรียนเพื่อครอบครองที่ดินในชุมชมของยิปมัน และยังมีเรื่องของอาจารย์มวยที่ศรัทธาในหย่งชุนแบบดั้งเดิมที่ต้องการล้มยิปมันเพื่อจะได้ชื่อว่าเป็นอาจารย์หย่งชุนที่เก่งที่สุดด้วย\n\nสิ่งต่างๆเหล่านี้ ทำให้รู้สึกว่าหนังมีประเด็นที่จะเล่ามากเกินไป จนรู้สึกว่าบางประเด็นที่ตอนแรกดูจะไม่จบง่ายๆ กลับถูกตัดจบไปซะดื้อๆ และประเด็นในตอนเปิดเรื่อง กลางเรื่อง และไคล์แม๊กซ์ ก็ดูจะไม่กลมกลืนเป็นเนื้อเดียวกันนัก (ต่อต้านแก๊งอันธพาล -รักษาสมดุลชีวิตครอบครัว - พิสูจน์ทางมวยหย่งชุน) เมื่อเทียบกับภาคที่แล้ว (ตั้งสำนัก - พิสูจน์ตัวเอง - ต่อสู้เพื่อปกป้องศักดิ์ศรีมวยจีน)\n\n\n\n\nส่วนฉากแอคชั่นมีมาเรื่อยๆตลอดเรื่อง (จนบางทีก็แอบรู้สึกว่ายัดเยียดให้สู้เกินไปหน่อย) และยังถือว่าทำได้ดีตามมาตรฐานหนังชุดนี้ โดยเฉพาะฉากบู๊ตัวต่อตัวที่ทำได้ถึงและลุ้นมากๆทุกคู่ โดยฉากที่น่าจดจำมากที่สุดคือฉากที่ยิปมันต้องต่อสู้กับแฟรงค์ (ไมค์ ไทสัน) ซึ่งแม้จะไม่ยาวนัก แต่เป็นฉากที่ดูแล้วลุ้นตามและรู้สึกเหนื่อยแทนอาจารย์ยิปจริงๆ ส่วนไคล์แม๊กซ์ ที่เป็นการปะทะระหว่างหย่งชุนปะทะหย่งชุนก็ทำได้ดีมากเช่นกัน\n\nสิ่งที่ไม่ชอบในส่วนของแอคชั่น คือการที่อาจารย์ยิปต้องสู้กับตัวประกอบร่วมๆ 30-40 คน (จนอาจารย์ยิปแทบจะกลายเป็นนีโออยู่แล้ว) ซึ่งปริมาณตัวประกอบมักจะสัมพันธ์กับความกีกี้เสมอ เลยกลายเป็นว่าศัตรูหนึ่งคนต่อยสองสามหมัด เอาไม้เคาะสองสามทีก็ลงไปนอนแล้ว ทำให้อิมแพคเวลาอาจารย์ยิปค่อยๆล้มศัตรูทีละคนๆนั้น \"ไม่ถึง\" เมื่อเทียบกับฉาก \"ข้าขอ 10 คน\" ที่แม้จะไม่เวอร์เท่า แต่เป็นฉากที่น่าจดจำมากกว่า\n\n\nโดยสรุป ผมคิดว่า IP MAN 3 เป็นหนังแอคชั่นกังฟูที่ทำได้ดีและดูสนุกอยู่\nแม้จะไม่ดีเท่าภาคก่อนหน้าและมีข้อติอยู่บ้างตามที่ได้กล่าวไป\nแต่คุณภาพก็ไม่ได้ตกลงจนน่าใจหายและถือว่าปิดไตรภาคได้สง่างามอยู่ครับ\n\n(8/10)\n\nแก้ไขข้อความเมื่อ 15 มกราคม 2559 เวลา 11:05 น."}
