{"movie_name": "รีวิวหนังเรื่อง Yip Man 3", "text": "ให้ 7/10 หนังแอคชั่นฮ่องกงภาคต่อของ อาจารย์ยิปมัน ปรมาจารย์มวยหย่งชุน (อาจารย์ของบรูซ ลี) ที่ไม่ต้องดูภาค 1 และ 2 มาก่อนก็ไม่น่าเป็นอะไร แต่ถ้าได้ดูมาก่อนจะดีกว่า...\n\nสรุปเรื่องสั้นๆย้อนไปในภาคก่อน คือ\n\nภาค 1: ยิปมันยังอยู่ในประเทศจีนและทำการต่อกรกับญี่ปุ่นที่เข้ามารุกรานหมู่บ้าน\n\nภาค 2: ยิปมันย้ายมาอยู่ฮ่องกงพยายามที่จะเปิดสำนักมวย และสู้กับฝรั่งที่มาดูถูกศิลปะการต่อสู้ของจีน\n\nภาค 3: ยิปมันปกป้องชุมชนจากฝรั่งที่เข้ามาทำมาหากินในฮ่องกง ประลองหมัดมวยกับศิษย์ร่วมสำนักหย่งชุน และความรักที่มีให้กับภรรยา\n\nในยิปมัน 3 นี้ยังคงคอนเซ็ปการต่อสู้ฉากแอคชั่นเอาไว้เยอะเหมือนเดิม โดยต่อสู้กับทั้งศิลปะการต่อสู้แบบไทย จีน และ ฝรั่ง ซึ่งถ้าดูแบบเผินๆก็สนุกและมันส์เหมือนเดิม แต่ถ้าหากดูดีๆแล้วการออกแบบการต่อสู้ในภาคนี้กลับไม่คม ไม่สุดเหมือนภาคก่อนๆ คือไม่มีฉากพีคที่สร้างสรรค์และน่าจดจำเหมือนอย่างภาค 1 ที่สู้กับญี่ปุ่นตอนจบ หรือ ฉากที่ยิปมันสู้กับอาจารย์มวยคนอื่นๆบนโต๊ะกลมในภาค 2\n\nถ้ามองแบบกว้างๆพีคสุดภาคนี้ก็คงจะเป็นตอนที่ยิปมันสู้กับ ไมค์ ไทสัน หนะแหละ แต่ส่วนตัวกลับมองว่าจืดสนิท เนื่องด้วยไมค์ ไทสันเป็นนักมวยอาชีพ ไม่ใช่นักแสดง จึงทำให้อาจจะแสดงออกมาไม่ค่อยสื่ออารมณ์นัก อีกทั้งส่วนตัวมองว่าการต่อยมวยแบบฝรั่งนี่ช่างแข็งกระด้าง ไม่มีความน่าสนใจหรือสุนทรียะทางศาสตร์และศิลป์ในเชิงปรัชญาหรือความละเอียดอ่อนแบบการต่อสู้แบบจีนเลย\n\nและแน่นอนว่าหนังที่ดีมักจะต้องมีเนื้อเรื่องที่ดี ยิปมัน 3 แบ่งเส้นเรื่องของหนังออกเป็น 2 เส้นเรื่องหลักๆคือ เส้นเรื่องของการต่อสู้ และเส้นเรื่องของความรักครอบครัว ซึ่งผูกเส้นเรื่องดึงเข้าการต่อสู้และฉากแอคชั่นได้ไม่ค่อยดีนัก ทำให้เส้นเรื่องค่อนข้างอ่อนไปนิดนึง ไม่หนักพอดีเหมือน 2 ภาคแรก จึงทำให้ความตื่นเต้นหรือความพีคของแต่ละฉากต่อสู้นั้นลดลงไป\n\nแต่ก็สามารถทำเส้นรักออกมาได้ค่อนข้างดี คุณผู้หญิงน่าจะชื่นชอบ เพราะโดยตัวยิปมันเองเป็นผู้ชายที่ซื่อสัตย์ มีคุณธรรม มีน้ำใจ อ่อนโยน ใจเย็น ไม่เห็นแก่ตัว ไม่กลัวเสียหน้า แต่ก็กล้าได้กล้าเสียและสามารถปกป้องคุณได้อย่าง 100% ซึ่งผู้ชายอย่างงี้คงหาได้ยาก และเรียกได้ว่าเป็นผู้ชายในฝันของผู้หญิงทีเดียว (ถ้าไม่มองเรื่องหน้าตาของดอนนี่ เยน)\n\nยิปมัน 3 จึงเป็นหนังที่คุณภรรยาทั้งหลายควรพาสามีไปชม เพื่อให้คุณสามีดูยิปมันเป็นเยี่ยงอย่างและปฏิบัติตาม ขอให้คำจำกัดความว่า “ยิปมัน 3 เป็นหนังที่รักเมียที่สุดในโลก” แต่โดยส่วนตัวไม่ได้คาดหวังว่าจะไปชมเส้นรัก จึงทำให้รู้สึกว่ายิปมัน 3 เป็นหนังรักมากกว่าที่จะเป็นหนังแอคชั่น ทั้งๆที่สัดส่วนของการต่อสู้และความรักก็เยอะเท่าๆกันแท้ๆ ซึ่งหากเทียบทั้ง 3 ภาคแล้ว ส่วนตัวชอบภาค 2 มากที่สุด ไล่เรียงมา 1 และ 3 ค่ะ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 16 มกราคม 2559 เวลา 19:06 น."}
