{"movie_name": "Spotlight", "text": "คอหนังไม่ควรพลาดภาพยนตร์เรื่องนี้ด้วยประการทั้งปวง\n\n\nพลอตของเรื่อง ถูกนำมาจากเหตุการณ์ที่เกิดขึ้นจริง คือการเปิดโปงการลวงละเมิดทางเพศเด็กของบาทหลวงแถบบอสตัน ซึ่งค่อนข้างมีผลกระทบต่อจิตใจของใครหลายคน ไม่ว่าจะเป็นผู้ที่เป็น “เหยื่อของความรุนแรง” ด้วยกัน คงเข้าใจมันได้ดีว่าภาพยนตร์เรื่องนี้มีความสำคัญต่อสังคมแค่ไหน นอกจากนั้นยังมีผลกระทบต่อจิตใจของชาวคริสต์ และผู้คนศาสนาอื่นๆ ไม่เว้นแม้กระทั่งผม ซึ่งสะเทือนใจหนักมาก\n\nบทเขียนออกมาได้ดีทีเดียว ตรงตัว ชัดเจน และไม่นอกเรื่อง …นี้คือการนำเสนอทีมสปอตไลท์ ไม่มีพื้นที่ให้ประเด็นอื่น ความรักก็เช่นกัน\n\nสปอตไลท์มีวิธีเล่าเรื่องที่ไม่เครียดเลยเมื่อเทียบกับเนื้อหาที่ควรจะเครียดมาก (ลองสังเกตุว่าภาพยนตร์ดราม่าสมัยใหม่จะไม่ค่อยสร้างความเครียดให้ผู้ชม แต่เน้นความเรียลแทน ซึ่งมันอินและเสพอย่างมีความสุขมากกว่า แม้ว่าใช่ครับ ออกจากโรงมาจะมีอะไรติดค้าง ตกผลึกอยู่ในหัว หรือแม้กระทั่งจิตใจถูกกวนให้ขุ่นขึ้นมาบ้างก็ตาม) แถมยังสนุกสนานด้วยมุกจริงๆ และมุกตลกร้าย ซึ่งเอาตรงๆในบางครั้งก็แยกไม่ออก ><\n\n\nทีมนักแสดงนี้ทรงพลังมากจริงๆครับ ถึงแม้ว่าแต่ละคนจะไม่ได้สาดพลังใส่กันแบบเอาให้ตายกันไปข้างนึง แต่ทุกคนแสดงมันออกมาได้เรียลและชวนให้อินชนิดที่ว่า ละสายตาไม่ได้ จิกเบาะ และตบเข่าดังฉาด …ส่วนนี้ไม่ขอเจาะทีละคนละกัน แต่ทุกคนทำหน้าที่ได้ดีเกินมาตรฐานสำหรับผม\n\n\nงานภาพงานเสียงก็ดีครับ ยิ่งเพิ่มอรรถรสให้มันสนุกเข้าไปใหญ่เลย ดีงาม\n\n\nและสุดท้าย หลายๆคนคงเคยรู้เรื่องราวนี้มาบ้างแล้วดังนั้นจึงขอพูดถึงเลยละกันนะ …สำหรับใครที่คิดว่าจะไม่ดูตัวอย่างหนัง ไม่อ่านเรื่องย่อ ไม่อ่านรีวิวที่อื่นแล้ว …ขอให้จบการอ่านรีวิวของผมที่ตรงนี้เลยครับ\n\n\nภาพยนตร์เรื่องนี้ไม่ได้จิกกัดแต่ศาสนาคริสตร์นะ แต่ยังจิกกัดสังคม และจิกกันคนในทุกอาชีพอีกด้วย\n\nขอพูดถึงเรื่องพลอตหลักแล้วกันครับ ส่วนอื่นไม่ขอพูดถึง เดี๋ยวจะเป็นการสปอยไปมากกว่านี้\n\nพลอตหลักคือการที่นักบวชในศาสนาคริสต์ล่วงละเมิดทางเพศต่อเด็ก ซึ่งตามข้อมูลที่นำเสนอมาคือ 6% ของนักบวชทั้งโลก และเค้าใช้คำว่านี้มันเป็นขบวนการ ดังนั้นเรื่องนี้จึงมีผลกระทบไปยังมุมมองของคนทั่วไปต่อศาสนจักรอย่างมาก ในเรื่องยังมีการว่ากระทบไปถึงพระสันตปาปาแบบตรงๆ ในช่วงเวลาสั้นๆอีกด้วย …และบทสรุปของเรื่องนี้ หลังจากที่เรื่องนี้ถูกตีเป็นข่าวและถูกเผยแพร่ออกไปก็ไม่ได้มีผลกระทบอะไรมากนักต่อคริสตจักร ทุกอย่างยังคงเป็นไปอย่างค่อนข้างปกติมาก …และนี้คือสังคม …เอเมน\n\n\nการที่ศาสนจักรมีเรื่องเสื่อมเสียนี้ไมไ่ด้มีเฉพาะในศาสนาคริสต์ แต่เชื่อว่าทุกคนที่ดูคงสะท้อนมายังสังคมของตนเองได้ว่า ศาสนาของตนเองก็มีเรื่องเสียๆ ที่ไม่เคยได้รับการแก้ไข ยังคง ปล่อยให้มันเป็นไปอย่าวนั้นต่อไป เช่นกัน\n\n.\n\nเรื่องนี้เอาไป 84 คะแนน\n\n.................................\n\nสามารถอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-spotlight-%e0%b8%84%e0%b8%99%e0%b8%82%e0%b9%88%e0%b8%b2%e0%b8%a7%e0%b8%84%e0%b8%a5%e0%b8%b1%e0%b9%88%e0%b8%87/\n"}
