{"movie_name": "The 5th Wave", "text": "ไปดู The 5th Wave มาแบ้วววว\n\n\n\n\n\nเอาล่ะๆ รู้ใช่มั้ยว่ามันเป็นหนังที่ดัดแปลงมาจากหนังสือขายของ Rick Yancey\n\nหนังสือหน้าตาเป็นแบบนี้ มีแปลเป็นไทยเรียบร้อย\n\n\n.\nถ้าคุณเป็นแฟนหนังสือมาก่อน คุณอาจจะพอใจกับหนังในดัดแปลงออกมาพอสมควร แต่ถ้าจู่ๆ คุณไปดู คุณอาจจะงงๆ ว่าเอ้ะ มันอะไรยังไง เรื่องเนือยไปไหม นี่มันทไวไลท์ฉบับเอเลี่ยนหรือเปล่า เอ้ะ หนังเรื่องนี้ไซไฟทั้งเรื่องแบบ 2012 หรือเปล่า\n.\nขอตอบแบบนี้แล้วกัน เรื่องนี้มันเน้นตัวเรื่อง แต่ไม่เน้นไซไฟ มันเน้นความสัมพันธ์ของคนหลังการยึดครองของเอเลี่ยนมากกว่า ถ้าคุณชอบไซไฟแบบทรานส์ฟอเมอร์ส ก็อย่าไปดู\n.\nในฐานะที่เราเป็นอย่างแรก คือคนที่อ่านหนังสือ รู้เรื่องทั้งหมดแล้ว แต่ก้อยังอยากไปดู เรามีความเห็นว่า... เฮ้ย หนุกว่ะ ผิดคาด ชอบอ่ะ เราติดตามตลอดเรื่อง ไม่หลับเลยล่ะ ทั้งๆ ที่แฟนข้างๆ เราแทบจะหลับไปแล้ว อาจจะแล้วแต่คนละมั้ง ฮ่าๆ\n.\nเราชอบที่หนังเก็บรายละเอียดในหนังสือได้ดีมาก แทบเก็บได้ทั้งหมดและเรียงเป็นทามไลน์ออกมาได้เข้าใจดี คล้ายๆ กับในหนังสือเลยล่ะ รายละเอียดหลายๆ อย่างก็บ่งบอกว่าทีมงานทำการบ้านมาค่อนข้างดีทีเดียว ไม่เหมือนหนังฮอลลีวูดบางเรื่องที่เอาแต่ชื่อหนังสือมา แต่เนื้อหาข้างในที่ยังกะหนังคนละม้วน\n.\nแต่ทั้งนี้ก็ไม่ใช่ว่าหนังเรื่องนี้จะดีงามอย่างไร้ที่ติไปซะทีเดียว\n.\nสรุป หนังทำออกมาได้ดีไหม?\n.\nถ้าว่าตามเนื้อผ้า เต็ม 5 เราคงให้ 3\n.\nแต่ในแง่ความรู้สึกเอ็นจอยด์ในการดู เต็ม 5 เราให้ 4\n.\nหัก 1 คะแนนเพราะไม่เน้นเรื่องที่ควรเน้น (สารสำคัญจากในหนังสือ) กับเปลี่ยนรายละเอียดบางตอนที่ไม่ควรเปลี่ยนจากในหนังสือ\n.\nต่อไปนี้จะสปอยล์ล่ะนะ\nใครไม่อยากเสียอรรถรสในการดูก็อย่ากดลงมาข้างล่างล่ะ\n\nเตือนละนะ\n.\n.\n.\n.\n.\n.\n.\n(สปอยล์)\n.\n.\n\n.\nเรารู้สึกเสียดาย ที่หนังไม่ค่อยเน้นแมจเส็จของคนเขียนเท่าไหร่ นั่นก็คือ \"การจะทำลายมนุษย์ ก็คือการทำลายมนุษยธรรมในตัวพวกเขา\" ถึงแม้จะมีการเอ่ยถึงแมจเส็จนี้ แต่ตัวหนังยังทำได้ไม่ถึงเท่าที่ควร ซีนที่ควรมี ก็ดันตัด เช่นฉากตายของแม่แคสซี่ ผู้ซึ่งตายอย่างทรมานด้วยไวรัสที่กำลังระบาด แต่อย่างว่าละ ถ้าไม่ตัดมันคงจะนานไป\n.\nสิ่งที่ควรพูดถึง อย่างเช่น ความโกรธแค้นของ เบน แพริช หนึ่งในตัวละครเอกของเรื่อง เราไม่รู้สึกถึงความเคียดแค้นอาฆาตของเบนเลย เบนที่ต้องเสียน้องสาวไปในระหว่างการยึดครอง และตัวเองวิ่งหนีอย่างช่วยไม่ได้ จึงเกิดปมที่ทำให้คิดว่าตัวเองเป็นคนขี้ขลาด และ \"วอช\" เอเลี่ยนจำแลงในร่างมนุษย์ก็มาปลุกสงครามในจิตใจของเบนออกมา ทำให้เบนอยากเป็นทหาร เพื่อแก้แค้นให้ชีวิตของน้องสาวที่ต้องเสียไปนี่แหละ\n.\nน่าเสียดายมากๆ ที่ต้องตัดออกไป\n.\nตอนที่ให้กดปุ่มสีแดง ในหนังสือที่มันเอามนุษย์จริงๆ มาให้ผู้รอดชีวิตกดปุ่มนะคะ แต่ในหนังนี่เหมือนจะสื่อว่า คนในกระจกเป็นแค่ภาพโฮโลแกรมด์เฉยๆ คือพวกที่กดๆ ไปมือไม่ได้เปื่อนเลือดจริงๆ ว่างั้น ซึ่งเราว่ามันทำให้แมสเสจดูอ่อนลงไปอีก แทนที่จะทำตามหนังสือ ให้คนที่ตาย เป็นมนุษย์จริงๆ มันจะสื่อออกมามีพลังมากกว่าที่จะบอกว่า มือพวกเขาไม่ได้เปื้อนเลือดนะ พวกเขายังมีมนุษยธรรมอยู่ มันไม่ใช่อ่ะ การกดปุ่มสีแดง มันคือการเลือกที่จะปลิดชีวิต เหมือนการให้เลือกว่าจะยอมเสียความเป็นมนุษย์ไป หรือจะอยู่รอดและเลือกที่จะล้างแค้น มันสร้างปมในใจของตัวละครจริงๆ เมื่อพวกเขารับรู้ว่า ตัวเองฆ่าเพื่อนมนุษย์ด้วยกันไป\n.\nแถมอีผู้พันวอช ก็หลอกคนดูไม่ได้ คนเดาออกหมดว่ามันเป็นเอเลี่ยนมาตั้งแต่แรก... อันนี้เดาง่ายมากกก จะว่าไปก็เดาออกตั้งแต่ในหนังสือแล้วล่ะ\n\n.\nส่วนเอแวน วอร์คเกอร์... เอแวน พระเอกของเรื่อง! ! นอกจากความพยายามที่จะรักษาความเป็นมนุษย์ของผู้รอดชีวิตที่เหลือ ในหนังสือจะมีความสับสนของเอแวน ที่ไม่แน่ใจว่าตัวเองเป็นเอเลี่ยนหรือมนุษย์กันแน่ เห้อ แต่ขนาดในหนังสือยังสื่อออกมาไม่ค่อยดีเท่าไหร่เลย ในหนังก็คง... อนาถไปตามๆ กัน\n.\nสุดท้าย การสละชีพของเอแวน... ขอบคุณมาก นอกจากหนังจะทำให้เหมือนแคสซี่หลอกใช้เอแวนแล้ว ยังเหมือนทำให้แคสซี่ดูยังมีใจให้อีตาซอมบี้อีกต่างหาก หนังทำให้การ \"เสียสละ\" ของเอแวนเหมือนกับศูนย์เปล่า เหมือนตายไปเฉยๆ เหมือนตัวประกอบที่เข้ามาในฉาก และตายหายไปอย่างแทบไม่น่าจดจำ ทั้งๆ ที่ในหนังสือ เอแวนมีความสำคัญมากพอสมควร ให้ตายเถอะ\n\nโอเคค่ะ เวิ่นเสร็จละ ใครไปดูแล้วก็มาแบ่งปันกันได้น้า เราเปิดรับทุกความคิดเห็นจ้า\n"}
