{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- Spotlight 9/10 คะแนน .. หนังเล่นประเด็นใหญ่โตมโหฬาร ไม่คิดไม่ฝันว่าพี่จะกล้านำเสนอได้หนักขนาดนี้ ..\n\n------- ไม่มีสปอยล์ ---------\n\n.. เรื่องย่อ .. หนังเล่าถึงทีมงานข่าวระดับคุณภาพ กลุ่มSpotlight จากหนังสือพิมพ์ บอสตัน โกลบ ที่พวกเขาพยายามสืบสวน เพื่อเปิดโปงพฤติกรรมการล่วงละเมิดทางเพศเด็กภายในศาสนจักรคาธอลิคท้องถิ่น แต่ยิ่งสืบยิ่งค้น มันยิ่งลึกเข้าไป เลยเถิดไปถึงทุกๆส่วนของศาสนาคริสต์ ...\n\n..หลังดูฉากจบอึ้งไปอยู่พักนึง ทุกคนนั่งนิ่งๆในโรงไม่มีคนลุกออกจากโรงแม้แต่คนเดียว น่าจะเป็นความรู้สึกเดียวกัน มันเงียบขนาดจนได้ยินเสียงหายใจของมดที่มากินป๊อปคอร์นที่ตกอยู่บนพื้นเลยทีเดียวเชียว 55555\n\n...ช่วงแรกของหนังเป็นเหมือนการปูพื้นแนะนำตัวละครไปทีละคน ช่วงนี้ใครวอกแวกหลุดนี่หลุดยาวเลยนะ เพราะเรื่องนี้ชื่อตัวละครเยอะมาก นี่ขนาดดูจบมายังจำชื่อตัวละครหลักทั้ง 5 คน ไมไ่ด้เลย เพราะฉนั้นเรื่องนี้คุณต้องมีสมาธิกับหนังให้มากที่สุด .. แต่พอเริ่มจับประเด็นได้เท่านั้นแหละ บอกเลยว่าหนังโคตรสนุกเลย ถึงแม้ตลอดทั้งเรื่องจะเป็นการพูด พูด และ ก็พูด ไม่มีฉากยิงกัน ไม่มีฉากแอคชั่น ไม่มีฉากฆาตกรรม ไม่มีฉากตลก ไม่มีความสวยความหล่อของคู่พระนาง ไม่มีอะไรซักอย่างที่มันเรียกว่าความบันเทิงที่ภาพยนต์เรื่องหนึ่งจะต้องมี แต่หนังเรื่องนี้กับทำให้รู้สึกว่าหนังสนุกมันไม่จำเป็นต้องมีของอะไรพวกนั้นอยู่เลย แค่ทำบทให้น่าติดตาม แล้วมาฟังตัวละครพูดกันมันก็สนุกแบบโคตรๆแล้ว ..\n\n..ส่วนเนื้อหาที่หนังนำเสนอออกมา สารภาพจากก้นบึ้งของหัวใจว่า มันขนาดนี้เลยหรอวะ ประเด็นมันหนักขนาดนั้นเลยหรอ แล้วนำเสนอแรงขนาดนี้มันผ่านมาได้ไงวะ เพราะเรื่องพวกนี้มันเหมือนเป็นเรื่องต้องห้ามเลย เพราะในหนังก็มีประโยคที่ว่า คาธอลิคเป็นสิ่งที่แตะต้องไม่ได้ แต่สิ่งที่หนังนำเสนอออกมามันแรง ทั้งบท ทั้งคำพูดตัวละคร ยังแอบๆคิดลึกๆในใจว่า งานลูกโลกทองคำ ที่หนังเรื่องนี้ไม่สบความสำเร็จน่าจะเป็นเพราะเนื้อหาในหนังมันรึเปล่า 55555 ..\n\n.. การแสดงของตัวหลักทั้ง 5 คน ผ่านฉลุย น่ากระแทกมือให้มากๆ โดยเพราะพี่ ฮัค ของเรา Mark Ruffalo ส่วนคนอื่นๆก็งานคุณภาพทั้งหมด มันเหมาะสมด้วยประการทั้งปวงที่เรื่องนี้ถูกยกให้เป็นเต็งหนึ่งของออสการ์ปีนี้ ส่วนตัวยังไม่ได้ดู The revenant กับ Steve Job แต่ Spotlight เป็นหนังที่เรียกได้เต็มปากเต็มคำเลยว่าหนังคุณภาพของจริง แต่กลัวเหลือเกินว่าหนังมันจะไปแป้กบนเวที แต่ขึ้นชื่อว่าออสการ์พี่แกอินดี้อยู่แล้วเวทีนี้ ปีก่อนว่ากันว่า Boyhood มาแน่ๆ แล้วเป็นไงหละ ฮาาา ..\n\n..สรุป Spotlight เป็นหนังที่ดูสนุกแบบโคตรๆ ใครที่ชอบหนังที่ต้องคิดเยอะๆ เครียดหนักๆ เรื่องนี้ไม่ผิดหวังแน่นวล ส่วนใครอยากจะบันเทิงด้วยฉากแอคชั่น เรื่องนี้ไม่มีให้คุณแม้แต่ฉากเดียวเลยนะครับ แต่หนังสนุกไปดูเถอะ คุณภาพคับแก้วขนาดนี้พลาดแล้วจะเสียใจนะเออ ที่หักไป 1 คะแนน เพราะชื่อตัวละครมันเยอะจนทำให้สับสนนี่แหละ\n\nปล.ไม่รู้ว่าคนที่มีความคิดจะแบนหนังเรื่องอาบัติเขาได้มาดูเรื่องนี้รึยังนะ แล้วถ้าได้มาดู คนอารมณ์อ่อนไหวโลกสวยแบบเขาไม่กรี๊ดลั่นโรงหนังเลยหรอ 55555\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl\n\n"}
