{"movie_name": "SPOTLIGHTS", "text": "เป็นหนังที่ realistic มาก มันดูเป็นเรื่องจริงๆ เหมือนไม่ใช่หนัง ต้นเรื่องคือ เดอะโกลบ สำนักพิมพ์แห่งบอสตัน ที่มีบอสคนใหม่เข้ามาเนื่องจากคนเก่าเกษียณ บอสคนใหม่คือแบรอน ต้องการให้รื้อคดีการล่วงละเมิดทางเพศของเด็ก ของบาทหลวงเกแกน .... จากนั้นก็สืบสาวราวเรื่องจนพบว่ามันไม่ใช่แค่คนสองคน แต่บาทหลวงเกือบ90มีคดีที่เป็นแบบนี้ซ้ำแล้วซ้ำเล่า และถูกปกป้องโดยคริตสจักร อำนาจของศาสนาที่แตะต้องไม่ได้กลายเป็นข้ออ้างและอำนาจที่ใช้ในการปกปิดริดรอนเหยื่อ ในเรื่องมีการพัวพันทั้งฝ่ายคริสตจักร กฎหมาย และสื่อ\n\nเสน่ห์ของเรื่องนี้ คือการถ่ายทอดมุมมองที่เป็นจริงโดยการดำเนินเรื่องให้เหมือนจริงที่สุดของสำนักข่าวแห่งหนึ่ง การหาแหล่งข่าว การหาข้อมูล การสัมภาษณ์เหยื่อ หรือแม้กระทั่งความเครียดที่จะต่อสู้กับคริสตจักร ความกระหายความจริงและการตีแผ่ของคนข่าว ความเลือดร้อนในการผดุงความยุติธรรมชองคนในทีม ความรอบคอบของหัวหน้า ความเป็นสีเทาความเห็นแก่ตัวของมนุษย์ ความอับายที่ยังติดอยู่ในใจเหยื่อ ทุกอย่างมันเรียลจนสัมผัสใจได้\n\nในหนังเรื่องนี้ การตีแผ่ตรงกับเหตุการ 9-11ที่ตึกเวริ์ลเทรดพอดี มันจึงมีประเด็นสอดแทรกเข้ามา ตอนแรกเดอะโกลบจะลงข่าวแต่เว้นช่วงเพราะช่วงนั้นคริตสจักรมีผลในการเยียวยาจิตใจคนจากเหตุการณ์ 9-11 และการตีข่าวช่วงนั้นคงไม่มีดีนัก จะทำให้เห็นว่าศาสนาแม้จะมีเรื่องเลวร้ายอยู่เบื้องหลังแค่ไหนมันก็ยังเยียวยาใจของมนุษย์ได้อยู่ดี\n\nตอนจบคือการที่ได้ตีแผ่ และได้เห็นแง่มุมของคนที่ศรัทธา และผิดหวังและนำไปสู่การหมดศรัทธาในคริสตจักร ทั้งในตัวนักข่าวหรือครอบครัวของเด็กที่ถูกละเมิด มีทั้งชายหญิง และส่วนมากเป็นเด็กชายจากครอบครัวยากจน การที่หนังสือพิมพ์ตีแผ่ความจริงและรับเรื่องร้องทุกข์มีเหยื่อนับพันคนโทรเข้ามาให้ข้อมูล ทำให้เห็นได้ว่าสื่อมีส่วนชาวยเหลือบุคคลเหล่านี้จริงๆ จากอำนาจที่มองไม่เห็น และอาจไม่รู้เลยว่าใครเป็นคนบงการ และจบด้วยการพระคาร์ดินัลลาออก... แต่ก็ไปประจำอยู่โรม(ไม่แน่ใจ) และหลังจากนั้นก็มีรายการการถูกละเมิดเกือบทุกที่ทั่วโลก .... เป็นการจบแบบคาใจว่า คริสตจักรก็ยังปกป้องบาทหลวงหรือพระคาร์ดินัลที่ทำผิด แล้วให้เรื่องเงียบไป?? แต่จากกรณีนี้คิดและว่าทำให้เหยื่อยอมที่จะเปิดเผยมากขึ้นและการล่วงละเมิดทางเพศของบาทหลวงที่ทำกับเด็กคงลดลง\n\n9 เต็ม 10 สำหรับตัวเราเอง ไม่ง่วงเลย ชอบด้วยซ้ำ ถึงจะคุยกันทั้งเรื่อง สืบหาข่าวทั้งเรื่อง แต่มันได้อารมณ์มาก\n"}
