{"movie_name": "Ip man 3", "text": "Ip Man 3 : จิตวิญญาณของหย่งชุน\n\n\n\nCreative Review\n\nจบไตรภาคอย่างสมบูรณ์แบบ ขอคารวะทีมสร้างแบบหัวติดพื้น\nที่สร้างผลงานคุณภาพสากล ไม่ว่าจะเป็นงานภาพที่สวยงามตลอดเรื่อง ฉากแอกชั่นคิวบู๊ที่ทั้งสดใหม่และมีพลังสะกดลมหายใจ\n\nงานเสียงที่ใช้เสริมภาพโดยเฉพาะฉากต่อสู้ได้อย่างมีมิติ และตัวบทที่ยังสร้างอารมณ์ร่วมให้คนดูได้ไม่แพ้ภาคก่อนๆที่ผ่านมา ทั้งเรื่องครอบครัวที่เคยเป็นเหมือน sub plot ในภาคที่ผ่านมา ก็ถูกดึงมาเป็นหัวใจสำคัญในภาคนี้ในน้ำหนักที่ดีงาม\n\n\nเรื่องการแสดงก็มีความลึกมากขึ้นกว่าภาคก่อนๆ ด้วยบทที่ส่ง คาแรคเตอร์ที่ชัดเจน และการวางน้ำหนักของตัวละครแต่ละตัวที่สมดุลย์ เหมาะสม ทำให้หนังเรื่องนี้มีตัวละครที่น่าจดจำมากมาย\n\nที่ประทับใจมากคือการสะท้อนค่านิยมแบบตะวันออกที่งดงาม ทั้งยังให้แง่คิดดีๆที่เป็นสากล ไม่ว่าจะเป็น\n\n-การรู้จักปล่อยวางเกียรติยศเพื่อสิ่งที่สำคัญกว่าอย่างครอบครัว\n\n\n-คนแข็งแรงควรปกป้องคนที่อ่อนแอ ไม่ใช่เอาเปรียบหรือข่มเหงรังแก\n\n\n-ผู้ใหญ่คือแบบอย่างของเด็ก หลายครั้งที่เราเพิกเฉยที่จะทำสิ่งที่ถูกต้อง เพื่อจะหลีกเลี่ยงปัญหาที่จะเกิด คิดแต่เอาตัวรอด แต่เราลืมไปว่าผลกระทบที่เกิดคือ เด็กมองเห็นการกระทำเราอยู่ ถ้าเราไม่ลุกมาทำสิ่งที่ถูกต้อง เป็นแบบอย่างให้คนรุ่นหลัง คนรุ่นหลังก็จะเติบโตมาเป็นผู้ใหญ่ที่ยอมให้กับอำนาจที่มิชอบ เพราะไม่อยากมีปัญหา ดังนั้นการทำดีมันไม่ใช่แค่เพื่อตัวเองในวันนี้ แต่เพื่อเป็นแบบอย่างกับเด็กๆในวันหน้าด้วย\n\n\n-คนที่ยิ่งใหญ่ที่สุด ไม่ใช่คนที่เข้มแข็งที่สุด เก่งที่สุด หรือมีคนเกรงกลัวมากที่สุด แต่คือคนที่ใช้ความสามารถที่มีเพื่อผู้อื่น ด้วยความอ่อนน้อมถ่อมตน จนคนให้ความยอมรับจากใจ\n\n\n-ไม่มีสิ่งใดที่สำคัญเหนือไปกว่า การได้ใช้เวลากับคนที่รักและครอบครัว\n\nยกให้ขึ้นหิ้งหนังคลาสสิกของฝั่งเอเชีย ที่แม้จะไม่ได้มีอะไรแปลกใหม่ แต่การนำเรื่องราวง่ายๆ ไม่ซับซ้อน แต่ทำด้วยความพิถีพิถัน ลงลึกในรายละเอียด ละเมียดในอารมณ์ ก็ทำให้เกิดผลงานที่มีพลัง เหมือนเพลงมวยหย่งชุน ที่แม้ดูไม่หวือหวา แปลกใหม่ แต่ลุ่มลึก แม้ท่วงท่าน้อย แต่ประสิทธิภาพและพลังมหาศาล เป็นหนังที่เหมาะสมกับชื่อ ปรมาจารย์ ยิปมัน สำนักหย่งชุน จริงๆ\n\n.\n.\n.\n.\n.\n.\n\nใครชอบ Review ที่ลงไว้ ฝากติดตามเพจ\n\nFB : Creative Review : สิ่งดีๆ ที่อยู่ในหนัง\nhttps://www.facebook.com/Movie.Creative.Review\n"}
