{"movie_name": "The Fifth wave", "text": "หนังเรื่องนี้สร้างมาจากนิยายวัยรุ่นขายดีเรื่องหนึ่ง ดังนั้นสิ่งที่ต้องรู้ไว้เลยก็คือ หนังเรื่องนี้เหมาะสำหรับเด็กสาวอายุตั้งแต่ 15 - 25 เกินกว่านั้นถือว่าไม่ใช่กลุ่มเป้าหมายแล้วล่ะ\nเอาง่ายๆก็คือถามตัวเองว่าชอบหนังแนวทไวไลท์มั้ย ถ้าชอบก็โอเค แต่ถ้าคำตอบคือไม่ชอบก็เตรียมใจไว้ได้เลย\n\nพล็อตหลักของหนังคือ เด็กสาววัย 16 ที่ต้องเผชิญกับสถานการณ์เอเลี่ยนบุกโลก ที่ใจดีถล่มโลกเป็น ระลอกๆ\nตั้งแต่ระลอกแรกคือ ถล่ม EMP ทำให้มนุษย์ใช้งานเครื่องมือไฮเทค ต่างๆไม่ได้ รวมถึง โทรศัพท์ไฟฟ้า และ รถยนต์\nตามมาด้วย สึนามิ โรคระบาด แถมสิงร่างมนุษย์ได้ด้วย ทำให้ตัวเอกของเราต้องออกฝ่าดงตามหาน้องชาย ท่ามกลางโลกที่ล่มสลาย\n\nสิ่งที่จำเป็นอย่างมากถ้าหากคุณไม่ได้เป็นเด็กสาวไร้เดียงสา แล้วล่ะก็คุณจะต้องข่มใจอย่างมากกับความไม่สมเหตุสมผล หลายๆ อย่างในหนัง\nเพราะถ้าเทียบกับหนังแนวโลกยุคหลังการล่มสลายต่างๆ เช่น I am legend, หรือ The walking dead หรือเกมอย่าง The last of us แล้วล่ะก็\nสถานการณ์ของโลกในหนังเรื่องนี้มันช่าง สวยงามซะเหลือเกิน\nยกตัวอย่างเช่น\n\n- ทำไมสังคมล่มสลายแล้วยังเสื้อผ้าหน้าผมสะอาด สะอ้านกันอยู่ ถ้าเทียบกับซีรีส์อย่าง The walking dead ที่เสื้อผ้าหน้าผมมอมแมมกันหมด\n\n- ฉากบ้านที่ตัวละครซ่อนตัว บ้านสะอ้าด สะอาด และมีสัญญาณเตือนภัย คือเชือกที่ผูกกับประป๋อง เนี่ยนะ คือถ้าจะให้สมเหตุสมผล บ้านจะต้องมีไม้ตีตะปูปิด เสริมความแข็งแกร่ง ให้ดูทึบๆ รัดกุม อย่างหนัง I am legend ถึงจะถูก\n\n- ฉากที่ตัวละครนำเดินไปเก็บปืน m16a4 จากศพทหาร เก็บไปแต่ปืน แล้วทำไมไม่เอา แม็คกาซีนไปด้วยล่ะอีหนู\n\n- ฉากพ่อที่เอา colt.45 ให้ลูกโดยบอกแค่ว่านี่แม็กกาซีน นะ นี่เซฟนะ แค่นี้จบ แล้วยื่นปืนให้ลูกยัดเข้ากางเกง เฮ้ยๆๆๆ ถ้าเป็นคนเล่นปืนจะรู้ว่า มันต้องสอนกันอย่างน้อยก็ 1-2 ชั่วโมง ล่ะ เรื่องกฏความปลอดภัย การใส่ลูก การถอดลูก\nการขึ้นลำ การแก้ไขขัดลำกล้อง แล้วก็ต้องสอนยิง สัก แม็ก ถึงจะไว้ใจให้ปืนกับเด็กได้ สอน 3 ประโยคแล้วเอาปืนให้ลูกยัดกางเกงนี่ คือ การฆ่าลูกชัดๆ เกิดลั่นเปลี้ยงป้าง ใส่ขาขึ้นมา\n\n- เอเลี่ยนที่ใจดี บุกโลกอย่างช้าๆ มีลีลา บุกเป็นเวฟๆ คำถามคือ เอเลี่ยนมันฉลาดขนาดสร้างยานลำใหญ่บินข้ามจักรวาลมาบุกโลกได้ นี่มันไม่มีวิธีฉลาดๆกว่านี้แล้วเหรอวะ\nอย่างเช่น ปืนลำแสงใหญ่ๆ แบบ ID4 หรือ ระเบิดนิวตรอน หรือหุ่นยนต์ หรือ ตัวประหลาดอะไรมาถล่มโลกก็ได้ ดูไปก็ได้แต่ส่ายหัวกับความปัญญาอ่อนของเอเลี่ยน\n\nสรุป ถ้าคุณเป็นเด็กสาว หรือ ชอบทไวไลท์แล้วล่ะก็ หนังสนุกครับ พระเอกหล่อ กล้ามใหญ่ ในด้านความเป็นหนัง แล้วถือว่าเดินเรื่องได้ดี สนุก เอฟเฟคแอ็คชั่นใช้ได้\n\nหรือ ถ้าคุณเป็นชายหนุ่มพาแฟนไปดู ก็พอดูได้ แต่ต้องข่มใจ กับความโลกสวย และไม่สมจริงของหนัง\nนอกนั้นคือ ถ้าไม่มีอะไรดูจริงๆ ก็พอดูได้ครับ ไม่เสียดายเงิน\n‪#TheFifthWave‬\n‪#MovieReview‬\nhttps://www.facebook.com/1544495375877009/photos/a.1544514042541809.1073741827.1544495375877009/1544513932541820/?type=3&permPage=1\n"}
