{"movie_name": "Spotlight", "text": "Spotlight ว่าด้วยเรื่องของนักข่าวทีมสไตล์นักข่าวคนค้นคน ในนามทีมข่าว Spotlight ของ Boston Globe ที่ได้สืบหาคดีบาทหลวงกระทำอนาจาร-ข่มขืนเด็กเมือง Boston เพื่อนำสิ่งที่เป็นความลับปกปิดมานานในย่านเมือง Boston ออกมาเผยแพร่ด้านมืดของสถาบันศาสนาสู่สาธารณะชน\n\n\n\nอย่างแรกที่ผมประทับใจจากหนังเรื่องนี้คือความละเมียดละไมในการเล่าเรื่องของหนัง ดีงามทั้งในด้านของการแสดง การตัดฉากเล่าเรื่องต่างๆ เพื่อทำออกมาให้ดูสมจริงที่สุด เราได้ดูสถานการณ์ทีมข่าว Spotlight สืบหาความจริง ณ.หน้าฉากนั้นเลย จุดนี้ต้องขอชื่นชมผู้กำกับรุ่นใหม่ไฟแรงอย่าง Tom McCarthy ผู้เข้าใจว่าเหตุการณ์นี้ควรจะเขียนบทหนังออกมายังไง และแกก็ใช้ประสบการณ์ในการเป็นนักแสดงกำกับการแสดงของทีมนักแสดง Spotlight และเหยื่อที่เกี่ยวข้องได้เอาอยู่จริงๆ\n\n\n\n\nสำหรับในด้านการแสดง ประทับใจนักแสดงทุกคนในเรื่องนี้ คงเพราะการกำกับการแสดงที่ยอดเยี่ยมของ Tom McCarthy ทำให้ดูอินไปกับตัวละครทุกตัวในเรื่องนี้จริงๆ\nคหสต. คนที่โดดเด่นที่สุดคือ Liev Schreiber ผมว่าแกแสดงเรื่องนี้ได้ดีมากๆนะ สำหรับแคแรกเตอร์ บก.Marty Baron มาดขรึมแต่วิสัยทัศน์ที่ไม่ธรรมดา และ Michael Keaton ในบทบาท Robby Robinson เสียดายที่สองคนนี้ไม่ได้เข้าชิง Oscar\nและ Rachel McAdams ถือว่าแสดงได้ดีมากเช่นกัน ได้เข้าชิง แต่สมทบหญิงปีนี้แข็งๆทั้งนั้น ผมคิดว่า เจ้ Rachel อาจจะได้แค่เข้าชิง\nคหสต. คิดว่า Mark Ruffalo ค่อนข้างด้อยสุดในทีมนักแสดง Spotlight แต่แกได้เข้าชิง oscar (สงสัยคงเพราะเป็นคนที่ได้ Screen Yelling Time for Oscar = แค่ว้ากก็เข้าชิงแล้ว) แต่โดยรวมแกก็แสดงได้โอเค แต่ผมคิดว่าเฮีย Mark เวลาเข้าฉากกับนักแสดงหลักคนอื่น เหมือนโดนกลบรัศมีไปเล็กน้อย\n\n\nสรุปโดยรวม Spotlight เป็นหนังที่เลอค่าในด้านของการกำกับการแสดงจริงๆ ประกอบกับมีการเล่าเรื่องที่ดี ทำให้หนังออกมาเปื่ยมไปด้วยพลังที่ดูจบมาก็รู้ซึ้งถึงความน่ากลัวของสถาบันศาสนาคริสต์ อึ้งในชนิดที่ว่าสิ่งที่เกิดขึ้นในหนังมันมาจากเรื่องที่เกิดขึ้นจริง สถาบันศาสนาทั้งน่ากลัวและมีอำนาจต่อสังคมมากกว่าที่คิด การทำความผิดโดยเอาพระศาสนาเอาความศรัทธาของคนมาบังหน้านั้นเป็นสิ่งที่เลวทรามมากๆ ต่างกันแค่ความเลวที่ปกปิดอยู่ภายใต้รูปลักษณ์ดีๆนั่นเอง\n\nถ้าจะพูดไปเรื่องแบบนี้ไม่ได้เกิดกับแค่ คริสต์นิกายคาทอลิก กับเมืองพุทธอย่างบ้านเราก็คงได้เคยเห็นมีอยู่ด้วย หนังไทยก็เคยตีแผ่ด้านมืดของสถาบันศาสนาพุทธอย่างเรื่อง อาบัติ ที่ฉายในปีที่ผ่านมา แต่ในเรื่อง Spotlight จะเป็นในมุมมองของทีมนักข่าวที่พยายามทำในสิ่งที่ถูกต้องแม้จะทำลายสิ่งที่ตนเองและคนรอบข้างเชื่อใจและศรัทธามาตลอดก็ตาม\n\nโฉมหน้านักแสดง และ ทีมนักข่าวจริง ของ Spotlight\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nให้คะแนน Spotlight\n\n\n\n#จากทีมข่าว Spotlight รายงาน................\n\nแก้ไขข้อความเมื่อ 15 มกราคม 2559 เวลา 23:21 น."}
