{"movie_name": "45 years", "text": "Review :  45 years 'เจ็บ รัก เก่า'  \nคำนิยาม | \"หนังพูดถึงความสัมพันธ์ของคู่รัก และการก้าวก่ายในพื้นที่ส่วนตัวของอีกฝ่ายได้อย่างโคตรเจ็บ เบาบางแต่พลานุภาพทำลายล้างสูง \"\nคะแนนความชอบ  9.5/10  \n.\nเรื่องเกี่ยวกับ ?\n- เรื่องราวเกิดขึ้นเมื่อจู่ๆ มีจดหมายมาถึงสามีว่า เจอศพของ\"แฟนเก่า\" ที่หายตัวไป 40 กว่าปี...\n-การมาของจดหมายฉบับเดียว ทำให้ชีวิตคู่ที่คบกันมา 45 ปีของสามีภรรยาคู่นี้ต้องสั่นคลอน ทำไมจดหมายแค่ฉบับเดียวถึงทำให้ทุกอย่างที่เคยมีมาตลอด 45 ปีต้องเปลี่ยนไป?  ต้องติดตามดูค่ะ\n\n\nเป็นไงบ้าง  (ไม่สปอยจ้า)\n\n1. หนังเล่าเรื่องแค่ 1 สัปดาห์ก่อนงานฉลองครบรอบชีวิตสมรส 45  ปีของคุณลุงและคุณป้าคู่หนึ่ง  โดยวิธีการเล่าจะเรียงลำดับเป็นวันไป แต่ขอเตือนไว้เลยนี่ไม่ใช่หนังรักวัยชรา รักยืนยง รักล้นใจ รักเราไม่เก่าเลย ขนาดนั้น (แต่ละชื่อสะกิตติ่งคนชอบฟังเพลงวัย 30 อัพทั้งนั้น) หนังเรื่องนี้มีความดาร์กและร้าวลึกแฝงอยู่\n\n2. ยอมรับว่าเดี๊ยนใช้เวลาปรับจูนตัวเอง ในการดูประมาณครึ่งชั่วโมง ก็เริ่มรู้สึกถึงสัญญาณอันตรายจากการมาของจดหมายฉบับนี้  พอเครื่องติดเท่านั้นแหล่ะจ้า องค์ป้าชาร้ล็อตต์ แรมปลิงเข้าสิงร่างอิชั้นทันทีจ้า\n\n3. ฉันว่าถ้าป้าแกเป็นคนไม่คิดอะไร ป้าแกก็คงไม่เจ็บขนาดนี้  แต่เชื่อว้าหลายคนรวมถึงอิฉัน \"เป็นคนมีเซ๊นส์แรง มีสัญชาติญาณสูง\" ในการปะติปะต่อเรื่องราวหลายอย่างเข้าด้วยกัน  \n\n4. ซึ่งเมื่อเราประกอบจิ๊กซอว์เรื่องราวทั้งหมดเข้าด้วยกัน นั่นแหล่ะ!  คือความเจ็บจริงบังเกิด เจ็บแบบเจ็บสัสๆ ถ้าฉันเป็นอีป้านี่คงเจ็บไปอีกสามสี่ชาติ  เจ็บระดับที่ พี่ปั๊ป โปเตโต้ต้องมาร้องเพลง \"นี่แหล่ะคือความเสียใจ\" ให้เพื่อป้าโดยเลยทีเดียว\n\n5. หนังพูดถึงประเด็นความสัมพันธ์ของคู่รัก และการก้าวก่ายเข้าไปในพื้นที่ส่วนตัวของอีกฝ่ายได้อย่างเจ็บ และน่ากลัว มีผลต่อความรู้สึกของคนดูอย่างรุนแรงเหลือเกิน เกินใจของคนจะทน ต้องร้อนรนตะเกียกตะกาย (หยุดร้องเพลงวงไมโครแล้วมารีวิวต่อค่ะ)  รุนแรงในระดับคนที่รักกันมาเกือบ 50 ปี ต้องแตกร้าวภายในเวลาแค่ไม่ถึงสัปดาห์\n\n6. ยิ่งถ้าเรา \"ไม่ได้เป็นรักแรกของแฟนเรา\" แล้วพาแฟนไปดู   เดี๊ยนว่ามีหลอนเป็นคู่แน่ๆ  \n\n7. ฉากจบของหนังทำให้ฉันนึกถึงเรื่อง the lobster (คือไม่ได้เหมือนนะ แค่นึกถึง) แต่หนังไม่ได้มาแรงๆ และเทคนิคการเล่าเรื่องฉึบฉับแบบนั้น ตรงกันข้ามที่หนังความเนิบๆ เบาๆ ต๊ะต่อนยอน มันเหมือนคนที่เป็นมะเร็งระยะเริ่มต้น ระยะที่หนึ่ง ถึงระยะสุดท้าย ค่อยๆดูดซึมออสโมซิสเชื้อร้ายผ่านเนื้อเยื่ออย่างช้าๆ  และทรมานอย่างเจ็บปวดก่อนที่จะตายลงไปในที่สุด (อันนี้เปรียบเทียบนะคะ ในหนังไม่ได้มีใครเป็นมะเร็งตาย เดี๋ยวหาว่ากูสปอยอีก 55555 )  \n\n8. จริงๆ อยากจะสปอยใจจะขาด แต่เดี๊ยนว่า ไม่ควรรู้ดีกว่า ไปตายห่าคาโรง สะใจดี  แต่อย่างไรก็ตาม ไม่ใช่ว่าหนังจะรีเลทกับทุกคนนะบอกไว้ก่อน เพราะหนังมีความเป็นหนังยุโรปสูง  (หนังเรื่องนี้สัญญาติอังกฤษจ้า)\n\n9. ในแง่ของการจัดองค์ประกอบของภาพ การเลื่อนกล้องต่างๆ มีสัญลักษณ์หลายอย่างซ่อนอยู่ เหมาะกับคนเรียนทำหนัง หรือดูหนังคุณภาพ ซึ่งเอาตรงๆ บางอย่างฉันก็ไม่เข้าใจหรอก แต่ก็ไม่ได้ทำให้อรรถรสในการดูเรื่องนี้ลดลงเลย\n\n10.ส่วนหนึ่งเพราะรีเลทกับความรู้สึกตัวละครมาก เหมือนโดนคุณป้าชาร้ล็อตต์ แรมปลิงเข้าสิงยังไงยังงั้น แต่ก็เข้าใจฝั่งคุณลุงนะ คือเรื่องบางเรื่องเราพูดไปก็ไม่ได้คิดอะไรไง ..... แต่ความเปราะบางของแต่ละคนมันก็ไม่เท่ากันป่ะ โอ๊ยยยยย ยิ่งเขียนรีวิวยิ่งปวดร้าว 55555\n\n11. ชาร์ล็อตต์ แรมปลิง ปังมาก เล่นน้อยแต่กระทบจิตใจระดับดินถล่ม ฟ้าทลายพ่อตายแม่ยายเสีย การแสดงแบบเล่นน้อยแต่โดนมากเนี่ยหาดูได้ยากจริงๆ  ควรค่ากับรางวัลนักแสดงนำหญิงจากเทศกาลหนังเมืองคานส์ ล่าสุดนางเพิ่งได้รางวัลนักแสดงนำหญิงจาก  Alliance of Women Film Journalist มาครองอีกสถาบัน สมควรกับการได้เข้าชิงออสการ์ดารานำหญิงแล้วหล่ะ\n\n21 มกราคม นี้ ในเครือ Major Cineplex, Sf Cinema City, House rama RCA  แต่รอบฉายน่าจะน้อย แนะนำให้เช็คโปรแกรมหนังและโรงให้ดีๆ\nตัวอย่าง https://www.youtube.com/watch?v=sxpoJo9HIqk\n\nสรุป\n- นี่ไม่ใช่หนังรักคนแก่ โลกสวย แต่มีความดาร์กและร้าวลึกอย่างแรง   และด้วยความเรียบๆ เบาๆ อาจต้องคอนเซนเทรดในการดูเป็นอย่างสูง\n-  ชอบมาก เดี๋ยวหนังเข้าจะไปดูอีกรอบ คะแนนความชอบ 9.5/10\n\n"}
