{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- ยิปมัน3 ... 7/10 คะแนน ปิดตำนานปรมจารย์วิชามวย หย่งชุน ไปแบบ ยิปสิคะยิป ยิป ยิป ยิป\n\n.. ตัดสินใจอยู่นานว่าจะดูดีไหม๊ เพราะปกติไม่ค่อยชอบดูหนังฮ่องกงทำนองนี้เท่าไหร่ บับว่าคือบับ เอ่อม เข้าใจเราช้ะ เราดูแต่หนังอินเทออ่ะ นายเข้าใจเราช้ะ 55555 ล้อเล่นนะครับผมก็ดูหมดแหละ ไทย เทศ ญี่ปุ่น เกาหลีเหนือ เกาหลีใต้ อเมริกา รัสเซีย แต่ผมชอบรัสเซียที่สุดครับ หุ่นดีกันทุกคนเลย ถถถถถถถถถ เดี๋ยวก่อนๆหนังอะไรวะเนี่ย 555555555555555 ..\n\n... ยิปมัน 3 ตอบโจทย์คนชอบฉากบู๊ได้อย่างสุดติ่งกระดิ่งไก่มากๆ มันไม่ถึงกับบู๊พร่ำเพื่อ แต่พอเวลาจัดให้แต่ละดอกพี่ก็ใส่แบบเน้นๆไม่ยั๊งกันเลยทีเดียวเชียว ชอบมากตอนส้กับพี่สุชาติ สตันคนไทยของเรา ชอบยิ่งกว่าฉากต่อสู้สำคัญท้ายเรื่องอีกนะ มันดูสมจริงดี ยิ่งรวมเข้ากับฉากในลิฟท์ด้วยแล้ว มันดูลงตั๊วลงตัว บู๊ผสมโรแมนติก ตอนดูยังคิดในใจเลยว่ารายละเอียดเล็กๆแบบธรรมดาๆ แต่มันดูครีเอทมาก ในเรื่องชอบฉากนี้สุดละ 5555 ..\n\n..การแสดงของทั้งพระเอกดอนนี่ เยน หรือ เจิน จื่อตัน ก็เหมือนๆเดิมแหละไม่มีอะไรโดดเด่น เพราะพี่แกขายฉากบู๊อยู่แล้ว ซึ่งพี่แกก็จัดให้แบบสมน้ำสมเนื้อไอ่ชดกับอี่แย้มยิ่งนัก ลีลารัวหมัดของพี่แกยังถึงใจถึงอารมณ์เหมือนเดิม ส่วน ไมค์ ไทสัน อยากจะขอถามซักหน่อยว่า คุณพี่มีสิทธ์อะไรมาขึ้นใบปิดอยู่ตรงกลางเด่นอ้าซ่าขนาดนี้ ชายไม่เข้าใจเลยจริงๆ ถถถถถถถถถถ แต่ทำเป็นเล่นไป ฉากพระเอกสู้กับพี่ไมค์เราก็มันส์เอาเรื่องนะเออ หมัดแต่หมัดที่พี่ไมค์เราจ้วงมานี่สะท้านไปถึงหูรูดเลย ...\n\n...สิ่งที่อ่อนแอกว่าลูกน้องตัวโกงในเรื่องก็คือตัวบทกับเสียงพากย์ไทยนี่แหละ เหมือนหนังพยายามจะทำให้ดรามา แต่รู้สึกว่ามันไปไม่ค่อยสุด ไม่ค่อยอินเท่าไหร่ หน้าหนังมันก็บอกเป็นหนังบู๊มันเลยทำให้เรื่องพวกนี้ไม่ค่อยทำให้คนดูอินด้วยมั๊ง บางฉากหนังพยายามจะทำซึ้งแต่กลับมาตายด้วยเสียงพากย์กลายเป็นฮาไปซะงั๊น 5555 ความจริงโรงหนังบ้านเราเวลามีพวกหนังฮ่องกง หนังจีนเข้ามา น่าจะให้มีแบบซาวแทรคดูบ้าง เห็นมีแต่พากย์ไทยตลอดเลย พันธมิตรนี่เหมาะกับหนังตลกสุดละ มาพากย์เรื่องประมาณนี้พังทู๊กกกกทีเลย ...\n\n.. ฉากต่อสู้ในหนังใครเคยดูยิปมันมาก่อนก็คงจะคุ้นชินกันดี ด้วยสโลแกน ไม่ต้องออกท่าเยอะ แต่เน้นความว่องไว ซึ่งยิปมัน3นี้เขาก็จัดฉากบู๊สวยๆ มันส์ๆมาให้เสพสมอารมณ์หมาย อิ่มอกอิ่มใจกันไปตามกันๆ ถ้าอยากไปดูฉากบู๊อย่างเดียวก็โอเค แต่ถ้าอยากไปดูบทแน่นๆ เข้มๆ อาจผิดหวังกลับออกมานะ ...\n\n.. สรุป ยิปมัน3 เป็นหนังบู๊สไตล์ ยิปสิคะยิป ได้มันส์มาก แต่ด้วยบทที่อ่อน กับ ฉากสถานที่โลเกชั่นเดิมๆ ทำให้หนังไม่ถึงกับต้องห้ามพลาด ถ้าพลาดคุณจะโดนคุณต๋อยตบ เพราะคุณจะคุยกับเค้าไม่รู้เรื่อง มันไม่ถึงขนาดนั้นหรอก บางคนยังไม่รู้ด้วยซ้ำมั๊งว่าเรื่องนี้เข้าโรง เพราะคงใจจดใจจ่อรอดู อวสานโลกสวยแบบเรท ฉ20+ กันหมดแล้ว 55555555555 ออกมา 2 เรทแบบนี้ไม่มีใครไปดู น18+หรอก การตลาดสุดติ่งจริง 55555 ดูตัวอย่างแล้วสายตาสายป่านโคตรจะโรคจิตเลย เดี๋ยวพฤหัสไปดูจะมารีวิวให้ฟังนะ แล้วนี่ตูมาจบโพสน์ด้วยการกล่าวถึงสายตาของสายป่านได้ไงฟระ ผมขอโทษนะครับอาจารย์ยิปปปปปปปปปป !!! 5555555555555 .....\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl นักเลงโรงหนัง\n\n"}
