{"movie_name": "Tangerine", "text": "Review : Tangerine\nคำนิยาม | ความสุขที่เรามโนฝันไว้ มันก็แค่สิ่งที่สร้างขึ้นมา เพียงชั่วครั้ง ชั่วคราว เพื่อประโลมความเป็นจริงอันแสนเศร้า\n.\nเรื่องเกี่ยวกับ\nเจ้ซินดี้ กระเทยผิวดำที่เพิ่งออกมาจากคุก มาฉลองคริสมาต์เล็กๆแบบจนๆ กับกระเทยเพื่อนรักอีกนาง บังเอิ้ญอีกระเทยเพื่อนดันปากพล่อยหลุดปากออกมาว่าผัวแมงดาของเจ้ซินดี้ไปติดเก้งตีหม้อกับชะนีผิวขาว พอรู้เท่านั้นแหล่ะ ! ขึ้นเลยจ้า เจ้แกเลยไล่ตามล่าหาชะนีทั่วเมืองเพื่อลากนางไปตบต่อหน้าผัว เป็นการสังเวยโทษ\n\nเป็นไงบ้าง\n\n1. หนังพูดถึงกลุ่มคนที่เป็นส่วนเกินของสังคม (คนชายขอบ) ทั้งกระเทย คนผิวดำ ชาวอาร์มีเนียที่มาหากินใน LA. (ไม่เอาไม่เล่นมุข เอลเอร้อยเอ็ดค่ะ! เจ้ดักก่อนแล้ว ) รัฐที่ใครหลายคนใฝ่ฝันจะมาอยู่ สังคมหรูหรา มีคุณภาพชีวิตที่ดี\n\n2. ความน่าสนใจของเรื่องนี้คือ ถ่ายด้วยกล้องมือถือ iphone 5 ทั้งเรื่อง นี่อิฉันก็ใช้ไอโฟน ยังทึ่งไม่คิดว่ามือถือเครื่องเดียว จะถ่ายทำหนังออกมาเป็นเรื่องเป็นราวขนาดนี้ มีการใช้เทคนิกต่างๆ ระดับกล้องถ่ายหนังกันเลย\n\n3. อิฉันสนุกไปกับการดูกระเทยด่ากัน กระเทยตบ บทสนทนา ภาพการทำมาหากินแบบดิ้นรนของผู้คนเหล่านี้ แค่ท่าเดินของเจ้กระเทยทั้งคู่ เดินได้มั่นหน้ามั่นโหนกมีมีไข่ แบบนางงามไทยเห็นแล้วยอมใจ กราบไหว้วันทาในความสตรองของนาง \"ทีมบีทำไม่ได้ ทีมคริสก็อย่าหวังเลย!\" (เดี๋ยวๆ โผล่ไป the face ได้ไงวะ 55555 )\n\n4. หนังนำเสนอความวัลลาบีของแต่ละชีวิต ที่ล้วนแล้วอยากจะมี อยากจะเป็น ไม่ว่าจะเป็น กระเทยที่วัลลาบีอยากขึ้นโชว์ กระเทยที่ฝันอยากจะแต่งงาน คนต่างด้าวที่ฝันอยากจะมีครอบครัวสมบูรณ์แบบ หรือคนต่างด้าวที่ต้องทำมาหากิน\n\n5. ทุกคนมีความต้องการให้ชีวิตตัวเองสวยหรู ภายใต้รูปแบบการนำเสนอที่วายป่วง ฉูดฉาด แต่ในความฉูดฉาด มันสะท้อนความจริงอันแสนเจ็บปวด ความสุขที่เรามโนฝันไว้ มันก็แค่สิ่งที่สร้างขึ้นมา เพียงชั่วครั้ง ชั่วคราว เพื่อประโลมความเป็นจริงอันแสนเศร้า และหลับไปเพื่ตื่นมา ก็ต้องดิ้นรนต่อสู้กับความจริงกันใหม่\n\n6. จริงๆ ประเด็นเหล่านี้มันน่าสนใจ หนังสะท้อนความเป็นจริงของการแบ่งแยกชนชั้น กลุ่มคนที่สังคมส่วนใหญ่มองข้ามไม่สนใจ แต่สำหรับอิฉันรู้สึกว่าการนำเสนอแบบฉูดฉาด ข้อเสียคือมันไปบดบังประเด็นของหนังที่ดูหนัก ให้เบาลงไปจนเกือบไม่เห็นสิ่งที่หนังต้องการสื่อออกมา นอกจากความบันเทิง\n\n7. และต่อให้เราชื่นชมว่าหนังถ่ายด้วยกล้อง iphone ออกมาได้ดีแค่ไหนก็ตาม แต่ข้อจำกัดของอุปกรณ์มันทำให้เราเห็นความไม่สมบูรณ์แบบ หลายช่วง ภาพที่ถ่ายก็สั่นไปบ้างอะไรบ้าง ถ้าคุ้นชินกับหนังแนวกล้องแฮนด์เฮลด์ หรือหนัง Found Footage ก็ไม่น่าจะมีปัญหาอะไร\n\nสรุป\nดูจบแล้วอยากไปยืนสวนลุมต่อ คือหนังไม่ได้สร้างพลังใจให้แก่เรา แต่ไม่รู้ทำไมรู้สึกเข้าใจโลกและสู้ชีวิตมากขึ้น หนังปลุกความเป็นขึ้นมาในตัวคุณหว่ะ ดูละครตบกันอย่างบุญรอดแล้ว มาดูตปท. ทะเลาะกันบ้าง ก็สนุกดีนะ คะแนนความชอบ 7/10\n\nหนังฉาย 21 มกราคมนี้\n\n"}
