{"movie_name": "The 5th Wave", "text": "คือต้องบอกว่าสัปดาห์ที่ผ่านมา ผมอยากดูหนังหลายเรื่องเลยนะ ยิปมันนี่ความชอบส่วนตัว ดีไม่ดีก็จะดู Spotlight อันนี้กระแสดีมาก อยากดูเหมือนกัน แต่ยังไม่มีเวลาที่เหมาะสม Cop Car นี่ก็น่าจะเป็นหนังฟอร์มเล็กที่น่าสนใจอีกเรื่อง ส่วนเรื่องที่ผมไปดูมาแล้วแทบจะตบหน้าตัวเองว่า \"พลาดแล้ว\" คือเรื่องที่ผมจะรีวิวนี่แหละ \"The 5th Wave\"\n\n\n\nหนังดัดแปลงจากนวนิยายชื่อดังของ ริค ยานซีย์ เมื่อโลกถูกมนุษย์ต่างดาวรุกรานด้วยการโจมตี 5 ระดับ ทำให้คนบนโลกต้องหนีเอาตัวรอด รวมถึงแคสซี่ ซัลลิแวน สาวที่ตกอยู่ในสถานการณ์อันคับขันนี้ โดยเธอต้องร่วมมือกัย อีแวน วอล์คเกอร์ ในการฝ่าวิกฤตในครั้งนี้\n\n\nคือด้วย concept หนังและตัวอย่างที่ตัดออกมาโคตรตื่นเต้น ผมว่ามันหลอกนักดูหนังหลายๆ คนให้หลงเชื่อว่าหนังมันจะดีได้ไม่ยาก การที่เล่นกับการโจมตี 5 ระลอก ซึ่งประกอบด้วย การตัดสัญญาณแม่เหล็กและไฟฟ้า, คลื่นยักษ์สึนามิ, ไข้หวัดนก, และการแฝงตัวมาในร่างมนุษย์ จนถึงการโจมตีครั้งสุดท้าย มันช่างเป็นอะไรที่เจ๋งมากๆ แต่พอเข้าไปดูจริงๆ ฉากพวกนี้มีแค่ขมิบลมหายใจแว้บเดียวแล้วก็หมดไป แทบจะไม่ได้อินกับความน่ากลัวของมันเลยสักนิด การเดินเรื่องก็อืดอาดยืดยาดจนกลายเป็นว่าไม่มีอะไรดึงดูดความสนใจสักนิด\n\n\nแทนที่การโจมตี 5 ระลอก จะเป็นไฮไลท์ของหนัง แต่ไม่ใช่ หนังกลับไปเน้นที่เรื่องอะไรก็ไม่รู้จับฉ่ายสะเปะสะปะไปหมด ไหนจะพระเอกนางเอกจิ้นกันแบบว่าหนังเกาหลี ยัยตัวร้ายกับชายกล้ามแน่น แล้วก็แตกไลน์ไปทางมนุษย์ทดลองบ้าบออะไรไม่รู้ หรือฝั่งกองทัพเด็กน้อยที่ถูกจับมาฝึกเป็นทหารเพื่ออะไรก็ไม่รู้ หรือจะเป็นเรื่องของน้องชายนางเอกขี้แหยแต่หนังบิ๊วให้กล้าหาญเหลือเกิน มันแตกไลน์ยิบย่อยวกไปวนมาจนงงไปหมด จนจับไม่ถูกว่าหนังจะสื่ออะไรกันแน่ เหตุผลที่มาที่ไปไม่มี หนังพยายามจะสร้างจุดพีค แต่ก็เหมือนกร่อยๆ แกร่วๆ ไม่ได้มีฟีลลิ่งอะไรให้รู้สึกว่ามันพีค ดูจนจบออกมาก็ยังไม่ได้มีอารมณ์ร่วมกับหนังเลย\n\n\nเรื่องนี้ถ้าไม่ได้น้องหนู Chloë Grace Moretz‬ มาแสดงนำ สงสัยคงได้เห็น Sony ขาดทุนยับก็คราวนี้แหละ เพราะทั้งเรื่องตัวแสดงเหมือนเอาเด็กที่ไหนไม่รู้มาเล่น สีหน้าแววตาท่าทางไม่ผ่านแม้แต่น้อย พระเอกที่เอาหล่อล่ำมาก็คงมาหลอกล่อคนดูให้รู้สึกจิ้นกับคู่พระนาง แต่ไม่ไหวนะ การแสดงก็ไม่ได้ดีอะไรมาก เรียกว่าถ้าไม่มีน้องนางเอก ก็ตายหมู่ล่ะครับ\n\nต้องบอกว่าหนังเรื่องนี้คือความผิดพลาดครั้งใหญ่ในการเลือกดูหนังของผมเลยทีเดียว ตอนแรกว่าจะดู Spotlight แล้ว แต่หนังมันยาวและเวลาที่ผมดูมันดึกมาก เลยตัดสินใจเลือก The 5th Wave แต่ถ้ารู้งี้ ผมยอมดูรอบดึกแล้วหนังยาวแต่เป็นหนังดี ดีกว่าจะมาเจอหนังแบบนี้ครับ\n\nพูดคุยเพิ่มเติมกันได้ที่นี่ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
