{"movie_name": "อวสานโลกสวย ฉ20-", "text": "ไปดูมาแล้ว...\nระวังให้ดีเถอะ !! พวกเน็ตไอดอลโลกสวย พวกเธอกำลังจะถูกฆ่าด้วยความริษยา “อวสานโลกสวย ฉ 20” (ให้ 7.5/10)\n\n*****ไม่สปอยล์*****\n\nเรียกได้ว่าฮือฮากันตั้งแต่จัดเรทหนังเลยทีเดียว สำหรับ “อวสานโลกสวย” ภาพยนตร์แนว Psychological Thriller ที่หลังส่งสำนักตรวจพิจารณาภาพยนตร์ และวีดิทัศน์ กรมส่งเสริมวัฒนธรรม (สวธ.) รอบสุดท้ายได้ฟีดแบคกลับมาว่าเนื้อหาภาพยนตร์ไม่เหมาะสมกับเด็กอายุต่ำกว่า 20 ปี ทำให้ได้เรท 20- ทางกันตนา โมชั่น พิคเจอร์ส เลยพลิกวิกฤติแก้เกมตัดอีกเวอร์ชั่นเพื่อเข้าโรงพร้อมกัน 2 เรท ทั้ง เรท 20- และ 18+ เรียกได้ว่าได้ทั้งกระแสและความแปลกใหม่ของวงการหนังไทยบ้านเราที่เข้าฉายมันทีเดียวทั้ง 2 เวอร์ชั่นเลย เจ๋งปะละ !!\n\nใน “อวสานโลกสวย” หลานๆ จะเห็นได้ถึงภาพความสดใสถูกสื่อผ่านสื่อโซเชียลของ “แคร์” (มายด์ - ณภศศิ) เน็ตไอดอลมี เพื่อนสาวนักเขียน “เปิ้ล” (พิม - ลัทธ์กมล) เป็นมือขวาช่วยโปรโมทความน่ารักของแคร์ผ่านการเป็นนางเอกนิยาย แต่สิ่งซึ่งสองสาวไม่ล่วงรู้เลยคือ พวกตนกำลังถูกจับจ้องโดย “เกรซ” (สายป่าน - อภิญญา) หญิงสาวผู้ชิงชังการสร้างภาพนำมาซึ่งจำนวน Like ที่ทำให้ตนรู้สึกด้อย สุดท้ายจึงร่วมวางแผนกับเพื่อนชาย “แจ๊ค” (เบสท์-ณัฐสิทธิ์) เพื่อทำในบางสิ่งซึ่งจะทำให้ชีวิตของแคร์ และคู่หูฝันร้ายไปตลอดขณะมีลมหายใจ !\n\nตัวหนังโอเคเลยนะ ลุงชอบมันจิตดี คล้ายเรื่อง Knock Knock แต่อันนี้ดูจิตกว่าและมีเรื่องราวที่มามากกว่า ถือเป็นจุดเริ่มต้นที่ดีของหนังไทยแนวนี้ แต่รู้สึกว่าเลเวลความโหดมันยังน้อยไปหน่อย เข้าใจว่า play safe ในส่วนของการจัดเรทด้วยแหละ มันเลยรู้สึกว่าแหม ได้อีก ได้อีก ! แต่ถามว่าสะใจไหมก็ตอบได้ว่าสะใจเพราะทิ่มเป็นทิ่ม แทงเป็นแทง มีลุ้นเสียวอย่างแน่นอน !\n\nหนังเล่าเรื่องภารกิจไล่ล่าเน็ตไอดอลแคร์ตัดสลับกับปมหลังความเป็นมาของสาวเกรซ เข้าใจแหละว่าอยากให้คนดูเชื่อและรู้ถึงที่มาของฆาตกรคนนี้แต่ลุงว่ามันเยอะไปหน่อยทำให้อรรถรสที่ควรจะได้รับจากพาร์ทปัจจุบันมันลดลงไป แต่ด้วยการแสดงของสายป่านที่ยอดเยี่ยม ทำให้หนังมันเต็มเปี่ยมไปด้วยความจิตในระดับยอมใจให้โล่ห์เลย คืออธิบายไงดีล่ะ แค่นางฉีกยิ้มยืนนิ่งๆ นี่ก็ขนลุกเลยอะ ออร่าความบ้ามันฟุ้งในตัวเกรซตลอดเรื่อง ไม่ผิดหวังจริงๆ ส่วนอีกคนที่ลุงก็ชอบคือแจ๊ค ยอมรับว่าไม่เคยดูเบสท์ ในตั้งวงมาก่อน เพิ่งมาดูในอวสานโลกสวยนี่แหละ คือแบบว่าคนมันต้องระดับความจิตเสมอกันสินะถึงจะอยู่ด้วยกันได้ น้องเล่นดีมาก อินเนอร์ความบ้ามันพุ่งทะลุออกมาเลย ถ้าบทแจ๊คเล่นไม่ถึงนี่โดนเกรซกลบตายเลยนะ แต่ฮีเอาอยู่วะ ของเค้าแน่จริง\n\n“เน็ตไอดอล” จัดเป็นกลุ่มที่มีบทบาทสูงในโลกออนไลน์ โดยอาศัยพลังของ “โซเชียลมีเดีย” เป็นเครื่องมือในการสื่อสาร สร้างให้คนธรรมดาๆ กลายเป็นคนดังในโลกออนไลน์ได้ในชั่วข้ามคืน จึงไม่แปลกหากในยุคสังคมก้มหน้าจะอ้าแขนรับเฉพาะคนหน้าตาดีๆ สวยหล่อเท่านั้น ทำให้หลายปีที่ผ่านมานี้ใครๆ ก็อยากเป็นเน็ตไอดอล ค่านิยมวัยรุ่นไทยยิ่งเพี้ยนเข้าไปทุกวัน โดยเฉพาะเรื่องอยากเด่น อยากดัง ถึงขนาดต้องมาโปรโมทตัวเองผ่านสื่อโซเชียล ยอมลงทุนซื้อของแพงๆ อัปเกรด โมดิฟายใบหน้าตัวเองจนหมดเงินไปหลายบาท เพียงหวังแค่จะเป็น เน็ตไอดอล ได้ปีนบันไดตะกายสู่ดวงดาวเหมือนอย่างดาราวัยใสหลายๆคนตัวลุงเองรู้สึกเฉยๆ กับเน็ตไอดอลนะ บางคนในรูปดูดี ตัวจริงฮีมีเยอะแยะไป ส่วนตัวมองว่าเป็นการแบ่งสังคมชนชั้นกันแบบกลายๆ มันไม่แฟร์เท่าไหร่ แต่ลุงดีใจนะที่ปัจจุบันคำว่าเน็ตไอดอลไม่ได้เน้นกันที่หน้าตาแล้ว คนเก่งมีความสามารถก็ขึ้นมาเป็นเน็ตไอดอลได้เหมือนกันอันนี้ชื่นชม เข้าใจว่าค่านิยมสมัยนี้ต้องสร้างภาพตัวเองให้เด่นดังแต่ขอร้องว่าจะทำอะไรก็เอาแต่พอดี อย่าให้มันเลอะเทอะเกินเลย จนถึงขั้นเป็นปัญหาสุขภาพจิตก็แล้วกัน !!\n.\nโดยรวมอวสานโลกสวยไม่ได้ดีชนะเลิศแต่ก็ไม่ได้แย่แบบย่อยยับ มันมีแนวทางที่ยังน่าชื่นชมอยู่ ถ้าไปดูเอาสนุกหรือเอาสะใจก็พอดูได้ มันก็แปลกใหม่ไปอีกแบบ “อวสานโลกสวย” ทั้งเรท 18+ และ 20- (เรท 20 จะฉายหลังบ่ายสาม) เข้าฉาย 21 มกราคมนี้ ทุกโรงภาพยนตร์\n\nลุงหนวด จรวดโลกสวย\n\n\nปล.\n1. จากที่ถามคนดู เรท18+ มา ใครอายุเกินแล้วขอให้ดู ฉ.20- เถอะ จะได้ไม่พลาดไม่เบลอฉากเด็ดๆ\n2. หนังเรื่องนี้เป็นการต่อยอดความระทึกขวัญจากผลงานปริญญานิพนธ์ นักศึกษาสาขาวิชาการภาพยนตร์ และวีดิทัศน์ คณะนิเทศศาสตร์ มหาวิทยาลัยรังสิตในชื่อเรื่องเดียวกัน\n\nhttps://goo.gl/OnMHQJ\n\nแก้ไขข้อความเมื่อ 22 มกราคม 2559 เวลา 14:54 น."}
