{"movie_name": "รีวิวหนังเรื่อง อวสานโลกสวย‬ “โลกไม่สวย แต่กูสวย”", "text": "‪ให้ 9/10 หนัง Psychological thriller เล่าเรื่องราวของ เกรซ สาวสวยโลกดาร์ก กับ แจ็ค หนุ่มโอตาคุสุดหื่น ที่บุกเข้าไปจับ เอแคร์ เน็ตไอดอลมากักขังไว้เพื่อความบันเทิงส่วนตัว เพราะแจ็คเป็นแฟนคลับเอแคร์ และเกรซก็หมั่นไส้พวกแอ๊บแบ๊วโลกสวยเป็นสีชมพูซะเหลือเกิน...สร้างมาจากหนังสั้นปริญญานิพนธ์ปี 2013 ของ ปัญญ์ หอมชื่น และ อรอุษา ดอนไสว นักศึกษามหาลัยรังสิต ซึ่งตัวพวกเขาก็เป็นคนกำกับหนังเรื่องนี้เองด้วย\n\nชื่อเรื่อง, คอนเซ็ป, Genre (ประเภท)ของหนัง สายป่าน และเบส (รับบท แจ็ค) คือสิ่งที่ดึงความสนใจส่วนตัวให้วิ่งเข้าหาอย่างทันทีเหมือนโดนแม่เหล็กดูด แต่เป็นการดึงดูดที่ผิดกฎของแม่เหล็ก เพราะเป็นการดึงดูดของแม่เหล็กขั้วเดียวกัน คือขั้วโลกไม่สวย กับ ขั้วโลกไม่สวย (ที่สวยเหมือนกันด้วย ?) ซึ่งเป็นที่แน่นอนว่าส่วนตัวไม่ได้ยืนอยู่ฝั่งโลกสวย และไม่ได้ชอบคนแอ๊บแบ๊ว ไม่ใช่เพราะอิจฉา แต่เพราะชอบชัดเจนตรงไปตรงมา และมองโลกตามความเป็นจริง\n\nส่วนผสมที่กล่าวมาทั้ง 5 ข้อเรียกได้ว่าเอาใจไปเต็มๆตั้งแต่ก่อนชมตัวหนัง จะชอบหรือไม่ชอบนั้นก็ขึ้นอยู่กับส่วนผสมหลัก นั่นก็คือ “เนื้อเรื่อง” ซึ่งไม่รู้ว่าใครมีความเห็นอย่างไร แต่ส่วนตัวเมื่อไปชมแล้ว พบว่า ชอบมากกกกกกกกกกกกกกกกกกกก สนุก และเพลิดเพลินบันเทิงน่าติดตาม ทุกส่วนผสมนั้นลงตัว มาจนสุดทาง แม้จะไม่เห็นภาพแหวะๆแหยะๆหรือภาพเลือดสาด แต่ก็ดิบ โหด สะใจ และโรคจิตดี\n\nหนังมีการตัดสลับเหตุการณ์ปัจจุบัน อดีต และเลยไปก่อนหน้าอดีตอีก ตลอดทั้งเรื่อง ไม่ได้เล่าจากหน้าไปหลัง ช่วง 10 นาทีแรกจึงอาจจะมีสับสนกับการลำดับเหตุการณ์และลืมสังเกตในบางจุดบ้าง เพราะรอยตัดระหว่างอดีตกับอดีตที่เก่ากว่ายังไม่ค่อยชัดนัก แต่หลังจากนั้นคนดูก็จะเห็นรอยต่อที่ชัดเจนขึ้น\n\nฝีมือการแสดงของเบส (ชอบมาตั้งแต่ตั้งวง) ยังคงคุณภาพเหมือนเดิม และสายป่านก็น่ารักมาก แถมการแสดงก็เอาคนดูซะอยู่หมัด อยู่ในขั้นที่เกินคำว่า “เพอร์เฟค” ถ้ามีคะแนน 10 ก็ให้ 100 ไปเลย ซึ่งทั้งสองคนนี้เรียกได้ว่าเป็นนักแสดงคุณภาพจริงๆ ไม่ใช่เป็นแค่ “ดารา”\nสิ่งที่ติดใจมากในหนังเรื่องนี้ก็คงจะเป็น น้องเอแคล์ เน็ตไอดอล ที่ดูยังไงๆก็คงจะไม่ค่อยเหมาะกับการเป็นเน็ตไอดอลเท่าไหร่นัก เพราะน้องแค่ขาวอมชมพูเพียงอย่างเดียว\n\nอวสานโลกสวย จึงเป็นหนังที่พูดถึงโลกที่โหดร้าย ภัยของโลกโซเชียล และสิ่งที่ทำร้ายผู้หญิงได้อย่างชัดเจน นอกจากการคุกคามทางเพศของเพศชายที่ต้องระวังแล้ว ผู้หญิงอย่างเราๆก็ยังต้องคอยระแวงคอยระวังกันเองอีก! ก็เพราะความอิจฉาริษยาและความหมั่นไส้กันล้วนๆไม่ว่าจะเป็นเรื่องไร้สาระเล็กๆน้อยๆไปจนถึงเรื่องใหญ่ๆโตๆ ซึ่งส่วนใหญ่ก็มักจะเป็นแค่เรื่องไร้สาระขี้ปะติ๋วนี่แหละ แต่อนุภาพการทำลายล้างช่างน่ากลัวเสียนี่กระไร... จึงเหมือนว่าเราไม่สามารถที่จะไว้วางใจใครได้เลย ขนาดผู้หญิงก็ยังทำร้ายกันเอง\n\nเราทุกคนต่างก็เคยมีโลกที่สวยงามเป็นของตัวเอง จนมีใครบางคนเข้ามาทำลายโลกของเราให้พังทลายลง และมันจะแตกสลายมากขึ้นเมื่อใครคนนั้นคือคนที่เราไว้ใจและเชื่อใจว่าเขาคงจะไม่ทำ แล้วไม่ว่าจะมองไปทางไหนก็ไม่เห็นใคร จากคนที่ดีๆจึงมักต้องกลายเป็นคนที่ซึมเศร้า พัฒนาสู่ความเฉยชา ไปจนถึงขั้นกลายเป็นคนที่ใจร้ายไปโดยรู้ตัวบ้าง ไม่รู้ตัวบ้าง ทั้งยังรู้สึกเกลียดโลก เกลียดทุกคน และเกลียดตัวเอง โมโห โกรธทุกสิ่งทั้งตัวเองและผู้อื่น มองโลกในแง่ลบ เพียงเพราะไม่กล้าที่จะเชื่อใจใครอีก และไม่อยากโดนรังแกหรือโดนทำร้ายจิตใจอีกแล้ว จึงเลือกที่จะปกป้องตัวเอง โดยลุกขึ้นมาเป็นผู้ลงมือกระทำบ้าง โดยทั้งหมดที่กล่าวมานี้คือ เกรซ ตัวละครหลักของเรื่อง ที่ส่วนตัวมองว่าเป็นคนที่น่าเห็นใจมาก แต่อ่อนแอเกินกว่าที่จะให้สติเข้ามาควบคุม เพราะเธอรู้สึกว่าไม่มีอะไรจะเสีย และไม่แยแสตัวเองหรือโลกนี้อีกต่อไปแล้ว\n\nหากจะให้เปรียบว่าเรื่องนี้มี Mood and Tone (ไม่ใช่เนื้อเรื่อง) ใกล้เคียงกับเรื่องไหนแล้วละก็ ก็คงจะบอกว่ามันใกล้เคียง The World of Kanako (2014) ที่ความรุนแรงภายในครอบครัวส่งผลกระทบต่อตัวบุคคลแผ่ออกไปสู่สังคม แต่อวสานโลกกสวยนั้นกลับกัน เพราะมันคือสังคมที่คืบคานเข้ามาที่สู่ตัวบุคคลและส่งผลกระทบบานปลายนั่นเอง...\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
