{"movie_name": "อวสานโลกสวย ฉ20-", "text": "**กระทู้นี้เป็นการแสดงความคิดเห็นส่วนบุคคล\n\n\n“มนุษย์ทุกคนบนโลกล้วนต้องการมีตัวตน มีจุดยืน ได้รับความสนใจ จากสังคมหรือคนรอบข้างของตัวเองกันทั้งนั้นแหละ หากเราหาตัวตนในโลกแห่งความจริงไม่ได้ ก็เลือกที่จะหลบซ่อนอยู่ในโลกอีกโลกที่ล้วนหาความจริงไม่เจอ จะได้ก็แต่ คำพูดสวยๆ ที่แสดงออกผ่านแป้นพิมพ์ อย่าง “โลกออนไลน์” เท่านั้นแหละ”\n\n\nสวัสดีค่ะ อันนี้เป็นกระทู้แรกในพันทิพที่เกี่ยวกับการ Review หนัง ของเรา ซึ่งก่อนหน้านี้เราได้มีโอกาสรีวิวหนังใน Fanpage Facebook อยู่บ้าง (หากเกิดความผิดพลาดประการใดขอ อภัย มาใน ณ ที่นี้ด้วยค่า)\nปล. หากมีข้อติชมอะไร Comment กันมาได้เลยค่า (ด่าได้แต่อย่าแรง ฮ่าๆ )\n  \n\nความยาวของหนัง : 1 ชั่วโมง 32 นาที\n\nRate: 18+ / 20- ฉ\n\n\nเรื่องย่อ :\n    เกรซ (สายป่าน อภิญญา) เด็กสาวหน้าตาสวยคม ที่ดูบุคลิกซับซ้อนออกแนวโอนเอียงไปทาง Dark นิดหน่อย กับ แจ็ค (เบสท์ ณัฐสิทธิ์) เด็กหนุ่มโอตาคุ ที่คลั่งไคล้ตัวการ์ตูนญี่ปุ่น วางแผนลักพาตัว ไอดอลสาวหน้าตาจิ้มลิ้มที่เป็นกระแสอยู่ตอนนั้น อย่าง แคร์ (มายด์  ณภศศิ) และ เพื่อนสาวนักเขียนนิยายคนสนิทอย่าง เปิ้ล (พิม ลัทธ์กมล) แต่เหมือนมันไม่ได้จบลงแค่การลักพาตัว หรือการกักขัง แค่เท่านั้น แต่ เกรซกลับใช้แคร์เป็นเหมือนที่รองรับอารมณ์และการกระทำของความโกรธแค้น อิจฉา ริษยา ในใจตนกับเรื่องราวในอดีต ก่อเกิดเป็นโศกนาฏกรรม ที่เรียกว่า “อาชญากรรม” ขึ้น\n\n\nวิเคราะห์หนัง (ตามความคิดของเรานะคะ) :  เราขอแบ่งย่อย ๆ เป็นส่วนต่าง ๆ ตามที่คิดและเราเข้าใจแล้วกันนะคะ หากไม่โดนใจใครก็ขออภัยมาใน ณ ที่นี้ด้วยค่า\n\n\nวิธีการเล่าเรื่อง / ดำเนินเรื่องของหนัง :\n         หนังเรื่องนี้เปิดฉากมาด้วย Flashback เหมือนพูดถึงเหตุการณ์ในปัจจุบันและค่อย ๆ ย้อนกรอกลับไปถึงเหตุการณ์ก่อนหน้านี้ พร้อมทั้งตัดสลับเรื่องราวในอดีตของฆาตกรสาวอย่างเกรซ (สายป่าน) ถึงเหตุการณ์ที่เป็นเหมือนรอยร้าวและบาดแผลบางอย่างในจิตใจที่ทำให้เธอต้องเป็นแบบนี้\n    ในความคิดของเรา เราคิดว่าการเดินเรื่องด้วยวิธีนี้ค่อยข้างโอเค ตัดสลับตรงจุดดี (คล้องจองกับการกระทำของตัวละครในปัจจุบันและตัดไปบอกการกระทำที่เป็นเหมือนเหตุผลในอดีต)  ทำให้เราเข้าใจจิตใจและความรู้สึกของตัวละครอย่างเกรซที่กระทำต่อแคร์ ได้เป็นอย่างดี\n\n\nบทของหนัง :\n          เอาตรง ๆ เรารู้สึกตงิด ๆ และแอบรำคาญกับบทของหนังเรื่องนี้นิดหน่อย มีหลายส่วนของการกระทำของ (บาง) ตัวละคร ที่เราไม่เข้าใจเลยจริง ๆ แบบในขณะที่ดูอยู่นั้น เรามีคำถามและข้อโต้แย้งในหัวตลอดเวลา เช่น นางทำแบบนี้ทำไม ? ทำเพื่อ อะไร ? หรือ มีคำอุทานว่า ปญอ. , ตลก!! (เชิงประชด) หรือ โอ๊ยยย ..... !!! อะไรประมาณนั้น คือบางครั้งดูก็แอบหงุดหงิดเล็กน้อยถึงปานกลาง เพราะพอหนังเริ่มดึงอารมณ์คนดูได้ แบบ เอาล่ะวะ มาละ อารมณ์ฉันมาละ เริ่มลุ้นละ เริ่มตึกตักล่ะ ละ ละ แล้ว ก็ .... สะดุดดด โคร๊ม !!!!  (คำอุทานและคำถามในหัวแทรกเข้ามาแทน) เป็นแบบนี้สัก 3 – 4 รอบได้มั้ง  และ ลองคิดดูนะ หนังมีความยาว 1 ชั่วเศษๆ เท่านั้น โอ๊ะ ! ตัดอารมณ์ไปอี๊กกกก  บวกกับความโหด ความจิต ของหนังที่มันไม่สุดๆ แบบเต็มสตรีม เมื่อเทียบกับหนังเรื่องก่อน ๆ ที่ดู เรื่องนี้เป็นเบบี๊ไปเลย (ไม่สมกับ Rate หนังที่จัดมาเลยสักนิด)\n\n\nแก่นหรือ Main หลักของหนังเรื่องนี้ : (เราขอสรุปออกมาเป็น Bullet เพื่อความเข้าใจง่ายๆ แล้วกันนะคะ )\nหนังต้องการจะบอกว่า\n\n      -    เราทุกคนล้วนอยากมีตัวตนและจุดยืนในสังคม ไม่ในชีวิตจริง ก็กลุ่มใดกลุ่มหนึ่ง หรือในโลกออนไลน์ ที่ยอมรับพวกเขา จนบางครั้งต้องเสแสร้ง แกล้งแสดง และ แกล้งทำ มุมบางมุมที่คิดว่ามันดีและสวยงามออกมาให้เห็น (ยกตัวอย่างกันง่าย ๆ ไม่ต้องดูที่ไหน ดูได้จากปัจจุบัน เช่น กลุ่มคนบางคน ถ่าย รูปสวย ๆ อาจจะแต่งหน้าอ่อนๆ ฟิลเตอร์นิด ๆ และ Post ลง พร้อม Caption ที่บรรยายว่า วันนี้ป่วยหน้าโทรมมากเลย  และพอนั่งอ่าน Comment ก็จะเห็นได้ Comment เหล่านี้ ไม่เห็นโทรมเลยน่ารักจะตาย โน้นนี่นั้น)\n\n      -    เรื่องราวหรือการกระทำ ในอดีตจากสังคม คนรอบข้าง มีผลกับอารมณ์และพฤติกรรมของเราในปัจจุบันมากที่สุด (ดูได้จากกระทำของเกรซ)\n      -    เด็กวัยรุ่น หรือ ไม่ต้องอะไร ผู้ใหญ่เรา ๆ สมัยนี้ คิดว่าการแสดงข้อมูลส่วนบุคคลหรือการรายงานชี้แจงทุกอย่างในชีวิตบนโลกออนไลน์ได้รู้นั้น มันไม่ได้ดีอย่างที่เราคิดนะ มันเหมือนเป้าที่ล่อให้เหล่ามิจฉาชีพหรือคนที่คิดร้ายกับเรา รู้เรื่อง รู้ตำแหน่ง หรือสถานการณ์ในชีวิตเราตลอดเวลา\n\n   - การเพิกเฉย หรือ ให้ท้ายกลุ่มคนที่กระทำผิด โดยเฉพาะบุคคลที่เราคิดว่าเขาพิเศษกว่าคนกลุ่มอื่น ๆ ยกตัวอย่างเช่น กลุ่มคนหน้าตาดี กลุ่มคนที่มีหน้าตาทางสังคม หรือกลุ่มเยาวชน ที่ประหนึ่งจะบรรลุนิติภาวะ  สุดท้ายแล้วคนผิดก็คือคนผิด ไม่มีข้อยกเว้นใด ๆ\n\n      -    เด็กวัยรุ่นสมัยนี้ แคร์ยอดไลค์ และ คำพูดสวยหรูใน Social Media มากกว่าอะไรใด ๆ ทั้งสิ้น\n\n\nภาพรวมของหนัง : ขอให้คะแนนที่ 7/10 แล้วกันค่ะ\n          เอาจริง ๆ นะส่วนตัวแล้วเราเป็นคนที่ชอบดูหนังแนว Psychology / Psychopath หรือ Thriller เลือดสาด มากเลยทีเดียว ดังนั้นจากการดู Trailer ของหนังเรื่องนี้แล้วเราจึงค่อนข้างคาดหวังมันสักนิด เพราะไม่ค่อยเห็นหนังไทยแนวนี้สักเท่าไร แต่พอไปดูแล้วจริง ๆ กลับรู้สึกผิดหวังเล็กน้อย (ก็ไม่เล็กน้อยเท่าไรหรอก แต่ก็ไม่เสียดายเงินที่ได้ดูนะ) เพราะเรารู้สึกว่า ฉากโหด เลือดสาด ฉากโรคจิต ซาดิสต์ ต่าง ๆ ก็เฉยมากกกกก (ถ้าเทียบกับหนังเรื่องอื่น ๆ ที่ดูมา) คือเรื่องนี้ดูเด็กน้อยไปเลย แต่ในส่วนของแง่แก่นสารที่หนังต้องการนำเสนอ หรือ Symbolic ต่าง ๆ ที่หนังต้องการจะถ่ายทอด และ สะท้อนสังคมออกมาให้คนดูเห็นนั้น เราว่าเขาทำออกมาได้ค่อนข้างดีนะ ตรงกับสังคมไทยในปัจจุบันมากเลยทีเดียว\nโดยรวมแล้วหนังต้องการสื่อถึงสังคมในปัจจุบัน ที่สื่อออนไลน์เข้ามามีอิทธิพลกับชีวิตเรา พอ ๆ กับโลกแห่งความจริงเสียด้วยซ้ำ วัยรุ่น (หรือผู้ใหญ่) ในสมัยนี้ที่ต้องการมีจุดยืนในสังคม หรือ ต้องการการมีตัวตน ในสังคมที่ตนอยู่ ถ้าไม่ใช่ในชีวิตจริง ก็ในโลกออนไลน์  ล้วนชื่นชอบคำยกยอ ปอปั้น ต่าง ๆ นานา (ถึงแม้คำเหล่านั้นจะออกมาจากความเสแสร้ง หรือ ความหื่นกระหายรูปลักษณ์ภายนอกก็ตาม)  จนสิ่งเหล่านั้นเป็นเหมือนดาบ 2 คน เมื่อเราได้รับมันเรามีความสุข แต่ในทางกลับกันมันก่อให้เกิดเป็นความหมั่นไส้ อิจฉา ริษยา กับคนอีกกลุ่มหนึ่ง ได้\n\n\nดังนั้น ควรอยู่ และ ใช้เจ้าโลกออนไลน์นี้แต่ความพอดี เลือกเสพและเลือกแสดงออก เท่าที่เห็นสมควร อย่ามากเกินไป อย่าเยอะจนเกินงาม เป็นดีที่สุด\n\n\nสิ่งที่ชอบที่สุดของหนังเรื่องนี้ :\nคงนี้ไม่พ้นตัวละครนี้  เกรซ / ก้อย หรือ สายป่าน อภิญญา ของเรานั้นเอง  \nโอยยยย คุณขา บอกเลยว่าเรารักสายป่านมากยิ่งขึ้นเลยหลังจากดูเรื่องนี้ สายป่านเล่นได้ดีเลยทีเดียว ไม่ว่าจะเป็นการแสดงออกทางสีหน้า ท่าทาง น้ำเสียง ที่ประทับใจที่สุดคงเป็นแววตาและรอยยิ้มที่โรคจิตสุด ๆ เราว่าสายป่านเล่นบทนี้ได้ออกมาดีเลยทีเดียว\n\nสุดท้ายแล้วใครที่ชอบหนังแนวนี้ และ สนใจที่จะดู สำหรับเรามันโอเคเลยนะ ไม่เสียดายเงินที่ดู แต่ถ้าคนที่คาดหวังว่ามันจะออกมา จิตแบบ Suicide Club / SAW หรือหนังอะไรทำนองนี้ เราบอกก่อนเลยว่าเรื่องนี้เหมือนน้องเด็กไปเลย\n\n\nขอบคุณที่อ่านค่า\n\nแก้ไขข้อความเมื่อ 22 มกราคม 2559 เวลา 18:05 น."}
