{"movie_name": "Spotlight", "text": "หลังจากที่ตัดสินใจพลาดเลือกดูสุดยอดหนังเยี่ยมแห่งปี (ประชด) อย่าง The 5th Wave ไปแล้ว พร้อมออกมาจากโรงด้วยคราบน้ำตาแห่งดราม่าสุดซึ้ง (ประชดอีกแหละ) ก็ได้ฤกษ์สบโอกาสเหมาะดูหนังที่กระแสชื่นชมล้นหลามอย่าง Spotlight ซะที ซึ่งถึงแม้หนังจะไม่ได้พีคอะไรมากมาย แต่หนังก็ไม่ได้ทำให้ผิดหวังจริงๆ\n\n\nหนังเล่าเรื่องของทีมนักข่าวคอลัมภ์ Spotlight จากหนังสือพิมพ์บอสตันโกลบที่พยายามจะสืบสวน เพื่อเปิดโปงการล่วงละเมิดเมิดทางเพศเด็กชายภายในศาสนจักรคาธอลิคท้องถิ่น จนเกิดเป็นแรงกระเพื่อมสั่นสะเทือนแปดเปื้อนไปทุกหย่อมหญ้าของศาสนาคริสต์\n\n\nแค่เปิดเรื่องมาผมก็สัมผัสได้ถึงพลังงานบางอย่างที่มีพาวเวอร์ดึงดูดความสนใจของคนดูได้แล้ว ผมไม่รู้ว่าคนอื่นเป็นหรือเปล่า แต่ดนตรีประกอบที่บรรเลงคลอมากับฉากเปิดเรื่อง มันเหมือนเป็นตัวขับพลังของหนังให้มันดูทรงพลังและสร้างความตื่นเต้นน่าสนใจให้คนดูจับจ้องกับสิ่งที่กำลังจะเกิดขึ้นได้อย่างยอดเยี่ยม แล้วพอหนังเริ่มเดินเรื่อง หนังก็มีบางอย่างที่ทำให้คนดูไม่สามารถละสายตาได้อีกเลย\n\n\nการเล่าเรื่องของหนังดูแล้วค่อนข้าง Real เสมือนจริงมากๆ โดยโฟกัสไปที่แกนหลักของเรื่องอย่างเต็มที่เน้นๆ แบบชัดเจนไม่มีวอกแวกนอกลู่นอกทางไปเรื่องอื่น โดยที่ทุกๆ เหตุการณ์ในหนังถูกเรียงร้อยออกมาเป็นลำดับขั้นตอนและมีเหตุผลรองรับที่หนักแน่นสมเหตุสมผล ด้วยเนื้อหาที่เข้มข้นนี่เอง มันเลยทำให้หนังสนุกได้โดยไม่ต้องมีฉากอะไรที่เรียกว่าเป็นการ entertain คนดูเลย อารมณ์หนังมันค่อยเป็นค่อยไปแต่หนักหน่วงและสมจริง แต่คำว่าหนักหน่วงในที่นี้ไม่ได้แปลว่าหนังเล่าเรื่องแบบเครียดหรือซีเรียสอะไรเลยนะครับ เพียงแต่หนังเล่าเรื่องแบบเน้นทุกฉากทุกตอน ให้คนดูเชื่อและอินจริงๆ กับในทุกเหตุการณ์\n\n\nผมว่าจุดแข็งที่สุดของหนังเรื่องนี้คือการที่หนังค่อยๆ ตีแผ่ปมของคดีผ่านทางผู้ถูกกระทำนี่แหละครับ มันเหมือนหนังค่อยๆ บิ๊วอารมณ์ให้คล้อยตามแต่ซึมลึกไปกับตัวละครที่ถูกกระทำ ซึ่งถึงแม้ว่าจะเป็นตัวละครประกอบออกแค่ฉากสองฉาก แต่ก็เป็นตัวประกอบที่มีส่วนได้ส่วนเสียกับหนังเกิน 100% เลยทีเดียว ซึ่งถ้าไม่มีตัวละครเหล่านี้ หนังจะอ่อนลงไปเยอะเลย\n\n\nนักแสดงในเรื่องโฟกัสอยู่ที่ทีม Boston Globe และเน้นที่ทีม Spotlight ชัดเจน คนที่ถูกโปรโมทว่าจะเด่นมากๆ อย่าง Rachel McAdams กับ Mark Raffalo ส่วนตัวผมมองว่าไม่เด่นมากนะครับ เป็นไปตามมาตรฐาน แต่ผมกลัมองว่าคนที่เด่นและดูมีพลังมากที่สุดในเรื่องคือ Liev Schreiber ในบท Marty Barron ซึ่งดูนิ่งแต่ทรงพลังมาก แตกต่างจากบทมนุษย์ต่างดาวเข้าสิงในเรื่องที่เข้าฉายพร้อมกันอย่าง The 5th Wave ลิบลับ ส่วนอีกคนที่เด่นไม่แพ้กันคือ Michael Keaton ในบท Robbie Robinson นี่แหละครับ เข้มข้นดีจริงๆ\n\n\nตอนจบถึงแม้หนังจะไม่ได้บอกว่าอะไรจะเกิดขึ้นต่อจากนั้น แต่หนังก็ทำให้คนดูทั้งโรงเงียบสงัดได้จากพลังความสุดยอดบางอย่าง สรุปง่ายๆ คือไปดูเถอะครับ แล้วจะเข้าใจว่าที่ผมบอกว่าหนังมันมีพลังดึงดูดคนดูตลอดทั้งเรื่องมันเป็นยังไง\n\nพูดคุยเพิ่มเติมได้เลยนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
