{"movie_name": "Steve Jobs (2015)", "text": "Steve Jobs : เบื้องลึกศาสดา\n\n\n\nCreative Review\n\nสตีฟ จ็อบส์ คือความบันเทิงชั้นเลิศสำหรับแฟนหนังที่พัฒนาแล้ว เป็นภาพยนตร์ชีวประวัติชั้นดีสำหรับคนที่หลงไหล และสนใจในชีวิตของศาสดา สตีฟ จ็อบส์ แต่อย่าได้คิดว่าจะเป็นหนังเสพย์ง่าย เข้าใจได้สำหรับทุกคน เพราะหนังถูกถ่ายทอดออกมาอย่างมีชั้นเชิง เปี่ยมไปด้วยเทคนิคการเล่าเรื่องและบทที่ฉลาดล้ำ กลายเป็นผลงานคารวะอัจฉริยะที่จากไปอย่าง สตีฟ จ็อบส์ ได้อย่างสมศักดิ์ศรี\n\n\n\nหนังพาเราไปตามติดชีวิต สตีฟ จ็อบส์ ในสามช่วงเวลาสำคัญ ผ่านการ Launch สินค้าสำคัญ 3 ตัว คือ Macintosh, Next และ iMac ซึ่งแม้จะเป็นช่วงชีวิตที่ขึ้นและลงของสตีฟ แต่สิ่งที่หนังโฟกัส จะไม่ใช่อารมณ์ความเศร้า เสียใจ หรือดีใจกับเหตุการณ์ต่างๆที่เกิดขึ้นเหมือนหนังทั่วไป แต่กลับเป็นเบื้องลึก เบื้องหลัง ที่มา ให้เราสำรวจไปในชีวิต ลึกลงไปในความคิด ผ่านสถานการณ์ และบทสนทนาที่เกิดขึ้นรอบตัว โดยมีตัวละครหลักคือ สตีฟ, ผู้ช่วยคนสำคัญ โจแอนนา, อัจฉริยะและเพื่อนที่เริ่มต้นมาด้วยกัน สตีฟ วอซเนียก, คู่รักคู่แค้น สกัลลี, และชีวิตส่วนครอบครัวกับคริสแอนและลิซ่า\n\nสิ่งที่หนังทำได้ดีมากๆ คือเรื่องของ บท การแสดง และการนำเสนอ(เล่าเรื่อง)\n\n\n\n\nบทสนทนาในเรื่องนี้ ทำได้อย่างชาญฉลาด หลายๆคาแรคเตอร์ของตัวละคร ถูกสะท้อนออกมาในบทสนทนาที่ทำให้เราต้องคิดตามแทบไม่ทัน ซ้ำยังเป็นบทสนทนาที่มีความต่อเนื่อง และผ่านการทำการบ้านในเรื่องของบทมาเป็นอย่างดี เรื่องราวและบทสนทนาที่เกิดขึ้นเป็นเชิงลึกที่มีดีเทลทั้งความรู้ด้านไอที นวัตกรรม โลกของวงการธุรกิจ ที่ครอบคลุมไปถึงด้านการตลาดและโฆษณา มี ref ที่มาที่ไปที่แม่นยำ ดูแล้วหนักแน่นราวกับบทที่มาจากเรื่องจริง 100% อย่างไงอย่างนั้น ทำให้ความน่าเชื่อถือ น่าติดตามของหนัง ไม่สะดุดใจเลยแม้แต่น้อย ซ้ำยังเป็นรางวัลให้ผู้ที่ทำการบ้าน หรือเรียนรู้ชีวประวัติศาสดาให้มีความรู้สึกร่วมมากยิ่งกว่าเดิม ซึ่งต้องให้เครดิตผู้เขียนบท อารอน ซอร์กิน กับการเขียนบทที่ล้ำลึก เข้าถึงกึ๋นของวงการไอที\n\n\n\nด้านการแสดงอันนี้ต้องมอบถ้วยให้ทั้งนักแสดงนำฝ่ายชาย และหญิง เพราะแบกรับทั้งเรื่องไว้ และทำได้ดีไม่มีที่ติ ฟาสเบนเดอร์ กับการแสดงเป็น จ็อบส์ นั้นยอดเยี่ยมเหนือกว่าจะชื่นชมไหว การแสดงออกทางสีหน้า แววตา ท่าทาง บุคลิก ที่ละเอียด ซับซ้อน แต่ฝังความเป็นสตีฟ จ็อบส์ ไว้อยู่ในทุกอณู ทุกลมหายใจ เรียกได้ว่าจาก แคสติ้ง ที่ดูยังไงก็ไม่เหมือน พอดูการแสดงแล้วกลายเป็น ไม่ว่าดูยังไงก็ใช่ ส่วนเคท วินสเลท ทำได้ดีตามมาตรฐานที่สูงส่งของเธออยู่แล้ว ปีนี้ออสการ์พี่ลีโอ มีหนาวก็เพราะเรื่องนี้แหละ\n\nสุดท้ายต้องชม แดนนี่ บอยล์ ที่นำเสนอเรื่องได้อย่างมีชั้นเชิง สร้างมิติให้กับเรื่อง มีการวางลำดับ เพื่อปูความรู้สึกร่วมให้กับคนดู พร้อมอัดแน่นความรู้สึกได้อย่างมีกึ๋น มีพลัง\n\nหนังเรื่องนี้ทำให้เรารู้จักสตีฟ จ็อบส์ รู้ว่าทำไม จ็อบส์ ถึงเป็นคนที่พิเศษ และ 'แตกต่าง' จากคนอื่น\n\n\n\n- ทั้งวิสัยทัศน์ที่เหนือกาลเวลา\n- ความชัดเจนรู้ว่าตัวเองต้องการอะไร และดึงดันเพื่อให้ได้อะไรที่เฉพาะเจาะจง จนได้ผลลัพธ์เป็นสิ่งที่พิเศษเหนือธรรมดา ที่กลายเป็นความเอาแต่ใจ ยากเกินหลายคนจะรับมือไหว (กับตัวอย่างในเรื่อง hello และรูปปลาฉลาม)\n- เป็นคนที่สนและมีความสุขกับงาน มากกว่าเงิน สำหรับจ็อบส์แล้ว เงินไม่ใช่ความสุข แต่เป็นสิ่งที่ช่วยแก้ปัญหาและทำให้ความฝันของเขาขับเคลื่อนไปได้\n- เป็น center ของทุกอย่าง ทำให้มีเรื่องมากมายเข้ามา ที่ดูเหมือนจะจัดการได้ดี แต่แท้จริงกลับทิ้งและละเลยสิ่งสำคัญบางอย่าง\n- ความเป็นคน realistic จนทำร้ายความรู้สึกผู้อื่น\n- ความเชื่อมั่นที่สูงส่ง ทิฐิสูง เชื่อว่าตัวเองถูกเสมอ\n- ด้วยวิสัยทัศน์ ความสามารถ และความเชื่อมั่นที่ว่ามา ทำให้จ็อบส์ทำตัวเป็นผู้ควบคุมทุกสิ่งอย่าง ซึ่งเป็นความจริงที่ทั้งน่าชื่นชมและน่ารังเกียจ แม้ในวันที่จ็อบส์ตกต่ำ แต่เค้ากลับไม่เคยสงสัยในความสามารถของตัวเองแม้แต่น้อย และยังทำตัวราวกับโลกนั้นหมุนอยู่รอบตัวเค้า กับประโยคเด็ดที่ว่า you get a free pass for life ที่ทำเอา วอซ ของขึ้น\n- การเป็นคนไม่ประนีประณอม อ่อนข้อแม้ในเรื่องเล็กน้อย\n- ยึดติดกับความเชื่อมั่นของตัวเองว่าคือความถูกต้อง ไม่ยอมหยวน อะลุ้มอล่วย ไร้การเห็นอกเห็นใจ ทำให้ใครที่ตั้งตัวเป็นศัตรูกับจ็อบส์ ต้องพบเจอกับฝันร้ายที่ยากจะตื่น ดังที่ สกัลลี่ ได้แสดงให้เห็น\n- ใช้หลักการความคิดในการตัดสินใจ และหาเหตุผลให้กับทุกการกระทำตัวเอง จนเหมือนคนไร้จิตใจ\n\nบทสรุปในหนัง จึงเป็นเรื่องที่จ็อบส์ (ด้วยการช่วยเตือนสติของโจแอนนา) พบว่า แม้ตัวเองจะเก่งขนาดไหน แต่ก็อาจมองข้าม ละเลยสิ่งสำคัญบางเรื่องไปได้เหมือนกัน การยอมรับความผิดพลาดนั้น นำไปสู่การเปลี่ยนแปลงด้านจิตใจ ให้จ็อบส์ รู้จักการให้อภัย และลำดับความสำคัญของครอบครัวมาก่อนเรื่องอื่นๆ และ ณ มุมๆนั้น ทำให้เราเกิดความรู้สึกพิเศษกับ สตีฟ จ็อบส์ ไม่ใช่ในมุมของศาสดา ที่เก่งเกินใคร แต่ในมุมของคนธรรมดาที่ก็มีชีวิตจิตใจ ที่เรารู้สึกสัมผัสได้ จนกลายเป็นภาพจบที่สวยงาม และน่าประทับใจสำหรับชายที่โลกจะไม่มีวันลืม 'สตีฟ จ็อบส์'\n\n\n.\n.\n.\n.\n.\n.\n\nใครชอบ Review ที่ลงไว้ ฝากติดตามเพจ\n\nFB : Creative Review : สิ่งดีๆ ที่อยู่ในหนัง\nhttps://www.facebook.com/Movie.Creative.Review\n\nแก้ไขข้อความเมื่อ 23 มกราคม 2559 เวลา 12:28 น."}
