{"movie_name": "#อวสานโลกสวย", "text": "#อวสานโลกสวย - เนื้อเรื่องน้อยไป ก็มาจากหนังสั้น แต่โหดและจิตเข้าขั้น เบสท์เล่นดีมาก สายป่านเล่น\"ก่อน\"เทพมาก แต่\"หลัง\"ล้นไปหน่อย\n\n\n\n     สวัสดีครับ เมื่อวันอังคารที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"อวสานโลกสวย\" ในรอบสื่อมวลชน ต้องขอขอบคุณทางกันตนา โมชั่น พิคเจอร์ส  มา ณ ที่นี้ด้วยครับ (รอบสื่อมวลชนที่โรงสยามภวาลัยน่าจะเป็น ฉ20- นะครับ)\n\n    เมื่อปี 2555 มีผลงานปริญญานิพนธ์ของนักศึกษาสาขาวิชาการภาพยนตร์และวีดิทัศน์ คณะนิเทศศาสตร์ มหาวิทยาลัยรังสิต ชื่อเรื่อง “อวสานโลกสวย” ผู้กำกับหนังสั้นในขณะนั้น คือ ปัญญ์ หอมชื่น และ อรอุษา ดอนไสว ก็ได้มาเป็นผู้กำกับเต็มตัวในหนัง“อวสานโลกสวย” สร้างโดย กันตนา โมชั่น พิคเจอร์ส  นำแสดงโดย สายป่าน - อภิญญา สกุลเจริญสุข / เบสท์ - ณัฐสิทธิ์ โกฏิมนัสวนิชย์ / มายด์ - ณภศศิ สุรวรรณ / พิม ลัทธ์กมล ปิ่นโรจน์กีรติ\n\n    ผมชอบวิธีการโปรโมตหนังเรื่องนี้นะครับ ไม่ว่าจะเป็นการนำไปเป็นโจทย์ Master Class ใน The Face Thailand Season 2 หรือการที่ตัดต่อหนังออกมาเป็น 2 เรต ทั้ง น18+ และ ฉ20+ การแบ่งเวลเข้าฉาย กลางวัน กลางคืน ทำให้เกิดข่าวและกระแสของหนังได้มากพอสมควร รวมถึงได้ข่าวในพื้นที่สื่อด้วย\n\n    จากตัวอย่าง บอกเลยว่าน่าดูครับ ทำให้ผมหวนนึกถึง หนัง “Countdown” และการ์ตูนญี่ปุ่นหลายๆเรื่อง ที่มักจะมีเนื้อเรื่องแนวระทึกขวัญจิตวิทยาแบบนี้ รวมถึงการได้เห็นทั้งสายป่าน และเบสท์ในหนัง ย่อมคาดหวังคุณภาพด้านการแสดงได้เลย\n\n    ช่วงแรก หนังใช้เทคนิคการเล่าเรื่องที่น่าสนใจครับ อาจจะต้องใช้การสังเกตสักหน่อยเพื่อดูว่าขณะนั้น หนังนำเสนอเรื่องราวในช่วง “ก่อน” หรือ “หลัง” โดยหนังเล่าเรื่องสลับไป ซึ่งช่วงแรกดูค่อนข้างจะมี “น้ำ” เยอะไปนิด เข้าใจว่าเป็นส่วนปูเรื่อง แต่อันที่จริง บางฉากที่น่าจะเสริมลงไปก็ตัดฉับ อาจเป็นความตั้งใจของผู้กำกับ หรือเป็นผลจากการขยายหนังสั้นผมก็ไม่แน่ใจ\n\n    ช่วงกลาง เรื่องเล่าในส่วน “ก่อน” เริ่มดูน่าสนใจและมีน้ำหนักมากขึ้น รวมถึงความเข้มข้นในส่วน “หลัง” ก็มีมากขึ้นตามลำดับ ฉากโหดและรุนแรงซัดมาอย่างต่อเนื่อง (แต่ผมว่าที่จริงยังหนักได้กว่านี้อีกถ้าเป็น ฉ20+) หนังมีฉากที่ทรมานจิตใจคนดูอยู่หลายฉาก ซึ่งมีอยู่ฉากหนึ่งที่ผมเดาว่าน่าจะเป็นต้นตอที่ทำให้หนังต้องแบ่งเป็น 2 เรต ก็ทำออกมาได้แรงดีครับ\n\n    ช่วงท้าย หนังวนเวียนไปมากับฉากทรมานและความรุนแรง และนำพาไปสู่บทสรุปที่ใช้ได้ แต่ค่อนข้างธรรมดา เมื่อเทียบกับหนังแนวนี้โดยทั่วไป ประเด็นที่หนังควรจะเสริมภาพใส่เข้ามาผมว่าน่าจะเป็นเรื่องที่เกิดกับตัวละครเสริมตัวหนึ่ง ซึ่งน่าจะทำเป็นแนว Flashback ใส่เข้ามาก็จะทำให้หนังดูสมบูรณ์ขึ้นอีก รวมถึงหากสามารถเพิ่มความซับซ้อนของบทสรุปในตอนท้าย และการสร้างความตื่นเต้นและลุ้นให้กับคนดูได้มากกว่านี้ ผมว่าน่าจะดีขึ้นอีกครับ ซึ่งก็เป็นเรื่องปกติของหนังแนวระทึกขวัญจิตวิทยา ที่น่าจะ over สักนิดฏ้ไม่น่าจะเสียหายเพื่อความมันส์ของคนดู\n\n     ในด้านการแสดง ในหนังเรื่องนี้คนที่ผมชอบการแสดงมากที่สุดกลับไม่ใช่สายป่าน อย่างที่ผมคิดไว้แต่แรก แต่เป็น เบสท์ – ณัฐสิทธิ์ ในบท แจ็ค ซึ่งเบสท์แสดงได้โรคจิตสุดๆ ทั้งสายตา ท่าทาง คำพูด จังหวะ เรียกว่าเชื่อสนิทใจไปเลย มันดูจ๋องๆ แต่โหด ซึ่งเป็นการแสดงที่ดีขึ้นไปอีกเมื่อเทียบกับที่ผมได้ดูเบสท์ใน “ตั้งวง” ซึ่งแค่นั้นเบสท์ก็ได้รางวัลสุพรรณหงส์สมทบชายยอดเยี่ยมมาแล้ว\n\n     สำหรับสายป่าน ซึ่งมาตรฐานการแสดงของสายป่านอยู่ในระดับที่เรียกว่า กวาดรางวัลทุกสถาบัน และเล่นได้ทุกแนวทุกบท ทำให้ต้องตั้งมาตรฐานไว้สูงลิบ ซึ่งในเรื่องนี้ ถ้าเทียบกับนักแสดงทั่วไป ก็เรียกว่ายอดเยี่ยมได้แล้ว แต่ในเรื่องนี้สายป่านมีการแสดงสองช่วง คือ “ก่อน” และ “หลัง” ซึ่ง “ก่อน” เป็นช่วงที่สายป่านแสดงได้ยอดเยี่ยมเช่นเคย แต่ช่วง “หลัง” ซึ่งเป็นช่วงที่ต้องแสดงความผิดปกติทางจิต ความโหด ความรุนแรง ตรงนี้ผมโดยส่วนตัวมองว่าในหลายจังหวะ มันดู “ล้น” เกินไป กลายเป็นละครทีวี ซึ่งเมื่อเอาไปเทียบกับ เบสท์ เราจะเห็นได้ชัดว่า เบสท์ “พอดี” แต่ สายป่าน “เกิน” ไปนิดนึง\n\n     สำหรับนักแสดงที่เหลือทั้งบท แคร์ (มายด์ – ณภศศิ)  และบท เปิ้ล (พิม – ลัทธ์กมล) ทั้งสองคนทำได้ดีในระดับหนึ่ง ซึ่งด้วยบทที่ไม่เอื้อให้แม้กระทั่งได้พูดมากนัก ส่วนคนอื่นก็ทำได้ดีครับ\n\n     สิ่งที่หนังเรื่องนี้นำเสนอนั้น เป็นภัยร้ายที่มีโอกาสเกิดขึ้นได้ การปูเรื่องราวของเกรซในส่วน “ก่อน” นั้นทำให้เราเชื่อได้ว่าทำไมเกรซถึงกลายมาเป็นแบบนี้ ซึ่งเป็นอุทาหรณ์ให้กับวัยรุ่นไทยได้เป็นอย่างดี บางความจริงก็จริงเสียจนแทบจุก แรงดีครับ ใครที่คิดจะโชว์อะไรลงไปใน Social Network  ก็น่าจะหวนคิดได้บ้าง\n\n     แต่ส่วนที่ผมมองว่าเป็นมุมมองด้านเดียวและหนังก็นำเสนอด้านเดียวนั่นคือมุมของ “แจ็ค” ซึ่งหนังไม่เล่า Background ของแจ็คเลย แต่กลับนำเสนอภาพห้องและงานดิเรกของแจ็ค เป็นสิ่งที่ทำให้ “แจ็ค”เป็นแบบในเรื่อง (ซึ่งหนังไม่เล่าอะไรด้านอื่นของแจ็คเลยจริงๆ) หากพ่อแม่ใครมีลูกที่มีงานอดิเรกแบบแจ๊คแล้วได้ดูหนังเรื่องนี้ ก็อาจมองลูกของตัวเองไปในแง่ร้ายได้อย่างง่ายดาย ตรงนี้หนังได้ตัดสินคนที่มีงานอดิเรกแบบนี้ไปแล้วว่าจะเป็นแบบแจ็ค ซึ่งผมเชื่อว่าคนกลุ่มนี้ถ้าได้ดูหนังเรื่องนี้ ก็คงรู้สึกไม่พอใจในประเด็นนี้อย่างแน่นอน\n\n     สรุป – หนังเรื่องนี้นำเสนออันตรายและภัยของ Social Network และปัญหาวัยรุ่นได้ดี แต่ผมไม่ชอบการที่หนังดูเหมือนจะตัดสินว่าคนที่มีงานอดิเรกแบบแจ็ค เป็นแบบแจ็คในเรื่อง ส่วนในด้านความรุนแรงและความโหดนั้นน่าจะได้ใจคนชอบหนังแนวนี้มากพอสมควร ซึ่งน่าเสียดายที่ในบางช่วงหนังยืด บางช่วงเร่ง บางช่วงตัด ทำให้หนังโดยรวมยังดูไม่ลื่นไหนและขาดความต่อเนื่อง รวมถึงการดึงอารมณ์ในช่วงท้ายยังทำได้ไม่ถึงขั้นที่ทำให้คนดูได้ลุ้นมากเพียงพอ แต่ก็ถือว่าเป็นหนังแนวนี้ (ซึ่งมีน้อย) ที่น่าสนใจอีกเรื่องหนึ่งของหนังไทย\n\nความคาดหวังก่อนชม / หลังชม – คาดหวังค่อนข้างสูง / ต่ำกว่าที่หวังไว้นิดหน่อย\n\nเกรดหนัง – น่าสนใจ\n\nคะแนน 7/10\n\n****รีวิว เกรดหนัง และคะแนน อยู่บนพื้นฐานของหนังไทยเท่านั้น ไม่นำหนังเทศมารวมแต่อย่างใด***\n"}
