{"movie_name": "อวสานโลกสวย ฉ20-", "text": "เรียกว่าเป็นกระแสที่แรงพอตัวกับการเข้าฉายมันทั้งสองเรทหนังในบ้านเราเป็นครั้งแรกกับ \"อวสานโลกสวย\" ซึ่งทำให้ผมซึ่งตั้งใจจะไปดูอยู่แล้วนั้นสนใจเข้าไปใหญ่ว่ามันจะแรงอย่างที่ว่าไว้จริงๆหรือไม่ ซึ่งผลสรุปที่ได้ออกมานั้นก็พบว่า แม้มันจะมีความโหดอยู่บ้างหากเทียบกับบริบทของเรื่องราวที่ตัวละครเป็นเพียงนักเรียนเท่านั้น แต่มันก็มิได้มีอะไรเหนือกว่าที่คาดการณ์นัก แถมมันยังมีความดีงามที่เหนือจากความรุนแรงเหล่านั้นแฝงอยู่อีกมากเลยทีเดียว\n\n\n\nตัวหนังมีเนื้อหาเล่าถึง “เกรซ” เด็กสาวที่ไม่พอใจความโลกสวยแถมยังมีแต่คนอวยกันเต็มไปหมดของเน็ตไอดอลสุดป๊อปอย่าง “แคร์” เธอจึงวางแผนร่วมมือกับเพื่อนหนุ่มอย่าง “แจ็ค” บุกไปหาแคร์ถึงที่เพื่อจะสั่งสอนให้แคร์รู้ว่าโลกแห่งความเป็นจริงมันไม่ได้เป็นสีชมพูอย่างที่วาดไว้ด้วยบทเรียนหฤโหดที่คนโลกสวยอย่างแคร์ไม่มีวันคิดฝันถึง...\n\n\nก่อนอื่นที่ต้องขอชื่นชมก่อนเลยคือความพยายามจะสร้างหนังที่มันแหวกตลาดไปจากกระแสหลักของบ้านเรา ซึ่งต้องยอมรับเลยครับว่าทางผู้สร้างกล้ามากกับการทำหนังแนวที่พร้อมจะเจ๊งกลับบ้านได้ทุกเมื่อแบบนี้ ซึ่งจริงๆก็ออกจะน่าแปลกใจเหมือนกันว่าทำไมบ้านเราถึงไม่ค่อยนิยมหนัง Thriller กันมากเท่าใดนัก ยิ่งกับแนว Psychological Thriller แบบนี้ยิ่งหายากหนักมาก(ล่าสุดที่นึกออกคงเป็น Countdown) การมาของอวสานโลกสวยจึงเป็นอะไรที่ค่อนข้างน่าปรบมือให้เลยทีเดียว\n\n\n\nการที่มันมีหน้าหนังกะขายความลุ้นระทึกมาแต่แรกแล้วนั้น ผมเองก็ต้องบอกว่ามันสอบผ่านสบายๆในระดับมาตรฐานทั่วๆไปที่แม้จะไม่ได้โดดเด่นอะไรนักเพราะหลายๆช่วงตอนในหนังมันคือภาพคุ้นๆที่ถ้าใครผ่านหนังสไตล์นี้มาเยอะประมาณนึงก็พอจะคุ้นๆกันอยู่บ้างกับซีนพวกนี้ แต่ยังไงก็ตามครับ จังหวะการกำกับและการสร้างอารมณ์ร่วมลุ้นระทึกในอวสานโลกสวยถือว่ามันทำออกมาได้ดีและเข้าเป้าตามที่ตั้งใจไว้เกือบทุกฉากจนพูดได้เต็มปากว่ามันคือ Thriller แบบไทยๆที่บันเทิงสมราคา ถือว่าใครที่ต้องการไปตีตั๋วไปหลั่งสารอะดรีนาลีนโดยเฉพาะก็ไม่น่าจะผิดหวังกันละ\n\n\nในแง่ของเนื้อหานั้น แม้โทนมันอาจจะมีลักษณะคล้ายคลึงกับหนังฆาตกรโรคจิตบุกบ้านในตำนานอย่าง Funny Game โดยตั้งใจหรือไม่นั้นก็ไม่อาจรู้ แต่สิ่งที่อวสานโลกสวยพยายามจะไปให้ถึงก็คือการใส่ที่มาที่ไปและปมประเด็นความหลังของพฤติกรรมจิตป่วงของ \"เกรซ\" ว่ามันเกิดจากอะไรกันแน่\n\n\n\nนับเป็นความพยายามที่น่าชื่นชมของทีมเขียนบทอย่างมากครับเพราะนอกจากว่ามันจะหยิบเอาเรื่องราว \"ในโลกโซเชี่ยล\" มาเล่าแล้วหนังยังพยายามที่จะนำเรื่องราวที่อยู่ “นอกโซเชี่ยล” มาผสมผสานกันจนเกิดเป็นเบื้องลึกเบื้องหลังของตัวละคร “เกรซ” ที่เหมือนกับเป็นทั้ง “ผู้ล่า” และ “เหยื่อ” ของโศกนาฏกรรมครั้งนี้ไปพร้อมๆกัน\n\nซึ่งในขณะที่หนังมันพยายามจะบอกเล่าเราถึงความจอมปลอมและเลวร้ายของโซเชี่ยลเน็ตเวิร์ค แต่ในอีกแง่หนึ่งหนังมันก็ยังพร้อมจะเล่าความเลวร้ายของสังคมจริงๆเคียงข้างกันไปด้วยจนที่สุดแล้วแก่นแท้แห่งความเหลวแหลกของโลกทั้งสองใบมันก็หลอมรวมกันจนทำให้เราตระหนักได้ว่า โลกสวยน่ะมันไม่มีจริง โลกมืดมันก็ไม่มีจริง มีแต่โลกแห่งความจริงนั่นแหละที่เราต้องเผชิญกันต่อไป และคนอย่างเกรซที่เราอาจจะมองว่าเธอคือผู้ร้าย แต่เมื่อดูเธอให้ลึกลงไปก็จะพบว่าเธอเองก็คือผลผลิตของความจริงอันสุดเลวร้ายของสังคมบางส่วนที่บางครั้งเราอาจจะแกล้งทำเป็นมองไม่เห็นอยู่นั่นเอง\n\nอีกทั้งหนังยังแสดงภาพความแตกต่างอย่างสุดขั้วของสองสองใบทั้งฝั่ง \"แคร์\" และ \"เกรซ\" ออกมาได้อย่างชัดเจนทั้งฐานะ การแสดงออก ครอบครัว สังคมรอบข้าง แม้กระทั้งเครื่องมือสื่อสารก็ด้วยเพื่อตอกย้ำภาพของคนที่อยู่ในจุดบอดของสังคมได้เป็นอย่างดี\n\n\n\nหนังใช้วิธีการเล่าเรื่องราวแบบตัดสลับระหว่างเหตุการณ์ปัจจุบันกับเหตุการณ์ก่อนหน้าที่ “เกรซ” จะ “จิต” เพื่อบอกเล่าประเด็นการเติบโตไปสู่หนทาง Psychopath ของเธอที่ถึงแม้ว่าหนังมันจะมีปัญหาอยู่บ้างในการตัดต่อเวลาจะสลับเหตุการณ์อดีต-ปัจจุบัน (ซึ่งมันค่อนข้างขาดความลื่นไหลและชวนงงมากจนบางครั้งต้องต้องดึงสติกันบ่อยๆว่าฉากนี้มันอยู่ในช่วงไหนกันแน่) แต่โดยรวมแล้วมันก็ทำให้หนังดูมีมิติขึ้นเยอะมากกับภาพความ Contrast ในการที่ เกรซ ได้เป็นทั้ง \"เหยื่อ\" และ \"ผู้ล่า\" ไปบนเส้นเรื่องเดียวกันที่สุดท้ายแล้วมันบทจบกันได้อย่างลงตัว ซึ่งเมื่อบวกรวมเข้ากับการแสดงของ สายป่าน ที่เล่นได้ใหญ่เล่นโตโอ้โหรัชดาลัยไอเซนการ์ดเอามากๆแล้ว มันจึงทำให้ผมต้องคอยติดตามหนังอย่างไม่ละวางตาไปตั้งแต่เมื่อไหร่ก็ไม่รู้ เรียกว่าหนังได้สายป่านช่วยไว้ได้มาก และตัวเธอเองก็ดูเหมาะสมกับบทสุดๆจนช่วยยกระดับความอินของผมได้เยอะจริงๆ เผลอๆแค่ได้ไปดูเธอเล่นก็คุ้มค่าตั๋วทุกบาททุกสตางค์ละครับ\n\n\n\nอย่างไรก็ดีแม้บทหนังจะทำได้ดีในส่วนของตัวละคร “เกรซ” แต่ก็น่าเสียดายพอสมควรที่มันกลับให้ความสำคัญกับประเด็น “โลกสวย” ของทางฝั่งเน็ตไอดอลน้อยเกินไป(มาก) เรียกได้ว่าในเทรลเลอร์เราเห็นแคร์ทำอะไรไว้ในหนังมันก็มีแค่นั้นเลยครับ ซึ่งเอาเข้าจริงจากการที่เธอแค่มีเพจ มีอินสตราแกรม มีนิยายเป็นของตัวเอง มีแฟนคลับ และได้รับความสนใจมากมายจากชาวออนไลร์แค่นั้นมันก็ไม่ได้บอกว่าทัศนคติของเธอมันโลกสวยยังไงตรงไหน(แม้หลังๆจะมีบางประโยคที่หลุดออกมาจากปากของแคร์บ้างขณะกำลังโต้เถียงกับเกรซแต่มันก็อาจบอกได้ว่ามันเป็นอารมณ์อยาก-ดันและเอาชนะแค่นั้นก็เป็นได้) และด้วยความเบาบางในเนื้อหาส่วนนี้มันจึงทำให้การบุกโจมตีของพวกเกรซและแจ็คนั้นกลายเป็นพฤติกรรมของคนโรคจิตธรรมดาเท่านั้น ซึ่งพูดไปแล้วก็เหมือนว่าหนังนำประเด็นโลกสวยของเน็ตไอดอลมาเป็นตัวซัพพอร์ตมหกรรมทรมานบันเทิงที่กำลังจะตามมาเท่านั้นเอง ซึ่งสุดท้ายแล้วมันจึงทำให้ประเด็นหนังมันออกจะเป๋ไปสู่บทสรุปประมาณว่า “เป็นคนดังจงระวังตัวให้ดี” ราวๆนั้นโดยไม่สามารถจะต่อยอดไปได้ไกลอย่างที่หวังไว้อย่างน่าเสียดาย\n\n\nสุดท้ายนี้กับเรื่องเรทของหนังที่มันจำเป็นจะต้องไปถึง ฉ20- เลยหรือ? ในส่วนของฉากการทรมานทั่วไปนั่นก็ตามที่เกริ่นไว้แต่แรกครับว่าเอาเข้าจริงผมมองว่ามันไม่ได้โหดร้ายมากอย่างที่คาดไว้เลย หนังมีความเก่งกาจในการใช้มุมกล้องและภาษาภาพยนตร์เล่าเรื่องราวตรงหน้าได้โดยการหลีกเลี่ยงความรุนแรงแบบเต็มๆแต่ยังสามารถสื่อสารความน่าสยองขวัญและลุ้นระทึกได้อยู่อย่างเต็มเปี่ยม รวมไปถึงฉากที่ดูโหดหลายๆฉากแทบไม่ต่างอะไรกับหนังสยองขวัญบ้านเราหลายเรื่องที่มันก็มีซีนประมาณนี้เต็มไปหมดอยู่แล้ว ดังนั้นมันคงเหลือเพียงฉากเดียวที่อาจเป็นสาเหตุให้มันได้เรทสูงลิ่วเกินคาดนั้นก็คือ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nจนถึงตอนนี้ผมเองก็แอบเสียดายเหมือนกันเพราะจากระแสหนังที่ออกมานั้นอาจจะทำให้หลายๆคนเบือนหน้าและไม่อยากดูไปก่อนแล้วด้วยข้อครหาว่ามันสร้างกระแสหรือเปล่า? ขายความรุนแรงหรือเปล่า? ซึ่งโดยส่วนตัวผมก็ขอยืนยันว่า อวสานโลกสวย มันมีคุณภาพที่ดีเกินเกณฑ์หนังไทยที่เข้าโรงฉายหลายสิบเรื่องในปีที่แล้วไปเยอะมากๆ แถมยังสามารถสร้างงาน Thriller ที่มีความเป็นบ้านเราแอบแฝงอยู่ออกมาได้เป็นอย่างดี จนแอบคิดไปไกลว่าตลาดหนังแนวนี้ในไทยน่าจะคึกคักขึ้นได้อีกครั้งหนึ่งทีเดียว\n\nโดยรวมเรียกว่าเป็นหนังไทยเปิดปีที่น่าประทับใจไม่น้อย และก็ขอแอบเชียร์ให้อย่างน้อยๆก็พอจะเก็บตังค์ไปให้คุ้มทุนแล้วกันครับ สาธุ\n"}
