{"movie_name": "Tangerine", "text": "ขอบคุณภาพโปสเตอร์จาก http://www.siampod.com/2016/01/13/tangerine-filmed-using-only-phone-5s/\n\nหนังอินดี้ที่จากเทศกาลซันแดนซ์ ทีมีเสียงฮือฮามากที่สุดเท่าที่เราเคยเห็นมา(อาจมีเรื่องอื่นที่คนฮือฮามากกว่านี้ แต่เราเพิ่งเห็นเรื่องนี้เรื่องแรกค่ะ ฮ่าๆ)\nเราไม่รู้จะเริ่มรีวิวยังไง เพราะนี่เป็นรีวิวแรก ถ้าเขียนอะไรวนไปหน่อยก็ขอโทษก่อนเลยตรงนี้นะคะ\n\nไม่สปอยล์ ขอบอกแค่ความรู้สึกหลังดูละกัน\n\nหนังเล่าเรื่องกะเทย 2 นาง นางเอกเพิ่งออกจากคุก พอกลับมาหาเพื่อนรักปุ๊ป เพื่อนรักดันหลุดปากไปว่าแฟนหล่อนนอกใจไปนอนกับชะนี\nหลังจากนั้นการตามล่าชะนีมือที่ 3 ก็เริ่มขึ้น...\n\nที่เหลือไปดูเอานะคะ ฮ่าๆๆ\n\nหนังไม่ได้เล่าเรื่องแค่เส้นเรื่องของนางเอกตามหาชะนีเท่านั้น แต่หนังเล่าถึงตัวละครอื่นๆ ปูเรื่องราวชีวิตของพวกเค้ามาให้เราพอเดาได้ ใส่ปัญหาที่แต่ละคนเจอมาระหว่างทาง แล้วนำทุกคน(ทุกปัญหา)มาเจอกันตอนท้าย\n\nสิ่งที่เราชอบคือ เรารู้สึกว่าหนังเรื่องนี้โคตรจริง ไม่ได้เป็นหนัง ไม่ได้เป็นหนังแนวสารคดี แต่นี่เหมือนเรื่องที่เราเจอได้ในชีวิตจริงๆ มันอาจจะเกิดกับเรา เพื่อน คนรอบตัว วันใดวันหนึ่งก็ได้ทั้งนั้น หนังมันเหมือนจะตลก แต่มันก็เจ็บนะ เศร้าแต่ไม่เคล้าน้ำตา เป็นเรื่องที่ทุกคนเจอได้ หนีไม่พ้น โคตรใกล้ตัว\n\nไดอะล็อกที่ตัวละครทุกตัวพูดกัน มันคือสิ่งที่เราพูดในชีวิตจริงทั้งนั้น (หยาบมากหยาบน้อยแล้วแต่คน) พอหนังจบ ขึ้นเครดิต แต่เราไม่รู้สึกเลยว่านี่เค้าแสดงกัน เราเชื่อว่าซินดี้คือซินดี้จริงๆ มีอเล็กซานดร้า เดน่าห์ ราซมิกอยู่จริงๆ\n\nหลังจากดูจบ กลับบ้าน รอให้มันตกตะกอนซักครู่ สิ่งที่เราได้ก็คือ การที่เราต้องใช้ชีวิตต่อไป คือมันตรงกับคำพูดที่ว่า ชีวิตยังไม่สิ้นก็ต้องดิ้นกันต่อไป\nไม่ว่าเราจะเจอปัญหาอะไรมาก็ตาม ชีวิตพังแค่ไหน อยากจะร้องไห้แค่ไหน หรือไม่มีแม้แต่ที่ซุกหัวนอน ก็ต้องอยู่ต่อให้ได้ ปัญหาบางอย่างมันแก้ไม่ได้ ก็ต้องปล่อยเบลอหรือให้มันคาราคาซังไว้อย่างนั้น แต่เราก็ต้องเดินหน้าต่อ (ยกเว้นว่าเราจะฆ่าตัวตายอะนะ)\n\n--------------\nอันนี้เป็นเรื่องที่เราชอบ/ไม่ชอบเล็กๆน้อยๆ เกี่ยวกับหนัง\nหนังสีส้มทั้งเรื่อง เข้าใจว่าเส้นเรื่องทั้งหมดเกิดตอนบ่าย-กลางคืน เป็นสีโทนร้อนหมดเลย แสบตามาก\nพระอาทิตย์แฟลร์เยอะมาก บางซีนนึกว่าเป็นหนังไมเคิล เบย์ ฮ่าๆๆๆๆ\nดูไปถึงกลางเรื่องก็ปวดหัวแล้ว เพราะถ่ายแบบ hand held\nเพลงประกอบสุดยอดมาก เร้าอารมณ์สุดๆ\nประโยคเด็ดที่เพื่อนนางเอกพูด และเราจะจำไปอีก 3 วันคือ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
