{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- อวสานโลกสวย 20+ 8.5/10 คะแนน ในเมื่อคุณจัดหนักให้คนดูขนาดนี้ ผมก็ไม่รู้จะหวงคะแนนเอาไปทำกระเพราอะไร\n------- ไม่มีสปอยล์นะ ------\n\n.. กราบเรียนตามตรงว่า พังค์หว่ะ ผกกกล้ามากที่ทำหนังแบบนี้ออกมาให้ได้ดูกัน มันเหมือนเป็นการปฎิวรัดดาหนังไทยเลยนะ ถ้าหนังเรื่องนี้เป็นหนังฝรั่ง ผมก็คงจะให้ซัก 7-8 คะแนน เพราะก็พบเห็นได้บ่อยทั่วไปสำหรับหนังแนวๆนี้ แต่นี่มันคือหนังไทย นักแสดงคนไทย ผมเลยเทคะแนนให้หนักขนาดนี้ มันยอดเยี่ยมกระเทียมเจียวแบบสุดๆ ..\n\n...เรื่องย่อ หนังเล่าถึง แคร์ เน็ตไอด้อวววว ที่มีคนตามไอจีเป็นหมื่น คนตามเฟสบุคเป็นแสน ในเมื่อมีคนชอบมันก็ต้องมีคนไม่ชอบ และไอ้คนที่ไม่ชอบดันไปเป็นอดีตเด็กไอด้อววววว อย่างเกรซ ในเมื่อความอิจฉาเข้าครอบงำ ผสมกับความจิตป่วยของเกรซ เหตุการณ์อวสารโลกสวยจึงเกิดขึ้น ...\n\n.. ขอพูดถึงเรทของหนังที่ให้ 20+ ก่อนเลย ผมไม่รู้นะว่าเรท 18+ มันตัดอะไรออกไปบ้าง แต่ขอบอกเลยว่าถ้าคุณอายุเกิน 20 แล้วคิดจะดูหนังเรื่องนี้ อันเชิญดูเรทนี้เถอะ เพราะหนังเรื่องนี้ถ้าตัดฉากอะไรพวกนี้ออกไป มันก็จะดูเป็นหนังธรรมดาๆไปเลย สิ่งที่ ผกก ใส่มาให้แต่ละฉากแต่ละซีนมันหนักหนาสาหัสมาก มันทำให้พาลไปนึกถึงหนังขึ้นหิ้งอย่าง ลองของภาคแรก แต่หนังเรื่องนี้มันเจ๋งกว่าที่ตรงไม่มีผี ไม่มีอะไรที่มันเหนือธรรมชาติ มันเป็นจิตใจมนุษย์ล้วนๆ เป็นสิ่งที่พบเห็นได้ทั่วไปในสังคม จับต้องได้ แล้วยิ่งเอาพวกเรื่องเน็ทไอด้อลมาเป็นประเด็นหลักยิ่งทำให้หนังเข้ากับกระแสสังคมตอนนี้แบบสุดกู่ ...\n\n.. ช่วงครึ่งแรกของหนังแอบคิดในใจมันได้เรท 20+ มาได้ยังไงวะ ฉากเรทๆซักฉากยังไม่เห็นเลย แต่พอตัวละครหลักเริ่มเฉิดฉายมากขึ้น แสดงความโรคจิตมากขึ้น บอกเลยว่าผมยอมใจผู้กำกับจริงๆ ที่กล้านำเสนอฉากอะไรพวกนี้ ซึ่งหาแทบไม่เจอเลยในหนังไทย หนังค่อยๆเริ่มไปแบบ เบาๆ เหมือนนับเลข 1 ถึง 10 แต่พอถึงจุดที่ทุกคนคิดว่าหนังมันมาสุดแล้วหละ พอเถอะ พอแค่แหละ 170 บาทที่ซื้อบัตรเข้ามาคุ้มแล้ว จบฉากนี้เลยแล้วกัน จะลุกขึ้นยืนปรบมือให้เลย แต่ผกกเค้าเป็นคนใจดี เค้าไม่หยุดแค่นั้น จัดกระหน่ำซัมเมอร์เซลมาให้อีกเรื่อยๆ ตอนแรกบอกว่าเป็นการนับ 1-10 แต่พอดูจบ นี่มันเป็นการนับ 1-100 เลยนี่หว่า 55555555 ...\n\n.. ส่วนข้อเสียของหนังเรื่องนี้มันก็มีแหละ คะแนนที่หักออกไปนั้นเพราะมีบางฉากบางตอนมันดูง่ายดายไปหน่อย แต่ความพังค์ของหนังมันกลบเรื่องพวกนี้ไป เลยหยวนๆกันให้กันได้ ถึงแม้บทหรือเนื้อหามันจะดูธรรมดาพอเดาออกว่ามันจะลงเอยยังไง แต่หนังก็สร้างสถานการณ์ได้น่าติดตามมากๆ การนำเทคนิคเล่าย้อนเหตุการณ์ไปมาก็ถือว่าใช้ได้ อาจไม่มีลูกล่อลูกชนขั้นเทพเหมือนหนังฝรั่ง แต่ก็ถือว่าทำออกมาได้ดีแบบที่สุดถึงที่สุดแล้ว ..\n\n..การแสดงของ สายป่าน บอกได้เลยว่างานดีมีคุณภาพอีกแล้วครับท่าน สายตาที่ส่งออกมาบอกเลยว่าโคตรจิต นับถือในความสามารถจริงๆ ถึงแม้ช่วงแรกจะดูเหมือนประดิดประดอย แต่พอเข้าซีนดาร์คแบบสุดขั้ว อยากจะร้องเพลงเธอเก่งของ Jetseter ให้ฟังซะตอนนั้นเลย ส่วนคู่ขาของเธออีกคนที่แสดงเป็นแจ็ค บอกเลยว่าไอ่นี่หน้าตาโคตรเหมาะแสดงบทนี้เลย ผกก หาคนได้เก่งจริงๆ ส่วน เน็ทไอดอลอีก 2 คน ก็แสดงได้ดี แต่โดน 2 คนแรกบดบังรัศมีจนหมด ..\n\n.. ถึงแม้จะเป็นหนังที่ดูออกมาแล้วค่อนข้างหดหู่ น่ากลัว สิ้นหวัง แต่ผมกลับมีความรู้สึกอยากตีตั๋วเข้าไปดูอีกซักรอบ ด้วยตัวบทที่น่าสนใจกับการแสดงของสายป่าน ถึงแม้บ้านเราพวกหนังตลก หนังรัก ยังครองตลาดอยู่ แต่ผมว่าถ้าจะมีหนังซักเรื่องมาฉีกกฎเกณฑ์เหล่านั้น ผมขอเสนอ อวสานโลกสวยนี่แหละเป็นผู้ท้าชิงบัลลังค์นั้น ( เว่อร์ไหม๊หละแกรรรร 55555 )\n\n.. สรุป ..อวนสานโลกสวย เหมาะมากสำหรับ คนที่ชอบเล่นโชว์เสี้ยวแคมทั้งหลายแหล่ คลั่งใคล้ในตุ่มlike เพราะสังคมสมัยนี้มันมี 2 ด้านเสมอ ถ้ามีคนชอบมันก็ต้องมีคนไม่ชอบ อยากให้ลองไปดูกัน เป็นหนังไทยที่กล้าฉีกแนว กล้านำเสนอ กล้านำฉากพวกนี้เข้ามาใว้ในหนัง แต่ถ้าคนไม่ชอบฉากโหดๆ เลือดสาดกระจาย เลี่ยงไปเลยก็ได้ เพราะคุณอาจรับไมไ่ด้กับฉากเหล่านั้น แต่ขอบอกเลยว่า คุณกำลังพลาดหนังไทยดีๆไปอีกเรื่องแล้วนะ\n\nhttps://www.facebook.com/TheaterGangster/\n\n"}
