{"movie_name": "Room (2015)", "text": "Room หรือในชื่อไทย ขังใจไม่ยอมไกลกัน (ชื่อไทยเหมือนหนังรักเกาหลียังไงก็ไม่รู้)\nเป็นอีกหนึ่งเรื่องที่เข้าชิง Oscar สาขาภาพยนต์ยอดเยี่ยมในปีนี้ และเป็นเรื่องที่ผมค่อนข้างสนใจคือ พล๊อตเรื่องที่แตกต่างจากหนังชิงรางวัลทั่วไป และเป็นหนังจาก Canada ไม่ใช่ Hollywood ซึ่งแค่นี้ก็เพียงพอแล้วที่จะทำให้คิดว่า เรื่องนี้มันต้องไม่ธรรมดาแน่ๆถึงได้เข้าชิง Oscar ได้\n\nไปดู Trailer กันก่อนนะครับ\n\n\nพล๊อตของเรื่องคร่าวๆ ก็คือ หญิงสาวคนนึง (รับบทโดย Brie Larson ได้เข้าชิง Oscar สาขาดารานำหญิงด้วยเช่นกัน หลังจากคว้า Golden Globe มาแล้ว) ถูกกักขังอยู่ในห้องเล็กๆห้องหนึ่งนานกว่า 7 ปี และได้มีลูกชายคนหนึ่งคือ Jack ที่เติบโตมาในห้องๆนั้น ตลอดระยะเวลา 5 ปี โลกทั้งใบของ Jack ก็คือโลกในห้องเล็กๆห้องนั้น\nในช่วงกลางเรื่อง แม้ว่าทั้งคู่จะสามารถหลบหนีออกมาได้ (หลายคนอาจจะคิดว่ามันสปอยไปหน่อยใน Trailer แต่ผมว่านั่นไม่ใช่ประเด็นหลัก) แต่ทั้งคู่ก็ต้องรับมือกับโลกภายนอกในแบบของตน เด็กที่เป็นผ้าขาวกับวัยรุ่น (ตัวแม่โดยจับไปตอนอายุ 17) ที่ต้องเผชิญกับ โลก ภายนอกที่แตกต่างกัน จะรับมือกับมันยังไง อันนั้นคือประเด็นที่หนังนำเสนอ\nหนังเป็นดราม่าที่เน้นไปที่ตัวละครทั้งสองอย่างแท้จริง รายละเอียดเล็กๆน้อยๆทำออกมาได้ดีมากเช่น การพูด หรือการเดินขึ้นลงบันได (ลองนึกภาพเราเติบโตมากับห้องสี่เหลี่ยม เมื่อออกมาเราจะต้องเผชิญอะไรบ้าง) ซึ่ง Jack (Jacob Tremblay) ก็แสดงมันออกมาได้ค่อนข้างดีเยี่ยม\n\nความรู้สึกหลังจากดูหนังเรื่องนี้มันทั้งหดหู่เล็กๆและเปี่ยมไปด้วยความหวังสว่างไสวผสมกันไป หนังไม่ได้แสดงให้เห็นด้านเลวร้ายของมนุษย์มากนักแต่เน้นไปที่การให้ความหวังถ่ายทอดผ่านเด็กและแม่ซะมากกว่า ไม่ได้มีฉากสะเทือนใจหรือบีบคั้นอะไร แต่ก็มีหลายฉากที่ทำให้เราต้องกลับมาฉุกคิดเหมือนกันว่า ความหมายของสิ่งต่างๆรอบตัวเรามันคืออะไรกันแน่\n\nหนังไม่ได้เน้นดราม่าหนักหน่วงอย่างหนังแบบ Prisoners (ที่เนื้อหาใกล้เคียงกันแต่นำเสนอคนละรูปแบบเลย) หรือ Spotlight ที่เน้นไปที่ดราม่าสังคม แต่สำหรับ Room ผมไม่อยากเรียกมันว่าเป็นดราม่าครอบครัวเลยด้วยซ้ำ แต่เป็นการสะท้อนการรับรู้โลกภายนอกของตัว Jack และแม่ หลังจากที่หนีออกมาจากห้องนั้นได้มากกว่า\nLenny Abrahamson ผกก ก็เล่าเรื่องออกมาได้ดีเยี่ยม (เข้าชิง Oscar ด้วยเช่นกัน) ประกอบกับได้ Emma Donoghue ผู้ที่แต่งนิยายมาเขียน Screenplay ให้กับตัวหนังด้วย (เข้าชิง Oscar สาขา Adapted Screenplay ด้วยเช่นกัน)   \n\nก็ต้องบอกว่า Room เป็นหนังเข้าชิงออสการ์ที่ค่อนข้างแปลกและเห็นไม่บ่อยนัก กับหนังที่ไอเดียเล็กๆแต่ให้ความหวังและอารมณ์ที่ยิ่งใหญ่ ซึ่งก็เป็นอีกหนึ่งหนังที่นับว่าน่าสนใจและสมควรรับชมอย่างยิ่งนะครับ\n\nไม่แน่รางวัลนำหญิงอาจจะตกเป็นของ Brie Larson  อีกรอบก็ได้ครับ\nหนังน่าเข้าโรงในไทยช่วงต้นเดือนกุมภาพันธ์ที่จะถึงนี้ครับ\n"}
