{"movie_name": "อวสานโลกสวย ฉ20-", "text": "อวสานโลกสวย (ปัญญ์ หอมชื่น, อรอุษา ดอนไสว, 2016)\n\n“เมื่อโลกของหญิงสาวสูญสิ้นความดีงาม” (มุมมองทางจิตวิทยาและอื่นๆ)\n\n***** เปิดเผยเนื้อหาของหนัง *****\n\n\n\n1.\n\nเกรซหรือชื่อเดิมคือ “ก้อย” เป็นหญิงสาวที่น่าจะพ้นช่วงวัยรุ่นมาไม่นาน เธออาศัยในบ้านกับหญิงสาวที่ไม่น่าจะใช่แม่ของเธอด้วยความอดทนอดกลั้นเพราะต้องถูกด่าถูกตบด้วยเรื่องไม่เป็นเรื่อง ชีวิตของเธอดูจะมีความสุขอยู่ได้ด้วย “ยอดไลค์” และ “คอมเม้นต์” ที่ปรากฏอยู่ในหน้าเฟซบุ๊คของเธอยามที่เธอโพสภาพสวยๆของตัวเธอเอง\n\nนี่คือคาแรกเตอร์ของตัวละคร “เกรซ” ที่หนังมอบให้ก่อนที่จะพาเกรซไปสู่โลกที่ดำมืดเสียยิ่งกว่าเดิม\n\nมองอย่างกว้างๆเราอาจจะเคยได้ยินคำพูดหรือว่าเจอความคิดเห็นในทำนองที่ว่า พวกเน็ตไอดอลที่แท้ก็เป็นแค่พวกเรียกร้องความสนใจ ที่บ้านไม่อบอุ่น เลยต้องมาทำตัวแอ๊บแบ๊วบ้าง โชว์โป๊โชว์นมบ้าง เรียกยอดไลค์ไปวันๆ ซึ่งแท้จริงแล้วเป็นความคิดเห็นที่เต็มไปด้วยอคติและเหมารวมอย่างยิ่ง (และคนที่กล่าวคำพูดแบบนี้ก็อาจจะถูกสวนว่า “อิจฉาเค้าล่ะสิ” และโต้เถียงขัดแย้งกันไม่รู้จบ กลายเป็นดราม่าอีกเรื่อง) เพราะในยุคสมัยนี้เรื่องของการเป็น “เน็ตไอดอล” เป็นคนดังนั้นมีปัจจัยอื่นอีกมากที่มีผลมากกว่าแค่การทำไปเพื่อเรียกยอดไลค์หรือเพื่อให้มีคนมาสนใจเท่านั้น\n\nแต่แน่นอนว่ามันก็อาจจะเป็นเช่นนั้นก็ได้เหมือนกันที่ผู้หญิง (หรือใครก็ตาม) ที่ต้องการเป็นเน็ตไอดอลเพื่อต้องการยอดไลค์หรือเพื่อเติมเต็มบางสิ่งบางอย่างทางจิตใจ\n\nเกรซก็เป็นตัวอย่างหนึ่งที่น่าจะเป็นแบบนั้น\n\nการที่หนังปูพื้นภาพครอบครัวของเกรซให้มีลักษณะที่เต็มไปด้วยอารมณ์ที่รุนแรง (High emotional expression) อีกทั้งยังขาดคนที่ดูแลทางจิตใจ คอยให้กำลังใจ หรือหรืออย่างน้อยก็รับรู้ความรู้สึกมันก็สื่อถึงพื้นฐานบุคลิกภาพของเกรซที่ไม่มั่นคง (Insecure) ไม่เชื่อมั่นในคุณค่าของตัวเองไปจนถึงไม่รักตัวเอง (เกรซเป็นชื่อที่ตั้งขึ้นมาแทน “ก้อย” ซึ่งเป็นชื่อเล่นเดิม เราอาจจะมองแค่ว่าเป็นชื่อที่ดู “เก๋กว่า” สำหรับการเป็นเน็ตไอดอลก็ได้ แต่มันมาชัดเจนขึ้นเมื่อในฉากหนึ่งเกรซพูดออกมาตรงๆว่าเธอสมเพช “ก้อย”) ซึ่งมันทำให้เธอปรารถนาที่จะได้รับการยืนยันว่าเธอมีคุณค่าจากยอดไลค์หรือคอมเม้นต์ต่างๆและในขณะเดียวกันเธอก็เรียนรู้ว่าการที่จะได้มาซึ่งสิ่งเหล่านั้นเธอต้องทำอะไรบางอย่างที่ให้คนชอบ อย่างการแต่งคอสเพลย์น่ารักๆ (ไปจนถึงมีการโชว์เนื้อหนังมากขึ้น)\n\nซึ่งสิ่งเหล่านี้ก็ไม่ได้เป็นปัญหาอะไรตราบเท่าที่มันยังไม่ได้กัดกินชีวิตของเธอนัก เพราะอย่างน้อยๆเธอก็ไม่ได้ทำร้ายใครและถ้ายอดไลค์เหล่านั้นมันจะทำให้เธอมีความสุขขึ้นบ้างในแต่ละวันมันก็คงไม่เสียหายอะไร และจะว่าไปมันก็เป็นเรื่องธรรมดาที่คนเราจะต้องการคนชื่นชม ต้องการคนสนใจ ต้องการคนรัก\n\nแล้วอะไรที่ทำให้เกรซเปลี่ยนไปถึงขั้นบุกบ้าน “น้องแคร์” เน็ตไอดอลวัยรุ่นแล้วมาทรมานอย่างโหดร้าย\n\nน่าเศร้าที่สังคมนี่คงไม่ได้มีแต่ “เกรซ” ที่มีปัญหาทางจิตใจ “พิม” ก็เป็นอีกคนหนึ่งที่อาจจะประเด็นบางอย่าง\n\nพิมเป็นสาวคอสเพลย์อีกคนหนึ่งที่ชวนให้เกรซเข้ากลุ่ม แต่เมื่อเกรซมีคนสนใจมากกว่า พิมจึงวางแผนมอมเหล้ามอมยาเกรซแล้วให้พี่ชายและเพื่อนๆกระทำชำเราพร้อมอัพวิดีโอขึ้นเฟซบุ๊ค และหนึ่งในกลุ่มเพื่อนที่กระทำชำเราเกรซนั้นก็เป็นแฟนหนุ่มของเกรซด้วย และยิ่งไปกว่านั้น “แจ็ค” หนุ่มโอตาคุซึ่งเป็นช่างภาพคอสเพลย์ที่เกรซไปพึ่งพิงหลังเกิดเหตุการณ์นี้ก็กลับจะมาลวนลวมเกรซอีกคน พอกลับมาบ้านก็โดนด่าโดนตบจนเป็นเหตุให้เกรซตัดสินใจฆ่าคนเป็นครั้งแรก จุดนี้เองที่ “ผลัก” ให้เกรซมองโลกเปลี่ยนไปและถึงคราว “อวสานโลกสวย” ตามชื่อเรื่อง (และชื่อเรื่องภาษาอังกฤษที่ขึ้นในจอหนังนั้นก็ขึ้นว่า “Grace” ก็ยิ่งชัดเจนว่านี่คือเรื่องของเกรซและโลกที่อวสานไปก็คือโลกของเกรซนั่นเอง)\n\nเหตุการณ์ทุกอย่างที่เกิดขึ้นมันล้วนแล้วแต่ตอกย้ำให้เกรซรับรู้ว่า “โลกนี้ไม่มีความรักและโลกนี้ก็ไม่มีใครที่รักเธอจริง” เพราะคนที่เธอคิดว่าเป็นเพื่อนอย่าง “พิม” ก็หักหลังเธอ “เอิร์ธ” แฟนหนุ่มของเธอก็ร่วมทำร้ายเธอ หรือแม้แต่คนที่ท่าทางหงอๆอย่างแจ๊คก็ยังคิดกับเธอแค่อยากมีเซ็กส์เท่านั้น คำชื่นชนในคอมเม้นต์ ยอดไลค์ต่างๆเป็นเพียงภาพลวงตา เป็นเพียงสิ่งหลอกลวง ไม่มีใครรักใครจริง ผู้ชายก็ต้องการแค่เพียงได้ร่วมเพศหรือสำเร็จความใคร่เท่านั้น ผู้หญิงก็ใส่หน้ากากยิ้มให้กัน แต่ถ้าเผลอเมื่อไรก็ถูกแทงข้างหลังได้ทุกเมื่อ\n\nดังนั้นการที่เธอเห็น “น้องแคร์” เน็ตไอดอลแนวน่ารักสดใส เธอจึงอดรู้สึกเกลียดชังระคนปนอิจฉาไม่ได้ โดยเฉพาะอย่างยิ่งเมื่อแจ๊คซึ่งสุดท้ายเกรซก็มาอาศัยอยู่ด้วยก็ดูจะชื่นชมหลงใหลน้องแคร์เสียเหลือเกิน\n\nกระนั้นถึงที่สุดแล้วจุดที่ผลักดันให้เกรซและแจ๊คบุกไปที่บ้านของแคร์เพื่อที่จะจับตัวมาที่บ้านนั้นก็ยังไม่ชัดเจนนัก เพราะหนังให้ภาพเพียงคร่าวๆเท่านั้นว่าแจ๊คชอบน้องแคร์มากและช่วยตัวเองเวลาดูรูปน้องแคร์ ส่วนเกรซนั้นเราก็รู้แค่ว่าเกลียด หมั่นไส้ อิจฉาน้องแคร์ และจะบอกว่าเป็นเพราะว่าทนไม่ได้ที่เห็นแจ๊คชอบน้องแคร์มากกว่าตัวเองก็ดูจะไม่สมเหตุสมผลนักเพราะเกรซก็ไม่น่าจะรักหรือชอบแจ๊คสักเท่าไร (เพราะมองว่าที่เกรซมาอยู่กับแจ๊คก็น่าจะแค่อยู่เพื่อผลประโยชน์บางอย่างเท่านั้น) แม้ว่าหนังจะพยายามนำเสนอด้านนั้นบ้างก็ตาม ซึ่งมองอีกแง่หนังเองก็อาจจะไม่ต้องการให้ข้อสรุปในจุดนี้ก็เป็นได้เพราะแม้แต่ฉากที่ทั้งเกรซและแจ๊คตัดสินใจจะบุกบ้านแคร์ก็ยังไม่ถูกกล่าวถึง\n\nหรือไม่หนังก็อาจจะต้องการแค่บอกว่าสำหรับคนที่มองไม่เห็นความดีงามบนโลกนี้แล้วอย่างเกรซ การทำร้ายคนอื่นแบบนี้มันอาจจะไม่ได้ต้องการเหตุผลมากนักก็เป็นได้\n\nแต่ก็เอาเถอะการที่สุดท้ายแล้วเกรซจับตัวทั้ง “น้องแคร์” และ  “แอ๊ปเปิ้ล” เพื่อนของแคร์มาด้วยมันก็ช่วยสะท้อนภาพในใจของเกรซให้ชัดเจนขึ้นทั้งเรื่องของมิตรภาพ (เกรซพยายามพูดถึงความสัมพันธ์ระหว่างแคร์กับแอ๊ปเปิ้ลในเชิงลบตลอดซึ่งสะท้อนภาพของมิตรภาพที่ล้มเหลวของเกรซกับพิม) เรื่องของคุณค่าของตัวเอง (เกรซใช้คำนี้บ่อยๆเวลาด่าแคร์ ไม่เพียงเพราะเป็นคำเดียวกับที่ถูกพิมด่าแต่ลึกๆแล้วมันก็คือสิ่งที่เกรซรู้สึกกับตัวเอง) และการที่เกรซสั่งให้แคร์ฆ่าแจ๊คนั้นลึกๆแล้วก็เป็นไปได้ว่ามันเป็นสิ่งที่เกรซอยากทำกับคนที่ทำร้ายเธอก็เป็นได้\n\n\n\n2.\n\nนอกจากเรื่องของ “เกรซ” แล้ว หนังยังพูดเรื่องราวของพฤติกรรมของคนในโซเชียลเน็ตเวิร์กไว้อย่างน่าสนใจ\n\nสังเกตว่า “คอมเม้นต์” ต่างๆจากเฟซบุ๊คที่ปรากฏในหนังนั้นหลายๆอันเป็นคอมเม้นต์ที่เต็มไปด้วยอคติ ความรุนแรง และความต้องการทางเพศซึ่งมันก็เป็นสิ่งที่เราพบเห็นในชีวิตประจำวันทั้งสิ้น\n\nในโซเชียลเน็ตเวิร์กนั้นเหล่าเน็ตไอดอลหรือจริงๆแล้วก็อาจจะรวมถึงทุกๆคนหรือทุกๆสิ่งที่เราไม่ได้รู้จักเป็นการส่วนตัวจะมีสภาพคล้าย “วัตถุ” กล่าวคือโดยไม่รู้ตัวเราจับจ้องและตอบสนองบุคคลนั้นด้วยการรับรู้เพียงบางส่วนแล้วตัดมิติอื่นๆทิ้งไปจากห้วงความคิด ดังนั้นเราจึงสามารถสำเร็จความใคร่ได้ ด่าทออย่างหยาบคายได้ หรือแม้กระทั่งเย้ยหยัน ล้อเลียนเสียดสีได้\n\nตัวอย่างเช่นคลิปของเกรซที่ถูกกระทำชำเรา หรือแม้แต่คลิปที่เกรซทรมานแคร์ ก็ยังมีคอมเม้นต์ที่แสดงความสะใจ หรือภาพกระทู้ในฉากสุดท้ายก็ยังมีคนคอมเม้นต์ในทำนองว่า “ฆาตกรน่ารักแบบนี้ อยากโดนบ้าง” ซึ่งถามว่าคนที่โพสนั้น “อยากโดน” จริงๆหรือ ก็คงไม่ เพียงแต่เมื่อมันเป็นสิ่งที่อยู่ใน “อินเตอร์เน็ต” เราไม่ได้รู้สึกถึง “ความเป็นจริง” เบื้องหลังของมันนักและรับรู้มันเพียงในฐานะ “วัตถุ” หนึ่งที่เราทำอะไรกับมันก็ได้\n\nซึ่งก็สะท้อนออกมาในหนังในส่วนของ “น้องแคร์” เพราะเราจะเห็นว่าหนังไม่ได้ทำให้เราเห็นเลยว่าเบื้องหลังของแคร์หรือความสำคัญกับเพื่อนของเธอเป็นอย่างไร ครอบครัวเป็นอย่างไร เห็นเพียงแค่ผิวเผินจากห้องนอน แต่เราก็ไม่เห็นเลยว่าเธอ “แอ๊บ” จริงอย่างที่ว่าหรือเปล่า “” หรือไม่ แล้วแอ๊ปเปิ้ลล่ะ เธอคิดหรือรู้สึกอย่างไรกับแคร์ ทั้งหมดนี้เราไม่เห็นเลย แคร์ (และแอ๊ปเปิ้ล) จึงกลายเป็นวัตถุให้เกรซ (และคนดู) กระทำชำเราเท่านั้นเอง (คนดูถือว่าเป็นพยานรู้เห็น) และสิ่งที่เกรซคิดว่าแคร์หรือแอ๊ปเปิ้ลเป็นนั้นก็เหมือนกับพฤติกรรมในโซเชียลเน็ตเวิร์กนั่นเองที่เมื่อเรา “เชื่อ” หรือมีอคติต่อสิ่งใดอย่างรุนแรงเราก็พร้อมที่จะทำลายคนคนนั้นได้อย่างไม่น่าเชื่อ\n\nสิ่งที่เกรซ (และแจ๊ค) ทำต่อแคร์และแอ๊ปเปิ้ลนั้นจึงมองได้ในอีกแง่ว่านั่นคือสิ่งที่หลายๆคน “ทำ” อยู่แล้วบนตัวอักษรในโซเชียลเน็ตเวิร์ก เกรซ (และแจ๊ค) เพียงทำมันออกมาให้เป็นรูปธรรมเท่านั้นเอง\n\nและยิ่งไปกว่านั้นในตอนจบ การที่เกรซลอยนวลนั้นก็ไม่ต่างอะไรกับการลอยนวลของเหล่านักเลงคีย์บอร์ดในชีวิตจริงเลย\n\n3.\n\nสรุปแล้วอวสานโลกสวยเป็นหนังที่น่าสนใจในหลายๆแง่แม้ว่าในภาพรวมแล้วอาจจะยังมีจุดที่น่าขัดใจอยู่หลายๆจุดในแง่ความสมเหตุสมผล แต่ก็ถือว่าเป็นหนังไทยที่กล้าที่จะนำเสนอประเด็นอันรุนแรงในสังคม แม้ว่าทางด้าน “ภาพ” นั้นอาจจะไม่ได้โหดเหี้ยมจนหลายๆคนมองว่าเรต ฉ20- นั้นมากเกินไป แต่ในแง่ความรุนแรงทางศีลธรรมแล้ว มันเป็นหนังที่ท้าทายพอสมควรที่จะไม่ให้บทเรียนกับคนที่ทำความผิด และไม่สั่งสอนใดๆกับคนดู (นึกภาพว่าถ้าเป็นละครทีวี ตอนจบเกรซคงตายหรือไม่ก็กลายเป็นบ้า แล้วปิดท้ายด้วยคำสอนจากพระสักรูป)\n\nและถ้ามองในแง่ของความเป็นหนังดราม่า ระทึกขวัญ มันก็ทำได้ดีทีเดียว ถือว่าเป็นการเปิดปีหนังไทยที่น่าสนใจทีเดียว\n\nพูดคุยเพิ่มเติมได้ที่ https://www.facebook.com/countertransferencethefilm/\n"}
