{"movie_name": "รีวิวหนังเรื่อง Steve Jobs", "text": "ให้ 7.5 /10 ตัวหนังเรื่องนี้จะไม่เกี่ยวข้อง และไม่ใช่ภาคต่อของหนังเรื่อง Jobs ในปี 2013 ที่ Ashton Kutcher เล่นแต่อย่างใด เพียงแต่เล่ากันคนละช่วงชีวิตของ Steve Jobs ผ่านกันคนละแง่มุม ต่างผู้กำกับ และนักแสดง\n\nโดยในหนังเรื่องนี้นำแสดงโดย Michael Fassbender  ผลงานของ Danny Boyle ผู้กำกับเรื่อง 28 Days Later... (2002), Slumdog Millionaire (2008) และ 127 Hours (2010)  และเขียนบทโดย Aaron Sorkin จาก  The Social Network (2010)\n\nถึงแม้ทั้ง 2 เรื่องจะแตะคนละประเด็น แต่ก็ยังเห็นได้ชัดมากว่าเรื่องไหนดีกว่า ซึ่งเป็นที่แน่นอนว่า คือ Steve Jobs เรื่องนี้นี่เอง ไม่ว่าจะเป็นจังหวะการเล่าเรื่อง บทพูด การแสดง หรือด้านภาพ แต่อย่างไรก็ตามการชม Job (2013) มาก่อนก็สามารถทำให้เข้าใจ ตามหนังเรื่องนี้ได้ทันมากขึ้น และรู้ว่าใครเป็นใครได้อย่างรวดเร็ว\n\nJobs (2013) จะเล่าถึงจุดเริ่มต้นและระหว่างทางของการมาเป็นสตีฟ จอบส์ที่โด่งดัง โดยเน้นหลักๆไปที่ความสัมพันธ์กับเพื่อน การทำงาน ธุรกิจ และผลิตภัณฑ์ (คือเล่าตั้งแต่เกิดยันตาย) แต่ Steve Jobs เรื่องนี้จะเน้นไปที่ชีวิตส่วนตัว เรื่องครอบครัวของสตีพ จอบส์ เสียส่วนใหญ่ ควบคู่ไปกับการทำงานผ่านช่วงเวลาที่หลังเวทีของสตีฟ จอบส์ ก่อนการขึ้นพูดเปิดตัวผลิตภัณฑ์  Apple หลักๆ 3 ยุคสมัย\n\nโดยตัวหนังจะเล่าเหมือนถ่ายทอดสดสถานการณ์หลังเวทีให้ดู เพียงแต่มีภาพตัดสลับเหตุการณ์ในอดีต และการฉายภาพบนผนังให้ดู และก็ต้องยกความดีส่วนหนึ่งให้กับนักแสดงอย่าง Michael Fassbender, Kate Winslet , Seth Rogen และ Jeff Daniels เพราะทุกคนสามารถพาเราให้เข้าถึงตัวละครและสถานการณ์ตรงหน้าได้อย่างดีเยี่ยม\n\nสิ่งที่โดดเด่นอีกอย่างไม่แพ้นักแสดงก็คือ “เทคนิคภาพ” ด้วยความที่หนังเล่าผ่าน 3 ยุคสมัย จึงถ่ายด้วยกล้อง 3 แบบคือ 16mm, 35mm และ  digital  ภาพนั้นจึงมีความคมชัดค่อนข้างต่างกัน พูดง่ายๆว่า ยิ่งใกล้จบ ภาพจะยิ่งคมชัดขึ้น มันจึงเป็นเสน่ห์สำหรับการชมทีเดียว\n\nส่วนตัวค่อนข้างเพลิดเพลินดีกับการชม ที่ได้เห็นความวุ่นวายหลังเวที และทุกอย่างในหนังดูลงตัว เพียงแต่บทสนทนาเยอะและเร็วมากพอๆกับ The Social Network (2010)  จนอาจตามไม่ทัน หากมีความรู้เกี่ยวกับตัวผลิตภัณ์หรือการตลาด apple ด้วยก็จะยิ่งทำให้การดูหนังเรื่องนี้สนุกขึ้นค่ะ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
