{"movie_name": "Strangerland “ คนหายเมืองโหด”", "text": "ผมเป็นคนนึงที่ชอบ นิโคล คิดแมน และติดตามผลงานของเจ๊แกมาตั้งแต่ผมยังเป็นเด็กๆ จนกระทั่งปัจจุบันผลงานภาพยนตร์ของเจ๊ก็ยังคงมีออกมาอย่างต่อเนื่อง\nซึ่งเรื่องล่าสุดที่ได้ชมไป คือ Strangerland ในชื่อภาษาไทยว่า “คนหายเมืองโหด”\n\nตั้งชื่อไทยเอาไว้ซะ โหดเชียว แต่เอาเข้าจริงๆแล้วกลับไม่เป็นอย่างชื่อเรื่องและตัวผมเองก็ค่อนข้างผิดหวังกับหนังนะ\nเชื่อว่าหลายๆคนที่ดูจบแล้วต้องเกิดคำถามขึ้นในใจอย่างแน่นอนว่า หนังดำเนินเรื่องโดยสร้างความสงสัยเอาไว้มากมายแต่กลับปล่อยให้เรื่องมันจบแบบค้างๆคาๆ\n\nหนังเล่าเรื่องของครอบครัวพาร์กเกอร์ที่ย้ายมาจากต่างถิ่น และสาเหตุที่ต้องย้ายมาก็เพราะลูกสาวคนโตวัย 15ปี ที่ชื่อ ลินลี่ ได้ไปทำวีรกรรมอื้อฉาวเอาไว้\nและการที่ต้องย้ายบ้านทำให้ ลินลี่ และ ทอมผู้เป็นน้องชาย ยังรับการเปลี่ยนแปลงของการมาอาศัยอยู่ในเมืองเล็กๆที่มีแต่ทะเลทรายแห่งนี้ไม่ได้ ทั้งสองคนไม่ได้ใช้ชีวิตอย่างวัยรุ่นคนอื่น และไม่มีโซเชียลเน็ตเวิร์ค ซึ่งต่อมาภายหลังเข้าใจว่าถูกห้ามไม่ให้เล่น\nบทของลิลลี่จะมีนิสัยแรดชอบแต่งตัวโป๊และอ่อยผู้ชายตามประสาวัยรุ่น ส่วนน้องชายนั้นไม่ชัดเจนสักเท่าไหร่ ดูเหมือนเด็กมีปัญหา กลางดึกชอบออกไปเดินเล่นนอกบ้านและกลับเข้ามาใหม่ในตอนเช้า (ทั้งๆที่ไม่ชอบเมืองนี้แต่ไม่รู้มันจะออกไปทำอะไร)\n\nหนังดำเนินเรื่องมาถึงฉากที่ทอมไปขอเงินพ่อเพื่อซื้อไอศกรีมแต่กลับเอามาให้ลินลี่ใช้เที่ยวเล่นในฉากที่ลานสเก็ตบอร์ด ลินลี่ไปอ่อยสตีฟหนุ่มสก๊อยที่เพิ่งพบกันครั้งแรก และก็ควงแขนไปมีอะไรกันอย่างหน้าตาเฉย\n\n\nตัดกลับมาที่บ้านลินลี่กำลังเขียนไดอารี่อยู่ และหลังจากที่ แม่มาตามไปกินข้าวหล่อนก็เอามันซ่อนไว้ใต้โต๊ะ\n\nหลังจากประโยคสนทนาที่ว่า ลินลี่ต้องการไปดูคอนเสิร์ตกับเพื่อนๆทำให้บรรยากาศในโต๊ะอาหารขุ่นมัว และลามไปถึงการเปิดเผยเหตุผลของการย้ายมาอยู่ที่เมืองนี้ ว่าลินลี่นั่นเองเป็นตัวการ\n\nคืนหนึ่ง เด็กทั้งสองคนได้หายตัวไปจากบ้าน โดยทั้งคู่หนีออกไปกลางดึก ในขณะที่แมธธิวผู้เป็นพ่อได้เห็นเหตุการณ์แต่ก็ไม่ออกไปตามหรือห้ามเอาไว้แต่อย่างใด\nเมื่อวันรุ่งขึ้น แมธธิวก็ไปทำงานตามปกติที่ร้านขายยา และ เมื่อแคทเทอรีนผู้เป็นแม่ตื่นขึ้นก็พบว่าลูกๆไม่อยู่บ้านแล้วแต่กระเป๋านักเรียนยังอยู่ ความสงสัยจึงเกิดขึ้น แคท ได้โทรไปที่โรงเรียนเพื่อถามหาเด็กทั้งสอง\nกลับพบว่าไม่ได้ไปเรียนหนังสืออย่างที่คิดไว้ ซ้ำแล้วคุณครูยังบอกว่าทั้งสองคนนั้นโดดเรียนเป็นประจำ แคทได้ยินดังนั้นก็ร้อนใจห่วงว่าเด็กๆหายตัวไปจึงรีบไปหาสามีของหล่อน เพื่อช่วยกันตามหากลางพายุทราย หลังจากนั้นทั้งคู่ก็ไปแจ้งความ\n\nเรื่องราวทั้งหมดก็เกิดขึ้นจากจุดนั้น ซึ่งเจ้าหน้าที่ตำรวจเร ที่รับบทโดย ฮิวโก วีฟวิ่ง (เอเย่นสมิธของเรา แก่หัวเถิกซะแล้ว) ก็ได้ให้ความร่วมมือในสืบสวนคดีคนหายนี้เป็นอย่างดี\nไม่มีใครรู้ว่าเด็กสองคนนี้หายไปไหน?\nหากแต่ก่อนหน้านี้เคยมีเหตุการณ์ที่ลินลี่เคยหายตัวมาก่อนแล้ว โดยไปอยู่กับ นีล ครูประจำชั้นที่หล่อนเคยมีสัมพันธ์สวาทด้วย\nเมื่อเล่ามาถึงตรงนี้ ก็ยิ่งทำให้เข้าใจตัวละครชัดเจนมากขึ้น\nเกิดข้อสงสัยขึ้นทุกทีว่าเพราะเหตุใดแมธธิวจะต้องไม่พอใจเมื่อได้ยินชื่อ “นีล” หลังจากที่ทราบว่าแคทเทอรีนโทรไปสอบถามเรื่องลินลี่กับนีล หรือกระทั่งตำรวจถามก็กระอักกระอ่วนที่ต้องให้การเรื่องนี้\nต่อมาภายหลังพบว่า นีล ไม่มีส่วนเกี่ยวข้องกับคดีแต่อย่างใด\n>> ฉากนี้ได้สร้างปมเอาไว้ให้เกิดคำถามว่าเพราะเหตุใด แมธธิวจะต้องไม่ชอบใจกับเหตุการณ์ที่เกิดขึ้นกับลินลี่และนีลเอามากๆ??\n\nหนังเล่ามาถึงฉากที่ แคทเทอรีน พบไดอารี่ชองลินลี่ที่ซ่อนไว้ ซึ่งไดอารี่นี้เป็นกุญแจสำคัญ เพราะมันเต็มไปด้วยภาพของหนุ่มๆที่ ลินลี่เคยนอนด้วย ไม่ว่าจะเป็น \"นีล\" หรือ “บาร์ตี้\" คนงานเอ๋อที่แมธธิวจ้างมา\nและนอกจากนั้นมันก็เต็มไปด้วยประโยคมากมายที่ลินลี่ได้เขียนไว้ในแต่ละหน้า โดยเฉพาะคำว่า “สัมผัส”  “ในความมืด” “ฉันเหมือนนักโทษที่ถูกจองจำ” คำเหล่านี้ล้วนตีความได้หลากหลาย\n>> เป็นการสร้างปมขึ้นมาเพื่ม ที่แน่ๆเรารู้แล้วว่า ลินลี่นั้นแรดก็จริงแต่ก็มีแรงผลักดันให้เธอทำแบบนั้น??\n\n\n\nแคทเทอรีนตัดสินใจไม่บอกแมธธิว เรื่องที่เธอพบไดอารี่ แต่กลับนำไปให้กับเรเพื่อใช้เป็นหลักฐานแต่เพราะอะไรหล่อนถึงต้องปิดบังสามี? และกลับไปไว้ใจเจ้าหน้าที่ตำรวจมากกว่า\nเรได้ทำสำเนาเอาไว้เพื่อประโยชน์ต่อรูปคดีแต่กลับทำลายบางหน้าที่มีการเขียนถึงบาร์ตี้ทิ้งไปซะ เพราะบาร์ตี้นั้นเป็นน้องชายไม่เต็มของ โครีน กิ๊กของเร\nเรมั่นใจมากว่า บาร์ตี้ เป็นคนดี ภายหลังดูเหมือนว่าบาร์ตี้จะมีความสัมพันธ์อันลึกซึ้งกับลินลี่มากกว่าที่ใครๆคิดไว้ และดูเหมือนว่าบาร์ตี้เป็นคนที่รู้ว่าลินลี่หายตัวไปอยู่ที่ใด อีกตะหาก!!\nเรื่องมันชักจะไปกันใหญ่ เพราะปมที่ผูกเอาไว้เริ่มจะมากขึ้น และการตามหาก็ยังคงดำเนินต่อ\n\n\nอย่างที่เราเห็นในหนังคนที่ได้อ่านไดอารี่ย่อมจะเข้าใจลินลี่มากขึ้น ทั้งแคทเทอรีน และ เร ต่างก็อ่าน จึงเข้าใจได้ว่าพฤติกรรมของลินลี่ที่เป็นเช่นนี้อาจเพราะมีแรงขับจาการคุกคามทางเพศ...ไม่ใช่เกิดจากเรื่องนีล หากแต่เป้นก่อนหน้านั้นเรื่อยมา\nย้ำว่าก่อนหน้านั้น....ซึ่งอาจจะเป็นตั้งแต่เด็กๆกันเลยทีเดียว และนี่คงเป็นเหตุผลที่ แคทเทอรีนไม่อยากบอกกับแมธิวเรื่องไดอารี่\nประเด็นนี้น่าขบคิดยิ่งนัก เพราะหากการคุมคามไม่ใด้มาจากแมธธิวซึ่งเป็นคนในครอบครัว แล้วจะเป็นใครไปได้?\nเพราะเรื่องนี้เองอาจเป็นสาเหตุที่เค้าฉุนเฉียวเมื่อกล่าวถึง นีล หรือเปล่า...ประเด็นนี้ก็หาคำตอบได้ยาก เพราะหนังพยายามสื่อให้เรามองตัวละครของแมธธิวเป็นคนดี อย่างเช่นในฉากที่มีผู้ป่วยหอบหืดโทรมาเพื่อไห้แมธธิวรีบไปเปิดร้านยา\n\nอย่างไรก็ตามยังมีฉากที่เค้าบุกเข้าไปซ้อมบาร์ตี้ถึงในบ้าน ก็อาจจะแฝงนัยยะไว้สองประเด็น ไม่ว่าการกระทำเหล่านี้จะเกิดขึ้นจากความงหวง หรือความโกรธที่มาจากความรักของพ่อที่มีต่อลูก ก็เป็นไปได้ทั้งนั้น\n\nกระทั่งฉากที่แคทเทอรีนเอ่ยถามแมธธิวตรงๆว่าเคยละเมิดลูกสาวตนเองหรือไม่ คำตอบที่ได้กลับไม่ชัดเจนอย่างที่ควรจะเป็น\n\nถึงแม้ว่าลินลี่จะเขียนข้อความบางอย่างไว้ในไดอารี่ซึ่งเชื่อมโยงไปถึงการคุกคามทางเพศ แคทเทอรีนเองเมื่อได้อ่านแล้วก็คงจะรู้อยู่เต็มอกหรืออาจจะยังสับสนอยู่ ต่อให้เป็นแบบนั้นแล้วทำไมหล่อนดูเหมือนจะไม่ถือสาอะไรสามีเลยกลับเข้าไปปลอบประโลมกันและกันในฉากจบ\nมีอีกประเด็นนึงที่น่าสนใจคือ ลินลี่ อาจไมใช่ลูกแท้ๆของ แมธธิว โดยในฉากที่โรงพยาบาลหลังจากที่พบตัวทอมในอาการร่อแร่รักษาตัวอยู่ หลังจากที่แคทเทอรีนบอกกับสามีเรื่องที่มีคนโทรมาด่า \"ลูกสาวหล่อนเป็นอีตัว\" แมธเอ่ยขึ้นมาทันทีว่า \"มันไม่ได้มาจากเลือดของฉัน แต่มันน่าจะมาจากเลือดของเธอ”\nซึ่งทั้งหมดที่กล่าวมานี้ทำให้คิดได้ว่าอะไรก็เกิดขึ้นได้ทั้งนั้น ไม่ว่าลินลี่จะไม่ใช่ลูกแท้ๆของแมธธิว หรือ แมธธิวกำลังจะบอกว่าตัวเอาพยายามเลี้ยงดูสั่งสอนให้เป็นคนดี (อย่างที่เมื่อตอนต้นเรื่อง แมธธิวได้ตำหนิลูกสาวที่แต่งตัวโป๊)\nแต่เลือดแม่มันแรงกว่าทำให้สอนไม่ได้\nอย่างไรก็ตามเมื่อตอนท้ายของหนัง แคทเทอรีนได้เฉลยให้ แมธธิวรู้ว่าตนได้ปิดบังเรื่องไดอารี่ไว้ เมื่อแมธิวได้อ่านก็อาจเป็นเหตุให้ยอมจำนนต่อหลักฐาน และก็พูดขึ้นมาว่า “หากย้อนเวลากลับไปได้ก็คงดี”\nแต่ว่า...นั่นอาจหมายถึงเมื่อแมธได้อ่านแล้วได้รู้ความจริงก็รู้สึกสงสารลินลี่มากขึ้น และเข้าใจถึงเหตุผลที่เด็กทั้งสองหนีออกไป การย้อนเวลากลับไปคือตามเด็กสองคนที่หนีออกจากบ้านกลางดึกคืนนั้นหรือเปล่า?\nหรือจะเป็นการพูดถึงย้อนเวลากลับไปแก้ไขเหตุการณ์ในอดีต ที่ได้เคยละเมิดทางเพศกับลินลี่ก็คงจะไม่สมเหตุสมผลสักเท่าไหร่\nสุดท้ายหนังก็ไม่เฉลยให้เรารู้ว่าลินลี่หายไปไหน? นอกจากคำบอกเล่าของทอมที่ว่า ขึ้นรถไปแล้ว\nจะเป็นเหตุการณ์อันตรายหรือเปล่า? เพราะการถูกหิ้วขึ้นรถคนแปลกหน้าฟังดูแล้วน่ากลัวนะ\nอย่างน้อยๆเราก็รู้ว่าลินลี่ไม่ได้ตายอยู่ในทะทรายแห่งนี้ แต่กลับเดินทางไปที่อื่น  หนังพยายามสื่อให้เราคิดว่าเป็นผู้ชายพาเธอไปอาจเพราะความแรดของลินลี่เอง ซึ่งเธออาจแอบจะไปดูคอนเสิร์ตตามที่ได้ขอพ่อไปและไม่ได้อนุญาตก็เป็นได้\n>> สุดยอดความงง ทอมรอดชีวิตมาได้อย่างไร และที่ผ่านมาหลายวันเกิดเหตุการณ์อะไรบ้าง อะไรทำให้เค้ากลัวที่จะบอกความจริงกับทุกคนและกลาบเป็นใบ้-ไปซะอย่างนั้น??\n>> เจ้าหน้าที่รัฐที่มาช่วยค้นหาผู้สูญหายกลับไม่พบ แต่ไม่รู้ว่า แมธธิวใช้วิธีใดจึงหาพบ?\n\nประเด็นที่น่าสนใจต่อมาคือการแสดงบทร่านสวาทของ แคทเทอรีน ซึ่งมันไปเชื่อมโยงกับประโยคในห้องพยาบาลให้ชัดเจนยิ่งขึ้น\nยิ่งช่วงต้นเรื่องหนังพยายามสื่อว่าแคนเทอรีนมีความต้องการเรื่องเพศ แต่สามีแยกห้องนอนกับเธอ\nการสร้างความสนิทสนมกับเรมากขึ้นทุกที จนโครีนก็ยังสงสัยในความสัมพันธ์ของตัวละครสองคนนี้\nตลอดจนการที่เธอเข้าไปในห้องนอนของลินลี่และหยิบเอาเสื้อของลูกมาใส่หลังจากดื่มไวน์ และไปยั่วสวาทบาร์ตี้  \nฉากที่วิ่งแจ้นไปหาเร นั่นก็ด้วยเพราะเธอนั้นอ่อยเร มาตั้งแต่ต้นเรื่องจึงคิดว่าอาจจะมีใจให้แล้วคืนนั้นสติแตกจึงตั้งใจจะไปมีอะไรด้วยซะเลย ก่อนที่หล่อนจะหายออกไปตามหาลูกสาวทั้งคืน และกลับมาในตอนเช้าในสภาพเปลือยเปล่ายับเยินไร้จิตวิญญาณ\nนั่นทำให้เราทราบว่าหล่อนเองก็แรดไม่แพ้ลูกสาวแบบเชื้อไม่ทิ้งแถว\nเรื่องนี้ก็ยิ่งตอกย้ำความเป็นไปได้อีก ว่า แมธธิว อาจถูกลินลี่ยั่วซะจนลงมือทำการคุกคามทางเพศลงไปจริงๆโดยไม่ตั้งใจ\nการที่ลินลี่หนีออกไปอย่างนั้นน่าจะมีเหตุผลจากการถูกคุกคามเช่นนี้ เรื่อยมา จนทนไม่ได้ (ว่าเข้าไปนั่น)\n\nอีกปมหนึ่งที่หนังตั้งใจจะผูกมันเข้าไปอีกก็คือ \"งูสีรุ้ง” มันคืออะไรที่งี่เง่ามากๆ คำบอกเล่าของยายแก่ที่เล่าให้หลาน (ลูกของโครีน) เกี่ยวกับเรื่องคนหายอาจเป็นฝีมือของ งูสีรุ้ง ??\nที่น่าแปลกใจคือในตอนท้ายของหนัง แคทเทอรีน กลับพยายามที่จะเค้นเรื่องนี้จากยาย และคำตอบที่ได้ก็ไร้ความหมายแทบจะทำให้หนังออกทะเลไปเสียด้วยซ้ำ\n>> สุดท้าย งูสีรุ้ง นี้ไม่ได้เกี่ยวกับเรื่องราวของหนังเลยแม้แต่น้อย หรือหากเกี่ยวก็อาจจะเป็นการเปรียบเปรย กับอะไรบางอย่างซึ่งผมไม่เข้าใจ\n\n\nการดำเนินเรื่องของงหนังในบางฉากก็อืดอาดจนเกินไป และการเฉลยแต่ละปมของหนังในแบบอ้อมๆ ชวนให้รู้สึกหงุดหงิด และงง กับพฤติกรรมของตัวละครแต่ละตัว แต่ก็ทำให้อยากรู้บทสรุปและดูจนกระทั่งฉากสุดท้ายจึงเข้าใจว่า Strangerland ไม่ได้หมายถึงเมืองที่ครอบครัวพาร์คเกอร์ย้ายไปอยู่ หากแต่หมายถึงครอบครัวพาร์คเกอร์นั่นเอง\nจุดขายที่สำคัญของหนังคือ นิโคล คิดแมน ซึ่งเรื่องนี้เราจะได้เห็นหล่อนโนบรา เกือบตลอดทั้งเรื่อง จะว่าไปถึงจะอายุมากแล้วแต่นิโคลก็ยังสวยและไม่ดูแก่จนเกินกว่าจะเล่นฉากเลิฟซีนสุดแซบขนาดนั้นได้อย่างน่าประทับใจ\nโดยรวมแล้วผมขอให้คะแนน 5.0 / 10  \nใครที่อยากหาคำตอบเหล่านี้ ต้องไปดูกันเองครับ\n\nแก้ไขข้อความเมื่อ 24 มกราคม 2559 เวลา 14:44 น."}
