{"movie_name": "Spotlight (2015)", "text": "รีวิวหนัง\n\n\n\n\n\n\nSpotlight คนข่าวคลั่ง (2015)\n\n\n\nScore 8.5/10\n\n\n\n(หากการรีวิวนี้มีข้อผิดพลาดหรือควรแก้ไขอะไรแนะนำชี้แนะกันมาได้เลยนะครับผมจะนำเอาไปปรับปรุงแก้ไขครับ)\n\n\nเป็นหนังดีตอนรับเดือนแรกของปีอีกเรื่องที่ได้ดูมากับ 'Spotlight' และผลออกมาคือไม่ผิดหวัง!! หนังมีครบถ้วนทุกองประกอบที่หนังคุณภาพสักเรื่องควรมี ไม่ว่าจะเป็นหนังที่สร้างขึ้นจากเรื่องจริง บทที่แข็งแรง การดำเนินเรื่องอันทรงพลัง การแสดงที่ยอดเยี่ยม ทุกๆส่วนที่กล่าวมาตัวหนังทำออกมาได้ยอดเยี่ยมกลมกล่อม ไม่แปลกใจที่หนังได้เข้าชิงออสการ์สาขาภาพยนตร์ยอดเยี่ยม อันนี้ต้องขอชื่นชมการกำกับและควบคุมหนังออกมาได้อย่างลงตัวของผกก. Tom McCarthy\n\nหนังเริ่มเรื่องแบบรวบรัดเข้าใจง่ายแต่ก็ไม่ได้เร่งรีบเล่ามากนัก ค่อนข้างจะดำเนินเรื่องเรียบๆไปด้วยซ้ำ หนังพาเราลงลึกเข้าไปเห็นการทำงานของทีมนักข่าวจากหนังสือพิมพ์ ได้เห็นกรรมวิธีในการทำข่าวในสมัยนั้นซึ่งจริงจังเล่นแรงกัดไม่ปล่อย สืบทุกทางเพื่อให้ได้มาซึ่งความจริงเพื่อที่จะนำมาเปิดโปงให้สังคมได้รับรู้ จนบางทีก็ทำงานหนักกันจนกระทั่งไม่มีเวลาให้กับครอบครัว ซึ่งตรงนี้หนังก็ใส่มาให้เห็นถึงจะไม่ได้เน้นมากมายอะไรนัก ใช้เวลาไม่นานก็เริ่มทำความเข้าใจกับตัวหนังได้ พอหนังเริ่มเข้าสู่จุดๆนึงซึ่งเริ่มเปิดเผยข้อเท็จจริงที่ถูกปิดบังเอาไว้ หนังก็พีคขึ้นเรื่อยๆค่อยๆลงลึกเข้มข้นและหม่นขึ้น\n\nแถมยังเป็นเรื่องราวซึ่งสะท้อนสังคมที่เกิดขึ้นจริง ใครจะคิดว่าศาสนาซึ่งเป็นที่พึ่งทางใจ จะมีเรื่องราวอันดำมืด การใช้อิทธิพลในทางที่ผิด มือถือสากปากถือศิล ร้ายแรงสุดคือมีการกระทำชำเราเด็กและล่วงละเมิดเพศ ซึ่งมันก็มีหลายคนที่รู้แต่สุดท้ายก็ไม่มีใครที่กล้าพอจะลุกขึ้นมาต่อต้านประนาม ท้าทายอำนาจมืด ไม่ว่าจะด้วยตัวกฎหมายเองที่เหมือนจะมีผลประโยชน์กับทางผู้มีอิทธิพล คอยปกป้องอยู่ซึ่งทำให้คนเลวลอยนวลอยู่ในสังคมแล้วกลับมากระทำการซ้ำอีกอย่างไม่รู้สึกสำนึกผิด หากไม่มีทีมนักข่าวที่มาจุดประเด็นสืบเรื่องราวดำมืดนี้ขึ้น ก็ไม่รู้ว่าเมื่อไรจะมีใครอีกที่จะกล้าลุกขึ้นมาต่อต้านและเปิดเผยข้อมูลสำคัญนี้\n\nทางด้านการแสดงคงไม่ต้องอธิบายอะไรกันมาก ชื่อนักแสดงแต่ละคนก็การันตีคุณภาพได้เลยว่าเจ๋งอย่างแน่นอน แต่ที่อยากพูดถึงมากที่สุดก็คงเป็น มาร์ค รัฟฟาโล่ ที่แสดงได้ดีมาก ท่าทางการเดิน การพูด กริยาต่างๆมันใช่ ฉากแสดงอารมณ์แกเต็มที่สุดๆดูแล้วอินกับตัวละครของแกจริงๆ ส่วนนักแสดงรุ่นใหญ่อย่าง ไมเคิล คีตัน ก็เล่นรับส่งอารมณ์กับพี่มาร์ค รัฟฟาโล่ หรือกับนักแสดงคนอื่นๆได้ดีสมบทบาท อาจไม่ได้เน้นการใส่อารมณ์หรือโชว์อะไรมากนัก แต่แววตาของเขาดูมีบางอย่างที่ส่งอารมณ์มากับคนดูอย่างเราได้ดีอย่างเหลือเชื่อ\n\nหนังดีๆอีกเรื่องที่ไม่อยากให้ทุกคนพลาด หนังจุดประเด็นหลายๆอย่างให้คนดูอย่างพวกเรากลับมาคิดเยอะมากเลยทีเดียว แถมได้เห็นกระบวนการทำงานของทีมนักข่าวในสมัยก่อนที่ กล้าบ้าบิ่นที่จะเปิดโปงความจริง จริงจังกับการทำงาน กัดไม่ปล่อยหากยังไม่ได้มาซึ่งข้อมูล แต่ก็มีจรรยาบรรณของความเป็นนักข่าว ต่างจากนักข่าวและสื่อสมัยนี้\n\nตัวอย่างหนัง https://youtu.be/EwdCIpbTN5g\n\n\nฝากกดไลค์กดติดตามเพจหนังของผมหน่อยนะครับ สามารถเข้ามาแลกเปลี่ยนความคิดเห็นพูดคุยเรื่องหนังกันได้เลย^^\n\nhttps://www.facebook.com/%E0%B8%84%E0%B8%99%E0%B8%A3%E0%B8%B1%E0%B8%81%E0%B8%AB%E0%B8%99%E0%B8%B1%E0%B8%87-1621461814779438/timeline/\n"}
