{"movie_name": "รีวิวหนังเรื่อง 45 Years", "text": "ให้ 6.5/10 หนังดราม่าสัญชาติอังกฤษที่คว้ารางวัลมาจากหลายเวที และกำลังเข้าชิง Oscar 2016 ในสาขา Best Actress เล่าเรื่องราวของ เจฟและเคท คู่สามีภรรยาที่กำลังจะจัดงานฉลองครบรอบแต่งงาน 45 ปี แต่แล้วหนึ่งอาทิตย์ก่อนงาน เจฟก็ได้รับจดหมายฉบับหนึ่งที่มีข้อความแจ้งว่า ได้พบศพของแฟนเก่า ซึ่งลื่นตกภูเขาตายเมื่อ 50 ปีก่อนแล้ว ทำให้เคทเริ่มไม่แน่ใจว่า 45 ปีที่อยู่ด้วยกันมา รักที่เขามีให้เธอนั้นคือเรื่องจริง\n\nหนังนำเสนอชีวิตของตัวละครหลักทั้งสองตัวเป็นวันต่อวัน เริ่มตั้งแต่วันที่เจฟผู้เป็นสามีได้รับจดหมายไปจนถึงวันฉลองครบรอบการแต่งงาน 45ปี ซึ่งกิจกรรมของแต่ละตัวละครก็ไม่ได้หวือหวาอะไรมากมาย เป็นชีวิตของคนจริงๆ ตามประสาคู่สามีภรรยาวัยเกษียณที่อยู่กันมานานจนทุกอย่างดูจืดชืด แต่กระนั้นความรักของฝ่ายหญิงก็ไม่เคยจืดจางและยังคงดูแลสามีเป็นอย่างดี\n\nโดยหนังจะเล่าไปในจังหวะที่เรียบๆนิ่งๆเงียบๆและเรื่อยๆ ตัวละครน้อยๆ ในบรรยากาศความรักของผู้ใหญ่ที่ไม่ค่อยแสดงท่าที แต่เน้นแสดงออกผ่านสายตาและการกระทำเล็กน้อยของตัวละครนำหญิง ซึ่งใจความเรื่องหลักก็คือ อารมณ์และความรู้สึกที่ตัวละครนำหญิงต้องเก็บเอาไว้ภายในและบอกใครไม่ได้\n\nส่วนตัวรู้สึกค่อนข้างเฉยๆกับตัวหนังที่ดำเนินเรื่องไปแล้วจบแบบห้วนๆว่านี่คือตอนจบของหนังจริงหรือ เพราะไม่มีความรู้สึกสุดหรือทำให้คล้อยตามด้านอารมณ์แต่อย่างใด เพราะส่วนตัวมองว่า โตๆกันแล้ว จะจากโลกไปวันไหนก็ไม่รู้ อย่ามานั่งเสียเวลากับความรู้สึกแบบนี้จะดีกว่า ควรใช้เวลาที่เหลืออยู่ด้วยกันแบบดีๆทำวันนี้ให้ดีที่สุดจะดีกว่า อีกอย่างเมื่อถึงในวัยนั้นแล้วความรักที่มีต่อกันแบบก่อน อาจจะแปรเปลี่ยนเป็นความรักแบบเพื่อนที่เข้าใจรู้ใจกันเสียมากกว่า\n\nอย่างไรก็ตามไม่ว่าความรักจะเปลี่ยนรูปหรือไม่เปลี่ยนรูป ตลอดเวลาที่เขาอยู่กับเรามา เขาก็ดีกับเรา ไม่ได้นอกใจไปหาคนอื่นหรือมีปัญหาอย่างใด อีกทั้งแฟนเก่าก็ไม่ได้มีชีวิตแล้ว แถมยังตายไปก่อนที่จะมาคบและแต่งงานกับราเสียอีก มันจึงเป็นที่แน่นอนตั้งแต่แรกแล้วว่าเราเป็นที่สองรองจากแฟนเก่า เพราะเขาไม่ได้เลิกรักกัน\n\nไม่ว่าเราจะรู้หรือไม่รู้มาก่อนก็ตาม แต่เรื่องของเรื่องก็คือ ก็คนเขาตายไปแล้วและตายไปนานก่อนมาเจอกับเรา แล้วจะไปถือทำไม เพราะฉะนั้นการที่จะคิดถึงแฟนเก่าในกรณีนี้ก็คงจะไม่เป็นไรและการเป็นที่สองของความรักในกรณีนี้ก็คงจะเป็นเรื่องที่รับได้ เพราะถ้ามองในมุมกลับ หากเราเจอเหตุการณ์เดียวกัน เราก็อาจจะเป็นเช่นนั้นก็ได้ แต่นั่นก็ไม่ได้หมายความว่า เราไม่ได้รักคนที่อยู่ข้างๆเราในปัจจุบันซะหน่อย ความรักที่เคยมีให้แฟนที่ตายไปแล้ว วันนึงมันก็เป็นเพียงความระลึกถึงเสียมากกว่า แต่หากยังไม่ตายนี่สิ คงจะเป็นเรื่อง! แน่นอน!\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
