{"movie_name": "FinestHours‬ [Review+Spoil] : เสี้ยววินาทีอันน้อยนิด...ชีวิตเปลี่ยน", "text": "Finest Hours หรือชื่อไทยว่า \"ชั่วโมงระทึกฝ่าวิกฤตทะเลเดือด\" (ชื่ออย่างโหด) ก่อนอื่นต้องบอกว่าไปดูโรง IMAX 3D มา ที่สังเกตเห็นอย่างแรกเลยคือจอจะโค้งๆ หน่อย นั่งที่มุมสุดก็ยังรู้ว่าโอเคอยู่รับกับสายตาดี เสียง Sound ที่โฆษณาก็กระหื่มมากพื้นโรงหนังนี่สั่นพึบๆๆ ใส่แว่น 3D ดูอันนี้ก็ได้ฟิลไปอีกแบบ เห็นในเรื่องหิมะตกแบบสมจริงไม่ว่า...อากาศข้างนอกก็หนาวทำอินไปกับหิมะอีก อยากจะหาไม้มาก่อฟืนในโรงจริงๆ\n.\nส่วนหนังถามว่าสนุกไหม คงต้องบอกว่าสนุกตามสไตล์ ไม่ได้เกินที่คาดไว้ แต่ก็ไม่แย่ ถือว่าคุ้มค่าเลยทีเดียว เรื่องนี้เป็นเรื่องเกี่ยวกับเหตุการณ์ที่เกิดขึ้นจริง (true story) ในปี 1952 ในเหตุการณ์เรือบรรทุกน้ำมันเกิดล่มกลางทะเลเนื่องจากพายุที่โหมกระหน่ำแบบสุดๆ จึงเกิดเหตุการณ์หลายๆ มุมเกิดขึ้น ในมุมของ \"เบอร์นี่ เวปเบอร์\" ยามชายฝั่งที่ต้องคอยดูแลความเป็นมาของชายฝั่ง ที่ถูกสั่งให้ไปปฏิบัติภารกิจที่เรียกได้ว่าแทบจะเป็นไปไม่ได้เลย ด้วยขนาดของเรือที่เล็กมากๆ กับพายุที่หนักมาก แต่พ่อหนุ่มคนนี้ก็ออกไปปฏิบัติภารกิจโดยทิ้งข้อความสุดเท่ไ้ว้ว่า \"เขาบอกให้เราออกไป แต่ไม่ได้ไว้ให้เรากลับมา\" (หล่อมากๆ)\n.\nอีกด้านหนึ่งเป็นเรื่องบรรทุกน้ำมัน พิดเดิลตั้น เกิดอัปปางกลางทะเล โดยมี \"เรย์ ซีเบิร์ท\" ผู้ทำหน้าที่ควบคุมห้องเครื่องจำเป็นต้องกู้สถานการณ์ยื้อเวลาไว้ไม่ให้เรือล่ม ระทึกสุดๆ เพราะยิ่งเวลาผ่านไปเท่าไร ปริมาณน้ำในเรือยิ่งสูงขึ้น อาจทำให้เรือล่มเร็วเท่านั้น ลูกเรือที่ยังเหลือรอดอีกนับ 30 กว่าชีวิตจึงต้องร่วมมือกันกู้วิกฤตนี้ให้ได้\n.\nหลักๆ ภาพยนตร์เรื่องนี้ถูกสร้างจากเรื่องจริง ซึ่งในเรื่องส่วนใหญ่ก็จะเป็นเหตุการณ์จริง ตัวบทจึงออกมาแบบแทบจะไม่แต่งเพิ่มเลย คือไม่มีฉากไร้สาระที่ไม่เกี่ยวกับเรื่อง เรื่องเล่าไวมาก แป๊ปๆ ไป แป๊ปๆ ไป แต่ตลอดระยะเวลาทั้งหมดของเรื่องกับตื่นเต้นและกระชับตลอดเวลา เป็นหนังกู้ภัยที่ไร้ซึ่งเทคโนโลยีในยุคนั้น ทำให้ได้เห็นถึงกึ๋นของผู้ที่อยู่กับทะเลอย่างแท้จริง\n.\nตัวหนังตื่นเต้นในเหตุการณ์เฉพาะหน้าของมัน แต่ความสนุกอีกส่วนอยู่ที่ผู้คนที่รอคอยอยู่บนบก เห็นถึงอารมณ์ผู้รอคอยหรือผู้ที่เคยสูญเสียมาทำให้หนังเรื่องนี้ยิ่งสนุกไปอีกแบบ ภาพในหนังอลังการงานสร้างอยู่ ฉากน้ำปะทะ ฉากเรือ CG ความยิ่งใหญ่นู่นนี่นั่นมาเต็มมาก สมจริง หนังแสดงก็เล่นได้ดี โดยเฉพาะน้องชายสุดหล่อของ \"เบน เอฟเฟลค\" เล่นดีมาก ชอบตัวนี้เป็นพิเศษ\n.\nสรุปก็คือหนังตื่นเต้นพอประมาณในแบบของมัน บทดีไม่น่าเบื่อไม่เนือย ปุปปัปไปเลย หนังแสดงเล่นดีอยู่ เอฟเฟคดีเลย ฉากน้ำนี่สวยมากๆ แต่ละฉาก ดูโรงIMAX 3D จะได้อารมณ์ และฟิลลิ่งเพิ่มมาอีก  แต่ถ้าชอบหนังแนวดูแล้วหยุดหายใจแบบพวก‪#Unstopable‬ หนังเรื่องนี้คงไม่ขนาดนั้น แต่คนที่ชอบหนังกู้วิกฤต หรือหนังแนวเอาตัวรอดต่อสู้กับธรรมชาติ โดยเฉพาะที่สร้างจากเหตุการณ์จริงควรไปดูซะ ‪#วอล์ทดิสนีย์‬ เค้าใข้ได้เลย\n\n\nReview โดย https://www.facebook.com/spoiloops\n"}
