{"movie_name": "อวสานโลกสวย", "text": "ก่อนอื่นต้องขอออกตัวก่อนเลยว่า เราอยากดูเรื่องนี้เพราะ \"น้องสายป่าน\" ล้วนๆ ไม่มีเหตุผลอื่นเลย\nและเด็กส่งแก๊สก็เช่นเคย ไม่เคยขัด อยากดู พี่พาดู อยากไป พี่พาไป  //อวดแฟนอีกแล้ว\nก่อนไป ไม่ได้อ่านรีวิวใดๆ ทั้งสิ้นค่ะ ไปดูด้วยความไม่คาดหวัง\nเราดูรอบค่ำๆ ของวันอังคาร ในห้างดังย่านลาดพร้าว คนในโรงน้อยๆ ทั้งที่ฉายโรงใหญ่\nอาจจะเพราะอีกวันเดียว ดูลดราคาวันพุธก็ได้ละมั้ง เราก็อยากดูลดราคานะ แต่เด็กส่งแก๊สว่างวันนี้นี่นา\nเราดูฉบับ uncut 20+ มีการตรวจบัตรประชาชนอย่างเคร่งครัด ทั้งตอนซื้อตั๋ว และตอนเข้าโรง\n\nตามความเห็นของเรา หนังเรื่องนี้ โดดเด่นที่การแคสนักแสดงค่ะ\nเลือกนักแสดงได้ดีมาก เหมาะสมกับบทที่ได้รับ\nโดยเฉพาะน้องสายป่าน คือ เราชอบการแสดงของน้องมาก เล่นดีทุกบทบาทจริงๆ\nน้องคนที่เล่นเป็นแจ๊ค แค่เห็นหน้า เราก็รู้คาแรคเตอร์น้องเค้าได้เลย โดยที่น้องไม่ต้องแสดง\nน้องที่เล่นเป็นแคลร์ และแอปเปิ้ล เล่นดีค่ะ ไม่มีห่วงสวย แต่น้องก็ยังน่ารักอยู่ดี\nตัวละครหลักเล่นดีทุกคนค่ะ ขอชื่นชมในความสามารถของทีมแคสติ้งนักแสดง และความสามารถของน้องๆ\n\nแต่...ถึงแม้ว่านักแสดงจะเล่นดี แต่เราว่าการเรียบเรียงเนื้อเรื่องไม่ค่อยดีค่ะ\nเราเชื่อว่าบางคน นั่งงงจนเกือบจบเรื่อง ทั้งที่ตัวละครมีไม่กี่ตัว แต่กว่าจะจำตัวละครได้ ปาไปครึ่งเรื่องแล้ว\nและโดยเฉพาะมีการเล่าเรื่อง โดยใช้วิธีสลับ 2 ช่วงเวลา  อดีต/ปัจจุบัน ยิ่งสับสน มึนงง\nตัวละคร หน้าตา ทรงผมเหมือนเดิม จนบางฉาก เรายังสงสัยว่า คือตอนนี้ หรือเมื่อก่อนนะ\n\nและที่เราคิดว่าเลวร้ายของหนังเรื่องนี้  คือความรู้สึกเมื่อดูจบค่ะ\nเราไม่ได้โลกสวยค่ะ เรารู้ว่าโลกทุกวันนี้มันมีเรื่องราวเน่าเฟะเหล่านี้อยู่จริง\nแต่เรามองว่า ตัวหนังยัดเยียด และโยนความน่าสะอิดสะเอียนเหล่านั้นไปที่คนกลุ่มนึงมากจนเกินไป\nหนัง 20+ เราเข้าใจค่ะ แต่คนอายุ 20+ ที่ไม่ได้เล่นอินเตอร์เน็ต ไม่เข้าใจโลกโซเชียลยังมีนะคะ\nอาจจะมองว่าเด็กเล่นอินเตอร์เน็ต ชอบการ์ตูน หรือชอบคอสเพลย์ นั่นคือเด็กไม่ดี เด็กอยากเด่นอยากดัง\nผู้ชายชอบอนิเมะ ชอบสะสมฟิกเกอร์ ผู้หญิงที่ชอบคอสเพลย์ ไม่ได้โรคจิตนะคะ\nมันเป็นงานอดิเรก เหมือนการฟังเพลง การดูหนัง การท่องเที่ยวนั่นแหล่ะค่ะ\n\nจากตรงนี้ไป มีการสปอยล์เนื้อหานะคะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\nสรุปแล้ว ถ้าใครคิดว่าจะมาดูหนัง ส่วนตัวเราคิดว่า ไม่คุ้มค่ากับการไปดูค่ะ\nจริงๆ ต่อให้มาดูวันพุธลดราคา ยังไม่คุ้มเลย\nให้คะแนนหนัง 2/10 ค่ะ ให้คะแนนพล๊อตเรื่อง\nนักแสดงหลัก ให้ 9/10 ไปเลยค่ะ ไม่ได้อวยจริงๆ นะคะ ^_^\n"}
