{"movie_name": "The Boy", "text": "สวัสดีค่ะ เพื่อนๆ\n\nพอดีเมื่อวันอังคารที่ผ่านมา  เราได้รับเชิญไปชมหนังรอบสื่อเรื่อง The Boy ตุ๊กตาซ่อนผี มา\nด้วยความอยากลองหัดเขียนบทความ เลยคิดว่าเริ่มจากเขียนรีวิวหนังเรื่องนี้ดีกว่า\nขอออกตัวก่อนว่า  สิ่งที่เรารู้สึกกับหนังเรื่องนี้  กับสิ่งที่คนอื่นรู้สึก  อาจแตกต่างกันไปบ้าง\nต้องขออภัยไว้ล่วงหน้าเลยถ้าบทความนี้อาจไม่ตรงใจใคร (แอบกลัว อิอิ)\nคิดว่ามาแลกเปลี่ยนความคิดเห็นกัน  อ่านให้เหมือนเพื่อนพิมพ์ให้อ่านละกันเนอะ\n\nติ-ชม ได้ตามอัธยาศัยเลยนะคะ เราจะได้นำไปพัฒนาบทความต่อๆไป ให้ดียิ่งขึ้น\n\nขอบคุณค่ะ\n\n\nThe Boy ตุ๊กตาซ่อนผี\nDirector :William Brent Bell\nStars : Lauren Cohan, Rupert Evans, James Russell\n(คะแนน 6.5/10)\n\n          ด้วยกระแสที่กำลังมาแรงในขณะนี้  ถ้าจะไม่พูดถึงนวัตกรรมใหม่ทางไสยศาสตร์อย่าง “ตุ๊กตาลูกเทพ” ก็คงจะไม่ได้  และได้ยินมาว่าหลายๆ คน ก็พูดเป็นเสียงเดียวกันว่าเจ้าตุ๊กตาลูกเทพเหล่านี้นั้น  น่าขนลุกมากกว่าน่ารักแน่นอน  แต่จะน่าขนลุกขนาดไหน  บอกได้เลยว่าคงไม่เท่าเจ้าตุ๊กตากระเบื้องดินเผาอย่าง “บราห์ม” ในหนังสยองขวัญ“The Boy” จากผลงานล่าสุดของผู้กำกับ วิลเลียม เลนท์ เบล ที่เคยฝากฝีมือการกำกับหนังสยองขวัญมาแล้วหลายเรื่องไม่ว่าจะเป็น Stay Alive (2006), Wer (2013) และ The Devil Inside (2012)\n\n\n\n          The Boy เล่าเรื่องราวของ เกรต้า รับบทโดย ลอเรน โคแฮน หลายๆ คน น่าจะคุ้นหน้าคุ้นตากับเธอมาบ้างแล้ว จากซีรีส์ดังแนวซอมบี้ The Walking Dead  คราวนี้เธอได้พลิกบทบาทมาเป็นหญิงสาวอเมริกันที่กำลังหนีอดีตบางอย่าง  และตัดสินใจออกเดินทางมารับจ้างเป็นผู้ดูแล “บราห์ม” ลูกชายของครอบครัวตระกูลฮีลเชียร์  ที่อาศัยอยู่ในชนบทอันห่างไกลของประเทศอังกฤษ  แต่ลูกชายที่ว่านั้น  กลับเป็นตุ๊กตาดินเผาขนาดเท่าตัวเด็กจริงๆ โดยเธอได้รับการกำชับจากผู้เป็นแม่ของบราห์มว่า  เธอต้องทำตามกฎเกณฑ์ที่ตั้งไว้อย่างเคร่งครัด  แต่เกรต้าคิดว่ามันเป็นเรื่องไร้สาระ  และได้ฝ่าฝืนกฎบางอย่าง เรื่องราวอันแปลกประหลาดและน่าขนลุกจึงเริ่มต้นขึ้น\n\n\n\n          หนังเปิดเรื่องมาด้วยบรรยากาศอึมครึมกับเพลงประกอบวังเวงตามแบบฉบับของหนังสยองขวัญหลายๆ เรื่อง  บวกกับสถานที่ถ่ายทำเป็นคฤหาสน์เก่าสไตล์อังกฤษ  ที่ออกแบบมาได้คล้ายคลึงกับปราสาทผีสิงจนดูเหมือนตั้งใจ  ทำให้หนังมีบรรยากาศน่ากลัวแบบแปลกๆ  หนังดำเนินเรื่องไปพร้อมกันระหว่างสิ่งที่นางเอกต้องทำ  คือการเลี้ยงดูตุ๊กตา  การค่อยๆ เปิดเผยเหตุการณ์ในอดีตของนางเอกออกมา  และเหตุการณ์แปลกประหลาดที่เกิดขึ้นภายในบ้าน  จนมาถึงจุดนึงของหนังที่ถ้าใครชอบดูหนังสยองขวัญ  หรือดูมาเยอะ  คงจะเริ่มจับทาง และเดาตอนจบได้อย่างแน่นอน  ซึ่งถือว่านี่น่าจะเป็นจุดอ่อน ของหนังเรื่องนี้  ซีนลุ้นๆ แบบต้องยกมือปิดตาไว้ข้างนึงก็มีบ้าง  มีฉากตลกแทรกมานิดหน่อย  ฉากตุ้งแช่ก็มาบ้างประปราย  การหักมุมของหนังยังไม่ทำให้รู้สึกเซอร์ไพรส์เท่าไหร่นัก  ส่วนหลายคนที่คิดว่าหนังเรื่องนี้  อาจจะเหมือนหนังตุ๊กตาผีอันโด่งดังอย่าง Annabelle นั้น  ต้องบอกว่าไม่เหมือนซะทีเดียว เพราะแก่นของเรื่องราวนั้นต่างกัน\n\n          ใครที่ว่างๆ อยากหาอะไรดู  TheBoy ก็เป็นหนังอีกเรื่องที่พอดูได้แบบไม่ต้องคิดอะไรมาก  แต่ถ้าใครที่ชอบดูหนังสยองขวัญเป็นชีวิตจิตใจ  และคาดหวังว่าหนังเรื่องนี้จะน่ากลัวมาก  ขอแอบกระซิบนิดนึงว่าคุณอาจจะผิดหวังก็ได้  แต่ก็อย่าเพิ่งตัดสินใจจนกว่าจะได้ดูนะคะ หนังเข้าแล้ววันนี้  ทุกโรงภาพยนตร์ค่ะ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
