{"movie_name": "the revenant", "text": "สดๆร้อนๆเลยค่ะ กวางเพิ่งได้ดูเรื่องนี้ที่พารากอนเป็นรอบพิเศษที่จัดโดย ทรูโฟร์ยู มูฟวี่พรีวิว ในเรื่อง The Revenant หนังเข้าชิงออสการ์ที่พวกเราทั้งหลายก็กำลังลุ้นว่างานนี้ลีโอนาโดจะได้นำชายมั้ย ซึ่งหลังจากดูแล้ว \"ให้เขาเถอะค่ะ!!\" เป็นการแสดงที่บทพูดน้อยมาก แต่ใช้การสื่อสารทางกายแทน บทก็โหดมาก เรียกได้ว่าเฮียแกทุ่มจริงๆ และภายใต้ความโหดของเนื้อเรื่อง มันก็แฝงไปด้วยข้อคิดที่ทำให้เราดูไปคิดตามไป ซึ่งได้ข้อคิดมากทีเดียว\n\n\n\nวันนี้เลยขอมาแชร์ข้อคิดที่ได้จากหนังเรื่องนี้ค่ะ สั้นๆ 20 ข้อ  \n\n1. สัญชาตญาณของมนุษย์จะต้องทำให้ตัวเองรอดทุกสถานการณ์\n2. ระหว่างทางที่พวกเราทั้งหมดมีเป้าหมายเดียวกัน บางคนเลือกที่จะไปถึงเป้าหมายพร้อมกัน แต่บางคนเลือกใช้ทางลัดเพื่อคว้าชัยชนะไว้ก่อน\n3. ถ้าคุณเห็นผลประโยชน์เป็นสิ่งสำคัญ นั่นก็ทำให้มิตรแปรเปลี่ยนเป็นศัตรูได้เสมอ\n4. คนที่รัก ย่อมมีผลต่อคนๆนึงมากกว่าตัวของเขาเอง\n5. มนุษย์จะงัดทุกวิชามาใช้เมื่อต้องเผชิญหน้ากับสถานการณ์ที่ไม่คุ้นเคย\n6. อะไรที่ทำไม่ได้ พอคับขันขึ้นมา คุณจะทำได้ทันที\n7. แท้จริงแล้วมนุษย์เป็นผู้รู้จักผิด ชอบ ชั่ว ดี ได้ดีที่สุด ซึ่งก็เลือกเองว่าจะชั่วหรือจะดี\n8. ความเมตตาสร้างมิตรภาพได้เสมอ\n9. ความโลภทำลายมิตรภาพได้เสมอ\n10. คำว่า ชัยชนะ ทำให้มนุษย์ยอมทำได้ทุกอย่าง เพื่อให้ได้มา\n11. การเผชิญหน้ากับความท้าทายหลายต่อหลายครั้ง มันจะเพิ่มความแข็งแกร่งและดุดันของจิตใจขึ้นไปเรื่อยๆ\n12. ความแค้น ทำให้คุณกล้าหาญและทำให้คุณทำอะไรก็ได้ แม้สุดท้ายจะไม่ได้อะไรเลยก็ตาม\n13. สติเป็นสิ่งที่ช่วยกรองความรู้สึกนึกคิดของมนุษย์ได้\n14. ใครที่ไม่ใช่พวกเรา พวกนั้นผิดเสมอ\n15. ธรรมชาติไม่เคยลงโทษใคร แต่มนุษย์นี่แหละลงโทษกันเอง\n16. ศีลธรรมช่วยชำระล้างจิตใจได้\n17. อาวุธที่น่ากลัวที่สุดและใช้ฆ่ากันได้เสมอ นั่นคือ จิตใจมนุษย์\n18. กี่ปีกี่ชาติผู้หญิงก็ยังคงเป็นเครื่องมือระบายตัณหา อารมณ์ และความใคร่\n19. คนเราทุกคนล้วนมีปมในใจ บางคนทิ้งปมไว้อย่างนั้น แต่บางคนกลับใช้ปมนั้นเป็นหลักในการใช้ชีวิต ซึ่งส่วนมากจะพัง\n20. ตราบใดที่ยังมีลมหายใจ ก็ต้องสู้กันต่อไป\n\nนี่คือสิ่งที่เราสรุปได้จากหนังเรื่องนี้ โดยรวมแล้วดีค่ะ ให้ข้อคิด ให้ความลุ้นระทึกได้ตลอดเวลา และแน่นอนว่าไม่ผิดหวังกับการแสดงของลีโอนาโด เพราะเฮียแกทุ่มจริงๆ!! บางซีนเล่นเอาเราอ้าปากค้างเลย เอาเป็นว่าดี กวางแนะนำค่ะ\n\nขอบคุณทุกท่านที่ติดตามอ่านค่ะ\n\nhttps://www.facebook.com/jazzykwangandfriends\nhttp://www.jazzykwang.com\n"}
