{"movie_name": "Exposed ยิ่งแค้น ยิ่งไว", "text": "เรื่องสุดท้ายของสัปดาห์นี้ที่ผมเลือกที่จะดูคือ Exposed หนังที่ดูตัวอย่างแล้วน่าสนใจมาก ส่วนตัวผมชอบ Keanu Reeves อยู่แล้ว ยิ่งตัวอย่างหนังตัดออกมาให้เห็นว่าบทในเรื่องนี้ของเฮียแกค่อนข้างเป็นบทที่หนักจนเฮียหน้าแก่ไปเยอะ มันเพิ่มความน่าสนใจได้เยอะ แต่ก็ยังหวั่นๆ อยู่ว่าหนังสองเรื่องล่าสุดคือ Man of Tai Chi กับ Knock Knock ที่เฮียแกเล่นก็แย่จนอดที่จะไม่ติไม่ได้\n\n\nExposed เล่าเรื่องราวของหญิงสาวชาวลาติน (อานา เดอ อาร์มาส์) พบกับสิ่งแปลกประหลาดสุดอัศจรรย์หลังจากไปมีส่วนเกี่ยวข้องกับตำรวจนักสืบ (คีนูอา รีฟส์) ในการสืบสวนหาสาเหตุการตายของคู่หูนักสืบ ซึ่งนำพาให้พบกับเหตุการณ์สุดลึกลับดำมืดอันตราย ที่จะมีเพียงพวกเขาเท่านั้นจะหยุดยั้งมันเอาไว้ได้\n\n\nจะบอกว่าหนังเปิดเรื่องได้ดูเครียดและอึดอัดมากๆ ด้วยบรรยากาศของหนังบวกกับองค์ประกอบต่างๆ มันสื่อให้รู้สึกว่า เอาเว้ยยยย....เรื่องนี้น่าจะสนุกเลยล่ะ ดูไปดูไป เริ่มรู้สึกว่าหนังมันวนอยู่กับที่ ไม่ได้ไปไหนเลย การสืบสวนของพระเอกก็ไม่ได้มีหลักการอะไรให้เชื่อว่าพระเอกเจอหนทาง เรื่องราวต่างๆ ไม่มีความปะติดปะต่อแม้แต่น้อย อยู่ดีๆ นึกจะตัดตัวละครตัวไหนออกก็ตัด นึกจะเอาใครเข้ามาเกี่ยวกับคดีก็โผล่เข้ามาโดยไม่ต้องมีเหตุผล ดูแล้วงงไปหมดว่าหนังจะบอกว่าอะไร\n\n\nพอตัดไปที่ส่วนของนางเอก หนังก็ไปอัดดราม่าให้นางเอกซะแน่นเอี้ยด แต่ก็ดราม่าแบบไม่รู้สาเหตุว่าเพื่ออะไร อยู่ๆ ก็ดราม่าซะงั้น จนเวลาผ่านไป 1 ชั่วโมง หนังก็ยังไม่ได้บอกอะไรคนดูเลยแม้แต่น้อย มีแต่เรื่องราวที่ไม่ได้เกี่ยวข้องกันเลยมาตัดแปะจนกลายเป็นหนึ่งชั่วโมงแรก\n\n\nผ่านไปอีกสักพัก หนังเริ่มเฉลยเนื้อเรื่องละว่าอะไรเป็นยังไง ซึ่งพอเริ่มเฉลยก็เปิดเผยออกมาซะหมด เดาง่ายมากจนเหมือนกับว่า แล้วตกลงจะทำให้มันดูยากทำไมตั้งแต่แรก หนังพยายามจะมีชั้นเชิงและลูกเล่น และพยายามจะหักมุมให้คนดูหลังหัก แต่ไม่เลย หนังไม่ได้มีชั้นเชิงอะไรขนาดนั้น การหักมุมก็เบสิกสุดๆ จนน่าหัวเราะ เรียกได้ว่าหนังเรื่องนี้จบได้ภายในแค่ 15 นาทีสุดท้ายเท่านั้น ช่วงแรกของหนังเอาเนื้อหาสาระอะไรไม่ได้เลย\n\nถ้าจะให้สรุป เรื่องนี้เป็นเรื่องที่น่าผิดหวังที่สุดในจำนวนหนังสี่เรื่องที่ผมดูในสัปดาห์นี้ ทั้งๆ ที่ถ้าหนังทำให้ดีกว่านี้ อาจจะกลายเป็นหนังที่เล่นกับจิตวิทยาได้เลยก็ได้ แต่หนังกลับเลือกที่จะเป็นแบบนี้ ก็เลยแป้กไปตามระเบียบ ก็เป็นอีกครั้งแล้วสินะ ที่เฮีย Keanu Reeves เล่นแล้วแป้ก\n\nเข้ามาพูดคุยกันได้นะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
