{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- The Finest Hours -- 8.5/10 คือชอบมากถึงมากที่สุด เป็นหนังที่ถ่ายทอดการต่อสู้กับท้องทะเลที่ยอดเยี่ยมที่สุดตั้งแต่เคยดูมา\n\n--------- ไม่มีสปอยล์ ---------\n\n.. ก่อนไปดูได้อ่านรีวิวตามเพจต่างๆมาบ้างนิดหน่อย ส่วนมากให้คะแนนกันกลางๆ ไม่ค่อยน่าพิศมัย วิไลศักดิ์ เท่าไหร่ แต่พอได้ไปพิสูจน์ด้วยตาตัวเอง พูดได้เลยว่า โคตรชอบบบบบบบบ !! หนังดึงคนดูเข้าไปในเรื่องได้เก่งมากๆ ตอนดูต้องคอยกัดลิ้น จิกแขนเตือนสติตัวเองอยู่ตลอดเวลาว่า เฮ้ยอินมากเกินไปละ อยู่ประเทศไทย และที่กำลังดูอยู่มันคือหนัง 5555555 ...\n\n... เรื่องย่อ ... หนังเล่าถึงเรือบรรทุกน้ำมันขนาดใหญ่ชื่อ Pendleton ได้ถูกพายุเล่นงานจนทำให้เรือขาดเป็นสองท่อน จึงทำให้หน่วยป้องกันชายฝั่งได้ส่งเรือกู้ชีพพร้อมลูกเรืออีก 4 คนไปช่วยเหลือ ด้วยการฝ่าคลื่นที่โคตรจะสูงกว่า 60 ฟุต ไปช่วยผู้รอดชีวิตก่อนที่เรือลำนั้นจะจมลงสู่ก้นมหาสมุทร ..\n\n..อ่านเรื่องย่อเหมือนจะไม่มีอะไร แต่บอกเลยว่าหนังโคตรจะตื่นเต้น ไม่เยิ่นเย้อ ไม่มีการลีลา ช่วง 20 นาทีแรกของหนังหลายคนอาจชวนง่วง แต่สำหรับผมแล้วมันคือช่วงเวลาหายใจหายคอได้คล่องตัวที่สุดแล้วตลอดระยะเวลา 2 ชั่วโมง ( ใครที่กำลังจะไปดู 20 นาทีแรกของหนังผมขอให้คุณกินป๊อปคอร์นให้หมด สูดหายใจเข้าลึกๆ จัดท่าทางการนั่งให้พร้อม ) เพราะหลังจากนั้นคุณจะตื่นเต้นจนลืมหายใจกันเลยทีเดียว ( เว่อร์หน่อยนะแต่มันตื่นเต้นจริงๆ 5555 ) หนังดึงคนดูให้ตรึงอยู่อย่างนั้น ใครเคยดู In the heart of the sea แล้วรู้สึกชอบฉากตื่นเต้นๆในทะเล The Finest Hours ให้คุณมากกว่าหนังล่าปลาวาฬเรื่องนั้นเยอะมาก .... ฉาก ผ่านสันดอยทราย ( อยากรู้ว่าสันดอยทรายคืออะไรไปดูกันเองในหนัง ) เป็นฉากที่แบบว่าโคตรพีค ระยะเวลาของฉากนี้น่าจะประมาณ 10 นาทีได้ แต่บอกเลยว่าแค่เข้าไปดูฉากนี้ก็เกินคุ้มแล้วพ่อจ๋าแม่จ๋า ..\n\n.. สิ่งที่ดีงามที่สุดของ หนังทะเลคลั่งเรื่องนี้คืองานภาพ Cg มันเนียนตายิ่งกว่าผิวของ อั้ม พัชราภา ซะอีก งานระดับเทพมากๆ ทะเลในหนังมันดูเหมือนยิ่งกว่าทะเลจริงๆอีกนะ 555555555555555 อีกเรื่องก็เป็นพวกเสียงดนตรีประกอบ คือดนตรีนี่เป็นตัวบิ๊วอารมณ์คนดูชั้นดีเลยนะ แล้วหนังก็เลือกมาเข้ากับฉากได้อย่างเหมาะเจาะดีแท้ ภาพสวย เสียงประกอบเร้าใจ บทตื่นเต้น พระเอกหล่อ นางเอกสวย มันก็เพียงพอแล้วมั๊งที่จะพูดได้ว่าหนังเรื่องนี้สนุก ถึงแม้พลอตเรื่องมันจะตายตัวไม่มีอะไรหักมุม แต่หนังสนุกมันไม่จำเป็นต้องลึกซับซ้อนซ่อนอะไรมากมายหรอก มาแค่นี้ก็ถึงใจพระเดชพระคุณแล้ววว ..\n\n..เรื่องการแสดงสาวๆอาจอยากไปดูหน้าเท่ห์ๆของ Chris Pine แต่บอกเลยว่ามีตัวละครอีกตัวที่กลบพระเอกซะมิดเลยก็คือ Casey Affleck ( น้องชายของว่าที่แบทแมนคนล่าสุด ) คือชนะเลิศจริงๆ การพูดจาแบบนิ่งๆ โคตรจะเท่ห์ระเบิด พี่คริสของเราเหมือนกลายเป็นตัวรองไปเลย 5555 ส่วนนางเอกความสวยของนางมันดูไม่ค่อยคงที่ยังไงไม่รู้บอกไม่ถูก บางฉากก็ส๊วยยยยสวย แต่บางฉากก็เอ่อมม มันใช่คนตะกี้หรอวะ แต่มองรวมๆแล้วก็หน้าสวยแบบแปลกดีมีแก้มด้วยน่าหยิกมาก 555555\n\n..หนังบอกตั้งแต่ต้นว่าสร้างจากเรื่องจริง ทำให้ตลอดระยะเวลาที่ดูมันน่าทึ่งมาก หัวจิตหัวใจของพระเอกมันช่างน่ากราบเสียนี่กระไร ส่วนจุดบอดของหนังมันก็มีให้พูดถึงอยู่บ้าง พวกซีนดรามาระหว่างพระเอกกับนางเอกดูเหมือนมันจะบางเบาเหมือนไม่ได้ใส่ไปหน่อย แต่ก็เข้าใจว่าหนังมันเน้นฉากในท้องทะเล แต่ถ้าทำฉากพวกนี้ให้อินหนักๆ ผมจะยอมเทใจให้ 10 คะแนนเลย ( แต่ฉากตอนจบแอบน้ำตาคลอนิดๆนะ มันเกือบแล้วไง นี่ถ้าผกกขยี้บทอีกอีกนิดนึงนี่ไปยาวเลยนะ หยุดไม่อยู่ด้วย 555 )\n\n... สรุป The Finest Hours เป็นหนังที่ดูสนุกมากกกก ถ้าเทียบกับ หนังสงคราม the secret soldiers of benghazi แล้วผมให้เรื่องนี้สนุกกว่า แต่ถ้าเวลาเยอะก็ดูทั้ง 2 เรื่องเลย แต่ถ้าให้เลือกเรื่องเดียว ผมขออวยเรื่องนี้แล้วกัน หนังมันถูกจริตกับคนชอบหนังที่มีฉากทะเลแบบผมจริงๆให้ตายเถอะโรบิ้น\n\nปล.คนที่มีแพลนจะไปทะเลช่วงนี้ ถ้าเลี่ยงได้ควรเลี่ยงนะครับหนังชวนหลอนเรื่องทะเลจริงๆ 55555555\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl\n\n"}
