{"movie_name": "Finding Calico", "text": "ได้ไปดูมาตั้งแต่อาทิตย์ที่แล้วแล้วค่ะ (ได้ตั๋วจากการร่วมกิจกรรม) แต่ไม่มีเวลามารีวิว\n\n\nจริงๆ จะเรียกว่า \"กลับบ้านนะ เจ้าเหมียว\" ก็ไม่ถูกนัก เพราะมันไม่มีบ้านเป็นหลักแหล่งด้วยซ้ำ = =\n\nส่วนตัวไม่ได้เป็นคนรักแมวมากมาย แต่ก็อยู่ในระดับ เอ็นดูทั่วไป ปกติจะเอนไปทางหมามากกว่า\nในตัวอย่างหนังจะโปรโมททำนองว่า เมื่อน้องเหมียวหนีออกจากบ้าน เพราะโดนครูใหญ่หัวแข็งตวาดใส่แรงไปหน่อย\nครูใหญ่จึงต้องออกตามหา และเหมือนว่าจะทำให้ได้พบเห็นผู้คนต่างๆในชุมชน เปลี่ยนมุมมองต่างๆอะไรประมาณนี้\nแต่เนื้อหาหนังจริงๆมันไม่ได้น่ารัก ใสๆ มุ้งมิ้ง หรือแม้แต่ซาบซึ้งขนาดนั้นน่ะค่ะ\n\nใครที่เป็นคอหนังญี่ปุ่นคงพอรู้อยู่แล้วว่าสไตล์การเล่าเรื่องของหนังญี่ปุ่นค่อนข้างจะเนิบๆ\nบางเรื่องหาไคลแมกส์ไม่เจอ บางเรื่องดูแล้วก็ต้องตีความแล้วตีความอีก บางคนดูไม่อึดก็หลับคาโรงก็มี\nเราคิดว่าเรื่องนี้ก็เป็น 1 ในประเภทนั้นนะคะ ถ้าไม่นับว่ามีแมวที่พอจะสร้างสีสันขึ้นหน่อย\nไม่ได้แปลว่า หนังน่าเบื่อนะคะ แค่เตือนไว้ก่อน สำหรับคนที่ไม่ชินกับหนังญี่ปุ่นอาจจะงงๆได้\n\nเนื้อหาโดยรวมคิดว่าออกจะเน้นเกี่ยวกับความสัมพันธ์ของแมวจรจัดกับคนในชุมชนมากกว่า\nทุกคนชอบแมวตัวนี้ แต่ไม่มีใครเลี้ยงมันจริงๆจังๆ วันนึงมันหายไป ก็เริ่มออกตามหาว่าจะเป็นอะไรหรือเปล่า\nและตัว \"มี่\" นักแสดงนำของเรื่อง ก็ไม่ใช่แมวสวยงามอะไรมากมาย\nที่ว่าเป็นแมวสามสี (calico) ก็ไม่ได้สีสดอย่าง ทามะจัง (แมวสถานีรถไฟ) แต่เป็นแมวสีซีดๆ หน้าตาธรรมดาๆ\nและบทบาทในหนังก็ไม่ได้เยอะมากนัก (มันเป็นแกนเรื่องที่ทำให้เกิดเหตุการณ์ แต่ไม่ได้ปรากฏตัวเยอะขนาดนั้น)\n\nแต่ที่พูดมาทั้งหมดไม่ได้หมายความว่า หนังเรื่องนี้ไม่น่าดูหรือไม่สนุกนะคะ\nแค่จะบอกว่าส่วนตัวเราคิดว่า เนื้อหาจริงๆค่อนข้าง \"จริงจัง\" กว่าตัวอย่างเยอะเหมือนกัน\n\nใครที่ควรไปดู :\n- จริงๆก็ดูได้หมด โดยเฉพาะคนรักสัตว์\n- คอหนังญี่ปุ่น ขาประจำลิโด้ทั้งหลาย น่าจะเคยชินกับ mood and tone แบบนี้อยู่แล้ว\n- คนที่เกลียดแมว ถ้าเปิดใจไปดูได้ก็ดีนะคะ (แต่ถ้าเกลียดก็คงไม่ดูอยู่แล้วมั้ง)\n- คนเลี้ยงแมว โดยเฉพาะคนที่ชอบเลี้ยงแมวจรจัด\n\nใครที่ไม่ควรไปดู\n- คนที่คาดหวังจะเจอความบันเทิงแบบ เบ๊บ/แลสซี่ /มะหมา /ฮาจิ (แต่เป็นเวอร์ชั่นแมว) เพราะเรื่องนี้มันไม่ได้มีไดนามิกขนาดนั้น\n- คนที่กะจะได้เห็นแมวสายพันธุ์สวยๆ ออกมาทำอะไรฮาๆเยอะๆ เพราะมันไม่มีจริงๆค่ะ 555+ เป็นแมวจร นอนอืดๆกันหมด\n\n\nมีประโยคนึงในหนังที่เราชอบมาก แต่ไม่รู้จะ spoil เรื่องหรือเปล่า\n(คิดว่าไม่นะ...แต่ซ่อนไว้หน่อยเพื่อความชัวร์แล้วกัน)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nทั้งหมดทั้งสิ้นนี้เป็นความคิดเห็นส่วนตัวของเราเท่านั้นค่ะ\nแหม ไม่ค่อยอยากจะให้คะแนนเลย\nถ้าให้ในฐานะคนเลี้ยงสัตว์ และ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ก็อยากจะให้ 10/10 เลย\n"}
