{"movie_name": "Full Metal Jacket (1987)", "text": "รีวิวหนังเก่า\n\n\n\n\n\n\nFull Metal Jacket เกิดเพื่อฆ่า (1987)\n\n\n\nScore 9/10\n\n\n\nสแตนลีย์ คูบริก เป็นผู้กำกับชั้นครูที่คนรักหนังทุกคนต้องรู้จัก หนังทุกๆเรื่องของเขานั้นขึ้นหิ้งคลาสสิคและควรค่าแก่การพูดถึงเสมอต่อให้เวลาผ่านมากี่สิบปีหนังของเขายังคงดูไม่เก่าเลย แถมยังเป็นผู้กำกับที่มีสไตล์ของตัวเองสูงมาก ทำหนังมาหมดแล้วแถบทุกแนว แถมยังทำออกมาดีซะด้วย ที่เราดูแล้วก็มี 2001: A Space Odyssey (1968) , A Clockwork Orange (1971), The Shining (1980) และเรื่องที่เราจะเอามาวิจารณ์ในวันนี้ก็คือเรื่อง Full Metal Jacket (1987)\n\nหนังถูกแบ่งไว้เป็น 2 พาร์ทอย่างชัดเจน พาร์ทแรกนั้นจะเกี่ยวกับการฝึกอันโหดหินของเหล่าทหารนาวิกโยธินก่อนออกไปรบในสงครามเวียดนาม ส่วนพาร์ทสองคือช่วงหลังจากฝึกเสร็จแล้วทุกๆคนต่างออกไปรบ ตัวหนังมีความรุนแรงค่อนข้างสูงเลือดเป็นเลือดคำสบถเพียบ หนังเรื่องนี้คงไม่เป็นที่พูดถึงและจดจำกันจนถึงทุกวันนี้หากขาดช่วงพาร์ทแรกไปซึ่งเป็นอะไรที่โครตสุดยอด ทุกอารมณ์ถูกอัดเข้ามาในพาร์ทนี้เยอะมากทั้งความกดดัน เข้มข้น หนักหน่วงและความรู้สึกเหมือนกับว่าระเบิดเวลาของอะไรบางอย่างมันค่อยๆเริ่มก่อตัวจนมันใกล้จะระเบิดออกมาเต็มที\n\nต้องขอชม 2 นักแสดงของเรื่องอย่าง R. Lee Ermey และ Vincent D'Onofrio ที่ฝากการแสดงอันโดดเด่นและน่าจดจำเอาไว้ เล่นได้โครตสมบทบาท แสดงได้โครตดีและน่ากลัวกันไปคนละแบบ R. Lee Ermeyก็เป็นครูฝึกที่โหดสัดปากหมาด่าได้เจ็บแสบสุดๆแกโผล่มาในฉากทีไรน่ากลัวทุกที ส่วน Vincent D'Onofrio แสดงเป็นคนอ้วนเอ๋อๆที่ทั้งน่าสงสารทั้งน่าหมั่นไส้ เป็นตัวละครที่เห็นพัฒนาการทางจิตและการกระทำได้อย่างชัดเจนจากคนเอ๋อๆเข้าสู่โหมตไร้จิตสำนึกพร้อมระเบิดอารมณ์ที่กดดันมานานออกมา สีหน้าท่าทางแม้กระทั้งแววตาของเขามันน่ากลัวสุดๆ หนังจบพาร์ทนี้ลงได้อย่างหดหู่ หนังสื่อถึงความโหดร้ายของคนเราที่ต้องเจอกับสภาวะซึ่งมีความกดดัน ความเครียด ซึ่งสามารถเปลี่ยนคนเราให้กลายเป็นอะไรที่น่ากลัวได้หากจิตใจของคนๆนั้นไม่สามารถควบคุมตัวเองได้อีกต่อไป\n\nพอหนังเริ่มพาร์ทสองก็ให้ความรู้สึกอีกแบบนึงในช่วงพาร์ทนี้หนังจะเริ่มให้เราได้เห็นสงครามอย่างเต็มรูปแบบในสนามรบจริง ให้เราได้เห็นความโหดร้ายการฆ่ากันอย่างไรศีลธรรม ความขัดแย้งของตัวละครอย่าง โจ๊กเกอร์ ที่รักความสงบชอบความสันติ แต่ก็รักชาติและพร้อมฆ่าศัตรูทุกคน ซึ่งสภาพจิตใจของทหารในสมรภูมิรบทุกคนในตอนนี้นั้นไม่มีใครที่เป็นคนปกติธรรมดาอีกแล้วทุกคนต่างเป็นสัตว์ป้าพร้อมกระชากวิญญาณจากศัตรู ถึงแม้พาร์ทนี้ของหนังจะไม่ได้เข้มข้นมากเท่ากับในพาร์ทแรก แต่หนังก็ยังคงเล่าเรื่องได้น่าสนใจแฝงประเด็นจิกกัดเรื่องการทำสงครามอยู่ตลอด\n\nสุดท้ายนี้อยากจะบอกว่า Full Metal Jacket คือหนังสงครามที่สมบูรณ์แบบเอามากๆ แม้จะเป็นหนังสงครามที่ไม่ได้เต็มไปด้วยฉากแอ็คชั่น แต่หนังเรื่องนี้ก็ดูสนุกในแบบของมัน สนุกไปกับการเล่าเรื่อง สนุกไปกับอารมณ์ของหนังที่เข้มข้นกดดัน จิกกัดเสียดสีประเด็นการทำสงคราม พาร์ทแรกคือส่วนที่ดีงามที่สุดในเรื่อง คนรักหนังทั้งหลายควรชมอย่างยิ่ง เป็นหนังเก่าที่หยิบมาดูกี่ครั้งก็ยังไม่รู้สึกว่าหนังมันเชยสักนิด\n\n\nตัวอย่างหนัง https://youtu.be/x9f6JaaX7Wg\n\n\nฝากกดไลค์กดติดตามเพจหนังของผมหน่อยน้ะครับสามารถเข้ามาแลกเปลี่ยนความคิดเห็นพูดคุยเรื่องหนังกันได้^^\n\nhttps://www.facebook.com/%E0%B8%84%E0%B8%99%E0%B8%A3%E0%B8%B1%E0%B8%81%E0%B8%AB%E0%B8%99%E0%B8%B1%E0%B8%87-1621461814779438/timeline/\n"}
