{"movie_name": "Steve Jobs (2015)", "text": "1) หลังดูจบที่เซอร์ไพรส์ คือหนังไม่ได้อวยสตีฟจอร์ฟอะไรมาก แต่สาดอารมณ์กันแทบสะดุ้ง\n\n2) ในแง่การแสดง ก็สมกับที่ได้รางวัลในเรื่องการแสดงแหละ เล่นใหญ่รัชดาลัยมาก อารมณ์สาดกันซะนึกว่า ฉากต่อไปจะเอาปืนมากระหน่ำยิงกันก็ไม่แปลกใจเท่าไหร่\n\n3) ไม่ใช่หนังแนวสร้างแรงบันดาลใจนะ คือดูจบ ไม่ได้รู้สึกว่าได้พลังจากหนังอะไร แต่จะได้ความมันส์กับฉากปะทะคารมต่างหาก\n\n4) นักแสดง โดดเด่นมาก แม้ว่าสตีฟจ็อฟ ดูยังไงก็ไม่ค่อยเหมือนสตีฟ (จนแรกๆนึกว่าเล่นเป็นลูกน้องสตีฟรึเปล่า 555) แต่ในแง่การส่งและสาดอารมณ์ คือแทบจะเผานักแสดงร่วม จนลามไปถึงคนดูให้ร้อนระอุตามไปด้วย นักแสดงร่วมท่านอื่นก็ไม่ยอมกันเล่นส่งอารมณ์กันสุดๆ (จนลืมหลายประเด็นที่ไม่เข้าใจมองข้ามๆไปได้)\n\n5) เนื้อเรื่อง...ประเด็นของหนังไม่ได้ต้องการเล่าถึงประวัติ CEO แต่ต้องการเล่าถึงชีวิตการทำงานและธาตุแท้ของ CEO ท่านนี้ซะมากกว่า ว่าจริงๆทำงานอย่างไร คนรอบข้างต้องรองรับอารมณ์ของเขาแค่ไหน โดยเล่าผ่านช่วงเวลาเปิดตัวสินค้าทั้งหมด 3 ช่วงด้วยกัน รวมถึงพยายามเจาะลึกเรื่องชีวิตครอบครัวซะมากกว่า\n\n6) การถ่ายทำ คือเพื่อความสมจริงของยุคสมัยของในหนังที่แบ่งเป็น 3 ยุค ก็จะจำลองเทคโนโยลีของการถ่ายทำในยุคนั้นๆมาด้วย เช่น ยุค 80 ก็ต้องกล้องฟิลม์ แล้วก็กลายเป็นวีดีโอ และดิจิตอลในที่สุด ดังนั้นจึงแอบรำคาญภาพแตกเกรนในยุคแรกๆมาก ภาพจะทำให้ไม่ชัดไปทำไมน้า\n\n7) คือถ้าไม่รู้จักผลิตภัณฑ์แอปเปิ้ลมาก่อน รับรอง ดู ไม่ รู้ เรื่อง คือเหตุการ์ณแม้จะข้ามเป็นช่วงๆทีละเกือบ 10 ปี อะไรๆก็เกิดเยอะแยะ หนังแทบไม่เล่าถึงสิ่งที่เกิดในช่วงที่เว้นวรรคเลย ถ้าไม่ใช่คนรู้ประวัติมาก่อน ก็เหวอเอาเรื่อง\n\n8) แซวหนัง...ตลกที่หนังล้อตัวเอง ว่าอะไรๆทำไมมาประดังเอาวันนี้นะ เหมือนทุกคนไปกินเหล้าเมา แล้วมาวุ่นวายเอาวันเปิดตัวเสมอๆ (จริงเลย คิดเหมือนกันเลยแฮะ 555)\n\n- อีกอย่าง เอาเข้าจริง สตีฟ เป็นคนที่แฟชั่นนิสต้ากว่าที่คิดซะอีก ใครนะที่บอก CEO ต้องแต่งตัวเหมือนๆเดิม แต่สตีฟ ่ค่อนข้างใส่ใจกับยุคสมัยและรายละเอียดด้านศิลปะมากกว่าที่คิดเยอะ\n\n9) สรรสาระ...ภาพพจน์สวยหรูที่โฆษณา เบื้องหลังบางครั้งก็แค่คำโฆษณาเท่านั้น (ไม่ใช่แค่ตัวสินค้า รวมถึงภาพพจน์ตัวบุคคลด้วย)\n\n10) สรุป...ถ้าดูเอามันส์ เอาดราม่า ดาราเล่นเก่งก็โอเค แต่ถ้าดูเพราะเป็นเรื่องสตีฟจ็อฟ คงไม่ใช่ประเด็นที่ควรจะไปดูนะจะบอกให้\n\nปล. ถ้าจะให้คะแนน สรุปในภาพรวม รวมกับความหวังที่ผมอยากให้หนังเป็น ผมให้แค่ 6.5/10 แต่ถ้าเจาะเฉพาะในเง่การแสดงเท่านั้น เอาไปเลย 9/10 ครับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n"}
