{"movie_name": "The Finest Hours ชั่วโมงระทึกฝ่าวิกฤติทะเลเดือด", "text": "เป็นหนังอีกเรื่องในสัปดาห์นี้ที่สร้างจากเรื่องจริงนอกเหนือจาก 13 Hours The Secret Soldiers of Benghazi แต่เรื่องราวของหนังนั้นคนละแบบเลย เรื่องนี้เป็นเหตุการณ์จริงที่เกิดขึ้นในปี 1952 ซึ่งในหนังมีเกือบครบทุกรสชาติเลยทีเดียว\n\n\nThe Finest Hours เล่าเหตุการณ์จริงเมื่อวันที่ 18 กุมภาพันธ์ 1952 เมื่อพายุขนาดใหญ่โจมตีเขตนิวอิงแลนด์ บริเวณชายฝั่งตะวันออกของสหรัฐฯ สร้างความเสียหายแก่เรือบรรทุกน้ำมัน SS Pendleton จนฉีกขาดเป็นสองท่อน ด้วยเหตุนี้หน่วยป้องกันชายฝั่งสหรัฐฯ จึงส่งเรือกู้ชีพพร้อมสมาชิก 4 คน ฝ่าอุณหภูมิอันหนาวเหน็บและคลื่นสูงกว่า 60 ฟุต เพื่อช่วยเหลือลูกเรือกว่า 30 คนให้รอดชีวิตก่อนที่เรือลำนั้นจะจม\n\n\nหนังเรื่องนี้แบ่งเส้นเรื่องเป็น 3 ทางแบบชัดเจน หนึ่งคือเรื่องราวส่วนตัวของพระเอก ปมในใจ ความรัก และความผิดพลาดในอดีตต่อผู้คนรอบข้าง สองคือเรื่องของเรือกู้ภัยที่พระเอกขับออกไปเพื่อช่วยเหลือเรื่อเพนเดิลตั้น และสามคือเรื่องราวของลูกเรือเพนเดิลตั้นที่ต้องพยายามทุกวิถีทางเพื่อเอาชีวิตรอดกลับบ้าน\n\n\nในช่วงแรกของเนื้อเรื่องส่วนตัวผมมองว่ามันค่อข้างจะยืดเยื้อเกินไปหน่อย หนังไปเน้นเรื่องราวความรักระหว่างหนุ่มสาวเยอะจนน่าเบื่อ แต่อาจจะเป็นเพราะว่าเนื้อเรื่องอยากจะให้เกียรติกับตัวละครที่มีอยู่จริง ก็พอเข้าใจได้ แต่ไม่น่าใส่ให้ยาวขนาดนี้ พอผ่านช่วงแรกของหนังไป หนังก็เริ่มเข้มข้นขึ้นกว่าเดิมมากมาย\n\nในช่วงกลางหนังเริ่มพาเราเข้าไปอยู่ในเหตุการณ์อันน่าระทึกขวัญนี้กับเหล่าตัวละคร มีการตัดสลับกันระหว่างสองเหตุการณ์ พาร์ทของทางลูกเรือเพนเดิลตั้นดูจะเข้มข้นกว่าพาร์ทของทางหน่วยกู้ภัยเล็กน้อย เพราะทางหน่วยกู้ภัยจะไปเน้นเรื่องราวที่เป็นปมในอดีตของพระเอก เบอร์นี่ย์ เว็บเบอร์ ซะมาก แต่ก็ไม่บอกว่ามันคืออะไร และมันร้ายแรงแค่ไหนถึงทำให้พระเอกของเรากลายเป็ฯคนไม่มีความมั่นใจขนาดนั้น มีแค่คำบอกเล่าเพียงคร่าวๆ เท่านั้น เลยไม่ได้ทำให้อินกับปมตรงนี้สักเท่าไหร่ ต่างกับในส่วนของลูกเรือเพนเดิลตั้นที่ทำให้เหตุการณ์ดู real จนลุ้นกันเหงื่อตก\n\n\nช่วงที่สามของหนังเป็นช่วงที่พีคที่สุดของทั้งสองฝั่ง ฝั่งหน่วยกู้ภัยก็ต้องลุยกับคลื่นยักษ์ที่เป็นอุปสรรคให้ไม่สามารถเอาเลยวิ่งผ่านออกไปได้ ส่วนฝั่งลูกเรือเพนเดิลตั้นก็ต้องพยายามดิ้นรนกันสุดฤทธิ์โดยการนำของ ซีเบิร์ท ชายหนุ่มใต้ท้องเรือที่มีแต่คนไม่ชอบขี้หน้า ซึ่งในส่วนนี้ของหนังเป็นอะไรที่เข้มข้นสุดๆ แต่กลับมีข้อเสียอยู่อย่างนึงที่ไม่น่าให้อภัยคือ หนังดันเอาส่วนของคนบนฝั่งที่นิ่งสนิทมาตัดสลับกับเรื่องราวของคนในทะเลที่กำลังลุ้นสุดขีด ทำให้ความรู้สึกเหมือนกำลังเอาใจช่วยอย่างเมามันส์เลย แล้วอยู่ๆ ก็ฟิล์มขาด หรือเดดแอร์ไปซะงั้น ซึ่งบทตรงนั้นมันไม่ได้มีผลอะไรกับหนังมากนัก เอาไว้เล่นทีหลังก็ไม่น่ามีปัญหา\n\nนักแสดงและตัวละคร ในเรื่องนี้เน้น คริส ไพน์ เต็มๆ แต่ดูเหมือนบทจะได้ส่งให้เค้าเด่นเท่าไหร่ แต่ในเรื่องคนที่บทส่งให้เด่นที่สุดน่าจะเป็น ซีเบิร์ท คนที่ช่วยไม่ให้เรือเพนเดิลตั้นจมนั่นแหละ ในเรื่องนี้มีนักแสดงหน้าคุ้นๆ อยู่หลายคนนะครับ แต่ส่วนใหญ่ในเรื่องอื่นก็ไม่ได้เด่นจนเป็นที่จดจำ มีดาราใหญ่อย่าง อีริค บาน่า มาร่วมแสดงด้วย แต่ไม่ค่อยมีบทบาทอะไร\n\nด้วยองค์ประกอบรวมๆ แล้วถึงหนังจะไม่ได้มีอะไรที่หักมุมหรือแปลกแหวกแนวออกไป แต่ด้วย CG ของหนังที่ทำได้สวยงามเหมือนจริงมาก โดยเฉพาะฉากที่พระเอกขับเรือเล็กฝ่าคลื่นยักษ์ บวกกับอารมณ์ที่ค่อยๆ พีคขึ้นเรื่อยๆ จนถึงขีดสุด (ถ้าไม่นับตอนที่สลับกับช่วงเดดแอร์) จะไม่ได้ดีเลิศที่สุด แต่ส่วนตัวผมค่อนข้างชอบหนังเรื่องนี้นะครับ ถึงดูแล้วไม่เสียดายเงินค่าตั่วแน่นอนครับ\n\nพูดคุยเพิ่มเติมได้ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
