{"movie_name": "The Boy (ตุ๊กตาซ่อนผี)", "text": "สัปดาห์นี้ผมจิ้มหนัง 4 เรื่องที่อยากดูเอาไว้หลังจากได้ดูตัวอย่างทั้งหมด ผมให้น้ำหนักไปที่ 13 Hours, Finest Hours, The Boy, และ Exposed ตามลำดับ แต่ด้วยรอบเวลาที่เหมาะเจาะมันทำให้ผมได้ดู The Boy เป็นเรื่องแรก ซึ่งตอนดูตัวอย่างผมคิดว่าหนังมันน่าจะคล้ายกับ Annabelle ไม่น่าจะหนีกันเท่าไหร่ แต่พอดูจริงๆ มันกลับแตกต่างกันโดยสิ้นเชิง\n\n\nThe Boy เรื่องราวสยองขวัญเมื่อพี่เลี้ยงเด็กคนหนึ่งได้รับการว่าจ้างให้ไปเลี้ยงลูกให้กับครอบครัวหนึ่งแต่ปรากฎว่าเมื่อไปถึงกลับพบว่าเด็กคนดังกล่าวเป็นเพียงตุ๊กตาเด็กชาย ซึ่งพ่อแม่ทั้งสองใช้แทนตัวลูกชายที่เสียชีวิตไป ซึ่งกฎพ่อแม่ได้เขียนกฎข้อห้ามไว้สำหรับการเลี้ยงดูตุ๊กตาตัวนี้ เช่น ห้ามทิ้งตุ๊กตาไว้คนเดียว ห้ามลืมป้อนอาหาร ห้ามเอาผ้าคลุมหน้า แต่สาวพี่เลี้ยงกลับละเลย จนไปพบเรื่องราวสุดสะพรึงและปริศนาเกี่ยวกับการเสียชีวิตของเด็กชาย\n\n\nตอนต้นเรื่องหนังมันก็เหมือนจะออกแนวตุ๊กตาผีทั่วไปนั่นแหละ มีปริศนาการตายของเด็กชายคนหนึ่งเป็นปม และตุ๊กตาก็ถูกวิญญาณเข้าสิงจนเกิดเรื่อง ซึ่งหนังทำบรรยากาศออกมาได้โรคจิตน่าขนลุกเลยทีเดียว โดยเฉพาะบรรยากาศของบ้านและตัวละครที่คอยบิ๊วอย่างคุณนายเจ้าของบ้าน แต่ด้วยกระแส \"ลูกเทพ\" กำลังเป็นที่พูดถึงในเมืองไทย ก็ทำให้มีหลายๆ ฉากจากที่จะดูจิตๆ น่าขนลุก กลับกลายเป็นฉากเรียกเสียงหัวเราะไปได้ซะอย่างงั้น หรือแม้แต่ตอนที่นางเอกสติหลุดและเริ่มพูดคุยกับตุ๊กตา บรามส์ ก็ทำให้คนดูแอบขำได้เหมือนกัน ซึ่งผมเข้าใจว่าตัวผู้กำกับเองน่าจะต้องการให้มันออกมาเป็นฉากจิตหลุดสติแตกมากกว่า\n\n\nแต่อย่าเพิ่งเดาไป เพราะความไม่ธรรมดาของหนังเรื่องนี้อยู่ที่การหักมุมเพื่อเฉลยปมของตุ๊กตา บรามส์ นี่แหละที่มันฉีกแนวหนังตุ๊กตาผีออกไปเพราะหนังกลายเป็นไปเล่นเรื่องอีกรูปแบบนึงที่สยองกว่าเลยล่ะ เพียงแต่ไอ้หนังที่สยองกว่าตอนหักมุม มันดันไปซ้ำคอนเซ็ปต์กับเรื่องอื่นที่เคยเห็นมาแล้ว มันก็เลยไม่แปลกใหม่เท่าที่ควร แต่ถามว่าน่ากลัวมั๊ย ก็ถือว่าพอได้แหละ แต่ก็ไม่ถึงกับดีจนห้ามพลาด\n\n\nถ้าถามว่าดีพอที่จะเสียตังค์ดูมั๊ย ก็พอได้ครับ แต่ถ้ามีช้อยส์อื่น ก็ดูเรื่องอื่นก่อนดีกว่า เก็บเรื่องนี้ไว้ดูเป็นเรื่องสุดท้ายก็ได้ ไม่เสียหาย แต่ที่น่าเสียดายคือ เรื่องนี้ น้อง Lauren Cohen ไม่สวยเลย ผิดกับใน Walking Dead ลิบลับ\n\nพูดคุยเพิ่มเติมได้นะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
