{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- 13 Hours the secret soldiers of benghazi -- ( ชื่อหนังจะยาวไปไหนครับ ) 7/10 คะแนน เป็นหนังสงครามกลางเมืองที่ชวนง่วงได้ดีจริงๆ\n\n-------- ไม่มีสปอยล์ ---------\n\n..ระหว่างที่นั่งดูหนังเรื่องนี้แอบเผลอคิดในใจ ไมเคิล เบย์ มันจะเอาออฟติมัส กับ บับเบิลบี ออกมาเซอไพร์คนดูรึเปล่าวะ 55555 ฉากแต่ละฉากสะเก็ดระเบิดแต่ลูก มันทำให้อดคิดถึงหนังหุ่นยนต์เรื่องนั้นไม่ได้เลยจริงๆ .. ฉากสะเก็ดระเบิดนี่เป็นเหมือนเครื่องหมายการค้าของผู้กำกับคนนี้เลย ถ้าเห็นสะเก็ดระเบิดแบบนี้ปุ๊บเดาได้เลยว่าใครกำกับ 55555 ถ้าเปรียบเป็นละครไทยบ้านเราเวลาเห็นฉากระเบิดภูเขา เผากระท่อม ปิ้งไก่ ( ไก่ย่าง5ดาวชัดๆ ) เราก็รู้ได้ทันทีเลยว่าเป็นละครของท่านผู้ใด\n\n.. เบนกาชี เป็นหนังสงครามอีกเรื่องหนึ่งที่ดูแล้วชวนง่วงมากๆ ยิ่งช่วงแรกของหนังด้วยแล้ว ใครหลุดนี่หลุดยาว มีสิทย์หลับยาวได้เลย เนื้อหาของหนังจริงๆแล้วแทบไม่มีเนื้ออะไรเลย มีแต่น้ำล้วนๆ แก่นของมันมาเข้ารูปเข้ารอยก็ตอนครึ่งหลังของหนังแล้ว ความจริงถ้าตัด 1 ชั่วโมงแรกของหนังออกไป แล้วฉายให้ดูแค่ช่วงครึ่งหลังก็พอเข้าใจได้ไม่ยากเลย ฉากดรามาที่ส่งออกมาก็ไม่ได้ทำให้รู้สึกอินซักนิดเดียวออกแนวเวิ่นเว้อซะด้วยซ้ำ ..\n\n.. แต่สิ่งที่ดีของหนังมันก็มีนะ พวกฉากยิงกัน ฉากระเบิดตูมตาม หนังทำออกมาได้ค่อนข้างสมจริง เสียงลูกปืนแต่ละนัดมันสั่นสะท้านไปถึงหูรูดเลย หนังทำออกมาได้ค่อนข้างดีใครชอบหนังแนวๆทำนองแบบนี้ไปดูเรื่องนี้ก็ไม่น่าเสียดายตังค์เท่าไหร่นะ เพียงแต่ในช่วงแรกหนังมันจะดูเนือยๆ ทำให้อารมณ์มันไม่ถึงใจเท่าที่ควร แต่พอเข้าชั่วโมงหลัง หนังมันก็ประเคนให้แบบจัดหนักจัดเต็มสไตล์ผู้กำกับเขาหละ ยิ่งถ้าใครชอบเล่นเกมส์แนวๆ Battle Field หรือ Call of duty อะไรทำนองนั้น การดูหนังเรื่องนี้น่าจะสนุกพอควรสำหรับคนชอบแนวๆแบบนี้\n\n..การแสดงของนักแสดงในเรื่องต้องบอกเลยว่ามีดีแค่ความเท่ห์อย่างเดียว ไม่มีอาชีพไหนที่ใว้หนวดเครารุงรังได้เท่ห์เท่า ทหารของอเมริกันอีกแล้ว ส่วนการแสดงที่ออกมานั้นผมขอเดาเลยว่าจบการแสดงที่เดียวกันกับ บอม ธนิน แน่นวลล 555555555 คือเข้าใจว่าหนังมันพยายามทำให้มันมีดรามา แต่มันส่งมาไม่ถึงจริงๆอารมณ์มันไม่มาจริงๆหว่ะนาย แต่สิ่งที่ทำให้อินคือเรื่องราวของตัวละครจริงๆที่หนังนำเสนอให้ดูหลังหนังจบ ให้เห็นว่าแต่ละคนตอนนี้ทำอะไรอยู่ที่ไหนยังไง เออ อันนี้อินของจริง ( หนังสร้างจากเรื่องจริง )\n\n.. สรุป เบนกาชี หนังสงครามกลางเมืองของผู้กำกับหนังหุ่นยนต์ในดวงใจของใครหลายๆคนเรื่องนี้ อยู่ในระดับกลางๆ ความชั่วไม่มีความดีไม่ปรากฎ ใครชอบหนังสไตล์นี้ก็พอดูได้ไม่เสียดายเงิน อาทิตย์นี้หนังเข้าเยอะ ไม่รู้ว่าเรื่องนี้กับ Finest Hours เรื่องไหนสนุกกว่ากัน เดี๋ยวจะหาเวลาว่างไปดูแล้วมารีวิวให้ฟังนะจ๊ะ\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl นักเลงโรงหนัง\n\n"}
