{"movie_name": "Spotlight (2015)", "text": "Spotlight\nศาสนา ศีลธรรม และแสงส่องทาง\n\nเราทุกคนต่างเข้าใจตรงกันว่า ศาสนา และ ศีลธรรม คือสิ่งที่จะต้องดำเนินคู่ไปด้วยกันตลอด เพราะหากขาดสิ่งใดสิ่งหนึ่งไป อีกสิ่งหนึ่งก็ไม่น่าจะดำเนินต่อไปได้ ทั้งสองสิ่งควรจะเกื้อหนุนกันและนำพาเราไปสู่สังคมที่เรียกว่า ดีงามตามครรลอง แต่บางครั้งตรรกะที่ถูกต้องก็ได้ถูกทำให้บิดเบี้ยวจนเราเองก็อาจจะเผลอไผลไปกับสิ่งเหล่านี้ นั่นเป็นเพราะคนที่ทำให้ตรรกะบิดเบี้ยวไม่ใช่คนที่ไร้ราคา แต่เป็นคนที่เราเชื่อกันว่าเขาคือคนที่นำแสงสว่างมาสู่ชีวิตเรา คนที่เป็นแนวหน้าของศาสนา คนที่เรานับถือ กราบไหว้ บูชา ใครคนที่เราคิดว่าจะไม่ทำสิ่งชั่วร้าย จนวันหนึ่งเราพบว่า เราคิดไปเองทั้งสิ้น\n\nในขณะที่เรากำลังตั้งข้อสงสัยกับพฤติกรรมของพระสงฆ์บางรูปในบ้านเราที่กำลังเป็นข่าวอยู่ในขณะนี้ หนังเรื่องนี้ก็คืออีกตัวอย่างหนึ่งที่สะท้อนความย้อนแย้งของศาสนาและศีลธรรม จนอดที่จะตั้งคำถามขึ้นมาไม่ได้ว่า\n\nเรากำลังเดินทางมาถึงจุดที่ไม่สามารถไว้วางใจพระสงฆ์องค์เจ้าได้อย่างสนิทใจอีกต่อไปแล้วหรือ\n\nเรื่องราวที่เน่าเฟะของวงการศาสนจักรคาทอลิกในบอสตันได้ถูกขุดคุ้ยจนนำไปสู่การตีแผ่สู่สาธารณะวงกว้าง เมื่อทีมงาน Spotlight ของหนังสือพิมพ์หัวใหญ่อย่าง Boston Globe เห็นว่าเรื่องราวการล่วงละเมิดทางเพศเด็กโดยพระสงฆ์ในศาสนจักรคาทอลิกบางรูปซึ่งถูกเก็บงำไว้เป็นอย่างดีนั้น ถึงเวลาแล้วที่จะต้องเปิดเผยและจัดการกับผู้กระทำความผิดที่กำลังลอยนวลราวกับว่าไม่เคยมีอะไรเกิดขึ้น ขวากหนามอันใหญ่โตมโหฬารในการสืบค้นเรื่องราวเหล่านี้ของทีมงานก็คือ ความศรัทธาของคนที่ทุ่มใจให้ไปกับศาสนาเสียจนหมด กระทั่งเผลอลืมความถูกผิดที่ต้องสำคัญไม่น้อยไปกว่ากัน เป็นศรัทธาที่เชื่อในศาสนาอย่างแรงกล้าแต่ละเลยความผิดชอบชั่วดีที่ควรจะเป็นพื้นฐานอันจะทำให้ศาสนายั่งยืนต่อไปได้\n\nและนอกเหนือจากเรื่องของศาสนาที่กำลังเป็นประเด็นในบ้านเราแล้ว เรื่องของสื่อก็เป็นอีกประเด็นหนึ่งที่เรากำลังตั้งข้อสงสัยถึงการทำงานของพวกเขา เพราะโดยปกติแล้วสื่อจะเป็นรับบทเป็นพระเอกที่คอยเป็นปากเป็นเสียงแทนประชาชน ตีแผ่เรื่องราวที่ไม่ถูกต้อง เฉกเช่นเดียวกับตัวละครสื่อในหนังเรื่องนี้ แต่บางครั้งสื่อก็รับบทเป็นตัวร้ายได้เช่นกัน ดังเช่นที่เพิ่งเป็นข่าวไปถึงการทำงานของสื่อที่มีพฤติกรรมคุกคามและละเมิดสิทธิ์ของผู้อื่น นี่ยังไม่นับรวมสื่อไร้สาระปัญญาอ่อนที่อาศัยข่าวสร้างกระแสจนต้องกุข่าวบ้าง พาดหัวข่าวเกินจริงบ้าง หรือแม้แต่เล่นประเด็นข่าวที่ไร้จรรยาบรรณ จนเราต้องกลับมาทบทวนและพิจารณาว่า\n\nเรากำลังเดินทางมาถึงจุดที่ไม่สามารถไว้วางใจสื่อได้อีกต่อไปแล้วหรือ\n\nนอกเหนือจากประเด็นที่หนักหน่วงและเข้มข้นซึ่งหนังสามารถถ่ายทอดออกมาได้เป็นอย่างดีแล้ว การแสดงของทีมตัวละครอย่าง Michael Keaton Rachel McAdams Live Schreiber และโดยเฉพาะ Mark Ruffalo กับบทบาทที่ถือว่าไม่ยากแต่สามารถแสดงออกมาได้อย่างไม่ง่าย สมจริง อินเนอร์เต็ม ทำให้รู้สึกประทับใจกับตัวละครนี้เป็นพิเศษ\n\nหนังอาจจะค่อนข้างเครียดและเต็มไปด้วยเรื่องราวที่จริงจังเพราะพูดถึงการทำงานของสื่อในเชิงลึก แวดวงสื่อหนังสือพิมพ์ การเมือง กฎหมาย และศีลธรรม แต่เชื่อเถอะว่า เรื่องราวในหนังทุกองค์ประกอบมีคุณค่าและความสำคัญพอที่จะทำให้เราตระหนักถึงสิ่งที่อยู่รอบตัวเราและสังคมของเราได้เป็นอย่างดี\n\nอะไรที่ใครว่าดี ก็อย่าเพิ่งเชื่อว่าดี\nอะไรที่ใครว่าจริง ก็อย่าเพิ่งเชื่อว่าจริง\nเพราะทุกอย่างมีหลายด้าน\n\nขบเคี้ยวหนัง\n"}
