{"movie_name": "THE DANISH GIRL", "text": "The Danish Girl (2015)\n\n\nถ้ารักพี่ อย่าจับสามีแต่งหญิง\n\n    คงต้องขอหยิบหนังเรื่องนี้มาเขียนด่วน ๆ หลังจากที่ผมเพิ่งไปดูมาพร้อมกับกระแสโลกโซเชียลที่กำลังครุกรุ่น และถูกเมนชั่นถึงปากต่อปากในหลายแง่มุม แต่ก็คงต้องออกตัวเลยครับว่า ไม่ได้มีเจตนาโหนกระแสแต่อย่างใด เพราะที่เขียนนั้น ก็คือมันน่าสนใจจริง ๆ นั่นเอง\n\n     The Danish Girl ผลงานการกำกับของ Tom Hooper ที่เล่าถึงความรักซึ่งไม่ได้จำกัดเพศเพียงชายและหญิง ผ่านสองสามีภรรยาผู้ใช้ชีวิตไปกับการแต่งแต้มสีสันในแต่ละวันอย่างช้าๆด้วยอาชีพจิตรกร โดยที่ เกอด้าร์ (Alicia Vikander) พยายามหาแรงบันดาลใจในการวาดภาพจากการจับสามีแต่งตัวเป็นผู้หญิงที่ชื่อ ลิลี่ ซึ่งนั่นเป็นเสมือนแรงกระตุ้นให้ความปรารถนาที่แอบซ่อนอยู่ในใจลึก ๆ ของ ไอนาร์ สามี (Eddie Redmayne) ค่อย ๆ สยายปีกเติบโต จนปรากฏออกมาท้าทายความรักของคนทั้งสอง\n\n\n\n\n\n    \n    เอาล่ะครับ คงต้องออกตัวเลยว่า ผมเองก็เป็นเกย์ครับ แต่ผมกลับไม่ได้โฟกัสไปที่การอวยเกย์จ๋าเลย ไม่ได้มีโมเม้นที่รู้สึกมีความสุขหรือสะดีดสะดิ้งตามตัวละคร ว่า ‘อ๊าย! ถูกจริต’ ‘อ๊าย! ดีเลิศ ผมปัง ชุดเปรี๊ยว’ ฮ่าๆๆๆ สำหรับผมคือเปล่าเลยครับ  นั่นก็เพราะหนังไม่ได้พยายามดึงคนดูไปสู่จุดนั้น ไม่ได้ชี้นำให้เราต้องไปเบี่ยงเบนตามเลย เพราะฉะนั้นไม่ต้องกลัวว่าสามีหรือลูกชายมานั่งดูแล้วจะต้องเปลี่ยนเพศหลังดูจบ มันไม่ง่ายแบบนั้น แม้ว่าตัวละครหลักจะค่อย ๆ สาวแตกทุกวินาที แต่หนังกลับพาเราไปส่งลึกกว่าเพียงกิริยาตุ้งติ้งภายนอก ผมรู้สึกได้ว่าเขาเล่าถึงความรักผ่านหัวใจของคน ไม่ได้ยึดติดเรื่องเซ็กซ์ พยายามทำให้เราเห็นว่ามันไม่ได้มีแบบแผนที่แน่นอน เพียงแค่คนสองคนรักกัน แม้ธรรมชาติหรือกฏเกณฑ์จะไม่ได้ออกแบบมาให้เป็นแบบนั้น แต่มันจะไม่มีคำว่าผิดถูกเลย ถ้าคุณพร้อมที่จะเปิดหัวใจ\n\n    คนที่ไม่ได้ประสบกับภาวะซับซ้อนในหัวใจ หลาย ๆ คนก็อาจคิดว่า ‘การเบี่ยงเบนทางเพศ คือการเป็นโรค’ เป็นอาการป่วย ต้องรักษา ผมขอพูดแทนในส่วนของผมว่า เปล่าเลยครับ ผมไม่ได้เป็นทุกข์กับสิ่งที่ผมเป็นเลย แต่ผมเป็นทุกข์กับสิ่งที่คนรอบข้างพยายามจัดให้เราเป็นมากกว่า แน่นอนว่าผมก็เคยไม่เข้าใจในสิ่งที่ตัวเองเป็น ต้องใช้เวลาถามใจตัวเองมากกว่าคนอื่น ต้องหาจุดยืนให้ได้ เราเป็นอะไร? เราต้องมีความรักด้วยเซ็กส์แบบไหน? ทั้งที่จริง ๆ แล้ว เซ็กส์ เป็นเพียงองค์ประกอบหนึ่งของความรักเท่านั้น ไม่ใช่ทุกอย่าง บางคนก็สามารถมีเซ็กส์โดยไม่ต้องใช้ความรักก็ได้ ฉะนั้นถ้าตัดคำว่า ชายและหญิงออกไป อวัยวะเพศ ก็เป็นเพียงแค่สิ่งจำแนกประเภทของมนุษย์ และการใช้มันเพื่อสร้างชีวิตครับ แต่ไม่ใช่กำแพงที่ใช้ปิดกั้นหัวใจ เพราะถึงไม่ต้องใช้อวัยวะเพศ เราก็ยังสามารถรักกันได้\n\n    หนังโดยรวมผมรู้สึกว่าไม่ได้ฉูดฉาด ไม่มีฉากที่เราดูแล้วต้องเต้นเร่า ๆ หรือรู้สึกรักโลภโกรธหลง อารมณ์มาเต็มแบบนั้น เนื้อเรื่องไหลไปอย่างสงบ แต่มันให้ความรู้สึกประณีต สวยงาม ละเมียดลึกซึ้งระดับจิตใจ ทุกอย่างถูกเล่าอย่างระวัง ฉะนั้นในแง่ของเนื้อเรื่อง จริง ๆ มันก็ไม่ได้ใหม่สำหรับผม แต่สิ่งที่มันดี๊ดี ดีจริง ๆ ดีมาก ๆ ก็คือฝีมือของนักแสดงครับ ซึ่งผมไม่มีข้อกังขากับบทของสามีแม้แต่น้อย Eddie เล่นได้ดีมาก ๆ สมบูรณ์ แต่ผมก็คิดว่าต่อให้เป็นคนอื่นเล่น บทของตัวละครนี้ก็น่าจะส่งให้นักแสดงต้องเจิดจ้าอยู่แล้ว ฉะนั้นคนที่เจิดจรัสมากสุด ๆ จนผมแทบจะลุกยืนปรบมือให้ นั่นก็คือฝ่ายภรรยานั่นเอง เธอทำให้ชายไม่แท้อย่างผมหลงรักหมดใจ ผมพร้อมที่จะรักเธอแบบที่ ลิลี่ รัก เชื่อไปกับบทที่เธอได้รับ มันทั้งเข้มแข็ง อ่อนแอ เศร้าสร้อย เปี่ยมสุข คือมันมีอะไรมากมายในแววตาของตัวละครที่เธอสวม ซึ่งจากบทนี้ก็ทำให้ Alicia ได้รับการเสนอชื่อเข้าชิงออสการ์ ในฐานะสมทบหญิงกันเลยทีเดียว ก็คงต้องรอดูกันต่อไปครับ ว่าการแสดงครั้งนี้จะส่งเธอไปเส้นชัยหรือไม่ แต่ถึงอย่างไร เธอก็ชนะใจผมไปแล้ว และทำให้หนังเรียบ ๆ ที่ผมกำลังพูดถึง มีความครบองค์ที่ดีงาม\n\n    ฉะนั้น ผมขอสรุปสั้น ๆ ว่า หนังเรื่องนี้ เปิดเรื่อง-ดำเนิน-จบ ได้สวยงาม สมบูรณ์กับใจผมครับ จึงขอให้คะแนนไว้ที่ 8/10 ก็หวังว่าการรีวิวของผมจะทำให้คุณตัดสินใจง่ายขึ้นนะครับ ว่าควรหาทำอย่างไรกับหนังเรื่องนี้ โอกาสหน้า มีเรื่องไหนน่าสนใจ ไว้มาคุยกันใหม่นะครับ\n\n\nสามาถติดตามรีวิวอื่นๆทั้งหมดได้ที่\nhttp://sat-n-sun.com/\nhttps://www.facebook.com/SatAndSunView/\n\nแก้ไขข้อความเมื่อ 1 กุมภาพันธ์ 2559 เวลา 18:08 น."}
