{"movie_name": "Room (2015)", "text": "7 ปีก่อน… โลกของ “Joy” (Brie Larson) ต้องพังทลายลง เพราะความจิตใจดีที่ต้องการช่วยเหลือหมาของชายคนหนึ่ง และมันคือจุดเริ่มของการพรากชีวิตวัยรุ่นปกติสุขของเธอไป ไม่มีหมาบาดเจ็บ มีเพียงชายหลอกลวง “Nick” ที่จับเธอมาขังไว้ในห้องเก็บของหลังบ้าน เพื่อเป็นเครื่องมือบำบัดความใคร่ทางเพศของเขา นับตั้งแต่นั้นโลกของเธอจึงหดเหลือเพียงแค่ห้องสี่เหลี่ยมขนาดเล็กๆ เท่านั้น\n\n5 ปีก่อน… โลกของ “Jack” (Jacob Tremblay) ถือกำหนดขึ้นในห้องนั้น แม้จะเป็นผลผลิตจากการถูกขืนใจ แต่ Jack คือสาเหตุเดียวที่ทำให้ Joy ยังมีแรงใจมีชีวิตต่อ ในฐานะแม่เธอรู้สึกถึงหน้าที่ที่ต้องปกป้องลูก Jack เติบโตมาโดยรับรู้โลกของเขามีอาณาเขตเพียงแค่ห้องๆ หนึ่งเท่านั้น ถัดออกไปคือนอกโลก ไม่มีคนอื่น สิ่งที่เห็นผ่านทีวีในห้องเป็นเพียงภาพสมมติ อาหารที่เขากิน ข้าวของที่มีในห้อง มาจากเวทย์มนตร์ที่ Nick สร้างขึ้นแล้วนำมาให้ ทั้งนี้ ก็เพื่อพยายามสร้างโลกที่สวยงามให้กับ Jack เขาเด็กเกินกว่าจะมารับรู้ความจริงที่โหดร้าย\n\nปัจจุบัน… โลกของ Joy และ Jack กำลังจะเปลี่ยนไปอีกครั้ง เมื่อ Joy ตัดสินใจบอกเล่าความจริงนอกห้องให้กับ Jack ซึ่ง Jack ก็แสดงอาการต่อต้านอย่างชัดเจน เพราะนั่นเท่ากับว่าโลกใบเล็กในห้องที่ Jack ยึดถือและมีความสุขมาตลอดนั้นเป็นเพียงเรื่องจอมปลอม แม้ไม่อยากออกจากห้อง แต่ Jack ก็ยอมทำตามแผนของ Joy เพื่อหาทางนำพวกเขาทั้ง 2 คน หลุดพ้นจาก Nick กลับไปยังโลกที่ควรจะเป็น\n\n“Room” ใช้เวลาในช่วงครึ่งแรกของเรื่องไปกับโลกใบเล็กในห้องแคบๆ แต่เป็นโลกใบใหญ่ในความคิดของ Jacob ซึ่งเพียงนานหนังก็จับอารมณ์เราได้อยู่อยู่หมด Room เลือกที่จะเล่าเรื่องผ่านมุมมองของ Jacob เป็นหลัก ใช้ประโยชน์จากสายตาไร้เดียงสา ความคิดด้านบวก และจินตนาการต่างๆ เขา เพื่อเติ่มแต่งภาพอันสวยงามให้กับเรื่อง แต่ขณะเดียวกันมันก็ยิ่งให้เราเจ็บปวดไปกับชะตากรรมของตัวละครในเรื่องมากเข้าไปอีก เพราะเราต่างสัมผัสได้ว่า ภายใต้ภาพอันสวยงามนั้นมันมีความจริงที่โหดร้ายซ่อนอยู่\n\nหนังแทบไม่มีฉากรุนแรงให้เห็นเลย แต่เนื้อหากลับรุนแรงกับความรู้สึกอย่างหนักหน่วงมาก โดยเฉพาะสิ่งที่ Joy ต้องเผชิญมาตลอด ในขณะที่ Jacob รับรู้เพียงว่า เมื่อไหร่ Nick มา เขาจะต้องเข้าไปนอนในตู้ แต่เราก็ปะติดปะต่อได้ว่า การมาของ Nick ที่ห้องแต่ละครั้ง เหตุผลหลักไม่ใช่เพื่อนำของมาให้ แต่เพื่อมาข่มขืนระบายอารมณ์ ครั้งแล้วครั้งเล่า ตลอด 7 ปีที่ผ่านมา เพียงเพราะ Joy หวังดีเชื่อคำโกหกให้ไปช่วยหมาเท่านั้น\n\n\n\n\nครึ่งแรกว่าหนักหน่วงแล้ว ครึ่งหลังน้ำตาไหลพรากๆ กันเลยทีเดียว เมื่อ Joy และ Jack สามารถหนีออกมาได้ แต่ก็เกิดปัญหากับการปรับตัวเข้ากับโลกภายนอกห้อง สำหรับ Joy ถึงเธอจะได้กลับมายังโลกที่เคยอยู่ก็จริง แต่หลายสิ่งก็ไม่เหมือนเดิม พ่อกับแม่ของเธอเลือกแยกทางกันแล้ว ไม่มีบ้านหลังเดิม และความจริงที่ว่าเธอสูญเสีย 7 ปีไปกับห้องนั้น ขณะที่คนอื่นสามารถใช้ชีวิตตามปกติ ก็ยังคงหลอกหลอนเธออยู่ ด้าน Jack ก็ต้องเริ่มหัดทำความรู้จักกับโลกใบใหม่ที่ไม่คุ้นเคย แต่โลกที่กว้างขึ้นก็แลกมาด้วยระยะห่างระหวางเขากับแม่ที่มากขึ้นเช่นกัน นั่นทำให้ในหลายช่วง Jack อดไม่ได้ที่อยากจะกลับไปใช้ชีวิตแบบเดิมอีกครั้ง ห้องๆ นั้นอาจเป็นความทรงจำเลวร้ายของ Joy แต่มันคือความทรงจำสวยงามของ Jack เพราะอย่างน้อยไม่ว่าจะทำอะไร เขาจะมีแม่อยู่ด้วยกันตลอด\n\nไม่ใช่แค่ Joy กับ Jack ที่ต้องปรับตัวกับโลกใหม่เท่านั้น ตัวละครอย่างพ่อและแม่ของ Joy ก็ต้องเผชิญกับภาวะความหนักหน่วงทางอารมณ์ไม่แพ้กัน เช่นเคยหนังไม่ได้บอกออกมาตรงๆ แต่เราก็สัมผัสได้ทันทีทั้งความรู้สึกดีใจที่ลูกกลับมา ความรู้สึกผิดที่เมื่อลูกกลับมา พวกเขากลับแยกทางกันแล้ว ความกระอักกระอ่วนใจของพ่อเมื่อมองหน้า Jack แล้วตระหนักว่านี่คือผลของความโหดร้ายที่ Joy ต้องเจอ หรือความพยายามชดเชยความรู้สึกผิดของแม่ด้วยการพยายามทำความคุ้นเคยกับ Jack สิ่งที่รู้สึกได้คือ คนเป็นพ่อเป็นแม่นั้นเจ็บปวดไม่แพ้กัน\n\nการเอาตัวรอดจากขุมนรกว่ายากแล้ว การกลับมาใช้ชีวิตปกติหลังจากอยู่ในขุมนรกมานานอาจยากยิ่งกว่า “Room” เป็นหนังที่ไม่ได้จงใจพยายามทำให้เศร้า เพราะตัวบทมันสะเทือนอารมณ์ในตัวเองอยู่แล้ว ตรงกันข้ามหนังพยายามประนีประนอมกับคนดูพอควร ผ่านสายตาไร้เดียงสาของเด็ก แต่มันก็ไม่สามารถหยุดน้ำตาไหลได้เลย และอย่าอายถ้าจะร้องให้กับหนังเรื่องนี้ เพราะเมื่อหนังจบลง หันไปมองข้างๆ คุณก็จะพบว่าเขาก็อาจมีอาการไม่ต่างกัน\n\n\n\n\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n\nแก้ไขข้อความเมื่อ 9 กุมภาพันธ์ 2559 เวลา 12:11 น."}
