{"movie_name": "Steve Jobs (2015)", "text": "steve jobs (2015) 8.5/10\n\nลืมเวอร์ชั่น 2013 ที่ขาดๆเกินๆไปได้เลย เพราะเวอร์นี้ \"มันส์\" มาก\nไม่ผิดเรื่องหรอกครับเป็นดราม่า \"มันส์\" จริงๆ ไม่เสียชื่อ Danny Boyle ใส่พลังมาในทุกฉากของหนังจะแทบละสายตาไม่ได้เลย และที่สำคัญ สิ่งดีงามที่สุดของหนังอีกอย่างคือการแสดง ดูตอนแรกคิดว่าเป็นหนังชีวประวัติธรรมดา แต่ที่ไหนได้ ไม่คิดว่านักแสดงแต่ละคนจะ \"ระเบิดพลัง\" กันจัดเต็มขนาดนี้ เฉือดเฉือนไม่แพ้กันเลยทีเดียว\n\n\nไมเคิล ฟาสเบนเดอร์ การแสดงที่ทำให้เห็นอารมณ์และความคิดของเขาในทุกอณู ไม่ว่าจะด้านดีด้านร้าย ไม่ใช่ดันให้เป็นพระเอก แต่เป็นตัวละครสีเทาๆทีทำให้สัมผัสได้ว่ามีชีวิตจริงๆ ฟาสเบนเดอร์ทำให้เชื่อได้จริงๆว่านี่คือ \"สตีฟ จอบส์\"\n\nส่วนป้าเคท วินสเลท ก็สมแล้วที่ได้เข้าชิงออสการ์สมทบหญิง กับบทเลขาสาวที่มากกว่าเลขา โจแอนนา ทุกครั้งที่ขึ้นจอร่วมกันทำให้เราสัมผัสได้ถึงเพื่อนคู่ทุกข์คู่สุขของจอบส์ที่รู้ใจในทุกเรื่องและห่วงใยเขากว่าใคร แถมเมื่อถึงซีนดราม่าระเบิดพลัง ต่างคนต่างร่วมกันเสริมให้พลังทำลายล้างเพิ่มมากขึ้นไปอีก ต่างคนต่างก็ส่งกันและกันเป็นอย่างดี ฉากเถียงกันของทั้งคู่คือมันทรงพลังจนน่าขนลุกเลยจริงๆ \"มันส์\" ทะลุจอ จนส่งกระแสผ่านมาที่คนดูได้แบบจังๆ คือมันอาจดูเป็นการคุยกัน แต่มันเป็นการคุยที่ดู \"จริง\" จนน่าขนลุก\n\nอีกคนที่พูดถึงไม่ได้คือป่า เซธ โรเก้น เจ้าพ่อหนังตลก พลิกบทบาทมาเล่นดราม่าได้ดีทีเดียว กับบทบาทของวอซ ผู้ร่วมบากบั่นมากันกับจอบส์ แถมพลังงานก็พอสูสีกับสองคนด้านบนได้เลย โดยเฉพาะฉากสุดท้ายในงานเปิดตัว iMac\n\nส่วนนักแสดงสมทบท่านอื่นก็ทำได้ดีทีเดียวครับ เรียกว่าต่างคนต่างปล่อยของ ไม่มีใครโดนฆ่าตายกลางจอกันเลย ไม่ว่าจะเป็นคนที่เล่นเป็นคริสแอน /สกัลลี่/ แอนดี้ ฯลฯ ต่างทำหน้าที่ได้ดีทีเดียวครับ แต่น้องที่เล่นเป็นลูกสาวตอนโตอาจจะดูดรอปกว่าคนอื่นไปสักหน่อย\n\n\nหนังเล่าคนละแบบกับปี 2013 ที่เหมือนชีวประวัติ แต่ฉบับ 2015 นี้จับเฉพาะเหตุการณ์ 3 เหตุการณ์ในวันเปิดตัว Mac, Next และ iMac ที่เป็นดราม่าในวันเปิดตัวงานแต่ละชิ้นมาเล่า สลับกับ Flash Back ในอดีตบ้างซึ่งทำให้การเล่าเรื่องดูน่าสนใจมาก\n\n\nหักคะแนนหน่อยสำหรับการเล่าเรื่อง เหมาะสำหรับคนที่พอรู้ข่าวสารหรือเรื่องราวจริงๆมาพอสมควรแล้ว เพราะหนังให้ข้อมูลมาแบบไม่ยั้ง คนที่ไม่ค่อยรู้ข้อมูลหรือติดตามข่าวมาก่อนอาจจะงงๆกับบางเรื่องบ้างเล็กน้อย แต่ก็ถือว่าสามารถพอตามทันได้อยู่ครับ หนังเล่าเรื่องได้สนุก มีพัฒนาการของตัวละครที่ดี อาจเพราะว่ามาจากชีวิตจริงๆด้วย มีมุกตลกมาบ้างประปรายทำให้หนังไม่เครียดจนเกินไป\n\n\nสำหรับใครที่ไม่รู้จะดูอะไรก็แนะนำเรื่องนี้นะครับ แค่ไปดูตัวพ่อตัวแม่ปล่อยของกันบนจอ โดยเฉพาะ 3 ตัวหลักก็คุ้มแล้ว แต่ยังบวกการกำกับของบอยล์เข้าไปอีก เรียกได้ว่าเป็นดราม่าที่ \"มันส์\" ชะมัด\n\nแต่ใครไม่ชอบสายดราม่าเลย ก็แนะนำให้หลีกเลี่ยงครับ หนังคุยกันซะ 70% ของเรื่อง ^^\n\n‪#หนังดีแนะนำให้ดู‬\n\nแก้ไขข้อความเมื่อ 5 กุมภาพันธ์ 2559 เวลา 11:56 น."}
