{"movie_name": "THE DANISH GIRL", "text": "ภาพยนตร์ที่จะทำให้คุณรู้จักผู้หญิงข้ามเพศมากยิ่งขึ้น และนี้คือภาพยนตร์ที่มีความอลังการณ์งานโอต์กูร์ตูมากอีกเรื่องหนึ่งเปิดต้นปี 2016\n\n\nภาพยนตร์เรื่องนี้ Base on true story จาการที่ไอนาร์เขียนบันทึกประจำวันคล้ายๆ บันทึกของตุ๊ด ซึ่งในภายหลังกลายมาเป็นหนังสือเล่มสำคัญของประวัติศาสตร์ แน่นอนว่าจึงค่อนข้างมีคุณค่า ทั้งด้วยพลอต บท และวิธีเล่าเรื่อง\n\nแต่เอาจริงๆแล้วภาพยนตร์เรื่องนี้ไมไ่ด้มีเนื้อหาที่ดูแปลกอะไรเลย ก็แค่มีผู้หญิงข้ามเพศคนนึงในยุคสมัยนั้น (เป็นผู้หญิงข้ามเพศคนแรกๆของประวัติศาสตร์โลก) ซึ่งเธอโชคดีที่มีภรรยาที่รักเธอหมดหัวใจ ดังนั้นจุดเด่นของหนังไม่ใช่งานพลอตหรืองานบท แต่มันอยู่ที่อย่างอื่นครับ\n\n\nนักแสดงก็สะพู่กัน สะบัดผ้ากันจนทำเอาเราสะเทือนใจไปหลายฉาก\n\nคนแรกเลยที่ต้องพูดถึงคือ Eddie Redmayne ในบทบาท Einar Wegener ซึ่งเชื่อจริงๆว่านี้คือไอนาร์ แต่ว่าถ้าใครเคยดูเอ็ดดี้มาก่อนจะรู้ว่าเค้าคือนักแสดงเจ้าบทบาท ดังนั้นเราจึงไม่แปลกใจมากนัก สำหรับเอ็ดดี้\n\nคนที่สองที่ไม่พูดถึงไมไ่ด้เลยคือ Alicia Vikander ผู้รับบท Gerda Wegener ซึ่งค่อนข้างมีบทบาทที่สำคัญเกินกว่าจะเป็นแค่ตัวประกอบ จากที่ดูแล้วเธอคือหนึ่งในสองนักแสดงที่ช่วยชูหนังให้ดำเนินไปตั้งแต่ต้นจนจบ และผมคิดว่าเธอแสดงได้สุดยอดมากๆ การแสดงของเธอทำให้เราซึ้งใจในความรักของเธอสะเทือนใจ เห็นใจ และสงสารเกอร์ด้าหนักมาก …มีสิ่งหนึ่งที่ผมไม่ค่อยแน่ใจ ว่าทำไมผมรู้สึกว่า Alicia แสดงออกมาไม่ใช่แค่เพียงความเข้มแข็ง แต่เธอแสดงความ “แมน” ด้วย …ยังคงเป็นคำถามค้างคาใจอยู่จนถึงตอนนี้\n\n\nเมื่อ The Danish Girl เป็นภาพยนตร์ที่เล่าเรื่องราวในอดีต ดังนั้นสิ่งที่ทีมงานต้องให้ความสำคัญอีกสองอย่างคือ ฉาก และงานเสื้อผ้าหน้าผม\n\nงานฉากนี้ดีงามตามท้องเรื่องมาก และอย่างที่กล่าวไว้ตั้งแต่ต้นว่าภาพยนตร์เรื่องนี้อลังการณ์งานโอต์กูร์ตูมาก คืองานคอสตูมเริ่ดจริงๆ และเนรมิตเอ็ดดี้ให้สวยเจิดจรัส ชนิดที่ น้องปอยก็ต้องเรียกพี่ว่า ขุ่นแม่ …และทั้งหมดทั้งมวลนี้อาจจะด้วยภาพยนตร์เรื่องนี้มีการคุมโทนสี ซึ่งมันช่วยอย่างมากที่ทำให้ความเป็นอดีตมันเด่นชัด แต่ยังคงความฉูดฉาดเอาไว้ได้อย่างไม่หวือหวาและเกินงาม\n\nอีกอย่างที่ต้องชื่นชมคือการกำกับภาพ ผมว่าเรื่องนี้ตากล้องก็ค่อนข้างจะจัดวางภาพได้สวยดีครับ ผมชอบ\n\n.\n\nเรื่องนี้เอาไป 75 คะแนน\n\n................................\n\nที่มา http://wonnee.com/movie/review-the-danish-girl-%E0%B9%80%E0%B8%94%E0%B8%AD%E0%B8%B0-%E0%B9%81%E0%B8%94%E0%B8%99%E0%B8%B4%E0%B8%8A-%E0%B9%80%E0%B8%81%E0%B8%B4%E0%B8%A3%E0%B9%8C%E0%B8%A5/\n\nแก้ไขข้อความเมื่อ 4 กุมภาพันธ์ 2559 เวลา 09:37 น."}
