{"movie_name": "the revenant", "text": "The Revenant : เหตุผลที่ยังมีชีวิต\n\n\nCreative Review\n\nThe Revenant เป็นหนังที่แอดมินตั้งตารอดูมาทั้งชีวิต อันเนื่องมาจากเป็นโปรเจ็คร่วมกันระหว่าง\n\nนักแสดงในดวงใจอันดับ 1 x ผู้กำกับในดวงใจอันดับ 1\n\n\nท้าวความสิ่งที่ทำให้ประทับใจในตัว Leonardo DiCaprio นอกเหนือจากความโดดเด่นในการแสดงแล้ว คือรสนิยมในการเลือกบทที่ตรงจริตกับแอดมิน(มักจะเป็นเรื่องที่เน้นหนักและโฟกัสไปที่ชีวิต มีความลึกทางด้านอารมณ์สูง) และการคัดโปรเจ็คหนังที่จะเล่นแต่ละเรื่องนั้น ล้วนเลือกทำงานกับคนที่มีฝีมือ เลือกงานที่ท้าทายความสามารถ ซึ่งทั้งหมดสะท้อนมาให้เห็นกับการที่พี่แกได้เข้าชิงออสการ์ในหลายๆครั้ง และด้วยความที่ชอบเสพย์หนังดรามา ชีวิตหนักๆ ก็ยากจะมีใครทำได้ลึกอย่างมีศาสตร์มีศิลป์ไปกว่า ผู้กำกับ Alejandro González Iñárritu อีกแล้วในยุคนี้ (การโคจรมาเจอกันของทั้งสองคน จึงเป็นเหมือนการการันตีว่าหนังเรื่องนี้จะไม่ธรรมดาแน่นอน\n\nหนังเล่าเรื่องของ Hugh Glass ผู้นำทางให้กับกลุ่มชายฉกรรจ์ที่ถูกว่าจ้างมาล่าขนสัตว์ ท่ามกลางการตามล่าของชนเผ่าอินเดียนแดง และธรรมชาติอันโหดร้ายของอเมริกาเหนือ\n\n\nบทหนัง Screenplay เป็นบทที่ไม่เน้นท่ายาก ไม่เล่นซับซ้อน แต่เปี่ยมไปด้วยความหมายและมีพลัง โดยใช้สัญชาติญาณมนุษย์ (การเอาตัวรอดของคน ความเห็นอกเห็นใจ การเรียกร้องหาความยุติธรรม) มาเป็นแรงผลักดันให้คนอยากติดตาม ทำให้หนัง Compelling มีการผูกโยงเรื่องที่ดี ทุกเงื่อนที่ผูกไว้ มีความหมาย ทุกบทสนทนาสะท้อน Character ความคิดของตัวละคร แต่ด้วยความที่บทหนังไม่ได้เป็นอะไรที่สลับซับซ้อน โฟกัสของหนังจึงหนักไปอยู่ที่งานภาพ การแสดง และการกำกับ\n\n\nงานภาพ Cinematography เรื่องนี้ถือเป็นไฮไลท์เลยทีเดียว พ่อมด Emmanuel Lubezki ผู้รังสรรค์งานภาพกับ camera movement ระดับนอกโลก (ถ้าไม่เชื่อไปดู Children of Men, Gravity มาถึง Birdman ฝีมือพี่แกทั้งนั้น) ในเรื่องนี้ ยังปล่อยของอย่างไม่มีหยุด ตั้งแต่ฉากเปิดเรื่องที่ทำ Long Take ท่ามกลางเหตุการณ์ชุลมุนที่เกิดขึ้นอย่างต่อเนื่อง กับมุมมองที่เคลื่อนไหวตลอดแต่ก็ยังพาเราไปโฟกัสที่จุดสำคัญของเหตุการณ์ได้แบบเก็บแอคชั่นครบทุกเม็ด เก็บความรู้สึกครบทุกอารมณ์ ทำให้คนดูรู้สึกราวกับไปอยู่ท่ามกลางเหตุการณ์ตรงนั้นจริงๆ สร้างพลังดูดคนดูเข้าไปในโลกแห่งความป่าเถื่อน และการเอาชีวิตรอด ได้ตั้งแต่เริ่มเรื่องเลยทีเดียว และก็มีการปล่อยของดีแบบนี้ตลอดการเดินทางของหนัง\n\n\nการกำกับ Directing เรื่องนี้ อินาร์ริตุ ใช้ศาสตร์ของการทำหนังแบบดั้งเดิมที่เน้นความ 'จริง' ทั้งการแสดงจริง กับ setting จริง การตอบสนองกับธรรมชาติรอบตัวแบบจริง นอกจากนี้ยังเพิ่มความท้าทายด้วยการถ่ายโดยใช้ แสงจริงจากธรรมชาติเท่านั้นตลอดเรื่อง และมันก็ให้ผลออกมาอย่างเป็นรูปธรรม เพราะทุกฉากทุกซีนของหนัง คนดูจะสามารถสัมผัสได้ถึงพลังของธรรมชาติ ที่ทั้งสวยงามและโหดร้ายในคราวเดียวกัน ทุกอย่างดู 'จริง' จนถึงที่สุด ไม่มีอะไรให้สะดุดว่านี่เป็นโลกในภาพยนตร์เลยแม้แต่น้อย ความตั้งใจของผู้กำกับในการส่งผ่านความ 'จริง' ทำให้คนดู Immerse เข้าไปในโลกของ The Revenant ได้อย่างสมบูรณ์ กลายเป็นโลกแห่งการเอาตัวรอดที่มีพลังอย่างเป็นธรรมชาติ ดิบ น่าเชื่อถือ น่าเกรงขาม น่าหวาดกลัว และงดงามในคราวเดียว\n\n\nด้วยวิสัยทัศน์ในการสร้างงานที่ท้าทายขีดความสามารถของมนุษย์นี้ ช่วยรีดศักยภาพการแสดงของทั้ง Leonardo และ Tom Hardy ออกมาที่ระดับสูงสุด ให้เราได้สัมผัสกับการแสดง 'ของจริง' รู้สึกได้ถึง flesh & bone ของตัวละคร การแสดงทั้งในแง่การเอาตัวรอดจากสภาพแวดล้อมอันโหดร้ายภายนอก และความสูญเสียที่ทำร้ายจิตใจภายใน ถูกถ่ายทอดผ่านสีหน้า แววตา และน้ำเสียง ที่มีพลังกลืนไปกับโลกของหนัง จนเป็นโลกเดียวกันอย่างกลมกลืน\n\n\n\n\nThe Revenant พาเราไปสัมผัสกับความเป็นมนุษย์เมื่อถึงคราวจนตรอก สิ่งที่มนุษย์มีเหมือนกันคือสัญชาติญาณในการเอาตัวรอด และการเอาตัวรอดนั่นแหละที่เผยสัญชาตญาณดิบของคนแต่ละคนออกมา ว่าแท้จริงแล้วเป็นคนเช่นไร มีชีวิตอยู่เพื่ออะไร และสำหรับ Hugh Glass ที่ถูกพรากเหตุผลในการมีชีวิตอยู่ไป(ลูกชาย) เหตุผลที่เขากลับคืนมามีชีวิต ก็เพื่อจะเอาชีวิตชดใช้กลับคืนมา\n\nสมดังความหมายของ The Revenant - ผู้กลับมาจากความตาย\n\n\n-Spoiled Zone-\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\nสุดท้ายนี้ ให้ออสการ์พี่ลีโอไปเถอะครับ การแสดงเรื่องนี้อาจไม่ได้เป็นการแสดงที่มีความ complex ซับซ้อนมาก แต่เป็นการแสดงที่ต้องใช้จิตวิญญาณในการแสดงสูงมาก ซึ่งพี่แกก็ทำได้อย่างไม่มีที่ติ เมื่อรวมกับความทุ่มเทของพี่แกที่ทั้งลงน้ำแช่แข็ง กินซาชิมิ และแปลงร่างเป็นปอบเปิบพิสดารแล้ว ผมว่าให้ออสการ์พี่แบร์ กิล เอ๊ย พี่ลีโอไปเถอะครับ งานแสดงแบบเอาตายแบบนี้ ไม่ได้เห็นมานานแล้ว\n\n.\n.\n.\n.\n.\n.\n\nใครชอบ Review ที่ลงไว้ ฝากติดตามเพจ\n\nFB : Creative Review : สิ่งดีๆ ที่อยู่ในหนัง\nhttps://www.facebook.com/Movie.Creative.Review\n\nแก้ไขข้อความเมื่อ 2 กุมภาพันธ์ เวลา 17:54 น."}
