{"movie_name": "Kamen Rider Faiz The Movie : Paradise Lost", "text": "เคยอ่านหนังสือตอนสาระแนเค้าทำหนัง วิลลี่เคยบอกว่า หากเราจะทำสาระแนภาคโรงหนังแล้ว เราต้องมีภาพที่ใหญ่ขึ้น ภาพที่ชัดเจน และสเกลต้องใหญ่กว่าที่เคยเห็นในจอทีวี นั่นคือสิ่งที่ Paradise Lost ทำให้เห็นตลอดเรื่อง และทำออกมาได้อย่างยอดเยี่ยมและสมบูรณ์\n\n\nตัวหนังจะเล่าเรื่องคนละจักรวาลกับในตัวทีวีซี่รี่ยส์ (ถือว่าดีมากถ้าเทียบกับในช่วงหลังๆที่มักจะไปเชื่อมกับในทีวี ส่วนตัวแล้วชอบแยกออกจากกันเลยดีกว่า) เปิดมาด้วยโลกในยุคที่มนุษย์ทุกคนกลายเป็นออเฟน็อคไปหมดแล้ว เหลือมนุษย์แค่ไม่กี่คนที่ต้องอาศัยอยู่อย่างหลบๆซ่อนๆ ซึ่งหนึ่งในกองกำลังของฝ่ายมนุษย์ 'มิทสึฮาระ' ได้ตามหากุญแจที่จะพลิกชัยชนะกลับมาสู่ในมือมนุษย์นั้นคือสิ่งที่เรียกว่า 'เข็มขัดราชา' ในขณะที่หนึ่งในกองกำลังอย่าง 'มาริ' กลับเชื่อในผู้กอบกู้โลกในเข็มขัดที่มีอย่าง ไคสะ หรือ ไฟซ์มากกว่า แต่ปัญหานั้นอยู่ที่ว่า คุซากะเจ้าของเข็มขัดไคสะไม่ใช่คนที่ดีอย่างที่คิด หรือทาคุมิเจ้าของเข็มขัดไฟซ์ก็หายสาปสูญ เมื่อสงครามเข้าใกล้จุดสิ้นสุด การแปรพักตร์ การหักหลัง การตัดสินใจทุกสิ่งจะนำพาไปสู่จุดสิ้นสุดของสงครามระหว่างมนุษย์และออเฟน็อค\n\n\nหลังจากรับชมจบแล้วนั้น สามารถบอกได้เลยว่า นี่อาจเป็นหนังไรเดอร์ที่ยอดเยี่ยมที่สุดเท่าที่เคยรับชมมา ยิ่งการได้มาเห็นหนังไรเดอร์ในยุคปัจจุบันแล้ว พูดได้ว่าคงยากที่จะหาเรื่องไหนมาโค่นล้มความยอดเยี่ยมของเรื่องนี้ได้ง่ายๆ หนังสามารถพาเราไปได้ถึงจุดสุดยอดทั้งฉากแอ๊คชั่น ฉากดราม่า ฉากประทับใจ ฉากหักมุม ทั้งหมดเข้าขั้นยอดเยี่ยม ซึ่งอย่างที่กล่าวไว้ว่าการแยกตัวออกมาจากทีวีซี่รี่ยส์อย่างสมบูรณ์หรือการไม่มีส่วนเกี่ยวข้องกับเนื้อเรื่องในฉบับทีวีเลยนั้นถือว่าเป็นการตัดสินใจที่ถูกต้อง ทำให้มีโครงเนื้อเรื่องหลักเป็นของตัวเอง ไม่ต้องเสียเวลาไปหาจุดเชื่อมต่อใดๆให้เสียเวลา\n\n\nตัวละครที่เพิ่มเข้ามาจากในทีวีคือ 'ไรเดอร์ไซกะ' แปลงร่างโดย 'เลโอ' ออเฟน็อคของทางบริษัทสมาร์ทเบรน ต้องยอมรับว่าทางทีมดีไซน์ออกแบบชุดของไซกะนั้นทำออกมาได้ยอดเยี่ยม และสวยงามอีกแล้ว มีการผสมผสานทั้งสีขาวและสีม่วงได้อย่างลงตัว อีกทั้งสไตล์การต่อสู้ที่คล้ายๆกับการชกมวยก็ทำได้อย่างสมบูรณ์แบบ มีความเก่งกาจเหมาะกับฉายาเข็มขัดราชาอย่างแท้จริง\n\n\nในขณะที่ไรเดอร์เจ้าของเข็มขัดจักรพรรดิอีกเส้นอย่าง 'ออก้า' สามารถทำออกมาได้อย่างน่าเกรงขามและดูแข็งแกร่งในเวลาเดียวกัน ยิ่งรวบรวมกับคนแปลงร่างแล้ว ยิ่งทำให้รู้สึกเลยว่านี่แหละ สุดยอดเข็มขัดราชาอย่างแท้จริง\n\n\nเสน่ห์ของตัวละครจากในทีวีถือว่าใช้งานได้อย่างคุ้มค่า โดยเฉพาะการขับเน้นเรื่องราวของทาคุมิและมาริ ที่เราเริ่มรู้สึกได้แล้วว่ามันเกินกว่าเพื่อนจริงๆแหละ ถือว่าทำออกมาได้ยอดเยี่ยม การมีตัวละครเสริมอย่างรินะเข้ามา ทำให้มองเห็นคุณค่าในตัวของทาคุมิมากขึ้นทั้งในฐานะมนุษย์และไฟซ์ ขณะที่เคทาโร่นั้นอาจจะออกมาไม่มากมาย แต่ที่เสียดายมากที่สุดกลับเป็นการใช้งานตัวละครคุซากะได้ไม่คุ้มค่ามากนัก นอกจากออกมาตอนแรก และโดนฆ่าตายไปอย่างอนาถ\n\n\nไคสะที่คนจดจำได้มากสุดในหนังกลับเป็นเวอร์ชั่นของเคทาโร่ ที่ยินยอมแปลงร่างเพื่อปกป้องพวกพ้องหลังโดนออเฟน็อคบุก ที่ผสมระหว่างเท่และตลกได้อย่างลงตัว (ใครอยากเห็นไคสะเวอร์ชั่นรั่วๆขอแนะนำให้ดู)\n\n\nออเฟน็อคทั้ง 3 ทั้งคิบะ ยูกะ และไคโดต่างมีบทบาทสมทบที่ยอดเยี่ยม มีการแสดงออกที่ชัดเจนในการปกป้องมนุษย์ แต่ส่วนที่ชอบมากกลับเป็นตอนที่โดนหักหลังที่เปิดเผยให้เห็นมากขึ้นของความรู้สึกของไคโดและยูกะ และการวางแผนอันแยบยลของสมาร์ทเบรนทำให้คิบะนั้นแปรพักตร์ได้อย่างสมเหตุสมผลมากที่สุด\n\n\nฉากต่อสู้ในหนังทำออกมาได้ยอดเยี่ยม สวยงาม สนุกและตื่นเต้น โดยเฉพาะฉากที่ชอบที่สุดอย่างการดวลกันระหว่างไฟซ์ และไซกะที่สนุก สร้างสรรค์และที่สำคัญ มันส์มากๆ การดวลเมื่อเข้าถึงจุดจบก็สามารถปิดฉากได้อย่างเท่และสมบูรณ์แบบ กลับกันการดวลกันระหว่างไฟซ์และออก้านั้นดูยิ่งใหญ่เกินกว่าจะเรียกว่าสนุก ราวกับเป็นการดวลระหว่างปีศาจ 2 ตนที่เชื่อในมนุษย์และหมดหวังในมนุษย์ ราวกับอนาคตการอยู่รอดขึ้นกับ 2 คนนั้นเท่านั้น\n\n\nถ้าจะให้เปรียบเทียบนั้น ในทีวีเราจะเห็นการแบ่งข้างของมนุษย์และออเฟน็อคที่ค่อนข้างไม่ชัดเจน เราไม่สามารถตัดสินได้ว่าคนไหนดีหรือเลว จนสมควรตายหรือไม่ แต่ในฉบับภาพยนตร์เรากลับพบเห็นการถูกยึดครองโดยสมบูรณ์ของออเฟน็อค ในขณะที่มนุษย์นั้นเป็นดั่งแค่ชนกลุ่มน้อยที่หลงเหลือในโลกรอวันสูญพันธุ์เท่านั้น เราจึงเห็นความแตกต่างในข้อนี้ และสามารถบอกได้ว่าเมื่อสถานการณ์เผยให้เห็นแบบนี้แล้ว จะเป็นมนุษย์หรือออเฟน็อคจึงไม่ถือว่าต่างกัน หากต้องการเอาชีวิตรอดไม่ว่าจะเป็นใครก็สามารถทำเรื่องเลวร้ายได้ทั้งนั้น\n\nในขณะที่มนุษย์นั้นมีคนที่น่ารังเกียจอย่างคุซากะที่ไม่เคยช่วยเหลือใครเพราะอยากช่วยจากใจจริง หรือมิทสึฮาระที่มองสงครามเป็นดั่งความต้องการเอาชนะของตนที่ต้องอยู่เหนือสั่งนั้นให้ได้ ฝ่ายออเฟน็อคก็มีคนอย่างเลโอ และประธานมุราคามิที่มองการต่อสู้ครั้งนี้เป็นดั่งการกวาดล้างครั้งสุดท้ายที่หากสามารถจัดการกองกำลังต่อต้านได้ ชัยชนะจะตกเป็นของออเฟน็อคโดยสมบูรณ์\n\n\nแต่คำว่า สถานการณ์สร้างวีรบุรุษยังคงใช้ได้เสมอ ไม่ว่ารอบๆข้างจะเลวร้ายเพียงใด จะมีคนหนึ่งคนที่ไม่ได้พิเศษอะไรมาก แต่ขอเพียงแค่มีคนที่เชื่อมั่นในตัวเราเสมอ คนธรรมดาสามารถทำสิ่งที่ยิ่งใหญ่ได้เสมอ ทั้งช่วยเหลือเพื่อนรัก ให้อภัยเพื่อนรัก ดึงส่วนดีของเพื่อนออกมาได้ ภาพตอนจบที่ทั้ง 2 คนเดินจับมือกันเดินออกไปพร้อมกับคำพูดของทาคุมิที่ว่า ขอเดินจับมือเดินไปจนกว่าจะสิ้นสุด มันช่างเท่และปิดท้ายความยิ่งใหญ่ของภาพยนตร์เรื่องนี้อย่างประทับใจ\n\n\nปล. โปสเตอร์เราอาจตีความได้ถึงโลกยุคโลกาภิวัฒน์โดยการปกครองของเข็มขัดราชา และการมาของไฟซ์โดยการปลดโซ่ที่คล้องไว้อาจตีความได้ถึงการมาของผู้กอบกู้โลกตามที่มาริกล่าวไว้\n\nสรุปแล้ว นี่คือหนังไรเดอร์ฉบับภาพยนตร์ที่ยอดเยี่ยมในแทบทุกๆองค์ประกอบ ก้าวข้ามจากหนังเด็กๆไปสู่ผ้ใหญ่ได้อย่างเต็มภาคภูมิ กับประเด็นที่ใหญ่ขึ้นและแยกเป็นเอกเทศน์จากในทีวี ทำให้โครงเรื่องแข็งแรงและน่าติดตามไปจนจบเรื่อง ยิ่งได้รับชมมูฟวี่ของไรเดอร์ในยุคหลังๆแล้ว หนัง Paradise Lost นี้อาจยืนสถานะหนังไรเดอร์ที่ดีที่สุดไปอีกนาน\n\n\nref : http://moviereviewnonranger.blogspot.com/2016/02/paradise-lost.html\n\nแก้ไขข้อความเมื่อ 3 กุมภาพันธ์ 2559 เวลา 11:47 น."}
