{"movie_name": "pride and prejudice and zombies", "text": "จริงๆแล้วคิดว่าจะจัดหมวดหมู่ภาพยนตร์เป็น Romantic/Action ซะอีก แต่ดันเป็น Comedy/Horror ซะงั้น\n\nนอกจากนั้นในช่วงที่หนังรางวัลต่างๆพาเหรดกันเข้าฉายในโรงภาพยนตร์ราวกับนัดกันมา เลดี้กับซอมบี้ก็จูงมือกันเดินบนพรมแดงกับเค้าอย่างไม่รู้ร้อนรู้หนาว  ซึ่งอดไม่ได้ที่ผมจะเอาใจช่วย และพบว่าหนังทำออกมาได้ดี ไม่น่าเกลียด\n\n\nภาพยนตร์เรื่องนี้มีชื่อที่ “จ๊าบ” มากครับ อาจจะไม่ใช่ชื่อที่ เฮ่ย เจ๋ง …แต่ใครที่ได้ยินต้อง เอาชื่อนี้จริงดิ?\n\nพลอตของเรื่องมีการผสมผสานกันระหว่างเรื่องรักของหนุ่มสาว เรื่องการสู้กับซอมบี้ และยังมีประเด็นย่อยอีกหลายประเด็น อาทิ เรื่องสิทธิในมรดกของอังกฤษ เรื่องค่านิยมจับผู้ชายรวยๆ และเรื่องความเท่าเทียมทางเพศ เป็นต้น ซึ่งทั้งพลอตหลัก พลอตรอง พลอตย่อย พลอตยิบ เนี้ย ถึงแม้ว่ามันจะซ้ำ แต่หนังก้เอามาเล่าได้โอเคในระดับนึง อาจจะไม่ใช่หนังดีที่ชวนให้เรามากระตุกต่อมคิดกัน แต่หยิบมาเล่นขำๆแบบหยิกแกมหยอกพอน่ารักฟรุ้งฟริ้งก็โอเค\n\nภาพยนตร์เรื่องนี้เน้นเรื่องไปที่เรื่องหัวใจของ 5 สาวพี่น้องตระกูลเบนเน็ตที่อยู่ในวัยออกเรือน แต่ละคนก็มีเหตุผลที่แตกต่างกันออกไป ส่วนเรื่องซอมบี้ที่ค่อนข้างมีอิมแพคสูงแต่ไม่ค่อยมีซอมบี้ออกฉากสักกี่มากน้อย ทว่าออกมาทีก็มันส์ทุกทีจริงๆครับ\n\nสำหรับความเป็นคอมเมดี้คือมันคอมเมดี้จริงๆครับ สำหรับฉากที่ไม่มันส์ หนังก็เล่าแบบคอมเมดี้ไปเลยจริงๆ และหนังทำได้สำเร็จสำหรับผมครับ ผมขำมาก ยิ่งกับอีตาคอลลินส์ ที่รับบทโดย Matt Smith นี้ขำเรี่ยราดมาก\n\n\nนักแสดงแต่ละคนทำหน้าที่กันได้ดีตามมาตรฐาน\n\nคนแรกที่อยากพูดถึงคืออลิซาเบ็ธ ซึ่งรับบทโดย Lily James จะบอกว่าเธอทิ้งตะหลิว แล้วหันมาจับดาบได้น่าเชื่อถือมากจริงๆ ไม่เหลือมาดสาวหวานเลย อลิซาเบ็ธดูทะมัดทะแมงดีมาก และหนึ่งในสิ่งที่น่าสนใจที่สุดของเรื่องคือสิ่งที่ชุดชั้นในสมัยนั้นต้องการนำเสนอนั้นเอง …มันดูมๆมาก และมันกระเพื่อมๆตลอดทั้งเรื่องจริงๆ\n\nคนที่สองคือวิคแฮม ซึ่งรับบทโดย Jack Huston เป็นตัวละครที่มีเสน่ห์สูงนะ ดูแล้วรู้เลยว่านี้มันตัวโกงแน่ๆ แต่บอกเค้าไปว่าชั้นรักเค้า ><\n\nDouglas Booth ซึ่งมารับบท บิงลี่ คือความเหมาะสมทุกประการจริงๆสำหรับดักลาสในบทบาทนี้ ดักลาสทำให้บิงลี่ดูแพง สำอางค์ และมีเสนห์ไม่เบาด้วยความรวยของเค้า\n\nสุดท้ายที่ติดใจตรงนี้มากจริงๆ คือดาร์ซี่ ซึ่งไม่ค่อยแน่ใจว่านี้Sam Riley หรือพี่แหนม รณเดช\n\n\nงานด้านฉาก เสื้อผ้าหน้าผม เอฟเฟค และงานซีจีก็ดีงามตามมาตรฐานทั่วไปครับ\n\n\n\nสุดท้ายขอฝากคำคมจากภาพยนตร์เรื่องนี้เอาไว้ว่า\n\n“of all the weapons in the world, love is the most dangerous.”\n\n.\n\nเรื่องนี้เอาไป 70 คะแนนครับ\n\n...................................\n\nสามารถอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-pride-and-prejudice-and-zombies-%E0%B9%80%E0%B8%A5%E0%B8%94%E0%B8%B5%E0%B9%89-%E0%B8%8B%E0%B8%AD%E0%B8%A1%E0%B8%9A%E0%B8%B5%E0%B9%89/\n\nแก้ไขข้อความเมื่อ 4 กุมภาพันธ์ 2559 เวลา 20:34 น."}
