{"movie_name": "Room (2015)", "text": "ตัวหนังเล่าถึงสองแม่ลูกที่ถูกจับไปขังไว้ในห้องสี่แหลี่ยมเล็กๆ โดยผู้ชายคนนึงที่ตั้งชื่อให้ว่า ตาแก่นิค จริงๆคือ จอย (บีร์ ลาร์สัน) ถูกหลอกโดยอีตาแก่นิคว่าหมาป่วย ต้องการช่วยและถูกขังไว้ แล้วถูกอีตานิคน่าจะข่มขืนจนท้องและมีลูกคือ แจ๊ค แจ็คถูกแม่บอกตั้งแต่เด็กว่าในห้องสี่เหลี่ยมนี้คือโลก ข้างนอกคือนอกโลกหรืออวกาศ มีมนุษย์ต่างดาวอยู่ ในทีวีไม่ใช่เรื่องจริง หมาแมวไม่มีจริง... จนวันหนึ่งแม่ได้พาแจ๊คหนีโดยที่แจ๊คต้องแกล้งตายและทำได้สำเร็จ และเข้าสู่โลกใบใหม่ที่เขาเคยเข้าใจว่ามีแต่ในทีวี และผู้เป็นแม่ที่เริ่มมีอาการทางจิตหลังจากถูกขังมา7ปี\n\nสิ่งที่ชอบมากในหนังเรื่องนี้เป็นการเล่าเรื่องแบบเรียบๆแต่ไม่ได้เรียบแบบน่าเบื่อ มันมีจุดพีคของแต่ละช่วง และแต่ละจุดพีคมาจากอารมณ์ของนักแสดง นักแสดงเอาอยู่มากโดยเฉพาะเด็กที่แสดงเป็นแจ็ค เก่งมาก อินเนอร์กระจุยกระจาย\n\nฉากที่ชอบมากๆมีอยู่หลายฉากเลย ฉากแรกคือฉากที่เปิดตัวหนังเลยฉากที่แจ๊คไล่ทัก สวัสดีตอนเช้าซิงค์น้ำ สวัสดีตอนเช้านั่นนี่ เพราะโลกใบนี้ของเขาคือห้องๆนี้ ฉากที่จอยตัวแม่ของแจ๊ค พยายามบอกความจริงแล้วตัวแจ๊คไม่เข้าใจและพยายามต่อต้าน ฉากนี้แอบมองเห็นตัวเองเวลาเถียงกับแม่ 555 รับส่งอารมณ์กันดีมาก จนแวบหนึ่งในสมองแอบหมั่นไส้แจ๊ค อิเด็กห่aนี่ทำไมเข้าใจอะไรยากห้ะ 555\n\nฉากหนี ที่ตัวแจ๊คมีคำพูดของแม่กรอกอยู่ในหูตลอดเวลาว่า รถกระบะ กลิ้ง หยุดป้ายแรก วิ่ง ใครสักคน ทำให้เห็นภาพจำของเด็กที่จำคำพูดของแม่ และมุมกล้องที่ให้เห็นในมุมของแจ๊คที่ทั้งตกใจ กลัว ลืมและจำคำพูดได้บางส่วน ฉากที่ตัวจอยทะเลาะกับแม่(ยาย) ว่าทั้งหมดที่เป็นก็เพราะที่สอนให้เป็นคนดีการเป็นคนดีนี่แหละที่ยอมไปช่วยหมาที่ป่วยจนโดนจับไป ส่วนตะวมองว่าเหมือนการเสียดสีเบาๆว่า การเป็นคนดีไม่ได้การันตีนะว่าคุณจะปลอดภัย ฉากที่แม่ต้องไปบำบัด และแจ๊คมาหาคุณยายบอกคุณยายว่าอยากตัดผม(ตอนแรกไม่ยอมตัดผมเพราะจอยเคยบอกแจ๊คไว้ว่าผมคือที่สะสมพลังความเข้มแข็ง) และเอาไปให้แม่ แม่จะได้เข้มแข็งและผ่านไปได้\n\n\nและฉากที่ชอบมากที่สุดคือตอนสุดท้ายเลย ที่จอยกับมาบ้านและแจ๊คบอกว่าอยากกลับไปที่ห้องเดิมที่เคยโดนขัง พอไปถึง แจ๊คก็ถามแม่ว่าทำไมห้องมันดูแคบลงล่ะ ของต่างๆที่เคยมีหายไปไหน หรือเพราะมันไม่ได้ปิดประตู มันเลยดูไม่เหมือนห้อง พร้อมกลับบอกลาซิงค์น้ำ ต้นไม้ เตียง... และหันมาบอกกับแม่ว่าแม่ก็บอกห้องสิฮะ ... ฉากนี้คือปริ่มมากเหมือนลูกบอกแม่ว่า ในเมื่อเราจะไปอยู่ที่โลกใบใหม่ด้วยกัน เราต้องทิ้งโลกใบเก่าเสีย โบกมือลามันซะและต้องทิ้งมันไปตลอดกาล\n\nพอดูจบสิ่งที่ได้จากเรื่องนี้คือ การมีชีวิตอยู่เพื่อใครคนหนึ่ง ในหนังจะเห็นได้เลยว่าแม่อยู่ได้เพราะมีลูก และลูกอยู่ที่ไหนก็ได้แม้ในห้องแคบๆที่โดนขังไว้ขอแค่มีแม่ จะเห็นได้ตอนสัมภาษณ์ที่พิธีกรถาม ทำไมไม่ยอมส่งลูกไปที่โรงพยาบาลให้เขามีอิสระแทนที่จะให้เขาโดนขังแบบตัวเอง ซึ่งคำตอบก็คือเขาคือลูกฉัน และเขาต้องการฉัน และตอนที่แจ๊คพูดว่าชอบห้องเดิมมากกว่าถึงไม่กว้างไม่มีอะไรแต่มีแม่ และสุดท้ายเราอยู่ได้เพราะเรามีเรา\n\nป.ล. ชอบประโยคที่พูดว่า ในเมื่อผมกับแม่ไม่รู้ว่าเราชอบอะไร เราจึงตัดสินใจลองทำทั้งหมด ... ที่ชอบเพราะมันส่งเสริมชีวิตให้เราหาตัวเองหาสิ่งที่ชอบงานที่ชอบเพราะเราไม่รู้หรอกว่าชอบสิ่งๆนั้นมั้ยต่อเมื่อได้ทำได้สัมผัสเอง\n\nอาจจะอ่านละงงๆแต่ไปดูเถอะ หนังดีจริงๆ สมควรเข้าชิงทั้งนำหญิงนำชาย(ชอบการแสดงของเด็กคนนี้มาก)และภาพยนตร์ยอดเยี่ยม เต็ม10ให้10\n"}
