{"movie_name": "รีวิวหนังเรื่อง Pride and Prejudice and Zombies", "text": "ให้ 7.5/10 ขอเกริ่นประวัติก่อนนิดนึง โดยไล่เรียง Timeline ดังนี้\n\n1. ปี 1813 หนังสือนวนิยายรักโรแมนติกเรื่อง Pride and Prejudice โดย Jane Austen ถูกตีพิมพ์จนโด่งดังไปทั่วโลก\n\n2. ปี 2005 นวนิยายเรื่อง Pride and Prejudice ถูกนำมาสร้างเป็นหนัง ผลงานกำกับของ Joe Wright นำแสดงโดย Keira Knightley\n\n3. ปี 2009 นักเขียนชื่อ Seth Grahame-Smith เขียนล้อเลียนเรื่อง Pride and Prejudice ขึ้นมาใหม่ แต่เป็นเวอร์ชั่นที่มีซอมบี้ และใช้ชื่อหนังสือว่า Pride and Prejudice and Zombies\n\n4. ปี 2016 หนังสือนวนิยายล้อเลียน Pride and Prejudice and Zombies ถูกนำมาสร้างเป็นหนัง กำกับและเขียนบทโดย Burr Steers ผู้เขียนบทเรื่อง How to Lose a Guy in 10 Days (2003) ที่ยังอุตส่าห์ล้อหนังเรื่อง Pride and Prejudice (2005) อีกที\n\nPride and Prejudice and Zombies จึงเป็นหนัง Comedy-Horror ที่มีตัวละครหลักเหมือนกันเป๊ะแม้กระทั่งชื่อของตัวละคร เนื้อเรื่องก็ยังเหมือนกัน และแทบจะเล่าซีนต่อซีนเหมือนกับหนังเรื่อง Pride and Prejudice (2005) ต่างกันตรงที่มีซอมบี้เพิ่มเข้ามาเพื่อเปลี่ยนรายละเอียดเล็กๆน้อยๆ\n\nการมีซอมบี้ทำให้หนังสนุกมากขึ้นดีทีเดียว แถมจะว่าไปแล้วหนังก็ทำออกมาได้ถึงทั้งความตลกและการต่อสู้ แต่ที่ไม่ถึงแน่ๆคือ ความรัก แต่นั่นก็เพราะว่ามันไม่ใช่หนังรักนั่นเอง\n\nก่อนไปดูไม่คิดว่าตัวเองจะชอบ แต่เมื่อดูแล้วกลับพบว่า ชอบหนังเรื่องนี้ทีเดียว เพราะหนังมันดันสนุกและให้ความบันเทิงอย่างไม่น่าเชื่อ จนตัวเองยังต้องแปลกใจ แถมคนในโรงก็หัวเราะกันลั่นเลย...\n\nคิดว่าคนที่ไม่เคยดู Pride and Prejudice (2005) มาก่อนก็คงจะดูแล้วสนุกเหมือนกัน เพราะขอสารภาพว่าส่วนตัวก่อนไปชม จำเนื้อเรื่องของ Pride and Prejudice (2005) ไม่ได้เลยแม้แต่น้อย แต่ถ้าคนที่เคยดู Pride and Prejudice (2005) มาก่อนน่าจะตลกมาก เพราะส่วนตัวขนาดจำเนื้อเรื่องไม่ได้เลย ก็ยังขำเกือบทั้งเรื่องค่ะ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
