{"movie_name": "The Danish Girl", "text": "หนังเข้าชิง OSCAR อีกเรื่องในสัปดาห์นี้นะครับ ซึ่ง Eddie Redmayne‬ จากเรื่องนี้คือคู่แข่งคนสำคัญของ Leonardo Di Caprio จาก The Revenant เรียกได้ว่าตีคู่กันมาเลย คนที่ดูหนังทั้งสองเรื่องก็จะคงรักพี่เสียดายน้องเหมือนผมแน่ๆ หากใครคนใดคนหนึ่งในสองคนนี้ได้รับรางวัลไปครอบครอง\n\n\nThe Danish Girl เล่าเรื่องจริงของบุคคลในประวัติศาสตร์อย่าง ไอนาร์ เวเกเนอร์ (Eddie Redmayne) จิตรกรหนุ่มชาวเดนมาร์กยุค 1920 ที่เข้ารับการผ่าตัดแปลงเพศจนประสบความสำเร็จเป็นรายแรกของโลก จุดพลิกผันในชีวิตของเขาเริ่มต้นเมื่อภรรยาสาว เจอร์ด้า เวเกเนอร์ (Alicia Vikander) ขอร้องให้แต่งตัวเป็นผู้หญิงเพื่อเป็นแบบวาดรูป ซึ่งนั่นคือจุดเริ่มต้นให้เขาค้นพบตัวตนและตัดสินใจเปลี่ยนชื่อเป็น ลิลี่ เอลเบ\n\n\nผมชอบการเล่าเรื่องและเนื้อหาของหนังเรื่องนี้มากกว่าเรื่อง The Revenant ด้วยซ้ำ ทั้งๆ ที่บทหนังก็ไม่ได้มีอะไรมากมายเหมือนกัน แต่เพราะหนังพยายามพาคนดูดำดิ่งลงไปในอีกด้านของความสับสนในใจของคนๆ หนึ่งที่มีความเป็นเพศตรงข้ามอยู่ในใจ หนังจะพาเราค่อยๆ เจาะเข้าไปจนถึงความรู้สึกลึกๆ ของคนประเภทนี้ได้อย่างดีมาก โดยที่หนังไม่ได้เอาความเป็นตุ๊ดแต๋วมาทำให้ดูตลกโปกฮาเหมือนหนังไทยบางเรื่อง แต่กลับปมตรงเอาจุดนี้มาตีแผ่จนกลายเป็นเรื่องราวที่น่าเห็นใจได้เป็นอย่างดี ซึ่งไม่ต้องกลัวเลยว่าหนังจะเป็นแรงจูงใจหรือแรงผลักดันให้ใครตัดสินใจเปลี่ยนเพศเพราะหนังเรื่องนี้แน่ๆ\n\n\nมาพูดถึงนักแสดงที่พร้อมจะมาขับเคี่ยวกับ Leonardo อย่าง Eddie Redmayne กันบ้างนะครับ ไม่น่ากังขาเลยว่าทำไมเค้าถึงได้ออสการ์ไปเชยชมแล้ว 1 ตัว เพราะด้วยฝีมือการแสดงที่ไม่ธรรมดาจริงๆ ของเขาตั้งแต่ The Theory of Everything ที่จัดเต็มจนคว้ารางวัลไปกอดแล้ว มาเรื่องนี้ยิ่งแสดงฝีมือออกมาได้ชัดเจนมากกว่าเดิมอีก ด้วยอากัปกิริยา ลักษณะท่าทาง การแสดงออกทางสีหน้าแววตาที่ทำให้คนดูคิดว่า หรือนี่จะเป็นตัวตนที่แท้จริงของเขากันแน่ มันฉายแววเปล่งประกายให้ฝีมือทางการแสดงของเอ็ดดี้พุ่งออกมาอย่างโดดเด่น ตั้งแต่ต้นเรื่องที่ยังเป็นผู้ชาย ค่อยๆ สาวแตกออกอาการออกมาเรื่อยๆ จนกลายเป็นผู้หญิงจริงๆ ก็ยิ่งเห็นบวกกับการแสดงออกถึวความสับสนสงสัยของตัวละครทั้งสองบุคลิกที่ชัดเจนมากขึ้นจนกระจ่างชัดออกมา และท่าทีที่ตัวละคร ไอนาร์ ที่พยายามผลักดันความเป็นหญิงออกมา ต้องบอกว่า Eddie ทำให้คนดูเชื่อได้อย่างเต็มที่เลยครับ\n\n\nอีกสิ่งนึงที่โดดเด่นและช่วยเป็นแรงขับให้นักแสดงนำโดดเด่นคือ costume ที่สวยงามดูหรูเริ่ดและออกแนวแรดเล็กๆ น่ารักๆ มันทำให้ความเป็นผู้หญิงในตัวของ Eddie ฉายแววออกมาจนสว่างวาบ และองค์ประกอบอีกอย่างที่ช่วยให้หนังดีมากๆ คือตัวนักแสดงสมทบ Alicia Vikander ในบท เจอร์ด้า เวเกเนอร์ ด้วยการสนับสนุนจากเธอ ทำให้หนังเรื่องนี้ไปถึงจุดสูงสุดได้อย่างดีทีเดียว\n\n\nถ้าจะให้ฟันธงว่าปีนี้ใครจะได้ออสการ์ไปนอนกอด ผมคงบอกได้ไม่เต็มปาก บท Eddie มันได้เปรียบตรงมีอะไรเล่นได้เยอะกว่า ทำให้นักแสดงมีโอกาสโชว์ของได้ง่ายหน่อย ส่วนของ Leo บทอ่อนเกินไป เน้นที่พลังทางการแสดง และด้วยองค์ประกอบหลายๆ ส่วนของหนังทำให้ภาพรวมของหนังเรื่องนี้ดีกว่าพอสมควร แต่ถ้าวัดทางด้านการแสดงล้วนๆ ผมขอยกให้หนัง One Man Show ของ Leonardo ครับ\n\nเข้ามาพูดคุยกันได้นะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
