{"movie_name": "Steve Jobs (2015)", "text": "Steve Jobs\nคนที่คุณก็รู้ว่าใคร\n\n\n\nในโลกยุคปัจจุบัน โทรศัพท์มือถือ คือ ทุกสิ่ง ที่เราต้องการในแต่ละวัน มันมีอิทธิพลกับเราตั้งแต่ตื่นนอนจนกระทั่งนอนหลับ อันที่จริงหากว่าเราไม่มีมันในการดำรงชีวิต ทุกอย่างก็สามารถดำเนินต่อไปได้ตามปกติ แต่เราก็เลือกที่จะใช้มันในทุกช่วงเวลาที่เรายังลืมตาอยู่\n\nนี่เองนำมาซึ่งบุคคลที่มีอิทธิพลต่อวงการโลกไอทีที่ใครก็รู้จักและให้ความสนใจ คนหนึ่งคือ Mark Zuckerberg เจ้าพ่อ Facebook จนเมื่อปี 2010 ชีวิตของเขาได้ถูกนำมาสร้างเป็นหนัง The Social Network ด้วยฝีมือผู้กำกับอย่าง David Fincher และเขียนบทโดย Aaron Sorkin ต่อมาก็ถึงตา Steve Jobs คนที่ถูกยกให้เป็นศาสดาแห่ง Apple ก็ได้ถูกนำมาสร้างเป็นหนังในปี 2013 ในชื่อ Jobs แต่กลายเป็นว่าผลตอบรับไม่ดีเท่าที่ควรทั้งที่เรื่องราวชีวิตของเขาออกจะได้รับความสนใจจากคนทั่วไปเป็นอย่างมากซึ่งอาจจะเป็นด้วยความไม่ลงตัวขององค์ประกอบต่างๆของหนังจึงทำให้หนังออกมาแล้วไม่เป็นที่ชื่นชอบ และโดยส่วนตัวแล้วก็ยังไม่ได้ชมหนังเรื่องนี้จึงไม่สามารถพูดถึงได้อย่างเต็มปากเต็มคำนัก ทว่าล่าสุดชีวิตของเขาถูกนำมาสร้างใหม่อีกครั้งด้วยฝีมือของผู้กำกับ Danny Boyle และได้คนเขียนบทคนเดียวกันกับ The Social Network ไม่รู้ว่าด้วยเหตุนี้หรือเปล่าลักษณะตัวละคร Steve Jobs ในเรื่องนี้จึงให้อารมณ์ที่คล้ายกับ Mark Zuckerberg ใน The Social Network มาก นั่นคือ เป็นคนพูดมากพูดเยอะ มั่นใจตัวเองสูง และมีความเห็นแก่ตัว แต่ก็ไม่แปลกใจเลยที่งานบทภาพยนตร์ในหนังชีวประวัติของศาสดา Jobs เรื่องนี้จะทำออกมาได้อย่างน่าประทับใจ\n\nหนังเต็มไปด้วยบทสนทนาระหว่างตัวละครหลักสองตัว นั่นคือ Steve Jobs ที่รับบทโดย Michael Fassbender และ ผู้ช่วยสาวที่รับบทโดย Kate Winslet ที่มักจะโต้เถียงกันอยู่ตลอดเวลาเพื่อแก้ไขปัญหาต่างๆก่อนที่จะถึงเวลาเปิดตัวสินค้าใหม่ซึ่ง Steve Jobs จะต้องเป็นคนนำเสนอสู่สายตาผู้เข้าร่วมงานเสมอ นอกเหนือจากเรื่องงานและเพื่อนร่วมงานที่ช่วยทำให้หนังแลดูวุ่นวายและยุ่งเหยิงแล้วปัญหาชีวิตส่วนตัวของเขาเองก็เป็นอีกส่วนหนึ่งที่หนังให้น้ำหนักพอๆกับชีวิตการทำงานซึ่งมีความสัมพันธ์กันอย่างน่าสนใจ ความสนุกของหนังเกิดจากการนำเสนอความเป็นไปของตัวละครที่มีความขัดแย้งกันไปพร้อมๆกับการเปิดเผยเบื้องลึกเบื้องหลังของปมปัญหาของตัวละครที่ค่อยๆถูกคลี่คลายจนสร้างความน่าติดตามได้อยู่เป็นระยะ แต่ในขณะเดียวกันก็อดที่จะเบื่อกับวิธีที่หนังตั้งใจเล่าเรื่องผ่านสถานการณ์เดิมๆไมได้\n\nในส่วนการแสดงของ Michael Fassbender ที่ปะทะกับ Kate Winslet ถือว่าดีเยี่ยม รู้สึกได้ถึงพลังที่นักแสดงทั้งสองคนสาดใส่กันอย่างไม่ลดราวาศอกเลยแม้แต่น้อย จนอยากจะเทใจให้ Michael Fassbender ได้ออสการ์รอบนี้ไปเลยให้รู้แล้วรู้รอด ถึงแม้เราจะเป็นหนึ่งในกลุ่มคนที่เชียร์พ่อ Leo ก็ตามที\n\nขบเคี้ยวหนัง\n"}
