{"movie_name": "ไซอิ๋ว The Monkey King", "text": "‪\nหลังจากที่ Donnie Yen แปลงกายเป็นพญาวานร ซุนหงอคง จัดหนักจัดเต็มกับ ไซอิ๋ว ที่เต็มไปด้วย CG ในภาคที่แล้ว Donnie Yen ก็ประกาศจะไม่รับบทนี้ในภาคสองแน่นอน ก็ไม่รู้ว่าทำไม ทั้งๆ ที่เขาทำไว้ได้ดีมากๆ หลังจากนั้น หนังก็ได้ กัวฟู่เฉิง คนที่เล่นเป็น ปิศาจวัว ในภาคที่แล้วเข้ามารับบทนี้แทน ส่วนตัวผมไม่เห็นด้วยสักเท่าไหร่เพราะภาพลักษณ์ของเขาไม่น่าจะเหมาะกับภาพของ ซุนหงอคง แต่ก็เอาน่ะ ลองดูก็ได้ ไม่น่าจะเสียหาย เพราะดูจากตัวอย่างแล้วถือว่าหนังน่าสนใจเลยทีเดียว\n\n\nภาคนี้เล่าเรื่องราวภายหลังจากการถูกจองจำกว่า 500 ปี เห้งเจียได้ถูกปลดปล่อยโดยพระถังซัมจั๋ง โดยมีภารกิจเพื่ออัญเชิญพระไตรปิฎก ณ ชมพูทวีป ร่วมด้วย ตือโป๊ยก่ายและ ซัวเจ๋ง แต่พวกเขาต้องพบกับบทพิสูจน์ครั้งใหญ่ด้วยการพบกับศัตรูตัวฉกาจ อย่างปีศาจกระดูกขาว\n\n\nด้วยเรื่องของเนื้อหาแล้ว ผมว่คงไม่ต้องพูดถึงอะไรมากหรอก เพราะถูกสร้างมาเป็นร้อยๆ รอบแล้ว อยู่ที่ว่าจะทำเป็นเวอร์ชั่นหนังหรือทีวีซีรีย์ แต่สิ่งที่แตกต่างไปจากที่ผ่านมาคือ หนังมีการเล่นมุขตลกกับเนื้อเรื่องที่บางฉากก็กำลังซีเรียสอยู่หลายตอนเหมือนกัน ก็ถือว่าเป็นการทำเรื่องซ้ำๆ เดิมๆ ให้มีลูกเล่นเพิ่มขึ้น หนังเล่าเรื่องได้ดีทีเดียว\n\n\nแต่อย่างที่บอกว่าเนื้อเรื่องมันคือสิ่งที่เรารู้อยู่แล้ว สิ่งที่เข้ามาเติมเต็มให้หนังดูสนุก นั่นคือ CG ซึ่งเป็นจุดแข็งที่สุดของหนังเรื่องนี้ ภาคที่แล้วว่า CG เจ๋งแล้ว แต่เมื่อเทียบกับภาคนี้กลายเป็นว่าภาคที่แล้วดูอ่อนไปเลย CG ในหนังแต่ละฉากนี่เรียกได้ว่า อลังปังเวอร์มากๆ ฉากแต่ละฉากทำออกมาได้สวยงามและดูสนุก ปิศาจแต่ละตัว เรียกว่ามี CG เป็นตัวประกอบช่วยผลักดันให้โดดเด่นแทบจะทั้งหมด ฉากต่อสู้นี่ยิ่งแล้วใหญ่ ดูเหมือนหนังเทพเจ้า Hollywood อย่างพวก Crash of Titan เลยทีเดียว เรียกได้ว่า CG เรื่องนี้พาหนังไปได้ไกลกว่าที่คาดหวังไว้เยอะ\n\n\nสิ่งที่ผมว่าไว้ตั้งแต่ต้น เรื่องของ กัวฟู่เฉิง มันมาหลอกหลอนผมจนได้ เพราะตัวของ กัวฟู่เฉิง มีความนิ่งอยู่ในตัวเยอะเกินไป ถ้าดูให้ละเอียดจะเห็นว่า Donnie Yen สร้างความซุกซนในการเป็น ซุนหงอคง ได้ดีกว่าพอสมควร ตัวของ กัวฟู่เฉิง เองด้วยแววตาและท่าทางมันยังนิ่งเกินไปสำหรับลิงจอมซนพญาวานร แต่ก็มีข้อดีตรงภาพของความแข็งแกร่ง ก็อาจจะเป็นข้อดีของเค้าก็ได้ แต่ผมไม่เข้าใจอย่างนึงว่า ทำไม ซุนหงอคง ต้องทำผมทรงพั๊งค์ด้วย มันขัดหูขัดตาดี แต่ส่วนนักแสดงคนอื่น ที่เด่นที่สุดคงเป็น กงลี่ ที่ไม่ว่าออกมาฉากไหน ความสวยสง่าของนางพญากระดูกขาวตรึงคนดูได้ดีเหลือเกิน\n\n\nอย่างที่เล่ามาข้างต้นแล้ว เรื่องของเนื้อเรื่องคงไม่ต้องหวังอะไรแปลกใหม่ แต่ด้วย CG ที่สุดยอดอลังการ มันได้ทำให้หนังเรื่องนี้เพิ่มความสนุกสุดมันส์เป็นทวีคูณ ลองให้เรื่องนี้เป็นอีกทางเลือกดูนะครับ\n\nเข้ามาคุยกันได้นะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
