{"movie_name": "THE DANISH GIRL", "text": "“ราวกับได้ชมภาพวาดในจอภาพยนตร์ สะท้อนความห่างเหินของคู่รักในห้องเดียวกัน ยิ่งรู้จักยิ่งไม่รู้จัก”\n\n\n\n\n\nในส่วนนี้จะกล่าวถึงการกำกับภาพในภาพยนตร์โดยเฉพาะ โดยแสดงให้เห็นถึง “นัย” ในการออกแบบมุมภาพเพื่อสอดรับกับเนื้อเรื่อง และภาพยนตร์เรื่องนี้มีความโดดเด่นเรื่องการกำกับภาพที่ไม่กล่าวถึงคงไม่ได้\n\n\n\nภาพยนตร์เรื่องนี้กำกับภาพโดย  Danny Cohen ผู้กำกับภาพและออกแบบมุมภาพ “คู่บุญ” กับ Tom Hooper  ผู้กำกับภาพยนตร์เรื่องนี้ ทั้งสองคนเคยทำงานร่วมกันโดยมีผลงานที่โดดเด่น ได้รางวัล Oscar ภาพยนตร์ยอดเยี่ยมอย่างเรื่อง THE KING’S SPEECH (2010) และอีกเรื่องที่ได้เข้าชิง Oscar ภาพยนตร์ยอดเยี่ยม Les Misérables (2012)\n\n\n\n    \nแม้เราจะได้เห็นมุมภาพแบบสองเรื่องเด่นของผู้กำกับภาพคนนี้ เช่น ฉากสำรวจร่างกายของ “ไอนาร์”หน้ากระจก หรือฉากที่เขาเกิดความรู้สึก “บางอย่าง” กับเสื้อผ้าภรรยาของเขา การใช้เลนส์ภาพระยะ 50 mm ฉากแสง “ฟรุ้งฟริ้ง” หลังละลาย เคลื่อนกล้องด้วยระยะทางสั้น ๆ จนรับรู้ความรู้สึกของตัวละครโดยไม่มีสิ่งใดมากวนสมาธิ\n\n\n\nแต่ความโดดเด่นของการกำกับภาพเรื่องนี้คือ การสร้าง “ฉากเปิด”  ของแต่ละเหตุการณ์ราวกับเรากำลังดูงานภาพสามมิติในตัวแบบสามมิติ แน่ล่ะว่า เราเองก็รับชมงานสามมิติผ่านจองสองมิติอยู่แล้ว แต่ถ้าอย่างนึกเร็ว ๆ ก็เหมือนเรากำลังดูงานในเชิงภาพยนตร์ของเรื่อง THE GRAND BUDAPEST HOTEL และ MOONRISE KINGDOM  ของ WES ANDERSON เช่น การจัดสมดุลภาพซ้าย ขวา กลาง ให้มีน้ำหนักเท่ากัน  หรือถ่วงน้ำหนักว่างซ้ายหนักขวา  โดยมีนัยในการส่งเรื่องให้ตอบโจทย์กับแก่นเรื่องหลัก\n\n\n\nสำหรับ THE DANISH GIRL  จุดเด่นมาก ๆ คือ การเปิดภาพแรกของเหตุการณ์ที่ทำให้เรารู้สึกว่า “กำลังดูภาพสามมิติด้วยงานสองมิติ”  เหมือนเราดูภาพชัดลึกชัดตื้น หรือ Perspective  บนภาพวาด แน่นอนว่า มันก็ควรเป็นแบบนั้นอยู่แล้วเพราะเราดูงานผ่านจอภาพยนตร์ แต่ในแง่หนึ่งเราจะรับรู้ได้ว่า ภาพในจอภาพยนตร์นั้นเป็นภาพแบบสามมิติ แต่ในภาพยนตร์เรื่องนี้เหมือนเรากำลังดูภาพวาดแบบ Perspective บนจอภาพยนตร์ ซึ่งจุดนี้มันสะท้อนและตอกย้ำความแข็งแรงของแก่นเรื่องคือ ตัวเอกในเรื่องนี้เป็น คู่รักที่เป็นจิตรกรในยุค ปี 1900  งานภาพจึงมีลักษณะเป็นภาพวาดที่มีตัวละครเคลื่อนไหว ซึ่งโดยงานภาพยนตร์ทั่วไป ภาพในงานภาพยนตร์จะต้องเป็นงานภาพเคลื่อนไหว\n\n\nและที่สุดของงานภาพที่สะท้อนแก่นเรื่อง “ยิ่งรู้จัก...ยิ่งไม่รู้จัก”  คือ เมื่อมีภาพเปิดทุกครั้งของแต่ละเหตุการณ์ที่ “ไอนาร์” อยู่ร่วมกับ “เกอร์ด้า” คือ การวางภาพแบบ Perspective เมื่อทั้งคู่อยู่ในบ้าน ไอนาร์จะอยู่ใกล้กับจอภาพส่วนเกอร์ด้าจะอยู่ไกลออกไปจากจอภาพ  ทั้ง ๆ ที่ นั่นคือฉากในห้องเล็กๆ  แต่เรากลับเห็น “พื้นที่ว่าง”  ระหว่างคนสองคนที่ห่างไกลกันมาจนราวคนรู้จักที่ไม่รู้จักกัน จนต้องเข้าสู่ช่วงกลาง ๆ ของเหตุการณ์ระยะภาพแบบนี้จึงเปลี่ยนไป แล้วกลับวางมุมภาพให้แบนเพื่อให้คนดูเห็นความ “ไร้มิติ” “ไร้จิตใจ” ไร้ความสมบูรณ์แบบของตัวละครที่ต้องการความสมบูรณ์แบบ\n\n\n\nรวมถึงการวางมุมภาพที่ต้องผ่าน “กรอบหน้าต่าง” หรือ “กรอบประตู” ที่กลายเป็นสิ่งที่ตอกย้ำแก่นเรื่องว่า แม้คนทั้งสองจะใช้ชีวิตร่วมกันแต่การที่จะเข้าหากัน ตัวละครทั้ง “ไอนาร์” และ ”เกอร์ด้า” จะต้องพูดคุยกันผ่านกรอบประตูเสียก่อน ราวกับต้องขออนุญาตที่จะเข้ามาหากันและกัน ทำให้ “พลัง”  ของแก่นเรื่องออกมาในทิศทางที่ชัดเจนว่า\n\n\n“เราต่างมีพื้นที่ของตัวเองและเป็นพื้นที ๆ ไม่อยากหรือไม่ยอมให้ใครเข้ามา แม้จะเคย...เข้า...มาแล้วก็ตาม”\n\n\n\nนี่เป็นภาพยนตร์ที่ถือว่า การกำกับภาพสอดรับและส่งให้แก่นเรื่องออกมาในทิศทางที่ชัดเจนขึ้น  จะว่าน่าเสียดายไหมที่ภาพยนตร์เรื่องนี้ไม่ได้เข้าชิงสาขากำกับภาพยอดเยี่ยมก็ถือว่า “น่าเสียดาย”  แต่เมื่อดู “คู่แข่ง” ทั้ง 5 เรื่องแล้วก็ไม่แปลกใจที่ภาพยนตร์เรื่องนี้ไม่ได้เข้าชิงถ่ายภาพยอดเยี่ยม แต่ก็ถือว่า เป็นภาพยนตร์ที่ใช้ภาพในการเล่าเรื่องได้ดี สะท้อนแก่นหลักของเรื่อง งดงามราวกับชมภาพวาดของจิตรกรในยุโรป สะท้อนเรื่องราวของเรื่องที่เกิดขึ้นในประเทศเดนมาร์กและฝรั่งเศส\n\n\n\nขอบพระคุณที่อ่านและแลกเปลี่ยนวิเคราะห์วิจารณ์ได้ขอรับ...\nติดตามผลงานอื่น ๆ ได้ที\nhttps://www.facebook.com/gamebhandavis\n\nแก้ไขข้อความเมื่อ 10 กุมภาพันธ์ 2559 เวลา 18:58 น."}
