{"movie_name": "เมื่อฝนหยดลงบนหัว", "text": "หลายๆคน อาจรู้จัก ค่าย วายุฟิล์ม จากหนังเรื่อง พี่ชาย My Bromance แต่วันนี้เขากลับมาอีกครั้ง\nกับหนังเรื่องใหม่ ที่ปล่อยของมากขึ้นกว่าเดิม \"เมื่อฝนหยดลงบนหัว\"\n\nบอกเลยว่ากว่าจะจำชื่อเรื่องได้ 55+ เรียกผิดเรียกถูกอยู่นาน เดียว ฝนตกลงบนหัว ฝนหยดหัวบนตก ฝนบนหัวตกหยดลง ... ฯลฯ\nเอาเป็นว่าเมื่อวานได้มีโอกาสไปรับชมรอบสื่อมา ... แฟนคลับไม่หนาแน่น ถล่มทลาย เท่าเรื่อง พี่ชาย แต่ก็เรียกได้ว่าไม่น้อย\n\nตัวหนังแบ่งเป็น 3 พาร์ท 3 เรื่องราว ที่เกิดขึ้นในโรงเรียนเดียวกัน ... (จริงๆเหมือนจะลิงค์ให้ชัดกว่านี้ก็ได้มั้ง หรือ ต้องการแบ่งเป็น 3 พาร์ทที่รู้จักกันห่างๆ 55+ ... คือเหมือนบ้างพาร์ทตัวละครพาร์ทถัดไป นั่งติวหนังสือข้างๆ แต่ก็เหมือนไม่รู้จักกัน 55+ เลยไม่ค่อยแน่ใจ)\n\n\nเอาละ มาพูดถึงเรื่องแรก พาร์ทของ นานา และ ยีนส์ \"ผ้าเช็ดหน้าสีชมพู\"\nเป็นเรื่องราวของเด็กที่มีความพิการ ที่ตกหลุมรัก หนุ่มสุดหล่อ ของโรงเรียน ... หล่อใช่ไหม .? .... (#@1%34 หล่อทำลายล้างมาก ขึ้นกล้องมาก มีเสน่ห์มาก) แต่ในหนังไม่ได้ปูว่าหล่อขนาดนั้นนะ 55+ การดำเนินเรื่องน่ารักสดใส ดูละอมยิ้ม เป็นเนื้อเรื่องที่กระชับ ย่อยง่าย ไม่ยืดเยื้อ นานา แสดงเก่งนะ เอาอยู่ น้องยีนส์ในเรื่องนี้ ดูตอนแรก แมนไม่วะ ... สักพัก คงแมนมั้ง 55+ นับว่าเป็นการเปิดหัวเรื่องหนังได้น่าสนใจ ไม่น่าเบื่อ ทำให้แอบคาดหวังกับพาร์ทถัดไป\nปล.แอบรู้สึกติดแข็งนิดๆกับการแสดง แต่ไม่ได้ดูแล้วรู้สึกหงุดหงิดขนาดนั้น มันนิดๆ 55+\nปล2.เพื่อนผู้หญิงของน้องยีนส์ค่ะ น้องหน้าตาดูสลิดมากอ่ะ 55+ มันดูแป้นแล่นอ่อล้อ 55+ น่ารักดี\nปล3.นิดนึ่ง คือ นานา มีเพื่อนมั้งไหม 55+ ถ้าเอาแบบไม่มีเพื่อน แล้วดูน่าสงสารกว่านี้ มันจะดาร์กไปใช่ไหม หรือถ้ามี ให้รู้สึกว่ามีมั้งนะ เหมือนอยู่คนเดียวทุกฉาก ละมาฉากสุดท้ายมีเพื่อน นั่งข้างๆ นี่ งง -*-\n\n\nพาร์ทที่ 2 ของน้องคิมและน้องบาส \"ปิตุฆาต\"\nเป็นเรื่องราวของเพื่อน กับ เพื่อน ... (ดากานดา...ฉันรักแกวะ 555+) เรื่องราวของเพื่อนสนิท ผู้ชาย2คน ที่สนิทกัน มาก (มั้ง)\nเป็นการถ่ายทอดเรื่องราวของครอบครัว คิม ที่...หักมุม ? ... (แต่มันอ่านออก ไม่รู้สิ ไปดูเอาละกัน แต่มันเดาได้นะ ทำไมก็ไม่รู้)\nเรื่องนี่ มาแบบกระชับ สั้น ถึงสั้นมาก 555+ ดูแบบ แป๊บๆ อ้าว เจี๊ย จบละเหรอ >.<\nน้องคิม ปล่อยของฟาดง่วงฟาดงา องค์ลง ส่งอารมณ์กันได้แบบ อ๊าาา ฟิน 55+ ชอบหนังอารมณ์แรงๆหนัก 55+\nปล.ชอบฉากเดินหลบพระ น่าร๊าคคคค\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nปล2.คนที่เล่นเป็นคนในครอบครัวคิม เล่นดีมากกกก (ชอบโดยส่วนตัว)\n\n\nพาร์ทที่ 3 น้องอ๊อฟชั่น กับพี่ย้ง \"เมื่อฝนหยดลงบนหัว\"\nกรี๊ดดดด พี่ย้ง ชอบพี่กำกับฮอร์โมนมากเลยค่ะ ติดตามมานานแล้ว !!! ตํ๊ง ไม่ใช่นะคะ คนละย้ง นี่พี่ย้งธนากร นักร้องนักแสดงสุดหล่อ ชื่อดัง สมัยเราวัยรุ่นคิคิ เรื่องนี่เป็นการถ่ายทอดเรื่องราวของเด็กติดพนันบอลและต้องการเงิน เลยมาขายตัว ...\nขอชมหลายๆซีนในพาร์ทนี่ สวยมาก กรี๊ดมาก ดีงามอโยธยา เลยทีเดียว !!! (มีคนกรี๊ดซิกแพคพี่ย้ง 55+)\nเป็นพาร์ทที่ใช่พลังในการแสดงอย่างมากจริงๆ แต่ตัวเนื้อเรื่องกลับ งงๆ แปลกๆ อารมณ์ ดูงงๆ\nบางบทมีคาแรคเตอร์ดี แต่ มันดูโดดๆ จากภาพร่วมหรือเปล่า ? อันนี้รู้สึกโดยส่วนตัว เหมือนโทน หนังมันโดดๆ (คิดว่าการทำให้มีการตลกมันมีอะไรดีกว่านั้น) เนื้อเรื่องน่าสนใจมาก ต้องคิดตามตลอด แต่บางทีก็งงๆ กับบางเหตุผลของตัวละคร ..\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nน้องนักแสดงทุ่มเทมากๆ สายฝนสายลม รุนแรงมาก พี่หนาวตามเลยค่ะ เรื่องนี้ไปขบคิดกันได้เยอะเลย เพราะคิดเยอะ งงเยอะ 55+\n\n\nภาพรวมหนัง เรื่องนี้ โอเคนะ ไม่ไก่กา ไม่กะโหลกกะลา ได้มาตรฐานในระดับนึงเลย ถึงมันจะไม่สุด แต่ก็ยิ้มได้\nเติมหัวใจได้บ้าง ไม่เสียดายเงินแน่ๆ พูดเลย\n\nหากใครเคยชอบ พี่ชาย My Bromance เรื่องนี้มาสุด มาเต็มกว่าเดิม ดูความเป็นนิยายน้อยลงกว่าตอน My Bromance แนะนำนะ\nไปอุดหนุนกันเยอะๆ อยากให้ไปดูว่าหนังไทย ไม่ได้ขายเซ็ก ขาย Y ตามนิยาย เป็นอย่างเดียว !!!\n\nแก้ไขข้อความเมื่อ 10 กุมภาพันธ์ 2559 เวลา 10:37 น."}
