{"movie_name": "รีวิวหนังเรื่อง The Revenant", "text": "ให้ 8/10 หนังเรื่องต่อมาของผู้กำกับ Alejandro G. Iñárritu ผู้คว้า 3 รางวัล Oscar จากเรื่อง Bird Man ( 2014 ) ซึ่งเป็นผู้กำกับหนังคุณภาพอย่าง Biutiful ( 2010 ) และ Barbel ( 2006 )\n\nคราวนี้ Alejandro จึงกลับมากำกับ The Revenant โดยมีเป้าหมายอย่างแรงกล้าที่จะคว้ารางวัล Oscar สาขานำชายให้ Leonado dicaprio ให้จงได้ ถึงแม้จะคว้าจากเวที Golden Globes และอีกหลายเวที ไปแล้วก็ตาม...ด้วยสภาพอากาศ สถานที่ในการถ่ายทำ และการใช้แสงธรรมชาติล้วนๆแบบไม่มีการจัดแสงแต่อย่างใด จึงทำให้กองต้องถ่ายทำไปด้วยความยากลำบาก จนใช้เวลาในการถ่ายทำยาวนานถึง 9 เดือนเลยทีเดียว\n\nในการสำรวจอเมริกาที่ยังไม่ได้ถูกบันทึกลงแผนที่โดยมีผู้นำการสำรวจโดย Hugh Glass (Leonardo DiCaprio) วันหนึ่งเขาถูกทำร้ายด้วยหมีกริซลี่จนอาการปางตาย และถูกเพื่อนร่วมคณะ John Fitzgerald (Tom Hardy) หักหลังฆ่าทั้งลูกแล้วยังปล่อยทิ้งให้ตายในป่าอย่างโดดเดี่ยว ด้วยแรงแค้นของ Hugh Glass ที่ต้องการจะล้างแค้น จึงต้องเอาตัวรอดให้ได้กลางสภาพอากาศและร่างกายที่เจ็บปางตาย\n\nสิ่งที่ประทับใจที่สุดเห็นจะต้องเทไปทางด้านภาพ เพราะภาพสวยยิ่งใหญ่อลังการเหมาะแก่การชมในโรงหนังอย่างยิ่ง แสงสี องค์ประกอบลงตัว แสงในเรื่องเป็นแสงจากธรรมชาติทำให้ฉากแต่ละฉากต้องรอแสงในการถ่ายทำ ไม่ใช่แค่ความยากเพียงอย่างเดียว แต่ยังต้องใช้ความอดทนของทีมงานทุกคนมากๆ เพราะงั้นหนังทั้งเรื่องมันจึงเป็นภาพที่ไม่ถูกปรุงแต่ง ดูเรียล และสวยงามอย่างแท้จริง และเพลงประกอบก็เสริมอารมณ์ โดยมีเสียงเหมือนคำพูดของชนเผ่า ลอยเข้ามาเป็นระยะๆ ทำให้ได้อารมณ์ไปอีกแบบ\n\nทั้ง CG ที่ใส่เข้ามาก็เนียน บางฉากที่เป็น Long take ยิ่งเนียนและไม่สะดุดเลย เช่นฉากที่กลาสขี่ม้าตกเหว ฉาก long take ตอนต้นเรื่องก็ทำได้ดีถึงแม้จะตัดหลอกเราว่าเป็น Long take ก็ตาม ส่วนฉากกลาสสู้กับหมีกลิซลี่ก็ดูสมจริงและน่ากลัวมาก แต่ด้วยความที่ตาดันเหลือบไปเห็นลูกหมีกำลังปีนต้นไม้เล่นอยู่อย่างสนุกสนานตรงมุมภาพทำให้รู้สึกขำขึ้นมาซะงั้น เพราะลูกหมีน่ารักเสียเหลือเกิน และจะว่าไปแล้วความรู้สึกจริงๆคือส่วนตัวสงสารหมีมากกว่าคน ถึงฉากหมีจะเป็นฉากโฆษณาของเรื่อง แต่เชื่อว่าคนที่ดูออกมาจะต้องพูดถึงฉาก…กับม้ามากกว่า เพราะเป็นฉากที่เหนือความคาดหมาย และเป็นการสร้างฉากจำ (แต่ที่จริงก็ไม่ได้ใหม่อะไร เพราะเคยเห็นใน Star Wars แล้ว) ซึ่งยังเป็น Symbolic แห่งการเกิดใหม่ของตัวละครอีกด้วย\n\nในระหว่างดู หนังทำให้เรารู้สึกเจ็บปวดแทนชนเผ่าและชาวพื้นเมืองที่ถูกคนชาติอื่นรุกราน ยึดครองประเทศ เข้าไปขโมยทรัพยากร ขโมยพื้นที่หากิน เอาเปรียบเอาแต่ได้ แถมยังกล่าวหาว่าชนเผ่าเป็นคนป่าเถื่อนทั้งๆที่การกระทำของผู้รุกรานที่เรียกตัวเองว่าเป็นผู้มีอารยธรรมศิวิไลซ์นั้นมีการกระทำที่ป่าเถื่อนเสียยิ่งกว่า\n\nส่วนตัวแนะนำให้ดูในโรงดีกว่า (หนังงี้ต้องดูโรงจริงๆ) ตัวหนังนานเกือบสามชั่วโมง เวลาดูจะรู้สึกว่าหนังยาว แต่รู้สึกว่าไม่น่าเบื่อเลย เพราะหนังน่าติดตามถึงแม้จะเดาทางออก ตอนจบรวบรัดไปหน่อย และเนื้อเรื่องยังเบาไปหน่อยก็ตาม และเรื่องนี้ไม่ใช่มีแค่ Leo ที่แสดงดี แต่การแสดงของ Tom Hardy ก็ดีไม่แพ้กันด้วยแบบพอฟัดพอเหวี่ยง มันส์ดี\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\nแก้ไขข้อความเมื่อ 9 กุมภาพันธ์ 2559 เวลา 11:24 น."}
