{"movie_name": "45 Years", "text": "45 Years (2015)      /      คะแนน 8 / 10\n\n\n                      เรื่องราวเกี่ยวกับ สามีภรรยาคู่นึงที่ครองรักกันมานาน จนทั้งคู่จะจัดงานเลี้ยงครบ 45 ปีที่รักกันมา ในอีก 1 สัปดาห์ข้างหน้า แต่มาเจอเหตุการณ์ที่มาสั่นคลอนความสัมพันธ์ในชีวิตคู่ เมื่อฝ่ายสามีได้รับจดหมาย ว่ามีการค้นพบศพ แฟนเก่า ในภูเขาน้ำแข็ง !\n\n\n                      \n                      เนื้อเรื่องในหนังเรื่องนี้ คนที่มีครอบครัวคู่ชีวิตควรที่จะดู เราเคยได้ยิน กฎเหล็กข้อนึงที่ห้ามทำคือ อย่าเอาแต่พูดถึง แฟนเก่า ไม่ว่าจะทางใดก็ตาม ต่อให้อยู่ด้วยกันมานาน จนแก่เฒ่า แต่เบื้องลึกทุกคนมีอารมณ์ที่ซ่อนเร้นอยู่ ความหึง น้อยใจประมาณว่าเราบกพร่องเรื่องอะไรในปัจจุบัน ทำไมคู่รักถึงพูดถึงอดีตไม่ใช่แค่ชั่วครั้งชั่วคราว แต่บ่อยครั้งจนเราประติดประต่อเหตุการณ์รอบตัวว่าเกี่ยวพันกับอดีตคู่รักเก่าของเขา\n\n\n                    \n                      ในเรื่องเราจะมองเห็นผ่านตัวแสดง เคท (ชาร์ลอตต์ แรมปลิง) มีความรู้สึกร่วมไปกับตัวแสดง จนเรารู้สึกอึดอัดเจ็บปวดไปกับเธอ ทำให้เรามองข้ามไปว่าจริงๆแล้ว สามีของเธออาจจะไม่ได้มีอะไรไปมากกว่าแค่การระลึกถึงรักแรกของเขา ตัวจดหมายนี้ถือว่าเป็นกลไกเปลี่ยนแปลงด้านอารมณ์ของคนทั้งคู่ ภรรยาผู้มีความสุขในบั้นปลาย ร่าเริง กลับกลายเป็นคนครุ่นคิดมากจนหน้าตาเศร้าหมอง ฝ่ายสามีตอนแรกเป็นคนเฉื่อยชาเมื่อยล้า กลับกลายเป็นคนกระฉับกระเฉงหางานอดิเรกทำโน่นนี่เหมือนมีชีวิตใหม่ แต่อย่างที่บอกฝ่ายสามีอาจจะไม่ได้คิดอะไรมากไปกว่านั้น เจ้าตัวยังไม่ค่อยรู้เลยว่าภรรยาเค้ารู้สึกเช่นไรบ้าง ส่วน เคท ยิ่งผ่านแต่ละวันไป ยิ่งก้าวล้ำล้วงลึกถึงตัวตนอีกฝ่าย ยิ่งล้วงลึกมากเท่าไหร่ ยิ่งทำให้ตัวเองเจ็บปวดใจไปเรื่อย จนความรู้สึกเริ่มไม่เหมือนเดิม....\n\n\n                    \n\n                      ตัวหนังดำเนินไปแบบช้าๆ บทสนทนาก็เรียบๆ บางทีอาจจะชวนง่วงไปบ้าง แต่ได้การแสดงของ ชาร์ลอตต์ แรมปลิง มาช่วยพยุงไว้ การแสดงสีหน้า แววตา ดูนิ่งๆ แต่เรารู้สึกได้ถึงอารมณ์คุกรุ่นภายใน เล่นได้ดีจริงๆ แม้แต่คำพูดเล็กๆ แต่เสียดแทงไปถึงก้นบึ้งหัวใจ เหมือนระเบิดเวลาพร้อมประทุได้ทุกเมื่อ... หนังจบแบบปลายเปิดนิดๆ ให้เราคิดต่อว่าชีวิตคู่ 2 คนนี้จะดำเนินต่อไปอย่างไร\n\n\n\n                      เราควรมองที่ปัจจุบันมากกว่าอดีต ตัวปัจจุบันเป็นตัวตนที่สะท้อนสถานะของเราได้ชัดเจนที่สุด ว่าเราอยู่จุดใด ยิ่งถ้าจมปลักอยู่กับอดีต  สถานะตัวตนในปัจจุบันก็เหมือนกองไฟที่กำลังริบรี่ ถ้าไม่มีการเติมฟืนเชื้อไฟ เราก็ได้แค่รอเวลามันมอดดับลงไปกับกาลเวลา..\n\nJurassic Boy  / FB : ผีโรงหนัง\n\nแวะมาได้ครับ : https://www.facebook.com/pheerongnang/\n\nแก้ไขข้อความเมื่อ 14 กุมภาพันธ์ 2559 เวลา 01:14 น."}
