{"movie_name": "Imagine Me and You (ภาพยนตร์รัก)", "text": "ห้าปีที่แล้ว มีคนแนะนำให้ดูหนังเรื่องหนึ่ง Imagine Me and You  ซึ่งจริงๆแล้วหนังถูกสร้างมาตั้งแต่ปี  2005 11 ปีมาแล้ว ตอนนั้นคนแนะนำก็ขายหนังเสียเหลือเกิน ว่าเป็นหนัง ที่ “น่ารัก” เรื่องหนึ่ง ฉันไม่ได้สนใจตัวหนังในทันทีที่ได้ยินชื่อ จนกระทั่งมีโอกาสว่างๆ ก็ลองไปหามาดู แล้วปรากฏว่า ได้ตกหลุมรัก หัวปักหัวปำกับหนังเรื่องนี้จนได้...\n\n\nเรื่องราวของหนัง เกิดขึ้นในลอนดอน ช่วงฤดูใบไม้ร่วง อากาศเย็นยะเยือกบีบคั้นหัวใจของคนไร้คู่ให้ยิ่งเดียวดาย แต่หนังเริ่มต้นอย่างอบอุ่นด้วยการตามติดไปดูชีวิตของ “เรเชล” นางเอกคนที่หนึ่ง ซึ่งตั้งแต่ต้นเรื่องเราจะได้ทราบว่าเธอ ชอบดอกลิลลี่มาก และลูช นางเอกของเรื่องอีกคนหนึ่ง ผู้ซึ่งเป็นเจ้าของร้านดอกไม้ และมีความเกี่ยวข้องสัมพันธ์กับเรเชล ในฐานะคนออกแบบและจัดดอกไม้ให้กับงานแต่งงานของเรเชลและเฮค ว่าที่สามี ที่พัฒนาความสัมพันธ์มาจากความเป็นเพื่อนรักของเธอเอง\n\n\nลูชกับเรเชล รู้จักกันอย่างมีนัยยะ  ตั้งแต่แรกเริ่ม...\nในงานแต่งงานของเธอเอง เรเชล ทำแหวนแต่งงานตกลงในโหลน้ำพันช์ ที่มีขนาดใหญ่และเต็มไปด้วยชิ้นผลไม้หลากสี ระหว่างที่เงอะงะงมหาแหวนอยู่นั้น ลูช ซึ่งกำลังเดินเข้ามาเพื่อจะตักน้ำดื่ม ได้แนะนำตัวว่าเธอเป็นคนจัดดอกไม้ในงานนี้ อาการประหม่าของเรเชลทำให้ลูชจับได้ว่าเรเชลกำลังมีปัญหาบางอย่าง “มีอะไรให้ช่วยไหม” ประโยคคำถามอย่างจริงใจทำให้ เรเชล รวบรวมความกล้า ขอความช่วยเหลือจากเพื่อนใหม่\n\nสองสาวสนุกสนานกับการควานหาแหวนแต่งงานในโถพั้นช์ ด้วยวิธีที่เรเชลไม่คาดคิด ลูชตัดสินใจ ถกแขนเสื้อขึ้นแล้วใช้แขนทั้งแขน ควานลงไปหาแหวนให้เรเชล ในโถที่เต็มไปด้วยน้ำผลไม้ ลูช เจอแหวนในที่สุด แล้วใส่แหวนกลับคืนอย่างบรรจงตรงนิ้วนางนั้น\n\nเพื่อตอบแทนน้ำใจและมิตรภาพ เรเชลเชื้อเชิญ นักจัดดอกไม้ ว่าที่เพื่อนคนใหม่ มาทานข้าวที่บ้าน และเพราะลูช รู้ดีว่าเรเชลชอบดอกลิลลี่ เธอจึงเลือกจัดดอกลิลลี่ช่อใหญ่ ไปให้เรเชลและเฮคถึงบ้าน เป็นน้ำใจง่ายๆ ที่เธอจะแสดงออกได้ โดยที่ไม่รู้ว่าเรเชลมีแผนจับคู่ให้กับลูช และ คูเปอร์ เพื่อนสนิทของเฮคด้วย เพราะเรเชลก็วาดภาพไว้อย่างสวยงามว่า เธอและ ลูช จะต้องเป็นเพื่อนซี๊กันได้อย่างแน่แท้ ด้วยเหตุที่เธอถูกชะตากับลูชตั้งแต่แรกพบ\n\nสองสาวสนิทสนมกันมากขึ้นในวันหยุดสุดสัปดาห์หนึ่งซึ่ง เฮค สามีของเรเชลไม่ว่างที่จะพาภรรยาไปเที่ยวพักผ่อน เฮคได้ขอให้ลูช มาเป็นเพื่อนเที่ยวกับเรเชลแทนเขา เพราะไม่อยากให้ภรรยาอยู่เซ็งๆคนเดียว ลูชตอบตกลงอย่างเต็มใจ และหลังจากสนุกสนานด้วยกันตลอดทั้งวัน ระหว่างทางเดินกลับบ้าน เรเชล เซ้าซี่ถามความหมายของดอกไม้ต่างๆกับลูช\n\nเรเชล “ดอกลิลลี่มีความหมายว่าอะไรเหรอ”\nลูช    “มันไม่น่าสนใจหรอก เอาความหมายของดอกกุหลาบ ดีกว่า\nเรเชล   “งั้น...กุหลาบ สื่อถึงอะไร\nลูช      ความร่ำรวย ความมั่งคั่ง และ ความสมบูรณ์\nเรเชล  ไม่เห็นชอบเลย...แล้วดอกลิลลี่ล่ะ บอกความหมายหน่อยสิ...\n\nลูช ทอดถอนใจให้กับอาการเซ้าซี้จากเรเชลเล็กน้อย ก่อนจะตอบอย่างเน้นย้ำว่า\n\n“ลิลลี่ ....หมายถึง “เรามารักกัน...ดีไหม”\n\nตอบจบลูชก็รีบข้ามฝั่งถนนไปอย่างรวดเร็ว ทิ้งให้ เรเชล ยืนอ้ำอึ้งกับคำตอบอยู่สักพัก ก่อนจะวิ่งข้ามถนนตามลูชไป การสนทนาเรื่องดอกไม้จบลง ลูชขอบคุณเรเชลที่วันนี้ ชวนมาเที่ยว เพราะเป็นวันเกิดของเธอ และเรเชลทำให้วันเกิดของเธอปีนี้มีความหมาย เรเชลมีทีท่าตื่นเต้นที่ได้รู้ว่าลูชเกิดวันนี้เพราะวันกิดเธอก็ใกล้เข้ามาเช่นกัน  “งั้นเราก็เป็นแฝดคนล่ะฝาสิ” ลูชพูดจบส่งยิ้มหวานให้เรเชล อย่างอารมณ์ดี\n\nเพราะอากาศพาไป หรือไม่ก็เพราะใจที่เริ่มเผลอเรอ ความรู้สึก บางอย่าง ที่เรเชล มีต่อลูชมาโดยตลอดนับตั้งแต่รู้จักกัน ทำให้ เรเชลโน้มตัวไปหาลูช ราวกับกำลังจะ จูบ...\n\nแสงไฟจากหน้ารถที่ขับผ่านมาพอดีได้สาดเข้าหาคนทั้งสอง กระตุกสัมปปะชัญญะของ เรเชล ให้ตื่นขึ้น\n\n“ราตรีสวัสดิ์” ลูชเอื้อนเอ่ยคำลาออกมาก่อน อยากเลิกลั่ก\n“ใช่.....ราตรีสวัสดิ์”  เรเชล ตอบรับคำลาอย่าง งงๆ\n\nหลังจากเหตุการณ์ครั้งนั้นเราก็ได้เห็นความพยายามของ เรเชล ที่จะตอบตัวเองให้ได้ว่าจริงๆแล้ว เธอ ต้องการอะไรกันแน่ ระหว่าง ความรักที่เธอคิดว่ารักกับ ความรักที่เธอรู้สึกว่ารัก\nเพราะ เวลาที่สมอง”สั่ง” ให้รัก กับ เวลาที่ หัวใจ “บอก” ให้รัก มันย่อมจะเป็นคนละแบบกัน\n\n\n\nImagine Me and You เป็นโปรดักชั่นของหนังฝั่งอังกฤษ กำกับโดย Ol Parker ผู้กำกับชาว อังกฤษ นักแสดงในเรื่องก็คือนักแสดงที่ฮอลลิวู้ดไม่คุ้นหน้าตาเท่าไหร่ในเวลานั้น ลูช รับบทโดย ลีน่า ฮีดรี้ ที่วันนี้ทั้งโลกรู้จักเธอแล้วเรียบร้อยในบทของ เชอซี แห่ง เดอะ เกม ออฟ โธรน  ส่วนเรเชล รับบทโดย ไพเพ่อ เพราโบล จาก โคโยตี้ อั๊กลี่  หนังจึงมีกลิ่ยอายความเป็น อังกริ๊ด อังกริดอยู่ในตัว ทั้งโลเคชั่น และเพลง ที่ได้เลือกเอาเพลง Happy Togather  เพลงป็อบยุค70 ที่มีกลิ่นอายดนตรีแบบอังกฤษๆ แต่เป็นวงอเมริกาอย่าง The Turtle มาเป็นเพลง Theme song ที่ทั้งเรื่องมาใส่แค่ในตอนท้าย\n\n\nโดยรวมแล้วสำหรับเราว่านี่คือหนังรัก อบอุ่น ที่ดูเพลินๆ เหมาะมากสำหรับคนที่ชอบเรื่องรักฟุ้งฝันน่ารัก เพ้อๆ เชื่อมั่นในรักแรกพบ เพราะถ้าคนดูเป็นคนบูชาความ เรียล มุมมองของคุณก็อาจจะตัดสินไปได้ว่า เรื่องนี้ชี้นำไปในทางที่ ไม่เหมาะสมกับศีลธรรมชีวิตคู่\n\nและก็คงต้องขอขอบคุณ เธอคนนั้น ที่แนะนำให้ดูเรื่องนี้ เพราะจนถึงวันนี้ผ่านมา 5  ปีแล้ว ก็ยัง “รัก” หนังเรื่องนี้อยู่ เช่นเดิม...\nสุขสันต์ วันแห่งความรัก\n"}
