{"movie_name": "13 Hours The Secret Soldiers of Benghazi", "text": "13 Hours The Secret Soldiers of Benghazi (2016)\n\nคะแนน 6.5 / 10\n\n                               หนังว่าด้วยเรื่อง เหตุการณ์จริงที่เกิดขึ้นวันที่ 11 กันยายน 2012 ในลิเบีย ซึ่งเป็นเหตุการณ์ช็อกโลก เมื่อมีกองกำลังติดอาวุธ (หรืออาจจะเป็นม็อบ) ลุกฮือ เข้าโจมตีที่พำนักของเอกอัครราชทูตสหรัฐอเมริกา ซึ่งบรรดาการ์ดของท่านเอกอัครราชทูต ไม่อาจต้านทานกองกำลังนี้ได้ จึงขอความช่วยเหลือไปที่ ฐานลับของสหรัฐ ที่อยู่ใกล้กัน ซึ่งผู้บังคับบัญชาต้องคิดหนักตัดสินใจ ถ้าไปช่วยก็หมายความว่า ต้องเปิดเผยฐานลับไปด้วย ภารกิจลับอื่นๆ ก็จะจบไปด้วย\n\n\n\n                                ครึ่งแรกของหนังไม่มีอะไรมาก ดำเนินเรื่องเนิบนาบไปนิด แต่ก็พอเข้าใจอยู่ว่า จุดไคลแม็กซ์ของเหตุการณ์นี้ อยู่ที่ 13 ชั่วโมง สุดท้าย ตัวเรื่องเลยต้องมีเกริ่นถึงตัวละครสำคัญ ว่าทำไมพระเอกอดีตนาวิกโยธิน แจ๊ค ซิลวา ถึงต้องมารับงานที่ เบงกาซี ความสัมพันธ์ของหัวหน้าหน่วยกับผู้บังคับบัญชา ที่เราสัมผัสได้ถึงความไม่กินเส้นกัน ส่วนความสัมพันธ์ของคนในทีมนั้นยังจับต้องไม่ค่อยจะได้ มันเลยส่งผลตอนท้ายเรื่อง เวลาเพื่อนร่วมทีมเป็นอะไร มันเลยไม่ก่อพาร์ทโมเม้นที่เศร้าเสียใจ เท่าที่ควร\n\n  \n\n                                 แต่งานดีของหนังเรื่องนี้มาอยู่ครึ่งเรื่องสุดท้าย เอาง่ายๆเริ่มยิงกันนั้นแหละ ไมเคิล เบย์ ยังคงความมาตรฐาน แอคชั่น มันระห่ำ ไว้ครบถ้วน ไม่ว่าจะเป็นงานภาพ หรือ เสียง ทำให้เราคิด เปรียบเสมือน ว่าเราอยู่ในสมรภูมิรบจริงๆเหตุการณ์ที่เรียบเรียงเอามาไว้ในหนังแต่ละอย่าง ทำให้เรากลัวตัวสั่นเทิ้มแทนเหล่าทหารนาวิกโยธินในหนัง ไม่ว่าจะเป็นการรออยู่กับที่ เพื่อรอกองกำลังติดอาวุธมาโจมตีระลอกแล้วระลอกเล่า หรือ ขอความช่วยเหลือทางอากาศ ก็ไม่มา หรือ อาจมาแต่ก็นานเกินไป ไม่ว่าจะเดินทางไปถนนเส้นไหน เราก็แยกไม่ออก ว่าใครเป็นมิตรหรือศัตรู\n\n\n\n                                 ด้านนักแสดงแต่ละคนต่างก็ทำหน้าที่ได้ดีตามที่บทได้รับ เพราะตัวหนังทำมาเพื่อยกย่องวีรกรรมของทหารกลุ่มหนึ่งที่ต่อสู้กับกองกำลังไม่ทราบฝ่ายจำนวนมาก เป็นระยะเวลา ถึง 13 ชั่วโมง ซึงเป็นห้วงเวลาที่แสนโหดร้าย ยากที่ทุกคนจะลืมไปชั่วชีวิต\n\n\n\n                                  โดยรวม ถือว่าหนังทำได้โอเคในระดับหนึ่ง มีงานแอคชั่นครึ่งท้ายมาช่วยกระตุ้นไม่ให้งัวเงียได้ อีกอย่าง หนังสร้างมาจากเหตุการณ์จริงพอหนังจบ ทำให้เรามาคิดต่อยอดถึงเหตุการณ์ประวัติศาสตร์นี้ ว่าสหรัฐอเมริกา กับ ลิเบีย จะไปในทิศทางใดในอนาคต แน่นอน ทุกคนคงได้คำตอบแล้ว ณ . ปัจจุบัน\n\n                                                                                                                                                                          Jurassic Boy\n\n\nแวะมาได้นะครับ : https://www.facebook.com/pheerongnang/\n\nแก้ไขข้อความเมื่อ 14 กุมภาพันธ์ 2559 เวลา 23:46 น."}
