{"movie_name": "Deadpool‬", "text": "ด้วยชื่อของความเป็นหนึ่งในตัวละคร Superhero ที่อยู่ในทีม X-Men และเป็นตัวละครที่แจ้งเกิดมาจาก Origins Wolverine ผมคิดว่าหลายคนน่าจะคาดหวังว่าจะเห็น Superhero สุดเท่ห์เหมือนที่ผ่านมา ซึงมีภาพลักษณ์ที่ดี สามารถพาเด็กๆ เข้าไปดูได้ แต่หารู้ไม่ ขอเตือนไว้ก่อนว่า เรื่องนี้ติดเรท R เลยทีเดียว เพราะฉะนั้น ใครจะพาเด็กๆ เข้าไปดูต้องคิดให้ดี\n\n\nDeadpool สร้างจากหนังสือการ์ตูนยอดฮิตของ ‪Marvel‬ ถ่ายทอดเรื่องราวที่มาที่ไปของ เวด วิลสัน ชายหนุ่มสุดเกรียนที่อยู่ๆ ก็ตรวจเจอมะเร็งขั้นสุดท้าย แต่เขากลับเลือกที่จะผ่านการทดลองลับเพื่อรักษาตัว นั่นทำให้เขามีพลังเหนือธรรมชาติ สามารถเยียวยาตัวเองได้อย่างรวดเร็ว แต่ต้องกลายเป็นคนหน้าตาสุดอัปลักษณ์ เขาได้ใส่หน้ากากสีแดงไว้เพื่อปกปิดบาดแผลบนใบหน้า และออกตามล่าตัวการที่เกือบทำลายชีวิตของเขา\n\n\nคงต้องทำใจไว้หน่อยสำหรับคนที่ดูหนัง Superhero บ่อยๆ อาจจะทำให้เดาเรื่องราวได้ง่ายดาย ซึ่งมันก็เป็นแบบนั้นจริงๆ เพราะเรื่องราวของ Deadpool ยังไงมันก็เดาทางออกได้ค่อนข้างง่าย ไม่ซับซ้อน แต่สิ่งที่หนังทำออกมาได้ค่อนข้างแตกต่างจากหนัง Superhero เรื่องอื่นก็คือ การเล่าเรื่องของหนังที่ตัดสลับเรื่องราวระหว่างอดีตกับปัจจุบันได้อย่างมีเอกลักษณ์เป็นของตัวเอง ทำให้สามารถรู้ที่มาที่ไป และเข้าใจความเป็นตัวละคร Deadpool ที่มีความเป็นตัวเองได้อย่างดี แต่ก็มีบางตอนที่ออกจะอืดไปหน่อย ตัดออกไปก็ไม่มีผล ซึ่งช่วงกลางของหนังที่อืดอาจจะทำให้อารมณ์ขาดตอนได้พอสมควร\n\n\nอีกสิ่งที่ทำให้ฮีโร่ตัวนี้ไม่เหมือนฮีโร่ตัวอื่นอย่างเห็นได้ชัดคือเรื่องของคาแรคเตอร์พระเอกที่เกรียนสุดๆ แถมยังไม่มีความเป็นฮีโร่สักนิดเดียว หนังใส่ความเกรียนลงไปตั้งแต่ไตเติ้ลเปิดเรื่องจนถึง end credit ตอนท้ายหนังก็ยังเกรียนอยู่ เท่านั้นยังไม่พอ หนังยังสร้างการมีส่วนร่วมระหว่าง Deadpool กับคนดูได้ด้วยการให้ Deadpool คุยกับคนดูนอกจออยู่ตลอดเวลา ทำให้คนดูเหมือนมีส่วนร่วมกับตัวละครอยู่ตลอดเวลา เท่านั้นยังไม่พอ หนังยังจิกกัดวงการฮอลลีวู๊ดเหือบทั้งวงการได้อย่างน่าทึ่ง ทั้งเรื่องหนัง เรื่อง Superhero คนก่อนๆ หรือเรื่องดาราและเซเล็ปที่แค่พูดถึงชื่อหรือเกริ่นขึ้นมา หรือแม้กระทั่งการที่เราจะได้เห็น Deadpool จิกกัด Ryan Reynolds หรือ Hugh Jackman อีกด้วย ถ้าคนเก็ทมุขก็ขำก๊ากได้ไม่ยากเลย\n\n\nจุดเด่นของหนังอย่างที่บอกคือ หนังค่อนข้างเกรียนและกวนตลอดทั้งเรื่อง แต่มันก็เป็นจุดอ่อนเล็กๆ ของหนังเช่นกันที่ความกวนเหล่านั้นมันไปอยู่ในคำพูด-ดันของตัวพระเอกซะหมด ซึ่งถ้าคนไม่เก็ทมุข หรือถ้าดูพากย์ไทย อาจจะไม่ได้มีความฮาเท่ากับคนที่เข้าใจในสิ่งที่ตัวละครพยายามจะเล่นมุขก็ได้ ฉากต่อสู้นับว่าเป็นจุดเด่นของหนังฮีโร่อยู่แล้ว ซึ่งใน Deadpool ก็ทำได้ดีไม่แพ้เรื่องอื่น มีการใช้ Super Slow Motin มาช่วยให้ฉากต่อสู้ออกมาดูเท่ห์ปนกับฮาได้อย่างลงตัว\n\n\nสำหรับผมแล้ว Deadpool ไม่ใช่หนัง Superhero ที่ดีที่สุด แต่ก็เป็นหนังที่แตกต่างจากเรื่องอื่นค่อนข้างชัดเจน มีเอกลักษณ์เป็นของตัวเองค่อนข้างสูงและยังไม่ห่วงภาพลักษณ์พระเอกแม้แต่น้อย ทำให้เราจะได้เห็นฮีโร่ที่ไม่อยากเป็นฮีโร่ และทำทุกอย่างตามใจตัวเองออกมาอีกรูปแบบหนึ่ง ซึ่งลืมภาพฮีโร่แบบเก่าออกไปได้เลยทีเดียว\n\n‪พูดคุยกันได้ที่นี่เลยครับ >>>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
