{"movie_name": "Deadpool", "text": "Deadpool (2016) : คะแนน 7.5 / 10\n                   \n                                          ว่าด้วยเรื่องชายคนหนึ่ง เป็น มะเร็งระยะสุดท้าย ไร้ซึ่งหนทางรักษา แต่แล้วมี ชายคนหนึ่งมาหยิบยื่นโอกาสสุดท้ายที่จะทำให้มีชีวิตรอดต่อ หารู้ไม่ สิ่งที่ตนเองตัดสินใจลงไปจะพลิกชีวิตตัวเองไปตลอดกาล\n\n\n\n\n                                         ตามธรรมชาติของหนังฮีโร่ภาคแรก แน่นอนต้องมีเกริ่นถึงชีวิตก่อนจะเป็นฮีโร่ บางเรื่องดำเนินเรื่องยืดไปจนกลายเป็นความเบื่อหน่ายของคนดู แต่หนังเรื่องนี้มีดีตรงที่สอดแทรกความฮา ไม่สิ ใส่มาแบบเต็มๆ ทำให้หนังองก์แรกดูสนุก ประกอบกับการเล่าเรื่องแบบ แฟลชแบค ทำให้หนังน่าสนใจมากขึ้น\n\n\n\n                                        ความน่าสนใจของหนังในเรื่องคือ คาแรคเตอร์ ของ Deadpool ซึ่ง คงความฮา รั่ว เกรียน ได้ตลอดทั้งเรื่อง ตั้งแต่ก่อนจะมีพลังพิเศษ จนเป็นตัวตน Deadpool แถมยังมีคำพูดกัดจิก หนังฮีโร่ , หนังทั่วไป แทบจะทั้งเรื่อง ซึ่งบางคนก็เก็ท บางคนก็ไม่เก็ท กับบางมุข จะเห็นได้จากตอนออกจากโรงเห็นถามกันระงม\n\n\n\n                                        ด้านงานฉากแอคชั่น การถ่ายทำระหว่างต่อสู้กัน ใช้มุมกล้อง และ การตัดต่อที่ฉับไว ทำให้การต่อสู้ดู ดิบเถื่อน และมันมาก แต่ต้องยอมรับว่า ยังมีฉากแอคชั่นน้อยกว่าที่คิดไปหน่อย แต่ก็ไม่ถึงกับเสียหายมากอะไร เพราะในเมื่อประสานกับความฮาและเกรียนของตัว Deadpool ทำให้ตัวหนังดูลงตัว\n\n\n\n                                       ทางด้านนักแสดง ไรอัน เรย์โนลด์ กับการแสดงพร้อมลูกบ้าลูกเกรียนเขา ทำให้คนจดจำใน บทบาทของ Deadpool ได้ดีส่วน อีก 2 ตัวละคร Colossus กับ Negasonic Teenage Warhead (ชื่อย้าวยาว) ดูเผินๆเหมือนจะมาเติมเต็มให้ครบทีม เพื่อต่อกร กับ ฝ่ายร้าย แต่จะบอกเลยว่าแต่ละครั้งที่ 2 คนนี้ ออกมา กลับมาเพิ่มเสียงฮาเพิ่มเข้าไปอีก โดยเฉพาะ Colossus ความฮาขัดกับลุคพี่เขามาก 55\n\n\n\n\n                                       โดยรวมถือว่าเป็นหนังฮีโร่  ที่ต่างกับฮีโร่ทั่วไป มีเอกลักษณ์เฉพาะตัวที่ทำให้คนจดจำ หนังทำออกมาได้ลงตัว ดูสนุกเพลิน เลือดสาด ฮาขี้แตกขี้แตน คุ้มค่าตั๋วแน่นอน\n\n\n\n- หนังนี้ไม่เหมาะที่คุณพ่อคุณแม่พาลูกไปดูในวันหยุดนะครับ\n\n- มีฉาก ท้ายเครดิตนะ ต้องดูให้ได้ อย่าเพิ่งรีบลุกออกจากโรงละ\n\n-ถือว่ากลับมาแก้ตัวได้ ของ 20th Century Fox หลังจากที่คว่ำมาแล้วจาก Fantastic Four (2015)\n\nJuraasic Boy\n\nเข้ามาคุยได้นะครับ  : https://www.facebook.com/pheerongnang/\n\nแก้ไขข้อความเมื่อ 14 กุมภาพันธ์ 2559 เวลา 23:47 น."}
