{"movie_name": "Deadpool", "text": "ภาพยนตร์ซุปเปอร์ฮีโร่ที่เกรียนและ 18+ ที่สุดตั้งแต่เคยดูมา …เด็กต่ำกว่า 12 ไม่ควรดูภาพยนตร์เรื่องนี้นะครับ\n\n\nสำหรับพลอตก็ไม่มีอะไรมาก เป็นพลอตตามแบบฉบับหนังซุปเปอร์ฮีโร่ทั่วไปที่ต้องโดนความอยุติธรรมรังแกมาก่อน จากนั้นจึงรู้สึกว่า เฮ่ย ต้องมาผดุงความยุติธรรมตามสูตร\n\nแต่บทคืออะไรที่ไม่มีความเคารพแนวปฎิบัติตามแบบฉบับซุปเปอร์ฮีโร่ที่น่าคลั่งใคล้เลยสักนิดเดียว แถมด้วยคำหยาบ คำทะลึ่ง คำที่ไม่เคยปรากฎในหนังซุปเปอร์ฮีโร่เรื่องไหนเลย คุณจะเจอในเรื่องนี้เรี่ยราดมาก …แนะนำว่าให้พยายามฟัง มากกว่าอ่านซับนะครับ เพราะบ้านเค้าจัดเรท 18+ แต่บ้านเราเอามาทำให้อยู่ในเรท 15+ …ดังนั้นมันจะมีความซอฟต์ลง และโดนตัดไป 1 นาทีถ้วน\n\nแน่นอนว่ามีหลายๆฉากติดเรท ทั้งโป๊ เปลือยไม่เกรงใจใคร ดังนั้นไม่ต้องห่วง มีซิคแพคพระเอกแน่นๆ มีนมนางเอกดูมๆแน่นอน ทั้งฉากสยดสยอง เลือดสาด แต่มันซอฟต์ลงนิดนึงแล้ว (รึเปล่า) เพราะความเกรียนของตา Wade Wilson (Ryan Reynold) รับรองว่าสายโหดฟินแน่นอน\n\nนอกจากนั้นยังมีการจิกกัดภาพยนตร์ซุปเปอร์ฮีโร่เรื่องอื่นๆ ทั้งในค่าย ทั้งข้ามค่าย ยังไม่พอ พี่แกยังจิกกัดดาราคนอื่นซะทั่วฮอลลีวู้ด นี้ถ้าพี่แกตายคาเท้าไปนี้จะไม่สงสัยเลยจริงๆ แถมจับมือใครดมไม่ได้ด้วย ศัตรูเยอะจัด\n\n\nถึงแม้ว่าภาพยนตร์เรื่องนี้จะมีซุปเปอร์ฮีโร่รับเชิญน้อยนิด ผิดกับภาพยนตร์แนวเดียวกันในยุคนี้ที่มักจะมีซุปเปอร์ฮีโร่รับเชิญเป็นโหล แต่นักแสดงแต่ละคนก็ดีงามจริงๆนะ เริ่มที่ตัวละครเอกเจ้าของเรื่อง Deadpool ผู้มีชื่อจริงว่า Wade Wilson รับบทโดย Ryan Reynold ซึ่งมีหลายเสียงบอกว่าไม่เหมาสม บางคนว่าน่าจะแสดงภาพยนตร์ดราม่ามากกว่า บางคนบอกซิคแพคไม่พอ แต่เอาจริงไรอั้นดีงามสมน้ำสมเนื้อ กวนตีนและน่าเตะใช้ได้อยู่ครับ\n\nคนต่อมา Morena Baccarin รับบทนางเอกของเรื่อง บอกเลยว่าแซ่บมาก เมียที่บ้านนี้ลืมไปก่อนได้เลย ไอคู่ข้างๆนี้นัวกันไปสักพัก ผู้ชายเลิกนัวเลย เพราะนางเอกน่าดูกว่าของจริงข้างตัวมาก พูดเลย …ถ้าไม่เชื่อไปขอดูกล้องวงจรปิดโรง 8 sf CTW รอบ 14.00น. ได้เลย\n\nส่วน Ed Skrein นี้ค่อนข้างปะหลาดใจที่นางมารับบทนี้ แต่เอาจริงๆ นางหล่อกว่าตอนเป็นคนส่งของซะอีก หรือนางจะคู่ควรกับบทตัวร้ายที่หล่อกว่าพระเอกกันนะ\n\n\nการลำดับฉากนี้พูดเลยว่าเจ๋งมาก แต่กลางๆเรื่องนี้ความสนุกมันดรอปลงนิดๆนะ\n\n\nเรื่องเอฟเฟค ซีจีนี้ดีงามอยู่แล้ว คงไม่ต้องพูดอะไรมาก\n\n\nอยากให้ทุกคนไปดูนะ หนังที่ดีด้วยตัวมันเองควรอยู่บนชาร์ตอันดับหนังทำเงิน มากกว่าหนังที่ดังด้วยกระแส\n\n.\n\nเรื่องนี้เอาไป 83 คะแนนครับ\n\n...................................\n\nสามารถอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-deadpool-%E0%B9%80%E0%B8%94%E0%B8%94%E0%B8%9E%E0%B8%B9%E0%B8%A5/\n\nแก้ไขข้อความเมื่อ 11 กุมภาพันธ์ 2559 เวลา 21:40 น."}
