{"movie_name": "ลูกทุ่ง ซิกเนเจอร์ ภาพยนตร์", "text": "          หากจะให้พูดถึงเพลงลูกทุ่ง หลายๆคนอาจจะมองว่ามัน “เชย” ใช่มั้ยล่ะครับ นี่มันยุคไหนแล้ว ใครจะมาฟังกันไอเพลงลูกทุ่งเนี่ย? นี่คือคำที่ติดอยู่ในใจของวัยรุ่นไทยหลายๆคน ซึ่งอันที่จริงมันก็ไม่ผิดหรอกครับ เพราะอาจจะเป็นความชอบส่วนตัว หรือค่านิยมอะไรก็แล้วแต่ จึงทำให้เพลงลูกทุ่งเริ่มที่จะค่อยๆที่จะถูกลดความนิยม หรือจะให้พูดง่ายๆเลยก็คือเพลงลูกทุ่งกำลังถูกคนไทยลืมเลือนไปทีละน้อย นั่นเองแหล่ะครับ\n\n\n          วันนี้ผมจึงขอตั้งคำถามกับทุกคนว่า “คุณเปิดใจหรือยัง?” แน่นอนว่าเพลงลูกทุ่งนั้นแทบทุกคนจะต้องเคยได้ยินได้ฟังกันมาอยู่แล้ว บ้างก็รู้สึกชอบ บ้างก็เฉยๆ บ้างก็มองว่าเชย อันนี้ก็แล้วแต่ความชอบที่แตกต่างกันออกไป แต่ผมอยากให้คนไทยทุกๆคนลองเปิดใจ และรับฟังงานศิลป์ที่เราทุกคนเป็นเจ้าของนี้ดูสักครั้ง แต่อยู่ดีๆจะให้เปลี่ยนแนวไปฟังเพลงลูกทุ่งเลยมันก็ยังไงๆ อยู่ใช่มั้ยล่ะครับ ไม่ต้องห่วงครับเพราะในตอนนี้มีภาพยนตร์จากผู้กำกับอันดับต้นๆของเมืองไทยอย่าง ปรัชญา ปิ่นแก้ว ที่จะทำให้คุณเปลี่ยนมุมมองและแนวคิดเกี่ยวกับคำว่า “ลูกทุ่ง” ไปโดยสิ้นเชิง นั่นก็คือภาพยนตร์เรื่อง “ลูกทุ่ง ซิกเนเจอร์”\n\n\n          ลูกทุ่ง ซิกเนเจอร์ เป็นหนังเกี่ยวกับความรักที่มีทิศทางแตกต่างกันออกไป มีทุกรส ทั้ง หวาน, เศร้า, เหงา , อบอุ่น ซึ่งพล็อตหนังจะแบ่งแยกกันออกไปเป็น 7 พาร์ทด้วยกัน ใช้เทคนิคการตัดต่อสลับไป-มา ซึ่งหลังจากที่ได้ชมมาก็ถือว่าทำได้ดีระดับนึงเลยล่ะครับ เพราะปกติหนังที่ใช้ลูกเล่นแบบนี้ ถ้าวางแผนมาไม่ดีนี่อาจจะทำให้คนดูงงกันไปทั้งเรื่องเลยทีเดียว\n\n\n\n          มาเข้าเรื่องตัวหนัง คู่แรกเลยก็คือ พี่น้อยวงพรู (รับบทเป็นบอย หนุ่มออฟฟิศขี้เหงา) กับไข่มุกเดอะวอยซ์ (รับบทเป็นแก้ม แม่บ้านสาวเสียงดี) คู่นี้บอกเลยว่าลุ้นมาก! จุดเริ่มต้นคือบอยบังเอิญได้ยินเสียงของแก้ม ที่กำลังทำความสะอาดห้องน้ำ แล้วร้องเพลง “เรารอเขาลืม” ไปด้วย ซึ่งตรงกับช่วงที่บอยกำลังอยู่ในช่วงขาลงของหน้าที่การงานพอดี จึงทำให้เขาเริ่มที่จะตามหาแม่บ้านคนนี้\n\n\n          ต่อมาก็จะเป็นคู่ของ นนท์ เดอะวอยซ์ รับบทเป็น “หนึ่ง” วัยรุ่นอาภัพรัก และคิดว่าไม่เหลือใครอีกแล้วในชีวิตนี้ จึงคิดที่จะฆ่าตัวตายโดยการกระโดดสะพานลอย จน “ส้ม” รับบทโดย “พลอย ศรนรินทร์” หญิงสาวปริศนาที่เข้ามาเพื่อสอบถามถึงปัญหาที่หนึ่งกำลังเผชิญอยู่ในตอนนี้ และจบลงที่พลอยเดินเข้ามาหาและทำสิ่งที่ไม่มีใครคาดคิด แล้วสาวปริศนารายนี้ก็หายตัวไป ภายหลังนนท์จึงตระหนักได้ว่าสาวลึกลับคนนี้เอง ที่ช่วยชีวิตเขาเอาไว้ และหลังจากนั้นมาหนึ่งก็ได้มายืนรอส้มที่เดิมทุกวัน (เรื่องราวนี้ได้รับแรงบันดาลใจมาจากเรื่องจริงด้วยนะเออ!)\n\n\n\n          สำหรับคู่ที่ดูจะหวานแหววที่สุดแล้วก็เห็นจะเป็น คู่ของแม็ก (รับบทโดยกาย นวพล) หนุ่มมาดเซอร์ผู้ทำงานเบื้องหลังกองถ่ายภาพยนตร์ และได้มาเจอกับลูกสาวของช่างทำเอฟเฟ็คระเบิดอย่าง บอม (รับบทโดยจอย พัชรี) และก็เกิดการปิ๊งกัน ท่ามกลางสถานการณ์อันแสนวุ่นวายของกองถ่าย (ได้รับแรงบันดาลใจจากเรื่องจริงเช่นเดียวกัน) คู่นี้ถือว่านักแสดงทั้งสองคนสามารถทำให้ผู้ชมมีอารมณ์คล้อยตามได้เป็นอย่างดี โดยเฉพาะฉากที่พูดถึงเรื่องการให้ดอกไม้แก่ผู้หญิง ที่บอมมองว่าเชย แต่แม็กกลับบอกว่ามันเป็น “ซิกเนเจอร์” ถึงมันจะเชย แต่มันก็คือออริจินัล ซึ่งเราอาจจะนำมาเปรียบเทียบกับเพลงลูกทุ่งก็ได้ ว่าถึงแม้จะผ่านกาลเวลามานานเท่าไหร่ แต่เพลงลูกทุ่งก็คือ Signature นั่นเองล่ะครับ\n\n\n          ส่วนคู่ที่จะทำให้คุณเชื่อมั่นในความรักมากยิ่งขึ้น โดยได้นักแสดงรุ่นใหญ่อย่าง “สมบัติ เมทะนี” มารับบทเป็น “สมพร” ชายชราผู้ที่ยังเชื่อมั่นในความรักครั้งแรกอย่างเต็มเปี่ยม และ “พิศมัย วิไลศักดิ์” รับบทเป็น “โสภา” หญิงผู้เป็นรักแรงของสมพร และได้กลับมาพบเจอกันโดยบังเอิญ ความทรงจำเก่าๆจึงย้อนกลับมาสร้างความสุขให้เกิดขึ้นอีกครั้ง\n\n\n\n          ศิรพันธ์ วัฒนจินดา” รับบท “เล็ก” หญิงสาวผู้ที่มีหน้าตาอัปลักษณ์ ซึ่งได้มาพบเจอกับ “อู๊ด” รับบทโดย กอล์ฟ เบญจพล เชยอรุณ พ่อค้าเฉาก๊วยที่ตกหลุมรักเล็กตั้งแต่ครั้งแรกเห็น ซึ่งตัวหนังหยิบเอารายละเอียดเล็กๆน้อยๆมาสร้างเป็นประเด็นที่มีความน่าสนใจ และสามารถถ่ายทอดเรื่องราวออกมาได้อย่างสวยงาม (สร้างจากเรื่องจริง)\n\n\n          มาต่อกันที่คู่ของแม่สาวจอมเพ้อฝันกันบ้าง “คนึงพิมพ์ ธนพิชชากรณ์” หรือหนิม AF รับบท “หนิม” รปภ.สาวที่ทำหน้าที่ยืนเฝ้าเส้นเหลืองบนสถานีรถไฟฟ้า แต่เธอกลับไม่รู้สึกเบื่อเลยแม้แต่น้อย เพราะว่ามีรูปของชายหนุ่มที่แอบรักอยู่ทั่วทุกที่ไปหมด แต่ละวันเธอก็จะนั่งมองรูปหนุ่มในฝัน ตกดึกก็จะไปร้องคาราโอเกะ ซึ่งต้องยอมรับเลยว่าการถ่ายทำในฉากร้องและเต้นของหนิม ทำออกมาได้สนุกสุดๆ ไม่แพ้ภาพยนตร์เพลงของต่างประเทศเลยก็ว่าได้\n\n\n\n          ปิดท้ายด้วยตัวละครที่เรียกได้ว่าเป็นไฮไลท์ของหนังเลยก็คงจะดูไม่เกินจริง นั่นก็คือ “เบน ชลาทิศ” มารับบทเป็น “พีท” ซุปเปอร์สตาร์เพลง Pop ที่กำลังหมดยุค จึงต้องคิดหาแนวทางในการสร้างตัวตนใหม่ขึ้นมา และในที่สุดก็ได้มีโอกาสมาร้องเพลงลูกทุ่ง โดยพีทถือเป็นตัวละครที่สร้างเสียงหัวเราะได้อย่างไม่มีหยุด ยิ่งได้รับการแสดงที่เป็นธรรมชาติจากเบน ชลาทิศ ด้วยแล้ว บอกได้คำเดียวว่าแฟนๆ ห้ามพลาดเลยครับ\n\n\n          หนังโดยรวมถือว่าทำได้ออกมาดีเกินที่คาดไว้ เพราะอย่างที่เรารู้ๆกันว่า หนังประเภทนี้บางครั้งแค่ได้ดูแปปเดียว เราก็ไม่อยากดูต่อแล้วใช่มั้ยล่ะครับ แต่สำหรับลูกทุ่ง ซิกเนเจอร์ กลับไม่เป็นเช่นนั้น เพราะได้พล็อตเรื่องที่มีความแปลกใหม่ ไอเดียเจ๋ง แตกต่างออกไปจากหนังไทยในรูปแบบเดิมๆ จึงทำให้ไม่รู้สึกน่าเบื่อ แถมเมื่อเดินออกมาจากโรงแล้วยังได้รับความรู้สึกแบบ Feel good ออกมาพร้อมๆกันอีกด้วย ถือว่าเป็นหนังไทยที่คนไทยทุกคนไม่ควรพลาดด้วยประการทั้งปวงครับ\n\nDirectors: ปรัชญา ปิ่นแก้ว\nGenre: romance, comedy, drama\nPoint: 8/10\n\nแก้ไขข้อความเมื่อ 11 กุมภาพันธ์ 2559 เวลา 18:11 น."}
