{"movie_name": "SF Cinema", "text": "วันนี้จขกท. จะไปดูหนังเรื่อง Deadpool ซึ่งวันนี้เป็นวันที่ประกาศฉายวันแรก แน่นอนว่าหนังเรื่องนี้เป็นเรื่องที่มีผู้คนให้ความสนใจเป็นจำนวนมาก และโดยที่จขกท. เป็นแฟน Marvel อยู่แล้ว จึงนับว่านับวันเฝ้ารอเลยทีเดียวถึงกับไปหาเสื้อมาใส่เล่นกับแฟนเพื่อไปดูในวันนี้\n\n\n\nซึ่งจขกทก็ได้นัดกับแฟนไว้ว่าจะไปดูที่ SF Cinema สาขาพระราม 9 ในรอบเวลา สี่ทุ่มยี่สิบ โรงที่ 4 โดยได้เข้าคิวรอซื้อตั๋วในเวลาประมาณ สองทุ่มเศษ จากนั้นก็ไปทานข้าวและเดินเล่นจนจวบจนกระทั่งเวลา สี่ทุ่มสิบ จึงเดินขึ้นบันไดเลื่อนไปเพื่อที่จะเข้าไปดูหนัง ปรากฏว่าเห็นคนมากมายเข้าคิวอยู่ หะแรกก็ไม่แน่ใจว่าเกิดอะไรขึ้น พอเดินเข้าไปถามถึงรู้ว่าเข้าคิวคืนตั๋ว...\n\nสอบถามพนักงานได้ความว่าโรงหนังเกิดปัญหาฉายหนังไม่ได้ เครื่องฉายของโรงที่ 4 พังตั้งแต่รอบสองทุ่ม (สอบถามผู้ชมที่ดูรอบสองทุ่มบอกว่า ฉายยังไม่ถึงครึ่งเรื่อง) ก็เลยออกมาทยอยรอคืนตั๋วกัน ด้วยความผิดหวังอย่างแรง ผมก็เข้าไปต่อแถวรอสอบถามพนักงานว่ามีรอบต่อไปมั้ย แต่ก็ได้รับคำตอบจากพนักงานว่า 'รอบสี่ทุ่มเป็นรอบสุดท้าย...(ได้ไง..?) ขออภัยด้วยที่เครื่องฉายมีปัญหา ทั้งสองทุ่มและสี่ทุ่มดูไม่ได้ค่ะ แล้วก็จะคืนเงินหรือคืนคูปองท่าเดียว ซึ่งจขกท. ก็ได้สอบถามแล้วว่าไม่มีเปิดโรงใหม่เหรอ คำตอบที่ได้คือ \"ไม่มี\" ขณะนั้นเป็นเวลาสี่ทุ่มครึ่งแล้ว จึงรับเงินคืนมาอย่างเซ็งๆ และกลับบ้าน\n\nระหว่างทางที่กลับบ้านก็เกิดคำถามในใจขึ้นมากมายเกี่ยวกับ SF cinema ที่เป็นบริษัทเครือโรงหนังที่ใหญ่เป็นลำดับต้นๆ ของประเทศ ในการทำงานและการแก้ไขสถานการณ์เฉพาะหน้าของตัวเอง ยิ่งด้วยหนังเรื่องนี้เป็นหนังใหญ่ เป็นหนังชูโรงและมีคนดูเป็นจำนวนมาก รวมถึงเป็นการฉายในวันแรก ทางบริษัทมีวิธีการจัดการในขอบเขตแค่ไหน? จึงอยากจะขอถามทางผู้บริหารถึงนโยบายของโรงหนังดังนี้\n\n1 มีวิธีการจัดการปัญหาเฉพาะหน้าอย่างไร?\n\nในกรณีที่เครื่องฉายเสียกะทันหัน ยิ่งเป็นหนังรอบแรกแบบนี้คนดูรอบนึง ที่นั่งแทบจะล้นไปถึงหน้าจอ คาดว่าที่ประสบปัญหามีเป็นร้อยๆคน ในขณะที่โรงหนังมีเป็น 10 โรง ทำไมถึงไม่เสนอหาโรงหนังที่ฉายหนังกำลังจะจบแล้ว แล้วแทรกรอบพิเศษเพิ่มไปให้ผู้ชมรอบนี้แทน อย่าลืมว่าเวลานั้นมันแค่สามทุ่มกว่าๆ ตอนเครื่องฉายพัง แต่กลับยกเลิกรอบนั้นรวมถึงรอบสี่ทุ่มยี่สิบของจขกทด้วย ขณะที่รอบสุดท้ายจริงๆ ที่เคยเห็นฉายที่นี่คือเกือบห้าทุ่ม  เครื่องฉายเสียไม่ได้หมายความว่าไฟล์หนังจะเสียใช่หรือไม่? แน่นอนว่าหนัง Deadpool ไม่ได้ฉายโรงเดียว แล้วทำไมถึงไม่มี option นี้ให้ลูกค้า คนเราไม่ได้มีเวลาว่างทุกวัน และยิ่งเป็นวันหนังฉายวันแรกด้วย\n\n2 ความรับผิดชอบของทางโรงหนังที่มีต่อลูกค้า\n\nคนเค้าถ่อขับรถ นั่งแท๊กซี่กันมา เสียค่าเดินทาง แล้วก็มากินข้าวเย็นที่ Central พระราม 9 คุณกลับไม่มีนโยบายปลอบใจอะไรเลย อย่างน้อยตั๋วแลกป๊อปคอร์นกับชุดน้ำฟรีก็ยังดี เพราะต้นทุนของน้ำกับขนมพวกนี้จริงๆ มันก็ไม่เท่าไร (แต่แพงมากสำหรับลุกค้า) โดยเฉพาะลูกค้าที่รอบสองทุ่มที่ซื้อน้ำซื้อปอปคอร์นไปกินล่ะ ไม่คิดจะทำอะไรเลยหรือ นอกจากแค่ว่าคืนตั๋วอย่างเดียว?\n\n3 การประสานงานอำนวยความสะดวก\n\nทำไมเครื่องฉายพังตั้งแต่สามทุ่มกว่าแต่กลับไม่ประสานงานกับทางห้างในการประกาศแจ้งลูกค้าที่มารอดูหนังเค้าจะได้ทราบแต่เนิ่นๆ และเปลี่ยนโรงไปดูที่อื่น ทำไมต้องให้ลูกค้าขึ้นมาเจอเอง (รอบสี่ทุ่มยี่สิบ) ทั้งๆ ที่เป็นความผิดพลาดของทางโรงหนัง?\n\nสุดท้ายนี้ก็ไม่รู้ว่าเรื่องนี้จะสื่อไปถึงผู้บริหารหรือไม่ แต่อย่างไรก็ขอแจ้งให้ทราบว่า จขกทและ ครอบครัวคงจะไม่ไปดูโรงหนังในเครือ Sf Cinema อีกแล้วในโอกาสต่อไป คุณได้เสียลูกค้าซึ่งก็คือครอบครัวของจขกท. ที่ดูหนังของเครือคุณปีละเกือบ 40 เรื่อง เรื่องละ 2 - 3 คนไปแล้วครับ และขอเตือนสำหรับลูกค้าท่านอื่น ระวังจะเจออย่างผมครับ เลี่ยงได้เลี่ยงเป็นดี\n\nแก้ไขข้อความเมื่อ 12 กุมภาพันธ์ 2559 เวลา 10:42 น."}
