{"movie_name": "(หมายเหตุก่อนอ่าน : อย่าคาดหวังอะไรกับบทความรีวิวตัวนี้ โปรดวางสติ และดมถุงกาวก่อนอ่าน)", "text": "(หมายเหตุก่อนอ่าน : อย่าคาดหวังอะไรกับบทความรีวิวตัวนี้ โปรดวางสติ และดมถุงกาวก่อนอ่าน)\n\nช่วงเทศกาลวันวาเลนไทน์ ช่วงเวลาวันที่จะอบอวลไปด้วยความรักอันหอมหวาน ช่วงนี้เองก็มีหนังน่าสนใจเข้าโรงมาพร้อมกับความน่าสงสัยว่ามันเป็นหนังยังไงกันแน่ กับภาพยนตร์เรื่องใหม่จาก Marvel ที่นำตัวละครสุดกวนส้น.... อุ๊บ โทษที ต้องห้ามมีคำหยาบสินะ...... งั้นก็ ...... เป็นตัวละครที่ ......................................... แตกต่าง...................................... (ใช้คำนี้ละกัน) กับตัวละครอื่นๆ ของ Marvel และมีเนื้อหาที่เหมาะสมกับเทศกาลแห่งความรักจริงๆ\n\nในเนื้อเรื่องนั้นจะเอ่ยถึง เวด วิลสัน ทหารรับจ้างผู้มีอารมณ์ดี (มั้ง) ที่ทำหน้าที่คล้ายกับนางฟ้าฟันนํ้านมที่คอยปราบปรามคนชั่ว (ตามที่คนชั่วสั่ง) เพื่อไปฆ่าคนชั่ว (กว่า) แม้ว่าเขาจะทำเพื่อเงิน แต่เขาก็เป็นบุรุษ (กวนประสาท) ที่จริงใจมาก เขาได้พบรักกับคนรักของเขา เขามีช่วงเวลา (สุดร้อนแรง) กับคนรักของเขา (บนเตียง) ด้วยบรรยากาศ (เร่าร้อน) ที่อบอุ่น (ทุกท่วงท่า) กินใจ เขาจริงจังกับเธอมาก และบอกได้เลยว่านี่เป็นคู่รักที่น่ารักมากๆ (ทั้งรุกและรับ) จนหลายคนต้องอมยิ้มไปกับความรักของพวกเขา\n\nทว่าโชคชะตาก็เล่นตลก เมื่อวิลสันพบว่าเขาเป็นมะเร็งในอวัยวะที่สำคัญที่ไม่อาจรักษาได้ แต่แล้วก็มีคนเสนอหนทางที่จะทำให้เขาหายจากมะเร็งได้ พร้อมกับพลังสุดพิเศษที่จะทำให้เขากลายเป็นซุปเปอร์ฮีโร่ได้ เขาจึงยอมเอาตัวเองเข้าเสี่ยงเพื่อรับการทดลองนี้เพื่อคนรักของเขา แต่หารู้ไม่ว่ามันคือจุดเริ่มต้นของเรื่องราวทั้งหมดและจะปรากฎในหนังเรื่องนี้\n\nถึงแม้ว่า Deadpool จะเป็นหนังรัก (ส่วนหนึ่ง) ที่ทาง Marvel สร้างมา แต่ทุกอย่างก็ยังมีกลิ่นอายของหนังของทาง Marvel รังสรรค์ทุกอย่าง (และดีกว่าตัวละครสีเขียวจากอีกค่าย) คุณจะได้เจอฉากประทับใจ (เลือดสาด) ที่น่าตราตรึง (อวัยวะปลิว) สวยงาม (ฉาก SEX และฉากโป๊เปลือย 1 ฉาก) มุขตลก (ทั้งใต้สะดือและสุดเสื่อม) ทั้งเรื่องที่จะทำให้คุณยิ้มได้ เพราะคุณจะเห็นว่าทั้งเรื่องนั้น มีมุกตลก (กวนบีน) ตั้งแต่ต้นเรื่อง (และจิกกัด) จนจบเรื่องเลยทีเดียว\n\nทั้งนี้หนังยังแหวกแนวจากเรื่องอื่นด้วย คุณจะได้เจอกับฉากแอ็คชั่น (โหดสัสระดับวีดีโอเกม R-18) สุดมันส์ (และสะใจ) แบบไม่มีกั๊ก แม้ว่าตัวหนังจะไม่ได้ยิ่งใหญ่ แต่หนังก็ยังถ่ายทอดความสนุก (ของการฆาตกรรม) ออกมาได้ดีมาก ความเข้มข้นของหนังนั้นคุณจะประทับใจไม่รู้ลืม โดยเฉพาะการพิสูจน์ความรักของตัวละครในเรื่อง\n\nสำคัญที่ต้องทราบ หนังเรื่องนี้เหมาะสมกับกลุ่มคนดูที่เป็นคนอายุ 18 ปีขึ้นไปเท่านั้น เพราะมันเป็นหนังที่ (Rate R) คนที่อายุเยอะแล้วจะเข้าใจถึงความรัก (และคำหยาบ) ที่จะมีตลอดทั้งเรื่อง ดังนั้นแล้วสิ่งที่ทางผมอยากจะบอกกับคุณพ่อคุณแม่ที่หลานๆ น้องๆ ตาใสๆ อยากจะไปดูหนังเรื่องนี้ในโรงว่า...........\n\n...................\n\n................\n\n...................\n\n...................................\n\n...................................\n\n...................................\n\n................\n\nนี่มันไม่ใช่หนังสำหรับเด็ก! นี่มันไม่ใช่หนังซุปเปอร์ฮีโร่! นี่มันหนังฆาตกรรม! นี่มันหนังรุนแรง! หัวขาด! อวัยวะขาด! เลือดสาด! ฉากบนเตียง! โป๊เปลือย! (ถึงจะแค่ฉากเดียวก็เหอะ) คำหยาบ! แกงฟัก! เสื่อม! อกบวม! ตูดฟิต! และมีฉากแอบสยองสำหรับเด็กๆ ด้วย! (ในโรงเจอเด็กเล็กร้องไห้เมื่อเจอฉากนี้) ฉะนั้น! ให้ตายเหอะ อ่านเนื้อเรื่องย่อ ดูตัวอย่างหนัง และเช็ดเรทอายุด้วย! โรงหนังเขาไม่ห้ามบุตรหลานไปดูหรอก! คงไม่มีป้ายเตือนมากกว่าแค่เรท 15+ ด้วย เพราะยังไงเขาก็ขายตั๋วได้ เขาก็จะทำ!! ดูแลลูกหลานกันเองด้วย! แล้วก็อย่ามาโวยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยย!!\n\nเข้าใจ๋ ?\n"}
