{"movie_name": "ภาพยนตร์", "text": "นี้เป็นกระทู้รีวิวหนังกระทู้ที่2 ของเราค่ะ จริงๆดูหนังมาเยอะเหมือนกันแต่ขี้เกียจพิมพ์รีวิว\nเพราะปกติถ้าเราพิมพ์แล้วจะพิมพ์ยาวมาก ก็เลยไม่ค่อยรีวิวอะไรเท่าไหร่ นอกจากจะเซ็งจริงๆ มีอะไรให้ระบายเยอะไรงี้\n\nเกริ่นก่อนนะคะ เราเป็นแฟนการ์ตูน ชอบเรื่อง Bakuman มาก ตอนที่อ่านตอนจบนี่ฟินไปหลายวันเลย\nโดยเฉพาะเรื่องรักระหว่างมาชิโระกับมิโฮะ ที่เป็นอะไรให้ชวนลุ้นสุดๆ ลุ้นให้ทั้งสองฝ่ายทำตามความฝันให้เสร็จ\nคือเป็นอะไรที่หยิบมาอ่านซ้ำกี่รอบๆ ก็ไม่เบื่อ พอรู้ว่ามีทำเป็นหนังก็เลยดีใจมากก\n\nเกริ่นพอล่ะ พูดถึงตัวหนังเลยแล้วกัน อย่างที่บอก โคตรสปอยนะคะ ในเวอชั่นหนังจะมีจุดที่ไม่เหมือนการ์ตูน\nฉากเริ่มคือเหมือนในการ์ตูนเลย ทาคากิมาชวนมาชิโระวาดมังงะ แล้วก็ไปทำสัญญากับมิโฮะ\nจุดแตกต่างกันอย่างเดียวคือ ในการ์ตูนสองคนนั้นจะสัญญากันหน้าบ้านมิโฮะในวันเรียนจบ (ม.ต้นหรือปลายนี่ไม่ชัวร์) แต่อันนี้ไม่ใช่\nเหมือนจะมีจุดคำพูดของมิโฮะที่แตกต่างกันด้วย ในมังงะถ้าจำไม่ผิดนะ\nมาชิโระถามว่า จะรอได้นานแค่ไหน มิโฮะบอกว่า จะรอตลอดไป\nแต่ในหนังมิโฮะกลับตอบว่า จะรอเท่าที่จะรอได้.. คือไรเนี่ยยย\nตอนเราดูคือก็งงนิดๆ เพราะอันนี้เล่นปรับบทให้เป็นมิโฮะลาออกจากโรงเรียนไปเป็นนักพากย์\nส่วนมาชิโระกับทาคากิก็อยู่เรียนต่อ เรียนไปด้วยวาดมังงะส่งจัมป์ไปด้วย แต่เราก็โอเค\nหนังมันก็ต้องมีการปรับเปลี่ยนบทกันบ้างถึงจะสร้างความแตกต่างได้ ถึงจะเสียดายที่ไม่เห็นฉากหน้าบ้านมิโฮะก็เถอะ\nเพราะฉากนั้นอจ. เขาวาดออกมาได้สวยสุดๆ เลย\n\nนอกนั้นก็ตามไทม์ไลน์ในมังงะ ไล่ไปเรื่อยๆ จนทั้งสองคนได้ตีพิมพ์เรื่องแรก เงินตราปัญญาพิชิตโลก มีตัดตัวละครออกไปเยอะ\nแน่นอนว่าต้องตัด เพราะถ้าจะเอาตามมังงะจริงๆ คงไม่จบภายในสองชั่วโมง เพราะในมังงะเนื้อเรื่องมันแอบยืดและยาวด้วย\nเวอชั่นคนแสดงนี้ อิตาคนเขียนนากที่11 ยังกะถอดแบบออกมาจากในมังงะเลย ตลกมาก5555 มีไฟเขียนมังงะเพื่อเงินจริงๆตานี่\nส่วนตาลุงนากาอิจากเวอชั่นในมังงะจะออกเห็นแก่ตัวกับโรคจิตหน่อยๆ เวอชั่นคนแสดงกลับเป็นคนดีผิดหูผิดตา\nเนื้อเรื่องแบบเวอชั่นหนังจะไปจบไทม์ไลน์ลงตรงที่ก่อนที่ทั้งสองคนจะเริ่มเขียนเรื่อง PCP\n\nจุดที่เราขัดใจมากที่สุดคือฉากในโรงพยาบาลนี่แหละ ถ้าตามมังงะคือมาชิโระจะฝืนตัวเองจับปากกาเพื่อวาดรูปต่อ\nทั้งๆ ที่คนอื่นเข้ามาห้าม แต่เป็นมิโฮะคนเดียวที่เข้ามากุมมือแล้วช่วยให้กำลังใจมาชิโระ\nแต่ในหนังกลับดันกลายเป็นฉากบอกเลิก.. ตอนเราดูคือแบบ WTF\nมิโฮะในหนังเข้ามาบอกว่า ขอโทษนะ ผู้จัดการจับได้แล้วล่ะว่าเราคุยกันในไลน์ เขาไม่อยากให้มีแฟนน่ะ เอเจนซี่ไม่ชอบ\nพอตอนจะเดินออกไป มาชิโระถามว่าสัญญายังเหมือนเดิมอยู่ไหม มิโฮะก็บอก \"ฉันต้องก้าวต่อไปแล้ว\"\nสรุปคือไม่รอแล้ว ตัดใจซะ เฮ้ยยย คือแบบ อะไรอ่ะ งงมากกก บอกเลิกกันกลางอากาศงี้เลยเหรอวะ\n\nแล้วก็จบเรื่องด้วยการที่เรื่องเงินตราปัญญาพิชิตโลกชนะเรื่องโครว์ของนีซึมะขึนเป็นอันดับหนึ่งได้\nถือว่าตามความฝันแล้ว จบ..\n\nผิดหวัง ผิดหวังมาก\nสิ่งที่เราชอบในเรื่อง Bakuman มากที่สุดไม่ใช่เรื่องที่พวกพระเอกจะแข่งกับนีซึมะหรือเรื่องอันดับในจัมป์\nแต่เป็นเรื่องการไล่ตามความฝันกับเรื่องความรักระหว่างมิโฮะกับมาชิโระต่างหาก แต่นี่เล่นตัดออกไปหมด\nบอกตรงๆ ถึงหน้าตาคนเล่นเป็นมิโฮะจะน่ารักมากแค่ไหน นักแสดงจะแสดงดียังไง ก็ช่วยเยียวยาจิตใจเราไม่ได้เลย\nโคตรผิดหวังมากกกกอ่ะ\n\nเรื่องบทจบไปล่ะ มาว่ากันต่อเรื่องนักแสดงกับอย่างอื่นละกันค่ะ\nนักแสดงเรื่องนี้แสดงกันดีทุกคนเลย ยอมรับ ขนาดมาชิโระตอนเวอชั่นเด็กก็ยังเล่นออกมาดีใช้ได้\nนักแสดงที่เล่นเป็นฮัตโตริหน้าตาหล่อกว่าในมังงะด้วย555\nCG ออกมาสวย โดยเฉพาะฉากที่ตัวเอกลงสกรีนโทนหรือวาดรูป ถมดำอะไรพวกนั้น ทำออกมาได้งามมากกก\nเพลงท้ายเรื่องก็เพราะ เป็นครั้งแรกเลยที่เราเห็นทุกคนนั่งกันจนเครดิตรายชื่อนักแสดงขึ้นจนหมดแล้วถึงได้ลุกกัน\nส่วนพวกสถานที่นี่ทำได้เหมือนจริงมากกกๆ โดยเฉพาะห้องวาดมังงะของคุณอาของมาชิโระ กับห้องของกองบก.การ์ตูนจัมป์\nคือเราเห็นห้องบก.แล้วชอบมากก ละลานตาไปด้วยรูปโปสเตอร์การ์ตูนเพียบ ทั้งคุโรโกะ บลีช นารูโตะ ครูหนวด\nแถมห้องก็รกแบบ กองกระดาษเป็นตั้งๆ ไม่รู้ไปถ่ายทำกันจากสถานที่จริงด้วยไหมเนี่ย คือสมจริงสุดๆ\nอีกอย่างที่ชอบก็คือเสียงขีดเขียนปากกาลงบนกระดาษตอนแต่ละคนวาดรูปนี่แหละ ตอนอ่านมังงะมันไม่มีไง\n\nจะว่าไปฉากสุดท้ายของหนัง จะมีถ่ายไล่สันหนังสือการ์ตูนเรียงด้วย ถ้าเป็นคนที่อ่านการ์ตูนเรื่องนี้\nพอเห็นสันปกจะนึกออกเลยทันทีว่ามันมีเรื่องอะไรแอบไว้อยู่บ้าง เรียกว่าเป็นอะไรที่ซ่อนไว้ให้คนอ่านมังงะดูเล่นๆละกัน\nเราชอบจุดที่เขาเรียงหนังสือการ์ตูนเป็นสัญลักษณ์นิดๆด้วย โดยถ่ายเรียงไปเริ่มจากช่วงแรกๆ ที่มีหนังสือการ์ตูน Bakuman เล่มแรกๆ ปนกะ\nหนังสือการ์ตูนเรื่องอื่น แต่พอถ่ายไล่มาจนถึงช่วงท้ายๆของชั้นหนังสือ เล่มสุดท้ายก็จะเป็น Bakuman เล่ม20 เป็นการบอกนัยๆว่าจบแล้วนะ\n\nคะแนนโดยรวม เราให้ 3.5/5 ละกันค่ะ หักเพราะบทล้วนๆเลย\n\nอันนี้วิจารณ์จากความเห็นส่วนตัวนะคะ ใครไม่ชอบ.. เราก็ไม่อะไรค่ะ 555555\nแต่ล่ะคนชอบไม่เหมือนกันสักหน่อย\n\nแก้ไขข้อความเมื่อ 13 กุมภาพันธ์ 2559 เวลา 21:54 น."}
