{"movie_name": "Carol รักเธอสุดหัวใจ", "text": "จริงๆ แล้วกับหนังเรื่องนี้ ผมแทบไม่มีข้อมูลอะไรเยอะแยะมากมายเลย นอกจาก เป็นหนังที่เข้าชิงออสการ์ในหลายๆ สาขา, เป็นหนังเกี่ยวกับเลสเบี้ยน, และเป็นหนังที่สร้างมาจากนิยายขายดีเรื่อง The Price of Salt แค่นั้น แต่ที่สำคัญคือ นักแสดงที่ผมคลั่งไคล้อย่าง Cate Blanchett‬ แสดงนำนี่แหละ คือสิ่งที่ทำให้ผมอยากดูหนังเรื่องนี้\n\n\nหนังบอกเล่าเรื่องราวในยุค 50 ณ มหานครนิวยอร์ค หญิงสาววัยยี่สิบต้น ๆ เทเรซ เบลิเว็ท (รูนี่ย์ มาร่า) เป็นพนักงานห้างสรรพสินค้าคนหนึ่ง ที่ชีวิตเธอเหมือนได้รับการเติมเต็มเมื่อพบรักกับ แครอล (เคท แบลนเช็ตต์) สาวใหญ่ผู้ติดกับดักในชีวิตสมรสที่ไร้รักโดยสิ้นเชิง ความผูกพันแสนลึกซึ้งของทั้งสองก็จุดติดขึ้น ขณะเดียวกัน แครอลต้องเผชิญหน้ากับความล้มเหลวในชีวิตสมรสกับ ฮาร์จ (ไคล์ แชนด์เลอร์) และความสัมพันธ์บางอย่างกับ แอ็บบี (ซาราห์ พอลสัน) เพื่อนสนิทของเธอ\n\n\nสิ่งที่หนังทำได้ดีมากๆ จนต้องชมเชยกันอย่างจริงจัง คือเรื่องของความปราณีตละเมียดละไมในการเล่าเรื่องทีละฉากทีละตอนจนทำให้เกิดความผูกพันธ์ระหว่างคนดูกับตัวละครทั้งสองตัวหลักของเรื่อง และเริ่มเคลิ้มไปกับความผูกพันของทั้งสองตัวละครจนเกิดเป็นความรักซึ่งกันและกัน หนังค่อนข้างทำออกมาได้ละเอียดอ่อน โดยเริ่มจากการพบเจอกันของคนสองคนไปถึงการย้อนกลับไปที่ต้นตอของปมในใจของคนทั้งสองคน จุดนี้ที่ทำให้เราเข้าใจความเป็นมาเป็นไปมากขึ้นเรื่อยๆ\n\n\nตัวหนังไม่ได้มีความเข้มข้นอะไรมากมาย ออกจากเนือยด้วยซ้ำ แต่หนังกลับสะกดคนดูได้ชะงัก เพราะอย่างที่บอกว่าหนังมีความละเมียดในการเล่าเรื่องจนทำให้ความเนือยเป็นสิ่งที่น่าติดตาม บวกกับการแสดงที่เรียกได้ว่าสุดยอดมาสเตอร์พีซอีกเรื่องของดาราทั้งสองคน ทั้ง Cate ที่ยังคงความสวยสง่าอยู่ไม่เคยเปลี่ยน กับการแสดงที่ดูเป็นนางพญาในทุกๆ บทบาทในทุกๆ เรื่อง และ Rooney ที่เรื่องนี้เล่นเป็นบทสาวใสไร้เดียงสาที่ตกหลุมรักอะไรง่ายๆ เมื่อโดนสะกิดติ่งได้ดีเหลือเกิน มันยิ่งผลักให้หนังออกมากลมกล่อมและสตรองสุดๆ ในสายตาผม\n\n\nงานภาพก็เป็นอะไรที่ดูสวยงามเพลินตาตลอดทั้งเรื่อง หนังทำออกมาได้ดูเป็นสังคมสมัย '50 ได้ดีมากๆ ทั้งฉากต่างๆ costume รวมได้ถึงตัวนักแสดงประกอบอื่นๆ ก็ขับพลังของภาพหนังให้ออกมาได้ยอดเยี่ยม\n\nโดยรวมแล้ว เรื่องนี้ทำให้ผมประทับใจได้อย่างเกินคาด เพราะจริงๆ แล้วผมไม่ได้คาดหวังอะไรสักเท่าไหร่ แต่กลับได้อะไรจากหนังเรื่องนี้จนเต็มอิ่ม เรียกได้ว่าเป็นหนังเนือยที่สร้างความรู้สึก ฟิลลิ่งสตรอง ให้คนดูได้อย่างเหลือเชื่อ\n\nพูดคุยเพิ่มเติมได้ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
