{"movie_name": "หนังเรื่องแครอล", "text": "ฉันเป็นแฟนหนังของ เคท บลันเชท มาโดยตลอด จำได้ว่าเกือบ 2 ปีที่แล้วได้ยินข่าวว่า เคท ตัดสินใจร่วมแสดงในหนังที่ดัดแปลงบทมาจากนิยายของนักเขียนในยุคหลังสงครามโลกครั้งที่ 2 ที่ชื่อ Patricia Hightsmith นักเขียนสาวมั่นชาวอเมริกา ที่เน้นเขียนแนวสืบสวนสอบสวน บทประพันธ์ของเธอถูกดัดแปลงเป็นหนังบ่อยครั้ง และหนังสือต้นฉบับของเรื่อง Carol มีชื่อว่า The Price of Salt เรื่องราวในหนังสือ พุ่งประเด็นไปที่การสืบตามดูความสัมพันธ์ของสองตัวละครเอกคือ แครอล และ เทเรส ที่ถูกกล่าวหาโดยสามีของแครอลว่า มีพฤติกรรม “ไม่ชอบมาพากล”\nแพทริเชีย ไฮสมิท เจ้าของบทประพันธ์ The Price Of Salt\n\n\nหนังสือนำเสนอเรื่องราวผ่านสายตาของเทเรส เป็นหลัก แต่เรื่องราวที่ดัดแปลงมาเป็นบทหนัง พุ่งประเด็นไปที่การสร้างบทบาท แครอล ให้มีชีวิตขึ้นมา พร้อมกับการค้นพบ ตัวตนของเธอ Carol คือ หญิงสาววัยสามสิบต้นๆ ซึ่งกำลังเผชิญกับปัญหาหย่าร้างกับสามีผู้มั่งคั่งแต่บ้างานหนักหน่วง แถมยังอยู่ใต้อาณัติของแม่จอมบงการที่ชิงชังลูกสะใภ้อยู่ลึกๆ แครอล จึงต้องทำทุกวิถีทางที่จะต่อสู้เพื่อให้การหย่าร้างเป็นไปอย่างสวยงาม รวมถึงได้สิทธิ์ในการร่วมเลี้ยงดูลูกสาวตัวน้อย และท่ามกลางความสับสนอลม่านของวิถีชีวิต จู่ๆเธอก็ “ตกหลุมรัก” กับ Teresse เทเรส สาวพนักงานห้างรุ่นน้อง ผู้มีความฝันอยากเป็นช่างภาพและมีความแตกต่างกับแครอลไม่ว่าจะด้วยวัยและสถานะทางสังคม\n\nที่น่าหนักใจก็คือเมื่อ” หกสิบกว่าปีที่แล้ว” ความรักของคนเพศเดียวกัน ยังเป็นเรื่อง “กระอักกระอ่วนใจ” ของคนในสังคมอย่างรุนแรง พฤติกรรมที่ผู้หญิงสนิทสนมกกันมากเกินไปถูกวิเคราะห์ไปว่าเป็นอาการป่วยในรูปแบบของ ฮิสทีเรีย หรือความพยายามเรียกร้องความสนใจ ดังนั้น ความสัมพันธ์ของแครอล และ เทเรส จึงพัฒนาขึ้นแบบย้อนแย้งกับมุมมองของสังคม และดูเหมือนจะเป็นความเหมาะเจาะลงตัว ที่หนังเรื่องแครอล คลอดออกมาหลังจาก กฏหมายว่าด้วยการสมรสของคนเพศเดียวกันถูกบังคับใช้อย่างเป็นรูปธรรมทั่วสหรัฐอเมริกาเมื่อกลางปีที่แล้ว แม้กระนั้น วาระของหนังเรื่อง Carol ก็ไม่ได้ทำออกมาเพื่อเชิดชูรูปแบบความรักของคนเพศเดียวกัน หรือ ต่อต้านแนวคิด homophobia แต่อย่างใด หนังทำออกมาด้วย เป้าหมายของการ ให้ความบันเทิง มันจึงมีความบางเบาของการพยายามไปขยี้ ขยายประเด็นของ รักเลสเบี้ยน แต่ให้น้ำหนักไปกับ การสะท้อนให้เห็น ภาวะของคนที่กำลัง ตกหลุมรักอย่างหนักหน่วง และ ความพยายามรับมือกับความรู้สึกและสถานการณ์ที่เกิดขึ้นรอบๆตัวของตัวละครเอกทั้งสองตัว คือ แครอล และ เทเรส\n\n\nการแสดงของทั้งเคท และ รูนีย์ คือหัวใจสำคัญที่สะกดให้เราต้องติดตามเรื่องราวนี้ไป เพราะแม้จะเป็นสตาร์ต่างรุ่น แต่ฝีไม้ลายมือในการแสดงของทั้งสองคนไม่เป็นรองกัน เราคิดว่าทั้งสองคนควรถูกเรียกว่า นักแสดงนำ เพราะถึงแม้ว่า บารมีบนจอของเคทจะเจิดจ้า แต่การแสดงที่ลึกซึ้งของรูนีย์ก็ทำให้เรา ติดตา ได้แทบจะทุกฉาก โดยเฉพาะฉากที่ต้องสื่ออารมณ์ของ คนตกหลุมรักปักลึก ชนิดที่กลับไม่ได้ไปไม่เป็น ไม่รู้ว่าจะนิยาม ความรัก ของตัวเองเป็นแบบไหนอย่างไร ไม่รู้ว่าจะอธิบายให้ใครฟัง ไม่รู้ว่าจะรับมือกับความรู้สึกเหล่านี้ยังไง ความอึดอัด และ อัดอั้น แทรกซึมอยู่ในคาแรคเตอร์เทเรส จนเราสัมผัสได้ และแน่นอน รูนีย์ถ่ายทอดออกมาได้ดีจนหลายๆครั้งฉันยังอดที่จะทอดถอนใจไปกับเธอเสียมิได้\n\n\nเคท บลันเชท ทำให้เราทึ่งอีกแล้วกับการ ดีไซน์ วิธีการแสดง และการใช้น้ำเสียง ของตัวละคร แครอล ให้สมกับเป็นคนที่เกิดเมื่อ 60 ปีที่แล้ว รวมทั้ง ทีท่าเฉิดฉายราวนางพญา และสายตาหวานฉ่ำ กรีดกรายของ แครอล ที่ทำให้เราพอจะเข้าใจได้ว่า ทำไมสาวน้อยอ่อนต่อโลกอย่าง เทเรส ถึงได้ตกลงปลงใจไปกับ “พี่สาว” ซะขนาดนั้น และในส่วนของ ความพยายามของคนเป็นแม่ ฉากสั้นๆบนโต๊ะอาหารร่วมกันระหว่าง แครอล สามี และ พ่อแม่ สามี กับการแสดงของเคท ทำให้เราสัมผัสได้ถึง การผอืดผะอมของ แครอล ที่ต้อง “ทน” ทำตัว “ดีงาม” ตามกรอบที่สังคมในชนชั้นของเธอกำหนดไว้ เพื่อที่เธอจะได้มีโอกาสพบหน้าลูกอีกครั้ง มันสั้นมาก แต่มันรู้สึกมาก....\n\n\n\nที่ต้องยกเครดิตให้อีกคนคือ ผู้กำกับ ทอดด์ เฮนส์ ที่เคยทำงานกับเคทมาแล้ว ใน I’m not there. จากบทสัมภาษณ์ของนักแสดงทั้งสอง ให้เครดิตกับทีมงาน จนรับรู้ได้ว่า ทั้งเคท และ รูนีย์ ศรัทธา ในการทำงานกับโปรเจคท์นี้จริงๆ เคท เรียกการร่วมงานของ เธอ ทอดด์ และ รูนีย์ ว่าเป็น “Threesome” ก็นับว่าเป็น ทรีซั่มที่มีพลังมาก เพราะถึงแม้ความเรียบเรื่อย เนือยเนิบจะเป็นสไตล์ของผู้กำกับ อย่าง ทอดด์ แต่เขาก็มีความชำนิชำนาญกับการ ใช้เพลงในหนัง และเรื่องนี้ทอดด์ ก็เลือกใช้เพลง แจส ในยุคฟิฟตี้ มาปูตลอดทั้งเรื่อง แครอล เลยดูเพลิดดูเพลิน เหมือนดู MV บทสนทนาและแอคชั่นของตัวละคร น้อยนิด แต่มีนัยยะ มากกว่าหนึ่งความหมายเสมอ\n\nนับตั้งแต่ฉากเปิดเรื่อง ที่เราได้เห็น แครอลและเทเรส นั่งคุยกันอยู่ที่ร้านอาหาร เราไม่รู้ว่า ทั้งสองพูดคุยอะไรกัน จนกระทั่ง แจค เพื่อนของเทเรส เดินเข้าไปทักทายสองสาวที่โต๊ะอาหาร เห็นได้ชัดว่าการทักทายของแจค ทำให้การ สนทนาของแครอลและเทเรส จบลง เทเรส มีทีท่างงงวยกับการเจอคนรู้จัก และราวกับถูกฉุดออกจากภวังค์ เราไม่รู้เหตุผลกลใดที่เทเรสทำเหมือนพยายามกลบเกลื่อนสถานการณ์ด้วยการแนะนำแครอล กับ แจค แต่ท่วงท่า สบายๆของแครอลที่พูดทักทายชายหนุ่มที่เพิ่งเจอ ทำให้เรารู้ได้ทันทีว่าผู้หญิงคนนี้สง่างามและสงบนิ่งยิ่งนัก เธอบอกปัดคำเชิญชวนไปร่วมปาร์ตี้กับ แจคและเทเรสอย่างแนบเนียนและมีชั้นเชิง การจากลาตรงนั้น จบลงที่ แครอล แตะบ่าเทเรสเบาๆ เพื่ออำลาพร้อมคำอวยพรหวานหู ว่าขอให้เทเรสและแจคมีค่ำคืนที่แสนวิเศษในปาร์ตี้ที่เพื่อนของทั้งสองจะจัดขึ้น กล้องตัดมาที่ใบหน้าของเทเรส ซึ่งทอดถอนหายใจอย่างหนักหน่วง ทันทีที่มือของแครอลจรดลงบนบ่าเธอ มันต้องมีอะไรเกิดขึ้นในบทสนทนาของหญิงสาวสองคนนี้....\n\n\n\nฉากโปรดของฉัน...เทเรสไปบ้านแครอลเป็นครั้งแรกเธอนั่งเล่นเปียโนในบ้านแครอลอย่างกระท่อน กระแท่น ก่อนที่จะจับคีย์ได้และเล่นได้อย่างลื่นไหล แครอล ชวนคุยถามถึง ความฝันของเธอ เทเรส อยากเป็นช่างภาพ แต่ออกตัวว่าเธอไม่รู้ว่าเธอทำมันได้ดีไหม แต่เพื่อนๆเธอบอกว่าเธอทำได้ดี ระหว่างชวนคุย เราได้เห็น แครอล เดินเรื่อยเปื่อยมายืนด้านหลังของเทเรส ที่พอรู้ตัวก็เริ่มวอกแวกกับการเล่นเปียโน ไม่ช้าไม่นาน มือทั้งสองข้างของแครอลก็วางลงบนบ่าของสาวน้อย พร้อมน้ำเสียงชื่นชม ลึกซึ้ง แผ่วเบา “เธอเล่นได้เพราะนะ” เราได้เห็นอาการตกประหม่าของเทเรส ไม่รู้ว่าอะไรทำให้เธอไขว้เขว คำชม หรือ การถูกแตะเนื้อต้องตัว... และเหมือนจะรู้ตัว แครอล ปล่อยมือ และผละออกมาให้ห่าง และระหว่างที่เดินนวยนาดไปจุดบุหรี่สูบที่โซฟาใกล้ๆ แครอลบอกกับเทเรสว่า “เธอไม่จำเป็นต้องให้ใครมาบอกหรอกว่าทำอะไรได้ดี แค่ทำไปเรื่อยๆ ทำไปตามที่ใจรัก ทำตามสัญชาติญาน” ถ้าฉันเป็นเทเรส ท้องไส้ฉันจะบิดมวนกับสถานการณ์นี้ และ ในฐานะผู้ชมฉันรู้สึกว่า แครอล เธอปั่นหัวสาวน้อยได้....เหนือชั้นยิ่ง\n\nจุดจบของเรื่องราว ไม่ใช่โศกนาฎกรรม แบบที่หลายคนคาดคิด ไม่ได้บีบคั้นอารมณ์ จนหม่นหมอง ขมขื่น และก็ไม่ได้รื่นรมย์ สมฤดีจนต้องลิงโลดออกมาจากโรง เมื่อดูจบฉันสงสัยว่า ความรัก และ ความรับผิดชอบ หากมันย้อนแย้งกัน คนเรา “ควร” เลือกที่จะ “ให้ราคา” กับอะไรมากกว่ากัน คำตอบขึ้นอยู่กับ แต่ละคน ฉันเชื่อว่าหลายๆคน ไม่ได้เลือก อย่างที่ แครอล เลือก และ ฉันเชื่อว่า หลายๆคน ไม่เข้าใจกับทางเลือกของแครอล แต่ในทุกๆ ความรัก มีความรับผิดชอบ เสมอ และบางครั้ง การเริ่มต้น รับผิดชอบต่อตัวเองก่อน ก็อาจจะเป็น จุดเริ่มต้นของทุกอย่าง คำพูดสุดท้ายของ แครอล ในวงของทนายความเพื่อเจรจาแบ่งสิทธิ์ในการเลี้ยงดูลูกสาวคนเดียวของเธอ อาจจะเป็นการสะท้อน ข้อใหญ่ใจความที่หนังต้องการสะท้อนตัวตนของแครอล\n\n“ฉันไม่รู้หรอกว่า สิ่งที่ดีที่สุดสำหรับฉันคืออะไร แต่ฉันตระหนักอย่างเข้ากระดูกดำเลยว่า อะไร ดีที่สุดสำหรับลูก....บางทีฉันก็ “เกือบคิด” ไปว่าฉันทำได้ทุกอย่างเพื่อลูก แต่ฉันจะเป็นแม่ ที่ดี ได้ยังไง ถ้าฉันปฏิเสธที่มีจะมีชีวิตของตัวเอง”\n\nเกร็ดเล็ก เกร็ดน้อย\nโปรเจคท์นี้ มีระยะเวลาการทำงานยาวนาน มากถึง 15 ปี (บางแหล่งข้อมูลบอก   18 ปี)\nเคท อายุ 46 และ รูนีย์ อายุ 30 เป็นมุกเสมอในการสัมภาษณ์ของเคท ว่า หนังเรื่องนี้ รอให้รูนีย์มาร่า มาเกิด ซะก่อนถึงค่อยทำ\n\nรูนีย์ย์ให้สัมภาษณ์ไว้ว่า \"เหมือนฝันเป็นจริง\" ที่ได้ทำงานกับ ไอดอลของเธอ อย่าง เคท เธอทำการบ้านกับบทเทเรส ด้วยวิธีการง่ายๆคือ สังเกต จับตา เคท ในทุกอิริยาบถ เหมือนกับที่เทเรส จับจ้องและจดจ่อ กับ แครอล ในทุกๆขณะจิต\n\nรูนีย์ มาร่า ชนะ รางวัลนักแสดงนำหญิงด้วยบทในเรื่องแครอล จากเวทีคานส์ 2015 (แชร์รางวัลกับนักแสดงอีกหนึ่งคน)\n\nสำหรับออสการ์ 2016 Carol ได้เข้าชิง 6 รางวัล รวมทั้ง สมทบหญิงยอดเยี่ยมสำหรับ บทเทเรส ของ รูนีย์ และ นำหญิง สำหรับ แครอลบทของ เคท\n\n\nปล.เป็นกระทู้ฝึกรีวิวของข้าพเจ้าหากผิดพลาดอย่างใดโปรดอภัย และยินดีรับคำแนะนำทุกประการ\n\nแก้ไขข้อความเมื่อ 11 กุมภาพันธ์ 2559 เวลา 12:36 น."}
