{"movie_name": "Deadpool", "text": "สวัสดีค่า เพื่อนๆ พี่ๆ น้องๆ ชาวพันทิป\n\nกระทู้นี้ เป็นกระทู้รีวิวหนังเรื่องที่ 2 ของเราค่ะ ใครได้ดู Deadpool แล้วมาคุยกันเนอะ\n\nพอดีเมื่อวานเครียดๆจากงาน เพื่อนชวนไปดู Deadpool ค่ะ ก็เลยตกลงไปกับเพื่อน\n\nส่วนตัวไม่ใช่แฟนคอมิคส์ ดูหนังแนวซุปเปอร์ฮีโร่บ้าง แต่ก็ไม่ถึงกับสันทัด เป็นคนความจำสั้นค่ะ จำไม่ค่อยได้ว่าใครเป็นใคร อิอิ\nส่วนตัวอีกรอบคือเราจะชอบฮีโร่ฝั่ง Marvel มากกว่า DC แต่เราไม่แบ่งแยกนะคะ ใครหล่อชอบหมด 55\n\nขอเกริ่นก่อนว่า ก่อนหน้านี้เราไม่รู้จัก Deadpool มาก่อน อาจจะเคยเห็นแวปๆบ้าง ตามข่าวหนัง แล้วมาเห็นอีกทีก็ตอนเป็น Trailer หนังค่ะ  \nความคิดแรกกับหนังเรื่องนี้ คิดว่าคงเป็นหนังซุปเปอร์ฮีโร่ทั่วไป ทำมาเพื่อให้เด็กดูได้ผู้ใหญ่ดูดี\nถ้าใครกำลังคิดแบบนี้อยู่ แล้วกำลังจะพาคุณน้องๆ หนูๆ ไปดู ขอให้\n\nหยุด และไปทำความรู้จักกับเจ้า Deadpool กันให้ดีก่อนนะคะ\n\nDeadpool เดิมชื่อว่า เวด วิลสัน อดีตเคยเป็นเจ้าหน้าที่หน่วยเฉพาะกิจที่ผันตัวไปเป็นทหารรับจ้างทั่วไป (เรียกแบบนี้ได้รึเปล่าไม่แน่ใจ 55) เวด มีนิสัยหล่อ และนิสัยใหญ่ (หืมมม…) เอาใหม่ๆ เวด วิลสัน มีนิสัยที่คนไทยเรียกว่า ‘เกรียน’ เต็มขั้น ซึ่งส่วนตัวเรารู้สึกว่า เขาเป็นตัวละครที่มองโลกในแง่ดีนะ พาคนดูอย่างเราผ่านสถานการณ์โหดๆ มาได้ด้วยเสียงหัวเราะตลอดเรื่อง มีความกวนteen อย่างเต็มเปี่ยม ดูไปเรื่อยๆก็รู้สึกว่า เออ..ตัวละครตัวนี้มีสเน่ห์ดีอะ\n\nเข้าเรื่องต่อ … อยู่มาวันนึง เขารู้ว่าตัวเองเป็นมะเร็ง จึงตัดสินใจไปเข้าร่วมการทดลองลับที่มีผู้อ้างว่าจะสามารถรักษามะเร็งได้ สุดท้ายการทดลองเป็นผลสำเร็จ  (แต่ต้องแลกมาด้วยหน้าตาที่เปลี่ยนไป) ทำให้เขากลายเป็นมนุษย์กลายพันธุ์ ที่มีพลังในการรักษาตัวเองได้อยากรวดเร็ว (เหมือนวูฟเวอรีนเลยอะ) ส่วนเรื่องราวต่อจากนี้ไม่เล่าแล้วนะ อยากให้ไปดูเองค่ะ\n\nหลังหนังจบก็ได้คุยกับเพื่อนเพิ่มเติม ซึ่งเพื่อนเรารู้จัก Deadpool จากคอมิคส์อยู่แล้ว นางก็บอกว่า  เหมือนในคอมิคส์เลย ซึ่งที่บอกว่าเหมือนนั่นคือ ทั้งในคอมิคส์ และภาพยนตร์ Deadpool สามารถคุยกับคนดูได้ อู้ววหูววว…!!!\n\nมาพูดถึงนักแสดงที่มารับบทเป็น Deadpool บ้างดีกว่า นั่นคือ Ryan Reynolds ค่ะ ซึ่งถือว่าเหมาะมากที่มารับบทนี้  ถึงกับมีคนเคยบอกว่าจริงๆแล้ว Ryan Reynolds ไม่ได้มาเล่นเป็น Deadpool  หากแต่ Deadpool ต่างหากที่เป็น Ryan Reynolds (ซึ่งเพื่อนเล่าว่าในคอมิคส์ Deadpool เคยพูดว่าตัวเองหน้าเหมือน Ryan มาก่อนที่ Ryan จะได้มาเล่นบทนี้เสียอีก )\n\nDeadpool เรียกว่าเป็น Side Story ของ X-Men ได้หรือเปล่า (ไม่แน่ใจ) แต่ว่าในเรื่องก็จะมีการจิกกัดหนัง X-men และหนังฮีโร่ที่ Ryan เคยเล่นมาก่อนอย่าง Green Lantern แถมมีแอบจิกหนังรวมซุปเปอร์ฮีโร่อย่าง Avengers ด้วย หลายๆคนคงเคยดูแหละเนอะ แต่ถ้าใครไม่รู้จักก็ไปหาดูหน่อยนึง ไม่งั้นอาจไม่เก็ทมุกนะ\n\nพูดถึงเนื้อเรื่องบ้าง เอาจริงๆ เราว่าเนื้อเรื่องไม่ได้ซับซ้อนอะไรมากมาย แต่มีครบทุกรสนะ ทั้งโรแมนติก ดราม่า แอคชั่น โดยเฉพาะเลิฟซีน อันนี้ขีดเส้นใต้ 2 เส้นเลยค่ะ ขีดทำไม ไม่บอก บอกได้ว่า แซ่บเกินหน้าเกินตาหนังซุปเปอร์ฮีโร่เรื่องอื่นๆจ๊ะ นอกจากเลิฟซีนแล้ว จากบู๊นี่ก็บู๊จริงจังนะคะ บู๊แบบเลือดสาด หัวกระเด็นเลย (อันนี้ผู้ปกครองควรพิจารณาก่อนพาบุตรหลานไปชมนะคะ) มุกในหนังส่วนใหญ่ก็จะเป็นมุกคำพูดหยาบโลน  ตรงนี้ถ้าใครเก็ทมุกฝรั่ง หรือมีสกิลความหยาบคายแบบฝรั่งอยู่บ้างจะฮามาก (แต่พากย์ไทยเป็นไงไม่แน่ใจนะคะ)\n\nสรุปค่ะ ถ้าใครเป็นแฟนคอมิคส์อยู่แล้ว เราว่าต้องชอบ Deadpool ในฉบับหนังแน่นอน ส่วนถ้าเป็นชาวบ้านปกติ (ที่มีความหยาบคายอยู่บ้าง) อย่างเรา ส่วนตัวเราชอบมาก และรอดูภาคต่อแน่ๆ ค่ะ\n\nป.ล. รอดู END CREDIT กันด้วยนะคะ\n"}
