{"movie_name": "Cop Car", "text": "Cop Car (2015)      #มีการเปิดเผยเนื้อหาบางส่วน\n\nคะแนน 7.5 / 10\n\n                  เรื่องราวของเด็ก 2 คน วัยยังไม่ถึง 10 ขวบ ทราวิส กับ แฮริสัน ที่พากันหนีออกจากบ้าน(แต่คงหนีตามประสาเด็กน้อย) พากันเดินไป เรื่อยๆ จนไปเจอรถตำรวจที่จอดอยู่ซึ่งปราศจากคนขับ ด้วยความไร้เดียงสา จึงชวนกันไปนั่ง และขับรถออกไปตามถนนด้วยความคึกคะนอง โดยหารู้ไม่ รถคันนั้นมีสิ่งที่นายอำเภอ เจ้าของรถไม่อยากให้ใครเห็น\n\n\n\n\n                  ตัวหนังดำเนินเนื้อเรื่องแบบเรียบง่าย ไม่มีบทที่ซับซ้อน ไม่มีอะไรต้องคิดมาก หนังดำเนินเรื่องตั้งแต่ต้น โคลสภาพตามเด็ก ทั้ง 2 คนให้เห็นพฤติกรรมของพวกเขา จะได้เห็นความไร้เดียงสา แบบเด็กจริงๆอ่ะ ตัวหนังหนังปล่อยให้ความไร้เดียงสาเป็นตัวขับเคลื่อนให้คนดูเอาใจช่วย เช่น มีฉากหนึ่งที่เด็กทั้งสองคน ริ้อปืนที่เบาะหลังมาเล่น เด็กทั้ง 2 คนเอาปืนขึ้นมาเล่น ทั้ง ทราวิส กับแฮริสัน งงว่าทำไมปืนถึงยิงไม่ได้ (เพราะติดเซฟตี้) ทั้งคู่ต่างกระทุ้ง ต่างส่องปลายปืน ผมเกร็งตัวจิกเบาะเลยทีเดียวกลัวว่า ปืนมันจะลั่น ทั้งๆที่รู้แหละว่าคงไม่ลั่นหรอก แต่ก็ห้ามความรู้สึกไม่ได้\n\n\n\n             ช่วงสุดท้าย เราจะเห็นพัฒนาการ ของเด็กทั้ง 2 คน กลับตรงกันข้าม ทราวิส จะเห็นว่าช่วงแรกๆของเรื่อง เป็นเด็กที่ค่อนข้างแสบ สอนให้ แฮริสัน สบถคำหยาบ รวมถึงความกล้าในการทำสิ่งต่างๆ ต่างกับ แฮริสัน ที่เงียบๆติ๋มๆ เป็นเด็กไม่กล้าที่จะทำอะไรจนแอบโดน ทราวิส เหน็บว่าเป็นไอ้ขี้ป็อด แต่พอ ทั้งคู่ เจอเหตุการณ์ต่างๆ กลับกลาย เป็น แฮริสัน ที่ดูกล้าหาญขึ้น สุขุมขึ้น ต่างกลับ ทราวิส ที่ตัวสั่น นั่งหวาดกลัวไม่กล้าตัดสินใจทำอะไร ซึ่งมี ซีนหนึ่ง ที่ ทราวิส แสดงได้ดี แบบมองตาก็รู้เลยว่ากำลังกลัวกับเหตุการณ์ที่เผชิญ\n\n\n\n\n             หลังจากเผชิญจุดไคลแม็กของเรื่องแล้ว เด็กทั้ง 2 คน ขับรถไปตามทาง ซึ่งเบื้องหน้ามีแต่ความมืด มองเห็นทางแค่ไฟหน้ารถส่อง พอสักพักเริ่มเห็นแสงไฟในเมืองข้างหน้า ผมแอบรู้สึกโล่งใจ แทนเด็กทั้งสอง (ความรู้สึกมันพาไปอีกแหละ) ซึ่งหลังจากนั้น ทั้ง ทราวิส และ แฮริสัน ต้องคิดทบทวนว่า ควรกลับไปในที่ที่ควรอยู่หรือป่าว แน่นอนครอบครัวแต่ละคน อาจจะไม่เพอร์เฟก แต่ก็ยังปลอดภัยกว่าโลกภายนอกที่แสนโหดร้าย เกินกว่าความคิดของเด็กวัยไม่ถึง 10 ขวบจะคิดได้\n\n\nJurassic Boy / FB : ผีโรงหนัง\n\nแวะมาได้นะครับ : https://www.facebook.com/pheerongnang/\n\n\nแก้ไขข้อความเมื่อ 14 กุมภาพันธ์ 2559 เวลา 23:45 น."}
