{"movie_name": "มหาวิทยาลัยกรุงเทพ", "text": "''สวัสดีครับกระทู้นี้เป็นกระทู้รีวิวมหาวิทยาลัยของผม หากมีข้อผิดพลาด ขออภัยมา ณ ที่นี้ด้วยครับ''\n\nก่อนอื่นต้องขอแนะนำตัวเองก่อนเลยนะ เราเป็นนักศึกษาจาก คณะ ดิจิทัลมีเดีย และ ศิลปะภาพยนตร์ ม.กรุงเทพ\nซึ่งเป็นคณะน้องใหม่ของ มหาวิทยาลัย บางคนอาจจะสงสัยว่า ''อ่าวมันต้องเป็น คณะ นิเทศศาสตร์ สาขา ภาพยนตร์ ไม่ใช่หรอ''\nจริงๆคือใช่ครับ แต่ตอนนี้ ได้เปลี่ยนจาก สาขา เป็นคณะไปเป็นที่เรียบร้อยแล้ว เหตุผลเพราะ มีเด็กเรียน ภาพยนตร์มากขึ้นทุกปี\nและเพื่อให้ตอบโจทย์การเรียนการสอนมากที่สุด จึงขยาย สาขาเป็น คณะ และปรับรูปแบบการเรียนการสอนให้ดีขึ้นกว่าเก่า\n\nพูดไปเยอะแล้วละ ที่นี้ เรามาชมของจริงกันดีกว่า\n\nมาดูตึกของคณะกัน ตึกคณะ มีการดีไซน์ที่โดดเด่น มีความสร้างสรรค์ในการออกแบบ และโลเคชั่นต่างๆ ยังเป็นที่ถ่ายภาพ ที่สวยงามอีกด้วย\nมีห้องเรียน,ห้องปฏิบัติการต่างๆ(LAB)อาทิเช่น ห้องตัดต่อ,ห้องอัดเสียง,โรงภาพยนตร์,สตูดิโอ,สถานที่สำหรับถ่ายทำภาพยนตร์ ที่เคยถ่ายทำ มาแล้วจริงๆ ทั้งภาพยนตร์ และ โฆษณา\n\n\n\n\nตึกฟิล์ม DAY\n-โลเคชั่นที่ปังมากๆอีกมุมหนึ่งของ มอ เป็นที่ๆถ่ายภาพสวยทุกมุม และ มีการใช้สถานที่สำหรับถ่ายทำ ภาพยนตร์ หรือ โฆษณา มาแล้วหลายชิ้น\n\n\n\n\nตึกฟิล์ม NIGHT\n-กลางวันก็สวยแล้ว กลางคืนนี้ อยากให้มาชมมากๆ คือสวยอะ !\n\n\n\n\n\nภายในตึกฟิล์ม\n-ตกแต่งภายในด้วยสีแดงสดดดมากกก คือโดด และ เด่นมาก 5555 โลเคชั่นด้านในนี้ก็ถ่ายภาพสวยครับ หานาง นายแบบดีๆมาลองดู สักครั้ง\n\n\n\n\n\nห้องเรียน\n-ห้องเรียนเป็นอะไร ที่แบบคลาสสิก มากๆ เรียนแล้วคือง่วงเลย 5555 ล้อเล่นนะครับ ที่บอกว่าง่วงเพราะเรียนฟิล์มมักจะได้ดูหนังสะส่วนใหญ่\nเลยง่วงงนอนกันนิดหน่อย55555\n\n\n\n\n\nห้องอัดเสียง Audio Post Production\n-ห้องเนี่ยเป็นห้องอัดเสียงครับ ซึ่งใช้ในการสอน และเป็นห้องอัดเสียงจริงๆ ที่ใช้ ในการพากย์ภาพยนตร์ครับ มาเรียนได้ใช้แน่ๆ\n\n\n\n\n\nห้องแก้ไขสีในภาพยนตร์ และ สื่อวีดีโอ(Color Grading)\n-ห้องนี้ก็คือห้องแก้ไขสีในภาพยนตร์ สำหรับแก้ไขและตกแต่ง วีดีโอ ให้มีสีสัน ตามรูปแบบของงานครับ\n\n\n\n\nห้องสำหรับใช้ตัดต่องาน แก้ไขงาน (Editing Room)\n-ห้องนี้ สำหรับการตัดต่อไฟล์งาน แก้ไข และ ตรวจทานการตัดต่อ\n\n\n\nห้องฉายภาพยนตร์ (Screening Room)\n-ห้องนี้ภูมิใจนำเสนอมากๆครับเป็นห้องที่เข้าไปแล้ว เหมือนกับได้อยู่ในโรงภาพยนตร์อย่างงั้นเลย สำหรับห้องนี้มีไว้เพื่อจัดฉายภาพยนตร์\n\n\n\n\n\n\nห้องค้นคว้าข้อมูล และ ห้องนั่งเล่น (FILM RESEARCH & RESOURCE AREA)\n-ห้องนี้เป็นห้องพักผ่อน เอาสบาย และเป็นแหล่งค้นคว้าข้อมูล สำหรับ นศ. ฟิล์ม มาเรียนก็มานั่งชิวๆได้เนอะ\n\n\n\nห้องลองเสื้อผ้า(Fitting Room)\n-ห้องนี้ .. เอิ่มก็ตามชื่อเลยครับ มีไว้สำหรับ คอสตูม จัดแต่งเสื้อผ้า หน้าผม สำหรับงานแสดง ประมาณนั้น\n\n\n\n\nห้องปฎิบัติการสอน (LAB) Ingest Station\n-ห้องนี้เป็นห้องเรียนเหมือนกันครับ แต่ใช้สำหรับการสอนในภาคปฎิบัติ ที่ใช้โปรแกรม\n\n\n\n\nห้องสำหรับฝึกซ้อมเพื่อการแสดง และ พื้นที่อย่างกว้าง (Rehearsal & Living Area)\n-ห้องนี้ผมว่าสวยมาก และกว้างขวางมากครับ เป็นพื้นที่กว้างๆ สำหรับ ไว้ฝึกซ้อมการแสดง หรือใช้สอยทำอย่างอื่น\n\n\n\n\n\nสตูดิโอ STUDIO\n-สตูดิโอของตึกเรามี 3 สตูใหญ่ๆด้วยกัน มีไว้ทำไมหรือ? เรียนครับเรียน.. เรียนการใช้อุปกรณ์ เรียน จัดแสง และ อีกหลายๆอย่าง ลองมาเรียนดูเดี๋ยวรู้ครับ 55555 และก็ใช้สำหรับ ถ่ายทำงานด้วยนะ\n\n\n\n\n\n\nเห็นห้องต่างๆ ของคณะเรากันไปแล้ว ที่นี้มาดูกันดีกว่าาา ว่า เราทำอะไรกันบ้างงงงงงงง (:\n\n\nถ่ายทำการแสดง ใน สตูดิโอ.\nProfessional Workshop Day ฝึกทำงานจริงร่วมกับพี่ๆทีมงานกล้อง ไฟ กริ๊ปตามโจทย์ที่ได้รับ คิดงานและแก้ปัญหาหน้ากองพร้อมเรียนรู้วิธีทำงานกับพี่ๆมืออาชีพ\n\n\n\n\n\n\nBU OPEN HOUSE 2015\nเปิดบ้าน ม.กรุง ปีที่ผ่านมานี่เองครับ ลองดูจะรู้เลยว่า ปีหน้า ไม่ควรจะพลาด!!! ต้องมาให้ได้ ต้องมาให้ได้\nเล่นงัดของดีออกมา ให้น้องๆ ให้เห็น และได้สัมผัสกันไปเลย ว่า เราเรียนกันยังไงนะ เออออ\n\n\n\n\n\nพี่แอน ทองประสม รุ่นพี่จาก คณะ นิเทศ ก็มาครับ\n\n\n\nแบงค์ ฮอโมน ก็เช่นกัน\n\n\n\n\n\n\nเอาละครับนี่ก็รีวิวมาเยอะจุใจแล้ว เราเองเรียนอยู่ ยังมีอะไรให้ทำอีกมากมายเลยย\nยังไงก็ขอฝาก คณะดิจิทัลมีเดียและศิลปะภาพยนตร์ ม.กรุงเทพ ไว้เป็นอีกทางเลือกสำหรับน้องๆ หรือ เพื่อนๆ ที่สนใจเรียนทางด้าน ภาพยนตร์ นะครับ\n\nขอบคุณภาพจากเพจ คณะดิจิทัลมีเดียและศิลปะภาพยนตร์ - มหาวิทยาลัยกรุงเทพ\n"}
