{"movie_name": "The Revenant ต้องรอด", "text": "The Revenant (2016)\n\nคะแนน : 8.5 / 10\n\n\n                          \n                          หนังว่าด้วยเรื่องราวที่จากเหตุการณ์จริง เล่าเรื่องราวของการเดินทาง ของ ฮิวจ์ กลาส (ลีโอนาร์โด ดิคาปริโอ) เดินทางสำรวจในดินแดนที่ยังไม่ได้เคยสำรวจ รวมกับลูกชายและทีมคณะคนอื่นๆ ต่อมา กลาสโดนหมีกริซลี่ทำร้ายกลายเป็นตัวถ่วง จนโดนเพื่อนร่วมเดินทางคนหนึ่ง จอห์น ฟิตซ์เจอรัลด์ (ทอม ฮาร์ดี้) ฆ่าลูกชายพร้อมกับฝังกลาสทั้งเป็น ทำให้กลาสเกิดความแค้นจนเป็นแรงผลักดันให้เขามีชีวิตอยู่ เพื่อตามล่าชายผู้ที่พรากสิ่งที่สำคัญที่สุดในชีวิตของเขา\n\n\n                          \n                          ตัวบทหนัง ดำเนินเส้นเรื่องเดียวเลย คือ แค้น/ รอด/ ตามล่า ไม่มีพาร์ทจุดพลิกผัน หรือ หักมุม แน่นอนสิ่งที่จะช่วยพยุงตัวหนังที่เดินเนื้อเรื่องเส้นเดียวให้ตลอดรอดฝั่งโดยคนดูไม่เบื่อหน่ายคือ ตัวนักแสดง ซึ่งแน่นอน นักแสดงเรื่องนี้ไม่ทำให้ผิดหวัง แสดงได้ดีทุกคน ไม่ว่าจะเป็น ลีโอนาร์โด ดิคาปริโอ ซึ่งเรื่องนี้จัดเต็มทำอย่าง นอกเหนือจากการแสดงทางสีหน้า แววตา การพูด สวมบทบาท ฮิวจ์ กลาส ได้แทบหมดจด นอกเหนือจากนั้น ยัง ไว้ผมยาว หนวดเครารุงรังกินเนื้อดิบ คลานไปคลานมาคลุกดินคลุกหิมะ ไหนจะแก้ผ้ากลางหิมะที่อุณหภูมิต่ำสุดๆ และยังมีอีกคนที่ไม่กล่าวถึงไม่ได้ คือ ทอม ฮาร์ดี้ ที่ถ่ายทอดการแสดงให้เห็น ถึงความอคติ ความร้ายกาจและ โหดเหี้ยม ของเขา สะท้อนให้เห็นว่าเรื่องนี้ ไม่ใช่ แค่ กลาส คนเดียวที่ต้องรอด แต่เป็น ทาง ฟิตซ์เจอรัลด์ด้วย แค่ต่างกัน ต้องที่ กลาส ต้องรอดเพื่อมาล้างแค้น แต่ ฟิตซ์เจอรัลด์ ต้องรอดเพื่อชีวิตที่ดีกว่าที่เป็นอยู่\n\n\n\n                         มีอีกสิ่งหนึ่งที่ไม่พูดถึงคงไม่ได้ คือ การกำกับภาพ ของ เอมมานูเอล ลูบิซกี้ ที่ถ่ายทำโดยใช้ แสง เงา จากธรรมชาติล้วนๆ ซึ่งทำออกมาได้บรรยากาศที่ดิบ สมจริง และสวยงาม ไปในตัว งานภาพ Long shot ทำให้เห็น ฮิวจ์ กลาส ทำกิจกรรมต่างๆ เพื่อเอาตัวรอด ท่ามกลางธรรมชาติที่พร้อมจะ คร่าชีวิต กลาส ได้ทุกเมื่อ\n\n\n\n                         โดยรวม The Revenant ทำออกมาได้ดีทุกองค์ประกอบ การถ่ายทำ มุมกล้อง ภาพ เสียง และการแสดง ไม่แปลกใจเลยที่หนังจะได้เข้าชิงสาขาต่างๆในเวทีออสการ์ มากที่สุดในปีนี้ ส่วน ลีโอนาร์โด ปีนี้ จะสมหวังกับดารานำชายยอดเยี่ยมหรือไม่ ผมไม่ขอฟันธง ให้คณะกรรมการออสการ์ตัดสินละกัน อิอิ\n\n\n\n                         ชีวิตแต่ละคน ล้วนมีหนทางของตัวเอง ต่างต่อสู้เพื่อความอยู่รอด คนที่แข็งแกร่งย่อมได้รับโอกาสที่จะอยู่โลกใบนี้ที่แสนโหดร้ายต่อไป เราไม่รู้หรอกว่า การที่เรารอดนั้นโชคดีหรือไม่ที่จะต้องคิดถึงสิ่งที่ตนทำลงไปในอดีต และมีความทรงจำที่เลวร้ายคอยหลอกหลอนเราไปชั่วชีวิต\n\n\nJurassic Boy / FB : ผีโรงหนัง\n\nแวะมาชมได้ครับ : https://www.facebook.com/pheerongnang/\n\n"}
