{"movie_name": "ลูกทุ่งซิกเนเจอร์ ภาพยนตร์ ภาพยนตร์ไทย", "text": "สปอยส์เล็กน้อย\n\nหลังจากบ่นๆ ว่าสัปดาห์แห่งความรัก เราต้องซ้ำเติมตัวเองด้วยการไปดูหนังรัก เราก็ไปจัดการกับภารกิจนี้มาเรียบร้อยแล้ว\nลูกทุ่งซิกเนเจอร์ เป็นเรื่องราวความรักของหลายคู่หลากอารมณ์ ตั้งแต่เด็กไปจนถึงวัยชรา ความรักที่เพิ่งเกิด ความรักที่เกิดมานานแล้ว ความรักที่กำลังจบลง ความรักที่กำลังจะเลือนหาย ความรักที่ไม่มีทางเป็นไปได้\n\nแต่ละเรื่องราวมีวิธีการจัดการกับตัวเองและความรู้สึกแตกต่างกันไปตามวัยและความเป็นไปได้\nมันมีทั้งจุดที่เราชอบและไม่ชอบ แน่นอนว่าการแสดงของ นุ่น-ศิรพันธ์ ดีงามอย่างที่เราเคยได้รับจากนุ่นเสมอ แม้มันจะไม่ได้เป็นการปรากฏตัวมากมายบนจอภาพยนตร์ แต่ด้วยความที่นุ่นเป็นนุ่น นั่นแหละ ดีงาม\nอีกจุดที่ประทับใจคือ\nชอบพ่อลูกมือวางเอฟเฟคระเบิด คนพ่อเป็นใบ้และลูกสาวน่าจะอยู่ด้วยกันแค่สองพ่อลูก และผู้หญิงที่เล่นเป็นลูกก็คือผู้หญิงที่เล่นโฆษณาไทยประกัน โฆษณาชิ้นนั้นเธอก็เล่นเป็นลูกคนใบ้เหมือนกัน\nมันเป็นความเชื่อมโยงเล็กๆ น้อยๆ ที่เราจดจำเธอได้ แต่เราไม่แน่ใจว่าคนที่เล่นเป็นพ่อใช่คนๆ เดียวกันไหม\n\nในส่วนของการร้อง ทุกคนเป็นนักร้องอยู่แล้ว มันจึงไม่ใช่เรื่องเกินความสามารถที่ทุกคนจะร้องเพลงเพราะได้อย่างง่ายดาย แต่ในทั้งหมดทั้งมวลเราประทับใจการแสดงในการร้องของหนิม AF มากที่สุด ดูเธอเต็มที่และสนุกสนานไปกับความรักลมๆ แล้งๆ เศร้าพอประมาณเมื่ออกหักอย่างไม่ใช่เรื่องที่คาดการณ์ไม่ได้\nและเหนือสิ่งอื่นใดการปรากฏตัวของ ฮาย-อาภาพร และ ศรเพชร ศรสุพรรณ นี่แหละส่วนที่ทำให้เรา Nostalgia เล็กๆ\n\nและบางจุดที่เรารู้อยู่แล้วว่าอาจจะเป็นสิ่งที่ทำให้เราไปกับหนังไม่ได้ก็คือ ความสัมพันธ์ที่มันหลากหลาย\nใช่ มันดูอาจจะเป็นเรื่องดีที่มีนักแสดงมากหน้าหลายตา ความสัมพันธ์ในแบบต่างๆ แต่... มันทำให้เราไม่รู้สึกซึมซับและมีอารมณ์ร่วมกับใครเท่าไร เพราะหนังจะต้องเล่าทุกๆ ความสัมพันธ์ให้ออกมาพอดีๆ อันนี้ไม่มากกว่าอันนั้นจนเกินไป ทำให้เส้นเรื่องไม่ลงลึกไปกับความสัมพันธ์ไหนอย่างสุดๆ\nอาจจะมีอีกหลายๆ จุดที่ดูไม่ค่อยสมเหตุสมผลและบังเอิ๊ญบังเอิญ แต่บางทีชีวิตเราก็ไม่ค่อยจะมีเหตุผลอะไรอยู่แล้ว บางทีเราก็เชื่อพรหมลิขิต บางทีเราก็เชื่อเวรกรรม บางทีเราก็เชื่อวิทยาศาสตร์ เราเลือกเชื่อในสิ่งที่เราอยากจะเชื่อไม่ว่ามันจะดูสมเหตุสมผลไหม\nจริงๆ แล้วเส้นเรื่องมันมีทั้งหมดแปดเส้น แต่ความสัมพันธ์ที่เป็นไปในทิศทางคู่รักกลายๆ จะมีหกเส้น นี่เป็นที่มาของชื่อกระทู้นะคะ กลัวจะงง ความรักอื่นๆ ที่นอกเหนือจากคู่รักก็น่าจะเป็นเรื่อง รักในงานที่ทำ รักในความรู้สึกของตัวเอง รักและเคารพในตัวเอง\n\nสุดท้ายนี้อยากจะบอกว่าความรัก ความสัมพันธ์ มันเป็นสิ่งที่ทำให้เราดำรงอยู่ได้ มีชีวิตต่อไปได้ มันไม่ใช่จำกัดแค่มนุษย์กับมนุษย์ แต่หมายถึงกับสิ่งอื่นๆ ด้วย\nไปเยียวยาใจตัวเองได้ในโรงภาพยนตร์\n\nปิดท้ายด้วยบทเพลงอีกเพลง\nhttps://www.youtube.com/watch?v=j3Mn2SxwJLQ\n\nแก้ไขข้อความเมื่อ 14 กุมภาพันธ์ 2559 เวลา 15:32 น."}
