{"movie_name": "FILMAX", "text": "ผมจะมาวิเคราะห์กับภาพยนตร์เรื่องนี้\n\nผมจะนำเสนอจากเนื้อหาจากหนังสือภาพยนตร์ ที่ผมซื้อมา เผื่อใครที่ยังไม่ได้อ่านหรือรู้ข้อมูลเพิ่มเติม\n\n                 ดูจะเป็นวิธีการที่ย้อนแย้งอยู่พอสมสมควร กับการใช้รูปแบบงานแอนิเมชั่นตระกูลสต๊อปโมชั่น ด้วยเทคนิค 3D printer มาเล่าขานเรื่องราวอารมณ์ความรู้สึกภายในของมนุษย์ดังใน Anomalisa ผลงานหนังชิ้นล่าสุดของผู้กำกับร่วม ชาร์ลี คอฟแมน และ ดุค จอห์นสัน ซึ่งผลลัพธ์ที่ออกมากลับถ่ายทอดชีวิตชีวาของตัวละครให้เปล่งประกายผ่านน้ำเสียง สีหน้า และแววตา ได้อย่างน่าอัศจรรย์ สะท้อนพลังแห่งหนังแอนิเมชั่น ที่ถึงแม้ทุกสิ่งจะเกิดจากจินตนาการ ทว่าก็สามารถแสดงความคิดอ่านเบื้องลึกของมนุษย์ได้ ไม่แพ้งานไลฟ์แอ็คชั่นที่ใช้คนแสดงเลย\n                   ซึ่งการใช้เทคนิคหุ่นเชิด 3D printer ในการเล่าเนื้อหาของ Anomalisa นี้ ก็ดูจะเป็นทางเลือกที่ชาญฉลาด และตอบสนองเรื่องราวของมันได้ดี ด้วยการตัดปัจจัยด้านความเป็นมนุษย์ของนักแสดง ที่อาจทำให้ประเด็นหลักของเรื่องต้องเขว ไปหากผู้ชมจะได้สัมผัส 'เนื้อหนัง' จริงๆ แห่งความเป็นมนุษย์ของตัวละคร\n                   Anomalisa เป็นงานหนังที่ผู้กำกับ ชาร์ลี คอฟแมนดัดแปลงมาจากละครเวที 'เสียง' ชื่อเดียวกัน (2005) ซึ่งเขียนบทโดย แฟรนซิส เฟรโกลี (นามแฝงของชาร์ลี คอฟแมน เอง) และได้ระดมทุนจาก www.kickstarter.com จนสามารถสร้างเป็นแอนิเมชั่นขนาดยาวได้สำเร็จ เนื้อหาของหนังเล่าถึงวิกฤติทางอารมณ์ในวัยกลางคนของ ไมเคิล สโตน นักเขียนตำรา how to สอนเคล็ดลับด้าน customer service ให้กับกิจการต่างๆ จนได้รับความนิยม และต้องเดินทางจากภูมิสำเนาในลอสแองเจลิส มายังเมืองซินซินเนติ เพื่อจัดบรรยายให้บรรดาแฟนคลับ พ่วงด้วยพันธกิจลับของการกลับมาพบกับแฟนสาวคนเก่าที่เขาเคยเป็นฝ่ายทิ้งไปเมื่อ 11 ปีที่แล้วซึ่ง ณ เมืองซินซินเนติแห่งนี้เอง ที่ไมเคิลจะได้พบกับ ลิซา แฟนหนังสือผู้มีความ 'พิเศษ' บางประการ จนทำให้ไมเคิลหลงเสน่ห์แห่งความแตกต่างจนลืมครอบครัวที่บ้าน ถึงขั้นฝันหวานที่จะเริ่มต้นชีวิตกับสตรีที่ 'ไม่ธรรมดา' นางนี้ ก่อนที่สัจธรรมบางอย่างจะเผยแย้มออกมา ตอกย้ำภาวะแห้งแล้งความสนุกหรรษาของไมเคิล ให้กลับหนักข้อยิ่งขึ้นไปอีก\n                     จากเรื่องราวปัญหาภายในของนักเขียนแนว self-improvement ที่แม้จะเด่นดังด้วยการแค่นให้ความช่วยเหลือคนอื่น ในขณะที่ตัวเองก็ขื่นขมตรอมตรงกับความบ่มิสมของตนเอง ที่ไม่ต่างจากตัวละครในหนังอย่าง Magnolia (1999) ของ พอล โทมัส แอนเดอร์สัน หรือ Love Happens (2009) ของ แบรนดอน แคมป์ ผู้กำกับ ชาร์ลี คอฟแมนและดุค จอห์สัน ได้ใช้อิสระจากศักยภาพแห่งจินตนาการอันไร้ขีดจำกัดของง่นแอนิเมชั่น มาเล่นล้อกับมิติชั้นแห่งภาพและเสียง เพื่อสร้างความหมายให้กับตัวเนื้อหาได้อย่างน่าสนใจ โดยเฉพาะในช่วงแรกๆ ที่ผู้ชมที่ไม่คุ้นเคยกับผลงานฉบับละครเวทีมาก่อน อาจประหลาดใจที่ตัวละครสตรีทั้งหลายในหนังเรื่องนี้ล้วนเปล่งถ้อยวจีด้วยเสียงผู้ชาย ก่อนที่จะตระหนักในภายหลังว่า นอกเหนื่อจากตัวละครหลักอย่างไมเคิล และลิซา ซึ่งให้เสียงพากย์โดย เดวิด ธิวลิส และ เจนนิเฟอร์ เจสัน ลีห์ ตามลำดับแล้ว ตัวละครอื่นๆทั้งหมดที่เหลือ ล้วนใช้เสียงพากย์เป็นเสียงผู้ชายโดย ทอม นูแนน ทั้งสิ้น ไม่ว่าจะเป็นใครเพศใด อายุเท่าไหร่ หรือกำลังเล่นบทบาทใด แม้กระทั่งบทเพลง Flower Duet สำหรับเสียงคู่โซปราโนจากอุปรากร Lakm ของ เลโอ เดอลีบส์ และหนึ่งฉากจากหนัง เรื่อง My Man Godfrey (1936) ของ เกรเกอรี ลา คาวา ก็ยังต้องเปลี่ยรให้เป็นเสียงผู้ชายทั้งหมด\n                           ซึ่งลูกเล่นอันนี้ดูจะเป็นการจงใจสะท้อนภาวะภาพหลอนแบบเฟรโกลี ที่ผู้ป่วยเกิดความรู้สึกว่า มนุษย์รายอื่นๆ ล้วนเป็นบุคคลเดียวกันที่ปรากฏเป็นร่างทรงที่มีรูปพรรณสัณฐานที่แตกต่างเท่านั้น ซึ่งชาร์ลี คอฟแมน ก็ได้หยิบเอาชื่ออาการนี้มาตั้งเป็นชื่อโรงแรมในซินซินเนติ ที่ไมเคิลได้เข้าพักเกือบตลอดเรื่องอีกด้วย แต่ผู้กำกับทั้งสองก็ฉลาดพอที่จะไม่มุ่งเน้นให้อาการนี้ของไมเคิล มีลักษณะของภาวะทางจิตเวชจนดูเป็นผู้ป่วยมากเกินไป หากกลับหยิบใช้ความเฉพาะตัวของเฟรโกลีซินโดรม มาถ่ายทอดภาวะความเบื่อหน่ายในขีวิตของผู้ที่กำลังประสบวิกฤติวัยกลางคน ที่ทุกอย่างเริ่มซ้ำวนจนคาดเดาล่วงหน้าได้ ทำให้ไม่สามารถหาความสำราญในชีวิตได้ต่อไป ซึ่งก็นับเป็นอะไรที่ไกล้ตัวผู้ชมสามัญชนคนธรรมดาได้มากขึ้น จุดนี้เองที่มือเขียนบทชาร์ลี คอฟแมน ได้นำมาจุดประกายให้คลื่คลายเป็นเรื่องราวความรัก เมื่อไมเคิลได้พบกับลิซา สตรีที่มีเนื้อเสียงใสหวานไม่เหมือนใคร กลายเป็นความพิเศษที่ซุบชีวิตเขาให่กลับมามีศรัทธาต่อโลกใบนี้ใหม่จากสตรีแสนธรรมดาที่รูปร่างหน้าตาไม่ได้มีความโดดเด่นอะไร ทว่าเปี่ยมไปด้วยความสดใสแห่งโสตสัญญาณ ที่ก้องกังวานระรื่นหูไปเสียทุกถ้อยคำ ซึ่งรายละเอียดในส่วนนี้เองที่อาจทำให้ผู้กำกับเลือกนำเสนอเรื่องราวด้วยงานแอนิเมชั่น ที่ต้องมีการพากย์เสียงเป็นหนึ่งในกระบวนการสำคัญ เปิดโอกาสให้เขาได้เล่นกับมิติความ 'พิเศษ' ท่ามกลางความซ้ำซากสามัญผ่านเสียงพากย์ที่ใช้นักแสดงจริงเพียงแค่สามราย ซี่งลูกเล่นเชิงจิตวิทยากับเนื้อหาที่อิงโยงกับเรื่องราวหัวใจเช่นนี้เอง ที่ดูจะเป็นลายเซ็นสำคัญของผู้กำกับ ขาร์ลี คอฟแมน สร้างความสดใหม่ให้กับวิธีการเล่าเรื่องราวแนวน้ำเน่า ในแบบที่คงจะไม่มีใครพิลึกพิเรนทร์ได้เท่าเขาอีกแล้ว\n                                ในส่วนของสไตล์งานแอนิเมชั่น ซึ่งนับเป็นคุณสมบัติสำคัญของงานตระกูลนี้ ต้องนับว่า Anomalisa สร้างโลกภายในอันบูดเบี้ยวของไมเคิล ออกมาได้อย่างละเอียดประณีตและงดงามสะดุดตา กับแสงสีลีลาที่แม้ว่าจะพยายามทำทุกอย่างให้แลดูสมจริงเพรยงใด มันก็ยังมีสปิริตแห่งความเป็นงานแอนิเมชั่น ผิดกับผลงานอย่าง The Adventures of Tintin (2011) ของ สตีเวน สปีลเบิร์ก ที่เนียนเสียจนไม่รู้จะทำเป็นแอนิเมชั่นไปเพื่ออะไรอีก หากทุกอย่างจะแลดูคล้ายของจริงได้ถึงขนาดนั้น ความแตกต่างสำคัญของลีลาแอนิเมชั่นของ Anomalisa ก็คือ การสร้างโมเดลหุ่นเชิดด้วยเทคนิค 3D printe ที่ยังคงรายละเอียดของการเป็นหุ่นอยู่ด้วยรอยประกอบบริเวณขากรรไกรของตัวละครทุกราย เพื่อให้สามารถขยับปากพูดได้ไม่ต่างจากตุ๊กตาหุ่นเชิดที่ใช้กันจริงๆ จนชวนให้นึกถึงตัวละครตุ๊กตาหุ่นเชิดใน Being John Malkovich (1999) ของ สไปค์ จอนซ์ ที่ชาร์ลี คอฟแมน เป็นผู้เขียนบทให้ นอกจากนี้ผู้กำกับ ชาร์ลี คอฟแมน และ ดุค จอห์นสัน ยังจงใจให้รายละเอียดของตัวละครหลักอย่าง ไมเคิล และลิซา เยี่ยงปุถุชนคนธรรมดาที่ไม่ได้มีรังสีออโรราจนชวนให้สะดุดตากว่าตัวละครรายอื่นๆ กันแต่อย่าใด ไม่ว่าจะเป็นใบหน้าที่ห่างจากความสวยหล่อไปแสนไกล แถมรูปร่างก็อวบเสียจนเห็นพุงน้อยๆ ห้อยย้อยแกว่งไกวจนหาความสง่าราศีใดๆ ไม่ได่เลย\n                                    ด้วยเนื้อเรื่องราวที่เน้นเล่าถึงปัญหาของคนในวัยผู้ใหญ่ ทำให้แอนิเมชั่นเรื่องนี้มีกลุ่มเป้าหมายไปถึงผู้ชมที่มีวุฒิภาวะ และอาจจะไม่เหมาะต่อผู้ชมกลุ่มเด็กและเยาวชนซึ่งผู้กำกับก็แสดงจุดยืนนี้ด้วยเจตนาในการแสดงภาพของการเป็นแอนิเมชั่นสำหรับผู้ใหญ่อย่างเต็มที่ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ที่ให้รายละเอียดสมจริงระหว่างตัวละครหลักทั้งสอง และ ถึงแม้หนังจะไม่ได้มีเจตนาจะขายความหวือหวาอย่างหนังแอนิเมชั่นหุ่นตระกูลหยาบโลน อย่างเรื่อง  Let My Puppets Come (1976) ของ เจอราร์ด ดาเมียโน, เรื่อง Meet the Feebles (1989) ของ ปีเตอร์ แจ็คสัน หรือ Marquis (1989) ของ อองรี ซนนูซ์ แต่ฉากอันเปิดเผยและจริงใจเหล่านี้ก็ดูจะเป็นการตีตราว่ามันไม่ใช่งานแอนิเมชั่นสำหรับเด็กๆตามขนบโดยทั่วไป และต้องการจะจัดกลุ่มตัวเองอยู่ในงานแอนิเมชั่นที่เล่าเรื่องราวหนักและซีเรียส แบบเดียวกับ Waking Life (2001) และ A Scanner Darkly (2006) ของ ริชาร์ด ลิงค์เลเตอร์ หรือ Persepolis (2007) ของ มาร์ฌาน ซาทราพี กับ แวงซองต์ ปาโรน์โนด์ และ Waltz with Bashir (2008) ของ อาริ โฟลแมน อย่าชัดเจน โดยประเด็นสำคัญที่หนังพยายามนำเสนอคือการค้นพบความงดงามจากความสามัญธรรมดาผ่านตัวละครลิซา ผู้มีความ 'พิเศษ' เพียงเพราะว่าเธอมีน้ำเสียงที่ไม่เหมือนใคร (ในขณะที่บุคลิกอันแจ่มใสของเธอก็อาจไม่ได้ต่างไปจาก เอมิลี เพื่อนหญิงของเธอมากนัก)  และเป็นสิ่งที่ไมเคิลในช่วงวัยแห่งความเบื่อหน่ายได้พยายามค้นหามาเป็นเวลานาน\n                                         อย่างไรก็ดี ถึงแม้รายละเอียดของเทคนิคและเรื่องราวใน Anomalisa จะแพรวพราวจนน่าสนใจได้ขนาดไหนทว่าโวหารการเล่าอันเป็นเอกลักษณ์ของซาวร์ลี คอฟแมน ที่มักจะคอยแจกแจงทุกสิ่งอย่างอย่างเทศนาโวหารมากเกินไป ก็อาจทำให้เนื้อหาของมันแห้งแล้งตรงมาตรงไปจนขาดความละเมียดละไม โดยเฉพาะการเล่าเรื่องราวหัวใจ ที่มักจะมีอะไรที่ไม่อาจอธิบายได้เสมอๆ หากจะสังเกตจากบทสนทนาของไมเคิล โดยส่วนใหญ่จะเป็นการบ่งบอกอารมณ์ความรู้สึกของเขาแบบไม่ต้องมานั่งตีความ โดยเฉพาะการเล่นคำคุณศัพท์ชื่นชมร้ำเสียงและบุคลิกของลิซาว่า 'special','miraculous' และ 'extraordinary' ที่เหมือนจะประกาศธีมหลักของเรื่องกันอย่างไม่มิดเมี้ยนปิดบัง ราวเกรงกว่าผู้ชมอาจจะยังไม่เก็ตสารสำคัญของหนัง หรือกระทั่งเะลงที่ลิซาร้องให้ไมเคิลฟังอย่าง เพลง Girls Just Want to Have Fun ของ ซินดี ลอเปอร์ ก็เป็นเพลงที่บอกเล่าความในใจของสาวผู้ไม่ค่อยโสภา แต่ก็อยากจะมีหนุ่มๆ มาคอยให้ความสนใจกันอย่างตรงความหมาย และชื่อหนัง Anomalisa ซึ่งเป็นคำสมาสจากคำศัพท์ภาษาอังกฤษ anomaly หรือ 'ความไม่ปกติ' กับชื่อของลิซา ก็ต้องเทศนาอรรถสธิบายให้รู้ที่มาที่ไปกันอย่ากระจ่าง แต่ความชัดแจ้งอะไรเช่นนี้ก็ดูจะเป็นบุคลิกที่สะท้อนถึงความเป็นอเมริกันชนได้อย่างกลายๆที่บางครั้งก็ดูเปิดเผยจนไม่มีหน้าไม่มีหลังที่จะต้องมาระแวดระวังคำพูดอะไร จนอาจกลายเป็นความตื้นเขินแบบอเมริกันสไตล์ที่ไม่ลุ่มลึกน่าค้นหาได้เท่างานจากฝั่งยุโรป ถึงกระนั่นความตื้นเขินจนขาดมิติลึกเชิงอารมณ์ของตัวละครเหล่านี้ ก็ได้รับการชดเชยอย่างดีจากความแปลกใหม่สร้างสรรค์ในเชิงเทคนิคที่มักจะล้ำหน้ากว่าใครๆ จนสมเป็นชาติแห่ง 'โลกใหม่' อย่างที่ใครๆ เขาเรียกขานกัน\n                                         โดยภาพรวมแล้ว Anomalisa จึงอาจไม่ใช่งานที่สมบูรณ์ หรือชวนให้อิ่มเอมเปรมใจไปกับตัวละครได้อย่างเต็มเม็ดเต็มหน่วยสักเท่าไหร่ แต่ความแตกต่างในระดับ 'special', 'miraculous' และ 'extraordinary' ทั้งหมดนี้ ก็ทำให้งานแอนิเมชั่นที่เล่าเรื่องราวธรรมดาๆ สามารถ 'พิเศษ' ขึ้นมาได้ ไม่ต่างไปจากตัวละครลิซาในสาตาของไมเคิล แม้ว่าสถดท้ายเราอาจรู้สึกไปในทางเดียวกันว่า แท้จริงแล้วลิซาเองก็ไม่ได้ผิดแผกไปจากคนอื่นๆ แต่อย่างใด และอาจจะกลับกลายมาเป็นความสามัญอันน่าเบื่อดังเดิมได้เพียงแต่เราจะได้รู้จักเธอนานพอ!\n\nกำกับ: ดุค จอห์นสัน, ชาร์ลี คอฟแมน\nเขียนบท: ชาร์ลี คอฟแมน\nภาคเสียง: เดวิด ธิวลิส, เจนนิเฟอร์ เจสัน ลีห์, ทอม บูแมน\n\nขอบคุณที่เข้ามาอ่านกันนะครับ\n"}
