{"movie_name": "ROOM MOVIE", "text": "Room เป็นหนังที่มีพล็อตที่พูดถึงแจ๊คเด็กน้อยวัย5ขวบที่ทั้งชีวิตไม่เคยออกจากห้องสี่เหลี่ยขนาดเล็กที่บรรจุไว้ด้วยเพียงเตียงนอน ทีวี ตู้เสื้อผ้า เคาท์เตอร์ทำอาหารแบบง่าย ห้องน้ำแบบเปิดโล่ง และช่องรับแสงอาทิตย์บนหลังคา.....แม่ของเค้าถูกชายแก่โรคจิตจับตัวมามาขังไว้ที่นี่เพื่อบำเรอกามรมณ์ของตัวเองเมื่อ7ปีก่อน สองแม่ลูกจึงต้องอาศัยอยู่ในห้องห้องนี้โดยที่ไม่สามารถติดต่อโลกภายนอก มีเพียงแต่ชายแก่คนนั้นที่นำอาหารและสิ่งจำเป็นในการดำรงชีวิตจำนวนไม่มากนักมาให้ในช่วงเวลาที่เค้าต้องการมาระบายความใคร่กับแม่ของแจ๊ค.....\n\n\nห้องเล็กๆห้องนี้จึงเปรียบเสมือนโลกทั้งใบของแจ๊ค เค้าคิดว่าภายนอกห้องนั้นเป็นอวกาศ และโลกนั้นมีคนจริงๆเพียงแค่สองคน คือตัวเค้าและแม่ของเค้า ส่วนผู้คนในทีวีนั้นคือเวทย์มนต์ และชายแก่คือลูกครึ่งระหว่างสองสิ่งนี้ เหล่านี้เกิดจากการสั่งสอนโดยหญิงสาวผู้เป็นแม่ เพื่อที่จะพยายามอธิบายความสงสัยของเด็กน้อยที่มีเพิ่มขึ้นทุกวันๆ.....สำหรับแม่ของเค้าห้องนี้เสมือนคุกรูหนูแคบๆ แต่สำหรับแจ๊คมันคือโลกใบสี่เหลี่ยมใบใหญ่ที่เค้าคุ้นเคยมาทั้งชีวิต.....จนมาถึงวันนึงวันที่โลกของแจ๊คต้องเปลี่ยนไปตลอดกาล.....คือวันที่พวกเค้าคิดจะหนีจากคุกนรกแห่งนี้.....\n\n\nในองค์แรก หนังเลือกที่จะถ่ายภาพโคลสอัฟสองแม่ลูกและสิ่งของในห้องในระยะใกล้ ในโทนสีเย็นเยียบ เพื่อให้เรารู้สึกถึงความคับแคบและน่าหดหู่ภายในห้อง แต่บทบาทและการแสดงของเด็กน้อยคนนี้กลับทำให้รู้สึกตรงข้ามกับภาพที่เห็น มันเปี่ยมไปด้วยความร่าเริง ขี้สงสัย ใคร่รู้ ไร้ซึ่งเดียงสา เสมือนห้องใบนี้เต็มไปด้วยความอบอุ่นระหว่างแม่ลูก ซึ่งมันทำให้เรายิ้มกับภาพความหมองเศร้าที่ปรากฎตรงหน้าโดยที่เราไม่รู้ตัว แม้ภาพตรงหน้าจะดูแห้งแล้งไร้ชีวิตชีวาแต่เราก็รู้สึกอุ่นๆในหัวใจเหมือนนั่งดูหนังครอบครัวในบ่ายแก่ๆของวันอาทิตย์ ก่อนที่จะตัดมาในองค์ที่สองในช่วงที่หลบหนี เราจะสัมผัสได้ถึงความทริลเลอร์ตื่นเต้นเร้าอารมณ์ได้เปึนอย่างดี จวบจนมาในองค์สุดท้ายหนังก็อัดความเป็นดราม่ามาอย่างแนบเนียน.....\n\n\nหนังกลมกล่อมและครบรสมาก ชอบตรงที่ผกก.ไม่พยายามบีบคั้นคนดูแบบชี้หน้ากระทืบเท้าแล้วสั่งว่า \"เมิงต้องร้อง!!!\" แต่ผกก.จะค่อยบิวท์ไปเรื่อยๆจนถึงจุดพีคของหนัง แล้วเดินมาตบไหล่ก่อนส่งกระดาษทิชชู่ให้.....\n\n\nROOM ไม่ได้สรุปว่าโลกสี่เหลี่ยมคับแคบใบเล็กที่คุ้นเคยของแจ๊คที่เต็มไปด้วยความเรียบง่ายและเปี่ยมด้วยความอบอุ่นจากแม่ของของเค้า กับโลกใบจริงที่ยิ่งใหญ่มีอะไรให้เรียนรู้มากมายแต่แสนวุ่นวาย นั้นโลกใบไหนเป็นโลกที่เหมาะกับแจ๊คกันแน่......แต่หนังกลับขีดเส้นใต้คำตอบด้วยปากกาสีแดง ให้กับคนดูที่กำลังค้นหาความสุขโดยใช้บรรทัดฐานความสำเร็จและความสุขของผู้อื่นเป็นที่ตั้งว่า \"เพราะโลกของเราใบไม่เท่ากัน\".....\n\n\nป.ล. หนั้งเศร้าซึ้งดี แต่ผมไม่ได้ร้องไห้นะ แค่คั่วพริกแห้งระหว่างดูหนังเรื่องนี้แก้เซ็งเฉยๆ ก็เลยมีแสบตานิดๆ\n"}
