{"movie_name": "Carol รักเธอสุดหัวใจ", "text": "ขอเกริ่นสั้นๆ ก่อน สำหรับผม “Carol” เป็นหนังที่ละเมียดละไมอย่างมาก ในทุกด้านของภาพยนตร์ แถมยังเล่าเรื่องความสัมพันธ์ระหว่างความรักของ ‘เพศหญิง’ ด้วยกันได้อย่างสวยสดงดงาม เป็นหนังที่เต็มไปด้วยแรงปรารถนาของชีวิต พอดูจบแล้ว … คำว่า “แรงปรารถนา” มันผุดขึ้นมาในหัวทันที ทำให้ผมอยากลองเขียนบทความที่ชูประเด็นเรื่อง “แรงปรารถนา” นี้ขึ้นมา\n\nภาพยนตร์ Carol ให้ “แรงปรารถนา” ขับเคลื่อนชีวิตของผู้หญิงสองคนในสังคมยุคที่ความรักระหว่างเพศเดียวกันเป็นเรื่องต้องห้าม แต่หนังกลับทำให้เห็นว่า เรื่องทุกเรื่องไม่ว่าจะชีวิต, การงาน, ครอบครัว หรือ ความรัก หากเราจะก้าวเดินต่อไปอย่างมีความหวัง “แรงปรารถนาในจิตใจของเราเท่านั้น” จะเป็นแรงผลักดันชั้นดี ไม่ว่าสังคมยุคนั้นจะเป็นแบบใดก็ตาม ขอเชิญอ่านได้เลยครับ\n\n\n\n\nCAROL\n\"จ ง วิ่ ง ไ ป ต า ม แ ร ง ป ร า ร ถ น า ข อ ง ชี วิ ต\"\n\n\nในวันที่โลกต่างร่วมใจฉลอง กลุ่มบุคคลที่มีความหลากหลายทางเพศ (LGBT)1 กันอย่างครึกครื้นในสื่อสังคมออนไลน์  ภาพยนตร์ Carol ก็ย้อนให้เห็นถึงในสังคมยุคที่ LGBT ยังเป็นเรื่องที่ถูกปกปิดหลบซ่อนเอาไว้ ภายใต้หน้ากากแห่งสังคมยุคหลังสงครามโลกครั้งที่ 2 ซึ่งเป็นช่วงเวลาที่สังคมกลับมาสู่ความปรกติ เข้ารูปเข้ารอย ชายมีหน้าที่ทำงานนอกบ้าน ส่วนผู้หญิงมีหน้าที่ดูแลรักษาบ้านเรือน และผลิตลูกออกมา เพื่ออยู่ในอาณาบริเวณของความสุขที่เรียกว่า “ครอบครัว”\n\nภาพยนตร์ Carol นอกจากจะย้อนกลับในยุค 50s ซึ่งเป็นช่วงหลังสงครามโลกครั้งที่ 2 แล้ว สไตล์ของภาพที่ปรากฎออกมาก็ยังสวยสดงดงามตั้งแต่ การถ่ายภาพ เสื้อผ้าเครื่องแต่งกาย องค์ประกอบในการสร้างฉากแห่งยุค 50s การแสดงที่สุดยอดของเคท แบลนเช็ตต์ และรูนีย์ มาร่า รวมถึงดนตรีประกอบรื่นหู จนการชมภาพยนตร์เรื่องนี้คือความเพลิดเพลินในด้านศิลปะที่ติดตาตรึงใจ ดั่งต้องมนต์สะกดแห่งความรักของผู้หญิงสองคนที่ดึงดูดเข้าหากัน อย่างไม่มีสิ่งใดจะยับยั้งไว้ได้\n\n\nแต่...สิ่งที่ดูจะเป็นแรงผลักดันคลื่นถาโถมของภาพยนตร์เรื่องนี้ให้ไปข้างหน้าได้อย่างมีพลังที่สุด คงหนีไม่พ้น “แรงปรารถนา” หรืออาจจะกล่าวได้ว่า Carol คือเรื่องราวการผจญภัยว่าด้วยแรงปรารถนาของผู้หญิงสองคนในยุคที่ความรักเพศเดียวกันยังเป็นสิ่งต้องห้ามในสังคมยุคนั้น\n\nอันที่จริงควรให้คำอธิบายเพิ่มเติมของ “รักต้องห้ามของเพศเดียวกัน” ซึ่งเมื่อพูดคำนี้แล้วเชื่อเหลือเกินว่า มโนภาพของทุกคนจะเห็นหรือมุ่งตรงไปยังเพศชายรักชาย(เกย์) มากกว่าเพศทางเลือกอื่นที่มีหญิงรวมอยู่อย่างแน่นอน เพราะตาม ‘ประวัติศาสตร์แห่งชายเป็นใหญ่’ การพูดถึงการรักเพศเดียวกันแบบ ‘หญิงรักหญิง(เลสเบี้ยน)’ ดูจะสิ้นแรง ไร้อำนาจลงไป เพราะในสายตาของบุรุษเพศนั้น เพศหญิงเป็นเพศที่มีอำนาจตกเป็นรองเพศชายตราบใดที่ความสัมพันธ์ทางเพศระหว่างเพศหญิงไม่ได้มาสั่นคลอนอำนาจเพศชายแต่อย่างใด\n\n\nแต่สำหรับภาพยนตร์ Carol ในกรณีของความรักเพศเดียวกันระหว่าง แครอล (เคท แบลนเช็ตต์, Cate Blanchett) และ เทเรซ,Therese (รูนีย์ มาร่า,Rooney Mara) ได้เข้ามาสั่นสะเทือนครอบครัวอเมริกันดั้งเดิมในยุคหลังสงครามโลกครั้งที่ 2 หรือเป็นเรื่องราวของผู้หญิงที่ไม่ได้เดินไปตามวิถีทางแห่งสังคมรักต่างเพศซึ่งปกคลุมสังคมเพื่อเดินไปหาความสุขแบบสูตรสำเร็จที่รัฐพยายามสร้างพิมพ์เขียวขึ้นมาในยุคสร้างชาติหลังสงคราม\n\nภาพยนตร์นำเสนอให้เห็นผู้หญิงสองคนจากต่างชนชั้น แครอล แต่งงานอยู่ในครอบครัวมีอันจะกิน มีลูกน้อยกำลังน่ารัก และอยู่ในครอบครัวอเมริกันแบบดั้งเดิม ซึ่งดูเป็นครอบครัวผู้ดี แต่ในความสมบูรณ์องค์ประกอบพูนสุขเหล่านี้ แครอล ก็กลับกลายเป็นผู้หญิงที่ขบถต่อระบบครอบครัวเพอร์เฟคต์โดยมีสัมพันธ์แบบลับๆ กับเพื่อนสาว รวมไปถึงการก่อร่างความสัมพันธ์กับสาวน้อยวัยใส เทเรซ ซึ่งการขบถต่อครอบครัวดั้งเดิมของแครอลนั้นนอกจากจะทำลายระบบสังคมดีงามที่สังคมพึงมีแล้ว มันยังเป็นการสั่นสะเทือนอำนาจของเพศชาย เพราะในสังคมยุคนั้นมองว่า ความรักต่างเพศเป็นใหญ่ ผู้ชายคู่กับผู้หญิง ผู้ชายออกสู่สังคมส่วนผู้หญิงอยู่กับเหย้าเฝ้ากับเรือน แต่แครอลได้แสดงให้เห็นถึงการปฎิวัติอำนาจว่า เธอซึ่งเป็นผู้หญิงในสังคม สามารถหลุดออกจากกรอบแบบนั้นได้ แล้วต่อสู้เพื่อความสุขส่วนตัว โดยการค้นหาอัตลักษณ์ทางเพศซะใหม่ หลังจากเคยใช้ชีวิตในกรอบแบบเดิมแล้วรู้สึกไม่ใช่ตัวเองอย่างถึงที่สุด\n\n\nดังนั้นภาพแทนชีวิตครอบครัวของแครอลคือ มิติใหม่ของสังคม ที่ผู้หญิงเริ่มโหยหาที่ทางของการดำรงอยู่ บุกเบิกอัตลักษณ์ทางเพศที่หลุดรอดออกไปจากกรอบที่ถูกนิยามโดยสังคม และเริ่มไขว่คว้าโอกาสหรือขีดชะตาชีวิตของตัวเองขึ้นมาใหม่ ซึ่งนับว่าก้าวร้าวรุนแรงอย่างมาก แครอลจึงเป็นเหมือนภาพแทนจุดเริ่มต้นของกระแสเฟมินิสต์ (สตรีนิยม)2 ก่อนที่กระแสนี้จะเริ่มก่อตัวกันอย่างจริงจังในยุค 70s\n\nส่วน เทเรซ ซึ่งเป็นผู้หญิงธรรมดา ที่ต้องหางานทำ ในยุคทุนนิยมที่เปิดพื้นที่ให้กับผู้หญิงในการหางานทำนอกบ้าน และใช้ชีวิตไม่ต่างกับผู้ชาย แม้เธอจะมีเพื่อนชาย ริชาร์ด ที่พร้อมมอบหัวใจและอยู่เป็นคู่รักกับเธอ แต่เทเรซกลับสับสน เหมือนยังไม่เข้าใจตัวเอง อาการสับสนทั้งเทเรซและแครอล มีความคล้ายกัน นั่นคือสับสนในฐานะที่ตัวเองเป็นผู้หญิงที่ยังไม่สามารถค้นหาคุณค่าในชีวิตได้อย่างมั่นคง\n\n\nดังนั้นการเจอกันของ แครอล และ เทเรซ จึงเหมือนการต่อเติมระหว่างกัน การเดินทางออกนอกพื้นที่ของตัวเอง เป็นดั่งการผจญภัยของแรงปรารถนา สไตล์ภาพของภาพยนตร์ขับเน้นอาการเหงา โดดเดี่ยว ทั้งการถ่ายภาพสะท้อนกระจก พร่ามัว เพื่อแทนสายตาของ เทเรซ หญิงสาวที่สับสนในชีวิต สลับกับการถ่ายภาพโคลสอัพอย่างอ่อนไหว และการจัดองค์ประกอบภาพอย่างประณีต ทำให้เกิดประจุทางอารมณ์ที่ทั้งอ้างว้างแต่เต็มไปด้วยความรู้สึกปรารถนา ซึ่งสะท้อนภาวะอารมณ์ของหญิงสาวทั้งสองได้อย่างดี\n\nการพบกับแครอลของเทเรซ ทำให้เทเรซถูกกระตุ้นสั่นไหวไปด้วยแรงขับปรารถนาแห่งชีวิต ไม่ว่าจะเป็นเรื่องของการค้นหาแรงปรารถนาของการงาน การปลุกเร้าความรู้สึกถึงการถ่ายภาพซึ่งเป็นสิ่งที่เทเรซชื่นชอบ โดยในฉากหนึ่งแครอล พูดกับเทเรซที่ก็ยังไม่มั่นใจในความสามารถของตัวเองในด้านการถ่ายภาพว่า “จงทำไปตามสัญชาตญานอย่าสนใจอย่างอื่น” คำพูดนี้ของแครอลนอกจากจะสื่อนัยในด้านการดึงพลังความปรารถนาในด้านความชอบของเทเรซให้มั่นใจและทำตามสิ่งที่ตนเองต้องการแล้ว อีกนัยยังซ่อนถึงการปลุกกระตุ้นแรงปรารถนาในจิตใจทางด้านอัตลักษณ์ทางเพศของเทเรซออกมา เพราะหญิงสาวซึ่งได้รับการจัดว่าเป็นเลสเบี้ยนเวลาต่อมา ในขณะที่คำนิยามของสังคมในตอนนั้นยังไม่เปิดปริมณฑลให้ครุ่นคิด...แรงปรารถนาในหัวใจของเราเท่านั้นจะนำทาง และแสดงภาพเพื่อต่อเติมจินตนาการของเราออกมา\n\n\nอย่างไรก็ตามแม้ภาพยนตร์จะเต็มไปด้วยความสวยงามจากความรักของหญิงสาวสองคนที่ผจญไปด้วยแรงปรารถนากับการค้นหาตัวตนทางความรักในช่วงหลังสงครามโลกครั้งที่สอง แต่ภาพกลับนำเสนอออกมาเต็มไปด้วยความโดดเดี่ยวอ้างว้าง เหงาหงอย พลอยให้นึกถึงภาวะจิตใจอันชวนอึดอัด สับสน ซ่อนเร้น ของหญิงสาวสองคนผู้กำลังอยู่ในรอยเปลี่ยนผ่านของชีวิตครั้งใหญ่ และการที่ทั้งสองตัดสินใจสั่นคลอนกรอบอำนาจชายเป็นใหญ่ด้วยการเดินออกมาสร้างชีวิตด้วยน้ำมือของพวกเธอเอง และสร้างประวัตศาสตร์ทางการเมืองแห่งเพศหญิงขึ้นมา ก็เป็นสิ่งที่ท้าทาย ต่อต้าน และทำให้เห็นว่าสังคมยุค 50s เป็นแสมือนจุดขับเคลื่อนแห่งประวัติศาสตร์จุดหนึ่งของความรักระหว่างหญิงรักหญิง ก่อนที่จะส่งแรงกระเพื่อมกลายเป็นพลุเฉลิมฉลองให้เห็นถึงแง่มุมที่งดงามของความรักโดยเลยผ่านข้อจำกัดทางเพศไป เพราะ...\n\n\"ไม่ว่าจะดำรงอยู่ด้วยเพศสถานะใด แรงปรารถนาแห่งความรักของคนทุกคู่ย่อมวิจิตรงดงามเสมอ”\n\n\n[เชิงอรรถ]\n\n1กลุ่มบุคคลที่มีความหลากหลายทางเพศ (LGBT) : วันที่ 26 มิถุนายน 2558 ศาลสูงสหรัฐฯได้มีคำตัดสินเห็นชอบให้คู่รักที่เป็นเพศเดียวกัน สามารถแต่งงานกันได้ทั่วทั้ง 50 รัฐในสหรัฐฯ ทางเฟซบุ๊กจึงได้ออกแอพพิเศษเพื่อเฉลิมฉลองความสำเร็จในการเรียกร้องสิทธิความเท่าเทียมกันของกลุ่ม LGBT\nL ย่อมาจากคำว่า lesbian หมายถึงคู่รักเพศเดียวกันที่เป็นผู้หญิง\nG ย่อมาจากคำว่า gay ซึ่งแต่เดิมจะหมายถึงคู่รักเพศเดียวกันที่เป็นเพศชาย แต่โดยทั่วๆ ไปแล้ว คำว่า gay ใช้ได้กับทั้งผู้หญิงและผู้ชายที่รักเพศเดียวกัน\nB ย่อมาจากคำว่า bisexual ซึ่งก็คือคนที่รักได้ทั้งสองเพศ\nT ย่อมาจากคำว่า transgender หมายถึงคนที่ผ่านการแปลงเพศแล้ว\n\n2แนวคิด “สตรีนิยม”(เฟมินิสต์) คือขบวนการและแนวคิดสำคัญของโลก ซึ่งให้คุณค่าและยกย่องบทบาทและสถานภาพของสตรีจากที่เคยต้อยต่ำกว่าผู้ชาย ถูกเอารัดเอาเปรียบและลิดรอนสิทธิและเสรีภาพขั้นพื้นฐานในชีวิต กลายเป็นผู้หญิงยุคใหม่ที่มีความเสมอภาคเท่าเทียมบุรุษ โดยภาพยนตร์ Carol แสดงให้เห็นอุดมการณ์นี้ผ่านตัวละคร Carol ที่ต่อสู้เรียกร้องสิทธิทางกฎหมายเรื่องลูกกับสามี รวมไปถึงความรักเพศเดียวกันระหว่าง แครอล และ เทเรซ อีกด้วย\n\n[บทวิจารณ์ภาพยนตร์ที่เกี่ยวข้อง]\n\nสตรีนิยม (เฟมินิสต์)\nวิจารณ์ภาพยนตร์ Tag (อวสานโมเอะ) : http://pantip.com/topic/34549495\nวิจารณ์ภาพยนตร์ Mad Max: Fury Road : http://pantip.com/topic/33732342\nวิจารณ์ภาพยนตร์ Under The Skin : http://pantip.com/topic/32000721\n\nความรักเพศเดียวกันของเพศหญิง\nวิจารณ์ภาพยนตร์ Blue Is the Warmest Color : http://pantip.com/topic/31539517\n\n\nหากผิดพลาดประการใดขออภัยแล้วทักท้วงได้เลยนะครับ\nหรือหากมีข้อเสนอแนะเพิ่มเติมร่วมแสดงความเห็นกันต่อได้เลย\n\nขออนุญาตฝากเพจและบล็อกไว้ที่นี้ด้วย\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nขอบคุณที่อ่านกันนะครับ\nไว้พบกันในบทความชิ้นหน้า\nA-Bellamy\n\nแก้ไขข้อความเมื่อ 21 เมษายน 2559 เวลา 00:31 น."}
