{"movie_name": "Deadpool", "text": "จากที่ไปดูมา ผิดหวังมาก ไม่สมควรที่ได้ชื่อว่าเป็นหนังซุปเปอร์ฮีโร่อะไรทั้งนั้น\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nดูแล้วเพลียกับคาร์แรคเตอร์ + เนื้อเรื่องมาก ไม่สมอย่างยิ่งที่เป็นหนังของมาร์เวล แนะนำว่าถ้าใครอยากจะดูหนังแนวๆ ซุปเปอร์ฮีโร่อะไรทำนองนี้ ไม่ควรไปดูเพราะไร้สาระมาก ไม่ได้เป็นคล้ายๆกับฮีโร่ตัวอื่นๆของมาร์เวลเลยสักนิด\n- เนื้อเรื่องแย่ พระเอกมีที่มาที่ไปไม่ค่อยดี ซึ่งพอๆกับนางเอกเลย ห่วยพอกัน\n- เนื้อเรื่องมีบทการทรมาณร่างกายถึงขีดสุด มีฉากยิงกันเลือดสาด ตัดคอหัวกระเด็น มีเห็นอวัยวะเปลือยผู้หญิง ถึงแม้จะไม่ใช่เนื้อหาหลัก แต่ดูแล้วไม่เห็นว่ามันควรจะมีในหนังประเภทนี้ตรงไหน และผมว่ามันก็ไม่น่าจะเป็น น.15+ ควรจะเป็นเรท 18+ หรือ 20+ ด้วยซ้ำ โดยรวมแล้วไม่รู้ว่าเด็กดูแล้วจะได้อรรถรสอะไร เพราะผู้ใหญ่สามสิบกว่าอย่างผม ที่ชื่นชอบหนังซุปเปอร์ฮีโร่ ยังคิดว่าห่วย\n- หนังทำออกมาเน้นคาแรกเตอร์เกรียนๆมากเกินไป มุขตลกฝืด ดูแล้วไม่ตลก แล้วความเกรียนความเล่นกับคนดูมากเกินไปทำให้ไม่อินไปกับหนัง ทำให้บทบาทของหนังมันขาดความเป็นภาพยนตร์ไป ดูไปดูมาเหมือนดูเรื่องเล่าเกรียนๆยังไงยังงั้น จะว่าตลกก็ไม่ตลก ซึ่งมันไม่คุ้มค่าที่จะดูในโรง\n- หนังเรื่องนี้ไม่ใช่ซุปเปอร์ฮีโร่อย่างที่หลายๆคนบอก เป็นแค่คนเหนือมนุษย์ธรรมดาๆเฉยๆ คำว่าฮีโร่ผมว่ามันต้องมีอะไรที่ทำเพื่อส่วนรวมมากกว่านี้ อันนี้เหมือนไปแก้แค้นส่วนตัวเฉยๆเอง แล้วหนังชูจุดเด่นคือความเกรียนของคาร์แรคเตอร์มากเกินไป ดูแล้วไม่ได้มีลุ้นอะไรเลย แถมความเก่งที่มาหลังจากเหนือมนุษย์มันไม่มีที่มาที่ไป ไม่ได้ฝึกฝนอะไรเลย ไม่รู้เก่งมาได้ยังไง\nสรุปแล้ว เรื่องนี้ออกจากโรงไม่ได้สาระ ไม่ได้ตลก ไม่ได้ความรู้สึกว่าดูหนังซุปเปอร์ฮีโร่ ไม่ได้อยากดูภาคต่อไปของตัวนี้เลยสักนิด ส่วนตัวผมให้ 4.5 เต็ม 10 ให้ได้เท่านี้จริงๆ ผมว่าห่วยสุดของหนัง marvel ละ\n\nส่วน Ant man ที่ใครบอกว่าห่วย ผมดูแล้วโอเคมากกว่าเยอะมากๆ หนังมีที่มาที่ไป อิงวิทยาศาสตร์เทคโนโลยีขั้นสูง ยังมีการฝึกฝนก่อนจะเก่ง และยังดูเป็นหนังแนวซุปเปอร์ฮีโร่อยู่ ดังนั้น Ant man ผมว่าดีกว่า Dead pool เยอะมากหลายขุมเลย ดีแล้วที่ Dead pool อยู่ฝั่ง X-men อย่าไปอยู่ฝั่งดิอเวนเจอร์สเลย ถ้าไปอยู่ผมคงจะเลิกดูดิอเวนเจอร์สซะ\n\nแก้ไขข้อความเมื่อ 17 กุมภาพันธ์ 2559 เวลา 12:17 น."}
