{"movie_name": "Carol รักเธอสุดหัวใจ", "text": "รีวิว :   Carol      \n\n#เปิดเผยเนื้อเรื่องบางส่วน\n\nคะแนน : 8.5 / 10...\n\n\n                        \n                      หนังนำเสนอเรื่องราวของ แครอล หญิงสาววัยกลางคน ที่ได้ไปพบเทเรซ หญิงสาว พนักงานขายของห้างสรรพสินค้า ต่างคนต่างฝ่ายถูกชะตาซึ่งกันละกันจนถลำลึกด้วยความเสน่หา ทั้ง 2 ฝ่าย แครอล มีพันธะ ที่คอยพันธนาการไว้ มีครอบครัว มีสามี และลูกสาวแต่สถานการณ์ปัจจุบัน ทั้งคู่กำลังจะหย่ากัน และฝ่ายสามี จ้องจะเล่นงานทางกฎหมายในแง่ความประพฤติของแครอล เพื่อสิทธิ์ในการครอบครองลูกสาว ส่วนทางด้าน เทเรซ ไม่มีอะไรผูกมัดมาก เท่า แครอล เธอพร้อมที่จะกระโจนลง ห้วงแห่งความปรารถนาของแครอลได้ทุกเมื่อ โดยไม่ได้คำนึงถึงเลยว่า ต่อไปข้างหน้าเธอจะสมหวังหรืออาจจะเสียใจไปชั่วชีวิต\n\n\n\n                        หนังมีฉากหลัง เป็น มหานครนิวยอร์ก ช่วงปี 1950 ซึ่งตอนนั้น ความรักระหว่างเพศเดียวกัน ยังไม่ได้ถูกยอมรับมากเท่าปัจจุบัน เราจะเห็นได้จาก ปฎิสัมพันธ์ของทั้งคู่ ทั้ง แครอล และ เทเรซ เราจะเห็นว่าทั้งคู่ต่างทอดสะพานให้กัน ทั้งประโยคคำพูด ท่าทาง สายตา แต่ทั้งคู่ยังที่จะสงวนท่าทีเอาไว้ แต่เราจะสังเกตุได้จากสีหน้าของทั้งคู่ ได้ประมาณว่าไม่ไหวแล้วที่จะระงับอารมณ์ไม่ให้ถวิลหาเข้าหาอีกฝ่าย การแสดงของทั้งคู่ทำให้คนดูไม่เคอะเขิน ในการพูดจา จีบปากจีบคอ ของทั้ง 2 ฝ่าย รวมถึงพฤติกรรมแตะเนื้อต้องตัวกัน แม้กระทั่งการมีความสัมพันธ์กันอย่างลึกซึ้ง อีกทั้ง หนังยังแอบแฝง ความเหลื่อมล้ำ ทางสังคมสมัยนั้นไว้ ยิ่งทำให้เราอิน ในบทของ แครอลมากขึ้น\n\n\n\n                        การแสดงของ ทั้ง 2 คน สวยงามและมีพลังมากในการสะกดอารมณ์ให้คนดูลุ้นให้ทั้งคู่สมหวังกันไปตลอดรอดฝั่ง เคท แบลนเชท ใน บท แครอล นอกจากความสวยสง่าแล้ว การแสดงจัดว่าดีเยี่ยม ไม่ว่า การพูด ที่เหมือนเจาะลึกเข้าไปในหัวใจของอีกฝ่ายเพื่ออยากรู้ว่าอีกฝ่ายคิดยังไง ท่าทาง การสัมผัส สัมพันธ์กับคำพูดได้อย่างเหมาะเจาะลงตัว ทำให้เราคิดไปไกลว่าถ้า ตัวเราเป็นผู้หญิง ก็คงห้ามใจยากที่จะไม่สนใจในตัวตน ของ แครอล\n\n\n\n                      ส่วนของ รูนีย์ มาร่า ในบทของ เทเรซ เบลิเว็ท เธอแสดงได้น่าอัศจรรย์ เธอถ่ายทอดการแสดงให้เราเห็น เชื่อสนิทใจว่า เธอหลง แครอลมากแค่ไหน เธอพร้อมจะรักอย่างไม่มีเงื่อนไข และ พร้อมจะเสียใจไปกับมัน ยามที่เธอผิดหวัง ความปรารถนาสื่อออกมาหมดทางแววตาของ เทเรซ\n\n\n\n                      ตัวหนังถ่ายทอดออกมาได้สวยงาม ลงตัวทุกอย่าง การกำกับภาพ ดนตรีประกอบ บวกกับการแสดงของ เคท แบลนเชต กับ รูนีย์ มาร่า ทำให้เรื่องนี้ เป็นอะไรมากกว่า หนังรักของเลสเบี้ยนทั่วไป หนังกล่าวอะไรมากกว่านั้น การแสดงเจตจำนงค์ของตัวเองต่อความรักที่สังคมสมัยนั้นมองว่า ผิดปกติ โดยแลกกับการ ไม่ได้อยู่กับ ลูกตลอดเวลา เป็นความคิดที่ทรงพลังและสวยงาม เราจะเป็นแม่ทีดีได้อย่างไร ถ้าตัวแม่ยังหลอกตัวเองปฎิเสธตัวเองอยู่อย่างนี้ จะเป็นภรรยาที่ดีได้อย่างไร ถ้ายังรู้สึกกระอั่กกระอ่วนใจทุกครั้ง ที่ต้องทำตามคำสั่งของทางครอบครัวสามี และตัวสามีเอง\n\n\n\n                      มีอยู่ฉากหนึ่งที่ เทเรซ ถามชายที่คบหาอยู่ ว่า เคยบ้างไหมที่อยู่ดีๆเจอใครคนหนึ่ง แล้วตกหลุมรักเลยโดยไม่มีเหตุผล แล้วยังถามชายคนนั้นต่ออีกว่า เคยไหม ที่เจอเพื่อนผู้ชาย แล้ว ชอบเขา เป็นการถามเหมือนไม่ต้องการคำตอบจากชายคนนั้น แต่เป็นการย้ำตอบคำถามในใจของตัว เทเรซ เอง ที่ ณ ตอนนั้นยังไม่สามารถอธิบายได้เลยว่าความรู้สึกที่ตัวเองมีต่อ แครอล คือความรู้สึกแบบไหน มันประจวบเหมาะ ฉากหนึ่ง เพือน ของ แครอล ถาม แครอลว่า เธอรู้ใช่ไหมว่าเธอกำลังทำอะไรอยู่ เธอ(เทเรซ)คนนั้นยังเด็กมากนะ แครอลตอบสั้นๆ ว่า ฉันไม่เคยรู้ แต่สายตาแครอล ได้ตอบทุกสิ่งทุกอย่างให้เพื่อนรู้แล้ว\n\n\n\n       ไม่ว่าจะมีเหตุการณ์อะไร มาทำให้รักของทั้งคู่มีอันต้องพลัดพรากจากกัน แต่ทั้งคู่ ยังมีเส้นใยแห่งความรักผูกมัดกันไว้อยู่ เป็นความรักที่บริสุทธิ์ ไม่ว่าจะอยู่ห่างไกลแค่ไหน ความรักความคิดถึงจะเหนี่ยวนำทั้งคู่ให้มาเจอกันอีก ดั่งประโยคที่แครอลเคยพูดกับเทเรซ ไว้ว่า \" everything comes full circle \"\nทุกสิ่งทุกอย่างหมุนเวียนมาบรรจบกัน \" ความรัก \" ก็เช่นกัน\n\nJurassic Boy / FB : ผีโรงหนัง\n\nบทความ : https://www.facebook.com/pheerongnang/\n\n\nแก้ไขข้อความเมื่อ 17 กุมภาพันธ์ 2559 เวลา 00:58 น."}
