{"movie_name": "Kamen Rider Kabuto The Movie : God Speed Love", "text": "เอาจริงๆแล้วการไล่ดูหนังไรเดอร์ฉบับภาพยนตร์แบบตามลำดับ จะพบว่ามันจะพีคเอามากๆในช่วง 2000 - 2006 เท่านั้น ตั้งแต่ฉบับก่อนที่เขียนเกี่ยวกับ Paradise Lost ที่ยอมรับเลยว่าหนังไรเดอร์มาถึงจุดพีคสุดๆแล้ว จนปีต่อๆมาก็มาพบกับอีก 1 เรื่องที่มัศักยภาพและความเข้มข้นที่อาจเป็นรอง Paradise Lost ในหลายๆด้าน แต่หากมองโดยภาพรวมแล้วถือว่าเป็นการตีความฉบับภาพยนตร์ออกมาได้ยอดเยี่ยมในระดับทีเดียวกับเรื่อง God Speed Love\n\nตัวหนังเปิดมาด้วยโลกในยุคที่ชาดแคลนน้ำ หลังจากการพุ่งเข้าชนของอุกกาบาตขนาดยักษ์ องค์กร ZECT ปกครองโลกโดยเด็ดขาด โดยมีน้ำให้ประชาชนรับไปใช้ พร้อมกับมีไรเดอร์ในสังกัดหลากหลายคน จนเกิดความขัดแย้งกันภายในองค์กร ก่อกำเนิดเป็นกลุ่มต่อต้าน ZECT ในนาม Neo-ZECT ท่ามกลางการต่อสู้อันดุเดือด ปรากฎร่างของชายคนหนึ่งชื่อว่า เท็นโด โซจิพร้อมกับเข็มขัด Kabuto Zecter โดยกล่าวว่าตนนั้นเป็นบุรุษผู้ก้าวบนทางแห่งสวรรค์ ท่ามกลางการต่อสู้อันดุเดือด แต่ละคนต่างมีเป้าหมายในใจ สุดท้ายการต่อสู้ครั้งนี้ใครจะเป็นผู้ชนะ เป้าหมายของเท็นโดคือสิ่งใด และไรเดอร์สีทองคือใครกันแน่ ???\n\nหนังมันดีตรงไหนเหรอ ?? มันสนุกไง ที่ชอบมากที่สุดก็คือสถานที่ถ่ายทำ และการถ่ายภาพในหนังดูแห้งแล้งราวกับทะเลทรายจริงๆ แสงสีทุกอย่างแลดูสิ้นหวังหมด เสน่ห์ของนักแสดงใช้ได้เต็มที่เพียงแค่เท็นโดกับคากามิเท่านั้น คนอื่นราวกับตัวประกอบที่มาเติมเต็มและผลักดัน 2 คนนี้ให้ไปอยู่บนจุดสูงสุดของหนังให้ได้ พาร์ทส่วนดราม่าระหว่าง เท็นโด-ฮิโยริ-คากามิ ทำออกมาได้ยอดเยี่ยมและประทับใจ ราวกับตอบโจทย์คนที่คอยเชียร์คากามิกับฮิโยริให้สมหวังกัน\nไรเดอร์ใหม่ในเรื่องมี 3 คนด้วยกัน ซึ่งขอบอกว่าเอกลักษณ์เด่นพอๆกันทีเดียว\n\nRider Hercus ไรเดอร์ที่แยกตัวออกมาจาก ZECT ก่อตั้งเป็น Neo-ZECT แปลงร่างโดยโอดะ ฮิเดนาริ เวลาแปลงร่างจะมีเสียงว่า CHANGE BEETLE มีความคล่องตัวสูงมากในเวลาสู้ รวมไปถึงความแม่นยำในการใช้ปืน ตัวโอดะนั้นไม่ชอบ ZECT ที่มีความลับและใช้งานทุกคนราวกับไม่เห็นหัวกันทำให้ตัวโอดะนั้นมีความเชื่อในเรืองของอิสรภาพจึงแยกตัวออกมาและต่อต้าน ZECT เต็มที่\n\nRider Ketaros ร่างแปลงของเท็ตสึกิ ยามาโตะ เป็นคนมีฝีมือในการต่อสู้ค่อนข้างสูง อยู่ในข่ายที่เรียกว่าเป็นคนรักบริษัทอย่างแท้จริง บริษัทหรือองค์กรใช้งานแบบไหนยินยอมทำหมด แม้กระทั่งการไปตามล่าเพื่อนเก่าอย่างโอดะที่แยกตัวไปเป็น Neo-Zect ก็ตาม แนวคิดไม่ค่อยตรงกับโอดะเท่าไหร่ในเรื่องอิสรภาพ ทางยามาโตะเชื่อว่าหากทำงานกับองค์กรไปเรื่อยๆแล้ว ความสบายก็จะตามมาเอง\n\nRider Caucasus ไรเดอร์ที่แข็งแกร่งที่สุดของ ZECT ผู้ครอบครอง Hyper Zecter ที่เป็นเป้าหมายของคาบูโตะ ไม่มีใครรู้ว่าฝีมือที่แท้จริงเป็นยังไง โดยในมุมมองผู้เขียนอาจมีฝีมือไม่มากนัก แต่ได้รับการยอมรับเป็นไรเดอร์ที่เก่งสุดน่าจะมาจากการครอบครอง Hyper Zecter มากกว่า ไม่ค่อยมีแง่มุมใดให้พูดถึงนัก นอกจากมักจะใช้ดอกกุหลาบเป็นตัวแทนก่อนการสังหาร\n\nRider Gatack ไรเดอร์พระรองของเรื่อง ที่ในฉบับภาพยนตร์นี้รัศมีเรียกได้ว่าขึ้นมาเทียบเคียงกับเท็นโดได้แล้ว ทั้งรัศมี การแสดง บทบาท การต่อสู้ การตัดสินใจในเรื่องนี้เรียกว่าทำได้ยอดเยี่ยม แม้ในหนังจะไม่ค่อยมีบทรั่วๆแบบในทีวี อาจเพราะในหนังได้เป็นกาแท็ค เลยทำให้ดูมีความรับผิดชอบและเคร่งขรึมมากขึ้น แต่โดยรวมแล้วถือเป็นตัวละครที่มีเสน่ห์มากคนหนึ่งของเรื่อง\n\nตัวหนังทำออกมาได้สนุก และเน้นหนักไปที่ตัวละครอย่างคากามิ-ฮิโยริ-เท็นโดมากเป็นพิเศษ ซึ่งเป็นข้อดีที่ทำให้เอาใจช่วยตัวละคร 3 คนนี้อย่างเต็มที่ แต่นั่นกลับทำให้ตัวละครตัวอื่นบทบาทจืดชืดไม่ค่อยน่าจดจำมากนัก (โดยเฉพาะพ่อสายลม Drake) ฉากไคลแม็กซ์ที่ขึ้นไปสู้บนอวกาศทำออกมาได้สนุกมาก ทึ่งในความเก่งกาจของ Caucasus และการเสียสละ และการนำพาไปสู่จุดจบของเรื่องที่เรียกได้ว่า ฉลาดเอามากๆ\n\nตัวหนังยังเป็นเรื่องแรกที่มีการนำเนื้อเรื่องในทีวีมาเกี่ยวข้องด้วยกัน และทำออกมาได้ยอดเยี่ยม เนียนสนิทไปกับเนื้อเรื่องในทีวีชนิดที่ว่าหนังไรเดอร์ยุคนี้ ทำยังไงก็สู้เรื่องนี้ไม่ได้เด็ดขาด ดังคำกล่าวที่เท็นโดกล่าวไว้ 'จะคว่ำโต๊ะข้าวได้ รสชาติต้องห่วยสุดๆเท่านั้น'\n\nตอนจบของหนังที่เท็นโดทำการรีเซ็ตทั้งหมด และตัดมายังเพลงจบพร้อมกับการเดินเล่นทะเลของตัวละครหลักทั้ง 3 ยกให้เป็นฉากจบของหนังไรเดอร์ที่ดูแล้ว Happy Ending ที่สุด\n\nเพลงจบชื่อเพลง One World ขับร้องโดย Kouji Kikawa (ไรเดอร์ Skull นั่นแหละ)\n\nตัวหนังยังสื่อสิ่งที่ต้องการสื่อออกมาได้ยอดเยี่ยม โดยประเด็นในทีวีนั้นถูกเล่าออกมาแทบจะครบถ้วน ทั้งประเด็นการกดขี่ของผู้มีอำนาจ การตัดสินใจของผู้มีอำนาจ การปลดปล่อย และอิสระของมนุษยชาติ เพียงแต่ในหนังนั้นจะเน้นประเด็นอิสรภาพ และการกดขี่มากขึ้นทำให้โลกในยุคหลังอุกกาบาตตกช่างดูแห้งแล้ง ไร้ความหวังอย่างสิ้นเชิง แต่โลกยังโชคดีที่มีคนอย่างเท็นโด โซจิมาปลดปล่อย เพียงแต่ในชีวิตจริงเราอาจไม่มีชายแบบนี้มาช่วยอยู่ตลอด จึงอยากให้มองตัวละครอย่างคากามิเป็นตัวอย่าง ในฐานะตัวละครที่ปกติที่สุดของเรื่อง และสามารถพัฒนาตนเองจยขึ้นมาเป็นไรเดอร์ผู้ช่วยโลกได้\n\nกล่าวสรุปๆแล้ว God Speed Love เป็นหนังที่ตอบโจทย์คนชอบความดราม่าได้อย่างดีในประเด็นของตัวละครหลักทั้ง 3 ตัว ความสนุกแม้จะมีฉากต่อสู้น้อยไปกว่าที่หวังแต่ทำออกมาได้สนุกและน่าลุ้นเอาใจช่วยไปกับตัวละคร แต่ข้อเสียคือตัวละครที่เด่นจริงๆมีแค่ 3 คนทำให้ตัวอื่นแลดูหมองๆไปหน่อย แต่ยังไม่ถึงขั้นไม่น่าให้อภัย อีกทั้งจุดที่เชื่อมไปยังฉบับทีวี ที่ฉลาดและยอดเยี่ยมที่สุด สามารถต่อยอดไปยังทีวีได้แบบแนบเนียน จึงขอยกให้ส่วนนี้เป็นส่วนที่ดีที่สุดของหนังไปครับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nref : http://moviereviewnonranger.blogspot.com/2016/02/god-speed-love.html\n"}
