{"movie_name": "Little Boy", "text": "Review ‪#เปิดเผยเนื้อเรื่องบางส่วน‬\nLittle Boy\nคะแนน 7.5 / 10\n\n\n\n                          หนังนำเสนอเรื่องราวผ่านสายตาของ เด็กชาย คนหนึ่ง นาม เพพเพอร์ เด็กน้อยผู้มีร่างกาย เล็กเตี้ย กว่าเด็กวัยเดียวกัน จนคนในเมืองพากันเรียกว่า Little boy เพพเพอร์ ใช้ชีวิตอย่างมีความสุข กับครอบครัวที่แสนอบอุ่น ที่มีพ่อแม่ และ พี่ชายของเขา แต่แล้วครอบครัวของ เพพเพอร์ มีอันต้องพลัดพรากจากกัน เมื่อ พ่อของ เพพเพอร์ ที่เป็นหัวหน้าครอบครัว ต้องออกไปรบในสงครามโลกครั้งที่ 2 เพพเพอร์เสียใจมากแต่ก็ยัง หวังว่า พ่อจะกลับมา เป็น หัวหน้าครอบครัวและคู่หูของเขาอีกครั้ง\n\n\n\n                         ตัวหนังสะท้อนให้เห็นผ่านมุมมองของเด็กคนหนึ่งที่รับรู้ความรู้สึกเสียใจจากการพลัดพราก เพพเพอร์พร้อมจะรับทุกสิ่งอย่างที่จะทำให้เขามีความหวังในการให้พ่อเข้ากลับมา รวมถึงความรู้สึกแค้นเคืองกับสิ่งที่เป็นต้นเหตุให้พ่อเข้าสู่สงคราม เช่น การเชื่อในมายากลว่ามีเวทมนตร์จริงๆ ที่จะสามารถบันดาลทุกสิ่งทุกอย่างให้ได้ ทั้งที่ในใจลึกๆ เพพเพอร์ไม่คิดว่าสิ่งที่ตัวเองเชื่อจะมีจริง รวมถึง การแสดงออกถึงความเกลียดชังคนญี่ปุ่นที่อยู่ในเมืองนั้น ซึ่งแสดงออกทั้งวาจาและการกระทำ\n\n\n\n                         จนบาทหลวงประจำเมืองนั้น ต้องยื่นมือมาช่วย เพพเพอร์ ในเรื่องพฤติกรรมโดยใช้ กุศโลบาย ให้ ลิสต์โบราณ สิ่งที่ต้องทำแก่ เพพเพอร์ โดย หลวงพ่อบอกว่า ถ้าทำเสร็จทั้งหมด จะได้รับพลังศรัทธาที่เพิ่มขึ้น เพื่อช่วยให้พ่อของ เพพเพอร์กลับมา ซึ่งมีหลายข้อ แต่หลวงพ่อเขียนเพิ่มต่อท้ายไปข้อหนึ่ง คือ การผูกมิตร กับ ฮาชิโมโต้ ซึ่งเป็น คน ญี่ปุ่น เพียงคนเดียวในเมือง\n\n\n     \n                         เนื้อเรื่องเรียบง่ายมาก แต่สิ่งที่ช่วยพยุงพาหนังให้ไปตลอดรอดฝั่ง คือการแสดงของ เพพเพอร์ (เจคอบ ซัลวาที) ที่ทำให้เราเชื่อในความคิด ความมุ่งมั่น และเชื่อในศรัทธาของตัวเขา บวก กับความใสซื่อ ทำให้เราอมยิ้ม และเสียน้ำตาไปกับ  เพพเพอร์ และสิ่งที่ดีงามสำหรับหนังเรื่องนี้อีกอย่าง เราจะเห็นได้ถึงความสัมพันธ์ที่ค่อยๆพัฒนา ระหว่าง ฮาชิโมโต้ กับ เพพเพอร์ ซึ่งแรกเริ่มเดิมที เพพเพอร์ไม่ชอบ ฮาชิโมโต้ พอล่วงเวลาผ่านไป กลับกลายเป็น เพพเพอร์ เริ่มเปิดใจยอมรับ เพราะ ฮาชิโมโต้ เป็นที่พึ่งหลายอย่างให้กับเพพเพอร์ ทำให้หนุ่มน้อยรู้ได้ว่าควรตัดสินคนที่การกระทำ\n\n\n\n                            เราจะเห็นได้จากการสนทนา ของ ฮาชิโมโต้ กับ หลวงพ่อโอลิเวอร์ ถึงการย้ำเตือนของ ฮาชิโมโต้ ต่อการกระทำของหลวงพ่อที่ได้ไปให้ความหวังกับ เพพเพอร์ ให้ทำในสิ่งที่ไม่เป็นเหตุเป็นผล ไม่ส่งผลใดๆทั้งสิ้นต่อการกลับมาของพ่อเพพเพอร์ และไม่มีทางที่จะเป็นไปได้ แต่ในใจของหลวงพ่อ อยากจะยกระดับจิตใจของเพพเพอร์ ให้เปลี่ยนความอคติ ความเสียใจ มาเป็นแรงศรัทธา โดยที่หลวงพ่อก็ไม่คาดคิดว่า ท้ายที่สุด เพพเพอร์ จะเป็นแรงผลักดัน ให้กับคนรอบข้าง ในการเปลี่ยนทัศนคติ เปลี่ยนความคิดไปในทางที่ดีขึ้น ซึ่ง ฮาชิโมโต้ จะสัมผัสรับรู้ได้เลยตอนเหตุการณ์ท้ายเรื่อง\n\n\n                            \n\n                             อย่าไปกลัวที่จะสูญสิ้นศรัทธา ตราบใดที่เราเชื่อมั่นในศรัทธาอย่างแรงกล้ามันจะกลายเป็นแรงบวกที่จะทำให้ชีวิตเรามีแรงต่อสู้กับความสิ้นหวัง และยังเป็นแรงบันดาลใจให้คนรอบข้างให้ร่วมสู้ไปกับเรา\n\nJurassic Boy / FB : ผีโรงหนัง\n\nเครดิต บทความ : https://www.facebook.com/pheerongnang/\n\n"}
