{"movie_name": "The Look of Silence", "text": "The Look of Silence | ฆาตกรเผยกาย\nเรื่องที่ 22 /2016\nคะแนนความชอบ 8 /10\n\n\nเป็นไงบ้าง\n1. เมื่อตอนเด็กๆ เราเคยเชื่อว่าสิ่งที่รู้จากหนังสือเรียน จากเรื่องราวที่ครูสอน เป็นเรื่องจริงอย่างสนิทใจ\n2. แต่เมื่อโตขึ้นด้วยวุฒิภาวะ ใช้เหตุและผล คิด วิเคราะห์ แยกแยะ (.) ข้อเท็จจริงได้ ทำให้เรากลับมาคิดว่า สิ่งที่เชื่อมาตลอด อาจเป็น \"การฟังความข้างเดียวก็ได้\"\n3. หลังจากได้ฟังความเหี้ยมโหดจากปากของ \"มือสังหาร\" ซึ่งได้รับใบสั่งฆ่าคอมมิวนิสต์นับล้านชีวิต โดยรัฐบาลทหารของอินโดนีเซียมาแล้วใน The Act of Killing แต่สำหรับ The Look of Silence คือเรื่องราวอีกมุมนึงจาก \"เหยื่อ\" ผู้ถูกกระทำบ้าง\n4. เรื่องราวของช่างตัดแว่นคนหนึ่งที่พี่ชายต้องถูกสังหารอย่างโหดเหี้ยม เพียงเพราะโดนกล่าวหาว่าเป็นคอมมิวนิสต์ ในยุคสมัยที่ \"ผู้ใดต่อต้านรัฐบาลทหาร....ผู้นั้นถือว่าเป็นคอมมิวนิสต์\" หลายสิบปีต่อมา เขาจึงพาคนทำสารคดีไปพูดคุย และเผชิญหน้ากับเหล่ามือสังหารทีละคน\n5. แม้สารคดีเรื่องนี้จะไม่เห็นภาพความโหดร้ายป่าเถื่อน แต่สิ่งที่ทำให้คนทั่วไปอย่างอิฉัน หรือใครๆก็ตามรับรู้ด้วยสัญชาติญาณว่า การฆ่าใครสักคนหนึ่ง ถือเป็นเรื่องบาปอย่างมหันต์\n6. ในขณะที่มือสังหารเหล่านี้กลับมองว่า นั่นคือวีรกรรมที่ควรยกย่อง สดุดี \"สามารถพูดถึงความโหดเหี้ยม เลวต่ำสัสหมาออกมาได้อย่างน่าภาคภูมิใจ\" โดยไม่มองว่าลูกหลานตัวเองและผู้อื่นจะต้องเจ็บปวดเพียงไหนกับสิ่งที่ตัวเองทำลงไป\n7. หลังจากดูหนังเรื่องนี้แล้ว ทำให้เราได้กลับมาทบทวนเรื่องราวในอดีตด้วยมุมมองที่เปิดกว้างกว่าเดิม และภาวนาโดยหวังว่า \"เราคงจะไม่เจออะไรเลวร้ายแบบนี้\"\n\nสรุป\n- แม้สุดท้าย หนังจะไม่ได้ทำให้เราเกิดความบันเทิงแก่จิตใจ แต่ถือว่าได้ทำให้มุมมองความคิดเราเปลี่ยนไป\n- สิ่งที่เห็นได้ชัดเจนจากการดูหนัง ทั้ง 2 เรื่องนี้ ทำให้เรารู้ว่า ประวัติศาสตร์บางครั้งก็ไม่ใช่เรื่องจริง\n- ไม่รู้เท่าไหร่ที่ถูกบิดเบือนไป เพื่อผลประโยชน์ของคนบางคน โดยเฉพาะประวัติศาสตร์เขียนโดยคนที่ชนะ และมีอำนาจ\n.\nหมายเหตุ\n- The Look of Silence ได้เข้าชิงรางวัลออสการ์สาขา สารคดียอดเยี่ยมในนี้ ทั้ง The Act of Killing และ The Look of Silence เข้าฉายแล้วแบบจำกัดโรง https://goo.gl/WvPiUr\nคะแนนความชอบ 8/10\n.\n\nแมวตัวนั้นนั่งดูหนังตรงแถวc\nแอดแมว\n\n"}
