{"movie_name": "Deadpool", "text": "สวัสดี สวัสดี สวัสดี\nอย่างที่รู้ๆกันว่าตอนนี้ หนังที่กำลังเรียกให้คนเข้าไปดูเนี่ย ก็มีหลายเรื่องด้วยกัน มีทั้งที่เข้าโรงและยังไม่ได้เข้า เช่น  the danish girl  , zoolander อะไรเทือกนี้ แต่วันนี้เราจะมาพูดถึง พ่อคนเกรียนช่างจ้อ\nDEADPOOL รับบทโดย Ryan Reynolds (นักแสดงชายที่เซ้กซี่ที่สุด) 55555555555\nสำหรับเรานะ แนะนำเลยว่าสนุก ต้องดูๆ ไปดูในโรงมา สองรอบ รอบแรกก็วันแรกที่เข้าฉายคนเยอะดี ตอนแรกไม่ค่อยมี(ตอนซื้อตั๋ว) พอเข้าไปนั่ง อห. คนเต็มทุกที่นั่ง ส่วนรอบที่สอง มันรู้สึกว่าอยากดูอีกสักรอบ เลยไปดูมาวันนี้ 555\nหนังเรื่องนี้เนี่ย นับเป็นหนัง เรทR เลยในเรื่อง violence คือความรุนแรง แล้วก็จะมีฉาก โซเดมาคอมกินตับ กันอย่างสนุกสนาน มีการอ้างอิง พาดพิงหนังเรื่องอื่น เยอะพอตัว มุขก็เยอะ อืม... สำหรับเรื่องนี้นะ เท่าที่รู้มาผ่านๆ เค้าเรียกเรทตรงนี้ว่า เรดแบน หรืออะไรสักอย่างเนี่ยแหละไม่แน่ใจ55555555 แต่ก็ เราไม่ได้เป็นคนที่อ่านโคมิคส์ของมาเวลอย่างจริงจัง แต่ก็เคยผ่านๆตามาบ้างรู้มาบ้างว่า เดดพูลของเราเนี่ยเป็นยังไง อย่างที่รู้ๆกันคือไม่ใช่ฮีโร่แต่อย่างใด\n\nเรื่องคร่าวๆ (ในหนัง)ก็คือ พระเอกของเรา ชื่อเวด วิลสัน นางเป็นทหารรับจ้างที่เลวที่รับจ้างไปจัดการคนเลวกว่าอีกที(นางว่างี้) นางเป็นมะเร็ง แล้วแบบว้าระยะสุดท้าย งี้นะ แต่ตอนนั้นนางก็มีเมี.ยและเพิ่งขอกันแต่งงานไป แล้วก็นางจะมีเพื่อนสนิท ที่จะอยู่ที่บาร์ วันนั้นนางก็ไปคุยกับเพื่อนเเล้วมีคนคนนึงมารอเจอนาง(รู้ว่านางเป็นมะเร็งอีกด้วย) พอได้เจอก็ยื่นข้อเสนอว้าจะทำให้นางเนี่ยหายขาดจากมะเร็งแล้วมีพลังเหนือมนุษย์มนาทั่สไปแต่นางก็ไม่สนใจ แต่พอต่อมานางก็เปลี่ยนใจ สนใจและจะให้ตานั่นน่ะพาไปรักษา แต่พอเอาเข้าจริงแล้ว มันไม่ได้เป็นแบบนั้น นางถูกเอาไปทำให้กลาย พันธุ์ โดย  เอเเจ๊กส์ (ฟรานซิส) &แองเจิล อะไรสักอย่าง สุดท้ายเนี่ย นางก็กลายเป็น คนที่เป็นอมตะ แต่ผิวหนังของนางอ่ะมันจะเป็นเหมือน เละๆ อธิบายไม่ถูกอ่ะ เหมือนคนโดนเผาทั้งตัวไรประมาณนั้น พอหลังจากที่นางกลายพันธุ์แล้วเนี่ย ก็มีการสู้กันกับฟรานซิสนิดหน่อย แล้วฟรานซิสด็นึกว่านางตาย แต่จริงๆแล้วนางไม่ตาย(เพราะนางเป็นอมตะอิมมอทอลสุดๆ) นางก็เลยไปใส่ชุด ใส่นหน้ากากเพื่อที่ว่า ไม่มีใครเห็นหน้านางละฟรานซิสก็จะไม่รู้ว่านางยังไม่ตาย แล้วก็ไปล้างแค้น และคิดว่า ฟรานซิสจะทำให้นางกลับเป็นเหมือนเดิมได้  แต่จริงๆ นางไม่สามารถกลับไปเหมือนเดิมได้อีกแล้ว น่าเศร้ามากๆ ตอนสุดท้ายนางก็เลยยิงทิ้งเลยฟรานซิสห่.า หลอกกรู\n\n\nนี่คือเนื้อเรื่องหลักๆ ส่สนรายละเอียดยิบย่อยมีเยอะมากๆๆๆๆๆๆกว่านี้อีก สปอยไปก็แค่รู้เรื่อง (สำหรับคนไม่เคยอ่านมาก่อน) ส่วนรายละเอียอดอื่นๆก็ไปเก็บเอาเอง จ่ะ\n\nปล.นางไม่ใช่ฮีโร่นะเดดพูลอ่ะ ในเรื่องนางจะบอกตลอด และด้วยจากโคมิคส์แล้วนางก็ไม่ใช่ และเรื่องนี้เรทจ่ะ ย้ำว่าเรทๆๆๆๆๆๆ\n\nอย่างที่รู้ๆกัน มีทั้งคนชอบและไม่ชอบ หนังเรื่องนี้ ยังไงก็มา เเสดงความคิดเห็นในกระทู้นี้ได้  แต่สำหรับเรานะ เราว่าสนุกมากกกกกกกก เราชอบ สุดๆๆๆ มุขก็ดูซ้ำละไม่เบื่ออ่ะ แต่ก็ต้องเข้าใจมุขนะ ฟังที่ตัวละครพูดให้ทัน อ่านซับให้ทัน (ทางที่ดีควรฟังให้ทัน) มันจะได่อรรถรสมากๆ  อันนี้แนะนำจริงๆ ไปดูกันนะ!!สำหรับคนที่ยังไม่ได้ดู สำหรับเราเราว่าไม่ผิดหวังเล้ย!!\n\n(การรีวิวโค.ตรกากนะ แบบว่าไม่เคยรีวิว เนื้อเรื่องก็อาจจะจำผิดๆถูกๆ ถึงจะดูสองรอบ แต่ก็ตั้งใจให้ทุกคนได้อ่านกัน ถ้าเข้าใจตรงไหนผิด หรือ ผิดพลาดประการใดก็บอกเราหน่อยนะ เย้!)\n\nแก้ไขข้อความเมื่อ 20 กุมภาพันธ์ 2559 เวลา 20:57 น."}
