{"movie_name": "BAKUMAN_(ภาพยนตร์)", "text": "อาจเรียกได้ว่าเป็นผลงานภาพยนตร์ที่ดัดแปลงจากต้นฉบับหนังสือการ์ตูนที่มีเสียงวิพากษ์วิจารณ์ไปในหลาย ๆ ทางอีกเรื่องหนึ่งที่ผมมองว่าเป็นทั้งข้อดีและข้อเสียที่ฉีกออกจากกันอย่างสิ้นเชิงก็ได้ สำหรับ “บาคุมัง วัยซนคนการ์ตูน” เรื่องนี้ครับ\n\nเนื้อหาต้นฉบับและภาพยนตร์เรื่องนี้ยังคงใช้พล็อตเปิดเรื่องในทิศทางเดียวกัน ภายใต้ขอบเขตของเด็กหนุ่ม 2 คน มาชิโระ-ทาคากิ ที่ร่วมมือกันสร้างผลงานเขียนการ์ตูนลงนิตยสารโชเนนจัมป์ และตัวมาชิโระเองก็มีสัญญาใจกับเพื่อนสาว อาซึกิ มิโฮะ ที่กำลังมุ่งมั่นในวิชาชีพนักพากย์ ว่าหากการ์ตูนของมาชิโระได้สร้างเป็นอนิเมชั่น ก็จะให้อาซึกิพากย์เสียงเป็นนางเอก และทั้งคู่ก็จะแต่งงานกัน อันเป็นความฝันที่ทั้งสองมีให้กันตั้งแต่เริ่มเรื่อง\n\nฉะนั้นแล้วพล็อตเรื่องของบาคุมังจึงแบ่งออกเป็นสองเส้นทางหลัก ๆ ที่เดินคู่กัน\n\nหนึ่งคือ “การสร้างผลงานของคู่หูให้กลายเป็นหนังสือการ์ตูนมีชื่อเสียง”\nและสองคือ “การทำตามสัญญาความฝันของมาชิโระและอาซึกิ”\n\nทว่าในกรอบของเวลา 2 ชั่วโมงในภาพยนตร์นั้น อาจจะต้อง  “เลือกทางใดทางหนึ่ง”\nและ “ลดทอนความสำคัญของอีกทางหนึ่งลงไป”\n\n\n\nซึ่งแน่นอนว่าฉบับภาพยนตร์นี้มุ่งเน้นที่เส้นทางแรกของเรื่องอย่างชัดเจน ตลอดเรื่องนั้นผู้ชมจะสัมผัสได้ถึงความยากลำบาก ความทรหดของชีวิตนักเขียนการ์ตูนที่เต็มไปด้วยการแข่งขัน และการพัฒนาผลงานเพื่อสร้างความนิยมจากผู้อ่านอยู่เสมอ เป็นทั้งกระจกสะท้อนความเป็นจริงของวิชาชีพนี้ผ่านภาพของการแสดงที่สมจริง และยังอาจเป็นคำเตือนกลาย ๆ ต่อวิชาชีพนี้ว่า “ไม่แน่จริง อยู่ไม่ได้” อย่างตรงไปตรงมามากขึ้นอีกด้วย\n\nกลุ่มผู้ชมที่คาดหวังการนำเสนอชีวิตนักเขียน หรืออยากเห็นภาพลักษณ์บางส่วนของวงการการ์ตูนญี่ปุ่นอย่างกระชับได้ใจความ ภาพยนตร์น่าจะตอบโจทย์ได้มากทีเดียว\n\n\n\nกลับกันในอีกทางหนึ่ง เสน่ห์ของต้นฉบับเรื่องนี้ที่ให้ความสำคัญกับ “การเดินตามความฝันและความรัก” นั้น ได้ถูกปรับเปลี่ยนและลดทอนลงไปเป็นเพียงเสี้ยวหนึ่งของเรื่องเท่านั้น และอาจเรียกได้ว่าความสวยงามที่ผู้อ่านหลายท่านคุ้นเคยกันมาจากต้นฉบับ มันได้หายไปเกือบหมด จนอาจดูเหมือนว่าภาพยนตร์เรื่องนี้กลายเป็น การถ่ายทอดชีวิตลำเค็ญของนักเขียนที่ไม่ได้โรยด้วยกลีบกุหลาบ ไม่ได้สวยงาม ที่ความฝันก็ไม่อาจช่วยอะไรพวกเขาได้ หลงเหลือเพียง “การมุ่งไปข้างหน้าเพื่ออนาคตของตนเอง” เท่านั้น\n\nแต่ในมุมของผมมองว่าการฉีกเส้นทางเรื่องราวนี้ให้แตกต่างไปจากเดิมในแบบที่ “ไม่ฟินเหมือนต้นฉบับ” มันไม่ถึงกับเป็นข้อเสียในแง่ของภาพยนตร์ซะทีเดียวนะครับ เพราะทิศทางลักษณะนี้ทำให้ภาพยนตร์บาคุมัง ใกล้เคียงกับความเป็น “ภาพยนตร์สารคดี” และ “ภาพยนตร์ญี่ปุ่น” มากกว่า\n\nอาจจะงงว่าหมายความว่ายังไง กล่าวคือ ภาพยนตร์สารคดีหมายถึงภาพยนตร์ที่ให้ความสำคัญกับการตามติดชีวิตของตัวละครที่ถูกนำเสนอมากขึ้นโดยปรุงแต่งสิ่งต่าง ๆ น้อยลง ส่วนความเป็นภาพยนตร์ญี่ปุ่นคือ เทรนด์การนำเสนอความ “หวานอมขมกลืน” ในชีวิต ที่ตัวละครมักไปได้ไม่สุดทางอย่างที่ผู้ชมหวัง เป็นความ “อึน ๆ” ที่สะท้อนทัศนคติของสังคมแข่งขันในญี่ปุ่น ซึ่งนักดูหนังหลายคนมักบ่นว่าดูหนังญี่ปุ่นไม่ค่อยสนุก ก็เพราะไม่สนุกที่จุดนี้แหละครับ มันเป็นความแตกต่างจากหนังฮอลลีวู้ดอยู่มาก\n\n\n\nฉะนั้นแล้ว เส้นทางเรื่องราวของบาคุมังฉบับภาพยนตร์นี้ จึงอาจทำให้แฟนต้นฉบับหนังสือหลายคนผิดหวังในการเปลี่ยนแปลงและตัดทอนบางอย่างอยู่มาก แต่สำหรับในมุมมองของผมนั้นก็ไม่ได้เลวร้ายไปเสียทั้งหมดครับ\n\nเพราะในเส้นทางเรื่องแบบ “อึน ๆ” นี้ ก็ยังคงไม่ทอดทิ้งความเป็น “โชเนนจัมป์” ที่ยังเหลือพื้นที่เล็ก ๆ แห่งความหวังกับ\n\n“มิตรภาพ การต่อสู้ และชัยชนะ” ให้เราก้าวไปข้างหน้าได้อยู่แม้ว่า\n“อาจต้องทิ้งความฝันอันแสนสวยงามไว้ข้างทาง” ก็ตาม\n\n\n\nจุดที่ชอบเป็นพิเศษ (ไม่สปอล์ย)\n\nการเซ็ตติ้งหลาย ๆ ส่วนของเรื่องนี้ทำได้สวยงามนะครับ ฉากรก ๆ อย่างออฟฟิสชูเอย์ฉะที่ห้องทำงานของนักเขียนนั้นดูเป็นความรกที่สวยงามมาก และไม่ได้ดูประดิษฐ์จนเกินไปด้วย เอาจริง ๆ แล้วผมชอบส่วนนี้มากที่สุดของหนังเลยครับ\n\nจุดที่ขัดใจ สปอยหน่อย ๆ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\nแก้ไขข้อความเมื่อ 21 กุมภาพันธ์ 2559 เวลา 00:41 น."}
