{"movie_name": "The Final Girls หวีดทะลุจอแคมป์สยอง", "text": "ตอนเห็นแผ่นหนังเรื่องนี้ตามร้านกุ๊กกุ๊กกู๋แถวคลองถม สิ่งแรกที่ผมคิดคือมันน่าจะเป็นแค่หนังสยองขวัญเกรดบีกากๆ เรื่องหนึ่งเท่านั้น ก็เลยไม่ได้เข้าฉายในบ้านเรา แต่พอผมหาข้อมูลในเว็บไซต์ต่างประเทศ ผมก็สงสัยว่าทำไมหนังเรื่องนี้ถึงมี feedback ในแง่บวกมากกว่าแง่ลบ ก็เลยลองหามาดู แล้วก็รู้สึกว่ามันดีเกินคาดนะ\n\n\nเรื่องราวของ แม็กซ์ เด็กสาวผู้ซึ่งสูญเสียแม่ไปในอุบัติเหตุรถชน และในวันงานรำลึกถึงหนังเรื่อง Camp Bloodbath หนังเชือดสุดดังในยุค 80s แต่เหตุการณ์ไม่คาดฝันก็เกิดขึ้น เมื่อโรงภาพยนต์ที่พวกเขาเข้าชมเกิดเพลิงไหม้อย่างกระทันหัน ทั้งแม็กซ์และเพื่อนๆ ตัดสินใจพังจอภาพยนต์เพื่อที่จะหาทางออก ทำให้ทั้งหมดถูกดึงเข้าไปในหนัง ทำให้แม็กซ์ได้มีโอกาสพบแม่อีกครั้ง ซึ่งแม่ของแม็กซ์และเพื่อนๆ ของเธอได้รับบทเป็นสาวสวยในแคมป์ที่จะต้องถูกฆาตกรต่อเนื่องใส่หน้ากากนามว่า บิลลี่ ไล่ล่าและฆ่าอย่างโหมเหี้ยม แม็กซ์และเพื่อนๆ จึงวางแผนที่จะจัดการเจ้าบิลลี่ แต่ทุกอย่างกลับไม่ได้เป็นอย่างที่พวกเขาคิด เพราะเนื้อเรื่องมันถูกระบุมาว่าทุกคนจะต้องถูกฆ่าตาย มีเพียง Final Girls (ผู้หญิงคนสุดท้าย) เท่านั้นที่จะเป็นผู้รอดชีวิตและเป็นที่สังหารบิลลี่ได้ แต่นั่นจะเป็นใครกันล่ะ\n\n\nตอนช่วงแรกของหนัง ผมดูแล้วก็รู้สึกว่ามันไม่ได้แตกต่างอะไรจากหนังสยองขวัญทั่วไปที่ต้องสร้างปมให้กับตัวละครเอกของเรื่อง แล้วก็กลายเป็นตัวละครที่มีปัญหาตลอดเวลา ซึ่งตัวละครนี้ก็จะมีกลุ่มเพื่อนตัวป่วนอยู่เหมือนหนังสยองขวัญทั่วไป แต่พอเกิดเหตุการณ์ไม่คาดคิด พวกนางเอกเข้าไปในหนังแล้ว หนังเรื่องนี้ก็แสดงความเหนือชั้นออกมาให้เห็นอย่างจะแจ้ง เราจะเห็นความแตกต่างระหว่างการแสดงแบบ overacting ของตัวแสดงที่เป็นหนังเก่า กับตัวแสดงที่เป็นแนวหนังสยองขวัญวัยรุ่นยุคใหม่ที่แตกต่างแต่ลงตัวเมื่อเอามารวมกัน\n\n\nไอ้เรื่องของหนังซ้อนหนังเราอาจจะเคยเห็นกันมาบ้างแล้ว แต่หนังซ้อนหนังแล้วซ้อนหนังอีกต่อนึง มันแปลกไปอีกแบบ ซึ่งพอดูๆ ไป หนังเล่นอะไรออกมาเยอะมาก ทั้งมุขตลกที่แทรกเข้ามาตลอด ถึงจะเป็นมุขเก่าคร่ำครึ แต่ก็สร้างเสียงฮาที่คลาสสิคให้กับคนดูได้ไม่ยาก ทำให้หนังสยองขวัญเรื่องนี้มีมุมที่คล้ายกับ scary movie แต่ฆ่ากันจริงจังมากกว่า ไม่เลอะเทอะไร้สาระเท่ากับ scary movie และความแปลกอีกอย่างคือ เราจะเห็นคนที่รู้เนื้อเรื่องของหนัง พยายามช่วยคนที่ไม่รู้เนื้อเรื่องให้รอดชีวิต ซึ่งมันเป็นพล็อตที่แปลกดีนะ แถมยังมีการย้อนไทม์ไลน์ไปทับซ้อนหนังกันอีกตลบได้อีกด้วย และที่สำคัญหนังเรื่องนี้ยังจิกกัดสูตรสำเร็จของหนังสยองขวัญซะฮากลิ้งเลย\n\n\nตัวนักแสดงเล่นได้ดีทุกคน โดยเฉพาะตัวเอกสองคนอย่าง Taissa Farmiga นางเอกจาก American Horror Story ที่เล่นได้ดีและเห็นพัฒนาการทางฝีมือเยอะมาก กับอีกคน Malin Akerman ตอนแรกเห็นบทสาวผมบลอนด์ นึกว่าจะออกมาเป็นตัวโง่แล้วตาย แต่กลายเป็นตัวเด่นที่เล่น scene อารมณ์ได้ดีมากๆ ซะงั้น ตัวละครประกอบตัวอื่นก็เล่นได้ดีกันทุกคน จะมีเท่าที่ผมคิดว่าไม่ค่อยมีประโยขน์คือตัวพระเอกนี่แหละ ที่ไม่ต้องมีบทนี้ก็ได้มั๊ง\n\nภาพรวมของหนังผมว่าลองหามาดูครับ มันคุ้มที่จะเสียเวลาแค่ชั่วโมงเศษๆ เพื่อที่จะดูหนังพล็อตเรื่องแปลกๆ เรื่องนี้ เพราะมันให้อะไรที่แตกต่างจากหนังสยองขวัญทั่วไปเยอะมาก และยังดูสนุกไม่น่าเบื่ออีกด้วย ลองหามาดูกันนะครับ\n\nพูดคุยเพิ่มเติมได้ที่นี่เลยครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n"}
