{"movie_name": "Legend อาชญากรแฝด แสบมหาประลัย", "text": "ด้วยความเป็นคนที่ชอบหนังแนว gangster โดยส่วนตัวอยู่แล้ว ประกบกับไม่ได้ดูหนังเกี่ยวกับ gangster มานานพอสมควร พอเห็นตัวอย่างหนังเรื่องนี้ผมก็เลยเอนเอียงความสนใจไปค่อนข้างเยอะ และยังอยากดู Tom Hardy เล่นบทฝาแฝดอีกต่างหาก หนังเรื่องนี้เลยเป็นหนังเรื่องแรกที่ผมจิ้มที่จะดู ซึ่งเมื่อเทียบกับอีกสองเรื่องอย่าง Joy และ Concussion ก็จะดูเครียดเกินไป แต่ก็ไม่ได้คาดหวังอะไรมากมายเพราะหนังโปรโมทน้อยมาก แทบจะไม่เห็นเลยดีกว่า\n\n\nหนังสร้างจากเรื่องจริงของอาชญากรฝาแฝดชื่อกระฉ่อนมากที่สุดในนครลอนดอน นามว่าเรจจี้ กับ รอน เครย์ กับประวัติของมาเฟียฝาแฝดชื่อดังของกรุงลอนดอนยุค 1960 กับเหตุการณ์อันตื่นตะลึงซึ่งจะการันตีการมีชื่อเสียงอันโหดเหี้ยมของฝาแฝด เครย์ ที่ถูกจารึกไว้ในประวัติศาสตร์แห่งอาชญากรโลก\n\n\nต้องบอกว่าสไตล์การเล่าเรื่องของหนังเรื่องนี้มันดูเรื่อยๆ แต่กลับมาความน่าสนใจหนักมากในสิ่งที่หนังค่อยๆ ปล่อยออกมา หนังพาคนดูไปรู้จักกับตัวละครฝาแฝดทั้งสองทีละน้อย เพื่อให้คนดูสามารถแยกคาแรคเตอร์ความเป็น เรจจี้ กับ ได้อย่างชัดเจน ซึ่งด้วยภาพลักษณ์มันชัดอยู่แล้วส่วนหนึง แต่หนังก็ทำให้มันชัดเจนยิ่งขึ้นด้วยการสร้างสถานการณ์ต่างๆ ที่จะผลักดันคาแรคเตอร์ของของทั้งสองออกมา ซึ่งถ้าเราดูไปเรื่อยๆ จะเห็นว่าหนังทำได้ดีมากจนเราเห็นถึงความเป็นตัวตนของฝาแฝดทั้งสอง\n\n\nหนังพูดถึงการไปถึงจุดสูงสุดและจุดต่ำสุดในชีวิตของแก๊งค์เครย์ โดยในแต่ละช่วงก็จะมีเหตุการณ์ที่เกิดขึ้นมาเป็นอุปสรรคชีวิตตลอดเวลา และก็ต้องมีเรื่องให้ทุกอย่างพลิกผันตลอดเวลา ซึ่ง รอน จะเป็นตัวสร้างปัญหาด้วยความบ้าของเขา และต้องเป็น เรจจี้ ที่ต้องตามแก้ปัญหาให้กับน้องชายฝาแฝดด้วยความจำใจ เราจะเห็นความกดดันที่แตกต่างกันของทั้งสองคน รอน ต้องการให้คนยอมรับเหมือนที่ยอมรับ เรจจี้ ส่วน เรจจี้ ก็ต้องการมีครอบครัวที่มีความสุข แต่ก็ต้องการมีชีวิตในแบบมาเฟียที่ขัดแย้งกับความต้องการของผู้เป็นภรรยา\n\n\nจริงๆ แล้วหนังเรื่องนี้ตัวละครเยอะพอสมควร แต่หนังโฟกัสไปที่พี่น้องเครย์มากที่สุด เลยทำให้คนที่เด่นที่สุดย่อมต้องเป็น Tom Hardy แน่นอน ซึ่งด้วยฝีมือการแสดงของ Tom Hardy ทำให้หนังมีพลังมากขึ้นกว่าเดิมเยอะ เพราะ Tom Hardy สามารถสร้างความแตกต่างให้คาแรคเตอร์ทั้งสองตัวได้อย่างดีเยี่ยม เขาทำให้เห็นถึงตัวตนของ เรจจี้ และ รอน ได้อย่างน่าทึ่ง ถึงแม้จะไม่ถึงขั้นว่าจะทำให้เขาได้รางวัลการแสดงอะไรก็ตาม แต่มันก็น่าจดจำที่สุดเรื่องหนึ่งของ Tom Hardy เลยทีเดียว\n\n\nถึงแม้ว่าหนังจะไม่ได้มี action ยิงกันกระหน่ำเยอะแยะมากมาย แต่หนังก็มีอะไรอย่างอื่นอีกมากมายที่ทำให้หนังดูน่าติดตามตลอด 2 ชั่วโมงกว่าๆ ซึ่งดูได้โดยไม่เบื่อ ซึ่งมันทำให้หนังที่ไม่ได้มีความคาดหวังอะไรมากมาย กลายเป็นหนังที่สนุกเกินคาด ลองไปดูกันนะครับ ผมว่าอารมณ์มันเหมือนดูหนัง 2499 แดง ไบเล่ย์ ในเวอร์ชั่นฝาแฝดอ่ะครับ\n\n‪พูดคุยเพิ่มเติมได้นะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
