{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- Zootopia -- 10/10 คะแนน หนังน่าร๊ากกกกกกกกกกกกกกกกกกกกกกกกกกก ( ก.ไก่อีก 17ล้านตัว ) มากกกกกกกกกกกกกกกกกกกกกกกกกก ( ก.ไก่อีก 24ล้านตัว ) เป็นแอนนิเมชั่นที่ยอดเยี่ยมกระเทียมเจียวแบบสุดๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆ ( ไม้ยมกอีก 85.2ล้านตัว )\n.\n.. รอบที่ไปดูเด็กเต็มโรงเพราะตรงกับวันหยุด ปกติดูหนังที่มีเด็กเยอะๆแบบนี้จะต้องมีเสียงเจี๊ยวจ๊าว เด็กถามนู่นถามนี่ นั่นมันอะไรอ่ะแม่ ทำไมมันไม่ขึ้นไปอ่ะพ่อ หนูปวดฉี่ พ่อ !!! น้องมันไม่แบ่งป๊อปคอร์นให้หนูเลย...... แต่เรื่องนี้เงียบกริบกันทั้งโรงครับพี่น้อง ผมแอบดูเด็กที่นั่งข้างๆ มันจ้องดูหนังแบบตาไม่กระพริบเลยนะ หนังไม่ใช่แค่สะกดจิตเด็กให้จดจ่ออยู่กับหนัง ผู้ใหญ่เด็กโข่งก็โดนไปกับเขาด้วย หนังมันสนุกจริงๆ บวกกับจินตนาการของดิสนีย์ที่สร้างเมือง Zootopia ออกมาได้อย่างน่ารักแบบฝุดๆ สัตว์แต่ละตัวน่ารักน่าชังมากกกกกกกกก ก.ไก่อี.. กูว่าพอได้ละมั๊งมุขนี้ พร้อมกับบทที่เจ๋งล้ำหน้ากว่าหนังการ์ตูนเรื่องไหนๆ มันจึงทำให้เรื่องนี้ว้าววจริงๆ\n.\n... Zootopia ว่าด้วยเรื่องราวของกระต่ายตัวเมียที่ชื่อว่า Hobs มีความใฝ่ฝันอยากเป็นตำรวจตั้งแต่เด็ก พอโตมาจึงเข้ารับสมัครคัดเลือก และได้เป็นตำรวจกระต่ายตัวแรกของโลกได้สมใจปารถนา Hobs ได้รับภารกิจให้ตามหาคนหายโดยมี สุนัขจิ้งจอกเจ้าเล่ห์ นิค ไวลด์ เป็นผู้ช่วยอีกแรงหนึ่ง...\n.\n... บอกเลยว่าเรื่องนี้ดิสนีย์ท๊อปฟอร์มมาก แต่สิ่งที่ดิสนีย์ทำตัวไม่น่ารักเลยก็คือ ตัดตัวอย่างหนังออกมาได้ธรรมดากิ๊กก๊อกง๊อกแง๊กมาก ที่เห็นในตัวอย่างน่าจะแค่ 10 % ของหนัง ในหนังมันมีอะไรมากกว่านั้นเยอะมว๊ากก ขนาดฉากสล๊อตที่เห็นในตัวอย่างไปแล้ว พอมาดูหนังเต็มๆมันก็ยังฮาอยู่ดี พีคจริงๆนะฉากนี้ เด็กฮากันครืนๆ เต็มโรง 55555 หลายคนอาจคิดว่ามันก็แค่หนังการ์ตูนทั่วๆไปเหมือนที่ผ่านมารึเปล่า บอกเลยว่าคิดผิดนะจ๊ะ เนื้อหามันเข้มข้นซับซ้อนเล่นใหญ่หักมุมยิ่งกว่าหนังสายลับ อีธาน ฮันท์ ซะอีก เนื้อหาของหนังอาจไม่ดูลึกเท่าว่าที่แอนนิเมชั่นยอดเยี่ยมของออสการ์ปีนี้อย่าง Inside out แต่ Zootopia ให้ความสนุกแบบ 100 % พ่วงด้วยแง่คิดอีกมากมาย ที่เด็กๆเข้าไปดูแล้วคุณแทบไม่ต้องอธิบายอะไรเพิ่มเติมอีกเลยระหว่างขับรถกลับบ้าน เพราะมันเป็นอะไรที่เข้าใจง่ายเด็กสามารถแยกแยะได้เองว่าอันไหนดี อันไหนไม่ดี ควรทำตัวแบบไหนถึงจะประสบความสำเร็จ มันเหมาะอย่างยิ่งแก่การพาเด็กๆเข้าไปดู ดูจบแล้วอยากจะออกไปหาภรรยาซักคน แล้วรีบแต่งงาน รีบปั้มลูก แล้วพาลูกเข้ามาดูหนังเรื่องนี้ให้ทันจริงๆ 555555 ..\n.\n.. ตลอดระยะเวลาตั้งแต่เปิดเรื่องยันจบเรื่องหนังไม่มีช่วงเวลาน่าเบื่อเข้ามาในหัวเลย หนังมันดูเพลิน ดูสนุก บวกกับเพลงเพราะๆที่เอามาใส่ได้อย่างลงตัว โดยเฉพาะฉากนั่งรถไฟเข้าเมือง Zootopia เป็นอะไรที่น่ารักมาก เรื่องนี้ใครชอบความน่ารักของกระต่ายอาจมีน้ำลายฟูมปากได้ เพราะมันน่ารักจริงๆ สัตว์แต่ละตัวที่ออกมาเป็นอะไรที่น่าจดจำดีจริงๆ เอาเป็นว่าถ้าคุณชอบดูหนังแอนนิเมชั่น ยังไงคุณก็ต้องห้ามพลาดเรื่องนี้ มันอาจไม่เลอค่าเท่า Frozen แต่ผมว่าหนังเรื่องนี้มันมีเสน่ห์กว่าเจ้าหญิงหิมะเรื่องนั้นนะ ....อีกสิ่งที่น่าชื่นชมคือแง่คิดในเรื่องการมองคน ว่าอย่ามองคนแค่ภายนอก เรื่องพวกนี้มันเป็นวาระแห่งชาติมากๆ ซึ่งมันเหมาะแก่การพาเด็กๆเข้าไปดูเป็นอย่างยิ่ง แต่ที่ว้าวมากก็คือมีฉากล้อเลียน The god father ด้วย เป็นฉากที่ผมขำแรงมาก 5555 เด็กข้างๆมันคงงง ไอ่พี่คนนี้มันขำอะไร ใครเคยดู God father มาคงจะขำเหมือนกัน ลองไปดูกันเอาเอง 555 ..\n.\n.. สรุป Zootopia เป็นหนังที่ดูสนุกแบบสุดๆ หนังน่าร๊ากก ดูได้ทุกเพศ ทุกวัย เด็กเล็ก เด็กโต ผู้ใหญ่ กำนัน อบต นายอำเภอ ดูได้หมด เป็นแอนนิเมชั่นอีกเรื่องที่ทำให้ผมมีความสุขกับการดูหนังจริงๆ\nปล.เข้าฉายรอบ Sneak preview 20-24 ก.พนี้ มีรอบ บ่ายสอง กับ ห้าโมงเย็น ฉายจริง 25 ก.พ ใครรอได้ก็รอ ใครรอไม่ไหวก็ไปดูโลดดดดดดดดดดดด อย่าปล่อยให้หนังดีๆหลุดลอดสายตาของคุณไปอีกเรื่องนะจ๊ะะะะะะะะะ ( สระ อะ อีก 12.8 ล้านตัว )\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl\n\n"}
