{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- JOY -- 8/10 คะแนน ... หากมีการจัดอันดับผู้หญิงที่มีหน้าตาและน้ำเสียงสะเด่าเร้าอารมณ์ให้พุ่งพล่านกระฉูดแตกที่สุด เจนนิเฟอร์ ลอว์เรนซ์ควรได้ตำแหน่งนี้ไปครอง\n.\n... Joy คือภาพยนต์ที่ได้รับแรงบัลดาลใจมาจากเรื่องจริง ว่าด้วยเรื่องของผู้หญิงคนหนึ่ง จอย แมงกาโน ที่เธอต้องต่อสู้เป็นเสาหลักของครอบครัวที่ต้องเลี้ยงดูลูก 2 คน พ่วงด้วยแม่ แม่ของแม่ และสามีที่หย่ากันไปแล้วแต่ยังอยู่บ้านเดียวกัน จอย พยายามทุกอย่างจากความสามารถของเธอในการหาเงินมาจุนเจือครอบครัว แต่หนทางมันไม่ได้โรยด้วยกลีบลำดวน เธอจึงต้องพยายามอย่างเต็มที่เพื่อทำให้ตัวเองประสบความสำเร็จ ..\n.\n... ก่อนไปดูหนังเรื่องนี้บอกตามตรงว่าไม่รู้เนื้อเรื่องของหนังเลยว่าเป็นหนังแนวไหน ตัวอย่างก็จำไม่ได้แล้วว่าเคยดูรึเปล่า เคยเห็นแต่ใบปิดตามโรงภาพยนต์ เหตุผลเดียวที่เข้าไปดูเรื่องนี้เพราะว่าภรรยาผมคนที่ 22 ทีไ่ด้เลิกรากันไปตอนขนจักกะแร้เพิ่งเริ่มขึ้น เจนนิเฟอร์ ลอว์เรนซ์ แสดงนำ พอได้ดูแล้วรู้สึกเซอไพร์ เซอร์ไพร์ เซอไพ้ เซอรไพรส์ มันพิมย์ยังไงวะคำนี้ ช่างมันเถอะเนาะ 555555 หนังทำออกมาได้น่าติดตามมากคิดว่าจะน่าเบื่อ แต่ไม่เลยซักนิดเดียว ถ้าปีที่แล้ว The intern คือหนังฟีลกู๊ดยอดเยี่ยม Joy ก็ควรที่จะได้ ฟีลแบ๊ดยอดเยี่ยมนะ หนังพูดกันทั้งเรื่องแต่ทำให้ชวนติดตามไม่มีเบื่อ หนังแบบนี้ถ้าบทไม่เจ๋งจริง ก็ต้องนักแสดงเอาคนดูอยู่จริงๆ ถึงจะดูสนุก แต่ Joy มาทั้ง2อย่างเลยหว่ะ ทั้งบทที่น่าติดตามและการแสดงแบบมีคุณภาพโคตรๆของภรรยาคนที่ 22 ของผม ..\n.\n.. ในส่วนของเนื้อเรื่องอยากจะบอกว่าหนังดูสนุกใช้ได้เลยนะ ฉากบางฉากใครอารมณ์อ่อนไหวง่ายอาจเสียน้ำตาได้เลย เป็นหนังที่จะค่อนข้างออกไปทางตลกร้าย ดรามา และสร้างแรงผลักดันให้คนที่กำลังจะเริ่มต้นทำธุรกิจอะไรซักอย่างได้รับรู้ว่าหากคุณไม่ยอมแพ้ซะอย่างก็ไม่มีอะไรที่จะมาหยุดยั้งความสำเร็จของคุณได้ ใครที่กำลังจะทำธุรกิจหรือเริ่มทำแล้วยังไม่ประสบผลสำเร็จควรที่จะมาดูเรื่องนี้ การนำเสนอของหนังค่อนข้างมีชั้นเชิงเลยทำให้หนังดูสนุก ชวนลุ้นติดตามไปกับตัวละคร ส่วนธุรกิจของJoyคืออะไรผมไม่ขอบอกละกันนะครับไปดูกันเองในหนัง ซึ่งตอนที่หนังเดินเรื่องมาถึงตอนที่Joyเริ่มต้นทำสิ่งนี้ขึ้นมาผมนี่แอบยิ้มเลยเพราะเคยซื้อให้แม่ใช้ และผมมองว่ามันเป็นของง่ายๆและเจ๋งเอามากๆ แต่ทุกคนดันคิดไม่ได้ 55555\n.\n.. เจนลอว นี่คือไข่มุกของวงการภาพยนต์อย่างแท้จริง การแสดงที่เต็มเปี่ยมไปด้วยพลังจัดเต็มคับแน่นยิ่งกว่าหน้าอกของเธอเสียอีก 5555555 อีกทั้งยังมีคู่ขวัญอย่าง แบรดลี คูปเปอร์ มาร่วมด้วย ซึ่งแสดงด้วยกันเป็นเรื่องที่4แล้วต่อจาก American Hustle , Silver Linings Playbook , Serena ก็ทั้งสองเค้าเคมีเข้ากั๊นเข้ากันซะขนาดนี้ ส่วน โรเบิร์ต เดอ นีโร ก็ตามมาตรฐานคุณภาพของลุงแกหละครับ ยียวนกวนประสาทดีมากๆ และอีกตัวละครที่ผมชอบมากๆในเรื่องก็คือ เอ็ดการ์ รามิเรซ ซึ่งรับบท โทนี่ สามีเก่าของJoy หรือที่แถวบ้านผมเรียก ผัวเก่าอีจอย ตัวนี้แสดงดีจริงๆเป็นตัวละครที่ค่อนข้างมีเสน่ห์มากก ..\n.\n.. สรุป Joy เป็นภาพยนต์อีกเรื่องของ เจนนิเฟอร์ ลอวเรนซ์ ที่ดูสนุกใช้ได้เลย คะแนนที่หักออกไปเพราะหนังมันสูตรสำเร็จไปหน่อย บางฉากก็งงๆ ไม่เข้าใจเหตุผลของตัวละครเท่าไหร่ แต่ถ้าคุณเป็นคนชอบดูหนังที่ฟาดฟันกันด้วยคำพูด Joyคืออีกเรื่องที่คุณจะต้องชอบแน่นวลลลลลลล ฟงธันนน !!!\n.\nปล.ดูหนังเรื่องนี้แล้วผมคิดถึงเพื่อนผมที่ชื่ออีจอยแถวบ้านมาก นิสัยมันนี่แบบในหนังเป๊ะ ไม่ยอมใคร ทะเยอทะยาน ผมจำได้ว่ามันเคยบอกผมว่าสักวันหนึ่งมันจะเข้าวงการบันเทิงให้ได้ แล้วมันจะไปแย่ง เคนธีรเดช มาจาก หน่อยบุษกร ผมเจอล่าสุด เลยถามมันไปว่า ไม่เข้าวงการไปตามหาพี่เคนแล้วหรอ มันตอบกลับมาว่า \" ระดับกูไม่ต้องตามหาใครทั้งนั้น พี่เคนสิต้องมาตามหากู \" ปัจจุบันจอยมีลูกสองคนเหมือนในหนังเป๊ะ แต่สามียังไม่ได้หย่า เดี๋ยวแนะนำให้มันไปดูเรื่องนี้เผื่อมันจะได้แรงบัลดาลใจ 55555555555555555555555555\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl\n\n"}
