{"movie_name": "Gods of Egypt สงครามเทวดา", "text": "ก่อนอื่น ต้องขอขอบคุณบัตรรอบสื่อจาก Sahamonkol film ด้วยครับ\n\n\nอาทิตย์นี้ผมว่าหลายๆ คนเทใจไปให้กับหนังมหาเทพอย่าง Gods of Egypt เรื่องนี้แน่นอน เพราะเรื่องอื่นที่เหลือ ก็คงมี Zootopia อีกเรื่องที่น่าสนใจ แต่ 80% เชื่อว่าคงชี้เป้าไปที่เรื่องนี้แน่ๆ ด้วยตัวอย่างที่ตัดออกมาดูอลังวังเวอร์ขนาดนั้น ตอนแรกนึกว่าการ์ตูนเซนต์เซย่า แต่พอเข้าไปดูจริงมันก็คนละเรื่องเลย\n\n\nGods of Egypt ถ่ายทอดเหตุการณ์ในโลกมนุษย์เมื่อ \"เซธ\" (เจอราร์ด บัตเลอร์) เทพเจ้าแห่งทะเลทรายซึ่งเป็นที่กล่าวขานว่าชั่วร้ายและเหี้ยมโหดที่สุด กลายเป็นผู้ที่มีอำนาจสูงสุด ส่งผลให้โลกทั้งใบตกอยู่ภายใต้ความวุ่นวายและเต็มไปด้วยความขัดแย้ง \"ฮอรัส\" เทพเจ้าแห่งท้องนภา (นิโคไล คอสเตอร์ วัลดาอู) จึงร่วมมือกับเด็กหนุ่มผู้กล้าหาญ เบ็ค (เบรนตัน ทเวทส์) เพื่อหาทางโค่นอำนาจของเซธลงให้ได้\n\n\nจริงๆ ถ้าพูดถึงเนื้อหาจริงๆ ของหนังค่อนข้างจะลิเกจักรๆ วงศ์ๆ มากๆ น้องฆ่าพี่ ชิงบัลลังก์จากหลานชาย ซึ่งบทไม่ได้มีอะไรโดดเด่น ดูได้เรื่อยๆ เดาทางง่าย เป็นหนังตำนานเทพที่มีพล็อตเรื่องค่อนข้างเชย มีน้ำเน่าเห็นเงาจันทร์แทรกอยู่ให้สวยงามตามท้องเรื่อง พระเอกนางเอกพ่อแง่อน พระรองนางรอง สู้เพื่อรักแท้ อูยยยยยย มีเล่นมุขตลกฝืดบ้างคละเคล้ากันไป ประเด็นงคุณธรรมนำทางสว่าง ไม่ต้องหวังว่าจะซึ้งกินใจ เพราะทุกอย่างเป็นแพทเทิร์นเดิมๆ แทบจะทั้งสิ้น\n\n\nสิ่งที่ทำให้หนังสนุกเกินที่ควรจะเป็น คือเรื่องของฉาก CG และฉากแอ็คชั่นนี่แหละ ที่ทำออกมาได้มันส์เหลือเกิน มันส์ชนิดที่เรียกว่าลุ้นกันไม่ติดเบาะ ฉากต่อสู้ทำได้ดีมากๆ มีการใช้ super speed และ super slow motion สลับกันเพื่อความมันส์ถึงใจ อีกอย่างที่ทำให้หนังดูสนุกคือ พัฒนาการของตัวละครในเรื่อง ทั้งตัวเอกและตัวร้าย ตัวเอกก็ต้องพัฒนาตัวเองตั้งแต่ศูนย์ จนถึงขั้นต่อกรกับตัวร้ายได้ ตัวร้ายก็มีพัฒนาการทางด้านไอเท็มเพิ่มพลังอยู่ตลอดเวลา ทำให้คนดูตื่นเต้นกับการเลเวลอัพของตังละคร แต่ข้อเสียที่มาหักล้างกับความดีตรงนี้คือ เลเวลอัพแล้วไม่ได้เอาพลังจากไอเท็มมาใช้ให้เห็นสักเท่าไหร่\n\n\nตัวนักแสดง คนแรกไม่พูดไม่ได้ ถือว่าเป็นตัวเด่นสุดในเรื่อง ยิ่งกว่าพระเอกพระรองคู่หูคู่ฮาอีก คือ Gerrard Butler นี่แหละ ถึงคาแรคเตอร์จะออกไปทางเหมือนกับนักรบ 300 แต่การแสดงยังฉายแสงอย่างสุดยอดไม่ทิ้งลาย คนที่สองคือ Nikolaj Coster Waldau นักแสดงจากบท เจมี่ แลนนิสเตอร์ ใน Game of Thrones ตอนอยู่ใน GOT ก็มือด้วน มาใน GOE ก็ตาบอดอีก จะอาภัพไปไหน แต่เรื่องนี้บทไม่ค่อยเด่นเท่าไหร่ ถึงแม้จะเป็นพระเอก แต่บทยังดูไม่เด็ดเท่าพระรองอย่าง Brenton Thwaites ที่เคยเล่นเรื่อง Maleficent ซึ่งพูดตรงๆ นักแสดงคนนี้ถึงหน้าตาจะคล้าย ณเดชน์ แต่บทที่ได้รับแต่ละเรื่อง ไม่ได้ทำให้เด่นขึ้นมากว่าตัวละครอื่นๆ ในแต่ละเรื่องเลย เรื่องนี้ก็เหมือนจะเด่น แต่แต่ละครั้งที่ออกมา มันเหมือนจังหวะมันผิดตลอดทำให้ดูน่ารำคาญและดูประดิษฐ์เกินไปจนดูขัดไปหมด ส่วนน้องนางเอก  Courtney Eaton จาก Mad Max: Fury Road ก็หน้าละม้ายคล้าย ญาญ่า ซะงั้น ใครนะช่าง cast ตัวละครเหมือนเอาใจแฟนคลับ NY ในไทย 555 น้อง Courtney ไม่ใช่หน้าเหมือนอย่างเดียวนะ การแสดงยังคล้ายมากๆ ด้วย ต้องไปดู แล้วจะรู้ แต่บทน้อยไปหน่อย\n\n\nสรุปเลยละกัน ถึงเนื้อเรื่องมันจะไม่ได้สนุกอะไรมากมาย ออกจะซ้ำซากและลิเกไปหน่อยก็เถอะ แต่ด้วยฉาก CG และ action ที่ทำออกมาได้เจ๋งฝุดๆ ทำให้หนังเรื่องนี้มีอะไรมากขึ้น และเกิดเป็นความสนุกมากกว่าที่มันควรจะเป็นด้วยซ้ำ\n\nพูดคุยกันเพิ่มเติมได้ที่นี่ครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
