{"movie_name": "Son of Saul", "text": "Review : Son of Saul\n\nคะแนน : 8 / 10\n\n\n              \n               หนังว่าด้วยเรื่องราว ของ Saul Auslander เป็นชาวยิวที่ทำงานในหน่วย Sonderkommando ในค่าย เอาชวิตซ์ - เบียร์เคเนา ซึ่งเป็นสถานที่สังหารหมู่ชาวยิว ยิปซี และ นักโทษอื่นๆ โดยหน่วย Sonderkommando มีหน้าที่กวาดต้อน ชาวยิว ไปสำเร็จโทษโดยการรมแก๊สพิษ กำจัดศพโดยการเผา และเอาขี้เถ้าไปทิ้งแม่น้ำ จนวันหนึ่ง Saul ได้พบเด็กชายคนหนึ่งหายใจรวยรินหลังจากโดนรมแก๊ส อีกสักพักก็มีเหตุที่ทำให้เด็กชายคนนี้ลาโลกไป ซึ่งเด็กคนนี้ Saul ปักใจเชื่อว่าเป็นลูกชายของเขา !\n..\n\n..\n            พอหนังเข้าเรื่องมา เราจะเห็นกล้องเดินตามตัว Saul ตอนแรกคิดว่าคงถ่ายทำแบบนี้แค่ต้นเรื่อง แต่ไม่เลย หนังเรื่องนี้ถ่ายทำแบบ Long take ทั้งเรื่อง คนดูเปรียบเสมือนว่าเราเป็น 1 ใน Sonderkommando เดินเคียงข้าง Saul รับรู้ความโหดร้ายในค่าย เอาชวิตซ์-เบียร์เคเนา กล้องภาพดูแคบ แถมยังถ่ายทำแบบ Out of Focus ทำให้ภาพดูดิบและสมจริง บวกกับ ซาวน์รอบๆ องค์ประกอบที่เขียนมานี้ทำให้หนังเรื่องนี้ เป็นหนังประวัติศาสตร์สงครามที่ดู เรียลมากๆ\n..\n\n..\n            พระเอกในเรื่องบทสนทนาจะน้อยมาก เราแทบจะไม่รู้เดาไม่ออกเลยจากสีหน้าของ Saul ว่าเขากำลังคิดอะไรอยู่ ใบหน้าเขาจะนื่งตลอด อาจจะเป็นเพราะหน้าที่ Sonderkommando ที่เขาทำอยู่อาจทำให้ตัวของ Saul สูญเสียความเป็นคนในตัวเอง เหมือนวิญญาณที่ล่องลอยขาดสิ่งยึดเหนี่ยวจิตใจ จนมาเจอ ศพเด็กชายคนหนึ่งที่เขา \"เชื่อ\" ว่าเป็นลูกชายของเขา แต่ในเรื่องเราจะเห็นว่าเรื่องลูกชายมันดูคลุมเครือว่าใช่หรือไม่ใช่ แต่ Saul ก็ไม่สนคำเตือนของเพื่อนรอบข้าง แอบซ่อนศพ และมุ่งมั่นยืนยันจะตามหา แรบไบ มาทำพิธีศพและต้องฝัง ศพเด็กชายคนนี้ให้ได้ ดีกว่าไปเป็นศพให้นาซีผ่าทดลอง โดยไม่สนคนรอบข้างเลยว่าจะลำบากไปด้วยและเสี่ยงขนาดไหนที่จะโดนจับสำเร็จโทษ เพียงเพราะว่า ในใจลึกๆของ Saul คิดว่าถ้าทำสำเร็จอาจจะทำให้เขามีความหลงเหลือความเป็น \"มนุษย์\" อยู่บ้าง\n..\n\n..\n            ด้วยการถ่ายทำ กล้องอาจจะสั่นทำให้มึนหัวกันบ้าง อาจจะหาความบันเทิงไม่ได้ แต่ Son Of Saul อาจจะถือได้ว่าเป็นหนังกึ่งสารคดี ประวัติศาสตร์สงครามโลกที่ดีเยี่ยมเรื่องหนึ่งในแง่การถ่ายทอดความโหดร้ายของการฆ่าล้างเผ่าพันธุ์ ที่ดูดิบ สมจริง ทำให้อินไปกับอารมณ์ความรู้สึกของเชลยเหล่านั้น ทั้งหดหู่ และสิ้นหวัง ทำให้เราตะหนักถึงความโหดร้ายของสงคราม ที่ทำให้เกิดการสูญเสียทุกสิ่งทุกอย่างไม่ว่าจะเป็น ชีวิต ทรัพย์สินตลอดจน การสูญเสียความเป็นมนุษย์ โดยที่พวกเขาเหล่านั้นหลีกเลี่ยงไม่ได้เลย..\n\nJurassic Boy\n\nเครดิต บทความ : https://www.facebook.com/pheerongnang/\n\n\nแก้ไขข้อความเมื่อ 25 กุมภาพันธ์ 2559 เวลา 03:45 น."}
