{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- God of Egypt -- 8.5/10 คะแนน .. เฮ้ยย !! หนังมันส์หว่ะ ก่อนไปดูคาดหวังใว้มันจะต้องห่วยแน่นวล เพราะพักหลังมาหนังแนวๆนี้แป๊กหมด แต่หนังสงครามเทวดาเรื่องนี้สนุกเกินคาด ถึงแม้จะไม่ถึงกับสุดติ่งกระดิ่งหมี แต่พูดได้เต็มปากเต็มคำเลยว่า เป็นหนังที่ดูสนุกเรื่องนึงเลย ...\n.\n..ระหว่างที่นั่งดู ถ้ามีตอนใดตอนหนึ่งพระเอกในเรื่องร้องเพลงขึ้นมาว่า \" ให้ความรักมันเติบโตในใจ ปลูกมันใว้ในส่วนลึกที่สุดในใจ \" ผมจะเชื่อเลยนะว่า ณเดชน์ มาแสดง หน้าอย่างเหมือน 5555555 แล้วที่ตลกก็คือนางเอกในเรื่องดัน ชื่อ ซาย่า เวลาเรียกฟังเพลินๆเป็น ญาญ่าตลอดเลย 555555555 แต่บอกได้เลยว่านางเอกเรื่องนี้หน้าอกหน้าใจสวยมากกกกกกกกกก สารภาพตามตรงว่าฉากที่นางเอกออกผมไมไ่ด้มองหน้าเธอเลยสักนิดเดียว เลยมาบอกไม่ได้ว่าหน้าตาเธอคล้าย ญาญ่า ด้วยรึเปล่า ....\n.\n.. God of Egypt หนังเล่าถึงการต่อสู้กันของเทพเซท ( เทพแห่งทะเลทราย ) กับ เทพฮอรัส ( เทพแห่งท้องฟ้า ) เทพเซทได้เข้าทำการยึดอำนาจ ( คำนี้คุ้นๆ ) จากเทพฮอรัสที่กำลังจะได้รับอำนาจการปกครองแผ่นดินจากผู้เป็นพ่อ การเข้ามาของเซททำให้อียีปต์ตกอยู่ในกลียุค เทพฮอรัสจึงต้องการที่จะทวงอำนาจคืนโดยมี เบค ( ณเดชน์ ) หัวขโมยหนุ่มคอยช่วยอีกแรง ...\n.\n.. ฉากต่อสู้ฉากแรกนี่บอกตามตรงน่าตื่นตาตื่นใจมาก แปลงร่างสู้กันโฮกฮาก อย่างกะเกมส์ God of War นี่ถ้าไม่เกรงใจคนข้างๆ ผมตะโกน ฮูห์ร่า ฮูห์ร่า เชียร์ไปแล้วนะ 5555 โคตรอินเลยจะบอกให้ ฉากต่างๆในเรื่องทำได้ออกมาจัดว่าเลิศ ถึงแม้บางฉากจะดูไม่ค่อยเนียนเหมือนผิวของ เนย โชติกา หรือ พีค ภัทรศยา แต่ก็หยวนๆรับได้ เพราะบางฉากก็สวยสมจริงฝุดๆ โดยเฉพาะฉาก งูยักษ์ งูใหญ่ มันส์สะใจสะเด่าไปเลยพี่น้องเอ๋ยย ..\n.\n.. ในเรื่องของเนื้อหาของหนัง หนังไมได้เน้นเนื้อหาอะไรมากมาย เน้นแอคชั่นเพียวๆอย่างเดียว ใครตั้งใจเข้าไปดูแอคชั่นเรื่องนี้ไม่ผิดหวัง แต่ใครหวังเข้าไปดูบทเจ๋งๆ แน่นๆ อาจผิดหวังได้ เพราะหนังก็แทบไม่มีอะไรเลย เดินเรื่องเส้นตรง ตามล้างแค้นทวงอำนาจคืน แค่นั้นจริงๆ แต่งานแอคชั่นมันดีงามเสียจนผมยอมให้อภัยกับเรื่องพวกนี้ได้ ( พูดเท่ห์ๆไปงั๊นแหละความจริงผมยอมตั้งแต่เห็นนมนางเอกฉากแรกแล้ว 555555555555 ) หนังแนวนี้เนื้อเรื่องมันต้องเว่อร์ๆแบบนี้แหละ เราจะไปหาเอาเหตุผลไม่ได้หรอก ดูหนังแนวๆนี้แค่เห็นฉากแอคชั่นมันส์ๆก็เพียงพอแล้ววว อีกส่วนที่ชอบก็คือตัวร้ายเรื่องนี้ทำออกมาให้เชื่อว่า มันคือตัวร้ายที่เก่งจริงๆ น่าสะพรึงกลัว มีอำนาจ ไม่ได้ตายง่อย-แบบเรื่องอื่นๆ ..\n.\n.. ส่วนเรื่องการแสดง เจอราร์ด บัตเลอร์ ทรงพลังข้นคลัก เอามากๆ คงไม่มีใครแสดงพวกฉากปลุกใจสู้รบได้มีพลังเท่าแกอีกแล้วหละ เป็นตัวร้ายที่โคตรจะเท่ห์เลยอย่างกะ เจ๋ง บิ๊กแอส แหนะ 5555 ส่วนอีกคนที่ผมชอบมาตั้งแต่ ซีรี Game Of throne แล้วก็คือ นิโคไล คอสเตอร์ วัลดาอู ตอนแสดงเป็น เจมี แลนนิสเตอ นี่คลั่งใคล้มาก ที่อยากดูเรื่องนี้เพราะอยากเห็นพี่แกแสดงหนังใหญ่นี่แหละ แล้วก็ไม่ผิดหวังจริงๆ บางฉากนี่บ่องตรงโคตรเท่ห์ แต่ก็น่าเห็นใจแกนะแสดงซีรีส์ก็มือด้วน มาแสดงหนังใหญ่ก็ตาบอด 555555555\n.\n.. สรุป God of Egypt เป็นหนังอีกเรื่องที่เข้าฉายในสัปดาห์นี้ที่ดูสนุกมาก แต่ดันมาเข้าฉายพร้อม Zootopia ถ้าถามผมว่าเชียร์เรื่องไหนมากกว่ากันขอบอกว่าไปดูทั้ง 2 เรื่องนั้นแหละ สนุกทั้ง2เรื่องไม่ต้องคิดเยอะเลย ดูโรง IMax ภาพสวยมากกก คะแนนที่หักออกไปเพราะคิดว่าบทยังไม่ว้าวเท่าที่ควรแต่แอคชั่นกินขาด เอาเป็นว่าหนุ่มๆเข้าไปดูนางเอกก็คุ้มละครับ ผมพูดแค่นี้เป็นอันเข้าใจตรงกันนะครับสุภาพบุรุษทั้งหลาย 55555555555555\n\n..... ขอให้มีความสุขกับการดูหนัง รักทุกคนนะค๊าบบ .....\n\nhttps://www.facebook.com/TheaterGangster/\n\n"}
