{"movie_name": "รีวิวหนังเรื่อง Son of Saul ที่เข้าชิง Oscar สาขา Best Foreign Language Film", "text": "ให้ 7/10 หนัง Drama จากประเทศฮังการี ที่คว้ารางวัลมาจากหลายเวทีทั่วโลก รวมไปถึงรางวัล Golden Globe ที่ผ่านมาในสาขา Best Foreign Language Film และรางวัล Grand Prix จากเทศกาลหนังเมืองคานส์ ซึ่งปัจจุบันก็กำลังเข้าชิงรางวัล Oscar อีกด้วย\n\nSon of Saul บอกเล่าเรื่องราวในปี 1944 ณ ค่ายกักกัน Auschwitz ที่พวกนาซีใช้เป็นที่สังหารหมู่ชาวยิวที่หมดประโยชน์ ส่วนคนที่ยังพอมีแรงก็กักขังเป็นนักโทษและใช้เป็นแรงงาน โดย Saul ชายชาวยิวฮังกาเรียน ถูกให้ทำงานอยู่ในหน่วยที่เรียกว่า Sonderkommando ซึ่งเป็นหน่วยที่ทำหน้าที่เก็บศพออกจากห้องรมแก๊สและทำความสะอาดสถานที่สังหาร วันหนึ่งขณะปฏิบัติหน้าที่ตามเช่นเคย Saul ก็พบเข้ากับศพของเด็กคนหนึ่งที่ตัวเขาเองเชื่อว่าคือลูกชาย การตามหาแรบไบในค่ายกักกัน (Rabbi ผู้สอนศาสนา หรือก็คือพระนั่นเอง) เพื่อมาทำการสวดศพ จึงเริ่มต้นขึ้น...\n\nสิ่งที่โดดเด่นที่สุดในเรื่องนี้น่าจะเป็นด้านภาพ เนื่องจาก Son of Saul ถ่ายด้วยฟิล์มขนาด 40 mm. ภาพที่ออกมาให้เราเห็นนั้นจึงไม่ใช่ภาพแบบกว้างเหมือนที่พวกเราดูกันตามโรงหนังปกติ เปรียบเทียบให้เห็นง่ายๆก็คือ ภาพที่ฉายปกติจะเป็นเหมือนการอัพภาพลงเฟซบุ๊คที่มีขนาดตามปกติเป็นสี่เหลี่ยมผืนผ้า แต่ Son of Saul จะเหมือนการอัพภาพลง Instagram (ก่อนที่มีการปรับปรุงให้เป็นแบบปัจุบัน) ภาพที่ออกมาให้เราได้ชมกัน จึงอยู่ในรูปแบบที่ใกล้เคียงสี่เหลี่ยมจตุรัสนั่นเอง\n\nอีกทั้งมุมมองที่ภาพจับโฟกัสให้ผู้ชมได้ดูนั้น จะเป็นมุมที่เน้นโฟกัสแค่ที่ตัวละครหลักเท่านั้น โดยภาพรอบนอกหรือสภาพบรรยากาศรอบข้างจะเบลอและเอ้าท์โฟกัสไปหมด เรียกง่ายๆว่าแทบจะไม่เห็นร่องรอยของความโหดร้ายของประวัติศาสตร์เลย แต่เพราะการที่ไม่เห็นอะไรเลยนี่แหละ มันจึงสร้างความกดดันให้กับคนดูพอสมควร เมื่อรวมกับสีของภาพที่ออกไปทางสีเขียวทึมๆและความเครียดที่ส่งผลต่อสภาพทางจิตของตัวละครหลัก\nแต่ส่วนตัวยังค่อนข้างเฉยๆกับเนื้อเรื่อง คิดว่าหนังนำเสนอออกมาใสเกินไป จะเรียกก็ได้ว่า ส่วนตัวค่อนข้างเสพติดความหดหู่ (หากหนังมาใน Genre นี้) บวกกับเคยดูหนังหลายๆเรื่องที่หนักมากกว่านี้ และเคยอ่านหนังสือที่บรรยายความรู้สึกและสิ่งที่เกิดขึ้นได้ชัดเจนกว่านี้มาก ซึ่งเป็นหนังสือที่ดีมากๆค่ะ แนะนำให้หามาอ่านกัน\n\nหนังสือที่กล่าวมา มีชื่อว่า Night (1960) เขียนโดย Elie Wiesel คือผู้ที่รอดชีวิตออกมาจากค่ายกักกัน โดยสิ่งที่เกิดขึ้นกับตัวเขาก็จากค่ายกักกัน Auschwitz ซึ่งเป็นค่ายเดียวกันกับในหนังเรื่อง Son of Saul นี้ และเป็นเหตุการณ์ที่เกิดขึ้นในปีที่ใกล้เคียงกันนี่แหละค่ะ หนังสือสนุกมากแต่ก็หดหู่มากเช่นกัน อ่านแล้วก็ทำให้เสียน้ำตาให้อย่างมากมาย\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
