{"movie_name": "Zootopia", "text": "-\nZootopia เป็นอนิเมชั่นเล่าเรื่องราวของสังคมสัตว์แบบศิวิไลซ์ แต่จริงๆแล้วเป็นการเล่าเรื่องของสังคมมนุษย์โดยสายพันธุ์ของใช้สัตว์มาแทนเพื่อให้เห็น \"ความแตกต่าง\" ได้ง่ายขึ้น ซึ่งเราสามารถแทนค่าความแตกต่างอะไรก็ได้ เช่น ชาติพันธุ์, ศาสนา, เพศ, ฐานะ, สมรรถภาพร่างกาย, ทัศนคติ, ฯลฯ\n-\nถ้าจะจัดหนัง Zootopia ให้เป็นหนังเซอเรียล (Surrealism) ก็น่าจะได้นะ เพราะมันคือการสร้างโลกใหม่ที่ไม่มีมนุษย์ แล้วสัตว์มีอารยธรรมเหมือนมนุษย์แทน ผมเคยพูดไว้ประมาณว่า หนังเซอเรียล คือหนังเหนือจริงที่เอาไว้ใช้อธิบายความเป็นจริงให้เห็นได้กระจ่างชัดเจนมากขึ้น เพราะในโลกแห่งความเป็นจริงมันซับซ้อนมากทุกอย่างเป็นสีเทาๆและยังไล่เฉดสีละเอียดซะจนมองออกได้ยาก แผนภูมิ แผนที่ ภาพแทนอะไรก็ตาม สิ่งเหล่าคือสิ่งไม่เป็นจริงแต่ถูกสร้างขึ้นมาเพื่ออธิบายความเป็นจริง หนังก็เช่นกัน หนังแนวเหนือจริงทั้งทั้งแหล่ส่วนใหญ่ก็ล้วนถูกสร้างมาเพื่ออธิบายความเป็นจริงบางอย่าง\n-\nในสังคมมนุษย์มีความซับซ้อนอยู่มาก แต่ละคนก็มีความแตกต่างกันไปในหลายๆแง่ ถ้าดูจากหนังแล้วคงจะสะท้อนแง่ชาติพันธุ์ (Racism) ได้ชัดเจนที่สุด แต่เราก็ยังสามารถเอาความแตกต่างด้านใดก็ได้ไปแทนที่ เมือง Zootopia เป็นเมืองในอุดมคติ คือมีภาพลักษณ์ว่าเป็นเมืองที่สัตว์ผู้ล่าและผู้ถูกล่าสามารถอยู่ร่วมกันได้อย่างสงบสุข แต่แท้จริงแล้วสัญชาติญาณ ความหวาดระแวง และความไม่ไว้ใจ ยังคงแฝงอยู่ข้างในใจลึกๆไม่อาจเอาออกไปได้อย่างหมดจด\n-\n***ต่อจากนี้จะสปอยล์แล้วนะ แบบวัวตายควายล้มเลย เพราะผมจะแยกประเด็นอย่างละเอียด***\n-\nอย่าให้ใครมาบอกว่าเราควรจะเป็นอะไร - จูดี้ ฮอปส์ ฝันอยากจะเป็นตำรวจ น่าเสียดายที่หนังไม่ได้เล่าแรงผลักดันว่าทำไมจูดี้ถึงอยากเป็นตำรวจ จูดี้เลือกเกิดไม่ได้ โลกในหนังนั้นกระต่ายไม่เหมาะจะเป็นตำรวจเพราะสมรรถภาพทางด้านร่างกาย แต่จูดี้ก็มีความมุ่งมั่นและความพยายามจนสามารถสอบผ่านเป็นตำรวจได้ เปรียบได้กับคนเราที่เลือกเกิดไม่ได้ แต่เลือกที่จะเป็นได้ คนเราไม่ได้เป็นอะไรในแบบที่สังคมเลือกให้เป็น เราต้องเป็นคนเลือกเอง แม้สิ่งนั้นจะดูเป็นไปได้ยากก็ตาม เพราะไม่ได้สิ่งใดยากเกินไปกว่าความพยายาม แต่จูดี้ก็ไม่ใช่กระต่ายที่ตะบี้ตะบันพยายามอย่างไม่ลืมหูลืมตา หากตัวเองมีขีดจำกัดอะไรบางอย่าง ก็จงพยายามในรูปแบบของตัวเอง จูดี้ไม่ได้ใช้กำลังในการสอบผ่าน แต่ใช้ความเป็นกระต่ายเข้ามาช่วยให้สอบผ่าน\n-\nความกล้าหาญคือการขจัดความกลัวต่อสิ่งชั่วร้ายแล้วลุกขึ้นสู้ทำในสิ่งที่ถูกต้อง (โคนัน) - หากจูดี้ในวัยเด็กในตอนนั้นหวาดกลัวต่อสุนัขจิ้งจอกตัวนั้น (จำชื่อไม่ได้ละ) ก็จะกลายเป็นปมด้อยฝังใจว่าการไปช่วยคนอื่นจะทำให้ตัวเองเดือดร้อน โตขึ้นก็จะกลายเป็นคนไม่กล้าช่วยเหลือใคร เห็นแก่ตัว เอาแต่ตัวเองให้รอด แต่จู้ดี้ไม่ใช่กระต่ายแบบนั้น เธอไม่ย่อท้อต่ออุปสรรค ไม่รู้จักยอมแพ้ จุดเริ่มต้นเล็กๆตรงนี้เป็นตัวทำให้เกิดหนังทั้งเรื่อง\n-\nความกลัวแพร่กระจายไวกว่าเชื้อโรค (Contagian) - จูดี้เผลอหลุดปากพูดออกไปตอนให้สัมภาษณ์กับสื่อ ว่าสัตว์ที่กลับไปดุร้ายล้วนที่แต่สัตว์ผู้ล่า แค่คำพูดไม่ทันคิด (หรือที่กำลังฮิตคือคำว่า รู้เท่าไม่ถึงการณ์) กลับเป็นตัวจุดชนวนความหวาดกลัวที่ซ่อนลึกๆให้ทวีความรุนแรงมากยิ่งขึ้น ในระดับสัญชาติญาณคนเรามักจะมองหาความเป็นอื่น หรือคนที่แตกต่างเพื่อกำจัดออกไป แล้วมองหาพวกที่เหมือนกัน สร้างพวกเดียวกัน แบ่งฝักแบ่งฝ่ายเพื่อสร้างความปลอดภัยเมื่ออยู่กับฝ่ายเดียวกัน จนบางครั้งอาจจะต้องถึงกับสร้างศัตรูร่วม เพื่อสร้างพันธมิตรกันเลยทีเดียว\n-\nไม่อาจอยู่ร่วมกันได้เพียงแค่เพราะไม่เข้าใจกัน - ภาพสัตว์ผู้ถูกล่าหวาดระแวงสัตว์ผู้ล่าในหนัง จาการเสพสื่อที่แพร่กระจายข่าวว่าสัตว์ผู้ล่ามีโอกาสย้อนหลับไปเป็นสัตว์ดุร้ายได้ ทั้งๆที่สัตวผู้ล่าที่ไม่ได้ทำอะไรก็พลอยโดนรังเกียจไปด้วย นี่คือทัศนคติแบบเหมารวม สร้างความเป็นอื่นและผลักไสออกไปจากสังคม สะท้อนให้เห็นถึงสังคมมนุษย์ที่มักจะมีคนคอยเสี้ยมให้เกลียดชังอีกฝ่าย เราอยู่กับสังคมแบบนี้มาเนิ่นนานตั้งแต่สมัยที่มีมนุษย์ยุคแรกๆด้วยซ้ำ มนุษย์ก่อสงครามนับครั้งไม่ถ้วน อย่างสงครามครูเสดนั่นก็เป็นตัวอย่างที่ชัดเจนที่สุดของการมองมนุษย์เหมือนกัน ว่าไม่เหมือนกัน โดยแตกต่างกันทางศาสนา ลองมองดูรอบๆตัวคุณตอนนี้ มีพระที่คอยเสี้ยมมุสลิมเป็นศัตรูอยู่รึเปล่า? แล้วรอบๆตัวคุณมีคนมุสลิมที่คอยเสี้ยมว่าคนพุทธเป็นศัตรูอยู่รึเปล่า? หรืออยากให้เกิดสงครามแบบครูเสดขึ้นอีก?\n-\nตำนานหอคอยบาเบล คือตัวอธิบายความเป็นมวลมนุษย์ได้ดีที่สุด เผื่อใครไม่รู้จักหอคอยบาเบล มันคือเรื่องเล่าที่ว่า มนุษย์ยุคแรกพูดภาษาเดียวกัน มีความสามัคคีกันมาก จึงได้ร่วมกันสร้างหอคอยบาเบล ให้สูงเทียมฟ้า พระเจ้ามองว่าการสร้างหอคอยบาเบลคือการท้าทายพระเจ้า จึงเนรมิตให้มนุษย์เกิดความแตกต่างทางภาษา ทางชาติพันธุ์ เมื่อมนุษย์ไม่เข้าใจกันก็ไม่เกิดความสามัคคี ไม่สามารถสร้างหอคอยบาเบลได้ หรืออันที่จริงตำนานเรื่องนี้กำลังจะนิยามความเป็นมนุษย์ว่า \"ไม่มีทางสามัคคีกันได้\" มนุษย์จักต้องห้ำหั่นกันอยู่ร่ำไป\n-\nการเป็นผู้ถูกกระทำไม่ได้แปลว่าจะทำอะไรก็ได้แล้วเป็นคนถูกต้องเสมอไป - ชอบหนังเรื่องนี้ก็ตรงประเด็นนี้แล่ะ รองนายกฯเบลเวเธอร์ (คุณแกะ) ในตอนต้นเรื่องถูกวางไว้เป็นฝ่ายดีคอยช่วยตัวเอก แต่พอตอนจบเฉลยว่าเป็นตัวร้าย ต้นเหตุการกระทำของเบลฯทั้งหมดเกิดจากความหวาดระแวงต่อสัตว์ผู้ล่า เป็นไปได้ว่าเบลฯอาจจะเคยเจอประสบการณ์คล้ายๆกับจูดี้ แต่เบลฯจำฝังใจในแง่ร้ายจนกลายมาเป็นอคติ เธออาจะเคยถูกกระทำมาก่อน แต่การล้างแค้น เอาคืน เรียกความยุติธรรม อะไรก็ตามล้วนมีขอบเขตที่เรียกว่า จริยธรรม และเบลฯทำเกินขอบเขตนั้น ลองเทียบกับโลกความเป็นจริงที่ผู้ถูกกระทำออกมาเรียกร้องจนกล่ยเป็นเกินกว่าเหตุ หากจะให้ยกตัวอย่าง เช่นเรื่องสิทธิสตรี (femininity) ที่เมื่อก่อนผู้หญิงถูกกดขี่ข่มเหงจากผู้ชาย จนต้องออกมาเรียกร้องสิทธิ์ความเท่าเทียมกันทางเพศ แต่ก็มีผู้หญิงบางคนเข้าใจสิทธิสตรีผิด เรียกร้องสิทธิ์มากเกินไปจนกลายเป็นเอาเปรียบผู้ชายไปซะยังงั้น แล้วผู้ชายกลายเป็นฝ่ายต้องอดทนเพราะถ้าตอบโต้จะถูกตราหน้าว่ารังแกผู้หญิง\n-\nรู้อยู่แก่ใจ สำคัญที่สุด - จูดี้ถูกเลื่อนตำแหน่งให้เป็นโฆษกตำรวจแห่งนคร Zootopia แต่เธอรู้ตัวดีว่าไม่คู่ควรจะได้เป็น เพราะการประชาสัมพันธ์ว่าสัตว์ผู้ล่ามีโอกาสดุร้าย มันไม่ได้ช่วยให้สังคมดีขึ้น แต่กลับสร้างความร้าวฉาน แบ่งสังคมออกเป็นสองฝ้ายต่างหาก จูดี้รู้ตัวเองดี และตัดสินใจลาออกเพื่อรับผิดชอบการกระทำของตัวเอง ผิดกับผู้หลักผู้ใหญ่ในเมืองไทย ไม่ว่าจะทำผิดเรื่องใหญ่แค่ไหนก็ไม่เคยลาออก หน้าด้านอยู่ในตำแหน่งเรื่อยๆ เห็นแก่ผลประโยชน์ส่วนตนมากกว่าส่วนรวม\n-\nเคลียร์ปัญหาตัวเองก่อนถึงจะออกไปเคลียร์ปัญหาสังคม - หลังจากจูดี้ลาออกมาขายแครอทที่บ้านเกิด แล้วนึกขึ้นได้ถึงวิธีแก้ปัญหา ก็ได้เผชิญหน้ากับสุนัขจิ้งจอกตัวนั้น (ตัวเดิมที่จำชื่อไม่ได้นั่นแล่ะ) จูดี้เค้าไปทักทายอย่างคนไม่มีปูมหลังร้ายๆมาก่อน แล้วพบว่าสุนัขจิ้งจอกตัวนั้นมาขอโทษเธอถึงสิ่งที่ทำลงไป นั่นยิ่งตอกย้ำว่าสัตว์ผู้ล่า (โดยเฉพาะตัวที่อาจจะเป็นปมในใจ) ยังไม่ใช่ตัวเลวร้ายเสมอไปเลย แสดงว่าเราทุกคนน่อมต้องอยู่ร่วมกันได้ จูดี้จึงพกความมั่นใจนี้ขับรถเข้าเมืองไปแก้ปัญหาที่เธอก่อไว้ แต่กลับมาคนบางจำพวกที่ไม่รู้ว่าแก้ปัญหาตัวเองดีแล้วรึยังแต่จะลัดขั้นตอนไปแก้ปัญหาระดับชาติอย่างเดียว โยนหน้าที่คนดีให้กับคนอื่นแต่ไม่เคยคิดที่จะบอกตัวเอง นายกฯคนใหม่ต้องเป็นคนดียังโง้นยังงี้ นักการเมืองจะต้องเป็นคนดียังโง้นยั้งงี้\n-\n***หมดสปอยล์ละ***\n-\nเห็นได้ชัดว่า Zootopia ขัดเกลาบทมาอย่างเข้มข้น โดยปกติกราฟหนังจะขึ้นลงประมาณ 2-3 ลูก แต่เรื่องนี้ขึ้นลง 5-6 ลูกเห็นจะได้ แต่ก็ต้องระวังว่าการลงกราฟจะทำให้คนดูรู้สึกว่าหนังจบแล้ว แล้วถ้ามันยังไม่จบ คนดูก็จะรู้สึกว่า \"อ้าว! ยังไม่จบอีกเหรอวะ?\" ตัวหนังสะท้อนสังคมได้แยบยล ต่อซีนต่อเนื่อง มุกตลกแทรกอยู่ตลอด ดราม่าดีใช้ได้ แต่ถ้าให้เทียบกับ Inside Out คงต้องบอกว่ายังอ่อนกว่า แต่ก็ดูได้กลมกล่อมไม่แพ้กัน\n-\nชอบมุกสลอธทุกดอก ฮามาก โดยเฉพาะดอกสุดท้าย ๕๕๕๕\n"}
