{"movie_name": "สงครามเทวดา", "text": "สวัสดีเพื่อนๆนะครับ ก่อนอื่นขอแนะนำตัวก่อนผมเป็น Youtuber น้องใหม่ที่ใช้ชื่อแชแนลว่า Dice Destiny\nกระทู้นี้เป็นกระทู้ที่สองของผมนะครับ หลังจากกระทู้แรกผมได้โพสต์เกี่ยวกับ Spider Verse ที่ผมแปลไปนั่นเอง\nhttp://pantip.com/topic/34791895\nเอาหล่ะ ก็ในวันนี้ผมจะมา Review เกี่ยวกับหนังเทพนิยายอียิปต์ที่มีชื่อว่า God Of Egypt นั่นเอง\n\nมาปุ๊ปหนังเนี่ยเปิดตัวได้อลังการมากครับตัวหนังเนี่ยเต็มไปด้วย CG ที่สวยงามหยดย้อยมาก พระเอกหล่อมากครับ\nหนังเป็นแนวการเล่าเรื่องครับอารมณ์เหมือนเหตุการณ์นี้ผ่านไปแล้วแต่กลับมาเล่าต่อโดยตัวหลักของเรานั่นเอง\nหนังเนื้อหาเป็นการชิงบัลลังก์ของคนน้อง เซ็ต กับ โอไซริส ผู้เป็นพี่ชาย เซ็ตคิดว่าพี่ชายของเขาเนี่ยไม่ดีพอที่จะปกครองบัลลังก์\nจึงได้ทำการโค่นล้มโดยมี ฮอรัส เทพแห่งนภา ซึ่งเป็นบุตรชายแห่งโอไซริสเป็นคู่ต่อสู้ให้กับ เซ็ต แต่ก็ต้องพ่ายแพ้ไป และถูกควักดวงตาทั้งสองข้างออก\nและเซ็ตก็ได้ขึ้นครองบัลลังก์โดยใช้อำนาจเป็นใหญ่ มนุษย์ต้องกลายเป็นทาสซึ่งต่างจากการปกครองของโอไซริสโดยสิ้นเชิง\nส่วนทางฝั่งมนุษย์ เบ็ก หรือพระเอกของเราก็เป็นคนธรรมดาคนหนึ่งที่มีฝีมือในการขโมยของค่อนข้างเทพเลยทีเดียว\nซาย่าแฟนของเบ็กนั้นเชื่อว่า ฮอรัสจะสามารถกลับมากอบกู้บัลลังก์ได้อีกครั้ง จึงได้ขอร้องให้เบ็กพ่อหนุ่มมือไว\nไปทำการขโมยดวงตาของเทพแห่งนภาคืน  เรื่องราวจะเป็นอย่างไรสามารถไปติดตามรับชมได้ในหนังต่อนะครับ\nซึ่งการเล่าเรื่องของเขาจะต่างจาก Deadpool นะครับ เพราะมาถึงก็เหมือนเล่าเลย ไม่ใช่แบบดำเนินเรื่องไปก่อนและมาย้อนเล่าทีหลัง\nเนื้อเรื่องไม่มีสะดุดครับ ไหลลื่นไปได้ตลอดบอกเล่าเรื่องราวของเทพอียิปต์ได้ค่อนข้างดีถึงบ้างทีบางอย่างมันจะ Over ไปบ้างก็เถอะ\nฉากมันส์ในหนัง   ก็คงต้องเป็นการต่อสู้ที่เหล่า ทวยเทพ แห่งอียิปต์ สวมใส่ชุด ครอสแบบ Saint Seiya เข้าต่อสู้เพื่อแย่งชิงบัลลังก์กัน\nหนังเรื่องนี้ถ้าให้เลือกในอยู่ในหมวดไหนผมคงต้องให้อยู่ในหมวด แอคชั่นแฟนตาซีดราม่า  \n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nมาพูดถึงเรื่องความคุ้ม ด้วยที่ว่าผมดูรอบ 13.30 กว่าหนังจะจบ ล่อไปเกือบ 16.00 รวมโฆษณาด้วยอะไรด้วยนะครับ หนังเต็มอิ่ม 2 ชั่วโมงเลยทีเดียว   ผมเลยให้ความคุ้มค่ากับราคาเนี่ย 10/10 เลย > <\nการให้คะแนน  เต็ม 10 ผมให้ที่ 9 นะครับ เนื่องด้วยว่าบางจุดมันดูใช้ CG เยอะเกินไปเหมือนใช้พรำ่เพรื่ออย่างฉากเดินงี้โห้ คือ CG ชัดๆอ่ะ\nก็เลยอยากจะมาฝากเพื่อนๆทุกคนที่เข้ามาอ่านในกระทู้นี่ว่า ตัวหนังโอเค สนุก คุ้มค่ากับเงินที่เสียไปครับ เสีย 160 ก็ยังไม่เสียดายครับถ้าพวกคุณได้เข้าไปดู\nสรุปคะแนนโดยรวมทุกอย่าง 9/10 ครับผม\nฝากทิ้งท้ายไว้ สำหรับคนไหนไม่มีเงินหรืออะไรอย่างไรเนี่ยผมกะว่าจะทำเป็นแบบบทสรุปตั้งแต่ต้นเรื่องให้ยันจบในฉบับแบบย่ออ่ะครับ\nถ้าเพื่อนๆสนใจเยอะผมก็จะทำให้ แต่เป็นลงคลิป Video ผ่าน Youtube นะครับ คงไม่ได้มาเป็นตัวหนังสือคงจะเป็นในรูปแบบเสียง\nถ้าชอบกระทู้ก็ฝากช่องในยูทูปผมไว้ด้วยนะครับ  \nช่อง Youtube : https://www.youtube.com/dashboard?o=U\nFanpage Facebook : https://www.facebook.com/Dice-Destiny-1950691151822240/?ref=hl  \nช่องของผมทำเกี่ยวกับทุกอย่างที่เรียกว่าความบันเทิง เช่น แคสเกมส์ แปลคอมมิค หรือกระทั่งรีวิวหนัง\n\nยังไงก็ขอบคุณทุกท่านที่อ่านจนจบนะครับเขียนดีไม่ดีไงติชมกันได้นะครับจะได้เอาไปแก้ไขให้ดียิ่งขึ้นไปอีก  ขอบคุณครับ  (-/\\-)\n"}
