{"movie_name": "Gods of Egypt สงครามเทวดา", "text": "หนังมีความเชยอยู่มาก ทั้งการนำเสนอ และซีจีบางช่วงที่ดูแล้วฮาสุดๆ เหมือนดูหนังจักรๆวงศ์ๆของบ้านเราจริงๆ เคยอ่านเม้นท์ในนี้ว่าดูสี่ยอดกุมารดีกว่า อยากกดไลค์ล้านครั้ง  เทพทรงใหญ่อุ้มมนุษย์นึกถึงนางยักษ์หนังช่อง 7 ตอนเด็กๆเลย   องค์ประกอบหนังเชยมากจนอยากไปนอนขำกลิ้งไปในกองทองพร้อมกับคู่แฝดณเดชน์  อารมณ์หนังเกรดบี คัลท์เว่อร์  ตลกไม่ตั้งใจตลก.. เทพความรักนี่ทำหน้าทำตาตลกมากเหมือนเทพโรแมนติกคอมเมดี้มากกว่า   เทพแห่งปัญญาก็ดูไม่ค่อยเต็ม  \n\n     แต่หลังจากนั่งขำซีจีสี่ยอดกุมารอยู่ในใจ ช่วงกลางๆถึงท้ายเรื่องกลับมีฉากที่ตื่นตาตื่นใจ อื้อหืออะหา อลังการงานสร้างสวยสุดยอด บางฉากเหมือนได้ไปเที่ยวสวรรค์หรือได้เข้าเฝ้าทวยเทพจริงๆเลย ซาบซ่านในใจมาก   เห็นงูขาวงูดำอลังการมาก ถ้าเก็บไปฝันได้เนื้อคู่แน่ๆเพราะในตำราบอกว่างูยิ่งใหญ่ยิ่งใช่ว่าจะเจอเนื้อคู่   หลายฉากจินตนาการไปว่าถ้าดู 3D คงสะใจและสวยกว่านี้มาก   มีฉากที่เป็นภาพจำสนุกแฟนตาซีมณีเด้งสุดๆ  ถ้าไม่คิดอะไรมาก สวมวิญญาณเด็กดูน่าจะชอบ เหมือนหนังเด็กอภินิหาร พ่อจ๋าหนูอยากดู ติดที่มีฉากรุนแรงและเรื่องเพศอยู่บ้าง  \n\n    ความรู้สึกที่มีต่อหนังเรื่องนี้ตีกลับไปกลับมา  ถามว่าห่วยมั้ย  เอาเป็นว่ามันเห่ยมากกว่าห่วย  อารมณ์หนังแบบเห่ยๆเชยๆ แต่ยังมีความสนุกและฉากที่สุดมันส์ภาพอลังการสวยงาม   ... จึงเข้าใจว่าทำไมหนังเรื่อง Gods of Egypt  ในพันทิปถึงมีสองด้านสุดขั้ว  มีทั้งที่บอกว่าห่วยมากและสนุกมาก    \n\n      แต่บทสรุปก็ถือเป็นหนังที่น่าผิดหวังอยู่ดีเมื่อเทียบกับทุนสร้างและบางฉากที่งามและสนุก  ถ้ามีการปรับวิธีการนำเสนอให้ดูทันสมัยและเท่กว่านี้น่าจะดีกว่าที่เป็นอยู่  เพราะมองเห็นบางอย่างที่ Alex Proyas สร้างมันมีแนวโน้มที่จะพัฒนาให้เท่สุดๆได้  แต่หนังกลับออกมาเชยและเฉิ่มมโหฬารทำให้ดูแย่     ถือว่าดูได้พอเพลินๆ  แต่อย่าหวังว่าจะเป็นหนังประทับใจคุ้มทุนที่เขาสร้างมา\n\n     น่าจะติดอันดับหนังห่วยของปีอีกเรื่อง Razzies  คงต้องจองตัวแต่ต้นปีแบบต้องมาร์คไว้กันลืม   ต้องรอดูเรื่องอื่นต่อไป  บางคนอาจงง  อ้าว ก็เห็นวิจารณ์ว่าสนุกใช้ได้   ใช่..   หนังพจน์ อานนท์ หรือ 407 เที่ยวบินผี  จขกท ก็ว่าสนุกดี   แต่ยังไงๆมันก็ห่วย  ความดีกับความสนุกบางครั้งมันคนละอย่างกัน  หนังดีบางเรื่องน่าเบื่อแบบนั่งดูบิดไปบิดมาแต่พอดูจบมันช่างตราตรึงหรือติดค้างในใจเหลือเกิน (พวกหนังอาร์ตๆ)   หนังห่วยบางเรื่องสนุกแต่บางเรื่องสุดพังทั้งห่วยทั้งน่าเบื่อ   Gods of Egypt  เป็นหนังที่เหมือนจะห่วยแต่ถือว่าพอสอบผ่านในเรื่องความบันเทิง\n\nแก้ไขข้อความเมื่อ 2 มีนาคม 2559 เวลา 03:34 น."}
