{"movie_name": "Gods of Egypt สงครามเทวดา", "text": "GOD OF EGYPT (สงครามเทวดา) : สนุกดีแต่เสียดายหนังมาช้าไป 5 ปี + ได้เห็นณเดชกับญาญ่าเล่นหนังอินเตอร์ (เหรอ 555)\n\n1) ตอนแรกคาดว่าจะดูยาก และจะน่าเบื่อ แต่ผิดคาด มันส์กว่าที่คิดมาก เนื้อเรื่องก็เข้าใจง่าย และสนุกเหมือนๆจะกลายเป็นหนังผจญภัยครอบครัวสไตล์ดิสนีย์ไปแล้ว\n\n2) ตัวละครหลัก เหมือนณเดชกับญาญ่ามากกกก คือจะคิดว่าเขาทั้ง 2 มาเล่นเลยก็ได้นะ จะทำให้ดูหนังได้สนุกขึ้นอีกเยอะเลย (แต่ส่วนตัวผม ผมว่าณเดชไทย ฝีมือการแสดงดีกว่าณเดชฝรั่งนะ) ในขณะที่ตัวละคร god หลักๆ ทั้งเจอราส บัดเลอร์ กับอีกคนที่ดูเครียดและไม่เห็นมิติแนวคิดตัวละครเท่าไหร่ จนแอบขาดเสน่ห์ไปนิด\n\n3) ฉากแอ็คชั่น...มันส์ใช้ได้เลยนะ ฉากขโมยตาเพชรในห้องปริศนาก็ใช้ได้ ยังกะแนวค่ายกล+mission impossible สนุกดี (แม้จะดูง่อยนิดๆก็เหอะ) ฉากแปลงร่างก็อย่างกะ iron man + hawkman ในกัปตันอเมริกาหน่อยๆ (มีกลิ่นเซย่ามาเล็กๆ) ฉากต่อสู้แอบมีบรรยากาศเหมือนหนังยอดมนุษย์ มีปีศาจพยายามบุกโลกอีกต่างหาก  \n\n4) เนื้อเรื่อง...ไม่ซับซ้อนเลยครับ เข้าใจง่าย ผิดกับตำนานเทพทั่วๆไป ที่โน่นนี่นั่นเยอะแยะจนชวนงง (การ์ตูนบางเรื่องยังงงกว่านี้เยอะ) แต่เรื่องนี้ตัวละครหลักจริงๆมีไม่กี่คน ดูๆแล้วสนุกเหมือนกำลังดูหนังแนวจักรๆวงศ์ๆช่อง 7 ด้วยซ้ำไป (ชมนะครับ ไม่ใช่ประชด) คือผมกล้าแนะนำไปดูในโรง สนุก แนวผจญภัย และเป็นหนังแนว road movie ประมาณหนึ่งเลยด้วยซ้ำ\n\n5) ผมว่างบทุนสร้างส่วนใหญ่ น่าจะหมดไปกับการสร้างฉากพร็อบส่วนที่เป็นของจริง กับเสื้อผ้าทั้งของนักแสดงหลักและตัวประกอบที่สมจริงและสวยงามเอามากๆเลย คือดูรู้ว่าไม่ใช่แค่ทองตะกั่ว แต่มีส่วนผสมของทองจริงเป็นส่วนใหญ่ สรุปคือส่วนของคอสตูมกับฉาก อลังการสมราคามาก\n\nที่ชอบมากๆอีกอย่าง คือชุดนักแสดงหญิง คือเธอโชว์ได้แบบพอดีๆ เห็นร่องอกกำลังงาม เกือบโป๊ แต่เซ็กซี่มากๆ (ทั้งๆที่บางคน ก็ไม่ใหญ่อะไรมากด้วยซ้ำ แต่ก็ดูเซ็กซี่ได้) เป็นอีกสิ่งที่ขโมยซีนหนัง ขนาดในเรื่อง god ยังต้องแอบหึงนิดๆแซวตัวละครเองว่าจะใส่โป๊ไปทำไม (แต่แปลก ตอนแรกนึกว่าฝ่ายชายจะเน้นโชว์ล่ำ ตามสไตล์หนังกล้ามๆ แต่ก็โชว์เท่าที่จำเป็นแฮะ ไม่ค่อยพยายามโชว์อะไรมากเท่าที่คาดด้วยซ้ำ) (อ้อ เทพพระอาทิตย์แอบแว๊น ทรงโมฮ็อกซ์ไถข้างแถมมีเปียยาวข้างหลังอีกต่างหาก)\n\n6) กราฟฟิค หลายๆคนว่าไม่สมราคา จริงๆส่วนตัวผม ผมว่าถ้ากราฟฟิคพื้นฐาน ดูๆไปก็ดีกว่าสมจริงกว่าละครช่อง 7 เยอะแยะนะ แต่หนังคิดการใหญ่ไปหน่อย (ผมขอใช้คำนี้เลย) ตั้งแต่ทำตัวละครมนุษย์ กับ God ให้ไซต์แตกต่างกัน 1.5 เท่า ดังนั้นก็ต้องใช้กราฟฟิคย่อขยายส่วนทุกฉากตลอดเรื่อง (แค่คิดงานก็หินมากแล้ว ถ้าเป็นหนังเรื่องอื่น คงแคสตัวละครให้ไซต์ต่างกัน เช่นเอาฝรั่งกับคนเอเซียมาเล่นด้วยกัน ก็ต่างกัน 1.5 เท่าเหมือนกันนะ)\n\nแถมยังให้ God กับมนุษย์ แสดงร่วมกัน ผจญภัยร่วมกันอีกต่างหาก ในฉากยากๆหลากๆฉาก ซึ่งปกติหนังทั่วไปจะใส่ประมาณอย่างเก่ง 2-3 ฉาก แต่เรื่องนี้ใส่มาร่วม 10 ฉากขึ้นไป ซึ่งงานหินมาก ในขณะที่เวลาการสร้างก็จำกัด งบก็เปลืองกับสารพัดงานสร้างไปเยอะแล้ว ไม่แปลกครับที่งบจะบานปลายสุดๆแบบนี้\n\nเลยทำให้กราฟฟิคโดยเฉลี่ย ดูแล้วเรื่องคุณภาพ ผมนึกถึงประมาณมิวสิกวีดีโอ ไมเคิล แจ็คสัน Remember the time มากๆ (แต่เรื่องนี้ดีกว่าเยอะ) ซึ่งจริงๆโดยรวมก็ดีนะ แต่ถ้าหนังฉายสักเมื่อ 5 ปีก่อน คงจะตื่นตามากกว่านี้แน่ๆ  \n\n7) พอลองมาคิดๆดู ทำไมหนังมันแอบดูอืดและเหมือนจะเนือย ทั้งๆที่เนื้อเรืองก็กระชับและสนุกประมาณนึง นึกๆไปคาดว่าคงเป็นที่เพลงประกอบ ที่เน้นสกอร์ยิ่งใหญ่ทั้งเรื่อง จนหาจุดพีคแทบไม่เจอ เลยทำให้แอบเครียดและดูเป็นระนาบเดียวกันแน่ๆเลย\n\n8) จริงๆแล้วหนังเรื่องนี้ไม่ใช่หนังเลือดสาดนะ แต่เป็นหนังทองสาด (เอ๊ะยังไง อ่านแล้วแปลกๆ...ก็เลือดของพระเจ้าเป็นสีทองไงครับ จึงมีแต่ทองสาดทั้งเรื่อง) ส่วนฉากที่ควรจะมีเลือดสาด หนังก็เลือกให้มีแค่เลือดไหลมุมปากหน่อยๆสวยงามแบบพอเข้าใจได้ ผมยังเสียดายการโปรโมทของหนัง ถ้าโปรโมทให้เป็นหนังครอบครัวยังได้เลยด้วยซ้ำ (แม้เสื้อผ้านักแสดงนำหญิงจะโป๊ไปนิด แต่ก็ยังดูเซ็กซี่พอดีๆนะ เด็กเขาดูไม่รู้เรื่องหรอก)\n\n9) สรรสาระ...ประเด็นการขึ้นสวรรค์และลงนรก โดยเรื่องนี้พูดถึงว่า เวลาตายไป ใครที่พกทองหรือของมีค่าไปด้วย ถ้ามากพอก็จะได้ใช้ชีวิตนิรันดร์บนสวรรค์ ส่วนถ้าไม่มากพอก็จะตกนรก ซึ่งจะว่าไป...แม้จะดูตะหงิดๆ แต่มันก็จริงในส่วนหนี่ง อย่างไรคนรวยก็ทำบุญมากกว่าและบุญใหญ่กว่าคนจนแน่ๆ (ซึ่งหลายๆสถานที่ก็ใช้หลักการนี้ในการวัดมาตราฐานการเอาใจใส่คนที่มาทำบุญ) แต่หลายๆที่ก็สอนว่า บุญใหญ่หรือเล็กไม่สำคัญ แต่อยู่ที่ความตั้งใจมากกว่า ว่าเรา \"ตั้งใจและใส่ใจ\" แค่ไหนในการทำบุญนั้นๆ (รวมถึงการทำดีด้วย)\n\n10) สรุป...สนุกดีนะ แถม feelgood อีกต่างหาก จะว่าดูได้ทุกคนในครอบครัวก็ยังได้ ถ้าให้คะแนนความสนุก ผมให้ 7.5/10 เลยครับ (ถ้ามองซีจีฉากที่พอโอเคเป็นส่วนใหญ่ และมองข้ามซีจีบางฉากที่แอบไม่เนียนไปบ้าง)\n\nปล. ผมดูในโรง imax 3d ภาพก็สวยดี แต่ 3d ไม่ได้พุ่งเวอร์ๆอะไรมาก แต่เน้นโชว์ฉากสวยๆให้สมจริงซะมากกว่าครับ\n\nปล.2 ตอนเลือกรูปประกอบ ทำไมหารูปโปสเตอร์ที่ถูกใจไม่มีเลยนะ คือโปสเตอร์ดูอลัง แต่ไม่ได้ให้คำจำกัดความของเรื่องเท่าไหร่เลย\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 3 มีนาคม 2559 เวลา 22:04 น."}
