{"movie_name": "London Has Fallen ผ่ายุทธการถล่มลอนดอน", "text": "ตั้งแต่ที่มีข่าวว่า Olympus Has Fallen จะมีภาคต่อ ผมก็ตั้งตารอที่จะดูหนังภาคต่อของเรื่องนี้อย่างใจจดใจจ่อ เพราะในภาคแรก ถึงแม้หนังจะไม่ได้เจ๋งขนาดว่าขั้นเทพ แต่มันก็มีชั้นเชิงในการเล่าเรื่องและฉาก #action ที่มีลูกล่อลูกชนให้คนดูได้ลุ้นกันสนุกตื่นเต้นจนเป็นที่พูดถึงเยอะพอสมควร พอมาภาคต่อ หนังย้ายสถานที่ก่อการร้ายเป็นเมืองลอนดอน ประเทศอังกฤษ ผมก็คิดไว้แล้วว่ามันคงไม่หนีเรื่องราวแบบเดิมเท่าไหร่ แต่ก็ไม่คิดว่ามันจะกร่อยขนาดนี้\n\n\nLondon Has Fallen ว่าด้วยเรื่องราว เมื่อผู้นำจากหลายประเทศทั่วโลกเข้ามาร่วมงานพิธีศพของนายกรัฐมนตรีอังกฤษ ที่เสียชีวิตอย่างปริศนา โดยท่ามกลางการรักษาความปลอดภัยที่เข้มงวดและหนาแน่นมาก มีผู้ก่อการร้ายหวังจะบุกโจมตีสังหารบุคคลสำคัญระดับโลกที่มารวมตัวในงานนี้ และจะจับตัวประธานาธิบดีสหรัฐอเมริกาไปสังหารถ่ายทอดสดทั่วโลก มีเพียงคนเดียวเท่านั้นที่จะหยุดยั้งการโจมตีดังกล่าวได้ คือ เจ้าหน้าที่รักษาความปลอดภัยประจำตัว ปธน. อย่าง ไมค์ แบนนิ่ง เท่านั้น\n\n\nจากเรื่องย่อ ไม่มีอะไรใหม่เลย มีแค่สถานที่เท่านั้นที่เปลี่ยนไป กับวิธีการก่อการร้ายที่ปรับเปลี่ยนไปนิดนึง หนังยังเล่าเรื่องตอนแรกได้น่าง่วงนอนมาก เนือยจนไม่มีอะไรน่าลุ้น ซึ่งต่างจากภาคแรกลิบลับที่การปูเรื่องช่วงต้นจะดูโอเคกว่านี้ พอเริ่มเข้าเรื่อง อ่ะ โอเคขึ้นมานิด เริ่มมีความสนุกตื่นเต้นเข้ามาเยอะพอสมควร แต่สิ่งที่มันขัดตามากๆ และทำให้หนังดูแย่ลงไปเลยทันที คือ CG ฉากระเบิดต่างๆ นี่แหละ ถ้าลองดูดีๆ มันดูปลอมมากๆ ทั้งฉากระเบิดตึก ฉากยิงจรวดสอย ฮ. โดยเฉพาะฉากระเบิดเรือ เอิ่มมมมมม ไม่น่าปล่อยออกมานะฉากนี้ ทำให้หนังดู cheap ลงไปเลย\n\n\nถ้าพูดถึงแค่เรื่องขอฉาก action โอเคมันค่อนข้างจะมันส์ในระดับนึงเลย ทีเดียว หนังทำออกมาเป็นแนวหนังสงครามยิงกันสะบั้นหั่นแหลก แต่ค่อนข้างจะไในแนวตรงๆ ทื่อๆ ไม่มีลูกล่อลูกชน ไม่มีชั้นเชิงเหมือนภาคแรกที่ยังมีการหักเหลี่ยมกันระหว่างพระเอกและตัวโกง ให้พระเอกได้ใช้มันสมองในการคิดวิธีเข้าถึงตัวคนร้าย แต่ภาคนี้พระเอกมาเป็นแรมโบ้เลยทีเดียว จากที่มันเหลือเชื่ออยู่แล้ว นี่กลายเป็นแบบว่าไม่มีความเป็นไปได้ในความเป็นจริงเลย เอามันส์เข้าว่าอย่างเดียว\n\n\nนักแสดง แก่ลงเยอะครับ ทั้ง Gerrard Butler และ Aaron Eckhart แก่มากจริงๆ เทียบกับภาคแรก ความเท่ห์หายไปเยอะ แต่ยังมีมาดอยู่ Morgan Freeman ออกน้อยกว่าภาคแรกเยอะ อาจเป็นเพราะภาคแรกเด่นกว่า ปธน. ภาคนี้เลยโดนลดบทบาทลง ส่วนตัวละครอื่นๆ แทบไม่ต้องพูดถึง จะแนะนำไปทำไมว่าคนนั้นชื่ออะไร ตำแหน่งอะไร คนนี้ชื่ออะไร ใหญ่แค่ไหน สุดท้ายไม่มีบทเลย 555\n\n\nรวมๆ แล้ว ดูเอามันส์เถอะครับ อย่าไปคิดมาก เอาแอ็คชั่นอย่างเดียว มองข้าม CG ไปซะ แล้วจะไม่เสียอารมณ์ ส่วนตัวผม ผม fail มาก เพราะหวังไว้จากภาคแรกเยอะเหมือนกัน พอเจอแบบนี้นี่ก็เสียดายเหมือนกัน อุตส่าห์ทำภาคแรกไว้ดี ภาคนี้กลับไม่เก็บชั้นเชิงที่เคยทำไว้ดีเอาไว้เลย\n\nพูดคุยเพิ่มเติมได้ที่เพจเลยครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
