{"movie_name": "Zootopia", "text": "Animation เรื่องนี้เป็นเรื่องที่ผมอยากดูมากเมื่อสัปดาห์ที่ผ่านมา แต่ด้วยเวลาที่มันไม่ลงตัว ซึ่งกระแสของหนังมันมาแรงมาก มีแต่คำชื่นชมเกี่ยวกับหนังเรื่องนี้เต็มไปหมด เลยต้องหาเวลามาดูเอาสัปดาห์นี้ ซึ่งก็ไม่ผิดหวัง\n\n\nโดยเรื่องราวแสนสนุกของ Zootopia เกิดขึ้นในมหานครอันทันสมัยของเหล่าสรรพสัตว์จากทุกสารทิศ พวกมันอยู่ร่วมกันอย่างมีความสุขตั้งแต่จัตุรัสซาฮาร่าสุดหรูไปจนถึงย่านทุนดร้าทาวน์แสนเยือกเย็น แต่ถึงกระนั้นคนที่เริ่มรู้สึกไม่แฮปปี้เห็นจะเป็น จูดี้ ฮอปส์ ตำรวจกระต่ายสาวแสนซื่อที่รู้สึกว่าการควบคุมสัตว์ใหญ่เป็นเรื่องยากเกินไป เธอจึงตัดสินใจพิสูจน์ตัวเองด้วยการสืบคดีปริศนาโดยร่วมมือกับ นิค ไวลด์ หมาป่าช่างจ้อที่ขึ้นชื่อเรื่องความเจ้าเล่ห์\n\n\nถือว่ากลับมาตีตื้นดึงความนิยมกลับมาจากตลาดanimation ได้อย่างน่าชื่นชม หลังจาก Big Hero 6 แล้วก็ไม่มีอะไรออกมาแย่งตลาดจาก #Pixar เลย ผิดกับอีกค่ายที่ปี 2015 มีออกมาสองเรื่อง คือ Inside Out ที่กวาดรางวัลมากมาย และ The Good Dinosaur ที่กระแสดีเช่นกัน กับ Zootopia ถือว่า Disney ใช้ประโยชน์จากช่วงเวลาที่ Pixar กำลังเงียบ ปล่อยออกมาเรียกเสียงเชียร์กลับมาได้อย่างเต็มที่\n\n\nหนังเล่าเรื่องได้อย่างน่าติดตาม ถึงแม้ช่วงแรกๆ จะมาแนวโลกสวยตามสไตล์การ์ตูน แล้วก็ค่อยๆ ปล่อยเนื้อหาออกมาเรื่อยๆ ซึ่งยิ่งดูยิ่งพบว่า หนังมันมีอะไรลึกซึ้งและสนุกมากขึ้นเรื่อยๆ แถมยังแฝงข้อคิดเรื่องของความเป็นคน เสียดสีสังคม เรื่องการเหยียดเชื้อชาติ คนแข็งแรงข่มเหงคนอ่อนแอ ซึ่งมันเป็นข้อคิดที่สอนใจได้ดีผ่านตัวละครการ์ตูน เท่านั้นยังไม่พอ บทหนังยังไม่ได้มาแบบทื่อๆ แล้วจบไปเหมือนที่ผ่านมา แต่ยังมีการหักมุมเล็กๆ ให้ได้ลุ้นกันอีกด้วย ถึงแม้ว่าจะเดาไม่ยาก แต่ก็ดีกว่าเดินไปตรงๆ แบบไม่มีชั้นเชิง\n\n\nเรื่อง CG และ Animation คงไม่ต้องพูดถึง เพราะค่ายนี้ก็มีดีอยู่แล้วในเรื่องของการทำหนัง animation ที่ผมชอบมากคือฉากที่ถูกแบ่งเป็น zoning ของเมืองแต่ละเมืองที่ถูกเอาไปผูกกับการฝึกของ จูดี้ แต่ก็น่าเสียดายที่หนังไม่ค่อยได้พูดถึงมากเท่าไหร่ เพราะหนังไปเน้นแค่ที่ตัวเมือง Zootopia Central City เท่านั้น แต่ zone อื่นๆ ที่อุตส่าห์ทำมาซะสวยอลังการ กลับไม่ค่อยได้พูดถึงเท่าไหร่ มีแค่ฉากโซนป่าดงดิบเท่านั้น ที่ถูกโชว์ออกมาเยอะที่สุด\n\n\nอีกเรื่องที่หนังทำได้ดี คือมุขตลกในหนังที่มีมาให้ขำตลอดทั้งเรื่อง บางตอนถึงกับก๊ากออกมาได้อย่างสนุกสนาน โดยเฉพาะฉาก Flash ที่ออกมาตอนแรกเหมือนไม่มีอะไร แต่ยิงมา แต่.....ล้าาาาาา......มู้กกกกกกก ฮากันท้องขดท้องแข็ง\n\n\nเรียกว่าเป็นการกลับมาอย่างยิ่งใหญ่ของ Studio Disney ที่สร้างความประทับใจให้นักดูหนังได้อย่างดีเยี่ยม ถึงจะไม่ได้พีคถึงขั้นสุด แต่หนังแบบนี้แหละที่ทำให้คนที่อยากดูหนังการ์ตูนเพื่อความบันเทิงสักเรื่อง ดูได้โดยไม่ต้องคิดมากว่า หนังจะเด็กไปเลย หรือหนังจะตีความซับซ้อนเกินไปรึเปล่า ไปดูกันเถอะครับ\n\nพูดคุยกันเพิ่มเติมได้นะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
