{"movie_name": "Milk", "text": "ต้องบอกว่าช่วงนี้ผมไม่ได้รีวิวหนังมานานมากกกก เพราะงานเยอะและเอาแต่ซื้อตุนไว้ กว่าจะรู้ตัว ผมก็มีหนังที่ยังไม่ดู25เรื่องเข้าไปแล้ว\n\nแต่น่าแปลกที่มีหนังเรื่องหนึ่งที่ผม\"เคยดูมัน\"บ้างแล้วในที่ไหนซักแห่ง แต่ก็ยังต้องการแผ่นเก็บไว้ เพราะผมยังไม่เคยดูมันจบ\n\nเรื่องราวของซุปเปอร์ไวเซอร์(บ้านเราก็คงจะ สส.อะนะ)คนหนึ่งในสหรัฐอเมริกา ที่เปิดเผยว่าตัวเองเป็นเกย์ ในยามที่สิทธิเสรีภาพของเกย์ถูกกดขี่ด้วยทั้งความรังเกียจในสังคม และกฎหมายในสหรัฐอเมริกา\n\n\n\nเรื่องราวของ ฮาร์วี่ย์ มิลค์ ในMilk เมื่อปี2008 เป็นมุมการเมืองและสิทธิมนุษยชนที่ถูกถ่ายทอดผ่านแผ่นฟิล์มได้น่าสนใจมากเรื่องหนึ่งเลยทีเดียว เพราะไม่ใช่หนังทุกเรื่อง ที่กล้านำเสนอว่า กลุ่มคนรักร่วมเพศ และคนที่ถูกมองว่าแปลกแยกในอดีตมีพลังที่จะเปลี่ยนชีวิตเขาได้มากแค่ไหน\n\nถึงแม่ตัวผมเองจะไม่ได้มีรสนิยมเช่นนั้น แต่หลังจากที่ดูแล้วผมกลับพบว่า...คุณค่าและสิ่งที่ได้จากหนังเรื่องนี้มันมากมายจนผมไม่อาจสรรหาคำได้เหมาะสม คือไม่ใช่ว่าหนังเกี่ยวกับเกย์คู่ควรเฉพาะเกย์ตีตั๋วเข้าไปดูเท่านั้น ... แต่ใครๆก็ควรดูหนังเรื่องนี้\n\nหนังทำให้เราได้เห็นชีวิตของเกย์ในหลายสิบปีก่อน ที่ความเป็นอยู่โดยริดรอนสิทธิแทบทุกอย่างนั้นแสนจะลำบาก แต่ด้วยความรักในสิ่งที่เขาเป็น และพลังในกลุ่มคนที่เขามี...ยังมีพวกเขาจำนวนไม่น้อยที่เลือกจะรวมตัวและเปิดเผยอย่างไม่เกรงกลัวใครๆ แม้ในชุมชนคริสเตียนอนุรักษ์นิยม และแม้ว่าในยุคนั้น คุณยังสามารถ\"ตาย\"ได้จากความรังเกียจ\"ภาพลักษณ์\"ในคำว่า\"เกย์\"ของคุณในสังคม\n\n\n\nคนยุคนั้นมองเกย์เป็นคนที่มีปัญหาทางจิต ไม่เชื่อฟังในพระเจ้า มั่วสุมเพศสัมพันธ์และยาเสพติด...ซึ่งก็ต้องกล่าวว่ามีอยู่จริงในสมัยนั้น แต่ไม่ได้แปลว่าพวกเขาทั้งหมดนั้นพอใจสิ่งที่เป็น ไม่ใช่ทุกคนที่จะเสพยาและขายบริการอยู่ข้างถนน แล้วนอนตายอย่างไร้ความหมายเหมือนโสเภณีที่หมดค่าไร้ราคา\n\nเพราะพวกเขาทุกคนห่วงใยและรักกัน แม้กระทั่งผู้ลงสมัครสส.อย่างฮาร์วี่ย์ยังยื่นมือไปช่วยเพื่อนร่วมเพศของตัวเอง แม้เขาจะเป็นคนเสเพล พิการ ไร้เหตุผล หรือเป็นวักเป็นเวรอะไรก็ช่าง เพื่อสร้างคุณภาพชีวิตที่ดีกว่าให้ทุกคนในยุคที่โหดร้าย\n\nแม้จะมีจำนวนเพียงน้อยนิดแต่พลังของกลุ่มคนรักร่วมเพศไม่ได้น้อยตาม พวกเขาแสดงพลังได้อย่างน่าอัศจรรย์ ตั้งแต่การแอนตี้เบียร์ไปจนถึงการประท้วงก่อจราจล และการแสดงพลังและจุดยืนว่าเขาเหล่านี้ก็เป็นคน แม้ต้องยอมแลกทุกอย่าง ทั้งหน้าที่การงาน ที่ยืนอย่าปกติบนสังคม หรือเวลาที่มีให้กับคนรัก...\n\nคงเป็นเพราะพลังที่บันดาลจาก\"ความรัก\" สิ่งเดียวที่พยุงชีวิตของพวกเขาล่ะมั้ง จะว่าไปก็เหมือนมนุษย์ทุกคนนั่นแหละ ที่ใช้ความรักข้ามผ่านขีดจำกัดต่างๆในชีวิต ทั้งเชื้อชาติ ความสามารถ และรสนิยมทางเพศ\n\nตลอดการมีชีวิตอยู่ของฮาร์วี่ย์ในหนัง ผมไม่รู้สึกเลยว่าเขาคนนี้เกิดมาเพื่อเป็นนักการเมือง เขาก็แค่เกย์คนหนึ่งที่ไม่ได้แตกต่างไปจากคนอื่นเลย ถ้าวันนั้นเขาไม่ตัดสินใจ ลุกขึ้นมา แล้ว\"กล้า\"ที่จะทำทุกสิ่งทุกอย่าง คำปราศัยของเขามิได้สละสลวย แต่ถ้าคุณเห็นทุกสิ่งที่เขาทุ่มเท คำพูดเหล่านั้นมันจะสัมผัสใจคุณได้...ว่าคนคนหนึ่งต้องยอมเสี่ยงขนาดไหนเพื่อที่จะทำแบบนั้น\n\nแต่ก็อย่างที่ผมบอก ฮาร์วี่ย์ไม่ได้เกิดมาเพื่อเป็นสส. เขาต้องแลกกับการเลิกคนกับคนรักไป การไม่มีเวลาให้คนรักใหม่ ความรังเกียจจากสังคมและสส.ด้วยกัน\n\nและมันก็ยากมากที่คนอย่างเขาจะต้องยืนอยู่บนเส้นทางการเมืองในยุคนั้น ที่เต็มไปด้วยเล่ห์และมายา แต่เขาถอยไม่ได้ เพราะสิ่งที่อยู่บนบ่าคือความหวังของชาวรักร่วมเพศหลายแสนหลายล้าน\n\nถึงจุดนี้กล่าวได้ว่าผมอินมากๆกับไดนามิกของอารมณ์ที่หนังมันสื่อออกมา\n\nแต่ตอนที่พีคที่สุดคือการที่ฮาร์วี่ย์เจอมรสุมชีวิตจากทั้งในฐานะสส.และคนรัก ที่ต้องมาพบว่า แฟนของเขาฆ่าตัวตายเพราะความน้อยใจที่ตนไม่มีเวลา\n\nแม้หัวใจแตกสลายแต่หน้าที่มันยังอยู่ ผมอินมากกันการแบกใจพังๆไปสู้หน้าคน สู้ต่อราวไม่มีอะไรเกิดขึ้น ในหัวของเขาคงคิดว่า \"ฉันจะอ่อนแอไม่ได้ ถ้าความหวังของพวกเราอ่อนแอ แล้วใครจะแข็งแกร่ง)\n\nตัวหนังเล่าสลับกับเสียงบันทึกเทปของฮาร์วี่ย์ที่บันทึกไว้เผื่อเขาถูกสังหาร มันทำให้เราเห็น ว่าเขาต้องกล้ำกลืนฝืนทนสู้...ด้วยหัวใจแกร่งที่เขามี\n\nพอมันดำเนินมาถึงจุดหนึ่ง คุณรู้ล่ะว่า ฮาร์วี่ย์ใกล้จะถูกฆ่าตายเต็มที แต่ก็ไม่รู้ว่าจะเป็นเมื่อไหร่ จิตใจคุณกังวลกลัวไปกับตัวละคร ยังไม่อยากให้นางตายตอนนี้ อย่าเพิ่งตาย อย่าเพิ่งโดนยิง คือผมอินจนเอาใจช่วยสุดฤทธิ์\n\nแต่แล้วอยู่ดีๆ นางก็ถูกยิงในวินาทีที่เราไม่ทันได้เอาใจช่วย ไม่ได้กล่าวลา ไม่ได้ขอร้อง และมิได้แม้แต่จะมีใครเห็น กระสุนถูกลั่นไกผ่านขั้วหัวใจฮาร์วี่ย์ด้วยปืนในมือของเพื่อนสส.ด้วยกัน ทำไมเวทีการเมืองมันโหดร้ายได้ถึงเพียงนี้\n\nเอาเหอะ ถึงผมอินมากขนาดไหน มันยังไม่ทำให้ผมสะทกสะท้านใดๆ\n\nจนกระทั่งเห็นภาพขบวนแสงเทียนที่เดินจุดส่องสว่างไปทั้งถนน เพื่อรำลึกและยึดมั่นในอุดมการณ์และศรัทธา. เป็นแสงเทียนดวงน้อยๆจากชาวรักร่วมเพศที่ทำให้ท้องถนนมืดมิดส่องสว่างได้ด้วยกลัง ดวงละนิด ดวงละน้อย แต่หลายล้านดวงทั่วทั้งโลก\n\nจุดนี้แหละที่ผมตื้นตันจนไม่น่าเชื่อว่า ผมจะ\"ร้องไห้\"กับหนังเรื่องนี้อีกเรื่อง(ก่อนหน้านี้ก็life is beautiful ) ไม่รู้หรอกว่าจากเหตุผลอะไร แต่น้ำตามันก็ไหลออกมา\n\n\n\nในส่วนของการแสดง ชอน เพนน์ ทำได้ดีมากๆ แม้ส่วนตัวผมจะมองว่า จริตจะก้านในการรับบทเกย์ของเขา รวมไปถึงนักแสดงคนอื่นๆ เกือบทั้งเรื่องมันจะเยอะจนดูคาบาเร่ต์เกินไปก็ตาม แต่มันอาจตะเป็นเกย์ในยุคสมัยนั้นก็ได้...พลังทางการแสดงของเขาสูงมาก..จนผมมองข้ามลุคของเขาในหนัง ที่ยอมรับเลยว่าผม\"โคตรเกลียด\". ที่สร้างตัวละครเกย์ออกมาได้ดาดและดูไม่เรียล(อาจจะเรียลครับ..แต่ส่วนตัวผมมองว่าลุคนี้อินไปกับตัวละครยากมากๆ). แต่ชอนทำให้เราอินไปกับฮาร์วี่ย์ได้ ต้องมอบเครดิตให้เขาครับ เพราะผมพูดเลย ว่าถ้าบทนี้ตกไปอยู่กับคนที่เอามันไม่อยู่ ฮาร์วี่ย์ มิลค์ เรื่องนี้ก็เป็นได้แค่ \"กะเทยเฒ่าstory\"เรื่องหนึ่ง(ขอโทษที่ใช้คำแรง แต่นี่คือชมจริงจัง\n\n\n\nแต่นอกจากเขา อีกคนที่ผมชอบมาก คือตัวละครของ เจมส์ ฟรังโก้ ที่เล่นเป็นคนรักคนแรกของฮาร์วี่ย์ ที่แม้จะเล่นเป็นเกย์แต่อยู่ดีๆเราก็หลงรักตัวละครตัวนี้ในขณะที่เราไม่รู้ตัว หลงรักความเป็นธรรมชาติและสวยงามของตัวละคร คือปังมากจริงๆ ส่วนตัวผมว่าปังกว่าชอนที่ได้ออสก้าร์จากเรื่องนี้เสียอีก. คือไม่มีฟีลจิ้นเลยนะ แต่ไม่เบื่ออะดี ดีงามมาก\n\nเอ้ออีกคน Alison Pill นางเล่นเป็นเลสในเรื่อง คือคนนี้ก็ไม่พูดถึงไม่ได้ บ่องตงโคตรปังเสีย เสียดายแต่นางออกมาน้อย\n\nเอาล่ะ ชมหนังมามาก แต่จริงๆคือหนังมีมุมมองที่ผมอยากฝากให้คนในสังคมไทยในปัจจุบัน ทุกๆกลุ่มไว้ด้วย\n\n-สำหรับชาวรักร่วมเพศ. เราไม่รังเกียจที่คุณเป็นตัวเอง...ในความพอดีของคุณ เพราะพวกคุณนั่นเหละที่กำหนดภาพลักษณ์ของคำว่า\"รักร่วมเพศ\" ที่แสดงให้คนทั่วประเทศและทั้งโลกเห็น ว่าจะให้เห็นเราเป็นคนมีปัญหา หรือแค่คนที่มีรสนิยมแตกต่าง\n\n-ครอบครัว...เอ้ออันนี้เพิ่งนึกได้ ในเรื่องมีคนพิการคนหนึ่งที่เป็ยเกย์ คิดจะฆ่าตัวตายแต่ยังดีที่ข่าวของฮาร์วี่ย์ทำให้เขามีกำลังใจสู้...แม้ครอบครัวเขาจะไม่สนับสนุน นี่ก็เป็นอีกมุมของหนังที่ผมเอาใจช่วยสุดตรีนนน คือมันแขวนใจคุญใส่ตาตุ่มมาก...เข้าเรื่อง อย่ากีดกันและปิดกั้นรสนิยมทางเพศ ของคนในครอบครัว แค่เขาเป็นคนดี ก็พอ...เช่นกันพ่อแม่เพิ่งเลี้ยงลูกน้อยยุคใหม่ก็อย่ามองว่าคุณจะเลี้ยงลูกให้ห่างไกลความเป็นเกย์เขาจะได้ไม่เป็น เราห้ามเขาไม่ได้ เพราะเราไม่ใช่เจ้าของชีวิตเขา\n\n-ส่วนคนที่ไม่มันใจในความเป็นตัวเอง เชื่อว่ามี เพราะผมเองเคยผ่านจุดนั้นมา จุดที่ต้องนั่งทบทวนว่า เฮ่ยจริงๆเราเป็นอะไรกันแน่ คุณไม่ได้แปลกหรือมีปมอะไรหรอก เพียงแค่คุณตอบใจตัวเองได้ว่าที่แท้จริงแล้วคุณเป็นอะไร ใช่คือใช่ ไม่ใช่คือไม่ใช่ จะชาย จะเกย์ จะหญิง จะเลส ก็มีคุณค่าในสังคมไม่ต่างกัน ถ้าคุณนั้นรู้จักตัวเอง\n\n-อันนี้ไม่รู้จะได้มั้ย แต่คนไหนยังไม่เคยดู ว่างๆก็หามาดู คือแนะนำจริงๆ\n\nสรุปนะครับ Milkจะทำให้คุณเปลี่ยนมุมมองชีวิตที่มองต่อความแตกต่างของตัวเองและผู้อื่นในสังคม ยอมรับมันมากขึ้น ไม่ใช่ดูแล้วคุณจะกลายเป็นเกย์...แต่คุณจะเข้าใจและยอมรับในสิ่งที่เป็นพวกเขา\n\nคะแนน10เต็ม10ยังน้อยไปด้วยซ้ำ\n\nเป็นรีวิวหนังที่เขียนเร็วที่สุดในชีวิต แค่ชั่วโมงกว่าๆเอง\n"}
