{"movie_name": "London Has Fallen | ผ่ายุทธการถล่มลอนดอน", "text": "[ร่วมคอมเมนต์หรือให้คะแนนที่กระทู้ต้นฉบับได้นะ: http://wp.me/p5JzH1-OP เว็บข้อยเอง]\n\nPositives\n\nสเกลเนื้อเรื่องยิ่งใหญ่อลังการ งานภาพสวยมากๆ งานฉากเนียนกริบ มีการเปลี่ยนโฟกัสในระยะชัดตื้นที่แม่นยำ พร้อมมุมกล้องที่หลากหลาย Long Take เร้าใจและลื่นไหล อารมณ์นักแสดงมาเต็ม ลำดับภาพน่าตื่นเต้น เทคนิคพิเศษและงาน CGI ระดับคุณภาพ ดนตรีเร้าใจ\n\nNegatives\n\nสเกลเนื้อเรื่องใหญ่เกินไป ทำให้งานบทขาดความสมเหตุสมผล และคาดเดาได้ในหลายๆ จุด การเลือกระเบิดสถานที่ต่างๆ มีเยอะจนเกร่อ ตัวเอกเก่งและอึดเกินมนุษย์ไปสักหน่อย งาน CGI ยังมีลอยอยู่บ้าง โดยเฉพาะช็อตระเบิดต่างๆ และการไล่ล่าทางเฮลิคอปเตอร์\n\nBottom Line\n\nภาพยนตร์เรื่องนี้ เหมาะกับคอหนังแอ็คชั่นเป็นที่สุด มาครบทั้งระเบิดตึก ล้มเสา เผาฮอ พร้อมซีนยิงกันแบบนอนสต็อป พร้อมงานภาพที่สวยติดตา อย่างไรก็ตาม บทภาพยนตร์จะมีจุดที่ไม่สมเหตุสมผลและเวอร์หลุดโลกอยู่บ้าง แต่ถ้าคุณไม่แคร์ ก็ถือเป็นหนังสนุกๆ อีกเรื่องเลยล่ะ\n\nRating\n\nScreenplay...............B-\nCasting/Acting..........A-\nCinematography........A\nVideo Editing............A-\nVisual Effects...........B+\nScore & Music...........B\nOverall Rating.........B+\n\n\n\nFull Review\n\nภาพยนตร์เรื่อง London Has Fallen น่าจะเป็นภาพยนตร์ที่หลายๆ คนตั้งตาคอยชม ผมก็เป็นหนึ่งในนั้น เนื่องจากติดใจในความบ้าระห่ำของภาคแรก Olympus Has Fallen ที่แม้จะวนเวียนกันอยู่แค่ภายในทำเนียบขาว แต่ก็สามารถออกแบบภาพยนตร์ได้มันหยดขนาดนั้น ภาคต่อที่เพิ่มสเกลให้ใหญ่ขนาดลอนดอน เมืองหลวงของเกาะอังกฤษ ก็คงต้องมันไม่แพ้กันเป็นแน่ ซึ่งสำหรับคอหนังแอ็คชั่น ภาพยนตร์เรื่องนี้ก็ไม่ได้ทำให้ผิดหวัง ด้วยกระสุนปลิวว่อน เปลวไฟอันร้อนแรงพร้อมเสียงตูมตาม กับการระเบิดตึก ทะลายเสา เผาเฮลิคอปเตอร์ ไหนจะฉากแอ็คชั่นที่ดุเดือดเลือดพล่านกว่าภาคแรกหลายขุม พร้อมลูกบ้าของตัวเอกที่เก่งปานเปิด God Mode ในเกมชู๊ตติ้ง ทำให้ภาพยนตร์โดยรวมออกมามันหยดไม่แพ้ภาคแรก อย่างไรก็ตาม ถ้าท่านต้องการอรรถรสในความสมจริง ความสมเหตุสมผล และอารมณ์ดราม่า ท่านอาจจะต้องผิดหวังอยู่ไม่น้อย เพราะสิ่งเหล่านี้ไม่ได้สมบูรณ์ตามสเกลของหนังที่ใหญ่ขึ้นเลย นี่จึงกลายเป็นจุดบอดของภาพยนตร์เรื่องนี้ ซึ่งส่งผลให้ได้รับคำวิจารณ์ที่ไม่ค่อยรื่นหูสักเท่าไหร่ ทว่าแม้จะมีจุดบอดในส่วนของบท ก็ยังมีส่วนที่น่าชื่นชมอยู่ไม่น้อย ไม่ว่าจะเป็นงานฉากที่สมจริง การรังสรรค์งานภาพที่สวยงามด้วยทักษะกล้องขั้นเทพ งาน CGI ระดับคุณภาพ ที่แม้จะมีลอยๆ อยู่บ้าง (โดยเฉพาะซีนระเบิดต่างๆ) แต่โดยรวมก็ดูดี รวมถึงเหล่านักแสดงสมทบ ที่ดูเป็นมนุษย์จริงๆ มากยิ่งขึ้น ไม่ใช่เอาแต่นั่งมาดตามสไตล์เจ้าหน้าที่ระดับสูง เอาล่ะ เราจะไล่กันไปทีละส่วนนะครับ\n\nScreenplay\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\nในภาคนี้ เนื้อเรื่องได้เปลี่ยนสเกลจากสถานที่เดียวอย่างทำเนียบขาวในภาคแรก มาเป็นทั้งเมืองลอนดอน เมืองหลวงแห่งเกาะอังกฤษ แน่นอนว่าเมื่อสเกลของสถานที่ใหญ่ขึ้น ทั้งเนื่องเรื่องและฉากแอ็คชั่นต่างๆ ก็ย่อมต้องใหญ่ตามไปด้วย เมื่อมีรายละเอียดเยอะ ความสมจริงและสมเหตุสมผล จึงเป็นประเด็นหลักที่ภาพยนตร์ควรจะต้องให้ความใส่ใจ แต่ในภาพยนตร์ภาคต่อเรื่องนี้ กลับสอบตกในหลายๆ จุด ไม่ว่าจะเป็นเนื้อเรื่องที่ดูจะเวอร์เหนือจริงไปบ้าง อย่างการก่อวินาศกรรมทั้งเมืองโดยที่เจ้าหน้ารัฐไม่ระแคะระคาย การที่ผู้ก่อการร้ายจำนวนมากแทรกตัวเข้ามาเป็นเจ้าหน้าที่รัฐโดยที่ไม่มีใครรู้ การลอบสังหารผู้นำหลายประเทศประหนึ่งรู้ล่วงหน้าถึงตำแหน่งของผู้นำแต่ละคน ผู้นำหลายๆ คนก็ทำตัวน่าถูกสังหาร ทำตัวเป็นเป้านิ่ง ทั้งๆ ที่อยู่ในสถานการณ์ที่ดูไม่ปกติ แบนนิ่งเองก็สามารถสู้กับผู้ก่อการร้ายเป็นกองทัพได้อย่างไม่ยากเย็น (อันนี้เทพมาตั้งแต่ภาคแรก สงสัยจะเปิด God Mode) ด้วยความไม่สมเหตุสมผลหลายๆ อย่างในจุดนี้ ทำให้ภาพยนตร์เรื่องนี้ได้รับเสียงวิจารณ์ที่ไม่ค่อยจะรื่นหูนัก กลุ่มนักวิจารณ์บางกลุ่มนี่ก็เหลือเกิน มีการประชดด้วยการให้ 0 เลยก็มี (อันนี้ตามไปดูใน IMDB ได้นะจ๊ะ)\n\nส่วนของเนื้อเรื่องก็ไม่ได้มีความซับซ้อนอะไรมาก อันที่จริงออกจะคล้ายกับภาคแรกอยู่กรายๆ ด้วยซ้ำ เพียงแต่สเกลงานใหญ่กว่ามาก แต่การคลี่คลายปมปริศนาต่างๆ กลับดูรวดเร็วและง่ายดายเสียเหลือเกิน จนขาดความตื่นเต้นในลักษณะของการสืบสวนสอบสวนไป เป็นอีกจุดหนึ่งที่ทำให้ภาพยนตร์เรื่องนี้ขนาดเสน่ห์ที่ไม่ควรขาด ก็แหม ทำแผนวินาศกรรมลอบสังหารผู้นำทั่วโลกได้ในคราวเดียว และแนบเนียนขนาดไม่มีใครจับได้ ไม่มีใครรู้ใครเห็น ไม่มีใครระแคะระคายอะไรเลย แล้วทำไมถึงมาพลาดและถูกโต้กลับเอาดื้อๆ อย่างนั้น อย่างไรก็ตาม แม้จะสอบตกหลายจุด แต่หนังก็ยังมีการใส่เนื้อเรื่องส่วนอื่นๆ เข้ามา ที่ต้องถือว่าสอบผ่านอยู่เหมือนกัน ไม่ว่าจะเป็นมุมครอบครัว ความเป็นพ่อของแบนนิ่งที่ดูตื่นเต้นจนตื่นตระหนก ดูน่ารักแบบเถื่อนๆ ดี มุมคนเป็นพ่ออย่างแบนนิ่งและแอชเชอร์ที่นั่งคุยกันว่าจะสอนลูกยังไง หรือภายในห้องคลี่คลายสถานการณ์ของทรัมบูล ที่ทุกคนในห้องดูเป็นมนุษย์ที่ทำงานภายใต้สถานการณ์ที่ตึงเครียดจริงๆ ไม่ได้มานั่งเคร่งขรึมใส่กัน\n\n(อ่านต่อด้านล่างจ้า)\n"}
