{"movie_name": "Snowpiercer (2013)", "text": "คำเตือน : สปอยล์เนื้อหาสำคัญๆแทบทั้งเรื่องนะครับ แต่ถ้าไม่หวั่นก็อ่านได้เลยครับ เพราะหนังก็หลายปีแล้ว\n\nเป็นหนังที่ถ้านับความสนุกคือเฉยๆนะ ไม่ได้สนุกอะไรมาก แต่ประเด็นที่หนังสอดแทรกไว้เรียกว่าเยอะมาก และหลายประเด็นน่าสนใจมากด้วย เลยขอเขียนรีวิวแบบสปอยล์ซะหน่อยแล้วกันนะครับ\n\n\n::การแบ่งชนชั้นและความเท่าเทียม::\n\n\nหนังนำเสนอประเด็นเรื่องการแบ่งชนชั้นไว้ชัดเจนมากที่สุดในเรื่อง โดยระบุไว้ว่าคนที่ขึ้นรถไฟจะมีตั๋วFirst Class ไปจนถึง ขึ้นฟรี\n\nแน่นอนว่ากลุ่มคนที่ขึ้นฟรีนั้นมีอยู่เต็มไปหมด และไม่ได้รับการดูแลอย่างดีเหมือนกับกลุ่มคนที่อยู่หัวขบวน\n\nมันจึงไม่แปลกที่จะเกิดการเปรียบเทียบ\n‘ทำไมเขาได้กินสเต๊ก แต่เราได้กินแค่แท่งโปรตีน’\n\nนั่นเป็นเพียงตัวอย่างหนึ่งของความไม่เท่าเทียม\nที่นำไปสู่การปฏิวัติเพื่อให้เกิดการเปลี่ยนแปลงบนรถไฟขบวนนี้\n\nแต่หากมองกลับไปที่จุดเริ่มต้นแล้ว\nในมุมของเจ้าของรถไฟหรือชนชั้นนำที่เสียเงินขึ้นมา\n\nถ้ารถไฟขบวนนี้ไม่เปิดให้ขึ้นฟรี\nคนกลุ่มนี้คงจะตายเรียบ\nและไม่มีโอกาสได้มีชีวิตมาเรียกร้องอะไรอีก\n\nในเมื่อขึ้นมาฟรีก็ไม่ควรได้รับการปฏิบัติที่เท่าเทียมรึเปล่า?\n\nก็ขึ้นมาฟรี อยู่ฟรี ยังจะขอกินของดีๆฟรีๆอีกอย่างนั้นหรือ?\n\nถ้าแบบนั้นจะมีการเสียเงินขึ้นมาบนขบวนทำไม\nในเมื่อตั้งแต่ก้าวเท้าขึ้นรถไฟ มันก็ไม่เท่าเทียมกันแล้ว\nคนเสียเงิน ได้จ่ายเพื่อแลกเปลี่ยนกับความสะดวกสบาย\nแต่คนขึ้นฟรี ไม่ได้จ่ายอะไร แต่กลับเรียกร้องไม่มีที่สิ้นสุด (จนกว่าจะเท่าเทียม)\n\n\n::ชนชั้นหรือหน้าที่?::\n\n\nหากมองดูในช่วงแรก หนังเหมือนจะพาเราไปสู่โลกย่อส่วนที่มีการแบ่งชนชั้น\n\nแต่หากมองดีๆแล้วมันไม่ใช่แค่เรื่องของชนชั้น แต่มีเรื่องของหน้าที่เข้ามาเกี่ยวข้องด้วย\n\nคนท้ายขบวนที่มีความสามารถ เช่น\nคนที่เล่นดนตรีได้ จะถูกเรียกไปขับกล่อมเพื่อความบันเทิงของคนหัวขบวน\nเด็กที่มีส่วนสูงตามที่กำหนด จะต้องไปทำหน้าที่แทนเครื่องจักรที่ชำรุด\nรวมไปถึงคนที่เป็นพ่อครัวทำโปรตีนแท่ง\n\nนี่จึงเป็นสาเหตุที่มีตั๋วฟรี เพราะถ้าขบวนนี้มีแต่ชนชั้นนำ\nแล้วใครจะมาทำหน้าที่เหล่านี้\n\nจ่ายค่าตั๋วมาตั้งแพง ย่อมอยากอยู่สบายๆ ไม่งั้นจะจ่ายทำไม\n\nในเมื่อจ่ายมาแล้ว คนที่ขึ้นฟรี ก็เหมือนถูกจ้างให้มาทำหน้าที่เหล่านี้แทน\n\n\n::ไม่ทำหน้าที่ ไม่เสียสละ = ไม่รอด::\n\n\nภาพเด็กถูกนำไปทำหน้าที่แทนเครื่องจักร ดูเป็นอะไรที่โหดร้ายมาก\nแต่หากฟังเงื่อนไขของคนสร้างรถไฟขึ้นมาแล้ว มันเป็นประเด็นที่น่าสนใจนะ\n\nประเด็นนี้ค่อนข้างละเอียดอ่อนและเถียงกันได้ไม่จบ (มันไม่มีใครถูกหรือผิด 100%หรอก อยู่ที่เราเชื่อแบบไหน)\n\nถามว่าใช้แรงงานเด็กต่อเนื่องแบบนั้น ถูกต้องมั้ย ในมุมของเด็กหรือแม่เด็ก ก็คงต้องมองว่าไม่ถูก ไม่ควร\n\nแต่หากมองภาพรวมทั้งระบบแล้ว มันมีแต่เด็กที่ส่วนสูงเท่านี้เท่านั้น ที่สามารถทำแบบนี้ได้\n\nการเสียสละของเด็ก ทำให้คนบนรถไฟทั้งขบวนอยู่รอดได้ ไม่ใช่แค่ชนชั้นสูงที่นั่งทำผม หรือ เสพยาไปวันๆ แต่รวมถึงพวกที่กำลังปฏิวัติด้วย\n\nเรากำลังมองว่าอยากให้เด็กรอด หรือ อยากให้คนทั้งรถไฟรอดกันล่ะ?\n\nคำถามแบบนี้เถียงกันให้ตายก็ไม่จบ\nเพราะเรามักจะมีหลักคิดที่ต้องเสียสละให้เด็ก\nแต่เรื่องนี้มันก็มีแต่เด็กที่ทำได้\n\nและถ้ารถไฟไปต่อไม่ได้ เด็กซึ่งเป็นส่วนหนึ่งของรถไฟก็ต้องตายด้วยอยู่ดี\n\nเราจะยอมโหดร้ายกับเด็กเพื่อรักษาระบบ หรือ เราจะทิ้งระบบเพื่อที่จะรักษาคุณธรรม (แต่อาจไม่มีใครรอดเลย)\n\nซึ่งพระเอกรู้สึกว่าสิ่งนี้มันไม่ถูก เลยระเบิดประตูรถไฟ ทำให้รถไฟคว่ำ\nซึ่งจะมองว่า ‘โห พระเอกเป็นคนดีจังเลย ยอมช่วยเด็ก’\n\nแต่อย่าลืมว่าบนรถนั่น ทั้งทหาร คนท้ายขบวน(ที่ยังอาจเหลือรอด)\nเด็กที่เรียนหนังสือ (เป็นเด็กเหมือนกันนะ) ชนชั้นนำที่ทำผม ดมกาวไปวันๆ ต้องตายเรียบทั้งหมด\nแบบนี้เราจะเรียกว่าสิ่งที่พระเอกทำมีคุณธรรมได้รึเปล่า?\n\n\n::ความอำมหิต/ความหิว/ความผิดของใคร::\n\n\nพระเอกบอกว่าเกลียดคนสร้างรถไฟขบวนนี้ เพราะปล่อยเค้าไว้ท้ายขบวนโดยไม่มีอาหารเป็นเดือน\nทำให้พระเอกฆ่าแม่ของเด็กคนนึง เพราะอยากจะกินเด็ก\n\nนาทีนั้นพระเอกหิว แต่ไม่มีแท่งโปรตีนแจกเหมือนช่วงที่หนังเริ่มเล่า\n\nถ้ามองในมุมพระเอกแล้ว อาจจะเหมือนว่าคนคุมขบวนได้กินของดีๆ แต่ทำไมไม่แบ่ง\nทำให้ความอำมหิตของพระเอกถูกปลุกขึ้นมาจากความหิว\n\nแต่ในมุมของเจ้าของขบวน คนพวกนี้ขึ้นมาก็ฟรี เรียกร้องจะกิน จะกิน\nซึ่งยังไม่ได้ทำประโยชน์อะไรให้ขบวนรถไฟนี้เลย\n\nและสมดุลก็ยังไม่เกิด ถ้าทุกคนได้กินของดีๆกันหมด\nมันดูเหมือนจะดี แต่รถไฟก็คงอยู่ต่อไปไม่ได้\nเพราะปลาที่จะกลายเป็นซูชิ ก็คงจะเกิดไม่ทัน\nสุดท้ายอาจจะไม่ใช่แค่ท้ายขบวนที่ฆ่ากันตาย\nแต่รวมถึงพวกหัวขบวนด้วย\n\nทรัพยากรบนโลกของเราเอง ก็มีจำนวนจำกัดเช่นกัน\nทุกวันนี้มันดูเหมือนพวกเรากินดีอยู่ดีได้ แต่พวกเราก็กำลังเผาผลาญทรัพยากรบนโลกนี้ไปเหมือนกัน\n\nระบบทุนนิยมว่ามีเงินก็ซื้อนั่นซื้อนี่ได้ เป็นแค่มายา\nของจริงคือ บนโลกใบนี้เหลือทรัพยากรเท่าไหร่\n\nพระเอกขึ้นมาก็ฟรี แต่เรียกร้องอยากได้นั่นอยากได้นี่\nพอไม่ได้ก็โทษว่าเป็นความผิดของคนสร้างรถไฟที่ทำให้พระเอกอดอยากจนต้องโหดเหี้ยม\nทั้งๆที่ยังมีคนอื่นที่ยอมสละแขนตัวเองเพื่อให้เด็กรอดด้วยซ้ำ\n\nถ้ามองอีกมุมนึง มันก็ไม่ต่างกับการที่เรามองว่า\nคนที่ไม่จ่ายอะไรเลย แต่เรียกร้องอยากได้นั่นได้นี่ไปหมด แล้วใครจะไปทำให้ได้\nทรัพยากรมีจำกัด คนลงทุน ลงแรง ก็ควรจะได้สิ่งตอบแทนดีๆ\nไม่งั้นก็ไม่มีใครลงทุน ไม่มีใครซื้อตั๋ว รถไฟก็คงไม่เกิดขึ้นมา\n\nบางมุมผมก็เหมือนจะเข้าข้างเจ้าของรถไฟนะ แม้จะโหด แต่ถ้าไม่ทำระบบก็ล่ม\n\nในมุมพระเอกเอง จริงๆก็อาจจะไม่ผิดที่คิดว่าคนอื่นเรียกขึ้นรถ แล้วปล่อยทิ้งๆขว้างๆ ทำให้คนต้องฆ่ากันเอง\nแต่ผมว่ามันก็เหมือนพระเอกอิจฉาคนหัวขบวนที่ได้กินดีอยู่ดีนั่นแหละ\n\nมันเลยเกิดการเรียกร้องว่า ทำไมคนนั้นได้ แล้วเราไม่ได้แบบเขา\nทั้งๆที่จุดเริ่มต้นของแต่ละคนมันก็ไม่เท่ากันแล้ว (จ่ายไม่เท่ากัน)\n\n\n::สงครามไม่ทำให้อะไรดีขึ้น::\n\n\nสิ่งที่แสบที่สุดของหนังเรื่องนี้ คือ ตาแก่หลังรถไฟที่จริงๆแล้วเป็นเพื่อนกับคนที่หัวรถไฟ คอยยุยงปลุกปั่นให้คนตีกัน เพื่อจะลดจำนวนประชากรบนรถไฟ\n\nเอาจริงๆ เหตุการณ์นี้ ผมแอบนึกถึงบรรดาม๊อบทั้งหลายแหล่เหมือนกันนะ มีคนสั่งการ และก็มีคนที่คลุกคลีกับคนที่ต้องการเรียกร้อง\n\nแท้จริงแล้วผลประโยชน์จากสงครามนี้ (กลับมาในหนังนะ) คือ คนที่รอดชีวิตจากสงคราม ที่ไม่มีประชากรมาแย่งอาหารที่มีจำกัดนั่นเอง\n\nแต่พระเอกไม่เข้าใจตรงจุดนี้ในตอนแรก เลยบุกต่อไปจนถึงหัวขบวน พระเอกไม่ได้คิดเรื่องลดจำนวนประชากร เพื่อรักษาระบบ แต่พระเอกกำลังคิดทำสงคราม\n\nคิดแต่ว่าจะชนะ ไม่หยุดตั้งแต่ตอนที่ได้เนื้อที่เพิ่ม\nซึ่งเมื่อถึงจุดสุดท้ายที่ความแค้นทั้งหลายแหล่พรั่งพรูออกมา\n\nความแค้นและไฟสงครามก็ทำให้มนุษยชาติเหลือเพียงเด็กสองคนที่ไม่เคยอยู่นอกขบวนรถไฟมาก่อน (แล้วจะไปรอดมั้ย)\n\nคนที่เหลือตายเรียบ ทั้งๆที่ก่อนหน้านั้น มีบางคนยังได้กินซูชิ บางคนยังได้กินสเต๊ก บางคนอาจจะได้แท่งโปรตีน แต่ก็ยังมีชีวิตรอด\n\nสงครามทำลายทุกสิ่ง ทั้งชีวิต ทรัพย์สิน และทรัพยากรบนรถไฟ\n\n\n::ความสงบสุขบนรถไฟ::\n\n\nเราอาจคาดหวังให้รถไฟขบวนนี้สงบสุข (โลก)\nแต่ตราบใดที่คนกลุ่มหนึ่งบนรถขบวนนี้ยังรู้สึกไม่เท่าเทียม ก็จะเกิดการเรียกร้อง\n\nในขณะที่คนที่อยู่หัวขบวน\nก็ไม่อยากจะสละความสุขสบายส่วนตัวมาเพื่อแบ่งคนกลุ่มนี้\n\nสิ่งที่เกิดขึ้นคือ คนหัวขบวนก็จะขัดขวางการเปลี่ยนแปลงระบบ\n\nส่วนคนท้ายขบวนก็พยายามจะเปลี่ยนแปลงระบบ\nเพราะคาดหวังว่าระบบมันจะดีขึ้น\n\nซึ่งเมื่อคนท้ายขบวนต่อสู้จนถึงที่สุดแล้ว\n\nมันก็เหลือเพียงตัวเลือกว่าจะทำลายทั้งระบบ ซึ่งอาจจะมีคนเสียชีวิตตามมาอีกเยอะ\n(ผลกระทบแบบเปิดประตูระเบิดบนโลกแห่งความจริง เช่น ถ้าโลกนี้ไม่ใช่ทุนนิยม ไม่มีระบบเงินตรา ทุกคนก็ต้องไปออกป่าล่าสัตว์เอาเอง ปลูกข้าวเอง ไม่มีชลประทาน คนจะรอดมั้ยนะ?)\n\nหรือเราจะยอมเป็นส่วนหนึ่งของระบบ โดยประพฤติตนเป็นคนหัวขบวนแทน\n\nซี่งการปฏิวัติจากคนท้ายขบวนก็จะตามมาอีก ไม่จบไม่สิ้น\n\nความสงบสุขบนรถไฟอาจจะเกิดขึ้นได้ถ้ามีการแบ่งปัน\nและทำให้ทุกคนเข้าใจหน้าที่ของตัวเองมากกว่านี้\n\nแต่ถึงจะเข้าใจ มันก็น่าคิดต่อว่า ถ้าจำนวนประชากรเกิน\nใครล่ะจะอาสาเป็นผู้เสียสละ เพื่อให้ประชากรอยู่ในปริมาณที่เหมาะสมกันล่ะ ?\n\n----------------------------------------\n\nขอบคุณที่อ่านจนจบครับ\n\nขอฝากบล็อกไว้สักเล็กน้อย\nปกติผมเขียนรีวิวหนังอยู่ที่นี่นะครับ\nนี่เป็นกระทู้รีวิวหนังกระทู้แรกของผมใน PANTIP เลย\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
