{"movie_name": "The Boxtrolls", "text": "ไหนๆกลับมารีวิวทั้งทีก็ป้อนเรื่อยๆเลยดีกว่า. ผมกำลังทยอยดูหนังที่ซื้อๆเอาไว้เรื่องๆ วันนี้จัดไป3 แต่ใน3เรื่องนั้น มีเรื่องที่ผมชอบมากๆอยู่ด้วย และก็อดนึกเสียดายที่ไม่ได้ดูเอนิเมชั่นเรื่องนี้ตอนที่มันเข้าโรง\n\n\n\nThe boxtrolls 2014 เล่นถึงเรื่องราวของโทร์ลแก๊งหนึ่งที่อาศัยอยู่ในท่อน้ำของเมืองที่ชื่อว่า ชีสบริดจ์. ซึ่งพวกโทร์ลมีลักษณะชอบใส่กล่องกระดาษเป็นเสื้อผ้าแล้วมักจะหดเข้ากล่องเมื่อรู้สึกถึงอันตราย พวกเขาได้นำหนูน้อยที่ชื่อว่า แครปชอว์มาเลี้ยง แต่กลับถูกใส่ร้ายว่าลักพาตัวเด็กไปกินซะยังงั้น\n\nการถูกใส่ร้ายนี้เป็นแผนของนักกำจัดแมลงประจำเมือง ที่ต้องการจะกลายเป็นชนชั้นสูง ยกระดับฐานะตัวเองในเมือง สร้างเรื่องโกหกใส่ร้ายเหล่าโทร์ลเพื่อที่จะได้กำจัดพวกมันให้หมด และชาวเมืองจะได้ยกเทิดทูนให้เขาเป็นชนชั้นสูง โดยมีสัญลักษณ์ที่สำคัญคือหมวกสีขาว\n\n\n\nหนูน้อยถูกเลี้ยงดูให้เติบโตอย่างโทร์ล. และถูกเรียกว่าEgg(ไอ้ไข่)ตามกล่องที่เขาใส่ มีโทร์ลตัวหนึ่งชื่อFish(ตามกล่องรูปปลาของเขา)เลี้ยงดูเป็นอย่างดี...ในขณะที่Eggกำลังโตขึ้น พวกเขาก็ถูกตามล่าจนจำนวนลดลงเรื่อยๆ\n\nบอกซ์โทร์ลมีนิสัยเป็นนักประดิษฐ์. เก็บขนะเก่าๆพังๆที่เป็นเครื่องกลมาซ่อมแซม หรือไม่ก็สร้างสิ่งประดิษฐ์ใหม่เจ๋งๆ...Eggก็เหมือนกัน เขาถูกเลี้ยงขึ้นมาท่ามกลางโลหะเครื่องกลและกล่อง กินแมลงในสวนผักตัวเล็กตัวน้อยเป็นอาหาร แต่ก็เติบโตอย่างอบอวลด้วยความรักไม่น้อยไปกว่าเด็กคนอื่น\n\nทุกๆค่ำคืน พวกเขาก็ยังขึ้นไปหาอะไรเก่าๆจากกองขยะมาประดิษฐ์สิ่งใหม่ๆอยู่ทุกคืน. และพวกโทร์ลก็มักจะมีความสุขกับการคนหาโลหะแววาวและซ่อมแซมมัน\n\n\n\nแต่ชีวิตด้านบนกลับตรงข้าม...คนกำจัดแมลงประกาศเคอร์ฟิวแล้วสร้างค่านิยมที่น่ากลัวใส่ร้ายให้พวกบอกซ์โทร์ล จนทุกคนไม่กล้าออกมานอกบ้าน โดยเฉพาะอย่างยิ่ง พวกขุนนางบ้าชีสผู้ไม่เคยแคร์อะไรไปมากกว่าชีส(สมชื่อเมืองชีสบริดจ์)\n\n\n\n10ปีต่อมา หนูน้อยEggก็โตขึ้นในขณะที่พ้องเพื่อนในกล่องนั้นค่อยๆหายไปเพราะโดนจับ จนEggต้องขึ้นไปข้างบนและบอกความจริงกับทุกคนว่า บอกซ์โทร์ลไม่ได้โหดร้าย เขาก็ได้ล่วงรู้ความจริงว่า ตัวเองเป็นหนูน้อยคนนั้น หนูน้อยแครปชอว์\n\nอันนี้คือเรื่องย่อคร่าวๆของหนังเรื่องนี้...เอาพอหอมปากหอมคอให้ไปหาดูเองทีหลังและกัน\n\nตัวหนังเป็นเอนิเมชั่น แต่สร้างด้วยวิธีการ stop motion (มั้งนะ) กับเพิ่มเติมcgนิดๆหน่อยๆ เอาตรงๆเลย แค่งานสร้างผมก็อึ้งแล้ว เพราะการทำ Stop motion ซักเรื่องนั้นไม่ง่ายเลย แต่ถ้าเทียบกันในวงการนี้ เรื่องนี้ก็ถือว่าเป็นงาน Stop motion ที่ไม่ได้โดดเด่นอะไรด้านการทำ\n\nถึงอย่างไร ผมก็ต้องออกปากชมว่า. ธีมหนังสวยมากๆ คือทำบอกซ์โทร์ลออกมาได้น่ารักไปพร้อมๆกับน่าเกลียด ทุกอย่างดูใส่ใจมากๆแมลงตัวเล็กๆ สีนิ้วมือนิ้มเท้า สีผิว ทุกๆอย่างประณีตมากๆ จนผมไม่สงสัยว่าทำไมถึงได้เข้าชิงออสก้าร์ ส่วนฉากบ้านโทร์ลนั้น สวยมากๆ สวยสวย บ้านสวย มันดูน่ารักทุกรายละเอียด แก็งตัวร้ายนี่ก็ร้ายจริงร้ายหลอกนี่รู้เลย ถ้าจะมีเรื่องบ่นก็คงจะเป็น เส้นผมตัวละครมั้ง(มันไม่ค่อยจะเนียน แต่บางทรงก็ดูสวยดีนะ)ซึ่งมันเป็นสไตล์ของทีมพารานอร์แมนที่ทำแอนิเมชั่นเทือกนี้อะนะ\n\nส่วนเนื้อเรื่อง ดีพอสมควร แต่มันโคตรจะการ์ตูนเลยนี้สิ คนบ้าชีสอะไรจะบ้าชีสขนาดนั้น กับเรื่องยิบย่อยสัพเพเหระที่พอปล่อยผ่านได้นะ ก็มันเป็นการ์ตูนนี่นา...\n\nแต่ระหว่างที่ดู แล้ววิเคราะห์ไปเล่นๆ ก็รู้สึกว่ามันจิกกัดสังคมและโลกหลายๆอย่างเลย อย่างเช่น\n\n-ลัทธิวัตถุนิยม ที่ไอ้ตัวร้ายเป็น มันไม่ใช่ชนชั้นสูง แต่มันก็ยังอยากได้อยากดีเกินตัวเอง อันนี้ไม่เท่าไหร่ คือมันกินชีสไม่ได้มันก็ยังกินนี่สิ. เหมือนๆคนเดี๋ยวนี้เลย วัตถุนิยมและความลุ่มหลงในวัตถุ มีมากเกินไป นอกจากจะเป็นทุกข์แล้วมันยังอาจจะทำให้เราทำอะไรน่ากลัวๆได้ด้วย\n\n\n\n\n-จิกกัดชีวิตไฮโซ คือชนชั้นสูงเขามักจะมีกิจวัตรอะไรซักอย่างที่คนรวยสุรุ่ยสุร่ายทำกัน อย่างเช่นในนี้ก็เป็น การกินชีส ที่เป็นค่านิยมที่บางคนก็ยึดถือเป็นหลักแล้วไม่สนอย่างอื่นเสียเลย เหมือนคนติดเที่ยวติดพนัน ซึ่งมันก็จะกลายเป็นสัญลักษณ์ของการมีฐานะ(ในสายตาของคนบางกลุ่ม) จนทุกคนก็จะเป็นอย่างนั้นซะหมด\n\n-การทำทุกอย่างเพื่อฝัน ... คือจริงๆอย่างงี้มันก็ไม่ผิดนะ แต่ถ้าเราไปเหยียบย่ำกดขี่ข่มเหงคนอื่นอะมันผิด\n\n-การเลี้ยงดูเด็กซักคน เลี้ยงจากความรักดีที่สุด เหมือนที่ผมเคยระลึกได้กลายๆถึงกระแสที่หนังเรื่องนี้เคยสนับสนุนความหลากหลายทางเพศในครอบครัวตอนที่ตัวอย่างแรกเพิ่งออก แม้ครอบครัวไม่สมบูรณ์ก็ยังเป็นครอบครัว แม้ครอบครัวเป็นบอกซ์โทร์ล(ซึ่งเป็นตัวแทนของสิ่งที่สังคมหวาดกลัว) หากมีสิ่งสำคัญอย่าง การให้ความรัก เป็นหลัก ก็เป็นครอบครัวที่ดีที่สุดได้...เป็นมุมมองที่โคตรล้ำลึกเลยสำหรับเอนิเมชั่น\n\n\n\n-ความอุปทานหมู่...อันนี้บ้านเราคุ้นมาก แต่เหตุการณ์แบบที่คนเราไปประท้วงอะไรโดยขาดสติและวิจารณญาน มันอาจจะเป็นอันตรายกับคุณเอง เหมือนกับที่ชาวเมืองเลือกข้างผิด และเช่นเดียวกับเจ้าลูกน้อง2คนของตัวร้าย ถึงกระนั้น เราก็สามารถ เลือกที่จะเปลี่ยนและแก้ไขได้นะ\n\nมันสะท้อนแง่มุมสังคมความจริงผ่านวิธีการทำแอนิเมชั่นที่สมจริงที่สุด และผลก็คือมันเวิร์คว่ะ^^\n\nถึงจะเป็นการ์ตูนเล็กๆเด็กๆ แต่มุมมองการนำเสนอก็มีการจจิกกัดสังคมอย่างแยบยล และในขณะเดียวกันก็โคตรจะน่ารัก จนผมยังอดเสียดายไม่ได้ที่ไม่ได้ดูหนังเรื่องนี้ในโรง และก็เสียดายไปอีกที่หนังดันขาดทุน(แต่ปี2014ก็เป็นปีฝันร้ายของหนังหลายๆเรื่องอยู่แล้ว)\n\n\n\nหนังเจ๋งพอใช้ได้ ให้8เต็ม10 อยู่ในระดับน่าหาซื้อมาดูเล่นเลยนะ\n"}
