{"movie_name": "London Has Fallen ผ่ายุทธการถล่มลอนดอน", "text": "1) ก่อนอื่นต้องขออภัย ถ้าบทความนี้จะสับแหลกหนังแบบไม่มีชิ้นดี จริงๆที่ดีก็มี เป็นหนังป็อปคอร์นทั่วไป คือดูฆ่าเวลาเพลินๆก็พอไหว (อ้อ ผมอาจพูดถึงเนื้อหาในหนังนิดนึง แต่ไม่เปิดเผยจุดสำคัญครับ)\n\n2) หนังพยายามดราม่าอย่างแรง...ตั้งแต่ใส่บทให้พระเอกจะมีทายาทใกล้คลอด ใส่บทแม่บุญธรรมที่กำลังจะ... ใส่บทอะไรเยอะแยะ ยัดเยียดซีนอารมณ์เยอะมาก ที่สำคัญคือมันไม่สอดคล้องกับเนื้อเรื่องเอาเสียเลย\n\n3) แอ็คชั่น...หลังจากดราม่าได้สักพัก แอ็คชั่นทั้งหมดในตัวอย่างหนังก็ถูกประเคนใส่มาจนครบ และตามด้วยดราม่าอีกรอบ หลังจากนั้นก็แอ็คชั่นสไตล์ไล่ล่าบนท้องถนน ที่ใส่ฉากจำสวยๆหลายฉาก และฉากยิงถล่มค่ายลับสไตล์เกมเพลย์ ก็ให้บรรยากาศที่พอจะมันส์ (แต่ก็ดันมีดราม่ามาคั่นเป็นระยะตลอดๆ)\n\n4) การแสดง...เจอราด บัสเลอร์ อย่างกะกำลังดู 300 ภาคใหม่ คือโหดและเลือดสาดสุดๆ ดูแล้วโรคจิตเกินเหตุ ในขณะที่บางฉาก ก็ใส่บทพ่อพระ บทซึ้งชวนน้ำตาไหลเค้นอารมณ์กันเหลือเกิน ส่วนประธานาธิบดีก็พยายามดราม่า แต่ไม่ถูกที่ถูกเวลาอย่างแรง แถมดราม่าแบบหน้าโบท็อกซ์ยังไงไม่รู้\n\n5) กราฟฟิคถล่มเมือง...ก็ดี แต่ไม่เนียนในหลายๆฉาก ส่วนงานสร้างก็พยายามเวอร์ดีนะ ฉากระเบิดสวยดี มีฉากพังรถไปหลายคันเลย (รถกันกระสุน แต่คนชนท้ายหัวทะลุกระจกเฉยเลย เฮ่อ...) เพลงประกอบจะชวนเครียดไปไหม\n\n6) บทพูด...พยายามใส่ประโยคเลี่ยนๆชวนซึ้งและคมคาย แต่มันไม่ใช่บทสนทนาของคนทั่วๆไปเข้าไปตลอดๆ เวลาอ่านซับไทยก็ตะหงิดๆ เลยต้องพยายามฟังภาษาอังกฤษดู เลยยิ่งรู้เลยว่าซับไทยพยายามแก้ไขให้ดีขึ้นแล้วจริงๆนะแต่ได้แค่นี้แหละ (คือหนังฮอลีวู้ด แต่บทอ่อนมาก ยัดเยียดภูมิหลังตัวละครเยอะแยะ แต่บางอันก็ทิ้งไปดื้อๆ บางอันก็ดูไม่รู้เรื่อง เฮ่อ...)\n\n7) ปัญหาใหญ่ที่สุด คือหนังไม่สามารถทำให้เราเชื่อได้ว่า จะเกิดเหตุการณ์แบบนี้จริงเหรอ เหตุผลและตรรกะต่างๆดูแล้วตะหงิดๆตลอด ทั้งในด้านของเทคโนโลยีพื้นฐาน ทางด้านคอมพิวเตอร์, ทางด้านการทหาร (หน่วยข่าวกรองที่แย่เกิน), การจัดการบุคลากรในกรม (ที่มีหนอนเยอะเกินไป แก้ปัญหาแบบยืนเฉย), เหตุผลทางการแพทย์ หนังใช้สูตรคิดเองเออเองทั้งหมด ยิ่งเหตุผลของการถล่มลอนดอนและการฆ่าผู้นำ มันอ่อนมาก\n\n8) แซวหนัง...เรื่องแซวเยอะมากกก ตั้งแต่ฉากชวนจิ้นระหว่างประธานาธิบดีกับพระเอก ที่เยอะมากกก, จริงๆถ้าจะถ่ายทอดสด อัดเป็นคลิปไว้ก็ได้นะ ไม่ต้องสดขนาดนั้นก็ได้, ฉากกระซวก บิด และทรมานผู้ร้าย โห..นายโรคจิตมากๆเลยนะ, ไม่นับฉากไล่ล่า ที่นายจับหัวคนร้าย แล้วขับรถให้ตัวคนร้ายกระแทกคานสะพาน โหดดีจัง, ผู้นำประเทศไหนนะที่แอบไปสายเพื่อไปจู่จี๋กับแฟนบนดาดฟ้า เลยรอดไปสบายๆเลย\n\n9) สรรสาระ...ถ้าจะตีงู ต้องตีให้ตาย อย่าให้รอดมาแว้งกัดภายหลัง\n\n10) ขออภัยอีกครั้งที่สับแหลกหนังมากเกิน แต่อดไม่ได้จริงๆ ถ้าให้คะแนนเฉพาะฉากแอ็คชัน คงให้สัก 6/10 ครับ แต่ถ้าบวกกับคะแนนส่วนอื่นๆ อาจจะเหลือสัก 4.95/10 มั้ง คือถ้าดูเป็นหนังแผ่นก็พอโอเค ถ้าดูโรงก็หารอบโปรโมชั่นเยอะๆหน่อย (เหลือสัก 70 บาท) ก็คงพอคุ้ม\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n"}
