{"movie_name": "Son of Saul", "text": "[ข้อเขียนต่อไปนี้เปิดเผยเรื่องราวบางส่วนของหนัง แต่ไม่ได้เปิดเผยความลับของหนังแต่อย่างใด]\n\n\nซอนเดอร์คอมมานโด (Sonderkommando) คือ ตำแหน่งงานของชาวยิวที่ถูกมอบหมายให้ปฏิบัติการพิเศษในค่ายกักกัน โดยเป็นผู้กำจัดทำลายซากศพจากห้องรมแก๊ส ซึ่งตำแหน่งงานนี้จะดำรงอยู่ได้ไม่นานแล้วพวกเขาก็จะโดนกำจัดไปเช่นกัน\n\nนั่นคือคำโปรยเริ่มต้นจากภาพยนตร์เรื่อง Son of Saul (ออกเสียง - ชอล) ว่าด้วยเหตุการณ์ฆ่าล้างเผ่าพันธุ์ชาวยิวในค่ายกักกันเอาชวิตซ์ (Auschwitz) ภาพยนตร์ไม่ได้บอกที่มาที่ไปของสงครามและเหตุการณ์ในค่ายกักกัน โดยสันนิษฐานว่าคนดูควรรู้เรื่องราวเหล่านี้มาก่อนแล้ว แต่จะไปเล่าเหตุการณ์ที่อาจเป็นบันทึกบทเล็กๆ ของกรรมวิธีการฆ่าและทำลายศพ ซึ่งน้อยคนจะได้สัมผัสหรือรับทราบข้อมูลในส่วนนี้ เปรียบเทียบง่ายๆ คือ คุณสามารถรู้เรื่องราวคร่าวๆ ของนาซี เชลยชาวยิว ค่ายกักกันเอาชวิตซ์ การฆ่าล้างเผ่าพันธุ์ การสังหารหมู่ในห้องรมแก๊ส ฯลฯ ได้จากภาพยนตร์เรื่อง Schindler's List แต่ Son of Saul จะพาคุณไปสัมผัสชีวิตหลังความตายของชาวยิวเหล่านั้น ในแง่มุมที่หดหู่และเลือดเย็นมากกว่า\n\nพล็อตเรื่องย่อของ Son of Saul อาจเล่าได้เพียง นักโทษชาวยิวคนหนึ่ง เป็นผู้ปฏิบัติการพิเศษ พบศพลูกชายของตนในห้องแก๊ส จึงพยายามตามหาแรบไบ (Rabbi ตัวแทนผู้ทำพิธีทางศาสนายิว) เพื่อมาสวดส่งวิญญาณและฝังลูกชายของเขาอย่างถูกต้อง\n\nโครงเรื่องหลักมีอยู่เท่านี้จริงๆ แต่มันเป็นความมหัศจรรย์ในการเล่าเรื่องอย่างที่สุดของ László Nemes ผู้กำกับและเขียนบท ที่วางฉากหน้าเป็นเหตุการณ์ตามหาแรบไบ แต่สามารถเล่าเรื่องผ่านฉากหลังที่ประมวลเหตุการณ์หลังความตายอันเกิดขึ้นในค่ายเอาชวิตซ์ได้แทบครบถ้วน\n\nผู้ชมถูกกำหนดให้เป็นผู้สังเกตการณ์ประมาณว่ารับชมผ่านกล้อง GoPro ที่ติดหัวชอลอย่างใกล้ชิด ในภาพซึ่งเบลอบ้างชัดบ้างเราจะรับรู้ได้ทั้งหมดว่าหลังจากต้อนเชลยชาวยิวเข้าไปในห้องอาบน้ำแล้วมีอะไรเกิดขึ้นต่อจากนั้นบ้าง การเคลียร์เสื้อผ้า เอกสารผู้ตาย แยกแยะทรัพย์สินมีค่า ไปจนถึงการเคลียร์ซากศพ ลากคนตายไปกองสุมรวมกัน ขัดพื้นที่เต็มไปด้วยเลือด การเคลื่อนศพสู่เตาเผา ต่อเนื่องไปจนถึงการกำจัดขี้เถ้าอันเป็นผลผลิต ทั้งหมดนี้คล้ายเรากำลังดูสารคดีสักเรื่องที่ว่าด้วยกรรมวิธีการฆ่าและทำลายศพในค่ายเอาชวิตซ์ เพียงแต่สารคดีชิ้นนี้มันโคตรจะจริง ไม่มีบทบรรยายหรือไกด์นำเที่ยวมาคอยบอกว่านี่คืออะไร แต่เราสามารถเข้าใจในเหตุการณ์ทั้งหมดได้ยิ่งกว่าตอนอ่านหนังสือสอบ\n\nนอกจากเหตุการณ์หลักๆ ของการฆ่าและทำลายศพแล้ว หนังยังพาไปสัมผัสเหตุการณ์อื่นๆ ได้อย่างไม่น่าเชื่อ ไม่ว่าจะเป็นการชันสูตรในห้องแพทย์ การข้ามแดนไปเห็นความเป็นอยู่และการทำงานในค่ายกักกันหญิง แม้กระทั่งการถกเถียงข้อมูลลับในห้องนาซีชนชั้นผู้บริหารยังพาเข้าไปได้ ที่โหดสุดคือพาเข้าไปสู่ความวุ่นวายของเหตุการณ์สังหารสดแบบแทบจะสำลักควันไฟและต้องก้มหัวหลบกระสุนตามไปด้วย ทั้งหมดทั้งมวลเป็นเพียงแบ็คกราวด์จากการตามหาแรบไบของชอลเท่านั้นจริงๆ\n\nจะว่าหนังเรื่องนี้ดูง่ายมันก็ง่ายหรือดูยากมันก็ยาก ขึ้นอยู่กับว่าคุณมองเห็นในแง่มุมไหนที่หนังกำลังนำเสนอ ถ้าคุณจับประเด็นได้เพียงชายคนหนึ่งกำลังตามหาแรบไบอย่างเหลวไหลไร้สาระ คุณจะเบื่อหนังเรื่องนี้เอามากๆ แต่ถ้าคุณมองว่าชอลเป็นเนวิเกเตอร์ผู้พาคุณไปสัมผัสเหตุการณ์ต่างๆ ที่เป็นส่วนหนึ่งในประวัติศาสตร์ คุณอาจรู้สึกเหมือนผมคือทึ่งมากๆ ในวิธีการเล่าเรื่องอันชาญฉลาดของหนัง คุณอาจรู้สึกว่าการกระทำของตัวละครไม่สมจริงและไม่เข้าใจเหตุผลเอาเสียเลย หรือคุณอาจสนุกสนานกับการตีโจทย์สัญลักษณ์มากมายซึ่งจะทำให้คุณฉุกคิดได้ภายหลัง\n\nผมว่าหนังเรื่องนี้ไม่พยายามดราม่าและสมควรต้องลดความดราม่าลงให้น้อยที่สุดมิฉะนั้นอาจทนดูต่อไปไม่ได้ ภาพของศพ-เลือด-ร่างเปลือย ถูกเบลอด้วยกลวิธีการถ่ายภาพเพื่อให้ไม่ดูโหดร้ายเกินไปนัก ภาพมุมแคบที่บางคราวถูกปกคลุมไปด้วยฝุ่นควันทำให้การค้นหาบางสิ่งที่ซ่อนไว้ไม่มีที่สิ้นสุด บางฉากจงใจนำเสนอดราม่าโดยใช้แค่สายตานักแสดงที่มองหน้ากันโดยไม่ต้องอาศัยคำพูดและการอธิบายใดๆ แต่กลับดูสะท้านใจไม่ใช่น้อย เป็นหนังเล็กๆ ที่ดูยิ่งใหญ่กว่าสิ่งที่มองเห็นมากมายจนบอกไม่ถูก\n\n\nเขากำลังตามหาอะไร...แรบไบหรือพระเจ้า\nเขาทำเช่นนั้นไปเพื่ออะไร...เพื่อสนองความต้องการไร้เหตุผลหรือเพื่อต้องการจะไถ่บาป\nเหตุการณ์ทั้งหมดจะพาเขาไปถึงไหน...\nการชำระกายด้วยน้ำจนมิดหัว...ช่วยชำระบาปได้จริงหรือเปล่า...\n\n\nและอะไรคือสิ่งที่ยังคงค้างในใจของคนสร้างหนังเรื่องนี้...\n\n\n"}
