{"movie_name": "รีวิวหนังเรื่อง The Divergent Series: Allegiant", "text": "ให้ 7/10 หนัง Action-SciFi สร้างมาจากนวนิยายขายดีของ Veronica Roth ซึ่งเป็นภาคต่อจาก Divergent (2014) และ Insurgent (2015) ที่ควรดูทั้ง 2 ภาคมาก่อนถึงจะดูภาคนี้ได้รู้เรื่องและเข้าใจ โดยภาคนี้เป็นผลงานกำกับของ Robert Schwentke ผู้กำกับคนเดียวจากภาค Insurgent\n\nDivergent เป็นเรื่องราวของโลกที่มีการแบ่งกลุ่มคนออกเป็น 5 กลุ่มหลักๆ ตามลักษณะนิสัยและความสามารถ คือ Abnegation (กลุ่มผู้เสียสละ) Amity (กลุ่มผู้รักสันติ) Erudite (กลุ่มผู้ทรงปัญญา) Candor (กลุ่มผู้ซื่อสัตย์) และ Dauntless (กลุ่มผู้กล้า) เด็กสาวชื่อ Tris ซึ่งค้นพบว่าตัวเองเป็น Divergent (ผู้ที่มีความสามารถของทุกกลุ่ม) จึงต้องพยายามกลมกลืนปกปิดความจริง เพื่อให้กลมกลืนกับในกลุ่ม และอยู่รอดจากการกำจัดโดยคนบางกลุ่ม\n\nส่วน Insurgent เกิดขึ้นต่อจากเหตุการณ์ใน Divergent ทันที โดยที่ตัวละครหลักยังคงหลบหนี ถูกตามล่า และเริ่มวางแผนเอาคืนกลุ่มที่สร้างปัญหา โดยในภาคนี้จะมีอีกกลุ่มที่มีบทบาทโดดเด่นขึ้นมาคือ Factionless (พวกไร้กลุ่ม)\n\nและ Allegiant คือเหตุการณ์ที่เกิดหลังจาก Insurgent สักพักที่ Tris พบว่ามีบางสิ่งอยู่นอกกำแพง เธอและเพื่อนๆจึงพยายามที่จะปีนข้ามผ่านกำแพงออกไป เพื่อพิสูจน์ว่าสิ่งที่เธอคิดนั้นมีอยู่จริงหรือไม่\n\nหากเปรียบเทียบกันทั้ง 3 ภาค จากความชอบและความสนุก ส่วนตัวก็คงจะให้ภาค 1 ไล่มา 2 และ 3 ตามลำดับ โดย Divergent มีจุดแข็งคือ ไอเดียตั้งต้นเรื่องการแบ่งกลุ่มคนออกเป็น Stereotype ที่เปรียบเทียบเสียดสีและสะท้อนสังคมได้อย่างชาญฉลาด การเมืองที่เข้มข้น กับพระเอกที่หล่อมีนิสัยเป็นสุภาพบุรุษตามแบบฉบับผู้ชายในฝันของผู้หญิง ส่วน Insurgent ลดเส้นรักลง เพิ่มเส้นแอคชั่นมากขึ้น บู๊และมันส์มากขึ้น\n\nแต่ Alligaint ดูเหมือนว่าจุดแข็งจากทั้ง 2 ภาคที่กล่าวมานั้น จะอ่อนลงไปเยอะ หรืออาจเรียกได้ว่าไม่มีเลยก็ได้ ความเข้มข้นของเนื้อเรื่องจืดลงไปอย่างเห็นได้ชัด เหมือนหมดมุกปัญหาการเมืองภายในแล้วพยายามที่จะเขียนเรื่องราวต่อไปให้มีอะไรมากขึ้น ซึ่งมันก็มีอะไรที่มากขึ้นจริง แต่เป็นการเน้นดราม่าแบบแถเสียมากกว่า เพราะประเด็นที่หนังจะพูดถึงเป็นปัญหาที่ใหญ่ แต่กลับนำเสนอออกมาได้เบาและคลี่คลายง่ายจนเกินไป\n\nแต่ในเมื่อดู 1 และดู 2 แล้ว ก็ต้องดู 3 อ่ะเนอะ\n\nสิ่งที่ชอบมากที่สุดในหนังภาคนี้ก็คงจะเป็นฉากแอคชั่นแรกของเรื่อง ที่ตัวละครหลักกำลังหนีออกจากกำแพง เพราะมันเรียกจุดเด่นเส้นความรักของ Tris และ Four ออกมาในส่วนของการเป็น Supporter ที่ดีให้กันและกัน คือ การเป็นคู่รักที่เข้าใจ เชื่อใจ เข้าขา สนับสนุนกันได้อย่างดี เพียงมองตาก็รู้ใจ และการรู้จักเคารพให้เกียรติการตัดสินใจของกันและกัน ซึ่งจุดนี้ก็มีมาในบทตั้งแต่ภาคแรกจนถึงภาคนี้ค่ะ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
