{"movie_name": "รีวิวภาพยนคร์ Allegiant The Divergent Series ภาค3", "text": "เพิ่งไปดูมาสดๆร้อนๆเลย สำหรับ Allegiant หรือภาคต่อของ The Divergent Series ง่ายๆก็ภาค3\nเกริ่นไว้ก่อน ว่านี่คือ \"ตัวอย่างของหนังภาคต่อที่ หมุนหาง ชักใบเรือ กลับลำ ทันก่อนที่จะพาลงเหว หน้ามือเป็นหลังมือเลย\"\n\nคือ ออกตัวก่อนว่า ไม่ได้อ่านหนังสือนิยายนะครับ ก็จะวิจารณ์แบบคนดูหนัง เพียวๆ\n**ติ่งน้อยหอยสังข์ ไม่ต้องมาตีอกชกพื้น ว่าหนังสือดีกว่างู้นงี้นะจ๊ะ หนังคือหนัง ดีเลว ก็แยกให้ออก คนละจักรวาลกัน**\n\nก่อนอื่นเลยดูหน้าหนัง กันก่อน\n\n\nคือบอกก่อนว่าผิดหวังจาก2ภาคที่แล้วพอสมควร เหมือนกับว่า ปัจจุบันนี้ หนังแนวไซไฟ ดิสโทเปีย รีเบลเลี่ยน นี่จะฮิตมาก\nดูภาคแรกก็ ฮืมๆ ชอบตรีม ชอบแนว ออกแบบ วางพลอต ปูปมตัวละครได้ไม่เลว\nพระ นาง ก็โอเค ค่อนข้างให้น้ำหนักกับ ความเป็นแบทเทิล อะคาเดมี ไปตามสูตรหนังพวกนี้\nแต่ตอนจบของภาคแรกทำลวกๆ เกินไปหน่อย ออกจากโรงเจ็บนิดๆ\nชอบสุด คือ โลโก้กลุ่ม กับ สลิงที่เหาะข้ามตึก นึกว่าจะเอามาเล่นมากกว่านี้\n\nส่วนภาค2 อินสตรูเจนท์ นี่ หน้าหนังก็โอเคนะน่าจะมีอะไรต่อ ถึงจะเจ็บจากภาคแรกเบาๆ แต่ก็อยากดูในโรง เผื่อมีอะไรให้น่าสนใจขึ้น\nแต่ภาค2นี่ เข้าขั้นบัดซบเลย  ตัวหนังลงเหวลึกมากๆ วนเวียนกันอยู่ในตึก กับฉากห้องขาวๆที่สายปลั้กต่อกับนางเอก เข้าใจว่าอยากให้เป็นภาพจำ\nฉากที่ใช้ cgi ทั้งหมด ที่เอามาใส่ทีเซอร์ชวนให้ไปดู(นึกว่าดราก้อนบอล ที่ตึกระเบิดๆ) ดันเป็นเรื่องในซีมูเลชั่นซะเกือบหมด ไม่มีฉากพวกนี้เกือบหลับ\nภาค2จึงไม่ได้เนื้อได้หนังอะไรเลย แต่ก็ปูพื้นแบบเนือยๆ ไปต่อ\n\nสรุป2ภาคแรก ขอให้คำนิยามว่า \"ฮังเกอร์เกมส์(เขต13)+เมซรันเนอร์\" แต่ไม่สุดสักทาง\n\nต่อมาเข้าเรื่องสักที\n\n\n\nคือบอกตรงๆครับ ภาค3นี่ไม่คิดไปดูในโรงเลย ทีเซอร์ก็ไม่ดู งอน เข็ดๆ และอคติ คะเเนนเวปนอกไม่เช็คไม่ดู\nแต่คือวันเสาร์ไปดู ซูโทเปียไง สาบานว่าได้ดู ตัวอย่างหนัง ตอนนั้นจริงๆ\n\nแบบว่า เห้ยๆ เห้ยๆ เด๋วๆ อารมณ์คือ บับ คนตัดตัวอย่างนี้ เทพหรือไง เข้าใจเฟ้นภาพมาเสนอจริงๆ\n\nเห็นเมืองอนาคตแว้บๆ เห็นๆ โดรนบินๆ โล่บาเรียเขียวๆ  เห็นประตูท้องฟ้า  เห็นยานบิน เห็นตัวละครใหม่ๆ ไม่ย่ำต้อกอยู่ในซากตึกแล้ว\n\nภาพนั้นติดตาเลย วันนี้หนังเข้า ตัดสินใจไปดู\n\nแรกๆยังอยู่ในกำแพง เรื่องปูกระชับดี ไม่เยิ่นเย้อ ถึงบางจังหวะไม่ค่อยสมเหตุสมผลเท่าไร ก็ให้อภัย (เพราะอยากเห็นโดรนเร็วๆ)\nบทสนทนาช่วงแรกๆ ก็น่าสนใจ\nมีส่วนเหมือนฮังเกอร์เกมส์ คือความขัดแย้งหลังกบฎสำเร็จ ที่ลงเอยด้วย กลุ่มอำนาจใหม่เริ่มมีการตัดสินใจผิด แล้วทะเลาะกัน อีหรอปเดิมๆ\nแม่ของพระเอกโดนอำนาจและความแค้นครอบงำ สั่งประหารพวกมีปัญญา และสั่งปิดกำแพง ที่ภาคที่แล้วบอกว่ามีอีกโลกอยู่\nไม่กล้าปล่อยคนออกไป หรืออยากกุมอำนาจในกะลาต่อ อันนี้สื่อไม่ค่อยชัด\nทำให้เรื่องช่วงแรกเป็นการหนีการไล่ล่า ข้ามกำแพง มีตัวละครัที่ชอบตัวนึงตาย แต่ไม่บอกว่าใคร555\nเป็นความรู้สึกระหว่าง ความเชยๆ มันส์ๆ เชยๆ มันส์ๆ  ก็โอเค (โดรนกูล่ะ)\n\nแต่เดี๋ยวก่อนครับ\nพอข้ามกำแพงไปได้เท่าแหละ เจ้าพระคุณเอ้ย!!!! รูปแบบหนังเปลี่ยนเลย ยิ่งตอนเข้าไปในโลกใหม่นะ คุ้มเลย200ที่เสียไป\nอะไรที่อยากเห็น อะไรที่อยากดูหลั่งไหลมาเรื่อยๆ\nจินตนาการต่างๆ ตึกสูง ยานบิน ค่ายทหาร ถึงองค์ประกอบไม่ค่อยใหม่เท่าไหร่ แต่ก็ฟิน พอก่อนๆ พอๆ เด๋วหาว่าสปอยล์\n\nสิ่งที่เซอร์ไพรส์คือ ได้เห็นคนนี้\n\n\nเชร้ดดดดดด เจฟ แดเนียล มาเป็นบิ๊กบอส คือยิ่งฟินกว่าเดิม สายตา ท่าทาง การแสดง โคตรซีอีโอ บริษัทยักษ์ใหญ่เลย\n\nและแล้ว โดรนตูก็มา!!!! งดงามมาก เป็นการผสมผสานการต่อสู้แบบทหารโลกอนาคตได้ลงตัวมาก คือ\nไปรบนี่ โดรนสามตัว เหมือนจานร่อน บินไปมา เป็นโล่ได้ แสกนหาศัตรูได้ เจ๋ง สุสสสสส\n\n\nหารูปปลากรอบมาจากในเนต ในรูปเห็นแว่นโฮโลแกรมด้วย ไว้ซิงโครกับโดรน\n\nมาต่อๆกัน ครับ\nเรื่องช่วงหลังก็น่าสนใจมากๆ คือน่าติดตามมากๆ ไม่เนือยๆชวนง่วงเหมือนภาค2\nคือ หยิบเรื่องการคัดสรรพันธุกรรม และการสร้างเมืองจำลอง เฝ้ามองคนในนั้น หาสิ่งที่ดีที่สุด\nเสียดสีวรรณะ และจัดสรรกลุ่มในโลกทุนนิยมปัจจุบัน ยิ่งตอกย้ำว่า แนวคิดคล้ายๆวงกตในเมซรันเนอร์\nทำให้เกิดคำถามคล้ายกัน คือ\"ต้องทำขนาดนี้เลยเหรอ\"\nอาจจะมีความสงสัยอิเหละอิหละประปราย แต่ช่างมัน ปล่อยๆไป\n\nส่วนตอนจบ กระชับมากก ถึงมากเกินไป พอสถานะการทุกอย่างเคลียร์ มหาชนออกมาแรดกันต่อ\nโคลสอัพไป พระเอก ต่อไปก็ นางเอก และ..........และ จบ ตึง! ออกแนวหลอนเลย\n\nขอชมนักแสดงอย่าง\nMiles Teller (ปีเตอร์ ตัวปลิ้นปล้อน) แสดง เป็นตัวประกอบ ได้ดี ชูโรงได้  ประคองAnsel Elgort(เคเลบพี่นางเอก) ให้มีที่ยืนได้บ้าง เพราะพี่แกแสดงได้ขอนไม้มาก หรือเป็นคาร์แลกเตอร์ก็ไม่รู้ ดูหน้าโง่ๆ คือถ้าไม่มีสองตัวนี้ หนังไม่มีมุขกรุบกริบเลย\n\nและที่สำคัญ พระเอก \"โฟร์\" แสดงได้ดีมาก สาแก่ใจอีช้อยนัก ฉากบู้เข้มแข็งดุดัน ต่อสู้แบบใช้กึ๋น ไม่โง่ๆ เล่นได้ดีมาก\n\nเจฟ แดเนียล ก็บ็กบอส ได้ หลอนเลย คือ มาดนักธุรกิจ มีจุดประสงค์ไม่สนใจจรรยาบรรณ สายตาแกลึกล้ำมากคนนี้\n\nยังมีตัวละครใหม่อีก2-3คน ที่โผล่มา ดูดีสบายตา\n\nส่วนนางเอกShailene Woodley หรือทริส  นี่ ก็พอกล้อมแกล้มนะ ไม่รู้ทำไม เหมือนโดนคนอื่นแย่งซีนไปหมด ตั้งแต่รู้ว่าตัวเองเป็นตัวอะไร อินเนอร์ในตัวนางดร็อปไปเยอะ\nยอมรับหุ่นนางเป็ะกว่าภาคที่แล้วมาก\n\nสุดท้าย โดรนเจ๋งสุด!!!!!!!!!!\n\nสรุปครับ หนังสนุกดี ดูเพลิน จำเริญใจ\nโปรดักชั่นอลัง ตัดต่อดี ซาวน์ดีไม่มีสะดุด คุ้มครับกับค่าตั๋ว ไปดูเถอะครับ พาลูกหลานไปดูได้ไม่มีฉากรุนแรง โป้เปลือย หรือกริยาหยาบคาย\n\nให้ 7/10 ครับ\nเสริมนิดนึงคือ นี่อาจเป็น ตัวอย่างของหนังภาคต่อที่ เช็คฟีดแบ็ค ว่าภาคที่แล้วตัวเองทำเละยังไงแล้วปรับปรุงตัวเพื่อหากินยาวๆ\nกลับลำทัน ก่อนอะไรๆจะแย่กว่าเดิม เห็นสปิริต ผู้สร้าง นายทุน นักแสดง จริงๆ\n\nแก้ไขข้อความเมื่อ 11 มีนาคม 2559 เวลา 00:01 น."}
