{"movie_name": "รีวิวหนังเรื่อง Hail, Caesar!", "text": "ให้ 7/10 หนัง Black Comedy ผลงานเขียนบทกับของพี่น้อง Coen จาก The Ladykillers (2004), No Country for Old Men (2007) และ Inside Llewyn Davis (2013)\n\nเล่าเรื่องราวการแก้ปัญหายุ่งๆของสตูดิโอถ่ายหนัง Hollywood ในยุค 1950s ไหนจะพระเอกหนังชื่อดัง (George Clooney) ที่ถูกลักพาตัวไปโดยกลุ่มคอมมิวนิสต์ระหว่างรอการถ่ายทำฉากสำคัญ นางเอกสายแบ๊ว (Scarlett Johansson) ที่ท้องโดยไม่มีพ่อ แล้วไหนจะเป็นการนำพระเอกหนัง Cowboy (Alden Ehrenreich) ที่เล่นได้แข็งทื่อมาเล่นในหนังรักที่แสนจะต้องคั้นอารมณ์\n\nส่วนตัวไม่ค่อยเคยผิดหวังในผลงานของพี่น้องคู่นี้เลย และเป็นที่แน่นอนว่าผลงานของพี่น้องโคเอนไม่เคยธรรมดา ยังคงความแปลกและเป็นเอกลักษณ์เฉพาะของหนังเรื่องนั้นๆได้เป็นอย่างดี ทั้งเรื่องวิสัยทัศน์มุมกล้อง และเรื่องบทซึ่งมักแฝงไปด้วยมุกตลกร้ายแอบกวนเกรียน ที่จะว่าลึกก็ลึก จะว่าตื้นก็ตื้น เอาไว้เสมอ และอย่างในหนังเรื่องนี้ก็เช่นกัน\n\nHail, Caesar! จึงหนังที่ล้อเลียนวงการ Hollywood ที่ย่อและยกปัญหาต่างๆที่เกิดในกองถ่ายและสตูดิโอมาให้เห็นในขนาดย่อมแบบเบาๆไม่ต้องคิดมาก คนดูจะเห็นตัวละครและฉากต่างๆที่มี Reference มาจากบุคคลสำคัญในยุคก่อนและจากฉากหนังเก่าๆหลายๆเรื่อง คนที่ทันหนังยุคเก่าหรือเป็นคอหนังชนิดจริงจังน่าจะชื่นชอบหนังเรื่องนี้กัน\n\nถ้าพูดในเรื่องเนื้อเรื่องนั้น คิดว่ายังไม่ได้โดดเด่นออกมามากนัก โดยเฉพาะเส้นเรื่องที่เมื่อมี George Clooney ออกมาทีไรจะค่อนข้างน่าเบื่อ เรียกว่าบันเทิงกับทุกฉากและทุกตัวละครที่ไม่ใช่และไม่มี George Clooney อาจจะง่ายกว่า แต่ที่ชอบมากๆคือเส้นเรื่องกับการแสดงของ Channing Tatum และ Alden Ehrenreich\n\nความบันเทิงในการชมหนังเรื่องนี้ที่เพลิดเพลินไปกับการดูองค์ประกอบของฉาก มุมกล้อง การแสดงและเส้นเรื่อง จึงเป็นอารมณ์แบบสับหว่าง ระหว่างชอบและไม่ชอบไปตลอดทั้งเรื่อง ซึ่งเป็นอารมณ์ส่วนตัวที่แปลกมาก เพราะไม่มีอารมณ์แบบกึ่งกลางนั่นเองค่ะ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
