{"movie_name": "(ไม่สปอยล์) รีวิว 10 Cloverfield Lane \"สัตว์ประหลาดในแนวทางใหม่\"", "text": "ก่อนอื่นเลยนี่เป็นกระทู้แรกของเรา\n\nอาจจะวิจารณ์หนังไม่เก่ง อาจไม่ลงลึก\nแต่ก็คิดว่าวิจารณ์ตามอารมณ์แล้วกันนะค้ะ\n.\n.\n.\n.\n.\nย้อนไปเมื่อปี 2008 หนังเรื่อง cloverfield ออกฉายครั้งแรก ซึ่งนับได้ว่าเป็นกระแสฮือฮาพอสมควรเนื่องจากเป็นหนังเอเลี่ยนถล่มโลกโดยใช้การถ่ายทำแบบแฮนด์เฮลด์เป็นเรื่องแรก และกระแสก็แบ่งชัดๆเลยเป็นสองฝ่าย จะชอบก็ชอบไปเลย จะเกลียดก็เกลียดไปเลย แต่เท่าที่จำความได้ที่ไทยเราส่วนใหญ่จะมีแต่คนเกลียดเนื่องจากอาจไม่คุ้นเคยกับการถ่ายทำแบบนี้ ซึ่งในภาคแรกก็ไม่มีอะไรมาก กลุ่มคนนึงหนีตายขณะเอเลี่ยนพังเมือง ส่วนตัวคลั่งหนังเรื่องนี้มาก พอรู้ว่าจะมีภาคต่อนี่ก็กรี๊ดสิบแปดตลบ เราอยู่ออสเตรเลีย หนังเข้าวันที่ 9 รอบพิเศษรอบเดียว จัดเลยค้ะอิดอก ไม่รอช้าแล้วผลที่ตามมาคือ\n\n\n\n\n\nชอบมากกกกกกกกกพีคไปอีกกกกกกกกก\n\nคืออารมณ์แบบดูหนังทริลเลอร์ดีๆหนึ่งเรื่องเลยการดำเนินเรื่องไปเร็วรวบรัดกระชับฉับไว แทบจะไม่มีช่วงชวนหลับ(แต่แอบมีนิดนึง แต่ก็ไม่ได้เป็นข้อเสียอะไร) ลุ้นขี้แตกขี้แตนไปหมด แบบว่า เมื่อไหร่นางเอกจะหนีออกมาได้ และจะหนียังไง? แล้วความลับที่ผู้ชายอ้วนเก็บนางเอกไว้คืออะไร? เกิดเรื่องอะไรขึ้นข้างบนกันแน่? แล้วจะเชื่อมต่อกับภาคแรกยังไง? คือคำถามพวกนี้เหมือนกาแฟที่จะทำให้ผู้ชมตื่นอยู่ตลอดเวลา และชวยลุ้นว่าอะไรจะเกิดขึ้นต่อไป หนังเล่นประเด็นจิตวิทยา และ ความกดดันจากความแคบพอสมควร นั้นแหล่ะคือสิ่งที่ดีงามของหนังเรื่องนี้ ทำให้เรารู้สึกกดดันไปกับตัวละคร ต้องมาอยู่ใต้ดินกับคนแบบนี้(แบบไหนไปดูเอาเองค้ะ) เป็นฉันจะทำยังไง และซาวแทร็คเรื่องนี้ก็บิ้วอารมณ์ดีเหลือเกิน ลุ้นได้ก็เพราะอีซาวนี่แหล่ะ นั่งไม่ติดเก้าอี้อยู่ล้ะ ส่วนในเรื่องของการแสดง Elizabeth mary กับ John goodman ทำหน้าที่ของตัวเองได้ดีมากๆๆ แต่อย่างว่าทั้งคู่ก็มือโปรดีอยู่แล้ว แต่ทว่า!!!!หนังกลับมาคราวนี้กลับไม่ค่อยเคลียเรื่องปริศนาจากภาคแรกเท่าไหร่ แถมยังให้ความสนใจกับประเด็นเอเลี่ยนน้อยจนเกินไป เอาเป็นว่าเรื่องนี้มีความเป็น Cloverfield ประมาน 20% ล้ะกัน ซึ่งกว่าจะเข้าเรื่องเอเลี่ยนจริงๆจังๆก็ปาไปท้ายเรื่องซะแล้ว ซึ่งพอหนังพาออกมาบนโลกบนดินปุ๊บ กับมาแปปเดียวแล้วตัดจบเลย อันนี่แอบสรร้างความหงุดหงิดใจนิดนึง แต่อย่างว่ามันไม่ใช่ภาคต่อโดยตรง แต่ภาคนี้เป็นเหมือนจักรวาลเสริมของ Cloverfield ที่จะทำให้แฟรนไชนี้ดูยิ่งใหญ่น่าค้นหากว่าเดิม แต่ถ้าคาดหวังว่าจะเหมือนภาคแรกที่หนีตายบ้านเมืองพังวินาศคงจะผิดหวังนิดนึง แต่ถ้าคิดว่าเป็นแฟน Cloverfield และอยากเห็นทิศทางของหนังสัตว์ประหลาดแนวใหม่ที่ไม่ใช่แค่ถล่มเมืองระเบิดตู้มต้ามอย่างเดียว แต่ยังเล่นในประเด็นจิตวิทยา จืดใจดำมืดของมนุษย์ และความระทึกขวัญแบบหนังทริลเลอร์ดีๆสักเรื่องที่ผสมความเป็น Sci-fiได้อย่างลงตัว(ถึงจะนิดเดียวก็ตาม) แล้วคุณจะรู้ว่า \"Monster come many form\" จริงๆ และมันอาจจะไม่ได้มาในรูปของสัตว์ประหลาด!! ยังไงเราก็แนะนำให้ไปรับชม 10 Cloverfield Lane ได้เลยค้ะ รับรองไม่ผิดหวังแน่นอน\n\n\nให้ 8.5/10 ล้ะกันค้ะ\nหักจาก  หนังแอบมีช่วงเนื่อยนิสนึง\n           เล่นประเด็นเอเลี่ยนน้อยไป\n\nแก้ไขข้อความเมื่อ 10 มีนาคม 2559 เวลา 12:22 น."}
