{"movie_name": "Kung Fu Panda", "text": "หลังจากที่ดู Kung Fu Panda ภาค 2 จบ ผมมีความคิดนึงขึ้นมาในหัวว่า อย่าสร้างภาค 3 เลย เพราะภาค 2 ทุกอย่างมัน complete ลงตัวไปเรียบร้อยแล้ว หลายๆ คนชื่นชมภาคสองกันมากมาย แต่ส่วนตัวผมว่า ภาคหนึ่งดีที่สุดด้วยตัวบทและการเดินเรื่องที่ลงตัวทุกอย่าง ส่วนภาคสองเหมือนเป็นส่วนขยายให้เจ้าโพ กลายเป็นที่จดจำมากขึ้นในฐานะยอดยุทธ์แห่งยุทธจักร ซึ่งภาคสองเป็นภาคที่ทำ #animation และ CG ออกมาได้เจ๋งสุดๆ มาภาค 3 ตอนผมดูตัวอย่าง ก็เรียกเสียงหัวเราะได้ระดับนึง แต่ผมกลับห่วงเรื่องเนื้อหาของเรื่องนี่แหละ ว่าจะไปได้สุดทางรึเปล่า\n\n\nKung Fu Panda 3 เป็นเรื่องราวของการกลับมาของ ลี พ่อแพนด้าของโพที่หายสาบสูญไปเมื่อนานมาแล้ว ทั้งคู่กลับมาร่วมทางกันสู่เมืองลับของแพนด้า เพื่อพบกับครอบครัวแพนด้าที่จากกันมานาน แต่เมื่อจอมวายร้ายผู้อยู่เหนือธรรมชาติอย่าง ไค เริ่มกวาดล้างประเทศจีนด้วยการเอาชนะจ้าวแห่งกังฟูทั้งหมด โพ ต้องทำสิ่งเหลือเชื่ออย่างการศึกษาวิธีการฝึกฝนเหล่าพี่น้องจอมเซ่อที่น่ารักของเขา เพื่อให้กลายเป็นเหล่าสุดยอดกังฟูแพนด้า\n\n\nจริงๆ แล้วภาคนี้คนเขียนบทฉลาดนะครับ ที่เอาความน่ารักแล้วกวนตรีนของแพนด้ามาขยายฐาน เพราะด้วยความสตรองของตัวคาแรคเตอร์ \"โพ\" มันแข็งแรงในตัวมันเองอย่างสุดติ่งในภาคแรกมาแล้ว ภาคสองยังเอา โพ ตอนเด็กมาสร้างความน่ารักให้คนดูรักเข้าไปอีก ภาคนี้เลยเอามาทั้งตระกูลเลย โดยเริ่มจากตัวพ่อลีของโพก่อน แล้วค่อยพาไปพบกับตัวแพนด้าตัวอื่น ซึ่งตรงจุดนี้เป็นการสร้างความสัมพันธ์ระหว่างคนดูกับตัวละครได้เป็นอย่างดี\n\n\nฉาก action ยังคงเป็นองค์ประกอบสำคัญที่ทำให้หนังดูลุ้นสนุกอยู่ตั้งแต่ภาคแรกจนถึงภาคนี้ ภาพที่ถูกวาดออกมาอย่างสวยงามยังคงเป็นเอกลักษณ์ของ Kung Fu Panda ได้อย่างดีเยี่ยม การดำเนินเรื่องเป็นไปอย่างดี ดูแล้วน่าติดตาม ถึงแม้ช่วงกลางๆ เรื่องจะดูเนือยมากไปหน่อย แต่ก็กลับมาสนุกได้เมื่อถึงจุดที่ต้องสนุก บทตลกยังมีแทรกอยู่เรื่อยๆ เพื่อเรียกเสียงฮา แต่รู้สึกว่าภาคนี้มันไม่ใช่ขำฮาใหญ่เหมือนสองภาคแรก แต่เป็นการขำแบบน่ารักๆ ในความกวนของเหล่าแพนด้ามากกว่า\n\n\nสิ่งที่หนังภาคนี้ยังอ่อนอยู่หน่อย คือเรื่องของการขยี้ประเด็นในหนัง หลายๆ ประเด็นที่ยกขึ้นมาแล้วดูเบาเกินไปหรือไม่ได้ให้ความสำคัญเท่าไหร่ เช่น ประเด็นดราม่า พ่อจริง พ่อเลี้ยง ลูกจริง ลูกเลี้ยง น่าจะเรียกความซึ้งกินใจได้มากกว่านี้ ถ้าขยี้มันลงไปอีก หรือประเด็นความสำพันธ์ของ ไค และ ปรมาจารย์อูเกว ที่น่าจะขยี้ประเด็นร้อนได้มากกว่าเดิม เลยทำให้ดูเหมือนหนังมันยังไปไม่สุดเท่าที่ควรจะเป็น\n\n\nแต่โดยภาพรวมแล้ว ผมว่ามาตรฐานของ Kung Fu Panda ไม่ได้ตกลงไปจากเดิมเท่าไหร่ ทำมายังไงก็ยังสร้างจุดที่น่าจดจำได้ดีเท่านั้น เพียงแต่ว่าถ้ามีภาคต่อ จะไปต่อยังไงมากกว่า อันนี้สิน่าคิด\n\nพูดคุยกันได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
