{"movie_name": "Allegiant", "text": "พลอตของเรื่องคงรู้ๆกันอยู่แล้วว่าเป็นยังไง มีการต่อสู้เพื่อให้ได้มาซึ่งโลกที่ดีกว่า ต่างคนต่างไขว่คว้าเพื่อให้ได้มาซึ่งโลกที่ตัวเองใฝ่ฝัน ส่วนมันจะดีกว่าจริงๆรึเปล่าก็คงอยู่ที่มุมมองของคน เพราะทรรศนคติของแต่ละคนไม่เหมือนกัน\n\nบทเป็นอะไรดูธรรมดามากๆ สำหรับผม ผมรู้สึกว่าหนังค่อนข้างจะเอื่อยๆ จนถึงขั้นน่าเบื่อในหลายๆช่วง ถามว่ามีช่วงตื่นเต้นบ้างมั้ย มันก็มีครับ ระดับความตื่นเต้นของแต่ละคนคงไม่เท่ากันส่วนนึงน่าจะเป็นเพราะช่วงนี้มีหนังแนวเดียวกันออกมาเยอะมาก เนื่องจากมันขายได้ ทำให้มันดูไม่โดดเด่นเป็นที่หนึ่ง และลดความน่าสนใจลงเกินกว่าที่ควรจะเป็น แต่อีกส่วนนึงก็ต้องยอมรับว่าบทไม่ได้แน่นมากจริงๆนั้นแหละ\n\n\nผมไม่แน่ใจว่าทำไมผมไม่ตื่นเต้นกับฉากใหม่ๆที่เพิ่มเข้ามาในภาคที่ 3 นี้ ทั้งๆที่ก็ทำออกมาได้สวยดีนะครับ และงานก็ค่อนข้างจะละเอียด อาจจะเป็นเพราะมุมมองภาพรึเปล่า ที่เลือกจะนำเสนอผิด หรือว่าผู้กำกับกำกับไม่ดีหว่า หรือว่าเพราะความซ้ำซากของพลอต อันนี้ไม่แน่ใจจริงๆ แต่เสียดายที่ฉากสวยๆไมไ่ด้เพิ่มความตื่นเต้นให้ผมเลย\n\nเรื่องผู้กำกับนี้ ผมรู้สึกว่าเค้าให้ความสนใจจุดสำคัญจนลืมจุดประกอบอื่นๆไปหลายๆช่วงนะ อย่างนักแสดงนำหลายคนที่ร่วมอยู่ในฉากในหลายๆช่วงดันโดนตัดออกเหมือนส่วนเกินซะอย่างงั้น โดยเฉพาะ Christina ซึ่งรับบทโดย Zoë Kravitz นี้ผมรู้สึกว่าเธอเป็นนักแสดงนำที่ดูไม่มีบทบาทเอาซะเลย แถมบางฉากที่มีเธออยู่ เธอดันโดนละเลยจนคิดว่าเธอเป็นวัตถุประกอบฉากไปซะอย่างงั้น\n\n\nงานคอสตูมนี้ผมว่าเค้าทำงานกันได้ดีนะครับ ซึ่งก็ดีมาตั้งแต่ภาคแรกๆแล้วแหละ แต่ผมขัดใจกับกางเกงพระเอกมาก แค่นั้นแหละฮะ\n\n\nนักแสดงทำงานกันได้ดีตามมาตรฐาน\n\nTris ซึ่งรับบทโดย Shailene Woodley เป็นตัวละครที่ฝันถึงโลกในอุดมคติสูงมากนะ โลกในอุดมคติคือโลกที่มันเป็นจริงได้ยาก เพราะเธอฝันถึงความเท่าเทียมกันอย่างแท้จริง ซึ่งการจะทำให้มันเป็นจริงได้จริงๆนี้ลิมิตเข้าใกล้ 0 เลยฮะ สิ่งที่น่าสนใจคือเธอมีความฝันแล้วเธอต้องทำให้ได้ นอกจากนั้นเมื่อความฝันมันเป็นรูปเป็นร่างขึ้นมาแล้วเธอจะมีความสุขกับมันและเธอก็พอใจเพียงแค่นั้นจริงๆ ใครได้ดูภาคนี้จะรู้นะครับว่าเธอเป็นอย่างนั้นจริงๆ\n\nอีกคนที่อยากพูดถึงคือ Peter ซึ่งรับบทโดย Miles Teller เป็นตัวละครเดียวในเรื่องนี้ที่ผมรู้สึกอินมาก คือผมเกลียดขี้หน้ามันมากเลยฮะ ไม่อยากพูดมากนะ แต่ Peter จะเผยให้เห็นว่าสันดรของคนมันไม่สามารถเปลี่ยนกันได้\n\n\nสำหรับผมแล้วเรื่องนี้น่าเบื่อสุดในภาพยนตร์ชุดนี้ครับ บทต่อสู้ก็ไม่ได้มากเลยทั้งๆที่ขึ้นหมวดหมู่ว่าหนังแอคชั่น\n\n.\n\nเรื่องนี้เอาไป 67 คะแนน\n\n\n......\n\nที่มา http://wonnee.com/movie/review-allegiant-%e0%b8%ad%e0%b8%b1%e0%b8%a5%e0%b8%a5%e0%b8%b5%e0%b9%80%e0%b8%88%e0%b8%99%e0%b8%97%e0%b9%8c-%e0%b8%9b%e0%b8%8f%e0%b8%b4%e0%b8%a7%e0%b8%b1%e0%b8%95%e0%b8%b4%e0%b8%aa%e0%b8%ad/\n"}
