{"movie_name": "London Has Fallen ผ่ายุทธการถล่มลอนดอน", "text": "London has Fallen - ผ่ายุทธการถล่มลอนดอน\n\n\n\n\nหลังจากที่ปี 2013 ได้ปล่อยภาพยนตร์เรื่อง Olympus has Fallen ให้ชมกันแล้ว กลับมาในครั้งนี้ ได้สานความมันส์ต่อในชื่อเรื่อง London has Fallen โดยมีเรื่องย่อว่า ประธานาธิบดี Benjamin Asher กับผู้นำทุกประเทศได้ไปร่วมงานศพของนายกรัฐมนตรีอังกฤษ ระหว่างนั้นได้เกิดเหตุก่อการร้ายขึ้นระหว่างร่วมงาน โดยเหตุการณ์ครั้งนี้ มีเพียง Mike Banning กับ ประธานาธิบดีเท่านั้นที่จะหยุดเหตุการณ์ครั้งนี้ได้\n\n\n\nในเมื่อที่เราได้ดูหนังแนวนี้ หลายๆคนคงจะไม่ต้องคิดถึงความสมเหตุสมผลของตัวหนังกันเลยซะส่วนมาก เพราะหนังแนวนี้มันเน้นขายแอ็คชั่น เน้นขายความมันส์แค่เท่านั้น ซึ่งสำหรับใครก็ตามที่เป็นคอหนังแนวแอ็คชั่น ก็คงไม่พลาดประการใด หรือถูกอกถูกใจกันไปเลย\n\nการพล็อตเรื่องของหนังเรื่องนี้ ก็คงไม่มีอะไรแปลกใหม่ ไปกว่าหนังแอ็คชั่นยิงกันกับเรื่องอื่นๆ พล็อตของเรื่องนี้ก็มีแค่ \"กลุ่มผู้ก่อการร้าย ต้องการแก้แค้นความหลังต่างๆ ด้วยการยึดที่ต่างๆ ก็เท่านั้น\" ซึ่งไม่มีอะไรแปลกใหม่ รวมทั้งเนื้อเรื่องของหนัง ที่ไม่ค่อยมีอะไรเลย ก็มีแค่ ยิงงงงง !!! เท่านั้น\n\nถ้าพูดถึงฉากแอ็คชั่น หนังเรื่องนี้มีจุดขายก็ที่ฉากแอ็คชั่นแบบ long take เท่านั้น ดูเผินๆ พูดเผินๆ ก็อาจจะคิดว่า มันก็แค่ฉาก long take เองเท่านั้น ... แต่จะว่าไปแล้ว การทำฉาก long take มันก็ไม่ได้ยาก หรือง่ายไปซะหมด เรื่องนี้เป็นฉาก long take ที่ตัวเอกเข้าจู่โจมฐานตัวร้าย แบบแอ็คชั่นสาดกระสุนกันเต็มจอ มีทั้งระเบิด มีทั้งไฟ รวมถึงการวางตำแหน่งของตัวละครแต่ละตัวให้มันออกมาเปะในฉากของมัน ซึ่งรวมๆแล้ว คนที่ยาก ไม่ใช่นักแสดงหรอกครับ แต่เป็นคนคุมกล้องต่างหาก ก็เลยทำได้ออกมาสำเร็จลุล่วง\n\nถ้าพูดถึงข้อเสีย หรือจุดด้อยของหนังเรื่องนี้ คงหนีไม่พ้นฉาก CG ระเบิดมหึมา หรือ CG เครื่องบิน(ใน Trailer ก็มีนะ) เพราะจุดด้อยส่วนมากของเรื่องนี้ คือฉาก CG เป็นส่วนใหญ่ ซึ่งจุดนี้เห็นได้อย่างชัดเจนเลย ไม่ว่าเราจะตั้งใจหรือไม่ตั้งใจสังเกตก็ตาม CG ของหนังมันไม่สมจริงค่อนข้างมาก และดูผิวเผินอยู่พอสมควร ซึ่งถ้าใส่ใจด้านนี้อีกหน่อย ก็คงจะอลังการงานสร้างมากกว่านี้ ถึงแม้สเกลของหนังมันจะไม่ได้ใหญ่โตมาก แต่ก็ต้องเอาใจใส่รายละเอียดหนังให้ดี (ถึงมันจะไม่มีผลต่อฉากแอ็คชั่นยิงกันก็ตาม555+)\n\n[สรุป] London has Fallen ก็เป็นหนังภาคต่ออีกเรื่องหนึ่ง ที่ทำออกมาเอาใจใส่สำหรับคอหนังแอ็คชั่นที่ดูเอามันส์โดยไม่สนใจอะไรเลยกับความสมเหตุสมผลของตัวหนังในด้านอื่นได้อย่างลงตัวและเต็มอิ่มกับฉากแอ็คชั่น long take แน่นอน หนังเรื่องนี้ ได้เรท R เพราะมีความรุนแรงทั้งภาษาและฉากตีกัน รวมๆแล้ว ท่านจะดูก็ได้หรือไม่ดูก็ได้ เพราะเป็นหนังที่ดูจบแบบเพลินๆ ไม่ค่อยมีอะไรน่าจดจำ\n\nคะแนน 6.5/10\nStars: Gerard Butler, Aaron Eckhart, Michael Wildman, Morgan Freeman\nDirector: Babak Najafi\n\nขอขอบคุณครับ สำหรับภาพของหนัง และขอบคุณที่เข้ามาอ่าน ผิดพลาดประการใด ขออภัยมา ณ ที่นี้ด้วยครับ\n\nแก้ไขข้อความเมื่อ 13 มีนาคม 2559 เวลา 16:22 น."}
