{"movie_name": "To Sir, with Love 1967", "text": "สำหรับเวปอัพเดทค่ะ https://www.facebook.com/aunaunreview\nและเวปหลัก https://classicreviewer.wordpress.com\n\n\n\n\n\nIMDB: 7.7\nRotten Tomatoes: 92%\n\nDirector: James Clavell\nCasts: Sidney Poitier, Judy Geeson & more\nTheme: Drama\n\n\n\n\n\nเนื้อเรื่องโดยสังเขป\n\nระหว่างที่ Mark Thackeray (Sidney Poitier) ชายหนุ่มผิวสีที่พึ่งเรียนจบจากมหาลัยคณะวิศวะกำลังรอเรียกตัวเข้าทำงาน แต่ไร้วี่แวว… เขาเลยตัดสินใจมาทำอาชีพครูไปพลางๆ ก่อนที่แถบถิ่นฐานสลัมในลอนดอน ซึ่งมักจะแต่พวกเด็กแสบๆ หรือเด็กเหลือเดนจากโรงเรียนอื่นๆ Thackeray เข้ามาประจำชั้นเด็กมอหกปีสุดท้าย นำโดย Pamela Dare (Judy Geeson), Bert Denham (Christian Roberts), Barbara Pegg (Lulu) พวกเขากลั้นแกล้ง Thackeray ขั้นรุนแรง แต่เมื่อความอดทนเขาเกินจำกัด เขาเลยหาทางเดินหน้าสู้เข้ากับปัญหา ให้เด็กๆยอมรับในตัวเขา ระหว่างนั้นเขาและเด็กเริ่มผูกพันธ์กันขึ้นเรื่อยๆ แล้วจู่ๆ ก็มีจดหมายตอบรับเข้าทำงานมา แล้วเขาจะทำอย่างไรล่ะทีนี้ อะไรคือสิ่งที่เขานั้นต้องการจริงๆ\n\n\n\n\n\nเกร็ดเล็กๆ\n\n1) หนังสีของฝั่งอังกฤษสร้างจากนิยายในชื่อเดียวกัน ผู้กำกับ James Clavell ลงทุนผลิตและเขียนบทหนังเองเลย ซึ่งได้อินสไปมาจากเรื่องจริงในรูปแบบนิยายของ E. R. Braithwaite (1959)\n\n2) เพลงประกอบหนังส่วนนึงร้องโดย Lulu ซึ่งเธอก็ร่วมแสดงด้วยเช่นกัน (เป็นเรื่องแรก) โดยเฉพาะเพลง “To Sir With Love” เป็นที่โด่งดังติดชาร์ท หรือถ้าใครเคยดู James Bond เธอก็เคยร้องเพลงประกอบหนังมาแล้วเช่นกันในตอนของ The Man with the Golden Gun (1974)\n\n\n\n\n3) ภาพยนตร์ติดอันดับที่ 27 ของ Entertainment Weekly ในสาขา 50 หนังไฮสคูลยอดเยี่ยม\n\n4) หนังกลับมามีภาคต่ออีกในอีกสามสิบปีหลัง แต่เข้าฉายแค่ในทีวีเท่านั้นในชื่อว่า To Sir, with Love II (1996)โดยพระเอกเรา Poitier กลับมารับบทบาทเดิม\n\n\n\n\nวิจารณ์\n\n\n\nดูแล้วแอบคิดว่า To Sir, with Love เรื่องนี้เป็นต้นฉบับของ Gokusen การ์ตูนซีรีย์ชื่อดังของญี่ปุ่นเลย หรือไม่ก็ภาพยนตร์ฝรั่งเศส the Class (2008) มันใช่เลยอารม์แบบตัวเอกเป็นครูและต้องมาสอนเด็กเหลือขอ เป็นแนวที่ดูยังไงก็สนุกและก็ลุ้นได้ตลอด ครูแต่ล่ะเรื่องก็มีวิธีปราบเด็กต่างกันไป แต่สิ่งที่ฉันดึงดูดจากหนังเรื่องนี้เลยคือ การสอนของตัวเอกของเรื่อง คือเขาถ่ายทอด/สอนความเป็นมนุษย์ก่อนที่จะสอนความรู้สิ่งต่างๆ มันคือรากฐานของการอยู่กับคนอื่นร่วมกันในสังคม ในหลายๆฉากดูแล้วก็ปาดเหงื่อไป เฮ้อ ไอ้พวกเด็กๆมันจะก่อเรื่องอะไร อย่าก่อนะ ขอร้อง แล้วไอ้ตัวหัวโจกเมื่อไหร่จะยอมรับเขา รวมไปถึงเด็กสาวที่แอบตกหลุมรักครู หรือแม้กระทั่งครูที่วางตัวไม่ดีซะเอง ตอนจบเชื่อว่าผู้อ่านหลายๆท่านเองจะต้องเสียน้ำตาและทราบซึ้งในตอนท้ายไม่มากก็น้อย\n\n\n\nตัวหนังเล่าเรื่องได้กระชับ แต่มีอืดไปบางช่วง ดูเพลินๆสบาย Sidney Poitier นั้นเล่นออกมาได้ดีมากๆ ดูเป็นชายหนุ่มที่แอบมีพลังแฝงลึกลับในตัว เขาดูเป็นคนเคร่งขรึมจริงจังภายนอก แต่ก็แอบมีมุมที่อ่อนโยน ซึ่งเป็นปรกติที่จะมีสาวๆมาแอบชอบเขา ส่วนทางด้านนักแสดงสาว Judy Geeson นั้น น่ารักมีสเน่ห์สุดๆ เธอพึ่งแสดงเรื่องนี้เป็นเรื่องที่สามและได้รับรางวัล Laurel Awards อันดับสองในสาขาดาราหญิงหน้าใหม่ รวมถึงตัวหัวโจกผู้แสบสัน Christian Roberts เช่นกันได้รับรางวัล Laurel Awards ในสาขาดาราชายหน้าใหม่ จะว่าไปก็เป็นภาพยนตร์แจ้งเกิดของดาราสาวหนุ่มหลายๆคนเลยก็ว่าได้\n\nขอแอบแกมๆเรื่อง the Class, 2008 ตัวฉันเคยดูอยู่ครั้งสองครั้งเมื่อนานมาแล้ว แต่ดูแล้วก็ประทับแต่ตราตรึงเหมือนกัน เพราะทั้งสองเรื่องพูดถึงองค์ประกอบเดียวกันต่างกันที่ วัยของนักเรียนและผลลัพธ์ในตอนท้าย รวมไปถึงการถ่ายทอดความสมจริง ซึ่งดู the Class ดูเถื่อนดิบจริงๆ หากใครยังไม่ได้ชมเรื่องนี้ก็อย่าลืมนะคะแนะนำเลย\n\n\n\nสรุปและหาซื้อ\n\n\n\nนอกจาก To Sir, with Love จะเข้มข้นทางเนื้อเรื่องแล้ว จุดเด่นอีกอย่างของภาพยนตร์คือแฟชั่นเลย ใครที่ชอบดูหนังยุค 60’s อย่าพลาดเลย นักเรียนหญิงและชายแต่งตัวกันได้ไม่มีใครน้อยหน้าใครเลย ภาพยนตร์เรื่องนี้สามารถหาซื้อได้ตามเน็ตอีกเช่นเคย มีบรรยายไทยด้วยค่ะ\n\n\n\n\n– ขอบคุณที่อ่านและติดตามค่ะ –\nClassic Reviewer\n\nแก้ไขข้อความเมื่อ 13 มีนาคม 2559 เวลา 23:18 น."}
