{"movie_name": "Kung Fu Panda", "text": "ก่อนจะไปดู Kung Fu Panda 3 ผมตระเวนตามหาอีกสองภาคมานั่งดูอีกรอบ เพราะตั้งใจจะเขียนบทความเฉพาะถึงเจ้าหมีอ้วนแพนด้าลงในบล๊อกนี้ ด้วยเหตุนี้ผมจึงได้ดูทั้งสามภาคในเวลาไล่เลี่ยกัน ภายหลังดูสามภาคจบ ผมอดไม่ได้ที่จะนึกภาพการให้คะแนนของ Kung Fu Panda ทั้งสามภาคมีคะแนนทิ้งห่างกันไม่มาก เช่น 9/8/8  ฯลฯ สุดแล้วแต่ว่าใครจะชอบภาคไหนมากกว่ากัน แต่ที่แน่ๆก็คือมาตรฐานของหนังชุดนี้มีอยู่แค่ดีมาก กับดีน้อยแค่นั้น ขนาดภาค 3 ที่สนุกน้อยที่สุดยังถือว่าอยู่ในระดับที่ดีอยู่เมื่อเทียบกับไตรภาคหลายๆเรื่อง\n\nอย่างแรกที่ต้องปรบมือ คารวะทีมงานตั้งแต่ Producer ผู้กำกับ คนเขียนบทที่เขียนบทให้พระเอกของเรืองอย่าง โป แพนด้าตุ้ยนุ้ยมีเสน่ห์ล้นเหลือเอามากๆ ทีทั้งมุมมองน่ารัก จริงจัง ตลกเฮฮา ขัดแย้งกับภาพลักษณ์เจ้าแห่งกังฟูที่คุ้นเคย และการคัดนักแสดงอย่าง Jack Black มาให้เสียงนั้นเรียกได้ว่า ถูกต้องที่สุดราวกับถูกรางวัลที่ 1 สิบงวดซ้อน\n\nไม่แค่ Jack Black เท่านั้น นักแสดงที่คัดมาพากษ์ตัวละครนั้นเรียกได้ว่าแข็งแกร่งถึงขั้นขีดสุด ทั้งให้ Angelina Jolie มาพากษ์เป็นนางพยัคฆ์ที่มีทั้งแง่มุมอ่อนโยนและแข็งแกร่ง , Dustin Hoffman ในบทอาจารย์ชิฟูที่มีความเข้มงวดและความอาวุโส , ทีมสมทบอย่าง Seth Rogen ในตั๊กแตน Lucy Liu ในบทอสรพิษ David Cross ในบทนกกระเรียนและทีเด็ดอย่าง Jackie Chan ในบทวานร ซึ่งทีมพากษ์ชุดนี้เรียกได้ว่าแข็งแกร่งและประสานงานได้อย่างลงตัวมาก\n\nKung Fu Panda 1 การเรียนรู้สู่ชะตาชีวิตของตน\n\nภาคแรกถือเป็นการเปิดตัวได้อย่างยอดเยี่ยม สมบูรณ์แบบ หนังพาเราไปรู้จักกับ โป แพนด้าตุ้ยนุ้ยที่มีอุปนิสัยของแพนด้าครบถ้วน ทั้งนอนตื่นสาย กินเก่ง แต่โปมีความฝันอยู่ว่าตนนั้นจะได้เป็นเจ้ากังฟู แต่ด้วยรูปลักษณ์ของตนที่ไม่เหมาะกับกังฟู ทำให้โปต้องทำงานอยู่ร้านก๋วยเตี๋ยวมาตลอด จนในเมื่อมีการคัดเลือกนักรบมังกร โปจึงได้รับบททดสอบที่ยิ่งใหญ่ที่สุดในชีวิต\nหนังทำออกมาได้ยอดเยี่ยม และสนุกมากๆ การต่อสู้ราวกับหลุดมาจากในหนังกังฟูของจริง เนรมิตออกมาได้ตื่นเต้นและลุ้น (ฉากที่สะพานนี่ไฮไลท์เลย) ยังไม่รวมการเปิดคาแร็คเตอร์ที่ขัดแย้งกันอย่างแพนด้าและเจ้ากังฟู นำไปสู่ข้อคิดที่ยอดเยี่ยมทั้งการยอมรับตนเอง โชคชะตาตนเอง รวมไปถึงการมองรูปลักษณ์ของคนจากภายนอก ส่งให้หนังเรื่องนี้ก้าวไปไกลถึงเข้าชิงภาพยนตร์อนิเมชั่นยอดเยี่ยมปี 2008 แต่แพ้กับหนังไซไฟยอดเยี่ยมอย่าง Wall-E อย่างน่าเสียดาย\n\nKung Fu Panda 2 เมือความลับถูกเปิดเผย นำไปสู่จิตปล่อยวาง\n\nเมื่อพาคนดูไปรู้จักกับโปในภาคแรกแล้ว สิ่งที่คนสงสัยเอามากๆในภาคแรกคือการที่โปมีพ่อเป็นห่านตัวเล็กๆ ถือว่าบทหนังในภาคแรกนั้นเขียนบทได้ดีมาก สามารถนำประเด็นที่มี่อยู่มาเล่าต่อได้เลย กับการเฉลยที่มาของโปในภาคนี้ จุดกำเนิด อดีต และการได้มาพบกับปัจจุบันที่เป็นอยู่ มาพร้อมกับการเปิดตัวร้ายอย่าง อ๋องเชน นกยูงจอมอาฆาต ผู้มีส่วนเกี่ยวข้องกับเรื่องราวในอดีตของโป ยังรวมไปถึงชะตากรรมคล้ายๆกัน\nสิ่งที่พัฒนามาจากภาคแรกก็คือความสนุกและมุขตลก ที่ผู้สร้างรู้แล้วว่าอาโปนั้นมีจุดเด่นที่ตรงไหน สามารถนำมาใช้ได้อย่างเต็มที่ในภาคนี้ และการนำเอาประเด็นในภาคแรกมาต่อยอดถือว่าฉลาดในการเลือกบท แต่น่าเสียดายที่ประเด็นในหนังนั้นกลับดูไม่เข้มข้นแบบในภาคแรก ที่ทำออกมาได้ดีมากๆ และกลมกล่อม แตภาคนี้ใช่ว่าจะไม่ดี หนังยังสนุกไม่ตกจากมาตรฐานมากนัก การเล่าประเด็นจิตปล่อยวางทำได้น่าเชื่อถือและยิ่งใหญ่เมื่ออยู่ในมือของคนที่ปลดปล่อยอดีตได้แล้ว\n\nKung Fu Panda 3 โปคืนสู่เหย้ากับบทเรียนสุดท้ายของนักรบมังกร\n\nหลังภาค 2 ทิ้งเชื้อไว้แล้วว่า พ่อของโปยังมีชีวิตอยู่หลังการรับรู้โดยสายลมที่พัดข่าวมาให้ มาภาคนี้จึงดำเนินการสานต่อทันทีโดยการให้คุณพ่อของโปเดินทางมาพบกับโป พร้อมกับการมาของตัวร้ายชื่อว่า ไค่ ผู้ดูดพลังของอาจารย์ต่างๆไว้ในมณีหยกโดยครั้งก่อนคนที่หยุดไว้คือปรมาจารย์อูเกว แต่เมือไม่มีอาจารย์อูเกวแล้ว คนที่จะหยุดได้ก็คือโปนั่นเอง และหนึ่งในกุญแจที่จะหยุดได้ก็คือเหล่าแพนด้าที่เคยหยุดมาแล้วในตำนาน โปจึงต้องเดินทางไปยังหมู่บ้านของพวกแพนด้าเพื่อเรียนรู้การเป็นแพนด้าและพร้อมรับมือกับไค่อีกครั้ง\nเมื่อล่วงเข้าสู่หนังภาคสามแล้ว ปัญหาส่วนใหญ่ของหนังหลายๆเรื่องคือการเล่าเรื่องที่หากภาคแรกคือการเปิดเนื้อแล้ว ภาคสองคือภาคที่จัดเต็มยิ่งกว่าเดิม ภาคสุดท้ายหรือภาคต่อมาจะเป็นประเด็นให้เล่นยากหากทั้ง 2 ภาคทำไว้ดีมาก ซึ่งภาค 3 นี้ไม่ถือว่าเลวร้าย เพียงแต่สิ่งเดียวที่เป็นจุดเด่นของหนังคือความน่ารักของเหล่าแพนด้า ทั้งโป และแพนด้าน้อยที่เอกลักษณ์ล้นปรี่เอามากๆ และใช้ได้คุ้มค่า เพียงแต่เนื้อเรื่องที่ดร็อปลงและไม่สนุกเท่าของเก่าเท่านั้นเอง\n\nการได้ดูต่อเนื่องในช่วงเวลาใกล้ๆกัน ทำให้ผมพบว่า สิ่งที่ดีมากๆสำหรับหนังชุดนี้คือมาตรฐานดีไม่มีตก หากตกก็ไม่ตกมาก ภาคสามอาจไม่ใช่ภาคที่ดีที่สุด แต่เป็นหนังทำหน้าที่ ความเป็นภาคสามได้ดีเยี่ยม สามารถรับช่วงต่อได้อย่างสมศักดิ์ศรี เราจะพบความต่อเนื่องเหมือนกับหนังเรื่องเดียวกัน ซึ่ง ความต่อเนื่องนี้ไม่ใช่แค่เนื้อเรื่องทั่วๆไป แต่ ยังรวมถึง ปมจิตใจ และ พัฒนาการของตัวละคร\nภาคแรกเป็นเหมือนกับการพาไปรู้จักกับเด็กคนหนึ่งเมื่อได้รับอำนาจพิเศษมาโดยไม่ได้ตั้งใจ ท่ามกลางความสงสัยของผู้คนรอบข้างกับสิ่งที่สามารถทำได้ เราสามารถเลือกได้ว่าจะเดินไปตามทางที่ฟ้ากำหนดหรือจะเดินไปทางที่เราใช้ชีวิตสุขสบายอยู่แล้วกันแน่\nภาคสองแสดงให้เห็นเมื่อเด็กคนนั้นเริมใช้ชีวิตอยู่กับสิ่งที่ฟ้าลิขิตและเริ่มมีความสุขกับสิ่งนั้น อุปสรรคก็เข้ามาในชีวิตให้ค้นหาตนเองอีกครั้ง เมื่อพบเจอกับศัตรูที่รู้เรื่องในอดีต เด็กคนนี้จะเดินกลับไปยังเส้นทางที่อดีตทอดทิ้งไว้ หรือจะใช้ชีวิตต่อไปบนเส้นทางที่ตนเลือกแล้ว\nภาคสามเป็นการค้นหาตัวตอนของตนเองอีกครั้ง หลังการพบกันของพ่อที่ไม่คิดว่าจะเจอกันอีก การเลือกที่จะใช้ชีวิตครั้งสำคัญจะอยู่กับพ่อที่ตนพลัดพราก หรืออยู่กับพวกพ้องที่สู้ด้วยกันมาและเตี่ยที่เลี้ยงดูมาตลอด รวมไปถึงความหมายที่แท้จริงของนักรบมังกร\n\nการดำเนินชีวิตของโป ล้วนแต่ต้องพานพบกับทางเลือกอยู่เสมอ ดั่งเช่นที่ใครหลายๆคนเคยกล่าวเอาไว้ ว่าเราทุกคนมีทางเลือกเสมอ และสิ่งที่โปเลือกนั้นล้วนแล้วแต่ส่งผลดีมาเสมอ\nกลับกันเมื่อเรามองดูเหล่าตัวร้ายในหนังทั้ง 3 ภาคแล้วเรากลับพบว่าทั้ง ไต้ลุง อ๋องเชน และล่าสุดอย่างไค ล้วนแล้วแต่เป็นผู้มีวิชาเยี่ยมยุทธ มีความสามารถ เพียงแต่ทั้งสามคนเลือกที่จะไปยังเส้นทางที่ดำมืด และเส้นทางที่ผิด ตอบสนองตัณหาของตนเอง ตอบสนองปมด้อยของตนเอง ตอบสนองสิ่งที่ตัวเองไม่เคยมี สุดท้ายก็ต้องพบกับจุดจบที่ได้รับมาจากการกระทำของตนเอง เพียงเพราะทั้ง 3 คนไม่มีอาเตี่ยของโปมาคอยสอนหน้าที่ของผู้รับผิดชอบในการใช้ชีวิต การมองสิ่งต่างๆให้พิเศษ ไม่มีอาจารยืชิฟูมาคอยชื้ทางที่ถูกที่ควร และไม่มีเพื่อนๆอย่าง 5 ผู้พิทักษ์ที่คอยปลดปล่อยเวลามีเรื่องเครียดหรือไม่สบายใจนั่นเอง\nแต่ใช่ว่าโปจะไม่เคยพลาด แต่สิ่งที่ตัดสินความเป็นฮีโร่นั้นไม่ใช่ความผิดพลาด แต่เป็นการก้าวข้ามความผิดพลาดในอดีตต่างหาก ซึ่งข้อนี้ของโปทำให้โปกลายเป็นนักรบมังกรที่ยอดเยี่ยมได้\n\nอย่างที่แจ้งไปว่าภาคสามไม่ใช่หนังไม่ดี หนังสามารถตอบโจทย์ความสนุกสนานได้ดีเช่นเคย และปิดเรื่องได้อย่างยอดเยี่ยมอารมณ์คล้ายๆกับ Iron Man 3 แต่สิ่งที่ขาดหายไปก็คือความต่อเนื่องของอารมณ์ในหนัง ที่ภาคแรกทำออกมาได้ยอดเยี่ยม ไม่มีช่วงขาดอารมณ์ไป ภาคสองอาจจะดร็อปลงมาแต่ยังไม่ชัดเจนมากนัก ภาคสามนี้ไม่เด่นชัดเช่นกัน แต่หนังกลับมีบางช่วงที่ดูยืดยาดและเสียเวลาเล็กน้อย แต่สิ่งที่ช่วยหนังไว้ได้ก็คือความน่ารักและเสน่ห์ของตัวลคร ซึ่งในภาคสามนี้ใช้คาแร็คเตอร์ของแพนด้าได้คุ้มค่าและเต็มที่ บางฉากยังต้องยอมแพ้ให้กับความน่ารักของแพนด้าน้อยจริงๆ (ในภาคสองอาจรู้มาว่าคนชอบโปตอนเด็ก ภาคนี้เลยจัดแพนด้าน้อยมาแบบเยอะมาก)\n\nทุกฉากที่มีเล่าเด็กๆแพนด้าน้อยคือ ความน่ารัก และฟินสำหรับสาวกแพนด้าที่สุด\nปล. ขอชมคนเขียนบทให้กระเรียน ตั๊กแตน วานร อาเตี่ย และแพนด้านักเต้น ขโมยซีนของแท้\n\nหากจะให้ฟินต้องนำทั้ง 3 ภาคมาดูในช่วงเวลาไล่เลี่ยกัน เราจะพบความต่อเนื่องในหนังชุดนี้ และอารมณ์ร่วมอย่างไม่สิ้นสุด ภาค 3 อาจเทียบไม่ได้กับมาตรฐานที่ทำไว้ แต่ตอบโจทย์ความสนุกได้ดีเยี่ยม และเสน่ห์ของแพนด้าจะพาคุณฟินจนหนังจบครับ ไม่เสียดายเงินแน่นอน\n\n\nref : http://moviereviewnonranger.blogspot.com/2016/03/kung-fu-panda.html\n"}
