{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- Kung Fu Panda 3 ( คังฟูแปนดราตรี ) 8/10 คะแนนภาค 1 สนุกมากกก ภาค 2 ดรอปลงไปนิด ภาค 3 นึกว่าจะดรอปลงไปอีก ที่ไหนได้ อาโปคืนฟอร์มซะอย่างงั๊น เป็นแอนนิเมชั่นอีกเรื่องที่ยังทำออกมาขายได้เรื่อยๆ เพราะหนังมันกวนตีนจริงๆ\n.\n\n.. ปกติชอบแอนิเมชั่นเรื่องนี้อยู่แล้วเพราะความ กวนประสาทของอาโปนี่แหละทำให้หลงรักแอนนิเมชั่นเรื่องนี้ไปโดนปริยาย บวกกับเสียงพากย์ของ แจ็ค แบล็ค ที่มันช่างดูเหมาะเจาะกับตัวละครแพนด้าจริงๆ ถึงแม้ภาค 2 ความสนุกจะลดลงไป แต่ภาคล่าสุดนี้ แพนดากลับมายึดพื้นที่หัวใจของคนรักหนังเรื่องนี้อีกครั้ง เนื้อเรื่องตั้งแต่ต้นยันจบ ดูง่าย สบาย ภาพน่ารัก ตัวละครน่ารัก ยิ่งตอนได้เห็นหมู่บ้านแพนดาครั้งแรกต้องบอกว่า มันว้าวมาก เป็นฉากที่น่ารักฝุดๆ คนที่คลั่งใคล้แพนดามาเห็นคงจะลงไปชักดิ้น ชักงอ กระแด่วๆ น้ำลายฟูมปากแน่ เพราะทนความน่ารักไม่ไหว ตัวละครแพนดาเด็กก็แย่งซีนโคตร มันน่ารักมุ้งมิ้งดีจริงๆ\n.\n\n.. ในส่วนของเนื้อเรื่อง คังฟูแปนดรา ภาคนี้ทำออกมาได้ค่อนข้างดี น่าติดตาม ถึงแม้เนื้อเรื่องมันเป็นสูตรสำเร็จ ตอนจบเด็ก 4ขวบก็เดาออกว่ามันจะเป็นยังไง แต่หนังก็ทำให้เราชวนลุ้นไปกับตัวอาโปจนลืมตัวไปว่า จะตื่นเต้นลุ้นจิกเบาะทำพระแสงของ้าวไปเพื่ออะไร เพราะยังไงมันก็ชนะตัวร้าย 5555 แต่ชนะด้วยวิธีไหนก็ไปดูกันเอาเอง แต่บอกว่ากวนตีนสุดๆ 5555555\n.\n\n.. แต่ภาคนี้มันจะไม่ขำกลิ้งเหมือนภาคแรกนะ แต่ก็ได้ความน่ารักน่าเอ็นดูของพวกแพนด้าตัวประกอบเข้ามาแทนที่ ส่วนตัวละครอื่นๆอยู่ครบหมด ถึงแม้ตัวโปรดผมอย่าง นางพยัคฆ์ จะมีบทบาทน้อยไปหน่อย ( สงสัยค่าตัว โจลี่ที่ให้เสียงพากย์จะแพง 55 ) แต่ก็ไม่เป็นไรเพราะก็ออกมาให้เห็น เป็นระยะ ระยะ ภาคนี้โฟกัสไปที่ตัว อาโปเยอะมาก ใครหลงรักแพนดาไปดูภาคนี้ไม่มีผิดหวังแน่นวลเอ๋ยยย .. แต่ส่วนที่ไม่ค่อยชอบของภาคนี้ก็คือ ตอนฉากที่ฝึกพวกกองทัพแพนดา มันดูง่ายดายไปหน่อยมันน่าจะเพิ่มฉากพวกนี้ให้เยอะๆ เพราะตัวร้ายปูบทมาโคตรจะเก่งเลย แต่มาแพ้ความติ๊งต๊องของกองทัพอาโปซะอย่างงั๊น 5555 แต่ถ้าไม่คิดอะไรมาก ดูสนุกๆ ก็พอไหวนะ ..\n.\n\n.. สรุป คังฟูแปนดราตรี เป็นแอนนิเมชั่นภาคต่ออีกเรื่องที่ดูเพลิน ดูสนุก มีฉากซึ้งบ้างนิดๆหน่อยๆ พอเป็นกระสัย ใครลังเลว่าจะดูดีไหม๊ ไปดูเถอะหนังน่าร๊ากกก อาจไม่สนุกไม่ว้าวเท่า Zootopia แต่อาโปฝากมาบอกว่าความกวนตีนอาโปกินขาดนะจ๊ะ\n.\n\nปล.ใครเป็นสมาชิก Mgen เมเจอร์เค้าเอาแว่น 3D แพนด้าออกมาขาย ขอบอกว่าน่ารักมากกก (แลกซื้อ 150 บาท) น่าเก็บสะสมยิ่งกว่าแก้วน้ำอีกนะ มีถุงใส่ให้พร้อมสรรพ ใส่แล้วรู้สึกเหมือนได้เป็นนักรบมังกรเหมือนอาโปขึ้นมาทันใด 5555 ไม่ได้จะมาโฆษณานะแต่แว่นมันน่ารักจริงๆ ซื้อใส่กับแฟนคนละอันเดินห้างชิวๆ เก๋ไก๋จะตายไป 555555555\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl\n\n\nแก้ไขข้อความเมื่อ 12 มีนาคม 2559 เวลา 18:41 น."}
