{"movie_name": "ภาพยนตร์Retribution - El desconocido - พลิกเส้นตาย", "text": "Retribution -El desconocido- พลิกเส้นตาย ไม่สปอยล์ \"สับสน อึดอัด กดดัน  แบบไร้กฎเกณฑ์\"\n\nขอบอกก่อนว่าก่อนหน้านี้ ได้เห็นหน้าหนังและตัวอย่างแล้ว บอกได้เลยว่าน่าสนใจ แต่ยังไม่น่าสนใจพอ แต่ให้คุณค่ากับการที่เป็นหนังสเปนที่ดันมาแย่งพื้นที่สื่อ แย่งกระแส จากทัพหนังฝังอเมริกาที่ยกขบวนกันมา ในยุคที่อายุของหนังขึ้นอยู่กับกระแสก่อนฉาย ได้อย่างน่าตาเฉย ทำให้รู้สึกประทับใจมาก ต้องขอชมในความเชื่อ และกล้า บ้า ของบริษัทที่ซื้อหนังเข้ามา และประชาสัมพันธ์ถูกทิศทาง (ไม่ได้อวย)\n\nเมื่อวันที่ 14มีนา หรือเมื่อวานซืน ผมได้รับเกียรติจากผู้ใหญ่ใจดี ที่ให้โอกาสนักวิจารณหน้าใหม่ ได้เข้าไปชมหนังรอบสื่ออีกครั้ง ซึ่งก็คือเรื่อง  Retribution - พลิกเส้นตาย ที่โรง Quartier CineArt รอบสองทุ่ม (เห็นดูตามเพจรุ่นใหญ่ยังไม่รีวิวกันจึงขอสักหน่อย ถือว่าได้ทำหน้าที่)\n.\nผมไม่ได้คาดหวังกับตัวหนังมากนัก ขณะเข้าโรง แต่เมื่อหนังเริ่ม กล้าบอกว่า หนังสะกดคนดูทั้งโรงได้ทันที ด้วย งานภาพที่งดงาม ชัดเจน และแปลกตา งานเสียงที่ถือว่าทำได้ค่อนข้างดีถึงมาก  หนังมีการคุมโทนได้โอเค  พลอตและไดอาล็อกที่เดาทางไม่ออก แทบไม่มีคลิเช่ให้เห็น  ส่วนเรื่อง นักแสดงผมมีทฤษฎีบางอย่างที่คิดได้ขณะดูหนัง เกิดขึ้นในหัวขอเก็บไว้เล่าท้ายสุด\n.\nอยากเน้นเรื่องงานภาพ ที่แปลกตา ผมมองสองประการคือ เป็นหนังสเปน ที่ถ่ายทำในประเทศ เราจึงได้เห็น ภูมิประเทศ ตึกรามบ้านช่อง สถาปัตยกรรม ภูมิสถาปัตย์ ทิวทัศน์ ที่แปลกตา เพราะอาจจะจำเจแต่กับภาพลักษณ์ของหนังฝั่งอเมริกา\nและอีกความแปลกตาเรื่องงานภาพ คือมุมกล้อง ถือได้ว่าเป็นหนังใช้มุมกล้องเล่าเรื่องได้สร้างสรรค์ และการได้เห็นทักษะการใช้โดรนถ่ายภาพก็น่าประทับใจ ที่ชอบเป็นการส่วนตัวคือ เทคนิคการภ่ายแบบกึ่งลองเทคที่ทำได้ลงตัว ใช้ภาพเล่าเรื่องได้ตื่น เต้นเร้าใจ และมีทิ้งจังหวะหนักเบาแบบมีชั้นเชิง\n.\nพลอตและไดอาล๊อก ทำได้สับสน กดดัน อึดอัด แต่น่าติดตาม เดาเนื้อเรื่องไม่ค่อยออก คงเป็นเพราะพระเอก เป็นพนักงานธนาคาร ไม่ใช่ทหารหน่วยรบพิเศษ หรืออดีตสายลับ ไม่มีทักษะด้านการคิดวางแผน จัดการเหตุการณ์ร้าย หรือทักษะการต่อสู้ ทำให้คนดูที่มีสถานะเหมือนกันต้องลุ้นเอาใจช่วย และสัมผัสได้ถึงความReal ของตัวหนัง ทำให้เกิดอาการที่คิดแทน หาหนทางช่วยตัวละคร และลุ้นว่าทางออกจะเป็นไปในทิศทางไหน\nเนื้อเรื่อง เริ่มด้วยความสับสนที่แทบเรียกได้ว่า ความโกลาหล ของบทสนทนา ที่อยู่ๆก็ปูแบบกระชั้น ประโยคต่อประโยค ทำให้บางช่วงของหนัง สติหลุด\n(ข้อนึงที่วิเคราะห์ได้อาจเป็น ภาษาละตินที่เราแปลกหู และการอ่านซับในฉากที่ปะทะอารมณ์แบบอลหม่าน)\nหนังใช้ความตึงเครียดของสถานการณ์ปูเป็นน้ำหนักที่1  ใช้ปัญหาและปมอันตรายเป็นน้าหนักที่2 และใช้อารมณ์และทักษะนักแสดงตบท้ายเป็นน้ำหนักที่3 จนแทบได้ว่า บทในเรื่องนี้แทบสมบูรณ์ (ถึงแม้ ปมบางปมมันอาจตื้นไปนิด)\n.\nเรื่องนักแสดง ที่ผมเกริ่นไว้ ถ้าสังเกต (ยกเว้น เด็ก2คน) ตัวละครที่มีบทอยู่ในวัย40up ซึ่งดูมีทักษะ และฝีไม้ลายมือระดับ ดีมาก โปรเจ๊ค น้ำเสียง บทสนทนา และสื่ออารมณ์ ภาษากาย การแสดงออกทางสีหน้า ดูทุ่มเท่ ดูทำการบ้าน ผ่านการเคี้ยวกรำอย่างดี เป็นมืออาชีพ จนคนดูรู้สึกสมจริง โดยเฉพาะ เจ้ตำรวจEOD และ ตัวร้าย คือครึ่งเรื่อง พระเอกที่คิดว่าสุดยอดมะม่วงมากแล้ว เจอสองคนนี่ที่ออกมาไม่เยอะ  แย่งซีนไปเลย  \n\nความคิดเห็นส่วนตัว นะครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n.\nข้อดีก็ตามที่กล่าวมาครับ\nข้อเสีย ก็มีครับ แต่เล็กน้อย งานภาพดีถึงดีมาก แต่บางจังหวะ ทำให้ดูมึนหัว ตอนจบอาจดูรวบรัดนิดนึง ความเป็นเหตุเป็นผลอาจสรุปให้ไม่สมจริงเท่าไร ไม่ว่ากัน\nและชัดๆเลย ไม่ขอเรียกว่าข้อเสีย คือ หนังไทรอิน รถยุโรปยี่ห้อนึงแบบ100% แต่ถือว่า มีชั้นเชิง ไม่เหมือนนั่งดูโฆษณารถแบบ ทรานซปอตเตอร์\n.\nสรุป หนังเรื่องนี้ไม่ได้ระเบิดภูเขาเผากระท่อมแบบทุกคนชอบ แต่เล่นกับอารมณ์ความรู้สึก กดดัน เครียด แต่ฉากที่ต้องแอ๊คชั่นก็ทำได้ดีมากไม่ผิดหวัง\nการดูหนังเรื่องนี้ เปรียบเหมือน การเปลี่ยนร้านอาหาร จากอาหารอเมริกัน อาหารไทย อาหารจีน อาหารเกาหลี อาหารอินเดีย ที่มีให้ทานอยู่ตลอดเวลา ลองเปลี่ยนรสชาติสักมื้อ มาชิมอาหารสเปนแท้ๆ แบบต้นตำหรับ ได้เห็นบ้านเมือง สังคม การเป็นอยู่ ผ่านเลนส์ของผู้สร้าง ผ่านการตีความของผู้เขียนบท ผ่านอารมณความรู้สึกของนักแสดง\nแนะนำให้ดูซับครับ ซับทำดี ทิ้งระยะ จังหวะ ค่อนข้างดี\n\nเอาไปครับ 9/10 แบบไม่อวย จริงๆ\n\nขอฝาก\"ผมมาดูหนังคนเดียวครับ\"  เพจรีวิวหนัง และอัพเดท ข่าวสารวงการภาพยนตร์ของผมด้วยนะครับ\nเข้าไปพูดคุยกันได้ครับ\nhttps://www.facebook.com/aloneintheatre/?fref=ts\n\nที่ชอบสุด คือ เจ้EOD  รับบทโดย Elvira Mínguez เจ้แกนิแบบว่าฉากเปิดตัว ไม่มีไรมาก ไม่มีไรเลย แต่ไม่รู้ทำไม รักนาง\n"}
