{"movie_name": "HANA”S MISO SOUP", "text": "HANA”S MISO SOUP | หนังเรื่องนี้ไม่ได้เค้นให้เราเศร้า แต่เราจะได้ความอบอุ่นอิ่มเอิมใจ\nยิ่งคนที่มีความทรงจำที่ดีระหว่างแม่และลูก ดูแล้วจะยิ่งรักหนังเรื่องนี้มาก\n\nเรื่องที่ 33 /2016\nคะแนนความชอบ 8/10\n\nเรื่องเกี่ยวกับ\nขุ่นแม่ที่ป่วยเป็นมะเร็งเธอจึงเขียนเมนูอาหารต่าง ๆ ให้กับ ฮานะ ลูกสาวตัวน้อย เและสอนลูกสาวทำ มิโซะซุป ก่อนที่เธอจะจากไป\nตัวอย่าง https://www.youtube.com/watch?v=ArQDt_PA5g4  \n.\nเป็นไงบ้าง\n\n1. คือตอนแรกเดาทางว่าเรื่องนี้ มันต้องบีบ ต้องเค้นให้เราเศร้า สะเทือนใจน้ำตาไหลไทยประกันชีวิตตายห่าคาโรงแน่ๆ  \n2. ปรากฏว่า เดาผิดค่ะ  ถึงแม้หนังจะมีเนื้อหาที่โคตรเศร้า แต่กลับเล่าเรื่องได้ น่ารัก น่าเอ็นดู  \n3. นักแสดงแต่ละคนก็มีเสน่ห์ ตอนแรกที่เห็นพระเอกคิดว่าไม่เห็นหล่อเลย เอามาเล่นทำไม\nแต่พอได้ดูหนังแล้วฮีแสดงได้น่ารัก และตลกมาก  จังหวะมุขตลกอย่างเทพ  \n\n4. ส่วนน้องหนูฮานะก็น่าร๊ากก น่ารัก เด็กอะไร ดูแก้มแดงตาโตถูกใจจริงๆมองแล้วน่าเข้าไปกอด แถมยังเป็นเด็กดี\nเชื่อฟังพ่อแม่ เห็นแล้วอยากมีลูกสาวขึ้นมาเลย (แต่กลัวจะไม่น่ารักเหมือนในหนังไง 5555)\n\n5. จริงๆ เรามีความเป็นติ่งนางเอกอย่าง   เรียวโกะ ฮิโรซุเอะ  ถ้าเคยดูช่อง itv เมื่อ 10 กว่าปี จะมีซีรีย์ที่เธอเคยแสดงเรื่อง  Beach Boys ประมาณปี 1998   ตอนนั้นเรียวโกะเป็นดาราญี่ปุ่นที่ดังมากในสมัยนั้น (ความดังคู่คี่มากับ เคียวโกะ  ฟูคาดะ) ระดับความดังของนางถ้าเทียบดาราเมืองไทยก็ประมาณ พี่นุ๊ก สุทธิดาในตอนนั้นแหล่ะ\n\nุ6. เรียวโกะในสมัยนั้นเขาจะมีคาแรกเตอร์ โนเนะๆ ใสๆ ไงแต่มาในเรื่องนี้คือ พลิกบกบาทมารับบทคุณแม่ที่ป่วยเป็นมะเร็ง  ที่ใช้พลังใจทั้งหมดต่อสู้กับโรคร้าย  และสอนลูกสาวให้ทำกับข้าวเมนูโปรดนั่นก็คือ มิโสะซุป  \n\n7.เราชอบความหมายของมิโซะซุปในหนัง   การที่นางเอกสอนลูกสาวให้ทำมิโซะซุป ไม่ใช่แค่อยากให้ลูกสาวทำอาหารเป็น แต่ลึกๆแล้วเธอต้องการให้ลูกเติบโตเป็นเด็กที่เข้มแข็ง และดำรงชีวิตด้วยตัวเองได้ เมื่อวันใดที่เธอต้องจากไปอย่างไม่มีวันกลับมา ฮานะจะสามารถพึ่งพาตัวเองได้\n\n8. แม้ว่าหนังเรื่องนี้จะไม่ใช่หนังที่สมบูรณ์ที่สุด  ทั้งเรื่องของความบังเอิญ จังหวะตลกๆน่ารักอบอุ่นที่เกินจริงเหมือนอยู่ในจินตนาการ แม้กระทั่งหนูน้อยฮานะที่ดูน่ารักเกินไป น่ารักจนเราต้องร้องอ๋อยยยย  ทำไมหนูน่ารักขนาดนี้\n\n9. แต่อิฉันว่าเรื่องนี้มันมีประเด็นที่น่าสนใจและคิดว่าโดนใจใครหลายคน   โดยเฉพาะคนที่มีความเชื่อว่า \"การได้ให้และได้รับความรักจากคนสำคัญที่สุดในชีวิตเรา....สิ่งนี้จะเป็นพลังใจสำคัญ ที่ทำให้เราทุกคนอยากมีชีวิตอยู่ต่อไป\"  \n.\nสรุป\n- หนังเรื่องนี้ไม่ได้เค้นให้เราเศร้า แต่เราจะได้ความอบอุ่น ซาบซึ้งอิ่มเอิมใจ\n- ยิ่งคนที่มีความทรงจำที่ดีระหว่างแม่และลูก ดูแล้วจะยิ่งรักหนังเรื่องนี้มาก  คะแนนความชอบ  8/10\nหนังฉาย พฤหัสนี้ (17 มีนาคม) แบบจำกัดโรง\n\n\nแก้ไขข้อความเมื่อ 15 มีนาคม 2559 เวลา 18:02 น."}
