{"movie_name": "ภาพยนตร์ OLIVER STONE", "text": "22 พฤศจิกายน 1963 เกิดเหตุสะเทือนขวัญครั้งสำคัญในประวัติศาสตร์อเมริกาและประวัติศาสตร์โลกเมื่อประธานาธิบดีสหรัฐฯ อันเป็นที่รักของประชาชน จอห์น เอฟ.เคเนดี้ ...ถูกลอบสังหารในเมืองดัลลัสต่อหน้าประชาชนนับพันอย่างอุกอาจ\n\n\nคดีดำเนินการเป็นอย่างไรไม่รู้ รู้แต่ว่า นี่เป็นหนังที่จะทำให้เราคนดูและชนรุ่นหลังได้ตระหนักถึงความจริงกันสักทีว่าใครกันแน่เป็นคนสังหาร ใครอยู่เบื้องหลังบ้าง เพราะที่ผ่านมามีแต่การจัดฉากจากคนวงในทั้งสิ้น ...ความเป็นจริงคืออะไรกันแน่ 3 ปีให้หลังการลอบสังหาร จิม แกรีสัน อัยการเมืองนิวออร์ลีนส์ ได้จัดการรื้อคดีนี้ขึ้นมาสอบสวนใหม่อีกครั้งทั้งยังพบว่ามันยังมีการส่อพิรุธมากมาย เบาะแสต่างๆที่ชวนให้สงสัย นำไปสู่การสอบสวนแบบเป็นรูปเป็นร่างอีกครั้ง ทั้งนี้ยังพบว่ามีผู้เกี่ยวข้องมากมายหลายตำแหน่ง\n\n\n\nนี่นับว่าเป็นภาพยนตร์ที่ผมดูด้วยความตื่นระทึก ชนิดที่ว่านี่เป็นความมันส์ในอารมณ์ชั้นดี อีกทั้งยังขอยกย่องการกำกับของผู้กำกับโอลิเวอร์ สโตน ที่กำลังไฟแรงในช่วงนั้น ทำออกมาเป็นหนังสอบสวนที่มีความคมคาย น่าติดตาม ตลอดจนน่าเชื่อถือให้คล้อยตาม ทั้งยังถกเถียงประเด็นต่างๆมากมายอย่างหาญกล้า ในขนาดที่ผมยังไม่ทราบแบบแก่นลึกหรือศึกษาประวัติที่แท้จริงมาก่อนที่จะดูหนัง ก็ยังสามารถสนุกสนานบันเทิงไปกับหนังที่เต็มไปด้วยความซับซ้อนเรื่องนี้ได้ ซึ่งปฏิเสธไม่ได้เลยว่า... หนังฉบับพิเศษที่เพิ่มความยาวเข้ามา 17 นาทีนี่ รวมๆแล้วเฉียด 200 นาที จะทำให้เราคล้อยตามไปกับมัน เข้าใจล่ะว่าสำหรับผมคนที่ไม่ได้ศึกษาประวัตินายเคเนดี้มามากพอก็อาจทำให้สับสนหรือสลับซับซ้อนกับหนังไปบ้างล่ะนะ ...แต่ต้องบอกว่าการดูหนังเรื่องนี้สักให้มากกว่า 1 รอบก็ดูจะทำให้เราเข้าใจแก่นสารของหนังเพิ่มมากยิ่งขึ้น\n\n\n\nจะบอกให้เลยว่าหนังเรื่องนี้มันบ้าระห่ำมาก นักแสดงคุณภาพมากมายยังขนกันมาเต็ม เควิน คอสเนอร์ในบทนำจิม แกร์ริสัน ที่ฝีไม้ลายมือนั้นเข้าขั้นเด็ดดวง การประทะคารมกัน การแสดงนั้นแซ่บสะเด็ดแบบต้องยกนิ้วให้ ยังมีเควิน เบค่อน ที่รับบทเป็นเกย์ขายบริการยังรู้สึกว่าแกก็เล่นดีเหมือนกันนะ นอกจากนี้ก็ยังมีทอมมี่ ลี โจนส์, ชิชชี่ สปาเช็ค, โจ เพสซี่, แกรี่ โอลด์แมน ที่เล่นเป็นนายออสวอลล์ บุคคลในประวัติศาสตร์ได้แบบน่าทึ้งและน่าขนลุกโคตร หรือแม้แต่นายไมเคิล รู๊กเกอร์ ก็ยังมาแจมกับเขา อีกทั้งการตัดต่อของหนังก็โคตรที่จะอะเมซซิ่ง มันเป็นความเร้าใจเร้าอารมณ์แบบที่บ้าคลั่ง ฉึบฉับไปมาบวกกับภาพถ่าย ฟุตเทจของจริงก็เหมือนเราตกอยู่ในภวังค์เหตุการณ์ที่กำลังเกิดขึ้นต่อหน้า แล้วก็มาบวกกับงานดนตรีประกอบภาพยนตร์ของจอห์น วิลเลี่ยมส์ ก็กลายเป็นอภิมหาภาพยนตร์ที่โคตรเจ๋งเป้ง มีระดับ ดันส่งให้กลายเป็นงานระทึกขวัญสอบสวนที่น่าติดตามอย่างละสายตาไม่ได้\n\nตลอด 4-5 วันมานี้ได้มีโอกาสเปิดโลกทัศน์สัมผัสงานลุงหินกับเขาบ้างผ่านหนังสงครามเลื่องชื่ออย่าง Platoon (1986) และ Born on the Fourth of July (1989) ซึ่งให้ผมติดใจในงานของลุงแก เนื่องในการกำกับนั้นแต่ละเรื่องมีความอำมหิตสมจริง ไม่ยี่หระ ตีแผ่สังคมการเมืองทั้งหลายและบ้าการเมืองอย่างเข้าเส้น กระทั้งเรื่องนี้ที่น่าจะเป็นหนังที่ท็อปฮิตไม่แพ้เรื่องอื่นๆของแก ผมต้องยอมรับว่าชอบผลงานของลุงคนนี้เข้าอย่างจัง หวังเป็นอย่างยิ่งว่า SNOWDEN หนังเรื่องใหม่ของแกจะทำให้ผมชอบเช่นเรื่องอื่นๆของลุงแกหลังจากระยะหลังๆซบเซามานานที\n\n\n\nJFK เป็นหนังสอบสวนระทึกขวัญที่ดูสนุกอย่างมากมายมหาศาล ควรค่าต่อการดูครับผม คุณภาพคับแก้ว รับประกันด้วยการชนะรางวัลออสการ์ 2 รางวัล (ตัดต่อภาพยนตร์และกำกับภาพยอดเยี่ยม) อ้อ ลืมบอกไป ผมได้ดูวีซีดีฉบับพากย์ไทยของซีวีดี พากย์ได้มันส์มากครับ โดยเฉพาะน้าโอ๊ตที่พากย์ตัวละครจิม แกรีสันฉากในศาลช่วงไคลแม็กซ์สุดท้ายของหนัง มันส์มากครับจนผมทนไม่ไหว ถึงกับหัวเราะออกมาด้วยความสะใจเลยทีเดียวเชียว!\n\nA+, 8.2/10\n\"เนติพงษ์\"\n\n\n**นี่เป็นวีซีดี 3 แผ่นของ CVD INTERNATIONAL ที่ผมได้มาจากร้านเช่าร้านนึง ซึ่งผมว่าแผ่นต้นฉบับนี้หายากแล้วล่ะ (เราสามารถชมหนังเรื่องนี้ได้จากแผ่นดีวีดีและบลูเรย์) พากย์ไทยทีมงานซีวีดี ซึ่งผมชอบดูหนังพากย์ไทยของทีมงานนี้อยู่แล้ว สนุกมากมายเลยทีเดียว โดยเฉพาะฉากในศาลครับ**\n\n\nท่านสามารถไปรับชมผลงานวิจารณ์หนังเรื่องอื่นๆของผมที่น่าสนใจได้ดังนี้\n\n++หนังดี++ Falling Down (1992) เมืองกดดันขอบ้าให้หายแค้น\nhttp://pantip.com/topic/34714040\n++หนังดี++ Stanley Kubrick's Eyes Wide Shut (1999)\nhttp://pantip.com/topic/34285393\n++หนังดี++ Close Encounters of The Third Kind (1976) มนุษย์ต่างโลก\nhttp://pantip.com/topic/34922975\n\nแก้ไขข้อความเมื่อ 17 มีนาคม 2559 เวลา 23:51 น."}
