{"movie_name": "ภาพยนตร์ Steven Speilberg", "text": "พี่ส้ม: ชอบ Hitchcock หรอ?\nผม: ครับ\nพี่ส้ม: แล้วสปีลเบิร์กล่ะ ?\nผม: ก็ เฉยๆอ่ะครับ\nพี่ส้ม: อืม เด็กสมัยนี้อ่ะนะ\n\n\n\n\nจริงๆผมน่าจะตอบพี่ส้ม บุษบา บรรณาธิการนิตยสาร Starpics ไปว่าคลั่งไคล้เควนตินหรือคูบริคอะไรเทือกนั้นมากกว่า ...ในงานหนังสือเดือนตุลาคมที่ผ่านมาระหว่างที่ผมกำลังหยิบหนังสือของ อ.ประวิทย์ “ตำนานระทึกขวัญ อัลเฟรด ฮิตคอกซ์” จริงๆแล้วผมก็ชอบหนังของสปีลเบิร์กเขาอยู่บ้างนะเช่น Jaws, Jurassic Park ไรงี้นะ แต่โดยส่วนตัวผมแล้วการที่จะมีผู้กำกับมานั่งบังลังค์ในใจได้ก็คงต้องถูกโฉลกหรือโดนใจไปกับผู้กำกับคนๆนั้นเลยก็ได้ หรือไม่ก็ผู้กำกับที่มีลายเซ็นเป็นเอกลักษณ์ เล่าเรื่องไม่เหมือนใคร แน่นอนล่ะว่าเขาน่าจะเป็นผู้กำกับอันดับต้นๆที่มีแฟนสาวกทั่วโลก ด้วยผลงานที่คุณภาพ ละเมียดละไม ไม่สุกเอาเผากินและเนื้อเรื่องที่เราทุกคนทุกวัยสามารถเอ็นจอยสนุกไปกับมันได้ ราวกับว่าความฝันในวัยเด็กของสปีลเบิร์กจะเป็นฝันของเราด้วยเช่นกันในวัยเด็ก\n  \nผมอาจจะรู้สึกชอบงานของสปีลเบิร์กกับขึ้นมาบ้างหากได้ขย้อนดูหนังเก่าๆของเขา เรื่องนี้ก็เช่นกัน หากได้ดูในวัยเด็กไม่แน่ใจว่าอาจจะชื่นชอบหนังเรื่องนี้อย่างมหาศาล ด้วยความที่ชอบดูหนัง UFO ผู้บุกรุกจากต่างโลก หลายๆเรื่องก็ดูมาแล้วมากมาย เช่น ID4 ซึ่งอาจจะแตกต่างกันนักเมื่อเทียบกับเรื่องนี้แล้ว แม้แต่เหตุเกิดกไม่ได้มโหฬารเท่า ID4 เรื่องก็คือผู้คนในเมืองเล็กๆแห่งหนึ่งต่างต้องตกตะลึงเมื่อมียานประหลาดบินวนอยู่เหนือเมืองพวกเขา หนังเรื่องนี้ไม่ได้ให้ยาน UFO ที่ว่านี้เป็นผู้บุกรุกหวังทำลายโลก แน่นอนสปีลเบิร์กไม่ทำงั้นแน่ (นอกเสียจาก War of The World) แบบเดียวกันกับ E.T. แต่เขามาเพื่อจุดประสงค์บางอย่างที่ผมเองก็ไม่ทันคิดตามเพราะกำลังเมามันส์กับภาพสเปเชี่ยลเอฟเฟ็กต์อันตระการตา\n\nอย่างแรกที่ผมชอบหนังเรื่องนี้เลยก็คือ มันเป็นอารมณ์หนัง UFO ที่ ID4ให้แบบนี้ไม่ได้ กล่าวคือ ทัศนียภาพของหนังเรื่องนี้ เมืองหลวงห่างไกล เทือกเขา ทะเลทราย ท้องถนนบ้านนอกยามค่ำคืน ผมรู้สึกว่ามันขับเคลื่อนบรรยากาศของมนุษย์โลกผู้ไม่รู้ได้มากมายเลย มันรู้สึกวังเวง ห่างไกล ไร้คำตอบ ดูลึกลับอย่างมาก แม้ตั้งแต่ 40 นาทีแรกที่ UFO บุกเมืองนี้ ตั้งแต่ไฟดับ ไปจนถึงซีนอันแสนครีเอทที่แทบยกหัวใจมอบให้นั่นคือ... ซีนที่พระเอกเข้าใจผิดว่าไฟวาบๆ ด้านหลังรถพระเอกนั้น คิดว่าเป็นรถคันอื่นเลยโบกมือให้ผ่านไป แต่แทนที่ไฟรถคันนั้นจะขี่เลยผ่านพระเอกไป กลับค่อยๆลอยขึ้นหายไป ทำให้เรารู้ว่าไอ้ไฟดวงนี้แม่มไม่ใช่ไฟรถแล้วล่ะ !! แบบเป็นซีนที่ผมชอบมากๆ ครับ ฉากอื่นๆก็เช่นกัน อย่างการจับตัวแบร์รี่ปของมนุษย์ต่างดาวที่น่ากลัวและหวาดผวาเป็นใช้ได้ หรือแม้แต่การส่งสัญญาณกันเป็นคีย์เปียโนของมนุษย์กับ UFO ก็ทำกันอย่างสนุกมือกันเลยทีเดียว เพลิดเพลินหัวเราะในความตลกของมันใช้ได้เลยแหละครับ\n\nแม้จะปรากฎตัวให้เราเห็นจนตื่นตะลึงตั้งแต่ 40 นาทีแรก แต่หลังจากนี้เราคนดูก็รอคอยนานมาในการที่จะรอมันเผยโฉมให้เห็นอีก แต่นับเป็นการดำเนินเรื่องไปที่น่าติดตาม มีแง่มุมตัวละครมากมายที่ดำเนินไป ตัวพระเอกที่คลุ้มคลั่งดั่งเห็นภาพหลอน ทะเลาะกับเมีย บ้านแตกไรงี้ ลักรั้วเป็ดเพื่อนบ้าน คือมันมีอารมณ์ขันไปในตัว โดยไม่ต้องสื่อออกมาเป็นมุกก็ได้ ...ผมว่าเป็นความตลกร้ายๆแบบสปีลเบิร์กเลยนะ\n\nทีนี่ก็มาว่าถึงงานสร้างของหนังเรื่องนี้กันเลย อันนี้ผมก็ต้องขอชื่นชมและชื่นชอบมันเพราะในยุคนั้นการเนรมิตฉากสเปเชี่ยลเอฟเฟ็กต์ให้ออกมาได้ดีงามขนาดนี้ก็ถือว่ายอดเยี่ยมและน่าตื่นตะลึงแล้วครับ ภาพยานผีที่เต็มไปด้วยลูกไฟ เรืองแวววาว ก็สร้างความบันเทิงสายตาให้กับเราได้ ไปจนถึงยานพ่อที่ใหญ่มโหฬารรอสำแดงในตอนจบก็เล่นเอาตะลึงงึนงันเช่นกัน เพราะเป็นการจินตนาการยานในแบบที่ผมเองยังไม่เคยจะคุ้นตา อย่าว่าแต่ในยุคนั้นเลยครับ ....และเช่นเคย ดนตรีประกอบภาพยนตร์เรื่องนี้มีส่วนช่วยให้เราติดตามหนังไปได้ตลอดลอดฝั่ง รู้สึกมีความหวังเล็กๆในตัวเรา รู้สึกปลุกความเป็นเด็ก แน่นอนระดับปรมาจารย์จอห์น วิลเลี่ยมส์ ไม่เคยทำให้ผิดหวังอยู่แล้ว\n\n\n\nว่าเข้านั่นแล้ว Close Encounters of The Third Kind ...ก็น่าจะกลายเป็นหนังที่ผมชื่นชอบและนึกถึงเป็นอันดับต้นๆหากมีการกล่าวถึงหนังมนุษย์ต่างโลกแล้วล่ะก็ มีความสนุกสนาน ตื่นเต้น ตื่นตะลึง ภาพสเปเชี่ยลเอฟเฟ็กต์ที่ดีงาม เนื้อเรื่องที่ชวนให้เรามีความหวังไปกับอะไรต่างๆที่กำลังจะเกิดขึ้น ขอให้เพียงแต่กล้าเผชิญหน้าแบบพระเอกของเรา แม้จะถูกมองว่าเพี้ยนขนาดหนัก\n\nครับ ถัดจากนี้ไปก็จะลุยมหากาพย์สปีลเบิร์กกันต่อหากมีเวลากับ E.T. แผ่นที่ดองมา 4 ปีและหนังสงครามของสปีลเบิร์ก Empire of the Sun ...\n\nA, 7.9/10\nเนติพงษ์ ปิแอร์-เมอร์วิลล์ กำกับงานเขียน\n\n\n\n\nท่านสามารถไปรับชมผลงานวิจารณ์หนังเรื่องอื่นๆของผมที่น่าสนใจได้ดังนี้\n\n++หนังดี++ Falling Down (1992) เมืองกดดันขอบ้าให้หายแค้น\nhttp://pantip.com/topic/34714040\n++หนังดี++ Stanley Kubrick's Eyes Wide Shut (1999)\nhttp://pantip.com/topic/34285393\n\nแก้ไขข้อความเมื่อ 17 มีนาคม 2559 เวลา 17:09 น."}
