{"movie_name": "Doraemon the Movie", "text": "จักรวาลโดราเอม่อนมันช่างกว้างใหญ่ ไม่ใช่กว้างธรรมดา มันกว้างเอามากๆ มันมีหลากหลายมิติ มันมีหลากหลายดวงดาว ต้องขอบคุณทีมงานเนื้อเรื่อง โดยเฉพาะอาจารย์ฟูจิโกะ เอฟ ฟูจิโอะ ที่สามารถต่อเติมจินตนาการได้อย่างยอดเยี่ยม และไม่มีที่สิ้นสุด (ถ้าใครสังเกตุ เดอะมูฟวี่มีความเป็นไซไฟสูงมากๆ) โดยเฉพาะในมูฟวี่นั้นมันต่อเติมจินตนาการได้อย่างสร้างสรรค์และสนุกสนาน ดังนั้นบทความอันนี้ ขอเขียนถึงโดราเอม่อนเดอะมูฟวี่ฉบับภาพยนตร์ทีเคยรับชมนะครับ\nปล. อันนี้เป็นจริตส่วนตัวนะครับ ใครมีตอนไหนแนะนำได้นะครับ\n\n\n10. Doraemon : Nobita and the Kingdom of Clouds (โนบิตะบุกอาณาจักรเมฆ)\n\n\nนี่อาจเป็นตอนที่ประเด็นแอบแฝงลึกล้ำเกินเด็กที่สุดในหนังของโดราเอม่อน สิ่งที่ลดทอนลงไปคือความสนุกที่ไม่ค่อยมีฉากตื่นเต้นมากนัก แต่สิ่งที่สอดแทรกเข้ามากลับเป็นประเด็นแฝงที่ยิ่งใหญ่ทั้งการมีอยู่ของมนุษย์ ความผิด บาป และการมีตัวตนของผู้อ้างว่าตนเป้นพระเจ้า ผ่านการกระทำของมนุษย์อย่างพวกโนบิตะ และเหล่านายพราน ซึ่งตอนนี้ไม่เหมาะอย่างยิ่งจะเปิดให้เด็กดูแต่ถ้าจะสอนให้เด็กรับรู้ถึงความผิด บาป และพระเจ้ากับมนุษย์ ตอนนี้ถือเป็นตอนแนะนำเลยครับ\n\n\n9. Doraemon : Nobita and the Knight of Dinosaurs (บุกแดนใต้พิภพ)\n\n\nอีกตอนที่มีความเป็นไซไฟจ๋าลอยมาแต่ไกล ทั้งประเด็นที่ว่าหากไดโนเสาร์ยังคงไม่สูญพันธ์ไปจากโลก หากแต่หลบซ่อนตัวอยู่ใต้ดิน !! มันช่างยิ่งใหญ่มากกับประเด็นนี้ และตัวเอกของภาคนี้ที่เป็นจุดเริ่มของเรื่องต่างๆก็คือ ซูเนโอะนั่นเอง การเล่าเรื่องเดินหน้าไปอย่างรวดเร็ว พลางเล่าประเด็นถึงการมีอยู่ของมนุษย์และมนุษย์ไดโนเสาร์ ก่อนที่ตอนจบของหนังจะพาไปสู่จุดจบของไดโนเสาร์และความช่วยเหลือของพวกโนบิตะ ทำให้ประวัติศาสตร์ยังคงอยู่ในจุดเดิมในทีสุด\n\n\n8. Doraemon : Nobita's Fantastic Three Beasts (สามอัศวินในจินตนาการ)\n\n\nถ้าไม่ติดคิดเล่นๆ โดราเอม่อนตอนนี้แทบจะมีพล๊อตเดียวกับ INCEPTION ของคริส โนแลนเลยทีเดียว ไม่รู้ว่าดูเรื่องนี้เป็นแรงบันดาลใจด้วยมั้ย (ฮาา) กับเรื่องที่ว่าด้วยความฝัน แล้วมีผลกระทบกับในความจริง แล้วพัฒนาจากคนขี้เกียจมาเป็นอัศวินในตำนาน หนังมีความเป็นไซไฟสูงเอามากๆทั้งปีศาจ และจินตนาการ อาจมีจุดด้อยอย่างเช่นตัวละครอย่างเจ้าหญิงอาจถูกเติมเข้ามาเพื่อคู่กับโนบิตะ แต่หากมองข้ามแล้วถือว่าเป็นการดำเนินเรื่องได้สนุก และเดินหน้าไปอย่างกระชับ พร้อมกับประเด็นความฝัน และการใช้ชีวิตในโลกความจริงได้อย่างแนบเนียน\n\n\n7. Doraemon: Nobita in the Wan-Nyan Spacetime Odyssey (ท่องอาณาจักรโฮ่งเหมี้ยว)\n\n\nตอนฉลองครบมูฟวี่ที่ 25 ของโดราเอม่อนมาพร้อมกับลายเส้นใหม่ที่แตกต่างอย่างเห็นได้ชัด อาจจะยังไม่คุ้นตามากนักแต่ถือว่าอยู่ในระดับดีใช้ได้ โดยเฉพาะเป็นตอนเริ่มต้นการเล่นกับตาของโดราเอม่อนที่ทีมงานเอามาเล่นทุกภาค หนังเล่าเรื่องของโลกคู่ขนานที่แมวกับหมาใช้ชีวิตร่วมกันอย่างงบสุขจนกระทั่งการหวังยึดครองโลกของแมวเหมียว 1 ตัวทำให้พวกโนบิตะต้องคอยขัดขวาง พร้อมกับตามหาหมาฮะจิ ที่หายไปของโนบิตะ ซึ่งตอนนี้ประเด็นแอบแฝงอาจไม่มากนักแต่สิ่งที่ตอบแทนคือ ความสนุก มันสนุกมากจริงๆ\n\n\n6. Doraemon : Nobita and the Haunts of Evil (ท่องแดนมหัศจรรย์)\n\n\nเมื่อหนังเล่าถึง หากบนโลกนี้มีอยู่หนึ่งสถานที่ในโลกที่ยังไม่เคยมีคนสำรวจมาก่อน นั่นจึงเป็นที่มาของตอนนี้ เมื่อไจแอ้นท์และซูเนโอะเกิดอุตริอยากผจญภัยขึ้นมา และผู้ค้นพบสถานที่ลึกลับนี้คือหมาที่โนบิตะเจอข้างทางในชื่อเปโกะ แน่นอนการผจญภัยในแอฟริกาย่อมอันตราย แต่นี่คือตอนพิสูจน์ไหวพริบ ความสามัคคีของเหล่าสหายทั้ง 5 อย่างแท้จริงโดยเฉพาะไจแอ้นท์ (ตอนที่เท่ห์ที่สุดของไจแอ้นท์) และที่น่าทึ่งคือคำทำนายของชนเผ่าที่กล่าวถึงผู้กล้าทั้ง 10 คน ที่บอกได้เลยว่า มันล้ำมากๆ !!\n\n\n5. Doraemon : Stand by Me (เพื่อนกันตลอดไป)\n\n\nเมื่อโดราเอม่อนกาวข้ามจากการ์ตูนลายเส้น 2 มิติมาเป็นกราฟฟิค 3 มิติครั้งแรก และผู้กำกับจาก Always Sunset ในตำนาน และตอนที่เด่นๆในทีวีเอามาร้อยเรียงกันได้อย่างแนบเนียนไร้รอยต่อ ยิ่งทำให้ภาคนี้ยอดเยี่ยมขึ้นไปอีก เสียดายนิดเกียวตรงที่หนังไม่เน้นไปที่ตัวละครรองๆอย่างไจแอ้นท์ และซูเนโอะมากนักทำให้มองดูเป็นตัวร้ายประจำเรื่องไปเลย แต่สิ่งที่ชื่นชมอย่างมากคือการเรียงเนื้อเรื่องในทีวี และตอนจบที่ทรงพลังในการเรียกน้ำตาระดับอิมแพ็ค\n\n\n4. Doraemon :The Record of Nobita's Parallel Visit to the West (ตำนานเทพนิยายไซอิ๋ว)\n\n\nนี่คือตอนที่อาจเรียกได้ว่าดาร์คที่สุด และน่ากลัวที่สุดในสายโดราเอม่อนเดอะมูฟวี่แล้ว เมื่อโนบิตะเกิดอุตริอยากเป็นหงอคงให้เพื่อนๆดู แต่ตัวละครในเกมส์ที่โนบิตะไปเล่น เหล่าปีศาจในเกมส์เกิดโผล่ออกมานอกเกมส์ และเปลี่ยนแปลงประวัติศาสตร์โลกมนุษย์ให้กลายเป็นปีศาจทั้งหมด คนที่รอดมาได้มีแค่พวกโนบิตะเท่านั้น เนื้อเรื่องถือว่าสนุกมากๆ และที่สำคัญมันน่ากลัวมาก โดยเฉพาะตอนเพิ่งรู้ว่าโลกโดนปีศาจยึดครอง บรรยากาศราวกับหนังสยองขวัญชัดๆ และการเปิดตัวโดเรมี่ในตอนนี้ถือว่าน่ารักมากๆ ยังไม่รวมประวัติศาสตร์ที่ถือว่าได้เรียนรู้ไปในตัวอีกด้วย\n\n\n3. Doraemon : Nobita's New Great Adventure into the Underworld (ตะลุยแดนปีศาจ 7 ผู้วิเศษ)\n\n\nภาคต้นฉบับถือว่าทำออกมาได้ดีและน่าจดจำ แต่การนำเอามารีเมคครั้งนี้ ถือว่าก้าวข้ามระดับจากหนังเด็กไปยังหนังวัยรุ่นและผู้ใหญ่ได้อย่างเต็มตัว กับเรื่องราวปีศาจจะมายึดโลก เมือโนบิตะเปลี่ยนโลกเป็นโลกเวทมนตร์ทั้งหมด และผู้ที่จะช่วยได้ก็คือสาวน้อยหน้าโมเอะที่สุดในโลกอย่างมิโยโกะ ต้องไล่ไปยังโลกปีศาจและทำลายราชาลงให้ได้ หนังสนุกมากทั้งในแง่ความบันเทิงที่แต่ละฉากราวกับดีไซน์มาอย่างยอดเยี่ยม ความดราม่าที่ใส่เพิ่มลงไปได้อย่างลงตัว และที่ชอบที่สุดคือเพลงจบที่ฟังธรรมดาว่าเพราะแล้ว ตอนฟังในตอนจบของหนังความไพเราะกลับเพิ่มมากขึ้นเป็นสิบเท่า (มิโยโกะว่าน่ารักแล้ว โดเรมี่น่ารักที่สุด)\n\n\n2. Doraemon : Nobita and the Castle of the Undersea Devil (ผจญปราสาทใต้สมุทร)\n\n\nนี่คือตอนที่ชอบมากที่สุดแล้ว ส่วนผสมที่ลงตัวระหว่างความน่ากลัว ประวัติศาสตร์ แฟนตาซี และไซไฟอย่างลงตัวมากที่สุด เมื่อเรือโบราณในตำนานโผล่ขึ้นมาในมหาสมุทร แผนท่องเที่ยวที่วางแผนไว้ของทั้ง 5 คนเกือบต้องยกเลิก แต่เมื่อหนีออกมาได้ทันก่อนคำเตือน หนังจะเผยให้เห็นความสวยงามของใต้ทะเลที่งดงามมากจริงๆ แต่เมื่อโนบิตะเจอกับปลาหมึกยักษ์ และไจแอ้นท์กับซูเนโอะที่น่าจะตายไปแล้วกลับยังไม่ตาย ความลี้ลับค่อยๆเปิดเผยขึ้นมา พร้อมๆกับความน่ากลัวของสามเหลี่ยมเบอร์มิวด้า และเทพทะเลโพไซดอนที่น่ากลัวสมชื่อ และตอนจบกับการจากลาของพระเอกตัวจริงอย่าง บัคกี้ รถในตำนาน\n\n\n1. Doraemon : Nobita and the New Steel Troops—Winged Angels (ผจญกองทัพมนุษย์เหล็ก-ปีกของนางฟ้า)\n\n\nนี่คือหนึ่งในอนิเมชั่นเดอะมูฟวี่ที่ยอดเยี่ยมที่สุดเท่าที่เคยดูมา อาจฟังดูเวอร์วังอลังการไปหน่อยแต่นี่คือเรื่องที่ไม่ไกลเกินจริงเลย ตัวต้นฉบับถือว่าสุดยอด ยอดเยี่ยมอยู่แล้ว แน่นอนว่าการนำมารีเมคนั้นย่อมมีความสุ่มเสี่ยงในการทำลายของเก่าที่ดีงาม แต่ต้องขอบคุณทีมงาน ทีมสร้าง ทีมเขียนบท ทุกส่วนมีส่วนในการทำให้มูฟวี่ตอนนี้แทบจะสมบูรณ์แบบ เมื่อกองทัพมนุษย์เหล็กหวังจะยึดโลกและจับมนุษย์ไปเป็นทาส โดยให้หุ่นยนตร์หน้าเคะที่สุดอย่างริลลุ มาสร้างฐานทัพก่อนที่จะมาเจอกับโนบิตะ และมอบโลกกระจกให้กับเธอ ทางด้านโนบิตะก็พบกับหุ่นยนตร์ยักษ์พร้อมตั้งชื่อว่า ซานตาคลอส ทั้งโนบิตะและริลลุต้องคอยประมือกันและช่วยเหลือกันก่อนที่กองทัพมนุษย์เหล็กจะยกมาถึง\n\nตัวต้นฉบับนั้นยอดเยี่ยมอยู่แล้ว แต่ฉบับรีเมคมีการเพิ่มตัวละครใม่อย่าง ปิ๊บโปะ ลูกไก่ที่เกิดจากสมองของซานตาคลอส ที่ฝักใฝ่อิสระ และมีชีวิตเพื่อริลลุ ก่อนที่ภายหลังจิตใจดีงามของโนบิตะจะเปลี่ยนให้มาอยู่ฝั่งเดียวกัน และนำไปสู่สงครามในตอนท้ายที่อลังการงาานสร้าง และยิ่งใหญ่ และการมีของปิ๊บโปะทำให้ตอนจบของหนังฟีลลิ่งความรู้สึกกระแทกใจเข้าเต็มที่ ยังไม่รวมถึงการตีความประเด็นการอยู่ร่วมกันในสังคม ผ่านความคิดของหุ่นยนตร์ ความทะเยอทะยานของอดัมและอีฟ ยิ่งทำให้เรืองนี้กลายเป็นไซไฟยอดเยี่ยมอีก 1 เรื่องเลยทีเดียว\n\n\nจริงๆแล้วอีกหลายตอนที่ชอบมากเหมือนกันแต่ไม่ได้พูดถึงอย่าง ท่องแดนญี่ปุ่นโบราณ , ท่องอาหรับราตรี , ท่องดาวต่างมิติ , พิพิธภัณฑ์ของวิเศษ เป็นต้น แต่ยังไงแมวตัวนี้อยู่คู่กับเรามาเกือบ 40 ปีแล้ว ขอให้อยู่กับเราไปนานๆ และมีหนังดีๆให้รับชมทุกปีก็พอแล้ว\n\n\n\nref : http://moviereviewnonranger.blogspot.com/2016/03/10-doraemon-movie.html\n"}
