{"movie_name": "The Bridge On The River Kwai (1997)", "text": "มันบ้าเลยขอบอก เพราะด้วยความยิ่งใหญ่ของมันในการเนรมิตฉากสะพานข้ามแม่น้ำแควสุดยิ่งใหญ่มาทั้งเรื่อง ก่อนจะจบลงด้วยการมองดูมันถูกระเบิดทิ้งลงไปในเวลาไม่เกิน 1 นาที! ต้องขอชื่นชมหนังมหากาพย์แบบนี้อยู่แล้วในยุคที่คอมพิวเตอร์แทบไม่มีบทบาทในการสร้างก็เลยต้องสร้างของจริงเองทั้งหมด ข้าน้อยขอกราบคารวะผู้กำกับเดวิด ลีนและโปรดิวเซอร์จอมทุ่มทุนแซม สปีเกล ...มา ณ ที่นี่ด้วย ซึ่งการันตีผลงานด้วยรางวัลออสการ์ที่ชนะถึง 7 รางวัลราวมถึงภาพยนตร์ยอดเยี่ยมประจำปี 1957\n\n\n\nปกติแล้วผมไม่ใช่คนที่ชื่นชอบดูหนังแบบอีพิคคลาสสิคเท่าไหร่นัก แต่กลับเรื่องนี้มีความน่าสนใจตรงที่ว่าเป็นเรื่องราวของแม่น้ำแควบ้านเราที่เหล่าทหารญี่ปุ่นมาตั้งค่ายที่นี่แล้วนำเชลยศึกทหารอังกฤษ อเมริกาทั้งหลาย มาเป็นทาสรับใช้สร้างสะพานทางรถไฟข้ามแม่น้ำให้แล้วเสร็จทันกำหนด หนังเรื่องนี้สร้างมาจากบทประพันธ์ชื่อเดียวกันของ Pierre Boulle ดารารุ่นคลาสสิคที่ผมชอบมากในเรื่องก็คืออเล็ก กวินเนส ที่รับบทเป็นผู้พันนิโคลสัน เฉือนบทเฉือนคมกับผู้พันไซโต้ ...ที่เหมือนๆจะบ้ากันทั้งคู่ที่ได้ช่วยกันสร้างสะพานนี้กันขึ้นมา อีกทั้งฝ่ายหลังยังช่วยไอ้ยุ่นในการรื้อสะพานใหม่เพราะที่เก่าตรงนั้นอาจทำให้สะพานทรุดตัวได้ งานนี้ไม่รู้เป็นแผนหลอกหรือเต็มใจอยากช่วยของนิโคลสันกันแน่ ทั้งที่เรายังเป็นเชลยศึกกับพวกญี่ปุ่นอยู่ ...ไม่รู้ว่านายพันนิโนลบ้าระเบียบการทหารมากไปหรือเปล่าเลยทำให้เป็นแบบนี้\n\nส่วนพระเอกอีกคนอย่างวิลเลี่ยม โฮลเดน รับบทเป็นเชียร์ ผู้ที่ถูกเข้าใจผิดว่าเป็นทหารชั้นผู้พัน เป็นตัวละครที่ค่อนข้างกำมะลอใช้ได้ กล่าวคือ เขาอาจไม่ใช่วีรบุรุษสงครามแบบที่ยอมพลีชีพตาย เขาไม่ได้บ้าความกล้าหาญ แต่เป็นตัวละครประเภทแบบว่าดาหน้ามาก็พร้อมจะออกศึก (แม้จะไม่เต็มใจไปเท่าไร) อย่างที่เขาบอกว่าจะมีอะไรสำคัญไปกว่าการมีชีวิตอยู่อย่างมนุษย์คนหนึ่ง นั้นจึงทำให้ผมรู้สึกแอบเชียร์เขามากโดยที่เราไม่ต้องรู้สึกว่าเขาเป็นพระเอกที่เก่งโคตรแบบโปรอเมริกัน ค่อนข้างออกแนวแฮงค์แมนนิดๆ อีกทั้งยังมีดาราไทยในอดีตที่ได้ไปเล่นกับดาราฮอลลีวูดเขาด้วย แต่ละคนแน่นอนละว่าผมไม่รู้จัก ที่แน่ๆพวกเขาไม่ได้เป็นดาราอยู่ในยุค มิตร/เพชรา หรือไชยา สุริยัน อรัญญา นามวงศ์ ...เทือกนั้นแน่ๆ\n\nด้วยขนาดความยาวของหนัง 146 นาทีนั้นก็ทำให้ผมบ้ามากพอแล้ว บ้าตรงนั้นหมายถึงบ้าที่จะได้ดูหนังใน คราบสงครามอันยิ่งใหญ่ในตำนาน แค่นั้นก็ปลุกความอยากดูของผมแล้ว ตลอด 146 นาทีนี้ต้องยอมรับล่ะ ว่าหนังมีความน่าติดตามตรงที่นักแสดงเล่นดีมากหน้าค่าตา เนื้อเรื่องที่ดำเนินไปทั้ง 2 ส่วน ซึ่งส่วนที่ 2 นั้นคลับคลาว่ามีปฎิบัติการณ์ระเบิดสะพานเข้ามา ทำให้เราเริ่มชักจะตื่นเต้นล่ะ ฝั่งนายพลนิโคลสันก็กำลังใจจดใจจ่อช่วยนายพลไซโต้สร้างสะพานให้แล้วเสร็จ อีกฝั่งนายเชียร์สก็กำลังจะวาแผนระเบิดสะพานให้ได้ นอกจากจะได้อภิรมย์กับส่วนนี้แล้ว อีกอย่างที่ไม่อาจทำให้ผมละสายตาได้ก็คือ ความมันส์ในเรื่องฉากสถานที่ แบบมันบ้าคลั่งมากคุณ หัวไตเติ้ลเรื่องโหมกระหน่ำความเป็น CinemarScope แบบยิ่งใหญ่ อลังการ ภาพจอกว้างที่ถ่ายทอดความยิ่งใหญ่ของฉากและความประณีตในการถ่ายทำ แค่นี้ผมก็อยากจะประเคนคะแนน 5 ดาวเต็มให้ไปเลย และงานสร้างสะพานข้ามแม่น้ำแควที่ยิ่งใหญ่ตระการตา ไฮไลต์เด็ดของผู้ชมที่รอกกันคงหนีไม่พ้นการถูกระเบิดของมันภายใน 1 นาทีก็นับว่า คุ้มค่าแก่การรอคอย\n\n\n\nเมื่อสรุปมาถึงจุดนี้แล้ว แน่นอนว่าหนังสงครามเรื่องนี้ไม่ได้มีความเอะอะมะเท่งยิงกันแบบหูดับตับแลบอะไรเทือกนั้น หนังเป็นการเล่าเรื่องการสร้างสะพานข้ามแม่น้ำแคว การดำรงอยู่ของนายทหารที่เป็นเชลยศึกทั้งหลาย อาจสร้างขึ้นเพื่อไม่ได้มีวิสัยทัศน์ในการสู้รบกันเท่าไหร่นัก แต่แค่คุณภาพงานสร้างของมันในยุค 50 กว่าปีที่แล้วหนังยังทำออกมาได้สนุกสนานขนาดนี้มีหรือที่เราจะไม่ยกย่องมัน เนื้อเรื่องที่ชวนติดตามไม่น่าเบื่อ ความสวยงามของการถ่ายภาพ ดาราอมตะ ชื่นชมทีมงานสร้างในยุคนั้น …และเสียงผิวปากของทหารอังกฤษที่ยังทำให้คิดถึงหนังเรื่องนี้และกลายเป็นสิ่งที่น่าจดจำของหนังไปเลย\n\n\nA-,8.1/10\n\n\nท่านสามารถไปรับชมผลงานวิจารณ์หนังเรื่องอื่นๆของผมที่น่าสนใจได้ดังนี้\n++หนังดี++ Stanley Kubrick's Eyes Wide Shut (1999)\nhttp://pantip.com/topic/34285393\n++หนังดี++ Close Encounters of The Third Kind (1976) มนุษย์ต่างโลก\nhttp://pantip.com/topic/34922975\n\nแก้ไขข้อความเมื่อ 19 มีนาคม 2559 เวลา 21:59 น."}
