{"movie_name": "Friend Request ผีแอดเพื่อน", "text": "สำหรับสัปดาห์นี้ใครที่ไปยืนอยู่หน้าโรงหนังคงลำบากใจในการเลือกหนังดูสักเรื่องใช่ไหมครับ เพราะถึงแม้ว่าหนังจะเข้าเยอะมากถึง 8 เรื่อง แต่กลับไม่มีเรื่องไหนน่าสนใจเท่าที่ควร รวมไปถึงรอบฉายที่ครึ่งนึงโดนกระแส Allegiant ครอบงำอยู่ ทำให้หนังที่เหลือมีรอบฉายกระปริบกระปรอย ส่วนตัวผมเองตอนแรกจิ้มไว้แค่สองเรื่อง คือ Jane Got A Gun และ Triple 9 ก็ไม่มีรอบให้ดูสักเรื่อง (เวลาไม่ตรงกับรอบฉาย) ดูไปดูมาก็เลยมาลงเอยที่ ผีเฟซบุ๊ค นี่แหละ ซึ่งสารภาพตามตรง ผมไม่ได้หวังอะไรเลย แค่อยากจะหาหนังดูแก้อยากเท่านั้นเองครับ\n\n\n‪Friend Request พาเราติดตามชีวิตของนักเรียนไฮสกูลสาว ลอร่า (อลิเซีย เดบนัม-แครีย์) หญิงสาวสุดป๊อปเพื่อนเยอะ เธอเสพย์ติดโซเชียลมีเดีย และชอบแบ่งปันเรื่องของตัวเองให้เพื่อน 800 กว่าคนได้รับรู้ จนวันหนึ่งมีหญิงสาวลึกลับชื่อ \"มาริน่า\" (ลีเซิล อาเลิร์ส) มาขอแอดเธอเป็นเพื่อน นับจากนั้น ชีวิตของลอร่าและคนที่รายรอบตัวเธอก็ไม่มีวันเหมือนเดิมอีกต่อไปกับการต้องพบเจอกับเหตุการณ์แปลกประหลาดที่เพิ่มระดับความสยดสยองเข้าใกล้ตัวเธอมากขึ้นทุกที และแม้ว่าเธอจะพยายาม Delete มาริน่าออกจากรายชื่อเพื่อน แต่ไม่เคยสำเร็จ\n\n\nถ้าตัดเรื่องการเอาเครื่องมือโวเชียลที่หนังทำให้เชื่อว่ามันคือเฟซบุ๊คเป็นตัวเดินเรื่องออกไป จะเห็นได้ชัดว่าหนังเดินเรื่องได้ตามสูตรหนังสยองขวัญฆาตรกรรมวัยรุ่นสมัยก่อนอย่าง Scream หรือ I Know What You Did Last Summer หรือ Urban Legend แทบจะสูตรเดียวกัน ถ้าใครเคยดูสามเรื่องนี้คงคิดออกว่าสูตรที่ผมหมายถึงคือการเพื่อนรักดำเนินเรื่องเกี่ยวกับกลุ่มวัยรุ่นเที่มีนางเอกสวยแสนดี 1 คน พระเอกสุดหล่อล่ำ 1 คน ตัวตลกที่ตายตัวแรก พร้อมแฟนสาว สาวฮอตผมบลอนด์หุ่นดีที่พร้อมจะสติหลุดตอนไหนก็ได้ และเพื่อนรักนางเอกที่ดูเก็บกดอีก 1 คน ซึ่งการเดินเรื่องแบบนี้ไม่ได้เป็นการเดินเรื่องที่แปลกใหม่เท่าไหร่ แต่หนังกลับเอาคอนเซ็ปต์ที่ไม่ค่อยมีคนเล่นมาสร้างความระทึกขวัญและสยองขวัญให้กันคนดู ซึ่งผมคงไม่สปอยล์ว่ามันคืออะไร แต่หนังจะเฉลยตั้งแต่ช่วงกลางๆ เรื่อง\n\n\nจุดแข็งของหนังแบบนี้ แน่นอนว่าถ้าทำให้น่ากลัวไม่ได้ หนังจะห่วยทันที ไม่ว่าจะน่ากลัวด้วยบรรยากาศ ผีตุ้งแช่ ก็ต้องทำให้น่ากลัว ถึงจะขายได้ สำหรับเรื่องนี้ถึงแม้จะเดินเรื่องช้าไปนิด แต่ผมว่าทุกอย่างมันออกมาโดยรวมแล้วน่ากลัวเลยทีเดียว ตัวบรรยากาศหนังที่สร้างให้หนังน่ากลัวด้วยความมืดและบรรยากาศกดดัน การตายของตัวละครที่ตายโหดทุกตัว หนังแบ่งความสำคัญให้ตัวละครครบโดยไม่ทิ้ง แถมมีหักมุมอีกต่างหากและความน่ากลัวของสิ่งลึกลับที่โผล่ออกมา ถึงแม้เราจะไม่เห็นแบบชัดๆ จะแจ้ง แต่ต้องบอกว่าหนังทำได้ดีจริงๆ ดูแล้วสะดุ้งเป็ยจังหวะๆ เลยล่ะ\n\n\nเรื่องบทหนังพยายามจะมองข้ามมันไป เพราะมันเป็นเรื่องที่ไม่น่าสมเหตุสมผล บางอย่างก็ไม่มีที่มาที่ไป แต่ภาพรวมของหนังก็ดูได้สนุก ถ้าให้คะแนนก็อยู่ในระดับ 6.5 - 7 คะแนนจาก 10 แต่อย่าเอาค่าคะแนนผมไปวัดเลยครับ ให้เป็นส่วนประกอบในการตัดสินใจดีกว่า ลองดูครับ ก็ถือว่าเป็นอีก 1 ทางเลือกละกัน\n\nพูดคุยเพิ่มเติมได้นะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
