{"movie_name": "นักเลงโรงหนัง", "text": "-- รีวิว -- Triple9 -- 8.5/10 คะแนน แค่ดาราแต่ละคนที่มาแสดงก็คุ้มค่าตั๋วละ ฟอลคอนแห่งกัปตันเมกางี้ แดริลแห่ง The walking dead งี้ เคซี เอฟเฟล็ค น้องชาย เบนเอฟเฟลคงี้ เคท วิสเล็ท โรสแห่งไทนานิคงี้ แกล กาด็อท ว่าที่วอนเดอ วูแมน คนใหม่งี้ เห็นไหม๊ว่าแต่ละคนงี้ ระดับขึ้นหิ้งงี้ ถ้ายังไม่หยุดงี้ จะโดนงี้\n.\n\n.. เรื่องนี้บ้านเรา เรท 20+ นะจ๊ะ ซึ่งจากการที่ได้ดู แล้วคิด วิเคราะห์ แยกแยะ ออกมาแล้วนั้น ก็เหมาะสมด้วยประการทั้งปวงที่ได้เรทนี้ หนังประเคนให้หมดทุกอย่างที่หนังติดเรทจะให้ได้ ยิงหัว เลือดกระจาย ตัดหัว คำหยาบ ฉากรุนแรงที่มีเด็กแบเบาะอยู่ในฉาก อัพยา ซี๊ดยา มีมาให้เห็นหมด คำหยาบในเรื่องน่าจะได้ยินทุกๆ 5 นาทีเลยมั๊ง เวลาดูหนังที่มันพูดสบภอะไรทำนองนี้ ผมจะรู้สึกอินอย่างบอกไม่ถูก 555 ถึงแม้จะฟังออกแค่ ฟัคคค คำเดียวก็เถอะ แต่มันเป็น ฟัคค ที่ได้อารมณ์แบบสุดๆ ยิ่งนำเอามารวมกับการแสดงเท่ห์ๆของตัวละครที่เป็นตำรวจยิ่งทำให้มันดูพั๊งค์เข้าไปกันใหญ่เลยทีนี้ ..\n.\n\n..เชื่อว่าหลายคนไม่เคยดูตัวอย่างหนังเรื่องนี้ ไม่เคยอ่านเรื่องย่อ เพราะหนังแทบไม่โปรโมทเลยในบ้านเรา รอบก็ฉายน้อยมาก อ่านถึงตรงนี้อยากให้คนที่คิดจะไปดูอย่าไปอ่านเรื่องย่อกับดูตัวอย่างเลย แล้วคุณจะดูหนังเรื่องนี้สนุกมากแบบผม 55555 เพราะก่อนไปผมไม่เคยดูตัวอย่างหนังและไม่ได้อ่านเรื่องย่ออะไรเลย เห็นแค่รูปนักแสดงในใบปิดแล้วคิดว่า เออน่าดูดีแฮะ นักแสดงแต่ละคนก็เคยดูผลงานมาแล้ว ซึ่งเท่ห์ๆทั้งนั้น แล้วช่วงนี้หนังแต่ละเรื่องที่เข้าอัตราความน่าดูมันน้อยยิ่งกว่ารายการอะไรซักอย่างที่ออกทุกช่องตอนเย็นๆ ( ผมล้อเล่นนะครับ ใครสนิทสนมฝาก HBD ท่านด้วยนะครับเพิ่งผ่านมาเมื่อวาน 55555 ) เรื่องนี้จึงเป็นเรื่องที่น่าดูสุดแล้วของหนังเข้าใหม่สัปดาห์นี้ ซึ่งขอบอกว่า ไม่ผิดหวังเลยจริงๆ บทหนังมันโคตรเท่ห์เลย ถึงแม้อะไรหลายๆอย่างมันจะไม่ค่อยสมเหตุสมผล แต่ด้วยบทที่ทำให้คนดูลุ้นตลอด จึงทำให้ 999 เรื่องนี้เป็นหนังอีกเรื่องที่ลุ้นเกร็งจิกเบาะขาด ถ้าจิกแขนแฟนคงจะเลือดไหลซิปๆเป็นแน่แท้ ...\n.\n\n.. ช่วงต้นเรื่องหนังเปิดหัวได้แบบว่าชนะเลิศ ไม่ต้องถล่มตึก หรือเรียกหุ่นยนต์ออกมาสู้กัน แต่คนดูแบบเราก็รับรู้ได้ถึงความมันส์ ความระห่ำกระฉูดแตกของสิ่งที่หนังนำเสนอ ซึ่งข้อดีของการไม่อ่านเรื่องย่อมาก่อนทำให้เราชวนสงสัยตลอด พอเริ่มปะติดปะต่อเนื้อเรื่องได้บอกเลยว่า โคตรสนุก ถึงแม้ว่ากลางเรื่องมันจะดู เรื่อยๆ เอื่ยเฉื่อยไปหน่อย แต่หนังก็กลับมาสะกิดคนดูที่หลับไปตอนกลางเรื่องให้ตื่นในตอนฉากสำคัญท้ายเรื่อง มันอาจดูไม่กดดันเท่า Sicario แต่ 999 เรื่องนี้ก็ทำออกมาได้น่าดูชมจริงๆ ฉากภารกิจ 999 เป็นอะไรที่ตื่นเต้นสุดๆแล้ว อยากรู้อะไรคือ ภารกิจ 999 ไปดูกันเอาเอง ส่วนบทสรุปของหนังก็ทำออกมาได้ค่อนข้างหดหู่และสะใจดีจริงๆ ..\n.\n\n.. อีกส่วนที่หนังทำออกมาได้ค่อนข้างดีนั่นก็คือ การเกลี่ยบทให้นักแสดงเท่าๆกัน ขนาดนักแสดงคนหนึ่งที่มีบทบาทแค่ครึ่งแรกของหนัง มันก็ยังน่าจดจำจนหนังจบเลย แต่ Gal dadot ออกน้อยไปหน่อย หักออกไป 1.5 คะแนนเพราะให้นางออกน้อยนี่แหละ แต่แค่นี้ก็พอละ เหมือนเป็นการเรียกน้ำย่อยก่อนไปจัดเต็มใน SUp V Bat ซึ่งก็ยังไม่รู้ว่าเรื่องนั้นนางจะได้ออกซักกี่ฉาก 5555 ส่วนอีกคนที่แอบตามกรี๊ดมาตั้งแต่ The Finest Hours แล้ว อย่าง Casey Affleck น้องชายพี่แบทแมนคนใหม่ มาเรื่องนี้ยิ่งเท่ห์หนักเลย 55555 สาวไหนชอบหนุ่มเซอร์คงจะนั่งดูแบบตัวสั่นระริก ระริกแน่นวลล ..\n.\n\n.. สรุป Tripe9 เป็นหนังที่เข้าฉายบ้านเราในสัปดาห์นี้ ที่ดูสนุกกกกกกกกกกใช้ได้เลย เข้าไปดูไม่เสียดายเงินแน่นอน แนะนำให้ไปดู เรท20+ รอบฉายอาจน้อยหน่อยนะ เช็ครอบ เช็คโรงกันให้ดี ส่วนคะแนนที่หักออกไป ไม่ต้องบอกอีกรอบละเนอะ สายหื่นแบบผมมีเหตุผลเดียวนั่นแหละ 55555555555\n\nปล. สารภาพตามตรงว่าช่วงนี้ เบื่ออออ ไม่อยากเข้าโรงหนัง ไม่อยากเจอผู้คน เกิดอาการติสน์แตกซะอย่างงั๊น แต่พฤหัสนี้อาการนี้น่าจะหายไปอย่างแน่นอน เพราะเรื่องที่คุณก็รู้ว่าเรื่องอะไรกำลังจะมาแล้ว \" The red capes are coming !! \"\n\nhttps://www.facebook.com/TheaterGangster/?ref=hl\n\n"}
