{"movie_name": "The Diary of a Teenage Girl (2015)", "text": "R, 102 Min – Drama, Romance\n\nรีวิวแบบวิดีโอ\n\n\nFilm by: Marielle Heller\nWritten by: Marielle Heller and Phoebe Gloeckner\n\nภาพยนตร์ยาวเรื่องแรกของ Marielle Heller ที่ดัดแปลงมาจากนิยายในชื่อเดียวกันของ Phoebe Gloeckner พาผู้ชมย้อนไปในปี 1976 และตามติดชีวิตวัยทีน โดยเนื้อหาส่วนใหญ่จะหนักไปทางดราม่า\n\nนักแสดงหลักๆก็มี Bel Powley รับบทนำเป็นวัยรุ่นชื่อ Minnie Goetze และ Alexander Skarsgård รับบทเป็น Monroe Rutherford แฟนคนปัจจุบันของ Charlotte แสดงโดย Kristen Wiig ซึ่งรับบทเป็นแม่ของ Minnie\n\n\n\nเรื่องราวในหนังจะพูดเกี่ยวกับชีวิต Minnie ว่าพบเจออะไรบ้าง อย่างการมีเซ็กซ์ครั้งแรก ซึ่งเธอก็อัดเทปบันทึกเสียงไว้ด้วย หรือการมีความสัมพันธ์กับคนอื่นๆ หรือการพูดคุยกับเพื่อนเกี่ยวกับประสบการณ์ที่พบเจอ ด้วยอารมณ์ตื่นเต้นสนุกสนาน หรือการมีความสุขกับจินตนาการถึงเรื่องนั้นเรื่องนี้ และอีกหลากหลายอารมณ์ซึ่งตัวหนังเองแสดงให้เห็นถึงชีวิตผู้หญิงวัยรุ่นคนนึงว่าเป็นยังไง\n\nการเล่าเรื่องนั้นเป็นเส้นตรงตามลำดับเวลา อาจจะมีย้อนนิดหน่อยในช่วงแรก แต่ไม่ทำให้คนดูที่ไม่ชินกับหนังเล่าเรื่องแบบย้อนไปมาสับสนอะไร เพราะย้อนนิดเดียวเท่านั้น และยังมีการใส่ภาพการ์ตูนเข้ามาระหว่างดำเนินเรื่องในลักษณะความคิดหรือจินตนาการของตัวละคร แต่ก็ไม่ทำให้หนังดูยากขึ้น เป็นการเสริมมิติความเป็นตัวละครนั้นๆมากกว่า\n\n\n\nการแสดงถือว่าแต่ละคนทำได้อย่างดีในบทที่ได้รับ ไม่ว่าจะเป็น Charlotte หรือ Monroe ก็ตาม และที่เด่นก็คงไม่พ้น Minnie ตัวละครหลักนั่นเอง ส่วนตัวละครที่ไม่ได้พูดถึง แม้ว่าจะโผล่มาไม่มาก แต่โผล่มาแบบไม่มีข้อบกพร่องอะไร บางตัวละครก็มีผลกับตัวละครหลัก เอาตรงๆคือเล่นดีกันหมดนั่นแหละ และแน่นอนว่าเรื่องนี้เป็นหนังเรท R ก็จะมีฉากโป๊ให้เห็นกันบ้าง จริงๆก็ไม่บ้างน่ะนะ เยอะอยู่เหมือนกัน\n\nดนตรีประกอบจะเป็นการใส่เพลงเข้าไปซะส่วนใหญ่ เป็นเพลงที่เข้ากับหนังในช่วงปี 1976 ได้เป็นอย่างดี มาในจังหวะที่เหมาะสม เข้ากับอารมณ์หรือช่วงเวลานั้นๆ แต่ละเพลงก็เพราะติดหูเหมือนกัน โดยเฉพาะหลังหนังจบเครดิตขึ้นไปแล้ว\n\nการถ่ายภาพจะเน้นที่ตัวละครเป็นหลัก ถ่ายการกระทำหรือใบหน้าตัวละครนั้นๆ ไม่ค่อยมีการถ่ายธรรมชาติหรือการใช้มุมกล้องที่โดดเด่นอะไร แต่ถือว่าออกมาดีและเข้ากับตัวหนังที่เน้นให้คนดูติดตามตัวละครนั้นๆ\n\n\n\nนอกจากนี้หนังยังมีประเด็นยิบย่อยภายในครอบครัวหรือความสัมพันธ์ในเชิงที่ลึกเข้าไปอีก เป็นประเด็นที่สร้างความเข้มข้นให้ตัวละครมีความน่าสนใจ น่าติดตาม จับต้องได้มากขึ้น และค่อนข้างจะใส่เข้ามาได้อย่างลงตัว\n\nโดยรวมหนังเรื่องนี้เป็นหนังเกี่ยวกับวัยรุ่นอายุ 15 ซึ่งก็ไม่แน่ใจนักว่าผู้ชมอายุราวๆนี้ดูแล้วจะชอบรึเปล่า ตัวหนังจัดอยู่ในเรท R ก็น่าจะเหมาะกับผู้ชมอายุมากกว่านี้ ที่จริงผมลืมบอกไปว่าเรื่องนี้เป็นหนัง Coming of Age นั่นแหละ แต่ไม่ใช่ Coming of Age แบบก้าวกระโดดไปไกลนักแม้ดูจนจบ เป็นการก้าวกระโดดที่เบสิค หลายคนคงผ่านตรงนี้มาแล้ว คงได้อะไรกับสิ่งที่หนังเล่ามาก่อน แต่ตัวหนังก็ยังจัดว่า... พาผู้ชมรับรู้ Moment นี้... ได้ในระดับที่ดีทีเดียว…\n"}
