{"movie_name": "Jeruzalem (2015)", "text": "R, 94 Min – Horror\n\nรีวิวแบบวิดีโอ\n\n\nFilm by: PAZ brothers\nWritten by: PAZ brothers\n\nภาพยนตร์จากอิสราเอลที่เชื่อมโยงเรื่องศาสนาและความเชื่อเข้ากับความระทึกขวัญ โดยมีนักแสดงหลักคือ Yael Grobglas รับบทเป็น Rachel Klein วัยรุ่นสาวสวย  และ Yon Tumarkin รับบทเป็น Kevin Reed หนุ่มโบราณคดีที่ชอบท่องเที่ยว และ Danielle Jadelyn รับบทเป็น Sarah Pullman เพื่อนสาวของ Rachel\n\nเรื่องราวในหนังจะพูดถึงการท่องเที่ยวของทั้ง 3 คนนี้ภายในเมือง Jeruzalem ว่าพบเจออะไรบ้าง หรือเจอคนแบบไหน พูดคุยอะไรกัน จนกระทั่งถึงคืนนรกแตกที่ผู้ชมเฝ้ารอคอย ซึ่งตอนต้นของหนังจะมีการเล่าเกี่ยวกับเรื่องของปีศาจให้รับรู้นิดหน่อย ผ่าน Footage ของวาติกัน และการใส่ภาพเหตุการณ์ต่างๆให้ดูน่าเชื่อถือ\n\nการเล่าเรื่องนั้นจะเล่าผ่านแว่นตาที่ Sarah ใส่ เป็นแว่นที่มีฟังก์ชัน มีเดียหลายอย่าง เช่นการถ่ายรูป การดูวิดีโอ การฟังเพลง การดูภูมิอากาศ หรือแม้กระทั่งการสแกนใบหน้าผู้คน แล้วแสดงข้อมูลของคนนั้นผ่าน Facebook แต่หลักๆแล้วก็คือเอาไว้แทนมุมมองของคนดูนั่นแหละ\n\n\n\nการแสดงก็โอเค ไม่มีใครโดดเด่นเป็นพิเศษ ไม่ว่าจะตัวละครหลักหรือตัวละครรองที่ผมไม่ได้เอ่ยถึง แต่ก็มีเซอร์วิสให้คนดูนิดหน่อย สำหรับผู้ชายนะ\n\nดนตรีประกอบจะเน้นเสียงรอบตัว เสียงที่ Sarah ได้ยิน มีเพลงบ้างแต่ก็มาจากแว่น ซึ่งจะไม่ให้ความรู้สึกว่าเป็นธรรมชาติเท่าไหร่ จะเหมือนช่วยสร้างอารมณ์ตามสถานการณ์นั้นๆมากกว่า\n\nการถ่ายภาพก็อย่างที่ว่ามา คือถ่ายผ่านแว่นตาของ Sarah ซึ่งจริงๆแล้วก็ถ่ายผ่านกล้องวิดีโอนั่นแหละ เพียงแต่หนังพยายามทำให้เรารู้สึกว่ามาจากแว่น และด้วยความที่พยายามทำให้เรารู้สึกว่ามาจากแว่น ภาพก็จะชวนมึนสำหรับคนที่ไม่ชินกับการถ่ายแบบนี้\n\n\n\nการเมคอัพหรือซีจียังไม่ค่อยเนียน แต่ก็ไม่ได้แย่ถึงขั้นเลวร้าย ออกแนวพื้นๆ ถ้าหากเทียบกับหนังฟอร์มใหญ่ เรื่องนี้ก็คงด้อยมาก แต่นี่ไม่ใช่หนังฟอร์มใหญ่อะไรขนาดนั้น\n\nโดยรวมหนังทำได้ตามแบบฉบับหนังแนวนี้ ไม่โดดเด่นแต่ก็ไม่แย่เกินไป มีตื่นเต้น มีน่าติดตาม ซึ่งกว่าจะได้ตื่นเต้นหรือได้ติดตามก็รอนานเหมือนกัน จริงๆอาจไม่นานเท่าไหร่เพราะหนังยาวแค่ชั่วโมงครึ่ง ส่วนคนที่ไม่ชินกับหนังถ่ายภาพแบบ Found Footage หรือ Handheld ก็อาจมีมึน แต่สำหรับคนที่ชินและยังอยากดูหนังแนวนี้ เรื่องนี้ก็ไม่แย่นัก ซึ่งคงไม่ได้อะไรที่สดใหม่ หรือประทับใจกว่าเรื่องอื่นที่เคยดูแน่นอน...\n"}
