{"movie_name": "Batman vs Superman", "text": "ก่อนอื่นคงต้องบอกว่าไม่ใช่แฟนบอยค่าย DC หรือ Marvel และแน่นอนคนดูหนังเรื่องนี้คงต้องผ่านตากับ Man of Steel (MOS) ไปบ้างแล้ว ซึ่งผมเป็น 1 ในคนที่ดู Man of steel แล้วรู้สึกโอเค แต่ไม่ได้ชอบอะไรเป็นพิเศษ การตีตั๋วไปดู BvS นั้นตอนแรกก็คาดหวังเอาไว้ว่าคงได้เห็น Batman ตีกับ Superman ด้วยสาเหตุอะไรสักอย่างแค่นั้นคงพอ แต่ด้วยคะแนนรีวิวของหลายๆสำนักคะแนนค่อนข้างแย่ เลยพยายามคาดหวังให้น้อยลงและพยายามลดอคติก่อนดู เพื่อจะได้ไม่เจ็บตัวนัก\n\n\nBvs แน่นอนมันเป็นหนังภาคต่อจาก Mos หนังพยายามเล่าเรื่องหลังเหตุการณ์ภาคแรกที่ทำให้ Batman ไม่พอใจ Superman จะว่า Batman เวอร์ชั่นนี้คือ Bat version เกษียณก็ได้ หนังเล่าเรื่องสลับไปสลับมาอย่างไร้ทิศทาง คือตอน Mos หนังก็พยายามเล่าอดีตสลับปัจจุบัน แต่ในเรื่องนี้กลับไม่เป็นเช่นนั้น หนังเหมือนตัดต่อไม่ดี เล่าเรื่องปะติดปะต่อไม่ได้ เพราะหลังจากหนังเปิดตัวได้สักพัก จุดความน่าติดตามและความอึดอัดก็ตามมาเกือบๆ 2 ชั่วโมง\nคือถ้าเปรียบเทียบก็เหมือนผู้กำกับอยากผัดกระเพราแต่ระหว่างผัดก็ใส่ถั่วฝักยาว คิดได้ก็ใส่แครอทลงไป ยังไม่พอก็ใส่หอมลงไป หนังมันเลยสะดุดอยู่อย่างนั้น หนังดูจะอึดอัดขึ้นเรื่อยๆเพราะตลอดแทบทั้งเรื่องฉากแอคชั่นน้อยมาก ฉากที่ทุกคนรอคอยคือการฟัดกันระหว่าง Bat และ Sup ก็มีแค่ไม่กี่นาทีเท่านั้น แถมยังมาตอนหนังใกล้จบราวๆ 30 นาทีสุดท้าย\n\n\nถ้ามีคนเคยบอกว่า หนัง Marvel เป็นหนังสไตร์ตลก แล้วหนัง DC เป็นสไตร์ดราม่ามืดหม่น BvS ยังไม่สามารถทำได้ถึงขั้นนั้น แม้ว่าจะไม่ได้ประทับใจกับ Mos มากนัก แต่รู้สึกว่าเรื่องนั้นทำได้มืดหม่นกว่า กลับกันหนังเรื่องนี้เหมือนคนทำนั้นลังเลว่าฉันควรจะทำให้มันมืดหม่นดราม่าดีไหม เหมือนคนกำลังทำช็อคโกแลต Marvel ทำช็อคโกแลตนม กินแล้วหอมหวาน ส่วน DC ทำดาร์คช็อค ที่ขมแต่กลมกล่อม หนังเรื่องนี้กลับทำได้แค่ ช็อคโกแลตธรรมดาๆแท่งนึงเท่านั้น ไม่รู้ว่าเป็นความคิดของผู้กำกับหรือเปล่าหรือเป็นทางสตูดิโอที่ให้ทำหนังออกมาไม่มืดหม่นเกินไป เพราะกลัวจะขายเด็กไม่ได้ หนังจึงออกมาแค่ครึ่งๆกลางๆเท่านั้น\n\n\nว่าด้วยเรื่องตัวละครภาคนี้ Batman ที่ Ben Affleck เล่นทำหน้าที่ได้ดีในด้านอารมณ์ เขาดูหม่นหมอง ผ่านร้อนผ่านหนาวมาเยอะ แต่ตัวละคร Batman ตัวนี้ให้ลืม Version ของโนแลนไปซะ เพราะตัวละครตัวนี้คือ Batman ผู้ซึ่งพร้อมจะฆ่าทุกคน ใช้อาวุธหนัก ถล่มศัตรูจนคนดูอาจสงสัยว่า Batman ไม่ฆ่าคนจริงๆเหรอ\nHenry Cavill ที่รับบท Superman ยังคงทำหน้าที่ได้คงเส้นคงวา ส่วน Gal Gadot ในบท Wonderwoman ก็ทำหน้าที่ได้ดี ดูสวย ดูสตรอง และพร้อมที่จะออกมาแย่งซีนตอนท้ายเรื่อง แม้จะไม่กี่นาทีก็ตาม\nสิ่งที่จะไม่พูดไม่ได้คือ Lex Luthor ตัวละครหรือตัวร้ายในเรื่องที่ Jesse Eisenberg รับบทนั้น ถือว่าเข้าขั้นวิบัติ ตัวละครนี้ออกมาฆ่าหนังอย่างแท้จริง แน่นอนสำหรับคนดูหนังที่ไม่คิดอะไรมาก อาจจะคิดว่าตัวร้ายตัวนี้มันมีจริตจะกร้าน ยียวยกวนบาทาได้ตลอด แต่แฟนคอมมิคคงรู้สึกว่าน่ารำคาญและเยอะเกินไป คือตัวละครตัวนี้บุคลิกทุกอย่างต่างๆนานาแทบจะกลายเป็น Joker Wanna be ซึ่ง Lex มันควรจะเป็นตัวละครที่น่าเกรงขามและฉลาด แต่ตัวละครที่ Jesse เล่นแทบจะเหมือนเกรียนที่พยายามจะสร้างตัวเองให้ดูโรคจิตอะไรทำนองนั้น ถือว่าเป็นตัวละครที่หลุดคอนเซ็ปของหนังไปโดยสิ้นเชิง\n\n\nถามเรื่องฉากแอคชั่นสำหรับคอแอคชั่นที่หวังจะเข้าไปดูและคิดว่าไม่ต้องการบทหรือเนื้อเรื่องอะไรมากนัก ก็คงต้องบอกตรงๆว่า กร่อยกว่า Mos เสียอีก ที่ผมดู Mos แล้วชอบคือฉากแอคชั่นที่กระหน่ำและดูได้รู้เรื่อง แต่เรื่องนี้กลับ Drop ลงจนเกือบจะกลายเป็น Sucker Punch ไปเลย หนังมีเวลา 2 ชั่วโมงครึ่ง เวลาประมาณ 2 ชั่วโมงคุณต้องนั่งดูการเล่าเรื่องที่ไม่ปะติดปะต่อและน่าเบื่อ มีฉากแอคชั่นให้ดูแป้บๆแล้วก็จบไป จนมาจัดเต็มเอาตอน 30 นาทีสุดท้าย 10 กว่านาทีเป็นการสู้กันระหว่าง Bat และ Sup ซึ่งก็พอจะดูสนุกอยู่ หลังจากนั้นก็ตามตัวอย่างที่หนังเผยออกมาเป็นศึกระหว่าง 3 ฮีโร่และหนึ่ง อมนุษย์ ช่วงนั้นแหละครับที่หนังดูระเบิดตูมตามและไม่น่าจดจำเท่าไหร่นัก Special Effect เยอะเสียจนดูเกินๆ ถ้าคุณดู Mos มาแล้วอธิบายเป็นขั้นตอนได้ว่าฉากนั้นฉากนี้ Sup ทำอะไรบ้าง เรื่องนี้แทบจะอธิบายอะไรไม่ได้นัก เพราะเล่นกระหน่ำ Effect อย่างเดียวจริงๆ และพอมันจบลงคนดูก็ยังไม่อิ่มไปกับมันนัก\n\n\nเนื้อเรื่องไม่มีอะไรให้จดจำ ดูแล้วไม่ต้องคิดเพราะทั้งเรื่องเหมือนต้องการปูเรื่องไปที่ Justice League ล้วนๆ มันเลยไม่มีอะไรให้หวือหวานัก บทที่ราบเรียบคาดเดาง่าย ไม่มีอะไรให้เซอร์ไพรส์จนต้องร้องว้าวอะไรเลยจริงๆ ก็อย่างที่บอกเหมือนผู้กำกับผัดกระเพราให้เรากิน แล้วพอเรากลืนลงไปแล้วก็บอกได้แค่ว่า อืม...นี่มันก็คือกระเพรา จะไปหวังให้มันเป็นกระเพราที่กินแล้วน้ำตาแตกแล้วบอกว่านี่มันรสชาติใหม่ก็ไม่ใช่\n\n\nสรุปส่วนตัวแล้วเรื่องนี้ยังสนุกได้ไม่เท่า Mos จะดาร์คก็ไม่ดาร์ค จะตลกก็ไม่ตลก (ซึ่งหนังบางฉากพยายามจะตลก แต่ผิดที่ผิดทางตลอด) เนื้อเรื่องไม่มีอะไรให้น่าจดจำ จะจำได้แค่ว่า Bat v Sup v Doomdays x wonderwoman แค่นั้น ตัวละครอื่นๆที่ออกมาก็ไม่ได้น่าจดจำ ซ้ำร้ายแทบอยากจะแช่งให้ Lex ตายๆไปซะเพราะรำคาญ แต่สิ่งที่กลัวจริงๆคือ หนังเรื่องนี้จะทำให้ศรัทธาของคนที่รอ Justice League เสื่อมถอยลง จนต่อไปทั้งนักวิจารณ์และผู้ชมทั่วไป เกิดอาการเข็ดแล้วร้องยี้ จนต้องพับโปรเจคกันไป\n\n\nควรไปดูถ้า\n- เป็นแฟน DC\n- อยากเห็น Bat อัดกับ Sup สักครั้งในชีวิต\n- อยากเห็น Wonderwoman\n- อยากเห็น Batman เวอร์ชั่นโหดแบบ Badass\n- ต้องการตามเรื่อง Justice League ในอนาคต\n\n\nไม่ควรไปดูถ้า\n- ไม่ใช่แฟนคอมมิค เพราะมีอยู่บางเรื่องราวที่หนังให้ไปทำการบ้านมาเอง ถ้าใครไม่อ่านมามีงง เช่น ชุดโรบิ้นที่ถูกขีดเขียน\n- ต้องการดูหนังแอคชั่นแบบจัดเต็ม แอคชั่นน้อย เล่าเรื่องเยอะจนตูดแฉะแทบจะสองชั่วโมง\n- คิดอยากจะรู้ว่าแบทแมนจะล้มซุปได้ยังไงทั้งที่เป็นคนธรรมดา ซึ่งไม่มีอะไรให้เซอร์ไพรส์เลย\n- ไม่ชอบ Mos อยู่แล้ว ยิ่งจบเลย หนังแย่กว่าเรื่องนั้นอีก\n- เป็นคนชอบเนื้อเรื่องและคิดตาม เพราะไม่มีอะไรให้คิด จบแล้วจบกัน\n\n\n5/10 ดูได้ แต่แค่ผ่านไป น่าผิดหวังไปหน่อยจริงๆ\n"}
