{"movie_name": "Batman v Superman: Dawn of Justice", "text": "เพิ่งดูมาเมื่อคืนครับสำหรับ Batman v Superman : Dawn of Justice ที่เพิ่งลงโรงสดๆร้อนๆ...กับกระแสตอบรับของหนังที่ทำให้ผมอึ้งอีกแล้ว!!!!\n\nเพราะรอบนี้แยกเป็น2กลุ่มชัดเจน คือชอบมากและไม่ชอบสำหรับเพจหนังเว็บวิจารณ์ต่างๆของไทยและเทศน์...\n\nแต่ถึงยังไง ทุกคนก็ยังมีความคิดเห็นร่วมกันอย่างหนึ่ง เกี่ยวกับตัวหนัง ซึ่งเป็นสิ่งที่ทุกคนควรจะเตรียมใจรับมันเสียก่อน เกี่ยวกับ\"บท\"ของหนัง ที่แทบทุกสำนักบอกว่า ไม่ค่อยok\n\nคนอื่นยังไงไม่รู้ แต่จขกท. มีภูมิคุ้มกันอาการผิดหวังจากการที่หนังบทห่วยมาระดับหนึ่ง เพราะว่าเป็นแฟนหนัง ไมเคิล เบย์. แบบว่า หนังเบย์ก็ดูมาเป็น10เรื่องแล้วงี้ ... แค่หนังบทไม่ค่อยดี จะกลัวอะไร\n\nเมื่อคืนผมก็เลยอดใจลองของไม่ไหว ตีตั๋วไปดูมันซะเลยถึงจะรอบดึก...ออกมาก็เกือบตี1 นอนพักผ่อนกว่าจะมีแรงมารีวิวก็ตอนนี้นี่ล่ะครับ\n\nความรู้สึกหลังดู: จริงๆก็ตั้งแต่ตอนดูอยู่แหละนะ->หนังสนุกมาก...ส่วนตัวคือชอบมาก ในความเป็นตัวหนัง ทั้งธีม ความเว่อร์วัง และรายละเอียดยิบย่อยต่างๆของหนัง ถึงแม้ว่าดูไปแล้ว จขกท. จะรู้อยู่แก่ใจว่าบทมันไม่ok(และก็อยู่ในระดับป่วงจริงๆ) แต่มันก็ยังถือว่าสนุกอยู่ดีแหละ...จขกท.อาจจะมีเทสต์ที่ชอบหนังแบบนี้ก็ได้ ใครจะรู้5555\n\nความวินาศของบทที่ผมเห็นหลักๆ อยู่ที่ตัว โลอิส เลน. และ เล็กซ์ ลูเธอร์ แต่ตัวละครทุกตัวก็มีตรรกะและการรับส่งบทที่มีปัญหาอยู่พอสมควร...ตัวที่ผมไม่okที่สุดคือโลอิส ผมให้นางเป็นตัวละครที่เทียบเท่าได้กับ เอพริล โอ นีล ในเต่านินจา2014ได้เลยเพราะความรู้สึกเคืองเวลาเห็นตั้ง2นางในหนังมันกินกันไม่ลง\n\nจากการวิเคราะห์ของผมนะ บทพยายามจะเข้มเกินไป(แหม่...ทำเป็นเข้ม) แต่จุดผูกเรื่องและพลิกผันในหนังเป็นอะไรเบาๆ แบบที่ถ้ามันเล่นเครียดแบบในหนัง มันจะอารมณ์เดียวกับเราตลกละครหลังข่าวบ้านเรา.(ผมว่ามันตลกจริงๆนั่นแหละตลกกว่ามาร์เวลบางเรื่องด้วยซ้ำ อยากจะหัวเราะหลายฉากนะ แต่เพื่อนร่วมโรงเครียดตามโทนหนังอยู่ เลยต้องอุปไว้ขำในใจ)\n\nแต่ในส่วนของบท ที่นักวิจารณ์บ่นคือการปูเรื่องที่ยาวเกินไปจนยืดและโคตรน่าเบื่อ...พอไปดูจริงๆมันก็ไม่ขนาดนั้นนะ. ปูนานก็จริง แต่ก็ไม่ได้เบื่อ...ปูไปก็แบบ ใจจดจ่อมากกกว่าเมื่อไหร่พวกเอ็งจะตีกัน\n\nที่เซ็งคือเส้นเรื่องของมันค่อนข้างจะเยอะและกระจัดกระจายมากๆ บางเส้นที่เอาไว้ปูมันมาแบบ 3นาที5นาทีจบ(ฉากพ่อแม่บรูซโดนยิง ฉากเด็กอินเดียดำน้ำงี้) แบบเป็นการปูห้าบาทสิบบาทและพอเรามาเห็นจุดที่มันใช้เส้นเรื่องนี้ก็แบบ ไม่คุ้มกับที่ปูมา หรือบางจุดก็ปูไว้ ไม่ได้ใช้ ปูหาเตี่ย??!?(รู้อยู่หรอกว่าปูไปJL แต่มันมาแล้ำทำให้ประเด็นหนังมันแตก มันไปอยู่ในจุดที่ไม่ควรจะอยู่...อย่างเช่นฉากที่แขกรับเชิญทั้ง3ของเราปรากฎตัว(ในคอม)\n\nซึ่งตัวบทนี่เองก็คือข้อเสียหลักของแบทซุป. ที่ควรจะปล่อยผ่านไปบ้างในบางจุด จขกท.ทำได้ เพราะภูมิคุ้มกันที่มีอยู่นั้นดีมาก่อนแล้ว แต่ถ้าใครดูหนังแล้วให้ความสำคัญกับบทด้วยก็คงจะไม่ค่อยชอบ\n\nอย่าเพิ่งเฟลไป...ทั้งหมดทั้งมวลของบท สามารถให้อภัยได้จากการแสดงของทีมครับ. ผมขอให้คำจำกัดความของหนังว่า\"แคสต์ดัง พังบท\" เพราะแคสต์ในหนังดีมากครับ ดีจริงๆ ซุปก็okอยู่แล้วในแบบของพี่แก โลอิสก็ ถึงผมจะเคือง แต่ก็ยอมรับว่าอยู่ในมาตรฐานของ เอมี่ อดัม อยู่...2คนนี้ผมให้อภัยเพราะฉาก อ่างน้ำ ล้วนๆ (ละมุนดี...555)\n\nแบท(เบน แอฟเฟลค) ตัวนี้คือตัวละครที่ดีที่สุดในหนังเลยก็ว่าได้ การแสดงของพี่แก(ที่ผมมองว่าส่วนมากเล่นแข็งหน้าตายมาตลอด) อยู่ในระดับดีมาก จำได้ว่าเราไม่ได้เจอแบทที่บู๊ขนาดนี้มาหลายปีแล้วครับ พูดตรงนี้เลยว่าเบนจะกลายเป็นแบทที่ดีที่สุดอีกคนเลย แถมชนะขาดคริสเตียน เบล เด็ดขาดในด้านของกล้าม ความโหด และทักษะการใช้ปืนสลิงห้อยโหน(ที่เป็นทักษะคลาสสิคของแบท) อีกอันที่ชนะคือแบทโมบิล...สวยมากกกกก บรูซ เวย์น ในหนังเป็นคนภูมิฐาน มีอายุเยอะแล้ว และแบบเราไม่เคยเห็นเวย์นหงอกมาก่อน อันนี้เป็นมิติใหม่ สิ่งเดียวที่ไม่okของแบทคือ. หน้าคุณมรรรึงจะบูดไปไหน บูดบ่อยมาก เหมือนบ๋อยร้านอาหารตามสั่งเพิ่งโดนเถ้าแก่ด่าแล้วมาลงกับลูกค้า คือแกคงพยายามทำหน้าเครียด...แต่คงจะลืมเช็คหน้าตัวเอง\n\nอัลเฟรด สมราคานักแสดงออสการ์ครับ เป็นการลบภาพพ่อบ้านแก่ๆใส่สูทออกแล้วเติมด้วยอัลเฟรดแบบBvS ที่ถือว่าน่าจดจำมาก เป็นอัลเฟรดที่เวิร์คนะสำหรับผม\n\nWonder Woman ของ กัล กาดอท....สวยทุกฉาก สวยกว่าโลอีส. นางพญามากๆในทุกฉากที่ออก เป็นตัวแย่งซีนแบบถึงที่สุดในหนัง แต่เราก็ดันรอว่าเมื่อไหร่มันจะมาแย่งซีนซักทีสรุปดีงาม นางเป็นสาวน้อยมหัศจรรย์ที่เจ๋งมากๆ ถือว่าลบภาพฮีโร่หญิงสุดเลวร้ายของDCอย่าง แคทวูแมนเวอร์ชั่น ฮัลลี่ เบอรี่ ออกได้อย่างถาวร\n\nดูมส์เดย์ เอาตรงๆผมชอบการออกแบบตัวละครที่น่ากลัวดีนะ...แต่มันคือตัวร้ายในแบบที่เราไม่รู้สึกผูกพันอะไรมากนัก ด้วยเหตุผลที่บอกไม่ได้ แต่ใบ้ว่าคล้าย The Amazing Spiderman 2 ก็เลยกลายเป็นไม่ชอบตัวนี้ไปเลย(ทำให้ผมพลอยไม่ชอบฉากแอ๊คชั่นสุดท้ายไปด้วย)\n\nแต่มีตัวละครตัวหนึ่งที่ผมไม่พูดถึงไม่ได้ เพราะเป็นตัวละครที่มีอิทธิพลที่สุดตัวหนึ่งในหนังเรื่องนี้เลย...นั่นคือ เล็กซ์ ลูเธอร์ เจ้าของบริษัทเล็กซ์คอร์ปที่เราคุ้นๆหน้ากันดีในคอมิค. แต่ในหนังมันมีผมได้ยังไงก็ไม่รู้....มันเป็นตัวละครที่มีปมอะไรซักอย่างคล้ายๆเด็กมีปัญหา แต่ประเด็นคือมันเกลียดซุปมาก มากกว่าแบทแมนที่หากดูจากเรื่องที่หนังเล่า แบทควรจะเป็นตัวละครที่เกลียดซุปที่สุด...แต่อิเล็กซ์นี่คือเกลียดแบบเกลียดสุดๆเลยในช่วงแรก เกลียดจนบางทีเราเคืองว่า. มันไปฆ่าพ่อเอ็งเหรอเอ็งถึงเกลียดมันขนาดนี้ แค้นเกินหน้าเกินตา เกลียดออกนอกหน้าสุดๆ จนคนดูอย่างผมหมั่นไส้...และดาเมจที่แรงที่สุดของเล็กซ์คือ เสียงพากย์ไทยครับ!!! ล่อตีนมากๆ. แบบสมกับเป็นบทร้าย ทุกองค์ประกอบของมันทำให้คนดูเกลียดมันไปโดยสมบูรณ์. ทั้งในส่วนเนื้อเรื่องและตรรกะ(เพราะมันก็มีปัญหาด้านการตัดสินใจที่แปลกพอๆกับโลอิสเลย)....เจสซี่ ไอเซนเบิร์ก สมารถคุมการแสดงได้อยู่หมัดครับ เพราะถ้าไม่อยู่ คนดูจะไม่รู้สึกเกลียดมันได้ขนาดนี้ มันเป็นตัวละครที่โรคจิตมาก...ตอนนี้เป็นรองแต่เพียงโจ๊กเกอร์เท่านั้นสำหรับผม ในโลกของDC(ยังไม่นับซูซายนะ. มันยังไม่ฉาย). ซึ่งพอมาตอนกลางๆท้ายๆ มันก็เริ่มแบไต๋มาว่า จริงๆมันอยากจะอยู่เหนือซุป ทำให้ซุปจนมุมตามมันมากกว่า.....\n\nฉากที่ทรงพลังที่สุดของเล็กซ์ ลูเธอร์. คือฉากตอนจบครับ(ตอนที่มันหัวโล้นอะแหละ) นั่นคือความโรคจิตสูงสุดที่อยากแนะนำให้ไปดูพากย์ไทยกันด้วย เพราะเป็นฉากที่ นักแสดงเล่นได้เอาอยู่ที่สุด โคตรตราตรึงครับแนะนำเลย\n\nพ้นแคสต์ไปแล้ว มาที่โปรดัคชั่นส์กันบ้าง โปรดัคชั่นส์หนังใหญ่มากครับ ดูEpicสุดๆเรื่องหนึ่งวอร์เนอร์เลยครับ\n\nแต่ถ้าเทียบกับทุนที่เคยประโคมข่าวกันว่าหนังเรื่องนี้ใช้ทุนไปทั้งสิ้น410ล้านเหรียญ ก่อนจะปรับมันชงมาเป็น250ล้านเหรียญจากการเปิดเผยข้อมูลตอนเข้าฉาย เทียบกับทุนสร้างและผลที่ได้ ผมถือว่ามัน\"สอบตก ไม่ได้เกรด4\"ครับ เพราะหนังมีส่วนที่หลุดเยอะมาก เงินขนาดนั้น เอาไปทำบทดีๆหน่อยเหอะ CG นี่สวยไม่หยอก อันนี้ผมไม่เถียง แต่ผมไม่ชอบการปล่อยพลังขอมดูมน์เดย์ล่ะอย่างแรก และไม่ชอบฉากห้องทดลองต่างๆครับ มันมีอุปกรณ์ที่ผมไม่คุ้นว่าภาคแรกมันมีอยู่หลายอย่าง ทั้งที่ก็ยานลำเดิม. ทุกอย่างที่ถูกเล่าเรื่องมาให้ใหญ่ถึงขั้นใหญ่สุดๆครับ ฉากยิ่งใหญ่มันมีหลายฉาก ที่ผมชอบที่สุดคือ ฉากมหาสมุทรอินเดีย แต่บางฉากเอ็งก็ใช้เล่าเรื่องเฉยๆ ซึ่งพูดเลยว่าเสียดายเงินสุดๆ ความรู้สึกเสียดายเงินในBvS ก็พอๆกับเรื่องPan ปีที่แล้วเลย เรื่องนั้นนี่จังหวะกำกับการแสดงและบทเน่าจนเสียดายค่าCG แต่นั่นมันแค่ร้อยกว่าล้านไง...นี่ตั้ง200กว่าล้าน เป็นตัวผมเองต้องการจะเห็นอะไรที่คุ้มกว่านี้ครับ ผมให้แค่เกรด3 สำหรับโปรดัคชั่นส์ที่น่าเสียดายทุนซึ่งมันน่าจะประหยัดกว่านี้ได้ซัก ร้อยล้านได้เลย-..-\n\nงานถ่ายภาพยนตร์...อันนี้ก็ขอชื่นชมจากใจเลย ภาพในหนังสวยมากกก การจัดวางทุกอย่างมันเนี๊ยบมาก โดยเฉพาะอะไรหรูๆคลาสสิคๆแบบฉากของแบทแมนและWW ถือว่างานภาพยังคงเป็นมาตราฐานของ แซค สไนเดอร์ได้ครับ\n\nการลำดับภาพ ลำดับไม่ดีเท่าไหร่ ผมเสียดายมุมภาพสวยๆและสัญลักษณ์ที่ถูกนำมาเล่าเรื่อง แต่ดันตัดลำดับมางงๆ ตัดมาตรงนี้ อะค้างไว้...มาเล่าตรงอื่นต่อนิดนึง อะค้างไว้...  ไปเล่าอีกที่\n\nการกำกับ ถึงผมจะไม่ได้รู้สึกแย่กับมันมาก แต่ในความคิดของผม และอีกหลายๆคน...ผมคิดว่า แซค สไนเดอร์ ไม่มีความเหมาะสมที่จะมาคุมDCEUเอาซะเลย ความพยายามและความแสดง(ออก)ของแกก็พอรู้นะว่าทุ่มเทกับหนัง แต่มันไม่คุ้มค่าyouเข้าใจมั้ย เหมือนแกเล่าเรื่องหนังภาพใหญ่ๆแล้วมันหลุด แกเหมาะกับอะไรที่เล็กกว่านี้แล้วแกคุมอยู่มากกว่า และจากมุมมองของแฟนหนัง นี่คือหนึ่งในจุดที่ควรเปลี่ยนที่สุดในDCEUครับ ควรเอา แซค สไนเดอร์ ออกมาจากหน้าที่ผู้กำกับซะ!!!....เพราะจริงๆวอร์เนอร์มีผู้กำกับฝีมือดีอยู่เยอะนะ โดยเฉพาะผู้กำกับบ้าพลังสายแอ๊คชั่นที่เพิ่งจะกวาด6ออสการ์จากMadmax:Fury Road อย่าง Gorge Miller แต่คนดูหนังตัวน้อยก็ไม่เอื้อมอาจ\n\nสิ่งที่น่าจะเปลี่ยนอีกอย่างหนึ่งของหนังนะครับ คือDavid S. Goyer หนึ่งในทีมเขียนบทครับ คืองานบทแกโหว่ ไม่เวิร์ค ตั้งแต่MOS และยิ่งเห็นผลชัดเจนในBvS ถึงแกจะมีเครดิตดีๆอย่างTDK แต่ผมว่า เครดิตสุดเน่าอย่าง การเขียนบท โกสต์ไรเดอร์ ภาค2 ทำให้แกไม่okกับการตอกเสาเข็มเป็นรากฐานของหนังDCEUครับ\n\nสรุปขมวดจบ ผมชอบBvSครับ ถึงจะรู้ว่าบทไม่ok แต่ผมชอบความรู้สึกเวลาที่ดูหนังอยู่ ถึงจะเกลียดตัวละครแต่รักการแสดง เกลียดดูมส์เดย์แต่รักCG เกลียดบทแต่ชอบโทนหนัง เกลียดการกำกับแต่รักงานภาพ ชอบในความลูกผีลูกคนของมัน\n\nให้คะแนนเต็ม10 หัก3คะแนนที่บท หัก3คะแนนการกำกับ หัก3คะแนนลำดับภาพ +การแสดงดีไป4 +ค่าCG ไป5 หักค่าเสียดายโปรดักส์ไปอีก2 และขอหักอีก2ค่าอิเด็กน้อยข้างซ้ายที่พูดตลอดเวลา!!!...แต่+1ค่าเด็กข้างขวาที่หล่อมาก คำณวนไม่ผิด ให้7ครับ\n\nเอ้อ สงสัยนิดนุง เอเลี่ยนในหนังที่มีปีกกับที่ตาโตๆเป็นตัวอะไร ใครรู้บอกที\n\nแก้ไขข้อความเมื่อ 28 มีนาคม 2559 เวลา 22:20 น."}
