{"movie_name": "Batman v Superman", "text": "ขอออกตัวก่อนว่าเพิ่งทำกระทู้วิจารณ์หนังครั้งแรก ผิดพลาดอะไรช่วยคอมเม้นแนะนำด้วยนะครับ\n\nวันนี้มีโอกาสได้ไปดู Batman V superman มา หลังจากเฝ้ารอมานาน  ตื่นเต้นมากๆ  เพราะก่อนไปดูได้รู้ข่าวเรื่องคะแนนวิจารณ์ในเว็บมะเขือมา(Rotten Tometoes) ส่วนใหญ่ผมเชื่อคะแนนจากเว็บนี้นะ เพราะล่าสุดก็เข้าไปดูคะแนนของ mud มา  ก็เออ  คะแนนออกมาตรงใจ\n\nเข้าเรื่องดีกว่า  ผมจะไม่ขอวิจารณ์มากนะ เอาโดยรวมๆ  ผมเองก็ไม่ใช่แฟนตัวยงของการ์ตูนซุปเปอร์ฮีโร่ด้วย(อ่านแต่ Boku no hero academia)  ไม่เคยอ่านการ์ตูนทั้ง DC ทั้ง Marvel แต่ชอบเข้าไปฟังพวกนักแคช เขาเล่ากันใน Youtube พวกเนครอส เมมฟิส,Comic world อะไรพวกนี้ เพราะฉะนั้นพวกรายละเอียดปีกย่อยผมจะไม่ค่อยรู้เรื่อง  (แบทแมน ไม่เท่าไหร่  Wonder woman นี่อุปกรณ์แต่ล่ะอย่างมันคืออะไร What?)\n\nขอวิจารณ์เลยละกัน\n\n1.ฉากต่อสู้มันส์มาก ลื่นไหลมาก ยิ่งท้ายๆเรื่องยิ่งมันส์  ส่วนตัวชอบฉากบู๊ของแบทแมน (ปล.แบทแมนภาคนี้สวมวิญญาณ the punisher)\n2.เอฟเฟ็กตระการตา  ระเบิดภูเขาเผากระท่อม  เปิดเรื่องมาก็ระเบิดรัวๆ  ถ้านึกไม่ออกก็ประมาณ avenger age of ultron ที่เปิดตัวมาก็ใส่กันนัว แต่ดีอย่างที่เราได้ดู man of steel กันมาก่อนก็เลยรู้ว่าใครอัดกับใครอยู่  กลางๆเรื่องจะเริ่มแผ่ว เน้นไปที่ดราม่า  มาระเบิดเอฟเฟ็กกันอีกทีท้ายเรื่อง\n3.ดราม่าทำออกมาได้ดี  ยอมรับว่าฉากพ่อแม่แบทแมนตายนี้เศร้าจริงๆน้ำตาเกือบไหล  ภาคนี้แบทแมนดูมืดมนกว่าซุปเปอร์แมนนะ  เพราะซุป ภาคนี้ออกจะห่วงผู้หญิงมากจนเกินไป ตอนแบทแมนสู้กับซุปเปอร์แมน แล้วแบทแมนได้เปรียบรู้สึกสะใจ เหมือนมนุษย์สามารถฆ่าพระเจ้าได้  ถ้าไม่ติดเรื่องเล็ก ลูเธอร์ ผมเกือบเชียร์ให้ฆ่าซุปเปอร์แมนไปแล้ว  หุหุ\n4.ดนตรีประกอบเร้าใจมาก ยิ่งดนตรีเปิดตัวเหล่าซุปเปอร์ฮีโร่นี่ทำออกมาได้ระทึกมาก\n5.บางฉากทำออกมาได้งงมาก  แยกไม่ออกระหว่างอดีต ปัจจุบัน  และฝัน  คือ  นึกจะตัดก็ตัด  งง  มากว่ามันเกิดอะไรขึ้นแล้วมันคืออะไร\n6.บางฉากอิงการ์ตูนมากไปจน งง อุปกรณ์วันเดอร์วูแมน อย่างนึงแระคืออะไรเมิงเอาอะไรออกมาสู้, แบทแมนในทะเลทรายก็ด้วย(เมิงไปได้ไง ปีศาจมาไง อ้าวซุปด้านมืดจบด้วยด้วยชุดแดงออกมาพูดอะไรไม่รู้ฟังไม่รู้เรื่อง)\n\nสรุป: มันส์มาก ถึงใจถึงอารมณ์ หนังทำออกมาบนตรรกะของความเป็นจริง ได้กลิ่นอายของ watchmen ตรงที่ต้องเลือกว่าอะไรคือความถูกต้อง   แต่ผมว่า Watch men อารมณ์จะหนักกว่า เนื่องจากทำออกมาบนตรรกะของความเป็นจริงบางตัวละครก็จะโผล่มาแล้วหยิบอุปกรณ์บางอย่างออกมาใช้แบบดื้อๆไม่บอกไม่กล่าวว่ามันคืออะไรมีพลังอะไร  อยู่ๆก็โชว์ออกมาเลย  ถ้าคิดถึงในแง่ของผู้ชมก็งงสิครับคืออุปกร์คุณพี่นี่มันเชี่ยอะไรเนี่ย  แต่ถ้านึกถึงหลักความเป็นจริงก็เออใครจะมานั่งสาธยายล่ะก็พอถูไถ  ส่วนการลำดับเหตุการณ์นั้นมีบางฉากทำออกมาได้ งง มาก ระหว่างอดีต ปัจจุบัน และในฝัน อันนี้เป็นข้อเสียเลยแต่ก็ไม่มาก  ถ้าเทียบกับความมันส์ของหนังแล้วถือว่าผ่าน\n\nผมให้ 7.5/10 สำหรับ Batman V superman หักส่วนของการตัดต่อบางฉาก กับความห่วงผู้หญิงจนเกินไปของซุปเปอร์แมน  และ กำไลข้อมือ กับบ่วงไฟ ที่เมิงหยิบมาจากไหน อยู่ดีๆเมิงก็ใช้\n\n\n\nที่เหลือคือสปอย\nJoint me to the darkside\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 24 มีนาคม 2559 เวลา 19:20 น."}
