{"movie_name": "Batman v Superman: Dawn of Justice", "text": "ก่อนอื่นก็ขอสวัสดีครับผมวันนี้เราจะมารีวิว Batman v Superman: Dawn of Drama เอ๊ย Justice!!\nด้วยการที่เป็นหนังที่หลายๆคนรอดูรอชมมากที่สุดอีกเรื่องหนึงของปีเลยก็ว่าได้\nเท่านั้นยังไม่พอ คำวิจารณ์ยังเเตกยับเป็น2เสียงทั้ง ด่ายับ ทั้งชมเชย\nเอาเป็นว่าก่อนอื่นเลยยอมรับครับว่าเป็น ติ่ง เป็นติ่งทั้ง2ค่ายเลย Civil war เราก็Hype BatvSup ก็Hype รีวิวนี้เลยเป็นมุมมองของคน ธรรมดาดูหนัง,เเฟนคอมมิค,เเฟนมาเวล,เเฟนดีซี รวมกันเลย\n.\nเรื่องย่อไม่บอกก็คงจะรู้กันอยู่เเล้ว เป็นภาคต่อจากMan of steel\nBatvSupเป็นการยกเครื่อฃปูทางสู่จักรวาลหนังDc ว่าด้วยการตั้งคำถาม ถึงสิ่งที่ตามมาหลังจากเหตุการณ์ในMan of steelของผู้คนว่าเรายังต้องการฮีโร่คนนี้อยู่หรือไม่เเละการเข้ามาเเทรกเเทรงของเเบทเเมนจะเปลี่ยนเเปลงชีวิตของบุรษเหล็กคนนี้ไปตลอดกาล! จบ เรื่องย๊ออย่อ\n.\nเอาล่ะเราไม่ขอพูดอะไรมากเกลิ่นมาเยอะเเล้วไปดูกันจะห่วยจะเเย่เเบบที่เขาว่ากันรึป่าว\n\n.\n\n.\nเเซ็ค สไนเดอร์ เป็นผู้กำกับที่ขึ้นชื่อเรื่อง visual effect งานภาพ ฉากเเอคชั่นอลังการ ความวินาศสันตะโร พอๆกับไมเคิล เบย์เลยก็ว่าได้\nซึ่งในหนังเรื่องนี้ไม่ผิดหวังเเน่นอนสำหรับสิ่งเหล่านี้ ถึงฉากเเอคชั่นความต่อเนื่องจะดรอปลงจาก Man of steel ไปหน่อยเเต่ก็ไม่มีปัญหาเลย ในองค์สุดท้ายฉากแอคชั่นคือที่สุดมากๆ\n.\n\n.\nไม่พูดถึงไม่ได้ Gal Gadot ก่อนหน้าหนังจะเริ่มถ่ายนักเเสดงหญิงรายนี้ที่มาได้รับบทwonder women ก็มีกระเเสต่อต้านอยู่พอสมควรไม่ต่างจาก Ben affleck ของเรา เเต่พอได้มาดูบอกเลยว่าเธอปังมาก ขโมยซีนเเละกินขาดมากๆ ทั้งความสวย เเละความสตรองของเธอ เป็นอีกหนึ่งความดีงามของหนังเรื่องนี้จริงๆ\n.\n\n.\nตบหน้าทุกคำครหา ดูถูก นินทา วันนี้ เเบทเฟล็กซ์ เเบทอ้วน เเบทหมี เเบทบวม ของเราได้พิสูจน์เเล้วว่าเขาคือเเบทเเมนเเละ บรูซ เวย์น ที่ยอดเยี่ยมเเห่งโลกภาพยนต์อีกคนเลยก็ว่าได้.\n\nไม่ปฎิเสธเลยว่าเเบทเเมนเป็นตัวละครที่ฉุดหนังเรื่องนี้ที่กำลังจมดิ่งขึ้นมาได้อย่างดีงามชอบทุกพาร์ทที่มีเเบทแมนเลยจริงๆ\nเเบทเเมนเวอร์ชันนี้เป็นเวอร์ชั่นที่ดูดิบ ดูเรียล เเละโหดดิบมากๆ จนเเบบเห้ยตะลึงกันไปเลย\n\nในส่วนของพาร์ทดราม่าอดีตบรูซ เวย์น นี่คือชอบมากๆ อย่างฉากพ่อเเม่ของบรูซถูกยิงที่สุดจะคลาสสิคมันดูเดิมๆนะเเต่การนำเสนอคือมันดูมีอะไรเเละดีงามมากๆ จังหวะที่ดูนี่คือขนลุกเลย\n.\n\n\nสิ่งที่ชอบอีกข้อคือ ประเด็นที่หนังพยายามพูดถึงเป็นประเด็นที่หนังฮีโร่ส่วนใหญ่ไม่ค่อยได้พูดถึงกัน(ถึงCivil warช้ากว่าเขาไปนิด) ก็คือประเด็นที่ว่าหลังจากเหตุการณ์วายวอดนี้เมืองจะเป็นยังไงต่อ ใครที่เป็นฝ่ายผิด ใครที่ต้องรับผิดชอบ การตั้งคำถามต่อบุรุษผู้เปรียบดั่งพระเจ้าว่าเรายังต้องการเขาอยู่ไหม เป็นประเด็นที่ มันดูหม่น มันดูดาร์คมาก เเต่ด้วยตัวบทที่น่าเสียดายทำให้หนัง\"เกือบ\" ตกม้าตายเลยจริงๆ\n.\n\n\nเรื่องนี้เป็นเหมือนการเปิดศักราชปูทางสู่หนัง JL ที่เป็นการเรียกน้ำย่อยเราเเบบจัดหนักจัดเต็ม จนเฮ้ยนี่เเค่มากัน3คนนะ เเทบจะรอไม่ไหววันที่ครบทีมสามัคคีปราบมารไม่รู้ว่ามันจะเละเทะ เมามันส์นัวเนีย พังทลายมลายสิ้นซึ่งสังขร ขนาดไหน\n.\n\n\nข้อนี้ต้องบอกได้เลยว่าเป็นเหมือนดาบ2คมเลยจริงๆ มันมีทั้งด้านที่ดีเเละด้านที่เเย่ ในส่วนของด้านที่เเย่จะขอเก็บเอาไว้เล่าในข้อต่อๆไปเเล้วกัน\nมาดูด้านที่ดีๆกันก่อน คือยอมรับเลยว่าอ่านคอมมิคทั้ง2ฝั่งเเล้วพอจะรู้เรื่อง คือทำการบ้านมาดีพอสมควรส่วนตัวชอบฮีโร่อยู่เเล้ว ก็บอกได้เลยว่าเเฟนคอมมิคDcก็ต้องมีร้องเห้ย ร้องว๊าวว กันบ้างเเหละ ทั้งการรวมตัวกันของ Trinity หัวหลักของค่ายนี้เลย ทั้งEaster eggต่างๆที่ไม่ขอพูดมากในส่วนนี้เดี๋ยวมันจะกลายเป็นสปอย เอาเป็นว่าต้องไปดูเองนะ\n.\n\n\nส่วนดนตรีประกอบอันนี้ไม่มีอะไรจะพูดมากเพราะ Hans Zimmer เเละ junkie ทำออกมาได้ดีงามพระรามสี่ ดีงามตามท้องเรื่อง ดีงามเสมอต้นเสมอปลายจริงๆ\n.\n\n\n\nมาถึงข้อเสียของหนังที่ยากจะให้อภัยกันบ้างดีกว่า\nพูดกันตามตรงไม่อ้อมค้อม BatvSup เป็นหนังที่บทหลวมโครก บทอ่อนมากๆ ขาดความสมเหตุสมผลในตัวละครบางตัว ทำให้บางทีเราเเบบไม่อิน ซึ่งพูดมากไม่ได้จริงๆเพราะมันจะเป็นการสปอยไปเลย มีฉากๆนึงที่เราเเบบตลก ตลกมาๆ เเบบเฮ้ยเอางี๊จริงหรอ เเต่ไม่บอกว่าฉากไหนต้องไปดูเอาเอง จะว่ายังไงดีล่ะสิ่งเลวร้ายที่สุดในหนังก็คงจะเป็นบท นี่ล่ะที่เเบบเอาไปเทียบทรานซ์ฟอร์เมอร์ได้เลย\nเฮียเเซ็คเอ๊ยยย ทำอย่างนี้ได้ยังไงครับบ\n\n\n\nอันนี้จะเป็นประเด็นที่เเตกออกมาจากการที่หนังเอาใจคอคอมมิค + กับการพยายามปูทางอย่างหนักซึ่งมันหนักเกินไป ทุกอย่างมันตีกันยุ่งเหยิงไปหมด จริงๆมันไม่ได้มีปัญหาเรื่องเวลาเลยเพราะหนัง2ชั่วโมงครึ่ง คิดว่าปมต่างๆถ้าวางบทดีๆก็เล่าทันเเต่อันนี้พลาดอย่างมหันต์ อารมณ์เหมือนมีคนมายัดอาหารให้เราจนล้นจนกินต่อลำบาก เเต่เรายังหิวก็กินต่อไปเพราะมันอร่อย  หิวเเบทแมน หิวซุปเปอร์เเมน หิววันเดอร์วูเมน ที่ไม่คิดว่าชาตินี้จะได้มาเห็นเขารวมตัวกันในหนังได้  \n\n\n\nตัวอย่างหนัง คือบอกเลยว่าหนังพลาดมากกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกก\nเป็นสิ่งผิดพลาดที่สุด พลาดมหันต์เชื่อเลยว่าพวกคำวิจารณ์ลบๆ ส่วนใหญ่ให้ความเห็นเป็นลบเพราะตัวอย่างที่ 2 นี่เเหละที่เป็นจุดพลิกเกมเลย เพราะจุดที่ควรจะเก็บไว้ให้เรากรี๊ดมันดันมาโผล่ในตัวอย่างนี้ซะเกือบหมดเเล้ว รู้ว่าเเซ็คเขามีของไว้เซอร์ไพร์มากกว่านี้เเต่มันไม่พอไงเล่นดันเผยตั๋ยมาซะขนาดนี้ในตัวอย่าง เป็นจุดอีกจุดหนึ่งที่น่าเสียดายจริงๆ\n\n\n\nสรุปสุดท้ายนี้\nไม่โกหกความรู้สึกตัวเองไม่เอนเอียงไปตามเพจวิจารณ์ไหนๆ ไม่เอนตามมะเขือ ไม่เอนตาม IMD \"คือสนุก\" ไม่เสียดายตังค์ คุ้ม.\nเเต่ของอย่างนี้ก็อย่างที่บอก\n\"ต้องพิสูจน์ด้วยตัวเอง\"\n\n\nปล.ขออนุญาตขายของ ถ้าชอบก็อย่าลืมไปกดไลค์ติดตามเพจ หนังจวยจวย กันนะ\nhttps://www.facebook.com/moviejuyjuy/\n\n"}
