{"movie_name": "Batman v Superman", "text": "นอกจากชอบเสียงพากย์ไทยลุงโอ๊ต จักรกฤษณ์ ...ในตัวเบน อัฟเฟร็ค ที่รู้สึกว่าพากย์ได้เข้ากับเบ้าหน้าของพี่เบ็นมากแล้ว\n\n\n          ก่อนมาดูวันนี้ก็ได้ยินเสียงวิจารณ์มาเยอะครับ มันเป็นไปในทิศทางไหนก็น่าจะทราบกันดี แต่ของอย่างนี้ไม่ลองกับตัวเองก็คงไม่รู้ครับ...\n\n          ส่วนตัวดูหนังเรื่องนี้ไปโดยไม่ได้คาดหวังอะไรมากมาย แม้แต่ Man of Steel ก็ยังไม่เคยดู สำหรับกระผมแล้ว แบทแมน ปะทะ ซูเปอร์แมน ...นี้สามารถโดดเด่นขึ้นมาได้ด้วยฉากกระทืบกันของตัวละครในเรื่องที่สร้างความสะใจและเมามันส์ในอารมณ์อย่างมาก เราคนดูจะได้พบกับภาพเทคนิคสเปเชี่ยลสุดตระการตา ใครที่ชอบแบบบู๊ล้างเมือง ถล่มตึกราบ้านช่อง (แบบผม) คงจะสะกันไม่น้อย แถมยังอาจจะพาลนึกในใจว่าเอาอีกแล้วหรอ? กระทืบกันอีกแล้วหรอ? ...แน่นอนตามฉบับผู้กำกับแซ็ค สไนเด้อ (300, Watchman) ผู้กำกับที่เอกอุในการจินตนาการวิจิตร ภาพเทคนิคให้ออกมาดูมีสไตล์และเท่ห์ไปในคราเดียวกัน บวกกับฉากแอ๊คชั่นไม่เป็นสองรองใคร ภาพตัวละครยืนเท่ห์ๆสโลว์ๆท่ามกลางหมอกควัน กล้องค่อยๆแพนเข้าไปอะไรแบบนี้ดูจะเป็นงานถนัดเฮียแกเลยล่ะ\n\n\nหากแม้แต่ว่าการกระทืบกันของพวกเขาเหล่านั้นมันยังไม่ดึงดูดพอ แซ็ค ผู้กำกับก็ยังคุมงานทางนี้ได้โดยการมอบหมายให้นักประพันธ์มือเอกของวงการอย่าง Hans Zimmer มาแต่งเพลงประกอบให้ร่วมกับ Junkie XL ...ผลที่ออกมาก็คือ หนังเร้าอารมณ์คนดูอย่างบ้าคลั่ง โหมกระหน่ำปลุกความยิ่งใหญ่แบบเอาเป็นเอาตาย ทำให้หนังดูดีขึ้นมาเยอะเลย ไม่แปลกหากเราจะได้ยินเสียงพวกนี้พร้อมกับฉากการต่อสู้ที่ดุเดือดแล้วหัวเราะอย่างสะใจเป็นที่สุด\n          ขอบอกตรงนี้เลยว่าความมันส์ ความสนุกยิ่งใหญ่ ตระการตา ...ท่านได้เห็นอย่างแน่นอน ที่นี่ตลอดการชมที่ผมได้ชมไปนั้น รู้สึกว่า หนังใช้การลำดับภาพที่รู้สึกไม่เข้ากับสถานการณ์ยังไงก็ไม่ทราบ กล่าวคือ บางทีเพียงการตัดภาพไปเหตุการณ์อื่นเลยก็พอทำให้เราลื่นไหลไปกับหนังได้ แต่หนังใช้ประโยชน์จากตรงนี้ไม่ค่อยคุ้มค่า บางทีตัดภาพไปก็มืดแวบนึงก่อนจะขึ้นฉากต่อไป ผมว่ามันไม่ต้องทำแบบนี้ก็ได้ ...เรามักจะเห็นบ่อยจากการตัดลำดับภาพแบบนี้จากตัวอย่างหนังมากมาย ที่ชอบให้คนดูเห็นฉากสำคัญๆก่อนจะตัดภาพแวบ จอมืดเลย (ก่อนจะขึ้นชื่อหนังขึ้นมาอะไรแบบนี้ ราวกับว่าต้องการให้อารมณ์คนดูค้างคาจนต้องกระกระสนดูให้ได้) ตลอดจนถึงหนังตัดภาพไปแบบไม่รู้สึกไม่ค่อยลื่นไหล พยายามตัดภาพเร็วจนผมเองบางทีก็ไม่รู้ว่าอยู่ๆ พระเอกเรามาที่นี่ได้ไง อ้อ มันคือฝันหรออะไรอย่างนี้ ...จนต้องหันไปถามเพื่อนข้างๆเป็นระยะๆ\n          แม้แต่การปรากฏตัวของวายร้ายจอมคุย เล็กซ์ ลูเธอร์ ...จากในอดีตภาคคริสโตเฟอร์ รีฟหรือแบรดดอน เร้าธ์ ...เราจะได้เห็นหัวล้านๆ เหม่งๆ ของแก มาภาคนี้หนังกำหนดให้ตัวละครเป็นหนุ่มวัยผมดก รุ่นใหม่ไฟแรงที่มีบุคลิกห้าวหาญ ลีลาท่าทางที่กวนตีนไม่ใช่น้อย\n          ซึ่งในเรื่องนี้เจสซี่ ไอเซนเบิร์ก ...รับหน้าที่การแสดง เจสซี่เล่นดีนะ น่าหมั่นไส้ใช้ได้ แต่ผมรู้สึกว่า... หนังให้มิติความสัมพันธ์ของตัวละครนี้น้อยเกินไปหรือไม่รู้ต้นสายปลายเหตุที่มากพอกว่านี้ รู้แต่ว่ามันพูดมาก เจ้าเล่ห์และมากเหลี่ยมมุม เราเลยรู้สึกว่าบุคลิกของเขาแทนที่จะสร้างความน่าหมั่นไส้บวกกับความดูน่าเกรงขาม รู้สึกอาฆาตพยาบาท เคียดแค้น  เอาใจช่วยให้พระเอกเรากระทืบให้ตายสักที ...แต่นี้กลับรู้สึกเฉยๆ กับตัวละครนี้แต่ไปในทางน่าหมั่นไส้ในบุคลิกท่าทางกวนๆของมัน ออกมาแล้วก็ออกมาเลย ไม่ได้ติดพันอะไรในอารมณ์\n\n\n          ตลอดจนหนังทั้งเรื่อง พยายามพูดถึงฮีโร่ที่เป็นพระเจ้า พระเจ้าที่มีอำนาจ อำนาจศาลเตี้ยแบบที่แบทแมนไม่ต้องการ มองเห็นว่าผู้คนล้มตายจำนวนมากจากการสู้รบแต่ละทีของคลาก เค้นท์ เลยคิดหาทางกำจัดมนุษย์ต่างดาวนี้ไปให้พ้นๆโลก ...อีกรอบที่แง่เหลี่ยมมุมมองของสองตัวละครนี้ไม่ได้สร้างการมีส่วนร่วมกับเราเท่าไหร่ ตอนเกลียดกันละมันส์ใช้ได้ กลับจะคืนดีสมานฉันท์กันก็เล่นแบบบ้องตื้นดูง่ายๆ ยิ่งแบทแมนของเรา นำแสดงโดยเบ็น อัฟเฟร็ค ...แกก็เล่นดีมาก มาทางสายโหดฮาร์ดคอ รุมยำทุกคน ไหงจะให้มาช่วยร่วมมือร่วมใจกับซูเปอร์แมนก็ดูจะเป็นอะไรที่เราว่าบ้องตื้นอยู่ดี\n          นอกจากที่ผมกล่าวไปข้างต้น นักแสดงสาวเกล การ์ดอท ...ในบทวันเดอร์วูแมน ก็นับว่าสร้างความตื่นตะลึงเป็นใช้ได้แม้ปรากฎตัวไม่มากเท่าหนุ่ม 2 คนนั้น ...แต่ด้วยเสน่ห์ส่วนตัวของเธอเองรึเปล่าก็ไม่ทราบ บวกกับองค์ประกอบต่างๆมากมายรอบด้านที่เป็นอันหนึ่งอันเดียวกันกับเธอ ก็พลอยทำให้เราสนุกไปกับมันและเพลิดเพลินใจเป็นอย่างมาก\n  อย่างที่กล่าวไปข้างต้น ผมอาจจะรู้สึกว่า หนังเรื่องนี้มันส์มาก มันส์ไปกับภาพเทคนิค การต่อสู้ชนิดหมัดลุ่นๆ ปืนกลสาดกระสุนไม่ยั้ง... มันอาจจะไม่ใช่หนังฮีโร่ที่ดีเด่มากมาย แต่แน่นอนครับ มันก็ห่างไกลจากคำว่าห่วยแตกหรือไม่บันเทิงเอาซะเลย ผมไม่ใช่คอหนังฮีโร่ ไม่เคยดู Man of Steel มาก่อน ...แม้แต่จะเป็นแฟนหนังเฮียแซค สไนเด้อ ก็เปล่า…\n          ผมไม่อยากจะพูดว่า... “ถ้าไม่คิดอะไรมากหนังเรื่องนี้จะดูมันส์โคตรๆ” ...เท่าไรนักเพราะมันดูบ้องตื้นยังไงไม่ทราบ มันไม่ใช่หนังดูเอามันส์อย่าง London Has Fallen หรือ Die Hard 5 ซะหน่อย\n\n\n          Batman V Superman: Dawn of Justice ...เป็นหนังซูเปอร์ฮีโร่ตีกัน ที่มีคุณภาพทางด้านความบันเทิง แม้จะดูยัดเยียดเข้ามาหาคนดูบ้างเป็นบางครั้งแต่ก็ยังมันส์ไปกับมันได้ ไหลลื่นตลอดทาง อีกทั้งยังเข้าประเด็นเกี่ยวกับการเป็นฮีโร่ที่เหมือนเป็นพระเจ้าคุ้มครองโลกอีกที แม้ประเด็นเหล่านี้จะถูกพูดถึงตลอดจนคล้ายๆเป็นตะกอนดำมืดในจิตใจของซูเปอร์แมน แต่หนังก็ยังแจกแจงสิ่งนี้ได้ไม่มากจนรู้สึกว่าตลอดหนัง 151 นาทีนั้นดำเนินไปอย่างรวดเร็ว ...แต่เราก็ไม่รู้สึกเบื่อเลยแต่อย่างใดทั้งที่ผมทนดูหนังยาวๆพวกนี้ในโรงไม่ได้หากมันน่าเบื่อจริง จึงทำให้มันพอจะเป็นหนังที่ทั้งมันส์สะใจ พอจะเป็นหนังที่มีคุณภาพเข้มข้น\n\nB+++++++\n\nแก้ไขข้อความเมื่อ 24 มีนาคม 2559 เวลา 20:08 น."}
