{"movie_name": "Batman V Superman: Dawn of Justice (2016)", "text": "PG-13, 151 Min – Action, Adventure, Fantasy\n\nรีวิวแบบวิดีโอ\n\n\nFilm by: Zack Snyder\nWritten by: Chris Terrio and David S. Goyer\n\nภาพยนตร์ฟอร์มยักษ์ที่หลายคนตั้งตารอคอยการปะทะกันของ Batman กับ Superman นี้ มาพร้อมกับตัวละครที่ถูกปูทางไปสู่ Justice League และประเด็นอันน่าสนใจ โดยนักแสดงหลักก็มี Ben Affleck รับบทเป็น Bruce Wayne หรือ Batman และ Henry Cavill รับบทเป็น Clark Kent หรือ Superman และ Jesse Eisenberg รับบทเป็น Lex Luthor\n\nเรื่องราวในหนังจะพูดถึงแต่ละตัวละครว่าในช่วงเวลาหนึ่งพวกเขาทำอะไร อยู่ที่ไหน พบเจออะไร และในปัจจุบันพวกเขากำลังทำอะไร ซึ่งพอถึงจุดๆนึงแต่ละคนก็จะได้เจอกัน โดยในระหว่างนี้หนังจะมีการพูดเรื่องความยุติธรรม การสูญเสีย ความรับผิดชอบ หรือการวิพากษ์วิจารณ์บทบาทไปพร้อมๆกัน\n\nการเล่าเรื่องในช่วงแรกนั้นจะค่อนข้างสลับไปมาเยอะพอสมควร มีย้อนเหตุการณ์บ้าง อาจต้องตั้งใจดูนิดนึง แล้วก็ยังมีการใส่ฉากเหนือจริงผสมเข้าไปอีก เป็นลักษณะจิตใจของตัวละคร แต่พอผ่านช่วงนั้นมา หนังก็จะขมวดเรื่องราวให้เราเข้าใจง่ายๆ ซึ่งก็ไม่มีอะไรซับซ้อน\n\n\n\nการแสดงไม่มีใครโดดเด่นเป็นพิเศษ โดยเราจะเห็นสีหน้าตัวละครไม่กี่แบบ ตัวละครที่ดูจะแตกต่างกว่าคนอื่นหน่อยก็คือ Lex Luthor ซึ่งการแสดงของ Jesse นั้นจะเป็นการแสดงที่มีความเป็น Jesse พอสมควร Lex Luthor คนนี้จึงมีความเป็น Jesse ที่เราอาจคุ้นเคยในหนังเรื่องอื่น\n\nดนตรีประกอบจะเป็นเสียง Effect และ Score ทั้งเรื่อง ใช้เพื่อสร้างอารมณ์ ทรงพลังสุดๆ ถึงแม้ในฉากจะไม่ทรงพลังหรือมีอารมณ์มากขนาดนั้น แต่ดนตรีก็ถูกใช้บ่อยและค่อนข้างเยอะ\n\nการถ่ายภาพจะถ่ายตามสถานการณ์ ไม่ได้เน้นอะไรเป็นพิเศษ ไม่ค่อยโดดเด่น แต่ถ่ายทุกอย่างได้ดี จับภาพสิ่งที่ต้องการให้คนดูเห็นชัด มีการเล่นเทคนิคภาพเพื่อสร้างอารมณ์บ้างในฉากต่อสู้ และมีการใช้ Long Take ครั้งนึง\n\n\n\nCG ทำออกมาได้ดี กลืนไปกับโทนของหนัง อยู่ในมาตรฐานหนังฟอร์มใหญ่ ถึงแม้จะมีบางฉากที่ยังดูไม่เนียนบ้างก็ตาม\n\nAction ช่วงแรกจนถึงปลายเรื่องจะมีนิดหน่อย และจะอัดกันจนวินาศในตอนท้าย โดยการต่อสู้แทบทั้งหมดจะเป็นการต่อสู้ที่มีความเก่งหรือพลังต่างกัน เราจะเห็นการต่อสู้ที่เหมือนมวยคนละรุ่น ซึ่งความเข้มข้นจะไม่เหมือนการดูมวยรุ่นเดียวกัน\n\nโดยรวมแล้วตัวละครในเรื่องไม่ได้เชือดเฉือนกันมาก ปะทะคารมกันพอหอมปากหอมคอ ส่วนปะทะกำลังก็ต่างกันเกิน แต่หนังมีประเด็นที่น่าสนใจ เรียกว่ามีการชูประเด็นที่น่าสนใจละกัน เพราะประเด็นเหล่านั้นมาแบบผิวเผิน และมีการเล่าเรื่องที่ดูมีอะไร แบ่งเป็นส่วนๆโดยสลับไปมาได้เหมือนน่าสนใจดี ใช้เวลาพอสมควร แต่ในท้ายที่สุด ก็ไม่ค่อยมีอะไร\n\n\n\nสำหรับคนที่อยากรู้ว่า ฉากต่อสู้ระหว่างพี่แบทกับพี่ซุปมีเยอะมั้ย คำตอบคือนิดเดียวครับ ส่วน Wonder Woman จะโผล่มาเด่นหน่อยช่วงท้าย แต่แค่การโผล่มานะ การแสดงยังคงธรรมดา\n\nฉากต่อสู้ที่ส่วนตัวแล้วผมชอบที่สุด คงเป็นฉากพี่แบทบุกไปฟัดกับลูกน้องของ Lex Luthor ตอนท้ายเรื่อง น่าจะเป็นส่วนที่ผมเห็นว่าทำได้ดีรองลงมาจากการมีประเด็น เพราะฉากนี้ดูมีลูกเล่น มี Action ที่มีการออกแบบให้สวยงาม และติดตาเหมือนที่ Zack Snyder เคยทำในหนังเรื่องอื่น ส่วนประเด็นนั้นสามารถเล่นได้ลึกและหนักหน่วง เพียงแต่หนังไม่ได้เน้นตรงนี้ เลยทำให้ดูเรียบไปเลย ในขณะที่ด้านอื่นก็ไม่มีอะไรโดดเด่นจนน่าจดจำ...\n\nBatman V Superman: Dawn of Justice (2016) การปะทะครั้งยิ่งใหญ่อันบางเบา...\n"}
