{"movie_name": "Batman v Superman: Dawn of Justice", "text": "หนังประเภทนี้มีไม่เยอะนะครับ หนังประเภทที่ว่า หากคุณชอบหนังเรื่องนี้ มันจะสนุก มันจะอลังการเว่อวัง มันจะพีคเอามากๆ แต่ถ้าหากคุณไม่ชอบ คุณจะเบื่อ คุณจะเกลียดมันเข้าไส้ แต่ในความเห็นสำหรับผู้เขียนแล้ว การได้เห็น 2 ฮีโร่ในตำนานมาขึ้นจอพร้อมกันครั้งแรกถือเป็นความคุ้มค่าแก่การรอคอยเอามากๆ และความสนุกที่หนังมอบให้นั้น ถือว่าอยู่ในระดับที่ยอดเยี่ยมไม่แพ้กับ Man of Steel\n\nตัวหนังเปิดเรื่องมาด้วย เรื่องราวเดิมใน Man of Steel เมื่อการต่อสู้ของซูเปอร์แมนกับนายพลซ็อดทำลายบ้านเมืองพินาศ รวมไปถึงทรัพย์สมบัติของ บรูซ เวย์น และความสูญเสียต่างๆมากมายมหาศาล แม้ซุเปอร์แมนจะทำหน้าที่ช่วยเหลือคนตามปกกติในเวลาต่อมา แต่เริ่มมีการตั้งคำถามมากขึ้นในอำนาจ พลังและสิทธิพิเศษของบุรุษู้เทียบเคียงพระเจ้า จนการค้นพบแร่คริปโตไนท์ของบริษัท Lex Corp. บริษัทของ เล็กซ์ ลูเธอร์ และความหวาดกลัวในพลังของซุเปอร์แมน บรูซ เวย์น ผู้ออกล่าผู้ร้ายในตอนกลางคืนภายใต้หน้ากาก Batman จึงจำต้องหยุดยั้งซุเปอร์แมนด้วยตนเอง\n\nสิ่งแรกที่บอกได้เลยว่า วายป่วงยิ่งกว่าเมืองในหนัง ก็คือบท ที่บอกได้เลยว่า บทมีช่องโหว่เยอะมาก บางตัวนึกจะมาก็มา นึกจะไปก็ไป เหตุผลรองรับในสิ่งต่างๆไม่ค่อยมีเยอะมากมายนัก แต่สิ่งที่ยังพอให้อภัยได้ก็คือ ความน่าเชื่อถือในเหตุผลรองรับการกัดกันของฮีโร่ของทั้งสองฝั่ง ที่ดูพอมีเหตุผลในการปะทะกันอยู่พอสมควร และสิ่งหนึ่งที่เข้าขั้นแย่ก็คือการเล่าเรื่องในหนังช่วงองค์แรก เข้าขั้นน่าเบื่อ บางทีก็เข้าใจว่าต้องการปูเนื้อเรื่อง ให้รู้จักพื้นฐานของตัวละครก่อน แต่หนังทำได้ไม่น่าสนใจ และทำได้น่าเบื่อพอสมควร แต่ข้อดีก็คือหลังจากปูเสร็จแล้ว หนังเดินหน้าไปอย่างรวดเร็ว และสนุกมากๆ\nอีกอย่างที่อยากบ่นเอามากๆก็คือหนังตัวอย่างที่ 2 ที่เผยให้เห็น Doomsday ถือว่าผิดพลาดเอามากๆ มันควรจะเป็นไพ่เด็ดๆที่เอาไว้น็อคคนดูในโรง เป็นตัวละครลับที่ไว้เป็น Last Boss แต่นังดันเผยให้เห็นในตัวอย่างที่ 2 ความตื่นเต้นที่ได้เห็น Doomsday เลยลดลงไปเกือบครึ่ง\n\nที่ขอชมอย่างแรกก็คือ Ben Affleck ในบทบรูซ เวย์น เล่นดีอย่างคาดไม่ถึง แม้จะชอบทำหน้าตาเป็นตูดอยู่ตลอด แต่การแสดงทางสีหน้าทำผ่านฉลุย ยิ่งฉากหน้าตาโมโห และจ้องมองซุเปอร์แมนด้วยความแค้นนั่นทำออกมาได้น่าเชื่อถือ ยังไม่รวมฉากแอ๊คชั่นที่ไม่รู้ว่าเล่นเองมั้ย แต่เล่นดีเอาการอยู่นะ คิวบู๊แน่น และดุดันมากๆ\n\nHenry Cavill เล่นดีมากขึ้น ดูกลมกลืนและเข้าใจในตัวบทซุเปอร์แมนมากขึ้น ยิ่งในช่วงที่ถูกทางโลกกดดันและตั้งข้อสงสัยอย่างหนัก หน้าตาแกสื่ออารมณ์ได้ดีมาก แต่สิ่งที่ยังคงแย่เหมือนเดิมคือความโรแมนติดระหว่าง คลาร์กกับลูอิส ดูไม่ค่อยโรแมนติคมาก ไม่ค่อยเหมาะกับคำพูดของซุเปอร์แมนที่ว่า 'คุณคือโลกของผม' เท่าไหร่นัก แต่ฉากท้ายๆเล่นดีมาก\n\nตัวละคร Lex Luthor ถือเป็นหนึ่งในตัวละครที่น่าสนใจในเรื่องนี้ เจ้าตัวจะเป็นคนที่ค่อนข้างฉลาดเอามากๆ แต่ในวามมีมนุษยธรรมนั้นค่อนข้างต่ำช้า มีความมสุขกับการได้ยั่วยุคนรอบข้างให้เห็นพ้องไปกับตนเอง รวมไปถึงความเลวทรามในการบังคับให้ซุเปอร์แมนให้หันมาต่อสู้กับแบทแมน ซึ่งบอกได้เลยว่าฝีมือระดับ Jesse Eisenberg หายห่วง เล่นได้น่าหมั่นไส้ราวกับเด็กซนมีอำนาจในมือ และที่สำคัญเลวเอามากๆ\n\nWonder Woman หรือ Princess Diana นี่คือตัวละครเด่นจริงๆของหนัง หนังเปิดตัวเธอมาด้วยความงามสง่าหมดจด และออร่าหวามสวยงามแผ่กระจายมากๆ ยอ่งฉากเปิดตัววันเดอร์วูแมนทำออกมาได้อลังการ และดนตรีโคตรเร้าอารมณ์ ยิ่งทำให้ตัวละครของเธอเพิ่มความเท่ห์ชนะทุกตัวละคร\n\nAlfred Pennyworth หรือ Jeremy Irons ชนะเลิศครับ รัศมีดุดันเอามากๆ\n\nLois Lane แสดงความยินดีด้วยครับ ผมยกตำแหหน่งตัวละครน่ารำคาญสุดให้คุณเลย หาเรื่องใส่ตัวจริงๆ (พาลนึกถึง โมริ รัน เวอร์ชั่นเมียซุเปอร์แมน) หน้าตาน่ารักๆของ Amy Adams ไม่ช่วยไรเลยจริงๆ\n\nฉากต่อสู้ทำออกมาได้ยอดเยี่ยม สมกับยี่ห้อผู้กำกับ 300 งานด้านภาพสวยมากๆ ปลุกกเร้า และส่งเสริมให้ตัวละครทุกตัวในฉากต่อสู้ดูดีขึ้นเป็นล้านเท่า เสียดายที่ฉากประทะกันของสองฮีโร่มีแค่สั้นๆ แต่ทำออกมาได้ยอดเยี่ยมมากๆ ยังไม่รวมฉาากแอ๊คชั่นเดี่ยวๆของแบทแมนที่คิวบู๊หนักแน่น หนักหน่วงและเท่ห์แบบดิบๆเถื่อนๆมาก\n\nอย่างที่บอกว่าตอนท้ายๆเรื่อง ฉากแอ๊คชั่นเข้าขั้น โคตรพีค ไม่ใช่พีคธรรมดา มันดูอลังการ มันดูสนุกตื่นเต้น มันดูทำลายล้าง มันดุล้างผลาญ มันดูดุดัน และที่สำคัญมันเป้นจุดสำคัญในการแปรเปลี่ยนไปสู่ Justice League ด้วย\n\nประเด็นในหนังที่ต้องการจะสื่อคือ ความต้องการของมนุษย์ในโลก เราเคยอุ่นใจเมื่อมีซุเปอร์แมนคอยช่วยเหลือ แต่เมื่อซุเปอร์แมนทุกวันนี้มีสถานะเทียบเคียงกับพระเจ้า ดังนั้นเมื่อพระเจ้าทำผิด การถูกจัดฉากให้เหมือนกับฆ่าคนของซุเปอร์แมน ตั้งคำถามเชิงศีลธรรมได้อย่างดีว่า ท้ายสุดแล้วเราต้องการสิ่งใดจากซุเปอร์แมนกันแน่ หากเรายังไม่ได้เป็นผู้สุญเสียแบบในหนัง เราจะทำแบบใดกันแน่กับการกระทำของผู้เทียบเคียงพระเจ้าคนนี้\nคำสอนที่ดีที่สุดในหนังยังคงเป็นของพ่อ-แม่ของ Clark Kent เสมอ เมื่อคนแม่สอนลูกว่าไม่ต้องทำตามสิ่งที่โลกต้องการ เพราะเราไม่ได้เป็นหนี้ใดๆกับโลกนี้ คนพ่อก็สอนว่าการมีคนรักเคียงข้างทำให้เราเข้าใจได้ว่า คนที่เป็นโลกทั้งใบของเรานั้นมีค่าแค่ไหน\n\nการกระทำของแบทแมนนั้น ค่อนข้างมีเหตุผลน้อยที่สุดในหนัง เราเชื่อว่าคนๆนี้รักลูกน้องอย่างที่สุดและเท่าเทียมกัน เพียงแต่เหตุผลในการโกรธแค้นซุเปอร์แมนนั้นดูเบาบางและไม่ค่อยหนักแน่นมากพอที่จะทำให้ถึงกับไล่ฆ่า และไม่ไว้ชีวิตขนาดนั้น แต่ส่วนอื่นๆในบทบาท และมิติของบรูซ เวย์นนั้นทำออกมาได้ดีที่สุด ถ้าไม่นับประเด็นพ่อกับแม่ตายและไม่เล่าว่าเป็นแบทแมนได้ยังไง\n\nในตอนท้ายๆนั้นเราจะเห็นได้ว่า ตัวซุเปอร์แมนนั้นท้อแท้ใจขนาดไหน ในการทำความดีช่วยเหลือโลกนี้ คำกล่าวที่ว่า 'โลกนี้ไม่มีที่สำหรับคนดี' เป็นการตัดพ้อที่น่าเห็นใจเอามาก กับคนที่คอยช่วยเหลือคนมาตลอด แต่กลายเป็นถูกมองว่าเป้นอภิสิทธิ์ชนในการกระทำสิ่งต่างๆตามใจชอบ เสียดายที่ประเด็นทั้งหมดในหนังเล่ามาอย่างบางเบา และเหมือนจะรีบเร่งไปสู่ฉาก final battle ไปหน่อย ประเด็นเหล่านี้จึงไม่ขยี้ใจเท่าที่ควร\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสรุปโดยรวมแล้ว นี่คือหนังที่แฟนๆของเหล่าฮีโร่ทั้งสองน่าจะชอบ และพูดได้ว่าคุ้มค่ากับการรอชม แม้ฉากบุ๊ของทั้งสองจะน้อยไปหน่อย แต่ทำออกมาได้สนุก และฉาก Final Battle ที่ดุเด็ดและอลังการมากมาย หากมองข้ามบทที่อ่อนเอามากๆแล้ว คุณจะสามารถเพลิดเพลินไปกับหนังได้จนจบครับ\n\n\nref : http://moviereviewnonranger.blogspot.com/2016/03/batman-v-superman.html\n"}
