{"movie_name": "Batman V Superman Dawn of Justice", "text": "Review Batman V Superman Dawn of Justice\n\nBatman V Superman Dawn of Justice เล่าถึงเหตุการณ์หลังจาก นายพล ซ็อด เอเลี่ยนต่างดาวรุกรานโลกเพื่อประกาศหาตัวเอเลี่ยนจากดาวดวงเดียวกันของเขาที่ชื่อ คลาร์ เอล แต่สิ่งที่ ซ็อด ไม่รู้เลยก็คือ คลาร์ เอล ได้รับการเลี้ยงดูและปลูกฝังให้เป็น ผู้มีจิตใจอ่อนโยนและมีเสรีภาพในการเลือก “สิ่งที่จะทำ” ได้มากกว่าตน จากมนุษย์ครอบครัวเคนท์ ทำให้เป้าหมายทั้งสองต่างกัน และเกิดการต่อสู้จนเป็นนายพล ซ็อดเองที่ปราชัยจบชีวิตลง 18 เดือนต่อมาประชาชนทั่วโลกต่างได้รู้จักกับ ซูเปอร์แมน เขาได้ช่วยเหลือเหล่ามนุษย์จากภัยพิบัติต่างๆ เกิดศรัทธาจนบางคนเรียกเขาว่า พระเจ้า มีการสร้างอนุเสาวรีย์รูปปั้น ซูเปอร์แมน ในเมืองเมโทรโพลิส แต่ถึงจะมีคนเยินยอเขาแต่ก็ยังมีคนที่เกลียดเขาเพราะผลกระทบจากการมาเยือนโลกของเขา และหนึ่งในคนที่ไม่พอใจในการมาเยือนของ ซูเปอร์แมน ในครั้งนี้คือ บรูซ เวย์น มหาเศรษฐีที่ได้โดนผลจากการต่อสู้ของ ซูเปอร์แมน กับ ซ็อด ตึกบริษัทการเงินของเขาในเมืองเมโทรโพลิส ถล่มเสียหาย พนักงานล้มตายและพิการ แต่สิ่งหนึ่งที่เรารู้กันอยู่แล้วคือ มหาเศรษฐีคนนี้ยังสวมบทบาทมนุษย์ค้างคาวปราบปรามอาชญากรในเมือง ก็อธแธมในนาม แบทแมน และนี่คือจุดเริ่มต้นของความขัดแย้ง, คำถาม และ โศกนาฎกรรมที่ไม่ค่อยจะเห็นนักในหนังฮีโร่\n\n\n\nข้อเสียของ Batman V Superman Dawn of Justice หนังสร้างมาเพื่อคนที่มีพิ้นฐานเรื่องซูเปอร์ฮีโร่หรืออ่านการ์ตูนมาก่อนแล้วพอประมาณ คนไหนที่เป็นแฟนการ์ตูน จะสามารถสนุกได้อย่างง่ายได้ แต่สำหรับคนดูทั่วที่ไม่เคยอ่านการ์ตูนมาก่อน ในช่วงแรก หนังเรื่องนี้ค่อนข้างกลืนยากและรสชาติไม่ถูกปาก\n\nข้อดีของ Batman V Superman Dawn of Justice คงเป็น ที่ตัวละคร แบทแมน, วันเดอร์วูแมน, ซูเปอร์แมน พร้อมกับฉากแอ็คชั่นที่จัดเต็ม น่าขนลุก จากที่ได้เห็น แบทแมน กับ ซูเปอร์แมน สู้กัน แล้วผมมีความรู้สึกหวาดหวั่นบางอย่างเหมือนบางอย่างกำลังพังทลายลง เรื่องไม่ควรเป็นแบบนี้ แต่ถึงเป็นอย่างนั้นก็ยังสนุกกับฉากที่ทั้งสองเข้าห่ำหั่นกันอยู่ดี\nหนังเล่าเรื่องราวโดยอาศัยบริบทของตัวละครที่แตกต่างกัน นำไปสู่เรื่องราวอันน่าขมขื่นเรียกได้ว่า เป็นหนังฮีโร่สายขมจริงๆ โดยแยกได้ดังต่อไปนี้\n\n\n\n1.การไถ่บาป\n\nบรูซ เวย์น สูญเสียพ่อแม่ไปจากการปล้นชิงทรัพย์ เขาไม่สามารถทำอะไร ได้แต่จ้องมองทั้งสองค่อยๆ หมดลมหายใจ หลังจากนั้นเขาเดินทาง ฝึกฝน ตัวเอง ผันตัวเองไปเป็น แบทแมน อัศวินรัตติกาลที่คอยปราบปรามเหล่าอาชญากรในก็อธแธม เขาทุ่มเทกับหน้าที่นี้มาเป็นเวลา 20 ปี แต่อยากที่ บรูซ พูด อาชญกรรมก็เหมือนกับวัชพืช ถอนไปหนึ่งก็จะขึ้นมาอีกมากมาย เขาใช้ชีวิตเป็นแบทแมนเพื่อไถ่บาปในใจของตัวเองที่ไม่สามารถปกป้องพ่อและแม่ได้ เมื่อวันหนึ่งที่ ซูเปอร์แมน ปรากฎตัวขึ้น ความแคลงใจของเขาต่อ ซูเปอร์แมน ก็หนักข้อขึ้น ว่าเขามาดีหรือมาร้าย ความอ่อนแอของมนุษย์ พละกำลังของ แบทแมน ที่ไม่เพียงพออีกต่อไป เมื่อมียอดมนุษย์มาปรากฎตัวตรงหน้า ทำให้เขาเลือกที่จะใช้ทุกวิถีทางเพื่อจะต่อกรกับสิ่งที่เขาไม่เข้าใจเป็นกลไกการป้องกันตัวของมนุษย์ เมื่อการต่อสู้ดำเนินมาถึงจุดแตกหักและความคลุมเคลือทั้งหมดจางไป การไถ่บาปในใจของ บรูซ หลังจากการช่วยเหลือ มาร์ธา เคนท์ แม่ของ คลาร์ก เคนท์ หรือ ซูเปอร์แมน ก็เป็นจุดเริ่มต้นของพันธกิจและเป้าหมายต่อไปของ แบทแมน ในการต่อสู้กับสิ่งที่เกิดขึ้น แบทแมนเป็นตัวอย่างที่ดีของมนุษย์ที่ไม่งอมืองอเท้าขอความช่วยเหลือจากใคร เขาคิดหาวิธีและลงมือปฏิบัติในสิ่งที่เขาคิดว่าจำเป็น และไม่ยอมแพ้ต่อโชคชะตา\n\n\n\n2.จิตวิปลาส\nเล็กซ์ ลูธอร์ มหาเศรษฐีของเมืองเมโทรโพรลิส ผู้ซึ่งมีหน้าฉากเป็นผู้ริเริ่มที่จะฟื้นฟูเมืองขึ้นมาหลังจากเหตุการณ์เอเลี่ยนบุก เขาต้องการที่จะผลักดันให้เกิดการวิจัยวิทยาการของชาวคริปโตเนียน เพื่อนำมาสร้างเป็นอาวุธ อ้างว่าเพื่อป้องกันตนเองและสะสมกำลังเอาไว้ แต่ความเป็นจริงแล้วเขามีความกระหายมากกว่านั้น เล็กซ์ ต้องการเข้าไปยังยานคริปตอนที่ตกในเมือง และอยากได้ศพของ ซ็อด มาทำการทดลองบางอย่าง ซึ่งก็ได้รับการอำนวยความสะดวกจากนักการเมืองผู้เห็นประโยขน์จากการนี้ สภาพจิตอันไม่สมประดีของเขา จากการที่ถูกพ่อทุบตีให้วัยเด็กและมองว่าพระเจ้าไม่มีจริง หากมีพระเจ้าก็เลวนั้น เป็นการสะท้อนในเกิดความเกลียดชังในตัว ซูเปอร์แมน เพราะเขาไม่สามารถเอาคืนใครได้ ด้วยพ่อเขาได้ตายไปแล้ว ซูเปอร์แมน ปรากฎตัวขึ้นมามีพลังราวกับพระเจ้า ทำให้เขาอยากจะดึง ซูเปอร์แมน ลงมาให้ร่วงลงดิน สิ่งที่เล็กซ์ทำคือการวางหมากไว้อย่างแยบยล เพื่อให้เกิดการต่อสู้ของ แบทแมน และ ซูเปอร์แมน เริ่มตั้งแต่วางแผนจัดฉากใส่ร้าย ซูเปอร์แมน ในแอฟริกา ที่รัฐสภา และการบีบบังคับ ซูเปอร์แมน ให้ไปสู้กับ แบทแมน จนท้ายที่สุดการสร้างอสูรกายอย่างดูมส์เดย์ ก็ทำให้ทุกสิ่งอย่างพังพินาศได้จากน้ำมือของเขา\n\n\n\n3.ความรัก\nลูอิส เลน นักข่าวสาวคนเก่งของ เดลี่ แพลนเน็ต ผู้ที่รู้ถึงตัวตนที่แต่จริงของ ซูเปอร์แมน และยังเป็นคนรักของเขาอีกด้วย สิ่งที่ลูอิส ทำให้ครั้งนี้ยังคงเป็นการทำงานในหน้าที่ของนักข่าวได้อย่างดี การสืบหาความจริงแบบเฉพาะตัว ในวิกฤตการณ์ครั้งนี้ลูอิสเหมือนจะเป็นคนที่เดินเขาไปหาปัญหาด้วยตัวเองซะเป็นส่วนใหญ่ แต่สิ่งที่ชัดเจนคือความรักของเธอกับ คลาร์ก เคนท์ (ซูเปอร์แมน ) ที่เชื่อมั่นในตัวเขาเป็นอย่างมากเรียกได้ว่าใกล้เคียงกับคำว่าศรัทธาในตัวเขาเลยทีเดียว และบางการกระทำที่ไม่ค่อยจะมีเหตุผลของเธอ( ช่วงหาหอก) ก็คงเรียกได้ว่าเพราะเธอมีความรักที่ไม่อยากให้อะไรมาทำร้ายคนที่เธอรักเป็นอันขาด เพราะความรักทำให้ผู้คนเขลาลง บริบทของ ลูอิส เลน ในเรื่องนี้ก็เป็นเช่นนั้น\n\n\n\n4. ความเมตตา\nไดอาน่า พรินท์ หรือที่เรารู้จักกันดีว่าเธอคือ วันเดอร์ วูแดน อีกหนึ่งฮีโร่ของ ดีซี คอมมิค ที่เปิดตัวแจกความน่ารักและเซ็กซี่ให้แก่เหล่าแฟนบอยให้ได้ฟินกันแบบต่อเนื่อง หนังเล่าที่มาของเธอในช่วงแรกในงานการกุศลของ เล็กซ์ ลูธอร์ ด้วยจุดประสงค์บางอย่าง และเป็น บรูซ เวย์น ที่สังเหตุเห็นและเข้าไปทำความรู้จักก่อนจะพบความจริงที่ว่าเธอมีอายุที่ยืนยาวมาหลายร้อยปี การปรากฎตัวของไดอาน่า ถือเป็นการเปิดจักรวาลหนังของ Dc อย่างแท้จริง สิ่งที่เธอตามหาจากเล็กซ์เป็นรูปภาพที่บ่งบอกถึงความเป็นอมตะของเธอนั้นเอง และสิ่งที่ขับเคลื่อนเรื่องราวของเธอคือความสันโดษที่หันหลังให้กับการต่อสู้ของมนุษย์มาเป็นร้อยปีและอยากลบล้างตัวตนไม่ให้มีใครสงสัยเพื่อที่จะได้ใช้ชีวิตอยู่อย่างสงบ แต่เมื่อผลพวงจากการกระทำของเล็กซ์ ลูธอร์ อสูรกายที่เขาได้สร้างขึ้นมาเข่นฆ่าและทำลายล้างเมืองเมโทรโพลิส ความเมตตาที่เธอมีต่อมนุษย์ก็กลับมาอีกครั้ง ที่จะเข้าไปร่วมศึกที่ไม่ใช่ศึกของตนเอง ทั้งที่ก่อนหน้านี้ ไดอาน่า กำลังจะเดินทางหนีหายไปก็ตาม เธอกลับมาต่อสู้เป็นกำลังช่วยเหลือแบทแมนของซูเปอร์แมน ด้วยอาวุธที่คุ้นตา ทั้งดาบและโล่ห์ ที่สามารถป้องกันการโจมตีได้ทุกชนิด และบ่วงบาศ์กแห่งความจริงที่ใช้รัดศัตรู การปรากฎตัวในครั้งนี้ได้เปิดโลกของดีซีขึ้นแล้ว\n\n\n\n5. ความรับผิดชอบ\nหลังจากคลาร์กได้โดยสารอพยพมากับยานคริปตอน ลงมายังโลก และได้รับการเลี้ยงดูจากโจนาธานและมาร์ธา เคนท์ สองสามีชาวไร่ เขาได้พบกับบททดสอบมากมาย และกลายเป็น ซูเปอร์แมน บุรุษเหล็กที่กลายเป็นความหวังของผู้คน เมื่อวิกฤตความศรัทธาและหวาดระแวงไม่อาจจะเดินทางไปร่วมกันได้ คลาร์ก ต้องมานั่งรับฟังคำถามสังคมที่แคลงใจในตัวเขา คำวิจารณ์ต่างๆ ถึงบริบทของเขาในสังคม ทำให้เขาต้องออกมารับผิดชอบ และถึงแม้ว่าเขาจะช่วยเหลือมนุษย์จากภัยร้ายแรงได้มากเพียงใดแต่นั้นก็มิอาจจะทำให้มนุษย์พอใจ เพราะสถานภาพที่ใกล้เคียงกับสิ่งที่ในหนังอ้างว่าเป็นพระเจ้าแบบเขา ทำให้เกิดภาพลักษณ์ที่ดูหมื่นเหม่ เพราะมนุษย์ชอบโทษสิ่งอื่น ไม่ใช่ตนเองเมื่อเกิดเรื่องร้ายๆ ในชีวิต ซูเปอร์แมน เองก็ไม่เคยแสดงความเห็นอย่างจริงจังกับสาธารณะถึงบริบทและเป้าหมายของตัวเขา เขาจึงการเป็นเหยื่อของศรัทธา แต่นี่คือความเป็นจริง ต่อให้ซูเปอร์แมนเก่งกาจมากมายเพียงใดแต่ก็ไม่สามารถช่วยได้ทุกคน ทุกคนต้องช่วยเหลือตัวเอง สิ่งที่เขาแบกรับเป็นความคาดหวังที่จะเป็นฮีโร่ให้ดีอย่างที่พ่อเขาเคยสอนไว้ แต่ใน Batman V Superman Dawn of Justice คลาร์กได้เรียนรู้แล้วว่า เขาไม่สามารถช่วยเหลือทุกคนได้ และไม่แน่ว่าการมีอยู่ของเขานั้นจำเป็นมั้ย ? การที่เขาโดยปั่นหัวโดย เล็กซ์ ลูธอร์ ก็แสดงให้เห็นว่า โลกนี้คนที่ตั้งใจเป็นคนดีแบบสุดโต่ง ไม่สามารถอยู่ได้อย่างสบายใจอย่างแน่นอน เพราะจะต้องมีสถานะการณ์ที่มาบีบบังคับและอาจจะทำให้ศีลธรรมในใจตนเองสั่นคลอน แต่ในองค์สุดท้ายของเรื่องก็บอกเรื่องราวได้ว่า ซูเปอร์แมนเป็นคนดีที่แท้จริง และความรับผิดชอบของเขาอาจจะไม่ได้หมายถึงต่อโลกใบนี้ เพราะมันอาจจะเป็นเพียงการปกป้องผู้หญิงที่เขารักอย่าง โลอิส เลน ที่เปรียบเสมือนเป็นโลกทั้งใบของเขา\n\nแก้ไขข้อความเมื่อ 25 มีนาคม 2559 เวลา 16:38 น."}
