{"movie_name": "Room ขังหัวใจไม่ยอมไกลกัน", "text": "ก่อนจะไปดูหนังฟอร์มยักษ์อย่าง BATMAN v SUPERMAN ผมขอรีวิวหนังเรื่องหนึ่งที่ผมประทับใจก่อนละกันนะครับ ตอนที่หนังเข้าโรง ผมไม่มีโอกาสได้ดูหนังเรื่องนี้ที่ได้นักแสดงนำหญิงได้รับรางวัล OSCAR เพราะหนังมีรอบฉายค่อนข้างน้อยมาก หนังไม่ได้มีกระแสโปรโมทอะไรมากมาย แต่ดูจากรายชื่อรางวัลที่ได้รับนี่ค่อนข้างจะหลายรางวัลเลยทีเดียว งานนี้พอผมมีโอกาส ผมก็ไม่รีรอที่จะหยิบมันขึ้นมาเปิดดู ถึงแม้ว่าจะดูกับทีวีที่อารมณ์อาจจะไม่พีคเท่าดูในโรง เพราะอยากพิสูจน์ว่าหนังจะดีอย่างที่กระแสว่าไว้รึเปล่า\n\n\nRoom บอกเล่าเรื่องราวของ แจ็ค (จาค็อบ เทรมเบลย์) เด็กชายซุกซนวัยห้าขวบ ผู้ที่มีคุณแม่ผู้รักและเอาใจใส่เขา (บรี ลาร์สัน) คอยดูแลเลี้ยงดูเขาด้วยความอบอุ่นและความรัก แต่ชีวิตของพวกเขาห่างไกลจากความปกติลิบลับ เพราะพวกเขาถูกขังอยู่ในห้องสี่เหลี่ยมขนาด 10x10 ฟุต ที่ไร้หน้าต่าง ซึ่งแม่ได้สร้างโลกทั้งใบให้กับแจ็คภายในห้องนั้น ในที่สุดพวกเขาก็วางแผนการหลบหนี ซึ่งนำพวกเขามาเผชิญกับสิ่งที่อาจจะกลายเป็นสิ่งที่น่ากลัวที่สุด นั่นคือโลกที่แท้จริง\n\n\nสิ่งที่ผมทึ่งในหนังเรื่องนี้คือ หนังสามารถสร้างอารมณ์หลากหลายอารมณ์ให้คนดูได้อินตามด้วยโลเคชั่นห้องแคบๆ เพียงห้องเดียว หนังเริ่มบิ๊วอารมณ์คนดูตั้งแต่เริ่มเรื่องด้วยการเปิดความรู้สึกจากความรักที่แม่คนหนึ่งมีต่อลูกชายวัย 5 ขวบ ซึ่งเด็กน้อยก็คือเด็กน้อยที่ไม่ประสีประสา คิดแต่ว่าโลกของเขาคือสิ่งที่เขาเห็นอยู่เท่านั้น แต่เด็กก็คือเด็กที่พอเริ่มโตขึ้นก็เริ่มมีความอยากรู้อยากเห็นมากขึ้น คนเป็นแม่ที่เคยคิดว่าโลกนี้อยู่ได้ด้วยเราสองคน ก็ต้องเจอกับสถานการณ์ที่กดดันจากอารโตขึ้นของลูกชายตัวเอง ซึ่งตอนช่วงแรกของเรื่องเราจะเห็นพัฒนาการและความสัมพันธ์ของตัวละครทั้งสองตัวอย่างลึกซึ้ง\n\n\nพอถึงช่วงที่สอง ช่วงที่หนักที่สุดของหนัง หนังเริ่มสร้างความสับสนแต่อึดอัดใจให้กับตัวละครทั้งสองตัวอย่างหนักหน่วง โดยมีตัวแปรสำคัญเข้ามาเกี่ยวข้อง นั่นคือชายที่มีนามว่า นิค ซึ่งเป็นตัวการทำให้เรื่องทั้งหมดเกิดขึ้น ซึ่งจะมีการสร้างความสับสนให้กับตัวละครหลักทั้ง จอย และ แจ็ค ที่จะต้องเป็นฝ่ายเลือกว่าจะอยู่แบบนี้ต่อไป หรือจะออกไปจากที่นี่ และเมื่อตัดสินใจได้ก็ต้องยอมรับกับสิ่งที่จะตามมาในช่วงที่สาม ซึ่งในช่วงท้ายของช่วงกลางนี้ หนังพีคขึ้นถึงขีดสุด โดยเฉพาะตอนที่ แจ็ค หนีออกมาจากห้องได้และลืมตาขึ้นมาเห็นท้องฟ้าของจริงที่เคยเห็นอยู่แค่ผ่านทางสกายไลท์ ขนลุกเลยทีเดียว\n\n\nช่วงท้ายของเรื่อง เป็นช่วงที่ตัวละครเริ่มแบ่งแยกอย่างเห็นได้ชัด จอย เริ่มจะมีความสับสนและแสดงความอ่อนแอทางใจออกมามากขึ้นเรื่อยๆ ในทางตรงกันข้าม แจ็ค เด็กน้อยผู้ซึ่งเคยเห็นโลก กลับปรับตัวอยู่กับโลกใบใหม่ได้อย่างเข้มแข็ง แถมยังคอยเป็นคนที่หนุนหลังจอยอยู่ตลอดเวลา ซึงถึงแม้ว่าหนังในช่วงนี้จะดูเนิบๆ และสรุปรวบยอดแบบรวบรัดไปหน่อย แต่ก็ทำให้คนดูซึ้งและรู้สึกถึง feel good ในตอนจบไปกับสิ่งที่มันเกิดขึ้นได้เช่นกัน\n\n\nตัวนักแสดงเรื่องนี้เน้นหนักโชว์ฝีมือกันแค่สองคนเกือบทั้งเรื่อง Brie Larson ในบท จอย แม่ผู้แบกโลกสองใบไว้กับตัว คือคนที่ต้องชื่นชมจริงๆ ซึ่ง OSCAR ปีที่ผ่านมา ก็น่าจะการันตีได้แล้วล่ะว่าฝีมือขนาดไหน แต่คนที่เป็นรากฐานของความยอดเยี่ยมของหนังเรื่องนี้ สำหรับผมกลับโฟกัสไปที่เจ้าหนู Jacob Tremblay มากกว่าซะอีก เพราะเจ้าหนูนี่แหละที่เป็นตัวกระตุ้นอารมณ์ในทุกๆ ฉากที่ต้องการความพีคได้ดีจนเรียกว่ายอดเยี่ยม ยิ่งฉากสุดท้ายตอนที่ทั้งสองคนกลับไป \"ห้อง\" ที่จากมา และบอกลาทุกสิ่งอย่าง ถึงมันจะเป็นแค่ฉากเล็กๆ สั้นๆ แต่อารมณ์มันล้นเหลือจริงๆ\n\n\nดูจบแล้วผมนึกหนึ่งประโยค คือ \"ความกล้าในการก้าวออกจาก comfort zone\" ซึ่งเป็นสิ่งที่คนเราจะได้พบเจอในชีวิตประจำวันตลอดเวลา ซึ่งเมื่อกล้าที่จะก้าว ก็ต้องทำใจให้กล้าที่จะเผชิญกับสิ่งที่มันจะตามมาด้วย\n\nพูดคุยกันเพิ่มเติมได้ที่เพจนะครับ >>>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
