{"movie_name": "Batman v Superman", "text": "Batman v Superman: Dawn of Justice - แบทแมน ปะทะ ซูเปอร์แมน แสงอรุณแห่งยุติธรรม\n\n\n\n\nภาพยนตร์เรื่องนี้ ก็เป็นหนังฟอร์มยักษ์อีกเรื่องหนึ่งที่ผู้คนทั้งโลกรอคอยการกลับมาของซูเปอร์แมน และการคืนบัลลังค์ให้กับอัศวินรัติกาลอีกครั้ง\nโดยสเกลของตัวหนังเรื่องนี้ที่ได้เห็นจาก trailer ต่างๆนานา ทั้งฟุตเตจที่ผู้กำกับได้ปล่อยออกมาให้ชมกันคร่าว ทั้งด้านเนื้อหาที่ดูดาร์กเอาจริงจัง ก็ไม่แปลกเลยว่าทำไมแฟนบอยทางฝั่ง DC ถึงได้ฝากความหวังเอาไว้กับหนังเรื่องนี้กันอย่างมาก\n\nเนื้อเรื่องของหนังเรื่องนี้ ได้เหตุการณ์ทั้งหมดต่อจาก Man of Steel (2013) ที่ซูเปอร์แมนกับนายพลซ็อด เปิดศึกสงครามระหว่างกัน จนทำให้ฝ่ายแบทแมนไม่ไว้ใจว่าซูเปอร์แมนนั้นจะเป็นอันตรายต่อโลก จึงทำให้เกิดความขัดแย้งกันขึ้น\n\n\n\nความรู้สึกหลังจากที่ดูจบแล้ว รู้ได้เลยว่าองค์ประกอบของหนังหลายจุดมันยังด้อย มันยังไม่สุด ซึ่งตัวหลักๆเลยก็คือบทของเรื่องนี้ คือไม่ว่าจะพยายามหาส่วนไหนในหนังมาเพิ่มให้บทมันดีขึ้น มันทำไม่ได้อยู่แล้ว เพราะบทมันค่อนข้างแย่พอสมควร ไม่ว่าจะบทตัวละคร การปูเรื่องราวของตัวละคร การเพิ่มตัวละครมากเกินไป การดำเนินเหตุการณ์ การเดินเรื่อง ซึ่งเราก็จะมาพูดถึงกันในตอนนี้\n\nส่วนแรกคือภาพรวมในด้านบทของตัวละคร จริงอยู่ที่ว่าการเพิ่มตัวละครต่างๆ โดยที่ไม่ได้ปูเรื่องราวอะไรมาก่อนนั้น มันชักจะเป็นปัญหาของหนังกันมากในส่วนใหญ่ ซึ่งนอกจากจะไม่ได้ปูเรื่องราวหรือปมต่างๆมันมาก่อน ก็ไม่อาจจะทำให้บทของตัวนั้นมันออกมาสวยงามหรือสมบูรณ์ได้ก็เลยทำให้มิติขิงบทมันไม่ชัดเจน ส่วนตัวละครอื่นๆที่โผล่มาไม่กี่วินาทีในหนังเรื่องนี้ จริงๆแล้วยังไม่ต้องรีบเอาก็ได้ เพราะตัวหนังเรื่องนี้มันไม่มีอะไรจะเน้นเกี่ยวกับตัวละครพวกนั้นเลย\n\nส่วนที่สองคือการดำเนินเรื่อง ยอมรับเลยว่าหนังของแซคกว่าจะเข้าเรื่องได้นี้นานมาก หนังตั้ง 151 นาที ที่เล่าเนื้อเรื่องในช่วงแรกๆได้นานพอสมควร และอีกอย่างหนึ่งคือเนื้อเรื่องบางส่วนในเรื่องนี้มันก็ไม่ได้มีความจำเป็นอะไรเลยกับตัวหนังเลย คือถ้าตัดออกไปบ้าง ก็จะทำให้หนังมันเล่าเหตุการณ์ที่สำคัญๆได้ไวขึ้น ซึ่งผิดกับเวอร์ชั่นของโนแลน ที่ความยาวไม่ต่ำกว่า 140 นาทีเหมือนกันก็จริง แต่เขาเล่าเนื้อเรื่องของแต่ละภาคได้น่าติดตาม และทำให้คนดูนั้นเข้าถึงแก่นแท้ของหนังได้เร็ว .. และก็ในส่วนของการลำดับฉาก ในส่วนนี้ผมก็ไม่ค่อยชอบเท่าไหร่ เพราะหนังมันสลับฉากไปๆมาๆ เดี๋ยวก็กำลังมันส์อยู่ดีๆ ตัดไปฉากดรามงดราม่าที่โคตรจะไม่มีอะไรที่น่าจดจำเลย (จะสุดก็ไม่สุด555)\nเห็นได้ชัดเจนเลยว่า การทำซีนดราม่าไม่ใช่ความถนัดของแซคเลย แต่ก็ฝืนทำแล้วเอามาแทรกในฉากแอ็คชั่นมันก็เลยขาดอารมณ์ไปอยู่บ้าง\n\nส่วนที่แซคทำแล้วน่าภูมิใจมากที่สุดคือฉากแอ็คชั่นวินาศสันตะโรนี่แหละ คือคิดว่า ฉากแอ็คชั่นในหนังซูเปอร์ฮีโร่คงไม่มีใครทำได้ดีกว่าเขาอีกแล้วแหละ ทั้งความอลังการ ความตื่นเต้น ความมันส์ (คือถ้าใครได้ดูฉากแอ็คชั่นระหว่างซูเปอร์แมนกับนายพลซ็อดใน Man of Steel มาแล้วละก็ คงมีไม่น้อยเลยที่คนดูจะหวือหวากับฉากแอ็คชั่นในเรื่องนั้น) แต่ในเรื่องนี้ รู้สึกว่าฉากแอ็คชั่นมันก็ดูสนุกก็จริง แต่มันก็ยังไปไม่สุดอยู่ดี คือถ้าใครได้เห็นฉากแอ็คชั่นใน trailer มาแล้ว จะรู้ได้ดีเลยว่ามันหลอกเราอยู่พอสมควร แต่รวมๆด้านนี้ก็สนุกอยู่ แต่ไม่เท่า Man of Steel\n\nส่วนนี้อยากจะขอพูดเกี่ยวกับตัวละคร  ตัวคือ Wonder Woman, Lex Luthor และ Alfred\n\n\n\n\nมาคนแรกเลย Wonder Woman ในความเห็นส่วนตัวแล้ว ผมว่า Gal Gadot เขาเหมาะกับบทนี้ที่สุดแล้ว ครั้งแรกที่ได้เห็นภาพนี้ทำเอาผมเหวอเลย เพราะลุคของเธอนั้นดูสวยจริง ทั้งหน้าตาและหุ่น มันเข้ากับคาแรกเตอร์ตัวนี้ได้ลงตัวเลยแหละ แถมตอนที่เข้าฉากแอ็คชั่น ผมว่าเธอดูแกร่งจริงๆ และฉากเปิดตัวใน costume นั้นบอกได้เลยว่าโคตรเท่ (แต่ผมแอบขำนิดหน่อยตอนเพลงเปิดตัวของเขานะ555)\n\n\n\nคนที่สอง Lex Luthor ... ถ้าไม่มีซุเปอร์แมน ก็ไม่มีเขาคนนี้ คือต้องบอกเลยว่าตกใจมากที่รู้ว่าคนที่จะมารับบทเป็นเล็ก ลูเธอร์คือ Jesse Eisenberg 5555\nจากนักแสดงหน้าตาเนิร์ดๆขี้กลัวๆในเรื่อง Zombieland กับ The Social Network คงคิดไม่ถึงว่าเขาจะได้มารับบทนี้ คือเป็นศัตรูตัวฉกาจของ supeerman เลยแหละ พอหลังจากได้ดูเรื่องนี้แล้ว รู้สึกว่าบทของเขานั้นดูแปลกตากว่าบทเล็ก ลูเธอร์ในเวอร์ชั่นอื่นๆ เพราะเรื่องนี้บทได้ให้เล็ก ลูเธอร์เป็นเด็กวัยรุ่นฉลาดๆ ที่มีปมความหลังระหว่างพ่อกับตัวเขา จนในที่สุดนั้นเขาก็ได้ดูแลเยียวยาตนเองจนเขาเติบโตกลายมาเป็นศัตรูของแบทแมน โดยรวมๆแล้วชอบบทนี้ของเล็ก ลูเธอร์ที่ดูแตกต่างจากเวอร์ชั่นอื่นๆที่ดูแข็งๆเย็นชา แตกต่างกับเวอร์ชั่นนี้ที่ดูบ้าแบบจริงจัง (เจสซี่ยังคงพูดเร็วเหมือนเดิมนะครับ อ่านซับแทบไม่ทัน)\n\n\n\nคนนี้ผมอยากจะกล่าวถึงอีกคน Alfred พ่อบ้านของบรูซ เวย์น ... ผมชอบอัลเฟรดในฉบับของคนนี้มาก เพราะดูๆแล้ว ผมคิดว่าเขาเท่ดี เขาดูมีเสน่ห์แบบคนแก่ คือไม่เคยเห็นอัลเฟรดเวอร์ชั่นไหนที่เท่ในแบบวัยแก่ แล้วลุคเขาก็ดูไม่เหมือนพ่อบ้านตระกูลเวย์นในเวอร์ชั่นอื่นๆเลย (เห็นใน ตย. แล้วอุทานเลย \"นี้อัลเฟรดหรอ -0-\")\n\nสิ่งที่ประทับใจกับเรื่องนี้\n- ดนตรีประกอบภาพยนตร์ที่ประพันธ์โดย Han Zimmer (The Dark Knight Trilogy, Inception, Pirates of the Caribbean) ร่วมกับ Junkie XL (Mad Max: Fury Road)\n- ได้เห็น Gal Gadot เท่ๆในบท Wonder Woman\n- เห็นฉากแอ็คชั่นที่อลังการ (ถึงแม้ว่ามันจะมีน้อย แต่ก็มันส์พอใช้ได้ไม่ได้ถึงกับสุด)\n- ได้เห็นการพบปะกันของ เหล่าซูเปอร์ฮีโร่\n\n[สรุป]...เป็นหนังซูเปอร์ฮีโร่ที่ผมหวังเอามากๆ แล้วก็ผิดหวังเอาพอมากสมควรหลังจากที่ได้ดู เพราะหนังประสบทั้งปัญหาหลายๆด้าน จนทำให้หนังมันไปไม่สุดทาง ฉากแอ็คชั่นก็ยังจัดเต็มตามสไตล์ของเฮียแซคเหมือนเดิมนะครับ คร่าวๆแล้วก็เป็นหนังอีกเรื่องที่ดูเอามันส์อย่างเดียว โดยที่ว่าไม่ต้องสนความสมเหตุสมผลของเนื้อของน้ำเลย ถึงแม้ว่าจะรู้ดีว่าองค์ของหนังมันไม่สมเหตุสมผลอยู่บ้าง แต่ถ้าใครที่คิดว่าจะดูเอามันส์ ดูเอาแอ็คชั่นอลังการเพียงอย่างเดียว คุ้มแล้วแแหละครับ ...\n\nคะแนน: 6.5/10\nDirector: Zack Snyder\nStars: Ben Affleck, Henry Cavill, Jesse Eisenberg, Gal Gadot, Laurence Fishburne , Diane Lane, Amy Adams, Jeremy Irons\n\n\nทั้งหมดนี้เป็นความรู้สึกส่วนตัวของผมเท่านั้น ถ้ามีอะไรผิดพลาดประการใด ขออภัยมา ณ ที่นี้ด้วยครับ\n\nแก้ไขข้อความเมื่อ 25 มีนาคม 2559 เวลา 01:16 น."}
