{"movie_name": "Batman v Superman: Dawn of Justice", "text": "เรียกได้ว่าเป็นกระแสใน facebook อยู่มากๆระยะนี้ ทั้งด้านบวก ด้านลบ เลยลองพิสูจน์ด้วยตัวเองดู\n\nบอกก่อนว่าผมเป็น fan comic มากๆทั้ง DC และ Marvel เลยค่อยข้างตื่นเต้นกับเรื่องนี้มาก เพราะฝั่ง marvel เราได้ดู Avengers ไปแล้ว และนี่คือครั้งแรกของหนังดีซีที่เป็นหนังจักรวาลรวมกัน\n\nความรู้สึกหลังดูจบนี่คือ เข้าใจเลยว่าทำไมคนถึงเกลียดและชอบ ผมเข้าใจความร็สึกของทั้ง 2 ฝั่งเลยครับ\nส่วนตัวผมรู้สึกประทับใจ แต่ก็ไม่ได้ดีขนาดนั้น จะกลับไปดูอีกรอบแน่นอน เก็บรายละเอียด\n\nเลยจะมาสรุปง่ายๆให้เลย ขอพูดถึงข้อดี ก่อน\n\n***[ไม่ Spoil]****\n\nข้อดี:\nเป็นครั้งแรกของจักรวาลดีซีที่รวมฮีโร่กัน\nภาพสวยมาก\nเพลงประกอบสุดมาก\nฉากแอ๊คชั่นพีค ถึงใจแน่นอน\nwonder woman สวยสะพรึง น่าเกรงขามมากกก (อันนี้ส่วนตัว)\nDoomsDay โหดมาก\nEaster egg เยอะมาก\nนักแสดง แสดงได้ดี ส่วนตัวชอบ Ben afflek ครับ\n\n\nข้อเสีย:\nครึ่งแรกตัดต่อแย่มากครับ คือถ้าเอาฉากช่วงแรกมาเรียงไหม่ จะดีกว่านี้มากๆ\nดำเนินเรื่องรวดเร็วมาก\nทำเสนอตัวละครบางตัวได้ไม่ชัดเจน\nบางอย่างมันไม่สมเหตุสมผลจริงๆ\nบางสิ่งบางอย่างเฉพาะแฟน DC ถึงจะเข้าใจ\nEaster egg ที่เยอะเกินไปทำให้คนที่ไม่ใช่แฟนคอมมิค งงแตก ได้ครับ\n\n\nคือคนที่ไม่ชอบ ผมเข้าใจเลยว่าไม่ชอบครึ่งเรื่องแรกที่ตัดไปตัดมา บางฉากใส่มาทำไม บางฉากก็ไม่สมเหตุสมผลเอาซะเลย บางตัวละครนี่ไม่เข้าใจการกระทำสุดๆครับ ดูแล้วขัดใจ พูดตามตรงว่า งง หลายจุด ต้องออกมาทำความเข้าใจอีกทีเพราะมันตัดไปเร็วมาก\n\nส่วนคนที่ชอบ เข้าใจว่าคงชอบฉาก Action ช่วงหลังเพราะมันพีคมาก และมันส์มาก แฟนๆคอมมิคนี่ฟินมาก Easter egg เยอะมาก เลยทดแทนช่วงเนือยๆช่วงแรกไปได้บ้าง แต่ก็รู้สึกสั้นไปหน่อย เพราะดันไปเน้นเรื่องในช่วงแรกซะมาก\n\n***********[ตรงนี่ Spoil นะครับ]**************\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nสรุป\nในแง่ฉากแอ๊คชั่น สนุกมาก\nในแง่ บท การตัดต่อ ยังไม่ดีเท่าที่ควร\nความสนุกของครึ่งหลัง ทดแทนครึ่งเรื่องแรกได้\nไม่ควรเอามาเทียบกับ Marvel หนังมันคนละโทนกัน สนุกทั้ง 2 ค่าย\nควรไปดูด้วยตาตัวเอง นี่เป็นแค่ความเห็นส่วนตัวของผมเท่านั้น\n\nคะแนน\nในแง่หนังจาก Comic\n8.5/10\nในแง่ภาพยนต์\n6/10\n\nปล.ใครเปิดประเด็นสงครามระหว่างค่าย DC MARVEL ผมด่ากลับจริงๆ รักและชอบทั้งคู่ไม่ได้เหรอ - -\nใช้ภาษาผิด ผมขออภัยนะครับ\n\nแก้ไขข้อความเมื่อ 25 มีนาคม 2559 เวลา 03:12 น."}
