{"movie_name": "Tomboy (2011)", "text": "NR, 82 Min – Drama\n\nรีวิวทางเลือกสำหรับคนที่ต้องการชมแบบวิดีโอ\n\n\nFilm & Written by: Céline Sciamma\n\nภาพยนตร์ Drama ที่พูดถึงเรื่องเพศผ่านวัยเด็ก ภาวะแวดล้อม และสภาพจิตใจของตัวละคร โดยนักแสดงหลักๆก็มี Zoé Héran รับบทนำเป็นเด็กชื่อ Laure หรือ Mickäel และ Malonn Lévana รับบทเป็นน้องของ Laure ชื่อ Jeanne และ Jeanne Disson รับบทเป็นเด็กในหมู่บ้านชื่อ Lisa\n\nเรื่องราวในหนังจะพูดเกี่ยวกับ Laure หลังจากย้ายบ้านมาใหม่ ว่าเธอปรับตัวยังไง ไม่ว่าจะเป็นการหาเพื่อน การเก็บงำความลับ การสร้างความสัมพันธ์เชิงลึกกับใครบางคน รวมไปถึงเรื่องภายในครอบครัว\n\n\n\nการเล่าเรื่องนั้นเป็นเส้นตรงตามลำดับเวลา ไม่มีการย้อนหรือตัดสลับ โดยเริ่มตั้งแต่หลังย้ายบ้านจนถึงช่วงก่อนเปิดเทอม และไม่มีการเล่าเหตุผลมากมายว่าทำไมถึงย้าย จะเน้นให้ผู้ชมรู้จักตัวละครระหว่างการดำเนินเรื่องแทน\n\nการแสดงถือว่าทำได้อย่างดี ไม่ว่าจะเป็นน้องของ Laure เองที่อายุเพียงแค่ 5 ขวบในหนัง แต่แสดงเป็นธรรมชาติมาก แถมน่ารักด้วย หรือ Laure เองที่พูดน้อยแต่เน้นแสดงบุคลิกที่ซ้อนทับกันของตัวละคร หรือ Lisa ที่แสดงผ่านสายตา สีหน้าเป็นส่วนใหญ่ และตัวละครอื่นก็แสดงในบทที่ได้รับไว้ดี ตั้งแต่เด็กในหมู่บ้านที่ผมไม่ได้เอ่ยถึง หรือพ่อและแม่ของ Laure  เองก็ตาม\n\n\n\nด้านดนตรีประกอบเรื่องนี้เลือกที่จะไม่ใช้ คือไม่มีเสียงเพลงหรือดนตรีที่เสริมอารมณ์ระหว่างเล่าเรื่อง มีแต่เสียงธรรมชาติที่สามารถได้ยินในฉากเท่านั้น จะเน้นให้ผู้ชมรับประสบการณ์แบบสดมากกว่า\n\nการถ่ายภาพถูกใช้ในการสื่อสารพอสมควร มีความสำคัญมากกว่าบทพูด หลายฉากถูกถ่ายโดยให้ภาพสื่ออารมณ์ ทั้งในด้านการจัดองค์ประกอบหรือระยะ แต่ก็ใช่ว่าหนังใช้ภาพเพื่อให้ตีความอะไร เพียงแค่ใช้สื่ออารมณ์เท่านั้น\n\nประเด็นหลักของหนังนั้นจะเกี่ยวกับเรื่องเพศที่เด็กคนนึงรับมือในระหว่างวัย ผ่านการเล่าเรื่องที่ไม่หวือหวา การนำเสนอที่เน้นให้คนดูร่วมสัมผัสตัวละคร ไม่มีการใช้เสียงประกอบช่วยเร้าอารมณ์ แต่หนังก็ยังขับเน้นประเด็นได้อย่างชัดเจน\n\n\n\nโดยรวมแล้วเรื่องนี้เป็นหนังที่พูดถึงเรื่องเพศได้ดีทีเดียว พูดถึงช่วงวัยเด็กที่อาจเป็นจุดเริ่มต้นของหลายๆคน ในขณะที่หนังเรื่องอื่นส่วนใหญ่จะพูดในวัยที่โตกว่า แม้ว่า Tomboy อาจชวนเบื่อสำหรับคนไม่ชินกับการนำเสนอแบบนี้ แต่องค์ปร ะกอบต่างๆที่กล่าวมานั้นก็ทำได้อย่างลงตัว ซึ่งรวมไปถึงการสื่อสารที่มีความชัดเจน เข้าใจง่าย และหนังเรื่องนี้อาจทำให้เราเข้าใจตัวตนของใครซักคน... ที่แตกต่างกัน...\n\nTomboy (2011) ความแตกต่างที่ไม่แตกต่าง...\n\nหากชอบรีวิวโดยพูดภาพรวมของหนังเป็นส่วนๆ กระชับและไม่สปอยล์ สามารถติดตามรีวิวมาใหม่ได้ที่ https://goo.gl/5fngKF (อัพวิดีโอแทบทุกวัน)\n"}
