{"movie_name": "Batman v Superman: Dawn of Justice", "text": "วิจารณ์สั้นๆ ในฐานะที่ไม่ใช่แฟน comic ทั้ง Batman และ Superman และไม่ได้ตั้งความหวังใดๆกับหนังเรื่องนี้\n\nBatman v Superman ถือเป็นหนังที่มีประเด็นที่น่าสนใจ และเล่าเรื่องออกมาได้น่าติดตามพอสมควร\n\n            หนังนำเสนอให้เห็นภาพว่า ถ้ามี Superhero อยู่จริง จะเป็นอย่างไร ?\n            การกระทำที่ละเมิดทุกกฏของมนุษย์ ด้วยอำนาจที่เหนือกว่าเหมาะสมหรือไม่ ?\n\n(ส่วนตัวคิดว่าคำว่า Superhero ในหนังควรจะหมายถึง Superman ไม่ใช่ Batman ด้วยความที่ Batman คือคนธรรมดาไม่ได้มีฟลังพิเศษอะไร ซึ่งในหนังจะมีฉากที่ Batman บอกเองว่า เขาก็เป็นอาชญากรคนหนึ่งเหมือนกัน)\n\n\n\n\n\nหนังเลือกนำเสนอผลกระทบทั้งในแง่มุมที่ดีและร้ายจากการมีอยู่ของ Superhero ทั้งมุมมองของ Batman ที่ไม่ไว้วางใจในการมาถึงของ Superman และมุมมองของ Superman เองที่ยังสับสนในบทบาทของตนเองอยู่เหมือนกัน\n\nหนังเสริมประเด็นด้วยการเล่าเรื่องของผู้ที่ได้รับผลเสียจากการมาถึงของ Superman สลับกับผู้ที่ได้รับผลดีจากการมาถึงของ Superman และประเด็นเหล่านี้ยังถูกใช้เป็นประเด็นหลักในการขับเคลื่อนเรื่องราวอีกด้วย\n\nด้วยเวลาที่จำกัดทำให้หนังลงลึกในประเด็นเหล่านี้ได้ไม่มากพอ แต่ก็ใช่ว่าจะจับต้องไม่ได้\n\n\nปัญหาของหนังอยู่ในช่วงสุดท้ายที่พยายามจะรวบรัดและคลี่คลายปมในแบบเล่นง่ายเกินไป\n\nส่วนตัวชอบส่วนที่เป็น action ของ Batman ที่ถูกออกแบบมาอย่างดี แต่ค่อนข้างเฉยๆกับ action ของ Superman ส่วน action ฉากใหญ่ฉากสุดท้าย ดูเป็นงาน CG ขายความวินาศสันตะโรมากเกินไป\n\n\n\n\n\nจากกระแสของหนังในแง่ลบเป็นส่วนใหญ่ เดาว่าคงเป็นเพราะว่าหนังไม่เคารพกฏเหล็กบางอย่างของตัวละคร อย่าง Batman ที่จะต้องไม่ฆ่าคน กลับฆ่าคนได้แบบไม่คิดอะไรในหนัง\n\nหรืออาจเป็นเพราะความคาดหวังจากชื่อหนังที่ว่าด้วยการปะทะของ Batman กับ Superman ที่กว่าจะปะทะกันก็ปาไปท้ายเรื่อง และใช้เวลาไม่ถึง 10 นาทีด้วยซ้ำ หรืออาจเป็นเพราะคาดหวังกับฉาก action แต่หนังใส่มาน้อยเกินไปหรือเปล่าก็ไม่แน่ใจ\n\nส่วนตัวแล้วไม่ได้คาดหวังอะไร จึงสนุกไปกับประเด็นที่หนังนำเสนอพอสมควร แม้จะไม่ใช่หนังที่ยอดเยี่ยม แต่หนังก็ห่างไกลกับคำว่าหนังยอดแย่ครับ\n\n\n\n\n\nบางทีที่หนัง ไม่ได้ใช้ชื่อว่า Batman vs. Superman แต่ใช้ชื่อว่า Batman v Superman เพราะมันไม่ได้หมายถึง versus ที่แปลว่าปะทะ แต่มันหมายถึง view ที่แปลว่ามอง\n\nซึ่งอาจหมายถึง มุมมองของ Batman ที่มีต่อ Superman\n\n\n\n\nเดี๋ยวจะเขียนวิเคราะห์-วิจารณ์ยาวๆครับ อีกครั้งครับ\n\n\nปล. สามารถเยี่ยมชมเพจได้ที่นี่ครับ\nhttps://www.facebook.com/MovieNavigator\n"}
