{"movie_name": "Batman V Superman: Dawn of Justice (2016)", "text": "รีวิว ส่วนขยายจากจุดที่คนไม่ชอบ มีเป็นบางจุดที่ผมเก็ท แต่ก็มีจุดที่ไม่เข้าท่าเหมือน เราขยายจักรวาลกันดีกว่า\n\nแก้งๆๆ.\n.แก้งๆๆ.\n.แก้งๆๆ.\n.ระฆังได้ตีไปแล้ว\nแก้งๆๆ.\n.แก้งๆๆ.\n\n1.จุดขัดแย้งของแบทแมน ที่มีต่อ ซุปเปอร์แมน\nหลายคนอาจคิดว่าปมของจุดนี้ อาจเกิดมาจากการเหตการmos จนลูกน้องคนสำคัญในตึกต้องตาย ลูกน้องหลายคนก็เจ็บกันระนาว กับเหตุผลที่การกระทำของซุปมีผลกระทบทุกครั้งที่ก่อเกิดความเสียหาย แต่..... ผมคิดว่าจุดขัดแย้งจริงๆแ ละสำคัญของแบทแมน ที่มีต่อซุปเปอร์แมน คือ The Flash!!\nทำไมถึงคิดว่าเป็น the flash  เหรอ ก่อนหน้าที่แบทเจอthe flash ได้มีฉาก ไนท์แมร์แบทแมนที่บรู๊ซฝัน เป็นฉากที่แบทไปลุยทะเลทรายเพื่อขอซื้อคริปโตไนท์ แต่ก็เป็นขอปลอมที่ผลทหารซุปปลอมตัวมาตักจับ สุดท้ายแบทก็โดนจับไป แล้วก่อนแบทโดนซุปฆ่า ซุปได้บอกว่า เธอคือโลกทั้งใบของฉัน แกทำมันพังทลาย(หมายถึง ลูอิสตาย) และก็ซุปแทงแบทตาย บรูซ สะดุดตื่นขึ้นมา ภาพที่เห็นคือ the Flash เหมือนกับวิ่งทะลุเวลามาบอกว่า \"นายคิดถูกแล้วบรู๊ซ นายคิดถูกแล้ว นายควรหยุดเขา\" แล้วแฟลซก็หายไป บรู๊ซวูบไปอีกครั้งตื่นขึ้นมาใหม่ ทำให้เขาคิดได้ว่าต้องจัดการอะไรสักอย่าง (อารมเหมือนโทนี่ ที่เห็นภาพหลอนในaou) และนั้นคือฉนวนไฟโทสะที่แท้จริง\n      และเหตุฉะไหนเหตุการณ์เหมือนมโนถึงสำคัญถึงสำคัญมากนั้น เพราะมันคืออนาคตที่ลูอิสตายเพราะอะไรสักอย่างที่เกี่ยวกับแบท ซุปจากบุรุตแสนดี กลายเป็นซาตานแสน (อารมคล้ายฮาวี่เดนท์ tdk) ซุปกลายเป็นเผด็ดการยืดครองโลก โลกวายปวง เหตุนี้แฟลชเลยย้อนเวลามาบอกแบท\n\nซึ่งดูเหตุการณ์นี้ดูได้ จากเกมinjusticeว่ามันโหดร้ายแค่ไหน เป็นคลิปจากเกม ขอขอบคุณเจ้าของคลิป Pun Gamer\nhttps://www.youtube.com/watch?v=gsmQpDqOo4Q\n\n2.หนังเรื่องนี้เป็นของติ่งมากเกินไป+ บท\nต้องบอกเลยว่าตาแซคกำกับหนังได้ถูกกใจติ่งมาก แต่ในขณะเดี๋ยวกันผู้ชมทั่วไปที่ต้องการดูหนังที่เฟอร์เฟ็คต้องผิดหวังไปตามๆกัน เพราะเรื่องนี้ไม่บอกที่มาที่ไปของเรื่องในจุดต่างๆ ซึ่งถ้าเป็นแฟน ดีซี จะเข้าใจ ตื่นเต้น และสนุกไปกับมัน แต่ถ้าเป็นแฟนหนังขาจร จะมึนงง ทำให้ไม่เข้าใจประเด็นหนังที่จะสื่อ  ยกตัวอย่าง ฉาก เดอะ แฟลซ ที่ใช้ time travel เปลี่ยน time line หรือ อีกฉากนึง(ที่ผมฮามาก)ฉากงานเลี้ยงหอสมุดที่บ้านเล็ก ที่เล็กคุยเรื่องตลกบนเวทีเกี่ยวกับเทพเจ้า เทพซุสฟาดสายฟ้าลงมาดังเปรี้ยง ภาพตัดไปเจ้ไดอาน่า เจ้ทำหน้าเซ็งอย่างฮา(แต่ถ้าใครรู้จักประวัติเจ้แก ก็จะรู้ว่าเจ้แกเป็นลูกเทพซุส) แต่ในโรงเงียบไม่ค่อยมีใคร เอาเป็นว่าหนังเรื่องนี้ทำจงใจเพื่อแฟนดีซี เป็นพิเศษ\n\n3.การนำเสนอ ตัวละครในทีม JL ในหนัง\n  ซึ่งเท่าที่ได้อ่านหลายๆเพจหลายๆความเห็น ต่างบอกกันว่า มาเร็วไปไหม เหมือนยัดเยียดบท น่าจะไปปรากฎตอนท้าย หรือบางคนบอก มันเป็นใคร all right55555  แต่ผมว่ามาปากฎเรื่องนี้แหละ ดีแล้ว เพราะถ้าไปปรากฎตัวภาคหน้ามันจะงงหนักกว่าเดิมอีก55555 ซึ่งถ้าใครได้ดูหนังคลิปวีดีโอของเมต้าฮิวมัน มันมีสัญญาลักษณ์ของแต่ละตัวปรากฎด้วย ซึ่งสัญญลักษณ์นี้เล็กเป็นคนสร้างเหรอ 555555  หรือเล็กเอาสัญญาลักษณ์มาจากไหน เท่าที่ดูในหนัง พวกเมตาฮิวมัน ยังไม่ดีบิ้วต่อสายตาโลก(อาจจะมีแต่เจ้ไดอาน่าเท่านั้นแหละที่เคยปรากฎตัวเมือ่ร้อยปีก่อน) แต่ผมว่าก็ยังไม่น่าดีบิ้วหรอก เพราะไม่อย่างนั้นบรูซคงไม่ให้เจ้หาตัวพวกเมต้าฮิวมันหรอก\n\n4. Lex Luthor\n  ซึ่งตัวละครนี้มีเสียงแตกค่อนข้างมาก ถ้าชอบ ก็จะเหมือน Mark Zuckerberg+ joker แต่ไม่ชอบก็จะรำคาญกลายเป็น จาจาบบิง ในสตาร์วอล์ทันที 55555 ซึ่งตัวละครนี้ดีไซเป็นพวกฉลาดไฮเปอร์ร่นๆโรคจิต ซึ่งถ้าบทมป็นมาอย่างนี้อยู่แล้ว ก็คงต้องบอกว่าเจซซี่เหมาะกับบทนี้มาก ซึ่งถ้าพูดคุยประเด็นต่างๆในหนังของเล็ก ว่าทำไมการบทส่งการจงเกียจจงชังต่อซุปน้อยไปหรือเปล่า เกียจอะไรเกินไปเหรอเปล่า ซึ่งถ้าเป็นแฟนดีซีน่าจะรู้ เล็กขี้อิจฉา อยากเด่นอยากดัง อยากเป็นพระเจ้าในหมู่คน อยากเป็นคนที่นับถือ หรืออาจจะเสียประโยชน์บางอย่างต่อการมีซุปที่โลก ซึ่งนั้นคือเหตุผลที่เล็กเกียจซุปมาก และบทการที่ให้เล็กหัวโล้นในหนัง เป็นการดีความได้ดีมาก หลังจากก่อนหน้านี้มีการคาดการว่าเล็กหัวโล้นเพราะเป็นผลกระทบจากสารคริปโตไนท์ หรือโดนไฟไหม้ตอนกำเนิดดูมเดย์ และสุดท้ายบทสุดท้ายฉากของเล็กท่พูดกับแบทแมน แก้งๆระฆังได้สั่นไปแล้ว ไม่สามารถตีคืนได้อีก ผู้ที่อยู่ไกลจากความมืดท่ามกลางหมู่ดาว รับรู้ แก้งๆๆๆๆ ซึ่งประโยชน์นี้น่าจะพูดหมายถึง darksied และเล็กรู้ได้ไงว่าdarksied กำลังมา ผมว่าน่าจะรู้ตอนเข้าไปในยานซ๊อค ซึ่งวิทธยาการของชาวคริตโตรเนี่ยนที่มีความรู้เกี่ยวกับจักรวาล ai ในงานได้ความรู้ให้กับเล็ก ตอนตอบจะควบคุมยานนี้ และเหตุในโลกที่รุนแรงน่าจะส่งสัญญาณให้Darksied ได้รับรู้แล้วมั้ง\n\n\n5Batman\n  ตั้งแต่ได้ข่าวว่าพี่เบนจะมาเป็นแบทก็มีข้อครหามากมาย ทั้งการล้อเลียนจากแดรเดวิล จากแบทแมนอ้วน แบทแมนหูสั้น แบทแมรแก่ ต่างนานาไป ซึ่งผลตอบรับจากผู้ชมมาบอกเป็นหลายเสียงมา ชอบแบทแมนคนเก่า แบทแมนโหด แบทแมนดุจัง แต่ผู้ชมส่วนใหญ่ก็ยอมรับกันว่าเบนเป็นที่ดีคนหนึ่ง ถือว่า สอบผ่าน และประเด็นหลักที่ผู้ถึงอีกอย่างหนึ่งที่เป็นที่พูดถึงกันมากคือ แบทแมนฆ่าคน ซึ่งตามในคอมมิคส่วนมาก ตามในหนัง แบทจะมีกฎเหล็กคือไม่ฆ่าคน ซึ่งในหนังbvs แบทฆ่าคนแบบไม่ลังเลเลยซึ่งเหตุผลในการฆ่า ผมคิดว่ามีหลายประเด็นที่น่าสนใจอยู่มาก เช่น อาจเป็นเพราะโรบิ้นถูกโจ๊กเกอร์ฆ่าทำให้เปลี่ยนความคิดเขา หรือเป็นเพราะการได้เป็นแบทแมนมานานจึงรู้ว่าการฆ่าอาจเป็นการตัดสินใจที่ดีอย่างหนึ่ง หรือ เป็นเพราะไม่ต้องการเสียเวลาเพราะโลกกูจะแตกแล้วกูต้องรีบทำ55555 การที่แบทแมนฆ่าคนนั้นทำให้แฟนแบทแมนอึ้งตามๆกันไป\n\n6 โทนหนังที่ไม่ได้เป็นหนังโลกสวย + Superman\n  ถึงแม้ซุปจะทำตัวเป็นคนโลกสวยแต่ก็ต้านแรงกดดันจากโลกความเป็นจริงไม่ไหว 55555 ซุปเวอร์ชั่นมีความเป็นมนุษย์มากๆ(ถึงแม้เป็นตัวเอเลียน) และทำให้ซุปเวอร์ชั่นนี้ที่ทำให้ผู้ชมสงสารมาก ทั้งการทำดีไม่ได้ ทำดีแล้วเกิดผลกระทบมากมายคนรักตัวเองเดือดร้อนตลอด ซึ่ง การตีความซุปครั้งนี้ทำให้หนังโทนเครียดมาก ใสประเด็นต่างมากมายที่จริงจัง ซึ่งส่งผลให้ผู้ชมที่เป็นขาจรหรือผู้ชมหนังซุปเปอร์ฮีโร่แนวตลาด อาจไม่เข้าถึงหนังเรื่องนี้มากนักหรืออาจพาลถึงเกียจเรื่องนี้เลย แต่หนังเรื่องนี้ตีแพร่ความสมจริงในตัวละครมากที่สุดเรื่องนึงเลยก็ว่าได้ ซึ่งสรุปใจความสำคัญในเรื่องได้ว่า ซุปไม่ได้ดี 100%แบทก็ไม่ได้เลว100% เหมือนกัน\n7.ลูอิสเลน\n  บทลูอิสเลนเป็นบทที่มีปัญหามาตั้งแต่ภาคที่แล้ว ไม่ใช่เจ้เอมี่เล่นไม่ดีนะ คือเล่นดีทำหน้าที่ได้ดีมาก แต่ปัญหาคือบทที่ชอบอยู่ผิดที่ผิดเวลาเสมอตลอดแบบว่าซุปอยู่ที่ไหนก็ตามหาได้ตลอด ไม่ว่าไกลหรืออันตรายลูอิสก็ไป หรือเจ้แกมีไอเท็นพิเศษเหมือนรองเท้าทรงสูงของนางเอกจูสลาซิสเวิร์ด เลยไปได้ตลอด ซึ่งหนึ่งที่หลายคนสงสัยเรื่องลูอิสอันตรายซุปไปช่วยทันตลอด แต่ทีกับแม่ตัวลักพาตัวไปช่วย ผมว่าอาจเป็นเพราะซุปโฟกัสและใกล้ชิดลูอิสตลอด เลยไปช่วยได้ทันนตลอด อีกอย่างนึงเรด้าหูของซุปมีวงจัดกัดด้วยมั้ง\n\n8.การตัดต่อ\n  หัวข้อนี้ จุดนี้ ณ จุดๆนี้ โดนหนักที่สุด เป็นการตัดต่อที่เร็วมากโดดไปโดดมา สลับกันมั่วมาก หลายคนต่างบ่นการตัดต่อเรื่องนี้ มาก ถ้าเปรียบการตัดต่อเรื่องนี้เป็นเหมือนการเช่าหนังสือการ์ตูนมาอ่านหลายสิบเล่ม แต่ตัองรีบอ่านบ่างหน้าอ่านไม่จบหน้าโดดไปอีกหน้าสองหน้าเลยขาดการต่อเนื่อง หรือ การอ่านยัดหนังสือสอบ ที่อ่านแต่ใจความสำคัญไม่สนใจหลายละเอียดปลีกย่อย ทำให้เราไม่ได้ความรู้จากการอ่านหนังสือที่ควร การตัดต่อเรื่องนี้ก็เช่นกันขาดความสมูตลื่นไหลมากนัก\n\n9. Zack Snyder\n    บางคนหรือนักวิจารณ์บางคนพอเห็นหนังเรื่องนี้ ที่เป็นแซ็คกำกับ พร้อมสับเรียบร้อย ไม่รู้แกไปกระทืบนักวิจารณ์มาหรือเปล่า นักวิจารณ์หลายคนเลยไม่ชอบหน้าแก 5555555 ซึ่งถ้าใครติดตามผลงานแกก็จะรู้แกทำหนังเอามันส์ ไม่ค่อยใส่ใจบทมากนัก ซึ่งกับเรื่องนี้มีเรื่องที่เวิร์คกับไม่เวิร์กปะปนกันอยู่บ้าง อย่างการทำบทหนังกับการตัดต่อที่เหมือนเอาคอมมิคหลายสิบหัวมายัดลงในหนังภายใต้151 นาที ซึ่งทำให้ขาดความกลมกล่อมขาดความลื่น แต่แกสามารถทำตัวละครตีความตัวละคร และเรื่องราว ได้ตามคอมมิคได้ดีมากเหมือนกับคอมมิคหลายหัวที่ยัดลงไปในหนัง ส่วนเรื่องเด่นของแกเลย คือ ฉากcg กับฉากแอคชั่น ทำไว้ได้ดีมาก ดีแบบ ๆ มีฉากจำได้หลายฉากทั้งฉากบู๊ลุยเดี่ยวแบทแมน ฉากซุปโดนระเบิด และ ก็ ฉาก แบท ซุป เจ้วันเดอร์ ยืนเรียงกัน คือสวยงามมาก  ซึ่งส่วนนี้เป็นคะแนนสำคัญต่อผู้ชมทั้หลายที่ชอบส่วนนี้ หากผู้ชมไม่คิดมากกับอะไร ฉากแอคชั่นพอลบบาปให้ท่านได้555\n\n10.ฉากลงอ่าง\n  เป็นฉากที่ผมเซ็งและเสียดายมาก เพราะผมรอดูฉากนี้โดยเฉพาะ ตั้งแต่เห็นในตัวอย่าง พอได้ดู จะได้เห็นนมลูอิสแล้วก็ตัดไปที่อื่น หรือปรับมุนกล้องบ้าง ผมนี้ถึงกับลุงแซคเลย5555.... พอคาร์ก ลงอ่างฉากกำลังซั่มกันก็สั้น ได้เห็นแหว่นคาร์ก กับน้ำแตกที่กระเด็นสาด 55555 ก็เลยหวังว่าจะได้ดูเพิ่มเติมใน บูเรย์ เรทอาร์ 3 ชั่วโมง แต่ล่าสุดข่าวออกมายืนยันแล้วว่าไม่มีฉากนี้เพิ่มเติม ผมได้แต่อุทานดังๆสั้นๆว่า ไอสัด 555555\n(ป.ล ข้อสุดท้ายข้อ10 ผมเขียนเอาฮาเฉย อย่างคิดมาก55555)\n\nสุดท้าย ดั่งที่ผมมาได้มารีวิวนั้นไม่ได้มาจากความเห็นที่เป็นฐานะนักวิจารณ์ แต่มาจากความเห็นฐานะคนที่ดูหนังคนหนึ่ง ซึ่งหนังดีไม่ดีนั้นอยู่ที่จะใช้วิจารณญาณในการปั่นจักรยานประมวลผลในหัวสมองเองเราชอบ ถึงแม้บางข้อที่ผมได้พูดมานั้น เหมือนจะอวยหนังมากหนัก(เออกูอวย เพราะกูชอบไง5555) สุดท้ายนี้ขอให้มีความสุขในการดูหนัง BVS นะครับ สำหรับคนที่จะดูอีกรอบ อิอิอิอิอิ  \n\n(ความชอบส่วนตัวของหนังเรื่องนีผมให้ 8.5/10)\n"}
