{"movie_name": "Batman V Superman: Dawn of Justice (2016)", "text": "ก่อนอื่นต้องบอกเลยผมเป็นแฟนboy batmanอยู่แล้วแต่ยังไงก็ไม่มีอวยหรือเข้าข้างจนเว่อแน่ๆ zackก็ยังคงเป็นzackอะนะเค้ามีสไตล์ของเค้าชัดเจน แต่ก็ต้องยอมรับว่าเรื่องบทก็ยังคงเป็นจุดอ่อนของเค้าจริงๆ คงสมใจแฟนๆcomic ส่วนเรื่องAction อลังการงานสร้างผมขอชมแบบสุดๆเลย เพราะzack snyderเก่งเรื่องนี้อยู่แล้ว ทำให้หนังออกมาสนุกเดือดมันส์จริงๆ แต่ก็อย่างที่ผมคิดไว้แต่แรกถ้าทำตามcomicเสียงวิจารณ์หลายๆอย่างคงตามมา แต่ก็ไม่คิดว่ามันจะรุนแรงและแตกเป็นสองฝั่งขนาดนี้ แต่อยากจะขอความกรุณาอย่าเพิ่งเอาไปเทียบกับ dark knightนั่นมันไม่ใช่แค่หนังฮีโร่ มันกลายเป็นหนังอาชญากรรมที่ดีที่สุดในยุคนี้พ.ศ.นี้ไปแล้ว คนทั้งโลกทุกคำวิจารณ์บอกแบบนั้น และมันก็คนละแบบกันเลย และจุดประสงค์การนำเสนอของผกก.ก็คนละแบบ nolanก็เน้นเนื้อหาบท plotดีงามทุกองค์ประกอบ zackแน่นอนบู๊ระห่ำ ผมว่ามันก็ไม่ได้เลวร้ายอย่างที่หลายๆคนบอก ผมกลับประทับใจตั้งแต่ฉากแรกเลย แต่ก็เข้าใจและเห็นด้วยกับหลายๆคนเรื่องบทจริงๆ เหมือนรีบยัดอะไรบางอย่างไปเหมือนกัน\n\nแต่ที่ชมเลยจริงๆนะการแสดงของjesse eisenbergมันทำให้ผมคิดว่าโหวว batmanมีjokerให้ปวดหัว พี่supermanก็มีเจ้าlex luthorนี่ละที่แสบบและโรคจิตได้ใจจริงๆ เค้าทำให้ผมคิดถึงheath ledgerจริงๆ แมร่งโคตรเจ๋งอะสอบผ่านเลยบทนี้สำหรับผม ben affleckไม่พูดถึงผู้ชายคนนี้คงไม่ได้ผกก.หนังoscarและผมก็ได้ดูarmageddonพร้อมๆกับstar warsตั้งแต่เด็กๆ รู้จักผู้ชายคนนี้จากหนังเรื่องนั้น แต่ไม่คิดว่าเค้าจะมาไกลถึงขนาดนี้เค้าเป็นbatmanได้โหดและดุมากๆจริงๆ ผมชอบเวอร์ชั่นนี้ไม่แพ้baleเลย เท่และเก่งมากๆ ยังไงก็จะรอเวอร์ชั่นไตรภาคเดี่ยวๆละกัน หวังว่าจะเป็นmasterpieceเหมือนdark knightสักภาค ต่อกันที่ henry cavill ผมว่าเค้าเหมะกับบทsupermanจริงๆ พระเอกมากๆและเคมีกับamy adamsของผมนี้คือจิกหมอนตั้งแต่man of steelละ ได้เห็นความน่าสงสารของsupermanอีก ส่วน amy adamsเห็นทำออกมาล้อกันว่าไม่ค่อยมีบทบาท แต่ผมกลับมองว่า lois lane เธอเนี่ยละเป็นกุญแจสำคัญจริงๆ และที่สำคัญน่ารักมว๊ากกกก คือชอบตั้งแต่man of steelละ สวย น่ารัก ดีงามไปหมด คือwonder womanก็แซ่บอะนะgal gadotแต่แบบผมชอบสไตล์ amy adamsในบท lois laneมากกว่า มาต่อกันที่คนที่พูดถึงไปเมื่อกี้เลย gal gadot เธอช่างเป็น wonder womanได้สุดยอดจริงๆ ไม่ว่าจะมาในรูปแบบคนธรรมดาหรือตอนเป็นwonder womanทำได้ยอดเยี่ยมจริงๆ ได้เห็นพลังและอาวุธของเธอ ไม่ธรรมดาบอกเลย และขอปิดท้ายด้วย jeremy ironsกับบทalfredที่ผมไม่เคยเห็นว่า alfredเวอร์ชั่นไหนจะเฟี้ยวและวัยรุ่นได้เท่าเวอร์ชั่นนี้จริงๆ ผมชอบเค้าจากซีรี่ย์borgiasเป็นทุนเดิมอยู่แล้ว พอได้มมาเล่นเป็นalfredเท่เข้าไปใหญ่\n\nผมเห็นหลายๆรีวิวเหมือนแบบรีวิวเพราะเอาความที่ตัวเองชอบตัวเองอยากให้เป็นแบบนั้นแบบนี้มาเป็นบรรทัดฐาน ผมก็เลยขอฝากว่าควรจะแยกให้ได้ก่อนว่าหนังดีกับหนังที่เราชอบนั้นเป็นอย่างไร ส่วนตัวผมหนังเรื่องนี้ถ้าให้คะแนนด้วยความเป็นหนังที่ชอบผมให้9ส่วนถ้าให้คะแนนในฐานะคนดูหนังผมให้8 หนังเรื่องนี้อาจไม่ใช่หนังที่เนื้อเรื่องดีหรือเป็นหนังน้ำดีมากมาย แต่ผมก็พูดได้เต็มปากว่าถ้าคุณไม่เข้าไปดูหนังเรื่องนี้คุณจะพลาดประสบการณ์การดูหนังที่โคตรมันส์ในโรงหนังไปเลย ดูโรงกับดูแผ่นต่างกันนะ สรุป batman v superman ยังไงก้ต้องเข้าไปดูและถ้ายิ่งIMAXเหมือนกับผมได้ก็ยิ่งดีเพราะผมกำลังหาวันไปดูรอบสองต่อแล้ว ^^\n\nScore 8/10 (B+)\n\n"}
