{"movie_name": "Risen", "text": "เป็นการดูภาพยนตร์ที่รู้สึกเหมือนกำลังดูสารคดีชีวประวัติเลยจริงๆครับ\n\n\nพลอตเรื่องก็ไม่มีอะไรมาก เป็นการเล่าเรื่องการกำเนิดศาสนาในช่วงที่พีคที่สุด ขณะที่พระเยซูยังทรงพระชนชีพอยู่นั้นแหละฮะ ส่วนบทนี้ทำผมง่วงซะหลายฉากเลย เกือบหลับด้วยนะ คือเหมือนผู้กำกับเค้าจะเล่าเรื่องตามพระคัมภีร์เลย แล้วทีนี้มันมีบางฉากที่มันจำเป็นต้องเล่าด้วย เค้าก็คง เออก็ใส่ๆไปเถอะฉากนี้ แต่พี่ไม่ได้ใส่ความสนุกลงมาด้วย ...ตรงข้ามกับฉากที่พี่อยากเล่าพี่ก็ตั้งใจเล่า พี่ก็ใส่ความสนุกลงมาเต็มที่ ไม่ว่ามันจะดราม่า หรือแอคชั่นมันก็สนุกไง\n\nสำหรับคนต่างศาสนาที่ไม่ตั้งใจเรียนวิชา สปช.ตอนประถมนี้ คงลืมไปแล้วว่าเรื่องมันเป็นยังไง ก็อาจจะมาเรียนใหม่กับเรื่องนี้ได้\n\nส่วนใครที่เป็นชาวคริสต์ก็คงจะเข้ามาฟิน เข้ามารับความรักจากศาสดาของตัวเองเน๊าะ ฝรั่งมาดูเยอะมากเลยครับเรื่องนี้\n\nส่วนตัวมีข้อสงสัยอยู่อย่างนึง ซึ่งไม่รู้จะใช้คำพูดยังไงดีไม่ให้ดูลามปาม แต่ผมสงสัยจริงๆ ในเรื่องที่พระเยซูท่านทรงรักในสาวกมาก อันนี้ผมไม่สงสัยเพราะพระพุทธเจ้าก็ทรงเมตตาในสาวกมากเหมือนกัน แต่ที่สงสัยคือการแสดงความรักของพระองค์ด้วยการกอดในเรื่องนี้มันแทบจะเกินคำว่ากอดไปแล้วรึเปล่า แล้วจริงๆพระองค์ทรงกอดตามในเรื่องเลยมั้ยหรือว่ายังไงครับ\n\n\nขอชื่นชมที่พี่หาโลเคชั่น จัดฉากได้สวยงามดีครับ ผมชอบมากเลย\n\n\nคอสตูมก็สวยดีครับ ผมก็ชอบอีกแล้ว ตบมือ\n\n\nส่วนนักแสดงแต่ละคนก็ทำหน้าที่ได้ดีครับโดยเฉพาะ Cliff Curtis ที่รับบทเป็นพระเยซู นี้ผมเห็นแล้วยังรู้สึกอบอุ่นยังไงไม่รู้ ทั้งๆที่คลิฟฟ์แค่นั่งเฉยๆ แล้วมองมา แค่นั้นเองจริงๆ ชอบมากครับ ดูคลิฟฟ์มีพลังสูง\n\nอีกคนที่อยากพูดถึงคือพ่อมดน้อยจากสลิธีรีน เอ้ย ผู้ช่วยของ  Clavius นามว่า Lucius Malfoy เอ้ย Lucius เฉยๆ ซึ่งรับบทโดย Tom Felton น้องดูโตขึ้นมานะ ไม่ใช่แค่ตัว แต่การแสดงก็ดูโตขึ้นมาด้วย ถึงจะไม่ขนาดที่ว่าเฮ่ยขนลุก แต่ก็นับว่ามีพัฒนาการและเชื่อว่าคงได้เห็นเฟลตันในบทบาทอื่นๆตามมาอีกหลายๆเรื่องนะ\n\n\nจงมอบความรักแด่เพื่อนมนุษย์ทุกคน\n\n.\n\nเรื่องนี้เอาไป 60 คะแนน\n\n........\nที่มา\nhttp://wonnee.com/movie/review-risen-%e0%b8%81%e0%b8%b3%e0%b9%80%e0%b8%99%e0%b8%b4%e0%b8%94%e0%b9%83%e0%b8%ab%e0%b8%a1%e0%b9%88%e0%b9%81%e0%b8%ab%e0%b9%88%e0%b8%87%e0%b8%a8%e0%b8%a3%e0%b8%b1%e0%b8%97%e0%b8%98%e0%b8%b2/\n\nแก้ไขข้อความเมื่อ 27 มีนาคม 2559 เวลา 23:53 น."}
