{"movie_name": "ผ้าห่มผืนสุดท้าย", "text": "ไปดูมาแล้ว...\nหลากหลายเรื่องราวของทหารไทย ละครเวที \"ผ้าห่มผืนสุดท้าย\" (ให้ 6/10)\n.\nว่ากันว่าเมื่อทหารเสียชีวิตจากการปฏิบัติหน้าที่ปกป้องผืนแผ่นดิน สิ่งที่จะสามารถตอบแทนได้อย่างสมเกียรติ คือการใช้ \"ผืนธงชาติไทย\" คลุมโลงบรรจุร่างผู้เสียสละชีพเพื่อปกป้องคนในชาติไว้\n.\nก่อนอื่นขอชื่นชมแนวคิดและเจตนาในการนำเสนอละครเวทีเรื่องนี้ที่สะท้อนให้เห็นถึงแก่นความคิดเพื่อส่งสาระสำคัญอะไรบางอย่างให้กับคนดู อาชีพทหารคือมนุษย์คนหนึ่งที่มีความรู้สึกรัก มีครอบครัว และมีหน้าที่ที่ต้องรับผิดชอบเฉกเช่นเดียวกับพวกเรา แต่เหตุใดพวกเขาเหล่านั้นจึงเลือกที่จะยอมสละชีวิตเพื่ออุทิศให้ส่วนรวมมากกว่าความรู้สึกส่วนตัว โดยที่มิได้หวังผลใดมากไปกว่าเพียงแค่ต้องการที่จะรักษาไว้ซึ่งผืนแผ่นดินอันเป็นที่รักให้คงอยู่อย่างสันติ\n.\n\"ผ้าห่มผืนสุดท้าย\" ว่าถึง พลทหารท็อป (ฟรอยด์-ณัฏฐพงษ์) ได้รับมอบหมายให้ลำเลียงศพทหาร 3 นาย จากเหตุปะทะกับผู้ก่อการร้ายบริเวณชายแดนกลับสู่ญาติพี่น้อง โดยนอกจากไม่เต็มใจ เขายังดูถูกหน้าที่นี้ กระทั่งโดนอุบายให้ทำรายงานเกี่ยวกับนายทหารที่เสียชีวิต ความคิดก็เริ่มเปลี่ยนไป ด้วยชีวิตของนายทหารทั้งสามในรายงานเล่มนั้นทำให้ได้เรียนรู้ความรัก ความเสียสละ และความจงรักภักดีต่อแผ่นดิน จนพลทหารท็อปยินดีนำศพที่คลุมด้วยธงไตรรงค์อันเป็นผ้าห่มผืนสุดท้าย กลับบ้านอย่างสมเกียรติ\n.\nแต่ปัญหาหลักๆ ของละครเวทีเรื่องนี้คือการเล่าเรื่องที่ไม่น่าติดตามเอาซะเลย จริงๆ การนำเรื่องราวชีวิตของทหารมาเล่าเนี่ยมันน่าสนใจมากนะ มีอะไรหลายอย่างที่คนที่ไม่ได้เป็นทหารมาก่อนจะไม่มีทางรู้ได้เลย ถ้าเล่าเรื่องสนุก คนดูก็อยากติดตามและซึมซับเรื่องราวที่นำเสนอไปได้เองแบบไม่ต้องยัดเยียดและพยายามบิ้วว่ารักชาติเหมือนอย่างที่ละครเวทีเรื่องนี้กำลังทำ ฉากสุดท้ายที่ทหารร้องเพลงชาติก่อนตายมันมีความยัดเยียดจนรู้สึกเอียน ก่อนหน้านี้ไม่เคยเสนอฉากร้องเพลงชาติแม้แต่ฉากเดียว ทำไมถึงจะต้องมาร้องก่อนตาย?\n.\nเรื่องที่ 1 เรื่องราวของผู้พันโตมร : ความผูกพันพ่อและลูก (อ้น-สราวุธ, ชาช่า-ริต์ตา) ผู้พันโตมรต้องกลับมาดูแลลูกสาว (นิ่ม) ภายหลังที่ภรรยาเสียชีวิต ด้วยความที่เป็นผู้พันจึงมีคาแรคเตอร์ดุดัน แข็งกร้าว ซึ่งลูกสาวก็ไม่ชอบลักษณะแบบนี้ของพ่อตนเองเอาซะเลย 2 พ่อลูกคู่นี้จึงไม่ลงรอยกัน การแสดงของอ้นที่ดูพยายามมากเกินไปทำให้รู้สึกได้ว่าผู้พันคนนี้ล้นเหลือเกิน การใช้เสียงตะคอกและตะโกนของอ้นขาดความเป็นธรรมชาติซึ่งก่อให้เกิดความรำคาญเพราะฟังไม่รู้เรื่องว่าพูดอะไร นั่นยังไม่หายนะเท่าการตีความของการเป็นวัยรุ่นในตอนนี้ การแต่งกายด้วยเสื้อผ้าสีๆ ผมทำสีแรงๆ และคำพูดแบบภาษาวิบัติไม่ใช่นิยามของวัยรุ่นเอาซะเลย มันเลยทำให้ตัวละครที่ชื่อนิ่มดูแบนมาก ดูไม่มีอะไรน่าจดจำ และแน่นอนตอนนี้ไม่ได้ทำให้รู้สึกได้เลยว่าพ่อลูกคู่นี้เค้ารักกัน\n.\nเรื่องที่ 2 เรื่องราวของหมอต่อ : ความผูกพันแบบคนรัก (จูเนียร์-กรวิชญ์, ดิว-อริสรา) การเปลี่ยนอาชีพจากหมอมาเป็นทหารเพื่อคนที่ตัวเองแอบชอบ ยังคงมีความไม่เข้าใจอยู่ว่าเป็นหมอมันไม่ดีตรงไหน? เป็นหมอจะเอาชนะใจคนที่ปลื้มคนในเครื่องแบบไม่ได้เลยหรือ? ด้วยความเคารพผมว่าทุกอาชีพต่างมีความน่าสนใจและภาคภูมิใจเท่าๆ กัน จึงไม่เห็นด้วยกับตรรกะของตอนนี้เท่าไหร่ นั่นรวมไปถึงการบอกว่าไม่ได้รักแต่ตอนหลังอยู่ๆ ก็เกิดอารมณ์อยากมาบอกว่ารักซะงั้น อันนี้งงหนัก เพื่อต้องการขยี้อารมณ์คนดูในตอนท้ายๆ หรือเปล่าไม่แน่ใจ แต่มันดูตลกไร้เหตุผล\n.\nเรื่องที่ 3 เรื่องราวของหมวดป้อง : ความผูกพันระหว่างพี่น้องและแม่ (โอ-อนุชิต, อ้น-กรกฎ, เหมี่ยว-ปวันรัตน์) ในบรรดา 3 ตอน ผมชอบตอนนี้มากที่สุด เพราะทุกอย่างเกือบจะลงตัวมากกว่าตอนไหนๆ การแสดงที่ไม่ต้องมากแต่พอดี การรับส่งกันของ 3 นักแสดงที่จังหวะดีมาก เนื้อเรื่องที่เข้าใจได้ง่าย แต่นั่นก็ยังมีปมเล็กๆ ที่ยังไม่เข้าใจอยู่เหมือนกัน เหตุใดหมวดป้องถึงอยากลงมาประจำการที่ใต้มากกว่าอยู่ที่กรุงเทพฯ หากใส่รายละเอียดตรงนี้เข้าไปก็จะทำให้คนดูเข้าใจอะไรได้มากขึ้น\n.\nนอกจากนี้ ทั้ง 3 ตอนยังมีมุกหยอดแทรกไว้ตลอด ข้อดีคือลดความน่าเบื่อจากเนื้อเรื่องได้บ้าง แต่ข้อเสียคือมันดูเป็นตลกคาเฟ่มากเกินไป โดยรวมคือเจตนาดีแต่ไม่บันเทิง หากละครจะทำหน้าที่เป็นเสมือนเครื่องช่วยกระตุ้นให้คนในสังคมหันมาให้กำลังใจกันและคิดถึงคนรอบข้างมากขึ้น ละครเวที \"ผ้าห่มผืนสุดท้าย\" ก็ทำหน้าที่ตรงนี้ได้ดี ซึ่งหากคนดูได้อะไรกลับไปสังคมของเราก็จะคงน่าอยู่ขึ้นไม่มากก็น้อย\n\nปล. ละครเวที ผ้าห่มผืนสุดท้าย เปิดการแสดงถึงวันที่ 3 เมษายนนี้ ณ โรงละคร เมืองไทยรัชดาลัย เธียเตอร์ จองบัตรได้ที่ไทยทิคเก็ตเมเจอร์ โทร. 02-2623456\n\nhttps://www.facebook.com/Universalreviews/posts/1694427607508786:0\n"}
