{"movie_name": "Jane Got a Gun (2015)", "text": "R, 98 Min – Action, Drama, Western\n\nรีวิวทางเลือกสำหรับคนที่ต้องการชมแบบวิดีโอ\n\n\nFilm by: Gavin O'Connor\nWritten by: Brian Duffield, Anthony Tambakis and Joel Edgerton\n\nภาพยนตร์คาวบอยตะวันตกเน้น Drama ที่พักหลังมานี้ไม่ค่อยเห็นนัก กำกับโดย Gavin O'Connor เจ้าของผลงานเรื่อง Warrior (2011) พร้อมนักแสดงเจ้าเสน่ห์อย่าง Natalie Portman ที่เคยคว้าออสการ์จากเรื่อง Black Swan (2010) โดยในเรื่องนี้รับบทป็น Jane Hammond และ Ewan McGregor ที่คงคุ้นเคยกับบท Obi-Wan Kenobi ตอนหนุ่มในเรื่อง Star Wars ซึ่งเรื่องนี้รับบทเป็น Colin McCann\n\nเรื่องราวในหนังจะค่อนข้างเรียบง่าย คือการตั้งรับกับศัตรูที่กำลังมาของ Jane แต่ในระหว่างที่ศัตรูกำลังมานั้น หนังจะค่อยๆเล่าเรื่องราวของตัวละครว่าเป็นมายังไง มีเหตุการณ์อะไรทำไมถึงถูกตามล่า และ Drama เกี่ยวกับตัวละครให้เรารับรู้เป็นระยะ\n\n\n\nการเล่าเรื่องนั้นจะว่าเป็นเส้นตรงก็ไม่เชิง เพราะหนังจะมีการเล่าย้อนถึงพื้นหลังตัวละครให้เรารับรู้บ้าง ในรูปแบบของการแทรกเข้ามาระหว่างเรื่อง แถมยังบอกว่าย้อนไปกี่ปี ซึ่งไม่น่าจะทำให้คนดูเกิดความสับสนระหว่างชม\n\nการแสดงแต่ละคนก็ทำกันได้ดี เราอาจจะได้เห็นลุคที่ไม่คุ้นสำหรับ Ewan McGregor แต่บทก็ไม่ได้โดดเด่นเท่าไหร่ ส่วนคนอื่นก็แสดงดีในมาตรฐานของตัวเอง\n\nดนตรีประกอบจะถูกใส่เข้ามาเพื่อสร้างอารมณ์ตามสถานการณ์นั้น ไม่ใช้เพลง เป็นเสียง Effect หรือเสียงกลองปลุกความฮึกเหิมระหว่างดูอะไรทำนองนั้น ซึ่งก็ไม่ได้ใส่มาเยอะหรือน้อยเกินไป\n\n\n\nการถ่ายภาพทำได้ดีพอสมควร ถ่ายหน้าตัวละครให้เห็นชัดเจนเวลาแสดงสีหน้า ใช้ระยะของภาพสื่ออารมณ์บ้างไม่กี่ครั้ง บางฉากก็ถ่ายความสวยของธรรมชาติ แต่ไม่โดดเด่นหรือถูกนำมาใช้มากกว่านั้น\n\nสิ่งที่ทำให้หนังเรื่องนี้ยังพอน่าติดตาม คงเป็นการเก็บงำเบื้องหลังของตัวละครระหว่างดำเนินเรื่อง โดยค่อยๆเผยให้ผู้ชมรับรู้เป็นระยะ และ Action จะมีความดิบพอสมควร เห็นเศษสมองกระจายบ้าง แต่ก็แค่ไม่กี่ฉาก ส่วน Drama ถือว่ามีน้ำหนัก แต่ยังไม่ค่อยข้น นอกจากนั้นก็ไม่ค่อยมีอะไรที่ดึงดูด ยกเว้นหน้าสวยๆของ Natalie Portman...\n\nJane Got a Gun (2015) ความแข็งแกร่งจากความเจ็บปวด...\n\nหากชอบรีวิวโดยพูดภาพรวมของหนังเป็นส่วนๆ กระชับและไม่สปอยล์ สามารถติดตามรีวิวมาใหม่ได้ที่ https://goo.gl/5fngKF (อัพวิดีโอแทบทุกวัน)\n"}
