{"movie_name": "Batman V Superman: Dawn of Justice (2016)", "text": "เป็นรีวิวเรื่องแรกและจะมีเรื่องอื่นๆต่อไปอีก ผิดถูกยังไงขออภัยด้วยครับ\n\n\n\nพล็อตเรื่อง - 7/10\n          หนังมีเนื้อหาที่น่าสนใจ ตั้งประเด็นที่ซุปเปอร์แมนกับสิ่งที่เขาสามารถทำได้ บ้างเห็นว่าพลังของเขาช่วยชีวิตผู้คนได้มากมาย บ้างเห็นว่าพลังของเขาสามารถสร้างความเสียหายรวมถึงคร่าชีวิตผู้คนได้ง่าย ซุปเปอร์แมนถูกมองว่าเป็นพระเจ้าหรือตัวอันตราย ชอบที่หนังหยิบประเด็นนี้ขึ้นมา มองในโลกความเป็นจริงว่า ถ้าเราเจอมนุษย์ต่างดาวคนนึงทำได้ขนาดนี้เราจะเชื่อใจเขาได้อย่างไร เขาเป็นอันตรายหรือไม่ หนังเริ่มต้นที่ประเด็นนี้และค่อยๆ แทรกรายละเอียดต่างๆ รวมถึงวางเรื่องราวภาคต่อไปในตัว พล็อตเรื่องต่างๆที่มีนับว่าน่าสนใจมากๆ\n\nการดำเนินเรื่อง - 5/10\n          ถึงแม้ว่าพล็อตเรื่องจะน่าสนใจรวมถึงในช่วงแรกๆเปิดตัวจุดเริ่มต้นต่างๆได้ดี แต่การเล่าเรื่องราวกลับทำได้ตรงกันข้าม ตัวหนังพยายามจะปูเรื่องราวในภาคนี้และวางเรื่องราวหลายเรื่องต่อไปในอนาคต รวมกันแล้วเยอะเกินไป ทำให้ใช้เวลาเยอะ อืดอาดและทำให้ประเด็นในแต่ละเรื่องดูไม่มีน้ำหนักมากพอ ทำให้เรารู้สึกไม่อินหรือไม่เข้าใจในบางฉาก จนบางส่วนคิดว่าไม่ต้องมีก็ได้หรือไปเล่าภาคต่อไปก็ได้ เน้นประเด็นภาคนี้ให้มีน้ำหนัก แต่ก็มีจุดพีคเล็กๆอยู่บ้างทำให้เรารู้สึกไม่น่าเบื่อตลอดเวลา หนังมีส่วนที่ไม่สมเหตุสมผลอยู่หลายจุดเหมือนกัน(สามารถอ่านได้ใน After Review) หลายครั้งทำให้เรารู้สึก อ้าวทำไม, รู้ได้ไง, คืออะไร, อะไรวะ ถ้าสามารถปรับการเล่าเรื่องส่วนที่ยืดยาวนั้นให้กระชับหรือตัดบางอย่างออกไปได้ จะทำให้หนังไม่ดูน่าเบื่อเกินไปและทำให้คนดูอินกับประเด็นของหนังได้มากกว่านี้\n          ฉากแอคชั่นโดยรวมทำได้ดีภาพสวย ตื่นเต้นโดยเฉพาะบทบู๊ของแบทแมน ที่ดูโดดเด่น ดุดัน รุนแรง รวมถึงฉากไคล์แม็กซ์ที่ทั้ง 2 สู้กันเป็นฉากที่รู้สึกสุดยอดมากๆ ยกเว้นตอนท้ายสุดที่รู้สึกว่าดูมั่วๆ แฟนตาซีเกินไปหน่อย\n\nตัวละคร - 6/10\nแบทแมน - แบทแมนฉบับนี้ให้ความรู้สึกเป็นตัวละครธรรมดา เหมือนเป็นพระเอกหนังแอ็คชั่นคนหนึ่งที่มีทักษะการต่อสู้ที่ดุเดือดและมีปมบางอย่างในจิตใจ ไม่ได้รู้สึกว่ามีไหวพริบที่ฉลาดเหนือคนอื่น ตามเกมคนร้ายทัน และขาดเสน่ห์ประจำตัวแบทแมนคือการเล่นในความมืด ซึ่งในแง่ความเป็นจริงก็อาจจะดูไม่ใช่ แต่มันคือเสน่ห์และเอกลักษณ์ของแบทแมน มันทำให้รู้สึกว่าตัวละครตัวนี้มีวิชาทักษะเหนือกว่าคนอื่นจริงๆ ไม่ใช่คนธรรมดา แต่โดยรวมหากมองว่าเป็นอีกเวอร์ชั่นของแบทแมนที่มีความโกรธ ดิบ เถื่อน ก็ยังถือว่าทำได้ดี ไม่ได้รู้สึกว่าแย่ ยังมีเรื่องราวอีกหลายเรื่องที่ต้องรอเปิดเผยสำหรับแบทแมนคนนี้ ส่วนตัวรู้สึกชอบตัวละครตัวนี้มากที่สุดในเรื่อง เบน เอฟเฟลคทำได้ดีครับ\n\nซุปเปอร์แมน - เป็นตัวละครที่รู้สึกว่าไม่มีอะไรเลย สับสนในตัวเอง ดูอ่อนแอด้านจิตใจ ปมดราม่าบางอย่างรู้สึกว่ายังไม่อินมากพอ บางฉากก็รู้สึกว่างี่เง่าไปหน่อย อาจจะเป็นเพราะหนังบอกเล่าไม่ดีพอ ส่วนตัวผมกลับชอบประเด็นภาค Man of Steel เรื่องความอดกลั้นและการใช้ชีวิตอยู่บนโลกทีพ่อซุปเปอร์แมนบนโลกสอนไว้ รู้สึกอินกับข้อคิดนั้น และทำให้เรารู้สึกเข้าใจตัวละคนตัวนี้จริงๆ ด้านบทบู๊ก็มีแต่บู๊ไม่มีบุ๋น ชนกับรับการโจมตีอย่างเดียว ไม่มีการระวังตัวอะไรเหมือนยืนทื่อๆให้เขาทำก่อนเพราะคิดว่าไม่มีใครทำอะไรตัวเองได้ ทำให้รู้สึกเป็นตัวละครที่ไม่ค่อยฉลาด\n\nวันเดอร์ วูแมน - การปรากฎตัวของนางเป็นที่น่าสนใจในทุกๆฉาก เรื่องราวของเธอยังมีปริศนาอีกเยอะ โดยรวมถือว่าโอเค\n\nโลอิส เลน - เป็นตัวละครที่ดูไม่สมเหตุสมผลมากที่สุด มักจะอยู่ถูกที่ถูกเวลาเสมอ และสามารถคิดหรือทำอะไรที่ดูไม่น่าจะรู้เรื่องแต่สามารถทำได้เพื่อให้เรื่องสามารถดำเนินต่อไปได้ เหมือนพยายามจะสร้างให้เป็น Key Person ในการดำเนินเรื่องหรือแก้ปัญหาในแต่ละจุด แต่มันดูไร้เหตุผลมากๆ รู้สึกเป็นตัวละครที่มีก็ได้ ไม่มีดีกว่า\n\nเล็กซ์ ลูเธอร์ - ส่วนตัวรู้สึกไม่ชอบเล็กซ์เวอร์ชั่นนี่อย่างแรง บุคคลิกผิดกับในคอมมิคที่ดูที่เป็นคนสุขุม เยือกเย็น เฉียบขาด ฉลาด ไม่รู้ได้แรงบัลดาลใจจากอะไรหรือคิดว่าแนวจิตๆ แบบโจ็กเกอร์ขายได้ทุกตัวละคร ทุกครั้งที่เข้าฉาก เห็นบุคคลิกของเขาแล้วนึกถึงโจ็กเกอร์เสมอ ซึ่งดูไม่ใช่และไม่ค่อยเหมาะสมกับตัวละครตัวนี้ แผนการของเล็กซ์นั่นผลลัพธ์ออกมาน่าสนใจ รู้สึกพีคอยู่หน่อยๆ แต่วิธีการที่ได้ผลลัพธ์นั้นรู้สึกน้ำหนักไม่พอ ไม่มีเหตุมีเหตุผลในบางอย่าง\n\nเสียง / ดนตรีประกอบ - 8/10\nHans Zimmer ยังคงทำดนตรีประกอบหนังได้ยิ่งใหญ่เหมือนเดิม เสียงฉากแอคชั่นทำมาดีประกอบกับดนตรีที่ตื่นเต้นใช้ได้ ช่วยทำให้ฉากแอ็คชั่นต่างๆดูมันดูสนุกขึ้นมากหรือฉากดราม่าก็พอจะทำให้เรารู้สึกเศร้าๆ หมองๆได้พอประมาณ โดยเฉพาะตอนแรกฉากเปิดตัวของหนังและฉากสุดท้ายที่รู้สึกยิ่งใหญ่มาก มันส์สุดๆ\n\nเพลงประกอบที่ชื่นชอบในหนังครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\nสรุป - 6.5/10\n          เป็นหนังที่พอดูได้ เพลินๆ น่าจะถูกใจแฟนคอมมิคพอสมควร พล็อตเรื่องนั้นส่วนตัวคิดว่าดีอยู่แล้ว แต่การดำเนินเรื่องนั้นกลับทำให้หนังดูน่าเบื่อเกินไป เป็นเพราะหนังพยายามจะยัดทุกอย่าง ทั้งประเด็นในภาคนี้ที่ต้องเล่า ภาคต่อก็ต้องวาง พยายามทำหลายอย่างแต่ไม่สุดสักอย่าง ไม่เข้าใจ เข้าไม่ถึง น้ำหนักไม่พอ ไม่อิน บางฉากคนดูหนังอาจจะไม่เข้าใจเลยถ้าไม่ใช่แฟนคอมมิค ฉากที่ประทับใจก็คงจะเป็นฉากที่ทั้ง 2 สู้กันยังให้ความรู้สึกที่ยิ่งใหญ่ ตื่นเต้น สมการรอคอย อีปริก แต่ทั้งนี้ทั้งนั้นเรื่องราวที่ปูไว้สำหรับภาคต่อๆไปในอนาคต ยังมีความน่าสนใจมากๆอยู่ หากคุณเข้าใจว่าเรื่องพวกนั้นคืออะไรครับ\n          ขอพูดถึงเรื่อง IMAX สักหน่อย ใจจริงอยากดู IMAX 2D แต่ไม่มี ทำ 3D ตามกระแสนิยม ถ้าเมืองไทยสามารถฉายสัดส่วน Original ของ IMAX ได้ ทุกฉากจะฟินมากกว่านี้มากๆ ส่วนฉากไคล์แม็กซ์บางฉากคิดว่าควรจะถ่ายกลับไม่ถ่าย รู้สึกผิดหวังตรงนี้เล็กๆ ไม่เหมือนโนแลนที่ถ่าย The Dark Knight Rises ทุกฉากสำคัญ ทำให้เรารู้สึกฟินและอิ่มไปกับฉากเหล่านั้นเต็มๆ ถ้าเราไม่มีปัญหาการดู 3D อยากจะแนะนำให้ดู IMAX จะได้ประสบการณ์ที่ต่างกันจริงๆ\n\nมี After Review Spoil เนื้อหาในหนังบางอย่างติดตามต่อได้ที่\n\nPage หนังดีมีรีวิว:\nhttps://www.facebook.com/1046251038787375\n\nAfter Review:\nhttps://www.facebook.com/1046251038787375/photos/a.1046279905451155.1073741829.1046251038787375/1046446872101125/?type=3&theater\n\nฝากด้วยนะครับ\n\nแก้ไขข้อความเมื่อ 29 มีนาคม 2559 เวลา 01:16 น."}
