{"movie_name": "10 Cloverfield Lane", "text": "[แก้ไขชื่อกระทู้ไม่ได้ ขอเปลี่ยนเป็นสปอย์แทนนะครับ]\n\n\n\"สัตว์ประหลาดมาได้ในทุกรูปแบบ\"\n\nในที่สุดก็ได้มีโอกาสดูซักทีกับหนังภาคต่อที่ไม่เชิงเป็นภาคต่อของหนึ่งในหนังแนว found footage ที่ดีที่สุดอย่าง Cloverfield คราวนี้ J. J. Abrams ยังกลับมาทำหน้าที่โปรดิวซ์เช่นเคยโดยได้ Dan Trachtenberg ผู้กำกับหน้าใหม่มารับหน้าที่กำกับต่อจาก Matt Reeves ผกก.ภาคแรก\n\nในตอนแรกนั้นหนังเขียนบทโดย Josh Campbell และ Matthew Stuecken และใช้ชื่อหนังว่า \"The Cellar\" ซึ่งจะเป็นหนังทริลเลอร์ประมาณนี้แหละครับ เพียงแต่เกี่ยวกับการหลบภัยและการยิงขีปนาวุธนิวเคลียร์ลงในใจกลางเมืองอะไรพวกนั้น ต่อมา Bad Robot บริษัทของผกก. J.J. Abrams เข้ามาร่วมด้วย บทจึงถูกมอบหมายให้ Damien Chazelle (ผกก.กำกับและเขียนบท Whiplash) ไปแก้หลายๆอย่างและเปลี่ยนตอนจบของหนังให้เชื่อมโยงอยู่ในจักรวาลของ Cloverfield ที่เรียกว่า  Clover-verse และจะมีแผนจะทำเป็นไตรภาคหรือภาคแยกแบบนี้อีกหลายภาคเลย\n\nตัวอย่างหนังซับไทย : http://youtu.be/3VavMeYgP7A\nกำหนดฉายในไทย : 31 มีนาคม 2016\n\nถ้าดูตัวอย่างแล้วก็ยังไม่รู้ว่ามันเกี่ยวกับอะไร จะบอกให้ครับ หลังจากเกิดอุบัติเหตุทางรถยนต์ มิเชล (Mary Elizabeth Winstead) หญิงสาวคนหนึ่งตื่นมาในบังเกอรหลบภัยใต้ดินกับชายแปลกหน้าสองคน ฮาเวิร์ด (John Goodman) และ เอ็มเมตต์ (John Gallagher, Jr.) ที่อ้างว่าข้างนอกไม่สามารถหายใจได้อีกต่อไปเพราะอากาศเป็นพิษจากสารเคมีร้ายแรง จบครับไม่เล่าต่อแล้ว อ่านรีวิวเสร็จหนังเข้าก็ลองไปดูกันเอาเองนะครับ ต่อไปนี้จะเป็นรีวิว\n\nหากจะให้พูด หนังเรื่องนี้คงจะนับว่าเป็นภาคต่อของ CF ได้ เนื่องจากเค้าเขียนบทมาให้อยู่โลกเดียวกัน ตอนดูก็ตะหงิดใจเล็กน้อยว่าทำไมฟีลมันแปลกๆ อ๋อ ลืมไปว่าภาคแรกถือกล้องถ่าย หนังภาคนี้จึงพอสรุปได้คร่าวๆว่าเป็นการสร้างภาคต่อที่ฉีกกฏจากเดิม เปลี่ยนโทน เปลี่ยนนักแสดง เปลี่ยนวิธีการเล่าเรื่อง และถึงกับเปลี่ยนตระกูลหนังไปเลย และถ้ามันเป็นแบบนี้ ไม่แน่ภาคหน้าเราอาจได้ดูหนังที่เปลี่ยนตระกูลเป็นแนวๆ Battle: Los Angeles เลยก็ได้(เดาล้วนๆ)\n\n\nจากหน้าหนังดูเหมือนเรากำลังจะได้เจอหนังแนวจิตวิทยากดดันๆใช่มั้ยครับ? เอาเข้าจริงๆไม่ใช่เลยเพราะมันคือหนังทริลเลอร์ธรรมดาๆเนี่ยแหละ เลยไม่อยากให้หวังอะไรมาก เนื่องจากภาคแรกทำไว้ดีและส่วนตัวผมมองว่าสนุกกว่าเยอะ คิดเอาไว้ว่ามันเป็นหนังทุนต่ำ(ทุนสร้างเพียง 15 ล้าน ลดมาจากภาคแรกถึง 10 ล้าน) อย่าเอาไปเทียบกันเด็ดขาดหรือไม่ก็ไม่หวังเลยจะดีมาก แล้วจะพบว่ามันเป็นหนังที่สนุกเกิดคาดเรื่องนึงเลย\n\nนับว่าผู้สร้างหัวหมอใช้ความสำเร็จและชื่อเสียงภาคแรกกับทุนต่ำๆในการโกยรายได้ที่น่าจะได้มากกว่าทุนสร้างหลายเท่าเพราะการตลาดกับการโปรโมทก่อนฉายดีล้วนๆ แล้วถ้าตั้งใจจะไปดูเอเลี่ยนคุณคิดผิดแล้วล่ะครับเพราะออกเพียงประมาณ 5 นาทีเท่านั้น ส่วนใหญ่จะได้ดูตัวละครคุยกันและทะเลาะกันมากกว่า ดังนั้นจึงไม่จำเป็นต้องดูไอแม็กซ์ก็ได้ครับ เว้นแต่มีความต้องการส่วนบุคคลซึ่งผมก็จะไม่ขัดศรัทธา\n\n\nหนังมีเนื้อเรื่องและการเล่าเรื่องธรรมดาๆเหมือนซีรีย์ 2 ตอนจบที่มีความยาวตอนละ 50 นาทีมาต่อกัน พาร์ทแรกคือปูเรื่อง แนะนำตัวละคร สร้างบรรยากาศหวาดระแวง หนังค่อยๆเป็นค่อยไปแต่ไม่ถึงกับอืด ออกแนวสมจริงและเหมือนจะเล่าแต่เรื่องที่จำเป็นเพื่อไปเพิ่มดีกรีให้กับพาร์ทหลังมากกว่า เพราะทุกอย่างที่หนังปูไว้ ไม่ว่าจะเป็นขวดเหล้า ผ้าม่านในห้องน้ำ ยันอาชีพนางเอกและอีกหลายๆเรื่องจะมีความสำคัญหมดในภายหลัง\n\nครึ่งหลังมาค่อนข้างจะ Suspensed จากการที่ตัวละครมีความลับและท่าทีที่ไม่น่าไว้ใจทำให้เกิดการสงสัยและหวาดระแวง จะนำไปสู่การค้นหาคำตอบซึ่งทำให้ไม่สามารถอยู่ด้วยกันสามคนได้อีก มันจึงกลายเป็นหนังแนวไล่ฆ่าแทน ซึ่งหนังทำได้ถึงและนักแสดงก็แสดงได้ดีทุกคน ถึงมันจะเป็นช่วงสั้นๆแต่ลุ้นระทึกและน่าตื่นเต้นพอสมควร(คนที่ดูแนวนี้มาเยอะแล้วอาจเฉยๆ) แต่ก่อนหน้านั้นจะมีบางจุดที่หนังควรใช้เวลาเล่านานกว่านี้แต่กลับดำเนินเรื่องผ่านไปอย่างรวดเร็วซะอย่างงั้น\n\n\nหลังจากเรื่องของคนก็เป็นเรื่องของเอเลี่ยน สมควรแล้วที่เป็นคนละตัวเพราะถ้าเป็นตัวเก่ามาป๊ะกับตัวเอกในพื้นสเกลเล็กๆแบบนี้คงตายตั้งแต่ยังไม่เริ่มวิ่งหนี จริงๆผมว่าฉากเอเลี่ยนตื่นเต้นและน่ากลัวน้อยกว่าของคนอีก แถมเราก็รู้แล้วว่ามันมีเอเลี่ยนจริงในขณะที่ตัวละครยังไม่รู้ จึงอดเสียดายไม่ได้ว่าถ้าภาคนี้มาก่อน CF จะตื่นเต้นเร้าใจตรงจุดนี้ขนาดไหน เราคงได้ลุ้นไปพร้อมๆกับตัวละครตลอดเรื่อง ส่วนเรื่องอากาศเป็นพิษนั้นจริงไม่จริงต้องดูเองนะครับ\n\nจะว่าไปก็ดีแล้วที่ตัวอย่างไม่ได้บอกอะไรเรามาก และก็ไม่แน่ใจว่าเจ.เจ.เลือกที่จะไม่บอกเราหรือเพราะตัวหนังมันมีเนื้อหาน้อยจนไม่มีอะไรให้บอกอยู่แล้ว แต่ถึงแม้ว่าหนังจะมีความยาวน้อย ก็ยังทำพาร์ทของคนสามคนได้ดีโดยไม่ต้องพึ่งเรื่องเอเลี่ยนเลย เหมือนใส่มาเพื่อกะเชื่อมโยงกันเฉยๆและที่ใส่มาก็ไม่ได้บ่งบอกเลยด้วยว่าอยู่จักรวาลเดียวกัน เป็นของใหม่หมดอย่างที่บอกไป สิ่งเดียวที่เชื่อมต่อกันจึงมีเพียงชื่อหนังและไม่ได้มีอีสเตอร์เอกอะไรเชื่อมไปสู่ภาคที่แล้วแม้แต่อย่างเดียว\n\n\nจุดดีของหนังคือแมรี่สวยมาก เอ๊ย!! มันก็ด้วยแต่ไม่ใช่หลักๆ หลักๆคือประเด็นที่มันนำเสนอ คำว่า\"สัตว์ประหลาดมาได้ในทุกรูปแบบ\" ที่เป็นคำโปรยของหนังนั้นไม่ผิดไปจากสิ่งที่หนังกำลังสื่อสารกับเราเลย นอกจากเอเลี่ยนแล้ว มันยังมาในรูปของคน ทั้งคนในบังเกอร์และคนในเรื่องราวชีวิตก่อนหน้านี้ของมิเชล ซึ่งจริงๆมันสื่อสารได้ดีแต่หนังถ่ายทอดไม่หมด(อาจเป็นการจงใจหรือบทไม่แข็งเองก็ได้) มันจึงกลายเป็นเพียงความคิดที่ต้องกลั่นมาจากการเก็บมาคิดหลังจากหนังจบ ไม่ใช่ดูแล้วรับรู้ได้ทันที\n\nอีกเรื่องคือการเขียนบท Damien Chazelle ออกแบบตัวละครเก่งตั้งแต่ Whiplash แล้ว เรื่องนี้ก็เช่นกัน ตัวละครมีเพียงสามตัวถึงแม้ว่าตัวละครเอ็มเมตต์จะดูแบนราบไปหน่อย แต่นางเอกกับฮาเวิร์ดนี่เป็นตัวละครที่ตรงข้ามและไม่ถูกกันอย่างมาก และหลายๆอย่างในเรื่องยังเป็นการเขียนให้ใช้ทุนที่มีน้อยนิดเพื่อให้เกิดประโยชน์สูงสุด เรื่องราวทุกอย่างในเรื่องจึงกระชับและไม่เกิดการออกทะเลแถมยังเดาตอนจบไม่ได้อีก ผมถึงกับแอบเซ็งนิดๆเหมือนกันที่หนังความยาวน้อยไปไม่สะใจเท่าไหร่\n\n\nเรื่องสุดท้ายที่อดพูดไม่ได้คือบทบาทของนางเอก หนังค่อนข้างมีความเป็นเฟมมินิสต์สูง ถึงแม้ว่าจะมีตัวละครหลักสามตัว แต่เรื่องราวก็ยังเล่าผ่านนางเอกอยู่ดีตั้งแต่ตอนเริ่มยันตอนจบ ตัวละครมิเชลยังเป็นตัวละครที่มีความแข็งแกร่ง โดยดูจากความคิดที่จะกล้าต่อกรในทุกๆเรื่องกับตัวละครที่เป็นเพศชายยันต่อสู้กับสัตว์ประหลาดอย่างกล้าหาญ ถ้าจะเทียบให้ใกล้เคียงสุดคือเกือบเทียบริปลีย์นางเอกเอเลี่ยนได้เลย\n\nสรุปคือเป็นหนังที่ดูสนุกครับ เล่นกับอารมณ์ของเราได้ดีระดับนึง คุ้มค่าตั๋วแน่นอน แต่เชื่อว่าจากทุนเท่านี้หนังมีศักยภาพที่จะทำได้ดีกว่าถ้าเวลานานกว่านี้อีกซักนิด\nปล.เรื่องนี้มีแบรดลีย์ คูเปอร์ด้วยนะครับ ลองหากันดูว่าจะเจอมั้ย\n\nคะแนนที่ให้ 7.6/10\nคะแนนความชอบ  8.0/10\n\nถูกใจ สามารถติดตามรีวิวใหม่ๆทั้งหนังและซีรีย์ต่าวประเทศ พร้อมอัพเดตข่าวสารอย่างรวดเร็ว ได้ที่ : https://www.facebook.com/lioninblack/\n\nแก้ไขข้อความเมื่อ 8 เมษายน 2559 เวลา 12:34 น."}
