{"movie_name": "Steve Jobs : The Man in the Machine", "text": "การได้ดูสารคดี Steve Jobs : The Man in the Machine หลังจากได้ดูหนัง Steve Jobs ถือเป็นประสบการณ์ที่แปลกประหลาด เพราะเหมือนไปเห็นเบื้องลึกเบื้องหลังชีวิตของ Steve Jobs แบบ Intimate มาก ๆ ระดับจุลภาคจากหนัง แต่มาได้เห็นชีวิตโดยรวมแบบมหภาคอีกทีในสารคดี ทำให้เราทึ่งมากขึ้นแต่ในขณะเดียวกันก็รู้สึกแขยงในตัวผู้ชายคนนี้เข้าไปอีก\n\nไม่ต้องมีข้อสงสัยในสายตาเราว่า Jobs เป็นคนเก่งมากกกกกกกถึงขั้นอัจฉริยะ อาจจะไม่ได้เก่งในฐานะคนลงมือประดิษฐ์ ออกแบบ หรือสร้างอะไรต่อมิอะไรขึ้นมาด้วยตัวเอง แต่เก่งในฐานะ Visionary และ Entrepreneur คือเขามี Vision ในหัวชัดเจนมากว่าคนต้องการอะไรจากเทคโนโลยี มีภาพชัดเจนมากว่าสินค้าที่คนอยากซื้อต้องมีคุณสมบัติอะไร และให้ประสบการณ์ที่เป็นส่วนตัว ที่ intimate อย่างไรกับคนซื้อบ้าง แต่นอกจาก Vision แล้ว เขายังมีความมุ่งมั่นระดับบ้าคลั่งในการทำให้สิ่งที่อยู่ในหัวของเขาเป็นสินค้าที่ออกจำหน่ายจริงได้ ซึ่งมันต้องอาศัย Skill เยอะมาก ทั้ง People Skill ในการรวบรวมคนเก่งมาอยู่ในทีมเดียวกัน และจูงใจให้คนเหล่านั้นทุ่มเทสุดตัว สุดชีวิตจิตใจ เพื่อทำสิ่งที่ Jobs เห็นในหัวให้ออกมาเป็นความจริงได้\nแน่นอนว่าการจูงใจคนให้ทำอะไรเกิดขีดจำกัดของพวกเขา มันต้องเป็นทั้ง Motivator และ Manipulator ใช้พระเดชพระคุณ ต้องมีเสน่ห์ สาลิกาลิ้นทอง พูดอะไรคนก็เชื่อ ชี้นกเป็นไม้ชี้ไม้เป็นนกได้ (ซึ่งคนรอบตัว Jobs เรียกว่า Reality Distortion) อีกทั้งยังต่อมีความเด็ดขาด ไม่เห็นหน้าอินทร์หน้าพรหม ไม่สนอะไรนอกจากความต้องการของตัวเอง\n\nจากคลิปวิดีโอที่ผู้สร้างรวบรวมมาตั้งแต่สมัย Jobs ยังหนุ่ม เรายังคิดอีกว่า Jobs เป็นคนที่ Articulate (พูดจาดูดีน่าฟัง) มาก ฟังแล้วเคลิ้ม ฟังแล้วเห็นภาพ เป็นนักสร้างภาพตัวฉกาจ ทั้งสร้างภาพพจน์ให้ตัวเองดูขลัง ให้บริษัทตัวเองดูแปลกแหวกแนว ดูชายขอบแต่ก็เมนสตรีม ดูเข้าถึงได้แต่ก็ล้ำ ซึ่งมันเป็นภาพมนตร์ที่ขลังมากจนหากินต่อยอดยาวได้จนถึงทุกวันนี้ แม้เจ้าตัวละตายไปหลายปีแล้ว\n\nไม่ง่ายเลยที่คน ๆ หนึ่งจะมีคุณสมบัติเหล่านี้ทั้งหมดอยู่ในตัวคนเดียว ซึ่งคุณสมบัติเหล่านี้ก็ทำให้ Jobs เป็นบุคคลที่ประสบความสำเร็จมากที่สุดคนหนึ่งในโลกยุคนี้ แต่คุณสมบัติเหล่านี้ก็ทำให้ Jobs ห่างไกลจากนิยามความเป็น \"คนดี\" ชนิดไกลลิบโลกเช่นกัน\n\nJobs ไม่เคยกลัวหรือลังเลที่จะหักหลังคนอื่น พร้อมจะทิ้งเพื่อนที่ร่วมทุกข์ร่วมสุขกันมาเพื่อผลประโยชน์ของตัวเอง เพื่อผลักดันตัวเองต่อไปข้างหน้า เพื่อให้ความฝันยิ่งใหญ่ในหัวเป็นความจริง Jobs ทรีทคนรอบตัวแย่มากมาตั้งแต่ยังหนุ่ม ปฏิกริยาแรกของเขาตอนรู้ว่าแฟนสาวท้องคือโกรธจนเลือดขึ้นหน้า พูดว่า \"ไม่ใช่ลูกกู ยังไงก็ไม่ใช่ลูกกู\" แล้ววิ่งหนีออกจากบ้าน ดูในหนังว่าเป็นผู้ชายและพ่อที่แย่แล้ว ได้มาเห็นบันทึกศาลของจริงที่ Jobs ใส่ร้ายเมียเก่าว่าร่านผู้ชาย มีเซ็กซ์ไปทั่ว ไม่ยอมรับผิดชอบลูกทั้ง ๆ ที่รู้อยู่แก่ใจว่าเป็นลูกตัวเอง ต่อสู้กับเมียในศาลชนิดหัวชนฝาแม้เมียและลูกตัวเองอาศัยเงินสวัสดิการสังคมประทังชีวิต จนโดนหลักฐาน DNA มาฟาดหน้าถึงยอมให้เงินเลี้ยงดูเดือนละ 500 ทั้ง ๆ ที่ตัวเองรวยล้นฟ้าแล้ว รู้สึกว่าผู้ชายคนนี้น่าโดนประนามกว่า ฟิลม์ รัฐภูมิ หรือ กอล์ฟ พิรัชต์ หลายร้อยเท่า ในหนังว่าแย่แล้ว ตัวจริงแย่กว่านั้นอีก\n\nเรื่องลูกยังไม่เท่าไหร่ แต่ความเป็นเพื่อนรักหักเหลี่ยมโหดนี่ก็โหดชนิด Mark Zuckerberg ยังหนาว เจ้าคิดเจ้าแค้น ไม่ให้อภัยคน เรื่องทัศนคติในการใช้ชีวิตก็แย่พอกัน Jobs เป็นคนที่ทำตัวเหนือกฎหมาย จงใจขับรถไม่มีทะเบียน จอดรถในที่คนพิการตลอด เขาไม่เชื่อในเรื่องการทำบุญหรือแบ่งปัน แม้ Apple จะเอาคานธีหรือแม่ชีเธเรซ่ามาใช้ในสื่อโฆษณา แต่กลับเป็นบริษัทที่ไม่บริจาคเงินให้องค์กรกุศลใด ๆ นับตั้งแต่ Jobs ขึ้นมาเป็นผู้บริหารอีกครั้ง แถมยังหลบภาษีอุตลุดเป็นแสนล้านดอลล่าร์ ซึ่งหลบแบบเป็นขบวนการมาตั้งแต่สมัยก่อตั้งบริษัทแล้ว ให้สิทธิ์ผู้บริหารซื้อหุ้นย้อนหลังแบบผิดกฎหมาย แถมพอโดนจับได้ก็ป้ายขี้ให้ CFO รับโทษไปคนเดียวทั้ง ๆ ที่ตัวเองเป็นคนสั่งการ ทรีทพนักงานแย่ ใช้เงินหลอกล่อดึงตัวผู้บริหารไว้ แถมยังเป็นโต้โผในการฮั้วกันในหมู่บริษัทไอทียักษ์ใหญ่ว่าห้ามรับพนักงานที่ออกจากบริษัทในหมู่กันเอง ได้กำไรจากไอโฟนเครื่องนึงเกือบหมื่น แต่กดเงินคนงานในจีนขั้นต่ำสุด เร่งผลิตจนพนักงานในโรงงานจ้างผลิตต้องทำงานในสภาวะย่ำแย่ มีคนหนึ่งถูกกดดันเรื่องไอโฟนต้นแบบหาย จนฆ่าตัวตาย และก็ไม่ใช่คนเดียว ปีหนึ่งฆ่าตัวตายเป็นสิบ ๆ คน แม้ภาพลักษณ์ Apple จะดูดี แต่ในความเป็นจริงเป็นบริษัทที่ไร้ซึ่งธรรมาภิบาลโดยสิ้นเชิง ไม่ต่างจากผู้ก่อตั้งเลย\n\nนอกจากนี้ระยะหลัง Jobs ยังทำตัวเป็นมาเฟีย ใช้อำนาจบาตรใหญ่ควบคุมสื่อ ใช้อิทธิพลสั่งตำรวจให้ไปค้นบ้านนักข่าวที่ทำอะไรไม่ถูกใจตัวเอง แม้ป่วยจนใกล้เสียชีวิตแล้วก็ยังกัดไม่ปล่อยจนหยดสุดท้าย ดูเป็นคนปล่อยวางไม่ได้ แม้ปากจะบอกว่าปลง นับถือศาสนาพุทธก่อตาม อย่างที่เคยไปพูดวันจบมหาลัยว่าตัวเองเอาชนะมะเร็งได้เพราะยอมผ่าตัดก็ยังโกหกทั้งเพ!!!\n\nดูสารคดีนี้แล้ว เห็นเลยว่าแม้ Jobs จะอัจฉริยะจริง แต่เป็นคนที่เราไม่อยากเข้าใกล้ เหมือนผู้บริหารบริษัทใหญ่ ๆ หลายคนที่เคยสัมผัสมาเป็นส่วนตัว คนที่จะประสบความสำเร็จระดับสุด ๆ ได้ มักจะเป็นคนที่มีความทะเยอทะยานแรงกล้า ไม่สนคนรอบข้าง กล้าพูดกล้าทำ เอาตัวเองเป็นศูนย์กลาง ไม่ค่อยคิดถึงจิตใจใคร เชื่อว่าคนเหลานี้ประสบความสำเร็จได้ ก็เพราะเป็นคนแบบนี้แหละ เป็นล่ามชั่วครั้งชั่วคราวให้ได้ แต่ให้ไปทำงานอยู่ภายใต้บังคับบัญชา ถ้าเลือกได้คงไม่\n\nที่น่าสนใจคือ Jobs ชอบญี่ปุ่นมากถึงระดับคลั่งไคล้ ชอบไปปลีกวิเวกนั่งมองสวนมองวัดที่เกียวโต ตั้งแต่สมัยหนุ่ม ๆ อบากบวชเป็นพระในนิกาย Zen ด้วย ชอบมากขนาดสมัยหนุ่ม ๆ เคยไปเคาะประตูหน้าบ้านพระชื่อดังของญี่ปุ่นรูปหนึ่งเพื่อบอกว่า \"ผมว่าผมตรัสรู้แล้ว\" ก่อนที่จะเอาหลักฐานเป็น เมนบอร์ดแม็ครุ่นแรก ๆ มาให้พระองค์นี้ดู 1 อาทิตย์ให้หลัง\n\nชอบที่ผู้สร้างสารคดีเรื่องนี้สรุปตอนจบมาก\n\n\"Steve Jobs เป็นคนที่เต็มไปด้วยความขัดแย้ง\nเขาเป็นศิลปินผู้แสวงหาความสมบูรณ์แบบ แต่กลับไม่ได้มาซึ่งความสงบสุข\nเขามีสมาธิแรงกล้าเหมือนนักบวช แต่กลับไร้ซึ่งความเมตตา\nเขาให้อิสระแก่ผู้คน แต่ก็เป็นอิสระในสวน ที่เขาถือกุญแจล็อคไว้\"\n\nบ่งบอกตัวตนของ Steve Jobs ได้ครบถ้วนสมบูรณ์จริง ๆ\n"}
