{"movie_name": "10 Cloverfield Lane", "text": "ชอบ :\n- การแสดงที่น่าสนใจของ จอห์น กู้ดแมน\n- หนังเต็มไปด้วยลายเซนต์ของ เจเจ อับบรามสมัยทำทีวีซีรี่ส์ Lost คือชวนสงสัย\n- หนังเต็มไปด้วยการผสมปนเปเรื่องหลายแบบหลายแนวเข้าไว้ด้วยกัน เป็นแนวทางที่น่าสนใจ\n\nไม่ชอบ :\n- ครึ่งแรกของหนังน่าเบื่อ (ถ้าเป็นทีวีซีรี่ส์น่าจะสนุก)\n- บทอ่อน ทุกอย่างดูทึกทัก ง่ายไปหมด\n- การรวมกันของหลายแนวหนังไม่เกิดประโยชน์อะไรนอกจากเป็นมุกทางการตลาดเรียกร้องให้เราสนใจเท่านั้นเอง ไม่ได้พาเราไปสู่ความลึกของมนุษย์หรือสิ่งอื่นใดเหมือนที่ใบปิดหนังพยายามจะเสนอ \"สัตว์ร้ายมาในหลายรูปลักษณ์\"\n\nสิ่งที่ควรรู้ก่อนจะไปดู :\n- นี่ไม่ใช่ Cloverfield 2 แน่นอน จริงๆ น่าจะเรียกได้ว่า เอาคำว่า Cloverfield ออกไปเลยก็ยังได้ ถ้าอยากไปดูเพราะ Cloverfield ท่านจะต้องผิดหวัง\n- ถ้าบังเอิญได้ดูเทรลเลอร์และไม่รู้จัก Cloverfield มาก่อน และอยากดู ไปดูก็ไม่เสียหายอะไร\n- อย่าไปเชื่อ Poster เวอร์ชั่นที่ใช้ในไทย หนังไม่ได้โทนสัตว์ประหลาดบุกโลกแบบนั้นถ้าอยากไปดูเพราะว่ามันเป็นหนังแบบ ID4, War of the worlds คุณจะต้องเสียใจ\n\nหนังที่คล้ายๆ กันที่คุณน่าจะชอบ :\nSigns (แต่ Signs ดีกว่ามาก หนังมี Theme ที่ชัดกว่าเยอะ)\n\nความเห็น :\nหลังจากที่ดูหนังจบสิ่งที่รู้สึกทันทีก็คือ เรื่องนี้มันน่าจะเป็น ทีวีซีรีส์ มากกว่าหนังฉายโรงรึเปล่า รู้สึกไปถึงขนาดที่ว่า มันน่าจะเคยเป็นโปรเจคท์ที่จะทำเป็นซีรีส์แล้วมีคนเห็นถึงโอกาสทางการตลาดเลยทำมันให้กลายมาเป็นหนังใหญ่แทน เพราะดูจากหนังแล้ว สามารถแบ่งหนังออกเป็นส่วนๆ ได้สบายๆ อย่างน้อยก็สี่ส่วน และ ถ้าเป็นทีวีซีรีส์บางที 10 Cloverfield Lane อาจจะสนุกกว่านี้เพราะว่าจะสามารถพาเราไปถึงความลึกในเรื่องต่างๆ ที่หนังเอามาผสมปนเปกัน แต่ด้วยธรรมชาติของความเป็นหนังที่เล่าเรื่องได้ในเวลาที่จำกัด 10 Cloverfield Lane จึงมีความรู้สึกเหมือนการเป็นภาพตัดปะของหนังหลายๆ แนว และเหตุการณ์ในปัจจุบัน ซึ่งน่าสนใจดี แต่ภาพตัดปะเหล่านั้น พอเอามารวมกันแล้วยังไง ? ถ้าหนังออกมาหลังจาก Cloverfield สักหนึ่งปีอาจตื่นเต้น แต่สำหรับตอนนี้หนังค่อนข้างล้าสมัยเหมือนกัน\nต่อไปนี้มีสปอยล์นะครับ\n\n10 Cloverfield Lane เป็นการประกอบขึ้นของหนังและเหตุการณ์หลายแบบตั้งแต่ทีวีซีรีส์คลาสสิกอย่าง Twilight Zone ที่จำกัดการเล่าอยู่ในเรื่องเล็กๆ ไม่กี่ฉากแต่มีกลิ่นอายของเรื่องสั้นแบบนิยายวิทยาศาสตร์, หนังลักพาตัวอย่าง Misery ที่เต็มไปด้วยความเคลือบแคลงระแวงสงสัย เราไว้ใจใครไม่ได้, ความคิดหลุมหลบภัยเรื่องวันสิ้นโลกที่เราจะเห็นในสารคดีอเมริกันในช่วงไม่กี่ปีนี้, เหตุการณ์จริงของคดีลักพาตัวคนไปซ่อนไว้ในบังเกอร์ใต้ดินเป็นเวลานานหลายสิบปี, และแน่นอนทั้งหมดถูกสานกันขึ้นในจักรวาลของ Cloverfield เขียนมาถึงตรงนี้ก็คงจะคิดว่า โอ้วมันน่าสนใจมากไปดูดีกว่า ผมขอเตือนว่า ปัญหาของ 10 Cloverfield Lane ก็เหมือนปัญหาของทีวีซีรีส์แบบ เจเจ อับบราม คือ มันมักจะเต็มไปด้วยมุกต่างๆ ที่ทำให้เราอยากรู้อยากเห็น เร้าความสนใจ แต่มันมักจะจบลงด้วยบทเฉลยที่ไม่ค่อยถึงใจ ไม่เข้าท่า และบ่อยครั้งที่รู้สึกว่า เจเจ คิดไม่ออกว่าจะจบยังไงดีเพราะเน้นแต่สร้างความอยากรู้อยากเห็นโดยนำมุกต่างๆ มารวมกัน แต่มุกเหล่านั้นไม่ได้นำมารวมกันแบบคิดไว้ก่อน ว่ามันมารวมกันเพราะอะไรหรือต้องการจะพาเรื่องไปทางไหน เลยเกิดอาการ \"เท\" เสียดื้อๆ\n\nส่วนที่หนังทำได้ดีคือส่วนที่เป็นหนังเขย่าขวัญที่มีบทสนทนาบางอันที่น่าจดจำและการแสดงที่โดดเด่นของจอห์น กู้ดแมน ที่บันเทิงมากในการรับชม ส่วนที่หนังทำได้น่าเบื่อมากคือการปูช่วงแรก จังหวะที่ช้าแต่ไม่ได้พาเราไปสังเกตอะไร แค่เล่าเรื่องไปแบบช้าๆ (ถ้าเป็นทีวีซีรีส์น่าจะโอเคอยู่ เพราะจังหวะแบบนี้ทีวีซีรีส์มีเยอะเดี๋ยวนี้ แต่กับหนังโรงรู้สึกใช้เวลาที่มีจำกัดไปอย่างไม่คุ้มค่า) และอีกส่วนที่ทำได้แย่คือส่วนหลังที่ทุกคนรอคอยสำหรับผมมันน่าเบื่อ และไม่เห็นมันจะได้อะไรขึ้นมา ! ทำให้เกิดความสงสัยว่า จริงๆ แล้วหนังเรื่องนี้ไม่ต้องมีคำว่า Cloverfield เลยก็ได้ คำว่า Cloverfield ใส่มาเพราะเป็นเหตุผลทางการตลาดหรือเปล่า ที่หลอกกินตังค์เด็ก !\n\nหรือถ้าคิดว่าจะเป็น Side Story ในจักรวาลของ Cloverfield จริงๆ เรื่อง 10 Cloverfield Lane เหมาะจะเป็นแค่หนึ่งในอีกหลายเรื่องในจักรวาลของ Cloverfield ที่ขยายตัวละครไปเรื่อยๆ ให้ข้อมูลคนดูเกี่ยวกับเหตุการณ์ Cloverfield มากขึ้นเรื่อยๆ และแน่นอนถ้าเป็นแบบนี้ก็ควรจะเป็นซีรีส์มากกว่า หรือไม่งั้นก็ตัดคำว่า Cloverfield ไปเถอะ !\n\nสรุป ดูที่บ้านก็ได้นะผมว่า\n\nPage : https://www.facebook.com/maewginoreview\n\nแก้ไขข้อความเมื่อ 31 มีนาคม 2559 เวลา 20:18 น."}
