{"movie_name": "11•12•13 รักกันจะตาย", "text": "ก่อนอื่นเลยขอพูดก่อนว่าผมไม่เคยประทับใจหนังเรื่องไหนจากค่ายนี้เลย ไม่ใช่ว่ามันแย่มาก แต่มันแค่ไม่ถึงกับดีเฉยๆ ที่ผ่านมาก็พยายามดู จริงๆ แล้วดูหนังค่ายนี้ทุกเรื่องเลย ><\n\n\nพลอตเรื่องหลักคือก็น่าสนใจนะ ว่ามีเหตุการณ์หลอนเกิดขึ้นในวันสงกรานต์เนี้ย แต่พลอตเรื่องย่อยมันธรรมดาๆ เพราะมันคือพลอตทั่วไปของหนังผีทั้งไทยทั้งเทศเลย\n\nทีนี้มาดดูองค์แรกที่เวียร์แสดงนำ เรียกว่าองค์ 11 เปิดเรื่องมาไม่มีการปูเรื่องใดๆให้เสียเวลา ก็พาเวียร์เข้าสู่วังวนของความสยองขวัญทันที องค์นี้โลเคชั่นดีงามมาก  สถานที่ส่งเสริมหนังผีสุดๆ เซ็ตฉากกันได้แบบหุยยยย น่ากลัว พี่เวียร์ก็นะ อารมณ์มาเต็ม พี่เล่นได้อินมาก แต่มันเสียที่ไม่มีการปูเรื่อง เปิดมาก็จะพีคแล้วอะ แล้วผมจะรู้สึกว่ามันมีจุดพีคมั้ยละ ในเมื่อผมยังไม่เจอฐานของพีคเลย ผมไม่รู้จะโทษผู้กำกับ คนเขียนบท หรือคนตัดต่อดี\n\nองค์แรกจบไป มาถึงองค์ 12 องค์นี้ผมดูไปก็เห็น สี่แพร่งห้าแพร่งองค์ใดองค์หนึ่งผุดขึ้นมาตลอดเวลา …การทำหนังที่มีพลอตซ้ำกันมันไม่ใช่เรื่องแปลกเลยนะ แล้วผมไม่ค่อยนะครับ ที่ดูหนังเรื่องนึงไปแล้วนึกถึงหนังอีกเรื่องอยู่ตลอดเวลา …ผมว่าถ้าเกิดความรู้สึกแบบนี้ แสดงว่าหนังที่เรากำลังดูนี้จบเห่แล้วละ …อย่างแรกเลย นักแสดงแต่ละคนแสดงไม่ถึง ถ่ายทอดอารมณ์ยังไม่ดีพอ บางฉากมีจังหวะการต่อบทที่ไม่สมูทนิดหน่อยด้วย …แต่รู้สึกว่าการจบองค์แบบนี้ดี เสียแค่ดูแล้วไม่กลมกล่อม นอกจากนั้นเอกลักษณ์ของค่าย M39 ในองค์นี้ชัดเจนมาก คือถ้าคิดอยากจะตัดฉากนี้ไปฉากอื่นก็ตัดเลย คิดอยากจะเข้าฉากนี้มาก็เข้ามาเลยดื้อๆ\n\nซึ่งตอนดูหนังค่ายนี้เรื่องแรก ผมค่อนข้างหัวเสียอย่างมากนะ กับการตัดฉาก การเข้าฉากแบบนี้ (ตอนนี้ชินแล้ว)\n\nองค์สุดท้าย องค์ 13 เป็นองค์ที่ดีที่สุดของภาพยนตร์เรื่องนี้ ยิปโซกับบุคโกะเล่นกันได้ดีมาก นักแสดงคนอื่นๆก็เล่นกันได้ดีเช่นกัน แต่คาแรกเตอร์ของเจ้าของโรงแรมที่เปิดองค์มาเป็นสาว ไม่รู้ทำไมดูไปดูมาแมนขึ้นซะงั้น เหมือนตัวละครไม่รักษาคาแรกเตอร์เลย นอกจากนักแสดงดีงามแล้ว สิ่งที่ดีงามอีกอย่างคือบท บทดีมาก มีทั้งตลก มีทั้งน่ากลัว มีตุ้งแช่ด้วย (จริงๆมีตุ้งแช่ทั้งสามองค์แหละ องค์ละนิดละหน่อย) และมีดราม่า ซึ่ง หันซ้ายก็ปาดน้ำตา หันขวาก็ปาดน้ำตา แสดงว่าประสบความสำเร็จแล้วละ ขอชมยิปโซนะ ฉากดราม่าฉากนี้ ยิปโซทำได้ดีมากครับ …สิ่งที่จะตำหนิองค์นี้คือการตัดฉากและการเข้าฉากเช่นเดิม มันทำให้อารมณ์สะดุดแบบหัวตุงเลย เพราะองค์นี้มีอารมณ์ที่หลากหลายมาก บางช่วงเลยไม่รู้ว่าควรจะรู้สึกยังไงดี\n\n\nอีกอย่างที่อยากตำหนิ คือหนังสมัยนี้ถ่ายภาพออกมาสวยเยอะมากเลยครับ แต่หนังเรื่องนี้ภาพไม่ค่อยสวยเลย ปรับปรุงหน่อยนะพี่ ค่ายออกจะใหญ่\n\n\nไม่รู้จะดูอะไรก็ดูได้นะครับเรื่องนี้\n\n.\n\nเรื่องนี้เอาไป 55 คะแนน\n\n..............................\n\nอ่านบทวิจารณ์ฉบับเต็มได้ที่   http://wonnee.com/movie/review-11-12-13-%e0%b8%a3%e0%b8%b1%e0%b8%81%e0%b8%81%e0%b8%b1%e0%b8%99%e0%b8%88%e0%b8%b0%e0%b8%95%e0%b8%b2%e0%b8%a2/\n\nแก้ไขข้อความเมื่อ 31 มีนาคม 2559 เวลา 23:07 น."}
