{"movie_name": "green room", "text": "ไม่รู้ว่าโชคดีหรือโชคร้าย เมื่อไอ้เพื่อนตัวดีโทรมาบอกว่าได้ตั๋วหนังฟรีมาจากการเล่นเกมส์ ชื่อเรื่องว่า Greenroom ตอนแรกก็ งง ว่าหนังอะไรและด้วยความที่เพื่อนชวนตอนเลิกงานแบบฉุกละหุกเลยไม่ทันตั้งตัว แต่ก็ตกลงไปดูโดยที่ไม่ได้ใส่ใจว่าเป็นหนังอะไร เพราะส่วนตัวเป็นคนไม่เรื่องมากเรื่องดูหนังอยู่แล้วดูได้ทุกแนว  และมารู้ก่อนเข้าโรงว่า มันเป็นหนังที่โคตรโหด!! แบบเลือดสาด ยิงจังๆ เฉือนจริง จะไม่ดูตอนนั้นก็เหมือนจะปอดแหกเกินไปสุดท้ายเลยทำใจดีสู้เสือ เข้าไปดู Greenroom ล็อคเชือดร็อค\n\n\nเรื่องย่อก็ง่ายๆ คือวงดนตรีร็อควงหนึ่งที่ไปเล่นในบาร์ชานเมือง แต่แล้วพวกเขาก็ไปรู้เห็นเหตุฆาตกรรมและโดนเจ้าของบาร์ขังไว้ในห้อง เพื่อจะโยนความผิดเหตุการณ์ทั้งหมดไปที่พวกเขา คราวนี้มันอยู่ที่ว่า จะหนีออกจากห้องปิดตายนี้ยังไง ? บอกไว้แค่นี้เพราะปมของเรื่องค่อนข้างซับซ้อนและอธิบายยากถ้าไม่ดูเอง\n\nความรู้สึกตอนดู คือตอนเริ่มเรื่องแรกๆก็ งง มากเลยว่ามันทำอะไรกันและดูเหมือนหนังจะน่าเบื่อ เพราะเล่าไปแบบเรียบๆไม่มีอะไร จนกระทั่งจุดพีคเริ่มขึ้นเมื่อพวกวงดนตรีโดนขัง นั่นแหละ อาการตอนแรกคือมือเริ่มจิกเบาะแล้ว เพราะไม่รู้ว่าพวกของเจ้าของบาร์จะมาไม้ไหน พอเริ่มมีการต่อสู้กันเท่านั้นล่ะ ความกดดันเริ่มมา หนังเริ่มหักมือ หักขาคนดูด้วยฉากหวาดเสียว เลือดสาด บางฉากนี่คนทั้งโรงร้อง โอ้ววว ออกมาดังมาก ส่วนอีนี่หรอ ไม่เหลือ มือขายกขึ้นเบาะแล้วจ้า มือพร้อมจะปิดตาแต่ก็ยังอยากดู พอเปิดตาไปมองก็เจอฉากเลือดนองเต็มๆอีก จากที่แค่เกร็งทีนี้เหงื่อเริ่มออกเลย ทั้งที่โรงหนังแอร์เย็นมาก ประเด็นคือถ้ามันเป็นหนังสยองขวัญหรือแบบนองเลือดทั่วไปเราจะรู้ได้ว่ามันจะมีจังหวะดนตรีบิ๊วท์มาหรือการทิ้งช่วงเพื่อให้เราลุ้น แต่ Greenroom มันไม่มีจังหวะแบบนั้นไง เลยไม่รู้ว่าฉากเลือดๆจะออกมาตอนไหนอีก ความคาดเดาไม่ได้คือทำให้ใจเต้นแรง\n\nมาพีคสุดตรงที่การหนีออกจากห้องปิดตายได้ แต่ต้องมาเจอด่านอื่นๆอีก จากเดิมเสียงมาเต็มอยู่แล้ว มาทั้งกรี๋ด โอ้วววว ชิทททททท แบบไม่ไหวอยากจะขอพัก ขอออกนอกโรงซะตอนนั้นเลย แต่เพื่อนรั้งไว้ สุดท้ายก็ดูจนจบ ออกมาจากโรงหนังอารมณ์ค้าง โลกหดหู่ ต้องนั่งพักยาวๆเลย  สำหรับใครที่อยากดูเห็นว่าหนังเข้าฉาย 21 เมษายนนี้จ้า ตัวอย่างหนังเขาโปรยว่า เด็ก สตรีมีครรภ์ และผู้ป่วยโรคหัวใจ ไม่ควรดู ซึ่งเราก็เห็นด้วยมากๆ ขนาดเราชินกับหนังสยองแล้วเจอแบบนี้ ขอตายเลยดีกว่า ในส่วนของอารมณ์หนังเรายอมรับเลยว่าทำให้คนดูรู้สึกร่วมได้ดี แต่ตัวละครมันเยอะไปจนบางทีเราก็งงว่าใครเป็นใคร เกี่ยวกันยังไง ต้องตั้งใจดูให้ดี\n\nฉากสปอยล์ สำหรับคนที่ไม่กล้าไปดูแน่ๆ ลองอ่านดู\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n"}
