{"movie_name": "Kung Fu Panda 3 (2016)", "text": "PG, 95 Min – Action Adventure\n\nรีวิวทางเลือกสำหรับคนที่ต้องการชมแบบวิดีโอ\n\n\nAnimation Film by: Alessandro Carloni and Jennifer Yuh Nelson\nWritten by: Jonathan Aibel and Glenn Berger\n\nกลับมาอีกครั้งกับแฟรนไชส์ Kung Fu Panda… ในครั้งนี้จะพาผู้ชมไปรู้จักที่มาและตัวละครอย่าง Po มากขึ้น ซึ่งพากย์เสียงโดย Jack Black และ Bryan Cranston พากย์เสียงเป็น Li และ Dustin Hoffman พากย์เสียงเป็น Shifu\n\nเรื่องราวในหนังจะต่อกับภาคที่แล้ว คือ Po ก็ใช้ชีวิตปกติกับเหล่าเพื่อนฝูง มีกิจกรรมนู่นนี่ให้ทำ แต่คราวนี้ Shifu มอบหมายให้ Po กลายเป็นอาจารย์สอนกังฟู ก็คงได้เห็นความวายป่วงพอสมควร โดยในระหว่างนี้จะมีศัตรูฝีมือฉกาจโผล่มา และแพนด้าตามหาลูกชาย\n\n\n\nการเล่าเรื่องนั้นเป็นเส้นตรงตามลำดับเวลา มีย้อนความทรงจำบ้างนิดหน่อย นิดหน่อยจริงๆ และหนังจะเล่าโดยโฟกัสเหตุการณ์ที่เกิดขึ้น ว่าใครทำอะไร ที่ไหน และอย่างไร จะไม่โฟกัสที่ตัวละครหลักอย่าง Po เท่านั้น คือก็เหมือนกับภาคอื่นๆนั่นแหละ\n\nด้าน Animate ในยุคนี้ก็คงไม่ต้องพูดเยอะ ทำออกมากันได้ดีอยู่แล้ว มีความเป็นธรรมชาติและลื่นไหล แม้ว่าฉากต่อสู้จะดูฉับไว แต่ก็ทำให้คนดูสามารถมองเห็นได้อย่างชัดเจน\n\nดนตรีประกอบจะมาตามสถานการณ์ ช่วงดราม่าก็จะใส่ดนตรีที่ชวนดราม่า ช่วงสนุกสนานดนตรีก็จะออกสนุกสนาน ช่วงต่อสู้ก็ใส่ดนตรีที่ชวนตื่นเต้นหน่อย แต่จะมีการขัดจังหวะด้วยมุขตลกบ้างเป็นบางครั้ง\n\n\n\nภาพในเรื่องนี้มีทั้งสวยมากและธรรมดาไปเลย โดยฉากที่สวยจะมีความละเอียดกว่าอย่างเห็นได้ชัด ซึ่งเราจะเห็นในฉากปรภพ นอกจากนี้หนังก็จะใช้ภาพ 2D ที่เห็นได้ชัดเจนผสมกับภาพ 3D ด้วย ถือว่าเป็นการผสมกันที่ทำได้อย่างลงตัว หรือบางครั้งก็จะเป็นภาพ 2D ไปเลยเหมือนที่เคยใช้ในการเล่าเรื่องในภาคก่อนๆ\n\nโดยรวมแล้ว Kung Fu Panda ภาคนี้ถือว่าทำได้ในมาตรฐานของตัวเอง ไม่ได้ดีหรือแย่กว่าภาคอื่นมาก มีมุขตลก มีความบันเทิง มี Action ที่ดูเพลินและสวยงามในบางครั้ง แต่ส่วนตัวคิดว่าภาคแรกทำได้ดีกว่าในด้านนี้ และมีสาระผ่านคำพูดตัวละครผสมปนเปกันไป ซึ่งถ้าคนที่โอเคหรือชอบกับภาคก่อนๆ ก็คงจะโอและชอบกับภาคนี้เช่นกัน...\n\nKung Fu Panda 3 (2016) การเปลี่ยนตัวเองให้เป็นตัวเอง...\n\nหากชอบรีวิวโดยพูดภาพรวมของหนังเป็นส่วนๆ กระชับและไม่สปอยล์ สามารถติดตามรีวิวมาใหม่ได้ที่ https://goo.gl/5fngKF (อัพวิดีโอแทบทุกวัน)\n"}
