{"movie_name": "ภาพยนต์", "text": "สวัสดีค่ะ กระทู้นี้จะมาแนะนำหนังที่ จขกท. เคยดูมาแล้ว และอยากจะแนะนำให้ทุกคนได้ดูด้วย\nเริ่มต้นที่ ..\n\n-หนังซึ้งๆ ดูแล้วน้ำตาไหลพรากๆ\n   -อนิเมชั่น\n    -ฝรั่ง\n       up ปู่ซ่าบ้าพลัง\n      \n      บอกเล่าเรื่องราวการผจญภัยของคุณปู่คาร์ลวัยดึกที่เคยสัญญาว่าจะพาภรรยาสุดที่รักเดินทางไปชมความงดงามของน้ำตกแห่งสรวง สวรรค์ (Paradise Falls) ณ ดินแดนอเมริกาใต้อันห่างไกล แต่ด้วยชีวิตการแต่งงานที่ไม่ได้สวยงามดั่งฝันและมีอุปสรรคต่าง ๆ คนทั้งคู่จึงยังไม่สามารถสานฝันให้สำเร็จ สุดท้ายภรรยามาด่วนจากไป ทิ้งคุณปู่ให้หงอยเหงาอยู่คนเดียว ท่ามกลางบ้านเรือนรอบข้างที่เปลี่ยนแปลง คุณปู่ยังคงยึดติดกับภรรยา บ้านหลังเดิมและสัญญาครั้งเก่าไม่เสื่อมคลาย แต่สังคมภายนอกก็กดดันแกมากเหลือเกิน พยายามผลักไสให้แกย้ายไปอยู่บ้านพักคนชราจนทำให้แกตัดสินใจใช้ลูกโป่งนับร้อยนับพันลูก (ปู่แกเคยทำธุรกิจขายลูกโป่งมาก่อน) หอบหิ้วบ้านทั้งหลังที่เต็มไปด้วยความทรงจำและกลิ่นอายในอดีตล่องลอยไปสู่ดินแดนที่สองสามีภรรยาเคยเฝ้าฝันถึง แต่ปู่คาร์ลก็ไม่ได้เดินทางไปคนเดียว เพราะมีเจ้าลูกเสือน้อยจ้ำม่ำนามว่า “รัสเซล” ที่กำลังพยายามทำภารกิจช่วยเหลือคนชราเพื่อให้ได้เข็มกลัดลูกเสือครบถ้วนติดสอยห้อยตามไปด้วย ทั้งคู่ต้องประสบกับอุปสรรคนานัปการทั้งจากธรรมชาติที่คาดเดาไม่ได้, วายร้ายที่มองว่าการเดินทางแบบบอลลูนของคุณปู่บ้าพลังเป็นการขัดขวางเป้าหมายในการกู้ชื่อเสียงของตนกลับคืน รวมไปถึงความขัดแย้งกันเองในเบื้องลึกแห่งจิตใจของสหายต่างวัยทั้งสอง คุณปู่บ้าพลังผู้ยึดมั่นกับอดีตและคำสัญา กับเจ้าหมูอ้วนผู้โหยหาความรักและความเอาใจใส่จะฝ่าฝันสิ่งเหล่านี้ไปได้อย่างไร\n       cr.http://highwind.exteen.com/20090621/up-1\n   \n       - ญี่ปุ่น\n       When Marnie were there ฝันของฉันต้องมีเธอ\n      \n       เรื่องราวของ แอนนา ผู้โดดเดี่ยวไร้เพื่อนเพราะเข้ากับคนอื่นไม่ค่อยจะได้ จนกระทั่งเธอพบกับมาร์นี จนกระทั่งเธอพบกับ มาร์นีแต่ดูเหมือนว่ามาร์นีจะไม่ได้เป็นอย่างที่เธอเห็นเสียแล้ว เรื่องราวเกี่ยวกับผี และความจริงที่ต้องบอกเล่าเกี่ยวกับความสัมพันธ์ของเพื่อน ครอบครัว และความโดดเดี่ยววันหนึ่งเธอเข้าไปเดินวุ่นวายอยู่บนเนินทราย และรอบ ๆ บ่อน้ำ จนได้พบกับบ้านที่เธอจำได้ และเธอเพิ่งจะพบเจอกับสาวน้อยแปลกหน้าที่มีนามว่า มาร์นี จนวันหนึ่ง มาร์นี หายตัวไปและครอบครัวลินซีย์ ก็เพิ่งย้ายเข้ามายังบ้านหลังนี้ แอนนาเริ่มสนิทกับลินซีย์ และได้เรียนรู้ความจริงที่แปลกประหลาดเกี่ยวกับมาร์นีผู้ที่ไม่ได้เป็นอย่างที่เห็น\n       cr. https://www.mastermovie-hd.com/when-marnie-was-there-%E0%B8%9D%E0%B8%B1%E0%B8%99%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%89%E0%B8%B1%E0%B8%99%E0%B8%95%E0%B9%89%E0%B8%AD%E0%B8%87%E0%B8%A1%E0%B8%B5%E0%B9%80%E0%B8%98%E0%B8%AD/\n      \n       Grave of the Fireflies สุสานหิ่งห้อย\n      \n       ดัดแปลงมาจากหนังสืออัตชีวประวัติของ อะคิยูกิ โนซากะ ผู้สูญเสียน้องสาวตัวน้อย ด้วยสาเหตุจากการขาดอาหารระหว่างสงคราม โดยเป็นการเปรียบเทียบถึงชีวิตของเด็กที่ประสบภัยสงครามเหมือนเช่นหิ่งห้อยที่รอวันดับแสงลง ผลงงานการกำกับโดย อิซะโอะ ทะคะฮะตะ ที่จะทำให้ทุกคนมองเห็นความหดหู่ในสงครามชัด… มากยิ่งขึ้น ผ่านสองพี่น้อง เซตะและเซซึโกะ ซึ่งเคยถูกนำไปสร้างเป็นภาพยนตร์คนแสดงมาแล้ว…\n       เรื่องราวโศกนาฎกรรมชีวิตของสองพี่น้องชายหญิงในเมืองโกเบ ประเทศญี่ปุ่น ในช่วงการเกิดสงครามโลกครั้งที่ 2 เมื่อ เซตะ โยโกกาวา เด็กหนุ่มวัย 14 ปี ลูกชายคนโตของนายพลทหารเรือ และน้องสาว เซซึโกะ อายุ 4 ขวบ จำต้องเดินทางลี้ภัยสงครามออกนอกเมือง แต่เพราะเกิดการทิ้งระเบิดในเมืองระหว่างทาง จึงทำให้แม่ของทั้งสองถูกไฟคอกและเสียชีวิต จนสองพี่น้องต้องกลายเป็นเด็กกำพร้า\n       บางคนอาจจะดูแล้วคิดว่า รำคาญว่ะ พระเอกงี่เง่า น้องสาวสร้างแต่ปัญหา แต่อย่าลืมว่า เป็นช่วงสงคราม เด็กอายุแค่ 14 กับเด็ก 4 ขวบที่ต้องเสียแม่ไปจากที่เคยสบายๆต้องมาลำบาก แถมยังมีความหวังว่าพ่อยังมีชีวิตอยู่อีก ถ้าเป็นเรา เราก็คงจะไม่ต่างจากเด็กๆสักเท่าไหร่ ลองดูและนึกใจจิตใจของเด็กสองคนนี้ แล้วจะรู้สึกสงสารมากเลยล่ะค่ะ\n       cr. https://www.movie2free.com/grave-of-the-fireflies-%E0%B8%AA%E0%B8%B8%E0%B8%AA%E0%B8%B2%E0%B8%99%E0%B8%AB%E0%B8%B4%E0%B9%88%E0%B8%87%E0%B8%AB%E0%B9%89%E0%B8%AD%E0%B8%A2/\n\n       - ภาพยนตร์\n       Hachi หัวใจพูดได้\n      \n       เรื่องราวของตำนานสุนัขฮาจิโกะ สุนัขพันธ์อากิบะเพศผู้ที่รอคอยนายที่สถานีชิบูย่าเป็นเวลาถึง 10 ปี จนถึงวันตาย จนได้สร้างเป็นรูปปั้นฮาจิโกะที่สถานีชิบูย่า ตำนานการภักดีของฮาจิโกะเป็นที่เลื่องลือและน่าชื่นชมมากสำหรับหมาตัวหนึ่งที่สามารถรอคอยนายจนถึง 10 ปีโดยมาที่สถานีเพื่อรอคอยนายกลับมาทุกวันตอนเย็น จากครั้งสุดท้ายที่นายขึ้นรถไฟและไม่กลับมาอีกเลย ด้วยใจจดจ่อและหวังว่านายจะกลับมาหามันอีกครั้ง แต่จนแล้วจนรอด นายก็ไม่กลับมา ด้วยการรอคอยอย่างมุ่งมั่นและเพียรพยายามของมันจนวันสุดท้ายของการมีชีวิตอยู่ มันก็ยังพยายามฝืนสังขารเพื่อมารอคอยนายที่สถานีชิบูย่าเช่นเคย และ ได้ตายลงที่สถานีชิบูย่าแห่งนี้ จนกลายเป็นเรื่องราวที่ผู้คนกล่าวขานสืบๆกันมาด้วยความชื่นชมถึงความภักดีของสุนัขตัวหนึ่งที่จะสามารถมีให้กับนายผู้เป็นที่รักของมันอย่างหมดหัวใจ รวมอายุทั้งหมด 12 ปี\n    cr.https://www.movie2free.com/hachi-a-dogs-tale-%E0%B8%AE%E0%B8%B2%E0%B8%8A%E0%B8%B4-%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88%E0%B8%9E%E0%B8%B9%E0%B8%94%E0%B9%84%E0%B8%94%E0%B9%89/\n\n\n      -หนังสบายๆ อบอุ่นใจ\n       -อนิเมชั่น\n       Spirited Away มิติวิญญาณมหัศจรรย์\n      \n       และนั่นคือจุดเริ่มต้นที่ตัวเธอก็ได้เข้าไปสู่ดินแดนพิศวง อันเป็นที่อยู่ของตัวประหลาดและเทพต่างๆ พร้อมกับหาทางแก้คำสาปนี้ให้ได้ก่อนที่พ่อแม่เธอในร่างหมูจะถูกนำไปเป็นอาหาร เงื่อนไขหนึ่งที่จะช่วยในการแก้คำสาปและเข้าไปอยู่ในเมืองแห่งนี้ได้ คือ เธอต้องแลกกับการให้ชื่อตัวเอง กับแม่เฒ่ายูบาบา ผู้เปรียบเสมือนหัวหน้าของสถานที่แห่งนั้นเพื่อให้ได้งาน เธอได้ชื่อใหม่มาคือ เซน งานของเธอมันช่างดูหนักหนาและยากเกินกว่าเด็กคนหนึ่งจะทำได้\n\n       Flipped หวานนักวันรักแรก\n      \n       Flipped หวานนักวันรักแรก ด้วยงานถวิลอดีตประทับใจอย่าง Stand By Me ผลงานรักสุดซึ้ง When Harry Met Sally และ.อารมณ์ขันอันอบอุ่นอย่าง ThefBucket List ผู้กำกับร็อบ ไรเนอร์ รวมทั้งหมดไว้ในผลงานโรแมนติกย้อนยุคเรื่องใหม่ ของจูลี่ เด็กหญิงที่ปิ๊งเด็กชายไบรซ์ตั้งแต่อยู่เกรดสอง แต่ไบรซ์เห็นจูลี่เป็นเด็กประหลาดและ.พยายามห่างจากเธอ แต่เมื่อไบรซ์โตขึ้นความรู้สึกที่มีต่อจูลี่ก็เริ่มเปลี่ยนไป อย่างที่เขากินไม่ได้นอนไม่หลับ\n      cr. https://www.nungmovies-hd.com/flipped-%E0%B8%AB%E0%B8%A7%E0%B8%B2%E0%B8%99%E0%B8%99%E0%B8%B1%E0%B8%81%E0%B8%A7%E0%B8%B1%E0%B8%99%E0%B8%A3%E0%B8%B1%E0%B8%81%E0%B9%81%E0%B8%A3%E0%B8%81/\n\nแค่นี้ก่อนนะคะ ค่อยมาต่ออีกถ้านึกออก\n"}
