{"movie_name": "Macbeth (2015)", "text": "R, 113 – Drama, War\n\nรีวิวทางเลือกสำหรับคนที่ต้องการรับชมแบบวิดีโอครับ\n\n\nFilm by: Justin Kurzel\nWritten by: Jacob Koskoff, Michael Lesslie, and Todd Louiso\n\nภาพยนตร์จากวรรณกรรมของ William Shakespeare ซึ่งถูกดัดแปลงให้เข้ากับยุคสมัยโดย Justin Kurzel ผู้นั่งแท่นกำกับ Assassin's Creed (2016) ที่กำลังมา ได้นักแสดงหลักอย่าง Michael Fassbender ที่คงคุ้นเคยกันดีกับบท Erik ใน X-Men ซึ่งในเรื่องนี้รับบทเป็น Macbeth และ Marion Cotillard ที่คงคุ้นเคยกับบท Mal ใน Inception (2010)\n\nเรื่องราวในหนังจะพูดเกี่ยวกับชีวิต Macbeth หลังจากที่เค้าเอาชนะสงครามใน Ellonได้ และถูกแต่งตั้งให้เป็นอัศวินโดยกษัตริย์ แต่ระหว่างที่อยู่ในสมรภูมิ เค้าและเพื่อนได้เจอกับแม่มดที่ทำนายชะตาชีวิตของพวกเค้าว่าจะเป็นยังไง ซึ่งสำหรับคนที่รู้เรื่องเกี่ยวกับ Macbeth ก็จะรู้แหละว่าเรื่องราวทั้งหมดจะไปในทิศทางไหน และจบลงยังไง ส่วนคนที่ไม่รู้เกี่ยวกับ Macbeth ก็คงจะเดาออกว่าหนังจะไปในทิศทางไหน เพียงการดูแค่ไม่กี่นาที..\n\nการเล่าเรื่องนั้นเป็นเส้นตรงตามลำดับเวลา แต่จะมีการแทรกภาพเหตุการณ์เข้ามาระหว่างที่ตัวละครกำลังพรรณนา เป็นภาพเหตุการณ์ที่สอดคล้องกับคำพูด ซึ่งตัวละครจะพรรณนาอยู่บ่อยครั้ง แต่หนังไม่ได้ทำให้เรารู้สึกเหมือนดูละครเวทีขนาดนั้น กลับทำให้เรารู้สึกว่าเป็นเรื่องของสภาพจิตใจตัวละครมากกว่า\n\n\n\nการแสดงทำได้ดี ตัว Fassbender เองก็แสดงถึงความลึกและสภาพจิตใจตัวละครได้สมบทบาท ซึ่งเราคงเคยเห็นการแสดงของเค้าในบทที่ลึกกว่านี้มาแล้วใน Shame (2011) โดยเรื่องนี้มีเซอร์วิสให้สาวๆตั้งแต่เริ่มเรื่องด้วยนะ ส่วน Marion ก็เคยแบกหนังทั้งเรื่องมาแล้วใน Two Days, One Night (2014) และเรื่องนี้เธอก็ได้โชว์การแสดงคนเดียวในฉาก Long Take ด้วย ส่วนคนอื่นๆแม้ว่าบางคนจะเป็นหน้าใหม่ แต่ก็ไม่มีใครเล่นไม่ดี\n\nดนตรีประกอบจะเป็นดนตรีที่ออกแนวหลอกหลอนและก้องอยู่ในหัว มีผสมความฮึกเหิมบ้างแต่ไม่ปลุกเร้าอารมณ์เหมือนหนังฟอร์มใหญ่ จะเป็นทุ้มๆอยู่ในใจ ซึ่งหนังก็ใช้ดนตรีเยอะอยู่ และหลายครั้งหนังใช้ดนตรีประกอบได้อย่างดีควบคู่ไปกับภาพ\n\nด้านฉากต่อสู้ในเรื่องนี้มีไม่ค่อยเยอะ ถึงแม้จะเป็นหนังที่มีเรื่องของสงครามด้วยก็ตาม การต่อสู้จะใช้การ Capture ภาพให้ผู้ชมดูแบบสโลวเป็นบางครั้ง หนังค่อนข้างจะเน้นความสำคัญของภาพเพื่อสื่ออารมณ์และความหมายอย่างชัดเจน..\n\n\n\nการถ่ายภาพเรื่องนี้เด่นพอสมควร ทำได้ดีและน่าจะเป็นส่วนที่ดีที่สุดของหนังเลยก็ว่าได้ เราจะเห็นความใส่ใจในการจัดองค์ประกอบภาพตั้งแต่วินาทีแรกที่หนังถ่ายทอดสู่สายตาคนดู ตลอดจนการถ่ายธรรมชาติ สถาปัตยกรรม หรือแม้กระทั่งตัวมนุษย์เอง และในหลายๆฉากหนังใช้เรื่องของสีเข้ามาทำให้ภาพนั้นโดดเด่นขึ้นไปอีก\n\nแม้ว่า Macbeth เป็นหนังจากวรรณกรรมที่มีมานานแล้ว แต่หนังถ่ายทอดออกมาได้ค่อนข้างเข้ากับยุคสมัยนี้พอสมควร การแสดงก็เล่นไม่ใหญ่จนเกินไป มีความนิ่งและลึก แต่หนังก็ใช้การพรรณนาให้ผู้ชมเข้าถึงตัวละครง่ายขึ้น มีการพูดถึงอำนาจของเพศหญิงในระดับนึงด้วย หรือการใช้แม่มดเป็นตัวแทนของความลึกลับได้ดี ในขณะที่สามารถถูกมองเป็นกิเลสในจิตใจมนุษย์ได้เช่นกัน\n\n\n\nจุดที่อาจทำให้เรื่องนี้ดูตงิดและขาดความน่าสนใจคือตัวบทที่ไม่ได้น่าติดตามนัก หลายคนก็คงรู้กันอยู่แล้ว หรือถ้าไม่รู้ก็เดาได้ไม่ยาก และคำพูดหรือการกระทำของตัวละครที่ยังมีความเป็นละครเวทีหลงเหลืออยู่ แต่ก็เป็นอะไรเล็กๆน้อยๆในการดัดแปลงวรรณกรรมมาให้ร่วมสมัยอยู่แล้ว\n\nสิ่งที่ไม่อาจมองข้ามได้เลยคือเรื่องของภาพ ภาพที่ถูกใช้ได้อย่างทรงพลังควบคู่ไปกับดนตรีประกอบ ภาพที่เป็นเหมือนกับฉากหลังของเวทีสุดอลังการ เรียกว่าเป็นหนังที่ใช้ภาพได้อย่างมีประสิทธิภาพมากเรื่องนึงเลยทีเดียว โดยเฉพาะตอนท้ายเรื่องที่จัดเต็มทั้งภาพ แสง สี เสียง และการจัดองค์ประกอบอันโดดเด่นได้อย่างยอดเยี่ยม.. ซึ่งเปี่ยมไปด้วยพลัง...\n\nMacbeth (2015) ดีคือเลวทราม.. เลวทรามนั้นงดงาม...\n\nหากชอบรีวิวโดยพูดภาพรวมของหนังเป็นส่วนๆ กระชับและไม่สปอยล์ สามารถติดตามรีวิวมาใหม่ได้ที่ https://goo.gl/5fngKF (อัพวิดีโอแทบทุกวัน)\n"}
