{"movie_name": "Risen กำเนิดใหม่แห่งศรัทธา", "text": "เรื่องของความเชื่อถ้าไม่ได้มีศรัทธาจริงๆ คงไปพูดอะไรมากไม่ได้ เพราะแต่ละคนแต่ละศาสนาก็มีคำสอนและความเชื่อต่างกัน คนที่เชื่อก็จะมีศรัทธาในสิ่งนั้นๆ แต่คนที่ไม่เชื่อก็จะมีศรัทธาแตกต่างกันไป เหมือนกับเรื่องนี้ที่บอกเล่าเรื่องราวของศรัทธาความเชื่อของคน 2 กลุ่ม กลุ่มแรกคือาวโรมันที่เชื่อเพียงแต่ในอำนาจที่ตัวเองมี ส่วนอีกกลุ่มคือผู้ติดตามพระเยซูที่มีความเชื่อในเรื่องการคืนชีพของพระองค์\n\n\nRisen ว่าด้วยเรื่องราวของ คลาเวียส นายร้อยโรมันผู้นำพระเยซูไปตรึงกางเขน และลูเซียส นายทหารผู้ช่วยที่ต้องร่วมมือกันแก้ไขปริศนาการหายตัวไปของพระเยซูหลังจากถูกตรึงไม้กางเขนจนเสียชีวิต ปริศนานี้ต้องถูกพิสูจน์เพื่อสยบข่าวลือของการกำเนิดผู้มาโปรดโลกและป้องกันการลุกฮือในนครเยรูซาเล็มให้จงได้\n\n\nหนังเล่าถึงปาฏิหารย์การฟื้นคืนชีพของพระเยซูซึ่งเล่าตั้งแต่ตอนที่กษัตริย์พระองค์หนึ่งซึ่งมีความเชื่อว่าคือพระเยซูกลับชาติมาเกิด ถูกนำไปตรึงกางเขนจนตาย และอยู่ๆ ก็มีปาฏิหารย์ว่าศพหายไป และฟื้นคืนชีพได้จนกลุ่มคนที่มีความศรัทธาในพระองค์ลุกฮือขึ้นต่อต้านอาณาจักรโรมันของซีซาร์ หนังเล่าออกมาเป็นฉากได้อย่างละเมียดละไม ถึงแม้ว่าคนที่ไม่ได้นับถือศาสนาคริสต์จะไม่ได้เข้าใจอย่างลึกซึ้งว่า บุคคลที่สามที่สี่ที่ตัวละครในเรื่องพูดถึงคือใคร เช่น พระเมสสิยาห์ (Messiah) หรือ พระยะโฮวา (Jehovah) แต่ก็พอดูรู้เรื่องได้ แต่อาจจะงงนิดๆ แค่นั้นเพราะไม่ได้เป็นส่วนสำคัญของเนื้อหา\n\n\nหนังพาให้คนดูอินในความเชื่อของ คลาเวียส ที่เมื่อได้เห็นกับตามากเท่าไหร่ ความเชื่อก็เกิดเป็นศรัทธามากขึ้นเท่านั้น จนยอมทิ้งทุกอย่างเพื่อค้นหาความจริงของสิ่งที่เกิดขึ้น ซึ่งหนังบิ๊วอารมณ์ตรงจุดนี้ได้ค่อนข้างดี จุดที่พีคที่สุดมีอยู่ 2-3 ครั้งที่ชายที่เชื่อว่าเป็นพระเยซูแสดงปาฏิหารย์ให้ คลาเวียส เห็น ซึ่งหนังก็ส่งช่วงนี้ให้มันพีคได้ค่อนข้างดีเลยทีเดียว\n\n\nอย่างที่บอกว่าหนังค่อนข้างเน้นในการสร้างให้เห็นถึงความเชื่อของ คลาเวียส หนังเลยเน้นไปที่ Joseph Fiennes ค่อนข้างหนักหน่วง ซึ่งเขาก็ทำได้ดีทีเดียวกับการรับบทของคนที่ต้องเปลี่ยนความเชื่อตัวเองมาให้ได้ ตัวละครอื่นอาจแวะเวียนมาแค่ทักทาย แต่ตัวละครที่ออกมาแล้วดูอิ่มเอมตลอดเวลาคือ Cliff Curtis ในบทพระเยซูนี่แหละ ที่ออกมาทีไร หนังเหมือนทำธีมให้อบอุ่นต้อนรับตลอดเวลา\n\n\nส่วนตัวผมจำเรื่องราวของศาสนาคริสต์ที่เคยเรียนไม่ได้แล้ว ผมเลยงงในบางส่วนของหนังอยู่เหมือนกัน แต่ด้วยอารมณ์ที่หนังบิ๊วตลอดเรื่อง บวกกับโปรดักชั่นที่ดูสวยงามอลังการ และการแสดงที่เต็มไปด้วยคุณภาพของนักแสดง ก็ทำให้ผมพอเข้าใจได้ว่า ทำไมหนังที่ไม่ค่อยมีกระแสพูดถึงเรื่องนี้ ถึงได้กล้ามาแบ่งโรงฉายกับ BvS ก็เพราะหนังก็มีดีในตัวเองอยู่พอสมควรเหมือนกัน\n\nพูดคุยกันได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
