{"movie_name": "10 Cloverfield Lane", "text": "ตอนแรกที่เห็นชื่อหนังเรื่องนี้โดยไม่ได้มีข้อมูลอะไรเกี่ยวกับหนังมาก่อน ผมแอบมีความคิดลึกๆ ว่ามันจะเกี่ยวอะไรกับ #Cloverfield เมื่อปี 2008 รึเปล่านะ พอมาอ่านข้อมูล มันคืออีกพาร์ทนึงของ Cloverfield ที่พูดถึงกลุ่มคนสามคนที่รอดจากการโจมตีของครั้งนั้นนี่ แต่พอดูตัวอย่างหนังตัวแรกที่ปล่อยออกมา หนังมันเหมือนคนละเรื่องคนละแนวกันอย่างสิ้นเชิง กลายเป็นหนังที่ออกแนว psyco thriller ด้วยซ้ำ ซึ่งทำให้ผมอึนไปกับหนังเรื่องนี้เหมือนกัน ว่าตกลงจะมาแนวไหนกันแน่\n\n\nหนังว่าด้วยเรื่องราวของหญิงสาวที่ต้องใช้ชีวิตอยู่ห้องใต้ดินร่วมกับชายแปลกหน้าอีก 2 คน หลังประสบอุบัติเหตุทางรถยนต์ เมื่อเธอตื่นขึ้นมา หนึ่งในนั้นเล่าว่า เขาเป็นคนช่วยชีวิตเธอไว้จากการโจมตีทางเคมีที่ทำให้โลกภายนอกนั้นไม่สามารถอยู่อาศัยได้อีกต่อไป\n\n\nใน 10 Cloverfield Lane นั้นหนังเดินเรื่องแตกต่างจาก Cloverfield โดยสิ้นเชิง ซึ่งเทคนิคภาพที่เคยเป็นกล้อง Handheld ก็กลายมาเป็นมุมกล้องแบบหนังปกติ การเล่าเรื่องก็เล่าในแนวหนัง psyco thriller ไม่ได้เกี่ยวข้องอะไรกับของเดิมเลยด้วยซ้ำ หนังเล่นกับความสงสัยของตัวละครอยู่ตลอดทั้งเรื่อง มันเหมือนจะค่อยๆมีอะไรคลี่คลายออกมาจากหนังทีละนิดๆ จนมันถึงจุดเข้มข้นสูงสุด หนังเหมือนจะหลอกให้คนดูเชื่อไปในทางใดทางหนึ่ง แล้วก็พลิกกลับมาหลอกให้คนดูเชื่ออีกทางหนึ่ง กลับไปกลับมาอยู่แบบนี้ตลอดเวลา แต่ยืนอยู่บนรากฐานของปริศนาของโลกข้างนอกห้องใต้ดินห้องนั้น ซึ่งเราไม่มีทางเดาออกเลยว่าอะไรจะออกมาต่อจากนั้น ถึงแม้ว่ากลางเรื่องจะอืดไปหน่อยจนเกือบหลับ\n\n\nสิ่งที่ทำให้อรรถรสเสียไปเยอะคือข้อมูลที่ฝังหัวผมที่ว่ามันคือ Cloverfield นะ มันต้องมีตัวเอเลี่ยนออกมาแน่ๆ ซึ่งข้อมูลนี้แหละทำให้ผมนั่งเดาไปเรื่อยตลอดทั้งเรื่องว่าเดี๋ยวมันต้องออกมา ซึ่งทำให้ความสนุกในการดูหนังเรื่องนี้ลดลงหลายเปอร์เซ็นต์ เพราะจริงๆ ถ้าผมไม่รู้อะไรเลย ผมจะโดนหนังหักหลังในตอนท้ายอย่างโหดเหี้ยม ซึงผมอยากได้รับความรู้สึกนั้นมากกว่าที่ผมรู้สึกอยู่หลังจากดูจบ\n\n\nตัวละครหลักทั้งเรื่องเล่นกันอยู่สามคน แต่หนักๆ จริงๆ จะอยู่ที่ตัวนางเอก Mary Elizabeth Winstead กับ John Goodman มากกว่า John Gallagher Jr. ที่ดูๆ แล้วเป็นแค่ส่วนเติมเต็มของหนังเท่านั้น ซึ่งสองคนแรกแบกหนังทั้งเรื่องเอาไว้ได้ดีเหลือเกิน คนอื่นอาจจะชอบนางเอก แต่ผมกลับชอบความโรคจิตในบท Howard ที่ John Goodman เล่นมากกว่า มันทำให้หนังมีรถชาติของความเป็น psyco thriller ดีชะมัด\n\n\nตอนท้ายเรื่องไม่บอกดีกว่าว่าเป็นยังไงต่อไป แต่อย่างที่บอกว่า ยิ่งเรารู้ข้อมูลเกี่ยวกับหนังให้น้อยเท่าไหร่ หนังเรื่องนี้จะยิ่งสนุกขึ้นเท่านั้น โดยเฉพาะ Trailer ตัวที่สองที่ค่ายหนังปล่อยออกมา อย่าดูเด็ดขาด มันสปอยล์ตอนจบทั้งดุ้นเลยก็ว่าได้ ทางที่ดีปล่อยสมองให้โล่งเข้าไว้ แล้วเข้าไปเสพย์หนังแบบเต็มเม็ดเต็มหน่วยดีกว่า\n\nคุยกันได้ที่เพจนะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
