{"movie_name": "The Huntsman: Winter's War", "text": "ไม่มีอะไรฆ่า Charlize ได้เลยจริงๆ Blunt ก็ทำไม่ได้ Jessica ก็ทำไม่ได้ Chris หรอ อย่าหวังเลย\n\n\nเป็นภาพยนตร์ที่ไปไกลมากจริงๆ ออกทะเลไปไกลมาก ถ้าโลกนี้มันแบนนะ ภาพยนตร์เรื่องนี้คงตกขอบโลกไปแล้วละ\n\nพลอตของเรื่องค่อนข้างสนุกดีครับ ถ้าจะคิดพลอตเองอะนะ แต่ทำไมรู้สึกเหมือนยำรวมมิตรภาพยนตร์เทพนิยายเลยละ ฉากหลายๆฉากเหมือนกอปแล้ววางเลย มีความเชื่อว่าหลายๆดูฮันตสแมนไปแล้วคิดถึงภาพยนตร์เรื่องอื่นไปด้วยหลายเรื่องเลย ถ้าไม่ได้กอปแต่บังเอิญเหมือนกัน ก็ซวยมากที่มันดันทำให้ผมรู้สึกแบบนี้อย่างช่วยไม่ได้\n\nถึงแม้ว่าภาพยนตร์จะออกทะเลไปไกล แต่ยังคงเน้นให้พี่พรานป่าของเราเป็นคนเดินเรื่องจึงเลือกจะเขียนบทพาออกจากปราสาทหรู สู่ป่าเพียงเพื่อให้พี่คริสโชว์สกิล โดยไม่ให้มีสองขุ่นแม่มาแย่งซีนนาง นานพอควร และนั้นละฮะท่านผู้ชม ฉากเนิบๆเลยยาวทีนี้ ถามว่าน่าเบื่อมั้ย ก็ไม่นะครับ พอดูได้แบบเพลินๆ ส่วนฉากพีคๆก็จะมีอยู่ไม่กี่ฉากและมันยาวไม่พอที่จะทำให้รู้สึกว่า พีควะ แต่ก็ต้องพูดว่าสนุกพอใช้ได้เลยครับ\n\n\nและเมื่อมีการเปลี่ยนผู้กำกับ ผมรู้สึกว่าภาคนี้มีการเล่าเรื่องได้ดีกว่าภาคแรก มีความน่าสนใจมากขึ้นพอประมาณ\n\n\nภาพยนตร์เรื่องนี้มีนำแสดงนำแถวหน้าของฮอลลีวู้ดหลายคนอยู่นะครับ แต่พูดเลยว่าบทไม่เอื้อ ทีมงานไม่หนุน เลยไม่โดดเด่น จนกลายเป็นตัวประกอบธรรมดาๆไปซะงั้น แม้แต่ตัวเดินเรื่องหลักอย่างพรานป่าก็เช่นกัน\n\nEmily Blunt คือนักแสดงที่ผมชอบมากๆ คิดว่าเรื่องนี้เธอคงปังสยบ Charlize ได้บ้าง แต่ไม่สามารถจริงๆ Blunt ไม่ปังเท่าไหร่ในความคิดผม แต่ๆๆ เธอเป็นราชินีน้ำแข็งไงครับ จิตใจเธอเย็นยะเยือก ดังนั้นไม่ได้มาเพื่อปัง แต่เธอมาเพื่อแช่แข็งทุกๆคน Blunt ปล่อยพลังมาเยอะมากพอสมควรครับ แม้จะไม่ปังสุด แต่ Blunt ก็ยังคงเป็น Blunt\n\nและอย่างที่เกริ่นในประโยคแรก ขุ่นแม่ Charlize Theron ฆ่าไม่ตายจริงๆ แม้ว่าเธอจะมีบทไม่เยอะ แต่เธอปังสุดในทุกซีนที่เธอกรุยกรายออกมา ไม่รู้จะพูดอะไรเลยสำหรับผู้หญิงคนนี้ นอกจากกราบครับ ขุ่นแม่\n\n\nจริงๆแล้วภาพยนตร์เรื่องนี้ไม่ได้มีดีแค่ Charlize และ Blunt นะ แต่ซีจี และงานฉากดีงามมากๆ\n\n.\n\nเรื่องนี้เอาไป 65 คะแนน\n\n...............................................\n\nสามารถอ่านรีวิวฉบับเต็มได้ที่ : http://wonnee.com/movie/review-the-huntsman-winters-war-%e0%b8%9e%e0%b8%a3%e0%b8%b2%e0%b8%99%e0%b8%9b%e0%b9%88%e0%b8%b2%e0%b9%81%e0%b8%a5%e0%b8%b0%e0%b8%a3%e0%b8%b2%e0%b8%8a%e0%b8%b4%e0%b8%99%e0%b8%b5%e0%b8%99/\n\nแก้ไขข้อความเมื่อ 6 เมษายน 2559 เวลา 23:41 น."}
