{"movie_name": "ภาพยนตร์All Thing Must Pass", "text": "All Thing Must Pass\nร้านเดิม.......เพิ่มเติมคือ คิดถึง\n===========\nนับว่าเป็น สารคดี แนว Business case study เรื่องนึงที่ถ่ายทอดเรื่องราว และประเด็นที่ต้องการสื่อสาร ได้ออกมาดีมากๆเรื่องนึงในปีนี้ สารคดีลงโรงประเภทนี้หาดูได้น้อยมาก เราถือว่าเป็นหนังสารคดีที่โอเคมากๆโดยเฉพาะกลุ่มคนที่ร่วมยุคสมัยนั้น ประมาณรุ่นพ่อแม่ คงอินกว่าพวกเรามาก แสดงถึงความgeek ของผู้สร้างได้อย่างแท้จริง\n==========\nAll Thing Must Pass เป็นเรื่องราว ของร้านค้าแผ่นเสียงที่ยิ่งใหญ่มากๆในอดีต ที่ชื่อ TOWER RECORDS ประเด็นหลักของหนังคือ การหยิบเรื่องราว ตั้งแต่การก่อตั้ง รุ่งเรืองถึงจุดสูงสุด และจนถึงวันล่มสลาย ชนิดนั่งไม่ติดเบาะ ด้วยเหตุผลที่แทบจะเป็นสัจธรรม ในแง่โลกธุรกิจ ที่ระบบทุนนำความเสรีแห่งศิลปะ\nโดยหนังเล่าเรื่องผ่าน ผู้ก่อตั้ง พนักงาน กลุ่มคนที่มีมีส่วนสำคัญในยุคสมัยของทาวเวอร์ เรคคอร์ด ในรูปแบบบทสัมภาษณ์ ซึ่งเราค่อนข้างชอบในส่วนนี้ ทุกคนที่พูดดูเป็นธรรมชาติมาก ดูแล้วลื่นไหล รู้สึกมีอารมณ์ร่วมในเรื่องราวตั้งแต่ต้นจนจบ\nและที่สำคัญคือ หนังหยิบเรื่องราว ในยุคอดีต ที่ศิลปะ ดนตรี และเสรีภาพ ที่รุ่งเรืองจนถึงขีดสุด มาเป็นฉากหลัง ภาพประกอบ และอะไรหลายๆอย่าง มันถึงมาก จนเรา ต้องเอะใจว่า เขาทำได้ไง?\n==========\nจริงๆ เราดูเรื่องนี้มาสัก อาทิตย์แล้วล่ะ และชอบมากมายก่ายกอง จนต้องหยิบมารีวิว  เรามีเกร็ดบางอย่างที่ได้จากหนัง จะมาเขียนให้อ่านกัน เป็นข้อๆนะ จะได้อ่านสะดวก เผื่ออ่านเกร็ดเหล่านี้แล้วสนใจอยากไปดูหนังกัน\n==========\n1 Tower Records ทำให้เรา นึกถึงเฟสบุ๊ค ในปัจจุบัน ในสมัยที่ไม่มีสังคมออนไลน์ Tower Recordsเปรียบเหมือนศูนย์รวมของหนุ่มสาวสมัยนั้น ในยุคที่ทุกคนออกจากบ้านมาใช้ชีวิต มันไม่ใช่แค่ร้านขายแผ่นเสียง แต่เป็นบ่อเกิดของวัฒนธรรมทางดนตรี ที่มาถูกที่ถูกเวลา และยังมีผู้ก่อตั้งที่แทบจะเป็นเหมือน ศาสดาทางความคิด ของคนในสมัยนั้น จึงทำให้มันกลายเป็นตำนานที่ไม่ควรลืมเลือน\n.\n2 All Thing Must Pass \"ร้านเดิม.......เพิ่มเติมคือ คิดถึง\" เราขอชมเชยคนตั้งชื่อภาษาไทยเลย เป็นชื่อที่เราโอเคมาก มันมีContemporary ลงตัวกับเนื้อหาหนัง และคำว่า All Thing Must Pass ก็นำมาจากป้ายที่พนักงานรุ่นสุดท้ายติดไว้หน้าร้านสาขาสุดท้ายในเมืองที่เป็นจุดเริ่มต้น ซึ่งโคตรจะImpact มากๆในสายตาของเรา All Thing Must Pass Thank you Sacramento\n.\n3 All Thing Must Pass เป็นหนังที่เน้นหนักใน ความ Rise and Fall ซึ่งเราจะเห็นได้จากในหลายๆธุรกิจที่ไม่ปรับตัว แล้วต้องล่มสลายไป เช่น โนเกีย เป็นต้น แต่การล่มสลาย ของTower Records มันมีปัจจัยหลายอย่างมากกว่าการไม่พัฒนาเพื่อตามกระแส แต่ตามมุมมองของเรามันเกิดจากการไล่ตามเพื่อที่จะเป็นผู้นำมากเกินไป จนไม่สนปัญหาที่จะส่งผลตามมาในระยะยาวมากกว่า\n.\n4 ต่อเนื่องจาก3 คือ หลายคนคิดว่า การเกิดขึ้นของ MTV หรือ mp3 หรือ การโหลดเพลงฟังฟรีในรูปแบบดาต้า (Napster) หรือการที่ค่ายหักคอขายเพลงเป็นอัลบัม คือสาเหตุหลักของการล้มแบบไม่ฟื้น ของวงการ ร้านขายแผ่นเสียง อันที่จริงสิ่งเหล่านี้ เป็นเพียงสิ่งกระตุ้นมากกว่า สาเหตุการอวสารของTower Records จริงๆคือ การบริหารงานที่ผิดพลาด หนังพยายามบอกเราตลาดว่า ทาวเวอร์ เรคคอร์ด มีหัวใจคือผู้ก่อตั้ง รัสส์ โซโลมอน และบั๊ดที่เป็นฝ่ายบัญชี เปรียบเหมือนสมอง สองคนเปรียบเหมือนหยินและหยาง อารมณ์และเหตุผล หน้าบ้านและหลังบ้าน หากขาดใครสักคน ก็จะไปไม่รอด การขาดสมองอย่างบั๊ดที่ในช่วงแรกหนังปูให้เขา ดูเป็นประเภท ass character แต่พอตอนจบอาจเรียกได้ว่าหักมุมเล็กน้อย เราชอบส่วนนี้มากมาย\n.\n5 โลโก้ Tower Records มาจากการนำสีสัน โลโก้ปั้มเชลล์ พื้นสีเหลืองอักษรแดง มาเป็นแรงบรรดาลใจในการออกแบบ เพราะมันImpact\n.\n6 All Thing Must Pass กำกับ โดย Collin Hank ลูกชาย Tom Hank นั่นเอง ไม่ขอพูดไรมาก เพราะพูดยาวแล้ว นายสอบผ่าน\n============\nข้อเสีย อาจมีบางช่วงที่ยืด หรือ เล่าด้วยภาพซ้ำจนน่าเบื่อไปบ้าง แต่ก็ถูกความประทับใจหลายๆอย่างมาแทนที่จนแทบมองไม่เห็นเลย และสำหรับคนที่ภาษาไม่แข็งแรง ควรอ่านซับให้คล่องหน่อยก็ดี เพราะหนังเต็มไปด้วยบทพูดตลอด2ชั่วโมง\n=============\nด้วยทั้งหมดทั้งมวล ที่กล่าวมา เราขอให้ 8/10\nลองเช็ครอบ แล้วไปดูกันนะ\n\"NO LIFE NO MUSIC\"\n\nฝากติดตามเพจน้องใหม่ได้นะครับ ทาสหนัง Taste Nung\nhttps://www.facebook.com/tastenung/\n\nแก้ไขข้อความเมื่อ 6 เมษายน 2559 เวลา 14:02 น."}
