{"movie_name": "Chojin Sentai Jetman", "text": "หลังจากเขียนในบทความอันเก่าอย่างจูเรนเจอร์ และไม่กี่วันก่อนเพิ่งฉลองครบรอบ 41 ปีที่ Super Sentai ออกฉายวันแรก เลยนึกครึ้มอยากเขียนเรื่องนี้ขึ้นมา นี่คือเซ็นไทที่ว่ากันว่าดีที่สุดเท่าที่เคยมีมา สนุกมั้ย สนุกอยู่พอตัว แต่สิ่งที่แตกต่างไปจากเซ็นไทอื่นๆนั้นมีสิ่งใดกันบ้าง ทำไมมันถึงอยู่บนจุดสูงสุดของใครหลายๆคนกันนัก ขอแยกแยะออกเป็นข้อๆตามความเข้าใจดังนี้\n\n1. เพลงเปิดต้องเร้าใจ เพลงจบต้องประทับใจ\nใครเคยดู Jetman จะรับทราบได้ว่าเครดิตเกือบ 100% ต้องยกความดีความชอบให้กับป๋า Hironobu Kageyama เจ้าของเพลง Chala Head Cha-la มาขับร้องเพลงเปิดและปิดให้กับเซ็นไทเรื่องนี้ และผลที่ได้ออกมา เราได้เพลงเปิดที่เร้าใจและสนุกมากๆเพลงหนึ่งในประวัติศาสตร์เซ็นไท ชนิดที่ว่าใครฟังก็ต้องร้องได้\n\nเพลงเปิดว่ายอดเยี่ยมแล้ว เพลงจบยอดเยี่ยมยิ่งกว่า การเปลี่ยนแนวจากเพลงเปิดมาแนวเร้าใจ เพลงจบกลับมาในแนวสบายๆ และไพเราะ และที่สำคัญ มันเพราะมากจริงๆ เอามาเปิดฟังในทุกวันนี้เราไม่รู้สึกว่ามันเก่า กลับกันเรารู้สึกว่ามันเพราะขึ้นเรื่อยๆ จนยากที่จะหาเพลงเซ็นไทเรื่องไหนมาโค่นล้มเพลงนี้ลงได้\n\n\n2. ตัวละครทั้ง 5 ต้องมีเอกลักษณ์ และเจ๊ทแมนทำได้\nที่เคยพูดไว้ในบทความจูเรนเจอร์ว่าเซ็นไทจะประสบความสำเร็จได้ ตัวละครนำทั้ง 5 คนต้องมีเอกลักษณ์ให้คนจดจำได้ และเจ๊ทแมนทำได้ออกมาสำเร็จ และดีเยี่ยม หากหนังเรื่องอื่นเราจะเห็นคนที่ถูกคัดเลือกมาเป็นนักรบทั้ง 5 แล้ว ในเจ๊ทแมนเราจะเห็นสิ่งตรงกันข้าม เมื่อรังสีแปลงร่างตกลงไปบนโลก โดนร่างมนุษย์ 4 คน คน 4 ประเภท 4 บุคลิกที่แตกต่างกัน เป็นหน้าที่ของสีแดง หรือพระเอกนำที่ต้องรวบรวมทุกคนให้เป็นทีม และต่อสู้กับเหล่าวายร้าย\nหากจะไล่ๆแล้ว เอกลักษณ์ของแต่ละคนแทบไม่เปลี่ยนยันจบเรื่อง ทั้งเท็นโด ริว (Red Hawk) ในบุคลิกผู้นำแต่อ่อนไหวโคตรๆกับคนรักของตนเอง , ยูกิ ไค (Black Condor) บุคลิกเพลย์บอยแต่รักและจริงใจต่อคาโอริและใจนักเลงเอามากๆ , โออิชิ ไรตะ (Yellow Owl) เด็กบ้านไร่ที่มีแฟนผู้น่ารักแต่หลงรักคาโอริแบบเบาๆ , โรคุเมคัง คาโอริ (White Swan) ลูกคุณหนูโคตรๆผู้ใจสู้และหลงรักริว และคนสุดท้ายฮายาซากะ อาโกะ (Blue Swallow) เด็กนักเรียนมัธยมปลายผู้ขี้เล่นและจิตใจดี สังเกตุได้ว่าทั้ง 5 คนบุคลิกแตกต่างกันอย่างชัดเจน และสิ่งที่น่าติดตามนอกจากสู้กับปีศาจแล้ว พวกนี้จะทะเลาะอะไรกันอีก\n\n3. การใส่พาร์ทดราม่าและความรักเข้าไปในจิตใจตัวละครนำ\nเมื่อคาแร็คเตอร์ต่างกันขนาดนั้น แน่นอนว่าการขัดแข้ง ขัดขา ขัดแย้งย่อมเกิดเป็นธรรมดา แต่ข้อดีของเจ๊ทแมนทุกคนคือสามารถปรับความเข้าใจ และกลับมาทำงานร่วมกันได้ แต่สิ่งหนึ่งที่ดูแล้วไม่อาจดีกันได้ ก็คือเรื่องของหัวใจ ในเรื่องเก่าๆเราอาจคิดว่าสีแดงเป็นพระเอก สีชมพูต้องเป็นนางเอก เจ๊ทแมนเลยจัดให้ สีแดงสูญเสียคนรักไปในการโจมตีของตัวร้าย การตามหาลูกทีมและได้พบกับคาโอริ ทำให้หัวใจของตนเองกลับมามีรอยยิ้มอีกครั้ง ขณะเดียวกันการเจอกันกับ ยูกิ ไค หนุ่มเพลย์บอยที่ยอมเข้าทีมเพราะคาโอริ เมื่อปัญหาหัวใจเกิดขึ้น คราวนี้ไม่ใช่แค่ขัดแย้ง แต่ถึงขั้นทะเลาะต่อยตีกันเลยทีเดียว (ทะเลาะกันเองในทีมบ่อยสุดแล้วมั้ง) ถือเป็นข้อดีที่ให้เห็นว่า เหล่าฮีโร่ไม่ใช่คนวิเศษมาจากไหน มาจากคนธรรมดานี่แหละ และที่สำคัญ คนธรรมดาเจ็บเป็น ร้องไห้ได้ และมีความรักได้ ส่วนนี้จึงทำให้เจ๊ทแมนยอดเยี่ยมกว่าเรื่องอื่นๆ\n\n4. การใส่บทหัวหน้าเป็นผู้หญิง\nทั้งเรื่องเรียกหัวหน้า หัวหน้าจนจำชื่อแทบไม่ได้ เธอคนนี้ชื่อว่า โอดากิริ อายะ เป็นหัวหน้าสุงสุดของเจ๊ทแมน เป็นคนคิดค้นโปรเจ๊คท์รังสีเบิร์ดนิก ร่วมกับริว และ ริเอะ ก่อนที่จะเกิดอุบัติเหตุและรวบรวมสมาชิกในทีมเจ๊ทแมนจนครบ เป็นหัวหน้าที่เข้มงวด และเอาจริงเอาจัง แต่ก็มีมุมอ่อนโยนและใจดีกับลูกน้องเสมอ ต้องชื่นชมคนเขียนบทที่เขียนให้ผู้หญิงเป็นผู้นำทีม ถือเป็นความแปลกใหม่ที่ไม่เคยมีมาก่อนในยุคนั้น (มาเห้นอีกทีใน Timeranger เลย)\n\n5. พาร์ทดราม่าของเหล่าร้าย Vyram\nใช่ว่าจะมีดราม่าเฉพาะฝั่งพระเอกเท่านั้น ในฝั่งของตัวร้ายอย่าง Vyram ยังมีดราม่าเล็กๆให้เห็นด้วย ทั้งราดิเกะ ที่เป้าหมายในชีวิตมีอย่างเดียวนั่นคือการได้ขึ้นเป็นใหญ่ และหัวหน้าของไวรั่มที่ยึกครองโลกได้ แต่ที่น่าสนใจกลับเป็นพรรคพวกอีก 3 หน่ออย่าง มาเรีย (ตัวจริงของเธอเป็นใครคงไม่ต้องบอก) และนักรบชาติทหารอย่าง เกรย์ และนายพลตัวจ๋อยอย่าง ทราน ทุกตัวละครมีจุดเด่นและเสน่ห์ให้จับต้องได้ ทำให้ไม่ถูกลบเลือนไปจากความทรงจำได้\n\n6. หุ่นยนต์ใช้แล้วต้องมีพังบ้าง\nถ้าเราดูเรื่องอื่นๆ เราอาจเคยสงสัยว่า หุ่นยนต์ใช้เสร็จแล้วเอาไปไว้ไหน ใครเป็นคนซ่อมแซม ทำไมออกมาอีกครั้งมันถึงใหม่จัง เจ๊ทแมนมีคำตอบให้ เมื่อหุ่นยนต์พัง ย่อมต้องมีการซ่อม เมื่อซ่อมไม่ทัน ย่อมต้องมีการเพิ่มตัวช่วย เมื่อได้หุ่นใหม่ ไม่ใช่นึกจะรวมก็รวมร่างได้ ทุกอย่างมันต้องเตรียมการ ติดตั้งนู่น นี่นั่นสารพัดเต็มไปหมด จนบางทีเราก็นึกเลยว่าเอางบประมาณมาจากไหน (ฮาาาา) ถือว่าเป็นการเล่นกับประเด็นหุ่นยนต์ได้น่าสนใจ ที่สำคัญ หุ่นเท่มากทุกตัว\n\n7. Black Condor\nนี่อาจเป็นสาเหตุหลักที่ทำให้คนชอบเจ๊ทแมนเอามากๆ และยกให้เป็นเซ็นไทที่ดีที่สุด การใส่บทบาทและคาแร็คเตอร์ของ ยูกิ ไค นักรบสีดำเข้ามาในมาดเพลย์บอย และหัวรั้น แต่ใจนักเลงและรักจริงเอามากๆ เราจะเห็นสีดำกับสีแดงทะเลาะกัน (หมายถึงต่อยกัน) บ่อยมากๆ เพราะนิสัยของสีดำไม่ชอบฟังคำสั่งใคร และสีแดงที่มีความรับผิดชอบค้ำคอต้องคอยรวมทีมไว้ การมีบทบาทของตัวละครตัวนี้ทำให้เรื่องน่าติดตาม และสนุกมากขึ้นอีกเป็นกอง จนบางครั้งต้องคอยลุ้นว่าจะทะเลาะกันเมื่อไหร่มากกว่าเมื่อไหร่จะเจอปีศาจซะอีก\n\nผู้นำเทรนหน้ากากแตก (หน้ากากแตกยังเท่) แนะนำฉากดวลตัวต่อตัวกับ Grey โคตรมันส์\n\n8. ฉากจบที่ประทับใจ และทำร้ายจิตใจ\nฉากจบเรื่องนี้ ไม่ใช่ทรงพลัง ไม่กระตุ้นอดรีนาลีน แต่มันประทับใจ และสมบูรณ์แบบในแง่ของตัวละครที่มีจุดลง และจุดที่เรารู้สึกได้ว่ามันต้องจบแบบนี้แหละ ดีแล้ว ทั้ง ริวและคาโอริที่ได้แต่งงานกัน ไรตะได้กลับไปทำงานในไร่กับสาวที่ตนรัก อาโกะได้กลับไปเรียนต่อและได้เป็นดารา ไคได้กลับไปใช้ชีวิตตามปกติ แต่บทก็ยังใจร้ายพอที่จะหาจุดจบให้กับตัวละครที่เรารักคนนี้อย่างโหดร้ายและน่าเสียดาย แต่เราไม่รู้สึกแย่ เรากลับรู้สึกขอบคุณเค้าที่สู้มาตลอด และจุดจบที่เกิดขึ้นก็จากไปอย่างฮีโร่อีกด้วย\n\n\nกล่าวโดยสรุปแล้ว ที่ไล่ๆมาทั้งหมดนั้น สรุปได้ว่าสิ่งที่เจ๊ทแมนต่างจากเรื่องอื่นๆก็คือการใส่ปมดราม่าในตัวละคร แต่ไม่น่าเบื่อแบบไฟว์แมน มันสนุกอาจเป็นเพราะไม่มีเรื่องไหนทำมาก่อน และที่สำคัญทำออกมาได้ดีมากเสียด้วย ด้วยองค์ประกอบหลายๆอย่างทำให้ซีรี่ส์เรื่องนี้ใกล้เคียงคำว่าสมบูรณ์แบบที่สุด และยังคงฝังใจกับซี่รี่ส์เซ็นไทในยุค 1990s ที่ยอดเยี่ยมและสนุกทุกเรื่องจริงๆ\n\n\n\nref : http://moviereviewnonranger.blogspot.com/2016/04/chojin-sentai-jetman.html\n"}
