{"movie_name": "The Huntsman: Winter's War", "text": "- ต้องขอยอมรับว่าสวนตัวชอบจริตหนังแนวนี้อยู่แล้ว อาจจะมีอวยบ้างก็ต้องขออภัยเพราะเป็นมือใหม่\n- ด้วยความที่โรงหนังแถวบ้านจัดฉายThe Huntsman: Winter's Warรอบมิดไนท์ เลยไปจัดก่อน เพราะรอมานาน\n\n- อันดับแรก ที่หลายคนยังสงสัยว่า The Huntsman: Winter's War นั้นเป็นPrequel หรือ Sequel ของSnow White and the Huntsman สรุปคือ เป็นทั้งสอง โดยเนื้อเรื่องในตอนแรกจะเป็นPrequel และท้ายเรื่องจะเป็นSequel คือถ้าตัดกลางเรื่องแล้วเอาเรื่องSnow White and the Huntsmanมาไว้ตรงกลางนั้นแหละคือสมบูรณ์ ดูต่อกันยาวได้เลยไม่สดุด\n\n- ตัวหนังถือว่าทำออกมาได้ดีกว่าเรื่องSnow White and the Huntsman\n- เนื้อเรื่องทำออกมาโดยส่วนตัวให้ 7/10 เพราะว่าเดาง่ายไปหน่อยไม่ค่อยมีอะไรให้ลุ้นเท่าไหร่ คือถ้าใครได้ดูตัวอย่างทั้ง3ตัวแล้ว มาดูนี่แบบอาจจะรู้ถึงตอนจบเลย เพราะตัวอย่างสปอยฉากสำคัญไว้เยอะมาก แอบอยากให้มีฉากเซอไพร้กว่านี้\n- บทหนัง อันนี้ไม่ค่อยกล้าให้คะแนน เพราะว่าไม่ค่อยมีความรู้เท่าไหร่ว่าอันไหนดี อันไหนไม่ดี แต่ถ้าจะให้จริงๆคงให้ 6/10 เพราะ มันง่าย มันเรื่อยๆเกินไปอะ อารมณ์เดียวกับเรื่องMaleficentเลย ความรักชนะทุกสิ่ง แต่ต้องพูดว่า มุขตลกแต่ละมุขนี่ขำจริงนะ Chris Hemsworth เคยให้สัมว่ามุขนี่จัดเต็ม เออก็จัดเต็มจริงๆเว้ย\n- เสื้อผ้าหน้าผม ไม่ต้องพูดเยอะโนะ 10/10 นี่สไตล์ลิสระดับรางวัลออสก้า ภาคแรกก็ทำได้ตราตรึง ภาคนี้ก็ตราตรึง\n- นักแสดง 10/10 นี่แบบคือมาดูแบบไม่แคร์เนื้อเรื่อง หรือบทหนังก็คุ้มแล้ว ทั้ง Chris Hemsworth, Emily Blunt, Jessica Chastain และคุณแม่ Charlize Theron สาดพลังใส่กันสุดชีวิต นี่ยอมรับเลยว่าพอไม่มีนังSnow Whiteแล้วหนังดีขึ้นมาก เหมือนที่ใครหลายคนเคยพูดไว้\n\n- โดยรวมแล้ว ได้ไปเลย 9/10 ได้เพราะเสื้อผ้า และนักแสดงจริงๆ ตัวหนังและบท เป็นตัวส่งเฉยๆ ถามว่าต้องดูSnow White and the Huntsmanไปก่อนไหม บอกเลยไม่จำเป็น แต่จำเป็นต้องดูไหม บอกเลยว่าต้อง ต้องดูไม่ว่าก่อนหรือหลังก็ได้ เพื่อจะได้รับความสมบูรณ์แบบของหนัง นี่ถ้ามีโรงไหนฉาย2เรื่องนี้รวมกันก็ยังได้นะ ฉายThe Huntsman: Winter's Warไปครึ่งเรื่อง แล้วฉายSnow White and the Huntsmanจนจบ แล้วต่อครึ่งหลังของThe Huntsman: Winter's War รับรองสมบูรณ์\n\nนี่เป็นการรีวิวแบบไม่รู้ความรู้ด้สนหนังเท่าไหร่ แต่พอดูแล้วอยากจะแชร์กับใครสักคน อาจจะมีพลาดบ้าง ก็ช่วยติติง และแนะนำด้วยนะครับ และอยากให้แต่ละคนมาแชร์อารมณ์ของตัวเองหลังจากที่ได้ดู หรือคำถามต่างๆด้วย\n\nที่รีวิวแค่นี้เพราะไม่กล้าพิมพ์เนื้อเรื่องมาก เพราะเราไม่รู้ว่าตรงไหนเป็นสปอยบ้าง เลยไม่เสี่ยงดีกว่า ถ้ามีอะไรอยากรู้ถามได้นะครับ\n\n"}
