{"movie_name": "Take Me Home สุขสันต์วันกลับบ้าน", "text": "TakeMeHome‬ - หลอนดีชะมัด ขนลุกเกรียวก็หลายรอบ น่ากลัวแบบมีที่มาที่ไปและเรื่องราว นักแสดงเล่นดีทุกคน ถ้าตอนจบเข้มอีกนิดล่ะแจ๋วเลย\n\n\nสวัสดีครับ เมื่อวันอังคารที่ 5 เมษยนที่ผ่านมา ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"Take Me Home สุขสันต์วันกลับบ้าน\" ในรอบสื่อมวลชน ต้องขอขอบคุณทาง นอร์ธสตาร์ โปรดักชั่น และ เอ็มพิกเจอร์ มา ณ ที่นี้ด้วยครับ\n\n      \"Take Me Home สุขสันต์วันกลับบ้าน\" หนังผีไทยเรื่องล่าสุดที่มีโปรแกรมเข้าฉายในช่วงสงกรานต์ ในขณะที่หนังผีไทยอย่าง \"บุบผา อาริกาโตะ\" ที่เดิมจะฉายในช่วงนี้ ย้ายหนีไปเป็นช่วงต้นเดือนพฤษภาคมอย่างงงๆ ด้วยชื่อชั้นของนักแสดง อย่าง มาริโอ้ เมาเร่อ, วิว - วรรณรท สนธิไชย, ปีเตอร์ - นพชัย ชัยนาม และค่ายหนังอย่าง นอร์ธสตาร์ โปรดักชั่น ที่นำเสนอแต่หนังไทยดีๆ ไม่ว่าจะเป็น \"ตั้งวง\" \"Snap... แค่ได้คิดถึง\" แต่ก็ยังไม่เจ๋งเท่าชื่อของผู้กำกับหนังเรื่องนี้ซึ่งเป็นหนึ่งในผู้กำกับหนังไทยที่ผมชื่นชอบที่สุดอย่าง \"โขม-ก้องเกียรติ โขมศิริ\" ผู้กำกับหนังไทยอย่าง \"ลองของ\" \"เฉือน\" \"หลุดสี่หลุด ตอน ร้านของขวัญเพื่อคนที่คุณเกลียด” \"อันธพาล\" และหนังเรื่องนี้คงเป็นเหตุผลที่ทำให้ทำไม \"ขุนพันธ์\" หนึ่งในหนังไทยที่ผมรอคอยมากที่สุดของพี่โขม ยังไม่เข้าโปรแกรมฉายสักที\n\n      จากตัวอย่าง บอกได้เลยว่า หลอนหนักมากครับ หนังเรื่องนี้ดูไม่ธรรมดาทันที มีบรรยากาศของความน่าหกลัวอยู่เต็มเปี่ยม และเชื่อได้เลยว่าจะเป็นที่ถูกใจคอหนังผีพันธุ์แท้อย่างแน่นอน\n\n     ช่วงแรก หนังปูพื้นฐานเรื่องราวแบบเข้มข้น แต่ยังไม่กดดันอะไรมากนัก ซึ่งก็ต้องบอกว่า หนังเล่าเรื่องราวไป พร้อมค่อยๆสร้างความน่ากลัวมากขึ้นทีละน้อยทีละน้อย พอเริ่มเปลี่ยนสถานที่ ความน่ากลัวก็ถาโถมเข้ามา..\n\n     ช่วงกลาง เมื่อได้เวลา หนังจัดหนักกระหน่ำความน่ากลัวแบบเค้นให้พีคมากขึ้นเรื่อยๆ หลายครั้งที่ผมสะดุ้ง หลายครั้งที่ต้องหรี่ตาเพราะความระแวง หลายครั้งที่ขนลุกขนพอง หลายครั้งที่ต้องบอกตัวเองว่า เฮ้ย มันเป็นแค่หนัง ยอมรับว่าไม่เคยรู้สึกกดดันอะไรขนาดนี้มานานมาแล้วสำหรับหนังผี ที่สำคัญคือหนังไม่มีช่วงผ่อน ในโรงสยามภวาลัยที่ผมดูอยู่นั้น มีคนเป็นพันคน แต่ผมก็ยังแอบหวั่นๆ ไม่ธรรมดาเลยครับ โดยเฉพาะเหมือนหนังเอาประเด็นเรื่องบางอย่างมาใช้ในช่วงกลางเรื่องในแว๊บหนึ่ง (เป็นเรื่องจริงที่เกิดขึ้นบ่อยๆในต่างประเทศในยุคนานมาแล้ว แถวพันทิบนี้ก็ชอบมีคนเอามาลง) แล้วมาบทขยี้ต่อในช่วงเกือบท้ายเรื่อง ยอมรับว่าผมกลัวเอามากๆ เลย\n\n     ช่วงท้าย นี่อาจเป็นช่วงเดียวที่ผมมองว่า หนังยังบดขยี้คนดูได้มากกว่านี้ โหดได้มากกว่านี้ แต่หนังก็เลือกทางที่จริงๆก็ลงตัว แต่ผมอยากให้มันเข้มข้มสมกับที่หนังทั้งเรื่องได้ปูพื้นมาล่วงหน้า ถ้าจริงๆแล้ว หนังปิดเรื่องได้แบบที่ผมคาดไว้ มั่นใจเลยว่าหนังเรื่องนี้จะเป็นหนังผีที่น่ากลัวที่สุดในรอบหลายปีที่ผ่านมาที่ผมได้ดูเลยทีเดียว\n\n     ในด้านการแสดง มาริโอ้ ทำได้ไม่มีข้อบกพร่อง ภาพที่เราเห็นหรือจากในตัวอย่าง อาจสงสัยว่ามาริโอ้กลัวอะไรขนาดนั้น ดูเฟคจัง แต่ในหนังจริงอย่าได้สงสัย เพราะถ้าผมเป็นมาริโอ้ในหนัง คงไม่แคล้วสติแตกแน่ๆ ส่วนวิว-วรรณรส ไม่ธรรมดาเลยครับโดยเฉพาะสายตาที่ใช้ ทำได้ดีเลย ปีเตอร์-นพชัย ก็ทำได้ยอดเยี่ยมตามมาตรฐาน ส่วนนักแสดงสมทบก็ทำได้ดีกันทุกคนจริงๆครับ\n\n     สิ่งหนึ่งที่ทำให้หนังเรื่องนี้น่ากลัวเป็นพิเศษ คือความแม่นในจังหวะ เทคนิก และมุมกล้องที่รู้ว่าจะทำอย่างไรคนดูถึงจะกลัว ผีจะโผล่มามากน้อยแค่ไหนถึงจะเหมาะสม จะใช้เสียงอย่างไรถึงจะดีและน่ากลัว โดยเฉพาะการใช้เสียงโทนความถี่ต่ำ ที่สร้างแรงกดดันได้เป็นอย่างดี และเป็นเหตุผลว่า ทำไมหนังเรื่องนี้ ควรจะดูในโรงหนัง ถึงจะได้อรรถรสความน่ากลัวสมจริง\n\n     สรุป - ถ้าคุณเป็นคอหนังผี นี่คือหนังที่คุณคาดหวังความน่ากลัวได้อย่างแท้จริง เพราะหนักแน่น เน้น และจงใจบทขยี้คนดูให้ต้องหลอนกันไปข้างนึง และไม่เหมาะสำหรับเด็กเล็กๆเป็นอย่างยิ่ง คนที่กลัวผีก็อย่าหลงเข้าไปดูเลยครับ ทรมานปล่าวๆ ไม่คุ้มค่าตั๋ว จ่าย 200 อาจจะได้ดูแค่ 20 บาทเพราะที่เหลือปิดตา ส่วนแฟนคลับมาริโอ้ ที่มันใจว่ามีพลังในการโฟกัสที่มาริโอ้อย่างเดียวมากเพียงพอ ก็น่าจะเข้าไปดูได้มั้งครับ และเป็นหนังไทยที่พูดได้ว่า มีคุณภาพและทำหน้าที่ของมันได้อย่างดีเยี่ยม\n\nความคาดหวังก่อนชม / หลังชม – คาดหวังค่อนข้างสูง / ดีกว่าที่หวังไว้ยกเว้นตอนจบ\n\nเกรดหนัง – น่ากลัวมาก\n\nคะแนนเฉลี่ย  8.5/10\n\n****รีวิว เกรดหนัง และคะแนน อยู่บนพื้นฐานของหนังไทยเท่านั้น ไม่นำหนังเทศมารวมแต่อย่างใด***  \n"}
