{"movie_name": "The Huntsman: Winter's War", "text": "ภาพยนตร์ The Huntsman Winter’s War\nผู้กำกับ Cedric Nicolas-Troyan\nนักแสดง Chris Hemsworth, Charlize Theron, Emily Blunt and Jessica Chastain\nฉายในไทย 6 เมษายน 2559\nฉายในอเมริกา 22 เมษายน 2559\n\nการไปดูหนังแฟนตาซี-แฟรี่เทลเปรียบเหมือนการไปดรีมเวิร์ล คือถ้าคาดหวังจะได้ความรู้ทางวิชาการก็ไปผิดที่ เพราะสวนสนุกเน้นให้ไปสนุก เช่นเดียวกับ The Huntsman: Winter’s War ซึ่งเป็นหนังที่เน้นความสนุก ไม่ต้องคิดอะไรมาก ดูเพลินๆเอามันก็พอ\n\nหนังเรื่องนี้เป็นภาคที่สองของเรื่อง Snow White and The Huntsman แต่คราวนี้ไม่มีสโนว์ไวท์ เพราะเป็นเรื่องที่เกิดขึ้นก่อนที่ฮันส์แมนจะมาช่วยสโนว์ไวท์ปราบราชินีชั่วร้าย และเป็นเรื่องหลังจากที่ฮันส์แมนปราบราชินีชั่วร้ายได้แล้ว พูดง่ายๆคือมันเป็นหนังภาคก่อน (prequel) และภาคหลัง (sequel) ของ Snow White and The Huntsman ในเรื่องเดียวกัน เรื่องย่อมีอยู่ว่า Freya (Emily Blunt) เกิดเรื่องที่ทำให้หมดศรัทธากับความรัก เธอจึงแยกจากพี่สาว Ravenna (Charlize Theron) ไปตั้งเมืองของเธอเอง เธอได้ทำการสร้างกองทัพเพื่อไปตีเมืองต่างๆเรียกว่า ”ฮันส์แมน” และสองฮันส์แมนที่เก่งที่สุดก็คือ Eric (Chris Hemsworth) และ Sara (Jessica Chastain) แต่ Freya มีกฎอยู่ว่า “ห้ามมีความรัก” ทีนี้ปัญหามันเลยเกิด เพราะ Eric กับ Sara รักกัน\n\nทั้งหมดที่เล่ามานี้เหมือนสปอยหนัง แต่นี่คือไม่ได้สปอยมากไปกว่าหนังตัวอย่างเลย คือตัวอย่างหนังนี่แทบจะเล่าเรื่องทั้งเรื่องแล้วอ่ะ (อันนี้บ่น) อย่างที่เกริ่นไว้แต่แรกว่าไม่ได้ไปดูด้วยหวังว่าจะได้เนื้อหาดีๆ ยิ่งภาคแรกทำไว้ไม่ถูกใจเรา (ให้คะแนน 1 เต็ม 5) ก็ยิ่งไม่คาดหวังกับภาคนี้เข้าไปใหญ่ แต่ผลคือ ไม่ผิดหวัง เนื้อหาแม้ไม่ได้ดี จริงๆคือเนื้อหาออกแนวน้ำเน่า และไม่มีอะไรใหม่ เดาได้เกือบทั้งเรื่อง แต่การดำเนินเรื่องก็ทำให้อยากติดตามได้ตลอดตั้งแต่ต้นจนจบ หนังเรื่องนี้ฉากแอคชั่นน่าตื่นตาตื่นใจ มีภาพในมุมสวยๆเยอะ CGI ก็ทำได้เนียนตา และมีมุกตลกแทรกอยู่เป็นระยะๆ แต่จุดเด่นที่สุดของหนัง เด่นขนาดกลบจุดด้อยเรื่องบทได้ก็คือการแสดง Emily Blunt เป็นนักแสดงที่น่าจับตามอง ฝีมือเธอพัฒนาขึ้นเรื่อยๆจริงๆ เรื่องนี้เธอเด่นตรงที่ทำให้บทที่ไม่มีที่มาที่ไปมากนักให้มีมิติขึ้นได้ Jessica Chastain คนนี้ก็ฝีมือไม่เคยธรรมดา คล้ายๆกับ Emily คือบทไม่ลึกแต่เธอแสดงให้ลึกได้ผ่านทางสายตา Charlize Theron กลับมารับบทเดิมซึ่งเธอก็แสดงได้ดีเยี่ยมเหมือนเดิม (เธอคือส่วนที่ดีที่สุดของภาคแรก) และสุดท้ายคือ Chris Hemsworth ซึ่งเล่นเป็น Eric ได้ค่อนข้างแตกต่างจากภาคแรก ซึ่งก็ดี ชอบแบบนี้มากกว่า น่ารักดี\n\nโดยรวมเข้าไปดูการแสดงอย่างเดียวก็คุ้มแล้ว ถ้าชอบดูหนังแนวผจญภัย เนื้อเรื่องไม่ซับซ้อน ไม่ได้มีข้อคิดอะไรให้หลังดูจบ และอยากหาอะไรเพลินๆทำยามว่าง ก็คิดว่าน่าจะสนุกกับ The Huntsman: Winter’s War\n\nให้คะแนน 3.5/5\n"}
