{"movie_name": "The Huntsman Winter's War พรานป่าและราชินีน้ำแข็ง", "text": "หลังจากหนังภาคแรก Snow White and the Huntsman สโนว์ไวท์และพรานป่า ในศึกมหัศจรรย์ ผ่านไปในปี 2012 กับอารมณ์หนังกึ่งชอบกึ่งไม่ชอบ เพราะด้วยการตีความสโนว์ไวท์ในรูปแบบใหม่ที่แปลกออกไปจากที่เคยรู้กันว่าเป็นสาวงามอ่อนหวานคิขุโนเนะ ให้มาเป็นนักรบสาวสุดแกร่ง ก็ได้อารมณ์ไปอีกแบบ แต่ด้วยเนื้อเรื่องที่เดาง่ายไปนิด ก็เลยทำให้หนังไปไม่ค่อยสุดเท่าไหร่ มาปีนี้มีภาคสองออกมา ซึ่งภาคนี้ถูกโปรโมทออกมาให้เป็นภาคต้นก่อนที่จะมีสโนว์ไวท์ซะอีก\n\n\nหนังเล่าเรื่องราวผ่านตัวละครหลักอย่างเจ้าหญิงน้ำแข็ง เฟรยา ที่หนีออกจากอาณาจักรของตัวเองหลังถูกทรยศเรื่องความรัก โดยเธอสร้างกองทัพนายพรานอันชั่วร้ายซึ่งมี อีริค และซาร่า เป็นหนึ่งในสมาชิก แต่ทั้งสองคนขัดคำสั่งของนางเรื่องการทำใจเพิกเฉยต่อความรัก เฟรยาสั่งให้คนตามหากระจกวิเศษเพื่อเพิ่มพลังของตัวเองใหห้แกร่งขึ้น และเป็นการคืนชีพให้ ราเวนนา ราชินีสุดโหดผู้เป็นพี่สาว อีริค และซาร่า จึงต้องลุกขึ้นสู้เพื่อความรักที่ทั้งสองมีให้กัน\n\n\nจริงๆ แล้วหนังไม่ได้เป็นแค่ภาคต้นของสโนว์ไวท์นะครับ แต่หนังเล่าเรื่องราวทั้งก่อนหน้าจะเกิดเรื่องราวในภาคแรก และเรื่องราวหลังจากผ่านสงครามในภาคแรกไปแล้วอีกด้วย ถ้าเอาภาคแรกมาแปะไว้ตรงกลางเรื่งอก็สามารถกลายเป็นเรื่องเดียวกันได้อย่างไม่เคอะเขิน\n\n\nหนังเล่าเรื่องได้อืดและออกทะเลไปไกลมากกกกก กว่าจะวกกลับเข้ามาที่เรื่องราวจริงๆ นี่ทำเอาผมแอบงีบไปแว้บนึงเลย เพราะหนังไปเล่าเรื่องที่เป็นน้ำซะเยอะ เนื้อจริงๆ เรียกได้ว่าแทบจะไม่มีอะไรเลย เดาง่ายและทื่อเป็นเส้นตรงจนเรียกได้ว่าไม่มีลูกเล่นอะไรให้ตื่นเต้นเลย อารมณ์หนังโลกสวยประมาณ ความรักชนะทุกสิ่ง มุขตลกไม่ขำ แอ็คชั่นไม่มันส์เลยด้วยซ้ำ\n\n\nข้อดีที่สุดของหนังคือฉากต่างๆ และ costume ครับ จัดมาเต็มในแบบเทพนิยายเลย โดยเฉพาะชุดของสองราชินีที่กินกันไม่ลง ฉากแต่ละฉากออกมาดูเวอร์วังอลังการมาก โลเคชั่นก็สวยอยู่หลายฉาก แต่ไม่ได้ใช้ให้เป็นประโยชน์เท่าไหร่\n\n\nนักแสดงภาคนี้ ความเห็นส่วนตัวผมว่าไปเน้นที่ตัว Emily Blunt ซะเยอะครับ บทส่งให้เด่นที่สุดในเรื่อง แต่กลับไม่ฉายแสงเท่ากับ Charlize Theron ที่ออกแค่ไม่กี่ฉาก แต่มาแต่ละฉากนี่ความสวยสง่าดับนักแสดงทุกคนในเรื่องหมดเลย ส่วนคู่พระ-นาง Chris Hemsworth‬ ‪และ Jessica Chastain‬ ดับครับ ไม่เด่นเลยแม้แต่น้อย\n\n\nภาพรวมครับ ผมผิดหวังมากกับหนังภาคต่อเรื่องนี้ เพราะดูแล้วไม่ได้รู้สึกประทับใจอะไรเลยแม้แต่น้อย คาดหวังไว้เยอะว่ามันจะต้องสนุกแน่ๆ แต่ก็ไม่เลย แถมตอนจบยังทิ้งปริศนาไว้เหมือนจะมีภาคต่อ ก็ต้องลองไปดูกันล่ะครับ ว่าคิดเหมือนผมรึเปล่า\n\nพูดคุยเพิ่มเติมได้ที่เพจผมนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
