{"movie_name": "10 Cloverfield Lane (2016)", "text": "PG-13, 103 Min – Drama, Horror, Mystery\n\nรีวิวทางเลือกสำหรับคนที่ต้องการรับชมแบบวิดีโอครับ\n\n\nFilm by: Dan Trachtenberg\nWritten by: Josh Campbell, Matthew Stuecken, and Damien Chazelle\n\nภาพยนตร์กดดันชวนสงสัยน่าติดตามโดย Dan Trachtenberg ซึ่งแจ้งเกิดจากหนังสั้น Portal: No Escape (2011) จะพาผู้ชมไปสัมผัสกับ Cloverfield ในแบบของเขา โดยได้นักแสดงหลักอย่าง John Goodman จาก The Artist (2011) รับบทเป็น Howard และ Mary Elizabeth Winstead จาก Scott Pilgrim vs. the World (2010) รับบทเป็น Michelle และ John Gallagher Jr. จาก Short Term 12 (2013) รับบทเป็น Emmett\n\nเรื่องราวในหนังจะเกี่ยวกับ Michelle หลังจากได้รับอุบัติเหตทางรถยนต์ เธอฟื้นขึ้นมาในห้องเล็กๆด้วยสภาพบาดเจ็บที่ขาข้างขวา และถูกล็อคกุญแจจนไม่สามารถเคลื่อนที่ไปไหนได้ไกล โดยหนังจะค่อยๆพาผู้ชมไปค้นหาคำตอบว่าทำไมเธอถึงมาอยู่ที่นี่\n\nการเล่าเรื่องเป็นเส้นตรงตามลำดับเวลา แต่จะมี Flashback ฉากนึง เป็นฉากที่ทำให้คนดูเกิดความสงสัยและชวนติดตามเรื่องราวมากขึ้น ซึ่งในระหว่างเล่าเรื่องแบบปกติ หนังก็จะใส่ความน่าสงสัยและน่าติดตามให้คนดูเป็นระยะอยู่แล้ว\n\n\n\nการแสดงทำได้ดี นักแสดงเล่นสมกับบทบาทนั้นๆ ตัว Michelle เองจะแสดงแววตาที่มีความสงสัยและไม่ไว้ใจคนแปลกหน้าอย่างเห็นได้ชัด หรือ Howard เองที่แสดงกิริยาท่าทางให้ดูน่าเกรงขาม มีหลักการและวิสัยทัศน์ ซึ่งก็ดูมีความฉลาดและซ่อนความลับบางอย่างไว้ด้วย ส่วน Emmett ก็แสดงออกถึงความยำเกรงและซื่อตรงได้ดี\n\nดนตรีประกอบเรื่องนี้ใช้สร้างอารมณ์เยอะมาก ถูกใช้บ่อยในหลายๆฉาก แม้ว่าในฉากนั้นจะตื่นเต้นหรือไม่ตื่นเต้นก็ตาม ดนตรีก็ถูกใส่เข้ามาและพยายามสร้างอารมณ์ให้คนดูรู้สึกไปแล้ว\n\nการถ่ายภาพจะเน้นจับภาพบรรยากาศภายในห้องใต้ดินเล็กๆ ถ่ายให้เห็นพื้นที่และความอึดอัดบนสีหน้าของตัวละครหรือการกระทำอย่างชัดเจน และจะมีบางฉากที่หนังถ่ายโดยให้ความรู้สึกคล้ายๆกับ Cloverfield (2008) คือเวลาตัวละครวิ่ง กล้องก็จะส่ายเหมือนวิ่งควบคู่ไปด้วย ทั้งๆที่กล้องไม่ได้มาจากมุมมองของตัวละคร แต่ก็มีแค่ไม่กี่ฉาก ส่วนใหญ่หนังใช้การถ่ายแบบปกตินั่นแหละ\n\n\n\nนอกจากนี้หนังมีอารมณ์ให้ผู้ชมมากกว่า 1 แบบในระหว่างดู ตอนเริ่มเรื่องจะให้อารมณ์นึง ส่วนกลางเรื่องก็จะไปเพิ่มอีกอารมณ์ และท้ายเรื่องก็จะไปอีกแบบ ซึ่งถือว่าเป็นความหลากหลายทางอารมณ์ที่หนังใส่เข้ามา และค่อนข้างจะทำได้ลงตัว ถึงแม้ว่าอารมณ์เหล่านั้นจะไม่ได้ดีไปกว่าหนังเรื่องอื่นที่ให้อารมณ์เหล่านี้ก็ตาม\n\nโดยรวมแล้วหนังทำได้ดี แต่ก็ธรรมดาเช่นกัน เป็นความธรรมดาที่มีความหลากหลายนิดหน่อยผสมอยู่ในเรื่องเดียว และเป็นหนังที่พยายามทำให้คนดูรู้สึกร่วมด้วยอย่างมาก โดยเฉพาะการใช้ดนตรีประกอบ ดังนั้นแล้วเรื่องนี้จึงเป็นหนังที่อินได้ไม่ยาก แต่ก็ไม่ได้หมายความว่าทุกคนจะอินง่ายกับสิ่งเหล่านี้เช่นกัน…\n\n10 Cloverfield Lane (2016) ปีศาจ.. มาในหลายรูปแบบ...\n\nหากชอบรีวิวโดยพูดภาพรวมของหนังเป็นส่วนๆ เน้นเนื้อไม่เน้นน้ำ กระชับและไม่สปอยล์แบบนี้ สามารถติดตามรีวิวมาใหม่ได้ที่ https://goo.gl/5fngKF (อัพวิดีโอแทบทุกวัน)\n"}
