{"movie_name": "The Himalayas (movie)", "text": "สวัสดีค่ะ เพิ่งเคยไปดูหนังเกาหลีในโรงเป็นเรื่องแรก แถมเป็นโรง Screen X เพิ่งเปิดใหม่เป็นจอแบบ 270 องศา ยิ่งใหญ่มาก ใช้เครื่องฉายหลายตัว เหตุผลที่ไปดูหนังเรื่องนี้เพราะเราชอบไปเที่ยวปีนเขาค่ะ ฝันว่าวันหนึ่งอยากไปเดินในเทือกเขาหิมาลัย แต่ไม่ได้อยากไปขนาดถึงยอดหรอกค่ะ เพราะรู้ว่าร่างกายและกระเป๋าสตางค์ยังไม่พร้อม อิอิ\n\n(ไม่ spoil นะคะ) ภาพนี้เป็นภาพที่ใช้โปรโมตในเมืองไทย\n\n\n\nหนังเรื่องนี้สร้างจากเหตุการณ์จริงที่เกิดขึ้นในปี 2004 ที่นักปีนเขาเกาหลีกลุ่มหนึ่งตัดสินใจออกเดินทางไปบนเขาหิมาลัย บนความสูงกว่า 8,000 เมตร ที่สภาพอากาศเหวี่ยงซะยิ่งกว่าตอนที่ผู้หญิงมีอาการ PMS พวกเขาไม่ได้ไปเพื่อสร้างสถิติ หรือไปให้ถึงยอด แต่มีจุดหมายที่บางทีเรายังไม่แน่ใจว่าจะเสี่ยงตายไปเพื่ออะไร....\n\nเราไปดูแล้วประทับใจมาก หนังเรื่องนี้ทำให้เรารู้ว่า ตัวเอกของหนัง ถือเป็นคนแรกของโลกที่ได้สถิติพิชิตยอดเขา 16 ยอดที่สูงที่สุดของโลก ในหนังเขากล่าวประมาณว่า นักปีนเขา เค้าไม่ใช้คำว่า \"พิชิต\" ยอดกันหรอก ภูเขาก็เหมือนกับผู้หญิงข้างๆ นายนั่นแหล่ะ ต้องเอาใจ ไม่ใช่พิชิต!!!\n\nภาพนี้จาก imdb เราว่าดูอินเตอร์และสวยกว่าแบบเกาหลีอีก\n\n\nหนังเรื่องนี้ความยาว 2ชั่วโมง 4นาที แน่ะ แต่ดูแล้วตื่นเต้นทุกนาทีเลย น่าเสียดายเค้าฉายอยู่ที่เดียว คือที่ CineArt บนชั้น 4 ของห้าง EmQuartier ความพิเศษคือ เรื่อง The Himalayas เป็นหนังเปิดตัวโรงหนังที่มีจอ 270 องศา เรียกว่า Screen X ที่เพิ่งเปิดที่แรกในเมืองไทยต้นเดือน เม.ย. นี้เอง เราดูแล้วก็ไม่แย่นะ มันคือการฉายภาพไปบนจอด้านหน้า ด้านซ้าย และขวา โดยมุมมองบนจอจะขยายไปทางซ้ายและขวาด้วย ถ้าเป็นหนังที่ทำมาเพื่อจอแบบนี้โดยเฉพาะ คือมันจะตื่นเต้นมาก แต่เราว่าเรื่อง The Himalayas นี้เค้าไม่ได้ทำมาเฉพาะเท่าไร บางฉากก็ฉายแค่ 1 จอด้านหน้าด้านเดียว ส่วนฉากที่เป็น panorama วิวภูเขายิ่งใหญ่ ก็อลังดี แต่ไม่ตื่นเต้นเท่ากะตอนแรกๆ ที่โรงเค้าฉาย trailer ของจอ Screen X โดยเฉพาะ\n\nเราไปดูโดยใช้ส่วนลดลูกค้าของ True ลด 50% จาก 350 บาท เหลือ 175 บาท ที่นั่งปรกติ ก็โอเคนะ ดูแล้วคุ้ม ไม่รู้สึกเสียดายเงิน\nการขอส่วนลด ต้องกด Code จากโทรศัพท์ หรือ app Trueyou ไปให้พนักงานของ CineArt ที่เคาเตอร์ ออก barcode ให้ ก่อนจะเอามาซื้อตั๋วที่ตู้อัตโนมัติ (คือเหมือนเค้าคงจะให้คนซื้อตั๋วจากเครื่องอย่างเดียวแล้วค่ะตอนนี้ พนักงานมีหน้าที่คอยสอนลูกค้าให้ซื้อตั๋วจากเครื่อง)\n\nปล. เราไปูดหนังเรื่องนี้หลังจากไปปีนเขา Kinabalu มาค่ะ ติดตามภาพได้ที่นี่\n** 11 things about climbing Mt.Kinabalu **\nhttp://pantip.com/topic/35010471\n\nแก้ไขข้อความเมื่อ 12 เมษายน 2559 เวลา 14:25 น."}
