{"movie_name": "Short Term 12 (2013)", "text": "R, 96 Min – Drama\n\nรีวิวทางเลือกสำหรับคนที่ต้องการรับชมแบบวิดีโอครับ\n\n\nFilm and Written by: Destin Daniel Cretton\n\nภาพยนตร์เล็กๆต่อยอดมาจากหนังสั้น Short Term 12 (2008) ถูกนำมาสร้างเป็นหนังยาวในปี 2013 โดยได้นักแสดงหลักอย่าง Brie Larson ที่คว้าออสการ์จาก Room (2015) รับบทเป็น Grace และ John Gallagher Jr. จาก 10 Cloverfield Lane (2016) รับบทเป็น Mason\n\nเรื่องราวในหนังจะพูดถึงที่พักอาศัยของเหล่าเด็กวัยรุ่นที่มีปัญหากับครอบครัว เป็นสถานที่กึ่งบำบัดช่วยเยียวยาจิตใจของเด็กเหล่านี้จากผลข้างเคียงที่ได้รับจากทางบ้าน ซึ่งก็ถูกมองว่าเป็นที่ของเด็กมีปัญหาด้วย โดยหนังจะค่อยๆพาเราไปรู้จักกับระบบของที่นี่ และพาเราไปสำรวจสภาพจิตใจตัวละครทีละนิด รวมไปถึง Staff ที่ดูแลเด็กเหล่านี้เช่นกัน\n\nการเล่าเรื่องเป็นเส้นตรงตามลำดับเวลา ไม่มีย้อนหรือตัดสลับ โดยหนังจะเน้นเล่า 2 อย่างคือสภาพจิตใจของเหล่าเด็กในที่พักอาศัย และสภาพจิตใจของ Grace ซึ่งส่วนใหญ่แล้วเราจะรู้จักตัวละครมากขึ้นผ่านบทสนทนาของพวกเขา หรือการพยายามบอกความรู้สึกในแบบที่ตัวละครนั้นสามารถทำได้ ซึ่งแต่ละคนก็จะแตกต่างกันไป\n\n\n\nการแสดงทำได้ดี เล่นกันสมกับบทบาทที่ได้รับ ทั้งเหล่าเด็กในที่พักอาศัยและ Staff ที่ดูแล แต่มีคนนึงที่ผมอยากพูดถึงเป็นพิเศษ เขาเป็นนักแสดงผิวสีและแจ้งเกิดจากการเล่นหนังเรื่องนี้ ผลงานก่อนหน้าก็เล่นหนังสั้นไปแค่ 2 เรื่อง ซึ่งหนึ่งในนั้นคือหนังสั้น Short Term 12 นี่แหละ โดยในหนังเรื่องนี้จะมีฉากให้เขาโชว์การแสดงด้วยการแร็ปเพลงแบบ Long Take พร้อมกับแสดงสีหน้าและความรู้สึกภายในใจไปพร้อมๆกัน หลังจากเขาเล่นหนังเรื่องนี้ก็ได้รับงานเพิ่มมาทุกปี ได้เล่นในหนังคุณภาพอย่าง Selma (2014) หรือ Dope (2015) และ Straight Outta Compton (2015) ด้วย\n\nด้านดนตรีประกอบเรื่องนี้เป็นแบบใช้น้อยแต่ได้มาก เป็นดนตรีที่ฟังสบายเหมือนเป็น Background ของหนัง ไม่มีเสียงเพลง จะถูกใช้บ่อยเวลาที่หนังเล่าเรื่องด้วยภาพ ใส่มาในจังหวะที่เหมาะสม ไม่มากจนฟุ่มเฟือยและไม่น้อยจนสัมผัสไม่ได้ ซึ่งเป็น 1 ในส่วนที่ทำได้ยอดเยี่ยมมากของหนังเรื่องนี้\n\nการถ่ายภาพจะเน้นจับภาพตัวละครเป็นหลัก แทบไม่มีการถ่ายธรรมชาติ และกล้องจะขยับอยู่เสมอ โดยให้ความรู้สึกว่าเราจ้องหรือแอบมองตัวละครเหล่านั้น มีการใช้ระยะของภาพเวลาตัวละครต้องการระยะห่าง หรือเวลาตัวละครเริ่มเปิดใจให้กัน ซึ่งจะมีการถ่ายตัวละครเวลาอยู่เฉยๆหรือทำกิจกรรมบางอย่าง และถ่ายสิ่งของเพื่อสื่ออารมณ์ของหนังในช่วงนั้นด้วย\n\n\n\nเนื้อหาในเรื่องนี้ค่อนข้างหนักพอสมควร แต่ถูกถ่ายทอดออกมาไม่ให้หนักจนเกินไป ด้วยการใช้ดนตรีประกอบและการตัดต่อ โดยหนังจะไม่ให้คนดูจมดิ่งกับอารมณ์จนเวิ่นเว้อหรือฟูมฟายมากไป ซึ่งที่จริงแล้วเรื่องนี้เป็นหนัง Feel Good ที่เนื้อหาหนัก แต่ไม่ Good เหมือนที่หนัง Feel Good นิยมทำกัน\n\nโดยรวมแล้วถือว่าเป็นหนังเนื้อหาหนักที่ดูง่าย ไม่ค่อยมีอะไรปิดบังคนดูหรือต้องทำความเข้าใจเป็นพิเศษ หนังจะบอกคนดูเป็นระยะอยู่แล้ว ตัวเนื้อหาที่สื่อสารก็ดี พูดถึงชีวิตที่ไม่สมบูรณ์แบบและสถาบันครอบครัวในระดับนึง หรือช่องโหว่ของกฎหมาย แต่ถึงยังไงประเด็นที่หนังพยายามพูดมาตลอดก็จะเกี่ยวกับเด็กที่เติบโตมาอีกแบบ เจอสภาพแวดล้อมไม่เหมือนกับเด็กทั่วไป การรับมือและการเติบโตก็คนละอย่างกัน จนเราอาจมองว่าเรื่องนี้เป็นหนังสร้างแรงบันดาลใจได้ด้วย เพราะชีวิตล้วนไม่สมบูรณ์แบบ บางชีวิตอาจหนักจนยากจะรับไหว แต่ก็ยังคงเป็นชีวิตที่ดีได้เหมือนกัน...\n\nShort Term 12 (2013) ชีวิตไม่ดีที่ดี...\n\nหากชอบรีวิวโดยพูดภาพรวมของหนังเป็นส่วนๆ เน้นเนื้อไม่เน้นน้ำ กระชับและไม่สปอยล์แบบนี้ สามารถติดตามรีวิวมาใหม่ได้ที่ https://goo.gl/5fngKF\n"}
