{"movie_name": "Batman v Superman: Dawn of Justice", "text": "พอดีเลี้ยงลูก หนังที่อยากดูมากๆ อย่าง Deadpool ยังไม่ได้ไปดูเลย เพราะยุ่งมากๆ ครับ\nBatman v Superman ก็น่าจะไม่แตกต่างกัน คือรอเก็บแผ่นอย่างเดียว แต่ด้วยเสียงวิจารณ์ว่าย่ำแย่ที่หนาหู\nไม่ว่าจะคนทั่วไปดู หรือนักวิจารณ์ดู ต่างให้คะแนนในระดับ งั้นๆ ไปจนถึงแย่สุดๆ\nตั้งแต่วันแรกๆ จนมาถึงปัจจุบัน ทั้งรีวิวไทย และรีวิวเทศ\nจนมาวันนี้ ก็เกิดอารมณ์อยากแบบไม่รู้ตัวที่จะพิสูจน์ ความห่วยของเรื่องนี้\nจนต้องตีตั๋วดูและทิ้งลูกที่หลับตอนบ่าย ให้แม่กับยายเค้าดูแล ตอนไปเที่ยวเมกะบางนา\nลูกผมก็เป็นอะไรที่กล่อมยากสุดๆ ทั้งๆ ที่ง่วงเป็นบ้าเป็นหลัง แต่ไม่ยอมนอน ครั้นจะปล่อยให้ไม่นอน มันก็เที่ยว\nรังควานคนไปทั่ว เพราะพอง่วงแล้วก็จะเข้าโหมดบ้าๆ บอๆ ซนเป็นที่สุด หลังจากที่ผมกล่อมสำเร็จ (ในขณะที่ในใจก็คิดถึงแต่หนังๆๆ รอบ 13:50 น.)\nผมก็ขอตัว (แบบเห็นแก่ตัวเล็กน้อยถึงปานกลาง) ฝากแม่ฝากเมียให้เข็นลูกชายในรถเข็นไปช็อปปิ้งให้หน่อย เสร็จก็รีบวิ่งปรี๊ดไปที่โรงหนัง\n14:00 แล้วนี่หว่า จะทันมั้ยเนี่ย วันนี้คนเข้าคิวเยอะมาก เพราะหนังใหม่ๆ ค่อนข้างเยอะ รอคิวตั้ง 10 นาที ทำให้เข้าโรงสายไปอีก\nที่ไหนได้ เข้าไปแล้ว ยังต้องรอหนังเริ่มอีกประมาณ 15 นาที ถถถถถถถ\n\n\nปกติผมเป็นคนชอบหนังฮีโร่มาก แต่ไม่ได้บ้า\nคือเรื่องไหนห่วยก็คือห่วย เรื่องไหนหนุก คำวิจารณ์ดี อันนี้มักจะเห็นด้วยคล้อยตามกัน\nดังนั้นเรื่องที่ Batman v Superman ที่รีวิวกันมานั้น ผมอ่านแล้วก็เห็นภาพเลยว่ามันน่าจะห่วยประมาณไหน\nส่วนหนังแนวอื่นๆ ผมก็ดู หนังชนะรางวัลออสก้าผมก็ชอบมากครับ\nสำหรับหนังในท้องตลาดทั้งหลายผมอาจจะไม่ได้บ้าดูหนังทุกเรื่อง บางเรื่องเห็นหน้าหนังหรือโปสเตอร์แล้วไม่ถูกโฉลก\nแต่รู้ว่าดี ก็ขอเลื่อนไปเรื่อยๆ ยังไม่ได้ดูสักที จนหลายเรื่องหายสาบสูญหาซื้อไม่ได้แล้ว\nส่วนใหญ่จะเป็นพวกการ์ตูนอนิเมชั่นของฝรั่ง ที่เวลาดูทีไรก็สนุกมากๆ นะ แต่ผมมักจะเลื่อนไม่ดูแบบไม่มีกำหนด เพราะอะไร\nก็เพราะผมเป็นแฟนพวกการ์ตูนญี่ปุ่น (มั้ง? แบบว่าไม่เข้าใจตัวเองเหมือนกัน)\n\n\nเมื่อผมเข้าไปดู ผมก็เข้าโหมด \"เตรียมใจ และไม่คาดหวัง\" ในทันที พร้อมทั้งนึกถึงฉากทั้งหลายที่หลายๆ คนด่าเอาไว้\n\nนึกกับตัวเอง นี่เป็นครั้งแรกที่เราเตรียมมาดูทีล่ะฉากๆ ว่าอันไหนมันพอไปวัดไปวาได้นะนี่\nเพราะอะไร\nก็เพราะ หลายรีวิวแบบว่า การตัดต่อเรียบเรียงเรื่องราวมันแย่มากๆ\nที่จริง หลังจากฟังความมาทั้งหมด ผมคิดว่าเรื่องนี้มันห่วยเข้าขั้นบรมเลย ดังนั้นขอแค่มีบางฉากพอให้ผ่านได้ให้เห็น\nอยากจะรู้ว่าตรงไหนที่มันไม่ได้บ้าง -ผมคิดแบบนี้จริงๆ ระหว่างที่ดู-\n\nอย่างแรก พี่บรูซ เวย์นที่บ้ามัวแต่จะฝันอยู่ได้ ผมก็รู้ว่าฉากแรกเป็นความฝันเพราะเคยแอบดูหนังซูมบนเน็ตมาเล็กน้อย เฉพาะฉากแรกนะ\nพอดูจบ เฮ้ย ร้องไห้ว่ะ 55555 อารมย์มันได้ เพลงมันใช่\nผมเริ่มรู้สึกดีขึ้นเล็กน้อย ประมาณว่า ผกก.ที่ว่าฝีมือตก มันก็ยังทำมาพอดูได้นะสำหรับฉากเปิดตัว\nพอถึงตรงนี้อย่าว่าผมเว่อร์นะครับ พอดี ผมเป็นคนชอบฉากที่โดนใจแล้วร้องไห้ เช่น ฉากเรย์และฟินไปเจอกับยานมิลเลนเนี่ยมฟอลคอลเป็นครั้งแรก\nอาจจะประมาณว่าอารมย์คิดถึง Batman มั้ง!\n\nหลังจากนั้น ก็เข้าสู่เนื้อเรื่อง ซึ่งตามหน้าหนังแล้วควรจะมีบู๊ แอ็คชั่น ให้แฟนๆ ว้าวแว้ว แต่มันก็ไม่มี\nซึ่งผมรู้ตั้งแต่อ่านจากรีวิวแล้วว่า ช่วงแรกไปจนถึงช่วงหลังๆ เลย จะมีฉากอะไรยัดมาเต็มไปหมด แต่ไม่ลงตัว\nแถมว่ามีคอมเม้นท์ว่าหลายๆ อย่างถ้าไม่ได้อ่านการ์ตูน จะดูไม่รู้เรื่อง ซึ่งผมก็ไม่ได้อ่านการ์ตูนฝรั่ง เพราะอ่านแต่มังงะหรือตูนญี่ปุ่นซะด้วย\nเวลามีอะไรสงสัย จะเข้าไปดูวิกิเท่านั้น ว่าตัวละคร มาร์เวล กับดีซี ตัวนี้มันคือใคร เป็นญาติฝ่ายไหนของใคร มีพลังอะไร ที่มายังไง ก็แค่นั้น....\n\nปรากฎว่าก็มีให้ สงสัยๆ อยู่เล็กน้อย ถือว่ารอดตัว (ของผม) ก็น่าสงสารที่แทบทุกจุดหนังจะถูกโจมตี ซึ่งผม\nอาจจะถูกสปอยมาแล้วส่วนหนึ่ง เลยเตรียมตัวเตรียมใจมาแล้ว\n\nฉากต่างๆ ที่มีมาให้ ก็ยังไม่ถือว่าเป็นการยัดเยียด แม้จะไม่ได้เห็นซุปเปอร์ฮีโร่เอาซะเล้ย แต่ก็ถือว่าดูนักแสดงแสดง\nไปก่อนแล้วกัน ซึ่งผมก็ว่า แสดงลื่นไหน ดูสนุกดีนะ แม้แต่พี่ซุป ที่บทบาทแกถูกกล่าวขานว่าโง่ไปมั้ย โดยสื่อฝรั่ง ผมก็\nยังดันเข้าอกเข้าใจแกซะงั้น ส่วนเล็กซ์ ลูทอร์หรือลูเทอร์นี่ (ผมเห็นฝรั่งอ่านทั้งสองแบบ) ที่ว่าเหมือนซักเกอร์เบอร์ก ผสมโจ้กเกอร์\nผมว่ามันก็ดูเพลิน ไม่น่าเบื่อดีนะ เพราะมันดูไม่ซ้ำกับลูทอร์คนก่อนๆ แถมผมยังชอบการพูดแบบเนิร์ดๆ ของคนนี้ด้วย ชื่ออะไรนะ เอสหรือไอซเซนเบอร์ก\nรึเปล่า\n\nพี่บรูซ คนเค้าบอกว่าเบน แอฟเฟล็กเล่นดี ผมก็เห็นด้วย ประมาณว่า ไม่ใส่ชุดแบทเลยแต่ก็ยังดูแกได้แบบเพลินๆ\nแต่ผมไม่ชอบตาแกกับปากแกตอนใส่ชุดแบท ผมว่า คีต้น คิลเมอร์ และเบล ดูมีสายตาของเด็กที่มีปมขัดแย้งในใจได้ดีกว่า\nส่วนปาก แกก็ดูใหญ่ไปหน่อย\n\nจุดติต่างๆ เท่าที่ผมจะนึกได้ เช่น ซุปบินไปช่วยนางเอกได้ตลอด แต่ของแม่ไม่ได้ อันนี้ผมก็พอเข้าใจนะ\nแบบว่าถ้าใช้อารมย์คิดมากกว่าเหตุผล ก็พอจะเข้าใจว่า พระเอกรักนางเอกโคดๆ อาจจะผูกคลื่นเสียงไว้ในรอยหยักสมองของพระเอกอะไรประมาณนี้\n\nเรื่องยัดเยียดฉากต่างๆ ผมคิดว่า ข้อนี้ผมก็โอเคนะ เพราะผมดูผ่านๆ ไปได้ จนผ่านไปเกือบสองชั่วโมง แต่ผมยังรู้สึกเร็ว แปลว่า\nสำหรับผมมันไม่ได้ถึงกับน่าเบื่อ หรือถูกยัดแบบไม่เต็มใจ ก็จะมีบ้างเรื่องฉากความฝัน\n\nหลังดูจบ ผมว่าเจ้าตัวฉากความฝันนี่แหล่ะที่เป็นเหมือนตัวโดมิโน่ตัวแรกที่เป็นตัว start ทำให้เหล่านักดูหนัง และนักวิจารณ์พากัน\nไม่ชอบดุจโดมิโน่ที่ล้มคลืนลงทั้งหนัง เพราะหลังจากที่ผมให้ฉากแรกผ่าน หลังจากนั้นผมก็ให้ผ่านมาเรื่อยๆ จนมาถึง\nฉากที่\n\nBatman ใส่ชุดเสื้อคลุม overcoat มาที่กลางทะเลทราย ในฉากที่สัญลักษณ์โอเมก้า แล้วก็มีฉากต่อยตีแบบว่า\nเด็กประถมมาก แล้วก็เจอซุปในเวอร์ชั่นตัวร้าย ผมว่าทั้งซีนทั้งฉากต่อสู้ ทุกสิ่งอย่าง โดยเฉพาะชุดแบทแมนใส่ชุดคลุมทับ\nมันดูงี่เง่าปัญญาอ่อนมาก แบบว่า รับไม่ได้เป็นอันขาด และไม่คิดว่า ฉากนี้จำเป็นต้องมี delete ไปเลยก็ยังได้ไม่กระทบเนื้อหา\nใดๆ แม้แต่น้อย สัญลักษณ์โอเมก้า ไม่ต้องมาให้ดูก็ได้ รู้ ว่าจะใบ้ถึงตัวละครภาคต่อไป\n\nซึ่ง ผมก็ปลอบประโลมตัวเองว่า ที่ ผกก. เค้าจัดมาให้ดูงี่เง่า คือเป็นเพราะว่า มันคือความฝันรึเปล่า\nทุกอย่างต้องดูงี่เง่าๆ เหมือนเวลาเราฝัน แต่วิ่งหนีผีได้ช้ามาก เหมือนสโลโมชั่น\nผมรู้เลยว่า หลังจากฉากนี้ hater ทั้งหลายจะต้องปรากฎขึ้น และทุกสิ่งทุกอย่างหลังจากนี้จะโดนสับไม่ยั้ง รวมย้อนไปถึงฉากก่อนหน้า\nใส่ฉากนี้มาทำไมว้า....!\nทำไมต้องเผยจุดอ่อนของตัวเองให้อีกฝ่ายเห็นด้วย ทำให้ plot hole ต่างๆ ถูกจับจ้องซะจนกลบเอาไว้ไม่ได้\nทำไมต้องพูดแบบนี้ เพราะหนัง super hero ทั้งหลาย เท่าที่ผมเคยดูมาทุกเรื่อง\nplot hole มันมีเพียบทุกเรื่อง แต่มันจะถูกกลบด้วยไอ้นั้นไอ้นี้ ซะจนคนดูให้อภัยแล้วมองข้ามไป จนสามารถเอาไปขึ้นหิ้งที่บ้านได้\nแต่ Batman v Superman นี่ทำตัวเองทั้งนั้น!\n\nยัง ยังไม่จบ\nการที่ให้แบทแมนแต่งตัวตลกๆ แบบนี้ออกมาเป็นฉากแรกๆ ทั้งๆ ที่ควรจะมีฉากเปิดตัวแบบเท่ๆ ซะก่อน\nมันสร้างความไม่ประทับใจเอาซะเลย แถมทำให้จังหวะหนังพังพินาศ เพราะการเปิดตัวแบบเท่ๆ ณ จังหวะนี้นี่แหล่ะ\nที่จะเป็นตัวช่วย กลบ plot hole ของเนื้อเรื่องต่างๆ ได้มิด จนกระทั่งไปถึงองค์สุดท้ายที่จะเป็นการดวลกัน สู้กันแบบล้างผลาญ\nแบบทุกๆ เรื่องที่ผ่านมาของหนังแนวนี้\n\nเอาเป็นว่าถ้าคุณให้อภัยฉากนี้ได้ คุณจะพบว่าหนังเรื่องนี้สนุกเลยล่ะ แล้วก็มีวิญญาณนะ ไม่ใช่ไม่มี\nแต่ใครบ้างล่ะจะทำได้ ก็ดันทำมาเละซะขนาดนี้แล้ว\n\nผมดูไปจนจบ ผมอาจจะรู้สึกว่า Superman โง่นิดๆ และทำอะไรไม่ถูกที่ถูกทางเลย แต่ก็พอเข้าใจเค้านะ\nซึ่งตรงนี้ ผมว่า ผกก.แซค ซไนเดอร์ แกก็ ไม่ได้เลวชั่วขนาดนั้น ผมเห็นฉากแหม่งๆ ที่ถูกสับในเน็ตทุกฉาก\nและผมก็เห็นด้วยหมดว่าแหม่งๆ แต่พอทำความเข้าใจ มันก็เข้าใจได้หมด จนมาถึงฉากนึงที่ผมงง และออกมาจากโรงก็ยังงง\nบางคนรีวิวว่า เรื่องนี้จบแล้ว ออกมาก็ลบออกจากสมองทิ้ง ไม่มีอะไรให้คุยต่อ แต่ผมโคดยึดติดอยู่กับสิ่งนี้เลย\n\nคือ\n\n\n\nทำไม โลอิส เลน ทิ้งหอกลงน้ำ แล้วทำไม รู้ได้ไง ว่าต้องงมลงไปเอาหอก แล้ว ฉากนี้ตัดไปเลย ก็ได้เหมือนกันนี่หว่า!!!?\nคือแบบว่า ผมนึกไม่ออกจริงๆ ว่าเพราะอะไรเธอถึงรู้ ผมนึกเกือบชั่วโมงก็นึกไม่ออก เลยลองนึกดูว่า\nถ้าไม่มีฉากนี้เลย มันจะมีอะไรขาดหายไปมั้ย คือไม่ต้องให้เธอทิ้งลงไปในน้ำแต่แรกก็จบ ก็ดีกว่าแฮะ\nแต่ไหนๆ เธอทำไปแล้ว แล้วมันเพราะอะไร\n\nผมอาศัยความคิดฝรั่ง คีย์ดูกูเกิ่ลว่าเค้าให้ความคิดเห็นว่าไง ก็เลยถึงบางอ้อ\nผมอ่านแล้วผมก็เข้าใจจิตใจของเจ้โลอิสในทันทีครับ ผมว่าก็สมเหตุผลอยู่นะ\nคือว่า เธออยากจะช่วย Superman มาก จึงอาจจะทำอะไรไม่ทันคิด อย่างแรกก็รีบทิ้งหอกลงน้ำไปซะ\nมันจะได้ไม่กลับมาใช้ฆ่าซุปได้อีก พอต่อมา เธอเห็นการต่อสู้ที่รุนแรงมากๆ ที่เกิดขึ้น ด้วยความที่เธอ\nเป็นผู้หญิงฉลาด ซึ่งผมเห็นด้วยจริงๆ นะ ไม่ได้ประชด บางทีคนเราในยามฉุกเฉิน สมองมันคิดไวมากๆ ผมก็เคยทำ\nแบบว่าทิ้งอะไรบางอย่างไปแล้ว เสร็จแล้วเฮ้ย มันน่าจะใช้ประโยชน์อะไรได้ ต้องกลับไปควานหาใหม่\nซึ่ง ฝรั่งอธิบายว่า เธอเห็นว่าขนาดแบทแมนใช้เจ้าสิ่งนี้ซุปที่เก่งดุจพระเจ้ายังเกือบตายได้ ดังนั้นอาวุธนี้อาจจะมีประโยชน์\nสำหรับพวกพระเอก ถึงแม้เธอจะยังไม่รู้ว่ามีตัวอะไรโผล่ขึ้นมาเลยก็ตาม แต่ก็ของมขึ้นมาก่อน\n\nหลายคนอาจจะยังไม่เคลียร์อยู่ดี แต่ผมถือว่าโอเคเคลียร์ได้อยู่นะ\nและหลายๆ เรื่องราวใน Batman v Superman มันมีอะไรพวกนี้อยู่เยอะ ประมาณว่า สมองของ\nตัวละครไปไว แต่ ผกก. อาจจะนำเสนอตรงนี้ออกมาไม่ได้ คนเลยไม่เข้าใจ ต้องจินตนาการเอาเอง\n\nแต่สิ่งนึงที่ดูสมองช้าเกินเหตุ คือการเล่นกับฉาก มาธา ชื่อของแม่ Batman ที่ซ้ำกับชื่อแม่ Superman\nทำไมต้องทวนฉากซ้ำทุกกระเบียดนิ้วด้วย กลัวคนจำไม่ได้ขนาดนั้นเชียว น่าจะทำให้เนียนๆ กว่านี้\nอย่าให้ดูจงใจมาก มันจะดูงี่เง่า แต่ถ้าทำเนียนๆ คนก็อาจจะกลับคิดว่า ไอเดียเรื่องแม่ชื่อเดียวกันเป็นเรื่องแจ๋วซะงั้น\nแต่ผมก็เข้าใจแบทกับซุปนะ ว่าทำไม ต้องมาสู้กัน ทำไมชื่อแม่เดียวกันทำให้แบทที่กำลังคลุ้มคลั่งกับการแก้แค้น\nได้สติและคิดขึ้นมา ซึ่ง อัลเฟรดก็เตือนแต่แรกแล้วว่า ซุปนั้นไม่ใช่ศัตรู แต่ความแค้นมันบังตาแบทจริงๆ\n\nสุดท้าย จุดเต่นที่อาจจะกลายเป็นจุดด้อยอีกจุด หรืออาจจะกลายเป็นจุดดีก็ได้คือ\nผมรู้สึกว่า ผกก. pay homage หรือให้เกียรติกับ Batman ชุด The Dark Knight มากนะ อารมย์แบบกดๆ ของโนแลน\nมาโผล่ในหนังเรื่องนี้ตลอด ด้วยฉาก แสงสีที่มืดๆ ด้วยเพลง ที่เหมือนก๊อปกันมา แต่ทำได้เป็นเอกลักษณ์ดี จำแล้วร้องคลอตามได้\nแล้วก็ การที่ให้ Batman กลับมาหลังจากรามือไปแล้ว ซึ่งในหนังบอกว่า สู้รบตรบมือกับอาชญากรมา 20 ปี\nคิดเล่นๆ ว่า Batman คนนี้ กับ Batman ของเบลคือคนๆ เดียวกัน ยังได้เลย อย่าเพิ่งซีเรียสนะ นี่คืออารมย์ขันมากกว่า\nผกก. ไม่ได้ให้มันเป็นจักรวาลเดียวกันแน่อยู่แล้ว แต่คงอยากเล่นสนุก ให้ Batman คนนี้ดูเหมือนมีอะไรต่อมาจาก Batman คนโน้นได้\nแต่ผมไม่เห็นอะไรของ Batman คนนี้ต่อมาจาก Batman ของ Burton นะ ทฤษฎีนี้ผมคงคิดอยู่คนเดียว 555\n\nอีกอย่าง\nผมคิดว่า แซค รับมือกับโปรเจ็คนี้หนักเกินไป ทุกอย่างมันเลยยังไม่ลงตัว...นัก!\nผมว่าถ้าแกไม่มีแรงกดดันแบบที่โนแลนทำกับ Dark Knight คือถ้าทำให้มันเป็นโลกส่วนตัวของ Dark Knight อย่างเต็มที่\nไม่ใช่จุดเริ่มต้นของ Justice League ผมว่าแกจะมีสมาธิที่จะจับรวมทุกอย่างเข้าด้วยกันได้ง่ายกว่า\n\nผมอยากให้เรื่องนี้ มีฉากบู๊เยอะกว่านี้หน่อย ซีเรียสน้อยลง ไม่ต้องไปซีเรียสแข่งกับโนแลน\nผมรู้สึกว่าหนัง 2 ชั่วโมงกว่า และที่ยัดๆ ความฝันลงไปมากมาย เป็นเพราะแซคอยากเอาไปแข่งกับแบทของโนแลน\nจะตั้งใจหรือไม่ตั้งใจก็ไม่รู้ แต่ผมคิดว่าเค้าตั้งใจเยอะจนอาจจะเกร็ง และคาดหวังมากเกิน จนฝีมือตก\nเพราะแซคไม่ใช่มือกระจอก\nอีกนิด เพิ่งนึกได้ ฉากสโลโมชั่นที่โดนด่าว่าเยอะเกิน ก็ไม่ได้เยอะอะไรนี่หว่า\nแล้วก็ตลกที่ แซคตั้งใจทำฉากแอคชั่นของแบทแมนให้ดูรู้เรื่องกว่าของโนแลน อันนี้เห็นชัดมากครับ\nเตะต่อย กระโดด วางมุมดีๆ ให้เห็นชัดๆ-ต่อ\n"}
