{"movie_name": "Yu-Gi-Oh", "text": "เคยเล่นการ์ดกันมั้ย ? การ์ดยูกิแหละ ! มันเป็นอะไรที่เข้าขั้นคลาสสิกและเท่มากๆสำหรับการ์ตูนเรื่องนี้ทั้งบุคลิคตัวละคร รวมไปถึงการต่อสู้และการเล่าเรื่องราวที่ต่อเนื่องยาวนานมานับพันปีที่มีการแบ่งวรรคช่วงและภาคที่ลงตัวมากๆ แม้ข้อคิดจะหลวมๆไม่หนักแน่นมากแต่ความสนุกยกให้ห้าดาว รีวิวนี้ขอเขียนถึงการ์ตูนในความทรงจำเรื่องนี้ที่ติดมากมายสมัยก่อน และมองแง่ดีของตัวการ์ตูนและแง่ร้ายและแง่สวยงาม รวมไปถึงเหล่ามอนสเตอร์ที่ติดตาทุกตัวให้อ่านกันกับ Yu-Gi-Oh\nปล.อ้างอิงฉบับคอมมิคส์ Yu-Gi-Oh ภาคแรกสุดเท่านั้น (เล่ม 1-38)\n\nตัวเรื่องจะเล่าเรื่องของเด็กคนหนึ่งชื่อมุโต้ ยูกิ หลานเจ้าของร้านเกมส์แห่งหนึ่ง ยูกินั้นเป็นเด็กค่อนข้างตัวเล็กและไม่ค่อยมีกำลัง ยูกิชอบเล่นเกมส์มากจนบางครั้งก็เอาเกมส์มาเล่นที่โรงเรียน ยูกินั้นไม่ค่อยมีเพื่อนคบเนื่องจากนิสัยที่ดีเกินไป ทำให้ยูกินั้นโหยหามิตรภาพเสมอ ยูกิจะมีสมบัติส่วนตัวอยู่หนึ่งอย่างเป็นกล่องมีอักขระเต็มไปหมดและข้างในมีตัวต่ออยู่ประมาณร้อยกว่าตัวโดยยูกิเชื่อว่าหากต่อตัวต่อนี้ได้จะสามารถขอพรได้ 1 อย่าง ยูกิจะถูกเพื่อนร่วมชั้นชื่อโจวโนอุจิและฮอนดะแกล้งอยู่เสมอ และวันหนึ่งโจวโนะอุจิก็หยิบตัวต่อออกมา 1 ชิ้นพร้อมกับขว้างลงสระน้ำโรงเรียนไปพร้อมกับดูแคลนว่าการที่ยูกิรักษาสมบัติแบบนี้เป็นการกระทำเหมือนผู้หญิงและดูถูกการมีชีวิตของลูกผู้ชาย\nวันหนึ่งยูกิได้ไปช่วยโจวโนอุจิและฮอนดะที่โดนทำร้ายโดยยูกิยอมโดนอัดแทน พร้อมกับอธิษฐานในใจหากต่อตัวต่อได้ก็อยากมีเพื่อนแท้ที่ไม่ว่าสถานการณ์ไหนก็ไม่ทิ้งกัน หลังเหตุการณ์นี้โจวโนะอุจิยอมดำน้ำไปหยิบตัวต่อที่ขว้างลงไปในสระน้ำมาคืนยูกิ และนั่นทำให้ยูกิต่อตัวต่อปริศนาพันปีสำเร็จพร้อมกับการกำเนิดเจ้าแห่งเกมส์ ยูกิแห่งความมืด ขึ้นมา พร้อมกับทำให้ชีวิตของยูกิ และพวกพ้องต้องเปลี่ยนไป\n\nสิ่งที่ทำให้ยูกิเป็นที่จดจำได้ สิ่งหนึ่งที่เด่นออกมามากๆนั่นคือตัวละครที่โดดเด่นและมีเอกลักษณ์ที่จับต้องได้ และมีมิติในตัวของตัวเอง ทำให้มีเสน่ห์ออกมาจนเป็นที่จดจำได้ไม่ยาก\n\nมุโต้ ยูกิ / ยูกิร่างมืด ยูกินั้นเป็นเด็กนิสัยดี แม้จะตัวเล็กไปหน่อย แต่หัวจิตหัวใจของยูกินั้นเข้าขั้นแข็งแกร่งมากๆ ยังไม่รวมถึงฝีมือในการเล่นเกมส์ที่เข้าขั้นเซียน ยิ่งเมื่อมารวมกับยูกิอีกหนึ่งคนที่เกิดจากตัวต่อปริศนาพันปีแล้วทำให้สกิลการเล่นเกมส์ของยูกินั้นเข้าขั้นสูงสุดและยอดเยี่ยม แม้ในตอนแรกจะไม่รู้ตัวว่ามีตัวตนอีกคนอยู่ภายในจิตใจและกลัวตัวเองอีกคน แต่ในเมื่อได้รับกำลังใจจากโจวโนะอุจิและเพื่อนๆในตอน DEATH-T ทำให้ยูกิมีกำลังใจและยอมรับในตัวยูกิอีกคนไว้ในจิตใจและกลายเป็นสองจิตในหนึ่งร่างที่สอดประสานและรู้ใจกันเป็นอย่างดี\n\nมุโต้ สุโงโรคุ เจ้าของร้านเกมส์ที่ยูกิอาศัยอยู่ มีศักดิ์เป็นปู่แท้ๆของยูกิ โดยยูกินั้นแทบจะถอดลักษณะนิสัยของคุณปู่มาหมดทั้งการเล่นเกมส์และไม่สนใจอย่างอื่น คุณปู่นั้นมีของสะสมมากมายไว้ในร้าน ซึ่งนั่นก็รวมถึงตัวต่อปริศนาพันปีด้วย อดีตเคยเป็นเซียนเกมส์เดินทางไปทั่วโลกเพื่อพิชิตเกมมส์ต่างๆจนมาถึงสุสานฟาโรห์และเปลี่ยนโชคชะตาของตนและยูกิไปตลอดกาล\n\nโจวโนะอุจิ คัตซึยะ เพื่อนร่วมชั้นของยูกิที่เคยแกล้งยูกิมาตลอด จนมาเห็นการกระทำของยูกิที่ช่วยเหลือพวกตนทั้งทีคอยแกล้งมาตลอด ทำให้ยูกิเปิดใจใหม่และรับยูกิเป็นเพื่อนของตน (ในตัวการ์ตูนไม่บอกว่ามาเป็นเพื่อนยูกิเพราะผลของตัวต่อปริศนาหรือตัวยูกิเอง) โจวโนะอุจินั้นเป็นคนที่ค่อนข้างอารมณ์ร้อน และชอบการทะเลาะวิวาทจนมีฝีมือเรียกได้ว่าฉมัง ภายหลังได้ยูกิสอนการเล่นเกมการ์ดเมจิกแอนด์วิซาร์ดจนมีฝีมือพัมนาขึ้นจนเป็นดูเอลลิสต์ที่มีฝีมือน่าเกรงขาม นอกจากนี้แล้วยังคอยช่วยเหลือยูกิได้เสมอ ทั้งยามคับขันหรือยามที่ต้องพึ่งพากัน โจวโนะอุจิและพวกพ้องจะคอยหนุนหลังยูกิเสมอ มีน้องสาวนึ่งคนชื่อชิสุกะที่มีปัญหาทางสายตา และเดินทางไปยังเกาะเปกาซัสเพื่อรับเงินรางวัลไปช่วยน้องสาว\n\nมาซากิ อันซุ เพื่อนสาวของยูกิ(หน้าอกใหญ่มาก)ตั้งแต่สมัยเด็กๆ ยูกินั้นแอบชอบอันซุมาตลอด ซึ่งเธอเองก็ดีกับยูกิเสมอ เป็นเพื่อนของยูกิตั้งแต่ก่อนมีตัวต่อปริศนาพันปีเสียอีก บุคลิกเป็นผู้หญิงแกร่งและเด็ดเดี่ยว แต่เธอมักจะหวั่นไหวเสมอหากมีเรื่องต้องตัดสินใจเกี่ยวกับยูกิอีกคน ซึ่งดูแล้วพอเดาได้ว่าเธอคงชอบยูกิอีกคนหนึ่งอยู่ ก่อนที่ภายหลังจะทำใจและกลายเป็นเพื่อนกันได้ในที่สุด และคอยให้กำลังใจยูกิและทุกคนมาตลอดตั้งแต่ภาค DEATH-T จนถึงสงครามพันปี\n\nฮอนดะ ฮิโระโตะ เพื่อนสนิทของดจวโนะอุจิมาตั้งแต่เด็กๆ เป็นประเภทขาลุยเหมือนกัน ถึงไหนถึงกันและทะเลาะวิวาทเคียงข้างโจวโนะอุจิเสมอ บุคลิกจริงๆแล้วจิตใจดีและใจเย็นรวมไปถึงรักพวกพ้องมากถึงขั้นยอมเสียสละเพื่อพวกพ้องได้ตลอด สังเกตุได้จากตอน DEATH-T ที่ยอมรับอิฐบล็อคจนตัวเองไม่สามารถไปต่อได้ นอกจากนี้ในภาค Battle City ยังเป็นคนพาชิสุกะมาหาโจวโนะอุจิเพื่อให้กำลังใจโจวโนะอุจิด้วย\n\nบาคุระ เรียว เด็กใหม่ที่ย้ายโรงเรียนมาอยู่ด้วยกันกับพวกยูกิ เป็นเด็กเรียบร้อยและยิ้มหวาน ชอบเล่นเกมส์เหมือนกับยูกิ แต่จะเน้นเฉพาะเกมส์ RPG เป็นหลัก มีฝีมือการเล่นเกมส์ที่พอตัว เป็นผู้ครอบครองไอเท็มพันปีเหมือนกับยูกิ นั่นคือวงแหวนพันปี มีพลังในการย้ายจิตของคนไปสู่สิ่งของได้ก่อนที่สุดท้ายจะถูกพลังพวกพ้องของยูกิจับขังวิญญาณบาคุระในร่างมืดได้แม้จะไม่สนิทเนื่องจากบาคุระร่างมืดยังคงโผล่มารังควานพวกยูกิตลอดเวลา\n\nไคบะ เซโตะ เพื่อนร่วมชั้นของยูกิเช่นกัน เป็นประธานบริษัทไคบะคอร์ปอเรชั่นจำกัด เป็นบริษัทที่เน้นในการพัฒนาเกมส์และคอมพิวเตอร์ให้มีประสิทธิภาพสูงสุด ไคบะนั้นมีความฝันอยากสร้างสวนสนุกไปทั่วโลกเพื่อให้กำลังใจกับเด็กกำพร้าเหมือนกับตนและน้องชาย ก่อนที่ภายหลังจะถูกจิตใจที่เคียดแค้นครอบงำจนหลงทางไปหลายครั้งแต่สุดท้ายก็กลับมาเป็นคนดีได้ มองยูกิเป็นคู่แข่งแห่งโชคชะตาที่ตนต้องเอาชนะให้ได้ แม้จะไม่เคยชนะแต่ยูกิถือเป็นดูเอลลิสต์ที่ไคบะยอมรับมากที่สุด (ได้รับอิทธิพลจากเบจิต้าใน Dragonball มาเต็มๆ)\n\nไคบะ โมคุบะ น้องชายแท้ๆของไคบะ เซโตะ อยู่ด้วยกันกับไคบะมาตั้งแต่ยังเป็นเด็กกำพร้า และไปอยู่กับประธานไคบะคอร์ปอเรชั่น โมคุบะนั้นถูกไคบะมองเป็นเด็กอยู่ตลอดเพราะเป็นห่วง แต่เมื่อไคบะเริ่มถูกความแค้นที่มีต่อยูกิครอบงำจากเป็นห่วงก็กลายเป็นดูถูก โมคุบะจึงตั้งใจจะพิสูจน์ตนเองให้ไคบะเห็น แต่สุดท้ายก็พ่ายแพ้ในเกมส์กับยูกิ และถูกพวกยูกิช่วยเอาไว้ทำให้โมคุบะมองพวกยูกิในแง่ดีขึ้น และคอยให้กำลังใจไคบะตอนถูกยฺกิเกมส์ลงทัณฑ์ใส่ตลอด แม้จะดูเป็นเด็กขี้แงและนิสัยเสีย แต่จริงๆแล้วจิตใจดีเพราะถูกพวกยูกิกล่อมเกลาจิตใจไว้ และคอยหนุนหลังไคบะตลอดม่ว่าไคบะจะแพ้หรือชนะก็ตาม\n"}
