{"movie_name": "The Huntsman Winter's War พรานป่าและราชินีน้ำแข็ง", "text": "The Huntsman: Winter's War - พรานป่าและราชินีน้ำแข็ง\n\n\n\n\nเรื่องย่อคือ Huntsman เป็นหนังภาคต่อหลังจากที่ภาคแรกได้จบสงครามของสโนไวท์กับแม่มดไปแล้ว มาในครั้งนี้ ได้กลับมาเล่าเนื้อเรื่องต่อ โดยที่จะเน้นตัวละครนายพรานป่า ซึ่งมีพล็อตเรื่องอยู่คือว่าต้องไปตามหากระจกวิเศษก่อนที่จะไปถึงมือของแม่มดน้ำแข็ง\n.\nหลังจากที่ได้ดูภาคแรกมาแล้ว ความรู้สึกส่วนตัวคือ หนังมันไม่ค่อยมีความสนุก หรือฉากแอ็คชั่นที่อลังการตามแนวของหนังแฟนตาซีเลย ซึ่งพอได้ข่าวมาว่า ภาคต่อกำลังจะเข้าฉาย ก็ไม่ได้หวังอะไรกับตัวหนังมันมาก ก็แค่ได้เห็นฉากสวยๆ แอ็คชั่นที่ดีกว่าเดิม หรือ CG เจ๋งก็พอแล้ว ... จนกระทั่งได้เข้าไปดู แล้วรู้สึกว่ามันห่วยกว่าเดิมอีก จริงๆก็เห็นมาตั้งแต่ใน Trailer แล้วแหละ ที่ดูแล้วไม่น่าจะมีอะไรเลย กับดนตรีประกอบเพลงที่โคตรจะไม่เข้ากันเลย (เราจะมาพูดกันในเร็วๆนี้)\n.\nสำหรับด้านพล็อตเรื่องหรือเนื้อเรื่องนี้ภาคนี้ จะเป็นกึ่งต่อกึ่งเล่าเหตุการณ์ก่อนหน้านี้เป็น 2 ช่วงนะครับ คือช่ววงแรกๆ จะเล่าเหตุการณ์ก่อนที่นายพรานจะมาเจอสโนไวท์ และส่วนที่สองคือเล่าเหตุการณ์ต่อหลังจากภาคแรกได้จบลงไป\n.\nมาพูดถึงด้านบทกัน บทของหนังเรื่องนี้มันค่อนข้างจะน่าเบื่อพอสมควร เพราะตัวบทหนังนั้นมันไม่มีมิติหรืออะไรเลย กับการดำเนินเรื่องราวที่โคตรจะน่าเบื่อ ในส่วนด้อยของหนังเรื่องนี้คือบทของเรื่องราวโรแมนติก เราพว่าในเรื่องนี้กว่า 70% ของทั้งหมดนั้น ยัดเยียดเหตุการณ์ คำพูดและการกระทำทุกอย่างไปกับซีนเรื่องของโรแมนติก มันเลยทำให้เรื่องนี้ เป็นหนังแฟนตาซีโรแมนติกที่โคตรจะน้ำเน่าเลย และก็เป็นสาเหตุที่ว่าทำไมผมดูแล้วโคตรง่วงเลย ตัวหนังนี้ก็ยืดยาวซะเหลือเกิน\n.\nในด้านของฉากแอ็คชั่นนั้น จะบอกได้เลยว่าภาคแรกนั้นฉากแอ็คชั่นยังดีกว่า และเยอะกว่านี้อีก นี่ขนาดสเกลหนังมันไม่ได้ต่างอะไรกันเลย แต่ที่ต่างคือฉากแอ็คชั่นที่มีอยู่แค่ 20% ส่วนอีก 10% คือดราม่าที่น่าเบื่อล้วน คือถ้าหนังเนี่ยบทมันไม่ดี ไม่สมเหตุสมผล หรืออะไรก็ตามแล้วเนี่ย ก็น่าจะทำฉากแอ็คชั่นให้มันดูสนุกกันหน่อยก็ได้ (คือเอาใจคอหนังแฟนตาซีบางส่วนก็ได้นะ555)\n.\nในส่วนของด้ารกราฟฟิค CG แน่นอนว่าเรื่องนี้กว่า 90% เป็นซีจีล้วน ถ้าใครคิดว่าเรื่องนี้สเปเชี่ยลเอฟเฟคมันจะอลังการอย่าง Maleficent หรือ Oz แล้วละฏ้ คุณไม่ต้องคาดหวังเลย ถึงแม้ฉากแบ็คกราวด์ของหนังจะใช้ซีจีทำก็ตาม แต่มันใช้ไม่คุ้มกับธีมหนังเลยแม้แต่น้อย (อ่อ จะบอกให้ ฉากแอ็คชั่นก็เหมือนกัน ที่แทบจะไม่มีซีจีอะไรเลย)\n.\n[สรุปว่า] ... รู้สึกประทับใจกับตัวเองมากๆเลย ที่ไม่ได้หวังอะไรกับหนังเรื่องนี้แม้แต่น้อย5555 เพราะรู้ว่ามันคงไม่มีอะไรแปลกใหม่หรือดีกว่าเดิมเลยสักนิด เป็นหนังแฟนตาซีอีกเรื่องหนึ่งในปีนี้ ที่สำหรับคอหนังแฟนตาซีบางส่วนคงจะผิดหวังกันไป หรือถ้าใครไม่ได้หวังอะไรกับตัวหนังมากเท่าไหร่ ก็ไม่จำเป็นที่ต้องดูในโรงเลยแหละ เอาง่ายๆว่า ดูเอาเพลินๆนะครับ ไม่ต้องคิดอะไรมาก (เหรอออ ??)\n\n\nคะแนน: 4/10 คะแนน (ไม่ได้หวังอะไรกับหนังเรื่องนี้เลย)\nDirector: Cedric Nicolas-Troyan\nStars: Sam Claflin, Chris Hemsworth, Emily Blunt, Charlize Theron\n\n\nความคิดเห็นนี้เป็นความคิดเห็นส่วนตัวนะครับ ถ้าผิดพลาดประการใด ก็ขออภัยมา ณ ที่นี้ด้วย\n\nแก้ไขข้อความเมื่อ 11 เมษายน 2559 เวลา 08:32 น."}
