{"movie_name": "Hardcore Henry", "text": "หนังเรื่องนี้ใช้เทคนิคการถ่ายทำแบบมุมมองบุคคลที่ 1 ตลอดทั้งเรื่อง\n\nเรื่องย่อ\nเฮนรี่ตื่นมาแล้วจำอะไรไม่ได้ เค้าพบว่าภรรยาของเขานำเขากลับมาจากความตาย และได้ต่อแขนขาหุ่นยนต์ให้เขา แต่ก่อนที่เขาจะได้เรียนรู้อะไรมากกว่านี้ ภรรยาเขาก็ถูกลักพาตัวไป เฮนรี่เลยต้องไปช่วยภรรยาของเขา และได้รับความช่วยเหลือจากชายแปลกหน้าที่ชื่อว่าจิมมี่\n\n\nความเป็นมา\nผู้กำกับ Ilya Naishuller คนนี้เป็นหัวหน้าวงดนตรีที่ชื่อว่า Biting Elbows และในปี 2013 เขาได้กำกับมิวสิควีดีโอ Bad Motherf*cker ซึ่งวีดีโอนี้ถ่ายทำในแบบใช้มุมกล้องแบบมุมมองบุคคลที่ 1ทั้งหมด วีดีโอนี้มีคนดูถึงสามสิบล้านครั้ง ทำให้เขาอยากจะทำหนังขึ้นมา\n\n\n\n\nหนังเรื่องนี้ทุนสร้างประมาณ 10 ล้านเหรียญ แต่ก็ยังไม่พอมีการขอบริจาคเงินจากแฟนๆเพื่อมาใช้ในการตัดต่อและใส่เทคนิคภาพต่างๆ ในช่วงการรับบริจาคสองเดือนเค้าก็ได้รับเงินบริจาคมากกว่า 250,000 ตามที่ตั้งเป้าไว้\n\n\n\n\nก่อนอื่นต้องบอกว่าดูหนังเรื่องนี้ไม่จบนะคะ เดินออกมาก่อนเพราะฉะนั้นข้อดีข้อเสียของหนังก็เป็นความคิดเห็นส่วนตัวที่ได้ชมในระยะเวลา หนึ่งชั่วโมงที่นั่งดู\n\n\n\nข้อดีของหนัง\nแอ็คชั่นมันส์มาก..... แรงมาก โป๊เปลือยก็มีจัดมา หนังอัดฉากต่อสู้ติดๆกันแทบไม่ได้พักกันเลยทีเดียว คิดว่าคนที่ชอบฉากต่อสู้ที่โหดและรุนแรงน่าจะถูกใจกับหลายๆฉากที่โหดและดิบ ฮาร์ดคอร์สมชื่อจริงๆ\n\n\n\nข้อเสียของหนัง\nการถ่ายทำแบบมุมมองบุคคลที่ 1 เราได้เห็นฉากต่อสู้ติดๆกัน ทั้งโดดลงมาจากตึก เตะ ต่อย วิ่งไล่ล่า อันนี้บอกตรงๆว่าเวียนหัวมากค่ะ พยายามพักสายตาแล้ว แต่ว่าร่างกายรับไม่ได้จริงๆ ส่วนตัวคิดว่า การถ่ายทำแบบนี้น่านับถือที่สามารถทำได้ตลอดทั้งเรื่องแต่มันก็เป็นเพียง Gimmick ที่อาจจะไม่ต่างอะไรกับการสร้างธูปที่ใหญ่ที่สุดในโลก คือทำได้ แต่ทำไปทำไม\n\n\nสรุป\nหนังเรื่องนี้ถ้าดูเอามันและท้องเเข็งแรงพอก็น่าไปดูอยู่นะคะ ฉากแอ็คชั่นสะใจจริงๆ แต่ถ้าใครท้องอ่อน เวียนหัวง่าย รับไม่ได้กับ Shaky Cam คิดกันให้ดีๆก่อนดูนะคะ บ้านเราไม่สามารถไปบอกโรงหนังขอเงินคืนหรือเปลี่ยนตั๋วได้ หนังเรื่องนี้อาจทำให้อ๊วกได้ค่ะ ส่วนตัวยกธงขาว ฮาร์คคอร์ไม่พอ  \n\nป.ล. รอบที่ไปดูเป็นรอบพิเศษสำหรับแฟนๆ คนที่นั่งข้างๆบอกว่าเค้าดูฟรีค่ะเพราะเค้าบริจาคเงิน ใน https://www.indiegogo.com/projects/hardcore-the-first-ever-action-pov-feature-film#/ แต่ส่วนตัวนี่จ่ายไปยี่สิบเหรียญ เฮือก!!!\n\n\n\nยาวไปไม่อ่าน? รับชมคลิปรีวิวได้ที่นี่ค่ะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
