{"movie_name": "เงือกสาวปังปัง", "text": "วันนี้ไปดู เงือกสาวปังปัง มาครับ เหตุผลที่ไปดูเรื่องนี้เพราะรู้สึกตัวเองห่างหายไปจากหนังโจวชิงฉือมาพอสมควร แถมนางเอกหน้าใหม่คนนี้ก็น่าไปดูซะด้วยสิ  เข้าวันแรก แต่แทบไม่มีคนเข้าไปดูเลย เพราะไปดู หลวงพี่แจ๊ส กันหมด ฮ่าๆ   เอาซี่ ให้มันรู้กันไป 2 หนังตลกไทย กับ ฮ่องกง เรื่องไหนจะฮากว่ากัน คิดได้ดังนั้นก็ตีตั๋วเข้ามานั่งรอดูเรียบร้อย\n\nออกตัวก่อนนะว่า ตอนดูตัวอย่างเรื่องนี้ ไม่ได้รู้สึกว่ามันฮาหรือน่าสนใจอะไรเท่าไร (แต่มาดูเพราะเหตุผลข้างต้น)  คิดว่าอย่างน้อยในหนังก็คงสนุกบ้างละ   แต่พอดูจนจบ ถึงได้รู้ว่า  หนังมันไม่สนุกเลยอ่ะ  มันไม่ฮาเท่าไร คือ80% แป้กล้วนๆ   มุกเก่าโบราณ จังหวะไม่ได้  ตัวละครล้นๆ โอเวอร์เกินไป    รู้สึกได้เลยว่า พันธมิตร พยายามช่วยพากย์ให้ฮาแล้ว  แต่ก็ไม่ส่งผลอะไร\n\nมีฉากเดียวที่ฮาก๊ากลั่นโรง  ซึ่งมันเป็นมุก สไตล์ เฮียโจวที่มาแต่ช้านาน ซึ่งหลายๆมุกในเรื่องมันไม่ใช่อ่ะ  มันแป้ก   มันโคตรทรมานเลย  สารภาพจากใจว่า 30 นาทีแรกของหนัง อยากทำให้ลุกออกจากโรงมากๆ แต่เพราะนางเอกจึงนั่งดูต่อไป  55+\n\nในแง่เนื้อเรื่อง แทบไม่มีไรใหม่เลย สูตรสำเร็จโคตรๆ  แล้วได้ยินมาว่าทุนสร้าง 60 ล่านเหรียญ   ประทานโทษ  หมดไปกับอะไรครับเนี่ย  หนังอย่างกับทุนต่ำ  CG นี้ตัดแปะสุดๆ   ตัวละครกับฉากหลัง ไม่เนียนอย่างทุเรศสิ้นดี  คือเอางบไปลงที่ไหนหมดครับ ฮือๆ\n\nหนังเรื่องนี้คงตั้งใจทำออกมาเพื่อสะท้อนปัญหาทางทะเล กระตุ้นให้ผู้คนหันมาสนใจสภาพแวดล้อม หรือสัตว์ทะเลกันมากขึ้น ซึ่งก็ถือว่า เป็นอะไรที่ชัดเจน ใครดูก็คงจะเข้าใจได้ ก็เป็นสิ่งที่ดี  แต่ มันก็น่าจะมาพร้อมความสนุกบ้างนะ  นี้อะไร มุกก็แป้ก ตัวละครก็ล้นๆ(บรรดาตัวประกอบ) เนื้อเรื่องก็ธรรมดา ยิ่งตอนท้ายๆเนี่ย ไม่เมคเซ้นส์แบบสุดๆ ค่อนข้างเกือบจะมั่วเลย นี้ถ้าตัดนางเอก กับนางรอง ออกไปเนี่ย หนังเรื่องนี้ไม่เหลือไรให้พูดถึงเลยนะ\n\nอ้ะ ไม่สิ มีอยู่ซีนนึง ที่รู้สึกได้ถึงสไตล์เฮียโจว ตอนทำเรื่อง kungfu hustle เลยละ คือมันดูดี มันทรงพลัง จนอยากให้ทำแบบนี้เยอะๆ  แต่มันก็มาวูบเดียว แล้วก็หายไป  น่าเสียดายมากๆ\n\nสรุปเลยละกัน สำหรับผู้ชายที่อยากไปดูนางเอก กับ นางรอง ก็ไปดูได้ คุ้มค่าตั๋วอยู่ละ น่ารักสมกับที่เฮียโจว แกเลือกมาเอง  แต่ถ้าคาดหวังจะไปดูหนังสนุก ฮาสนั่นเหมือนเรื่องก่อนๆ  ก็เตรียมผิดหวังได้นะ เพราะผมคิดว่า มันแป้กซะเยอะ ตัวละครล้นๆก็ไม่ฮา  โดยรวมค่อนข้างเบื่อนิดๆด้วยซ้ำ แต่ทุกอย่างเหมือนโดนเยียวยาเมื่อนางเอกเข้าฉาก  555+\n\n\n"}
