{"movie_name": "The Jungle Book (2016)", "text": "เข้าโรงกันไปเมื่อวาน ก่อนอเมริกา2วัน...สำหรับหนังผจญภัยจากการ์ตูนดีสนี่ย์คลาสสิคของ Rudyard Kipling เรื่อง The Jungle Book  ที่คราวนี้ดีสนี่ย์นำมาปัดฝุ่นรีเมคใหม่อีกหนึ่งเรื่อง หลังจากที่รีเมคเป็นหนังมาหลายต่อหลายเรื่อง\n\nโดยคราวนี้ ดีสนีย์ได้ผู้กำกับฝีมือดีจาก Iron man 2ภาคแรก Jon Favreau (พ่อทุกสถาบัน) ก็น่าจะทำให้มีความคาดหวังในตัวหนังอยู่ไม่น้อย\n\nความเมพของหนังเรื่องนี้อยู่ที่ 80% ของทั้งเรื่องนั้นเป็นCGIโมชั่นแคปทั้งหมด หลักๆที่เป็นของจริงมีเพียงเมาคลีเท่านั้น!!! ซึ่งผมรู้สึกว่าเป็นจุดขายที่น่าสนใจมากๆสำหรับหนังหนังเรื่องนี้...แม้จะแอบหวั่นว่ามันจะเป็นเหมือนหนังรีเมคหนักCGทั่วไปอย่างพวก clash of Titans งี้\n\nผมก็ไม่รอช้า ตีตั๋วไปดูทันที่ตั้งแต่เมื่อวานเลย รู้สึกดีมากครับที่มีคนแย่งโรงหลวงแจ๊สได้\n\nเนื้อเรื่องหลักๆนั้นเหมือนของเดิมในปีเมื่อปี1967เลยครับ แต่เรื่องถูกเล่าด้วยvisionที่กว้างใหญ่ขึ้นและTimeline ที่ยาวกว่าต้นฉบับ เพราะหนังเล่าถึงการเลี้ยงดูของฝูงหมาป่ากับเมาคลีมาเป็นหนึ่งในเส้นเรื่องหลัก ซึ่งในต้นฉบับไม่มีเส้นเรื่องนี้...\n\nแต่เนื้อเรื่องส่วนอื่นๆจากต้นฉบับนั้นก็ยังครบนะครับ ส่วนไหนที่เราคิดถึงจากการ์ตูน ทั้งวิหารคิงลูอี้ ฉากของคาา ฉากหมีลอยน้ำ ที่เราเคยๆเห็นกัน ..... ถึงจะฉากเก่า แต่เราไม่ได้รู้สึกถึงความเก่าเลยนะ เนื่องจากตัวละครทุกละตัวนั้นล้วนแล้วแต่ออกแบบใหม่ทั้งสิ้น\n\nแต่นั่นก็เป็นปัญหาหนึ่งของหนังเรื่องนี้ เพราะมันขาดความคลาสสิคที่มันควรจะมีในหลายๆจุด แต่ก็ไม่ใช่ปัญหาใหญ่โตอะไรมาก\n\nStoryคร่าวๆนะครัช:เมาคลีมีฝูงหมาป่าเลี้ยงดู. โตมาซักหน่อยถูกเชียร์ข่าน(เสือโคร่งที่รู้สึกเกลียดมนุษย์)หมายหัว จนต้องผจญภัยหนีการตามล่าของเชียร์ข่านในป่าแห่งนี้ จนมาเจออิหมีบาลู... เรื่องราวประมาณนี้ครับ เล่ามากกว่านี้จะสปอยและ\n\nในส่วนเนื้อเรื่อง เป็นหนังเด็กดูมากกกกก ทุกอย่างเข้าใจง่าย จนบางทีผมรู้สึกว่าตัวเอง ที่เริ่มมีอายุซักหน่อย น่าจะแก่เกินไปสำหรับเนื้อเรื่องแบบนี้ด้วยซ้ำ\n\nแค่ความรู้สึกเท่านั้น. ความจริงไม่ใช่อย่างนั้นจ้าาา ฉากแอ๊คชั่นมันระดับPG13ชัดๆ!!! สะดุ้งหลายฉากมาก คือแปลกมากที่เราจะเห็นเลือดในหนังเรื่องเมาคลีนะ ไอ่เลือดน่ะไม่เท่าไหร่ สัตว์ที่เป็นตัวร้ายก็น่ากลัวมาก ถ้าเป็นหนังเรททุกวัยก็ถือว่าแรงสุดๆแล้วล่ะ\n\nโดยรวมในส่วนของเนื้อเรื่องกับภาพที่ออกมาจึงเป็นสิ่งที่ไม่ค่อยเข้ากันในทีอยู่บ้าง ด้วยเนื้อเรื่องที่เป็นลักษณะนิทานสำหรับเด็กแต่ฉากแอ๊คชั่นดันทำออกมาดูโตกว่านั้น ถึงมันจะแปลกๆ หนังก็สามารถคุมโทนนี้ไปได้ตลอดรอดฝั่ง และมีความรู้สึกว่ามันแปลกใหม่ดี. ถึงส่วนตัวจะคิดว่าเป็นสูตรที่ไม่ค่อยลงตัวเท่าไหร่นัก\n\nแต่ก็ไม่ใช่ว่าเนื้อเรื่องหรือบทสำหรับเด็กในหนังเรื่องนี้จะไม่สนุกซักทีเดียวนะ เพราะมันมีกลิ่นอายการผูกปมแบบที่คล้ายIron manอยู่\n\nบทของหนังมีความหนักแน่นมากขึ้นกว่าต้นฉบับ และมีประเด็นที่ไม่เคยมีในหนังมาก่อนอย่าง ประเด็นของฝูงหมาป่าและ ดอกไม้สีแดง รวมถึงช้าง ต้นไม้ และอื่นๆ ว่าง่ายๆคือแตกต่างจากของเก่าอยู่เยอะพอสมควร ... ถึงแม้ว่ามันจะมีความคล้ายIron man อยู่นิดๆ\n\nตัวละครแต่ละตัวมีลักษณะเด่นของตัวเอง และมีฉากเด่นๆของตัวเองเสมอ...แม้การกระจายบทให้สัตว์แต่ละชนิดจะไม่ค่อยทั่วถึงก็ตาม(พวกนี้ส่วนมากเป็นตัวประกอบที่บทไม่มีผลอะไรต่อเส้นเรื่องเลยครับ แต่ว่ามันดันน่ารักและน่าจดจำกว่าที่จะเป็นอค่ตัวประกอบ. ที่ส่วนมากพากันออกฉากเดียว. เลยเสียดาย) ส่วนตัวหลัก ที่มีความเด่นมากๆจะมีอยู่3ตัวครับ แต่เป็นอะไรบ้างนี่ไปดูกันเองดีกว่าเนอะ\n\nแก๊กตลกในหนัง มีมาไม่เยอะครับ น้อยกว่าหนังมาร์เวล แต่ก็ไม่ถึงกับไม่มี อันนี้ต้องขอชื่นชมจริงๆ เพราะถึงมันจะมาไม่เยอะ (ไม่ถึง7ครั้ง) แต่มันปังทุกมุขเลยอะ...แบบเราตลกทุกครั้งที่เค้าปล่อยมุขเลย\n\nในช่วงแรกหนังใส่ปมปริศนาในชีวิตของเมาคลีมาสี่ห้าปม บางปมก็ใส่มาดีๆ บางปมก็ยัดมาทื่อๆ จนตอนแรกผมก็กังวลว่า มันจะเอามาเฉลยต่อ เอามาขยาย หรือมีผลต่อเรื่องมั้ย และมันก็มีทั้งหมดเลย(คนชอบก็ฟินกันไป) แต่!!!-> ลักษณะการคลายปมในหนังนั้น ไม่ว่าจะกี่ปมกี่ปม ก็คลายในลักษณะเดียวกันหมดเลย คือก็เข้าใจว่าทำออกมาให้ดูง่ายสำหรับเด็ก แต่น่าจะมีวิธีคลายปมที่พีคและหลากหลายกว่านี้ โดยเฉพาะอย่างยิ่ง ปมเกี่ยวกับช้าง ที่ผมค่อนข้างจะไม่ชอบที่สุดในหนังแล้ว มันใส่มาตอนแรกแบบ จะไม่มีก็ได้นะ แต่ก็มีผลกันเรื่องในตอนจบ(ทำให้ง่ายเสียเหลือเกิน) อีกอันที่ไม่ชอบคือปมของมะเดื่อ...ปมนี้ใส่มาทื่อสุดๆ....แต่ก็ทำให้นึกถึงวิชาลูกเสือท่องคำปฏิญาณไรงี้555\n\nสรุปโดยรวมของบท เก็บรายละเอียดเนื้อหาได้ครบท่วนบันเทิงดี มีการผูกปมปริศนาและเฉลยปมที่ผูกไว้ครบทุกจุด แต่มันเฉลยออกมาในลักษณะเดียวกันหมดครับ คนชอบก็ชอบ แต่ผมว่ามันง่ายๆทื่อๆไปหน่อย อาจจะเป็นจริตดีสนี่ย์ก็ได้\n\nเอ้อว่าแล้วก็บ่นหน่อย จริตดีสนี่ย์ในหนังมีเยอะมากกกกก ทั้งตัวละครบางตัวที่สร้างบ้าน ทั้งๆที่มันไม่จำเป็น สีสัน color full ของชุดในหนัง รวมถึงผลไม้ต่างๆ สีตัวละครที่สดฟรุ้งฟริ้งมาก การใส่เพลงลงไปในหนัง ฉากและพร๊อพจริงที่ดูโดดออกมาจากCG และจริตดีสนี่ย์อื่นๆอีกสองแสนรายการ คือถ้าไม่ได้ผู้กำกับคนนี้นะ. เมาคลีภาคนี้ก็คงเป็นแค่หนังรีเมคที่เต็มไปด้วยจริตดีสนี่ย์เลยล่ะ\n\nการดำเนินเรื่อง Jon Favreau ทำออกมาได้เป็นสไตล์ของแกดีครับ .... เพราะถึงแม้ว่าหนังเรื่องนี้จะมีจริตดีสนี่ย์ที่เด่นชัดมากๆ ทั้งCGI(หมาป่าในอินเดียแต่ขนฟูเป็นไซบีเรียนงี้) เนื้อเรื่อง Musical  ชุดคอสตูมและกางเกงในสีแดงของเมาคลีที่เป็นรอยพับสวยงามสีแดงสดใสตลอดเวลา แต่ตัวหนังมีวิธีเล่าเรื่องแบบhybrid ที่แตกต่างไปจากดีสนี่ย์เรื่องก่อนๆ\n\nเหมือนเรากำลังดูเมาคลี ที่ใส่จริตเป็นดีสนี่ย์ ใส่CGแบบAvatar ไม่ก็ Life of Pi ใส่การเล่าเรื่องแบบIron man ใส่หมาป่าแบบทไวไลท์ แต่ฉากแอ๊คชั่นโตพอควร โดยท้ังหมดถูกขมวดรวมด้วยการเล่าเรื่องออกมาให้ดูเด็ก ถึงแม้หลายๆส่วนจะไม่ได้เด็กเลยก็ตาม\n\nจังหวะการเล่าเรื่องและตัดต่อในหนัง เป็นส่วนที่น่สติที่สุดเลยในหนังเรื่องนี้ ถึงแม้ส่วนใหญ่ทำมาได้ค่อนข้างดีนะครับ มีบางช่วงที่โทนหนังดูเครียดและถูกเล่าด้วยวัยที่โตกว่าปกติ(ถ้าจำไม่ผิด ทุกครั้งที่เสียงเพลงเงียบลง ตัวหนังจะดาร์กขึ้นไปชั่วขณะ) มีจังหวะชวนสะดุ้งหลายรอบเหมือนกันครับ ที่สะดุ้งเนี่ยเพราะว่าหนังหลอกคนดู มองฉากไปนึกว่าจะไม่มีอะไรเกิดขึ้น หรือถ้าเกิดคงไม่โหดขนาดนี้ แต่พอมาเจอ ตกใจเหมือนกัน\n\nเนื่องด้วยมันหลอกเราเงิบตั้งแต่ต้นเรื่อง ผมจึงค่อนข้างกลัวว่าหนังมันจะหลอกอะไรผมอีก ก็จะมีหลายฉากเลยรู้สึกตะหงิดใจจนเอามือป้องหูไว้. เช่น ฉากของ คา เป็นต้น เลยทำให้ผมไม่ค่อยเอ็นจอยอย่างที่มันควรจะเป็น\n\nจังหวะการเล่าเรื่อง เรื่อยๆครับ เรื่อยๆดี เรื่อยๆมากกกกก หนังดำเนินเรื่องราวของมันไปด้วยสปีดคงทีตลอด แต่มันไม่ค่อยเร็ว ถ้าเป็นรถก็เหยียบ40ตลอดทาง ทำให้บางจุดที่เราอยากจะอยู่กับมันนานกว่านี้ก็รู้สึกไม่อิ่มเอมเท่าไหร่ เช่น พวกฉากกับสัตว์เล็กๆน่ารักทั้งหลาย แต่ลางฉากก็รู้สึกเนือยๆกว่าที่มันควรจะเป็น คือมันกระชับกว่านี้ได้ เพราะแทนที่เราจะจดจ่อกับฉากที่เนือย เราจะโอดว่าเมื่อไหร่มันจะเปลี่ยนฉากมากกว่า\n\nจุดที่ผมมองว่าเนือยในหนัง มีทั้งในวิหารคิงลูอี้ และฉากไคลแมกซ์ในองก์3 เอื่อยไปนิดนึง แต่ไม่ถึงกับอืดครับ เพราะหนังมันยังคงเล่าเรื่องต่อด้วยสปีดเท่าเดิม...\n\nการปะติดปะต่อ เหมือนหนังมันมีฉากเด่นๆของแต่ละตัวละครกับเมาคลีไว้ แล้วนำมาเชื่อมฉากเรียงร้อยกันเป็นเรื่อง ตอนฉากเด่นมันokนะ. แต่รอยต่อมันไม่ค่อยลื่นไหลเท่าไหร่เลย\n\nถึงในทีแรกผมจะชมว่าจังหวะหนังดี แต่เมื่อดูไปนานๆ ผมกลับพบว่ามันเป็นจังหวะที่เหมาะกับแค่ฉากแอ๊คชั่นกับฉากเล่นเงิบเท่านั้น มันไม่ช่วยเสริมให้เรารู้สึกลุ้นมากขึ้นในไคลแมกซ์ หรือมีอารมณ์ร่วมกับฉากปลุกใจกับดราม่ามากนัก ถึงอย่างนั้นมันก็ไม่ถึงกับว่าจะไม่อินไปเลยซะทีเดียว...เพราะมันยังคงทำให้เราติดตามมันต่อไปได้บ้าง. แบบพอกำลังจะเบื่อก็มีอะไรน่าสนใจมาซะก่อน. เลยอดได้เบื่อเลย..555\n\nโดยรวม หนังดำเนินเรื่องแบบง่ายๆ เนือยบ้าง แต่ไม่อืด บางฉากก็กระชับกว่านี้ได้ จังหวะในหนังมาดี แต่basicไปหน่อย\n\nด้านCGI อันนี้ต้องชื่นชมกันอีกทีเพราะเมาคลีเวอร์ชั่นนี้ เป็นหนังที่ทำCGIสวยที่สุดเรื่องหนึ่งของดีสนี่ย์เลย\n\nส่วนตัวผมจะรู้สึกว่า ถึงแม้ภาพจะเนียนกริบ  CGIของดีสนี่ย์ก็จะดูหลอกตาที่สุดในท้องตลาดถ้าใช้ทุนสูสีกัน แต่สำหรับThe jungle book มันเนียนอย่างไม่น่าเชื่อ เราคิดได้เลยว่าหนังอาจจะใช้ของจริงอยู่ซัก40% ฉากต้นไม้สนามหญ้า ออกไปถ่ายที่จริงบ้าง แต่จริงๆแล้วมีแค่ประมาณ20%เท่านั้นที่เป็นของจริง ซึ่งหลักๆก็อิเมาคลีนี่ล่ะ....(ภาพจากเบื้องหลังเป็นblue screen กับgreen screen หมดเลย)\n\nมีฉากCGIหลายฉากที่ไม่บอกเราก็จะไม่รู้ไปเลยว่ามันเป็นCG แบบมันเนียนลูกกะตาสุดๆ แต่ก็มีบางฉากที่อาจจะหลอกๆตาหน่อยนึง(ก็อยู่ในมาตราฐานดีสนี่ย์อยู่ดีล่ะ)แต่โดยรวมถือว่าดีงามมาก\n\nในส่วนนี้ก็มีจริตดีสนี่ย์(อีกแล้ว!!)คือการใช้พร๊อพสีสดเว่อร์มากครับ ลูกมะด่งมะเดื่ออะไรเนี่ยสีแดงสดหนักมาก หรือบางที หินก้อนที่เมาคลีมันไต่(ซึ่งเป็นของจริง)ดูโดดจากหนินก้อนอื่นๆ(ที่เป็นCGI)แปลกๆ\n\nแต่ปัญหาเหล่านั้นเป็นปัญหาเล็กๆครับ เราพอมองข้ามได้ดวยความเป็นหนังเด็ก...ปัญหาจุดใหญ่ของCGIเลยคือ....โทนมันเปลี่ยนฉับพลันและไม่คงที่ครับ บทจะคัลเลอร์ฟูลก็อื้อหือ สดมาเชียว...แต่อยู่ดีๆก็ดันดาร์กขึ้นมาซะเฉยๆ หรือไม่ ฉากที่มันควรจะดาร์ก อยู่ดีๆก็ดันใช้โทนสีสด...มันทำให้ผมรู้สึกขัดๆไปบ้าง แต่นั่นก็เป็นส่วนน้อยครับ(รีวิวนี้ผมพยายามหาข้อติสุดฤทธิ์ละนะ) ซึ่งจริงๆแล้วก็ไม่ได้ทำให้หนังไม่สนุกนะ แค่CGIมันไม่สื่อสารตรงกับกับmoodของตัวหนังนิดหน่อย\n\nงานภาพพระเอกจริงๆของหนังเรื่องนี้ไม่ได้อยู่ที่ป่า แต่อยู่ที่สัตว์ป่าต่างหาก\n\nสัตว์ป่าทุกตัวถูกออกแบบใหม่ให้มีเสน่ห์ที่ร่วมสมัยขึ้น โดยบางตัวก็แฝง Easter egg เกี่ยวกับดีสนี่ย์เอาไว้ด้วย แต่...จริตดีสนี่ย์ก็ยังคงมาเหมือนเดิม\n\nแก๊งหมาป่าครับ....รัคชา เกรย์ อาเคล่า จริงๆก็ทุกตัวเลย ขนฟูเป็นหมาป่าเขตหนาวทั้งๆที่เรื่องราวเกิดขึ้นที่อินเดีย...และน่าจะเป็นเขตร้อน เพราะไม่งั้นเมาคลีคงไม่ใส่แต่กางเกงในสีแดงหรอกจริงมั้ย...บางทีก็รู้สึกเหมือนมันหลุดออกมาจากทไวไลท์อะครับ คือก็ไม่ได้ว่าลอกหรอก แต่เสน่ห์ของแก๊งหมาป่ามันไม่พอจะให้เราประทับใจแล้วจดจำมันเป็นพิเศษ แม้จะเป็นตัวหลักก็ตาม\n\nบากีร่า...เสือดำ จริงๆตัวนี้เป็นตัวชะครที่ผมคาดหวังจะเห็นอารมณ์ของมันมากที่สุด แต่ในความจริงแล้ว ถึงมันจะเป็นตัวหลักมากๆตัวหนึ่งของเรื่อง แต่มันกลับทำมาได้ไม่Okเท่าไหร่. คือก็ไม่ได้เลวร้ายหรอกครับ แต่เสือตัวนี้ไม่ค่อยออกอารมณ์ดราม่ากับตัวอื่นเลย หน้านิ่งเป็นเคียนูรีฟแทบจะตลอดเรื่อง ก็เลยเซ็งนิดๆ เพราะจริงๆนางน่าจะเป็นตัวละครที่เป็นห่วงเมาคลีมากพอๆกับรัคชาที่เป็นแม่เลี้ยงด้วยซ้ำ แต่จะติอย่างเดียวก็ไม่ได้นะ เพราะว่าตัวละครตัวนี้น่าจะไม่ได้ใช้โมชั่นแคปเจอร์สร้างสีหน้า...ทำได้ขนาดนี้ก็เก่งละ\nอีกเรื่องที่ค่อนข้างจะไม่ลงตัวเท่าไหร่(ไม่ถึงกับเป็นปัญหา) นั่นก็คือ ถ้ามองผ่านๆ เราจะเห็นการออกที่ผิดส่วนนิดหน่อย อย่างเช่นตอนอยู่ในทุ่งหญ้าแห้งๆ ที่เห็นในตัวอย่าง หัวมันกลม กลมมาก แทบจะเป็นลูกบอลเลย ผมว่าถ้าทำหัวแบนกว่านี้ซักหน่อยน่าจะดี->แต่โดยรวมๆก็ให้มันผ่าน แต่ไม่ถึงกับสุดยอด(ยังมีฉากกอดฉากสู้พอสนุกอยู่)\n"}
