{"movie_name": "The Jungle Book (2016)", "text": "The Jungle Book (2016)\nเมาคลีลูกหมาป่า\n\nเพื่อนเก่าที่เติบโตเป็นผู้ใหญ่\n\n\n\nภาพยนตร์ที่รีเมคมาจากอนิเมชั่นเรื่องยาวเรื่องแรก ๆ ของ Walt Disney ตั้งแต่กว่า 50 ปีที่แล้ว (1967) ว่าด้วยชีวิตของเด็กหนุ่มผู้หนึ่งนาม เมาคลี ที่เติบโตมาในป่าเพราะถูกหมาป่าเก็บมาเลี้ยงตั้งแต่ยังเล็กจำความไม่ได้ เขาจึงเติบโตมาด้วยวิถีของป่า ก่อนที่จะถูกเสือร้ายนามแชร์คานไล่ล่าเนื่องจากมีความแค้นกับมนุษย์ ทำให้ตัวเขาต้องเลือกว่าจะเอาตัวในวิถีของป่าที่อันตราย หรือจะยอมปลีกตัวกลับสู่วิถีของมนุษย์ที่ปลอดภัยกว่า จึงก่อเกิดเป็นการเดินทางอันยิ่งใหญ่ที่ถูกเล่าขานเป็นตำนาน\n\nฉบับภาพยนตร์นี้ ก่อนอื่นที่ต้องกล่าวถึงเป็นพิเศษก็คือเทคนิกงานสร้างที่นักแสดงหนุ่มน้อย “นีล เซธี” ต้อง “แสดงคนเดียว” ท่ามกลาง CG ของพงไพรอันตระการตาที่รวม ๆ อาจจะไม่ได้ถึงกับสวยงามล้ำยุคมากนักแต่ก็นับเป็นมิติใหม่ของงานคอมพิวเตอร์กราฟฟิกที่ไม่ได้นำเสนอความเป็นแฟนตาซี เพราะทั้งป่านั้นดูสมจริงสมจัง และเหล่าสัตว์ทั้งหลายก็ถูกสร้างขึ้นอย่างพิถีพิถันมาก ขนเป็นขน ท่วงท่าการเคลื่อนไหวก็ผ่านการรีเสิร์ชมาอย่างเข้มข้น รับรู้ได้ถึงความทุ่มเทของงานโปรดักชั่นแบบเต็มที่จริง ๆ ครับ\n\n\n\nแต่อีกจุดหนึ่งที่มีความน่าสนใจก็คือ หัวใจหลักของเรื่องที่ต่อยอดและเติบโตจากต้นฉบับเมื่อ 50 ปีที่แล้ว\n\nเดิมทีนั้นเรื่องราวของเมาคลีในอนิเมชั่นของดิสนีย์จะเน้นที่การเดินทางและมิตรภาพระหว่างเมาคลี บากีร่า (เสือดำ) และบาลู (หมี) แบบสนุกสนาน ตลก และตื่นเต้น ผสมผสานกันไป แต่ในฉบับภาพยนตร์นี้ ได้หันกลับมาทบทวนกับคำว่า “เมาคลีลูกหมาป่า” อย่างหนักแน่นขึ้น เพราะการเดินทางของเมาคลีนี้ไม่ใช่การกลับสู่สังคมมนุษย์แบบผิวเผิน แต่เป็นการเดินทางที่เกิดขึ้นจาก “กฎของป่า” และ “วิถีที่แตกต่าง” ผ่านการสะท้อนมุมมองระหว่างฝูงหมาป่าของอาคีล่าที่เลี้ยงดูเมาคลีจนเติบโตมา กับเผ่าพันธุ์ที่แท้จริงของเมาคลีเอง\n\n\n\nที่แม้ว่าจะถูกเลี้ยงดูมาท่ามกลางอะไร แต่มนุษย์ก็มีความพิเศษที่ต่างจากสัตว์ป่าทุกตัวอยู่ดี\nเราจึงรับรู้ได้ว่าเรื่องราวของเมาคลีนั้นเกิดขึ้นเพราะ “ความเป็นมนุษย์ อยู่ในป่านี้ไม่ได้”\n\nแต่การสร้างแรงสั่นสะเทือนต่อกฎของป่าที่เกิดขึ้นตลอดเรื่องราวนี้ ก็ล้วนมาจาก “ความพิเศษ” ที่ก่อเกิดจากมนุษย์ที่มีชื่อว่าเมาคลีนั่นเอง\n\nอันที่จริงแล้วเค้าโครงนี้ไม่ได้ฉีกไปจากต้นฉบับการ์ตูนเดิม แต่อาจจะเรียกได้ว่าหยิบเอาหัวใจหลักแรกเริ่มของวรรณกรรมมาชูเป็นแก่นให้ชัดเจนขึ้น เปรียบได้กับการที่เราเติบโตขึ้นมา แล้วย้อนกลับไปดูการ์ตูนหรือภาพยนตร์ที่เคยดูสมัยเด็ก ๆ แล้วกลับมองเห็นหรือสัมผัสถึงสิ่งที่ “ลึกกว่าเดิม” ก็ว่าได้ครับ\n\nเมาคลีฉบับนี้จึงเปรียบเสมือนการบอกเล่าเรื่องราวเดิมในแบบฉบับที่เติบโตขึ้น\nแต่ก็ไม่ได้ละทิ้งการสร้างความฝันและจินตนาการให้เหล่าเด็ก ๆ ไปในเวลาเดียวกัน\n\n\n\nอย่างไรก็ตาม ส่วนตัวผมมองว่า เพราะการตีกรอบให้เด็ก ๆ ดูสนุกได้อยู่เลยทำให้การขยี้ประเด็น “ลึก ๆ” บางอย่างที่หยอดไว้นอกเหนือจากประเด็นที่กล่าวมาในข้างต้น (ขอไม่สปอย) ไม่ค่อยเน้นมากนักทั้งที่อาจจะทำให้เรื่องราวเข้มข้นหนักหน่วงกว่าเดิมมาก ๆ ก็เป็นได้ และเพราะจุดนี้ในบางจังหวะของเรื่องก็เลยทำให้ดูเหมือนกระชับไปสักหน่อย โดยเฉพาะการที่กลับไปเน้นเรื่องฝูงหมาป่ากับเรื่องความเป็นมนุษย์มากขึ้น เลยทำให้ความผูกพันระหว่าง เมาคลี บากีร่า และบาลู ดูอ่อนลงไปพอสมควร และการใส่เหตุการณ์ต่าง ๆ เข้ามาก็รู้สึกว่าดูเป็นแบบจับวางมาต่อ ๆ กัน ไม่ค่อยไหลลื่นเท่าไหร่ ที่จริงก็ไม่ถึงกับแย่นัก แต่ถ้าคาดหวังจุดนี้มันอาจจะด้อยไปหน่อยและจะรู้สึกได้ว่าเน้นที่ตัวเมาคลีมากจนละเลยอะไรหลาย ๆ อย่างไป\n\nอีกจุดหนึ่งคือแม้ว่าเค้าโครงจะไม่ต่างกับการ์ตูนต้นฉบับมากนัก แต่ลำดับเรื่องก็เปลี่ยนไปพอสมควร รวมถึงฉากจบของเรื่องด้วยนะครับ\n\n\n\nเมาคลีลูกหมาป่าฉบับภาพยนตร์นี้ยังคงเดินเรื่องที่คละเคล้าความสนุกสนานและตื่นเต้นได้มีเสน่ห์ไม่ด้อยไปกว่าต้นฉบับ บทเพลงอันคุ้นเคยก็ยังถูกนำมาใช้ในจังหวะที่เหมาะสมอย่างไม่น่าผิดหวัง ในขณะที่การปลุกเร้าอารมณ์ที่หลากหลายทั้งซึ้งเศร้าและตื่นตระหนกก็พัฒนาไปตามยุคสมัย แต่ก็ยังอยู่ในกรอบของภาพยนตร์ครอบครัวชั้นดีที่ไม่น่าพลาดครับ\n\nแก้ไขข้อความเมื่อ 13 เมษายน 2559 เวลา 23:34 น."}
