{"movie_name": "The Jungle Book เมาคลีลูกหมาป่า", "text": "เชื่อว่าเด็กประถมแทบจะทุกคนต้องรู้จักเนื้อหาความเป็นมาของ เมาคลีลูกหมาป่า กันอยู่แล้ว รวมถึงผู้ใหญ่ที่โตมากับกkรเรียนหลักสูตรลูกเสือสำรองและลูกเสือสามัญต่างๆ ก็ต้องรู้จักแน่ๆ แต่ The Jungle Book เนี่ยเป็นการ์ตูนอนิเมชั่นที่มีมาหลายสิบปีแล้ว ในปีนี้ก็ถูกนำกลับมาทำเป็นหนังใหญ่ให้เราได้ดูกันโดยเน้นไปที่การใช้ CG ในการดำเนินเรื่องกับตัวละครที่เป็นคนจริงเพียงแค่หนึ่งคนเท่านั้น น่าสนใจๆ\n\n\nThe Jungle Book เมาคลีลูกหมาป่า บอกเล่าเรื่องการผจญภัยของ \"เมาคลี\" เด็กน้อยที่ถูกเลี้ยงโดยครอบครัวของหมาป่า แต่เมาคลีพบว่าเขาไม่เป็นที่ต้อนรับในป่าแห่งนี้อีกต่อไปเมื่อ แชร์คาน เสือร้ายผู้น่าเกรงขามที่มีแผลเป็นจากฝีมือมนุษย์ ให้คำมั่นว่าจะกำจัดทุกสิ่งที่เขาเห็นว่าเป็นภัยคุกคาม หลังจากถูกขับไล่จากบ้านเพียงหลังเดียวที่เขามี เมาคลีจึงออกเดินทางเพื่อค้นหาตัวเองในการผจญภัยครั้งยิ่งใหญ่ โดยได้รับการชี้แนะจาก บากีร่า และ บาลู ระหว่างทาง เมาคลีได้เผชิญหน้ากับเหล่าสัตว์ป่ารวมถึง คา งูเหลือมที่จ้องสะกดจิตเด็กน้อยคนนี้ และคิง ลูอี้ ที่พยายามจะบังคับเมาคลีให้เปิดเผยความลับของพลังอันอันตรายและอธิบายไม่ได้ของดอกไม้แดง\n\n\nเนื้อเรื่องคร่าวๆ ไม่ได้ดัดแปลงจากของเดิมมากเท่าไหร่ เพียงแต่ใส่มิติของเรื่องราวลงไปให้มากขึ้น แต่การประติดประต่อเรื่องราวยังทำได้ไม่ดี เหมือนภาพตัดแปะ ซึ่งแต่ละช่วงแต่ละองก์เหมือนเป็นคนละส่วนไม่ได้มีส่วนเกี่ยวข้องกันเท่าไหร่ มันเหมือนกับเกมผจญภัยที่เล่นไปในแต่ละด่าน พอจบด่านก็เปลี่ยนไปด่านต่อไป และแต่ละฉากก็เหมือนจะรีบๆ ตัดให้มันจบไปจนดูอารมณ์ขาดๆ ยังไงไม่รู้\n\n\nประเด็นลึกๆ บางอย่างไม่ได้ถูกชูขึ้นมามากนัก ทั้งๆ ที่หนังพยายามเน้ประเด็นเหล่านั้นให้เหมือนเป็นจุดเด่นของเรื่อง เช่นเรื่องของความเป็นมนุษย์ที่เมาคลีเห็น แต่ตัดสินใจจากมา หรือประเด็นของอำนาจของดอกไม้สีแดง หรือจะประเด็นการใช้ \"Trick\" ของเมาคลีในการอยู่รอด ซึ่งประเด็ฯเหล่านี้ถ้าจะเล่นให้กว้างและเข้มข้นขึ้นก็น่าจะได้อยู่\n\n\nแต่สิ่งที่พอเข้าใจได้คือ หนังเรื่องนี้คงวาง positioning ไว้ตั้งแต่แรกแล้วว่าจะเรียกกลุ่มเด็กน้อยให้เข้ามาดูความน่ารักของเหล่าสรพพสัตว์ ประเด็นที่มันลึกเกินไปอาจทำให้เด็กเบื่อและไม่เข้าใจได้ หนังเลยใส่ความฟรุ้งฟริ้งเข้ามาตามสไตล์ดิสนี่ย์ นั่นคือเพลงประกอบที่ตัวละครต้องร้องระหว่างเรื่อง ซึ่งผมว่าสำหรับผมบางฉากมันดูยัดเยียดเกินไปหน่อย ที่ชัดเจนที่สุดคือฉาก คิงลูอี้ พอร้องเพลงออกมามันดูไม่เข้ากับอารมณ์ความน่ากลัวที่หนังปูมาเลย\n\n\nสิ่งที่ดีที่สุด และดีมากๆ ของหนังเรื่องนี้คงหนีไม่พ้น CG ครับ หนังทำออกมาได้เนียนตาทั้งการเคลื่อนไหวของเหล่าสัตว์ ทั้งฉากโลเคชั่นที่ดูแล้วสวยงามสุดๆ เรียกได้ว่าดิสนี่ย์มาเรื่องนี้เล่นใหญ่จริงๆ จนรู้สึกเหมือนตัวละครทุกตัวมีชีวิตจริงๆ ส่วนเด็กน้อย Neel Sethi คงหนีไม่พ้นว่าต้องเด่นสุดแหละ แต่ก็ยังไม่ถึงขั้นประทับใจเท่าไหร่\n\nรวมๆ ผมว่าดุได้เพลินๆ แหละ ไม่ได้ถึงขั้นเจ๋งจนต้องอ้าปากค้าง แต่ก็ไม่ได้ไม่ดี ดูแล้วก็สามารถสนุกไปกับหนังได้ตลอดทั้งเรื่องครับ\n\n#TheJungleBook #Adventure #ดูหนังกันมั๊ย‬ ‪#รีวิวหนัง‬ ‪#moviereview‬ ‪#ดูหนัง‬ ‪#movie‬ ‪#ภาพยนตร์‬ ‪#nowshowing‬ ‪#หนังเข้าใหม่‬\n"}
