{"movie_name": "The Jungle Book (2016)", "text": "\"เมาคลีลูกหมาป่า\" ชื่อนี้น่าจะคุ้นหูคนไทยพอสมควรเลยนะ ทั้งเป็นหนังสืออ่านเล่นสมัยวัยเด็ก หนังและการ์ตูนก็คยทำออกมาหลายเวอร์ชั่น แต่กับเวอร์ชั่นล่าสุดที่ได้ Jon Favreau (ผู้กำกับที่สร้าง IronMan ภาคแรกซะฮิตติดลมบน) มากำกับ\n\nThe Jungle Book เวอร์ชั่นนี้ งานภาพสวยมากกกกกกกกกกกกก (พิมพ์ ก.ไก่ อีกซักล้านตัว) เทคนิค CG นี่สวยจนอึ้ง เนียนสมจริง หนังใช้เวลาไม่กี่นาที ก็ทำให้เรารู้สึกว่า \"มันเป็นสิ่งมีชีวิตนะ\" เหล่าบรรดาสัตว์ที่เห็นนี้ มันมีความรู้สึกนึกคิด มันมีนิสัยที่แตกต่างกัน ท่าทางการเคลื่อนไหวก็ใช่  ขนที่ฟู่ฟ่องสวยน่ากอดสุดๆ  ฮ่าๆ  คือแม้แต่ดวงตายังทำสื่ออารมณ์ได้เลยคิดดูละกัน (ผมยังจำความรู้สึกตอนที่ทึ่งกับงานภาพของเรื่อง Avatar ได้อยู่เลย ซึ่งหลังจากนั้นก็ยังไม่มีหนังเรื่องไหนที่ทำให้รู้สึก ทึ่งกับงานภาพเหมือนเช่นที่ Avatar เคยทำมา จนในที่สุดก็มาเรื่องนี้นี่แหละ)\n\nตอนที่ดูเนี่ย คิดตลอดว่า ก็คงจะถ่ายทำกันในป่าซักแห่งนึง  แล้วก็ตัดต่อ CG เข้าไป แต่พอมาดูเบื้องหลัง ถึงได้รู้ว่า ถ่ายทำกันแต่ในสตูดิโอ ห้องโล่งๆ ที่มีฉากบลูสกรีน แค่นั้นเลย!! แม่เจ้าเว้ย  ในหนังนี้ ป่ามันโคตรจะเหมือนจริงเกินไปละนะ\n\nนอกจากงานด้านภาพจะสวยงามมากๆแล้ว  ในส่วนของเนื้อเรื่องและเพลงประกอบก็สวยงามไม่แพ้กัน   เนื้อเรื่องดัดแปลงใหม่ได้สนุกเข้าใจง่าย  ตื่นเต้นและลุ้นระทึกในบางฉาก ซาบซึ้งกับความสัมพันธ์ของตัวละคร  ส่วนเพลงประกอบทั้งแบบร้องและบรรเลง ก็เพราะเข้ากับหนังมากๆ\n\nเหนืออื่นใดที่อยากจะชื่นชมแบบสุดตัวก็คือน้อง นีล เศรษฐี (นักแสดงเด็กหน้าใหม่จากอินเดีย  1 ใน 2000 คนที่ชนะได้บทนี้มา) ผู้รับบทเป็น เมาคลี ตัวเอกของเรื่อง  คือเด็กคนนี้มันร้ายมาก  นอกจากจะน่ารักแล้ว ยังแสดงได้ดีอีก ท่าทางในการวิ่ง ปีนป่าย ทะเล้น พูดคุยกับสัตว์ต่างๆ ความเฉลียวฉลาด หรือซีนดราม่า น้องนีล นี้จัดมาเต็ม  ยิ่งเบื้องหลังที่ถ่ายในสตูดิโอ น้องแกก็เล่นอยู่คนเดียวนะ  ไม่มีดาราคนอื่นมาร่วมแสดง  มีแต่น้องคนเดียวโดดๆ มันต้องใช้จินตนาการสูงมาก (ถึงแม้จะมี ผู้กำกับค่อยอธิบายก็ตาม) แต่ยอมรับเลย ไอ้เด็กคนนี้ช่างร้ายกาจจริงๆ\n\nโดยสรุปเลยละกัน เป็นหนังที่ดีงาม ครบทุกอารมณ์ ดูได้สนุกเพลิดเพลินตั้งแต่ต้นเรื่องยันจบเรื่อง  เด็กดูได้ ผู้ใหญ่ก็ดูดี สไตล์ดิสนีย์เค้าเลยล่ะ แต่นานๆๆจะมีหนังที่ยอดเยี่ยมทุกองค์ประกอบขนาดนี้  นี่คือหนังที่ควรดูอย่างน้อย 1 ครั้งในชีวิตครับ ไม่อยากให้พลาด\n\nปล.ดูแบบดิจิตอลมา  เสียดายมากที่ไม่ได้ดูแบบ 3มิติ เพราะคิดว่าน่าจะดีงามกว่านี้อีก\nปล. มีประกาศสร้างภาค 2 ต่อทันทีเรียบร้อยแล้ว ผู้กำกับคนเดิม แต่นักแสดงยังไม่รู้นะ\n\n"}
