{"movie_name": "The Stanford Prison Experiment", "text": "ทรราช = ผู้ปกครองบ้านเมืองที่ใช้อำนาจตามอำเภอใจ ทำความเดือดร้อนทารุณให้แก่ผู้อยู่ใต้การปกครองตน\nทรราชย์ = ระบอบการเมืองที่ปกครองโดยทรราช\n\n\n\nเราอาจเคยได้ยินว่า มีบางคนที่บอกว่า ประชาธิปไตยเป็นการปกครองที่เลว โดยอ้างคำพูดของ “Aristotle” นักปรัชญาชาวกรีกโบราณ ซึ่งก็จริงแค่ส่วนเดียว เพราะใจความเต็มๆ ก็คือ “ประชาธิปไตยเป็นการปกครองที่เลวน้อยที่สุด” ส่วนระบอบที่ดีที่สุดนั้น Aristotle กล่าวว่ามันคือ “ระบอบกษัตริย์” (Monarchy) แต่ระบอบนี้ก็เป็นด้านตรงข้ามของระบอบที่เลวร้ายที่สุดในสายตาเขานั่นคือ “ระบอบทรราชย์” (Tyranny) ความหมายของ Aristotle ก็คือ ถ้าเราได้ผู้นำดี ก็ดีไป แต่ถ้าเมื่อไหร่ที่กษัตริย์หรือผู้นำนั้นเริ่มใช้อำนาจเพื่อตัวเอง จากระบอบที่ดีที่สุดจะกลายเป็นเลวที่สุดในทันที และทำอะไรไม่ได้ด้วย เพราะอำนาจเป็นของผู้นำคนเดียวเท่านั้น นั่นทำให้ Aristotle ยินดีจะเลือกประชาธิไตยอยู่ เพราะอย่างน้อยการปกครองโดยคนหมู่มาก จะทำให้เกิดการคานอำนาจกันเอง จนไม่มีใครมีอำนาจจนสมบูรณ์จนกลายเป็นทรราช\n\nเราอาจมีความเชื่อว่า ผู้นำที่เป็น “คนดี” คงไม่มีวันเลว แต่ “The Stanford Prison Experiment” ได้พิสูจน์แนวคิดของ Aristotle ว่ามันเป็นจริง เมื่อสภาพแวดล้อมยุยงส่งเสริม ใครๆ ก็กลายเป็นทรราชได้ พระเจ้าอาจสร้างโลกใน 7 วัน แต่ทรราชสร้างได้ง่ายกว่านั้น เพียงแค่ใน 6 วัน\n\n\nTHE STANFORD PRISON EXPERIMENT\n\n\n\n“The Stanford Prison Experiment” หรือ SPE เป็นหนังที่สร้างจากเหตุการณ์จริงของการทดลองจิตวิทยาชื่อเดียวกัน ในมหาวิทยาลัยสแตนฟอร์ด สหรัฐอเมริกา เมื่อปี 1971 ซึ่งเป็นหนึ่งการทดลองที่ทำให้เกิดการเปลี่ยนแปลงของวงการวิจัยในภายหลัง เมื่อการทดลองนี้ถูกวิพากษ์วิจารณ์อย่างรุนแรงในแง่จริยธรรมและสิทธิมนุษยชน จนทำให้การวิจัยหลังจากนั้นต้องมีการบัญญัติเรื่องจริยธรรมเพิ่มเข้าไป แต่ขณะเดียวกันการทดลองนี้ก็ได้ให้ผลการวิจัยที่ทั้งน่าสนใจและหวาดหวั่นไม่น้อย ทั้งนี้ ก่อนหน้านี้ SPE เคยถูกดัดแปลงเป็นนวนิยายและหนังมาแล้ว แต่ก็เป็นเพียงการใช้แรงบันดาลใจจากการทดลองเท่านั้น “The Standford Prison Experiment” (2015) ถือเป็นครั้งแรกที่สร้างจากเรื่องจริงโดยตรง แบบแทบจะไม่มีการเสริมแต่งเลย จึงทำให้หนังอาจขาดอรรถรสในแบบหนังไปบ้าง และมีความเป็นสารคดีมากกว่าแทน กระนั้นด้วยเหตุที่ตัวการทดลองนั้นน่าสนใจอยู่แล้ว และหนังก็ถ่ายทอดมันออกมาได้ครบถ้วน อาจไม่ใช่หนังที่สนุกทันทีที่ดู แต่ยิ่งคิดยิ่งสังเกต ก็จะยิ่งเห็นประเด็นน่าสนใจมากมายที่น่าพูดถึงในเรื่องนี้\n\nSPE เป็นการทดลองที่เริ่มต้นโดย ศาสตราจารย์ ดร. “Philip Zimbardo” (Billy Crudup) ที่ต้องการทดลองว่า “คุกส่งผลอย่างไรต่อพฤติกรรมของมนุษย์” Philip และทีมงาน รับสมัครนักศึกษาชายของมหาวิทยาลัยเข้าร่วมการทดลองนี้ในช่วงปิดภาคเรียน เป็นเวลา 14 วัน โดยจ่ายค่าจ้างให้วันละ 15 เหรียญ และใช้พื้นที่ห้องพักอาจารย์สร้างเป็นคุกจำลองสำหรับการทดลองครั้งนี้ ด้วยค่าตอบแทนที่ดีทำให้มีนักศึกษามาสมัครพอควร Philip และทีมงานสัมภาษณ์พวกเขา เพื่อมั่นใจว่าทุกคนมี “สุขภาพจิตดี” และคัดเลือกผู้เข้ารับการทดลองไว้ทั้งหมด 18 คน (ไม่รวมตัวสำรองอีก 6 คน)\n\nความน่าสนใจเริ่มตั้งแต่ตอนการสัมภาษณ์ ทุกคนมาสมัครเพราะเหตุผลเรื่องเงินเป็นหลัก และเมื่อให้เลือกว่าจะเป็น “ผู้คุม” หรือ “นักโทษ” แทบทั้งหมดบอกว่า เลือกเป็นนักโทษ เหตุผลหนึ่งที่น่าสนใจคือ “ไม่มีใครชอบผู้คุมหรอก จริงมั้ย” (จำคนที่พูดประโยคนี้ในหนังให้ดี เพราะต่อมาเขากลายเป็นผู้คุมที่โหดที่สุด) ที่น่าสนใจไปกว่านั้นคือ วิธีการที่ Philip ใช้ในการแบ่งนักศึกษาออกเป็นผู้คุมกับนักโทษ เขาใช้การโยนเหรียญเสี่ยงทาย ซึ่งหมายความว่า ใครก็มีโอกาสจะเป็นผู้คุมหรือนักโทษหรือผู้คุมทั้งนั้น แต่ขณะเดียวกันเมื่อปฐมนิเทศกลุ่มผู้คุม Philip กลับบอกนักศึกษากลุ่มนี้ว่าพวกเขาได้เป็นผู้คุม เพราะคุณสมบัติที่พิจารณาจากตอนสัมภาษณ์ ในแง่นี้ มุมมองทางจิตวิทยา น่าจะเริ่มสร้างความรู้สึกว่าตัวเองเหนือกว่า เก่งกว่า ดีกว่า ให้กับนักศึกษากลุ่มผู้คุมนี้ขึ้นบ้างแล้ว\n\n\n\n\n\nGUARDS VS. PRISONERS\n\n\n\nเพราะจุดประสงค์การทดลองคือ ดูผลของคุกที่ส่งผลต่อพฤติกรรมมนุษย์ Philip จึงจำลองให้นักศึกษาที่รับบทนักโทษ มีสภาพใกล้เคียงนักโทษจริงที่สุด ตั้งแต่การมีตำรวจไปจับที่บ้าน ใส่กุญแจมือ ผูกผ้าปิดตา เมื่อมาถึงคุกจำลอง ที่ไม่มีทั้งนาฬิกาและหน้าต่าง ก็โดนให้ถอดเสื้อผ้าและเปลี่ยนเป็นชุดนักโทษ ซึ่งมีลักษณะเป็นเสื้อตัวยาว ไม่มีกางเกง รวมถึงยังเอาถุงน่องมาสวมหัว และเรียกชื่อกันด้วยหมายเลขประจำตัวแทน ตามคำอธิบายของ Philip ก็เพื่อให้นักโทษทดลองเหล่านี้ รู้สึกเหมือนเป็นนักโทษจริงๆ ที่สูญเสียอิสรภาพทั้งแง่กายภาพและความรู้สึก ตลอดจนถูกลบตัวตนให้เหลือเพียงนักโทษหมายเลข… เท่านั้น Philip ยังให้กลุ่มผู้คุมสวมชุดกากีแบบผู้คุมจริง มีไม้กระบองให้เป็นอาวุธ และสวมแว่นตาดำ เพื่อไม่ให้นักโทษสามารถรับรู้สายตาของผู้คุมได้ ลักษณะเช่นนี้ก็เพื่อต้องการทำให้นักโทษรู้สึกถึงสถานะที่ด้อยกว่าของตัวเอง เรียกว่า Philip ควบคุมปัจจัยสภาพนักโทษ ที่เป็นตัวแปรที่เขาต้องการศึกษาได้อย่างยอดเยี่ยม แต่ที่ Philip ลืมนึกหรือมองข้ามไปก็คือ กลุ่มผู้คุมที่ไม่ใช่เป้าหมายการทดลองครั้งนี้ เริ่มรู้สึกถึงอำนาจของตัวเองที่จะทำอะไรก็ได้ต่อนักโทษของพวกเขา\n\nในขณะที่กลุ่มนักโทษเข้าทดลองพร้อมกัน 9 คน กลุ่มผู้คุมจะถูกแบ่งออกเป็น 3 กะ กะละ 3 คน ผลัดกันเข้ามาคุม ซึ่งในแต่ละกะ กลุ่มผู้คุมได้เกิดสภาพการแบ่งหน้าที่กันตามธรรมชาติโดยไม่รู้ตัว มีคนหนึ่งที่กลายเป็นผู้นำ อีกคนผู้ตาม อีกคนแม้อาจไม่เห็นด้วย แต่ก็เงียบๆ ไว้ เป็นลักษณะที่เกิดขึ้นในผู้คุมทุกกะ โดยที่ Philip ไม่เคยตระหนักมาก่อน ในกะแรกๆ เหล่าผู้คุมกับนักโทษยังรู้สึกขำๆ กันอยู่ กับการต้องมาแสดงละครแบบนี้ แต่ไม่นานนัก ผู้คุมเริ่มทดลองออกคำสั่ง จากเล็กๆ น้อยๆ เช่น สั่งให้เงียบ เข้าแถว ยืนตรง และเมื่อเห็นว่าทุกคนทำตาม ผู้คุมเริ่มรู้สึกถึงอำนาจมากขึ้นเรื่อยๆ พวกเขาถ่ายทอดความรู้สึกนี้ไปยังกะต่อไป กะต่อไปเริ่มทดลองอำนาจตัวเองมากขึ้นเรื่อยๆ จนถึงที่สุดมันไม่ใช่การทดลองอีกต่อไป แต่รู้สึกถึงการมีอำนาจอย่างแท้จริง เราเห็นผู้คุมหลายคนควงกระบองเล่นอยู่ตลอดเวลา เพราะมันเป็นเครื่องหมายของการมีอำนาจของเขา แว่นตาผู้คุมที่ให้ใส่ไว้เพื่อให้นักโทษรู้สึกถึงความด้อยกว่าของตัวเอง กลายเป็นเกราะความปลอดภัยให้ผู้คุมทำอะไรก็ได้\n\nเพียงแค่วันเดียวเริ่มเกิดการเปลี่ยนแปลงสำคัญทั้งในกลุ่มนักโทษและผู้คุม เมื่อ Philip ทดลองให้นักโทษเขียนจดหมายถึงที่บ้าง เริ่มมีนักโทษบางคนที่แทนตัวเองด้วยหมายเลขนักโทษแล้ว นั่นหมายถึง พวกเขาเริ่มรู้สึกถึงการเป็นนักโทษจริงๆ ผู้คุมก็เริ่มลงโทษรุนแรงขึ้น ทั้งด่าทอ สั่งให้ปูผ้าตลอดทั้งคืน สั่งขังเดี่ยวใน “รูหนู” หรือช่องเก็บของเล็กๆ ไปจนถึงเริ่มมีการชกต่อยกัน และเพียงในวันที่ 2 นักโทษคนหนึ่งก็เกิดอาการสติแตกขึ้นมา ที่น่าตระหนกไปกว่านั้น การที่มันเป็นหนังและเล่าเรื่องราวในคุกจำลองไปพร้อมๆ กับการสังเกตการณ์ทดลองของ Philip และทีมงาน ทำให้เราเห็นว่า Philip ไม่ได้เป็นเพียงผู้ควบคุมแล้วเท่านั้น แต่เขากลายเป็นส่วนหนึ่งของการทดลองไปแล้วโดยไม่รู้ตัว\n\n\nPOWER TENDS TO CORRUPT\n\n\n\nความคิดที่ว่า การทดลองครั้งนี้จะนำมาสู่ผลลัพท์ที่ยิ่งใหญ่ ทำให้ Philip เริ่มมองว่าความรุนแรงทั้งทายกายและจิตใจที่เกิดขึ้นในคุกจำลอง เป็นสิ่งที่ยอมรับได้ เขาเริ่มหวาดกลัวกับข่าวลือที่จะทำให้การทดลองของเขาต้องสิ้นสุดลง มองนักโทษที่เกิดคลุ้มคลั่ง ว่าเป็นการแกล้งทำ เพื่อหวังยุติการทดลอง เริ่มอินกับการเป็น “ผู้มีอำนาจสูงสุด” มากขึ้นเรื่อยๆ\n\nทำไมเหล่าผู้คุมที่ก็เป็นเพียงนักศึกษาธรรมดาถึงกล้าทำอะไรร้ายแรงได้ขนาดนี้ เหตุผลเพราะพวกเขารู้สึกว่าสามารถทำได้ โดยที่ไม่ส่งผลอะไรต่อเขานั่นเอง Phillip และทีมงานในฐานะผู้ควบคุมการทดลอง กลายเป็นตัวแปรที่ส่งเสริมให้ผู้คมรู้สึกว่าพวกเขาสามารถทำสิ่งเหล่านี้ได้ เมื่อผู้มีอำนาจสูงสุดอนุญาตและให้คำมั่นว่าจะเป็นผู้รับผิดชอบผลที่เกิดขึ้น เราก็จะรู้สึกว่าคงไม่เป็นอะไร หากเกิดอะไรผิดพลาด มันก็แค่เป็นส่วนหนึ่งของการทดลองที่พวกเขาไม่ต้องรับผิดชอบอยู่ดี\n\n“อำนาจนำไปสู่ความฉ้อฉล อำนาจเบ็ดเสร็จยิ่งฉ้อฉลเบ็ดเสร็จ” (Power tends to Corrupt, Absolute Power Corrupts Absolutely) คำกล่าวโบราณที่ยังใช้อธิบายได้ดี ยิ่งอำนาจมากขึ้น ยิ่งรู้สึกถึงความต้องรับผิดชอบต่อสิ่งที่เกิดขึ้นน้อยลง และนำไปสู่การตัดสินกระทำความรุนแรงได้ง่ายขึ้น ทำไมรุ่นพี่ถึงกล้าสั่งให้รุ่นน้องทำอะไรแผลงๆ ในงานรับน้อง ทำไมครูฝึกถึงกล้าทำร้ายพลทหารจนตายในค่ายทหาร ทำไมเราถึงกล้าทำร้ายฝ่ายตรงข้ามในเหตุการณ์ความขัดแย้งทางการเมือง เหตุผลเดียวกัน เพราะพวกเขาคิดว่าตัวเองมีอำนาจที่จะทำได้ และผู้บริหารมหาลัย ผู้นำเหล่าทัพ หรือแกนนำการเมือง การเพิกเฉยให้การทารุณเหล่านั้นเกิดขึ้นได้\n\n"}
