{"movie_name": "Take Me Home สุขสันต์วันกลับบ้าน", "text": "บรรยายความรู้สึกหลังได้ดู ไม่สปอยล์\nTake me home\nสุขสันต์วันกลับบ้าน\n========\nเมื่อเกือบ2เดือนที่แล้ว ตอนที่ตัวอย่างของ Take me home ออก บอกกงๆ ว่าเรารู้สึกชอบมากๆ เพราะในช่วงนั้นมีแต่หนังไทยชั้นสวะ ชั้นมลพิษ เข้าโรงไปดักควายกันมากมาย แต่พอดู ตย หนังเรื่องนี้ คือแบบชีวิตฟื้นมาก ยิ่งเป็นหนังเฮียโขม ก้องเกียรติ โขมศิริ ดีกรีความโหดอย่าง ลองของ เฉือน ด้วยแล้วทำให้เราตื่นเต้นไม่น้อย ขนาดคิดว่ามาริโอ้น่าจะได้ร้อยล้านอีกเรื่องแน่นอน และยังมีการประชาสัมพันธ์ว่าหนังยกระดับความหลอนแบบไม่ ตุ้งแช่ มาขาย ทำให้ความคาดหวังเพิ่มทวีคูณ\n========\nเรื่องนี้เข้าฉาย เยื้องๆกับ หลวงพี่แจ๊ส ที่กระแสกำลังติดลมบนอย่างน่าหมั่น แต่ตัวหนังบัดซบเกินทานทน เรายังไงๆก็ยังอวยเรื่องนี้อยู่เพราะมันก็แลดู สูงส่งในแง่ผลงานกว่ามาก\n========\nเรื่องย่อ ประมาณว่า แทน (มาริโอ้) ความจำเสื่อม อยู่มาวันนึง เกิดเหตุการณ์บางอย่าง ทำให้สามารถกลับบ้านได้ และกลายเป็นเรื่องราวในหนัง แค่นั้น ไปดูกัลเอง\n=========\nตอนนั่งดู op credit เราเอะใจ ที่มีชื่อ หม่อมน้อย ขึ้นเป็นที่ปรึกษาพิเศษกิติมศักดิ์ แต่ไม่ได้คิดไรมาก แค่รู้สึกแทม่งๆ และความรู้สึกแทม่งนี้เองที่เริ่มทวีความรุนแรงขึ้น ในขณะที่หนังกำลังดำเนินไป จริตในแบบความเป็นเฮียโขมหายไปจากหนังแบบสิ้นเชิง หนังถูกแทนที่ด้วยจริต ตุ๊ดๆ บอร์ดเวย์ แบบหม่อมน้อย จริตที่จะไทยก็ไม่ไทย จะนอกก็ไม่นอก แบบที่เราเห็นใน แม่เบี้ย จันดารา เข้ามาแทนที่เสียฉิบ\nการที่หนังเรื่องนี้ มีชื่อก้องเกียรติ โขมศิริ เป็นผู้กำกับ แทบไม่มีเสน่ห์มนต์ขลัง ที่โหด ดิบ หรือเอกลักษณ์ความไทย แบบที่เราเฝ้ารอเลย อาจมีแต่น้อยมากๆ อะไรหลายอย่าง เหมือนถูกกลับพลิกตีลังกา ให้เป็นผู้ดี แบบฝืนๆ ทั้ง วัยนักแสดงที่ พ่ออายุเท่าๆลูก ไวน์ โต๊ะอาหารแบบฝรั่ง สตูว์ ผีในชุดวาบหวิวเดินกรุยกราย ฉากอีโรติกแบบแข็งๆไม่น่าดู ไม่มีชั้นเชิง ความหัวโบราณมาเยือน คือ อิห่านนนนน ถ้าบอกว่าเป็นหนังหม่อมน้อย จะไม่ว่าเลย\n=========\nในแง่ของตัวหนัง บท เรื่องราว คือ อย่างที่เราบอก มันจะไทยก็ไม่ไทย นอกก็ไม่นอก ทุกอย่างมันดูขัดแย้งกันเองไปมา โดยมีเส้นเรื่องสามเรื่อง อดีต1 อดีต2 และปัจจุบัน ที่ไม่มีอะไร แต่เล่าวกวนสลับกันไปมา และยำพลอตหนังผีฝรั่งแบบInsidiusผสมExorcist กับหนังผีไทยแบบสมัยก่อนๆที่มีผีผู้หญิงเดินกรุยกรายในบ้าน เด๋วมีนางฟ้า เด๋วมีผีนางรำแบบไทย เด๋วแต่งตัวแบบฝรั่งแบบ อดัม แฟมิลี่ ที่กะหล้า กะหลั่น เอามากๆ\nอีเวนท์เหตุการณ์ทั้งหมด ถูกพรีเซนท์โดยมีมาริโอ้ เป็นคนดำเนินเรื่อง ในรูปแบบบ้านผีสิงห์ดรีมเวิร์ล\nบางมุกก็แสนเชย แบบละครไทย ที่วิ่งออกนอกบ้านแล้ววนลูปกลับมาอยู่ที่เดิม หรือ ตอนจบที่ไม่ค่อยเคลียร์อะไรสักเท่าไร\nบทและปม ค่อนข้างหลวมโพร่ง ไม่มีอะไรสุดสักทาง ยิ่งดูยิ่งขัดใจ\nเหมือนวางปมไว้เยอะมาก แต่การนำเสนอ หรือการคลี่คลายไม่ดี ไม่ผ่านการคิด\n=========\nในด้านนักแสดง ยอมรับว่า มาริโอ้ ชูโรงเรื่องนี้ได้มาก แต่จริตความเป็นหม่อมน้อย มาเยือน พยายามขายหัวนม พยายามขายเรือนร่างแบบไม่มีชั้นเชิงเท่าไร เราขอชมมาริโอ้เลยว่าฉุดหนังได้เยอะมาก พัฒนาการเพิ่มขึ้นมาก เเสดงสีหน้าอารมณ์ได้โอเค น้ำเสียงการพูจาดูเป็นธรรมชาติ ลื่นไหล และอีกคนที่อยากชมชมคือ คุณดวงใจ หิรัญศรี นางแสดงได้องค์ลง หลอนดีมาก นักแสดงคนอื่นอยู่ในระดับพื้นๆ\n=========\nด้านเทคนิคพิเศษ เรื่องนี้แทบไม่มีอะไรพิเศษเลย อาจจะต่ำกว่ามาตรฐานงานก้องเกียรติด้วยซ้ำ แต่อยากชมงานออกแบบเมคอัพ ยังมีความเป็นเฮียโขมอยู่บ้าง ซึ่งทุกอย่างจะได้เห็นในทีเซอร์เหือบหมด\n========\nความหลอน อย่างที่เราบอก หนังปฎิเสธความตุ้งแช่ แต่ที่ดูๆก็ไม่มีความหลอนเเบบสร้างสรรใดๆ ให้กลัวเลย แค่เร้าๆ บิวท์ๆ ด้วยซาวน์ และจังหวะหนัง แต่ก็ไม่มีอะไรเกิดขึ้นให้เรารู้สึกหวือหวา ผ่านไป45นาที ยังไม่รู้สึกถึง กึ๋น ใดๆทั้งสิ้น ความน่าเบื่อเริ่มมาเยือน ในขณะที่ไม่มีความแปลกใหม่ แถมหนังยังวนลูปเรื่องราวเดิมๆ จนรู้สึกน่าเบื่อ\n========\nพอหนังจบ เราไม่แปลกใจเลย ว่าทำไมเห็น เครดิตหม่อมน้อย ขึ้นหลาในop เพราะจริตของหนังทั้งเรื่อง คือลายเซ็นของหม่อม เรื่องนี้อาจดีกว่าแม่เบี้ยนิดเดียว หากไม่มีกลิ่นไอแบบเฮียโขมอยู่บ้าง แต่หากเราคิดผิด ทั้งหมดทั้งมวลออกมาจาก มือเฮียโขม ไม่ได้รับอิทธิพลหรือถูกแทรกแซงจากหม่อมน้อยแต่อย่างใด ก็อยากบอกว่า Take me home สุขสันต์วันกลับบ้าน โดย ก้องเกียรติ โขมศิริ สอบตก และทำให้แฟนคลับงานแกอย่างเรา ผิดหวัง เรารู้สึกเสียใจมากที่ต้องเขียนแบบนี้\nเราขอให้5.5/10 คือคะแนนของ มาริโอ้และงานเมคอัพ\n\nขอฝากเพจเราด้วยนะครับ\nhttps://www.facebook.com/tastenung/\n\nแก้ไขข้อความเมื่อ 16 เมษายน 2559 เวลา 16:58 น."}
