{"movie_name": "Gosei Sentai Dairanger", "text": "ไม่รู้นะว่า ทีมงานของฝั่งซุเปอร์เซ็นไทยุค 90' ตอนนี้หายไปไหนหมด เราไม่ได้อยากบอกว่าเซ็นไทยุคนี้ไม่ดี แต่เราอยากจะบอกว่ายุค 90' มันคือสุดยอดแห่งยุคจริงๆ ในช่วงที่ไรเดอร์หยุดการฉายไปเกือบสิบปี เซ็นไทยุคนี้กลับเจิดจรัสและยอดเยี่ยมแทบทุกเรื่อง ตั้งแต่ Jetman (1991) ยัน Timeranger (2000) และวันนี้ขอเขียนถึงเซ็นไทที่เพิ่งรับชมจนจบอีกครั้ง เซ็นไทที่หน้ากากสวยที่สุด เซ็นไทที่ลีลาต่อสู้เท่ที่สุด เซ็นไทที่สนุกที่สุด นักรบห้าดาวไดเรนเจอร์ (Gosei Sentai Dairanger) และจะขอวิเคราะห์ไปทีละส่วนๆกับเซ็นไทที่สนุกที่สุดเรื่องนี้\nเรื่องย่อแบบคร่าวๆ : ริว พนักงานร้านโซบะธรรมดา ได้เจอกับสัตว์ประหลาดยางยืดไล่ทำร้ายเด็ก และได้ถูกช่วยเหลือไว้ ก่อนที่ภายหลังจะได้เข้าเป็นสมาชิกทีมไดเรนเจอร์จากการชักนำของอาจารย์คาคุ ผู้สอนให้ริวรู้จักใช้พลัง คิ หรือพลังภายในจากร่างกาย ใช้ในการต่อสู้กับโกม่า ชนเผ่าที่ต้องการรุกรานโลก โดยใช้พลัง ยู หรือพลังมารจากในร่างกายในการเรียกภัยพิบัติต่างๆมาทำร้ายผู้คน ท่ามกลางการต่อสู้มากมาย รวมไปถึงความลับต่างๆก็จะถูกเปิดเผยในการต่อสู้ครั้งนี้\n\nต้องยอมรับว่าแทบจะทุกเรื่องในยุค 90' เอกลักษณ์ของเพลงเปิดจะมีอยู่ทุกเรื่อง และของไดเรนเจอร์ถือว่ายอดเยี่ยม กับเพลงเปิดพร้อมกับเปิดด้วย มังกรบินขดอยู่ในดวงอาทิตย์ยามเย็น และแนะนำตัวละครไปพร้อมกับการร่ายรำเพลงหมัดของแต่ละคนที่บอกได้เลยว่า มันช่างงดงาม มันช่างทรงพลังและแข็งแกร่งในเวลาเดียวกัน\n\nเอกลักษณ์ของตัวละครถือว่ายอดเยี่ยมและเสน่ห์ของแต่ละคนถือว่าล้นเปี่ยม และออร่าพุ่งกระจายมากขอไล่ๆไปทีละคน ตั้งแต่ เรียว กุ๊กร้านอาหารธรรมดาๆที่อยู่ดีๆก็มาเป็นสมาชิกทีมไดเรนเจอร์ , ไดโกะ พนักงานร้านสัตว์เลี้ยงที่จิตใจดีงามและอ่อนโยน , โชจิ ผู้ใฝ่ฝันเป็นนักมวยและอารมณ์ร้อน , คาสึ ช่างทำผมเจ้าสำอาง และหลิน หลานสาวของอาจารย์โกฮูจากเมืองจีน ต้องขอบคุณทีมงานเขียนบทและกระจายบทให้กับตัวละครทุกคนให้มีจุดเด่นและขับออกมาได้อย่างมีประสิทธิภาพ\n\nตัวบทยังชาญฉลาดอีกครั้งในการใส่คู่ของตัวละครแต่ละคน ให้มีตอนเด่น ซีนเด่นของแต่ละคน ริวจะมีเพลงหมัดปีศาจอย่างจิน เป็นคู่ปรับ , ไดโกะจะมีนางนกยูงคนสวยไว้คอยตามช่วยเหลือ , โชจิจะมี 3 ปีศาจของโกม่าที่ชอบมาท้าแข่ง , คาสึจะมีคาเมโอะผู้ที่ต่อมากลายเป็นไดมุเก็น , หลินจะมีโกหรือคิบะเรนเจอร์ไว้คอยช่วยเหลือตลอดเวลา และบทยังฉลาดในการหาจุดลงและจุดจบของแต่ละคนได้อย่างสมศักดิ์ศรี (ไม่ขอบอกว่าจบยังไง อยากให้ดูเอาเอง)\n\nการปรากฎตัวของคิบะเรนเจอร์ ถือว่าเป็นทีเด็ดของเรื่อง ทั้งการปกปิดตัวจริง และการใส่ปมประเด็นดราม่าโคตรๆไปในตัวละคร ทำให้เราต้องเอาใจช่วยตัวละคร โก เด็กน้อยไม่ถึง 10 ขวบในการต่อสู้ และการตามหาคุณแม่ก่อนจะวันเกิดอายุ 10 ขวบ\n\nสิ่งที่เป็นจุดเด่นมากๆ อาจจะเป็นส่วนที่ดีที่สุดของเรื่องไดเรนเจอร์ อย่างแรกก็คือดีไซน์หน้ากากของแต่ละตัว เข้าขั้นสวยงามและแข็งแกร่งในเวลาเดียวกัน และส่วนที่ชอบที่สุดคือสไตล์การต่อสู้ประเภทเพลงหมัดมวย และมีสไตล์ของแต่ละคน เช่น ริวเรนเจอร์จะมีเพลงหมัดมังกรในการต่อสู้ออกแนววิชาหมัดมวย , ไดโกะหรือชิชิเรนเจอร์จะมีเพลงหมัดสิงโต และมีวิชาหมกลวงตาไว้โจมตีศัตรู , โชจิหรือเท็นมะเรนเจอร์จะมีเพลงหมัดม้าบิน (ฮาวีดีโอสแควร์พากษ์ม้ากระทืบโรง) และมีเพลงหมัดแรงโน้มถ่วง , คาสึหรือคิรินเรนเจอร์และเพลงหมัดเมา สังเกตุเวลาเดินจะขาพันกันเหมือนคนเมา , โฮโอเรนเจอร์หมัดหงส์ฟ้า และมีเพลงหมัดวายุที่สามารถเรียกพายุออกมาได้ และแต่ละคนจะสามารถใช้พลังออกมาได้อย่างเหมาะสมและจำเป็น\n\nอาจารย์คาคุ น่าจะเป็นตัวละครที่น่าสนใจที่สุดรองจาก คิบะเรนเจอร์ ทั้งพลังที่มองดูปราดเดียวก็ทราบแล้วว่าท่านผู้นี้เก่ง และมีความสามารถสูงอย่างแน่นอน โดยที่เราจะมีการนึกคิดไปพร้อมๆกับไดเรนเจอร์ ที่ว่าเราไม่เคยสังเกตุหรือสงสัยในตัวละครคนนี้เลย กอนที่เนื้อเรื่องจะบิ้วมาเรื่อยๆและเปิดเผยความลับของตัวละครตนนี้อย่างพลิกล๊อคอย่างอลังการเอามากๆ แต่อย่างที่บอก ตัวบทยังหาที่ลงและจุดจบของตัวละครนี้ได้อย่างสวยงาม\n\nหุ่นยนตร์ไดเร็นโอ ถือเป็นอีก 1 ความดีงามของเรื่องนี้ ในลักษณะของดีไซน์ของขุนพล และดูทรงพลังอย่างมากๆถึงมากที่สุด และสิ่งที่สังเกตุได้อย่างหนึ่งคือ ไดเร็นโอนั่นเรียกได้ว่าเป็นขุนพลไร้พ่าย เนื่องจากพี่แกไม่เคยแพ้ใครเลยในการดวลเรื่อง และท่าไม้ตายที่ใช้เมื่อไหร่เรียกได้ว่า ไม่มีใครรอด ยังไม่รวมหุ่นมังกรริวเซโอ ที่เด่นไม่แพ้กันทั้งร่างมังกร และร่างนักรบ\n\nหุ่นเสือขาว วอน-ไทเกอร์ของคิบะเรนเจอร์หรือสัตว์ในตำนานตนที่ 6 ที่นิสัยคล้ายๆกับคิบะเรนเจอร์สังเกตุได้ตอนตื่นขึ้นมา จะมีนิสัยเด็กๆ มีพลังในการต่อสู้สูงมาก และมีความว่องไวและปราดเปรียว สามารถรวมร่างเป็น คิบะไดโอกับหุ่นของไดเรนเจอร์ได้\n\nหุ่นไดมุเก็นหรือเต่ายักษ์ ที่มีร่างคนในชื่อคาเมโอะ ด้วยนิสัยรักสงบแต่เมื่อถึงเวลาสู้ไดมุเก็นก็เป็นสหายร่วมรบได้อย่างยอดเยี่ยม รวมไปถึงกระดองเต่าที่เป็นประโยชน์อย่างมากในการป้องกันและการให้พลังแก่ริวเซโอ\n\nสามขุนพลของโกม่า ถือเป็นตัวละครที่น่าสนใจ ทั้งชาดาม ที่มักใหญ่ใฝ่สูงและพลังยูสูงที่สุดในสามคน และมีความลับมากมาย , การ่า อดีตนักรบเผ่าได และแปรพักตร์ไปอยู่กับโกม่าด้วยจิตใจที่เคียดแค้น ที่น่าเสียดายที่สุดคือไซดอสที่ไม่มีประเด็นหรือเรื่องใดๆให้เล่าเลย แต่ถือเป็นตัวขโมยซีนได้อย่างดี\n\nถามว่าข้อดีของซีรี่ส์ชุดนี้คืออะไร ความสนุกขั้นสุงสุดไง มันสนุกมาก ทั้งเนื้อเรื่องที่เดินหน้าไปเรื่อยๆ ไม่มีผ่อน ยิ่งช่วงที่คิบะเรนเจอร์โผล่มาเนื้อเรื่องยิ่งไคลแมกซ์ และเปิดเผยความลับของคิบะเรนเจอร์และอาจารย์คาคุ หนังยิ่งสนุก ยิ่งมันส์ รวมเข้ากับสไตล์การต่อสู้สุดบู๊ของแต่ละคนยิ่งสนุกและเร้าใจมากขึ้นไปอีก\nแง่คิดของเรื่องนอกจากความดีและความชั่วแล้ว ยังรวมไปถึงการทำสิ่งที่ถูกต้องและควรจะทำ รวมไปถึงการสามัคคีและการเชื่อใจเพื่อน และการต่อสู้ระหว่างความดีกับความชั่ว , พลังคิกับพลังยู , สีขาวกับสีดำ เป็นเหมือนกับการต่อสู้ที่ไม่มีวันสิ้นสุด เมื่อมีสิ่งหนึ่ง อีกสิ่งหนึ่งก็จะตามมา ไม่มีวันหนีพ้น เหมือนกับชีวิตที่มีทั้งสิ่งดีและสิ่งร้าย เมื่อมีเรื่องดีและความดี ก็จะต้องมีความชั่วร้ายตามติดมาเสมอ สิ่งที่ทำได้มีเพียงการฝึกตนเองให้อยู่ได้กับสถานการณ์ทั้งดีและร้ายในชีวิต\n\nสรุปแล้ว ดังที่กล่าวไว้ตอนต้น ในยุค 90' ของเซ็นไทถือเป็นช่วงที่พีคที่สุดเท่าที่เคยรับชม หากเจ๊ทแมนมีจุดเด่นที่ดราม่า จูเรนเจอร์มีความผ่อนคลายและความสนุก ไดเรนเจอร์ตอบโจทย์ความสนุกได้อย่างเต็มเปี่ยม ทั้งเนื้อเรื่อง ตัวละคร การต่อสู้และหุ่นยนต์ ทั้งหมดอยู่ในขั้นยอดเยี่ยม และถือเป็นหนึ่งในเซ็นไทที่ต้องหามารับชมให้ได้ครับ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n.\n.\n.\n.\n.\nลืมไม่ได้ๆ หุ่นยนต์ที่ยิ่งใหญ่ที่สุดและเผด็จการที่สุดในประวัติศาสตร์\n\nไดจินริวเป็นหุ่นมังกรยักษ์ รูปร่างใหญ่โตมโหฬารมากที่สุดที่เคยรับชม สามารถเหยียบริวเซโอเป็นขี้ดินได้อย่างง่ายดาย ไดจินริวสามารถรับรู้ได้ถึงการต่อสู้กันระหว่างขนเผ่าได และโกม่าได้ และจะมีหน้าที่ลงมาตัดสินการต่อสู้โดยการทำลายดวงดาวหากทั้ง 2 ยังไม่หยุดต่อสู้กัน ราวกับผู้ปกครองมาหยุดการต่อสู้ของเด็กทั้ง 2 คน ราวกับผู้เผด็จการที่ต้องคอยหยุดการทะเลาะกันของทัท้ง 2 ฝ่าย ก่อนที่จะมีการสัญญาสงบศึกชั่วคราวของไดเรนเจอร์กับโกม่า และนำไปสู่จุดไคลแมกซ์ช่วงท้ายเรื่อง\n\n\n\n\nทีมนักแสดงชุดนี้อาจจะเป็นทีมที่กลับมาเจอกันบ่อยที่สุดแล้วมั้ง ?? เท่เหมือนเดิม !!\n\n\n\n_____________________________________________________________\n\n\nref : http://moviereviewnonranger.blogspot.com/2016/04/gosei-sentai-dairanger.html\n"}
