{"movie_name": "ซีรีย์เกาหลี", "text": "สวัสดีค่ะ หลายคนคงแบบ เห้ย ทำไมรีวิวซีรีส์เกาหลีอะไรกันเยอะยะ  นายยังจะมารีวิวอะไรอีกห๊า\nสาเหตุที่เราอยากรีวิวบ้างคือ 1.ช่วงนี้เราว่างค่ะ 555555  2.มีเรื่องที่เราชอบมาแต่คนรีวิวกันน้อย หรือไม่ก็ไม่ได้รีวิวกัน  \nกระทู้นี้เป็นความเห็นส่วนตัวของเราทั้งหมดนะคะ ไม่ตรงกับความเห็นใครก็ขอโทษด้วย\nแล้วนอกจากซีรีส์เราก็ดูหนังเกาหลีด้วยจ้า เลยจะรีวิวด้วย อิอิ\n\nมาเริ่มกันเลยดีกว่า\n\nป.ล.นี่เป็นกระทู้รีวิวกระทู้แรกที่เราเขียน ถ้าอ่านไม่รู้เรื่องหรือเขียนไม่ดีก็ขออภัยด้วยนะคะ ด่าได้ แต่อย่าแรงมาก 555555\n\n1.Descendants of the Sun\n\n\n            \n                เรื่องนี้ดีงามพระรามแปด กระแสแรงมากกกก โดยเฉพาะกัปตันยูชีจิน 55555 เรียกว่าเป็นสามีทั้งประเทศไปแล้ว เรตติ้งพุ่งกระฉูด แต่จะบอกว่ามันดีจริงนะเธอออ เนื้อเรื่องดูเครียดนะคะ พระเอกเป็นทหารกองทัพพิเศษ ส่วนนางเอกเป็นหมอจ้า ทั้งคู่มีเหตุต้องไปทำงานที่อุรุคด้วยกัน  แม้ทั้งคู่จะปิ๊งกันเร็วมากแต่ช่วงมุ้งมิ้งของพระนางนี่แบบว่า น่ารักม๊ากกกกก แต่พอจะดราม่านี่ก็น้ำตาร่วงแหมะๆเลยจ้า แต่แอบลำไยความลังเลของหมอคังเล็กน้อย ผู้เค้าอ้อยขนาดนั้นแล้วยังมาเยอะ แต่เวลานางเมานี่เวรี่ควีโยมีมากจ้า เราว่าการแสดงของพระนางดีทั้งคู่เลยค่ะ ยิ่งจุงกินี่ยิ่งแบบ สายตาแพรวพราวมากมาย (ทำไมอวยจุงกิจังคะ 5555) นางเอกก็ไม่ใช่ใครที่ไหนซงฮเยคโย หรือที่คนไทยเรียกกันว่าซองเฮเคียวอะจ้า จำได้ไหม เธอคือนางเอกฟูลเฮาส์ไง ฉากก็สวยค่ะ ถ่ายต่างประเทศ งบลงทุนมหาศาล\n\n\n\n2.Cheese in the Trap\n\n\n\n                เรื่องนี้แปลงมาจากเว็บตูนนะคะ สามารถอ่านฟรีได้ในline webtoon มีแปลไทยแต่ยังไม่จบเลย เราไม่แน่ใจว่าเนื้อหาในละครแตกต่างจากในเว็บตูนมากน้อยแค่ไหน เราว่าเรื่องนี้พล็อตเรื่องแปลกดี ยิ่งคาแรกเตอร์พระเอกนี่แบบ ตกลงนางเป็นคนยังไงกันแน่ พระเอกกับนางเอกเป็นรุ่นพี่รุ่นน้องกันค่ะ   นางเอกก็ดูมึนๆหน่อย นางเอกไม่ได้สวยเวอร์วัง ดูเป็นมนุษย์ปกติเด็กมหาลัยธรรมดาดี เมื่อเทียบกับตัวร้ายแล้วตัวร้ายแซ่บกว่ามากมายแต่น่ารำคาญมากจ้าาาาาาา แต่นางเล่นจัดเต็มมากนะ อินเนอร์แรงมากจริงจัง เป็นเรื่องที่ทำให้เห็นชีวิตสังคมมหาวิทยาลัยของเกาหลีมากๆค่ะ ซึ่งน่ากลัวมาก แต่จริงๆในสังคมไทยมันก็มีแหละ 5555 คาแรกเตอร์ตัวละครแต่ละตัวนี่ถอดแบบมาจากในการ์ตูนมากๆเลยค่ะ คัดนักแสดงได้เข้ากับบทมากๆค่ะ\n\n\n\n3.Come back mister\n\n\n\n               แล้วพระนางฟลูเฮาส์เค้าก็มีผลงานพร้อมกันด้วยนะ เริ่มออนแอร์วันเดียวกันเป๊ะ แต่คนละช่องนะจ๊ะ พระเอกเรื่องนี้คือพี่เรนนั่นเองงงงงง เป็นเรื่องของผู้ชายคนนึงที่ทำงานหนักมากๆเพื่อบริษัทแล้วก็ตายค่ะ อีกคนเป็นนักเลงที่อยู่ภายใต้กฎหมายไปช่วยเคลียร์ปัญหาให้คนรักเก่าแล้วก็ประสบอุบัติเหตุตาย ทั้งคู่ไปเจอกันในโลกหลังความตาย  อยู่ๆก็คิดได้ว่ายังมีอีกหลายอย่างที่ยังไม่ได้ทำ ก็เลยขอกลับมาโลก แต่ชายที่ทำงานหนักกลับมาในร่างพี่เรนซึ่งไปเหมือนกับลูกนอกสมรสของประธานบริษัทซะงั้น ส่วนคุณนักเลงดันกลับมาในร่างสาวสวยที่เตะต่อยด๋อยอะไรไม่ได้เลย แต่ในเรื่องนี้เราชอบคาแรกเตอร์นักเลงร่างผู้หญิงมาก ประเด็นคือชอบโอยอนซอ เล่นดีมาก สวมบทได้ไม่ห่วงสวยเลย  เป็นเรื่องที่ทำให้เห็นความเอาเปรียบของพวกคนมีอำนาจมากมาย ดูแล้วแบบทำไมคนแบบนี้ไม่ตายๆไป แล้วก็เกี่ยวกับครอบครัวด้วย ค่อนข้างดราม่า แต่พอพระนางเจอกันนี่ฮามาก ทั้งพี่เรน ทั้งโอยอนซอคือเล่นใหญ่มาก จัดเต็มมาก ชอบมากๆ  คุณนายชีต้าจากreply1988ก็มาจัดเต็มในเรื่องนี้ด้วย ,มีโผล่มาเป็นช่วงๆให้ฮากรุบกริบ\n\n\n\n4.Reply1988\n\n\n\n                ใครเคยติดตามซีรีส์เซตreplyมาแล้วคงไม่พลาดกัน ภาคนี้ย้อนเก่าไปอีก เรตติ้งก็พุ่งมากเรื่องนี้ แจ้งเกิดนักแสดงกันเพียบ ทั้งฮเยริ ทั้งโบกอม เป็นเรื่องของวัยรุ่นที่บ้านอยู่ในละแวกเดียวกัน เติบโตมาด้วยกัน เรื่องนี้ยังวางพล็อตมาให้เดาพระเอกกันซะด้วย เป็นเรื่องที่เกี่ยวกับครอบครัวมากๆเลยค่ะ บอกเลยว่าร้องไห้ มีมุกฮาแบบเงิบๆมากมาย ฉากดูเก่าเข้ายุคมาก อาจจะดูเอี่อยๆหน่อย แต่ก็ถือว่าโอเคอยู่ค่ะ ชอบความอบอุ่นของพล็อตเรื่องมากๆ ดูตอนแรกๆแล้วเกือบร้องไห้ มุกฮาหน้าตายเยอะมาก ฮเยริเล่นเต็ม ลืมไปเลยว่านางเป็นสมาชิกวงเกิร์ลกรุ๊ปแสนเซ็กซี่ เรื่องนี้กลายเป็นซอนด็อกเต้นไก่กาอาราเล่มากมาย\n\n\n\n5.Blood\n\n\n\n               ปี2015นี่เป็นปีของซัรีส์แวมไพร์เลยค่ะ จำได้ว่ามีหลายเรื่องที่เป็นแวมไพร์ แต่ตอนนี้จำไม่ได้แล้วว่ามีเรื่องอะไรบ้าง แหะๆ พระเอกกับนางเอกเป็นหมอนะคะ พระเอกเป็นแวมไพร์ด้วย แม้พระนางจะเป็นหมอแต่เรื่องนี้ไม่ได้เน้นที่ผ่าตัดเลือดสาดเห็นตับไตไส้พุงมากมาย เป็นหมอที่หนักไปทางนั่งวิจัยมากกว่า เลือดสาดน่ะมีแต่ไปทางแอคชั่นซะมากกว่าเพราะมีแวมไพร์ฝ่ายดีกับฝ่ายร้าย แถมพระเอกยังต้องปกปิดตัวตน พยายามทำตัวให้เหมือนมนุษย์ทั่วไป และหาทางทำให้ตัวเองเป็นมนุษย์ให้ได้ด้วย ใครชอบแนวพระเอกบู๊ได้ ปกป้องนางเอกสุดๆ เรื่องนี้เป็นเรื่องนึงที่พระเอกสู้แหลกจ้า ฉากเลิฟซีนนี่พระนางอาจอินเนอร์ก็ได้ เค้าจะแต่งงานกันล๊าวววว TT\n\n\n\n6.You who came from the star\n\n\n\n                โทมินจุนชิ!!!!!!!!!!!!!!!!!!!! ดังระเบิดมากๆๆๆๆ เรตติ้งพุ่งกระจาย รีวิวกันทุกกระทู้ พระเอกเป็นมนุษย์ต่างดาวค่ะ อยู่ในโลกมาเนิ่นนานตั้งแต่ยุคโชซอน ต้องเปลี่ยนตัวตนไปเรื่อยๆเพราะนางไม่ตาย นางดายฮาร์ต จนได้มาเจอนางเอกที่เป็นซุปเปร์สตาร์ดาราดัง สวย เริศ เชิด หยิ่ง  ดันหลงรักซะงั้น คาแรกเตอร์พระเอกนี่นิ่งมากมาย แต่ต้องมาเจอนางเอกที่แบบ ฮาสุดๆ ฮาแบบเห้ยเธอ เธอเป็นนางเอกนะ  ชอบการแสดงของจอนจีฮยอนมากๆๆๆค่ะ เล่นใหญ่จัดเต็ม ซูฮยอนก็เล่นได้เท่สุดๆ ตอนนางร้องไห้นี่แบบ น่าสงสารมากๆๆๆๆ เช็ดน้ำตาให้มั้ยเธอ  ดราม่าตอนใกล้ๆจบ แต่ตอนใกล้ๆจบนี่แหละ ละมุนหลายฉากมาก\n\n\n\n7.School2015 : who are you?\n\n\n\n                เป็นเรื่องเกี่ยวกับปัญหาในโรงเรียนค่ะ ดูแล้วรู้สึกแบบ แอบกลัว ค่อนข้างเครียดและดราม่า ไม่ค่อยมีฉากกุ๊กกิ๊กเท่าไหร่ มีบ้างมาเป็นแนวใสๆกรุบกริบ น้องโซฮยอนเล่นดีค่ะ แต่น้องมักได้บทหน้าตาย ร้ายหรือดีนี่อีกเรื่องนึง ขอหน้านิ่งไว้ก่อน ไม่ใช่นางเอกบ้าลั้ลลาแบบโคเรียสไตล์ซะส่วนใหญ่ ใครแฟนคลับนัมจูฮยอกนี่ห้ามพลาด เป็นนักกีฬาว่ายน้ำจ้า ไปดูแผงแพ็คนางกัน 55555 ทำไมหื่น ดูไปแล้วก็ค่อนข้างเอื่อยแต่ว่าเพราะบทมันแปลกเลยติดตามไปเรื่อยๆ รู้ตัวอีกที อ้าว จบแล้วหรอ แล้วก็ดูจะฝาดฟันกันเกือบทุกตอน เป็นอารมณ์สงครามเย็นมาก งานจิกงานกัดเยอะแยะ\n\n\n\n8.Oh my ghost\n\n\n\n                เรื่องนี้ชอบมากๆๆๆๆ นางเอกน่ารักมากก ปาร์คโบยองตัวน้อยยยย เป็นเรื่องของเด็กฝึกงานในร้านอาหารที่มีสัมผัสที่6ค่ะ แล้วก็โดนผีเข้าสิง โดยผีที่เข้าสิงดันเป็นผีหื่น ทำให้นางเอกนิสัยผิดไปจากเดิม พระเอกก็เป็นเชฟเจ้าของร้านนั่นเอง มีผีโผล่มาบางตอนด้วย แต่ไม่เยอะนะ นั่งดูตอนกลางคืนนี่สะดุ้งเลย พอมีผีก็เกี่ยวกับไสยศาสตร์ด้วยแน่นอนจ้า มีหมอผีไรงี้ ป้าหมอผีนี่ก็ฮาดีค่ะ ดูไปดูมาจะรักป้า ปาร์คโบยองเล่นดีมากค่ะ ไม่คิดว่าโบยองจะเล่นบทขี้เล่นแบบนี้ได้ ดูเป็นคนหื่นแบบน่ารักมาก 5555555  คิมซึลกิที่เล่นเป็นผีหื่นก็เล่นดี ดูเป็นผีน่ารำคาญดี 555 ผีเศร้าก็มี  เรื่องเหมือนจะไม่มีตัวร้าย แต่มีจ้า  เคมีพระนางดูเข้ากันดี มาตอนแรกอาจจะน่าเบื่อหน่อย ซึ่งมันก็ค่อยๆเป็นค่อยๆไปทั้งเรื่องอ่ะค่ะ แต่สนุกดีน๊า ละมุนมากกกกกกกกก เวลาพระนางสวีทกันนี่น่ารักกกกก\n\n\n\n9.Emergency man and woman\n\n\n\n                เป็นแนวหมออีกแล้วจ้า พระนางเคยเป็นสามีภรรยากันมาก่อน แต่หย่ากันแล้วดันมาเป็นหมอที่เดียวกัน  แอบมีรักสามเส้าด้วยแหละ ชอบตรงที่ทำให้เห็นความพยายามของนางเอกค่ะ เพราะเดิมทีนางไม่ได้จบหมอแต่นางก็พยายามจนมาเป็นหมอ เห็นถึงความทุ่มเทและงานที่หนักหน่วงของหมอในแผนกฉุกเฉินมากๆเลย\n\n\n\n10.The girl who can see the smell\n\n\n\n                สนุกกกก นางเอกเกิดอุบัติเหตุแล้วฟื้นขึ้นมากับความสามารถพิเศษที่สามารถมองเห็นกลิ่นจ้า ในเรื่องทำcgให้กลิ่นดูน่ารักฟรุ้งฟริ้งมากเลย ส่วนพระเอกเป็นตำรวจ   หลังจากน้องสาวพระเอกตายก็กลายเป็นคนที่ไม่มีความรู้สึกค่ะ ในระหว่างที่นางเอกกับพระเอกรู้จักกัน นางเอกก็ช่วยพระเอกไขคดีจากการมองเห็นกลิ่นนี่แหละค่ะ เป็นแนวสืบสวนแต่ไม่ดาร์กอะไรมาก ตอนแรกๆก็จะต้องเดาตัวร้ายหน่อย และแน่นอน เป็นแนวคอมเมดี้นิดๆ เวลาจะฮาของปาร์คยูชอนก็จัดเต็มมากจ้า เวลากุ๊กกิ๊กกันนี่น่ารักสุดๆ คนเขียนบทเป็นคนเดียวกับเรื่องrooftop princeด้วยนะคะ\n\n\n\n11.Good doctor\n\n\n\n                เรื่องนี้แนวหมอรุนแรงมากค่ะ พระนางเป็นหมอศัลยแพทย์เด็กจ้า หรือหมอผ่าตัดเด็กอ่ะแหละ ผ่าตัด เคสบาน เห็นการทำงาน การตัดสินใจ จรรยาบรรณต่างๆ การแข่งขันมากมายของหมอ แล้วประเด็นสำคัญคือพระเอกเป็นออทิสติกด้วยจ้า แต่นางเก่งมากกกกกก นางเอกก็เป็นหมอรุ่นพี่ที่เอ็นดูพระเอกมากๆ พระเอกต้องพยายามพิสูจน์ตัวเองจากแพทย์ด้วยกันแล้วก็ผู้ป่วยกับญาติผู้ป่วยด้วยค่ะ จูวอนแสดงดีมากกกก สวมบทเป็นออทิสติกได้สุดยอดมากๆค่ะ\n\n\n\n12.Hidden identity\n\n\n\n                เรื่องนี้เป็นแนวอาชญากรรมค่ะ บู๊แหลกล้างผลาญมาก  เป็นทีมสอบสวนพิเศษจ้า เสี่ยงเป็นเสี่ยงตายกันทุกตอนเลย ดูเอามัน ชกต่อยไรงี้สนุกมากค่ะ ลุ้นทุกตอนมากๆ  แฝงตัวกันไปกันมา ดูไปดูมางงเลยใครดีใครร้าย\n\n\n\n13.The prime minister and I\n\n\n\n                เรื่องนี้เราดูเพราะยุนอาเลย แต่พอดูแล้วเรื่องน่ารักมากๆ เป็นเรื่องของนายกไฟแรง กับนักข่าวสาวด้านการเมืองค่ะ  ท่านนายกมีลูก3คน ภรรยาเสียไปแล้ว มีข่าวลือทำให้พระนางต้องแต่งงานกันแต่แล้วนางเอกก็เข้ามาช่วยเติมเต็มบางสิ่งบางอย่างให้ทั้งท่านนายกและลูกทั้ง3ที่น่ารักมาก เป็นเรื่องที่ค่อนข้างน่ารักมากค่ะ นักแสดงเด็กทั้ง3คนน่ารักมาก โดยเฉพาะคนเล็ก พี่ซูโฮexoมารับเชิญตอนท้ายๆด้วยค่ะ โผล่มาไม่นาน เนื้อเรื่องส่วนใหญ่เกี่ยวกับครอบครัวแล้วก็มีเกี่ยวกับการเมือง ดูตอนแรกอาจจะเห้ยทำไมพระเอกแก่จัง ก็เป็นท่านนายกนะคะ ลุงบอมซูเล่นก็เหมาะกับวัยดีค่ะ 55555 ใครชอบลุงบอมซูในลุคคุณพ่อไปตามกันได้ในreturn of supermanนะคะ ลูกๆของลุงน่ารักมาก น้องโซอึลกับน้องดาอึล\n\n\n\n14.Triangle\n\n\n\n                เจอลุงบอมซูกันอีกเรื่องนะคะ เรื่องนี้เป็นแนวแอคชั่นค่ะ เป็นเรื่องของพี่น้อง3คนที่แยกกันไปตั้งแต่เด็กและได้มาเจอกันตอนโตโดยบังเอิญ ซึ่งแต่ละคนมีอาชีพ ฐานะความเป็นอยู่แตกต่างกันมากค่ะ แต่ตอนแรกทั้ง3คนก็ยังไม่รู้ว่าเป็นพี่น้องกัน เลยเกิดสงครามเย็นจ้า เรียกว่าจะฆ่ากันให้ตายกันเลยทีเดียว ดูดาร์กๆหน่อยนะคะ มีเกี่ยวกับคาสิโนไรงี้ ชีวิตนางเอกดูน่าสงสาร ซึ่งนางเอกเรื่องนี้ก็ทำหน้าตาน่าสงสารใสซื่อตลอดจริงๆ บทพี่แจจุงนี่ก็แนวคนไม่สนใจโลก ดูเป็นนักเลงไปวันๆ 55555\n\n\n\n***ไว้มาต่อนะคะ\n\nแก้ไขข้อความเมื่อ 19 เมษายน 2559 เวลา 19:12 น."}
