{"movie_name": "ภาพยนตร์ Hardcore Henry", "text": "รีวิว Hardcore Henry โคตรพ่อมันส์ โคตรแม่เกรียน\nเปิดประสบการณ์ดูหนังแบบใหม่ ที่แทบลืมหายใจ\nรีวิวนี้ เราอาจใช้คำ \"โคตรพ่อโคตรแม่\" บ่อยมาก\n======\nก่อนอื่นขอบอกว่า เราติดตามข่าวคราวของหนังเรื่องนี้มาตั้งแต่ต้น เพราะประทับใจกับ MV BadMother F++kerที่ผู้กำกับ Ilya Naishuller ฝากฝีมือไว้จนไปเข้าตาค่ายใหญ่จึงทาบทามมาทำหนังยาวจัดเต็มมุมมองบุคคลที่1เรื่องแรกของโลก และที่ฮือฮาคือยังมี ติเมอร์ เบคเมมเบอร์ตอฟ จากWANTED,NIGHTWACTH ,DAYWACTH มานั่งแท่นอำนวยการสร้าง\n=======\nหลายคนคงมีคำถามว่าไปดูมาแล้วอาการเป็นไงมั้ง ก็บอกเลย สำหรับเราที่นั่งแถวพอดีๆไม่มึนหัวครับ เพราะถึงหนังจะเป็นมุมมองแบบFPS แต่กล้องโกโปรที่ใช้ถ่ายถูกออกแบบมาพิเศษกันการสะเทือน อาจมีมึนในช่วงแรกๆแต่พอปรับตัวได้แล้ว ยาวเลย หากเป็นคอเกมส์รุ่นGen y แบบเราสบายเลย ความเกรียนเป็นผล เหมือนอยู่ในเกมส์แบบ Call of Duty อะไรประมาณนั้น\n=======\nเนื้อเรื่องคร่าวๆประมาณว่า เราตื่นมาในห้องทดลอง มีหมอสาวมาบอกว่าเราชื่อเฮนรี่ และเป็นแฟนนาง เฮนรี่เป็นคนครึ่งไซบอร์ก อยู่ได้ด้วยแบทเทอรี่ มีแขนขาที่เป็นหุ่นยนต์ และจู่ๆแลปก็ถูกตัวร้ายที่มีพลังโคตรพ่อโคตรแม่พร้อมกองกำลังติดอาวุธบุก และนั่นล่ะครับคือจุดเริ่มต้นของความอภิมหาบรมโคตรมันส์ทั้งหมด พลอตประมาณว่าเราต้องตามไปช่วยเมียที่โดนไอ้เผือกตัวร้ายจับไป หนีการไล่ล่า เอาชีวิตรอด โดยมีฉากหลังเป็นประเทศรัสเซีย และ.....มีจิมมี่ จิมมี่ และจิมมี่ เป็นผู้ช่วยเหลือ ถ้าอยากรู้ว่าไอ้จิมมี่ๆ มันคือไรไปดูกันเอง..........\n=======\nหนังค่อนข้างติดเรท อุดมไปด้วยความรุนแรง เลือดสาดตลอดทั้งเรื่อง และฉากเปลือยโป้ เสพยาก็มีแบบจะๆเต็มๆมือ\nหนังอัดแน่นไปด้วยคิวบู้ที่คาดว่าน่าจะ เป้ะในการถ่ายทำมากที่สุดเรื่องนึง ฉากฆ่า ยิง แทง กระซวก ก็เห็นกันจะๆ ฉากระเบิดภูเขาเผากระท่อม กระโดดจากที่สูงก็ค่อนข้างจัดหนักจัดเต็มแบบไม่มีกั๊ก คือ โคตรพ่อโคตรแม่สะใจ ทำงานเครียดๆ ทะเลาะกับเจ้านาย ทะเลาะกับเจ้าหนี้ มาดูเรื่องนี้ หายเลย55\n=======\nIlya Naishuller ทั้งเขียนบท และกำกับ แถมยังร่วมแสดงด้วย คืองานนี้ได้พิสูจน์เลยว่าพี่แก โคตรเกรียนตัวพ่อ เห็นได้ชัดว่าพี่แกมีกึ๋น และของมากมายก่ายกอง ใส่เข้าไปในหนังแบบไม่มีกั๊กกันเลย\nเป็น ผกก หน้าใหม่ที่มีรสนิยม แบบร๊อคๆเกรียนๆ ที่ถ่ายทอดมาให้เราตื่นตาได้สมกับที่รอคอย\n=======\nในส่วนนักแสดงนอกจากยอดมนุษย์ทีมสตันท์ทั้งหมดทั้งมวลแล้ว  ความสุด ความปัง ความอุส่าหะ ความเป็นมืออาชีพ ขอยกให้Sharlto Copley ที่เราประทับใจแกมาตั้งแต่ District9 คือไม่อยากสปอยล์นะ แต่บทบาทพี่แกในหนังเรื่องนี้ มีคาแรคเตอร์ที่หลากหลายมากๆ ไปดูเอง\n=======\nในส่วนที่หลายคนไม่ชอบ มันตอบยาก แต่มันก็มีและค่อนข้างเป็นจุดอ่อนของหนังคือ บท หลายคนบอกว่ามันไม่มีอะไรเลย แค่หนังดูเอามันส์ บทหลวม ไม่มีความเป็นเหตุเป็นผลในรูปแบบหนัง แต่สำหรับเราบทมันโอเค มันเป็นบทเหนือจริงในรูปแบบของเกมส์ที่ทำได้ลื่นไหล อันนี้ไม่อวยนะครับ รายละเอียดค่อนข้างดีเลยในการอธิบายหลายๆจุด ถ้าสังเกตดีๆ\n=======\nสรุป เราชอบแบบโคตรพ่อโคตรแม่ มันคือCall of Duty:Modern Warfare ผสมกับเรื่อง Crank ที่ถ่ายทอดมาในมุมมองที่ให้คนดูมีส่วนร่วม ซึ่งทำออกมาได้ดีมาก ถือว่าเป็นปรากฏการณ์ใหม่ในวงการภาพยนตร์ นำเสนอประสบการณ์ใหม่ๆในการดูหนัง\nเอาไปเลย9/10\n1คะแนนที่หัก คือการโปรโมทที่ขายของมากไปจนเห็นในตัวอย่างและเดาได้เกือบหมด\n\nฝากเพจเล็กๆ ที่มีความสุขที่ได้คุยเรื่องหนังของเราด้วยนะครับ\nhttps://www.facebook.com/tastenung/\n\nแก้ไขข้อความเมื่อ 21 เมษายน 2559 เวลา 21:39 น."}
