{"movie_name": "รีวิว Before I Wake นำแสดงโดยเด็กจากเรื่อง Room", "text": "ให้ 7.5/10 หนัง Horror นำแสดงโดยน้อง Jacob Tremblay จาก Room (2015) ผลงานกำกับและเขียนบทโดย Mike Flanagan จาก Oculus (2013)\n\nบอกเล่าเรื่องราวสามีภรรยาคู่หนึ่งที่ตัดสินใจอุปการะเลี้ยงดูเด็กชายวัย 8 ขวบที่ทั้งแสนน่ารักและนิสัยดี ติดอยู่ที่ปัญหาเดียวคือเด็กชายมักจะไม่ชอบนอนหลับนัก เพราะเวลาที่เขาหลับลงนั้น ความฝันของเขามักจะเกิดขึ้นจริงทุกครั้ง สามีภรรยาพบว่าความฝันของเด็กชายเป็นสิ่งทีสวยงามมาก แต่พวกเขาดันลืมนึกไปว่า เมื่อมีฝีนดี ก็ย่อมที่จะมีฝันร้าย!\n\nOculus ผลงานของผู้กำกับคนนี้คือหนังผีที่ส่วนตัวชอบมากๆและเป็นหนังผีที่ชอบมากที่สุดในปี 2013 เนื่องด้วยมีการตัดต่อและจังหวะของหนังที่ดีมากๆจึงเสริมความน่ากลัวและความลุ้นให้กับหนังมากขึ้น แล้วเมื่อไปชม Before I Wake ส่วนตัวบอกเลยว่า “ไม่ผิดหวังเลยค่ะ” และค่อนข้างชอบมาก แม้จะไม่ค่อยชอบตอนจบสักเท่าไหร่นัก แต่โดยรวมแล้วก็ชอบอยู่ดี\n\nทั้งน้อง Jacob Tremblay ตัวจริงก็น่ารักน่าเอ็นดูมากๆอยู่แล้ว ในหนังนี่ยิ่งทำให้น่ารักเข้าไปใหญ่ เพราะมีการออกแบบคาแรคเตอร์ให้เป็นเด็กชายที่มีมารยาท นิสัยดี พูดจารู้เรื่องรู้ราว มีความรับผิดชอบ และมีความคิดที่เป็นผู้ใหญ่เกินวัยในแบบที่ไม่แก่แดด จึงเป็นเสน่ห์ให้กับหนังอย่างหนัก เมื่อชมคนดูจะหลงใหลและมอบหัวใจให้กับเด็กน้อยไปอย่างเต็มๆ จนส่วนตัวดูแล้วอยากที่จะมีลูกที่มีน่าตาและนิสัยอย่างน้องเจค็อบเลยทีเดียว ที่สำคัญคือน้องเขาไม่ได้น่ารักเพียงอย่างเดียว แต่เต็มไปด้วยความสามารถที่สามารถแบกหนังเอาไว้ทั้งเรื่องได้อย่างอยู่หมัดจนคนดูไม่อยากจะขยับไปไหนเลยหละ\n\nถ้าหากเปรียบเทียบ Before I Wake กับ Oculus ของผู้กำกับคนเดียวกันแล้ว จะต้องขอบอกว่า แม้ทั้ง 2 เรื่องจะเป็นหนัง Horror เหมือนกัน แต่ทั้ง 2 เรื่องนั้นมี Mood and Tone ที่แตกต่างกันโดยสิ้นเชิง เพราะ Oculus เป็นหนังผีที่มีเรื่องของครอบครัวเข้ามาเกี่ยวข้อง แต่ Before I Wake คือหนังครอบครัวที่ผีมาเกี่ยวข้อง อ่านๆดูอาจจะไม่ได้ต่างกันตรงไหน แต่ถ้าหากไปชมแล้วคุณก็จะเข้าใจ แต่ไม่ว่ามันจะ Mood หรือ Tone ไหน ส่วนตัวก็ชอบทั้ง 2 เรื่องอยู่ดี\n\nแต่ถ้าเปรียบ Before I Wake กับหนัง Horror อื่นๆของต่างประเทศแล้ว คอหนังผี Horror ที่เน้นผีที่เป็นผีเยอะๆแบบหนักๆล้างแค้นๆหลอกอย่างเดียวแบบไร้สาระไม่มีที่มาที่ไปหน่อย ก็อาจจะชอบ Before I Wake น้อยลงมาหน่อย แต่ถ้าถามความเห็นส่วนตัวแล้ว ส่วนตัวจะชอบแนวของ Before I Wake มากกว่าค่ะ เพราะมันมีคุณค่ามากกว่า โดยเฉพาะการให้ความสำคัญกับคำว่า “ครอบครัว”\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n"}
