{"movie_name": "รีวิวหนังเรื่อง Hardcore Henry", "text": "ให้ 8/10 หนังแอคชั่น ที่นำเสนอออกมาในมุมมองของบุคคลจริง เล่าเรื่องราวของ Henry ชายผู้ตื่นขึ้นมาจากความตายโดยไม่มีความทรงจำหลงเหลือ เท่าที่เขารู้หลังจากการตื่นคือ เขามีภรรยาและต้องทำการช่วยภรรยาของเขาที่ถูกจับตัวไปโดย Akan ผู้วางแผนครองโลก มีเพียง Jimmy ที่คือใครก็ไม่รู้ และไม่มีรู้ว่าเกี่ยวข้องยังไงกับตัวเขา คอยโผล่มาชี้แนะและช่วยเหลือเขาเป็นระยะๆ\n\nเขียนบทและกำกับโดย Ilya Naishuller ผู้กำกับ MV เพลง Bad Motherer ของ Biting Elbows\nhttps://www.youtube.com/watch?v=Rgox84KE7iY\n\nซึ่งตัวหนังน่าจะถูกพัฒนามาจาก MVเพลงนี้ ซึ่งยังคงนำเสนอมุมมองเดิม และยังคงกลิ่นอายเดิมไว้ได้ดี แถมยังคว้ารางวัล People’s Choice Award สาขา Midnight Madness จากเทศกาลภาพยนตร์ Toronto ในปี 2015 อีกด้วย\n\nหนังที่ถ่ายทอดออกมาเป็นมุมมองของบุคคลจริงๆ เหมือนเป็นสายตาของคนดูเองแบบนี้ ชาวเกมส์น่าจะรู้จักกันดีในแนว “FPS” ( First Person Shooter) เช่น พวกเกม Counter Strike ซึ่งเคยโผล่มาบ้างแล้วอย่างในหนังเรื่อง Doom ( 2005) แม้จะเป็นแค่ฉากเดียวก็ตาม\n\nโดย Hardcore Henry ใส่ความเป็นเกมไว้ค่อนข้างมาก หรือจะเรียกว่ามันเหมือนในเกมเลยก็ว่าได้ เช่น มีการเลือกเสียงของตัวละคร หรือตัวละคร Henry (ตัวที่เราสวมบทบาทอยู่) จะไม่มีบทพูดเลย รับเควสมาก็ทำตามอย่างเดียว ถูกผิดไม่รู้ อยากไม่อยาก แต่เขาบอกมาว่าต้องทำก็ทำๆไป หรือการที่มี Jimmy คอยมาสอนทริคให้ตัวละครด้วยนั่นเอง\n\nHardcore Henry มีจังหวะที่แรง เร็ว หนักหน่วง กระชับ มีการตัดต่อทั้งภาพและเสียงได้ดีมากๆ ฉลาดในการใช้เพลงเพื่อสร้างความกวนตีนและทำให้คนดูรู้สึกลื่นเหมือนไม่มีอะไรมาขัด ไม่ใช่เพียงแค่นั้น ตัวหนังยังเต็มไปด้วยดีเทลรายละเอียดเล็กๆน้อยๆของความเป็นมนุษย์ ที่เลือกมาเฉพาะพฤติกรรมที่กวนๆแปลกประหลาดๆ และตลกๆแบบคนทั่วไปไม่น่าจะทำกัน หรือมักจะไปแอบทำเวลาที่คนอื่นมองไม่เห็น แต่ก็ดันมีประเภทคนจริง ที่ทำแบบนี้จริงๆชนิดที่ว่าถ้าเราเดินข้างทางแล้วดันเห็นคนทำแบบนั้นจริงๆก็อดจะอมยิ้มแล้วแอบเอามาเล่าต่อไม่ได้\n\nการที่หนังใส่ใจเก็บรายละเอียดได้ดีขนาดนี้มันจึงเป็นอะไรที่จี้มาก และดูเพลินสุดๆจนอยากที่จะดูอีก เพื่อไปเก็บรายละเอียดองค์ประกอบรอบข้างของหนังที่ฮาๆ เพราะมันคือตัวชี้วัดว่าผู้กำกับและทีมงานตั้งใจทำผลงานชิ้นนี้ออกมาจริงๆ แถมสิ่งที่ส่งเสริมให้หนังมีความกวนเกรียนโกลาหลไปกันใหญ่ก็คือ ความไม่รู้อะไรเลยของตัวละครที่ตัวละครหลักก็ไม่รู้จักตัวเองเช่นกัน กับสถานที่เกิดเหตุในหนังคือ ประเทศรัสเซีย ที่ขึ้นชื่ออย่างสากลว่า ค่อนข้างดุและดิบนิดนึง การที่ตัวละครเข้าใจภาษาอังกฤษ ไปโผล่ในประเทศที่สื่อสารภาษารัสเซีย มันจึงเป็นการเพิ่มอรรสรถความดิบและความมันส์อย่างมาก เพราะเราก็ไม่รู้และงงๆไปพร้อมกับตัวละครเลยนั่นแหละ\n\nสุดท้ายนี้ Hardcore Henry ก็เป็นหนัง Action ที่ตอนนี้เข้ามาเป็นหนึ่งในดวงใจส่วนตัวแล้ว แม้องก์ 3 ของหนังจะแผ่วลงไปบ้าง แต่ก็สมควรค่ากับการที่ส่วนตัวรอคอยที่จะดูมาตั้งนาน ถ้าถามว่า “หนังดูแล้วมันไหม” ขอตอบเลยว่า มึนนิดหน่อย แต่...ความมึนนี้ก็แลกมาได้ซึ่งความมันส์! เรียกได้ว่า มึนแบบไม่เสียใจ และเชื่อว่าคอเกมส์คงจะชอบกันทีเดียว ส่วนคนที่ไม่ใช่คอเกมส์แต่เป็นคอแอคชั่นแบบดิบๆหน่อยก็คงจะชอบเช่นเดียวกัน\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
