{"movie_name": "ภาพยนตร์ Colonia", "text": "รีวิว COLONIA \"หนีตาย\" ดีมากแบบเกินคาด!!!! ไม่สปอยล์\nจากหนังรักกุ๊กกิ๊ก ตีลังกาเป็นหนังลุ้นระทึกสั่นประสาท\n=======\n..เมื่อคืนวานเราได้รับเกียรติให้ไปดู หนังเรื่องนี้รอบสื่อ บอกก่อนว่าไม่ได้เตรียมตัวไรมากเลย แค่ดูตัวอย่างผ่านๆแบบไม่ตั้งใจไรมาก ก็คิดแค่เป็นหนังของ เอมม่า วัตสัน ที่แลดูนางตั้งใจนำเสนอมาก เข้าใจว่าเป็นหนังคู่รัก อุดมการณ์ ที่เผลอเข้ามาอยู่ในเหตุการณ์จลาจลยึดอำนาจและต้องหนีตาย คล้ายๆNO Escape แค่นั้นจริงๆ\n=======\nแต่พอมาดูจริงๆกลับผิดคาด จากที่ไม่ได้คาดหวัง กลับเอ้อ มันดีเกินคาดแฮะ หนังไม่ใช่นำเสนอเรื่อง ความรัก ดราม่า หรือการเมืองจ๋า แต่มันคือหนังทริลเลอร์ ผสม ไซโค เลยทีเดียวล่ะ ประมาณ prison break ที่มีความดิบเถื่อนเพิ่มขึ้นมาอีกเท่าตัว\n=======\nหนังกำกับโดยFlorian Gallenberger ที่ถนัดเรื่องหนังการเมืองอยู่แล้ว COLONIA คือหนังที่สร้างมาจากเรื่องจริงที่เคยเกิดขึ้น เรื่องย่อคร่าวๆประมาณว่า ในปี1973 ขณะชิลี กำลังเผชิญวิกฤตการปฏิวัติและยึดอำนาจ แดเนียล รับบทโดย Daniel Brühl แฟนหนุ่มนักปฏิวัติที่เพิ่งพบรักได้ไม่กี่วันกับ เลน่า Emma Watson ได้ถูกทางการจับตัวและส่งไปยังสถานที่หนึ่ง ซึ่งมีชื่อว่า COLONIA DIGNIDAD ซึ่งมันไม่ใช่สถานปรับทัศนคติธรรมดา แต่มันเป็นค่ายกักกันของลัทธิศาสนาโหดโคตรพ่อโคตรแม่ และมีจ้าวลัทธิจอมผเด็จการที่เรียกว่าไพอัส ตั้งตนเป็นพระเจ้า โดยได้รับการสนับสนุนจากรัฐบาล เป็นเหตุให้เลน่า ต้องทำทุกวิถีทางเพื่อไปช่วยแฟนหนุ่มออกมา ซึ่งต้องเจอกับเรื่องราวอันดำมืดมากมาย .....เอาล่ะไปดูเองละกัน\n========\nในช่วงแรก เราก็ดู งืมๆๆๆๆ หนังคู่รักที่ดำเนินเรื่องบนเหตุการการเมืองแบบอาร์ตๆ ฮิปปีๆ การดำเนินอาจเนิบนาบไปสักนิด แต่พอเข้าองค์สอง ผ่านไปสัก20นาทีเท่านั้นล่ะเอ้ยยย กลายเป็นลุ้นระทึก ปน หวาดระแวง และติดตามเอาใจช่วยนังเลน่า แบบไม่ให้พักหายใจหายคอกันเลยทีเดียว จิกเบาะเป็นบางจังหวะ\n========\nในส่วนของบท อย่างที่บอกหนังดัดแปลงมาจากเหตุการณ์จริง ที่แสนจะปวดร้าวที่มนุษย์จะกระทำต่อมนุษย์โดยใช้ความศรัทธาอันบริสุทธิและอำนาจมาเป็นเครื่องมือ หนังนำเสนอความต่ำทรามของจิตใจมนุษย์ในยุคหนึ่งที่พยายามตั้งตนเป็นเจ้าลัทธิ ใช้ศรัทธาทางศาสนาและการเมืองหาผลประโยชน์กระทำความเลวทรามต่างๆในสถานที่ปิดตายกลางป่าเขา นำเสนอการกดขี่เรื่องเพศ การบิดเบือนความเชื่อ การใช้แรงงาน การทารุณ และการละเมิดผู้เยาว์ ซึ่งสิ่งเหล่านี้ก็ยังมีให้เห็นกันในปัจจุบัน ยอมรับว่าหนังนำเสนอได้อย่างมีชั้นเชิงและครบถ้วนในเวลาที่เหมาะสม เราประทับใจ\n========\nในส่วนนักแสดง คนที่ปังที่สุดคงจะหนีไม่พ้น Michael Nyqvist ที่รับบท พอล แชฟเฟอร์ หรือเจ้าลัทธิไพอัส ซึ่งความเป็น ไอโคนิค คาร์แรคเตอร์ ด้านความทรงพลัง ความหลอน แบบจิตๆ พอฟัดพอเหวี่ยงกับ จอห์น กู้ดแมน จาก10cover field lane ได้เลย เราชอบลุงแกเอามากๆ ตั้งแต่ The Girl with Dragon tattoo ละ จนมาjohn wickที่ลุงแกเป็นตัวร้าย ก็รักแกมากมายก่ายกอง สายตา การแสดงอารมณ์ลุงเหนือชั้นจริงๆ\nอีกคนคือพระเอก Daniel Brühl ก็ดีเลย แสดงได้ลื่นไหล มีลูกเล่นแพรวพราว อะไรหลายๆอย่างพี่แกถ่ายทอดได้ธรรมชาติดี\nคนสุดท้าย ที่ไม่พูดไม่ได้ คือเอมม่า วัตสัน บอกตรงๆ คือนางแลดูตั้งใจมาก และส่งผ่านมาถึงเราได้ดี แต่ยังสลัดภาพเก่าออกจากตาเราไม่ได้ หลายๆอย่างยังพาเราให้หวนเห็นนางยังเป็นเด็ก แม่มดจากบ้านกริฟฟินดอร์อยู่ ซึ่งคงเป็นปัญหาเดียวกับแรดคลิฟอีกคน\nแต่ก็ถือว่านางก็สอบผ่าน\n=========\nส่วนงานภาพ ภาพสวยดูมีขั้นเชิง ผ่านการคิดวางแผนมาเป็นอย่างดี โดยเฉพาะฉากวิวทิวทัศน์ธรรมชาติของชิลีที่เป็นฉากหลังของเรื่อง หนังถ่ายทอดมาได้อลังมาก ฟิน\nอีกเรื่องคืองาน setting และCostume ถึงมีอะไรให้เห็นไม่มาก แต่ก็ถือว่าทำได้ถึงเลยทีเดียว ทั้งรถรา ยานพาหนะที่ใช้ในสมัยนั้น โดยเฉพาะเครื่องบินสายการบินลูฟฮานซาร์ ฟิน\nยิ่งตอนเอนด์เครดิต มีการนำภาพสถานที่จริง ให้เห็น เออ หนังเซทฉากได้เหมือนของจริงมากจนสงสัยว่าไปถ่ายที่จริงๆมาป่าววะ\n=========\nสรุป มันเป็นหนังที่ดีเกินคาด จังหวะในการบิวท์อารมณ์ ปลุกเร้าดูมีชั้นเชิง ช่วงลุ้นระทึกก็ทำได้ดี บางอย่างอาจดูยัดเยียดบ้าง ก็ผ่านๆไป ชอบสุดคือลุง Michael Nyqvist อาจเป็น Iconic Charactor อีกตัวละครได้เลย ไปดูกันครับ ไม่ผิดหวังจริงๆ หนังฟอร์มไม่ใหญ่แต่คุณภาพเกินราคา\nดีๆแบบนี้ เอาไปเลย 8/10\n\nรบกวนฝากเพจเล็กๆ ที่มีความสุขที่ได้คุยเรื่องหนังของเราด้วยนะครับ\nhttps://www.facebook.com/tastenung/\n\nแก้ไขข้อความเมื่อ 20 เมษายน 2559 เวลา 23:36 น."}
