{"movie_name": "ภาพยนตร์ Greem Room", "text": "บรรยายความรู้สึก หลังจากไปดู Green Room ล๊อค เชือด ร๊อค (ห้ามกระตุก) ไม่สปอยล์ มีแต่คำชมล้วนๆ\n=======\nหากใครหลายคนติดตามกระแสหนังเรื่องนี้จะรู้เลยว่า กระแสดีมากๆยิ่งทางฝังนักวิจารณ์ด้วยแล้วเรียกได้ว่าเป็นลูกรักกันเลยทีเดียว เราขอรีวิวแบบสั้นๆกระชับละกัน เพื่อช่วยให้หลายๆคนที่ชอบหนังสไตล์นี้ได้ตัดสินใจเข้าไปดูกัน เพราะรอบและโรงน้อยแสนน้อยจนเศร้าใจ\n=======\nเรื่องย่อประมาณว่า ก๊วนวงร๊อควัยรุ่นตกอับและสิ้นหวังกลุ่มหนึ่ง ได้รับคำแนะนำให้มาเล่นคอนเสิร์ตเล็กๆเพื่อแลกเงิน ในบาร์กลางป่าที่เป็นรังรวมตัวของกลุ่มนีโอนาซี หัวรุนแรง และเกิดเหตุการณ์ไม่คาดฝันขณะเล่นดนตรีเสร็จ ได้รู้เห็นเรื่องที่ไม่ควรรู้ ทำให้จับพลัดจับผลู มาถูกขังในห้องพักนักดนตรี และต้องพยายามหนีออกมา จากวงล้อมของเหล่านีโอนาซีโฉด ที่มีดาร์ซี(แพทริก สจ๊วต) หัวหน้า ที่รอบคอบ เยือกเย็น และหฤโหดคอยสั่งการ จนเกิดเป็นเรื่องราวที่สุดแสนจะดาร์คดิบโหด......ไปดูกัลเอง\n=======\nGreen Room เป็นผลงานกำกับของ Jeremy Saulnier ซึ่งเรื่องนี้อยู่ในไตรภาค ที่มีชื่อเก๋ๆว่า Color Trilogy ซึ่งก่อนหน้านี้ก็มีเรื่อง Blue Ruinอเวจีสีคราม ที่เราประทับใจและมีชั้นเชิงเอามากๆ เอาไว้ว่างๆจะมารีวิวให้อ่านกันนะ พอมาถึงเรื่องกรีนรูมนี้ ก็ทำได้ในระดับที่ไม่แพ้กันแต่อาจมีความแมสที่คนดูหนังพื้นๆสามารถจับต้องได้มากขึ้น พอเห็นโปรเจ็คที่มีการคุมคอนเทนท์โหดๆ เจ๋งๆแบบนี้ ทำให้นึกถึง โปรเจคการแก้แค้นแสนดิบโหด อย่างOldboy ของปาร์ค ชาง วุค เลยทีเดียว\n=======\nสำหรับเรา หนังเรื่องนี้ มันพิเศษมาก เมื่อนำมันมารวมกับบลูรูนเรื่องก่อนหน้า ซึ่งมีกลิ่นไอบางอย่างเหมือนกัน ทำให้เราต้องมาทบทวนในเรื่อง Cinematrography ของหนังอีกรอบ คือ อัตลักษณ์ของหนังแนวนี้จะขายความโหด นองเลือด ความรุนแรง ด้วยจังหวะที่ตายตัว แต่กรีนรูม จังหวะเหล่านั้นมันมาในรูปแบบที่เรียกได้ \"ทีเผลอ\" คือจู่ๆ ก็จัดมาเสี้ยววินาที แต่ทำให้กูติดตา อ้าปากหวอ มือจิกเบาะกันเลยทีเดียว และจังหวะหลายอย่างของหนังเรื่องนี้เช่นกันที่มีความแหวกขนบ จน เห้ยย เอาจริงดิ\n========\nและเหนือสิ่งอื่นใด ในด้านการแสดง บทบาท มันถูกTreat อยู่บนความสมจริงที่โคตรพ่อโคตรแม่เรียล ความคิดความอ่านของตัวละครทุกตัว แม้แต่ตัวร้ายก็เสมือนคนจริงๆ มีการลังเล ประหม่า ประนีประนอม พลาดพลั้ง เลือกทางออกที่ผิดๆ หากมองข้ามเรื่องการเมคอัพแผลที่โคตรสมจริง แบบคนดูยังเจ็บแทนเเล้ว นักแสดงก็ถ่ายทอดอารมณ์ได้เจ็บจริง เจ็บแบบ เออ มันต้องเจ็บแบบนี้\n========\nด้านงานภาพ หากใครได้ดูBlue Ruinมาแล้ว เรื่องนี้ก็จะย้ำว่า หนังแต่ละเรื่องในโปรเจ็คสีนี้ มีคุมโทนสีหนังได้ดีมากๆ บลูรูนภาพจะออกสีน้ำเงินคราม ส่วนกรีนรูมจะเป็นสีเขียวเมื่อบวกกับงานภาพที่อัดแน่นคุณภาพทุกเฟรมด้วยแล้ว มันดีงามมากจริงๆ หนังน้อยเรื่องนักที่จะใช้โทนสีเขียวๆแบบนี้ทำให้มีความอึดอัด ลึกลับ สับสนได้\n========\nสรุป มันเป็นหนังในห้องปิดตาย ที่ตั้งแต่Panic Roomแล้ว ก็มีเรื่องนี้แหละที่สร้างความประทับใจให้เรา มันมีส่วมผสมที่แปลกแต่อุดมไปด้วยชั้นเชิง กึ๋น และเทคนิค ที่ทีมงานและผกก ถ่ายทอดมาได้ดีเกินคาด หนังฟอร์มไม่ใหญ่ ถ่ายไม่กี่โลเคชั่น แต่ในทุกๆรายละเอียด มันคือรสนิยมที่ทำให้เราดื่มด่ำ ชนิดสุขสมอารมณ์หมาย 8.8/10 จึงคู่ควรกับเรื่องนี้\n\nเข้าไปคุยในเพจเล็กๆของเราได้ครับ\nhttps://www.facebook.com/tastenung/\n"}
