{"movie_name": "Captain America : Civil War", "text": "****ก่อนรีวิวขอให้อ่านตรงนี้ก่อนนะครับ\n1.ผมเป็นแฟนคอมมิคทั้ง 2 ค่าย ทั้ง Marvel และ DC\n2.หนังทุกเรื่องมีทั้งคนชอบ และคนไม่ชอบครับ ก่อนจะต่อว่า หรือหาผมเป็นติ่งค่ายไหน ให้อ่านเหตุผลที่ผมจะชี้แจงในแต่ละจุดก่อนนะครับ\n\n**************************************-\nความรู้สึกหลังดูจนจบคือ \"ยอดเยี่ยม แต่ผิดหวัง\"\nก่อนเข้าไปดู ผมอ่านรีวิวของแต่ละเพจ ให้ 100/10 บางเพจยกให้เป็นหนังที่ดีที่สุดของ Marvel\nผมเลยคาดหวังว่ามันจะออกมาดีมาก\n\nก่อนอ่านรีวิว ผมเลยขอสรูปง่ายๆดังนี้\nข้อดี\n-เนื้อเรื่องเข้าถึงและเข้าใจง่ายกว่า cap2\n-ได้เห็นฮีโร่มากกว่าหนัง marvel เรื่องไหนๆ\n-Spider-man และ Black panther ไม่ผิดหวังแน่นอน\n-การต่อสู้ช่วงสุดท้ายของเรื่องที่พีคมากๆ\n-ได้เห็นอีกด้านของโทนี่ ปมฝังใจเรื่องพ่อแม่ของเขา ที่ไม่ค่อยได้ถูกพูดถึงในเรื่องอื่น\n-มุขตลกตามสไตล์มาเวล\n\nข้อเสีย\n-CG บางฉากที่ออกมาเละเทะจนขัดใจ\n-ความไม่สมเหตุสมผลในบางจุด\n-ฮีโร่แต่ละตัวเหมือนจะถูกลดความสามารถลง\n-ตัวร้ายง่อยเหมือนเดิม\n-เพลงประกอบที่ไม่ติดหู(คหสต.)\n\nยอดเยี่ยมในทุกด้าน การตัดต่อกระชับ ดำเนินเรื่องลื่นไหล เข้าใจง่าย มุขตลกที่ใส่เข้ามาถูกจังหวะแค่บางฉากมันออกจะแปลกๆ\nดราม่าของโทนี่ คือสิ่งที่ดีที่สุดของเรื่อง\nช่วงท้ายของเรื่องที่พีคมากๆ\nการดำเนินเรื่องที่ถ้าคุณชอบ cap2 คุณก็จะชอบภาคนี้เช่นกัน\ncg บางฉากที่ดูไม่เนียนตาเกินกว่าจะมองข้ามไปได้\nถ้าคุณหวังว่าจะได้เห็นฮีโร่ปล่อยพลังกันตู้มต้ามล่ะก็ ผิดหวังแน่นอน ภาคนี้จะเน้นการต่อสู้แบบประชิดตัวซะมากกว่า\nถ้าหวังจะให้เหมือนคอมมิค ผิดหวังแน่นอน\nหลายคนบอกว่า แบ่งบทตัวละครได้ทั่วถึง แต่ผมกลับไม่คิดแบบนั้น บางตัวละครไม่จำเป็นต้องมีก็ได้ แต่เหมือนยัดเข้ามา\n\nสิ่งที่ผิดพลาดมากๆคือ มันเล่นประเด็น civil war ควบคู่กับ บัคกี้ ซึ่งไม่เข้ากันมากๆ (ตรงนี้ไม่น่าสปอยนะครับ เพราะมีในเทลเลอร์)\nบทมันจงใจทำให้เหตุผลโทนี่ดูมีน้ำหนักมากกว่ากัปตันจนมากเกินไป กัปตันภาคนี้เลยดูงี่เง่า มีมิติเดียว และไม่น่าเอาใจช่วยเท่าไหร่เลย\n\nไม่ควรคาดหวังมากเกินไป แต่สนุกแน่นอน รับรอง\n\nspider-man ผมยังชอบเวอร์ชั่น แอนดรู กาฟิล มากกว่าครับ\n---------------\n\n*********ตรงนี้จะเป็น Spoil นะครับ***********\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nแนะนำ\nควรจะไปดูครับ สนุกแน่นอน\n\nสรุป\nคะแนนมาตรฐานของหนัง 7.5/10\nคะแนนจากที่เป็นแฟนคอมมิค 9/10\n\nแก้ไขข้อความเมื่อ 28 เมษายน 2559 เวลา 14:41 น."}
