{"movie_name": "Captain America: Civil War", "text": "ถ้าเอาสั้นๆง่ายๆ หนังปานกลางครับ ไม่ได้แย่ แต่ไม่ได้ดีแบบที่นักวิจารณ์รอบสื่อ (ไทยและต่างชาติ) อวยไว้เลย\nเริ่มกันทีละส่วน\n\nเนื้อเรื่องและการเล่าเรื่อง\n\"เมื่อกัปตันอเมริกาและทีมอเวนเจอร์สต้องเข้าไปจัดการกับเหตุการณ์ระหว่างประเทศซึ่งนำมาสู่ความเสียหายใหญ่หลวง ทำให้นักการเมืองพยายามที่จะออกกฎหมายลงทะเบียนเหล่าฮีโรเพื่อที่จะคอยควบคุมเหล่าอเวนเจอร์ส นำไปสู่การแตกแยกกันของเหล่าอเวนเจอร์ส ในขณะที่พวกเขากำลังพยายามปกป้องโลกใบนี้จากศัตรูตัวใหม่\"\nหนังมีสองส่วนปนกันอยู่ครับ คือส่วนที่เป็นหนังเดี่ยวของ Captain America และส่วนที่เป็น Civil War โดยมีความพยายามที่จะนำเหตุการณ์ในภาคก่อนๆโยงเข้ามาป้อนในส่วนนี้\n\nสิ่งที่ชอบ (ในส่วนต่อๆไปจะใช้สัญลักษณ์ + )\n-หนังมีโทนที่ซีเรียสขึ้น มุขตลกน้อยลง แต่เวลามีก็ฮาดี ส่วนมากมุขจะมาถูกที่ถูกเวลา (เว้นบางช่วง) ตรงนี้ทำออกมาได้ดีกว่า กลมกล่อมกว่า Age of Ultron และ Cap: TWS\n-ตัวเนื้อเรื่องที่เป็นส่วนของ Civil War เขียนออกมาค่อนข้างโอเค ไม่เลอะเทอะจนเกินไป และเล่าออกมาได้ทีละนิดทีละหน่อย ไม่อีรุงตุงนัง\n-การกำกับ ลำดับภาพ โดยรวมค่อนข้างดี โดยเฉพาะซีนอารมณ์ต่างๆ บิ้วได้ดี ไม่เกินไม่ขาดจนเกินไป มีแค่บางฉาก ที่ผมรู้สึกว่าต้องปรับปรุง\n\nสิ่งที่ไม่ชอบ (ในส่วนต่อๆไปจะใช้สัญลักษณ์ - )\n-เนื้อเรื่องส่วนที่เป็นหนังเดี่ยวของ Captain America โดยส่วนตัวไม่ค่อยอินกับมิตรภาพของ Cap และ Bucky ซึ่งภาคนี้ก็ไม่ได้เปลี่ยนใจผมเท่าไหร่เลย ผมรู้สึกว่า ตัวละครของกัปตันถูกเขียนมาตื้นเกินไปในภาคนี้ และเมื่อหนังเล่าเรื่องเน้นไปที่จุดนี้ ผมไม่อินเลย\n-ตัวละครที่ไม่จำเป็นเยอะ หลายตัว ผมรู้สึกว่าถูกดึงเข้ามา เพื่อให้มี \"Civil War\" มากกว่าถูกดึงเข้ามาเพราะสถานการณ์เอื้ออำนวย รวมถึงตัวร้ายเรื่องนี้ ตรงนี้ผมจะบอกอีกทีเมื่อรีวิวตัวละคร\n-การที่พยายามโยงถึงภาคก่อนๆ ผมไม่อินเช่นกัน เนื่องเสียจากว่า ในเหตุการณ์เหล่านั้น (New York - The Avengers, Washington D.C. - Captain America: The Winter Soldier, Sokovia - Avengers: Age of Ultron และอีกหนึ่งเหตุการณ์ ซึ่งผมพูดไม่ได้ จะติดสปอยล์) หนังไม่ได้ถ่ายทอดความสะพรึงกลัว หรือว่าผู้คนหวาดกลัวการกระทำของฮีโร่เหล่านั้น เพราะหนังถ่ายทอดให้เราเห็นในมุมของฮีโร่ แล้วการทำล้ายล้าง ความเสียหายเหล่านั้น ล้วนแล้วคือชัยชนะเหนือเหล่าร้าย อีกทั้งบางเหตุการณ์ มีการเล่าให้เห็นว่า ฮีโร่เหล่านี้ช่วยคนออกมาแล้วจำนวนมาก ผมจึงรู้สึกว่า การจะบอกว่าผู้คนกลัวฮีโร่เหล่านี้ มันดูไม่มีน้ำหนัก\n-จุดเล็กมากๆ แต่เรื่องนี้ เวลาบองสถานที่ต่างๆ เอาตัวอักษรใหญ่ๆแปะกลางจอ แทนที่จะวางตรงขอบเหมือนภาคก่อนๆ ผมดูไปเรื่อยๆแล้วรู้สึกรำคาญ แถมฟอนต์ที่ใช้ก็เหมือนโฆษนาทัวร์ท่องโลก55 ไม่ใช่ปัญหาของหนังแต่อย่างใด อันนี้เป็นความเห็นส่วนตัวล้วนๆ\n-จุดเล็กๆอีกจุด คือผมว่าเทรลเลอร์ รวมถึง TV Spot ปล่อยภาพมามากไป พอเหตุการณ์ต่างๆจะเกิดขึ้น ผมเริ่มเดาทางได้หมดแล้ว เลยอินน้อยลง อันนี้ก็ไม่ใช่ความผิดของหนังอีกเช่นกัน เป็นความผิดของฝ่ายการตลาด และตัวผมเองที่ติ่งจนนั่งดูแทบทุกคลิปที่ปล่อยมา555 เตือนละกันครับ อย่าดูคลิปอะไรเพิ่ม\n\nตัวละคร\n\n+Iron Man - ภาคนี้ เฮียค่อนข้างมีน้ำหนัก มีการพัฒนาตัวละคร (โดยเฉพาะตอนท้ายๆ) ส่วนตัวรู้สึกเห็นด้วยกับสิ่งที่เฮียคิดซะส่วนมาก อินกิบเฮียมากกว่าอีกฝั่ง เดินเข้าโรงก็ #TeamIronMan เดินออกโรงก็ยังคง #TeamIronMan ไม่เปลี่ยนแปลงแต่อย่างใด\nปล. พ่อของเฮียเปลี่ยนตัวแสดงอีกแล้ว คนที่เท่าไหร่แล้วเนี่ย55 (ไม่แน่ใจนะครับ แต่หน้าไม่เหมือนเดิมเลย)\n+Falcon - เป็นตัวละครฝั่งแคปที่ผมพอจะเห็นด้วยและอินกับเขาได้ เขาเป็นเพียงเพื่อนของแคป แต่เขาไม่ได้ตื้นเขินแต่อย่างใด หนังนำเสนอมุมมองของเขาได้ออกมาค่อนข้างดี\n+Spiderman - จำเป็นมั้ย? ตอบได้เลยว่าไม่ ถ้าสไปดี้ไม่อยู่ในเรื่องนี้ ไม่มีอะไรเปลี่ยนแม้แต่นิดเดียว (มีนิดนึง แต่แค่ฉากเดียวเลย) เพียงแต่ว่า จะสนุกน้อยลง555 สไปดี้ไม่จำเป็น แต่มีแรงจูงใจที่โอเค มีส่วนได้ส่วนเสียในการเข้าร่วม (ในแบบที่.... ไปดูเองครับ55) บุคลิกของเขาน่าสนใจ รอดู Spiderman: Homecoming แน่นอน!\n+Black Panther - แม้จะมาค่อนข้างมิติเดียว และการพัฒนาตัวละครท้ายเรื่องค่อนข้างอ่อน แต่เขามีที่ยืนในเส้นเรื่องนี้ และจำเป็นต่อเนื้อเรื่อง เป็นอีกคนนึงที่น่าจับตามอง อีกทั้งฉากต่อสู้ของเขามันส์ได้ใจจริงๆ\n+Baron Zemo - ตอนเดินเข้าโรงไป ไม่เคยคิดเลยว่าจะออกมาแล้วไม่เกลียดตัวร้ายตัวนี้ แม้ว่าเขาจะไม่ได้น่ากลัวอะไร ไม่ได้จำเป็นกับเนื้อเรื่องเท่าไหร่ แต่ตัวละครของเขามีมิติพอควร เป็นตัวร้ายที่อยู่ในโซน \"ไม่ได้แย่\" ของมาร์เวลครับ\n+Agent 13 - แฟนเพื่อนบ้านกัปตันในภาคที่แล้ว มีบทบาทเพิ่มขึ้นมาพอควร ตัวละครของเธอก็ออกมาใช้ได้ เหมาะสมในเนื้อเรื่อง มีแรงจูงใจที่โอเค\n\n-Captain America - อย่างที่บอก ผมไม่อินกับมิตรภาพของแคป และผมรู้สึกว่า นั่นแหละปัญหาของตัวละครแคปในภาคนี้ มิติเดียวสุดๆ ผมไม่ค่อยเห็นด้วยกับการกระทำของแคป นอกจากมันจะไม่ใช่สายเตี้ยที่ไม่เห็นด้วยกับกฏหมายแล้ว มันผิดเต็มประตูเลย ซึ่งผมผิดหวังเอามากๆ นี่คือหนังเดี่ยวของแคป แต่ผมกลับรู้สึกกว่าเขาเป็นจุดอ่อน ภาคที่แล้วทำตัวละครนี้ออกมาได้ดีกว่านี้มากครับ\n-Winter Soldier - เราเรียนรู้อะไรมากขึ้นเกี่ยวกับเขา ตัวละครเขามีมิติมากขึ้น แต่ผมรู้สึกว่า เขาเป็นแค่เครื่องมือในการเล่าเรื่อง เป็นแค่แรงจูงใจของแคป และหนังให้ความสำคัญกับเขามาก จนหลายครั้ง ผมรู้สึกว่า มันกลบมุมมองการเมืองของแคป จนกลายเป็นว่า เขาเป็นส่วนสำคัญ กัปตันทำเพื่อเขา มากกว่าทำสิ่งที่ถูกต้อง\n-Black Widow - นางไม่ได้ทำอะไรมาก มีฉากบู้เด็ดๆบางฉาก แต่สุดท้าย ตัวละครของนางตื้นเขินเอามากๆ ตื้นซะจนไม่สมเหตุสมผล แรงจูงใจอ่อนๆ กลายเป็นแค่เครื่องดำเนินเรื่องอีกคน ความสัมพันธ์ของนางกับคนอื่น โดยเฉพาะกัปตัน ซึ่งภาคที่แล้วทำไว้ดีมากๆ หายไปหมดสิ้น ถูกใช้เป็นแรงจูงใจอ่อนๆ เพื่อให้เรื่องดำเนินต่อไปได้\n-Hawkeye และ Ant-Man - ทั้งสองคน ถูกนำเข้ามาด้วยเหตุผลที่อ่อน ไม่ได้มีส่วนได้ส่วนเสียอะไรจากศึกครั้งนี้ เหมือนว่าถูกดึงเข้ามาเพื่อเพิ่มคนในทีมกัปตัน และเพื่อให้ฉากบู๊สนุกขึ้น (ซึ่งก็สนุก แต่แลกด้วยความมีมิติของตัวละคร)\nอื่นๆ\nVision, War Machine, Scarlet Witch - ทั้งสามตกชะตากรรมเดียวกับสองท่านที่ว่ามาเมื่อกี้ คือไม่ได้มีมิติอะไรมาก มีมาเพื่อเสริมทีม แต่มีส่วนได้ส่วนเสียในศึกนี้ โดยรวม สามคนนี้ผมเฉยๆ\nCrossbones, Ross, \"หมอวัตสัน\" เฉยๆ บทน้อย เป็นตัวดำเนินเรื่องเท่านั้น ไม่ขอออกความเห็นมากกว่านี้\n\nงานภาพ ซีจี งานเสียง 3D\nผมดูใน IMAX ที่พารากอนมาครับ ฉะนั้นการรีวิวนี้ จะใช้ระบบนั้นเป็นตัวชี้วัด อาจไม่ตรงกับระบบอื่นบ้าง\n\nงานภาพ - ผมมองว่าอ่อนมาก ที่ Captain America: The Winter Soldier ถ่ายภาพมาอ่อนฉันใด ภาคนี้ก็อ่อนฉันนั้นครับ มีที่ถ่ายมุมกว้าง ดูดีหน่อย แต่ฉากแอคชัน ฉากต่อสู้ประชิดตัว กล้องยังสั่น ถ่ายตามไม่ทันเหมือนเดิม แถมบางที ดูเหมือนกับว่าฉากต่อสู้ถูกเร่งความเร็วในคอมมา (ภาคที่แล้วก็เป็น)\nกล้องไม่ได้สั่น แบบที่ในหนังของ Paul Greengrass สั่น ในนั้นคือสั่น โดยที่ยังจับการเคลื่อนไหวถูก ทำให้คนดูอินกับความรวดเร็ว ยุ่งเหยิง แต่ในเรื่องนี้ มันมาแนวสั่นเพราะผกก.ถ่ายไม่เป็นมากกว่า เหตุผลตามที่ว่าไปข้างต้น ผิดหวังตรงนี้มากๆ แทบไม่ได้ปรับปรุงจากภาคที่แล้วเลย\nฉากสนามบินที่ถ่ายมาด้วยกล้อง IMAX ก็ไม่ได้ดีกว่ากันเท่าไหร่เลย แถมมุมกว้าง กลับดูว่างๆ ไม่ทำให้รู้สึกถึงความอลังการ หรือความวุ่นวายแต่อย่างใด\n\nซีจี - ปานกลาง หลายฉากลอยๆ แต่ไม่ได้ดูขัดหูขัดตาจนเกินไป ก็แค่คิดว่า ตัดออกจากตัวเต็งเข้าชิงรางวัลสาขานี้ได้เลย\n\nงานเสียง - บันทึกเสียงมาค่อนข้างดี กลมกลืน แต่ลำดับเสียงค่อนข้างปานกลาง คือได้ยินชัดเจน ไม่ได้มีปัญหาอะไร แต่ขนาดดูในไอแมกซ์ ผมรู้สึกว่าเสียงไม่ได้ช่วยเพิ่มอรรถรสแต่อย่างใด\n\n3D - ไม่พุ่งเลย ตัวอย่าง Rogue One, Dr. Strange, ID4, Alice ก่อนฉายหนัง พุ่งกว่าในหนังทั้งเรื่อง ดูรู้เลยทำมาเพื่อกินค่าตั๋วเพิ่ม 50 บาท\n\n\nอื่นๆก็เป็นเรื่องจุบจิบ การเลือกฉาก การออกแบบชุด ฯลฯ ผมว่าโอเคหมด ไม่จำเป็นต้องเขียนอธิบายยาว และไม่ขอเทียบกับค่ายอื่นแต่อย่างใด\n\nโดยรวม ผม\"ผิดหวังมาก\" นอกจากจะอ่อนกว่าภาคที่แล้วของกัปตัน แต่ก็อ่อนกว่า อเวนเจอร์ส (ภาคแรก) ด้วย ผ่านมา 13 เรื่อง ผมก็ยังชอบ \"Iron Man\" เรื่องแรกมากสุด แล้วกลายเป็นว่าหนังเดี่ยวของกัปตันเรื่องนี้ มาเป็นตัวคอนเฟิร์มอีกว่าทำไมผมชอบไอรอนแมน นี่เป็นเรื่องที่ 13 ของมาร์เวลแล้ว แม้จะชี้นำเส้นเรื่องโดยรวมของจักรวาลนี้ไปในทางที่ใช้ได้ แต่ผมว่า มันดีกว่านี้ได้มาก\nถ้าตัดเรื่องผิดหวังออกไป ผมก็คิดว่าเป็นหนังที่ปานกลางเรื่องนึงอยู่ดี ไม่ได้คุ้มค่ากับการซ้ำในโรงหลายๆรอบ มีส่วนดีส่วนเสียของมัน ซึ่งผมก็พูดกับคนอื่นไม่ได้เต็มปากหรอก ว่าไม่ควรไปดู ผมดูแล้วไม่สนุก อะไรทำนองนี้ คงแนะนำคนอื่นได้แค่ \"ซักครั้งในโรง\" ถ้าคุณเป็นสาวกมาร์เวล แต่ถ้าคุณไม่เคยดูเรื่องอื่นๆมาก่อน ผมก็คงไม่แนะนำให้ไปดู เพราะคงจะงงและไม่ค่อยอิน\n6.5/10 ครับ\n\nแก้ไขข้อความเมื่อ 27 เมษายน 2559 เวลา 15:51 น."}
