{"movie_name": "Captain America: Civil War", "text": "เป็นการเปิดเฟสสามแห่งจักรวาลภาพยนตร์มาร์เวลที่ฉายงดงาม แต่สะเทือนใจไปพร้อมๆกันครับ\n\n.\n\nอย่างที่เคยรู้มาแล้วว่ามาร์เวลมีแผนการสำหรับการสร้างหนังให้เฟสหนึ่งก็ยังคงเป็นหนังภาคแยกฮีโร่แต่ละตัวไปธรรมดาๆ ส่วนเฟสสองก็เริ่มขมวดปมให้ฮีโร่มาเจอกันมากขึ้น รวมทีมกันกลายเป็น Avengers …และในเฟสปัจจุบัน เฟสสามนี้ เป็นเฟสที่มีความดาร์คกว่าเฟสอื่นๆ ตามที่มาร์เวลไเ้ประกาศไว้ แล้วมันก็ดาร์คจริงๆครับ …หนังมาร์เวลจะไม่เหมือนนิยายแจ่มใสอีกต่อไป\n\n\nพลอตเรื่อง มีการตั้งปมหลัก เดียวกันกับ Batman v Superman เลยครับว่า ฮีโร่เป็นผู้ปกป้องโลก หรือนำภัยมาสู่โลกกันแน่ ซึ่งตรงนี้มันมีความเป็นไปได้และชวนคล้อยตาม มีการประมวลภาพความเสียหายจากการต่อสู้ในหนังในช่วงเฟสสอง เพื่อชี้ให้เห็นว่า ฮีโร่จำเป็นต้องถูกควบคุมโดยองค์กรระหว่างประเทศ แต่ในหนังไม่แสดงให้เห็นว่าประชาชนมีความหวาดกลัวเหล่าฮีโร่เลย นี้อาจจะเป็นความผิดพลาดเล็กๆน้อยๆ ซึ่งก็อาจจะมองข้ามไปได้ เพราะหนังมาร์เวลไม่เน้นดราม่า\n\nเนื้อเรื่องมีความซับซ้อนมากขึ้นกว่าเรื่องงอื่นๆของมาร์เวลมาก มีการพัฒนาการเขียนบทไปในทางที่ดีซึ่งเห็นได้อย่างชัดเจน …จึงดูสนุกขึ้น เข้มข้นขึ้น มีเหตุมีผลมากยิ่งขึ้น และชวนอินมากขึ้น\n\n\nการถ่ายทำในบางฉากก็โอเคดี แต่บางฉากไม่ค่อยโอเคนะ เช่น ผมไม่ชอบฉากที่วิ่งไล่กันในอุโมงค์เลย มันดูปลอมแปลกๆ คงเป็นการถ่ายด้วยกรีนสกรีนแล้วตัดต่อมาลง …ไม่ใช่ว่าภาพมันโดดเป็นละครช่องเจ็ด แต่มันดูวิ่งเร็วไป เหมือนมีการเร่งสปีดภาพจนทำให้รู้สึกว่าไม่สมจริง\n\nเอฟเฟค ซีจีไอก็ทำได้ดีตามมาตรฐานมาร์เวลแหละครับ\n\n\nส่วนตัวละครแต่ละตัวในภาคนี้ ซึ่งเป็นเรื่องของกัปตันอเมริกา แน่นอนว่ากัปตันอเมริกาควรจะมีบทมากที่สุด\n\nCaptain America ซึ่งรับบทโดย Chris Evans แสดงได้ดี แต่ดูเหมือนเรื่องนี้จะมีความเครียดเพิ่มมากขึ้นดังนั้นบุคลิคด้านความสดใสที่พอจะมีอยู่บ้างในเฟสที่แล้ว เรื่องนี้หายไปเกือบหมดเลยครับ คงเหลือแต่กัปตันที่มีความจริงจังในอุดมการณ์และยึดมั่นในความคิดของตัวเองสูง ดังนั้นอาจจะทำให้หลายๆคนรู้สึกว่าตัวละครตัวนี้มันดูไม่ค่อยมีมิติรึเปล่า …โดยส่วนตัวแล้วรู้สึกว่ากัปตันเป็นตัวเดินเรื่องหลักโดยมีเพื่อนๆหลายคนคอยซัพพอร์ต ซึ่งเรื่องมันก็ดูสนุกและเข้มข้นดี ดังนั้นคิดว่ากัปตันสอบผ่านนะครับ …แม้ว่าจะติดแฮชแทค #TeamCap แต่จริงๆแล้วไม่ได้ชื่นชอบกัปตันเป็นพิเศษนะครับ แค่เลือกจะอยู่ฝั่งเดียวกันเพราะคิดว่าการลงทะเบียนฮีโร่เป็นสิ่งที่ไม่โอเคเท่านั้น\n\nIron man ซึ่งรับบทโดย Robert Downey, Jr. ในภาคนี้ยังคงมีความสำคัญสูงและเป็นตัวชักนำใครหลายคนมาเข้าร่วมศึก เอาจริงๆแล้วผมคิดว่า Tony Stark นี้แหละครับตัวจุดชนวนสงครามให้มันเกิดขึ้น ทำอะไรตามอารมณ์ตลอดเวลา …รู้สึกไม่ชอบตั้งแต่ใน Avengers: Age of Ultron ละ รู้สึกเหมือนสตาร์คเป็นผู้ก่อตั้งกลุ่มแสงอุษายังไงก็ไม่รู้\n\nWinter Soldier ซึ่งรับบทโดย Sebastian Stan บทนี้รู้สึกเหมือนเป็นบทผู้ชายเมากาวนะ เวลาเมากาวก็ไม่สามารถควบคุมตัวเองได้ พอหายเมากาวแล้วก็จะกลายเป็นคนดีมีความคิด ซึ่งไม่แปลกใจเลยว่าทำไมถึงเป็นเพื่อนกับ Steve Rogers ได้ เพราะเค้าคงมีศีลเสมอกันจริงๆ …หลายคนอาจจะรู้สึกว่ากัปตันทำเพื่อคนคนนี้เยอะเกินไปรึเปล่า\n\n…แต่ลองสมมติให้เรื่องนี้มันเป็นชีวิตสามัญธรรมดา Bucky Barnes เป็นแพะในคดีขับรถชนคนตายโดยเจตนา ซึ่งสตาร์คเป็นตำรวจจับเขาเข้าคุกเพราะตามหลักฐานที่มีชี้ให้เห็นว่าบาร์นี่ผิดจริงๆ สตีฟซึ่งเป็นเพื่อนของเขาบังเอิญเป็นทนายความและพยายามต่อสู้กับกระบวนการยุติธรรม เพราะรู้ว่าเพื่อนเขาไม่ใช่คนแบบนั้น …ซึ่งแน่นอนว่ามันไม่เที่ยงตรงตั้งแต่เห็นคำว่า “แพะ” แล้วไหมอะ …แล้วจะพูดว่าสตีฟทำเกินไปแบบนี้ แล้วบาร์นี่จะเรียกร้องอะไรได้หรือไหม …หรือควรปล่อยให้บาร์นี่ซวยไป …ช่วยไม่ได้ ซวยเอง ยอมรับความซวยไปเถอะนะ เพื่อสังคมจะได้ทำมาหากินกันอย่างปกติต่อไป งี้หรอ? …ไม่รู้สิ …ไม่ใช่แนวอะ\n\nFalcon ซึ่งรับบทโดย Anthony Mackie มีบทบาทเยอะกว่าฮีโร่อีกหลายๆตัวมากเลยครับภาคนี้ และค่อนข้างมีความสำคัญในการซัพพอร์ตให้หนังมันดูเข้มข้นขึ้นด้วย\n\nAnt-Man ซึ่งรับบทโดย Paul Rudd มีฉากนึงที่ตอนผมดูนี้นึกถึงภาพยนตร์ญี่ปุ่นขึ้นมาเต็มที่เลย นี้ถ้าปล่อยพลังได้ด้วยนี้ใช่เลย จริงๆตัวละครตัวนี้มีความกวนตีนพอสมควรเลยนะ แต่ในหนังที่เข้มข้นขนาดนี้ กวนตีนได้ไม่สุดจริงๆ\n\nส่วน Spider-man ที่มาปรากฎตัวในเรื่องนี้ ถูกให้ความสำคัญมากโขอยู่ครับ ซึ่งเขาก็สร้างสีสันได้ดีเลย แต่โดยส่วนตัวแล้วรู้สึกไม่ค่อยมีอิมแพคเท่าไหร่เลย (ความรู้สึกส่วนตัวนะครับ) เหมือนยังไม่สามารถฉายแสง สาดพลังให้โดดเด่นกว่าตัวละครอื่นๆได้มากพอ แค่ดูเหมือนเด็กเกรียนแตก ก็รู้สึกผิดหวังนิดๆกับตัวละครนี้ครับ เพราะผมค่อนข้างรอการปรากฎตัวของเขาในหนังเรื่องนี้เลย\n\nสำหรับตัวละครอื่นๆไม่ค่อยมีอิมแพคต่อเรื่องเท่าไหร่เลย แม้แต่นาตาและแมกซิมอฟ …อยากเห็นพลังขุ่นแม่ก็รู้สึกว่าอดเห็นอะ\n\nสุดท้ายเลยคือป้าเมย์นี้ 50 กว่าแล้วจริงหรอครับ ทำไหมสาว ทำไหมสวยอยู่เลยอะ\n\n.\n\nเรื่องนี้เอาไป 82 คะแนนครับ\n\n................................\n\nสามารถอ่านรีวิวฉบับเต็มได้ที่ http://wonnee.com/movie/review-captain-america-civil-war/\n\nแก้ไขข้อความเมื่อ 27 เมษายน 2559 เวลา 19:15 น."}
