{"movie_name": "Kamen Rider Dedace TV Series (2009)", "text": "เมื่อเฮย์เซย์ไรเดอร์ขายดี เรตติ้งดี ของเล่นดี คนชอบเยอะ เมื่อเดินทางมาถึงไรเดอร์ตัวที่ 10 ของยุค แน่นอนว่าสมองระดับโตเอะ และผู้สร้างทั้งหลายแหล่มองเห็นช่องทางใหม่ เกิดไอเดีย 'ฉลองไรเดอร์ตัวที่ 10' โดยการสร้างคาแร็คเตอร์ไรเดอร์ออกมาและให้สามารถเดินทางไปพบรุ่นพี่ต่างๆได้ เกิดเป็นไรเดอร์หัวเกรียนและบาร์โค้ดผู้มีความผิด Kamen Rider Decade ดีเคโดะ\n\nเปิดเรื่องมาด้วยฉาก Rider War สงครามไรเดอร์นั่นแหละ ราวกับทุกคนวิ่งตรงไปยังทางเดียวกัน และมีแสงประหลาดสีชมพูพุ่งโจมตีไรเดอร์ทุกคน และระเบิดลูกใหญ่สังหารไรเดอร์นอนตายทุกคน และปรากฎร่างของไรเดอร์ต่อหน้าผู้หญิงที่ยืนท่ามกลางสงคราม และเรียกไรเดอร์ตนนั้นว่า Decade\nนัทสึมิ ตื่นมากลางร้านถ่ายรูป (ฝัน ??) และต้องตามหา คาโดยะ สึคาสะ ตากล้องรับจ้างของร้าน ระหว่างกำลังพูดคุยกันอยู่ เกิดเหตุการณ์โลกบิดเบี้ยว เหล่าสัตว์ประหลาดโผล่มาเต็มไปหมด สึคาสะได้รับเข็มขัดจากนัทสึมิ และสามารถใช้แปลงร่างเป็น Decade โดยที่เจ้าตัวก็ไม่รู้ว่าทำไมถึงได้รู้วิธีใช้งานเข็มขัดนี้ หลังจัดการสัตว์ประหลาดเสร็จ สึคาสะได้พบกับ คุเรไน วาตารุ ไรเดอร์คิบะ ได้บอกให้สึคาสะเดินทางไปยังโลกทั้ง 9 เพื่อทำลายความบิดเบี้ยวนี้ และสร้างโลกขึ้นมาใหม่ และนั่นเป็นจุดเริ่มต้นเดินทางไปยังโลกต่างๆของสึคาสะ และนัทสึมิ\n\nโตเอะประสบความสำเร็จในการสร้างไรเดอร์คนนี้ขึ้นมา ทั้งร่างคนในชื่อ คาโดยะ สึคาสะ ตากล้องที่ฝีมือถ่ายรูปนั้นเวลาถ่ายแล้วรูปมักจะบิดๆเบี้ยวๆ เจ้าตัวบอกว่าราวกับถูกโลกปฏิเสธ นิสัยจะเกรียนๆ ชอบแกล้งคนอื่นโดยเฉพาะนัทสึมิกับยูสุเกะจะโดนบ่อย และกวนคนอื่นไปวันๆ มีจุดอ่อนที่แพ้หมัดจักจี้ของนัทสึมิ แต่มีนิสัยโดยพื้นฐานดี และรักพวกพ้อง ไม่ยอมเห็นคนถูกทำร้าย เดินทางไปยังโลกต่างๆโดยไม่รู้ว่าหน้าที่ที่แท้จริงนั้นคือสิ่งใดกันแน่\n\nฮิคาริ นัตสึมิ หลานสาวเจ้าของร้านถ่ายรูปฮิคาริ ร้านที่จ้างสึคาสะเป็นตากล้อง ด้วยรูปที่สึคาสะถ่ายนั้นไม่เหมือนชาวบ้าน นัตสึมิจึงต้องออกปากขอโทษลูกค้าทุกครั้ง และเป็นคนเดียวที่ลงโทษสึคาสะได้โดยการใช้ท่าจี้จุดทำให้สึคาสะขำไม่หยุด เจ้าตัวนั้นเชื่อว่าทั้งสึคาสะและดีเคท คือผู้ที่จะช่วยให้โลกหยุดสลายลง แม้จะฝันเห็นดีเคทคือผู้ทำลายทั้งหมดก็ตาม\n\nโอโนเดระ ยูสุเกะ หรือไรเดอร์คูกะ ที่ขอเดินทางไปกับพวกสึคาสะจากโลกของคูกะ มีนิสัยจริงใจ และแสดงออกอย่างซื่อตรง จิตใจดี แต่บางครั้งยังถือว่าเอ๋อๆ และปัญญาอ่อนนิดหน่อยเพื่อดันบทให้สึคาสะเด่นอยู่คนเดียว แต่ตอนสุดท้ายกลายเป็นตัวแปรสำคัญใน Rider War (อย่าเอาไปเปรียบเทียบกับ โกได ยูสุเกะในตำนานท่านนั้น คนละระดับกันเลย)\n\nฮิคาริ เออิจิโร่ เจ้าของร้านถ่ายรูปฮิคาริสตูดิโอ ที่ไปเรื่อยๆกลายเป็นร้านกาแฟเฉย เป็นคนภายนอกเหมือนจิตใจดี รักเด็กๆ และสัตว์ต่างๆ แต่บางครั้งก็ดูปัญญาอ่อนเกินจะรับ เหมือนจะมีปริศนาซ่อนอยู่มากมายในตัวลุงคนนี้ แต่ไม่รู้ว่าแท้จริงแล้วเป็นใครกันแน่\n\nไคโตะ ไดคิ หรือไรเดอร์ดิเอ็นด์ ดูแล้วน่าจะมีระบบการแปลงร่างแบบเดียวกับดีเคท เป็นคนเดียวที่เหมือนกับจะรู้จักกับอดีตของสึคาสะและดีเคท ใช้อาวุธดิเอ็นด์ไดรฟเวอร์ (ปืน ?) ในการแปลงร่าง ถือว่าตัวเองเป็นโจรที่ชอบขโมยสมบัติของโลกต่างๆมาครอบครอง ตอนแรกๆเหมือนจะเป็นคู่แข่งของสึคาสะ ไปๆมาๆกลายเป็นเพื่อนรัก เพื่อนงอนของสึคาสะเฉยเลย และเช่นเคยไม่มีจุดเฉลยอีกเช่นกันว่าเจ้าตัวมาจากไหน\n\nจุดเด่นของดีเคทนั้นคือการเดินเรื่องที่สนุก ตื่นเต้น และที่สำคัญสามารถดึงฐานคนดูจากไรเดอร์ตัวเก่าๆได้กลับมาดูเรื่องที่ตนชื่นชอบอีกครั้งได้ แต่น่าเสียดายที่กลับมาแค่ในคาแร็คเตอร์ ตัวนักแสดงกลับมาได้เพียงแค่ส่วนหนึ่งเท่านั้น แต่สามารถตอบโจทย์ให้แฟนๆรุ่นเก่าๆคิดถึงได้ แต่น่าเสียดายที่ไม่สามารถชวนนึกถึงความหลังมากนัก ทั้งการคัดนักแสดงไม่ใกล้เคียงกับต้นฉบับมหาศาล ทั้งคูกะ กลายเป็นไอ้เด็กปัญญาอ่อนไปวันๆที่เกือบลืมไปว่าแปลงร่างได้ , ไฟซ์ที่กลายเป็นเด็กนักเรียนติ๋มๆ ไม่มีรัศมีความเท่แม้แต่น้อย , ฮิบิคิที่กลายเป็นคุณลุงแก่ๆนอนสบายไปวันๆ , ฮาจิเมะหรือโจ๊กเกอร์ที่กลายเป็นคุณลุงแก่ๆไร้รัศมีความเท่ , วาตารุกลายเป็นโก๋ะตี๊หน้าตาบูดไปซะแล้ว แต่ที่หนักสุดคือ เท็นโดจากคาบุโตะที่กลายเป็นไอ้หน้าติ๋มที่ไหนไม่รู้ ไร้ซึ่งรัศมีความเทพไปเลย\n\nตอนที่ดีที่สุดของดีเคท กลายเป็นตอนของ Rider Black & RX ที่ได้เชิญคุณมินามิ โคทาโร่หรือคุณเท็ตสึโอะ คุราตะ ตัวจริงเสียงจริงกลับมารับบทนี้อีกครั้ง ทั้งสองตอนกลายเป็นตอนที่ดีที่สุดในซีรี่ย์ไปโดยปริยาย ทั้งปริศนาลึกลับ การเดินเรืองที่มีจุดผ่อนเบาและเหยียบคันเร่ง ฉากเซอร์วิสแฟนๆโดยให้มินามิ โคทาโร่แปลงร่างเป็น Black และ Black RX ให้สาวกได้กรี๊ดอย่างเต็มเสียง และฉากดวลกับ Apollogeist ที่สนุกได้ใจ น่าเสียดายที่ตอนใกล้จบดันไปตกม้าตายอีกครั้งกับตอนของ Amazon ที่บอกได้เลยว่าไร้ประโยชน์อย่างสิ้นเชิง\n\nถ้าฮิบิคิจบได้ปาหมอนแล้ว ดีเคทนี่คือปาหมอนและทุบทีวีไปพร้อมๆกัน อะไรมันจะมักง่ายขนาดนั้น ทั้งๆที่ 2 ตอนสุดท้ายอุตส่าห์บิ้วอารมณ์คนดูมาอย่างดี ทั้งศึกสุดท้ายของดีเคท และเหล่าไรเดอร์ การต่อสู้กับ Apollogeist ที่จับตัวนัทสึมิไป และการร่วมใจของทุกคนในการกำจัดไดช็อคเกอร์ สุดท้ายตอนจบดันตัดจบไปแค่นัทสึมิตะโกนว่า ดีเคโดะ !!!!!! จบละครับ เรื่องนี้อาจเป็นการตลาดใหม่ของโตเอะให้ไปดูตอนจบในโรงภาพยนต์ แต่น่าเสียดายที่ฉบับโรงนั้นไม่เคลียร์เหมือนเดิม\n\nยังไม่รวมกับเป็นเรื่องแรกที่ ครอสโอเวอร์ไปรวมกับซุเปอร์เซ็นไท ชินเคนเจอร์ในตอนนั้นให้มาป๊ะกันเฉยเลย กลายเป็นธรรมเนียมที่ทำต่อมาเฉยเลย (ส่วนตัวแล้วการตลาดถือว่ายอดเยี่ยม แต่ในความต่อเนื่องของเนื้อเรื่องแล้ว ไม่เห็นด้วยอย่างยิ่ง)\n\nข้อดีอีกอย่างของดีเคท คือเพลงเปิด Journey through the Decade ขับร้องโดย GACKT ที่ทั้งทรงพลัง และสนุก ต้องขอบคุณทีมงานที่คัดเลือกคนร้องได้อย่างยอดเยี่ยม และเนื้อเพลงที่เล่าถึงเนื้อเรื่องดีเคทได้อย่างครบถ้วนในเนื้อเพลง ก่อนที่ GACKT จะได้รับเชิญมาร้องอีก 2 ครั้งในดีเคทฉบับภาพยนต์ และร่วมแสดงในเรื่อง All Rider VS Dai Shocker ด้วย\n\nแต่ข้อดีอีกอย่างของเรื่องนี้คือ โตเอะเริ่มฉลาดที่จะจับทิศทางการตลาด ริเริ่มการนำไรเดอร์ตัวเก่าๆมารับเชิญในภาพยนต์และทีวี เป็นจุดเริ่มของ All Rider VS Dai Shocker เรื่องแรกที่มีการนำไรเดอร์ทุกตัวมารวมในเรื่องเดียวกัน ก่อเกิดเป็นมหกรรมยำใหญ่ และผู้โชคร้ายกลายเป็นชาโดว์มูนจากตัวร้ายสุดคลาสสิก เปลี่ยนเป็นตัวทดลองเปิดตัวไรเดอร์คนใหม่อย่าง W และเป็นกระสอบทรายในตำนานไปโดยปริยาย ยังไม่รวมไรเดอร์ที่สกิลแกร่งที่สุดอย่าง Rising Ultimate Kuuga ที่เป็นคูกากไปซะแล้ว\n\nแป่ว !!!???\n\nข้อเสียใหญ่หลวงมหาศาลของดีเคท คือการพยายามลอกเลียนไรเดอร์เรื่องเก่าๆมากเกิน แม้จะมีข้อดีที่ดึงแฟนๆเรื่องเก่ามาชมได้ แต่กลายเป็นขาดเอกลักษณ์ของตัวเองไป ที่ประสบความสำเร็จมีแค่คาแร็คเตอร์ของสึคาสะและดีเคทที่คนจดจำได้ แต่ด้วยความพยายามให้เกรียนเทพแบบเท็นโด แต่กลายเป็นว่ารัศมีความเท่นั้นเท็นโดกินขาดหลายเท่าตัว ยังไม่รวมการนำผู้บุกเบิกยุคเฮย์เซย์อย่างคูกะมาปู้ยี่ปู้ยำอย่างไม่มีชิ้นดี กลายเป็นคูกะที่ไม่มีคนอยากจำมากที่สุด\n\nแต่ที่ fail ที่สุดคือร่างสุดยอดของดีเคทอย่าง Complete Form ไม่คิดว่าโตเอะจะยอมให้ไรเดอร์รูปร่างแบบนี้มีชีวิต ออกมาเดินดินได้ ดีไซน์ร่างปกติของดีเคทยังถือว่าสอบผ่านในสีชมพูและดำที่ผสมกันลงตัว แต่ร่างสุดยอดนี้ราวกับผีจีน ที่ถูกดีเคทสิงร่างและมียันต์แปะไว้ว่าเราคือดีเคทนะ สีเทาๆหม่นๆไม่ทำให้ดูดีขึ้น กลับดูตลกยิ่งขึ้นไปอีก ดีที่ว่าฉากแอ๊คชั่นทดแทนได้อย่างดี ไม่อยากเชื่อว่าการขยับจะทำให้ดูดีขึ้น แต่อย่ายืนเฉยๆ มันไม่ได้อุบาว์ แต่มันตลกเอามากๆ\n\nจุดดีอีกอย่างของดีเคทคือ\n\nเคนซากิ คาสึมะตัวจริงเสียงจริงกลับมา พร้อมกับมาดเข้มขึ้น และแข็งเกร่งยิ่งขึ้น\n\nทีมนักแสดงจากซีรีย์ฮิบิคิ ที่กลับมาแทบจะครบทีม ยกเว้นป๋าฮิบิคิ และอาสุมุ\n.\n.\n.\n.\n.\n.\n.\n.\n.\nตัวละครอีกคนที่เป็นความลึกลับของเรื่อง ที่จนป่านนี้ยังไม่เข้าใจว่ามีเป้าหมาย หรือโกรธแค้นดีเคททำไม\n\nเจ้าของวลีเด็ดอย่าง 'มันเป็นความผิดของดีเคท' ในบทตาลุงแก่ๆใส่หมวกสีน้ำตาล เดินทางจองล้างจองผลาญดีเคทไปทุกโลก(แต่งตัวราวกับซากุราอิในเด็นโอ) ในชื่อ นารุทากิ โผล่มาทุกตอน คอยห้ามดีเคททำนู่นทำนี่ และตอนจบมักจะปล่อยคำโปรยอย่าง มันเป็นความผิดของดีเคทมาตลอด จนป่านนี้ผ่านไปเกือบเจ็ดปีเรายังคงไม่รู้เป้าหมายของตัวละครปริศนานี้ ปริศนาจริงๆ\n\nสรุปโดยรวมแล้ว ภาพรวมถือว่าอยู่ในระดับกลางๆหากเทียบกับมาตรฐานสูงๆอย่างรุ่นเก่า ข้อดีคือสามารถพาคนดูย้อนกลับไปนึกถึงรุ่นเก่าๆได้อย่างดี การเดินเรื่องที่สนุก ไปข้างหน้าอย่างรวดเร็ว มีปริศนาลึกลับตลอด แต่ขาดเอกลักษณ์ของตนเองในการเล่าเรื่อง พยายามเดินตามเรื่องอื่นมากเกินไป แต่ประสบความสำเร็จในการตลาด และคาแร็คเตอร์ของสึคาสะที่สามารถโผล่ไปเกรียนได้ทุกเรื่องอย่างไม่ยากเย็น แม้จะเป็นจุดเริ่มต้นของการสร้างไรเดอร์ปะทะเซ็นไท หรือจะเป็นหนังรวมญาติไรเดอร์ แต่นั่นเป็นความผิดของโตเอะ ไม่ใช่ความผิดของดีเคทซะหน่อย\n\n_____________________________________________________\nref : http://moviereviewnonranger.blogspot.com/2016/04/kamen-rider-decade.html\n"}
