{"movie_name": "A Prophet (2009)", "text": "R, 155 Min – Crime and Drama\n\nรีวิวทางเลือกสำหรับคนที่ต้องการรับชมแบบวิดีโอครับ\n\n\nFilm by: Jacques Audiard\nWritten by: Thomas Bidegain, Abdel Raouf Dafi and Nicolas Peufaillit\n\nภาพยนตร์อาชญากรรมเอาตัวรอดที่ว่าด้วยการเติบโตภายในคุก ซึ่งกำกับโดยเจ้าของผลงาน Dheepan (2015) ได้นักแสดงหลักอย่าง Tahar Rahim จาก The Past (2013) รับบทเป็น Malik El Djebena และ Niels Arestrup จาก The Beat That My Heart Skipped (2005) รับบทเป็น César Luciani\n\nเรื่องราวในหนังจะพูดถึงชีวิตของ Malik หลังจากที่เขาเข้าคุกไปจนถึงช่วงที่เขาออกจากที่นี่ โดยในระหว่างที่อยู่ในคุกนั้น หนังจะค่อยๆถ่ายทอดว่าเขาปรับตัวยังไงบ้าง ต้องดิ้นรนหรือใช้ชีวิตยังไงในสถานที่แห่งนี้ ซึ่งเราจะเห็นพัฒนาการทีละนิดไปจนจบเรื่อง\n\nการเล่าเรื่องเป็นเส้นตรงตามลำดับเวลา โดยในช่วงแรกหนังจะเล่าสลับไปมาระหว่าง Malik และ César ก่อนที่ทั้งคู่จะพบกัน บางครั้งหนังก็สอดแทรกสิ่งที่อยู่ในหัว Malik ในระหว่างที่เล่าเรื่องด้วย บางครั้งก็เล่าผ่านมุมมองสายตาตัวละคร และภาพบางอย่างในเชิงหยั่งรู้หรือสัญลักษณ์ที่จะโดดจากตัวหนังไปเลย แต่ส่วนใหญ่แล้วหนังเล่าแบบปกติ จะมีอะไรลักษณะนั้นแค่ไม่กี่ครั้ง\n\n\n\nการแสดงทำได้ดี มีความดิบเถื่อนในแบบคนคุกอย่างเห็นได้ชัด ตัวนักแสดงอย่าง Niels Arestrup ก็แผ่รังสีความมีอำนาจและความน่ากลัวอย่างเห็นได้ชัดผ่านการแสดงที่ไม่มาก เล่นกับสีหน้า น้ำเสียง และการกระทำที่ไม่เยอะ แต่ให้ความรู้สึกว่าน่าเกรงขาม ไม่น่าไว้ใจ คาดเดายากว่าจะมาแบบไหน ส่วน Tahar Rahim เองก็แสดงออกถึงความเป็นคนมาใหม่ได้อย่างดี ไม่ว่าจะเป็นทางสีหน้าหรือท่าทางที่พบเจอเหตุการณ์ต่างๆ เราจะเห็นพัฒนาการที่เปลี่ยนไปทีละนิดของเขาไปจนจบเรื่อง\n\nด้านดนตรีประกอบเรื่องนี้มีความหลากหลายพอสมควร มีการใช้เพลงในบางช่วงของหนัง มีการใช้ดนตรีประกอบเพื่อบีบคั้นหรือสร้างอารมณ์เป็นบางครั้ง มีการทำให้คนดูไม่ได้ยินเสียงแบบชัดเจนในขณะที่ตัวละครไม่ได้ตั้งใจฟังด้วย แล้วก็ยังมีการให้คนดูได้ยินเสียงธรรมชาติแบบดิบไปเลย อย่างพวกเสียงปิดประตู เสียงเดิน เสียงสิ่งของกระทบกัน เสียงคนคุยกันรอบข้างที่ฟังรู้เรื่องบ้างไม่รู้เรื่องบ้างอะไรทำนองนั้น\n\nการถ่ายภาพส่วนใหญ่จะเน้นจับภาพตัวละครเป็นหลัก เน้นให้ดูการกระทำหรือท่าทางและการสนทนา บางครั้งจะจับภาพผ่านมุมมองของตัวละครว่ากำลังจ้องมองอะไรอยู่ และบางครั้งจะใช้ขอบดำให้เราเห็นภาพไม่ค่อยชัดเจน เหมือนเป็นมุมมองนึงที่โดดไปจากตัวหนังเลย แต่ส่วนใหญ่ก็ถ่ายแบบปกติ ซึ่งกล้องจะขยับอยู่เสมอ\n\n\n\nเนื้อหาในเรื่องนี้ค่อนข้างเครียดพอสมควร แต่ก็มีช่วงบันเทิงให้พักอยู่บ้าง แม้ว่าภาพรวมของหนังจะดูง่าย แต่ก็มีช่วงที่ดูยากแทรกเข้ามาด้วยเหมือนกัน เรื่องนี้สามารถเป็นทั้งหนังที่มีเนื้อหาคล้ายกับหนังแนว Coming of Age ของเหล่าอาชญากรรมอย่างเรื่องอื่นๆ หรือยังสามารถมองเป็นหนังที่เกี่ยวกับการได้รับปัญญาได้อีกด้วย…\n\nโดยรวมแล้วถ้าใครชอบหนังแนวอาชญากรรมที่เติบโตด้วยการยกระดับตัวเองขึ้นทีละนิด มีพัฒนาการให้เราเห็นเป็นระยะ เรื่องนี้ค่อนข้างจะตอบโจทย์ และมีความเป็นหนังแนวนี้ในแบบของตัวเองสูงพอสมควร ซึ่งยังมีแง่มุมและความหมายที่น่าสนใจนอกเหนือจากนี้ผสมอยู่ด้วยอย่างแนบเนียน จนบางครั้ง.. หนังเรื่องนี้อาจไปได้ไกลเกินกว่าหนังแนวนี้ในเรื่องอื่นเลยทีเดียว...\n\nA Prophet (2009) ผู้รอดชีวิต ปัญญา และอำนาจ...\n\nหากชอบรีวิวโดยพูดภาพรวมของหนังเป็นส่วนๆ เน้นเนื้อไม่เน้นน้ำ กระชับและไม่สปอยล์ สามารถติดตามรีวิวมาใหม่ได้ที่ https://goo.gl/5fngKF\n"}
