{"movie_name": "anomalisa", "text": "แม้จะได้ดูช้ามากไปหน่อยสำหรับ “Anomalisa” แต่ด้วยความที่ชอบผลงานของชาร์ลี คอฟแมนเป็นทุนเดิมอยู่แล้ว บวกกับเรื่องนี้เป็นภาพยนตร์อนิเมชั่นเข้าชิงออสการ์ในปีที่ผ่านมาก็ทำให้ค่อนข้างมั่นใจในตัวคุณภาพหนังพอสมควร และหลังดูจบก็ไม่ผิดหวังเพราะหนังได้พาไปพบกับเรื่องราวของอนิเมชั่นหุ่นเชิดที่ถูกสร้างให้เหมือนมนุษย์ในชีวิตจริงเสียๆมาก\n\nภาพยนตร์อนิเมชั่นเรื่องนี้ ทำให้เห็นโลกของผู้ชายคนหนึ่งที่เบื่อโลก และกำลังตามหาใครสักคนที่เข้ามาเปลี่ยนชีวิตของเขา ผ่านการเปรียบเทียบกับเรื่องเสียงที่แตกต่างกัน จนวันหนึ่งเมื่อเขาได้พบกับหญิงสาว “ลิซ่า” ที่เสียงแตกต่างกันจากทุกคน เขาจึงตกหลุมรักเธอเข้าอย่างจัง เกิดเป็นความสัมพันธ์รักแรกพบที่หวังจะสานต่อให้ยืนยาว แต่ความวิกฤติในตัวตนของเขาจะทำให้ความรักครั้งนี้ฉุดเขาขึ้นมาจากโลกอันมัวหมองและเดียวดายของตัวเองได้หรือไม่ ขอเชิญอ่านได้เลยครับ\n\n\n\n\nANOMALISA\n\n\"เราทั้งมวลต่างค้นหาผู้ “แปลกต่าง” เพื่อเข้ามาเติมเต็มห้องหัวใจ\"\n\n\n\nในสังคมยุคปัจจุบันการดิ้นรนไปสู่ความสำเร็จนั้นนับว่าเป็นเป้าประสงค์ของมนุษย์ทุกผู้ทุกนาม การประสบความสำเร็จในชีวิตการงาน การมีครอบครัวที่สมบูรณ์แบบ มีลูกน้อยสืบสกุล และบ้านใหญ่โตครบครันไปด้วยองค์ประกอบแห่งความสะดวกสบายนับเป็นชีวิตเลอค่า ลงตัว น่าหมายปอง สำหรับชีวิตอุดมคติแบบแผนของชนชั้นกลาง\n\nภาพยนตร์เรื่อง Anomalisa พาผู้ชมไปรู้จัก “ไมเคิล สโตน” ชายวัยกลางคนที่ครบครันไปด้วยองค์ประกอบข้างต้น เขาประสบความสำเร็จเป็นนักเขียนหนังสือ How-to เกี่ยวกับการบริการลูกค้า (Customer Service) จนมีชื่อเสียง และให้เกียรติเดินทางไปบรรยายเรื่องการบริการลูกค้าในเมืองซินซินแนติ รัฐโอไฮโอ สหรัฐฯ โดยพักอยู่ในโรงแรมหรูหราระดับห้าดาว โดยทั้งหมดนั้นผ่านรูปแบบการนำเสนอ Stop-Motion ซึ่งละเอียดลออ มีความสมจริง และเป็นมนุษย์สูง\n\n\n\nอย่างไรก็ตามถึงแม้ไมเคิล จะอุดมพูนสุขไปได้เครื่องทรงองค์ประกอบของชีวิตที่เพียบพร้อมในฐานะมนุษย์ทำงานคนหนึ่ง แต่ภาพยนตร์กลับเล่าเรื่องราวผ่านมุมมองส่วนตัวทางจิตใจของเขา…ว่าด้วยโลกที่ทุกคนหน้าตาเหมือนกัน  และมีเสียงพูดคนเดียวกัน ผ่านการพากย์เสียงทั้งเรื่องโดยคนเดียวกัน คือ ทอม นูแนน จนแยกเอกลักษณ์ไม่ออกว่าใครเป็นใคร โดยเปรียบเปรยให้เข้ากับโรคทางจิตวิทยาที่เรียกว่า Fregoli Delusion (1) ซึ่งเป็นผลให้ไมเคิลตรมทุกข์อยู่กับการเบื่อหน่ายโลก เคร่งเครียดไปกับปรากฎการณ์โลกภายนอก เช่น การพูดมากของคนขับรถแท็กซี่, รูม เซอร์วิส ที่บรรยายสรรพคุณอาหารมากเกินจำเป็น ฯลฯ ผนวกด้วยประสบการณ์อันรู้สึกผิดเมื่อคราวทอดทิ้งแฟนเก่า เบลลา ไปเมื่อ 11 ปีที่แล้วได้ย้อนมารุกรานจิตใจอีกครั้ง เพราะการเดินทางมาหนนี้ใกล้แหล่งพำนักอาศัยของแฟนเก่าของเขานั่นเอง\n\nการพบกันอีกครั้งของเบลลา และไมเคิล เป็นการเปิดเปลือยให้เห็นชีวิตส่วนตนของไมเคิลได้อย่างดี ผ่านการบทสนทนาที่เขาไม่สามารถอธิบายได้ว่าเพราะเหตุใดเขาถึงเลือกทิ้งเบลลาไป อีกทั้งไม่สามารถคาดเดาได้เช่นกันว่าไมเคิลต้องการสิ่งใดในปัจจุบันกับเบลลา นอกเสียจากความเหงาหงอย เบื่อหน่ายโลกที่เขาดำรงอยู่อย่างแสนสาหัสจนทำให้มุมมองชีวิตตนเองกลายเป็นสิ่งแปลกแยกผ่านการมองคนอื่นเหมือนกันเสียไปหมด\n\n\n\nจนกระทั่งเขาได้พบกับ “ลิซา” หญิงสาวธรรมดาผู้มีรอยแผลริมตาขวา ผู้เป็นแฟนหนังสือตัวยงของไมเคิล ซึ่งมีน้ำเสียงแตกต่างจากทุกคนทั่วไปที่ไมเคิลรู้จัก จนกลายเป็นแรงผลักดันสำคัญที่ทำให้เขาอยากทำความรู้จัก ลิซา หญิงสาว “แปลกต่าง” ที่ไมเคิลกำลังเฝ้าค้นหามาตลอดเวลา\n\nฉากทำความรู้จักกันระหว่างไมเคิล และลิซา จนไต่ระดับไปสู่การร่วมหลับนอนนั้น นับได้ว่าเป็นฉากที่นำเสนอความรู้สึกแห่งความรักได้อย่างประณีตบรรจงสมจริง และมีการเก็บรายละเอียดต่างๆได้เหมือนมนุษย์อย่างมาก จนทำให้ ปรากฏภาพรอยรวดร้าวซึ่งต่างซ่อมแซมระหว่างกันและกันของชายหนุ่มหญิงสาวที่ต่างเฝ้าตามหากันชั่วชีวิตได้อย่างงดงาม จนเผลอให้ผู้ชมหลบเร้นซ่อนความรู้สึกผิดชอบชั่วดีในสถานการณ์ตอนนั้นว่า ไมเคิล แต่งงานและมีลูกน้อยแล้ว หรือไมเคิลก็ไม่ได้นำความรู้สึกเช่นนั้นมาเป็นตัวจำกัดอิสรภาพในการค้นหาหญิงสาวผู้จะเข้าเติมเต็มห้องหัวใจของตนเองแต่อย่างใด\n\n\n\nอย่างไรก็ตามหากลองพินิจกันอย่างจริงจัง เราอาจสามารถเห็นไมเคิลนั้น อยู่ในสภาพการณ์กลืนไม่เข้าคายไม่ออกต่อการมีชีวิตอยู่มาก เพราะเขามองเห็นมนุษย์คนอื่นเหมือนกันเสียไปหมด ซึ่งเป็นความขัดแย้งภายในจิตใจอย่างรุนแรงกับการเป็นนักเขียนในเรื่องของการบริการลูกค้า ซึ่งเขาเป็นคนบัญญัติความคิดขึ้นมาว่า ควรเห็นค่า “ลูกค้าเป็นปัจเจกบุคคล เป็นมนุษย์ มีร่างกาย และมีความเจ็บปวด” ซึ่งในสภาพความรู้สึกของไมเคิล ณ เวลานั้น กลับมองเห็นมนุษย์ทุกคนเป็นเพียงคนเดียวกันหมดและพยายามแปลกแยกตัวเองออกจากคนอื่น หรือเขามองว่าคนอื่นนั้นก็เป็นเพียง ”วัตถุ” ในโลกของเขาเพียงเท่านั้น\n\nความขัดแย้งในด้านจิตสำนึกของเขาในเวลานี้ จึงเป็นการ “หลอกตัวเอง” อย่างหนักหน่วง หลอกตัวเองโดยยึดค่ามาตรฐานว่าตัวเองเป็นนักเขียนผู้เชียวชาญด้านการบริการลูกค้า และแต่งงานมีครอบครัวอุดมสมบูรณ์ และจะต้องดำรงอยู่ในสถานะนี้ตลอดไป (เป็นส่วนหนึ่งของการแบกความคาดหวังจากความสำเร็จในชีวิต) แม้ว่าตัวเองจะไม่สามารถดำรงอยู่ในโลกที่มองคนอื่นเป็นปัจเจกบุคคลได้อีกแล้วก็ตาม (แม้แต่ภรรยาและลูก) นั่นเป็นผลให้จิตสำนึกของไมเคิลเกิดความรู้สึกหวั่นวิตก เบื่อหน่ายชีวิต โดดเดี่ยวอ้างว้างในจิตใจ เหมือนตัวเองยืนอยู่ปากเหวโดยไร้อุ้งมือหยิบยื่นช่วยเหลือ จมอยู่กับความคิดที่ว่าไม่มีใครสามารถคุยด้วยได้ และต้องการค้นหา “ใครสักคน” เข้ามาเติมเต็มหัวใจ\n\n\n\n…ด้วยความที่มนุษย์มีเสรีภาพในการเลือก จึงพยายามแสวงหาทางออกจากความประหวั่นพรั่นพรึงและความหวั่นวิตกเหล่านั้น เพื่อให้หลุดพ้นจากความเบื่อหน่ายจำเจจากสิ่งที่ตนเองเป็นอยู่ ปล่อยให้จิตสำนึกได้โลดแล่นค้นหาคนที่มีความแตกต่างพิเศษเหนือใคร…อย่างที่สามารถค้นพบได้จากลิซา\n\nแต่ลิซาสามารถเป็นผู้แปลกต่างและเข้ามาเติมเต็มห้องหัวใจของไมเคิลได้หรือไม่ ? คำตอบนี้ภาพยนตร์ได้คลี่คลายให้เห็นได้อย่างเด่นชัด เพราะจุดหลักใจความเรรวนของจิตสำนึกของไมเคิลนั้นเกิดขึ้นจาก ”การหลอกตัวเอง” ยึดคุณค่าตัวเองไว้กับโลกที่ตัวเองเคยได้สร้างขึ้นมาก่อนหน้านั่นคือการมาเป็นผู้เชี่ยวชาญด้านบริการลูกค้าที่มีครอบครัวต้องรับผิดชอบ จนเกิดเป็นการปฎิเสธตนเองและนำความว่างเปล่ามาสู่ตนเป็นผลให้เกิดความเบื่อหน่ายในชีวิตอย่างหนักหน่วง\n\n\n\nการค้นพบลิซาจึงเป็นการดิ้นรนแสวงหาการหลุดพ้นจากการหลอกตัวเองอีกทางหนึ่งเท่านั้น ความรักอันวูบวาบเปล่งประกายชั่วข้ามคืนจึงเป็นความรักที่หลุดพ้นและคิดว่าจะเป็นสิ่งที่ทำให้หลุดรอดออกจากความเบื่อหน่ายและมองชีวิตสวยงามขึ้นอีกครั้งได้ แต่เมื่อรุ่งเช้ามาถึง เมื่อคนรักต้องข้องเกี่ยวทำความสัมพันธ์อันมากขึ้น ได้รับรู้ รับฟังเรื่องราวที่ไม่ใช่ความสนใจของตนเองจากอีกฝ่ายก็ทำให้เกิดความรำคาญยังผลให้เกิดความเบื่อหน่าย\n\nภาพยนตร์ใช้วิธีการอันมีชั้นเชิงในการเล่นกับการซ้อนทับเสียงคนอื่นทั่วไปให้เขากับเสียงอันวิเศษของลิซาก่อนสุดท้ายจะพบว่า “ลิซาผู้แปลกต่าง” ก็จะกลายเป็น “มนุษย์คนอื่นที่น่าเบื่อ” อีกคนในโลกของไมเคิล ซึ่งเป็นทั้งความน่าเจ็บปวดของไมเคิลและของลิซาเอง\n\n\n\nการบรรยายบนเวทีของไมเคิลนับเป็นคำตอบชั้นดีที่ได้เห็นมนุษย์ผู้ต้องแบกรับความขัดแย้งและย้อนแยงสภาพจิตสำนึกอย่างหนักหน่วง ระหว่างการเป็นคนที่มองเห็นมนุษย์เป็นปัจเจกชนตามแนวคิดในหนังสือ กับการมองคนอื่นเป็นเพียงวัตถุในโลกของตนเอง-ในโลกแห่งความเป็นจริง เป็นการต่อสู้ระรานกันระหว่างภาวะตัวตนที่ตัวเองดำรงอยู่ในขณะนั้น คือ คนเบื่อหน่ายโลก ไร้คนเข้าใจ และมองคนเป็นวัตถุ แต่กลับต้องบรรยายหรือเข้าใจลูกค้า(คนอื่น) เป็นปัจเจก มีหัวจิตหัวใจ เป็นการแบทเทิลภายในจิตสำนึกของตัวเอง โดยคาดเดาลำบากว่าตัวตนฝ่ายใดจะเป็นผู้ชนะ\n\nอย่างไรก็ตามอาจกล่าวได้ว่า ภาพยนตร์ Anomalisa คือการสะท้อนภาพวิกฤติวัยกลางคน ของมนุษย์คนหนึ่งซึ่งพยายามจะดิ้นรนต่อสู้แสวงหาความสุขภายใต้หน้ากากที่หลอกตัวเองไว้กับอาชีพการงานของตนเองที่ไร้สุขและครอบครัวที่จืดชืดเพื่อค้นหาความสุขกับการตามหาหญิงสาวผู้แปลกต่างเป็นคนพิเศษมาเติมเต็มห้องหัวใจ เป็นความรักอันสุขล้นพ้น และกู้คืนมาจากความเหงาหงอยเดียวดายและเบื่อโลก แต่สุดท้ายกลับพบความจริงว่า หญิงสาวผู้แปลกต่างนั้นในที่สุดก็จะกลายเป็นคนธรรมดาอยู่ดี ซึ่งนั้นจะกลายเป็นวัฎจักรอันไม่รู้จบของมนุษย์ที่ถูกสาปให้มีเสรีภาพเพราะสุดท้ายก็ไม่สามารถค้นพบการเติมเต็มในห้องหัวใจได้พบอีกครั้ง\n\n\n\nทางรอดเดียวของไมเคิลคือการต้องพยายามค้นหาความหมายของชีวิตจากความเปลี่ยวดายแบบนี้ต่อไป โดยภาวนาให้ไมเคิลมองเห็นความสุขเล็กน้อยในชีวิตอีกครั้ง หรือยอมรับความบกพร่องเล็กน้อยของผู้อื่น และกล้าตัดสินใจเลือกชีวิตในแบบที่เขาอยากจะให้เป็น พร้อมทั้งยังต้องยอมรับเสรีภาพของมนุษย์คนอื่นว่ามีเหมือนที่เขามี เพราะในโลกที่เรามองคนอื่นด้วยสายตาอันคับแคบจากการหมกมุ่นตัวเองนั้น ก็อาจจะทำให้สายตาของเราพลาดท่าเสียโอกาส และมองไม่เห็นสิ่งพิเศษจากมนุษย์คนอื่นได้เพียงในปราดเดียว\n\nและในเมื่อไม่อาจรู้ว่าการเป็นมนุษย์คืออะไร ความเจ็บปวดคืออะไร และการมีชีวิตคืออะไร แต่โลกก็ยังไม่ได้พังพินาศภายในชั่วพริบตา… หากการค้นหาว่าอยากจะให้ชีวิตของเราเป็นแบบไหน และกล้าตัดสินใจเลือกชีวิตในแบบต้องการ ไม่หลอกตัวเอง และรับผิดชอบกับสิ่งที่ตามมาอย่างสู้ไม่ถอย โลกอันหมองหม่นซึมเศร้าหมกมุ่นอยู่กับตนเองก็อาจ…\n\n\n“สว่างไสวไปด้วยผู้คนรอบกายที่ต่างเข้ามาช่วย\nเติมเต็มให้โลกของเราพบกลับสีสันสดใสขึ้นอีกครั้ง”\n\n\n\n\n[เชิงอรรถ]\n\n1 Fregoli delusion เป็นความหลงผิดว่า บุคคลต่าง ๆ ที่คนไข้เจอความจริงแล้วเป็นบุคคลเดียวกันปลอมตัวมา\n\n\n[บทวิจารณ์ภาพยนตร์แนะนำ[\n\n\"Carol\" ภาพยนตร์แห่งแรงปรารถนาระหว่างความรักของ 'เพศหญิง' ด้วยกัน บนความสัมพันธ์ต้องห้าม : http://pantip.com/topic/34809599\n\n\nหากผิดพลาดประการใดขออภัยแล้วทักท้วงได้เลยนะครับ\nหรือหากมีข้อเสนอแนะเพิ่มเติมร่วมแสดงความเห็นกันต่อได้เลย\n\nขออนุญาตฝากเพจและบล็อกไว้ที่นี้ด้วย\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nขอบคุณที่อ่านกันนะครับ\nไว้พบกันในบทความชิ้นหน้า\nA-Bellamy\n\n\nแก้ไขข้อความเมื่อ 26 เมษายน 2559 เวลา 14:19 น."}
