{"movie_name": "Captain America : Civil War", "text": "เห็นแต่กระทู้ Spoil เลยขอลองตั้งกระทู้ No Spoil ให้สำหรับคนไม่ชอบ Spoil บ้างดูครับ\nกระทู้นี้เป็นรีวิวแรก ดีไม่ดีอย่างไรติชมได้นะครับ\n\n\n\nจัดมาแล้วครับ กับอีกหนึ่งหนังฟอร์มยักษ์แห่งปีนี้\nตอนรอเข้าโรงนี่ลุ้นยิ่งกว่าตอนรับปริญญาเสียอีก\n\nหนังเรื่องนี้เป็นหนังที่สมกับคำว่าหนัง Captain จริงๆครับ\nมันไม่ใช่หนังรวมทีม Avengers แต่เป็นหนัง Cap โดยแท้\nเส้นเรื่องหลักเป็นเรื่องของ สตีฟ โรเจอร์ กับ บัคกี้ เลยครับ\n\nในส่วนที่ผมชอบมากๆ ผมขอแบ่งเป็นข้อๆคือ\n\n1. ความสมเหตุสมผลของบท\n\nคือตัวละครแต่ละตัวมีที่มา ที่ไป มีเหตุจูงใจในการกระทำ\nไม่ว่าจะเป็น TeamCap หรือ TeamIronman\nรวมถึงตัวร้ายอย่างซีโม่ ซึ่งผมยกให้เป็นตัวร้ายที่คู่ควรกับ Avengers ที่สุดคนหนึ่งเลย\n\nไม่รู้สปอยล์ ไหม ครอบไว้ก่อน เกี่ยวกับตัวร้าย บารอน ซีโม่ ครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nด้านการปูเรื่องทำได้ดีมากครับ ทำให้เราอินไปกับหนัง แล้วทำให้เราเข้าใจเหตุผลของแต่ละตัวละครจริงๆ\n\"มันไม่มีใครผิด ใครถูก มันขึ้นอยู่กับจุดยืนของแต่ละคนมากกว่าจริงๆ\"\n\n\n\n2. การเฉลี่ยบท เป็นอะไรที่ลงตัวมาก\n\nทุกตัวละครมีความโดดเด่นในตัวของตัวเอง\nไม่มีใครโดนตัวละครอื่นกลืนไป\n\nตัวละครที่ผมอยากพูดถึงก็\n\nBlack Panther - เปิดตัวเรื่องแรกได้เท่มากครับพี่น้อง\nเรียกเรตติ้งไปสู่หนังเดี่ยวของตัวเองได้อย่างดีเลย\nตอนแรกผมก็กลัวว่ามันจะแปลกๆไหม อยู่ๆไม่รู้จักกันมาร่วมตีกับเขา\nแต่ Marvel ปูเรื่องตรงนี้ได้ดีทีเดียวครับ\n\nSpider Man - ตัวละครที่ทุกคนรอคอย\nต้องบอกว่า Tom Holland สอบผ่านกับบทนี้เลยครับ\nมีความ Spidy มากๆ ทักษะต่อสู้ไม่เป็นรองใคร อีกทั้งยังกวนTeen สุดๆ\nรู้สึกโล่งใจที่ Spidy กลับสู่บ้านได้แบบแนบเนียนจริงๆ\n\nอยากพูดถึงทุกคนเลยแต่กลัวยาวเกินไป (วันด้านี่เนียนมากๆครับ )\n\n\n\n3. บทบู๊ ทำได้ดีมากๆ ไม่มีใครที่ดูอ่อนเกินไป ทุกคนคือ Avengers\nบทบู๊ทำได้ดีมากเลยครับ ทุกคนต่างมีลูกเล่น เทคนิคตามที่ตัวเองถนัด\nและสามารถแก้ปัญหาเฉพาะหน้าได้ดีที่เดียว ในการรับมือพลังแปลกๆที่พึ่งเจอแบบ \"มด\" และ \"แมงมุม\"\n\n\n\n4. ความฮา หนัง Marvel ก็คือหนัง Marvel ยังรักษาระดับโทนหนังไว้ได้ดี\nเป็นมุขตลกที่สอดแทรกเข้ามาโดยไม่ขัดกับอารมณ์หนังจนเกินไป\n\n\n\nแล้วที่บอกว่าหนังเรื่องนี้เปิดมิติจักรวาล Marvel คือยังไง ?\n\nอย่างที่บอกข้างต้นครับ ว่าหนังเรื่องนี้ \"ไม่มีใครผิด ไม่มีใครถูก\"\nด้วยอุดมการณ์ คงไม่มีใครยอมเปลี่ยนแปลงอุดมการณ์ตัวเองง่ายๆแน่นอน\nอีกทั้งยังมีรัฐบาลเข้ามาเกี่ยวข้อง ควบคุม ประชาชนเริ่มให้ความกดดัน\n\nมีการฟาดกันกัน เลือดตกยางออกระดับที่เรียกว่า เกลียดกันยันลูกบวชได้เลย\nทำให้หนังภาคต่อจากนี้ของ Marvel จะเกิดปัญหากับ \"ความเป็นทีม\" แน่นอน\n\nอาจจะต้องปฏิบัติภารกิจเดียวกัน ทั้งๆที่อุดมการณ์เรื่องรัฐบาลต่างกัน\nฝ่ายหนึ่งต้องหลบๆซ่อนๆ ฝ่ายหนึ่งต้องทำตามรัฐบาล ทั้งๆที่อยากทำ หรือไม่อยากทำ\n\nอาจจะต้องขัดแข้ง ขัดขา กันเองบ้าง\nไม่ใช่มาแพทเทิร์นเดียวกัน รวมพลังคุณธรรม แรงฮึดสู้ตัวร้ายตายเหมือนหนังฮีโร่ทั่วไป\nถึงแม้สุดท้ายผมคิดว่าก็คงมารวมพลังกันตอน Infinity War อยู่ดี 5555\n\nทำให้คาดเดาลำบากขึ้นไปอีก ว่าอนาคตจักรวาลหนังจะเป็นอย่างไรต่อไป\nนั่นเป็นปัญหาของทีมงานผู้สร้างแล้วครับ ว่าสร้างมาตรฐานไว้ดีขนาดนี้\nในหนังเรื่องอื่นๆจะทำอย่างไรให้กินใจคนดูเช่นนี้อีก\n\n\n\nสำหรับนักดูหนังตามประสาบ้านๆแบบผม 10/10 ครับ\nและจะไปดูซ้ำแน่นอน\n\nแก้ไขข้อความเมื่อ 28 เมษายน 2559 เวลา 00:01 น."}
