{"movie_name": "Captain America : Civil War", "text": "***ออกตัวก่อนนะ ผม ‪#TeamIronMan‬ เพราะงั้นคงไม่ได้พูดถึงฝั่งกัปตันในนี้นะ ฮ่าๆ***\n\n\nโพสต์นี้ไม่อยากเรียกว่าเป็นการ รีวิว ซักเท่าไรเลย  เอาเป็นว่า เป็นโพสต์ชื่นชมก็แล้วกันนะ   ยังไงกับหนังระดับนี้ ก็ควรไปดูกันซักรอบอยู่แล้ว ฮ่าๆ ยิ่งใครดูหนังฮีโร่ของมาร์เวลมาก่อน ก็ควรรีบไปดูกันให้ไวเลย ก่อนโดนสปอยนะแจ๊ะ (แต่โพสน์นี้ไม่มีสปอยนะครับ)\n\nCaptain America : Civil War   คือการเล่าเรื่องสไตล์ใหม่ของจักรวาลหนังมาร์เวล   มันคือโทนและธีมที่แปลกใหม่ และมันก็ทำออกมาได้ดีอย่างเหลือเชื่อด้วย   อารมณ์ตอนดูเรื่องนี้มันไม่เหมือนที่เคยรู้สึกมาก่อน   ขนาดหนังจบแล้ว ยังรู้สึกอารมณ์มันค้างๆกรุ่นๆอยู่เลยด้วยซ้ำไป\n\n2 พี่น้องรุสโซ่ (ผู้กำกับ) ที่เคยทำ captain america : Winter Soldier   ออกมาได้มันและสนุกสุดๆ   จนไม่อยากจะเชื่อเลยว่ากับภาคนี้  จะยังมือไม่ตก แถมยังทำได้สดใหม่   สุ้กันโคตรมัน  แฟนมาร์เวลมีร้องกรี๊ดกลางโรงฯแน่นอน ฮ่าๆ    เห็นแบบนี้แล้วสบายใจกับ Avengers ภาคสามเลยแหละ (2 พี่น้องนี้ก็กำกับเช่นเคย)\n\nบทหนังภาคนี้แจ่มจรัสสุดๆเลย กระจายบทบาทแต่ละตัวละครได้ดี เหมือนออกมาแย่งซีนกันเอง ไม่มีตัวไหนไม่เด่น มีแต่เด่นมากเด่นน้อยนิดนึงไรงี้\n\nอยากจะบรรยายความเท่ ความดราม่า ความเทพของ Ironman แบบสุดๆ แต่เชื่อว่าหลายๆคนก็คงจะพอนึกกันได้  เพราะงั้นขอทด Ironman ไว้ในใจละกันนะ  \n\nขอชื่นชมและต้อนรับกลับบ้านอย่างเป็นทางการกับ Spider-man คนใหม่  ที่โคตรรรรรรแย่งซีนเลย ออกมาเยอะกว่าในตัวอย่าง  เคมี สไปดี้กับโทนี่ ดูเข้ากันดีอย่างที่สุด (ยืนยันแล้ว ironman จะโผล่ในหนังเดี่ยวสไปดี้ ด้วยนะ เย้) สอบผ่านและอยากดูหนังเดี่ยวสไปดี้เร็วๆแล้ว  ส่วน Black panther ก็ไม่ธรรมดา มีเสน่ห์และความเก่งอยู่พอสมควร เชื่อว่าหนังเดี่ยวน่าจะไปรอดได้สบายๆ\n\nฉากสนามบิน เป็นฉากที่โคตรฟิน  จากในตัวอย่างน่าจะเรียกว่า 5% ของฉากนี้เท่านั้นเอง  ผมยินดีดูกี่รอบในโรงฯก้ได้นะ เพื่อฉากนี้ ฮ่าๆ\n\nหลายปีแล้วที่ไม่ได้ดูหนังจบในโรงฯแล้วต้องปรบมือดังๆเนี่ย มันสนุกตั้งแต่เริ่มยันจบเรื่องเลย ฉากแอ๊คชั่นเยอะมว้ากกก  บิ๊วอารมณ์กันพีคสุดๆ จนถึงไคลแม็กบทสรุปของเรื่องแบบเพอร์เฟค\n\nคุ้มค่าแก่การรอคอยจริงๆ ขนาดก่อนดูคิดคาดหวังไว้เยอะมากนะ แต่ก็ไม่นึกว่าหนังมันจะทำได้เหนือกว่าที่คิดอีก  แฟนเดนตาย, ติ่งมาร์เวล หรือคอหนังฮีโร่  \"ฟิน แน่นอน\" ครับ  \n\nจะคะแนนเต็มสิบ หรือเต็มร้อย หรือแม้แต่เต็มล้าน   ก็ให้คะแนนเต็มไปเลยละกัน ไม่รู้จะหักอะไร\n\nปล. **** มี end credit 2 ฉากนะ  ให้รอจนจบเน้อ โดยเฉพาะอันที่ 2 นี้ไม่ควรพลาด ****\n\n\nแก้ไขข้อความเมื่อ 27 เมษายน 2559 เวลา 23:53 น."}
