{"movie_name": "Captain America : Civil War", "text": "ขอออกตัวว่า เป็นคนชอบดูหนัง แต่ไม่ใช่ คนที่จบด้านทำหนัง เพราะฉะนั้นการแสดง เพลงประกอบ หรือ การตัดต่อ ไม่สามารถวิจารณ์ได้เท่าไหร่ครับ ไม่เชี่ยวชาญ ขอเป็นตัวเนื้อเรื่องล้วน ๆ ดีกว่า อนึ่ง ทั้งหมดทั้งปวง คิดเอง เออเอง มาทั้งหมด\n\nสิ่งที่รู้สึกขัดใจในหนังเรื่องนี้ มีจุดเดียวจริง ๆ คือ การคืนความจำของ บัคกี้ ที่จู่ ๆ ก็ง่ายดายขึ้นมาซะอย่างนั้นเลยแต่ก็อภัยให้ได้เพราะถ้าขืนคืนความจำยากกว่านี้ หนังคงยาว ซัก 3 ชั่วโมงแหง และเรื่องคงเดินต่อไปไม่ได้ กับการพยายามเปิดตัว \"สไปดี้\" แต่ก็อภัยให้อีก เพราะ \"ป้าเมย์\" แซ่บมาก\n\nผมดูหนัง ฮีโร่ ทั้ง 2 ค่ายมาตั้งแต่เด็ก ๆ แรก ๆ ก็แยกไม่ค่อยออกหรอกครับว่าจุดขายมันต่างกันตรงไหน มี ซูเปอร์พาวเวอร์ส พยายามกู้โลก พยายามช่วยคน แต่พอโตขึ้น กลับชอบ MAVEL มากกว่า DC เพราะรู้สึกได้ว่า MAVEL ใกล้เคียงกับคนปกติมากกว่า\n\nก่อนเข้าโรงพอได้ติดตาม เรื่องย่อ ของ Civil War ฉบับ Comic มาบ้าง แต่ไม่ได้ถึงกับเคยอ่านต้นฉบับอะไร ก็ค่อนข้างจะอิน และ เข้าใจตรรกเหตุผลของทั้ง 2 ฝ่ายเป็นอย่างดี และ ลุ้นว่าตัวหนังจะทำออกมาเป็นอย่างไร มันจะเข้มข้นไปกว่า Comic ได้อีกเหรอ เพราะมันหนักมาก แต่ MARVEL ทำได้ และทำได้ดีมาก มีการทิ้ง ข้อความไว้เป็นระยะ ๆ ถึงประเด็นที่ต้องการจะขยี้และตั้งคำถาม ไปพร้อม ๆ กับความมันส์\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\nอันที่จริง การ์ตูนซูเปอร์ ฮีโร่ มีจุดเด่น ตรงการขายเรื่องราวที่มาของ ตัวละคร ต่าง ๆ ที่มีที่มาที่ไปแตกต่างกัน ซึ่งมันส่งผลกระทบให้ตัดสินใจแตกต่างกันไปด้วย ซึ่ง MARVEL เก็บรายละเอียดทุกอย่าง คำพูด วิธีคิด การแต่งตัว การแสดงออก วิธีตัดสินใจ\n\nVision คือความบริสุทธิ์ ที่ตัดสินทุกอย่างจากข้อมูล ปราศจากอารมณ์ ปราศจากอคติ และ ที่มาคือเพราะโครงสร้างที่แตกต่างกันกับมนุษย์ วิชั่นจะตัดสินอย่างตรงไปตรงมา จากข้อมูล และข้อเท็จริง แม้มีร่างกายคล้ายมนุษย์ แต่ก็ไม่ใช่มนุษย์ หนังเฉลยว่า เพราะไม่ได้มีสมองส่วน อมิกดาล่า (สมองของมนุษย์ยุคโบราณที่มีอยู่ในมนุษย์ปัจจุบันทุกคน และ เป็นสาเหตุทำให้คน\"กลัว\") เมื่อวิชั่นไม่กลัว ไม่มีอารมณ์ จึงดูเหมือนตัดสินใจได้ดี และมีเหตุผลกว่า คนอื่นๆ\n  \nSteve Roger กัปตัน คือทหารแก่ มากประสบการณ์ ที่เข็ดหลาบจากสงคราม การถูกใช้งานทว่ายังเหลือความปราถนาในการช่วยเหลือเพื่อนมนุษย์ เรียกได้ว่า แคป เป็นคนที่อยู่กับการถูกสั่งให้ทำโน่นทำนี่อย่างไร้เหตุผล และไร้สติ มานานที่สุด ตั้งแต่ อยู่กับกองทัพ อยู่กับ ชีลด์ สตีฟ คือด้านตรงข้าม การทำตามที่หัวใจเรียกร้อง และ ขอยอมรับผลของการตัดสินใจ ไม่ว่าจะถูกหรือผิด แต่ด้วยประสบการณ์ และ หัวใจที่ไม่ยอมแพ้ จึงทำให้ทุกคนรัก และ ยินดีทำตาม\n\nนายพลรอส คือตัวแทนของระบบที่บริหารประเทศ และ ยึดถือผลประโยชน์และความต้องการของคนส่วนมาก หรือในอีกมุมคือ เหล่าอำนาจที่ปกครองโลกนี้อยู่ นายพลรอส คือตัวแทนของวิธีคิดแบบ ราชการ กฏกติกา การถ่วงดุลย์ อำนาจ ความควบคุมได้ การบริหารความ กลัว การประณีประนอม ฯลฯ แม้ไม่ใช่สิ่งที่ดีที่สุด แต่เป็นสิ่งที่จำเป็นต้องยอมรับ เหมือนกฏหมาย มันยอมรับได้ เพราะมันเท่าเทียม\n\nTony Stark คือตัวแทนของนักลงทุน นักธุรกิจ ประสบความสำเร็จ ชาญฉลาด คนที่จริงจัง ที่มีวิสัยทัศน์ และคิดว่าตัวเองอ่านเกมขาดในทุก ๆ เรื่อง นักแหกกฏ นักคิดนอกกรอบ คนที่มีความฝัน นักวิทยาศาสตร์ แต่อัตลักษณ์ที่เด่นชัด และ น่าจะเป็นสาเหตุของทุกอย่าง คือ ปมอิดิปุส ที่ถูกเฉลย จึงทำให้เข้าใจได้ว่าทำไมโทนี่ถึงไม่ถูกกับสตีฟ มิติ ของ โทนี่ใน Civil war ลึกมาก และตอบได้แทบทุกอย่าง ความต้องการการยอมรับ การเรียกร้องความสนใจ ฯลฯ\n\nVanda Maximof เด็กสาวอ่อนต่อโลก หลงทาง แต่ดันถือขีปนาวุธระดับนิวเคลียร์ไว้ในมือ ไม่มั่นใจตัวเอง กำลังค้นหาตัวเอง สิ่งเหล่านี้ แสดงออกผ่านการแต่งตัวแบบพังค์ เธอเองก็อยากถูกรัก อยากถูกเข้าใจ ไม่อยากให้ใครกลัว และ อาจจะเกลียดพลังของตัวเอง มากเท่าที่รักในพลังของตัวเอง สับสน หวาดกลัว  และ หนังอธิบายได้ดีทำไม Scalet Witch ถึงได้หลงรัก Vision (ก็จะมีใครทนมือได้ขนาดนี้อีก เป็นตัวของตัวเองเต็มที่โดยไม่ต้องกลัวอีกฝ่ายบุบสลาย)\n\nBucky Barn Bucanan เพื่อนรัก ทหารเก่า ผู้เสียหาย ผู้พรากชีวิต บางทีคนที่เจ็บปวดที่สุดในเรื่อง อาจเป็น Bucky เองสิ่งที่ทำให้ บัคกี้ แตกต่างคือ เขาแก่พอ ๆ กับ สตีฟ และ นั่นทำให้ เขารู้จักอภัยให้ตัวเอง เหมือนที่สตีฟเป็น และทนอยู่เพื่อแก้ไขในสิ่งที่ผิดพลาดที่เคยทำให้อดีต และ ไม่ลังเลที่จะเสี่ยงชีวิต เพื่อคนอื่นเลย (ผมว่าปูเรื่องได้ดี ถ้าจะให้ บัคกี้เป็น กัปตันคนต่อไปเลยล่ะ อุ๊ปส์)\n\nBlack Phanter กษัตริย์หนุ่ม ฉลาด เก่ง นักบริหาร ผู้ที่มีอำนาจ คนรุ่นใหม่ผู้เหนื่อยหน่ายการเมือง การฑูต การมองผลลัพธ์ มากกว่ากระบวนการ ผู้มีจุดร่วม และ จุดต่าง กับผู้เสียหายรายอื่น ๆ คือความแค้น อำนาจ และ การแสดงออกเมื่อมีอำนาจอยู่ในมือ การปล่อยวาง\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nการคืนสติของ บัคกี้ ชอตหนังทำได้ดีมาก และยิ่งมีข้อเปรียบเทียบว่าบัคกี้ คือบัคกี้จริง ๆ กลายเป็นเพื่อนที่ไว้ใจได้ ตายแทนกันได้ กลับมาแล้ว บทสนทนาธรรมดา ๆ  แต่แสดงได้อย่างชัดเจนว่าทั้งคู่รัก เคารพ และไว้ใจกันมากขนาดไหน เรื่องราวใน Captain America ทั้งสามภาคก็ ถูกร้อยเรียงในทันที\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nอันที่จริง ช่วงท้ายของเรื่องหนังถ่ายทอดทุกอย่างได้ดี มาก มากเสียจนแทบจะเป็นบทสรุปที่แท้จริงของกัปตัน อเมริกา และ  ไอร้อนแมน ที่จริงที่แคปดุด่าโทนี่มาตลอดเพราะไม่ได้มองโทนี่เป็นเพื่อนแต่เป็นลูกของเพื่อนรักที่ชื่อ โฮเวิร์ด สตาร์ค  โทนี่ สตาร์ค ไม่ใช่แค่ไม่ถูกกับ กัปตันเพียงเพราะ ความคิดเห็นไม่ตรงกัน แต่ กัปตันคือ คนที่แย่งชิงทุกอย่างของโทนี่ไป (เวลาในวัยเด็ก ความชื่นชม การยอมรับอย่างแท้จริง)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nบทสรุป [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nหากมองการ์ตูนฮีโร่ให้ลึกถึงแก่นแท้แล้ว การเป็นฮีโร่กับผู้ร้าย เป็นเพียงการเอาแต่ใจตัวเองและ ใช้กำลังช่วงชิง ให้อีกฝ่ายทำตามที่ต้องการ และสุดท้ายที่เหลือก็คือสัจธรรมที่ว่า ผู้ชนะที่ คือผู้ที่แข็งแกร่ง การแก้แค้นเป็นของคนที่มีอำนาจ ไม่ว่าจะเป็น เงิน สมอง กำลัง และนี่อาจเป็นสาเหตุ ที่ทำให้ ผู้เสียหายโทษเหล่าฮีโร่ ผู้ชนะที่แท้จริง คือผู้ที่ปล่อยวางก่อน เข้าใจคนอื่นก่อนนั่นเอง\n"}
