{"movie_name": "The Jungle Book เมาคลีลูกหมาป่า", "text": "(บทวิจารณ์ตีพิมพ์ครั้งแรกใน The Hollywood Reporter Thailand ฉบับ 21 เมษายน 2559 )\n\nการนำหนังเก่ามาเล่าใหม่ให้ดีหรือน่าดึงดูดต้องทำยังไง ตัวอย่างมีให้ดูบ่อยๆ ในงานดัดแปลงของดิสนี่ย์ที่นำหนังการ์ตูนเก่ามาสร้างใหม่เป็นฉบับคนแสดงครับ บางเรื่องอาจไม่ดี แต่ก็ดึงดูดให้เข้าไปชม บางเรื่องทั้งดีและน่าดึงดูด ซึ่ง The Jungle Book หรือ “เมาคลีลูกหมาป่า” ที่กำกับโดยจอน เฟฟโร และเขียนบทโดยจัสติน มาร์กส์ มีทั้งสองอย่าง\n\nสิ่งที่ดีของงานรีเมกนี้ก็คือการพัฒนาจากหนังการ์ตูนเด็กน้อย ขำขัน ร้องรำทำเพลง เนื้อหาเบาๆ ให้เป็นฉบับใหม่ที่มีความลึกและซับซ้อนมากขึ้น โดยยังคงองค์ประกอบหลายอย่างของต้นฉบับปี 1967 ไว้ ให้ผู้ที่ชื่นชอบฉบับเก่าได้มีอารมณ์หวนความหลัง แต่เห็นถึงการเติบโตอย่างชัดเจนจากของเก่า ทั้งยังสอดแทรกแง่คิดเรื่องการอยู่ร่วมกับป่าอย่างแนบเนียน ส่วนความน่าดึงดูดของหนังนั้นก็มาจากงานสร้าง งานเทคนิคด้านภาพ การสร้างตัวละครสิงสาราสัตว์ต่างๆ ได้อย่างมีชีวิตและดีที่สุดที่เคยมีมาบนแผ่นฟิล์ม เป็นการสร้างภาพในลักษณะที่เหมือนจริงมาก แต่ก็มีความเกินจริงจากธรรมชาติเพิ่มเติมเข้าไปอย่างลงตัว\n\nเรื่องราวของเมาคลี (นิล เศรษฐี) ในฉบับนี้ก็คือเรื่องราวของ“ลูกมนุษย์ที่อยากอยู่ในป่า” ตามที่ราชาลูอี้ (คริสโตเฟอร์ วอลเคน) บอกในหนัง เมาคลีเป็นเด็กที่รอดจากการถูกเสือโคร่งเชียร์ข่าน (ไอดริส เอลบา) ฆ่า ได้รับการจากช่วยเหลือเสือดำบากีร่า (เบน คิงสลี่) ผู้ที่นำเมาคลีมาฝากให้แม่หมาป่ารัคชา (ลูปิตา ยองโก) ที่เลี้ยงดูเสมือนลูกของเธอเอง แต่การอยู่ในป่านั้น เมาคลีต้องยึด“กฎของป่า”อย่างเคร่งครัด ทว่าเมาคลีไม่ใช่หมาป่า ไม่มีทางวิ่งเร็วเท่าตัวอื่น ไม่มีเขี้ยวเล็บ มีเพียงปัญญาในแบบมนุษย์ที่ช่วยเอาตัวรอด มันจึงกลายเป็นความขัดแย้ง เพราะปัญญาของมนุษย์เป็นสิ่งที่บรรดาสัตว์ทั้งหลายมองว่าน่ากลัวหรือแปลกแยก แล้วความขัดแย้งก็เข้มข้นขึ้นเมื่อเชียร์ข่านกลับมาเตือนว่า “มนุษย์เป็นสิ่งต้องห้าม”ยังไง ทั้งยังจะฆ่าเมาคลีให้ได้ บากีร่ากับฝูงหมาป่าจึงจำใจส่งเมาคลีให้ไปอยู่หมู่บ้านมนุษย์ที่เมาคลีไม่คุ้นชิน เพื่อเป็นการดีแก่ทุกฝ่าย\n\nสภาพของเมาคลีก็ไม่ต่างจากสัตว์ป่าที่ถูกมนุษย์เอามาเลี้ยงไว้ตั้งแต่เด็ก มันยังมีสันดานป่าดั้งเดิมที่อาจเป็นอันตรายต่อมนุษย์ แต่จะนำไปปล่อยป่าหรือก็คงอยู่ไม่รอด จำเป็นต้องปรับตัวให้ได้มากที่สุด เมาคลีก็ต้องปรับให้ความเป็นมนุษย์เข้ากับวิถีของป่าให้ได้ ต้องหาจุดที่สมดุลให้ได้ แล้วการเรียนรู้ของตัวละครในเรื่องนี้ก็เกิดขึ้นระหว่างที่เมาคลีเดินทางสู่หมู่บ้านมนุษย์\n\nการเรียนรู้ว่าจะต้องปรับตัวให้ได้ยังไง ขั้นแรกที่จะทำได้คือรู้จักตัวเองให้ดีเสียก่อน โดยเมาคลีได้รู้จักที่มาของตัวเองจากคา (สการ์เลต โจแฮนสัน) นางพญางูเหลือมนักสะกดจิต, ได้รู้จักด้านดีของปัญญามนุษย์จากบาลู (บิล เมอเรย์) หมีใหญ่รักเสรี ที่ชี้ชวนให้รู้จักที่จะ“งอ”กฎเพื่อให้ใช้ชีวิตได้อิสระ แล้วให้นำปัญญานั้นมาสร้างสรรค์สิ่งต่างๆ ที่เป็นประโยชน์ และได้เรียนรู้จากลูอี้ถึงความน่ากลัวของปัญญามนุษย์ หากถูกใช้ไปในทางที่ผิด และลูอี้ก็อยากใช้มันมาช่วยเพื่อให้ตัวเองได้ครอบครองป่าทั้งหมด\n\nหนังเล่าเรื่องราวทั้งหมดผ่านสายตาของบากีราที่พยายามกดความเป็นมนุษย์ของเมาคลีไว้ ด้วยเกรงว่าจะเป็นอันตรายต่อทั้งเมาคลีและต่อป่า แต่บากีราก็เป็นผู้แรกที่ได้ตระหนักว่าปัญญามนุษย์ของเมาคลีก็อาจเป็นผลดีแก่ป่าเช่นกัน หากนำมาใช้ในทางที่ถูก และยังแนะนำให้เมาคลีได้ใช้ข้อดีของความเป็นมนุษย์ในการเอาชนะเชียร์ข่านด้วย\n\nเรื่องราวที่ซับซ้อนขึ้นนี้คงไม่สนุกหากไม่ได้ชั้นเชิงของผู้กำกับเฟฟโรที่เคยใช้ได้ผลใน Zathura และ Iron Man ให้การสร้างหนังที่เด็กจะบันเทิง แต่ก็มีความลึกที่ผู้ใหญ่จะชอบ ทั้งยังรู้แทรกสาระไม่ให้ออกมาดูเป็น“โฆษณาชวนเชื่อ” ด้วย มีการใช้กล้องที่วิ่งไล่ติดตามตัวเมาคลีไปให้เรารู้สึกเหมือนโจนทะยานไปด้วย แต่ตัวขโมยซีนแท้จริงก็คงเป็นงานเทคนิคพิเศษ โดยเฉพาะการสร้างตัวละครสิงสาราสัตว์ด้วย CG ที่ล้ำไปอีกขั้นนับจาก Life of Pi ละเอียดสมบูรณ์ไปจนถึงการเยื้องย่างและแววตาที่ใช้สื่ออารมณ์ ซึ่งเมื่อผสมการพากย์ของนักแสดงขั้นเทพแล้วทำให้ทุกตัวละครแผ่รังสีบุคลิกของตัวละครออกมา เชียร์ข่านเป็นตัวอย่างที่ดีที่สุด เราสัมผัสได้ถึงรังสีของความอำมหิต ดุร้าย เจ้าเล่ห์ ที่ทำให้รู้สึกได้ว่าเสือตัวนี้ขย้ำเราได้จริงๆ แม้ในยามที่เหมือนกำลังเล่นอยู่กับใคร ก็สร้างความหวาดระแวงและน่ากลัวได้จริง ยกระดับจากการเป็นตัวร้ายการ์ตูนๆ จากฉบับเก่า\n\nเฟฟโรก็น่าจะเป็นแฟนฉบับเก่าอยู่ไม่น้อย ไม่งั้นคงต่อยอดจากของเดิมไม่ดีเท่านี้ แต่ความชอบเช่นนี้ก็อาจเป็นดาบสองคมได้ เพราะทำให้ลืมไปว่าบางอย่างของฉบับเก่าอาจไม่เข้ากับฉบับใหม่ แต่ความชอบเป็นพิเศษนั้นทำให้อยากนำมาใส่เข้าไป เป็นต้นว่าใส่ฉากร้องเพลงของฉบับเก่าเข้ามา ซึ่งฉากเพลง “The Bare Necessities” เป็นการใส่ที่ดี กลมกลืน เพราะเข้ากับเหตุการณ์ท้องเรื่องของหนังขณะนั้น ขณะที่ฉาก “I Wan’na Be Like You” ขัดกับความขึงขังของหนัง และทำให้หนังผจญภัยตื่นเต้นเรื่องหนึ่งจู่ๆ กลายเป็นหนังเพลงแบบไม่มีปี่ไม่มีขลุ่ย\n\n8/10\n\nผู้จัดจำหน่าย: ดิสนี่ย์\nนักแสดง: นิล เศรษฐี, บิล เมอเรย์, เบน คิงสลี่, ไอดริส เอลบา, ลูปิตา ยองโก, สการ์เลต โจแฮนสัน, จิแอนคาร์โล เอโพซิโต, คริสโตเฟอร์ วอลเคน, แกรี่ แชนด์ลิง, ไบรตัน โรส\nผู้กำกับ: จอน เฟฟโร\nผู้เขียนบท: จัสติน มาร์กส์ จากหนังสือของรัดยาร์ด คิปลิง\nผู้อำนวยการสร้าง: จอน เฟฟโร และ ไบรแกห์ม เทย์เลอร์\nผู้กำกับภาพ: บิล โป๊ป\nออกแบบงานสร้าง: คริสโตเฟอร์ แกลส\nตัดต่อ: มาร์ค ลิโวลซี\nดนตรี: จอห์น เด็บนี่ย์\nเทคนิคพิเศษ: โรเบิร์ต เลกาโต และ อดัม วอลเดซ\nความยาว: 107นาที\n\nที่มา https://jediyuth.com/2016/04/27/review-the-jungle-book-review/\n"}
