{"movie_name": "Captain America: Civil War", "text": "Prologue\n    “Civil War คือ หนังซุปเปอร์ฮีโร่ที่มีเนื้อหาเข้มข้นที่สุดเท่าที่มาร์เวลเคยสร้างมา”\n\n“This job... we try to save as many people as we can. Sometimes that doesn't mean everybody”\n                                                                                                  – Steve Rogers\n    การกลับมาสานต่องานกำกับของสองพี่น้อง Anthony และ Joe Russo รวมทั้งคู่หูดูโอ้มือเขียนบทอย่าง Chirstopher Markus และ Stephen McFreely คือสิ่งที่ดีที่สุดเท่าที่ค่าย Marvel ได้รับหลังการถอนตัวออกไปของ Joss Whedon (ผกก. The Avengers ทั้งสองภาค)\n    \n       เมื่อสองปีที่แล้ว พี่น้อง Russo ได้ฝากผลงานอันน่าประทับใจไว้ใน Captain America: The Winter Soldier ซึ่งปัจจุบันยังเป็นหนึ่งในหนังของ Marvel Cinematic Universe ที่ประสบความสำเร็จด้านเสียงวิจารณ์มากที่สุด จากความพยายามในการตีความตัวละครที่ถูกสร้างขึ้นมาภายใต้บริบทของโลกที่อยู่กึ่งกลางรอยเชื่อมต่อระหว่างสงครามโลกครั้งที่สองและสงครามเย็นอย่าง Captain America รวมถึงการตั้งคำถามคลาสสิคถึงประเด็น ‘เสรีภาพ-อิสรภาพ’ กับ ‘เสถียรภาพความมั่นคง’ ซึ่งมีความร่วมสมัยในภูมิทัศน์การเมืองโลกภายหลังเหตุการณ์ 9/11 ที่รัฐบาลทั่วโลกต่างตกอยู่ภายใต้ความหวาดกลัวทั้งภัยคุกคามภายนอก และภายในตัวรัฐเอง\n\n\n    \n        CIVIL WAR ก็ยังรักษาแก่นเรื่องที่สืบต่อมาจาก Winter Soldier ไว้ โดยเฉพาะอย่างยิ่ง การตั้งข้อสังเกตถึงการดำรงอยู่ของ The Avengers และปฏิบัติการที่มีความก้ำกึ่งระหว่างฮีโร่ (heroes) และศาลเตี้ย (vigilante) ซึ่งพวกเขาออกพิทักษ์โลกด้วยความเชื่อโดยสุจริตใจว่า ‘ตนเองกำลังสิ่งที่ถูกต้อง’ แต่ผลลัพธ์ของมันไม่ได้จบลงอย่าง Happy Ending สำหรับทุกคน แม้ว่าหนังจะฉายให้เห็นถึงชัยชนะของ The Avengers ในสมรภูมินิวยอร์กและโซโคเวีย ทว่านั่นกลับเป็นเพียงแค่เศษเสี้ยวหนึ่งของข้อเท็จจริงที่เกิดขึ้น\n    \n        สงคราม...มิว่าฝ่ายใดเป็นผู้กำชัยชนะ ย่อมมีความสูญเสียเกิดขึ้นเสมอ\n    \n        ขณะที่ The Avengers ได้รับการสรรเสริญจากสื่อมวลชนประดุจเทพเจ้าหรือศาสนาใหม่ ครอบครัวของผู้ที่ได้รับผลกระทบจากการปรากฏกายขึ้นของพวกเขา ซึ่งช่างย้อนแย้ง ดังสมการของ Vision ที่คำนวณอัตราการเพิ่มขึ้นของภัยคุกคามแปรผันไปในทิศทางเดียวกันกับจำนวน The Avengers ที่เพิ่มมากขึ้น อาจกล่าวได้ว่า เมื่อใดก็ตามที่พวกเขาออกปฏิบัติจนได้รับความสำเร็จ ฝ่ายตรงข้ามก็จะงัดไม้ตายที่มีความรุนแรงมากขึ้นมาต่อกรเสมอ ทว่าในขณะที่ The Avengers แทบทุกคนรอดชีวิตและกลับบ้านนอน ประชาชนผู้เคราะห์ร้ายที่โดนลูกหลงจากสงครามอย่างไม่รู้อิโหน่อิเหน่กลับมิได้โชคดีเช่นนั้น ทุกครั้งที่ The Avengers ออกปฏิบัติภารกิจ\n    \n        ประชาชนคนธรรมดาผู้ไม่มีพลังวิเศษกลับเป็นฝ่ายที่ต้องเสียสละชีวิตเพื่อคนหมู่มากหรือเพื่อความอยู่รอดของโลกเสมอ คำถามที่เกิดขึ้นตามมา คือ มันยุติธรรมกับพวกเขาแล้วหรือ? พวกเขาไม่มีสิทธิเลือกที่จะตาย ไม่ได้เลือกแม้แต่น้อยที่จะเป็นผู้เสียสละเพื่อคนอื่นๆ อีกมุมโลกที่ไม่เคยเห็นหน้า พวกเขาแค่อยู่ผิดที่ผิดเวลาเท่านั้นเอง\n    \n        แตกต่างจาก The Avengers ที่มีสิทธิเลือกที่จะทำอะไรก็ได้ตามใจเสมอ และนั่นก็คือรากของความขัดแย้งที่เกิดขึ้นจนกลายมาเป็น Civil War ในเวอร์ชั่นภาพยนตร์\n\n\n    \n        Captain America: Civil War สานต่อการออกแบบฉากแอ็กชั่นทั้งการต่อสู้ตัวต่อตัว, การใช้พลังวิเศษ ตลอดจนการออกแบบ Skirmish ที่เปิดโอกาสให้ฮีโร่ทุกตัวสามารถวาดลวดลายความสามารถของตนเองได้อย่างมีเอกลักษณ์ รักษาคาแรคเตอร์ของตนเองไว้ได้อย่างไม่ดูประดักประเดิกหรือผิดที่ผิดทาง ฉาก Airport ซึ่งเป็นหนึ่งในฉากที่ทุกคนรอคอยแสดงให้เห็นว่า ผกก.พี่น้องรุสโซและมือเขียนบทดูโอ้ได่พิจารณากลั่นกรองอุดช่องโหว่มาเป็นอย่างดี โดยเฉพาะการหลีกเลี่ยงประชาชนผู้บริสุทธิ์อย่างจงใจ (สนามบินร้าง) รวมถึงสามารถสร้าง ‘พื้นที่’ ซึ่งเหมาะสมกับฮีโร่แต่ละตัวได้สำแดงฤทธิ์เดชของตนเอง ทั้ง Ant-Man และ Spiderman ต่างก็มีโมเมนต์ที่น่าจดจำของตนเอง ซึ่งน่าแปลกใจว่า ฉากสนามบินซึ่งน่าจะเป็นจุดพีคของเรื่องกลับถูกวางไว้สำหรับปิดองก์ที่สองเพื่อกรุยทางให้ Final Battle ที่แท้จริงซึ่งปะทุขึ้นจากเหตุผลส่วนตัวของเพื่อนทั้งสามคนอันนำไปสู่ผลลัพธ์ที่น่าเสียน้ำตา\n    \n        สิ่งสำคัญที่สุดที่ผู้เขียนชื่นชอบมากเป็นพิเศษของ Civil War คือการเขียนบทที่ให้โอกาสตัวละคนแต่ละตัวได้มีโมงยามแห่งการเฉิดฉายเป็นของตนเอง โดยเฉพาะตัวละครใหม่อย่าง T’Challa aka. Black Panther และน้องใหม่ของ Avengers อย่าง Scarlet Witch และ Vision อันเป็นการเพิ่มมิติด้าน ‘ความเป็นมนุษย์’ ของตัวละครที่เราไม่ค่อยได้เห็นกันมากนัก โดยเฉพาะฉาก Debate ที่นำไปสู่ความร้าวฉานก็เป็นหนึ่งในฉากสนทนาที่ดีที่สุดเท่าที่หนังซุปเปอร์ฮีโร่เคยทำมา ไม่มีกลิ่นอายของความ ‘Cheesy’ แต่อย่างใด กล่าวโดยภาพรวม บทภาพยนตร์คือส่วนสำคัญที่ทำให้ Civil War มีทั้งด้านลึกในเชิงเนื้อหา และความเข้มข้นของประเด็นความมั่นคง, มิตรภาพ, ความแค้น และการดำรงอยู่ของซุปเปอร์ฮีโร่ นี่คือการตีความฮีโร่ในศตวรรษที่ 21 ที่น่าพึงพอใจมากที่สุด โดยไม่ทิ้งความเป็นคอมมิคหรือก้าวล้ำเข้าไปในโลกสัจนิยม (realistic) จนทึมเทาเกินพอดี\n\n\n\nBottom Line\n    Captain America: Civil War คือการปิดฉากไตรภาค Captain America ลงด้วยเสียงปรบมือแบบ Standing Ovation ตัวละครที่หลายคนมีความผูกพันมาตั้งแต่ The First Avenger ต่างก็กลับมามีบทบาทในทางใดทางหนึ่ง รวมถึงพัฒนาการของกัปตันสตีฟ โรเจอร์สที่ยังคงชี้ให้เห็นถึง ‘คุณธรรม’ ในรูปแบบของความศรัทธาในการทำสิ่งที่ตนเชื่อมั่นว่าก่อให้เกิดประโยชน์สาธารณะมากที่สุด แม้ว่านั่นอาจจะถูกมองว่าเป็นความเห็นแก่ตัว เป็นความดื้อรั้นหัวโบราณ แต่นี่คือคาแรกเตอร์ที่เสมอต้นเสมอปลาย แม้กระทั่งในฉากสุดท้าย กัปตันก็ยังแสดงให้เห็นว่าคุณธรรมที่เขายึดถือนั่นมีคุณค่ามากเพียงใด อาจจะเป็นคุณธรรมในความหมายที่หลายคนมองว่าเชย โลกสวยหรือก้าวไม่ทันยุคสมัย แต่ Civil War จบลงอย่างที่เป็นอยู่ได้ก็เพราะว่ากัปตันอเมริกายังคงมีความศรัทธาใน ‘ความดีในแบบของเขา’ ในโลกที่อุดมการณ์กำลังล่มสลายและผนวกเข้าด้วยกันด้วยทุนนิยม-วัตถุนิยม\n    Civil War คือภาพยนตร์แอ็คชั่นที่มีการออกแบบอย่างละเอียดลออ ไม่ชุ่ยหรือยุ่งเหยิง ไม่ใช้ระเบิดตู้มต้ามจนเกินงาม แต่ในขณะเดียวกันก็มีประเด็นทางปรัชญาและความคิดให้ขบคิดต่อหลังภาพยนตร์จบลง\n    \n       Captain America: CIVIL WAR คู่ควรกับการยกย่องให้เป็นหนึ่งในหนังซุปเปอร์ฮีโร่ มิเพียงแต่ในค่ายมาร์เวล ที่เข้มข้นที่สุดนับจนถึงปัจจุบัน\n\nPappy's Comment: \"Unique, Live up to expectation and highly satisfying\"\n    \nชอบสไตล์การเขียนแบบนี้หรืออยากอ่านรีวิวหนังสือหรือหนังผ่านประเด็นปรัชญาหรือวิชาการหน่อยๆ แวะเข้ามาที่ Pappy's Journal ได้ครับ https://www.facebook.com/thepappyjournal/ บางครั้งชีวิตของเราก็อาจต้องพิจารณาอะไรให้ลึกซึ้งมากขึ้นกว่าเดิม\nยินดีต้อนรับครับ\n"}
