{"movie_name": "Civil War", "text": "วันแรกสำหรับการเข้าฉายทั้งประเทศ จขกท ตั้งหน้าตั้งตารอมานานมากกับหนังเรื่องนี้ จนในที่สุดวันนี้ก็ได้ดู กว่าจะได้ดูก็ต้องไปต่คิวแย่งซื้อตั๋วมา คนเยอะมาก เต็มทุกรอบบอกเลย จขกท ดูของเมเจอร์ โรงอื่นก็น่าจะเยอะเหมือนกัน ได้นั่งหน้าสุด ก็ได้ว่ะ ยังไงก็ได้ รอบสุดท้ายด้วย เท่าที่ตั้งความหวังไว้กับหนังเรื่องนี้ไว้มากว่าต้องออกมาดี มีอะไรให้หักมุม เพราะตัวอย่างที่ปล่อยออกมามีเยอะมาก โดยส่วนตัวแล้วไม่ได้เลือกข้างไหนเป็นพิเศษเพราะชอบทั้งสองฝ่าย ก่อนอื่นเรามาดูตัวละครในแต่ล่ะฝ่ายก่อน\nTeam Captain\nแอนท์แมน\nบัคกี้ เพื่อนโรเจอ\nฮอคอาย\nฟัลคอล\nสการ์เลต วิท\nTeam Ironman\nวิชั่น\nสไปเดอร์แมน\nแบล็ค วิโดว\nวอร์ แมชชีน\n\nส่วน black panther ไม่อยู่ฝ่ายใด\n\nมาเริ่มเลยล่ะกัน ใจความหลักๆของเรื่อง ก็คือ ไอรอนแมน กับ กัปตันอเมกา มีความเห็นขัดแย้งกันทางอุดมการณ์ ไม่ใช่ การลงนามใน สัญญา โซโคเวีย ต่อ ไอร่อนแมนรู้สึกผิดและความเสียหายที่เกิดขึ้นภายใต้การปฏิบัติการของทีมเอเวนเจอร์ มีอยู่ฉากหนึ่งมึแม่ของเด็กคนหนึ่งมาพบไอร่อนแมน บอกว่าเป็นเพราะไอร่อนแมนที่ทำภารกิจที่โวโคเวีย เลยทำให้ลูกเขาตาย แต่นี้ยังไม่ทำให้สองฝ่ายแตกหักมากเท่าไหร่\n    ต้องตัวร้ายของเรื่องนี้ บารอนซีโม ก่อนมันจะมาเป็นตัวร้าย ย้อนกลับไปที่เหตุการณ์โซโคเวีย เหตุการ์ครั้งนั้น ทำให้บารอนสูญเสียคนที่รักทั้งหมดไป เลยอาฆาตแค้น ทีมเอเวนเจอร์ เลยสร้างเรื่องปั่นหัวให้ทีมเอเวนเจอร์แตกคอกันแล้วหันมาทำร้ายกันเอง เหตุระเบิดที่เวียนนาเป็นวันที่เหล่าเอเวนเจอร์ต้องไปลงนามสัญญาโวโคเวีย ได้เกิดเหตุระเบิดขึ้น ทำให้เหล่าผู้แทนประเทศ 117 ที่เข้าร่วมเสียชีวิตและบาดเจ็บ รวมถึงพ่อของ black panther ที่เป็นกษัตริย์ที่ต้องการให้เกิดสัญญาโซโคเวีย ตายด้วยในเหตุการณ์นี้ ทำให้แบล็คแพนเตอร์โกรธแค้นมาก ต้องการล้างแค้นให้พ่อ พอเกิดเหตุระเบิด ก็มีข่าวแพร่ออกไปว่าเป็นฝีมือของบัคกี้ แต่แท้จริงแล้วเป็น ฝีมือของบารอนซีโม ที่ใช้หน้ากากปลอมไปเป็นบัคกี้ จากนั้น UN สั่งให้ตามล่า ตัวบัคกี้\nในเรื่องนี้ ทีมเอเวนเจอร์ไม่มีใครตาย\nอดีตคนรักของกัปตันอเมกาตาย\nแอนท์แมน ตัวใหญ่มากขยายตัวได้ใหญ่โครตๆ\nสายลับสองหน้า คือ แบล็ควิโดว ที่อยู่ทีมไอร่อนแมน และช่วยกัปตันอเมกาด้วย\nในการต่อสู้กัน สไปเดอร์แมนเป็นตัวละครตลกสุด\nเหมือนวิชั่น กับสการ์เลต วิท จะชอบกัน\nตอนพีคของเรื่อง สุดท้าย ไอร่อนแมนรู้ความจริง ที่ว่ากัปตันอเมกาทำถูก บัคกี้ไม่ใช่ตัวร้าย แต่เป็นบารอน เลยรีบไปช่วยกัปตัน ที่ฐานที่เคยทำให้บัคกี้ เป็นวินเทอร์โซเยอร์ เพราะที่ฐานนั้นมีคนที่เหมือนวินเทอร์โซเยอร์ ห้าคน\nแต่บารอนได้วางแผนไว้อย่างดี สาเหตุที่พ่อกับแม่ไอร่อนแมนตาย เป็นเพราะ บัคกี้ ที่ตอนนั้นพวกไฮดราเปลี่ยนเขาเป็นวินเทอร์โซเยอร์ ใช้ไปฆ่า บารอนได้เปิดเทปวีดีโอที่ถ่ายการลงมือฆ่าพ่อแม่ของไอร่อนแมนโดยวินเทอร์โซเยอร์ ต่อหน้ากัปตันอเมกา บัคกี้ และ ไอร่อนแมน ในขณะเดียวกันแบล็คแพนเตอร์ก็ได้สะกดรอยตามมาด้วยจึงได้รู้ความจริงว่า บัคกี้ไม่ใช่คนก่อเหตุระเบิดที่เวียนนา แต่เป็นฝีมือของบารอน ไอร่อนแมนพอดูวีดีโอจบก็โกรธแค้นบัคกี้มาก กัปตันเมกาห้ามก็ไม่ฟัง แถมถามกัปตันเมกาด้วยว่าไม่รู้เรื่องที่บัคกี้ฆ่าพ่อแม่ของไอร่อนแมนใช่มั้ย กัปตันบอกว่ารู้มาตลอด จากนั้นก็เกิดการสู้กันอยากหนัก  บัคกี้กับไอร่อนแมนสู้กัน กัปตันช่วยห้ามไอร่อนแมนและก็ช่วยเพื่อนตัวเอง ในการสู้กันของสามคนนี้ ทำให้แขนเหล็กของบัคกี้ขาดเพราะมันจะ พอบัคกี้เดี้ยงไปก็เหลือไอร่อนแมนกับกัปตันเมกา ทีแรกกัปตันเมกากำลังจะแพ้ ไอร่อนแมนกำลังจะยิงพลังใส่ แต่บัคกี้ได้สติ ดึงขาไอร่อนแมนไว้ ทำให้ยิงพลาด กัปตันเลยได็โอกาสเข้าซัดไอร่อนแมน และทุบโล่ปักลงไปตรง แหล่งพลังงานของชุดเกาะไอร่อนแมนทำให้ชุดเกาะใช้งานไม่ได้ กัปตันมีโอกาสฆ่าไอร่อนแมนแต่ก็ไม่ฆ่า แต่ไอร่อนแมนมีโอกาสฆ่ากัปตันก่อนแต่ก็ไม่ กัปตันเลยพาบัคกี้ออกไป ไอร่อนแมนบอกกัปตันไม่๕ุ่ควรกับโล่ใบนั้น เพราะพ่อของไอร่อนแมนเป็นคนสร้าง กัปตันเลยทิ้งโล่ลงพื้นแล้ว พาบัคกี้ ออกไปจากฐานนั้น ในขณะที่สามคนสู้กันในฐานนั้น ข้างนอกฐานบารอนได้หนีออกมาตอนสามคนนั้นสู้กัน มานั่งฟังเสียงเมียตัวเองในโทรศัพท์ แล้วแบล็คแพนเตอร์ก็โผล่มา เพื่อจะฆ่าล้างแค้นให้พ่อ แต่ก็คิดขึ้นมาได้ว่า บารอนปล่อยให้ความโกรธกัดกินใจตัวของตัวเองเลยทำให้กัปตันเมกากับไอร่อนแมนโกรธแค้นต่อสู้กันเอง แต่แบล็คคาเตอร์ไม่ยอมให้ความโกรธแค้นนั้นมากัดกินตัวเองเลยไม่ฆ่าบารอน แต่บารอนจะฆ่าตัวตาย แบล็คแพนเตอร์เข้าไปห้ามไว้\nหลังจากทุกอย่างสงบลงแล้ว ไอร่อนแมนก็กลับมายังฐานเอเวนเจอร์ มาช่วยเพื่อน วอร์แมชชีน ที่โดนยิงตกจากฟ้ากายภาพบำบัด หัดเดิน ฝึกเดิน แล้วก็ได้รับจดหมายจาก กัปตันเมกา เมื่อใดที่ไอร่อนแมนต้องการให้กัปตันเมกาช่วยโทรเรียกแล้วเขาจะมา ดูจบแล้วอย่าลืมดู End credit ด้วยล่ะ\nความยาวหนัง 150 นาที\n"}
