{"movie_name": "Captain America : Civil War", "text": "ขอบคุณทีมงาน pantipgift สำหรับบัตรฟรีครั้งนี้นะครับ\n\nปล.ดูภาคเก่าๆมาก่อนนะครับ ไม่งั้นอาจมีงง ว่าไอ้นี่ใคร ??\n\nปีนี้ยอมรับเลยว่า หนังฮีโร่ดีๆ มีเยอะจริงๆ ตั้งแต่ต้นปีกับ Deadpool และมาต่อที่ Batman V Superman ที่ผิดหวังนิดหน่อย แต่ตอบโจทย์ได้ดีพอสมควร มาถึงหนังที่กระแสดีมากๆอย่าง Captain America : Civil War ที่คำวิจารณ์สวยหรูเอามากๆ และหลังจากไปรับชมแล้ว ยอมรับเลยว่าหนังดีมากๆจริง และท่ามกลางความดีงามต่างๆ ความสนุกในแบบหนังแอ๊คชั่นบล๊อคบัสเตอร์ยังมีอยู่ครบถ้วนจริงๆ\n\nที่ผ่านมากับจักรวาลหนังมาร์เวลนั้น ตั้งแต่ Iron Man เป็นต้นมา หนังที่ยกให้ดีที่สุดก็คือตระกูลกัปตันอเมริกาเช่นกัน กับ Captain America : Winter Soldier ชอบในความจริงจังและเกมส์การเมือง รวมไปถึงฉากต่อสู้ที่บู๊สนุกเอามากๆ รองๆลงมาก็ Guardians of Galaxy หรือ Iron Man ภาคแรก ที่ตอบโจทย์ความสนุกได้ดีมาก\n\nจุดอ่อนอันใหญ่หลวงมหาศาลที่ผ่านมาของหนัง Marvel นั้นคือตัวร้าย ที่ค่อนข้างงอกง่อย แลดูโหด แต่พอหนังเข้าฉายนั้นกลับกลายเป็นตัวกระจอก ไม่มีความเก่งกาจ มีแต่อุดมการณ์เบาหวิว ไม่น่าเชื่อถือ ซึ่งที่ผ่านมาเห็นจะมีแค่ Loki ใน Avengers ภาคแรกเท่านั้นที่ดูเด่น ไม่ใช่กระจอกๆ และกลบรัศมีทีม Avengers ได้มิดชิด\nแต่ทั้งหมดที่ผ่านมา กำลังจะเปลี่ยนไปแล้ว กับการมาของ Civil War\n.......................\nหนังเริ่มต้นด้วยภารกิจของทีมกัปตันในประเทศหนึ่ง และเกิดอุบัติเหตุทำให้คนเสียชีวิตมากมาย ก่อเกิดเป็นการร่างกฎหมายเพื่อควบคุมเหล่าฮีโร่ และเหล่าฮีโร่จะต้องปฏิบัติภารกิจตามที่รัฐบาลออกคำสั่งเท่านั้น เมื่อมีทางเลือกและความคิดเห็นไม่ตรงกัน เกิดการจุดชนวนและการไม่เห็นด้วย จนกระทั่งการวางระเบิดของการประชุมสนธิสัญญา และมีตัวละครเสียชีวิต ก่อเกิดให้เป็นการรวมทีมและการแบ่งข้าง และนำไปสู่.........\n\nดีใจมากๆที่สองพี่น้องผู้กำกับ Anthony และ Joe Russo จาก Winter Soldier ได้มากำกับภาคต่อเรื่องนี้ การได้สองคนนี้มากำกับถือเป็นงานที่น่าไว้ใจได้ระดับที่ดีมาก และคาดหวังไว้ว่าน่าจะทำได้อย่างน้อยตามมาตรฐานก็ถือว่ายอดเยี่ยม หลังจากได้รับชมในภาคก่อน บอกได้เลยว่ามีของแน่นอน กำกับหนังสเกลใหญ่ได้อย่างแน่น และประคับประคองหนังไปยังตอนจบได้ มีจุดพีคและจุดผ่อนคลายอย่างลงตัว\n\nหลายคนอาจกลัวก่อนหนังฉาย ที่ดาราขนกันมาเยอะมาก แล้วตัวของ Steve Rogers หรือ Captain America จะมีบทบาทอยู่หรือไม่ ?? บอกได้เลยว่าหายห่วงแน่นอน ตัวบทบาทของกัปตันยังอยู่ครบถ้วน และไม่หลุดโทนจากคำว่า นี่คือหนังกัปตันภาค 3 เท่าไหร่นัก ตัวนักแสดง Chris Evans เสน่ห์ยังเต็มเปี่ยมเช่นเดิมแต่น่าเสียดายที่ตัวละครกัปตันภาคนี้มีมิติแค่ด้านเดียว ด้านเดียวจริงๆ ไม่มีจุดเปลี่ยนแปลง หรือเปลี่ยนความคิดออกมาให้เห็น บางคนอาจบอกลืมๆไปได้ แต่ด้วยตัวบทนำแล้ว เราอาจต้องการความมีมิติมากกว่านี้ก็เป็นได้ แต่การทะเลาะกันกับโทนี่ถือว่าทำได้น่าเชื่อถือ และรู้สึกได้ถึงชนวนที่จุดแล้ว\n\nBucky Barnes ตัวร้ายจากภาคเก่า กลับมาอีกครั้งในภาคนี้ และถือเป็นตัวแปรสำคัญในภาคนี้ เมื่อกัปตันไม่ยอมเซ็นสัญญาคุ้มครองเหล่าฮีโร่ เพราะไม่ไว้ใจรัฐบาลและจะทำให้เพื่อนรักต้องถูกจับ โดยในภาคนี้จะแสดงให้เห็นว่าทำไมบัคกี้ถึงจำกัปตันไม่ได้ และการปฏิบัติภารกิจแรก และการพัฒนาตัวละครจากตัวร้าย กลายมาเป็นเพื่อนรักของกัปตัน ถือว่าทำได้น่าเชื่อถือ และไม่มีจุดด้อยให้ติมากนัก นอกจากหน้าโมโหที่ทำตลอดเวลา (ชอบเวลาเข้าฉากกับ Falcon พีคมาก)\n\nTony Stark มาปรากฎตัวในภาคนี้พร้อมภาพลักษณ์ใหม่ที่ไม่พูดเยอะ หรือพูดมากเหมือนหนังเรื่องเก่าๆ ถือเป็นการเปลี่ยนบุคลิกตัวละครไปอย่างสิ้นเชิง ทั้งชีวิตส่วนตัว หรือจะเป็นความรับผิดชอบที่ต้องเจอกับเหตุการณ์ต่างๆ ทำให้เราเข้าใจกับสิ่งที่ต้องเจอและน่าสงสารในจุดที่พีคที่สุดของหนังได้อย่างไม่ยากเย็น ต้องขอบคุณ Robert Downey Jr. ที่เล่นได้ดีมาก หน้าตาแสดงอารมณ์ต่างๆทำออมาได้ยอดเยี่ยมที่สุด\n\nกษัตริย์ T'Challa ของประเทศวากันดา หลังการสูญเสียคุณพ่อ และหลักฐานทางตำรวจบ่งชี้ว่าคนร้ายคือ Winter Soldier ทำให้กษัตริย์องค์นี้ทำการสวมชุด Black Panther ออกไล่ล่าตัวคนร้ายด้วยตนเอง ถือเป็นการเปิดตัวฮีโร่คนใหม่ได้อย่างยอดเยี่ยม และที่สำคัญเท่ทุกองศา ทั้งฉากบู๊ในชุดเสือดำ หรือฉากอารมณ์ในร่างคน ทั้งหมดถือว่าเป็นหนึ่งในจุดเด่นของหนัง และทำให้น่าสนใจว่าหนังเดี่ยวของตนเองนั้นจะน่าสนใจขนาดไหนในอนาคต\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nตัวละครที่ทุกคนรอคอยอย่าง Spider-Man ที่รับบทโดย Tom Holland ไม่ได้มาเล่นๆกับหนังเรื่องนี้ ไม่ต้องกลัวว่าจะโผล่มาแว๊บๆแวมๆเลย บทเยอะมากและพูดเยอะมากๆ เผลอๆพูดมากด้วยซ้ำ (ฮาาาาาา) ฉากบู๊ทำออกมาได้ดีพอสมควรและสนุก ผสมกวนๆเข้ากับสไตล์ของ Spidey ฉบับวัยทีนเอามากๆเลยทีเดียว\n\nแต่ที่น่าเสียดาย และเป็นจุดบอดอย่างใหญ่หลวงก็คือ การมาร่วมทีมของทั้ง 2 ทีม โดยจะขอพูดถึง Team Captain ก่อน ตัวละครที่มีเหตุและผลในการเข้าทีมกัปตันมากสุดคือ Sam Wilson หรือ Falcon กระสอบทรายและ Scott Lang หรือ Ant-Man ที่ดูมีเหตุผลในการช่วยเหลือกัปตัน ดูไม่ยัดเยียดมากนัก กลับกันการมาของ Hawkeye และ ScarletWitch นั่นดูยัดเยียดและเหมือนมีไว้แค่มาเติมทีมใหกัปตันเท่านั้นเอง บทจะมาก็มาไปก็ไป ไม่ค่อยน่าเชื่อถือนัก (แนะนำทุกฉากที่ Bucky อยู่คู่กับ Sam ความฮาจะบังเกิด)\n\nTeam IronMan นั้นที่น่าเชือถือมีแค่ 2 คนเช่นกันคือ Black Panther และ Rhodey หรือ War Machine ที่ดูไม่ขัดเขินและดูน่าเชื่อถือในการเข้าร่วมกับทีม Iron Man ที่สุดแล้ว ขณะที่ Spider-Man นั้นไม่ต้องนับเพราะมาเป็นตัวแถมและเป็นขายการตลาดอยู่แล้ว ตัวละคร Visions นั้นเหมือนกับเอาไว้มาเรียกเสียงฮาเฉยๆ ที่น่าเสียดายมากคือ Scarlett Johansson หรือ Black Widow ที่ดูลังเล ไม่แน่ใจ ไม่เหมาะกับคาแร็คเตอร์ของเธอที่ตัดสินใจเด็ดขาดมาตลอด (สวยก็ต้องเลือกหน่อยสินะ ฮ่าาาๆ)\n\nขอชื่นชมฉากแอ๊คชั่นแบบยกนิ้วให้นิ้วโป้ง 2 นิ้วให้กับการต่อสู้ของทุกๆฉากในเรื่องนี้ไม่ว่าจะเป็นฉากเปิดตัวทีมกัปตัน ฉากไคลแมกซ์ที่เขื่อน แต่ที่เด็ดสุดก็คือฉากที่สนามบิน ที่เป็นการดวลกันแบบ full team ขนานแท้ ดึงเอกลักษณ์และความสามารถของแต่ละคนมาใช้ได้อย่างเต็มศักยภาพ และมีซีนร้องว้าวอยู่ตลอด (แนะนำ Ant-Man เด็ดมากๆ)\n\nประเด็นที่หนังสื่อจริงๆแล้วมันก็คือการควบคุมมาตรการกับสิ่งไม่สามารถควบคุมได้ การออกกฎหมายควบคุมเหล่าฮีโร่ เปรียบได้เสมือนกับที่เหล่าพลเมืองหวาดกลัวในอิทธิพลของเหล่า Avengers ที่มากเกินขอบเขต แม้จะทำได้ไม่ค่อยน่าเชื่อนัก แต่ก็แสดงให้เห็นแล้วว่าการควบคุมสิ่งใดเพราะความกลัว สุดท้ายแล้วสิ่งที่เราต้องการควบคุมมักจะถูกคุมได้ไม่นาน และสุดท้ายแล้วตัวเราเองเมื่อไม่อาจควบคุมสิ่งต่างๆได้แล้ว จะผลักดันให้คนเราเดินหน้ามากขึ้น เพื่อทำสิ่งต่างๆได้ไม่ว่าจะดีหรือร้าย เพียงเพราะเราหวาดกลัวในสิ่งที่ควบคุมไม่ได้ (อ้างอิงจากคำพูดของ Harvey Dent ที่ไต่ถามพลเมืองเรื่องการควบคุมตัว Batman) ยังไม่รวมถึงกัปตันที่ไม่เห็นด้วยกับกฎหมายและไอร้อนแมนที่เห็นด้วยกับกฎหมาย เมื่อรับชมแล้วจะเห็นว่าไม่มีฝ่ายไหนที่เป็นฝ่ายผิด กลับกันเราจะรู้สึกเห็นใจทั้งสองฝ่ายที่ไม่มีทางเลือกมากนัก และต้องตัดสินใจทำเรื่องต่างๆไปเพื่อความต้องการของนักการเมืองเท่านั้น\n\nอีกเรื่องก็คือ การถูกความเคียดแค้นครอบงำ ตัวละครที่ชัดสุดคือ Black Panther ที่ท้ายสุดแล้วเจ้าตัวเองก็สามารถปล่อยวางได้ และรับรู้ถึงการแก้แค้นไม่ได้ทำให้สิ่งใดดีขึ้น ไม่เหมือนกับ ผู้พัน Zemo ที่เคียดแค้น Avengers ขนาดหนักและต้องการให้ทีมแตกออกเป็นเสี่ยงๆ ยังไม่รวมอีก 1 ตัวละครที่ถูกความแค้นครอบงำในตอนท้าย กลายเป็นหนังมาร์เวลที่ประเด็กถกเถียงจริงจังมากที่สุด และพูดคำหยาบมากสุดด้วย ปิดประตูเรื่องหนังมาร์เวลโลกสวยได้เลย\n\nสรุปโดยรวมแล้ว นี่คือหนังที่สามารถตีมาตรฐานของหนังมาร์เวลขึ้นมาใหม่ได้หลายๆอย่าง ทั้งการบู๊สดๆบวกกับซีจีแบบเนียนๆ ประเด็นเรื่องการเมืองที่เล่ามาต่อเนื่องจากภาค 2 และการสอดแทรกประเด็นข้อคิดได้อย่างน่าสนใจ และที่ชอบที่สุดคือในที่สุดมาร์เวลก็มีตัวร้ายแบบสมกับมาต่อกรกับเหล่าพระเอกเสียที อยากแนะนำให้ไปดูกันเถอะ รับรองคุณจะได้ทั้งความสนุกและประเด็นแอบแฝงที่น่าสนใจมากมายอย่างแน่นอน\n\nปล.ป้าเมย์ของสไปดี้สวยมาก\n\n\nref : http://moviereviewnonranger.blogspot.com/2016/04/captain-america-civil-war-marvel-spoil.html\n"}
