{"movie_name": "Captian America Civil War", "text": "Captian America Civil War : บัคกี้เพื่อนรัก (2016) (สปอร์ยเบามาก)\n2D ToyotaImax EmQuartier\nRuntime: 147 min\nRate : ได้หมดทุกวัย ฮะ ทั้งแฟนกับตัน มนุษย์เตารีดและแฟน DC\nระดับคะแนน (9.2369) : มันคือหนังฮี่โร่ที่ดีที่สุด ในจักรวาล MARVEL\nGenre : หนังการ์ตูนที่มีคนมาเล่น\n--------------------------------------------------------------------------\nกลับมาฮะ ไม่ได้กลับมาเขียนนาน ที่ผ่านมาก็ดูหนัง อยู่ตลอดนะฮะ ล่าสุดก็แจ๊ส 4G คุณอยากให้ผมเขียนไหมละ กลัวจะเสียเวลาทั้งคนเขียนและคนอ่านฮะ บอกก่อนว่าผมคือแฟน Marvel ทั้งใน Comic  และตัวหนัง และมันง่ายมากที่จะทำให้ผมอินกับทุกๆตัวละคร ทุกๆคำพูดในหนัง เอาง่ายๆแค่ฉาก สไปร์ดี้ ออกมากูแทบกรี๊ดและอยากเขย่าเบาะคนนั่งข้างหน้า ถ้าทำได้กูทำแล้ว และมีหลายฉาก ที่กูหลุกปากว่า เขร้!!!! ลืมตัวฮะคิดว่าดูอยู่บ้าน\n.\nพูดถึงโรงหนังที่ผมได้เข้าไปดู เป็นโรง IMAX ปกติจุดเด่นของโรงคือ “จอใหญ่ เสียงดัง ที่นั่งแคบ ภาพไม่ชัด” แต่สำหรับที่ ToyotaImax ที่นั่งสบายกว่า รัชโยและพาราก้อน แต่จอจะเล็กกว่า เท่าไรไม่รู้ ไว้เอาตลับเมตรไปจะไปวัดให้ เค้าเคลมจอรุ่นใหม่สว่าง กว่าจอเดิม 10 เท่า เหรอออ ยังไม่เห็นความต่างนะ\n#ชื่นชมการแก้ปัญหาของ Major ครับ เนื่องจากโรงที่ผมไปชม เครื่องฉาย 3D เสีย ทางโรง ติดต่อมาล่วงหน้าประมาน 1 ชม. เรื่องการเลื่อนไปชมรอบอื่น หรือ จะรับชมแบบ2D แล้วมีการคืนเงินส่วนต่างที่นั่งละ 30 บาท ผมจึงเลือกที่จะรับชม ต่อ เท่านั้นยังไม่พอ แถมตั๋วหนัง IMAX ให้อีก 2 ใบ เพื่อให้มาชมอีก รอบ คือแค่คืนเงินส่วนต่างก็โอเคแล้ว นี้เรียกเข้าขั้น #ประทับใจ ฮะ\n.\nเข้าเรื่องหนัง\nวันนี้ไม่เขียนยาว เขียนยาวก็ไม่อ่านกัน\n.\nก่อนจะเริ่มผมจะบอกอีกครั้งนี้คือหนังของ #กับตันอเมริกา กับตันคือตัวหลักในการดำเนินเรื่อง ไม่ใช่ Avenger แต่อย่างใด ประเด่นของเรื่องเลยมุ่งไปที่ บัคกี้เพื่อนรัก และเรื่องที่รัฐไม่ไว้ใจพวกเหลาฮีโร่กลายพันธ์ ท่ดๆ ผิดเรื่อง สืบเนื่องจากการกู้โลกที่ผ่านๆมามีคนสูญเสียจากเหตุการเหล่านั้น จึงทำให้เกิดความขัดแย้ง และแบ่งเป็น 2 ฝั่ง เท่านี้แหละ\n.\n#ประเด็นของเรื่อง มันบอกไปในตัวอย่างหนังหมดแล้ว\n.\nฉะนั้น “จุดขายของหนังเรื่องนี้ไม่ใช้ ทำไมถึงมาตีกัน” แต่มันเป็นเล่นจุดอ่อนของ ฮี่โร่ และปมในจิตใจ ซึ่ง โทนี่ และ สตีฟ ต่างเจอเรื่องราวที่แตกต่างกัน ผมชอบโทนี่ ภาคนี้มากนะ ผมเชื่อว่าถ้าเป็น เตารีด ภาค1 ต้องไม่เข้าร่วมกับรัฐบาลแน่นอน แววตาของโทนี่ ในภาคนี้ กับภาคแรก ต่างกันมาก มาถึงฝั่งสตีฟ ผมเข้าใจเช่นกันว่าทำไมต้องปกป้องเพื่อนขนาดนั้น เพราะนั้นคือเพื่อนรักคนเดียวของเค้า เพื่อนคนที่เค้าคิดว่าตายไปแล้ว โดยที่ไม่สามารถช่วยชีวิตได้ และอีกเรื่องน่าจะไม่อยากตกเป็นเครื่องมือของ รัฐ ยิ่งถ้ารัฐประเทศไทยด้วยแล้ว 55+ กูนี้อยู่ข้าง กับตันไม่คิดเลย\n.\n#จุดเด่นอีกเรื่องของหนังคือ การที่ทุกคนอยากเห็นตัวละครต่างๆของ Marvel ไฝว้กัน และมันทำได้สมเหตุสมผลกับเหล่าฮี่โร่ระดับ Superhuman จะให้มาตีกัน ถล่มตึก บินไปนอกโลก เหมือนซุปเปอร์แมนคงใช่เรื่อง ฉากแอคชั่น ต่อสู้ระยะประชิดทำได้ดีใกล้เคียง กับภาค Winter Solder ซึ่งผมชอบ มันดูจริง ดี และบางฉาก มุมกล้องรู้สึกใหม่ (ฉากพวกนี้แนะนำดูโรงปกติ ตามที่เคยแจ้งไป Imax ภาพมันไหว) และการคุมพวกเหล่าตัวละคร ขโมยซีนทั้งหลาย เพราะหากคุมไม่อยู่ เละเลย แต่ทำออกมาได้ดีมาก ตัวละครทุกตัว มีบทบาท และ ดึงเอาจุดเด่นของแต่ละตัวมาใช้ได้ ดี ชอบ Antman Spider Falcon มาก\n.\nช่วงพีคสุดท้าย สำหรับผมมันพีคมากจริงๆ เพราะผมรักตัวละครทั้งคู่ และผมเข้าใจในทุกๆการกระทำของทั้งคู่จริงๆ และผมอยากให้การต่อสู้จบลงโดยเร็วที่สุด โดยที่ผมไม่กลัวว่ามันจะสู้น้อยไป ไม่คุ้มค่าตัวหนังเลย  “พอได้แล้ว หยุดซะที” ผมคิดดังๆในใจ\n.\nตัวละครที่ผมว่าน่าสงสารที่สุด ไม่ใช่โทนี่ หรือ สตีฟ  สำหรับผมมันคือ บัคกี้ต่างหาก ทำไงได้ ชื่อหนังภาษาไทย  “บัคกี้ เพื่อนรัก”\n.\n#สปอร์ยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยยย\nหักคะแนนในเรื่อง ความ ดาร์ค ของหนัง มันดาร์คได้กว่านี้ สงครามต้องมีคนตายซิวะ เนื้อเรื่องไม่หัก เพราะมันเป็นหนังฮี่โร่ ไม่ใช้หนัง ดราม่า  \n.\nเจอกัน เมื่อกูอยากมาเขียน\nบั๊ยยย\n\nแก้ไขข้อความเมื่อ 29 เมษายน 2559 เวลา 08:59 น."}
