{"movie_name": "The Wizarding World of Harry Potter @ Universal Studios hollywood LA", "text": "สวัสดีค่ะ วันนี้ จขกท จะมารีวิวที่ได้มีโอกาสไปที่ Universal Studio Hollywood LA นะคะ โซนที่ได้ไปก็คือ The Wizarding World of Harry Potter ที่พึ่งเปิดตัวไปไม่นานนี้นั่นเองค่ะ\n\nเริ่มอย่างเเรก จขกทเข้าไปจองตั๋วออนไลน์ในเว็บของทาง Universal โดยตรง ตั๋วที่ จขกท เลือกเป็นแบบตั๋วปี หรือ 2016 Annual Pass  (ตั๋วปีก็คือเข้าได้ตลอดทั้งปี)เพราะว่า จขกท ตั้งใจจะไปหลายวันของ จขกท เข้าได้ถึงวันที่ 15 ธันวา ค่ะและอีกเหตุผลนึงก็คือถูกกว่าค่ะและเราก็สามารถเข้า Universal ได้ก่อนคนอื่น 1 ชม. ด้วยค่ะ!!! เเต่ข้อเสียก็คือก็คือจะเข้าได้เฉพาะวันธรรมดาเท่านั้นค่ะ ตั๋วราคาตกอยู่ที่ 119 ดอลล่าร์ค่ะ (ประมาณ 4284 บาทค่ะ) ถ้าซื้อตั๋วแบบเข้าวันเดียวก็ประมาณ 85-105 ดอลล่าร์ค่ะ\n\nค่ะ พอเราจองตั๋วเรียบร้อยก็ได้เวลาที่เราจะเข้า Universal แล้วค่าาาาาา เราไม่ต้องไปยืนต่อคิวซื้อตั๋วนะคะ ก็เข้าไปที่แสกนตั๋วได้เลยค่ะ จะมีพนักงานบอกอยู่นะคะ เค้าก็จะให้เราสแกนลายนิ้วมือ+เราจะได้บัตรเข้าอันใหม่ เสียดาย จขกท ได้บัตรลายมินเนี่ยน ส่วนตัวอยากได้แฮร์รี่ พอตเตอร์อ่าาา\n\nหลังจากนั้น จขกท ก็รีบวิ่งใส่เกียร์สิบไปที่โซนแฮร์รี่ พอตเตอร์ ก่อนเลยค่ะ เพราะกลัวว่าคนจะเยอะ 5555 เครื่องเล่นที่ จขกท รีบไปเล่นเป็นอย่างแรกก็คือ Harry Potter and the forbidden journey ค่ะ เนื่องจากว่าอ่านรีวิวมาเยอะ มีแต่คนบอกว่าให้รีบไปเล่นอันนี้ก่อนเพราะตอนบ่ายๆคนจะเยอะค่ะ เครื่องเล่นอันนี้จะอยู่ในปราสาท Hogwarts เราก็จะเข้าไปข้างในปราสาท ก็จะมีที่ให้เราฝากกระเป๋า ถ้าไม่มีสัมภาระอะไรก็เดินเข้าไปได้เลยค่ะ ระหว่างทางก็จะมีวิว หรือพวกของประดับตกแต่งในหนังมาให้ดูค่ะ พอเดินไปเรื่อยๆก็จะเจอ ศาสตราจารย์ดัมเบิลดอร์ในห้องทำงานนะคะ บอกก่อนว่าไม่ใช่ตัวจริงอย่าตกใจ55555 เหมือนเค้าจะฉายภาพเอาค่ะ จขกทไม่เเน่ใจเหมือนกัน ห้องต่อไปก็จะเจอ แฮร์รี่ รอน เเล้วก็เฮอร์ไมโอนี่ ยืนคุยกันค่ะ เหมือนรอนจะเสกคาถาอะไรซักอย่างแล้วหิมะก็ตกค่ะ ฮามากๆ ถ้าจขกทจำไม่ผิด เดินออกมาอีกนิดนึงก็น่าจะถึงเครื่องเล่นเเล้วค่ะ เครื่องเล่น 1 ชุดจะมีที่นั่ง 4 ที่ สำหรับ 4 คน ถ้ามี 4 คนก็เดินเข้าไปได้เลยค่ะ ก็จะเร็วหน่อย ถ้ามีไม่ครบ 4  คนก็รอคนอื่นมานะคะ พอเรานั่งเค้าก็จะเเจกแว่น 3 มิติค่ะ แล้วเราก็จะเห็นจอเฮอร์ไมโอนี่นับ 5 4 3 2 1 พอนับจบเท่านั้นแหละค่ะเครื่องเล่นก็เริ่มเหวี่ยง ตรงนี้จะเป็นสปอยล์นะคะ ใครไม่อยากอ่านก็เลื่อนข้ามไปได้เลย\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nเดี๋ยวมาลงรุป + ต่อพรุ่งนี้นะคะ\n"}
