{"movie_name": "[img]http://f.ptcdn.info/251/042/000/o6fpvmu3thvsx99ZV11-o.jpg[/img] Ex Machina รู้หน้าไม่รู้ใจ ปัญญาประดิษฐ์ (Artificial Intelligence) หรือ เอไอ (AI) หมายถึงความฉลาดเทียมที่สร้างขึ้นให้กับสิ่งที่ไม่มีชีวิต ปัญญาประดิษฐ์เป็นสาขาหนึ่งในด้านวิทยาการคอมพิวเตอร์ และวิศวกรรมเป็นหลัก แต่ยังรวมถึงศาสตร์ในด้านอื่นๆอย่างจิตวิทยา ปรัชญา หรือชีววิทยา ซึ่งสาขาปัญญาประดิษฐ์เป็นการเรียนรู้เกี่ยวกับกระบวนการการคิด การกระทำ การให้เหตุผล การปรับตัว หรือการอนุมาน และการทำงานของสมอง อ้างอิงจาก วิกิพีเดีย ปัญญาประดิษฐ์ ถูกหยิบยกมาใช้เป็นประเด็นในหนังมาแล้วหลายต่อหลายเรื่องและมีแนวโน้มว่าจะยังคงมีหนังที่พูดถึงประเด็นนี้ออกมาอยู่เรื่อยๆ นั่นอาจเป็นเพราะวิทยาการความรู้ในปัจจุบันที่ยังไม่สามารถพัฒนาสิ่งนี้ไปได้ไกลดังที่เราคาดหมายเอาไว้จึงทำให้ความคาดหมายดังกล่าวถูกนำมาทำเป็นหนังพร้อมกับสร้างประเด็นที่ลึกซึ้งขึ้นไปอีกว่า เมื่อมีปัญญาประดิษฐ์ที่มีขีดความสามารถเทียบเท่ามนุษย์ อะไรจะเกิดขึ้นนอกเหนือไปจากประโยชน์ที่เราคาดหวังว่าจะได้รับ ทุกอย่างย่อมมีสองด้าน สิ่งนี้ก็เช่นกัน ชายหนุ่มพนักงานบริษัทแห่งหนึ่งกลายเป็นผู้โชคดีได้รับสิทธิ์เข้าไปพักอาศัยอยู่ในที่พักส่วนตัวของเจ้าของบริษัทที่ตนเองทำงานอยู่ แต่สิ่งที่เกินความคาดหมายก็คือ เขาได้มีโอกาสรับรู้เรื่องการพัฒนาหุ่นยนต์ที่มีปัญญาประดิษฐ์ชั้นสูงที่เทียบเท่ากับมนุษย์ พร้อมทั้งร่วมทดสอบความสามารถของเจ้าหุ่นยนต์ตัวดังกล่าวอีกด้วย ถึงแม้ว่าประเด็นเกี่ยวกับปัญญาประดิษฐ์จะถูกนำมาเล่นและถูกใช้ไปในหนังหลายเรื่องแล้วก็ตาม หากแต่ว่าหนังแต่ละเรื่องต่างก็พยายามจะฉีกแนวทางให้มีความแตกต่างกันออกไปเท่าที่จะทำได้ ในขณะที่หนังเรื่องนี้กลับไม่ได้มีประเด็นที่แตกต่างจากเรื่องอื่นมากนัก เรียกว่าเป็นประเด็นเดิมๆที่ซ้ำซากก็ว่าได้ เพียงแต่รูปแบบและการดำเนินเรื่องพอจะมีความเป็นตัวของตัวเองอยู่มาก มีการสร้างบรรยากาศหนังที่ชวนน่าสงสัยและไม่น่าไว้วางใจตลอดทั้งเรื่อง สามารถสร้างบุคลิกตัวละครที่ทำให้คนดูรู้สึกเคลือบแคลงใจได้ เรื่องราวชวนติดตามแม้ว่าจะมีการดำเนินเรื่องที่ไม่ทำให้รู้สึกสนุกก็ตาม มีสิ่งหนึ่งที่ชวนตื่นตาไม่ใช่น้อยแม้จะไม่ถึงกับหวือหวามากนัก นั่นก็คือการออกแบบให้รูปลักษณ์ของหุ่นยนต์ออกมาดูยากและชวนฉงนกับงานภาพที่ได้เห็น ถือว่าทำออกมาได้อย่างแนบเนียนและสมบูรณ์แบบมาก ไร้ที่ติ แทบไม่รู้สึกถึงความแปลกประหลาดหรือมีจุดผิดพลาดที่จะสามารถจับผิดได้ง่าย จัดว่าสมราคากับรางวัลออสการ์สาขาเทคนิคพิเศษยอดเยี่ยม ลองจินตนาการดูว่าถ้าในอนาคตมีหุ่นยนต์ที่มีสติปัญญาเทียบเท่ามนุษย์อยู่รวมกับเรา นอกจากจะต้องระแวงมนุษย์ด้วยกันแล้ว ต่อไปเราอาจจะต้องระแวงพวกหุ่นยนต์เหล่านี้เพิ่มเข้าไปด้วย ที่สำคัญคือ พวกหุ่นยนต์เลือดไม่ออก ต่อยไม่เจ็บ ฆ่าไม่ตาย ... พอจะเห็นภาพหรือยังว่าเราจะต้องใช้ชีวิตยากแค่ไหนในอนาคต ขบเคี้ยวหนัง", "text": "Ex Machina\nรู้หน้าไม่รู้ใจ\n\nปัญญาประดิษฐ์ (Artificial Intelligence) หรือ เอไอ (AI) หมายถึงความฉลาดเทียมที่สร้างขึ้นให้กับสิ่งที่ไม่มีชีวิต ปัญญาประดิษฐ์เป็นสาขาหนึ่งในด้านวิทยาการคอมพิวเตอร์ และวิศวกรรมเป็นหลัก แต่ยังรวมถึงศาสตร์ในด้านอื่นๆอย่างจิตวิทยา ปรัชญา หรือชีววิทยา ซึ่งสาขาปัญญาประดิษฐ์เป็นการเรียนรู้เกี่ยวกับกระบวนการการคิด การกระทำ การให้เหตุผล การปรับตัว หรือการอนุมาน และการทำงานของสมอง\nอ้างอิงจาก วิกิพีเดีย\n\nปัญญาประดิษฐ์ ถูกหยิบยกมาใช้เป็นประเด็นในหนังมาแล้วหลายต่อหลายเรื่องและมีแนวโน้มว่าจะยังคงมีหนังที่พูดถึงประเด็นนี้ออกมาอยู่เรื่อยๆ นั่นอาจเป็นเพราะวิทยาการความรู้ในปัจจุบันที่ยังไม่สามารถพัฒนาสิ่งนี้ไปได้ไกลดังที่เราคาดหมายเอาไว้จึงทำให้ความคาดหมายดังกล่าวถูกนำมาทำเป็นหนังพร้อมกับสร้างประเด็นที่ลึกซึ้งขึ้นไปอีกว่า เมื่อมีปัญญาประดิษฐ์ที่มีขีดความสามารถเทียบเท่ามนุษย์ อะไรจะเกิดขึ้นนอกเหนือไปจากประโยชน์ที่เราคาดหวังว่าจะได้รับ ทุกอย่างย่อมมีสองด้าน สิ่งนี้ก็เช่นกัน\n\nชายหนุ่มพนักงานบริษัทแห่งหนึ่งกลายเป็นผู้โชคดีได้รับสิทธิ์เข้าไปพักอาศัยอยู่ในที่พักส่วนตัวของเจ้าของบริษัทที่ตนเองทำงานอยู่ แต่สิ่งที่เกินความคาดหมายก็คือ เขาได้มีโอกาสรับรู้เรื่องการพัฒนาหุ่นยนต์ที่มีปัญญาประดิษฐ์ชั้นสูงที่เทียบเท่ากับมนุษย์ พร้อมทั้งร่วมทดสอบความสามารถของเจ้าหุ่นยนต์ตัวดังกล่าวอีกด้วย\n\nถึงแม้ว่าประเด็นเกี่ยวกับปัญญาประดิษฐ์จะถูกนำมาเล่นและถูกใช้ไปในหนังหลายเรื่องแล้วก็ตาม หากแต่ว่าหนังแต่ละเรื่องต่างก็พยายามจะฉีกแนวทางให้มีความแตกต่างกันออกไปเท่าที่จะทำได้ ในขณะที่หนังเรื่องนี้กลับไม่ได้มีประเด็นที่แตกต่างจากเรื่องอื่นมากนัก เรียกว่าเป็นประเด็นเดิมๆที่ซ้ำซากก็ว่าได้ เพียงแต่รูปแบบและการดำเนินเรื่องพอจะมีความเป็นตัวของตัวเองอยู่มาก มีการสร้างบรรยากาศหนังที่ชวนน่าสงสัยและไม่น่าไว้วางใจตลอดทั้งเรื่อง สามารถสร้างบุคลิกตัวละครที่ทำให้คนดูรู้สึกเคลือบแคลงใจได้ เรื่องราวชวนติดตามแม้ว่าจะมีการดำเนินเรื่องที่ไม่ทำให้รู้สึกสนุกก็ตาม\n\nมีสิ่งหนึ่งที่ชวนตื่นตาไม่ใช่น้อยแม้จะไม่ถึงกับหวือหวามากนัก นั่นก็คือการออกแบบให้รูปลักษณ์ของหุ่นยนต์ออกมาดูยากและชวนฉงนกับงานภาพที่ได้เห็น ถือว่าทำออกมาได้อย่างแนบเนียนและสมบูรณ์แบบมาก ไร้ที่ติ แทบไม่รู้สึกถึงความแปลกประหลาดหรือมีจุดผิดพลาดที่จะสามารถจับผิดได้ง่าย จัดว่าสมราคากับรางวัลออสการ์สาขาเทคนิคพิเศษยอดเยี่ยม\n\nลองจินตนาการดูว่าถ้าในอนาคตมีหุ่นยนต์ที่มีสติปัญญาเทียบเท่ามนุษย์อยู่รวมกับเรา นอกจากจะต้องระแวงมนุษย์ด้วยกันแล้ว ต่อไปเราอาจจะต้องระแวงพวกหุ่นยนต์เหล่านี้เพิ่มเข้าไปด้วย ที่สำคัญคือ พวกหุ่นยนต์เลือดไม่ออก ต่อยไม่เจ็บ ฆ่าไม่ตาย ... พอจะเห็นภาพหรือยังว่าเราจะต้องใช้ชีวิตยากแค่ไหนในอนาคต\n\nขบเคี้ยวหนัง\n\n#ExMachina\n"}
