{"movie_name": "Captain America: Civil War", "text": "Captain America: Civl War (2016)\nกำกับโดย Anthony & Joe Russo\n8.5/10\n\n\n\nตั้งแต่เริ่ม Phase 2 มา  รู้สึกเหมือนทางทีมมาร์เวลจะมีหนังภาคต่ออันลือลั่นอย่าง Star Wars: Episode V - The Empire Strikes Back อยู่ในใจเสมอ เพราะนอกจากการคารวะถึงด้วยการให้ทุกเรื่องใน Phase มีตัวละครถูกตัดแขนออกแล้ว หนังเริ่ม Phase 3 อย่าง Civil War ยังพูดชื่อหนังเรื่องนี้ออกมาตรงๆผ่านมุกตลกของตัวละครตัวหนึ่ง แต่คราวนี้ หนังสมควรคู่กับการถูกเปรียบเทียบกับเรื่องนั้นจริงๆ ในแง่ผลกระทบอันคล้ายคลึงของมันต่อจักรวาลมาร์เวล ด้วยเนื้อเรื่องที่มืดหม่นและทะเยอทะยานขึ้นกว่าเรื่องก่อนๆ พร้อมทั้งสั่นสะเทือนสถานะจักรวาลนี้อย่างสิ้นเชิง\n\nในการรวมหลายๆซูเปอฮีโร่เข้าด้วยกัน หนังอาจขาดฝีมือของ Joss Whedon ในการสำรวจตัวละครและให้แง่มุมมนุษย์ที่สัมผัสได้อย่างลึกซึ้งมีชีวิตชีวา แต่ในอีกแง่หนึ่ง มันเกือบๆจะต้องเป็นอย่างนั้นด้วยความจำเป็นเหมือนกันเมื่อคำนึงถึงบริบทของเรื่อง หนัง Avengers สองเรื่องแรกของ Whedon สำรวจความสัมพันธ์ของกลุ่มอเวนเจอร์กับโลกภายนอกโดยค่อนข้างจะอิงมุมมองของเหล่าซูเปอฮีโร่ แต่ Civil War ปล่อยให้มุมมองและอิทธิพลจากโลกข้างนอกคนกลุ่มนี้คืบคลานเข้ามาตั้งคำถามพวกเขาตรงๆมากขึ้น ดังนั้น การที่หนังเป็นส่วนหนึ่งของ \"จักรวาลมาร์เวล\" ที่มีตัวละครและเส้นเรื่องเชื่อมต่อกันจึงประสบผลดีกับเรื่องนี้อย่างสูง ด้วยคนมีพลังกลุ่มนี้ไม่จำเป็นต้องมีพัฒนาการตัวละครแล้ว เพราะ Civil War เป็นเหมือนจุดขมวดปมของบรรดาเส้นเรื่องตัวละครที่ผ่านมาจากหลายหนังภาคก่อนๆ และยังเป็นการสำรวจว่าตัวละครใน \"สถานะ\" ที่พวกเขาเป็นอยู่ \"ณ ขณะนี้\" มีปฏิกิริยาอย่างไรกับประเด็นกฏหมายควบคุมฮีโร่ และกลุ่มคนต่างๆที่จะเข้ามาท้าทายจุดยืนของพวกเขา\n\n\n\nการที่หนังจะทำอย่างนี้ให้มีความหมายได้ ก็ต้องต่อเมื่อตัวละครมีความเป็นเลือดเนื้อและความคิดที่เราเขาถึงได้ตอนเจอปัญหานี้เท่านั้น และ Civil War ก็เป็นงานบาลานซ์หลายองค์ประกอบต่างๆที่รวมกันได้สมดุลสุดยอดมาก: แทบทุกตัวละครมีโอกาสได้ประกาศจุดยืนและตั้งคำถามกับประเด็นร้อนแรงนี้, ตัวละครใหม่ๆถูกแนะนำและพัฒนาความสัมพันธ์กับตัวละครหลักได้อย่างกลมกลืน, ผู้กำกับกระจายเวลาและจัดการเชื่อมต่อพลังของแต่ละคนให้ช่วยเหลือหรือปะทะกันได้แนบเนียนไหลลื่นมาก ถ้าหนังไม่ได้จะทะเยอทะยานเป็นอื่น ก็ยังน่าชื่นชมในแง่พี่น้อง Russo ฝึกฝีมือกำกับที่เดี๋ยวนำไปสู่กลุ่มตัวละครเยอะมหึมากว่าใน Avengers: Infinity War ได้อย่างสอบผ่านมากๆ\n\nแต่หนังมันมีความทะเยอทะยานในความรู้สึกมากกว่านั้นเมื่อเรื่องดำเนินเข้าใกล้ตอนท้าย พี่น้อง Russo ยังมีปัญหากับการจัดคิวสู้ระยะประชิดอยู่บ้าง ที่บางทีชอบสั่นแบบยังจัดวางความเข้าใจในพื้นที่(อย่างหนัง Bourne)ไม่เพียงพอ ดังเห็นได้จากภารกิจเปิดตัวหนัง Civil War (ผมเองคิดมาตั้งแต่ Winter Soldier แล้วว่าเวลาต้องก้าวถอยออกมาใช้สเกลพื้นที่จอกว้างๆ เช่นฉากขับรถไล่ล่า พวกเขาหนักแน่นขึงขังในแอ็คชั่นกว่ามาก) แต่เมื่อตัวละครเริ่มเป็นจุดโฟกัสเหนือสิ่งอื่นใดเมื่อเรื่องดำเนินไปเรื่อยๆ ผกก.เองก็ดูจะทำตามไปด้วย จากการจัดวางคิวต่อสู้ให้มีความเคลียร์และนิ่งมากขึ้น เพื่อให้เราได้เห็นอิมแพ็คกันตรงๆ\n\n\n\nและนั่นคือสาเหตุที่ทำให้การยำรวมซูเปอฮีโร่ต่อสู้ครั้งนี้ ถึงมันจะเริ่มอย่างสนุกๆตื่นเต้นและมีสเกลใหญ่ แต่เมื่อโฟกัสของการต่อสู้แคบลงเรื่อยๆ มันก็เริ่มมีความมืดหม่นและอารมณ์กัดกินใจมากขึ้น พร้อมทั้งท้าทายความรู้สึกผูกพันของเรากับตัวละครทั้งสองฝ่ายอย่างจัง ซึ่งแง่นี้เป็นจุดที่หนังประสบความสำเร็จเหนือสิ่งอื่นใดแล้ว: หนังค่อยๆสร้างและพัฒนา 'war' ครั้งนี้อย่างอิงหลักเหตุผลและพื้นหลังตัวละครได้น่าเชื่อถือมาก เราไม่อยากให้พวกเขาสู้กันโหดรุนแรงขนาดนี้ แต่ถ้าดูจากที่เรารู้จักพวกเขาแล้ว มันหลีกเลี่ยงไม่ได้เลย เราไม่อยากให้พวกเขาทำอะไรให้เจ็บในความรู้สึกอย่างกู่ไม่กลับต่อกันไปมากกว่านี้ แต่ถ้าดูจากสถานการณ์แล้ว พวกเขาย่อมต้องทำสิ่งที่รู้สึกว่าตนต้องทำ\n\nไม่ว่าในเรื่องก่อนๆ หนังจักรวาล Marvel Cinematic Universe จะมีข้อเสียอะไรบ้าง แต่สิ่งหนึ่งที่มั่นคงแน่วแน่ทุกเรื่องเสมอ คือความภักดีและซื่อสัตย์ต่อการสร้างตัวละคร ที่เรารู้สึกจับต้องและเข้าใจได้ และ Civil War ก็เป็นเรื่องที่เอาจุดแข็งฉกาจฉกรรจ์ประจำแฟรนไชส์ ไปขยายผลได้อย่างสมบูรณ์แบบที่สุดกว่าเรื่องใดในจักรวาลนี้ที่ผ่านมา\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n\nแก้ไขข้อความเมื่อ 30 เมษายน 2559 เวลา 14:10 น."}
