{"movie_name": "Captain America: Civil War", "text": "Captain America: Civil War - ศึกฮีโร่ระห่ำโลก\n\n\n\n\nไม่คิดเลยว่าปัญหาต่างๆนานาในด้านมาร์เวลที่ทำให้ฮีโร่ต้องมาห้ำหั่นกันเองนั้น มันมีเหตุผลที่มันสมเหตุสมผลมากกว่า Batman v Superman อยู่มากมาย ทั้งด้านการเมือง ความเป็นมิตรภาพระหว่างความถูกต้อง\n\n\nในสิ่งที่ทำให้หนังกัปตันอเมริกาในภาคนี้ภาคนี้เปลี่ยนไป คือการนำเสนอรูปแบบของหนังที่ไม่ใช่แค่ความเป็นฮีโร่ หรือวีรบุรุษเท่านั้น แต่เป็นการนำเสนอเนื้อหาต่างๆ ที่สื่อถึงความเป็นคน ความถูกต้องภายใต้กฎหมายหรือภายใต้ของมิตรภาพ ซึ่งในจุดนี้ เป็นตัวเปลี่ยนโทนหนังจากหนังฮีโร่ใสๆ กลายมาเป็นฮีโร่ดาร์กที่มีมิติของตัวละครอยู่มาก\n\n\n\n\nเนื้อเรื่องของหนังเรื่องนี้ คร่าวๆคือเนื้อเรื่องได้แบ่งออกเป็น 3 ส่วนด้วยกัน คือส่วนแรก เป็นเรื่องเกี่ยวกับการทำสัญญาระหว่างโซโคเวียกับทางฝ่ายของซูเปอร์ฮีโร่ ส่วนที่สองคือเนื้อเรื่องที่โฟกัสกับตัวละครบัคกี้ บาร์นส์ และส่วนที่สามคือการล้างแค้นของ...(บ่บอก)\n\nในส่วนนี้ ผมต้องขอชื่นชมอย่างมากเลย สำหรับบทของตัวละครแต่ละตัว แบบว่าจะมีหนังกี่เรื่องที่เอาตัวละครมาเป็น10-12 ตัวละคร แล้วสามารถกระจายบทได้ดีขนาดนี้ คือประมาณว่าตัวละครบางตัวที่ไม่ใช่ตัวหลักของเรื่อง แต่คนเขียนบทสามารถเขียนมันให้ออกมาเด่นเท่าๆกันได้เลย ทำให้ตัวละครแต่ละตัวมันมีมิติมากกว่าเดิม ... อีกส่วนคือแง่คิดมุมมองของแต่ละคนในเรื่องนี้ ผมคิดว่ามันมีเหตุผลมากนะ สำหรับปัญหาความขัดแย้งของแต่ละฝ่าย ไม่ว่าเราจะหาเหตุผลใดมาโต้แย้งว่าเหตุผลมันไม่สมเหตุสมเนื้อ ร้อยทั้งร้อยเลยผมว่าบทมันดีมาก\n\nทางด้านของฉากแอ็คชั่นนี้ ถึงแม้ว่าจะไม่เลิศเลอเท่าฉากแอ็คชั่นของแซ็ค สไนเดอร์ แต่ฉากแอ็คชั่นของเรื่องนี้ดีกว่าฉากแอ็คชั่นในอเวนเจอร์หลายเท่า คือนอกจากความมันส์แล้ว การคุมกล้องนี้ถือว่าเยี่ยมมาก รู้จักการแบ่งฉากแอ็คชั่นให้เท่าๆกัน โดยไม่เน้นว่าใครควรที่ฉากแอ็คชั่นที่เด่นหรือเยอะกว่าใคร (เรื่องนี้แนะนำให้ดู Imax เพราะฉากที่สู้กันในสนามบินเกือบ 20 นาที ใช้กล้อง Imax ถ่ายทำทั้งฉาก)\n\nตัวละครตัวร้ายภาคนี้ผมรู้สึกชอบนะ เพราะเป็นตัวร้ายที่แตกต่างจากตัวร้ายในหนังฮีโร่เรื่องอื่นๆ เพราะเรื่องนี้ ตัวละครฝ่ายร้าย ไม่ได้มีอะไรพิเศษเลย นอกจากว่าใช้สมอง ใช้สติในการวางแผนให้ฮีโร่แต่ละตัวมาฟัดกันอง ซึ่งถ้าจะให้คล้ายๆก็ โจ๊กกอร์ ในเวอร์ชั่นของ คริสโตเฟอร์ โนแลน ที่โจ๊กเกอร์พยายามลองใจให้แบทฆ่าตนเอง เพื่อให้รู้ว่าคนเรานั้นมันมีด้านมืดพอๆกัน\n\nหนังเรื่องนี้เป็นหนังของกัปตัน อเมริกา แต่หลังจากที่ดูจบแล้วไม่เสียความรู้สึกเลยที่เลือกฝ่ายของโทนี่ สตาร์ค เพราะรู้สึกได้เลยว่าตัวหนังเขาต้องการโฟกัสด้านมืดของกัปตัน อเมริกา แล้วอีกส่วนคือโฟกัสของความผิดหวัง ความเจ็บปวดทรมานของสตาร์ค ที่มีต่อเพื่อนของเขา\"โรเจอร์ส\" ซึ่งก็ไม่แปลกเลย ว่าทำไมผมถึงเลือกอยู่ข้างสตาร์ค เพราะลักษณะของตัวละครตัวนี้มันมีอิทธิพลต่อจากการวาลมาร์เวลอย่างมากเลย ไม่ว่าทั้งในหนังภาคแยก หรือหนังอเวนเจอร์ โทนี่ สตาร์คคือคนที่คอยช่วยเหลือคนในทีม คอยสร้างอาวุธ คอยเสี่ยงเป็นเสี่ยงตายมากกว่าคนอื่นๆ หรือยกตัวอย่างเช่นใน ภาคอัลตรอน ที่สตาร์คต้องการให้อะไรดีๆกับชาวโลกโดยสร้างหุ่นอัลตรอน แต่กลับกลายเป็นว่าเกิดข้อผิดพลาด คนที่โดนเรื่องราวทั้งหมดก็คือสตาร์ค แล้วยิ่งมาดูเรื่องนี้ มันยิ่งเจ็บกว่าเดิมเสียอีก\n\n\nขอพูดถึงตัวละครใหม่หน่อยเถอะ ^^\n\n\n\n1. \"Black Panther\" ในกัปตันอเมริกาภาคนี้ เป็นครั้งแรกที่เอาตัวละครตัวนี้ออกมาในจอภาพยนตร์ที่รับบทโดย Chadwick Boseman โดยรวมๆแล้ว ผมว่าตัวละครตัวนี้เขาแคสติ้งออกมาได้เหมาะสมดีนะครับ คือตัวละครมันเหมาะกับเขามาก แล้วบทตัวละครในหนังนี้เขาดูมีความเป็นผู้นำประเทศได้ดีเลย ก็ถือว่าเป็นการปูเรื่องราวของ black panther เริ่มได้ลงตัวพอ\n\n\n\n\n2. \"Spider-Man\" สำหรับตัวละครตัวนี้ คงไม่ต้องกล่าวกันเยอะนะครับว่าเขาคือใคร ขวัญใจของแฟนซูเปอร์ฮีโร่ทั่วโลกที่ทำให้เราได้รู้จักกับ Marvel และเป็นตัวละครที่รับบทบนจอภาพยนตร์ครั้งแรกรวมแล้วเป็นสไปเดอร์แมน ไตรภาคในปี 2002-2007 ที่รับบทโดย Tobey Maguire และกำกับโดย Sam Raimi ก็ถือว่าเป็นไตรภาคที่เป็นตำนานไปแล้ว ... ในไม่กี่ปีต่อมา Spider-Man ได้ถูกนำมารีบูตใหม่ในปี 2012 ที่กำกับโดย Marc Webb และนำแสดงโดย Andrew Garfield ที่ใช้ชื่อเรื่องว่า The Amazing Spider-Man รวมแล้วทำไปได้ 2 ภาค ก่อนที่ภาค 3 จะถูกยกเลิก จนสไปเดอร์แมนได้ถูกดึงเข้ามาในค่ายมาร์เวล ซึ่งเรื่องแรกที่ได้เปิดตัวก็คือ Captain America: Civil War ที่นำแสดงโดย Tom Holland ที่เคยฝากผลงานภาพยนตร์ดราม่าคือ The Impossible (คือเรื่องนั้นแสดงได้ดีจริงๆ)\n... ความรู้สึกหลังจากเห็นบุกคลิกของตัวละครตัวนี้แล้ว รู้สึกว่ามันเหมาะกับบทสไปเดอร์แมนได้ดีจริง ในเวอร์ชั่นนี้มันกวนมากกว่าในเวอร์ชั่นของ แอนดรูวส์ การ์ฟิลด์ซะอีก คือจังหวะที่ดูๆไป มันขำกับมุกมันดีว่ะ มีเหวอๆเงิบๆบ้าง ปัญญาอ่อนบ้างไรบ้างอย่างนี้ คือตอนแรกก็กังวลว่า ทอม เขาจะเล่นอินไปตามบทหรือไม่ พอดูจบแล้ว โหหหหห ~~~ มันเอาจริงวะ แม้งอินกับบทมันจริงๆ\n\n\n[สรุป] เป็นหนังมาร์เวลเฟส 3 ที่ไม่ควรพลาดอย่างยิ่ง ทั้งสำหรับแฟนๆซูเปอร์ฮีโร่ และคอหนังทั่วไป รับรองได้เลยว่า คุณจะได้ทั้งความสนุก ความมันส์ ผสมผสานความเฮฮานิดหน่อย ได้เห็นถึงการเมือง ได้ดราม่าน้ำตาแตกกับคำว่ามิตรภาพ และที่สำคัญคือได้เห็นตัวละครมาร์เวลแต่ละตัวอยุ่กันพร้อมหน้าพร้อมตา(ยกเว้น Hulk กับ Thor)\n\n\nปล. หนังจบอย่างพึ่งลุกนะครับ เพราะมีทั้ง mid credit และ end credit (จริงๆ เครดิตในเรื่องนี้มันไม่ได้หวือหวา หรือเซอร์ไพรซ์ .. เครดิตสุดท้าย ถ้าใครรู้ข่าวแล้ว มันเห็นจะไม่เซอร์ไพรซ์อะไรเลย อย่างผมเนี่ย555)\n\n\nคะแนน: 8/10\nDirectors: Anthony Russo, Joe Russo\nStars: Chris Evans, Robert Downey Jr., Scarlett Johansson, Sebastian Stan, Anthony Mackie, Don Cheadle, Jeremy Renner, Chadwick Boseman, Paul Bettany, Elizabeth Olsen, Paul Rudd, Tom Holland\n\n\nทั้งหมดนี้เป็นความรู้สึกส่วนตัวของผมเท่านั้น ถ้ามีข้อมูลผิดพลาดประการใด ขออภัยมา ณ ที่นี้ด้วยครับ\n\nแก้ไขข้อความเมื่อ 4 พฤษภาคม 2559 เวลา 14:32 น."}
