{"movie_name": "Captain America Civil War", "text": "คือว่าจะเขียนรีวิวตั้งนานแล้วล่ะ. แต่ผมใช้เวลานั่งเขียนนานมาก. ไปดูตั้งแต่วันแรกเลยเพิ่งเขียนเสร็จได้อัพลงตอนนี้ ยังไงซะก็จะใส่รูปไว้ให้ดูประกอบเยอะๆนะครับ\n\n(นำเรียนก่อนว่าเนื้อหากระทู้ไม่อยู่ในขอบเขตของการสปอยล์ แต่ค่อนข้างที่จะละเอียดและเต็มไปด้วยความรู้สึกที่อาจมีผลต่อการชม ท่านใดกังวล ไปดูมาก่อนแล้วค่อยมาลองอ่านก็ได้ครับ)\n\n\nปีนี้ดูจะเป็นปีแห่งการตีกันของHEROจากทุกค่ายจริงๆ....ไม่ว่าจะเป็นBvSที่เพิ่งจะผ่านไปและX-Men Apocalypse ที่กำลังใกล้เข้ามา\n\nแต่ ณ วินาทีนี้ ทั่วทั้งโลกต้องจับจ้องที่สังเวียนการตีกันของSuperHeroครั้งล่าสุด. และใหญ่ที่สุดอย่างที่ไม่เคยมีมาก่อน\n\nผมกำลังพูดถึงหนังMCUเรื่องล่าสุด Captain America:Civil War ภาคต่อภาคที่3ของกัปตันอเมริกา.....ที่ภาคนี้เขาไม่ได้กลับมาเดี่ยวๆ\n\nเรื่องย่อ: Civil war เป็นเรื่องราวว่าด้วยความขัดแย้งที่ทำอเวนเจอร์แตกแยกระส่ำระสาย(อีกครั้ง) จากเหตุการณ์ภัยพิบัติที่พวกเขาสร้างไว้จากการปกป้องโลก โดยไม่มีการควบคุม ทั้งความเสียหายจาก นิวยอร์ก วอชิงตัน และความเสียดายครั้งใหญ่ที่สุดที่โซโคเวีย ทำให้ทั่วโลกเกิดความวิตกกังวลเป็นอย่างมาก....มิใช่กังวลในการควบคุมผู้ร้ายของพวกเขา แต่กังวลในอเวนเจอร์เอง ว่าที่แท้จริงแล้ว พวกเขาเองหรือเปล่า ที่อาจเป็นอันตรายต่อโลกใบนี้\n\nด้วยเหตุนี้ ทั้งโลกจึงยื่น\"ข้อตกลงโซโคเวีย\"ให้แก่อเวนเจอร์ เพื่อที่จะได้ควบคุมปฏิบัติการต่างๆของทีมได้\n\nแน่นอนว่าต้องมีทั้งผู้เห็นด้วยและไม่เห็นด้วยกับข้อตกลงดังกล่าว ด้วยเหตุผลที่ต่างคนต่างมี เกิดเป็น2ฝั่งที่ขัดแย้งกันขึ้น ฝั่งหนึ่งที่เห็นด้วยกับข้อตกลง นำโดย Ironman และอีกฝั่งที่ไม่เห็นด้วยกับข้อตกลง ที่นำโดย Captain America\n\nCivil War จึงเป็นศึกของอเวนเจอร์ที่ศตรูคือตัวอเวนเจอร์เอง...\n\nเอาตรงๆ แค่ จขกท.รู้ว่าสตีฟกับโทนี่จะมาตีกันก็อยากดูแล้ว...ผมจึงไม่รอช้าที่จะตีตั๋วไปดูตั้งแต่วันแรกเลย\n\nจริงๆที่ดูวันแรก มีอีกเหตุผล คือผมไม่อยากจะโดนสปอยล์มาก่อน\n\nแต่พอดูเสร็จแล้วมาย้อนดูตัวอย่างทุกฉบับที่ออกมา ก็จะพบว่ารู้เรื่องราวไปแล้ว50% แถมเป็น50%หลักซะด้วย\n\nน่าแปลกที่ถึงตัวอย่างมันจะสปอยล์ตัวเองไปมากขนาดนี้ ความสนุกของมันก็ไม่ลดลงเลยแม้แต่นิดเดียว\nเรายังรู้สึกใจเต็นตึกๆ สั่นระรัว และประทับใจในฉากหลายๆฉาก. ถึงแม้จะเห็นมันมาแล้วแว๊บๆในตัวอย่างก็ตาม\nผมบอกเลย ความรู้สึกพีคในตัวอย่างนั่นมันเป็นแค่ระดับเบบี๋\n\nก่อนอื่นเรามาพูดถึงบทหนังครับ....ผมยกให้มันเป็นบทที่ดีมากๆบทหนึ่งของMCUเลยนะ ด้วยความที่ ในสายตาของผม มันค่อนข้างเป็นบทที่มีประเด็นจับต้องได้ สามารถผสานความโอเว่อร์ของฮีโร่และสิ่งที่มีอยู่จริงเข้าอย่างสมเหตุสมผล และสร้างตัวละครออกมาได้ลึกขึ้น...ทั้งๆที่แต่ละตัวไม่ได้มีคาแรคเตอร์ที่เปลี่ยนไปเลย\n\nตัวอย่างที่ชัดเจนเลยคือไอร่อนแมน...มันยังคงเป็นโทนี่ สตาร์ค คนเดิมกับกับที่เรารู้จัก...เป็นคนที่ขวางโลกด้วยตรรกะเดิมๆ แบบที่มันเคยทำ แต่สิ่งที่มีมากขึ้นคือเรื่องราวเชิงลึกของบาดแผลในใจโทนี่. ที่ภาคนี้เราจะได้เห็นและเข้าใจตัวละครนี้มากขึ้นไปอีก\n\nตัวละครอีกตัวที่ค่อนข้างจะมีมิติอย่างไม่น่าเชื่อเลยก็คือ วันด้า...หรือสการ์เลต วิทซ์ อเวนเจอร์ป้ายแดงคนล่าสุด ที่รู้สึกผิดกับการกระทำบางอย่างของตน จริงๆบทของนางก็ไม่ได้มีอะไรมากนะ แต่มันทำให้เราเห็นถึงชีวิตจิตใจของนางได้และรู้สึกสงสารนางจริงๆ\n\nอีกคนที่ผมจะไม่กล่าวถึงไม่ได้คือ ทิ'ชาล่า หรือ black panther ....กษัตริย์แห่งวาคันด้าที่มาปรากฎตัวที่นี่เป็นครั้งแรก...ซึ่งหากเราเรียงลำดับในใจแล้ว เขาคือตัวละครที่น่าสงสารที่สุดในเรื่องด้วยความรู้สึกของผู้เคราะห์ร้าย. อันถูกย้ำแล้วย้ำอีกด้วยชะตากรรมของตัวเขาเอง วาคันด้า และคนรอบข้างในตัวเขา\n\nความชอบในตัวละครยังไม่หมด\nเพราะดันมีอีกตัวที่ผมชอบมากๆทั้งที่ไม่คิดว่าจะชอบ. นั่นคือบัคกี้ หรือ winter soldier ที่ภาคนี้เขาเป็นตัวละครดูมีเลือดมีเนื้อ มีจิตใจและความเป็นคนมากกว่าในCap2 รวมถึงยังมีเรื่องราวมากขึ้นกว่าเดิม แถมสำคัญจนกลายเป็นแกนหลักของเรื่องไปเลย(อาจจะไม่ชอบตรงมันพลิกบุคลิกได้งงนิดหน่อยก็เท่านั้น)\n\nที่ผมไม่คิดว่าจะชอบตัวละครนี้ก็เพราะว่าใน Cap2 มันเป็นตัวละครที่ผมไม่ชอบที่สุด ทั้งๆที่มันเป็นตัวหลัก\n\nถือว่าทีมบทสามารถแก้ตัวได้อย่างยอดเยี่ยม...เพราะนอกจากผมจะชอบตัวละครนี้มากขึ้น มันยังเป็นหนึ่งในตัวละครที่มีการออกแบบได้อย่างพิเศษที่สุด ฝั่งหนึ่งมันมีความเย็นชาแบบวินเทอร์ แต่ก็ยังมีความมีเลือดมีเนื้อเป็นบัคกี้อยู่....ซึ่งในcap2นั้นตัวละครอยู่ในอารมณ์ที่ทื่อกว่านี้ ไม่ได้เห็นบุคลิกทั้ง2แยกกันชัดเจน...บัคกี้จากcivil war จึงเป็นบัคกี้ที่ดีที่สุด\n\nอวยมาหลายคน คงไม่คิดว่าเราจะลืมเจ้าของเรื่องหรอกนะครับ captain America ของเรานั่นเอง\nภาคนี้ก็ไม่ค่อยต่างจากเดิมเท่าไหร่หรอก พี่แกมีบุคลิกคาแรคเตอร์ที่มีความเป็นสุภาพบุรุษสูงเป็นซิกเนเจอร์\n\nสิ่งที่แปลกใหม่คือ ในภาคก่อนๆเราได้เห็นแค่บุคลิกของCapเท่านั้น บางครั้งเราพูดได้ว่ามันเป็นตัวละครเอกที่ดูมีมิติเดียว เถรตรงและทื่อที่สุดในบรรดาตัวนำ แต่civil war นำเราไปพบกับปูมหลังของเหตุและผลในพฤติกรรมของCap ที่จะทำให้เราเข้าใจตัวละครที่ดูจะทื่อๆตัวนี้ให้มากขึ้น. ว่าอะไรที่ทำให้จิตใจเขาแตกต่างจากคนธรรมดา ทำให้เขาเชื่อมั่นในบางสิ่ง และมีความทนงในสิ่งที่ตนเชื่อ(ส่วนนี้ผมมีfeel in มาก เพราะเหตุผลที่สตีฟเลือกข้างนั้นเป็นเพราะสิ่งที่สำคัญกับเขามากพอสมควร)\n\nถึงอย่างไร cap ก็ยังคงเป็น cap อยู่....ผมชอบที่พวกเขายังไม่ทิ้งจุดที่ว่าCivil war เป็นหนังของกัปตัน มันมีความต่อเนื่องจากทั้งภาค1 และภาค2 แม้เส้นเวลาจะผ่านไปนานมากๆก็ตาม มันยังคงย้อนกลับมามีผลกับภาคที่3ได้อย่างน่าพอใจ\n\nตัวละครตัวอื่นๆ ถึงแม้จะไม่ได้เด่นขนาดต้องเล่าเป็นคนๆในส่วนของบท. แต่ทั้งหมดไม่ได้แย่เลย\n\nการเฉลี่ยบทไปสู่ทุกตัวละครใน civil war นั้น ไม่ได้ทำด้วยวิธีการเดียวกับอเวนเจอร์...แต่มันมีสูตรที่แตกต่างออกไป หลักๆคือการยกเรื่องราวcapมาเป็นแกนเรื่องแล้วเสริมตัวละครอื่นๆเข้าไป\nมันมีตัวละครหลักที่มีมิติลึกมากจำนวนหนึ่ง และตัวละครที่เป็นตัวประกอบสมทบจำนวนมาก เพื่อให้มันเป็นสงครามระหว่างฮีโร่\nแน่นอนว่ามันไม่สามารถแบ่งให้ทุกตัวละครมีปริมาณบทเท่าๆกัน แต่ทีมบทมีวิธีที่ทำให้เราจดจำตัวละครได้ทุกตัว\n\nไม่ว่าจะเป็น. ฟัลคอน(เป็นทั้งสายฮาและตัวดราม่าหลักที่ดี) บาร์ตัน(ภาคนี้มาเบาๆเป็นสายฮา) แนท(ชอบวีรกรรมของแนทที่สนามบินมาก) วิชั่น(มีผลต่อความรู้สึกอย่างแรงกล้า) war machine (สะเทือนใจในชะตากรรม) ที่ถึงมันจะไม่ได้มีคาแรคเตอร์ละเอียดแบบตัวละครหลัก แต่ทุกตัวถือว่าสมทบได้ยอดเยี่ยม...สามารถสร้างอารมณ์ความรู้สึกร่วมในการเข้าข้างและต่อต้านตัวละครนั้นเป็นอย่างดี\n\nตัวประกอบในระดับนี้ที่ทรงพลังที่สุดนั้นไม่ใช่ใคร นอกจากตัวร้ายของเรื่อง(ที่ผมไม่คิดว่าจะมีด้วยซ้ำ...)อย่างซีโม่\nซึ่งผมแปลกใจมากๆที่ มันไม่ได้เหมือนในcomic เลยแม้แต่น้อย ในด้านของรูปลักษณ์และความสามารถ\nซีโม่อาจจะเป็นตัวละครที่ไม่สามารถลบล้างคำสาปตัวร้ายกากของMCUได้. แต่มันคือตัวร้ายที่เอาพลังที่มีมาใช้ได้ทรงพลังที่สุด\nส่วนตัวผมว่าซีโม่เป็นตัวร้ายที่ให้ความรู้สึกเหมือนผี...มันไม่ได้ปรากฎตัวมาชัดเจน แทบไม่ปรากฎตัวให้เราเห็นเลยด้วยซ้ำจากทุกๆตัวอย่าง\n\nถึงอย่างนั้นซีโม่ก็เป็นตัวละครสมทบ ที่มีผลต่อเนื้อเรื่องมากเลยทีเดียว\nสิ่งที่ผมชอบในตัวซีโม่คือถึงเราจะรู้ว่าเขาคือตัวร้าย แต่เมื่อถึงจุดๆหนึ่งเรากลับเห็นใจในตัวละครตัวนี้ แทนที่จะจงเกลียดจงชังมัน เพราะเหตุผลของมันนั้นหนักแน่นและน่าสงสาร\nโดยรวมคงกล่าวไม่ผิดว่านี่คือตัวร้ายที่ลุ่มลึกและลึกลับที่สุดในจักรวาลมาร์เวล\n\nหนังยังเสริมทัพด้วยกลุ่มตัวละครขโมยซีน. ที่ดีที่สุดเท่าที่เคยมีมา\nนอกจากตัวละครเหล่านี้จะเด่นมากทั้งๆที่ได้โลดแล่นในจอเพียงไม่กี่นาทีแล้ว หนังยังทำได้ดีในการใส่ตัวละครสายฮาที่ไม่ค่อยจะมีมิติให้เข้าไปสร้างสีสันได้อย่างลงตัว...ทั้งSpidy ที่เป็นเด็กเกรียนแตกมาก และAnt Man ที่ภาคนี้มาก็เอาฮาล้วนๆ. อีกอันที่ต้องมาทุกภาคคือ Cameoของสแตน ลี ภาคนี้มาแบบขโมยซีนดี ถึงมุขที่เล่นจะไม่ค่อยฮาเท่าไหร่\nโดยรวมทุกตัวละครถูกออกแบบมาได้ok และมีผลต่อความรู้สึกเราทุกตัวเลย\n\nToneและการเล่าเรื่อง: Civil war เป็นหนังที่คงเอกลักษณ์ของMCUไว้ อารมณ์และการดำเนินของมันยังลื่นไหลจนเราไม่รู้สึกสะดุดอะไรมาก รู้ตัวอีกที โทนของหนังจากที่มืดๆก็มาสว่างซะแล้ว\n\nแม้บทหนังจะมีประเด็นที่ค่อนข้างจริงจังตามฉบับของสองพี่น้องRusso เกี่ยวกับจุดเริ่มต้นความขัดแย้งของกัปตันและไอร่อนแมน ที่สาเหตุนั้นเป็นปริศนา...แต่นำไปสู่การที่อเวนเจอร์แบ่งแยกกันออกเป็น2ฝั่ง\nถึงจะเป็นเช่นนั้น เราก็ไม่สามารถบอกได้ว่าตัวละครจะอยู่ฝั่งนั้นไปได้ตลอดรอดฝั่งหรือเปล่า\nเพราะตัวละครแต่ละตัวต่างมีเหตุผลและการตัดสินใจที่ไม่เหมือนกัน ไปตามความต้องการของตัวเอง มีโอกาสจะบลัฟทีมตัวเองได้ตลอดเวลา\n\nน่าแปลกที่ผมไม่ชอบจุดเริ่มต้นของความขัดแย้งนี่มากที่สุดในเนื้อเรื่อง ไม่รู้สิ ผมรับรู้เหตุผลที่หนังมันให้ แต่มองยังไงก็ไม่รู้สึกว่ามันเพียงพอ โดยเฉพาะเหตุผลของโทนี่ ที่ค่อนข้างจะเบาโหวงผิดปกติ ยิ่งกับตัวละครโทนี่ซึ่งฉลาดสุดในอเวนเจอร์แล้ว มันยิ่งไม่ใช่\n\nในศึกนี้คนดูส่วนมากจะเลือกทีมไว้ก่อนว่าตนจะเข้าข้างใครก่อนจะเข้าไปดู\nผมจึงอยากจะลองเข้าไปดูด้วยวิธีที่แตกต่าง คือการวางตัวเป็นกลาง ไม่เข้าข้างฝ่ายใด\n\nหลังจากดู ผมได้ข้อพิสูจน์ว่านี่เป็นหนังของกัปตันอเมริกาอย่างแท้จริง\nไม่ใช่เพราะเขามีเหตุผลที่น่าเชื่อถือ หรือว่าเป็นตัวเอก แต่ทุกเรื่องราวและองค์ประกอบส่งพลังมาที่ตัวละครนี้ จนตัวอื่นๆที่มีเป็นโหล ไม่ได้บดบังเจ้าของหนังเลย ยิ่งจะไปเสริมความเด่นให้พ่อหนุ่มสตีฟด้วยซ้ำ บทมันส่งตัวcapขนาดที่ว่าถ้าใจอ่อนๆนี่อาจจะเชียร์แคปไปเลย\nอย่างผมเองที่ว่าจะเป็นกลางก็ดันเผลอไปเข้าข้างกัปตันตั้งแต่ตอนไหนก็ไม่รู้\n\nการดำเนินเรื่อง คือสิ่งที่ควรจะออกปากชมในภาพรวม ถึงแม้ผมจะไม่ชอบ20นาทีแรกของหนังที่ธรรมดาและไม่มีอะไรน่าสนใจก็ตาม\n\nมันเหมือนเรื่องถูกเล่าด้วยสปีดเดียวกับความตึงเครียดในหนัง ขณะที่เริ่มต้นและผ่อนคลาย เหตุการณ์จะดำเนินไปอย่างเชื่องช้า และเร็วขึ้นทุกครั้งที่ใกล้จุดพีคของหนังเรื่องนี้\nแต่พอถึงจุดพีค หนังไม่ได้เร่งทะลุจีดจนเร็วเกินไป มันกลับลดความเร็วในการเล่าเรื่องลงมาให้เราสามารถรับพลังทางการแสดงจากฉากนั้นได้อย่างเต็มที่...รับรู้ถึงความทรงพลังในองก์3\n\nความรู้สึกตัวเอง: เรื่องนี้ทำให้ผมเกลียดตัวละครโทนี่มากๆ มันเป็นตัวละครที่มีการกระทำฉลาด แต่บางอย่างมันก็งี่เง่าเกินไป...แต่นั่นไม่สำคัญเท่าการกระทำของโทนี่ที่เลือดร้อนอย่างกับสมชาย เข็มกลัด จนบางครั้งเราไม่รู้สึกเห็นใจอะไรมันเลย...นอกจากจะเลือดร้อน โทนี่ในCivil war มันมีEgoที่สูงมากๆ เป็นเผด็จการและโคตรเอาแต่ใจ...แบบบลัฟทุกอย่างที่คิดต่างจากมัน จนผมรู้สึกเกลียดไอร่อนแมนกว่าตัวร้ายเสียอีก\n\nเช่นเดียวกันกับตัวละครวิชั่น\nในทีมนี้ ที่น่าหมั่นไส้ในความขวางโลกและเหตุผลของมันที่เราไม่อาจขัดได้ ทั้งที่ในใจจะอยากขัดมันแค่ไหนก็ตาม เหมือนวิชั่นกำลังขวางโลกด้วยการไม่เชื่อในความคิดที่ว่า4เท้ายังรู้พลาด นักปราชญ์ยังรู้พลัง มันยึดมั่นถือมั่นในสิ่งที่คำณวนได้โดยไม่คิดว่ามันจะผิดพลาด อาจจะเป็นผลจากอดีตที่มันเป็นจาวิสมาก่อน[คimg]http://f.ptcdn.i\n"}
