{"movie_name": "Criminal คนสมองเดือด", "text": "หนังแอคชั่น ไล่ล่า ที่วายป่วงมากเท่าที่เคยดูมา เสียดายนักแสดงเบอร์ใหญ่ๆหลายคน\nเนื้อเรื่องดี แต่ทำไมยิ่งดูยิ่งเบื่อ ยิ่งดูยิ่งง่วง CG น้อยนิดจริงจัง\n\n\n\nขออนุญาตเกลิ่นขออกตัวก่อนเลยว่า สนใจหนังเรื่องนี้เพราะ สามีวันพระอย่าง Ryan จริงๆ\nและยิ่งได้เห็น PhotoBackDrop ที่เมเจอรัชโย ก็มีความน่าสนใจอยู่นะ แต่พอได้มาดูแล้ว\nทุกอย่างที่คาดหวัง เหมือนโดนกระชากสมองลงสู่พื้นดิน ที่ถึงขั้นถอนหายใจและอดทนดูทั้งเรื่อง\nเพราะความมันส์ของเนื้อเรื่อง ทำให้อยากนอนหลับเอาซะมากกกกกก\n\n\nเรื่องย่อ บิล โป๊ป สายสื่อ CIA ถูกคนร้ายสังหารอย่าโหดเหี้ยม(หรอ)\nระหว่างโจรกรรมข้อมูลความมั่นคงแห่งชาติ ซึ่งเขาตายโดยทีมีข้อมูลสำคัญอยู่ในสมอง CIA\nจึงได้ตามหมอพิเศษเกี่ยวกับสมองมาดึงข้อมูลจากความจำของบิล โป๊ป สู่อาชญากรแก่โรคจิต\nอีกคนหนึ่ง แต่มันดันไม่สำเร็จ CIA จึงต้องส่งอาชญากรแก่เข้าห้องขังตามเดิม แต่ทว่า ความทรงจำเล็กน้อย\nของบิลโป๊ป ก็ค่อยๆเติบโต และแทรกเข้าสู่สมองของอาชญากรแก่ เขาจึงดั่นด้นพยายามหนี\nเอาตัวรอดจากหลายๆสิ่ง และค่อยๆ ทำตามกิจวัตร / พฤติกรรม ของบิลโป๊ปอย่างไม่รู้ตัว จนสุดท้าย\nเขาต้องเป็นผู้ไขคดีนั้นด้วยตนเอง โดยมี USA เป็นตัวประกัน แล้วเขาจะทำไงต่อไป อยากทดลองก็ไปดูในหนังเอานะ\n\n                                \nสรุปเลยละกัน คือขอออกตัวก่อนว่า ผิดหวังเอาซะมากมาย ไม่คิดว่าจะเอา Ryan มาดูดคนดู\nให้ติดกับ เข้าไปดู แถมยังพ่วงเอานักแสดงชื่อดังอีกหลายคนมาพังอีก ทั้งอิหมอสมองที่ไม่ได้ดู\nฉลาดตามบทบาทเลย เจ้าหน้าที่CIA กับตัวร้ายที่ไม่น่าจดจำ แต่ชอบแผนของตัวร้ายนะที่ดัดหลัง CIA\nได้ทั้งหมด  สุดท้ายลุงอาชญากรแก่ ที่ดำเนินเรื่องทั้งหมดที่พยายามหอบหิ้วหนังทั้งเรื่องด้วยตัวเอง\nก็ดีนะขำลุคนาง กับ บทนางดี สุดท้ายคืออยากถามว่า หนังจะไปทิศทางไหนกันแน่ จะบู๊ จะมันส์ จะไล่ล่า\nจะฮา จะดราม่า จะเศร้า คือมันมีหลายจะ จนแอบบงงเล็กๆน้อยๆ เรื่องเนื้อเรื่องดูเก่ามากกก ไม่เซอไพรส์\nเดาออกทุกทาง ปล.ขอติ CG ที่อลังการมาก(เบะปาก) คือ นี่ CG หรือ มดปลวก ฝากไว้แค่นี้\n\n\nปล. หนังเรื่องนี้ เราไปดูรอบพิเศษมานะ ขออภัยถ้าเราใช้ คหสต มากไปหน่อย\nโดยรวมถือว่าไม่แย่ แต่ไม่ได้ปลื้ม อยากทดลอง พรุ่งนี้ก็ลองไปละกันนะ อาเมน ^^\n\n\n\nขอบคุณที่เข้ามาอ่านรีวิวนะครับ พึ่งเขียนไม่กี่ครั้ง เชิญทุกท่านแนะนำกระผมได้นะครับ\n\n"}
