{"movie_name": "ภาพยนต์ Criminal", "text": "รีวิว CRIMINAL คนสมองเดือด สดๆร้อนๆ จากโรงรอบสื่อ\nไม่สปอยล์ จะกระชับให้ได้มากที่สุด\n=====\nพร้อมนะ เริ่ม!!!!!\n=====\n-เนื้อเรื่องคร่าวๆ คือ บิลลี่ โป๊ป รับบทโดย \"เดดพูล\" เจ้าหน้าที่CIAสาขาลอนดอน โดนคนร้ายจับได้เเละสังหารระหว่างปฎิบัติภารกิจโจรกรรม\n-แต่ข้อมูลในสมองเขาเป็นสิ่งสำคัญมากเพราะมันจะนำพาหายนะมา ทำให้หัวหน้าcia อย่างควอเกอร์ เวล รับบทโดย \"สารวัตรจิม กอร์ดอน\" ต้องหาคนมาโอนความจำ\n-คนนั้นก็คือคนเถื่อนอย่าง เจริโก้ สจ๊วต \"รับบทโดยพ่อซุปเปอร์แมน\" นักโทษที่มีสมองผิดปรกติที่สามารถเข้ารับการโอนความจำได้ จึงเกิดเป็นเรื่องราว การโจรกรรม ที่ดุเด็ดเผ็ดมันส์\n=====\nนอกจากคุณจะได้พบกับนักแสดงที่ติดตาจากหนังฮีโร่อย่าง เดดพูล, พ่อซุปเปอร์แมน ,สารวัตรกอร์ดอน แล้วนั้น ก็ยังมี ผู้พันฟิลิปกัปตันอเมริกา ,วันเดอร์วูแมน และแถมด้วย คอสเพลย์เหมือนแบบไม่เกรงใจต้นฉบับของ นาตาชา โรมานอฟ อีกด้วย หลายคนคงงงว่าเราบ่นอะไร ไปดูเองก็จะรู้\n=====\nเอาเป็นว่าหนัง รวมนักแสดงระดับเกรด เอ ไว้คับคั่งครับ จนทำให้หน้าหนังน่าติดตามมากสำหรับเรา โดยเฉพาะ กัล กาโด้\nแต่แทนที่ว่ามันจะดี\nอะไรหลายๆอย่างมันกับย้อนมาทำลายหนังเอง เพราะบทที่สะเปะสะปะ บาลานซ์ระหว่างเรื่องโจรกรรมและครอบครัวที่ดูเหมือนจะปูเรื่องมาดี แต่เจอเคมีของนักแสดงที่ไม่โอเคเลยทำให้หนังดรอปลงเหวไปเรื่อยๆ\n\nคือไม่ได้ว่าเรื่องการแสดงนะ ทุกคนผ่าน แต่เคมีที่ร่วมฉากกันมันกระหล้ากระหลั่นมาก เข้าใจว่าพยายามเล่นเรื่อง ความรักภายในครอบครัว ที่แม้ถ่ายความทรงจำให้อีกคน สามารถเปลี่ยนความคิดคนนั้นได้ แต่มันดูยัดเยียดไปนิด บางอย่างไม่ต้องใส่ไปก็ได้\n\nที่วิบัติสุดคือ จะเอาป๋าเหี่ยวทอมมี่ ลีโจนส์ มาแสดงเป็นนักวิทยาศาตร์ผู้สามารถคิดการถ่ายโอนความจำ ก็แลดูป๋าแกไม่ค่อยฉลาดตามหน้าบึ้งๆเหี่ยวๆเลย\n\nส่วนเควิน คอสเนอร์ หรือเจริโก้ ก็แสดงได้ห้าวเป้งดีครับ แต่แกคงแก่จนออกท่าทางต่อยเตะมากไม่ค่อยไหวละ แต่อารมณ์ และการแสดงออกนี่เรียกว่าพลิกบทบาท พ่อชาวไร่ผู้อบอุ่นของซุปเปอร์แมนไปเลย\n\nและถ้าคุณคิดว่า จะมาดูไรอัน เรย์โนลด์ ขอบอกครับ ผิดหวัง เหมือนเอาพี่แกมาเป็นหน้าหนังเรียกคนมาดักเท่านั้น\n\nส่วนไม่พูดไม่ได้ กัล กาโด้ เซ๊กส์ดีครับ ขานางนี้สุดยอดมาก แต่เคมีไม่เหมาะกับ ป๋าเควิน คอสเนอร์เลย\n\nส่วนตัวร้ายในเรื่องนี้ ไม่ค่อยน่าจดจำเท่าไร\n=====\nในเรื่องบท อย่างที่บอก มันสะเปะสะปะมาก เดินเรื่องไม่มิติ เป็นหนังยุค90 รู้สึกไม่แปลกใหม่ ดูไปเริ่มเนือย เริ่มน่าเบื่อ และการทำบทสรุปที่ค่อนข้างยัดเยียด มันดูง่ายไปหมด และที่สำคัญบางฉากที่ใส่เข้ามาบางทีไม่ต้องมีก็ได้ป่าววะ\n=====\nงานภาพ ไม่ขี้เหร่นะ ถึงแม้ในบางช่วงคุณภาพงาน พอๆกับซีรีย์ฝรั่ง แต่ด้วยฉากหลังที่เป็นกรุงลอนดอน และถ่ายถูกฤดูทำให้โทนสีภาพช่วยยกระดับได้มาก\nส่วนโปรดักชั่นหลายๆงานเซตติ้งฉากทำได้ถึงเลยทีเดียว ในช่วงแรก แต่หลังๆเริ่มดรอปลง\nงานcgi ก็ระดับซีรีย์แหละ มีนิดเดียว นิดจริงๆ\n=====\nสรุป เหมือนพยายามอยากทำหนังแฟนไชน์ภาคต่อ ประเภท จับพระเอกแก่ๆมาบู้มาไล่ล่า ประมาณTAKEN ผสมกับ เรื่องไอ้ก้านยาว แต่มันไม่ถึง ไม่จี้ดเท่า หากไม่มีดาราที่เอามาเป็นหน้าหนังเหล่านี้ ก็แทบจะเป็นหนัง เกรดบี ได้เลย และเคมีในดาราเหล่านี้แหละที่ทำลายตัวหนัง แบบอนาจ\n6/10 พยายาม ช่วยเต็มที่ละนะ ให้กับความห้าวเป้งของป๋าเควิน คอสเนอร์\n\nขอฝาก เพจหน่อยนะครับ แวะไปพูดคุยกันได้\nhttps://www.facebook.com/tastenung/\n"}
