{"movie_name": "Captain America Civil War", "text": "ก่อนอื่นต้องขอชื่มชมพี่น้อง Russo จริงๆ  ที่ทำให้หนังเรื่องนี้ประสบความสำเร็จอย่างมาก\nคือพอหนังจบออกมามีการถกเถียงทะเลาะกันได้เยอะขนาดนี้\nมีทั้งคนที่เลือกอยู่ #teamcap และ #teamironman\n\nสำหรับผมนั้นตามดูหนัง superhero มาเกือบๆทุกเรื่อง  รวมถึงของ marvel ด้วย\nและก่อนไปดูก็ไม่ได้ถือธงว่าจะอยู่ข้างไหนเป็นพิเศษ  กะว่าจะเข้าไปตัดสินใจตอนดูไปเลย\nหรืออาจจะเห็นด้วยกับทั้งสองฝ่ายก็ได้\n\nสุดท้ายพอไปดูจนจบแล้ว  ผมถึงเข้าใจว่าทำไมเรื่องนี้ถึงใช้ชื่อเรื่องว่า Captain America\n\nก่อนอื่นเรามาดูเหตุการณ์ความขัดแย้งทีละเหตุการณ์ก่อน\n\n\n\n1. สนธิสัญญาโซโคเวีย : เป็นกลางค่อนไปทางกัปตัน\n\n\n\nจริงๆผมเห็นด้วยที่จะมีกฏหมายเพื่อควบคุมสิ่งที่ไม่มีการควบคุม  ยิ่งถ้าสิ่งนั้นมีอำนาจพอที่จะคุกคามโลกด้วยแล้วยิ่งต้องควบคุมกันใหญ่\nอย่างที่รอสส์บอกแหละครับว่า \"Hulk กับ Thor หายไปไหน  นี่ถ้าผมทำปรมาณูหายไป 2 ลูก  คงต้องเขียนรายงานแล้ว\"\n\nซึ่งบางคนอาจจะแย้งว่า  เพราะ Cap เคยโดนแทรกแซงจากฝ่ายร้าย  จนไม่เชื่ออำนาจจากส่วนกลางอยู่แล้ว\nก็อาจจะจริงครับ  \nแต่ถ้าเรามองให้ลึกลงไป superhero เหล่านี้ก็เป็นคนธรรมดาที่มีรัก โลภ โกรธ หลง  \nเราจะมั่นใจได้อย่างไรว่าเค้าจะไม่ทำอะไรผิด  หรือเข้าสู่ด้านมืดหันแล้วมาทำลายโลกซะเอง\n\nเรากลัวฝ่ายร้ายแทรกแซง Avenger แต่เราไม่เคยคิดจะกลัว Avenger มาแทรกแซงโลกบ้าง\n\nดังนั้นผมเห็นด้วยที่จะมีกฏแบบโซโคเวียขึ้นมาครับ  \n\nอ้าวววววว~วว  ก็ทีมโทนี่น่ะสิ  !!!\nเบื้องต้นน่ะใช่ครับ  แต่ผมมองว่าสัญญามันต้องมีความครอบคลุมระดับนึงครับ  \nโอเคว่าอาจจะไม่สามารถปิด worst case ได้ทุกกรณี  เช่น  ถ้าเกิดไม่มีคำสั่งแล้วสถานการณ์ฉุกเฉินจะทำยังงัยได้บ้าง ???\n\nแต่อย่างน้อยร่างสัญญามาแล้ว  ต้องพอบอกหลักการปฏิบัติคร่าวๆได้ครับ  \nเช่น กฏกองทัพของจีนในภาวะฉุกเฉิน  แม่ทัพสามารถเคลื่อนทัพได้เองไม่ต้องรอคำสั่งจากฮ่องเต้\nหรือกระบี่อาญาสิทธิ์ที่สามารถสั่งการได้ในแทนฮ่องเต้  \nหรือกฏอัยการศึกที่เอาทหารมาตัดสินความให้เร็วที่สุด\n\nถ้าสัญญายังไม่สามารถตอบคำถามที่ Cap ถามได้  แล้วจะให้ Cap เซ็น  ผมว่า Cap ไม่เซ็นน่ะถูกแล้ว\nคือระหว่างเซ็นสัญญาเพื่อให้เรื่องจบๆไป  แล้วค่อยไปแก้หรือละเมิดทีหลัง  \nกับทำให้สัญญาครอบคลุมก่อนแล้วค่อยเซ็น  \nผมว่าอันหลังดู\"ถูกต้อง\"กว่านะครับ\n\nแต่จริงๆเราไม่รู้ว่าตัวสัญญามันเป็นยังงัยบ้าง  ดังนั้นเถียงกันไปก็คงไม่จบ\n\nสรุปยกนี้ผมเห็นด้วยกับการมีสัญญาโซโคเวีย  แต่ผมไม่เห็นด้วยกับการเซ็นสัญญาทั้งๆที่มียังมีข้อสงสัยอยู่ครับ\n\n\n\n2. จับตาย winter soldier : ทีม Cap\n\n\n\nตรงนี้ก็เป็นประเด็นที่ถกเถียงกันมากพอๆกับเรื่องเซ็นสัญญา  \n\nถ้ามองในมุมแรกคือมุมของกฏหมาย  การก่อเหตุอุกอาจซ้ำซ้อนขนาดวางระเบิดตึกที่มีการประชุมขนาดนั้น  และมีหลักฐานด้วยว่าเป็นใคร  \nการสั่งจับตายอาจจะเป็นเรื่องที่ยอมรับได้  \n\nแต่เข้าใจว่าโลกนั้นเป็นโลกของ superhero หลักฐานที่ระบุหน้าได้ขนาดนั้น  อาจจะไม่เพียงพอ\nเพราะ superhero บางคนอาจจะมีพลังหรือวิธีการปลอมแปลงใบหน้าได้ (แต่ขนาดไหนถึงควรจะสั่งจับตายได้ผมก็ไม่รู้แฮะ)\n\nแต่ Cap เลือกที่จะสงสัยผู้ต้องหาก่อน  คือไปถามก่อนว่าผิดจริงมั๊ย  \n\nซึ่งตรงนี้ผมว่ามีหลายคนหลงประเด็น  คิดว่า Cap ไปช่วยเพื่อน  \nแต่จริงๆ Cap ไปถามความจริงจากบัคกี้  ซึ่งถ้าบัคกี้ผิดจริง  ผม\"เดา\"ว่า Cap น่าจะจับตัวกลับไปคุมขังและทำการสอบสวนต่อไปครับ\n\nตรงนี้ถามว่าจะประนีประนอมกับโทนี่ให้ช่วยจับเป็นมาก่อนได้ไหม  \nผมเข้าใจว่าโทนี่เซ็นสัญญาไปแล้ว  และไม่ได้ถูกสั่งให้ปฏิบัติการณ์นี้  จึงทำอะไรไม่ได้ครับ\n\nสำหรับผม  ผมคิดว่าคำสั่งจับตายไปเลยทั้งๆที่หลักฐานมีไม่เพียงพอ(สำหรับโลก marvel แค่วีดีโอจากกล้องวงจรปิดผมว่าไม่เพียงพอครับ)  เป็นคำสั่งเกินกว่าเหตุ\nแม้ Cap จะฝ่าฝืนคำสั่ง  แต่ผมมองว่ามีเหตุผลในตัวอยู่ครับ\n\n\n\n3. ช่วยบัคกี้หนีทั้ง 2 รอบ : ทีม Cap\n\n\n\nถ้าเพื่อนเราเป็นผู้บริสุทธิ์  และถูกสั่งให้จับตายโดยมีหน่วยทหารมาล้อมแล้วจะทำอย่างไร ???\n\nมอบตัวไม่ได้ครับ  เพราะพวกนี้ยิงไม่ฟังอยู่แล้ว  \nดังนั้นที่ Cap เลือกให้หนีและตัวเองไปถ่วงให้เวลา  ผมเห็นด้วยนะ\n\nพาเพื่อนหนีเอาชีวิตรอดไปก่อน  ความบริสุทธิ์ค่อยมาพิสูจน์  ไม่อย่างนั้นเพื่อนตายหรือไปฆ่าทหารไปแล้ว\nทีนี้จะมาพิสูจน์ความบริสุทธิ์ก็ไม่มีประโยชน์แล้ว\n\nส่วนรอบที่ 2 นี่ยิ่งอธิบายยากไปใหญ่  เหตุผลคล้ายๆกับรอบแรก  แต่บีบคั้นน้อยกว่ารอบแรกครับ\n\n\n\n4. กักขังแวนดา : ค่อนไปทางทีม Cap\n\n\n\nตรงนี้เป็นเรื่องความปลอดภัยของแวนด้า  ปะทะกับสิทธิเสรีภาพของแวนด้า\nคือแน่นอนว่าแวนด้าเป็นโจทย์ที่โดนโจมตีเรื่องทำคนตาย  แต่แวนด้าก็ยังไม่ได้ถูกตัดสินโทษอะไร\nดังนั้นแวนด้าจึงมีอิสระที่จะไปไหนมาไหนก็ได้\n\nดังนั้นโจทย์นี้จึงต้องตีความระหว่าง ห่วงเพื่อนกลัวเพื่อนโดนทำร้าย  เลยจำกัดบริเวณเพื่อน  \nกับเคารพเสรีภาพของเพื่อน\nซึ่งอยู่ที่ใครจะมองมุมไหน  แต่ผมค่อนข้างจะให้พื้นที่กับเสรีภาพมากกว่านิดๆครับ\n\n\n\n5. ฉากต่อสู้สุดมันที่สนามบิน : ทีม Cap\n\n\n\nตอนแรกตรงนี้ Cap พยายามจะอธิบายให้โทนี่ฟังแล้วครับ  \nแต่โทนี่บอกว่า Cap ไม่เป็นกลางเพราะพยายามจะปกป้องเพื่อน\n\nถ้าเราไม่รู้เรื่องทั้งหมดมาก่อน  เราจะตัดสินว่า Cap จะเข้าข้างเพื่อนก็ไม่ผิดครับ  ดังนั้นการกระทำของโทนี่ไม่ผิด 100%\nเพราะถ้าจับ Cap มาไม่ได้ภายในเวลาที่กำหนด  Cap จะโดนไล่ล่าแทน\n\nแต่การที่โทนี่ไม่ยอมฟังแล้วตัดสินว่าเพื่อนไม่เป็นกลาง  กับ Cap ที่อธิบายแค่นิดหน่อยแล้วบวกกันเลย\nผมให้ Cap ถูกมากกว่าแฮะ\n\nอย่างไรก็ตามฉากนี้มันต้องมีคนไม่ฟังอีกคนนึงอยู่แล้ว  ไม่งั้นหนังจะไม่ได้บวกกัน\nแต่เผอิญคนไม่ฟังมันเป็นโทนี่  \nผมเลยอยู่ฝั่งคนอธิบายมากกว่าครับ(แม้แกจะอธิบายแค่นิดเดียวก็ตาม  และจริงๆตอนสู้ก็อธิบายเพิ่มได้)\n\n\n\n6. ฉาก Drama พ่อแม่โทนี่ : ทีม Cap 100% !!!\n\n\n\nฉากนี้หลายคนบอกว่าฆาตกรที่ฆ่าพ่อแม่ยืนอยู่ตรงนั้นจะให้ทำยังงัย  ใครจะไปอดทนไหว\nแต่ผมมองว่าฉากนี้แหละที่เป็นจุดแบ่งระหว่าง superhero คนนึงกับพระเอก\n\nโดยฉากนี้โทนี่เลือกจะเป็นแค่ superhero ธรรมดาๆที่มีรัก โลก โกรธ หลง  \nโทนี่เลือกที่จะฆ่าคนที่ฆ่าพ่อแม่ตัวเอง(แม้จะรู้ว่าตอนนั้นบัคกี้โดนสะกดจิต)\nซึ่งผมมองว่าตรงนี้แหละโทนี่ผิดเต็มๆ  \nต่อให้บัคกี้ฆ่าโดยเจตนา  โทนี่ก็ยังผิดครับ  \nนี่บัคกี้ไม่เจตนาแล้วยังพยายามจะฆ่าอีก  เลยยิ่งผิดไปกันใหญ่เลย\n\nโอเคว่า Cap ไม่บอกความจริงมันก็ส่วนนึง  แต่อย่างน้อย Cap ก็ไม่ได้โกหก  พอโดนถามก็ตอบ  ต่อให้จะอ้อมแอ้มไปบ้างก็ตาม\nและสิ่งที่ Cap ทำตอนแรกไม่ใช่ตีกับโทนี่  แต่เลือกที่จะให้บัคกี้หนีไป(แต่มันหนีไม่พ้น)\nเลยต้องตีให้โทนี่ไม่สามารถทำร้ายบัคกี้ได้แบบในฉากสุดท้ายนั่นแหละ\n\nซึ่งตรงนี้จะต่างจาก Black Panther ที่เค้าได้รู้ความจริงเช่นกันว่าใครเป็นคนฆ่าพ่อเค้า  \nแต่เค้าเลือกที่จะเป็น\"พระเอก\"  ไม่ปล่อยให้ความโกรธมาครอบงำ  โดยการจับตัวคนร้ายไปลงโทษ(แถมไม่ปล่อยให้ตายด้วยนะ)\n\n\n\n7. ฉากบุกคุกช่วยเพื่อน : โทนี่ถูก  แต่ทีม Cap 555+(เอียงมั๊ยผมเนี่ย)\n\n\n\nเพื่อนถูกขังเพราะขัดขวางการปฏิบัตงานของเจ้าหน้าที่  อันนี้ผิดตรงไปตรงมา\nแต่ในความผิดมันก็มีเหตุผลอยู่คือเพื่อช่วยโลก\n\nดังนั้นจะพูดว่าเพื่อนบริสุทธิ์มั๊ย ??? มันก็อาจจะพูดได้ไม่เต็มปาก  แต่จะพูดว่าผิดเลยมันก็ไม่ใช่\n\nตรงนี้ผมมองว่าเป็น grey zone นะ  \nแต่อย่างไรก็ดี  Cap ก็เลือกจะบุกคุกน้ำไปช่วยเพื่อน  เพราะรู้ว่าใน\"ความรู้สึกตัวเอง\"เพื่อนไม่ผิด\n\nซึ่งตรงนี้ Cap ผิดเต็มๆ  แต่ให้คะแนนความเป็นพระเอกครับ 555+\n\nยิ่งฉากที่เขียนจดหมายมาบอกว่า  ต่อให้เราตีกันขนาดนี้  ต่อให้เราจะผิดใจกัน\nแต่นายก็เป็นทีม Avenger และถ้ามีอะไร  เราก็รวมทีมกันได้ตลอดเวลานะ\n\nซึ่งตรงนี้ผมว่าโคตรพระเอกเลยครับ\n\n\n\nถ้าถามว่าทำไมถึงคิดว่าชื่อเรื่องนี้เหมาะจะเป็น Captain America มากกว่า Avenger หรือ Ironman\nผมขอตอบว่าเพราะ Captain America ทำตัวเป็นพระเอกครับ\n\nที่เน้นมาตลอดทั้งเรื่องก็คือคำที่ชารอนบอกในงานศพ  คือ  ให้ทำสิ่งที่\"ถูกต้อง\"  แม้ว่าคนทั้งโลกจะไม่เห็นว่ามัน\"ถูกต้อง\"ก็ตาม\n\n\n\nในที่นี้เอาง่ายๆเลยก็คือเพราะบัคกี้เป็นผู้บริสุทธิ์ครับ  \nCap เลยต้องยืนกรานช่วยคนที่บริสุทธิ์  แม้ว่าทั้งโลกรวมถึงเพื่อนที่เคยสู้กันจะมองว่าผิดก็ตาม\n\n\nเรื่องนี้จริงๆถ้าเปลี่ยนใหม่เป็นนารุโตะพยายามช่วยซาสึเกะ  ที่โดนโลกนินจาจับตายจะดูง่ายขึ้นมาก(แต่ซาสึเกะมันผิดจริงด้วยนะ)\nซึ่งนารุโตะแหกกฏเกือบทุกอย่างของโลกนินจาเพื่อพยายามทำสิ่งที่ถูกต้อง(และช่วยซาสึเกะ)\nแต่ก็ยังดูเป็นพระเอก\n\n\n\nเผอิญเรื่องนี้อีกฝ่ายมันดันเป็น Ironman ทำให้ความเป็นฝั่งตรงข้ามกับพระเอกมันดู soft ลง\nจนบางทีก็ดูเป็นฝ่ายน่าเห็นใจได้\n(ลองฝ่ายที่ให้เซ็นสัญญาเป็นผู้พันรอสส์ดูสิ)\n\n\nถ้าถามผมว่าเราควรเห็นด้วยกับการแหกกฏทุกอย่างเพื่อทำตามใจตัวเองใช่หรือไม่  \nผมตอบว่า\"ไม่ใช่ครับ\"\nสังคมต้องมีกฏหมาย  ต้องมีการจัดระเบียบ  \nดังนั้นภาพใหญ่ต้องมีสัญญาแบบโซโคเวียคุ้มหัวไว้น่ะถูกแล้ว\n\nแต่ในกรณีนี้(เฉพาะเคสนี้นะครับ)  กฏที่มีไม่สามารถให้ความบริสุทธิ์แก่บัคกี้ได้  \nดังนั้นสิ่งที่ Cap ทำคือต้องแหกกฏเพื่อความถูกต้องครับ(ไม่ได้แปลว่า Cap จะแหกทุกกฏนะครับ)\n\nส่วนโทนี่ผมก็เข้าใจเหตุผลของแกนะ  ตั้งแต่เรื่องสัญญาโซโคเวีย(ซึ่งผมก็เห็นด้วยที่จะมี)  \nจนถึงเรื่องไม่เข้าไปช่วยเพื่อนที่ถูกขัง(แม้จะช่วยตัดสายเพราะขี้เกียจคุยก็ตาม)\n\n\nสรุปคือผมมองว่าโลกนี้มันไม่สามารถสุดโต่งไปทางหลักการเป๊ะๆแบบโทนี่ได้  \nแต่ก็ไม่สามาถแหกกฏทุกอย่างเพื่อทำสิ่งที่\"คิดว่าถูก\"แบบ Cap ได้\nมันต้องผสมผสานกัน  โดยส่วนมากเราต้องเคารพกฏระเบียบของสังคมมากกว่าครับ\n\n\nแต่ถ้าจะมีสักครั้งที่กฏไม่สามารถให้ความถูกต้องได้\nเมื่อนั้น\"พระเอก\"ก็จะต้องออกมา\"แหกกฏ\"เพื่อความถูกต้องเสมอครับ\n\n\n\nเพราะพระเอกของผมมันเป็นแบบนั้นตลอดมา  และจะเป็นแบบนั้นตลอดไปครับ\n\n#teamcap\n\nแก้ไขข้อความเมื่อ 5 พฤษภาคม 2559 เวลา 01:48 น."}
