{"movie_name": "‪บุปผาอาริกาโตะ‬", "text": "ว่ากันด้วยเรื่องราวของหนัง \"บุปผาราตรี\" ที่กลายเป็นตำนานหนังผีเรื่องหนึ่งของไทยที่นำเอาสาวสวย พลอย เฌอมาลย์ มาเล่นบทผีสาวที่มีแรงแค้นสุดเฮี้ยนต่อหนุ่มคนรัก โดยบวกความฮาและตลกเพี้ยนๆ เข้าไปจนกลายเป็นหนังที่มีภาคต่อออกมาถึง 4 ภาค และก็ทำเงินทุกภาค มาถึงจุดหนึ่งที่ผีบุปผาไม่ได้น่าตื่นตาตื่นใจเหมือนตอนแรกอีกต่อไป แต่ชื่อของ บุปผาราตรี ยังคงสะกิดต่อมอยากดูของคนดูหนังได้อยู่ ผู้กำกับ ต้อม ยุทธเลิศ จึงต้องทำการสังคายนาแบรนด์ดิ้งของ บุปผาราตรี ซะใหม่ โดยการเขียนเรื่องราวขึ้นมาใหม่ทั้งหมด ที่น่าสนใจคือ การนำ เก้า สุภัสสรา มาเป็นผีบุปผา และนำแก๊งค์แฟนฉันทั้งแก๊งค์มาเป็นคนโดนหลอก\n\n\nเรื่องราวเล่าเกี่ยวกับ หลังจากที่ โรส (เก้า สุภัสสรา) จับได้ว่า \"แม็ค\" คนรักนอกใจเธอ โรสจึงหนีไปอยู่ที่เมือง \"นิเซโกะ\" ประเทศญี่ปุ่น \"ออสการ์ลอดจ์\" คือบ้านเช่าที่โรสเข้าไปหลบซ่อนตัว ซึ่งภายหลัง แน็ก (ชาลี ปอทเจส) และ แก๊งเพื่อน แจ๊ค, หยก, ออฟ, อ๋อง, เก็ท เข้าพักเพื่อมาถ่ายเอ็มวี ที่นี่เองทำให้โรสได้พบกับแน็กที่หน้าตาเหมือนกับแม็คแฟนเก่าราวกับเป็นคนคนเดียวกัน เป็นเหตุให้เกิดเรื่องราวเหตุใน ออสการ์ ลอดจ์ บ้านพักสุดเฮี้ยนที่ร่ำลือกันว่าเป็นที่สิงสถิตย์ของวิญญาณที่เคยบูชารักสุดหัวใจ\n\n\nในหนัง บุปผาราตรี เวอร์ชั่นเก่า การเล่าเรื่องราวแบบย้อนอดีตสลับกับปัจจุบัน เป็นจุดแข็งจุดหนึ่งที่ทำให้ บุปผาราตรี มีความเข้มข้นในตัวเองอยู่มาก ในเวอร์ชั่นนี้ก็เช่นกัน การเล่าเรื่องแบบนั้นกลับมาสร้างความตื่นเต้นให้กับตัวหนังได้ดีมาก ส่วนตัวผมชอบการวางโครงเรื่องที่มีเหตุผลรองรับทุกเรื่องราวแบบนี้ ซึ่งพอมันเฉลยออกมาแล้วคนดูก็จะเข้าใจทุกอย่างทั้งหมดไปเองโดยไม่ต้องอธิบายอะไรเพิ่มเติม ถึงแม้ว่าหนังจะบอกตั้งแต่ต้นเรื่องว่า ใครคือผู้ร้ายตัวจริง แต่ก็ไม่ได้บอกว่าเกิดอะไรขึ้น จนมาถึงตอนขมวดปมในช่วงท้าย\n\n\nแต่แน่นอนว่าหนังที่มีการ Reboot หรือ Remake ใหม่ก็ต้องมีจุดเปรียบเทียบกับของเดิมแน่ๆ ซึ่งจุดเปรียบเทียบที่มันชัดมากๆ คือเรื่องของความหลอนความน่ากลัวที่ภาคนี้ไม่ได้ทำให้ผมอินเท่าไหร่ ความน่ากลัวมันเจือจางมาก อาจจะเพราะด้วยหนังไปโฟกัสกับผีแม่ลูกญี่ปุ่นซึ่งออกมาฮามากกว่าหลอน แถมยังดูเป็น โตชิโอะ จูออน ที่น่าตบกะโหลกมากกว่าที่จะมาหลอกให้กลัว จากที่จะได้เห็น เก้า เป็นผีสาวแสนสวยที่มีความน่ากลัวสุดๆ เหมือนตอน พลอย ก็ไม่ได้เห็น ทำให้ค่อนข้างผิดหวังกับความหลอนที่คาดไว้ และหนังก็เหมือนกับยังไม่ได้มีมุขที่จะทำให้คนดูสะดุ้งนอกจากแค่ใช้เสียงดังตุ้งแช่ กับให้ผีวิ่งเข้าหากล้องให้ดูน่ากลัวเท่านั้น\n\n\nนอกจากความหลอนที่มันเบาบางเจือจาง ความตลกก็มาแบบแป้กๆ หลายฉากเลยทีเดียว ผมว่ามันไม่เหมือนเมื่อก่อนที่พอหนังจะปล่อยมุขอะไรออกมาแล้วคนดูจะเก็ทและฮา แต่ภาคนี้มุขบางมุขปล่อยออกมาก็ฮากริบ บางมุขก็แค่หึหึ แค่นั้น ไม่ได้มีมุขไหนที่เรียกเสียงฮาได้ทั้งโรง\n\n\nเอาจริงๆ นะ ในมุมมองของผม ผมคิดว่า ต้อม ยุทธเลิศ กำลังลองเชิงกับ บุปผา Reboot อยู่ ซึ่งการลองครั้งนี้อาจจะนำมาซึ่งการพัฒนา บุปผา ในภาคต่อไปที่มันดีกว่าเดิมมากๆ ก็ได้ หรืออาจจะเพี้ยนหลุดโลกไปเลย และหนังของแกก็เป็นที่พูดถึงมาแล้วหลายเรื่อง ดังนั้นผมมั่นใจเลยว่า ถ้าภาคต่อไปจะออกมา หนังมันจะหลุดไปจากเดิม และจะเจ๋งขึ้นกว่าเดิมแน่ๆ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >> https://www.facebook.com/DooNangGunMai/\n"}
