{"movie_name": "บุปผาอาริกาโตะ", "text": "‪บุปผาอาริกาโตะ‬ - มีเส้นเรื่องที่น่าสนใจ แต่วิธีการเล่าใช้แบบตามใจฉัน ผลก็คือบุปผาราตรีที่แตกต่างไป เสียดายไม่เข้มข้นแบบรุ่นก่อน\n\n\nสวัสดีครับ เมื่อวานนี้ ผมก็ได้มีโอกาสชมหนังไทยเรื่อง \"บุบผาอาริกาโตะ\" ในรอบสื่อมวลชน ต้องขอขอบคุณทางสหมงคลฟิล์ม มา ณ ที่นี้ด้วยครับ\n\n     \"บุปผาอาริกาโตะ\" หนังผีไทยเรื่องล่าสุดจาก “ต้อม - ยุทธเลิศ สิปปภาค” ผู้สร้างตำนานหนังผีตลกระทึกขวัญในตระกูล \"บุปผาราตรี\" เอาไว้จนมีภาคต่อรวมทั้งสิ้น 4 ภาคด้วยกัน ส่วน  \"บุปผาอาริกาโตะ\"  นั้น เป็นแนวไหน เป็นภาคต่อหรือไม่ เท่าที่ผมได้สัมภาษณ์พี่ต้อม หนังเรื่องนี้มีลักษณะเหมือน Madmax ภาคล่าสุดมากกว่า ที่จริงๆแล้ว แทบไม่มีอะไรเกี่ยวข้องกันเลย นอกจากชื่อ \"บุปผา\" เหมือนกันเท่านั้นเอง โดยใช้ทีมนักแสดงใหม่ นำแสดงโดย สุภัสสรา ธนชาต, เฉลิมพล ทิฆัมพรธีรวงศ์, หยก ธีรนิตยาธาร, ธนา ตันตรานนท์, อภิชาญ เฉลิมชัยนุวงศ์, ตรีวรัตถ์ ชุติวัฒน์ขจรชัย\n\n      จากหนังตัวอย่าง ที่มีออกมาในเวอร์ชั่นธรรมดา ที่เน้นเสียงฮา และเวอร์ชั่น 18+ ที่เน้นความน่ากลัว เอาจริงๆ ผมว่าเป็นตัวอย่างที่ไม่ได้ดึงดูดมากสักเท่าไหร่ แต่มันมีอะไรแปลกๆ ที่สัมผัสได้ เหมือนว่าตัวอย่างหนังทั้งสองแบบ ไม่ได้มีไว้เพื่อเป็นหนังตัวอย่างแต่เพียงอย่างเดียว ส่วนการที่หนังตัวอย่าง 18+ ไปฉาปะหัวหนัง Captain America : Civil War แล้วไม่เหมาะสมกับเด็กๆ นั้น คงเป็นปัญหาที่ดุลยพินิจของการจัดหนังตัวอย่างเข้าฉายมากกว่า เพราะหนังตัวอย่างก็มี 2 แบบ และการเอาเข้าไปใส่หรือเอาออก ก็แค่ลากเข้าไปเรียงไว้ในระบบคอมของเครื่องฉาย หรือดึงออกเท่านั้น ไม่ใช่ระบบเก่าแบบฟิล์มที่จะต้องมาตัดต่อออกด้วยมือ\n\n     หนังเปิดเรื่องมาโดยใช้วิธีการเดินเรื่องจากการเล่าเรื่องจากตัวละครหนึ่ง ซึ่งย้อนกลับไปกลับมาจนเริ่มรู้สึกได้ถึงความไม่ธรรมดา แถมมีการระบุข้อจำกัดบางอย่างไว้ตั้งแต่เริ่ม ซึ่งทำให้คนดูต้องจำใจยอมรับการปั่นหัวของผู้กำกับ และไม่รู้ว่าการตัดต่อที่สลับไปมาโดยไม่เล่าเรื่องปกตินั้นจะทำให้หนังมันออกมาดีขึ้นหรือจริงๆแล้วทำให้งงกันแน่ การกำหนดข้อจำกัดแบบนี้ อะไรมันจะพิสดารแค่ไหน คนดูก็ไม่สามารถด่าหนังได้ว่า \"ไร้เหตุผล ไม่สมจริง\"\n\n     หนังยังคงรักษาเอกลักษณ์ในเรื่องของความตลกไว้ได้อย่างเหนียวแน่น ความฮานั้นมีให้มาเรื่อยๆ และในระหว่างความฮานั้นก็แวะไปแขวะเรื่องราวปัญหาสังคมรอบๆตัวไปด้วยผ่านการปราบผี การเลี้ยวไปเหน็บความ “ติส” ของ MV เพลงไทยในปัจจุบัน หรือสไตล์หนังของผู้กำกับบางคน รวมทั้งเหน็บเรื่องราวของสภาพสังคมไทยและปัญหาสังคมต่างๆ และด้วยสิ่งที่หนังกำหนดนิยามไว้ตอนต้น อะไรมันจะเกินจริง ผิดตรรกะขนาดไหน ก็ย่อมเป็นไปได้\n\n     ส่วนหนึ่งที่รู้สึกได้ในด้านของความน่ากลัวก็คือ ความน่ากลัวส่วนใหญ่มาจากเสียงสไตล์ ตุ้งแช่ ไม่ใช่บรรยากาศหรือจังหวะเหมือนสไตล์ของบุปผาราตรีในยุคก่อน ซึ่งเมื่อมีแค่เสียงเป็นเครื่องมือ ความน่ากลัวก็ลดน้อยถอยลงไป\n\n      ช่วงท้าย หลังจากที่หนังเริ่มเฉลยเรื่องราว ก็ทำให้คนดูอย่างผมได้ตระหนักว่า โดนสับขาหลอกให้หลงทาง ผมชอบการสับขาหลอกแบบนี้ เพราะมันแสดงให้เห็นถึงการวางเส้นเรื่องที่แข็งแรง และมีการผูกประเด็นที่น่าสนใจ ส่วนตอบจบก็อึนๆ ไปบ้าง กับประเด็นความรัก ถ้าจบได้เด็ดกว่านี้ก็จะดี\n\n       ในด้านการแสดง จากการที่หนังให้แจ็ค มาเล่นบทเครียดๆ ทำตัวเหมือนผู้กำกับหนังไทยบางคน (ตรงนี้ก็ไม่รู้ว่าจะแขวะใครอีกหรือเปล่า) ทำให้แจ๊คดูแตกต่างจากเรื่องอื่นๆ ส่วนแน็ค กับเก้านั้นก็ดูเคมีจะเข้ากันใช้ได้ แต่หนังก็ไม่ได้เน้นอารมณ์โรแมนติกอะไรมากนัก บนจอหนัง เก้าเป็นนักแสดงหญิงคนหนึ่งที่ขึ้นกล้องมากๆ โดยเฉพาะในเรื่องนี้ที่เด่นสุดๆ ส่วนแก๊งค์แฟนฉัน ผมว่าแสดงได้กำลังพอดี ดูลงตัวทุกคน ไม่มีแย่งซีนกันเอง และคนที่เหนือความคาดหมายคือ นาวิน ตาร์ ที่ผมว่าแสดงได้นิ่งมาก ผลเลยออกมาดูดีเกินคาดหมาย และสำหรับพี่อังเคิล กล้าจริงๆครับ ทุ่มเทมาก นับถือๆ\n\n       สิ่งที่ทำให้หนังเรื่องนี้ ยากต่อการบอกว่า หนังมันดีหรือมันแย่ ก็คงจะเป็นการที่หนังมีเส้นเรื่องหลักที่แข็งแรง แต่ผู้กำกับกลับใช้วิธีการเล่าเรื่อง ถ่ายภาพ กำกับ การแสดง ตัดต่อ ให้มันเหวี่ยงขึ้นลง การเล่าเรื่องสลับไปมา ถ่ายภาพแบบ handheld แพนกล้องไปมาเหมือนมือใหม่ถ่ายวีดีโอ การปล่อยให้นักแสดงเล่นล้น โอเวอร์แอคติ้ง หลายฉากดูชัดว่าปล่อยให้นักแสดงด้นสด (แน่นอนว่าตั้งใจ) ซึ่งไม่น่าจะเป็นคนเดียวกับผู้กำกับที่กำกับหนังอย่าง \"ตุ๊กแกรักแป้งมาก\" ที่มีความละเอียดละออ ผมจึงมองว่างานนี้ พี่ต้อม กำลังทำหนัง \"ทดลอง\" ในสไตล์ของตัวเอง ซึ่งเชื่อว่าผลตอบรับ พี่ต้อมคงได้อย่างที่ต้องการจากคนดูไปแน่ๆ  ส่วนคนดูก็กลายเป็น \"ผู้ถูกทดลอง\" กระมัง\n\n       สรุป - ผมเชื่อว่า หลายคนจะสนุกไปกับหนังเรื่องนี้ได้อย่างแน่นอน ด้วยฉากผี ฉากตลก การเสียดสีเรื่องราวต่างๆในสังคม รวมถึงเส้นเรื่องที่แข็งแรง แต่บางคนก็อาจรู้สึกเหมือนกับผมว่า ทำไมต้องถ่ายแบบนี้ แสดงแบบนี้ กำกับแบบนี้ ตัดต่อแบบนี้ มันคงเป็นคำถามที่ไม่มีคำตอบชัดเจน เพราะคำตอบมันก็ชัดเจนว่ามันเป็น Feeling... สำหรับคอหนังผีตลก และแฟนคลับบุปผาราตรี ก็คงจะพอใจกับหนังเรื่องนี้ได้พอสมควร\n\nความคาดหวังก่อนชม / หลังชม – คาดหวังค่อนข้างสูง / ต่ำกว่าที่หวังไว้นิดหน่อย\n\nเกรดหนัง – พอดูได้\n\nคะแนนเฉลี่ย  6.25/10\n\n****รีวิว เกรดหนัง และคะแนน อยู่บนพื้นฐานของหนังไทยเท่านั้น ไม่นำหนังเทศมารวมแต่อย่างใด***  \n"}
