{"movie_name": "ภาพยนตร์ THE VVITCH", "text": "นี่อาจจะเป็นหนังสยองขวัญที่ดีที่สุดในปีนี้ก็เป็นได้\nTHE VVITCH บรรยายความรู้สึกแบบไม่สปอยล์\n=======\nคือ หากเทียบกระแสในช่วงนี้ หนังเรื่องนี้แทบไม่เป็นที่กล่าวถึงกันเลย เพราะโดนหนังฟอร์มใหญ่ และโดนหนังผีไทยดักควายบางเรื่องกลบกระแสหมด แต่ THE VVITCH หนังผีทุนต่ำและชื่อสะกดด้วยvสองตัวสุดประหลาดเรื่องนี้ ก็การันตีด้วย รางวัลเทศกาลซันแดนซ์ฟิล์ม และกล่องเวทีเบิ้มๆอีกมากมาย\n=======\nTHE VVITCH คือเรื่องราวที่อิงนิทานพื้นบ้านแบบพื้นบ้านจ๋าๆ เรียลๆ จนแทบได้กลิ่นต้นไม้ใบหญ้าลอยเข้ามาในจมูกกันเลย\nเรื่องเกิดขึ้นในยุคอพยพตั้งรกรากของชาวอังกฤษบนแผ่นดินใหม่ทวีป อเมริกา\nเริ่มเล่าด้วยครอบครัวหนึ่งที่โดนเนรเทศจากนิคมอาศัย ให้ออกมาตั้งรกรากและใช้ชีวิตตามยถากรรม กลางป่าเขาสุดแสนเปลี่ยวร้าง\nในช่วงเเรกหนังเล่าถึงการใช้ชีวิตของครอบครัวทั้งเจ็ด ที่ทำไร่ ล่าสัตว์ ศรัทธาในศาสนาและพระเจ้า ไปตามปรกติ แต่ความสุขของพวกเขาต้องจบลง\nเมื่อลูกสาวคนโต โธมาซิน (Anya Taylor-Joy) ทำทารกน้อยหายไปอย่างแทบไม่เชื่อสายตา.........\nและนี่เป็นต้นเหตุแห่งเรื่องราวของการระแวง ใส่ร้าย หวาดกลัวกันเองในครอบครัว ที่จะนำพาทุกๆชีวิตไปสู่หายนะ........\n========\nอย่างที่บอก หนังเน้นหนักในเรื่องความเชื่อต่อพระเจ้า แกมตั้งคำถาม และหยอกล้อ ล่อลวงโดยมีเรื่องราวแม่มด ภูตผี คำสาป และซาตานเป็นองค์ประกอบ\n========\nลืมภาพแม่มดใส่หมวกแหลมขี่ไม้กวาดยิงคาถาไฟเย็นใส่กันได้เลย แม่มดในหนังเรื่องนี้ มันเรียลจริงๆ ดูแล้ว เออ เห้ย แม่มดในสมัยโบราณกาลมันต้องเป็นแบบนี้นี่แหละ\nและไม่ใช่โผล่มาโทงๆ จะๆ หรือ วูบๆวาบ ๆตุ้งแช่ นะ เขาตีความและนำเสนอแม่มด ผ่านสัญลักษณ์ เหตุการณ์ ออกมาได้ ชาญฉลาด และมีชั้นเชิงสัสๆ\n========\nหนังปฏิเสธความตุ้งแช่ หรือ คลิเช่ซ้ำซากๆแบบเดิม ความหลอนแบบสั่นประสาทเรื่องนี้ ยกให้เรื่อง ซาวด์เลย ที่ดีไซน์กันมา วิเศษมากๆ มันบิวท์ได้ตื่นตา อลังการ ถูกจังหวะ ขนพองสยองเกล้าแบบจัดหนักจัดเต็ม แต่.......สดใหม่ เราอยากให้ซาวด์เรื่องนี้ได้ออสการ์จริงๆ\n========\nนักแสดงทุกคนแสดงดีมาก โดยเฉพาะ น้องโธมาซิน Anya Taylor อารมณ์ท่วงท่า นางยอดเยี่ยมมาก และน้องใจดีไม่หวงสรีระเลย อาจเปนดาวรุ่งพอๆกับดาโกต้าสมัยนึงได้เลย\nและคนที่ไม่พูดไม่ได้เลย เคเลบ ลูกชายคนรอง Harvey Scrimshaw เด็กนี้น่าจับตามองมากมาย ฉากที่นางปล่อยของ คือฉากไคลแม๊กที่สั่นสะพรึงสุดของหนังเลยก็ว่าได้\nพ่อ ที่ดูมีคาแรคเตอร์ที่ไม่ใช่ใครก็สามารถทำได้ และแม่ที่แสดงได้ป่วยจิตตลอดเวลา คู่แฝดที่เป็นสีสรรของหนัง ทุกคนแสดงอยู่ในเกณฑ์ดีมากจริงๆ\n========\nงานภาพ ขอใช้คำว่า ขั้นเทพเลย เหมือนกำลังดูภาพศิลปะยุคกลางที่งดงาม และเต็มไปด้วยองค์ประกอบ แสง สี ธรรมชาติ ทิวทัศน์ ที่ตอบโจทย์ จนเชื่อว่าเหมือนย้อนเวลาไปถ่ายสมัยนั้น เพราะวางสโคปเพียงแค่โลเคชั่นเดียว คือ บ้านชายป่า มีคอกแพะ ไร่ข้าวโพด เสื้อผ้าคอสตูม ไปถึงเมคอัพ ทุกอย่างเซตมาได้ถึงหมด ไม่มีอะไรเสียประโยชน์เลย มันนำพาเรื่องราวได้คุ้มค่ามาก\n========\nเป็นธรรมดาที่หนังรางวัล หรือหนังลูกรักนักวิจารณ์ จะมีตอนจบที่ปลายเปิด หรือจบแบบฉงนงงงวย ซึ่งเราก็เตรียมรับชะตากรรม ทุกครั้งที่จอมืดลง เราภวานาว่าอย่าจบแบบนี้นะ ขออีกขออีก ซึ่งทุกครั้งที่จอมืดสามารถเป็นตอนจบได้ตลอด\nแต่เอาเข้าจริง ตอนจบมันเหนือความคาดหมายมาก โคตรพี้คเลย มันขับเน้นหนังให้ทรงคุณค่า แบบจาก 60ไป100\n========\nสำหรับเรา หากเกือบ10ปีที่แล้ว Parnomal 1คือความสดใหม่ หากหลายปีที่แล้ว INSIDIUS1 คือความแปลกใหม่ หากเมื่อปีที่แล้ว It's Follow คือหนังผีที่เราชอบมากที่สุด และปีนี้ THE VVITCH ก็อยู่ในลิสต์หนังผีเหล่านั้น\n8/10จึงคู่ควร สำหรับหนังที่ชาญฉลาดเรื่องนี้\nแต่เสียดายมากที่รอบน้อยมาก แนะนำให้รีบไปดูกันครับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
