{"movie_name": "Equals ฝ่ากฎล้ำโลกห้ามรัก", "text": "ถามว่าหนังเรื่องนี้มีอะไรน่าดูเหรอ นอกจากความโรแมนติคของสองนักแสดง Kristen Stewart‬ ‪และ Nicholas Hoult‬ เท่านั้น แต่สิ่งที่มันเตะตาผมก่อนที่ผมจะตัดสินใจดูเรื่องนี้ตอนที่ Sahamongkolfilm International ส่งเทียบเชิญมา ก็คือภาพหนังที่ดูสวยและคลีนจนทำให้ความน่าสนใจมันเพิ่มขึ้นเยอะมาก ทั้งๆ ตัวอย่างหนังก็ไม่ได้บอกอะไรมาก\n\n\nEquals เป็นการพูดถึงเรื่องราวที่เกิดขึ้นในโลกอนาคตที่เรียกว่า “The Collective” ซึ่งอุดมไปด้วยความสงบสุขและความสมบูรณ์พร้อม ที่ๆ มนุษย์ถูกตัดต่อยีนส์ จนความปกติสามัญของคนธรรมดา หมายถึงการเป็นผู้ไร้ซึ่งอารมณ์และไม่หวั่นไหวต่อความรู้สึก ทั้งนี้ในทางตรงกันข้าม สำหรับบุคคลที่ยังคงมีอารมณ์ความรู้สึกก็จะถูกระบุว่ามีความผิดปกติ อยู่ในกลุ่มคนที่มีอาการ “SOS (Switched on Syndrome)” ซึ่งทางเดียวที่จะรักษาคนเหล่านี้ได้ก็คือเข้า “The Den” สถานบำบัดที่ไม่เคยมีใครได้กลับมา\n\n\nด้วยตัวคอนเซ็ปต์ของหนังตั้งแต่เปิดเรื่องมามันสร้างจุดสนใจให้กับหนังพอตัวเลย สิ่งที่มันทำให้ผมรู้สึกว่าหนังเรื่องนี้มีคอนเซ็ปต์ที่ดี ไม่รู้ผมคิดไปเองคนเดียวหรือเปล่า คือการที่หนังแอบแขวะความเป็นสังคมปัจจุบัน โดยการบอหเล่าว่า คนในโลก The Collective จะถูกทำให้กลายเป็นคนที่เฉยชากับทุกสิ่งทุกอย่างรอบตัวจนกลายเป็นเรื่องธรรมดาของสังคม ซึ่งในสังคมปัจจุบัน มันก็เริ่มจะเป็นแบบนี้แล้ว คนที่ไม่สนใจอะไรเลยนอกจากสิ่งที่อยู่ข้างหน้าของตัวเองเท่านั้น เลยทำให้เหมือนหนังแฝงมุขตลกร้ายเอาไว้ในตัวละครหลายๆ ตัวในเรื่องอยู่ตลอด\n\n\nองค์ประกอบของหนังหลายๆ อย่างทำให้ผมนึกถึงหนังหลายๆ เรื่องที่เคยผ่านตา ตอนเปิดเรื่องมา การสร้างคนขึ้นมาให้มีแต่ความเฉยชา ผมนึกถึง Island แต่หนังก็ไม่ได้เป็นแอ็คชั่นเหมือน Island ภาพและอารมณ์หนังผมนึกถึง Comet แต่ในเรื่องการดำเนินเรื่องยังห่างชั้นกับ Comet เยอะ และยังมีอีกหลายอย่างที่ดูแล้วให้อารมณ์คล้ายหนังเรื่องที่ผ่านๆ มา มันเลยทำให้หนังเรื่องนี้ไม่ค่อยมีเอกลักษณ์ให้จดจำสักเท่าไหร่\n\n\nการดำเนินเรื่องเป็นจุดอ่อนของหนังเรื่องนี้อย่างชัดเจนที่สุด ทั้งๆ ที่หนังมีคอนเซ็ปต์ที่ค่อนข้างแน่น แต่การเดินเรื่องกลับไม่ได้สนับสนุนคอนเซ็ปต์สักเท่าไหร่ หนังเดินเรื่องแบบเนิบๆ โดยไม่ค่อยสนใจอะไรที่ถูกวางมาในไอเดียแรก ทุกอย่างถูกละทิ้งเมินเฉยเหมือนตัวละครในหนัง ประเด็นอะไรที่หนังสร้างขึ้น หนังก็ทิ้งมันไปได้ง่ายดาย แนวคิดทางวิทยาศาตร์ที่น่าจะสนับสนุนหนังได้ ก็ถูกปล่อยปละไม่สนใจ แต่กลับไปเน้นที่ความรักของพระนางจนทุกอย่างหายไปหมด หนังมันเลยเนิบนาบจนจบและไม่มีอะไรน่าประทับใจ ช่วงท้ายมีพีคขึ้นและมีจุดหักเหของหนัง แต่ก็ไม่ได้อินจนทำให้หนังไปได้สุดทาง\n\n\nตัวพระเอกกับนางเอก จริงๆ มันน่าจะถูกขับออกมาให้เด่นมากกว่านี้ แต่พอดูจบเหมือนความเฉยของหนังมันกลบความรักที่สุดแสนจะโรแมนติคไปซะหมด ทั้งๆ ที่ทั้งสองคนเล่นดีเลยล่ะ การส่งบทส่งอารมณ์กันทำได้ดี แต่ด้วยตัวหนังมันไม่ได้อารมณ์ จะมีแค่ช่วงท้ายที่พีคขึ้นมาแค่ไม่กี่นาที ที่ทำให้พระเอกนางเอกดูเข้มข้นขึ้น ตัวละครอื่นๆ มีบทบาทเล็กน้อยในช่วงท้าย แต่เป็นส่วนสำคัญที่ช่วยให้หนังดูเต็มขึ้นจากความโหวงเหวงที่ปูมา\n\n\nโดยรวมกับเรื่องนี้ส่วนตัวคอนเซ็ปต์ของหนังเป็นอะไรที่ผมชอบมาก แต่หนังกลับทำออกมาได้ไม่ตอบโจทย์สักเท่าไหร่ ทุกอย่างถูกลืมไปด้วยความเนิบของหนังที่เล่าเรื่องได้ล่องลอยจนเบาหวิว จนทำให้ไม่น่าจดจำอะไรเท่าไหร่นัก ใครที่ชอบดารานำทั้งสองคนก็ไปดูได้ครับ เปล่งปลั่งมาก\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
