{"movie_name": "Criminal : คนสมองเดือด", "text": "Cr. ภาพประกอบจาก : www.getmovieposter.com\n\nมีโอกาสได้ไปดูหนังเรื่องนี้ รอบสื่อ ตั้งแต่วันที่ 3 พฤษภาคม ที่ผ่านมา  ( หนังเข้าฉายจริง วันที่ 5 พฤษภาคม )\nแต่ติดทริปไปต่างประเทศ เพิ่งกลับมา เลยมาเล่าความรู้สึกให้ฟังกันวันนี้\nจะพยายาม สปอยล์ ให้น้อยที่สุด  และหลีกเลี่ยงเนื้อหาสำคัญนะครับ\n\nขอเล่าในฐานะคนดูหนังบ้านๆ ธรรมดาๆ อย่างเรา\nไม่ใช่นักวิจารณ์หนัง หรือผู้เชี่ยวชาญด้านการดูหนังแต่อย่างใด\n\nCriminal สำหรับเราเป็นหนังแอ็คชั่น ที่มาครบเกือบทุกอารมณ์ ทั้งบู๊ ดิบเถื่อน มีความฮาแบบตั้งใจ และดราม่าอยู่ในเรื่องเดียวกัน\nแถมยังดึงดูด .. ด้วยการรวมตัวของดาราดังๆ มากมายหลายคน ให้ได้เห็นหน้า (ถึงบางคนจะโผล่มาวิ่งเล่นแค่แป๊ปเดียวก็เถอะ)\nผมไม่ได้เห็น น้า Kevin Costner มาตั้งนาน (ปกติดูหนังนอกกระแสมากกว่า)  มาเห็นอีกที\nน้าเค้าดูแก่ขึ้นเยอะ แล้วก็ดูเก๋ามากๆ ในเรื่องนี้ ..  จนแฟนผมบอกว่าน้าแกเท่ผุดๆ\n\nตัวหนังเล่าถึง บิล โพ้ป  (Ryan Reynolds) เจ้าหน้าที่ cia  ที่พลาดท่าโดนคนร้ายสังหารระหว่างปฎิบัติหน้าที่ ..  \nเป็นหนังที่พระเอก มาเร็วไปเร็วมากเรื่องนึง .. แต่มันไม่จบแค่นั้น  เพราะสิ่งที่สำคัญที่สุดคือ ข้อมูลลับบางอย่าง\nที่อยู่ในความทรงจำ ภายในสมองของ บิล โพ้ป ตั้งหาก ..  \n\nข้อมูลลับนี้ .. จะช่วยยับยั้ง ภัยคุกคามร้ายแรงจากผู้ก่อการร้ายข้ามชาติ ทาง cia จึงพยายามทำทุกอย่าง\nเพื่อกู้ข้อมูลลับนี้ออกมาให้ได้ ..  ด้วยการใช้วิทยาการทางการแพทย์ ถ่ายโอนความทรงจำ\nจากสมองของ บิล โพ้ป  ไปยัง เจริโก้ สจวร์ต (Kevin Costner) อาชญากรสุดอันตราย ที่มีความผิดปกติทางสมอง\nในส่วนที่พัฒนาเรื่อง ความรู้สึก อารมณ์ บุคลิกภาพ และการเข้าสังคม ..  \n\nหรือ เรียกง่ายๆ ว่า สมองส่วนที่พัฒนาตัวตนของคนๆ นึง ให้เราเป็นเรา  \nซึ่งนาย เจริโก้ คนนี้ ไม่มีพัฒนาการของสมองส่วนนี้ ..  เรียกได้ว่า พี่แก ตายด้านทางความรู้สึก\nไม่รัก ไม่เกลียด ไม่โกรธ ไม่สามารถแยก ถูกผิด ดีเลว  ..   ตอบสนองตามสัญชาตญาณ ดิบ เถื่อน รุนแรง ควบคุมไม่ได้\n\nซึ่งในหนัง เราจะได้เห็นภาพความรุนแรงหลายๆ ฉาก จากความเถื่อนดิบของ เจริโก้ เล่นทำเอาอึ้งแดรกเหมือนกัน ว่ามันเอางี้เลยหรอวะ\nสิ่งที่โอนถ่ายจาก สมองของ บิล โพ้ป มาสู่สมองของ เจริโก้  .. นอกจาก ข้อมูลลับ ที่ทาง cia ต้องการที่สุดแล้ว\nยังมี .. ภาพความทรงจำ ในชีวิตของ บิล โพ้ป  ที่ เจริโก้ ได้รับเอามาด้วย ...  \nมันทำให้เค้า ค่อยๆ เริ่มทำกิจวัตรประจำวัน ตามรอยชีวิตของ บิล โพ้ป ขึ้นทีละนิดอย่างไม่รู้ตัว\n\nสิ่งนี้ ...  เป็นเหมือนสิ่งที่ เจริโก้ ขาดหายไปทั้งชีวิต .. คือการได้มีตัวตน ได้มีอารมณ์ ได้มีความรู้สึก\nเริ่มรู้จัก ถูกผิด ดีเลว .. ได้มีชีวิตจริงๆ เป็นบุคคลโดยสมบูรณ์ อย่างคนๆ นึง  \nและมันค่อยๆ เปลี่ยนแปลงตัวเค้า ..  และส่งผล ต่อการตัดสินใจ ในการกระทำต่างๆ\n\nในขณะที่ cia พยายามทำทุกอย่าง เพื่อที่จะเอาข้อมูลลับจาก เจริโก้ ที่ได้รับโอนถ่ายมาจากสมองของ บิล โพ้ป\nเจริโก้ เองก็ต้องต่อสู้กับความสับสน และการตัดสินใจบางอย่าง ...  \nซึ่งอาจจะเปลี่ยนแปลงคนๆ นึง ...  ที่ทำเลวๆ มาทั้งชีวิต ..  ให้เปลี่ยนไป\n\nCriminal  ..  สำหรับผม  ออกตัวก่อนว่า ไม่ได้คาดหวังกับเรื่องนี้มากนัก ก่อนเข้าดู  \nโดยรวมแล้ว ถือว่า ดีกว่าที่คิดไว้ ... แต่ไม่ได้ถึงกับดีเลิศมากมาย // เรียกได้ว่า ดูสนุก ดีพอสำหรับหนัง action ที่ดูเอามันส์\n\nถือว่า .. ดำเนินเรื่องได้ รวดเร็ว และตื่นเต้น ในช่วงแรกๆ  แต่บางช่วงอาจจะเอื่อยๆ ลงไปนิดหน่อย\nความบู๊ แอ็คชั่น ทำได้ดี ทำให้รู้สึกสนุกสนานไปตามเรื่องราว\nในส่วนเนื้อหาของเรื่อง ไม่มีอะไรซับซ้อนมาก สามารถเดาทางได้ไม่ยาก ผมไม่ค่อยชอบช่วงตอนจบ\nหรือจุดจบของตัวร้ายเท่าไหร่ ดูสำเร็จรูปไปนิดนึง\n\nแต่ผมชอบ ในส่วนที่เป็นดราม่าของเรื่องนะ ...  ผมว่า มันทำให้เรากลับมาคิดได้ว่า\nการมี \" ความรู้สึก \"  มันสำคัญกับเรา และส่งผลต่อตัวตนของเรายังไง ..  \n\n^^\n\n.\n.\n\n\n\n\n\n.\n.\n"}
