{"movie_name": "Ninja Sentai Kakuranger", "text": "ขอเปิดหัวแบบเดียวกับที่เขียนไว้ในไดเรนเจอร์ ตอนนี้ไม่รู้ว่าเหล่าทีมงานจากเซ็นไทยุค 90' หายไปไหนกัน หลังจากประสบความสำเร็จอย่างงดงามกับเจ๊ทแมน และต่อด้วยจูเรนเจอร์ที่ดังไปถึงอเมริกา และต่อด้วยเซ็นไทที่สนุกที่สุดอย่างไดเรนเจอร์ ทีมงานเลือกสานต่อด้วยเซ็นไทธีมนินจาครั้งแรก กับธีมเรื่องนินจาต่อสู้กับปีศาจในนิทานของญี่ปุ่น รวมไปถึงการต่อสู้ที่หล่อหลอมนินจาทั้ง 5 กลายเป็นยอดนักรบและเพื่อนรักกัน ขอแนะนำให้รู้จักกับ Ninja Sentai Kakuranger\n\n\n\nเนื้อเรื่องเปิดมาด้วย การต่อสู้ในยุคโบราณระหว่างนินจาแห่งความดีและราชาปีศาจไดมาโอ การต่อสู้ลงเอยด้วยนินจาทั้ง 5 ใช้พลังของตนปิดผนึกราชาปีศาจไว้ในประตูปิดผนึก และทิ้งมรดกไว้ให้ลูกหลานนั่นคือ ดาบนินจาเพื่อหวังว่าหากมีการต่อสู้เกิดขึ้นอีก เหล่าลูกหลานจะทำการดึงพลังออกและใช้พลังนิปโปะหรือพลังนินจาในการต่อสู้กับปีศาจเพื่อปกป้องโลก\nผ่านไป 400 ปี ซาสึเกะ และ ไซโซ เพื่อนรักที่ทำมาหากินปกติอยู่ในเมือง ได้ช่วยเหลือชายคนหนึ่งจากการทำร้าย และได้รับคำขอร้องให้นำเงินไปส่งให้คนๆหนึ่งบนเกาะแห่งหนึ่ง แต่กลายเป็นทั้งคู่ถูกหลอกโดยปีศาจกัปปะ เพื่อเปิดผนึกประตูปลดปล่อยราชาปีศาจและเหล่าปีศาจ โยไค ออกมาจากประตูนั้น ขณะที่กำลังหนีเอาเป็นเอาตายนั้น นินจาสาว ซูรุฮิเมะ ได้ปรากฎตัวขึ้นพร้อมกับคนรับใช้นามว่า ซันดายู ทั้งคู่ได้นำพาซาสึเกะกับไซโซดึงดาบนินจาที่บรรพบุรุษทิ้งไว้ พร้อมทั้งได้รับ Doron Changer จากจิตวิญญาณบรรพบุรุษเพื่อแปลงร่างเป็นนักรบนินจา คาคุเรนเจอร์ เพื่อต่อสู้กับเหล่าปีศาจโยไค และตามหาเพื่อนร่วมทีมอีก 2 คนเพื่อผนึกกำลังกันปกป้องโลก\n\n\nต้องขอบคุณเหล่าทีมงานนักแสดงอีกครั้งที่คัดเลือกนักแสดงมาได้อย่างลงตัว และตรงกับคาแร็คเตอร์ได้อย่างพอดี โดยขอพูดถึงไปทีละคนและแต่ละคนก็จะมีคาแร็คเตอร์แตกต่างกันไป\n\nNinja Red / ซาสึเกะ นินจาสีแดง ลูกหลานของนินจาซารุโทบิ ซาสึเกะ มีอุปนิสัยใจเย็นและมองแผนการอย่างละเอียดอ่อน มองโลกแง่ดีและจิตใจดีงาม เป็นที่พึ่งพาของทีมได้ รวมไปถึงสามารถช่วยเหลือเพื่อนๆยามคับขันได้เสมอ ซาสึเกะมี Doron Changer ใช้ในการแปลงร่าง (ในเรื่องเรียกว่า Henge) เป็นนินจาเรด มีมีความรวดเร็วในการต่อสู้ราวกับพญาลิง ท่าไม้ตายของซาสึเกะนั้นจะมีหลายท่ามากๆ ทั้งเพลงดาบพระจันทร์เต็มดวง , เพลงดาบคู่ และทีเด็ดก็คือนินจาแยกร่างที่ใช้ในการต่อสู้บ่อยๆ\n\nNinja White / ซูรุฮิเมะ นินจาสีขาว ลูกหลานของตระกูลเจ้าหญิงซูรุฮิเมะ และเป็นลูกสาวของตระกุลที่มั่งคั่งร่ำรวยถึงขั้นเรียกว่า คุณหนูซูรุฮิเมะทีเดียว คุณพ่อของเธอนั้นเสียชีวิตไปนานแล้ว ทิ้งเธอไว้กับซันดายูคนรับใช้ เธอจึงค่อนข้างอ่อนไหวเรื่องครอบครัว แต่มีนิสัยใจดี รักเด็กๆและอ่อนโยนต่อทุกคน เราจะได้เห็นในตอนที่ออกตามหาคัมภีร์นินจานิปโปะ ที่ซูรุฮิเมะเป็นห่วงทุกคนแม้จะเป็นแค่ตุ๊กตา แม้การต่อสู้จะไม่โดดเด่นแต่เธอคือหัวหน้าทีมตัวจริงของคาคุเรนเจอร์ ใช้ Doron Changer ทำการ Henge เป็นนินจาไวท์ มีทวงท่าในการต่อสู้ที่อ่อนช้อยงดงามราวกับนกกระเรียน ท่าที่เธอใช้บ่อยคือท่าแปลงร่างนกกระเรียน และท่าปล่อยนกกระเรียนในการโจมตีศัตรู (ตอนเธอแสดงเห็นบอกว่าอายุเพิ่ง 13-14 เท่านั้น น่ารักมากก)\n\nNinja Blue / ไซโซ นินจาสีฟ้า ลูกหลานนินจาของตระกูลไซโซ เป็นเพื่อนสนิทกับซาสึเกะมานาน ดังนั้นความเชื่อมั่นและเชื่อใจของทั้งคู่จะเข้าขั้นสูงเอามากๆ ไซโซนั้นมีนิสัยคล้ายๆกับซาสึเกะ เพียงแต่จะออกลูกใจร้อนกว่าซาสึเกะที่ชอบมองแผนการของคู่ต่อสู้ เวลาเข้าคู่กับเซไคนั้นค่อนข้างเฮฮาและบ๊องๆอยู่บ้าง แต่ถือเป็นพวกพ้องที่พึ่งพาได้เสมอ ไซโซนั้นใช้ Doron Changer ทำการ Henge เป็นนินจาบลู มีความว่องไวราวกับหมาป่า ท่าทีเด็ดของไซโซคือเพลงดาบสี่เหลี่ยมที่ใช้ปราบโยไคที่มาตามล่าเพราะหนี้แค้นพันปีก่อนลงได้ รวมไปถึงการใช้สายน้ำเป็นตัวช่วยในการต่อสู้ได้อย่างดี\n\nNinja Yellow / เซไค นินจาสีเหลือง ลูกหลานของตระกูลไซโซ ก่อนมาร่วมทีมคาคุเรนเจอร์เป็นคนค่อนข้างติดเกมส์และกินเอามากๆ หลังจากถูกโยไคโจมตี ซูรุฮิเมะได้พาไปดึงดาบออกเพื่อเป็นคาคุเรนเจอร์ในการต่อสู้ เซไคจะมีนิสัยเจ้าชู้นิดๆ ชอบมองสาวไปเรื่อย (บอกรักซูรุฮิเมะมาแล้ว) เคยโดนโยไคเอานิสัยชอบกินมาหลอกเป็นกับดักและตัวโตเท่าตึกมาแล้ว แต่ได้ซูรุฮิเมะช่วยไว้ได้ เซไคใช้ Doron Changer มีความแข็งแกร่งและบึกบึนราวกับหมียักษ์ ท่าทีเด็ดของเซไคคือวิชานินจาขยายร่างใช้ในการต่อสู้กับเพลงดาบสามเหลี่ยมที่ทรงพลัง\n\nNinja Black / จิไรยะ นินจาสีดำ ลูกหลานของตระกูลจิไรยะ ก่อนมาร่วมทีม เจ้าตัวอยู่ที่อเมริกา และมีนิสัยชอบลุยเดี่ยว ก่อนที่พวกซาสึเกะจะช่วยเหลือและน้อมรับน้ำใจของทุกคนไว้ได้ จิไรยะนั้นมีสไตล์การต่อสู้ของ American Ninja นั่นคือการดวลกันสไตล์ตะวันตก และเพลงนินจาในตัวผสมผสานกัน ดังนั้นเราจะเห็นจิไรยะนั้นมีสกิลต่อสู้ติดตัวแม้ไม่ได้แปลงร่าง มีปมเรื่องพ่อถูกโยไคสังหารและถูกเลี้ยงมาโดยอาจารย์ที่อเมริกาก่อนจะเกิดดราม่าระหว่างตามหาคัมภีร์นิปปุ จิไรยะนั้นมี Doron Changer ทำการ Henge เชี่ยวชาญการต่อสู้กลางอากาศราวกับคางคกผู้มีพลังกระโดดสูง มีวิชาในการเรียกก้อนหินมาโจมตี รวมไปถึงท่ามุดดินและกระโดดเตะสามครั้ง\n\nและแน่นอนว่าหลังการปรากฎตัวของ Dragon Ranger นักรบคนที่ 6 ย่อมมีตามมาเสมอ และในคาคุเรนเจอร์ก็เช่นกัน เพียงแต่จะเป็นนักรบพิเศษเสริมเข้ามา ออกมาตอนที่สี่สิบกว่าๆ (ใกล้จบแล้ว)นั่นก็คือ NINJAMAN\n\nNINJAMAN เป็นนักรบจากยุคโบราณและเป็นลูกศิษย์ของเทพการต่อสู้ทั้ง 3 เคยถูกจับขังไว้ในโถและส่งไปในอวกาศกว่าหมื่นปี เพราะถูกราชาปีศาจล่อลวง กอให้เกิดความผิดเพราะไปทำร้ายมนุษย์ ภายหลังกลับมาในการต่อสู้ระหว่างคาคุเรนเจอร์กับโยไค และได้ซูรุฮิเมะปลดปล่อยออกมาจากโถปิดผนึก มีนิสัยเลือดร้อน และสุดโต่งกับความถูกต้อง สังเกตุจะชอบเล่นกับเด็กแต่ถ้าใครรังแกคนที่อ่อนแอจะเข้าไปช่วยเหลือทันที เวลาไม่ได้ต่อสู้จะบ๊องๆหน่อย และอ่อนไหวกับคำสบประมาทที่ว่าไร้ประสบการณ์หรือมือสมัครเล่นมากๆ หากมีใครต่อว่ามือสมัครเล่น จะระเบิดพลังออกมาแปลงเป็นซามูไรแมน และสงสัยเหลือเกินว่าทำไมนินจาแมนออกมาถึงถูกสบประมาทตลอดเลย (ฮาาาาาาาาาาาาาา)\n\n\nถามว่าคาแร็คเตอร์มีผลต่อการดำเนินเรื่องรึเปล่า ?? มีผลอย่างมาก ถ้าคาแร็คเตอร์เราแข็งแรงมากพอแบบในไดเรนเจอร์ เราจะสามารถต่อยอดเนื้อเรื่องไปได้เรื่อย เราจะรู้สึกผูกพันกับตัวละครและต้องลุ้นไปเรื่อยๆกับชะตากรรมของตัวละคร ซึ่งในคาคุเรนเจอร์ถือว่าทำออกมาได้ดี ตัวละครถือว่าสอบผ่านกับการสร้างคาแร็คเตอร์ภาพจำออกมาได้ดีเยี่ยม ทั้งบุคลิกผู้นำของซาสึเกะ , ความอ่อนโยนของซูรุฮิเมะ , การเข้าคู่กันของไซโซและเซไค และการบู๊ของจิไรยะ ยังไม่รวมคาแร็คเตอร์ของนินจาแมนที่ขโมยซีนได้ตลอด\n\n\nอีก 1 ตัวละครหลักแต่ทั้งเรื่องแทบไม่ได้พูด เนโคมารู หรือรถบัสหน้าแมวของพวกคาคุเรนเจอร์นั้นเอง บินได้ มีความรู้สึก และคอยช่วยเหลือยามคับขันเสมอ\n\n\nฮาคุเมนโร หรือข้ารับใช้ของราชาปีศาจไดมาโอ แท้จริงแล้วคือคุณพ่อของซูรุฮิเมะ ที่ยอมแปรพักตร์ไปอยู่กับโยไค เพื่อปกป้องพวกพ้องและต้องการสืบความลับของราชาปีศาจ เป็นตัวละครที่มีปมน่าสนใจมาก แม้ต่อหน้าราชาปีศาจจะบุคลิกเย็นชา และไร้ความรู้สึก แต่อ่อนไหวขึ้นเมื่อมาเจอกับซูรุฮิเมะ และเป็นปมดราม่าชั้นดีที่ต่อยอดเล่นได้ยันตอนจบของเรื่อง\n"}
