{"movie_name": "Captain America : Civil War", "text": "[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n- หลังจากที่เขียนบอกไว้วันก่อนว่าจะมาเขียนเรื่องนี้ให้ได้\nเหตุผลว่าทำไมเราถึงมองว่า captain america : civil war\nถึงเป็นหนังมาร์เวลที่ดีที่สุด และเป็นหนังซุปเปอร์ฮีโร่อันดับสอง\nในดวงใจเรา รองจากหนังขึ้นหิ้งอย่าง The dark knight (2008)\n\n- ในทีแรกช่วงกลางเรื่อง เรากำลังคิดอยู่ว่า เรื่องนี้จะสามารถโค่น\nตำแหน่งสุดยอดหนังมาร์เวลในดวงใจ ขึ้นมาเป็นอันดับหนึ่งแทน\nguardian of the galaxy ได้หรือเปล่า จนกระทั่งมาถึงจุดๆนึง\nจุดนี้แหละที่เป็นเหตุผลที่เรายกหนังเรื่องนี้ให้เป็นอันดับหนึ่งทันที\nโดยไม่ต้องคิด ไรอีกแล้ว นั่นก็คือ ตัวร้ายเทพว่ะ เจ๋งๆๆๆ\n\n- สิ่งที่เรากระแนะกระแหนมาร์เวลมาตลอด คือเราจะเสียดสีว่า\nหนังมาร์เวลสนุกตามสูตร ซึ่งไอ้สูตรที่ว่าคือ ตัวร้ายกาก\nทุกเรื่องตั้งแต่ดูมา เราไม่เคยประทับใจตัวร้ายมาร์เวลสักตัว\nคือเราชอบความเท่ห์ความหล่อของโลกิก็จริง แต่โลกิมันกากไง\nมีทหารเป็นร้อย กะอีแค่นิวยอร์กยังไม่มีปัญญายึดเลย ห่วยสัสๆ\n\n\n\n- มาร์เวลมักจะยั่วน้ำลายเหล่าสาวกด้วยฉากหลังเครดิต\nมักจะมีตัวร้ายที่คนอ่านคอมิคยกยอนักหนาว่าเทพสัส\nนั่นก็คือทานอสโผล่มาประจำ เราคิดว่า ไอ้นี่แหละบิ๊กบอส\nมันจะต้องเป็นตัวร้ายที่เทพสุดและเจ๋งแน่ๆ ตัวปล่อยของชัวร์\nแต่จนแล้วจนเล่า เจ้ายักษ์ม่วงคาทูมก็ไม่ยักกะโผล่มาสักที\n\n- เราก็ยังไม่ได้เห็นสิ่งที่คาดหวังมาเรื่อยๆๆ จนกระทั่งได้มาดู\nเรื่องนี้ civil war .. ได้รู้เลยว่ามาร์เวลสับขาคนดูอย่างกู\nมาตลอด เราคิดว่าตัวร้ายที่เจ๋ง มันจะต้องมีพลังเทพ มีถุงมือเทพ\nมีเพชรเจ็ดสี ไอเท็มบ้าๆบอๆในคอมิคทั้งหลายแหละ แต่เปล่าเลย\nตัวร้ายมาร์เวลที่ดีที่สุดคือ สามัญชนคนธรรมดาอย่า นีโม่ เอ๊ย ซีโม่\n\n- ซีโม่คนนี้เป็นตัวร้ายที่เราไม่ได้คาดหวังอะไรเลยกับเขา ก่อนดู\nไม่รู้ด้วยซ้ำว่ามีหมอนี่อยู่ในเรื่อง นึกว่ามีแค่แคปกะโทนี่สู้กัน\nนักแสดงก็ไปขุดมาจากไหนไม่รู้ ไม่เหนรู้จักเลย หน้าตาก็ธรรมดา\nไม่ได้หล่อเหมือนพี่ทอม(โลกิ) ดูเหมือนจะไม่มีอะไร\nแต่พอดูถึงฉากนั้นเท่านั้นแหละ เราอุทานในใจเลย\nเชี่ย หมอนี่เจ๋ง โคตรร้ายกาจเลยว่ะ ชาบูๆ สุดๆๆๆๆๆอ่ะ\nซีโม่เป็นตัวละครที่มีมิติ และน่าจดจำเป็นอันดับต้นๆในบรรดา\nหลายๆตัวละครที่มาร์เวลนำมาลงจอเงิน บอกเลย\n\n\n\n- อีกเหตุผลคือ การนำเสนอประเด็นที่ขึงขังจริงจัง จนไม่น่าเชื่อ\nว่า เชี่ย นี่คือสิ่ง pg-13 นำเสนอเหรอว่ะเนี่ย พูดเรื่องลึกอ่ะ\nหลังจากนี้ถ้าใครแซวว่ามาร์เวลทำหนังฮีโร่โลกสวยไม่ดาร์ก\nเหมือนดีซี เราจะเอาแผ่นดีวีดีเรื่องนี้ปาใส่หน้าคนนั้นทันที\n\n- ไหนๆก็พูดถึงDCแล้ว ก็ขอเอาไปเปรียบเทียบหน่อยละกัน\nBatVSup ปะทะ CivilWar หลายคนมองว่าสองเรื่องนี้เป็น\nมวยคู่เอกสำหรับหนังบล็อคบัสเตอร์แห่งปี2016\nแต่ถ้าได้มาดูแล้วจะรู้เลยว่า มันมวยคนละรุ่นชัดๆ คนละระดับอ่ะ\nBvS เป็นเหมือนหนัง วอนนาบี มันพยายามจะล้ำ จะลึก\nแต่สุดท้าย BvSมันก็เปิดเผยธาตุแท้ ว่ามันคือหนังแอ็คชั่น\nวินาศสันตโร เลอะเทอะ ธรรมดาๆเรื่องนึง\nส่วน civil war ก็อย่างที่บอกเลย อันดับ2รองจาก the dark knight\n\n- เอาง่ายๆเลย แค่บท วัดกันแค่ความสมเหตุสมผลของเนื้อเรื่อง\ncivil war ก็กินขาดแล้ว คือcivil war ค่อยๆปูให้มันสู้กัน\nมันปูมาทั้งเพื่อให้เราได้พบกับฉากไคลซ์แมกซ์ที่จี๊ดโดนใจมากๆๆ\nส่วนBatVSupนะเหรอ นั่งดูมันปูมาแทบตาย แล้วมาเจอฉาก มาร์ธา\nโอ้โห้ไอ่เห้ มาร์ธา ผมนี่กุมขมับ เบะปากมองบนเลยเหยดขี้ ไอ่งาม\n\n\n\n- อีกเหตุผลนึง คือความมันส์ของฉากแอ็คชั่น ที่นักวิจาร์ณหลายๆคน\nพูดเป็นเสียงเดียวกันว่า นี่มันเจสันบอร์นชัดๆ คือเราชอบฉากแอคชั่น\nแบบบอร์นมากๆ กล้องสั่นๆ ตัดฉับๆ ต่อยกันดังป๊าปๆๆๆ\nถึงไม่มีเลือดสาดแบบเดดพูล แต่บอกเลย มันส์วัวตายควายตะลึง\nมันส์แบบดูไม่ออกเลยว่า นี่ฉากแอคชั่น pg-13 จริงๆเหรอวะเนี่ย\nคือถ้าอยู่ๆ พอล กรีนกราส สะดุดยอดหญ้าหน้าบ้านล้มหัวแตกตาย\nรู้เลยว่าจะเอาใครมากำกับ เจสันบอร์นต่อ สองคนนี้นี่แหละ\n\n- เหตุผลสุดท้าย มาร์เวลก็ยังคงไม่ละทิ้งความเป็นมาร์เวล\nหนังเรื่องนี้มีประเด็นเข้มข้นจริงจังมาก เราไม่ได้เห็นมันปล่อยมุก\nเราคิดว่าหนังเรื่องนี้จะไม่ปล่อยมุกด้วยซ้ำ จนกระทั่งการมาของ\nสไปเดอร์บอย เอ๊ย สไปเดอร์แมน คือเป็นสไปเดอร์แมนที่\nโคดเจ๋ง ไอ้นี่นี่ตัวฮาเลย มุกสไตล์มาร์เวลกลับมาแล้วว\n\n- มาร์เวลใช้เวลาไม่กี่นาที ตีความสไปดี้ได้ดีกว่าที่\nมาร์คเว็บทำให้โซนี่ทั้งเรื่อง ไม่ใช่สิ ทั้งสองเรื่อง!\nคือเราขำท้องเเข็ง ขำขี้แตกขี้แตนอ่ะ มันฮาแบบปล่อยก๊าก\nทั้งที่ไม่จำเป็นต้องยิงมุกเยอะเลย ไม่เหมือนอัลตรอน ที่เอะอะ\nบาทสองบาทก็ยังจะเล่นอยู่นั่น ทำให้อัลตรอนเป็นหนังที่ไม่สุดสักทาง\n\n\n\n- กลับมาที่civil war สรุปเลยละกัน ก็อย่างที่บอกไป มันเจ๋งจริงๆ\nเป็นหนังที่ควรคู่กับการดูโรงสุดๆ ไม่ดูโรงเสียใจยันวันตายแน่ /จบ.\n\n- ปล. สองสิ่งที่อยากเห็นหลังจากดูจบ อย่างแรก หนังรอมคอม\nภาคแยก ของวิชั่น กับ สการ์เลต วิตช์ เชี่ยสองคนนี้เคมีมันเข้ากัน\nมากอ่ะ อยากให้สร้างแบบไม่เกี่ยวกับฮีโร่ เอาเป็นหนังรักไปเลย\nเอามาร์คเว็บ สไปค์จอนซ์ โอ.รุสเซล ใครก็ได้มากำกับทีเหอะ\nคู่นี้มันชั่งน่ารักเหลือเกิน ทั้งที่มันแค่ฉากทำอาหารแค่แปปเดียว\nแต่แค่นั้นแม้งก็ทำใจเราละลายแล้วอ่ะ\n\n- อีกภาคแยกที่อยากให้มีคือ มาร์เวลกับฟ็อกซ์ เอ็งจงจับมือกัน\nแล้วเอา เดดพูล กับ สไปเดอร์แมน มาเจอกัน ด่วนเลยนะ\nขนาดเดี่ยวๆไอสองคนนี้มันยังฮาขนาดนี้ มาป๊ะกันนี่ไม่อยากจะคิด\nคงจะสุดติ่งกระดิ่งแมวไม่ใช่น้อย แต่มีข้อแม้ ขอให้foxคุมงานนะ\nเพราะมันต้องเป็นเรทRแบบเดดพูล ไม่งั้นไม่เด็ดดวง บอกเลย\n\n/จบ. จริงๆละ\n\nwritten by Toto'K\n"}
