{"movie_name": "PK ผู้ชายปาฏิหาริย์", "text": "ในช่วงที่หนังเรื่องนี้เข้าฉายบ้านเรา ผมได้ยินกระแสคนพูดถึงหนังเรื่องนี้ในแง่บวกเยอะมากๆ แต่หนังกลับถูกปล่อยฉายตามโรงจำกัดแค่ไม่กี่โรง ทำให้ผมไม่มีโอกาสได้ดูเรื่องนี้ และพอมีโอกาสได้ดู ผมก็เข้าใจเลยว่า ทำไมหนังอินเดียเรื่องนี้ ถึงได้รับคำชื่นชมอย่างล้นหลาม ไม่ใช่แค่ในประเทศเท่านั้น แต่คำชมส่วนใหญ่ มาจากฝั่งฮอลลีวู๊ดด้วยซ้ำ\n\n\nเรื่องราวของมนุษย์ต่างดาวที่เดินทางมาทำวิจัยที่โลกมนุษย์ แต่กลับถูกขโมยรีโมทเรียกยานอวกาศไป ทำให้เขาต้องออกตามหารีโมทเพื่อจะได้กลับบ้าน แต่เมื่อเขาแจ้งตำรวจ ไปถามใคร ๆ ก็มีแต่คนบอกว่า \"พระเจ้าเท่านั้นแหละที่จะนำรีโมทมาคืนให้ได้\" ดังนั้นเรื่องราวการตามหารีโมทยานแม่ของ PK จากพระผู้เป็นเจ้าของเขาก็เริ่มต้นขึ้น และนี่ก็เป็นที่มาของความสนุกสนาน ปนเสียดสี เมื่อเขาอยู่ในประเทศอินเดียที่มีพระเจ้า และผู้นำคำสอนของพระเจ้ามานำเสนอมากมายและทำให้เขาต้องเผชิญหน้ากับบรรดาผู้นำเหล่านี้ รวมไปถึงเรื่องราวโรแมนติกระหว่างตัวเองกับนักข่าวสาว\n\n\nหนังแบ่งเป็นสามส่วนหลักๆ ในช่วงแรกเป็นการแนะนำตัวละครอย่าง PK และนางเอก Jaggu ว่ามีที่มาที่ไปยังไง ประเด็นปมในใจของตัวละคร และสิ่งที่ทำให้ตัวละครมีความเชื่อที่ผิด ที่หนังสร้างขึ้นมาเป็นประเด็นที่เรียกว่า \"Wrong Number\" ของแต่ละคน ซึ่งในช่วงแรกของหนังอาจจะไม่ได้มีอะไรน่าสนใจมากนัก เป็นแค่อารมณ์น่ารักๆ หวานแหววอาโนเนะเท่านั้นเอง\n\n\nช่วงที่สองนี่เป็นช่วงที่ผมรู้สึกอึ้งและททึ่งในความกล้าของหนังเอามากๆ หนังตั้งคำถามเกี่ยวกับศาสนาและความเชื่อได้อย่างตรงเป้า ประเด็นคำถามเกี่ยวกับศาสนาแต่ละประเด็น เป็นเหมือนหมัดที่กระแทกใจคนดูได้อย่างลึกซึ้ง ซึ่งหนังไม่ได้สื่อออกมาแบบหัวรุนแรงเลย แต่เป็นการหยิกแกมหยอกได้อย่างน่ารัก บวกกับการเอาวัฒนธรรมประเพณีของชาวอินเดียมาขบแบบขำๆ ให้ยิ้มไปกับความน่ารักของวิถีชีวิตคนอินเดียอีกด้วย ช่วงนี้เป็นช่วงที่ผมดูแล้วคิดอะไรตามได้เยอะแยะมากมายไปพร้อมกับรอยยิ้มเลยล่ะครับ\n\n\nช่วงที่สามเป็นช่วงที่หนังเข้าสู่ช่วงเข้มข้นแล้ว สิ่งที่หนังปูมาตั้งแต่ต้นเรื่อง เริ่มถูกต่อยอดและขยายความออกมาในช่วงนี้ คำถามแต่ละคำถามที่ตัว PK ตั้งขึ้นมาเพื่อตอบโต้กับความเชื่อของคนที่มีต่อศาสนาและพระเจ้า รวมไปถึงตอบโต้กับธนัสวีร์ คนทรงที่เล่นกับศรัทธาของผู้คน มันช่างเป็นอะไรที่ดุเด็ดเผ็ดมันส์ แต่แฝงไปด้วยรอยิ้มเอามากๆ ปมทุกอย่างของหนังที่สร้างเป็นข้อสงสัยตอนต้นเรื่องถูกคลี่คลายออกมาทุกประเด็น และเป็นบทสรุปที่ยอดเยี่ยมเอามากๆ รวมไปถึงมุมมองความรักที่มีแต่ความเสียสละ ซึ่งเป็นดราม่าที่ซึ้งค่อดๆ เรียกได้ว่าไปสุดทุกทางเลยทีเดียว\n\n\nตัวนักแสดง พระเอกของเรื่อง PK ที่แสดงโดย Aamir Khan คนนี้มาแนว Mr.Bean ในเวอร์ชั่นล่ำบึ้ก โชวล่ำทั้งเรื่อง แต่เรื่องฝีมือการแสดงไม่ธรรมดา บทที่ต้องแข็งทื่อก็ทำได้ดี บทที่ต้องมีซีนอารมณ์ก็ไม่ได้ด้อยไปกว่ากัน ฝีมือแถวหน้าเลย ส่วนคนที่ดึงสายตาผมได้ตลอดเวลา คงไม่หนีนางเอกของเรื่อง Jaggu แสดงโดย Anushka Sharma ทุกฉากที่ออกมาสดใสน่ารักไปหมด แถมฝีมือการแสดงก็ยอดเยี่ยมจนผมต้องหาชื่อของเธอว่าเป็นใคร เรียกว่าเป็นครั้งแรกที่เคลิ้มกับนางเอกหนังอินเดียก็ว่าได้\n\n\nสรุปง่ายๆ เลยครับ เป็นหนังอินเดียอีกเรื่องนอกจาก Lunchbox ที่ผมโคตรชอบ ในความยาว 2 ชั่วโมงครึ่งของหนังนี่เรียกว่าไม่มีช่วงไหนที่ไม่ประทับใจ คิดดูว่าปกติหนังอินเดียผมจะเบื่อการเต้นและร้องเพลงมากๆ (ไม่นับ Lunchbox ที่ไม่มีฉากร้องและเต้น) แต่เรื่องนี้ทำให้ผมดูและยิ้มได้ ถึงแม้บางฉากจะร้องและเต้นกันนานไปนิส แต่ก็ดูแล้วไม่น่าเบื่อ พอดูจบความอิ่มเอมที่มีมันเลยทำให้ผมต้องมานั่งเขียนรีวิวตอนตีสามนี่แหละ 555 ใครที่ไม่เคยดู \"ต้องดู\" เลยนะครับ\n\nพูดคุยกันได้ที่เพจเลยนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
