{"movie_name": "The Uninvited 1944", "text": "สำหรับเวปอัพเดทค่ะ https://www.facebook.com/aunaunreview\nและเวปหลัก https://classicreviewer.wordpress.com\n\n\n\nIMDB: 7.4\nRotten Tomatoes: 94%\n\nDirector: Lewis Allen\nCasts: Ray Milland, Ruth Hussey & more\nTheme: Fantasy, Horror, Mystery\n\n\n\n\n\nเนื้อเรื่องโดยสังเขป\n\n\n\nสองพี่น้อง Roderick และ Pamela Fitzgerald ตัดสินใจย้ายออกจาก London ทันทีหลังจากพวกเขาตกหลุมรัก และตัดสินใจซื้อบ้านสุดหรูริมทะเลแถวชายฝั่ง Cornwall จากผู้บังคับบัญชา Beech ซึ่งนั่นสร้างความเศร้าใจให้แก่ Stella Meredith หลานสาวของเขา เพราะบ้านหลังนี้เป็นบ้านของ Mary แม่ของเธอที่เสียไป และตาของเธอดูจะเกลียดบ้านหลังนี้ พร้อมทั้งสั่งห้ามเข้าใกล้อีกต่างหาก และเมื่อสองพี่น้อง Fitzgerald ย้ายเข้ามาอยู่ ก็ดูเหมือนจะไม่มีความสุขจากที่คิดไว้ เพราะพวกเขาได้ยินเสียงร้องไห้โหยหวนจากแขกที่ไม่ได้รับเชิญ\n\n\n\n\n\n\nเกร็ดเล็กๆ\n\n1) เอามาจากนวนิยายของ Dorothy Macardle ในชื่อ Uneasy Freehold\n\n2) The Uninvited เป็นหนึ่งในหนังสยองขวัญที่แสดงปรากฏการณ์เหนือธรรมชาติเรื่องแรกๆ ของ Hollywood แต่ก่อนหนังผีก็มีเหมือนกันค่ะ แต่ถูกจำแนกเป็นหนังตลกขบขันแทน เช่น The Ghost Goes West 1936 หรือ Topper 1937 หรือเป็นโชว์ตลกเลย Blondie Has Servant Trouble 1940 รวมถึงหนังอุบายที่ใช้แอบทำเรื่องผิดกฏหมาย เช่น The Cat and the Canary 1939,  Abbott and Costello’s Hold That Ghost 1941\n\n3) เจ้าของค่ายหนัง Paramount ตัดสินใจเพิ่ม special effects ในหนังแบบเส้นยาแดงผ่าแปดเพื่อเน้น ร่องรอยที่แสดงความมหัศจรรย์เหนือธรรมชาติ แต่พอหนังนำเข้าไปจำหน่ายที่ประเทศอังกฤษ กลับโดนเซนเซอร์ ลบเหล่า effects ออกซะงั้น\n\n4) Charles Lang ผู้กำกับฝ่ายภาพ เข้าชิงออสการ์สาขา Best Black and White Cinematography ในงาน 17th Academy Awards\n\n\n\n5) ในปี 2009 ผู้กำกับ Martin Scorsese (Taxi Driver, Raging Bull, The Wolf of Wall Street..) ให้อันดับ The Uninvited เป็นหนึ่งในสิบเอ็ดหนังสยองขวัญตลอดกาลของเขา\n\n\n\n6) ผู้กำกับ Guillermo Del Toro (Hellboy, Pacific Rim, Pan’s Labyrinth..) เช่นกัน ที่ยกคำแหน่งให้หนังเรื่องนี้เป็นหนึ่งในหนังสยองขวัญที่เขย่าขวัญเขามากที่สุด\n\n\n\n7) เปิดตัวนักแสดงในบทนำหน้าใหม่ Gail Russell เธอไม่ค่อยมีชื่อเสียงในผลงานการแสดงเท่ากับการมีชื่อเสียงในการติดสุราหลังจากปี 50 เธอเริ่มดื่มสุราตั้งแต่เล่นหนังเรื่องนี้ เนื่องจากเธอมีอาการเกร็ง เขิน และไม่มั่นใจ หลังจากนั้นเธอพึ่งมันตลอดอาชีพของเธอ จนสุดท้ายมันเข้าครอบงำเธอจนไปถึงชีวิตส่วนตัว และด้วยวัยเพียง 36 เธอนอนหมดลมหายใจที่อพาร์ทเม้นส่วนตัว เพราะตับของเธอได้รับความเสียหายจากการติดสุราอย่างหนักของเธอ รวมถึงเธอยังเป็นตานขโมย หรือ โรคขาดสารอาหารด้วย\n\n\n\nเครื่องปรุงดี ๆ ของหนังผีเรื่องนี้\n\nบรรยากาศและฉากที่ตั้งต้องมาก่อน เรื่องนี้เลือกเป็นสถานที่บ้านพักริมหน้าผา แนวโขดหิน Devonshire & Cornwall ประเทศ Ireland แค่ฉากที่ตั้งก็มีพลังมากพอโขแล้วล่ะค่ะ มันทำให้เรานึกถึงบ้านและบรรยากาศหลอนๆในเรื่อง Rebbecca 1940 ได้พอสมควรเลยและอีกเรื่องคือ And Then There Were None 1945 ซึ่งสถานที่เกิดเหตุฆาตกรรมบ้านพักก็อยู่แถบเดียวกัน แถมฉากโขดหินริมทะเลก็เหมือนกันอีก ตัวบ้านก็ดูเก่าสไตล์บารอคพร้อมหลอนเลย\n\nอ่านรีวิว And Then There Were None 1945 เพิ่มเติม https://classicreviewer.wordpress.com/2016/01/11/and-then-there-were-none-1945/\n\nอย่างที่สอง ตามสูตรหนังผีต้องมีสัตว์เลี้ยงเพื่อเพิ่มความรู้สึกหลอนน่ากลัว เพราะคนดูอย่างเรารับรู้เหมือนกันว่าสัตว์สามารถมองเห็นสิ่งแปลกปลอมที่มนุษย์ไม่สามารถเห็นได้ และตั้งแต่ในฉากเปิดเรื่องมาตัวละคร Rick  ได้กล่าวไว้ว่า ” …when our dog wouldn’t go up those stairs; Animals see the blasted things it appears “  หรือแปลแบบที่เราเข้าใจกันว่า สัตว์มักจะเกิดอาการไม่พอใจเวลาเห็นสิ่งแปลกปลอม น้องหมา Bobby กับเจ้าแมว Whiskey ก็เช่นกันไม่เคยเข้าใกล้บรรไดเลย\n\nสปอยล์เนื้อ แต่ไม่สปอยล์ตอนจบ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\nวิจารณ์และหาซื้อ\n\nภาพรวมของหนังเรื่องนี้คือดีมากค่ะ  เป็นหนังผีที่ดูแล้วรู้หลอนตามนะ สมัยนี้พวกเราดูอาจจะบอกว่าไม่น่ากลัวก็จริง แต่สำหรับฉันมันก็ยังสร้างความหวั่นๆ หลอนๆ ได้อยู่นะ Effect ก็ดูเรียบๆ เนียนๆ สมจริงและดูไม่เยอะ แต่ทำให้ทึ่งได้เหมือนกัน  นักแสดงก็เล่นได้ดีค่ะ โดยเฉพาะ Ray Milland ยิ่งพึ่งดู The Major and the Minor 1942 ที่เขาเล่นไปแล้ว เห็นความแตกต่างการแสดงของเขาทั้งสองเรื่องเลย จังหวะการพูดของเขาจะต่างกันหมด การใช้สายตา ลักษณะท่าทางก็จะวางต่างกันไปด้วย ยิ่งถ้าเอามาเทียบกับ Dial M for Murder ยิ่งเห็นความต่างกันไปเลย Ray เล่นเหมือนไม่ได้เล่น และ Ruth Hussey ผู้รับบทเป็น Pam นั้น ตอนแรกไม่ทราบจริงๆว่าเป็นใคร แต่พอไปค้นประวัติดู ร้องอ๋อเลย เธอเล่นเป็นตากล้องเพื่อนของ Mike (James Stewart) ใน  The Philadelphia Story นั่นเอง เรื่องนี้สามารถหาซื้อได้ตามเน็ตแต่เป็นบรรยายอังกฤษนะคะ\n\n\n– ขอบคุณที่อ่านและติดตามค่ะ –\nClassic Reviewer\n\nแก้ไขข้อความเมื่อ 14 พฤษภาคม 2559 เวลา 16:52 น."}
