{"movie_name": "อ้อมกอดเขมราฐ", "text": "ขออนุญาต แท็กไปที่ห้องบูลด้วย เนื่องจากเกี่ยวข้องกับสถานที่ท่องเที่ยว\n            จากที่ จขกท ได้มีการตั้งกระทู้ ถามหาหนังเรื่องนี้ไปเมื่อวันก่อน เพราะกระแสเงียบเหลือเกิน และออกก่อนตัวว่า ไม่ได้เป็นม้าให้ใคร  เขียนไปตามความรู้สึก อาจจะเขียนไม่เก่งนัก  ยอมรับเลยว่าปีนึงดูหนังไม่เกิน 10 เรื่อง และเลือกเฉพาะหนังไทยที่อยากดูจริงๆเท่านั้น  ปกติประจำอยู่ห้องบูล  ชายคา  และสินธร เนื่องจากทำงานเกี่ยวกับตัวเลข  และ ที่ท่องเที่ยว\n      \n          จากการตามข่าวเรื่องการสร้างภาพยนต์เรื่องนี้ และจากงานเปิดตัวต่างๆ มันมีความน่าสนใจตรงที่ หมอฤทธิ์ เจ้าของบทประพันธ์ ผู้สร้างผู้กำกับ เห็นถึงความตั้งใจจริงที่อยากจะทำให้เขมราฐ อำเภอเล็กๆของอุบล เป็นที่รู้จัก และทำหนังด้วยความรัก  แม้จะไม่มีความรู้เลย ลงทุนไป 20 ล้าน สำหรับการสร้าง และ 10 ล้าน กับ งบโปรโมท  ไม่รู้จะเข้าเนื้อหรือ กำไรงานนี้ น่าเสียดาย ที่ไม่ได้ฉายครบทุกโรง ขนาดเมเจอร์เป็นผู้สนันสนุนเองแท้ๆ\n\nข้อดี     \nหนังเปิดตัวด้วยภาพของผู้หญิง สองคนที่กำลังมุ่งหน้าไปยังเขมราฐ  หมอแพร  สาวเมืองกรุงที่ต้องไปใช้ทุนหลังเรียนจบ   พิม สาวลาวที่ข้ามน้ำโขงมาทำงานหาเงินส่งกลับบ้านไปให้พ่อแม่  นักแสดงทุกคนถ่ายทอดได้ดีเหมือนเล่นเป็นตัวเอง ภาพโดยรวมของเรื่องนี้ สวยงามดี เพลงประกอบใช้ได้เลยทีเดียว เข้าบรรยากาศมาก มีการสอดแทรกเรื่องราวต่างๆ ที่ดูมีประโยชน์ เช่นการปลูกผักปลอดสารพิษ การทานอาหารที่ดีต่อสุขภาพ มีการนำเสนอประเพณีวัฒนธรรมอันสวยงาม การตักบาตรข้าวเหนียวตอนเช้า งานลอยกระทง งานไหว้พญานาค การฟ้อนรำแบบเป็น แถวยาวๆ เอกลักษณ์ของทางอีสาน เราไม่รู้เรียกว่าอะไร  นำเสนอสถานที่ท่องเที่ยวต่างๆ  อย่างตะวันขึ้นที่ผาชนะได เส้นทางขี่จักรยานชมธรรมชาติริมโขง ถนนคนเดิน  หรือตลาดเช้า\n\nข้อเสีย\nเราว่าบท มันยังไม่แข็งแรงพอ แต่ก็ดูมีอะไรอยุ่ ด้วยความตั้งใจของคนทำหนัง ที่อยากจะสอดแทรกเรื่องราวต่างๆ เข้ามามันแลดูเยอะเกินไป บางเรื่องก็แทรกมาแบบไม่มีปี่ไม่มีขลุ่ย หรือศัพท์ทางการแพทย์ที่ดูจะมีมากเกินไป เข้าใจว่านางเอกเป็นหมอ แต่อย่าลืมว่ากลุ่มคนดูน่าจะออกไปทางชาวบ้านๆ คนธรรมดาทั่วไปมากกว่า เรื่องการตัดต่อ ที่เราดูแล้วงงๆ  คงเพราะมีเรื่องราวของนักแสดง 3 คู่ 6 คนด้วยละมั้งเลยต้องตัดไปตัดมา  หรือมันเป็นศิลปะของการทำหนัง ที่ใช้สไตล์ตัดต่อแบบนี้ แล้วตอนจบนี่คือดูแล้วงงๆ  แล้วตัดจบแบบ ว่า  อ้าวจบละหรอ  เป็นมิวสิควีดีโอขึ้นมาเลย   มันจบแบบให้คิดต่อนะ ไม่ได้เฉลยตรงๆ หนังอาจจะสื่อว่าบางแง่มุมในความรักก็ไม่จำเป็นต้องอยู่ด้วยกันเสมอไป ยอมรับว่าเพลงเพราะวิวสวยไม่ใช่ที่เราเห็นๆในยูทูปที่ปล่อยออกมาเลย  ยอมรับเลยว่า น้องเต๋า ภูศิลป์ ร้องเพลงได้เพราะจริงๆ\n\n\nสรุปคือ ให้ 7/10 นะ มันขัดใจตรงที่ใส่ฉากบางฉากมา เราว่าคนดูหนังแนวนี้เขาคิดว่าเป็นรักใสๆ สที่ท่องเที่ยวสวยงาม เน้นวิว แต่ฉากกิมมิกช่วงสั้นๆ บางทีคนเขาจะยี้เอาได้  (คือได้ยินป้าที่นั้งข้างๆบ่นเลยละ) หนังยังมีอะไรได้เยอะกว่านี้ เหมือนยังไม่สุด ถ้ามาดูเพลินๆไม่คาดหวัง ไม่คิดอะไร ก็คงจะประทับใจกันไป  แต่เราอาจคาดหวังไปนิดนึง คิดว่ามันเป็นรักโรแมนติก หนังเพลง เพราะมีนักร้องมาร่วมแสดงด้วย หนังท่องเที่ยวเน้นวิวสวยงาม (ถ้าเทียบกับปายอินเลิฟ อันนี้ดีกว่าเยอะ)  คือมันก็ไม่ได้ชวนเชิญว่าน่าไปเที่ยวมากนัก ตามความตั้งใจของผู้สร้างหรอกนะ  แต่ถ้ามีโอกาส เร็วๆนี้ละ  เราก็จะไปเที่ยว เขมราฐ ดูแล้วที่เที่ยวที่พัก มันมีมากกว่าในหนังที่ไม่ได้นำเสนออีกนะ\n\nแก้ไขข้อความเมื่อ 13 พฤษภาคม 2559 เวลา 12:48 น."}
