{"movie_name": "If Cats Disappeared From The World", "text": "‪#IfCatsDisappearedFromTheWorld‬\nคะแนนความชอบ 10++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++/10\n**หมายเหตุ : บทความนี้ไม่สปอยตอนจบ**\n.\nฉันนั่งดูหนังเรื่องนี้จนบรรทัดสุดท้ายของเครดิต\nยังไม่อยากลุกออกจากโรงหนัง....\nถ้าเป็นไปได้ อยากจะนั่ง เพื่อดูรอบต่อไปอีกครั้ง\n.\nเรื่องราวหลายอย่างที่มันคอยวนเวียนอยู่ในหัว\nวินาทีนั้น ...\nบอกไม่ถูกว่าจะเริ่มเล่าจากเรื่องอะไรก่อนดี\n.\nจริงอยู่......\nฉันรู้ว่าหนังเรื่องนี้ ทำออกมาเพื่อให้บรรดาทาสแมวอย่างพวกเราเกิดความรู้สึกอิ่มเอมหัวใจ\nแต่เมื่อดูจบ ฉันกลับได้อะไรมากกว่านั้น.....\n.\nเรื่องราวของไปรษณีย์หนุ่ม ผู้มีแมว(เจ้ากะหล่ำ) เป็นเพื่อนคู่ใจ\nวันหนึ่งปีศาจบอกว่า เขากำลังจะตาย\nปีศาจจึงช่วยให้เขามีชีวิตอยู่\n.\n\"แต่การจะได้สิ่งใดมา...เราต้องยอมสูญเสียบางสิ่งเช่นกัน\"\nเพื่อแลกกับการมีชีวิตอยู่ เขาต้องยอมให้ของหายไปจากโลกนี้\n1 อย่าง ต่อ 1 วัน\n.\nเริ่มจาก โทรศัพท์ ภาพยนตร์ นาฬิกา\nเราอาจมองว่า บางอย่างหายไปก็ได้ไม่น่าสำคัญอะไร\nแต่เมื่อของหายไปจริงๆ พระเอกกลับค้นพบว่า .....\nความทรงจำที่โยงใยอยู่\n\"โทรศัพท์ที่เราเคยคุยกับคนที่เรารัก\"\n\"โรงหนังที่เคยมีความทรงจำดีๆร่วมกัน\" ก็หายไปจากโลกนี้ด้วย\n.\nทุกครั้งที่ปีศาจเริ่มบอกว่า.....สิ่งใดกำลังจะหายไปจากชีวิต\nพระเอกก็กลับมาทบทวนความทรงจำเกี่ยวกับสิ่งของเหล่านั้น\n.\n\"บางสิ่งกว่าที่เราจะเห็นความสำคัญ....\nก็ต่อเมื่อรู้ว่ากำลังจะเสียมันไป\"\n.\nหลายครั้งที่เราเคยตั้งคำถามว่า.....\nถ้าวันหนึ่งเราหายไปจากโลกนี้\nยังจะมีคนคิดถึงเราไหมอยู่บ้างไหม?\nจะมีใครพูดถึงเราอยู่หรือไม่?\n.\nแต่หนังเรื่องนี้...กลับทำให้เราตระหนักว่า...\nทุกวันนี้...ได้ใช้ชีวิตอย่างคุ้มค่าแล้วหรือยัง?\nฉันเห็นคุณค่าในสิ่งต่างๆรอบตัวแค่ไหน?\nฉันรัก....คนที่รักเราได้มากพอหรือไม่?\n.\nเมื่อมองย้อนกลับไป\nเรากลับพบว่าได้ปล่อยให้หลายสิ่งผ่านไปอย่างน่าเสียดาย\nมิตรภาพระหว่างเพื่อนในวัยเด็ก เพื่อนที่เคยสนิทเขาหายไปไหน\nตอนนี้เราเอาเขาไปเก็บไว้ที่ส่วนใดในความทรงจำ\n.\n\"ก่อนที่ฉันจะหายไป....\nฉันควรเห็นคุณค่าของคนรอบข้างและคุณค่าของชีวิตให้มากที่สุด!\"\n.\nปล.1 มีประเด็นที่คนชอบดูหนังน่าจะชอบ เพราะมีการพูดถึงภาพยนตร์คลาสสิกหลายเรื่อง\nปล. 2 เจ้าแมวกะหล่ำในหนังน่ารักมาก และออกมาเยอะมากเช่นกัน\nปล. 3 \"‪#หนังไม่มีฉากทำร้ายจิตใจทาสแมวค่ะ‬\"\nปล. 4 ทาเครุ ซาโต้ เป็นผู้ชายที่ร้องไห้ได้อบอุ่นมาก เห็นแล้วแพ้น้ำตาผู้ชายคนนี้ อยากเอื้อมมือไปปาดน้ำตาแล้วแอ่นไหล่ให้ซบ\nปล. 5 เตรียมผ้าเช็ดหน้ามาซับน้ำตาด้วย\nปล. 6 หนังช่วยตอกย้ำสิ่งที่ทาสแมวเชื่อมาตลอดว่า\n\"คนไม่ได้เลี้ยงแมว....แมวต่างหากที่อนุญาติให้เราเลี้ยง\"\nปล. 7 เพลงประกอบหนังเรื่องนี้ ความหมายดีมาก\nปล. 8 พอแล๊วววว อิซากอ้อย เมิงจะปล.ๆๆๆๆๆ ทำไมตั้งหลายข้อ อิห่านนนน! แค่นี้คนก็ก็อยากดูจะแย่อยู่แล้ว 555555555\n.\nหนังฉาย 26 พฤษภาคมนี้ ไปดูเถอะ\nนอกจากรักแมวมากขึ้น\nเราจะเห็นคุณค่าของตัวเองและคนรอบข้างมากขึ้นเช่นกัน\n.\nคะแนนความชอบ 10++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++/10\n‪#ถ้าแมวตัวนั้นหายไปจากโลกนี้‬\nเรื่องที่ 51/2016\n\n"}
