{"movie_name": "the bodyguard", "text": "ช่วงหลังๆมานี้ หงจินเป่า จะออกแนวรับบทเป็นตัวร้ายซะส่วนใหญ่นะครับ คงเพราะหน้าตาดูมาเฟียละมั้ง  แต่เรื่องนี้กลับมารับบทนำอีกครั้ง เป็นคุณลุงวัยเกษียณที่มีตราบาปในใจจากอดีต แถมปัจจุบันก็เริ่มเป็นอัลไซเมอร์ และได้มารู้จักกับเด็กผู้หญิงข้างบ้านคนนึง ที่ทำให้ชีวิตประจำวันของเขามีค่ามากขึ้นมา แต่การหายตัวไปของเด็กสาวคนนี้ ทำให้หงจินเป่าพยายามต่อสู้เพื่อตามหา เขาอาจจะลืมในหลายๆเรื่อง แต่วิชาการต่อสู้ยังไม่ลืมนะจ๊ะ\n\nเป็นหนังแนว ดราม่า แอ๊คชั่น  ที่เล่าเรื่องได้เนิบนาบมาก รู้สึกมันเรื่อยๆเอื่อยๆ จนเกือบหลับเหมือนกัน   หนังใช้เวลาปูเรื่องนานมาก ตัดไปตัดมาที่คนนั้นคนนี้ จนกว่าจะเข้าเรื่องก็นานอยู่ คนดูพอเดากันได้อยู่แล้วว่าจะเกิดไรขึ้น แต่เหมือนหนังก็เล่าลีลาไปนิดนะ  คงอยากเน้นความผูกพันของหงจินเป่ากับดาราเด็กละมั้ง\n\nฉากแอ๊คชั่นมีอยู่ 2 ฉาก  โดยฉากแรกนั้นแสนสั้น แต่ดูดีทีเดียว  หงจินเป่ามาเรื่องนี้ออกแนว ทุ่ม ทับ จับ หัก แบบต้มยำกุ้ง 2 เลย  แต่จะดูทรงพลังและใช้งานได้จริงกว่ามาก เพราะด้วยรูปร่างแล้วรู้สึกว่ามันมีพลังรุนแรงอยู่นะ  ส่วนแอ๊คชั่นที่ 2  ถือว่าสู้กันนานและหลากหลายดี  แต่สิ่งที่ขัดใจคือ การทำภาพวูบวาบ(เหมือนปรับชัตเตอร์) มันทำให้บางทีมันดูไม่ทัน ปวดตาเหมือนกัน  ปกติจะพบเจอแต่ละครไทย กับ หนังฮ่องกงเก่าๆ ก็ไม่คิดว่าจะหยิบเอามาใช้ซะเยอะและนานขนาดนี้  เสียดายแอ๊คชั่นสวยๆที่ไม่ได้มองรายละเอียดเลย\n\nสิ่งที่ไม่ชอบที่สุดก็คือ ดนตรีประกอบ โฉงฉางมากกกก เหมือนนึกอยากจับเพลงไรมาใส่ก็หยิบมาเลย  หนวกหู รบกวนอารมณ์ในซีนนั้นสุดๆ  บางช่วงก็เหมือนเอาเพลงของ birdman มาใส่ (ที่มีแต่เสียงกลอง) คือสะเปะสะปะสุดๆ\n\nส่วนนักแสดงรับเชิญทั้งหลาย ก็เป็นรับเชิญจริงๆครับ  ไม่มีผลไรกับเนื้อเรื่องเลย  ยกเว้น หลิวเต๋อหัว ที่แสดงได้ตามมาตราฐานกับบทที่แกคุ้นเค๊ยคุ้นเคย\n\nดูเรื่องนี้แล้วก็ไปนึกถึงหลายเรื่องเหมือนกัน อย่าง Gran Torino ของ คลิน อีสวูต ไม่ก็พวกแนวๆหนังเกาหลีอย่าง the man from no where เทือกๆนั้นเหมือนกันนะ อารมณ์คล้ายๆกัน  เพียงแต่เรื่องนี้จะเล่าลีลาไปนิดนึง  บิ๊วนานไปหน่อย แล้วตัวร้ายก็ดูง่อยไปนิด ยังคงสไตล์ฮ่องกงคือ ตีกันทีไร เอามีดมาสู้ตลอด\n\nโดยรวมนะครับ ใครคาดหวังไปดูหนังแอ๊คชั่นมันๆ อย่างที่ชื่อบอก \"แตะไม่ได้ ตายไม่เป็น\" นี้อาจจะผิดหวังได้ เพราะแอ๊คชั่นค่อนข้างน้อย  แต่ถ้าอยากดูหนังภาพสวย เล่าเรื่องไปเรื่อยๆ เน้นดราม่าและอยากดูหงจินเป่าแสดงแนวนี้  ก็จัดเลยครับ   แต่สำหรับผมมันไม่โดนอะไรเท่าไร\n\nปล.ประหลาดใจว่า อาเจ๊สาวข้างบ้าน ชอบอะไรหงจินเป่าขนาดนั้นนะน่ะ\n\n\nแก้ไขข้อความเมื่อ 14 พฤษภาคม 2559 เวลา 16:26 น."}
