{"movie_name": "The bodyguard แตะไม่ได้ ตายไม่เป็น", "text": "ช่วงนี้ผมมีงานเอกสารต้องเขียนเยอะอยู่\nแต่... หลังจากดูหนังเรื่องนี้ สมองผมก็วนเวียนอยู่กับเนื้อหาในหนังจนไม่มีสมาธิทำงานที่ต้องทำ  ผมดูมาสามวันละ\n\nทางออกคือ เขียนมันออกมา เพื่อยกมันออกจากสมองไป...\nใครชอบเพลงซอฟท์ร็อค ผมเดาว่าจะชอบหนังเรื่องนี้\n\nผมอินกับหนังเรื่องนี้มาก ขนาดว่า ยกให้เป็นหนังดีอันดับหนึ่งในรอบสิบปีนี้ของผมทีเดียว  เพราะผมก็ชอบเพลงซอฟท์ร็อค...  มันเกี่ยวอะไรกับหนัง สงสัยใช่ไหม???\n\nคือ เพลงซอฟท์ร็อคนี่นะครับ ดนตรีมันจะหวานๆ ละมุน ละเมียดละไมในตอนต้นๆ แล้วค่อยๆ ไล่โทนตวัดปลายกลายเป็นโหดกระชากอารมณ์ในช่วงกลางๆ แล้วจบด้วยท่วงทำนองโหยไห้ ทอดอารมณ์ให้ค้างกินใจไปอีกนานหลังเพลงจบ  เนื้อหาเพลงซอฟท์ร็อค ค่อนข้างมีประเด็นให้จับต้องได้ เพลงโปรดผมเช่น tomorrow, the flame, love is a killer… ลองหาฟังกันดูครับ\n\nหนังเรื่องนี้ มีท่วงทำนองไม่ต่างจากเพลงซอฟท์ร็อคของโปรดผมเลย...\nออกตัวก่อนว่า ผมเดินเข้าไปดู เพราะแค่อยากสนับสนุนดาราที่เคยทำให้ผมมีจินตนาการเพริดแพร้วในวัยเด็กอย่างหงจินเป่า ไม่ได้มีความคาดหวังใดๆ และไม่ได้ศึกษาว่าใครแสดงเป็นใคร จึงไม่มีข้อมูลเหล่านั้นมาเล่าท่านผู้อ่าน แต่เมื่อเดินออกจากโรงหนังมา พร้อมคราบน้ำตาอาบแก้ม ผมก็ตระหนักว่านี่คือหนังที่ผมประทับใจที่สุดในรอบกว่าสิบปี\n\nตัวละครหลัก\nเฒ่าติง (แสดงโดยหงจินเป่า ดารานักบู๊ ที่ผมจำเขาได้ดีจากหนัง หิน กิน เหล็ก และ อัด ดิบ ดิบ) ชายชราผู้มีปูมหลังชีวิตสูงสุดในฐานะบอดี้การ์ดคุ้มครองคนสำคัญของประเทศ ปกป้องทุกคนได้เสมอมาด้วยทักษะฝีมือการต่อสู้ป้องกันตัวที่สุดยอด แต่แล้ววันหนึ่งชีวิตก็พังทลาย เพราะไม่สามารถดูแลหลานสาวเพียงคนเดียวของตัวเองได้ จนต้องสูญสิ้นครอบครัวซึ่งก็คือลูกสาวคนเดียวเหลืออยู่ เนรเทศ แบบลงโทษตัวเอง จากเมืองใหญ่ ปักกิ่ง มาอยู่ในเมืองซุยเจินชายแดนรัสเซีย เพื่อหนีให้ห่างอดีตอันแสนเจ็บปวด ด้วยวัยชราที่จิตใจแบกรับทุกข์สาหัส กับสังขารที่ร่วงโรยตามกาลเวลา อ้วนกลมตัวหนัก เดินเหินไม่ค่อยจะไหว ฝันร้ายตามหลอกหลอนเฒ่าติงอยู่ทุกวี่วัน\n\nชุยฮัว นางเอกของเรื่อง สาวน้อยวัยไม่น่าจะถึงสิบขวบ ที่มีโชคชะตาอาภัพ อยู่กันสองคนกับพ่อผีพนันที่ไล่แม่ออกจากบ้าน ไม่มีเวลาดูแลลูก และคอยแต่ข่มขู่ดุด่า จนเด็กน้อยต้องหลบภัยมาซ่อนในบ้านเฒ่าติงเพื่อนบ้านอยู่เสมอๆ\n\nพ่อชุยฮัว แสดงโดยหลิวเต๋อหัว\n\nแก๊งมาเฟียจีน มีหัวหน้าใหญ่ที่แสนจะโหด\n\nแก๊งมาเฟียรัสเซีย หัวหน้าเซ่อ ๆ ใส่แว่น เมียสวยโคตรๆ แต่ตดสนั่นจอ\n\nป้าข้างบ้าน ชื่อไรไม่รู้ผมจำไม่ได้ มีลูกเป็นตำรวจ และแอบปิ๊งเฒ่าติงจนต้องทอดสะพานให้บ่อยๆ แต่ก็น่าสงสารที่ดูเหมือนจะไม่สมหวังเอาเสียเลย\n\nหนังเริ่มเรื่องด้วยเสียงเล่าของเด็กน้อยชุยฮัว กล่าวถึงประวัติของเฒ่าติงดังที่ผมได้เขียนถึงไว้ด้านบน และสรุปให้เห็นปัญหาที่เกิดขึ้นในขณะนั้น คือ เฒ่าติงได้เห็นการฆาตกรรมที่แก๊งมาเฟียทำและไปแจ้งตำรวจ แต่พอถึงเวลาชี้ตัวกลับจำไม่ได้ ในปมนี้เหมือนหนังจะสื่อได้สองทาง ทางแรก เฒ่าติงแก่แล้ว ความจำเลอะเลือน หรือไม่ก้อ ไม่อยากมีปัญหากับแก๊งมาเฟีย\n\nข้างบ้านเฒ่าติง มีครอบครัวที่อยู่กันสองคนพ่อลูก โดยพ่อนั้นเอาแต่เล่นการพนัน ไม่ทำงานเป็นชิ้นเป็นอัน จนเกิดความระหองระแหงไม่ลงรอยกัน แม้ผู้เป็นพ่อจะรักลูกไม่น้อยแต่ก็ไม่รู้จะแสดงออกอย่างไร แรงกดดันนี้ทำให้สาวน้อยชุยฮัวต้องแอบหนีมาอาศัยอยู่บ้านเฒ่าติง ผู้ที่เธอเห็นว่าเป็นคนแก่เลอะเลือนโง่งม แต่ใจดีไว้ใจได้ ทำกิจกรรมร่วมกัน เช่นไปตกปลา กินข้าว กินไอติม เดินคุยกัน หรือแม้แต่คอยดูแลกัน  ตัวเฒ่าติงเองที่หัวใจบอบช้ำจากการสูญเสียหลานสาวก็ค่อยๆ ยอมรับสาวน้อยชุยฮัวมาแทนที่หลาน ทำให้หัวใจคนแก่วัยใกล้ฝั่งอบอุ่นมีรอยยิ้มขึ้น จนเกิดความผูกพันกันแบบปู่หลาน  \n\nตลอดการเล่าของหนังในช่วงนี้ มีความใส ละมุนละไมในความน่ารักและฉากที่เป็นธรรมชาติ ไม่มีเมืองใหญ่ ไม่มีความหรูหราฟุ้งเฟ้อ กระท่อมซอมซ่อ พออาศัยได้ มิตรภาพระหว่างคนชนบทบ้านใกล้เรือนเคียง ความน่ารักแบบเด็กๆ ของชุยฮัวที่ทำให้อารมณ์ดีเผลอยิ้มตามได้ และมุขตลกๆ ที่แทรกเข้ามาจากองค์ประกอบที่หนังใส่ให้มา\n\nช่วงต้นนี้หนังปูพื้นให้รู้จักถึงความเศร้าในจิตใจและความทรุดโทรมของไม้ใกล้ฝั่งอย่างเฒ่าติง ผ่านภาพการเคลื่อนตัวแบบคนแก่ที่ทรงตัวได้ไม่ค่อยดี ใบหน้าที่นิ่งสนิทของเฒ่าติงที่หนังแช่ภาพนิ่งให้เห็นบ่อยครั้งเหมือนจะสื่อถึงความเลื่อนลอยของสมองจากความร่วงโรยไปตามวัยของสังขารและหรือบาดแผลที่บาดลึกในใจไม่มีวันลบเลือนไปพร้อมกัน และในอีกมุม ก็คล้ายกับภูเขาไฟที่สงบแล้ว   ผู้ชมยังอาจรู้สึกได้ลึกๆ ที่น้อมเข้ามาใส่ตัว ว่าเมื่อเข้าวัยชรา แท้จริงแล้วชีวิตก็ว่างเปล่าดังประกายตาของเฒ่าติงนี้เอง\n\n\nขณะที่หนังเดินเรื่องให้เห็นพัฒนาการของปู่หลานบุญธรรมคู่นี้ อีกด้านก็ให้เห็นสิ่งที่พ่อของชุยฮัวเข้าไปพัวพันคือการติดหนี้แก๊งมาเฟียจีน และถูกบังคับให้ไปทำงานขโมยเพชรของหัวหน้าแก๊งมาเฟียรัสเซีย ฉากนี้มีไล่ล่าหนีทุลักทุเล คนดูที่ติดภาพหลิวเต๋อหัวในฐานะพระเอกอาจลุ้นเอาใจช่วย หลังจากรอดมาได้ ก็ตัดสินใจชิงเพชรหนี จนเป็นเหตุให้แก๊งมาเฟียจีนต้องบุกบ้านชุยฮัวเพื่อจับตัวลูกสาวพระเอกหลิวเป็นตัวประกัน ณ ตอนนี้เองที่ชุยฮัวได้ประจักษ์ตาว่าตาแก่เลอะเลือนโง่งมของเธอ มิใช่อย่างที่เธอคิด สุดท้าย เหล่าร้ายก็ต้องล่าถอยไป\n\nหนังไม่บันยะบันยังเรื่องฉากแอคชั่น แม้จะมีน้อยนิดแต่ก็สนุกสะใจสมจริงดูดีมีน้ำหนักกว่าหนังที่เน้นฉากบู๊เป็นหลักหลายเรื่อง สมกับที่กำกับฉากโดยหนึ่งในปรมาจารย์หนังบู๊ฮ่องกงอย่างหงจินเป่า\n\nคู่พระคู่นางในหนังเรื่องนี้ก็แตกต่างจากเรื่องอื่นๆ เพราะคือคนแก่และเด็กที่มีความคล้ายกันในสังคมคือด้อยความสามารถในการช่วยตัวเอง ความรักในหนังเรื่องนี้คือ รักแบบบริสุทธิ์ใจแบบปู่หลาน ไม่ใช่หนุ่มสาว หนังเอาปมนี้มาเล่น ได้อย่างกินใจ เด็กน้อยขาดที่พึ่ง กับคนแก่วัยใกล้ฝั่ง ที่กำลังจะช่วยตัวเองไม่ได้ เป็นคู่ที่เข้ากันอย่างลงตัว ทำให้ผู้ชมรู้สึกอิ่มชื่นใจ\n\nทุกครั้งที่หนังตัดไปเล่าเรื่องของแก๊งมาเฟีย หนังปูให้เห็นได้อย่างดีว่า แก๊งนี้ โหด กักขฬะ กเฬวราก ไร้ปรานี  ที่จำเป็นต้องปกป้องคุ้มครองทั้งลูกน้องและผลประโยชน์เพื่อความเป็นใหญ่ในสังคมมืด\n\nสุดท้ายหลังจากพระเอกหลิวหนีไปก็ทนความคิดถึงลูกไม่ได้ จนวนกลับมาหาและถูกฆ่าตาย ต่อหน้าต่อตาเฒ่าติง นี่เป็นอีกฉากที่หนังให้เห็นความโหดของแก๊งมาเฟียจีนที่จับพระเอกหลิวตัดเอ็นร้อยหวายกันวิ่งหนีก่อนจะเอามีกระซวกอกหลายครั้งจนตายคาที่ หนังก็ไม่ได้บันยะบันยังเรื่องความโหดอีกเช่นกัน\n\nก่อนหน้านั้นตอนที่พระเอกหลิวชิงเพชรแก๊งมาเฟียแล้วหนีหายไป ตำรวจต้องเอาตัวสาวน้อยชุยฮัวไปให้แม่แท้ๆ ซึ่งจากกันไปนานแล้วเลี้ยงไว้ เฒ่าติงที่ทนคิดถึงไม่ไหวไปหาถึงที่ ฉากนี้ดูอบอุ่นมากครับ แต่ความเศร้านิดๆ ก็เกิดเมื่อสุดท้ายแม่แท้ๆ ปู่แท้ๆ ก็ไม่รับดูแลต่อ จนเธอเลือกที่จะมาอาศัยอยู่กับเฒ่าติง ซึ่งตอนนี้เอง คุณป้าข้างบ้านแม่ของตำรวจหนุ่มก็ทอดสะพานชวนเฒ่าติงไปกินข้าวทุกวัน จู่ๆ มาวันหนึ่ง สาวน้อยชุยฮัวก็หายไป หนังไม่ได้บอกให้คนชมรู้เลยว่าเธอหายไปไหน....\n\n\nจุดนั้นกลายเป็นความทุกข์ของเฒ่าติงที่แม้สมองเริ่มเลอะเลือนจำอะไรไม่ค่อยได้ แต่กลับไม่สามารถลืมสาวน้อยชุยฮัวได้ แต่อีกมุมหนึ่งผมมองเห็นว่าเหมือนเป็นชะตาชักพาให้แก๊งมาเฟียได้รับผลกรรมที่ทำเอาไว้ เมื่อเฒ่าติงที่ดูไร้พิษสง เดินโงกเงก ไม่อาจทนรับกับความห่วงใยหลานสาวตัวน้อยได้ไหว ออกเดินเท้าไปตามทางรถไฟ เพื่อตามหาเธอไปยังรังของแก๊งมาเฟียจีน\n\nมองในมุมแก๊งมาเฟียจีน อาละวาด ฆ่าคนมาก็มาก ทำเรื่องเลวๆ มาก็เยอะ ตำรวจก็จับไม่ได้ และกำลังจะเหิมเกริมขึ้นทุกวัน ทุกอย่างกำลังไปได้สวย ถ้าไม่ใช่เพราะสาวน้อยชุยฮัวหายไป....หรือนี่คือเคราะห์กรรมที่เคยทำไว้???\n\nทั้งเรื่องมีความยาวราว 97 นาที ฉากบู๊มีให้เห็นรวมกันน่าจะไม่เกิน 7 นาที และเป็นองค์ประกอบให้หนังสนุกอย่างที่สุดอีกองค์หนึ่ง จากหลายๆ องค์\n\nใครที่คาดว่าจะเห็นการวาดลวดลายลีลาการต่อสู้แบบอลังการจากหนังเรื่องนี้อาจต้องผิดหวัง\nวัยชรา สังขารที่อ้วนกลม ข้อเข่าก็ไม่ค่อยดี ต้องเดินตัวตรงราวหุ่นยนต์ เคลื่อนไปแบบเรือเกลือ จะทำอะไรได้สักเท่าไหร่?\n\nแต่... เดี๋ยวก่อน ... หนังตอบโจทย์ตรงนี้ได้อย่างจับใจ ของดีมีคุณภาพ ไม่จำเป็นต้องมีมาก ฉันใด\n\nท่านจะได้เห็นความสมเหตุผลที่หนังปูพื้นมาตั้งแต่ต้น แม้ระหว่างดูที่ได้เห็นเฒ่าติงเดินงอกแงก จะอดแอบสบประมาทไม่ได้ ใจผมถึงกับคาดว่าเมื่อถึงเวลาต่อสู้ เฒ่าติงพระเอกชราของเรื่องอาจต้องเอาชีวิตแลก...\n\nทว่าเมื่อถึงเวลาที่แก๊งมาเฟียพ่นน้ำลายจบ ความรู้สึกเหมือนฟังเพลงร็อคช่วงที่ระเบิดกลองก็เกิดขึ้น...\n\nผมขอใช้คำว่า “ภูเขาไฟระเบิด” จากสงบนิ่ง กลายเป็นทำลายทุกสิ่งที่ขวางหน้า แม้จะโซซัดโซเซ เรี่ยวแรงถดถอย หายใจไม่ค่อยคล่อง เข่าไม่ค่อยดี แต่ทักษะที่สุดยอดบวก ประสบการณ์สั่งสม เฒ่าติงได้ปลดปล่อยพลังทำลายล้างระดับเทพสังหาร ออกมาในพริบตา แบบไร้ปราณี ผู้ชมที่ชินกับการเล่นกับอารมณ์ไปเรื่อยๆ ของหนัง อาจถึงกับช็อคได้เลยทีเดียว\n\nใช่แต่แก๊งมาเฟียจีนที่ล่มสลายในครานี้ แก๊งมาเฟียรัสเซียที่บุกเข้าไล่ฆ่าแก๊งจีนที่ถูกเฒ่าติงถล่มยับ ก็พาลมีเคราะห์ เมื่อหันมาเห็นเฒ่าติงนอนอิดโรยอยู่บนพื้น แล้วเกิดจิตอำมหิตคิดจะฆ่าคนแก่ หนังให้เห็นถึงสายตาสุดท้ายของเหล่าร้ายที่ตายไปแบบไม่เชื่อตัวเอง ว่าคนแก่อ่อนแอเบื้องหน้าจะกลายร่างเป็นมัจจุราชด้วยทักษะการฆ่าที่เหนือกว่ามากมาย แต่ในมุมนี้ก็ไม่ได้รู้สึกเวอร์แต่ประการใด เพราะหนังปูเรื่องมาดีแต่ต้น เพียงแต่ภาพเฒ่าติงที่เห็นตลอดมาทำให้คนดูลดความคาดหวังลงไปมาก\n\nหัวหน้าแก๊งสองคน ของจีนและรัสเซียมีจุดจบชีวิตที่อเนจอนาถไม่แพ้กัน แม้ต่างกรรมต่างวาระ แต่ก็ให้เห็นเป็นสัจธรรม ว่า มีขึ้นก็มีลง ทุกอย่างจบลง แก๊งมาเฟีย ผู้ร้าย หายไป  แบบผีซ้ำกรรมชัก ทั้งที่ไม่ควรต้องเจออย่างนี้เลย\n\nแต่สำหรับเฒ่าติงและคนดูทั้งโรงจิตใจหม่นหนัก ไม่มีใครรู้ว่าชุยฮัวหายไปไหน เฒ่าติงเปิดหน้าต่างที่เธอเคยปีนเข้ามาทิ้งไว้ และเดินมาดูบ่อยๆ นั่งรอบนเก้าอี้ประจำ ออกไปนั่งร้องให้ข้างทางรถไฟ ออกไปสถานีตำรวจเพื่อหวังให้ช่วยตามหาหลานสาวตัวน้อย แต่ด้วยความเลอะเลือนของวัย แม้ใจจะสั่งแต่สมองจำไม่ได้ว่าต้องทำอะไร หนังทอดตอนนี้ให้บาดใจคนดู รู้สึกถึงความเหงา การรอคอย ความอ้างว้าง การสิ้นหวัง ความน่าสงสาร และใจที่หดหู่ห่อเหี่ยว สายตาเศร้าเลื่อนลอยรอคอยของเฒ่าติงบีบใจคนดูจนภาวนาให้ชุยฮัวยังอยู่ อย่าให้จบอย่างนี้เลย...\n\nสัญญาที่ชุยฮัวกล่าวไว้ ว่าเฒ่าติงแก่แล้ว หนูจะดูแลเอง หรือเฒ่าติงจะต้องผ่านวัยชราแล้วตกตายไปอย่างเดียวดาย????\n\nนักแสดง แสดงได้ดีมาก กล้องถ่ายทำคุณภาพสูง ภาพสวย หนังตัดต่อกระชับ ไม่เยิ่นเย้อ เนื้อเรื่องดี มีเส้นสายประเด็นหลากหลาย สมจริง เป็นธรรมชาติ\n\nมีมุขตลกแทรกเข้ามาเรื่อยๆ แต่ละอารมณ์พาผู้ชมไปถึงขีดสุดได้ในทุกด้าน เป็นหนังดราม่า แอคชั่น ที่กินใจ บาดใจ อิ่มใจ และสะใจที่เกินคุ้มค่าเงิน สำหรับผม นี่คือหนังสุดยอดดีครับ\n\nผมขอไม่เล่าฉากจบ แต่ผมจะบอกว่า ผมนั่งร้องให้ในโรงหนังเป็นครั้งแรกในรอบสิบกว่าปี ถัดจากฉากจบเรื่อง AI artificial intelligent\n\nผมนั่งรอจนไม่มีใครเหลืออยู่แล้วค่อยเดินออกจากโรงหนัง\n\nในโรงมีคนดูประมานสามสิบคน จากการประเมินของผม ผู้หญิงเกือบหมดได้หลั่งน้ำตา\n\nผู้ชายกว่าครึ่งก็หลั่งน้ำตา\n\nรักบริสุทธิ์จากใจ มีพลังมากกว่ารักแบบหนุ่มสาว สำหรับคนเริ่มเข้าวัยชราอย่างเรา\n\n\nปล\nผมชอบดูหนัง แต่ไม่ใช่นักรีวิวหนัง ครั้งนี้ที่เขียน เพราะอยากแสดงความชื่นชมหนังเรื่องนี้ ขาดตกบกพร่อง กราบขออภัยครับ\nสรพัศ ปณกร\n"}
