{"movie_name": "X-Men : Apocalypse", "text": "แปลกใจไม่น้อยที่กระแส Review หนังเรื่องนี้จะไปในทิศทางไม่ค่อยดีเท่าไหร่ ส่วนตัวความชอบค่อนข้างตรงกับกระแส Review เสมอตั้งแต่ปี 2016 ในบรรดาหนัง Hero ทั้ง Deadpool, Batman v Superman , Capt.America Civil Wars\nแต่ขอมาสวนกระแสรีวิวกับ X-Men Apocalypse ถ้าให้พูดตรงๆก็คือประทับใจกับ X-Men ภาคนี้มากพอสมควร\n\n- แต่ยังไงซะก็ยอมรับว่าองก์แรกของหนังเล่าเรื่องยืดยาดพอสมควร กับการไล่เก็บตกว่าตัวละครแต่ละคนเกิดอะไรขึ้นไปอยู่ไหนหลังจาก event Day of Future Past และการกลับมาของบอสใหญ่ Apocalypse\n- คือเชื่อว่าหลายคนคงสติหลุดเบื่อไปแล้ว กับการพยายาม set เนื้อเรื่องช่วงแรกของหนัง มันต้องเห็นใจว่าตัวละครภาคนี้เยอะมาก บวกกับความทะเยอทะยานในด้านเนื้อเรื่องของผู้กำกับ Bryan Singer ทำให้คุมการเล่าเรื่องไม่ค่อยอยู่เท่าไหร่\n- แต่ถ้าคุณอดทนอีกนิดกับการ set เนื้อเรื่องในช่วงแรก และคุณรักในแฟรนไชส์ X-Men จริง คิดว่าคุณจะมองข้ามปัญหานี้ไปได้เลย\n- เพราะมัน build ให้หนังช่วงหลังสนุกขึ้นเรื่อยๆ CG Effect ก็อลังการใช้ได้ และระดับความร้ายแรงของบอสใหญ่ Apocalypse ก็คือหายนะของโลกจริงๆ (Ultron คราวหลังเอาให้ได้แบบนี้เสะ)\n- สิ่งที่ต้องชมคือ Bryan Singer สามารถวางบทในแต่ละตัวละครในภาคนี้ได้อย่างเหมาะสมดี จัดการเกลี่ยบทให้แต่ละตัวละครโดดเด่นได้ทั้งหมด\n- ประกอบกับนักแสดงแต่ละคนทั้งนักแสดงชุดเก่าจาก X-Men First Class และนักแสดงชุดใหม่แสดงได้สมบทบาทดี ทั้ง Cyclops, Night Crawler, Jean Grey [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n- บอสใหญ่ Apocalypse รับบทโดย Oscar Isacc ผมว่าหนังเรื่องนี้ทำออกมาได้โหด ดุดัน สมศักดิ์ศรีดีกว่าที่คาดไว้มาก\n- โอเคหนังมันข้อผิดพลาดในการเล่าเรื่อง แต่หนังชดเชยในการหยอดมุขประปราย และมันตลก ฮาใช้ได้ ความฉลาดในการเล่นมุขกับพลังพิเศษของตัวละคร เล่นมุขกับคนดู Quick Silver ภาคนี้เด่นมากเช่นกัน\n\nถ้าให้สรุปโดยรวม คือ X-Men Apocalypse ภาคนี้มีข้อบกพร่องที่เห็นๆอยู่ กับการเล่าเรื่องที่ไม่ลื่นไหลเท่าไหร่ หนังใช้เวลาในการ set เนื่อเรื่องช่วงแรกมากไป แต่ส่วนตัวไม่เห็นว่ามันจะเป็นปัญหาใหญ่กับหนังมากเท่าไหร่ หนังดูสนุก มีการวางบทตัวละครได้อย่างเหมาะสม มีมุขตลก ลูกเล่นบางจุดที่ทำออกมาได้ฉลาด ทำให้เป็นหนึ่งใน X-Men ภาคที่ประทับใจมากๆๆๆๆๆๆ\n\nreview by Amadeuz Wolfgang\n\n\nRate คะแนน\n\n\n\n\"สุดท้ายก็อยากให้นักวิจารณ์แต่ละเพจดังๆ เพลาๆกับ  X-Men ภาคนี้บ้างเถอะนะ เอาจริงๆมันก็มีของดีอยู่หน่าาา\"\n\nแก้ไขข้อความเมื่อ 20 พฤษภาคม 2559 เวลา 01:44 น."}
