{"movie_name": "X-Men: Apocalypse", "text": "X-Men: Apocalypse เป็นหนังที่เสียงวิจารณ์แตกมากที่สุดที่ผมเคยเห็น ตั้งแต่ Man of Steel เลยทีเดียว ฉะนั้น ในฐานะผม คนที่ชอบ X-Men ที่ Fox ทำมากพอสมควรคนนึง ผมเดินเข้าไปในเรื่องนี้อย่างตื่นเต้น ปนหวาดกลัวเล็กน้อย ผลสรุป คือผมเดินออกมาแบบประทับใจมากๆ ปนผิดหวังเล็กน้อย และก็เข้าใจเลยทีเดียวว่าทำไมเสียงวิจารณ์ถึงแตกขนาดนั้น\n\nเนื้อเรื่อง การเล่าเรื่อง\n\n+พื้นที่การพัฒนาตัวละครในเส้นเรื่องนี้ เต็มอิ่มมากๆ เรียกได้ว่า หนังขับเคลื่อนด้วยตัวละครเลยทีเดียว\n+เนื้อเรื่อง และการเล่าเรื่อง ผมว่ารัดกุมพอสมควร ขัดกับที่หลายๆสำนักวิจารณ์ไว้ เพราะว่าแทบทุกปมในเส้นเรื่องนี้ มีความสำคัญ มีปมให้คลายอยู่ท้ายเรื่องเสมอ มีเพียงสองสามอย่างเท่านั้น ที่ผมมองว่า ใส่เข้ามาโดดๆ โดยไม่มีน้ำหนักเสียเท่าไหร่\n+ฉากแอคชัน เนื้อเรื่องเอื้อให้ฉากเด็ดหลายๆฉาก และฉากเด็ดๆเหล่านั้น โดดเด่นสุดๆ โดยเฉพาะ Quicksilver (เพิ่มเติมต่อทีหลัง)\n+หนังพยายามให้มีมิติมากกส่าหนังฮีโร่ทั่วไป ซึ่งการจะทำแบบนั้น ด้วยตัวละครที่มากเท่านี้ ผมว่าเสี่ยงมาก เพราะหลายคนจะมองว่าเลอะเทอะได้ แต่ผมว่าทำได้ดี ซึ่งบางประเด็นที่หนังหยอดไว้ตอนต้นเรื่อง ไปคลายอีกทีตอนท้ายเรื่องเลย ตอนดู คุณก็ต้องอาจจะตั้งใจดูหน่อย ไม่งั้นจะกลายเป็น \"อยู่ดีๆก็เกิดเหตุการณ์นี้ขึ้น\"\n\n-ตัวเนื้อเรื่อง แม้ว่าจะรัดกุม ไม่เลอะเทอะ แต่มันก็บางมากๆเช่นกัน เนื้อเรื่องแทบไม่มีอะไรใหม่ อ่อนในมาตรฐาน X-Men\n-ความไม่สอดคล้องกับภาคอื่นๆ แม้เจ้า เยอะมาก ในภาคอื่นๆ ผมเข้าใจได้ว่าเป็นเพราะมีผกก.หลายคน แต่งานนี้ Bryan Singer ยังขัดแย้งกับภาคของตัวเองเลยจย้า\n-การกำกับ บรรยกาศ โทนของหนัง หลายฉากสำคัญ ไม่ค่อยเวิร์ค อารมณ์บิ้วไม่สุด หลายคนจะไม่อินแน่นอน\n\nตัวละคร และการแสดง\n\n+Magneto - เขาเป็นตัวละครที่กลมที่สุดในเรื่องนี้ เป็นการพัฒนาที่เขามีมากที่สุดในบรรดาทุกภาค อีกทั้งการแสดงของ Michael Fassbender ผมเรียกได้ว่า นี่เป็นภาคที่เขาแสดงดีที่สุด ผมเชื่อว่า คนจะเสียน้ำตาให้กับเขามากที่สุดในเรื่องนี้\n+Professor X - โดดเด่นไม่แพ้เพื่อนเก่าของเขา เขายังมีความเป็นมนุษย์ จับต้องได้ มีการพัฒนาตัวละคร แบบที่ McAvoy มีมาทุกภาค (รวมถึงอารมณ์ขัน แบบที่ไม่มีใครคาดถึง) รวมถึงมีความเป็นศาสตราจารย์ เปี่ยมไปด้วยปัญญา น่านับถือ แบบที่ Stewart มี โดยรวม ลงตัวเอามากๆ อีกทั้งการพัฒนาของเขา ผมเชื่อว่าจะไปในทางที่หลายๆคนนึกไม่ถึง\n+Jean Grey - ผมเป็นคนนึง ที่กังวลกับการแคสติ้งตัวละครนี้ อีกทั้งในเทรลเลอร์ต่างๆ ผมก็ไม่เห็น Jean Grey ผมเห็นแต่ Sansa Stark แต่พอดูหนังแล้ว ผมยอมรับเลยจริงๆ ว่า Sophie Turner สลัดคราบท่านหญิงซานซ่าได้อย่างงดงาม เธอมีบุคลิกของจีน สำเนียงเธอต่างจากซานซ่า สีหน้าเธอไม่นิ่งเฉยแบบซานซ่า (เผลอๆสีหน้าเธอในเรื่องนี้จะเหมือนอารยามากกว่าอีก)  โดยรวม เธอทำได้ดีในบทของจีน ส่วนบทบาทที่หนังให้จีน ผมประทับใจมากเช่นกัน เป็นการพัฒนาที่น่าสนใจมากทีเดียว\n+Cyclops - ใครที่เซ็งกับไซคลอปส์ง่อยๆในไตรภาคเดิม ไม่ผิดหวังแน่นอน แม้ว่าเขาไม่ได้เป็นหัวหน้าในเรื่องนี้ แต่หนังให้บทกับตัวเขาที่ดีมากๆ\n+++ Quicksilver - ใครคิดว่า ควิกซิลเวอร์ใน Days of Future Past ตื้นๆ ดีแต่สร้างสีสัน และแม้ฉากของเขาในภาคนี้จะเป็นสีสันที่โดดเด่นมากๆ (โดนกว่าฉากของเขาในภาคที่แล้วอีก) ภาคนี้ให้บท ให้มิติต การพัฒนาตัวละครของเขาได้ดีมากๆเช่นกัน\n+Mystique - ผมไม่เคยชอบ Jennifer Lawrence ในบทนี้ และแม้ภาคนี้ ผมก็ไม่ได้เปลี่ยนใจ ผมก็ไม่ชอบการแสดงของเธอเหมือนเดิม แต่ผมชอบบทบาทที่เธอมีในเส้นเรื่องนี้มากๆ ใครที่กลัวว่า หนังเอาเธอมาเป็นตัวเอกน่ารำคาญ ก็ไม่ต้องกลัวครับ บทเธอค่อนข้างน้อย\n+Nightcrawler - บุคลิกใช่ การแสดงใช่ บทบาทเหมาะสม สนุกทุกฉากที่เขาอยู่บนจอ ตัวละครก็มีบางฉากที่ให้ตัวเขาพัฒนาด้วยเช่นกัน\n+Moira Magtaggert - เธอกลับมา และเธอมีหลายฉากที่ดีมากๆ เธอสำคัญกับการพัฒนาของตัวละครอื่นๆมาก ใครที่ลืมๆ First Class ไปแล้ว แนะนำให้ขุดมาทบทวน แล้วคุณอาจจะเสียน้ำตาให้ฉากของเธอ\n+Wolverine - ในตัวอย่างมาแวบเดียว ในหนังก็มาแวบเดียวเช่นกัน แต่ฉากของเฮียก็ดีมากๆ ในแง่แอคชัน และดราม่า เป็นฉากแอคชันที่ดีที่สุดของวูลฟเวอร์รีนเลยก็ว่าได้\n\n-Apocalypse - ที่หลายคนไม่ชอบเรื่องนี้ เป็นเพราะตัวนี้แน่นอน เขาเป็นตัวละครที่ แม้จะไม่ได้ตื้นเขิน เขามีแรงขับเคลื่อนอยู่บ้าง แต่ก็ไม่ได้น่าสนใจอีกเช่นกัน หนังหยอดประเด็นที่น่าสนใจหลายๆอย่างกับเขา แต่ก็เล่าเรื่องต่อไปโดยไม่นำกลับขึ้นมาอีก ทำให้ตัวละครของเขาเฟลในภาพรวม แม้ในแง่ของการเป็น \"ตัวร้าย\" เขาจะน่ากลัวพอสมควร และแม้ Oscar Isaac แสดงดีมากๆ แต่น่ากลัวโดยที่คนดูไม่อิน ก็ไม่ค่อยมีประโยชน์เท่าไหร่\n-Psylocke -บทน้อย ไม่โดดเด่น ใครเป็นสาวกนาง ผิดหวังแน่นอน แต่ปัญหาของผมไม่ใช่ตรงนั้น ปัญหาของผมคือการแสดงของ Olivia Munn แม้บางฉากจะน่าเกรงขามอยู่บ้าง แต่โดยรวมผมดูแล้วไม่อิน ซึ่งน่าเสียดาย เพราะรูปร่างน่าตา และคอสตูมของนาง เหมือนถอดออกมาจากคอมมิคเป๊ะๆ\n-Angel - เช่นเดียวกับไซล็อก ไม่ได้มีอะไรโดดเด่น มีมิติอยู่บ้าง ไม่ได้ตื้นเขิน แต่สุดท้ายแล้ว ปมที่หนังพยายามหยอดให้เขา ไม่ได้คลายมาอย่างดีแต่อย่างใด ทำให้ตัวละครของเขา เหมือนมีไว้แค่เพื่อให้ครบสี่จตุรอาชา อีกทั้งการที่มีแองเจิลในเส้นเรื่องนี้ ขัดแย้งกับภาคอื่นๆ\n-Jubilee - เรียกว่าเป็นแค่ Cameo เลยก็ได้ เผลอๆ บทพูดน้อยกว่าปู่ลีในซิวิลวอร์อีก สาวกจูบิลีอย่าเข้าไปหวังกับนางก็พอครับ\n-Havok - เริ่มแรกๆมาค่อนข้างดี แต่พอไปเรื่อยๆ น้ำหนักของตัวเขาในเส้นเรื่องนี้ค่อยๆหายไป และบทสรุปของตัวเขาน่าผิดหวังอย่างมาก\nอื่นๆ ที่มาแนวกลางๆ อย่าง Beast, Storm, Stryker และอื่นๆ ผมไม่ขอลงละเอียด เพราะโดยรวม พวกเขาก็เหมาะสมกับเนื้อเรื่องดี แต่ก็ไม่ได้มีอะไรโดดเด่นเช่นกัน\n\nงานภาพ CG 3D งานเสียง และอื่นๆ\n+งานภาพ สวยดี มีแค่ฉากซูมเร็วๆนิดนึงที่ขัดใจผมนิดหน่อย\n+CG โดยรวม ดูดีขึ้นเยอะ ไม่ลอยเหมือนในตัวอย่างเลย\n+3D เป็นเรื่องแรกของปีนี้ ที่ผมชอบ IMAX 3D เรื่องนี้ มีระยะหน้าหลังตลอดเรื่อง มีพุ่งบ้างในหลายฉาก ดีมาก\n\n-งานเสียง ไม่ได้แย่ แต่มีใหญ่ๆที่ผมขัดใจ คือเสียงของอะพอคาลิปส์ มันเปลี่ยนไปมาฉากต่อฉาก ไม่ค่อยเวิร์คนะผมว่า\n\n\nโดยรวมผมประทับใจในเรื่องนี้ ด้วยสาเหตุที่ว่า ผมอินกับตัวละครในเรื่องนี้มากๆ จากภาคอื่นๆมาก่อนแล้ว ถ้าใครไม่เคยดูมาก่อน เข้าไปไม่อินแน่นอน เพราะหนังไม่ได้มีเนื้อเรื่องที่โดดเด่นให้กับผู้ชมกลุ่มนั้น ในด้านความสนุก ความตลก มีบ้างเป็นระยะๆ ฉากแอคชันมีอยู่หลายฉากที่โดดเด่นมากๆ โดยเฉพาะของตัวควิกซิลเวอร์ ถ้าจะพาลูกไปดู ก็คิดซะว่าพาลูกไปดูฉากนี้ละกันครับ555 แต่โดยรวม ถ้าถามว่าห้ามพลาดมั้ย ก็ไม่ขนาดนั้น เหมาะสำหรับคอหนัง เหมาะสำหรับแฟนๆเอ็กซ์เม็นทั่วไป ถ้าคุณไม่มีอะไรจะดูในวันหยุดยาวนี้ ก็แนะนำให้ไปดูครับ เหมาะให้ดูเป็นการเดินทางของตัวละครเสียมากกว่าการเป็นหนังสนุกๆ ปิดสมองสองชั่วโมงดูแล้วจบๆไป (ถ้าอยากได้แบบนั้น ฮาๆขำๆ แนะนำ Angry Birds ครับ55) ถ้าคุณเข้าไปอยากให้หนังเป็นแบบอื่น อยากให้ฮาแตกเหมือน Deadpool, บู๊แหลกเหมือน BvS, หรือกลมกล่อมแบบ Civil War คุณอาจจะผิดหวังได้\nคะแนน - 7.5/10\n\nแก้ไขข้อความเมื่อ 19 พฤษภาคม 2559 เวลา 16:57 น."}
