{"movie_name": "X-MEN Apocalypse", "text": "พล็อตเรื่อง 6/10\nหนังเป็นเรื่องราวของมนุษย์กลายพันธุ์ตัวแรกชื่อว่าอพอคาลิปส์ตื่นขึ้นมาจากสภาวะหลับใหลมานาน เขาพบว่าโลกนั่นถูกปกครองโดยผู้อ่อนแอหรือก็คือมนุษย์จึงคิดจะล้างโลกและสร้างขึ้นใหม่ หนังมีพล็อตเรื่องที่สุดแสนจะธรรมดา แต่เมื่อเป็นเรื่องของมนุษย์กลายพันธุ์จึงมีความน่าสนใจระดับนึง ประมาณผู้ร้ายตื่นขึ้นมารวบรวมสหพรรคพวกเพื่อล้างโลกและปกครองมันเหมือนผู้ร้ายใจบุญหวังดีอยากให้โลกน่าอยู่ขึ้น...แต่ในมุมอพอคาลิปส์อาจจะเป็นเรื่องของการปกครองซะมากกว่า ผู้แข็งแกร่งต้องปกครองผู้อ่อนแอ เนื้อเรื่องไม่มีอะไรพิเศษและถือเป็นจุดอ่อนหนึ่งของภาคนี้เลย เมื่อเทียบภาค First Class และ Day of Future Past แล้วยังห่างกันชั้นมากนัก\n\nการดำเนินเรื่อง 7/10\nการดำเนินเรื่องนั้นค่อนข้างใช้เวลาในการปูเรื่องราวมากไปนิดนึงแต่ก็ไม่ถึงกับใช้คำว่าน่าเบื่อแค่รู้สึกว่ายาวไปหน่อย ในช่วงครึ่งแรกนั้นค่อนข้างน่าสนใจ หนังค่อยๆแนะนำให้เรารู้จักตัวละครใหม่ผ่านบรรยากาศต่างๆในโรงเรียนชวนให้คิดถึงบรรยากาศใน X-MEN 1-3 แบบว่าจากที่หนังย้อนกลับไปจุดเริ่มต้นแรกสุดในภาค First Class ปัจจุบันมาถึงโรงเรียนเปิดแล้วจะมีทีม X-MEN ได้ซะที ด้านวายร้ายก็ปูเรื่องราวได้น่าสนใจดี หนังเลยมีเรื่องราวที่ต้องเกริ่นนำเยอะเลยทำให้รู้สึกยาวไปหน่อย แต่เมื่อทุกอย่างเข้าที่เบี้ยถูกวางไว้พร้อมแล้วได้เวลานำมาใช้กลับดูจืดสนิทหรือเรียกอีกอย่างว่าท่าดีทีเหลว ด้วยอะไรหลายๆอย่างที่ดูง่าย กระจอกไปหน่อยเลยทำให้ความสนุกค่อนข้างหายไปเยอะ มีเพียงเสห์น่ของตัวละครหลักๆบางตัวจริงๆ ที่ยังคอยช่วยพยุงหนังให้ยังมีความน่าสนใจ น่าติดตามอยู่บ้าง ฉากแอคชั่นก็พอใช้ ไม่ได้หวือหวาหรือตื่นเต้นอะไรมาก\n\nตัวละคร 8.5/10\nจุดที่น่าสนใจจริงๆของภาคนี้สำหรับผมเลยคือเสห์น่ของตัวละครทั้งเก่าและใหม่ เก่าก็เช่น ชาล์ส แม็กนีโต้ ที่ยังคงมาตรฐานของตัวละครได้ดีเยี่ยมในการสื่ออารมณ์ต่างๆรวมถึงบุคคลิก โดยเฉพาะแม็กนีโต้ภาคนี้ทำให้เราเข้าใจจิตใจของเขาได้มากขึ้นจริงๆ ชนิดที่ว่าแม้จะให้ชาล์สช่วยพูดให้เห็นด้านดีของมนุษย์ยังไงมันก็ยังดูโหดร้ายสำหรับแม็กนีโต้อยู่ดี มิสทีครู้สึกว่าภาคนี้เติบโตขึ้นแต่ความน่าสนใจกลับดูดรอปลงไป ซึ่งน่าแปลกใจเหมือนกันทั้งๆที่ภาคที่แล้วพีคสุดๆ ภาคนี้ได้บทบาทใหญ่ขึ้นแต่กลับไม่รู้สึกสมบทบาทสักเท่าไหร่ ควิกซิลเวอร์ภาคนี้กลับมาสร้างสีสรรค์ดีๆที่สนุกกว่าเก่า เป็นตัวละครที่มีเสห์น่มากจริงๆ ส่วนตัวใหม่อย่างจีน ไซคลอป ไนท์คลอเลอร์ มีความสามารถที่น่าสนใจอยู่แล้วรวมถึงความสัมพันธ์ของพวกเขาที่จะพัฒนาในภาคต่อๆไป จริงๆอยากจะให้สัก 9.5 ถ้าฝั่งดาวร้ายทำผลงานได้ประทับใจมากกว่านี้ อพอคาลิปส์เป็นตัวที่น่าผิดหวังที่สุด หนังน่าจะให้ตัวละครนี้แสดงศักยภาพมากกว่านี้สักหน่อย จริงๆแล้วต้องมากๆเลย เพราะเป็นตัวละครที่สเกลใหญ่\n\nสรุป 7/10\nแทบไม่อยากเชื่อว่านี่คือผลงานของไบรอัน ซิงเกอร์ ทั้งที่ผลงาน X-MEN ของเขาทุกภาคทำออกมาดีมากถึงดีมากที่สุด ถ้าบอกว่าเปลี่ยนผู้กำกับผมเชื่อทันที แต่นี่ไม่อยากเชื่อเลยจริงๆ ด้วยการเกริ่นเรื่องราวที่ค่อนข้างยาวเกินไป ความน่าสนใจไม่คงที่ หลายๆอย่างไม่สุด ไม่พีค ภาคนี้ทำให้นึกถึงหนังเก่าๆของ Marvel ช่วงแรกๆ ที่ตัวละครฝั่งพระเอกทำได้น่าสนใจ แต่ฝั่งผู้ร้ายกลับทำได้ไม่ดีหรือเรียกว่ากระจอก.. ทำให้ดูฝั่งพระเอกได้คู่ต่อสู้ไม่ทัดเทียม หนังที่ดีไม่ใช่แค่พระเอกที่เก่งคนเดียวตัวร้ายต้องไม่น้อยหน้าด้วย แต่ถึงยังไงก็ยังเป็นหนังที่ให้ความบันเทิง สนุก น่าติดตามในระดับนึง เพียงแต่หนังในสเกลระดับ X-MEN น่าจะทำได้ดีกว่านี้\n\nติดตาม Page ได้ที่นี่จ้าา - https://www.facebook.com/NangDMeReview/\n\nแก้ไขข้อความเมื่อ 20 พฤษภาคม 2559 เวลา 02:50 น."}
