{"movie_name": "X-MEN: APOCALYPSE", "text": "\"ผมยังขนลุกอยู่เลยครับตอนนี้ เชื่อมั้ยว่าผมรอหนังเรื่องนี้มาตั้งแต่เดินออกจากโรงที่ฉาก X-Men : Days of Future Past แล้ว จนในที่สุด วันนี้ผมก็ได้ดู จะช้าจะเร็วกว่าชาวบ้านก็ไม่สำคัญแล้ว ผมเป็นแฟนมาร์เวล ดีซี ทุกเรื่อง แต่ไม่มีเรื่องไหนเลย มาแทน X-Men ได้สำหรับ ผมเห็นโปสเตอร์ X-Men ภาคแรกปี 2000 ตอนนี้ผ่านมา 16 ปีแล้ว ไบรอัน ซิงเกอร์ ยังคงสานฝันให้แฟนๆที่รัก X-Men ทั่วโลกต่อไป ... อย่างสุดยอด หาที่เปรียบไม่ได้...\"\n\n\n\nX-Men : Apocalypse ผมเล่าไปหลายกระทู้แล้วนะ จะเล่าเรื่องย่อหลังจากดูแล้วสั้นๆให้ฟัง\nก่อนอารยธรรมต่างๆจะเกิดขึ้นเป็นรูปเป็นร่าง ก่อนจะมีเทคโนโลยีอันทันสมัย ก่อนใครๆจะรู้ว่ามิวแทนต์คืออะไร เกิดจากอะไร ได้กำเนิดมิวแทนต์คนแรกของโลกอันทรงพลัง En Sabah Nur... มิวแทนต์ที่มีความสามารถสุดพรั่นพรึง แต่นั่นยังไม่สุด เพราะที่น่าพรั่นพรึงกว่าคือตรรกะของเขา ที่คิดจะฮุบโลกไว้เพียงคนเดียว จึงตั้งตนเป็นพระเจ้าในสมัยนั้น พร้อมแต่งตั้ง 4 จตุรอาชา ซึ่งเป็นมิวแทนต์ศิษย์รับใช้ที่ทรงพลังเช่นกัน แต่แล้ว อารยธรรมของเขาก็สูญสิ้นไป ...ในปัจจุบัน ผู้คนยังคงกลัวในสิ่งที่เขาไม่รู้ พลังของมิวแทนต์เป็นมิตร หรือ ศัตรู ดังนั้นมิวแทนต์ทุกคนต่างคนต่างตั้งข้อสงสัย เราจะปลอดภัยได้อย่างไรในโลกอันโหดร้ายจากมนุษย์ธรรมดา...ทว่ามีอยู่สถานที่หนึ่ง ซึ่งพร้อมเปิดรับทุกคน ด้วยมิตรภาพและความเข้าใจที่พร้อมปกป้องพวกเขา โรงเรียนสำหรับผู้มีพรสวรรค์... แต่ความสุขและความทุกข์ของทุกคนยังไม่ทันจางหาย เอน ซาบา นู ตื่นขึ้น พร้อมกับหายนะตามชื่อที่ใครๆเรียกขานเขา Apocalypse...ทุกคนจะสู้เพื่อตัวเอง...สู้เพื่อคนที่เขารัก สู้เพื่อมนุษย์ที่รังเกียจพวกเขา หรือสู้เพื่อทุกชีวิตบนโลก ไปติดตามชมกันในโรงภาพยนตร์ครับ\n\n\nวันที่ 18 พฤษภาคม 2559 เวลา 23.59 น. ผมข่มตาหลับไม่ได้ นั่งดูกระทู้ X-Men ทุกกระทู้ในบอร์ดต่างประเทศ เลี่ยงสปอยล์นักวิจารณ์ ไม่สนเว็บให้คะแนน สนแต่เมื่อไหร่จะเวลา 12.30 ของวันพรุ่งนี้ !!! และในที่สุด เมื่อผมเดินเข้าโรงแล้วได้นั่งที่ของตัวเอง ตัวอย่างหนัง โฆษณาและเพลงสรรเสริญพระบารมีจบลง\nไตเติ้ลค่าย Fox ขึ้นมาพร้อมลงท้ายด้วยเสียงที่ Fox จะทำให้เฉพาะหนัง X-Men เท่านั้น ทันใดนั้น เพลงธีมที่ผมรอคอย...\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nความรู้สึกในตอนนั้น ตัวมันเย็นไปหมด ขนลุก น้ำตาปริ่ม เราคงบ้าไปคนเดียว แต่หันไปข้างๆ จ้องอินโทร X-Men น้ำตาปริ่มเหมือนกับเราเดี๊ยะ ผู้หญิงด้วย!!! แล้วเราก็คิดนี่มันภาคสุดท้ายของไตรภาคแล้วหรอ ไม่นะ...ยังอยากดูอีก 16 ปีนี้เราผูกพันกับหนังเรื่องนี้มาก แม้เรื่องอื่นๆของ Marvel Studio หรือ DC Comic ของ Warn Bros. มันเทียบไม่ได้เลยกับหนังชุดนี้ที่ผมทั้งเฝ้าอ่าน เฝ้าดู เฝ้าศึกษา มันผูกพันถึงขั้นว่า ถ้าอยากเข้าไปอยู่ในโลกของหนังซักเรื่อง ถ้าไม่ Harry Potter ก็ต้อง X-Men นี่ล่ะ ถ้าคุณรักหนังชุด รักเรื่องนี้ คุณจะเข้าใจ...\n\nในขณะที่ดูผมตื่นเต้น สนุก ผมจดจำ ทุกภาพ ทุกรายละเอียด ทุกคำพูด X-Men ภาคนี้ทำได้ดีจริงๆ การเก็บรายละเอียดสวยงามสมบูรณ์ ไม่ขาดตกบกพร่อง ไม่ว่าจะเป็นพลังของ X-Men ทุกคน มิวแทนต์คนแรกของโลก Apocalypse รวมทั้ง 4 จตุรอาชา ที่การปรากฎตัวแต่ละฉากสร้างความตะลึงและเสียงฮือฮาทั้งโรง !\n\nมีนักวิจารณ์บ่นว่าใช้เวลาปูทางตัวละครมากไป ผมรู้สึกว่าเขาเป็นนักวิจารณ์ที่เก่งจริงหรือเปล่า เพราะ X-Men นั้นเป็นหนังกลุ่มยอดมนุษย์ ไม่ใช่เดี่ยวเหมือน Batman,Superman,Ironman,Captain Amarica,Antman ที่จะได้มีเวลาปูทั้งเรื่องให้ 1 ตัวละครหลัก แล้วจับมารวมกันในหนังกลุ่ม เช่น Avengers , Justice League หรือแม้กระทั้ง Guardian of the galaxy ที่มีถึง 4 คน แต่ตัวละครแค่นั้น ให้ตัวนึง 10 นาทียังได้ แต่นี่ X-Men นะครับ\nตัวละครมหาศาล เกือบครึ่งของค่าย Marvel คุณจะให้ปูตัวละ 1 นาทีแล้วรอดูฉากบู๊ทั้ง 2 ชม.ที่เหลือเหรอ... ภาคนี้ไม่เวิ่นเว้อครับ ซิงเกอร์รู้งานมาก กระจายบทอย่างสมดุล ไม่มีตัวไหนตกหล่น อีกทั้งทุกตัวยังได้แสดงพลังอย่างเต็มที่  แล้วขอบอกตามตรง Easter Eggs ยังเทียบไม่ได้กับเซอร์ไพรส์สุดยอดของภาคนี้\n\nเมื่อหนังจบลง ผมรู้ว่าต้องมี End Credit อยู่แล้ว ก็คงเป็น End Credit ธรรมดา ก็หนังจบแล้วนี้ ไม่มีต่อแล้ว...(ไม่ได้อ่านสปอยล์ของเมืองนอก) แต่แล้ว !!!\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nภาคนี้ดีงามด้วยตัวของมันเองจริงๆ ไม่อาศัยบารมีจากภาคก่อนๆ ไหนใครบ่นไซคล็อปส์ไม่ค่อยสำแดงพลังเลยในภาคก่อนๆ ภาคนี้จัดหนักจัดเต็ม นิสัยก็เหมือนโดดออกมาจากคอมมิคเดี๊ยะๆ เราจะได้รู้ว่าทำไมผมของสตอร์มถึงสีขาว ทำไมชารลส์ถึงหัวล้าน ทำไมจีนถึงมีพลังมหาศาลขนาดนี้\n\nEn Sabah Nur / Apocalypse : คนที่วันหนึ่งเมื่อตื่นขึ้นมา จากมีพร้อมทุกสิ่ง ต้องเสียไปหมดในพริบตา แต่ไม่ยอมรับความจริง และพร้อมจะทำมันอีกครั้ง\nProfessor Charles Xavier : เข้าถึงอารมณ์คนที่ต้องการจะดูแลมิวแทนต์ทุกคน คนที่แคร์และเข้าใจทุกคน คนที่จะไม่ยอมสูญเสียใครได้ดีมาก\nErik Lehnsherr / Magneto : อารมณ์คนสูญเสีย ซ้ำแล้ว ซ้ำเล่า เราจะเข้าใจปมตั้งแต่ต้นตอ 16 ปีที่ผ่านมาที่เราดูหนังกัน ว่าทำไมเขาถึงได้ร้าย...\nRaven / Mystique : เธอคือกาว ที่จะผสานสองคนข้างบนให้เชื่อมถึงกัน ซึ่งตั้งแต่ DOFP มา ไม่สำเร็จจนภาคนี้ อีกทั้งยังทำให้ชารลส์ลุกขึ้นเผชิญความจริง ยอมลุกขึ้นสู้ และปกป้องมิวแทนต์ให้ออกไปเผชิญโลกกว้างได้อย่างปลอดภัยและเต็มภาคภูมิ\nHank McCoy / Beast : คนที่พร้อมจะสู้นานแล้ว แต่ไม่มีโอกาสซักที จนมิสทีค มาช่วยทำให้ฝันของเขาเป็นจริง ฝันที่ X-Men จะกลับมาผงาดอีกครั้ง\nMoira Mactaggert : ภาคนี้ต้องบอกว่าเคมีของแม็คอวอยและเบิร์นตรงกันมาก ผมบอกแล้วว่าภาคนี้ความรักของทั้งสองจะพัฒนาจริงๆ และมันก็เป็นจริงๆ\nPeter Maximoff / Quicksilver : แหม นายคนนี้ แต่ละฉากที่อยู่กับแม็กนีโต้เกือบทำให้ X-Men Apocalypse กลายเป็น Empire Strike Back ซะแล้ว\nCol. William Stryker : กุญแจสำคัญสู่ภาคต่อไป...\nJean Grey : ไคลแม็กซ์ของเรื่อง !!!\nScott Summers / Cyclops : ข่าวดีสำหรับแฟนๆ นายคนนี้มีคุณสมบัติที่พร้อมจะนำทีมแล้ว\nAlex Summers / Havok : X-Men ดั้งเดิมเหลืออยู่หนึ่งในสามคนสุดท้าย ที่ทำหน้าที่ในวาระสุดท้ายได้อย่างเต็มที่จริงๆ\nKurt Wagner / Nightcrawler : นี่ก็ไม่ธรรมดา แสดงได้ตามบุคลิกในคอมมิคเป๊ะๆ ขอปรบมือให้รัวๆ\nAngel : เป็นไปตามที่คาดการณ์ไว้ และก็เป็นยังงั้นจริงๆ...ถือว่าทำได้ดีที่สุดแล้วสำหรับนายคนนี้ พ่อเทวทูต\nOroro Munroe / Storm : สมกับเป็นสตอร์มวัยรุ่นมาก มีความกลัวชัดเจน แสดงออกชัดเจน โกรธเกรี้ยวชัดเจน และมีสติชัดเจน รู้ผิดรู้ชอบ ที่สำคัญพลังที่โหดมากกกกกกก ใครแฟนสตอร์มฟินแน่นอน\nJubilee : ไม่ควรเพิ่มเข้ามาแต่แรกแล้ว แต่คงเอามาเซอร์วิสแฟนๆอย่างพวกเรา\nPsylocke : น่าเสียดายที่ไม่มีพลังจิตตามคอมมิค ถ้าไบรอันทำคงไปขัดกับ Telepathy อีก 2 คนคือชารลส์และจีน\nHorseman - Pestilence,Famine,War : โหดไปไหนลูกพี่ โหดมาก\nHorseman - Death : คีย์เวิร์ดสำคัญของต้นเรื่อง เธอทำหน้าที่ได้ดีที่สุดและจงรักภักดีต่ออโพคาลิปส์ที่สุด\nบอกเลยว่า 4 จตุรอาชาดั้งเดิมนั้นจงรักภักดีมาก เนื่องจากสมัยนั้นสภาวะแวดล้อมรอบข้างไม่โน้มน้าวให้ทรยศอย่างสิ้นเชิง ทำให้ Apocalypse เปรียบเสมือนที่พึ่งพิงของจตุรอาชาชุดเดิมจริงๆ แต่ก็แน่นอน มีคนรักก็ต้องมีคนเกลียด\nBlob : กระสอบทรายชัดๆ\nCaliban : น่ารำคาญมากนายคนนี้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nสุดท้ายนี้ขอยกเครดิตให้ไบรอัน ซิงเกอร์ และนักแสดงทุกคน ที่ร่วมสร้างตำนานให้กับ X-Men ขอบคุณจริงๆ\n\n\nข้างล่างนี้คือเซอร์ไพรส์ที่ตรึงใจผมที่สุด ผมยังไม่ให้คุณอ่านกันนะ ไปดูกันก่อนแล้วค่อยมาเปิดดูว่าใจตรงกับผมมั้ย\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n"}
