{"movie_name": "X-MEN Apocalypse", "text": "คือมันดีจริงๆไม่มีช่วงที่เบื่อเลย ปวดฉี่มาตั้งแต่กลางเรื่องก็ทนเพราะกลัวจะพลาดอะไรไป เทียบกับหนังฮีโร่ 4 เรื่องปีนี้ ผมชอบเรื่องนี้ที่สุดครับ ดีครับดี ต้องไปดูเท่านั้น\n\n\nทำไมถึงยกให้เป็นหนัง Hero ที่ดีที่สุดของปีนี้ ?\n- มันตรงสเปคผมครับ ตั้งความหวังไว้เยอะมาก และไม่ผิดหวังเลย มีข้อผิดพลาดนะแต่ก็ถือว่าไม่มาก\n\nชอบตรงไหนของเรื่อง\n- ชอบทั้งเรื่องนั้นแหละครับ และถูกใจเรื่องแคสนักแสดงด้วย คือดีทุกคน สมบทบาททุกคนเลย\n\nสำหรับภาคนี้ชอบตัวละครไหนเป็นพิเศษ\n- Nightcrawler,Sansa จ้า ถึงจะเด็กใหม่แต่บทเด่นมากอยู่\n\nไม่ชอบตัวละครไหน ?\n- ไม่มีครับ บอกแล้วว่าแคสดีทุกคน\n\nทั้งเรื่องใครเด่นสุด ?\n- ชื่อก็บอกอยู่ว่า X-men Apocalypse ก็ Apocalypse นั้นละฮะที่เด่นสุด (เปิดเรื่องมาก็เจอแล้ว)\n\nใครบทน้อยสุด\n- ไม่บอกดีกว่า ถ้าบอกถือว่าสปอยล์มาก\n\nภาคนี้ Mystique เด่นไหม ?\n- ภาคที่แล้วก็ไม่ได้ยัดๆมานิครับ ที่เด่นเพราะบทมันจำเป็น ถึงกะจะขายเจนนิเฟอร์ก็เถอะ แต่มันก็สมเหตุสมผลดี ส่วนภาคนี้จริงๆไม่ต้องมาก็ได้ ไม่โชว์ของเลย แต่ Jennifer Lawrence แฟนคลับเค้าเยอะ(ผมด้วย) ก็เลยมาแจมเรียกรายได้เพิ่มสะหน่อย\n\nถ้าเทียบกับ Days of Future Past ละ ?\n- ดีพอๆกัน ชอบมากๆทั้ง 2 ภาค (แต่เหมือน Mutants ภาค DOFP จะโชว์ของมากกว่า)\n\nมี surprise อะไรไหม ?\n- Wolverine โผล่มาครับ แต่ก็ไม่ได้เซอร์ไพส์นะ เพราะในตัวอย่างก็มี\n- เซอร์ไพส์ Psylocke มากกว่า สวยกว่าที่คิดไว้อีก ตอนแรกนึกว่าบทจะออกแนว wannabe (ก็เล่นใส่ฉากผ่ารถโชว์อึ๋มสะทุกตัวอย่างขนาดนั้น) [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ พอได้ดูจริงๆ บทก็ออกพอเหมาะสม แสดงก็ดี สวยถูกสเปคผมด้วย สรุปผ่านครับคนนี้\n- Quicksilver เผยออกมาแล้วว่า Magneto คือพ่อ แสดงว่ามีเปอร์เซนสูงที่อนาคตเราอาจจะได้เห็น Scarlet witch ใน X-men ! (และมุข No More Mutants ต้องตามมา). (แต่ทั้งหมดนี้ผมอาจจะมโน)\n\nให้ 9.6/10 อีก .4 หักอะไร ?\n- เป็นคนจริงจังกับ CG จับได้ว่าไม่เนียนอยู่ 2 ฉาก\n1.ฉากเครื่องบินสักตอนนี่ละ ลอยอย่างกะของเล่น\n2.ฉาก Psylocke วิ่ง อันนั้นไม่ลอย แต่เหมือนการ์ตูนมาก\n- หัก Jubilee ไม่โชว์ของ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n- หัก Quicksilver กั๊กไม่บอก Magneto สะที ว่าแกคือพ่อเลา (แต่หนังอาจจะมีเหตุผลในภายหลัง)\n\n\nปล.ทั้งหมดเป็นความคิดผมคนเดียว ผิดพลาดตรงไหนแย้งได้ครับ\n\nขอจบการรีวิวเพียงเท่านี้ครับ\n"}
