{"movie_name": "Embrace of the Serpent", "text": "Embrace of the Serpent\nประเภทหนัง: อาร์ต/ดราม่า/ย้อนยุค\nสถานะการฉาย: มีแค่ที่ house, SF Central World, SF Crystal รอบน้อย โปรดรีบไป\nคะแนน: 10 เต็ม 10! เป็นการดูหนังที่เป็นประสบการณ์ชีวิตมาก\n\n\nหนังเรื่องนี้เป็นหนังที่ติดแหง่กในหัวมากตั้งแต่วินาทีที่เครดิตขึ้น คิดซ้ำแล้วซ้ำคิด นึกถึง คิดไม่หยุดเกี่ยวกับสิ่งที่เห็นในหนัง ภาพทุกภาพยังเล่นซ้ำแล้วซ้ำเล่า... เราดูหนังเยอะสลัดเป็ดแมวมาก แต่ว่ามีหนังไม่หลายเรื่องที่ดูแล้วฝังได้ขนาดนี้\n\nถึงแม้จะเป็นหนังที่ดูค่อนข้างอาร์ตจ๋า หนังดูง่ายกว่าที่คิดมาก แต่ว่าสิ่งที่สำคัญที่สุดที่ต้องทำในฐานะคนดูเลย คือปล่อยวาง เปิดใจรับเรื่องราวของหนังไป อย่าคิดว่า \"เฮ้ย เดี๋ยวพระเอกต้องทำงี้\" \"ไอ้นี่มันต้องงั้นแน่ๆ\" หรือ \"ทำไมเป็นงั้นวะ\" ปล่อยให้มันเล่าเรื่องของมันไป อย่าเอาเรื่องที่อยู่ในใจเราไปพยายามหาช่องใส่ในหนัง\n\nหนังเรื่องนี้เริ่มต้นด้วยความโกรธของหมอผีชาวป่าที่รู้สึกว่าโลกของเขานั้นกำลังถูกทำลายลงด้วยฝีมือคนนอก และเล่าตัดสลับกับเรื่องของหมอผีคนเดิมในอีกหลายสิบปีถัดมาที่ความเกรี้ยวกราดเริ่มเปลี่ยนเป็นการปลง ซึ่งมาพร้อมกับความกลัวว่าเมื่อสิ้นยุคของเขานั้น จะไม่เหลือตำนานและความทรงจำของพวกเขาอีกในโลกที่ถูกคนขาวยึดครอง\n\nการเรียกว่านี่เป็นเรื่องราววันสิ้นโลกของผู้ชายคนเดียวอาจฟังดูแปลกๆ เพราะหลังจากเรื่องนี้จบ มนุษย์ส่วนใหญ่ก็ยังอยู่ดี โลกก็ยังอยู่ดี แต่ในสายตาของตัวหมอผีแล้วและคนป่าแล้วนี่ไม่ใช่เรื่องเกินเลย ตำนาน ภาษา เรื่องราวของพวกเขาถูกลบด้วยกำลัง เหลือแต่ตัวตนที่ว่างเปล่าซึ่งกลายเป็นชนชั้นสามไร้ความภูมิใจไร้อนาคตที่เป็นเหยื่อให้ผู้รุกรานยัดเยียดทัศนคติ ปั้นแต่งตามใจชอบ ให้เป็นทาสใช้แรงงาน จนถึงทาสทางความเชื่อ\n\nถ้าบอกว่าตัวโกงคือคนขาว และเหยื่อคือคนป่า คือว่าพูดง่ายไป ถึงหนังจะปล่อยพื้นที่ให้ตีความเยอะ สิ่งที่ชัดเจนที่สุดของหนังคือตัวโกงที่แท้จริง ไม่ใช่คนขาว ไม่ใช่คนป่า แต่คือ 'การยัดเยียด' สิ่งที่เลวร้ายที่สุดของมนุษย์จนสามารถทำลายโลกนี้ได้เลย การยัดเยียดมองอีกฝ่ายว่าไม่ใช่มนุษย์ในระดับเท่าเทียมกับ ความต้องการของกู ความเชื่อของกู ตัวตนของกูคือสิ่งที่สูงค่ากว่า เป็นน้ำที่เต็มแก้วล่ะดีแล้ว จะเอ่อล้นทำลายใคร กูไม่สน\n\nแต่ถึงหนังจะถูกครอบคลุมด้วยบรรยากาศของความตายทั้งในเชิงชีวิตและจิตวิญญาณ หนังยังเชื่อว่าการจบลงของโลกนั้น ไม่ได้แปลว่าจะไม่สามารถมีสิ่งที่มีค่าเกิดขึ้นมาใหม่ได้ การเดินทางสองครั้งของพระเอกวัยหนุ่มกับวัยแก่และคนนอกสองคนนั้นแสดงให้เห็นทั้งสิ่งที่เลวร้าย และการเริ่มต้นใหม่ ที่เกิดขึ้นได้เพราะการพยายามจะเข้าใจ เรียนรู้ ซึ่งคือการมองอีกฝ่ายความรู้ของอีกฝ่ายว่าเท่าเทียม ทำให้การเดินทางครั้งสองนั้นจบลงอย่างสวยงามกว่าครั้งแรกมาก จริงที่แสงสว่างตอนท้ายนั้นไม่สามารถช่วยโลกของพระเอกไว้ได้ แต่อย่างน้อยมันก็ทำให้เกิดความหวัง ซึ่งถึงจะเป็นแสงสว่างเพียงเล็กน้อยมาก มันก็ทำให้โลกสว่างขึ้นอีกนิดนึง\n\n\n\nTL;DR\nโคตรแนะนำเลยค่ะ ได้อะไรทั้งในเชิงภาพหนังแบบที่แตกต่าง เรื่องราวการล่าอาณานิคมและชีวิตคนป่าที่เราอาจแทบไม่เคยได้เห็น และมีอาหารสมองให้เก็บไปเวิ่นเว้อได้เยอะค่ะ\n\n---\n\nนี่เป็นกระทู้แรกของเรา ผิดถูกยังไง ขออภัยมาล่วงหน้าเลยนะคะ\nเป็นนักวาด/นักรีวิวฝึกหัด อ่านรีวิวสามช่องของเรื่องอื่นๆได้ที่ https://www.facebook.com/threepanelsreview/ ค่ะ\n"}
