{"movie_name": "X-MEN: APOCALYPSE", "text": "X-men นี้ถือเป็นอีกแฟรนไชน์นึงที่ไม่ว่าจะออกมากี่ภาคก็ต้องดูอยู่ดี  แต่ส่วนตัวแล้วชอบภาค First Class กับ DOFP มากๆ  ทำออกมาได้ดีและลงตัวเหลือเกิน กับภาคนี้จึงหวังว่าอย่างน้อยก็ใกล้เคียง DOFP ก็ยังดีละนะ\n\nสิ่งที่รู้สึกจากการดูภาคนี้ที่ค่อนข้างชัดเจนคือ ความเอื่อยเฉื่อย  เล่าเรื่องลีลา และอารัมภบทมากมาย   โดยเฉพาะชั่วโมงแรกของหนัง ที่รู้สึกแอบเบื่อนิดๆ (บางคนหลับไปเลยก็มี) ก็เข้าใจว่าหนังพยายามปูเรื่องให้กับตัวร้ายและเหล่าลูกสมุนทั้ง 4  แต่มันยังมีฝั่ง x-men อีกด้วยที่ก็ต้องปูเรื่อง กลายเป็น ตัดสลับไปมา  อารมณ์ไม่ต่อเนื่องเลย  ด้วยความที่จังหวะหนังมันเอาแต่ เล่าที่มาของแต่ละคน พอตัดไปมา มันเลยรุ้สึก เนื่อยๆ ลีลาๆไงไม่รู้\n\nตัวร้ายภาคนี้ ถือว่าเป็นมิวแตนท์ตัวแรกของโลก พลังระดับหายนะ ทำลายล้างระดับขีดสุด  คือเล่าซะโคตรเก่งเลย  บิ๊วมาอย่างนาน แต่สุดท้าย ท่าดีทีเหลว  มันยังไม่ถึงใจอ่ะ ทั้งแก๊งเลยละกัน ตั้งแต่อะโพคาลิป ยันเหล่าสมุน\n\nถึงแม้จะใช้เวลาไปเป็นชั่วโมงในการปูเรื่อง แต่มันก็ไม่สามารถทำให้อินอะไรกับดราม่าของตัวละครได้ซักเท่าไร  เหมือนเฝ้าดูตัวละครมันเศร้า มันเครียดกันเอง แต่ผมคนดูกลับรู้สึกเฉยๆ (ซึ่ง 2 ภาคก่อนนี้ ดูไปอินไป) คงเป็นเพราะต้องตัดสลับไปเล่าหลายตัวละมั้ง\n\nแต่ภาคนี้ก็มีซีนตลก ขำๆ น่ารักแทรกมาเป็นระยะๆนะ มากกว่าภาคก่อนๆเลยละมั้ง  ถือว่าจังหวะดี ได้ฮาทั้งโรงฯ  ซึ่งถ้าไม่มีฉากพวกนี้ อาจรู้สึกว่า \"น่าเบื่อ\" ได้อยู่นะภาคนี้\n\nสิ่งที่ชอบมาก และขอบคุณที่มี คือ ควิกซิลเวอร์ ตัวละครสุดโปรด ที่ภาคก่อนว่าโดดเด่นมาก  และภาคนี้ก็ยิ่งกว่าเดิม รู้สึกว่านักแสดงจะผอมลงและดูเท่กว่าเดิม  ฉากของพี่แกถือเป็นไฮไลท์ที่สุดของเรื่องนี้แล้วละ ด้วยความสามารถและเทคนิคการถ่ายทำ นับเป็นงานที่หนักสุดๆสำหรับ The Flash ฮีโร่ฝั่ง DC ที่มีความสามารถเป็นสายความเร็วเหมือนกับ ควิกซิลเวอร์  ว่าจะทำออกมายังไงให้แปลก เท่และสดใหม่กว่า\n\nส่วนอีกตัวที่ชอบก็คือ ไนท์ครอลเลอร์ หรือตัวเทเลพอร์ต ที่เคยสร้างความเท่ในภาค 2 มาก่อนแล้ว มาภาคนี้ก็ยังคงเท่และมีประโยชน์กับทีมอยู่ดี แถมยังดูน่ารัก ได้ฮาอยู่นะ\n\nรู้สึก \"เสียดาย\" ความเก่งของอะโพคาลิป กับ เหล่าสมุน อย่างแรง ที่เปิดตัวมาดูดี มีจุดมุ่งหมายที่ชัดเจน แต่ก็ไม่คิดเลยว่า อะโพคาลิป จะติดขี้โม้พูดมากไปนิด (คงเพราะหลับมานานหลายพันปี เหงาปาก) ความที่พี่แกเทพจัด มันเลยแสดงออกด้วยการพูดจาเนิบนาบ แต่บังเอิญหนังก็เนิบนาบด้วยเนี่ยสิ  - -\"   ซึ่งทั้งหมดทั้งมวลนี้ ในตอนท้ายช่วงไคลแม็กซ์ของเรื่อง ถือว่าเกือบทำได้สุดแล้วนะ   ฉากต่อสู้นี้อย่างมัน  เอฟเฟคเยี่ยมเลย  แบ่งคู่สู้กันโอเคอยู่   แต่การตัดสินแพ้ชนะมันช่าง.....  คือถ้าจะให้ทุกอย่างมันจบง่ายแบบนี้ พี่อย่าบิ้วมานานดีกว่า  ฮือๆ\n\nส่วนในแง่ของเอฟเฟคต่างๆ ถือว่าทำได้ดีเลย ฉากแรกๆนี้ ดูดีจนแปลกใจ พวกเอฟเฟครายบุคคล(ใช้พลัง) นี่อย่างสวย ดูดี  แต่พอเป็นพวกฉากสิ่งของพัง ลอย  ไรเทือกๆนี้  CG อย่างกาก  สีคนละเรื่องกับฉากแบบเห็นได้ชัด\n\nโดยรวมแล้วหนังมันก็ไม่ได้แย่อะไรนะ เพียงแค่ส่วนตัวแล้วรู้สึกว่า ชั่วโมงแรกของเรื่องมันเนิบนาบไปหน่อย เล่าเรื่องลีลาชวนง่วงไปนิด แต่นอกนั้นถือว่าบันเทิงเลยล่ะ ได้ฮา ได้เห็นฉากเท่ๆ และสู้กันตอนท้ายที่สนุกใช้ได้ แต่ก็ไม่ได้มีอะไรที่น่าจดจำเท่าไรนัก  (นอกจากควิกซิลเวอร์)\n\nปล. end credit มีนะจ๊ะ อย่าเพิ่งรีบลุก  แต่ใครไม่ใช่สายคอมมิค ดูแล้วก็อาจจะงงๆว่า มันคืออะไร  ก็มาหาข้อมูลต่อละกันเน้อ\n\nให้ 3 ดาวครึ่ง  แต่ถ้าไม่นับควิกซิลเวอร์ เหลือ 3 ดาว\n\n"}
