{"movie_name": "X-MEN Apocalypse", "text": "ภาคที่สามแล้วนะครับ หลังจาก reboot เนื้อเรื่องเข้าสู่ Timeline ใหม่ ต่อจาก First Class และ Days of Future Past ซึ่งส่วนตัวผมชอบภาค Days of Future Past มากๆ เพราะมันคือภาคที่เข้มข้นสุดๆ ในความเป็น X-Men ใน Timeline นี้ สำหรับ First Class ก็เข้มข้นในรูปแบบของการ reboot เนื้อเรื่องของ X-Men ที่อยู่ในช่วงเปลี่ยนถ่าย พอมาถึงภาคล่าสุด Apocalypse ซึ่งถูกได้เผยออกมาให้เห็นแว้บๆ ใน End Credit ของ Days of Future Past ให้คนดูได้ตั้งตารอกันอย่างใจจดใจจ่อ\n\n\nเรื่องราวในภาคนี้เป็นเรื่องของ อโพคาลิปส์ คือมนุษย์กลายพันธุ์คนแรกและทรงพลังที่สุดในจักรวาล ผู้เป็นอมตะจากการรวบรวมพลังพิเศษของมนุษย์กลายพันธุ์รายอื่น แต่เมื่อเขาตื่นขึ้นจากการหลับใหลนับพันปีแล้วพบว่าโลกไม่เป็นไปตามใจปรารถนา อโพคาลิปส์เริ่มมองหาลูกทีมผู้ทรงพลังรวมทั้ง แม็กนีโต้ ในภารกิจล้างมลทินมนุษย์และจัดระเบียบโลกใหม่ภายใต้การปกครองของเขา และในเมื่อชะตากรรมของโลกกำลังแขวนอยู่บนเส้นด้าย โปรเฟสเซอร์เอ็กซ์ ต้องนำทีม X-Men รุ่นใหม่ต่อกรกับศัตรูที่ยิ่งใหญ่ที่สุด และปกป้องมวลมนุษยชาติให้รอดพ้นจากการทำลายล้างอันใหญ่หลวง\n\n\nหนังเปิดเรื่องมาค่อนข้างดีเลยทีเดียว พูดถึงมนุษย์กลายพันธุ์ในยุคอารยธรรมโบราณ ซึ่งบอกถึงความสามารถพิเศษของตัวร้ายของเรื่องได้อย่างน่ากลัว พอผ่านช่วงต้นไป หนังเริ่มเบาลงอย่างเห็นได้ขัด หนังเดินเรื่องได้ค่อนข้างเนือย เล่าไปเรื่อยๆ ไม่มีอะไรให้ตื่นเต้นติดตาม การตามหา 4 จตุรอาชา ของ Apocalypse หรือ เอ็น ซาบาห์ นูร์ ก็ดูไม่ค่อยมีที่มาที่ไปเท่าไหร่ เหมือนคิดจะเอาเข้าร่วมทีมก็เอาเข้ามาโดยไม่ได้อ้างอิงถึงพระคัมภีร์เหมือนที่หนังปูไว้ ซึ่งมันคือจุดที่ X-Men แก้ไม่ตกตรงที่ตัวละครในเรื่องที่มีเยอะจนล้น ทำให้รายละเอียดของตัวละครบางตัวไม่ได้ถูกใส่ใจเท่าที่ควร แถมยังเป็นภาคที่ตัวใหม่ออกมาเยอะอีกต่างหาก ยิ่งทำให้บางตัวละครโดนลืมไปเลย แต่กับตัวที่เน้น ก็เน้นจนอินไปกับตัวละครนั้นๆ เลยทีเดียว\n\n\nซึ่งตัวละครที่มีพัฒนาการดีเด่น ผมต้องยกให้ Jean Grey, Quicksilver, Nightcrawler สามตัวนี้พัฒนาการของตัวละครโดดเด่นที่สุดในเรื่อง ตัว Magneto เองผมชอบในเรื่องราวที่มาที่ไปที่ทำให้เขาเลือกฝ่าย Apocalypse แต่กลับผิดหวังในตอนท้ายเรื่อง มันไม่ค่อยมีน้ำหนักเท่าไหร่ ส่วนตัวละครที่หวังจะเห็นบทบาทเยอะๆ แล้วไม่ได้เห็นอย่างที่หวังคือ Storm ที่ก่อนหน้านี้เคยเป็นตัวหลักของแก๊งค์ใน timeline เดิม แต่ภาคนี้กลับเป็นเด็กกะโปโลสก๊อยคนนึง ส่วน Angel ที่เปิดตัวได้เท่ห์มาก มาภาคนี้ ไปดูเองเองดีกว่า ว่ายังไง ไม่อยากพูดถึง ส่วนอีกคนที่ถูกโปรโมทไว้เยอะทั้งใน trailer และ ภาพโปรโมทของหนังคือ Psylocke ที่รับบทโดย Olivia Munn ผมเสียดายคนนี้มากๆ เพราะหนังทำภาพลักษณ์ตัวละครตัวนี้ได้ออกมาดีเหลือเกิน แต่กลับมีบทน้อยมากกกกก แต่จากที่หนังทิ้งไว้ตอนไคลแม็กซ์ของเรื่อง คาดว่าภาคต่อไปจะมีบทบาทมาก (ถ้าเดาถูกนะ) ตัวสุดท้ายที่ค่อนข้างผิดหวังคือ ตัวร้ายของเรื่องอย่าง Apocalypse นี่แหละ ออกมาทีไรดูน่าเบื่อและไม่น่าเกรงขามเลย ในความเห็นผมนะ ไม่มีเอกลักษณ์และดูไม่มีเหตุผลในการทำอะไรเลยสักอย่าง\n\n\nความต่อเนื่องจากภาคก่อนๆ ค่อนข้างน้อย มีแค่ช่วงท้ายที่อิงเรื่องของ ชาร์ล และ มัวร่า ในภาคก่อน แต่รวมๆ ก็ไม่ได้โยงใยกับภาคก่อนๆ เท่าไหร่นัก ดูภาคนี้เลยก็รู้เรื่อง แต่อาจต้องทำการบ้านให้ร็จักตัวละครเก่าๆ ก่อน หรือจะดูภาคเก่าๆ ก่อนก็ได้ แต่ระวังว่าจะเจอความเข้มข้นของสองภาคแรกแล้วจะรู้สึกภาคนี้เบาไปเลย\n\n\nเรื่องของ CG ภาคนี้ดูดีตั้งแต่ต้นเรื่องเลยครับ รายละเอียดยิบย่อยค่อนข้างดีเทลเยอะมาก โดยเฉพาะฉากเปิดตัวตัวร้าย ที่ดูเป็นไอยคุปต์สุดๆ ลายเส้นแบบอียิปต์โบราณที่สลักบนเครื่องมีอของแก๊งค์ผู้ร้ายสวยงามมาก ฉากต่อสู้ที่เป็นจุดขายของหนังซุปเปอร์ฮีโร่ ก็ทำได้ดีมาก ดูมันส์ แต่เสียดายมีน้อยไปหน่อย ไม่สะใจเลย แต่ฉาก 3D แทบไม่เห็น ผมดู 3D ก็ไม่ได้รู้สึกว่าดู 3D เท่าไหร่ เพราะฉะนั้น ดู IMAX หรือ Digital ธรรมดาก็โอเคแล้วครับ\n\n\nรวมๆ อย่างที่บอก ส่วนตัวผมว่าภาคนี้น้ำหนักเนื้อเรื่องทุกอย่างมันไม่ค่อยเข้มข้นเท่าไหร่ ดูแล้วก็รู้สึกเฉยๆ เอามากๆ ไม่ค่อยประทับใจ แต่ก็คงรอดูภาคต่อๆ ไปเรื่อยๆ แหละ คงตัดไม่ขาด ซึ่งภาคนี้เป็นภาคที่สามของ timeline นี้แล้ว จะมีการ reboot หรือปรับโครงเรื่องอีกมั๊ย อันนี้ไม่รู้ได้ แต่ประโยคนึงในหนังที่เป็นประโยคตลกร้าย คือตอนที่ตัวละครบางตัวไปดูหนัง Star Wars แล้วออกมาแขวะว่า \"หนังภาคสาม ส่วนใหญ่จะห่วยที่สุด\" หรือมันคือสิ่งที่ผู้กำกับ Bryan Singer ต้องการจะบอกว่าเขารู้ชะตากรรมตัวเองก็เป็นได้ 555  \n\nถ้าชอบหรือไม่ชอบ ยินดีรับคำติชมนะครับ ฝากติดตามเพจด้วยครับ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
