{"movie_name": "The Prestige", "text": "The Prestige คุณกำลังตั้งใจดูอยู่รึเปล่า ??\nการเล่นมายากลมีสิ่งสำคัญอยู่ 3 อย่าง\nThe Pledge การแสดงให้เห็นสิ่งของธรรมดาๆ\nThe Turn การทำให้สิ่งของธรรมดาๆนั้นหายไป หรือเกิดเรื่องบางอย่างขึ้น\nThe Prestige จุดเด่นที่สุดของมายากล นอกจากจะทำสิ่งหายไปแล้ว เราต้องนำมันกลับมาให้ได้ด้วย\nหนังเรื่องนี้เป็นตัวอย่างที่ดีของคนที่ รักในสิ่งที่ตัวเองทำอยู่ ทำเพราะความรัก ทำเพราะความสนุกสนาน ทำเพราะมันสร้างความสุขให้คนอื่น แล้ววันหนึ่งเมื่อสิ่งที่คุณรักทำให้คุณต้องสูญเสีย สิ่งที่ตัวเองรักยิ่งกว่าขึ้นมา เราสามารถโทษอะไรก็ได้หลายๆอย่าง เราไม่อาจโทษตัวเองได้ และยิ่งเมื่อคนที่เรากล่าวโทษ ได้ดิบได้ดี เก่งขึ้นมากกว่าเรา จากการแก้แค้นเพื่อสิ่งที่เรารัก กลายเป็นการแก้แค้นเพื่อตนเอง จากความแค้น กลายเป็นความหมกมุ่น ความหมกมุ่นนำไปสู่ความสูญเสีย ทั้งทางจิตวิญญาณ และ ร่างกาย\nHugh Jackman แสดงให้เห็นแล้วว่าเค้าเป็นได้มากกว่า Wolverine ถ้าหาบทดีๆให้เล่นได้ Christian Bale ก็ตีบทแตก ฉีกบท Batman ที่เราคุ้นเคยออกมา ทั้งสองคนแสดงให้เห็นถึงความสนุกสนานในการเล่นมายากลในตอนแรก ก่อนที่จะกลายมาเป็นการแข่งขัน และการแก้แค้น ก่อนที่จะนำไปสู่การสูญเสีย ทั้งสองฝ่ายจนได้\nคำพูดของ Christian Bale จะเป็นตัวคอยย้ำคนดูอยู่ตลอดว่า คุณกำลังตั้งใจดูอยู่หรือเปล่า Are you watching closely ??\nฝีมือของ Christopher Nolan ยังคงยอดเยี่ยมและมีระดับเหมือนเดิม การกำกับงานชิ้นนี้ที่แตกต่างไปจาก Batman แต่ชวนนึกถึง Memento การเล่าเรื่องจากหน้าไปหลัง แต่มีการสอดแทรกเรื่องราวก่อนหน้า และหลังของบทสรุป ถือว่าเป็นการกำกับที่ฝีมือเท่านั้นจะพาหนังไปสู่จุดสุดยอดได้\nหนังแสดงให้เห็นถึงความหมกมุ่นของนักมายากลสองคน ก่อนที่จะกลายมาเป็นความแค้น เสียสละสิ่งต่างๆไปมากมาย รวมไปถึงนักวิทยาศาสตร์ที่เสียสละชีวิตส่วนตัวนำมาซึ่งผลงานที่ตนเองภูมิใจแม้สุดท้ายต้องแลกมาด้วยชีวิตของตนเองหรือคนอื่นก็ตาม\nที่ชอบมากที่สุดคือตอนจบของหนัง จุดที่เฉลยเรื่องราว และเงื่อนไขต่างๆ ทำออกมาได้เหนือชั้น และมีระดับ รวมไปถึงเบื้องลึกของมายากลของ Christian Bale ที่ราวกับว่า ตบหน้า Hugh Jackman และคนดูไปหลายฉาดทีเดียว\nหนังเหนือชั้น และเผยให้เห็นถึงทั้ง The Pledge ที่ให้เห็นชีวิตหนุ่มสองคนที่อยากเป็นนักมายากล The Turn ที่แปรเปลี่ยนหนุ่มทั้ง 2 กลายเป็นความหน้ามืดและหมกมุ่น และสุดท้าย The Prestige ที่แม้จะจบด้วยกลอันเหนือชั้น แต่สิ่งที่ทั้ง 2 คนพลาดคือไม่สามารถนำสิ่งของในส่วนของขั้นตอนแรกกลับมาใช้ได้อีกแล้ว\n'อย่าหมกมุ่นกับงาน จนลืมมองสิ่งรอบข้างก็พอ'\n"}
