{"movie_name": "Angry Birds Movie", "text": "Review:Angry Birds Movie....ดูหนังนกเพราะ\"นก\"หนัง...\n\nหลังจากCivil war ถล่มโรงตั้งแต่ปลายเดือนเมษายน...ช่วงนี้โรงหนังก็ไม่ค่อยมีหนังใหญ่ๆน่าสนเท่าไหร่เลย...\n\nแต่ในขณะเดียวกัน ผมก็รู้สึกว่ามีหนังเล็กๆหลายเรื่องน่าสนใจมากๆ ทั้ง อัจฉริยะโลกไม่รัก/อ้อมกอดเขมราฐ/จอมคน ป่าอสรพิษ และก็ The vvitch ทุกเรื่องดูน่าสนใจเกินฟอร์มหนังตัวเอง...แต่ปัญหาคือ หาโรงกับรอบฉายไม่เจอ\n\nจากListหนังที่น่าสนใจทั้งหมด ก็เลยกลายเป็นว่า ผมต้อง\"นก\"มันทุกเรื่องเลย!!\n\nด้วยความหงุดหงิดที่\"นก\"หนังไปขนาดนี้ บวกกับการที่อุส่าห์ถ่อสังขารมาถึงโรงหนัง และกลัวเสียเที่ยว...ผมเลยตั้งใจว่าจะดูหนังซักเรื่อง\n\nประเด็นคือ หนังเรื่องเดียวที่น่าสนใจสำหรับผม(และก็ยังมีรอบอยู่ด้วย) คืออิหนังนกที่สร้างมาจากเกมส์มือถือ ชื่อว่า Angry Birds Movie นั่นเอง\n\nซึ่งทีแรกมันเป็นหนังที่ไม่ได้อยู่ในlistของผมเลยนะ(กะจะไปดูอโพครับ แต่รอบหมด) เนื่องจากคะแนนวิจารณ์มันไม่ค่อยดี(แต่ก็ไม่ได้เลวร้ายนะครับ คือก็พอกับการ์ตูนทั่วไป) ผู้กำกับก็เพิ่งจะกำกับเรื่องแรก แถมบางเพจรีวิวก็ไม่ค่อยชอบเท่าไหร่--->แต่เนื่องจากว่า\"นก\"หนังมาไง...เลยต้องดูมันแทน\n\nเวรกรรม-..- นี่ฉัน\"นก\"หนังยังไม่พอใช่มั้ย....เลยต้องดูหนัง\"นก\"อีก!!!!\nเอาวะ!!!....ดูประชดชีวิตมันไปซะเลย คิดซะว่าดูชิวๆแก้เบื่อครับ ก่อนที่จะไปดู X-men Apocalypse\n\nต้องบอกก่อนนะว่าผมจะพยายามสปอยให้น้อยที่สุด แต่เรื่องนี้ถ้าจะเขียนรีวิวโดยไม่สปอยเลยมันค่อนข้างยากจริงๆ เพราะอิตัวอย่างที่เราเจอบ่อยก็เล่าพลอตมาคร่าวๆ ซึ่งปริมาณและความละเอียดมันเทียบไรไม่ได้เลยกับเรื่องราวในหนัง(แต่ถ้าไล่ดูตย.ทุกเวอร์ชั่น คือโดนสปอยไปเกินครึ่งเรื่อง...จึงไม่ควรไล่ดู)\n\nเรื่องราวย่อๆของหนังมันสร้างจากการ์ตูนOriginalที่ปะหน้าเกมภาคแรกไว้เลยครับ แต่มันมีการเติมเรื่องราวขยายขึ้น หลักๆคือ มีเกาะนกที่นกหลากหลายสายพันธุ์อาศัยอยู่ นกตัวหนึ่ง ชื่อRed มีปัญหาการเข้าสังคมและควบคุมความโกรธไม่ได้จนไปทะเละกับนกตัวอื่น เลยโดนกีดกันออกไปจากชุมชน และก็เข้าคอร์สบำบัดจิตใจนก...วันหนึ่ง อิหมูก็ขี่เรือมาขึ้นฝั่งที่เกาะนก ทำบ้านRedพังพอดี แล้วก็มาหลอกขโมยไข่นกทั้งเกาะจะเอาไปกิน ทำให้นกทั้งหลายต้องไปเอาไข่คืนมา(story ในหนังทำตามเกมต้นฉบับเป็นส่วนมากนะครับ จริงๆมันละเอียดกว่านี้ แต่ถ้าสปอยเกินไปมันจะไม่ดี)\n\nก่อนเข้าไปดู ผมก็ทำใจสบายๆ ไม่คิดไม่คาดหวังไรมาก...และก็เตรียมใจไว้เช่นกันว่าอาจจะไม่ชอบมันก็ได้\n\nแต่พอดูจบปุ๊บ น่าแปลกที่ \"เฮ่ยผมชอบมันนะ!!!\"\nมันไม่ได้ถึงกับดีเลิศ Perfect ออกจะเรื่อยๆและมีจุดให้ติเยอะด้วยซ้ำ แต่มันก็สนุกดี....เหมือนมีอะไรบางอย่างที่ทำให้ผมชอบหนังเรื่องนี้\n\nมันมีความรู้สึกแปลก ไม่คุ้น ตั้งแต่เปิดตัวหนังด้วยโลโก้โซนี่แบบใหญ่ๆ แล้วล่ะ......เพราะเอาจริงๆ โซนี่โคลัมเบียก็ห้างหายไปจากการสร้างการ์ตูนอยู่นานพอควร แถมวิธีเปิดตัวAngry birds ก็ไม่เหมือนเรื่องก่อนๆด้วย->ส่วนตัวผมว่ามันดูคลาสสิคกว่าแบบเก่าๆนะ...มันค่อนข้างจะมีความ Original อยู่สูงมากเลย.....(บ่น)\n\nทีนี้พอมาถึงฉากเปิด...ที่เราเห็นตัวละครตัวแรก(Redกำลังวิ่ง) มันก็เป็นอะไรที่น่าสนใจพอสมควร ฉากค่อนข้างทำได้สนุก เป็นการเปิดเรื่องที่ออกมาคล้าย Indiana jones ....แต่ผมมีความรู้สึกอย่างหนึ่งว่า. แม้ผมจะชอบฉากนี้แค่ไหน ก็ยังมีความรู้สึกว่ามันไม่ค่อยสุด เหมือนตอนหัวเราะอยู่แล้วผมนึกได้ว่า เฮ่ยฉันเคยเจอหนังที่ใช้ไดอะล็อกนี้แล้วพาอารมณ์เราไปได้ไกลกว่านี้...ซึ่งถ้าไม่คิดเยอะแล้วเอาเรื่องอื่นมาเทียบ ผมว่ามันก็เปิดตัวได้okเลยนะ\n\nการดำเนินเรื่องของหนังตลอดความยาวประมาณ100นาที(ไม่ค่อยยาว) ผมใช้คำว่าเรื่อยๆเฉื่อยๆละกัน คือมันก็ไม่ได้ช้านะครับ มันดำเนินหนังด้วยSpeedปกติเนี่ยล่ะ ...ทำให้หนังใช้เวลาในการปูเรื่องพอๆกับหนังเรื่องอื่น โดยไม่ได้คำนึกว่าตัวเองไม่ได้ยาว2ชั่วโมงแบบชาวบ้านเขา การปูเรื่องเลยเป็นส่วนที่กินเวลามากที่สุด\nอีกอย่างคือหนังมันปูเรื่องแบบพิรี้พิไร ปูไปนิดหน่อยว่า เออไอ้คนนี้ไปทำอย่างนั้นอย่างนี้นะ แป๊บเดียวก็พาออกทะเล ไปพักชมสิ่งที่น่าสนใจ(ซึ่งไม่ค่อยน่าสนใจ)อย่างพวกวิถีชีวิตนก...หลายๆคนอาจจะเบื่อนะ แต่ผมชอบส่วนนี้ของหนัง...มันเป็นส่วนที่โชวธีมหนังอันเป็นสิ่งที่ผมโปรดปรานได้ดีมาก ถึงแม้เวลาดูเราจะรู้สึกถึงการออกทะเลได้ชัดเจน\nผมบันเทิงกับการที่หนังจำลองกิจกรรมต่างๆของมนุษย์ให้กลายเป็นรูปแบบของนก(แน่นอนว่านี่ก็เป็นอีกไดอะล็อกที่หนังหลายๆเรื่องชอบใช้) เช่นการดูแลครรภ์(ไข่)รอวันฟัก(วันเกิด) การให้ลูกเจี๊ยบต่อแถวข้ามถนน และอื่นๆ มันก็เป็นมุขเก่าๆที่เราเคยเจอมาแล้วนะ แต่ก็มีลักษณะเฉพาะตัวที่ Angry birds พิเศษกว่าหนังเรื่องอื่นๆอยู่ ทั้งความน่ารักของตัวละครและรูปลักษณ์ที่ไม่เหมือนใคร\nแถมหนังมีสิ่งที่ผมเรียกรวมๆว่า Easter eggs ที่เป็นฉากที่หนังทำออกมาให้คนนึกถึง คารวะและล้อเลียนหนังเรื่องอื่นๆ ซึ่งมีอยู่เยอะเลยทีเดียวในหนังเรื่องนึ้. บางอันช่วยเสริมเนื้อหา แต่บางอันก็พาออกทะเลไปไกลกว่าเดิม\nการปูเรื่องแบบปูนิดปูหน่อยสลับกับการพาออกทะเลด้วยมุขและEaster Eggล้อเลียนต่างๆ ที่แป๊กบ้างดีบ้าง(ส่วนมากก็ดีนะ) เราเลยรู้สึกว่ามันช้า ทั้งที่จริงๆแล้วมันไม่ได้ช้าขนาดนั้น...โดยทั่วไปถ้าเราอินกับตัวนก ตัวเกม และสิ่งมี่หนังใส่มาเหล่านี้ ก็ถือว่าหนังทำออกมาได้น่าพึงพอใจครับ\nผมรู้สึกว่าหนังมันเริ่มเล่าเรื่องอืดขึ้นเรื่อยๆ(เป็นความรู้สึก)...จนมาถึงฉากหมู ที่ผมรู้สึกว่า ความเป็นไปในหนังมันช้ากว่าความคิดคนดู(เพราะผมพอรู้ไงว่าหมูมาทำอะไร). แบบ เมื่อไหร่หมูมันจะเริ่มร้ายซักที.\nนั่นไม่เท่าไหร่ ตัวละครหมูส่วนมากก็คล้ายกันและไม่ค่อยจะมีเสน่ห์เท่าพวกนกด้วย ผมเลยเริ่มรู้สึกเบื่อ...คือมันน่าลำไย พิรี้พิไรมากๆ\nแต่....อิความเบื่อที่พีคที่สุดมันเป็นฉากของ อินทรีย์จอมพลัง...ตรงนี้มันดันใช้ไดอะล็อกเก่าๆที่เราเคยเจอในหนังหลายเรื่องก่อนหน้า ซึ่งขนาดเจอแรกๆเรายังเบื่อไดอะล็อกนี้ พอเจอStepนี้บ่อยครั้งก็แบบ. โอ้ยฉันไม่เอาฉากแบบนี้แล้วนะ มันเหมือนเอาตัวละครหลักไปสตาฟไว้เพื่อให้เรื่องมันเกิด ....ดีนะมีฉากใส่มุขมาให้เห็นแก้เบื่อเรื่อยๆ ไม่งั้นผมคงจะเบื่อมันจริงๆ\n(หนังเล่าเรื่องได้น่าเบื่อนะในบางจุด แต่ด้วยความที่หนังมันไม่ได้Focusกับความเบื่อ มันต้องรีบเล่าทุกอย่างให้พอดีเวลาของหนัง พอเรากำลังจะเบื่อ มันก็ดันตัดไปฉากอื่นแล้วซะงั้น)\nมันอาศัยมุขพยุงอารมณ์สลับกับการเล่าเรื่องไปจนหมดองค์2 ถึงเริ่มมีเรื่องราวที่ดูสนุกจริงๆในองค์3...มันอุดมไปด้วยฉากเจ๋งๆที่ดึงเสน่ห์ตัวละครของAngry birds ออกมาได้น่าพอใจ และก็ไม่ลืมที่จะใช้ประเด็นบางข้อที่หนังมันปูไว้->แถมองค์สามเป็นส่วนที่ผมมีอารมณ์ร่วมมากที่สุด แบบตอนหลังไคลแมกซ์นี่ผมน้ำตาปริ่มๆเลย...คือก็ทั้งๆที่รู้มุขหนังอยู่แล้วว่ามันต้องเล่นอะไรเชยๆแบบนี้ แต่มันทำได้ดีอะ เอาความรู้สึกคนดูอยู่\n\nโดยรวมถ้ามองการดำเนินเรื่อง จากความรู้สึก ผมว่ามันก็ทำได้กลางๆ ค่อนไปทางดี บันเทิง แบบนกๆไป\nแต่ถ้าเราเอาประเด็นที่หนังFocusมาตัดสิน ก็จะรู้ว่า มันเล่าเรื่องได้ไม่ค่อยมีอะไรเป็นชิ้นเป็นอันเท่าไหร่...ด้วยความที่ลักษณะมันคล้ายๆการ์ตูนตอนสั้นของRovioที่เคยทำมาก่อนหน้านี้ ที่แต่ละฉากเหมือนการ์ตูนสั้นที่มีเรื่องราวของมัน.  เอามาเรียงต่อๆกันแล้วเชื่อมให้เป็นเรื่องยาว\nแต่ละส่วนมันก็เล่าในส่วนที่มันอยากจะเล่า จนผมสัมผัสความไม่สามัคคีกันของการดำเนินเรื่องได้ หนังFocusไปในจุดที่ไม่ซ้ำกันเลยทั้งเรื่อง มันทำให้เกิดความรู้สึกเหมือนกำลังดูหนังหลายๆเรื่องอยู่ มากกว่ากำลังดูหนังหลากอารมณ์\nมันFocusทิ้งขว้างไปหน่อยนะสำหรับผม บางจุดก็ไม่รู้จะมาสนใจทำไม บางจุดพอผ่านไปแล้วก็ไม่ย้อนมาเคลียร์. การดำเนินเรื่องเลยค่อนข้างจะไม่ดีเท่าที่ควร...ถึงแม้มันจะไม่ได้วกวนก็ตาม\nซึ่งมันอาจมีต้นเหตุมาจากบทของหนังก็ได้\nMain Story มันอยู่ตรงการที่หมูขโมยไข่แล้วนกต้องไปเอาคืน แต่ระหว่างทาง บทมันพยายามจะเป็นไปในหลายแนวทางและพยายามเป็นหลายอย่างมาก เหมือนมันไม่ต้องการเป็นแค่การ์ตูนนก100%แบบ serf's up หรือ Happy Feet\nหนังมีการสอดแทรก เรื่องของการแปลกแยกในสังคม ปัญหาชีวิต การควบคุมอารมณ์...ผ่าตัวละครRed มีทั้งความหนังผจญภัย หนังcomedy(ฉากทะเลสาบภูมิปัญญา)  หนังครอบครัว(ครอบครัวนก) หนังตลกfeel good แถมมีบางส่วนที่แสดงอารมณ์ตัวละครด้วย(อาจไม่ถึงกับจะเป็นฉากดราม่า) พยายามจะเป็นทุกอย่างแม้กระทั่งหนัง Super Hero (องค์3 ฉากไหนคงรู้)...แต่มันไม่ค่อยมีความเป็นตัวเอง...ความเป็นAngry birds นี่แหละมีเบาบางที่สุดในองค์ประกอบอื่นๆ...ทั้งๆที่หนังมันชื่อว่า angry birds\nบทของหนังไม่ได้เลวร้ายนะ มันมีประเด็นที่สามารถสร้างอารมณ์ร่วมกับคนดูได้ดีและจับต้องได้อยู่บ้าง ในขอบเขตของหนังการ์ตูน(แบบสำหรับเด็กจริงๆ)\nก็คล้ายหนังเด็กทั่วไป(พอๆกับ The croods/Ice age ) เต็มไปด้วยจินตนาการและความบันเทิง ไปกับได้กับธีมหนังสดใส\nเอาเข้าจริงๆผมชอบนะ อย่างน้อยก็ยังมีเนื้อหาสาระในบทภาพยนตร์ เพียงแต่เนื้อหาสาระที่ออกมาได้ไม่คุ้มค่าเท่าไรนักกับสิ่งที่มี\nอย่างที่ผมบอก บทมันเหมือนการ์ตูนสั้นที่Rovioเคยทำมาก่อนหน้านี้ แต่ละตอนเป็นเส้นเรื่องสั้นๆแยกจากกัน ไม่ซับซ้อน ไม่ต้องการบทพูดมาก มีการแทรกมุขตลก5บาท10บาท ไม่ก็มุขเล่นใหญ่เข้าไป(แป้กบ้าง)\nบางตอนก็มีEaster Eggs บูชาคารวะหนังเรื่องอื่นอีกตะหาก มันเลยกลายเป็นว่าหนังเรื่องนี้มีองค์ประกอบที่ใส่มาให้คนดูหลายอย่าง...จนบทไม่สามารถFocusไปที่ประเด็นไหนได้ตลอดรอดฝั่ง\nตอนต้นเรื่องมันก็เปิดมาด้วย1ประเด็น. และในขณะที่หนังเล่าไปเรื่อยๆ เราก็เจอประเด็นมากขึ้นเรื่อยๆ อยู่ดีๆหนังก็เปลี่ยนโทนไปFocusอย่างอื่น ไปพบประเด็นใหม่ๆอีก โดยที่อิของเก่าบางอันมันก็ยังไม่เคลียร์. ทิ้งไว้กลางทางเลยT-T\nทีนี้พอมาถึงฉากจบ ที่มักจะเป็นช่วงเฉลยปมในหนังทั้งหมด ปรากฎว่า มันกลับคลายปมให้เราไม่ครบ บางอันยังค้างไว้\nผมไม่ได้ถึงกับไม่เคลียร์เลยนะ เพราะเนื้อหาสาระในแต่ละปมประเด็นมันไม่ได้มากขนาดที่ไม่เข้าใจแล้วจะงง ปล่อยผ่านๆไปก็ได้ อารมณ์ก็ไม่Drop แค่หลังจากที่ดูจบแล้วนั่งนับประเด็นที่มันไม่เคลียร์...แล้วผมสงสัยว่า หนังทิ้งประเด็นเยอะไปหรือเปล่า ถ้ามันเอาประเด็นพวกนี้มาขมวดจบด้วยจะดีกว่านี้อีกมั้ย\nยังไม่พอ ตอนจบยังใส่\"สิ่งที่น่าสนใจ\"มาอีก และก็แบบ เอ้า...เป็นเรื่องล่ะสิ งานเข้า (ให้ความรู้สึกเหมือนEnd credit ของมาร์เวล) คือจุดนี้ถ้าหนังจะมีภาคต่อก็น่าสนใจนะ แต่ถ้าเป็นหนังเจ๊งSonyอีกเรื่องล่ะ ฉากนั้นจะเป็นอะไรที่โคตรค้างคาใจเลย\nในด้านคำพูด ผมมองว่าบทค่อนข้างจะช่างจ้อไปสักหน่อยสำหรับการเป็นหนังเด็ก คือเราก็ฟังออกนะ แต่เด็กๆจะฟังทันมั้ย...อีกอย่าง Reaction ของเด็กในโรงรอบเดียวกับผมนี่เห็นได้ชัดเจนครับ ว่าเขาก็เตลิดเปิดเปิงไปตามประเด็นที่หนังFucusไปทั่วเลยครับ บางทีผมก็คิดว่า. น้องๆเค้าจะจับทางกลับคืนสู่เรื่องหลักได้มั้ยนะ\n(แต่แบบมันก็ดูไม่ออกไง มันชอบมันไม่ชอบมันก็ตะโกนลูกเดียว ไอ่เราก็ฟังเด็กไม่ค่อยออก)\n"}
