{"movie_name": "X-MEN Apocalypse", "text": "แฟนคอมมิคคิดเหมือนกันมั๊ยครับ ว่าX-Menภาคนี้ทำมาเพื่อเรา?\n\nผมดูมา2รอบ รอบแรกดูImax เข้าไปดูแบบใช้ทัศนคติของนักดูหนัง บอกตรงๆเลยว่าผิดหวังนิ๊ดหน่อย เพราะก่อนหน้านี้ก็ดูBvSกับCivil Warมา สมองมันเลยเปรียบเทียบอัตโนมัติ ว่าบทอ่อนกว่าCWเชิงไม่ลึก ไม่มีอะไรให้เก็บมาคิด ภาพตัดไปตัดมาเร็วมากเหมือนBvS ผมสนุกกับเนื้อหาการเล่าเรื่องนะครับ แต่คนอื่นอาจจะรู้สึกว่าตัวเองโดนยัดเยียดและยาวมาก ฉากแอคชั่นน้อยแต่ก็เด็ดมากๆ โดยเฉพาะฉากเปิดเรื่องและฉากสุดท้าย ตอนออกโรงมาค่อนข้างผิดหวังที่ผกก.ทำDOFPไว้ดีมาก ภาคนี้เหมือนเปลี่ยนผกก.ยังไงยังงั้น\n\nแต่มาคิดดูดีๆ ผมชอบมันมากๆ ชอบการเล่าเรื่อง รู้สึกไม่เบื่อ แต่รู้สึกผิดหวังเพราะหนังเราสู้หนังคนอื่นไม่ได้ เลยปรับความคิดใหม่ว่า \"ลองใช้ทัศนคติของติ่งคอมมิคซิ ความรู้สึกเราจะโอเคขึ้นมั๊ย\"\n\nสรุปว่าชอบมากกกกกกกกกกกกกกกกกกกกกกกกกกกกก\nขอรีวิวสั้นๆฉากต่อฉากเลยนะครับ\n\n-ฉากเปิดม้าตัวเก่า4ตัวเก่งและซื่อสัตย์ ฉากแอคชั่นรู้สึกว่ารุนแรงเกินไปสำหรับ PG-13 ควรได้เรตRนะผมว่า ฉากบิดกระดูกยังติดตาผมอยู่เลย\n\n\n-ฉากสก๊อตเปิดมาให้อารมณ์แบบOld Schoolจริงๆ เสื้อผ้า ทรงผม และก็มีการเล่าเรื่องย้อนหลังให้เราเช้าใจว่าทามไลน์ถูกบูสต์เพิ่มมาอีก10ปี ดนตรีและเทรนด์การแต่งตัวแต่ละคน(โดยเฉพาะจูบิลี่)ลากเราย้อนกลับไปปี80s รวมถึงจิกกัดหน้าโรงหนังด้วย เป็นเสน่ห์หลักของหนัง\n\n-ฉากดราม่าเอริคดีมาก ปูมาสวยงามและพังลงแบบน่าเศร้า เรียกน้ำตาได้ดีเลย\n\n\n-หนังจะตัดฉากไปมาไวมาก พยายามเล่า พยายามยัด แต่สำหรับผมอารมณ์แบบ เฮ้ย เหมือนเรากางคอมมิคเล่มนึงพออ่านจบคู่หน้านึงและเปิดหน้าใหม่ มันอารมณ์แบบนี้เลย ฉากสั้นๆแต่ได้ใจความ ใครจะไม่เข้าใจก็ช่าง ค่อยเปิดกลับไปอ่านใหม่ประมาณ\nในขณะที่ทุกคนวิ่งท่ามกลางทุ่งลาเวนเดอร์ฝันร้ายก็มาครับ อาโปห้าม้าแบบรีบร้อนมาก เข้าใจว่าจะรีบใช้55555 แต่เทียบกับม้าเก่านี่คนละเกรดเลย มีแต่อีริคนี่แหละที่เก่งกาจสุด\n\n-ฉากอาโพเจอชาร์ลนี่ผมขรรมมาก อยากได้จนตัวสั่นเลย และพอเทเลพอร์ตทีต้องเรียงแถวยังกะpower rangerอาจจะขัดตาหน่อย แต่ก็นะ555555 ตลก\n\n-ฉากควิกบ้านบึ้มเป็นฉากที่ถ่ายนานที่สุด หลายคนขัดใจว่าทำไมควิกเร็วขนาดนั้น จริงๆควิกเร็วเกือบเท่าแสงนะครับ เกือบจะย้อนเวลาได้เหมือนFlashแต่คอมมิคไม่เคยโฟกัซจุดนี้เพราะพลังจะโกงเกินไป เป็นฉากคั่นเรื่องที่ดีมากๆ\n\n\n-ฉากที่เขื่อนคือดีงามมาก วูฟเวอร์รีนโผล่มาทำให้ยิ่งโคตรRateR ไม่ใช่โป๊นะครับ แต่เลือดนี่สาดจะท่วมเขื่อนเลย ถือเป็นเสน่ห์หนังตระกูลนี้เพราะBvSกะCWเอาเลือดที่ไหลให้เห็นทั้งหมดมากองกันยังไม่เท่าฉากพี่วูฟฆ่าฉากเดียวเลย โคตรWildสมคาแรกเตอร์\n\n\n-ฉากอียิปต์จัดว่าเป็นไคลแมกซ์ที่โอเคมาก แต่ขอไม่สปอยล์มากละกันครับ\n\n\n-Psychic Battle ดีมากกกกกก ไม่คิดว่าจะเอามาทำลงหนังจริงๆ ปลื้มมาก กดดัน แต่ถ่ายออกมาแปลกๆตอนอาโพกดหัวชาร์ล เหมือนถ่ายละครไทยเลย\n\n-จีนเกรย์หลายคนอาจจะบ่นว่าทำไมปล่อยมาแค่นี้ ไม่อีปิคเลย [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n-ฉากสุดท้าย ถ้าจำไม่ผิดน่าจะพูดว่า [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ แต่อาจจะนานหน่อย\n"}
