{"movie_name": "The Witch", "text": "เพิ่งได้ดู แต่ก็อยากรีวิวครับ คันปากยิบๆ 555+\n\nถ้าคุณคิดว่าแม่มดต้องขี่ไม้กวาด ถือไม้กายสิทธิ์ ร่ายคาถาใส่กัน ปล่อยแสงฟิ้วๆ  จงทิ้งภาพจำเหล่านั้นไปครับ แล้วมารู้จักกับแม่มดแบบเรียลและดาร์คกันเถอะ\n\nเรื่องย่อตามเทรลเลอร์แบบไม่สปอย มีครอบครัวหนึ่งที่เคร่งศาสนาได้อพยพจากอังกฤษไปตั้งรกรากในแผ่นดินอเมริกาในช่วงยุคกลาง แต่ด้วยเหตุบางประการจึงทำให้ไม่ได้อยู่ในนิคมร่วมกับคนอื่น จึงต้องออกนอกนิคมไปอยู่กันเองอย่างโดดเดี่ยว และหลังจากนั้น ความลึกลับบางอย่างก็ค่อยๆ คืบคลานเข้ามาสู่ครอบครัวนี้\n\nสำหรับผม เรื่องนี้เด่นมากๆ ในการทำซาวนด์ครับ คือเครื่องดนตรีที่ใช้ทำซาวนด์จะเน้นไปที่เครื่องสาย และมันดิบมาก ทุกครั้งนี่เหมือนจะกรีดลงไปในหัวใจ เพิ่มพลังความกดดันได้เป็นทวีคูณ มันไม่เพราะหรอกครับ แต่มันเก๋ไก๋ และมันเรียลมาก หายากนะครับ หนังที่กล้าใช้ซาวนด์แบบโดดเด้งขนาดนี้ แต่มันดีอ่ะ เพราะมันดันไปรับกับแสงในเรื่องเป็นอย่างดี\n\nเรื่องนี้ถ่ายทำด้วยแสงธรรมชาติล้วนๆ ครับ มันจึงมืดๆ ทึมๆ แลดูจะมีอะไรซ่อนอยู่ตามหลืบ ตามคาน และพอเจอบิวท์ด้วยซาวนด์ดนตรีแบบด้านบนที่กล่าวมา อื้อหือ จะบิวท์ไปไหน บีบอารมณ์สุดๆ กดดันเวอร์ๆ\n\nแน่นอนครับ หลักใหญ่ใจความมันต้องอยู่ที่บทสินะ และเรื่องนี้สำหรับผมคือทำได้ดีมากครับ มันไม่ใช่แม่มดแบบดาดๆ ที่เราเห็นกัน แต่หนังจะชักนำให้เราตั้งข้อสงสัยอยู่ตลอดว่า ใครเป็นแม่มดวะ ดูไปเถอะครับ เดายังไงก็เดาไม่ออก เพราะตอนจบมันดันเฉลยอีกอย่างนึงซะงั้น อารมณ์ประมาณ ถามช้าง ตอบมะเขือ (คือถ้าถามว่าช้างต้องตอบว่าม้า หรือควาย อ่ะครับ ตอบว่ามะเขือนี่มันต่างกันเกินไป)  จะว่าเหมือนโดนหลอกก็ไม่ใช่ครับ เป็นเราคิดไปเองว่ามันควรเป็นงั้นเป็นงี้ สะใจมากที่ตัวเองดิ้นตามที่ผู้กำกับขีดไว้ 555+  นอกจากนี้หนังยังมีซับพล็อทอีกอันที่คอยถามตลอดว่า เจ้าน่ะ ศรัทธาในพระเจ้าเพียงพอมั้ย และเท่าไหนถึงจะเรียกว่าพอ และที่เจ้าพร่ำบอกว่าศรัทธาอย่างนั้นอย่างนี้ ในใจเจ้าน่ะ ศรัทธาจริงๆ มั้ย ไม้นี้เด็ดมากครับ เพราะเป็นคำถามที่ทิ้งไว้แบบปลายเปิดสุดๆ ไม่มีใครตอบคำถามนี้ได้นอกจากตัวเองจริงๆ ครับ\n\nต่อไปนี้เป็นสปอยตอนจบ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสปอยละ สบายใจ 555+\nสรุป  สำหรับผม การออกแบบหนังเรื่องนี้คือทำทุกอย่างมาให้สอดรับกันหมดเลยครับ ทุกอย่างมันลงตัว ทั้งซาวนด์ ทั้งแสง โลเคชั่น ยันนักแสดง ทุกอย่างถูกเลือกมาให้สนับสนุนตัวบทที่สุดล้ำอันนี้  ผมยกให้นี่เป็นหนังในดวงใจเรื่องที่ 2 สำหรับปีนี้เลยครับ (เรื่องแรกคือ Room) เป็นหนังที่ผมรู้สึกว่า ถ้าไม่ได้ดูคงจะเสียดายอ่ะ ใครที่เป็นแฟนหนังเทศกาลแบบนี้ ควรจัดนะครับ เดี๋ยวผมก็ว่าจะไปจัดอีกสักรอบถ้ามีเวลา\n\n"}
