{"movie_name": "Snap แค่...ได้คิดถึง", "text": "หนังรักที่อบอวลด้วยความทรงจำ\nรักแรก รูปถ่ายใบนั้น สถานที่ และเพลงนั้น\nที่มีแค่ .. \"เรา\" จะเข้าใจในความหมาย\n\n\nผมเชื่อว่า ทุกคนย่อมมีกล่องเก็บความทรงจำของตัวเอง ความทรงจำเก่า ๆ ทั้งที่ยังคิดถึง ที่อาจหลงลืมมันไปในบางเวลา แต่มันก็อาจจะยังค้างคาอยู่ในความรู้สึก\n\nความทรงจำเก่า ๆ ... แต่กลับยังคงสวยงาม สวยงามกว่าเรื่องราวที่เกิดขึ้นในปัจจุบัน ... แต่เราทำได้แค่ .. คิดถึง แล้วก็ต้องเดินหน้าต่อไป กับปัจจุบันที่เป็นอยู่\n\nภาพยนตร์รักโรแมนติก อัดแน่นไปด้วยกลิ่นอายแสนงดงามของความทรงจำ โดยผู้กำกับคงเดช จาตุรันต์รัศมี เจ้าของรางวัลบทภาพยนตร์ยอดเยี่ยม สุพรรณหงส์ ครั้งล่าสุด ... งานที่จะทำให้เราได้ย้อนไปนึกถึงความรักครั้งแรก ๆ ...\n\nซึ่งหลายครั้งมักต้องจบลงอย่างค้างคา แต่กลับเป็นหนึ่งในความทรงจำ ที่ได้นึกย้อนถึงมันกี่ครั้ง ก็ยังเต็มไปด้วยความอบอุ่น ร่องรอยของความสุข สัญลักษณ์ที่มีแค่คนสองคนเท่านั้นที่จะเข้าใจในความหมาย อย่างเช่น บทเพลง, สถานที่, คำสัญญา หรือรูปถ่ายใบนั้น\n\nหนังเล่าเรื่องราวของผึ้ง สาวปริญญาโท ซึ่งต้องเดินทางกลับบ้านเกิดที่จันทบุรี ซึ่งเธอเคยอาศัยและเรียนอยู่จนเกือบจะจบม.หก เพื่อไปร่วมงานแต่งงานของเพื่อนในกลุ่ม จนได้พบกับ บอย ตากล้องหนุ่ม รักแรกของกันและกัน ก่อนจะรื้อฟื้นสิ่งที่ยังค้างคาใจเมื่อครั้งอดีต .. โดยที่ต่างฝ่ายต่างก็ต้องพยายามเก็บกดอารมณ์ของความคิดถึงที่มีต่อกันและกันเอาไว้ เพราะความสัมพันธ์ของทั้งคู่ในอดีตนั้น ไม่มีเพื่อนในกลุ่มรับรู้ และปัจจุบันผึ้งก็มีแฟนหนุ่มที่ดูจะรักเธอมาก ๆ อยู่เคียงข้าง\n\nหลังจากที่ได้ดูจบ .. หรือจะให้พูดตรง ๆ คือ ไม่ต้องทันให้ดูจบก็ได้ครับ แค่ฉากแรก ๆ ก็พาน้ำตาไหลแล้ว สำหรับคนที่เคยมีอดีตในแบบเดียวกับที่เคยเกิดขึ้นแบบในหนัง .. และเมื่อหนังจบลง คงไม่ต้องตอบว่าชอบหรือไม่ .. รู้แค่ว่า “รักหนังเรื่องนี้มากจริง ๆ”\n\nหนังพาเราย้อนไปนึกถึงความรักในตอนมัธยมปลาย รักครั้งแรกที่มีความหมายมาก ๆ แต่ก็ต้องจบลงไปด้วยความค้างคาในใจหลาย ๆ อย่าง แต่สุดท้ายความค้างคา จากที่เคยเป็นความทรมานในวันนั้น กลับกลายเป็นเสน่ห์ และร่องรอยความทรงจำ ... ที่ทุกครั้งยามนึกถึง กลับรู้สึกอบอุ่นอย่างประหลาด\n\nความยอดเยี่ยมของ “#SNAP” จึงเป็นงานที่ถ่ายทอดด้วยใจ อัดแน่นไปด้วยอารมณ์ ความรู้สึก ความทรงจำ ที่ถูกนำเสนอด้วยภาพง่าย ๆ บทพูดสบาย ๆ ไม่บีบคั้นฟูมฟาย หรือประดิษฐ์อะไรให้สวยหรูดูดี ... แต่กลับปล่อยให้ความทรงจำของผู้ชมเดินทางไปพร้อมกับมัน ... ซึ่งหากใครมีอดีตที่คล้ายคลึง มีอะไรที่จูนกับมันได้ หรือมีจิ๊กซอว์บางชิ้นที่ต่อได้เป็นภาพเดียวกับหนัง\n\nSNAP จะเป็นอีกหนึ่งหนัง ‘ส่วนตัว’ สำหรับผู้ชมแต่ละคน ... ที่ถูกบอกเล่าในเรื่องราวของคนอื่น แต่เป็นการมองภาพซ้อนของตัวเองได้อย่างชัดเจนบนตัวละครเหล่านั้น\n\nและความทรงจำ ก็ไม่แตกต่างอะไรกับภาพถ่ายครับ แบบที่หนังนำเสนออยู่ในหลาย ๆ ช่วง ... ภาพที่เราเลือกเก็บเอาไว้ มักจะเป็นภาพสวย ๆ ภาพดี ๆ แม้ว่าบางครั้งในการถ่ายภาพครั้งนั้น อาจจะมีเรื่องราวแย่ ๆ เกิดขึ้นมากมาย แต่เมื่อวันเวลาผ่านไป เราก็ยังคงกลับจะจดจำแต่สิ่งดี ๆ เอาไว้\n\n... แต่อดีตที่หอมหวาน แม้จะรู้สึก รับรู้ในความทรงจำ แม้บางครั้งมันจะเพิ่งผ่านไปไม่นาน เหมือนใกล้ แต่ก็ไกลแสนไกลในโลกของความเป็นจริง\nและการสรุปเรื่องราวของหนังในแนวทางที่เกิดขึ้นของโลกแห่งความจริง ... ก็หนักหน่วงมากพอ ที่จะตอกย้ำให้เราเห็นความหมายและคุณค่า ของทุกช่วงเวลาที่เรากำลังทำอยู่ในชีวิตครับ\n\nและในเมื่อชีวิต ก็คือ การก้าวไปข้างหน้าเสมอ ... เราก็จำเป็นจะต้องลบอะไรบางอย่างออกไปจากชีวิตบ้าง เพื่อความคล่องตัวของการก้าวเดิน\nแล้วทำได้ ... แค่คิดถึงมัน ในบางเวลา\n\n#ร้องไห้หนักมาก พูดเลย ...... แล้วใคร คือ คนที่เพื่อน ๆ คิดถึงตลอดเวลาที่นั่งดูหนังเรื่องนี้ครับ ?\n\n\n******\nขอบคุณที่อ่านมาจนจบนะครับ ลองอ่านงานเก่า ๆ ของผมได้ที่\nhttps://www.facebook.com/CinemaParadiso.by.Golffy/\n"}
