{"movie_name": "Warcraft‬ ‪กำเนิดศึกสองพิภพ", "text": "ออกตัวก่อนว่า ผมไม่ได้เป็นคอเกมส์ Warcraft สักเท่าไหร่ แค่เคยเล่นบ้างตอนช่วงที่เกมกำลังดัง แต่ก็ไม่ได้ติด พอรู้มาบ้างว่าเรื่องราวในเกมคือ มีแบ่งกองทัพเป็นสายพันธุ์ต่างๆ แล้วสร้างเมืองไปตีกัน ซึ่งก็ไม่ได้อินเท่าไหร่ และในความเห็นส่วนตัวผมเองบอกได้เลยว่า หนังที่ทำจากเกม น้อยเรื่องมากๆ ที่จะสร้างความประทับใจให้คอหนังหรือแม้กระทั่งคอเกมส์ที่ดูหนัง ซึ่งทำให้ Warcraft ไม่ได้มีความน่าสนใจในการดึงดูผมมเข้าไปดูเท่าที่ควร แต่ด้วยหนังที่เข้าทั้งหมดในสัปดาห์นี้ เรื่องนี้ก็น่าจะฟอร์มยักษ์ที่สุดแล้ว\n\n\nเรื่องราวความขัดแย้งอันนำไปสู่การปะทะระดับโลก เมื่ออาณาจักรอาซีร็อธอันเงียบสงบ กำลังใกล้จะเกิดสงครามปะทุขึ้น ซึ่งกำลังเผชิญกับผู้รุกรานที่เป็นเผ่าพันธุ์ที่น่ากลัว นั่นก็คือ พวกนักรบออร์คซึ่งละทิ้งบ้านเกิดที่กำลังจะตายและหนีมาตั้งอาณานิคมที่ดาวดวงอื่น เมื่อประตูที่เชื่อมระหว่างสองโลกเปิดออก กองทัพฝ่ายหนึ่งเผชิญกับการทำลายล้าง ขณะที่อีกฝ่ายหนี่งเผชิญกับการสูญสิ้นเผ่าพันธุ์ จากทั้งสองด้านที่ต่างกัน สองวีรบุรุษต้องมาปะทะกัน ซึ่งจะเป็นตัวตัดสินชะตากรรมของวงศ์ตระกูลของพวกเขา\n\n\nหนังเปิดเรื่องมาแบบเล่าย้อนไปตั้งแต่ช่วงต้นเหตุของการเกิดสงครามข้ามเผ่าพันธุ์ ซึ่งจุดนี้หนังทำได้ดีในระดับนึง ดูกระชับและไม่ยืดเยื้อ เล่นกับตัวละครเอกนิดหน่อยแล้วก็เล่าถึงแกนหลักของเรื่องทันทีโดยไม่ต้องอ้อมค้อม สเกลหนังค่อนข้างใหญ่และเส้นเรื่องกว้างพอสมควร แต่หนังก็ขมวดและโฟกัสได้ค่อนข้างโอเค ไม่เลอะเทอะ ซึ่งถ้าตั้งใจก็จะประติดประต่อเรื่องราวได้อย่างสนุก และยังมีอะไรให้ลุ้นตลอดว่าจะเกิดอะไรต่อไปเพราะมันเหมือนหนังมันจะต้องเล่ากันอีกยาวกว่าจะถึงไคลแม็กซ์ เสียนิดหน่อยตรงที่บางฉากบางตอนมันสรุปเร็วเกินไป บางทีกำลังลุ้นอยู่ อ้าว เมิงไปซะละ...\n\n\nงาน CG ผมขอแยกเป็นสองประเด็นนะครับ ประเด็นแรก CG ตัวละคร ทำออกมาได้เจ๋งมาก เรียกว่าเนียนกริ๊ปโดยเฉพาะพวกออร์คที่เหมือนเอาคนจริงมาเล่นเลยทีเดียวทั้งๆ ที่มันคือ CG ฉากต่างๆ เรียกว่าสวยค่อดๆ เลยล่ะ ดูแล้วเพลินตาอลังการวังเว่อ ซึ่งพอรวมเข้ากับฉากแอ็คชั่นที่สนุกสุดมันส์ ก็นับว่าเป็นจุดแข็งของหนังก็ว่าได้ แต่อีกส่วนหนึ่งที่มันคือ CG เหมือนกัน แต่กลับทำให้หนังดูด้อยลง คือส่วนที่เป็น CG การร่ายเวทย์มนต์ของ The Guardian และฉากที่มีลำแสงต่างๆ ตรงจุดนี้ CG เหมือนกับซีรี่ย์ทุนต่ำมากๆ ไม่เนียนเลย ซึ่งไม่เข้าใจว่า ทีมงานน่าจะทีมเดียวกัน แต่ทำไมความแตกต่างมันถึงชัดเจนขนาดนี้\n\n\nจุดอ่อนที่สุดของเรื่อง ผมยกให้เรื่องของ casting นะ ตัวละครที่เป็ฯมนุษย์ทุกตัว ไม่ผ่านเลยสักคน คิงเลน นี่ไม่มีความสง่าของความเป็นกษัตริย์เลยแม้แต่น้อย โลธาร์ ก็ไม่ได้ดูเท่ห์สมกับเป็นแม่ทัพใหญ่ และไม่ได้ดูมีปมในอดีตอะไรเหมือนที่หนังจะสื่อเลย ตัว คัลแลน ลูกชาย โลธาร์ ยิ่งหนัก ไปดูเอง แคดการ์ ตัวที่บทน่าจะเด่นที่สุดในเรื่อง ก็ยังไม่พีคเท่าไหร่ คนที่เด่นที่สุดน่าจะเป็น Paula Patton นางเอกของเรื่องที่ผมจำไม่ได้เลยว่าคือคนเดียวกันกับนางเอก Mission Impossible แต่ก็ออกมาโชว์เสน่ห์ให้ชวนหลงไหลแต่เท่ห์มากๆ สำหรับออร์คตัวเขียว\n\n\nโดยรวมแล้วผมไม่ได้หวังอะไรมากกับหนังเรื่องนี้ตั้งแต่ก่อนเข้าไปดู แต่กลับเดินออกมาด้วยความสนุกที่ได้รับจากหนังค่อนข้างเยอะพอสมควร หนังยังเปิดปลายไว้ช่องเบ้อเริ่ม ก็คิดว่าน่าจะมีภาคต่อนะ เพราะเท่าที่อ่านข้อมูลมา นี่ยังไม่ถึงครึ่งเรื่องของเรื่องราวจริงๆ ด้วยซ้ำ รอดูๆ\n\nพูดคุยกันเพิ่มเติมได้ที่เพจนะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
