{"movie_name": "Warcraft", "text": "ถึงกระนั้น ผมเดินเข้าไปโดยไม่หวังอะไรเลย ไม่เคยเล่น World of Warcraft หรือ Warcraft ที่เป็น RTS ทั้งสามภาค แต่พอได้ให้ตัวอย่าง ก็ดูตื่นตาดี เลยเลือกเข้าไปดู เพราะคิดว่า นอกจากหนังที่ทำจากเกมจะเจ๊งมาน้ำต่อน้ำแล้ว หนังแฟนตาซีก็กำลังตายหายไปด้วย ผมเลยลองเข้าไปดู ด้วยความอยากเชียร์นิดๆ แต่ก็ไม่ได้หวังอะไร ผลปรากฏว่า...\n\nเนื้อเรื่อง และการเล่าเรื่อง\n+โดยรวม เนื้อเรื่องผมว่าผ่าน ไม่ได้หวือหวาอะไรมาก ค่อนข้างมาตามหลักสูตรแฟนตาซี มีบางฉากที่ชวนนึกถึง LotR แต่ช่วงท้ายๆเรื่อง ผมว่าเริ่มลงเหว\n+การเล่าเรื่อง การกำกับ ลำดับภาพ ผ่านระดับพอใช้ ฉากดราม่าบางฉากบิ้วไม่สุด (อาจเป็นเพราะผมไม่เคยรู้จักตัวละครพวกนี้มาก่อน แต่ก็นั่นแหละ หนังก็ไม่ได้นำเสนอมาดีเท่าไหร่) แต่ถ้าด้วยมาตรฐานหนังเกม ก็ดีมากแล้ว\n+บรรยากาศของเรื่อง โลกของวอร์คราฟท์ นำเสนอมาดีค่อนข้างมาก ตามง่าย (เว้นแต่ต้องจำชื่อเยอะ) ไม่เคยเล่นเกมก็ไม่หลง แต่ต้องตั้งใจหน่อย\n\n-ตัวเนื้อเรื่อง แม้จะไม่หวือหวาเกินความจำเป็น หรือตื้นจนน่าเบื่อ แต่ส่วนตัว มีประเด็นนึงกับตัวเนื้อเรื่อง คือมันไม่ค่อยมีแก่นอะไร มันดำเนินไป เรื่อยๆ เรื่อยๆ แล้วก็จบแบบไม่ค่อยมีจุดยืน ตอนเดินออกจากโรงก็เลยรู้สึกว่างๆ โหวงๆ ไม่ได้รู้สึกผูกพันธ์อะไรเท่าไหร่เลย\n-ท้ายเรื่อง ที่ผมว่าลงเหว เพราะเนื้อเรื่องเริ่มกลายเป็นเรื่องรอง และปูภาคต่อเริ่มกลายเป็นเรื่องหลัก คือเรื่องเขียนมา เพื่อให้ปูไปภาคต่อนั่นแหละ แต่มันเหมือนบิ้วขาดๆเกินๆ หนังเลยดูเหมือน \"ไม่มีตอนจบ\"\n-ตัวละคร เยอะ แถมกระจายบทมาไม่ค่อยดี ตัวที่เด่นก็จะดีค่อนข้างมาก ตัวที่รองก็จะไม่มีมิติเลย\n-การแคสติ้ง เหมือนข้างต้น ตัวที่แคสมาดีก็ดีเลย ตัวที่แคสมาไม่ดีก็ดูหลุดๆ ไม่มีมาดของตัวละครนั้นๆ\n\nตัวละคร และการแสดง\n+Garona - ส่วนตัวคาดว่า กาโรนาจะเป็นตัวที่ผู้ชมทั่วโลกชื่นชอบกันมากที่สุด เพราะตัวเธอได้ระยะเวลาพัฒนามากที่สุด มีปม และมีการคลายปมที่ดีมาก และ Paula Patton ก็แสดงดีกว่าที่คาดไว้ด้วย\n+Khadgar - ตัวละครมาตาม Stereotype แต่ก็แสดงดี ไม่น่าเบื่อ ไม่คาดเดาง่ายจนเกินไป\n+Durotan - เช่นเดียวกันกับกาโรนา ตัวละครเขาถูกนำเสนอมาได้ดี เหมาะสม มีมิติ\n\n-Lothar - เป็นพระเอก แต่ผมกลับไม่ค่อยสนใจตัวละครของเขา เพราะส่วนตัวคิดว่า ปมของเขาถูกนำเสนอมาไม่ค่อยดี มาแนว อยู่ดีๆ ก็ผูกขึ้นมา ไม่ได้ถูกบิ้วมาก่อน ส่วนบุคลิก ผมก็เฉยๆ ไม่ได้ไม่ชอบ แต่ก็ไม่ได้โดดเด่นพอที่จะแบกหนังทั้งเรื่องไว้\n-Medivh - ใส่มาเหมือนเป็น ตัวดำเนินเรื่อง มากกว่าเป็นตัวละครเสียงเองมากกว่า ซึ่งก็ไม่เป็นไร เพราะหนังทุกเรื่องก็มีแบบนี้ แต่ปัญหาหลักๆที่ผมมี คือการแคสติ้งตัวนี้ ดูมาทั้งเรื่อง ผมไม่อินคนนี้ที่สุดแล้ว\n-King Llane - ก็เป็นอีกคน ที่ผมว่าแคสมาไม่ดี ไม่มีมาดของกษัตริย์ หรือมาดของผู้นำ อีกทั้งบทไม่ได้พัฒนาตัวนี้ หรือเล่าบุคลิกตัวนี้เลย\n-Gul' dan - ตัวร้ายของเรื่อง ซึ่งผมก็เฉยๆก็เขามาทั้งเรื่อง ไม่ได้มีอะไร เป็นตัวร้ายเฉยๆ ไม่ได้มีมิติอะไร หนังไม่ได้นำเสนออะไรให้เรารู้จักเขา แค่นั้น จนท้ายเรื่อง ที่การแสดงเริ่มหลุดๆ สุดท้าย ผมก็ว่าไม่ผ่าน\n\nอื่นๆ เป็นตัวละครเสริมจุบจิบ โผล่ไม่กี่ฉาก แต่มีตัวละครแบบนี้เยอะมาก ซึ่งเวลาแนะนำพวกนี้ หนังก็จะบิ้วขึ้นมานิดนึง ผมก็คงเดาว่าเป็น Fan service ให้กับคอเกมส์ ก็ไม่ว่ากัน ส่วนตัว เฉยๆกับเขาเหล่านี้\n\nงานภาพ ซีจี งานเสียง ดนตรีประกอบ\nรอบนี้ผมดูเรื่องนี้เป็น 2D ธรรมดานะครับ ไม่มีรีวิว 3D\n+งานภาพ ก็ออกมาสวยกว่าที่คิด มีหลายมุมกล้อง ที่ผมนึกไม่ถึงเหมือนกันว่าจะมีคนคิดถ่าย แต่ดูแล้วใช่มากๆ\n+ซีจี เนียนตากว่าในตัวอย่างเยอะ เวลาอยู่เทียบข้างกับคนแสดงจริง ก็ไม่ได้ขัดอะไร แต่ก็ไม่ได้ถึงกับสมจริง เขาวาดมาในโทน ในสไตล์ของเขา ซึ่งสำหรับใครบางคน ก็อาจจะดูเหมือนเกมส์ได้\n+งานเสียง ซาวน์เอฟเฟคหลายอย่างดีมาก คาดว่าคงดึงมาจากในเกมส์เลย\n+ดนตรีประกอบ ใช้ได้ ผ่าน แต่ก็ไม่ได้ถึงขั้นว่า ผมต้องซื้อซาวน์แทรดเรื่องนี้(เรื่องอื่นๆผมลืม เลยไม่เคยพูดตรงนี้55)\nโดยรวม โปรดักชันดีมากๆ แต่ก็เสี่ยงอยู่ เพราะผมคาดว่าทุนจะสูงน่าดู เสี่ยงขาดทุนเอาได้ง่ายๆเลย\n\nโดยรวม ผมเดินออกมาจากเรื่องนี้ แบบไม่ค่อยมีอะไรประทับใจเท่าไหร่ จะเดินเข้าไปดูโปรดักชันอีกรอบก็ใช่เรื่อง ส่วนตัว คิดว่าอยู่ในเกณฑ์พอใช้มากๆๆ ต้องดีกว่านี้จริงๆถ้าจะมีภาคต่อได้แน่นอน ตอนนี้อยู่ในจุดสุ่มเสี่ยงอยู่เกินไป\nถ้าเสาร์อาทิตย์นี้ไม่มีอะไรจะดู ก็เข้าไปดูได้ แต่ถ้าถามตัวผม ผมว่า ถ้ายังไม่ได้ไปดู X-Men ก็ไปดูเรื่องนั้นดีกว่า (หรือไปดูซ้ำก็ได้) หรือถ้าไม่ชอบแนวแฟนตาซี เบื่อแน่นอน\nแต่แม้ไม่ได้ชอบเรื่องนี้ แต่ถ้ามีภาคต่อ ก็คงไปดู เพราะก็ชอบบรรยกาศของโลกนี้อยู่ ส่วนเรื่องอนาคตของหนังเกมส์และหนังแฟนตาซี ก็รอเชียร์ Assasins Creed กับ Fantastic Beasts ต่อไปละกันครับ\n5/10 ครับ\nขอบคุณทุกท่านที่อ่าน\n"}
