{"movie_name": "The Big Short เกมฉวยโอกาสรวย (2015)", "text": "ถ้าพิจารณาจากลักษณะของหนังแล้ว เราอาจจัดเรื่องนี้อยู่ในประเภทเบาสมอง-ตลกน่ะนะครับ แต่เอาเข้าจริงแล้ว เนื้อเรื่องที่เกิดในหนังนั้นมันเป็นอะไรที่หัวเราะไม่ออกจริงๆ\n\nหนังสร้างจากหนังสือของ Michael Lewis ที่เอาเค้าโครงเรื่องจริงของเหตุการณ์ฟองสบู่แตกของธุรกิจอสังหาริมทรัพย์ในอเมริกา ซึ่งในหนังเราจะได้เห็นคนหลายกลุ่มครับที่คาดการณ์ว่า ภาวะฟองสบู่แตกจะต้องเกิดขึ้น เลยทำให้พวกเขาสนใจที่จะหาทางตักตวงผลประโยชน์จากวิกฤติอันนี้\n\nผมเชื่อว่าหลายคนพอทราบพล็อตคร่าวๆ ก็จะคิดว่ามันคือหนังที่แสดงให้เห็นถึงความเห็นแก่ตัวของคนกลุ่มหนึ่ง ที่ฉวยโอกาสทำเงินบนความเดือดร้อนของคนอื่น ซึ่งก็มีบางตัวละครครับที่ทำเช่นนั้น แต่ไปๆ มาๆ เราจะพบว่าตัวละครส่วนใหญ่น่ะ ไม่ได้มีความสุขกับผลกำไรที่ได้รับจากเหตุการณ์ครั้งนี้หรอก\n\nหนังนำเสนอได้น่าสนใจครับ แต่ผมเชื่อว่าไม่ใช่ทุกคนที่จะเข้าใจเรื่องราว เพราะหนังมีศัพท์แสงทางการเงิน การลงทุน และอสังหาริมทรัพย์เยอะมาก และหนังก็อธิบายบางประเด็นไม่ถึงกับเคลียร์ขนาดนั้นด้วย\n\nดังนั้นในเบื้องต้นผมอยากแนะนำให้ท่านลองหาสารคดี Inside Job และหนังอย่าง Margin Call มาดูก่อนเพื่อปูพื้นความรู้ความเข้าใจทางด้านการเงินและการลงทุนครับ ซึ่งผมเชื่อว่าท่านจะดูหนังเรื่องนี้ได้เพลินขึ้น\n\nในหนังเราจะได้เห็นคนที่วางแผนตักตวงกำไรจากภาวะวิกฤตินี้ แต่ก็มีหลายตัวละครครับที่จริงๆ แล้วเขาอยากจะช่วยนะ พยายามหาทางยับยั้งภัยครั้งนี้ หรือไม่พอเกิดเรื่องแล้ว เขาก็พยายามจะเอาความรู้จากบทเรียนครั้งนี้ไปบอกกับรัฐหรือองค์กรที่เกี่ยวข้อง เพื่อที่จะได้เข้าใจที่มาของปัญหาและหาทางป้องกัน ไม่ให้เกิดเรื่องแบบนี้อีก\n\nแต่ไปๆ มาๆ นอกจากรัฐจะไม่แคร์แล้ว รัฐยังมองตัวละครนั้นประหนึ่งผู้ก่อการร้าย มีการสอบสวนซะงั้น ทำยังกับเขาเป็นต้นเหตุอย่างนั้นแหละ (แต่ความจริงเขาแค่เห็นลางหายนะของระบบ และอยากจะแบ่งปันองค์ความรู้นั้น แต่รัฐดันไม่เข้าใจและเหมือนกับจะไม่พยายามรับรู้และปกปิดแทน)\n\nสำหรับตัวหนัง ผมว่าทำได้ดีเลยล่ะครับ เดินเรื่องได้ลื่นไหล มีอารมณ์ขันและข้อมูลมานำเสนอได้ดี ค่อนข้างเห็นภาพ (แต่หากใครไม่มีพื้นเรื่องทางการเงินและการลงทุนก็อาจงงได้ครับ)\n\nผมออกจะแปลกใจด้วย เพราะคนกำกับคือ Adam McKay เจ้าของผลงานหนังฮาต๊องๆ อย่าง The Other Guys, Anchorman ทั้ง 2 ภาค และ Talladega Nights: The Ballad of Ricky Bobby แต่เขากลับสามารถทำหนังเรื่องนี้ออกมาได้อย่างสนุก น่าติดตาม ดูเพลินเลยล่ะครับ คือดูเอาเนื้อหาก็ได้ เอาสาระก็ได้ หรือจะเอาสนุกเพลิดเพลินก็ถือว่าได้ในระดับหนึ่ง\n\nดาราในเรื่องก็เป็นพลังสำคัญของหนังครับ ไม่ว่าจะ Christian Bale, Ryan Gosling, Steve Carell และ Brad Pitt ซึ่งแต่ละคนมีโมเมนต์ที่น่าจดจำของตัวเองทั้งนั้นครับ ดังนั้นพอการกำกับดีๆ มาเจอกับบทดีๆ และดาราดีๆ ผลที่ได้ออกมามันเลยน่าพอใจมากๆ แบบนี้\n\nหลายฉากทำออกมาได้สะเทือนใจผมเหมือนกันครับ คือไม่ได้สะเทือนแบบร้องไห้เพราะภาพมันรันทดนะครับ แต่มันสะเทือนใจต่อหลายๆ ชนวนเหตุที่ทำให้เกิดภาวะวิกฤติอันนี้\n\nโดยเฉพาะฉากที่นักขายบ้านหนุ่มบรรยายความเน่าของกระบวนการขายบ้าน ซึ่งคนฟังอย่างเราๆ รู้เลยว่า กระบวนการแบบนี้มันจะนำมาสู่หายนะแน่นอน แต่นักขายบ้านกลับมองไม่เห็นหายนะ คิดแค่ว่ามีคนซื้อบ้านเรื่อยๆ ได้เงินคอมมิชชั่นเรื่อยๆ เลยดีใจ\n\nแต่ลองคิดดูครับ เอาแค่เรื่องนี้นะ หากมีคนจะซือบ้าน แต่เขาไม่มีเงินพอ (ในความจริงคืออาจไม่พร้อมด้วย) แต่ก็แค่มีคนบอกให้ธนาคารปล่อยๆ ยอมให้กู้ซะ จะได้ขายบ้านได้\n\nแต่พอปล่อยให้กู้แล้ว ปรากฏว่าคนๆ นั้นส่งไม่ไหว ไม่มีเงินจ่าย หนี้ก็เสีย และลองคิดดูครับว่าเกิดเรื่องแบบนี้ตลอด ธนาคารหนี้เสียตลอด เกิดซ้ำๆๆๆๆ คนเป็นหนี้ ธนาคารเงินหด แล้วแบบนี้มันจะไปรอดได้ยังไง?\n\nนี่คือส่วนหนึ่งครับ ในหนังมีประเด็นอีกเยอะที่พอฟังมากๆ เข้าก็เข้าใจภาวะฟองสบู่แตกแบบเห็นภาพมากขึ้น พร้อมๆ กับสลดในใจ เพราะหลายๆ สาเหตุนั้นมันเกิดจากความไม่รอบคอบ หรือไม่ก็เอาหูไปนาเอาตาไปไร่จนปัญหาทับถมเกินแก้ไข\n\nโดยส่วนตัวแล้วผมแนะนำให้ดูเรื่องนี้ครับ ไม่ใช่แค่ในเชิงบันเทิง แต่ดูให้รู้ ดูให้เข้าใจ และตระหนักถึงเหตุและผลของหายนะทางระบบเศรษฐกิจที่เคยเกิดขึ้นในบ้านเราแล้ว และอาจจะเกิดขึ้นอีก หากเรายังหลับหูหลับตาปล่อยให้มันเกิดต่อไปอีก\n\nสรุปว่าเรื่องนี้ คุ้มค่าแก่การดูครับ เพราะมันจะให้ความรู้เรื่องการเงินและการลงทุน รวมถึงระบบเศรษฐกิจได้อย่างดีทีเดียว (★★★)\n\nCr.https://web.facebook.com/10000tip/?fref=ts\n\nแก้ไขข้อความเมื่อ 30 พฤษภาคม 2559 เวลา 08:45 น."}
