{"movie_name": "Embrace of the Serpent", "text": "จอมคนป่าอสรพิษ : Embrace of the serpent (2015)\n\n…\n\nสำหรับผมผู้นิยม”ภาวะวิจิตร”เป็นหลักในการดำรงชีวิต ขอให้คำหนึ่งสำรับสำหรับฟิลม์เรื่องนี้ว่า\n“งาม ขลับ ดำ กริบ(period)”\n\nและสำหรับผมนั้นถึงแม้ภาพในฟิล์มจะนำหน้าเรื่องในหนัง แต่ผมก็ไม่ได้รู้สารู้สึก ถือสาหาความขาด หรือหาความเกินกับความเป็นเรื่องหรือไม่เป็นเรื่องของเขา อาจเป็นเพราะความไพเราะของภาพที่สำแดงแสนยานุภาพออกมานั่นเกินกว่าสายตาจะ\nตีความ หาค่า หาราคา ได้อย่างหลายเท่าตัว\n\nง่ายๆคือผมมองภาพในเรื่องเป็น”fine-art photography” ซึ่งอาจจะต้องนั่งนิ่งๆ แล้วสูดลมหายใจลึกๆดู ถึงจะรู้สึกกรุ่นๆก็ตาม\nหรืออาจจะต้องกลับไปดูรอบที่สอง แล้วคิดตามเป็นจังหวะที่สาม ถึงจะรู้สึกถึงการตกผลึกเป็นจังหวะที่สี่ก็ตาม\n\nแต่ผมก็ต้องบอกตรงๆเลยว่า”คุ้มค่า” เหมือนดั่งว่ากำลังเดินอยู่ในphotography wingของมิวเซียมสักแห่งเลยทีเดียว\n\nแค่ฉากแรกที่เปิดเรื่องก็ถูกกำหนดค่าความงามกริบที่ทำให้ผมตรึงอยู่กับที่นั่งแล้ว กล้องเจาะขยายไปบริเวณน้ำที่กำลังไหล ในระยะ”ยิ่งกว่าใกล้” ทำให้ภาพที่ได้ออกมาแตกพร่า เป็นพิกเซล จนกลายตัวเป็นความabstractล้วนๆ แล้วกล้องจึงค่อยถอยตัวออกมาให้เห็นภาพชัดๆจริงๆที่เป็นinformative เป็นการset toneของเรื่องที่กำกวมและก่อคำถามว่าเขาจะเป็นสัจนิยม หรือรูปแบบนิยม\nกวนสายตา และสีข้างของผู้ชม-ผม ดีเหลือเกิน\n\nสักพักผ่านไป เมื่อสายตาถูกดึงออกมาในระยะชัด คำถามต่อมาที่แล่นออกมาสำทับก็คือ\n“เขาเป็นฟิล์ม ขาว-เทา-ดำ หรือ?” ผมสงสัยแล้วจึงเอามือขยี้ตาไปหนึ่งรอบ\n“เขาไม่ใช่ ขาว-เทา-ดำ ปกติๆนะ”\n“เขาเป็นฟิล์มขาว-เทา-ดำ โทนเย็นๆ ขาว-เทา-ดำอมเขียวนิดๆ”\nผมสงสัยกลิ่นสีเขียวที่ติดเข้ามา มันอยู่ตรงนั้นจริงๆ หรือสมองผมตีค่าความเป็นป่าของฟิล์มให้เย็นขึ้น เขียวขึ้นโดยอัตโนมัติไปเอง\nเมื่อมองเจาะ และได้คำจำกัดความที่กำกวมๆของสีของแผ่นฟิล์ม ผมก็รู้สึกถึง”ความแบนแปลกๆของภาพ”\n\nภาพในเรื่องถึงแม้จะเป็นภาพเคลื่อนที่ แต่ด้วย”ความแบนแปลกๆ”ที่ผมกล่าวไปข้างต้น ทำให้ฟิล์มผลักผมให้ล้มลงตัวลีบแบนตาม กลายเป็นสิ่งสองมิติ เหมือนที่ฟิล์มกลายเป็นสมุดภาพ art book เล่มหนึ่ง\n\nมือผมพลิกเปิดหน้าถัดไปก็พบว่า เป็นการเริ่มบทสนทนา-เริ่มเรื่องราว ที่มีการใช้เทคนิคของมุมกล้องอย่างแยบคาย กล้องเริ่มถ่ายแบบโยนย้อนข้ามหัวไหล่ข้างหลังของตัวละคอนที่1 เพื่อที่จะแสดงให้เราเห็น “ภาพจริงๆ”ที่ได้จากดวงตาของตัวละคอนนั่นจริงๆ กล้องถ่ายย้อนข้ามหัวไหล่ตัวละครที่1ไป แล้วดึงหมุนกลับมาแสดงให้เห็น การวางอยู่ของตัวละคอนที่1ในสถานที่ตรงนั้น (figure against landscape) แล้วจึงเปิดให้ตัวละคอนที่2เข้ามา (เทคนิคนี้เป็นเทคนิคที่เกิดขึ้นเป็นจังหวะๆตลอดทั้งแผ่นฟิล์ม)\nเป็นการโต้ตอบของบทสนทนาที่ตรงและชัดเจนแต่ก็ละมุนละไมในน้ำเสียงของภาพ textประกอบภาพจึงไม่ได้ใหญ่โตกินน้ำหนักของภาพทั้งองค์\nถ้าจะตีความในเชิงสัญลักษณ์อาจเป็น”การแสดงความเคารพความเป็นป่าของคนชนเผ่า”\nคนที่อยู่กับป่าถึงแม้จะสร้างเรื่อง สร้างปม สร้างคน อะไรอะไรก็ตาม “คนก็จะเล็กกว่าป่า”\nและไม่มีทางจะใหญ่คับป่าไปได้เลย\n\nมือพลิกไปอีกหน้า ซีนครานี้สำหรับผมเป็นsurrealism เอาจริงๆผมไม่แน่ใจกับภาพที่จ้องดูอยู่เท่าไรนัก แต่ถ้าจะบีบให้ระบุ ผมขอบอกแบบหรี่ตาดูว่าเป็นภาพงูกำลังคลอดลูก\nความกำกวมนี้แหละที่ทำให้ผมรู้สึกว่าเขาsurrealมากๆ ผมรู้สึกถึงความเหนือจริงในรสชาติที่เกิดขึ้นที่ปลายลิ้นและกระพุ้งแก้ม\n“คำถามว่าใช่หรื่อไม่ใช่? จริงหรือไม่จริง?”กับภาพที่ดูเหมือนฝันและไม่ชัด\nเรา-ผมจึงต้องเพ็งให้มันชัด คิดให้มันชัดและหนักหน่วงขึ้น\nภาวะหลอนแบบsurrealนี้เป็นภาวะใต้จิตสำนึกของตัวละคอนอย่างชัดเจน\nไม่ว่าจะเป็นการหลอนของwhite guy หรือnative หลอนจากภาวะอดอยากอาหาร หรือหลอนจากยาที่เป่าเข้าจมูก แต่ก็เป็นการหลอนจากป่าที่มีอำนาจเป็น”เจ้า”\nและขยายดูดกินแบบงูกินหางที่ออกลูกออกหลานแบบไม่รู้จบไม่รู้สิ้น\n\nหน้าถัดไปเป็นหน้าที่มีtextแบบหนาสีดำขนาด12อยู่ชัดๆกลางหน้าแค่หนึ่งประโยคว่า\n\n\n\n\n\n“มีแต่มดเท่านั้นที่ชอบเงิน”\n\n\n\n\n(มดชอบของรสหวาน-น้ำตาลมีรสหวาน-น้ำตาลคือสารปรุงรส-รสที่ขยายไม่รู้จบของwhite guy)\n(รส-ความอยาก-กิเลส)\n(รส-ไม่ใช่ป่า)\n(ป่าไม่มีรส)\n(ป่าจึงขาวเทาดำ)\n\nพลิกไปหน้าต่อไปเป็นภาพที่ทำให้รู้สึกถึงความบรรจงทางวิทยาศาสตร์ของ\nพืชพรรณวิทยา กล้องได้สร้างภาพเก็บรายละเอียดทำให้รู้สึกถึงความประณีตของป่า ราวกับว่าได้เด็ดดอกไม้ใบหญ้ามาทับให้แห้งแล้วติดใส่เป็นตัวอย่างในหนังสือ พร้อมทั้งเขียนกำกับบอกชื่อสามัญ ชื่อวิทยาศาสตร์ ชื่อวงศ์ ชื่อสปีชีส์ ชื่อทวินาม\nภาพของเขาจึงปรากฏอย่างละเอียดอ่อนและเต็มไปด้วยข้อมูลในดวงตา\nซึ่งอาจเป็นเพราะว่าตัวฟิล์มสร้างมาจากไดอารีของนักวิทยาศาสตร์\nฟิล์มจึงถูกเน้นย้ำให้กำทุกโครงสร้างของทุกรายละเอียดจนอาจเผลอนึกไปได้ว่า\nเขาเป็นสารคดี\n\nถัดจากหน้านี้เป็น 3 landscape sceneที่ติดลูกกระตาของผมออกมานอกโรง\n\nหนึ่ง) ฉากดาวตก\nที่มีคำบรรยายใต้ภาพว่า”วิญญาณแห่งไฟ”\nผมชอบในความขาวที่เหนือความขาว ความสว่างที่เหนือความสว่าง ภาพแสดงปรากฏการณ์ของพระเจ้าในสายตาของคนชนเผ่าจริงๆ\n\nสอง) ฉากเทือกเขาCerro Mono และCerro Pagarito\nที่มีคำบรรยายใต้ภาพว่า ”ห้องทำงานของพระเจ้า”\nผมชอบเงาดำของภูเขาที่ตัดกับท้องฟ้า และมุมกล้องที่กดลงนิดๆ ทำให้ภูเขาดูเหมือนลอยเป็นแท่นอยู่กลางอากาศ มันดูศักดิ์สิทธิ์และเกินจริง จนคน-มดอย่างผมลืมหายใจเลยทีเดียว\n\nสาม) ฉากแม่น้ำ\nที่มีคำบรรยายใต้ภาพว่า”บุตรของงูยักษ์” เป็นภาพlandscapeที่ถูกตัดทอนลดความจริงลงด้วยความเป็นabstractของเสียง\nประกอบที่เหมือนกำลังท่องมนต์บูชาเทพเจ้า(งูยักษ์-ป่า)\n\nพลิกต่อไปเป็นเรื่องของภาพportrait-คน ใน”ม่านของความเชื่อและการยัดเยียดความเชื่อ”\nซึ่งผมจะไม่ขอบรรยายอะไรอะไรมากนักเพราะดูไปแล้วก็จะถูกซัดไปกับตรรกะความเป็น\nAtheist และanti-capitalismของตัวเอง\nแต่ก็อยากจะรู้ว่าภาพ-ฉาก-เรื่อง ที่เกิดขึ้นและหมุนวนไปมา ก่อให้เกิดการตีกลับของน้ำย่อยในกระเพาะอาหารเหมือนกันทุกคนหรือเปล่า\n(ใครดูแล้วมาสะกิดเล่าเข้าหูผมบ้างนะครับ)\nจุดclimaxของหนังสือart ขาว-เทา-ดำ เล่มนี้คือหน้าที่ผมจะเล่าต่อไปนี้\nSeriesของฉากชุดนี้ทำให้ผมที่นั่งนิ่งๆพิงเก้าอี้พลิกดูภาพสวยๆแบบเพลินๆต้องขยับหลัง\nให้ตั้งตรง เอนตัวไปข้างหน้าให้ลูกตาติดหน้ากระดาษ เบิกม่านตาขยาย พร้อมหัวใจที่เต้นแรงขึ้นโดยอัตโนมัติ\nทั้งยังพึมพำกับชุดภาพชุดนี้ว่า “f**k it’s such an Avant-garde film”\nฉากที่ว่านี้ก็คือภาพ”คนคายแสง-กลายแสง” กับดาวแดง และDNA? & RNA? เพียงชั่วสามอึกหายใจแล้วตัดมาเป็นภาพคนธรรมดาอีกครั้ง\nเป็นจุดสุดยอดที่อื้ออึง กดชา และจะติดตาไปอีกหลายเพลา\nมันเป็นความหมายของการสวดภาวนาต่อGODจนบรรลุนิพพานหรือเปล่า?\nผมคาดเดาอย่างเอาอะไรอะไรไปพิสูจน์ไม่ได้\n\nสุดท้าย-ท้ายสุด คุณๆหรือใครๆอาจจะอยากกรอกตาขึ้นบนกับตรรกะover-over ตามประสาคนอินกับภาวะวิจิตรพิสดารทั้งหมดทั้งสิ้นของผม\nแต่ถ้าจะให้ผมบอกจนมิดตัวถึงสภาพ”งาม ขลับ ดำ กริบ(period)”\nผมก็ต้องบอกถึงสถานที่ที่ไปดูด้วย\n“esplanadeโรง3”ครับ ผมขอแนะนำ\nเพราะ\nพอฉากจบมิดตัวลง subสองภาษาสีเหลืองCrayolaทิ้งตัวลงจนหมด\nนั่งนิ่งๆดูป้ายexitสีแดง แล้วกวาดสายตาดูโรงหนังทั้งโรงที่เบาหวิวปราศจากลมหายใจ เห็นด้านซ้าย-ขวามีแถบสี่เหลี่ยมผืนผ้าสีดำ?ทั้งสองข้าง\n\nผมก็ต้องอุทานออกมาว่า\n“เชี่ยยย กูอยู่ใน installation artสักชิ้นในmuseumหรือเปล่าหวะ”\n\n#5555\n\n…\n\n#จึงใส่หน้ากากพลาสติกเดินดูงานชาวบ้าน\n\n\nแก้ไขข้อความเมื่อ 30 พฤษภาคม 2559 เวลา 20:50 น."}
