{"movie_name": "Me before you", "text": "                                                                         รีวิว:Me before you หนังรักแห่งปี 2016\n\nเรื่องย่อ:ลูอิซ่า คลาร์ก อาศัยอยู่ที่ประเทศอังกฤษโดยที่ต้องหาเงินเลี้ยงชีพครอบครัวจนได้งานให้ดูแลชายหนุ่ม วิล เทรนเนอร์ ซึ่งประสบอุบัติเหตุเลยทำให้ต้องพิการนั่งอยู่บนรถเข็นมาเป็นเวลา 2 ปีจนโลกของเขาต้องเปลี่ยนไปในพริบตา เขาไม่รักการผจญภัยอีกต่อไป ตอนนี้วิลรู้สึกท้อแท้ในชีวิต   จนกระทั่งลูมุ่งมั่นที่จะทำให้เขาเห็นว่าการมีชีวิตอยู่คือสิ่งล้ำค่า พวกเขาได้พบกับเรื่องตื่นเต้นต่างๆ ไปด้วยกัน ลูและวิลได้อะไรมากกว่าที่เดิมพันไว้ เพราะพวกเขาได้พบกับชีวิตและจิตวิญญาณที่เปลี่ยนไปในแบบที่ไม่มีใครคาดฝัน\n\nวิจารณ์:ตอนแรกเห็นคะแนน rotten tomatoes แล้วก็แอบหวั่นๆอยู่เหมือนกันว่าจะแป้กหรือเปล่าปรากฏพอไปดูจริงๆคนเต็มโรงเลย พอดูหนังจบได้อะไรกลับมาเยอะมากโดยหนังไม่ได้น่าเบื่อเลยทุกการสนทนาของตัวละครนั้นมีมิติมากๆทำให้มีสีสันอยู่ตลอดเวลา ต้องชมนักแสดงแต่ละคนด้วยแสดงกันได้เต็มที่มากๆพล็อตเรื่องไม่ได้มีไรมากแค่นางเอกมาดูแลพระเอกซึ่งพิการ ซึ่งแต่ก่อนพระเอกนั้นมีชีวิตที่สมบูรณ์แบบมากๆแต่ใครจะไปคิดว่าต้องมานั่งอยู่บนรถเข็นตลอดชีวิต นางเอกพยายามที่จะทำให้พระเอกนั้นมีความสุขอยู่ตลอดเวลาโดยการพาไปเที่ยว,งานแต่ง,ดูการแข่งขันม้า เคมีทั้งสองเข้ากันมากๆตอนแรกเหมือนจะไม่เข้าแต่ที่ไหนได้นางเอกนี่แหละที่ทำให้พระเอกมีความสุขอยู่ตลอดเวลาแสดงถึงความรักที่นางเอกมีให้พระเอกและไม่อยากพระเอกต้องเศร้าอย่างนี้ตลอดไป  \n\nหนังเรื่องนี้สอนอะไรหลายอย่างสำหรับเราว่า \"ใช้ชิวิตให้คุ้มค่าอย่าใช้ชีวิตอยู่ไปวันๆ\" ควรใช้ชีวิตให้คุ้มและอีกสิ่งหนึ่งที่ขอชมเลยคือเพลงประกอบหนังตอนแรกก็คิดว่าเพลงธรรมดาแต่ว่าไม่ แต่ละเพลงที่ใช้ประกอบในหนังนั้นทำให้หนังสนุกขึ้นอย่างเห็นได้ชัดไม่ว่าจะเป็นตอนจบที่ผมว่าหลายๆคนคงน้ำตาไหลแน่ๆโดยที่ความรักที่ทั้งสองคนมีให้กันไม่สำคัญว่าพระเอกจะพิการหรืออะไรขอแค่รักกันก็พอแล้ว\n\nสรุป:หนังเรื่องนี้ควรไปดูอย่างยิ่ง เป็นหนังรักที่สนุกมากๆดำเนินเรื่องดี ย้ำว่าให้เตรียมผ้าเช็ดหน้าไปแต่ละผืนเพราะว่าเศร้ามากๆดราม่าจัดเต็ม ขอหักไป 0.5ละกันเพราะว่าถ้าหนังเศร้ากว่านี้อีกนิดนึงจะดีมากๆ\n\nสามารถติดตามเพจรีวิวภาพยนตร์ของผมได้ที่ วิจารณ์ก่อนดู https://www.facebook.com/%E0%B8%A7%E0%B8%B4%E0%B8%88%E0%B8%B2%E0%B8%A3%E0%B8%93%E0%B9%8C%E0%B8%81%E0%B9%88%E0%B8%AD%E0%B8%99%E0%B8%94%E0%B8%B9-1662322410679956/?ref=aymt_homepage_panel\n\nแก้ไขข้อความเมื่อ 29 พฤษภาคม 2559 เวลา 16:33 น."}
