{"movie_name": "House of Wax 1953", "text": "สำหรับเวปอัพเดทค่ะ https://www.facebook.com/aunaunreview\nและเวปหลัก https://classicreviewer.wordpress.com\n\n\n\nIMDB: 7.1\nRotten Tomatoes: 95%\n\nDirector: André de Toth\nCasts: Vincent Price, Phyllis Kirk & more\nTheme: Crime, Horror\n\n\n\n\n\nเนื้อเรื่องโดยสังเขป\n\n\n\nศิลปินปั้นหุ่นขี้ผึ้ง Prof. Henry Jarrod (Vincent Price) ถูกคู่หูทางธุรกิจ Matthew Burke (Roy Roberts) ทรยศ โดยที่เขาคิดจะเผาพิพิธภัณฑ์หุ่นขี้ผึ้งเพื่อเอาเงินประกัน Jarrod พยายามสุดขีดที่จะรั้งเอาไว้แต่มันก็สายเกินไปเมื่อมันแผดเผาเขาเข้าไปในกองเพลิง อย่างไรก็ตามเขารอดออกมาเพื่อรอวันล้างแค้น\n\n\n\nเกร็ดเล็กๆ\n\n1) รีเมคมาจาก Mystery of the Wax Museum (1933) และในปี 2005 ก็ถูกทำขึ้นมาอีกครั้งภายใต้ชื่อ House of Wax ซึ่งสร้างโดยค่าย Warner Bros. ทั้งสามเรื่อง แต่เรื่องหลังสุดเนื้อเรื่องจะต่างออกไป\n\n2) หนังสามมิติสีเรื่องแรกในบรรดาสตูดิโอชื่อดังของอเมริกัน และเปิดฉายรอบพรีเมียร์สองวันหลังจากหนัง 3D ขาวดำ Man in the Dark ซึ่งเป็นเรื่องแรกของทางค่าย Columbia Pictures นอกจากนี้ House of Wax ยังเป็นหนังเรื่องแรกที่ใช้ระบบเสียงสเตอริโอ\n\n3) เพราะเขาตาบอดไปข้างหนึ่ง ผู้กำกับ André de Toth จึงไม่สามารถสัมผัสความเป็น 3D รวมถึงผลงานเทคนิคภาพ 3D เองก็ใช่ว่าจะดีด้วย เนื่องจากตัวเขาไม่ได้ให้ความใส่ใจกับมันนัก แต่กลับสนใจวิธีการเล่าเรื่องเชิงระทึกขวัญและการงานแสดงมากกว่า\n\n4) หนังเรื่องนี้เป็นที่นิยมที่สุดในรอบปี 1953\n\n\n\n5) Vincent Price กลับมาแจ้งเกิดใหม่อีกครั้งหลังจากเคยแสดงแต่บทรอง หรือไม่ก็บทนำที่น่าเห็นอกเห็นใจในช่วงปี 1930s มาตลอด Price กลับมาเป็นที่นิยมอย่างมากในบทตัวร้ายชนิดโหดเหี้ยม และภายหลังเขามักจะเล่นแต่บทนักวิทยาศาสตร์สติฟั่นเฟือน หรือตัวละครประเภทวิกลจริต อย่างเช่น The Tingler (1959), The Masque of the Red Death (1964) และ The Abominable Dr. Phibes (1971)\n\n6) Carolyn Jones ผู้รับบท Cathy Gray นั้นก็แจ้งเกิดอีกเช่นกันหลังจากแสดงหนังเรื่องนี้ โดยมีผลงานซีรีย์โทรทัศน์ที่สร้างชื่อเธออย่างยาวนานเป็นเวลาหนึ่งทศวรรษ จากบท Morticia Addams ใน The Addams Family ซึ่งเป็นแนวตลก-สยองขวัญ\n\n\n\nวิจารณ์\n\nหนังเรื่องนี้มีทั้งจุดดีและจุดอ่อน อันไหนดีก็ดีสุดๆ แต่อันไหนด้อยก็ยังโอเคอยู่ เรามาพูดถึงส่วนที่ดีและแข็งของหนังกันก่อนนะคะ  House of Wax ตัดต่อได้ค่อนข้างละเอียด ช่วงจังหวะเสียงประกอบของหนังประสานลงล้อคกับภาพฟิลม์ ซึ่งตรงนี้เสริมส่งให้มีจังหวะบีบคั้นและผ่อนคลายแก่คนดู ถือว่าสร้างความระทึกขวัญได้ดีเป็นอย่างมาก อย่างที่สองคือการบล้อคและกะคำนวนจังหวะการเฟรมและเคลื่อนตำแหน่งของกล้องไว้อย่างดี แถมการเคลื่อนแต่ละจังหวะยังสามารถเล่าเรื่องไปในตัวได้เองอีกด้วย อย่างเช่นฉากที่ Jarrod พาคนเข้าชมหุ่นขี้ผึ้ง จังหวะการเคลื่อนกล้องเป็นแบบ long take ซึ่งสื่อความหมายเหมือนไกด์พาทัวร์จริงๆ ต่อมาคือการเล่นกับเชิงสัญลักษณ์ เราทุกคนต่างจำหุ่นขี้ผึ้ง Joan of Arc ได้ดีเพราะในหนังพูดและเน้นย้ำถึงเธออยู่บ่อยๆครั้ง ซึ่ง Joan of Arc เธอถูกฆ่าโดยเผาทั้งเป็น คลับคล้ายคลับคลากับตัว Jarrod และพิพิธภัณฑ์หรือเปล่าเอ่ย อีกทั้งยังเป็นหุ่นกุญแจสำคัญของเรื่องอีกต่างหาก\n\n\n\nจุดด้อยส่วนน้อยคือวิธีการเล่าเรื่องของหนังล่ะมั้ง เพราะฉันรู้สึกว่าหนังเล่าเร็วไปหน่อยและตัวหนังโดยรวมค่อนข้างหละหลวมไปนิดนึง ถ้ามีบางซีนเพิ่มเข้ามาหน่อยจะทำให้หนังดูลงตัวขึ้น ความเห็นส่วนตัวของฉันคือ ถ้าหนังดึงเราจมไปกับตัวร้ายแบบเกือบ 100% ได้คงดีในกรณีที่จุดประสงค์ของหนังต้องการให้เราสงสารตัวร้ายล่ะก็นะ หนังเล่าไปทางกลางๆมากกว่าให้เราจมอยู่กับตัวละครฝ่ายใดฝ่ายหนึ่ง เพราะคาดว่าจะไปมีผลกระทบกับจุดไคลแม็กซ์\n\nอย่างไรก็ตามเป็นเพราะ de Toth เองใส่ในการเล่าเรื่องเชิงระทึกขวัญและการแสดงอย่างมากกว่าสิ่งอื่นใด จุดนี้เลยทำให้หนังดูมีระดับสุดๆในแง่ของความหลอนความน่ากลัว และที่ดีที่สุดของหนังฉันว่าจะเป็นจุดพีคของเรื่องที่มันตื่นเต้นยาวนานจนถึงฉากจบเลยก็ว่าได้ และตลอดก่อนหน้าฉากไคลแม็กซ์เราจะมีคำถามในหัวหลายๆแบบ เฮ้ยยังไงอ่ะ เฮ้ยทำไมอ่ะ เฮ้ยเป็นไปได้หรอ และจุดนี้มันจะไขข้อข้องใจของเราจนเผลอจิกหมอน หรือแม้กระทั่งอ้าปากร้องออกมาแบบไม่รู้ตัวเชียวแหละ (ฉันเองนี่แหละ 555)\n\n\n\nสรุปและหาซื้อ\n\n\n\nได้หนังเรื่องนี้ตอนไปเดินร้านชิบูย่า คลองถมมาเห็นวางเหลืออยู่แผ่นเดียวเลยคว้ามา ตอนแรกฉันก็ลังเลอยู่นะว่าจะซื้อดีหรือเปล่า แต่เห็นว่า Vincent Price เล่นนี่จะเหลือหรอ..ต้องจัดซะหน่อยแล้ว ตัวหนังนั้นเล่าเรื่องหละหลวมไปนิดนึงซึ่งมีเวลาฉายแค่ชั่วโมงครึ่ง ถ้ายาวกว่านี้อีกซักนิดคงดี แต่ไม่ว่ายังไงก็เป็นหนังที่ถ่ายทอดความระทึกขวัญได้อย่างดีมากๆ หุ่นให้ความรู้สึกหลอนๆดี ตลกตัวเองเหมือนกันที่ระหว่างดูไปฉันก็แอบอดเปรียบเทียบห้องหุ่นบ้านเราไม่ได้ ภาพยนตร์เรื่องนี้ไม่มั่นใจว่าหาซื้อได้ตามเน็ตหรือเปล่า ลองไปเช็คดูนะคะ แต่ที่แน่ๆมีบรรยายไทยประกอบค่ะ\n\n\n– ขอบคุณที่อ่านและติดตามค่ะ –\nClassic Reviewer\n"}
