{"movie_name": "Me before you", "text": "“Me Before You”\n\nหนังรัก ที่ดีที่สุดสำหรับปีนี้ ทุกห้วงอารมณ์คือความสุข ให้คะแนนเต็ม 10 ยังน้อยไป\n\n\nเป็นหนังรักที่ทำให้ตกหลุมรักตลอดทั้งเรื่อง ฉากฮาการันตีเสียงหัวเราะ ฉากรักพาเราะ\nยิ้มไปกับเนื้อเรื่อง ฉากเศร้าทำร้ายหัวใจเรามากโดยเฉพาะเสียงสะอื้นของใครหลายๆคนในโรง\n\nหนังเรื่องรักที่ดีที่สุดประจำปี ที่เห็นตัวอย่างเพียงครั้งเดียวทำให้เราตกหลุมรักได้ขั้นสุด\nโดยเฉพาะได้ดูภาพประกอบกับเพลง Photograph - Ed Sheeran เป็นจังหว่ะที่ทำให้เรา\nอยากดูเรื่องนี้ที่สุด จนวันนั้นก็มาถึง วันที่เราได้ดูรอบสื่อพร้อมๆกับใครหลายคน และเป็นวันที่\nหลังจากเราดูจบ เราเดินอมยิ้มตลอดทาง ไม่ได้บ้า แต่หนังมันทำให้เราจำทุกฉากทุกตอนเลย\nอยากดูอีก อยากยิ้มอีก อยากหัวเราะอีก อย่างร้องไห้อีก ขออีกสักรอบวันไหนดี\n\nเนื้อเรื่อง ลูอิซ่า สาวน้องผู้อาภัพงาน เร่ร่อนตามหางาน จนจับพลัดจับพลูได้งาน\nดูแลผู้ป่วยอัมพาต ในปราสาทหลังโตหลังหนึ่ง ซึ่งเป็นเหตุการณ์ที่ทำให้เธอได้เจอ\nวิล เทรเนอร์ หนุ่มหล่อ ที่ต้องมีร่างการอัมพาต ผู้ที่มีสภาพจิตใจที่รับสภาพร่างกายตัวเอง\nไม่ได้ จึงเป็นเหตุให้อิลูซ่า ต้องทำหน้าที่สำหรับงานครั้งนี้อย่างทุ่มสุดตัว จนในวันหนึ่ง\nเธอได้ยินพ่อและแม่ของวิล คุยกันเรื่อง “สัญญาเกี่ยวกับความตายของวิล” ได้ยินไม่ผิดครับ\nวิล ต้องการจะตาย จากการที่ตัวเองรับสภาพร่างกายไม่ได้ จึงทำให้ อิลูซ่า ต้องดูแลทั้งสภาพ\nจิตใจและร่างกายให้วิล หวังเพียงว่าให้วิล เปลี่ยนใจไม่ยอมตาย และมีชีวิตอยู่ตลอด\nไปกับตนเอง บทลงเอยจะเป็นเช่นไร แต่ขอการันตีด้วยเสียงสะอื้น\nในโรงภาพยนต์ในตอนนั้นได้เลย วันนี้ทุกโรงนะ ไปดูกันได้\n\nสรุป หนังเรื่องนี้ คือทุกสิ่งทุกอย่าง มีมวลพลังงานที่ทำให้เราถูกดูดเข้า\nไปในหนังได้อย่างลงตัว ทุกบท ทุกฉาก ทรงพลังจนเราไม่สามารถละสายตา\nจากเหตุการณ์บนหน้าเราได้ นางเอกเล่นดี เคมีตรงกับพระเอกมาก รอยยิ้มนางเองจริงใจ\nและดีที่สุด แต่รอยยิ้มนั้น ทำเราร้องได้ได้ที่สุดเช่นกัน  ถ้าจะถามว่าให้กี่คะแนน กล้าบอกตรงนี้ว่า\n10 คะแนนยังน้อยไป ตั๋วกี่ร้อยก็จะซื้อ เพราะมันคุ้มค่า มันคุ้มมากจริงๆ\n\n\n\nขอบคุณที่เข้ามาอ่านรีวิวนะครับ พึ่งเขียนไม่กี่ครั้ง เชิญทุกท่านแนะนำเราได้นะ\nเราชื่อ \"แม่สาวจากดาวพลูโต\" นะจ๊ะ\n\n\n\nแก้ไขข้อความเมื่อ 30 พฤษภาคม 2559 เวลา 22:12 น."}
