{"movie_name": "BURNT รสชาติความเป็นเชฟ (2015)", "text": "เชื่อว่าหลายคนพอเห็นหนังเรื่องนี้แล้วจะนึกถึงหนังเรื่อง Chef ซึ่งก็บอกไว้ตรงนี้เลยครับว่า แม้โดยหลักหนังจะว่าด้วยเชฟมือเยี่ยมที่มั่นใจในฝีมือตนเองเหมือนๆกัน แต่ลีลาและสไตล์เรื่องไปคนละทางครับ\nขณะที่ Chef ออกแนวดราม่าแบบกึ่งเบาสมอง และมีกลิ่นอายความเป็นหนังครอบครัว แต่ Burnt จะมาในแนวดราม่าแบบเต็มตัวและจริงจัง บางจังหวะนี่ Hell's Kitchen มาเองเลยครับ (555)\nเรื่องของ อดัม โจนส์ (Bradley Cooper) เชฟที่เคยทำลายชีวิตตัวเองด้วยความจองหองอวดดี เขาติดยาและทำตัวเหลวแหลกอยู่พักหนึ่ง ก่อนจะพยายามตั้งหลักชีวิตและอาชีพอีกครั้ง โดยการตั้งเป้าว่าจะคว้ามิชลินสตาร์ดวงที่ 3 มาให้ได้\nอย่างที่บอกครับว่าหนังออกแนวดราม่าแบบเต็มตัว และจริงจังพอาสมควร อาจมีช่วงผ่อนบ้างแต่ก็ถือว่าไม่มากครับ ดังนั้นหากใครคาดหวังจะได้ดูอะไรเบาๆ หรือชวนให้ยิ้มได้แบบ Chef หรือ The Hundred-Foot Journey ก็อาจต้องเผื่อใจสักหน่อยครับ เพราะหนังมันดราม่าค่อนข้างเข้มเลยล่ะ\nจุดเด่นที่ผมถือว่าเด่นมากๆ ของหนังเรื่องนี้อยู่ที่ภาพครับ งานด้านภาพเวิร์กมาก ภาพอาหารได้รับการถ่ายทอดอย่างสวยงามจับตาอย่างยิ่ง สวยทุกช็อตครับ สวยตั้งแต่ภาพของสด ไม่ว่าจะเนื้อและผักผลไม้ก่อนเอามาปรุง ถ้าเป็นเนื้อก็ดูฉ่ำ ถ้าเป็นผักก็ดูสวย\nครั้นพอนำมาปรุงแล้ว ภาพตรงหน้าก็น่ากินเหลือกำลัง เบค่อนนี่ดูกรอบและหอมสุดๆ (ใช่ครับ มันรู้สึกว่าเบค่อนต้องหอมแน่ๆ เพียงแค่ดูนี่แหละ) หรือสเต็กนุ่มๆ เนื้อหวานๆ (นี่ก็เหมือนกัน จับภาพมาจนเรารู้สึกว่าเนื้อมันสดหวานจริงๆ)\nเรียกว่าอาหารของจริงเป็นยังไงก็ไม่อาจทราบ แต่ถ้าดูเพาะภาพที่เห็นล่ะก็ มันสัมผัสได้ถึงความกลมกล่อมของอาหารบนจอจริงๆ ครับ\nดังนั้นข้อห้ามสำคัญของหนังเรื่องนี้คืออย่าดูตอนดึกๆ อย่าดูตอนที่คุณไม่สามารถหาอะไรมาทานได้ อย่าครับอย่าดูเด็ดขาด เพราะมันคือการทรมานตัวเองแท้ๆ\nและไม่ใช่แค่ภาพอาหารเท่านั้นครับ ภาพในแต่ละฉากก็สวยเช่นกัน ไม่ว่าจะภาพในร้าน ภาพเมือง หรือภาพตอนคนกำลังวุ่นกันในครัว ทุกอย่างมันดูสวยและได้อารมณ์มากๆ อันนี้ขอชม Adriano Goldman เลยครับ กำกับภาพได้อย่างน่าดีมาก เรียกว่าทำให้หนังดูดีเลยล่ะครับ\nด้านดาราก็เล่นได้ดีหมดครับ Cooper ไปได้ดีกับบทดราม่าแบบนี้ เช่นเดียวกับดาราเจ้าอื่นๆ ที่ช่วยกันเสริมความพอเหมาะให้กับหนัง ไม่ว่าจะ Sienna Miller, Daniel Brühl, Omar Sy, Emma Thompson, Uma Thurman และ Alicia Vikander ทุกคนถือว่ามาพร้อมฝีมือในตัว แม้ตัวบทอาจจะไม่ได้ส่งหรือเด่นมากมาย แต่ทุกคนก็สำแดงฝีมือได้กำลังดีครับ\nเป็นหนังอีกเรื่องที่คอหนังแนวดราม่าว่าด้วยนักปรุงน่าจะลองลิ้มดูครับ แต่อาจต้องปรับใจสักหน่อย อย่าคาดหวังความเบาสมองหรือเนื้อหาแบบเสริมสร้างพลังใจ เพราะมันไม่ได้เป็นหนัง Feel Good สุดโต่ง มันคือหนังที่เล่าถึงเชฟคนหนึ่งที่ต้องหาทางเอาชนะความอวดดีของตน แน่นอนครับว่ามันมีภาพแห่งความพ่ายแพ้ มีภาพแห่งความเกรี้ยวกราดเมื่อเชฟทำอะไรไม่ได้อย่างกะใจ (บอกแล้วครับ Hell's Kitchen มาเอง) แต่ในที่สุดเขาก็ได้เรียนรู้จากสิ่งเหล่านั้น ประสบการณ์เหล่านั้น (ทั้งดีและร้าย) ช่วยแนะแนวให้เขาได้ค้นพบทางอันเหมาะควร แก่การเป็นเชฟอย่างแท้จริง\nสำหรับผมแล้ว ผมยังชอบ Chef หรือ The Hundred-Foot Journey มากกว่าอยู่หน่อย แต่เรื่องนี้ผมก็ชอบนะครับ มันดูลงตัวในแบบของมัน มีภาพอาหารที่สวยงามเรียกน้ำย่อย มีพล็อตว่าด้วยคนๆ หนึ่งที่พยายามเอาชนะข้อเสียของตัวเองให้ได้\nซึ่งแง่คิดว่าด้วยการรู้จักทบทวนตนเองและหัดเคารพคนอื่นให้มากขึ้น อีกทั้งตระหนักว่าเราไม่ใช่ผู้ไร้เทียมทานตลอดกาล ถือเป็นใจความสำคัญที่คนดูอย่างเราๆ สามารถนำไปใช้ได้ด้วยครับ (★★1/2)\n\nCr.https://web.facebook.com/10000tip/?fref=ts\n\nแก้ไขข้อความเมื่อ 30 พฤษภาคม 2559 เวลา 08:42 น."}
