{"movie_name": "X-MEN Apocalypse", "text": "รีวิวฟิล์มชนโรง x-เม็น อะพอคคาลิปส์ : X-Men Apocalypse (2016)\n…\n\nผมขอยอมรับอย่างรูดซิปกางเกงลงเลยว่าผมเป็นFcอย่างเหนียวแน่นของฟิล์มแนวSuperhero\nโดยเฉพาะ กลุ่มฟิล์มX-เม็น แล้วจริงๆก็รู้สึกว่าตนเองได้เติบโตมาพร้อมกับบรรดาตัวละคอนต่างๆที่แวดล้อม จึงเห็นทั้งพัฒนาการของตัวละคอน และพัฒนาการของตนเองไปในเวลาเดียวกัน\n\nโดยเฉพาะการเห็นขอบสีขาวและสีดำที่ถูกขยี้ให้ผสมกันจนเข้มข้นและเจือจางลงในคราเดียวกัน ทั้งในโลกของฟิล์มและโลกของชีวิตจริง\n\nตอนเป็นเด็กผมก็รู้สึกว่าตนเองก็คงเป็นเด็กตัวเล็กๆปกติๆที่ชอบและถูกดึงดูดโดยตัวละคอนฝ่าย\nธรรมะทั่วไปๆ\nจำได้อย่างแม่นยำเลยว่าตัวละครที่อยู่ในดวงใจก็คือStorm\n(ตอนนั้นเรื่องที่เล่าเริ่มเล่าโดยที่หล่อนอยู่ในความเป็นลูกหม้อของProf.X จึงตีความว่าหล่อนเป็นฝ่ายธรรมะโดยแรกไปโดยปริยาย)\nเหตุผลที่ชอบก็คงหนีไม่พ้นเรื่องพลัง/ความสามารถพิเศษของหล่อน\nผมรู้สึกว่าเป็นอะไรที่สุดแสนจะคลูที่สามารถควบคุมลมฟ้าอากาศได้\n(#ทุกวันนี้ยังมีเสื้อยืดลายStormที่เคยใส่สมัยมัธยมเก็บเอาไว้เลย)\n\nแต่พอเริ่มกร้านโลกขึ้นมา ผมกลับถูกดึงดูดโดยอำนาจของฝ่ายอธรรม สนใจในตัวละคอน”นางร้าย”มากกว่า”นางเอก” ประกอบกับพักหลังๆกลุ่มคนทำฟิล์มแนวนี้ใส่สีตีไข่ให้ตัวละคอนใจร้ายดูสว่างเรืองแสงขึ้นมาด้วย\nจึงยากที่จะปฎิเสธใจที่จะใฝ่ต่ำไปหลงใหลในอำนาจด้านมืดอย่างปักใจเสียเหลือเกิน\n\nเช่นเดียวกับX-เม็นภาคนี้ก็เช่นกัน\n\nX-Men: Apocalypse\n\nชื่อก็บอกอยู่แล้วว่ามันต้องเป็นฟิล์มแนวepic!!! ระยะเวลาเกือบสามชั่วโมงในสกาล่าจึงรู้สึกว่าจริงๆผมอาจจะอยู่ใน\nแชงกรี-ล่าที่ถูกเทพเจ้าลงมาไล่ล่าอย่างดุเดือดเลือดพล่าน\n\nเทพ?ที่ดึงดูดผมมากที่สุดก็คงหนีไม่พ้นพระเอก?ของเรื่อง Apocalypse (Oscar Isaac)\nที่ถึงแม้ลุคของ En Sabah Nurจะไม่ได้ทำให้ผม”รัก”มากนัก แต่ประเด็น\n“God complex”ของตัวละคอนนี้กลับทำให้ผมตะลึงพึงเพิด\n\nเคยมีคนบอกผมว่าหมอศัลยกรรมมักมีGod complex เพราะคิดว่าตัวเองชุบชีวิตคนได้\nผมก็พยักหน้าเห็นด้วย และมักจะออกอาการขำๆ เวลาต้องคุยกับหมอศัลย์บางคน เพราะเขาก็หลุดตัวตนความเป็นเทพออกมาอย่างกลั้นไม่อยู่\n\nแต่เมื่อผมนั่งพิศx-เม็นภาคนี้แล้ว ตัวละคอนESNที่ถูกชุบชีวิตขึ้นมา กลับทำให้ผมขำไม่ออก เพราะภาวะเทพของเขาและเหตุการณ์ที่เกิดขึ้นในฟิล์มช่างสะทกสะท้อนภาวะสังคมในปัจจุบันได้\nอย่างเสียดแทงเหลือเกิน\nวิสัยแบบsuper-XและภาพของESN ถูกผลักให้เป็นพระเจ้าอย่างเรืองรอง(และสุดแสนจะปลอม!!!)โดยการ\nใช้สัญลักษณ์108-1009ของคนทำฟิล์มและคนทำบท\n\nXที่หนึ่ง) การให้ฉากเพื่อบอกความเป็นมาเป็นไปของESNในช่วงเริ่มเรื่อง ที่สร้างอียิปต์เอ็มไพร์ขึ้นมาอย่างเรืองรองและสว่างจนเกินจริง ทุกสิ่งทุกอย่างถูกเคลือบด้วยทองจนดูfake และยิ่งดูทองจัดขึ้นfakeจัดขึ้น เมื่อมองตัดกับสีผิวของESNที่เป็นสีม่วงอย่างผิดจารีตของยุคทอง\n\nXที่สอง) การจัดแสงในฉากการปรากฏตัวของESNที่ใช้แสงส่องย้อนมาจากด้านหลัง\nเหมือนต้องการที่จะประกาศว่า (quote)Even the Sun has to be behind me(unquote)\nสร้างความดราม่าแบบเชยๆและเก๊ๆ\n\nXที่สาม) ทุกเฟรมที่ESNปรากฏตัว เขามักจะต้องอยู่ตรงจุดกึ่งกลางของการจัดวางตำแหน่งเสมอๆ\nเหมือนเป็นการล้อเลียนรูปภาพของJesusในpaintingยุค italian renaissance อยู่กลายๆ\n\nXที่สี่) พลัง/ความสามารถของESN ในการamplifyความสามารถของmutantตนอื่น ซึ่งก็ดูเหมือนจะเป็นการสร้างภาวะcoaching and mentoring เสียดสีสังคมพีระมิด ทุนนิยมได้อย่างเจ็บแสบ\n\nXที่ห้า) สำหรับกลุ่มฉากนี้เป็นการoverdoneอย่างที่สุดและแสนจะเกินความจำเป็น คือฉากที่ESN อยู่บนเทือกเขา ซึ่งคงไม่ต้องกล่าวเลยว่าต้องการจะsetเวทีให้เป็น Olympus Mt. ตอกย้ำและกดทับความเป็นเทพจนเกินงาม\n\nด้วยสัญลักษณ์สัพเพเหระทั้งหมดนี้ จึงทำให้ESN กลายเป็นพระเจ้าที่ถูกฉีดbotoxจนน่าสงสาร\n\nผมก็ไม่อาจทราบได้ว่าทั้งหมดทั้งเพเป็นการกระทำที่จงใจของผู้สร้างฟิล์มเรื่องนี้หรือไม่ที่ต้องการ\nจะเล่นกับคำว่า “false God”\n\nประเด็นของFalse God VS. (one)True Godในฟิล์มฉบับนี้ สำหรับผมแล้วนั้น เป็นจุดที่มหึมาที่สุด\nเพราะถ้าจะมองและคิดกันอย่างจริงจังแล้ว การแบ่งแยกของFalse God และ True God นั้นไม่มีอยู่จริง ภาวะทั้งสองภาวะก็เหมือนการรับรสเปรี้ยว ที่สำหรับนายA อาจบอกว่ามันเปรี้ยวจริง แต่สำหรับนายB อาจบอกว่ามันขมไป\nในสังคม/ศาสนา/ลัทธิ/ความเชื่อ/ระบบนิเวศ/กะลา/สี ที่แตกต่างกัน เมื่อบุคคลใดใดเริ่มเชื่อว่าบุคคลใดบุคคลหนึ่งเป็น the only one-the true God แล้ว บุคคลอื่นๆบุคคลคนละกะลาก็จะถูกผลักให้กลายเป็น false Godไปโดยปริยาย\nซึ่งโดยแท้จริงแล้วทั้ง true God และ false God ต่างก็เป็น fake God (สิ่งสมมุติ)ทั้งสิ้น\n\nอีกประเด็นที่ไม่อาจจะละเลยไปได้เมื่อพูดถึง”แนวคิดของความเป็นเทพของESN”คือ การล้างโลก\n\nสมัยตอนเด็กๆผมจะไม่ค่อยเข้าใจว่าทำไมตัวละคอนร้ายๆ?ชอบมีความคิดที่จะล้างโลก\nเพราะผมในตอนนั้นอาจจะมองการล้างโลกในแง่ของphysicallyแค่มุมเดียวเท่านั้น\n\nApocalypseจึงถูกมองให้เป็นเทพแห่งหายนะแค่เพียงหน้าเหรียญหน้าเดียว\n\nแต่จริงๆแล้ว คำว่า Apocalypse ก่อนที่จะถูกตีความให้กลายเป็นเทพแห่งความหายนะนั้น รากศัพท์ที่แท้จริงนั้นมากจากการหมายถึงการเปิดให้เห็นให้รู้แจ้งมาก่อน\n\nและคำว่า”ล้างโลก”นั้น ก็ช่างแยบคาย เป็นทั้งการสลายและการสร้างในคราเดียวกัน คล้ายกับการ”ล้างสมอง เพื่อสร้างสมอง”\nซึ่งมันเป็นการclearเพื่อป้อนข้อมูลบางอย่าง ล้างตรรกะเพื่อครอบงำโดยตรรกะบางอย่าง\n\nและถ้าจะมองกันชัดๆแล้ว ไม่ใช่แค่ตัวละคอนฝ่ายอธรรมที่คิดจะ”ล้างโลก”\nแต่ตัวละคอนฝ่ายธรรมะ ก็คิดจะ”ล้างโลก”เช่นเดียวกัน\n\nESN กล่าวว่า “เมื่อป่าแน่น ก็ต้องโค่นต้นไม้เก่า เพื่อจะให้ต้นไม้ใหม่ขึ้นมา”\nESN ก็มีป่าในหัวที่อยากจะปลูก Prof.X (James McAvoy) ก็มีป่าในหัวที่อยากจะปลูก\n(#เฉกเช่นกับ เด็กชายโจอี้ และคุณโจนอุซางิ)\n\n“หรือจริงๆแล้วทุกคนต่างคิดว่ายีนของตนเองเป็นยีนเด่น ป่าของตนเองเป็นป่าสักทองคำ และต้องการที่จะถูกสืบทอด ถูกปลูกให้ยั่งยืน???”\n\nกลไกการคัดสรรของมนุษย์และอมุษย์โดยการสร้างระบบต่างต่างนานาขึ้นมาเอื้อกับยีนของตนเอง\nจึงไม่สามารถพิสูจน์และคัดสรรได้อย่างแท้จริง\n\nกลไกที่สมบูรณ์แบบที่สุดจึงต้องตกเป็นกลไกทางชีววิทยา(ภาวะน้ำท่วมโลกและเรือโนอาห์)เท่านั้น เพราะฉะนั้นการล้างโลกของESNจึงไม่มีวันที่จะสมบูรณ์แบบโดยแท้จริงได้เลย\n\nไม่ว่าจะเป็นESN หรือ prof.X  หรือมนุษย์หัวโตคนไหน ต่างก็พยายามสร้างหอคอยบาเบลเพื่อที่จะเอื้อมให้ถึงสวรรค์ที่ตนเองหลงใหลและฝันใฝ่กันทุกคน\nเพราะฉะนั้นแล้วในที่สุดโลกจึงรกและแออัดไปด้วยตึกระฟ้าและบ้านเรือนอย่างหลีกเลี่ยงไม่ได้\n\nถ้าหอคอยบาเบลของESN เป็นพีระมิด หอคอยบาเบลของprof.X เป็นXavier institute แล้วหอคอยบาเบลของMagneto (Michael Fassbender) หละคืออะไร?\n\nสำหรับหอคอยบาเบลของMaggyในภาคนี้อาจเรียกได้ว่าback to basicจริงๆ (ซึ่งผมก็แอบนึกในใจว่าจริงๆแล้วรากของMaggyอาจเป็นแบบนี้จริงๆก็ได้ เพราะพื้นฐานของครอบครัวของตัวละคอนนี้ไม่ได้มาจากชนชั้นeliteอิเหลื่ออะไรมากมาย ถ้าMaggyไม่ได้ถูกผลักให้ล้มลง ก็คงไม่คลานสี่ขาแล้วกลายเป็นสัตว์ร้าย?\nอย่างที่ทุกคนต้องกลัว-จริงไหมครับ?)\n\nซึ่งMaggyในภาคนี้เริ่มต้นด้วยภาพของความสุขกับชีวิตครอบครัวในบ้านไม้ในป่าซึ่งห่างไกลจาก\nบรรดาเหล็กไหลต่างๆ\n\nภาพหอคอยบาเบลของเขาจะไม่ถูกทำลายลงถ้าไม่มีเครื่องมือของระบบผู้มีอำนาจซึ่งก็คือ\n”มีเดีย-สื่อ” (ช่างน่าขำและเสียดสีที่Maggyสามารถควบคุมคลื่นแม่เหล็กได้ แต่ไม่สามรถควบคุมคลื่นแม่เหล็กของโทรทัศน์และสื่อได้)\nคิดง่ายๆก็คือถ้าชุมชนที่Maggy ไปจำศีลอยู่นั้นไกลปืนเที่ยง ไกลคลื่นโทรทัศน์กว่านี้สักหน่อย เหตุการณ์ปืน(ธนู)ลั่นในป่าก็คงไม่เกิดขึ้น\n\nหอคอยบาเบลของMaggy ก็คงไม่โดนไฟไหม้จนเกือบกลายเป็นต้นเหตุของเพลิงไฟบรรลัยลงกา ที่เกือบจะล้างโลกเลยทีเดียว\n\nถ้าจะให้เปรียบเทียบกันจริงๆระหว่างMaggy กับprof.X\nผมว่าตัวละคอนMaggy มีความน่าสัมผัสและแตะต้องได้มากกว่ากันเยอะเลย\n(จึงไม่แปลกใจเลยที่ Mystique (Jennifer Lawrance) ดูเหมือนจะปันใจไปทางMaggy มากกกว่า prof.X)\nMaggy ถูกสร้างให้มีความเป็นคนที่ดูเทาๆและกลมๆ\nมีความรัก มีความเกลียด มีความแค้น มีความ มีความงี่เง่า และมีความเป็นพ่อ\nดูเป็นเทพเจ้าของกรีกที่มีเลือดเนื้อ อารมณ์ และอสุจิ\nMaggy จึงดึงดูดผม (และอีกหลายคน) มากกว่าprof.X  หรือ weapon X อย่างWolverine\n(Hugh Jackman) ซึ่งสำหรับผมแล้วไม่เข้าใจการผูกเรื่องผูกบท ที่ทำให้เขาปรากฏตัวในภาคนี้อย่างไม่จำเป็น\n\nถึงแม้ผมจะบอกในข้างต้นว่าเป็นFcของx-เม็น แต่ก็เป็นในแง่ของฟิล์มเท่านั้น จึงไม่รู้ความตื้นลึกหนาบางของตัวละคอนบางตัว โดยเฉพาะตัวละครอย่าง Mystique ที่ถูกสะบัดขั้วอย่างฉับพลัน (ซึ่งผมมองว่าเป็นการแสดงถึงอำนาจของกระแสsuperXของ J.Law)\n\nMystiqueในภาคนี้กลายเป็นสาวJ-Crew ในยุค80’sที่แอบมีกลิ่นสาบของ70’sในตัวเอง\nเอาเข้าจริงถ้าไม่อคติที่ผมชอบJ.Law เป็นการส่วนตัว ผมก็แอบหมั่นไส้จริตของMystiqueอยู่กลายๆ มีความรู้สึกว่าคนทำบทจะทำให้เธอกลายสภาพเป็นMaryที่ถูกมะรุมมะตุ้มจากหลายหลากยีนเสีย\nเหลือเกิน (โดยเฉพาะเคมีระหว่างหล่อนกับBeast(Nicholas Hoult)ที่ผมต้องอมยิ้มทุกครั้งที่มาปะทะกัน-ไม่รู้ว่าผมรู้สึกไปเองหรือเปล่า ที่สายตาของทั้งคู่ดูพุทราเชื่อมเกินความจะเป็น #hahaha^^)\n\nอีกประเด็นที่อยากจะกล่าวส่งท้ายคือเรื่องของtechniqueการใช้สีของฟิล์ม ซึ่งผมรู้สึกชอบเป็นการส่วนตัว เพราะบอกตรงๆคือ ดูดี ดูเป็นdisco(70’s-80’s)มาก ทั้งการใช้complementary color ของเสื้อผ้า หน้า ผม และนมปลอม\n\nโฆษณาแฝงก็ไม่เกินงาม เพราะดูแล้วชอบproduct placement ของ RayBan บนดวงตาCyclops (Tye Sheridan)เสียเหลือเกิน\n\nถึงแม้ในฟิล์ม(และชีวิตจริง???) หอคอยบาเบลของอีกหลายคนจะดูสูงส่งเกินจะเอื้อมถึง\nภาษาสากลของใครใครจะดูฟังเข้าใจยาก\n\nแต่\n\nผมว่าหอคอยบาเบลของผมไม่สูงหรอกครับ เดี๋ยวจะลองไปหาแว่นตาแบบCyclopsในebayดู\nผมคิดว่าผมคงได้สัมผัสเป็ดย่างแชงกรี-ล่าอย่างไม่ยากเท่าไหร่หรอกครับ (#hahaha^^)\n\n…\n\n#จึงใส่หน้ากากพลาสติกเดินดูงานชาวบ้าน\n"}
