{"movie_name": "Me Before You", "text": "ขอออกตัวก่อนนะครับว่าไม่ได้บัตรฟรีรอบพิเศษไปชม แต่เสียเงินซื้อบัตรรอบพิเศษไปชมเองครับ กับอีกอย่างคือผมไม่เคยเขียนถึงความรู้สึกหลังชมหนังแนวนี้มาก่อนเลย อาจผิดๆ ถูกๆ งูๆ ปลาๆ ไปบ้าง ต้องขออภัยไว้ก่อนครับ สาเหตุที่ตัดสินใจไปดูหนังเรื่องนี้มี 2 เหตุผล คือ ภรรยาผมชอบและอยากดูตั้งแต่ดูหนังตัวอย่าง และอีกสาเหตุคือเพลง Photograph ที่ใช้ในหนังตัวอย่างเป็นเพลงโปรดของผม ช่วยดึงให้ผมอยากไปดูหนังเรื่องนี้ครับ\n\nส่วนตัวผมเป็นคนชอบดูหนังรักหรือหนังชีวิตที่มีบรรยากาศของอังกฤษมากๆ ครับ พวก Notting Hill, Four Weddings And A Funeral, Love Actually, About Time ดูแล้วประทับใจมากๆ หนังแนวนี้ของอังกฤษ ดูแล้วผมจะรู้สึกว่ามันไม่เลี่ยนไปกับความรักเพ้อฝันจ๋าๆ ของคู่พระนาง แต่เราจะได้เห็นบรรยากาศบนโต๊ะทานข้าวของครอบครัว มุกตลกที่อาศัยชั้นเชิงของบทสนทนามากกว่าการเล่นหน้าเล่นตาหรือมุกตลกสกปรกฝืดๆ เพราะฉะนั้น Me Before You จึงค่อนข้างเข้าทางความรู้สึกผมเต็มๆ ในด้านบรรยากาศ ทั้งสำเนียงของนักแสดง หรือทัศนียภาพของฉาก\n\nแม้ว่าหน้าหนังตั้งแต่หนังตัวอย่างจะออกมาดูขายความเพ้อฝัน หญิงสาวชนชั้นกลาง ปากกัดตีนถีบ แถมรูปไม่งามเพอร์เฟ็ค มาพบรักกับหนุ่มหล่อ ร่ำรวย มีเพียงแค่ร่างกายพิการจากอุบัติเหตุ (สำหรับคนไม่เคยอ่านนิยายอย่างผมอาจจะรู้สึกว่ามันเพ้อฝันจัง) แต่เมื่อได้รับชมจริงๆ แล้ว หนังกลับนำหลายๆ เรื่องที่เกิดขึ้นได้ในสังคมจริงๆ มาใช้ดำเนินเรื่อง เช่น การตกงาน การดิ้นรนหางาน ของครอบครัวชนชั้นกลาง ปัญหาการเงินในครอบครัว ความรู้สึกของคนที่เคยสมบูรณ์แบบแต่กลับต้องมาตกอยู่ภายใต้สภาพร่างกายที่ถูกจำกัด บทสนทนาที่ดูกระอักกระอ่วนบ้างของคนแปลกหน้าที่เพิ่งเจอกันครั้งแรก หรือแม้แต่ความรักที่เกิดขึ้นได้ในภาวะที่ชีวิตของคนสองคนกำลังย่ำแย่ อย่างไรผมก็รู้สึกดีใจที่หนังไม่เล่าประเด็นพวกนี้แบบทำร้ายคนดู ไม่มีดีเลิศประเสริฐหรือไม่มีใครที่เลวร้าย ทุกตัวละครล้วนดำเนินชีวิตไปตามจังหวะที่เกิดขึ้น การตัดสินใจล้วนมีเหตุผลในตัวเอง ทำให้เราสัมผัสได้เพราะมันก็เหมือนชีวิตเราที่เจอดีบ้างร้ายบ้างปะปนกันไป\n\nอย่างไรก็ตาม ผมค่อนข้างสะดุดกับจังหวะการตัดต่อและเล่าเรื่องของหนังอยู่พอสมควร เหมือนหนังตั้งใจที่จะมุ่งให้เห็นความพยายามของนางเอกที่จะทำให้พระเอกมีความสุขมาก จนลืมเล่าความรู้สึกของพระเอกไป ตัวอย่างเช่น มีบางฉากที่เหมือนนางเอกจะทำให้พระเอกต้องรู้สึกอับอาย ผมเข้าใจว่าตัวละครในเรื่องก็รู้สึก คนดูอย่างเราๆ ก็รู้สึก แต่หนังกลับไม่เล่าต่อว่าแล้วมันเกิดผลยังไงต่อไป แต่เลือกที่จะข้ามไปฉากต่อไปที่นางเอกพยายามทำให้พระเอกมีความสุขต่อเลย มันทำให้เรารู้สึกว่าอะไรมันดูง่ายไปหมด ถ้าดูแบบผ่านๆ คิดซะว่าความรักชนะทุกสิ่ง ก็คงทำใจผ่านฉากเหล่านี้ไปได้ แต่ผมยอมรับว่าผมสะดุดมาก มันเป็นจุดสำคัญเลยที่ทำให้ผมรู้สึกว่าหนังเรื่องนี้มันดีแล้ว แต่ดีไม่สุดจริงๆ\n\nส่วนสุดท้ายคือการตัดสินใจให้ตอนจบของเรื่องเป็นอย่างในหนัง ส่วนนี้ผมว่าไม่ใช่เรื่องดีหรือแย่แต่อย่างใด ผมคิดว่าหนังจะให้จบแบบนี้ก็ได้หรือจะให้จบแบบสวยงามก็ได้ เพราะคุณค่าที่หนังเรื่องนี้ให้เรา ผมไม่ได้มองถึงการต้องใช้ชีวิตให้เต็มที่สุดขั้วในขณะที่ยังมีชีวิตหรือการต้องมีชีวิตอยู่ต่อไปเป็นสิ่งที่จะทำให้โลกสวยงามอะไรแนวนั้น แต่ผมกลับคิดว่าสิ่งที่หนังเรื่องนี้ให้เราคือการบอกว่า \"ไม่มีอะไรที่จะดีเยี่ยมไปกว่าการที่เรารู้ว่าชีวิตของเรามีคุณค่าต่อใครซักคน ซึ่งมันจะช่วยเป็นแรงผลักดันสำคัญให้เราทำสิ่งดีๆ ให้กับผู้อื่นหรือให้กับตัวเราต่อไปไม่ว่าจะด้วยวิธีไหนก็ตาม\" ซึ่งสุดท้ายทั้งพระเอกและนางเอกหรือแม้แต่ตัวละครอื่นๆ ก็ทำได้ดีมากเท่าที่จะทำได้แล้วในช่วงเวลาที่มีโอกาส ซึ่งผมเข้าใจว่าหนังได้ทำตามความตั้งใจของ Jojo Moyes เจ้าของบทประพันธ์และผู้เขียนบทหนังเรื่องนี้ด้วยตัวเอง\n\nโดยรวมผมค่อนข้างชอบบรรยากาศหนัง ความเป็นธรรมชาติของตัวละคร เพลงประกอบที่ดีเยี่ยม (จุดแข็งอีกอย่างของหนังเรื่องนี้) แม้ภรรยาผมจะบอกว่าไม่ชอบการแสดงของเอมิเลีย คลาร์ค เท่าไหร่ เพราะเวลาเห็นหน้าแล้วไม่สื่ออารมณ์ว่าตกลงจะหัวเราะหรือร้องไห้ แต่ผมว่าเค้าทำได้น่ารักๆ แบบธรรมชาติๆ ดี นอกนั้นทุกตัวละครผมประทับใจหมด โดยเฉพาะตัวละครนักกายภาพบำบัด (นาธาน) กับแฟนของนางเอก (แพทริค) ผมว่าหนังเรื่องนี้มีทีมนักแสดงที่ดีมากเรื่องหนึ่งเลย\n\nปล. ก่อนจบขอถามว่ามีใครทราบชื่อเพลงที่ใช้ในหนัง (ถ้าจำไม่ผิด) ช่วงที่พระเอกนางเอกมีปัญหากันแล้วและกำลังขึ้นเครื่องกลับจากไปพักผ่อน เสียงนักร้องคล้ายๆ อะเดลครับ ขอบพระคุณล่วงหน้าครับ\n"}
