{"movie_name": "Her (2013)", "text": "อันว่าความเหงา เป็นเรื่องที่เล่าได้ยาก\n\nตอนไม่เหงาก็คือไม่เหงา แต่พอเหงาเท่านั้นล่ะ... เหงาเลย\n\nพอเราเหงาแล้ว อยากเลิกก็เลิกไม่ได้ง่ายๆ เหมือนโดนความเหงาโดดขึ้นขี่คอ (แบบผีในชัตเตอร์) ไล่ยังไงก็ไม่ไป หลอกหลอนเราอยู่นั่น\n\nแต่จะว่าไปแล้ว ความเหงาถือว่าร้ายกว่าผี เพราะผีชอบหลอกตอนกลางคืน ชอบมาตอนอยู่คนเดียว ชอบเจอในที่เปลี่ยวๆ\n\nแต่ความเหงานั้นไซร้ กลางคืนกลางวันเจอได้หมด ขนาดอยู่กันเยอะเป็นสิบเป็นร้อยคนก็ยังเจอได้ กระทั่งในที่แสงสีจัดเต็ม ไร้ความเปลี่ยวใดๆ ความเหงาก็ยังหาเราจนพบ...\n\nบางครั้งไม่ได้อยู่คนเดียวนะ อยู่กับคนตั้งเยอะแยะ แต่ยังอุตส่าห์เหงา ซึ่งก็ไม่รู้ว่าความเหงาท่ามกลางผู้คนแบบไหนที่มันปวดใจกว่ากัน ระหว่าง...\n\nแบบที่ 1 คืออยู่กันหลายคน แต่กลับรู้สึกเหมือนที่ตรงนั้นมีเราอยู่เพียงคนเดียว\n\nแบบที่ 2 คือสัมผัสได้ถึงผู้คนนับสิบนับร้อยที่รายรอบ แต่กลับรู้สึกเหมือนว่า... ไม่มีตัวเราอยู่ตรงนั้นเลย\n\nจากที่ผมเล่าไป หากใครนึกภาพออก บอกอารมณ์ได้ล่ะก็ ถือว่าประสบการณ์เหงาของท่านถึงขั้นเทิร์นโปร สามารถเอาไปอวดไปโชว์ได้เลยว่า \"ฉันก็เคยเหงา\"\n\nความเหงาไม่ใช่เรื่องสนุก ทุกคนที่เคยเจอคงรู้ดี\n\nHer ถือเป็นหนังที่ทำออกมาโดนใจคนเคยเหงาหลายๆ คน กับเรื่องของธีโอดอร์ (Joaquin Phoenix) ชายหนุ่มผู้เปล่าเปลี่ยวที่ได้ผูกสัมพันธ์ระบบปฏิบัติการที่สามารถสื่อสารทางเสียงกับผู้ใช้ได้ (ให้เสียงโดย Scarlett Johansson)\n\nจริงๆ หนังไม่มีอะไรซับซ้อนในเชิงเนื้อหานะครับ แต่น่าติดตามมากมาย พลังสำคัญอยู่ที่การแสดงระดับเด็ดมากๆ ของ Phoenix ที่ไม่เคยทำให้ผิดหวังครับ ตามด้วยบทสนทนาที่น่าสนใจที่ไหลมาเรื่อยๆ ซึ่งอารมณ์ของหนังก็ขึ้นและลงตามพลังการแสดงและบทสนทนาดีๆ นี่แหละ\n\nจริงที่หนังไม่ซับซ้อนในเชิงเนื้อหา แต่หนังสามารถใช้ความซับซ้อนทางอารมณ์ ความเหงา ความต้องการ อัตตา ฯลฯ มาดำเนินเรื่องได้อย่างพอเหมาะ ดังนั้นคอหนังดราม่าหรือคนชอบหนังแบบ Lost in Translation ก็น่าจะโอเคกับเรื่องนี้ครับ แต่หากไม่ถนัดหนังที่มีแต่พูดๆๆ และไร้ความเร้าใจล่ะก็ เรื่องนี้อาจไม่ตอบโจทย์สำหรับท่านเท่าไร\n\nSpike Jonze เขียนบทและกำกับหนังเรื่องนี้ครับ ครั้งนี้เขาพาเราไปสำรวจความเหงาของคน อย่างที่บอกครับว่าเรื่องความเหงามันเล่าได้ยาก ยิ่งจะเอามาแจกแจงเป็นทฤษฎีหรือทำให้สัมผัสจับต้องได้นี่ต้องใช้พลังเยอะอยู่ เรียกว่าไม่ใช่ของง่ายครับ\n\nแต่ Jonze ก็ทำสำเร็จครับ เขาถ่ายทอดอารมณ์ความเหงาของมนุษย์ออกมาได้อย่างดี ทั้งเห็นภาพและถึงอารมณ์ ไม่ว่าจะมุมสุขหรือมุมเศร้า มุมเหงาหรือมุมอบอุ่น เขาถ่ายทอดได้ดีจนไม่แปลกใจที่หนังจะสามารถคว้าออสการ์สาขาบทภาพยนตร์ยอดเยี่ยมมาได้ (เพราะมันเยี่ยมจริงๆ)\n\nอารมณ์ตอนผมดูเรื่องนี้จบคือ Blank ครับ เหมือนอย่างนั่งเฉยๆ สักพัก มองไปข้างนอก แบบไม่ต้องคิดอะไร ไม่ต้องสนอะไร เหมือนตัวตนเราหายไปชั่วคราว เหมือนตัวเราหลอมรวมกับสิ่งรอบๆ ตัวชั่วขณะ\n\nมันก็แปลกดีเหมือนกันนะ ที่ตลอดทั้งเรื่องหนังชี้ชวนให้เราพิจารณาความเหงา จนคำว่าความเหงาน่าจะฝังอยู่ในหัวของเราจนอยากจะสลัดให้หลุด แต่พอดูจบ มันกลับเกิดความรู้สึกดี และแอบ Feel Good ยังไงก็ไม่รู้\n\nอาจเพราะการดูหนังเรื่องนี้ เปรียบได้กับการจ้องตากับความเหงา\n\nบางครั้งถ้าเราจ้องอะไรแบบจริงๆ จังๆ นานพอ เราจะรู้สึกว่ามันน่ากลัวน้อยลง\n\nจนกล้าเอื้อมไปจับมือกับมัน\n"}
