{"movie_name": "Me Before You", "text": "Me Before You\n\n\n\nสรุปสั้น ๆ สนุก ตลก อบอุ่น 2 องค์แรกนี่สูตรหนังรักเลย\nภาพในหนังสวยงาม ทำให้อยากไปปารีสสักทีเหมือนกัน\nหรือไม่ก็ไปดูปราสาทในอังกฤษแบบที่เป็นแถวบ้านพระเอก\nเพลงประกอบฟังแล้วเพราะดี เข้ากะจังหวะหนังดี\n\nไม่ได้ดูหนังรักแล้วชอบมานานพอดู\n\n----------------------------------------------\n\n“You can only actually help someone who wants to be helped.”\n\nบางทีเราต้องกลับไปตั้งคำถามใหม่ว่า ความรักคืออะไร\nแล้วขอบเขตแค่ไหนถึงเราจะเรียกได้ว่า ความรัก หรือการทำเพื่อรัก\n\nดูหนังเรื่องนี้แล้วก็ให้นึกย้อนกลับไปนึกถึงหนังเกาหลีที่เคยดู\nThe Himalayas ที่ตัวเอกของเรื่องกล่าวไว้ว่า แท้จริงแล้ว\nเราไม่ได้เป็นเจ้าของใคร หรืออะไรเลย เราแค่ได้ครอบครอง\nไม่สิ ได้อยู่กับเค้าด้วย เท่าที่เค้าอนุญาตให้อยู่ในชีวิตกันและกัน\n\nเหมือนคำตอบสุดท้ายที่นางเอกในเรื่อง\nตอบคำถามพระเอกที่พระเอกถามว่า \"คุณจะอยู่กับผมไหม\"  \nนางเอกตอบกลับว่า as long as you want me to\nนานตราบเท่าที่คุณต้องการให้ชั้นอยู่เคียงข้างคุณ\n\nแต่สุดท้ายเราต้องไม่ลืมว่าเราไม่ได้เป็นเจ้าของอะไรเลย\nดังนั้นทุกคนล้วนมีเหตุผลและการตัดสินใจของตัวเอง\nหลายๆ ครั้งในชีวิตเรามักหลงลืมว่า คนรักเป็นของเรา\nและอยากให้อยู่กับเราให้นานที่สุด นานเท่าที่จะเป็นได้\nซึ่งบางครั้งนั่นอาจจะไม่ใช่รัก และนั่นคือความเห็นแก่ตัวอย่างหนึ่ง\n\nอีกประโยคที่ชอบคือตอนพ่อนางเอกพูดว่ากับนางเอกว่า\nLouisa’s Father: You can’t change who people are.\nLouisa Clark: Then what can you do?\nLouisa’s Father: You love them.\n\nถ้าเรารักใคร บางที่มันไม่ใช่การเปลี่ยนแปลงอะไร\nมันคือการยอมรับในสิ่งที่เค้ามี ในสิ่งที่เค้าเป็น\nแล้วก็แค่รักไปเท่านั้นเอง\n\nประโยคนี้จากหนังสือนั้นดีงาม และสรุปทุกอย่างไว้หมดแล้ว\n\n“...I told him a story of two people. Two people who shouldn't have met, and who didn't like each other much when they did, but who found they were the only two people in the world who could possibly have understood each other.”\n\nดังนั้นก่อนจะเราจะพบกัน\nตัวฉันคนก่อนหน้าอาจจะไม่ได้รู้จักรักดีพอ\nแต่หลังจากได้รู้จักกันแล้ว มันก็ไม่รู้จักไม่ได้เสียแล้ว\nไม่ว่าช่วงเวลาที่เราจะได้รู้จักกัน จะยาวจะสั้นแค่ไหนก็ได้\n\nบางทีความรักคือ การที่เราอยากเห็นคนที่เรารักมีความสุข\nเห็นเค้าทำอะไรเฉิ่ม ๆ แต่เป็นความสุขของเค้า\nเช่นการใส่ถุงน่องลายตูดผึ้ง เป็นต้น\n\nเราอยากให้เค้ายิ้มได้ มีอนาคตที่ดี\nมีชีวิตที่ดีงาม และสดใส ออกไปเห็นโลกกว้างใหญ่\nแม้ว่าเราอาจจะไม่ได้อยู่ในแผนนั้นด้วยก็ตาม\n\nแก้ไขข้อความเมื่อ 1 มิถุนายน 2559 เวลา 15:01 น."}
