{"movie_name": "Concussion (2015)", "text": "อีกหนึ่งหนังคุณภาพและการแสดงดีๆ ของ Will Smith ครับ แม้จะไม่ถึงขั้นที่ The Pursuit of Happyness และ Seven Pounds เคยทำไว้ แต่ก็ถือว่าคุ้มค่าแก่การรับชมครับ\n\nหนังสร้างจากเค้าโครงเรื่องจริงของ ดร.เบนเน็ต โอมาลู (Will Smith) คุณหมอนักชันสูตรที่ค้นพบถึงอันตรายที่อาจเกิดกับสุขภาพของผู้เล่นกีฬาอเมริกาฟุตบอล\n\nว่าง่ายๆ คือด้วยความรุนแรงในกีฬา เช่น การกระแทกกัน (โดยเฉพาะส่วนหัว) อาจส่งผลให้ผู้เล่นได้รับบาดเจ็บทางสมองได้ เลยทำให้คุณหมอพยายามวิจัยและเผยแพร่เรื่องนี้\n\nทว่าการกระทำเช่นนั้นถือเป็นการขัดผลประโยชน์อย่างรุนแรงสำหรับวงการอเมริกันฟุตบอลครับ เลยทำให้เขาถูกบีบจากคนบางกลุ่มที่พยายามปกปิดเรื่องนี้ แต่กระนั้นคุณหมอก็ยังพยายามต่อสู้เพื่อประกาศความจริงให้โลกรู้\n\nหนังออกแนว The Insider ครับ ว่าด้วยคนที่พยายามเปิดเผยความจริงที่ผู้มีอำนาจและผลประโยชน์พยายามซ่อนเอาไว้ เพื่อรักษาผลประโยชน์ของคนให้คงอยู่สืบไป ขณะเดียวกันก็พยายามสรรหาเหตุผลมาหักล้างความจริงเหล่านั้น (แต่ประเด็นคือมันเป็นความจริงน่ะครับ ดังนั้นคำที่จะมาหักล้างความจริงก็มักเต็มไปด้วยคำโป้ปดหรือ \"แถ\" ทั้งสิ้น)\n\nระหว่างดูนี่ผมถอนหายใจหลายรอบเลยครับ โดยเฉพาะตอนคุณหมอเบนเน็ตบอกด้วยความท้อใจว่า \"นี่ผมทำอะไรผิดหรือ?\" คือมันใช่จริงๆ น่ะครับ เขาทำอะไรผิดล่ะ เขาเป็นหมอ เขาพยายามช่วยชีวิตคนด้วยการเปิดเผยความจริง แต่สิ่งที่เขาได้รับกลับมีแต่เรื่องร้ายๆ ไม่ว่าจะเรื่องงาน ชื่อเสียง หรือกระทั่งความกดดันที่เขา ครอบครัว และคนรอบตัวต้องมาพลอยโดนร่างแหไปด้วย\n\nคนหนึ่งๆ ต้องเสียอะไรมากมาย เพียงเพราะพยายามทำสิ่งถูกต้อง และสิ่งถูกต้องที่ว่ายังเป็นการช่วยเหลือชีวิตคนอื่นที่เขาเองไม่รู้จักด้วยซ้ำ มันเลยอดสลดใจไม่ได้น่ะครับ\n\nเหตุการณ์ที่คุณหมอเจอนั้นมันเป็นแบบฉบับที่คลาสสิกจริงๆ นะ เหมือนเรื่องบุหรี่น่ะครับ ตอนมีคนพยายามบอกว่าสารในบุหรี่ก่อมะเร็งและมีอันตราย บริษัทบุหรี่ก็พยายามดิสเครดิตคนเหล่านั้น โจมตีซะไม่เหลือดี แล้วก็ปั้นแต่งคำโกหกสารพัดชนิด ซึ่งคำโกหกเหล่านั้น ในที่สุดเมื่อถึงจุดหนึ่งก็ต้องแดงขึ้นมาครับ แต่กว่าที่เรื่องจะแดงน่ะ ก็มีคนมากมายที่ต้องตายหรือไม่ก็เจ็บป่วยอันเนื่องจากบุหรี่ไปไม่รู้เท่าไร\n\nทุกครั้งครับที่ใครบางคนพยายามจะเปิดเผยอะไรสักอย่างที่มันขัดต่อผลประโยชน์ของผู้มีอำนาจ (ไม่ว่าจะทางสังคม การเมือง หรือการเงิน) แม้มันจะเป็นเรื่องจริงแค่ไหน แต่คนที่เปิดเผยมักต้องเจอวิบากกรรม ถ้าใครเข้มแข็งก็สู้ต่อ (ซึ่งก็ส่วนมากก็ต้องสู้นับ 10 ปีน่ะครับ) หรือใครไม่ไหวก็ยอมแพ้ ซึ่งจะว่าไปก็น่าเห็นใจอยู่ล่ะครับ\n\nมองในแง่หนึ่ง คุณหมอทำสิ่งที่ถูกครับ เพียงแต่สำหรับคนที่ได้ผลประโยชน์จากเรื่องนั้นๆ แล้วจะต้องเสียหาย เลยทำให้สิ่งที่คุณหมอทำไม่ใช่เรื่องถูกสำหรับพวกเขาไป (ถูกจริง แต่ไม่ถูกใจ) เลยพยายามลดความน่าเชื่อถือ โจมตี ทำให้คุณหมอไม่มีที่ยืนให้มากที่สุด\n\nหนังสะท้อนความจริงของโลกได้ดีครับ เราอาจถูกสอนมาว่าควรทำดี ยืนหยัดเพื่อความดี แต่เมื่อโตขึ้นเราจะพบว่าโลกแห่งความจริงมันซับซ้อนกว่านั้น... ไม่จำเป็นว่าคนที่อยู่ฝั่ง \"ความจริงและสิ่งถูกต้อง\" จะชนะเสมอไป\n\nเมื่อเราอยู่ในสถานะเดียวกันคุณหมอ เราจะตัดสินใจอย่างไร?\n\nเมื่อเราตกที่นั่งเดียวกับเหล่าผู้ได้รับผลประโยชน์จากอเมริกันฟุตบอล เราจะตัดสินใจอย่างไร?\n\nว่ากันถึงตัวหนังแล้ว ถือว่าทำออกมาได้ดีครับ เพียงแต่ช่วงต้นๆ หนังอาจเดินเรื่องช้าไปบ้าง และหนังไม่ค่อยเร่งหรือเร้าอารมณ์สักเท่าไร\n\nดังนั้นใครที่หวังกับหนังเรื่องนี้อาจต้องปรับลดระดับความคาดหวังลงมาบ้าง เพราะหนังแม้จะมีนักแสดงที่ดีและโทนเรื่องที่สมจริง แต่ก็ปฏิเสธไม่ได้ครับว่าจังหวะบางอย่างมันอาจจะช้าไป รวมถึงจังหวะการเผยปมหรือตามปมก็ไม่ได้เร่งเร้าอะไร ซึ่งสำหรับคนที่ชอบหนังดราม่าแบบไม่ปรุงก็อาจจะโอเคครับ แต่หากใครชอบอะไรที่มันใส่ชูรสสักหน่อย ก็รู้สึกเรื่อยๆ กับหนังเรื่องนี้ (ชอบแต่ไม่มาก) ก็ได้\n\nกระนั้นก็สนับสนุนให้ลองชมกันครับ\n"}
