{"movie_name": "รุ่นพี่ (2015)", "text": "ว่าตามจริงแล้วเรื่องนี้เป็นหนังไทยที่ผมอยากดูมากเลยครับ ต้องบอกว่าไม่ได้รู้สึกแบบนี้กับหนังไทยมานานพอสมควร\nเห็นตัวอย่างแล้วมันชวนดูนะครับ คือมันอาจไม่ได้สดใหม่อะไร แต่มันน่าสนใจ ส่วนหนึ่งก็เพราะเพลงประกอบ \"เธอเดินเข้ามา\" ที่นำมาใช้กับตัวอย่างได้อย่างเหมาะเหม็ง\nตัวหนังมาในแนววัยรุ่น ผสมสืบสวนและเหนือธรรมชาติครับ พล็อตหลักๆ เลยก็คือ อทิติ (ญานนีน ภารวี ไวเกล) สาวน้อยที่มีพลังพิเศษสามารถรับกลิ่นของผีได้ มาเจอกับผีรุ่นพี่ (พงศกร โตสุวรรณ) ที่ต้องการให้ใครสักคนมาช่วยคลี่คลายคดีฆาตกรรมที่เกิดขึ้นเมื่อนานมาแล้ว\nเมื่อดูแล้ว ความรู้สึกก็ผสมๆ กันไปครับ โดยรวมแล้วโอเคนะ หนังดูได้เรื่อยๆ จุดที่ผมว่าเด่นก็คืองานด้านภาพ ที่เล่นกับสีได้อย่างน่าสนใจ ดูสวยและได้อารมณ์ในหลายๆ ฉาก ซึ่งอันนี้ก็ถือเป็นเอกลักษณ์ของผู้กำกับ วิศิษฏ์ ศาสนเที่ยง (ฟ้าทะลายโจร, เปนชู้กับผี และอินทรีแดง) อยู่แล้วครับ เพียงแต่หากใครไม่ชอบการเล่นสีแบบนี้ก็อาจไม่โอกับจุดเด่นที่ผมว่านี่ก็ได้\nในแง่การแสดงถือว่าผ่านครับ น้องพลอยชมพูเล่นได้น่ารักดี ช่วงแรกๆ อาจรู้สึกไม่ลื่นนัก แต่ดูไปสักพัก ถ้าเราปรับตัวกับบุคลิกสไตล์นี้ได้เราก็จะลื่นไปเองครับ แล้วก็ได้ดารารุ่นใหญ่อย่าง คุณคาร่า พลสิทธ์ และคุณสอาด เปี่ยมพงษ์สานต์ มาช่วยเสริมความแกร่งให้กับหนัง ซึ่งรายหลังนี่เล่นหนังกี่ปีก็ดีไม่มีตกจริงๆ\nครับ งานภาพโอเค ดาราน่าพอใจ ในขณะที่การเดินเรื่องนั้น ถ้าให้ว่าแบบตรงๆ ก็คือโอเค แต่ยังไม่สุด การเดินเรื่องอาจยังไม่กระชับเท่าที่ควรโดยเฉพาะในส่วนของการสืบสวนที่หลายช่วงดูอืดไปบ้าง หรือการทิ้งปมยังไม่โดนแบบเต็มๆ บ้าง ความน่าติดตามเลยออกมาในระดับกลางๆ ครับ คือไม่ใช่ไม่ดี แต่ไม่ถึงกับทำให้เราสนุกเพลินไปได้ตลอดเวลา\nในแง่ความกุ๊กกิ๊กก็ไม่เลวครับ ความรักที่เกิดขึ้นอาจออกแนวสูตรสำเร็จอยู่บ้าง แต่ผมว่ามันก็โอเคนะ อย่างน้อยพอดูจนจบแล้วก็รู้สึกว่าตัวเอกทั้ง 2 ดูเหมาะและน่ารักกันดี ซึ่งนั่นก็หมายถึงหนังทำสำเร็จในระดับหนึ่งล่ะครับ\nอย่างที่บอกครับว่าผมโอเคกับหนัง แต่ไม่ได้ชอบมากอย่างที่คิดไว้ คือหลายอย่างมันยังไม่สุดน่ะครับ และความอืดช้าในหลายๆ ช่วงอย่างที่บอกไปก็ทำให้เราสัมผัสถึงความไม่สุดได้มากขึ้น ประมาณว่าถ้าหนังฉับไวก็อาจทำให้เราลืมๆ บางจุดอ่อนของหนังไปได้ แต่ทีนี้พอบางจังหวะมันช้าก็เลยทำให้เรารู้สึกถึงจุดอ่อนหรือจุดที่ยังไม่สุดของหนังได้มากขึ้น\nแต่ผมชอบกฎ กติกา มารยาท ของเหล่าผีในหนังนะครับ มันดูมีอะไรดี เช่น ผีคืออะไร ผีทำอะไรได้หรือไม่ได้บ้าง ฯลฯ พวกนี้เพิ่มความสนุกให้กับหนังได้ในหลายวาระเหมือนกัน (แต่เสียดายที่ตัวอย่างแอบสปอยล์ฉากสำคัญตอนท้ายแฮะ)\nหากจะมีอะไรที่ผมไม่โอล่ะก็ นั่นคือ Effect น่ะครับ บางฉากดูตลกไปเลย อย่างตอนฉาก \"รักจังเลย\" คือจะว่าน่ากลัวก็ได้น่ะนะครับ แต่มันดู CG และการ์ตูนมากจนแอบขำเล็กๆ ซึ่งก็พอเข้าใจล่ะครับว่าทีมงานอาจไม่ได้อยากให้ฉากนั้นออกมาน่ากลัวจนเกินไป แต่บางจุดมัน CG มากจริงๆ นะนั่น (555)\nสรุปว่าแม้หนังจะไม่ถึงจุดที่หวังไว้ แต่ผมก็ไม่ผิดหวังนะ ดูได้เพลินๆ สนุกดี และจริงๆ ก็อยากให้มีภาคต่อนะ รู้สึกหลายๆ ปมมันน่าสานต่อ (แต่ก็ดูเหมือนจะมีชะตากรรมคล้ายๆ อินทรีแดงแฮะ)\n"}
