{"movie_name": "คนอกหัก (2015)", "text": "เรื่องนี้ดูแบบไม่คาดหวังครับ จริงๆ ไม่รู้อะไรเกียวกับเรื่องนี้เท่าไรด้วย แล้วผลที่ได้ก็คือ ไม่เลวครับ ดูได้เพลินๆ\n\nระหว่างดูนี่ผมนึกถึง \"ซิงเกิลเลดี้ เพราะเคยมีแฟน\" ขึ้นมาเลย แม้พล็อตจะไม่เหมือน แต่องค์ประกอบหลายอย่างมาทางเดียวกัน ซึ่งสำหรับเรื่องโน้น ผมชอบกว่าที่คิดนะ ทั้งๆ ที่หนังยาวตั้งสองชั่วโมงกว่า แต่ด้วยพลังดารากับตัวบทมันทำให้เราเพลินไปกับหนังได้จนจบน่ะครับ\n\nในขณะที่เรื่องนี้ตัวเอกคือ น้ำ (หยก ณัฐปภัสร์) สาวที่โดนแฟนบอกเลิกกะทันหันทั้งที่กำลังจะแต่งงานอยู่แล้วแท้ๆ ทำเอาเธอตั้งตัวไม่ทันและเฮิร์ทไปพักใหญ่ๆ เลยครับ\n\nแล้วในเวลาต่อมาเธอก็ได้พบว่าตนเองมีผู้ชาย 3 แบบ 3 สไตล์เข้ามาอยู่รอบตัวเธอ คนแรกคือ ด๊อก (โทนี่ รากแก่น) เพื่อนสนิทที่เป็นกำลังใจให้เธอเสมอ และทำท่าว่าจะมีใจให้เธอด้วย คนที่สองคือ โอม (อนันดา เอเวอร์ริงแฮม) เพลย์บอยรักสนุก และคนที่สามคือ โจ (นาวิน ต้าร์) ผู้ชายสุขุมผู้แสนดี\n\nจากนั้นก็คงพอเดาออกน่ะนะครับ ตัวน้ำเองก็ไม่รู้เหมือนกันว่าเธอชอบใครกันแน่ แต่ที่รู้ๆ คือเธอต้องการพาใครสักคนไปงานแต่งของแฟนเก่า (ที่กำลังจะแต่งกับคนอื่น) ให้ได้\n\nหนังเรื่องนี้ผมชอบการแสดงของอนันดาครับ พี่แกไปได้ลื่นทุกรอบ จะบทแบบไหนพี่เขาสามารถจัดสรรลีลาของตัวเองให้เหมาะได้เสมอ ในเรื่องนี้พี่แกถือเป็นสีสันที่ดีของหนังเลยครับ (หลายฉากที่ฮาและลื่นมากๆ ก็เพราะพี่แกนี่แหละ)\n\nในขณะที่โทนี่ก็เล่นได้ดีเหมือนเดิมกับบทผู้ชายง่ายๆ จริงใจ รายนี้ก็ถือเป็นสีสันเหมือนกัน แต่จะต่างจากอนันดาตรงที่ รายนั้นเป็นสีสันแบบโฉบเฉี่ยว ส่วนโทนี่จะเป็นสีสันแบบ Slow But Sure คือดูง่ายๆ ไม่หวือหวา แต่สื่ออารมณ์ให้คนดูได้ดี\n\nส่วน หยก ณัฐปภัสร์ ก็เล่นได้ดีครับ เพียงแต่อาจจะยังไม่เด่น ความเด่นของเธอจะปรากฏเมื่อได้ดาราหนุ่มมาเสริม แต่ก็ต้องถือว่าเธอเก่งล่ะครับ เพราะตอนประกบกับดารารายอื่น เธอก็ไม่ได้โดนเบียดแต่อย่างใด\n\nยอมรับครับว่าช่วงต้น ความสนุกได้มาเพราะอนันดาและโทนี่ ส่วนช่วงกลางๆ ที่เป็นเรื่องของโจ ผมออกจะเฉยๆ (แต่ปฏิเสธไม่ได้ว่าภาพบรรยากาศต่างประเทศในช่วงนั้นดูสวยดี) ก่อนที่หนังจะมาน่าสนใจอีกทีตอนท้ายครับ เมื่อปมได้รับการขมวด และน้ำต้องเผชิญหน้ากับความจริง\n\nผมชอบบทสรุปของหนังนะครับ อันนี้บอกเลยว่าช่วงต้นที่ว่าชอบ ยังไม่ชอบเท่าช่วงจบ คือมันสรุปเรื่องราวได้ดี มันไม่ได้ลงสูตรว่า Happy หรือ Sad แบบชัดเจน แต่มันเป็นบทสรุปแบบที่เรามักจะเจอกันในชีวิตจริง ที่ไม่ได้จบลงสวยงามแบบเทพนิยายเสมอไป\n\nสาระที่หนังสื่อในตอนท้ายเป็นอะไรที่ผมชอบนะครับ ไม่ว่าจะการพิจารณาว่าเราเหมาะหรือไม่เหมาะกับคนที่เราคบหาอยู่หรือเปล่า ซึ่งบางครั้งเรามักจะมีกรอบที่ว่า \"หากคบเป็นแฟนกับใครแล้ว ก็ควรรักษาสายใยไว้ อย่าเลิกนะ\"\n\nแต่บางทีเรากับแฟนก็ไม่ได้เข้ากันได้จริงๆ น่ะครับ บางอย่างที่เราทำไปก็ไม่ใช่ตัวเรา เราต้องฝืนเพื่อทำให้เขาหรือเธอพอใจ ซึ่งหากฝืนมากๆ เมื่อถึงจุดหนึ่งการลาจากก็ต้องเกิดขึ้น แต่หากลาจากก่อนแต่งน่ะยังพอทำเนา ทว่าถ้าแต่งกันไปแล้ว การจะแยกทางกันนั้น ย่อมไม่ใช่เรื่องสนุก นี่ไม่ต้องพูดถึงตอนมีลูกแล้วเลยนะครับ มันจะซับซ้อนมากขึ้นไปอีกมาก\n\nสาระในหนังจึงชี้ชวนให้เราไตร่ตรองความสัมพันธ์ที่เรามีกับคนรักให้ดีครับ อย่าคิดแค่ว่าคบๆ ไป อยู่ๆ ไปเดี๋ยวก็ชิน เพราะแม้จะมีคนที่ชินได้จริงๆ แต่คนที่ไม่ชินก็มีไม่น้อยเหมือนกัน\n\nผมยังชอบอีกหนึ่งบทสรุปในตอนท้ายด้วยครับ (ที่เกี่ยวกับว่าสุดท้ายแล้วน้ำจะเลือกใคร) นี่ก็ดูโอเคดี ไม่ยึดสูตรเกินไป จบแบบที่เป็นไปได้ในชีวิตจริงๆ\n\nสรุปว่าเป็นหนังไทยอีกเรื่องที่ดูได้เพลินๆ ครับ\n"}
