{"movie_name": "Teenage Mutant Ninja Turtles 2 : Out Of The Shadows", "text": "หนึ่งในการ์ตูนขวัญใจของแฟนๆ อายุ 2x ปีขึ้นไปเรื่องหนึ่ง นั่นก็คือขบวนการนินจาเต่า และการ์ตูนเรื่องนี้ก็ได้เป็นภาพยนตร์และกวาดรายได้มากกว่า 490 ล้านเหรียญทั่วโลก ด้วยผลการการเป็นโปรดิวเซอร์ของไมเคิลเบย์ และความมันส์ก็ไม่จางหายกับภาคต่อของ 4 พี่น้องนินจาเต่าที่พวกเขายังคงเป็นผู้พิทักษ์เมืองในเงามืดของมหานครนิวยอร์ก กับภัยร้ายที่ใหญ่กว่าเดิมกำลังคืบคลานเข้ามาในเมือง\n\nต้องบอกว่าในภาคนี้การดำเนินเรื่องทุกอย่างจับกระซับ รวดเร็ว หานํ้าแทบจะไม่ได้ ทุกอย่างลื่นไหลมาก และการเล่าเรื่องรวมไปถึงฉากแอ็คชั่นต่างๆ ทำออกมาคล้ายกับต้นฉบับการ์ตูนสูงมาก จึงทำให้การดำเนินเนื้อเรื่องของภาคนี้ดูสนุกกว่าภาคแรก ตัวบททุกอย่างในเนื้อเรื่องนั้นมีเยอะ แต่สามารถแจกแจงบทออกมาจนน่าติดตามได้ ที่น่าติดหน่อยก็คือ บางมุขนั้นจะเป็นมุขแนวอเมริกันจ๋าและมุขการ์ตูนเรื่องนี้โดยเฉพาะ คนที่ไม่ได้ติดตามการ์ตูนเรื่องนี้มาอาจจะไม่ขำเท่าไหร่\n\nในภาคนี้ตัวเนื้อเรื่องได้พาไปพบกับตัวละครหลักใหม่ ที่ปกติแล้วในการ์ตูนสมัยก่อนบทจะไม่โดดเด่นเท่านินจาเต่า แต่ในภาคนี้บทมาจัดเต็ม กับเคซีย์ โจนส์ ซึ่งรับบทโดย สตีเฟ่น อเมล (หรือ โอลิเวอร์ ควีน แอร์โร่ว แห่งเมืองสตาร์ลิ่ง ซิตี้ ของซีรี่ย์สุดฮิตของ DC) ที่มาพร้อมกับบทบู๊เต็มพิกัดได้เด่นไม่แพ้เหล่านินจาเต่าเลย พร้อมกับการกลับมาของตัวร้ายของเรื่อง เชร็ดเดอร์ และการปรากฎตัวของตัวร้ายหลักของซีรี่ย์การ์ตูนเต่านินจา พร้อมกับหายนะครั้งใหญ่ทั้งพวกเขาจะต้องหยุดยั้งให้ได้\n\nด้วยการที่ตัวหนังนั้น ภาคแรกเล่าเรื่องพวกเขาหมดแล้ว จึงไม่มีความจำเป็นใดๆ ที่ต้องย้อนความ คนดูจะได้พบกับฉากแอ็คชั่นมากันแบบไม่ต้องรอและเห็นฉากการต่อสู้สุดตระการตา แม้ว่าฉากแอ็คชั่นมันส์แบบล้างผลาญจะสู้ฉากสไลด์บนภูเขาหิมะแบบภาคแรกไม่ได้ แต่ฉากบู๊ก็มากันแบบไม่ยั้งและหลากหลายฉาก เพียงแต่ข้อเสียของการประชาสัมพันธ์หนังก็คือ ตัวอย่างหนังปล่อยมาเยอะไปหน่อย\n\nก็ถูกละครับ ตัวอย่างของหนังนั้นมาแนว Fantastic Four ไม่มีผิด คือสปอยฉากสำคัญค่อนข้างเยอะ แต่ก็ยังมีกั๊กไว้บ้าง ทว่าพอเข้าไปดูในโรงจริงๆ จะรู้สึกเลยว่าแม้ว่าเราจะโดนตัวอย่างหนังสปอยออกมาแล้ว แต่ความสนุกนั้นไม่เหมือนกัน เพราะยังมีฉากเด็ดๆ ที่ในหนังกั๊กไว้อยู่เยอะ แต่อย่างที่บอก น่าเสียดายที่เทลเลอร์หนังปล่อยออกมาเยอะไปหน่อย ไม่อย่างนั้นตอนไปดูในโรงจะสนุกกว่านี้\n\nจุดอ่อนของภาคนี้อีกอย่างก็คือ ด้วยความยาวของหนังที่ไม่ได้กะให้ยาวเกินเพราะเป็นหนังที่ครอบครัวจะพาเด็กๆ เข้าไปดู ความยาวเลยไม่มากพอ การเล่าเรื่องบางช่วงเลยต้องตัดให้กระซับขึ้น ซึ่งรวมไปถึงฉากบู๊ที่ออกมาเป็นการ์ตูนไปหน่อย (อารมณ์แนวทุกคนมีสกิลพระเอกเติมบัตรทรูกันหมด) อะไรๆ มันเลยดูง่ายไปนิดนึง แต่อย่างน้อยการเล่าเรื่องของหนังเรื่องนี้ก็ยังลื่นไหล เลยรู้สึกไม่น่าเบื่อเท่าที่คิด\n\nที่แน่ๆ ในภาคนี้แม้ว่าจะเป็นการปูพื้นเพื่อกลับเข้าสู่เนื้อเรื่องต้นฉบับเดิมของซีรี่ย์การ์ตูน แต่ก็ไม่ได้แปลว่าการปูพื้นจะน่าเบื่อ หากเรื่องนี้ทำรายได้เยอะ แน่นอนว่าภาค 3 มาแน่ๆ และเราอาจจะได้เห็นเนื้อเรื่องที่ใหญ่และอลังกว่านี้แน่ๆ สำหรับคนไหนที่ติดตามมาตั้งแต่ภาคแรก ขอแนะนำให้ซื้อตั๋วเข้าไปดูภาคนี้ต่อ รับรองว่าสนุกตั้งแต่เริ่มเรื่องยันนาทีสุดท้ายของเรื่อง และมันจะปลุกความเป็นเด็กที่ชื่นชอบการ์ตูนเรื่องนี้ตั้งแต่สมัยเมื่อวัยเยาว์ให้กลับมาอีกครั้งแน่นอนครับ\n\nปล. ก็แอบคิดเล่นๆ นะว่า ถ้า สตีเฟ่น อเมล ไปหยิบธนูมายิงในเรื่องคงจะเป็นอะไรที่ฮาไม่น้อย แต่ลุคใหม่ของตัวละคร เคซีย์ โจนส์ ของเขาก็เร้าใจไม่แพ้ตอนที่เขาสวมฮู้ดถือธนูเลยหละครับ\nปล.2 เมแกน ฟ็อกซ์ ก็ยังเซ็กซี่เหมือนเดิม และตัวละครดูดีกว่าภาคแรกเยอะด้วย\n\nแก้ไขข้อความเมื่อ 2 มิถุนายน 2559 เวลา 15:42 น."}
