{"movie_name": "Teenage Mutant Ninja Turtles", "text": "ด้วยภาคแรกที่หนังทำไว้เรียกว่าดีเลยก็ว่าได้ ถึงแม้คะแนนรีวิวจะไม่ค่อยโอเคเท่าไหร่ แต่สำหรับแฟนการ์ตูน ‪#TMNT‬ ยุคเก่า ผมว่าภาคแรกเป็นอะไรที่หลายๆ คนมองหาและอิ่มไปกับมันได้อย่างดี เพราะทั้งความฮาในตัวบท ความน่ารักของตัวละคร ความมันส์ของฉากแอ็คชั่น ตอบโจทย์คนดูได้อย่างสนุก มาภาคสองตอนแรกก็คิดแหละครับว่าจะมายังไงต่อ\n\n\nในภาคนี้ก็จะได้พบกับลีโอนาร์โด, ราฟาเอล, โดนาเทลโล และไมกี้ ที่จะมาพิทักษ์โลกจากเชร็ดเดอร์ ศัตรูตัวฉกาจ ซึ่งภาคนี้จะกลับมาพร้อมลูกสมุนอย่างบีบ็อบและร็อคสเตดี้ แรดและหมูป่าจอมกวนที่จะต้องแย่งชิงอุปกรณ์มาสร้างเทคโนโดมเพื่อนำพาตัวร้ายตัวใหม่อย่าง แครง มาจากอีกโลกหนึ่ง สี่พี่น้องเต่าเลยต้องใช้ความสามารถทุกอย่างขัดขวางให้ได้\n\n\nหนังภาคนี้ดูง่ายกว่าภาคแรกเยอะ ด้วยการเดินเรื่องแบบการ์ตูนเป๊ะๆ และไม่ต้องยืดเยื้ออะไรมาก เนื้อหากระชับมากๆ ด้วยเวลารวมทั้งเรื่องชั่วโมงครึ่งกว่าๆ ไม่ต้องมีอะไรให้เล่าออกนอกลู่นอกทางเยอะ แต่อาจจะดูเบาๆ ไปหน่อยถ้าจะหาความสมเหตุสมผลจากเรื่องนี้คงไม่มีแน่ เพราะบอกแล้วว่าการ์ตูนมากๆ ซึ่งคนชอบก็คงชอบไปเลย คนไม่ชอบก็จะไม่ชอบ แต่ผมชอบนะ แถมยังพาเราไปเจอกับตัวร้ายตัวใหม่ซึ่งคิดว่าภาคต่อมีแน่ๆ เผลอๆ ถ้าทำเงินเยอะๆ อาจจะยาวไปเหมือน Transformer ก็ได้ แต่ต้องหาอะไรใหม่ๆ มาเพิ่มเติมสีสันให้หนังด้วยนะ\n\n\nสิ่งดีที่สุดของหนัง ถ้าไม่ใช่ action แล้วจะเป็นอะไรไปได้ ภาคแรกผมชอบตรงที่ผู้กำกับเอาจุดเด่นของความเป็นเต่าและกระดองเต่ามา adapt กับการต่อสู้แบบนินจาได้อย่างลงตัว บวกกับฉากต่อสู้ที่ดูเป็นเอกลักษณ์ของ producer อย่าง Michael Bay ยิ่งออกมาดูดี ภาคนี้ก็เช่นกัน ฉาก action ยังมีฉากเด็ดๆ มาให้ดูเยอะเลย พอๆ กับภาคแรก ฉากเด็ดดวงก็มีหลายฉากที่ถ้าได้ดู 3D หรือ 4DX น่าจะตื่นเต้นสุดๆ\n\n\nจุดอ่อนของหนัง ชัดเจนมาก เรื่องความเบาของเนื้อเรื่อง เพราะอย่างที่บอกว่ามันค่อนข้างอิงกับการ์ตูนเอามากๆ เชื่อได้เลยว่าถ้าใครอยากเข้าไปเจอหนังที่มีที่มาที่ไปแบบสมเหตุสมผล ต้องเบื่อแน่ๆ เพราะหนังมันมาเร็วไปเร็ว ไม่มีที่มาที่ไปอะไรเลย อยากมาก็มาอยากไปก็ไป\n\n\nตัวละครที่เป็นคน Megan Fox สวยเช่นเดิม แต่ภาคนี้บทน้อยไปหน่อย ตัวพระเอกคนใหม่อย่าง The Arrow Oliver Queen เอ้ย Steven Amel คาแรคเตอร์ฉีกความเป็น The Arrow ได้ดี แต่สีหน้าแววตายังคงเป็น Oliver Queen อยู่ดี ตัวเต่าสี่ตัว ผมว่าตัวที่น่ารักที่สุดคือ ไมกี้ กับ ราล์ฟ สองตัวนี้สำหรับผมภาคนี้เด่นกว่า ดอนนี่ และ ลีโอ นะ แต่ผมชอบการกระจายบทให้กับแต่ละตัวในภาคแรกมากกว่า มันดูน่ารักดี\n\nสรุปไปดูเถอะครับ สนุกเลยล่ะ อย่าคิดอะไรเยอะ ปล่อยสมองปกับความบันเทิง ให้หัวโล่งๆ แล้วเข้าไปดู จะสนุกเลยล่ะครับ ที่สำคัญภาคนี้ไม่ค่อยดราม่าด้วยนะ\n\nพูดคุยเพิ่มเติมได้เลยนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
