{"movie_name": "Me Before You", "text": "Me Before You หนังรักอีกเรื่องที่สร้างจากหนังสือนิยายชื่อดังสุดโรแมนติคที่เปิดรอบพรีวิวตั้งแต่อาทิตย์ที่แล้ว แต่ผมไม่มีเวลาไปดูเพราะต้องรอหลังสองทุ่ม ซึ่งบางโรงมีฉายแค่วันละสองรอบ ก็เลยดูรอบฉายจริง แต่เห็นหลายๆ คนอวยหนังเรื่องนี้ไว้ว่า ความยอดเยี่ยม 9 เต็ม 10 หรือ 10 เต็ม 10 เลยก็มี ซึ่งผมก็ไม่ค่อยเชื่อเท่าไหร่ แต่ด้วยความอยากดูเองอยู่แล้ว บวกกับนางเอกคือ Emilia Clarke ที่ฝากชื่อเสียงไว้กับ Game of Thrones และ Terminator Genisys ซึ่งเรื่องนี้บทบาทก็ปรับเปลี่ยนไปอีกลุคส์เลยทีเดียว\n\n\nเรื่องราวของหญิงสาวที่กำลังดิ้นรนหางานทำ จนได้ไปทำงานเป็นผู้ดูแลคนป่วยอัมพาตเดินไม่ได้จากอุบติเหตุ เพราะความใกล้ชิดสนิสนม เขาสอนเธอให้มีชีวิต เธอสอนให้เขามีรัก ต่างคนต่างเรียนรู้ที่จะหาคุณค่าของการมีชีวิต\n\n\nหนังเดินเรื่องได้น่ารักมากๆ มีอะไรให้ยิ้มได้กับความเปิ่นของนางเอกตลอดทั้งเรื่อง ดูแล้วแทบไม่ได้หุบปาก เพราะจะมีเรื่องให้ต้องยิ้มตลอดเวลา หนังสร้างคาแรคเตอร์ของนางเอกได้ชัดเจนที่สุดในเรื่อง ถ้าเทียบตัวละครทั้งหมด ซึ่งความเป็นนางเอกนี่แหละ ที่ทำให้หนังดูอิ่มเอมมีความสุขตลอดเวลา จริงๆ ผมไม่คิดว่าหนังจะดูแล้วยิ้มได้ คิดไว้ว่าหนังต้องเรียกน้ำตาหยดแหมะๆ แน่นอน แต่พอดูจริงๆ มีแค่ช่วงใกล้ๆ จบเท่านั้นที่พอจะเรียกความรู้สึกเศร้าได้\n\n\nซึ่งตรงความสดใสของหนังนี่แหละที่ทำให้ความคาดหวังจะเจอหนังรักโรแมนติคสุดซึ้งต้องเปลี่ยนเป็นความผิดหวัง เพราะพอหนังมันสร้างตัวเองให้เป็นหนังที่มีแต่รอยยิ้ม พอจังหวะที่จะหักหลังคนดูเข้าสู่ช่วงเศร้าพีคกลับทำได้ไม่ดีพอ เรียกว่าบิ๊วได้ไม่ถึงฝั่งฝันสักเท่าไหร่ ซึ่งถามว่าน่าเบื่อมั๊ย หนังไม่น่าเบื่อเลย แต่ก็ไปไม่สุดทาง เข้าใจว่ามาตามหนังสือ แต่พอมาเป็นหนังแล้วกลับดูเหมือนหนังหาจุดลงตัวไม่ได้ในตอนจบ แต่หนังก็สอนให้คนดูรู้ค่าของการใช้ชีวิต แต่สอนด้วย dialog นะครับ ตัวหนังไม่ได้มีอะไรสื่อออกมาเลย กลายเป็นบทพูด หรือ dialog ของหนังเท่านั้นที่พูดให้คนดูฉุกคิดถึงการใช้ชีวิตแบบ real life จริงๆ\n\n\nจุดเด่นจริงๆ ของหนังน่าจะเป็นเรื่องของตัวละครในเรื่องมากกว่า Sam Clafin นี่น่าจะผันตัวเองมาเป็นเจ้าพ่อหนังรักได้เลยนะ ถ้าไม่นับ The Hunger Games ที่บทบาทไม่ได้เยอะมาก หนังรักโรแมนติคอย่าง Love Rosie ก็ทำให้ภาพจำของ Sam Clafin เป็นนักแสดงหนุ่มสุดหล่อโรแมนติคได้ดีเลยทีเดียว ส่วนคนที่เด่นที่สุดหนีไม่พ้น Emilia Clarke ที่สลัดบทราชินีมังกรจาก Game of Thrones และบท Sarah Conner จาก Terminator มาเล่นเป็นบทสาวเปิ่นได้ดีมากๆ ดูแล้วนึกถึงตุ๊กกี้ราชินีปลวกเลยทีเดียว เรียกรอยยิ้มและเสียงหัวเราะจากคนดูได้ตลอดทั้งเรื่อง ส่วนตัวละครอื่นๆ ในเรื่อง เรียกว่าถูกเฉลี่ยบทบาทไปให้ได้ครบทุกตัว ซึ่งทุกตัวละครก็มีส่วนเกี่ยวข้องกับเรื่องราวของหนังทั้งหมด ซึ่งเรียกว่าบทและ casting ดีเลยทีเดียว แต่ผมเคืองมากที่ทีมงานจับเอา คาลิซีราชินีมังกร ของผมมาแปลงร่างเป็นตุ๊กกี้ชิงร้อยชิงล้านซะได้\n\n\nภาพรวมผมว่าหนังดีนะ แต่ยังไม่ได้ถึงเป้าหมายที่ผมคาดหวังไว้ ซึ่งอาจเป็นเพราะมีเสียงชื่นชมเยอะมาก เรียกว่ามากจนสร้างความหวังอันสูงส่งให้กับผมและคนดูอีกหลายๆ คน แต่พอเข้าไปดู อารมณ์หนังกลับนำไปอีกทางแล้วจบไม่ได้ลงล็อคตามที่น่าจะเป็น ซึ่งผมว่ามีหนังแนวนี้อีกหลายๆ เรื่องที่ทำได้ดีและจบได้ดีกว่า ก็ลองไปดูกันครับว่าคิดเหมือนกันรึเปล่า\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
