{"movie_name": "Me before you", "text": "Me before you เชื่อว่าหลายคนคงมองว่าความหมายของชื่อเรื่องคือ ตัวฉันก่อนจะมาเจอเธอ แต่เรามองแตกต่าง  Me Before you (  กูก่อน ) 55  ดู dark ขึ้นทันที ทำไมถึงคิดยังงั้น  ??\n\nเราคิดว่าหนังปูเรื่องตั้งแต่ฉากแรกและว่านางเอกเป็นคนที่มี character เอาใจใส่คนรอบข้าง,เป็นคนอบอุ่น จากฉากที่คุณยายในร้านทานอาหารไม่หมด แล้วนางเอกยิ้มรับและเสนอที่จะห่อกลับบ้านให้\n\nยิ่งหลังๆเริ่มชัดมากขึ้นว่า นางเอกเป็นคนที่ให้ความสำคัญกับคนรอบข้างมาก่อนตัวเอง ไม่ว่าจะเป็นเรื่องแฟน ที่คอย เป็นคน support ความฝันของแฟน หรือการออกมาทำงานเสียสละเพื่อครอบครัว เห็นได้ชัดจากฉากที่พ่อนางเอกพูดว่า \" We need that money\"\n\nโอเคเหมือนหนังพยายามจะสื่อออกมาแล้วว่า ตัวตนของนางเอกที่เป็นอยู่ตอนนี้ ไม่ได้ใช้ชีวิตในแบบที่ตัวเองเป็น ไม่ได้มีอิสรภาพเหมือนที่หลายๆคนรอบข้างมี แต่นางเอกก็ไม่ได้กลายเป็นคนอมทุกข์ ยังเป็นคนร่าเริง และให้ความสำคัญกับคนรอบข้าง\n\nจริงๆ มันมีอะไรหลายอย่างที่ชัดเจนมาก  โดยเฉพาะ character ของนางเอกที่ใครๆก็ต้องชอบ ด้วยความที่เป็นคนร่าเริง และเอาใจใส่คนรอบข้างๆ ทุกคนอยู่ด้วยแล้วรู้สึกอบอุ่น ( ชอบแววตา รอยยิ้ม facial expression ของนางเอกมาก มันสื่อสาร character ของนางเอกออกมาได้ดี คือดูแล้วรู้สึกอบอุ่นไปด้วย )\n\nและแล้วก็เข้าสู่ plot เรื่องสุดคลาสสิค เจ้าชายเย็นชากับผู้หญิงร่าเริง ตอนแรกเจ้าชายไม่เปิดใจให้กับผู้หญิงร่าเริง แต่ด้วยความดี ความร่าเริง ความเอาใจใส่คนรอบข้างของนางเอก ทำให้เจ้าชายเย็นชาเริ่มเปิดใจทีละเล็กทีละน้อย และสุดท้ายเจ้าชายก็เริ่มกลับมาร่าเริง กลับมายิ้มได้\n\nทุกอย่างดูไปในทิศทางที่ดี จนนางเอกมารู้ความจริงเรื่อง Dignitas  (บริษัทใน สวิซที่รับทำเรื่อง Euthanasia )  ตอนแรกที่รู้นางเอกรู้สึก shock  และทำใจไม่ได้ แต่ด้วย  character ของนางเอก ก็เลยพยายามจะทำทุกๆอย่างเพื่อให้พระเอกเปลี่ยนใจ มีความคิดที่ใช้ชีวิตอยู่ต่อ  ไม่ว่าจะพาไปดูแข่งมา พาไปดู classical concert  จนกระทั่งพาไปงานแต่งงาน ทุกอย่างดูดีมาก พระเอกดูมีความสุขที่ได้อยู่กับนางเอก\n\n\"you are pretty much the only thing that makes me want to get up in the morning\"\n\nดูแล้วน่าจะจบแบบ happy ending นางเอกสามารถเปลี่ยนใจพระเอกให้ล้มเลิกความคิดที่จะไป Dignitas จนถึงฉากนี้จะรู้สึกได้ถึงอารมณ์ที่อบอุ่นของหนัง ทุกอย่างดูสีชมพู สวยงาม love can conquer every thing\n\nแม้กระทั่งทริปสุดท้ายที่นางเอกพาพระเอกไปเที่ยว รู้สึกเชื่อได้จริงๆว่า พระเอกต้องเปลี่ยนใจแน่  แต่หาเช่นนั้นไม่ ในวันสุดท้ายของทริปวันที่พระเอกตัดสินใจบอกความจริง และไม่คิดจะเปลี่ยนใจเรื่อง Dignitas  \n\nชอบฉากที่พระเอกพูดว่า \"this is not my life \"  มันสื่ออะไรได้หลายๆอย่างจากประโยคๆเดียวนะ\n\nการที่มีใครสักคนเข้ามาในชีวิตเรา พาเราไปเปิดหูเปิดตากูสิ่งใหม่ๆ ทำให้เรามีความสุข ชีวิตดูมีความหมาย ทุกอย่างดูเต็มไปด้วยความสุข แต่มันไม่ใช่ชีวิตที่พระเอกต้องการ\n\nเขาไม่สามาถหลีกหนีความจริงที่ว่า เขาเป็นคนพิการได้   ชีวิตที่พระเอกต้องการมันได้ตายจากไปตั้งแต่อุบัติเหตุครั้งนั้นแล้ว  สิ่งที่เขาเคยเป็น ตัวตนของพระเอก ความพิการได้พรากมันไปแล้ว ทุกเช้าที่ตื่นขึ้นมาต้องพบว่า ตัวเองไม่สามารถทำสิ่งที่ตัวเองรักได้\n\nความสุข , ความรักที่ได้จากคนรอบข้าง ไม่ใช่สิงที่อยู่กับเราทั้งชีวิต ตัวตนของเราตังหาก ,  สิงที่เราเป็น ที่จะอยู่กับเราทั้งชีวิต และตัวตนของเขาได้ตายจากไปแล้ว ชีวิตที่ดีไม่สามารถที่จะมาเติมเต็มตัวตนที่ขาดหายไปได้\n\nชอบที่มันดู  เอาประเด็นสองเรื่องมา contrast กัน ชีวิตที่ดี กับชีวิตที่อยากเป็นมันคนละเรื่องกัน\n\nจนมาถึงฉากที่นางเอกมาบ่นกับพ่อตัวเอง รู้สึกผิดหวังกับสิ่งที่ตนทำ\n\n\" You can't change who people are \"\n\n\" Then,what can you do \"\n\n\"You love them\"\n\nท้ายสุดแล้วเราไม่สามารถเปลี่ยนชีวิตใครได้หรอก สิ่งที่เราทำได้ดีที่สุดคือมอบความรัก มอบสิ่งดีดีให้ แต่ความรักไม่สามารถเปลี่ยนแปลงชีวิตใครได้\n\nอีกจุดหนึ่งที่ชอบคือ ชีวิตนางเอกแต่เดิมอยู่ไปวันๆ ใช้ชีวิตเพื่อคนอื่น ไม่ได้ใช้ชีวิตเพื่อตนเอง ไม่ได้ทำในสิ่งที่อยากทำ พระเอกจริงคิดว่า ไม่อยากให้นางเอกจมปลักกับการการดูแลเขาไปตลอดชีวิตและไม่มีชีวิตเป็นของตนเอง\n\nออกไปใช้ชีวิตในโลกกว้าง ทำในสิ่งที่อยากทำ เป็นในสิ่งที่อยากเป็น บางทีการให้ความสำคัญกับเรื่องของคนอื่น มาก่อนตนเอง เป็นสิ่งที่ดี แต่อย่าลืมว่า เราต้องออกไปมีชิวตของตนเอง อย่าให้ความสำคัญกับคนอื่นมาเกินไป จนไม่มีชีวิตเป็นของตัวเอง อย่างที่นางเอกกำลังทำอยู่ ชีวิตคนเราเกิดมาครั้งเดียว ควรจะใช้ให้มันคุ้ม ออกไปทำตามความฝัน ออกไปตามหาสิ่งที่ทำให้ชีวิตเรามีความหมาย มีชีวิตในแบบที่ต้องการ\n\nตอนจบพระเอกเลยได้โอนเงินจำนวนหนึ่งเพื่อ set freedom ให้กับนางเอก และให้นางเอกออกไปมีชีวิตในแบบที่ตนเป็น\n\nโดยส่วนตัวเลยคิดว่าสิ่งที่พระเอกต้องการจะสื่อมาตลอดให้กับนางเอกที่แต่เดิมเป็นคนที่ให้ความสำคัญกับคนรอบข้างมาตลอด ไม่ว่าจะเป็นแฟน , ครอบครัว ( you before me ) มาให้ความสำคัญกับชีวิตของตัวเองมากขึ้น มากกว่าที่จะให้ความสำคัญกับเรื่องของคนรอบข้าง (  me before you )  ออกไปทำในสิ่งที่อยากทำ ออกไปเผชิญโลกกว้าง เลิกกังวลเรื่องคนอื่น ใช้ชีวิตในแบบที่อยากเป็น พระเอกไม่ต้องการให้นางเอกมีชิวตจมปลักดูแลเขาไปตลอดชีวิต จนไม่มีชีวิตเป็นของตัวเอง และนั่นคือความรักที่พระเอกมีให้กับนางเอก\n\n\nสรุปปปปปป สำหรับคนที่ขี้เกียจอ่าน\n\n1. ชีวิตที่มีความสุข ชีวิตที่ดี ที่หนังพยายามสื่อสารออกมาในตอนแรก ให้ดูทั้งคู่ดูสมหวังกับความรัก กับชีวิตในแบบที่ตนอยากเป็นมันคนละเรื่องกัน เราไม่สามารถเปลี่ยนแปลงชีวิตใครได้หรอก เพราะตัวตนที่เค้าเป็นคือสิ่งที่อยู่กับเขาทั้งชีวิต ความรัก ความสุขที่เรามอบให้กับเขา มันชั่วครั้งชั่วคราวทำให้เขามีความสุข  แต่ไม่ได้อยู่กับเขาตลอดไป\n\nเราไม่สามารถเปลี่ยนแปลงใครตัวตนใครได้ ที่เราทำได้ดีที่สุดก็คือ มอบสิ่งดีดี มอบความรัก ความสุข\n\n\n\n2. การที่เราให้ความสำคัญกับคนรอบข้าง เป็นสิ่งที่ดี แต่อย่าให้ เรื่องของคนรอบข้างมีอิทธิผล เหนื่อชีวิตเรา อย่าเอาเรื่องของคนรอบข้างมาทำให้เราไม่ได้ใช้ชีวิตในแบบที่เราอยากเป็น ไม่ได้ทำในสิ่งที่เราอยากทำ ชีวิตคนเราเกิดมาครั้งเดียวใช้ซะให้คุ้ม แคร์คนอื่นบ้าง คิดถึงคนรอบข้างบ้าง ดูแลคนข้างกาย แต่ต้องอยู่ในความพอดี ไม่มากเกินไป ไม่น้อยเกินไป\n\n\"อย่าจมปลักกับใครบางคนมาเกินไป จนลืมที่จะมีชีวิตเป็นของตัวเอง , จำไว้ว่า คนที่จะอยู่กับเราทั้งชีวิตคือตัวเรา ไม่ใช่คนรอบข้าง ไม่ใช่แฟน ไม่ใช่ครอบครัว \"\n\nออกไปดูโลกกว้าง  ออกไปใช้ชีวิต ไปค้นหาตัวเอง ไล่ตามความฝัน ทำสิ่งที่อยากทำ ชีวิตคนเราเกิดมาครั้งเดียว ใช้มันให้คุ้ม\n"}
