{"movie_name": "Friend Request (2016)", "text": "ต้องยอมรับนะครับว่าของอะไรก็ตามที่ฮิตขึ้นมาน่ะ มันจะต้องโดนคนทำหนังจับมาใส่เรื่องผีสางเหนือธรรมชาติลงไปเสมอ 555\n\nหลังจาก Unfriended หนังผีนำร่องที่เอาโลกโซเชี่ยลมาเป็นพื้นที่ให้ผีอาละวาดแล้ว ก็มีหนังแนวผีหรือไม่ก็แนวระทึกที่ว่าด้วยโลกโซเชี่ยลตามออกมาเรื่อยๆ ครับ\n\nแอบคิดเหมือนกันนะว่าไม่มีใครคิดจะทำหนังที่ว่าด้วยโลกโซเชี่ยลมาบอกเล่าในเชิงเกี่ยวกับความสร้างสรรค์ของมันบ้างหรืออย่างไร (หรือถ้าคิดในอีกแง่หนึ่ง พล็อตว่าด้วยเรื่องดีๆ อาจไม่ดึงดูดผู้ชมเท่าพล็อตที่ว่าด้วยเรื่องสยองๆ ก็ได้)\n\nเรื่องนี้ไม่ได้มาในแนว Found Footage ครับ อันนี้บอกให้สบายใจไว้ก่อน เผื่อใครกลัวมึนหัวจะได้ไม่ต้องระแวง เรื่องนี้บอกเล่าเรื่องราวแบบหนังสยองน่ะครับ เกี่ยวกับนักศึกษาสาวคนหนึ่งที่เพิ่งฆ่าตัวตายไปเมื่อไม่นาน แล้วหนังก็เผยให้เรารู้ว่า ตัวเอกของเราที่ชื่อ ลอร่า (Alycia Debnam-Carey) ตกใจหน้าซีดทันทีที่รู้ว่าเธอคนนั้นตายแล้ว\n\nแต่เพราะอะไรเธอถึงหน้าซีด และมันจะนำไปสู่เรื่องราวแบบใด ก็ลองชมหนังเพื่อหาคำตอบได้ครับผม (หรือจะไปอ่านสปอยล์จากที่อื่นก็ได้เหมือนกันครับ ตามสะดวก)\n\nหนังเรื่องนี้ชวนให้ผมนึกถึงเรื่อง Fear Dot Com ครับ ที่ว่าด้วยเรื่องสยองในโลกอินเตอร์เน็ตแล้วก็ผสมคำสาปแบบ The Ring ลงไปด้วย ซึ่งกับเรื่องนี้พล็อตก็ไม่เลวครับ อย่างน้อยการลำดับเรื่องก็ชวนให้เราอยากรู้ว่าทำไมลอร่าถึงต้องตกใจกับการจากไปของนักศึกษาสาวรายนั้น\n\nในแง่ความน่าติดตามก็ถือว่าเรื่อยๆ ครับ อาจไม่ได้เด็ดมากมาย แต่ก็ไม่ถึงกับเลวร้ายน่าเบื่อ อย่างน้อยการทิ้งปมและตามปมก็ถือว่าพอใช้สำหรับหนังสยองแบบนี้ และด้วยความที่หนังยาวแค่ 92 นาที ก็เลยทำให้อะไรๆ ไม่ถึงกับน่าเบื่อเกินไป\n\nเพียงแต่ลีลาการเล่าเรื่องอาจยังไม่เด็ดขนาดนั้นครับ แม้ปมจะน่าสนใจ แต่สไตล์เรื่องน่ะพอเดาได้ไม่ยาก พอเราเริ่มรู้ว่าอะไรเป็นอะไร เราก็รู้ต่อจากนั้นเลยครับว่าเดี๋ยวต้องมีคนตาย และคนที่ตายก็ต้องไม่ใช่ตัวเอกด้วย มันต้องเป็นตัวละครอื่นที่ดันซวยมาเป็นตัวเอก อะไรประมาณนั้น นี่ก็ลงสูตรนั้นๆ เลย (แต่จะว่าไปมันก็มีเหตุผลนะครับ ว่าทำไมถึงไม่ทำร้ายตัวเอกโดยตรง)\n\nพอนึกถึงตรงนี้ก็รู้สึกเหมือนหนังแนวเชือดเลยครับ ที่ตัวเอกรอดเสมอ ส่วนตัวละครอื่นๆ ต้องทยอยตายอย่างสยอง จริงๆ หนังเรื่องนี้ก็เหมือนหนังแนวเชือดนะ เพียงแต่มันมีของใหม่อย่างโลกโซเชียลกับเรื่องผีๆ มาเกี่ยวเท่านั้นเอง\n\nถ้าให้ลองเทียบระหว่างเรื่องนี้กับ Unfriended แล้ว ผมออกจะโอกับ Unfriended มากกว่าครับ มันดูแปลกใหม่กว่าในบางจุด และดูหลอนกว่าในบางวาระ ในขณะที่เรื่องนี้ก็อย่างที่บอกครับว่าจริงๆ โครงมันคือหนังแนวเชือดประเภทฆาตกรไล่ฆ่านั่นแหละ เพียงแต่มันจะมีความสยองของภาพหลอนๆ (ตอนดูเฟซของเพื่อนที่ตาย) แทรกลงมาบ้าง แล้วก็มีเรื่องเหนือธรรมชาติผสมเข้ามา ซึ่งก็ถือว่าโอเคแบบเป็นพักๆ น่ะครับ\n\nสรุปว่าถ้าอยากลองชมก็ไม่ห้ามครับผม เพียงแต่ไม่ได้มีอะไรเด็ดขนาดว่าต้องห้ามพลาดเท่านั้นเอง\n"}
