{"movie_name": "Wolf Warrior (2015)", "text": "หนังแอ็กชันเรื่องนี้ตอนแรกผมก็ไม่ได้คาดหวังอะไรครับ จริงๆ แทบไม่รู้อะไรเกี่ยวกับมันเลย นอกจากนำแสดงโดยอู๋จิง ที่คอหนังจีนแนวบู๊น่าจะคุ้นพี่แกดีครับ เพราะบู๊ให้เราดูมาเป็นสิบปีแล้ว\n\nหนังว่าด้วยเรื่องของ เหล่งเฝิง (อู๋จิง) นักแม่นปืนมือพระกาฬที่โดนลงโทษเนื่องจากทำนอกเหนือคำสั่ง แล้ววันหนึ่งเขาก็ต้องมารับภารกิจร่วมงานกับทีม Wolf Warrior ก่อนจะโดนพ่อค้ายาตัวเอ้ตามมาล้างแค้น (เนื่องจากสิ่งที่เหล่งเฝิงเคยทำไว้)\n\nมารู้ตอนดูครับว่าเรื่องนี้อู๋จิงกำกับด้วย จริงๆ ตอนต้นเรื่องนี่ถือว่าไม่เลวเลยนะ จังหวะมันโอเคทีเดียว มีลุ้น มีความตื่นเต้น ครั้นพอมาถึงฉากแนะนำตัวเจ้าพ่อก็ทำได้อลังและมันส์ดีไม่เลว\n\nสารภาพครับว่าจากสิ่งที่เห็นตอนต้นทำให้แอบคาดหวังว่าหนังน่าจะมันส์ล่ะ คิดไปไกลเลยว่ามันจะเป็นแบบ The Rock อะไรแบบนั้นหรือเปล่า ประมาณว่าถล่มลุยเจ้าพ่อล่อให้เละไปเลย\n\nแต่พอมาถึงกลางๆ สไตล์เรื่องชวนให้คิดไปถึง Lone Survivor ครับ ก็จะมีการเอาตัวรอดกลางป่า มีเพื่อนฝูงล้มตายจากพวกผู้ร้าย ซึ่งก็นำมาสู่ดราม่าอะไรประมาณนั้น\n\nจริงๆ การเดินตามสไตล์ Lone Survivor ก็ไม่ใช่เรื่องแย่หรอกครับ ขอให้ทำออกมาโอเคก็พอ แต่ผลที่ได้ก็คงต้องบอกว่าอยู่ในระดับกลางๆ แม้จะมีดราม่าผสมแอ็กชันลงมา แต่ด้วยความที่มันยังดราม่าไม่สุดเต็มที่ มันเลยไม่ถึงกับทำให้รู้สึกโดนสักเท่าไร\n\nและพอมีดราม่ามาแบ่งพื้นที่ไป แอ็กชันก็ย่อมต้องพลอยลดขนาดลง ทีนี้พอดราม่ายังไม่สุด และแอ็กชันยังมาโดนทอนลงไปอีก ผลที่ได้เลยไม่สุดสักทางครับ\n\nพอดูสรุปแล้ว หนังตอนต้นทำได้น่าสนใจครับ แต่ตอนกลางและตอนท้ายดีกรีความน่าติดตามลดลง ความมันส์และความตื่นเต้นก็ไม่ถึงกับมาก อันนี้แอบเสียดายอยู่เหมือนกัน\n\nแต่อย่างน้อยอู๋จิงก็เล่นได้ดีเหมือนเดิมครับ ในแง่นักแสดงพี่แกทำได้ดีอยู่แล้วล่ะ ส่วนในฐานะผู้กำกับก็อาจยังบอกไม่ได้มาก เพราะตอนต้นน่ะทำได้น่าสนใจ และถ้าจะว่าไปแล้ว ตอนต้นมันก็มีการนำเสนอทั้งดราม่าและแอ็กชันนะครับ เพียงแต่มันนำเสนอแบบแยกส่วน คือถ้าจะแอ็กชันก็เน้นกันไปเลย หรือถ้าจะดราม่าก็ดราม่าตรงๆ\n\nแต่พอพยายามเอาดราม่ากับแอ็กชันผสมกันตั้งแต่ช่วงกลางเรื่องไป อะไรๆ เลยไม่สุดอย่างที่บอกนั่นแหละครับ\n\nกระนั้นหากใครเป็นคอแอ็กชัน ก็ลองลิ้มกันได้ครับ อย่างน้อยก็ถือว่าดูได้เพลินๆ แม้จะไม่สุดๆ ก็เถอะ\n"}
