{"movie_name": "Out of the Dark (2014)", "text": "หนังสยองขวัญปนเรื่องลึกลับที่ดูน่าสนใจขึ้นมาเล็กน้อยเมื่อมีชื่อของ Scott Speedman (Underworld), Julia Stiles (Jason Bourne 3 ภาคแรก) และ Stephen Rea (V for Vendetta) มานำแสดง\nเรื่องราวว่าด้วยครอบครัวที่ประกอบด้วยพ่อ (Speedman) แม่ (Stiles) และลูกสาว (Pixie Davies) เดินทางมาโคลัมเบียเพื่อรับช่วงธุรกิจโรงงานของครอบครัว\nแต่แล้วบ้านที่พวกเขาอยู่ก็เต็มไปด้วยเรื่องแปลกๆ ครับ พวกเขาเริ่มเห็นวิญญาณเด็กกลุ่มหนึ่งโผล่มาหลอกหลอนจนอยู่ไม่เป็นสุข ส่งผลให้พวกเขาต้องสืบหาความจริงว่าบ้านหลังนี้มันมีความลับอะไรซ่อนอยู่กันแน่\nว่ากันตามเนื้อผ้าแล้ว นี่คือหนังสยองเกรดบีครับ แต่มีดาราที่พอมีชื่อมาร่วมแสดง ส่วนสไตล์หนังก็ออกแนวสยองลึกลับตามสูตรครับ โดยหนังใช้บรรยากาศร้อนๆ ชื้นๆ ของโคลัมเบียมาประกอบอารมณ์โอเคในระดับหนึ่ง\nในแง่การแสดง จริงๆ หายห่วงนะครับ เพราะแม้นี่จะเป็นหนังทุนไม่สูง แต่อย่างน้อยดาราที่เล่นก็แบบมืออาชีพ โดยเฉพาะ Rea ที่เล่นได้น่าจดจำเสมอไม่ว่าพี่แกจะเล่นบทแบบไหนในหนังเรื่องใดหรือทุนเท่าไรก็เถอะ\nแต่จุดที่ยังไปไม่ถึงฝั่งฝันก็หนีไม่พ้นบทน่ะครับ ที่ออกแนวเดิมๆ หลายอย่างเดาได้ไม่ยาก แต่ผมก็ชื่นชมนะที่อย่างน้อยผู้กำกับ Lluís Quílez ก็พยายามเล่าเรื่องให้ดูน่าสนใจ ใช้จังหวะการทิ้งปม และใช้ความสยองมาดึงความสนใจคนดู แม้มันจะเป็นอะไรที่เดิมๆ มากๆ ก็ตาม\nตัวหนังอาจไม่ถึงกับเวิร์กครับ แต่ก็ไม่ได้เลวร้ายจนเกินไป โดยส่วนตัวแล้วผมโอกว่า The Veil อีกนะ อย่างน้อยดาราก็เล่นดี บรรยากาศกับเรื่องราวก็สอดคล้องช่วยกันและกันในการสร้างอารมณ์สยอง การเล่าเรื่องก็ไม่สับสน แต่จะติดตรงที่มันไม่มีอะไรใหม่เท่านั้นแหละครับ\nต้องยอมรับว่าถ้าหนังเรื่องนี้ทำออกมาสมัยก่อน มันก็อาจจะได้รับการชื่นชมนะ แต่หลังจากวงการหนังสยองขวัญมีอะไรใหม่ๆ มาสร้างนิยามให้กับคำว่า \"สยอง\" แล้ว ของเดิมๆ ที่เคยโอเคก็อาจจะกลายเป็นของพื้นๆ ค่อนไปทาง งั้นๆ ได้\nกับเรื่องนี้ผมก็ว่าไม่ได้ถึงขั้นต้องดูหรือน่าดูอะไรมากครับ การดูหนังอย่าง Insidious น่าจะตอบโจทย์ความตกใจได้มากกว่า แต่หากคุณเป็นคอหนังสยอง (แบบที่ผมเป็น) และอยากดูหนังสยองลึกลับแบบเดิมๆ ที่อาจไม่หวือหวา แต่ก็แก้ขัดฆ่าเวลาได้บ้าง ผมว่าเรื่องนี้ก็ไม่ได้แย่อะไรมาก\nเขียนยากเหมือนกันครับ เพราะผมไม่ได้สับหนังนะ จริงๆ ออกแนวโอเคกับมันด้วยซ้ำ แต่คะแนนที่ให้อาจไม่เยอะ เพราะเมื่อเทียบกับหนังสยองเรื่องอื่นๆ ที่เข้าท่ากว่าแล้ว เรื่องนี้ก็ถือว่าออกมาในระดับกลางๆ น่ะครับ\n"}
