{"movie_name": "ภาพยนต์ Me before you", "text": "มีหนังอยู่ไม่กี่เรื่องจริงๆที่ประทับใจ Trailer แล้ว ยังรู้สึกประทับใจในตัวหนังด้วย\nนี่เป็นหนึ่งในไม่กี่เรื่องที่ผมรู้สึกเช่นนั้น...\n\n...Me before you...\nวลีภาษาอังกฤษที่อธิบายเป็นภาษาไทยยากที่สุดวลีหนึ่ง...แต่สะเทือนความรู้สึกได้มากมายอย่างน่าตกใจ\n\nเรื่องราวบอกเล่าถึงสาวน้อยผู้หนึ่งที่ทางบ้านกำลังมีปัญหาด้านการเงินเข้าขั้นวิกฤติ แล้วโชคก็ดันไม่เข้าข้างเพราะเธอเองก็ถูกให้ออกด้วยปัญหาเดียวกันกับครอบครัวของเธอ แต่โชคยังดีที่ให้เธอได้มาเจองานเงินดีงานหนึ่ง คือให้ดูแลลูกชายเศรษฐีพิการที่ประสบอุบัติเหตุทำให้ร่างกายเป็นอัมพาตเกือบทั้งตัว!\nและเหมือนทุกอย่างจะไม่ง่ายอย่างที่คิด เมื่อเธอต้องเจอกับคนที่เคยมีพร้อมทุกอย่าง แต่กลับต้องกลับมาเจอจุดต่ำสุดของชีวิตอย่างไม่มีวันหวนกลับ\nดังนั้นหน้าที่ของเธอไม่ใช่แค่ดูแลสารทุกข์สุขดิบของคนแปลกหน้า แต่กลับเป็นภารกิจเพื่อเปลี่ยนความคิดคนที่เธอไม่รู้จักและไม่เกี่ยวข้องกับชีวิตเธอมาก่อน!\n\nผมประทับใจกับหลายๆฉากของหนังเรื่องนี้ซึ่งเรียกน้ำตาได้ดีทีเดียว มันทำให้เกิดความรู้สึกอบอุ่น และความรู้สึกเสียใจในเวลาเดียวกันได้อย่างน่าประหลาด\nความรักที่อาจไม่เกิดขึ้นจริงบนโลกใบนี้ แต่เป็นรักที่คนทั้งโลกต้องการที่สุด คือความรักที่เกิดจากใจที่แท้จริงจนมองข้ามความประหลาดและความบกพร่องของอีกฝ่ายได้อย่างไม่มีเงื่อนไข\nหญิงสาวที่รู้ตัวเองดีว่าสิ่งที่เธอเป็นอาจทำให้หนุ่มพิการเกิดความรู้สึกไม่พอใจ บวกกับความเปราะบางทางความรู้สึก “ไม่สมบูรณ์” ในตัวของชายหนุ่ม\nแต่เธอกลับพยายามทำหลายๆสิ่งที่เธอไม่เคยทำและมอบความน่ารักแบบที่ตัวเธอเป็นให้กับชายพิการ จนกระทั่งความรู้สึกดีๆที่เธอมีให้ และความตั้งใจจริงที่ต้องการเยียวยาจิตใจของเขาก็ทำให้หนุ่มคนนั้นเกิดรอยยิ้มดีๆขึ้นมาได้\n\nสุดท้าย หนังจบให้เราคิดว่าตัวตนของใครๆไม่เคยทำร้ายเรา เราเองที่ปิดใจไม่ยอมรับในตัวตนของคนอื่น\nหนังแสดงให้เห็นว่า ความไม่พอดีนั้นมีในตัวทุกๆคน เหมือนหญิงสาวที่ทำหลายสิ่งหลายอย่างผิดพลาดเพราะความเปิ่นเฉิ่มของเธอ\nแต่สุดท้าย เมื่อเขาได้ลองเปิดใจมองผู้หญิงคนนั้นด้วยหัวใจ กลับทำให้เขาเห็นความบกพร่องในใจของเขาแทน และหันมายอมรับสาวคนนั้นได้อย่างเต็มร้อย\nหนังสอนเราว่าเมื่อเราเลือกที่จะรักใครแล้ว เราพร้อมจะสละบางสิ่งเพื่อเขาหรือเธอได้หรือไม่ ไม่ใช่เฉพาะกับคนรัก แต่กับพ่อแม่เช่นกัน โดยจะเห็นว่าพ่อแม่ของชายพิการต้องกลั้นใจรับการตัดสินใจของชายคนนั้นแม้จะเป็นทางเลือกที่ไม่เป็นไปตามที่พวกเขาต้องการก็ตาม\n\nโดยรวมแล้ว หนังเรื่องนี้ให้ข้อคิดดีๆเพื่อนำไปใช้กับคนใกล้ตัวเราได้จริงและทันเวลาครับ\n\nหลายคนอาจบอกว่าความรักแบบนี้คงเป็นได้แค่ในหนัง แต่หากให้ลองถามเข้าไปในใจดูดีๆ\nต่อให้รวยล้นฟ้าแค่ไหน มีใครไม่ต้องการได้รับความรักกันบ้าง?\n\n\nแก้ไขข้อความเมื่อ 5 มิถุนายน 2559 เวลา 18:11 น."}
