{"movie_name": "The 33 ใต้นรก 200 ชั้น", "text": "หนังสร้างจากเรื่องจริงตอนเหมืองถล่มที่ชิลีครับ ส่งผลให้คนงานเหมือง 33 ชีวิตติดอยู่ใต้ดินที่ลึกเท่ากับความสูงของตึก 200 ชั้น\n\nว่าแบบไม่อ้อมค้อม หนังถือว่าทำได้น่าพอใจเลยล่ะครับ ถือว่ารสชาติกำลังพอเหมาะสำหรับหนังแนวภัยพิบัติซึ่งส่วนหนึ่งเพราะรู้ว่าหนังสร้างจากเหตุการณ์จริง ก็เลยทำให้คนดูมีอารมณ์ร่วมและอารมณ์ลุ้นเพิ่มอีกพอสมควร\n\nฉากภัยพิบัติก็ทำได้ตื่นเต้นทีเดียวครับ และด้วยความที่รูปแบบภัยพิบัติแบบที่เห็นในหนังนั้นเราไม่ค่อยได้มีให้เห็นในหนังเรื่องอื่นเท่าไร ก็เลยได้อารมณ์แปลกตาเพิ่มขึ้นมาอีกนิด\n\nซึ่งจะว่าไปสมัยก่อนหนังภัยพิบัติส่วนมากชอบเล่นใหญ่ครับ ชอบเอาเรื่องใหญ่ระดับเมืองหรือไม่ก็เรื่องเกิดในเมืองใหญ่ แต่เรื่องที่เกิดในเหมืองห่างไกลแบบนี้ไม่ค่อยจับมาทำเท่าไร (สงสัยกลัวไม่ใหญ่พอ และไม่ดึงดูดความสนใจคน)\n\nสำหรับดราม่าก็ถือว่าพอเหมาะครับ ช่วงต้นมีการปูพื้นตัวละครให้เราได้รู้จักกันนิดหน่อย ก่อนจะมาดราม่าต่อตอนกลางและตอนท้าย ที่เหล่าคนงานเหมืองก็ต้องหาวิธีอยู่รอดให้นานที่สุด ส่วนครอบครัวที่รออยู่บนพื้นดินก็ทำได้เพียงรอคอยท่ามกลางความกลัวและกดดัน ซึ่งหนังก็นำเสนอสิ่งเหล่านี้ได้ดีในระดับหนึ่งครับ\n\nผมชอบตรงที่หนังไม่ได้ดราม่าแบบจงใจ ไม่ได้ตั้งใจขยี้อารมณ์จนเกินงาม จังหวะหลายอย่างมันดูพอเหมาะดูสมกับเป็นเรื่องจริง แต่ขณะเดียวกันก็มีการปรุงเท่าที่จำเป็นเพื่อให้เกิดความน่าสนใจในฐานะหนังสักเรื่องหนึ่ง\n\nดาราในเรื่องก็หน้าคุ้นเป็นส่วนใหญ่ครับ เพียงแต่อาจไม่ใช่ดาราระดับแม่เหล็กของยุคนี้ (แต่สำหรับสมัยก่อน พวกเขานี่นับว่าเป็นแม่เหล็กอยู่เหมือนกันนะ) ไม่ว่าจะ Antonio Banderas, Juliette Binoche, James Brolin, Lou Diamond Phillips, Bob Gunton และ Gabriel Byrne สมทบด้วยดารารุ่นใหม่อย่าง Rodrigo Santoro, Cote de Pablo ซึ่งแต่ละคนก็แสดงได้ดีครับ ช่วยทำให้หนังออกรสและน่าติดตามมากขึ้นเยอะ\n\nอาจมีบ้างในบางจังหวะที่หนังอืดช้าครับ ซึ่งก็เป็นเรื่องปกติเพราะหนังยาว 2 ชั่วโมงนิดๆ ตอนกลางอาจมีช่วงยืดบ้าง แต่ก็ไม่มากเท่าไร โดยรวมถือว่าหนังทำได้น่าติดตามไปจนจบ\n\nอารมณ์อึดอัดในหนังก็ถือว่าทำได้ดีครับ เรียกว่าคนที่ติดอยู่ใต้ดินก็อึดอัด หรือคนที่อยู่บนดินก็อึดอัดไปอีกแบบ คือกดดัน สับสน หรือบางทีก็ไม่รู้จะทำยังไง เพราะการจะช่วยคนในที่ลึกระดับนี้นี่ไม่ใช่ของง่ายเลยจริงๆ\n\nหนังกำกับโดย Patricia Riggen ผู้กำกับหญิงสาวเม็กซิโกที่ถือว่าทำเรื่องนี้ออกมาได้น่าจดจำเลยล่ะครับ การคุมจังหวะต่างๆ อาจไม่ถึงกับสุดยอด แต่ก็ถือเป็นหนังภัยพิบัติที่ครบรสเรื่องหนึ่งทีเดียว\n\nเอาเป็นว่าคอหนังแนวนี้ไม่น่าจะผิดหวังล่ะครับ (ยกเว้นชอบอะไรที่มันหวือหวา, มโหระทึก หรือ Effect มากๆ ก็อาจจะไม่ตรงใจครับ)\n\nแก้ไขข้อความเมื่อ 5 มิถุนายน 2559 เวลา 14:50 น."}
