{"movie_name": "The Conjuring", "text": "ได้ออกจากบ้านนานๆทีในช่วงปิดเทอมแบบนี้ก็เลยเลือกที่จะไปดูหนังรอบดึกซักเรื่องคนเดียว\nตอนแรกก็เล็งไว้ว่าจะดู Me Before You แต่ก็เกิดมีอะไรมาดลใจให้เล็กคอนเจอริ่งแทน...\nแล้วนี่คือความผิดพลาดใหญ่หลวงของการตัดสินใจดูหนังมากที่สุดในรอบชีวิตที่เลือกดูเรื่องนี้แทนหนังรักคอเมดี้!!!\n\n\nไม่ใช่ว่าหนังมันมันไม่แต่มันน่ากลัวมากแบบมาก!! แบบคืนนี้ต้องได้ฝันร้ายแน่นอนประมาณนั้น!\nออกปากเลยว่าเป็นคอหนังผีและดูหนังผีมาเยอะไม่เคยดูอันไหนที่รู้สึกเออกลัวได้ขนาดนี้มาก่อนเลย\nไม่ถึงกับหลอนแต่มันทำให้ผวาและรู้สึกกลัวจะมีตัวอะไรโผล่แบร่ออกมาตอนกลับถึงบ้านมากมาย\n\n\nถึงจะผีแค่ไม่กี่ตัวไม่เหมือนภาคแรกที่ขนผีมาเป็นกองทัพแต่ภาคนี้ผีน้อยแต่มากคุณภาพความโหดร้าย\nมีทั้งแบบหลอนๆชวนเสียวสันหลัง แบบตุ้งแช่กรีดร้อง\nแต่คิดว่าผีภาคนี้มัน CG ไปหน่อยสำหรับบางตัวซึ่งค่อนข้างดรอปความหลอนไปเยอะแต่นับว่าก็โอเคถ้ามากกว่านี้คงช๊อคตายจริงๆ\n\n\nหนังดีตรงที่มีช่วงให้พักหายใจสอดแทรกมุกตลกบ้างโมเม้นท์อบอุ่นๆบ้างจากการเจอคอมโบความหลอนรัวๆจนลุ้นแทบฉี่เล็ดตอนซีนพีคๆ\nส่วนตัวคิดว่ารักษามาตราฐานภาคแรกได้ดีมากกกกก ส่วนตัวคิดว่าค่อนข้างดียิ่งกว่าภาคแรกด้วยซ้ำไป\nดูภาคแรกแล้วรู้สึกก็น่ากลัวแต่พอออกจากโรงก็จบ แต่ภาคนี้มันแบบเหมือนจะกลายเป็นฝันร้ายของคนดูไม่อีกหลายคืน\nยิ่งการดูคนเดียวรอบดึกและได้รับรู้ว่าเรื่องราวในหนังมันมาจากเรื่องจริงด้วยยิ่งทำให้หลอนในหลอนไปอีก!\n\n\nส่วนตัวคิดว่าอาจเพราะไม่ได้คาดหวังกับภาคนี้มากเพราะเฟลจากแอนนาเบลล์มาเยอะสุดๆ\nและทั้งยังไม่มีหนังผีที่น่าสนใจและทำความสยองได้ระดับนี้มานานมากเลยรู้สึกว่าเออมันอินจริงๆมันน่ากลัวจริงๆ\nทั้งภาค 1 ก็ทำมาตราฐานไว้สูงคงจะเหมือนเฟรนไชส์ Insidious ที่ดรอปความน่ากลัวลงแต่ไม่เลย\nเพราะเหมือนเฟรนไชส์นั้นถึงจะเนื้อเรื่องสไตล์คล้ายๆกันแต่เน้นความแฟนตาซีกว่าความน่ากลัวเยอะมาก\nเรียกได้ว่าช่วยกู้ชีวิตวงการหนังผีฝรั่งได้อีกรอบเลยหลังจากไม่มีอะไรน่ากลัวๆมานาน ถือว่าเป็นอีกเรื่องที่คอหนังผีไม่ควรพลาดมากๆ\n\n\nหนังยาวมากแต่ไม่มีช่วงน่าเบื่อเลยชอบตรงที่มีโมเม้นท์หวานๆของคู่ลอเรนซ์และเรื่องปริศนาหักมุมในเรื่องคิดว่าทำได้ดี\n\n\nทั้งนี้ตัวหนังก็เรียกได้ว่าไม่ได้สร้างให้หลอนแบบหลอนยังมีความเป็นผีตุ้งแช่อยู่บ้างแต่คิดว่าทำได้ไม่น่าเบื่อน่ายี้เลย\nเน้นความระทึก ความลุ้นและเล่นกับความน่ากลัวมากกว่าแต่พอหนังจบทุกอย่างมันหลอนในหัว\nเดินเรื่องให้เชื่อถึงความโหดร้ายความหดหู่ของการโดนวิญญาณคุกคามได้จริงๆ\nเอาจริงๆส่วนตัวแล้วไม่กลัวผีนะอาจเพราะดูคนเดียวด้วยเลยอินมาก\n\n\nคิดว่ามันก็น่าจะได้ซัก 8-9 คะแนนสำหรับคนอื่นๆ\nแต่ส่วนตัวแล้วเอาไปเลย 10/10 !!!!!\n\n\n\n***************************************************\n\n\n\n---SPOIL--- อันนี้ข้อสงสัยอย่างเดียวคนดูแล้วคิดว่าไงกัน\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 5 มิถุนายน 2559 เวลา 03:13 น."}
