{"movie_name": "ถ้าแมวตัวนั้นหายไปจากโลกนี้", "text": "…บ่ายวันนึง นั่งเล่นเฟซไปเรื่อยๆ\nแล้วก็เจอโปสเตอร์หนังเรื่องนึง\nชื่อออกไทยๆ โปสเตอร์ญี่ปุ่นๆหน่อย\nเอาวะ ได้หนังดูแล้ว\nไม่ต้องอ่านเรื่องย่อ ไม่ต้องรู้รายละเอียด\nไม่ต้องมีความคาดหวัง ผมว่าความสุขของการดูหนัง คือการไม่คาดหวังนี่ละ\nในเมื่อได้เรื่องดูแล้ว ก็เชครอบจองตั๋ว ซื้อน้ำป้อปคอร์น เล็งที่ดีๆ ตรงแอร์ตก\nแล้วก็หลับ อ้าสบายยย ไม่ใช่ละ  นานๆทีจะมีหนังน่าดูซักเรื่อง\n\n\n\n… ผมเลือกดูที่ลิโด้ เพราะอะไรบางอย่าง\nอะไรบางอย่างที่ว่า คงเป็นอารมณ์บรรยากาศมั้ง\nไม่ชอบแบบดูแล้วจบเลย ดูแล้วกลับบ้าน จบแล้วหาไรกิน ชอบตอนเดินออกจากโรงแล้ว\nความคิดตกผลึกในอยู่ในหัววนไปวนมา  ชอบอารมณ์แบบลิโด้ ก็มันลิโด้ๆอะ\nหนังจบประตูโรงเปิด เดินผ่านคุณลุงที่คอยเปิดประตู คุณป้าที่ขายตั๋ว ผ่นราวบันไดที่มีแบนเนอร์ผืนใหญ่ๆ\nมีเสียงคนคุยกัน บ้างคนก็คุยเกี่ยวกับหนัง บ้างก็ซับน้ำตาเดินแบบอย่ามายุ่งกะกูนะ ก่อนจะเดินผ่านประตูออกไป\nซึ่งผมก็ได้ยินแค่นั้นละ เพราะไม่ได้เดินตามเค้าไปเหมือนกัน ><\n\n\n\n\n…พล้อตเรื่องว่าด้วยการแลกเปลี่ยน  ถ้าเป็นตัวเราจะยอมมั้ย ถ้าต้องได้อะไรบางสิ่งมา แต่ต้องสุญเสียอะไรบางอย่างไป\nจริงๆพล้อตเรื่องก็คล้ายๆพวก บัตเตอฟลายเอฟเฟค เด็ดดอกไม้สะเทือนถึงดวงดาว การแลกเปลี่ยนที่เท่าเทียมอะไรพวกนั้น\nคือทุกงานเปลี่ยนแปลง ต้องแลกด้วยเงื่อนไขที่เปลี่ยนไป\n\n\n…เรื่องย่อ พระเอกต้องตายภายใน1วัน แต่มีปีศาจมาเสนอทางเลือกให้คือ\nจะต่อชีวิตให้พระเอก1วัน แลกกับการทำให้อะไรก็ได้หายไปจากโลกนี้  โดยปีศาจจะเป็นคนเลือกให้เอง\nถ้าพระเอกยอมแลก ก็นอนตีพุง ใช้ชีวิตเพิ่มได้อีกวันนึงไปเรื่อยๆ พล้อตเรื่องมีแค่นี้ละ\nแต่ระหว่างทางต่างหากที่เราได้อะไรหลายๆอย่างจากเรื่องนี้ โดยเมนหลักๆจะมี ความรัก มิตรภาพ สายใยในครอบครัว และ….\n\n\n\n…  โลกเรามีความรักหลากหลายรูปแบบ รักแบบเพื่อน แบบแฟน แบบคนในครอบครัว\nถ้าเราต้องแลกความรักกับการมีชีวิตต่อ เราจะเอามั้ย  \nความรักนี่ละที่น่าจะซับซ้อนที่สุด บางคนก็เจอความรักแบบเอาอะไรมาแลกก็ไม่ยอม บางคนก็ขอแค่อะไรก็ได้\nขอแค่ให้มีความรักผ่านเข้ามาบ้าง  แต่ไม่ว่าจะมีความทรงจำเกี่ยวกับความรักกัยังใงบ้าง ถ้ามันต้องเลือกละ\nถ้าอยู่ในบริบทเดียวกัน ถ้าเรากำลังจะตาย  แล้วมีคนเสนอว่า ให้เรามีชีวิตต่อ แต่ต้องแลกกับความรักที่มีความทรงจำอยู่ในนั้น เราจะเอามั้ย  คนบางคนอยู่ได้ด้วยความทรงจำ แม้ความรักจะจากเราไปแล้ว\nแค่บางคนก็อยากอยู่ด้วยความรักมากกว่าความทรงจำ ขอแค่ตอนนี้พอ ตอนอื่นช่างมัน\nหนังเรื่องนี้ว่าด้วยการ ถ้าเรามีความรักกับใครซักคนที่ดีๆ ดีมากๆเลยแหละ แล้ววันนึงเค้าหายไปทิ้งไว้แต่ความทรงจำ\nซึ่งก็ไม่รู้ว่าไอความทรงจำนี้ มันเติมเต็มเรา หรือทำร้ายเรากันแน่วะ คือจะให้กูเก็บความทรงจำเอาไว้ทำใม ในเมื่อคนที่ทิ้งความทรงจำนี้ใว้ให้ เค้าไม่อยู่แล้ว  พระเอกก็เหมือนกัน นิสัยแบบเกรียนคีบรอด คือมีแฟนเก่าที่รักกันมากๆ หนังสื่อแบบนั้นละ\nเป็นคนขี้อาย เวลาอยู่กับนางเอกจะเขิล เวลาเดทจะหลับตลอด แต่เวลาคุยโทรศัพท์จะกลายเป็นอีกคน\nคุยได้ทั้งวัน คุยเรื่องที่นางเอกชอบได้ยันเช้า แต่พอเจอกัน ไม่ยอมคุยกับนางเอกเลย หลับตลอด\nเอาละสิ ทีนี้นางเอกเลยกลายเป็นคนที่ชอบพระเอกเวลาคุยโทรศัพท์มากกว่า\nเคยเป็นใช่ป้ะ เรามีอีกมุมนึง แต่เราก็ไม่ได้ชอบให้คนมาชอบมุมนั้นของเราหรอก อยากให้เค้าชอบแบบที่เราเปนเราตรงหน้ามากกว่า   อันนี้ดูต่อได้ในหนังนะครับ ว่าแล้วพระเอกจะเลือกอะไร จะเลือกความทรงจำ เพราะเป็นสิ่งเดียวที่เหลืออยู่\nหรือโทรศัพท์ เพราะเป็นบุคลิคที่นางเอกชอบ ชอบมากกว่าตัวจริงตอนเจอหน้าซะอีก\nหรือเลือกนางเอก ซึ่งเลือกไมได้แล้ว เพราะโดนทิ้งไปแล้ว อะล้อเล่น เผื่อมีรีเทิร์น ถ้าเลือกโทรศัพท์หายไปจากโลก ไม่มีโทรศัพท์ ไม่กล้าคุย ก็ต้องคุยละวะ ไม่งั้นไม่ได้จีบ ไม่ได้คบนะเว้ย   5555\n\n\n\n\n… มิตรภาพ  \nเคยเป็นใช่ป้ะ เวลาเรานึกย้อนถึงตอนเด็กๆแล้ว เรานึกไม่ออกว่า ไอคนนั้น คนนี้เป็นใครวะ มารู้จักได้ใง\nแต่จะมีไม่กี่คนที่เราจะจำได้ว่า เออไอ้คนนี้ละ ที่เคยโกงไพ่ยูกิเรา เคยพาเราโดดหนังยาง\nในเรื่องพระเอกก็มีเพื่อนคนนึง คนเดียวจริงๆ ทั้งเรื่องไม่มีใครคบ แฟนเก่าก็มีคนเดียว พ่อแม่ก็มีคนเดียว 555\nโดยเพื่อนคนนี้รู้จักผ่านงานอดิเรกที่ชอบของพระเอกอย่างนึง ที่ไอเพื่อนคนนี้ละเอามาให้ แล้วก็แลกเปลี่ยนกันทุกวัน\nคือถ้าไม่มีงานอดิเรกนี้ ก็แทบไม่ได้คุยกันเลย  ในเรื่องปีศาจก็เลยเสนอว่า งั้นให้แลกกับงานอดิเรกนี้เพื่อต่อชีวิต\nมันเหมือนง่ายๆใช่ป้ะ เป็นเราก็แบบ เออแลกก้ได้วะ เดียวไปหาอย่างอื่นทำ ไพ่ยูกิไม่มี เล่นไพ่โปเกมอนก้ได้\nหนังยางไม่มี เล่นหมากเก็บก็ได้วะ    แต่สำหรับพระเอกมันไม่ใช่ใง ถ้างานอดิเรกนี้หายไป เพื่อนที่มีอยู่ตั้ง 1คน จะหายไปด้วยนี่ดิ  เพราะตลอดเวลาที่คบกัน คุยแต่เรื่องงานอดิเรก คือถ้าหายไป เพื่อนก็ต้องหายไปด้วย เพราะไม่มีชิ้นส่วนใหนที่จะต่อกันได้เลย เอาละสิ ถ้าเลือกเพื่อนหาย ถ้าไม่เลือก ชีวิตนี่ละจะหาย  ……\n\n\n\n\n...สายใยครอบครัว\nทุกครอบครัวก็มีความรักความรู้สึกที่ต่างกันไป แล้วแต่การเลี้ยงดู\nครอบครัวพระเอกก็เหมือนกัน มีพระเอก มีพ่อ แม่  มีแม่ที่โครตรักลูก ลูกคือทุกอย่างของครอบครัว\nกับพ่อที่ แทบจากถอดแบบมาจากพ่อญี่ปุ่น คือรักแต่ไม่แสดงออก ทำแต่งาน บ้างาน ครอบครัวไม่สนใจ\nแต่ตามปกติเราจะดูออกแหละ จากหนังแทบทุกเรื่อง  คือพ่อจะโครตรักครอบครัว แต่ไม่เคยชินกับการแสดงออกให้รู้\nคนในเรื่องก็คิดว่าพ่อไม่รัก    สำหรับผมชอบตอนนี้มากที่สุด คนข้างๆร้องให้ก็ตอนนี้ละ อยากให้ไปดูในโรงกันดีกว่า\nสำหรับตอนนี้\n\n\n\n\n…..\nอันนี้ละใว้ในฐานที่ไม่เข้าใจ   อยากให้ไปดูกันต่อในโรงนะครับ\nเป็นตอนที่โครตลงตัว ชอบแหละ พูดไม่ถูก แต่หนังจบแล้วหลายคนไม่ลุกน่ะแหละ\nคนรอบต่อไปก็รอไปดิ กูไม่ออกอะ ออกแล้วกูจะได้ดูหนังแบบนี้อีกมั้ย 5555\n\n\n....จบละ  รอบที่ดูคนเต็มโรงเลย น่าจะมีไม่กี่เรื่อง ที่ตอนเเรกเข้าลิโด้\nเเล้วได้ย้ายไปฉายโรงสกาล่า ซึ่งจะใหญ่กว่า\nเเต่ยังใงผมก็ชอบลิโด้กว่าอยู่ดี เพราะแอร์เย็นกว่า ไม่ใช่ละ เพราะดูอบอุ่นกว่ามั้ง 5555\n\nแก้ไขข้อความเมื่อ 3 มิถุนายน 2559 เวลา 19:02 น."}
