{"movie_name": "If Cats Disappeared From The World", "text": "หมายเหตุ: มีการเปิดเผยเนื้อหาสำคัญ (SPOIL !!!)\n\n\n\n\n\n\nถึงจะชูแมวเป็นจุดขาย แถมชื่อเรื่องยังส่อว่าต้องการขายแมวเต็มๆ แต่ “ทาสแมว” แบบ Hardcore ก็อย่าไปคาดหวังให้มากมายว่า “If Cats Disappeared From the World” จะเป็นหนังที่เต็มไปด้วยแมวตลอดทั้งเรื่อง เพราะแมวในเรื่องไม่ได้ออกมามากขนาดนั้น อีกทั้งแก่นหลักของเรื่อง ก็ไปไกลกว่าแค่เรื่องแมวๆ มาก อย่างไรก็ตาม สิ่งหนึ่งที่พอจะสร้างความมั่นใจให้กับเหล่าทาสแมวได้นั่นก็คือ แม้ปริมาณจะไม่เยอะ แต่ทุกครั้งที่แมวโผล่หน้ามาในฉาก มันเต็มไปด้วย “คุณภาพ” ทั้งในมุมของความน่ารัก และบทบาทของมันที่มีต่อเรื่อง\n\nอย่างที่บอกไว้ หนังไปไกลกว่าแค่แมวมาก ดังนั้น ต่อให้เราไม่ใช่ทาสแมว แต่เราก็สามารถหลงรักหนังเรื่องนี้ได้ไม่ยาก เพราะสิ่งที่หนังเรื่ิ่องนี้ต้องการคุยกับเราจริงๆ คือประเด็นที่แสนใกล้ตัวเราอย่าง “ชีวิต” คำถามที่ว่า “ถ้าแมวหายไปจากโลกนี้ แล้วมันจะเป็นยังไง” เป็นเพียงคำถามส่วนหนึ่งในเรื่อง ที่โยงไปยังคำถามที่ใหญ่กว่าอย่าง “ถ้าเราหายไปจากโลกนี้… แล้วมันจะเป็นยังไง”\n\n\nคนแบบไหนกัน ที่เริ่มตั้งคำถามกับตัวเอง ว่า… ถ้าโลกนี้ไม่มีเขา แล้วโลกจะเป็นยังไง จะมีใครสนใจกับการหายไปของเขาบ้างมั้ย… คงต้องเป็นคนที่เหงาและรู้สึกว่าตัวเองโดดเดี่ยวอยู่ไม่น้อย และนั้นคือคนแบบที่ “บุรุษไปรษณีย์” (ทาเครุ ซาโตะ) คนหนึ่งกำลังเป็น เขาใช้ชีวิตไปวันๆ อยู่บ้านคนเดียวกับแมวเหมียว ขณะที่ความสัมพันธ์กับคนรอบข้างค่อนห่างเหิน จนทำให้เขารู้สึกเหมือนตัวเองโดดเดี่ยว เป็นเพียง Nobody ในสังคมที่ไม่มีใครสนใจ มีเพียงแมวที่อยู่เป็นเพื่อน ความรู้สึกเป็น Nobody ยังถูกตอกย้ำจากทั้งอาชีพบุรุษไปรษณีย์ ที่เหมือนกลายเป็นอาขีพที่ไม่มีใครสนใจกันแล้ว รวมถึงการที่ตลอดทั้งเรื่อง เราก็ไม่ได้รู้เลยว่าจริงๆ แล้ว บุรุษไปรษณีย์คนนี่มีชื่อว่าอะไร\n\nจนวันหนึ่ง บุรุษไปรษณีย์ก็ได้รับรู้ว่าตัวเองเป็นมะเร็ง และคงมีชีวิตอยู่ได้อีกไม่นานนัก และยิ่งน่าตกใจไปอีก เมื่อเขากลับถึงบ้านแล้วเจอกับยมทูต/ปีศาจ/หรือชื่ออะไรก็แล้วแต่ ซึ่งมีหน้าตาเหมือนเขาเป๊ะๆ และมาพร้อมกับข้อเสนอว่า เขาจะลบของบางอย่างออกไปจากโลก เพื่อแลกเปลี่ยนให้บุรุษไปรษณีย์มีชีวิตต่อได้อีก 1 วันต่อของ 1 อย่างที่จะหายไป\n\n\nโทรศัพท์ ภาพยนตร์ นาฬิกา และแมว ถูกเลือกเป็นสิ่งของเหล่านั้น เรียงตามลำดับ จะเกิดอะไรขึ้น ถ้าของพวกนี้หายไป เราก็คงขาดความสะดวกสบายไปหน่อย หมดความบันเทิงไปอีกแบบ โดยเฉพาะแมวที่ดูเหมือนว่าหายไปก็คงไม่เป็นไรมั้ง เพราะก็น่าจะมีสัตว์เลี้ยงมาให้เราทดแทนได้ แต่สิ่งที่บุรุษไปรษณีย์ต้องเผชิญคือ การขาดหายไปของเขาเหล่านี้ ไม่ใช่เพียงตัวของเท่านั้นที่หาย แต่ความทรงจำระหว่างเขากับของชิ้นนั้นได้หายไปด้วย\n\nโทรศัพท์ สำหรับเขา ไม่ได้เป็นเพียงอุปกรณ์ที่ใช้สื่อสาร แต่ยังเป็นสื่อที่ทำให้เขาพบกับ (อดีต) แฟนของเขา\nภาพยนตร์ สำหรับเขา ไม่ได้เป็นเพียงแค่สื่อบันเทิงอย่างหนึ่ง แต่ยังเป็นจุดเริ่มต้นมิตรภาพระหว่างเขากับเพื่อนในชั้นเรียน\nนาฬิกา สำหรับเขา ไม่ได้เป็นเพียงเครื่องบอกเวลา แต่คือความทรงจำที่เขามีต่อพ่อของเขา\nเช่นเดียวกัน แมว ในเรื่องนี้ ไม่ใช่แค่แมว แต่คือตัวแทนความรักจากของแม่ของเขา\n\n\n\n\n\nแน่นอนความทรงจำต่อสิ่งของของแต่ละคนนั้นไม่เหมือนกัน สำหรับบุรุษไปรษณีย์ การขาดหายไปของความทรงจำเหล่านี้ อาจเหมือนดูดีในเริ่มแรก เพราะมันก็ดูไม่ใช่ความทรงจำที่มีความสุขนัก\n\nแฟน…ที่เลิกกันไปนานแล้ว\nเพื่อน…ที่แทบไม่เคยพูดกัน\nพ่อ…ที่เหมือนจะไม่เคยสนใจเขา\nแม่…ที่จากไปอย่างตลอดกาล\n\nเราว่า ความรู้สึกเช่นนี้ได้หล่อหลอมให้บุรุษไปรษณีย์กลายเป็นคนที่รู้สึกโดดเดี่ยว และค่อนข้างเก็บความรู้สึกอย่างที่เราในปัจจุบัน แต่การเข้ามาของยมทูตและการหายไปของของแต่ละอย่าง มันกลับกลายเป็นโอกาสอันดีให้เขาได้กลับไปสำรวจความทรงจำที่มีต่อของแต่ละอย่าง และสิ่งที่พบคือ นอกจากความเศร้า เราได้เห็นช่วงเวลาความสุขจากสิ่งเหล่านั้น\n\nถึงจะเลิกกันไปแล้ว แต่ความสุขจากตอนรักกันยังมีอยู่\nถึงจะไม่ค่อยคุยกัน แต่เราก็สัมผัสมิตรภาพจากเพื่อนคนนี้ได้เสมอ\nถึงจะไม่อยู่แล้ว แต่ความรักจากแม่ก็ยังคงอยู่เสมอ\n\n\nความรัก มิตรภาพ และครอบครัว สิ่งเหล่านี้หล่อหลอมกลายเป็น “ชีวิต” จริงๆ ถ้าจะมีอะไรที่บุรุษไปรษณีย์ได้จากการขาดหายไปสิ่งของแต่ละอย่าง นั่นก็คือ การได้เข้าใจว่า ชีวิตไม่ใช่เพียงแค่การมีลมหายใจอยู่ต่อไปวันๆ เท่านั้น แต่เป็นการได้มีชีวิตโดยมีตัวตนอยู่ในโลกนี้จริงๆ ซึ่งความรัก มิตรภาพ และครอบครัวคือสิ่งยืนยันถึงการมีตัวตนนั้น บุรุษไปรษณีย์ได้ตระหนักว่า เขาไม่ได้โดดเดี่ยวจริงๆ เพราะอย่างน้อยในช่วงเวลาหนึ่งของชีวิต เราได้กลายเป็นคนสำคัญของคนอื่นเช่นกัน\n\n\n\n\n\n“ถ้าเราหายไปจากโลกนี้… แล้วมันจะเป็นยังไง… จะมีใครเสียใจกับการหายไปของเราบ้าง” เราชอบบทสรุปของเรื่อง ที่บุรุษไปรษณีย์เข้าใจแล้วว่า ไม่สำคัญว่าคำตอบที่แท้จริง มันสำคัญที่เราเชื่อว่ามี เพราะเป็นการยืนยันว่าเขาเคยมีตัวตนในโลกนี้ และเมื่อนั้นการตายก็ไม่ใช่เรื่องน่ากลัวอีกต่อไป\n\nและมันยิ่งกินใจขึ้นไปอีกเมื่อหนังเลือกจบที่ “พ่อ” ของเขา พ่อที่ทั้งเราและเขาคิดมาโดยตลอดว่า ไม่ค่อยสนใจครอบครัว ไม่ค่อยแสดงความรู้สึกให้เห็น แต่ฉากสุดท้ายนั้น คือคำตอบที่บุรุษไปรษณีย์ต้องการที่สุด ถ้าเขาหายไปจากโลกนี้ อย่างน้อยพ่อเขาคนหนึ่งนี่แหละ ที่จะเสียใจกับการจากไป เพราะบุรุษไปรษณีย์คือความทรงจำหนึ่งที่ยืนยันถึงการมีตัวตนอยู่ของพ่อเขาบนโลกใบนี้เช่นกัน\n\nนี่แหละที่บอกว่า…หนังไปได้ไกลว่า แมว มาก\n\n\n\n\n\nเซียวเล้ง Movie & More\nhttps://www.facebook.com/iamzeawleng/\nhttp://www.zeawleng.in.th/\n"}
