{"movie_name": "Star Wars", "text": "เอาล่ะ หลังจากที่ได้เขียนเรื่องการรีวิว First Order Special Force TIE Fighter ไปก่อนหน้านี้ไปเมื่อเดือนที่ผ่านมาแล้ว ทีนี้ก็เป็นตาของยานอวกาศที่ปฟนๆ Star Wars และคนทั่วไปต้องรู้จักเป็นอย่างดีก็คือยานอวกาศที่มีบทบาทในการทำลายล้างฐานทัพ Death Star ของทางฝ่ายจักรวรรดิ์ ก็คือ X-Wing Starfighter ของทางฝ่ายกบฏต่อต้าน และก็มีเป็นแบบพลาโมถึง 2 แบบ ดังนี้\n1. แบบธรรมดา ขนาด 1:72 และ\n2. แบบ Moving Edition ขนาด 1:48 (แพงกว่าแบบธรรมดา แต่มีไฟและเสียง และราคาแพงกว่าหลายเท่า)\nเอาล่า เกริ่นกันมาพอสมควรแล้ว มาดูรูปกันเลยดีกว่า\n\nเริ่มจาก Box Art ก่อน ก็ตามแบบฉบับ Star Wars และมาในฉากทำลาย Death Star ด้วย\nสนนราคา ก็อยู่ที่ 2,500 Yen ประสาพลาโม Star Wars ทั่วไป\n\nความหนาของกล่อง ก็ค่อนข้างบางพอสมควร\n\nเปิดออกมา ค่อนข้างเต็มกล่องพอสมควร\n\nจำนวนซองห่อแผง มีอยู่ 4 ซองด้วยกัน\n\nจำนวนแผงทั้งหมดที่ให้มา มีอยู่ 6 แผงด้วยกัน (มีแผง C เป็นแผงเบิ้ล)\n\nใบต่อ ก็ตามแบบฉบับพลาโม Star Wars แบบทั่วไป\n\nสติกเกอร์ทั้งหมดที่มีอยู่ ให้มา 2 แบบ ดังนี้\n1. Marking Seal และ\n2. Wet Decal อย่างละ 1 แผ่นขนาดกลาง\n\nเริ่มจากตัวฐานแถมที่ให้มาก่อน ก็ให้ฐานมาก 2 ชิ้น ซึ่งก็มีดีเทลเป็น Death Star ที่เอามาจากภาพยนตร์เลย\n\nเริ่มจากตัวปีกก่อนเลย\nด้านหน้า ส่วนห้องเครื่องยนต์ที่ปีกถึงจะมาแยกชิ้น แต่ก็ไม่พ้นทำสีอยู่ดี\n\nด้านข้าง ดีเทลลอกเอามาจากภาพยนตร์เลย\n\nด้านหลังมั่ง ก็ไม่มีอะไรมาก นอกจากดีเทลที่เอามาจากภาพยนตร์\n\nด้านบน-ล่าง ก็ไม่มีอะไรนอกจากดีเทล\n\nแบบกางปีกมั่ง\nด้านหน้า ตรงส่วนกลไกกางปีกของ X-Wing Star Fighter จะไม่หลวมก๊องแก๊งเหมือนกับของ Resistance X-Wing Fighter\n\nด้านข้าง ตอนกางปีก จะเห็นดีเทลห้องเครื่องตรงส่วนปีกชัดเจน\n\nด้านหลัง ก็ไม่มีอะไร\n\nเป็นตัวแล้ว\nด้านหน้า ถ้าไม่ติด Decal จะดูจืดชืดมากๆ\n\nด้านซ้าย ปืนเลเซอร์จะหลุดง่ายมาก แนะนำทากาวกันหลุดไว้\n\nด้านขวา ก็ปัญหาเดียวกับด้านซ้าย\n\nด้านหลัง ฝาเครื่องยนต์ด้านหลังและ Booster ไม่ได้ทำสีเงินเหมือนกับของ Resistance X-Wing Fighter\n\nด้านบน จะมีช่องเอาไว้ใส่หุ่นที่ใช้งานได้\n\nด้านล่าง จะมีที่ติด Landing Gear ซึ่งใช้วิธีถอดเปลี่ยนเอา\nเอาล่ะ เอารูปมาให้ดูเท่านี้ก่อน เดี๋ยวจะเอารูปมาให้ดูต่อในเวลาถัดไป\n"}
