{"movie_name": "Me before you", "text": "ถ้า “Me Before You” เป็นเพียงหนังรักทั่วไป ที่พูดถึงสาวจอมเปิ่น ที่จับพลัดจับผลู ได้มาดูแลชายหนุ่มมหาเศรษฐี ที่เกิดต้องพิการเพราะอุบัติเหตุ จากความแตกต่างด้านนิสัยและฐานะ แต่สุดท้ายทั้งสองก็รักกัน เข้าใจกัน และให้กำลังใจซึ่งกันและกัน จนนำไปสู่ฉากจบอันแสนโรแมนติกที่เราคาดหวัง เมื่อชายหนุ่มหายจากความพิการ และครองรักอยู่หญิงสาวอย่างมีความสุข… ถ้ามันมีเพียงแค่นั้น Me Before You ก็คงไม่มีอะไรให้เราสนใจเท่าไหร่\n\nแต่เพราะ Me Before You ไม่ได้เดินไปแบบนั้นนี่สิ\n\nเป็นเรื่องยากพอควรที่จะพูดถึง Me Before You โดยหลีกเลี่ยงการไม่ Spoil เพราะจุดสำคัญที่ทำให้เราชอบหนังเรื่องนี้ขึ้น นั่นคือการตัดสินใจของ “Will Traynor” (Sam Claflin) พระเอกของเราในช่วงท้ายเรื่อง มันทำให้หนังเรื่องนี้ผลักตัวเองจากแค่หนังที่พูดถึง “ความรัก” ซึ่งว่ากันตามตรง Me Before You เป็นหนังรักที่ค่อนข้างเนิบมาก ไปเป็นหนังที่พูดถึงเรื่อง “ชีวิต” ในแง่มุมที่ไม่ค่อยมีหนังเรื่องไหนกล้าพูดถึง และมันเกิดทำให้ข้อถกเถียงกันตามมา ว่าเขาตัดสินใจถูกแล้วหรือยัง\n\nอะไรคือสิ่งที่ Will ต้องการจะทำ คำตอบถือว่า Spoil แน่นอนนอน ใหญ่ด้วย แต่ถ้าไม่กลัว ก็เลื่อนลงไปดูได้เลยครับ\n\n\n\n\n\nสิ่งที่ Will ต้องการทำก็คือ “การุณยฆาต” และท้ายที่สุดเขาก็ได้ตามที่เขาหวังไว้\n\nแล้วการุณยฆาต หมายถึงอะไรกัน\n\n“การุณยฆาต” หรือ Euthanasia (บางแห่งอาจใช้ว่า Mercy Killing หรือ Physician-assisted Suicide) แต่ความหมายโดยรวมสรุปได้ว่าเป็น “การทำให้ผู้ป่วยที่สิ้นหวัง ซึ่งไม่สามารถรักษาให้หายได้ในสภาพปัจจุบัน ตายอย่างสงบ โดยเจตนาด้วยความสงสาร เพื่อให้พ้นจากความทุกข์ทรมานนั้น ทั้งนี้ ไม่ว่าผู้กระทำนั้นจะเป็นใครก็ตาม”\n\nในกรณีของ Will สิ่งที่เขาทำคือ การุณยฆาตแบบเชิงรุก (Active Euthanasia) คือตัวเขาเป็นผู้ตัดสินใจที่จะจบชีวิตตัวเองลง อย่างรวดเร็วขึ้น โดยที่แพทย์หรือผู้ดูแลจะเป็นคนอำนวยความสะดวกให้ แม้ใน Me Before You จะไม่ได้ระบุว่า Will ใช้วิธีการใดในการเลือกจบชีวิตตัวเอง แต่โดยส่วนใหญ่แล้ว มักจะเป็นกรณีที่แพทย์จะจัดหายาที่มีฤทธิ์ทำให้หัวใจหยุดเต้นและเจ็บปวดน้อยที่สุดให้ โดยที่ผู้ป่วยจะเป็นคนกดสวิทซ์ปล่อยให้ยาเข้าสู่หลอดเลือดด้วยตัวเอง อย่างไรก็ตาม ในบางเคส ที่ผู้ป่วยไม่มีสติสัมปัชชัญญะอีกแล้ว หรือไม่ก็มีแรงพอแม้จะกดสวิตซ์ แพทย์หรือผู้ดูแลก็จะรับเป็นคนส่งเขาไปแทน\n\nการุณยฆาตแบบเชิงรุก ยังถือเป็นสิ่งผิดกฎหมายในประเทศส่วนใหญ่ทั่วโลก เพราะถือเป็นการเจตนาฆ่าอย่างหนึ่ง ถึงจะด้วยความสงสารก็ตาม แม้แต่ในกรณีที่ผู้ป่วยเป็นคนกดสวิตซ์ด้วยตัวเอง แพทย์ ผู้ดูแล รวมถึงคนที่อำนวยความสะดวกให้ผู้ป่วยเข้าสู่ขั้นตอนนี้ ก็อาจผิดในแง่สนับสนุนให้เกิดการฆ่าขึ้น นี่ยังไม่นับรวมถึงแง่มุมทางศาสนาและศีลธรรม ที่หลายคนเชื่อว่าชีวิตเป็นของขวัญจากพระเจ้า ไม่ก็เป็นสิ่งที่มีฆ่าสูงสุด ไม่ควรมีใครที่จะได้สิทธิจะทำลายชีวิต แม้กระทั่งตัวของเขาเอง\n\nอย่างไรก็ตาม หากเป็นการุณยฆาตแบบเชิงรับ (Passive Euthanasia) หรือการหยุดการรักษา เช่น ไม่ปั๊มหัวใจ ไม่ผ่าตัด ไม่ยื้อชีวิตผู้ป่วยอีกต่อไป กรณีนี้ถือเป็นที่ยอมรับตามกฎหมายได้ในบางประเทศ รวมถึงประเทศไทยที่เคยมีกรณีเช่นนี้เช่นกัน กระนั่น การุณฆาตก็ใช่ว่าจะทำได้ง่ายๆ ผู้ป่วยต้องมีการแจ้งไว้ก่อนในพินัยกรรมชีวิต และบางประเทศต้องแจ้งต่อรัฐเพื่อให้อนุมัติก่อนด้วย\n\nใน Me Before You เราได้เห็นว่า Will เลือกไปทำการจบชีวิตของเขาเองที่สวิตเซอร์แลนด์ นั่นก็เพราะสวิตเซอร์แลนด์เป็นหนึ่งในกี่ประเทศที่ยอมให้มีการทำการุณยฆาตแบบเชิงรุกได้\n\nข้อถกเถียงที่เกิดขึ้นตอนจบของ Me Before You ก็คือข้อถกเถียงถึงสิทธิการตายว่าควรได้รับการยอมรับหรือไม่ ในมุมมองที่มองว่าการฆ่าตัวตายเป็นสิ่งที่ไม่ถูกต้อง เราอาจมองว่า Will เป็นพวกหนีปัญหา อ่อนแอ เห็นแก่ตัว ทั้งที่ตัว Will เองก็ร่ำรวย สามารถใช้ชีวิตได้อย่างสุขสบายแต่ทำไมถึงเลือกแบบนี้ ทีคนอื่นถึงพิการยังสู้ชีวิต ไม่ยอมแพ้ต่อโชคชะตาได้เลย ที่สำคัญความรักที่ “Louisa Clark” (Emilia Clarke) มีให้ มันไม่พอที่จะเปลี่ยนความเห็นแก่ตัวของ Will ได้เลยเหรอ\n\nเราก็มีสิทธิจะคิดเช่นนั้นได้ แต่คราวนี้ลองมองในมุมของ Will บ้าง เขารัก Louisa อย่างจริงแท้แน่นอน แต่เขาอยากรัก Louisa ในแบบที่เป็นตัวเขาจริงๆ แบบที่ไม่ใช่ชายหนุ่มที่เป็นอัมพาตมากกว่าครึ่งตัว แถมมีเหตุให้ต้องเข้าโรงพยาบาลบ่อยๆ เรามีโอกาสได้รับรู้ว่า ชีวิตของ Will ก่อนจะประสบอุบัติเหตุนั้น เขาเป็นชายหนุ่มที่สุดจะ Perfect ชอบการท่องเที่ยว เล่นกิจกรรมที่แสนจะท้าทายต่างๆ ชอบที่จะเป็นคนที่ใครๆ ชื่นชมและมองด้วยความอิจฉา นั่นคือสิ่งที่อุบัติเหตุได้พรากไปจากเขา ที่เขาทำได้ตอนนี้ก็เพียงแค่นั่งดู DVD อยู่ในบ้าน โดยที่เขาไม่มีแรงจะหยิบ DVD ออกจากตู้ได้ด้วยตัวเองด้วยซ้ำ\n\nการที่ตัวหนังเดินเรื่องแบบเรื่อยๆ และพยายามอย่างยิ่งที่จะไม่บีบคั้นรุนแรงเกินไป อาจทำให้เราลืมความจริงไปอย่างหนึ่งที่ว่า Will ไม่ใช่แค่นั่งรถเข็น แต่เขาต้องเจ็บปวดจากความเป็นอัมพาตและผลข้างเคียงต่างๆ ที่เกิดขึ้น หนังไม่ได้ฉายให้เป็นความเจ็บปวดทั้งหมดที่เขาได้รับนับตั้งแต่อุบัติเหตุเพราะไม่ต้องการให้ดราม่าเกินไป แต่ก็ใช่ว่าเขาจะไม่เจ็บ และว่าไปเราคงเรียกการตัดสินใจของ Will ว่าเห็นแก่ตัวหรือหนีปัญหาได้ไม่เต็มปากนัก เพราะในหนังก็มีร่องรอยให้เห็นว่า Will เคยพยายามอย่างหนักกับการกายภาพบำบัดมาก่อน แต่ก็จบลงด้วยความล้มเหลว อีกทั้ง Will ไม่ได้ตัดสินใจอย่างทันที เขามีช่วงเวลา 6 เดือนที่จะใช้ชีวิตอยู่กับพ่อแม่ ให้พวกเขาได้ทำใจ และเตรียมพร้อมให้กับคนที่เขารักอย่าง Louisa ให้มีชีวิตที่ดีต่อไป สำหรับเขามันไม่ใช่การหนีปัญหาแบบทิ้งภาระให้คนรอบข้าง แต่คือการตัดสินใจเกี่ยวกับชีวิตของเขาด้วยตัวเอง\n\n\n\n\n\n“เราเปลี่ยนใครไม่ได้ แต่เรารักเขาได้”\n\nคือคำพูดจากพ่อของ Louisa ซึ่งบ่งบอกมุมมองความรักของ Me Before You ได้อย่างครอบคลุมที่สุด ความรักนั้นสวยงาม แต่มันไม่ได้ยิ่งใหญ่ขนาดที่ทำให้เราเข้าไปเป็นเจ้าของชีวิตคนอื่น แล้วบอกให้เขาเปลี่ยนแปลงตัวเองในแบบที่เราต้องการได้ ความรักในแบบของ Will คือการส่งเสริมให้ต่างฝ่าย สามารถใช้ชีวิตของตัวเองได้อย่างเต็มที่ที่สุด การมอบโอกาสที่ Louisa จะได้ไปทำตามความฝันของตัวเอง จากที่ต้องติดอยู่ในเมืองเล็กๆ ด้วยภาระหาเลี้ยงครอบครัว นั่นจึงเป็นความรักแบบที่ Will มอบให้กับ Louisa เพราะเขามอบว่า การใช้ชีวิตสำคัญที่สุด ในเมื่อตัวเขาไม่สามารถใช้ชีวิตแบบเดิมอีกต่อไป การมีชีวิตต่อไปก็รังแต่จะเป็นความทรมานต่อทั้งเขาและคนรอบข้างมากกว่า\n\nชื่อเรื่อง “Me Before You” ความหมายของมันก็คือ “ชีวิตฉันก่อนเจอเธอ” แต่เป็นชีวิตของใครละ อาจเป็นชีวิตของ Louisa ก่อนเจอ Will เธอเป็นเพียงสาวเปิ่นที่ต้องแบกรับภาระครอบครัว แต่การได้เจอ Will ทำให้เธอมีโอกาสได้ใช้ชีวิตแบบที่ต้องการมากขึ้น หรืออาจเป็นชีวิตของ Will ก่อนหน้านั้นเขาเคยเป็นชายหนุ่มที่หลายคนอิจฉา แต่ในตอนที่เจอ Louisa เขาเป็นเพียงคนป่วยใกล้ตายเท่านั้น กระนั่นการได้เจอกับ Louisa ก็ได้ทำให้เขาตระหนักอย่างชัดเจนว่าเขาโหยหาการใช้ชีวิตแบบเดิมมากเพียงใด\n\nถึงตรงนี้ เราคงไม่สามารถตัดสินได้ว่า การตัดสินใจทำการุณยฆาตของ Will นั่นถูกต้องหรือไม่ โลกควรยอมรับการการุณยฆาตหรือไม่ แต่ที่พอจะทำได้ตอนนี้ คือการทำความเข้าใจว่า Will ถึงเลือกเช่นนั้น เพราะแต่ละคนล้วนมีเหตุผลของตัวเอง\n\nMe Before You อาจไม่ใช่หนังรักที่ดีหรือโรแมนติกแบบสุดๆ นัก (หรือเพราะส่วนตัวเริ่มด้านชากับมันแล้ว) แต่มันโดดเด่นมากในการพูดประเด็น “การใช้ชีวิต” และประเด็นนี้แหละที่ทำให้ในความเนิบนาบของมัน กลับสามารถทำให้ใครหลายคนอาจมีซึมๆ น้ำตาไหล กับบทสรุปของมันได้\n\n\n\n\n\nเซียวเล้ง Movie & More\nhttps://www.facebook.com/iamzeawleng/\nhttp://www.zeawleng.in.th/\n\nแก้ไขข้อความเมื่อ 5 มิถุนายน 2559 เวลา 09:51 น."}
