{"movie_name": "Me before you", "text": "Me before You\nฉัน ก่อน เธอ\n\nเกือบจะเมินไม่ดูหนังเรื่องนี้แล้วเชียวเพราะคิดว่าต้องมาแนวหนังรักซาบซึ้งแต่ไม่ซึ้งจริง เรื่องราวเดิมๆ และที่สำคัญที่สุดคือ มันน่าจะไม่สนุกแน่นอน แต่ไม่ใช่ เรามองหนังเรื่องนี้ผิดไปเยอะเลยเมื่อได้ดูจบ ทุกอย่างตรงกันข้ามกับที่คิดไว้ อย่างน้อยที่สุดมันก็ให้ความเป็นหนังรักที่จริงแท้แน่นอน\n\nยอมรับเลยว่าพอเปิดเรื่องด้วยการให้พระเอกประสบอุบัติเหตุแล้วพิการร่างกายขยับอะไรไม่ได้เลยตั้งแต่ช่วงหน้าอกลงไป (ตอนหลังสามารถทำกายภาพบำบัดจนสามารถขยับนิ้วมือได้จึงสามารถนั่งควบคุมรถเข็นไฟฟ้าได้) แล้วนางเอกก็มาเป็นคนคอยดูแลเอาอกเอาใจ แค่นี้ต่อมมโนก็ทำงานไปไกลว่าคงจะเดินเรื่องไปแบบที่เคยผ่านตามาแล้วแน่นอน คงไม่มีอะไรแปลกใหม่ หรืออย่างน้อยก็ช่วยทำให้มันสุดๆหน่อย เราก็จะพอจะให้ผ่านได้อยู่หรอก\n\nแต่แล้วหนังก็เริ่มแสดงธาตุแท้ของความเป็นหนังรักตลกชวนอมยิ้ม โดยเฉพาะบทนางเอกที่สร้างให้เป็นตัวละครผู้หญิงที่มั่นใจในตัวเองสูงและเป็นตัวของตัวเอง เยอะแบบน่ารัก ชวนหลงใหลมาก ที่สำคัญ Emilia Clarke เล่นเป็นธรรมชาติมาก เนียนๆ สวยๆ ใสๆ นี่พูดเลยว่าชอบและหลงไปแล้ว ในขณะเดียวกันหนังก็ค่อยๆเผยปมเรื่องซึ่งไม่ใช่ว่าหนังต้องการจะปกปิดเสียทีเดียวแต่เป็นการบอกเล่าแบบไม่ทำร้ายจิตใจคนดูจนเกินไปและไม่ให้ความสำคัญกับเรื่องดังกล่าวมากนักเพื่อให้ยังคงเป็นหนังที่ยังเต็มไปด้วยความรู้สึกดีๆตลอดทั้งเรื่อง\n\nประเด็นที่หนังหยิบมาเล่นถือว่าเป็นเรื่องที่น่าสนใจมากๆ โดยเฉพาะกับโลกยุคปัจจุบันที่สามารถยอมรับแนวความคิดใหม่ๆได้ รวมไปถึงการยอมรับสิ่งที่ไม่เคยได้รับการยอมรับมาก่อนในอดีตซึ่งเราจะได้พบเจอสิ่งเหล่านี้มากขึ้นในเร็ววันนี้ แต่หนังเองก็ไม่ได้หยิบประเด็นนี้มาเล่นได้มากมายนักเพราะถ้าขยายไปมากกว่านี้อาจจะมีผลต่ออารมณ์ของหนังซึ่งนั่นอาจจะทำให้เรามีความรู้สึกที่มีต่อหนังเปลี่ยนไปได้\n\nเราชอบที่หนังมีจุดยืนที่ชัดเจนว่าจะเป็นหนังรักตลก สดใส มองโลกในแง่ดี ให้ความรู้สึกดี ทุกอย่างจึงไม่มากล้นจนเอียน แม้ว่าอาจจะมีบางส่วนที่ต้องเล่นเยอะหน่อยแต่ก็ทำให้ดีเพราะนั่นคือส่วนที่ชวนขบขัน (ชุดนางเอกไงล่ะ) วางน้ำหนักของเรื่องเศร้ากับเรื่องรักได้อย่างพอดิบพอดี มุกตลกใส่มาไว้ได้อย่างเหมาะเจาะ ไม่ต้องฟูมฟาย ไม่ต้องร้องไห้ก็ซาบซึ้งได้\n\nท้ายที่สุดคือ เพลงประกอบหนังที่ไม่ติดหูเราเลย แปลกมาก ปกติคือหนังแนวนี้ต้องมีเพลงโดนๆสิ เรื่องนี้ไม่โดนเลย\n\nขบเคี้ยวหนัง\n\n#mebeforeyou #ฉันก่อนเธอ\n"}
