{"movie_name": "Zootopia", "text": "โดยปกติผมเป็นคนที่ชอบซื้อแผ่นหนังมาเก็บไว้ แต่ปัจจุบันตู้เก็บของจะล้นอยู่แล้ว และข้อเสียของการซื้อแผ่นในไทยอย่างก็คือ \"ไม่มีเวอร์ชั่นดิจิตอลดาวโหลดแบบเมืองนอก\" ทำให้ผมไม่มีไฟล์ดิจิตอลเอาไว้ดูบนมือถือ (ผมไม่ดาวโหลดจากเนตมาดูครับ) ครั้นจะแปลงจาก DVD เป็นไฟล์ MP4 ความละเอียดมันก็ไม่ HD อีก แต่ตอนนี้ทางเลือกใหม่ก็มาแล้ว กับการซื้อหนังบน Itunes ครับ ซึ่งเรื่องแรกผมจะมาซื้อเรื่อง Zootopia ซึ่งดันออกให้เราซื้อเก็บก่อนแผ่นออกเสียอีก\n\nและเชื่อได้ว่าคงจะมีคนที่ซื้อของ Itunes หลังหักกันไปตามๆ กัน เมื่อ Itunes เล่นเปลี่ยนค่าเงินให้เป็นเงินบาท ทำให้สินค้าใน Itunes ราคาถูกกว่าที่เราซื้อก่อนหน้านี้ ทำให้เป็นทางเลือกที่น่าสนใจมาก โดย ซูโทเปีย จะราคา 499 บาทครับ\n\n\n\nสิ่งที่เหลือความคาดหมายของผม และเป็นอีกปัจจัยที่ก่อนหน้านี้ผมไม่ซื้อบน Itunes นั่นเพราะว่าไม่เคยคิดมาก่อนว่าใน Itunes จะมีเบื้องหลังเหมือนบลูเรย์ ปรากฎว่าเรื่องนี้มีครับ มีครบหมด ทั้งเบื้องหลัง ฉากโดนตัด , คอนเชปอาร์ต แบบเดียวกันกับที่ซื้อในแผ่นบลูเรย์เลย\n\n\n\nข้อมูลของแถมที่มีมาให้ใน Itunes ครับ ซึ่งคาดว่าเวอร์ชั่นบลูเรย์ที่จะวางขายวันที่ 16 นี้คงมีแบบเดียวกัน\n- ฉากโดนตัด\n- คอนเชปเดิมของหนังก่อนที่จะเปลี่ยนเนื้อเรื่องมาเป็นปัจจุบัน\n- เบื้องหลังการสร้างโดยผู้กำกับ\n- เบื้องหลังการสร้างโดยทีมแอนิเมเตอร์\n- เบื้องหลังการทำดนตรีประกอบ\n- จุดอีสเตอร์เอ๊กที่ซ่อนในหนัง\n- MV เพลงประกอบหนัง\n\n\n\nแน่นอนว่าการดูหนังของผมจะมีการดูสองแบบ นั่นก็คือดูบนทีวี ซึ่งก็ง่ายๆ ครับ ต่อโน๊ตบุคเข้ากับ TV โดยใช้สาย HDMI เส้นเดียว ก็เหมือนผมซื้อแผ่นบลูเรย์มาดูละ ดูสบายๆ ภาพก็ชัดเลยทีเดียว ส่วนเบื้องหลังนั้นจะเป็นการดูผ่านเนตเอา\n\n\n\nทีนี้ ผมไม่ได้ดูบนทีวีอย่างเดียวแน่ เพราะผมอยากเอาไปดูในกล่อง VR ด้วย ซึ่งแปลว่าผมจะต้องเอาไฟล์หนังเข้าไปในมือถือ แต่ผมใช้แอนดรอย และ Itunes นั้นจะติด DRM ทำให้ไม่สามารถแปลงไฟล์และเอาไปดูกับโปรแรกมดูหนังเรื่องอื่นได้ แต่ผมมีวิธี นั่นก็คือซื้อโปรแกรมล้าง DRM หนัง Itunes และแปลงเป็น MP4 ซะเลย โปรแกรมนั้นก็คือ Tunekit ซึ่งตัวโปรแกรมตกอยู่ที่ราคา 1,500 บาทโดยประมาณ ซึ่งใช้งานง่ายมาก โยนไฟล์หนังที่เราซื้อจาก Itunes แล้วโปรแกรมจะแปลงเป็น MP4 โดยอัตโนมัติเลยครับ ลองไปดาวโหลดตัวทดลองได้ที่นี่ครับ (ตัวทดลอง จะแปลงให้ได้ 5 นาทีครับ) > http://www.tuneskit.com/\n\n\n\n** ทำไมผมต้องดูบนกล่อง VR ? **\n\nเหตุผลง่ายๆ ครับ การดูบน VR แม้ว่าวิธีอาจจะดูเหมือนทรมานสายตาเพราะมันเป็นการดูบนจอมือถือในระยะใกล้มาก แต่ภาพที่ได้นั้น จะเหมือนเรานั่งดูในโรงหนังเลยครับ ผมมี TV อยู่จอแค่ 32 นิ้ว การดูบน VR จะสะใจกว่า สำคัญคือมองเห็นรายละเอียดได้ชัดมากด้วย อย่าง Zootopia นี่ผมเห็นขนเห็นเส้นๆ และเหมือนไปยืนข้างๆ ตัวละครเลย แต่ข้อแม้ของการดูบน VR ที่ดีจริงๆ ก็คือ หนังต้องมีคุณภาพ HD เฟรมเรทถึงจะไหลลื่น นั่นทำไมเป็นเหตุผลว่าผมถึงอยากได้หนัง Itunes มาดูบนมือถือ\n\n\n\nไฟล์ที่แปลงออกมาเสร็จแล้ว จะสามารถเลือกภาษาและเสียงได้ นั่นแปลว่าถ้าผมเอาไปดูกับแอพในมือถือ อย่างเช่น MX player ก็จะสามารถเลือกภาษาได้ตามสบายและเลือกซับได้เหมือนดูบน Itunes เลยหละครับ ทีนี้ก็ติดแค่อย่างสุดท้าย นั่นก็คือ.... การดูบน VR เนี่ยแหละ ซึ่งผมเจอแอพที่น่าสนใจ นั่นก็คือ VaR's VR Video Player ที่ผมว่าเป็นแอพ VR ดูหนังที่ดีที่สุดที่ผมใช้มา ฟรีก็ฟรี ปรับหน้าจอได้หลากหลายเพื่อให้เข้ากับกล่อง VR ที่ใช้ สำคัญคือ... เลือกภาษาได้เลย!!\n\n\n\nแต่.... ก็ยังติดอยู่ที่... ถึงแม้ว่าผมจะสามารถดูหนังในแอพแอนดรอย VR ได้แล้ว แต่ถ้าผมอยากดูพร้อมซับไทยหละ ? ซึ่งเรื่องนี้ แอพ VaR's VR Video Player สามารถโหลดซับเอามาฝังในคลิปได้ด้วยเช่นกัน ทีนี้แหละที่มันดีตรงนี้\n\nสุดท้าย ด้วยยุคของโลกที่เปลี่ยนไป ผมเองก็ชื่นชอบการดูหนังบน TV ด้วยแผ่น แต่ห้องที่ผมอยู่ก็ไม่ได้ใหญ่อลัง ที่เก็บแผ่นเริ่มไม่มี บางครั้งผมก็เลือกที่จะเช่าดูบนเว็บดูหนังออนไลน์ถูกลิขสิทธิอย่าง Primetime แต่หนังออกแผ่นกว่าจะมา Primetime ก็นาน (Hollywood TV คุณภาพนี่มัน DVD ดูบนออนไลน์ชัดๆ) แต่ก่อน การซื้อหนังบน Itunes เป็นตัวเลือกที่ผมสนแต่ติดที่ราคาหนังมันแพง พอมันปรับเป็นค่าเงินบาท ทีนี้แหละครับสบายเลย เพราะตัวหนังจะถูกกว่าซื้อแผ่นบลูเรย์อยู่ 100 - 200 บาท แล้วแต่เรื่อง แต่ได้คุณภาพครบ แถมจะดูบนทีวี (ต่อสาย HDMI โน๊ตบุคกับทีวี) หรือ ดูในมือถือ ตอนนี้ผมก็สามารถทำได้สบายๆ เลยหละครับ\n\nแน่นอนว่า สิ่งที่ต้องแลกกับการซื้อหนังดูด้วยวิธีนี้คือ ไม่มีตัวกล่องแผ่นหรือของแถมเก็บสะสม ส่วนข้อเสียอีกอย่างที่แอบรำคาญมันก็คือ Itunes บางทีล็อคอินทีเดียวไม่ติด ต้องล็อคอินซํ้า 2 - 3 รอบซะงั้น และการแปลงไฟล์ของ Itunes มาเป็น MP4 จะมาเฉพาะตัวหนังเท่านั้น เบื้องหลังไม่มาด้วย (ซึ่งก็ไม่แปลกใจเท่าไหร่แหละนะ)\n\nก็หวังว่าบทความนี้จะช่วยเป็นอีกทางเลือกสำหรับคนรักหนังนะครับ\n\nดาวโหลดแอพ MX player - https://play.google.com/store/apps/details?id=com.mxtech.videoplayer.ad&hl=th\n\nดาวโหลดแอพ VaR's VR Video Player - https://play.google.com/store/apps/details?id=com.abg.VRVideoPlayer&hl=th\n\nแก้ไขข้อความเมื่อ 8 มิถุนายน 2559 เวลา 19:20 น."}
