{"movie_name": "Me before you", "text": "มี บีฟอร์ ยู : Me before You\n\nกล้ามเนื้อคอของผมเริ่มเกร็งๆตั้งแต่ตอนเข้าไปยืนหน้าเคาน์เตอร์ขายตั๋วแล้วพนักงานเกริ่นว่า\n\n”หนังเรื่องนี้น่าร้ากกกกดีนะคะ”\n\nเพราะชีวิตช่วงที่ผ่านมาห่างไกลจากการดูฟิล์มประเภท”น่าร้ากกกก”ไปนานพอตัว แต่ด้วยความแปรปรวนของฮอร์โมนจึงคิดในใจว่า\n\n”เอาวะ นานๆทีดูบ้างเผื่อจะได้วาบหวามกับเลือดลมอีกกระแส ก็อาจจะแปลกดี”\n\nหลังจากคาบตั๋วไว้ที่ริมฝีปากกำลังเดินเข้าโรงฉาย ร่างกายของผมจึงเตรียมปรับเป็นม่านตาสีชมพูโหมดไว้เต็มกำลัง\nกับการต้องเผชิญหน้ากับท่าทีของme(ตัวกู) กับมีบีฟอร์ยูวววว\n\nแต่\n\nเปิดหนังตา เปิดหัวใจไปได้เศษ2ส่วน3ของม้วนฟิล์ม คิดว่าตัวเองต้องกระพริบตาเพื่อเปลี่ยนเลนส์กลับไปเป็นโหมดสีเทาเข้มเหมือนเดิม\nรำพึงกับตัวเองในใจว่า\n\n“คุณลอร์ด หนังแอบดาร์ค เสียดสี และประชดประชันได้อย่างถลอกๆดีเหมือนกัน”\n\nจุดที่ผมเริ่มแสบๆคันๆครั้งแรกก็ตรงการผูกคาแรกเตอร์ของนางเอ้กกกกแสนหวานนนน Louisa \"Lou\" Clark (Emilia Clarke)ที่ดูจะเป็นสิ่งมีชีวิตในโลกสายรุ้งจนเกินจริง ปกติเวลาดูฟิล์มผมมักจะพยายามเตือนตัวเองว่ามันเป็นดราม่าสมมุติที่ถูกผลิตขึ้นบนแผ่นเซลลูลอยด์ เพราะฉะนั้นจงอย่ายึดเอาอะไรมาเป็นสรณะมากนัก แต่ในโลกของคนทำฟิล์ม ณ ปัจจุบัน ก็มีกำลังที่จะผลักให้เรื่องๆ ของ เธอๆ และคุณๆ ที่เป็นสิ่งสมมุติเดินขึ้นมาใกล้ๆกับสิ่งจริง เดินเข้าหา“จุดสมบูรณ์ของความเป็นคน” ที่ต้องปนๆ และกลมๆ\n\nแต่\n\nคาแรคเตอร์ของมิสลูกลับทำให้ผมต้องหงายหลังแล้วกลับมาถามตัวเองในใจว่า\n\n“มีหญิงส้าววววแบบนี้จริงๆเหรอในโลกมานุดดดด?”\n\nเพราะ\n\n1.)สำหรับผมแล้วรอยยิ้มแสดงความniceของหล่อนช่างเข้าใกล้การเป็นstepford wife(1972)เสียเหลือเกิน  ไม่ใช่มันจะดูแข็งทื่อหรือดูจักรกล แต่สำหรับโลกในจุดแห่งเวลาตรงนี้ คนที่จะยิ้มแย้มได้ขนาดนี้ต้องมีสาเหตุ”แปลกๆ”ในใจ\n\n2.)สมทบจากเรื่องการฉีกยิ้ม คือสำเนียง British accent  ซึ่งผมมักจะเกิดความรู้สึกอยู่เสมอๆว่าในโลกของสำเนียงอังกฤษแบบผู้ดีตีนแดง อะไรอะไรก็ดูดี๊ดูดี ซึ่งอาจจะเกิดจากการoveruse ของคนสร้างฟิล์มที่มักจะผูกตัวละคอนแนวเพ้อฝัน แฟนตาซี แฟรี่เทล กับสำเนียงอังกฤษ\nเพราะฉะนั้นเมื่อต้องเผชิญหน้ากับตัวละคอนอย่างมิสลูจึงทำให้ภาพของPauline \"Poppy\" Crossใน happy go lucky (2008)ปรากฏซ้อนขึ้นมาอย่างหลีกเลี่ยงไม่ได้\n\n3.)เมื่อพูดถึงความhappyๆๆluckyๆๆของPoppy สิ่งหนึ่งที่มิสลูถูกผลิตซ้ำให้เป็นแฝดเงาของPoppy ก็คือรูปแบบเสื้อผ้าอาภรณ์ที่ห่อหุ้มร่างกายของหล่อน ผมตระหนักดีว่าทางผู้จัดต้องการให้เธอมีความเป็น”แฟชั่น”สูง และผมก็ตระหนักดีว่าทางผู้จัดต้องการให้เธอมีความ”quirky”ปรี๊ด\nแต่การใส่print over print ในตัวมิสลู มันเกินขอบความเป็นแฟชั่นนิสต้าสำหรับเด็กไม่รู้ภาษาในสังคมชานเมืองของเธอไปหลายขุม\n\n4.)ทัศนคติที่ว่า”ชาหนึ่งถ้วย อวยได้ทุกสถานการณ์” ของหล่อน ประเด็นของการใช้กิริยาของวลีนี้ในสถานการณ์ที่มิสลูต้องเผชิญหน้ากับภาวะที่เธอรู้สึกว่ากลืนไม่เข้าคายไม่ออก มัน”เยอะ”เกินไป จนยากที่ยิ้มแบบนิ่มสมอง\n\nด้วยความล้นมากกกกที่กล่าวมาทั้งหมด ผมจึงไม่สามารถคิดว่าคนทำฟิล์มสร้างเธอขึ้นมาอย่างพลาดผิดแต่คงต้องการติดฉลาก ใส่ศรีตีสีเธอขึ้นเพื่อเสียดสีกับความหม่นหมองและอับชื้นของWilliam (Will) Traynor (Sam Claflin) ทั้งยังมีแนวโน้มที่ว่าการสร้างตัวละคอนแบบนี้จะอิงกับภูมิประเทศ และภูมิอากาศ (บางครั้งก็เป็นการcheer-upภาวะดีเพรสชั่นของพายุดีเปรสชั่นทางเศรษฐกิจได้เช่นกัน เหมือนกับที่ผู้หญิงในยุคข้าวยากหมากแพง ชอบทาปากแดงเป็นการบำบัดความเทาของวันคืน) ดังนั้นสีส้มปรี๊ดดดดของมิสลูจึงตัดเด่นบนฟ้าเทาอิ่มฝนของsuburbของอังกฤษอย่างสดตาแสบทรวงเลยทีเดียว\n\nสิ่งหนึ่งที่ทำให้ผมตีความอย่างเข้าข้างทางผู้จัดว่าการสร้างมิสลูขึ้นมานั้นไม่ได้ผิดองศาผิดฝาผิดแฝด แต่มีจุดประสงค์ที่จะอำพรางการเสียดสีบางอย่างนั้น เพราะจริงๆมีเหตุการณ์หนึ่งในฟิล์มที่ยืนยันได้ว่าผู้จัดมีความเข้าใจsense of styleอยู่พอสมควร คือในฉากที่มิสลูต้องไปโรงดนตรีกับเจ้าชายวิล เธอตัดสินใจที่จะใส่เดรสsweet heart neckline สีแดงเลือดนก แต่ด้วย”ความกลัวไม่งามของหนังหน้า” เธอจึงตัดสินใจปิดช่วงคอและเนินอกด้วยผ้าคลุมสีตุ่นๆ พอเจ้าชายวิลเห็นจึงกล่าวว่า\n\n“If you want to wear dress like that you have to wear it with confidence”\n(ถ้าหนูจะใส่ชุดผ่าอกสีแดงแรดขนาดนี้ หนูก็ต้องไม่เขอะเขินที่จะเดินชูคออย่างหนาวหน้าอกนะจ๊ะ)\n\nตรงนี้แหละ ผมจึงเห็นว่าแท้ที่จริงคนทำฟิล์มรู้ว่าอะไรคือตรรกะด้านแฟชั่นที่ลงตัว และต้องการสร้างความโอเวอร์ของมิสลูอย่างจงใจ\n\nไม่ใช่ว่าผมจะไม่พอใจความเป็นลาล่าลูลู่ของมิสลูเสียทั้งหมดแต่สิ่งหนึ่งที่ผมชอบและดีใจจริงๆคือการเลือกคนแสดงงที่ไม่ได้สวย สูง เพรียว ระหงมาเป็นนางเอก การที่มิสลูมีความอิ่ม มีน้ำ และมีนวลสักนิด จึงเป็นจุดที่ช่วยนิมิตภาวะสัจจนิยมบางอย่างของโลกความงาม ผู้หญิงที่ยังมีระดูและตดเหม็นผมเชื่อว่าการcasting แบบนี้ช่างฉลาดเพราะจะทำผู้ชมสาวสาวบางคน สามารถจินตัวเองใส่รองเท้าแก้วของมิสลูได้อย่างไม่ยากนัก\n\nอีกด้านที่ผมค่อนข้างพอใจและคิดว่ามันน่าสนใจคือในกองเสื้อผ้าสิบล้านกิโลของมิสลู ผมกลับมองเห็นภาวการณ์เลือกบางอย่างที่เกิดขึ้น คือการใส่สัญลักษณ์(ที่ถึงแม้จะกระโตกกระตากไปบ้าง)ลงไปที่ลายผ้าอาภรณ์ของเจ้าหล่อน สัญลักษณ์ที่ว่าคือบรรดาลายแมลง แมง มด บนเสื้อผ้า สีเหลืองสลับดำของtight pantsผึ้งน้อย สีแดงเลือดนกของชุดเดรสโชวอก เข็มกลัดนกแก้ว “สัตว์”เหล่านี้มันบ่งชี้ถึงความต้องการ”มีปีก”ความอยากมีอิสระของหล่อนได้อย่างดี คาแร็คเตอร์ของมิสลูมาจากครอบครัวชนชั้นกลางของยุโรปถึงแม้บ้านช่องห้องหอจะดูโอเค๊โอเค\nแต่คนทำฟิล์มก็ผูกเรื่องให้หล่อนมีพ่อที่ว่างงาน มีพี่สาวที่มีลูกก่อนวัยอันควรทั้งยังตัดช่องต้องการไปมีโลกใหม่ในมหาวิทยาลัย\nการหาขนมปังเข้าบ้านจึงตกเป็นภาระของมิสลู หล่อนจึงต้องตกอยู่กับภาวะติดกับ และยิ่งต้องติดจั่นมากขึ้นเมื่อร้านขนมปังที่เคยทำงานต้องปิดกิจการลง หนูติดจั่นแบบมิสลูจึงรู้สึกว่าถูกบีบ ถูกคั้นให้วิ่ง วิ่ง และวิ่ง คงไม่ต้องบอกว่าหญิงสาวที่ฝันอยากจะเป็นแฟชั่นดีไซน์เนอร์นั้น จริงๆอยากจะติดปีกบินหนีไปแบบผึ้งแบบผี้เสื้อขนาดไหน การโหยหาในจิตใจของมิสลูจึงปรากฏต่อสายตาของพวกเราผ่านทางบันดาลายผ้า อาภรณ์ของเธอแบบทุบโต๊ะให้ดัง\n\nผมกลัดกระดุมเม็ดแรกด้วยการกล่าวถึงคาแรคเตอร์ของผู้สาว จึงขอกลัดกระดุมเม็ดที่สองต่อด้วยการบอกถึงคาแรคเตอร์ผู้บ่าว”เจ้าชายวิล”\nถึงแม้จริงๆแล้วผมไม่ได้มองว่าบทบาทของวิลจะเด่นเป็นเอกขนาดฟ้าถล่ม แถมยังรู้สึกว่าทั้งๆที่เรื่องราวหลักของฟิล์มตั้งอยู่บนแก่นหมุนของของชิวิตของวิล แต่การbalanceของรสชาติในฟิล์มกับผลักให้วิลต้องกลายเป็นพระรอง! (บทนางเอกคือมิสลู ส่วนบทพระเอก…สำหรับผมคือเสื้อผ้าหน้าผมของหล่อน)ซึ่งโดยสามัญในฟิล์มโรมานซ์การสร้างสมดุลของจุดโฟกัสของบทมีผลต่อกำลังการปันใจของผู้ชมสูงทีเดียว ซึ่งในมีบีฟอร์ยูถ้าร่อนกระชอนดูเนื้อหลักผมว่าประเด็นชีวิต สุขภาพ หรือการจบสัญญาณชีพของวิลไม่น่าจะถูกถีบตกม้าตายขนาดนี้\n\nแต่\n\nสิ่งเล็กๆสิ่งหนึ่งที่เจ้าชายวิลกระทำแล้วสามารถดึงความสนใจมาจากผ้าไหมสาหรี่ของมิสลูได้เป็นช่วงๆคือ\n\n”การยักคิ้วแบบยกหนึ่งลงหนึ่ง”\n\nกิริยาเล็กๆขนดกสิ่งนี้เป็นสิ่งที่สร้างให้ตัวละคอนตัวนี้มีเสน่ห์อย่างยียวน ทั้งยังเป็นแสงสีฟ้าใสที่ทำให้ความplayfulของวิลที่ถูกกดทับ หลีกลอดออกมาให้ได้กลิ่นเป็นระยะๆ ส่งผลให้เรามองเห็นตัวตน และปูมหลังของเจ้าชายวิลได้กลมมากยิ่งขึ้น ว่าแม้จากการต้องเผชิญกับเหตุการณ์โชคร้าย ชีวิตของเจ้าชายนักผจญภัยจะมีเงาจางๆแบบcynicalติดกายมาแต่เมื่อมาเจอการต่อยรัวๆด้วยขาbumble bee ของมิสลู ขนลู่ๆที่ปลายคิ้วของวิลก็อดที่จะกระดกๆออกมาไม่ได้ ผมว่ากิริยาและเคมีบ้าบอเล็กๆนี้หละที่ทำให้ผู้ชมปันใจให้กับความฮักของผู้บ่าวและผู้สาวในเรื่อง\n\nกระดุมอีกเม็ดที่เติมวงจร3เส้า3ขาให้กับเสื้อสีชมพูหม่นฟ้าเทาตัวนี้ก็คือ คาแรคเตอร์ของPatrick (Matthew Lewis) ตัวละคอนตัวนี้ยิ่งเป็นการขีดไฮไลท์เลยว่าคนทำฟิล์มต้องการถูถลอกสมดุลของความหวานเย็นในความโรมานซ์ ณ โลกภูมิแห่งนี้ ตัวละคอนเจ้าแพทที่obcessกับภาวะวิ่งกวดและไก่(โต้ง)ขันของความ“แม๊นนนนแมน”แบบแดนโด่ง ซึ่งถ้าจะให้ชี้เป็นคำเฉพาะก็คงต้องบอกว่า\n\n“งงง full of yourself(หลงขนจักกะแร้ตัวเอง)เสียเหลือเกิน”\n\nลองคำนวณดูแล้วกันว่า\n\nมานุดตนไหนหนอ ที่จะไปปาร์ตี้วันเกิดแฟนสาวสายไป45นาทีอย่างไร้ความรู้สึกผิด\nมานุดตนไหนหนอ ที่จะซื้อจี้เป็นชื่อตัวเองให้สาวคนรักเป็นของขวัญวันเกิด\nมานุดตนไหนหนอ ที่จะชวนสาวไปเดทเพื่อจะได้เชียร์ตัวเองที่ลงแข่งไตรกีฬา\n\nเราจึงเห็นได้ว่าผู้จัดได้แต่งสันดอนfull of yourselfของเจ้านกแก้วแพทให้ใกล้เคียงกับความFull of shitอย่างเกินงามไปหลายขนานเหมือนกัน จนผมคิดว่าขนหางของแพทก็เป็นอีกสิ่งที่ฟิล์มต้องการสาดความประชด สีความประชันระหว่างเจ้าชายวิลและเจ้านกแก้วแพทให้ผู้ชมเห็นเด่นชัด\nโดยไม่ต้องเสียเวลาเพ็ง เสียเวลาตัดสิน ว่าจะเลือกคนหรือเลือกนก ถึงแม้เจ้าชายที่เป็นคนจะไร้ขาและนกจะมีปีกที่ตีได้เร็วเหมือนฮัมมิ่งเบริด์\nแต่นั่นแหละการเลือกคนก็จะไม่นกจริงไหมครับ???\n\nผมกลัดกระดุมจนครบสามเม็ด ก็คงต้องอัญเชิญมิสลู เจ้าชายวิล และเจ้านกแพทให้ขึ้นโรงลิเก๊บอกเรื่องราวความฮักกันต่อไป\n\nเรื่องเปิดฉาก\n…\n\nเรื่องเริ่มต้นด้วยการหักความฮักด้วยเข่า\n\n“โครมมมมม!!!!”\n\nรถมอ’ไซค์ชนเจ้าชายจนกลายเป็นอสูรในบัดดล\nนางซินก็ต้องสูญเสียงานที่บ้านขนมปังเลยต้องระเห็จไปผูกเปียเพื่อเป็นพจมานที่ปราสาทหินอ่อน\nมิสลูต้องใช้ช้อนป้อนไอติมสตรอเบอรี่เชอร์เบจ เพื่อสลายความขมขื่นของเอสเพรสโช่ของอสูรคิ้วดก\nใจของอสูรเริ่มจะละลายลง เช่นเดียวกับการทลายของความรักระหว่างมิสลูกับนกแก้วแพท มิสลูโกนขนให้อสูร จนอสูรถอดรูปเงาะกลายเป็นพ่อลิเกเนื้อทอง ใจของทั้งสองจึงได้เริ่มประคองดองอิ่มกัน ขี่รถเกวียนฟักทองไปเสพดาวเสพเดือนที่พาราไดซ์ ไอส์แลนด์ เต้นระบำกลายสายฝนอย่างไม่เกรงกลัวปอดบวม พลอดรักและหลงรัก แต่แล้วพระเจ้าก็เล่นตลกให้นาฬิกาของเจ้าชายวิลตีไปถึงช่วงเที่ยงคืน คำสาปที่ติดตัวเจ้าชายวิลสำแดงฤิทธิ์จนเขาต้องกัดแอปเปิ้ลพิษเพื่อปลิดชีพตัวเอง มิสลูทำใจไม่ได้ขายรองเท้าแก้วทิ้ง แล้วหิ้วกระเป๋าติดปีกให้ตัวเอง แล้วออกเดินทางไปneverๆland\n…\n\nเรื่องจบลง\n\nที่ผมเล่าเรื่องย่อแบบบ้าบอมาทั้งหมดนี้ เพราะต้องการจะบอกถึงความมีองค์ของภาวะแฟรี่เทลในเรื่องราวของฟิล์ม พล๊อตที่ผู้จัดผูกขึ้นแม้จะclichéๆ และดูดาษดาปาหี่\n\nแต่\n\nก็ปรากฏมีตะปูที่น่าสนใจที่ถูกตอกลงไปคือ\n\n“การปรากฏของยูโทเปียของการใช้สิทธืที่จะเดินทางไปยังโลกต่อไปเมื่อโลกที่ต้องเผชิญอยู่มันsuckเหลือเกิน”\n\nเมื่อวิลตัดสินใจที่จะเดินทางไปneutral zoneแลนด์-แดนswitzerland เพื่อออกเดินทางไปโลกหน้า\n\nผมจะไม่ขอตัดสินว่าเขาทำถูกหรือผิด เขาโง่หรือฉลาด logicalหรือไม่logical?\n\n(แม้หลังจากได้ถกเรื่องนี้กับเพื่อนที่เป็นหมอคนหนึ่ง แล้วหล่อนบอกว่าเขาฉลาดน้อยเหลือเกินที่ตัดสินใจตัดช่องน้อยแบบนั้น)\n\nแต่\n\nผมขอยืนยันว่าเรื่องนี้เป็นสิทธิ์ที่ทุกมานุดพึงควรและพึงมี ผมไม่อยากกล่าวอย่างอุดมคติว่าการตายคือการเดินทางอีกรูปแบบหนึ่ง\n\nแต่\n\nถ้ามันใช่\n\nเราทุกคนก็มีสิทธิ์เลือกที่จะเผชิญกับมันอย่างที่ตาเราเห็นว่างาม\n\nผมอยากจะเทียบการตัดสินใจลาตายของวิลให้เหมือนกับการตัดสินใจเช็นต์ DNR(Do not resuscitate)(ไม่ต้องการการปั๊มกู้ชีพเมื่อหัวใจหยุดเต้น)ไม่ใช่ว่าคนที่เซ็นต์DNR-คนแบบนี้-คนแบบวิลจะไม่เชื่อในมิราเคิลปราฎิหาริย์การบนบานศาลเจ้าพ่อเสือ\n\n(มีต่อกระทู้ต่อไป)\n\nหากคิดว่าพอจะซาบรสกับการพล่ามของผมบ้าง ติดตามได้ที่ https://www.facebook.com/plasticrenaissanceman/\n\n#จึงใส่หน้ากากพลาสติกเดินดูงานชาวบ้าน\n\nแก้ไขข้อความเมื่อ 8 มิถุนายน 2559 เวลา 04:04 น."}
