{"movie_name": "Now You See Me", "text": "*** ขอขอบคุณบัตรรอบสื่อมวลชนจาก Sahamongkolfilm International ครับ\n\nหลังจากภาคที่แล้ว NYSE ที่เปิดตัวมาแล้วทำให้คนดูอึ้งและทึ่งไปกับการเอาการแสดงมายากลมาเป็นเครื่องมือในการก่ออาชญากรรม ด้วยตัวเนื้อหาที่เข้มข้นและพลิกแพลงแทงหลังหักมุมกันอย่างสนุกสุดมันส์ บวกกับทริคกลที่ดูไม่น่าจะเป้นไปได้เลยแม้แต่น้อย แต่กลับทำให้คนดูอินและเชื่อไปกับสิ่งที่หนังจะสื่อ ซึ่งหลายคนก็จะคิดว่าหนังมันเวอร์มากเกินไป แต่หนังก็คือหนัง ถ้าอิงความจริงมากเกินไปก็อาจจะไม่สนุกขนาดนั้นก็ได้ พอมาภาคสอง หนังปล่อยตัวอย่างออกมาได้อย่างน่าดู โดยเฉพาะฉากไฮไลท์อย่างฉากหยุดฝน ยิ่งทำให้ความอยากดูเพิ่มขึ้นมากไปอีก\n\n\nNow You See Me 2 เล่าถึงเรื่องราว 1 ปีหลังจากเหตุการณ์ในภาคที่แล้วที่เหล่า 'กลุ่มจตุรอาชา' (หรือ The Four Horsemen) ได้ร่วมกันชิงไหวชิงพริบเอาชนะเจ้าหน้าที่ FBI ได้สำเร็จ รวมไปถึงยังได้รับเสียงชื่นชมและคำสรรเสริญจากเหล่าผู้คนมากมายถึงความชาญฉลาดของพวกเขา ... กลับมาในครั้งนี้พวกเขาจะต้องเจอศัตรูตัวฉกาจทั้งรายเก่าและรายใหม่ที่มีฝีมือยอดเยี่ยมและทัดเทียมไม่แพ้พวกเขา นี่จึงกลายเป็นจุดเริ่มต้นของการปล้นครั้งใหม่ที่ยิ่งใหญ่และอันตรายกว่าเดิมหลายเท่าตัว!\n\n\nในภาคนี้ถึงหนังจะค่อนข้างยาวประมาณสองชั่วโมงเศษ แต่หนังกลับไม่ได้มีช่วงไหนที่ยืดเยื้อแม้แต่น้อย กลับดูแน่นไปด้วยเนื้อหาของหนังตลอดทั้งสองชั่วโมงด้วยซ้ำ เนื้อหายังคงสนุกใช้ไหวพริบพลิกแพลงสู้กันระหว่างพระเอกและผู้ร้ายตลอดเวลา ถึงแม้จะเป็นพล็อตเรื่องการแก้แค้นหักเหลี่ยมเฉือนคมกับแบบซ้ำๆ แต่ก็เรียกว่าลุ้นกันสนุกตลอดทั้งเรื่อง หนังค่อยๆ เฉลยออกมาว่าอะไรเป็นอะไร ก่อนที่จะหักหลังคนดูในตอนจบ ที่คนดูต้องตกใจเล็กๆ กับสิ่งที่หนังเฉลยออกมา ซึ่งตรงส่วนนี้หนังทำได้ดีมากๆ เลยทีเดียว\n\n\nจุดแข็งที่สุดของภาคที่แล้วคือทริคมายากลที่น่าทึ่งแบบที่ไม่น่าจะเป็นไปได้เพราะการใช้ CG ช่วยในหลายๆ ส่วน ในภาคนี้ทำให้ดูสมจริงมากขึ้นโดยการเอา David Copperfield และนักมายากลอีกหลายคนมาช่วยเป็นที่ปรึกษาให้กับหนัง ซึ่งตรงจุดนี้กลับกลายเป็นจุดที่ทำให้หนังดร็อปลงพอสมควร จากทริคที่ดูแล้วค้องอุทานออกมาว่า \"เฮ้ย...ทำได้ไงวะ\" กลายเป็นทริคที่ดูแล้วเฉยๆ ไม่ได้แปลกใหม่อะไร นอกจากฉากไฮไลท์ที่ถูกปล่อยออกมาพร้อมกับ teaser โปรโมทอย่างฉากหยุดฝน และฉากขโมยของในห้องแล็ป ก็ไม่มีฉากไหนที่ดูแล้วอึ้งเท่าภาคที่แล้ว โดยเฉพาะฉากไคลแม็กซ์ พอเฉลยกลแล้วผมว่ามันธรรมดามาก คิดว่า \"แค่เนี๊ยะ\" เลยทำให้เนื้อเรื่องเข้มข้นที่ปูมาตลอด ดร็อปลงไปเยอะเลย\n\n\nนักแสดงเล่นดีทุกคนครับ โดยเฉพาะสาวคนใหม่ที่มา ดูแสบทรวงทีเดียว แต่ไม่ได้โชว์ความสามารถทางมายากลเท่าไหร่ Jesse ดูกวนตรีน หยิ่งผยองมากตามบทบาท คนอื่นๆ ก็ถูกแบ่งบทบาทไปเท่าเทียมกัน ไม่มีใครเด่นเกินหน้าใคร แม้แต่หัวหน้าทีมอย่าง Mark Ruffalo แต่คนที่ผมชอบมากที่สุดคือ Woody Harrelson ที่ภาคนี้มีบทเด็ด ต้องไปดูเอง ไม่อยากสปอยล์เยอะ แต่รับรองฮาแน่นอน ส่วน Daniel Radcliffe ก็บทเด่นไม่แพ้ทีมพระเอก เรียกว่าตัวละครภาคนี้ออกมาเด่นทุกคนไม่เว้นแม้แต่ Jay Chou\n\n\nภาพรวมอย่างที่บอกในไตเติ้ลของโพสว่า เนื้อเรื่องยังคงเข้มข้นพอๆ กับภาคแรกเลย แต่สิ่งที่ทำให้หนังดร็อปลงคือทริคกลที่หนังหันไปทำให้สมจริงมากขึ้น ไม่เวอร์เหมือนภาคแรกที่ถึงดูแล้วจะรู้สึกว่า มันเป็นไปไม่ได้หรอก แต่มันก็ทำให้หนังโคตรสนุก แต่ภาคนี้กลับเป็นส่วนที่ทำให้ความรู้สึกอึ้งและทึ่งในตัวหนังหายไปเยอะ ลองดูครับ อาจจะชอบกันก็ได้\n\nพูดคุยกันได้ที่เพจเลยนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
