{"movie_name": "Conjuring 2", "text": "The Conjuring 2: The Enfield Poltergeist - (9/10)\n(ไม่สปอยล์!!!!)*  โดย โต๊ะดราฟตัวนั้น\n_________________________________\n.\nExorcist + Insidious + Babadook\n.\nส่วนตัวแล้วชอบ Conjuring ภาค 1 เอามากๆ แบบถ้าดูหนังผีเรื่องไหนก็มักจะเอามาเปรียบเทียบด้วย เลยแอบหวั่นใจว่าภาคต่ออาจจะแผ่ว แต่ที่ไหนได้ ภาค 2 นี้ ก็ยังคงความขลังของภาคแรกไว้ได้และขยายต่อได้ดีทีเดียวเลย ถึงแม้ว่าจะมีการยัดอะไรหลายๆอย่างเข้ามา จนบางช่วงรู้สึกได้ว่านี่มันหนัง conjuring หรือ insidious หรือ babadook เพราะดูเหมือนผู้กำกับ (James Wan) พยายามจะเอาองค์ประกอบของหนังผีเรื่องอื่นๆมายัดใส่เอาไว้ แต่ตัวหนังหลักๆแล้วยังคงดำเนินเรื่องราวในแบบฉบับภาค 1 ซึ่งถ้าใครยังไม่เคยดูภาคแรก ก็สามารถที่จะดูภาคนี้ได้อย่างไม่ต้องกังวลใจอะไรนัก เพราะหนังเหมือนเล่าเรื่องใหม่อีกครั้ง อาจจะมีส่วนที่ขยายในด้านพัฒนาการของตัวละครอย่าง คู่สามีวอเรน ที่เป็นตัวดำเนินเรื่องหลัก\n.\nหนังเริ่มช่วงแรกมาได้อย่างกดดัน ซึ่งองค์แรกของหนังจะเป็นการเล่าปมต่างๆ ของตัวบ้านและตัวละคร บรรยากาศ, มุมกล้อง, เสียงเพลง ที่ชวนทำให้ระแวงและกดดันตลอดเวลา ซึ่งหนังลากช่วงกดดันยาวมาตั้งแต่ต้นเรื่องถึงช่วงกลางเรื่อง ตอนท้ายๆขององค์แรกนี่พีคมาก เรียกได้ว่า non-stop กันเลยทีเดียว\n.\nหนังภาคนี้จะมีการหยอดมุขตลกอยู่บางช่วง ทำให้คนดูไม่เครียดไป ยืนยันได้จากเสียงหัวเราะทั้งโรง ส่วนตัวคิดว่าช่วยทำให้หนังผ่อนคลายในบางจุด แต่บางฉากก็คิดว่าไม่ควรใส่มา เพราะรู้สึกทำให้หนังขาดความขลังไป แบบจากหนังผีกลายเป็นหนังตลกมันก็ไม่ใช่เรื่องอยู่ อย่างไรก็ตามหนังก็ไม่ลืมที่จะแสดงถึงความเป็นครอบครัวในช่วงกลางเรื่อง ซึ่งถือได้ว่าเป็นช่วงพักหายใจหายคอกันได้บ้าง\n.\nหนังช่วงท้ายนั้นก็ดำเนินมาแบบภาคแรกเช่นเคย แต่จะต่างออกไปตรงที่ เราจะรู้สึกลุ้นว่าไม่อยากให้จบแบบนี้ (ลุ้นยังไงต้องไปดู)\n.\nEnd credit ก็มาแบบหลอนๆเช่นเคย โดยรวมแล้วชอบความเป็น conjuring ของหนังภาคต่อนี้อย่างมาก เพราะรู้สึกว่าหนังไม่ได้พยายามเกินตัว หนังมีเส้นขอบเขตที่ชัดเจน ถึงแม้ว่าจะพิสดารกว่าภาคที่แล้วยังไงก็ตาม มุมกล้องที่ชวนลุ้นว่าจะมีอะไรออกมาตุ้งแช่เราหรือป่าวตลอดเวลา ฉากที่ลุ้นว่าจะโผล่ออกมากลับไม่โผล่เป็นต้น เป็นหนังที่ไม่กั้ก ดูแล้วรู้สึกสนุก เพราะช่วงที่ผ่านมา รู้สึกว่าหนังหลายๆเรื่องไปไม่สุดเสียที ดูแล้วเหมือนค้างคาอะไรบางอย่าง\n.\nนักแสดงเล่นได้สมจริงมากๆ โดยเฉพาะแจเน็ต (Madison Wolfe) รู้สึกว่าการแสดงเกินเด็ก และตกใจในบางช่วง เล่นออกมาได้น่ากลัวจริงๆ ส่วนการแสดงของคนอื่นๆก็สมจริงๆไม่แพ้กันเลยทีเดียว\n.\nSoundtrack ของหนังนั้นหลอนพอสมควร โดยเฉพาะเพลงบทสวดแม่ชีที่มักจะมาพร้อมกับผีแม่ชีที่ได้เห็นใน trailer ไปแล้ว ซึ่งองค์ประกอบนี้ทำให้ช่วงท้ายของเรื่องดู classic สุดๆ โทนสีบรรยากาศของเรื่องที่พูดถึงสภาพของลอนดอนในช่วง 1970s ก็จะเห็นฝนตกตลอดทั้งเรื่อง บรรยากาศวังเวงของบ้านแถว ใบไม้ล่วงหล่นบนท้องถนน เพลงอย่าง I started a joke เมื่อรวมกันจึงเกิดบรรยากาศที่ดูเก่า น่าดึงดูด และน่ากลัวด้วยเช่นกัน\n.\nส่วนตัวแล้วมีบางจุดที่ขัดใจบ้าง แต่หนังโดยรวมทำออกมาได้ดี ถือว่าสานต่อภาคเก่าได้ยอดเยี่ยม บางทีการดำเนินเนื้อเรื่อง จังหวะ บรรยากาศและมุมกล้องแบบนี้อาจจะกลายเป็นสูตรสำเร็จของการทำหนังผีเลยก็ว่าได้\n.\n9/10 - The Conjuring 2: The Enfield Poltergeist\n\nส่วนใครที่ชอบรีวิวหนังของผมก็สามารถติดตามต่อได้ที่เพจ facebook : โต๊ะดราฟตัวนั้น\n\nlink: https://www.facebook.com/%E0%B9%82%E0%B8%95%E0%B9%8A%E0%B8%B0%E0%B8%94%E0%B8%A3%E0%B8%B2%E0%B8%9F%E0%B8%95%E0%B8%B1%E0%B8%A7%E0%B8%99%E0%B8%B1%E0%B9%89%E0%B8%99-239365489759379/\n"}
