{"movie_name": "Kamen Rider Kabuto", "text": "'คุณย่าเคยพูดเอาไว้ หนังไรเดอร์เรื่องนี้แหละสนุกที่สุดแล้ว'\n\nหลังจากความอินดี้ผ่านพ้นไป พร้อมกับเรตติ้งของเล่นตกฮวบฮาบ (แต่คำวิจารณ์สวยหรู) อย่าง Hibiki ทีมงานโตเอะระดมทุน และสมองอย่างหนักในการกอบกู้ความขลัง และความสนุกสนานของหน้ากากไรเดอร์กลับมา และการนำแมลงปีกแข็งอย่างด้วงมาเป็นต้นแบบ เพื่อเป็นตัวแทนของความแข็งแกร่ง บวกกับการออกแบบคาแร๊คเตอร์ที่โดดเด่น ทำให้เหล่าผู้ชมได้พบกับไรเดอร์ที่เทพและเกรียนแตกที่สุดในประวัติศาสตร์ Kamen Rider Kabuto\n\nเนื้อเรื่อง เปิดมาด้วยปี 1999 มีอุกกาบาตตกมายังใจกลางเมืองย่านชิบูยะ 7 ปีต่อมาแม้บ้านเมืองจะสงบสุข แต่ก็มีองค์กรลับชื่อว่า ZECT คอยจัดการบ้านเมืองอยู่อย่างลับๆ รวมไปถึงการต่อสู้กับสิ่งมีชีวิตจากนอกโลกที่มาพร้อมกับอุกกาบาตเรียกว่า 'เวิร์ม' เมือการต่อสู้กับเวิร์มทวีความรุนแรงขึ้นเรื่อยๆ ทาง ZECT ตัดสินใจใช้อาวุธไพ่ตายที่เรียกว่า Rider System ที่จะทำการคัดเลือกผู้มีคุณสมบัติสวมชุดแปลงร่างต่อสู้กับเวิร์ม คากามิ อาราตะ เด็กฝึกงานของทีมปราบเวิร์มได้เข้าสู้กับเวิร์มและขอร้องหัวหน้าทีมเพื่อแปลงร่างเป็นไรเดอร์ แต่เมือถึงเวลา 'Kabuto Zecter' กลับบินไปหาชายอีกคนหนึ่งชื่อว่า 'เท็นโด โซจิ' แทน และทำการต่อสู้ในฐานะ คาบูโตะ ก่อนที่ชะตากรรมจะพาทั้ง 2 มารู้จักกัน และต่อสู้มาเรื่อยๆพร้อมกับค้นหาความลับของ Rider System และ เวิร์มไปพร้อมๆกัน\n\nตัวซีรี่ย์นี้ถือว่าประสบความสำเร็จอย่างมหาศาล ทั้งคำวิจารณ์ที่เข้าขั้นสวยหรู การตลาดก็กลับมาคึกคักอีกครั้ง (สะใจเจ้าพ่อ BANDAI) แต่เหนือสิ่งอื่นใด สิ่งที่นำพาตัวซี่รี่ย์นี้จนจบได้ กลับไม่ใช่ความสนุกของเนื้อเรื่อง (พูดจริงๆแล้วเนื้อเรื่องยังเป็นรองยุค คูกะ - เบลด อยู่มากทีเดียว) แต่สิ่งที่โดดเด่นของเรื่องนี้คือ เอกลักษณ์ของตัวละครที่ออกแบบได้ยอดเยี่ยม และติดตาแทบทุกคน\nปล. สิ่งที่ชอบมากๆในซีรีย์นี้คือเสียงพากษ์ไทย ที่พากษ์โดยทีมงาน DEX หลังจากใช้ทีมงานเดียวกันนี้มาตั้งแต่ FAIZ จนมาถึง KABUTO ที่ราวกับว่าจังหวะทุกอย่างลงตัวทั้งหมด ทุกเสียงพากษ์ที่ให้ไว้เหมาะกับบุคลิกของตัวละครอย่างมาก ทั้งจังหวะส่งต่อการปล่อยมุกที่เรียกได้ว่าไม่มียั้ง โดยเฉพาะน้าจูนที่พากษ์คากามิ ที่เรียกได้ว่าเป็นหนึ่งในงานมาสเตอร์พีซของพี่แกทีเดียว (เก็บทุกเม็ด)\n'คุณย่าเคยพูดเอาไว้ ในบรรดามนุษย์ทั้งหมด ชั้นถือเป็นสุดยอด'\nเท็นโด โซจิ\n\nเท็นโด โซจิ พระเอกของเรื่อง บุคลิกมั่นใจในตัวเองแบบสุดๆ ชอบแทนตัวเองเป็นดั่งพระอาทิตย์ ถึงจะขี้เก๊กแต่ต้องยอมรับว่าสิ่งที่เท็นโดเป็นนั้นเรียกได้ว่า อัจฉริยะในทุกๆด้าน ไม่ว่าจะเป็นการทำอาหาร การต่อสู้ การทำผม การเล่นกีฬา ซึ่งกว่าที่เท็นโดจะเป็นได้อย่างทุกวันนี้ต้องฝึกฝนตนเองอย่างหนักเป็นเวลา 7 ปี ได้รับเลือกจาก Kabuto Zecter ในการต่อสู้ เมื่อต่อสู้ท่าทางต่อสู้จะค่อนข้างมั่นใจในฝืมือของตนอย่างมาก ไม่มีใครรู้ว่าเท็นโดนั้นได้เข็มขัดมาจากไหน และดูเหมือนเท็นโดจะรู้ความลับหลายๆอย่างที่ ZECT ต้องการเหมือนกัน\n'ชั้นเป็นได้ ก็แต่ตัวชั้นเท่านั้น ถ้าคิดว่าทำถูกก็จงมุ่งไปข้างหน้า'\nคากามิ อาราตะ\n\nคากามิ อาราตะ บุคลิกแทบจะเรียกได้ว่าเป็นขั้วตรงข้ามกับเท็นโดแทบจะทุกอย่าง แต่สิ่งที่คากามิมีเป็นจุดเด่นคือความมุ่งมั่นและตั้งใจ ถ้าสิ่งไหนที่เห็นว่าไม่ถูกต้องคากามิจะไม่มีทางยอมรับเป็นอันขาด ด้วยบุคลิกที่ตรงไปตรงมาทำให้เท็นโดสนใจในตัวคากามิและชอบพูดอยู่เสมอว่าอยู่กับคากามิแล้วไม่เคยเบือ เคยได้รับเลือกเป็นเดอะบีครั้งหนึ่ง แต่ทิ้งตำแหน่งไปหลังเห็นว่าตนเองไม่เหมาะสม ก่อนที่จะถูกเวิร์มทำร้ายจนเกือบเสียชีวิต และได้รับพลังรักษาจากเข็มขัดและได้รับเลือกจาก Gatack Zecter เทพแห่งการต่อสู้ใช้ในการแปลงร่าง แต่สไตล์การต่อสู้ยังคงเป็นคากามิอยู่เสมอ นั่นคือลุยเข้าไว้ก่อนเสมอ\n'ไม่เป็นไรนะ ชั้นอยู่ข้างๆเธอแล้ว'\nคุซาคาเบะ ฮิโยริ\n\nฮิโยริ สาวลูกครัวของร้านอาหารฝรั่งเศส Bistro La Saile  มีฝืมือการทำอาหารที่เท็นโดยกให้ว่าเหนือกว่าของตนมากๆ แต่ด้วยบุคลิกของฮิโยริที่ไม่ค่อยชอบเข้าสังคมและไม่ค่อยมั่นใจในตนเองทำให้ไม่กล้าทำอาหารให้คนอื่นกิน แต่ด้วยกำลังใจจากเท็นโดทำให้เธอลุกขึ้นสู้และเปลี่ยนแปลงตนเองขึ้นมาได้ ฮิโยริมักจะชอบวาดรูปเทวทูตสองตนที่กอดกันและชอบพูดว่า 'ไม่เป็นไรนะ ชั้นอยู่ข้างๆเธอ' (เป็นคำพูดของเท็นโดเมื่อ 7 ปีก่อน)\n\nไรเดอร์คนที่สอง นามว่า 'The Bee' ออกเสียงคล้ายๆ (Zabee) ไรเดอร์ที่ส่งตรงมาจากสำนักงานใหญ่ของ ZECT ที่นอกจากจะกำจัดเวิร์มแล้วยังมีหน้าที่โดยตรงอีกอย่างนั่นก็คือการกำจัดคาบูโตะที่ไม่ยอมเข้าร่วมกับ ZECT โดยในเรื่องนี้มีคนที่แปลงร่างเป็นเดอะบีถึง 4 คน แต่จะขอพูดถึงแค่ 2 คนในที่นี้นั่นก็คือ\n'สิ่งสำคัญที่สุดในการต่อสู้ก็คือ Perfect Harmony การประสานงานอันสมบูรณ์แบบ'\nยากุรุมะ โช\n\nหัวหน้าทีม Shadow ทีมกวาดล้างที่ขึ้นตรงกับ ZECT และด้วยฝีมือที่เข้าขั้นสูง และความสามารถอันเปี่ยมล้นทำให้ได้รับการคัดเลือกจาก TheBee Zecter ให้แปลงร่างเป็น The Bee เชื่อมั่นในตัวลูกทีมและเห็นความสำคัญของทีมมากกว่าผลงาน จึงเป็นที่รักของลูกน้องทุกคน ก่อนที่จะมาเจอความเทพของเท็นโด ทำให้จังหวะของทีมที่วางไว้ปั่นป่วน จนสูญเสียตัวตนของตัวเองไป และกลายร่างจากหนุ่มใส่สูทมาเป็นชาวร็อค พร้อมกับได้ Hopper Zecter มาไว้ในครอบครองและกลายเป็นคนที่ไม่สนใจโลก นอกจากความมืดที่ตนต้องพบเจอเท่านั้น (ออกแนวน้อยใจ)\n'ลูกพี่ว่ายังไง ผมก็ว่าตามหมด'\nคาเงยาม่า ชุน\n\nเคยเป็นลูกน้องของยากุรุมะในทีม Shadow มาก่อน นับถือยากุรุมาจากหัวใจและมอบความไว้วางใจให้ยากุรุมะอย่างที่สุด เมื่อยากุรุมะหลงจากเส้นทางของตนเอง คาเงยาม่าจึงรวบรวมชาโดว์ไว้ และขึ้นเป็น เดอะบีเอง แต่ด้วยบุคลิกที่ค่อนข้างเห็นแก่ตัว รวมไปถึงเห็นแก่ได้ทำให้ตัวเองต้องกลายมาเป็นลูกไล่ของเท็นโดบ่อยครั้ง เคยอับจนหนทางกลัวสูญเสียสิทธิในการครองเดอะบี ถึงขั้นร่วมมือกับเวิร์มเพื่อกำจัดกับคาบูโตะมาแล้ว ก่อนที่ต่อมาจะถูก ZECT ไสหัวทิ้งและเป็นยากุรุมามารับ และพาไปจมนรกด้วยกัน และได้รับมอบ Hopper Zecter ใช้ในการแปลงร่าง มักจะเรียกว่ายากุรุมาว่าลูกพี่เสมอ ก่อนที่จะต้องพบจุดจบที่น่าเศร้าอย่างยิ่ง\n'ไม่มีใครสามารถกักขังสายลมได้หรอก สายลมจะพัดเฉพาะที่ที่อยากไปเท่านั้น'\nคาซามะ ไดสุเกะ\n\nช่างแต่งหน้ามืออาชีพที่ฝีมือเข้าขั้นสุดยอด มีคำพูดประจำตัวว่า make up หลังจากแต่งหน้าเสร็จ มีนิสัยรักอิสระและไปไหนมาไหนตามใจชอบพร้อมเด็กหญิงความจำเสื่อม ที่ไดสุเกะตั้งชื่อให้ว่าก็อน ชอบหลีสาวๆเป็นที่สุด เวลามีเรื่องกับผู้หญิงเมื่อไหร่ไดสุเกะมักจะใจอ่อนและปล่อยใจตามเสมอ มักเปรียบผู้หญิงเป็นดอกไม้และตนเองเป็นสายลม ด้วยนิสัยที่รักอิสระขึงได้รับเลือกจาก Drake Zecter ใช้แปลงร่างเป็น Drake ในการต่อสู้ มีท่าไม้ตายเป็น Rider Shooting ที่ทั้งเรื่องใช้ไม่กี่ครั้งแต่ครั้งที่ประทับใจที่สุดคือตอนที่ยิงใส่ มามิยะ เรย์นะก่อนจะส่งเธอไปสวรรค์ทั้งน้ำตา น่าเสียดายที่ตัดบทเสียดื้อๆในช่วงท้ายและโผล่มาแบบไม่ค่อยมีร่องรอยเท่าไหร่\n'ชั้นคือผู้กวัดแกว่งดาบแทนพระเจ้า ชายผู้ยืนอยู่บนจุดสูงสุดของทุกสรรพสิ่ง'\nคามิชิโระ สึรึกิ\n\nคุณหนูแห่งตระกูลดิสคาวิลล์ ขุนนางแห่งอังกฤษที่ร่ำรวยเงินทองมหาศาล มีฝีมือที่เก่งสมกับที่เจ้าตัวพูดไว้ว่าผู้ยืนอยู่บนจุดสุงสุดของทุกสิ่ง เมื่อมาเจอกับเท็นโดจึงเป็นเหมือนเสือสองตัวอยู่ด้วยกันไม่ได้ มีนิสัยไม่ยอมรับความพ่ายแพ้ แม้จะแพ้ก็ตาม มีความแค้นกับเวิร์มที่สังหารพี่สาวตนเองไป ว่ากันตามจริงนี่คือตัวละครที่มีสกิลสูสีกับเท็นโดเอามากๆ แต่กลายเป็นว่าในช่วงท้ายเรื่องกลับกลายเป็นตัวละครเรียกเสียงฮาจากคนดู จากบุคลิกสุงส่งไม่ค่อยรับรู้เรื่องของสามัญชนเท่าใดนัก ได้รับเลือกจาก Sassword Zecter ในการแปลงร่าง (ไม่แน่ใจว่าจากบุคลิกหรือเพราะเป็นแมงป่องเหมือนกัน) แม้จะตลกเพียงใด นี่คือตัวละครที่มีการตายอย่างประทับใจที่สุด\n"}
