{"movie_name": "The Conjuring คนเรียกผี", "text": "หนังภาคต่ออีกแล้ว ช่วงเดือนนี้มีหนังภาคต่อเข้าฉายหลายเรื่องเหลือเกิน The Conjuring 2 เป็นหนังภาคต่ออีกเรื่องที่กระแสดีมากๆ ด้วยภาคแรกที่ทำไว้ค่อนข้างดีจัด มันก็กลายเป็นภาคสองก็ต้องถูกคาดหวังไว้เยอะเป็นธรรมดา ยิ่งในช่วงสามปีที่ทิ้งระยะระหว่างภาค 1 กับภาค 2 ตัว James Wan เองไปกำกับหนังเรื่องอื่นหรือแนวอื่น โดยทิ้งหนังภาคแยกอย่าง Annabelle ไว้ให้แย่มากจนคนดูด่ากันกระจาย แล้วกลับมากำกับภาค 2 คนดูก็ยิ่งคาดหวังมากขึ้นกว่าเดิมหลายเท่า\n\n\nThe Conjuring 2 เล่าเรื่องราว 7 ปีหลังจากเหตุการณ์ในภาคแรก มาคราวนี้ เอ็ด และลอเรน วอร์เรน สองสามีภรรยานักปราบผีที่ต้องสืบหาความจริงในคดี Enfield Poltergeist หรือปรากฏการณ์ที่สิ่งของต่าง ๆ เคลื่อนที่เองได้อย่างปริศนา ซึ่งเกิดขึ้นกับครอบครัวของคุณแม่เลี้ยงเดี่ยว เพ็กกี้ ฮอดจ์สัน และลูกๆ ที่อาศัยในย่านชนบทของอังกฤษว่าเกิดจากอะไรเพื่อทำการช่วยเหลือครอบครัวนี้ให้พ้นจากเหตุกาณ์สยองขวัญให้ได้\n\n\nถามตัวผมเองผมว่าเนื้อเรื่องมันธรรมดามากๆ เลยนะ เพราะช่วงหลังเราได้เห็นหนังที่บอกเล่าเรื่องราวปราบผีไล่ผีแบบนี้โคตรรรรรเยอะ ตั้งแต่ Annabelle, Insidious 1-3, The Exorcist และอีกหลายๆ เรื่อง ซึ่งเนื้อหามันไม่ได้แปลกแตกต่างกันเลย เพียงแต่ใครจะทำได้น่ากลัวสยดสยองมากกว่ากัน และใครที่มีชั้นเชิงการหลอกคนดูได้ดีที่สุด ซึ่งถ้าลองนึกชื่อผู้กำกับหนังแนวนี้ในโลก Hollywood ต้องมีชื่อ James Wan โผล่มาเป็นอันดับต้นๆ เพราะด้วยเอกลักษณ์ของหนัง บวกกับชั้นเชิงในการหลอกผีที่ James Wan ทำไว้จนเป็น Signature ก็เลยทำให้ The Conjuring 2 ที่เนื้อเรื่องไม่มีอะไร กลายเป็นหนังที่สยองขนหัวลุกได้ดีอีกเรื่อง\n\n\nในภาคนี้หนังค่อนข้างยาว สองชั่วโมงกว่าๆ ที่หนังเริ่มปูตั้งแต่ต้นเรื่อง เคนิคการเล่าเรื่องทำออกมาได้ดีเช่นเคย ทำออกมาได้น่าติดตามอยู่ตลอด ผีออกมาแต่ละจังหวะเล่นเอาตกใจอยู่พอสมควรเหมือนกัน เรื่องนี้เน้นความสัมพันธ์ระหว่างสามีภรรยามากขึ้นกว่าภาคแรก เลยมีดราม่าบ้างเล็กน้อยเป็นช่วงๆ และมีมุขขำแทรกพอกล้อมแกล้มไป\n\n\nด้วยความหลอนที่ภาคแรกทำไว้ได้ดีมากๆ เลยทำให้ในภาคนี้ความหลอนคือจุดที่ภาคนี้ยังทำออกมาได้ไม่เท่าเดิม หรืออาจเป็นเพราะเราเจอหนังแบบนี้มาเยอะจนเดาทางออกแล้วว่า ต่อไปมันจะมายังไง เรียกได้ว่ามุขผีหลอกที่เราเคยเจอ มันเยอะจนไม่รู้จะเอามุขอะไรแปลกใหม่มาหลอกอีกแล้ว ก็เลยรู้สึกสะดุ้ง แต่ไม่ได้เกินความคาดหมาย หรืออาจจะเป็นเพราะเราดูหนัง James Wan มากเกินไป และหนังก็ออกมารูปแบบคล้ายๆ กัน ชั้นเชิงการหลอกก็คล้ายๆ กัน มันก็เลยเหมือนกับหลอนนะ แต่ไม่สด\n\n\nโดยรวมส่วนตัวผมชอบหนังแนวนี้อยู่แล้ว แต่พอดูเยอะๆ เข้ามันก็ไม่แปลกใหม่ ไม่มีความสด เรื่องนี้เหมือนจับเอาความน่ากลัวของหลายๆ เรื่องมาผสมกันแล้วเขียนบทออกมาให้เป็นเรื่องใหม่ จับความหลอนความน่ากลัวใส่เข้าไป บวกกับ signature ของ James Wan ที่ทำให้ความธรรมดากลายเป็นความไม่ธรรมดาได้ The Conjuring 2 ก็เลยกลายเป็นหนังหลอนที่โอเคมากๆ อีกเรื่อง ถึงจะสู้ภาคแรก และ Insidious ไม่ได้ก็เถอะ\n\nพูดคุยเพิ่มเติมได้ที่เพจเลยนะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
