{"movie_name": "Now You See Me 2", "text": "หากคุณกำลังคิดว่า \" ครั้งนี้คุณจะไม่โดนหลอกเหมือนครั้งแรกแน่ๆ คุณคิดผิด \"\nแต่ถ้าหากคุณเตรียมใจให้พร้อมและคิดว่า \"ครั้งนี้คุณจะโดนหลอกแบบไหน คุณคิดถูก\"\n\n\n\nบอกก่อนเลยนะครับว่ามือใหม่หัดรีวิว อาจมีผิดพลาดเหมือนครั้งแรกก็ได้ แต่ก็จะพยายามทำให้มันถูกต้องและเหมาะที่สุดเท่าที่จะทำได้ครับ ผมไม่ได้เป็นคนดูหนังเยอะ ผมจะเลือกดูเฉพาะบางเรื่องที่ผมรู้สึกสะดุดและอยากค้นหาครับ\n\nNow You See Me 2 เป็นหนังที่ผมรอคอยมานานมากครับ ช่างเหอะ เข้าสู่การรีวิวดีกว่า\n\nการดำเนินเรื่อง\nภาคนี้เป็นการเล่นเอา Timeline เข้ามาเกี่ยวข้องครับ ซึ่งผมไม่คิดมาก่อนว่าจะเป็นแบบนี้ ประกอบกับมีเปิดฉากการเล่นกับอารมณ์ความรู้สึกที่ไม่คาดคิดเช่นกันว่าจะมีแบบนี้ในหนังแบบนี้ เนื้อเรื่องดำเนินไปด้วยการเล่นมายากลตลอดเวลา เล็กๆน้อยๆก็เอา  แต่ตัวหนังก็ไม่ได้ยัดเยียดว่า จะต้องเป็นมายากลทั้งหมด บางฉากมีการใช้วิทยาศาสตร์เข้ามาเกี่ยวข้องด้วย ซึ่งมีหลายครั้งเลยที่เนื้อเรื่องใช้ความพอดีระหว่างวิทยาศาสตร์และมายากลร่วมกันอย่างลงตัวมากๆ  แบบมันทำให้ผมรู้สึก \" wow \" ในแบบของผม การเล่นแบบนี้มันนี้ทำให้ผมเห็นด้วยว่ามัน หลอกอย่างสมเหตุสมผลในหลายครั้ง  \n\n\n\nระหว่างที่เรื่องดำเนินไปก็จะก็จะมีการเฉลยกลด้วย ซึ่งสิ่งนี้ทำให้ผมรู้สึกว่า ผมหรือตัวละครไม่ได้โดนหลอกอย่างเดียว กลับรู้สึกชอบใจที่ทำให้รู้ ผมและตัวละครในเรื่องรู้ว่าตัวเองโดนหลอกแบบไหนด้วย การเฉลยบางครั้งก็ทำให้รู้สึก wow  นอกจากการเฉลยแล้วอีกสิ่งนึงที่ผมประทับใจ คือ รายละเอียด ตัวหนังมีความใส่ใจรายระเอียด ใส่บางอย่างให้ผมสัมผัสได้ถึงความเป็นมาเก๊า รวมถึงตัวหนังมีการเก็บรายละเอียดหลายอย่างที่เล่นทิ้งไว้ ถึงแม้จะเป็นหนังมายากล แต่หนังยังไม่ลืมพื้นฐานเรื่องพฤติกรรมความเป็นมนุษย์  นอกจากจะชี้ให้เห็นข้อคิดบางอย่าง ยังแสดงถึงความใส่ใจและรอบคอบ\n\nสำหรับเรื่องตัวละคร\nมีตัวละครเยอะก็จริง แต่ทุกตัวละครมีบทบาทหมด มีการกระจายค่อนข้างลงตัว หลายครั้งตัวละครบางตัวจะโผล่มาโดยที่เราลืมนึกถึง รู้ตัวอีกทีก็มาแล้ว\n\n\n\nโดยรวม\nสำหรับตัวผมหนังเรื่องนี้เป็นเรื่องที่ชอบมากที่สุดตั้งแต่ดูมาเนื่องจากเป็นเรื่องแรกที่หลอกผมได้อย่างสนิทใจ ทำให้ผมไม่พลาดภาคนี้แน่ๆ ซึ่งภาคนี้มันดีจริงๆ ถึงแม้จะไม่ค่อยใช้ซีจีในการดำเนินเรื่อง แต่มันก็ไม่ได้ทำให้ความตื่นเต้นลดลงเลย มันยังคงทำให้ผม \"wow\" ได้เหมือนเดิม ความตื่นเต้นของผมยังคงเหมือนเดิม และผมคิดว่ามันโอเคในแบบของมัน มันไม่ได้ตื่นเต้นตลอดเวลา แต่มันจะมาเป็นคลื่นๆ ซึ่งหลายครั้งผมขนลุก หลายครั้งผมรู้สึกนั่งไม่ติดเก้าอี้ มันเป็นความสนุกที่อธิบายยาก แบบออกมาจากโรงภาพยนตร์มีการพูดออกมาว่า \"เห้ย มันดีอ่า โคตรโอเค\" ณ จุดนั้น ไม่ได้หันไปมองชาวบ้านอีกหลายสิบชีวิตเลย 555 สำหรับผม ผมว่ามันคุ้มค่าสำหรับค่าตั๋วที่ผมเสียไปจริงๆ และแน่นอนครับ ภาพยนตร์เรื่องนี้ยังคงเป็นที่หนึ่งในดวงใจของผม\n\nโดยส่วนตัวผมให้ 10/10\n\nเพิ่มเติมข้อแนะนำสำหรับคนที่คิดจะไปดูนะครับ\nคุณควรดูภาคแรกไปก่อน เพราะมันอาจจะทำให้คุณเข้าใจบางอย่างได้ง่ายขึ้น สำหรับคนที่ดูไปแล้วก็อาจทวนซ้ำก็ได้ จากนั้นก็เดินเข้าไปดูในโรงด้วยความรู้สึกแบบมาดูมายากลอย่างนึง ดูในสิ่งที่เขาสื่อครับไม่ใช่สิ่งที่เราอยากให้เป็น ดูในสิ่งที่ตัวละครกำลังดำเนินไป แต่ต้องไม่ลืมว่า \"ไม่ว่าอย่างไรคุณก็ตามไม่ทัน\"\n\nขอให้สนุกกับการถูกหลอกครับ\n\n\n\n\nขอบคุณนะครับที่เข้ามาอ่านและขอโทษบางท่านที่อาจจะรีวิวมากไปจนอาจดูล้นในสายตาบางท่าน\nขอบคุณภาพจากทางเพจ Now You See Me 2 และ Major cineplex ครับ\n"}
