{"movie_name": "Now You See Me 2", "text": "** เราไม่ได้มีความรู้อะไรมากมาย แต่ขอรีวิวในฐานะผู้ชมทั่วไปคนนึง\n** พยายามจะไม่สปอยล์นะคะ\n\nต้องบอกก่อนว่า เราไม่เคยดูภาคแรกค่ะ (แต่ก็พอรู้เรื่องอยู่จากรีวิวต่างๆ ที่มีสปอยล์นะ) เลยไม่ได้คาดหวังอะไรเทียบกับภาคก่อน เพราะไม่มีตัวเปรียบเทียบ แต่คาดหวังอิงจากหน้าหนังและคำโฆษณา\n\nดูเหมือนภาคนี้จะเน้นแอคชั่นซะมาก ไม่มีอะไรที่ “ว้าว” เลย เราไม่ได้คาดหวังจะดูหนังบู๊ คาดหวังจะดู “โชว์”\n\nบทหนัง ทำให้หนังดูเวอร์มาก “เวอร์” มาก\n\nในบริบทของเรา คำว่า “เวอร์” ไม่ได้หมายถึง มายากลต่างๆ ตรงนั้นเราไม่แคร์เลย ในส่วนนั้นยิ่งเวอร์ยิ่งดี จัดมาเถอะ แต่กลับกลายเป็นว่า ส่วนที่คาดหวังว่าจะเวอร์ก็ไม่เวอร์วังไม่อลังการเท่าไห แต่กลับเวอร์ในอีกแง่นึง ซึ่งเราไม่ปลื้มเท่าไหร่\n\nคือ หนังดูพยายามจะใส่หลายๆ อย่างจนเกินไป และมีความน้ำเน่าแบบหนังตามสูตรทั่วไป อารมณ์เหมือนดูหนังพลังมิตรภาพ แบบไม่ค่อยเนียน มันแอบเลี่ยนยังไงไม่รู้ แถมอะไรๆ ดูพอเหมาะพอดีแบบ ดูไม่ค่อยธรรมชาติ\n\nฉากโชว์ก็ดูไม่ค่อยตื่นตาตื่นใจ ดูขัดใจด้วยซ้ำรู้สึกเหมือนจตุรอาชาไม่โปรเอาซะเลย (ซึ่งจริงๆ ภาคแรกอาจจะเป็นงี้เหมือนกันก็ได้ เราไม่เคยดูเลยไม่รู้ แต่ความคาดหวังของเราคือ น่าจะดูโปรกว่านี้ ในภาคนี้ดูไม่เนียนเลย)\n\nเราเข้าใจว่าบางฉากก็ตั้งใจให้เป็นคอเมดี้ เลยไม่ได้หักคะแนนเท่าไหร่เรื่องจตุรอาชาดูไม่โปร\n\nแต่การที่โชว์ขาดความตื่นตาตื่นใจ ทำให้ทุกอย่างดูกร่อยไปหมด ตรงนี้คือจุดที่หนังสมควรโดนหักคะแนนอย่างมาก เพราะทั้งที่มันน่าจะเป็นจุดขายของเรื่อง เรียกได้ว่า core value แต่กลับไม่จัดเต็มตรงนี้ แต่ไปเน้นใส่ฉากแอคชั่นมาเยอะ ซึ่งไม่ได้มีความจำเป็นนัก\n\nขัดใจที่สุดคือตอนจบ ทั้งที่น่าจะตั้งใจให้เป็นการสรุปเรื่องและจบอย่างสวยงาม ซึ่งมันก็เหมือนจะจบดี ซาบซึ้งจริงๆ แต่สำหรับเราแล้ว มันดูเฟคไปหน่อย และเป็นสูตรที่ค่อนข้างน้ำเน่า หลายจุดดูแถๆ และบางจุดไปทำลายพอยท์สำคัญของภาคที่แล้ว ทำให้หมดความขลัง (เราไม่เคยดู แต่รู้ว่าจุดพีคคืออะไร)\n\nหนังค่อนข้างเดาง่ายเกินไปสำหรับเรา แม้จะพยายามหลอกให้คิดไปอีกทาง แต่สุดท้ายคือพอจะเดาได้อยูดีว่าเป็นการจงใจหลอก (ตอนจบนี่เดาได้เลย เพราะใบ้มาระหว่างทางอยู่แล้ว)\n\nไคลแมกซ์ก็ไม่ค่อยพีคเท่าไหร่ อย่างที่บอกว่าเดาได้ เลยไม่ประหลาดใจอะไร ไม่ได้รู้สึก “ว้าว” แต่กลับรู้สึกว่า “แค่เนี้ยหรอ?”\n\nมีตัวละครหลายตัวที่รู้สึกว่าค่อนข้างน่ารำคาญ (จริงๆ หนังอาจจะตั้งใจให้ออกมาแบบนี้ก็ได้)\nเราชอบจตุรอาชาคนอื่นนะคะ แต่จตุรอาชาหญิง ที่เป็นสมาชิกใหม่ บทเธอเด่นมาก และเหมือนจะมากเกินไป บุคลิกก็ดูเยอะๆ ล้นๆ ตั้งแต่เปิดตัว ไม่ค่อยเข้าใจเหตุผลที่ต้องไปโผล่ที่บ้านอีกคน มันดูไม่มีความจำเป็น\nบทตัวร้าย ดูโรคจิต ออกแนวน่ารำคาญ และไม่สมเหตุสมผลเท่าไหร่ (คงต้องการสื่อมาแบบนั้น แต่มันทำให้เรารู้สึกไม่ค่อยชอบ)\n\nถ้าไม่นับบทที่ค่อนข้างป่วยหนัก ส่วนอื่นๆ ของหนังค่อนข้างดีค่ะ ฉากดี ตัดต่อดี ฉากแอคชั่นก็ลื่นดี (แต่เราไม่ได้คาดหวังให้เป็นหนังบู๊เท่านั้นเอง) นักแสดงดี โดยเฉพาะ Mark Ruffalo กับ Morgan Freeman แสดงดีมาก\n\nสำหรับเรา ถือว่าเป็นหนังที่ ดูเอาเพลินๆ ได้ ไม่ได้แย่ แต่ไม่ใช่\n\nแก้ไขข้อความเมื่อ 13 มิถุนายน 2559 เวลา 12:29 น."}
