{"movie_name": "Now You See Me 2", "text": "เมื่อค่ายมงคลเมเจอร์ตีตลาดชาวอีสานด้วยการนำเข้าฉาย Now You See Me 2 ในระบบเสียงภาษาอีสาน หลังจากที่ปล่อยตัวอย่างหนังเวอร์ชั่นพากย์อีสานออกมา ปรากฏว่าฟีดแบ็คพุ่งกระจาย โดยเฉพาะผมที่ตอนแรกกะว่าจะไม่ดูเรื่องนี้ในโรงแล้ว (ชอบภาคแรกนะ แต่กับภาคนี้ก็ไม่ได้หวังอะไรมากมาย คงดูเอาเพลินๆแบบภาคแรก) แต่พอรู้ว่าค่ายมงคลจะฉายในระบบเสียงอีสานเท่านั้นแหละ ด้วยความที่ผมเป็นคนอุบลฯแล้วอยากลองอะไรฮาๆบ้าง ผมนี่ไม่รอช้า เข้าไปดูตั้งแต่วันที่ 3 ที่หนังฉายเลย (ไม่ใช่อะไรหรอก กลัวมันไม่ออกแผ่นเฉยๆ) ปรากฏว่าคนนี่เต็มโรงเลย ต้องนับถือการตลาดของมงคลจริงๆ\n\nความเจ๋งอีกอย่างคือ หนังยังได้พ่อใหญ่คมหลอมที่ใครเคยดู ชาร์ลี แชปลิน พากย์อีสาน จะรู้จักลุงแกดีมาพากย์ด้วย และยังมี คุณอรนุช ลาดพันนา หรือน้านุชจากทีมพากย์พันธมิตรมาพากย์ทั้งเสียงไทยและเสียงอีสานอีกด้วย (ขอบคุณข้อมูลจากเพจ คนรักหนังพากย์ไทย)\n\n\nเริ่มรีวิวกันเลยดีกว่า ตัวหนังจัดว่าสนุกพอดูเพลินๆได้ ยังคงมาตรฐานความเวอร์ไว้ระดับเดียวกับภาคแรก ใครชอบภาคแรกก็ชอบภาคนี้ได้ไม่ยาก แต่ถ้าใครที่เกลียดภาคแรกอยู่แล้วก็คงจะไม่ชอบภาคนี้เท่าไร เพราะอารมณ์มันไม่ต่างกันมาก ส่วนสำหรับผม ผมว่าภาคนี้ไม่สนุกเท่าภาคแรกนัก กลเจ๋งๆก็ไปโผล่ในตย.หมด แต่ก็ดูเพลินๆดี\n\nด้านของเสียงพากย์อีสาน ช่วงแรกจัดว่าพากย์ได้ดีทีเดียว ยิงคำฮากระจาย เปิดเรื่องมายังไม่มีฉากฮาเลย แต่พอพระเอกพูดเท่านั้นแหละ คนนี่ขำลั่นโรง พ่อใหญ่คมหลอมก็พากย์ได้ฮาและไหลลื่นมาก ที่สำคัญนักพากย์ก็ไม่ค่อยพากย์นอกบทจนหนังเสียเหมือนบางค่ายเลย ยิงมุขแบบพอดีๆตามสไตล์ภาษาอีสาน บางฉากฮาอยู่แล้วยิ่งฮาไปใหญ่\n\nด้านคำสบถแบบอีสานๆนี่ไม่ต้องห่วง เรื่องนี้มาเต็มทั้ง บัก_่า บักฮู_ี้ ห้าแ_กซี้น ห้าแ_กดาก ฯลฯ ยิงมาแต่ละคำนี่คนขำจนโรงแทบแตก แต่ก็ไม่ใส่มาจนเละเทะเกินไป ใส่มาได้ลงตัวดี (ยกเว้นบางฉาก) ไม่เวินเว่อเหมือนบางค่าย ส่วนนี้ขอชมว่านักพากย์ทำการบ้านมาดีทีเดียว\n\nแต่พอดูไปซักพักเท่านั้นแหละ ผมฟังไม่รู้เรื่องเลย สำเนียงไม่ดีเอามากๆ เรื่มขาดความธรรมชาติ นักพากย์เอาภาษากลางมาผสมด้วยจนฟังไม่ออก เหมือนนักพากย์จะท่องบทเกินไปจนแปลงศัพท์ไม่ทัน ติดขัดตลอดเรื่องเลย น่าเสียดายมากๆ คนดูบางคนนี่ถึงกับลุกออกจากโรงไปเลย โดยเฉพาะเสียงดีแลนนี่ ไม่รู้จะไทยหรืออีสาน โคตรงง\n\nอีกอย่างคือบางฉากเหมือนนักพากย์จะเอาฮาเกินไป ฉากดราม่านี่ยิงคำด่ามาเฉย จนทำให้ความสัมพันธ์ระหว่างตัวละครดูขัดๆ แบบว่าอารมณ์คนพากย์กับตัวละครมันคนละแบบเลยอ่ะ โคตรเซ็ง แถมตอนพูดชื่อคนหรือชื่อสถานที่นี่โคตรติดขัด สำเนียงมั่วไปหมดเลย บางคำที่ควรแปลก็ไม่แปล อย่างตอนอุทานว่าพระเจ้า น่าจะแปลบ้างนะ คนอีสานเขาไม่อุทานกัน (แปลเป็น \"คุบา\" ก็น่าจะฮาดีนะ 555)\n\nมาถึงส่วนของนักพากย์ พากย์ได้ดีที่สุดผมยกให้คนที่พากย์แอตลาสหรือพระเอกของเรื่องเลย พากย์ได้ไหลลื่นมากๆ เข้ากับคาแร็คเตอร์ได้ดีสุดๆ พูดไหลลื่น สำเนียงดี เหมือนนักแสดงพูดอีสานจริงๆยังไงยังงั้น รัวแค่ไหนก็พากย์ทัน โคตรนับถืออ่ะ\n\nรองลงมาก็พ่อใหญ่คมหลอมที่พากย์ฉากไหนฮาฉากนั้น ยิงมุขอย่างเจ๋ง โดยเฉพาะตอนพากย์ลุงนักสืบที่ใส่แว่น โคตรฮา กับเสียงน้านุชที่พากย์ได้ธรรมชาติดีทีเดียว ด้วยความที่น้าแกเป็นนักพากย์มืออาชีพด้วยล่ะนะ แต่ข้อเสียเดียวกันของสองคนนี้ก็คือแปลงศัพท์ได้ไม่ธรรมชาติพอในบางฉากนี่แหละ เหมือนท่องบทไปหน่อย\n\nรองลงมาอีกคือเสียงคนที่พากย์วอลเตอร์หรือแดเนี่ยลแรดคลิฟฟ์นี่แหละ พอฟังได้ ส่วนคนอื่นนี่พากย์สำเนียงก็ไม่ดี ติดขัดอีกตะหาก พากย์ไม่ทันก็มี แต่ยิงมุขได้ดีทีเดียว\n\n\n*สรุป* โดยรวมคือฮาใช้ได้ มุขก็โอเค ฮาหลายฉาก สำหรับคนอีสานก็น่าจะดูเพลินดีทีเดียว แต่สำเนียงติดขัดเกือบตลอดเรื่องเลย ขาดความธรรมชาติ เหมือนแปลศัพท์ไม่ทัน จนบางครั้งก็ดูหนังไม่รู้เรื่อง\n\nผมให้คะแนนที่ 5/10 ละกัน ถึงยังไงถ้าดูแบบไม่เน้นเนื้อหา แลัวชอบพากย์อีสานเป็นทุนเดิมก็ลองไปดูได้ครับ แต่เสียงภาษาอีสานน่าจะเหมาะกับหนังแอ็คชั่นเบาสมองอย่าง Gods of Egypt มากกว่าครับ พูดเยอะแบบเรื่องนี้คงไม่เหมาะเท่าไร\n\n\nปล.อยากให้คนพากย์พระเอกไปพากย์เสียงเจซซี่ในเรื่องอื่นมั่ง เหมาะโคตรๆอ่ะบอกเลย แร็พแค่ไหนยังพากย์ทัน 555\n\nฝากเพจ MICk MOVIE เพจที่รวมรีวิวและข่าวสารหนังไทยและเทศไว้ด้วยครับ\nhttps://web.facebook.com/Lovefmove/\n"}
