{"movie_name": "central intelligence", "text": "สัปดาห์นี้มีหนังใหม่ที่อยากดูทั้งหมด 3 เรื่อง โดยแบ่งเป็น Finding Dory ที่อยากดูมากที่สุด (แต่โรงฯแถวบ้านมีแต่พากย์ไทย) และต่อมาก็ The Nice guys (แต่โรงแถวบ้านดันมีปัญหาฉายไม่ได้) สุดท้ายก็มาจบที่ Central Intelligence ที่ตั้งใจจะดูเป็นอันดับสุดท้ายนะเนี่ย\n\nเรื่องนี้เป็นหนังตลกเกือบถึงขั้นเบาสมองเลยละ โดยเดอะ ร็อค รับบทเป็น cia สายลับระดับเทพ  และ Kevin Hart   คือพี่แกเป็นแค่นักบัญชีธรรมดาๆมาตลอดหลายปี แต่เมื่อวันนึงเพื่อนเก่าอย่าง เดอะ ร็อค ที่ยกเอางานระดับ cia มาให้เค้าช่วย ซึ่งต้องตกกระไดพลอยโจน ร่วมช่วยอย่างเลี่ยงไม่ได้\n\nหนังมีความฮาแทรกมาตลอดทั้งเรื่องเลยนะ  มันฮาเพราะ Kevin Hart ล้วนๆเลยก็ว่าได้ เพราะความเป็นคนธรรมดาๆแต่ต้องมาเสี่ยงตาย มันก็โวกว้ากโวยวายไปแทบทุกอย่าง  มีความกวนเยอะ บางฉากเล่นมุกท่ามกลางความเงียบก็ได้ฮาก๊ากอยู่นะ  คือคาแรคเตอร์ เดอะร็อค กับ เควิน มันขัดกันดี แต่ก็เข้ากันอย่างประหลาด ฮ่าๆ\n\nหนังดำเนินเรื่องบางช่วงก็รู้สึกว่า เนิบนาบอยู่กับที่เหมือนกันนะ คือปูความสัมพันธ์ระหว่างพระเอกกับเพื่อนอยู่พอสมควร (แต่ก็ได้ฮาอยู่) ซึ่งเนื้อเรื่องมันไม่ได้มีอะไรแปลกใหม่หรอก คนดูคงคาดเดาได้ไปจนถึงฉากจบแล้วแหละ(นี่พูดจริง) เพราะงั้นมันจึงมีความรู้สึกว่า หนังไม่ได้เน้นดำเนินเรื่องไรเท่าไร แต่เน้นยิงมุก ปูไปฉากตลกซะมากกว่า  แล้วทุกอย่างก็ ง่ายดายไปซะหมดตามประสา หนังตลกเบาสมอง  คือมันง่ายมากจริงๆ  ยิงกันเป็นพันๆนัด ก็ยังไม่โดน ทุกอย่างคลี่คลายแบบง่ายดาย ฮ่าๆ\n\nน่าเสียดายมากๆที่หนังเรื่องนี้ถ่ายทำฉากแอ๊คชั่นได้กร่อยมากๆ มุมกล้องและการตัดต่อ ทำเอาฉากต่อยตีและยิงกัน กลายเป็นเรียบง่ายอย่างกับนั่งกินก๋วยเตี๋ยวกันเลย  อย่างน้อยถ้าทำให้เจ๋งกว่านี้ ก็คงได้ครบทั้งมันและฮาน่ะนะ\n\nตัวนักแสดงอย่างเดอะ ร็อค ก็ถือว่าเล่นได้ตามมาตราฐานไม่แปลกใหม่อะไร  แต่ตัว เควิน เนี่ยสิ  ถือว่าเป็นดาราตลกที่แค่เห็นหน้าก็ฮาแล้ว ณ ตอนนี้ ฉากในคลินิคนี้ยังทำผมขำค้างมาจนถึงตอนนี้  อ่อ แล้วก็ end credit ที่มีรวมฉากหลุดเบื้องหลังตอนถ่ายทำ นั้นก็อย่างฮานะ  \n\nโดยรวมถือเป็นหนังแอ๊คชั่นตลกเบาสมองที่ดูเพลิน  ขำไปเรื่อยๆตลอดทั้งเรื่อง ไม่ได้รู้สึกน่าเบื่ออะไร  มีแอ๊คชั่นแทรกมาบ้าง แต่ฉากฮาเยอะกว่า มีดราม่านิดๆ ไม่ต้องรู้สึกเครียดกับอะไรเพราะเรื่องนี้เน้นฮา  เหมาะมากสำหรับคนที่อยากดูอะไรเบาๆ  ขำๆแล้วก็จบกันไป ฮ่าๆ  \n\nปล.เรื่องต่อไปก็ The Nice Guys หนังคู่หูอีกเรื่องนี่แหละ\n\n"}
