{"movie_name": "The Nice Guys กายส์นายแสบมาก‬", "text": "เรื่องที่สองของสัปดาห์นี้ที่ผมได้ดู และมันก็น่าแปลกตรงที่เป็นหนัง Action Comedy อีกเรื่องที่เข้าฉายพร้อมกับ Central Intelligence ที่เพิ่งได้ไปดูมา ซึ่งบางคนอาจจะมองว่ามันเหมือนกัน สไตล์เดียวกัน เลยเลือกดูแค่เรื่องใดเรื่องหนึ่ง แต่ผมอยากจะบอกว่า คิดผิดครับ ทั้งสองเรื่องต่างกันโดยสิ้นเชิง\n\n\nภาพยนตร์แอ็คชั่น-คอมเมดี้รับประกันความมันส์ เมื่อ ฮอลแลนด์ มาร์ช (ไรอัน กอสลิ่ง) นักสืบเอกชนต้องร่วมมือกับนักเลงขาลุย ฮีลี่ย์ แจ็คสัน (รัสเซล โครว์) ในการสืบสวนคดีฆาตกรรมปริศนาและการหายตัวไปของผู้หญิงคนหนึ่ง ซึ่งทำให้พวกเขาต้องเผชิญหน้ากับภัยอันตรายจากทั้งอาชญากร รวมมถึงผู้รักษากฏหมาย\n\n\nที่ผมว่ามันมีความแตกต่างกัน เพราะว่าเรื่องนี้หนังค่อนข้างมีชั้นเชิงในการเล่าเรื่องมากกว่า Central Intelligence ที่เน้นขายไปทางตลกกับฉากแอ็คชั่นเท่านั้น แต่กับ The Nice Guys นั้นเนื้อหาหนังมีความซับซ้อนซ่อนเงื่อนและเล่าได้เป็นขั้นเป็นตอนมากกว่า มีความดิบกว่า ตลกก็จะไม่ใช่ตลกเล่นมุขเหมือนอีกเรื่อง จะตลกแนวตลกร้ายที่เล่นกับสิ่งต่างๆ รอบๆ ตัวละคร เล่นกับความบังเอิญและจิกกัดสังคมหลายๆ อย่าง\n\n\nหนังมีส่วนผสมหลายๆ อย่างรวมๆ กันอยู่ ทั้งเรื่องความดิบของนักเลงในตัวของ ฮีลี่ย์ เมื่อมาเจอกับความเกรียนของ ฮอลแลนด์ โดยมีตัวกลางเป็นสาวน้อย ฮอลลี่ ที่เข้ามาประสานความแตกต่างอย่างสุดขั้วให้มันลงตัว ซึ่งหนังเขียนบทได้ค่อนข้างดี และพาคนดูลุ้นไปกับการสืบคดีตลอดทั้งเรื่อง หนังจะค่อยๆ คลี่ปมออกมาเรื่อยๆ จนเฉลยในตอนท้าย ถือว่าบททำออกมาได้ดีและแหวกแนวหนังคู่หูสืบสวนเลยทีเดียว\n\n\nสำหรับในส่วนของนักแสดงเรื่องนี้ ผมว่ามีแรงดึงดูด มากกว่าอีกเรื่อง ด้วยกระดูกเบอร์เป้งอย่าง Russell Crowe และ Ryan Gosling นี่เรียกว่าดึงคนดูได้ดีกว่าเห็นๆ แถมยังทำได้ดีสุดๆ Russell Crowe ถึงจะอ้วนฉุ แต่ดูดิบเถื่อนสมกับบทนักเลงทวงหนี้มากๆ ส่วน Ryan Gosling เรื่องนี้ฉีกบทเดิมๆ ซะกระจุย จากบทพระเอกหน้านิ่งๆ หวานๆ ตาเศร้าๆ กลายเป็นนักสืบสุดเกรียนจอมโวยวาย แต๋วแตกตลอดเวลา ดูแล้วฮาตลอดทั้งเรื่อง ถึงหนังจะไม่ได้เน้นตลกเท่าไหร่ แต่ขำได้เรื่อยๆ อีกคนที่ต้องชมเลยคือ น้องหนู Angourie Rice ที่เข้ามาประสานระหว่างทั้งสองพระเอกได้อย่างดีมากๆ\n\n\nรวมๆ แล้วผมคงไม่บอกว่าเรื่องไหนดีกว่ากัน เพราะทั้งสองเรื่องก็มีเอกลักษณ์ของตัวเองอยู่ในตัว มีทั้งส่วนดีและไม่ดี แต่เรื่องนี้ก็ต้องบอกว่า ข้อดีคือบทที่ลงตัวและนักแสดงแม่เหล็กที่ผลักให้หนังดูเจ๋งขึ้นไปอีก ต้องไปดูกันครับ แล้วมาแชร์หันหน่อยว่าชอบเรื่องไหนมากกว่ากัน\n\nพูดคุยเพิ่มเติมได้ที่เพจเลยครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
