{"movie_name": "Central Intelligence คู่สืบคู่แสบ", "text": "อาทิตย์นี้หนังเข้าน้อยมาก ทั้งที่ไม่ได้มีหนังฟอร์มยักษ์เข้าเลย แปลกมาก แถมยังมีหนังคู่หูคู่ฮาเข้าฉายพร้อมกันถึงสองเรื่อง ถ้าไม่นับ Finding Dory ก็จะมีเรื่องนี้กับ The Nice Guys ซึ่งผมอยากดูทั้งสองเรื่องแหละ แต่ดูตัวอย่างแล้วก็พอจะแยกออกได้นิดหน่อยว่า Central Intelligence คงเป็นแนวตลกโปกฮาไปเลย ส่วน The Nice Guys ก็น่าจะเป็นแนวตลกร้ายแบบดิบๆ ด้วยรอบฉายที่ผมเดินไปเจอหน้าโรงพอดิบพอดี ก็เลยเลือกดูเรื่องนี้ก่อน\n\n\nเรื่องราวของอดีตเด็กอ้วนสุดเฉิ่ม (ดเวย์น จอห์นสัน) ซึ่งปัจจุบันกลายมาเป็นเจ้าหน้าที่ซีไอเอ เขากลับมาร่วมงานคืนสู่เหย้าของโรงเรียน โดยมีเป้าหมายแอบแฝงคือมาขอให้อดีตเพื่อนซี๊สุดป็อป (เควิน ฮาร์ท) ซึ่งตอนนี้เป็นนักบัญชี แต่ยังหวลคิดถึงอดีตอันรุ่งโรจน์ มาช่วยในคดีลับสุดยอด กว่าที่จะรู้ตัวว่าตัวเองถลำลึกไปกับปฏิบัติการลับแค่ไหน เพื่อนก็พาเขาไปเจอกับประสบการณ์สุดโหดซึ่งการจะปลิดชีวิตทั้งคู่ได้ ทั้งดวลปืน การทรยศหักหลัง และปฏิบัติการจารกรรม\n\n\nตัวเนื้อหาหนังไม่ได้มีอะไรมากมาย หนัง Action Comedy แนวสายลับแฝงตัวมาแล้วคนธรรมดาก็ต้องตกกระไดพลอยโจนไปด้ว มีให้เห็นกันค่อนข้างเยอะจนอาจจะน่าเบื่อ แต่เรื่องนี้ก็มีเอกลักษณ์ของตัวมันเองอยู่หลายอย่าง หนังเดินเรื่องได้ค่อนข้างโอเค ไม่น่าเบื่อเท่าไหร่ มีการพูดถึงความสัมพันธ์ของตัวละครค่อนข้างเยอะ เพราะหนังต้องการจะบอกว่าความสัมพันธ์ของเพื่อนทั้งสองคนแน่นแฟ้นแค่ไหน และมีส่วนสำคัญในตอนไคลแม็กซ์ของเรื่องเป็นอย่างมาก หนังมีหักมุมเล็กน้อยตอนท้ายเรื่อง แต่ก็ไม่ได้รุนแรง และก็จบแบบ Happy กันทุกฝ่าย\n\n\nที่เด่นมากๆ คงหนีไม่พ้นเรื่องของตัวนักแสดงและบทบาทที่แต่ละคนได้รับ คนแรกยังไงต้องพูดถึง เพราะเป็นตัวชูโรงและตัวดึงดูดคนดูได้อย่างดี คือ Dwayne \"The Rock\" Johnson ที่เรื่องนี้พลิกบทบาทพอสมควร จาก action hero แบบดุๆ หนักๆ กลายเป็นมีความติงต๊องอยู่เต็มตัว เหมือนเมากาวตลอดเวลา ดูแล้วก็นั่งอมยิ้มกับลักษณะท่าทางของเดอะร็อคไปได้ตลอดทั้งเรื่อง ส่วนอีกคนที่อุ้มหนังไว้เหมือนกันก็คือ Kevin Hart ที่ดูยังไงผมก็นึกถึง Chris Tucker ทุกครั้ง เพราะด้วยลักษณะท่าทาง น้ำเสียง และบทบาทที่ได้รับ มันช่างคล้ายกับ Chris Tucker มากๆ แถมยังรับส่งบท dialog กับเดอะร็อคได้อย่างดี ทำให้หนังไหลลื่นและดุสนุกขึ้นอีกเยอะ\n\n\nในหนังมีดราม่าหลายตอนพอสมควร แต่ก็ไม่ได้ถึงกับจะซึ้งกินใจอะไรขนาดนั้น หนังสอนให้คนไม่ยึดติดกับเรื่องในอดีต ไม่เอาเรื่องราวปมด้อยมาตีกรอบชีวิตตัวเอง และให้ยอมรับในความเป็นตัวเองและแสดงพลังของมันออกมา ซึ่งตอนท้ายมันดูเป็นสูตรสำเร็จไปหน่อยอาจจะน่าเบื่อนิดๆ แต่ก็จบได้อย่างสวยงามตามท้องเรื่อง\n\nสุดท้ายแล้วหนังมันไม่ได้มีอะไรแปลกใหม่จากหนังแนวนี้ที่ผ่านๆ มา แต่ถ้าดูเอาสนุก เอามันส์ หรือเอาขำ หนังเรื่องนี้ตอบโจทย์ได้เป็นอย่างดีเลยล่ะครับ\n\nพูดคุยเพิ่มเติมได้ที่เพจเลยครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
