{"movie_name": "ประสบการณ์ดูหนังที่ ดีวีดีบัง (DVD 방)", "text": "ดีวีดีบัง คืออะไรหลายคนอาจจะสงสัยกันใช่มั้ยละคะ คำว่า ดีวีดี ก็คือแผ่นดีวีดีส่วนบัง 방 ภาษาเกาหลีแปลว่าห้องแปลรวมกันคือห้องสำหรับดูหนังจากแผ่นดีวีดี อืม แล้วทำไมต้องดูหนังจากห้องดีวีดีล่ะ ทำไมไม่ดูอยู่ที่บ้านหรือไม่ก็ดูในโรงหนังไม่ดีกว่าหรอ คือต้องบอกก่อนเลยนะคะดีวีดีบังมีอยู่มากมายตามย่านนักศึกษาหากไปแถวฮงแดหรือชินชอนนี่เรียกได้ว่าเดินไปทุกๆ 500 เมตรจะมีร้านดีวีดีบังอยู่ตามมุม ตามตึกต่างๆ เยอะมากพอๆ กับโนแรบังหรือร้านไก่ทอดเลยละคะ วัฒนธรรมของคนเกาหลีหากยังไม่แต่งงานก็ยังคงอาศัยอยู่กับครอบครัว (เหมือนที่ไทย) หากเกิดอยากดูหนังแบบส่วนตัวๆ กับเพื่อนกับคนรักจะพาไปดูที่บ้านก็ไม่ได้ ไปดูในโรงหนังก็ไม่ดีเพราะอยากมีโมเม้นแบบแค่เราสองคน ด้วยเหตุผลนี้เองจึงมีคนผุดไอเดียทำห้องดูหนังแบบส่วนตัวขึ้นมาและได้รับความนิยมมากเสียด้วย\n\nส่วนมากคนที่ใช้บริการก็เป็นวัยรุ่ยวัยนักศึกษาและวัยทำงาน คู่รักวัยรุ่นนิยมไปออกเดทกันที่นี่เพราะสามารถแสดงความรักหรือพูดคุยกันได้เต็มที่ไม่ต้องกลัวใครเห็นหรือได้ยิน เพราะห้องดีวีดีบังที่นี่แบ่งออกเป็นห้องมิดชิดพนักงานไม่มายุ่งวุ่นวายด้วย บางคนง่วงๆอยากหาที่งีบสักชั่วโมงสองชั่วโมงดีวิดีบังก็เป็นอีกทางเลือกหนึ่งเช่นกันค่ะ\n\nดีวีดีบัง ก็คล้ายๆ โรงหนังขนาดย่อมเลยมีหนังให้เลือกทั้งหนังเกาหลี หนังต่างชาติ หนังบางเรื่องมีซับอังกฤษให้ด้วยนะคะเป็นหนังที่ออกโรงมาแล้วมีทั้งเก่าและใหม่เลือกหยิบได้ตามใจชอบ ค่าบริการก็ใกล้เคียงกับดูหนังที่โรงภาพยนตร์อาจจะถูกกว่านิดหน่อย\n\n\nหากจะหาร้านดิวิดีบังก็ไม่ยากเลยค่ะให้สังเกตุป้ายไฟแบบนี้ สีสันโดดเด่นเห็นมาแต่ไกลเลย\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nที่นี่มีบริการไมโครเวฟไว้อุ่นอาหารด้วย เครื่องดื่มก็มีขายแต่เป็นเครื่องดื่มที่ไม่มีแอลกอฮอลล์\n\n\n\n\n\n\n\n\n\nหนังของที่นี่ถูกจัดไว้เป็นหมวดหมู่เป็นระเบียบเรียบร้อย เราสามารถเดินเลือกได้ตามสะดวก เลือกได้แล้วก็ไปจ่ายเงินที่เคาน์เตอร์หลังจากนั้นพนักงานจะพาไปที่ห้อง อธิบายการใช้ห้องแบบคร่าวๆ ให้ฟังและปล่อยให้ดูหนังกันส่วนตัวเพลินๆ ตามอัธยาศัย\n\n\n\n\n\n\n\n\n\n\n\n\n\nภายในห้องดีวีดีบัง มีโซฟาขนาดใหญ่ ผ้าห่ม จอหนัง เครื่องปรับอากาศ ประตูของที่นี่จะไม่ปิดทึบหมดสามารถส่องเห็นจากข้างนอกได้\n\n\n\n\n\n\n\n\n\n\n\n\n\nขนม เครื่องดื่มตอนที่ไปซื้อเข้าไปเองนะคะ (จริงๆ ก็ไม่แน่ใจว่าเขาอนุญาติหรือเปล่า) เอาใส่กระเป่าเป้เข้าไปด้วยอ้อปป้าก็ไม่ตรวจไม่ถามอะไรเลย\n\n\n\n\n\nธรรมเนียมของที่นี่คือต้องถอดรองเท้าก่อนค่ะ\n\n\n\n\nข้อดีของการดูหนังที่ดีวีดีบังคือ มีความเป็นส่วนตัวกว่าการดูหนังในโรงภาพยนตร์และเลือกเวลาเองได้ นั่งได้นอนได้ตามอัธยาศัย หนาวก็มีผ้าห่มให้  จอ, เสียง, ภาพชัดดีค่ะ ดีวิดีบังบางที่เปิดให้บริการ 24 ชั่วโมงเลย ราคาเริ่มตั้งแต่หมื่นวอนขึ้นไปสำหรับ 2 คน ส่วนราคาของวันหยุดจะแพงกว่าวันธรรมดา ส่วนตัวแล้วชอบมากค่ะ\n"}
