{"movie_name": "Marnie 1964", "text": "สำหรับเวปอัพเดทค่ะ https://www.facebook.com/aunaunreview\nและเวปหลัก https://classicreviewer.wordpress.com\n\n\n\nDirector: Alfred Hitchcock\nCasts: Tippi Hedren, Sean Connery & more\nTheme: Crime, Drama, Mystery\n\n\n\n\nเนื้อเรื่องโดยสังเขป\n\nMark Rutland (Sean Connery) นักธุรกิจหนุ่มรับสาวสวยหัวขโมย Marnie Edgar (Tippi Hedren) เข้ามาทำงานในบริษัท เพราะรู้ซึ้งถึงพฤติกรรมเจ้าเล่ห์ของหล่อนที่ก่อนหน้านี้เคยขโมยเงินในบริษัทที่ตัวเขาทำธุรกิจด้วย ระหว่างนั้นเขาเผลอใจหลงรักเธอ แต่ Marnie ก็ตอบแทนเขาด้วยการขโมยเงินแล้วหนีไป ไม่วายเขารู้ทันตามล่าและบังคับหล่อนให้แต่งงานด้วย ยิ่งพออยู่ใกล้ชิดกันเรื่อยๆ Mark เริ่มค้นพบว่าเธออาจจะมีอาการทางจิต สืบเนื่องมาจากพฤติกรรมประหลาดหลายๆอย่าง รวมถึงปมอดีตที่ปวดร้าว\n\n\n\nเกร็ดเล็กๆ\n\n1) หนังเรื่องนี้มีคนเขียนบทมาถึง 3 คน จากคนแรก Joseph Stefano จากผลงาน Psycho, ต่อมาด้วย Evan Hunter จาก The Birds ตัวเขานั้นไม่ชอบฉากข่มขืนจากต้นฉบับในหนังสือเนื่องจากมันทำให้พระเอกดูไม่ดีแล้วคนดูจะไม่ปลื้ม แต่ Hitchcock นั้นสวนทางกับความเห็นเขาและจัดการปลด Hunter ออกจากโปรเจคและนำ Jay Presson Allen เข้ามาแทนโดยที่เจ้าตัวเองก็ไม่รู้ว่าเป็นคนที่สามแล้ว\n\n2) Grace Kelly คือ ตัวเลือกแรกที่จะมารับบทนางเอกนำ แต่ขณะนั้นเธอแต่งงานและเข้าวังโมนาโกไปเรียบร้อยแล้ว Kelly จำใจต้องกล่าวปฏิเสธบทนี้ไปสืบเนื่องจากประชาชนที่นู่นไม่เห็นด้วยกับการที่เธอจะกลับคืนสู่จอเงินอีกครั้ง แถมยังเป็นบทที่มีภาพลักษณ์ที่ไม่ดีอีกด้วย ผนวกรวมถึงสัญญาของ Kelly ที่มีปัญหาอยู่กับ MGM ทำให้เธอไม่สามารถไปเล่นหนังกับค่ายอื่น\n\n3) ตัวเลือกในการเลือกรับบทนางเอกนั้นมีตั้งแต่ Lee Remick, Eva Marie Saint, Susan Hampshire, Tippi Hedren, Vera Miles และ Claire Griswold สุดท้ายปู่เลือก Hedren มารับบทนางเอกนำ (ก่อนหน้านี้เขาประทับใจเธอตั้งแต่เห็นผลงานโฆษณาเครื่องดื่มไดเอทเมื่อปี 1961 โดยเจ้าหล่อนก็มาแคสและได้รับบทใน The Birds) Tippi Hedren นั้นบอกว่าเธอนั้นปราบปลื้มใจมากกับการรับบทดีๆที่มาแบบโอกาสครั้งหนึ่งในชีวิต และถึงแม้ว่าเจ้าหล่อนเองจะมีปัญหาความสัมพันธ์กับ Hitchcock เธอก็ยังชอบหนังทั้งสองเรื่องที่ทำงานงานร่วมกับเขาอยู่ดี\n\n4) ฟากของนักแสดงนำชาย Sean Connery ที่ขณะนั้นกำลังเล่น James Bond อยู่นั้นเริ่มเป็นห่วงอาชีพนักแสดงของตัวเองที่อาจจะถูกปิดกั้น ดังนั้นเขาจึงแจ้งความประสงค์กับทางค่าย Eon Productions ต้นสังกัดว่าอยากทำหนังร่วมกับ Alfred Hitchcock  และตัว Connery เองหลังจากร่วมงานกับ Hitchcock ก็ปลาบปลื้มใจมาก\n\n5) Marnie เป็นภาพยนตร์ Icy Blonde เรื่องสุดท้ายของ Hitchcock\n\n6) Louise Latham ผู้รับบท Bernice นั้นจริงๆอายุมากกว่า Tippi Hedren ผู้รับบทเป็นลูกเพียงแค่ 8 ปีทั้งที่ในบทห่างกันถึงเกือบสองเท่า\n\n\nกล่าวก่อนรายละเอียดเจาะลึก\n\nหลายๆท่านคงทราบกันดีว่า Hitchcock นั้นปล่อยปะละเลยในการสร้างภาพยนตร์เรื่องนี้ และผลที่ออกมานั้นก็เป็นไปอย่างที่เขาต้องการ รวมถึงข้อมูลหนังเรื่องนี้มาก่อนแล้วไม่ว่าจะเป็นฉากที่ดูปลอม หรือเรื่องบาดหมางของตัวปู่และนักแสดงสาว ฉันคงไม่ขอยกเรื่องนี้มาพูดซ้ำอีกแล้วกัน ต้องยอมรับว่าเรื่องนี้อาจจะไม่ใช่งานที่ปู่นั้นเต็มใจทำ อย่างไรก็ตามเมื่อฉันได้แคว้นหาข้อมูลเกี่ยวกับหนังเรื่องนี้เพิ่ม ฉันจึงการันตีเอาไว้ว่าภาพยรตร์เรื่องนี้นั้นยังแฝงความโหด ความเป็นชายนามว่า “Hitchcock”\n\n\nสัญลักษณ์ฉบับ Hitchcock\n\nหนังก็ยังสื่อถึงความเป็น Hitchcock เอาไว้เต็มไปหมดเริ่มด้วยจากความกลัวในวัยเด็ก โดยเขาถ่ายทอดออกมาในรูปแบบของความฝัน, การเก็บกดอดกลั้น, และความบกพร่องพัฒนาการทางเพศ อย่างที่สองแน่นอนเลยสาวผมบลอนด์ที่มักจะเข้าไปเกี่ยวข้องกับเรื่องไม่ดี, ความผิดและการสารภาพ, ฟ้าผ่า, บันได ซึ่งอันนี้อาจจะไม่ได้เกี่ยวข้องกับเรื่องลึกลับโดยตรง แต่ Hitchcock นั้นเชื่อว่ามันเป็นสถานที่ที่คู่รักมักจะมาชอบนั่งเคลียร์ปัญหา, เรือ มองเผินๆอาจจะมองว่าเป็นสถานที่โรแมนติก แต่กระนั้นมันก็แฝงถึงการเปลี่ยนแปลงของชีวิตคู่รักแบบสิ้นเชิง, การใช้น้ำ แทนสัญลักษณ์ของการชำระล้าง การเกิดใหม่ ซึ่งนั่นหมายถึงผู้หญิงอย่างเดียวเท่านั้น โดยในเรื่อง Marnie นั้นไม่ตายจากการโดดน้ำ แถมพระเอกก็สัญญาว่าจะไม่แตะต้องตัวเธอ สบายใจได้\n\n\nการใช้มือ มีทั้งมือผู้หญิงและมือผู้ชาย ต่างความหมายกันออกไป มือฝ่ายชายจะมาพร้อมกับความรุนแรงเสมอยิ่งถ้าหากจับข้อมือด้วยแล้วล่ะก็ อ่าฮะใช่แล้วค่ะ Mark จับข้อมือภรรยาสาวบังคับให้เธอขโมยเงินของเขา ส่วนมือของฝ่ายหญิงนั้นถูกนำไปใช้ในวิธีการที่อ่อนลง เช่นฉากที่เธอยิง Forio ม้าที่เธอรักต่อด้วยการพยายามขโมยเงินจากเซฟของสามีแต่ยับยั้งได้ ซึ่งเธออ่อนลงและยอมรับในตัวเขามากขึ้น\n\n\nรักร่วมเพศ มันถูกสื่อออกมาในเชิงสัญลักษณ์บอกนัยนะแทนว่า Marnie นั้นอาจจะเป็นเลสเบี้ยนกับ Lil ดูได้จากเหตุการณ์ที่ Marnie มอง Lil ตั้งแต่แรกพบ, Lil ถาม Mark ว่าคนสวยนี่ใคร?, Lil เป็นคนปลุกเธอออกจากฝันร้ายได้หาใช่ Mark หน้าที่ผู้เป็นสามี, และ Lil เป็นฝ่ายอาสายิงเจ้า Forio แทน Marnie ซึ่งออกจะเป็นหน้าที่ของฝ่ายชายไปแทน แถม Marnie เองก็ยังหวงแม่จนเกินไปอีกด้วย\n\n\nการเข้าทางหน้าต่าง มักจะเกี่ยวข้องกับเรื่องทางเพศเสมอๆ จาก The Birds นกโจมตีทางหน้าต่าง พยายามทำร้าย Melanie ซึ่งตัวเธอก็คือ สัญลักษณ์ทางเพศ การโจมตีก็คือการถูกคุกคาม และเช่นกันใน To Catch a Thief หนังพูดถึงแมวขโมยย่องเบาแต่กลับไม่มีการบุกรุกเข้าทางหน้าต่างเพราะเป็นการปล้นเพชรหญิงแก่ ซึ่งไม่น่าสนใจเอาซะเลย มาในเรื่องนี้นั้นในฉากออฟฟิศของพระนางขณะฝนตกพายุเข้านั้นมีต้นไม้พังลงมาทะลุหน้าต่างตกลงมาทับข้าวของสะสมจากภรรยาเก่าด้วยความรุนแรง ต้นไม้นั้นสื่อถึงความรู้สึกทางเพศ โดยการตีโจทย์ของ Hitchcock นั้นนำเอามาจากซิกมันด์ ฟรอยด์ ซึ่งตัวของนักจิตวิทยาได้อธิบายเอาไว้ว่าเวลาฝันถึงบ้าน มันสื่อถึงร่างกายของเรา ส่วนที่เหลือก็เป็นส่วนประกอบของร่างกาย หน้าต่าง ประตู รั้ว คือทางเข้าบ้าน เอาล่ะพูดแค่นี้คงเข้าใจกันแล้วใช่ไหมเนาะ ตัวปู่แกเลยเอาหน้าต่างมาสื่อถึงเรื่องเพศ โอเคเอาล่ะต่อจากย่อหน้าบนเลย ไอ้ต้นไม้เนี่ยมันพังเข้ามาอย่างรุนแรงใช่ไหมคะ มันแปลถึงการข่มขืนเอาเปรียบค่ะ ซึ่ง Mark ชายหื่นในคราบสุภาพบุรุษฉวยโอกาสจูบเธอในขณะที่เจ้าหล่อนไร้สติอยู่และของเมียเก่าพังกับเมินเฉย บวกกับการใช้ฝนและพายุของปู่อีกด้วย เขามันจะใช้มันไปทางแง่ลบ ในขณะที่ผู้กำกับท่านอื่นชอบใช้ฝนเพื่อบอกเรื่องราวโรแมนติก\n\n\nการตั้งชื่อตัวละคร Marnie ถูกตั้งชื่อขึ้นมาโดยจงใจอย่างมาก เพราะเหล่าสาวผมบลอนด์ที่มีพฤติกรรมไม่ดีหรือไปเกี่ยวข้องกับอาชญากรรมของ Hitchcock มักจะชอบถูกตั้งนำหน้าว่า M อาทิ Margot, Melanie, Marion, และ Miriam และทางด้านฝ่ายชาย Mitch พระเอกจาก The Birds ก็ถูกเลียนแบบเสียงจากชื่อของ “Hitch”-cock  และจากลูกเล่นนี้ชื่อของ Rutland และ Strutt ก็ดันมาคล้องจองกันอีก แถมทั้งสองก็ดันสนใจผู้หญิงคนเดียวกันอีก\n\n\nซีนที่เป็นที่กล่าวขวัญและอดพูดถึงไม่ได้ คือตอนที่ Hitchcock วางกล้องแบ่งเป็นคล้ายๆจอแยก ตัวละครสองตัวกำลังทำกิจกกรรมเดียวกันอยู่นั่นคือทำความสะอาด นางเอกสาวกวาดเงินในตู้เซฟ อีกฟากแม่บ้านก็กำลังถูพื้น ฉากนี้เร่งปฏิกิริยาให้คนดูลุ้นระทึกและกลัวว่านางเอกอาจจะถูกจับได้ กลายเป็นว่าเรากลายเป็นผู้รู้เห็นเป็นใจกับฝั่งผิดไปโดยปริยาย ไม่พอแค่นั้นเรายังเอาใจช่วยไม่ให้รองเท้าที่หล่อนยัดไว้ในเสื้อโค้ทมันไหลออก กล้องถ่ายเน้นย้ำที่รองเท้าขึ้นเรื่อยๆและมันก็ตก! ช่วงนั้น Marnie ตกใจและหันไปดูแม่บ้านที่ไม่ได้ยินเสียง คนดูปล่อยโล่งดีใจแทนหล่อน ฉากนี้เป็นฉากที่ดีมากๆของการเร่งปฏิกิริยาคนดูจริงๆค่ะ การถ่ายทอดทางภาพคือเจ๋งมากๆ จนเราลืมจุดบอดของหนังไปเลยว่าแกจะมาขโมยของแล้วเปิดประตูทิ้งไว้ทำไมอ้ะ? แต่ถ้าเปิดทิ้งไว้แล้วไม่มีอะไรเกิดขึ้น คนดูอย่างเราคงจะแบบเอิ่มเปิดไว้ทำไมอ้ะ ?\n\n\nMarnie เด่นชัดในการใช้สีเพื่อเล่าเรื่อง\n\nHitchcock เริ่มใช้สีในการถ่ายทอดเรื่องราวมาตั้งแต่เรื่อง Rope (1948) และคนดูส่วนใหญ่เพิ่งมารู้อีกทีจาก Dial M for Murder (1954) ที่ตู้เสื้อผ้าของ Grace Kelly เริ่มจะเข้มขึ้นหลังจากเนื้อเรื่องที่เข้มข้นขึ้น ยาวมาถึง Vertigo ที่เขาสรรสร้างสีต่างๆนาๆ เพื่อบรรยายเรื่อง เช่น สีเขียวเพื่อบอกถึงผีหรือวิญญาณ Marnie ก็เช่นกัน Hitchcock เน้นสองสีคือแดงและเหลือง สองสิ่งสื่อถึงการเตือนภัยทั้งคู่ สีเหลืองไว้เตือนคนดู แต่สีแดงไว้เตือนตัวละคร Marnie (เราสามารถรับรู้และเข้าใจ สีแดงในแต่ละเหตุการณ์ได้อยู่แล้วว่ามันสื่อถึงสีเลือดของกะลาสีเรือ) สีเหลืองที่ปรากฏอยู่ในเรื่องอาจจะไม่ได้ถูกนำมาพูดยกเจาะจงเท่าสีแดง แต่มันปรากฏมาตลอดทั้งเรื่องโดยถูกเน้นย้ำแบบคนดูส่วนใหญ่อาจจะไม่ค่อยรู้สึกตัว อย่างไรก็ตามถ้าสีเหลืองปรากฏขึ้นมาเมื่อไหร่พวกเราจงเตรียมพร้อมเอาไว้เลยว่าจะมีเหตุการณ์สำคัญเกิดขึ้นแน่นอน อย่างเช่นสีเหลืองปรากฏขึ้นตั้งแต่ฉากเปิดเรื่องที่ Marnie หัวขโมยสาวถือกระเป๋าสีเหลืองเอาไว้แล้ว ! จงระวังยัยแมวขโมยผู้นี้ให้ดี หรือจะเป็นผมเหลืองบลอนด์ของหล่อนอีก\n\n\nสีเหลืองไม่ได้ถูกใช้แค่ตัวละครเอก Lil น้องเมียของ Mark ก็เช่นกัน แค่ฉากเปิดตัวเธอก็ใส่สีเหลืองซะแล้ว อาจจะเป็นการเตือนภัย Mark ว่าให้ระวัง Marnie เอาไว้ และอีกทีเมื่อเธอนำทาง Mark ไปสู่การเปิดเผยความจริงของ Marnie หรือจะเป็นฉากที่ Mark พา Marnie ไปที่บ้านของเขาเพื่อเจอพ่อ สังเกตดีๆว่ามีดอกไม้สีเหลืองวางไว้อยู่ ใช้เตือนภัยพ่อว่าผู้หญิงคนนี้จะนำปัญหามาให้แก่ลูกชาย\n\n\nดอกไม้บนเรือก็มีในฉาก Honeymoon ของทั้งคู่ มันปรากฏขึ้นอย่างเด่นชัดก่อนที่ Mark จะขืนใจ Marnie และตัวเขาเองก็ใส่ชุดสีเหลืองเหมือนกัน)\n\n\n\nทำไม Marnie ชอบม้า\n\nผู้อ่านที่แฟนหนังของปู่ Hitchcock นั้นคงทราบกันดีว่า เขาคือ Sigmund Freud ในโลกของภาพยนตร์ หนังหลายๆเรื่องของเขามักเกี่ยวข้องกับการตีความหมาย อย่างเช่น Spellbound (1945), Vertigo (1958) หรือ Psycho (1960) และแน่นอน Marnie ก็เป็นหนึ่งในนั้น การที่นางเอกเกลียดผู้ชายจนเข้าไส้นั้น และเลือกอยู่กับม้าแทน ทราบหรือไม่ว่าม้านั้นคือสัญลักษณ์ของเพศชาย หรือจะเป็นอวัยะของเพศชายก็ได้ค่ะ ตามที่ซิกมันด์ ฟรอยด์เคยได้ให้เหตุผลไว้ว่า การเด็กที่ชอบขี่ม้านั้นเนื่องจากได้รับการกระตุ้นทางเพศโดยการสั่นสะเทือน และนี่คือเหตุผลที่ว่าทำไมเด็กๆ มักชอบ รถไฟ, ม้า, หรือสไลด์เดอร์ แล้วมันหยิ่งสอดคล้องกันกับตัวละคร Marnie เนื่องจากเธออยังอ่อนหัดหรือแทบไม่มีความรู้เกี่ยวกับเพศชายเอาซะเลย คล้ายๆกับเด็กที่ยังไมประสีประสา ม้าคือตัวแทนของเพศชายในรูปแบบมิตร ดูได้จากการที่เธอพูดคุยกับชายผู้ดูแลเจ้าม้า Forio ที่พยายามจะกัดเขาตั้งสองรอบ โดยหล่อนพูดกับมันว่าถ้าอยากกัดใคร ให้กัดฉันแทน เอิ่มคนธรรมดาหรือคนรักการขี่ม้าฟัง เชื่อว่าก็คงรู้สึกแปลกๆแล้วเนอะ\n\n\n\nอ่านต่อได้ที่ https://classicreviewer.wordpress.com/2016/06/11/marnie-1964/\n"}
