{"movie_name": "Independence Day: Resurgence", "text": "หลังจากที่ ID4 ภาคแรก(1996) ออกฉายและสร้างความประทับใจกันทั่วโลก ก็ทิ้งระยะเวลาห่างมาตั้ง 20 ปี กว่าจะมีภาคต่อออกมา   ซึ่งในวันนี้ก็ได้ออกฉายเสียทีหลังจากปล่อยให้รอคอยกันมาอย่างยาวนาน\n\nID 4 สำหรับผมนั้นจะต้องมี 3 อย่างด้วยกันคือ 1. ความสิ้นหวังของมนุษย์โลก แบบอารมณ์ \"จะไปสู้กับมันยังไงไหวว้า   2.ฉากพูดปลุกใจมนุษยชาติให้ลุกขึ้นมาสู้กับเอเลี่ยน  3.ฉากดราม่าการเสียสละชีพที่น่าจดจำ    ส่วนตัวแล้วคิดว่าที่ภาคแรกประทับใจ เพราะ 3 อย่างที่กล่าวไปนี่แหละ  \n\nทีนี้มา ID4 2016  ดูจนจบก็อยากจะใช้คำว่า \"น่าผิดหวัง\" อยู่เหมือนกันนะ  หนังสามารถทำให้รู้สึกถึงความสิ้นหวังของมนุษย์โลกได้อยู่ คือปูทางแบบเอเลี่ยนโคตรอลังการ เก่งมาก  จนไม่รู้จะสู้ยังไงดี   \"แต่\"  ฉากพูดที่น่าจดจำของประธานาธิบดีก็แทบไม่ทรงพลังไรเลย  เหมือนใครมาพูดไรไม่รู้ กว่าคนจะหันมาสนใจก็พูดจบไปพอดี   ที่สำคัญ ดราม่าการสละชีวิตของตัวละครแต่ละตัว ช่างดูไร้ค่า ไร้อารมณ์สิ้นดี  เหมือนเอาตัวละครไปฆ่าทิ้งเล่นๆซะงั้น\n\nคือผมชอบมากเลยนะที่เนื้อเรื่องมันเป็น 20 ปีต่อมาจากภาคแรก  มันทำให้มนุษย์โลกเอาเทคโนโลยีของเอเลี่ยนภาคแรกมาพัฒนาทำนู้นนี่กัน  จนเหมือนพัฒนาก้าวกระโดดไปเลย  ทั้งอาวุธและยานพาหนะ ทุกอย่างอัพเกรดหมด ซึ่งตรงจุดนี้ชอบมากๆ   \n\nแต่กับการเล่าเรื่องช่วงครึ่งแรกนั้น ค่อนข้างลีลาเยอะไปหน่อย คือตัดไปเล่าพวกตัวละครเก่าจากภาคแรกว่าทำไร เป็นไงกันบ้าง  แล้วก็ตัดมาตัวละครใหม่อีก  แล้วก็ตัดไปตัวประกอบอีก  ตัดไปตัดมา ลีลาเกิ๊น    แล้วไหนกว่าเอเลี่ยนมันจะมาอีก กว่าจะรู้จุดประสงค์ของมัน  อู๊ย เล่นเอาเบลอแอบเบื่อไปนิดๆ\n\nขนาดใช้เวลาเล่าเรื่องนานละนะ แต่รู้สึกว่า ตัวละครแต่ละตัวอย่างตื้นเขินมาก  คำพูดและการกระทำไม่ได้ทำให้รู้สึก \"อิน\" กับตัวละครเท่าไรเลย การแสดงจัดอยู่ในระดับธรรมดา  อย่างนักแสดงที่เล่นเป็นลูกวิล สมิธ นี้ถ้าออกน้อยอีกซักนาที จะกลายเป็นตัวประกอบอดทนละนะ     ส่วนนักแสดงผู้หญิงจีนนี้ก็ถนัดแต่ตาโต ตาเหลือก ตีหน้าเครียด จนจะไปซ้ำกับหน้าเอเลี่ยนอยู่ละ (แต่น่ารัก ให้อภัย ฮ่าๆ)  นักแสดงชุดเก่าจากภาคแรก  เละเทะหมด  \n\nสิ่งที่พอจะดึงให้ดูได้จนจบก็คงเป็นงาน CGI ขั้นเทพนี่แหละ  คือมันสวยงาม อลังการ จนดูน่ากลัวได้เลยนะ  รู้สึกได้ถึงหายนะที่มารุกรานโลกเลยละ  ทั้งยาน ทั้งดาว ทั้งอาวุธยิงเลเซอร์ ฯลฯ ทุกอย่างสวยกริบ   แต่ก็นะ  ต่อให้ภาพสวยแค่ไหน  แต่หนังมันเล่าเรื่องไม่ให้เรารู้สึกอินอะไรกับตัวละคร มันก็เท่านั้นอ่ะ\n\nหนังปูเรื่องลีลายังพอทน  หนังใส่มุกตลกขำบ้างแป้กบ้าง ผิดเวลาบ้างก็ให้อภัยได้   ตัวละครบางตัวก็ยัดมาหลายฉากเกิ๊น แต่ก็ไม่เป็นไร  สิ่งที่รับไม่ได้ที่สุดคือ  ฉากไคลแม็กซ์  มันโคตรจะไม่ใช่ไคลแม็กซ์เลย  มันช่างธรรมดาเหลือเกิน ไม่มีบิ้วคนดูให้ลุ้น ให้ระทึกไรเล๊ย  ทั้งฉากก่อนไคลแม็กซ์และไคลแม็กซ์เลยนะ จัดอยู่ในระดับธรรมดาโคตร  ยิ่งฉากขับเครื่องบิน ขับยาน ยิงกันนะ อย่างมั่ว  ไม่ได้มีลุ้นเล๊ยพ่อคู๊นนนน\n\nส่วนตัวแล้วรู้สึกว่า ผู้กำกับทำไม่ถึง มือตกจากภาคแรกไปเยอะมาก  แล้วนี้ก็ยังอุตส่าห์ปูทางไปภาค 3 ด้วยนะ  ฮ่าๆ  ดูทรงจากภาคนี้ ก็เดาทางภาค 3 ได้ละ  เละเทะแน่นอน  จะกลายเป็น สตาร์วอร์ ผสมๆ สตาร์เทร็ค แล้วเนี่ย\n\nโดยสรุปนะ เรื่องนี้ดูได้เพลินจนจบแหละ อาจมีช่วงรู้สึกเบื่อนิดหน่อย แต่ยังมีความฮาแทรกมาบ้าง   CG สวยอลังการตั้งแต่ต้นยันจบ แต่ไม่ได้รู้สึกอินอะไร  นี่ดูจนจบยังไม่มีฉากไหนที่น่าจดจำเลยนะ ไม่มีซักกะฉากที่ชื่นชอบ  ไม่มีซักการกระทำที่ประทับใจเลย   เฮ้อ   เรื่องนี้คะแนนน่าจะแตกเป็นสองฝ่ายเลยนะ แบบ 4-6  แล้วก็ 7-9  แหง่ๆ\n\nปล. ย้ำอีกครั้งละกัน ถ้าไม่รู้จะให้ชนะยังไงแล้วดูฉลาด สมน้ำสมเนื้อ  ก็อย่าสร้างตัวร้ายให้โคตรเก่งเกินไปเลย ขอร้องละ  ฮ่าๆ\n\n"}
