{"movie_name": "Independence Day: Resurgence", "text": "เมื่อ 20 ปีที่แล้ว ผมมั่นใจว่าไม่ว่าจะเป็นนักดูหนังหรือไม่ ต้องไม่มีใครที่ไม่รู้จักหนังเรื่อง ID4 แน่ๆ เพราะตอนนั้นหนังเรื่องนี้เรียกว่าเป็นเรื่องแรกๆ ที่เราได้เห็นยานขนาดใหญ่บุกโลก และมนุษย์ต่างดาวตัวเป็นๆ ตัวหนังเองก็ค่อนข้างเข้มข้น และดูสนุกน่าติดตามทั้งเรื่อง จนกลายเป็นหนังขึ้นหิ้งที่ครั้งนึงในชีวิตต้องดู 20 ต่อมา ID4 ถูกปลุกชีพขึ้นมาอีกครั้งเป็นภาคต่อที่พอมีข่าวว่าจะทำ หลายคนก็ตั้งตารอคอยการกลับมาของกองทัพมนุษย์ต่างดาวบุกโลกโดยหวังว่าจะเห็นความสุดยอดที่ต่อเนื่องจากภาคที่แล้ว\n\n\nIndependence Day: Resurgence เล่าเหตุการณ์ 20 ปีหลังจากสงครามครั้งที่แล้ว เมื่อมนุษยชาติต้องร่วมมือกันเพื่อปกป้องโลกให้รอดพ้นจากหายนะ ซึ่งเหล่าเอเลี่ยนกำลังจะโจมตีโลกด้วยเทคโนโลยีใหม่ล่าสุดที่ยากเกินต้านทาน และถึงแม้เผ่าพันธุ์มนุษย์จะเป็นผู้เสียเปรียบในสงครามครั้งนี้ แต่ยังเหลือมันสมองของชายหญิงเพียงไม่กี่คนที่จะหยุดยั้งหายนะครั้งนี้ได้\n\n\nขอเตือนอย่างแรกเลยที่สำคัญมากๆ สำหรับคนที่ดูภาคแรกแล้วจะดูภาคสองว่า \"อย่าเอาความคาดหวังใส่เข้าไปเยอะ\" หนังภาคแรกทำไว้ได้สุดยอดจนกลายเป็นหนังขึ้นหิ้งที่ใครๆ ก็ต้องดู ถ้ายิ่งเราคาดหวังจะเห็นอะไรที่ดีกว่าภาคแรก หรือเทียบเท่าเราอาจจะดูหนังไม่สนุก เพราะในมโนความคิดเรา หนังภาคแรกมันคือหนังที่สุดยอดที่สุดไปแล้ว ซึ่งในภาคแรกมันแสดงออกหลายๆ อย่างที่มีความพีคแบบลงตัว พระเอกมาแนวอเมริกันฮีโร่มากๆ และตัวละครที่มีไม่เยอะมาก ทำให้คนดูอินกับตัวละครแต่ละตัวได้ไม่ยาก เวลามีดราม่าคนดูก็จะรู้สึกอินไปด้วย แต่กับภาคสองนอกจากจะต้องรำลึกความหลังกับตัวละครเก่าที่คิดถึงกันแล้ว ยังต้องมาทำความรู้จักกับตัวละครใหม่อีกเยอะแยะมากมาย ทำให้ความสัมพันธ์ของตัวละครค่อนข้างบางเบา และเข้าไม่ถึงเท่าที่ควร ยิ่งเวลาที่มีดราม่าระหว่างตัวละคร สำหรับผม ไม่อินเลยอ่ะ\n\n\nหนังเดินเรื่องช่วงแรกค่อนข้างอิดอออดเล็กน้อย เพื่อปูเรื่องราวหลายๆ อย่าง พอเข้าช่วงเข้มข้น หนังก็ดูสนุกขึ้น แต่สำหรับผมเนื้อเรื่องมันค่อนข้างการ์ตูนไปหน่อยตรงที่มีชนเป่าที่เป็นบุคคลที่สามเข้ามา (ไปดูเองนะ เดี๋ยวจะสปอยล์) ซึ่งเป็นส่วนที่ผมคิดว่ามันเลอะเทอะไปหน่อย แต่ด้วยจุดพีคมีหลายจุด หนังมันเลยดูสนุกได้ตลอดทั้งเรื่อง บวกกับ CG ที่พัฒนาจาก 20 ปีที่แล้วไปค่อนข้างมาก เลยทำให้หนังมันดูอลังการแบบสุดๆ ไปเลย\n\n\nจุดอ่อนจุดเดียวของหนังอย่างที่บอกไปแล้วคือเรื่องการผูกความสัมพันธ์ของตัวละครที่มีเยอะจนหนังกระจายความสำคัญให้แต่ละคนไม่ได้ดีพอ ตัวนักแสดงไม่ใช่เล่นไม่ดี แต่เหมือนบทมันไม่ส่งให้ใครเด่นออกมาแม้แต่คนเดียว feeling แบบอเมริกันฮีโร่หายไปจากหนังเรียกได้ว่า แม้จะลอกฉากจบกันมาเต็มๆ จากภาคแรก แต่ผมไม่มีความรู้สึกยิ่งใหญ่เมื่อพระเอกเดินลงมาจากยาน เหมือนตอนเห็น วิล สมิธ กับ เจฟ โกลด์บลัม เดินออกมาในตอนจบของภาคแรก เพราะหนังทำให้เราเชื่อไม่ได้ว่าพระเอกของภาคสองมันยิ่งใหญ่แค่ไหน ซึ่งในภาคแรกทำได้โคตรดี\n\n\nสรุปเลยละกันว่า ผมชอบนะภาคนี้ในหลายๆ ด้าน หนังมีความสนุกในระดับเกือบๆ จะพีค ด้วยอะไรหลายๆ อย่าง แต่ที่มันไม่พีคสุดก็เพราะอย่างที่ผมได้บอกไป มันมีบางอย่างที่ทำให้เราไม่ค่อยอิน และผมก็ดันพกความคาดหวังเล็กๆ จากภาคแรกเข้าไปด้วย ก็เลยไปไม่ถึงจุดสุดยอด ถ้าถามว่าไม่ดูภาคแรกดีกว่ามั๊ย ผมตอบว่าได้ หนังอาจจะสนุกสุดๆ แต่คุณจะไม่มีทางอินกับหลายๆ เรื่องราวในภาคสองนี้อย่างแน่นอน\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
