{"movie_name": "Les Misérables", "text": "ไม่เคยคิดมาก่อนว่าวันนี้จะมาถึงจริงๆ วันที่ได้เขียนรีวิว Les Miserables (Musical) แม้ก่อนหน้านี้จะทำได้แค่นั่งดู Youtube ตอนงานครบรอบ10 ปีของละครเวทีเรื่องนี้ โหลดเพลงมาฟัง ซื้อแผ่นงาน 25ปีมาดู จนกระทั่งมันเป็นหนังก็ยังหาบัตรไปดูรอบกาล่าให้ได้ แต่การได้ดู Production ในโรงละครจริงๆมันไม่อาจเทียบได้กับทุกอย่างที่ผ่านมา ซึ่งทั้งเพลง พล๊อตเรื่องเราร้องได้หมดแล้ว คาดเดาได้ทุกอย่างแต่การที่เห็นมันเล่นอยู่ตรงหน้าทำให้รู้ว่าอีกหนึ่งความฝันถูกดับเพราะมันกลายเป็นความจริงแล้ว\n\n\nLes Miserables (Musical) เปิดรอบทัวร์ที่โรงละครเอสพลานาด สิงคโปร์ เราจัดการจองตั๋วตั้งแต่ต้นปีผ่าน Sistic ได้บัตร E-Ticket รอบ 19 มิถุนายน โดยรอบแรกเลือกนั่ง A26 ชั้น 3 แถวหน้าสุด ราคาแค่ 104 SGD ตอนแรกแอบหวั่นว่านั่งสูงเกินไป แต่สุดท้ายก็คุ้มค่า เมื่อวันเวลามาถึงเราก็เดินทางข้ามทะเลไปสิงคโปร์แล้วก็เที่ยวรอหนึ่งวัน พอถึงวันแสดงจริงๆตื่นเต้นมากไปถึงโรงละครก่อนประตูเปิดสองชั่วโมงเลยเดินถ่ายรูปรอบๆไปก่อน ระหว่างนั้นก็นั่งดูมินิคอนเสิร์ตที่เป็นวงของเยาวชนสิงคโปร์จะมาบรรเลงโชว์ให้ดูทุกชั่วโมงของวันหยุด ตอนที่ไปได้ดูวง ClarQuinet เป็นการเอาคลาริเน็ตมาเล่นรวมวงล้วนๆ เพราะดี เพลงส่วนใหญ่เล่นตั้งแต่คลาสสิค เพลงจีน และป๊อป จนถึงเวลาประตูเปิดก็ได้ฤกษ์เข้าไปสู่โซนของจริงซะที บัตร E-Ticket ไม่ต้องทำการแลกแต่อย่างใด แค่ Print แล้วให้พนักงานสแกนได้เลย จากนั้นขึ้นบันไดเลื่อนตรงไปยัง Circle3 จะเจอพนักงานต้อนรับคอยอำนวยความสะดวกเรื่องที่นั่ง เมื่อไปถึงจุดของตัวเอง มองลงไปข้างล่างเวที รู้เลยว่ามุมดีมากเพราะได้แถวหน้า ชั้น3 เกือบตรงกลาง ส่วนของโรงละครทำที่นั่งโค้งเป็นมุม จากจุดที่นั่งมองเห็นองค์รวมของละครได้อย่างดี มองเห็นหน้านักแสดงอารมณ์ชัด รวมถึงทำให้เห็นบล๊อกกิ้ง การเคลื่อนไหวของโชว์ด้วย ถือว่าโรงละครออกแบบมาดีมากเลยในความรู้สึกเรา นอกจากนี้ยังมีระบบการตัดสัญญาณมือถืออัตโนมัติแค่ก้าวเท้าเข้าโรงละครสัญญาณก็หายแล้ว ทำให้เราแทบไม่เห็นคนเล่นมือถือเลยตลอดโชว์\n\n\n\nเสียงประกาศจากทางโรงละครยินดีต้อนรับเข้าสู่ Les Mis และรบกวนปิดโทรศัพท์ไม่กี่วินาทีหลังจากนั้น Overture ก็ดังขึ้นขนลุกขึ้นมาทันใด ละครเริ่มเล่นตามทำนองที่เราคุ้นเคย แต่โปรดักชั่นที่เห็นตรงหน้าคือใหญ่มาก และแตกต่างจากออริจินัล โปรดักชั่นที่ลอนดอน มันถูกปรับให้สเกลใหญ่ขึ้น ทันสมัยด้วยเทคนิคทั้งการฉายภาพ การเคลื่อนเข้าออกของฉากที่ลื่นไหลและให้ความรู้สึกยิ่งใหญ่ไปในทางเดียวกัน ในขณะเดียวกันด้วยความที่ตัวละครมันเยอะมากในเรื่อง แต่เรากลับจับทุกพฤติกรรมการเคลื่อนไหวของตัวละครเอกเก็บได้ทั้งหมด บางฉากเหมือนว่าตัวนี้ขยับไปตรงนั้น เพื่อที่จะไปเชื่อมกับเหตุการณ์ในฉากหลังๆด้วย โดย Cast  เกือบทั้งหมดใช้ออสเตรเลีย โปรดักชั่น\n\n\n\n– เนื้อหาด้านล่างมีการกล่าวถึงฉากและเนื้อเรื่อง –\n\n\n\n\nPHOTO CREDIT : MATT MURPHY\n\n\nองก์ 1 : เริ่มจาก Look Down เราจะเห็นนักโทษออกมาเป็นทาสพายเรือขนาดใหญ่พร้อมกับผู้คุมคอยโบยตี เมื่อถึงคราวที่นักแสดงต้องร้องท่อนไหนก็จะมีไฟสาดลงมาให้เด่นขึ้นอีกนัยก็เหมือนแสงแทนสายตาของพระเจ้ามองลงมา เมื่อเดินเรื่องไปถึงฉากที่ชาวบ้านและตำรวจช่วยกันจับ วัลฌอง ไปส่งบาทหลวงหลังจับได้ว่าเขาขโมยเครื่องเงิน ฉากนี้มีการจุดคบเพลิง พร้อมกับจังหวะการเล่าเรื่องที่ขึงขังราวกับได้ดูพิธีกรรมล่าแม่มดในยุโรปอยู่ตรงเบื้องหน้า จนกระทั่งโซโล่แรกของวัลฌองใน Prologue จบลง คนดูก็พร้อมใจปรบมือกราว ฉากใหญ่ๆถูกเคลื่อนเข้ามา\nส่วนเราก็น้ำตาซึมออกมาเพราะคำว่า Another story must begin การเริ่มต้นของเรื่องราวนี้ได้มาถึงแล้วจริงๆ หลังจากนั้นฉากที่เคลื่อนมาก็เปิดออกเป็นประตูเมืองบานยักษ์ข้างในมีควันผสมกับแสงลอดออกมา เป็นงานฉากเปิดที่อลังการมากพร้อมเสียงของหมู่มวลในเพลง At the End of the Day จะไปถึงฉากในโรงงานและฟอนทีน การนั่งข้างบนเราจะได้เห็นการวางบล๊อกของตัวละครสาวโรงงานที่หมุนเวียนไปเรื่อยๆ ทั้งที่นักแสดงเยอะแต่ฉากนี้ก็ไม่แย่งซีนเพราะการจัดตำแหน่งที่ดี พอมาถึงเพลง Solo ของฟอนทีนใน I Dreamed A Dream ก็ไม่ต้องลุ้นกับนักแสดงเลยเพราะนางร้องถึงอารมณ์มาก ยิ่งเมื่อพูดถึงความฝันแล้วมองมาเบื้องบนทำให้เราสัมผัสอารมณ์นางได้ง่ายขึ้น เรามาสะอึกกับฟอนทีนอีกฉากตรงที่นางตัดพ้อกับมองซิเออร์ลาแมร์ หรือ วัลฌองอีกครั้งตอนนางจะโดนจับ มันเหมือนอารมณ์ของหมาจนตรอง คนหมดทางพึ่งพาแล้วระเบิดอารมณ์ออกมาตรงนั้น ผ่านฉากของฟอนทีน\n\nเดินเรื่องมาอย่างรวดเร็วแบบไม่ลีลาให้มากความจนมาถึง Solo เด่นของวัลฌอง Who am I ความพีคของฉากนี้ไม่ใช่แค่การร้องของนักแสดง แต่ยังเป็นฉากตอนท้ายเพลงฉากใหญ่ถูกเคลื่อนมาอีกครั้งแล้วเมื่อประตูออกข้างในก็เป็นศาลสูงยืนอยู่สว่างไสวอยู่เบื้องบน อีกนัยเรามองว่าเป็นการพิพากษาเส้นทางของวัลฌอง ฉากนี้เป็นฉากที่ชอบมากทั้งจังหวะการเปิดประตู การจัดแสงและการร้องที่เพอร์เฟ็กต์ หลังจากจบช่วงนั้นแล้วฉากที่ชอบอีกฉากหนึ่งคือ Master of the House ที่ทนาดิเยร์กับหมู่มวลร้องได้อย่างมีสีสันสนุกสนานทำเรื่องที่หม่นหมองให้เรายิ้มได้บ้าง การแสดงของคู่นี้ไม่ได้นอกบทมากแต่แอ็คติ้งกินขาด เรื่อยไปจนถึงการ Solo ของฌาแวร์ในองก์แรกเพลง Star ก็ทำให้เราสัมผัสถึงจิตแน่วแน่ในการผดุงความยุติธรรมและรักษาความศักดิ์สิทธิ์ของกฎหมาย เสียงของฌาแวร์ในแคสที่ดูนี่คือตอนแรกรู้สึกกับเสียงออกโทนแหลมที่เหมือนจะตลกของเขา แต่ไปๆมาๆก็เพราะดี ซึ่งต่างจากก่อนหน้านี้ที่เราติดหูจากเสียงฌาแวร์แบบทุ้มหนักแน่น\n\n\n\n\n\n\nเข้าสู่โค้งสุดท้ายขององก์ 1 ที่ ABC Cafe กลุ่มนักศึกษากำลังเตรียมแผนปฏิวัติด้วยเพลง Red Black ฟังแล้วฮึกเหิม การเล่นกับสัญญะสีแดง ความเดือดร้อนของปวงประชาที่เกิดจากการทำนาบนหลังคนของชนชั้นสูงทำให้พวกเขาต้องลุกขึ้นสู้แม้จะมีกำลังอันน้อยนิด พร้อมกับเพลง Do you hear the people sing ที่พอได้ฟังของจริงแล้วขนลุกขึ้นมาอีกรอบมันกึกก้องและดังกังวานในหัวมาก ไม่ทันจะได้อิ่มกับเพลงนี้จบ คอนดักเตอร์ก็พาเราเชื่อมเข้าสู่โหมดโรแมนติกของมาริอุส โคเซ็ตและฉากเศร้าเล็กๆของ เอโพนีน ใน in my life / a heart full of love เพลงชุดเดียวแต่แบ่งสองอารมณ์ ก่อนที่จะปิดฉากองก์แรกด้วย One Day More อีกฉากที่รอเห็นบนเวที นอกจากการแบ่งท่อน การประสานเสียงที่ยอดเยี่ยมแล้ว ฉากนี้จะได้เห็นการเคลื่อนขบวนของกลุ่มปฏิวัติ ฉากดันหลังจะทำเคลื่อนตามไปด้วยเหมือนพวกเขากำลังเดินไปด้วยกันจริงๆ จบ One Day More ธงแดงโบกสะบัดด้วยเสียงปรบมือและรอยยิ้มของคนดู\n\n\n\nองก์ 2 : สะกดคนดูด้วยการเคลื่อนเข้ามาของบาริเคตขนาดยักษ์อลังการมากด้านหลังจัดให้เป็นแสงส่องเรืองรองขึ้นมา ก่อนที่จะตัดไปที่การเดินตากฝนของเอโพนีนด้วย Solo เพลง On My Own ฉากพีคและนักแสดงเอาคนดูอยู่ไม่ต่างจากนั่งดู lea Salonga ตอนเล่นเวอร์ชั่นครบรอบ 10 ปี ตรงท่อน I Love Him นี่อินตามไปด้วย ฉากของเอโพนีนจบลงตรงเพลง A Little Fall of Rain น้ำตาที่เพิ่งแห้งก็ซึมมาอีกรอบ ในองก์นี้จะเริ่มโชว์เทคนิคควัน แสง สี เสียง เอฟเฟ็กต์มากขึ้นตอนปะทะกันของทหารฝรั่งเศสกับกลุ่มปฏิวัติ คือทำออกมาดีมาก ชอบการจัดเสียงเวลาทหารตะโกนเข้ามามันทำให้เราอยู่หลังบาริเคตจริงๆ\n\n\n\n\nPHOTO CREDIT : MATT MURPHY\n\nจนกระทั่งไปฉาก Solo เพลงเอกของฌองวัลฌองในองค์ 2 เพลง Bring Him Home ยากสุดๆแต่นักร้องก็เก็บครบทุกโน๊ต ทุกห้องไม่มีหมดลม เป็นเหมือนบททดสอบของนักแสดงว่าเล่นถึงมั้ยและSimon Gleeson สอบผ่านฉลุยเลย และเป็นหนึ่งในวัลฌอง ที่เราว่าทำเพลงนี้ออกมาได้ดี ที่ต้องปรบมือมากๆคือคอนดักเตอร์ นางจะรู้ว่าโน๊ตไหนที่ฟังยาก โน๊ตต่ำตรงไหนที่นักดนตรีเสียงบอด นางจะดรอปเสียงดนตรีลงไม่ให้เสียงนักร้องจมและคนดูก็ฟังง่ายขึ้นด้วย ถัดจากโซโล่แล้ว ฉากที่สะเทือนใจอีกจุดหนึ่งคือการตายของกัฟรอช เด็กในกลุ่มปฏิวัติที่ละครเค้นจังหวะออกมาให้คนดูได้สะเทือนมากและทำออกมาเหมือนภาพต้นฉบับที่เป็นเด็กชายยืนอยู่บนกองซากบาริเคตในช่วงปฏิวัติฝรั่งเศส ถือว่าถอดแบบออกมาเป๊ะเลย ตามด้วยฉากวัลฌองแบกมาริอุสเข้าไปตามท่อและการตายของฌาแวร์ สองฉากนี้มีความเด่นตรงที่การใช้เทคนิคฉากในการเคลื่อนไหวได้อย่างแปลกตา ยอดเยี่ยมและไม่เคยเจอมิวสิคัลเรื่องไหนทำแบบนี้มาก่อนมันให้ความรู้สึกวัลฌองกำลังเดินอยู่ในท่อจริงๆ เหมือนฌาแวร์ตกลงไปในบ่อน้ำลึกจริงๆ ตามมาด้วยการ Solo ของ มาริอุส ใน empty chairs at empty tables ก็ทำออกมาได้ดี ชอบตอนที่วิญญาณเพื่อนมาเยี่ยมเยือนและหยิบเปลวเทียนพร้อมเดินจากไป โค้งสุดท้ายขององก์ 2 ละครสร้างความประทับใจด้วยฉากเต้นรำสุดอลังการ มุกตลกจากทนาดิเยร์ จนไปถึงฉากร่ำลาและการเดินก้าวสู่สรวงสวรรค์ของวัลฌอน บทสรุปที่ทำให้หัวใจพองโต เมื่อนักแสดงพร้อมใจกันออกมาโค้งคำนับจึงไม่แปลกใจที่ทุกที่นั่งต่างลุกขึ้นปรบมือและเป็นหนึ่งในการแสดงที่เราปรบมือให้กับมันจนเข้าขั้นมือระบมเลย\n\n\n\n\nLes Miserable ให้ความหมายกับชีวิตทุกครั้งเปลี่ยนไปตามการโตขึ้นของวัยเรา จะมองเห็นต่างออกไป มันเป็นความฝันของคนคลั่งมิวสิคัลทั่วโลกที่ต้องได้ดูมันก่อนตาย ซึ่งเราก็ถือว่าโปรดักชั่นที่ได้ดูนี่ทำความฝันที่รอมาตลอดหลายปีเป็นจริงขึ้นมา และมันก็จะใช่แค่ความฝันอีกต่อไป เพราะความทรงจำจากการได้ดู Les Mis ในตอนนี้มันถูกตราตรึงลงไปแบบชนิดที่ลืมไม่ได้อีกต่อไป\n"}
