{"movie_name": "Independence Day: Resurgence", "text": "Independence Day: Resurgence (2016)\nDirector: Roland Emmerich\n\nจะต้องมานั่งคาดหวังอะไรกับหนังตระกูลโลกแตกกันอีก เพราะแน่นอนว่าคนดูหนังแนวนี้ก็ไม่ควรจะคาดหวังอะไรอย่างอื่นมากมายนอกจากซีจีอลังการ ฉากแอ็คชั่นมหาประลัย การคาดหวังกับเรื่องบทอันชาญฉลาดนี่ตัดทิ้งไปได้เลย (แค่ตัวละครไม่ทำตัวโง่เง่าเต่าถุนก็ถือว่าบุญนักหนาแล้ว)\n\nด้วยความที่รอบสื่อวันนี้ฉาย Independence Day ภาคแรกก่อน (อันที่จริงก็เคยดูหนังภาคแรกมานานแล้วสมัยฉายช่อง 3 เมื่อ 15 ปีก่อน!!!) ซึ่งจะว่าไปถ้าวัดกันตามเนื้อผ้า หนังภาคแรกนั้น ตัวละครของวิลล์ สมิธ ก็เรียกได้ว่าเขียนบทได้ \"คนดำจ๋า\" ในโลกฮอลลีวูดมาก (ขี้โวยวาย มี Wording ท้าตีท้าต่อย) ส่วนประธานาธิบดีก็อเมริกันฮีโร่สุดๆ เช่นเดียวกันการที่เราโตมาในยุค 90' อะไรในยุคนั้น (เมื่อมาถึงยุคนี้) มันจะกลายเป็นความทรงจำในวัยเยาว์ที่เราประทับใจ (เช่นเดียวกับบรรดาวงดนตรี หรือ ศิลปินในยุคนั้นที่เรามีความผูกพันสูง) เราจึงไม่ได้สนใจคุณภาพ (เพราะเอาเข้าจริงสิ่งที่นักวิจารณ์ในยุคนั้นกล่าวถึงหนังเรื่องนี้ก็คือ มันก็คือหนังเอเลี่ยนบุกโลกที่มีโปรดักชั่นน่าตื่นตาตื่นใจก็เท่านั้นเอง\n\nแต่ถ้าวัดในแง่ของความลื่นไหล Independence Day มีให้เรามากกว่า เพราะการเกลี่ยน้ำหนักให้ตัวละคร หรือการสร้างเสน่ห์ในพวกเขา ถึงตรงกันข้ามในภาค Resurgence ที่เหมือนกับว่าพอเป็นภาคต่อแล้วอะไรๆก็ต้องใหญ่กว่า เยอะกว่า แต่ผลลัพธ์ที่ออกมาก็คือ \"รู้สึกน้อยกว่า\"\n\nตัวละครเป็นโหลๆเรื่องนี้ต่างก็มีความเกี่ยวโยงระหว่างกัน พอยิ่งตัวละครเยอะหนังก็ยิ่งกระจายเวลาให้ลำบาก หลายครั้งที่ต้องเล่าตัวละครสักตัว ตัวละครอีกหลายตัวก็เหมือนจะหายจากหน้าจอไปเป็นเวลานานจนบางทีก็แทบจะลืมกันไปเลยว่าพวกเขาเป็นตายร้ายดีกันยังไง\n\nแต่อย่างไรก็ตาม ข้อจำกัดเหล่านั้น \"โรแลนด์ เอมเมอริช\" ก็น่าจะเป็นผู้กำกับหนัง \"โลกาวินาศ\" ได้สนุก คุมงานสร้างระดับมหึมาสเกลนี้ได้อย่างบันเทิงเริงใจ ไม่เลอะเทอะ และที่สำคัญมันตื่นตาตื่นใจ (อารมณ์เดียวกับ Jurasic World) แน่นอนว่ามันไม่อาจจะเทียบชั้นกับหนังภาคแรกได้ แต่ในขณะเดียวกัน \"วิธีเล่า\" ของหนังภาคนี้ ผู้กำกับก็เหมือนจะเข้าใจ \"วิถีของคนดูหนังตลาดยุคนี้\" ที่เล่าทุกอย่างด้วยความรีบ รีบ และรีบ จนไม่มีการหยุดพักเหนื่อย หรือแวะสำรวจอารมณ์ความเป็นมนุษย์ของตัวละคร จึงทำให้ตัวละครทุกตัวในหนังมีสภาพแบนๆ เป็นภาพจำของคาแรกเตอร์นั้นๆไปโดยปริยาย\n\nในภาพรวม Independence Day: Resurgence เรายังคงยืนยันว่ามันเป็นภาคต่อที่ตอบโจทย์สิ่งที่คนดูอยากจะเห็น อยากจะดู และแน่นอนว่าคนทำหนังก็ \"สร้างจักรวาล\" ของหนังเรื่องนี้ขึ้นมาเรียบร้อย ซึ่งหมายความว่าถ้าหนังทำเงินในระดับมหาศาล อีกไม่กี่ปีช่างหน้า (ไม่ต้องรอกันถึง 20 ปี) Independence Day: ? จะตามมาอย่างแน่นอน\n\nSCORE 7/10\n‪#entertainmentbitereview‬\n\n\n- - - อัพเดทไทม์ไลน์หลังเหตุการณ์หนังภาคแรกก่อนไปดู Independence Day RESURGENCE - - - รอยต่อระหว่างหนังภาคแรกและภาค 2 ที่หายไป 20 ปี เกิดอะไรขึ้นบ้าง\nตามมาอ่านได้ที่นี่เลยครับ >> https://www.facebook.com/EntertainmentBite/posts/1116569471722826\n\nชอบอ่านแนวคิดเกี่ยวกับภาพยนตร์ - คอนเสิร์ต - ละครเวที และการออกเที่ยวโลกกว้าง รวมไปถึงรีวิวจิปาถะฝากแฟนเพจด้วยครับ\nhttps://www.facebook.com/EntertainmentBite/\n"}
