{"movie_name": "Vanilla Sky (2001)", "text": "R, 136 Min – Fantasy, Mystery and Romance\n\nรีวิวทางเลือกสำหรับคนที่ต้องการรับชมแบบวิดีโอครับ\n\n\nFilm and Written by: Cameron Crowe\n\nภาพยนตร์โรแมนติกลึกลับนี้ Remake มาจาก Open Your Eyes (1997) ซึ่งกำกับโดย Alejandro Amenábar และ Mateo Gil ร่วมเขียนบท ส่วน Vanilla Sky ได้นักแสดงนำอย่าง Tom Cruise จาก Minority Report (2002) รับบทเป็น David และ Penélope Cruz จาก Open Your Eyes รับบทเดียวกันคือ Sofía และ Cameron Diaz จาก There's Something About Mary (1998) รับบทเป็น Julie\n\nเรื่องราวในหนังจะเกี่ยวกับชีวิตของ David ที่ร่ำรวยและเป็น Playboy พอสมควร มีหลายอย่างในชีวิตมากพอที่หลายคนอยากจะมีบ้าง ซึ่งเขายังมีความฝันบางอย่างเป็นของตัวเองและอยากทำฝันนั้นให้เป็นจริง จนได้พบกับผู้หญิงคนนึงและตกหลุมรัก แต่เรื่องราวไม่ได้สวยงามเหมือนใจหวัง เพราะเขาดันเกิดอุบัติเหตุจนทำให้เรื่องราวทั้งหมดพลิกผันไปเป็นอีกแบบ... ผลิกผันที่ว่าไม่ใช่แค่หน้ามือเป็นหนังมือนะ คือพลิกจากแบบนึงกลายเป็นอีกแบบเลย...\n\nส่วนการเล่าเรื่องจะเป็นเหมือนตัวละครเล่าเรื่องราวให้ฟัง ประมาณว่าคุยกันอยู่แล้วหนังก็ย้อนไปในเหตุการณ์ที่ตัวละครกำลังเล่า แล้วก็กลับมาตอนที่ตัวละครคุยกัน แต่พอดูไปเรื่อยๆการเล่าเรื่องจะมีความซับซ้อนกว่านี้ ซับซ้อนยังไงนั้นผมไม่ขอพูดถึงละกัน เดี๋ยวจะไปแตะสปอยล์ เพราะหนังเองต้องการซ่อนจุดนี้ไว้จนกว่าคนดูจะไปถึง\n\n\n\nด้านการแสดงทำได้ดี ตัว Tom Cruise ก็แสดงออกถึงความเป็นหนุ่ม Playboy ได้ชัด ช่วงที่ต้องแสดงสภาพจิตใจหรือการส่งแววตาก็สื่ออารมณ์ออกมาให้เห็น หรือตอนที่เราไม่ได้เห็นใบหน้าของเขาอย่างชัดเจนนั้น เขาก็แสดงให้รู้สึกถึงอารมณ์ได้เหมือนกัน ส่วนคนอื่นก็ทำได้ดีตามบทที่ได้รับ\n\nดนตรีประกอบเรื่องนี้ไม่ได้ใช้แค่ให้สอดคล้องกับบรรยากาศหรือเหตุการณ์ในเรื่องเท่านั้น แต่ถูกใช้เพื่อบอกใบ้บางอย่างแก่คนดูด้วย มีเป็นบางช่วงและนิดหน่อย ซึ่งการตัดต่อบางช่วงก็บอกใบ้เหมือนกัน และถึงแม้ว่าเราไม่ได้ใส่ใจ ก็ไม่ค่อยมีผลอะไรกับการดู เพราะสุดท้ายหนังจะบอกเราแบบผ่านปากตัวละครเลย\n\nการถ่ายภาพก็เน้นติดตามตัวละคร แต่มีมุมถ่ายระยะไกลหรือถ่ายให้เห็นสภาพแวดล้อมบ้างเหมือนกัน ในส่วนนี้ผมไม่ค่อยมีอะไรให้พูดถึงนะ\n\nด้านเนื้อหาในช่วงแรกจะเน้นไปที่ความโรแมนติกจนถึงเกือบกลางๆเรื่องเลย ก่อนที่หนังจะเริ่มใส่ความลึกลับเข้าไป ตรงจุดนี้อาจน่าเบื่อซักหน่อยสำหรับคนที่ต้องการความน่าติดตามตั้งแต่แรก แต่พอพ้นช่วงนี้ไปแล้วก็จะเป็นความลึกลับไปจนถึงช่วงเฉลยเลย\n\n\n\nโดยรวมแล้วหนังเรื่องนี้เป็นหนังที่มีไอเดียดี มีวิธีการเล่าเรื่องที่อาจสร้างความสับสนให้คนดูที่ไม่ชินกับการเล่าเรื่องแบบนี้บ้าง แต่ถึงยังไงซะสุดท้ายหนังก็จะบอกคนดูผ่านคำพูดตัวละครให้เข้าใจอยู่แล้ว ถ้าดูไปจนจบก็ไม่น่าเป็นปัญหาอะไร\n\nจริงๆแล้ว Vanilla Sky เป็นหนังที่มีแนวคิดเป็น Sci-Fi จิตวิทยานะ แต่น่าเสียดายตรงที่นำเสนอออกมาให้ความรู้สึกเป็น Fantasy มากกว่า ถึงยังไงซะหนังเองก็ดูสนุกและน่าติดตามอยู่…\n\nVanilla Sky (2001) ความฝันและความจริง..\n\nหากชอบรีวิวโดยพูดภาพรวมของหนังเป็นส่วนๆ เน้นเนื้อไม่เน้นน้ำ กระชับและไม่สปอยล์ สามารถติดตามรีวิวมาใหม่ได้ที่ https://goo.gl/5fngKF\n"}
