{"movie_name": "Batman V Superman: Dawn of Justice - Ultimate Cut", "text": "เนื่องจากว่า ผมได้มีโอกาสรับชม Batman V Superman ฉบับ 3 ชั่วโมงในช่วงเวลาที่เว็บ CinemaNow ของอเมริกาเกิด Bug และปล่อยให้ดูได้ก่อนประมาณ 2 สัปดาห์ที่แล้ว และเนื่องจากวันนี้ (28 ก.ค.) เป็นวันที่ Digital HD วางจำหน่ายได้จริง จึงถือโอกาสมารีวิวในวันนี้\nผมจะไม่รีวิวด้านภาพ/เสียงแต่อย่างใด เพราะว่าฉบับที่ได้ดูเป็น Standard Definition ภาพเสียงจึงไม่คมชัด ละไว้ในฐานที่เข้าใจ นี่เป็นหนังของ Zack Snyder ด้านงานภาพพี่แกไม่เป็นรองใครอยู่แล้ว\n\nเนื้อเรื่องและการเล่าเรื่อง (+คือสิ่งที่ชอบ -คือสิ่งที่ไม่ชอบ)\n+เนื้อเรื่องครึ่งแรก สนุกและน่าสนใจมาก บทกระจายได้ดี มีอะไรให้ทุกตัวละครทำพอๆกัน แทบทุกอย่างเชื่อมโยงกันและสำคัญหมด\n+การลำดับภาพ กระชับรวดเร็วขึ้นมาก แทบไม่มีการตัดต่อฉากลากยาวๆ หรือตัดเป็นจอดำพักหนึ่ง แล้วค่อยต่อใหม่ (เว้น 2-3 ฉาก) ทำให้การเล่าเรื่องลื่นไหลไปดีมาก เร็วเหมือน J.J. Abrams กำกับเลย เช่น ในฉบับโรงภาพยนตร์ ฉากงานปาร์ตี้ของเล็กซ์ จะอยู่ประมาณนาทีที่ 45 ฉบับนี้ ก็อยู่ประมาณนาทีที่ 45 เหมือนกัน ห่างกันไม่มาก ทั้งๆที่เนื้อเรื่องได้เพิ่มมามากพอสมควร\n+การกำกับในครึ่งแรก แซคทำได้ค่อนข้างดี แม้จะมีบางจุดที่บิ้วไม่สุด แต่โดยรวมผมให้ผ่าน ทำให้ผู้ชมมีอารมณ์ร่วมได้มากพอสมควร และผมไม่รู้สึกเบื่อเลย ทั้งๆที่ครึ่งแรกมีฉากแอคชั่นแค่สองฉาก\n+การเล่าเรื่อง เล่าได้เข้าใจง่ายขึ้น หลายประเด็นชัดเจนขึ้น แรงจูงใจของตัวละครชัดเจนจับต้องได้\n+ฉากแอคชัน ดีมากๆ ของซุปเปอร์แมนก็ลุ้นแบบนึง งานภาพใช้การแพนจากมุมไกลๆ หรือไม่ก็เป็น Tracking Shot ไล่การเคลื่อนไหว ดูแล้วรู้สึกถึงพลังของซุปเปอร์แมน หรือฉากของแบทแมน ก็ลุ้นระทึกปนสยองขวัญ กล้องไม่สั่น ไม่ตัดไปมาสี่ห้าครั้งในหนึ่งฉาก แต่ใช้การเคลื่อนไหวกล้องตามกระบวนท่า ทำให้เตะต่อยแต่ละที รู้สึกรุนแรงขึ้น\n\n-เนื้อเรื่องครึ่งหลัง ตามสไตล์แซค สไนเดอร์ หนังจะต้องเริ่มเหมือนเป็นหนังปรัชญาการเมืองล้ำลึกเหมือนหนังของคริสโตเฟอร์ โนแลน แล้วท้ายเรื่องก็กลายเป็นหนังระเบิดตูมตามราวกับว่าไมเคิล เบย์กำกับ ซึ่ง BvS ก็หนีไม่พ้นจุดนี้ ครึ่งหลังมีหลายจุดที่ตรรกะป่วย เนื้อเรื่องอ่อน ตัวละครพัฒนาน้อย หรือพัฒนาในแบบที่คนดูไม่อิน\n-ฉากดราม่าครึ่งหลัง บิ้วไม่สุดแทบทุกฉาก ทำให้ที่ครึ่งแรกบิ้วมา ตกม้าตายตอนจบกันเกือบหมด\n-พวกฉากปูทางไป Justice League ทั้งหลาย ไร้ซึ่งความจำเป็น และทุกครั้งที่มีมา ทำลายจังหวะการเล่าเรื่องหมด ฉากดราม่าอยู่ๆไปตื่นเต้น จากลุ้นระทึกอยู่ต้องมาดูตัวอย่างหนังเดี่ยวพวกนี้ จากฉากเงียบๆเน้นเนื้อเรื่อง ไปฉากแอคชันนิมิตอนาคต ซึ่งฉากเหล่านี้ ถ้าตัดออกไปก็แทบจะไม่มีผลเลย หรือถ้าไม่ตัดออก ก็ควรเล่าให้ดีกว่านี้มากๆ\n\nตัวละครและการแสดง\n\nBatman/Ben Affleck\n\n+Ben Affleck แสดงดีมาก ร่างกาย สีหน้าท่าทาง Perfect มากทั้งในบทแบทแมน และบรูซ เวย์น เขาไม่ต้องเพิ่งน้ำเสียงหรือทักษะนินจาเหมือนเวอร์ชันก่อนๆ เขาแค่ยืนเฉยๆ ศัตรูก็กลัวหางจุกตูดหมดแล้ว\n+บทพูดดีงามมาก\n+ตั้งแต่ต้นจนท้ายเรื่อง เขาเป็นตัวละครที่ได้รับการพัฒนามากที่สุด แม้บางอย่างจะเล่ามาไม่ค่อยดี แต่โดยรวมถือว่าผ่าน\n+เคมีกับนักแสดงคนอื่นๆ ไม่ว่าจะเป็นอัลเฟรดหรือซุปเปอร์แมน ดูแล้วอินมากๆ\n\n-การนำเสนอตัวละครแบทแมนให้ผู้ชมใหม่ ทำได้ในระดับ \"พอใช้\" เพราะถ้าผู้ชมคนไหน ไม่เคยรู้อะไรเกี่ยวกับแบทแมนมาก่อนเลย มีงง/ไม่อินได้แน่นอน เพราะหนังนำเสนอแบทแมนในช่วงวัยกลางคน ต่อสู้มาแล้ว 20 ปี เพิ่งมีกฏใหม่ ซึ่งหนังไม่ได้วางจุดยืนหรือเบื้องหลังใน 20 ปีนั้นให้แบทแมน ฉะนั้นสำหรับผู้ชมใหม่ มาดูแบทแมนในภาคนี้ มันจะเหมือนมาดูภาค 2 ของอะไรซักอย่าง โดยไม่ได้ดูภาคแรกมาก่อน\n-บทสรุประหว่างการต่อสู้ของแบทแมนและซุปเปอร์แมน ค่อนข้างย่ำแย่ ผมไม่ได้มีปัญหาอะไรกับไอเดียของฉากนั้นหรอก ส่วนตัวคิดว่ามันพอใช้ได้ แต่การกำกับมันไปไม่ถึง มันมาแนว จู่ๆก็จบ จะได้รีบๆไปฉากแอคชันฉากต่อไปเลย ไม่ได้เล่าถึงผลกระทบที่มีกับตัวละครภายหลังแต่อย่างใด\n\nถ้ามองในแง่ความซื่อตรงกับ Comic ที่เคยเขียนมา แบทแมนฉบับนี้ยืมมากจากแบทแมนของ Frank Miller มากพอสมควร มีจิตวิญญาณของแบทแมน มีตัวละครครบแทบทุกด้าน แต่แม้ว่าผมจะชอบแบทแมนฉบับนี้มากๆ ผมก็เถียงไม่ออกนะว่าใน Comic หรือ Animation ที่มีมา เล่าเรื่องดีกว่าในหนังเรื่องนี้ เอาง่ายๆ\nดูจาก The Dark Knight Returns แอนิเมชันสองพาร์ท ในนั้นนำเสนอแบทแมนวัยกลางคนเหมือนกัน ต้องต่อสู้กับซุปเปอร์แมนเหมือนกัน แต่สิ่งที่เรื่องนั้นทำได้ดีกว่าคือ เลือกนำเสนอแบทแมนที่เลิกเป็นแบทแมนมาพักนึง แล้วให้ผู้ชมได้ทำความรู้จักกับเขาใหม่เมื่อเขากลับมา ทำให้ไม่รู้สึกเหมือนปล่อยให้ผู้ชมมาดูเรื่องส่วนกลางๆของแบทแมนโดยไม่มีส่วนแรกๆให้ดู\nส่วนเรื่องมุมมองจากประชาชนที่มองแบทแมน ใน BvS เล่ามาแตะๆผิวเผิญ ซึ่งจากเนื้อเรื่องที่หนามากๆแล้ว เล่าแค่นี้ผมก็ไม่หักคะแนนเท่าไหร่\n\nSuperman/Henry Cavill\n\n+บทเด่นพอสมควร เพราะนอกจากจะต้องศึกษาแบทแมนแล้ว ยังต้องจัดการปัญหาที่ทั้งโลกโยนให้ตัวเองด้วย\n+นี่เป็นจุดตกต่ำที่สุดที่ซุปเปอร์แมนเคยเผชิญมาก็ว่าได้ ทั้งเรื่องผมสงสารเขามากๆเลย ซุปเปอร์แมนในเรื่องนี้ พัฒนาไปคล้ายๆ ศาสตราจารย์ X ใน X-Men: Days of Future Past หรือแบทแมนใน The Dark Knight Trilogy\n+Henry Cavill แสดงดีพอใช้ โดยรวมถือว่าดี เว้นบางฉากที่ควรปรับปรุง\n\n-บทสรุปของซุปเปอร์แมนในเรื่องนี้ ตัวเนื้อเรื่องเอื้อให้เขียนบทไปทางนั้นพอสมควร แต่การเล่าเรื่อง บิ้วไม่ถึงเท่าที่ควร\n\nถ้ามองจาก Comic ซุปเปอร์แมนฉบับนี้ ใกล้เคียงซุปเปอร์แมนใน Superman: Earth One พอสมควร ซึ่งโดยรวมก็ถือว่าโอเค มีจิตวิญญาณของซุปเปอร์แมนอยู่ แม้ว่าเนื้อเรื่อง เหตุการณ์รอบๆตัวเขาจะสิ้นหวังมากๆ\n\nLex Luthor/Jesse Eisenberg\n\n+บทของเล็กซ์ ลูเธอร์ ดีมากๆ ไม่ว่าจะเป็นบทบาทที่เลวซาม บงการปัญหาแทบทุกอย่างในเรื่อง ฆ่าคนได้อย่างเลือดเย็น ไม่รู้สึกว่ามีฉากไหนที่ตัวเองแพ้\n+บทพูด เขียนมาได้ดีเช่นกัน หลายประโยคเข้ากับตัวละครสุดๆ\n\n-การแสดง บางฉากพอผ่าน แต่หลายฉากก็ดูการ์ตูนเกินไปหน่อย ทำให้บางที มิติของตัวละครดูตื้นๆ ไม่อิน เล่ามาไม่ผ่าน\n-หลายอย่างที่เล็กซ์ ลูเธอร์รู้ในเรื่องนี้ โคตรเวอร์เลย เขาไม่ได้รอบรู้ทุกอย่างในแบบที่ว่า เขาฉลาดมากๆๆ ทำให้เขาไปตามสืบได้ มันออกแนวว่า บทต้องการให้เขารู้เพื่อให้เรื่องดำเนินต่อไปได้ ซึ่งหลายอย่าง มันแทบไม่มีทางเป็นไปได้ หรือเป็นไปได้ แต่ต้องใช้เวลาเล่านานจนวุ่นวาย หนังเลยตัดบท ไม่เล่าไปเลยซะงั้น\n\nหลายคนโจมตีว่าเล็กซ์ ลูเธอร์ฉบับนี้ ไม่มีความเป็นเล็กซ์ ลูเธอร์เลย เหมือนเป็นริดดเลอร์ หรือโจ๊กเกอร์เสียมากว่า ซึ่งจริงๆแล้วผมไม่เห็นด้วยเท่าไหร่\nด้านบทที่เขียนมา ผมว่ามันเหมือนเล็กซ์ ลูเธอร์เอามากๆ ทั้งบทบาทการกระทำ หรือบทพูด ถ้านึกว่าเป็นอย่างฉบับของ Michael Rosenbaum ผมก็เชื่อนะว่าถ้าใช้ฉบับนั้น ตัวละครก็เข้ากับบทที่เขียนมา\nส่วนด้านแคสติ้ง ที่ไม่ได้นิ่งๆ สุขุม ไม่เหมือน Lex Luthor ในฉบับอื่นๆจำนวนมาก ส่วนตัวไม่ได้มีปัญหากับการแคส Jesse Eisenberg เพราะดูฉากการแสดงในเรื่องอื่นๆของเขา รวมถึงทรงผม รูปร่างหน้าตา ผมว่าเหมือน Lex Luthor จาก Superman: Birthright ซึ่งผมก็ชอบฉบับนั้น และโดยรวม ผมก็ชอบฉบับนี้ เพียงแต่ว่าการแสดงของ Jesse หลายฉาก มันการ์ตูนเกินไป แต่พอฉากที่แสดง/กำกับดี มันก็ออกมาดีจริงๆ\n\nLois Lane/Amy Adams\n+ (-) บทเด่นมาก จนบางทีเด่นเกินความจำเป็น เหมือนคนเขียนอยากดันให้เด่น จนมันผิดธรรมชาติของตัวเนื้อเรื่อง\n+Amy Adams แสดงดีอยู่แล้ว\n\n-ตัวละครไม่ได้พัฒนาอะไรมาก ซึ่งพอบทเด่นขนาดนี้ ทำให้ตัวละครเหมือนเป็นแค่เครื่องมือดำเนินเรื่อง มากกว่าเป็นตัวละครจริงๆ\n-เส้นเรื่องของโลอิส หลายเส้น บทสรุปตื้นเอามากๆ\n\nAlfred/Jeremy Irons\n+บทพูดดี ประชดประชันแสบๆ ตลกในแบบของเขา\n+Jeremy Irons แสดงดีมากๆ เคมีกับเบ็นเข้าสุดๆ\n+วางบทเหมาะสม ไม่ได้เด่นมาก ไม่ต้องพัฒนาอะไรมาก ลงตัวกว่าบทเด่นๆบางคน อย่างโลอิส เลนเยอะ\n\nWonder Woman/Gal Gadot\n+บทวางได้ดีพอใช้ ไม่โดดเด่นเกินความจำเป็น มีแรงจูงใจเป็นของตัวเอง มีการพัฒนาอย่างลงตัว\n+ฉากแอคชันขโมยซีนสุดๆ\n+Gal Gadot โดยรวมแสดงดี แม้จะมีบางฉากที่ดูแข็งไปหน่อย แต่ก็อินกับเธอในบทนักรบอเมซอนนี้\n\nบทเสริมอื่นๆ อย่าง Perry White (ฮาบ้างในบางฉาก), KGBeast, Mercy Graves, หรือ Martha Kent ก็ดี เหมาะสมตามบทโดยรวมอยู่แล้ว แม้บางตัวจะเปลี่ยนไปจากคอมิค และทำได้ไม่ดีเท่า แต่ส่วนมากจะใช้ได้เต็มประสิทธิภาพของเนื้อเรื่อง\nถ้าจะมีติ จะมีตัวเดียวคือ Jimmy Olsen ซึ่งในฉบับนี้เอ่ยชื่อตัวเองมาชัดเจน แต่ผมก็ไม่เห็นความจำเป็นที่จะให้ตัวละครนั้นเป็น Jimmy Olsen เอาซะเลย นอกจากจะใช้ในหนังได้ไม่เต็มประสิทธิภาพแล้ว ยังทำลายโอกาสอื่นๆที่จะใช้ตัวละครนี้อีกด้วย\n\n\nงานภาพกับงานเสียง ผมยังไม่ขอติ ตามที่กล่าวไว้ข้างต้น ส่วนดนตรี ก็ดีงามตามมาตรฐาน Hans Zimmer/Junkie XL อยู่แล้ว\n\nโดยรวม Batman V Superman Ultimate Cut พัฒนาจากฉบับในโรงภาพยนตร์ขึ้นมาพอสมควร แต่ก็ยังมีปัญหาหลายอย่างที่ฉบับโรงมี โดยเฉพาะครึ่งหลัง ซึ่งฉบับในโรง ครึ่งแรกอืดอาดยืดยาด น่าเบื่อ ไม่มีอะไรน่าสนใจ (หรือมีแล้วเล่าขาดๆหาย) ทำให้พอครึ่งหลังระเบิดตูมตาม มันดูสนุกทันที แต่พอมาฉบับนี้ ครึ่งแรกมันน่าสนใจและสนุกในแบบของมันไปแล้ว พอครึ่งหลังมันตื้นกว่าครึ่งแรก มันกลายเป็นว่าครึ่งหลังดูจืดๆแทน ปัญหาเดิมที่ครึ่งหลังมี มันเลยชัดเจนขึ้นมากๆ\n\nปัญหาส่วนมาก ผมโยนไปที่การกำกับ บางอย่างขาดๆเกินๆ บางอย่างตรรกะป่วย ทั้งๆที่หลายอย่างเล่านี้ เพิ่มบทพูด/ฉากไปนิดหน่อยก็แก้ได้แล้ว ก็เป็นปัญหาที่แซค สไนเดอร์มีมาทุกเรื่อง คือเลือกไม่ค่อยถูกว่าควรไปให้ความสำคัญกับอะไร แล้วบิ้วตรงนั้นไปให้สุดๆ เลยเล่ามันซะทุกอย่างจนหนังออกมายาวมากๆ การกำกับในแต่ละฉาก โดยรวมแซคทำได้ดีอยู่แล้ว แต่ก็มาตายในการกำกับ \"ระหว่างฉาก\" เหมือนเดิม\nตัวบทมันหนามากๆ ซึ่งส่วนตัว ผมก็ไม่ได้มีปัญหากับตัวเนื้อเรื่อง ผมไม่ได้คิดว่าตัวเนื้อเรื่องมันแย่ แต่คิดว่าการเล่าเรื่องคือจุดที่เป็นปัญหา ซึ่งบทหนาๆแบบนี้ มาเจอผกก.แบบแซค ปัญหามันเลยใหญ่พอสมควร ทางที่ดี ถ้าแซคจะทำอะไรแบบนี้ น่าจะแบ่งเป็น 2 พาร์ทแบบที่เคยมีข่าวลือออกมาจริงๆ\n\nสรุป ถ้าคุณดูฉบับโรง แล้วไม่ชอบตัวเนื้อเรื่องแบบนี้เอาซะเลย ฉบับนี้ไม่เปลี่ยนใจคุณหรอก\nถ้าคุณดู แล้วไม่ชอบช่องโหว่ต่างๆ ในตัวเนื้อเรื่อง หรือการเล่าเรื่องที่ไม่ลื่นไหล แต่ชอบเส้นเรื่องบางเส้นในหนัง ฉบับนี้จะช่วยคุณได้บ้าง แต่บางปัญหา ก็ไม่หายไปจริงๆ ซึ่งแม้มันจะไม่ได้ดีขึ้นมาก มันก็คุ้มค่ากับ 3 ชม.ที่ผมนั่งดูมัน (แต่ถ้าคุณ \"เฉยๆ\"กับมัน ไม่ต้องถึงกับรีบซื้อแผ่นก็ได้ รอว่างๆ รอมีใน Netflix ก็พอ)\nถ้าคุณดู แล้วชอบอยู่แล้ว คุณก็ชอบฉบับนี้กว่าเดิมแน่นอน แนะนำให้หาแผ่นมาดูทันทีได้เลย\n\nครึ่งแรก ผมให้สูงถึง 8/10 แต่ครึ่งหลัง ผมให้แค่ 5.5/10 พอ โดยรวม Batman V Superman: Ultimate Cut ได้ 7/10 เป็นหนังที่ดีพอใช้เรื่องหนึ่ง ซึ่งถ้ามองในแบบที่ว่า นี่เป็นประวัติศาสตร์ เป็นครั้งแรกที่ฮีโร่ 2 คนที่ดังที่สุดในโลกมาเผชิญหน้ากัน มันก็หน้าผิดหวังพอควร หรือถ้ามองว่ามันเป็นหนังภาคต่อของ Man of Steel หรือเป็นหนังเปิดจักรวาล DCEU มันก็น่าผิดหวังอยู่บ้าง เพราะ MoS เหนือกว่าค่อนข้างมาก อีกทั้งปัญหาหลายอย่าง เกิดจากการที่รีบเปิดทั้งจักรวาลด้วยเรื่องนี้\n"}
