{"movie_name": "sing street", "text": "“สุขที่ต้องเศร้า นั่นแหล่ะ ความรัก ... ”\n\n\nผลงานชิ้นล่าสุดของผู้กำกับ John Carney ซึ่งเคยฝากความประทับใจมาแล้วจากหนังรักที่บอกเล่าผ่านเสียงเพลงอย่าง Once และ Begin Again โดยขอย้อนกลับไปเล่าเรื่องราวที่เกิดขึ้นในช่วงยุค 80 ท่ามกลางเศรษฐกิจตกต่ำครั้งเลวร้ายของประเทศไอร์แลนด์ ซึ่งเหมือนจะเป็นงานที่ถอดมาจากบางส่วนจากชีวิตและความทรงจำในช่วงต้นวัยรุ่นของตัวคาร์นีย์เอง\n\nถ้า Once เป็นงานที่นุ่มลึกในแบบบที่ต้องอาศัยความลึกซึ้งในการรับชม และกลายเป็นงานดูง่าย เอาใจตลาด มีความป๊อปที่จับต้องง่ายมากขึ้นใน Begin Again …. ‪#SingStreet‬ งานล่าสุดก็เหมือนเป็นการปั่นรวมทั้งสองเรื่องเข้าด้วยกัน ... คือ ไม่ใช่แค่ยังรักษาความนุ่มนวล สะท้อนความเจ็บปวดออกมาได้อย่างบาดลึกเท่านั้น แต่ก็ยังมีสีสัน พร้อมทั้งพาผู้ชมให้ไปสัมผัส และมีอารมณ์ร่วม ไปกับตัวละครได้อย่างยอดเยี่ยม\n\nหนังเล่าเรื่องราวในช่วงยุค 80 ของกรุงดับลิน เมืองหลวงของไอร์แลนด์ ซึ่งกำลังเผชิญกับปัญหาเศรษฐกิจตกต่ำครั้งเลวร้าย จนผู้คนพากันตกงาน และมุ่งหมายจะไปแสวงหาอนาคตที่ดีกว่าในกรุงลอนดอน ประเทศอังกฤษ ซึ่งอยู่ห่างกันเพียงแค่ขอบฟ้า ทะเลกั้น\n\nครอบครัวของคอเนอร์ เด็กชายวัยสิบห้า ที่พ่อของเขากำลังตกงาน ส่วนแม่ก็ถูกลดวันทำงานลง จนแทบไม่มีรายได้มาจุนเจือในบ้าน เดือดร้อนมาถึงลูก ๆ อีกสามชีวิต และน่าจะรวมไปถึงค่าผ่อนบ้าน ความเครียดที่นำไปสู่ปัญหาครอบครัว ... ซึ่งทางออกแรกที่ครอบครัวเขาเลือกทำอย่างแรก คือ ย้ายโรงเรียนของคอร์เนอร์ จากโรงเรียนเอกชนหรูหรา ไปเรียนในโรงเรียนรัฐบาลที่เคร่งครัดในกฏระเบียบ\n\nท่ามกลางมรสุมที่ค่อย ๆ จู่โจมเข้ามา เด็กหนุ่มได้พบกับราฟินา ซึ่งอายุแก่กว่าเขาหนึ่งปี หญิงสาวท่าทีกร้านโลก นางแบบมือสมัครเล่น ที่มุ่งหวังจะไปเฉิดฉายที่ลอนดอนให้ได้เพื่ออนาคตที่ดีกว่า\n\nทางเดียวที่คอเนอร์จะพิชิตใจสาวรุ่นพี่ได้ คือ การชวนราฟิน่ามาถ่ายทำมิวสิควีดีโอ (ซึ่งเป็นของใหม่ในยุคสมัยนั้น) ... แน่นอนว่า เขาต้องมีวงดนตรีเสียก่อน และนั่นก็คือ ที่มาของการรวมตัวของวงดนตรีหนุ่มน้อยในนาม Sing Street … ซึ่งบทเพลงที่พวกเขาใช้ร้องและเล่นนั้น ก็มาจากแรงบันดาลใจของความรัก รวมไปถึงชีวิตที่กำลังสิ้นหวังของตัวคอเนอร์เอง\n\nหนังมาพร้อมทีมนักแสดงหน้าใส ใหม่ถอดด้าม โดยเฉพาะหนุ่ม Ferdia Walsh-Peelo ในบทคอเนอร์ หรือคอสโม่ ซึ่งไม่ได้มาพร้อมหน้าใส ๆ หล่อละลายใจสำหรับผู้ชมป้า ๆ รักเด็กเท่านั้น แต่คุณน้องยังให้การแสดงที่เนียนกริบ เราสัมผัสได้ทุกความรู้สึก ทั้งรัก ทั้งเจ็บ ตามความซับซ้อนของช่วงวัยรุ่น และเสียงร้องของคุณน้อง ก็ลงตัวกับงานดนตรีป๊อบร๊อคสไตล์ยุค 80 แบบที่นั่งฟังแล้วไม่ขัดหู\n\n*** Sing Street คือ งานที่ร้อยเรียง ..เรื่องราวของหนัง กับเพลง ได้ราวกับเป็นเนื้อเดียวกัน ***\n\nเป็นอีกครั้งที่คาร์นีย์ ยังคงความเป็นเอกลักษณ์ด้านงานกำกับของเขาเอาไว้ได้เหนียวแน่น .. ถ้าในทุกจังหวะชีวิตของคนเรา มักมีดนตรีหรือเพลงเข้ามาเกี่ยวข้อง มีเพลงเข้ามาแทนความหมาย ความรู้สึกในช่วงชีวิต ... การระบายความรู้สึกผ่านเสียงเพลง เป็นอะไรที่เชื่อว่า หลาย ๆ คนต้องเคยใช้วิธีนี้\n\nในหลาย ๆ ครั้ง สถานการณ์ของชีวิตก็ไม่เอื้อให้เราได้สามารถพูด หรือแสดงออกอะไรออกมาได้ตรง ๆ ... การเลือกให้เพลง คือ เสียงที่พูดแทน ก็เป็นทางออกที่ดี ในการระบายความรู้สึกภายในใจ ...\n\nเคยไหมครับ ที่บางครั้งอึดอัดแทบตาย แค่โพสต์เพลงสักเพลงลงบน facebook ก็รู้สึกเหมือนได้ปลดปล่อยอย่างบอกไม่ถูก ... และนั่นก็คือ เรื่องราวที่เกิดขึ้นใน Sing Street\n\nไม่ใช่แค่บอกรัก แต่ทุก ๆ บทเพลง ก็ยังบ่งบอกถึงความทุกข์ ความเจ็บปวด รวมไปถึงความสับสน ที่ต้องเก็บกดเอาไว้ในใจของเด็กวัยรุ่นออกมาได้อย่างชัดเจน\n\nจขกท. มั่นใจว่า ... จะต้องมีคนเสียน้ำตา\n\n*** Sing Street คือ งาน Coming-of-Age ที่สะท้อนให้เห็นว่า ... เป็นวัยรุ่นมันก็ไม่ง่าย ***\n\nเอาจริง ๆ ... จะอยู่ในช่วงวัยไหน มันก็ไม่ง่ายทั้งนั้นแหล่ะครับ อย่างวัยผู้ใหญ่เอง ก็ต้องแบกรับเรื่องราวความคาดหวังของสังคมเอาไว้ไม่น้อยเช่นกัน แต่การเป็นวัยรุ่น คือ การเติบโต จากวัยเด็กที่ไม่ต้องรับรู้ หรือ ครุ่นคิดกับโลกภายนอกมากเท่าไหร่ พอเข้ามาสู่การเป็นวัยรุ่น ที่ไหนจะฮอร์โมนที่เริ่มเปลี่ยนไป การเริ่มรับรู้ และมองเห็นความจริง อันเจ็บปวดของโลกเบื้องหน้ามากขึ้น รวมไปถึงความคาดหวังที่ถาโถมลงมาจากพ่อแม่ ... การปรับตัวเพื่อเป็นวัยรุ่นมันจึงไม่ง่ายเลย\n\nไม่ใช่แต่ครอบครัวของคอเนอร์เท่านั้น หนังก็ยังสะท้อนให้เห็นถึงสภาพครอบครัวของวัยรุ่นคนอื่น ๆ ในวงดนตรีของเขา การเลี้ยงดูที่หล่อหลอมบุคลิก พฤติกรรม และการแสดงออกต่อสังคม ... โดยเฉพาะราฟิน่า เด็กสาวที่ต้องผ่านร้อนผ่านหนาว ผ่านความเจ็บปวดมาอย่างลำพังด้วยวัยเพียงสิบหกปี\n\n“เธอดูแกร่ง แม้จะต้องเจอเรื่องร้าย ๆ มามากแค่ไหน .. แต่ความเข้มแข็งที่มองเห็น มันก็อาจเป็นเพียงเปลือกหนาที่เธอ ... ใช้เพื่อปกปิดความอ่อนแอที่อยู่ภายใน และกำลังรอใครสักคน มาเข้าใจเธอจริง ๆ”\n\n*** Sing Street คือ หนังรักที่ทั้งอบอุ่น สวยงาม แต่ก็แฝงด้วยความเจ็บปวดจาง ๆ เพราะรัก มันไม่ใช่แค่ .. เรื่องของคำว่ารัก ***\n\nและถ้าคุณเคยมีประสบการณ์รักแรก ในช่วงต้นวัยรุ่น ลองนึกถึงสีสันของรักในตอนที่เรากำลังเรียนมัธยม .. รักแรกมันจะสวยงาม แต่มันจะมีความเจ็บปวดเจืออยู่ เราไม่เคยรักใครมาก่อนหรอก แต่พอได้ลองรัก ทำไมรักมันน่าค้นหา รักมันมีเสน่ห์ แต่ระหว่างที่รัก ... มันก็สุขนะ แต่บางคราวมันก็เศร้า ๆ มันเป็นปฏิกิริยาที่เกิดขึ้นพร้อม ๆ กัน มันมีความคาดหวัง และเมื่อเราหวังมาก ๆ ... มันจะทำให้เราเจ็บปวด แต่ถามว่า มันมีความสุขไหม ... ก็สุขนะ ... หืมมมมมมม บอกแล้วว่า เป็นวัยรุ่นน่ะมันซับซ้อนจะตาย ><”\n\nSing Street จะพาให้เรากลับไปคิดถึงอารมณ์ และความรู้สึกนั้นอีกครั้งครับ\n\nและที่ทำให้ จขกท. ฟูมฟาย น้ำตาอาบแก้มไปมากที่สุด ... เพราะ Sing Street คือ งานโดน ๆ ของคนที่ชีวิตต้องได้สัมผัสกับความเจ็บปวดทั้งความรัก การเป็นวัยรุ่นที่ซับซ้อน และครอบครัวที่มีปัญหา\n\nมันอาจจะเป็นงานเสียดแทง ชนิดที่เหมือนถูกเอามีดมากรีดเข้าที่รอยแผลเป็น .. แต่หนังก็สรุปได้ดี และมาพร้อมแรงบันดาลใจเยี่ยม ๆ ที่แม้ชีวิตมันจะไม่ได้ง่าย แต่ความยากของมัน ... ก็ไม่ใช่เหตุผลให้เรา ‘หยุดนิ่ง’\n\nเพลง ๆ หนึ่งที่หนังได้นำเสนอ พร้อมซีนปิดที่กระแทกใจรุนแรงมาก ... คาร์นีย์ บอกกับเราว่า เฮ้! ถ้าชีวิตมันมาถึงจุดที่ต้องติดหล่ม นายจะจมอยู่กับหล่มนั้นไปตลอดไหมละ? ลุกซิ ลุกแล้วก้าวไปต่อ อุปสรรคอาจทำให้เราอ่อนแรง แต่ไม่ได้หมายความว่าเราจะต้องยอมแพ้\n\nนอกจากนั้น หนังก็สะท้อนให้เห็นในอีกมุมมองหนึ่ง ... คือ ในขณะที่ใคร ๆ รอคอยฤกษ์ รอยาม รอโอกาส แล้วค่อยไขว่คว้า ค่อยลุกขึ้นสู้\nแล้วโอกาสมันจะมาเมื่อไหร่ละ ? แล้วเราต้องรอไปอีกนานแค่ไหน ?\n\nสองเท้ากับหนึ่งใจเรานั่นแหล่ะครับ ที่จะเป็นโอกาสที่แท้จริง และเราก็มีมันอยู่กับตัวแล้ว ..\n\nถ้าผู้คน และตัวละครใน Sing Street ต่างมีเป้าหมายเพื่อจะไปตามหาชีวิตที่ดีกว่าในลอนดอน โดยไม่รู้หรอกว่า เมื่อไปแล้วมันจะดีกว่าจริง ๆ ไหม ... แต่อย่างน้อย พวกเขาก็ได้ทำ และไปเห็น ไปรู้จากประสบการณ์ของตัวเอง\n\nดีกว่าการต้องยอมจมอยู่กับความแร้นแค้นไปวัน ๆ อย่างไม่มีอนาคตในกรุงดับลิน\n...\n\nช้า ๆ ได้พร้าเล่มงาม ก็อาจจะจริง ... แต่หลาย ๆ อย่างในชีวิต เราก็ช้าไม่ได้ครับ\n\nเอาเป็นว่า ถ้าใครอยากอิ่มเอมไปด้วยความไพเราะของบทเพลง และเรื่องราวดี ๆ .... Sing Street คือ งานที่ห้ามพลาดอย่างแรงครับ\n\n-------------\nขอบคุณที่อ่านมาจนจบนะครับ ลองอ่านงานเก่า ๆ ของผมได้ที่\nhttps://www.facebook.com/CinemaParadiso.by.Golffy/\n"}
