{"movie_name": "Independence Day : Resurgence", "text": "INDEPENDENCE DAY : RESURGENCE (2016)\n\n20 ปีต่อมา หลังจากมนุษยชาติร้อดพ้นจากเหตุการณ์ฆ่าล้างเผ่าพันธุ์โดยสิ่งมีชีวิตต่างดาวผู้ไม่เป็นมิตร เวลานี้ โลกละทิ้งความแตกแยกของเพื่อนมนุษย์ และรวมกันเป็นหนึ่งเดียวอย่างสงบสุขอย่างที่ไม่เคยเกิดขึ้นมาก่อนในประวัติศาสตร์มนุษยชาติ อีกทั้ง มนุษย์ยังสามารถนำเอาเทคโนโลยีต่างดาวมาใช้สร้างโลกที่แข็งแกร่งมากขึ้นได้อีกด้วย ( นับว่าการมาของเอเลี่ยนเมื่อ 20 ปีก่อน ส่งผลดีน่าพอใจทีเดียว ) แต่พวกมันกลับมาแล้ว พร้อมกับความแค้นที่สั่งสมมากว่า 20 ปี  “เรามีเวลาเตรียมตัว 20 ปี, พวกมันก็เช่นกัน”\n\n“สิ่งที่น่าหวั่นกลัวที่สุดใน IDR คงไม่ใช่ยานรบขนาดครึ่งโลกที่แค่ลงจอดโลกก็แทบแตก แต่เป็นคะแนนจากนักวิจารณ์ ทั้งจาก IMDB , ROTTEN TOMATOES หรือแหล่งอื่น ๆ ทั่วโลกที่บอกว่า หนังค่อนข้างห่วยแตก”\n\n\n\n\nแต่…ผู้เขียนแทงสวนเรื่องนี้ครับ โดยส่วนตัวผมคิดว่า Independence Day : Resurgence ค่อนข้างดีทีเดียว เป็นหนังภาคต่อจาก ID4 (1996) ที่ยังสามารถคงเนื้อเรื่องการต่อสู้เพื่อสิทธิเสรีภาพได้อย่างไม่ออกทะเลนัก และปูทางสู่สงครามในภาคต่อไป ซึ่งถ้าจะออกทะเลก็น่าจะภาคต่อไปนี่แหละ ( คนที่ไปดูมาแล้วน่าจะเข้าใจครับ ) IDR นำเราไปพบกับตัวละครหน้าใหม่ ที่บางตัวก็เคยปรากฏตัวแล้วใน ID4 (1996) ที่สมัยนั้นยังเป็นเด็ก และก็ไม่ลืม ที่จะพาเรารำลึกความหลังกับตัวละครเก่า ๆ ที่เราประทับใจเมื่อ 20 ปีที่แล้ว ซึ่งความดีงามมันอยู่ตรงนี้นี่เอง เพราะ IDR สามารถนำดาราที่เคยแสดงเมื่อ 20 ปีก่อน กลับมารับบทเดิมของตนเองได้แทบทุกตัว ( Jeff Goldblum , Bill Pullman , Judd Hirsch และอื่น ๆ อีกมากมาย  ) เสียดายก็แต่ Will Smith ที่ไม่ได้กลับมา เพราะเรียกค่าตัวแพงเกินไป แต่ IDR ก็สามารถทำให้ Will Smith ในบท Captain Steven Hiller เนียน ๆ มีบทบาทเป็นตำนานในเรื่องได้อย่างไม่น่าเกลียด IDR คือการส่งต่อยุคสมัยต่อจาก ID4 ปณิธานของตัวละครเมื่อ 20 ปีที่แล้ว ถูกส่งต่อมาให้ลูกหลานในปัจจุบันได้รับหน้าที่ปกป้องโลกต่อไป\n\n\n\n“สิ่งที่ IDR ทำพลาด เห็นจะเป็นเรื่องฉากการทำลายล้างโลก ซึ่งในที่นี้ไม่ได้หมายความว่าภาพไม่สวย แต่เป็นความรู้สึกสูญเสียที่น้อย และความเป็นภัยคุกคามของเอเลี่ยนต่อมนุษย์ ซึ่งในที่นี้ ID4 ทำได้ดีกว่ามาก”\n\n\nหนังเล่าประเด็นการตอบโต้ศัตรูของตัวละครหลักมากกว่าจะให้เห็นความพินาศของโลก ต่างจาก ID4 ที่ทำให้เราได้เห็นเลยว่า การมาของเอเลี่ยนผู้ไม่เป็นมิตร สร้างความสูญเสียให้กับโลกแค่ไหน แต่ที่สนุกคือ เราได้เห็นประเทศฝั่งเอเซียถูกเอเลี่ยนทำลายบ้าง IDR น่าจะมีการร่วมทุนกับบริษัทภาพยนตร์จีน เพราะหนึ่งในตัวละครหลัก Rain Lao ( นำแสดงโดย Angelababy ) ก็เป็นนักบินจีนอีกด้วย\n\n\n\n“อีกสิ่งที่น่าผิดหวังของ IDR คือฉากแอ๊คชั่นบนอากาศระหว่างเครื่องบินรบของมนุษย์กับยานอวกาศของเอเลี่ยน ที่ถึงจะมีเทคโลโลยีในการสร้างมากกว่าเมื่อ 20 ปีที่แล้ว แต่ก็ยังไม่สามารถทำให้เรารู้สึก ว้าว…! เท่ากับภาคที่แล้ว”\n\n\nฉากต่อสู้กันของอากาศยาน มันดูเงียบ ๆ และไม่ตื่นเต้นสมกับเป็นฉากเด็ดของเรื่องเท่าที่ควรจะเป็นเท่าไร แต่ฉากต่อสู้ระหว่างมนุษย์กับราชินีเอเลี่ยนตอนท้ายก็ไม่เลวทีเดียว แต่โดยส่วนตัวแล้ว ถึงแม้แอ๊คชั่นจะทำออกมาไม่เท่าไร แต่นักแสดงนำทุกคนสามารถถ่ายทอดเรื่องราวการต่อสู้ ความสูญเสีย และมิตรภาพได้ดีมาก ๆ\n\nยังมีอีกเรื่องที่ผู้เขียนเห็นต่างจากคำวิจารณ์ส่วนใหญ่คือ การกำจัดตัวละครหลักของ IDR ที่บางคนก็เห็นว่าไม่สมศักดิ์ศรีเท่าไรนัก แต่ผู้เขียนคิดว่า การตายของตัวละครหลักเก่า ๆ ( บางตัว ) ส่งผลต่อเนื้อเรื่องและตัวละครใหม่ ๆ ได้ค่อนข้างดี การตายของตัวละครเหล่านั้น เป็นแรงกระตุ้นให้เกิดผลสิ่งที่ตามมาอีกมาก แถมยังสร้างความดราม่าให้เนื้อเรื่อง และนำเสนอด้านของการสูญเสียบุคคลอันเป็นที่รัก และความเสียสละได้เป็นอย่างดี\n\n\n\nสรุปแล้ว Independence Day : Resurgence (2016) เป็นหนังภาคต่อที่ไม่ได้แย่อะไรขนาดนั้น แต่ด้วยการปูเรื่องว่าสถานการณ์ในภาคนี้จะเลวร้ายกว่าภาคแรกมาก ( ยานใหญ่กว่าครั้งที่แล้ว , ราชินีเอเลี่ยนบุกมาด้วยตนเอง ฯลฯ ) แต่หนังกลับนำเสนอให้เห็นความร้ายแรงได้ไม่เท่าเหตุการณ์ในปี 1996 บวกกับฉากเครื่องบินรบที่ค่อนข้างเงียบไปนิดนึง และการกำจัดตัวละครเก่า ๆ คงทำให้แฟน ๆ ID4 บางส่วนไม่ชอบใจนัก แต่ทั้งนี้ทั้งนั้น IDR ก็เป็นหนังที่สามารถให้ความบันเทิงกับคนดูได้อย่างคุ้มค่าตั๋ว\n\nปล.ฉากมองกระจกข้างตอนราชินีเอเลี่ยนไล่ล่ารถบัสของ Jeff Goldblum คนที่เป็นแฟนหนังของเขาจะลั่นมาก ( มีความ Jurassic Park ) ไม่รู้จะมีกี่คนเก็ทมุกนี้\n\nปล 2. ผู้เขียนรู้สึกว่าฉากรักสีรุ้งของ Dr.Okun ( Brent Spiner ) ทำได้น่ารักมาก เป็นความรักแปลก ๆ ที่น่าประทับใจสุด ๆ\n\n----------------------------\nเรื่องนี้มีทั้งคนที่ชอบและไม่ชอบ ดูมาแล้วมาคุยกันครับ ติดตามรีวิวอื่น ๆ หรือคอนเทนต์ภาพยนตร์ที่น่าสนใจได้ครับ\nแฟนเพจ : https://www.facebook.com/fullzinethailand\nเว็บไซต์ : http://www.fullzine.com\nขอบคุณครับ\n\nแก้ไขข้อความเมื่อ 1 กรกฎาคม 2559 เวลา 12:06 น."}
