{"movie_name": "โรงภาพยนตร์ MX4D", "text": "พอทราบข่าวว่า SF เปิดตัวโรงภาพยนตร์ในระบบ 4 มิติ โดยใช้ชื่อว่า MX4D ผมก็ไม่รอช้าหาจังหวะไปลองดูซะหน่อย แถมภาพยนตร์ทำลายล้างโลกอย่าง Independence Day: Resurgence ก็เข้าฉายพร้อมกันพอดี เหมาะมากสำหรับการดูหนังแบบ 4 มิติยิ่งนัก\n\nเท้าความสักนิด ก่อนที่ผมจะชื่นชอบการชมภาพยนตร์แบบ 4D มาจากประสบการณ์ครั้งแรกของผมเมื่อสมัยยังวัยรุ่น(ประมาณ 7 ปีที่แล้ว) ผมไปเที่ยวสวนสนุกดรีมเวิลด์แล้วเป็นจังหวะเดียวกันกับที่เค้าเพิ่มเครื่องเล่นใหม่ชื่อ “4D แอดเวนเจอร์” ผมก็เข้าไปดูด้วยความอยากรู้ว่าเป็นยังไงหนังที่ดูเป็นเรื่องราวในห้องทดลองวิทยาศาสตร์ ตัวหนังก็ถ่ายทำมาเพื่อฉายเป็น 3 มิติโดยเฉพาะ ภาพที่ได้ดูแล้วตื่นเต้นมาก ของต่างๆ เช่น ตัวแมลง ดูทะลุออกมาจากจอจริงๆ มีหลายคนเอามือไปจับด้วย รวมถึงผม(จับลมกันใหญ่ ฮาๆ) มีน้ำมีลมยิงออกมาจากแถวที่นั่ง แบบไม่ได้ตั้งตัวตลอดเวลา สร้างความตื่นเต้นและเรียกเสียงกรี๊ดให้ผู้ชมได้ตลอดทั้งเรื่อง ดูจนจบออกมาบอกเลยประทับใจมากๆ และนี้เป็นครั้งแรกที่ผมได้ดูหนังในระบบ 4 มิติและสร้างความชื่นชอบให้ผมตั้งแต่นั้นมา\n\n\nเปิดตัว MX4D ปุ๊บ ผมก็มายืนหน้าโรงปั๊บ ตีตั๋วมาชมคนแรกๆเลยทีเดียว ของใหม่แบบนี้ต้องกันซะหน่อย\n\n\n\nตัวโรงภาพยนตร์ระบบ MX4D ตอนนี้มีอยู่ที่เดียว คือ SFW ที่เซ็นทรัลเวิลด์ ส่วนราคาตั๋วแล้วแต่วันที่ชม อย่างวันพฤหัสบดีกับวันศุกร์ ผมลองเข้าเว็บไปจองดู ราคา 500 บาทต่อที่นั่ง โดยทุกที่นั่งนั้นจะราคาเท่ากันหมด ไม่แบ่งแยกประเภท ถ้าจะดูช่วงวันศุกร์ถึงวันอาทิตย์ แนะนำให้จองตั๋วล่วงหน้าข้ามวันไว้เลยครับ เพราะที่นั่งเต็มไวมากๆ ถ้าไปจองภายในวันที่ดู เช่น จองตอนเช้าเพื่อดูตอนเย็นไม่มีที่นั่งเหลือให้ดูแน่นอน\n\nจากข้อมูลหน้าเว็บไซต์ วันจันทร์ถึงพุธ ราคา 450 บาทต่อที่นั่ง วันพฤหัสบดีถึงวันอาทิตย์ ราคา 500 บาทต่อที่นั่ง\n\n\n\nถ้าลองเปรียบเทียบราคาตั๋วกับโรงภาพยนตร์ระบบ 4DX ที่พารากอน จะมีราคาแบ่งที่นั่งเป็น 2 แบบคือ Premium Chair (ที่นั่งแถวนอกสุดและหน้าจอ)ราคา 500 บาทต่อที่นั่ง และ Privilege Chair (ที่นั่งแถวใน)ราคา 600 บาทต่อที่นั่ง เท่ากับว่าถ้าคุณจะนั่งแถวกลางๆต้องจ่าย 600 บาทเท่านั้น เมื่อดูที่ MX4D จ่าย 490 บาท ก็ดูแถวกลางๆได้\n\nเกริ่นกันมาซะเยอะแล้ว คราวนี้มารีวิวเกี่ยวกับระบบ 4 มิติกันดีกว่า จากโฆษณาทั้ง MX4D และ 4DX จะมีเอฟเฟกต์ต่างกันเล็กน้อย โดยที่ MX4D ที่เพิ่งเปิดตัวไปมีทั้งหมด 15 เอฟเฟกต์ ในขณะที่ 4DX มีทั้งหมด 14 เอฟเฟกต์แต่ในสเปค4DX มีการรวม “สะกิดขากับสะกิดหลัง” ไว้ด้วยกัน ถ้าจับมาแยกกันก็จะได้ทั้งหมด 15 เอฟเฟกต์เช่นเดียวกัน ซึ่งต่างกับ MX4D เพียงรายละเอียดเล็กๆน้อยๆในเอฟเฟกต์เท่านั้น คือ เอฟเฟกต์สะกิดเบาะรองนั่ง ที่ 4DX ไม่มี จะมีแต่ระบบสั่นเท่านั้น ส่วน MX4D เบาะรองนั่งมีทั้งระบบสั่นและสะกิด และ 4DX จะมีพายุฝน แต่ MX4D ไม่มี ข้อมูลตามตารางด้านล่างนี้\n\n\n\nหมายเหตุ 4DXเอฟเฟกต์แต่ละสาขาจะไม่เท่ากัน ที่มีครบสุดคือสาขาพารากอนเท่านั้น ที่อื่นๆจะมีตัดออฟชั่นเอฟเฟกต์ลงไปเช่นที่ เซ็นทรัลอีสต์วิลล์ แม้จะซื้อตั๋วที่นั่งแพงที่สุด ก็จะไม่มีสะกิดหลังกับคอ เป็นต้น\n\nจะเห็นได้ว่าจากตารางนี้จะแตกต่างกันน้อยมาก และจริงๆแล้วมันมีรายละเอียดเล็กๆน้อยแตกต่างกันอีก ตัวอย่างเช่น เรื่องกลิ่น ที่อาจจะมีกลิ่นไม่เหมือนกันหรือไม่เท่ากัน ถ้าให้กางสเปคเทียบลึกๆคงจะต้องเขียนยาวมากไปกว่านี้อีกเยอะ เพราะฉะนั้นก็โยนสเปคทิ้งไป แล้วมาสัมผัสประสบการณ์จริงๆดีกว่า\n\n\n\n\n\nมาเริ่มที่ของใหม่กันก่อน กับโรงภาพยนตร์ระบบ MX4D กันก่อนเลย หน้าโรงมีโลโก้โทนสีฟ้าใหญ่เด่นชัดเจน(สีโทนนี้ทำให้ผมแอบรู้สึกถึงธนาคารกรุงไทยเล็กน้อย ฮาๆ) มาต่อกันที่เบาะนั่ง ถูกหุ้มหนังสีน้ำตาล ผิวสัมผัสค่อนข้างดี ความสบายในการนั่งคือว่าใช้ได้ ขนาดความกว้างของเบาะกำลังดี ความหนาของฟองน้ำ ไม่นุ่มไป ไม่แข็งไปกำลังดี ตัวเบาะรองแผ่นหลังได้ดีมาก ส่วนที่รองขาถือว่าสบายพอใช้ ตัวเบาะรองต้นขาสั้นไปนิด ถ้ายาวขึ้นสัก 1 – 2 นิ้วได้จะดีกว่านี้มากๆ (ผมสูง 172 ซม. หนัก 69 กก.) จากจุดด้อยเล็กๆนี้ทำผมเมื่อยขาเหมือนกัน เมื่อต้องดูหนังยาว 2 ชั่วโมง อย่าง Independence Day: Resurgence\n\n\n\nส่วนของ 4DX วันนี้ผมตัดสินใจมาดูที่เซ็นทรัลอีสต์วิลล์ หน้าโรงจะมีโลโก้ True เด่นชัด อยู่คู่กับโลโก้ 4DX เบาะนั่ง ถูกหุ้มด้วยผ้าสีแดง สัมผัสดีพอใช้ ความสบายในการนั่งถือว่าใช้ได้ ความกว้างกำลังดี ความหนานุ่มของเบาะก็กำลังดี ส่วนที่ต่างกับ MX4D แบบชัดเจนคือเบาะรองนั่งที่ยาวกว่า รองต้นขาได้ดีกว่านั่งแล้วสบายกว่า แต่ที่แย่กว่าคือการซับพอร์ตแผ่นหลังที่ด้อยกว่า ตัวเบาะดันหลังมากเกินไปไม่รองรับทั้งแผ่นหลังได้ดีเท่าเบาะ MX4D\n\nระบบภาพ 3 มิติ MX4D คุณภาพดีไม่มีตกหล่นอะไร แว่นที่ใส่ดูมีขนาดกำลังดี น้ำหนักเบา ใส่แล้วสบาย ตัวกรอบแว่นเข้ารูปหน้าพอดีมาก ไม่บีบดั้ง มุมมองภาพชัดเจน ใส่ดูหนัง 2 ชั่วโมงได้แบบสบายๆ ถอดมาจมูกไม่เป็นรอย ไม่เมื่อยไม่ล้าอะไรเลย\n\nส่วนระบบภาพ 3 มิติ 4DX คุณภาพสำหรับให้พอใช้ แว่นขนาดพอดี แต่ทำมุมหักซ้ายขวาไปข้างหน้าเล็กน้อย ผมใส่แล้วดูหนังยังเกิดภาพซ้อนเล็กๆ ภาพไม่คมกริบเหมือน MX4D แถมบีบดั้งจนเจ็บเล็กๆ ต้องเอามือมาขยับบ้างเป็นบางครั้งเพื่อให้รู้สึกดีขึ้น ใส่ดูหนังจนจบถอดมาจมูกเป็นรอย สรุปแว่นไม่ดีเท่าที่ควรเป็น และผมไม่ได้เป็นคนเดียว คนที่ไปดูกับผมก็เจอปัญหาเดียวกันด้วย เพิ่มเติมคือเค้าเจ็บหูด้วย\n\nมาต่อกันที่ “ตัวเก้าอี้” ว่าด้วยการเคลื่อนไหว การสั่น และสะกิด\n\nเมื่อหนังเริ่มฉายเป็นฉาก Intro ประมาณว่าล่องลอยในอวกาศ เก้าอี้มีการเคลื่อนไหวแบบช้าๆตามทิศทางของมุมกล้องอย่างเป็นธรรมชาติ สร้างอารมณ์คล้อยตามกับตัวหนังดีมากๆ เสมือนเรากำลังนั่งบนยานบินลอยไปตามอวกาศจริงๆ จุดนี้ทำได้ดีทั้ง MX4D และ 4DX\n\nแต่พอหนังฉายไปสักพักจะเริ่มจับความต่างได้ การตอบสนองของเก้าอี้ในระบบ 4DX นั้นทำได้ธรรมชาติกว่า มุมมององศาถูกตั้งไว้ให้ไปในทิศทางที่ควรเป็นตามในหนังแบบเป๊ะมากๆ แถมตลอดทั้งเรื่องจนจบเอฟเฟกต์การสั่นไหวและการเคลื่อนไหวของเก้าอี้นั้นเก็บทุกฉากไม่มีพลาดไม่มีหลุดเลย ประทับใจจุดนี้มาก (ฉากในหนัง อยู่บนรถ บนเรือ บนยาน มีการเคลื่อนไหวของเก้าอี้คนละแบบ และมาครบทุกฉาก แบบหลับตาพอเดาได้ว่าตัวละครในหนังอยู่บนพาหนะอะไร) แต่เก้าอี้ของเซ็นทรัลอีสต์วิลล์ไม่มีสะกิดหลังกับคอมีแต่ขา ซึ่งทั้งเรื่องก็สะกิดขาแค่ 2 ครั้งได้ สิ่งที่อยากให้ปรับจริงๆคือการเคลื่อนไหวในฉากแอคชั่นโหด เก้าอี้โยกเขย่าค่อนข้างแรงมาก บางครั้งโยกหน้าหลังแรงๆชนิดที่ว่าเหมือนโดนถีบหลัง ทำเอามึนๆบ้างเล็กน้อย ถามว่าแรงๆแบบนี้มันส์ไหม ตอบตรงๆคือมันส์มาก แต่ถ้าเบากว่านี้ได้ก็น่าจะดีกว่า ขนาดผมชอบความรุนแรงแบบนี้ยังมึน ถ้าคนมีอายุหรือเมารถง่ายคงมึนหนักแน่ๆ\n\nสำหรับเก้าอี้ MX4D การเคลื่อนไหวบางฉากยังไม่เป็นธรรมชาตินักในบางมุมบางฉาก การสั่นไหวก็มีขาดหายไปบ้างบางฉาก ไม่ได้เก็บครบทุกจุด การสะกิดคอ หลัง ก้น ขา มีมาสม่ำเสมอ รู้สึกเสียวดี โดยเฉพาะตรงเบาะรองนั่งที่มาจิ้มก้นไม่เคยตั้งตัวได้ทันเลย ฮาๆ โดยรวมถือว่าทำได้ดี ถ้าไม่ใช่แฟนหนังระบบ 4 มิติ ก็อาจจับจุดขาดหายไม่ได้ การเคลื่อนไหวนุ่มนวลเป็นมิตรมาก แม้ฉากแอคชั่นโหดๆก็โยกเขย่าได้สมจริงแต่ไม่รุนแรงจนมึนหัวแบบ 4DX\n\nจากการหาข้อมูลแบบเจาะลึกของผม พบว่าสาเหตุที่เก้าอี้ของ MX4D นั้น เคลื่อนไหวได้นุ่มนวลเป็นธรรมชาติ เนื่องจากไม่ได้ใช่ระบบไฟฟ้า แต่ใช้เก้าอี้ระบบ Pneumatic ที่ใช้พลังงามลมในการเคลื่อนไหว ทำให้มีโมเม้นท์ที่ทำให้รู้สึกสมูทกว่า จุดนี้แหละที่ผมชอบและประทับใจมากๆ\n\nต่อกันที่เรื่อง “เอฟเฟกต์”\n\nระบบน้ำ MX4D และ 4DX มีรูปแบบการปล่อยเอฟเฟกต์น้ำเหมือนกัน คือทั้งจากเก้าอี้ และจากด้านบนของโรงภาพยนตร์ โดยที่ตำแหน่งละอองน้ำใส่หน้าจากเก้าอี้จะอยู่กันคนละตำแหน่ง ของMX4D จะถูกยิงจากที่วางแขน ส่วน 4DX จะถูกยิงจากเบาะหลังของเก้าอี้ด้านหน้า ผลคือของ MX4D จะเป็นกลุ่มละอองน้ำ ส่วน 4DX จะเป็นละอองกระจายวงกว้างกว่า แต่ทั้งสองอันเปียกพอๆกัน ในระบบ 4DX มีเอฟเฟกต์พายุฝนออกมา 1 ครั้งลมพายุรุนแรงมาก น้ำชุ่มฉ่ำ ลมโคตรแรงชนิดผมปลิว และแอร์เย็นๆ ผลคือหนาวสิครับ หนาวจนสั่นเลยทีเดียว (ผมให้เสื้อโปโลกางเกงยีนส์ ส่วนอีกคนที่ไปดูกับผมใส่เสื้อหนาวกางเกงขาสั้น หนาวสั่นกันทั่งคู่)\n\nระบบลม MX4D และ 4DX จะอยู่คนละจุดกัน 4DX จุดยิงลมจะอยู่ตรงหลังเบาะหน้า เป่ามาตรงหน้าพอดี แต่บางทีจะยิงลมไม่โดนตัวเรา เพราะบางครั้งเวลาตัวเราเอียงไปเอียงมาตามการเคลื่อนไหวของเบาะ ทำให้เราพลาดลมในช่วงจังหวะนั้นไป แต่ลมของ MX4D จะยิงมาจากเบาะวางแขน ทำให้ลมเอฟเฟ็กต์โดนเราตลอด แม้เบาะจะเคลื่อนไหวยังไงก็ตาม   ส่วนลมด้านบนของโรง 4DX ลมรุนแรงกว่า MX4D มาก แถมในหนัง IDR ปล่อยเอฟเฟกต์ลมในโรงบ่อยมาก แอร์ก็โคตรเย็น หนาวแล้วหนาวอีก ฮาๆแต่สิ่งที่ผมไม่ชอบของการเปิดลมแรงๆคือเสียงพัดลมโคตรดัง ดังชนิดที่ว่าบางจังหวะกลบเสียงหนังไปเลย ในขณะที่ MX4D จะเงียบกว่าเยอะ\n\nระบบกลิ่น ในระบบ MX4D จะถูกปล่อยมาจากจุดใกล้ๆจุดปล่อยลมใส่หน้า ซึ่งทุกครั้งที่เอฟเฟกต์กลิ่นทำงานก็จะมีเสียงลมยิงกลิ่นดัง “ฟูๆ” ออกมา กลิ่นค่อนข้างเข้มข้นโดยใน IDR ได้เจอทั้งหมด 2 ครั้ง 2 กลิ่นคือ กลิ่นดอกไม้ และกลิ่นเหล้า อยากบอกว่ากลิ่นเหล้านี้เด็ดมากๆ กลิ่นเหมือนเหล้าบรั่นดีฝรั่งแบบดีๆกลิ่นนุ่มๆแต่เข้มข้นชนิดที่อยากเมากันเลยทีเดียว ส่วนใน 4DX นั้นกลิ่นจะมาแบบเงียบๆไม่มีเสียง แต่มาบ่อยมากๆแบบทุกฉากที่เข้ากับเอฟเฟกต์กลิ่นของเค้าจนผมจำไม่ได้ว่าได้กลิ่นกี่ครั้ง โดยได้กลิ่นทั้งหมดมี 3 กลิ่นคือ กลิ่นดอกไม้ กลิ่นธรรมชาติ และกลิ่นห้องฆ่าเชื้อโดยกลิ่นนี้ปล่อยมาบ่อยสุดทุกครั้งที่เป็นฉากห้องฆ่าเชื้อ (ห้องในตัวอย่างหนังที่ประธานาธิบดีเข้าไปให้เอเลี่ยนจับตัว)\n\nระบบแสง ทั้งสองระบบพอๆกันไม่ต่างกันมาก ทั้งรูปแบบของแสง และความถี่ในการปล่อยเอฟเฟกต์\n\nระบบหมอกควัน ทั้งสองระบบพอๆกันไม่ต่างกันมากเช่นกัน แต่บางครั้งก็มีบางจังหวะที่ปล่อยควันมากไป จนบดบังภาพยนตร์เป็นเวลานานเกินไป ซึ่งทั้ง 2 ระบบมีเหตุการณ์แบบนี้เหมือนกัน แต่ 4DX หลังปล่อยควันมักจะมีเอฟเฟกต์ลมพายุตามมาเสมอ พัดทีเดียวหมอกกระจายไปเลย\n\nส่วนเอฟเฟกต์อื่นๆที่ผมไม่ได้กล่าวถึงนั้น เพราะไม่พบในหนัง IDR ครับ\n\nบทสรุปของโรงภาพยนตร์ระบบ MX4D แม้จะมาทีหลังแต่คุณภาพด้านภาพและเสียงนั้นถือว่าอยู่ในระดับที่ดีแม้จะเป็นระบบ 4 มิติแต่ผมก็ให้ความสำคัญของภาพและเสียงเป็นหลักส่วนระบบ 4 มิติ แม้มีตกหล่นไปบ้าง ไม่ได้เก็บงานละเอียดเหมือน 4DX แต่ในภาพรวมระบบ MX4D ก็ทำงานได้ครบองค์ประกอบของการดูหนัง 4 มิติแล้ว ทำให้รู้สึกอินไปกับตัวหนังได้อย่างน่าประทับใจ ส่วนที่ตกหล่นไปถ้าไม่มานั่งจับสังเกตจริงๆก็ไม่รู้สึกครับ\n\nสุดท้ายถ้าถามให้เลือกจริงๆว่าอยากดูระบบไหนผมตอบแบบชัดเจนเลยเลือก MX4D เท่านั้นครับ ไปดูเถอะคุ้มค่าตั๋วแน่นอน ยิ่งใครไปดูครั้งแรก รับประกันความประทับใจครับ\n\nขอบคุณทุกท่านที่อ่านรีวิวครับ หากตกหล่นผิดพลาดประการใด ต้องขออภัยไว้ ณ ที่นี่ด้วยครับ\n"}
