{"movie_name": "Zootopia (2016)", "text": "PG, 108 Min – Action and Adventure\n\nรีวิวทางเลือกสำหรับคนที่ต้องการรับชมแบบวิดีโอครับ\n\n\nFilm and Written by: Byron Howard and Rich Moore\n\nผลงาน Animation สำรวจมนุษย์ซึ่งนำเสนอผ่านตัวละครสัตว์แสนน่ารัก มาพร้อมกับเรื่องราวการเติบโตและเรียนรู้ของตัวละคร โดยได้นักแสดงอย่าง Ginnifer Goodwin ให้เสียงพากย์เป็น Judy และ Jason Bateman ให้เสียงเป็น Nick\n\nเรื่องราวจะเกี่ยวกับ Judy กระต่ายน้อยที่มีความฝันอยากเป็นตำรวจตั้งแต่เด็ก ซึ่งมีสัตว์ต่างๆพากันมองว่าอาชีพแบบนี้ไม่เหมาะกับสัตว์ตัวเล็กอย่างเธอ และเมื่อ Judy เติบโตขึ้น เธอสามารถทำฝันให้เป็นจริงจนได้ จากปกติที่เคยอยู่นอกเมืองก็ย้ายเข้าไปสู่ตัวเมืองที่เรียกว่า Zootopia อันเป็นศูนย์กลางมหานคร และนี่ก็คือจุดเริ่มต้นที่ทำให้เธอได้เรียนรู้อะไรหลายอย่าง เหล่าคนดูก็เช่นกัน...\n\nการเล่าเรื่องจะเรียบง่าย เป็นเส้นตรงตามลำดับเวลา มีการย้อนวันวานบ้างในบางช่วง ส่วนใหญ่จะเล่าผ่านมุมมองของ Judy เป็นหลัก แม้จะดูง่าย แต่ตัว Animation เองก็ใส่การสืบสวนให้คนดูชวนติดตามด้วย\n\n\n\nด้านการ Animate ทำได้อย่างดี สร้างบุคลิกตัวละครได้มีเอกลักษณ์ การเคลื่อนไหวช้าหรือเร็วก็ตามธรรมชาติของสัตว์นั้นๆ เวลาตัวละครพูดหรือฟัง ส่วนต่างๆของร่างกายจะขยับตามบริบท ถือว่าทีมผู้สร้างค่อนข้างใส่ใจในจุดนี้เป็นอย่างมาก ทำให้ตัวละครมีเสน่ห์ขึ้นและเข้าถึงง่าย ผมชอบมากเวลาจมูก Judy ขยับดุ๊กดิ๊ก\n\nดนตรีประกอบก็ตามสถานการณ์ ตามอารมณ์ของช่วงเวลานั้น ถือว่าใส่มาได้ลงตัวอยู่ตามแบบฉบับ Animation ส่วนภาพก็สวยดีนะ ดูผิวเผินเหมือนธรรมดา แต่เวลาฝนตกหรือฉากที่เริ่มมีรายละเอียดเยอะขึ้น เราจะเห็นการเก็บรายละเอียดที่ชัดดี ทั้งจากตัวฉากเองและตัวละครด้วย\n\nด้านเนื้อหาก็ดี เข้าใจง่ายแต่ก็ไม่ง่ายแบบยัดใส่หัวคนดูซื่อๆ เด็กสามารถดูสนุกและผู้ใหญ่ก็ดูสนุกแบบเอาสาระได้ด้วย มีอารมณ์สืบสวน มิตรภาพ สภาพสังคม ความเจริญวัตถุอะไรเหล่านี้และมากกว่านี้อยู่ในเรื่องผสมกันไป ด้วยความที่เรื่องนี้เป็น Animation สิ่งที่ถูกใส่มาจะยังไม่ลึกมาก การนำเสนอจะต้องเข้าใจง่ายและดูสนุก แต่ถือว่าเป็นเรื่องที่ใส่สิ่งต่างๆได้หลากหลายและทำได้ดีทีเดียว..\n\n\n\nส่วนที่น่าชื่นชมและเป็นเสน่ห์อย่างนึงของ Animation แทบจะทุกเรื่องเลยก็คือความสร้างสรรค์ ในเรื่องนี้เราจะเห็นรายละเอียดการออกแบบสิ่งต่างๆได้อย่างดี เช่น ร้านขายน้ำที่มีท่อส่งให้บริการสัตว์ประเภทยีราฟ พื้นเป่าแห้งสำหรับสัตว์ที่เดินทางมาแล้วตัวเปียก และอย่างอื่นอีกหลากหลายภายในเรื่อง รายละเอียดเหล่านี้สามารถสร้างความเพลิดเพลินได้อย่างดีเมื่อเรามองหาความสร้างสรรค์ในระหว่างดู...\n\nโดยรวมแล้ว Zootopia เป็น Animation ที่เหมาะกับทุกคน เข้าถึงง่าย สร้างความเพลิดเพลินได้ดี มีความสร้างสรรค์ มีแม้กระทั่งอารมณ์ขันและความจริงจังควบคู่กันไป หรือบางทีอาจสร้างคราบน้ำตาให้คนดูได้ด้วย นอกจากนี้ตัวเนื้อหาในเรื่องยังสามารถเปรียบเทียบกับสิ่งต่างๆบนโลกของมนุษย์จริงๆได้เหมือนกัน...\n\nสำหรับผมนั้น Zootopia เป็นเรื่องที่ดูสนุกและทำได้ดี มีการสื่อความหมายเชิงเปรียบเทียบ ค่อนข้างชอบการสร้างโลกของเรื่องนี้ แม้ว่าฉากที่ตัวละครไม่ได้ไปก็ยังเก็บรายละเอียดว่ามีสภาพเป็นลักษณะแบบไหน โลกของ Zootopia จึงดูมีเสน่ห์น่าค้นหามากกว่าที่เราเห็น แม้แต่ในตัวเมืองเองก็ยังมีโลกจิ๋วของสัตว์ตัวจิ๋วอีกที และด้วยความที่ผมเป็นคนชอบความสร้างสรรค์อยู่แล้ว ก็เลยชอบรายละเอียดเล็กๆน้อยๆที่เรื่องนี้ใส่เข้ามา และสิ่งที่ชอบอีกอย่างก็คงไม่พ้น... จมูกของ Judy !?\n\n\n\nZootopia (2016) โลกของสัตว์ ที่(ไม่)มีมนุษย์..\n\nหากชอบรีวิวโดยพูดภาพรวมเป็นส่วนๆ เน้นเนื้อไม่เน้นน้ำ กระชับและไม่สปอยล์ สามารถติดตามรีวิวมาใหม่ได้ที่ https://goo.gl/5fngKF\n\nปล. มีใครดูเรื่องนี้แล้วพอถึงฉาก Mr. Big ทำให้นึกถึง The Godfather มั่ง ไม่แน่ใจว่าผมคนเดียวรึเปล่าที่รู้สึกแบบนี้ ถ้าใครดูแล้วนึกถึง Godfather ก็คอมเม้นต์บอกผมหน่อยนะครับ ^^\n"}
