{"movie_name": "Tokusou Sentai Dekaranger", "text": "สีแดงบ้าพลัง สีน้ำเงินบ้าอุดมการณ์ สีเขียวใช้ความคิด สีเหลืองคอยซัพพอร์ท และสีชมพูเติมความน่ารัก ถ้าอยากได้สิ่งเหล่านี้ ขบวนการเซ็นไท Tokusou Sentai Dekaranger สามารถตอบโจทย์สำหรับคนดูที่ต้องการสิ่งเหล่านี้ได้อย่างครบครัน ยังไม่รวมถึงหัวหน้าที่แปลกแหวกแนวกว่าเรื่องอื่นๆ และนักรบคนที่ 6 ที่บ้าพลังพอกันกับสีแดง และเนื้อเรื่องที่เน้นไปทางสืบสวน (Deka ภาษาญี่ปุ่นแปลว่า นักสบ) ทำให้คนสนุกไปด้วยไม่ยากนัก\n\nในจักรวาล จะมีหน่วยพิทักษ์ที่เรียกตัวเองว่า Special Police อยู่ทุกๆกาแล็กซี่เพื่อคอยดูแลความสงบสุขของดาวดวงที่ประจำการ อาคาสะ บันบัน (เดกะเรด) ถูกย้ายสถานีมายังสถานีโลก จากคำขอร้องของหัวหน้าสถานีโลก 'ด็อกกี้ ครูเกอร์' ซึ่งรับรู้ได้ถึงภัยพิบัติที่กำลังจะมาเยือนโลกจากเหล่าเอเลี่ยไนเซอร์ ซึ่งถูกชักจูงมาโดยเอเลี่ยนผู้ชั่วช้า เอเจนต์ Abrella บันต้องคอยร่วมมือกับโฮจิ เซ็นจัง จัสมิน และอุเมโกะ เพื่อปกป้องโลกจากการรุกรานเหล่านี้\n\nต้องขอบคุณทีมงานคุณภาพสำหรับเรื่องนี้ที่จัดสรรบทบาทตัวละครมาได้อย่างลงตัว มีบทเด่น บทสมทบได้อย่างลงตัว รวมไปถึงความสัมพันธ์ในทีมที่ยอดเยี่ยม โดยเฉพาะ 'คู่หู' ระหว่าง บันบันและโฮจิ ยังไม่รวมไปถึงเท็ตซึ ตำรวจอวกาศรุ่นน้อง และหัวหน้าทีมที่เด่นไม่แพ้กัน\n\nAkaza Banban / บัน เดะกะเรด นักรบสีแดงของทีมเดกะเรนเจอร์ ผู้มีสไตล์การต่อสู้บุ๊ล้างผลาญของแท้ (ขอชมสตั๊นท์ผู้สวมชุดเลย เล่นได้มันส์มาก) มีอาวุธเป็นปืนคู่ D-Magnum 01 และ 02 ที่มีพลังทำลายล้างสูง สามารถเอามาประกอบกันเป็นปีนใหญ่ขนาดย่อยได้ แรกเริ่มนั้นเป็นเด็กใหม่อยู่ที่ดาวดวงอื่น ก่อนได้เลื่อนขั้นย้ายมาประจำการยังสถานีโลก ด้วยความบ้าสุดขั้วและสุดโต่งทำให้ด็อกกี้ไว้วางใจเป็นผู้นำ มีปัญหาทะเลาะกับโฮจิบ่อยครั้ง แต่บันมักจะชอบเรียกโฮจิว่าคู่หูเสมอ เพื่อความสนิทและความไว้วางใจกันและกัน\n\nTomasu Houji / โฮจิ เดะกะบลู นักรบสีแดงของทีมเดะเรนเจอร์ ผู้มีการต่อสู้แบบวางแผนและรัดกุมอยู่เสมอ ก่อนการมาของบัน โฮจิจะเป็นผู้นำของทีมและคอยวางแผนให้ทีมตลอด การมาของบันสามารถแบ่งเบาภาระของโฮจิได้เสมอ แม้จะปากแข็งไปนิด แต่ทั้งคู่สามารถร่วมงานกันได้อย่างยอดเยี่ยมและลงตัว มีอาวุธประจำตัวอย่าง D-Sniper เนื่องจากโฮจิมีความแม่นยำในการยิงปืนเข้าขั้นสมบูรณ์แบบ มีปัญหาทะเลาะกับบันบ่อยครั้งมาก เพราะความบ้าบิ่นของบันที่สวนทางกับโฮจิที่วางแผนอย่างรัดกุม แต่ก็สามารถเรียนรู้กันจนกลายเป็นคู่หูในที่สุด\n\nEnari Senichi / เซ็นจัง เดกะกรีน นักรบสีเขียวของทีมเดกะเรนเจอร์ เป็นดั่งมันสมองของทีมอย่างแท้จริง แต่จะมีประสิทธิภาพเต็มที่เมื่อทำหกสูง (ตีลังกากลับหัวนั่นแหละ เรียกว่าท่าคิดของเซ็น) จะมีนิสัยเรื่อยๆ ชิวๆ ง่ายๆจนบันหงุดหงิดหลายครั้ง แต่เนื่องจากเป็นคนใจเย็นและมองสถานการณ์อย่างละเอียดเสมอจึงเป็นที่พึ่งพาของทีมได้ตลอด มีอาวุธประจำตัวคือ D-Blaster เนื่องจากไม่ถนัดไปทางสายบู๊ แต่จะพึ่งพาได้เสมอเวลาต้องการความคิดหรือวางแผนใช้กับศัตรู\n\nMarika Reimon / จัสมิน เดกะเยลโล่ นักรบสีเหลืองของทีมเดกะเรนเจอร์ เป็นชาว Esper ที่สามารถสัมผัสสิ่งของต่างๆ หรือสิ่งมีชีวิตและสามารถรับรู้ได้ถึงเรื่องราว หรือความคิดของสิ่งนั้นๆได้ (ถึงต้องใส่ถุงมือตลอดเวลาเพื่อควบคุมพลัง) ซึ่งความสามารถนี้ถูกใช้บ่อยครั้งในการสืบสวนของทีม มีอาวุธประจำตัวคือ D-Shot คล้ายๆกับของเซ็นจัง จะมีนิสัยใจเย็นแต่ก็พร้อมระเบิดตลอดเวลาหากถึงขีดสุด เคยได้รับการช่วยเหลือในอดีตจาก Doggie ทำให้เธอนับถือบอสของเธอมาก และจะสนิทกับอูเมโกะเป็นพิเศษ\n\nKodou Koume / อูเมโกะ เดกะพิ้งค์ นักรบสีชมพูของทีมเดกะเรนเจอร์ เนื่องจากอยู่ในรถคันเดียวกับเซ็นจังเวลาไปสถานที่เกิดเหตุ ดังนั้นมักจะได้รับภารกิจไปด้วยกันเสมอ มีหน้าที่ได้รับมอบจาก Doggie ให้ดูแลสุนัขตำรวจ K-9 Murphy ที่จิตใจดีงามของเธอสามารถปราบพยศมาเมอร์ฟี่ได้อยู่หมัด แม้จะดูบ๊องๆโก๊ะๆ แต่ด้วยจิตใจดีของอูเมโกะ เธอมักจะเป็นคนรวมทีมได้เสมอเวลาทีมแตกแยกหรือทะเลาะกัน มักจะใช้เวลาส่วนมากในอ่างอาบน้ำพร้อมกับลูกเป็ดน้อย 3 ตัว มีอาวุธประจำตัวคือ D-Shot แบบบเดียวกับจัสมิน\n\nAira Tekkan / เท็ตสึ เดกะเบรค นักรบสีขาวของทีมเดกะเรนเจอร์ ตำรวจหน่วยพิเศษที่ถูกส่งมายังสถานีโลกหลังการรุกรานของ Alienizer ชื่อว่า Hell Siblings หนักหน่วงขึ้น รวมไปถึงหนึ่งในนั้น Genio เป็นคนสังหารพ่อแม่ของเท็ตสึมาก่อน เท็ตสึถูกเลี้ยงมาโดยสำนักงาน SPD ตั้งแต่ยังเด็ก ดังนั้นจึงมีความเชี่ยวชาญในการต่อสู้และการสืบสวนอย่างมาก แม้จะเข้าทีม Dekaranger ช่วงแรกๆแล้วมีปัญหากับทั้ง 5 คนเนื่องจากชอบโชว์เดี่ยวและไม่นึกถึงคนอื่น แต่ก็สามารถปรับปรุงตัวเองและเป็นกองหนุนที่ดีให้กับทุกคนได้\n\nAnubian Doggie Kruger / ด๊อกกี้ หัวหน้าของเหล่าเดกะเรนเจอร์ รวมไปถึงสถานีโลกที่ประจำการอยู่ สามารถแปลงร่างเป็นเดกะมาสเตอร์ สุดยอกนักรบเดกะเรนเจอร์ได้ หมายเลข 100 บนหน้าอกบ่งบอกถึงการปราบเล่าเอเลี่ยนไนเซอร์ได้ถึง 100 ตัวเข้าไปแล้ว มีสไตล์การต่อสู้ใช้กับดาบที่ดุดัน แข็งแกร่งว่ากันว่ายอดเยี่ยมที่สุดในจักรวาล ปกป้องลูกน้องและมีความเป็นหัวหน้าที่ดีมากๆกับเหล่าเดกะเรนเจอร์ทุกคน เชื่อมันในตัวลูกน้องที่ตนเองเป็นคนเลือกมาทุกคน เหมือนจะมีความรู้สึกดีๆให้กับสวอน แต่ไม่เคยเอ่ยถึงเลย\n\nShiratori Swan / คุณสวอน เป็นผู้ช่วยของด็อกกี้มานาน รู้ใจด็อกกี้อย่างที่สุด รวมไปถึงความรู้สึกของด็อกกี้ที่มีต่อลูกน้องและตนเอง เธอสามารถแปลงร่างเป็น DekaSwan ได้เพียงแต่ใน 4 ปีสามารถทำได้ครั้งเดียวเท่านั้น คอยดูแลลูกน้องทุกคนด้วยความเป็นห่วง รวมไปถึงคอยจัดการเรื่องเครื่องยนต์และยานพาหนะให้เดกะเรนเจอร์ทุกคนเสมอ\n\nMurphy K-9 สุนัขตำรวจหุ่นยนต์ที่มีความไวเป็นเลิศ รวมไปถึงการดมกลิ่น และการตามหาผู้ร้ายที่เข้าขั้นยอดเยี่ยม รวมไปถึงเป็นเพื่อนผู้ซื่อสัตย์กับทุกคนโดยเฉพาะอูเมโกะที่คอยดูแล เมื่อได้รับ Key Bone เมอร์ฟี่จะกระโดดคาบและกลายร่างเป็น D-Bazooka ปืนใหญ่พลังทำลายล้างสูงเพื่อ Judgement เหล่าเอเลี่ยนไนเซอร์ เวลาว่างชอบใช้เวลาข้างๆอ่างอาบน้ำของอูเมโกะและฉี่ใส่เท้ทาของด็อกกี้ (ไอ้หมาบ้า ฮาาาาาา)\n\nS.W.A.T. Mode เป็นร่างอัพเกรดของเหล่าเดกะเรนเจอร์ เมื่อเท็ตสึ และด็อกกี้ถูกจับตัวไป เหล่าเดกะเรนเจอร์ทุกคนถูกส่งไปฝึกกับหน่วยงานในจักรวาลเพื่อเพิ่มพลัง และเพิ่มขีดความสามารถให้มากขึ้น เมื่อเวลาแปลงร่างจะทำการกดไปยังสวิตช์แปลงร่างอีกครั้ง อุปกรณ์บนร่างกายจะเพิ่มขึ้นมา ทั้งชุดเกราะ ไมโครโฟน หูฟัง สนับ รวมไปถึงปืนพลังทำลายสูงอีกด้วย\n\nAgent Abrella เอเลี่ยนไนเซอร์ตัวฉกาจ แม้ฝีมือการต่อสู้จะไม่โดดเด่นมาก แต่มีความชาญแลาดในการวางแผน และการล่อลวงคนให้มาติดกับดักของตนอย่างง่ายดาย ซึ่งเหล่าเอเลี่ยนในเรื่องมักจะมาจากการว่าจ้างของเอเจ้นต์ตนนี้ทั้งหมด รวมไปถึงการวางแผนล่อลวงเหล่าเดกะเรนเจอร์ และเข้ายึดเดกะเบสอย่างยอดเยี่ยม\n\nDekaranger Robo หุ่นยนต์หลักของเดะกะเรนเจอร์ในการต่อสู้กับเหล่าเอเลี่ยนที่ขยายร่างได้ มีความแข็งแกร่งในการรับการโจมตี รวมไปถึงอาวุธที่หลากหลายทั้งปืน และดาบ มีอำนาจในการ Judgement เช่นเดียวกับเดกะเรนเจอร์\n\nDekabike Robo หุ่นยนต์ประจำตัวของเดกะเบรก มีรูปร่างของรถมอเตอร์ไซค์สามารถให้เดกะเรนเจอร์โรโบขับได้ไม่ถูกจับแม้ไม่สวมหมวก รวมไปถึงรวมร่างได้อีกด้วย\n\nDekaWing Robo หุ่นยนต์ของเหล่าเดกะเรนเจอร์เมื่อเข้าสู่ S.W.A.T. Mode  สามารถเดินทางเป็นยานอวกาศได้ รวมไปถึงแปลงร่างได้ทั้งหุ่นยนต์และรูปแบบปืนใหญ่\n\nทีเด็ดสำหรับคนสะสมของเล่นชุดเดกะเรนเจอร์ Dekabase Robo หุ่นยนต์ฐานทัพของเหล่าเดกะเรนเจอร์ ที่ในยามปกติจะเป็นฐานทัพขนาดใหญ่ตั้งใจกลางเมือง เมื่อเข้าสู่โหมดฉุกเฉิน จะเข้าสู้รูปแบบขบวนรถ และเปลี่ยนร่างเป็นโหมหุ่ยนต์ได้ มีขนาดใหญ่กว่าเดกะเรนเจอร์โรโบมากมาย พลังทำลายล้างสูงมากๆ แต่จะมีปุ่มลับในฐานเพื่อทำการรีเซ็ตหากเกิดเตุฉุกเฉิน\n\nจุดเด่นของเรื่องเดกะเรนเจอร์ที่ดีที่สุดก็คือ ความสนุกและความมันส์ในการเล่าเรื่อง ต้องขอบคุณธีมเนื้อเรื่องที่เป็นแบบการสืบสวนของเหล่าตำรวจที่ทำให้เนื้อเรื่องมีทั้งปริศนาและความลึกลับและความตื่นเต้น รวมไปถึงการเล่นฉากแอ๊คชั่นที่เรียกได้ว่าสุดๆจริงๆโดยเฉพาะของเดกะเรดและเดกะเบรค ตัวละครของเรื่องถือได้ว่ามีจุดเด่นและเอกลักษณ์ที่น่าจดจำมากๆ ทั้งการเข้าคู่ของบันและโฮจิ จัสมินและอูเมโกะ รวมไปถึงความฉลาดของเซ็นจัง และความเทพของด็อกกี้\nแต่ใช่ว่าเนื้อเรื่องแบบนี้จะดีไปหมด ด้วยเนื้อเรื่องที่เน้นการสืบสวน ทำให้การเล่าเรื่องไม่สามารถต่อเนื่องได้จนจบ ดีตรงที่สามารถเล่าได้เรื่อยๆ แต่ขาดความต่อเนื่อง หมดจากคดีนี้ไปอีกคดีหนึ่ง ไม่มีปมความต่อเนื่องให้เล่นมากนัก แต่ด้วยเหตุผลที่กล่าวไปทั้งหมดในข้อแรกๆถือว่ากลบข้อเสียเหล่านี้ได้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nสรุปแล้ว หากคุณชอบเรื่องประเภทเอาสนุกเข้าว่า และความมันส์ ซึ่งยอมรับว่ามันส์จริงๆ เดกะเรนเจอร์ถือว่าตอบโจทย์อย่างมากในการรับชม คุณจะได้พบการเล่าเรื่องที่สนุก ตัวละครที่มีเสน่ห์และการต่อสู้ที่สนุกๆ แต่หากมองหาเรื่องที่มีปมลึกลับซับซ้อนและการเล่าเรื่องแบบทิ้งปมไว้ตลอดเวลาขอให้มองข้าม เพราะจุดเด่นของเรื่องนี้ความมันส์ และมันส์อย่างรุนแรง !!!!\n\n\nว่างๆจะลองหา 10 Years After มารับชมนะครับ\n_________________________________________________\nref: http://moviereviewnonranger.blogspot.com/2016/06/tokusou-sentai-dekaranger.html\n\nแก้ไขข้อความเมื่อ 2 กรกฎาคม 2559 เวลา 23:25 น."}
