{"movie_name": "sing street", "text": "Sing Street 9/10\n\n-Comedy, Drama, Music\n\n***No Spoil***\n\nคือดูจบแล้วไม่แปลกใจเลยทำไมคำวิจารณ์ในงานชิ้นนี้ของ John Carney ถึงออกมาดีงามมาก ตัวหนังมันไม่แปลกใหม่เท่าไร ประเด็นก็ดูคลีเช่ เดิมๆ การวาง Character ก็ไม่ได้ดูมีอะไรโดดเด่น Plot มันก็งั้นๆไม่ได้ดูสดใหม่\n\nแต่ แต่ แต่ความดีงามเกือบทั้งหมดของเรื่องมันอยู่ที่การเล่าเรื่อง และ บทเพลงที่อัดแน่นแล้วมันโคตรขับ Theme ของเรื่องเลย ซึ่งนั่นทำให้หนังเรื่องนี้มันออกมาโคตรดีงาม . . .\n\nหนังว่าด้วยเรื่องของเด็กหนุ่มในเมืองดับลินปี 1985 ซึ่งหลงใหลในดนตรี ต้องการตั้งวงดนตรีเพื่อเอาชนะใจสาวที่แอบปิ๊ง โดยการชวนเธอมาเป็นนางเอกเอ็มวี\n\nคืออย่างที่บอกดูมันเชยๆ แต่หนังมันถ่ายทอดออกมาได้ดีมาก มันดูใสซื่อ จริงใจ มันบริสุทธิ์ใจที่จะเล่าเรื่องนี้ให้คนดู คนดูจึงหลงรักตัวละครได้ไม่ยากเพราะมีความเป็นมนุษย์ ไม่ซับซ้อน เข้าถึงและเข้าใจตัวละครได้ง่าย ทุกๆการกระทำและทุกๆการเติบโตของตัวละครถ่ายทอดออกมาได้สวยงามผ่านคำพูด สภาพแวดล้อม การแต่งกาย และบทเพลงที่แต่งออกมา คือบริบทรอบตัวมันสื่อถึงความเป็นตัวละครได้ดีมาก\n\n-Background ของตัวละครแต่ละตัวก็ดูมีผลผ่านทางคำพูดและทัศคติหลายๆอย่าง คือไม่มีบทพูดที่เขียนไปงั้นๆ ทุกอย่างผ่านการกรองมาอย่างดี หลายๆความเป็นไอร์แลนด์ หลายๆความเป็นดับลินถูกถ่ายทอดผ่านองค์ประกอบต่างๆได้ดีมาก ชื่นชมและปรบมือรัวๆให้กับการ Research ที่ออกมาแน่นจริงๆ\n\n-สิ่งที่ขาดไม่ได้และเป็นไม้ตายในภาพยนตร์ของ John Carney คือ เพลง เพลงเพราะมาก และเพลงนี่แหละที่บ่งบอกถึงการ Coming of age ของตัวละคร\nตัวละครของ John Carney มักจะได้รับบทเรียนและเติบโตขึ้น แต่ความเป็น John Carney ทุกอย่างจะดูไม่เคลียร์ไม่ลงตัว เพราะสุดท้ายสิ่งที่ตัวละครได้รับ จะเป็นสิ่งที่ตัวละครไม่ได้ต้องการตั้งแต่ต้น ตัวละครอาจจะต้องการ A แต่สุดท้ายตัวละครกลับได้ B ซึ่งเป็นสิ่งที่มีค่ามากกว่านั้น . . .\n\nสรุป ถ้าชอบ Begin again ควรไปดู ชอบงาน John Carney ไปดู แค่เข้าไปฟังเพลงเพราะๆก็คุ้มแล้ว แม้บางช่วงอาจจะยังดูไม่เพลิน หรือ ยังดูไม่ค่อยไหลลื่นเท่าที่ควร แต่สิ่งที่ได้ในตอนจบของเรื่องนั้นกลับล้ำค่าเอามาก มาก ...\n\nฝากเพจด้วยครับผม ติชมได้ตามสบายเลยครับ\n\nชื่อเพจ ค.คนรีวิวหนังครับ\n\nhttps://www.facebook.com/Hhumanreviewmovie/?ref=aymt_homepage_panel\n"}
