{"movie_name": "sing street", "text": "Sing Street - 10/10         โดย โต๊ะดราฟตัวนั้น\n____________________________\n.\nBegin Again + แฟนฉัน + Suckseed + That thing you do\n\n.\nผลงานล่าสุดจากผู้กำกับผู้คลั่งไคล้ในเรื่องดนตรีอย่าง John Carney โดย Sing Street นั้นเปรียบเสมือนอัลบั้มเพลงชุดที่ 3 หลังจากได้ปล่อย Once และ Begin Again มาให้ได้ชมกันไปแล้วก่อนหน้านี้ ซึ่งบอกเลยว่า Sing Street นั้นดีไม่แพ้กับ 2 เรื่องก่อนหน้านี้เลย และยังให้ฟีลบรรยากาศที่แตกต่างจากหนัง 2 เรื่องก่อนหน้านี้อีกด้วย เป็นหนังที่ควรค่าแก่การเข้าไปดูในโรงอย่างมากเลยทีเดียว\n\n.\nหนังเล่าถึงเรื่องของเด็กหนุ่มอายุสิบห้า \"คอเนอร์ \" (Ferdia Walsh-Peelo) ที่ต้องประสบปัญหาเรื่องครอบครัว จนต้องย้ายโรงเรียน แต่ก็ดันทำให้พบกับผู้หญิงสุดสวยคนหนึ่ง \"ราฟีน่า\" (Lucy Boynton) เธอคือสาวที่ฮอตที่สุดในแถบนี้ คอเนอร์จึงเกิดไอเดียว่าจะแต่งเพลงเพื่อจีบเธอ โดยอาศัยให้เธอมาเป็นนางเอก mv ของวงเขา และแล้วเรื่องราวน่ารักๆ แบบสุขปนเศร้าก็ได้เริ่มขึ้น\n\n.\nหนังสอดแทรกประเด็นต่างๆไว้มากมาย ไม่ว่าจะเป็นปมครอบครัว สีผิว หรือกระทั่งประเด็นเรื่องพี่น้อง และความรักที่ไม่ได้มาง่ายๆ ซึ่งหนังดำเนินเนื้อเรื่องอย่างเรียบง่าย ทำให้เข้าใจได้เร็ว บวกกับมุขตลกที่มาจากต่างตัวละครที่ทำให้เราจดจำได้เป็นอย่างดี\n\n.\nหนังมีหลายฉากที่ทำให้นึกถึงหนังเก่าๆเพลงเก่าๆในช่วง 80s ไม่ว่าจะเป็นฉากงานพรอมที่มีที่มาจาก Back to the future ในตอนท้าย หรือว่าคาแรกเตอร์ตัวละครที่มาจากนักดนตรีจริงๆ อย่างวง Radiohead, duran duran หรือ U2 ซึ่งในเดิมทีแรกนั้น John Carney นั้นมีแผนว่าจะทำหนังที่เกี่ยวกับการกำเนิดวง U2 จนแอบสงสัยไม่ได้ว่า เขาอาจจะนำลักษณะของโบโน่มาใส่ไว้ด้วย รวมไปจนถึงประสบการณ์จริงๆช่วงนึงในชีวิตของเขาเอง เพราะประเด็นในเรื่องนั้นดูสมจริงไปหมดทุกด้าน ไม่ว่าจะเป็นการริเริ่มสร้างสิ่งที่เรียกว่า music video หรือ mv ที่เราเห็นในปัจจุบันเนื่องจากสมัยก่อนนั้น นักดนตรีจะต้องเล่นสดทุกครั้งในรายการทีวีหรือสื่อต่างๆ รวมไปถึงการอยู่อาศัยของคนผิวสีในดับลินช่วงยุคเวลาในตอนนั้น และการที่ศิลปินข้ามน้ำข้ามทะเลไปเซ็นสัญญาในอังกฤษ ซึ่งเรียกได้ว่าผู้กำกับเก็บได้ครบทุกรายละเอียดจริงๆ\n\n.\nฉากดราม่าที่เรียกได้ว่าสตั้นนิ่งกับบทพูดที่ทำให้เราอึ้งไปเลยทีเดียว กับความจริงและความโหดร้ายที่โลกเรามีอยู่ แต่หนังก็ตอบกลับด้วยการที่เราควรที่จะทำใจและมีความสุขกับมันไปด้วยกัน แบบ Happy sad หรือสุขปนเศร้านั่นเอง การที่พี่คนโตต้องยอมเสียสละทุกอย่างให้น้อง นับเป็นสิ่งที่ประเสริฐและหาได้ยากมากๆ การที่เราไล่ตามความฝัน หรือการที่เรารักใครสักคนนึงนั้น มันมีมากกว่าแค่ที่เปลือกภายนอก\n\n.\nSoundtrack ในหนังนับว่าเป็นอะไรที่ดีงามมากๆถึงขั้นสุด ความเท่ ความคูลของการที่เรามารวมเป็นวงดนตรีแล้วร้องเพลงนั้นเป็นอะไรที่เท่มากๆ รวมถึงความจริงใจที่มีในเนื้อเพลงที่แต่งเพื่อผู้หญิงที่ชอบนั้น ทำให้เรารู้สึกหลงรักหนังเรื่องนี้เลยทีเดียว ไม่แปลกหรอกที่ทำไมอัลบั้มแรกมักดังสุด เพราะศิลปินมักแต่งมันออกมาด้วยใจของเขาจริงๆ ไม่ได้แคร์เรื่องชื่อเสียงหรือเงินทองแต่อย่างใด\n\n.\nเป็นหนังที่ชอบที่สุดของ John Carney และเป็นหนังดนตรีที่ชอบที่สุดในขณะนี้เช่นเดียวกัน อยากให้ทุกคนได้ไปดูเรื่องนี้กัน จริงๆนะ555\n\n.\n10/10 - Sing Street\n\nชอบรีวิวหนังของผม สามารถติดตามอ่านต่อได้ที่เพจfacebook :  โต๊ะดราฟตัวนั้น\nlink : https://www.facebook.com/โต๊ะดราฟตัวนั้น-239365489759379/\n"}
