{"movie_name": "Sing Steet", "text": "Sing Street (2016)\nกำกับโดย John Carney (Once, Begin Again)\n8/10\n\n\n\nหาก Once คือเรื่องของสองคนที่ภาระชีวิตส่งให้พวกเขาถ่ายทอดความรู้สึกได้มากสุดผ่านเพียงเสียงเพลง...\n...และ Begin Again คือการที่เพลงช่วยฉุดชีวิตคนสองคนขึ้นมาเริ่มต้นเดินใหม่...\n...ก็อาจกล่าวได้ว่า Sing Street คือการถ่ายทอดแต่ละขั้นตอนความฝันและตัวตนในวัยก้าวผ่าน ณ ชีวิตจุดนั้น ผ่านเนื้อเพลง\n\n\n\nผกก. จอห์น คาร์นี่ย์ กลับมาอีกครั้ง  พร้อมอีกแง่มุมของหนังเพลง   ซึ่ง Sing Street อาจเป็นผลงานที่ให้ความรู้สึกส่วนตัวของเขามากที่สุดก็ว่าได้  รายละเอียดต่างๆ ไม่ว่าจะเรื่อง coming-of-age, สภาพแวดล้อมโรงเรียนและความสัมพันธ์ครอบครัว, รักแรกที่ผูกอยู่กับเสียงดนตรี  ล้วนให้ความรู้สึกว่า ผกก.ได้ย้อนเวลาไปในวัยเด็กและดึงรายละเอียดเฉพาะตัวต่างๆมาประกอบเป็นเรื่องราว  จนได้อารมณ์ชีวิตวัยเด็กของคนๆหนึ่งอย่างใกล้ชิดมาก  มันอาจเป็นหนังที่ตลกที่สุดของ ผกก. อีกด้วย จากการมองวิธีลองผิดลองถูกของพระเอกและเพื่อนๆในวงดนตรีด้วยความอบอุ่นแต่ขบขัน พร้อมสร้างมุกอารมณ์หน้าตายมากมายจากการตัดฉากพรึ่บไปแต่ละไอเดียใหม่ๆของวง Sing Street\n\nแต่นอกเหนือจากความ coming-of-age แล้ว  หนังยังสอดแทรกเรื่องราวกินใจ ให้หลายบทเพลงในหนังเป็นตัวแทนถ่ายทอดขั้นตอนความฝันของสามตัวละครหลักอีกด้วย\n\n\n(คำเตือน:  จากจุดนี้ไปมีการสปอยหนังจนจบเรื่อง)\n\n\n\nคอเนอร์: ฝันกำลังสร้างอยู่ (“Drive It Like You Stole It”)\n\nเมื่อหนังเริ่ม  คอเนอร์กำลังเคว้งเป็นอย่างมาก  พ่อแม่ทะเลาะเบาะแว้งกัน ครอบครัวต้องเก็บเงินจนเขาถูกส่งไปโรงเรียนรัฐแทนที่ไม่รู้จักใครเลย พร้อมรายล้อมไปด้วยอันธพาลและครูที่ไม่เห็นใจ  ความจริง จุดกำเนิดฝันเขาเริ่มก่อตัวแล้วตั้งแต่เปิดเรื่อง ที่เขาเอาคำทะเลาะของพ่อแม่มาทำเป็นบทเพลง แต่มันต้องรอจนเขาตกหลุมรักเรฟิน่าจนไอเดียความฝันของเขากลายมาเป็นรูปร่างจริงจัง  ตลอดเรื่อง ทั้งในขั้นตอนการรวบรวมสมาชิกวงและการหาตัวตนจุดยืนดนตรี คอเนอร์มีความมั่นใจมากขึ้นเรื่อยๆ  ลองสิ่งใหม่ สไตล์ใหม่ เพื่อหา identity ของตัวเอง  มีผิดบ้างถูกบ้างแต่เขาก็เดินต่อไปข้างหน้าอย่างไม่หยุดยั้ง  เพราะมีสิ่งให้ชีวิตเขาไม่เคว้งเลื่อนลอยอีกต่อไปแล้ว ทั้งความรักในดนตรีและความชอบเรฟิน่า  \n\nฝันที่กำลังสร้างนี้ ถูกถ่ายทอดอย่างงดงามผ่านเพลง Drive It Like You Stole It ในฉากที่ดีที่สุดของหนัง คือฉากงานพรอมในจินตนาการ ที่เป็นนิยามของของ “สุขปนเศร้า” อย่างแท้จริง  เพราะมันเป็นภาพ magical realism ที่ชวนฝันมาก  แต่มันก็เป็นเพียงภาพฝันของคอเนอร์ที่มาคิดแทนตอนเรฟิน่าไม่ได้ไปหาเขา  อย่างไรก็ตาม  เพื่ออีกฝันในชีวิตคือดนตรี  เขาก็ต้องเดินหน้าต่อไป...\n\nI won’t be waiting here for the world to end in gold\nI leave your dust behind me stranded in the road\nI’m outta here, no turning back\nThis is your life, you can go anywhere...\n\n\n\n\nเรฟิน่า: ฝันดิ้นรนยังไปไม่ถึง (“The Riddle of the Model”)\n\nตอนแรกเรฟิน่าดูเป็นแค่ตัวแทนหญิงในฝันสำหรับพระเอกมากกว่าตัวละคร จนกระทั่งเราได้รู้พื้นหลังเธอขึ้นมากขึ้นเรื่อยๆ เธออยู่ในบ้านสงเคราะห์เด็กเพราะพ่อของเธอเสียชีวิต ส่วนแม่ก็เข้าๆออกๆโรงพยาบาลด้วยภาวะทางจิต  เธอมีเพียงความฝันในการออกจากเมืองดับลินไปประเทศอังกฤษเพื่อเป็นนางแบบ  ความฝันนั้นแรงกล้าจนเธอดิ้นรนและล้มจริงจังหลายครั้ง ไม่ว่าการคบกับผู้ชายเพียงเพื่อให้เขาพาเธอไปลอนดอน หรือการที่ทรยศคนที่เธอชอบจริงๆอย่างคอเนอร์เพื่อจะทำตามความฝันนั้นก่อนต้องกลับมาอย่างบอบช้ำ\n\nแต่บางที การที่เรฟิน่าเริ่มชอบคอเนอร์นั้น  นอกจากการที่เขาเป็นคนใจกว้างและทำอะไรจริงจัง(แม้แต่กับเรื่องที่แถไว้เพื่อแค่คุยโวตอนแรกอย่างวงดนตรี) อาจเป็นเพราะเขายังได้เติมเต็มเศษเสี้ยวหนึ่งเล็กๆของความฝันเธอไปแล้ว  เมื่อเขาชวนเธอให้เป็นนางแบบของ MV ที่แต่งเพื่อเรฟิน่าโดยเฉพาะอย่าง The Riddle of the Model นั่นเอง\n\nShe's standing on the corner\nLike an angel in disguise\nWhen I look a little closer\nShe's got dangerous eyes\nShe tells me she’s a model...\n\n\n\n\nเบรนดัน: ฝันที่ผันผ่านไปแล้วเหลือเพียงส่งต่อ (“Go Now”)\n\nหนังที่ผ่านมาของ ผกก. จอห์น คาร์นี่ย์ ล้วนเป็นหนังเพลงที่คนจดจำ เพราะนอกจากมีอารมณ์ร่วมสูงของขั้นตอนการสร้างดนตรีแล้ว เขาไม่เคยทำให้มันชวนฝันไป 100% ทั้งหมด ตั้งแต่ Once ที่ให้ภาระชีวิตของพระนางหนักเกินอยู่ด้วยกันได้ เหลือแค่ดนตรีสื่อความรู้สึก ไปจนถึง Begin Again ที่ดนตรีเป็น connection ของพระนางให้พวกเขามีกำลังชีวิตเริ่มใหม่ แต่ยังมองโลกความจริงไม่มีอะไรเกินกว่านั้น\n\nในแว่บแรก  Sing Street อาจดูเป็นเรื่องให้อารมณ์สมหวังสุดๆของ ผกก. แล้ว  แต่อาจเพียงเพราะเขาไม่ได้ให้การแทรกแซงของโลกแห่งความจริงเกิดกับพระเอกหรือนางเอก  แต่อยู่กับตัวละครพี่ชายพระเอกอย่างเบรนดันแทน ที่กลายมาเป็นหัวใจสำคัญของหนังเลยทีเดียว  เบรนดันเคยมีความฝันเฉกเช่นเดียวกับคอเนอร์ แต่สถานะครอบครัวสมัยคอเนอร์ยังไม่เกิด ที่มีความรุนแรงกว่า พร้อมความสับสนในห้วงเวลานั้นของตัวเขาเอง ส่งให้เขาทิ้งมหาลัย หมกตัวอยู่บ้าน คอยแต่จะเมายา และยังขมขื่นกับเส้นทางชีวิตของเขาอยู่จนทุกวันนี้\n\nความฝันนั้นไม่ได้ถูกจุดขึ้นมาใหม่ แต่กลับมามีชีวิตชีวาอีกครั้งเมื่อเบรนดันค้นพบว่าคอเนอร์กำลังเดินรอยตาม  จากตอนแรกที่ไม่ใส่ใจ เขาเริ่มมีความรู้สึกร่วมผ่านน้อง กับเส้นทางความฝันที่เขาไม่ได้ก้าวเดินเอง  เบรนดันให้แรงบันดาลใจด้านการฟังแนวเพลงและการแต่งเนื้อร้องกับคอเนอร์  พร้อมคำแนะนำต่อเนื่องในขณะที่คอเนอร์กำลังค้นหาตัวตนทางดนตรี  คอเนอร์เองไม่ได้นึกคิดไปถึงเหตุผลเบื้องหลังของพี่ชาย จนกระทั่งถึงวันที่พ่อแม่พวกเขาประกาศว่าจะหย่ากันอย่างจริงจัง  ความขมขื่นของเบรนดันต่อช่วงเวลาในอดีตพร้อมคำพูดไม่คิดของคอเนอร์ส่งให้เบรนดันระเบิดอารมณ์ออกมา ทำลายเครื่องเล่นเพลงของตัวเอง พร้อมให้คอเนอร์ได้เห็นตัวตนอีกด้านของพี่ชาย และอีกเส้นทางความฝันที่เขาอาจเป็นได้หากปล่อยเลยทิ้งไว้  หลังจากนั้น เบรนดันก็เก็บตัวพร้อมเมายามากขึ้นกว่าเดิม\n\nแต่เบรนดันไม่เคยลืมความฝันของตัวเองและความหวังดีต่อน้องชาย ไม่อยากให้ทำพลาดแบบเขา  เห็นได้จากการอวยพรคอเนอร์ก่อนไปเล่นคอนเสิร์ตงานพรอม  และเมื่อน้องกลับมากับเรฟิน่า พร้อมแผนการที่ทั้งสองจะหนีไปทำตามความฝันด้วยกันที่ลอนดอนแล้ว  เบรนดันก็ไม่รีรอที่จะช่วย ขับรถพาพวกเขาบึ่งตรงไปท่าเรือทันที  อ้อมกอดกับน้องชายก่อนจากลา พร้อมเสียงโห่ร้องยินดีหลังมองคอเนอร์กับเรฟิน่าขึ้นเรือพ้นตาไป เป็นเหมือนการบรรยายความสุขที่ได้เห็นความฝันของเขาเป็นจริงขึ้นมาในที่สุด แม้มันจะไม่ได้เกิดขึ้นกับเขาเองก็ตาม\n\nSing Street มีการพูดถึงอารมณ์ “สุขปนเศร้า” ของชีวิตและดนตรีหลายครั้ง  แต่มันไม่ชัดเจนมากไปกว่าฉากสุดท้ายของหนังจริงๆ ที่ความสุขมากของคู่พระนาง อิงอยู่กับความเศร้าขมขื่นในอดีตของเบรนดัน  พร้อมกับเพลงเพราะที่สุดของหนังอย่าง Go Now  ที่เนื้อเพลงชวนให้คิดเหลือเกินว่าเป็นเมสเสจจากเบรนดันส่งต่อถึงน้องชายตัวเอง...\n\nGo on, be wrong\n‘cause tomorrow you’ll be right\n\nDon’t sit around and talk it over, you’re running out of time    \nJust face ahead, no going back now\n\nYou’re never gonna grow, if you don’t grow now\nYou’re never gonna know, if you don’t find out\nYou’re never going back, never turning around\n\nYou’re never gonna go if you don’t go now...\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่ www.facebook.com/themoviemood ครับ\n\nแก้ไขข้อความเมื่อ 2 กรกฎาคม 2559 เวลา 16:14 น."}
