{"movie_name": "The Shallows", "text": "The Shallows - (8/10)  โดย โต๊ะดราฟตัวนั้น\n___________________________\n.\n\"ลุ้นระทึกจนนาทีสุดท้าย\" (No Spoil*)\n\n\n.\nเป็นหนัง Thriller เอาชีวิตรอดจากฉลามอีกเรื่องนึงในปีนี้ ที่ต้องยอมรับว่าลุ้นไม่ติดเก้าอี้กันเลยทีเดียว หนังทำออกมาได้หวาดเสียวและลุ้นระทึกมากๆ ซึ่งถ้าหากลองมองย้อนกลับไปดูผลงานเก่าๆของผู้กำกับคนนี้\nJaume Collet-Serra จะต้องร้องอ๋อเลยทีเดียว เพราะเค้าเคยกำกับหนังอย่าง House of wax, Orphan, Non-stop มานั่นเอง\n\n.\nThe Shallows นั้นเล่าถึง แนนซี่ (Blake Lively) ที่เดินทางมาเที่ยวพักผ่อน ณ หาดแห่งหนึ่ง แต่สิ่งที่เธอต้องเผชิญกลับเป็นฉลามขาวสุดคลั่ง และสิ่งเดียวที่กั้นระหว่างเธอกับมันมีเพียงแค่โขดหินเล็กเท่านั้น\n\n.\nหนังเดินเนื้อเรื่องอย่างรวดเร็ว การคิดเอาวิธีรอดจากฉลามของตัวนางเอกนั้นทำออกมาได้ฉลาดมาก และทำให้คนดูช่วยลุ้นไปกับเธอประหนึ่งว่าเราอยู๋ในเหตุการณ์ด้วยเลยทีเดียว รวมไปถึงเหตุผลต่างๆที่ฉลามโจมตีคน การเอาตัวรอด และปัญหาด้านครอบครัว หนังเลือกที่จะใส่รายละเอียดเล็กๆน้อยๆ ให้คนดูคอยมองหาและคิดตามเสมอ ซึ่งนั่นเป็นสิ่งที่ผู้กำกับใส่ใจเอามากๆ การปรากฎตัวของฉลามนั้นบอกเลยว่าใช้ได้อย่างฉลาดมากๆ เพราะฉลามไม่ได้ปรากฎตัวออกมาอย่างโฉ่งฉ่าง แต่กลับโผล่มาทีละส่วน โดยครึ่งเรื่องแรกนั้น เราจะไม่ได้เห็นฉลามทั้งตัวเลย เราจะเห็นเพียงแค่บางส่วนของมันเท่านั้น เช่นครีบ หาง แต่เราจะรู้สึกได้ถึงความโหดของมันอย่างชัดเจนเลยทีเดียว\n\n.\nหนังมีองค์ประกอบต่างๆไม่เยอะมาก คือมีเพียงนางเอก ฉลาม โขดหิน และทุ่นลอยน้ำ แต่กลับโยงสิ่งต่างๆได้อย่างฉลาด และทำให้คนดูตื่นเต้นเสมอๆ เวลาที่นางเอกต้องลงไปในน้ำ รวมไปถึงการตัดสินใจของตัวนางเอกเองนั้นเรียกได้ว่าสู้ตายอย่างที่อดหวาดเสียวแทนไม่ได้ อย่างฉากที่รักษาแผลนั้น เสียวหวาบกันทั้งโรงเลยทีเดียว และฉากที่ต้องสู้กับฉลามนั้นเป็นอะไรที่ลุ้นระทึกอย่างที่สุด\n\n.\nหนังเรื่องนี้นั้นส่วนตัวคิดว่าสามารถเอาไปเทียบกับ หนังรุ่นเดอะอย่าง Jaws และ Deep Blue Sea ได้เลยทีเดียว เพราะด้วยองค์ประกอบที่น้อย แต่กลับจัดการองค์ประกอบเหล่านั้นได้อย่างมีประสิทธิภาพมากที่สุด ถือว่าเป็นหนัง Thriller ที่ตีโจทย์แตกเลยทีเดียว\n\n.\n8/10 - The Shallows\n\nหากชอบรีวิวของผม สามารถติดตามอ่านต่อได้ที่เพจ facebook : โต๊ะดราฟตัวนั้น\nlink : https://www.facebook.com/โต๊ะดราฟตัวนั้น-239365489759379/\n"}
