{"movie_name": "Independence Day: Resurgence (2016)", "text": "PG-13, 120 Min – Action, Adventure and Sci-Fi\n\nรีวิวทางเลือกสำหรับคนที่ต้องการรับชมแบบวิดีโอครับ\n\n\nFilm and Written by: Roland Emmerich\n\nการกลับมาอีกครั้งของ Independence Day หนังเอเลี่ยนบุกโลก ซึ่งยังคงนักแสดงชุดเดิมจากภาคที่แล้ว แต่บางคนก็ไม่ได้มานะ ส่วนคนมาใหม่ก็มี Maika Monroe จาก It Follows (2014) รับบทเป็น Patricia และ Charlotte Gainsbourg จาก Antichrist (2009) รับบทเป็น Catherine และที่ถูกใจใครหลายคนเลยก็ Angelababy รับบทเป็น Rain\n\nเรื่องราวจะต่อจากภาคที่แล้วเป็นเวลา 20 ปี มนุษย์พัฒนาเทคโนโลยีตลอดระยะเวลาที่ผ่านมาโดยศึกษาเทคโนโลยีจากต่างดาวควบคู่ไปด้วย ทำการเตรียมตัวเพื่อตั้งรับการมาถึงของเหล่าเอเลี่ยนอีกครั้ง และในรอบ 20 ปีนี้เอง ก็มีสัญญาณบางอย่างน่าสงสัยพร้อมกับเกิดเรื่องประหลาดขึ้น และเหล่าเอเลี่ยนก็ปรากฏตัวจริงๆอีกครั้ง...\n\nการเล่าเรื่องเรียบง่ายมาก เป็นเส้นตรงไปจนจบเลย ในระหว่างเล่าเรื่องนั้นจะมีการตัดสลับไปมาถึงตัวละครต่างๆว่ากำลังทำอะไรหรือเจออะไรอยู่ มีตัวละครเยอะพอสมควร แต่ไม่น่าทำให้เกิดความสับสน เพราะคำอธิบายต่างๆมักถูกพ่นออกมาจากปากตัวละครแบบเข้าใจได้ง่ายๆ ถึงคนดูจะไม่ตั้งใจดูแต่ถ้าได้ยินว่าตัวละครพูดอะไรก็เข้าใจเรื่องราวต่างๆได้ทั้งหมด\n\n\n\nการแสดงก็โอเค ธรรมดาตามหนังแนวนี้ที่ไม่ได้เน้นการแสดงอยู่แล้ว ถึงแม้จะมีนักแสดงฝีมือดีอย่าง Charlotte แต่นี่ก็เป็นหลักฐานอย่างนึงว่า “การแสดงที่ดีย่อมมาพร้อมกับบทที่สนับสนุนกัน” ด้าน Angelababy ก็ถูกใส่เข้ามาเพื่อตีตลาดจีนและสวยเป๊ะละลายหนุ่มๆ ส่วน Maika เรื่องนี้ดูมีเสน่ห์ดี ผมรู้สึกว่าเธอสวยกว่าตอน It Follows แฮะ\n\nดนตรีประกอบก็ตามสถานการณ์ ใช้สร้างอารมณ์ตลอดทั้งเรื่อง ส่วนงานด้านภาพหรือ CG ก็สวยอยู่ น่าเสียดายตรงที่ไม่ได้เห็นเทคโนโลยีใหม่ๆที่ดูสร้างสรรค์เลย และแอคชั่นหรือความตื่นเต้นก็ใส่มาเป็นระยะตลอดทั้งเรื่อง\n\nโดยรวมแล้วเรื่องนี้เป็นหนังที่สนุกอยู่และดูได้เพลิน ใครที่ชอบภาคแรกนั้น ในภาคนี้ก็มีตัวละครมาให้คิดถึงด้วย แต่ก็อย่างที่ว่าไปแล้วว่ามาไม่หมดทุกคน และบางคนก็ถูกตัดบททิ้งในภาคนี้ไม่ให้เจอในภาคถัดไป ใช่ครับเรื่องนี้มีแววสูงว่ามีภาคต่อ ถ้าหากทำเงินได้ตามเป้าน่ะนะ ค่อนข้างชัดเจนว่าทีมผู้สร้างต้องการทำภาคต่ออย่างแน่นอน...\n\n\n\nสำหรับผมแล้ว Independence Day ภาคนี้ดูเพลินอยู่ แทบทั้งเรื่องคือสิ่งที่หนังแนวนี้นิยมใช้กัน เช่น ฉากเชิดชูวีรบุรุษ ฉากโชว์ออฟตัวละครสุดหล่อ ฉากปลุกใจปวงชนด้วยถ้อยคำพิมพ์นิยม ฉากความปิติยินดีของมวลมนุษย์ซึ่งกลบเกลื่อนร่องรอยการสูญเสียที่เกิดขึ้นทั้งหมด และอย่างอื่นอีกมากมาย แต่สิ่งเหล่านี้ไม่ใช่ข้อเสียที่ผมจะพูดได้ เป็นความชอบของแต่ละคน ซึ่งผมเองไม่ค่อยอินกับอะไรแบบนี้อยู่แล้ว เพราะรู้สึกเป็นการจรรโลงใจคนดูมากไปหน่อย ส่วนสำคัญของหนังจริงๆก็คือฉากแอคชั่น ซึ่งถือว่าทำได้เพลินอยู่...\n\nIndependence Day: Resurgence (2016) วันกู้โลก.. อีกครั้ง...\n\nหากชอบรีวิวโดยพูดภาพรวมเป็นส่วนๆ เน้นเนื้อไม่เน้นน้ำ กระชับและไม่สปอยล์ สามารถติดตามรีวิวมาใหม่ได้ที่ https://goo.gl/5fngKF\n"}
