{"movie_name": "The Legend of Tarzan", "text": "เป็นอีกหนึ่งสัปดาห์ที่หนังเข้าฉายค่อนข้างน้อยเรื่อง อาจจะอยากหลบเลี่ยง ID4 หรือยังไงก็ไม่รู้ได้ แต่ต้องยอมรับว่าหนังที่น่าดูที่สุดใน week นี้คงหนีไม่พ้น The Legend of Tarzan ที่ถูกทำแล้วทำอีกหลายเวอร์ชั่น ทั้งการ์ตูนทั้งหนัง แต่ภาคนี้ความน่าสนใจมันอยู่ที่การไม่ได้เล่นกับเรื่องราวจุดกำเนิดของ Tarzan แต่เป็นเรื่องราวหลังจากที่ Tarzan กับ Jane ออกจาป่าไปใช้ชีวิตชาวกรุงแทน ซึ่งมันแตกต่างจากสิ่งที่เราเคยรู้มา ก็เลยค่อนข้างน่าสนใจกว่าที่ผ่านๆ มา\n\n\nหนังพูดถึง #Tarzan ที่ทิ้งป่าแอฟริกาเพื่อปรับเปลี่ยนชีวิตให้ดูสูงศักดิ์ในฐานะจอห์น เคลย์ตันที่ 3 หรือลอร์ด เกรย์สโตก ร่วมกับ เจน ภรรยาที่รักของเขาที่อยู่ข้างกาย ตอนนี้เขาถูกเชิญให้กลับไปที่คองโกเพื่อทำหน้าที่เป็นฑูตพาณิชย์แห่งรัฐสภา โดยที่ไม่รู้ตัวว่าเขาคือเบี้ยบนกระดานของแผนสมคบคิดของกัปตันชาวเบลเยียม ลีออน รอม จอมโลภ เฝ้าล้างแค้น และจอมบงการ ซึ่งทั้งหมดนั่นคือเบื้องหลังการวางแผนก่อเหตุฆาตกรรมที่ไม่รู้สาเหตุว่ามันจะนำไปสู่อะไร\n\n\nคือถ้าดูตามเนื้อเรื่องมันมีความน่าสนใจตรงที่ว่า แล้ว Tarzan ไปเกี่ยวอะไรกับชาวเบลเยี่ยมและชาวคองโก ซึ่งหนังเล่าเรื่องราวตรงนี้ได้แบบลวกๆ ดูแล้วก็ได้แต่งงๆ แล้วก็ปล่อยผ่านไป เอาเป็นว่า Tarzan ถูกให้ไปเป็นฑูตก็ละกัน หลังจากนั้นหนังก็เล่าเรื่องราวไปเรื่อยเปื่อย สารภาพตามตรงว่าผมเกือบหลับเพราะความเรื่อยๆ ของหนังจนกระทั่งนางเอกของเรื่องอย่าง Margot Robbie ออกมาโชว์ความเฉิดฉายนั่นแหละ ถึงจะตื่นตัวหน่อย ซึ่งถ้าว่ากันตามตรงช่วงต้นเรื่องหนังไม่ได้โชว์ความเป็น Tarzan เจ้าป่าออกมาให้เห็นเลยแม้แต่น้อย\n\n\nช่วงที่สองของหนังคือช่วงที่ Tarzan กลับเข้าป่า พอจะมีอะไรให้กล้อมแกล้มบ้าง เพราะ Location ที่ถ่ายทำออกมาได้สวยงาม และ CG ที่ค่อนข้างเนียน ทำให้อารมณ์ตื่นเต้นในตัวหนังมีเข้ามาเรื่อยๆ แต่ก็ยังไม่ได้ดูสนุกอะไรมากเท่าไหร่ อีกทั้งตัว Tarzan เองดูช่างอมทุกข์เสียเหลือเกิน ต่อให้เกิดอะไรขึ้นพี่ Tarzan ของเราก็ยังหน้าอมทุกข์เหมือนปวดท้องอึอยู่ตลอดเวลา ไม่รู้ใครเป็ฯเหมือนผมรึเปล่า คือดูแล้วก็อมทุกข์ตมไปด้วย\n\n\nการที่หนังถูกนำมาตีความใหม่ต่อยอดจากของเก่า มันน่าจะเล่าเรื่องราวอะไรได้เยอะแยะ เพราะคนเขียนบทมีอิสระที่จะทำอะไรก็ได้นอกเหนือจากกรอบของเก่าที่ตีกรอบครอบไว้ แต่ก็กลับกลายเป็นว่าหนังไม่ได้สร้างสรรค์อะไรที่แปลกใหม่ออกมาเลย บทหนังดูซ้ำและเชยมากๆ เมียพระเอกโดนจับ พระเอกตามไปช่วย มีเพื่อนร่วมทาง ไปเจอศัตรู ปราบเหล่าร้าย Happy Ending ซึ่งมันมาเป็นเส้นตรงทื่อๆ ไม่ได้มีจุดหักเหหักมุมให้ตื่นเต้นอะไร หนังเดินทางไปตามครรลองแบบที่มันต้องเป็น ซึ่งตรงนี้ถ้าไม่ได้เรื่องของฉากแอ็คชั่นและ CG ที่สวยงามเข้ามาช่วย คิดว่าแป้กแน่นอน\n\n\nนักแสดง Alexander Skarsgård ผมมองว่าเรื่องนี้เค้าไม่ได้เด่นอะไรเลย เพราะบทมันไม่ได้ส่งให้เด่น เป็นพระเอกที่ควรจะเท่ห์แต่ไม่เท่ห์ สาวๆ อาจจะกรี๊ดกร๊าดหุ่นแซ่บ six packs ของพระเอก แต่เอาเข้าจริงผมไม่เห็นความโดดเด่นอะไรออกจากตัวพระเอกเลย มีแต่หน้าปวดขรี้ตลอดเวลาที่จำได้ สำหรับดาราสุดเก๋าอย่าง Samual L. Jackson บทนี้เรียกว่าซ้ำซากน่าเบื่อ ออกมากะว่าจะเอาฮาแย่งซีน แต่ไม่ได้ใช้ฝีมืออะไรในการแสดงสักเท่าไหร่ คนที่ควรจะเด่นอีกคนอย่างนางเอก Margot Robbie สวยจริง โดดเด้งจริง แต่บทบาทก็ไม่ได้น่าสนใจ ออกจะดร็อปด้วยซ้ำเมื่อเทียบกับตัวละครอื่นๆ ซึ่งคนที่เด่นที่สุดจริงๆ แล้วคือ Christoph Waltz ตัวร้ายของเรื่องที่ออกมาแล้วน่าหมั่นไส้น่าถีบตลอดเวลา ซึ่งคนนี้เด่นสุดในเรื่องจริงๆ\n\n\nโดยรวมแล้วหนังมันไม่ได้แย่มากมายอะไร แต่มันติดตรงที่ความซ้ำซาก และดูเชย แถมยังจืดชืดไม่ได้เข้มข้นอะไรเท่าไหร่ แต่ด้วยความเป็น studio production ที่ใหญ่ และมีทุนสร้าง เลยทำให้หนังออกมาดูโอเคในระดับหนึ่ง ดูเพลินๆ ก็ได้แหละครับ แต่คงไม่ได้ตื่นเต้นหรือลุ้นอะไรมากมาย ก็ต้องลองพิจารณาดูครับ\n\nพูดคุยเพิ่มเติมได้ที่เพจครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
