{"movie_name": "sing street", "text": "มีการเปิดเผยเนื้อหาบางส่วน จึงไม่เหมาะสำหรับผู้อยากไปรู้ทุกอย่างจากหนังด้วยตนเอง\nแต่ไม่มีการเปิดเผยเนื้อเรื่องสำคัญหรือตอนจบแต่อย่างใด\n\n\n\nSing Street เป็นผลงานภาพยนตร์ผสมกับเพลงเรื่องล่าสุดของผู้กำกับ John Carney ที่งานก่อนหน้าอย่าง Once และ Begin Again ได้ใช้เรื่องราวการสร้างดนตรี มาผูกเข้ากับเรื่องราวความสัมพันธ์ของคนอย่างเรียบเนียน จนถูกใจใครหลายคน รวมถึงสร้างเพลงเพราะ ๆ แบบไม่อาจปฏิเสธได้ว่า มันเพราะด้วยตัวเพลงเอง รวมถึงสร้างความน่าเชื่อถือให้กับสถานการณ์ในหนังอยู่หลายครั้ง และพอเอาเพลงประกอบมาฟังเป็นอัลบั้มก็จะมีทั้งความเป็นกลุ่มก้อนเดียวกัน ทั้งด้วยแนวเพลง และโทนอารมณ์จากหนัง ทำให้หนังของ John Carney เหมือนอัลบั้มเพลงของเขาเองที่มีภาพและเนื้อหาประกอบอยู่กลาย ๆ โดย Once ก็คงเหมือนอัลบั้มเพลงโฟล์กร็อก ที่ดิบ ไม่ปรุงแต่ง แต่เต็มไปด้วยจิตวิญญาณ Begin Again เหมือนทำอัลบั้มเพลงป๊อบฟังง่าย และถูกใจตลาดคนฟัง(และคนดู)\n\n\n\"She's so indecipherable, she holds the key to the missing gold\"\n\nส่วน Sing Street นั้น ถ้าให้พูดง่าย ๆ ก็เหมือนเพลงที่อยู่ในหนังนั่นแหละ มันคือเพลงแนว New Wave ยุค '80s หรือเพลงป๊อบร็อกร่วมยุค ที่อาจไม่ใช่ร็อกโยกหัวหรือแฮร์แบนด์ แต่เป็นเพลงร็อกที่เต้นได้ รุ่มรวยไปเครื่อง Synthisizer มีความฉูดฉาดแปลกใหม่ แต่ก็ไม่ยากในการเข้าถึง เนื้อหาหนังเล่าถึงปี 1985 Conor (Ferdia Walsh-Peelo) เด็กหนุ่มวัย 14 ลูกชายคนรองของบ้าน ต้องย้ายโรงเรียนเนื่องด้วยปัญหาครอบครัวที่กระทบถึงค่าใช้จ่าย ทำให้พบสังคมใหม่ที่ลำบากในการปรับตัว แต่โชคดีที่เขาได้พบ Raphina (Lucy Boynton) สาวสวยลุคนางแบบ ทำให้เขาหลุดปากชวนเธอมาเล่น Music Video ให้วงเขา ทั้งที่เขายังไม่มีวงด้วยซ้ำ ทำให้เกิดการรวมวง หาเพื่อน เล่นดนตรี แต่งเพลงขึ้นมา หนังจึงคลอเคล้าไปด้วยเสียงเพลงไพเราะจากวงยุค 80s ทั้งหลาย ซึ่งนี่อาจเป็นสิ่งที่เห็นจากตัวอย่างอยู่แล้ว แต่ความเป็นจริงแล้ว สิ่งที่เห็นในตัวอย่างเป็นแค่ส่วนหนึ่งเท่านั้น เพราะความเป็นจริงแล้ว นี่คือหนังที่ผสมเรื่องของวัยรุ่น และการก้าวข้ามช่วงชีวิตของเด็กวัยรุ่นคนหนึ่งในดับลิน ที่เจอปัญหาอุปสรรคต่าง ๆ ทั้งในแบบที่เด็กทั่วไปเจอและในแบบที่โตกว่าเด็กคนหนึ่งจะพบ\n\n\n\"Dame Street, George's Street, miles below me\"\n\nสิ่งที่รู้สึกอย่างแรกในตัวหนังหลังจากดูจบ คือหนังถ่ายทอดยุคสมัย '80s ทั้งด้านแนวเพลงที่ Carney เลือกทำงานร่วมกับ Gary Clark ศิลปินชาวสก็อต อดีตสมาชิกวงป๊อบ Danny Wilson ทั้งบรรยากาศเมืองดับลิน ค่านิยมชาวไอร์แลนด์ ฯลฯ ออกมาอย่างละเอียดลออ โดยไม่รู้สึกว่ายัดเยียดเกินไป แต่เหมือนเป็นข้อมูลให้เราคิดตามเพลิน ๆ เช่นบทสนทนาเกี่ยวกับ Music Video ในยุคนั้น ที่เริ่มทำฉีกออกจากการแค่ให้วงดนตรีมาแสดงสดออกโทรทัศน์ กระแสดนตรีในยุคนั้น ที่ขุดชื่อกันมาทั้ง Depeche Mode, The Cure, Duran Duran ที่ถึงใครจะเกิดไม่ทัน หรือไม่เคยฟังมาก่อน ก็เหมือนมาเริ่มฟังไปพร้อมกับตอนที่ Brendan (Jack Reynor) พี่ชายของ Conor หยิบแผ่นเสียงมาเปิดให้ฟังได้อย่างไม่ขัดเขิน และที่สำคัญคือความเป็นธรรมชาติและความจับต้องได้ของหนังมีสูงมาก จนตอนที่ดูจบโดยยังไม่รู้ข้อมูลเบื้องหลังเพิ่มเติม* ก็เชื่อว่าหนังเรื่องนี้น่าจะมาจากส่วนหนึ่งของชีวิต John Carney ในวัยนั้นจริง ๆ แบบที่ส่วนตัวไม่ค่อยรู้สึกกับสองเรื่องก่อน\n\n\n\"You wear a dress and tell me not to wear brown shoes\"\n\nสิ่งต่อมา คือ Sing Street ไม่ได้วางตัวเป็นหนัง Coming of Age แบบ Feel Good ธรรมดา ที่ตัวละครผ่านการเติบโต เจออุปสรรคต่าง ๆ แล้วคอยดูว่าตัวละครผ่านไปได้อย่างไร หรือได้เรียนรู้อะไร แต่หนังชาญฉลาดในการเล่าวิธีการเติบโต มองการเติบโตทางความคิดของตัวละครตามความเป็นจริง พร้อมทั้งแอบตั้งคำถามให้คิดว่าตัวละครได้เติบโตจริง ๆ หรือยัง หรือไม่บอกตรง ๆ ว่าผ่านอุปสรรคเหล่านั้นจริงหรือไม่ ตัวอย่างที่เห็นได้ชัดคือพัฒนาการการแต่งตัวตามแนวดนตรีที่เติบโตของ Conor ที่อาจมองว่าตัวละครโตขึ้น แต่ความเป็นจริงแล้ว Conor นั้นอาจโตแต่เปลือก เปลี่ยนแปลงตามแนวหรือวงเพลงที่ฟัง แต่ก็ยังยึดติดกับลุคของดนตรีที่ตนฟังไปเรื่อย ๆ ไม่ได้โตหรือเข้าใจชีวิตขึ้นจริง ๆ หรือเปล่า ก็เป็นมุมที่อาจมองได้\n\n\n\"Rock n Roll is a risk. You risk being ridiculed.\"\n\nสิ่งสุดท้ายและชอบที่สุด คงไม่พ้นเนื้อหาแฝงที่ไม่ได้พูดในตัวอย่างหนัง คือการสร้างแรงบันดาลใจ และให้พลังกับคนดู โดยใช้พลังวัยรุ่น ความกล้า ความพยายามข้ามอุปสรรคทั้งด้านครอบครัว สังคมโรงเรียน และสังคมคนไอร์แลนด์ในสมัยนั้น แต่หนังก็ไม่ได้ชวนเชื่อเกินไป เพราะหนังยังเปิดช่องให้มองความเป็นจริง และไม่ลืมที่จะพูดถึง \"ลมใต้ปีก\" หรือบุคคลที่คอยอยู่เบื้องหลัง คอยสนับสนุน ผลักดัน และตักเตือน รวมถึงความสำคัญของบุคคลนั้น โดยใช้ตัวละครพี่ชายอย่าง Brendan เป็นตัวแทนผู้ที่มีอิทธิพลทั้งการฟังเพลงและความคิดการแสดงออกหลายอย่างของ Conor อีกทั้งตัว Brendan เอง ยังเป็นตัวอย่างในมุมของบุคคลที่มีความคิดเหมือนกัน แต่ขาดลมใต้ปีกที่คอยพยุงในตอนอดีต จนทำให้ตอนนี้เขากลายเป็นผู้ที่ไร้แรงขับเคลื่อนตนเอง ซึ่งส่วนตัวชื่นชมการวางบทตรงนี้ของผู้กำกับ Carney มาก เพราะเหตุการณ์เหล่านี้ถูกเล่าให้ไม่เด่นเกินไป แต่พอถึงฉากสำคัญฉากหนึ่งที่ชูประเด็นนี้ขึ้นมา เราก็ทบทวนแล้วคล้อยตามกับประเด็นนี้ที่แทรกตลอดเรื่องขึ้นมาทันควัน ทำให้ฉากนั้นที่ทรงพลังด้วยตัวนักแสดงอยู่แล้ว ยิ่งทรงพลังไปอีก\n\n\n\"Go on, be wrong, 'cause tomorrow you'll be right.\"\n\nแม้เรื่องนี้จะมีจุดแผ่วปลายบ้าง อาจด้วยลำดับความพีคของตัวเพลงที่ใช้ในช่วงท้าย (ไม่นับเพลง Go Now) มันไม่พีคเท่าเพลงในช่วงอื่นของหนัง แต่โดยรวมก็นับว่ามีความสนุก ความน่าสนใจในหลายประเด็น ซึ่งโดยส่วนตัวมองว่าหากใครชอบหนังรัก ที่มีเพลงเพราะเหมือนที่ชอบ Begin Again ก็ไม่ผิดหวัง แถมหนังยังให้อะไรมากกว่านั้น เพราะจริง ๆ แล้ว Sing Street คือหนังชีวิตวัยรุ่นที่มีเป้าหมายอย่างหนึ่งและพุ่งไปให้ถึงจุดนั้นอย่างตั้งใจจริง ขณะเดียวกันก็คอยสะกิดให้เรามองความเป็นจริงอยู่เรื่อย ๆ ว่าความเป็นจริงอาจไม่สมหวังทุกสิ่งก็ได้ ความสุข ความเศร้าที่เกิดขึ้น มันคือประสบการณ์ที่มาคู่กัน เหมือนที่จังหวะหนึ่งของหนังพยายามเล่นประเด็น happy-sad เอาไว้ และที่สำคัญ อย่าลืมกลับไปมองบุคคลที่อยู่เบื้องหลังเรา ที่พาเรามาถึงจุดนี้ เพราะความสุขความเศร้าของเรา ก็คือของพวกเขาเช่นกัน\n\nและรอยยิ้มของเราเวลามองกลับไปหาเขา นั่นเป็นความสุขที่ยิ่งใหญ่ของ \"ลมใต้ปีก\" จริง ๆ\n\n\n\nSing Street\n\n\n\nDirected and Written by\nJohn Carney\n\nStarring\nFerdia Walsh-Peelo, Lucy Boynton, Jack Reynor,\nAidan Gillen, Maria Doyle Kennedy, Mark McKenna\n\n\nหมายเหตุ\n* หนังเรื่องนี้มีเรื่องราวมาจากส่วนหนึ่งของชีวิต John Carney จริง ๆ และในปีที่เป็นเหตุการณ์ของหนัง เจ้าตัวก็มีอายุเท่ากับ Conor จริง https://twitter.com/JEDIYUTH/status/749289332217778176\n\n-นักเลงเพลงสยาม-\nhttps://www.facebook.com/thaisongmania\n\nแก้ไขข้อความเมื่อ 4 กรกฎาคม 2559 เวลา 22:07 น."}
