{"movie_name": "Victoria (2015)", "text": "NR, 138 Min – Crime, Drama and Thriller\n\nรีวิวทางเลือกสำหรับคนที่ต้องการรับชมแบบวิดีโอครับ\n\n\nFilm and Written by: Sebastian Schipper\n\nภาพยนตร์สุดบ้าและมีความท้าทายเป็นพิเศษด้วยการถ่ายทอดเรื่องราวของหญิงสาวหนึ่งคนในหนึ่งคืน และหนึ่งเทค ไปตลอดจนจบทั้งเรื่องว่าพบเจออะไรบ้าง โดยได้นักแสดงอย่าง Laia Costa รับบทเป็น Victoria และ Frederick Lau รับบทเป็น Sonne\n\nเรื่องราวจะเกี่ยวกับ Victoria ผู้หญิงที่ไปเที่ยวคลับตอนกลางคืนคนเดียวและกำลังจะกลับห้อง แต่แล้วก็ได้พบกับ Sonne พร้อมกับกลุ่มเพื่อนของเค้าที่เมามาจากไหนไม่รู้ พยายามชวนคุยและผูกมิตรให้ไปสังสรรค์กันต่อ ด้าน Victoria ก็ตกลงไปด้วยเพราะคุยสนุกและเป็นมิตรดี ผ่านไปซักพักเธอก็ขอตัวกลับ ซึ่งเรื่องราวอันเรียบง่ายนี้เองคือจุดเริ่มต้นที่ทำให้เธอเข้าไปพัวพันกับบางอย่าง.. และถลำลึกลงไปทุกที...\n\nการเล่าเรื่องเรียบง่ายแบบสุดๆ เป็นเส้นตรงเป๊ะๆ แต่มีความบ้าบิ่นและท้าทายเป็นอย่างมาก เพราะทั้งเรื่องเป็นการเล่าแบบ Real Time -- ระยะเวลากว่า 2 ชั่วโมงนี้ก็คือ 2 ชั่วโมงจริงๆภายในหนัง ไม่มีการตัดต่อไปจนจบเลย...\n\n\n\nการแสดงคือหนึ่งในสิ่งที่ยอดเยี่ยมของหนังเรื่องนี้ อย่างที่บอกไปแล้วว่าหนังเล่าแบบ Real Time ดังนั้นการแสดงเองก็เช่นกัน ตัวละครอื่นอาจไม่ได้ถูกจับจ้องตลอดทั้งเรื่อง แต่ Laia ที่แสดงเป็น Victoria คือคนที่ถูกจับจ้องมากที่สุด เธอและคนอื่นต้องแบกหนังทั้งเรื่องด้วยความยาวกว่า 2 ชั่วโมงอย่างไร้ข้อผิดพลาด เพราะไม่งั้นแล้วก็ต้องถ่ายกันใหม่ทั้งหมด...\n\nด้านดนตรีประกอบส่วนใหญ่จะเป็นเสียงแวดล้อมตามธรรมชาติที่ตัวละครได้ยิน แต่หนังก็ใช้ดนตรีตามสถานการณ์หรือตามอารมณ์ในบางช่วงด้วย แม้กระทั่งการไม่ใช้เสียงเลยก็มี และจะไม่มีการใส่เพลงประกอบ อย่างมากสุดก็คือดนตรีจากในคลับ ซึ่งช่วยเสริมให้หนังดูสมจริงและไม่บิ้วจนเกินไป..\n\nการถ่ายภาพคือสิ่งที่น่าทึ่งที่สุดของหนังเรื่องนี้ หนังใช้การถ่ายแบบ One-Shot ซึ่งจะไม่มีการตัดเลยตลอดทั้งเรื่อง ส่วนที่ผมว่ามาตั้งแต่การเล่าเรื่อง การแสดง และการถ่ายภาพจะสอดคล้องกันเพื่อยกระดับความสมจริงของหนังนั่นเอง แต่ทำไมผมถึงบอกว่าการถ่ายภาพคือสิ่งที่น่าทึ่งที่สุด นั่นเพราะว่าภาพที่เราได้รับจากเรื่องนี้จะออกมาลื่นไหลและสวยงาม มีความชัดเจนและดึงอารมณ์ร่วมในเหตุการณ์ได้ด้วย หนังถ่ายทอดสิ่งเหล่านี้ออกมาตลอดกว่า 2 ชั่วโมงโดยไม่มีการหยุดและเคลื่อนที่แทบตลอดเวลา สามารถเข้าหรือออกพื้นที่แคบๆและตามติดตัวละครได้เสมอ การถ่ายภาพจึงเป็นส่วนสำคัญที่สุด บ้าที่สุด และท้าทายที่สุดของหนังเลยก็ว่าได้...\n\n\n\nด้านเนื้อหาในเรื่องนี้จะดูเรียบง่ายหน่อย พูดเกี่ยวกับอาชญากรรม โดยช่วงแรกจะให้อารมณ์โรแมนติกไปจนเกือบกลางเรื่องเลย อาจน่าเบื่อหน่อยสำหรับคนที่ต้องการความตื่นเต้น ซึ่งที่จริงแล้วเรื่องนี้มีฉากตื่นเต้นไม่มาก แต่เป็นความตื่นเต้นที่ดูสมจริงสมจังเป็นพิเศษไม่เหมือนกับเรื่องอื่น และนำเสนอเกี่ยวกับการถลำลึกเข้าไปสู่สถานการณ์บางอย่างที่พลิกผันชีวิตของคนเรา..\n\nโดยรวมแล้ว Victoria เป็นหนังที่ควรดูซักครั้งในชีวิต ถ้าคุณเป็นคนที่ชอบการเสพภาพยนตร์ยิ่งไม่ควรพลาด เพราะหนังแบบนี้ไม่ได้มีออกมาง่ายๆ ในกรณีของ MV แบบ One-Shot เราอาจเคยเห็นมาเยอะ แต่กับหนังที่ยาวกว่า 2 ชม. ผมก็พึ่งเคยเจอนี่แหละ ส่วนคนที่ไม่ได้ชอบการดูหนังมากมาย เน้นบันเทิงเป็นหลัก เรื่องนี้ไม่บันเทิงเท่าไหร่นะ ชั่วโมงแรกจะคุยกันแบบไปเรื่อยๆไม่เร่งเร้าคนดู หนังน่าเบื่อพอสมควรถ้าต้องการความบันเทิงหรือความตื่นเต้นในครึ่งแรก และครึ่งหลังก็ไม่ได้ยัดความตื่นเต้นให้คนดูแบบ Non-Stop -- ในครึ่งหลังจะเป็นความตื่นเต้นผสมกับดราม่าแทน..\n\nส่วนตัวผมชอบหนังเรื่องนี้และมองว่าทำได้ดีแทบทั้งหมด ต้องยอมรับก่อนว่าบทของหนังเรียบง่ายและการสื่อสารนั้นก็เรียบง่ายเหมือนกัน แต่ส่วนที่เหลือท้าทายกว่าหนังทั่วไปและทำออกมาได้ดีกว่าหนังหลายๆเรื่อง นอกจากนี้หนังเองยังให้ประสบการณ์ที่ไม่เคยได้รับจากหนังเรื่องอื่นมาก่อน ให้ความตื่นเต้นราวกับคนดูเป็นส่วนหนึ่งของตัวละครแบบ Real Time ซึ่งหนังส่วนใหญ่จะเล่นเทคนิคการตัดต่อกับเขย่ากล้องแทน และบ่อยครั้งก็ใช้ดนตรีเข้าช่วย แต่สำหรับเรื่อง Victoria นั้นไม่ใช้ดนตรีเข้าช่วยสร้างความตื่นเต้น หนังปล่อยให้เรื่องราวและการดำเนินเรื่องสร้างความตื่นเต้นไปเอง...\n\n\n\nส่วนที่ปฏิเสธไม่ได้เลยว่าต้องชมก็คือการแสดง คงไม่ต้องพูดอะไรมากกับการแสดงทั้งเรื่องแบบนี้ ซึ่งปกติการแสดงของหนังยุโรปจะบ้าความสมจริงและเป็นธรรมชาติอยู่แล้ว แต่ถ้าไม่สมจริงก็จะนิ่งๆและสุดโต่งไปเลยแบบหนังเรื่อง The Lobster (2015) ซึ่ง Victoria เป็นหนังที่เน้นการแสดงแบบสมจริงเป็นธรรมชาติ และส่วนที่ผมชอบอีกก็คือดนตรีประกอบ แม้ว่าเรื่องนี้จะใช้ดนตรีประกอบไม่เยอะ แต่ถูกใจผมมาก เป็นดนตรีแนวโปรดผมเลยก็ว่าได้ ถ้าใครอยากลองฟังผมจะทิ้งไว้ให้ข้างล่างนะ..\n\nส่วนที่ชอบที่สุดในหนังเรื่องนี้ก็คงไม่พ้นการถ่ายภาพ ซึ่งคงไม่ต้องอธิบายแล้วแหละ และผู้กำกับภาพอย่าง Sturla Brandth Grøvlen จึงกลายเป็นหนึ่งในผู้กำกับภาพสุดโปรดของผมไปโดยปริยาย...สุดท้ายนี้คงพูดได้แค่ว่า การได้ดูเรื่อง Victoria.. นั้นคุ้มค่ามาก เป็นความคุ้มค่าที่ไม่ค่อยเจอในการชมภาพยนตร์ และยอมรับเลยว่าเรื่องนี้ยังไม่ใช่หนังที่โปรดมากๆ แต่เป็นหนึ่งในหนังที่ชอบอย่างแน่นอน และก็เป็นหนึ่งในภาพยนตร์ที่ให้ประสบการณ์การดูหนังที่ยากจะลืมเลือน...\n\nVictoria (2015) ประสบการณ์การดูหนังที่ลืมไม่ลง...\n\n[ดนตรีประกอบ]\nแบบในหนัง: https://www.youtube.com/watch?v=2aCTg4FPrPA\nแบบ Remix: https://www.youtube.com/watch?v=9n_StVFiaf4\nซึ่งผมชอบเปิดแบบ Remix ฟังที่บ้านบ่อยกว่า.. แต่แบบในหนังก็ลงตัวกับฉากนั้นมาก เป็นช่วงเวลาหนึ่งของเรื่องที่ทำออกมาได้ยอดเยี่ยมจริงๆ...\n\nปล. หากชอบรีวิวแบบนี้ สามารถติดตามรีวิวมาใหม่ได้ที่ https://goo.gl/5fngKF\n\nแก้ไขข้อความเมื่อ 5 กรกฎาคม 2559 เวลา 19:14 น."}
