{"movie_name": "sing street", "text": "กระแสแรงมากๆ สำหรับหนังเรื่องนี้  Sing Street ที่หลายเสียงยืนยันว่าดีมากจนกลายเป็นที่พูดถึงกันเป็นวงกว้าง ด้วยตัวผู้กำกับ John Carney ที่เคยกำกับหนังเพลงที่มีการตอบรับดีมากมาแล้วอย่าง Once และ Begin Agian ซึ่งทั้งสองเรื่องเป็นหนังเพลงที่มีคาแรคเตอร์แตกต่างกันอย่างสิ้นเชิง Once จะเข้าถึงยากกว่า Begin Again ที่ค่อนข้าง mass นิดนึง แต่ทั้งสองเรื่องก็ออกมาดี พอมาเรื่องนี้ก็คิดว่าจะดีเท่าสองเรื่องที่ผ่านมามั๊ย เลยลองไปพิสูจน์ดู\n\n\nหนังเล่าเรื่องของเด็กหนุ่มวัย 15 อย่าง คอเนอร์ ที่ต้องรับมือกับปัญหาความยากจนของครอบครัว และต้องปรับตัวเข้ากับโรงเรียนใหม่ที่เพื่อน ๆ และครูไม่ค่อยเป็นมิตรเท่าไรนัก เขาฝันว่าจะมีวงดนตรีเป็นของตัวเอง และวันหนึ่งเขาตกหลุมรักหญิงสาวนามว่า ราฟิน่า พร้อมเอ่ยปากชวนเธอมาเป็นนางเป็นมิวสิควิดีโอให้กับวงร็อคของเขา และในเมื่อหลุดปากให้สัญญากับเธอไปแล้ว คอเนอร์ จึงก่อตั้งวงดนตรีร็อคตามความฝันจนกลายเป็นกระแสฮิตขึ้นมาจริงๆ เพื่อให้ ราฟิน่าหันมามอง\n\n\nสิ่งที่เป็นเอกลักษณ์ในการเล่าเรื่องแบบ John Carny คือการเอาเพลง blend เข้าไปกับสถานการณ์ของหนังในขณะนั้น ซึ่งจะเรียกได้ว่าให้เพลงเล่าเรื่องก็ได้ หนังเรื่องนี้ทำออกมาแนวคลาสสิคยุด 80's ซึ่งดูได้จากคาแรคเตอร์ในหนังที่สื่ออกมาได้ค่อนข้างชัดเจน ภาพหนังทำออกมาเหมือนเรากำลังนั่งดู MV สมัยก่อนอยู่ก็ว่าได้ ผมนึกถึง MV คาราโอเกะแบบเก่าๆ ที่มีผู้หญิงเดินเฉิดฉายไปมาตามสวนสาธารณะเลยล่ะ ซึ่งสิ่งที่ทำให้ feeling มันชัดขึ้นก็คือตัวนางเอก ราฟิน่า ที่หน้าตาและการแต่งตัว ถอดบล็อคมาจากยุค 80's ชัดๆ\n\n\nถึงแม้ว่าเนื้อเรื่องจริงๆ ของหนังจะไม่ได้แหวกแนวอะไรเท่าไหร่ แต่ทั้งเรื่องหนังกลับแฝงประเด็นอะไรหลายๆ อย่างไว้ให้คิดเยอะมาก ทั้งเรื่องราวของปัญหาครอบครัว เรื่องราวของการจีบสาวในแบบเด็กมัธยม การค้นหาตัวเอง เรื่องของความมั่นใจในตัวเอง เรื่องของการตามหาความฝัน และอีกหลายๆ ประเด็นที่หนังพยายามจะสื่อออกมา ซึ่งความดีงามของหนังก็คือ หนังสามารถร้อยเรียงประเด็นต่างๆ เหล่านี้ออกมา และจบมันได้ในทุกประเด็น ซึ่งทุกๆ ประเด็นถูกเรียบเรียงออกมาเป็นเนื้อเพลงในเรื่องได้อีกต่างหาก\n\n\nอารมณ์ของหนังมันทำให้ผมนึกย้อนกลับไปถึงยุคหนึ่งของหนังไทยที่มีหนังแนว \"กระโปรงบานขาสั้น\" ออกมาหลายเรื่องมาก ซึ่ง pattern ของหนังจะไม่หนีจากอารมณ์นี้สักเท่าไหร่ ซึ่งมันก็มีข้อดีของหนังหลายๆ อย่างที่ทำให้คนดูจดจำและรำลึกถึงได้ และ Sing Street ก็มีอารมณ์เหล่านั้นอยู่ในตัว บวกกับอารมณ์หลายๆ ประเด็นที่หนังสื่อออกมาได้อย่างเข้าถึงและจบได้สวย จึงทำให้เรื่องนี้เป็นอีกเรื่องที่กระแสโปรโมทน้อย แต่กระแสพูดถึงเยอะมากตามความดีงามของมัน\n\nพูดคุยเพิ่มเติมได้ที่เพจเลยนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
