{"movie_name": "Brazil", "text": "Let's watch : Brazil (1985)\n______________________\n.\nสังคมดิสโทเปีย ความฝัน แนวคิดฟาสซิสม์\n\n\n.\n\"หนังคัลท์ขึ้นหิ้งตลอดกาลของ Terry Gilliam.\"\n.\nขอขยายความคำว่าหนังคัลท์ก่อนเผื่อใครอาจจะยังไม่รู้จักคำๆนี้ หนังคัลท์เป็นหนังที่มีกลุ่มคนดูที่ชื่นชอบเป็นกลุ่มเล็กๆ เป็นหนังที่ไม่ได้ทำออกมาเพื่อฉายเอาเงินแต่เป็นการตอบสนองความต้องการของคนบางกลุ่ม ซึ่งหนังประเภทนี้มักจะมีการเล่าเรื่องหรือตัวละครที่แปลกประหลาดจากการดำเนินเนื้อเรื่องในหนังทั่วๆไป แต่ก็มีหนังคัลท์บางเรื่องที่โด่งดังจนเป็นหนังคลาสสิกไปเลย เช่น 2001:A Space Odyssey, A Clockwork Orange, The Rocky Horror Picture Show หรือ Pulp Fiction เป็นต้น รวมไปถึงเรื่องอย่าง ดึกดำดึ้ย หรือ โกยเถอะผีมาแว้ว (ถ้ายอมรับว่าเป็นหนังนะ) ถึงแม้โปรดักชั่นหรือเนื้อเรื่องจะเข้าขั้นเลวทรามยังไง ก็จะยังมีคนที่ชอบดูหนังแนวนี้อยู่เสมอๆ เพราะอาจเป็นด้วยความชอบส่วนบุคคลหรืออะไรก็ตามแต่\n\n.\nBrazil (1985) นั้นกำกับโดย Terry Gilliam เป็นหนังที่พูดถึงสังคมดิสโทเปีย ในอนาคตอันใกล้ที่เทคโนโลยีนั้นอยู่รอบตัวเราและจำเป็นต่อการดำเนินชีวิตไม่ว่าจะเป็นเรื่องการทำงาน ความสะดวกสบายต่างๆ แต่หนังก็แสดงออกมาได้อย่างตลกร้าย ถึงภาพอันขัดแย้งแก่ความสะดวกสบายเหล่านั้น ด้วยความมากเกินจำเป็น ผู้คนตื่นขึ้นมาโดยที่แทบไม่ต้องทำอะไรเลย มีหุ่นยนต์คอยทำอาหาร อาบน้ำ แปรงฟันให้ เปรียบเสมือนภาพที่เรามักจะวาดฝันถึงโลกอนาคตไว้เสมอๆว่าจะมีหุ่นยนต์มารับใช้เรา .......แต่เราจำเป็นต้องมีมันจริงๆหรอ อย่างที่เรื่อง Wall-E เคยนำเสนอถึงโลกที่เรานั่งเก้าอี้ทั้งวัน และมีหุ่นยนต์ทำงานแทน จนเราเริ่มอ้วนขึ้นๆ และมีสภาพที่ไม่ต่างอะไรจากคนที่ตายไปแล้ว\n\n.\nท่อที่ระโยงระยางเต็มไปหมดในเมือง ผู้คนต่างต้องพึ่งพาท่อเหล่านี้เพื่อการดำรงชีวิต ซึ่งหนังก็แสดงออกมาได้แสบสันมากๆ ไม่ว่าจะเป็นการที่เราสามารถเลือกซื้อท่อสีต่างๆได้ ทั้งๆที่มีคุณสมบัติเดียวกันแต่แตกต่างกันแค่เรื่องความสวยงาม ท่อที่โผล่ออกมาจากผนังเต็มไปหมดในบ้าน รวมไปถึงเมื่อเวลาที่ท่อพังนั้น คนก็ไม่สามารถอยู่ในบ้านหลังนั้นได้อีกต่อไปเพราะ อากาศร้อน? เมืองบนท้องถนนก็ช่างวุ่นวายเหลือเกิน ผู้คนไม่มีจะกิน ผู้คนต้องอาศัยในแฟลตเล็กๆ ห้องเล็กๆที่อยู่ในชุมชนแออัด รวมไปถึงท่อต่างๆระโยงระยางเต็มไปหมด เด็กๆที่ทำตัวเป็นตำรวจ ออกทำลายและเผาสิ่งต่างๆอย่างไม่ใยดี ไม่มีผู้ใดตักเตือน ไม่มีพ่อแม่ดูแล เป็นสภาพความขัดแย้งอย่างน่าหดหู่ นิคมอุตสาหกรรมที่ผู้คนเข้าไปทำงาน มีสภาพไม่ต่างจากหุ่นยนต์ที่ต้องใช้ชีวิตในห้องแออัด ท่อและควันต่างๆ ทำงานกันในสภาพอากาศที่ไม่น่าจะอยู่อาศัยกันได้\n\n.\nสิ่งที่แปลกที่สุดคือผู้คนต่างอยู่กันได้โดยที่ไม่ตั้งคำถามหรือสงสัยสิ่งใดๆในชีวิต พวกเขาดำเนินชีวิตต่อไปภายใต้สภาพสังคมที่ย่ำแย่แต่กลับคิดว่านี่เป็นสิ่งปกติ เช่นเดียวกับตัวเอกของเรา แซม ลาวรี่ (Jonathan Pryce) เขาเป็นเสมียนอยู่แผนกสถิติ ซึ่งเป็นแผนกที่ตกต่ำที่สุด ไม่มีโอกาสในอาชีพการงานแต่อย่างใด แต่เขาก็พอใจในจุดที่เขาอยู่ เขาไม่ได้ต้องการอะไรไปมากกว่านี้แต่อย่างใด ต่างจากแม่ของแซมที่มักใช้อิธิพลและเส้นสายคอยผลักดันแซมอยู่เสมอ แต่แซมก็มักปฎิเสธโอกาสเลื่อขั้นเหล่านั้นไป จนวันหนึ่งเขาได้ฝันถึงผู้หญิงคนหนึ่ง จนเขายอมทำงานที่เขาไม่ได้อยากทำเพื่อตามหาผู้หญิงคนนั้น แซมมักฝันถึงภาพที่เขาบินอยู่บนท้องฟ้ากับผู้หญิงในฝันของเขาเสมอๆ เป็นเหมือนการหนีโลกความเป็นจริงอันหดหู่ที่เขาต้องเผชิญอยู่ทุกวัน\n\n.\nผู้คนต่างถูกจับจ้องมองโดยส่วนกลางอยู่เสมอๆ แผนกหาข้อมูลนั้นมีหน้าที่คอยดูและหาข้อมูลของบุคคลที่ทางการไม่ต้องการให้สร้างปัญหาให้แก่ตน ยังไม่รวมไปถึงการโบ้ยความผิดหรือความรับผิดชอบใดๆ เวลาจับคนผิดหรือกระทั่งฆ่าผิดคน โดยมักจะอ้างผ่านการทำงานเป็นทอดๆ เหมือนข้าราชการที่เราก็ไม่อาจรู้ได้ว่าเงินจากส่วนกลางที่กระจายมาให้แก่ตำบลต่างๆนั้น จริงๆแล้วมีเท่าใด เปรียบเสมือนไอติมที่ผ่านมือคนมาจนกว่าจะถึงประชาชนอย่างเราๆก็เหลือเพียงแค่ไม้เท่านั้นเอง กว่าจะทำงานต่างๆได้ก็ต้องมีเอกสารยืดยาว ทำให้การทำงานล่าช้าไม่ต่างจากสังคมของส่วนกลางที่มักดำเนินงานผ่านเอกสารต่างๆอย่างไร้สติ\n\n.\nสังคมชั้นสูงที่อยู่กันอย่างไม่รู้ร้อนรู้หนาว อยู่กันแบบที่ไม่แยแสชีวิตคนชนชั้นล่างประดั่งคนเหล่านั้นไม่มีตัวตน อาหารการกินที่มาในรูปอาหารบดที่เสิร์ฟพร้อมรูปถ่ายของอาหารจริงๆที่เรากินกันแต่กลับขายอยู่ในร้านอาหารหรู แสดงถึงความไร้สติของเหล่าคนรวยไร้สมองที่ใช้ชีวิตที่วัดกันด้วยเพียงราคาของสิ่งของต่างๆ การศัลยกรรมที่หนังทำเสียดสีออกมาได้เจ็บแสบและน่าขันมากๆ\n\n.\nถึงแม้สังคมต่างๆจะวุ่นวายโกลาหลเพียงใด ก็มักจะมีเพลงดนตรีที่แสนสดใสบรรเลงขึ้นมา เป็นสภาพ Brazil ที่ Terry Gilliam ได้นำเสนอออกมา \"Aquarela do Brasil\" เป็นเพลงที่ตัวผู้กำกับได้นำมาเป็นแรงบันดาลใจในการทำหนังเรื่องนี้อ้างอิงจากนิยาย 1984 ของ George Orwell.\n\n.\nนับเป็นหนังที่น่าสนใจและควรค่าแก่การดูเลยทีเดียว เป็นหนังที่ดูแล้วได้คิดตามอยู่ตลอด การดำเนินเรื่องแบบไซไฟ รวมไปถึงบทพูดที่มีเสน่ห์และคลาสสิกเอามากๆ ไม่ว่าจะเป็นการแสดงของ Jonathan Pryce หรือ Robert De Niro เป็นต้น\n.\n9/10 - Brazil (1985)\n\nหากชอบรีวิวของผมสามารถติดตามอ่านต่อได้ที่เพจ facebook : โต๊ะดราฟตัวนั้น\nlink : https://www.facebook.com/โต๊ะดราฟตัวนั้น-239365489759379/\n"}
