{"movie_name": "Sing Street", "text": "Sing Street เล่าเรื่องราวของคอเนอร์ นักเรียนมัธยม ที่ต้องย้ายโรงเรียนเนื่องจากครอบครัวได้รับผลกระทบทางการเงินจากสภาวะเศรษฐกิจตกต่ำในไอร์แลนด์ช่วงปี1985 และนั่นทำให้คอเนอร์ต้องเจอกับสิ่งแวดล้อมใหม่ๆ เพื่อนใหม่ และเรฟิน่า สาวสวยที่เป็นแรงกระตุ้นให้คอเนอร์ฟอร์มวงดนตรี Sing Street ขึ้นมา เพียงเพื่อความหวังจะจีบสาวงามผู้นี้ อันเป็นที่มาของเรื่องราวหมดนี้นั่นเอง\n\n          หลังฟอร์มวง คอร์เนอร์เริ่มปฏิบัติการจีบสาวด้วยการแต่งเพลงและถ่ายทำมิวสิควิดีโอโดยวางแผนให้เรฟินาเป็นนางเอกมิวสิค เพื่อหวังจะเป็นวิธีที่จะช่วยให้สามารถพัฒนาความสัมพันธ์กับเธอได้โดยเร็ว แต่สิ่งที่คอเนอร์ได้มากกว่าการได้จีบสาว กลับกลายเป็นการได้สร้างชื่อเสียง การมีตัวตนในโรงเรียน และมิตรภาพระหว่างเพื่อนร่วมวง โดยตัวหนังใช้บทเพลงช่วยเล่าเรื่องได้อย่างมีประสิทธิภาพ จนเรียกได้ว่าหนังเรื่องนี้ไม่มีทางสมบูรณ์ได้เลยหากไม่ได้เพลงประกอบที่ดีมากขนาดนี้\n\n         ว่ากันด้วยพล็อตเรื่องนั้น นับได้ว่าไม่มีความแปลกใหม่อะไรมากนัก ด้วยหวังว่าจะสามารถเข้าถึงผู้ชมได้โดยง่าย แถมซับพล็อตก็แสนจะซ้ำซาก ไม่ว่าจะเป็นเรื่องความรู้สึกแปลกแยกในโรงเรียนใหม่ ,ถูกขาใหญ่ในโรงเรียนกลั่นแกล้ง ,ปมเรื่องพ่อแม่ทะเลาะกัน หรือการก้าวข้ามปัญหารุมเร้าของชีวิตวัยรุ่น แต่ผู้เขียนบทกลับสามารถมาเล่าออกมาได้อย่างชาญฉลาดและแปลกใหม่ จนกลายเป็นผลลัพธ์ที่ดีเยี่ยมเพราะหนังสามารถดึงตัวละครคอเนอร์ให้เข้าถึงผู้ชมได้โดยง่าย โดยที่ผู้ชมไม่สามารถเดาเรื่องราวต่อจากนั้นได้เลยว่าคอเนอร์จะแก้ปัญหาเหล่านี้ด้วยวิธีไหน\n\n          ความดีงามที่จะไม่พูดถึงไมไ่ด้เลยก็คือ ความน่ารักๆที่แทรกเข้าไปในเนื้อเรื่องตลอดเวลา ไม่ว่าจะเป็นการสร้างบรรยากาศน่ารักๆอันเป็นเสน์ห์ของยุค'80 ทั้งแฟชั่น ความคิดค่านิยมของคนในยุคนั้น จนกลายมาเป็นมุขตลกเรียกเสียงหัวเราะได้หลายฉาก, มุมเรียบง่ายที่สะท้อนความรักของคอเนอร์และพี่ชายของเขา ,มุมมุ้งมิ้งของพระนางที่ผู้ชมอดที่จะยิ้มตามไม่ได้ โดยเฉพาะฉากจูบฉากเดียวในหนังที่แม้จะมีแค่ฉากเดียวแต่ก็เอาอยู่จริงๆ และที่น่าปรบมือให้ที่สุดคือการสร้างมุมมองดีๆในการรับมือกับปัญหาชีวิตผ่านตัวละครต่างๆ จนพูดได้อย่างเต็มปากว่านี่คือหนังฟีลกู๊ดที่ไม่ได้เลือกที่จะเล่าเรื่องราวเฉพาะแง่มุมที่สวยงาม แต่กลับเล่าทุกอย่างด้วยความจริงแต่สอนให้เรารู้จักรับมือกับความเจ็บปวดให้ได้อย่างมีความสุข\n\n         ทว่าหนังเองก็มีปัญหาในการเล่าเรื่องอยู่บ้างเพราะหนังเน้นความไหลลื่นของการเล่าเรื่องมากเกินไปจนมองข้ามความสมเหตุสมผลบางประการ เพราะเราแทบไม่ได้เห็นว่าอะไรที่ทำให้วงSing Street พัฒนาความสามารถจากวงกิ๊กก๊อกที่ตั้งขึ้นมาเพื่อหวังจีบสาว จนกลายเป็นวงที่แต่งเพลงเล่นดนตรีได้อย่างมืออาชีพ ภายในช่วงเวลาอันสั้น เกินกว่าวงดนตรีโรงเรียนมัธยมทั่วๆไปจะทำได้ ซึ่งต้องขอบคุณการเล่าเรื่องที่เนียนซะจน เราแทบไม่ใส่ใจประเด็นนี้เลยในระหว่างที่นั่งดู\n\n          ปัญหาใหญ่อีกอย่างเลยคือฉากสุดท้ายของหนัง ที่ดูเหมือนจะเล่นใหญ่เกินตัวหนังไปมากจนหลุดออกมาจากโทนหนังในภาพรวม เพราะหนังแทบไม่ได้วางเรื่องราวและแรงขับของตัวคอเนอร์ให้มากพอที่จะไปสู่จุดนี้ได้ จนยากที่จะอินกับฉากจบของหนังได้จริงๆ\n\n         อย่างไรก็ตาม Sing Street จัดว่าเป็นหนังแนวComing og age ที่ดีที่สุดเรื่องหนึงและที่คู่ควรแก่การเข้าชมอย่างที่สุด  เพราะเพียงแค่บรรยากาศ และเพลงประกอบเพราะๆก็คุ้มค่าตั๋วแล้ว นอกเหนือจากนี้ก็ถือว่าเป็นกำไร\n\nแก้ไขข้อความเมื่อ 16 มิถุนายน เวลา 06:57 น."}
