{"movie_name": "sing street", "text": "Sing Street\nเสียงเพลงส่องทางนำชีวิต\n\nตอนวัยรุ่นเคยทำอะไรที่บ้าบอคอแตกบ้าง ชกต่อยกับเพื่อน โดดเรียน แกล้งเพื่อนด้วยวิธีพิสดาร ลองสารเสพติด ลองมีอะไรกับเพศตรงข้าม(หรือเพศเดียวกันก็ตาม) แต่สิ่งที่ขาดไปไม่ได้สำหรับวัยรุ่นคือ ดนตรี\n\nเชื่อว่าสาเหตุสำคัญที่วัยรุ่นชายหลายคนหันมาเล่นดนตรีโดยเฉพาะอย่างยิ่งการเล่นดนตรีแบบเป็นวงที่มีกีตาร์ไฟฟ้าเป็นหัวใจสำคัญคือ ความเท่ ซึ่งมักจะได้รับอิทธิพลมาจากศิลปินที่ตนเองชื่นชอบ และถ้าหากเอาจริงเอาจังก็อาจจะได้เป็นศิลปินที่มีชื่อเสียงในที่สุดเพียงแต่ว่าโอกาสที่จะทำได้ขนาดนั้นมันน้อยมาก\n\nถ้าเพียงเพราะต้องการสร้างวงดนตรีสักวงหนึ่งเพียงเพื่อเอาใจผู้หญิงที่ตนเองชอบแล้วชวนให้เธอมาเล่น MV ที่ถ่ายทำกันเอง นี่จึงทำให้เขาได้มีโอกาสใกล้ชิดเธอมากขึ้น เด็กหนุ่มคนนี้จึงทำทุกวิถีทางเพื่อที่จะสามารถเอาชนะใจเธอให้ได้แม้ว่าจะยากเย็นสักเพียงใดก็ตาม บทเพลงที่เขาแต่งและเสียงเพลงที่เขาร่วมร้องและเล่นกับเพื่อนๆในวงคือข้อความที่สะท้อนจากก้นบึ้งลึกในจิตใจของเด็กวัยรุ่นและบอกความนัยน์จากใจเพื่อไปถึงเธอผู้เป็นที่รัก\n\nเพราะเป็นวัยรุ่นไม่ใช่เรื่องง่าย แน่นอนว่าถ้ามองจากมุมมองของผู้ใหญ่ย่อมคิดว่าตอนเป็นวัยรุ่นนั้นสบายที่สุดแล้ว แต่ตอนเป็นวัยรุ่นใครมันจะไปรู้ได้ว่าเมื่อเป็นผู้ใหญ่กว่านี้แล้วจะยากกว่ากันเยอะเพราะแค่เพียงโตขึ้นมาผ่านวัยเด็กจวบจนเป็นวัยรุ่นได้นี่ก็ว่ายากแล้ว วัยรุ่นเป็นช่วงวัยที่ต้องเริ่มเรียนรู้อะไรหลายอย่างเพื่อเตรียมพร้อมเป็นผู้ใหญ่ในวันข้างหน้า ต้องเรียนรู้สิ่งใหม่ๆที่เพิ่งเคยพบเจอเป็นครั้งแรกในชีวิต แล้วจะบอกว่าไม่ยากได้อย่างไร\n\nแม้ว่าจะเป็นหนังเพลงที่ตัวละครร้องเพลงอยู่ตลอดทั้งเรื่องแต่ก็ยังดีว่าเป็นการร้องเพลงที่สอดคล้องกับฉากในหนังที่เป็นฉากร้องเพลงจริงๆของตัวละคร ไม่ใช่ว่ากำลังทำกิจวัตรประจำวันทั่วไปอยู่แล้วทันใดนั้นก็ร้องเพลงออกมาแบบหนังเพลงเรื่องอื่นๆ ตรงนี้เองที่ทำให้หนังยังดูสมจริงและไม่เพ้อฝันจนเกินไป ในขณะที่บทเพลงของหนังซึ่งเน้นไปทางจังหวะโยกก็ทำได้สนุกและชวนกระทืบเท้าตามจังหวะอย่างไม่รู้สึกน่าเบื่อเลยทั้งที่เนื้อหาเพลงออกจะดราม่าอยู่ไม่ใช่น้อย ส่วนเพลงช้าก็ทำได้ซึ้งกินใจ ไพเราะ งดงาม อย่างไม่ทันได้ตั้งตัว\n\nนอกจากนี้ยังชอบบรรยากาศและกลิ่นอายยุค 1980 มีอยู่เต็มไปหมดทั้งเรื่อง ทั้งการเพิ่งเริ่มมี MV การฟังเพลงผ่านแผ่นเสียง เสื้อผ้าหน้าผมในยุคนั้น มั่นคือการถวิลหาอดีตที่แสนหอมหวานแม้ว่าเราอาจจะไม่มีโอกาสคุ้นเคยกับหลายๆสิ่งในยุคนั้นก็ตาม ซึ่งมันไม่ได้หมายความว่าเราไม่จำเป็นต้องรับรู้สิ่งเหล่านี้\n\nขบเคี้ยวหนัง\n\n‪#SingStreet‬ ‪#หัวใจบอกต้องร้องเพลง‬ ‪#รักใครให้ร้องเพลง‬\n\nแก้ไขข้อความเมื่อ 7 กรกฎาคม 2559 เวลา 14:17 น."}
