{"movie_name": "The Shallows นรกน้ำตื้น", "text": "มาแล้วครับ รีวิวหนังที่มีกระแสชื่นชมเยอะมากในช่วงรอบพิเศษ sneak preview สัปดาห์ที่ผ่านมาอย่างเรื่อง The Shallows ที่ได้สาวสุดสวยเซ็กซี่อย่าง Blake Lively มาเล่นเอง ชงเอง กินเองทั้งเรือง หนังโปรโมทให้เห็นความเซ็กซี่บิกินี่สองชิ้นของสาว Blake ในคลิปตัวอย่าง แต่ผมเคยบอกไว้ก่อนหน้านี้แล้วว่า เรื่องนี้ผมเกลียดผู้กำกับมาก เพราะเอา Blake ขวัญใจผมมาเล่นจะโทรมจัดเลย\n\n\nหนังบอกเล่าเรื่องราวของ แนนซี (เบลค ไลฟ์ลีย์) ที่ออกมาโต้คลื่นในวันที่ทะเลเป็นใจ แต่แล้วก็เกิดเหตุการณ์ไม่คาดฝันเมื่อเธอถูกนักล่าน้ำลึกอย่าง ฉลามขาว สายพันธุ์แข็งแกร่งและดุร้ายที่สุดในน่านน้ำจู่โจมในน้ำตื่น! ทางรอดเพียงทางเดียวของเธอคือหนีตายขึ้นไปอยู่บนโขดหิน ทั้งๆ ที่เธออยู่ห่างจากชายฝั่งเพียงแค่ไม่ถึง 200 เมตร แต่ไม่มีใครอยู่ที่ชายหาดนั้น เรื่องราวยิ่งเลวร้ายลงไปอื่นเมื่อระดับน้ำทะเลก็ค่อยๆ ขึ้นอย่างช้าๆ แล้วเธอจะหาหนทางเอาชีวิตรอดในครั้งนี้ได้อย่างไร\n\n\nจุดแข็งที่สุดของหนังไม่ใช่ความโหดร้ายของฉลาม แต่เป็นลำดับการเล่าเรื่องที่ค่อยๆ บิ๊วอารมณ์ความกลัวของคนดูให้ตื่นเต้นไปกับการจู่โจมของเจ้าฉลามมากกว่า หนังทำได้ดีมากๆ ดีจนดูไปนั่งจิกเบาะไปเลยทีเดียว การเล่าเรื่องของหนังในทุกอย่างจะมีที่มาที่ไปของมัน เป็นลำดับขั้นตอนจนพีคขึ้นมาถึงตอนจบ ซึ่งอารมณ์มันเหมือนคลื่นที่ค่อยๆ ขยายตัวขึ้นจนกลายเป็นคลื่นลูกใหญ่ซัดเข้าหาคนดู อารมณ์นั้นเลย\n\n\nชั้นเชิงของหนังเรื่องนี้มีดีพอตัวเลยทีเดียว หนังไม่ได้บอกแค่ความน่ากลัวของฉลามจอมโหด แต่หนังบอกถึงเรื่องความฉลาดของนางเอกที่วิเคราะห์สถานการณ์และหาทางเอาตัวรอดได้อน่างดีเยี่ยม เรื่องนี้ทำให้ทฤษฎีนางเอกผมบลอนด์ นมใหญ่ แต่โง่ หายไปเลย เพราะนางเอกเรื่องนี้มีความฉลาดและไหวพริบเป็นเลิศ\n\n\nตัวละครในเรื่องเรียกได้ว่า มี Blake คนเดียวเลยจริงๆ ตังละครอื่นไม่ได้มีผลอะไรกับหนังแม้แต่น้อย ช่วงต้นเรื่องเหมือนดูโฆษณาอุปกรณ์กีฬาทางน้ำ โดยมี Blake เป็นพรีเซ็นเตอร์ แต่บอกตรงๆ เรื่องนี้หลายคนบอก Blake เซ็กซี่มาก แต่ผมไม่ได้ดูนม Blake เลย เพราะหนังมันพาเราไปลุ้นฉี่เล็ดกับไอ้เจ้าฉลามจอมโหดมากกว่าจะมานั่งดูนมนางเอก และนางเอกของเราก็โดนผู้กำกับจับมากระทำชำเราซะโทรมสุดๆ นี่แหละทำให้ผมเกลียดผู้กำกับคนนี้เข้าไส้\n\n\nโดยรวมแล้ว The Shallows อาจจะไม่สามารถเทียบได้กับหนังตำนานอย่าง JAWS แต่ก็มีดีให้คนดูจดจำได้พอสมควร อย่าง JAWS เราจะจำได้แค่เจ้าฉลามขาวจอมโหด แต่ The Shallows อาจจะเป็นภาพจำว่า  Blake Lively เคยเล่นหนังด้วยตัวคนเดียวทั้งเรื่องและแสดงได้อย่างยอดเยี่ยมที่สุดเลยนะ ซึ่งที่ผ่านมา Blake ไม่เคยโดดเด่นเท่านี้เลยจิมๆ  \n\nพูดคุยกันได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
