{"movie_name": "bfg", "text": "สตีเฟ่น สปีลเบิร์ก ดูเหมือนจะเป็นผู้กำกับกลุ่มA List ที่ขยันที่สุดในโลกแล้วหล่ะ เพราะกำกับหนังมันได้ทุกปี บางปีก็2เรื่อง และที่น่าแปลกใจคือสามารถรักษามาตรฐานผลงานได้อย่างคงเส้นคงวา และกับผลงานชิ้นล่าสุดของเขาครั้งนี้ซึ่งผมรู้สึกว่าเหมือนงานฆ่าเวลามากกว่าจะเป็นงานที่มาพร้อมความทะเยอทะยาน หากแต่งานฆ่าเวลาขิ้นนี้ก็ยังเป็นที่น่าจับตามองของวงการและผู้ชมอยู่ดี เพราะนี่คือการร่วมมือกันของผู้กำกับที่ยิ่งใหญ่ที่สุดของยุค ค่ายหนังที่ยิ่งใหญ่ที่สุดของยุคอย่างดีสนีย์ และดัดแปลงจากวรรณกรรมเยาวชนของนักเขียนที่ยิ่งใหญ่ที่สุดคนนึงของโลกอย่างโรอัลด์ ดาห์ล(James and the Giant Peach ,Charlie and the Chocolate Factory Fantastic Mr Fox)\n\nBFG มาจากคำว่า Big Friendly Giant เล่าเรื่องราวของหนูน้อยโซฟี(รับบทโดย รูบี้ บาร์นฮิลล์ ) ที่อาศัยอยู่ในบ้านเด็กกำพร้า ซึ่งได้พบเห็นการปรากฎตัวของยักษ์BFG(รับบทโดยมาร์ค ไรแลนซ์) ในค่ำคืนหนึ่ง ทำให้BFGต้องจับตัวเธอไปที่ดินแดนยักษ์ก่อนที่เธอจะเปิดเผยการพบเห็นครั้งนี้กับผู้ใหญ่ เพื่อปกป้องดินแดนยักษ์จากการรุกรานของมนุษย์ และณ ดินแดนยักษ์นี่เองมิตรภาพระหว่างโซฟีและเพื่อนรักตัวใหญ่อย่างBFG ได้เกิดขึ้น และนำมาสู่การช่วยเหลือBFG จากการโดนกลั่นแกล้งของยักษ์ตัวอื่นๆในดินแดนแห่งนี้\n\nสปีลเบิร์กนั้นได้ชื่อว่าเป็นผู้กำกับที่ปลุกความเป็นเด็กในตัวคุณออกมาได้ดีที่สุด แต่อาจจะไม่ใช่สำหรับเรื่องนี้ เพราะดูท่าทีแล้วเหมือนจะตั้งใจทำให้เด็กดูมากกว่าผู้ใหญ่ ด้วยการดำเนินเรื่องที่ค่อนข้างเรียบง่าย(คาดว่าคงเคารพบทประพันธ์แบบสุดๆ) ปมที่สร้างขึ้นมานั้นช่างเบาบาง ทว่าวิธีการคลี่คลายปมนั่นยิ่งง่ายกว่า และดูเหมือนตัวละครหลักทั้ง2แทบจะไม่มีอุปสรรคอะไรมากมายให้คนดูต้องร่วมลุ้นตามมากนัก จึงทำให้คนดูผู้ใหญ่ยากที่จะมีความรู้สึกร่วมกับตัวละครได้เต็มที่เพราะรู้ว่ายังไงก็คงไม่พ้นที่จะจบแบบแฮปปี้เอนดิ้ง และทำให้บางช่วงค่อนข้างเนือยมากเลยทีเดียว หรือกระทั้งฉากการพบกับควีนในพระราชวังก็เกือบจะเป็นฉากที่สนุกที่สุดของเรื่องไปซะแล้วถ้าไม่ติดว่าควรตัดให้สั้นลงซักนิด\n\nแต่ถึงกระนั้นหนังยังคงเต็มไปด้วยเรื่องราวที่เหนือจินตนาการ ,สถานการณ์โกลาหลต่างๆที่ดีไซน์ออกมาได้อย่างสนุกสนาน(ซึ่งฉากเหล่านี้เป็นลายเซ็นของสปีลเบิร์กเอามากๆ) ตัวร้ายที่ชวนโปกฮามากกว่าน่ากลัว งานด้านภาพที่สวยงามจับใจโดยยานูซ คามินสกั ดนตรีประกอบโดยจอห์น วิลเลี่ยมเจ้าเก่าที่ช่วยดึงคนดูเข้าสู่โลกของหนังและเสริมส่งกันดีมากๆกับงานโปรดักชั่นดีไซน์ที่สร้างโลกสมมุติในหนังออกมาได้อย่างยอดเยี่ยม บางฉากถึงกับต้องอ้าปากค้างไม่เสียยี่ห้อพ่อมดแห่งฮอลิวูด\n\nนอกจากนี้สปีลเบิร์กยังคงใช้เทคนิคการเล่าเรื่องด้วยสัญลักษณ์ไปตลอดเรื่องได้อย่างมีประสิทธิภาพ ทำให้ฉุกคิดได้ว่าไม่ว่ายุคสมัยของหนังจะเปลี่ยนไปแค่ไหน แต่วิธีนี้ยังคงใช้ได้ผลอยู่เสมอ เช่นการถ่ายเงาของผู้รุกรานที่ให้ความรู้สึกน่ากลัวมากกว่าการจับภาพหน้าละครนั้นอย่างตรงๆ หรือการเปิดตัวBFG ที่กว่าจะโผลมาเต็มตัวก็ต้องเห็นเงาแว๊บๆทีละส่วนๆก่อน สร้างความอยากรู้อยากเห็นได้ดีนักเชียว\n\nแม้BFG อาจไม่ใช่หนังที่ตอบสนองความสนุกได้อย่างเต็มร้อยสำหรับผู้ใหญ่บางคน แต่หากมีลูกๆหลานๆวัยซัก7-12 ขวบ ขอแนะนำให้ท่านพาลูกๆไปดูเถอะครับ เพราะความเรียบง่ายไม่ซับซ้อนที่กล่าวมานี่แหละจะทำให้เด็กๆเอ็นจอยกับหนังได้อย่างถึงที่สุด และคุณเองอาจจะได้ประสบการณ์ดีๆอีกครั้งนึงในชีวิตที่จะได้เอ็นจอยกับลูกหลานที่ร่วมดูภาพยนตร์เรื่องนี้พร้อมคุณนั่นเอง\n\nแก้ไขข้อความเมื่อ 16 มิถุนายน เวลา 07:00 น."}
