{"movie_name": "รีวิว I Am a Hero หนังซอมบี้ฉบับญี่ปุ่นที่ทำถึงมาก!", "text": "ให้ 8/10 หนัง Action-Horror ที่สร้างมาจากมังงะขื่อดังในชื่อเดียวกันของอาจารย์ Kengo Hanazawa ส่วนตัวหนังถูกกำกับโดย Shinsuke Sato ซึ่งเคยกำกับหนังจากมังงะมาแล้วในเรื่อง Gantz ในปี 2010 ซึ่งไม่จำเป็นต้องรู้จักหรือติดตามการ์ตูนเรื่องนี้มาก่อน ก็สามารถดูได้สนุก ตลกและน่ากลัว เพราะส่วนตัวไม่เคยอ่านการ์ตูนและไม่เคยรู้เลยว่ามีหนังสือการ์ตูนเรื่องนี้มาก่อนด้วย\n\nI Am a Hero เล่าเรื่องราวของ ฮิเดโอะ ซูซุกิ ผู้ช่วยนักเขียนการ์ตูน ที่มีความใฝ่ฝันอยากที่จะเป็นฮีโร่เหมือนความหมายของชื่อตัวเอง แต่ความฝันกับความจริงกลับตรงกันข้าม เพราะเขาเป็น Loser แบบสมบูรณ์แบบ ทั้งเรื่องหน้าตา หน้าที่การงาน ฐานะ และแน่นอนว่าความรักก็แสนจะอับเฉา แต่แล้วโอกาสการเป็นฮีโร่ของเขาก็มาถึงเมื่อวันหนึ่งเกิดการแพร่ระบาดของเชื้อไวรัส ZQN ทำให้ทุกคนในเมืองกลายเป็นซอมบี้ เขาจึงต้องหาทางเอาชีวิตรอดจากฝูงซอมบี้อย่างหวาดๆ และพบเข้ากับสาวน้อยที่น่ารัก\n\n\n\nส่วนตัวไม่เคยคิดเลยว่าในชีวิตจะได้ดูหนังญี่ปุ่นที่ทำซอมบี้ออกมาได้ถึงใจและดิบ ไม่แพ้ซอมบี้ของฝรั่งขนาดนี้ แถมยังเป็นเวอร์ชั่นที่แปลกไม่ซ้ำใคร และน่ากลัวจริงๆ แถมฉลาดในการตีความใหม่ แบบไม่น่าเชื่อว่าไม่มีใครเคยทำมาก่อน แค่ดึงเอาเรื่องรอบตัวที่มีอยู่แล้วในบุคคลคนนั้นมาเอง ก็ได้ซอมบี้เวอร์ชั่นนี้ที่เก๋ เรียบง่ายแต่น่ากลัว แถมยังเป็นมากกว่าหนังซอมบี้ธรรมดาๆ เพราะ I Am a Hero ใช้ตัวซอมบี้นี่แหละ ในการเสียดสีชีวิตและสังคมของชาวญี่ปุ่นได้อย่างมีอรรถรสและกวนเกรียน\n\n\n\nตัวเนื้อเรื่องมีความสนุกมาก กระชับได้ใจความ เข้าเรื่องเร็ว ตรงประเด็น แม้จะมีช่วงกลางเรื่องดรอปลงไปบ้างเป็นช่วงพัก แต่หนังก็สามารถดึงเรากลับขึ้นมาสู่จุดความรู้สึกเดิมได้ โดยฉากซอมบี้โผล่ตอนต้นเรื่องที่อยู่บนถนนทำออกมาได้ดีและได้อารมณ์มากๆ อาจเทียบเท่าหรืออาจจะดีกว่าหนัง Hollywood หลายๆเรื่อง เพราะทำเอาลุ้น ตื่นเต้น หายใจไม่ทั่วท้องเลย\n\n\n\nการยิ่งไม่รู้เนื้อเรื่องของหนังสือการ์ตูนมาก่อน จึงทำให้หนังสนุกขึ้นไปอีก เพราะจะไม่รู้ว่าต่อไปหนังจะดำเนินไปในทิศทางไหน และทำให้สมาธิออยู่กับหนังตลอดด้วยความที่มันน่าติดตาม ถึงแม้ว่าจะมีตัวละครบางตัวที่ใส่เข้ามาแบบไม่มีบทสรุปให้กับตัวละครก็ตาม แต่ก็เป็นตัวละครที่น่ารักและเพิ่มสีสันให้กับเรื่องไม่น้อย\n\nข้อดีมากอีกจุด ก็คือ แม้หนังจะมีการปูเรื่องที่ง่าย แต่กลับมีหลายๆฉากที่คาดไม่ถึงที่ทำเอาฮากลิ้งกันทั้งโรง และมีการ Casting ที่ดีเหมาะกับบท การที่มีพระเอกที่ไม่หล่อเลย อาจจะไม่ค่อยดึงดูดผู้หญิงเท่าไหร่ แต่ถ้ามองดูตามบทแล้ว ก็ต้องเป็น ฮิเดโอะ ซูซุกิ (โย โออิสุมิ) คนนี้นี่แหละที่เหมาะสมที่สุด แถมหน้าตาก็เหมือนตัวละครในการ์ตูนอีกต่างหาก ถ้าจะเอาคนหน้าตาหล่อๆมาเล่นเป็นบทคนขี้แพ้ ขี้ขลาด ที่หน้าหม้อ ก็คงจะไม่เข้าทีสักเท่าไหร่\nส่วนตัวละครหลักอีก 2 ตัว ได้แก่ ฮิโรมิ ฮายาคาริ (คาซูมิ อาริมูระ) สาวน้อยที่หน้าตาน่ารักมาก และ ยาบุ โอดะ (มาซามิ นางาซาว่า ) สาวสวยอีกคนที่เคยได้ใจจากการเล่น Our Little sister มาแล้ว ตัวละคร 2 ตัวนี้ทำให้ทั้งหญิงและชายต้องหลงรักกันถ้วนหน้าเลยหละค่ะ\n\n\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
