{"movie_name": "Visitor Q (2001)", "text": "R, 84 Min – Comedy, Drama and Horror\n\nรีวิวทางเลือกสำหรับคนที่ต้องการรับชมแบบวิดีโอครับ\n\n\nFilm by: Takashi Miike\nWritten by: Itaru Era\n\nภาพยนตร์เนื้อหาแรงจากแดนปลาดิบที่มีการนำเสนอบางช่วงราวกับหนังโป๊นี้.. มาพร้อมกับการตั้งคำถาม.. ซึ่งได้ผู้กำกับอย่าง Takashi Miike ที่สร้างผลงานมาแล้วเกือบหนึ่งร้อยเรื่อง และมีนักแสดงหลักคือ Ken'ichi Endô รับบทเป็น Kiyoshi Yamazaki ผู้เป็นพ่อ และ Shungiku Uchida รับบทเป็น Keiko ผู้เป็นแม่ และ Jun Mutô รับบทเป็น Takuya ลูกชายเพียงหนึ่งเดียว และ Fujiko รับบทเป็น Miki ลูกสาวอีกหนึ่งคน.. ส่วนคนสุดท้ายคือ Kazushi Watanabe รับบทเป็น “ชายแปลกหน้า“\n\nเรื่องราวจะเกี่ยวกับครอบครัว Yamazaki ซึ่งแต่ละคนจะมีบทบาทแตกต่างกัน เป็นครอบครัวที่ไม่ได้สวยงามนัก ค่อนข้างจะดูแย่และเต็มไปด้วยความรุนแรง ซึ่งการปรากฏตัวของ “ชายแปลกหน้า” จะทำให้ครอบครัวนี้เปลี่ยนแปลงไป.. โดยรายละเอียดที่ลึกกว่านี้ผมไม่ขอพูดถึงนะ ถ้าไม่รู้เลยจะดีกว่า คุณจะประหลาดใจตั้งแต่หนังเปิดเรื่องมาเลยแหละ...\n\n\n\nการเล่าเรื่องเป็นเส้นตรงตามลำดับเวลา ไม่มีการย้อนเหตุการณ์ แต่จะสลับถ่ายทอดเรื่องราวผ่านแต่ละตัวละคร และหนังจะแทรกภาพเข้ามาเป็นภาพนิ่งพร้อมกับเสียงที่ระทึกเป็นบางครั้ง การเล่าเรื่องอาจดูเหมือนง่าย แต่ค่อนข้างเข้าใจยากพอสมควรเมื่อรวมกับองค์ประกอบอื่นๆ ต้องใช้การตีความและความคิดเพื่อทำความเข้าใจหนัง...\n\nด้านการแสดงของเรื่องนี้เป็นหนึ่งในสิ่งที่สร้างความประหลาดใจให้คนดูเกือบตลอดทั้งเรื่อง คาดเดายาก ยากกว่าการดูหนังลึกลับหรือสืบสวนอีก นั่นเพราะว่า Visitor Q จะแฝงไปด้วยการแสดงเชิงสัญลักษณ์ ไม่ค่อยบอกคนดูแบบตรงๆ ใช้ภาษากายบ่อย เน้นถ่ายทอดผ่านการแสดงและเหตุการณ์ ส่วนคำพูดตัวละครอาจช่วยบอกใบ้คนดูเป็นบางครั้ง แต่บ่อยครั้งจะเป็นการตบหน้าคนดูซะมากกว่า...\n\nดนตรีประกอบจะใช้เสียงแวดล้อม บางครั้งก็ใช้เสียงที่ระทึกมาพร้อมกับภาพเพียงไม่กี่วิ และบางครั้งหนังตั้งใจใส่เพลงประกอบที่ให้ความรู้สึกว่าไม่เกี่ยวกับเหตุการณ์เลย แต่ก็ช่วยขับเน้นความคิดได้ดี และมีเพลงประกอบด้วย เพลงที่ว่านี้จะสร้างความประหลาดใจและเป็นจุดพีคของหนังเรื่องนี้เลย...\n\n\n\nการถ่ายภาพจะเน้นที่ตัวละคร บางครั้งหนังใช้ภาพจากกล้องวิดีโอที่ตัวละครตั้งกล้องไว้หรือถ่ายสิ่งต่างๆภายในเรื่อง ภาพใน Visitor Q จะมีสองลักษณะใหญ่ๆคือภาพที่ตัวละครถ่ายและภาพที่หนังถ่ายทอดสู่ผู้ชม โดยภาพที่ตัวละครถ่ายนั้นมีความตั้งใจจะสำรวจและสะท้อนสิ่งต่างๆให้คนทั่วไปได้เห็น ส่วนภาพจากหนังเองพอถึงจุดนึงจะรู้สึกว่าไม่ต่างกัน...\n\nด้านเนื้อหาในเรื่องนี้ค่อนข้างหนักพอสมควร ถ่ายทอดออกมารุนแรงและติดเรทราวกับกำลังดูหนังโป๊ เห็นหมดก็จริงแต่ไม่ถึงกับถ่ายการสอดใส่อย่างชัดเจนนะ ส่วนระดับความรุนแรงก็ไม่ได้ดูโหดดิบเถื่อนเท่าไหร่ในทางภาพ จะดูรุนแรงและโหดร้ายในทางเนื้อหามากกว่า ซึ่งพอเราดูไปเรื่อยๆจะเริ่มมีอารมณ์ขันและกลายเป็นหนัง Feel Good ไปซะงั้น แต่ความ Feel Good ของหนังถูกรายล้อมด้วยด้วยความโหดร้ายและความรุนแรง อาจฟังดูแปลกดีแต่นี่แหละครับหนังเรื่องนี้...\n\nโดยรวม Visitor Q เป็นเรื่องที่ดูยากพอสมควร เล่นกับการตั้งคำถาม หนังมีความโดดเด่นและแปลกในแบบของตัวเอง เป็นหนังที่พูดไม่ได้เลยว่าทุกคนจะชอบ มีแนวโน้มเป็นหนังที่คนส่วนใหญ่น่าจะเกลียดด้วยซ้ำ ดังนั้นเรื่องนี้จะเหมาะกับคนที่ชอบความแปลกแบบไม่เหมือนหนังส่วนใหญ่ และชื่นชอบการได้ขบคิดหรือตีความ หนังบันเทิงและสนุกด้วยนะ แต่สนุกบนความตั้งใจแปลกของหนังนั่นแหละ ซึ่งแน่นอนว่าไม่เหมาะกับคนดูที่ชอบความบันเทิงแบบหนังส่วนใหญ่ เพราะความสนุกและบันเทิงที่ว่ามาจะคนละแบบกัน...\n\n\n\nส่วนตัวผมชอบเรื่องนี้เพราะมีเสน่ห์ดี หนังดูสนุกและเพลินอย่างประหลาด ไม่คิดว่าการนำเสนอที่เล่นแรงแบบนี้จะสามารถสร้างอารมณ์ขันได้ในเวลาต่อมา หนังมีอารมณ์ที่หลากหลายในระหว่างดู และที่สำคัญคาดเดายาก จะชอบมีอะไรที่เหนือความคิดเราโผล่มาให้ประหลาดใจเสมอ ซึ่งในตอนท้ายของเรื่องเป็นอะไรที่พีคมาก เพลงที่ถูกใส่เข้ามากลับลงตัวและไพเราะเฉย ภาพที่เห็นจะสร้างความฉงนให้คนดูอย่างน่าทึ่ง และขมวดทุกสิ่งอย่างให้ลงเอยกลายเป็นหนัง Feel Good ซะอย่างงั้น ต้องบอกเลยว่าผมเองไม่ใช่คนที่ชอบหนัง Feel Good เท่าไหร่ มีน้อยเรื่องที่ชอบ และ Visitor Q คือหนึ่งในเรื่องที่ชอบอย่างน่าประหลาด !?\n\nVisitor Q (2001) หนังญี่ปุ่นติดเรทเนื้อหาแรงและการมาเยือนของคำถาม...\n\nหากชอบรีวิว สามารถติดตามรีวิวมาใหม่ได้ที่ https://goo.gl/5fngKF\n"}
