{"movie_name": "The BFG", "text": "ถ้าจะบอกว่าหนังเรื่องนี้เป็นหนังที่ฟอร์มใหญ่สุดของสัปดาห์นี้เลยก็ว่าได้ เพราะอีก 3 เรื่องที่เข้าฉายพร้อมกัน ไม่ได้ทุนสร้างมหาศาลอะไรมากมายนัก แต่ The Shallows ได้ใจคนดูไปแล้วตั้งแต่รอบ Sneak Preview ทีนี้มาดู The BFG บ้าง หนังที่ถูกสร้างขึ้นจากวรรณกรรมชั้นยอด โดยผู้กำกับฝีมือเยี่ยมอย่างพ่อมดแห่งฮอลลีวู๊ด Steven Spielberg โดยบทหนังก็ได้คนเขียนบท ET กลับมาร่วมงานกัน\n\n\nเรื่องราวเกี่ยวข้องกับจินตนาการของเด็กหญิง และยักษ์ที่แนะนำให้เธอรู้จักกับความมหัศจรรย์ของดินแดนยักษ์ เดอะ บีเอฟจี (มาร์ค ไรแลนซ์) เป็นยักษ์ใหญ่ใจดี กับสาวน้อยวัย 10 ขวบ โซฟี พวกเขาสองคนใช้ชีวิตอยู่ด้วยกันในโลกแห๋งยักษ์จนเริ่มสนิทกันมากขึ้นอย่างรวดเร็ว แต่การมาถึงของโซฟีในเมืองยักษ์ได้สร้างความสนใจที่ไม่น่าพิศมัยจากยักษ์ตนอื่นๆ ที่เริ่มไม่ค่อยจะสบอารมณ์ โซฟี และ BFG ต้องหาวิธีการให่ผ่านพ้นสถานการณ์เหล่านี้ไปให้ได้\n\n\nบอกตรงๆ ผมแอบหวังไว้พอสมควรเหมือนกันกับความเป้นหนังของ Spielberg ว่ามันต้องออกมาไม่ธรรมดา เพราะในตัวอย่างหนังก็เหมือนกับตัว Spielberg เองใส่ความเป็นเด็กลงไปเยอะมาก และมีความเป็นหนัง Fantasy จินตนาการสูงอยู่อย่างล้นหลาม แต่หนังกลับเปิดเรื่องมาด้วยการเดินเรื่องค่อนข้างอืดมาก อืดจนผมแอบหลับไปหลายงีบเลยทีเดียว หนังปูเรื่องได้ช้าและเนิบสุดๆ โอเคตัว Spielberg เองคงอยากให้คนดูทำความรู้จักและเห็นถึงความสัมพันธ์ที่ก่อตัวขึ้นอย่างแน่นแฟ้นของตัวละครทั้งสอง มันก็ตอบโจทย์ออย่างเต็มเม็ดเต็มหน่วยแหละ แต่อาจจะเยอะเกินไปจนมันยืดยาดเกินความพอดีในช่วงต้นของหนัง\n\n\nแต่พอหนังเริ่มเข้าสู่ช่วงที่สอง เป็นช่งที่หนังเริ่มพาคนดูเข้าสู่อีกโลกหนึ่ง หนังกลับดึงอารมณ์คนดูให้กลับมาสู่ความ Fantasy ได้ดีเลยทีเดียว ด้วยงานภาพที่ปราณีตสุดๆ ส่งให้เห็นถึงจินตนาการอันสุดยอดของพ่อมดฮอลลีวู๊ด บวกกับการใช้สีสันในการแบ่งแยกอะไรหลายๆ อย่างในหนัง ทำให้หนังดูสนุกขึ้นกว่าช่วงต้นเยอะมาก แล้วพอเข้าถึงช่วงท้ายของหนัง หนังใส่ความสนุกสนาน ความตลก และความเข้มข้นเข้าไปจนเหมือนหนังคนละเรื่องเลยทีเดียว\n\n\nจุดหนึ่งที่ทำให้ผมหลับในช่วงต้นคือ ผมหวังไว้ว่าหนังมันจะมีอะไรมากกว่านี้ อยากเห็นฉาก fantasy อลังการจากฝีมือ Spielberg มากๆ แต่ช่วงต้นมันเบาบางจนแทบหาไม่เจอ บวกกับการที่ผมไม่ได้คาดหวังไว้ว่าหนังมันจะเด็กขนาดนี้ เลยพกความสมเหตุสมผลเข้าไปในหัวเยอะจนดูไม่สนุก แต่พอผมเริ่มวางความเป็นผู้ใหญ่ลง ปล่อยสมองให้โล่งแล้วดูมัน ผมกลับสนุกไปกับหนังช่วงท้ายได้โดยไม่ต้องคิดิะไรมากเลย ทำให้คิดถึงตอนเด็กๆ ที่นั่งดูหนังเรื่อง ET คอยาว ที่จริงๆ แล้วมันคือหนัง fantasy ที่เด็กมากๆ แต่ทำไมเราถึงดูสนุก เพราะเรามีความเป็นเด็กอยู่ในตัวอย่างล้นปรี่นี่เอง\n\n\nถ้าจะถามว่าสรุปแล้ว The BFG สนุกมั๊ย ผมก็จะขอแนะนำนิดนึงว่า พยายามปล่อยวางหลักเหตุผลและความเป็นผู้ใหญ่ไว้หน้าโรงหนังก่อนจะเข้าไปดู หนังอาจจะหาเหตุผลไม่ได้เลย และไม่มีที่มาที่ไปอะไรเท่าไหร่ แถมเดินเรื่องเป็นเส้นตรงแบบคนซื่อๆ แต่ถ้าเราเป็นเด็ก เด็กก็อยากดูหนังซื่อๆ ตรงๆ แต่จริงใจแบบนี้นี่แหละ\n\n‪เข้ามาพูดคุยในเพจกันได้นะครับ >>>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
