{"movie_name": "ขุนพันธ์", "text": "[#Review] ขุนพันธ์ - ไม่ได้ดี แต่ก็ไม่ได้แย่ งจะล้นไปหน่อย แต่ก็ดีกว่าที่คิดไว้เยอะ\n\nอาทิตย์นี้หนังเข้าเพียบเลย แล้วก็น่าดูทุกเรื่อง ไม่รู้จะเก็บหมดรึเปล่า แต่ยังดีที่ Sahamongkolfilm International ใจดี เชิญเราไปดูรอบสื่อหนังไทยเรื่องเดียวในสัปดาห์นี้อย่างเรื่อง ขุนพันธ์ ที่ตอนแรกดูตัวอย่าง ก็ไม่ได้ดึงดูดอะไรมากมาย บวกกับตัวอย่างที่ตัดออกมาได้อย่างเชยๆ และดูโบราณมากๆ แต่ด้วยผมเป็นคนชอบดูหนังแนว \"ไอ้เสือ\" อยู่แล้ว เพราะมีช่วงนึงที่ผมเป็นวัยรุ่น หนังแนวปราบโจรนี้ออกมาเยอะจนกลายเป็นหนังสามัญประจำบ้านไปแล้ว และผมก็ชอบเพราะดูเพลิน ก็เลยมีอารมณ์อยากดู ขุนพันธ์ ขึ้นมา\n\n\nจังหวัดชุมพร ปีพ.ศ.2481 นายบุตร์ หรือ ร้อยตำรวจโท ขุนพันธ์รักษ์ราชเดช (อนันดา) ได้รับภารกิจลับที่เสี่ยงที่สุด อันตรายที่สุด โดยทิ้งชีวิตที่เหลืออยู่เป็นเดิมพันนั่นคือ การเสาะหาและออกไล่ล่าเพื่อปิดตำนานของ \"อัลฮาวียะลู\" (กฤษดา สุโกศล แคลปป์) มหาโจรผู้โหดเหี้ยม ดุดัน แกร่งกล้า ฆ่าไม่ตาย ครองอิทธิพล แผ่ขยายครอบคลุมไปทั่วภาคใต้ เป็นที่เลื่องลือกันว่ามหาโจรผู้นี้มีอาคมแกร่งกล้า ใครก็ทำอะไรไม่ได้ ซึ่งตัวขุนพันธ์เองก็มีคาถาอาคมไม่แพ้กัน\n\n\nหนังเปิดฉากมาด้วยฉากแอ็คชั่นยิงกันสะบั้นหั่นแหลก อารมณ์เหมือนหนังคาวบอยโบราณเรื่องหนึ่ง ซึ่งพอดูแค่ตอนฉากเปิดตัวหนังเท่านั้นแหละ รู้เลยว่า ผู้กำกับ ก้องเกียรติ โขมศิริ ตั้งใจทำหนังเรื่องนี้ให้ออกมาดูเชยจริงๆ โดยเฉพาะฉากเปิดเผยตัว \"ผมร้อยตำรวจโทปลอมตัวมา\" นี่ใช่เลย บวกกับฉากแอ็คชั่นแบบโบราณผสมความเว่อแบบล้นๆ ถ้าดูเอามันส์ไม่คิดมากก็มันส์เลยล่ะ\n\n\nหนังเล่าเรื่องได้ดีในระดับนึง ไม่ได้ยืดเยื้ออะไรเท่าไหร่ ใครเป็นใครก็บอกออกมาตั้งแต่ต้นเรื่อง เล่าเรื่องเป็นเส้นตรงตามแบบฉบับหนังแอ็คชั่นไทยสมัยก่อน ไม่ต้องมีหักมุมอะไร ถึงบางฉากบางตอนจะดูล้นๆ และไม่น่าจะมีความหมายอะไร แต่ก็มองข้ามๆ ไปได้ ถ้าไม่คิดอะไรมาก  \n\n\nจุดเด่นจริงๆ ของหนังอยู่ที่ฝีมือของนักแสดง \"อนันดา\" ทำให้เห็นว่าฝีมือของเขาเป็นที่ยอมรับในวงกว้างได้อย่างไร การแสดงของอนันดาทำได้ดีมาก ดูเท่ห์และยิ่งใหญ่น่าจดจำ ถึงจะมีบางฉากที่ดูเว่อวัง และล้นเกินไปอย่างที่บอก ตัว \"พี่น้อย กฤษฎา\" เล่นดีนะ แต่ผมเคยแซวในหลายๆ ครั้งว่า แกพูดไม่อ้าปาก ทำให้บางฉากบางตอนฟังแกพูดไม่รู้เรื่องเลยจริงๆ หรือบางฉากก็ไม่เข้าใจว่า แกจะตะคอกแบบแผดเสียงให้ฟังไม่ออกทำไม ซึ่งจุดนี้เป็นจุดที่ทำให้ \"พี่น้อย\" ดูตลกในบางครั้ง ซึ่งถ้าตัดไม่ให้แกพูดเลย แสดงสีหน้าท่าทางอย่างเดียว คงดูโหดกว่านี้เยอะ 555 ตัวละครตัวอื่น \"สน สนธยา\" คนนี้ฝีมือดีอยู่แล้ว และยิ่งมารับบทคนใต้ด้วยนี่ ของถนัดเลย บวกกับท่าทางการแสดงที่เข้าถึงบทบาท นี่ก็ตัวเด่นแย่งซีนเลยล่ะ นางเอกสองคนของเรื่อง \"อ้อม กาต์พิสชา\" กับ \"กบ พิมลรัตน์\" บทไม่เยอะแต่ก็มีบทบาทสำคัญ และทั้งสองก็เล่นได้เข้าถึงบทอย่างดี และคนสุดท้ายที่ขาดไม่ได้คือ \"แฟร้งค์\" ที่รับบทสำคัญที่สุดของแกงค์ตัวร้าย ตัวละครตัวนี้จะเป็นที่มาที่ไปของเนื้อหาเรื่องราวทั้งหมดเลยทีเดียว\n\n\nจุดอ่อนจุดเดียวของหนังที่ผมไม่ชอบเท่าไหร่คือ การที่หนังพยายามจะใส่ CG เข้าไปเยอะจนมันไม่เนียน บางฉากดูหลอกอย่างเห็นได้ชัด ไม่ว่าจะเป็นฉากรถไฟ ฉากขี่ม้าสู้กัน หรือแม้แต่ฉากที่มีการเอามีดมาฟันแทงกัน มันดูไม่เนียนเอามากๆ จนทำให้อารมณ์หนังหายไปเยอะ และอีกฉากที่ผมดูแล้วค่อนข้างเซ็งกับหนังคือ ฉากที่ ขุนพันธ์ ขี่ม้าแล้วม้าโดนอาวุธซัดใส่จนไปตายที่ริมหน้าผา วิธีซ่อนตัวของ ขุนพันธ์ นี่ ลีโอนาโด ดิ คาปริโอ ใน The Revenant ชัดๆ ไม่น่าเหมือนเลย ไม่รู้ใครถ่ายก่อนถ่ายหลัง แต่ The Revenant ฉายก่อน ก็ได้เครดิตไป\n\n\nส่วนตัวหลายๆ คนว่าแย่ แต่สำหรับผมว่าหนังเรื่องนี้ไม่แย่นะ ถึงจะไม่ได้ดีเลิศ แต่จากที่คิดไว้ถือว่า ทำได้ดีเกินคาด หนัง Superhero ฝรั่งเยอะแยะมากมายเรายังดูแบบเว่อๆ ล้นๆ ได้ ทำไมหนังฮีโร่ไทยสักเรื่องจะดูให้สนุกไม่ได้ ถ้าไม่ใช่มาแบบ \"มนุษย์เหล็กไหล\" หรืออย่างละคร \"ลูกผู้ชายน้ำดี\" 5555\n\n\nสุดท้าย ขอขอบคุณบัตรรอบสื่อ และเหรียญหลวงปู่ทวดรุ่นขุนพันธ์ จาก สหมงคลฟิล์ม ด้วยครับ\n\nพูดคุยเพิ่มเติมกันได้ที่เพจเลยครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
