{"movie_name": "Lights Out (มันออกมาขย้ำ)", "text": "กลับมาพบกันอีกแล้วนะครับ กับ #Hellblazer เจ้าของเรื่องเล่า ‘เรียกมันว่า..น้องPOP’ และ ‘ท้าลองของ..สยอง 4 ด่าน’ ที่ยังค้างภาคจบไว้เหมือนเดิม เนื่องจากรอบนี้มีพยานในที่เกิดเหตุเยอะ เหลือเรื่องจากพยานผู้โยกโย้ดึงเชิงอีกแค่คนเดียวก็จะครบแล้วครับ\n\n    ตามหัวข้อเลยครับ จากปกติเราจะไป #ปั่นจักรยานอ่านความสยอง กัน แต่ครั้งนี้เราจะไป #ปั่นจักรยานรีวิวหนังสยอง กัน ซึ่งเรื่องแรกที่ผมได้มีโอกาสมารีวิวลงพันทิป ก็คือ Lights Out (มันออกมาขย้ำ) นั่นเองครับ โดยหวังว่าผมจะมีโอกาสได้มารีวิวเรื่องต่อๆ ไปที่เป็นแนวสยองขวัญอีก และแน่นอนว่าปลอดสปอยล์ครับ\n\n\n\n    Lights Out (มันออกมาขย้ำ) มีกำหนดฉายจริงวันที่ 21 กรกฎาคมนี้ ซึ่งผมได้มีโอกาสไปดูรอบพิเศษจากโควต้าบัตรของรุ่นพี่คนหนึ่ง โดยตัวหนังกำกับโดย ‘เดวิด เอฟ แซนเบิร์ก’ ..นั่นล่ะครับ หนังเรื่องนี้ไม่ได้กำกับโดย ‘เจมส์ วาน’ ผู้กำกับ The Conjuring แต่อย่างใด แต่ เจมส์ วาน มีส่วนร่วมในฐานะผู้อำนวยการสร้างครับ ซึ่ง Lights Out ที่กำลังจะเข้าฉายนี้คือการขยายความมาจากหนังสั้นในชื่อเดียวกันที่ชนะในเทศกาลหนังสั้นประเภทสยองขวัญ ‘Who’s there Film Challenge’ ในปี 2013 ซึ่งจังหวะความหลอนของหนังสั้นเอง แม้จะเป็นเพียงเวลา 2 นาที 42 วินาที แต่ก็เข้าตาผู้กำกับ The Conjuring เต็มๆ ทำให้มีการเสนอทุนให้ Lights Out ได้กลายเป็นหนังลงโรงความยาว 1 ชั่วโมง 21 นาที\n\n    ที่นี้มาพูดถึงเนื้อหาหนังกันบ้างครับ บอกไว้ก่อนเลยว่านี่เป็นความรู้สึกส่วนตัวที่มีให้หนังเรื่องนี้ (ย้ำว่าความรู้สึกส่วนตัว) ส่วนท่านอื่นๆ จะว่ายังไง คงต้องรอหนังฉายแล้วมาพูดคุยกันนี่แหละครับ\n\n    โดยปกติแล้ว สิ่งที่ผมคาดหวังจากหนังสยองขวัญที่มี ‘ผี’ เป็นแกนหลักของบรรยากาศสยองในเรื่อง ผมคาดหวังจะให้มัน ‘ตามผมกลับบ้านให้ได้’ ครับ..ไม่ได้หมายความว่าอยากให้ผีในเรื่องตามผมกลับบ้านนะ แต่หมายถึงอยากให้ความรู้สึกหลอนหลังดูนั้นติดตัวผมกลับมายันถึงบ้านครับ โดยเรื่องล่าสุดที่ผมมีความรู้สึกแบบนั้น คือ ‘IT FOLLOWS’ (อย่าให้มันตามมา) ซึ่งมันก็ 2 ปีมาแล้ว ส่วนเรื่องอื่นๆ นั้นผมยังถือว่าดูแล้วจบไป แม้แต่ The Conjuring ทั้ง 2 ภาคเองที่ส่วนตัวผม ‘โคตรเฉยๆ’ จากบริบทของหนังที่สร้างมาให้สะเทือนขวัญคริสต์ศาสนิกชน ซึ่งมันไม่สอดคล้องกับสังคมไทยที่ส่วนใหญ่มีฐานความเชื่ออยู่กับศาสนาพุทธ และเหตุการณ์มันเกิดขึ้นจากปมของใครคนใดคนหนึ่ง แต่กับ Lights Out เราจะได้เห็นว่ามันเกิดขึ้นกับใครก็ได้ ส่วนลูกเล่นเปิด/ปิดผีโผล่ที่เป็นไฮไลท์หลักของหนัง เรียกได้ว่าใช้ได้คุ้มมากครับ นอกจากนี้ยังมีเทคนิคในการเล่นกับมุมมืด เล่นเอาถึงขนาดว่า แค่กล้องถ่ายไปที่มุมมืดของห้อง หรือแค่ตัวละครเดินเข้ามาในที่มืด แม้จะเป็นตอนกลางวัน แต่ก็ทำให้คนดูก็พากันเกร็งได้เลยทีเดียว ไหนจะเรื่องการออกแบบตัว ‘ไดอาน่า’ ผีของเรื่องนี้ ที่จะเน้นให้เห็นแค่เงาดำโครงๆ ยังสามารถสร้างความรู้สึกให้คนดูกลัวสิ่งใดๆ ที่อยู่ในฉากที่เป็นเงาโครงดำๆ ได้แล้วครับ\n\n    ส่วนการเล่าเรื่องของเรื่องนี้ เรียกได้ว่า เวลา 1 ชั่วโมง 21 นาทีนั้น ไม่มีส่วนไหนที่เสียเวลาเลย อาจจะมีแค่ 5-10 นาทีแรกเท่านั้นที่ตัวหนังต้องขอเวลาปูตัวละคร เท้าความเรื่องปมความสัมพันธ์ซักหน่อย เล่าอีกนิดว่าผีในเรื่องนี้นางมีฤทธิ์ยังไง หลังจากนั้นก็ยิงยาวแบบ Non-Stop สร้างความระแวงให้คนดูตลอดเวลา ซึ่งความสยองของเรื่องนี้ ยังมีการเสริมความสนุกเข้าไปด้วยตรรกะของตัวละครที่เรียกได้ว่าฉลาดมากๆ ในการหาวิธีมาสู้กับความมืด จนเกิดเป็นโมเมนต์ตลกบ้าง แต่ก็ไม่ทำให้เสียบรรยากาศครับ เพราะเพิ่งจะหัวเราะไปไม่เท่าไหร่..นางกลับมาเล่นอีกแล้ว ไม่ทิ้งช่วงให้หายใจเลยจริงๆ รู้สึกเลยว่า ผู้กำกับคนนี้แหละ สมแล้วที่ได้กำกับ Annabelle 2 (เริ่มถ่ายทำแล้ว)\n\n    จบไปแล้วครับ สำหรับรีวิวหนังสยองลงพันทิปครั้งแรก หวังว่าหลังจากวันที่ 21 นี้หลายๆ คนคงได้ไปดูแล้วมาพูดคุยกันในกระทู้นี้นะครับ หรือก่อนวันที่ 21 นี้อาจมีรอบพิเศษหลัง 2 ทุ่มแบบที่ The Conjuring 2 เข้าฉาย ส่วนรีวิวตัวนี้ยอมรับว่าออกไปทางอวยอยู่จริงๆ แต่ขอยืนยันว่าถ้าไปดูแล้ว ไม่ผิดหวังแน่นอนครับ #เพราะชอบถึงเชียร์ แล้วพบกันใหม่ในรีวิวเรื่องหน้า..หรือเรื่องเล่าสยองขวัญเรื่องหน้านะครับ ;))\n\n#Hellblazer\n\nแก้ไขข้อความเมื่อ 13 กรกฎาคม 2559 เวลา 15:38 น."}
