{"movie_name": "The Purge", "text": "อย่างที่บอกว่าสัปดาห์นี้หนังน่าดูเข้าฉายเยอะ และก็น่าดูเกือบทุกเรื่อง The Purge Election Year เป็นอีกเรื่องที่มีความน่าดูด้วยชื่อชั้นที่สั่งสมมา ในภาคแรก คืนล้างบาป หนัง Thriller ในแบบที่มีความโรคจิตวิปริตที่ทำได้ดีและโดนใจคนดูเป็นอย่างมาก มาภาคสอง Anarchy หนังเริ่มใส่ความเป็น Action Thriller ก็ยังถือว่าพอไปวัดไปวาได้ในระดับนึง พอมาภาคนี้ หนังเอาเรื่องของการเมืองเข้ามาเล่น บวกกับ action สุดมันส์จนความวิปริตมันแทบจะหายไปหมดเลย\n\n\nหนังเล่าการกลับมาของจ่า ลีโอ บาร์นส์ ในฐานะหัวหน้าหน่วยคุ้มกันวุฒิสมาชิกหญิง ชาร์ลี โรน ที่ลงชิงตำแหน่งประธานาธิบดีสหรัฐฯ แต่ด้วยนโยบายของเธอที่ตั้งเป้าขจัดวันล้างบาปซึ่งพุ่งเป้าไปที่คนจนและผู้บริสุทธิ์ ทำให้เธอตกเป็นเป้าสังหารของใครก็ตามที่เสียผลประโยชน์ ด้วยเหตุนี้ ลีโอ บาร์นส์ ต้องคุ้มกันเธอให้รอดชีวิตในคืนวันล้างบาป ก่อนที่พวกเขาจะตกเป็นเหยื่อของรัฐที่ไร้ความปรานี\n\n\nเอาจริงๆ หนังเดินเรื่องได้สนุกมากนะครับ ไม่ใช่ไม่สนุกเลย แต่อย่างที่บอกว่า ความเป็น The Purge มันถูกทำให้เลือนลางหายไปจากหนังอย่างสิ้นเชิง หนังไปเล่นกับการคุ้มกันตัววุฒิสมาชิกให้รอดพ้นต่อการลอบสังหารมากกว่าจะไปเน้นความวิปริตแบบ The Purge เลยกลายเป็นว่า เหมือนเรากำลังนั่งดู Olympus Has Fallen ในเวอร์ชั่น The Purge ก็ไม่เชิง\n\n\nหนังเดินเรื่องต่อเนื่องจากภาคสองที่ปูไว้ถึงกลุ่มต่อต้านการล้างบาป และพระเอกภาคสองที่รอดไปได้ก็มาเป็นพระเอกภาคนี้ ซึ่งมันก็เห็นถึงความต่อเนื่องของเนื้อหาที่ต่อยอดกันมา หนังเดินเรื่องได้กระชับไม่มีอืดยืดเยื้อ มุ่งตรงไปที่ความขัดแย้งของกลุ่มล้างบาป และกลุ่มต่อต้านอย่างตรงไปตรงมา โดยแฝงประเด็นสังคมและการเมืองเข้าไป ซึ่งทิ้งความเป็นหนัง Thriller แบบภาคแรกไปไกลมาก\n\n\nข้อดีของหนังคือ ฉากแอ็คชั่นของหนังที่ทำออกมาได้สนุกมากๆ หนังไล่ล่ากันโคตรมันส์แบบสุดขีด ลุ้นกันตัวโก่ง เรียกว่าลุ้นกันลืมเลยว่ามันคือหนังเรื่อง The Purge เลยทีเดียว ซึ่งตอนสุดท้ายหนังก็ขมวดปมออกมาให้จบได้ดีเหมือนหนังแอ็คชั่มมันส์ๆ เรื่องนึง\n\n\nส่วนตัวแล้วผมชอบความเป็นหนังแอ็คชั่นของภาคนี้ เพราะมันครบเครื่องมาก แต่สิ่งที่ผมไม่ชอบเลยคือกลิ่นอายความเป็นหนังวิปริตในแบบ The Purge มันหายไปหมด แทบจะไม่เหลือเลย ถ้าจะให้คะแนนหนังเรื่องนี้เป็นหนังแอ็คชั่น ผมให้ 7-8 เต็ม 10 เลย แต่ถ้าบอกว่าจะให้ผมให้คะแนนในฐานะ The Purge ผมคงให้แค่ 5 แหละครับ\n\nพูดคุยเพิ่มเติมกันได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
