{"movie_name": "ขุนพันธ์", "text": "รีวิว : ขุนพันธ์ จะพัง..หรือว่าปัง.. ?\n(คำเตือน อาจมีสปอยล์เนื้อหาบางส่วน แต่ไม่มีสปอยล์เนื้อหาสำคัญ)\n\n\"กับกูมันก็ต่างกันแค่เครื่องแบบ\"\nคำพูดจากจอมโจร อัลๆอะไรวีๆเนี่ยแหละ\n(ชื่อจำยาก)\n\nขอวิเคราะห์ในแบบการเมืองก่อน..(อิน)\n\nมนุษย์สองคนที่มีเป้าหมายเหมือนกัน\nคืออยากให้บ้านเมืองมีความยุติธรรม\nประชาชนอยู่อย่างมีความสุข\n\nแต่คนหนึ่งอยู่เครื่องแบบ \"ตำรวจ\"\nอีกคนอยู่ในเครื่องแบบ \"โจร\"\n\nคนหนึ่งยังเชื่อมั่นในกระบวนการยุติธรรม\nขณะที่อีกคนหมดศรัทธาและปฏิบัติตนเป็นศาลเตี้ย\n(และคนในชุมชนส่วนหนึ่งก็เห็นดีงามด้วยว่าตำรวจมันช่วยอะไรพวกเขาไมได้)\n\nเมื่อสังคมถูกแบ่งเป็นสองขั้วความคิด\nย่อมเป็นช่องโหว่ ให้วายร้ายในคราบนักบุญหากินกับประเทศชาติ\n\n\"ประเทศคุณนี่มันราคาถูกจริงๆ\"\nคำพูดจากทหารญี่ปุ่นหัวโล้นคนหนึ่ง\n\nอีกประเด็นที่หนังพยายามจะสื่อแล้วชอบก็คือ\n\nประเทศชาติมันไม่รู้จะไปทางไหน\nถ้าผู้นำ หรือผู้ที่กุมอำนาจในประเทศ\nปฏิบัติไม่ซื่อ เห็นประโยชน์ส่วนตัวมากกว่าประเทศชาติ\n\nสะท้อนสังคมในปัจจุบันนี้ได้ดีเลยทีเดียว\nเมื่อประชาชนหมดศรัทธา ย่อมมีคลื่นใต้น้ำที่คอยขัดแย้งอยู่เสมอ\nให้เกิดรอยแตกเล็กๆซึ่งนำไปสู่รอยแยกที่มหาศาลได้\n\n\n\nสะท้อนสังคมก็ดีนิ แล้ว..สรุปพังหรือปัง ?\n“พัง” ครับ (พังยังไง ?)\n\nที่ไม่ชอบใจเลยคือ\n.\n.\nCG กราฟฟิคง่อยมาก ภาพลอยๆ\nเห็นชัดเจนว่าเป็น CG โดยไม่ต้องตั้งใจจับผิดอะไรเลย\n\nบทหนังขาดๆล้นๆ บางช่วงไม่สำคัญก็ยัดเข้ามา\nบางช่วงสำคัญดันให้เวลานิดเดียว\nดำเนินเรื่องช้า ช่วงชั่วโมงแรกเรียกหาวได้เลย ใช้เวลาเปลือง..\n\nการกระทำตัวละครแต่ละตัวก็ไม่เข้ากับสถานการณ์เลย\nชวนให้คิดว่าคนปกติดีที่ไหนเขาทำแบบนี้กัน\n\nมุขตลกที่พยายามจะยัดเข้ามาแบบไม่ถูกเวลา และไม่ฮาด้วย !!!\n\nคิวบู๊ แบบฉบับละครไทยอวยพระเอก\nโจรรุมขนาบสองข้างเกือบ 10 คน\nแต่พอพระเอกสู้ทีละฝั่ง อีกฝั่งเอาดาบฟันลมรอ\n\nเยอะ !! หลายจุดที่ดูแล้วขัดใจ\nทั้งๆที่ทำใจไว้ระดับหนึ่งหลังกระแสตอบรับไม่ดี\n\nฉากฆ่ากัน โหดร้ายใช่เล่นดันให้เรตแค่ 15+\nแถมผู้ปกครองพาเด็กเล็กมาดู...\n(คงหวังให้เป็นหนังฮีโร่ โชว์อาคมปราบเหล่าร้าย หึหึหึ)\n\nแต่จุดดีที่ชวนให้ฟินก็ยังมีอยู่บ้าง\nที่โคตรคุ้มค่า คือ การแสดงของ อนันดา และพี่น้อย วงพรู\nคือเล่นได้สมบทบาท และได้อารมณ์ยิ่งนัก\n\nโดยเฉพาะในรายของพี่น้อยแกเหมาะกับบทจิตๆ\nที่แสดงออกทางสีหน้าและสายตาแบบนี้มาก\n\nอีกสองคนที่การแสดงเด่นชัดก็เป็น “แฟร้งค์ เดอะสตาร์”\nและ “เดี่ยว ชูพงษ์” ที่เล่นได้เข้าถึงตัวละครแบบเด่นมากๆ\n\nสรุปคะแนนนะครับ 6/10\nสำหรับหนังไทยฟอร์มยักษ์ปีนี้ “ขุนพัง”\n\n.\n.\n.\n\nในอดีตเรามี “ขุนพันธ์” ฉันใด\nปัจจุบันเราก็ยังคงมี “ขุมพันธ์” ฉันนั้น\n(ขอข้าวผัดและมันไก่ให้ข้าด้วย)\n\n.\n.\n.\n\n‪#อนึ่งรสนิยมการดูหนังเป็นเรื่องส่วนบุคคล‬\n‪#หนังโปรดของผมอาจจะไม่ใช่หนังโปรดของคุณ‬\n\n\n--คำอธิบายระดับคะแนน--\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n"}
