{"movie_name": "ขุนพันธ์", "text": "ขุนพันธ์ - (7/10)\n_________________________\n.\n\"หลักกิโลใหม่ของหนังไทย แต่ในขณะเดียวกันก็เป็นหนังที่หลงทางจนขาดความเป็นตัวของตัวเองอย่างสิ้นเชิง\"\n\n\n.\nบอกก่อนเลยว่า หนังสนุกนะ อย่าพึ่งตกใจไปกับคำวิจารณ์จากหลายๆสำนัก คือหนังมีฉากต่อสู้ที่เราว่าเจ๋งเลยนะสำหรับหนังไทย โปรดักชั่นยอดเยี่ยม คิดว่าจริงๆแล้วหนังเรื่องนี้ก็ยังเหมาะสมกับประโยคที่ว่า เราคนไทยก็ควรอุดหนุนหนังไทย อยู่นะ เพราะหนังไม่ได้ขี้เหร่อะไรขนาดนั้นนะ เพราะมันก็ยังเป็นหนังที่ให้ความสนุกและบันเทิงอยู่พอตัว ......แต่ถ้าต้องการเนื้อเรื่องที่เข้มข้นหรือภาพแบบอนันดาสู้กับน้อยทั้งเรื่องแบบ The Dark knight ละก็ บอกเลยอาจจะผิดหวังได้นะครับ เพราะหนังค่อนข้างเชยมากทีเดียว\n.\nฉากเปิดตัวกับฉากปิดนี่ ขอร้องเถอะครับ ตัดออกไปเถอะแล้วหนังเรื่องอาจจะไม่ดูเหมือนอินทรีแดง หรือฟ้าทลายโจรสมัยที่พ่อแม่เราดูกัน คือเข้าใจว่าหนังย้อนยุค แต่ทำมาแบบนี้มันก็เชยเกินไปนะ จากที่หนังควรจะซีเรียส กลายเป็นหนังตลก และก็ฉากแรกๆของเรื่องเนี่ย ตัดออกไปด้วย เหมือนไปก้อปบทพูดอะไรมาแปะจากหนังสงครามของต่างประเทศทั้งๆที่บทไม่ได้เข้ากับเนื้อเรื่องหรือฉากไรเลย จริงๆมีหลายฉากมากที่คิดว่าผู้กำกับค่อนข้างเห็นแก่ตัว เหมือนกับว่าตัวเองอยากได้ฉากนี้ในหนัง ก็เลยพยายามที่จะยัดเข้ามา เพื่อให้หนังดูเท่ ดูเหมือนหนังคาวบอย ทั้งๆที่จริงๆแล้วมันออกมาแย่มาก เรื่องเพลงและอะไรก็ตามที่หนังเรื่องนี้พยายามที่จะทำตัวเป็นหนังแนวคาวบอยเนี่ย เอาออกไปเถอะะะะะะ\n.\nการดำเนินเรื่องนั้น ส่วนมากจะเป็นการเล่าผ่าน Sub-plot ต่างๆ ซึ่งไปไม่สุด เหมือนแง้มมาทีละนิดๆแล้วสุดท้ายก็ไม่เห็นจะมีไร แต่อย่างไรก็ตามการเล่าเรื่องแบบนี้ก็ช่วยทำให้ตัวละครในเรื่องนั้นดูเด่น มีลักษณะบุคลิกเป็นของตัวเอง ลูกน้องของอัลฮาวี (น้อย) นั้นก็ดูเก่งสมเป็นยอดโจร อันนี้ถือว่าหนังปูเรื่องมาได้ดี ดูไม่เหมือนพวกลูกน้องปีศาจแบบในเรื่อง ghost rider ที่ออกมาตายง่ายๆ และมีเหตุผลของการมาเป็นโจร ปัญหาครอบครัว อะไรต่างๆ\n.\nซึ่งหนังพยายามเล่าเรื่องนี้เรื่องโน่นเยอะแยะไปหมด และพยายามรวบมันให้เชื่อมโยงกัน จนจับฉ่ายไปหมด แต่ส่วนตัวคิดว่าเรื่องประเด็นปัญหาภาคใต้ที่หนังเล่ามานั้น ก็ถือว่าค่อนข้างดี เรื่องอุดมการณ์ต่างๆ ว่าทำไมเราถึงมาเป็นโจร ทำไมถึงเป็นตำรวจ แล้วสุดท้ายสิ่งเหล่านี้อะไรคือสิ่งที่ถูกต้อง หรือว่าจริงๆแล้วเราก็ลงนรกด้วยกันหมดนี่แหละ ไม่ได้ดีชั่วต่างอะไรกันเลย\n.\nคิดว่าหนังไทยเรื่องนี้เป็นหลักกิโลใหม่สำหรับวงการหนังไทย น่าสนับสนุน ถึงแม้หนังจะเละเทะมาก แต่มันก็สนุกมากเช่นกัน หนังเรื่องนี้จะว่าไปก็เป็นเหมือนสัญลักษณ์ความดีงามที่ยังเหลืออยู่กับงานโปรดักชั่นบ้านเรา ที่มักจะมีคนบ่นเสมอๆว่าคนไทยทำซีจีแบบต่างประเทศไม่ได้เลย ทำแต่หนังผีหนังตลก ซึ่งเรื่องนี้ก็เป็นตัวอย่างที่ดีว่าหนังไทยเอาจริงๆก็ไม่แพ้ชาติใดในโลกหรอกครับ\n.\nขุนพันธ์ - 7/10\n‪#โต๊ะดราฟตัวนั้น‬\nติดตามรีวิวหนังได้ที่ เพจfacebook : โต๊ะดราฟตัวนั้น\nhttps://www.facebook.com/%E0%B9%82%E0%B8%95%E0%B9%8A%E0%B8%B0%E0%B8%94%E0%B8%A3%E0%B8%B2%E0%B8%9F%E0%B8%95%E0%B8%B1%E0%B8%A7%E0%B8%99%E0%B8%B1%E0%B9%89%E0%B8%99-239365489759379/\n\nแก้ไขข้อความเมื่อ 14 กรกฎาคม 2559 เวลา 17:09 น."}
