{"movie_name": "The Purge: Election Year", "text": "พล็อตเรื่อง 7/10\nตัวหนังยังคงเหมือนภาคเก่าๆ บอกเล่าถึงข้อดีของการล้างบาปว่าทำเพื่ออะไร ผลลัพธ์ที่ได้คืออะไร ซึ่งภาคนี้ทำให้เราได้เห็นบทบาทของมันชัดขึ้น เช่น เศรษฐกิจต่างๆที่ดีขึ้น ธุรกิจบางอย่างได้ผลประโยชน์จากการล้างบาป แต่ปีนี้ได้มีแนวคิดยกเลิกการล้างบาปจากสว. โรห์นผู้เคยรอดชีวิตจากการล้างบาปมาก่อน สมัครลงเลือกตั้งประธานาธิบดีเพื่อยกเลิกการล้างบาปไม่ให้มีอีกต่อไป แต่ติดอยู่ที่ว่าเธอจะต้องรอดชีวิตจากคืนล้างบาปประจำปีนี้ให้ได้ก่อนถึงวันเลือกตั้ง ผมสังเกตว่าทุกภาคหนังจะพยายามบอกถึงผลลัพธ์ของการล้างบาปไปในทางที่ดีอย่างไร ให้เห็นภาพมากขึ้น แต่ก็มีคำถามในหัวเหมือนกันว่าคนเราเห็นดีเห็นงามกับความคิดแบบนี้ได้ยังไง แต่มันก็เป็นหนังละนะ ภาคนี้ยกสเกลหนังขึ้นไปอีกระดับที่เข้าถึงเรื่องราวประเด็นหลักของเฟรนไชส์หนังชุดนี้ไม่ใช่แค่หนัง survivor เหมือนภาคก่อนๆ ผมชอบที่ฝรั่งเข้าใจคิดพล็อตเรื่องแปลกๆ แต่ก็มีเหตุผลประกอบที่พอฟังขึ้น ไม่ใช่สักแต่สร้างๆเพื่อขายๆอย่างเดียว\n\nการดำเนินเรื่อง 7/10\nหนังยังคงดำเนินเรื่องแสดงให้เห็นด้านมืดต่างๆในจิตใจมนุษย์ ความวิปริต โรคจิต รักสนุกในการฆ่า แต่ภาคนี้ไม่ค่อยเน้นการเอาตัวรอดของกลุ่มพระเอกสักเท่าไหร่ซึ่งค่อนข้างเป็นเสห์น่ของภาค 2 ที่ส่วนตัวผมชอบมาก ทั้งอารมณ์สิ้นหวัง จนตรอก ความกดดัน ลุ้น เอาตัวรอด เพียงแต่ภาคนี้จะเน้นไปที่เรื่องราวการลุกขึ้นสู้กับการล้างบาปซะมากกว่าทำให้อารมณ์ survivor หายไปเยอะเลยทีเดียวและแอบรู้สึกด้วยว่าภาคนี้การล้างบาปดูจะโหดกว่าภาคก่อนๆด้วย หนังดำเนินเรื่องได้เรื่อยๆ มีตื่นเต้นบ้างทำได้ดีแต่ไม่ลุ้นและตื่นเต้นเท่าภาค 2 สำหรับผม บางครั้งก็แอบนึกสับสนเล็กๆว่าภาคนี้เน้นที่คุ้มครองสว. หรือประเด็นตอบโต้การล้างบาปกันแน่ เพราะน้ำหนักดูเท่าๆกันในตอนหลัง ส่วนตัวรู้สึกว่าถ้าเน้นที่ประเด็นคุ้มครองสว. ให้รอดชีวิต น่าจะได้หนังแนว survivor ที่ดูสนุกมากๆเรื่องนึง\n\nตัวละคร 7/10\nและแล้วเราก็ได้รู้ชื่อ\"จ่า\"พระเอกภาคที่แล้วซะที (พระเอกภาคที่แล้วไม่มีชื่อ ในหนังเผยแค่ยศตำรวจ) บอกตามตรงในภาคนี้ผมรู้สึกผิดหวังเล็กๆกับพระเอก รู้สึกว่าจ่าของเราในภาคนี้ไม่ค่อยได้โชว์ความสามารถซะเท่าไหร่ ช่วงแรกๆอารมณ์เดิมๆของพี่แกมาเต็ม เก่ง เจ๋งแต่พอได้เจอคนหลายคนเหมือนเกลี่ยๆบทกัน ทำให้ไม่ค่อยโดดเด่นซะเท่าไหร่ เพราะภาคนี้มีตัวละครเพิ่มขึ้นหลายตัวและมีบทบาทสำคัญในการดำเนินเรื่องอยู่ แต่นั่นไม่ได้หมายความว่าไม่ดีนะครับ เพียงแต่เสียดายแค่พระเอกเท่านั้นเองอาจจะเพราะผมประทับใจจากภาคที่แล้วเป็นพิเศษด้วย ส่วนตัวละครอื่นๆก็ทำหน้าที่ของตัวเองได้ดียกเว้นกลุ่มตัวร้ายที่ท่าดีทีเหลวเหมือนจะเจ๋งแต่ดูแล้วก็งั้นๆ ถ้าสร้างให้สาวกการล้างบาปทั้งหมดมารุมฆ่าสว. น่าจะดีกว่า ส่วนตัวละครสว.ก็ดูใจสู้ดีแต่บางครั้งก็มีความคิดที่งี่เง่าไปนิด..\n\nสรุป 7/10\nภาคนี้น่าจะเป็นภาคที่พล็อตเรื่องน่าจะเข้มข้นที่สุดของเฟรนไชส์หนังชุดนี้แต่กลับไม่ใช่ภาคที่สนุกที่สุดสำหรับผม ส่วนตัวผมยังชอบภาค 2 มากกว่าที่ให้อารมณ์กดดัน ลุ้น สิ้นหวัง เอาตัวรอด ได้ถึงจริงๆ แต่ถึงยังไงภาคนี้ก็ยังให้ความบันเทิงได้ระดับนึง สนุก ดูได้เรื่อยๆ น่าติดตามและยังคงมาตรฐานเดิมเพิ่มเติมเรื่องราวที่ใหญ่ขึ้น ส่วนตัวผมคิดว่าหนังชุดนี้น่าจะพอได้แล้ว ไม่อยากให้สร้างออกมาหลายภาคเกินไปมันทำให้ดูไม่ขลังและเยอะจนเกินไปจนน่าเบื่อ เปรียบเทียบก็เหมือน Saw, Paranormal Activity ที่ผมคิดว่าการจบลงที่ภาค 3 มันสมบูรณ์แบบมาก แต่ก็นะเรื่องของธุรกิจ การสร้างภาคต่อเรื่อยๆทำให้หนังดูเกร่อเกินไปจนวันหนึ่งหมดมุขและอาจจะจบไม่สวย\n\nฝาก page ด้วยนะครับ ถ้าชอบก็กด Like ติดตามกันนะครับ - https://www.facebook.com/NangDMeReview/\n"}
