{"movie_name": "Ghostbuster (บริษัทกำจัดผี)", "text": "    “เจ๊งแน่ๆ!”\n\n    “แค่ตัวอย่างก็ห่วยละ”\n\n    “หนังน่าจะกลวง”\n\n\n    เหล่านี้และอีกมากคือถ้อยคำก่นด่าสารพัดที่หลายๆ คนต่างตีตราไว้สำหรับเวอร์ชั่นรีบู๊ทจากเวอร์ชั่นปี 1984 ของหนังแฟนตาซีในตำนานอย่าง ‘Ghostbuster’ ที่ ณ ตอนนี้เข้าฉายแล้วเป็นที่เรียบร้อย โดยก่อนหน้านั้น Ghostbuster (2016) ได้สร้างความประหลาดใจแก่หลายๆ คนที่ก่นด่าตีตราก่อนหนังเข้า เมื่อคะแนนวิจารณ์ในเว็บ Rotten Tomatoes พุ่งสูงถึง 73% ซึ่ง ณ ตอนนี้ก็ยังคงเส้นคงวาไว้ที่เดิม และเมื่อถึงวันกำหนดฉายจริง ทุกอย่างที่ Ghostbuster (2016) ถูกตีตราไว้กลับพลิกโผทุกอย่างเมื่อหลายเสียงกลับคำมาบอกว่า “สนุกมาก!!”\n\n\n\n    Ghostbuster กำกับโดย พอล ฟีก ที่เคยฝากผลงานไว้กับ ‘SPY’ ที่รอบนี้ได้หยิบงานแฟนตาซีขึ้นหิ้งตั้งแต่ปี 1984 เรื่องนี้มาปัดฝุ่นขึ้นโครงใหม่ทั้งหมด ไม่ต้องดูภาคต้นฉบับมาก็ดูรู้เรื่อง รวมทั้งการเปลี่ยนตัวละครให้กลายเป็นเพศหญิง ด้วยความที่ตัวละครหลักเป็นผู้หญิงล้วนนี้เอง ทำให้หนังอบอวลไปด้วยบรรยากาศของความเป็น Feminist (สตรีนิยม) สูงมากๆ แต่ยังอยู่ในระดับที่พอดี ไม่รู้สึกว่ามันเชิดชูความเป็นสตรีเกินไป โดยเราจะได้เห็นมุมมองของผู้หญิงที่มีต่อผู้ชายหลายๆ คน คล้ายกับว่าเราได้เข้าไปอยู่ในโลกของผู้หญิงเลย เพราะฉะนั้นเรื่องนี้จับกลุ่มผู้ชมได้แล้วกลุ่มหนึ่ง นั่นคือทั้งคุณผู้หญิง และคุณผู้ชายที่จะทำให้คุณเข้าใจความเป็นผู้หญิงได้มากขึ้นอย่างแน่นอน และการมีอยู่ของผู้ชายในเรื่องนี้ จะนำไปสู่การรับส่งมุกตลกในแบบของ ‘ตลกหน้าตาย’ คือนักแสดงสามารถทำให้บรรยากาศของหนังมันดูตลกได้โดยที่ไม่ต้องออกท่าออกทางหรือสร้างสถานการณ์อะไรให้มันใหญ่โตเลย เพราะสถานการณ์มันจะพาให้ตัวละครต้องทำการแก้ไขปัญหาเฉพาะหน้า ซึ่งมันจะนำไปสู่ความฮาแบบหยุดไม่อยู่จริงๆ ทั้งนี้ทั้งนั้น ถึงแม้ว่าหนังจะยกเครื่อง เปิดมุมมองใหม่ทั้งหมด แต่ตัวหนังเองก็ยังไม่ทิ้งลาย ไม่ลืมที่จะคารวะภาคต้นฉบับด้วยการเรียกนักแสดงชุดเดิมมาแจมบทรับเชิญกันครบหน้าจริงๆ และยังมีฉากบางฉากที่หยิบเอากิมมิกจากต้นฉบับมาสอดแทรกให้สาวกต้นฉบับหายคิดถึงกันด้วย\n\n    นอกจากนักแสดงนำหญิงทั้ง 4 แล้ว อย่างที่เห็นกัน ยังมีสมทบชายมาอีก 1 หัว นั่นคือ ‘คริส เฮมสเวิร์ธ’ ที่สลัดมาดเทพสายฟ้าสมองทึบจาก THOR และ AVENGERS มาสู่บทบาทของหนุ่มโอเปอเรเตอร์ไม่เต็มบาท ในส่วนนี้บอกได้เลยว่า ถ้าคิดว่าบทของธอร์ว่าฮาแล้ว มาดูเรื่องนี้ พี่คริสเล่นได้จัดเต็มกว่าจนเราคิดว่า ‘มันปัญญาอ่อนจริงๆ ด้วยว่ะ’ ถึงแม้ว่าช่วงต้นถึงกลางๆ เรื่องตัวละครนี้อาจจะยังดูเป็นส่วนเกินอยู่ แต่พอมาถึงช่วงท้ายของหนังแล้ว จะเห็นได้ว่า บทนี้ไม่เสียเปล่าเลย\n\n    และสำหรับไฮไลท์ของเรื่องนี้ นั่นคือ ‘ผี’ นั่นเอง ที่ในตัวอย่างเราอาจจะเห็นว่ามันอลเวงไปหน่อยทำให้เห็นหน้าตาผีไม่ค่อยชัด จนผมดูภาพรวมแล้วเกือบด่าแล้วเหมือนกันว่า ‘นี่กูมาดู Ghostbuster กูยังไม่อยากดู Scooby-Doo’ แต่พอได้มีโอกาสดูหนังตัวเต็มจริงๆ กลับพบว่า ผีแต่ละตนที่เหล่าตัวละครหลักทั้ง 4 ต้องเผชิญ มันมีการออกแบบมาให้สอดคล้องกับสถานที่ตาย และสาเหตุการตายได้อย่างละเอียดอ่อน เติมความแฟนตาซีเข้าไปอีกนิด ไม่ให้ดูน่ากลัวเกินไป ให้มันสมกับเป็นพวกที่ต้องถูกปราบโดยชาวแก๊งค์ Ghostbuster แต่เอาจริงๆ จ้องหน้ามันนานๆ ก็หลอนเบาๆ ด้วยความที่มันอยู่ในนิยามของ ‘ผี’ ยกตัวอย่างเช่น ผีตัวเขียวๆ ที่มีปีกค้างคาวในตัวอย่าง ตอนแรกผมนึกว่ามันคือปีศาจเทอโรซอร์ที่ข้ามเรื่องมาจาก Scooby-Doo 2 แต่พอได้เห็นหน้าค่าตาจริงๆ มันคือปีศาจแพะซาตานที่หลุดมาจากนรกซักขุม ในส่วนอื่นๆ เกี่ยวกับผีในเรื่องนี้.. เรื่องนี้มีอีกประเด็นที่น่าสนใจมากๆ นั่นคือการปราบผีด้วย ‘วิทยาศาสตร์’ โดยเราจะได้เห็นอย่างละเอียดว่า วิธีการปราบผี หรือวิธีการทำงานของอุปกรณ์ปราบผีในเรื่องทุกชิ้น มันมีกระบวนการทำงานทางวิทยาศาสตร์อย่างไร ซึ่งเราจะได้เห็นศัพท์วิทยาศาสตร์มาเต็ม แต่ดูแล้วเข้าใจอย่างแน่นอนโดยที่ไม่ต้องกลัวว่าดูเรื่องนี้ไม่เข้าใจแล้วจะถูกบางคนตราหน้าว่า ‘เพราะมันไม่ตั้งใจเรียนวิทย์’ เรียกได้ว่าในส่วนนี้มีการสร้างกลไกให้คนดูเกิดความเข้าใจด้วยตัวเองได้อย่างลื่นไหล แต่แอบเสียดายจุดหนึ่งที่เรื่องนี้มีการอธิบายว่าผีสามารถปราบได้ด้วยวิทยาศาสตร์อย่างไร แต่ไม่มีการอธิบายว่าผีจะเป็นวิทยาศาสตร์ได้อย่างไร ทั้งที่ปมของตัวละครเอกถูกขมวดมาแล้วว่าเคยเป็นคนที่พยายามจะพิสูจน์ว่าผีสามารถอธิบายได้ด้วยหลักการทางวิทยาศาสตร์\n\n    นอกจากนี้ ที่ผมอดพูดไม่ได้เลยคือ ความทะลุจอด้วยระบบ 3D ของเรื่องนี้ เรียกได้ว่า สุดมากจริงๆ ในขณะที่หนังหลายๆ เรื่องพยายามสร้างความสามมิติด้วยการดึงให้ภาพมันยุบเข้าไปเป็นความตื้น-ลึก จนสังเกตยาก ยิ่งหนังบางเรื่องกลายเป็นว่า ต้องสวมแว่นเพื่อไม่ให้ภาพมันเบลอก็เท่านั้น แต่เรื่องนี้สวนทางเทคนิคเหล่านั้นด้วยการโยนมันออกมาชนิดแทบจะจูบปากกับผีในเรื่องได้จริงๆ หรือบางทีก็ต้องเผลอหลบในช่วงที่มันเป็นวัตถุทุกยิงออกมาใส่หน้ากล้อง อะไรทำนองนั้น\n\n    จบกันไปแล้วครับสำหรับ #ปั่นจักรยานรีวิวหนังสยอง ถึงแม้ว่ารอบนี้จะห่างไกลจากคำว่า ‘สยองขวัญ’ ไปไกลประมาณหนึ่ง แต่มันมีคำว่า ‘ผี’ ผมก็ขอรีวิวไปเลยละกัน เหมือนเดิมครับ..นี่เป็นความเห็นส่วนตัวหลังจากที่ได้ชม ผู้อ่านท่านอื่นควรใช้จักรยานระหว่างอ่านกันด้วยนะครับ หรือท่านใดดูมาแล้วมีความเห็นว่าอย่างไร สามารถมาพูดคุยกันได้ครับ แล้วกระทู้หน้าผมจะมาพูดถึงเครื่องรางของขลังจาก ‘ขุนพันธ์’ พร้อมรีวิวหนังไปในตัวด้วยเลย\n\n#Hellblazer\n"}
