{"movie_name": "Everybody Wants Some", "text": "Everybody Wants Some!! - (8/10)\n_________________________\n.\n\"เป็นหนังวัยรุ่นฟีลกู้ลที่ควรค่าแก่การดู ทำให้นึกถึงเพื่อนๆ เรื่องสนุกๆที่เคยได้ผ่านมาด้วยกัน นับว่าเป็นแนวหนังที่ไม่ค่อยมีให้เห็นได้บ่อยๆในโรง ควรไปดู\"\n\n.\nEverybody Wants Some!! นั้นเป็นผลงานการกำกับล่าสุดของ Richard Linklater ผู้กำกับ Boyhood และ Dazed and Confused ซึ่งถ้ามองเผินๆแล้ว หนังเรื่องนี้มีความใกล้เคียงกับผลงานเก่าของเขาอย่าง Dazed and Confused มากเลยทีเดียว ไม่ว่าจะเป็น background โทนบรรยากาศ ตัวละคร ในหนัง เพราะทั้ง 2 เรื่องนี้นั้นพูดถึงเด็กวัยรุ่นที่มักจะใช้ชีวิตอย่างสุดเหวี่ยงและมีตัวละครที่มีลักษณะคล้ายคลึงกันอย่างมากอีกด้วย แต่ Everybody Wants Some ก็ไม่ได้เหมือน Dazed and Confused ซะทีเดียว แต่กลับให้ความรู้สึกดีอีกแบบนึง\n.\nหนังไม่มีเนื้อเรื่องอะไรมากมาย กลุ่มนักศึกษามาใช้ชีวิตอยู๋ด้วยกันในบ้านหลังหนึ่งช่วงยุค 80s และปาร์ตี้เพื่อแอ้มสาวๆในแถบละแวกชุมชนมหาลัย ซึ่งตัวละครมีหลากหลายตัวมาก แต่ผู้กำกับก็สามารถเล่าเรื่องราวของแต่ละตัวออกมาได้อย่างแนบเนียนและสนุก เราจะสามารถจดจำบุคลิกนิสัยต่างๆของตัวละครเหล่านั้นได้เป็นอย่างดี เมื่อปรากฎขึ้นบนหน้าจอเราก็สามารถรู้ได้แล้วว่า ตัวนี้จะทำอะไร คิดอะไรอยู่ ซึ่งเหมือนกับสังคมวัยรุ่น เวลาที่มีคนใดโผล่เข้ามาในวงเหล้าหรือปาร์ตี้ละก็ คุณสามารถรู้ได้ทันทีว่ามันจะเฮฮาขึ้นหรือก่อปัญหากันแน่\n.\nหนังเล่าทุกอย่างที่เราจะเจอได้ในชีวิตวัยรุ่น เช่น เรื่องความรัก การได้แอ้มสาว การกินเหล้า ปาร์ตี้หลายๆแบบ การค้นหาตัวตนของตัวเอง เป็นต้น ซึ่งหนังเล่าไปอย่างเฮฮา ผ่านการดำเนินเรื่องจากหลายๆตัวละคร การกระทำของคนๆหนึ่งอาจนำพาไปสู่ผลกระทบของหลายๆคน แต่สุดท้ายแล้วไม่ว่าอะไรจะเข้ามาในชีวิตของเรา จะดีจะร้ายยังไง เราก็ต้องพร้อมที่จะยอมรับมันแล้วทำสิ่งที่เราทำได้ให้ดีที่สุด นั่นน่าจะเป็นสิ่งที่หนังเรื่องนี้พยายามจะนำเสนอออกมาให้แก่ผู้ชม และที่สำคัญเลยคือหนังไม่ได้บอกหรือยกย่องสิ่งที่ตัวละครในเรื่องทำนั้นเป็นเรื่องดีหรือไม่ดี หากแต่ว่าเราคนดูจะตัดสินว่าสิ่งเหล่านั้นมันสมควรหรือไม่ เพราะวัยรุ่นเป็นช่วงเวลาสีเทาที่เราเองก็ไม่อาจจะบอกได้ว่าที่เราทำไปมันดีมั้ยในตอนนั้น หรือจนถึงตอนนี้เราเองก็อาจจะไม่แน่ใจ ซึ่งจุดนี้เป็นจุดที่น่าเคารพมากๆ\n.\nหนังมีเพลงประกอบเจ๋งๆมากมาย หนึ่งในนั้นก็มี My Sharonda ของ The Knick อีกด้วย หนังมีการดำเนินเรื่องไปเรื่อยๆ สำหรับคนที่ไม่ชอบหนังฟีลกู้ดที่ไม่ได้เน้นเนื้อเรื่องอะไร ก็อาจจะไม่ถูกใจเรื่องนี้ก็เป็นได้ แต่ส่วนตัวแล้วคิดว่าเป็นหนังฟีลกู้ดวัยรุ่นที่ Richard Linklater ทำออกมาได้ดีอีกเรื่องนึงเลยทีเดียว\n.\nบางบทสนทนาทำให้เราได้ฉุกคิดเรื่องเก่าๆในสมัยวัยรุ่นที่เราผ่านมา บางอย่างมันช่างคล้ายคลึงเราเหลือเกิน อยากให้โมเม้นท์แบบนั้นย้อนกลับมา จะได้ใช้เวลาให้คุ้มค่ามากกว่านี้กับเพื่อนๆของเรา วัยรุ่นนับเป็นช่วงเวลาที่มีค่ามากๆ เป็นช่วงที่เราได้ลองอะไรใหม่ๆ เจอผู้คนใหม่ๆ เลือกแนวทางชีวิต เราควรใช้มันให้คุ้ม ดีกว่าเสียใจทีหลัง\n\n.\nช่างเป็นช่วงเวลาที่แสนสุขสันต์และเจ็บปวดในเวลาเดียวกัน เราเรียนรู้บางอย่างใหม่ เราทิ้งสิ่งเก่าบางอย่างเพื่อเดินหน้าต่อไป และพร้อมรับสิ่งที่จะเข้ามาในชีวิตเรา \"วัยรุ่น คืออะไร\" หนังเรื่องนี้อาจเตือนความทรงจำเหล่านั้นของคุณให้กลับมาก็ได้\n.\n‪#โต๊ดราฟตัวนั้น‬\n.\nEverybody Wants Some!! - 8/10\n\n.\nติดตามรีวิวหนังได้ที่เพจ facebook : โต๊ะดราฟตัวนั้น\nhttps://www.facebook.com/%E0%B9%82%E0%B8%95%E0%B9%8A%E0%B8%B0%E0%B8%94%E0%B8%A3%E0%B8%B2%E0%B8%9F%E0%B8%95%E0%B8%B1%E0%B8%A7%E0%B8%99%E0%B8%B1%E0%B9%89%E0%B8%99-239365489759379/\n\nแก้ไขข้อความเมื่อ 15 กรกฎาคม 2559 เวลา 15:12 น."}
