{"movie_name": "รีวิวหนังที่เราชอบสำหรับครึ่งปีแรกที่ผ่านมา", "text": "Top 5 หนังน่าดูครึ่งปีแรก 2016\n\n\n\n    โดยครึ่งปีแรกหนังที่เข้าโรงมีประมาณ 180 เรื่องมีหลากหลายแนว ทั้งไทยและต่างประเทศ เชิญเสพกันได้เลย\n\n\n    อันดับ 5  Room\n\n\n\n    เป็นหนังเกี่ยวกับผู้หญิงคนหนึ่งที่ถูกข่มขื่น จนคลอดลูกชายออกมาและเขาถูกขังให้ใช้ชีวิตเพียงแค่ห้องสี่เหลี่ยมห้องเล็กๆ กับลูกชายเพียงสองคน  \n    เรื่องนี้จะออกแนวดาร์คนิดๆ เพราะมีเรื่องราวมากมายที่แม่เขาได้บอกลูกชายว่าห้องห้องนี้ก็คือโลก เราต้องอาศัยอยู่ในนี้ได้เท่านั้น เพราะว่าแม่ไม่อยากให้ลูกรับรู้ความจริง ในสิ่งที่โหดร้ายที่เกิดขึ้น และเมื่อลูกโตแล้วทั้งสองก็พยายามที่จะหนีออกจากห้องนี้\n    นักแสดงเล่นได้ดีมากธรรมชาติสุดๆ Brie Larson จนได้รับรางวัลออสการ์สาขานักแสดงหญิงยอดเยี่ยม ส่วนลูกชาย Jacob Tremblay เป็นเด็กที่เล่นหนังได้ถึงอารมณ์ กลัว สงสัย น่ารัก ครบilมาก\n    ด้วยบท ภาพ นักแสดง มันลุ้น มันทำให้เราอินกับหนังได้ตลอดทั้งเรื่องจึงทำให้หนังเรื่องนี้ติดอยู่ในอันดับ 5 ได้ไม่ยาก\n    เรื่องนี้ไม่ได้เขียนรีวิวเอาไว้\n\n    อันดับ 4  Zootopia\n\n\n\n    แอนิเมชั่นเรื่องแรกของปีของค่าย Walt Disney และก็ถือว่าเปิดตัวได้ดี  สิ่งแรกที่ทำให้หนังเรื่องนี้อยู่อันดับ 4 คือภาพ สวยสุดตีนเขาเนรมิตเมือง Zootopia ได้อย่างดีงามมาก การใช้สี สถานที่ต่างๆอิงกับข้อมูลจริงๆ ทำให้เรารู้สึกได้ว่ามันประทับใจและไม่ขัดตาเลย อีกสิ่งนึงคือบทและแง่ต่างๆของตัวละคร ทำให้เราดูเพลิน ดูสนุกและขำกับหนังได้ตลอดทั้งเรื่อง และตอนจบก็ยังมีข้อคิดแฝงอีกด้วย ต้องไปดูๆ\nอ่านเพิ่มเติม >>  http://goo.gl/jPgJf8\n\n\n    อันดับ 3  Civil War\n\n\n\n    หนังซุปเปอร์ฮีโร่ที่ทำเงินทั่วโลกได้มหาศาล และเป็นเรื่องเดี่ยวที่ติด Top 5 ของค่าย Marvel ถ้าพูดถึงเรื่องนี้บอกได้เลยว่าฉากแอคชั่นใส่มาได้ดุเดือด ครบรสมาก รวมไปถึงยังมีตัวละครใหม่ๆโผล่ออกมาให้เราได้เตรียมตัวเสียตังค์ใส่ภาคแยกของเขาอีก แม้หนังตัวละครจะมาก แต่ผู้กำกับก็ไม่ลืมยกให้กัปตันเป็นตัวเด่น ได้อย่างลงตัวและกัปตันหล่อมาก\nอ่านเพิ่มเติม >>  http://goo.gl/UaxBks\n\n\n    อันดับ 2 The Jungle book\n\n\n\n    เป็นอีกเรื่องของค่าย Walt Disney แล้วเรื่องนี้ก็ติดอยู่อันดับสองไปเลย เมาคลี เป็นนิทานที่เชื่อว่าเกือบทุกๆคนคงเคยได้อ่านมาก่อน เขาได้หยิบยกจากหนังสือนิทานเด็กแล้วมาเนรมิตเป็นภาพยนตร์ได้อย่างสมบูรณ์แบบครบเครื่องมาก ภาพที่ตระการตาถูกอัดแน่นด้วยสัตว์นานาชนิด ที่ดูแล้วไม่ปลอมเลย แบล็คกราวสถานที่ต่างๆก็ทำออกมาได้ลงตัว ถ้าเรื่องภาพคงต้องมอบมงให้เขาเลย การแสดง Neel Sethi ที่ได้รับบทเป็นเมาคลีก็เล่นก็มาได้สมวัย แก่นนิดๆ รวมถึงเพลงต่างๆ เพราะมากเพอร์เฟค\nอ่านเพิ่มเติม >> http://goo.gl/uTREYq\n\n\n    อันดับ 1 The Danish Girl\n\n\n    อยากให้ทุกๆคนได้ดูเรื่องนี้ เปิดใจดูสักครั้งเพราะเป็นหนังที่เกี่ยวกับคนคนหนึ่งที่เคยใช้ชีวิตเป็นผู้ชาย มีเมีย มีอะไรกับผู้หญิง แต่ว่าวันหนึ่งเขาได้สวมชุดผู้หญิงก็ทำให้เขารู้ว่าสิ่งที่เขาเคยเป็นมาก่อนหน้านี้มันไม่ใช่ตัวตนที่แท้จริง หนังเล่าเรื่องได้อย่างละเมียดละไม ดำเนินเนื้อเรื่องได้อย่างพอเหมาะพอดี ไม่เบื่อเลย การแสดงทุกอย่างนักแสดงทำถ่ายทอดออกมาได้ดีมาก ไม่น่าเชื่อว่าชายแท้ๆ จะแสดงออกมาได้ดีขนาดนี้ และภาพฉากต่างๆก็สวย มุมกล้องก็ดี รวมถึงชุดของนักแสดงที่ลงตัวไปหมดในยุคนั่นๆ  \nอ่านเพิ่มเติม >> http://goo.gl/bbT9Hw\n\n\n\n\n    ส่วนหนังเรื่องอื่นๆสนุกยังมีอีกหลายเรื่องแต่5เรื่องนี้อันนี้ คงเรียกได้ว่าเป็นหนังที่ชอบและประทับใจมากที่สุดในครึ่งปีแรกที่ตัวเองชอบ\n\n\n\nหนังที่น่าสนใจเพิ่มเติมคือ  \nThe Man Who Knew Infinity( http://goo.gl/wKvNxJ ),\nDead pool\nThe Shallow(http://goo.gl/sYxDrn )\nThe Conjuring2(http://goo.gl/kUbUip )\nIndependence2 (http://goo.gl/ccsKfk )\n    \n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 15 กรกฎาคม 2559 เวลา 23:38 น."}
