{"movie_name": "ขุนพันธ์", "text": "ปกติไม่ค่อยเขียนรีวิวหรือแสดงความคิดเห็นหลังชมภาพยนต์ซักเท่าไหร่ จะมีบางเรื่องที่มันสุดจริงๆ แบบดีมากๆ\nไม่ก็แย่สุดๆ ถึงขั้นต้องมาระบาย เพราะเก็บไว้ไม่อยู่จริงๆ เริ่มเลยละกันครับ...\n\nโครงสร้างหรือเส้นเรื่องหลัก ถ้าได้ผู้กำกับที่ความสามารถถึง หนังคงจะออกมาดีและได้ฟีลลิ่งมากกว่านี้\nการเล่าเรื่องของผู้กำกับคนนี้ ทำให้รู้สึกอึดอัดมากที่สุดในสามโลก เพราะมันยังติดความคิดแบบไทยๆโบราณๆ\nแถมยังยัดเยียดอะไรต่อมิอะไรที่เห็นแล้ว ต้องอุธานเป็นพักๆว่า เห้ออ~~ (Hereไรวะ , what the duck!)\n\nเรื่องนักแสดง อยากบอกว่า ขนนักแสดงมาได้ห่วยมากครับ สอบตกจริงๆ ยกตัวอย่างคนที่แสดงเป็นตัวร้ายที่สู้กับอนันดา\nบนรถไฟนั่น มันทำให้คนดูอารมณ์เสีย ไม่รู้ว่าเพราะอะไร แต่ไม่ถูกจริตกับคนหน้าแบบนั้น และยิ่งทำให้ไม่อยากดูต่อ\nมันรู้สึกสะอิดสะเอียน\nอีกคน แฟรงค์ ภคชน ที่เรารู้จักกันดีในพิธีกรThe star มาร่วมกว่า10ปี มารับบทใหญ่แบบนั้นแล้วทำได้ไม่ถึงเลย\nไม่เชื่อว่าเป็นตัวละครที่มีฐานะ มีอิทธิพลอะไรแบบนั้น คือจะโทษนักแสดงฝ่ายเดียวก็ไม่ได้เพราะทีมแคสต์นักแสดง\nคงไม่มีเซนส์พอที่จะหานักแสดงที่จะมารับบท และทำให้ผู้ชมเชื่อได้จริงๆ แถมยังมีนักแสดงตัวประกอบอื่นๆอีกหลายคน\nที่คาแรคเตอร์หรือหน้าตาไม่เข้ากับบท ไม่มีความดึงดูด และไม่ทำให้รู้สึกเชื่อถือเลย\n\nเรื่องการแสดง คือ หลายๆอย่างมันไม่ผ่านมาก บทมันกระด้าง แข็งยังกับศพ ไม่ได้ขัดเกลาบทก่อนมาทำหนังหรือไง\nหรือ ไม่มีเวลาแก้ไข?\nสำเนียงหรือวิธีพูดของ นางเอกคนรองคนนึง ขัดแก้วหูมาก รู้สึกรำคาญที่หนังพยายามแต่ทำได้ไม่ถึง แล้วยังจะใส่มา\nโดยไม่ยอมแก้ไข เวลามีฉากคนตาย จะกี่เรื่องต่อกี่เรื่อง หนังไทยก็ยังสอบตก ณ จุดนี้ คือ ยังมีหายใจเล็กๆมาให้เห็นอยู่เสมอๆ\nแม้จะตายหรือกลายเป็นศพไปแล้ว\nเรื่องนี้ โดยเฉพาะ ฉากผูกคอตาย ศพดูไม่ห้อยตายเอาเสียเลย เหมือนเอาคนไปเกร็งคอแข่งกับเชือกที่ผูกอยู่อย่างนั้น\nคือการแสดงห่วยหมดทุกอย่าง ยกเว้น น้อย กับ อนันดา\nแต่ก็ยังติดอยู่ที่คาแรคเตอร์ของน้อยนี่พยายามจะไปคล้ายบทโจ๊กเกอร์ใน The dark knight อย่างจริงจัง ถ้าผมไม่เคยดู\nThe dark knight ก็ยังจะเชื่อในบทของน้อยมากกว่านี้\n\nต่ออีกนิดนึง ฉากยิงปืนกลที่ศาลาตำรวจหน้าเสาธง คือใช้ปืนกลใหญ่ยิงสามสี่คนในระยะใกล้ขนาดนั้น ยิงยังไงไม่ให้โดนหว่ะ\nเทพจริงๆ...\n\nต่อมาเรื่องซาวน์ประกอบ\nคือใส่มาเยอะมาก ต้องการบิ้วสุดๆ อย่างเช่น เสียงฝนตกฟ้าร้อง เสียงปืน เสียงคนกรี๊ด คนทะเลาะวิวาทกัน ใส่มาเยอะ\nยัดเยียด และรู้สึกอึดอัดมาก เข้าใจว่ามันต้องบิ้ว แต่มันรู้สึกถึงความพยายามมากเกินไป\n\nเรื่องเอฟเฟค หรือ cg อยากจะถามว่า ทีมงานไม่รู้กี่สิบกี่ร้อยคน ปล่อยผ่านมาได้อย่างไรครับ มาทำให้สินค้าหรือ\nอะไรที่เป็นหน้าเป็นตาของประเทศชาติที่แสดงความเป็นเรา หรือความสามารถของเราดูต่ำด้อยอะไรได้ขนาดนี้\nและคงจะไม่ใช่ผมคนเดียวที่กลัวต่างชาติจะได้มาเห็น เอฟเฟคที่หนังประเทศเรามีปัญญาทำได้แค่นี้\nจะอ้างไม่ได้เพราะนี่คือหนังหนึ่งในระดับยักษ์ใหญ่ที่สุดของประเทศเลยก็ว่าได้ จะมาอ้างเรื่องทุนหรืองบมีจำกัดไม่ได้\nเพราะถ้าเป็นแบบนี้ ก็ไม่ต้องคิดจะสร้างหนัง และทำให้คนไทยผิดหวังหรือเสียเงินทองอีกครับ\n\nขอจบเพียงเท่านี้ ตามความคิดเห็นส่วนตัวครับ ใครเห็นต่างถกเถียงกันเข้ามาได้\nแต่ขออย่าด่าหรือมีดราม่าครับ เพราะผมไม่ใช่ 1 ในหน้าม้า ^^\n\nแก้ไขข้อความเมื่อ 16 กรกฎาคม 2559 เวลา 01:52 น."}
