{"movie_name": "Ghostbusters", "text": "นี่แทบจะจำเรื่องราวของ Ghostbusters ในสมัย 30 กว่าปีที่แล้วไม่ได้เลยนะครับ เพราะหนังนานมากกกกกก ตั้งแต่ผมยังไม่สิบขวบ แต่ก็พอจำคร่าวๆ ได้ว่าเป็นหนังปราบผีที่สนุกและฮามาก กับทำนองเพลงที่ฟังแล้วติดหู พอดู teaser ของเวอร์ชั่นนี้แล้วได้ยินเสียงเพลงก็อดไม่ได้ที่จะฮัมตาม จริงๆ ตอนแรกผมเลือกอยู่ระกว่าง Ghostbusters กับ The Purge Election Year แต่อารมณ์ตอนนั้นอยากดูอะไรที่บันเทิงและไม่เครียดมากกว่า\n\n\nเรื่องราวของกลุ่มนักวิชาการสาวผู้สนใจในสิ่งลี้ลับเหมือนกัน ได้รวมตัวกัน เพื่อใช้ความรู้ความสามารถ ผนวกเข้ากับการใช้เครื่องมือ และเทคโนโลยีทางวิทยาศาตร์ เข้าศึกษาปรากฏการณ์เหนือธรรมชาติต่างๆ จนกระทั่งได้ก่อตั้งเป็นบริษัทกำจัดผี และแล้วระหว่างที่พวกเธอกำลังปฏิบัติหน้าที่ตามล่าเหล่าผีร้ายอยู่นั้น พวกเธอก็พบว่ามีใครบางคนได้ทำเครื่องมือปลดปล่อยเหล่าผีร้ายให้ออกอาละวาดทั่วเมือง จนเกิดเป็นความวุ่นวายทั่วนิวยอร์ก ความหวังเดียวที่จะหยุดยั้งได้ จึงตกอยู่กับสาวๆ บริษัทกำจัดผีทั้ง 4 คน\n\n\nหนังค่อนข้างดูง่ายถึงง่ายมาก ไม่มีอะไรซับซ้อน จะมีงงๆ อยู่บ้างตอนที่แก๊งค์มนุษย์ป้าพูดเรื่องวิทยาศาสตร์กัน ซึ่งก็มองข้ามๆ มันไปเถอะ หนังดูแล้วค่อนข้างให้เกียรติความคลาสสิคของเวอร์ชั่นเก่าอยู่พอสมควร กลิ่นอายความคลาสสิคใน Ghostbusters มาเต็มเลยทีเดียว ความตลกในหนังก็จัดมาค่อนข้างเยอะ ถึงแม้จะมีความฝืดอยู่บ้างในมุขก็ตาม แต่บางมุขก็ฮากันลั่นโรงเลยทีเดียว\n\n\nด้วยตัวละครหลัก 4 ตัวเป็นผู้หญิงที่ค่อนข้างพูดมากทุกคน บางครั้งเวลาทั้งสี่คนพูดออกมาพร้อมกัน มันทำให้ดูเหมือนแย่งกันพูดจนหนวกหู แต่ก็ไม่ได้ทำให้ใครเด่นขึ้นมาเกินหน้าเกินตาเพื่อนฝูง หนังแบ่งความสำคัญให้ตัวละครทั้ง 4 อย่างเท่าเทียม ทั้ง Melissa McCarthy, Kristen Wiig ที่รับส่งบทกันได้อย่างสนุกในบทเพื่อนซี้ที่จิกกัดกันตลอดเวลา Leslie Jones ในบทคนดำคนเดียวที่มาพร้อมมุขแปลกๆ ฮาๆ ตลอดเวลา และคนที่เรียกว่าฉายแสงมากกว่าใครเพื่อนคือ Kate McKinnon ในบท Jillian Holzmann ที่ทำออกมาได้มีเสน่ห์เอามากๆ จะมีก็แค่ Chris Hemsworth เท่านั้นที่หลายๆ คนบอกเด่นเพราะความเกรียน แต่สำหรับผม ผมว่าบทน้อยและไม่ได้มมีความสำคัญอะไรเลย ถ้าไม่ได้โดนผีสิง และที่เซอร์ไพรส์ที่สุดคือการเอา Bill Murray ซึ่งเคยเล่นบท Ghostbusters มารับเชิญในหนังด้วย\n\n\nจุดแข็งโป๊กที่สุดของหนัง อยู่ที่ CG ครับ ด้วยเทคโนโลยียุคปัจจุบัน ทำให้หนังสามารถเล่นอะไรได้เยอะขึ้น แล้วสตูดิโอก็ทำออกมาได้ค่อนข้างเจ๋งเลยล่ะ ถ้าให้ดี แนะนำดู 3D หรือ IMAX จะยิ่งได้อรรถรสแน่นอน เพราะมาเต็มและมาใหญ่มาก มีความคูลสุดๆ\n\n\nรวมๆ แล้วสำหรับผม Ghostbuster เป็นหนังเพื่อความบันเทิงโดยเฉพาะเลยล่ะ ไม่ต้องเน้นอะไรมาก เข้าไปดูหนังเพื่อความขำ และดูฉาก Action CG ให้เต็มตา แล้วจะได้ความสนุกแบบอารมณ์ดีกลับบ้านแน่ๆ (หนังมี End Credit ด้วย น่าจะมีภาคต่อแน่ๆ)\n\nพูดคุยกันได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
