{"movie_name": "ขุนพันธ์", "text": "ไปดูมาวันแรก สาเหตุที่อยากไปดูเพราะทีเซอร์ที่เย้ายวนใจมาก พี่น้อยคือสิ่งที่ทำให้ผมอยากไปดูที่สุด ด้วยประโยคในตำนาน เป็นหนังไทยเรื่องแรกรอบหลายปีที่อยากเข้าไปดูในโรง ยิ่งผกก ก็เป็นคนโปรดจากเรื่องเฉือน ทำให้ไม่ลังเลเลย แม้จะนอนตื่นสายวันนี้ตื่นตอนเที่ยง ก็รีบเบิ่งไปดูรอบบ่ายโมง ด้วยความอยากดูสุด ๆ\n\nเริ่มจากส่วนที่ชอบก่อน\n1. หนังปูพื้นได้ดีพอสมควร เล่าที่มาของขุนพันธ์ และอัลฮาวียาลู ว่าเป็นใครมาจากไหนทำให้ไม่งงมากนัก\n2. ไม่ได้ทำให้ขุนพันธ์เก่งเว่อร์เหนือมนุษย์จนเกินไป เราได้เห็นฉากเพลี้ยงพล่ำหลายครั้ง ทำให้เอาใจช่วยตลอดเวลา ยิ่งผมที่ดันปวดฉี่ตอนกลางเรื่อง ยิ่งลุ้นหนักขึ้นไปอีกเพราะต้องพยายามอั้นเป็นอย่างมาก เหมือนกับดูในระบบ 4dx เลย\n3. นางเอกน่ารัก หาคนที่หน้าตาปักใต้ เหมาะสมกับตัวละคร และตัวละครอีกหลายตัวก็เหมาะสม\n\nมาดูที่ข้อเสียกันบ้าง ยาวหน่อยเพราะเยอะเหลือกิน\n1. ฉากความฝันเยอะเกินไป ถ้านึกไม่ออกไปดู batman v sup ฉากที่แบทสู้กับโจรกลางทะเลทรายสู้กันแทบตายสุดท้ายความฝัน แต่ขุนพันธ์นี่ฝัน 3-4 ครั้งได้ในเรื่อง ผมเข้าใจว่าเป็นการสู้กันในจินตนาการระหว่างขุนพันธ์กับโจร แต่ยังไงผมก็ถือว่าเป็นความฝันอยู่ดี โดยเฉพาะฉากพี่น้อยอมลูกปืน นี่ก็ความฝันหรือเนี่ย โคตรผิดหวัง\n2. อัลฮาวียาลู โปรโมทแทบตาย ได้ออกน้อยกว่าเสือสัง\nถ้าคุณคิดว่าจะได้เห็นท่านขุนกับมหาโจรผู้นี่ฟาดฟันกันทั้งเรื่อง คุณคิดผิด เพราะคนที่เราคิดว่าเป็นบอสได้ต่อสู้ตัวต่อตัวกับท่านขุนครั้งเดียวตอนจบ ที่เหลือฉากรถไฟเสือสังเอาไปกินหมด อะไรกันเนี่ย ผมคาดหวังกับพี่น้อยไว้เยอะ ทำไมมันนิดเดียวแบบนี้ พี่น้อยออกน้อยสมชื่อจริง ๆ แต่การแสดงที่น้อยนิดของพี่ก็ตราตรึงใจผมอยู่ดี\n3. ฉากบนรถไฟ เชือกมันยาวขนาดนั้น ทำไมท่านขุนถึงไต่ผนังรถไฟ ไปเช็ดกระจกแจกกระสุนให้โจรได้ ท่านน่าจะร่วงลงไปดวยความยาวเชือกนั้นไม่ใช่หรือ ถ้าท่านจับตรงกลางเชือก เชือกมันก็ควรจะหล่นจากรถไฟไปแล้ว ไม่ใช่ยังอยู่บนหลังคา ฉากนี้อาจะนึกภาพตามลำบาก แต่ถ้าท่านได้ดูในโรงจะเข้าใจครับ\n4. อัลฮาวีบอกเองว่าผู้มีอาคมจะตายโดยไม้ทิ่มก้น แต่เสือสังตายเพราะไม้ทิ่มอก ฮัลอาวีตายเพราะแทงหัวใจ อ่าวแล้วพี่จะบอกทำไมในส่วนตรงนี้\n5. ตัดต่อได้มึน ตอนที่ม้าเข้ามาในรถไฟ ท่านขุนขี่ม้าอยู่ แต่พอเข้ามาอีกขบวนม้าหายไปแล้ว ไม่รู้ท่านขุนลงตอนไหน\n6. ฉากอ่านจิตใจจากการจับสิ่งของ นี่ถ้าไม่ทำบ่อย ๆ ผมไม่รู้เลยนะว่าท่านขุนอ่านใจได้ ตอนแรกผมนึกว่าบุหงาคิดถึงอดีตของตัวเอง แต่พอท่านมาจับผ้าของเด็กมะลิถึงรู้ว่าท่านอ่านใจได้\n7. บุหงาอีกคนที่คาดหวังว่าจะเด่น แต่บทของเธอกลับน้อยนิด ไม่ทำให้ขุนพันธ์ลำบากเลย\n\nสุดท้ายนี้ผมผิดหวังกับข้อ 2 มากที่สุด แต่ถึงอย่างไรฉากแอคชั่นก็สุดยอดคุ้มค่าตั๋วมาก ถึงบทจะทำออกมาได้ไม่ดีเท่าที่ควร แต่ก็คุ้มค่าเหมาะที่จะเข้าไปดูในวันลดราคาครับ คะแนนผมให้ครึ่งนึงก็แล้วกันหักเรื่องบทแล้วก็เรื่องอัลฮาวีลายูครับ\n"}
