{"movie_name": "A Bigger Splash", "text": "‪\nเป็นหนังอีกเรื่องของสัปดาห์นี้ที่มีแรงดึงดูดให้ผมต้องดูให้ได้ เพราะกระแสหนังเมืองนอกให้คะแนนสูงพอสมควร แถมยังได้รางวัลมาอีกตั้งหลารางวัล จริงๆ ก็ทำใจไว้ส่วนนึงแล้วว่า หนังรางวัลมักจะดูยาก แต่กับเรื่องนี้ไม่ได้ยากถึงขั้นเคว้งคว้างหลังออกมาจากโรงหนัง แต่ก็ตีความไม่ได้ง่ายเหมือนละครน้ำเน่าทั่วไป\n\n\nหนังเล่าเรื่องราวของร็อคเกอร์สาว มาริแอนน์ เลน (ทิลด้า สวินตัน) เดินทางไปพักผ่อนที่เกาะเล็กๆ แห่งหนึ่งในอิตาลี ร่วมกับ พอล (แมทเธียส เชอร์นาร์ท) แฟนหนุ่มโดยหวังว่ามันจะเป็นการพักฟื้นตัวเองอย่างสงบจากการผ่าตัดกล่องเสียง แต่แผนของมาริแอนน์ กลับต้องสะดุดลง เมื่อเธอได้เจอกับแขกที่ไม่ได้รับเชิญอย่าง แฮร์รี่ (ราล์ฟ ไฟนส์) ชายผู้เป็นทั้งโปรดิวเซอร์และอดีตคนรักของเธอ แฮร์รี่ไม่ได้มาคนเดียว เขาพา เพเนโลปี (ดาโกต้า จอห์นสัน) ลูกสาวสุดเซ็กซี่มาพักผ่อนด้วย ชายสองหญิงสอง บนเกาะอันห่างไกล อดีตและแรงปรารถนาจะกระตุ้นความต้องการภายในที่ซ่อนอยู่ให้ออกมาได้หรือไม่\n\n\nจริงๆ หนังไม่ได้เดินเรื่องซับซ้อนซ่อนเงื่อนอะไรมากมาย ตรงกันข้ามหนังเดินไปเส้นตรงไม่ได้มีหักมุมจนจบ เรียกว่า concept หนังไม่ได้หนีเรื่อง Cafe Society สักเท่าไหร่ รักเก่า รักใหม่ จะเลือกทางไหน แต่เรื่องนี้มีเรื่องของอาชญากรรมเข้ามาเกี่ยวข้องนิดหน่อย ไม่ได้สวยงามเหมือน Cafe Society\n\n\nหนังดำเนินเรื่องได้ค่อนข้างน่าติดตามตลอดทั้งเรื่อง เหมือนมีแรงดึงดูดอะไรสักอย่างให้คนดูติดตามโดยไม่เบื่อ ฉากแต่ละฉากมีนัยยะแฝงไว้ให้คิดพอสมควร คำพูดหลายๆ ประโยคฟังแล้วก็สะท้อนให้คิดถึงชีวิตคนเรา ที่ต้องเลือกระหว่างซื่อสัตย์กับตัวเองและคนรอบข้าง กับทางเดินที่เลือกแล้ว หรือจะเลือกปล่อยตัวปล่อยใจไปกับความต้องการในจิตใต้สำนึก และอดีตที่มาตามหลอกหลอน ซึ่งหนังทำได้ดีเลยล่ะ เห็นถึงความสับสนของตัวละครและทำให้ยิ่งอยากรู้ว่าจะลงเอยยังไง\n\n\nสิ่งที่เป็นจุดเด่นของหนังเรื่องนี้ สำหรับผมคือ การลำดับภาพ ซึ่งหนังกำกับและลำดับภาพออกมาได้สวยงามตราตึงดึงดูดสายตามาก โลเคชั่นบางฉากไม่ได้สวยเลย แต่หนังกลับทำออกมาได้สวยและพาให้อารมณ์มันอินไปกับตัวเนื้อหาหนังได้เป็นอย่างดี\n\n\nตัวละครในเรื่องนี้ถือว่าน้อยเอามากๆ มีอยู่แค่ 4 ตัวหลัก และแต่ละตัวละครก็มีคาแรคเตอร์ที่แตกต่างกันอย่างสุดขั้ว แฮรี่ พูดน้ำไหลไฟดับ ขวานผ่าซาก เป็นตัวขอตัวเอง งานนี้ ราล์ฟ ไฟนส์ เด่นสุดๆ เพราะตีบทกระจุยกระจายเลย จากที่เราเคยเห็นเข้าเล่นบทขรึมๆ ลองดูเรื่องนี้ดิ รั่วมากกกก, พอล เป็ฯคนนิ่งๆ เงียบๆ เก็บกด มีปมในใจ แมทเธียส เชอร์นาร์ท ทำให้เราเชื่อว่าคนๆ นี้มีปมอะไรบางอย่างอัดแน่นอยู่ตลอดเวลา, มาริแอนน์ จากคนที่เคยมีอดีตอันหนักหน่วง แถมยังมีอดีตกับคนรักเก่าที่กำลังกลับมาเพื่อต้องการแย่งตัวเธอกลับไป และเธอต้องเลือก ทิลด้า สวินตัน ก็เล่นได้สับสนในทางเลือกจริงๆ, คนสุดท้าย เพเนโลปี เซ็กซี่ ยั่วยวน ลึกลับ และเก็บงำอะไรบางอย่างอยู่ ดาโกต้า จอห์นสัน แย่งซีนได้ทุกฉากที่โผล่ออกมา และเล่นได้โดดเด่นกว่าตอนแสดง Fifty Shades of Grey ซะอีก ซึ่งนักแสดงแต่ละคนเข้าถึงบทบาทได้อย่างยอดเยี่ยม\n\n\nโดยรวมแล้วสำหรับผมหนังคงไม่ได้ยอดเยี่ยมขนาด 10 เต็ม 10 แต่มันมีองค์ประกอบอะไรหลายๆ อย่างส่งผลให้หนังดูดีน่าติดตามตั้งแต่ต้นจนจบ ที่สำคัญภาพสวย แสงสวย สีสวย และเพลงยุคเก่าที่เอามาเปิดประกอบในหนังก็เพราะแบบคลาสสิคสุดๆ มีโอกาสก็ไปดูกันนะ\n\nพูดคุยเพิ่มเติมกันได้ที่เพจเลยนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้‬\n"}
