{"movie_name": "ขุนพันธ์", "text": "\"วันนั้นครับ..\"\n\"ทำไมครับ..\"\n\"พาแม่ไป #ปั่นจักรยานดูขุนพันธ์ มาครับ\"\n\"เป็นไงบ้างครับ..\"\n\n\n\n\nนั่นล่ะฮะ ระหว่างที่ดู ด้วยความที่แม่ผมเป็นคนต่างจังหวัด อายุคงหลายๆ คนเรียกป้าได้แล้ว แล้วแม่ผมสามารถบอกได้หมดเลยว่าเครื่องรางต่างๆ ที่ทั้ง ‘ขุนพันธ์’ และ ‘อัลฮาวียะลู’ พกติดไว้นั้น มีอะไร และมีคุณสมบัติอะไรบ้าง ไหนๆ ผมก็มี ID พันทิปไว้ตั้งกระทู้เนื้อหาประเภทนี้อยู่แล้ว เพราะฉะนั้น กระทู้นี้ผมจะพาไปรู้จักกับเครื่องรางของขลังต่างๆ ในหนัง ‘ขุนพันธ์’ กันครับ พร้อมทั้งรีวิวไปด้วยเลย....รีวิวหนังนะฮะ ไม่ใช่รีวิวการใช้งานของขลังพวกนั้น ส่วนเรื่องรอยสักต่างๆ ผมขอละไว้นะครับ เห็นไม่ค่อยชัดเท่าไหร่\n\nมากันที่ชิ้นแรกเลยครับ.. ‘ประเจียด’\n\n    เชือกคาดเอวที่อยู่ต่ำรองลงมาจากเข็มขัดนั่นล่ะฮะ คือสิ่งที่เรียกว่า ‘ประเจียด’ โดยประเจียดนั้นจะผลิตขึ้นจากผ้าขาวเนื้อดีผืนหนึ่งที่ทำการลงยันต์ ‘ชาตรีมหายันต์’ โดยพระเกจิอาจารย์ แล้วคาดเอว หรือรัดแขนไว้ อย่างที่เราเห็นในกีฬามวยไทยที่นักมวยบางคนจะมีเชือกรัดแขนไว้\n    ประเจียดเป็นที่นิยมมากในสมัยสงครามโลกครั้งที่สอง โดยเฉพาะทางภาคใต้ที่ในสมัยนั้นเรียกได้ว่าเป็นภาคที่มีการส่งวัตถุต่างๆ ไปประกอบพิธีทางไสยศาสตร์/พุทธคุณ สำหรับกรณีที่ไม่สามารถเช่า หรือปลุกเสกพระเครื่องได้ ก็จะใช้วัตถุรอบตัวมาประกอบพิธีลงยันต์นี่ล่ะครับ เรียกได้ว่า ถ้าเจอใครที่พกประเคียดคาดเอวหรือรัดแขน รู้ได้เลยครับว่าคนคนนั้นเป็นคนใต้ ซึ่งประเจียดก็มีคุณสมบัติมาตรฐานในเรื่องของความอยู่ยงคงกระพันยิงฟันแทงไม่เข้านั่นล่ะครับ\n\n    ชิ้นที่สองครับ.. ‘หมากทุย’\n    สร้อยที่อัลฮาวียะลูห้อยไว้อยู่เหนือพระเครื่อง ที่เป็นเส้นดำๆ แล้วมีลูกทรงกลมสีดำนั่นล่ะครับ โดยลูกกลมๆ สีดำนั้นเรียกว่า ‘หมากทุย’ ผลิตขึ้นจากลูกหมากที่มาจาก ‘ต้นหมากตายพราย’ หรือต้นหมากที่ตายทั้งที่ออกผลดก หน้าดินอุดมสมบูรณ์ แต่ก็แห้งตายเหมือนกับมีผีพรายมาดูดกิน ซึ่งผู้ที่พบก็จะนำเอาลูกหมากไปให้พระระดับพระอาจารย์ทำพิธีปลุกเสก โดยการผ่าเปิดลูกหมากนั้นแล้วคว้านเนื้อในลูกหมากออกให้หมดแล้วใส่กระดาษสาที่ลงนามของพระพุทธเจ้าไว้ และไม่ควรห้อยไว้ต่ำกว่าระดับเอว หรือทำพวงกุญแจห้อยเอวครับ เพราะถือว่ามีการลงนามพระพุทธเจ้าอยู่\n    โดยคุณสมบัติของหมากทุย ยังอยู่ที่การทำให้ผู้สวมใส่คงกระพันหนังเหนียวครับ แต่เพิ่มมาอีกนิดคือการทำให้ผู้สวมใส่นั้นแคล้งคลาดจากภยันตรายครับ คือการรอดตายแบบหวุดหวิด คล้ายๆ กับคนที่ห้อยพระรอด\n\n    ชิ้นที่สามครับ ‘เหล็กไหล’\n    อันนี้ผมคงต้องขออนุญาตให้ผู้อ่านทุกท่านโยนภาพยอดมนุษย์สไลด์สะพานพระราม 8 ในหนัง หรือละครระเบิดภูเขาเผากระท่อมไปก่อนนะครับ\n    เหล็กไหลคือสร้อยที่อัลฮาวียะลูห้อยอยู่ข้างๆ หมากทุยนั่นล่ะครับ โดยเหล็กไหลนั้นคือแร่ธาตุชนิดหนึ่งที่พบได้ในถ้ำเก่าแก่ครับ ในแง่วิทยาศาสตร์ เหล็กไหลเป็นโลหะชนิดหนึ่งที่มีจุดหลอมเหลวต่ำ คือสามารถยืดหด หรือละลายได้เมื่อใช้ไฟลนครับ เกิดจากหินอุกาบาตนอกโลก หรือแร่ซิลิเกตที่เกิดจากการรวมตัวระหว่างซิลิคอนกับออกซิเจน จึงเกิดเป็นความเชื่อว่าเมื่อไปเก็บเหล็กไหล ต้องใช้ไฟรนแล้วรองด้วยน้ำผึ้ง เพื่อให้เหล็กไหลเลื้อยลงมากินน้ำผึ้งครับ\n    คุณสมบัติของเหล็กไหลตามความเชื่อส่วนบุคคล ก็ยังไม่พ้นเรื่องอยู่ยงคงกระพันยิงฟันแทงไม่เข้าครับ แต่รอบนี้ฮาร์ดคอร์ขึ้นมาอีกหน่อย คือบางคนที่บูชารักษาดีๆ ก็สามารถรอดได้แม้กระทั่งระเบิด!!\n\n    ชิ้นที่ 4 ครับ.. ‘แหวนพิรอด’\n\n    เราอาจเคยเห็นบางคนสวมแหวนที่ทำขึ้นจากเส้นอ่อนๆ ที่มาถักทอกันเหมือนเชือกผูกกันเป็นเงื่อน เราเรียกแหวนนั้นว่า ‘แหวนพิรอด’ ครับ ตั้งชื่อตามเงื่อนที่ใช้ถักเชือกขึ้นมาเป็นแหวนนั้นเลย คือ ‘เงื่อนพิรอด’ ครับ โดยวัตถุที่ใช้ผลิตแหวนพิรอดนั้น ถ้าเป็นภาคอื่นๆ หรือทั่วๆ ไปจะใช้เส้นขนจากหางช้างมาถักครับ แต่ถ้าเป็นชาวเล หรือคนภาคใต้ที่ต้องออกทะเลบ่อยๆ จะใช้ ‘กัลปังหา’ สัตว์ทะเลประเภทเดียวกับปะการังนั่นล่ะครับ\n    คุณสมบัติของแหวนพิรอด..เหมือนเดิมครับ อยู่ยงคงกระพัน ฟันแทงไม่เข้า แต่เพิ่มขึ้นมาอีกคือถือเคล็ดสร้างโอกาสให้ผู้ถือครองมีโอกาสชนะศัตรูมากขึ้น\n\n    ชิ้นที่ 5 ครับ.. กริชสะกดวิญญาณ\n\n    ดูจากรูป คนเดียวในรูปที่ถือกริชก็คือ ‘อัลฮาวียะลู’ นั่นล่ะครับ โดยคุณสมบัติของกริชนั้น ตามจริงแล้วอาจจะไม่ได้ให้อิทธิฤทธิ์แก่ผู้ใช้อะไรมากมาย เพียงแต่เป็นกริชประจำตัวของอัลฮาวียะลูที่ใช้คร่าชีวิตโดยการจ้วงแทงที่คอแล้วหมุนคว้านเพื่อให้หลอดลมสะบั้นทะลักออกมาจากลำคอ เรียกได้ว่าเป็นการลงลายเซ็นในการฆ่าอย่างหนึ่งเลยก็ได้ครับ แล้วยังมีความเชื่อว่า กริชเล่มนี้ ดื่มกินเลือดคนมามาก จนเหมือนกับว่ามีวิญญาณนับร้อยที่สถิตย์อยู่ในกริชเล่มนี้เพื่อเรียกวิญญาณดวงอื่นๆ มาสถิตย์อยู่ด้วยครับ\n\n“ตับของคนที่เป็นเหล็ก”\n\n“เคราของคนที่เป็นทองแดง”\n\n“ฟันที่ขึ้นกลางเพดานปาก”\n\n\n    มาถึงของที่ถูกพูดถึงตั้งแต่ตัวอย่างหนังบ้างครับ\n\n    ตับเหล็ก\n    หรือทางภาคเหนือจะเรียกว่า ‘ตับทองแดง’ เป็นตับที่จะไม่ไหม้ไฟเมื่อเจ้าของร่างกายเสียชีวิตแล้วนำร่างกายไปฌาปนกิจ\n\n    เคราทองแดง\n    เคราสีน้ำตาลแดง หรือสีทองแดงที่ขึ้นแซมมากับเคราดำ ไม่สามารถโกนออกได้ แต่ถอนออกได้\n\n    อากาศธาตุ หรือ ฟันอาถรรพ์\n    เป็นฟันที่ขึ้นกลางเพดานปาก แทนที่จะขึ้นที่เหงือกแบบฟันทั่วไปครับ\n\n    วัตถุทั้ง 3 สิ่ง เมื่อรวมกันจะครบไตรภาคี โดยรวมแล้วจะคุณสมบัติจะยังอยู่กับการคงกระพันยิงฟันแทงไม่เข้าครับ แต่สิ่งที่ทำให้ไตรภาคี ต่างจากเครื่องรางของขลังทั่วไป คือ ไตรภาคีจะเป็นเครื่องร่างที่เกิดจากร่างกายมนุษย์เท่านั้น ไม่ใช่วัตถุที่เกิดจากวัสดุใดๆ ก็ได้นำมาปลุกเสกแบบเครื่องรางต่างๆ ในข้างต้นครับ และบางคนจะเสริมสร้างความแก่กล้าให้กับอวัยวะกายสิทธิ์นี้โดยการดื่มน้ำ ‘ว่านยาเสก’ หรือว่าน 9 ชนิดมงคลนำมาต้มรวมกันเป็นเครื่องดื่มเครื่องอาบเ ซึ่งในส่วนนี้ จะช่วยเสริมสร้างให้มิติตัวละครนั้นดูโหดเหี้ยมขึ้นไปอีก ที่กล้านำอวัยวะของคนมาทำเป็นเครื่องรางให้กับตัวเองได้\n    ตามจริงแล้ว ไตรภาคี เป็นเพียง 3 จาก ‘18 เครื่องรางกายสิทธิ์’ นั่นหมายความว่า ในโลกนี้ยังมีเครื่องรางอีก 15 ชนิดที่เกิดขึ้นจากอวัยวะของสิ่งมีชีวิต เพียงแต่อีก 15 ชนิดจะสามารถหาได้จากสัตว์ทั่วๆ ไป แทนที่จะเป็นมนุษย์ด้วยกันครับ\n\n    นอกจากเครื่องรางต่างๆ แล้ว ในตัวหนัง เรายังได้เห็นคาถาต่างๆ ที่ทั้ง ขุนพันธ์ และ อัลฮาวียะลู ขุดออกมาใช้กัน แถมอิทธิฤทธิ์ก็อย่างกับมนุษย์กลายพันธุ์หลุดออกมาจาก X-MEN ทำให้หลายคนเกิดข้อสงสัยว่า คาถาเหล่านั้นเป็นของจริงหรือ? ไปดูกันทีละคาถาเลยดีกว่าครับว่ามีคาถาอะไรบ้าง\n\n    คาถาแรก: นิมิตบอกเหตุ\n    ตามจริงแล้วการอัญเชิญนิมิตมาประทับในดวงจิตให้เกิดภาพล่วงหน้าไม่ใช่เรื่องทางไสยศาสตร์ใดๆ หรอกครับ ตามความเชื่อสมัยก่อน ว่ากันว่าคนบางคนที่เคยบวชเรียน หรือศึกษาพระพุทธศาสนาเป็นประจำ ฝึกฝนด้านสมาธิจนแก่กล้า ก็จะเกิด ‘ฌานญาณ’ หรือญาณที่ทำให้จิตแยกจากกายหยาบไปสำรวจรอบๆ สิ่งแวดล้อมรอบตัวเพื่อให้รู้ถึงหนทางปลอดภัยแก่ตนเองได้ครับ\n\n    คาถาที่สอง: คาถาเรียกบริวาร\n    คาถานี้มีอยู่จริง แต่ต้องเกิดกับผู้ที่มีดวงจิตกล้าแข็งเท่านั้นที่จะสามารถยกตนเป็นนายแก่สรรพสัตว์ต่างๆ ให้มาเป็นบริวารได้ โดยคาถาบริวารจะมีบทสวดแตกต่างกันออกไป แล้วแต่ว่าเป็นสัตว์ชนิดใด ส่วนมากจะเป็น นก เพื่อใช้ส่งจดหมาย ม้า เพื่อเป็นพาหนะ และเสือ เพื่อไม่ให้มันกินเราครับ\n\n    คาถาที่สาม: คาถาบังตา\n    คาถานี้เรียกได้ว่าจอมขมังเวทย์สัญชาติไทยสมัยก่อนในช่วง ‘ยุคเสือ’ หลายๆ คนต้องเคยฝึกคาถานี้ไว้เป็นพื้นฐานเพื่อให้หลบหลีกจากเหล่าโจร หรือตำรวจ ที่เป็นศัตรูของตนครับ โดยจะใช้ใบไม้เขียวที่ร่วงลงมาโดยไม่มีใครเด็ดม้วนเป็นทรงกระบอกทัดหูไว้ แล้วบริกรรมคาถาเริ่มจากนะโมสามจบแล้วตามด้วยคาถาบังตาอีกสามจบ โดยคาถานี้ยังเป็นคาถาประจำตัวของ ‘เสือดำ’ จอมโจรชื่อดังในยุคเสือที่ใช้คาถานี้หลบหลีกตำรวจไม่ให้เจอราวกับล่องหนได้\n\n    คาถาที่สี่: คาถาสะกดจิต\n    ในหนังเราอาจจะได้เห็นอัลฮาวียะลูใช้การสะกดจิตเพื่อให้เชลยที่จับมายอมบอกในสิ่งที่ตนต้องการจะรู้ ซึ่งคาถาสะกดจิตนี้มาจากเขมรครับ โดยตามจริงแล้วผู้ใช้คาถานี้จะต้องมีจิตที่กล้าแข็งมากๆ เพื่อที่จะสามารถข่มดวงจิตของคนอื่นได้ แล้วยังต้องมีการสวดบริกรรมคาถาก่อนทำการบอกให้คนอื่นทำในสิ่งที่ตนต้องการให้ทำได้ครับ\n\n    คาถาสุดท้าย: ถอดจิตเข้าปะทะ\n    นอกจากการสะกดจิตแล้ว ในหนังเรายังจะได้เห็นการ ‘ต่อสู้ทางจิต’ ด้วยครับ ซึ่งจริงๆ แล้ว การต่อสู้ทางจิตจะไม่ทำให้ผู้แพ้นั้นตายทันที เป็นเพียงการยกตนข่มเพื่อให้คู่ต่อสู้เสียสมาธิ หรือตัดดวงชะตาให้คู่ต่อสู้มีอันถึงฆาต เพื่อที่ผู้ชนะทางจิตจะได้ทำการเข้าถึงตัวจริงของคู่ต่อสู้แล้วลงมือสังหารได้แบบชนะ 100% ครับ\n\n    จบไปแล้วครับ ในส่วนของเครื่องรางของขลัง แถมด้วยคาถาต่างๆ ที่เราจะได้เห็นในหนัง ‘ขุนพันธ์’ อันเป็นเนื้อหาหลักของกระทู้นี้ สำหรับตัวหนังนั้น ส่วนตัวผมยังรู้สึกว่า บางทีทีมผู้สร้างหนังเรื่องนี้ยังคำนึงถึง ‘ไสยศาสตร์เพื่อความบันเทิง’ มากเกินไปจริงๆ ทำให้หลายๆ คนต้องผิดหวังไปตามๆ กัน เมื่อต้องมาเห็นทั้งเรื่องมีแต่การสาดคาถาอาถรรพ์อาคมเข้าใส่กันแบบไม่บันยะบันยัง ถึงแม้ว่าตามความจริงแล้ว คาถาต่างๆ นาๆ ต้องใช้เวลานานในการบริกรรมให้คาถาทำการ Activate จึงต้องมีการปรับแต่งเพื่อให้เกิดความสนุกในแง่ของความเป็นหนังแอ็คชั่น แต่ด้าน Visual Effect ของไทยก็ยังไม่ถึงขีดที่จะสามารถไปสร้างความบันเทิงได้ในทิศทางนั้น แทนที่จะไปเพิ่มน้ำหนักด้านตรรกะของทั้งสองตัวละครให้มีการต่อสู้กันในหลายๆ ด้านมากกว่าแค่คาถาและหมัดมวย แต่ถึงอย่างไรผมยังถือว่า ‘ขุนพันธ์’ ก็สร้างมาตรฐานระดับใหม่ให้แก่อุตสาหกรรมหนังไทยในกระแสได้เลยล่ะครับ\n\n#DevaHellblazer\n\nแก้ไขข้อความเมื่อ 4 ตุลาคม 2559 เวลา 03:03 น."}
