{"movie_name": "Cafe Society", "text": "‪\nหนังนอกกระแสอีกเรื่องที่ไม่ได้มีการโปรโมทอะไรมากมาย โรงฉายก็น้อย แต่กระแสพูดถึงค่อนข้างดีเลยทีเดียว ด้วยตัวชื่อชั้นของผู้กำกับ Woody Allen และนักแสดงตัวพ่อตัวแม่ทั้งเซ็ต หนังเรื่องนี้เลยมีแรงดึงดูดหลายๆ อย่างให้คนดูเลือกดูโดยไม่ต้องโปรโมทอะไรเยอะแยะมากมาย\n\n\nเรื่องราวย้อนยุคกลับไปยังปี 1930 ของ บ๊อบบี้ (เจสซี ไอเซนเบิร์ก) ชายหนุ่มผู้ใฝ่ฝันจะทำงานในวงการภาพยนตร์ฮอลลีวูด เขาทำงานให้แก่ ฟิล (สตีฟ คาเรล) คุณน้าผู้จัดการดารา แล้วก็ดันตกหลุมรัก วอนนี่ (คริสเตน สจ๊วต) เลขาส่วนตัวของฟิล และแล้ว ณ ที่แห่งนั้นเองได้เรียนรู้บทเรียนชีวิตในฮอลลีวูดแบบคาดไม่ถึง\n\n\nสิ่งดีของหนังเรื่องนี้อันดับแรกที่เห็นชัดเจนมาก คือเรื่องของภาพและ costume ที่ทำออกมาได้ย้อนยุคแต่สวยงามพาอารมณ์คนดูให้อินไปกับความโรแมนติคได้ไม่ยาก ไม่ว่าจะเป็นฉาก indoor หรือ outdoor หนังจัดภาพออกมาได้สวยจนเหมือนฝัน\n\n\nไดอะล็อกบทพูดในเรื่องถ้าฟังดีๆ มีหลายๆ ประโยคที่บอกถึงนิยามความรักได้เป็นอย่างดี ความรักที่สุขสม ความรักที่ต้องซ่อนเร้น ความรักที่ไม่สมหวัง ความรักที่ต้องฝืนทน เรียกได้ว่าแทบจะทุกนิยามที่เป็นเรื่องราวของความรัก มาทุกอย่างจัดเต็ม ใครที่ชอบหนังที่มีบทพูดสวยๆ เรื่องนี้ตอบโจทย์ได้อย่างเต็มที่\n\n\nอารมณ์หนังที่ถูกกลั่นกรองออกมาก็เป็นจุดแข็งโป๊กของหนังอีกจุด หนังสามารถพาเรา สุข เศร้า เหงา ซึ้ง ไปกับหนังได้อย่างโคตรอิน บวกกับอารมณ์ เพ้อๆ ฟุ้งๆ ที่ผู้กำกับจัดมาให้อย่างเต็มอิ่ม หนังจะบอกเราอยู่ตลอดทั้งเรื่องว่า โชคชะตา และ ทางเลือก เป็นสิ่งที่จะทำให้ความรักของคนสองคนไปสู่จุดจบแบบไหน\n\n\nนักแสดงในเรื่อง หลักๆ มี 3 คน คือ Jesse Eisenberg‬ ‪ในบทบ๊อบบี้ หนุ่มที่มาตามฝันในฮอลลีวู๊ด แต่กลับต้องเจอเรื่องราวความรักที่ขมขื่น Kristen Stewart ในบทวอนนี่ สาวเลขาสุดสวยที่มีรักซ้อนกับ บ๊อบบี้ และ ฟิล ‬ที่ทำให้การเลือกของเธอมีผลต่อชีวิตและความรัก ‪และ Steve Carell‬ ในบท ฟิล เจ้าของบริษัทที่ต้องทิ้งรักที่อยู่กันมา 25 ปี เพื่อ วอนนี่ สาวที่เขารัก ทั้งสามคนเล่นบทตัวเองได้อย่างสุดยอด แต่เสียดายว่า Blake Lively เรื่องนี้โผล่มาแย่งซีนแบบสุดยอด แต่บทน้อยมาก ออกมาไม่กี่ฉากแต่ปังทุกฉาก\n\n\nหนังเรื่องนี้เนี่ย บอกว่าหนังมันไม่ได้พีคขนาดว่าต้องว๊าววว แต่หนังพาเราอินเลิฟไปกับตัวละครตลอดทั้งเรื่อง หนังฟุ้งหวานแหววตั้งแต่เริ่มจนจบ แม้แต่ตอนอกหัก หนังก็ยังแสดงให้เห็นว่า มันไม่ใช่สิ่งสุดท้ายในชีวิต ยังมีเรื่องราวอีกหลายอย่างที่เราสามารถเลือกเดินไปได้อีก อยู่ที่เราจะเลือกหรือไม่ แค่นั้นเอง\n\nพูดคุยกันได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
