{"movie_name": "ขุนพันธ์ (2559)", "text": "ขุนพันธ์ 5/10\n-Action , Drama , Adventure\n***No spoil***\n\nจากที่ไปดูและอ่านคำวิจารณ์มา สำหรับผม ถ้าผมมองในแง่ความที่เป็นหนังไทย การที่วงการภาพยนตร์ไทยเริ่มเติบโต(หรือหล่นฮวบ)สู่แนวทางใหม่ๆ นอกจากหนังตลก หนังผี หนังรัก ที่เห็นกันดาดดื่น ผมว่าขุนพันธ์ทำออกมาได้ดีกว่าที่ผมคิด . . .\n\nถือเป็นงานของพี่โขม(ก้องเกียรติ โขมศิริ) ที่ทำออกมาดูไม่ใช่แนวทางของตัวพี่โขมเองเลย มันมีอะไรบางที่ไปทางหม่อมน้อยทาง หรือ ไปทางภาพยนตร์แนว Western คาวบอยตะวันตก ซึ่งมีกลิ่นไอคุ้งๆของ Sergio Leone (เจ้าพ่อหนังคาวบอยชาวอิตาลี) ปนแทรกออกมาเป็นระยะ แต่มันเห็นได้ชัด\n\nด้วยความที่ทำออกมาแนว Western ถามว่ามันเท่ไหม ผมว่าถ้ามันไปในแนวทางของมัน จะคาวบอยก็คาวบอยมันคงจะออกมาดูดีกว่านี้ แต่ไม่ได้หมายความว่าจะดูตลกน้อยลง แต่มันอาจจะดูดีกว่านี้ เพราะนี่มันมั่วไปหมด เริ่มเรื่องมาผมถึงกับผวาเลย มันแลดูตลก ดูจะทำเป็นการยกย่องสรรเสริญให้ขุนพันธ์ (รับบทโดย อนันดา เอฟเวอริ่งแฮม) แต่กลับทำออกมาได้น่าสังเวชมาก ต้องใช้คำนี้เลย คนที่ดูแล้ว ส่วนมากน่าจะคิดแบบผม ว่าอะไรดลใจให้พี่ Intro มาแบบนี้ฟะ? ทำให้โทนเครียดๆมันเงิบหายหมดเลย ไม่ใช่แค่ Intro ด้วย มีอะไรที่ดูแล้วแบบ อะไรดลใจให้ตัวละครมันเก๊ก มันล้นได้ขนาดนี้ฟะ ทำไปเพื่อ? ตลกตัวเองบ้างมั้ย? ทะเยอทะยานไปรึป่าว?\n\nพูดถึงตัวหนัง ว่าอย่างที่บอก จะ Western ก็ไม่ จะ Good cop bad cop ก็ไม่สุด จะหม่อมน้อย โรแมนติกล่องฝันหน่อย ก็ไม่สุด ไม่มีอะไรเคลียร์ในตัวมันเองเลยสักอย่าง แถมซาวน์นี่พี่เอาซาวน์หนังคาวบอยมาเลยครับผ้มม ถ้าจะมาแนวนี้พี่ไม่ทำเป็นไทยจ๋าไปเลยละ จะออกมาดูดีขึ้นมากกกก ดูไร้แนวทางมากๆ คือเคยดูหนังไหมครับ แล้วไม่รู้ว่าควรจะรู้สึกยังไงกับเรื่องนี้ดี จะมันส์ หรือจะดราม่า หรือจะอะไรฟะ นี่เรื่องนี้ละ\n\nเรื่องบทก็อ่อน แต่ไม่ได้อ่อนมากขนาดจะเละตุ้มเป๊ะ ไร้ชั้นเชิงใดๆ ตัวหนังก็ยังมีอะไรดีๆหลายๆอย่าง เช่น การ Voice Over ต้นเรื่องของอนันดา มันดูขลังมาก ทั้งน้ำเสียง ไดอะล็อคมันออกมาโอเค บทที่ดันให้ขุนพันธ์ในเรื่องเป็นปฐมบุรุษถือว่าปูได้ดีเลยทีเดียว เพราะดูจบเรารู้สึกว่าเออ จริง แกน่าเคารพจริงๆ\n\nในส่วนเรื่องภาพ เรื่องโปรดัคชั่น คือภาพนี่พี่สโลว์เยอะไปไหม บางฉากมันก็โอเคแหละ แต่บางอย่างตัดออกก็ได้ครับ เพราะใส่มามันดูล้นมาก ล้นไปหมด ฉากกลางคืนนี่ Noise เยอะไปไหน\n\nส่วน CG ลอยโคตรๆ คือถ้าพี่รู้ว่า CG ไม่เนียนก็หาวิธีอื่น ปรับบทให้มันหาวิธีที่ไม่ได้น่าเกลียดแบบนี้ บางอย่างที่ควรจะเนียน CG เรื่องนี้ไม่เนียนเลย แล้วบางฉากนี่คิดได้ไงถึงทำแบบนี้ ฉากบนรถไฟลองไปดูครับ คิดได้ไง ถึงใช้มุมกล้องแบบนี้เล่าเรื่อง\nก็ยังมีข้อดีตรงที่ที่โทนสีของภาพออกมาดูโอเคกับหนังแนวนี้ อันนี้ดูออกมาดี เพราะเมื่อมันชนกับสีเลือดหรือสีคอสตูมตัวละครมันออกมาดูลื่นตาดีและออกมาสมูธ และฉากแอคชั่นถือว่าออกมาดีกว่าที่คิดมากๆ โอเคเลยนะทั้งฉากยิงกัน ช่วง Action Sequence ก็ถือว่าทำ Rhythm ออกมาได้ดี สำหรับผมถือว่าโดยรวมโปรดัคชั่นจัดว่าดีเลยครับดูเป็นหนังใหญ่ (ถ้าไม่นับCG ที่ทำเสียของมาก)\n\nการแสดงของน้อยกับอนันดา ผมว่าทำได้ดีตามเรื่องราวทั้งคู่ แม้พี่น้อยบางฉากจะดูล้นไปหน่อย แต่โดยรวมออกมาดี ส่วนอนันดานี่เก็บเรียบครับ Perfect และ ขอชื่นชมคุณสน ถือเป็นสีสันหนึ่งของเรื่องที่ทำออกมาได้น่าประทับใจครับ เล่นดีมากๆ\n\nสรุป ถือว่าเป็นหนังไทยที่กล้าทำออกมา ในฐานะคนดูหนังผมขอชื่นชมทีมงานทุกคนครับ แม้จะมีข้อผิดพลาดเยอะ แต่หากดูโดยรวมๆแล้วออกมาถือว่าดูดีในการเริ่มทำสิ่งใหม่ๆ แต่ก็นั่นแหละ ดูขาดความเป็นตัวเอง ดูทะเยอทะยาน แต่อาจจะเพราะความทะเยอทะยานด้วยนี่แหละที่ทำให้ฉากแอคชั่นบางฉากออกมาดูดี ก็อยากให้ไปอุดหนุนกันครับ ไม่แย่ขนาดจะอี๋ ไม่เสียดายค่าตั๋วถ้าได้เข้าไปรับอะไรใหม่ๆแบบไทยๆ(และตะวันตก 555555)\n\n\nฝากเพจด้วยครับ\n\nค.คนรีวิวหนัง\n\nhttps://www.facebook.com/Hhumanreviewmovie/\n\nติชมได้ครับผม ขอบคุณครับ\n\nแก้ไขข้อความเมื่อ 21 กรกฎาคม 2559 เวลา 22:52 น."}
