{"movie_name": "Sing Steet", "text": "ปีที่แล้วเป็นปีแรกที่ไม่มีหนังในดวงใจจนอยากเขียนถึง จนมาเกินครึ่งปีนี้เมื่อได้ชมหนังไอริชเล็ก ๆ ของผู้กำกับหนังอีกเรื่องในดวงใจอย่าง Once (2007) ที่ดีงามจนไม่คิดอยากดูงานชิ้นต่อมาที่มีกลิ่นอายคล้ายกันแต่ต้องยอมละเสน่ห์บางอย่างเป็น Hollywood เพื่อเข้าถึง mass อย่าง Begin Again (2013) ก็รู้ได้ทันทีว่าหนังเรื่องนี้จะเป็นอันดับหนึ่งในใจในรอบสองปีนี้โดยไม่ต้องรอให้ครบปีอย่างแน่นอน\n\n\n\n\nแม้ในวัยเด็กอาจจะยังไม่สนใจดนตรียุค 80's ที่เป็นะธีมของหนังเรื่องนี้ แต่จากการเติบโตผ่านวัยและรักในการฟังและเล่นดนตรี ก็ทำให้ผมหลงรักทุกอย่างของเรื่องนี้ได้ไม่ยาก\n\n\n\n\nแต่นั้นไม่ใช่สาระสำคัญของการพูดถึงหนังเรื่องนี้\n\n\n\n\nแน่นอน อดีตนักดนตรีอย่างผู้กำกับ John Carney ที่แสดงศักยภาพทางหนังเพลงของเขาทุกเรื่องมา โดยเฉพาะ Once ที่ร่วมกับอดีตเพื่อนร่วมวงของเขา Glen Hansard ที่มาเป็นพระเอกและร่วมแต่งเพลงประกอบ ก็ทำให้หนังเล็ก ๆ มีภาคดนตรีที่โดดเด่น จนสามารถชนะรางวัลมหาชนอย่าง Oscar มาได้\n\n\n\n\nแต่หากเราละส่วนของดนตรีที่เป็นจุดแข็งของเขาแทบทุกเรื่องแล้ว ผมกลับพบว่า หนังของ Carney กลับมีจุดแข็งจากการเล่าเรื่องง่าย ๆ ของคนตัวเล็ก ๆ ไม่ว่าจะเป็น นักดนตรีเปิดหมวกแฟนทิ้ง สาวต่างด้าวเข้ามาหาชีวิตที่ดีกว่า เด็กชายที่ต้องเปลี่ยนแปลงสังคม ครอบครัวกำลังล่มสลาย พี่ชายที่ทิ้งฝัน เด็กสาวไร้บ้านที่ต้องการที่ของตัวเอง และตัวละครประกอบหลากหลายแต่กลับมีรายละเอียดแทรกให้เห็นและทำให้เราหลงรักชีวิตคนต่าง ๆ เหล่านี้ เพราะจุดสำคัญของชีวิตเหล่านี้คือ \"การพยายามตามหาที่ยืนของตัวเอง\" แม้อาจเป็นเพียงความเข้าใจจากคนที่ไม่ได้มีความหมายในสายตาคนส่วนใหญ่ แต่นั่นก็เพียงพอแล้วกับการเห็นถึงคุณค่าของตัวเราไม่ใช่หรือ?\n\n\n\n\nกอรปกับการจังหวะการเขียนบทและเล่าเรื่องของ Carney เห็นได้ชัดว่ามันมาจากชีวิตของเขาเองโดยแทบไม่ต้องไปหาเบื่องหลังมาอ่าน ทั้งสังคมไอริชที่กำลังแตกสลาย การหาโอกาสของคนตัวเล็ก ๆ อิทธิพลของดนตรีในยุคนั้น ทำให้คนดูสามารถเชื่อได้สนิทใจว่า เรื่องราวที่กำลังดูอยู่คือ \"เรื่องจริง\" โดยไม่ต้องเสแสร้งให้อินไปกับบรรยากาศของหนัง\n\n\n\n\nคุณงามความดีของหนังเรื่องนี้ (และเรื่องอื่น) ของ Carney จึงไม่ใช่เพียง หนังรัก-เพลงเพราะ-สุขเศร้า-ถวิลหา แต่หนังของเขาเป็นการให้ความหวังของคนตัวเล็ก ๆ ที่อาจเป็นขี้แพ้ ไม่ใช่เพียงตัวนำที่ต้องการไปล่าฝันในต่างแดนหรือหารักอย่างตัวเอกจากหนังไอริชทั้งสองเรื่องข้างต้น แต่กลับเป็นการแสดงความหวังลงไปถึงตัวละครเล็ก ๆ ที่หนังเรื่องอื่นอาจละเลยไป ไม่ว่าจะเป็นพ่อของตัวเอกใน Once ที่แอบเก็บเงินจากการซ่อมเครื่องไฟฟ้าเป็นทุนให้ลูกไปตามฝัน และเงินก้อนนี้ก็ถูกส่งต่อไปสู่ความฝันของนางเอกอีกที หรือจะเป็นเพื่อนร่วมแต่งเพลงของพระเอกใน Sing Street ที่สภาพชีวิตอาจไม่แตกต่างจากพระเอกเลย และก็สนับสนุนให้ตัวเอกของเรื่องข้างหลังเสมอ เรื่องของตัวเอกที่ช่วยเพื่อนอันธพาลของตัวเองให้มีตัวตน จนถึงตัวอย่างชัดสุดอย่างพี่ชายของตัวเอก ที่จมอยู่กับการละฝันไม่สนอนาคต แต่เขากลับก้าวออกมายื่นมือส่งให้น้องของตัวเองออกไปสู่ฝันโดยไม่ลังเล\n\n\n\n\nเรื่องเล็ก ๆ ของการใช้ชีวิตของคนตัวเล็ก ๆ ที่บางครั้งอาจสุข อาจเศร้า อาจแพ้ แต่เราสามารถทำทุกอย่างแม้จะเป็นเรื่องเล็ก ๆ ในการส่งต่อคุณค่าให้กับคนรอบตัวเราต่างหาก ที่ทำให้หนังทุกเรื่องของเขา โดยเฉพาะเรื่องนี้ แม้ไม่รู้ตอนจบที่แท้จริง แต่มันกลับมีพลัง มีความหวัง มีความสุข และยิ้มไปได้ทั้งน้ำตา ไม่ต่างจากเพลงทุกเพลงในเรื่องเลย\n\n\n\n\n10/10\n"}
