{"movie_name": "Lights Out (มันออกมาขย้ำ)", "text": "ผมว่านักท่อง Youtube หลายๆ คนต้องเคยผ่านตาหนังสั้นสุดสะพรึงกันมาบ้างล่ะ และเชื่อว่าหลายๆ คนก็คงต้องเคยหลอนไปกับผีสาวอ้าปากข้างโต๊ะหัวเตียงจากหนังสั้นเรื่อง Light Out จนติดตากันมาแล้ว ซึ่งจริงๆ แล้วความน่ากลัวของ Light Out ไม่ได้อยู่ที่ตัวผีแต่อยู่ที่ความฉลาดในการใช้ความมืดและความสว่างในการสร้างอารมณ์กลัวของคนดูต่างหาก โดยหนังสั้นเรื่องที่ว่า ไม่ถึง 3 นาทีเลย แต่กลับติดตาได้มากกว่าหนังยาวบางเรื่องซะอีก ดูคลิปหนังสั้น >>> https://youtu.be/FUQhNGEu2KA\n\n\nเรื่องราวสุดสะพรึงในหนังเรื่อง Lights Out เล่าชะตากรรมของ รีเบคก้า หญิงสาวที่พบเจอเหตุการณ์ประหลาดตั้งแต่ยังเด็ก ซึ่งไม่สามารถอธิบายได้ว่าเกิดอะไรขึ้นทุกครั้งที่ดับไฟ โดยเหตุการณ์ดังกล่าวเกิดขึ้นกับ มาร์ติน น้องชายของเธออีกครั้ง แต่คราวนี้เธอเริ่มเข้าใกล้ความจริงว่า เรื่องราวทั้งหมดอาจเกี่ยวข้องกับแม่ของเธออย่าง โซเฟีย อย่างไรก็ตามชีวิตของเธอและน้องชายกำลังตกอยู่ในอันตรายที่พร้อมคืบคลานเข้ามาเมื่อไรก็ตามที่ดับไฟ\n\n\nต้องบอกว่าเป็นหนังที่มีเล่ห์เหลี่ยมในการใช้ความมืดได้ดีเยี่ยมเลยทีเดียว หนังไม่ได้ตุ้งแช่เหมือนหลายเรื่องก่อนหน้านี้ แต่กลับมีความน่ากลัวอยู่เต็มที่ ตลอดเวลา 80 กว่านาที คนดูต้องมานั่งลุ้นว่าจะเจออะไรบ้างที่มันจะออกมาตอนที่ไฟดับ บางฉากบางตอนอาจจะเดาได้ง่าย แต่ก็ทำให้ตกใจได้ทั้งๆ ที่รู้ว่ามันต้องมาตอนนี้แน่ๆ\n\n\nด้วยความที่หนังถูกขยายความจากหนังสั้นที่ไม่ถึง 1 นาที มาเป็นหนังยาว 80 กว่านาที ทำให้หนังค่อนข้างยืดเยื้อนิดหน่อย แต่เราก็ได้รู้ที่มาที่ไปของบุคคลลึกลับในความมืดว่าเป็นใครมาจากไหน ทำให้มันดูมีเหตุผลในการปรากฏตัวของเงามืดตัวนั้น แต่อาจจะดูเกินจริงและล่องลอยไปนิด แต่ก็พอให้อภัยได้\n\n\nมุขหลอกคนดูทำได้ดี ถึงแม้ว่าจะใช้มุขเก่าบ้างใหม่บ้าง แต่แต่ละครั้งที่ออกมา หนังก็ทำให้ได้ยินเสียงคนในโรงหนังกรี๊ดได้ทุกครั้งไป ด้วยบรรยากาศของหนังที่ทำได้หลอนสุดๆ กับการที่หนังเล่นกับไฟที่ติดๆ ดับๆ ได้อย่างชาญฉลาด มุขเปิด-ปิดไฟนี่คลาสสิคและจังหวะดีงามมาก บางทีมีกระทืบซ้ำไม่ให้คนดูได้พักตกใจอีกด้วย\n\n\nจุดอ่อนจุดเดียวของหนังคือตอนจบที่หนังขมวดปมแบบรวบรัดเกินไป เหมือนกับหนังไปต่อไม่ได้อีกแล้ว เลยรวบรัดตัดตอนจบแบบนั้นซะเลย ทำให้อารมณ์มันเหมือนสะดุดกึกอย่างเลี่ยงไม่ได้ คิดว่าถ้าทำให้มันสุด หลอกให้มันไม่ได้พักหายใจหายคอ น่าจะดีกว่านี้เยอะเลย\n\n\nสุดท้ายถึง Light Out จะไม่ใช่หนังสยองที่เป็นตำนาน แต่ทำได้ระดับนี้ จากฝีมือผู้กำกับที่ไม่ได้มีชื่อเสียงอะไรมากมาย หนังก็ทำออกมาได้ติดตามติดใจคนดูอย่างผมได้อย่างไม่ยาก\n\nพูดคุยกันได้ที่เพจเลยนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
