{"movie_name": "Star Trek Beyond", "text": "สำหรับผมนี่ต้องยอมรับเลยว่าเป็น เทรค ที่ทำออกมาได้ดียิ่งกว่าของ JJซะอีก(ผมเป็นติ่งJJนะ) แต่นี่คือ เทรคของจริง ไม่ต้องมีกลิ่นอายแบบสตาร์ วอร์\n(ผมไม่ได้เล่าทั้งหมดนะครับเพราะยาวแน่ 555+)\n\n     ต้นเรื่องมาป็นฉากที่พระเอกอยู่ในที่เหมือนศาลของพวกเอเลี่ยน ฉากนี้ความรู้สึกเหมือนกับภาค The Undiscovered Uountry ตอนที่เคิร์คขึ้นศาลที่คลิงออน ผมเห็นฉากนี้แล้วรู้เลยว่า ลิน ไม่ธรรมดา ละทำการบ้านมาดีแน่ แล้วก็ไอเอเลี่ยนที่เจอบนดาวนี้นี่กล้องถ่ายตอนแรกเหมือนตัวใหญ่ แต่พอรู้ความจริงว่ามันตัวเล็ก ผมนี่ว้าวเลย เล่นกับกล้องได้ดีมากเลยทีเดียว\n\n\nแล้ว เอนเตอร์ไพรซ์ ก็จะไปพักจอดยานที่ ยอคทาว ท่าอวกาศที่ล้ำหน้าที่สุดของสหพันธ์ ระหว่างทางนั้น กล้องก็ถ่าย ช่วงต่างๆ ของยาน มุมที่เราไม่เคยเห็นมาก่อนทำให้เราได้รู้จักรายละเอียดยานมากขึ้น (ภาคJJ เราไม่ได้เห็นแบบในเรื่องนี้เลยนะ เห็นรายละเอียดพอสมควรเท่านั้น) แล้วพอถึงที่จอดนี่ CG อาณานิคมนี่อลังการมาก ดูสดใหม่ เนียนมากก แล้วเราก็ได้เห็น ซูลูกับลูกเลี้ยง แต่....กับผัวจร้าา ตกลงเป็นเกย์ เห็นเชคอฟเป็นเค้าเสือผู้หญิง\n\n\nแล้วก็ถึงฉากที่เอนเตอร์ไพรซ์เข้าไปสำรวจในเนบิวลา เราก็ได้เห็นคอนโซลในยานเพิ่มขึ้น จนถึงเอเลี่ยนบุกมาแล้วเคิร์กพูดว่า Shields up, Red Alert แหมๆทำการบ้านดีอีกแล้ว เพราะสองภาคก่อนไม่มีคำนี้เลย พอโดนบุกก็ยิงดิครับ (ภาค into darkness เราไม่ได้เห็นยานเอนเตอร์ไพรซ์ยิงซักแอะ มีแต่โดน แค่เห็นยิงก็ดีใจแล้ว555) แต่เอนเตอร์ไพรซ์ ก็ตายยากนะครับ มีก็อกสองให้หนี ถึงจะไม่รอดก็เถอะ(ไอก็อกสองนี่แหละผมว่าบทมันทำให้ดูมีชั้นเชิงมาก)\nและแล้วยานเอนเตอร์ไพรซ์ก็ถึงจุดจบ ตอนจบนี่เศร้ามาก มากกว่าตอนยานพ่อพระเอกในภาคแรกพุ่งชนอีก(ส่วนภาคThe Search for Spock ธรรมดามากตอนระเบิดยาน) เรียกได้ว่าบิ้วให้เห็นมุมที่ไม่เคยเห็นของยาน แล้วโคตรสวย ไหนจะความทรงจำกับยาน บวกกับ การแสดงของเคิร์ก มันเป็นอะไรที่เศร้ามาก\n\n\nมาพูดถึงครัลตัวร้าย แม้จะได้ไอดริส เอลบา มา แต่เหมือนบทไม่ส่งพอให้เป็นวายร้ายที่ดูเทพ แต่เราลองคิดดูว่าถ้าเทพมาก เดี่ยวเคิร์กก็ไม่เด่นอีก ซึ่งผมบอกเลยว่าคราวนี้เคิร์กเด่นสุดๆดูมีความเป็นกัปตันที่มีประสบการณ์มาก ยิ่งตอนช่วยเจย์ล่านี่โคตรเท่ แล้วก็ตอนบอกเจย์ล่าอีกว่า แต่รู้ว่าถ้ามีคุณเรามีโอกาสมากขึ้น\n\n\nมาถึงตอนทำลายฝูงบินของครัล ก็เน้นง่ายๆ แต่โคตรเท่คือเขียนบทมาให้เอาเพลงมาทำลายได้ คนเขียนโคตรอาร์ตเลย\n\n\nข้ามไปถึงตอนที่เราได้เห็นเอนเตอร์ไพรซ์-เอ ฉากนี้ดีมากเพราะไม่ได้ทำให้เราเห็นเลยแต่เร่งสปีดให้เห็นการต่อยาน มันไม่ได้เปิดมาให้เห็นเลย ให้อารมณ์ความรู้สึกแบบ พังไปแล้วก็สร้างใหม่ขึ้นมา แล้วลำใหม่ดูแข็งแกร่งขึ้นโดยรวมดูหนา แต่ผมชอบลำเก่าหรูกว่า\nแต่เอนเตอร์ไพรซ์-เอลำใหม่นี่หัวเครื่องยนต์วาปยังเป็นวงกลม ขณะที่ เอนเตอร์ไพรซ์-เอในแบบเก่าหัวเครื่องยนต์วาปเปนเหลี่ยมๆ\n\n\nมาถึง เจย์ล่า ตอนเห็นในตัวอย่างก็ชอบแล้วนะ แต่คิดว่าจะทำให้หนังโดยรวมดรอปไปหรือป่าว แต่ไม่ใช่นางสำคัญและเด่นมากในบทนี้\nและที่สำคัญตอนจบก็เป็นลูกเรืออีกคน\n\n\nตอนจบยังมีเล็กๆน้อย มีเอเลี่ยนที่ติดมากับเคิร์กตอนบีมตอนต้นเรื่อง ใส่เสื้อสตาร์ฟลีทด้วย 555\n\n\nเก็บตก\nสป็อคกับแม็คคอย เรียกได้ว่าการได้อยู่ด้วยกันสองคนทำให้ต่างฝ่ายต่างพุดกัน ทำให้ดูเข้ากันมากขึ้น จนทำให้เราลืม สป็อคกับเคิร์ก สป็อคกับอูฮูร่าไปเลย\nตอนเปิดมรดกจากสป็อคตอนแก่ผมนี่น้ำตาซึมเลย ดราม่ามากๆฉากนี้หนักมาก ถึงแค่แปปเดียว\n\n\nการให้คะแนน\nCG สวย เนียนมาก สดใหม่ :10 ชิงออสการ์ชัวร์\nการกำกับ ทำการบ้านมาดี นำเสนอตัวละครใหม่ได้ดี แต่ละฉากทำออกมาได้เยี่ยม เท่  : 9\nบทภาพยนตร์ เชื่อมตัวละครได้ดี เนื้อเรื่อง บทพูดคมๆ โยงประเด็นพ่อลูก : 8.5\nการถ่ายภาพ ภาพสวย บางมุมเพิ่มอารมมากบางฉาก เช่นตอนฝูงบินพุ่งใส่เอนเตอร์ไพรซ์ : 8\nการแต่งหน้า บางคนดูแปลกๆ : 7.5\nดนตรีประกอบ เพราะเหมือนเดิมแต่ใช้ดนตรีของภาค2009มาพอสมควร ฉาก end credit ก็ใช้ดนตรีของภาค 2009 : 7.5\n\nนักแสดง : 8\nเคิร์ก เด่นสุดๆ เท่มาก มีพัฒนาการที่ดีมากทั้งบททั้งคนเล่น\nสป็อค กวนมากขึ้นหน่อย บทเด่นอยู่แล้ว\nแม็คคอย เด่นกว่าภาคกว่าภาคก่อนมาก เอาบทหมอแมคคอยอยู่จริงๆ\nสก็อตตี้ (คนเขียนบทอะเน้ออ555+) เด่นกว่าภาคที่แล้วพอสมควร\nอูฮูร่า บทดรอปลงมาเลย น่าจะเป็นเพราะการที่สป็อคอยู่กับแมคคอยมาก\nซูลู ดูเด่นขึ้น จากการที่เค้าเป็นเกย์และขับยานแฟรงกิน(ตอนยานออกจากดาวหันมาทำหน้าจี้ใส่เชคอฟ)\nเชคอฟ เพิ่งรู้ว่าหน้าม่อ555 บทค่อนข้างน้อยเหมือนเดิม พูดน้อย ถึงออกกับเคิร์กเยอะก็เถอะ ภาคหน้าน่าจะไม่มีบทเชคอฟแล้วเป็นการให้เกียรติ\nครัล เล่นดีแต่บทไม่ส่งมาก (ให้กัปตันเด่นหน่อย)\nเจย์ล่า เด่นมากแม่สาวน้อยย555+ จับตารอภาคหน้าเลยย เล่นแข็งแกร่งและน่ารักมาก(ขนาดแต่งเป็นต่างดาวยังดูสวยคิดเอา 555+)\n\nแต่ถึงยังไงรวมๆผมก็ให้ 10 (อวยยแต่ก็เรื่องจริงนะ)\n\nแก้ไขข้อความเมื่อ 21 กรกฎาคม 2559 เวลา 00:58 น."}
