{"movie_name": "Ice Age: Collision Course", "text": "นี่น่าจะเป็นกระทู้รีวิวแรกสำหรับเรื่องนี้   ไม่มีใครไปดูกันเลยหรือ  \n\n\n\n\n\n\nเรื่องย่อ  เกริ่นนำตอนต้น  \n\n\nมีอุกกาบาตจะพุ่งชนโลกด้วยฝีมือ  เจ้าแสครช ที่ตามลูกโอ๊กไปเจอยานอวกาศ  พอยานมันพุ่งฉิวไปสร้างระบบสุริยะ ก็เลยต่อไปจนทำอุกกาบาตพุ่งใส่โลก\n\n\nเวลาเดียวกันที่โลกข้างล่าง  บั๊คทำตัวเป็นฮีโร่ช่วยไข่ไดโนเสาร์ จากนกไดโนเสาร์นักล่าพ่อ พี่สาว และน้องชายปวกเปียก  แต่บังเอิญบั๊คไปเจอเสาโบราณที่บันทึกเรื่องอุกกาบาตชนโลก\n  \n\nเวลาเดียวกันที่โลกข้างบน  แมนนี่ก็มีปัญหาครอบครัวให้ตามแก้  เริ่มจากเจ้าตัวลืมวันครบรอบแต่งงาน  และพีชเชสมีแฟนและจะออกจากฝูง\n\n\nครัช  อ่านไม่ผิดหรอก   พีชเชสมีแฟนชื่อจูเลี่ยน   แมมมอธหนุ่มเป๋อเหลอเฟอะฟะมองโลกในแง่ดี\n(เจ้าจิ๋วจากภาคที่แล้วคือไม่กล่าวถึงอีกเลย  กลุ่มแมมมอธอื่นก็หายแล้วหายลับ)\n\n\nซิดเห็นคนอื่นมีแฟน  ตัวเองอยากมีมั่ง แต่คบใครก็แห้วสนิท   ดิเอโก้กับชีร่าคิดอยากมีลูก  แต่เด็กๆ(สัตว์ตัวอื่น) กลัวไม่เข้าใกล้\n\n\nตอนนั้นเองที่อุกกาบาตเริ่มตก  ลูกเล็กร่วงก่อน  ลูกใหญ่กำลังมา  บั๊คก็โผล่ขึ้นมาโลกข้างบนชวนพวกแมนนี่ไปที่จุดตกอุกกาบาตเพื่อหาทางหยุดลูกที่กำลังจะตก   การเดินทางจึงเริ่มต้น\n\n\n\n\n---------------------------------------------   สปอยช่วงกลางถึงตอนจบ  ----------------------------------------------\n\n\n\n\nระหว่างเดินทาง  นกไดโนเสาร์ก็เข้าจู่โจม  แต่บั๊คทำไม่รู้ไม่ชี้ปิดบังพวกแมนนี่  แล้วเพี้ยนไปเอาฟักทองมาเลี้ยงเป็นลูก\n\nแมนนี่กับเอลลี่พยายามโน้มน้าวให้พีชเชสไม่ออกจากฝูง  \n\n\nเดินไปเรื่อยๆจนเจอ จุดตกของอุกกาบาต  ที่นั่นเป็นดินแดนที่มีหินพิเศษที่มีแรงดึงดูดและมีฤทธิ์กับหินอุกกาบาต   \nดินแดนนี้มีลามะเป็นผู้ปกครอง   มีสลอธสาวชื่อบรู๊ค ซิดลงรัก\n\n\nบั๊คเสนอไอเดียให้นำหินแรงดึงดูดจำนวนมาก ผลักใส่ปล่องภูเขาไฟ พอภูเขาไฟระเบิดหินขึ้นไป แรงดึงดูดก็จะดึงอุกกาบาตไปอีกทาง  \nทีแรกลามะไม่ยอมเพราะหินนี้มีความพิเศษอีกอย่างคือคงความเยาว์วัย  พอเสียหิน  สัตว์ที่อยู่ที่นี่ก็แก่ เหี่ยวย่นในพริบตา\n\n\nครัช   สัตว์ทุกตัวอายุจริงคือแก่มาก   รวมทั้งบรู๊ค แฟนซิดด้วย   โธ่ๆๆ  น่าฉงฉานนนน\n\n\nตอนท้ายเรื่องแมนนี่กับลุกเขยจูเลี่ยนช่วยกันดันหินใส่ปล่องภูเข้าไฟสำเร็จ  อุกกาบาตกระเด็นไปอีกทาง\nจูเลี่ยนกับพีชเชสแต่งงานกันและจะออกจากฝูง   ดิเอโก้กับชีร่าในที่สุดก็เป็นเด็กเข้าหา   และเพราะอะไรไม่รู้บรู๊คที่กลับมาสาวได้อีกก็มาอยู่กับซิด จบปิ๊ง\n\n\n\n\n++++++++++++++++++++++++++++++++++++++++++++++\n\n\nพอดูจบก็คิดว่า   ผิดหวังมาก\nทั้งเรื่องมีแต่ตัวละครมาเอะอะโวยวาย ปล่อยมุก(ที่ไม่ขำ)  โดยเฉพาะบั๊ค ได้บทเด่นมากเป็นตัวนำเรื่องตามโปสเตอรืเลย และสองจิ๋ว  รวมทั้งแกรนนี่ด้วย  (ตอนจบแกรนนี่ได้กลับเป็นสาวเพราะน้ำพุวิเศษ)\n\nแมนนี่ ซิด ดิเอโก้  ตัวละครหลักโดนลดบทมากกกก   โดยเฉพาะดิเอโก้  ซิดก็ดูป่วนน้อยลง  แมนนี่นี่มาเพื่อดราม่าครอบครัวอย่างเดียว  \n\nชีร่า  เธอผู้ถูกลืม  บทพูดเธอแทบนับคำได้  เป็นตัวละครที่ออกมาเพื่อวิ่งตามดิเอโก้อย่างเดียว\n\nงง บทพีชเชสกับจูเลี่ยน  มาถึงก็รักกันมากแล้ว  ไม่รู้ตอนคบเป็นแฟนผ่านด่านแมนนี่มาได้ไง   และพีชเชสเธอก็ยังเป็นลูกสาวง้องแง้งไม่เปลี่ยน ถึงจะโชว์แก้ปัญหาที่เอลลี่สร้างสถานการณ์ได้ก็เถอะ\n\n\n  \nสงสัยว่าภาคนี้จะเป็นภาคจบแล้วหรือเปล่า  ถึงได้เปิดประเด็นลูกไปสร้างครอบครัวใหม่  เอาตัวเด่นจากภาคเก่าอย่างบั๊คกับแกรนนี่มามีบทซ้ำ  ให้ตัวละครหลักมีคู่ครบ  ส่วนเจ้าแสครชออกไปถึงดาวอังคารแล้ว\n\n\nสรุป   ถ้าใครดูมา4ภาค  ก็อย่าพลาดภาค5เลย\n"}
