{"movie_name": "Star Trek Beyond", "text": "ออกตัวก่อนนะครับว่า ผมไม่ใช่แฟนพันธุ์แท้หรือเดนตาย แฟรนไชน์ Star trek อะไรมากนัก  เวอร์ชั่นต้นฉบับก็ดูนิดๆหน่อยๆ (ออกจะเฉยๆซะส่วนใหญ่) แต่มาชื่นชอบแฟรนไชน์นี้ก็ตอนเวอร์ชั่น ที่ เจเจ ทำใหม่นี้นี่แหละ(ภาคแรกปี 2009 ภาคสอง 2013) ซึ่งดูซ้ำไปก็หลายรอบอยู่  มาปีนี้ภาคสามก็ได้ออกมาแล้ว แต่เปลี่ยนผู้กำกับเป็น จัสติน ลิน ที่เคยฝากผลงานไว้กับ แฟรนไชน์ the fast ทั้งหลาย (ภาค 3-6 ) ก็คิดว่าคงได้อารมณ์แปลกใหม่ละนะ ถึงแม้จะเสียดายที่ เจเจ ไม่ได้กำกับต่อ แต่เมื่อฉายแล้ว ยังไงก็ต้องตีตั๋วเข้าไปดูซักรอบละนะ\n\nยอมรับว่าก่อนดูก็แอบกังวลนิดๆว่า จัสติน ลิน จะพาหนังเรื่องนี้ไปแนวทางแบบโอเวอร์มากๆอย่างตอนที่ทำเดอะ ฟาส หรือเปล่า จะหลุดโทน star trek ไหมนะ?  แต่พอได้ดูก็ไม่เป็นอย่างที่กังวลเท่าไรเลย  กลับทำออกมาได้สนุกกว่าที่คิดเสียอีก    ฉากแอ๊คชั่นค่อนข้างเยอะ  มีความหวือหวาตามสไตล์ บางซีนก็มือหนักไปนิด  บางซีนก็เกือบดีละ  แต่โดยรวมยังถือว่าเป็นแอ๊คชั่นที่ดูดีอยู่นะ\n\nถึงแม้เนื้อเรื่องภาคนี้จะดูเป็นสเกลที่ใหญ่ขึ้น และน่าจะเครียดนิดๆ  แต่หนังกลับเลือกใช้โทนที่ดูสดใส(กว่าสองภาคแรก)  ซึ่งส่วนตัวก็ชอบมาก เพราะภาพมันชัด สีสันสดสะใจดี   ชอบที่ได้เห็นส่วนต่างๆของยานมากกว่าปกติ  ได้เห็นยานอวกาศ เห็นเมืองในอวกาศที่ดูล้ำยุคมาก เต็มไปด้วยจินตนาการที่แปลกตาดี   เหมือนได้ไปเที่ยวเลย ฮ่าๆ\n\nสิ่งที่ชอบอีกอย่างคือ มุมกล้องที่สารพัดจะหมุนควงสว่านของพี่แก  สมเป็นอวกาศดีนะ คือไร้ทิศทาง  เพราะกล้องเค้าจะหมุนบ่อยมาก (แต่ไม่เวียนหัว) ทำให้ได้อารมณ์แปลกใหม่ และเข้าถึงอารมณ์ซีนนั้นๆได้ดีกว่าปกติ ซึ่งไม่ได้นึกอยากควงก็ควงนะ  ค่อนข้างมาพอดิบพอดี  ถือว่ามุมกล้องเยี่ยมมากเลยล่ะ\n\nส่วนตัวแล้วรู้สึกเสียดายอยู่นิดๆที่ หนังเลือกที่จะคลี่คลายอะไรง่ายเกินไปหน่อย  แบบฉากแอ๊คชั่นบางฉากก็เคลียร์กันง่ายๆเลย  ยังไม่ทันได้ลุ้นอะไร  หรือปมต่างๆก็คลี่คลายกันแบบง่ายๆ   บางฉากใช้คำพูดในการคลายปมกันอีกต่างหาก    มันค่อนข้างเรียบง่ายไปนิดนึงน่ะนะ       อีกส่วนนึงที่เสียดายคือ ปมดราม่าของตัวละครต่างๆ  ที่ภาคนี้ รู้สึกมันตื้นกว่า 2 ภาคแรกพอสมควร บางประเด็นก็ไม่ลงลึกเท่าไร  มันโอเคนะที่เฉลี่ยบทให้ตัวละครเด่นทั้งหลายได้ดีมาก  กระจายบทให้ได้แสดงความสามารถออกมาได้ลงตัว  แต่บางคู่มันสามารถดราม่าลงลึกได้อีกหน่อย  แต่ก็เหมือนปล่อยผ่าน  มันเลยรุ้สึกผิวเผินไปนิดนึง  \n\nสิ่งที่เสียดายที่สุดคือ ตัวละคร เชคอฟ นี่แหละ ที่ภาคแรกแจ้งเกิดด้วยการแย่งซีน  ส่วนภาคสองก็โคตรจะเด่น  มาภาคสามนี้ก็เด่นและมีประโยชน์ไม่ใช้ย่อยเลย  ไม่น่ามาเสียชีวิตซะก่อนเลยอ่ะ   เสียดายมากๆ อยากรุ้ว่าตัวละครนี้ในภาค 4 จะมีบทสรุปให้ยังไงนะ\n\nคิดว่าแฟนๆแฟรนไชน์นี้ น่าจะชอบและอินกับบางฉากในเรื่องนี้นะ ผมว่าเค้าสร้างมาคารวะตัวละครและอิงไปถึงต้นฉบับได้ดีเลยแหละ\n\nโดยสรุปนะ ถ้าตัดเรื่องบทที่คลี่คลายง่าย ไรพวกนั้นออกไป  มันคือหนังที่ดูสนุกเลยละ  เพลินมาก  เพิ่งเคยดู star trek แล้วลุ้นจนมือจิกเบาะเก้าอี้ก็คราวนี้   ลุ้นแบบรู้ตัวเลยว่าหน้าเบี้ยวมาก ฮ่าๆ  บางฉากก็หวาดเสียวดี   มันส์สะใจ  สมเป็นพี่จัสตินทำจริงๆ  ขนาดในหนังอวกาศ พี่แกก็ยังทำออกมาซะเหมือนหนังรถแข่งได้ ฮ่าๆ   ถ้าปรับการจบซีนแอ๊คชั่นให้ดีกว่านี้ในทุกๆซีนนะ  จะยอดเยี่ยมเลยแหละ\n\nปล. อยากดู IMAX มากๆๆๆ  หลายๆซีนถ้าดูบนจอยักษ์นะ เชื่อว่าต้องยิ่งรู้สึกกว่านี้แน่ๆ   ใครสามารถไปดู IMAX ได้ ขอแนะนำเลยจริงๆนะ\n\n\nแก้ไขข้อความเมื่อ 21 กรกฎาคม 2559 เวลา 17:48 น."}
