{"movie_name": "the loft ห้องเร้นรัก", "text": "เป็นหนังที่ผมอยากดูมากๆ ตั้งแต่ได้เห็น Trailer แล้ว สำหรับ The Loft ห้องเร้นรัก ที่ตัดตัวอย่างออกมาได้อย่างลึกลับและน่าค้นหา ซึ่งตอนที่หนังเข้าฉาย โรงฉายน้อยมาก และแต่ละโรงก็รอบฉายน้อยเช่นกัน ก็เลยทำให้พลาดโอกาสดูในโรงหนังไปซะ แล้วไม่แน่ใจว่า DVD แผ่นลิขสิทธิ์ออกมาวางขายหรือยัง แต่ผมก็ไปเสาะหามาดูจนได้ แล้วก็ไม่ผิดหวังจริงๆ ถึงแม้ว่าตอนท้ายๆ จะดูรวบรัดไปหน่อย\n\n\nหนังเล่าถึงเรื่องราวของชายที่แต่งงานแล้ว 5 คน ที่จัดแจงสร้างและแบ่งกันใช้เพนท์เฮ้าส์ส่วนตัวบนตึกสูง โดยสถานที่ส่วนตัวนี้ มีไว้สำหรับสนองตัณหาคุณผู้ชายแบบลับๆ โดยมิให้ภรรยาของตัวเองล่วงรู้ แต่แล้ววันหนึ่ง ทั้ง 5 ก็เป็นอันตะลึง เพราะเปิดประตูมาเจอศพหญิงสาวปริศนา นอนเลือดอาบตายอนาถอยู่บนเตียง ในระหว่างที่กำลังพรั่นพรึงอยู่นั้น ต่างคนต่างก็คิดว่าหนึ่งในพวกตน ต้องมีส่วนเกี่ยวข้องกับฆาตกรรมสยองครั้งนี้\n\n\nหนังเปิดเรื่องมาได้ดีเลยทีเดียว ช่วงต้นเป็นการแนะนำตัวละครที่ค่อนข้างสนุกเลยล่ะ เราจะได้เห็นปมที่ซ่อนอยู่ของตัวละครแต่ละตัวที่มีฉากหน้าเป็นคนดีทั้งหมด ซึ่งปมต่างๆ เหล่านั้นจะถูกนำไปไขคดีตอนท้าย ซึ่งถ้าเก็บรายละเอียดดีๆ จะยิ่งดูสนุกมากกว่าเดิม โดยหนังใช้เทคนิคการเล่าเรื่องแบบตัดสลับระหว่างปัจจุบันกับอดีต ซึ่งมีหลายๆ ส่วนเป็นเหตุและผลของกันและกัน เมื่อมันถูกนำมาเล่าร้อยเรียงกันมันก็เลยทำให้การกระทำในเรื่องมีเหตุผลสนับสนุนได้อย่างดี\n\n\nแต่.....ขอเตือนว่าอย่าเพิ่งเชื่อสิ่งที่เห็น เพราะบอกไว้ตั้งแต่ต้นแล้วว่าหนังตลบหลังคนดูหลายตลบมาก หนังพยายามจะทำให้คนดูคิดว่า 1 ใน 5 เป็นฆาตกรโดยการทำให้เพื่อนต้องมาแฉกันเองไปมา จนเกือบจะเจอตัวฆาตกรละ แต่แล้วหนังก็ตลบหลังคนดูอีกรอบ ซึ่งจะเป็นเซอร์ไพร์สใหญ่เลยล่ะ ไม่บอกละกัน ไปดูเอง แต่บอกว่าต้องอึ้ง\n\n\nแต่พอผ่านจุดอึ้งไปแล้ว หนังกลับสะดุดขาตัวเองจนเกือบหัวทิ่ม เพราะตรงตอนท้ายนี้แหละที่หนังเริ่มสับสนในตัวเอง จากที่ทำมาดีมากๆ ตอนท้ายกลับมาสะดุดซะงั้น เหมือนหนังพยายามจะหาเหตุผลและที่มาที่ไปให้กับฆาตกรตัวจริง แต่กลับทำได้ไม่ดีพอที่จะทำให้เชื่อถึงแรงจูงใจในการทำของฆาตกร ทำให้หนังอ่อนลงในช่วงท้ายจนเห็นได้ชัด ซึ่งการหักมุมชี้ไปที่ตัวฆาตกรที่คนคิดไม่ถึงนี่คือสิ่งดีงาม แต่กลับหาเหตุผลมารองรับได้ไม่ดีเอาซะเลย โดยเฉพาะการเล่นกับคำที่เป็นคำใบ้สีเลือด อันนี้อ่อนมาก\n\n\nแต่ถึงแม้ว่าหนังตอนท้ายของหนังจะไม่ด้ทำออกมาดีเลิศประเสริฐศรี แต่หนังก็มีดีพอที่จะทำให้ผมไม่ผิดหวังกับการไปเสาะหามาดูจนได้ เพราะหนังมันเล่าเรื่องได้มีลูกเล่นแบบดูสนุกเอามากๆ ตัดคะแนนช่วงท้ายออกไปหน่อย ก็เรียกว่าเกือบจะเป็นหนังที่ดีมากเรื่องนึงเลยล่ะ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
