{"movie_name": "Lights Out (มันออกมาขย้ำ)", "text": "Lights Out\nคะแนน 8.5 / 10\n\n\n\n                       หนังว่าด้วยเรื่องราว ของ Martin (Gabriel Bateman ) เด็กชาย ผู้สูญเสียพ่อ Paul (Billy Burke) จากเหตุการณ์ฆาตกรรมปริศนา ทำให้ Martin ต้องอาศัยอยู่กับแม่ Sophie (Maria Bello) ที่ป่วยทางจิตเพียงลำพัง แต่หลังจากนั้นไม่นาน Martin ก็ได้สัมผัสถึงสิ่งเร้นลับน่ากลัวบางอย่างในบ้าน Martin โดน ผี Diana (Alicia Vela Bailey) เพื่อนลึกลับที่แม่ชอบคุยในห้องรังควานทุกคืน จนไม่ได้หลับนอน Martin จึงโทรไปขอความช่วยเหลือ Rebecca (Teresa Palmer) พี่สาวต่างพ่อ ที่แยกไปใช้ชีวิตตัวคนเดียว\n\n\n\nหนังพัฒนาต่อยอด มาจากหนังสั้นไม่ถึง 3 นาที ของ David F. Sandberg หลังจากที่เผยแพร่ได้รับความสนใจ จนได้ทุนทำหนังยาวเป็นเรื่องแรก โดยหนังเรื่อง Lights Out มีความยาว 81 นาที\n\n\n\n                        หนังฉลาดที่เล่นกับ 1 ในความกลัวของมนุษย์ สิ่งนั้นก็คือ ความมืด แค่หนัง โคลสอัพไปที่มุมมืดส่วนใดส่วนหนึ่งในบ้านค้างไว้ สลับภาพไปที่นักแสดงที่จ้องเขม็งสีหน้าเต็มไปด้วยความกลัว แค่นี้ก็ทำให้คนดูรู้สึกหลอนได้ไม่ยาก  แต่เรื่องนี้ก็ได้เพิ่มดีกรีความหลอนไปอีกโดยการครีเอท รูปร่างผี Diana ออกมาได้น่ากลัว แถมเธอไม่ได้มาแค่หลอก แต่มาขย้ำให้ตาย ยิ่งเพิ่มความโหดเข้าไปอีก และ สิ่งสุดท้ายที่หนังผีมักขาดไม่ได้คือ ซาวน์เสียงที่กระหน่ำเสียง จนทำให้เราสะดุ้ง ซึ่งองค์ประกอบต่างๆ ของหนังเรื่องนี้มีครบตามหนังผีที่ควรจะมี ถือว่า David F. Sandberg สอบผ่านได้ในระดับหนึ่ง\n\n\n\nและสิ่งที่ชอบอย่างหนึ่งคือ นอกจาก นักแสดงจะต้องหลบเลี่ยงผีร้ายแล้ว ตัวหนังยังสร้างเงื่อนไขให้หา ไฟหรือแสงสว่างจากทุกช่องทางมาสู้กับ Diana ผมว่านี่เป็นสิ่งหนึ่งเลยที่ทำให้หนังดูสนุกมากขึ้น\n\n\n\nบทหนังยังมีแอบใส่บทดราม่าครอบครัว เข้ามาทำให้บทหนังดูมีมิติมากขึ้น ความสัมพันธ์อันเปราะบางระหว่าง ลูกสาวกับแม่ ความรักความห่วงใยที่มีให้กันระหว่างพี่สาวกับน้องชาย ความห่วงใยอยากช่วยผู้เป็นแม่ของลูกชายทั้งที่ตัวเองก็หวาดกลัว ซึ่งผู้กำกับใส่มาได้อย่างพอเหมาะพอเจาะในเวลา 81 นาที\n\n\n\nด้านการแสดง บทหนังเฉลี่ยให้มีบทเท่าๆกัน ทำให้คนใดคนหนึ่งไม่โดนกลืนหายไปกับหนัง ผู้เป็นแม่ Sophie แสดงออกมาได้ดี ดูเหมือนคน 2 บุคลิกตามบทที่ตัวเองได้รับ ในบทแม่ผู้ป่วยทางจิตอ่อนๆ ส่วนนางเอก Rebecca ผมชอบเธอในบทที่แสดงออกมา ในทิศทางที่ตัวเองดูเข้มแข็งบนความหวาดกลัว (คือที่มาของคำว่า กล้าๆกลัวๆ) ส่วน หนุ่มน้อย Martin แสดงความกลัวออกมาทางสีหน้าได้ดี ดูแล้วรู้ว่า กำลังอยู่ในภาวะความกลัวจริงๆ แถมยังมี แอบตลกปนน่ารักนิดๆ ให้ดู 2-3 ฉาก แต่ถึงกระนั้นก็ไม่ได้ทำอรรถรสความน่ากลัวของหนังถดถอยน้อยลงไป\n\n\n\nโดยสรุป หนังทำออกมาได้ดี ถ้าเทียบกับทุนที่สร้าง บวกกับการกำกับหนังยาวเรื่องแรก ของ David F. Sandberg หนังให้อะไรได้ครบรส จริงๆในเวลาอันน้อยนิด หนังดูกระชับ ไหลลื่น เก็บได้ทุกรายละเอียด ความน่ากลัวความระทึกถูกใส่มาตลอดถึงจะมีความ ตุ้งแช่ บ้าง แต่ก็เป็นตุ้งแช่ที่ไม่น่าเกลียดจนเกินไป เพราะองค์ประกอบทั้งหลายที่มีอยู่มันดูน่ากลัวอยู่แล้ว ถ้าจะมีติงก็คงติงที่หนังมันสั้นเกินไป มันน่าจะเล่นอะไรได้มากกว่านี้อีกแค่นั้นเอง\n\nในช่วงเวลาที่ครอบครัวกำลังประสพพบเจอกับฝันร้าย ก็มีแต่ความรักที่มีให้กันของคนในครอบครัวนี่แหละที่จะเป็นสิ่งต่อกรกับสิ่งชั่วร้าย\n..\nJurassic Boy\n\nเครดิตบทความ : https://www.facebook.com/pheerongnang/\n\n\nแก้ไขข้อความเมื่อ 24 กรกฎาคม 2559 เวลา 14:03 น."}
