{"movie_name": "Star Trek Beyond", "text": "Star Trek ตอนล่าสุดที่ใช้ชื่อสั้นๆว่า \"Beyond\" ที่มีความหมายที่แสนเบสิคเหลือเกินว่า\"ไกลโพ้น\" จนทำให้อดคิดไม่ได้ว่าผู้สร้างคงถึงคราวอับจน คิดชื่อไม่ออกตั้งชื่อกันง่ายๆแบบนี้หละ หากแต่เมื่อดูหนังจนจบเราสัมผัสได้เลยว่าไม่ได้ตั้งขึ้นมาส่งๆ แต่นี่คือชื่อที่ตั้งใจตั้งขึ้นมาเพื่อบ่งบอกถึงความเป็นStar Trek และไม่ต้องแปลกใจหากตลอดการดูStar Trek ภาคนี้ จะได้เห็นการพูดถึงภารกิจของลูกเรือยูเอสเอส เอนเตอร์ไพรซ์ ในการออกเดินทางสำรวจจักรวาลอันไกลโพ้นอยู่เป็นระยะๆ\n\n\nในภาคนี้เปลี่ยนมือผู้กำกับจากเจ เจ อับบรามส์(ยังรั้งตำแหน่งProducer) เป็นจัสติน ลิน(Fast 4,5,6) ที่ตอนประกาศชื่อผู้รับไม้ต่อรายนี้ได้สร้างความหวั่นใจเล็กๆให้กับสาวกเดนตาย(Trekkies) และแฟนหนังทั้วไป เพราะแม้ว่าFastทั้ง3ภาพของผกก.รายนี้ จะเป็นหนังที่สนุกมากๆ แต่คำถามที่ตามมาคือจัสติน ลิน จะไม่ทำให้Star Trek กลายเป็นหนังแอ๊คชั้นระห่ำเดือดไปหรือ? จนกระทั้งได้ดูหนังจนจบ ก็พบว่าใช่แล้วนี่คือStar Trek เวอร์ชั่นที่ระห่ำเดือด เพลงร็อคมาเต็ม แต่ยังคงจิตวิญญาณของความเป็นStar Trek ได้อย่างครบสมบูรณ์ สมแล้วกับการตั้งชื่อตอนว่า\"Beyond\"\n\n\nStar Trek : Beyond เล่าถึงปีที่3จากภารกิจ5ปีในการออกเดินทางสำรวจจักรวาลของกัปตันเคิร์ก และชาวคณะ ซึ่งครั้งนี้ได้รับภารกิจพิเศษให้ไปตามหาและช่วยเหลือลูกเรือจากยานอวกาศลำหนึ่งที่ศูนย์หายไป แต่ระหว่างทางยานเอนเตอร์ไพรซ์ถูกโจมตีจากกองทัพลึกลับ ที่มีอาวุธเป็นแมลงซึ่งในหนังเรียกว่า\"ฝูงผึ้ง\" ภายใต้การนำทัพของครัลล์ วายร้ายลึกลับที่กัปตันเคิร์ก และชาวคณะ ต้องต่อสู้พร้อมๆกับไขปริศนาถึงแรงจูงใจในการก่อการของครัลล์\n\n\nหากคุณต้องการบทภาพยนตร์ซับซ้อน แฝงปรัชญาชีวิต ตัวละครที่มีปม หรือการตั้งคำถามชวนคิดหนักๆให้กับคนดู บอกได้เลยว่าหาไม่ได้ในภาคนี้แน่ๆ เพราะจัสติน ลิน ตั้งใจเล่าเรื่องราวให้เข้าใจง่ายที่สุด พล็อตเรื่องในภาคนี้จึงเรียกว่าเข้าขั้นซ้ำซาก หาได้ตามหนังแอ๊คชั้นท้องตลาดทั่วไป ตัวร้ายก็ไม่ได้มีความน่าเกรงขาม ฉากแอ๊คชั่นตอนจบที่แม่จะทำได้มันส์ระห่ำสะใจสุดๆ แต่ก็ต้องยอมรับว่าช่างหาทางออกได้ง่ายดายเกินไปหน่อย\n\n\nหากแต่การโครงเรื่องที่เรียบง่าย ไม่จำเป็นว่าจะกลายเป็นหนังด้อยคุณภาพเสมอไป ครั้งนี้จัสติน ลินรู้ดีว่าเค้าต้องการนำเสนออะไรให้กับคนดู การวางโครงเรื่องให้ซับซ้อนน้อยลง เปิดโอกาสให้ผู้สร้างได้นำเสนอมุมมองใหม่ๆของซีรีย์ชุดนี้มากยิ้งขึ้น เราจึงได้เห็นความน่าทึงของงานด้านเทคนิคซึ่งดีไซน์ออกมาในแต่ละซีนได้อย่างโดดเด่น ชนิดที่กล้าพูดได้เลยว่านี่คือหนังที่ใช้ประโยชน์จากการถ่ายภาพ การตัดต่อ และดนตรีประกอบ มาช่วยเล่าเรื่องๆได้อย่างยอดเยี่ยมที่สุดในกลุ่มหนังบล็อกบัสเตอร์ในช่วง2-3ปีหลังมานี้เลยทีเดียว\n\n\nการออกแบบการถ่ายทำทุกๆซีน ล้วนผ่านการวางแผนก่อนถ่ายทำมาอย่างดีเพราะบทสนทนา งานด้านภาพ(ทั้งถ่ายจริงและวิชวล เอฟเฟ็ค) ดนตรีประกอบ และการตัดต่อล้วนหลอมรวมเป็นเนื้อเดียวกันได้อย่างสมบูรณ์ ดังจะเห็นได้ว่าหนังเดินเรื่องได้อย่างกระชับในเวลาสั้นๆ แต่สามารถสื่อสารแกนหลักของฉากนั้นๆได้อย่างทรงพลัง ไม่ว่าจะเป็นฉากเปิดตัวภารกิจปีที่3ของลูกเรือเอ็นเตอร์ไพร์ซ(ขนลุกมาก) ,ฉากการสละยานหลังการโจมตีของครัลล์ ซึ่งฉากนี้ไต่ระดับความดีงามตอนลูกเรือค่อยๆสละยานไปทีละคน ไปจนระดับพีคสุดตอนกัปตันเคิร์กสละยานเป็นคนสุดท้าย ช่วงนี้กล้องจับภาพสายตาอาลัยอาวรณ์ของเคิร์กและสะท้อนเงาของเอ็นเตอร์ไพรซ์ในสภาพพังยับและกำลังดำดิ่งลงบนพื้นผิวดาวลึกลับ และอีกฉากหนึ่งที่ไม่กล่าวถึงไม่ได้คือฉากเปิดตัวยอร์กทาวน์ที่พูดได้คำเดียวว่ายอดเยี่ยมมากเพราะเพียงแค่ปรากฎบนจอหนังไม่กี่นาทีก็ทำให้คนดูเห็นวิถีชีวิต ความเป็นอยู่บนอาณานิคมของสตาร์ฟลีทแห่งนี้ได้อย่างดีโดยไม่ต้องเล่าเรื่องให้มากความ\n\n\nและภายใต้ข้อดีของโครงเรื่องง่ายๆนั้น ยิ่งทำให้หนังมีเวลากระจายบทไปยังลูกเรือคนอื่นๆได้มากยิ่งขึ้น หลังจากที่ลูกเรือแต่ละคนกระจัดกระจายไปคนละทิศละทาง หนังเปิดโอกาสให้คนดูได้เห็นมุมมองของภารกิจผ่านสายตาของลูกเรือแต่ละคนมากกว่าแค่โฟกัสไปที่เคิร์กและสปอกเหมือน2ภาคก่อนหน้านี้ และเหตุการณ์ในช่วงนี้เองก็ยังได้การตัดต่อที่ลืนไหล เพราะแม้ตัวละคนจะกระจัดกระจายแต่ก็ยังเชือมโยงเรื่องราวออกมาได้กลมกลืน แถมยังมีมุขตลกสอดแทรกเป็นระยะๆ พอๆกับบทพูดที่กล่าวถึงความเป็นทีมของลูกเรือเอนเตอร์ไพร์ซที่ใส่เข้ามาได้อย่างถูกจังหวะ ช่วยให้ยิ่งรู้สึกผูกพันธ์กับทุกตัวละครเข้าไปอีก\n\n\nStar Trek : Beyond จึงอาจจะไม่ใช่ตอนที่ซับซ้อนอะไรมาก แต่น่าจะเป็นตอนที่สามารถเข้าถึงความเป็นสตาร์เทร็กที่แท้จริงได้ดีที่สุดเมื่อเทียบกับ2ภาคก่อนหน้า ในฉากจบตัวละครทุกตัวมารวมกันเปิดแชมเปญ และตัดภาพต่อมาเป็นยานเอ็นเตอร์ไพร์ซที่กำลังซ่อมจนกระทั้งออกเดินทางสู่จักรวาลอันไกลโพ้นอีกครั้ง กลายเป็นฉากจบที่บ่งบอกความเป็นสตาร์เทร็คได้อย่างดี จวบจนกระทั้งขึ้นEnd Credit และดนตรีประกอบThemeหลักของสตาร์เทร็กดังขึ้น ผมรู้เลยว่าแฟนเดนตายของซีรีย์ชุดนี้จะต้องเดินออกมาจากโรงหนังในแบบที่หัวใจพองโตสุดๆ แน่นอน\n\nแก้ไขข้อความเมื่อ 16 มิถุนายน เวลา 07:02 น."}
