{"movie_name": "Star Trek Beyond", "text": "Star Trek Beyond เป็นภาคที่ 3 ของหนังแฟรนไชส์ Star Trek ในยุคใหม่ โดยเปลี่ยน ผกก. จาก JJ Abrams ที่ยุ่งกับการไปคุมบังเหียน Star Wars Episode 7 โดย Justin Lin ผู้กำกับ Fast & Furious 4-5-6 มารับหน้าที่กำกับ Star Trek Beyond แทน\n\n     แต่แรกก็รู้สึกใจคอไม่ดีตั้งแต่เห็นชื่อผู้กำกับคนนี้มา ว่าจะพาหนังมหากาพย์ไซไฟ กลายเป็นหนังแอ็คชั่นอวกาศไปซะ กลบรสและเสน่ห์ของ Star Trek ออกไปหมด และยิ่งเห็นตัวอย่างหนังเริ่มกลัวว่า Star Trek ยุคใหม่นี้จะเละเทะซะแล้ว\n\n     แต่พอได้เข้าไปชมหนังจริงๆ Star Trek Beyond ทำได้ดีเกินคาดมากๆ แบบลืมทุกอคติแง่ลบออกไปเลยหลังจากที่ได้ดู เรื่องฉากแอ็คชั่นก็คงเชื่อมือ Justin Lin ระดับหนึ่ง แต่ส่วนตัวชอบสไตล์การถ่ายภาพแอ็คชั่นของ JJ Abrams มากกว่า แต่ฉากแอ็คชั่นภาคนี้ทำได้ดี ถึงใจไม่แพ้กัน นอกจากนั้นที่สำคัญ Star Trek Beyond ก็ยังคงเสน่ห์อยู่ไม่หายไปไหน ผมดูแล้วยังให้อารมณ์เช่นเดียวกับที่ดู Star Trek (2009) และ Star Trek Into Darkness\n\n    เพราะนอกจาก การผจญไปในอวกาศอันไกลโพ้น ยานอวกาศ เอเลี่ยน เรื่องลี้ลับไซไฟแล้ว ฐานสำคัญของความเป็น Star Trek คือ ตัวละครต่างๆ และเดินเรื่องโดยทำให้ตัวละครน่าสนใจ ให้คนดูอินไปกับการตัดสินใจของตัวละครตั้งแต่กัปตันเคิร์กไปจนถึงลูกเรือบนยาน Enterprise แต่ละคน และยิ่งในภาคนี้ ลูกเรือยาน Enterprise มีความสำคัญแทบทุกคน มีบทบาท และการกระจายวางบทได้ดีมากๆ\n\n\n\n    และนับเป็นข้อดีอีกอย่างที่นักแสดง Star Trek (2009) และ Star Trek Into Darkness ก็ยังคงสามัคคีกันกลับมาร่วมงานกันอีกครั้ง ทำให้หนังไม่จำเป็นเสียเวลาในการเกริ่นตัวละครมากมาย ดังนั้นจึงจำเป็นมากๆที่ควรดู Star Trek สองภาคก่อนมาก่อนที่จะมาดู  Star Trek Beyond\n\n    และเสียดายนักแสดง Anton Yelchin ที่รับบทเป็น ชีคอฟ ได้ด่วนจากไปก่อนวัยอันควร ไม่รู้ว่าเราจะมีโอกาสได้เห็นลูกเรือหนุ่มรัสเซียใน Star Trek ภาคหน้าอีกหรือไม่\n\n\n\n    ในส่วนของตัวร้ายภาคนี้ ครัล รับบทโดย Idris Elba ก็ทำได้ดีพอสมควร เรื่องบทโหดๆตาคนนี้แสดงได้ดีอยู่แล้ว แต่ตัวละคร ครัล ส่วนตัวคิดว่ายังคงชอบตัวร้ายภาค Into Darkness ข่าน ที่ทำได้ตราตรึงมากกว่า แต่ยังดีที่ตัวร้าย ครัล ยังมีปูมหลังมีที่มาที่ไปของการก้อการร้ายนี้ ซึ่งจะไม่ขอสปอยในตรงนี้\n\n\n\n     สรุปแล้ว Star Trek Beyond เป็นหนัง blockbuster ชั้นดีของปีนี้เลยทีเดียว ดีเกินคาด ชอบมากๆ ถ้าให้ rank ในบรรดาสามภาคของ Star Trek นี้ ภาค Beyond คงชอบน้อยกว่าสองภาคแรกนิ้ดดดดเดียว ซึ่งหนังยังคงรักษามาตรฐานคุณภาพไว้ได้ดีอยู่ จุดเด่นของภาคนี้คือการกระจายบทตัวละครได้ดี มี dialog ที่ทำได้ดีไม่น่าเบื่อ เนื้อหา บท ฉากแอ็คชั่น ดีงามๆๆ สนุกมากๆ\n\n\n\nถ้าให้ทศนิยมได้ คงกดไป 8.5+\n\nแก้ไขข้อความเมื่อ 22 กรกฎาคม 2559 เวลา 21:22 น."}
