{"movie_name": "มหาลัยเที่ยงคืน", "text": "ฮันโหลลลลลล  วันนี้จะมาเขียนประสบการความเป็นติ่ง ( ติ่งไทยๆนี่แหละ )   เนื่องจากมีโอกาสได้ไปดูหนังงเรื่อง มหาลัยเที่ยวคืน\nโชคดีได้มาดูรอบสื่อ ในฐานะ แฟนคลับอปป้า พี่โท ( โทนี รากแก่น )  \n\n\nตอนดูตัวอย่างแว๊บๆ แล้วบอกมีพี่โทนนี่เล่น !! ไหนว่ะ พี่โท อยู่ไหนค่ะ  ไม่เห็นมีเลย\nพอได้ดูหนังจริง  บอกตามตรง พีคมาก จะเอาฮาไปไหน  ทำไมเอาพี่โทของน้องมาทำแบบนี้ 5555 คือมันไม่ใช่ บทอปป้าเกาหลีที่เราคุ้นเคย  ไม่ใช่ ชายแสบดีอบอุ่น  คุณพระ  พี่โท เป็น โอตาคุ  ( ชื่อในเรื่อง )  คิดถึงคำว่าโอตาคุ แล้วภาพก็ลอย มาเลยยยยยยยยย\n\nมาพูดถึงเนื้อหาในหนังเล็กน้อย  ( ไม่เคยเขียนเกี่ยวกับหนัง ) ไม่แน่ใจว่า แบบนี้เรียกสปอยป่าว 5555 ใครกลัวว่าจะสปอยข้ามไปค๊า\nก็เป็นหนัง ผี คอมมาดี้  ที่ให้แง่มุม แง่คิด ผ่านเรื่องราว ชีวิตวัยรุ่นในช่วงใกล้จะจบมหาลัย เจอผีหลอก  หลอกเพราะอะไร ไปดูกันเองน๊า\n( ในส่วนของ การแต่งหน้าเอฟเฟคผี ให้ 10/10 ถือว่าโอเค น่ากลัว  ใช้ได้ )\n\n\nเรื่องจะตกใจ จังหวะ ผีโผล่ มุขตลก ไม่คัดกัน ตัวละคร เข้าขามมากดี  มีบางช่วงต้องลุ้นๆ  แอบกลัวก็ต้องปิดตาไปหลาย ฉาก หนังน่าจะยาวประมาน ชั่วโมงขึ้น ถือว่าไม่ได้ดูไป 20 นาที เพราะมั่วแต่ปิดตา 5555\nและตัวละครเอก มากี้ นางน่าจะเล่นหนังเรื่องแรก  ถือว่า น่ารัก โอเคเลย คาแรคเตอร์โอเวอร์ 555 ค่ายนี้ชอบจับคนดีๆ มารับบทแปลก ๆ\n\nและอย่างที่บอก โทนี ไม่ใช่เพราะเอง แต่ก็รักเหมือนเดิม  ( ต้องไปดูเองจริงๆ โทนีเล่นดี ถึงจะไม่ใช่บทหล่อๆ ก็เถอะ ) ส่วนพระเอก เป็น ดาราหน้าใหม่ ( จริงๆเคยเล่นเรื่อง 11 12 13 มาแล้ว ตอนที่มี บุ๊คโก๊ะ กับ ยิบโซ ) ชื่อน้องเต้  ตอนแรกก็ไม่รู้ว่านางเป็นน้อง  เพราะลุคในหนังดูโต  หน้าไทย หล่อแบบไทยๆ ใครที่เบื่อๆ แนวเกาหลี น่าจะชอบพระเอกคนี้ รูปร่างสูง ไม่ขาวมาก ยิ้งสวย #ดูรวมๆแล้วมีเสน่ห์  เพื่อใครสนใจเป้นติ่ง ก็ข้าไปตามๆกันใน Ig ได้ ( ไม่ค่อยลงรูป )\n\nพอหนังจบ ก็ได้ความฮ่า ความซึ้งออกมาจากโรงแหละ ถือว่าผ่าน ไม่ผิดหวัง  แต่หวังต่อไปคือ รูปคู่พี่โท  เพราะได้มาร่วมงานขนาดนี้   แต่แฟนคลับนาง หนาแน่จริงๆ ( ต้องใช้ความว่องไวอย่างมาก )  แต่เพราะไวเกิน + กับอาการมือสั่นๆ ไม่รู้สั่นเพราะแอร์พารากอนเย็น หรือเพราะรัศมีความน่ารักของพี่โท 555 รูปคู่เบลอจ้า เบลอแบบ อยากจะปาโทรศัพท์ทิ้ง เสียจายมากกก 3 รูป เบลอทุกรูป\n\n\n\nหนังข้าพรุ่งนี้ 28 ก.ค. ใครที่อยากเห็นโทนี่เปลี่ยนไป ควรไปดู 555 น่ารักแปลกตา และความฮาของนาง\nก็ขอจบรีวิวความติ่ง แต่พียงเท่านั้น   หากโอกาสหน้ามี ประสบการณ์อะไรอีก จะเอามาเล่าบ่อยๆน๊า\n"}
