{"movie_name": "มหาลัยเที่ยงคืน", "text": "“ มหาลัยเที่ยงคืน\n\nหนังผีแฟนตาซี บ้าพลังเรื่องบนยังอ่อนอยู่มาก\nแต่นักแสดงโอเคลงตัวเลย CG บางจุดยังไม่เนียน\nเหมาะกับวัยรุ่นมากโดยเฉพาะประเด็นเรื่องเพื่อน\nที่ในหนังพยายามย้ำว่า (เพื่อนมีไว้ช่วยเหลือซึ่งกันและกัน)  \nโดยรวมโอเครดูได้ไม่เสียดายเวลาสนุกเฮฮา ตามประสาวัยรุ่น !!! ”\n\n\n\n\nหนังผีแฟนตาซี ที่มี CG บ้าพลัง ถึงบ้างจุดยังไม่เนียน\nถึงตัวบทยังอ่อนแออยู่มากแต่ถือว่าโอเครเลย เป็นหนัง\nสำหรับวัยรุ่น เพราะมุขที่ใช้จะอยู่ในรุ่นอายุของเด็ก ๆ และ\nวัยมหาลัย มากกว่า คนที่อายุเกินจากนั้นน่าจะมองว่าแป้ก\nคงจะไม่แปลกโดยรวมคือดี และแปลกจนน่าติดตาม\n\n\nรอดูมานาน จนเกือบลืมว่ามีหนังเรื่องนี้ เพราะหนังมันดันเลื่อนมา\nยาวตั้ง 1 เดือน และสุดท้ายเราก็ได้ไปดูมาเมื่อวาน อิอิ ได้ดูละนะ\nกล้าบอกว่า หวังกับหนังเรื่องนี้ไว้พอระดับที่พึงพอใจ และหนังก็ทำ\nให้ความหวังเราได้ แต่ไม่ถึงที่สุด โดยรวมโอเคร นักแสดง ฉาก CG\nแต่บทยังอ่อนอยู่มากแต่เนื่องจากมันคือหนังผีแฟนตาซีเลยพอเข้าใจได้\n\n\nเรื่องย่อ สตาร์ (มาร์กี้) ผู้มีความอยากเป็น Superstar ที่ประเทศเกาหลี\nแต่ตัวเองดันเรียนตกวิชาภาษาอังกฤษเบื้องต้นชั้นสูง เพื่อความฝันนางจึงไปขอ\nดูคะแนนจากอธิการ (นีโน่) แต่ด้วยว่านางสอบตกแบบจริงจัง นางจึงพยายามเพื่อ\nที่จะสอบผ่านวิชานี้ จนอธิการยื่นขอเสนอว่าให้ไปเรียนเพิ่มรอบดึกที่ ศูนย์การศึกษา\nห้องที่มีเสียงล่ำลือว่ามีผีที่ดุเอามากๆ แต่มีเงื่อนไขคือ ต้องมีคนมาเรียนด้วยให้\nครบ 5 คน ซึ่งทั้ง5คนได้แก่ อ้วนพาย (สตรีอ้วน ผู้มีความใฝ่ฝันอยากเป็นสตาร์\nเธอจึงได้แต่งตัวเหมือนกัน) หมูหมึกกุ้ง (MMK รุ่นพี่ปี 7 ที่ไม่ยอมเรียนให้จบ\nเพราะอยากจักปาร์ตี้ให้แก่รุ่นน้องๆ) โอตาคุ (บุรุษสุดหื่นที่มีสตาร์เป็นเป้าหมาย\nเพื่อที่จะถ่ายรูปสตาร์เก็บไว้) และคุณ (ผู้ชายสุดเข้ม ที่ไม่มีใครรู้ว่าคือใคร) ทั้งหมด\nได้มานั่งเรียนด้วยกันในห้องเดียวกัน โดยห้องเรียนนี้มีข้อแม้อีกอย่างว่าห้ามเรียนเกิน\nหรืออยู่ในห้องนี้เกินเที่ยงคืนและพวกเขาจะทำยังไง เพื่อนจะทิ้งกันหรือไม่\nและคาบนี้ทุกคนจะสอบผ่าน และ จ.ด.ก หรือไม่ ต้องไปติดตามนาจาาา\n\n\nสรุป “มหาลัยเที่ยงคืน” เป็นหนังผีแฟนตาซีที่ดูได้ไม่มีพิษภัย โดยรวม\nถือว่าสนุก และโอเครเลยทีเดียว บทของภาพยนตร์ของเรื่องนี้ยังดูอ่อนอยู่มาก\nพลอตเรื่องและแนวคิดมีความน่าสนใจแต่ไม่ได้น่าดึงดูดขนาดนั้น มีความแอบน่ากลัว\nในแบบผีตุ้งแช่อยู่บ้าง แต่มันตกใจจริงนะ 555+ แต่มันดันตลกเอาซะมากกว่า มุขส่วนมาก\nจะมีแนวทางของวัยทีน เอาซะมาก จนคนที่เกินวัยไปแล้วอาจจะมองว่าแป้กบ้าง(ไม่แปลก)\nแต่เราขำนะแสดงว่าเรายังเด็กอยู่ นักแสดงทุกคนในเรื่อง แสดงได้ดีมาร์กี้แบกเรื่อง\nไว้แบบได้สวย โทนี่แยงซีนเวอร์ และคนอื่นๆ ก็แสดงได้โอเครเล๊ย!! เรื่อง CG มีความ\nดูดีเลยนะ แต่บางอันยังไม่เนียนแต่เอาเหอะ ก็ดันทุรังใส่แบบบ้าพลังขนาดนี้ก็ยอมใจ\nปล1. หนังมีการเปลี่ยนฉากในแบบการ์ตูนแอบชอบเลยนะดีๆ\nปล2. โดยรวมชอบในระดับนึง ดูได้ไม่เสียดายตัง เหมาะกับวัยรุ่น ไปดูซะ\nอย่าเอาแต่อ่านรีวิวจากเพจที่ดูหนังไม่เป็นเลยไปดูด้วยตัวเองดีไม่ดีค่อยว่ากัน\n\n\n\nขอชื่นชม Animation ที่มาเปิดหัวให้หนังเรื่องนี้หน่อย ว่าฝีมือการทำทัดเทียมกับหนังต่างประเทศ\nได้เลย ยอมรับและยอมใจ เปิดหัวน่าประทับ และหนังจบด้วยความรู้สึกปลื้มปลิ่ม ไปดูกันนะ\n"}
