{"movie_name": "Lights Out (มันออกมาขย้ำ)", "text": "หลังจากหนังสั้น Lights Out ออกฉายในปี 2013 ก็สร้างความฮือฮาในวงการภาพยนตร์สยองขวัญในระดับหนึ่ง จนกระทั่งถูกโปรดิวเซอร์ เจมส์ วาน จับมาทำเป็นหนังยาว ก็กลายเป็นหนึ่งในหนังสยองขวัญที่ถูกจับตามองมากที่สุด โดยได้ผู้กำกับคนเดียวกันกับฉบับหนังสั้น David F. Sandberg มานั่งแท่นกำกับ และนักแสดงในฉบับหนังสั้นก็ได้กลับมาร่วมแสดงด้วย\n\n\n\nถามว่าหนังเรื่องนี้อยู่ระดับไหน ผมบอกเลยว่ายังไม่ถึงขั้น The Conjuring 2 แต่ถ้าเทียบตามอัตราทุนสร้างที่น้อยกว่าเกือบสิบเท่า ก็ถือว่า Lights Out สร้างสรรค์ความบันเทิงได้ไม่น้อยกว่า (หรืออาจมากกว่า) หนังผีของ เจมส์ วาน ทุกเรื่องที่ผ่านมา\n\nหนังสยองขวัญโดยทั่วไปปกติจะไม่เอาผีออกมาโจ๋งครึ่มตั้งแต่ต้นเรื่อง เพราะจะต้องปูพื้นเรื่องไปก่อนถึงประมาณเกือบถึงกลางเรื่องจึงเริ่มสยองขึ้นตามลำดับ แต่ Lights Out เป็นหนังผีที่สยองตั้งแต่ฉากเปิดเรื่องไปจนจบ ตัวหนังพยายามดึงเข้าสู่ประเด็นปัญหาของเรื่องอย่างรวดเร็ว ฉากเปิดตัวหนังทำออกมาให้ผู้ชมตกใจแบบงงๆตามสไตล์หนังสั้นที่ไม่จำเป็นต้องทำความเข้าใจมากมาย เอาแต่ความแปลกใหม่และบันเทิงล้วนๆ เฉพาะแค่ฉากเปิดเรื่องก็สามารถตัดเป็นหนังสั้นเรื่องหนึ่งที่คุณภาพเทียบเท่าหนังสั้นต้นฉบับเลย และถือเป็นหนึ่งในฉากเปิดเรื่องที่น่าจดจำที่สุดในวงการหนังสยองขวัญ\n\nหนังค่อยๆเปิดตัวละครหลักมาทีละตัว ตามด้วยปัญหาที่ตัวละครต้องเจอในสถานการณ์และสถานที่แตกต่างกัน การเล่าเรื่องเป็นไปแบบหนังผีทั่วไป จนกระทั่งถึงกลางเรื่องจึงเริ่มใช้เทคนิคหนังสืบสวนสอบสวน เพื่อนำไปสู่การแก้ไขปัญหาของตัวละคร ไคลแม็กซ์ และขมวดปมในตอนจบ\n\nหนังใช้การเล่าเรื่องผ่านภาพซะเยอะ ประกอบกับมุกตุ้งแช่ที่ถูกแทรกเข้ามาถูกจังหวะ มีเยอะแต่ไม่น่ารำคาญ ทำให้ตัวหนังสร้างความบันเทิงแบบผีๆได้อย่างเต็มประสิทธิภาพ ด้านนักแสดงก็ทำหน้าที่ได้เหมาะสมกับบทบาท โดยเฉพาะ Gabriel Bateman เด็กน้อยที่เล่นได้โดดเด่นน่าเอ็นดู (แม้จะมีบางช็อตแสดงได้ตลกมากกว่าสยองก็เถอะ) ส่วนนักแสดงสมทบสำหรับเรื่องนี้จะถือว่าไม่มีเลยก็ได้ เพราะทุกตัวละครต่างช่วยดำเนินเรื่องไปพร้อมๆกัน\n\nเนื้อเรื่องที่ขยายมาจากฉบับหนังสั้น แม้จะมีที่มาที่ไปมากขึ้น แต่ก็ไม่ได้ทำให้ตัวบทแปลกใหม่หรือน่าสนใจกว่าหนังผีทั่วๆไป โดยเฉพาะธีมผีกลัวแสง เป็นลูกเล่นหรือข้อจำกัดที่ถูกใช้มาแทบนับไม่ถ้วน แต่สิ่งที่ทำให้ Lights Out มีเอกลักษณ์เฉพาะตัวคือการใช้เทคนิคภาพอย่างมีประโยชน์สูงสุดโดยไม่ต้องพึ่งผีซีจี การใช้บรรยากาศโลเคชั่นที่แคบ มืด ใช้ผีที่ดูเรียล ช่วยผลักดันให้หนังเรื่องนี้มีความเป็นเอกเทศเด่นชัด\n\n\n\nจากแนวคิดผีในที่มืดจากฉบับหนังสั้น พัฒนามาเป็นผีกลัวแสงในฉบับหนังยาว ปัญหาที่ตัวละครจะต้องแก้ไขคือการหลีกเลี่ยงที่มืด หรืออีกนัยหนึ่งคือตัวละครต้องทำอย่างไรก็ได้ให้รอบตัวมีแสงสว่าง และต้องค้นหาว่าผีต้องการอะไร พวกเขาสามารถทำอะไรได้บ้าง การที่หนังกำหนดให้ตัวละครต้องแก้ไขปัญหาด้วยตนเอง โดยตัวละครพอจะต่อสู้หรือหลีกเลี่ยงได้บ้าง ผู้ชมจึงไม่รู้สึกว่าผีมีอำนาจพิเศษจนเกินไป การจำกัดขอบเขตแบบนี้ทำให้หนังดูสนุกมากขึ้น และอินกับตัวละครได้ง่ายกว่าหนังที่จำเป็นต้องใช้อำนาจพิเศษเหนือธรรมชาติ อย่างหลายๆฉากที่ตัวละครเกือบจะเพลี่ยงพล้ำให้ผี แต่จู่ๆก็คิดนำสิ่งรอบรอบตัวมาสร้างแสงสว่างได้ ส่วนผีก็ฉลาดพอที่จะล่อตัวละครไปจัดการในที่มืดอยู่ตลอด สิ่งนี้เป็นมุกที่ทำให้ผู้ชมรู้สึกตะลึง ทึ่ง และบันเทิงได้มาก ถือเป็นอีกหนึ่งสเน่ห์ที่โดดเด่นของหนังเรื่องนี้\n\nแม้ว่าผมจะค่อนข้างชอบและประทับใจ Lights Out พอๆกับ It Follows แต่เวลา 81 นาทีของหนัง สั้นจนทำให้ผมรู้สึกว่าหลายสิ่งหลายอย่างควรถูกขยายให้มากกว่านี้ หรืออย่างน้อยๆก็ควรเพิ่มมิติความคิดผีให้มากขึ้น การดำเนินเรื่องดูง่ายและยึดติดกับขนบเดิมๆเกินไป การหักมุมที่หนังอุตส่าห์สอดแทรกเข้ามาก็ไม่ได้ทำให้ผู้ชมอย่างผมรู้สึกอินกับตัวหนังเท่าไหร่\n\nโดยรวมแล้ว Lights Out ไม่ได้สร้างอิมแพ็คให้ผมหลังเดินออกจากโรงมากมาย แต่ผมยอมรับว่าหนังเรื่องนี้สร้างความบันเทิงได้ตลอดเวลาเกือบชั่วโมงครึ่งที่นั่งอยู่ในโรง ด้วยเวลาหนังที่สั้น กระชับ ทำให้หนังสามารถกลบเกลื่อนความเนือยที่ควรจะเกิดขึ้นกับหนังที่ไม่ได้มีประเด็นซับซ้อนมากมายได้เป็นอย่างดี หนังเรื่องนี้จึงคู่ควรกับคนที่ต้องการหนังผีบ้านๆแบบ ไม่จำเป็นต้องมีความเยอะ และผู้นิยมเสพความบันเทิงล้วนๆ\n\nคะแนนวิจารณ์ Lights Out (2016) 8.0 / 10\n_____________________________\n\nแฟนเพจ : หนังเพื่อใคร @filmforwhom https://www.facebook.com/filmforwhom/\nทุกท่านสามารถติดตามรายละเอียดคะแนนวิจารณ์ได้ที่หน้าเพจนะครับ\nร่วมพูดคุยทุกประเด็นเกี่ยวกับหนัง ทั้งไทยและเทศ ได้ที่ “หนังเพื่อใคร”\n\nขอบคุณครับ\n\nแก้ไขข้อความเมื่อ 26 กรกฎาคม 2559 เวลา 14:56 น."}
