{"movie_name": "Jason Bourne", "text": "ม้วนเดิม เพิ่มเติมความมัน แฟนเจสัน บอร์นไม่ควรพลาด\n\n\nขอบคุณภาพประกอบจากอินเตอร์เนต\n\nก่อนอื่นต้องขอขอบคุณ SF Cinema City มาด้วยนะครับ สำหรับโอกาสในการชมภาพยนตร์รอบนี้ มีผู้ใหญ่และดาราเข้าชมพร้อมกันมากมายเลยทีเดียว ที่ SFW โรง 15 ที่นี่ใหญ่โตดีครับ นั่งสบาย เสียงกระหึ่มรอบด้าน ใครชอบหนังแอ๊คชั่นเสียงเต็มๆต้องมาลองดูครับ\n\n\n\nก่อนเริ่มหนังมีคลิปสั้นจาก  Matt Demon มาแนะนำหนังด้วยตัวเองเลย (เข้าใจว่ามีเฉพาะรอบสื่อ)\n\n\nขอบคุณภาพประกอบจากอินเตอร์เนต\n\nส่วนตัวผมคิดว่า Matt Damon คือ Jason Bourne เหมือนที่ Sean William Scott คือ สตีฟเลอร์  \nตัว Matt มีความผูกพันกับบทบาทนี้พอสมควรและแสดงออกมาได้อย่างดีเยี่ยมเลยด้วย ช่วงภาคแรกผมเคยสับสนระหว่าง Matt กับ Mark Wahiberg แต่ตอนนี้ไม่ล่ะ ^^\n\nเนื้อเรื่องคร่าวๆ คล้ายภาคก่อนๆ Matt Demon ตามหาสิ่งที่ตัวเองผ่านมาในชีวิต แต่คราวนี้ ผู้ช่วยเพิ่มขึ้น ความสัมพันธ์อดีตมีมากขึ้น  ตัวละครเพิ่มขึ้น จากการรื้อฟื้นประวัติเก่าๆ คู่กรณีเปลี่ยนหน้า แต่ยังคงรสชาติของบอร์นได้เหมือนกับ 3 ภาคแรก\n\n\nขอบคุณภาพประกอบจากอินเตอร์เนต\n\nเราก็จะได้เห็น Cinematography แบบ 3 ภาคแรกเลย แต่พัฒนาด้วยเทคนิคการถ่ายทำและตัดต่อแบบตื่นเต้น มีมุมภาพแบบ Close Up เกือบทั้งเรือง จนบางทีเกือบเวียนหัวตาม แต่ด้วยมุมภาพทำให้เราเห็นสีหน้าของนักแสดงอย่างชัดเจน และบอกได้ว่า Matt เอาอยู่ทั้งเรื่องจิงๆ  \n\nมีการเข้าทำที่รวดเร็ว คิดเร็วทำเร็ว การ Hack ข้อมูลแบบข้ามทวีป กลเม็ดคอมพิวเตอร์ต่างๆ ที่ราวกับไม่ใช่เรื่องจริง ใครที่ชอบแนวนี้ เรื่องนี้มีอยู่หลายฉากเลยครับ มีความดราม่าปนอยู่ตลอดทั้งเรื่อง ทำให้บางทีมีช่วงขาดตอนไปบ้าง ซึ่งผมเข้าใจว่าถ้าปล่อยให้คนดูจินตนาการได้เยอะ หนังจะไม่หนุก ต้องบีบๆนิดนึง มีฉากบู้ล้างพลาญพอตัวเลย\n\nการแสดงตามแนวสายลับแบบฉบับบอน ที่เป็นพระเอกลุยๆหน้าไม่ใส แต่แอบมีโง่ๆทำให้หงุดหงิดไ้ด้บ้าง (ประมาณว่าการที่เราเอาปืนจ่อคนที่เราต้องยิงแต่ไม่ยิง) แต่เค้าคือ Jason อ่ะนะ ส่วน Nicky Parson (ชื่อในเรื่อง) เธอผอมลงไปนะ :3  \n\nผมเป็นคนนึงที่ชอบบทบาท Tommy จากเรื่อง Fugitive, US marshall รู้สึกว่าเค้าเล่นดีกับบทแนวนั้น เรื่องนี้ก็เป็นแบบนั้นเลยครับ แต่วัยเปลี่ยนไป 20 กว่าปี ฮาาาา\n\n\nขอบคุณภาพประกอบจากอินเตอร์เนต\n\nผมแอบเทใจให้กับ Alicia Vikander นิดๆ เธอเล่นได้แบบมีเสนห์ดี แต่ส่วนตัวผมว่าเธอเกือบละ ไม่รู้ขาดอะไรนิดนึง แต่บทบาทในเรื่องนี้ เธอมาเติมเต็มบางอย่างกับเรื่องได้เป็นอย่างดี\n\nแต่ความน่าเบื่อ คือ Screen Play พลอตเหมือนเดิมมาตั้งแต่ภาค  Identity ยกเว้น Legacy ที่ตัวนักแสดงทำให้แตกต่างแบบเห็นได้ชัด ดำเนินเรื่องแบบปัจจุบันตัดกับอดีต ซึ่งจริงๆมันคือเสน่ห์ของหนังนี้แหล่ะ\n\nความคาดเดาได้ ไม่เหนือบ่ากว่าแรงเลย ถ้าเปรียบเทียบกับ Trailer ที่ปล่อยมาและหนังสายลับอื่น ถือว่าอยู่ในระดับกลางๆ มีแอบหักมุมอยู่นิดๆ\n\n\nขอบคุณภาพประกอบจากอินเตอร์เนต\n\nเป็น 2 ชั่วโมงที่ถือว่ารวดเร็วเหมือนกัน สำหรับหนังสายลับ แอ๊คชั่น ปนดราม่า\nใครเป็นแฟนบอร์นต้องไปดูครับ ผมว่ามีต่อได้อีกหลายภาค และภาคนี้ก็ไม่ควรพลาด ^____^\n\nรูปถ่ายเองรูปเดียวนะครับ ที่เหลือเอามาจากในเนตทั้งหมด\nถ่ายรูปน้องนิวมาใบนึง ติดตามได้ใน ig นะครับ ig: tonyfreeman\n\nแก้ไขข้อความเมื่อ 28 กรกฎาคม 2559 เวลา 15:12 น."}
