{"movie_name": "Jason Bourne", "text": "ส่วนตัว ดีใจมากๆ ที่คุณผกก.กรีนแกรสและพี่แมท เดมอนนี้กลับมา และแอบคิดว่าทั้งคู่ก็ต้องการกลับมาอีกรอบ\nเพราะภาคเลกาซี่มันไม่โอเคเท่าไหร่ จนแบบทนถ้าสตูดิโออยากให้มีภาคต่อจริงๆ...ก็ได้! เดียวเราทำให้เอง!\nไม่ต้องพยายามทำออกมาเหมือนแบบภาคนั้นหรอกนะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแต่... มันจะดีจริงที่สมกับเป็นภาคต่อของหนังสายลับ ที่ถือกันว่าเป็นผลงานที่ปฎิวัติวงการภาพยนตร์แนวสายลับหรือไม่นั้น?\nเราจะต้องมาดูกัน\n\n\n\nรอบนี้มีตัวละครใหม่ๆที่เด่นๆมา คือ\nผอ.CIAคนใหม่ ดิวอี้(ทอมมี่ ลี โจนส์)\nหัวหน้าCIAแผนกIT เฮเทอร์ ลี(อลิเซีย วิคันเดอร์)\nแล้วก็The Asset เอเจนต์ในสนามคนปัจจุบันที่มีความแค้นส่วนตัวกับบอร์น\n(แต่ก็ยังสงสัยที่ทีมงานคิดชื่อเอเจนต์คนนี้ไม่ออกจริงๆเลย เลยเรียกง่ายๆแบบนี้เลยน่ะ555 หรือตอนนั้นไม่มีassetคนอื่นให้ใช้แล้วจริงๆ?)\n\nส่วนหน้าเก่าๆแบบบอร์นหรือนิกกี้ ก็หนังมีรอยเหี่ยวย่นมากขึ้นตามเวลา...\n\n\n\nในครั้งนี้ปมเรื่องที่ชักนำให้บอร์นพบกับความซวยในชีวิตอีกรอบ จากที่เพื่อนเก่าแบบนิกกี้ พาร์ซัน อดีต CIA แฮ็กข้อมูล  แล้วพบว่าหน่วยงานเก่าของเธอนั้น เตรียมจะมีโครงการณ์ใหม่ ที่จะจับตามองและละเมิดความเป็นส่วนตัวของคนในโลกนี้(อีกแล้ว) และในข้อมูลเก่าๆนั้นก็มีความลับของริชาร์ด เว็บบ์ พ่อแท้ๆของเจสันอยู่ด้วย และเมื่อตอนที่เธอติดต่อกับบอร์นอีกครั้ง ความซวยและการไล่ล่าก็กลับมาหาชีวิตเค้าอีกรอบ\n\n\nสำหรับเรา ธีมหลักๆของพล๊อตเรื่องยังคงเดิมๆคล้ายๆในภาคสาม โดยที่เราสังเกตอยู่อย่างว่า มีความคล้ายภาคสามแบบนิดๆ ก็คือเป็นเรื่ององค์กรของรัฐบาล ปะทะกับเสรีภาพของภาคประชาชน\nกับการที่เจสัน บอร์นก็ยังคงพยายามประติดประต่อชิ้นส่วนความทรงจำของตัวเองอีกครั้ง\n\nแต่พล๊อตนี้มันไปไม่สุดเลย คือปมเรื่องการแฮ๊กข้อมูลที่ให้คนมาล่าบอร์น มันดูจบยัดให้เรื่องมันต้องเดินไปให้ได้\n\nถ้าจำได้\nภาคแรกเป็นบอร์นความจำเสื่อม\nภาคสองคือการล้างแค้นให้มารี กับทวงความบริสุทธ์ให้ตัวเอง\nภาคสามคือต้องการหาข่าวเรื่องแบล็กไบอาร์ กับตามหาอดีต\n\nที่ผ่านๆมามันดูโอเคมากกว่า ที่ต้นเรื่องคือนิกกี้ ที่คิดคึกจะแฮ็กซีไอเอตอนนั้น  ดันอยู่ๆก็นำพาความซวยกับปัญหาใหม่มาให้\nแถมในหนังก็ตัดประเด็นแฮกข้อมูลที่บิวด์มาในเทรลเลอร์ไปห้วนๆ เพราะทุกอย่างที่ได้มาถูกเฮเทอร์ลบทิ้งผ่านทางมือถือ\n\nแบบนี้คือสุดท้ายแล้ว ผลงานที่แลกด้วยชีวิตของนิกกี้คือ ก็เป็นแค่เชื้อให้กับบอร์นตามเรื่องพ่อ\nกับเป็นข่าวที่จุดความกลัวให้แอรอน เจ้าของPlatform Deep Dream จะถอดตัวจากCIA เพื่อปูทางไปสู่ฉากปะทะที่เวกัสเท่านั้นเอง\n(ที่ก็ไม่รู้ว่าในตอนสุดท้ายแล้วเหตุการณ์จะเป็นอย่างไรต่อ) ซึ่งเราว่าข้อมูลที่นิกกี้ได้มา  ตัวหนังน่าจะได้ใช้ประโยชน์มากกว่านี้ แต่นี้คือไปไม่สุดเลย\n\n\nการดำเนินเรื่องที่มันแสนจะบ๊อร์นบอร์น\n\n\nภาคนี้เหมือนกับว่าทางผกก.รู้สึกมากไปมั้ยว่า ต้องใส่ฉาก ใส่องค์ประกอบตามนี้ๆเข้ามา คือในแง่นึง ก็ทำให้แฟนๆคิดถึงของเก่าๆได้ดี\nประมาณว่าสิ่งที่คุณคาดหวังว่าจะได้เห็นในหนังที่ชื่อว่าเจสัน บอร์นเนี้ย คุณจะได้เห็นครบถ้วนเลยล่ะ\n\nแต่มันกลายเป็นว่าทำให้เราเดาได้เกือบทั้งเรื่องเลยว่าฉากในจุดนี้ๆ จะลงเอยอย่างไร หรือไม่งั้นถึงหนังจะแกล้งให้เราคิดว่าจะจบแบบนี้ แต่มันก็จบอีกแบบที่ก็เดาได้อยู่ดี คือมันไม่สดไม่ตื่นตาแบบตอนที่เราเห็นในภาค Ultimatum หรือSupremacyแล้ว (แต่กระนั้นก็ดีกว่าบอร์นเลกาซี่มากมาย555)\n\nตัวอย่างฉากที่เรารู้สึกเลย ว่ากลิ่นของภาคเก่ามันโคตรชัด แบบเหมือนๆกันเลยก็เช่น\n\n>>> สถานที่นัดเจอกันกับนิกกี้นั้น ทั้งเขาและเธอก็เจอกัน โดยที่มีขบวนผู้ประท้วงมาเป็นฉากหลัง\nเหมือนที่บอร์นนัดให้นิกกี้มาเจอในจตุรัสอเล็กซานเดอร์เพลซที่เบอร์ลิน ในภาคสองเลย\n\n>>>ตั้งแต่ที่เห็นThe asset ไล่ตามบอร์นไม่ทัน แล้วขึ้นไปรอดักยิงทั้งคู่จากดาดฟ้าตึก โดยที่ตอนนั้นนิกกี้ซ้อนหลังมอเตอร์ไซด์บอร์นอยู่\nตอนนั้นเราคิดในใจแล้ว ตายแน่...นิกกี้ตายแน่ๆ....ก็เอาซะจริงๆ....\nเพราะอะไรที่ทำให้เราคิดแบบนั้นเหรอ คือฉากนี้ ทุกๆอย่าง มันเหมือนตอนที่คิริลยิงมารีตายในภาคสองมากๆ\nเหมือนกันแบบที่เป็นภาพสะท้อนกันเลยล่ะ ต่างแค่นิกกี้รอบนี้หาเรื่องเอง แต่มารีนั้นเป็นลูกหลงจริงๆ\n\n>>>ฉากที่ลอนดอนก็อีกแล้ว คำพูดของคุณสมิธ ที่พูดก่อนที่บอร์นจะเข้ามาฉกตัวไปนั้น ก็บทพูดแบบเดียวกับที่คุณนักข่าวดิการ์เดี้ยน\nจะถูกสไนเปอร์สอยที่หลังร้านเหล้าเลย\n\"ผมจะออกไปล่ะนะ\"\n\"ผมไม่อยู่ตรงนี้แล้ว\"\n\"ผมไหว ผมไปได้\"\nเปลี่ยนแค่คนที่บอกให้อยู่เฉยๆคือผอ.ดิวอี้\n\n>>>ส่วนที่เจอกับผอ.ดิวอี้ที่เวกัส นั้นก็เหมือนกัน ทั้งที่บอร์นไปเจอแอบบอตในภาคสองหรือแคร์เมอร์ตอนจบภาคสามเลย\n\nสำหรับเราหนังพยายามใส่ซีนเก่าๆพวกนี้มาให้เราคิดถึง แต่คือมันมากไป คือมันเดาได้หมดเลยว่ามันจะยังไงต่อไป\nคือในฐานะของแฟนเกิร์ลซีรีส์นี้ ก็ชอบนะที่ใส่เข้ามา แต่อีกใจเราก็คาดหวังและอยากเห็นอะไรที่ใหม่กว่านี้\n\nอีกอย่างที่ถูกล้อไปแล้ว ว่าเป็นสัญลักษณ์ของเรื่องคือ ฉากขับรถไล่ล่า กลายเป็นฉากที่เรามองว่าด่อยที่สุด ก็คือฉากไล่ล่าในถนนที่เวกัส\n\n\nที่ทำเราอึงๆไปพักนึงในโรงว่า พวกพี่จะทำเพื่ออะไรวะคะ.... โอเค แต่คือมันwtfมากอ่ะ ที่อยู่ๆแทนที่ the asset จะเนียนๆ หายไป รอดักฆ่าบอร์น นี้อยู่ๆพี่เอามีดมาปาดคอทหาร แล้วปล้นรถSWATไป ส่วนบอร์นก็บ้าจี้ปล้นรถอีกคัน แล้วก็ไล่บี้กันกลางเวกัส... เข้าใจนะคะ ว่าตรงนี้มันเป็นการกระทำของคนสองคน ที่มันมีสาเหตุจากความแค้นส่วนตัว มากกว่าเรื่องเอาตัวรอด หรือทำตามภารกิจเป้าหมายที่องค์กรมอบให้ แต่มันกลายเป็นอะไรที่โฉงฉางรุนแรงแบบไม่จำเป็น เพราะปมเรื่องที่สำคัญนั้นมันจบไปแล้ว  \n\nแอบคิดในใจด้วยซ้ำว่างบถ่ายทำที่Universalให้มามันเหลือเหรอคะ.... คือมันเป็นสูตรของซีรีย์นี้ที่ต้องมีจริงๆใช่มั้ย\n\nฉากไล่ล่าในเมืองทึ่มๆที่ยุโรป > ฉากโชว์สกิลหลอกCIAของบอร์น > ฉากไล่ล่ารถแบบวินาศสันตะโรในเมืองใหญ่ๆอีกซักรอบ > บทสนทนาปิดท้าย\n\n\n\nแต่เดียวจะหาว่ามีแต่จุดที่เราติ บ่นๆไป แต่เราชอบบรรยากาศของหนังเรื่องนี้ที่ทำให้เราคิดถึงนี้แหล่ะ กับอีกอย่างที่เรายังชอบเสมอก็คือ\nกึ๋นและไหว้พริบบอร์น และที่สำคัญคือ อาวุธอย่างนึงที่ดีที่สุดของบอร์นคือฝูงชน\n\nสิ่งสำคัญช่วยให้ฮีรอดตัวได้เสมอนั้น คือมวลชน คือถ้าสังเกต บอร์นจะชอบใช้ฝูงชนเป็นเครื่องมือช่วยในการซ่อนตัว หรือหาโอกาสเสมอ เช่น ฉากลักพาตัวนิกกี้ในภาค2 หรือฉากในภาค3กับคุณนักข่าวที่ลอนดอน\n\nและในภาคนี้มันถูกทำให้เห็นชัดมากกว่าเดิม โดยเฉพาะในองค์แรกที่เอเทนส์ ที่กลายเป็นว่า ทางCIA มีสารพัดอุปกรณ์ ทีมงาน&ดาวเทียมช่วยเหลือ แต่สิ่งที่บอร์นอยู่ๆก็ได้มา คือมวลชนที่มาประท้วงรัฐบาล ที่มาช่วยพรางตัว ก่อกวนและขัดขวางตำรวจและทางCIAให้(ยิงน้ำใส่ หรือปาระเบิดเพลิงใส่) ซึ่งแน่นอนว่าไม่ได้ตั้งใจหรอกนะ แต่ประชาชนพวกนี้ ที่เกลียดรัฐบาล และมองบอร์น(ที่บังเอิญขโมยรถตำรวจ)มาเป็นเหมือนพวกเดียวกัน เลยช่วยเนี้ย เราเลยชอบในส่วนนี้ที้เหมือนย้ำในเรื่ององค์กรของรัฐบาล ปะทะกับประชาชนอีกมากๆตั้งแต่ช่วงแรกของเรื่อง เลยเป็นส่วนที่ทำให้เราชอบความวุ่นวายของฉากไล่ล่าในองค์แรกมากเป็นพิเศษ\n\n\n\n\nส่วนตัวเรา ก็เป็นหนังที่โอเคแหล่ะ ดูผ่านเอาก็สนุกได้ในแบบบอร์น มีฉากโชว์ของแบบครบถ้วน ไม่น่าเบื่อ ถึงแม้ว่าบทมีจุดให้ติพอประมาณ\n\n\nแต่คงเพราะเรารอและรักหนังชุดนี้มานาน และขอโทษจริงๆที่คาดหวังไว้มากไป ว่าเราอยากได้อะไรที่ใหม่กว่านี้\nคือเราแค่อยากรู้สึกตื่นตาตื่นใจแบบที่ดูไตรภาคแรกในโรงตอนนั้นจริงๆ\n\n\n\nปล. อีกจุดที่เราแอบผิดหวังนิดๆ แต่เป็นความติ่งส่วนตัวมากๆ คือเรื่องราวหรือบทสรุปของพาเมล่า แลนดี้กับโนอา โวเซ่น ที่ทิ้งค้างไว้ในภาคเลกาซี่ แต่ในภาคนี้ไม่มีกล่าวถึงเท่าไร แค่อยากรู้ว่าทั้งคู่จะจบยังไงเท่านั้นเอง\n"}
