{"movie_name": "รีวิวThe Secret Life of pets", "text": "THE SECRET LIFE OF PETS : เมื่อคนทำมินเนียนพยายามหาตัวมาสคอตใหม่ๆ\n\nอันที่จริงแล้วหนังเรื่องนี้ต้องเข้าในวันที่ 4 สิงหาคมนี้ แต่มีรอบ sneak peak มาให้ชมตั้งแต่เมื่อวาน(มีรอบบ่ายสองขึ้นไป) โดยส่วนตัวสำหรับผม ผมถือว่าเรื่องนี้พอโอเคนะ โอเคกว่าเรื่องMinionอยู่สำหรับค่าย illumination entertainment\n\nจากผู้สร้างหนังในตระกูลมินเนี่ยนทั้งหมด พวกเขาก็ได้พยายามพิสูจน์ว่าพวกเขายังทำหนังอื่นๆที่ไม่ได้มีแต่มินเนี่ยน ด้วยการทำหนังสัตว์เลี้ยง ที่มีหนังสั้นมินเนี่ยนให้ดูก่อนฉาย\n\nหนังเรื่องนี้ด้วยความที่เป็นหนังเด็กจึงใส่ความจริงจังของบทไปอย่างมาก(หราาาา555) คือบทมาแบบมินเนี่ยนเลย ไม่มีอะไรหักมุม ทุกอย่างเป็นไปตามที่คาดคิด หนังเรื่องนี้จึงทำได้แค่ดูเพลินๆ ไม่มีอะไรต้องเก็บไปคิด สิ่งที่จำได้เกี่ยวกับหนังจึงมีแค่\" เออ มันน่ารักดีว่ะ \"\n\nตัวละครในเรื่องนี้นับว่าเป็นความดีความชอบของคนออกแบบคาแรกเตอร์มาก ที่ทำให้คนจำตัวละครได้ทุกตัว เพราะแต่ละตัวมันมีเอกลักษณ์ของมัน มีตัวละครที่ผิดคาดคือเจ้าตัวนี้\n\nมันเป็นตัวเมีย!!!! (ถ้าคุณยังดูตัวอย่างสุดท้ายก็น่าจะรู้แล้วล่ะ555 แต่ไม่แนะนำให้ดูนะเพราะว่ามันมีสปอยล์อยู่เลยล่ะ)\n\nหนังเรื่องนั้มีข้อเสียประปราย ตรงที่การกระทำของตัวละครมันดูจะไร้ที่มาที่ไปบ้างสักเล็กน้อย แล้วบางอย่างที่หนังใส่มาก็ถูกตัดหายไปในตอนท้าย อย่างประเด็นเรื่องการเอาใจใส่ต่อสัตว์เลี้ยงที่เหมือนหนังพยายามจะไม่ให้เรารู้ด้านอื่นๆเลย [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nจนไม่รู้ว่าหนังพยายามจะสื่ออะไร ทำได้แค่เพียงหัวเราะไปกับการกระทำของพวกมัน (เหมือนที่เราต่างหัวเราะกับความใสซื่อของมินเนี่ยน)\n\nมุกตลกในหนังเรื่องนี้ถือว่าโอเคเลยทีเดียว ทำได้ไหลลื่น โดยส่วนตัวที่อยากมาดูก็เพราะว่าฉากนี้เนี่ยแหละ\n\nแต่ที่ชอบกลับเป็นมุกนี้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเป็นการtie inที่....(แบบนี้ก็ได้หรอ)\nแล้วก็อันนี้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสรุปแล้ว หนังเหมาะกับทุกเพศทุกวัยแน่นอน เหมาะสำหรับคนดูที่จะไปหาอะไรดูเบาสมอง เหมาะกับคุณพ่อคุณแม่พาเด็กๆไปดู(โปรดดูแลบุตรหลานของท่านด้วย) ถ้าคุณชอบ มินเนี่ยน(แค่ดูหนังสั้นตอนต้นก็คุ้มแล้ว) เรื่องนี้ก็จะไม่ทำให้คุณผิดหวัง เพราะว่านี่คือ......\n\n.....มินเนี่ยนเวอร์ชั่นสัตว์เลี้ยงที่ไม่ทำอะไรโง่ๆและคุณยังฟังพวกมันรู้เรื่องด้วย!!!!!!! 5555.....\n\nปล.โปรดระวังสับสนกับหนังเรื่อง The Secret Life Of Walter Mitty ครับ\n\n7/10คะแนน\n\nขอฝากเพจรีวิวและแนะนำหนังด้วยนะครับ สำหรับท่านที่สนใจอยากพูดคุยเพิ่มเติมได้ที่\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
