{"movie_name": "Jason Bourne (2016) เจสัน บอร์น", "text": "Jason Bourne (2016)\nคะแนน 7.5 / 10\n..\n\n\nการกลับมาอีกครั้งของ Jason Bourne หลังจาก ภาคที่แล้ว มีการแยกเส้นเรื่องออกไป แล้วกระแสตอบรับไม่ดีเท่าที่ควร การกลับมาคราวนี้ ได้ Matt Damon กลับมารับบทบาทเดิม รวมทั้งผู้กำกับ Paul Greengrass ที่กลับมารับหน้าที่ผู้กำกับเช่นกัน\n..\n\n\nภาคนี้ เจสัน บอร์น ยังคงต้องควานหา เรื่องราวในอดีตของเขา แม้ความจำจะกลับมา แต่ เจสัน บอร์น ก็ไม่รู้ความจริงทั้งหมด ต้องใช้ชีวิตแบบหลบๆซ่อนๆ หากินกับการต่อสู้ข้างถนนไปวันๆ เพียงเพราะ เจสัน บอร์น คิดว่าการที่ตนเองอยู่แบบนี้จะทำให้ชีวิตของเขาสงบขึ้น แล้วอยู่มาวันหนึ่ง เจสัน บอร์น ได้พบกับ นิกกี้ พาร์สัน (Julia Stiles) ซึ่งเธอจะมอบข้อมูลบางอย่าง ข้อมูลที่ เจสัน บอร์น อาจจะเติมเต็มสิ่งที่กำลับสืบหาเรื่องราวบางอย่างในอดีตของเขา แต่ นิกกี้ พาร์สัน ไม่ล่วงรู้เลยว่าโดน เฮเธอร์ ลี (Alicia Vikander) เจ้าหน้าที่ CIA แผนกไซเบอร์ดักจับการกระทำได้ ตอนที่เธอ แอบเจาะข้อมูลแฮคออกมา และ เฮเธอร์ ลี ขออำนาจจาก โรเบิร์ต ดิวอี้ (Tommy Lee Jones) ผอ. CIA เพื่อทำการจับกุม เจสัน บอร์น และ นิกกี้ พาร์สัน\n..\n\n\nหนังพยายามที่จะทำให้ คนดูหวนกลับไปสัมผัสความรู้สึกถึงเอกลักษณ์ของ ภาพยนตร์ชุดนี้ แต่เนื่องด้วย บทภาคนี้ พอล กรีนกราสส์ ได้ลงมาเขียนเอง ทำให้ดูเหมือนเป็นการตั้งต้นใหม่ของเรื่องราว Jason Bourne มากกว่าทำให้ เรื่องราวบท อาจจะไม่ได้เชื่องโยง กลับ 3 ภาคแรกมากนัก แถมภาคนี้มีการเพิ่มตัวละครสำคัญใหม่ๆ ทั้ง ผอ. ดิวอี้ ทีมีความสำคัญในการสร้างเรื่องราวใหม่ๆ ที่แยกออกไป มากกว่าที่จะไล่ล่า เจสัน บอร์น รวมถึง แอสเซท (Vincent Cassel) ศัตรูตัวฉกาจที่มีปมแค้นในอดีตที่สำคัญต่อ เจสัน บอร์น และ อีกคนหนึ่งที่ไม่พูดถึงคงไม่ได้ คือ เฮเธอร์ ลี รับบทโดย (Alicia Vikander) เจ้าของรางวัลออสการ์สมทบหญิงปีล่าสุด เธอแสดงออกมาได้ดีตามบทที่เธอได้รับ เธอทั้งสวยและเก่ง บทปูพื้นมาอาจให้เธอมีบทบาทสำคัญในภาคต่อๆไป (ถ้ามีภาคต่อนะ)\n..\n\n\nเนื่องด้วยภาคนี้ มีภารกิจเรื่องราวใหม่ๆ เสริมเข้ามา ทำให้ เสน่ห์ของหนังชุด Jason Bourne อาจดรอปลงไป อาทิเช่นการชิงไหวชิงพริบ ระหว่างฝ่ายไล่ล่า กับฝ่ายถูกล่า แต่พอจะเข้าใจอยู่บ้าง การที่ พอล กรีนกราสส์ พยายามแตกเรื่องราวไปมากกว่าที่จะไล่ล่า เจสัน บอร์น เพียงอย่างเดียว ซึ่งเราอาจจะเห็นเส้นเรื่องคร่าวๆ ในอนาคตของหนังชุดเรื่องนี้ในภาคต่อๆไป รวมไปถึงการเล่าเรื่องที่เนิบนาบบางช่วงทำให้อารมณ์หนังดรอปลงไปพอสมควร\n..\n\n\nแต่เรื่องความมันส์ในฉากแอคชั่น ยังคงมีให้เห็นอยู่อย่างเต็มที่ ไม่ว่าจะเป็น ฉากไล่ล่า บนถนนทั้งตอนต้นเรื่องและปลายเรื่อง การตัดต่อภาพที่กระชับฉับไว บวกกับ เสียงดนตรีประกอบที่เร้าอารมณ์คนดู ให้ตื่นเต้นเสพความมันส์กันได้อย่างเต็มที่ รวมถึงการต่อสู้ด้วยมือเปล่าหรือใช้อาวุธที่อยู่ใกล้ตัวรวมถึงการเอาตัวรอดของเขาในยามคับขัน ที่ยังเป็นเสน่ห์ของ เจสัน บอร์น\n..\nโดยรวม ถือว่าเป็นการกลับมาที่ไม่เต็มอิ่มซักเท่าไหร่ การดรอปลงทั้งการชิงไหวชิงพริบที่มีชั้นเชิงน้อยลง มีการเล่าเรื่องที่เนิบนาบบางช่วง แต่หนัง Jason Bourne ก็ยังมีของอยู่ การไล่ล่าบนถนน ฉากแอคชั่น ที่พอทำให้หนังเรื่องนี้ สนุก น่าติดตาม คุ้มค่าที่จะตีตั๋วเข้าไปดู\n..\nJurassic Boy\n\nเครดิตบทความ : https://www.facebook.com/pheerongnang/  แวะมาคุยได้นะครับ\n"}
