{"movie_name": "Noi the Albino (2003)", "text": "PG-13, 93 Min – Drama\n\nรีวิวทางเลือกสำหรับคนที่ต้องการรับชมแบบวิดีโอครับ\n\n\nFilm and Written by: Dagur Kári\n\nภาพยนตร์เย็นยะเยือกจาก Iceland และเป็นผลงานแจ้งเกิดของ Dagur Kári ที่คว้ารางวัลใหญ่ๆมาแล้วหลากหลายสถาบัน.. ตั้งแต่ด้านภาพยนตร์ยอดเยี่ยม นักแสดงยอดเยี่ยม บทยอดเยี่ยม หรือแม้กระทั่งผู้กำกับยอดเยี่ยมเองก็ตาม.. ซึ่งหนังเรื่องนี้ได้นักแสดงหลักอย่าง Tómas Lemarquis รับบทเป็น Nói โดยแทบทั้งเรื่องหนังก็จะถ่ายแต่แกเนี่ยแหละ\n\nเรื่องราวใน Noi the Albino จะเกี่ยวกับการใช้ชีวิตของ Nói ในชนบทของประเทศไอซ์แลนด์ ก็ไม่มีอะไรมากครับ แค่ถ่ายชีวิตแบบวันต่อวันของ Nói ในเมืองอันหนาวเหน็บและไม่ค่อยมีผู้คน แต่หนังจะใส่ตัวละครผู้หญิงที่ย้ายจากในเมืองมาทำงานในชนบทแห่งนี้ และตัวละครนี้จะมีผลกับ Nói ด้วย โดยในระหว่างนี้ก็จะมีเรื่องปัญหาชีวิตและอะไรอย่างอื่นตามมาอีก..\n\n\n\nความโดดเด่นอย่างนึงของหนังเรื่องนี้เลยก็คือบรรยากาศภายในเรื่อง เราจะรับรู้ได้เลยว่าเมืองนี้เป็นชนบทจริงๆและหนาวเหน็บมาก มีผู้คนน้อยและมองไปทางไหนก็เจอแต่หิมะหรือไม่ก็น้ำแข็งน่ะแหละ ดังนั้นอารมณ์หรือความรู้สึกที่เราจะได้รับก็จะออกเย็นๆเหงาๆ แต่ยังมีอารมณ์ของความโรแมนติกและความกระชุ่มกระชวยอยู่บ้างเหมือนกัน หนังเลยน่าจะเหมาะกับคนที่ชอบบรรยากาศเหงาๆ ซึ่งก็ขอบอกแต่เนิ่นๆเลยว่าแทบไม่มีการ Entertain คนดูเลย..\n\nส่วนต่อมาที่จะพูดถึงก็คือเรื่องภาพ สำหรับภาพใน Noi the Albino จะออกสีเขียวๆเหมือนไม่สวยและดูแปลกหน่อย ก็เป็นความตั้งใจของหนังแหละ แต่เรื่องนี้มีการถ่ายฉากที่สวยอยู่เหมือนกัน หนังจะใช้ภาพเหล่านั้นแหละครับเสริมบรรยากาศความเย็นและความเหงาภายในเรื่อง ส่วนความโรแมนติกของหนังก็เป็นช่วงเวลาเดียวเลยครับที่ทำให้คนดูรู้สึกมีชีวิตชีวาระหว่างดูหนังเรื่องนี้…\n\n\n\nทีนี้ทีเด็ดของหนังจะอยู่ท้ายเรื่องครับ.. ตอนจบเลยแหละ เป็นช่วงที่ทำให้จากหนังเย็นๆเหงาๆที่มีความโรแมนติกผสมอยู่บ้างกลายเป็นหนัง Coming of Age แบบเลือดเย็นมาก เลือดเย็นยังไงผมไม่อยากสปอยล์นะ แต่เชื่อว่าหลายคนที่ดูรวมทั้งผมจะยังไม่รู้สึกว่ามันเป็นหนัง Coming of Age หรอกหลังจากดูจบ เพราะเราจะยังจดจำความเลือดเย็นของหนังอยู่ ต้องผ่านไปซักพักและกลับมาทบทวนถึงจะเริ่มเห็นว่าเรื่องนี้เป็นหนัง Coming of Age...\n\nโดยรวมแล้วถือว่า Noi the Albino เป็นหนัง Coming of Age ที่มีความโดดเด่นเป็นของตัวเองพอสมควร คืออย่างที่เราคงจะพอรู้กันดีว่าหนังแนวนี้มักจะให้คนดูรับรู้ว่าตัวละครเติบโตขึ้นหลังดูจบ แต่สำหรับ Noi the Albino หนังกลับทำให้คนดูจมอยู่กับความเลือดเย็น แล้วใช้ภาพเป็นสัญลักษณ์เพื่อสื่อถึงการเติบโตของตัวละครแทน...\n\n\n\nที่จริงแล้วเรื่องนี้ไม่ได้เป็นหนังที่เล่นกับสัญลักษณ์มากมายนะครับ จะมีชัดเจนสุดก็คือตอนจบเท่านั้นแหละ ภาพรวมของหนังจะออกดราม่าผสมกับโรแมนติกนิดหน่อย แค่นิดหน่อยนะ และหนังดูง่ายมาก เน้นความรู้สึกร่วมมากกว่า อารมณ์ส่วนใหญ่จะออกเปลี่ยวๆและซ้ำซากเพราะถ่ายกิจวัตรเดิมๆในแต่ละวันของตัวละคร เลยให้อารมณ์เบื่อหน่ายพอสมควร แต่หนังก็ตั้งใจจะสื่อถึงความน่าเบื่อด้วยน่ะแหละครับเลยทำออกมาแบบนี้ ถ้าหากคุณสามารถรับได้กับอะไรเหล่านี้ละก็ ผมคิดว่า Noi the Albino เป็นหนังที่น่าดูอยู่นะ เพราะว่าอย่างน้อยๆเรื่องนี้ก็มีความโดดเด่นพอสมควร และยังเป็นหนัง Coming of Age ที่ไม่เหมือนหนังแนวนี้แบบเรื่องอื่น ซึ่งมีความร้ายกาจและเลือดเย็นมากเลยทีเดียว...\n\nNoi the Albino (2003) หนัง Coming of Age อย่างเลือดเย็น...\n"}
