{"movie_name": "Brooklyn", "text": "Brooklyn\nชีวิตครบรส\n\nหญิงสาวชาวไอริชเดินทางข้ามน้ำข้ามทะเลจากบ้านเกิดของตนด้วยหวังว่าจะมีชีวิตที่ดีขึ้นในดินแดนแห่งเสรีภาพและโอกาส สหรัฐอเมริกา เธอเริ่มต้นทำงานจากการเป็นพนักงานห้างพร้อมกับเรียนหนังสือภาคค่ำไปด้วย ในระหว่างนั้นเองเธอได้พบกับชายคนหนึ่งซึ่งเธอรู้สึกว่าเขาคือคนที่ใช่ จนเมื่อเธอจำเป็นต้องเดินทางกลับไอร์แลนด์อย่างกะทันหันเพื่อทำธุระบางอย่าง เธอกลับพบว่าการกลับมาของเธอครั้งนี้มีหลายสิ่งหลายอย่างเปลี่ยนไปและเธอต้องเผชิญกับการตัดสินใจที่ยากลำบากที่สุดครั้งหนึ่งในชีวิต\n\nเนื้อเรื่องที่สุดแสนจะธรรมดาและไม่น่าสนใจเลยเรื่องนี้กลับมีความน่าประทับใจอย่างเหลือเชื่อ แม้ว่าจะไม่ถึงกับทำให้คนดูอย่างเรารู้สึกสนุกมากเสียทีเดียวแต่ก็ชวนติดตามตั้งแต่ต้นจนจบ บางทีก็มีมุมดราม่าแบบน้ำเน่านิดๆ บางทีก็เป็นหนังรักโรแมนติกที่ให้ความรู้สึกพอดิบพอดี และบางทีก็มีมุมดราม่าชีวิตต้องสู้แบบไม่หนักหนาจนเกินไป เป็นความลงตัวที่ทำให้หนังออกมามีรสชาติกลมกล่อมแบบกำลังพอดี และไม่รู้สึกซ้ำซากเสียทีเดียว หากแต่มีรสชาติที่เป็นตัวของตัวเองอยู่พอสมควรโดยเฉพาะเรื่องราวในตอนท้ายที่ทำให้หนังดูมีรสชาติจัดจ้านมากขึ้นและสนุกขึ้นอย่างเหลือเชื่อเมื่อเทียบกับการดำเนินเรื่องในตอนต้นและกลาง\n\nการแสดงของนางเอกของเรื่องที่เรียกว่าแทบจะรับเรื่องราวทั้งหมดของหนังไว้เพียงคนเดียวอย่าง Saoirse Ronan จัดว่าทำได้ดีมาก ควรค่าแก่การได้เข้าชิงรางวัลนักแสดงนำหญิงยอดเยี่ยมออสการ์ปีล่าสุด โดยเฉพาะการแสดงออกทางสีหน้าและสายตาที่ทำได้น่าประทับใจเป็นอย่างยิ่ง เรารู้สึกได้เลยว่า ดี และ เล่นถึง\n\nหนังมีตัวละครหลักเป็นเพศหญิงที่พูดถึงการต่อสู้ดิ้นรนเพื่อให้ชีวิตตนเองดีขึ้นที่จะว่าไปก็เทียบได้กับเรื่องราวของคนจีนที่อพยพจากแผ่นดินใหญ่มาตั้งตัวที่บ้านเราเพียงแต่มักจะมีตัวละครหลักเป็นเพศชายและมีบริบทที่แตกต่างกัน เมื่อตัวละครเอกเป็นเพศหญิงที่ต้องการแสดงบทบาทของการต่อสู้ทั้งด้านการทำงาน การใช้ชีวิตในสังคม รวมถึงชีวิตรัก นี่เองจึงทำให้หนังมีมุมมองที่พูดถึงเพศหญิงพลังหญิงอย่างค่อนข้างชัดเจนและเข้าถึงคนดูเพศหญิงได้เป็นอย่างดี เพียงแต่ว่ามุมมองดังกล่าวอาจจะดูค่อนข้างโลกสวยอยู่มากจนทำให้คนดูเผลอรู้สึกเคลิ้มไปกับเรื่องราวที่แลดูเพ้อฝันจนลืมความจริงที่น่าจะโหดร้ายและหนักหนามากกว่าในเรื่องอยู่มาก\n\n#brooklyn #ขบเคี้ยวหนัง\n"}
