{"movie_name": "Jason Bourne", "text": "Jason Bourne 8/10\n\n-Action , Thriller\n\nภาคต่อหลังจากหายไป 9 ปีของ Jason Bourne กลับมาคราวนี้ได้ผู้กำกับคนเดิม เจ้าพ่อ Handheld \"Paul Greengrass\" และตั้งชื่อหนังง่ายๆ สั้นๆ ก็คือ \"Jason Bourne\"\n\nหนังในภาคก่อนพาเราไปรู้จักกับตัวตนของสายลับ Jason Bourne ว่าเค้าเป็นใคร? ทำไมอะไรยังไง ที่ไหน? มาภาคนี้ก็ยังไม่พ้นการตามหาบางสิ่งบางอย่างอยู่เช่นเคย แต่จะตามหาอะไรนั้นต้องไปดูกัน . . .\n\nหนังยังคงสไตล์เดิมไว้หมดทุกอย่าง ทั้งการเล่าเรื่อง+ การ Cut ที่ฉับไว มุมกล้องเหวี่ยงๆ สั่นๆ การเดินเรื่องที่เน้นไปที่ฉากไลล่า, การแก้ปัญหาเฉพาะหน้าของ Bourne มากกว่าการสู้ด้วยมือเปล่า แต่สิ่งหนึ่งที่ลดลงไปคือความซับซ้อนของเนื้อเรื่องที่ลดลงจากภาคก่อนๆ\n\nด้วยความที่เรารู้จักตัวตนของ Bourne ไปแล้ว จึงทำให้ภาคนี้ดูเหมือนพยายามทำให้มันมีอะไรมากไปกว่านั้น ซึ่งเอาจริงๆมันก็ไม่ค่อยเซอไพรส์เท่าไร หลายๆฉากดู Set สถานการณ์ และพยายามจะทำให้ดูตื่นเต้นมากจนเกินไป ซึ่งบางฉากทำออกมาถึง แต่หลายๆฉากยังคงดูเป็นการพยายามเร้าอารมณ์ที่ไปไม่ถึง ไม่ได้พัฒนาความตื่นเต้นหรือการเดินเรื่องเท่าไร และนั่นรวมไปถึงซาวน์ที่ใส่มาดูล้นอยู่ตลอดเวลา จนหลายๆฉากดูหนักข้อมากเกินไป\n\nแต่ถึงอย่างนั้นมันก็ยังดูเพลินสนุกๆไปได้เรื่อยๆ อาจจะเพราะว่าเสน่ห์ตลอดทุกภาคของ Bourne คือการใช้สมอง ไหวพริบในการหนีเนี่ยละ จึงทำให้คนดูค่อนข้างดูแล้วคิดตามไปกับตัวละคร\n\nช่วงครึ่งท้ายของเรื่องนั้นทำออกมาได้ดี ดูสนุก ตื่นเต้น มีอะไรให้คิดอยู่ตลอด ซาวน์และเรื่องเดินไปด้วยกันได้อย่างเหมาะสม เรียกได้ว่ากราฟดิ่งขึ้นมาจากครึ่งแรกมากๆมันสนุกมากขึ้นเรื่อยๆจนถึงช่วงไคลแมกซ์ที่บอกเลยว่าโคตรมันส์เลยครับพี่น้อง ฉาก Car Chase ทำออกมาได้สนุกและดูรู้เรื่องกว่าภาคก่อนๆ(อาจจะเป็นที่ผมเองที่ภาคก่อนๆดูแล้วมันงงๆ) บวกกับที่บอกตั้งแต่แรกว่ามันพยายามทำให้มีอะไรเนี่ยละ สิ่งที่ยัดเข้ามาในฉาก Car Chase คือความดีงามที่ให้คนดูได้เห็นความวินาศสันตะโร\n\nตัวละคร Heather Lee รับบทโดย Alicia Vikander มองดูเผินๆจาก Trailer เหมือนจะเป็นแค่ตัวละครหญิงกล้าๆแกร่งๆ แต่สุดท้ายก็ให้ Bourne ตบหัว หลอกเล่นเอาง่ายๆ แต่เอาเข้าจริงๆตัวละครนี้มีอะไรมากกว่านั้นเยอะ ถือเป็นตัวละครที่มีเสน่ห์และหวังว่าจะได้เห็นเธอในภาคต่อๆไปอีก\n\nAsset ตัวร้ายในภาคนี้ก็ดูมีปม มีมิติมากกว่าภาคก่อนๆ ดูมีที่มาที่ไปมีแรงจูงใจ และ ดูร้ายและเก่งจริงๆ จึงรู้สึกว่านี่แหละตัวร้ายที่ไล่ล่า Bourne มันต้องแบบนี้ ถึงจะสะใจ!!!\n\nโดยรวมๆแล้วหนังยังคงความเป็น Bourne ไม่เคยเปลี่ยนแปลง Matt damon พูดน้อยต่อยหนัก ปราดเปรื่องเช่นเคย การดำเนินเรื่องสไตล์ Bourne ภาคเก่าๆ หากจะหาความแปลกใหม่แบบ Bourne Legacy จะไม่มีในเรื่องนี้ ความซับซ้อนก็ดูลดลง ประเด็นไม่หนักแน่นและน่าติดตามเท่าภาคก่อนเพราะเหมือนหนังคายออกมาหมดแล้วในภาคที่ผ่านมา แต่สิ่งที่เพิ่มคือความหนักข้อของหนังในแง่การเร้าอารมณ์ที่ไม่ให้คนดูพักหายใจ และการเดินเรื่องที่ไวมากจริงๆ ซึ่งออกมาค่อนข้างกระชับและสมูธ\n\nสรุป มันส์มากกกก แฟน Bourne ไม่ควรพลาด คอแอคชั่นไม่ควรพลาด ไปดูเถิดดดดดดดดดดด\n\nฝากเพจรีวิวหนังด้วยครับ ชื่อเพจ \"ค.คนรีวิวหนัง\"\n\nhttps://www.facebook.com/Hhumanreviewmovie/\n\nขอบคุณที่อ่านครับผม\n"}
