{"movie_name": "Jason Bourne", "text": "เป็นภาคต่อของหนังแฟรนส์ไชส์ที่ได้รับการคาดหวังค่อนข้างสูงมาก เมื่อ Matt Damon กลับมารับบทเดิมที่หลายคนคิดถึง ด้วยความที่ภาค Legacy มันสร้างความผิดหวังในแง่ของตัวละครและเนื้อหาพอสมควร ภาคนี้เลยขอกลับมากู้ชื่อซะหน่อย แต่ก็นะ...เมื่อหนังมันมาไกลขนาดนี้แล้ว การจะเล่นอะไรกับสิ่งเดิมๆ ก็คงไม่ได้น่าสนใจสักเท่าไหร่\n\n\nหนังเล่าถึงสิบปีหลังจากหายสาบสูญ เจสัน บอร์นยังคงใช้ชีวิตอย่างหลบซ่อน ที่ไอซ์แลนด์ อดีตเจ้าหน้าที่ CIA นิคกี พาร์สันส์ร่วมมือกับคริสเตียน ดาสซอลต์เจาะเข้าไปในระบบของ CIA และพบข้อมูลบางอย่างที่เกี่ยวข้องกับบอร์น นิคกีนัดพบบอร์นที่กรีซ การเจาะระบบของนิคกีส่งสัญญาณเตือนไปถึงหัวหน้าฝ่ายไซเบอร์ของ CIA เฮเทอร์ ลีและผู้อำนวยการ CIA โรเบิร์ต ดิวอี ซึ่งเมื่อพบว่าทุกอย่างมีส่วนเกี่ยวข้องกับบอร์น การไล่ล่าครั้งใหญ่จึงเกิดขึ้น\n\n\nส่วนตัวผมว่าแฟรนส์ไชส์ Bourne เป็นอะไรที่บทเขียนดีมากๆ นะครับ มีทั้งความตื่นเต้น ความน่าติดตาม สุดยอดแอ็คชั่น และเรื่องราวที่โยงใยผูกเกี่ยวกันทั้งหมดทุกอย่าง แต่อย่างที่เกริ่นไปแต่ต้น ถ้าหนังถ้าหนังมาไกลถึงภาค 4 แล้ว ก็ควรจะเริ่มมีอะไรใหม่ๆ มาใส่ในเนื้อเรื่องบ้าง แต่กับ Jason Bourne ภาคนี้ หนังกลับเล่นกับประเด็นเดิมๆ คือการเปิดโปงโครงการลับ สืบสาวราวเรื่องไปมาจนสุดท้ายเจอตัวการ ซึ่งเรารู้อยู่แล้วว่าหนังต้องจบลงยังไง มันเลยกลายเป็นภาคที่ดูแล้วก็ไม่ต่างอะไรจากภาค 1-2-3 หรือภาค Legacy เลยแม้แต่น้อย\n\n\nแต่ฉากแอ็คชั่นซึ่งเป็นข้อดีของหนัง Bourne ก็ยังเป็นจุดแข็งอยู่ แถมยังพัฒนาได้ดีกว่าเดิมด้วยซ้ำ ฉากแอ็คชั่นที่ดูสนุก ลุ้นมันส์มากตลอดทั้งเรื่อง เรียกว่าเวลาสองชั่วโมงกว่า ลุ้นกันไม่ติดเบาะ โดยเฉพาะฉากขับรถไล่ล่ากันบนท้องถนนในลาสเวกัส เรียกได้ว่าถล่มเมืองกันเลยทีเดียว อันนี้ต้องยอมรับว่าหนังสนุกได้เกือบ 80% มาจากฉากแอ็คชั่นล้วนๆ\n\n\nตัวนักแสดง Matt Damon ยังทำได้ดี นิ่งมากกว่าเดิม พูดน้อยต่อยหนัก คงไม่มีใครทำได้ดีกง่านี้อีกแล้วในบทนี้ Tommy Lee Jones เป็นอีกคนที่แสงได้ร้ายมาก ดูแล้วเกลียดเลยทีเดียว ส่วนอีกคนที่บทเด่นและต้องชื่นชมคือ Alicia Vikander นักแสดงผู้ได้รับมอบหมายให้เป็น Lara Croft คนต่อไป เธอหันมาเล่นแอ็คชั่นได้ดีมาก เรียกได้ว่าพลิกบทบาทจาก Ex-Machena และ The Danish Girl หน้ามือเป็นหลังมือ และดูดีมีเสน่ห์มากทีเดียว สงสัย Tomb Raider ภาคต่อไปน่าจะเห็นอะไรดีๆ จากสาวคนนี้\n\n\nโดยรวมอย่างที่บอก บทหนังไม่ใช่ไม่ดีนะครับ ถ้าแยกเป็นภาคเดี่ยวๆ บทหนัเรียกว่าดีเลยล่ะ แต่พอมาถึงภาค 4 เหมือนกับเราดูหนังเรื่องเดียวกัน บทเดียวกันซ้ำๆ เปลี่ยนแค่ตัวร้าย มันก็เลยทำให้หนังไม่มีรสชาติความสดใหม่มาตอบโจทย์คนดูเท่าที่ควร ีก็แค่ฉากแอ็คชั่นที่พัฒนาได้โคตรมันส์มากกว่าเดิม\n\nพูดคุยเพิ่มเติมได้ในเพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
