{"movie_name": "jason bourne", "text": "[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nวันนี้ 31/7/59 ได้มีโอกาสชมภาพยนต์ Jason bourne รอบ 10.40น. ที่เมเจอร์ บิ๊กซี จันทบุรี\n\nต้องบอกก่อนว่า ตัวผมเองไม่เคยดูภาคไหนของ Jason bourne มาก่อนเลย  นี่จึงเป็นการวิจารณ์ในฐานะของผู้ชมหน้าใหม่ทั้งสิ้น\n\nโดยเรื่องราวในภาคนี้เริ่มต้นที่ เจสัน พูดว่า\"ผมจำได้หมดทุกอย่าง\"\n\nเรื่องก็จะดำเนินไปในแนวทางการสืบหาความจริงของตัวพระเอก กับการตายของพ่อพระเอก จะมี CIA คอยไล่ล่าพระเอก  \n\nเพราะ ผอ.CIA ไม่ต้องการให้พระเอกและคนทั่วโลกรู้ความจริงเกี่ยวกับโครงการลับฉบับใหม่ที่กำลังถูกสร้าง\n\nส่วนภารกิจไล่ล่า เจสัน ก็ตกเป็นหน้าที่ของสายลับที่มีความแค้นส่วนตัวกับ เจสัน เพราะเจสัน ดันไปเปิดเผยโครงการแบล็กไบอา\n\n-------------------------------------------------------------------------------------------------------------------------------------\n\nคำวิจารณ์\n\nผมมองเรื่องนี้ในมุมมองของผู้ชมหน้าใหม่  ขอบอกก่อนว่า เรื่องนี้นอกจากพระเอกแล้ว จะไม่มีการ replay ภูมิหลังของตัวละครใดๆเลยนะ  บางตัวละครจะโผล่มาแบบ งงๆ นิดหน่อย  แต่ส่วนใหญ่ก็พอเข้าใจและคาดเดาเหตุผลของความบาดหมางของตัวละครได้\n\nการดำเนินเรื่องถือว่า เนิบๆ ไม่ได้ชวนติดตามมากนัก  จะว่าเนิบที่เดียวก็ไม่เชิงจะมีการตัดสลับความตื่นเต้นเข้ามาเป็นช่วงๆ  แต่ส่วนตัวแล้วผมว่าเนื้อเรื่องมันเนิบมาก\n\nสิ่งที่ต้องยอมรับสำหรับภาพยนต์เรื่องนี้คือ การแฮ็คระบบคอมพิวเตอร์ทำออกมาได้น่าตื่นเต้น และฉากการจลาจลที่สมจริง ฉากถูกยิงที่สมจริงมากกว่าหนังอื่นๆ ที่เป็นหนังสายลับด้วยกัน  การต่อสู้ก็อย่างว่านะ พระเอกมันมือพระกาฬ มีคนที่ฟัดกับมันนานๆได้คนเดียวคือตัวโกง อย่าเน้นไปดูต่อสู้มาก สำหรับเรื่องนี้\n\nเปิดเรื่องมาได้ งงๆ พระเอกไปต่อยมวยทำไม ฉากพีคๆในตัวอย่างหนังก็ถูกตัดออก เปลี่ยนเป็นฉากเดียวกันในอีกมุมกล้องนึงแทน  \n\nพระเอกเดินทางข้ามประเทศไปได้ทั่วตลอดทั้งเรื่อง จนมาท้ายๆเรื่องพอจะเดินทางเข้าอเมริกา ดันต้องให้ CIA ช่วย จน CIA ถูกจับได้\n\n----------------------------------------------------------------------------------------------------------------------------------------------\n\nคำแนะนำ\n\n1.สำหรับแฟนคลับหนังเจสัน     ไปดูเถอะ\n2.สำหรับผู้ที่ต้องการดูหนังสายลับใช้อุปกรณ์ไฮเทค เรื่องนี้ไม่ใช่ เจมส์ บอน นะบอกไว้ก่อน ส่วนใหญ่จะเป็นอุปกรณ์สายลับธรรมดาๆ\n3.สำหรับผู้ที่ต้องการดูหนังแอ็คชั่นบู๊ล้างผลาญระเบิดภูเขาเผากระท่อม  เรื่องนี้ไม่ตอบโจทย์คุณหรอก  ต้องเข้าใจก่อนว่า หนังมันอิงตามความเป็นจริง พระเอกไม่ได้เก่งเว่อร์วังอะไร  \n\n\nโดยรวมแล้วสำหรับผมเรื่องนี้ไม่ผ่านนะ ไม่เร้าใจเท่าไหร่  จัดอยู่ในหมวดภาพยนต์ดูคั่นเวลา\n\nแก้ไขข้อความเมื่อ 31 กรกฎาคม 2559 เวลา 20:17 น."}
