{"movie_name": "Suicide Squad", "text": "Suicide Squad ทีมพลีชีพมหาวายร้าย - 6.5/10\n\nพล็อตเรื่อง 6.5/10\nหนังมีเรื่องราวต่อจาก Batman V Superman กล่าวถึงกลุ่มของอาชญากรความสามารถสูง บางคนมีความสามารถเหนือมนุษย์ พวกเขาได้รับโอกาสให้ทำภารกิจเสี่ยงตายให้รัฐบาลแลกกับอิสระภาพของตัวเอง สิ่งที่ทำให้ตื่นเต้นกับเนื้อเรื่องได้น่าจะเป็นเพราะดำเนินเรื่องต่อจาก Batman V Superman สร้างความน่าสนใจและน่าติดตามเรื่องราวได้ในระดับนึง แต่เมื่อเข้าถึงเรื่องราวของตัวเองแล้วกลับทำได้แค่ทรงตัว จากน่าติดตามกลายเป็นเฉยๆ มีเพียงตัวละครบางตัวเท่านั้นที่คอยประคองหนังให้เรารู้สึกอยากติดตาม อยากดูต่อ สิ่งที่รู้สึกขัดๆอยู่นิดนึงคือแนวคิดในการรวมกลุ่มเพื่อทำภารกิจปกป้องโลกจากที่เราเห็นใน Batman V Superman แล้วว่า โลกเผชิญกับอะไร มนุษย์จอมพลังอย่างซุปเปอร์แมนที่มนุษย์ก็ยังไม่ไว้ใจหรือดูมเดย์จอมทำลายล้าง อะไรทำให้คิดว่ามนุษย์ธรรมดาที่ใช้อาวุธได้อย่างเก่งกาจปืน ดาบ บูมเมอร์แรง...จะสามารถรับมือกับศัตรูระดับนี้ได้ ถึงแม้จะมีเมต้าฮิวแมนท์ผสมอยู่ด้วยแต่ก็แค่ส่วนน้อยในกลุ่มเท่านั้น เลยรู้สึกว่าตรงนี้อาจจะไม่ค่อยสมเหตุสมผลนิดๆหน่อยๆ\n\nการดำเนินเรื่อง 6.5/10\nช่วงต้นเรื่องน่าจะประมาณ 30-40 นาทีแรก รู้สึกว่ามันเจ๋งมาก หนังใช้เหตุการณ์หลังจาก Batman V Superman เป็นจุดเริ่มต้นได้ดีถึงแม้จะไม่ค่อยดูมีน้ำหนักสักเท่าไหร่แต่ก็ยังพอไปได้อยู่ จุดเริ่มต้นของกลุ่มนี้มีความน่าสนใจมาจากพลังการแสดงและที่มาของตัวละครโดยเฉพาะฮาร์ลี่ ควิ้น, เดดช็อตและอแมนด้า วอลเลอร์ดึงจุดสนใจของหนังให้คนดูรู้สึกสนใจและอยากดูได้ดี แต่เมื่อทุกอย่างเข้าที่เตรียมตัววิ่งออกจากจุดสตาร์ทกลับทำได้เพียงวิ่งเยาะๆ เบาๆ เฉยๆเรื่อยๆ สิ่งเราอยากเห็นว่ากลุ่มนี้ทำอะไรได้บ้างกลับมีเพียงเดดช็อตเท่านั้นที่ทำให้เราเชื่อได้ว่าตัวละครนี้เจ๋งยังไง นอกนั้นก็จะเป็นอะไรไม่รู้ถึงเฉยๆ ฮาร์ลี่ ควิ้นจะเป็นแนวน่ารัก กวนๆ แก่นๆ ขาปืนโหดพอบู๊ได้ หนังมีมุขตลกสอดแทรกที่พอใช้ได้ ให้อารมณ์ขันได้ดีอยู่ ฉากแอ็คชั่นอยู่ขั้นเฉยๆถึงปานกลาง ตัวละครในทีมทุกคนดูมีเอกลักษณ์ของตัวเอง ดูแล้วไม่น่าจะไปด้วยกันได้ซึ่งเป็นเอกลักษณ์ที่น่าสนใจของทีมนี้\n\nตัวละคร 6.5/10\nฮาร์ลี่ ควิ้น - เรื่องนี้ต้องยกให้คนนี้เลย ผมชอบมากที่สุดในเรื่องแล้ว แสดงได้ค่อนข้างตรงกับฉบับการ์ตูนมาก มีเอกลักษณ์ของตัวเองค่อนข้างโดดเด่น มีเสห์น่และน่าสนใจมากๆ หลายครั้งที่เรารู้ว่าถึงแม้ตัวละครตัวนี้จะจิตหน่อยๆ แต่ในความจิตนั้นมันดูน่ารักมากๆ รู้สึกว่าน้อยนะครับที่เราจะมองตัวร้ายจิตๆว่าน่ารักได้จริงๆ ความกวนกับมุขตลกอารมณ์ดีของฮาร์ลี่เรียกได้ว่ามาจากอินเนอร์ของนักแสดงล้วนๆและยังเป็นอีกปัจจัยหนึ่งที่ทำให้อยากดูหนังเรื่องนี้ต่อ\n\nอแมนด้า วอลเลอร์ - เป็นตัวละครที่รู้สึกพลิกโผมากๆ ไม่นึกว่าจะทำได้ดีขนาดนี้ เธอแสดงได้นิ่ง เด็ดดวง แสบและร้ายมากๆ ได้อารมณ์แทบทุกซีนที่ออก เสห์น่ของตัวละครนี้คือนางมักจะถือไพ่เหนือคนอื่นๆเสมอ เล่นกับนางยากแต่เล่นได้ เอ๊ะหมายความว่างัย..\n\nเดดช็อต - เป็นตัวละครที่ดูมีอะไรมากที่สุด เก่ง เจ๋ง เท่ กวนๆ วิล สมิธแสดงได้ดีสมกับเป็นตัวเด่นและนักแสดงนำ ทำให้ทุกคนน่าจะจดจำภาพและชอบตัวละครนี้ได้ไม่ยาก\n\nโจ็กเกอร์ - นี่คือตัวละครที่ผิดหวังมากที่สุด เชื่อว่าแฟนๆน่าจะคาดหวังในตัวโจ็กเกอร์คนใหม่นี้มากๆ แต่กลับผิดหวังอย่างรุนแรง ความบ้า ความโรคจิตที่มีไม่สุดสักอย่าง ทำได้แค่เหมือนคนจิตไม่ปกติทั่วๆไป ไม่ได้โรคจิตและบ้าที่เป็นเอกลักษณ์ในแบบฉบับของโจ็กเกอร์เลย เสียงหัวเราะก็ไม่ได้ให้อารมณ์ตลกร้ายๆหรือทำให้เรารู้สึกว่าเหยดนี่มันโจ็กเกอร์นี่หว่า Jared Leto ยังทำให้เรารู้สึกเชื่ออย่างนั้นไม่ได้ เสียดายที่แบทแมนฉบับใหม่ทำออกดีแท้ๆแต่ศัตรูตลอดกาลอย่างโจ็กเกอร์กลับทำได้ตรงกันข้าม\n\nส่วนตัวร้ายในหนังก็ท่าดีทีเหลวเหมือนจะเก่งแต่ไม่เลย ดูไม่สมเหตุสมผล แผนการก็ทำเพื่ออะไร ลูกสมุนกระจอกที่สุดโดนไม้เบสบอลฟาดก็ตายแล้วเหมือนสร้างมาเยอะๆให้ฝ่ายพระเอกโชว์ฉากเท่ๆยำกันมันมือ คล้ายๆกองทัพชิโทริใน Avengers ส่วนตัวละครอื่นๆในทีม Suicide Squad ไม่ได้มีความโดดเด่นอะไรเลยมีแต่มุขตลกที่แทรกเข้ามาให้ขำบ้าง บางตัวก็ไม่ต้องมีในทีมก็ได้ถ้าจะเอามาตลกอย่างเดียว\n\nสรุป 6.5/10\nSuicide Squad ไม่ใช่หนังที่แย่ขนาดนั้นตามคะแนนในต่างประเทศ แต่ก็ไม่ได้ดีถึงขั้นน่าติดตามหรือน่าจดจำ สิ่งที่คอยประคองให้หนังเดินหน้าและทำให้เรายังรู้สึกอยากดูต่อไปคือตัวละครล้วนๆ ไม่ใช่เนื้อหาโดยเฉพาะฮาร์ลี่ ควิ้นของมาร์โก้ ร็อบบี้ ที่ทำให้ผมรู้สึกอยากกลับไปดูเรื่องนี้อีกครั้งเพราะเธอ, เดดช็อตของวิล สมิธก็มีความเท่ห์และสร้างอารมณ์ขันได้ดี + กับมุขตลกกวนๆของตัวละคนอื่นๆที่พอใช้ได้ ตัวหนังเล่าเรื่องราวต่อจาก Batman V Superman ได้น่าสนใจแต่เมื่อเข้าถึงเนื้อเรื่องของ Suicide Squad ความน่าสนใจก็ค่อยๆหายไป ถ้าหนังมีตัวร้ายที่ดีและน่าสนใจกว่านี้ก็อาจจะพอไปได้อยู่ แต่ยังไงหนังก็ยังให้ความบันเทิงได้พอใช้ Suicide Squad เป็นอีก 1 เรื่องที่ขยายจักรวาล DC ให้กว้างออกไปอีกเหมือนที่ Marvel ทำในหนังหลายๆเรื่องต่อเนื่องกันมา\n\nฝาก page ด้วยนะครับ ถ้าชอบก็กด Like ติดตามกันนะครับ - https://www.facebook.com/NangDMeReview/\n\nแก้ไขข้อความเมื่อ 6 สิงหาคม 2559 เวลา 12:10 น."}
