{"movie_name": "The Secret Life of Pets", "text": "อิลลูมิเนชั่น เอ็นเตอร์เทนเมนท์ กลายเป็นบริษัทผู้ผลิตการ์ตูนน้องใหม่ที่ถูกจับตามองทันทีหลังความสำเร็จของDespicable Me และMinions  แถมปีนี้ยังประสบความสำเร็จสุดๆจากการเปิดตัวการ์ตูนเรื่องใหม่The Secret Life of Pets จนอดคิดไม่ได้ว่าอีกไม่นานอิลลูมิเนชั่นฯ คงไล่หลังค่ายหนังการ์ตูนเบอร์3อย่างดรีมเวิร์คมาติดๆแน่นอน\n\n\nThe Secret Life of Pets คือหนังการ์ตูนเรตPG ที่ชัดเจนมาก ว่าตั้งใจเจาะกลุ่มผู้ชมรุ่นเล็กเป็นหลัก เพราะดำเนินเรื่องเป็นเส้นตรง ไม่ซับซ้อน และคาดหวังกลุ่มผู้ชมรุ่นใหญ่ที่รักการเลี้ยงสัตว์เป็นเป้าหมายรอง ด้วยการขายความน่ารักของเหล่าตัวละครสัตว์เลี้ยงทุกตัวที่วางคาแรกเตอร์มาได้อย่างน่ารัก และครบทุกพฤติกรรมของบรรดาหมาๆแมวๆ ที่คนเลี้ยงสัตว์จริงๆจะต้องนึกถึงสัตว์เลี้ยงในบ้านของตัวเองเป็นแน่แท้ จนชวนให้คิดต่อไปอีกว่าเหล่าบรรดาตุ๊กตุ่นตุ๊กตาตัวละครในหนังเรื่องนี้จะขายดิบขายดีเป็นเทน้ำเทท่าขนาดไหน\n\n\nหนังมีตัวละครหลักเป็นแม็กซ์ หมากระเป๋าตัวจิ๋วตัวเดียวในบ้าน ที่รัก”เคที่”เจ้านายของมันที่สุดจนไม่คิดที่จะเหลียวแล”กิดเจ็ท” หมาคอนโดข้างๆที่แอบหว่านเสน่ห์ให้แม็กซ์อยู่ทุกวัน ซึ่งทุกอย่างในชีวิตของแม็กซ์ก็มีความสุขราบรื่นดีจนกระทั่งเคที่ นำ”ดุ๊ก” หมาร่างยักษ์เข้าบ้านในฐานะสัตว์เลี้ยงตัวใหม่ ซึ่งนั่นหมายความว่าแม็กไม่ได้เป็น1เดียวในใจของเคที่อีกต่อไป...\n\n\nเรื่องราวต่อจากนั้นคือการแก่งแย่งชิงดีชิงเด่นกันของหมา2ตัว และเกิดเป็นความวุ่นวายบานปลายถึงขั้นแมกซ์และดุ๊กหลุดหายไปจากบ้าน หมาทั้ง2ตัวจึงต้องออกเดินทางร่วมกันเพื่อหาทางกลับบ้านก่อนที่เคที่จะกลับบ้านในตอนเย็น\n\n\nการ์ตูนเรื่องนี้มีจุดเด่นอยู่ที่ตัวละครที่เป็นบรรดาสัตว์ทั้งหลาย ที่ต้องยอมรับคนเขียนบทจริงๆว่าสามารถกระจายบทให้แก๊งหมาแมวและสัตว์อื่นๆ ที่นับดูแล้วมีตัวเด่นๆเท่าๆกับบทของแมกซ์และดุ๊กอยู่ร่วม10ตัว และเด่นรองลงมาน่าจะอีกซักประมาณ....20ตัว! แต่ตัวละครเหล่านี้กลับไม่จมหายไปกับหนังเลย แถมยังสร้างคาแรกเตอร์ให้มีความโดดเด่น น่าจดจำได้อย่างยอดเยี่ยม เพราะเหล่าตัวละครสัตว์สมทบนี้จะปรากฎบนจอแบ่งเป็น2แก๊ง แก๊งแรกคือเหล่าเพื่อนบ้านของแม็กซ์ที่จะต้องออกตามหาเพื่อนของมัน และแก๊งที่2คือเหล่าสัตว์จรจัดนำทีมโดย\"สโนว์บอล\"กระต่ายตัวแสบที่จงเกลียดจงชังมนุษย์ยิ่งกว่าอะไร ซึ่งแมกซ์และดุ๊กต้องตกกระไดพลอยโจรเข้าไปอยู่ในแก๊งนี้อย่างหลีกเลี่ยงไม่ได้\n\n\nแม้หนังจะกระจายบทให้ตัวละครได้อย่างยอดเยี่ยม แต่กลับเล่าเรื่องราวความสัมพันธ์ของแมกซ์และดุ๊กออกมาไม่ค่อยดีนัก ทั้งๆที่เป็นตัวละครหลักและพล็อตเรื่องเองก็เปิดโอกาสให้ขยี้ในจุดนี้อยู่ตลอดเวลา แต่หนังกลับเล่าเพียงผิวเผิน และเลือกที่จะขับเคลื่อนเรื่องราวด้วยมุขตลกผ่านตัวละครทั้งแหล่แทน ส่งผลให้The Secret Life of Pets กลายเป็นแค่หนังการ์ตูนตลก น่ารักดูสนุก แต่ถูกลดทอนเรื่องความลึกซึ้งและมิตรภาพของตัวละครไปอย่างน่าเสียดาย\n\n\nจุดเด่นอีกอย่างของเรื่องนี้เห็นจะเป็นบรรยากาศของเมืองนิวยอร์ค ที่มีเส่นห์มาก ด้วยการผสมผสานองค์ประกอบต่างๆทั้งงานด้านภาพ,ดนตรี,เพลงประกอบ ที่ช่วยทำให้เมืองนิวยอร์คในหนังเรื่องมีเสน่ห์ ดูแล้วรู้สึกมีความสุขจนบอกไม่ถูก\n\n\nและหากพิจารณาเป็นฉากๆแล้วThe Secret Life of Pets เต็มไปด้วยฉากที่น่าจดจำอยู่ตลอดเรื่อง เริ่มตั้งแต่ฉากเปิดตัวเหล่าสัตว์เลี้ยงที่เผยให้เห็นพฤติกรรมหลังเข้าของมันออกไปทำงานนอกบ้าน ,ฉากปาร์ตี้ของเหล่าหมาแมว,ฉากโรงงานไส้กรอกที่น่ารักมากๆ , ไปจนถึงฉากจบเมื่อบรรดาเจ้าของกลับมาบ้านในตอนเย็น ซึ่งฉากเหล่านี้ทำออกมาได้อย่างยอดเยี่ยม มีส่วนช่วยให้เราผูกพันธ์กับตัวละครได้เป็นอย่างดี และยังช่วยเสริมให้เรื่องราวมีความลึกซึ้งมากขึ้น ชดเชยบทที่ไม่ยอมขยี้ความสัมพันธ์ของแมกซ์และดุ๊กไปได้แบบพอกล้อมแกล้ม แถมตอนจบยังทำให้เราต้องยิ้มตามไปจนขึ้นเอนด์เครดิต\n\n\nอ้อ...หลังขึ้นเอนด์เครดิตอย่างเพิ่งรีบลุกนะ เพราะหนังแทรกฉากน่ารักๆมาให้อีก1ฉากเป็นของแถม ที่ดูแล้วจะต้องยิ้มแก้มปริกันอีกฉากแน่นอน\n\nแก้ไขข้อความเมื่อ 16 มิถุนายน เวลา 06:54 น."}
