{"movie_name": "Suiside Squad", "text": "Suicide Squad (2016) - No Spoil-\n\nก่อนเข้าไปดูก็หวั่นๆไม่น้อยเพราะมะเขือเน่าให้33% ส่วน IMDbให้แค่ 8.5 จะรอดไม่รอดหว่า ส่วนตัวบอกเลยว่า รอด!แต่รอดแบบปางตาย\n\nหลังจากการตายของSupermanในBvS(2015) Amanda Waller(Viola Davis) ก็ได้รวมทีมวายร้ายเพื่อปกป้องเมือง บลาๆใครๆก็คงรู้เรื่องย่อได้เนอะ เข้าเรื่องเลยดีกว่า\n\nจุดต่ำตมที่สุดเลยคงไม่พ้นเรื่องการแนะนำตัวละคร การกระจายบทและการตัดต่อ ซึ่งเป็นปัญหาเดิมๆที่พบใน BvS ซึ่งใน Suicide Squad มีตัวละครหน้าใหม่เยอะมากเยอะเกินไปและทุกตัวมีปูมหลังเกือบหมดซึ่งเเน่นอนว่ากระจายบทได้ไม่ดีเลยเพราะทั้งเรื่องที่เด่นๆเลยคือ Deadshot (Will Smith)และ Harley Quinn (Margot Robbie) อย่างกับพระเอก นางเอกเลยทีเดียว ทำให้คนดูอย่างผมรู้สึกเหมือนถูกยัดๆๆสิ่งที่หนังเล่าจนไม่อินกับปูมหลังใดๆของตัวละครไหนทั้งนั้น  เเต่เมื่อจบการแนะนำตัวละคร ทีมมาครบ หนังก็เริ่มสนุกขึ้น\n\nสำหรับตัวละครอย่าง Joker (Jared Leto) ที่ถูกโปรโมทซะดิบดีก็อาจผิดหวังเพราะโผล่มาไม่เยอะอย่างที่คิด เป็นเหมือนตัวประกอบเสริมให้กับ Harley เท่านั้นแต่ก็ยอมรับว่าพี่แกเล่นจิตมากและดูเป็น Gangster ไม่เหมือนเวอร์ชั่นอื่นๆ ส่วน Batman (Ben Affleck) ที่โผล่มาก็ขโมยซีนได้นิดนึงรวมถึง The Flash (Erza Miller) ด้วย\n\nจุดที่ดีของหนังเรื่องนี้คือเราจะเดาเรื่องผิดไปจากตัวอย่างเพราะมันค่อนข้างแตกต่างกับที่คาดไว้พอสมควรซึ่งเซอไพร์สดี ตัวร้ายดูโหดดีแต่แรงจูงใจอาจจะไม่ค่อยมีน้ำหนักเท่าไร ในด้านของการแสดงแน่นอนว่าต้องเป็น Margot Robbie ในบท Harley Quinn คือเล่นได้เพี้ยนสุดๆ น่ารักสุดๆ ทุกครั้งที่พูดคือฮา นับว่าเป็นสิ่งดีงามที่สุดในเรื่องนี้เลย สำหรับ Cara Delevigne ในบท Enchantress หนังเล่าแบบตัดไปตัดมาแบบงงๆเเต่กลับมาเฉลยตอนหลัง (นึกว่าจะไม่เฉลยเพราะงงมากว่าเกิดไรขึ้น)ซึ่งสกิลพลังโหดสุดเเต่เหมือนหนังทำไม่สุดเลยทำให้ฉากแอ็คชั่นดูจืดไปบ้าง อีกตัวละครนึงคือ El Diablo (Jay Hernandez) ทั้งเรื่องเเกเล่นมาเด่นเอาตอนท้ายเลยและเท่ห์สุดๆทั้งทีมพี่เเกมีสกิลโหดสุดละ (มีตัวละครนึงมาเร็วไปเร็วมาก ไปดื้อๆเลยทั้งที่บางแหล่งข่าวแนะนำไว้ราวกับเป็นตัวละครหลัก)\n\nสำหรับฉากแอ็คชั่นส่วนตัวค่อนข้างจะเฉยๆอาจจะน่าเบื่อเลยด้วย ไม่ได้มันส์ ไม่ได้ลุ้นอะไรขนาดนั้น เเต่ฉากสู้บอสใหญ่ก็ทำออกมาได้ดีขึ้นในระดับนึง\n\nอีกเรื่องนึงคือเพลงประกอบเพราะทุกเพลงเลยเช่น You don't own me - Grace feat. G-Eazy หรือ Heathens - Twenty one pilots\n\nสรุปเเล้วทำออกมาได้บันเทิงในระดับที่พอรับได้ไม่ถึงกับเเย่เเต่ก็ไม่ได้ดีขนาดนั้น ข้อดีส่วนใหญ่ตกไปอยู่กับนักแสดงเสียมากกว่าในขณะที่ตัวหนังคือข้อเสีย\n\n6.5/10\n_____________________________________________\n\nติดตามรีวิวหนังของเราต่อได้ที่ เพจ หนังเรื่องนี้ละครับจารย์\nhttps://www.facebook.com/whataboutthismov/\n"}
