{"movie_name": "Train to Busan", "text": "***อ่านสั้นๆตรงนี้เลยนะว่า   ไปดูเหอะเรื่องนี้ ขอเอาเครดิตเป็นประกันว่า โคตรสนุก โคตรมัน หนังซอมบี้ชั้นเยี่ยมแล้ว  ไม่เสียดายเงินและเวลาแน่นอน***\n\nหลังจากดู Suicide Squad จบแล้วรู้สึกตัวลอยๆ หัวโล่งไปหมด ทำไมต้องมาเจออะไรแบบนี้กันด้วยนะ  พอคิดได้ดังนั้นก็เหลือบไปเห็นรอบเวลาของหนังเรื่อง Train to Busan ที่กำลังจะฉายอีก 40 นาทีพอดี  เคยรู้มาว่าหนังเรื่องนี้เป็นหนังเกาหลีที่เกี่ยวกับซอมบี้ และฉายที่เทศกาลหนังเมืองคานส์ แล้วคนดูลุกขึ้นปรบมือนานถึง 10 นาที    อุบ๊ะ ฟังดูแล้วมันน่าสนใจ น่าล้างตาล้างใจจากที่ดู suicide ได้เป็นอย่างดี   ไม่รอช้าครับ  ตีตั๋วขึ้นรถไฟไปปูซานกันเลยดีกว่า\n\nเป็นหนังแนวหายนะ  หนังซอมบี้หนีตาย ไรทำนองนั้นนะครับ  ใครไม่เคยดูหนังซอมบี้มาก่อน ขอให้เข้าใจก่อนว่า ซอมบี้มันคือศพเดินได้ที่ ทำได้แค่เข้าหาผู้คนเพื่อกัดกินเนื้อคนครับ  โดยจะสามารถติดต่อกันได้หากโดนกัด(ระยะความนานก่อนกลายร่างเป็นซอมบี้ก็แล้วแต่ความแรงของแผลและตำแหน่งแผลครับ) รู้แค่นี้ก็ดูเรื่องนี้ได้ละครับ  แต่ก็นะ  จะมีใครไม่รู้จักซอมบี้ไหมเนี่ย ฮ่าๆ\n\nหนังใช้เวลาปูเรื่องนิดหน่อย ไม่นานมาก หลังจากที่ขึ้นรถไฟแล้ว ทุกอย่างก็ประดังเข้าหาผู้ชมแบบแทบไม่ได้หยุดพักเลยแหละ   ด้วยบทหนังที่เนียนกริ๊บ คิดมาดี  ทำให้การดูหนังเรื่องนี้ลื่นไหลไปตลอดตั้งแต่ต้นจนจบ  ภายใต้สภาพแวดล้อมในรถไฟที่ \"จำกัดพื้นที่\"  ทำให้ความกดดันและลุ้นระทึกยิ่งทวีคูณเข้าไปใหญ่\n\nปกติเราจะคุ้นเคยกับซอมบี้ที่เดินช้าๆ  หรือถ้าใน world war Z ก็อาจจะวิ่งเร็วเป็นนักวิ่งลมกรด  แต่กับเรื่องนี้นั้น  แค่ท่าลุกขึ้นยืน ก็เหมือนจะเป็นพวก K-pop มาเต้นละครับ  มันแปลกตาและน่ากลัวไปพร้อมๆกัน  มันดูมีดีไซน์ที่เจ๋งมากเมื่อพวกนี้มันวิ่งได้ และกระโจนพุ่งเข้าหาแบบไม่มีลังเลแม้แต่น้อย  แถมมาทีเป็นฝูงด้วยนะ\n\nดนตรีประกอบเรื่องนี้ โคตรๆๆจะระทึก อะไรจะบิ้วคนดูกันขนาดนั้น ดนตรีเรื่องนี้  เป็นฉากเดินไปซื้อก๋วยเตี๋ยวก็ยังระทึกได้เลยขอบอก  เหมือนเมื่อครั้งที่ mad max fury road ทำเอาไว้ยังไงยังงั้นเลย   โคตรมัน โคตรระทึก  เอาคะแนนเต็มไปเลย   ยิ่งมาบวกกับการตัดต่อที่ฉับไว ยิ่งกดดันแทบคลั่ง\n\nบทหนังเรื่องนี้ดีมากจนถูกจริตสุดๆ  คือตั้งแต่ต้นจนจบนี้ เขียนเล่าเรื่องราวได้น่าติดตามตลอด น่าเอาใจช่วยตามติดพ่อลูกคู่นี้แบบสุดๆ   มีแทรกดราม่าชั้นเยี่ยมเอาไว้ได้อย่างไม่รู้สึกยัดเยียด   มีฉากแอ๊คชั่นที่ต่อเนื่องแบบแทบไม่ได้หยุดพัก  โดยนำพาตัวละครไปยังแต่ละสถานที่ได้อย่างสร้างสรรและสนุกยิ่งขึ้นเรื่อยๆ   ทั้งยังนำเสนอความเห็นแก่ตัวและการแบ่งชนชั้นของมนุษย์เข้ามาได้อย่างแยบคาย ชนิดที่เรียกว่า อาจมีเกลียดนักแสดงกันได้เลยก็ว่าได้ ฮ่าๆ\n\nสิ่งที่ชอบมากสุดคือ ไหวพริบของตัวละครที่ใช้กันในเรื่องนี้  มันเป็นไหวพริบที่ควรทำและเป็นไปได้ การใช้สิ่งของรอบตัวและการแก้ปัญหาเฉพาะหน้าที่ถูกใจและไม่ดูโง่หรือฉลาดเวอร์เกินไป  การประคองไหวพริบลักษณะนี้ตลอดเรื่องได้ถือว่ายอดเยี่ยมละครับ เป็นสิ่งที่หาได้ยากในหนังแนวๆนี้นะ  ซึ่งเรื่องนี้ก็ใส่มาหลายฉากซะด้วย\n\nส่วนตัวแล้วชอบดราม่าพ่อลูกคู่นี้นะ  มันมีประเด็นที่น่าสนใจและอยากรู้ว่าจะผ่านเหตุการณ์นี้ไปจนถึงจบกันอย่างไร  จะเคลียร์ดราม่ากันยังไง  ซึ่งส่วนตัวถือว่าทำออกมาได้ดีจนน่าประทับใจเลยแหละ\n\nหนังมันมีบางจุดที่รู้สึกขัดใจอยู่เล็กๆ แต่ด้วยองค์ประกอบภาพรวมทั้งหนัง มันกลบซะมิด จนไม่รู้จะตำหนิยังไงดีเลย ทำให้มองข้ามพวกเล็กๆน้อยๆแบบนั้นไปได้หมดสิ้น  ซึ่งตอนที่ดูนั้นเป็นรอบพากย์ไทย  มันก็ไม่ได้พากย์แย่อะไรเท่าไรนะ ออกจะบันเทิงเฮฮาด้วยซ้ำ  แต่คิดว่าเสียงเกาหลี น่าจะตึงเครียดและสมกับแนวของหนังมากกว่า  ถ้าเป็นไปได้ ก็อยากให้ดูเสียงเกาหลีกันนะ  (พากย์ไทย เสียงลูกพระเอกนี้ เหมือนง่วงตลอดเวลา  หรือหนูติดเชื้อซอมบี้ครับ พูด!)\n\nเอาละ ไม่ขอพูดไรมากกว่านี้ละ   สรุปเลยละกันว่า  \"ไปดูเหอะ\" เชื่อผม หนังโคตรๆสนุก  ลุ้นระทึกแบบจิกเบาะ จิกขา เกร็งไปหมด เผลอกัดนิ้วตัวเองก็ทำมาแล้ว   นานแค่ไหนละนะที่หนังซอมบี้ ไม่ได้ให้อารมณ์แบบนี้กับผมได้เนี่ย  \n\nถ้าคุณต้องการหนังที่ไม่ยืดยาด ดราม่าชั้นดี แอ๊คชั่นสะใจ ฉากลุ้นระทึกที่อัดแน่นเรียงมาอย่างกับตู้รถไฟ  ดนตรีประกอบสุดมันส์  การแสดงเรียกน้ำตา ขอแนะนำว่าห้ามพลาดเรื่องนี้ด้วยประการทั้งปวง เพราะนี้มันคือ\n\n\"หนังซอมบี้ชั้นเลิศ ในระดับ masterpiece อีกเรื่องเลยแหละ\"\n\nปล.เป็นอีกเรื่องที่อยากลบความทรงจำแล้วไปดูใหม่จัง ความรู้สึกรอบแรกที่ดูเรื่องนี้มันที่สุดแล้วจริงๆ\n\n\nแก้ไขข้อความเมื่อ 5 สิงหาคม 2559 เวลา 19:51 น."}
