{"movie_name": "Suicide Squad", "text": "Suicide Squad\nDirected by : David Ayer\nBased on original comic from DC\n\n\n\"สนุกมากกกกกกกกกกกกกกกกกกกกกกกกกกกกก ไม่ผิดหวังเลยจริงๆ เป็นหนัง DC ที่สนุกที่สุดสำหรับผมในตอนนี้\"\n\nออกตัวก่อนว่าเป็นติ่งทั้ง Marvel และ DC อยู่แล้ว สำหรับผม สองค่ายนี้มีเสน่ห์คนละฝั่ง\n\nฝั่ง Marvel ฮีโร่มีเสน่ห์แฟนๆชอบ มีความน่าติดตาม ตัวร้าย ไม่มีอะไรน่าสนใจ\nฝั่ง DC ฮีโร่น่าเบื่อ เดิมๆ ไม่แหวกแนว ตัวร้ายกลับน่าติดตาม มีเสน่ห์เหลือล้นแฟนๆชอบ\n\nดังนั้นด้วยแนวคิดและมุมมองผม Suicide Squad จึงเป็นภาพยนตร์ที่น่าจับตามองตั้งแต่วันแรกที่เปิดกล้อง\n\nส่วนต่อไปนี้จะเป็นสปอยล์ กรุณาหลีกเลี่ยงการกด เพราะนอกจากสปอยล์แล้วก็มีข้อสงสัยของผมรวมถึงฉากที่ถูกต้นสังกัดตัดไปเยอะพอสมควร\nซึ่งผมจะไม่เรียบเรียงให้อ่านง่ายนะครับ อยากให้ความรู้สึกเหมือนเราคุยกันเช่นเคยตามสไตล์ผม\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\nข้อผิดพลาดอย่างเดียวของหนังสำหรับผม\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nวันนี้หลังจากได้พิสูจน์แล้วขอบอกว่า สนุกมาก ต้องบอกว่าแบทแมนฉบับทิมเบอร์ตันและโนแลนไม่ได้ดึงดูดอะไรผมมากนัก แต่ภาพยนตร์เรื่องนี้ผมกลับชอบ เพราะมันเป็นภาพยนตร์ที่สร้างจากคอมมิคจริงๆ อารมณ์เหมือนย้อนกลับไปอ่านฉบับเก่าๆ มันมีเสน่ห์มาก ถึงใครต่อใครหลายคนจะบอกว่า Marvel สร้างหนังเอาใจคนทุกวัย โทนหนังชวนให้คนมีอารมณ์ร่วมสนุก ในทางกลับกันโทนหนังให้ออกมาชวนมืดหม่น แต่คุณๆรู้หรือไม่ว่าแบบฉบับหนังและคอมมิคแต่เดิมนั้นต่างไปโดยสิ้นเชิง\n\n\nมาวันนี้ DC ได้พิสูจน์ตัวเองแล้ว ว่าพวกเขาทำได้ดีกว่าหนัง Marvel หลายเรื่องด้วยซ้ำ วันนี้ผมมารีวิวหนัง ไม่ได้มาวิจารณ์หนัง และอยากให้พวกคุณเลิกตามกระแสนักวิจารณ์หรือตื่ง จงเชื่อในสัญชาตญาณตัวเอง พวกเขาชอบกินเนื้อ พวกคุณไม่จำเป็นต้องกินตาม คนเราชอบอะไรไม่เหมือนกัน การที่พวกเขาชอบหนังเรื่องนี้ไม่ได้แปลว่าคุณจะชอบด้วย หรือการที่พวกเขาเกลียดหนังเรื่องนี้ ไม่ได้แปลว่าคุณจะเกลียดมัน ทุกอย่างมีสองด้านเสมอ แต่เชื่อในด้านของตัวเองดีที่สุด แต่ตัวอย่างไม่ดีก็ออกมา เมื่อเดวิดเผลอสบถด่ามาร์เวล ซึ่งเจ้าตัวก็ออกมาขอโทษที่ทำไปแล้ว ซึ่งถ้าเขาไม่ทำ ภาษีหนังจะดูดีขึ้นกว่านี้แท้ๆ\n\nสุดท้ายนี้ ลองหาเวลาไปดูครับ ผมการันตีเลย หนังซุปเปอร์ฮีโร่ปีนี้ นอกจาก X-Men Apocalypse ก็มี Suicide Squad นี่แหละ เซอร์ไพรส์ผมจริงๆ ผมยกนิ้วให้เดวิด เอเยอร์เลย และที่สำคัญ ผมมีความคิดจะให้ทุกคนลองคิดตาม ส่วนตัวผมชอบอะไรผมก็ทำ ผมอยากดูอะไรผมก็ดู จงเชื่อตัวเอง อย่าให้คำพูดของคนที่ไม่ชอบในสิ่งๆหนึ่ง ต้องมาพาลพาคุณพลาดสิ่งดีๆที่รอคุณอยู่\n\n\nแก้ไขข้อความเมื่อ 4 สิงหาคม 2559 เวลา 20:01 น."}
