{"movie_name": "Suiside Squad", "text": "มันส์ ครบรส ต้องดู !!!\n\n(ขอบคุณภาพประกอบจากอินเตอร์เนต)\n\nขอบคุณ SF Cinema City อีกครั้งสำหรับโอกาสในการชมภาพยนตร์รอบสื่อครั้งนี้ ... ดูจะแปลกๆเนอะ มาในนาม SF แต่ดูที่ Paragon Cineplex O___o\nสำหรับใครที่ไม่เคยเข้าชมโรง Siam Pavillian ของ Paragon Cineplax ต้องมาลองนะครับ นอกจากโรงหนังนี้ได้รับการพระราชทานชื่อจากสมเด็จพระเทพฯ และยังเป็นโรงหนังที่ใหญ่ที่สุดในประเทศไทย (ผมไม่แน่ใจตอนนี้มีใหญ่กว่านี้มั้ยนะครับ)\n\n\nทางขั้นมีบูธในถ่ายรูปกันด้วย ^^\n\n\nถ้ามาจากทางลิฟแก้วจะมีจุดขายเสื้อสกรีนสำหรับผู้ที่มีตั๋วหนังเท่านั้นด้วยนะครับ\n\n\n(ขอบคุณภาพประกอบจากอินเตอร์เนต)\n\nก่อนอื่นขอออกตัวก่อนเรื่องนึงเลยครับ ผมเป็นคนนึงที่ไม่สามารถแบ่งแยกค่ายของ Super Heo ได้ อย่างตัวนี้อยู่ DC ตัวนั้นอยู่ Marvel และผมไม่เคยอ่านการ์ตูนเรื่องแบบนี้มาก่อน ผมนี่สายดูหนังจอเงินล้วนๆครับ ขออภัยผู้อ่านด้วย >___<\nแต่ผมยังเชื่อว่าไม่มี Super Hero คนไทยสู้กับกระเป๋าโดราเอมอนได้ ... ฮาาาา\n\nhttps://youtu.be/CmRih_VtVAs\nTrailer ได้ใจผมตั้งแต่ได้ยิน Bohemian rhapsody ล่ะ ... คน 90s ++ จะเข้าใจ (เข้าใจเหมือนผมมั้ย 5555) อ้าว รู้วัย ...\n\nเป็นหนังเรื่องนึงที่ ผมบอกได้ว่าถ้าอ้างอิง Trailer ที่เราเคยๆดูกันมา เรียกว่าเป็นแค่ 30% ของฉากเด็ดๆในหนังเอง บางเรื่องนี่ตัดมาจนจะเข้าใจอยู่ล่ะ ...\nขอเตือนก่อนว่า คนที่จะดูต้องมีความรู้เรื่อง Super Hero พอสมควรนะครับ ส่วนหนึ่งของหนังมีความต่อเนื่องกับ Batman vs Superman อยู่เล็กน้อย\n\n\n(ขอบคุณภาพประกอบจากอินเตอร์เนต)\n\nหนังสนุกเลยล่ะครับ มีครบทุกอารมณ์มากๆ เข้ม เท่ ตลก ดราม่า เศร้า เกลียด รำคาญ รัก ขาดแค่เลิฟซีน ที่อุตส่าห์รอมาตั้งสองชั่วโมง (เดวนะ ... ) ผมเชื่อว่า หนังเรื่องนี้สอดแทรกอะไรให้เราได้คิดหลายอย่างอยู่เหมือนกัน ทั้งในแง่คุณธรรม ความถูกต้อง\n\nด้วยความที่ผมเป็นช่างภาพ ผมจะชอบสังเกตุวิธีการถ่ายทำ เทคนิคที่เค้าใช้ มุมภาพ หรือที่เรียกว่า Cinematography  บอกได้เลยว่าเรื่องนี้ทำดีมาก รวมทั้งลำดับภาพ ที่ทำได้แบบต่อเนื่อง เข้าใจง่าย แต่จนบางทีก็ง่ายไปนิด ... การลำดับภาพ การสอดแทรกคำพูด มุกตลก ดราม่า ทำได้ถูกที่ทูกเวลา ตามอารมณ์ ทำได้ดีเลย มีรอยยิ้มมุมปากอยู่ตลอดเรื่อง\n\n\n(ขอบคุณภาพประกอบจากอินเตอร์เนต)\n\nที่ประทับใจอีกเรื่องเป็น Special Effect ที่เค้าใช้ตลอดทั้งเรื่อง ซึ่งบอกได้ว่าคุมโทนสี อารมณ์ได้ดีมากๆ ประมาณว่าถ้าเราเห็นตัวละครนี้ ภาพจะเป็นสีนี้ อารมณ์นี้ รวมกับความยากในเรื่องความหลากหลายและจำนวนของ Super Hero ในเรื่องเดียวกันอีก แต่หนังก็สามารถคุมความโดนเด่นของแต่ล่ะตัว ไม่ให้สับสน ไม่ให้ใครโดดไปเยอะได้ บางตัวพูดน้อย แต่มาทีแบบว่า เฮ้ย ... เรื่องนี้ขอยกความดีความชอบให้กับผู้กำกับ David Ayer แกเลยครับ สังเกตได้ตั้งแต่โปสเตอร์ไปจน Ending Credit เลย ทำได้น่าดูมากๆครับ\n\n\n(ขอบคุณภาพประกอบจากอินเตอร์เนต)\n\nฉากแอ๊คชั่นมาแบบจัดเต็มเกือบทุกฉาก ไม่ซ้ำซาก เหมือนบางเรื่องฉากใหญ่แต่ถ่ายที่เดียว แต่อันนี้ใหญ่ทั้งนั้น เพราะผู้กำกับแกชินกับหนังแนวนี้จริงๆ\n\n\n(ขอบคุณภาพประกอบจากอินเตอร์เนต)\n\nดาราระดับแม่เหล็ก ทั้งหลายเล่นกันได้แบบสุดติ่ง ผมคนนึงที่ชอบ Margot Robbie มาตั้งหลายเรื่องล่ะ (โดยเฉพาะ Wolf) เธอเป็นคนหน้าสวย ดูดี มีเสน่ห์ในแบบสาวบลอน เรื่องนี้เธอขโมยซีนไปอยู่หลายฉากเลยทีเดียว เพราะมีผู้หญิงอยู่ไม่กี่คน ... ฮาาา (เธอเล่นดีจริงๆ)\n\n\n(ขอบคุณภาพประกอบจากอินเตอร์เนต)\n\nส่วน Jared Leto เรารู้นะ นายเป็นระดับออสการ์และเล่นได้ดีมาก แต่ขอโทษนะ เราชอบ Joker ในแบบ Ledger มากกว่า ^^\nแต่คิดภาพไม่ออกเหมือนกันถ้าให้ Ledger มาเล่นกะ Foggie ... และคงเป็นไปไม่ได้ละด้วย T___T\n\nScreenplay เป็นสิ่งที่น่าหงุดหงิดเวลาผมดูหนัง Super Hero จะมีอารมณ์แบบเรโกรัส (Lord) ... พระเอกคือพระเอก ฝ่ายพระเอกยังไงก็ไม่ตาย (อย่างน้อยก็ตัวหลักไม่ตายแน่) และพวกนี้จะมีพลังแฝงมหาศาล ที่ลูกน้องเจอต่อยถึงกับล้มตาย แต่ตัวหลักตกตึก 50 ชั้น ก็อาจจะเดินต่อได้ทันที ... จนมาช่วงหลังๆ เริ่มมีการสูญเสียบ้าง ไม่แน่ใจว่าเป็นเรื่องอรรถรสด้วยหรือเปล่านะครับ ... ตัวร้ายก็คือตัวร้ายวันยังค่ำ บทสรุปของตัวร้ายมีไม่กี่อย่าง สำหรับผม เป็นข้อเสียเดียวของเรื่องนี้ แบบว่าอะไรวะ ... แบบนี้ก็ได้หรอ ... เอางั้นเลย ...\n\n\n(ขอบคุณภาพประกอบจากอินเตอร์เนต)\nภาพนี้รวม Batman & Superman ด้วยนะครับ\n\nหนังมีแอบหักมุมอยู่หลายช่วง ทำให้ไม่ค่อยน่าเบื่อ จริงๆ ผมดูไปครึ่งเรื่องก็คิดตลอดเวลาว่า มันจะจบยังไงฟร่ะ ... ตอนจบอย่าเพิ่งลุกนะคร๊าบ รอดูความสวยงบของ Ending Credit แพรพนึง และมีฉากสั้นๆอีกนิดหน่อย\n\n\nจอ LED หน้าทางขึ้น Paragon Cineplex\n\nดาราคับคั่ง มีการจัดฉายหลายที่เลย ... แอบเสียจัยไม่ได้ดูคอนที่ CTW ฮาาาา\n\n\nเนม Getsunova\n\nจนกว่าจะพบกันใหม่ ^^\n\nแก้ไขข้อความเมื่อ 4 สิงหาคม 2559 เวลา 18:23 น."}
