{"movie_name": "Things To Come (L’Avenir)", "text": "‪Things To Come ( L’Avenir) 2016  ‪#เปิดเผยเนื้อหาบางส่วน‬\nคะแนน 8.5 / 10\n..\n\n\nหนังว่าด้วยเรื่องราวของ Nathalie สาวใหญ่เธอเป็นอาจารย์สอนปรัชญา มีสามีเป็นอาจารย์สอนปรัชญาด้วยเช่นกัน เธอและสามี มีลูกด้วยกัน 2 คน และ เธอมีแม่ที่ป่วยเป็นโรคซึมเศร้าขั้นรุนแรง อยู่มาวันหนึ่ง สามีของเธอมาสารภาพว่ามีผู้หญิงอื่น ทำให้เธอตัดสินใจแยกกันอยู่กับสามี ส่วนแม่ของเธอนับวันก็ทำตัวเรียกร้องความสนใจมากขึ้นเธอต้องปลีกเวลามาดูแม่อยู่เสมอ ประกอบกับที่มหาลัยที่เธอสอนก็มีนักศึกษาประท้วงเรื่องการเมืองทำให้การเรียนการสอนต้องติดๆขัดๆ ยิ่งทำให้เธอเครียด เธอมีสิ่งหนึ่งที่พอจะทำให้เธอยิ้มได้ และมีความสุขคือการได้เจอ และสนทนากับ Fabien ลูกศิษย์คนโปรดที่อาศัยอยู่ในป่าเพื่อเขียนหนังสือปรัชญา\n..\n\nหนังปล่อยให้คนดูเปรียบเสมือนบุคคลที่ 3 คอยดูชีวิตของ Nathalie ไปเรื่อยๆ ตัวหนังไม่ได้บีบคั้นหรือบังคับคนดู ให้เข้าถึงหรือตัดสินในสิ่งที่ Nathalie ทำ แต่เราจะเข้าถึงได้ในสิ่งที่ ตัวละครแสดงออกมา เราจะเห็นได้ว่า Nathalie เป็นผู้หญิงที่เชื่อมั่นในตัวเองสูง เธอมักไม่สนใจเสียงรอบข้างที่คอยทัดทาน หรือ เรียกร้องในสิ่งที่เธอสามารถผ่อนปรนเสนอให้ได้ แต่อีกนัยหนึ่งเราอาจมองต่างว่า สิ่งที่เธอเป็นไม่ใช่ว่าเธอเป็นคนที่เชื่อมั่นในตนเอง แต่อาจเป็นเพราะเธอเหนื่อยที่จะยอมรับการเปลี่ยนแปลงสิ่งต่างๆรอบตัว ที่กำลังจะเกิดขึ้นมากกว่า\n..\n\nในหนังเราจะเริ่มสังเกตุได้ถึงสถานการณ์รอบข้างของ Nathalie เราจะเริ่มเห็นความขัดแย้งเล็กๆที่กำลังก่อตัวจากการกระทำของเธอ เช่น เธอกับสามีมีปากเสียงกันเล็กน้อยเรื่องที่ สามีไม่เปิดใจยอมรับและคุยดีๆ กับ Fabien รวมถึง ลูกๆของเธอก็ไม่วายที่จะเหน็บผู้เป็นแม่ โดยการเปรียบเทียบตนเองกับ Fabien ลูกศิษย์โปรดของเธอ / สำนักพิมพ์ที่พิมพ์ตำราเรียนที่เธอเขียน ได้ขอร้องให้เธอเปลี่ยนรูปเล่มให้ทันสมัยขึ้นเพื่อกระตุ้นยอดขายแต่เธอไม่ยอม / แม่ของเธอเริ่มเรียกร้องความสนใจที่วุ่นวายมากขึ้นเพียงเพราะไม่รับโทรศัพท์ของผู้เป็นแม่ แม้กระทั่ง Fabien ศิษย์โปรดของเธอ ตอนท้ายก็ไม่ลงรอยกับเธอในเรื่องของปรัชญาทัศนคติที่ไม่ตรงกัน\n..\n\nแต่ถึงกระนั้น แม้ว่า บทหนังจะทำให้เธอดูเหมือนเป็นเป็นคนไม่เอาอะไรไม่สนใจใคร แต่เรากลับสงสารเธอและเอาใจช่วยเธออย่างน่าประหลาด คงเป็นเพราะเธอแบกรับความทุกข์ความเครียดมากเกินที่มนุษย์ปกติพึ่งจะได้รับ ซึ่งเป็น \" อนาคต \" ที่ Nathalie ไม่ได้วาดฝันไว้ ในใจลึกๆ เธอไม่อยากเป็นแบบเหมือนแม่ของเธอ ที่ชีวิตล้มเหลว จนกลายเป็นโรคซึมเศร้า แต่เธอหารู้ไม่ว่า แม่ของเธอนี่แหละที่จะเป็นแสงสว่างนำทางเธอในบั้นปลายชีวิต\n..\n\nหลังจากที่มารดาของเธอเสียชีวิต เธอเริ่มที่ปล่อยวาง และเข้าใจชีวิตมากขึ้น เธอเริ่มเปิดใจยอมรับสภาพการเปลี่ยนแปลงที่ถาโถมเข้ามา เรียนรู้ที่จะอยู่บนพื้นฐานความเจ็บปวดทุกข์ใจ ต้องเข็มแข็งเผชิญหน้ากับมัน เพราะท้ายที่สุดตัวเธอเองต้องเป็น \"ภาพสะท้อนในอนาคต \" ให้กับลูกๆของเธอที่กำลังก้าวเข้าสู่วัยมีครอบครัว\n..\n\nโดยรวมหนังดำเนินเรื่องอย่างเรียบง่ายละเมียดละไม ไม่หวือหวา แฝงด้วยปรัชญาและเหตุการณ์เชิงสัญลักษณ์ ปล่อยให้คนดูตักตวงสิ่งที่หนังนำเสนอ ซึ่งสิ่งที่นำเสนอไม่ใช่สิ่งที่ไกลตัวเราเลย ล้วนเกิดขึ้นได้กับทุกคน ขึ้นอยู่ว่าแต่ละคนจะรับมือกับมันได้ดีเพียงใด บางทีเหตุการณ์ต่างๆที่เกิดขึ้นในชีวิตคนเรา การตั้งคำถาม การหาคำตอบ อาจไม่ใช่ทางออกเสมอไป ลองใช้สัญชาตญาณของมนุษย์ เปิดหู เปิดตา เปิดใจ รับฟังรับรู้ บางทีอาจจะเจอทางออกที่ดีกว่า\n\nชอบฉากหนึ่งมากในหนัง ฉากที่ Nathalie นั่งเศร้าอยู่บนรถบัสประจำทาง เธอทอดสายตาไปข้างนอกมองสิ่งต่างๆเพื่อทำให้คลายเศร้า แต่ภาพที่เธอเห็นคือ อดีตสามีเดินเคียงคู่กับภรรยาใหม่ เธอทำได้แค่เพียงหัวเราะออกมา \" หัวเราะเยาะให้กับโชคชะตาตัวเอง ซึ่งเป็นทางเดียวที่ทำให้เธอเข้มเแข็ง ณ.ขณะนั้น \"\n..\nJurassic Boy\n\nเครดิตบทความ : https://www.facebook.com/pheerongnang/   (แวะมาคุยได้นะครับ ^ ^)\n\nแก้ไขข้อความเมื่อ 4 สิงหาคม 2559 เวลา 01:32 น."}
