{"movie_name": "Suicide Squad", "text": "เหตุผลที่คุณ \"ควร\" ไปดูเรื่องนี้\n\n- คุณคือติ่ง DC\n- ถึงไม่ใช่ติ่ง DC แต่ถ้ารู้จักเรื่อง DC โดยเฉพาะแบทแมน ควรจะไปดู\n- คนที่มองหาหนังซุปเปอร์ฮีโร่สูตรสำเร็จ แต่แทนที่จะเป็นฮีโร่ แต่กลับเป็นตัวร้ายแทน\n- คุณดูแบทแมน V ซุปเปอร์แมนมาแล้ว เพราะเนื้อเรื่องมันต่อกัน\n- คุณกำลังรอดูจัสติท ลีท ที่จะฉายปีหน้า เพราะเนื้อเรื่องก็ต่อกันอีก\n- อยากเห็น เบน เอฟเฟค ในชุดแบทแมนออกมาอีกครั้ง\n- อยากเห็นหุ่นอัน SEXY ของฮาร์วี่ ควีน พร้อมสกิลพิเศษ มองทะลุเนื้อผ้าสีขาวยามหุ่นของเธอชุ่มฝน (<<<< เหตุผล 100 % สำคัญมากๆ ที่คุณควรไปดู)\n- อยากเห็นมาดเท่ๆ ของวิล สมิธ ในบท Death Shot (เพราะในเรื่อง เฮียหล่อมากก!!)\n- อยากเห็นวิล สมิธ ใช้โปร AIM BOT ยิงศัตรู\n- อยากดูหนังที่ให้อารมณ์ครบ ฮา เกรียน แอ็คชั่น บู๊ระหํ่า บทอินๆ แบบพระเอก\n- คุณเป็นคอเกม เพราะหนังเรื่องนี้อารมณ์เหมือนนั่งดูฉาก CG วีดีโอเกมมาก\n- อยากเห็นหนังที่มีธีมสนุกๆ คลายเครียด ต่อจาก แบทแมน V ซุปเปอร์แมน (อารมณ์ต่างกันมาก)\n- อยากอ่านซับแปลแบบเกรียนๆ เพราะซับเรื่องนี้เปิดเรื่องมา เล่นแปลซะตรงตัวเลย\n- อยากเห็นมุมมองที่แตกต่างจากที่ผ่านมา โดยเฉพาะโจ๊กเกอร์และฮาร์วี่ ควีน\n- อยากเห็นมุขตลกๆ ที่ใส่มาทั้งเรื่องซึ่งโรงที่ผมไปดู แทบทุกคนขำถึง 80 % ของมุขทั้งหมด (โดยเฉพาะมุของฮาร์วี่ ควีน)\n\nเหตุผลที่คุณ \"ไม่ควร\" ไปดูเรื่องนี้\n- คุณไม่ถูกกับหนังฉากมืดๆ เพราะ 76 % ของทั้งเรื่องเป็นฉากมืด (มองในโรงเห็นชัดแน่ แต่ไม่เป็นผลดีกับพวกรอเวบซูม ฉะนั้นเสียใจด้วย)\n- อยากเห็นโจ๊กเกอร์แบบบ้าคลั่ง เพราะโจ๊กเกอร์ในเรื่องนี้ให้อารมณ์แนวหัวหน้าแก๊งมาเฟียมากกว่าไอ้โรคจิตที่ทำตามความคลั่งของตัวเอง แถมโจ๊กเกอร์ไม่ได้อยู่ในทีมบ้าระหํ่า มาเหมือนตัวละครเสริม\n- อยากเห็นตัวร้ายในแบบฉบับบซีรี่ย์ DC หรือร้ายจริงๆ เพราะในเรื่องนี้ไม่ได้รู้สึกว่าพวกนี้มันร้ายมากเลย\n- อยากเห็นเนื้อเรื่องแบบดิบเถื่อน หักมุมแบบ 360 องศาสไตล์ MARVEL เพราะไม่มีทางเทียบได้\n- เบื่อกับหนังที่เล่าย้อนความหลัง เพราะบางฉากจะเล่าความหลังให้ดู หากไม่ใช่แฟน DC หรือรู้จักตัวละครจะรู้สึกเบื่อ\n- เบื่อกับหนังที่ใส่เพลงประกอบมากไป เพราะบางฉากก็ใส่มาแบบไม่จำเป็น\n- เบื่อกับบอสตัวร้ายของเรื่องที่ดูเหมือนร้าย แต่เอาจริงๆ เหมือนบอสในวีดีโอเกม\n- คุณไม่ถูกกับหนังยาวๆ เพราะหนังเรื่องนี้ยาว 2 ชั่วโมง ซึ่งให้ข้อมูลครบ แต่ระหว่างการเล่าเรื่อง ถ้าคุณดูนานไม่ได้จะไม่เหมาะ เพราะเนื้อเรื่องมันไหลยาวๆ\n- อยากเห็นข้อมูลที่ตรงเหตุผล 100 % เพราะบางจุดมันไม่เคลียรว่าทำไปทำไม\n- การดำเนินเรื่องที่แอบงงว่า พี่แกจะไปแนวจริงจังหรือไปแนวเกรียนกันแน่ ?\n- ถ้าคุณเป็นติ่งกัปตันบูมเมอแรงค์ เพราะบทไม่เด่นมากเท่าไหร่\n\nความคิดเห็นส่วนตัวคนเขียน\n- หนังมันผสมความเกรียน ความฮา (มากๆ) และฉากแอ็คชั่นในแบบฉบับของคนที่ไม่ได้เป็นโคตรซุปเปอร์ฮีโร่\n- คนที่จะไปดู ควรทำการบ้าน หากคุณไม่ใช่ติ่ง DC เพราะมันคือหนังที่ทำออกมาให้แฟนๆ DC ดู\n- โจ๊กเกอร์มามาดใหม่ที่ให้อารมณ์คล้ายหัวหน้าแก๊งมาเฟีย ให้อารมณ์ไม่ใช่โจ๊กเกอร์ฉบับโคตรตัวโคตรร้าย เลยให้ความรู้สึกดรอปลงมากๆ แต่ก็อยากดูเหมือนกันว่าบทในหนังเรื่องต่อไป (ที่เจ้าตัวอาจจะโผล่) จะเป็นยังไง\n- แล้วคุณจะหลงรักตัวร้าย\n- เอาตรงๆ ไปดูหุ่นฮาร์วี่ควีนก็คุ้มค่าตั๋วละครับ (// โดนตบ)\n"}
