{"movie_name": "Train to Busan", "text": "Train To Busan (2016) -No Spoil-\n\n\n\nบอกก่อนเลยว่าส่วนตัวแทบไม่ยุ่งเกี่ยวกับทางเกาหลีเลยทั้งเพลง ซีรี่ย์ หรือเเม้เเต่หนังก็ตาม เเต่ที่ทำให้สนใจเรื่องนี้ขึ้นมาเพราะได้เห็น \"ซอมบี้\" ในตัวอย่างเเล้วของขึ้นเลยไม่อยากพลาด แถมยังมีดีกรีถึงขนาดได้ฉายในเทศกาลเมืองคานส์อีกด้วย\n\nในขณะที่ Seok-Woo (Gong Yoo) คุณพ่อบ้างานจนไม่มีเวลาให้ครอบครัว กำลังพาลูกสาว Su-an (Kim Soo Ahn) ขึ้นรถไฟไปหาภรรยาเก่าที่ปูซานในวันเกิด พวกเขาไม่รู้เลยว่ามีคนติดเชื้อรุนแรงขึ้นมาด้วย\n\nจากที่ดูหนังซอมบี้มาพอสมควร บอกเลยว่าซอมบี้ในเรื่องนี้วิ่งเร็วมาก ใช้เวลาในการกลายร่างแปปเดียว เเละยังสามัคคีกันมากไม่เน้นกินเเต่เน้นกัดใกล้เคียงกับซอมบี้ใน World War Z (2013) และตั้งเเต่เริ่มเกิดการระบาดในรถไฟขบวนนี้ความระทึกก็เพิ่มขึ้นมาไม่หยุด หลังจากที่ปูเรื่องปัญหาครอบครัวในตอนแรกเนิบไปนิดแต่มันเป็นประเด็นหลักที่มาตอบการกระทำของตัวละครในเรื่องนั่นเอง ส่วนด้านพระเอกและผองเพื่อนในรถไฟนั้นก็ไม่ได้เตรียมตัวจะมาเจออะไรแบบนี้ทำให้อาวุธแทบจะไม่มีเเต่ใช้การสังเกตเพื่อหาจุดอ่อนมากกว่าเมื่อต้องเผชิญกับซอมบี้จึงเน้นไหวพริบที่ขึ้นอยู่กับความเร็ว ดวง และเวลา ทำให้ลุ้นตัวเกร็งเกือบทั้งเรื่อง และยังมีฉากตุ้งเเช่ที่ทำสะดุ้งอยู่2-3ฉากอีกด้วย(ในโรงมีคนกรี๊ดหลายครั้งเลย555) และด้วยสถานที่ที่จำกัดอย่างรถไฟหนังก็เล่นกับสถานที่ได้ฉลาดและคุ้มสุดๆ\n\nถึงเเม้หนังใช้ประเด็นเดิมๆนั่นคือ การชั่งใจระหว่างความเห็นแก่ตัวและความเสียสละในสถานการณ์คับขันอะไรทำนองนี้เเต่หนังสามารถเล่าออกมาได้อย่างมีพลังและใช้ประเด็นนี้เป็นตัวขับเคลื่อนเรื่องนี้เป็นส่วนใหญ่ โดยใส่คุณสมบัติพื้นฐานของตัวละครที่ควรเสียสละให้นั่นคือ \"เด็ก สตรีมีครรภ์ และคนชรา\" และให้พระเอกมีนิสัยเห็นแก่ตัว ทำงานเป็นผู้จัดการกองทุนซึ่งเป็นอาชีพที่ต้องรีดเลือดรีดเนื้อคนอื่นและให้บางตัวละครที่ร่วมฝ่าฟันกันมาจนเกือบจะรอดกลับยอมเสียสละตัวเองเพื่อคนที่เขารัก ทำให้ประเด็นเรื่องความเห็นแก่ตัวชัดเจนมากๆจนคิดว่ามนุษย์ปกติก็น่ากลัวไม่ต่างกับซอมบี้เลย อีกสิ่งหนึ่งที่แทบไม่เคยเห็นในหนังซอมบี้เครียดๆแบบนี้คือการสอดมุขแบบตลกร้ายมาในจังหวะที่โดนสุดๆ\n\nสรุปแล้วTrain To Busan เป็นหนังซอมบี้ที่สนุกครบรสทั้งเเอ็คชั่น ดราม่า คอมมิดี้ และเป็นหนังซอมบี้สัญชาติเกาหลีที่ทำออกมาสุดยอดไม่เเพ้หนัง Blockbuster ใน Hollywood เลย\n\n8/10\n\n_____________________________________________\n\nติดตามรีวิวหนังของเราต่อได้ที่ เพจ หนังเรื่องนี้ละครับจารย์\nhttps://www.facebook.com/whataboutthismov/\n"}
