{"movie_name": "Suicide Squad", "text": "Suicide Squad - (9.2/10)\n_______________________________\n.\n     \"ความหวังใหม่แห่งค่าย DC\"\n\n.\n     บอกเลยว่าค่อนข้างหวั่นๆเล็กน้อย จากเสียงวิพากษ์วิจารณ์ต่างต่างนานา แต่พอได้มาดูด้วยตัวเองแล้ว กลับรู้สึกชอบมากกกกก และคิดว่านี่คือหนังฮีโร่ที่ดีกว่า the avengers เสียอีก แบบชนะ avengers ภาคแรกไปหลายขุมเลย  ส่วนตัวคือถ้าให้เทียบในจักรวาลของหนังซุปเปอร์ฮีโร่ เรื่องนี้ก็สามารถไปอยู่ขั้นเดียวกับ Guardian of the galaxy ได้เลยทีเดียว  มันสนุก มันฮา มันซึ้ง ทุกอย่างรวมอยู่ในหนังเรื่องนี้\n\n.\n    Suicide Squad พูดถึงโปรเจคของรัฐบาล นำโดยอแมนดา วอลเลอร์(Viola Davis) ซึ่งโปรเจคนี้คือการรวมตัวเหล่าวายร้าย เพื่อมาเป็นหน่วยกล้าตายต่อสู้กับภัยร้ายในอนาคต โดยหน่วยนี้ก็ประกอบด้วย ริก แฟล็ก (Joel Kinnaman ) ผู้นำทีม, Deadshot (Will Smith), Harley Quinn (Margot Robbie), El Diablo (Jay Hernandez), Killer Croc (Adewale Akinnuoye-Agbaje), Katana (Karen Fukuhara ), Enchantress (Cara Delevingne) และ captain boomerang (jai courtney) เป็นอีกหนึ่งตัวละครที่โคตรฮา\n\n.\n     ซึ่งส่วนตัวแล้วคิดว่าหนังทำออกมาได้สนุกและฮามากๆเลยทีเดียว จังหวะฉากต่างๆกับเพลงเรียกได้ว่าเข้ากันสุดๆๆๆๆ  ซึ่งต้องยอมรับว่าการปูเนื้อเรื่องของตัวละครในช่วงแรกดูจะตะกุกตะกักพอสมควร ด้วยจากการที่ตัวละครมันเยอะมาก จึงอาจจะไม่มีเวลาให้ค่อยเล่าๆมา เลยดูเหมือนยัดปูมหลังตัวละครมาผ่าน flashback ซึ่งอาจจะทำให้คนที่ไม่เคยอ่านหนังสือการ์ตูนมางงว่ามันมายังไง แล้วมันคืออะไร  แต่พอมาถึงช่วงปลายองค์แรกยันจบก็ทำออกมาได้ดีถึงดีมากในบางฉาก การแสดงอารมณ์ของตัวละครก็ถือว่าตีบทแตกเลยทีเดียว  ที่สำคัญคือมันสอดคล้องกับชีวิตและบทของตัวละครนั้นๆที่หนังได้พยายามเล่ามา จึงคิดว่าผู้กำกับ David Ayer อุดช่องโหว่นั้นได้ดี\n\n.\n      Easter Egg ในหนังก็หวือหวาพอตัว เรียกได้ว่าถ้าใครเป็นแฟนๆ DC อาจจะกรี้ดเลยทีเดียว การที่หนังพยายามจับโยงเข้ากับจักรวาล DC หลักนั้น เป็นอะไรที่น่าสนใจมากๆ คือด้วยเวลาที่น้อยกว่าทางฝั่ง Marvel ที่มีหนังออกมาเรื่อยๆ จนเราจดจำตัวละครต่างๆไปได้แล้ว แต่ Suicide Squad กลับทำได้ดีกว่า Marvel มากๆด้วยเวลาที่น้อยกว่ามาก คือเชื่อว่าทุกคนจดจำทีมๆนี้ไปอีกนาน ไม่ต่างจาก The Guardian of the galaxy เลยทีเดียว  \n\n.\n       สิ่งที่ชอบที่สุดในหนังเรื่องนี้เห็นจะเป็น เพลงประกอบ  การใช้เพลงอย่าง Bohemian Rhapsody, Heathen, Sucker for pain, Without me, You don't own me นั้นทำให้หนังเรื่องนี้มันช่างแสบสัน และbadass อย่างที่ตัวหนังต้องการอีกด้วย  ตอนจบ end credit นี่ยังไม่อยากจะลุกออกเลย เพราะเพลงมันมันส์จริงๆ\n\n.\n      แน่นอนว่านี้เป็นเพียงความคิดเห็นส่วนตัวของผมนะครับ แต่ที่แน่ๆคือเราควรพิสูจน์ดูมันด้วยตัวเอง อย่าเชื่อคนอื่นเพียงแค่ลมปาก ตัดสินด้วยตนเองนั้นย่อมดีที่สุด\n\n.\nตัวหนัง + โปรดักชั่นให้ไปเลย 9 +0.2 (ความแซ่บของ Harley Quinn และ Cara Delevingne 5555)\n.\nSuicide Squad - 9.2/10\n\nหากชอบรีวิวหนังของผม สามารถติดตามต่อได้ที่เพจเฟซบุ้ค : โต๊ะดราฟตัวนั้น\nhttps://www.facebook.com/%E0%B9%82%E0%B8%95%E0%B9%8A%E0%B8%B0%E0%B8%94%E0%B8%A3%E0%B8%B2%E0%B8%9F%E0%B8%95%E0%B8%B1%E0%B8%A7%E0%B8%99%E0%B8%B1%E0%B9%89%E0%B8%99-239365489759379/?ref=settings\n\nแก้ไขข้อความเมื่อ 5 สิงหาคม 2559 เวลา 10:14 น."}
