{"movie_name": "SuicideSquad", "text": "[รีวิวมอปลาย] SuicideSquad สำหรับคนเกลียดJoker เข้าไส้ และไม่เคยดูหนังจักรวาลDC เลย อย่างฉัน\n\nสวัสดีค่ะ นี่เป็นกระทู้แรกในชีวิตการใช้พันทิปของเราเลย หลังจากเอาแต่ด้อมๆมองๆสอดส่องเข้าออกตามห้องต่างๆอยู่นาน\nจนวันนี้เราได้มีโอกาสไปดูหนัง SuicideSquad แบบพากย์ไทย เราเลยอยากมาเขียนรีวิวเรื่องนี้ค่ะ\n\n*ออกตัวก่อนเลยว่าเราเป็นคนธรรมดาๆที่ดูหนังน้อยมาก และไม่ค่อยมีความรู้เกี่ยวกับหนัง หากพูดอะไรตรงไหนผิดไปขออภัยด้วยนะคะ*\n\nในสปอยเราพูดถึงเรื่องที่เราเกลียดJoker ใครอยากอ่านรีวิวข้ามไปได้เลยค่ะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสำหรับหนัง SuicideSquad นั้น ตอนแรกเราพูดตรงๆเลยว่า ค่อนข้างคาดหวังกับหนังเรื่องนี้สูงมาก เพราะจากตัวอย่างหนังแล้ว เป็นอะไรที่ดูเผ็ด เปรี้ยว ซี้ดซ้าดถึงใจมาก เลยตัดสินใจเอาชนะความกลัวJoker! แล้วรีบจองตั๋วหนังทันที แต่ปรากฏว่า! ผลที่ได้นั้นคือ!\n\nเราจะขอพูดถึงข้อเสีย ข้อติของหนังเรื่องนี้ก่อน\n-อันดับแรกเลยคือ ตอนต้นเรื่องเป็นอะไรที่เนือยและน่าเบื่อมากกกกกกกกกกกกก เป็นการบอกเล่าถึงประวัติตัวละครที่ยาวนานจนสามารถหลับแล้วตื่นขึ้นมาได้งีบนึงเลยทีเดียว ก็เข้าใจว่าหนังอาจจะต้องการบอกเล่าประวัติของตัวละครให้เข้าใจแจ่มแจ้ง เพราะหนังเรื่องนี้มีตัวละครหลายตัว\nแต่ในความเห็นของคนอย่างเราที่ไม่รู้จักตัวละครตัวไหนเลยสักตัวนอกจากโจ๊กเกอร์กับเมียเขา เราก็ขอพูดเลยว่าน่าเบื่อมากจริงๆ กลายเป็นหนังเรื่องนี้เสียเวลากับการเล่า\"น้ำ\" คือ เสียเวลากับการเล่าเรื่องปูมหลังของตัวละครจนทำให้เวลาของ\"เนื้อ\" หายไป\n\n-สอง เป็นผลพวงมาจากข้อแรกคือ การใช้เวลาพูดถึงน้ำจนเวลาของเนื้อเหลือน้อย แทนที่เราจะได้สิ่งที่รับจากการคาดหวังในการดูตัวอย่าง บอกเลยว่า ไม่มีอะไรนอกเหนือไปจากตัวอย่างเลย นอกเสียจากการปรากฏตัวของเหล่าตัวร้ายที่ไม่ได้อยู่ในตัวอย่าง กลายเป็นหนังเสียเวลากับการปูเรื่อง จนเรื่องต้องคอยซอย ตัดฉับๆอยู่เรื่อยๆจนความรู้สึกสะดุด ทำให้เราไม่ค่อยแน่ใจว่าจริงๆแล้ว จุด\"พีค\" หรือจุดไคลแม็กซ์ของเรื่องมันอยู่ตรงไหน ทามไลน์ของหนังเป็นเหมือนเส้นตรงที่ขีดตรงมากเรื่อยๆ มีสะดุดขึ้นลงบ้างเล็กน้อย สุดท้ายก็กลับไปเป็นเส้นตรงตามเดิม\n\n-สาม ฉากแอคชั่นที่ดูจะขาดๆเกินๆ สู้ไม่สุด ตีกันไม่สุด บอกตรงๆว่าทำให้เราหงุดหงิดมากกกกกก แต่ละคนได้ใช้ความสามารถของตัวเองกันได้ไม่เต็มที่เลย เรื่องราวการต่อสู้/คู่ต่อสู้/ลูกกระจ๊อกของคู่ต่อสู้ ก็แลจะดูกระจอกงอกง่อยไปเสียหมด มันก็เป็นผลพวงมาจากการที่ใช้เวลาสิ้นเปลืองไปอีกนั่นแล ทำให้ฉากแอ็คชั่นที่ความจริงแล้วน่าจะเป็นแกนหลักของเรื่อง เป็นเหมือนเป็นฉากบู๊เล็กๆน้อย ในส่วนหนึ่งของการผจญภัยของแกงค์วายร้ายไปเสียอย่างนั้น\n\n-สี่ การตัด/ซอย เรื่อง จนดูไม่เข้าใจ บอกตามตรงเลยว่ามีฉากบางฉากที่เรางงมากก หนังตัดฉึบฉับแบบไม่สนหน้าใครทั้งนั้น เรายังไม่รู้เลยว่าเอ๊ะ ผู้ชายคนนี้เป็นใคร มาทำไม เพื่ออะไร หนังก็ตัดฉึบ! ไปเสียแล้ว บอกเลยว่าตรงนี้นั้น เสียอารมณ์โคตรๆ ตามจริงเข้าใจว่าอาจจะเป็นเพราะเวลาไม่พอ แต่ก็นั่นแหละ เพราะเอ็งใช้เวลาไปกับการปูเรื่องไปหมดแล้วเลยต้องมาหั่นฉากอื่นๆไง! ตรูหล่ะเซ็ง (เป็นคำสร้อย)\n\n-ห้า ฉากบากฉากที่ไม่รู้ว่าโผล่มาเพื่ออะไร!และไม่สมเหตุสมผล! คือฉากบากฉาก โผล่มางงมากว่าเห้ย! มันออกมาเพื่อะไรว่ะ แล้วมันมีเพื่อสื่อถึงอะไร ออกมาทำไม จนทำให้จากที่งงอยู่แล้ว งงกว่าเดิมอีกเจ้าขา สมองหมุนกันไปเป็นแถบๆ แถมการรอดตัวของยัยป้ามหาภัย ก็ทำให้เรางงมากว่าเห้ย ทำไมแกไม่ตาย ทำไมมันไม่สมเหตุสมผล คือทำไม อะไรว๊า เซ็งเลยจริงๆสำหรับตรงนี้\n\nสรุปคือ ข้อเสียของหนังเรื่องนี้ ต้นเหตุมาจาก การเสียเวลาพูดถึงประวัติของเหล่าวายร้ายทั้งหลาย จนทำให้เวลาในส่วนอื่นมันหดหายไปเหลือเพียงน้อยนิด จนต้องตัดฉึบตัดฉับในส่วนอื่นๆจนเรื่องมันออกมาไม่สมูธไม่ลื่นไหล แถมนิ่งๆเอื่อยๆจนไม่มีอะไรเลยด้วย\n\nมาถึงข้อดีกันบ้าง\n\nสิ่งที่เรารักมากที่สุดของหนังเรื่องนี้คือ การพูดถึงมิตรภาพระหว่างหมู่วายร้าย และความรัก(?)ระหว่าง Joker กับ Harley quinn ซึ่งเราขอพูดแยกประเด็นกัน\n\nหนึ่ง ความรัก(?)ระหว่าง Joker กับ Harley quinn\nที่เราชอบมาก คือทุกๆครั้งที่มีฉากของตัวละครสองตัวนี้โผล่มาเป็นอะไรที่ทำให้เรารู้สึกอินมาก และน้ำตาจะไหลตามอยู่ตลอดเวลา ไม่ว่าจะเป็นภาพแฟลชแบค ของเหตุการณ์ต่างๆระหว่างสองคน บอกเลยว่ามันดีมากกก โดยเฉพาะฉากที่Joker ถาม Harley ว่าเธอพร้อมจะอยู่เพื่อฉันไหม แต่หลังจากนั้นก็ผลักนางลงไปในบ่อพิษ จนตอนสุดท้ายนางก็ทนไม่ไหวถอดเสื้อกระโดดตามเมียนางลงไป! ตอนดูฉากนี้ถึงกับร้องว่าขุ่นพระ! ฉากนี้ทำให้มุมมองของเราที่มีต่อJokerเปลี่ยนไปอย่างสิ้นเชิงเลยทีเดียว จากเกลียดกลายเป็นรู้สึกหลงรักเขาขึ้นมาทันทีเลย บอกตรงนี้เลยค่ะว่าอยากได้เป็นผั-\n\nสืบเนื่องจากประเด็นด้านบนที่พูดถึงความรัก(?)ระหว่าง Joker กับ Harley quinn หนังพยายามจะสื่อให้เราเห็นว่า นัง Harley quinn เนี้ยมันโง่! บูชาความรักและหลงใหลJoker รักเขาแบบหัวปักหัวปำ(แบบที่ฉันกำลังจะเป็น) จนยอมทุกอย่างได้หมด ไม่ว่าอะไรๆในชีวิตก็ต้องมีโจ๊กเกอร์เป็นตัวแปรในการลงมือทำ ลงมือตัดสินใจทุกอย่างอยู่เสมอ\n\nเมื่อหนังพยายามสื่อแบบนี้ พอถึงฉากตอนใกล้จบ ที่นางแม่มดจะให้เหล่าวายร้ายไปเป็นพรรคพวก พอนางHarley quinn เอ่ยปากว่าจะยอมไปเป็นพรรคพวกด้วย แต่ว่าอยากให้นางแม่มดช่วยชีวิตผั-นางกลับมา คนดูอย่างอิฉันก็เกร็งสิคะ ในใจก็ตุ้มๆต่อมๆว่าเห้ย มันจะเอาอย่างนี้จริงดิ่ จะรักJokerจนยอมทำแบบนี้เลยหรือไง แต่! สุดท้ายเรื่องก็พลิก นี่แหละเลยทำให้เรารู้สึกว่าเออ มิตรภาพระหว่างเหล่าวายร้าย ความรักในพวกพ้องเพื่อนของตนที่หนังเรื่องนี้พยายามสื่ออกมามันอิมแพคกับจิตใจเรามากๆ\nตัวอย่างฉากที่แสดงถึงมิตรภาพของเหล่าวายร้ายก็อย่างเช่น\nฉากของHeadshot ที่หนังพยายามปูมาตลอดว่านายนี่มันเห็นแก่เงิน พอถูกนังป้ามหาภัยนั่นจากให้ฆ่าHarley quinn นางก็ไม่ฆ่า\nหรือไม่ว่าจะเป็นฉากของหนุ่มที่มีพลังไฟ ที่ยอมสละชีวิตตัวเองไปล่อพี่ชายนังแม่มด เพื่อให้ทหารกดระเบิดให้ ทั้งๆที่ตอนแรก ไม่ยอมใช้พลังของตัวเองและปฏิเสธที่จะใช้มาโดยตลอด แต่ก็ยอมใช้จนได้ เพื่อต้องการทำให้ภารกิจสำเร็จ และเพื่อช่วยเหลือเพื่อนๆด้วย\n\nอีกสิ่งหนึ่งของหนังเรื่องนี้ที่มันดีต่อใจเรามากๆเหลือเกินคือ เพลงประกอบภาพยนตร์ คือมันเพราะจนต้องแอบเปิดแอพค้นหาเพลงในโทรศัพท์ทุกเพลง!\n\n\nสุดท้ายนี้มาสรุปเรื่องราวของหนังเรื่องนี้สั้นๆให้ง่ายได้ใจความกันเลยดีกว่า\nสำหรับเรา หนัง SuicideSquad คือความสนุกที่สนุกไม่สุด ไม่แย่ แต่ก็ไม่ปัง ไม่แย่ แต่ก็เกือบพัง เป็นหนังที่คนที่คาดหวังเอาไว้มากๆอาจจะมีโมโหกันบ้างเลยทีเดียว ถือว่าเป็นหนังฮีโร่(?) สายชิว ที่ดูไปเรื่อยๆเอื่อยๆ ไม่ได้มีฉากแอ็คชั่นน่าตื่นตาตื่นใจให้ได้ชมกันสักเท่าไหร่นัก สิ่งที่น่าจดจำมากที่สุดของหนังเรื่องนี้น่าจะเป็นฉากของ Joker กับ Harley quinn มากกว่า ต้องยอมรับเลยว่าสำหรับเรื่องนี้ ตัวละครสองตัวนี้เป็นอะไรที่โดดเด่นจริงๆ\n\n\nสำหรับคะแนนของหนังเรื่องนี้ในความคิดเราคือ 7.5/10 ถือว่าดีพอใช้ ไม่แย่จนเกินไป และก็ไม่ได้ดีมากเช่นกัน\n\nก่อนจะจบกระทู้อยากฝากอะไรสำหรับคนที่มีพูดถึงเหล่าตัวละครวายร้ายทั้งหลายและนักแสดง ในเชิงที่ให้ความรู้สึกว่า\"เหมือนคนดีพยายามทำตัวเป็นคนเลว\"\nบอกตรงๆว่าเราไม่คิดอย่างนั้นเลยสักนิดเดียว ใครที่คิดในมุมนี้อยากให้ลองคิดได้เชิงที่ว่า\nที่ผ่านมาเรามองเขาจากมุมเล็กๆจากการเป็นวายร้ายในหนังฮีโร่มาเสมอ\nที่ผ่านมาเราได้เห็นได้รับรู้เรื่องราว ความคิด และการกระทำของพวกเขาในทางที่แย่มาเสมอ\nที่เราได้เห็นสิ่งแบบนี้มาโดยตลอดเป็นเพราะ เรากำลังดูหนังของฮีโร่ ไม่ใช่หนังของเหล่าวายร้าย และมันก็เป็นธรรมดาอยู่แล้วในหนังฮีโร่ ที่วายร้ายจะต้องเลว ร้ายกาจ กวนตี- เบอร์สุด มันเลยทำให้เราไม่ได้เห็นเขาในอีกมุมมองนึงที่เราไม่เคยได้เห็น\nพอมาเป็นหนังเรื่องนี้ หนังโฟกัสไปที่มุมมอง ความคิด และการกระทำของเหล่าวายร้ายเป็นหลัก ทำให้เราได้เห็นอะไรหลายๆสิ่งหลายๆอย่างที่เราไม่เคยเห็นมาก่อน จนทำให้รู้สึกแปลกประหลาดใจนั่นเอง\n\nอย่าลืมว่าเหรียญมีสองด้านเสมอ เพราะฉะนั้นสิ่งที่เราเคยได้ดูหรือเคยได้เห็นมา เป็นเพียงด้านเดียวของตัวละครเท่านั้น พอเราได้ดูในอีกด้านหนึ่งที่เป็นสิ่งแปลกใหม่ เราก็คงรู้สึกแปลกเป็นธรรมดาเพราะเราไม่เคยเห็นเขาในมุมมองเหล่านี้มาก่อน จริงไหมคะ ;)\n"}
