{"movie_name": "Grandma (2015)", "text": "R, 79 Min – Comedy, Drama\n\nรีวิวทางเลือกแบบวิดีโอครับ\n\n\nFilm and Written by: Paul Weitz\n\nหนัง Feel Good เนื้อหาดีที่มาพร้อมกับการเล่าเรื่องอันฉับไวและระยะเวลาเพียงไม่นานนี้.. จะพาเราไปสัมผัสกับความเข้มแข็งของผู้หญิงในอีกมุมมองหนึ่ง.. โดยได้นักแสดงอย่าง Lily Tomlin รับบทเป็นคุณยาย Elle และ Julia Garner รับบทเป็น Sage\n\nเรื่องราวในหนังจะเกี่ยวกับหลานสาวอย่าง Sage เกิดท้องขึ้นมาด้วยความสะเพร่า จึงตัดสินใจมาขอเงินคุณยายเพื่อไปทำแท้ง ด้านคุณยาย Elle เองก่อนหน้านี้ก็ยึดหลักการบางอย่างจนทำให้ตอนนี้เธอมีเงินไม่พอ ทั้งคู่จึงต้องหาหนทางต่างๆเพื่อที่จะได้เงินมา ซึ่งอาจฟังดูไม่ค่อยน่าสนใจเท่าไหร่ แต่ด้วยความที่หนังสั้นมาก การเล่าเรื่องจะค่อนข้างไวและมีอารมณ์ขันอยู่ตลอด หนังไม่น่าเบื่อนะครับ ค่อนข้างดูสนุกเลยแหละ\n\n\n\nหลังจากที่ฟังเรื่องราวของหนังไป ดูเหมือนว่าหนังน่าจะเกี่ยวกับหลานสาวเป็นหลักใช่มั้ยละ ? แต่ตลอดระยะเวลาที่เราดูเรื่องนี้ ตัวละครที่ขับเคลื่อนเรื่องราวจริงๆก็คือคุณยาย หนังสร้างความลึกของตัวละครนี้ตั้งแต่เปิดเรื่องมาเลย และจะค่อยๆคลี่คลายเรื่องราวอื่นๆของตัวละครตามมาทีละนิด ดังนั้นหนังเรื่องนี้จึงเป็นเรื่องของ “คุณยาย” ตามชื่อหนังนั่นแหละครับ\n\nแล้วมันจะสนุกและตลกได้ยังไง ? ในเมื่อเป็นหนังคุณยาย... คือ.. หนังเรื่องนี้มีความเป็น Feminist สูงมากเลยครับ ตัวคุณยายในเรื่องจะไม่ใช่คุณยายในแบบที่เราคุ้นเคย เธอจะเป็นคุณยายที่แข็งแกร่งและเต็มไปด้วยอารมณ์ขัน แต่ก็มีมุมที่เปราะบางในแบบผู้หญิงอยู่ด้วย ส่วนตัวละครผู้ชายในเรื่องก็มีน้อยมาก และมักจะโดนผู้หญิงกลบหมด โดยเฉพาะคุณยาย Elle นี่แหละ พูดง่ายๆก็คือเรื่องนี้เป็นหนังที่พูดถึงผู้หญิงเป็นหลักน่ะแหละ แต่ผู้ชายก็ดูสนุกนะ แล้วก็ยังเป็นหนังที่มีประเด็นเกี่ยวกับครอบครัวและเพศทางเลือกด้วย..\n\n\n\nสำหรับใครที่เคยดูหนังเรื่อง Nebraska เมื่อปี 2013 ซึ่งเป็นหนังที่เล่าเกี่ยวกับคนแก่อีกหนึ่งเรื่อง และยังเป็นหนังตลกดราม่าที่มีลักษณะคล้ายกันนี้.. อาจมีคำถามว่าหนังจะให้อารมณ์ระหว่างดูเหมือนกันมั้ย ? ผมขอบอกว่าเรื่อง Grandma จะดูสนุกและเข้าถึงง่ายกว่านะ ด้านการแสดงของ Lily Tomlin เองก็เอาหนังทั้งเรื่องอยู่หมัดเหมือนกัน สามารถลบภาพคุณยายในแบบที่เรารู้จักกลายเป็นอีกแบบไปเลย...\n\nส่วนอารมณ์ในหนังจะไม่ได้แค่ดูสนุกและมีอารมณ์ขันอย่างเดียว หนังจะมีอารมณ์เศร้าปนสุขอยู่ เป็นหนัง Feel Good แหละ แต่ไม่ได้สวยงามไปซะทุกอย่าง จะประมาณมีความสุขแบบหม่นๆนิดนึง ไม่หม่นมาก สุขในความหม่นที่เราก็สามารถยิ้มรับกับมันได้อะไรทำนองนั้น..\n\n\n\nโดยรวมแล้ว Grandma เป็นหนังที่มีความยาวไม่นาน แต่สามารถสร้างความสนุกเพลิดเพลินพร้อมกับอารมณ์ขันไปได้ตลอดทั้งเรื่อง มีดนตรีประกอบที่เข้ากับช่วงเวลาต่างๆในหนังได้อย่างลงตัว เนื้อหาและประเด็นต่างๆก็ดี เป็นหนังที่น่าจะเหมาะกับทุกคน เพราะดูง่ายและเข้าถึงง่าย เพียงแต่ว่าหนังมีคำหยาบที่แรงพอสมควร เนื้อหาก็ค่อนข้างมีความเป็นผู้ใหญ่อยู่นะ อันนี้ก็ต้องคำนึงถึงด้วย นอกจากนี้หนังยังสามารถทำให้เรามีความสุขกับอะไรก็ตามที่เกิดขึ้น.. ไม่ว่าจะดีหรือไม่ดี.. และให้มุมมองที่เราสามารถก้าวไปพร้อมกับเรื่องเหล่านี้ได้ดีเลยทีเดียว...\n\nGrandma (2015) หนัง Feel Good เนื้อหาดีที่ขับเคลื่อนผ่าน “คุณยาย”\n"}
