{"movie_name": "Suicide Squad", "text": "กระแสแรงมากครับสำหรับหนังที่เข้ามายึดโรงฉายในสัปดาห์นี้เกือบทั้งหมดอย่าง Suicide Squad ที่ก่อนหน้าจะฉายจริงกระแสบอกว่าหนังดีมาก บางกระแสให้ 9.5 เต็ม 10 เลยทีเดียว แต่ผมกลับมีคำถามในหัวว่าจะดีขนาดนั้นเลยเหรอ เมื่อ DC ฉีกหนีความดาร์กช่วงหลังที่ทำมาตลอดมาเป็นอีกรูปแบบหนึ่ง แถมยังโปรโมทตัวละครออกมาเป็นสิบ ก็ต้องพิสูจน์กันหน่อย\n\n\nSuicide Squad กล่าวถึงช่วงเวลาหลังจากที่ #Superman ถูก #Doomsday ฆ่าตาย รัฐบาลอเมริกาก็พยายามจะหาทางป้องกันการคุกคามจาก Superman คนใหม่ ซึ่งก็มาลงเอยด้วยการนำบรรดาเหล่าร้ายมาตั้งเป็นทีมลับ ที่จะได้รับโอกาสจากทางรัฐบาลในการไถ่โทษ ซึ่งต้องมาปฏิบัติภารกิจเสี่ยงตายที่มีโอกาสรอดน้อยนิดร่วมกัน เพื่อแลกกับการลดหย่อนโทษและอิสรภาพที่พวกเขาจะได้รับจากการไม่ต้องถูกจำคุกตลอดชีวิต\n\n\nสิ่งนึงที่ทำให้ผมรู้สึกว่าหนังเรื่องนี้ยังไม่ดีเท่าที่อวยกัน คือเรื่องของตัวละครที่เยอะจนเกลี่ยความสำคัญไม่ครบ หนังมีตัวละครเป็นสิบตัว แต่หนังกลับให้ความสำคัญและแนะนำปูมหลังตัวละครแบบแน่นๆ อยู่แค่ 2 ตัว คือ Deadshot กับ Harley Quinn เท่านั้น ส่วนตัวละครที่เหลือเหมือนดึงๆ มาประกอบทีมให้มันเต็มเท่านั้น ซึ่งไม่ได้ทำให้คนดูรู้สึกผูกพันกับตัวละครเหล่านี้สักเท่าไหร่ คนดูจะคิดแค่ว่า พระนางของเรื่องคือ Deadshot และ Harley Quinn แต่ตัวอื่นไม่ได้มีบทบาทเด่นอะไรนัก\n\n\nตรงนี้แหละทำให้ช่วงแรกของหนัง ดูน่าสนใจเฉพาะช่วงต้นที่บอกที่มาที่ไปของทั้งสองคน และก็แค่ตื่นเต้นกับการมาของตัวละครที่เหลือ แต่ไม่สามารถทำให้คนดูรู้สึกอินกับตัวละครตัวอื่นได้เลยช่วงกลางของหนังยิ่งหนักใหญ่เลย หนังหลุดไปไหนก็ไม่รู้ ล่องลอยไปหมด หนังออกทะเลไปไกลพอสมควร กว่าจะกลับมาเข้าสู่ภารกิจหลักได้ก็เหลืออีกครึ่งชั่วโมงท้ายของหนังแล้ว\n\n\nช่วงครึ่งชั่วโมงท้าย เป็นช่วงพีคที่สุด ช่วงนี้แหละที่ทำให้หนังเข้มข้นขึ้นมาก ฉากแอ็คชั่นทำได้ดีมากๆ CG สวยงาม ฉากต่อสู้สวยๆ เท่ห์ๆ ออกมาเยอะแยะเต็มไปหมด ตัวละครที่ไม่มีบทบาทในช่วงแรกก็มาเก่งสกิลโคตรเทพในช่วงนี้แหละ ทำให้ทุกตัวเด่นพอๆ กัน สมกับความเป็น Squad ขึ้นมาหน่อย และก็จบได้โอเค มีให้ลุ้นน่าติดตาม ไม่ใช่จบไม่ลงแล้วก็ตัดบทง่ายๆ แบบหนังหลายๆ เรื่อง\n\n\nตัวนักแสดง เด่นสุดคงหนีไม่พ้น Margot Robbie ในบท Harley Quinn ผมว่าเป็นคนที่ทำหน้าที่ได้ดีที่สุดแล้วในทีมนักแสดงทั้งหมด มีทั้งความน่ารัก ความกวน ความโรคจิตเล็กๆ และความเซ็กซี่ในตัว คอยป่วนอารมณ์หนังตลอดเวลา Will Smith ผมว่าไม่ได้แปลกใหม่อะไร ดูจะธรรมดาด้วยซ้ำ เพราะเราเห็นเขาเล่นบทกวนๆ ห่ามๆ แบบนี้มาเยอะแล้ว แล้วก็เด่นแค่ช่วงต้นของหนัง จากนั้นก็ค่อยๆ เฟดไป ตัวที่น่าจะเด่นคือ Cara Delevingne ในบท Enchantress ก็ไม่ได้โดดเด่น เรียกว่าเอาใครมาเล่นก็ได้ดีกว่า เพราะไม่ได้มีเอกลักษณ์อะไรเป็นของตัวเองเลย แถมยังตลกตรงที่ว่า ทำไมเวลาจะสู้ เมิงต้องโยกหยั่งกะเซิ้งหมอลำ ส่วนตัวละครอื่นๆ ตัวประกอบชัดๆ ครับ มีก็แค่ Scott Eastwood ในบท Rick Flagg และ Viola Davis ในบท Amanda Waller ที่พอมีบทบาทบ้าง และที่น่าเสียดายที่สุดคือ การโปรโมท Jared Leto ในบท Joker ซะเยอะะะะะะ แต่ในหนังกลับออกมารวมๆ ไม่ถึง 5 นาทีด้วยซ้ำ ซึ่ง Jared ตีความ Joker ในฉบับนี้ได้ดีมากๆ ทำได้หลอนสูสีกับที่ Heath Ledger ทำไว้ด้วยซ้ำ คิดว่าทาง DC น่าจะกั๊กเอาไว้เล่นกับหนัง Batman แบบเต็มๆ มั๊งครับ\n\n\nโดยรวมผมยังไม่ประทับใจเท่าไหร่กับหนังแอนตี้ฮีโร่ในจักรวาลใหม่ของ DC เรื่องนี้ แต่ถามว่ามันส์มั๊ย มันส์ครับ แต่มันล่องลอยไปนิด End Credit จะพาเราไปสู่เรื่องราวของ Justice League ก็ได้แต่หวังว่า ตัวละครเยอะพอๆ กัน แต่หนังที่ออกมาจาก Zack Snyder น่าจะมีอะไรที่ดีกว่านี้มากๆ ละกันครับ\n\nพูดคุยกันต่อได้ที่เพจนะครับ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nTralier 1:\n\nTrailer 2:\n"}
