{"movie_name": "Suicide Squad", "text": "Suicide Squad นับเป็นผลงานลำดับที่3(ถัดจากMan of steel และ Batman vs Superman) ของจักรวาล Justice league ที่วอร์เนอร์และDC หมายมั่นปั้นมือว่าจะต้องเป็นแหล่งขุมเงินขุมทองแหล่งใหม่ที่จะได้หากินกันไปอีกยาวๆ เพราะวัตถุดิบที่มีในมือนั้นเป็นระดับบียอนแพลทตินั่มทั้งนั้น แค่พี่แบท พี่ซุปและโจ๊กเกอร์ ก็เรียกร้องความสนใจให้คนทั่วโลกได้ไม่รู้ตั้งเท่าไหร่เข้าไปแล้ว การมาถึงของSuicide Squad จึงเป็นไอเดียที่ฉลาดไม่เบา เพราะตัวร้ายของฝั่งDCนั้นมีสีสันที่น่าสนใจมากๆ แถมยังเป็นไอเดียที่ยังไม่ซ้ำทางกับฝั่งAvengers ซึ่งผู้ที่รับหน้าที่กำกับโปรเจ็คนี้ก็คือเดวิด เอเยอร์ ที่ทำออกมาได้อย่างเพลิดเพลิน สนุกสนานมากๆ และมากพอๆกับความหลวมโพรกเละเทะของบทภาพยนตร์ซึ่งแน่นอนรับผิดชอบโดยเดวิด เอเยอร์ อีกเช่นกัน\n\nหนังเริ่มฉากแรกได้อย่างน่าสนใจด้วยการเปิดตัวตัวละครหลักไล่เรียงไปเรื่อยๆตั้งแต่เดดช็อต (วิล สมิธ) ,ฮาร์ลีย์ ควินน์ (มาร์ก็อต ร็อบบี้) ,กัปตันบูมเมอร์แรง (ไจ คอร์ทนี่), เอล ไดอะโบล (เจย์ เฮอร์นันเดซ) ,คิลเลอร์ คร็อค (อเดวาลเล แอคคินอย-อัคบาเจ) ,เอ็นแชนเทรส (คาร่า เดเลวีน) และสุดท้ายอแมนดา วอลเลอร์ (ไวโอลา เดวิด) ซึ่งฉากเปิดเรื่องได้สร้างบรรยากาศของเรื่อง ด้วยการถ่ายภาพ การใส่ดนตรีประกอบ และการวางสถานการณ์ของแต่ละตัวละครได้อย่างยอดเยี่ยม สื่อสารต่อคนดูได้ทันทีว่าโทนของหนังทั้งเรื่องจะมาพร้อมความแซบแสบสันและวายป่วงของเหล่าวายร้ายขนาดไหน แต่เมื่อดูไปเรื่อยๆกลับไม่ได้เป็นดังที่คาด เพราะหลังจากนั้นหนังไม่ได้ไต่ระดับความแสบได้สูงขึ้นไปกว่าฉากเปิดเรื่องอีกเลย\n\nปัญหาหลักของSuicide Squad คือบทภาพยนตร์ อย่างแรกคือหนังเลือกที่จะแวะเดินถอยหลังไปหาอดีตเพื่อสร้างปูมหลังให้ตัวละครเดดช็อตและเอล ไดอะโบล แทนที่จะเดินไปข้างหน้าด้วยการใส่สารพัดฉากกวนๆและแสบสันของแก๊งวายร้าย ซึ่งสุดท้ายแม้ปมเหล่านั้นจะมีประโยชน์ต่อโครงสร้างของตัวหนัง แต่ก็ยังเบาบางเกินกว่าจะช่วยพยุงตัวหนังได้ ประการต่อมาคือการกระจายบทของแก๊งวายร้าย ที่เด่นกันอยู่แค่เดดช็อต และฮาร์ลีย์ ควินน์ ส่วนตัวละครอื่นแม่จะออกจออยู่ทั้งเรื่องแต่เราก็ไม่ได้สนใจเลยซักนิดว่าพวกเค้าจะเป็นยังไงต่อไป ยังดีที่ได้ปล่อยบทพูดและมุขตลกแสบๆฮาๆออกมาเป็นระยะๆให้พอได้จดจำได้บ้าง แต่กระนั้นทุกตัวละครก็มีจุดที่ต้องตำหนิเหมือนกันนั่นก็คือดีกรีความแสบ และความอันตรายอยู่ในระดับที่น้อยเกินไป มีเพียงบทของอแมนดา วอลเลอร์ ที่ดูจะเข้าที่เข้าทางอย่างที่ควรจะเป็น\n\nประการสุดท้ายคือความสมเหตุสมผล หนังเลือกที่จะใช้วิธีการที่ง่ายแสนง่ายในการสร้างจุดขัดแย้งและเงื่อนไขของเรื่อง และหาทางคลีคลายเรื่องราวออกมาได้อย่างง่ายดายยิ่งกว่า ไม่ว่าจะเป็นฉากที่แบทแมนจับเดดช็อต  ฉากโจ๊กเกอร์ปล้นเฮลิคอปเตอร์ ฉากอแมนดาโดนจับตัวที่มาๆไปๆแบบงงๆ และที่พินาศที่สุดคือตัวร้ายตัวจริงของเรื่องอย่างเอ็นแชนเทรสและพี่ชาย(ที่ไม่รู้จะใส่มาทำไม) ที่หนังบอกคนดูว่าเป็นผู้ที่มีพลังเมต้าฮิวแมนในระดับสูงส่ง จนต้องปล่อยทีมSuicide Squad ออกมาจากคุกเพื่อมาจัดการ คำถามคือพลังของทีมSuicide Squad มันไม่ได้แข็งแกร่งขนาดนั้นเลย แล้วตอนนั้นแบทแมนหายไปไหน? วันเดอร์วูแมนหายไปไหน?  แถมตอนที่เธอสำแดงเดชปล่อยพลังแสงลอยขึ้นฟ้า เราไม่ได้เห็นผลกระทบของเหตุการณ์นี้เลยซักนิดว่ามันร้ายแรงยังไง ที่สำคัญจนถึงตอนนี้ผมก็ยังสงสัยอยู่ว่าเธอมีเป้าหมายที่จะครองโลกไปทำไม? แรงจูงใจคืออะไร? โอเคครับ..หนังมีพูดไว้สั้นๆว่าในอดีตมนุษย์บูชาพวกเธอเป็นดุจพระเจ้า แต่ตอนนี้มนุษย์กลับขับไล่แม่มดอย่างเธอ แต่แล้วยังไง? ตัวบทไม่ได้บิ๊วคนดูต่ออีกเลยทำได้เพียงแค่บอกเหตุผลแต่ไม่ได้ดึงให้เราเชื่อตามเลยซักนิด\n\nในส่วนของการแสดงนั้นวิล สมิธ มาพร้อมความเท่แต่ก็ไม่ได้สร้างความเซอไพรซ์อะไรมากมาย ,มาร์ก็อต ร็อบบี้ ก็แสดงออกมาได้น่ารัก แสบ แก่นเซี้ยว ได้ดีเท่าที่บทจะเอื้ออำนวยให้ จนรู้สึกเสียดายมากๆที่หากบทเขียนออกมาให้ดูมีความอันตรายมากกว่านี้คงจะดีไม่น้อย , คาร่า เดเลวีน มาพร้อมเสียงที่ทำให้นึกถึงเคต บลันเชตต์และมีหน้าตาที่ชวนมองตลอดทั้งเรื่องชดเชยพลังมหาศาลแบบป่วยๆของเอ็นแชนเทรสไปได้  ส่วนการแสดงที่ดีงามที่สุดเห็นจะเป็นไวโอลา เดวิด ที่นิ่งจนชวนขนหัวลุก ดูแล้วรู้สึกเลยว่าเธอดูมีอำนาจและเชื่อเลยว่าเธอเอาแก๊งวายร้ายตัวเอกของเรื่องอยู่  ที่เหลือที่ไม่ได้เอยชื่อคือลืมเลือนไปจากจอเลยไม่มีอะไรให้พูดถึง ส่วนโจ๊กเกอร์หน่ะหรือ....น่ารำคาญ!\n\nงานเทคนิคทั้งหมดทำได้อย่างดี งานด้านภาพสวยงาม สเปเชียลเอฟเฟ็คก็เช่นกันโดยเฉพาะการดีไซน์เอ็นแชนเทรสช่วงที่ยังเป็นแม่มดที่ยังไม่ได้หัวใจคืนมาคือดูสวยงามและหลอนไปพร้อมๆกัน ,คิวบู๊แม้จะไม่ได้มีอะไรที่แปลกใหม่ แต่ก็สวยงาม วางองค์ประกอบได้ดี และมาพร้อมฉากสโลว์โมชั่นที่ดูแล้วเพลิดเพลิน ,งานดนตรีประกอบก็เสริมส่งอารมณ์หนังได้ดี พอๆกับเพลงประกอบที่เพราะมากๆและเปิดมาได้ถูกจังหวะตลอดทั้งเรื่อง\n\nส่วนสุดท้ายที่ต้องขอชื่นชมก็คือการตัดต่อ ที่ทำได้อย่างกระชับ และพาหนังทะยานไปข้างหน้าอย่างรวดเร็วจนทำให้เราไม่มีเวลาที่จะมานั่งสนใจกับบทที่ง่อยเปลี้ย เพราะต้องตามเรื่องต่อในฉากถัดไป ซึ่งพูดได้เลยว่าการตัดต่อนี่แหละคือส่วนสำคัญที่ทำให้หนังเรื่องนี้ดูสนุกไม่น่าเบื่อ และทำให้เข้าถึงคนกลลุ่มใหญ่ได้ดีกว่าหนังก่อนหน้านี้อย่างMan of steel และ Batman vs Superman\n\nแก้ไขข้อความเมื่อ 16 มิถุนายน เวลา 07:09 น."}
