{"movie_name": "Suicide Squad", "text": "ออกตัวไว้ก่อนว่าไม่ได้เป็นแฟน DC Comic และไม่ได้รู้เรื่องราวเกี่ยวกับ Suicide Squad มาก่อน\n\nหนังเล่าเรื่องราวภารกิจแรกของบรรดานักโทษผู้มีความสามารถพิเศษและผู้มีพลังพิเศษที่ถูกจับมารวมกันเฉพาะกิจ\n\n\n\n(เบื้องต้นขอวิจารณ์แบบไม่เปิดเผยเนื้อหาสำคัญของหนัง สำหรับคนที่ยังไม่ได้ดูก่อนครับ)\n\n\n\nโดยภาพรวมหนังเป็นความบันเทิงแบบดูได้เพลินๆ ไม่ได้สนุกมาก แต่ก็ไม่ได้ถึงกับแย่มาก\nเพียงแต่เสียดายที่หนังมีวัตถุดิบชั้นดี ทั้งตัวละครที่มี Character จัดจ้าน ทั้งโครงเรื่องที่น่าสนใจ แต่ไม่สามารถหยิบมาใช้ได้อย่างมีประสิทธิภาพ\n\n\n\nบทหนังมีประเด็นที่น่าสนใจ แต่ตัวหนังนำเสนอประเด็นเหล่านี้ได้ไม่หนักแน่นพอ อีกทั้งการคลี่คลายสถานการณ์ในบางช่วงก็ดูขาดชั้นเชิงและอ่อนเหตุผล จนไม่สามารถสร้างความสนุกให้กับผู้ชมได้อย่างที่ควรจะเป็น\n\n\n\nพูดถึงตัวละครกันบ้าง ตามที่เข้าใจบทนำของเรื่องจะเป็นของ Deadshot (Will Smith) และ Harley Quinn (Margot Robbies) ขณะที่ตัวละครอื่นในทีมจะเป็นตัวละครสมทบให้ 2 ตัวละครนี้เพื่อขับเน้นประเด็นบางอย่าง\nแต่บทหนังเลือกที่จะใช้งานตัวละครเหล่านี้ได้ไม่คุ้มค่านัก แถมการกระจายน้ำหนักให้ตัวละครเหล่านี้ยังทำได้ไม่ดีพอ\n\n\nWill Smith เอาตัวรอดได้สบายกับบท Deadshot ด้วยการใช้โอกาสที่บทสร้างไว้ให้\n\nMargot Robbies ทำให้ตัวละคร Harley Quinn เป็นจุดดึงดูดสายตาในทุกฉากที่เธอปรากฎตัว\n\nViola Davis ในบท Amanda Waller คืออีกตัวละครที่น่าจดจำ ด้วยรัศมีความร้ายกาจและทรงพลังทั้งที่เป็นคนธรรมดาในหมู่คนไม่ธรรมดา\n\n\n\nดนตรีประกอบติดหูและช่วยหนังเอาไว้ในบางจังหวะ\n\nอีกอย่างที่ชอบคืองาน Production Design ของหนัง ที่ดูมีเอกลักษณ์\n\n\n\nผู้กำกับ David Ayer (ที่หลังๆไม่ได้คำวิจารณ์ในระดับ \"A เยอะ\" ตามชื่อมานานแล้ว) ไม่สามารถรักษาระดับความน่าติดตามของหนังได้ตลอดรอดฝั่ง\n\nหนังเปิดเรื่องมาได้อย่างน่าสนใจ แต่พอเริ่มเข้าสู่ภารกิจพิเศษ หนังกลับเริ่มหมดความน่าสนใจลงไป ขนาดที่ว่าหนังมีจุดหักมุมเล็กๆที่น่าจะอึ้งได้ แต่ก็ไม่ได้ทำให้รู้สึกอึ้งได้มากนัก\n\n\n\nการที่หนังเลือกให้ผู้ชมรู้ “ที่มาที่ไป” ของเรื่องราวทั้งหมด ก่อนที่ตัวละครหลักจะรู้ความจริงในช่วงท้าย ทำให้ผู้ชมไม่มีความรู้สึกร่วมไปกับตัวละครเหล่านั้นเท่าที่ควร\n\nส่วนตัวคิดว่าถ้าหนังเลือกที่จะเผยความจริงให้ผู้ชมค่อยๆรับรู้ไปพร้อมกับตัวละคร อารมณ์ร่วมระหว่างผู้ชมและตัวละครคงจะมีมากขึ้น\n\n"}
