{"movie_name": "Suicide Squad", "text": "ผมแอบเมียแอบลูกไปดูมาเมื่อคืนตอนสี่ทุ่มครับ 555\nอยากดูเพราะมีฉาก Batman ในตัวอย่างหนัง เลยทนไม่ไหวไม่สามารถรอแผ่นได้\n\nหนังคล้ายๆ Batman v Superman ครับ ไม่ค่อยมีอะไรเท่าไหร่ แต่ว่า\nSuicide Squad จะเต็มไปด้วยฉากสู้มากกว่า เรื่องเนื้อเรื่องต้องพยายามอย่าไปคิดมาก\nเพราะมันไม่เนียนจริงๆ สำหรับผมนะครับ ตลอดเรื่อง เราจะคิดอยู่ตลอดว่า มีการทำลายล้างมากขนาดนี้\nทำไมไม่มี Batman หรือ Superhero คนอื่นๆ เข้ามา\nหรือมันคงจะคิดบทยากมาก ว่าทำยังไงให้ Superhero รู้เรื่อง แต่ไม่เข้ามาเจือกแย่นซีนกลุ่มดาวร้าย\n\nขอบอกว่าผมเตรียมตัวหื่นไปดู Harley Quinn เลยครับ เธอน่ารักอย่างที่หวัง\nแต่เธอดึงดูดความหื่นไม่ได้มากอย่างที่คิด เพราะหุ่นเธอเป็นแบบเอวหนาๆ ขาสั้นๆ มันไม่ใช่สเป็คผม\nคนอื่นอาจจะชอบนะครับ เพราะคนเราสเป็คไม่เหมือนกัน แต่ที่โดนใจความหื่นผมโดยไม่คาดฝันคือ\nEnchantress ที่แสดงโดย Cara Delevingne ปกติผมไม่ชอบพวกสาวนางแบบนะครับ แต่\nคนนี้นี่ใช่เลยโดนใจความหื่นมาก 555 สะกดตาทุกฉาก ไม่สนเรื่องการสะดงการแสดงอะไรทั้งนั้น\nแนวเดียวกับ Scarlet Witch เลย อันนั้นก็ไม่ได้หวังเลยนะครับ กะไปดูพวกฮีโร่ต่อยตีกัน แต่พอไปเจอใน\nโรงเข้าโดนเต็มๆ\n\nJoker ของ Jared Leto ทำให้ผมได้อะไรที่คาดไม่ถึงครับ\nมันทำให้ผม realize หรือตระหนักว่า Joker ของ Jack Nicholson กับของ Heath Ledger\nสำหรับผมใครแสดงดีกว่า \"มันเกี่ยวกันตรงไหน?\"\nบอกก่อนว่านี่เป็นความเห็นส่วนตัวของผมล้วนๆ นะครับ ไม่ขออ้างอิง skill เรื่องหนังใดๆ\nผมว่า Leto Joker มันดู fake คือดูเป็นการแสดงมากๆ มันทำให้ผมย้อนกลับไปมอง\nJoker ของ Ledger ไอ้นั่นมันก็ดูแสดงๆ เหมือนกันนี่หว่า แม้ว่าจะแสดงดีก็เถอะ\nส่วน Nicholson Joker เฮ้ย ! นั่นมันไม่ได้แสดงเลยนี่หว่า !? คือเล่นแบบดูไม่ออกว่าแสดง\n\nผมเลยได้บทสรุปสำหรับตัวเองหลังจากที่งงมานานว่า ใครเล่น Joker ได้ดีที่สุด\n\nBatfleck หรือ Batman ของ Ben Affleck ผมว่า แกดูดีในตอนเป็นบรูซ เวย์นมาก แต่พอใส่ชุด\nแล้วไม่เข้า คือมันดูอวบอ้วนตันๆ ไปหมด\n\nตัวร้าย ที่ต้องถูกวายร้ายฝ่ายดีกำจัดผมว่าน้ำหนักกำลังดีเลย ชอบๆ ไม่ได้ตายง่ายเกินไปนัก\nซึ่งส่วนใหญ่วายร้ายในหนังฮีโร่ฝรั่งจะตายง่ายมาก สู้เยอะๆ แบบตอนสู้กับกลุ่มของ General Zod ก็เจ๋งดี\n\nWill Smith เห็นบ่อยๆ เริ่มชิน เริ่มชอบ โอเคได้อยู่ ปล.ผมไม่ได้อ่านคอมมิคเลยนะครับ เลยไม่รู้ว่า\nเหมาะไม่เหมาะยังไง โดยรวมผมว่า ดูโอเค แต่ไม่ได้ดีมาก เพราะบทไม่ค่อยเวิร์ค\nมันไม่กินใจ มันไม่เรียบเรียงมากดีแบบ Nolan style และมันก็ไม่ลงล็อคดีแบบ Burton style\n"}
