{"movie_name": "Train to Busan", "text": "Train to busan - (10/10)\n_____________________________\n.\n\"เป็นหนังซอมบี้ที่ควรค่าแก่การดูสักครั้งในชีวิต\"\n\n.\nเป็นหนังที่เราตื่นเต้นตลอดเวลา มันลุ้น มันน่าติดตาม มันซึ้ง มันสนุกตลอดช่วงเวลา 2 ชั่วโมงที่ไม่อาจละสายตาจากจอได้ ไม่เคยรู้สึกตื่นเต้นและหวาดกลัวกับซอมบี้ขนาดนี้มาตั้งแต่สมัยที่ได้ดู dawn of the dead ตอนเด็กๆ ซอมบี้ในหนังแอบเหมือน world war z อยู่นิดๆ แต่ส่วนตัวคิดว่ามันน่ากลัวกว่ามากเลย มันน่ากลัวพอๆกะตอนที่ได้ดู dawn of the dead ตอนเด็ก ซอมบี้มันดูสมจริง ดุดันและโหดร้ายไม่ต่างจากสัตว์ประหลาดเลย\n\n.\nคือเรามักจะชอบจินตนาการว่าให้โลกนี้เกิดโรคระบาดเป็นซอมบี้กันจริงๆ คงน่าสนุกที่ได้ออกมาหวดซอมบี้กัน แต่บอกเลยว่าหนังเรื่องนี้จะทำให้คุณภาวนาว่าสิ่งเหล่านี้จะไม่เกิดขึ้นจริง เพราะการสูญเสียมันยากที่จะทำใจรับได้เมื่อคุณต้องเผชิญกับมันเข้าจริงๆ ใน train to busan นำเสนอประเด็นนี้ได้ดีมากๆ ทำเอาซึ้งจนพูดไม่ออกเลย การเสียสละเพื่อคนที่เรารักมันเป็นอะไรที่ยิ่งใหญ่และน่าเคารพนับถือจริงๆ\n\n.\nหนังพูดถึงพระเอกผู้เป็นเจ้าของกองทุน ที่เอาแต่ทำงานทำการไม่สนใจลูกสาว จนตัวเขารับรู้ได้ถึงความแย่ของเขาจึงพาลูกสาวของเขากลับไปเยี่ยมแม่ของเธอที่ปูซาน ระหว่างนั้นก็เกิดการระบาดของซอมบี้ทั่วเกาหลี หนังเล่าเรื่องราว และแนะนำตัวละครต่างๆได้สั้นๆ แต่ได้ใจความมากๆ คนแก่ที่ชอบช่วยเหลือผู้อื่น จนบางทีดูเหมือนน่ารำคาญ / มนุษย์ป้า / คู่รักวัยใส / นักธุรกิจเห็นแก่ตัว ซึ่งเป็นตัวแทนของภาพลักษณ์ของคนในสังคมที่ถูกจับมายัดอยู่ในรถไฟขบวนเดียวกัน และหนังก็ได้ทำให้เห็นแล้วว่า สิ่งที่น่ากลัวกว่าซอมบี้ คือ คน ต่างหาก คนเป็นสิ่งมีชีวิตที่น่ากลัว เพราะมันมีความคิด มันมีเล่ห์เหลี่ยม มันช่างเจ้าเล่ห์\n\n.\nส่วนตัวคงพูดได้ว่า Train to busan อาจจะเป็นหนังที่สนุกที่สุดในเดือนนี้เลยก็เป็นได้ มันมีจังหวะที่เราตื่นเต้น ลุ้นไปกับตัวละคร บอกเลยว่ามันพอเดาได้ว่าใครจะตาย แต่จังหวะที่ใช้มันช่างฉลาดและเรียกอารมณ์คนดูได้อย่างเห็นผลเลย ทำให้ต่างจากหนังซอมบี้ทั่วไปที่มักจะนำเสนอแต่ด้านแอคชั่น แต่เรื่องกลับนำเสนอด้านดราม่าที่ยอดเยี่ยมเลยทีเดียว\n\n.\nต้องบอกเลยว่าหนังเกาหลีพัฒนาไปไกลมากๆจริง ด้านบท ด้านซีจี ทุกๆอย่างมันสามารถสู้กับ Hollywood ได้เลยทีเดียว\n\n.\nTrain to busan - 10/10\n\nสามารถอ่านรีวิวหนังของผมต่อได้ที่ เพจfacebook : โต๊ะดราฟตัวนั้น\nhttps://www.facebook.com/โต๊ะดราฟตัวนั้น-239365489759379/?ref=aymt_homepage_panel[img]\n"}
