{"movie_name": "Suicide Squad", "text": "ตอนแรกเห็นคะแนนรีวิวก็เกือบจะผ่านอยู่แล้ว(ยังช้ำจาก BvS ไม่หาย) แต่เผอิญเฮียโจพิโรธ(Angry Joe)ปล่อยรีวิวออกมาชมหนังยกใหญ่ เลยตัดสินใจลองเสี่ยงดูซะหน่อย(เชื่อพี่แก เพราะถึงพี่โจแกจะติ่ง DC แต่ก็ไม่ได้หลับหูหลับตาอวย ตอน MoS บอกว่าชอบก็ชอบ แต่ตอน BvS ก็สับไม่ยั้งเหมือนกัน)\n\nพอได้ดู ก็ยอมรับเลยว่าสนุกกว่าที่คาด! อดคิดไม่ได้ว่าไอ้ความ \"มืดหม่น แต่เมามันส์\" แบบนี้แหละที่เหมาะกับโทนของ DCU มากกว่า(BvS กับ MoS ออกแนวสิ้นหวังเบื่อโลก) สรุปรวมๆ\n\n-ตัวละครเข้าขากันดี แต่ละคนมีกิมมิคประจำตัวให้รับมุขกันได้ อาจจะยังไม่สมูทแบบ Avengers(1) หรือ Guardian of The Galaxy แต่ก็ถือว่าดูเพลิน แยกออกมาคนไหนทำอะไรชอบอะไร เวลามีบทพลิกล็อคหรือบทวัดใจก็ช่วยให้อินไปกับตัวละครได้\n\n-ฉากแอ็คชั่นตูตามในระดับ Street level ไม่เฟ้อเกินแต่ก็ไม่น้อยเกิน สมาชิกทุกคนมีช่วงโชว์ของ(บางคนอาจจะน้อยหน่อย....พี่บูมเมอแรง) ช่วงตะลุมบอลก็ดูรู้เรื่องว่าใครทำอะไร ฉากบู๊ช่วงท้ายเรื่องก็ฟู่ฟ่าพอตัว\n\n-หนังปูพื้นมาว่าอยู่ใน DCU และมีการเอ่ยอ้างถึงตัวเชื่อจักรวาลหลายๆอย่าง แต่ก็ไม่เคยหลุดกรอบหรือกระโดดไปเล่าเรื่องเสริมจนเสียเวลา เป็นการผสมผสาน Easter Egg กับเนื้องเรื่องได้อย่างพอดี\n\n-โจ๊กเกอร์ ไม่ใช่ตัวละครหลัก แต่ก็ไม่ถึงกับโผล่มาแบบยัดเยียด ออกแนว Wild Card นิดๆ ยังบอกไม่ได้ว่าชอบหรือไม่ชอบ Joker เวอร์ชั่นนี้ คงต้องรอดูหนังที่แกออกมากว่านี้หน่อย\n\n-ตัวร้าย เห็นหลายเจ้าบอกว่าตัวร้ายอ่อน แต่ผมว่าก็โอเค ถ้าเทียบกันแล้วผมว่าดีกว่ามาลาขิด(Thor 2)หรือวิปแปลช(Ironman 2)ด้วยซ้ำ เป้าอาจจะตกยุคไปบ้าง(ทำลายโลก/ครองโลก) แต่ถ้าคิดซะว่าเป็นตัวร้ายที่ปั้นมาเพื่อเปิดตัวทีม SS ก็ไม่ถือว่าน่าเกลียด\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n-(ขอแซะ BvS รอบสุดท้ายก่อนจบ) เห็นด้วยกับพี่ Joe ในรีวิวว่าแก๊งวายร้ายเรื่องนี้ทำตัวสมกับเป็นฮีโร่มากกว่าพี่แบทกับพี่ซุปใน BvS อีก....\n\n-ข้อเสียนั้นยังมีอยู่ แต่อย่างกรณีพล็อตโหว่นั้นผมถือว่าหนังเรื่องไหนมันก็มี...ที่สำคัญคือเนื้อเรื่องหลักมาดึงเราให้เพลินจนมองข้ามไปในการดูรอบแรกได้รึเปล่า ซึ่งส่วนตัวแล้วสำหรับผมถือว่าสอบผ่าน แต่ข้อเสียที่จะบ่นจริงๆคือตัวละครบางตัวอย่างคาตานะกะบูมเมอแรงนี่บทน้อยไปมาก คนนึงมาเป็นตัวยิงมุข อีกคนเหมือนเหมือนมาเพิ่มสีสันในฉากบู๊นิดหน่อย น่าจะเพิ่มบทให้ 2 คนนี้มากกว่านี้หรือไม่ก็ตัดออกไปเลยน่าจะเหมาะกว่า\n\nสรุปแล้ว ถึงเราจะเป็นติ่ง Marvel (วันนี้พึ่งซื้อกระเป๋าตังค์ลายกัปตันอเมริกามา...)แต่ถ้า SS บ่งบอกถึงทิศทางในอนาคตของ DCU ผมก็เชื่อว่า MCU จะได้คู่แข่งแบบสมน้ำสมเนื้อในเร็ววันแน่ๆ(อย่าแพ้เขานะเฮ้ย ยังไงก็ยังอวยอยู่) คะแนนของ Suicide Squad ผมให้ 8/10 ครับ\n\n\n-\n\n"}
