{"movie_name": "Kamen Rider Blade : Missing Ace", "text": "หลังจากประสบความสำเร็จในด้านของภาพยนต์มาตลอดหลายปีติดต่อกัน และกระแสของ Kamen Rider Blade มันดีเหลือเกิน ดังนั้นจึงไม่แปลกใจที่ทางทีมสร้าง จะผลิตออกมาเป็นฉบับภาพยนต์ออกมาด้วย โดยคงแนวคอนเซปต์แบบใน Ryuki : Episode Final นั่นคือเป็นตอนจบอีกแบบหนึ่ง (ส่วนตัวอยากให้เป็นแบบโลกคู่ขนานไปเลยแบบ Paradise Lost) เพื่อตอบสนองสำหรับคนที่มองตอนจบในอีกแบบหนึ่งไว้ หากเกิดขึ้นจริงจะเป็นยังไง\n\n'อันเดดทั้งหมดถูกผนึกแล้ว เหลือนายคนเดียว โจ๊กเกอร์' เป็นคำพูดเดียวกับที่เคนซากิพูดไว้ในตอนจบของทีวี เพียงแต่ครั้งนี้เคนซากิตัดสินใจผนึกฮาจิเมะจริงๆ และโลกกลับสู่ความสงบสุข แต่ไม่ได้เป็นอย่างที่คาดไว้มากนัก เมื่อหัวหน้าคาราสึมะเสียชีวิตจากการถูกโจมตีระหว่างเอาการ์ดไปผนึกที่ธิเบต หัวหน้าคาราสึมะและทาจิบานะถูกโจมตีโดยสิ่งที่เรียกว่า Albino Joker หรือโจ๊กเกอร์อีกคน\n\nทุกๆคนกลับไปใช้ชีวิตตามปกติ เคนซากิทำงานรับจ้างเก็บขยะ โคทาโร่ประสบความสำเร็จกับหนังสือมาสค์ไรเดอร์ ฮิโระเสะใกล้จะแต่งงานกับสามีฝรั่ง มุทสึกิเรียนจบและไปสมัครงาน (มีคิบะ ยูจิ และไคโด นาโอยะเป็นผู้สัมภาษณ์ด้วยแหละ) โดยไม่รู้เลยว่าอันเดดนั้นถูกปล่อยออกมาอีกครั้ง แต่ครั้งนี้มีไรเดอร์ลึกลับ 3 คนที่แปลงร่างโดยระบบ Open Up แบบเดียวกับเรงเกลมาจัดการ นำโดยหัวหน้าทีม ชิมูระ จุนอิจิ พร้อมกับไล่ล่าปริศนาสุดท้ายที่โจ๊กเกอร์ตัวสุดท้ายตามหาไปพร้อมๆกับพวกเคนซากิที่ถูกดึงกลับเข้าวังวนการต่อสู้อีกครั้ง\n\nหนังถือว่าตอบสนองได้ดีสำหรับคนที่ดูตอนจบในทีวีแล้วไม่ชอบ หรือขัดใจหน่อย ในฉบับภาพยนต์นี้จะตอบโจทย์ได้ครบถ้วนทุกอย่าง หากวันนั้นเคนซากิผนึกโจ๊กเกอร์จริงๆ จะเกิดอะไรขึ้น ซึ่งผลที่เกิดตามมาอย่างเห็นได้ชัดคือ อามาเนะจัง จากเด็กเรียบร้อย ร่าเริง เป็นเด็กเกเร เอาแต่ใจ เก็บตัวไม่คุยกับใคร เนื่องจากเธอถูกทอดทิ้งไปโดยฮาจิเมะ ที่อยู่ๆก็หายตัวไปไม่บอกไม่กล่าว สร้างความเจ็บใจให้กับเคนซากิอย่างมาก\n\nตัวละครเพิ่มเติมเข้ามาอย่าง ชิมูระ จุนอิจิ ถือว่าทำหน้าที่ได้ดีในระดับที่เรียกว่าเป็นตัวเด่น และตัวลึกลับของเรื่องได้ ทั้งมาดผู้นำของไรเดอร์ทั้งสาม รวมไปถึงฝีมือการต่อสู้ที่ยอดเยี่ยม\n\nRider ใหม่ทั้งสาม ประกอบไปด้วย ชิมูระ จุนอิจิเป็น Glave มางากิ ชินจิเป็น Lanc และ มิวะ นัทสึมิเป็น Larc ทั้งสามเป็นไรเดอร์ที่ถูกพัฒนามาจากอันเดดต้นแบบ Kerberos และระบบแปลงร่างแบบ Open Up ของเรงเกล ดังนั้นพลังจึงถือว่าสูงในระดับหนึ่ง แต่สิ่งที่โดดเด่นของทั้งสามคนคือทีมเวิร์คที่ยอดเยี่ยม และประสานงานได้อย่างลงตัว นาเสียดายที่ 2 ในนี้ถูกตัดบทตายอย่างน่าเสียดาย\n\nพระเอกตัวจริงของภาคนี้ ไม่ใช่เคนซากิ แต่ยกให้เป็นคนๆนี้ ไอคาวะ ฮาจิเมะ หรือโจ๊กเกอร์ ที่มีช่วงเวลาในหนังแค่สั้นๆ แต่สร้างความประทับใจได้อย่างไม่มีที่ติด ทั้งฉากเปิดตัว (โลลิโคตรๆ) การช่วยเหลือและนั่งมองอามาเนะจัง รวมไปถึงการเสียสละตนเองเป็นคนถูกผนึกเพื่อแลกกับชีวิตของอามาเนะจังได้อย่างน่าชื่นชม\n\nหากสิ่งเดียวที่จะเป็นจุดด่อยของเรื่องนี้คือ การต่อสู้ในฉากสุดท้าย แม้จะดูอลังการ แต่การปิดฉากกลับดูตลก และมักง่ายเกินไป ไม่มีการกระตุ้นอารมณ์ให้ลุ้น หรือตื่นเต้นมากกว่านี้ ทำให้กลายเป็นจุดด้อยของเรื่องนี้ไปอย่างน่าเสียดาย ยังดีที่การต่อสู้ช่วงต้นทำออกมาได้ตามฉบับไรเดอร์เบลด ทั้งการต่อสู้แบบสมจริงสมจัง และการผนึก แต่น่าเสียดายที่มาตายตอนจบซะงั้น\n\nประเด็นในหนังอาจจะมีน้อย หรืออาจหาสิ่งที่จับต้องได้ยาก เนื่องจากภาคนี้ทำเพื่อตอบสนองกำไรของผู้สร้าง และความคิดของผู้ชมที่อยากเห็นฉากจบอีกแบบมากกว่า หากสิ่งที่พอมองเห็นแบบลางๆ นั่นคงเป็นการหลีกหนีจากตัวตนของตนเอง ในช่วงต้นๆ เมื่อทุกคนพยายามทำเป็นลืมสิ่งที่ตนเคยเป็น ไม่เคยนึกถึงช่วงเวลาที่ยากลำบากกันมาตลอด แต่อย่างที่ว่าไป หนังไม่หนักแน่นพอจะเล่าเรื่องอะไรแบบนี้ได้มาก เนื่องจากอย่างที่บอก ตอบสนองของตอนจบอีกแบบเท่านั้น\n\nกล่าวโดยรวมแล้ว ยังถือว่ามาตรฐานหนังไรเดอร์ยังไม่ตกมากนักสำหรับยุคนี้ แต่น่าเสียดายที่ paradise lost ทำออกมาไว้ดีมาก ความคาดหวังของเรื่องนี้กลับไม่ตอบสนองอย่างที่คิด แต่ถือเป็นหนังที่ตอบโจทย์แฟนๆของซีรี่ส์เรื่องนี้ได้อย่างดี ถ้าคุณรักไรเดอร์เบลด ก็จงหามาดูให้ครบถ้วนในเนื้อเรื่องของมัน และจะรู้ว่าการตัดสินใจเพื่อแลกกับสิ่งที่ตามมานั้นไม่เคยมีอะไรง่ายดายจริงๆ\n\nปล. ทีเด็ดของหนังคือได้เข้าฉายในโรงใหญ่ และได้คุณ เจ เจตริน มาร้องเพลงจบให้ด้วย\n\nSomeday Somewhere - Takehara Tomoaki\n\nref : http://moviereviewnonranger.blogspot.com/2016/08/kamen-rider-blade-missing-ace.html\n"}
