{"movie_name": "The Secret Life of Walter Mitty ชีวิตพิศวงของวอลเตอร์ มิตตี้", "text": "“Walter Mitty” คนช่างฝันรุ่นใหม่ เขาเป็นผู้ลำดับภาพนิ่งให้กับนิตยสาร ใช้วิธีผ่อนคลายจิตใจจากชีวิตที่จำเจด้วยการหายตัวไปอยู่ในโลกแห่งจินตนาการสุดตื่นเต้นอย่างเป็นผู้กล้าที่มีความมั่นใจ มีความรักที่ชวนหลงใหล และได้รับชัยชนะจากอุปสรรคขวากหนามต่างๆ\n\n\n\nหนังเริ่มต้นเรื่องมาด้วยการที่ฟิล์มรูปที่ 25 ของช่างภาพชื่อดังที่จะต้องนำมาขึ้นปกนิตยสารที่วอเตอร์ทำงานอยู่นั้นได้หายไป เขาจึงต้องออกเดินทางไปรอบโลกเพื่อตามหารูปใบนั้น และนำกลับมาขึ้นปก เพื่อให้ทันวันที่นิตยสารวางแผน ที่สำคัญมันเป็นนิตยสารฉบับสุดท้าย เพราะบริษัทกำลังจะปิดตัวลง\n\n“วอเตอร์” ผู้ไม่เคยคิดว่าตัวเองจะสามารถเดินทางไปรอบโลกได้ ก็เริ่มออกเดินทางไปหาชอน เพื่อถามถึงฟิล์มใบที่ 25 เขาต้องผจญภัยต่างๆ มากมาย ตั้งแต่การกระโดดจากเฮลิคอปเตอร์ลงมหาสมุทรในช่วงที่มีพายุเกล\n\nในวันเดียวกันปั่นจักรยาน วิ่ง สไลด์สเก็ตบอร์ด เป็นระยะทาง 17 กิโลเมตร ไปภูเขาไฟที่กำลังจะระเบิด นับเป็นการกระทำที่กล้า บ้าบิ่นสุดๆ ตลอดข้างทาง มันทำให้เราเห็นว่า วอเตอร์มีความสุขในการที่จะทำอะไรก็ได้ที่อิสระ ตามใจตัวเอง วิวสองข้างทางสวย และเป็นธรรมชาติมาก\n\n\n\n\nวอเตอร์ได้เรียนรู้ชีวิตความเป็นอยู่ รอยยิ้มของผู้คนในแต่ละเมืองที่ผ่านไป ล้วนเป็นประสบการณ์ใหม่ๆ ทุกครั้งในการเดินทางไปท่องเที่ยวยังที่ต่างๆ เราต่างก็ได้รับสิ่งเหล่านั้นเช่นกัน\n\n\n\nเมื่อเขาเดินทางขึ้นไปถึงยอดเขาและพบกับ “ชอน” เพื่อถามถึงที่อยู่ของฟิล์มรูปที่ 25 “ชอน” ตอบว่ารูปใบนั้นมันคือความสวยงาม มันนั้นอยู่ในกระเป๋าสตางค์หนังที่มีจดหมายแนบมาด้วย ทว่าวอเตอร์ทิ้งกระเป๋าใบนั้นลงถังขยะไปแล้ว\n\nจุดไคล์แมกซ์มาอยู่ตรงที่แม่ของวอเตอร์ เป็นคนเก็บกระเป๋าสตางค์ใบนั้นไว้ ทำให้เค้าเจอฟิล์มรูปที่ 25 รูปที่เค้าตามหามาตลอด วอเตอร์จึงรีบนำมันไปให้กับนิตยสาร เพื่อจะตีพิมพ์ให้ทันวันที่หนังสือวางแผง\n\nวันที่หนังสือวางแผง วอเตอร์ได้พบว่า ฟิล์มใบที่ 25 นั้น คือรูปของตัวเอง ซึ่ง “ชอน” ได้กล่าวไว้ว่า \"Life ฉบับสุดท้าย อุทิศให้คนที่สร้างมันมา\" ซึ่งก็คือ วอเตอร์ ผู้ทุ่มเททำงานให้กับนิตยสารเล่มนี้มาตลอดการทำงานของเขา\n\nตลอดการดูหนังเรื่องนี้ มันทำให้เราได้ข้อคิดว่า \"ไม่มีอะไรที่เป็นไปไม่ได้\" หากเราใช้ใจในการนำทาง ออกเดินทาง และทำตามใจฝัน ขอแค่มีความมุ่งมั่น และตั้งใจ จุดหมายที่ว่าไกลนั้น เราก็สามารถคว้ามันมาได้\n\nสุดท้ายนี้ฝากเพจของเราด้วยนะคะ ไปอัพเดทเรื่องกินเรื่องเที่ยวกันได้ที่ https://www.facebook.com/EatAndTravelByTT/\nขอบคุณ : ภาพประกอบจากอินเตอร์เน็ต\n\nแก้ไขข้อความเมื่อ 10 สิงหาคม 2559 เวลา 14:52 น."}
