{"movie_name": "Suicide Squad", "text": "หนังสนุก ใครเป็นแฟนหนังแนวฮีโร่อย่าพลาด (แต่ นี่มันหนังวายร้ายนี่หว่า!!!) แฟนๆคาร่า มาดูซะ! ยิ่งแฟนๆฮาเล่ย์ ควิ้น ยิ่งต้องห้ามพลาด เชื่อเถอะ ไม่หลอก มาดูแล้วไม่ต้องร้องเรียกหา ''มาธ่า\" เลย 555\n\nหนังกล่าวถึง เนื้อเรื่องหลังการจากไปของ\"ซุปเปอร์แมน\"\nด้วยความหวาดกลัวต่อพลังที่มนุษย์ไม่อาจต่อกรได้ จึงก่อให้เกิดความคิดที่จะรวมตัวเหล่าวายร้าย เพื่อต่อกรกับสิ่งที่มนุษย์ไม่อาจรับมือได้ แก๊งค์Suicide Squad ภายใต้การควบคุมของมนุษย์ จึงถือกำเนิดขึ้น โดยมีสมาชิคสุดแสบ ตั้งแต่ เดทช๊อตวายร้ายที่ไม่เคยพลาดเป้า, ฮาเล่ย์ ควิ้น แฟนสาวตัวป่วนของมหาวายร้ายโจ๊กเกอร์, เอเชนแทรส แม่มดสาว6000ปี, เอล เดลโบล มนุษย์ไฟผู้รักสงบ, กัปตันบุมเมอแรง นักปล้นผู้มีหัวใจฟรุ้งฟริ้ง, คิลเลอร์คล๊อก มนุษย์จระเข้,คาตานะ ซามูไรสาว และสลิฟน๊อท โดดทีเดียวอยู่ โดยมี ริค เฟรค ทหารฮีโร่ ผู้ซึ่งทำหน้าที่อันแสนจะปวดหัว ต้องเป็นผู้คุมเหล่าวายร้าย ออกมาพิทักษ์โลก(?)โดยจำยอม\n\nขอสวนกระแสหน่อยเหอะ จากที่อ่านๆมา เห็นหลายคนว่าไม่สนุก แถมยังด่าซะเสียหายมาก แต่จากเท่าที่ไปดูมานี่ แอดว่าหนังสนุกนะ ดูโรงคุ้มอะพูดเลย\nเฮ้ย! คือ หนังขายวายร้ายคู่ปรับBatmanนะแกรรร (แม้บางคนจะถูกThe Flashจับมาก็เหอะ) ดังนั้น เจ้าพวกนี้ไม่ได้เก่งจัดๆพอจะเป็นคู่ปรับระดับพี่ซุปเปอร์แมนแน่ๆ จุดเด่นคือ เจ้าพวกนี้แต่ละคนก็มีเอกลักษณ์ มีจุดเด่นเป็นของตัวเอง แค่ให้แต่ละคนแสดงจุดเด่นของตัวเอง ตอนที่ถูกจับมารวมตัวกันก็สนุกแล้ว และไอ้จุดนี้แหละ ที่หนังทำออกมาได้ดี สมเป็นวายร้ายพวกนี้แล้ว\n\nบทหนัง แม้ว่า หนังเรื่องนี้จะไม่ได้เด่นไปเรื่องใดเรื่องหนึ่งก็เถอะ ไม่ได้มีบทเด่นๆอย่างเรื่องMan of Steel ไม่ได้ดราม่าจัดๆ ไม่ได้มีความซับซ้อนหลายตลบหักมุมไปมา\nหนังมีกล่าวถึง เนื้อเรื่องของเหล่าร้ายที่เด่นๆ(ย้ำว่า เด่นๆนะ) ปูพื้นมาให้เราดูเบาๆ หนังไม่ได้เล่าจนคนดูรู้ทุกซอกทุกมุมของตัวละคร(ถ้าจะเอาแบบนั้น ควรสร้างภาคแยก) แต่เหมือนเล่าแค่เกริ่นๆ และแอดเชื่อว่า ผู้สร้างคงคิดว่าทุกคนรู้จักตัวละครพวกนี้มาบ้างแล้ว ดังนั้นบทที่ออกมาในเรื่องจึงออกมาดูขาดๆ บางจุดก็ดูเวอร์ๆไป (โดยเฉพาะเรื่องของฮาเล่ย์ ควิ้น กับโจ๊กเกอร์)\n\"เนื้อเรื่องฮาเล่ย์ ควิ้น กับโจ๊กเกอร์ ทำออกมาได้ไม่อิน\" นี่แอดพอจะเข้าใจความรู้สึกนะ แต่แอดมองว่า หนังตั้งใจทำให้\"อาร์ต\"นะ เพราะตัวละครสองตัวนี้แทนความบ้า เราไม่เข้าใจความคิดของเขาหรอก จึงออกมาอาร์ตๆแบบนี้ (แล้วก็ส่วนหนึ่งเพื่อไม่ให้เนื้อเรื่องอืดเกินไปเหมือนเรื่องBVSด้วย จึงออกมาอาร์ตๆสั้นๆ)\n\nพูดถึงตัวละคร ยอมรับว่าไม่ได้เด่นทุกตัวละครจริงๆ เช่น ฮาเลิย์ ควิ้น บางทีก็เจ๋อไป(คือหนังเล่นเอานางออกมาทุกช็อต เด่นมากกกก) แต่ก็ชอบนะ(ความชอบส่วนตัว 555) ที่มีบทเด่นๆก็ตามความดังของนักแสดงเลย ใครไม่ดังก็แทบไม่มีบท ใครดังก็มีส่วนร่วมตลอดเวลา\n\nฮาเล่ย์ ควิ้น นางฮามากกกก ฮาทุกช็อทจ้ะ มาร์กอท ร้อบบี้ นางแสดงดีอะ จริตจะก้าน  โอ้ย จิกตาได้อีก ชอบจ้ะ ได้ใจไปเต็มๆ\n\nเดทช็อท แสดงโดยเฮียวิล สมิท บทเฮียเป็นนักเลงอะ ไม่ใช่อันธพาน และเฮียเท่ห์มาก(ความชอบส่วนตัว) แม้จะโกนผม+ไว้หนวด(ซึ่งดาราคนไหนทำแบบนี้จากพระเอก จะหน้าเลวทันที อาทิเช่น คอลิน ฟาเรล จากDaredevil, จอท์น ทราโวต้า จากFrom Paris With Love) เฮียวิล สมิทแกยังจะหล่อ ยังจะพระเอกได้อีก\n\nเอนเชนแทรส แสดงโดยคาร่าาาาา เรื่องนี้อย่างสวย (แหม แค่ได้ดูคาร่าในโรง ก็พอใจแล้ว อวยส่วนตัวอีกเช่นกัน 555) คาร่ามาพร้อมท่าเด่นยึกๆยักๆที่นึกว่าหลุดมาจากเรื่อง Light Out (นี่ก็ไม่รู้ว่าได้แสตนอินมาจากเรื่องLight Outหรือเปล่านะ)\n\nริค เฟรค นายโจเอล คินนาแมน(Robocopของเรานั่นเอง) บทอิตานี่ก็ซื่อเหลือเกิน สมเป็นทหารยังไม่ไม่รู้นะ ดูแกจะปวดหัวนะ ต้องมาอยู่กับพวกวายร้ายนี่ แถมพ่วงด้วยปัญหาชีวิตอีก\n\nและที่ไม่พูดถึงไม่ได้เลยก็ เจ๊โหดวอลเลอร์ โอ้ยยยยย บทเจ๊! สมควรเป็นหัวหน้าเหล่าร้ายอะ บทเจ๊ร้ายจนเหล่าร้ายยังระอา เหมาะควรแล้วเจ๊\n\nสลิปน๊อตที่คนพูดถึงกันแทบทุกบทวิจารณ์.......... บทพี่แกลืมไม่ลงอะ ดูแล้วยังจำบทแกได้จนถึงตอนนี้ แนะนำให้ควรดูเอง สปอยแล้วจะหมดสนุก\n\nส่วนบทคนอื่นๆ ขอละไว้ในฐานที่เข้าใจ (ขี้เกียจ)\n\n\nสรุป สนุก!!! ไม่ผิดหวังแบบBatmanVSSuperman ไม่มี\"มาธ่า\"แน่นอน ตัวร้ายแต่ละตัวมีเอกลักษณ์ เมื่อมารวมตัวกันมีความป่วน มันสนุกก็ตรงที่ทุกคนอยู่ด้วยกันนี่แหละ ***ฮาเล่ย์ ควิ้นแย่งซีนทุกช็อต แต่ชอบนาง 555\n\nข้อควรระวัง หนังไม่ได้มีบท ไม่เคยปูทางมาก่อนอย่างเรื่องAvenger ดังนั้น พื้นแพของตัวละครจะไม่แน่นเท่าAvenger, ไม่มีบทแน่นๆแบบMan Of Steel ดังนั้น ลืมๆเรื่องบทไปละกัน\n\nCR : https://www.facebook.com/reviewbybo\n"}
