{"movie_name": "Suicide Squad", "text": "อาจจะอ่านไม่สนุก เพราะไม่ได้เขียนกระทู้นานาจจะอ่านไม่สนุก เพราะไม่ได้เขียนกระทู้นานมากกก(ว่าจะเขียนตั้งแต่Apocalypse จนGBT ก็ไม่ได้เขียน)....แต่จขกท.ก็ดูหนังอยู่ตลอดๆนะ...\n\nส่วนมากในการดูหนัง จขกท.จะค่อนข้างชอบหนังที่ดูนะ...คือไม่ค่อยผิดหวังเท่าไหร่ แค่จะดีมากหรือดีน้อย....\n\nแต่เรื่องล่าสุดที่ดูอย่าง Suicide squad ต่างออกไปมาก.\n\nมันอยู่ในจุดที่ไม่มั่นใจว่าผมจะชอบมันหรือไม่ชอบมันดี เหมือนบางอย่างก็โดนใจเราสุดๆ แต่บางอย่างทำออกมาได้อย่างไม่ถึงประสิทธิภาพที่ควรจะเป็น...ไม่ใช่ในมาตรฐานของหนังที่ดี แต่ไม่ถึงมาตราฐานของการเป็นหนังเลยด้วยซ้ำสำหรับผม คือไม่มีความรู้สึกกลางๆอะ มีแต่ชอบและเกลียดให้กับหนังเรื่องนี้\n\nถ้าให้ไล่จริงๆสิ่งที่ชอบน่าจะมีเยอะกว่า .... แต่ผมก็แปลกอีกเพราะดันไม่ชอบอะไรเหมือนคนอื่น อยากมาเล่าให้ฟังว่าคนอื่นคิดยังไงครับ\n\nสิ่งที่ชอบ\n-25นาทีแรก...เป็นช่วงเวลาสร้างความประทับใจแรกเริ่มให้คนดู ซึ่งทีมพลีชีพ ก็ทำได้ดีและน่าประทับใจ ด้วยการแนะนำตัวละครในแก๊งที่ไม่ค่อยเข้ากันเท่าไหร่ แต่สามารถร้อยเรียงให้เป็นโทนอารมณ์เดียวกันได้ด้วยเพลงประกอบเก๋ๆ ที่ทำให้สีสันฉูดฉาดและน่าสนใจมาก...แถมมีการผสานเรื่องราวเกี่ยวกับDCEUลงไปด้วยอย่างเข้ากันมากๆ. ทั้งตัวละครอย่าง Batman The flash. ที่ออกมาแบบชัดๆไม่แทงกั๊กใดๆ จึงเป็นส่วนที่ จขกท. เกือบจะชอบที่สุดในเรื่อง...แม้การเดินเรื่องในช่วงนี้จะช้า แต่ด้วยองค์ประกอบทั้งหมดทำให้มันบันเทิงมากกกกก จนถึงจุดที่มีอะไรบางอย่างหายไป\n\n-ตัวละครเป็นจุดแข็งที่ดีที่สุดของหนังเลยก็ว่าได้. แต่ละตัวละครมีเสน่ห์. เอกลักษณ์แบบตัวการ์ตูนในcomic  และไม่ขวนขวายที่จะRealหรือสมจริงใดๆ... ทำให้แต่ละตัวได้โชว์ของในแบบของมันอย่างจริงจัง ทั้งนี้อาจจะเป็นเพราะตัวละครเหล่านี้เป็นบ้ากันหลายตัว ตรรกะประหลาดๆของตัวละครจึงไม่ได้บั่นทอนความเป็นเหตุเป็นผลของตัวละครมากนัก แต่สิ่งที่ทำให้ความบันเทิงลดลง คือไดอะล็อกที่ไม่ลงตัวของแต่ละตัวละคร ถึงกระนั้น. ทุกตัวละครก็โคตรจะมีเสน่ห์....ซึ่งตัวละครที่ จขกท. ชอบ ซึ่งไม่ค่อยเหมือนคนอื่น ก็คือออ\n\n-Joker โจ๊กเกอร์เวอร์ชั่นนี้รับบทโดยผู้ชนะรางวัลออสการ์สาขานักแสดงสมทบชายอย่าง Jared Leto ที่รอบนี้เขาก็มาแบบค่อนข้างสมทบตามความถนัด...เพียงแต่มาในบทบาทตัวละครที่ถือได้ว่าเป็นicon สำคัญของDCทุกยุคเลยทีเดียว ต้องยอมรับนะว่าน่าจะเป็นตัวละครที่กดดันทั้งนักแสดงและผู้สร้าง กับการจะให้ตัวละครนี้มาอยู่ในจักรวาลDCEUด้วยดี(อาจจะดีกว่าเวอร์ชั่นเก่า หรือแค่ไม่โดนด่า) ซึ่งเป็นเรื่องยากมากหากจะทำให้Joker เวอร์ชั่นนี้เป็นที่จดจำ ถ้ามันเป็นไปในแนวทางเดียวกับฉบับของ คริสโตเฟอร์ โนแลน David Ayer จึงปรับรูปลักษณ์ของJoker ให้ดูมีความร่วมสมัยมากขึ้น ในด้านข้อเสีย ผมคงพูดไม่ผิดว่านี่เป็นJokerที่มีความเป็นJokerน้อยที่สุด สังเกตได้จาก\n-ปากไม่ได้ถูกfixให้ยิ้มตลอดเวลา\n-ลูกบ้านั้นดูหลุดโลก แต่ไม่ได้สัมผัสถึงความน่ากลัวแบบโจ๊กเกอร์ เหมือนเรากำลังดูแค่คนบ้าคนหนึ่งมากกว่า\n-เป็นเจ้าพ่อมาเฟียมากกว่าคนโรคจิต\nJokerฉบับนี้จึงทำเสน่ห์ของตัวละครในเวอร์ชั่นก่อนๆหายไปเยอะอยู่ทีเดียว แต่ด้วยความที่ตัวละครมันถูกปรับให้ร่วมสมัยถูกใจตลาดมากขึ้น เราจึงได้เห็นโจ๊กเกอร์คนเวอร์ชั่นแรกที่ถอดเสื้อโชว์ซิกแพ๊ค บู๊แหลกราญ ในขณะที่มีความเป็นคนมากขึ้น และไม่ได้บ้าตลอดเวลา เราได้เห็นว่าโจ๊กเกอร์เป็นคนบ้าที่มีคนเจรจาธุรกิจด้วย และมีความรักแบบโรแมนติกจริงๆกับฮาร์ลี่ย์ ในขณะที่ความโรคจิตและเอกลักษณ์เก่าก็ยังมาแบบเบาๆพอให้เห็นภาพโรคจิตบ้าง ซึ่งถือเป็นบุคลิกแบบใหม่ที่น่าสนใจมากสำหรับผมเอง และน่าจะเป็นที่ชื่นชอบของคนดูวงกว้าง โดยเฉพาะสาวๆเพราะJared เป็นJoker ที่หล่อและSexy มากที่สุดแล้วเท่าที่เคยมีมา\n\n-Enchantress เป็นตัวละครที่ผมชอบที่สุด...ในแบบที่โคตรลำเอียง เพราะนี่เป็นตัวละครที่คนดูเกือบทุกคนไม่ชอบ(อีกแล้ว) นี่เป็นตัวละครแม่มดที่มีพลังเวทมนต์แรงมากตัวหนึ่งในจักรวาลDCรับบทโดย Cara Delevingne จาก Peper town และPAN\nจริงๆผมไม่ควรจะชอบตัวละครนี้ด้วยซ้ำ เนื่องจากเป็นตัวละครที่เต็มไปด้วยข้อเสียและสิ่งที่น่าขัดใจมากมายทั้ง\n-ไม่รู้พลังมันเยอะแค่ไหน แต่ช่วงแรกผมไม่รู้ถึงพลังที่เป็นเวทมนต์เลย คือแค่หายตัวกับปล้นของ พวก Teleporter ก็น่าจะทำได้ ผมไม่อินกับการปล่อยพลังในช่วงแรกของนาง\n-การแสดงของคาร่า เข้าขั้นแข็งมากๆในส่วนของ ดร.มูน โดยเฉพาะดวงตา ไม่รู้Ayer ต้องการให้แข็งแบบนี้เองหรือเปล่า แต่ตามันแข็งขนาดที่เราสัมผัสได้แม้ภาพตาเธอจะถูกซ้อนด้วยซ้ำ\nแต่ผมก็ชอบตัวละครนี้ด้วยปัจจัยหลายอย่างเช่นกัน\n-หนึ่งเลยคือหน้าตาและความสวยของเธอเข้ากับรูปลักษณ์ของเอนแชนเทรสอย่างที่สุด โดยเฉพาะร่างเปิดตัว จริงๆหน้าเธอก็เข้ากับทุกๆคาแรคเตอร์ของเอนแชนเทรสแหละ การตาขวางและระแวงตลอดเวลาทำให้ตัวละครดูสึกลับและมีเสน่ห์มากๆในช่วงแรก...แม้ร่าง2มันจะดูไม่ลึกลับและเริ่มตลก แต่ในภาพรวมก็ถือว่ายังปังอยู่ดี\n-ดีไซน์การออกแบบตัวละครสวยมาก ทุกฉาก ทุกชุด ที่ปรากฏออกมาดูดดีมาก\n-คาแรคเตอร์ที่ดูมีอะไรลึกลับและน่าสนใจสำหรับการเข้ามาสู่โลกเวทมนตร์ของDC แต่น่าจะมีการอธิบายหรือทำเรื่องราวให้ชัดเจนกว่านี้ คงจะออกมาดีมากๆ\nโดยรวมคือชอบตัวละครนี้โดยเสน่หาล้วนๆ ไม่ค่อยมีตรรกะเท่าไหร่\n\n-Deadshot ตัวละครที่มีมิติมากที่สุดของเรื่อง ตอนแรกไม่คิดว่าจะน่าสนใจ แต่เรากลับพบว่าโดยเนื้อแท้ของตัวละครในทีมSuicide squad เดดชอตเป็นคนที่ดูน่าเห็นใจที่สุด เพราะในขณะที่ตัวอื่นมีความสัมพันธ์ในลักษณะผูกพันกับคู่รัก แต่เดดชอตจะเน้นไปที่ความสัมพันธ์กับลูก ซึ่งทำให้มันเป็นความสัมพันธ์ที่น่าสนใจและโดดออกมาจากตัวละครอื่น\nWill smith สามารถแสดงและเข้าถึงบทบาทนี้ได้เป็นอย่างดี ผมสัมผัสความเป็นพ่อของแดดชอตได้อย่างชัดเจน\nสิ่งหนึ่งที่ทำให้ตัวละครนี้เป็นอีกตัวละครที่ผมชอบ คือมันเป็นตัวเดียวจริงๆที่เรารู้และรู้สึกอย่างจริงจังจากการเล่าเรื่องของหนังว่าตัวละครมาจากไหน\nคือไม่ต้องบอกก็รู้สึกได้ว่าเดดชอตมาจากกอตแธม ไม่ใช่เพราะแบทแมนมาจับมันนะ แต่สภาพแวดล้อมของเมืองรวมทั้งlocation ต่างๆมีความเป็นกอตแธมชัดเจนมาก ถึงแม้เดดชอตจะมีสีสันและรูปลักษณ์ที่ไม่น่าจะอยู่ในกอตแธมก็ตาม\nการสร้างตัวละครนั้นทำให้เราเห็นว่าตัวละครนี้ใกล้เคียงความเป็นมนุษย์ธรรมดามากที่สุด ในบรรดาคนไม่ปกติในทีมพลีชีพ ธรรมดา แต่น่าสนใจ\nถึงกระนั้นข้อเสียของตัวละครก็ยังอยู่ที่ข้อติอยู่บ้าง คือผมก็ยังรู้สึกว่าไม่มีการโชว์ แสดงให้คนดูเห็นความสามารถและพลังของเดดชอตมากพอ. จนบางครั้งเหมือนมันเป็นมือปืนปกติที่แค่มีปืน Full option กว่าคนอื่น ทำให้ยังรู้สึกเคลือบแคลงตลอดเรื่องถึงพลังของมัน แน่นอนเมื่อไม่มีพลังที่น่าสนใจ บวกกับลักษณะภายนอกที่หากอยู่เดี่ยวๆก็เด่นแต่โดนกลบในทีมพลีชีพ เลยเป็นข้อเสียของตัวละครนี้ ต่อท้ายนิดนึงว่าผมไม่ค่อยชอบวิธีการไว้ทรงเคราของตัวละครที่ดูรุงรัง อาจจะละเอียดเกินไปสำหรับบางคน\n\n-Amanda waller ที่Viola Davis เล่น คือจุดที่ดีงามที่สุด และสมบูรณ์ที่สุดในบรรดาทุกตัวละครเจ๋งๆที่ผมชอบ นอกจากการแสดงที่ดีอยู่แล้ว ผมสัมผัสถึงpassionและออร่าความน่ากลัวบางอย่างที่Amandaมีต่อทีม ซึ่งเป็นสิ่งที่คนดูไม่จำเป็นต้องพยายามสัมผัสแบบโจ๊กเกอร์หรือเดดชอน เพราะผู้กำกับขับElements ของตัวละครออกมาได้ดีมากๆ มากกว่าทีมพลีชีพทั้งทีมด้วยซ้ำในสายตาของผม\nแต่เนื่องด้วยAmandaไม่ได้มีมุมตัวละครที่เป็นStoryของตัวเองแบบตัวละครอื่น เราเลยอาจจะยังไม่อินกับมิติของตัวละครนี้เท่าไหร่ในช่วงแรก\nการสรุปประเด็นของตัวละครนี้ถูกสรุปเป็นตัวสุดท้าย...สุดท้ายจริงๆเพราะใจความและแก่นของตัวละครถูกเฉลยใน mid credit ซึ่งพอดูแล้วก็แบบ เออ...ว่ะ เออใช่ๆ เหยเจ๋ง คิดได้ไง ฟาดคำตอบใส่หน้าคนดูดังปัง ความเป็นตัวละคร เสน่ห์และจุดประสงค์ทำออกมาอย่างชัดเจนสุดในฉากนั้น\n\n-นักแสดง....คือหลังจากอวยขนาดนี้ ไม่ต้องบอกหรอกนะว่าSuicide Squad นั้นมีการCastบทและนักแสดงเป็นจุดเด่นสูงสุดในความคิดเห็นของผม แม้การแสดงออกผ่านบทอาจจะไม่มาก น้อยจนน่าขัดใจ หรือบางตัวละครกลายเป็นแค่ส่วนเสริมเรื่องราวในตัวละครอื่นด้วยซ้ำ แต่ทุกตัวก็มีภาพจำและฉากเด่นๆของตัวเองที่โคตรน่าสนใจ โดยเฉพาะ สลีปน๊อต และ รีก แฟลก ซึ่งถือว่ากลายเป็นส่วนเสริมในเรื่องราวหลักด้วยซ้ำ ก็ยังทีเอกลักษณ์และทำให้เราจำได้ David Ayerมีการสร้างภาพจำตัวละครให้คนดูอย่างชาญฉลาดเป็นทุน แม้อาจจะไม่ชาญฉลาดนักในเรื่องของตรรกะในบท\nแต่เหล่านักแสดงก็ถ่ายทอดบทบาทและตัวละครออกมาได้ยอดเยี่ยม ทั้งการตีความ และคุณภาพการแสดงที่ออกมานับว่าน่าพอใจ จึงกลายเป็นจุดแข็งสำคัญของหนัง\n\n-เพลงประกอบ ธีมเพลงในการบรรเลงนั้นส่วนตัวผมมองว่าค่อนข้างจำเจในที คือก็เหมือนกับการบรรเลงในหนังสไตล์ออลิวูดBlock Buster ใหญ่ๆทั้วไป โดยมิได้คำนึงว่าตัวเองไม่ได้มีรูปลักษณ์หน้าตาเหมาะกับเพลงบรรเลงแบบนี้\nสิ่งที่ผมชอบคือ \"เพลงปรกอบ และsoundtrackประกอบ\"ต่างหาก เป็นคนละส่วนกันนะครับ เพลงประกอบในSuicide squad นั้นมีหลายเพลงมาก แต่ไม่พร้ำเพรื่อ ไม่รู้สึกว่าเฝือหรือเยอะ. ตรงข้ามกลับรู้สึกว่าเก๋ไก๋และมีสไตล์เข้ากับตัวละครมากกว่าด้วยซ้ำ ซึ่งบันเทิงมากซะจนพยุงผมไม่ให้หลับในองค์แรก ที่เนื้อเรื่องดำเนินอย่างเชื่องช้า และไม่มีอะไรน่าสนใจ. จนกระทั่งเพลงเหล่านี้หายไปแล้วในธีมเพลงจำเจๆมา ... ผมก็วูบสิถามได้. คือเมื่อขาดเพลงเหล่านี้ไป เหมือนกราฟความน่าสนใจตกจนตอนท้ายขององค์แรกเป็นความน่าเบื่อที่สุดในหนังไปเลย. คือถ้าทนเบื่อไม่ได้แล้วหลับไปก่อน(เจอมาเอง) ตื่นอีกที่คุณจะพลาดไฮไลต์ทุกๆอย่างของหนังไปเลย ซึ่งผมก็พลาดกับการไปดูครั้งแรก ออกจากโรงมาถึงกับงงว่า สลีปน็อตหายไปไหน ฉากฮาร์ลี่ใส่เสื้อหายไปไหน???? ดีที่ยังไปดูอีกรอบ\n\n-flash back ส่วนที่นักวิจารณ์ส่วนมากไม่ชอบเพราะทำให้การดำเนินเรื่องสะดุดชะงัก แต่พอถึงจุดนี้ การใช้flash back กลับกลายเป็นเอกลักษณ์และลักษณะเฉพาะของหนังDCEUไปแล้ว สำหรับการพูดถึงตัวละครใหม่หลายตัวละคร. ขนาดBvSมีแค่flash back ของแบทแมนยังทำให้BvSงงงันชะงักไปขนาดนั้น ประสาอะไรกับหนังที่มีตัวละครเยอะกว่าอย่าง Suicide squad ล่ะ....flash back เยอะมากๆ\nแต่ถ้าพูดกันส่วนตัว ผมไม่มีปัญหากับflash back เหล่านี้ เพราะความน่าสนใจของตัวละครทำให้เราอยากรู้Sub story ของทุกตัวละครมากกว่าที่จะรำคาญที่มันขัดการดำเนินเรื่องหลัก ซึ่งSub storyทุกตัวมันน่าสนใจจริงๆ แม้แต่แค่Katana คุยอยู่กับดาบก็ยังน่าสนใจจนน่าขยายความเพิ่ม\n\n-การจัดวาง อีกส่วนที่ว่าไม่ได้ของหนังเรื่องนี้คือการจัดวางองค์ประกอบศิลป์ของหนัง ทั้งภาพ สี แสง ชุด การจัดฉากและเสื้อผ้าหน้าผมตัวละครจิปาถะทั้งหลาย ที่เรียกรวมๆว่าธีมของหนังนั้น เจ๋งมากๆ เพราะสามารถรวมตัวละครต่างสถานะต่างที่มาและต่างหลักการที่ไม่น่าเข้ากันได้ออกมารวมกันได้อย่างลงตัว รวมไปถึงการออกแบบฉากที่ใช้ต่างๆ ฉากที่ผมชอบการจัดองค์ประกอบที่สุดก็มีอยู่2ฉาก คือตอนที่โจ๊กเกอร์นอนบนวงมีดและฉากแอ๊คชั่นใหญ่ในองค์สุดท้าย. ที่การจัดวางสวยงาม เนี๊ยบและดูแพงมาก อันหลังนี้กล้าพูดเลยว่าใหญ่กว่าBvSบางฉากอีก ปัญหาสำคัญคือ Elements ที่น่าสนใจเหล่านี้ไม่ถูกทำให้เด่นชัดหรือน่าสนใจกับคนดูมากพอ อาจเพราะDavid Ayer ต้องการจะเน้นไปที่ตัวละครกระมัง. ประเด็นคือแค่ตัวละครอย่างเดียวไม่สามารถทำให้หนังที่มีหลายองค์ประกอบน่าสนใจได้ตลอดเรื่อง หากจะไม่มีอย่างอื่นมาเสริมเสียเลย. เหมือนเป็นวัตถุดิบชั้นดีที่Ayerเอามาสับๆโรยหน้า ไม่ได้เอามาปรุง น่าเสียดาย\n\n-ฉากแอ๊คชั่น หนึ่งจุดแข็งที่น่าสนใจอีกจุด ด้วยความที่มันสนุกและจัดเต็มมากๆ โดยเฉพาะในองค์แรก นับเป็นเรื่องถนัดสำหรับผู้กำกับที่มักจะเล่าเรื่องผ่านVision ที่ค่อนข้างแคบ เหมือนมีคนเดินดินธรรมดาอีกคนที่เก็บภาพมาให้เราดู พยายามไม่ใช้มุมกล้องลอยฟ้าหรือCGI. เลยทำให้ฉากแอ๊คชั่นสมจริงและบันเทิงคนดูได้ตลอดเรื่อง\nแต่ดันมาตกม้าตายกับแอ๊คชั่นใหญ่ในองค์สุดท้าย ที่บางคนอาจจะชอบ แต่ผมไม่ค่อยชอบจังหวะการตัดต่อของมันเท่าไรนัก เอาตรงๆ. จังหวะการตัดต่อตรงนั้นป่วงพินาศพอๆกับPANหรือFantastic 4เลย\n\nแก้ไขข้อความเมื่อ 11 สิงหาคม 2559 เวลา 02:26 น."}
