{"movie_name": "ภาพยนตร์พริกแกง", "text": "ผ่านไปเรียบร้อยกับงานเปิดตัวภาพยนตร์พริกแกงรอบพิเศษ ที่สยามพารากอน เมือวันที่ 8 สิงหาคม 2559 ที่ผ่านมา\n\nไปดูภาพบรรยากาศในงานเปิดตัวกันเลยครับ\n\n\n\n\n\n\n\nในงานมี พลเอก ธนะศักดิ์ ปฏิมาประกร รองนายกรัฐมนตรีเป็นประธานเปิดตัว และชมภาพยนตร์รอบพิเศษ โดยมี นายวีระ โรจน์พจนรัตน์ รัฐมนตรีว่าการกระทรวงวัฒนธรรม ดร.อรรชกา สีบุญเรือง รัฐมนตรีว่าการกระทรวงอุตสาหกรรม ร่วมเปิดตัวและชมภาพยนตร์ พร้อมด้วยคณะผู้อำนวยการสร้างภาพยนตร์ฯ นักแสดง ประชาชนและสื่อมวลชน เข้าร่วมพิธีเปิดและชมภาพยนตร์ด้วย\n\n\n\n\n\n\n\n\nผมไม่แน่ใจว่าเป็นเมนูไหนนะครับ พี่ๆทีมงานบอกว่า เสด็จพ่อ ร.5 ท่านฝันเห็นเลยนำมาใส่เป็นสูตรในอาหาร (ขออภัยด้วย)\n\n\n\n\nมีความเป็นพิเศษเลยกับเมนู เนื้อนางเผาที่ผมได้ชิมก่อนชมภาพยนตร์ ... แอบกดไปหลายถ้วยเลย ฮาา... อร่อยจัด มันมีความลงตัวของเนื้อกับซอสมากๆครับ\n\n\n\n\n\n\n\nความน่ารักๆของอาหนิง ^^\n\n\n\nจากใจเลย ตอนแรกที่ถ่ายมา ผมไม่รู้ว่าพี่คนนี้คือใคร ฮาาาาา\n\n\n\n\n\n-------------------------------------------------------------- รีวิวหนัง ------------------------------------------------------------------\n\n\n\nก่อนชมพริกแกง ... แนะนำเลยว่าควรทานอะไรให้อิ่มก่อนชมนะครับ ... เราเตือนท่านแล้วนะ ... ตลอด 90 นาที มีฉากอาหารแบบจังๆ ประมาณ 20-30 นาทีเลย\n\n\n\n\nเนื้อเรื่องย่อๆ  (ย่อมาก) คุณพ่อคุณแม่ที่เป็นเจ้าของร้านอาหารไทยแบบดั้งเดิม ได้ทำการขยายสาขา เลยมีการออกแบบร้าน และคัดเลือกเชฟคนใหม่มาประจำร้าน\n\nผมว่าพริกแกงเป็นแนวๆ Documentary ปนๆ Drama (อันนี้ไม่แน่ใจเหมือนกัน) แต่สำหรับคนที่มีความรู้เกี่ยวกับการทำขนมหรืออาหารไทยอยู่แล้ว หรือสนใจด้านนี้ เรื่องนี้จะช่วยเสริมความรู้ได้อย่างดีเลยครับ มีตั้งแต่รายละเอียดวัตถุดิบ เคล็ดลับการทำอยู่ในเรื่องตลอด\n\n\n\nจากการได้พูดคุยกับผู้กำกับ (หลายคน) และฝ่ายกำกับภาพ เค้าอยากให้ภาพและอารมณ์ออกมาดูอบอุ่น และก็เป็นอย่างนั้นจริงๆครับ ทั้งอารมณ์ทั้งภาพมีความอบอุ่นเป็นครอบครัว ด้วย Cinematography แบบ Close up เน้นอารมณ์ ถ้าคิดไม่ออกให้คิดถึง Jason Bourne อ่ะครับ แบบเจาะชัดๆ เล่นไม่ถึงนี่ตายกันไปเลยทีเดียว ... เรื่องนี้เริ่มต้นจากโปรเจคเล็กๆ ที่โตขึ้นเรื่อยๆ ตามการสนับสนุนของหลายๆฝ่าย น่าชื่นชมมากครับ\n\n\n\nส่วนตัวผมชอบภาพในการทำอาหารมากครับ ด้วยความที่เป็นช่างภาพ เราจะรู้ว่ามันมีความยุ่งยากแค่ไหนในการจัดแสงก่อนการถ่ายอาหาร และพริกแกงทำได้น่ากินระดับคนหิวท้องร้องเลย ...\n\n\n\nเป็น 90 นาที ที่ผมได้รับรู้ความเป็นไทยหลายอย่าง ที่จริงๆก็รู้อยู่แล้วแต่ไม่เคยคิดถึงมันเท่าไหร่ ดูจบแล้วรู้สึกภูมิใจในอาหารไทยอย่างบอกไม่ถูกเหมือนกัน เราจะได้เห็นอาหารไทยที่เหมือนจะหายไปแล้วในหลายๆตลาด ร้านค้า เหลืออยู่เพียงไม่กี่ที่เท่านั้น\n\nผมชอบเรื่องราวของผัดไทยมากๆ และดีใจที่ได้เห็นหนังพริกแกงเล่าเรื่องนี้ได้แบบภูมิใจ ที่มีเมนูนี้อยู่ในบ้านเรา ^^\n\n\n\nใครที่ชอบ อาหนิง นิรุตติ์ ศิริจรรยา ต้องไม่พลาดเลยครับ เรื่องนี้มาเต็มทุกอารมณ์ เข้าฉากกับนักแสดงรุ่นใหม่นี่วัดกึ๋นกันได้เลย อาต่าย ก็ไม่ยอมแพ้กัน และ โจ๊ก อีกคน ผมว่าเค้าเล่นได้คงเส้นคงวาที่สุดเลย ทุกเรื่องมาหน้านี้ตลอด ฮาาา เท่ๆ ถูกเวลาตลอด ... จะบอกว่าที่ขัดใจที่สุดก็ สตาร์บั๊คนี่แหล่ะครับ ผมเข้าใจนะว่าพยายามจะฮา แต่ดูเป็นความพยายามมากไป แรกๆนี่หลุดเรื่องเลย ... มาหลังๆยังพอตามน้ำได้บ้าง (สงสัยเราจะชิน) กลายเป็นคนสร้างสีสรรของเรื่องอีกคน ... ส่วน น้องฝน นลินทิพย์ ผมว่าเธอมาไกลเกินซัมปาลาล่ะ  (ผมติดภาพน้องฝนในตลก  6 ฉาก ถึงขนาดเรียกน้องเดือน  =.= )\n\nดนตรีของเรื่องเป็นสิ่งที่น่าสนใจมากครับ เราจะได้ยินเพลงที่มีความเป็นไทยตั้งแต่เพลงบรรเลงจนถึงเพลงที่มีการขับขานเลย (ซึ่งผมจำไม่ได้จริงๆ มัวแต่ดูอาหาร ... )\n\n\n\nสำหรับผมความน่าหงุดหงิดอยู่ในเรื่องตัวบทพูดครับ มันมีความเป็นละครหลังข่าวเลย มีคำพูดที่วนๆไปมาอยู่หลายช่วง ทำให้อารมณ์หลุดไปบ้าง ความต่อเนื่องของแต่ล่ะฉากยังงงๆ อารมณ์ไม่ต่อกัน กำลังจะซึ้งก็มีฮา บางอันก็ไม่ฮา\n\nผมเคยเดินทางไปหลายๆประเทศทั่วโลก สิ่งหนึ่งที่ไม่มีใครเหมือนบ้านเราเลยคือ อาหารการกินนี่แหล่ะครับ ที่เค้าว่ากันว่าเป็นหนึ่งในโลก ผมชอบในเรื่องการหาง่าย (24 ชั่วโมง) อร่อย ถูก ในประเทศที่ว่าในน้ำมีปลาในนามีข้าว ดูจบแล้วกลับมาคิดเลยว่า ต้นตำรับของอาหารไทยจริงๆ แล้วมันคืออะไรกันแน่ ทุกวันนี้ หลายๆร้านก็ให้เหตุผลกันว่า ก็ลูกค้าชอบแบบนี้ ตลาดเป็นแบบนี้ เลยมีการเปลี่ยนรสชาติ เปลี่ยนวัตถุดิบ เปลี่ยนไปจนไม่รู้ว่าของจริงที่คนไทยเราเคยสร้างกันไว้คืออะไร\n\nเป็นคำถามนึงในเรื่องนี้เลยครับ \"แล้วอาหารไทยที่แท้จริงคืออะไร\"\n\n\n================================================================================\nฝากไอจีด้วยนะคร๊าบ เข้าไปชมภาพสวยๆได้\nig: tonyfreeman\n"}
