{"movie_name": "skiptrace", "text": "สวัสดีค่ะ วันนี้เราจะมารีวิวเรื่อง คู่ใหญ่สั่งมาฟัดนะคะ ปล. นี้คือการรีวิวครั้งแรกด้วยค่ะ= =\nเนื้อเรื่องโดยย่อของเรื่องนะคะก็ประมาณว่า เบ็นนี่ ชาน (ซึ่งรับบทโดยเฉินหลง) เป็นสายสืบชาวฮ่องกงที่กำลัง สืบเรื่องหัวหน้าแก๊งมาเฟียร์ที่มีชื่อว่าวิคเตอร์ หว่อง (รับบทโดยวินสตัน เชา) และอยู่ๆหลานสาวของเขา ซึ่งชื่อว่า ซาแมนธา (รับบทโดย ฟ่านปิงปิง) ได้เข้าไปพัวพันกับองค์กรและมีหลักฐานที่สามารสาวถึงตัวเจ้าพ่อคนนี้ได้นั่นก็คือ คอนเนอร์ วัตส์ (รับบทโดย จอห์นนี่ น็อกซ์วิลล์) เป็นชาวอเมริกันปากมากที่เข้าไปในบ่อนของแก๊งมาเฟียและเจอกับ ซาแมนธา แต่เขาดันโดนแก๊งมาเฟียร์ของรัสเซียจับไปซะก่อน ทำให้เบนนี่ ชาน ต้องไปตามตัวเขาที่รัสเซียเพื่อที่จะมาเป็นพยานให้กับเขา และจับตัวหัวหัวหน้าแก๊ให้ได้ และช่วยซาแมนธา ที่โดนแก๊งของวิคเตอร์ หว่อง จับตัวไปด้วย\n\n\n\n\n\nส่วนตัวนะคะรู้สึกปลื้มเรื่องนี้พอสมควรเลยค่ะ เพราะดูเรื่องนี้แล้วรู้สึกเหมือนกับตอนเด็กๆมากที่กลับบ้านมาแล้วแม่ก็จะเปิดหนังของเฉินหลงดูและเรื่องนี้ก็ทำให้เรารู้สึกเหมือนได้ย้อนเวลา เฉินหลงคนเดิมกลับมาให้เราดูอีกแล้ว= =\" แต่ความรู้สึกของหนังเรื่องนี้ยังมีความเหมือนเรื่อง Rush hour แค่เปลี่ยนจากคู่หูผิวสี คาร์เตอร์ เป็น ชาวอเมริกัน ผิวขาว ปากมากเกรียนแตก เจ้าชู้เหมือนกัน สำหรับฉากบู๊เรื่องนี้รู้สึกชอบมาก เพราะนี้ล่ะคือเฉินหลงที่เรารู้จักกันกับการบู๊ที่ใช้ของรอบกายเป็นอาวุธ ไม่ว่าจะเป็นกล่อง ลังไม้ ผ้า ถังขยะ หรือของที่ไม่น่าจะเป็นไปได้พี่แกก็เอามาสู้= =\" ฉากบู๊ที่ดูแล้วรู้สึกลื่นไหลดุจสายน้ำของพี่แกทำให้ประทับใจใช้ได้ค่ะ จนพอออกมาจากโรงหนังแล้วแม่ถึงกับบอกเลยว่า \"หนังของเฉินหลงแม่ไม่ผิดหวังหรอก ฉากบู๊มันส์อยู่แล้ว\" (พอดีวันนั้นเป็นวันแม่เลยเหมือนกับมีไกด์หนังเฉินหลงไปด้วยเลยค่ะ= =\") แต่หนังเรื่องนี้จะออกแนวเหมือนกัน 80 days around the world ด้วยนิดนึงค่ะ คือมันเป็นการเดินทางของ คอนเนอร์ และ เบ็นนี่ ที่ต้องเดินทางจากรัสเซีย ไปมองโกลบ้าง ไปถึงนู้นนี่นั้นมากมาย จนมาถึงที่ฮ่องกงจนได้\n\n\n\n\n\n\nถึงแม้ว่าตอนกลางๆเรื่องจะเป็นแนวคอมมาดี้เบาสมองไปซะอย่างเดียวจนแทบไม่เหลือคาบ เบ็นนี่ ชาน ผู้จริงจังกับงานเลย แต่สุดท้ายแล้วท้ายเรื่องเขาก็งัดบุคลิกของเบ็นนี่ผู้ทะเยอทะยานและจริงจังออกมาได้ในฉษกที่ดราม่าแถมยังมีฉากบู๊สนุกๆให้ดูกันด้วย แถมเรื่องนี้ตอนกลางเรื่องยังมีเซอร์วิส จิ้นด้วยนะคะ 55555 (เอาใจสาววายสายหนังอย่างหนูมาก;w;b) และเรื่องนี้ก็รู้สึกพอดีหนังก่อนๆของเฉินหลงฉากฮาจะไม่ค่อยมากซะเท่าไหร่เน้นหนักไปทางดราม่า\n\n\n\nสรุปแล้วเรื่องนี้ พอดูรวมๆแล้วมีเสน่ห์เหลือเกิน เลยค่ะ= =\" ส่วนตัวเป็นคนชอบหนังบู๊ที่เป็นคอมเมดี้ของเฉินหลงด้วยทำให้เรื่องนี้ค่อนข้างได้ใจเราเลยค่ะสนุกผ่อนคลายสบายอารมณ์ พาท่านๆพี่ป้าน้าอา พ่อ แม่ ไปดูเลยก็ได้ค่ะ เพราะเฉินหลงก็อยู่ในยุคที่พอแม่พี่ป้าเรารู้จักกันท่านๆอาจจะรู้สึกกลับไปสาวอีกครั้งก็ได้ (ขนาดเราอายุน้อยยังรู้สึกนึกถึงตอน ป.3 ป.4 เลยที่นั่งดูหนังเฉินหลงกับพ่อแม่= =\")\nและแล้วก็ขอให้คะแนนเรื่องนี้จำหรับหนูเลยนะคะเอาไปเลย 8/10 ค่ะ อีก 2 คะแนน เรารู้สึกว่ามันมีความคล้ายคลึงกับ Rush hour และบางครั้ง คอนเนอร์ก็ดูเหมือนจะไม่ค่อยสู้ซะเท่าไหร่= =\"มีฃแต่เฉินหลงสู้อยู่คนเดียวส่วนคอนเนอรืก็ค่อยแจมนิดๆหน่อยๆพาญาติพี่น้องไปดูในวันครอบครัวก็ได้ค่ะ\nทุกท่านจะฮาไปกับมุกของพันธมิตร และ มุกของหนัง ค่ะถึงแม้ว่าบ้างมุกอาจจะไม่มีคนเข้าใจอย่างมุก [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสรุปคะแนน 8/10 อยู่ในขั้น พอดูรวมๆแล้วมีเสน่ห์เหลือเกิน ไม่เสียดายตัง\nและขอเชิญทุกท่านไปย้อนเวลาย้อนวัยไปในยุคของเฉินหลงคนเก่าที่เรารู้จักกันค่ะ\nปล.นี่คตือการรีวิวครั้งแรกของเรานะคะผิดพลาดใช้คำผิดหรืออะไรตรงใหนขออภัยนะที่นี้นะคะ><\" และการรีวิวครั้งนี้คือความคิดเห็นและมุมมองส่วนตัวของเราเองนะคะ ส่วนทุกท่านคิดยังไงกับ \"คู่ใหญ่สั่งมาฟัด\" ก็แสดงความเห็นได้เลยนะคะ ขอบคุณค่ะ\n"}
