{"movie_name": "ภาพยนตร์เรื่อง พริกแกง", "text": "Review : พริกแกง (อยากกระโดดถีบจอจริงๆ...)\n\nผู้กำกับ : ประเสริฐสุข เหมทานนท์, เมธี ปัญญาวิชา (น่าจะเป็นผกก.หน้าใหม่ครับ)\n\nสามารถอ่านรีวิวเวอร์ชั่น Uncen ได้ที่เพจของผมนะครับ https://www.facebook.com/1275369035829195/photos/a.1276877279011704.1073741830.1275369035829195/1336439656388799/?type=3&theater\n\nผมคิดว่าอาหารไทยอร่อยที่สุดในโลกครับ อาหารไทยเรามีจุดเด่นที่รสชาติอันจัดจ้านและหลากหลาย ชาวต่างชาติได้ชิมแล้วติดใจกันหมด จนดังไปทั่วโลกครับ และเมื่อผมได้รู้ข่าวว่าจะมีหนังเกี่ยวกับอาหารไทย คือเรื่อง “พริกแกง” นี้ ก็ตั้งตารอชมเลยทีเดียว แต่เมื่อได้ดู Trailer แล้วก็รู้สึกตะหงิดๆกับ Message ที่หนังสื่อออกมาในตัวอย่าง แต่ก็ได้แต่บอกตัวเองว่าใจเย็น ไว้ตัดสินหนังตอนดูแล้วดีกว่า และวันนี้ผมดูหนังเรื่องนี้แล้วครับ ขอบอกเลยว่า “แย่กว่าที่กุคิดไว้เยอะเลย อุตส่าห์เตรียมใจไว้บ้างแล้ว SASSSSSSSSS”\n\nพริกแกง...จะให้เล่าเรื่องย่อจริงๆเหรอ จะย่อยังยากเลยหนังมันสะเปะสะปะมาก... พริกแกงเล่าถึงร้านอาหารไทย “แทนทอง” (หรือจะจำชื่อผิด จะแทนไทย... ไทเท... เอาเหอะ) ที่มีคุณแทนทอง (นิรุตต์ ศิริจรรยา) เชฟอาหารไทยสุดบเป็นเจ้าของ โดยเขาถือคติว่าการปรุงอาหารไทย ต้องปรุงตามต้นฉบับแท้ๆ เพื่อรักษารสชาติดั้งเดิมไว้...และเรื่องพริกแกงนี้ก็มีประเด็นหลายๆประเด็นที่เกี่ยวกับร้านอาหารร้านนี้แหละ ขอย่อแค่นี้ละกัน ดาราคนอื่นก็มีสตาร์บัค จากสาระแนน่ะ เล่นเป็นผู้จัดการร้าน ดารารุ่นใหญ่อีกสองสามคน ดาราเซอร์ๆอีกคน สวยๆอีกสองสามคน พอๆๆ รู้แค่นี้ พอ!!!\n\n\nสำหรับพริกแกงนี่ ผมไม่ได้พูดเว่อร์นะ แต่นี่เป็นหนังที่ผมดูในโรงแล้วทรมานที่สุดในชีวิตเลย สิ่งเดียวที่ยื้อไว้ไม่ให้ผมเดินออกจากโรงก็คือการที่จะได้ด่าหนังได้เต็มปากนี่แหละ ผู้อ่านที่ดูหนังเรื่อยๆคงเคยเห็นโฆษณา Isuzu ที่จะฉายในโรงหนังเครือ Major ใช่ไหมครับ อีที่มันสร้างบ้านดินปลูกข้าวขายข้าวอะไรของมันน่ะ ผมเกลียดโฆษณานี้โคตรๆ!! แล้วหนังเรื่องพริกแกงนี่เหมือนดูอีโฆษณานั้นที่ยาวชม.ครึ่งอะ ทั้งเรื่องมีแต่คำพูดประดิดประดอย สั่งสอน คือบอกว่าอาหารไทยดี ต้องรักษาไว้ แล้วก็พูดดดดด พูดๆๆๆๆๆๆ เนื้อหาซ้ำๆกันประมาณนั้นมันทั้งเรื่อง สั่งๆสอนๆผมทั้งเรื่องอะ ใครหน้าไหนที่มันคิดว่าเขียนบทแบบนี้แล้วมันจะสนุกวะ นี่ทั้งเรื่องผมนั่งบิดไปบิดมาด้วยความทรมาน (ทำจริงๆเพราะโรงมันว่างมาก อยากเดินออกมากแต่เพื่อให้ยุติธรรมในการด่าหนังเลยทน) ส่วนอิข้างๆผมถัดไปสามสี่ที่ เล่นมือถือ เออเล่นไปเลยผมเข้าใจคงจะทรมานเหมือนกัน ถ้าหน้าด้านอีกนิดผมสะกิดชวนออกไปโดดถีบจอแล้ว หนังยังพยายามเล่นประเด็นเยอะแยะสะเปะสะปะไปหมด แต่ละอย่างก็ตัดสับไปมาจนหนังเรื่องนี้ทำให้ BvS กลายเป็นตัดต่อเทพไปเลย แล้วประเด็นทุกอันบทจะคลี่คลายมันก็ง่ายๆเลย แต่ก็ดีคลี่คลายเหอะ ผมทรมาน จบเหอะ!!! Message ของหนังที่กลัวๆอุตส่าห์เตรียมใจไว้แล้ว โอยมันแย่ไป Beyond กว่าที่ผมคิดไว้มาก เรื่องอาหารมไทย Conservative อะอันนี้เดาไว้แล้ว ประโยคง่อยๆที่แสดงให้เห็นว่าชาตินี้จะไม่พัฒนาอะไรอีกแล้ว ที่มีในกะลานี่แหละที่ดีที่สุดเจอได้เยอะแยะทั่วไปในหนัง อันนี้ยังดียังเตรียมใจมา แต่มีที่โอ๊ยยยยยยย Conservative จน Sexist เลย ผมจะไม่อธิบายแต่มัน Sexist ละกันผมรับไม่ได้จริงๆผมดูถึงฉากนั้นผมชูสองมือขึ้นมากุมหัวเลยแบบไม่กลัวจะบังอีคนข้างหลังเลย (เพราะไม่มีคนข้างหลัง ผมดูแล้ว) สิ่งดีๆในบทหนังก็มีแต่มุกตลกแป้กๆของสตาร์บัคที่ถึงแม้มุกมันจะแป้กมันก็ช่วยผ่อนคลายผมจากการสั่งสอนแบบ non-stop ในหนังเรื่องนี้ อ้อ แล้วประเด็นหนุ่ม Interior Design กับแม่ที่เป็นครูสอนทำอาหาร อันนี้ถึงจะขัดใจบางอย่าง แต่ก็ทำได้น่ารักดี\n\nหนังมีดีมั้ย มีไม่ใช่ไม่มี แต่บทที่เป็นส่วนสำคัญที่สุดมันแย่อะ แล้วมันไม่ใช่แย่แบบ 40-50 เต็มร้อย ผมให้คะแนนบทสัก 20/100 มั้ง แล้วหนังมีดีอะไร มีดีที่ภาพสวยครับ งานภาพทั้งภาพอาหารรวมไปถึงฉากต่างๆ การจัดแสง มุมกล้อง อันนี้สวยมากจริงๆยอมรับ แต่มันไม่น่ามาอยู่ในหนังบทแย่ๆแบบนี้เลย บางฉากผมมัวแต่ตะลึงในความแย่ของบทจนมานึกได้ทีหลังว่าเออ ซีนมันสวยนี่หว่าเมื่อกี้ เห็นไหมว่าบทสำคัญที่สุด ภาพสวยแค่ไหนถ้าบทแย่มันก็ไม่รอด ดนตรีประกอบก็ดีครับ จะเน้นดนตรีไทยโบราณบรรเลงคลอไป และเน้นอารมณ์ได้ถูกและถึงด้วยนะ แต่ก็เท่านั้นละครับ เพราะบทมันแย่!!!\n\n\nการแสดงก็เป็นอีกส่วนที่ดีในหนัง....จริงๆองค์ประกอบมันมาดีหมดเลยนะเนี่ย หนังมันควรจะดีสิ แต่บทมันเลวร้ายจริงๆ (พูดรอบที่ 100) นักแสดงรุ่นเก๋าต่างๆทั้งคุณนิรุตต์และคนอื่นๆต่างก็เก๋าเกมกันจริงๆโดยเฉพาะคุณนิรุตต์ที่ถึงแม้เราจะไม่ชอบในสิ่งที่ตัวละครพ่นออกมาแต่การแสดงมันทำได้ถึง มันขับเน้นอารมณ์ออกมาได้ดี (ถึงจะเป็นอารมณ์เกลียดก็เถอะ) โดยเฉพาะฉากแรกนี่สะเทือนอารมณ์มากๆ (สะเทือนว่าแกเอางี้จริงๆใช่มั้ย) น้องนักแสดงสมทบในฉากแรกก็แสดงดีมาก นักแสดงหนุ่มสาวคนอื่นๆจริงๆก็ไม่แย่ จุดอ่อนอยู่ที่ไหน สตาร์บัคนี่แหละ!!! เรื่องการแสดงสีหน้าอันนี้โอแล้วนะ แต่การพูดบทสนทนาอันนี้ยังไม่โอเค เหมือนตะโกนท่องบทอะ ไม่ธรรมชาติ ตลกก็ไม่ขำ แล้วมาบอกตอนท้ายว่าผมต้องพูดชัดๆเพื่อป่าวประกาศเรื่องอาหารไทย จ้าๆ...\nสรุป นี่เป็นหนังที่ดูแล้วรู้สึกแย่ที่สุดเท่าที่เคยดูมา หนังห่วยๆเรื่องอื่นๆถึงมันจะห่วยแต่ตัว message ก็ไม่ทำให้เราเกลียดมันขนาดนี้ คะแนนที่ให้ ให้เพราะองค์ประกอบอื่นๆ ส่วนบทนี่แย่ที่สุดเท่าที่เคยเห็นมาจริงๆ\n\nคะแนน 3.5/10 (เกรดอะไรสักอย่างที่มันต่ำกว่า F น่ะ เอาไปเลย)\n\n\nแก้ไขข้อความเมื่อ 5 มกราคม เวลา 20:59 น."}
