{"movie_name": "Train to Busan", "text": "โดยส่วนตัวแล้วผมไม่ค่อยถูกจริตกับหนังซอมบี้มากนัก อาจเพราะความดิบ เถือน กลิ่นคาวเลือด หรือความสกปรกต่างๆนานา ที่เป็นเหมือนอะไรที่ขาดไม่ได้ของหนังแนวนี้ล้วนเป็นสิ่งที่ผมไม่ค่อยจะอภิรมย์ทั้งสิ้น(พอๆกับหนังสงคราม) แต่ก็ใช่ว่าจะไม่เปิดใจซะเลยอย่างWorld War Z ก็ได้ดูและก็รู้สึกเพลินๆดี แต่ก็ไม่ได้ติดอกติดใจอะไร แต่สำหรับTrain to Busanนั้นคือหนังซอมบี้ที่ผมรู้สึกแตกต่างออกไป และไม่แปลกใจเลยว่าทำไมหนังถึงได้ฮิตถล่มทลายในเกาหลีใต้ และฮือฮาอย่างมากจากการฉายในเทศกาลหนังเมืองคานส์เมื่อเดือนพฤษภาคมที่ผ่านมา\n\nหนังเล่าเรื่องราวของ\"ซองวู\" (รับบทโดยพี่ดู๋ สัญญา คุณากร เย้ยย! \"กงยู\"สิ) พ่อม่ายเมียหย่า ที่มีอาชีพเป็นนักธุรกิจผู้บ้างานและสามารถทำอะไรก็ได้เพื่อผลประโยชน์ของตนเอง ที่ต้องจำใจพาลูกสาวขึ้นรถไฟกลับไปหาแม่ที่เมืองปูซานตามคำขอร้องของเธอ ในขณะเดียวกันเกาหลีใต้เองก็กำลังถูกโจมตีจากโรคระบาดที่ทำให้คนที่ติดเชื้อจะกลายสภาพเป็นซอมบี้และดูเหมือนรัฐบาลก็พยายามหลอกลวงประชาชนว่าเป็นสถานการณ์ที่ควบคุมได้เป็นปกติ แต่สุดท้ายความพินาศก็เกิดขึ้นทั่วประเทศ ไม่เว้นกระทั่งในรถไฟขบวนนี้ เมื่อบังเอิญมีผู้ติดเชื้อ1ราย หลุดขึ้นมาบนรถไฟ!\n\nเหตุการณ์ที่เกิดขึ้นเกือบตลอดทั้งเรื่องจึงเกิดขึ้นบนรถไฟ นั่นหมายความว่าตัวละครทั้งหมดจะต้องติดอยู่กับซอมบี้ในสถานที่ที่จำกัดและทำให้ยิ่งเพิ่มบรรยากาศที่ตึงเครียด กดดัน ลุ้นละทึกให้กับตัวหนังเข้าไปอีก Train to Busan จึงดูเหมือนเป็นหนังที่มีส่วนผสมของหนังซอมบี้+หนังดราม่า+หนังภัยพิบัติหรือหนังแอคชั้นในสถานที่จำกัดประเภทSpeed หรือPanic Room ซึ่งถือเป็นแนวหนังที่ผมโคตรชอบ และทำให้ผมสามารถเอ็นจอยกับหนังซอมบี้ได้แบบไม่มีอะไรติดขัด และด้วยเหตุผลนี้ผมถึงได้บอกว่าTrain to Busanนั้น มีความแตกต่างออกไปจากหนังซอมบี้ที่ผมเคยดู\n\nหนังเริ่มเรื่องด้วยการเล่าความสัมพันธ์ที่ไม่สู้ดีของคู่พ่อลูกที่ถือเป็นคาแรกเตอร์หลักของเรื่อง จากนั้นหนังก็ค่อยๆขยับขยายพาคนดูไปรู้จักกับตัวละครอื่นๆในเรื่องทีละคนๆ ซึ่งทั้งหมดถือเป็นการปูพื้นตัวละครที่ไม่จำเป็นต้องเจาะลึกอะไรให้มากมายเกินไปจนรู้สึกน่ารำคาญเหมือนที่ฮอลลิวูดชอบทำกันในหนังบล็อกบัสเตอร์ในยุคหลังๆ แต่กลับได้ผลในการสร้างความผูกพันธ์ระหว่างตัวละครทุกตัวกับคนดู จนส่งผลให้ซีนอารมณ์ของหนังเป็นไปด้วยพลังตลอดทั้งเรื่อง\n\nผกก.ยอนซังโฮ นั้นรู้จักจังหวะในการเล่าเรื่องได้อย่างฉลาดในการค่อยๆไต่ระดับความระทึกและเร้าอารมณ์ โดยปล่อยให้สถานการณ์ต่างๆในเรื่องดูคลุมเครือและค่อยๆให้คนดูปะติดปะต่อเรื่องราวเอาเองและรู้เรื่องราวทั้งหมดพร้อมๆกับตัวละครบนรถไฟ และนั่นทำให้เราคาดเดาอะไรไม่ได้เลยว่าจะเกิดอะไรขึ้นบนรถไฟขบวนนี้บ้าง จนกระทั่งถึงฉากการจู่โจมบนรถไฟครั้งแรกหนังก็ถึงเวลาปล่อยของออกมาเต็มๆ ที่เรียกได้ว่ามาแบบไม่ทันตั้งตัว ช่วงนี้นี่เองที่เราจะได้เห็นถึงความหน้ากลัวของซอมบี้ ทั้งการเคลื่อนไหว ความดุร้าย มุมกล้องต่างๆที่หนังใช้ ทำให้ผมรู้สึกเหมือนเราถูกไล่ล่าอยู่บนรถไฟขบวนนี้พร้อมๆกับตัวละครในหนัง ทุกๆวินาทีเหมือนกับว่าจะโดนพวกซอมบี้กระโดดมาทับและพร้อมที่จะโดนพวกมันกัดได้ตลอดเวลา\n\nถัดจากการจู่โจมฉากแรกที่กราฟของหนังเหมือนว่าจะพุ่งไปจนปรอทแทบแตก จากนั้นหนังก็ค่อยๆผ่อนอารมณ์ลงมาให้เราได้พักหายใจหายคอ ถึงตอนนั้นหนังก็เริ่มอธิบายเหตุการณ์ทั้งหมดให้คนดูได้รับรู้ไปพร้อมตัวละครผ่านข่าวทางโทรทัศน์บนรถไฟ และใช้เวลาถัดจากนั้นค่อยๆเจาะลึกไปที่นิสัยใจคอของตัวละครอีกครั้ง ซึ่งหนังจะสลับไปสลับมาระหว่างฉากการจู่โจมและการผ่อนคลายแบบนี้ไปตลอดทั้งเรื่อง และแต่ละครั้งก็จะค่อยๆไต่ระดับความลุ้นละทึกไปเรื่อยๆ ในขณะเดียวกันธาตุแท้ของตัวละครแต่ละตัวก็จะค่อยๆเปิดเผยออกมา\n\nแต่ถึงกระนั้นตัวหนังเองก็เหมือนจะเน้นการดำเนินเรื่องให้เกิดสถานการณ์ที่เร้าอารมณ์จนบางครั้งบทหนังก็ละเลยความสมเหตุสมผลบางประการจนชวนให้หงุดหงิดอยู่บ้างเล็กๆในบางฉาก และหงุดหงิดขั้นสูงมากนับได้1ฉากถ้วน นั่นคือฉากที่เกิดสถานการณ์ที่ผู้โดยสารที่เหลือรอดถูกแบ่งออกเป็น2กลุ่ม(จริงๆคือ3และมี2กลุ่มที่มารวมตัวกันแล้ว) ฉากนี้กลุ่มพระเอกจะต้องหนีซอมบี้เข้าไปหาผู้โดยสารที่ปลอดภัยอยู่ในรถไฟอีกโบกี้ ซึ่งเหตุผลในการตัดสินใจของผู้โดยสารอีกโบกี้ค่อนข้างเบาบางจนขาดความน่าเชื่อถือ ซึ่งถ้าหนังอธิบายแรงจูงใจในการกระทำของตัวละครเหล่านี้ให้หนักแน่นอีกซักนิดนึง ฉากนี้จะกลายเป็นฉากที่สมบูรณ์แบบขึ้นไปอีกได้ทันที\n\nแต่ในขณะเดียวกันภายใต้ความไม่เมกเซนส์ของฉากนั้นก็มีความดีงามบางอย่างซ่อนอยู่จนให้อภัยได้ นั่นคือ\n1.ความลุ้นระทึกที่บีบหัวใจมากจริงๆให้ดิ้นตาย\n2.การสื่อถึงสันดานดิบของมนุษย์ที่หนังขยี้ประเด็นนี้ออกมาได้คมคายและตั้งคำถามให้ชวนคิด ว่าสุดท้ายแล้วอะไรกันแน่ที่น่ากลัวและแพร่เชื้อได้รวดเร็วกว่ากัน ระหว่างซอมบี้ที่ถูกแปลงสภาพในทางกายภาพจากการรับเชื้อโรค กับศีลธรรมของมนุษย์ที่ถูกแปลงสภาพเป็นความเห็นแก่ตัวได้อย่างง่ายดายเมื่อถูกชักจูงจากสัญชาตญาณดิบของการเอาตัวรอด\n\nซึ่งแม้ว่าหนังจะมีการตั้งประเด็นเรื่องธาตุแท้ของมนุษย์ในภาวะวิกฤติสอดแทรกเข้ามาตลอดทั้งเรื่องและทำได้ดีทุกฉาก แต่ก็ไม่มีฉากไหนที่จะสื่อความหมายได้กระแทกใจเท่ากับฉากนี้อีกแล้ว\n\nตัวบทหนังนั้นเด่นมากในการสร้างสรรค์คาแรกเตอร์ของตัวละครแต่ละตัว ที่ถูกวางมาแล้วให้มีความแตกต่างกัน ตัวละครทุกตัวต่างก็ส่งเสริมซึ่งกันและกันทางด้านอารมณ์ ทำให้ตัวหนังออกมาเต็มไปด้วยอรรถรส อีกทั้งยังมีการพัฒนาการอย่างชัดเจนตลอดเวลา2ชั่วโมงที่หนังฉาย ปมต่างๆที่บทหนังหยอดเอาไว้ตั้งแต่ต้นเรื่อง ค่อยๆทยอยคลี่คลายลงในแต่ละฉากและทำได้อย่างกินใจ บางครั้งแม้การมองตากันของ2ตัวละคร เราก็เข้าใจถึงความสัมพันธ์ที่เปลี่ยนแปลงไปในทิศทางที่หนังกำหนดได้อย่างยอดเยี่ยม ซึ่งแน่นอนต่องชื่นชมเหล่านักแสดงที่ถ่ายทอดทุกฉากทุกอารมณ์ได้อย่างสมบูรณ์\n\nงานในส่วนอื่นๆของหนังคือความสมบูรณ์ทั้งงานโปรดักชั่น งานสเปเชียลเอฟเฟ็คและเทคนิคต่างที่ยกระดับให้เป็นงานระดับโลกได้สบายๆ ถึงแม้การตัดต่ออาจมีสะดุดอยู่บ้างเล็กน้อยแต่ก็มองข้ามไปได้,ดนตรีประกอบและการถ่ายภาพที่เร้าอารมณ์ดึงคนดูให้เข้าไปอยู่ร่วมเหตุการณ์ได้อย่างดีและไม่มีอะไรให้ต้องติ\n\nแก้ไขข้อความเมื่อ 16 มิถุนายน เวลา 07:15 น."}
