{"movie_name": "พริกแกง, ภาพยนตร์ไทย. 2559", "text": "\"พริกแกง\" จำเป็นไหมที่จะต้องยัดเยียดความเป็นไทยลงไปขนาดนั้น (ปลอม+เปลือก มาก)\n\n\nได้มีโอกาสไปดูแบบงง ๆ เพราะดูตัวอย่างแล้วก็พอจะคาดเดาเอาได้ว่าจะต้องเจอกับอะไร\nแต่ด้วยเพราะแม่อยากดูก็เลยต้องพาแม่ไปดู และแล้วตลอดเวลาที่นั่งดูอยู่ในโรง ล้วนเต็มไปด้วยความอึดอัด\nเพราะหนัง พยายามอย่างยิ่งเหลือเกินที่จะยัดเยียดความเป็นไทย ความเป็นอาหารไทย พยายามใส่ใจลงไปในทุก ๆ อณูของหนัง จนมันล้นออกมา\n\nถ้าคุณคาดหวังว่าจะได้เห็นการเผยอพร่วัฒนธรรมด้านการทำอาหารไทย แบบที่ แดจังกึม เขาทำได้ รับรองได้ว่าคุณจะต้องผิดหวัง\nทุกทุกอย่างในหนังถูก Set ตระเตรียม และจับวาง ยัดใส่ลงไปด้วยโจทย์ของความเป็นไทยลงไปในภาพยนตร์จนรับรู้ได้ถึงความปลอม และความเปลือก\nแม้แต่ฉากลูกทำอาหารให้แม่ทาน การจัดวางของโต๊ะเตรียมอาหารก็งดงามจนเกินจริง\n\nอาหารไทยมันไม่ได้มีจำกัดความแค่อย่างในภาพยนตร์ และที่สำคัญ อาหารไทยของแต่ละบ้านล้วนต่างกัน\nอย่างบ้านผม แม่เขาทำ \"แกงส้มดอกแคหัวปลาแซลมอน\" ได้อร่อยมากใครได้ชิมล้วนติดใจ และนี่คืออาหารไทยในสไตล์ของแม่ผม ก็เท่านั้นเอง\nไม่ได้มีใครเป็นไทยมากกว่าใคร อย่างที่ในภาพยนตร์พยายามยัดเยียดเข้ามา\n\n\nในเรื่องคุณจะเห็นตัวละครเอาแต่พูดคำพูดสวยหรู คำพูดที่เหมือนราวกับว่าหลุดออกมาจากหนังสือแนวปลุกใจรักชาติ หรือรวมคำคมบทกวี\nมันเลยเห็นและรู้สึกได้อย่างชัด ๆ ว่าจับยัดบทพูดให้ตัวละครต้องพูดตาม ไม่ได้รู้สึกถึงความจริงใจหรือรู้สึกว่าออกมาจากจิตใจจริง ๆ ของตัวละคร\nที่สำคัญ ถ้าคุณไม่ได้ดูภาพยนตร์เรื่องนี้ ผมมั่นใจได้ว่าคุณจะหาโอกาสพบเจอคนปกติในชีวิตจริง ๆ ที่จะมาพูดประโยคสวยหรูเหล่านี้ได้ยากเต็มที\nและในทุก ๆ ประโยค ก็จะเป็นคำพูดแบบคำสอน คำแนะนำว่าอาหารไทยต้องเป็นยังไง(แบบที่คนเขียนบทต้องการ)อยุ่ตลอดเวลา\n\n\nบทภาพยนตร์\nการดำเนินเรื่อง ถูกสร้างขึ้นมาจากโจทย์เรื่องความเป็นไทย อาหารไทย แต่คนเขียนบทกลับเขียนออกมาได้อย่างตื้นเขินและขาดขั้นเชิง\nในแงีของการเป็นบทภาพยนตร์ มันไม่ต่างอะไรกับบทของนักเรียนม.ปลายทำงานส่งอาจารย์ มันดำเนินไปเบบทื่อ ๆ เรียบ ๆ และคลี่คลายแบบง่าย ๆ\nจนมีความรู้สึกว่าน่าจะทำมาเป็นสารคดีไปเลยเสียเลย ยังดีกว่าที่จะทำมาเป็นภาพยนตร์\n\nนักแสดง\nเหล่านักแสดงรุ่นใหญ่แสดงได้สมบทบาทและยอดเยี่ยมตามบทที่ได้รับมา แต่อย่างว่า บทที่เขียนมาไม่ดี นักแสดงแสดงดีแค่ไหน ก็แทบเอาไม่อยู่\nนักแสดงรุ่นเล็กก็ทำได้ในเกณฑ์ดี ยกเว้น สตาร์บั๊ก ที่ยังคงเป็นคนเดิม ๆ จากทุกเรื่องที่ผ่านมา และน่ารำคาญกับความพยายามตลกที่พอกล้อมแกล้ม\n\nภาพและเสียง\nนี่คือสิ่งที่ดีงามที่สุดของภาพยนตร์เรื่องนี้ ภาพสวยงามทุกฉาก ทุกช่วง ภาพอาหาร น่าทานสุด ๆ\nเพลงประกอบ ดนตรีประกอบ คือความงดงามและยอดเยี่ยม เหมาะสม และถูกจังหวะ\n\n\n\nข้อดี\n1. ถ้าคุณชอบฟังอาจารย์พูดที่หน้าเสาธง คุณอาจชอบเรื่องนี้ เพราะมันให้อารมณ์ไม่ต่างจากนั้น\n2. ภาพสวยงามทั้งเรื่อง ภาพอาหารน่าทานมาก\n3. เพลงและดนตรีประกอบดีงาม\n4. ภาษาสวย มนุษย์ทุกคนในเรื่อง พูดเพราะ พูดด้วยมธุรสวาจา ซึ่งหาได้ยากเต็มที ปละทุกประโยคล้วนเต็มไปด้วยคำคมบาดใจ\n\nข้อเสีย\n1. ถ้าคุณไม่ชอบเวลาครูอาจารย์มาพูดหน้าเสาธงยาว ๆ ด้วยคำสอนสารพัด คุณอาจเกลียดภาพยนตร์เรื่องนี้\n2. ถ้าคุณคันคะเยอ หรืออยากอาเจียนทุกทีเวลาชมโฆษณา หนุ่มสาวจบ ป.ตรี มาสร้างบ้านดิน หรือหนุ่มที่พูด  \"ถ้าพอเป็นก็เย็นใจ\" แล้วเดินจากไป\nภาพยนตร์เรื่องนี้ไม่เหมาะกับคุณแน่ ๆ\n3. อย่าคิดว่าเรื่องนี้จะเหมือน แดจังกึม หรือ Jiro Dreams of Sushi เพราะชั้นเชิงยังห่างชั้นกันหลายขุม\n\nสรุป 4.5/10 คะแนน\n\nปล. ดูจบ ถามแม่ว่าอยากทานอะไร แม่บอกโดยไม่ลังเลว่า ไปทาน Hot Pot กันเถอะ\n"}
