{"movie_name": "พริกแกง", "text": "\"อาหารไทย\" ควรคงรสชาติไว้เช่นเดิม\nหรือเปลี่ยนแปลงไปตามกาลเวลา ?\nแล้ว \"อาหารไทย\" ที่แท้จริงเป็นเช่นไร ??\n\nเป็นหนังที่แชร์ตัวอย่างกันเยอะมากในโลกออนไลน์\nเกิดกระแสเถียงกันตั้งแต่ก่อนหนังฉาย\nเรื่องความ \"อนุรักษ์\" กับ \"การเปลี่ยนแปลง\" ตามกาลเวลาของโลก\n\nเถียงกันให้ตายก็ไม่จบไม่สิ้น เหมือนเรื่องภาษาไทย กับศัพท์แสลง\nเพราะมนุษย์เรามีคิดแตกต่างกันเสมอ\nหนังปูตัวอย่างมาเหมือนจะต้องการให้ \"อนุรักษ์\"\nรสชาติอาหารไทยให้คงเดิมไว้ที่สุด\n\nชอบฉากนึงของหนังเมื่อตุลา (พระเอก) ถูกแม่ซึ่งเป็นครูสอนอาหารไทย\nตำหนิเรื่องรสชาติ แต่พระเอกตอบไปว่า\n\"ที่นี่บ้านนะแม่ ไม่ใช่โรงเรียน\"\n\nทำให้ฉุกคิดว่า \"อาหารไทย\" เป็นของคนไทยทุกคน\nอาหารประจำบ้านใคร ก็ไม่จำเป็นต้องรสชาติเหมือนบ้านอื่นเขา\nเอาที่เราชอบ เอาที่เราอยากกิน\n\n\n\n\n\nหนังเรื่องนี้ต้องบอกว่า..\n\nภาพสวยมากกกกกก มุมกล้องสวย \"ทุกมุม\"\nดูแล้วเพลินตาสุดๆ มันสวยเกินหนัง อย่างกับสารคดีอาหาร 5555\nโดยเฉพาะเวลาซูมที่อาหาร\nมันกระตุ้นต่อมในสมอง ให้น้ำย่อยเดินมาก 5555\n\nฉากของคู่พระนางน่ารักดี ไม่มากไม่ล้นจนเกินไป\nส่วนรุ่นพ่อแม่ก็มุ้งมิ้งไม่แพ้กัน\nคู่อาหนิง นิรุตติ์ &amp;amp;amp; น้าต่าย เพ็ญพักษร์ ไม่เคยทำให้ผิดหวัง\nดูแล้วอมยิ้มไป (เพลงประกอบเพราะทุกเพลงด้วย)\n\nหนังมีความฮาเล็กน้อย แต่แอบน่ารำคาญนิดๆ\nกับบทของ \"สมบัติ\" (สตาร์บัคส์ พงศ์พิชญ์)\n\nที่ชอบมากอย่างหนึ่ง คือหนังเรื่องนี้ไม่มีคำหยาบเลยยยยยยย\nไม่มีแม้แต่คำเดียว ตัวละครพูดกันเพราะมาก\nด้วยเนื้อเรื่องออกแนววัยทำงานเด็กยุคใหม่คุยกับผู้ใหญ่ด้วย\nดูแล้วสบายหูดี (โลกสวย เกิดในทุ่งลาเวนเดอร์ 5555)\n\nเนื้อเรื่องอีกส่วนที่ชอบ\nชอบบทช่วงหนึ่ง ที่พูดถึงเรื่องการคิดต่าง\nการคิดนอกกรอบที่วัยรุ่นสมัยนี้นิยมกัน\nมันมีฉากที่ให้แง่คิดประมาณว่า\n\n\"คิดต่างได้ แต่อยู่ในกรอบของคุณธรรม\nและกฎเกณฑ์ของสังคมที่เราอยู่\nไม่ใช่ถือปืนออกมากราดยิงกลางถนนแล้ว\nเชิดชูตัวเองว่าเราคิดต่าง\"\n\nคนเราชอบเอาคำว่า \"คิดต่าง\" หรือ \"คิดนอกกรอบ\"\nมาเป็นข้ออ้างในการไม่เคารพและละเมิดสิทธิผู้อื่น\n\nสรุปภาพรวม ให้ [7/10]\n\nหนังดำเนินไปเรื่อยๆ ไม่มีจุดพีคอะไรมาก\nง่วงเล็กน้อยแต่ไม่หลับ เป็นหนังดูเพลินๆ\n\nมีความตั้งใจดี แต่รู้สึกพยายามยัดเยียด\nคำว่า \"อนุรักษ์\" ให้อาหารไทยมากเกินไป\n\n#ก็แค่คนชอบดูหนัง\n#อนึ่งรสนิยมการดูหนังเป็นเรื่องส่วนบุคคล\n#หนังโปรดของผมอาจจะไม่ใช่หนังโปรดของคุณ\n\n......................................................................................\n\n\nฝากไว้นิดนึงครับ\n\nหนังเรื่องนี้อยากให้ไปดูกัน ไม่ใช่เพราะว่าหนังมันดีมากน่าดู\nแต่อยากให้วงการหนังไทย มีหนังแนวอื่นๆบ้าง\n\nที่ไม่ใช่หนังที่เอาแต่พ่นคำหยาบด่ากัน\nมุขล้อปมด้อย ล้อกระเทย ดูถูกสติปัญญาผู้บริโภค\nไม่ใช่ต้นทุนทั้งการเงิน และความคิดอะไรมากมายเลย\n\nขอบคุณ ที่กล้าทำหนังเรื่องนี้ออกมา\nแม้ว่ามันจะได้ดีเลิศเลออะไร แต่ก็ทำให้รู้ว่า\nมีคนกลุ่มหนึ่งที่พยายามจะสร้างความแตกต่างให้วงการหนังไทย\n\n\n\n\n\nคำอธิบายคะแนน\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n"}
