{"movie_name": "Train to Busan", "text": "กระชากอารมณ์ ครบรส ลงตัว (มาช้า แต่ก็มานะ) ^^\n\n\nขอบคุณ Major Cineplex ที่เอื้อเฟื้อที่นั่งให้เข้าชมเรื่องนี้ด้วยนะคร๊าบ เรื่องนี้ผมชมที่ Esplanade รัชดา จำไม่ได้ว่าโรงอะไร แต่เสียงกระหึ่มมาก ขนาดนั่งอยู่ท้ายๆนะนี่ เมื่อก่อนผมจะชอบนั่งกลางๆนิดนึงเพื่อให้เต็มอรรถรสของเสียง แต่พอแก่ขึ้นสายตายาวเลยต้องหนังหลัง (ไม่ใช่สิ) หมายถึงเทคโนโลยี การออกแบบมันทำได้ทั่วถึงเลย\n\n\nออกตัวก่อนว่า ไม่ได้ตามกระแสเกาหลีนานแล้ว ทั้งละคร ทั้งเพลง (เคยติดตาม YG) ดังนั้นผมไม่รู้จัก ไม่เคยเห็นตัวละครในเรื่องจากที่ไหนมาก่อนเลย เป็นการเจอกันครั้งแรกของเรา\n\n\n\nจุดพีคของเรื่องคือการกระชากอารมณ์ ที่เป็นเอกลักษณ์ของละครเกาหลีเลย เค้ารู้ว่าตอนนี้ต้องขยี้ ต้องบี้หัวใจคนดู ต้องให้สุด คนเล่นก็ต้องได้ ฉากก็ต้องเป๊ะ เป็นสองชั่วโมงเต็มที่บอกได้ว่า สายตาไม่หลุดจากจอเลย ... แต่มีตอนนึงเผลอไปมองคู่ข้างๆ เค้าบีบมือกันแน่นสองข้างเลย (ชายคู่ กับ ชายหญิง) ... แหม่ ผมไปคนเดียว นั่งขยี้มือตัวเอง = . =\n\n\n\nเนื่อเรื่องคร่าวๆ คือหนังซอมบี้ ที่ไม่ได้เดินช้าๆเหมือน Walking Dead แต่เป็นแบบ Dawn of the Dead ที่วิ่งเร็วปานพายุ เริ่มจากมีซอมบี้หลุดออกมาจากที่นึงแล้วดันไปขึ้นรถไฟที่พระเอก (กงยู) กำลังพาลูกไป ปูซาน ซึ่งในขบวนก็จะมีหลากหลายอาชีพ รวมถึงโซฮี (อดีต Wonder Girl) และอีกหลายๆคาแรคเตอร์ เมื่อเกิดการระบาดขึ้นในรถไฟ ทุกคนต้องเอาตัวรอด แต่ด้วยความที่คนเราแตกต่างกัน จึงมีวิธีการคิดที่ไม่เหมือนกัน\n\nหนังสามารถลากเราไปได้ทุกอารมณ์จริงๆ จะบอกว่ามันมีความลื่น กินง่ายสุดๆ ราวกับเรากำลังขึ้นที่สูงแล้วตกลงมาทะลุพื้น แล้วเด้งขึ้นไปใหม่อีกรอบ ดำเนินเรื่องได้ต่อเนื่อง ไม่ปล่อยให้เราคาดเดาอะไรได้ทันเลย มันมีการบีบอารมณ์เป็นขั้นตอนมาก ลำดับอารมณ์จากแค้น โกรธ มาเป็นสงสาร เศร้า เห็นใจได้ในไม่กี่ฉาก การสอดแทรกซีนต่างๆทำได้แบบเนียนจริงๆ ถูกที่ถูกเวลา\n\n\n\nProduction นี่มีจัดเต็มหลายฉาก ที่ดูแล้วรู้ว่า เซทนาน เซทหลายวันแน่ๆ ไม่บ้านๆ ดาดๆเลย เอฟเฟคถึงแม้เทียบในรายละเอียดไม่เท่าฮอลลิวู๊ด แต่รับร้องได้ว่า ถ้าฮอลลิวู๊ดได้  10 เรื่องนี้มีเกิน 9 และจากหลายๆซีนผมมั่นใจว่าคนทำ Screenplay น่าจะมีแรงบัลดาลใจจากหนังซอมบี้มาหลายเรื่อง\n\n\n\nหนังที่ถ่ายทำในรถไฟเกือบทั้งเรื่อง จริงๆ เราควรจะรู้สึกอึดอัดมากๆ แต่มุมกล้องของหนัง โทนสี ทำให้เราไม่ได้รู้สึกอึดอัดเท่าไหร่เลย กลับกัน ทำให้เราเหมือนอยู่ในรถไฟด้วยกันอีกตะหาก ...  \n\n\n\nนักแสดงเป็นจุดแข็งของเรื่องเลย ชอบที่ทุกคนมีความชัดเจน พอชัดเจนแล้ว มันมีความเข้าใจหนังมากขึ้น ว่าทำไมเค้าทำแบบนั้น ทำไมแบบนี้ ขอชื่นชมบางคนนิดนึงครับ พระเอก กงยู ผมว่ามีเสน่ห์จัดเลย มี Dynamic ในเรื่องอารมณ์ คาแรคเตอร์ ทำให้หนังดูน่าสนใจมาก ที่ชอบคือ ลูกสาว จากใจเลย ... เธอเล่นดีมากกกกกก ... จริงๆ ตั้งแต่ฉากแรกที่เห็นหน้าเธอ บอกเลยว่าเธอขึ้นจอมาก แสดงเก่งจริง รู้สึกได้ว่าเธอรู้สึกแบบนั้นจริงๆ ทั้งๆที่มันเป็นหนัง ... คนอื่นก็ยอดเยี่ยมมาก ทำให้หนังมันสมบูรณ์จริงๆ\n\n\n\n(นอกเรื่องนิดนึง ไม่เกี่ยวกับหนังน๊า)\nผมเป็นคนนึงที่เคยติดตามกระแสเกาหลีมาก่อน ตั้งแต่ยุค Big Bang, SM town (red sun) ต้องยอมรับว่า K-pop ช่วงนั้นไม่ธรรมดาจริงๆ คนไทยยังเอามาเต้นเองตั้งหลายเพลง รวมทั้งละคร แต่ไม่ค่อยเยอะ ข่มใจไว้ไม่ค่อยดู เพราะดูตอนนึง ต้องลำบากไปหาดูให้จบอีก T____T  เคยทำรายงานตอนเรียนเรื่องเกี่ยวกับประเทศเกาหลีใต้ด้วย มันเป็นประเทศที่ไม่มีภูมิประเทศที่สวยงามเท่าไหร่ อากาศก็ไม่ค่อยน่าอยู่นะ แต่มีหิมะ ผมว่าโดยรวมเรื่องสถานที่ท่องเที่ยวธรรมชาติสู้บ้านเราไม่ได้ (แถมอากาศร้อนกินขาด)\n\nเป็นยุทธศาสตร์ของรัฐบาลเค้าเลย ว่าต้องเผยแพร่วัฒนธรรมผ่านทางสื่อต่างๆ เช่น ละคร ที่จะแฝงไปด้วยสินค้า วัฒนธรรม อาหารของบ้านเค้า ด้านเพลงของเกาหลี  จะมีท่อนที่ร้องภาษาอังกฤษเสมอ เพื่อให้ทุกคนทั่วโลกสามารถร้องตามได้  บางเพลงลงทุนกับมิวสิคมากกว่าหนังบางเรื่องด้วยซ้ำ และคนที่เป็นแฟนเพลงเกาหลีจะทราบดีว่า กว่าที่แต่ละคนจะมาเป็นศิลปินได้นั้นมันไม่ง่ายเลย เหล่านี้ทำให้ผมแอบชื่นชมลึกๆกับประเทศนี้อยู่ ^^\n\n\n\nดูเสดแล้วคิดถึงหนังของบ้านเราเลย ...\n\nส่วนที่ตัดคะแนนไป เป็นเพราะเรื่องของความไม่สมจริง และมีแอบโง่ไปบ้างนิดหน่อย ... รวมทั้งโซฮี เธอไม่เหมือนที่เราเคยเจอกันใน Wonder Girl แล้ว 55555\n\nสุดท้าย หนังสอดแทรกคุณธรรม ข้อคิดดีๆ เอาไว้อยู่ตลอดทั้งเรื่องเลยครับ ... ทำให้เราได้เห็นเหรียญได้ทั้งสองด้าน\n\nไม่รู้คนอื่นว่ายังไงบ้างครับ แต่สำหรับผมกลายเป็นหนึ่งในลิสหนังยอดเยี่ยมไปเรียบร้อยแล้ว\n\nขอบคุณภาพประกอบจากอินเตอร์เนต\n\nแก้ไขข้อความเมื่อ 13 สิงหาคม 2559 เวลา 21:53 น."}
