{"movie_name": "Train to Busan", "text": "Review : Train to Busan (THE BEST ZOMBIE FILM EVER MADEEEEEE)\n\nผู้กำกับ : Sang-ho Yeon (The King of Pigs, The Fake, Seoul Station ทั้งสามเรื่องเป็นหนังอนิเมชั่น โดยที่ Seoul Station เป็นเหตุการณ์ก่อน Train to Busan ครับ น่าหามาดูทีเดียว)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nหลังจากที่เจ็บหนักมาจากพริกแกง ผมก็อยู่ในสภาพอ่อนแอ ไร้ค่า ต้องการหาหนังดีๆมาล้างตาด่วนๆครับ สำหรับ Train to Busan นี้ผมก็ยกให้เป็น Top Pick ของสัปดาห์นี้ ด้วยกระแสคำวิจารณ์ที่ดีมากๆ ดีจนรู้สึกว่าเว่อร์ไปหรือเปล่า หนังซอมบี้อะไรคะแนนจะสูงขนาดนั้น วันนี้มีโอกาสเลยจัดเลยครับ ผลลัพธ์น่ะเหรอ (//น้ำตาปริ่ม) นี่อาจจะเป็นหนังซอมบี้ที่ดีที่สุดในประวัติศาสตร์เลยทีเดียว (เดิมหนังซอมบี้เรื่องโปรดของผมคือ Dawn of the Dead ฉบับทำใหม่ ใช่ครับที่กำกับโดยอิตา Zach Snyder น่ะแหละ เท่าที่จำได้เป็นเรื่องแรกเลยที่ซอมบี้วิ่งได้นะครับ มันลุ้นมาก แต่พอเทียบกับ Train to Busan นี่เรื่องหลังกินขาดครับ)\n\n\n\nTrain to Busan เล่าถึง Seok Woo (Yoo Gong พระเอกจาก Coffe Prince นั่นเองครับ) นักธุรกิจหนุ่มที่กำลังจะพา Soo-an (Soo-an Kim) ลูกสาวคนเดียวของเขาขึ้นรถไฟไปเมืองปูซาน เพื่อไปหาภรรยาที่แยกกันอยู่กับเขาด้วยความระหองระแหง โดยไม่ทราบว่ากรุงโซลที่เขาอยู่เดิมนั้นกำลังถูกคุกคามอย่างหนักโดยเหล่าซอมบี้ แต่ระหว่างที่รถไฟกำลังจะออกนั้นเอง ก็ได้มีมนุษย์ที่ถูกซอมบี้กัดแอบขึ้นรถมา เธอได้กลายเป็นซอมบี้และเริ่มแพร่กระจายเชื้อใส่ผู้โดยสารด้วยกัน ในที่สุดคนในขบวนรถประมาณครึ่งคันก็กลายเป็นผีดิบไปหมด Seok-Woo จะต้องรับมือกับสถานการ์ณ์สยองต่างๆ ร่วมกับผู้คนมากมายในขบวนรถไฟนั้น เพื่อพาลูกสาวเขาไปปูซานให้จงได้ครับ\n\nจากที่เขียนไปข้างต้นทุกท่านคงทราบแล้วนะครับว่าผมประทับใจหนังเรื่องนี้มาก แล้วมันดียังไงครับ ก่อนอื่นคือเรื่องของบทเลยที่ขอบอกว่าทำมาครบรสจริงๆ หนังจะ Start Slow นะครับจะค่อยๆบิวท์ให้เรารู้จักตัวละคร รู้จักสถานการณ์ในเรื่องก่อน แต่พอเข้าสู่ช่วงระทึกซอมบี้บุกนี่หนังเหมือนเหยียบมิดคันเร่งเลย มันลุ้นระทึกมากจริงๆแล้วยิ่งหนังมันอยู่ในที่ปิดอย่างโบกี้รถไฟแคบๆด้วยยิ่งเพิ่มความลุ้นเข้าไปอีกครับ (แต่ฉากในที่เปิดก็มีนะ และก็ทำได้ดีเช่นกัน) เรียกได้ว่าฉากแอคชั่น ความลุ้นระทึกที่ทุกคนต้องการจากหนังซอมบี้ เรื่องนี้ให้คุณได้เต็มอิ่มแน่ๆครับ แต่หนังไม่ได้มีแค่การสู้กับซอมบี้และวิ่งหนีธรรมดาๆนะครับ ยังมีการสร้างเงื่อนไขพิเศษใหม่ๆให้กับซอมบี้ทำให้เกิดสถานการณ์ใหม่ๆที่คุณจะไม่เคยเห็นในหนังซอมบี้เรื่องอื่นครับ นอกจากเรื่องลุ้นระทึกแล้ว อารมณ์อื่นๆก็ทำได้ดีมากๆอีกด้วย ช่วงท้ายๆนี่หนังบิดไปซึ้งได้ถึงมากขนาดพอเดาได้ว่าต้องเป็นแบบนี้น้ำตายังแอบซึมเลยครับ (น้ำตาลูกผู้ชายวัยชรา...) ประเด็นต่างๆเรื่องการแสดงธาตุแท้ของมนุษย์ในช่วงเวลาคับขันก็มีให้เห็นนะครับ ส่วนตัวคิดว่าแอบคล้ายเรื่อง The Mist นิดหน่อยแต่อารมณ์ก็ทำได้ไม่แพ้กันเลย Message เรื่องปมหลายๆปมของพระเอกของเราก็ทำได้ดีครับทั้งเรื่องครอบครัว และตัวตนของเขาเอง เรียกได้ว่าเป็นหนังที่มีครบทุกอารมณ์และทำได้ดีทุกด้าน แถมยังผลักดันกรอบของหนังซอมบี้ออกไปไกลจากขนบเดิมมากๆอีกด้วย ขอชื่นชมครับ ยอดเยี่ยมจริงๆ (ถ้าจะให้ติก็คงต้องถึงระดับจ้องจับผิดเลยล่ะ คือ มันจะมีประเด็นหนึ่งของตัวพระเอกที่จะมาเฉลยตอนท้าย ซึ่งประเด็นมันใหญ่เหมือนกันนะ นึกว่าจะเล่นต่อได้ แต่สุดท้ายกลับจบในฉากเดียวครับ คิดว่าห้วนไปนิด)\n\n\n\nมาถึงงานภาพ ตรงนี้คิดว่าเป็นจุดอ่อนเล็กๆของหนัง เพราะตัวซอมบี้ของเรื่องนี้นั้นจะมีการขยับแปลกๆ บางส่วนก็ใช้ CG ทำซึ่งรู้สึกยังเนียนไม่พอ แต่เพราะบทส่วน Scenario การไล่ล่ามันดีมากเลยสามารถกลบข้อด้อยส่วนนี้ไปได้ครับ ส่วนดนตรีประกอบ โอเคเลย ช่วยขับอารมณ์ได้ดีทีเดียวครับ แต่รู้สึกยังขาดเอกลักษณ์อยู่สักหน่อยเท่านั้น\n\nสุดท้ายคือการแสดง ผมให้สอบผ่านฉลุยครับ แต่ที่ประทับใจมากก็คงเป็น Yoo Gong ตัวเอกของเรานี่แหละ ซีนที่ต้องแสดงอารมณ์หลายๆซีนทำได้ดีมากจริงๆ ฝีมือนี่ระดับอินเตอร์สบายๆครับ น่าจับตามองทีเดียว โซฮีจาก Wonder Girls ก็ใช้ได้ครับซีนอารมณ์ก็โอเคอยู่ แต่ที่สำคัญคือน่ารักครับ โซฮีน่ารัก เรารักโซฮี (...) น้อง Soo-an Kim ที่แสดงเป็นซูอันลูกสาวพระเอกก็โอเคเลย Transition จากเด็กซังกะตายที่กึ่งๆจะถูก Neglect นิดๆกลายมาเป็น Emotional ในตอนท้ายเมื่อผ่านอะไรหลายๆอย่างมาร่วมกับคุณพ่อ ถือว่าทำได้ดีครับ (แต่ก็รู้สึกว่าน้องยังพัฒนาได้อีกนะ รอชมๆผลงานในอนาคตครับ)\n\n\n\nสรุป สำหรับผม Train to Busan เป็นหนังซอมบี้ที่ชอบที่สุดเท่าที่เคยดูมา และเป็นหนึ่งในผู้ท้าชิงหนังที่ชอบที่สุดแห่งปีแน่นอนครับ ใครไม่กลัวซอมบี้จนเกินไป ห้ามพลาดครับ\n\nคะแนน 8.7/10 (A+) ครับ\n"}
