{"movie_name": "Skiptrace‬ ‪คู่ใหญ่สั่งมาฟัด‬", "text": "Review : Skiptrace (ดีเกินคาด //เสียงพี่ม้าอรนภา)\n\nผู้กำกับ : Renny Harlin (Die Hard 2, Deep Blue Sea, The Legend of Hercules)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nใครชอบเฉินหลงบ้างครับ //ยกมือ ถ้าพูดถึงนักแสดงจีนที่ไปโด่งดังในฮอลลีวู้ด คนที่โดดเด่นที่สุดก้คงจะเป็นเฉินหลงนี่ละครับ ด้วยท่วงท่ามวยจีนที่สวยงามว่องไว จุดขายของเขากับการเล่นจริง เจ็บจริง ไม่ใช้ stunt (ถึงจะมีดราม่าออกมาว่าแอบใช้ stunt บ่อยครั้ง แต่ผลงานที่ออกมาก็น่าทึ่งอยู่ดี) และหนังสูตรของเขาที่ผสมผสานแอคชั่นต่อสู้มันส์ๆเข้ากับบทตลกได้อย่างลงตัว ทำให้คนรอบตัวผมมีแฟนๆของเฉินหลงอยู่เยอะทีเดียว แต่มนุษย์ยังไงก็หนีวัฏสงสารไม่พ้นครับ ตัวเฉินหลงเองปัจจุบันอายุ 62 ปีแล้ว เริ่มเล่นบู๊ไม่ไหวแล้วครับ หนังของแกก็เริ่มโยกไปเน้นดราม่า, แนวอื่นๆมากขึ้นเรื่อยๆ น่ากลัวว่าหนังแนวบู๊ของแกอาจจะมีได้อีกไม่กี่เรื่องครับ และนี่คือหนังเรื่องล่าสุดของแกครับ Skiptrace (ไม่ใช่ Tryptase นะ...ไม่เก็ทกันสินะ...)\n\nSkiptrace เล่าถึง Bennie Chan (เฉินหลง) ตำรวจฮ่องกงวัยใกล้เกษียณที่กำลังตามล่า “Matador” เจ้าพ่อมาเฟียที่เป็นต้นเหตุให้คู่หูของเขาตาย เขาได้รู้ว่า มีคนอเมริกันจอมกะล่อนชื่อ Connor Watts (Johnny Knoxville) ได้บังเอิญไปได้เบาะแสสำคัญเกี่ยวกับ Matador มา แต่ Connor ดันถูกแก๊งอีกแก๊งหนึ่งจับไปรัสเซียครับ (คดีเยอะเนอะ) Bennie ได้ตาม Connor ไปถึงรัสเซีย แต่พาสปอร์ตเขาดันโดนเผาซะงั้น ทำให้ขึ้นเครื่องบินไม่ได้ครับ คู่หูจำเป็นสองคนนี้จึงต้องเดินทางระหกระเหินข้ามทะเลทรายโกบีไปยังฮ่องกงเพื่อส่งเบาะแสเรื่อง Matador ให้ตำรวจฮ่องกงให้ได้ครับ\n\n\n\nPlot เรื่องของ Skiptrace ก็เป็นหนังสูตรทั่วไปของ Jackie Chan นี่ละครับ ออกจะมีความเป็นหนังคู่หูคล้ายเรื่อง Rush Hour อยู่สักหน่อย + มีความเป็นหนัง Road Trip อยู่ด้วยครับ แต่ตอนแรกผมก็ไม่หวังอะไรมากเท่าไหร่เพราะดู Trailer แล้วมุกส่วนใหญ่จะแป้กๆ ผกก.ก็ไม่น่าไว้ใจด้วยเห็นว่า Hercules นี่ห่วยมาก (แต่ผมไม่เคยดูอะนะ) แต่พอได้ดูจริงๆ โอ้ว ดีเกินคาด มุกตลกต่างๆเวิร์คกว่าที่คิดไว้มากครับ สนุกเพลิดเพลินคลายเครียดดีทีเดียว ผมนี่นั่งยิ้มค้างเป็นคนบ้าอยู่ในโรงเลยครับ นี่แหละ หนังสูตรเฉินหลงที่คิดถึงมานาน ความเป็นหนังคู่หูก็ดีนะครับ เขียนบทมาให้มีนิสัยเป็นขั้วตรงข้ามกัน ท้ายเรื่องบิดไปมี Conflict เล็กน้อยแล้วก็คลี่คลายสวยๆ ถึงมันจะตามสูตรไปหน่อยแต่ดูแล้วมีความสุขครับ แต่จุดอ่อนของหนังก็ยังพอมี น่าเสียดายครับที่ต้องบอกว่า “วัยวุฒิของเฉินหลงเริ่มมีผลต่อฉากบู๊แล้วครับ” ความไว ความหวือหวาของฉากบู๊มันเห็นได้ชัดว่าดรอปลงไปจากหนังเรื่องก่อนๆ จนฉากบู๊ในหนังเรื่องนี้ดูธรรมดาๆไปเลย (ฉากที่ตัวละครรองสู้กันยังจะดูดีซะกว่า) แต่อย่างไรก็ตาม โดยรวมแล้วเป็นหนังที่ผมดูแล้วเพลิดเพลินมีความสุขครับ (หนังยังสอดแทรกวัฒนธรรมจีนไว้เรื่อยๆในการเดินทางของสองตัวเอก ดูยัดเยียดนิดๆแต่ก็ไม่น่าเกลียดมากครับ)\n\n\n\nเรื่องงานภาพ อันนี้ค่อนข้างธรรมดานะครับ ก็ตามแบบฉบับหนังฮ่องกงทั่วไป (แต่ผกก.เป็นฝรั่งนี่นา แต่ทุนมาจากฮ่องกงครับ 55) จะมีบางซีนที่สวยอยู่ครับโชว์โลเคชั่นอันสวยงามได้ดี ดนตรีประกอบ ส่วนที่เป็น Score อันนี้ยังธรรมดา แต่มีฉากนึงในช่วงกลางเรื่องที่อยู่ดีๆเอาเพลงหนึ่งมาใช้ครับจนผมรู้สึกว่า “เอางี้เลยเหรอ” สักพักก็กลายเป็น “กล้าทำกุก็ยอมรับฟะ” 555 จนฉากนั้นกลายเป็นฉากที่ชอบที่สุดในใจผมไปเรียบร้อยครับ เรียกได้ว่าฉากนั้นฉุดคะแนนขึ้นมาโขอยู่ ผมจะแปะ clip ไว้ใน spoil ละกันครับ\n\nการแสดง นักแสดงทั้งหมดก็ได้แค่พอผ่านครับ แน่นอนเรื่อง Inner, ส่งอารมณ์ไม่ใช่เรื่องที่ทั้งเฉินหลงและ Johnny Knoxville ชำนายอยู่แล้ว แต่เคมีของทั้งสองก็เข้ากันพอได้นะครับ ก้เป็นคู่หูคู่ฮาที่บันเทิงดีครับ ส่วน ฟ่านปิงปิง แสดงเฉยๆ แต่สวยครับ (จะบอกเพื่ออะไร...)\n\n\n\nสรุป : เป็นหนังสูตรสำเร็จของเฉินหลงที่คิดถึงมานาน ทำได้สนุกสนานเพลิดเพลินดี ถ้ากลัวซอมบี้+อยากดูหนังคลายเครียดมากกว่า แนะนำเรื่องนี้เลยครับ\n\nคะแนน : 7.5/10 (B+, ชอบ) ครับ\n"}
