{"movie_name": "ภาพยนตร์ The Secret Life of Pets", "text": "Review : The Secret Life of Pets\n\nผู้กำกับ : Chris Renaud, Yarrow Cheney (คนที่สองหน้าใหม่ ส่วนคนแรกเคยกำกับ Despicable Me, Despicable Me 2, The Lorax ครับ)\n\nเรื่องนี้ผมดูช้าหน่อยเพราะรอดูพร้อมภรรยาครับ แหะๆ สำหรับ The Secret Life of Pets นี้ก็เป็นภาพยนตร์การ์ตูนที่ผมตั้งความหวังไว้พอสมควรเหมือนกัน ด้วยกระแสรีวิวที่บอกว่าดีไปถึงดีมากครับ แต่อย่างไรก็ตามก็ยังไม่ค่อยวางใจเท่าไหร่เพราะผลงานล่าสุดของ Studio นี้อย่าง Minions ผมก็ไม่ค่อยชอบ ประกอบกับมีคนมาเป่าหูว่าพล็อตเรื่อง Pets นี้แทบจะลอก Toy Story มาเลย แต่ก็ตามเคยครับ ชอบพิสูจน์ด้วยตัวเอง (เมียอยากดูด้วย 55) เลยจัดไปครับ\n\n\n\nThe Secret Life of Pets เล่าถึง Max (Louis C.K.) สุนัขสุดเลิฟของ Katie (Ellie Kemper) ที่เลี้ยงเขาไว้ในอพาร์ตเมนท์แห่งหนึ่งในนิวยอร์ค โดยที่มีเพื่อนสัตว์เลี้ยงร่วมอพาร์ตเมนท์มากมายที่มักจะมาสังสรรค์กันในเวลาที่เจ้านายไม่อยู่ Max ติด Katie มากจนถึงกับทุรนทุรายทุกครั้งที่เธอออกจากบ้านไปทำงาน แต่ถึงอย่างนั้นเขาก็ยังมั่นใจว่าเขาเป็นอันดับ 1 ในใจเธอเสมอ แต่ความมั่นใจนั้นก็เริ่มสั่นคลอนเมื่อวันหนึ่ง Katie ได้พา Duke (Eric Stonestreet) สุนัขขนฟูตัวยักษ์มาเลี้ยงอีกตัวหนึ่ง Max อยู่ร่วมกับ Duke ไม่ได้มักจะทะเลาะกันอยู่เรื่อยๆจนในที่สุดก็เกิดเรื่องขึ้นเมื่อเทศบาลคิดว่าทั้งคู่เป็นหมาจรจัดและจับตัวพวกเขาไปเดือดร้อนถึงเหล่าเพื่อนๆสัตว์ในอพาร์ตเมนท์ต้องออกหาตัวพวกเขา ทั้งสองจะกลับมาหา Katie ได้หรือไม่ ต้องติดตามครับ (สำหรับคนที่บอกผมว่ามันลอก Toy Story มา ผมเชื่อคุณแล้วล่ะ 555)\n\n\n\nถึงแม้พล็อตเรื่องจะคล้าย Toy Story อยู่พอสมควร แต่สำหรับผมคงเป็นได้แค่เวอร์ชั่น Dumbed Down ดูได้เพลินๆ เท่านั้นละครับ หากหวังไว้ว่าจะสนุกมากหรือหวังให้มี message ดีๆ จนหวังเทียบชั้น Pixar ได้นี่คงจะไม่ไหว การเล่าเรื่องของหนังค่อนข้างสะเปะสะปะทีเดียว จะมีการตัดฉากไปมาระหว่างฝั่ง Max กับฝั่งเพื่อนๆที่จะไปช่วย ซึ่งบางทีตัดมาแล้วเนื้อเรื่องดำเนินไปนิดเดียว เล่นมุกนิดหน่อยแล้วก็ตัดกลับ มันทำให้หนังดูไม่มีเนื้อหนังเลย มีแต่มุกๆๆ มุกก็ขำบ้างแป้กบ้างด้วยนะ บางมุกเป็นลักษณะ “แถ” คือจังหวะแรก ไม่ขำ แต่ก็เล่นไปเรื่อยๆ เรื่อยๆ จนจังหวะที่ 3 อะกุขำแล้ว ไรงี้ ตัวละครต่างๆผมก็คิดว่ามีเยอะเกินไป และไม่สามารถเกลี่ยบทให้ทั่วถึงได้ บางตัวจึงออกมาเป็นแค่ตัวปล่อยมุกสองสามมุกเท่านั้น จนกลายเป็นหนังที่มีตัวละครแบบ ”เน้นปริมาณ” แต่ไม่เน้นคุณภาพครับ (ขนาดตัวเอกผมยังรู้สึกว่าทำตัวละครได้ไม่ค่อยดีเลย ซีนอารมณ์ที่ตัวบท build มาแล้วถึงเวลาก็ทำไม่ถึง อ้างว่าเป็นการ์ตูนไม่ได้ครับเพราะ Finding Dory ทำได้) สำหรับ Message ของเรื่อง มันทำเหมือนจะมีนะครับ แต่ตื้นมากๆจนเรียกว่าไม่มีดีกว่าครับ\n\n\n\nสำหรับงานภาพ แน่นอนว่ารายละเอียดของภาพยังสู้เจ้าพ่อมาเฟียอย่าง Pixar ไม่ได้ เลยไปเน้นที่ Style ของภาพแทน ซึ่งก็สวยงามใช้ได้ครับแต่ก็ไม่ได้ว้าวมากมายเท่าไหร่ ส่วนดนตรีประกอบ อันนี้ชอบครับ หนังจะเน้นเพลงแจ๊สแบบ New York หน่อย ซึ่งไพเราะแปลกหูดีและเข้ากับอารมณ์หนังได้ด้วย ไม่ค่อยเจออนิเมชั่นฝรั่งที่ใช้ดนตรีแบบนี้ครับ ถือว่าดนตรีฉุดคะแนนขึ้นมาได้หน่อยนึงครับ\n\nการพากย์เสียง ส่วนใหญ่จะทำได้ตามมาตรฐานนะครับ แต่จะมีตัวหนึ่งที่ผมรู้สึกว่าโดดเด่นขึ้นมา (โดยที่หลายคนก็คงชอบ) คือตัวกระต่าย Snowball ที่พากย์โดยนาย Kevin Hart ดาราตลกผิวสีนั่นเองครับ ตัวละครกระต่ายตัวนี้ก็ตามสูตรของหนังสมัยใหม่คือดูน่ารักแต่นิสัยห้าวเป้ง แต่การพากย์เสียงโวยวายแรพโย่วแบบ Over the top ของนาย Kevin ก็ทำให้ตัวละครโดดเด่นขึ้นมาครับ (ถึงแม้ว่านานๆไปมันจะเริ่มเฝือ เพราะตัวบทมันไม่ช่วยส่งก็ตาม แต่ถามหลายๆคนก็เห็นว่าชอบกระต่ายกันนะครับ แต่แฟนผมดันไม่ชอบ 555)\n\nสรุป : ผมไม่ทราบว่าหลายท่านที่ให้คะแนนสูงๆกันเห็นอะไรในหนังเรื่องนี้นะครับ แต่ผมไม่เห็น สำหรับผมมันได้แค่ดูเพลินๆไม่คิดอะไรเท่านั้น และถ้ายังทำได้แค่นี้โอกาสที่จะไปแข่งกับ Disney, Pixar ก็ริบหรี่ครับ\n\nคะแนน : 7.3/10 (B) ครับ\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n"}
