{"movie_name": "The African Queen 1951", "text": "สำหรับเวปอัพเดทค่ะ https://www.facebook.com/aunaunreview\nและเวปหลัก https://classicreviewer.wordpress.com\n\n\n\nIMDB: 7.9\nRotten Tomatoes: 100%\n\nDirector: John Huston\nCasts:  Humphrey Bogart, Katharine Hepburn & more\nTheme: Adventure, Drama, Romance\n\n\n\nเนื้อเรื่องโดยสังเขป\n\nเรื่องราวระหว่าง Charlie Allnut (Humphrey Bogart) ผู้เนื้อตัวมอมแมมและดื่มเหล้าเป็นอาจิน เป็นกัปตันเดินเรือกลไฟเก่าๆนามว่า African Queen ซึ่งใช้ขนส่งของไปหมู่บ้านเล็กๆ ทางฝั่งตะวันออกของแอฟฟริกาในช่วงสงครามโลกครั้งแรก Allnut อาสาพา Rose Sayer (Katharine Hepburn) น้องสาวพรหมจารีย์ของหมอสอนศาสนากลับ ไปยังเมืองใหญ่หลังจากที่พี่ชายของเธอเสียชีวิตโดยถูกพวกเยอรมันมารุกราน เขาและเธอต่างไม่ชอบพฤติกรรมของกันและกันเลย..แต่สุดท้ายก็กลับกลายเป็นมีใจ ให้กัน ไม่เพียงแต่เรื่องรักแล้วพวกเขายังต้องร่วมมือกันและใช้เรือลำนี้เป็นฐาน บัญชาในการรบอีกด้วย\n\n\nเกร็ดเล็กๆ\n\n1) ดัดแปลงมาจากหนังสือนวนิยายปี 1935 ของ C. S. Forester โดยใช้ชื่อเดียวกัน ซึ่งได้  John Huston มากำกับ และลงมือเขียนบทหนังเองอีกด้วย โดยทำงานร่วมกับทีมงานอีกสามคน\n\n2) เป็นภาพยนตร์สีเรื่องแรกของทั้งผู้กำกับ Huston และดารานำชายหญิง Bogart และ Hepburn\n\n3) กองเซ็นเซอร์ไม่อนุญาติให้บทหนังดั้งเดิมบางตอนเผยแผ่ออกไป เช่น สองตัวละครพระนางอยู่กินกันโดยไม่ได้แต่งงานเป็นเรื่องเป็นราว(ตามหนังสือโดยตรง)\n\n4) บท Allnut นั้น ถูกตั้งใจว่าให้เป็นคนที่พูดสำเนียงอังกฤษจ๋า (Cockney) แต่กระนั้นทีมงานก็ต้องเปลี่ยนแผนรื้อบทเขียนใหม่ เพราะว่า Bogart ไม่สามารถทำสำเนียงแบบนั้นได้ ฉะนั้นจึงเปลี่ยนตัวละครเอกมาเป็นชาวแคนนาเดียนแทน\n\n5) หนังได้เข้าชิงออสการ์ถึง 4 รางวัล อาทิ ดารานำชาย-หญิงยอดเยี่ยม, บทหนังดัดแปลงยอดเยี่ยม, และผู้กำกับยอดเยี่ยม อย่างไรก็ตามมีเพียง Humphrey Bogart ที่หยิบออสการ์มานอนกอดได้สำเร็จ\n\n6) เป็นภาพยนตร์การเผชิญบทบาทของสุดยอดดาราชาย-หญิงยุคคลาสสิค ที่ AFI มอบตำแหน่งให้\n\n7) ในเดือนธันวาคมปีถัดมา หนังถูกนำมาดัดแปลงเป็นละครวิทยุ มีความยาวประมาณ 1 ชั่วโมง โดยได้ Humphrey Bogart มารับบทเดิมและ Greer Garson มาประกบคู่\n\n8) AFI หรือ American Film Institute มอบตำแหน่งหนัง\n\n- 1998 – AFI’s 100 Years… 100 Movies – #17\n- 2002 – AFI’s 100 Years… 100 Passions – #14\n- 2006 – AFI’s 100 Years… 100 Cheers – #48\n- 2007 – AFI’s 100 Years… 100 Movies (10th Anniversary Edition) – #65\n\n\n\nว่าด้วยเรื่องสถานที่\n\n\n\nฉากส่วนใหญ่ถ่ายทำที่ทวีปแอฟริกา ในประเทศ Uganda และ Congo และส่วนหนึ่งที่สหราชอาณาจักร เช่น ฉากที่ Bogart และ Hepburn อยู่ในน้ำนั้นถ่ายทำในสตูดิโอแทงส์น้ำที่ Middlesex อันที่จริงเหล่าฉากที่ไม่ได้ถ่ายที่แอฟริกานั้น ล้วนแต่เป็นซีนที่ถูกพิจารณาแล้วว่าอันตรายเกินไป\n\nนอกจากนี้การเลือกมาถ่ายไกลถึงแอฟริกานั้นทำให้เหล่านักแสดงและทีมงานกองถ่ายต้องวุ่นวายกันยกใหญ่ เนื่องจากพวกเขาต้องทนเจ็บทนป่วยต่อสภาพความเป็นอยู่ในช่วงการถ่ายทำ มีอยู่ฉากหนึ่งที่ Hepburn กำลังเล่นออแกนแต่ดันมีถังปี๊บวางอยู่ข้างๆ เพราะเธอมักจะมีอาการแย่ระหว่างถ่ายทำ ทางด้าน Bogart นั้นอวดโอ้ว่าเขาเป็นคนเดียวที่ยังสบายดีอยู่ โดยยังบอกอีกว่าเพียงแค่ไม่ดื่มน้ำในบริเวณสถานที่นี้ซะสิ ก็รอดแล้ว แต่ตัวเขาเองก็ดื่ม Gordon’s gin ที่พกมาเองอย่างเยอะเอาไว้เป็นภูมิต้านทาง\n\n\n\nเรือ African Queen\n\nเรือสาวก่อนที่จะถูกนำมาใช้ในหนังนั้น เคยมีประวัติถูกใช้งานมาอย่างมากมายโชกโชน เริ่มแรกเธอถูกสร้างขึ้นในปี 1912 ณ ประเทศอังกฤษ โดยมีชื่อแรกเกิดว่า the S/L Livingstone ก่อนหน้านั้นไม่นานเป็นช่วงที่พวกชาวสหราชอาณาจักรนิยมทำกิจธุระไปมาหาสู่ในแผ่นดินแอฟริกา เธอเลยถูกสร้างนำมาใช้งานในการคมนาคมบริเวณเส้นสายแอฟริกาเป็นหลัก จนกระทั่งเรือสาวได้เข้าสู่วงการภาพยนตร์เมื่อไปถูกตาต้องใจผู้กำกับ John Huston ไม่ว่าจะเป็นการใช้งานนั้นอยู่ในพื้นที่ทางภูมิศาสตร์ที่พอดิบพอดีและรูปร่างหน้าตาเรือตรงกับภาพในหัวของ Huston พอใช้ถ่ายหนังจบ the S/L Livingstone ก็เดินทางกลับเข้าสู่โลกแห่งความเป็นจริง โดยถูกส่งตัวกลับไปใช้งานดั่งเดิม\n\nต่อมาในช่วงปี 1970’s เรือสาว The African Queen ก็ถูกค้นพบที่ กรุงไคโร ประเทศอียิปต์ ต่อจากนั้นเธอก็ถูกซื้อและส่งตัวไปที่สหรัฐอเมริกา และถูกผลัดเปลี่ยนหลายเจ้าของจนมาถึง Sr. Jim Hendricks ในอีกเกือบสิบปีถัดมา ซึ่งในขณะนั้นเขาเจอเรือสาวนอนลอยอ่องแอ่งจอดอยู่เฉยๆที่ Ocala, Florida ท่านเซอร์จึงนำเธอไปที่ Key Largo, Florida แทนและเขาทำให้เธอกลับมาชีวิตใหม่อีกครั้งโดยเธอได้รับมอบหมายหน้าที่ใหม่ในการเป็นเรือล่องแม่น้ำชมวิวแทน ถึงเธอจะเป็นแค่เรือ แต่เธอก็มีอายุไขโดยปี 2001 เครื่องยนต์ของเธอหยุดทำงานและจอดตายทิ้งไว้ไม่ได้รับการซ่อมแซม (เป็นความประสงค์ของครอบครัว Hendricks)\n\n\n\nเข้าปี 2011, กัปตัน Lance และภรรยา Suzanne Holmquist ทำข้อตกลงกับเจ้าของเรือ The African Queen โดยนำเรือสาวมารื้นฟื้นความหลังใหม่ ดั่งเช่นที่เคยเป็นเรือที่โลดเล่นอยู่บนจอเงินเคียงข้างดาราระดับพระกาฬอย่าง Bogart และ Hepburn หลังจากเธอถูกซ่อมแซมกลับมาเหมือนเดิมแล้ว การเดินทางเปิดตัวครั้งใหม่ก็เริ่มต้นขึ้น โดยมีผู้โดยสารกิติมศักดิ์อย่าง Lauren Bacall ภรรยาอันเป็นที่รักของ Bogart และลูกชายของพวกเขา Stephen Bogart\n\n\n\nปัจจุบันนี้เราสามารถล่องเรือ the African Queen ชมวิวได้ด้วย โดยแต่ล่ะรอบมีความยาวนานประมาณชั่วโมงครึ่ง อาศัยความเร็วประมาณ 5 – 6 นอต เริ่มต้นจากคลอง Key Largo ไปถึงทะเลเปิด แล้วค่อยกลับ มีรอบตั้งแต่สิบโมงเช้าและเริ่มรอบใหม่อีกทุกๆสองชั่วโมงจนถึงหกโมงเย็น\n\n\n\nวิจารณ์\n\nเป็นหนังที่ดูแล้วอมยิ้มทั้งเรื่องค่ะ เรื่องราวเนี่ยก็อารมณ์ละครช่องสามช่องเจ็ดแหละที่พระนางหล่อสวยมักไม่ชอบกันแต่แรกพบแล้วค่อยมารักกันภายหลัง แต่ที่เรื่องนี้ดูจะมีความพิเศษกว่าละครไทยก็ตรงที่ว่าจุดมุ่งหมายหลักของเรื่องไม่ได้เน้นที่ความรักเพียงอย่างเดียว แต่เป็นการร่วมมือเพื่อต่อสู้กับเหล่าทหารนาซี โดยมีเรือ African Queen เป็นฐานบัญชาการรบ รวมถึงคุณค่าของคนไม่ได้ขึ้นอยู่ทีหน้าตาหรือบุคคลิกภายนอก Rose Sayer นางเอกสาวไม่ใช่คนสวยแถมยังเรียบร้อยจนดูเป็นสาวเฉิ่ม ไร้เสน่ห์ต่อผู้ชาย แต่สิ่งที่ทำให้ผู้ชายปากร้ายขี้เมาอย่าง Charlie Allnut ต้องมาสยบแทบเท้าก็คือสิ่งที่อยู่ข้างในตัวเธอ ความฉลาดและจิตใจที่แข็งแกร่ง ในความรู้สึกส่วนตัวของฉัน ฉันสัมผัสถึงความดิบ,เถื่อน ความเป็นมนุษย์ ในความสัมพันธ์ของสองตัวละครเอก มันนุ่มนวลและหยาบกระด้างได้ลงตัวดีนะ คือแบบความรู้สึกดีๆของสองพระนาง มันค่อยพัฒนาขึ้นเรื่อยๆ เวลามีเหตุการณ์ต่างๆเกิดขึ้น ทำให้เขาและเธอได้เรียนรู้ด้านในของจิตใจของแต่ละฝ่ายและเติบโตไปพร้อมๆกัน\n\nเรือแสดงถึงการเดินทางของความรักความสัมพันธ์ชองตัวละคร ดั่งเช่นที่ฉันเคยกล่าวไว้ในหนังเรื่องๆก่อนที่เมื่อไหร่คู่รักพระนางลงเรือปุ๊บสถานะความสัมพันธ์ของพวกเขาก็ค่อยๆ เปลี่ยนไปแบบสิ้นเชิญ เรือ African Queen ในเรื่องนี้ทนทานต่ออุปสรรคต่างๆนาๆ ก็ดูเหมือนความรักของ Allnut และ Sayer ที่คอยแกร่งขึ้น\n\n\n\nได้เห็น Bogie ในวัย 52 ปี พลิกบทบาทสุดขั้ว หมดคราบหล่อ มาดเท่ห์ สะอาด จากหนัง Noir กลายมาเป็นไอ้หนุ่มซกมก ขี้เมา หนวดเครารุงรัง เถื่อนดิบและปากยังคงความเราะร้ายไว้เหมือนเดิม ตัวฉันชอบ Bogie จากเรื่องนี้มาก ไม่คิดว่าจะกล้าทำอะไรเพี้ยนๆ ขนาดนี้ ส่วนทางด้านสาว Katharine ในวัย 44 ปีก็เริ่มฉีกบทจากที่เคยรับมาก่อนหน้านี้ เรื่องนี้เป็นช่วงจุดเปลี่ยนของชีวิตการแสดงที่เหลือของเธอซึ่งหันมารับบทที่ดูเป็นผู้ใหญ่และนิ่งขึ้น การแสดงของทั้งสองมีเคมีที่ลงตัวกันมาก ทั้งๆที่เจอกันเป็นครั้งแรกนะเนี่ย นอกจากนี้บทพระนางนี่เคยถูกพิจารณาโดยให้นักแสดง  John Mills, David Niven, และ Bette Davis มาเล่นนำด้วยค่ะ\n\n\n\nสรุปและหาซื้อ\n\n\n\nรู้จักหนังเรื่องมานานแล้ว แต่ก็ยังไม่ตัดสินใจดูซะที แอบกลัวว่าหนังจะน่าเบื่อ แต่เหมือนพออ่านข้อมูลคร่าวๆของหนังก็เลยคิดว่า เฮ้ยมันไม่น่าจะน่าเบื่อนะ แถมพระนางก็ขั้วแม่เหล็กทั้งคู่มาประชันกันอีก เอาก็เอาลองดู หลังจากดูเสร็จไม่ผิดหวังจริงๆ หนังน่ารักมากๆค่ะ หนังพูดถึงความสัมพันธ์ของชายหญิงนิสัยต่างขั้วถูกบีบให้มาอยู่ด้วยกัน ในสถานการณ์ลำบากๆ พวกเขาต้องร่วมกันกัดฟันเพื่อเอาชีวิตรอด จนกลายเป็นเรื่องราวความรักที่ลืมไม่ลง เรื่องนี้สามารถหาซื้อได้ตามเน็ตอีกเช่นเคย มีบรรยายไทยรองรับค่ะ\n\n\n– ขอบคุณที่อ่านและติดตามค่ะ –\nClassic Reviewer\n"}
