{"movie_name": "โรงภาพยนตร์ IMAX", "text": "สวัสดีเพื่อนๆชาวพันทิปทุกคนค่า\nเนื่องจากเราเพิ่งเคยมีประสบการณ์ไปดูหนังที่โรงหนัง IMAX เป็นครั้งแรก\nมีทั้งความรู้สึกที่ดีและไม่ดีพร้อมๆกัน เลยอยากจะมาแชร์ให้เพื่อนๆในพันทิป\nและอยากรู้ว่าจะมีใครคิดเหมือนกันไหมนั่นเอง อะเริ่ม!\nPs. เราดูที่สาขา EMQUATIAR นะคะ\n\n\nจอฉายภาพยนตร์\nจากที่รู้มาทาง  IMAX บอกว่าหน้าจอของเขานั้นมีจำนวน “Pixel” ที่เยอะกว่าโรงหนังอื่นๆถึง 2 เท่า\nซึ่งทำให้ภาพคมชัด สีสดและดูสว่างขึ้น อีกอย่างเขาใช้เครื่องฉายหนัง 2 ตัวเลย\nทำให้ภาพไม่กระพริบไปมาเวลาฉายหนัง 3D  เวลาดูเราจึงไม่ปวดตา แต่ความเห็นของเราคือ\nมันสว่างจริง ชัดจริงค่ะ แต่หนังบางเรื่อง อาจเกิดจากเทคนิคการถ่ายทำหรือการเล่นแสงอะไรก็ตาม\nบางเรื่องทำให้เราปวดตาค่ะ  หรือจะเป็นเพราะว่าเราใส่ คอนแทคเลนส์สายตา\nเพื่อนเราที่ไม่ได้ใส่ไม่มีอาการปวดแต่อย่างใด แต่เราปวดและรู้สึกเบลอบ้างในบางเรื่อง\nคือถ้าเรื่องไหนถ่ายกล้องมาแบบเวี่ยงๆกล้องไปมาเร็วๆเนี่ยมีโอกาสสูงเลย\nส่วนหนึ่งคงเพราะจอภาพมีขนาดใหญ่มากๆด้วยละมั่ง\n\n\nที่นั่ง\nอืมม เลิกได้ไหมคะ พวกชอบเอาเท้าวางบนที่วางแขนคนข้างหน้า - -* มารยาทแย่จริงๆ\nแถมยังเอาขามาดันเก้าอี้อีก ทั้งๆที่เก้าอี้ก็ไม่ได้ติดกันมากขนาดนั้นเลย\nเห็นหลายคนบ่น IMAX ที่ Paragon กันว่าระหว่างแถวแคบมากๆ\nที่ Emquartier ไม่มีปัญหานะค่ะปกติดี เก้าอี้ออกจะนั่งสบายด้วยซ้ำ\nเป็นหนังสีแดงทั้งตัวดันหลัง เพื่อให้เบาะเอนลงได้แต่เราแอบรู้สึกว่ามันต้องใช้แรงในการดันมากไปนิด\n\nและเพิ่งมารู้ตอนหลังว่ามันมีโปรโมชั่นที่สามารถ up seat ได้ฟรี\nซึ่งสอบถามค่ะว่าถ้า up seat มันจะต่างอะไรกับเก้าอี้แบบธรรมดาบ้างคะ\nมันจะมีที่ๆดีมากกว่านี้ทำให้ไม่โดนรบกวนจากคนมารยาทแบบนี้ได้หรือไม่ ? ถามจริงจังค่ะ\nและอีกอย่างเหมือนโปรนี้จะใช้ได้เฉพาะสาขาที่เป็นชื่อ Krungsri IMAX\nแต่ที่ Emquartier เป็น TOYOTA IMAX งงค่ะทำไมต้องมีแยก Krungsri TOYOTA ด้วยค่ะ\n\n\nเสียง\nบอกได้คำเดียวว่ากระหึ่มมมม\nหน้าอกเต้นแบบตุ้บบบๆเลยล่ะค่ะ จ๊บข่าววว (เสียงสู๊งง)\n\n\nราคา\nแอบคิดนิดนึงว่า ทำไมที่เอ็มควอเทียร์ ราคามันต้องสูงกว่าชาวบ้านนะ -*-\nซึ่งวันที่เราไปดูคือ วันพุธ ที่เป็นวัน movie day ของเขา ที่จะลดราคาตั๋วหนังลง\nซึ่งที่เราไปดูคือ 200 บาท ส่วนสาขาอื่นๆเราเซฟรูปมาให้จาก Facebook page ของเขานะ\n\n\n\n\n\nถึงจะบ่นนั่นนี่แต่ราคา 200 บาทเทียบกับคุณภาพโรงหนังแล้วเราว่ามันก็ไม่ได้สูงจนเกินไปนะ\nถือเป็นราคาที่เรารับได้ แค่รู้สึกว่าทำไมไม่เป็น 150 บาทนะ ฮ่าๆๆ แต่ถามว่าราคานี้จะมาดูอีกไหมก็มาค่ะ\nแต่ขอแก้ปัญหาการปวดตาก่อนนะ สอบถามเจ้าหน้าที่ได้ความว่าไม่ให้เอียงหัวดูระหว่างชมจะทำให้ภาพเบลอได้\n\n\nสำหรับคนที่ยังเป็นนักเรียนอยู่แต่ถ้าอยากมาดูสาขาเอ็มควอเทียร์เราแนะนำว่าให้มาวันอังคารดีกว่าค่ะ\nเพราะวันอังคารเขาจะมีโปรโมชั่นสำหรับนักเรียนคือ 140 บาท ซึ่งถูกกว่าราคาของคนแก่ๆอย่างเรา ชิ!!\n\n\n\n\n\nอีกข้อสงสัยหนึ่งของเราคือ ทำไมพารากอนมักจะไม่ร่วมโปรโมชั่นแบบนี้\nแต่กลับเป็นโปรโมชั่นแนวอื่น เช่น ดูหนังวันจันทร์ ซึ่ง 1 แถม 1 หรือ\nเป็นการอัพจาก 2D เป็น 3D เพิ่มแค่ 30 บาทอะไรแบบนี้แทน เราเลยอยากรู้ว่า\nโรงหนังที่พารากอนต่างจากโรงอื่นยังไงเลยไปถามเพื่อนมาและ ตามที่เพื่อนเราบอกมาคือ\nโรงหนังที่พารากอนจอใหญ่และโรงใหญ่กว่าสาขาอื่น แต่ทำไมมีคนบ่นว่าที่นั่งแคบล่ะคะ\n\n\nแต่เอาเป็นว่าเราจะลองไปดูที่สาขาพารากอนดู ซึ่งเราสนใจอยู่ 2 โปร นั่นก็คือ\n\n\n1. โปร Mgen IMAX\nที่วันจันทร์สามารถซื้อตั๋วหนังได้แบบ ซื้อ 1 ฟรี 1 หรือถ้าวันจันทร์ไม่ว่างไป\nก็สามารถใช้โปรนี้ลดค่าบัตรสาขาพารากอนได้ 50 บาท\n\n2. ใช้บัตรเครดิตหรือบัตรเดบิตกรุงศรี\nวันจันทร์ก็ซื้อ 1 แถม 1 ที่นั่งเหมือนกัน\nแต่โปรนี้สำหรับสาขาที่เป็นกรุงศรี IMAX เท่านั้นนะอีกละ\n\n\n\n\n\nและความคิดหนึ่งก็ผุดขึ้นมาหลังจากอ่านโปรจบ... เห้ยยยยย\nเป็นอะไรกับวันจันทร์มากมั้ยยยยยย ? ทำไมมมมม แค่นั้นแหละค่ะ\nแต่ก็คงไปดู ปัญหาต่อไปคือ อีกที่นั่งจะให้ใคร\nเพื่อนจ๋าช่วยเทผู้ชงแล้วไปดูหนังกับเราหน่อยยย (เผื่อเพื่อนจะเข้ามาอ่านแล้วสำนึกได้)\n\n\nพนักงาน\nบางคนก็หล่อดีค่ะ (ส่วนตัวนิดนึงอิอิ) แต่บางก็หน้าบึ้งเชียว ไม่รู้ไปโกรธใครมา\nแต่ให้อภัยได้เพราะหน้าเขาไม่เกี่ยวกับเรา แต่สำหรับคนอื่นอาจจะไม่พอใจกับการบริการ\nถ้าใครที่เป็นพนักงานแต่ยังไม่พร้อมจะบริการก็ควรจะปรับปรุงนะคะ\nเพราะ พนักงานเป็นส่วนหนึ่งของการตัดสินใจเช่นกัน\n\n\nไม่รู้จะรีวิวอะไรแล้วล่ะ ขนมก็อร่อยปกติดี ราคาก็ปกติตามเกณฑ์ของโรงหนังทั่วไป\nอิ่มอร่อยรับได้ค่ะ สรุปแล้วว่าเราคงจะดูหนังที่โรงของ IMAX ต่อไป\nเพราะประทับใจจอหนังที่สุดถ้าเทียบกับจอหนังของที่อื่น\nที่อื่นเราจะปวดตาทุกๆเรื่องที่ไปดูแต่กับที่นี่เราจะปวดแค่บางเรื่อง\nสาเหตุอาจจะเป็นอย่างที่เราเดาหรืออะไรก็แล้วแต่ รบกวนสอบถามผู้รู้ค่า\n\n\nสุดท้ายนี้ ใครที่ใคร่รู้คำถามที่เราถามๆไปในการรีวิว\nก็อย่าลืมมาช่วยตอบช่วยแชร์กับเราด้วยน้า\nไว้คราวหน้าจะมารีวิวอะไรก็อย่าลืมติดตามกันด้วยน้า บ๊ายบายค่า\n\nแก้ไขข้อความเมื่อ 17 สิงหาคม 2559 เวลา 15:05 น."}
