{"movie_name": "enigma", "text": "สวัสดีครัชชช วันนี้แวะเอารีวิวโรงหนังที่แพงที่สุดในประเทศมาฝาก\nหลายคนไปดูหนังที่พารากอนบ่อยๆ ก็น่าจะเห็นป้ายอยู่บ่อยๆ กับ\nโรง Enigma ซึ่งตั้งอยู่ที่ชั้น 6 ครับ ... เค้าพึ่งจะเปิดตัวการปรับปรุงโรงหนังไปหมาดๆเมื่ออาทิตย์ก่อน\nเลยได้ไปสัมผัสในรอบสื่อมวลชนครับ .. มาดูกันว่าเป็นยังไง\n\n\n\nถ้าท่านไหนสนใจจะไปลองประสบการณ์สุดเอ็กคลูซีฟในการดูหนัง\nการจองก็เหมือนจองหนังปกติ แต่จะมีช่องพิเศษให้\nไม่ต้องไปต่อคิวรอเหมือนโรงอื่นๆ ลองสอบถามพนักงานที่ชั้น 5 โรงหนังดูครับ\n\nสนนราคาตอนนี้ 4000 บาท/คู่ ครับ ซึ่งจะรวมอาหาร, cocktail, soft drink, popcorn ให้เรียบร้อย ...\n\n\n\n\nเดินเข้ามาเจอเจอคลับเลาจน์ก่อนครับ ...\nซึ่งตรงเลาจน์นี่เองจะเป็นจุดขายของโรงหนังพวกเฟิร์สคลาสพวกนี้ครับ\nความหรูหรา ความเป็นส่วนตัว และอาหารเครื่องดื่มที่เสิร์ฟเราก่อนเข้าโรง\n\n\n\n\nเมนูอาหารก็มีครบๆ ทั้งของคาวของหวานครับ ...\nจะว่าไปถ้ากินครบหมดก็อิ่มๆ เป็นมื้ออาหาร 1 มื้อได้เลยครับ\nใครชอบดริ้ง ค็อกเทล ไวน์ก็อย่าลืมที่จะสั่งมานั่งชิลก่อนเข้าโรงกันด้วย\n\n\n\n\nเก็บมุมอาหารมาให้ดูกันครับ\n\n\n\n\n\n\n\n\n\n\nนอกจากนี้ยังเก้าอี้นวดไฟฟ้าด้วยน่ะครับ ..\nใครทำงานเหนื่อยๆมาสามารถผ่อนคลายได้เลย\n\n\n\nเอาละตามมาดูภายในโรงกันครับ ...\n\n\n\nแน่นอนว่าโรงไฮโซเช่นนี้จะเป็นอะไรไม่ได้นอกจากโซฟาขนาดใหญ่\nที่ปรับความสูงได้ในระดับ 180 องศา นั่นคือนอนดูได้เลยครับ\n\nความพิเศษอีกอย่างคือโรง Enigma จะมีเบาะแบบ 3 ที่นั่งด้วยครับ\nซึ่งจะอยู่แถวแรกสุด เหมาะกับการมาเป็นครอบครัวครับ โซฟาขนาดใหญ่นอนดูชิลเลยยยย\n\n\n\nวันนี้เป็นรอบสื่อเลยจะมีน้องหมีให้เป็นที่ระลึก\nแต่รอบปกติจะไม่มีน่ะครับผมถามมาละ ...\n\n\n\nผมชอบตรงรีโมทปรับโซฟาครับ ทำได้ไหลลื่นและเนียนดี\nทันทีที่หนังเริ่ม น้องพนักงงานก็จะเริ่มทยอยมาเสิร์ฟ\nเครื่องดื่มและปอบคอร์นที่เราเลือกไว้ตอนแรกครับ\n\n\n\nนี่แหละครับ ภาพรวมทั้งหมดของโรง Enigma  : The Shadow Screen\nณ สยาม พารากอน .. โรงที่แพงที่สุดในปัจจุบันครับ ..\nโรงหนังระดับบท็อบแบบนี้เหมาะกับวันพิเศษ เหมาะกับท่านที่ชอบความเป็นส่วนตัว\nชอบความเอ็กคลูซีฟที่ไม่เหมือนใคร กับบริการที่เหนือระดับและเลาจน์ส่วนตัวในระดับคุณภาพ ..\nมีโอกาสลองไปสัมผัสกันน่ะครับ\n\nขอบคุณทุกท่านที่แวะมาชมรีวิวครับบบบ\n\n"}
