{"movie_name": "Train to Busan", "text": "พ่อที่เอาแต่ทำงานจนห่างเหินกับลูกสาว ต้องพาลูกขึ้นรถไฟไปส่งให้อดีตภรรยาที่ปูซาน และเป็นวันเดียวกับเหตุจลาจลในเวลาใกล้เคียงกับที่รถไฟแล่นออกจากสถานี เมื่อมีเหตุการณ์ที่ผู้คนถูกกัดกลายเป็นซอมบี้ไล่กัดผู้อื่น และมีผู้ติดเชื้อที่ขึ้นมาอยู่บนขบวนรถไฟด้วย ซึ่งได้เปลี่ยนขบวนรถที่มีผู้คนหลากหลายมารวมกันกลายเป็นพื้นที่ไล่ล่า การเอาตัวรอด การช่วยเหลือกัน การเสียสละ และการเห็นแก่ตัว กลายเป็นอาวุธที่พวกเขาเลือกใช้ เมื่อแต่ละคนมีจุดหมายเดียวกันคือการต้องเอาชีวิตรอดและรักษาคนในครอบครัวเอาไว้\n\nในบรรดาตระกูลหนังสยองขวัญ หนังซอมบี้เป็นหนังที่ผู้เขียนไม่ค่อยพิศมัยเท่าไหร่ เพราะการเคลื่อนไหวเชื่องช้า ไม่ค่อยฉลาด และสกปรกทั้งสภาพเนื้อตัวของซอมบี้เอง และการควักตับไต้ไส้พุงกันบ่อยๆ จนมาในช่วงหลังนี่เองที่หนังซอมบี้เริ่มฉีกแนวและหลากหลายมากขึ้น ไม่ว่าจะเป็นหนังโรงหรือซีรีย์ มีการสร้างทฤษฏีและเงื่อนไขของซอมบี้ในหนังแต่ละเรื่องที่แตกต่างกัน มีการสร้างความลุ้นระทึกมากขึ้น และมีการสำรวจความเป็นมนุษย์และจิตใจของตัวละครเมื่อต้องอยู่ใต้สถานการณ์ที่รายล้อมไปด้วยซอมบี้ ตลอดจนการสร้างหนังซอมบี้ให้หลากหลายมากกว่าการเป็นหนังสยองขวัญ เช่นเป็นหนังดราม่า หนังตลก หรือกระทั่งหนังโรแมนติก ทำให้เริ่มหันกลับมาสนใจในหนังที่มีซอมบี้เป็นตัวเดินเรื่องอีกครั้ง และก็รู้สึกว่ามันสนุกดีแทบทุกเรื่อง\n\nโดน1: การใส่อารมณ์ของหนังเกาหลีเข้าไปในโครงเรื่องซอมบี้แบบตะวันตก แม้จะมีความเมโลดราม่าสูง โฉ่งฉ่าง การวางความสัมพันธ์ตัวละคร มีความฟูมฟาย การเล่นกับอารมณ์ และมีหลายๆอย่างที่เกินจริง แต่มันก็มีความเป็นอัตลักษณ์ของหนังเกาหลี และช่วยให้ตัวหนังมีความโดดเด่นแตกต่างจากหนังซอมบี้เรื่องอื่นๆได้\n\nโดน2: การออกแบบและสร้างเงื่อนไขซอมบี้ ที่ดึงเอาจุดเด่นๆของซอมบี้จากหนังอื่นๆมาใช้ เช่นการเคลื่อนไหวที่รวดเร็ว จู่โจมฉับพลัน แบบ 28 Days Later การถาโถมมาเป็นกองทัพซ้อนต่อกันเป็นชั้นแบบ World War Z มาใส่เงื่อนไขเพิ่มเติม เช่นการที่ซอมบี้มองไม่เห็น แต่ไล่ล่าตามเสียงและเงาการเคลื่อนไหว รูปร่างของซอมบี้ที่ออกแนวบิดเบี้ยวไปมา หรือการที่คนได้รับเชื้อและเริ่มมีการเปลี่ยนแปลงทางกายภาพ เช่นดวงตา และเส้นเลือดต่างๆ บางครั้งน่ากลัวกว่าตอนเจอซอมบี้เสียอีก\n\nโดน3: ความฉลาดของหนังที่วางเรื่องราวหลักๆให้เกิดขึ้นบนรถไฟ ซึ่งเป็นการสร้างพื้นที่ปิดตายอย่างได้ผล และใช้ประโยชน์ของการเป็นขบวนรถไฟอย่างเต็มที่ ไม่ว่าจะเป็นลักษณะขบวนที่เป็นทางยาว มีการกั้นประตูเป็นโบกี้ การมีห้องน้ำบนรถไฟเป็นระยะ การที่รถไฟเคลื่อนที่ตลอด รวมถึงเส้นทางรถไฟที่มีการลอดอุโมงค์เป็นระยะ ซึ่งหนังหยิบเอามาใช้ได้อย่างมีประสิทธิภาพ และบางครั้งเกิดเป็นภาพที่ดูยิ่งใหญ่ อีพิค โดยเฉพาะเวลาแพลนกล้องให้เห็นเหตุการณ์แบบต่อเนื่อง ตลอดจนสิ่งที่หนังต้องการสื่อสารคือบางครั้งมนุษย์ก็น่ากลัวกว่าซอมบี้ หลายๆชีวิตที่ต้องเสียไปเพราะต้นเหตุจากคนมาก่อนซอมบี้\n\nโดน5: หนังดูสนุก ลุ้น น่าเอาใจช่วย สะใจ ตลอดจนมีตัวละครที่ชวนให้แช่งชักหักกระดูก และปิดท้ายด้วยดราม่าที่ทำเอาคนดูสะอื้นกันแทบทั้งโรง การที่หนังจัดเต็ม ไม่ประนีประนอมอะไรทั้งสิ้น ทำให้หลายครั้งเดาทางไม่ออกว่าใครจะรอด ใครจะร่วง ซึ่งมีให้ลุ้นไปจนถึงฉากสุดท้าย และต้องลุ้นว่าคนเขียนบทและผู้กำกับเกิดซาดิสต์ว่าอยากฆ่าตัวละครตัวใด\n\nโดน6: การที่หนังทำให้คนดูฉุกคิดว่าถ้าเกิดเหตุการณ์เหล่านี้กับตัวจริงๆ เราจะเลือกอะไร ระหว่างการเอาตัวรอดของตัวเองและครอบครัวโดยไม่สนใจคนอื่น หรือการฟันฝ่าอุปสรรค์ไปพร้อมๆกับคนอื่น\n\nไม่โดน1: ตัวละครที่แบน ถึงจะมีความหลากหลาย แต่ไม่มีความแปลกใหม่ และตัวละครยังเป็นมิติเดียว และค่อนข้างซ้ำซาก ไม่มีเซอร์ไพรซ์ แม้แต่พระเอก ที่หนังเปิดโอกาสให้เป็นตัวละครที่มีมุมมองและทัศนะเปลี่ยนไปเมื่อเจอสถานการณ์ แต่ก็เปลี่ยนอย่างปุบปั๊บ เดาทางได้ และที่น่าเสียดายคือตัวละครตัวร้าย ที่ถึงแม้จะทำเอาคนดูเกลียดทั้งโรง แต่ก็ label มาให้เห็นชัดเจนแต่แรกว่านี่ผู้ร้ายนะ ไม่ใช่เพราะสถานการณ์บีบให้ต้องร้าย (บทนี้ถ้าออกมาได้ขนาดมนุษย์ป้าในหนัง The Mist จะสุดยอดมาก)\n\nไม่โดน2: หลายๆตอนที่หนังใช้การโม้มากกว่าความสมเหตุผล เช่นการวิ่งหนีบางช่วง การวิ่งขึ้นรถไฟที่กำลังวิ่ง บางตัวละคร มันไม่น่ารอดได้ หรือทำได้ หรือตอนที่กลุ่มพระเอกถูกเนรเทศจากกลุ่มใหญ่ รู้สึก อ้าว เนรเทศให้ไปที่ปลอดภัยกว่าคนอื่นๆ แล้วก็เป็นอย่างนั้นจริงๆ\n\nไม่โดน3: ความเมโลดราม่าของหนัง การสั่งเสียของตัวละคร การทำให้ตัวละครที่จัดมากันเป็นคู่ๆ การจงใจให้ซึ้ง พยายามเรียกน้ำตาในบางฉาก หรือการมีฉากที่ดูจงใจสร้างสถานการณ์ (เช่นตัวละครไปเจอเพื่อนที่กลายเป็นซอมบี้จนไม่กล้าทำร้ายเพื่อน) ทำให้หนังดูไม่เนียน จังหวะหนังสะดุด หรือเกิดอาการลำใยเป็นบางช่วง\n\n\n\nถ้าสนใจอ่านรีวิวหนังเรื่องอื่นๆของเจ้าของกระทู้ ติดตามได้ที่ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
