{"movie_name": "พริกแกง, ภาพยนตร์ไทย. 2559", "text": "ความเป็นไทย\n\n\n“ความเป็นไทย” (Thainess) เป็นศัพท์ที่พบเห็นได้บ่อยขึ้นในช่วงหลังๆ ทั้งในวงวิชาการ และวงประชดวิชาการ ผมรู้จักคำว่า “ความเป็นไทย” จริงๆ จังๆ ครั้งแรกสมัยเรียนวิชาการเมืองการปกครองไทย ตอน ป.ตรี จากบทความของ อ.สายชล สัตยานุรักษ์ ขณะที่นิยามของมัน ถ้าเอาแบบวิชาก้าน วิชาการ ก็คือ “สิ่งสร้างทางการเมืองวัฒนธรรม” (Cultural Poilical Construct) ฟังแล้วงงแฮะ… ลองปรับใหม่ให้ดูง่ายขึ้น ความเป็นไทย ก็น่าจะหมายถึง สิ่งที่แสดงถึงความเป็นเอกลักษณ์ของชาติไทย ประมาณว่ามีสิ่งนี้แล้ว…ไทยแน่นอน ซึ่งความเป็นไทยนี้อาจจะเป็นแนวคิด ลักษณะนิสัย วัฒนธรรม ศิลปะ ดนตรีไปจนถึงอาหารก็ได้\n\nบางคนอาจจะบอกว่า ไม่มีหรอก…ความเป็นทง เป็นไทยอะไรนั่นน่ะ เพราะมันไม่มีอะไรที่เป็นไทยแท้ มีแต่สิ่งที่ไทยประยุกต์มาจากชาติอื่นทั้งนั้น อย่างไรก็ตาม ส่วนตัวผมเลือกจะมองว่าความเป็นไทยนั้นมีอยู่จริง มันไม่จำเป็นหรอกนะว่าไทยต้องเป็นคนสร้างสิ่งนั้นเป็นแห่งแรก ถึงจะเรียกได้ว่าความเป็นไทย บางอย่างเราเอามาประยุกต์ต่อยอดจนไม่มีกลิ่นอายเดิม มันก็น่าจะพอเรียกว่าความเป็นไทยได้นะ แต่ประเด็นสำคัญเวลาเราพูดถึงความเป็นไทย (รวมถึงความเป็นชาติอื่นๆ) ก็คือ สิ่งเหล่านี้มันไม่ได้อยู่จะเกิดขึ้นในอากาศ แล้วโอ้…นี่แหละไทย แต่มันผ่านการสร้าง จัดการ ปรับเปลี่ยน ต่อสู้แข่งขัน จนมาเป็นความเป็นไทยแบบที่เราเห็นเรารู้สึกในปัจจุบัน\n\nซึ่งในกรณีประเทศไทย ความเป็นไทยที่ได้รับชัยชนะจนกลายเป็นความเป็นไทยกระแสหลักก็คือ ความเป็นไทยที่อิงอยู่กับวัฒนธรรมภาคกลาง (เจาะจงไปกว่าคือวัฒนธรรมชาววัง) แนวคิดแบบอนุรักษ์นิยม ที่มักผูกติดกับการให้ค่าในระบบอาวุโสสูง และการไม่ค่อยเปิดพื้นที่ให้กับวัฒนธรรมท้องถิ่นหรือความเป็นไทยกระแสรองอื่นๆ มากนัก\n\n\nอาหารไทย\n\nทำไมผมถึงมองว่า “พริกแกง” เป็นหนังที่สะท้อนความเป็นไทยได้ดีที่สุด ก็เพราะพริกแกงคือหนังที่สร้างอยู่บนฐานของความเป็นไทยกระแสหลักนั้นอย่างหนักแน่น ยิ่งไปกว่านั้น ไม่ว่าจะรู้ตัวหรือไม่ก็ตาม หนังเรื่องนี้ยังสะท้อนภาพความเป็นไทยที่ไม่พึงประสงค์บางอย่างออกมาด้วยเช่นกัน ปัญหาของพริกแกงมองอีกแง่หนึ่งมันก็คือปัญหาของความเป็นไทยกระแสหลักที่ไม่มักก้าวไม่ทันต่อการเปลี่ยนแปลงนั่นแหละ อย่างแรกที่เห็นได้ชัดในพริกแกงก็คือ “อาหารไทย” และ “รสชาติความเป็นไทย”\n\nเวลาพูดถึง “อาหารไทย” แล้วเรานึกถึงอะไร มัสมั่น แกงเขียวหวาน ต้มยำกุ้ง ฯลฯ แล้วกระเพราไก่ไข่ดาวละ ข้าวผัดอเมริกันละ (อเมริกาไม่มีนะ) นี่ถือเป็นอาหารไทยมั้ย ส้มตำ ไก่ทอดหาดใหญ่ก็เช่นกัน แปลกแฮะเราไม่ค่อยมองอย่างหลังในฐานะอาหารไทย หากแต่มองเป็นอาหารถิ่น และก็แปลกอีกเช่นกันที่พอเป็นอาหารถิ่นภาคกลาง เรากลับไม่มองว่าเป็นอาหารถิ่น แต่มันคือ “อาหารไทย” แทน ซึ่งนั่นก็เป็นผลมาจากการปลูกฝังอันยาวนานให้เชื่อว่า อาหารไทยต้องเป็นแบบนี้ๆ และที่สุดของอาหารไทยต้องเป็นตำรับชาววัง “เท่านั้น” นี่คือคุณค่าที่คนไทย “ต้อง” รักษาไว้ แม้ว่าชาตินี้จะไม่เคยเห็นหน้าตาอาหารนั้นก็ตาม เพราะหนังเรื่องพริกแกงสร้างขึ้นภายในใต้กรอบความคิดแบบนี้ มันจึงไม่น่าแปลกใจที่อาหารไทยส่วนใหญ่ในเรื่อง คืออาหารภาคกลางตำรับชาววัง โดยเฉพาะอาหารสูตรโบราณทั้งหลายแหล่ ยังไงก็ตาม ต้องขอขอบคุณมากที่ยังอุตส่าห์เจียดเวลาให้กับผัดกระเพราอยู่ประมาณ 5 วิ และส้มตำอีกนิดหน่อย แม้ว่าการ Present ส้มตำในเรื่องที่อยู่ๆ ก็ให้คนพูดอีสาน นั้นนอกจากจะไม่คูลแล้ว ยังทำให้พวกเขาดูเหมือนตัวตลกอีกด้วย\n\nอย่างที่ว่าไว้ ไทยนั้นพยายามปลูกฝังว่าวัฒนธรรมชั้นสูงคือวัฒนธรรมหลักของชาติ แต่ปัญหาของความเป็นไทยแบบนี้คือ คนส่วนใหญ่ที่เป็นชาวบ้านทั่วๆ ไป รู้สึกต่อไม่ติดกับวัฒนธรรมแบบนี้ ยิ่งเมื่อความเป็นไทยกระแสหลักยังมีความอนุรักษ์นิยมสูง ต่อต้านการเปลี่ยนแปลง มันทำให้วัฒนธรรมหลายอย่างถูกแช่แข็งไว้ ห้ามเปลี่ยนแปลง และห้ามสงสัย เพราะปลูกฝังกันเช่นนี้ เลยเกิดเป็นปัญหาการอนุรักษ์วัฒนธรรมของไทย ที่สุดท้ายคนก็แค่อนุรักษ์ไปตามหน้าที่ หรือไม่ก็แค่ทำต่อๆ กันมา มากกว่าจะเกิดจากความรู้สึกรักในเรื่องนั้นๆ จริงๆ อาจเพราะเหตุนี้ พริกแกงจึงตอบไม่ได้ว่า “รสชาติแบบไทยแท้” ที่หนังพยายามพร่ำบอกทั้งเรื่องนั้น ตกลงมันคืออะไรกันแน่ และเมื่อตัวละครหลักของเรื่องอย่าง “แทนทอง” (นิรุตติ์ ศิริจรรยา) เจ้าของร้านอาหารที่มุ่งเน้นปรุงให้ได้รสชาติแบบไทยแท้??? โดนถามกลับว่า “แล้วจะทำยังไงให้ต่างชาติรับรู้ว่านี่คือรสชาติแบบไทย” คำตอบที่ได้กลับมากลับเป็น “มันเป็นหน้าที่ของคนไทยที่ต้องปรุงให้ได้รสชาติอย่างไทย”\n\nนั่นใช่คำตอบเหรอ….\n\nมันเหมือนกับว่า ทั้งเรื่องไม่มีใครบอกได้เลยว่า ทำไมอาหารไทยถึงน่าสนใจ แล้วอาหารไทยมีจุดเด่นพิเศษกว่าแห่งอื่นๆ อย่างไร (การตัดบทไม่ถือว่าเป็นคำตอบ) และเมื่อดูไปเรื่อยๆ เราจะยิ่งพบความลักลั่นย้อนแย้งในความเป็นไทยที่ปรากฏในเรื่อง เพราะในขณะที่ตัวละครเน้นย้ำว่า นี่คืออาหารไทย อย่างไทย รูปแบบไทย ดังเดิมไม่มีใครเหมือน แต่…. องค์ประกอบรอบข้างมันไม่มีอะไรที่ทำให้เรารู้สึกว่ามันไทยเลยนะ คนปรุงอาหารในเรื่องถูกเรียกว่า “เชฟ” แต่งกายแบบเชพฝรั่ง จัดร้านแบบตะวันตก เสิร์ฟอาหารบนจานใบใหญ่ที่เป็นจานอาหารแบบฝรั่ง แถมเหมือนจะเสิร์ฟทีละอย่างด้วย ซึ่งค่อนข้างผิดความเข้าใจส่วนตัว ที่มักคิดว่าอาหารไทยมักจะเสิร์ฟในจานหรือถ้วยขนาดกะทัดรัด และเสิร์ฟหลายๆ อย่างพร้อมๆ กัน นี่ยังแอบสงสัยเลยนะ ว่าถ้าอยากไทยแท้นักทำไมไม่ใช่เตาถ่านกันเลยละ แต่คุณแทนทองก็คงตัดบทและตอบกลับมาว่า “นั่นมันเรื่องของฉัน”\n\n\n\n\n\n\nนิสัยไทย\n\n\nจริงๆ นอกจากการให้ภาพอาหารไทยให้จำกัดแค่อาหารภาคกลางชาววังแล้ว “พริกแกง” ยังสอดแทรกความเป็นไทยหลายอย่างผ่านตัวละครในเรื่อง “แบบไม่รู้ตัว” ทั้งในเรื่องความอนุรักษ์นิยม ต่อต้านการเปลี่ยนแปลง เหมือนอย่างที่คุณแทนทองบอกว่า สูตรของเขาคือไทยแท้ ต้นตำรับ ห้ามเปลี่ยนแปลงเป็นอันขาด ใครที่คาดหวังว่าตอนท้ายหนังอาจมีหักมุมให้คุณแทนทองหันมายอมรับอาหารฟิวชั่น เหมือนแบบตอนโหมโรง ที่ระนาดกับเปียโนสามารถบรรเลงคลอกันไปได้ ขอบอกว่าคงผิดหวัง คุณแทนทองตอนต้นเรื่องเป็นยังไง ท้ายเรื่องก็เป็นดังนั้น ยังคงความเป็นตาแก่หัวรั้น ถือเอาความคิดตัวเองเป็นที่สุด ให้คนอื่นแสดงความคิดเห็นพอเป็นพิธี แต่การตัดสินใจยังอยู่ที่ตัวเขาอยู่ดี ที่สำคัญไม่มีใครในเรื่องมองว่าเป็นเรื่องผิดนะ เพราะคุณแทนทองน้นมี “ความอาวุโส” เป็นเกราะคุ้มกายอยู่ มันไม่ใช่เรื่องของเขาที่ต้องปรับเปลี่ยนให้เข้ากับคนรุ่นใหม่ แต่เป็นปัญหาของคนรุ่นใหม่ต่างหากที่ต้องเข้าใจคนรุ่นเขา และสุดท้ายเราก็ได้คนรุ่นใหม่ที่จะเติบโตไปเป็นแบบคุณแทนทองอีกคน\n\nนี่ไงละ…ถึงได้บอกว่านี่คือหนังที่สะท้อนความเป็นไทยได้ดีที่สุด (แต่ดันเป็นความเป็นไทยในด้านที่ไม่ค่อยดีเท่าไหร่นี่สิ)\n\nเกี่ยวกับเรื่องการต่อต้านการเปลี่ยนแปลงนี่ ถ้ามองให้ลึกยิ่งขึ้น เราจะพบว่า อนุรักษ์นิยมแบบไทยไม่ได้ต่อต้านการเปลี่ยนแปลงทั้งหมด แต่จะยอมรับการเปลี่ยนแปลงนั้นได้ ก็ต่อเมื่อเป็นการเปลี่ยนแปลงที่มาจากตัวเขาเอง (เหมือนอย่างที่จัดร้านและเสิร์ฟอาหารแบบฝรั่ง) หรือไม่ก็ต้องเป็นการเปลี่ยนแปลงโดยคนที่มีสถานะเหนือกว่า หากเป็นเด็กคิดเปลี่ยนแปลงละก็ รับรองโดนด่าหูชาแน่\n\nนอกจากเราจะมีคุณแทนทองเป็นตัวแทนคนแก่ในสังคมไทยแล้ว เรายังมี “อาจารย์พิมพ์” (พิมพ์แข กุญชร ณ อยุธยา) ครูสอนอาหารไทย ที่เป็นตัวแทนครูแบบไทยๆ ที่แสนจะเข้มงวด ต้องเป๊ะทุกรายละเอียด กระทั่งในเรื่องที่ไม่เกี่ยวกับการเรียน เช่น สีผม ซึ่งดูอาจารย์พิมพ์จะเป็นเดือดเป็นร้อนพอควร เมื่อพบว่ามีนักศึกษาคนหนึ่งย้อมผมขาว และพยายามบอกให้นักศึกษาคนนั้นไปย้อมกลับเป็นผมดำ โดยที่ไม่บอกเลยว่า แล้วสีผมมันเกี่ยวข้องกับการทำอาหารไทยตรงไหน สิ่งที่อาจารย์พิมพ์บอกมีเพียงแค่การยกกาพย์กลอนขึ้นมา ในเชิงต่อว่าแบบนัยๆ ว่าสิ่งที่นักศึกษาคนนั้นทำนั้นน่าอับอาย ซึ่งสุดท้ายนักศึกษาคนนั้นก็ต้องยอม แต่เอ๊ะ ทำไมผมอาจารย์แอบมีสีน้ำตาลหน่อยๆ ละ แล้วเอ๊ะ ทำไมพอว่าที่แฟนของลูกชายมาทำอาหารที่บ้าน อาจารย์พิมพ์จึงไม่ว่าอะไรเลยอะ ทั้งที่ผมสีน้ำตาลแดงแบบชัดเจนมาก ไม่เอาๆ…อย่าเถียงครูสิลูก\n\nนอกจากนี้ หนังยังให้ภาพว่า ลูกศิษย์ที่ดีคือลูกศิษย์ที่เอาใจอาจารย์ ตอบคำถามตามตำราที่อาจารย์ให้ไปได้เกือบทั้งหมด เออ…มันไทยจริงๆ นะ\n\n\nหนังอาหารไทย\n\n\nเหมือนจะด่าและประชดเสียเป็นส่วนใหญ่ ชมบ้างละกัน “พริกแกง” เป็นหนังที่ถ่ายภาพได้สวยงามมาก โดยเฉพาะภาพอาหารที่ชัดทุกรายละเอียด จนอยากให้เป็นแค่ภาพนิ่งในนิตยสารแทน และอีกอย่างคือพริกแกงอาจถือเป็นหนัง Food Porn รุ่นบุกเบิกของประเทศไทย ทำให้วงการหนังไทยมีความหลากหลายมากขึ้น จากเดิมที่มีแค่หนังตลก หนังผี หนังแอ๊คชั่น หนังรัก หนังพระ หนังเกย์ (เอ่อ…มันก็หลากหลายอยู่แล้วนี่หว่า) การที่ส่วนตัวไม่ปลื้มกับพริกแกง ไม่ได้หมายความว่า เราจะไม่อยากดูหนังอาหารไทยอีก เรายังหวังว่าจะมีหนังอาหารไทยออกมาอีก และหวังว่ามันจะเป็นหนังที่สามารถก้าวผ่านคติแบบเดิม โด่นเด่นทั้งบทและอาหารในเรื่อง\n\nถึงตรงนี้แล้วบางคนอาจตะโกนว่า “เก่งนักไม่ไปทำเองเลยละ” แน่นอนว่าตัวเรานั้นไม่มีความสามารถเช่นนั้น เงินทุนก็ไม่มี แต่ในฐานะลูกค้า ในฐานะคนที่เขียนวิจารณ์ เราก็พอจะบอกได้ว่า หนัง Food Porn แบบไหนที่เราอยากดู ความเชื่อส่วนตัวคือ “อาหารไทย” เป็นอาหารที่มีอะไรให้เล่นเยอะมาก โดยเฉพาะพวกอาหารชาวบ้านหรือเมนูพื้นๆ นี่แหละ เพราะด้วยความที่อาหารไทยนั้นค่อนข้างทำยาก และใช้เวลานาน บางทีต้องมีการเตรียมส่วนผสมไว้ก่อน บางอย่างต้องช่วยกันทำหลายคน ตั้งแต่เด็กยันคนแก่ ยิ่งเวลามีงานบุญ อาจต้องตามคนทั้งชุมชนมาช่วยกันทำ ในแง่นี้การทำอาหารไทยจึงเป็นสื่อกลางของครอบครัวและชุมชนไปโดยปริยาย ยิ่งช่วงเวลากินข้าวมันคือช่วงเวลาที่ทุกคนมาพร้อมหน้ากัน นี่คือสิ่งที่ขาดไปใน “พริกแกง” มันน่าสนุกดีนะ ถ้าจะมีหนังอาหารไทยแนวนี้ขึ้นมา รออยู่นะ…\n\nแก้ไขข้อความเมื่อ 18 สิงหาคม 2559 เวลา 16:14 น."}
