{"movie_name": "Train to Busan ด่วนนรกซอมบี้คลั่ง", "text": "ปี 1968 ในขณะที่อุตสาหกรรมภาพยนต์สยองขวัญทั้งหลายแหล่ ยังคงสาระวนอยู่กับภูติผีปีศาจและตำนานอาถรรพ์อยู่นั้นเอง ผู้กำกับหนุ่มนาม จอร์จ โรเมโร่ ได้เกิดปิ๊งไอเดียในการทำหนังสยองขวัญแนวใหม่เกี่ยวกับศพคนตายเดินได้ขึ้นมา ด้วยทุนสร้างเพียง 100,000 เหรียญ ใครเลยจะรู้ว่า Night of the Living Dead ของเขานั้น จะประสบความสำเร็จในระดับที่แม้แต่คนสร้างยังนึกไม่ถึง\n\n\n\nใช่ มันคือวินาทีที่โลกนี้ ได้รู้จัก \"ซอมบี้\" บนแผ่นฟิล์มเป็นครั้งแรก\n\nเกือบ 50 ปีต่อมา ซอมบี้ได้กลายมาเป็นหนึ่งในวัฒนธรรมของภาพยนต์ไปแล้วอย่างเต็มตัว มีการสร้างภาพยนต์ นิยาย ละครทีวี หนังสือการ์ตูน เกมเกี่ยวกับซอมบี้ออกมาอย่างต่อเนื่อง ส่งผลให้เรื่องราวเล่าขานบนแผ่นฟิล์มของเหล่าศพเดินดินได้ระบาดมายังประเทศแถบเอเชียซึ่งมีวัฒนธรรมการเสพหนังสยองขวัญได้อย่างไม่ยากเย็นนัก และแน่นอนว่าสิ่งนี้จุดประกายผู้กำกับเอเชียที่อยากจะสร้างหนังผีดิบของตนเองขึ้นมามากมาย แต่เป็นที่น่าเสียดายที่ผลงานทั้งหลายในมือผู้กำกับเอเชียนั้น มันยังไม่สามารถจับหัวใจของหนังซอมบี้ได้อย่างตรงจุดเท่าใดนัก หนังส่วนใหญ่จึงจบลงที่กระบะหนังเกรดบีเสียมาก\n\nจนกระทั่ง หนังเกาหลีเรื่องหนึ่งสามารถส่งตัวเองขึ้นอันดับหนังทำเงินในบ๊อกซ์ออฟฟิสได้เป็นผลสำเร็จ\n\nหนังที่มีชื่อว่า Busanhaeng\n\n\n\n\n\nด่วนนรกซอมบี้คลั่ง (Busanhaeng: Train to Busan) เป็นผลงานภาพยนต์ภาคต่อจากหนังอนิเมชั่น Seoul Station (ซึ่งจะเข้าฉายหลัง Train to Busan) โดยผู้กำกับหน้าใหม่ ยอน ซังโฮ กล่าวถึงเหตุการณ์ซอมบี้ระบาดในเช้าวันหนึ่งของเกาหลี ระหว่างที่นักธุรกิจหนุ่มซ๊อกวู กำลังจะพาซูอาผู้เป็นลูกสาวนั่งรถด่วนพิเศษไปหาแม่ที่เมืองปูซาน การเดินทางโดยรถไฟที่แสนจะธรรมดาครั้งนี้กลับต้องกลายเป็นหายนะครั้งใหญ่ เมื่อมีผู้ติดเชื้อหลุดเข้าไปในรถไฟด้วย เหล่าผู้รอดชีวิตในรถไฟจึงต้องทำทุกอย่างเพื่อช่วยชีวิตตนเองและคนที่ตนรัก ท่ามกลางฝูงผีดิบที่เพิ่มจำนวนมากขึ้นเรื่อย ๆ\n\n\n\nพล๊อตเรื่องมีเท่านี้แหละครับ ช่วงแรกเป็นช่วงแนะนำตัวละครหลัก ออกจะเนือย ๆ ไปบ้าง แต่พอขึ้นรถไฟเท่านั้นล่ะ ได้ลุ้นกันจนตัวโก่งจนจบเรื่องเลยทีเดียว ความฉลาดของเรื่องนี้คือ การใส่ตัวละครไว้ในสถานที่ปิดตายที่คับแคบ ซึ่งเป็นสูตรสำเร็จของหนังสไตล์สยองขวัญ แต่ผู้รอดชีวิตในเรื่องนี้นับว่าซวยกว่าเรื่องอื่นอีตรงที่ว่า พื้นที่ปิดตายที่ว่า มีทางเดินตู้รถไฟซึ่งกว้างแค่คนเดียวเดินผ่านได้ แถมมีม้านั่งเป็นตัวขวางทางวิ่ง (และรถไฟซึ่งวิ่งด้วยความเร็วสูง โดดออกนอกรถก็ตายแหง) ยังไม่ต้องพูดถึงซอมบี้ในเรื่องนี้ซึ่งเป็นซอมบี้สมัยใหม่ ซึ่งเน้นวิ่งเป็นหลัก (ซอมบี้ต้นตำหรับของโรเมโร่นั้น เดินช้าเอามาก ๆ อาศัยเล่นทีเผลอเป็นหลัก เป็นเหตุให้หลัง ๆ มุกเล่นทีเผลอเริ่มเฝือ ซอมบี้ยุคใหม่จึงถูกปรับให้เดินเร็วหรือวิ่งได้) แถมโดนกัดครั้งเดียวจบ ไม่มีโอกาสแก้ตัวแต่อย่างใด\n\n\n\nหนังเดินเรื่องได้ฉับไวมาก ไม่แม้แต่จะต้องมานั่งไล่ความสามารถของซอมบี้ ว่า กัดแล้วติดเชื้อนะ ฆ่าไม่ตายนะ พลังเยอะนะ เหมือนอนุมานว่าคนดูจะต้องรู้เรื่องพวกนี้อยู่แล้ว (ซึ่งแน่ล่ะ คนที่เลือกเข้ามาดูเรื่องนี้ 99% รู้แล้วแน่ ๆ) ไม่แม้กระทั่งใส่เนื้อเรื่องว่า มันมาจากไหน ใครเป็นคนทำให้เกิดการระบาด ดังนั้นผู้กำกับจึงสามารถเอาเวลาที่เหลือ มาเล่นกับฉากแอกชั่นแบบเน้น ๆ ได้อย่างจุใจ ซึ่งสำหรับคนที่ต้องการดูบทหนังแบบมีที่มาที่ไปอาจไม่ถูกใจนัก แต่สำหรับผู้ที่ต้องการลุ้นแบบไม่หยุดพัก นี่เป็นสิ่งที่เลอเลิศเอามาก ๆ\n\n\n\nอ่านมาถึงตรงนี้แล้ว หลายท่านอาจสงสัยว่า พล๊อตมันก็เหมือนกับหนังสยองขวัญเกรดบีทั่วไปนี่นา ทำไมมันถึงโดดเด่นขึ้นมาได้?\n\nเหตุผลนั่นก็คือ การตีโจทย์ของหนังซอมบี้ได้แตกครับ หนังซอมบี้มีจุดที่ต่างจากหนังสยองขวัญแนวอื่นอยู่อย่างหนึ่ง กล่าวคือ ในหนังสยองขวัญแนวอื่น ผู้รอดชีวิต มักต้องหนีหรือสู้กับสิ่งที่ตัวเองไม่รู้จัก ไม่ว่าเป็นผีสางนางไม้ คำสาปโบราณ หุ่นยนต์มือสังหาร หรือ ฆาตกรโรคจิต (ที่แม้จะเป็นคนที่อาจรู้จัก ก็จะมาเฉลยเอาตอนใกล้จบ)\n\nแต่ซอมบี้ไม่ใช่.....\n\nซอมบี้ คือ คนธรรมดา ๆ ที่เรา ๆ ท่าน ๆ เดินสวนกันอยู่ทุกเมื่อเชื่อวัน หรือเลวร้ายกว่านั้น เป็นเพื่อน เป็นพ่อแม่พี่น้อง เป็นลูกเมียของเราเอง สิ่งที่ทำให้หนังซอมบี้ก่อกวนจิตใจคนดูได้มากที่สุดก็คือ การตัดสินใจของตัวละคร ต่อ \"สิ่ง\" ที่เคยมีความสัมพันธ์กับตนเอง ไม่ว่าจะฆ่า หรือหนี หรือยอมตาย ทุกการตัดสินใจ ไม่มีสิ่งที่ถูกต้อง ไม่มีสิ่งไหนที่ทำลงไปแล้ว จะไม่เกิดผลลัพธ์ที่เลวร้ายกับตัวละครนั้น ๆ ไม่ทางใดก็ทางหนึ่ง และกระตุ้นถามคนดูว่า ถ้าเป็นเรา เราจะทำอย่างไรในสถานการณ์แบบนั้น หากต้องเลือก\n\n\n\nดังนั้น จุดที่ภาพยนต์เรื่องนี้ทำได้อย่างดีเยี่ยม คือ การปูพื้นฐานความสัมพันธ์ดังกล่าวให้กับตัวละครทุกตัวที่อยู่ในเรื่อง และบีบให้คนดูรู้สึกได้ถึงแรงกดดันที่มีต่อการกระทำของตัวละครนั้น ๆ ได้ มากกว่าจะเน้นฉากเลือดสาด ฉีกแขนขา ขย้ำเครื่องใน (ซึ่งเราจะเห็นพวกหนังซอมบี้ตลาด ๆ พยายามเน้นจุดเสียเปล่าแบบนี้ซะเหลือเกิน) แต่ทั้งนี้ไม่ได้หมายความว่า หนังไม่ได้มีความน่ากลัวของซอมบี้อยู่เลย ฉากการไล่ล่าของซอมบี้นั้น ทำได้อย่างน่าตระหนกไม่เลว แต่อาจไม่ตื่นตานัก หากเคยดูหนังทำนองนี้มาเยอะแล้ว\n\nการเมคอัพ และ CG ทำได้ตามมาตรฐาน คือ ดูดี แต่ไม่ถึงกับโดดเด่นเท่าใดนัก CG บางฉาก ดูแล้วรู้สึกผิดธรรมชาติอยู่หน่อย ๆ แต่โดยรวมแล้ว ก็ถือว่าสอบผ่านแบบสบาย ๆ\n\n\n\nสำหรับจุดอ่อนที่หนักหนาของหนังเรื่องนี้ กลับเป็นที่ตัวนักแสดงเอง ซึ่งผมมองว่า นักแสดงบางคน ยังทำอารมณ์ได้ไม่ถึงเท่าที่ควร โดยเฉพาะน้องหนูซูอัน ซึ่งมาเล่นดีเอาตอนซีนอารมณ์เศร้า แต่ซีนที่ต้องแสดงอารมณ์ตื่นกลัวนั้น กลับไม่รู้สึกว่าน้องแกกลัวเลย จนรู้สึกตะหงิด ๆ ที่เด็กน้อยซึ่งต้องอยู่ในสถานการณ์จะตายไม่ตายแหล่แบบนี้ จะยังหน้านิ่งขนาดนั้นได้ยังไง\n\n\n\nผมเข้าชมรอบพากษ์ไทย ทีมพากษ์พันธมิตรยังคงทำผลงานได้ตามมาตรฐานอยู่ ถึงจะมีนอกบทแบบไม่เข้ากับอารมณ์หนังในบางฉากให้หงุดหงิดหน่อย ๆ ก็ตามที แต่ก็นับว่าไม่ขัดใจมากจนเกินไปนัก\n\n\n\nโดยสรุป คือ เป็นหนังซอมบี้เอเชียที่ไปได้ถูกทิศถูกทางที่สุดเท่าที่เคยดูมา ไม่ต้องเน้นฉากอี๋แหวะ ไม่ต้องมีเลือดสาดเป็นลิตร ๆ ไม่ต้องมีปืนไล่ยิงกัน แต่เป็นการผสมอารมณ์ดราม่าและการเอาชีวิตรอดได้อย่างกลมกล่อมลงตัว\n\nจัดเป็นหนังที่อยู่ในเกณฑ์ดีเยี่ยมครับ\n\n\nแก้ไขข้อความเมื่อ 20 สิงหาคม 2559 เวลา 16:01 น."}
