{"movie_name": "รีวิว Nerve (13 เกมสยองในเวอร์ชั่นที่เบากว่าเยอะภายใต้บรรยากาศความรัก)", "text": "ให้ 7/10 หนัง Romance-Thriller ที่สร้างมาจากหนังสือนวนิยายในชื่อเดียวกัน บอกเล่าเรื่องราวของเด็กสาวมัธยมที่เจอเว็บเกมออนไลน์ ซึ่งเกมให้เธอเลือกว่าจะเป็นผู้เล่น หรือ ผู้ชม ซึ่งเธอเลือกที่จะเป็นผู้เล่น เธอจึงต้องสิ่งต่างๆตามที่โจทย์บอกมา โดยจะต้องถ่ายทอดสดผ่านมือถือตัวเองด้วย หากทำสำเร็จก็จะได้เงิน แต่หากพลาด เงินทั้งหมดจะเป็นศูนย์ แต่แทนที่เธอจะเล่นเกมนี้เพียงคนเดียว ผู้ชมในเกมกลับจิ้นให้เธอร่วมเล่นเกมกับผู้เล่นชายอีกคนหนึ่ง\n\n\n\nความจริงแล้วเนื้อเรื่อง Nerve นี้แทบจะเหมือน 13 เกมสยองของบ้านเราเป๊ะ ซึ่งส่วนตัวชอบ 13 เกมสยองมาก เพราะงั้นไอเดียนี้จึงยังคงได้ผลกับตัวเองอยู่ คือยังพบว่ามันยังน่าสนใจ แม้จะไม่ได้ใหม่แล้วก็ตาม เพราะงั้น Nerve มันก็คือ 13 เกมสยองเวอร์ชั่นที่เบากว่าเยอะ เครียดน้อยกว่าเยอะ เรื่องคอขาดบาดตายน้อยกว่า ขยะแขยงน้อยกว่า ความรุนแรงน้อยกว่า ที่มีเส้นรักมาโยงใย ถักทอเนื้อเรื่องทั้งหมดจนเป็นเนื้อเรื่องหลักนั่นเอง\nซึ่งแน่นอนว่ามันให้ความบันเทิงทางอารมณ์มากกว่าใต้บรรยากาศของความรักวัยรุ่น แต่ถ้าถามถึงความสนุกของ Thriller แล้ว คงจะต้องยกให้ 13 เกมสยอง\n\n\n\nNerve มีการแคสติ้งที่ดีมาก เหมาะสมกับบท มีเสน่ห์เหลือล้นในทุกตัวละคร แม้จะไม่เห็นว่า Emily Meade (Sydney) จะสวยน่ารักอย่างที่ในบทบอกเลย ชอบ Emma Roberts (Vee) เพราะขายาวสวย และตัวผอมเล็กดี จนขนาดใส่สั้นกระโปรงสั้นมากยังดูไม่โป๊เลย ซึ่งก็เล่นได้เคมีเข้ากับ Dave Franco (Ian) ได้ดี แต่ที่ชอบมากกว่าทั้ง 2 คนก็คงจะเป็น Miles Heizer (Tommy) ที่รับบทเป็นเพื่อนนางเอก ซึ่งนอกจากบทจะส่งให้ดูฉลาดแล้ว ยังดูน่ารักมากๆอีกต่างหาก หน้านี่ใสกิ๊งเลยค่ะ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
