{"movie_name": "Irreversible (2002)", "text": "NR, 79 Min – Crime, Drama and Mystery\n\nรีวิวทางเลือกแบบวิดีโอครับ (มีภาพประกอบมากกว่านี้)\n\n\nFilm and Written by: Gaspar Noé\n\nภาพยนตร์เนื้อหาแรงและการนำเสนอที่ค่อนข้างโหดนี้มาพร้อมกับวิธีการอันโดดเด่นจนหลายคนอาจจะรับไม่ไหว... ผลงานโดย Gaspar Noé ผู้สร้างหนังโป๊ 3 มิติอย่างเรื่อง Love (2015) และใน Irreversible เองก็ได้นักแสดงสาวสุด X อย่าง Monica Bellucci จาก Spectre (2015) มารับบทเป็น Alex และ Vincent Cassel รับบทเป็น Marcus\n\nเรื่องราวในหนังจะเกี่ยวกับอาชญากรรมและโศกนาฏกรรม โดยหนังจะพาเราไปติดตามเรื่องราวด้วยวิธีการเล่าเรื่องอันเป็นเอกลักษณ์ การเล่าเรื่องของ Irreversible จะไม่เหมือนหนังส่วนใหญ่นะครับ ซึ่งผมไม่ขอพูดละกันว่าหนังเล่ายังไง อยากให้ไปดูกันเอาเอง แต่บอกเลยว่าเป็นเสน่ห์อย่างนึงของหนังเรื่องนี้แหละ และไม่ต้องกลัวนะว่าจะดูยาก คือแค่ดูไปประมาณ 2-3 เทคก็คงจับทางได้แล้วครับ\n\n\n\nพูดถึงเรื่องเทคไปก็ต้องพูดถึงการถ่ายทำของหนังเรื่องนี้ด้วย ซึ่งนี่ก็เป็นอีกจุดเด่นนึงของหนัง.. โดย Irreversible จะใช้การถ่ายแบบ Long Take แทบตลอดทั้งเรื่องแล้วนำมาต่อกัน เพื่อให้เห็นภาพง่ายขึ้นก็ลองนึกถึงหนังอย่าง Birdman (2014) น่ะครับ แบบนั้นแหละ หรือถ้าใครไม่เคยดูผมก็จะอธิบายให้เข้าใจสั้นๆว่า.. Long Take คือการถ่ายแบบยาวกว่าปกติโดยไม่ตัด แต่ยังไม่ใช่ One-Short เหมือนเรื่อง Victoria (2015) นะ อันนั้นคือไม่ตัดเลยทั้งเรื่อง แต่สำหรับ Irreversible จะนำการถ่ายยาวกว่าปกติมาต่อกันตลอดทั้งเรื่อง ซึ่งวิธีการประเภทนี้ก็เป็นเรื่องที่รู้กันดีว่ายิ่งยาวก็ยิ่งยาก จึงไม่ค่อยนิยมถูกนำมาใช้ในหนังส่วนใหญ่ครับ\n\nและพอหนังใช้วิธีการถ่ายทำแบบนี้ทีไร การแสดงก็กลายเป็นอีกจุดเด่นนึงที่เราจะเห็นได้ชัดอย่างเลี่ยงไม่ได้ แน่นอนครับว่าหนังเรื่องนี้มอบการแสดงที่ยอดเยี่ยมให้แก่เรา ด้วยเนื้อหาที่โหดพอสมควร การนำเสนอทางภาพก็รุนแรง ดังนั้นการแสดงก็ต้องหนักหน่วงด้วย ผมขอบอกเลยนะครับว่ารุนแรงกว่าตอน Visitor Q (2001) เพราะในเรื่องนี้เราจะได้เห็นไอจ้อนแบบเต็มหน้าคนดูเลยแหละ..\n\n\n\nหนึ่งในฉากที่คงติดตาผู้ชมก็คงจะเป็นฉากทำร้ายคนจนหน้าเละ อันนี้ใครเคยดูหนังที่มีการนำเสนอรุนแรงอยู่แล้วอาจคิดว่าไม่เท่าไหร่ แต่เป็นจังหวะนึงที่หนังใส่มาแบบไม่ตั้งตัวนะ ผมว่าสร้างความประหลาดใจได้แน่ ต่อให้เคยดูหนังที่มีฉากแบบนี้มาก่อน ส่วนฉากที่จะติดตาผู้ชมจนยากจะลืมก็คงไม่พ้นฉากข่มขืน... ซึ่งใช่แล้วครับ ฉากเหล่านี้เป็น Long Take.. เราก็จะได้ดูยาวๆแบบไม่มีตัดจนตัวละครเสร็จกิจ นักแสดงเองก็ต้องเล่นยาวๆไปเหมือนกัน ส่วนตัวผมถือว่านี่คือหนึ่งในฉาก Long Take ที่เยี่ยมมากๆ ไม่ได้เยี่ยมเพราะว่าเราจะได้เห็นฉากข่มขืนเป็นเซอร์วิสนะ ลืมไปได้เลยครับ เยี่ยมเพราะเป็นฉากที่แสดงถึงความโหดร้ายได้เป็นอย่างดี..\n\nแต่... หนังเรื่องนี้มีสิ่งนึงที่ทำเอาหลายคนไม่อาจดูได้จนจบ เป็นเรื่องของการถ่ายภาพครับ คือการถ่ายภาพของหนังในช่วงแรกจะส่ายแบบหมุนติ้วลอยไปลอยมา ตรงจุดนี้ผมขอเตือนเลยว่าอาจทำคนดูอ้วกแตกได้ แต่ถ้าหากสามารถดูต่อไปได้เรื่อยๆ ภาพจะนิ่งและเป็นปกติขึ้นครับ วิธีการแบบนี้เป็นหนึ่งในการเล่าเรื่องด้วยภาพของหนังโดยจะสอดคล้องกับเรื่องราว ดังนั้นนี่ไม่ใช่การแกล้งคนดู แต่เป็นความจำเป็นอย่างนึงเพื่อสื่อสารให้สอดคล้องกันของหนังครับ\n\n\n\nไหนๆก็พูดถึงการสื่อสารของหนังแล้ว ผมขอพูดอีกนิดละกัน ถึงแม้ว่า Irreversible จะเป็นหนังอาชญากรรมและโศกนาฏกรรม แต่หนังยังมีการสื่อสารเกี่ยวกับเรื่องของ “เวลา” ด้วย จะมองว่าหนังแฝงปรัชญาก็ได้ครับ การสื่อสารนี้แหละคือสิ่งสำคัญถึงเหตุผลต่างๆว่าทำไมหนังใช้วิธีการเล่าเรื่องแบบนี้ ทุกอย่างในหนังจะมีความลึกที่สอดคล้องกันทั้งจากตัวหนังเองและวิธีการอย่างจำเป็น แต่อย่าพึ่งคิดว่าหนังเรื่องนี้จะดูยากนะ หนังดูง่ายอยู่ครับ ไม่มีอะไรซับซ้อน เพียงแต่เราสามารถมองหนังเรื่องนี้ในเชิงที่ลึกได้ด้วย..\n\nที่ผมบอกว่าดูง่ายและไม่ซับซ้อนนั้นเป็นความจริงนะ เราจะเข้าใจเรื่องราวทั้งหมดของหนังตั้งแต่การดูเพียงแค่ 2-3 เทคแรกนั่นแหละ หลังจากนั้นอาจจะไม่น่าสนใจเท่าไหร่เพราะเราเข้าใจเรื่องราวแล้ว แต่วิธีการที่หนังถ่ายทอดออกมาก็ยังน่าสนใจและน่าติดตามอยู่ดี ส่วนการที่เราเข้าใจเรื่องราวทั้งหมดตั้งแต่ต้นก็เป็นความตั้งใจของหนังนะครับ แล้วหนังก็ซ่อนไพ่เด็ดไว้ท้ายเรื่องด้วย ถึงแม้เราจะเข้าใจเรื่องราวทั้งหมดก็ตาม ไพ่ใบนี้คือสิ่งที่จะทำให้เรารู้สึกหนักหน่วงขึ้นไปอีก คือตัวหนังมันหนักหน่วงอยู่แล้วแหละ แต่ผมไม่อยากพูดรายละเอียดมาก ก็อย่างที่บอกไปก่อนหน้านี้ว่าเป็นหนังเกี่ยวกับโศกนาฏกรรม ดังนั้นมันหนักพอสมควรครับ และไพ่เด็ดนี้จะทำให้หนักขึ้นไปอีก..\n\n\n\nโดยรวมแล้ว Irreversible มีความโดดเด่นและทำได้ดีหลายด้าน แถมยังมีความลึกที่สอดคล้องกันอย่างลงตัว และแม้ว่ามันเป็นหนังที่ไม่เป็นมิตรกับทุกคนนัก เพราะเนื้อหาและการนำเสนอทางภาพที่ค่อนข้างโหดและมีความรุนแรง ซึ่งรวมไปถึงวิธีการนำเสนอที่หลายคนอาจไม่ชินจนถึงกับดูต่อไปไม่ไหว แต่ก็เป็นหนังที่ผมอยากบอกว่าควรลองดูนะ แม้ว่าหลังดูจบ.. คุณจะชอบหรือไม่ชอบก็ตาม แต่สิ่งนึงที่ผมรับประกันได้เลยคือประสบการณ์ที่น้อยเรื่องจะให้เราได้ ดังนั้น.. มันคุ้มค่าแน่นอนสำหรับคนที่ชอบการเสพภาพยนตร์...\n\nIrreversible (2002) ภาพยนตร์จากผู้กำกับหนังโป๊ 3 มิติ.. กับการนำเสนออันยอดเยี่ยม !\n"}
