{"movie_name": "Ben-Hur (1959)", "text": "Classic Review : Ben-Hur (1959) (ของคลาสสิกนี่มันคลาสสิกจริงๆ)\n\nผู้กำกับ : William Wyler\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nในประวัติศาสตร์การแจกรางวัลออสการ์ มีภาพยนตร์เพียงสามเรื่องที่ได้รับรางวัลออสการ์สูงถึง 11 รางวัล เกินกว่านี้ยังไม่มีใครเคยทำได้ครับ ได้แก่ Titanic, The Lord of the Rings : the Return of the King และเรื่องแรกที่ทำได้คือภาพยนตร์คลาสสิกที่จะมารีวิวกันในวันนี้กับ Ben-Hur ครับ มาดูกันว่าเหตุใดจึงกวาดรางวัลไปเสียมากมายแถมยังเป็นหนังคลาสสิกที่ยังคงมีการพูดถึงกันในทุกวันนี้ (ดูเพื่อเตรียมต้อนรับเวอร์ชั่นรีเมคด้วยครับ) หากจะถามว่าหาดูได้จากไหน มีให้เช่าใน Google Play นะครับแบบ HD 129 บาท (ไม่ได้ค่าโฆษณานะ)\n\n\n\nโลกของ Ben-Hur อยู่ในยุคจักรวรรดิโรมันกำลังรุ่งเรืองและมีอาณานิคมต่างๆมากมาย Messalar (Stephen Boyd) นายทหารโรมันหนุ่ม ได้เดินทางมาถึง Judea เมืองขึ้นของโรมันที่เขาเคยใช้ชีวิตวัยเด็ก เขาได้พบกับ Judah Ben-Hur (Charlton Heston) เพื่อนสมัยเด็กของเขาที่เป็นเจ้าชายของ Judea สองเพื่อนรักต่างดีใจที่ได้กลับมาเจอกัน แต่ความสัมพันธ์ก็เริ่มสั่นคลอนเมื่อ Messalar ขอร้องให้ Ben-Hur พูดปรามชาว Judea ให้เลิกต่อต้านโรมัน แต่ความรักชาติของ Ben-Hur ทำให้เขาต้องปฏิเสธครับ Messalar โกรธมากจนเมื่อได้โอกาสเขาก็ปรักปรำ Ben-Hur ว่าพยายามทำร้ายนายทหารโรมันระดับสูง ทำให้ครอบครัวของ Ben-Hur ถูกจับ และตัว Ben-Hur เองต้องกลายเป็นทาสครับ จากอดีตเพื่อนรักกลายเป็นศัตรูคู่แค้น Ben-Hur จะแก้แค้นได้หรือไม่ ติดตามได้ใน Ben-Hur ครับ (หนังเวอร์ชั่นรีเมคก็น่าจะพล็อตคล้ายๆกันนี่ละครับ) (เรื่องราวในหนังจะอยู่ในยุคคริสตกาลพอดีโดยจะมีชีวประวัติของพระเยซูดำเนินคู่ขนานไปด้วยครับ)\n\n\n\nBen-Hur เป็นภาพยนตร์ที่ยาวมากนะครับ ยาวถึง 3 ชม. 40 นาที (มีพักครึ่งด้วยนะ) แต่ตลอดระยะเวลาการชมผมแทบไม่เบื่อเลยครับ ผมว่าเรื่องราวของ Ben-Hur มันเข้มข้นพลิกผันดูสนุกมากเลย บทพูดต่างๆถึงจะไม่หวือหวาเท่าหนังสมัยใหม่แต่ประโยคเจ๋งๆก็มีมาเรื่อยๆ ถ้าไม่นับบางอย่างที่เป็นความต่างของยุคสมัยที่หลีกเลี่ยงไม่ได้แล้วผมว่าหนังค่อนข้าง Timeless เลยทีเดียว บทตลกก็เวิร์ค (มีนะไม่ใช่ไม่มี) บทดราม่าสะเทือนใจระหว่างเพื่อนรักสองคนก็ทำได้ดีทีเดียว และที่เจ๋งสุดๆคือฉากแอคชั่นในช่วงท้ายเรื่องในตำนาน “ฉากแข่งรถม้า” นั่นเองครับ ฉากนั้นนี่ผมว่าคลาสสิกจริงๆ ดูสนุกมากๆไม่น่าเชื่อว่าจะเป็นหนังเมื่อเกือบ 60 ปีก่อน การ build up มาสู่ฉากนี้มันทำได้ดีด้วยแหละ เสียดายที่สั้นไปหน่อยครับ แต่เรื่องบทก็ใช่ว่าจะไม่มีที่ตินะครับ สิ่งที่ผมคิดว่าไม่เวิร์ค “ในยุคนี้” คือบทรักครับ มันจะดูเป็นหนังยุคเก่าอย่างเห็นได้ชัดมาก ซึ่งคนยุคปัจจุบันมันไม่อินแน่ๆครับกับอะไรแบบนี้ ก็ถือว่าเป้นความแตกต่างของยุคสมัยนะครับ ข้อติอีกอย่างนึงคือในช่วงท้ายเรื่องที่ conflict ใหญ่มันจบไปแล้ว ยังมีประเด็นเสริมและเริ่มเน้นเรื่องของศาสนาคริสต์มากไปนิด ช่วงท้ายนี่ผมคิดว่าน่าเบื่อหน่อยๆเลยครับ ส่วนตัวเห็นว่าหนังจบตอนจบ conflict ใหญ่ไปเลยอาจจะดีกว่า (แต่การปรากฏตัวของพระเยซูที่แซมๆมาเรื่อยๆในช่วงต้นเรื่องและกลางเรื่องผมว่าทำได้ดีเลยนะ รู้สึกไม่ยัดเยียดไป ใครเป็น Christian หรือรู้ประวัติพระเยซูมาบ้างก็คงอินกับหนังเพิ่มขึ้นครับ ผมเคยเรียนโรงเรียนคริสต์พอดีเลยโชคดีหน่อย)\n\n\n\nสำหรับงานภาพ ต้องเข้าใจนะครับว่าหนังมันเกือบ 60 ปีแล้ว เทคนิคด้านภาพต้องมีล้าสมัยบ้างละครับ ฉากรบกลางทะเลนี่เห็นได้ชัดมากเลย แต่หลายๆฉากก็เห็นความตั้งใจที่จะสร้างฉากอลังการๆขึ้นมานะครับ พวก Gore ต่างๆก็ทำได้ดูสยองใช้ได้เลย (มีนะไม่ใช่ไม่มี) แต่สิ่งที่เป็น Pinnacle ของงานภาพเลยก็คือฉากแข่งรถม้านี่ละครับ ต้องดูจริงๆไม่รู้ถ่ายไปได้ยังไง แล้วได้ภาพที่สวยมากกกกกก (ภาพม้าสองทีมเคียงข้างกัน กล้องถ่ายจากมุมเฉียง แล้วมีสีที่ตัดกัน งามมากจริงๆครับ) ดนตรีประกอบก็ดีมากครับ เป็นวง Orchestra เต็มวงบรรเลงคลอตลอด ไพเราะอลังการ เน้นอารมณ์ได้ดีทีเดียวครับ\n\nมาถึงการแสดง...ดาราสมัยก่อนนี่มันเก่งทุกคนหรือไงฟะ 555 ทุกคนสอบผ่านหมดครับ ไม่ว่าจะตัว Ben-Hur เองไปจนถึงตัวตลกก็ตาม (ตัวตลก Hugh Griffith ได้ออสการ์สมทบชายนะครับอย่าดูถูกไป 555) แต่คนที่ผมประทับใจคือ Jack Hawkins ในบท Messalar ครับ ซีนอารมณ์ยากๆหลายซีนนะครับและทำได้ดีทีเดียวครับ แล้วจุดอ่อนมีไหม อาจจะเรียกว่าจุดอ่อนไม่ได้ซะทีเดียวครับ แต่ผมรู้สึกว่า Haya Harareet ในบท Esther ทาสคนรักของ Ben-Hur นี่ Miscast นะ คือไม่ได้ติการแสดงนะครับ น้ำตาไหลสั่งได้ขนาดนั้น แค่ Miscast เฉยๆ คือบทเธอนี่บททาสนะครับ แต่ทำไมถึงได้อวบอิ่มสวยเป๊ะขนาดนั้น ผิวก็ขาวไม่เข้ากับตัวละครที่เป็นชาว Judea คนอื่นเลย แถมปากชมพูเข้าฉากทุกฉากนะ ทาสบ้าอะไรกัน 555 ก็ขอบ่นนิดบ่นหน่อยละกันครับ\n\n\n\nสรุป : เป็นภาพยนตร์คลาสสิกที่ Timeless จริงๆ แม้จะหยิบมาดูเมื่อ 60 ปีผ่านไปก็ยังสนุกครับ นักดูหนังทั้งหลายถ้าพอมีเวลาก็ลองดูก่อนเวอร์ชั่นรีเมคก็ดีนะ จะได้เปรียบเทียบกันได้ครับ\n\nคะแนน : 8.5/10 (A+, ชอบ) ครับ\n\nแก้ไขข้อความเมื่อ 17 สิงหาคม 2559 เวลา 23:18 น."}
