{"movie_name": "Train to Busan ด่วนนรกซอมบี้คลั่ง", "text": "นับว่าเป็นหนังเกาหลีที่กระแสดีสุดๆ ในรอบปีที่ผ่านมาเลยทีเดียวสำหรับเรื่องนี้ ส่วนตัวผมเองไม่ได้ดูหนังเกาหลีมานานมากกกกก เรียกได้ว่าเป็นปีเลยทีเดียวเพราะหลังๆ หนังเกาหลีไม่ได้ดีเหมือนช่วงที่ฮิตกันหนักๆ ช่วงนั้นเกาหลีขยันทำหนังเจ๋งๆ ออกมาเยอะมาก แต่สำหรับเรื่องนี้กระแสมันค่อนข้างจะเรียกได้ว่าชื่นชมกันอย่างโหดเต็มหน้า feed เลยทีเดียว ก็เลยต้องขอพิสูจน์ดูซะหน่อย\n\n\nหนังเล่าถึงเรื่องราวสุดระทึกเมื่อ ซอกวู (กงยู) และลูกสาว ซูอา (อาน คิมซู) กำลังขึ้นขบวนรถไฟเคทีเอ็กซ์ที่จะพาทั้งสองเดินจากจากกรุงโซลไปยังเมืองปูซานเพื่อเยี่ยมภรรยาเก่า แต่ทันทีที่รถไฟกำลังจะเคลื่อนออกจากชานชาลา กลับเกิดเหตุการณ์ที่ทำให้ผู้โดยสารทั้งขบวนต้องช็อค เมื่อสถานีรถไฟกลับถูกฝูงซอมบี้โจมตี คร่าชีวิตผู้คนมากมาย ผู้โดยสารทั้งหมดต้องหาทางเอาชีวิตรอดจากฝูงซอมบี้ที่กำลังไล่ล่าพวกเขาจากโบกี้สู่โบกี้อย่างไม่ลดละตลอด 90 นาทีของเส้นทางมุ่งหน้าสู่ปูซาน\n\n\nส่วนตัวผมว่าหนังเล่าเรื่องได้ค่อนข้างดีน่าติดตามเลยทีเดียว ทั้งๆ ที่มันก็เป็นเส้นตรงทื่อๆ ไม่ได้มีอะไรแปลกใหม่ไปกว่าหนังซอมบี้ทั่วไป คือซอมบี้โผล่ออกมาไล่กัดคนแล้วก็ติดเชื้อไปเรื่อยๆ ซึ่งหนังเล่าออกมาได้ลุ้นสนุกตลอดเกือบๆ สองชั่วโมง สถานการณ์ที่หนังค่อยๆ ปล่อยออกมา เป็นสถานการณ์ที่เดาไม่ยากแต่ก็มีอะไรให้เซอร์ไพร์สตลอดเวลา รวมถึงหนังใส่อารมณ์เข้าไปหลากหลายอารมณ์ เรียกว่าครบรส มีทั้งสนุก ตื่นเต้น ดราม่า และโหดเลือดสาด\n\n\nสิ่งที่ดีงามอีกอย่างคือเรื่องของโปรดักชั่น หนังทำได้ดีระดับเดียวกับ Hollywood เลยทีเดียวในเรื่องของ Special effect หรือตัวซอมบี้เองก็ตาม ทำออกมาได้ดีหมด หลายๆ ฉากถ้าดู IMAX หรือ 3D น่าจะได้ลุ้นกันเสียววาบเลยล่ะ\n\n\nตัวนักแสดงเองผมไม่ค่อยสันทัดเรื่องดาราเกาหลีสักเท่าไหร่ เลยไม่ค่อยจะรู้จักว่าใครเป็นใคร แต่ก็แสดงกันได้ดีทุกคน ถ้าเอาจริงๆ ผมว่าตัวพระเอกเด่นน้อยกว่าตัวละครบางตัวด้วยซ้ำ เพราะบทพระเอกไม่ได้ส่งให้เด่นอะไรเท่าไหร่ ยกเว้นตอนท้ายเรื่อง ที่เหลือหนังก็เฉลี่ยความสำคัญกันไปได้ดี\n\n\nรวมๆ แล้วถ้าใครดูหนังประเภทซอมบี้เยอะๆ อาจจะมองว่าหนังเรื่องนี้ก็ไม่ได้ดีเด่อะไรมากมายเหมือนที่อวยกัน ติ่ง World War Z อาจจะเอาไปเทียบกันด้วยซ้ำ แต่ถ้ามองในอีกมุมนึง หนังเรื่องนี้เรียกได้ว่าเป็นหนังเกาหลีที่ทำออกมาได้เทียบชั้นกับ Hollywood แล้วล่ะ ถึงมันจะยังไม่ได้ดีที่สุด แต่มันก็เรียกว่าเป็นหนังที่เจ๋งเรื่องนึงเลยทีเดียว\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
