{"movie_name": "Deadstock รัก ปี ลึก", "text": "Review : Deadstock รัก ปี ลึก (ยุค 90’s Here I comeeeeeeee)\n\nผู้กำกับ : ศารศาสตร์ รมยานนท์, ชีวา ลาภินตั้งสุทธิ, สมคิด พุกพงษ์ (หนังไทยเดี๋ยวนี้ทำไมชอบใช้ ผกก.หลายคนรุมกำกับนะ)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nตอนผมเห็นใบปิดของ Deadstock ผมคิดในใจว่า “ใบปิดอะไรกัน ไม่เห็นบอกอะไรเกี่ยวกับหนังเลย” แต่รายชื่อนักแสดงทำให้ผมสนใจหนังขึ้นมาทันที เพราะมีทั้งแจ๊บ The Richman Toy, ฮิวโก้ จุลจักร, โจ๊ก อครินทร์ และศิลปินขวัญใจสายอินดี้อีกมากมาย และเมื่อได้ดูตัวอย่างก็เริ่มอยากดูครับเพราะธีมของเรื่องแบบนี้ไม่เคยเจอมาก่อน หวังว่าหนังไทยเรื่องนี้จะไม่ทำให้เจ็บอีกนะ 555\n\nDeadstock เล่าถึงชีวิตของหนุ่มน้อย “โละ” (เนตั้น รามณรงค์) ในช่วงปี พ.ศ. 2536 ยุคที่ดนตรี Alternative กำลังดัง และการสะสมของเก่ากำลังบูมสุดๆในไทย ตัวโละเองนั้นก็หลงไหลในการสะสมและเก็งกำไรของเก่าโดยหวังว่าสักวันหนึ่งมันจะมีราคาเพิ่มขึ้นและทำให้เขารวย โละได้พบกับ “แอน” (วสุ ปลื้มสกุลไทย) และเขาทั้งสองก็ตกหลุมรักกัน ในช่วงเริ่มแรกความรักก็หวานชื่นดี แต่เมื่อเวลาผ่านไปการบ้าสะสมของเก่าของโละก็เริ่มมีผลต่อชีวิตรักของทั้งสองครับ สุดท้ายความรักของโละจะเป็นอย่างไร ติดตามได้ใน Deadstock ครับ\n\n\n\nในเรื่องของบทนั้น Deadstock ทำได้แค่ผ่านฉิวเฉียดนะครับ เพราะจังหวะการเล่าเรื่องจะมีปัญหาอยู่สักหน่อย บางช่วงก็ไปเร็วเกินไป บางช่วงคิดว่าควรจะลงลึกกว่านี้ก็ไม่เคลียร์ บางฉากก็โอ้เอ้ยืดยาดไปหน่อยไม่รู้จะมีไปทำไม และสุดท้ายพอทุกอย่างจะคลี่คลายก็ออกจะเป็นอารมณ์ปาหมอนไปนิด (หรือฉากสุดท้ายถ้าคิดจะให้มันซึ้ง มันก็ไม่เวิร์คสำหรับผมครับ) แต่จุดที่ดีก็พอมีครับ ในบางช่วงหนังมีเนื้อเรื่องที่เข้มข้น น่าติดตามอยู่เหมือนกัน บทตลกก็เวิร์คครับ ถึงจะไม่ขำก๊ากแต่ก็ไม่แป้กละกัน จะมีมุกแซวศิลปินทั้งที่มาแสดงและมา Cameo อยู่เรื่อยๆ มุกแซวโลกยุคปัจจุบันบ้าง แต่สิ่งที่ผมคิดว่าดีที่สุดในหนังเรื่องนี้คือ “บรรยากาศความเป็นยุค 90” ครับ หนังสามารถเนรมิตบรรยากาศกรุงเทพในยุค 90 ออกมาให้เราชมได้อย่างสมจริงมากๆ ผมนี่สามารถจินตนาการตัวเองในวัยเด็กเข้าไปเดินในหนังได้เลยครับ คิดถึงจริงๆ เรื่องของสังคมของนักสะสมของเก่าที่หนังถ่ายทอดออกมาในเรื่องก็นำเสนอได้น่าสนใจ ดูเท่มากๆครับ ความ Nostalgia นี่แหละที่ฉุดคะแนนขึ้นมาให้ผมชอบหนังได้\n\n\n\nจุดดีมากๆอีกอย่างของหนังก็คือดนตรีประกอบครับ ผู้อ่านท่านไหนที่ชอบดนตรีแนว Alternative แบบยุค 90 หน่อยนี้ไม่ผิดหวังแน่นอน ดนตรีแนวนี้มาทั้งเรื่องครับ เพลงที่เป็นเพลงใหม่ก็เพราะมากครับ แถมยังเลือกจังหวะการใส่ดนตรีได้ดีลงตัวด้วย (Suicide Squad ดูไว้) ผมอาจจะ bias หน่อยเพราะดนตรีมันถูกจริตผม แต่ชอบอะ ใครจะทำไม 55\n\nเรื่องของการแสดง ดาราหลายคนที่มีชื่ออยู่ในใบปิดออกมาแค่ฉากสองฉากเท่านั้น เหมือนมาเป็น Cameo มากกว่า (อย่างแจ๊สชวนชื่นนี่ออกฉากเดียว ใส่ชื่อมาเรียกลูกค้าไปงั้น) หนังยังมี Cameo ศิลปินดังยุค 90 ออกมามากมายครับ เรียกว่าเห็นแล้วอมยิ้มกันได้ทั้งเรื่อง มาดูการแสดงของตัวละครหลักกันบ้าง เริ่มที่พระเอก “โละ” ก่อนเลย น้องเนตั้น ผมไม่เคยดูผลงานเก่าน้องนะ แต่น้องเล่นพิลึกดี (ชมนะเนี่ย 555) ดูแรกๆก็จะคิดว่าเล่นแข็งป่าววะ แต่พอคิดๆไปมันตีบทแตกป่าวนะ เพราะบทของโละคือเด็กวัยรุ่นยังอ่อนต่อโลก ซึ่งบางทีมันก็จะทำอะไรงกๆเงิ่นๆแบบนี้แหละ ยกประโยชน์ให้จำเลยละกัน (เสียงของเขาถูกนำมา Narrate เรื่องด้วยนะครับ อาจจะน่ารำคาญนิดหนึ่งเหมือนฟังเด็กกะโปโลมาเล่า แต่ผมว่ามันเข้ากับเรื่องดี) วสุ ปลื้มสกุลไทย นางเอกของเรา คนนี้ชอบครับ ซีนอารมณ์หลายซีนทำได้ดีเกินคาดเลย น่าจับตามองครับ (สวยด้วย 5555) แจ๊บ The Richman Toy เอ้อ ผมชอบนะ บทของเขาจะกึ่งๆ Comic Relief หน่อย ซึ่งเราก็หัวเราะได้ทุกครั้งที่เขาโผล่มา ไม่ว่าจะเพราะการแสดงหรือเพราะรูปลักษณ์การแต่งตัวก็ตาม (ผมชอบวง The Richman Toy ด้วย ลำเอียง 5555) Mentor ลูกเกด ถึงจะโผล่มาแค่สองสามฉาก แถมเป็นฉากยืนเฉยๆซะสองฉาก แต่การแสดงก็เนียนที่สุดในเรื่องแล้วมั้ง Strong จริงๆครับขุ่นแม้ 5555\n\n\n\nสรุป : ถึงบทหนังจะมีปัญหา มันก็ยังไม่วายป่วงขนาดกู่ไม่กลับ เมื่อหนังสามารถทำบรรยากาศได้ถึง มีดนตรีประกอบที่ดี มันจึงสามารถพยุงหนังให้เรามีความสุขกับมันได้ครับ ใครสนใจอะไร Retroๆ แบบนี้ก็ไปอุดหนุนหนังกันหน่อยนะ กระแสแทบไม่มีเลย กลัวใจกระแสจะเงียบกว่าพริกแกงจริงๆ เรื่องนั้นกระแสแง่ลบเยอะกลายเป็นคนดูเยอะซะงั้น\n\nคะแนน : 7.5/10 (B+, ชอบ) ครับ //Slash\n\nSpoiler Talk\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 19 สิงหาคม 2559 เวลา 10:34 น."}
