{"movie_name": "Lido", "text": "เมื่อคืนไปจัด THE HANDMAIDEN มาเรียบร้อย\nตามสไตล์ของหนัง Park-chan Wook ที่หลาย ๆ เรื่องมักจะมีสูตรผสมระหว่าง 1) แอ็คชั่นเท่ ๆ + 2) การเล่าเรื่องแบบแบ่งองก์ + 3) ฉากอีโรติคดุ ๆ + 4) ตัวละครมีปมวิปริต + 5) การทรยศหักหลัง 6) การหักมุมที่คาดไม่ถึง\n\nซึ่งเรื่องนี้ก็มีครบสูตร แต่ 1 จะน้อยลง และเพิ่ม 3 + 4 + 5 เป็นพิเศษ (ให้น้ำหนักกับ DRAMA และ Love Scene เยอะหน่อยว่างั้นเถอะ) และทีเด็ดของเขา ‪#การหักมุม‬ เรื่องนี้ก็ทำให้เราอ้าปากค้างเช่นเคย \"เฮ้ย เอางี้เลยเหรอวะ!\" 555 เพียงแต่มันมาเร็วกว่าที่คาดคิด (ไม่เหมือนกับ OLD BOY ที่มาโดนตาปาร์กเอาถาดฟาดหัวตอนหนังใกล้จบ)\n\nองก์ 1 นี้เรื่องราวลื่นไหลมาก ทุกอย่างลงตัว ชอบมุมกล้อง การเล่าเรื่อง และตัดต่อ ที่เนียนกริบและมีจังหวะจะโคน แต่องก์ที่ 2 กับองก์ที่ 3 การเล่าเรื่องหลายส่วนจะออกแนวละครเวที (และใบ้ว่ามีไอเดียบางอย่างที่คล้าย ๆ กับหนังคลาสสิค RASHOMON)\n\nสิ่งที่ทำให้ผมตัดสินใจดูเรื่องนี้ อันดับต้น ๆ เลยก็คือ 1) ตามผลงานของ Park Chan-wook 2) ชอบหนัง Erotic 3) ชอบนางเอกเกาหลี\n\n\n\n\nนางเอกเกาหลี 2 คนนี้ รับประกันว่าไปดูแล้วไม่ผิดหวังเลย Kim Min-hee ที่เล่นเป็นคุณหนู สวยเฉี่ยว สง่ามาก ๆ ส่วน Kim Tae-ri นี่ทำเอาผมตกหลุมรักไปเลย สาวเกาหลีหน้าตาแบบสาวข้างบ้านแบบนี้แหละ สเป็กผมเลย 555 ชอบตรงที่เธอดูธรรมชาติมาก หน้าตาก็เกาหลีแท้ ๆ แบบที่ไม่ได้ทำ แล้วคาแร็กเตอร์ของเธอก็เข้ากับบทสาวใสซื่อซะจริง ๆ (เล่นหนังของตาผักเปลืองตัวหน่อย แต่อาจแจ้งเกิดจากหนังเรื่องนี้เลยครับ เหมือนว่าเธอจะเป็นนางเอกสดใหม่ที่เล่นหนังมาน้อย และผ่านการ casting เอาชนะสาว ๆ อีก 1,500 คนเพื่อมารับบทนี้ได้)\n\nชอบฉากที่นางเอก Kim Min-hee แสดงศิลปะการอ่านหนังสือมาก ๆ acting เธอมันสะกดสายตา เอาคนดูอยู่หมัดจริง ๆ\n\nส่วนฝั่งดาราชายนี่ ก็รับประกันฝีมือทั้งคู่ พอดีผมได้ดู Ha Jung-woo ประชันบทบาทกับ Cho Jin-woong ในเรื่อง KUNDO มาก่อน ฮาจงวูหลาย ๆ คนคงจะรู้จักแล้ว แต่ใครยังไม่รู้จัก โชจินวุง นี่ แนะนำให้ตามงานแกเลยฮะ แกเล่นบทพระรองขโมยซีนมาหลายเรื่อง (เรื่องนี้นี่โคตรซาดิสม์ 555)\n\nความน่าสนใจอีกประการของหนัง ก็คือ ความเป็น PERIOD โดยหนังที่ดัดแปลงพล็อตมาจากนวนิยายอังกฤษเรื่อง FINGERSMITH นี้ ฉากหลังในหนังจะเป็นช่วงยุค 1930 ที่เกาหลีใต้ยังตกอยู่ในอาณัติของญี่ปุ่น ซึ่งในหนังก็ได้ตีแผ่เรื่องราวการกลืนชาติ ถ้าไม่นับคุณหนูฮิเดโกะ (คิมมินฮี) ตัวละครพระนางที่เหลือไม่มีใครเป็นคนญี่ปุ่นแท้ ๆ เลย แต่มีสัญชาติญี่ปุ่น สวมรอยเป็นคนญี่ปุ่น หรือมาเป็นคนรับใช้ให้ญี่ปุ่น โดยมีความอยู่รอดหรือผลประโยชน์เป็นแรงจูงใจ นอกจากการหลอกลวงในเชิงเชื้อชาติหรืออัตลักษณ์แล้ว ตัวละครทุกตัวมีการเล่นเกมจิตวิทยา หลอกใช้กันเป็นทอด ๆ\n\nที่จริงถ้ามีเวลาอยากจะวิเคราะห์ตัวบทให้มากกว่านี้ เพราะเข้าใจว่า Park น่าจะสอดแทรกนัยยะทางการเมืองบางอย่างเข้าไป (โดยเฉพาะการเปิดเผยว่า ‪#หนังสือ‬ ที่เป็นสมบัติของตาโคซุกินั้นแท้จริงแล้วเป็นอย่างไร) อย่างเหตุการณ์ในยุค 1930 ก็จะตรงกับช่วงที่เริ่มมีความเปลี่ยนในเชิงชนชั้นวรรณะ เจ้าที่ดินเริ่มเสื่อมอำนาจลง หรือฉากที่นางเอกทั้งสองย้ายไปญี่ปุ่นก็จะตรงกับช่วงสงครามโลกครั้งที่ 1 ที่มีชาวเกาหลีเกือบล้านคนอพยพไปอยู่ญี่ปุ่น\nและก็น่าแปลกใจที่ Park เลือกถ่ายทอดเรื่องราวในยุคนี้ (ซึ่งเท่าที่รู้มันเป็นช่วงประวัติศาสตร์ที่น่าเจ็บปวดและน่าแค้นเคืองสำหรับชาวเกาหลีใต้) แต่ในขณะเดียวกันในหนังก็ไม่ได้มุ่งประเด็นที่ว่าญี่ปุ่นทำร้ายชาวเกาหลีเลย แต่โฟกัสไปที่เหตุการณ์ในคฤหาสน์ของคนเกาหลีหัวใจญี่ปุ่นแทน ยิ่งกว่านั้นยังให้ดารานำชาวเกาหลีใต้ทั้ง 4 คนพูดเป็นภาษาญี่ปุ่นในหนังอีกด้วย\n\nปล. ฉาก Love Scene แบบหญิง&หญิงของเรื่องนี้ ผมยกให้เป็น Blue is the warmest color เวอร์ชั่นเกาหลีเลยฮะ อิอิ\n**หมายเหตุ** แก้ไขเนื้อหาตามคำทักท้วงเกี่ยวกับตัวละครแล้วนะครับ\n\n   \nแก้ไขข้อความเมื่อ 22 สิงหาคม 2559 เวลา 00:53 น."}
