{"movie_name": "Nerve‬ เล่นเกม เล่นตาย", "text": "อ่านได้เลย ไม่มีสปอยล์นะคะ พูดแค่ตามเทรลเลอร์ ซึ่งถ้าใครดูเทรลเลอร์ไม่จบก็จะนึกว่าเป็นหนังรักที่แหวกแนวเล็กๆ ซึ่งถ้าเอามาทำเป็นหนังรักมันก็คือพลอตที่น่ารักจริงๆ แต่จริงๆ แล้ว Nerve (ชื่อไทย เล่นเกม เล่นตาย) เป็นหนัง Cyber Thriller ที่มีส่วนผสมของความโรแมนติกแบบกลมกล่อมตลอดทั้งเรื่อง ซึ่งเทรนด์การ Mixed Genre ด้วยการลดเพิ่มน้ำหนักของแต่ละ Genre นั้นก็ถือเป็นลูกเล่นที่น่าจับตานะคะ อย่างบ้านเราก็เอา Genre Horror มาผสมกับ Comedy กันซะสนุกเลย\nความตื่นเต้นอยู่ที่เรื่องราวดำเนินไปเร็วมาก ทำให้ชาวไซเบอร์ความอดทนต่ำอย่างเราไม่เบื่อเลย บอกเลยว่ามีฉากหวาดเสียวกว่าที่คิด\n\n\n\nอีกอย่างที่ชอบคือ งานอาร์ท ที่ออกมาเข้ากั๊นเข้ากันกับความเป็นไซเบอร์ ทั้งแสงนีออน และดนตรีที่มีกลิ่นอิเล็กโทร อ่อ บอกเลยว่าเรื่องนี้เพลงเพราะทั้งเรื่องเลยค่ะ แสงนีออนนี่แหละที่จะไฮไลท์ด้านมืดของโลกไซเบอร์ออกมา ว่ามันน่าดึงดูดใจ แต่อันตรายกว่าที่คิด\n\n\nNerve มีทั้ง Player และ Watcher ซึ่งไม่ว่าจะบทบาทนั้นก็มีความเสียงอันตรายทั้งนั้น ในฐานะ Watcher นั้น บางคนอาจจะยังคิดว่าเราอยู่ในฐานะ Faceless แต่จริงๆ แล้วมันไม่ใช่เลย ในยุคนี้คำว่า Faceless ไม่มีอยู่จริงแล้ว เพราะยังไงก็ตามได้จาก IP นะ แค่หนึ่งคลิกของเรา เอาแค่คลิกหรือแค่ยอดวิวแบบไม่ต้องคอมเมนท์ขอเราเนี่ย มันอาจจะส่งผลกระทบต่อชีวิตใครบางคนอยู่ก็เป็นได้ และคิดดูว่าหากเราเป็นเกรียนคีย์บอร์ด เที่ยวด่าคนโน้นคนนี้ คนที่โดนจะรู้สึกแย่ขนาดไหน Cyber Bulling ก็เป็นปัญหาสำคัญที่โลกเรากำลังเผชิญ อย่างในซีรีส์ฝั่ง USA ก็เอาเรื่องนี้มาพูดหลายครั้งแล้ว และหนังเรื่องนี้เลยลช่วยตบหน้าสังคมอีกแรงว่าทุกคลิก ทุกไลค์ ทุกวิว ทุกตัวอักษรที่เราพิมพ์ๆ กันไป เราเป็นนักเลงในโลกไซเบอร์หรือเปล่า ความกระหายในโลกไซเบอร์นี่แหละ ที่ผลักให้คนเราในสังคมทำอะไรแปลกๆ เพียงแค่อยากดังก็มี เพียงแค่สะใจก็มี\n\n\nส่วน Player ที่คิดว่าเราคุมเกมได้ จะเลิกเมื่อไรก็ได้ มันไม่จริงหรอกกับโลก Cyber แบบนี้ เพราะบางอย่างที่เกิดขึ้นมันก็เหนือการควบคุมของเรา ก็เหมือนเกมที่มีกติกา แต่มันก็มีคนเล่นนอกกติกาได้ตลอดนี่ (ปล. ไม่ได้พูดถึงการเมืองนะ 55) ความปลอดภัยของเราถูกแฮกได้ทุกเมื่อ ในโลก Cyber มันมี Hidden Spot อีกเยอะ\n\n\nเอาเป็นว่าแสงนีออนจากเรื่องนี้ช่วยให้เราตาสว่าง ก่อนที่สังคมจะกลายเป็น Hunger Games เพราะมันมีบรรยากาศแบบนั้นอยู่ในเรื่องนี้จริงๆ เรียกว่า Cyber Hunger Games ก็แล้วกัน ฝูงชนที่บ้าคลั่งกับเกมที่หยุดไม่ได้\n\n\nและอีกอย่างที่อยากชมคือ เอมม่า โรเบิร์ตกับเดฟ ฟรังโก้เคมีเข้ากันดีจริงๆ แม้จะหมั่นไส้แต่ก็แอบเชียร์นาง ขนาดในเรื่องเรตติ้งของ Players สองคนนี้ก็ดีนะคะ ถ้าอยู่เมืองไทยรับโพสท์ของลง IG ก็รวยนับตังค์ไม่ทันแล้ว\n\n\nเรื่องนี้เป็นผลงานของสองคู่หูผู้กำกับจาก Paranormal Activity 3 เฮนรี่ จูสต์ และ แอเรียล ชูลแมน ที่กล่าวว่า “อินเตอร์เน็ตนั้นเหมือนกับค้อน คุณสามารถใช้มันสร้างบ้าน หรือไม่ก็ใช้มันทุบหน้าบางคน มันเป็นอุปกรณ์ครอบจักรวาลที่ทรงพลัง ถ้าคุณจะเล่าเรื่องเยาวชนกับความทะเยอทะยาน คุณต้องเล่าเรื่องเกี่ยวกับอินเตอร์เน็ต”\n\n\nสรุปว่า เกมนี้สนุกมากจริงๆ ตอนจบใครจะอยู่ใครจะตายเชิญไปลุ้นกันที่โรง 18 สิงหาคมนี้นะคะๆ\nขอบคุณ MONGKOL MAJOR สำหรับหนังที่สนุกสุดๆ และดีสุดๆ เรื่องหนึ่งของปีนี้\n\nแก้ไขข้อความเมื่อ 18 สิงหาคม 2559 เวลา 14:08 น."}
