{"movie_name": "Nerve‬ เล่นเกม เล่นตาย", "text": "\"โลกโซเชียลสามารถฆ่าคนตายได้ภายในคืนเดียว\"\nวลีนี้ไม่ได้กล่าวเกินจริง และไม่ได้หมายถึงการตายทั้งเป็นเท่านั้น แต่หมายถึงการฆ่าคนตายจริงๆด้วย\n\n\nปัจจุบันมนุษย์ถูกครอบงำด้วยโซเชียลเน็ตเวิร์คกว่าค่อนชีวิต Nerve คือหนังที่เล่นกับประเด็นแห่งศตวรรษนี้ แต่น่าเสียดายที่หนังไม่สามารถทำออกมาได้ดีเท่าที่ควรจะเป็น\nสิ่งที่อันตรายที่สุดในโลกโซเชียลนอกจากการแชร์อะไรผิดๆ ก็เห็นจะเป็นความเสี่ยงในความเป็นส่วนตัว หรือที่ในหนังเรียกว่า \"การขโมยตัวตน\" ซึ่งหนังสามารถแสดงให้ผัชมเห็นถึงการขโมยตัวตนในโลกโซเชียลได้อย่างเป็นรูปธรรมมาก\nความเป็นส่วนตัวในสังคมโซเชียลมักจะเป็นประเด็นที่ถูกหนังในรอบสิบกว่าปีนี้เอามาเป็นธีมหลักของหนังอยู่เสมอ ตั้งแต่ระดับบุคคล ระดับชุมชน ไปจนถึงระดับรัฐ หนังสายลับที่เพิ่งจะฉายไปอย่าง Jason Bourne ก็ยังเลือกเอาประเด็นนี้มาเป็นแก่นเรื่อง จึงถือว่าแกนหลักของ Nerve ถือเป็นประเด็นปัญหาระดับโลกไปแล้ว\nการสื่อประเด็นออกมาได้น่าสนใจ เป็นความดีงามหนึ่งเดียวของบทหนัง ส่วนตัวบทนอกนั้นต้องถือว่าอยู่ในขั้นวิกฤต เอาเป็นว่าผมจะจำแนกหนังเป็นข้อดีข้อเสียแบบชัดๆเลย\n\n\nข้อดี\n1. หนังเล่นประเด็นได้เข้ากับยุคสมัย ทำให้หนังน่าสนใจและคนในทศวรรษนี้เข้าถึงหนังได้ไม่ยาก แม้ว่าประเด็นความเป็นส่วนตัวจะถูกหนังหลายเรื่องใช้มาก่อนแล้ว แต่ Nerve ก็ยังสามารถถ่ายทอดออกมาในแนวทางของตนเองได้ดี\n2. นักแสดงทำได้ค่อนข้างดีทุกคน เล่นได้สมบทบาท มีเสน่ห์ในตัวเอง แต่ละตัวละครมีเรื่องราวและความเป็นมาของตัวเอง\n3. หนังเดินเรื่องได้ในจังหวะที่พอดี ไม่เฉื่อยหรือเร็วเกินไป\n4. ภาพโอเค การใช้เสียงประกอบดี ส่งเสริมบรรยากาศหนังได้มาก\n5. มีบางฉากที่แสดงความบ้าบิ่นของตัวละคร(ซึ่งหนังเรื่องนี้ใช้ตัวละครวัยรุ่นเกือบทั้งหมด) จนทำให้ผมต้องลุ้นตัวเกร็งไปด้วย (โดยเฉพาะฉากที่เกี่ยวกับความสูง ทำผมเสียวไส้แทนเลยครับ)\n6. หนังมีความเป็นวัยรุ่น(ตะวันตก)สูงมาก บวกกับธีมหลักหนัง จึงทำได้หนังเจาะตลาดกลุ่มวัยรุ่นได้ดี\n\nข้อเสีย\n1. ปัญหาสำคัญของหนังเรื่องนี้อยู่ที่ตัวบท ซึ่งเป็นส่วนประกอบที่สำคัญที่สุดอย่างหนึ่งของการทำหนัง บทหลายส่วนขาดความสมเหตุสมผล อันเกิดขึ้นกับความคิด การตัดสินใจ และการแก้ไขปัญหาของตัวละคร ทำให้ความสนุกของหนังลดลงมากทีเดียว\n2. ทุกสิ่งอย่างในหนังถูกเคลียร์ง่ายไปซะหมด บทสรุปก็ง๊ายง่าย การดำเนินเรื่องก็ง๊ายง่าย การแก้ไขปัญหาที่ดูเหมือนจะทำได้ยาก ตัวละครก็แก้ได้ง๊ายง่าย หนังมันง่ายจนไม่ค่อยให้ผู้ชมได้ลุ้นไปด้วยเลย\n3. ตัวละครดูน่าสนใจแต่ขาดมิติ หนังไม่ขยี้ความสัมพันธ์ของตัวละครให้สุด จนทำให้ผู้ชมไม่อินไปกับความรู้สึกของตัวละครเท่าที่ควร\n4. หนังขาดความกลมกล่อม ตัวหนังส่อไปทาง Thriller โดยทิ้งแนวทางอื่นๆไปหมดเลย ไม่ว่าจะเป็นความคอเมดี้ที่มีจังหวะให้ใส่ลงไป แต่หนังก็เลือกที่จะไม่ใส่ ฉากโรแมนติกก็ทำได้ไม่สุด และหนังยังสามารถส่งให้เรื่องลุ้นระทึกกว่านี้ได้ (อย่างน้อยๆก็ควรจะทำให้ได้เท่ากับ The Purge) แต่เราก็ไม่ได้เห็นส่วนนี้ในหนัง สุดท้ายแล้ว Nerve จึงเป็นได้แค่หนังเกือบดี ทั้งๆที่แนวทางของหนังยังมีพื้นที่ว่างมากพอที่จะเพิ่มความสมบูรณ์มากขึ้น\n\n\nโดยสรุปแล้ว Nerve เป็นหนังที่น่าดูสำหรับวีคนี้ แม้ว่าหนังจะไปไม่สุด แต่เราก็ได้คติดีๆกลับไปไม่น้อย ขอให้ดูด้วยความบันเทิงแล้วกันครับ เพราะหนังยังมีช่องโหว่ให้จับผิดเยอะอยู่มาก ใครแคร์เรื่องบทสุดๆก็คงไม่ปลื้มกับเรื่องนี้เท่าไหร่ ยังไงก็ตาม ผมแนะนำให้คนที่ติดโซเชียล หรือกำลังใช้ชีวิตแบบวัยรุ๊นวัยรุ่น ลองมาดูหนังเรื่องนี้กันครับ คุณคงจะได้ข้อคิดไม่มากก็น้อย\n\nท้ายที่สุด ผมขอฝากประโยคหนึ่งให้ทุกท่านที่กำลังอ่านกระทู้นี้ \"จงใช้โซเชียลเน็ตเวิร์คอย่างเหมาะสม อย่าตกเป็นเหยื่อของโลกโซเชียล\"\n\nคะแนนวิจารณ์ Nerve (2016) 7.4 / 10\n_____________________________\n\nแฟนเพจ : หนังเพื่อใคร @filmforwhom https://www.facebook.com/filmforwhom/\nทุกท่านสามารถติดตามรายละเอียดคะแนนวิจารณ์ได้ที่หน้าเพจนะครับ\nร่วมพูดคุยทุกประเด็นเกี่ยวกับหนัง ทั้งไทยและเทศ ได้ที่ “หนังเพื่อใคร”\n\nขอบคุณครับ\n"}
