{"movie_name": "ซีรีส์", "text": "เมื่อพูดถึง “หมอ” ภาพแรกที่ปรากฏเข้ามาในหัวคุณ ก็คงจะเป็นภาพของคนๆหนึ่ง ที่มีหน้าที่ช่วยชีวิตคนอย่างสุดความสามารถโดยใช้ทุกวิธีการ แต่ถ้าอาชีพรักษาชีวิตคนอย่างหมอ จำเป็นต้องปลิดชีวิตคนๆหนึ่ง เพื่อรักษาอีกคนหนึ่งไว้ล่ะ เราจะมองว่ามันเป็นวิธีการที่ถูกต้องรึเปล่า แล้วถ้าคนที่เราช่วยไว้ กลับกลายเป็นคนไม่ดีขึ้นมาล่ะ?\n\nคำถามดังกล่าวคือสิ่งที่ซีรีส์ Complications ตั้งคำถามถึงตัวคุณ ผมเพิ่งมีโอกาสได้ดูซีรีส์เรื่องนี้ เรียกได้ว่าเป็นซีรีส์ดราม่าที่ทำออกมาได้ดี ตัวละครน่าติดตาม มีปมต่างๆให้ขบคิด แถมยังสะท้อนศีลธรรมในแง่มุมต่างๆ เนื่องจากเห็นว่ายังไม่เป็นที่กล่าวถึงในคอซีรีส์คนไทยมากนัก จึงอยากจะขอแนะนำคร่าวๆให้ได้รู้จักกัน เผื่อคอซีรีส์แนวดราม่าทั้งหลายจะหามาเสพกันครับ\n\n\n\nComplications เล่าเรื่องราวของ ดร. จอห์น เอลิสัน ศัลยแพทย์ฝีมือดี ทั้งผู้ร่วมงานและคนไข้ ต่างชื่นชมในความสามารถของเขา และนิสัยที่เห็นคุณค่าของชีวิตมนุษย์ จนมาวันหนึ่งเขาก็ได้จับพลัดจับผลูเข้าไปอยู่ในเหตูยิงกันของพวกแก๊งค์เม็กซิกันโดยไม่ตั้งใจ เขาเห็นเด็กคนหนึ่งถูกยิงและพยายามจะเข้าไปช่วยชีวิต เมื่อแก๊งค์คู่อริเห็นว่าเด็กคนนั้นยังไม่ตาย ก็พากันกลับไปยิงซ้ำ แต่วินาทีนั้นเองที่จอห์นได้หยิบปืนขึ้นมา ปลิดชีวิตแก๊งค์คู่อริ เพื่อช่วยชีวิตเด็กคนนั้นไว้ หลังจากนั้นชีวิตของจอห์นก็ถูกแก๊งค์เม็กซิกันตามคุกคาม และเข้าสู่ห้วงอันตรายขึ้นเรื่อยๆ เมื่อได้รู้เด็กที่เขาช่วยชีวิตไว้นั้นเป็นใครมาจากไหน เขาจึงต้องลุกขึ้นมาปกป้องตัวเองและครอบครัว พร้อมกับตั้งคำถามว่าสิ่งที่เขาทำนั้นถูกต้องรึเปล่า\n\nหากใครเคยดู Terra Nova หรือ The Good Wife คงคุ้นหน้าคุ้นตากับ Jason O'Mara กันเป็นอย่างดีนะครับ ในเรื่องนี้พี่แกโดดมารับบทนำเล่นดราม่าเต็มตัว ซึ่งพี่แกรับบทหมอจอห์นได้มีมิติ พาคนดูเข้าถึงห้วงอารมณ์ เห็นถึงอุดมการณ์ของตัวละคร และซีนแอ็คชั่นพี่แกก็ยังคงเท่แบบที่เห็นใน Terra Nova การแสดงในเรื่องนี้ของพี่แกก็สอบผ่านครับ รวมถึงการแสดงของนักแสดงคนอื่นๆด้วยเช่นกัน\n\n\n\nในส่วนของพล็อตเรื่องก็จะเป็นเป็นแนวดราม่า-แอ็คชั่น-ทริลเลอร์ อย่างที่บอกว่าตัวเอกต้องเปลี่ยนจากถือมีดผ่าตัด มาเป็นถือปืนเพื่อปกป้องชีวิตตัวเองและครอบครัว แต่ระหว่างนั้นเอง ตัวเอกของเราก็จะสืบสาวราวเรื่องไปเรื่อยๆ จนพบว่าคนที่เขาช่วยชีวิตไว้เป็นใคร และสิ่งที่เขากำลังเผชิญอยู่คืออะไร ปมตรงนี้ก็ออกแบบมาได้เข้มข้น น่าลุ้นน่าติดตาม เรียกได้ว่าเป็นปมใหญ่ ที่จะตั้งคำถามถึงศีลธรรมในตัวคนดู และทำให้ตัวเอกเปลี่ยนมุมมองในการช่วยชีวิตคนไปเลย จุดนี้โอเคสำหรับใครที่ชอบเสพประเด็น การตั้งคำถามถึงความคิดต่างๆ ในหลายแง่มุม\n\nแต่ตัวซีรีส์ก็มีข้อเสียอยู่บ้าง เหตุผลบางอย่างของตัวละครดูแปลกๆ (เช่น จู่ๆตัวเอกก็เห็นกระรอกตาย แล้วจะพาไปโรงพยาบาล) ปมในอดีตของตัวละครที่ออกแบบมาดีมากๆ แต่เล่นไม่สุดเท่าไหร่ ทำให้บางฉากที่ควรจะเข้มข้น กดดันมากกว่านี้ กลับไม่มีตรงจุดนี้มาช่วยเสริม\n\nถึงจะมีข้อเสียอยู่บ้าง แต่ Complications ก็เป็นซีรีส์ดราม่าเนื้อดี รสชาติเข้มข้น เหมาะสำหรับคนที่ชอบเสพประเด็นเรื่อง ทำให้เรามองเรื่องหนึ่งในหลายๆแง่มุม ทิศทางของเรื่องก็สนุกและดูได้เรื่อยๆ ถ้าใครเป็นคอซีรีส์ดราม่า ลองหามาดูกันครับ\n\nปล. ผมดูผ่านเว็ป www.DOONEE.com ไม่เห็นว่ารายอื่นมี น่าจะมีที่นี่ที่เดียวในไทย ที่ดีคือมีให้เลือกทั้งพากย์ไทยและซับไทย ผมดูแบบซับไทยก็แปลได้ดีทุกคำครับ\nปล. 2 เผื่อใครอยากดูแต่ไม่อยากเสียเงินมันมีแบบดูฟรี 3 วันอยู่ https://goo.gl/ny4ZMC\n"}
