{"movie_name": "Nerve‬ เล่นเกม เล่นตาย", "text": "“Are you a watcher or player?”\nเป็นประโยคคำถามที่ติดหูและตามหลอกหลอนเจ้าของกระทู้ตั้งแต่ได้ดูตัวอย่างของ “NERVE เล่นเกม เล่นตาย” ครั้งแรก\nจนกระทั่งหลังดูจบกลับบ้านเลยล่ะ(ตอนนี้เองก็ด้วย)\nถามว่าตอนแรกอยากดูมั้ย ตอบได้เลยว่าไม่ ไม่ใช่แนวเท่าไหร่ ฮ่าๆ ๆ\nแต่พอได้กลับมาดูครั้งที่สอง สาม สี่…ก็เกิดความอยากดูขึ้นมา เออมันก็น่าสนุกดีนี่หว่า\nสิ่งที่แว๊บเข้ามาในหัวตั้งแต่ดูตัวอย่างคือ มันใช่ 13 เกมสยองหรือเปล่าวะ…\nเมื่อไปหาข้อมูลคร่าวๆ มาเลยรู้ว่าไม่ใช่อะแก\nแต่มันสร้างจากวรรณกรรมเรื่อง NERVE ที่เขียนโดย จีน ไรอัน (Jeanne Ryan) นั่นเองค่าาา\n\nหลังจากได้ไปดูหนังเรื่องนี้มา เราพบว่ามันก็มีกลิ่นอายของ 13 เกมสยองนั่นแหละ แค่มันซอฟต์กว่าเยอะ\nความละมุนนี้มี ‘ทอมมี่’ หรือพระรองของเราเป็นปัจจัยหลัก(มีความเอนเอียง) ทอมมี่คือดีงามอะแก\nเปล่าหรอก มันใส่เรื่องราวความรักไปด้วยต่างหาก ฮ่าๆ ๆ\n\n\n\nพล็อตหลักของ “NERVE” เป็นการหยิบยกเอาประเด็นเรื่อง ‘ภัยร้ายจากโลกออนไลน์’ มาเล่น\nแน่นอนว่าไม่ใช่ประเด็นใหม่แต่ก็เป็นเรื่องที่เกิดปัญหาให้เห็นกันเรื่อยๆ ในสังคมทุกวันนี้\nถือว่าแซะด้านมืดของโลกออนไลน์ได้ดีทีเดียว อันนี้ต้องปรบมือให้เลย\nเนื้อหาของหนังจะเล่าเรื่องผ่านพฤติกรรมของวัยรุ่นซึ่งเป็นวัยที่กำลังอยากรู้ อยากลอง ชอบเสี่ยง ชอบความท้าทาย\nและที่สำคัญดอกจันล้านดอกพร้อมขีดเส้นใต้แรงๆ คือ ‘อยากได้รับการยอมรับ’\nจึงไม่แปลกที่จะเห็นว่าในโลกออนไลน์ทุกวันนี้มักมีอะไรพิลึกๆ โผล่ออกมาให้เห็นเสมอ\nที่ฮิตกันตอนนี้ก็น่าจะเป็นในรูปแบบของ ‘คลิป’\n\n\nนางเอกของเรื่องอย่าง วี หรือ วีนัส ก็เป็นหนึ่งในนั้น ตามเรื่องแล้วมีประเด็นที่ทำให้นางเข้าสู่เกมนี้\nเพราะจริงๆ แล้วนางไม่ได้สนใจเท่าไหร่ แต่มันมีจุดพีคที่เรา เองถึงกับร้อง “เฮ้ย!” (โดยนึกไม่ถึงว่ามีพีคกว่านั้นอีกแก)\nนางก็เลยเลือกที่จะเข้าสู่เกมในฐานะ ‘ผู้เล่น’ ที่รับคำท้าแลกเงินรางวัล ยอดไลค์และผู้ชม (คุ้นๆ ป่ะ)\nNERVE ก็เหมือนเวลาเราเล่นเกมปกตินั่นแหละที่ความยากจะค่อยๆ เพิ่มขึ้นรวมทั้งเงินรางวัลด้วย\nแล้วยิ่งเล่นเหมือนยิ่งเสพติดอะ ยิ่งมีคนชอบและติดตามมากขึ้นเท่าไหร่\nผู้เล่นก็จะยิ่งดึงความบ้าคลั่งของตัวเองออกมามากเท่านั้น(แม้ในความรู้สึกเราจะยังไม่สุดนัก) แล้วก็จะได้ใจคนดูไปเต็มๆ\nฉากที่ผู้คนต่างก็กำลังก้มหน้าสนใจจอสี่เหลี่ยมในมือตัวเองนั้นทำให้เรานึกถึงเกมโปเกม่อน โก เลยอะ ฮ่าๆ ๆ\n\n\nเรื่องนี้แซะหลายสิ่งหลายอย่างที่เกิดจากการใช้สื่อสังคมออนไลน์อย่างไร้สติและการยั้งคิดถึงผลที่จะตามมา\nไม่ว่าจะคลิปที่ถ่ายเองปล่อยเอง หรือจาก ‘มนุษย์กล้อง’\nที่ในชีวิตจริงก็มีเคสตัวอย่างให้เห็นกันมาแล้วว่าสามารถทำให้ชีวิตคนพังได้ง่ายๆ\nหรือการแสดงความคิดเห็นต่างๆ ที่เอาอารมณ์ความรู้สึกตัวเองเป็นสำคัญ ประมาณว่าตัวกูของกู\nไม่นึกถึงใจเขาใจเรา #เสียกันไปเท่าไหร่แล้วกับคำว่าขาดสติ\nรวมไปถึงความสัมพันธ์ของเพื่อนที่พังได้เพราะอารมณ์ชั่ววูบหรืออะไรก็แล้วแต่ ทั้งกระทำต่อหน้าและบนโลกออนไลน์\nจะโกรธกัน ทะเลาะกันก็คุยกันดีๆ ดีกว่าเนอะ เปิดใจคุยกันไปให้เคลียร์\n\n\n\n\nจุดโคตรพีคของเรื่องอยู่ตรงรอบ Final และตอนนี้เองที่หนังแอบหักมุม “เฮ้ย! เกมพลิกว่ะ…”\nบอกเลยว่าผู้เข้าชิงแต่ละคนไม่ได้มาเล่นๆ นะคะ แถมยังตีหน้าคนดูในเรื่องได้เจ๋งจริงๆ ซีนนี้คือสะใจ\n\n  สรุปภาพรวม 8.5/10\n\nข้อดี\n-    ข้อคิดดี แก่นหลักเป็นประเด็นใกล้ตัว ทำให้ต้องมองย้อนดูตัวเองว่าเราเป็นแบบนั้นหรือเปล่า\n-    เพลงประกอบดีงามมีความเพราะทุกเพลง\n-    ไม่รู้สึกว่าดูแล้วเบื่อ หรือเมื่อไหร่จะจบวะ แถมอยากให้ยาวกว่านี้ด้วยซ้ำ\n-    นักแสดงเล่นดี\n-    ทอมมี่หล่อ(นี่ใช่ข้อดีมั้ย แต่เราว่าใช่นะ ฮ่าๆ ๆ)\n\nข้อเสีย\n-    อารมณ์ของหนังยังไม่สุดเท่าไหร่ แต่มองรวมๆ แล้วถือว่าโอเคอยู่\n-    จากข้อแรกที่ว่าไม่สุด ความเสียวในเรื่องก็เรียกว่า เสียวแบบไม่สุด คือมันน่าจะได้อีกอะ\n-    จุดคลี่คลายของเรื่องมันง่ายเกินไปนิด แบบยังไม่ทันลุ้นอะไรมากเท่าไหร่ อ้าว…จบเกมแล้ว นอนได้\n-    บางจุดของเกมยังไม่เคลียร์เท่าไหร่ แต่ถ้าไม่คิดอะไรมากก็มองข้ามไปได้ไม่เสียหายอะไรนัก\n\n\n\n\nก่อนจากกัน\nแม้ความไม่สุดของหนังจะทำให้หงุดหงิดใจเล็กๆ แต่ก็อภัยได้เพราะข้อคิดของเรื่องมันทำให้เราต้องหยุดคิด…\nอย่างที่บอกไปตอนแรกว่าหนังเล่นประเด็นภัยจากโลกออนไลน์\nบางคนอาจจะเรียกว่า Cyberbullying หรือการกลั่นแกล้งรังแกกันโดยใช้โลกไซเบอร์เป็นช่องทางนั่นเอง\nถ้าคุณทำอะไรไม่คิดให้ดีหรือเอาความชอบความสนุกเป็นหลัก คุณอาจจะแค่ขำๆ\nแต่ใครจะไปรู้ว่าคุณอาจฆ่าคนๆ หนึ่งได้เลย เพียงแค่การคอมเมนต์ แชร์ หรือไลค์ของคุณ\nซึ่งเรื่องนี้ไม่ใช่เรื่องที่คนไม่รู้ ถ้าถามว่าโลกออนไลน์มีภัยร้ายอะไรบ้าง เชื่อว่าแต่ละคนสามารถตอบได้\nแต่ก็ยังมีคนที่ตกเป็น ‘เหยื่อ’ ให้เห็นอยู่เรื่อยๆ\n\nเราแนะนำให้หาเวลาว่างไปดูหนังเรื่องนี้นะ ที่สำคัญมีคำแนะนำนิดๆ หน่อยๆ มาฝาก\nสำหรับผู้ชม กรุณาใส่หน้ากากก่อนเข้าสู่เกม และอย่าลืม 'ถอดหน้ากาก' หลังจบเกมเพื่อแสดงความรับ(ชม)ผิดชอบนะ...\n\nขอบคุณทุกคนที่เข้ามาอ่านนะคะ\nเครดิตภาพทั้งหมดจาก http://www.playnerve.com ขอบคุณค่าาาา (คลิกเข้าไปเล่นกันได้นะ อิ_อิ)\n\nแก้ไขข้อความเมื่อ 21 สิงหาคม 2559 เวลา 18:32 น."}
