{"movie_name": "ภาพยนตร์ที่สร้างจากเรื่องจริง", "text": "สวัสดีครับนี่ก็เป็นกระทู้แรกของผมนะครับผิดพลาดประการใดขออภัยด้วยนะครับ\nผมเชื่อว่าใครๆ ต้องเคยดูหนังกันอยู่เเล้ว แต่ผมเป็นคนๆหนึ่งที่ชอบหนังที่สร้างมาจากเค้าโครงเรื่องจริง ผมมองว่าหนังมุมมันมีเสน่ห์ในตัวของมันเอง มันทำให้ผมอยากติดตามและอยากรู้ความจริงมากกว่าในหนังครับ\nผมจะมาแนะนำหนังที่สร้างจากเรื่องจริงที่ผมชอบเป็นบางส่วนนะครับ\n\n1. American Sniper\n\nคริส ไคล์ (แบรดลี่ย์ คูเปอร์) สุดยอดมือสังหารระดับพระกาฬในประวัติศาสตร์ของกองทัพอเมริกา ทว่าภายใต้ทักษะแม่นปืนของทหารฮีโร่อเมริกันคนนี้กลับซ่อนเรื่องราวมากมายเอาไว้! เมื่อ คริส ไคล์ พลแม่นปืนสังกัดหน่วยรบพิเศษของสหรัฐอเมริกา (ซีลล์) ถูกส่งไปยังอิรัก เพื่อปฏิบัติภารกิจเพียงหนึ่งเดียว นั่นก็คือ ปกป้องพี่น้องทหาร ด้วยฝีมือความแม่นยำทำให้เขาสามารถรักษาชีวิตเพื่อนทหารในสนามรบมานับไม่ถ้วน ความกล้าหาญของเขาเป็นที่เลื่องลือในหมู่เพื่อนทหารหน่วยซีลล์ จนได้รับสมญานามว่า เดอะ เลเจนด์ แม้กระทั่งในแวดวงศัตรูชื่อเสียงของคริสก็โด่งดัง จนถูกตั้งฉายาจากฝ่ายศัตรูว่า ปีศาจแห่งราห์มาดี หรือ เดอะ เดวิลล์ ทำให้เขาถูกตั้งราคาค่าหัวถึง 2 หมื่นดอลลาร์ (ประมาณ 650,000 บาท) และกลายเป็นเป้าหมายหลักของฝ่ายต่อต้าน ถึงแม้ต้องแลกกับอันตรายและการต้องสูญเสียคนรอบข้างผู้เป็นที่รัก คริสก็ยังคงเดินหน้าปฏิบัติภารกิจอันแสนทรมานในอิรักตลอดทั้ง 4 ครั้งที่ถูกส่งไป ทำให้เขากลายเปรียบเหมือนสัญลักษณ์ทางจิตวิญญาณของหน่วยซีลล์ที่ว่า อย่าทอดทิ้งใคร! ทว่าในระหว่างที่เขากำลังจะได้กลับบ้านนั้น คริสก็ค้นพบว่า สงครามต่างหากที่เขาไม่สามารถทอดทิ้งไปได้\nสำหรับหนังเรื่องนี้ผมให้ไป : 5 ดาว\nเป็นหนังเรื่องหนึ่งที่สนุกมาก มีทั้งฉากแอคชั่นและฉากดราม่าเรียกน้ำตาคนดูได้ดีที่เดียวครับ\n\n2. 127 HOURS\n\nหนังเรื่องนี้เป็นชีวิตของ Aron Ralston ที่ชอบปีนเขาเดินป่าบุกดงป่าและเขาชอบปีนเขามากที่สุดเมื่อวันหยุดวันนึงเค้าได้ไปปีนเขาแล้วพลัดตกลงไปในร่องเขาในร็อบเบอร์สรูสต์ รัฐยูทาห์ เมื่อเดือนเมษายน ค.ศ. 2003 แค่ตกเขาใครๆ ก็ขึ้นได้แล้วพอเค้าจะขึ้นมามือดันไปโดนหินทับซึ่งหินมันพอดีกับร่องพอดีเค้าจะทำยังไงเพื่อให้ออกไปและแน่นอนแทบจะไม่มีคนผ่านมาอาหารและน้ำก็ไม่เหลือมือใช้ได้ข้างเดียวเค้าจะทำเช่นไรลองไปดูครับ\nสำหรับหนังเรื่องนี้ผมให้ไป : 4.5 ดาว\nเป็นหนังที่แสดงได้เยี่ยมจริงๆ ฉากมีไม่มากแต่อีโมชั่นและบทการแสดงนี่มันดีจริงๆ ไปหาดูเลยครับแล้วจะไม่ผิดหวัง\n\n3. 13 Hours: The Secret Soldiers of Benghazi\n\nบอกเล่าเรื่องราวภารกิจสุดอันตรายในสถานการณ์วิกฤตของ 6 นายทหาร อดีตพลระดับพระกาฬ กับความพยายามบุกช่วยเหลือตัวประกัน 36 คน ซึ่งล้วนเป็นเจ้าหน้าที่ประจำสถานเอกอัครราชทูตสหรัฐอเมริกา ในเบนกาซี ประเทศลิเบีย หลังเกิดเหตุการณ์กลุ่มผู้ก่อการร้ายบุกเข้าโจมตีพร้อมอาวุธครบมือ ในช่วงครบรอบเหตุการณ์ 11 กันยายน ปี 2012 โดยนอกเหนือจากต้องเสี่ยงชีวิตในความพยายามต่อสู้ และตอบโต้การโจมตีทุกวิถีทาง ที่ผู้ก่อการร้ายบุกเข้ามาทุกทิศทุกทางแล้ว พวกเขายังต้องรับมือกับสถานการณ์ผิดพลาดที่ไม่เป็นอย่างที่คิด ภายในระยะเวลาที่มีจำกัดเพียง 13 ชั่วโมง เพื่อให้สามารถรักษาชีวิตของพลเรือนได้มากที่สุดอีกด้วย\nสำหรับหนังเรื่องนี้ผมให้ไป : 5 ดาว\nฉากระเบิดตูมตามเสียงปืนสนั่นหวั่นไหว ฉากไล่ล่ายิงแหลกแจกกระสุน ไม่ให้คุณได้หายใจพัก เรื่องนี้เลยครับ\n\nและนี้เป็นบางเรื่องที่ผมมาแนะนำนะครับ แล้วเพื่อนๆมีเรื่องไหนในใจที่ชอบเอามาแชร์กันได้นะครับ\n"}
