{"movie_name": "Train to Busan", "text": "ตอนแรกกะจะไม่ไปดู แต่เห็นกระแสแรงเลยต้องมาพิสูจน์ด้วยตัวเองซะหน่อยเลยเพิ่งมาได้ดูวีค 2 ลองอ่านดูนะครับ\n\nพล็อตเรื่อง 7/10\nหนังว่าด้วยเรื่องราวของครอบครัวหนึ่งมีพ่อ แม่และลูกสาว พ่อแม่แยกทางกันเพราะพ่อไม่มีเวลาใส่ใจครอบครัว ลูกสาวที่อยู่บ้านพ่ออยากกลับไปหาแม่ พ่อจึงต้องนั่งรถไฟไปส่งลูกที่ปูซานแต่ระหว่างนั้นเกิดเหตุการณ์ประหลาดขึ้นและมันได้มาถึงรถไฟขบวนนี้ด้วย พวกเขาต้องเอาตัวรอดจากเหตุการณ์ครั้งนี้พร้อมทั้งหาสถานที่ปลอดภัย ตามสไตล์หนังซอมบี้ทั่วไปจะไม่ค่อยมีเนื้อหาซับซ้อนอะไรมาก เน้นที่การเอาตัวรอดและให้คนดูชวนลุ้น ชวนแหวะ ส่วนเรื่องนี้จะสอดแทรกดราม่าเข้าไปด้วย ไม่มีอะไรพิเศษมากกว่านั้น ในหนังเน้นอุปสรรคต่างๆค่อนข้างเยอะตามเรื่องตามราวซะมากกว่า\n\nการดำเนินเรื่อง 8.5/10\nหนังเข้าเรื่องได้รวดเร็วกำลังดี ชวนให้เราได้ลุ้นและติดตามได้ตลอดทั้งเรื่องแต่ก็พอมีช่วงให้เราได้หยุดพักหายใจบ้าง หนังยังเน้นดราม่าค่อนข้างเยอะเกี่ยวกับด้านมืดในจิตใจมนุษย์จากความกลัว สิ้นหวัง การเอาตัวรอด นี่คือสิ่งที่หนังทำได้ถึงจริงๆ ทำให้เรามีอารมณ์ร่วมได้เกือบทั้งหมด แต่ยังไงก็ดีหนังยังมีความไม่สมเหตุสมผลในบางฉากอยู่เหมือนกัน บางเรื่องเป็นความไม่สมเหตุสมผลทั่วๆไปของหนังแนวนี้ เช่น วิ่งหนีไม่ปิดประตู ต้องมาปิดบานสุดท้าย เป็นต้น บางเรื่องก็ไม่สมเหตุสมผลแบบดูยัดเยียดให้มันดูลุ้น น่าตกใจหรือดราม่าซึ่งเดี๋ยวจะสปอยไว้ After Review หลังสรุปนะครับ\n\nซอมบี้เรื่องนี้มีความคล้ายกับ World War Z มากๆคือเน้นจำนวนเยอะแห่มาเป็นฝูงวิ่งทับกับระเนระนาดด้วยความรุนแรง หนังเรื่องนี้ไม่มีความแปลกใหม่อะไรแต่มีลูกเล่นใหม่ซะมากกว่าซึ่งเอามาใช้ได้อย่างดีเยี่ยม มีฉากบีบหัวใจที่ชวนให้เราลุ้นเอาใจช่วยกันสายตัวแทบขาด สะกดอารมณ์คนดูได้อยู่หมัด โดยเฉพาะฉากความมืดในอุโมงค์ยอดมากๆ หนังเข้าใจสร้างปัญหาแต่ละอย่างได้ค่อนข้างน่าสนใจ ทำให้เราอยากรู้ อยากดูและลุ้นตัวโก่งกันเลยว่าจะแก้ปัญหากันยังไง ด้านเทคนิคการถ่ายทำก็พัฒนาขึ้นถึงแม้บางฉากจะยังไม่ค่อยเนียนก็ตามแต่ก็โอเคครับ\n\nตัวละคร 8/10\nตัวละครแทบทุกตัวในหนังแสดงและรับผิดชอบหน้าที่ของตัวเองได้ดี เข้าถึงอารมณ์ของเหตุการณ์นั้นๆได้โอเคเลยและยังพัฒนาตามเนื้อเรื่องอีกด้วยเช่นจากคนที่คิดแต่จะเอาตัวเองรอดมาตลอดหลังจากผ่านอะไรมาด้วยกันก็เริ่มคิดที่จะช่วยคนอื่นบ้าง และตามสไตล์หนังแนวนี้ก็ยังไม่พ้นที่จะต้องมีตัวละครงี่เง่าเสมอ ซึ่งบางทีก็รู้สึกรำคาญเหมือนกันไม่ค่อยชอบตัวละครแบบนี้สักเท่าไหร่ คอยสร้างปัญหาแบบงี่เง่าๆ ทำอะไรไร้เหตุผลให้ดูขัดใจเล่น สู้ไปสร้างเหตุการณ์ให้ตัวละครฉลาด มีไหวพริบแก้ปัญหาน่าจะดูสนุกกว่า ส่วนที่ชอบเป็นพิเศษเลยคือพระเอกของเรื่องแสดงบทดราม่าได้ถึงและอินสุดๆ รองลงมาก็ลุงอ้วนนักบู๊แกน่าจะได้ใจคนดูไปเต็มๆกับความใจสู้และอื่นๆของแก ส่วนคนอื่นๆก็ทำได้ดีไม่แพ้ คนที่ทำตัวน่าเกลียดก็ทำให้คนดูเกลียดได้จริงๆ\n\nสรุป 8/10\nTrain to Busan นับเป็นหนังก้าวสำคัญมากๆของวงการณ์ภาพยนตร์เกาหลีที่สามารถทำหนังแนวนี้ได้ทัดเทียมกับฮอลลีวู้ดและอาจจะดีกว่าบางเรื่องด้วยซ้ำ แต่ก็อดคิดไม่ได้ว่ามันช่างออกแนวสไตล์ World War Z ซะเหลือเกินเหมือนอาศัยแนวทางแล้วเอามาต่อยอดและประยุกต์ซึ่งก็ทำได้ดี หนังยังให้ข้อคิดหลายๆอย่างเกี่ยวกับการช่วยเหลือซึ่งกันและกัน ความน่าสมเพชในด้านมืดของจิตใจมนุษย์ หนังให้ความบันเทิงหลากหลายอารมณ์ไม่ว่าจะเป็นการต่อสู้ การดิ้นรนเอาตัวรอด ดราม่า หนังมีการดำเนินเรื่องที่ชวนติดตามตลอดทั้งเรื่อง มีฉากสำคัญให้ได้ลุ้นกันเยอะ มีลูกเล่นใหม่บ้างที่ทำให้หนังไม่ดูซ้ำซากกับเรื่องอื่นจนเกินไป ตัวละครทุกคนแสดงบทบาทได้ดี จะติอยู่อย่างคือความไม่สมเหตุสมผลบางฉากที่ดูแล้วรู้สึกว่ามันไม่ใช่ซึ่งเดี๋ยวจะสปอยไว้ After Review หลังสรุปนะครับเอาเท่าที่นึกขึ้นได้ โดยรวมแล้วก็เป็นหนังที่สนุกดี ใครที่ยังไม่ได้ดูก็น่าลองไปโดนกันนะครับ\n\nฝาก page ด้วยนะครับ ถ้าชอบก็กด Like ติดตามกันนะครับ - https://www.facebook.com/NangDMeReview/\n\nAfter Review\n***** มีสปอยเนื้อหาในหนัง ถ้ายังไม่ได้ดูอย่าเพิ่งกดอ่านนะครับ *****\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 21 สิงหาคม 2559 เวลา 11:34 น."}
