{"movie_name": "Ben-Hur (2016)", "text": "Review : Ben-Hur (2016) (สนุก แต่ไม่เคารพต้นฉบับเล้ยยย)\n\nผู้กำกับ : Timur Bekmambetov (Nightwatch, Wanted, Abraham Lincoln : Vampire Hunter)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nท่ามกลางกระแสการรีเมค, รีบูท, รีไซเคิล, รีบาวนด์อะไรก็แล้วแต่ที่เกลื่อนเต็มวงการหนังไปหมดในขณะนี้ จนเริ่มรู้สึกว่าฮอลลีวู้ดคิดพล็อตเองไม่เป็นแล้วเหรอไงฟะ การรีเมค Ben-Hur นี่แหละครับที่ผมแปลกใจที่สุด Ben-Hur ฉบับเก่าเมื่อปี 1959 ถือเป็นสุดยอดภาพยนตร์คลาสสิกเรื่องหนึ่งของยุคครับ มันเป็นภาพยนตร์เรื่องแรกที่เป็นเจ้าของรางวัลออสการ์มากที่สุดถึง 11 รางวัล และยังไม่เคยมีใครทำลายสถิติได้ (มีแต่ทำได้ 11 รางวัลเท่ากัน ได้แก่ Titanic และ The Lord of the Ring : The Return of the King) และเป็นเจ้าของฉากแอคชั่นในตำนานที่แม้จะผ่านไปเกือบ 60 ปีก็ยังดูได้สนุกและน่าทึ่งในการถ่ายทำอยู่ “ฉากแข่งรถม้า” นั่นเองครับ (อ่านรีวิว Ben-Hur ฉบับเก่าได้ในเพจนะครับ เลื่อนๆหาเอาในรูปภาพน่ะล่ะ) เมื่อมีการประกาศรีเมค Ben-Hur โดยผู้กำกับ Timur Bekmambetov กระแสยี้ก็เริ่มมาครับเพราะงานเก่าๆของผกก.คนนี้จะเป็นแนวเน้นแอคชั่นเสียเป็นส่วนใหญ่ ไม่ใช่งาน Epic แบบ Ben-Hur ฉบับเก่าครับ และเมื่อ Trailer ของหนังถูกปล่อยออกมากระแสยี้ก็หนักขึ้น เพราะหนังดูเน้นแอคชั่นมากๆจนแฟนๆหนังเวอร์ชั่นเก่า (อายุเท่าไหร่กันแล้วนี่) กลัวว่าหนังจะหลุดฟอร์มไปจากต้นฉบับครับ และเมื่อผมได้ดู Ben-Hur ก็พบว่า เออ มันไม่ค่อยเคารพต้นฉบับจริงๆ 555 แต่มันสนุกนะ (Review นี้ผมจะเอาไปเทียบกับ Ben-Hur (1959) บ่อยหน่อยนะครับ)\n\n\n\nโลกของ Ben-Hur อยู่ในยุคจักรวรรดิโรมันกำลังรุ่งเรืองและมีอาณานิคมต่างๆมากมาย เล่าถึง Ben-Hur (Jack Huston) เจ้าชายชาวยิว กับ Messalar (Toby Kebbel) เด็กหนุ่มชาวโรมันที่เป็นพี่น้องคนละสายเลือดกัน อย่างไรก็ตาม Messalar ก็รัก Ben-Hur เหมือนพี่น้องแท้ๆ แต่เมื่อเขารู้สึกว่าไม่คู่ควรกับครอบครัวอันสูงศักดิ์นี้ เขาจึงออกจากบ้านเพื่อไปรบให้กองทัพของจักรวรรดิโรมัน หลายปีผ่านไป Messalar กลับมาพร้อมด้วยยศนายทหารทำให้ Ben-Hur ดีใจมากที่พี่กลับมาพร้อมความสำเร็จ แต่แล้วเหตุการณ์ก็พลิกผัน เกิดเหตุร้ายขึ้นในกองทัพโรมัน ครอบครัวของ Ben-Hur ต้องสงสัยทำให้ Messalar ต้องจับกุมครอบครัวที่เลี้ยงเขามา และส่ง Ben-Hur ไปเป็นทาส Ben-Hur จะแก้แค้นอย่างไร ความสัมพันธ์ของพี่น้องต่างสายเลือดจะจบลงหรือไม่ ต้องติดตามครับ (เรื่องราวในหนังจะอยู่ในยุคคริสตกาลพอดีโดยจะมีชีวประวัติของพระเยซูดำเนินคู่ขนานไปด้วยครับ ผู้อ่านที่เป็น Christian หรือรู้ประวัติพระเยซูมาบ้างก็คงอินกับหนังเพิ่มขึ้นครับ ผมเคยเรียนโรงเรียนคริสต์พอดีเลยโชคดีหน่อย)\n\n\n\nหากใครอ่านรีวิว Ben-Hur (1959) ของผมจะพบว่า เรื่องย่อมันเปลี่ยนไปหน่อยใช่ไหมครับ นี่ต้องพิมพ์ใหม่เลยนะ 555 เรียกได้ว่า Ben-Hur 2016 นี้มีการเปลี่ยนแปลงจากเวอร์ชั่นเก่าหลายอย่างอยู่ครับ ซึ่งบางอย่างก็ดี บางอย่างก็ไม่ดี มาดูสิ่งที่ดีขึ้นกันก่อน ในช่วงแรกของหนังมีการลงลึกถึงความสัมพันธ์ของ Messalar และ Ben-Hur มากขึ้นครับ ซึ่งไม่ได้ทำมาผิวเผินนะ เชื่อได้จริงๆว่าสองคนนี้รักกันเป็นพี่น้องจริงๆครับ ของฉบับเก่าเริ่มเรื่องมา Messalar ก็กลับจากการรบแล้ว ไม่ได้เห็นเท่าไหร่ว่าตอนเด็กสนิทกันได้ยังไง ส่วนนี้ถือว่าฉบับใหม่ทำได้ดีครับ เรื่องการดำเนินเรื่องก็ฉับไวขึ้น การตัดต่อกระชับมากขึ้นสมเป็น ผกก. จอมแอคชั่นครับ แล้วเนื้อเรื่องก็ไม่ได้ดูรีบร้อนมากมายแต่จะขาดความอลังการไปหน่อยเท่านั้น เข้าใจแหละครับเพราะยุคนี้คนคงไม่มานั่งดูหนังที่ยาว 3 ชม. 40 นาทีกันเท่าไหร่\n\nส่วนการเปลี่ยนแปลงจากฉบับเก่าที่ไม่ชอบนั้น จะพบตั้งแต่ช่วงกลางเรื่องขึ้นไปครับ (รายละเอียดไปดูในโพส Spoiler ที่จะมีตามมานะครับ) ทั้งการพลิกผันของชีวิต Ben-Hur หลังจากเป็นทาส ที่ผมรู้สึกว่าแบบฉบับเก่ามันทำให้มิติตัวละครทั้งของตัว Ben-Hur และฝ่ายโรมันมีมากขึ้น (ตรงนี้อาจเพื่อไม่ให้หนังยาวเกินก็ได้) ฉากการแข่งรถม้าในตำนาน พอยุคสมัยเปลี่ยนไปมันก็ทำได้ตื่นเต้นขึ้นนะครับ แต่พอเทียบกับหนังในยุคเดียวกันก็ถือว่าธรรมดา แถมยังตัดบางชอทที่ดีที่สุดในฉบับเก่าออกไปด้วยครับ ยังมีเรื่องชะตากรรมของครอบครัวของ Ben-Hur ที่ผมว่าฉบับใหม่เปลี่ยนให้ซับซ้อนโดยไม่จำเป็น และทำให้ตรรกะของตัวละครบางอย่างมันฟังไม่ขึ้นครับ และบทในช่วงท้ายเรื่องที่ผมรู้สึกว่ามันโลกสวยผิดธรรมชาติมากเกินไปหน่อยครับ พอกลายเป็นแบบนี้มันทำให้น้ำหนักของหนังที่ผ่านมาทั้งเรื่องกลายเป็นเบาบางไปเลย ชอบหนังลดลงไปโข 555\n\n\n\nเรื่องของงานภาพนั้นหากเทียบกับฉบับเก่าก็คงไม่ได้ เพราะเทคโนโลยีมันพัฒนามา 57 ปีแล้ว แต่ถ้าจะให้เทียบกับหนังยุคเดียวกันก็อยู่ในระดับ “ค่อนข้างดี” แต่ก็ไม่ได้วิลิศมาหราอะไรครับ ความอลังการก็ไม่ค่อยโชว์ ยิ่งฉากแข่งรถม้า บางชอทใช้ CG แทนม้าจริง อย่าคิดนะว่าไม่เห็น เหอๆ (แต่ก้ไม่ได้ไม่เนียนจนน่าเกลียดอะนะ) ดนตรีประกอบ อันนี้แย่หน่อยเพราะค่อนข้างธรรมดามาก ในขณะที่ฉบับเก่าทำไว้ดีและอลังการมาก เปรียบเทียบกันแล้วเรื่องดนตรีนี่ดรอปลงไปเยอะครับ\n\nสุดท้ายคือการแสดงผมว่าธรรมดาแฮะ ทั้งตัว Ben-Hur, Messalar แต่ Messalar (Toby Kebbel) นี่แย่หน่อยเพราะผมชอบแบบฉบับเก่ามาก พอมาฉบับใหม่ซีนอารมณ์บางซีนทำได้ไม่ดีเท่าเดิม (บางซีนถูกตัดออกเสียด้วยซ้ำ) เปรียบเทียบกันแล้วมันเลยต่างกันชัดครับ ส่วนตัวละครของ Morgan Freeman ที่เป็นโปรโมเตอร์แข่งรถม้านั้นมีการตีความใหม่จากฉบับเก่าเลย ของเก่าจะเป็นตัวติดตลกหน่อยซึ่งเขาทำไว้ดีนะผมชอบมาก ผ่อนคลายอารมณ์ของเรื่องได้เยอะ แต่พอมาฉบับใหม่หนังมันสนุกฉับไวขึ้นอาจจะไม่ต้องผ่อนคลายแล้วครับ เลยกลายเป็นตัวละครสูตร Morgan Freeman ที่จะเป็นตาลุงขรึมๆที่ต้องพูดอะไรเท่ๆตลอดเวลา ซึ่งผมว่ามันน่าเบื่อแล้วครับ ผมยังเบื่อเลยตา Morgan ไม่เบื่อมั่งหรือ 555\n\n\n\nสรุป : เป็นภาพยนตร์ที่ดูสนุก ได้ความบันเทิงดี แต่ผู้สร้างไม่ได้หวังจะสร้างให้มันเป็นหนัง Epic หวังออสการ์เหมือนภาคเก่า แฟนๆของภาคเก่าและคนที่หวังว่ารีเมคแล้วจะทำให้สมศักดิ์ศรีของภาคเก่าจึงอาจจะขัดใจครับ\n\nคะแนน : 7.4/10 (B, เฉยๆ) ครับ\n\n**SPOILER TALK**  เปรียบเทียบ Ben-Hur 1959 กับ 2016 ทุกประเด็นเท่าที่จะนึกออก\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}
