{"movie_name": "W - Two Worlds", "text": "W - Two Worlds / Who Why\nไม่เคยแนะนำใครให้ดูซีรีส์เกาหลีมาก่อน แต่เรื่องนี้ขอเป็นติ่งชูป้ายไฟเชียร์เลย\nเรื่องย่อๆ แบบไม่สปอยล์ W- Two wolrds มันเป็นเรื่องของสองโลกระหว่างโลกจริงกับโลกการ์ตูน ที่ซ้อนทับปนเปกัน เหมือนได้ดูหนังซ้อนการ์ตูนอีกที W-Who Why คือความหมายของชื่อเรื่องในการ์ตูนที่พระเอกในเรื่องตามล่าฆาตกรลึกลับ ที่ฆ่าล้างบ้านพระเอกมานานแสนนาน (แบบโคนันตามล่าชายชุดดำเลย) ส่วนนางเอกอยู่ในโลกจริง เป็นติ่งเรื่องนี้ที่หลุดเข้าไปในโลกของพระเอก พล็อตดูพื้นๆ แบบนี้แหละ แต่มันกลับไม่ธรรมดาอย่างที่คิด\n\nจากประสบการณ์ดูหนังก็คิดว่าเยอะมากนะ ยังไม่เคยเห็นหนังที่เดินเรื่องฉีกแนวกระจุยกระจายได้ขนาดนี้ W ไม่ใช่อารมณ์หนังรักเกาหลีหวานๆ แบบทั่วไป แต่มันเป็นหลายแนวผสมรวมกันทั้ง รัก ดราม่า แอ็กชั่น ทริลเลอร์ สืบสวน ตลก แฟนตาซี โดยไม่ได้ต้องการผสมให้กลมกล่อมอะไรด้วย หนังกลับใช้การผสมสูตรใหม่เหมือนคิดสด แล้วจัดให้คนดูลองชิมทันที จากซึ้งๆ ก็พลิกไปพลิกมาตลอดเรื่องทุกตอน ซึ่งนี่แหละเป็นเสน่ห์ของหนังเรื่องนี้ คนดูปรับอารมณ์กันไม่ทัน เดาเรื่องไม่ถูก ถึงเดาจนคิดว่าถูก หนังก็ทำให้เห็นด้วยว่าที่คนดูคิด ถ้าทำออกมาแล้วจะเป็นไง แล้วก็ฉีกไปทางอื่นต่อ บางครั้งก็รีใหม่ลบเนื้อเรื่องที่ฉีกไปแล้วกันดื้อๆ ทำคนดูอึ้งแล้วอึ้งอีก โดยยังคงคล้อยตามหนังได้ด้วย\n\nที่หนังทำแบบนี้ได้ก็เพราะบทเอื้อให้เล่นกับโลกของการ์ตูน คนเขียนมีสิทธิทำอะไรก็ได้ เสกอะไรลงไปก็ได้ ตั้งกฏใหม่ๆ ลงไปก็ได้ ตราบใดที่คนดูยังอยากอ่าน คนเขียนก็พาคนดูบินไต่ระดับพีคขึ้นไปเรื่อยๆ หนังไม่มีการกั๊กเก็บมุกเด็ดไว้ยืดเรื่องกันเลย มีเท่าไหร่ก็ปล่อยออกมาหมด เหมือนมั่นใจว่ามีของดีกว่าซุกไว้อีกทุกตอน จนอดคิดไม่ได้ว่าจะจบได้ยังไง (ถ้าไม่ปาหมอนจบนะ) สิ่งที่ดีงามคือคนดูไม่ต้องรอเคลียร์ปมนานข้ามซีซั่นเหมือนซีรีส์ฝรั่ง หรือกว่าจะเฉลยก็ท้ายเรื่องแบบหนังทั่วไป\n\nตัวละครหลักในเรื่องก็เล่นกันสมบทบาทมาก ดูเผินๆ เหมือนเล่นลอยๆ ไม่อิน แต่พอเข้าใจโทนเรื่องที่พลิกไปมาขนาดนี้จะรู้เลยว่า บทมันหินมาก น้ำตามาแปบๆ ต้องเครียดต่อ ต้องแอ็กชั่นต่อ ตลกตบท้ายอีก บทมันบ้ามากๆ แม้แต่พระเอกที่ดูเก๊กหล่อขัดใจมากตั้งแต่ต้นเรื่อง (ตอนแรกดูอยากจะเลิกเพราะหมอนี่) แต่ดูไปเรื่อยๆ เฮ้ยเข้าใจแล้ว บทมันจงใจทำให้พระเอกต้องเก๊กเว่อร์หล่อทะลุมิตินี่เอง พอถึงตอนที่ต้องพลิกกลับมาเป็นปกติก็ดูสมจริง ไม่เว่อร์วังแบบตอนแรก ซึ่งโอเคเลยล่ะ แม้แต่บทที่เหมือนตัวรองพอพลิกเรื่องปุ๊บก็กลายเป็นอีกตัวเอกอีกคาแรกเตอร์นึงไปเลย คนเดียวเล่นสองบท สองโลก เจ๋ง ไม่ใช่เรื่องอื่นไม่เคยมี แต่เรื่องนี้มันเอามาใส่ได้เข้าท่าดีมาก\n\nคนเขียนบทเรื่องนี้มีคนเดียว แต่คิดได้ขนาดนี้เก่งมาก ดูเรื่องนี้แล้วให้ความรู้สึกเหมือนดูซีรีส์ Lost ที่แจ้งเกิด JJ เลย จากหนังติดเกาะธรรมดากลายมาเป็นได้ขนาดนั้น คิดว่าคนที่ชอบแนวเรื่องแฟนตาซีสมจริงแบบ Lost ชอบคิดตามเยอะๆ น่าจะชอบ แต่ถ้าใครหวังจะหาหนังเกาหลีหวานเลี่ยนนี่ข้ามไปเลย เรื่องนี้มีให้จริง แต่มีเพื่อให้หักมุมกลับมาทำร้ายกันได้ตลอดเวลา\n\nตอนนี้ฉายถึงตอน 9 ทั้งหมด 16 ตอนก็ยังไปถึงแค่ครึ่งเรื่องเองใครสนใจตามดูได้จากเว็บนี้นะ เรื่องนี้แนะนำจริงๆ ยิ่งคนดูหนังเยอะๆ ยิ่งต้องดูว่าบทหนังเกาหลีมันไปไกลได้ขนาดนี้แล้วจริงๆ\nhttp://www.kodhit.com/w\n\nแก้ไขข้อความเมื่อ 22 สิงหาคม 2559 เวลา 17:22 น."}
