{"movie_name": "The Imitation Game ( 2014 )", "text": "The Imitation Game (2014)\n          \n\n\n      Sometimes it's the very people who no one imagines anything of who do the things no one can imagine.\n\n(บางครั้งคนที่ไม่มีใครคาดคิดคือคนที่ทำสิ่งที่ไม่มีใครคาดฝันได้)\n\nหนังเรื่องนี้สร้างจากเรื่องจริงชีวประวัติของ Alan Turing โดยอิงจากหนังสือ \"Alan Turing: The Enigma\" โดย Andrew Hodges ซึ่งหนังเรื่องนี้ยังคว้า Oscar ในสาขา Best Writing, Adapted Screenplay หรือ บทภาพยนตร์ดัดแปลงยอดเยี่ยมนั่นเอง\n\nเรื่องนี้เกิดขึ้นในช่วงสงครามโลกครั้งที่สอง Alan Turing (Benedict Cumberbatch) นักคณิตศาสตร์ชาวอังกฤษได้ประดิษฐ์เครื่องถอดรหัส Enigma ของนาซีและนำมาซึ่งชัยชนะให้กับอังกฤษ\n\nแน่นอนว่าหนังชีวประวัติส่วนใหญ่เป็นสิ่งที่คนทั่วไปสามารถคาดเดาเรื่องได้บางส่วน สำหรับเรื่องนี้เราก็คงผ่านหูผ่านตาในคาบประวัติศาสตร์กันมาบ้าง แต่ใครจะรู้ละว่าหนังมันแฝงรายละเอียดอะไรไว้เยอะมากกว่าแค่เรื่องราวของอัจฉริยะถอดรหัสสุดโหด\n\nประเด็นที่น่าสนใจที่สุดเลยคือ \"การยอมรับความคิดที่แตกต่าง\" เนื่องจาก Alan เป็นคนที่ดูหยิ่งโอหัง เข้ากับผู้อื่นได้ยากและยังมีรสนิยมที่ไม่เหมือนคนอื่นในสังคมยุค40s (จุดนี้พีคมากครับ เป็นจุดที่มาเผยในช่วงหลังซึ่งเป็นกลายประเด็นใหญ่เลย) ซึ่งประเด็นนี้ถูกอธิบายอย่างเป็นนัยกับชื่อหนัง \"The Imitation Game\" หรือ \"เกมลอกเลียนแบบ\" เป็นเกมที่อลันคิดค้นเพื่อใช้ทดสอบว่าเป็นความคิดของคนหรือเครื่องจักร\n\nทั้งนี้เพจ \"สมาคมจิตแพทย์แห่งประเทศไทย\" ได้กล่าวว่า Alan Turing ในหนังเรื่องนี้เป็นโรค \"Asperger's Syndrome\" อย่างชัดเจนซึ่งมีอาการคือ 1.ความผิดปกติในการสร้างความสัมพันธ์ 2.มีพฤติกรรมซ้ำๆมีความสนใจที่จำกัด ทำให้ต้องชื่นชม Benedict มากๆที่สามารถเข้าถึงและสื่อความคิดและการกระทำของ Alan ออกมาได้อย่างทรงพลังมากๆ\n\nแต่จุดที่ไม่ประทับใจเลยคือ ฉากที่เครื่องถอดรหัส Enigma สามารถถอดรหัสได้สำเร็จ (ถือว่าไม่สปอยนะครับเนื่องจากเป็นชีวประวัติที่รู้กันอยู่เเล้วว่า Alan ทำสำเร็จ) ความปลื้มปิติดีใจของ Alan และลูกทีมมันดูน้อยเกินไปเนื่องจากหนังกดดันและสร้างอุปสรรคมากมายมาก่อนหน้านี้เเต่กลับทำฉากที่เครื่องถอดรหัสทำสำเร็จนี้ได้ไม่สุด ถึงเเม้ว่าหนังอาจไม่ได้นำประเด็นนี้มาเป็นประเด็นหลักซะทีเดียวก็ตาม\n\nเข้มข้น มีอะไรมากกว่าที่เราคิด นักแสดงทำได้สมบทบาท ตีแผ่ประเด็นการยอมรับความคิดของตัวเองและผู้อื่นได้ดีมากๆ\n\n7.5/10\n_____________________________________________\n\nติดตามรีวิวหนังของเราต่อได้ที่ เพจ หนังเรื่องนี้ละครับจารย์\nhttps://www.facebook.com/whataboutthismov/\n"}
