{"movie_name": "Ben-Hur (2016)", "text": "“Ben-Hur” เป็นหนึ่งในหนังของปีนี้ที่หลายๆ สำนักต่างคาดการณ์ว่า “มันต้องล้มแน่ๆ” ส่วนหนึ่งอาจเพราะเวอร์ชั่นก่อนหน้านี้ของ Ben-Hur คือฉบับปี 1959 นั้น ถือเป็นประวัติศาสตร์ของวงการภาพยนตร์เรื่องหนึ่ง โดยเฉพาะการกวาดไปถึง 11 รางวัลออสการ์ สูงสุดจนถึงขณะนี้ (ครองตำแหน่งร่วมกับ Titanic และ The Lord of the Ring: The Return of the King) เมื่อเวอร์ชั่นเก่าสร้างสถิติไว้เสียขนาดนั้น ก็ทำให้เกิดคำถามว่า แล้วแกเป็นใครกล้าดียังไงถึงกล้า Remake เรื่องนี้ เรียกว่าถ้าทำดีก็แค่เสมอตัว แต่ถ้าไม่ (ซึ่งก็น่าจะเป็นเช่นนั้น) เสียงทับถมก็รอพร้อมเลยละ\n\nอย่างไรก็ตาม ส่วนตัวเองนั้นไม่ค่อยปลื้มกับ Ben-Hur เวอร์ชั่น 1959 อย่างใครอื่นเขาสักเท่าไหร่ เพราะแม้จะยอมรับว่าเวอร์ชั่นนี้เป็นเวอร์ชั่นที่มีความยิ่งใหญ่ทางด้านงานสร้าง ในแบบที่หนังยุคนี้เทียบไม่ได้ เพราะในยุคสมัยนั้น ทั้งการถ่ายทำด้วยฟิล์มขนาด 65 mm ที่ให้ภาพมุมกว้างที่แสดงยิ่งใหญ่ การถ่ายทำ หรือเนรมิตฉากต่างๆ ที่ทุกอย่างดูจับต้องได้ เพราะ No CG, No Motion Capture กระนั้น ด้วยความที่พยายามทำให้ตัวเองดู Epic ยิ่งใหญ่ หนังจึงมาพร้อมกับความยาวที่โครตยาวถึง 3 ชั่วโมง 32 นาที ซึ่งถ้าไม่นับฉากรถม้าศึกอันลือลั่นแล้ว ส่วนที่เหลือล้วนดำเนินไปด้วยความเอื่อยเฉื่อยจนอาจต้องเผลอหลับไปหลายรอบ ยิ่งต่อมามีโอกาสได้ดู Ben-Hur เวอร์ชั่น 1925 ซึ่งใช้ชื่อว่า “Ben-Hur: A Tale of the Christ” ยิ่งทำให้รู้สึกว่า Ben-Hur 1959 นั้นเอื่อยยิ่งขึ้น เพราะเวอร์ชั่น 1925 นั้นค่อนข้างกระชับกว่า สนุกกว่า และดูจะอลังการกว่าเสียอีก ทั้งที่เก่ากว่าเสียอีก อาจเพราะเหตุนี้\n\nหลายคนอาจคิดว่า Ben-Hur 1959 นั้นคือต้นฉบับ แต่จริงๆ แล้วต้นฉบับนั้นคือ Ben-Hur 1925 ที่เป็นเวอร์ชั่นหนังเงียบต่างหาก และหากสืบสาวไปกว่านั้น Ben-Hur เวอร์ชั่นหนังเวอร์ชั่นแรกสุดคือ เวอร์ชั่น 1907 แต่ ณ ขณะนั้นเป็นเพียงหนังสั้น ที่มีลักษณะเป็นเพียงภาพประกอบคำพูดมากกว่าเป็นหนังในแบบทีเรารู้จักในปัจจุบัน อีกทั้งเวอร์ชั่น 1907 ยังสร้างโดยไม่ได้รับอนุญาตจากเจ้าของลิขสิทธิ์นิยาย จนทำให้มีเรื่องฟ้องร้องกันในเวลาต่อมา และกลายเป็นต้นแบบว่า หากจะสร้างหนังจากงานนิยาย จำเป็นต้องมีการติดต่อซื้อลิขสิทธิ์ให้ถูกต้องก่อน ด้วยเหตุนี้ จึงถือว่าเวอร์ชั่น 1925 เป็นต้นฉบับ ทั้งนี้ เวอร์ชั่น 1925, 1959 และ 2016 ต่างมีสิ่งหนึ่งที่เหมือนกันนั่นคือ สร้างโดย MGM ทั้ง 3 เวอร์ชั่น\n\nแม้ว่า Ben-Hur ในแต่ละเวอร์ชั่นจะมีความแตกต่างกัน แต่โครงเรื่องใหญ่นั้นเหมือนกันคือ เป็นเรื่องราวของ “Judah Ben-Hur” เจ้าชาย/เศรษฐีแห่งนครเยรูซาเล็ม ที่โดนยัดข้อหาต่อต้านโรม จนบ้านแตก และตัวเขาเองถูกจับไปเป็นทาสในเรือ เหตุการณ์นี้ทำให้ Judah ผูกใจเจ็บ “Messala” อดีตเพื่อนรัก/พี่น้อง ที่เลือกจะเข้าข้างโรม มากกว่าครอบครัวของเขาที่เลี้ยงดูมา หนังดำเนินเรื่องตั้งแต่ช่วงสูงสุดของ Judah ไปยังจุดตกต่ำกลายเป็นทาส และการกลับมาแก้แค้น โดยใช้สนามแข่งรถม้าศึกเป็นเวทีประลองระหว่างเขากับ Messala เรื่องราวนี้ดำเนินไปพร้อมๆ กับการสอดแทรกคำสอนทางศาสนาคริสต์ และชีวิตของ “พระเยซู” ที่กลายเป็นตัวแปรสำคัญในการเปลี่ยนความคิดของ Judah Ben-Hur\n\n\n\nภาพจาก Ben-Hur 1959 ซึ่งจุดเด่นอย่างหนึ่งคือการถ่ายทำด้วยฟิล์ม 65 มม. ซึ่งทำให้ได้ภาพมุมกว้างที่แสนอลัง\n\n\n\nสำหรับ Ben-Hur 2016 นั้น อย่างที่เคยกล่าวไว้ส่วนตัวไม่ปลื้มในความยืดยาวของเวอร์ชั่น 1959 ซึ่งในแง่นี้ทำให้ Ben-Hur 2016 ค่อนข้างเป็นเวอร์ชั่นที่ดู “บันเทิง” กว่าเวอร์ชั่นก่อน เพราะตัวหนังมาด้วยความยาวเพียง 123 นาที น้อยที่สุดในบรรดา Ben-Hur ที่เคยสร้างมา (ไม่นับเวอร์ชั่น 1907) ส่งผลให้เวอร์ชั่นนี้มีความกระชับฉับไวกว่าเดิม ตัวหนังเวอร์ชั่นนี้ยังมีการเพิ่มและลดบางอย่างที่เคยมีมาในฉบับก่อนๆ ซึ่งบางส่วนก็ Work แต่อีกหลายส่วนก็ Worst นั่นทำให้แม้จะเป็นเวอร์ชั่นที่ดูได้ค่อนข้างบันเทิง แต่ก็ใช่ว่าเวอร์ชั่นนี้จะดีเด่นกว่าเวอร์ชั่นก่อนๆ\n\nส่วนที่ดีและชอบสุดใน Ben-Hur 2016 ก็คือ การที่ตัวหนังให้ความสำคัญในภูมิหลังความสัมพันธ์ระหว่าง Judah Ben-Hur กับ Messala ในแบบที่ไม่เคยปรากฏในเวอร์ชั่นก่อนๆ เพราะในขณะที่เวอร์ชั่นก่อนๆ มักบอกเพียงว่า Judah และ Messala เคยเป็นเพื่อนกันมาก่อน แต่ในเวอร์ชั่นนี้ลงลึกไปกว่า ด้วยการวางให้ Judah และ Messala เป็นพี่น้องบุญธรรม และมีการเล่าเรื่อราวในอดีตของทั้ง 2 ซึ่งมันน่าสนใจตรงที่มันปูไปสู่ประเด็นด้าน “การเมือง” และความคิดเกี่ยวกับ “สันติภาพ” ที่เวอร์ชั่นก่อนๆ ไม่ได้เน้นเท่าไหร่นัก\n\nJudah นั้นเป็นชาวเยรูซาเล็ม ขณะที่ Messala เป็นชาวโรมัน ซึ่งในขณะนั้นโรมันเป็นผู้ปกครองเยรูซาเล็ม การมาเป็นส่วนหนึ่งในครอบครัว Ben-Hur ของ Messala จึงมีความไม่สนิทใจอยู่ ลึกๆ แล้ว Messala รู้สึกไม่ได้เป็นส่วนหนึ่งของครอบครัวชาวยิวแห่งนี้อย่างแท้จริง เช่นเดียวกับแม่ของ Judah ที่มีความรู้สึกว่า Messala เป็นคนนอกเช่นกัน กลายเป็นปมที่ทำให้ Messala เริ่มออกห่างจากครอบครัวที่เลี้ยงเขามา และกลับไปเข้ากับโรม ทั้งที่โรมเองก็มองเขาเป็นคนทรยศเช่นกัน\n\nด้าน Judah เราได้เห็นมุมมองด้านการเมืองและสันติภาพของเขาที่ค่อนข้างน่าสนใจ เพราะ Judah ในช่วงต้นของเวอร์ชั่นนี้มองว่า “สันติภาพ” คือ “ความสงบ” และความสงบเกิดขึ้นจากการไม่ขัดขืนต่อโรม เพราะอย่างน้อยสงครามและการนองเลือดก็ไม่เกิดขึ้น ซึ่งเป็นมุมมองที่ค่อนข้างแตกต่างจากชาวยิวส่วนใหญ่ ที่คิดว่าสันติภาพจะเกิดขึ้นได้ก็ต่อเมื่อล้มล้างอำนาจของโรมลง แต่นั่นก็แลกมาด้วยการล้มตายเช่นกัน ประเด็นนี้ถูกเน้นย้ำอยู่เรื่อยๆ โดยเฉพาะตอนหลังที่ Judah เริ่มโดนความแค้นเล่นงาน และเปลี่ยนความคิดว่า หนทางสันติภาพคือต้องจัดการโรมลงเท่านั้น\n\nแม้ Ben-Hur จะดูมีเอกลักษณ์และน่าสนใจเพราะใส่แง่มุมข้างต้นเข้าไป แต่เวอร์ชั่นนี้กลับค่อนข้างล้มเหลวในการนำเสนอแง่มุมด้าน “ศาสนา” ซึ่งเคยเป็นจุดเด่นของเวอร์ชั่นก่อนๆ สาเหตุสำคัญอาจเนื่องจากเวอร์ชั่นนี้เลือกเปิดให้เห็นหน้าพระเยซูโดยตรง ขณะที่ 2 เวอร์ชั่นก่อนนั้น ให้เห็นเพียงแค่บางส่วนเท่านั้น แต่บังเอิญว่าคนที่เล่นเป็นพระเยซูเอง กลับไม่ทำให้เรารู้สึกถึงพลังอำนาจของพระองค์เสียเท่าไหร่ ประกอบกับช่วงท้ายที่ค่อนข้างรวบรัดในประเด็นเกี่ยวกับศาสนามากเกินไป ทำให้หนังไม่สามารถทำให้เราเข้าถึงอำนาจของศรัทธาได้เท่าไหร่นัก น่าสนใจว่า ถ้าไหนๆ หนังก็อุตส่าห์มาด้านการเมืองแล้ว ทำไมไม่ลองเสี่ยงตัดประเด็นศาสนาที่ดูเป็นส่วนเกินออกไป แล้วเล่นเรื่องการเมืองเต็มๆ ไปเลย เสี่ยงหน่อย แต่ก็น่าลอง\n\nอย่างไรก็ตาม ส่วนที่เป็นจุดอ่อนของ Ben-Hur เวอร์ชั่นนี้จริงๆ เมื่อเทียบกับเวอร์ชั่นอื่นๆ ก็คือ เวอร์ชั่น 2016 ขาดศักยภาพในการเป็นหนังมหากาพย์แห่งยุคสมัย แม้ว่าเทคโนโลยีปัจจุบันจะพัฒนาขึ้น แต่สิ่งที่เราเห็นใน Ben-Hur 2016 ก็คือสิ่งที่เราสามารถเห็นได้จากหนังทุนสูงเรื่องอื่นๆ เช่นกัน ไม่มีอะไรที่ดูพิเศษแตกต่างออกมาในการถ่ายทำ Ben-Hur ฉบับนี้ ซึ่งแตกต่างจากเวอร์ชั่น 1925 และ 1959 ที่มีความเป็นมหากาพย์แห่งยุคสมัย เนื่องจากงานสร้างใหญ่โต สร้างยาก แต่ก็สร้างได้สำเร็จ แบบที่โดดเด่นกว่าหนังยุคสมัยเดียวกันอย่างเห็นได้ชัด แถมยังได้ซุปเปอร์สตาร์ยุคนั้นมาแสดงนำอีก เป็นสาเหตุที่ทำให้เวอร์ชั่นก่อนๆ ยังเป็นที่จดจำอยู่\n\nด้วยเหตุนี้ ทำให้เมื่อเปรียบเทียบกับเวอร์ชั่นที่แสนโด่งดังอย่าง 1959 แล้ว Ben-Hur 2016 แม้จะดูบันเทิงกว่า อันเนื่องจากมีความกระชับมากกว่า แต่ก็คงไม่สามารถสร้างชื่อให้เป็นที่จดจำในอนาคตได้แบบเวอร์ชั่น 1959 เป็นเพียงหนังซัมเมอร์ที่ดูได้เพลินๆ เรื่องหนึ่ง อย่างไรก็ตาม ทั้งเวอร์ชั่น 1959 กับ 2016 ต่างถือว่าเป็นเด็กน้อยอยู่ดีเมื่อเปรียบเทียบกับเวอร์ชั่น 1925\n\n\nBEN-HUR 1925\n\n\nเหมือนจะอวยเวอร์ชั่นนี้ไว้เยอะ แล้วตกลงเวอร์ชั่นนี้ดีเด่นยังไงกันแน่ อย่ากแรกเลยก็คือ ตัวหนังค่อนข้างมีความกระชับ ด้วยความยาวประมาณ 2 ชั่วโมงครึ่ง ไม่มากไม่น้อยเกินไป แต่ในแง่เนื้อหาแล้วกลับดูซับซ้อนและมีประเด็นเยอะกว่าเวอร์ชั่น 1959 ที่ยาวกว่า 3 ชั่วโมงครึ่งเสียอีก โดยเฉพาะแง่มุมทางศาสนา ที่เวอร์ชั่น 1925 ถ่ายทอดออกมาได้ดีมาก ทำให้เราเห็นชัดเจนว่าพลังของศรัทธาที่พระเยซูชี้ทางนั้น สามารถเปลี่ยน Judah Ben-Hur ที่เต็มไปด้วยความแค้น หันมาวางดาบ และอภัยให้กับศัตรูตามแนวคำสอนของศาสนาคริสต์ได้อย่างไร ที่สำคัญการที่ตัวหนังนั้นเป็นหนังเงียบขาวดำ แต่เลือกใช้ภาพสี (ใช่แล้ว เทคนิคภาพสีนั้นมีมาตั้งแต่ยุคหนังเงียบแล้ว แต่ไม่นิยม เพราะมันแพง และยังไม่พัฒนาไม่สุด) ในบางช่วงกับฉากที่เกี่ยวกับพระเยซูเป็นหลัก ยิ่งทำให้สถานะของพระองค์ในเรื่องดูโดดเด่นขึ้นมากจริงไปอีก\n\nในแง่งานสร้าง เวอร์ชั่น 1925 ยังถือว่ายิ่งใหญ่ที่สุด โดยถือเป็นหนังเงียบที่ใช้ทุนสร้างสูงสุด และได้รับการบันทึกสถิติว่าใช้ฟิล์มในการถ่ายทำมากที่สุด เฉพาะฉากรถม้าศึกก็ปาไปเกือบ 60 กิโลแล้ว ในขณะที่ประมาณการกันว่าเวอร์ชั่น 1959 ใช้ตัวประกอบกว่า 50,000 คน แต่ในฉบับปี 1925 นั้นใช้ตัวประกอบเป็นแสนๆ คน และทุกสิ่งที่เห็นในหนังแทบจะเป็นของจริงหรืออย่างน้อยก็ขนาดเท่าของจริงทั้งหมด อย่างเช่น ฉากเรือรบ ที่ในเวอร์ชั่น 2016 ใช้ CG ช่วย เวอร์ชั่น 1959 สร้างโมเดลเรือจำลองขนาดเล็ก แต่เวอร์ชั่น 1925 นั้นสร้างเรือขนาดเท่าของจริงขึ้นมา แล่นจริง ชนจริง และตัวประกอบก็ต้องหนีตายกันจริง ฉากรถม้าศึกยิ่งแล้วใหญ่ แข่งจริง บาดเจ็บจริง และมีข่าวลือว่ามีสตันท์แมนตายจริงในฉากนี้ด้วย (แต่ที่แน่ๆ มีม้าตายจริงในเรื่องหลายตัว จนถูกยกให้เป็นกองถ่ายที่โหดที่สุด) นี่ไม่เกินเลยถ้าจะยกนี่ให้เป็นหนึ่งในหนังที่ทั้งยิ่งใหญ่และทะเยอทะยานที่สุดในโลก\n\nแก้ไขข้อความเมื่อ 23 สิงหาคม 2559 เวลา 12:57 น."}
