{"movie_name": "์์Neon demon", "text": "The Neon Demon (2016) สวยมากไปก็เป็นภัย ตบหน้าผู้หญิงด้วยหนังเรื่องนี้\n(Spoiler Alert! เนื่องจากเป็นหนังที่ต้องรีวิวแบบสปอยล์จริงๆ)\n\n   ผลงานของผกก.ที่ได้รางวัลเมืองคานน์(อีกแล้ว) Nicholas Winding Refn โดยเขาได้แรงบันดาลใจมาจากภรรยาของเขาที่ตื่นนอนขึ้นมาแล้วพูดว่า ฉันเกิดมาไม่สวยเลย ฉันสงสัยว่าถ้าฉันสวยจะเป็นอย่างไร\n\n   SCRIPT: A เรื่องราวเปรียบเปรยเกี่ยวกับผู้หญิงในโลกยุคปัจจุบันที่พยายามเป็นทุกอย่างเพื่อที่จะสวยที่สุดเพอร์เฟ็คที่สุด โรค Narcissistic นั่นเอง\nJesse (Elle Fanning) ผู้ที่เกิดมาสวยมีความมั่นใจว่าตัวเองนั้นสวยมาก จึงเดินทางเข้ามาในเมืองใหญ่ เพื่อใช้ความสวยของตนหาเงินโดยการเป็นนางแบบ โดยไม่รู้เลยว่าอาชีพนี้ค่อยๆเปลี่ยนเธอ\n\n   MUSIC: A  จิตแบบ Dubstep สุด Modern สุด Unique สไตล์ผกก. NWF สุด\n   CHARACTER: A+ จุดเด่นที่สุดของเรื่องรองจากภาพสีสวยนีออน คือคาแร็คเตอร์ที่มีเพียงไม่กี่คนแต่สตรองและนำเสนอความโรคจิตของผู้หญิงได้ดี Jesse (ผู้หญิงที่มั่นใจในตัวเองเกินไป ฉันสวยมาก ทุกคนอยากเป็นฉัน จนมันย้อนทำร้ายตัวเอง นางหลงตัวเองจดคิดว่าทุกคนต้องปรารถนาอยากได้ตัวหล่อนคิดว่า Keanu Reeve จะมาทำร้ายนาง) Gigi (ผู้อยู่วงการนางแบบมานาน ไม่ชอบหน้าที่ตัวเองมี ทำทุกอย่างให้เพอร์เฟค เสริมกราม ตัดนม เย็บหู) Sarah ผู้ที่ไม่เคยมีคนมองว่าสวยหรือดี เหมือนคนไม่มีตัวตน พยายามอยากมีตัวตนในสังคม) และเด็ดสุดนำแสดงโดน Jena Malone/ Ruby (สาวที่อยากครอบครองจนตัวสั่นไม่สามารถควบคุมตัณหาตัวเองได้)\n\n   SCENERIO: A+ สีของแต่ละฉากคือ Masterpiece ของแท้ คือสวยมาก แล้วทุกๆฉากทุกๆสีนำเสนอแทนตัวละครที่นิสัยเปลี่ยนไป อย่างฉากที่ Jesse เริ่มถ่ายแบบในช่วงแรกจะดูใสซื่อ โทนหนังจะเป็นสีขาว และเจซซี่เป็นสีทอง เพื่อแสดงถึงนางแบบแจ้งเกิดใหม่บางทีก็เป็นฉากโลเคชั่นธรรมดา นางมีแฟนซึ่งแฟนนางก็เป็นผู้ชายธรรมดา ไปเดทกันมีดอกไม้ให้ บลาๆ พอเจสซี่เริ่มเข้าสู่การถ่ายแบบ high-end fashion สีจะเป็นโทนดาร์ค สีแดงแสดงถึงความร้ายมากขึ้นเจนโลกมากขึ้น อันตราย สีฟ้าหมายถึง โรคหลงตัวเอง  และสีม่วงเซ็กซี่  สะท้อนผ่านสามเหลี่ยม ไปจนถึงกระจกที่หมายถึงนางชอบที่ตัวเองอยู่จุดนี้ นางจูบตัวเองในกระจก นางหลงตัวเอง\nหนังเรื่องนี้คง Concept ที่ว่า Dog eat dog ต่อสู้ประชันขันแข่งกัน ทำทุกอย่างเพื่อให้ได้ในสิ่งที่ตนเองต้องการ / eat or be eaten lifestyle  และ Eating Disorder ในตอนจบ.....ที่จีจี้นั้นอ้วกเป็นลูกกะตาของเจสซี่ คือนางไม่ไหวแล้วที่มีเจสซี่อยู่ในร่างนาง ซึ่งหมายถึงไม่สามารถเป็นคนอื่นได้แล้ว ก็ bye   \n\n   REWATCH: Maybe เป็นหนังจิต Horror Thriller พอสมควร ดูอีกรอบอาจได้อะไรเพิ่มเติม หรือไม่อยากกินข้าวเลยก็ว่าได้ แต่สำหรับใครที่ชอบผลงานของผกก.คนนี้ จาก Drive และ Only God forgives จะรู้ว่า แนวคิดการมองหนัง การเล่าเรื่องของเขาและนำเสนอ symbolic ไม่เหมือนใครและไม่มีใครเหมือน รางวัล Cannes ก็นะ ห้ามพลาด ไปดูววววว สวยนั้นดีหรือไม่\n\nติดตามรีวิวหนังอื่นๆที่ https://www.facebook.com/Emaniacmovie/\n"}
