{"movie_name": "Train to Busan ด่วนนรกซอมบี้คลั่ง", "text": "จริงๆแล้วก่อนหน้านี้ เม้าท์มอยกับหลายๆคนว่า Train To Busan คือหนัง 1 ใน 3 เรื่องของเกาหลีในปีนี้ที่เข้าฉายในเทศกาลหนังเมืองคานส์ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ซึ่งในวันแรกของเทศกาลหนังเมืองคานส์ที่ผ่านมานั้น ยังเป็นวันแรกที่หนังเรื่องนี้ฉายครั้งแรกในโลก ได้รับเสียงตอบรับที่ดีมากและเป็นเอกฉันท์ ถึงขนาดที่ว่าผู้ชมในรอบ Midnight Screening Section ต้องยืนปรบมือให้กับทีมผู้กำกับและนักแสดงราวๆเกือบ 10 นาทีเลยทีเดียว อีกทั้งยังทำลายสถิติทำรายได้สูงสุดในเกาหลี เปิดตัว 5 วันรายได้ปาไปเกือบ 5 ล้านและยังแซงหน้าหนังฮอลลีวูดที่เคยทำรายได้สูงสุดอย่าง Avengers : Age Of Ultron ไปได้สำเร็จ และติดอันดับหนังเกาหลีในตำนานของวงการภาพยนตร์เกาหลีไปแล้วเรียบร้อย โชคดีมากค่ะที่บ้านเรามีโอกาสได้ดูหนังเกาหลีเรื่องนี้ในบ้านเราด้วย ซึ่งมีการฉายในรอบ Sneak Preview ไปเมื่อวันที่ 4-10 สิงหาคมที่ผ่านมา และได้กำหนดฉายจริงในวันที่ 11 สิงหาคม (วันเกิดพอดีด้วย! เออ ... มีซอมบี้มาต้อนรับเลย แหม! ดีงามอะไรเบอร์นี้) ซึ่งเปิดตัวในไทยมาได้แค่ 4 วัน ทำรายได้ไปที่ 18.24 ล้านบาท รวมรอบพิเศษหรือ Sneak Preview สามารถทำรายได้รวมไปถึง 22.37 ล้านบาท แซงหน้า My Sassy Girl ที่เคยทำสถิติสูงสุดเอาไว้ที่รายได้ 18.5 ล้านบาทเมื่อปี 2002 และตอนนี้ก็กลายเป็นหนังเกาหลีที่ทำรายได้สูงสุดในประวัติศาสตร์ BOX OFFICE ประเทศไทยไปแล้วด้วยค่ะ\n\nหนังซอมบี้เกาหลีที่บีรอคอยมากที่สุดของปีนี้ หนังที่บีเฝ้ารอมาตั้งแต่ทราบข่าวการสร้างหนังและทราบตัวละครหลักว่าใครเล่น … เฝ้ารอมานานแรม มีหรือคะที่บีจะพลาด?! เพราะบีไปดูมาแล้วค่ะ *กดจิงเกิ้ลปรบมือ* ๕๕๕ วันนี้ บีจึงมีรีวิวภาพยนตร์เรื่องนี้มาฝากแบบงานละเอียดที่ทุกท่านรอคอยค่ะ และรีวิวฉบับนี้จะยังคงคอนเซปท์เดิมที่ “ละเอียดแต่ไม่มีสปอยล์ (นิดนึง)” (ไว้ใจได้ค่ะ บีไม่ติดเชื้อ! )\n\n\n\nเตรียมพละกำลังกายให้ดีพร้อมหัวใจที่แข็งแกร่ง แล้วคว้าตั๋วสักใบ กระโดดขึ้นรถไฟ KTX ไปปูซานกัน!!!\n\n\n\nเรื่องย่อ\n\nTrain To Busan (부산행, 2016)\n(New ภายใต้การนำเข้ามาฉายในไทยโดย Mongkol Cinema)\nฉายครั้งแรกแบบ World Premiere : 13 พฤษภาคม\n(วันแรกในงานเทศกาลภาพยนตร์เมืองคานส์ ครั้งที่ 69)\nกำหนดฉายในเกาหลี : 20 กรกฎาคม\nกำหนดฉายในไทย : 11 สิงหาคม (SNEAK PREVIEW : 4-10 สิงหาคม)\nความยาว : 118 นาที\nนำแสดง : กงยู, จองยูมี, มาดงซอก, ชเวอูชิก, อันโซฮี , คิมซูอัน\nผู้กำกับ : ยอนซังโฮ\nประเภท: แอคชั่น, ลึกลับ\n\n\nTrain To Busan เป็นภาพยนตร์แนว Action-Thriller ที่พูดถึงช่วงวิกฤตของเกาหลีใต้จากการเกิดโรคระบาดที่ยากเกินควบคุม “ซอกวู” (รับบทโดย กงยู) หัวหน้างานในบริษัทกองทุนหลักทรัพย์ กำลังจะพาลูกสาวของเขาที่ชื่อ “ซูอัน” (รับบทโดย คิมซูอัน) ไปปูซานเพื่อพบกับภรรยาของเขาที่ไม่ได้พบกันมานาน แต่แล้ว ก็เกิดเหตุการณ์ไม่คาดคิดเมื่อกรุงโซลกำลังเกิดเหตุจราจล ซึ่งความวุ่นวายนั้นก็คือการแพร่ระบาดของเชื้อไวรัสและทำให้คนกลายเป็นซอมบี้ไล่กัดคนทั้งเมือง มีเพียงผู้โดยสารในขบวนรถไฟ KTX ที่กำลังมุ่งหน้าสู่ปูซานเท่านั้นที่ยังเป็นผู้รอดชีวิต แต่ทว่า 1 ในผู้โดยสารในขบวนรถไฟนี้ … มีผู้ติดเชื้ออยู่ด้วย ผู้โดยสารทั้งหมดในรถไฟขบวนนี้จึงต้องต่อสู้กับเหล่าซอมบี้ที่เพิ่มขึ้นทุกขณะเพื่อเอาชีวิตรอดไปสู่ปลายทางคือเมืองปูซาน สถานีปลายทางของพวกเขา นั่นรวมไปถึง “ซังฮวา” (รับบทโดย มาดงซอก) พร้อมภรรยาของเขา “ซองคยอง” (รับบทโดย จองยูมี) ที่กำลังตั้งครรภ์ “ยองกุก” (รับบทโดย ชเวอูชิค) นักกีฬาเบสบอลประจำโรงเรียน ที่ขึ้นรถไฟ KTX มาพร้อมกับเพื่อนๆในทีมเดียวกัน และ “จินฮี” (รับบทโดย อันโซฮี) เชียร์ลีดเดอร์ประจำทีมเบสบอลที่ตามยองกุกมาร่วมทริปนี้ด้วย\n\nเดี๋ยวต่อไปนี้ จะเริ่มเข้าสู่พาร์ท \"ชำแหละ\" แล้วล่ะค่ะ จะแยกเป็นหัวข้อเอาไว้ให้จะได้อ่านกันง่ายๆ ฝากอ่านจนจบด้วยนะคะ เราจะได้รอดไปปูซานด้วยกัน ^^\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n"}
