{"movie_name": "Ben-Hur (2016)", "text": "กระแสยี้หนังเรื่องนี้มาแรงมากเลยนะครับ หลังจากที่หนังเข้าฉายไปหนึ่งสัปดาห์ ตัวผมเองผมชอบหนังแนวนี้อยู่แล้ว แต่เจอกระแสเข้าไปเยอะเข้าๆ ก็มีหนักใจบ้างที่จะดู บวกกับเวลาหนังมันค่อนข้างยาว ก็เลยหาเวลาลงตัวไม่ได้ซะที พอมาวันนี้มีเวลาอยู่ ก็ดูมันซะเลยก่อนที่จะออกจากโรง สารภาพตรงๆ ผมไม่เคยดูเวอร์ชั่นไหนมาก่อนเลยแม้แต่สักเวอร์ชั่นเดียว นี่เป็น BEN HUR ครั้งแรกของผมนะ\n\n\nเบน-เฮอร์ เรื่องราวมหากาพย์ของจูดาห์ เบน-เฮอร์ (แจ็ค ฮูสตัน) เจ้าชายซึ่งถูกกล่าวหาว่าเป็นกบฏโดย เมสซาลา (โทบี้ เค็บเบลล์) พี่ชายบุญธรรม ซึ่งเป็นนายทหารในกองทัพโรมัน เขาถูกถอดยศกลายเป็นทาสและต้องพลัดพรากจากครอบครัวและ เอสเธอร์ ผู้หญิงที่เขารัก (นาซานิน โบเนียดี) หลังจากใช้ชีวิตหลายปีกลางทะเล จูดาห์ กลับมาสู่แผ่นดินเกิดเพื่อแก้แค้น\n\n\nผมว่าหนังเล่าเรื่องได้ค่อนข้างดีนะ แสดงให้เห็นถึงความสัมพันธ์อันแน่นแฟ้นของ จูดาห์ และ เมสซาลา และครอบครับในบ้านเฮอได้เป็นอย่างดี หนังไม่ได้เล่าเรื่องยืดเยื้อน่าเบื่ออย่างที่หลายคนว่ากัน ผมว่ามันเป็นการปูทางที่ดีเลยล่ะ หนังพาเราไปรู้ถึงความกดดันของ เมสซาลา ที่ทำให้เขากลายเป็นคนทะเยอทะยานจนทิ้งครอบครัวไป ถึงมันจะดูง่ายไปหน่อยสำหรับการตัดสินใจออกจากบ้าน แต่ก็ลากเรื่องราวไปให้เห็นถึงจุดพลิกผันที่ทำให้แตกคอกัน ซึ่งถ้าไม่เล่าขนาดนี้ เราจะไม่รู้ว่าเหตุใด จูดาห์ ถึงได้แค้นขนาดนั้น  \n\n\nพอเข้าช่วงกลางเรื่องที่ จูดาห์ กลายเป็นทาสในเรือ ช่วงนี้ผมกลับมองว่ามันไม่น่าจะต้องเล่ายาวขนาดนี้ก็ได้ เพราะมันเหมือนเป็นองค์ประกอบเล็กๆ ที่ทำให้ จูดาห์ กลายมาเป็นนักแข่งรถม้า ซึ่งมันไม่ได้เกี่ยวข้องอะไรกับเรือทาสมากนัก ถ้าย่นไปอีกหน่อยน่าจะกำลังกลมกล่อม\n\nพอมาถึงช่วงท้าย ฉากแข่งมาก็ทำได้ค่อนข้างดี ถึงแม้จะมี CG แบบไม่เนียนบ้าง แต่ก็ดูลุ้นสนุก หลายๆ ฉากตื่นเต้นจนเสียววาบๆทำได้โอเคเลยนะ ดูแล้วสนุกดี ตั้งแต่ต้นการแข่งขันยันตอนจบ ซึ่งก็ค่อนข้างสะใจคนดูเลยล่ะ\n\n\nแต่สิ่งหนึ่งที่ผมไม่ค่อยอินก็คือ การเอาเรื่องราวความเชื่อของศาสนาคริสต์มาผนวกเข้าไปนี่แหละ จริงๆ แล้วผมว่าให้หนังมันจบลงที่เรื่องราวของ BEN HUR ก็พอแล้วนะ มันก็สนุกจนอิ่มละ แต่พอเอาเรื่องของศาสนามาปิดท้าย ผมกลับมองว่ามันไม่ได้จำเป็นอะไรเลย ที่จะต้องเอาสองอย่างนี้มาผสมผสานกันในหนัง\n\nแต่โดยรวมแล้ว ผมกลับเห็นต่างจากหลายๆ รีวิวที่ด่าเรื่องนี้ซะเละไม่มีชิ้นดี ผมมองว่าสำหรับ BEN HUR ปี 2016 นี้ ไม่ได้แย่อย่างที่คิด ดูได้สนุกเลยล่ะ ถ้าไม่ได้ยึดติดอะไรกับเวอร์ชั่นเก่าขนาดนั้น\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
