{"movie_name": "The Handmaiden", "text": "อื้อหือ…โอ้ว…ว้าว…เชร้ด…\n\nนั่นคือความรู้สึกที่เกิดขึ้น ตลอดช่วงเวลา 2 ชั่วโมงเศษของการชม “The Handmaiden” ผลงานล่าสุดของ “ปาร์คชานวุค” ที่หลายคนอาจรู้จักเขาจากหนังพันธุ์โหดอย่าง “Oldboy” ซึ่งกลับมาทำหนังเกาหลีอีกครั้ง หลังจากผลงาน Go Hollywood อย่าง “Stoker” ไม่ค่อยประสบความสำเร็จนัก และอาจเพราะเป็นการกลับมายังสถานที่คุ้นเคย รวมถึงการตกผลึกจากประสบการณ์ในวงการที่ผ่านมา นั่นทำให้ “The Handmaiden” ไม่ได้เพียงกลับมาเพียงแค่อย่างสมศักดิ์ศรีเท่านั้น แต่ยังกลับมาอย่าง “ยิ่งใหญ่” ด้วย\n\n“The Handmaiden” เล่าเรื่องราวในเกาหลียุค 1930’s ก่อนสงครามโลกครั้งที่ 2 แต่ญี่ปุ่นเข้ามีอิทธิพลในเกาหลีแล้ว “ซูคี” (คิมแทริ) ถูก “เคานต์ฟูจิรวาระ” (ฮาจองอู) ส่งให้ไปเป็นสาวใช้ในคฤหาสน์ของ “โคซูกิ” (โชจินอุง) เพื่อหวังให้เธอเป็นนางนกต่อสานสัมพันธ์รักระหว่างเขากับ “ฮิเดโกะ” (คิมมินฮี) หลานสาวของโคซูกิ ซึ่งถ้าสำเร็จนั่นหมายถึงทรัพย์สมบัติมหาศาลที่เคานต์ฟูจิวาระจะได้รับ รวมถึงส่วนแบ่งของซูคีด้วย\n\nความยอดเยี่ยมของ The Handmaiden ก็คือหนังมีส่วนผสมที่หลากหลาย ทั้งความเป็น Erotic, Thriller, Drama, Psychological, Romantic สอดแทรกไปด้วยประเด็นทั้งด้านสตรีนิยม เพศ ไปจนถึงชาตินิยม ซึ่งลำพังแค่การสร้างสรรค์หนังแนวใดแนวหนึ่งให้ออกมาดีก็ยากแล้ว แต่ The Handmaiden ทำได้ถึงในทุกส่วนผสมที่ตัวเองใส่ลงไป แล้วพอปรุงออกมาโดยรวมแล้ว มันยังเป็นหนังที่ดูสนุกมาก ทั้งจากมุขตลกร้ายที่แทรกเข้าไป และเรื่องราวที่พลิกไปพลิกมาจนคาดเดาไม่ถูก รวมไปถึงมันยังเป็นหนังที่ท้าทายสติปัญญา และก่อให้เกิดการถกเถียง แลกเปลี่ยนความคิดในประเด็นต่างๆ ของหนัง ไม่ได้แบบดูจบแล้วก็จบเลย\n\n\nART\n\n\nเริ่มที่เรื่องแรก สมมติเราไม่สนใจเนื้อเรื่องแล้ว แล้วคาดหวังแค่อยากดูหนังภาพสวยๆ องค์ประกอบงามๆ เรื่องหนึ่ง “The Handmaiden” ก็ตอบสนองความต้องการนั้นได้อย่างดี หนังเรื่องมีการถ่ายถอดภาพที่สวยงามมาก ขณะเดียวกันก็ให้ความรู้สึกแปลกใหม่ เพราะฉากหลังของเรื่องมีทั้งความเป็นญี่ปุ่น เกาหลี และยุโรปผสมกัน กลายเป็นองค์ประกอบที่ดูแปลกๆ แต่เข้ากันอย่างไม่น่าเชื่อ โทนสีที่มีความหม่นๆ หน่อยๆ ยิ่งเสริมความรู้สึกอึมครึม ไม่น่าไว้วางใจของตัวละคร ตลอดจนความอ้างว้างที่ซ่อนอยู่ลึกๆ ของตัวละคร\n\nส่วนตัวอาจไม่ค่อยมีความรู้ด้านศิลปะมากนัก แต่ก็สัมผัสได้ว่า The Handmaiden เอาจริงเอาจังในเรื่องขององค์ประกอบภาพพอสมควร ทั้งการจัดวาง ตำแหน่งตัวละคร แสง สี คอสตูม ไปจนถึงการถ่ายทอดอารมณ์ของนักแสดง ทุกอย่างดูพอเหมาะพอเจาะ จนทำให้แต่ละฉากออกมาดูสวยงาน ขนาดว่าามารถ Capture ไปเป็น Wallpaper ได้ทั้งหมด และอย่างที่เกริ่นในย่อหน้าก่อน องค์ประกอบงานศิลป์พวกนี้ไม่ได้เพียงแต่ “สวยงาม” แต่ยัง “สื่อสาร” อารมณ์และเรื่องราวออกมาได้อย่างทรงพลังยิ่งขึ้นไปอีก\n\nไม่เกินเลยไปนัก ถ้าจะบอกว่าการได้ชม “The Handmaiden” ก็เหมือนการได้เสพงานศิลป์ชั้นยอดเรื่องหนึ่ง\n\nแน่นอนความสวยงามในเรื่องนี้ส่วนหนึ่งต้องยกความดีความชอบให้ 2 นักแสดงนำหญิง คิมแทริ และคิมมินฮี ด้วยเช่นกัน\n\n\nTHRILLER\n\n\n“Oldboy” อาจเป็นงานที่สร้างชื่อให้กับปาร์คชานวุค แต่ก็ไม่ใช่งานที่ดูสนุกนัก อย่างน้อยก็ในกรณีของตัวเอง แต่ในกรณีของ The Handmaiden นั้น ปาร์คชานวุคนั้นน่าจะตกผลึกแล้ว งานเรื่องนี้จึงมีความบันเทิงกว่า แบบที่ต่อให้เราไม่สนใจสัญลักษณ์หรือแนวคิดที่หนังพยายามสื่อกับเรา เราก็ยังสนุกไปเนื้อเรื่องได้ หนังดึงเราไว้ด้วยเนื้อเรื่อที่ซับซ้อน พลิกไปพลิกมา หักมุม 3-4 ชั้น ทำให้เราเกิดความสังสัยว่าเรื่องจริงๆ เป็นอย่างไร กว่าจะรู้ตัวเราก็ติดเรื่องนี้ไปแล้ว และต้องร้อง…เชร้ด…หลายรอบเมื่อหนังค่อยๆ เฉลยเรื่องราวแต่ละส่วนออกมา\n\nแม้ว่าการหักมุมบางอย่างในเรื่อง ดูเหมือนจะถูกจัดวางอย่างจงใจไปบ้าง แต่เมื่อดูจนจบแล้ว มันเป็นหนังหักมุมที่ค่อนข้าง “เนียน” และ “เคลียร์” คือพอเฉลยแล้วทุกอย่างดูสมเหตุสมผล เพราะมีหนังแนวหักมุมหลายเรื่องเหมือนกัน ที่พยายามหลอกคนดูมากเกินไป จนสุดท้ายกลายเป็นตัวเองหลังหักเองแทน ที่ชอบอีกอย่างคือ ในขณะที่หนังหักมุมส่วนใหญ่มักหมดความน่าสนใจไป เมื่อเรารู้ตอนจบแล้ว แต่กับ The Handmaiden นั้นไม่ใช่ หนังเรื่องนี้ยังสามารถสร้างความรู้สึกอยากดูซ้ำอีก เพราะจุดสำคัญของเรื่องไม่ใช่ “ปลายทาง” หากแต่เป็น “ระหว่างทาง” ที่ถ่ายทอดให้เห็นว่า ตัวละครแต่ละตัวเดินไปถึงจุดของตัวเองในท้ายเรื่องได้อย่างไร\n\n\n"}
