{"movie_name": "Shin Godzilla", "text": "ได้ไปรับชมจากรอบพิเศษที่ House RCA วันนี้ครับ หนังจะฉายรอบปกติวันที่ 8 กันยายนนี้เป็นต้นไป\n\nนับว่าเป็นการกลับมาอย่างยิ่งใหญ่อีกครั้งของ “ก็อดซิลล่า” ราชันแห่งสัตว์ประหลาดยักษ์ที่ครั้งหนึ่ง มันเคยถูกสร้างขึ้นเพื่อเป็นตัวแทนของ “ภัยพิบัติจากพลังงานนิวเคลียร์” ที่ยุคถัด ๆ มาเริ่มมองข้ามมันไป และขับเน้นความเป็นภาพยนตร์สัตว์ประหลาดต่อสู้กันเพื่อความตื่นเต้นไป แต่ก็ประสบความสำเร็จในรูปแบบอื่น ๆ เช่นเดียวกัน\n\nทว่า Shin Godzilla คือการนำ “รากเหง้า” ดั้งเดิมของก็อดซิลล่า ที่เคยเป็นอสูรกายที่น่ากลัว ผู้ถือกำเนิดจากวิทยาการของมนุษย์ที่ใช้ทำลายกันเองอย่างพลังงานนิวเคลียร์ ดุจดั่งฟ้าประทานมาเป็นบททดสอบและบทลงโทษครั้งสำคัญของมวลมนุษย์ และชวนให้เราติดตามว่า พวกเขาเรานั้น จะผ่านมันไปได้อย่างไร\n\n\n\nShin Godzilla นั้น เลือกที่จะถ่ายทอดแง่มุมของ “มนุษย์” บนแผ่นดินญี่ปุ่นอย่างเข้มข้น บนพื้นฐานของโลกปัจจุบัน ภายใต้โจทย์ที่ว่า “หากมีอสูรกายขนาดยักษ์รุกรานบนแผ่นดินอาทิตย์อุทัย ชาวญี่ปุ่นจะรับมือมันอย่างไร”\n\nและจากจุดนั้นเอง ทำให้ “ก็อดซิลล่า” ในภาพยนตร์เรื่องนี้ เป็นฟันเฟืองตัวหนึ่งที่สะท้อนความอ่อนแอที่ซ่อนอยู่ภายใต้ความเข้มแข็งของชาวญี่ปุ่นออกมาได้อย่างเต็มเปี่ยมเลยทีเดียวครับ\n\n\n\nพวกเราเชื่อกันมาตลอดว่า สังคมญี่ปุ่นที่เคร่งครัด เต็มไปด้วยระบบระเบียบในการทำงาน ระบบอาวุโส สภาวะทางการเมืองที่เข้มข้น อาจจะสร้างสังคมในอุดมคติบางด้านที่น่ายกย่องขึ้นมาได้ แต่เราอาจจะนึกไม่ถึงเลยว่า บางครั้งความเป็นระบบระเบียบและทิฐิแรงกล้าของเลือดซามูไรนั้น กลับต้องสั่นคลอนด้วย “ภัยพิบัติที่ไม่เคยพบมาก่อน”\n\nภายในภาพยนตร์ Shin Godzilla เราจะได้พบกับความคับขันของการตัดสินใจที่ขัดแย้งกันระหว่างมนุษย์กับมนุษย์ สลับไปกับการต่อสู้ระหว่างมนุษย์กับอสูรกาย หรือการเสียดสีระบอบอาวุโสของความคร่ำครึทางแนวคิดของหน่วยราชการญี่ปุ่นอย่างเจ็บแสบ ที่เกิดขึ้นไปในเวลาเดียวกับที่เราค่อย ๆ ได้เรียนรู้ถึงอันตรายของสัตว์ร้ายที่กำลังคืบคลานมาบนดินแดนของมนุษย์อย่างไม่ประสงค์ดี\n\nจนกระทั่งเรื่องราวได้ตอกย้ำเข้าไปยังจุดอ่อนที่สุดของสังคมญี่ปุ่น เหตุการณ์ใน Shin Godzilla ก็ได้สร้างเส้นทางของความหวัง และสะท้อนจุดแข็งที่มนุษย์ทุกคนพึงมี ที่ชาวญี่ปุ่นทั้งคนรุ่นใหม่และคนรุ่นเก่าไม่เคยได้ระลึกถึง ร้อยเรียงจนกลายเป็นการยืนหยัดสุดชีวิตของตัวแทนของชาวประเทศเกาะได้อย่างน่าทึ่ง\n\nภาพยนตร์ Shin Godzilla จึงไม่ได้เป็นแค่ภาพยนตร์สัตว์ประหลาดอาละวาดธรรมดา ๆ แต่อย่างใดครับ หากแต่เป็นการนำเสนอแง่มุมภายใต้โจทย์ที่เป็นบททดสอบครั้งสำคัญที่มีต่อชาวญี่ปุ่นอย่างเข้มข้นและรุนแรงมากที่สุดครั้งหนึ่ง ผ่านมหันตภัยที่เกิดจากอสูรกายนามก็อดซิลล่าตัวนี้นั่นเอง\n\n\n\nจุดเด่น\n\n- ด้วยผลงานของผู้กำกับ ฮิเดอากิ อันโนะ ที่เคยผ่านผลงานจาก Evangelion อันโด่งดัง และมีวิธีการนำเสนอผลงานที่เป็นเอกลักษณ์เฉพาะตัวมาก ๆ สิ่งเหล่านั้นมันสะท้อนออกมาในเรื่องนี้ได้อย่างชัดเจนมาก ๆ เช่นเดียวกันครับ ทั้งจังหวะการเล่าเรื่อง ดนตรีประกอบ ไปจนถึงวิธีการนำเสนอตัวตนของก็อดซิลล่าตั้งแต่ต้นจนจบเรื่อง เชื่อมั่นว่า แฟน ๆ Evangelion อาจรู้สึกได้เลยว่า มันมีกลิ่นอายความเป็น Evangelion ตลบอบอวลไปทั้งเรื่องจริง ๆ\n\n- ดังที่กล่าวไว้ข้างต้นว่าภาพยนตร์ค่อนข้างเน้นการตอบโต้ของมนุษย์ต่อฝ่ายสัตว์ประหลาด เกือบทั้งเรื่องเราจะได้เห็นเรื่องราวของฝั่งมนุษย์เยอะมาก แต่เป็นเรื่องราวที่สนุก ลุ้น ราวกับเราเป็นส่วนหนึ่งของสังคมที่กำลังถูกสัตว์ประหลาดคุกคามขึ้นมาจริง ๆ การประชุมทางการเมืองที่เต็มไปด้วยการเสียดสี ความขัดแย้ง และการแบกรับความรับผิดชอบไว้มากมาย มันสนุกกว่าที่คิดมาก ๆ ครับ เพราะทุก ๆ การกระทำของตัวละครมนุษย์ มันส่งผลต่อทุกช่วงเวลาของเรื่องราวเลย\n\n- ก็อดซิลล่าตัวนี้ มีอะไรให้เห็นมากกว่าเทรลเลอร์มาก ๆ และน่าจะเป็นก็อดซิลล่าที่มีความหลากหลายในตัวสูงมากครับ จุดนี้แฟน ๆ Evangelion คงทราบดีว่าคนอย่างผู้กำกับอันโนะ ตีความ “เทวทูต” ในเรื่องของตนเองไว้อย่างไร\n\nจุดที่อาจจะไม่ชอบ (แต่ก็อาจเป็นข้อดีของผู้ที่ชอบ)\n\n- หนังเรื่องนี้แม้จะเข้มข้นและนำเสนอเรื่องได้น่าติดตาม แต่ส่วนหนึ่งคือมันมีความ “สมจริง” ค่อนข้างสูงมาก (ในความรู้สึกผมนะ) ทุกอย่างเดินเรื่องบนพื้นฐานของความเป็นจริง (ในสังคมมนุษย์) แทบทั้งหมด แม้กระทั่งตัวก็อดซิลล่าที่เหมือนจะดูแข็ง ๆ ไร้ชีวิตชีวา แต่ในภาพยนตร์ก็นำเสนอมันเหมือนกับ “สิ่งมีชีวิตชนิดหนึ่ง” ที่ถ้าหากเกิดขึ้นมาจริง ๆ ด้วย ฉะนั้นฝั่งผู้ชมเอง อาจจะมีคนที่ “ไม่อิน” หรือคาดหวังที่อย่างเห็นความ “บันเทิง” ในแบบหนังสัตว์ประหลาดอื่น ๆ ที่เคยรับชมกันมาอย่าง ก็อดซิลล่า 2014 หรือ Pacific Rim ที่สัตว์ประหลาดนั้นไร้เทียมทาน หรือมนุษย์นั้นเหนือล้ำปัจจุบันมาก แล้วต่อสู้กันแบบเอามันส์ ซึ่งหนังเรื่องนี้ไม่ได้ตอบโจทย์ทางด้านนั้นครับ\n\n\n\nโดยสรุป\n\nShin Godzilla สมกับเป็น “ก็อดซิลล่าญี่ปุ่นของแท้” ซึ่งไม่แปลกเลยที่ผลตอบรับในญี่ปุ่นจะสำเร็จอย่างงดงาม เพราะทุกอย่างถูกคิดและนำเสนอออกมาบนแนวคิดของสังคมญี่ปุ่นจริง ๆ โดยที่จี้ทั้งจุดอ่อนและจุดแข็งของชาวญี่ปุ่นออกมาได้อย่างเข้มข้น ในขณะที่ก็อดซิลล่าตัวนี้ก็มีอะไรที่หลากหลายกว่าที่เทรลเลอร์นำเสนอไว้มาก\n\nฉะนั้นหากท่านคาดหวังภาพยนตร์ที่นำเสนอ “สัตว์ประหลาดรุกรานมนุษย์บนพื้นฐานของความเป็นจริง” เรื่องนี้น่าจะตอบโจทย์ได้เต็มที่ทีเดียว แต่ท่านใดที่อาจจะชอบหนังสัตว์ประหลาดที่มีความแฟนตาซีและเน้นบันเทิงมาก ๆ ลองดูเพื่อสัมผัสวิธีการเล่าเรื่องแบบใหม่ ๆ ก็มีน่าสนใจครับ และแนะนำเป็นพิเศษคือแฟน ๆ Evangelion ก็ต้องลองมาดูผลงานของผู้กำกับที่พักงานภาพยนตร์อีวาภาคใหม่มาหลายปีเพื่อมาสเตอร์พีซชิ้นนี้ดูครับ\n\nจาก\nhttps://www.facebook.com/Beautymovieworld\n\n\nแก้ไขข้อความเมื่อ 29 สิงหาคม 2559 เวลา 00:12 น."}
