{"movie_name": "Pete's Dragon", "text": "Pete's Dragon\n\nคะแนนความชอบส่วนตัว  8 / 10\n..\n\n                          \n                                      หนังว่าด้วยเรื่องราว Pete (Oakes Fegley) เด็กชาย ผู้สูญเสียพ่อและแม่จากอุบัติเหตุรถยนต์ในป่าลึก เมื่อ 6 ปีที่แล้ว ทำให้ Pete หลงทางในป่าใหญ่ และได้รู้จักกับมังกรสีเขียว Pete ตั้งชื่อมังกรตามชื่อหมาที่อยู่ในหนังสือนิทานที่ตัวเองชื่นชอบ นามว่า Elliot  ทั้งคู่ต่างดูแลซึ่งกันและกันในป่าลึก Elliot เป็นทุกสิ่งทุกอย่างของ Pete เปรียบเสมือนครอบครัวหนึ่งของเขา ทุกสิ่งทุกอย่างดูเหมือนจะสงบสุขแต่ทว่า อีกหลายปีต่อมามีการบุกรุกตัดไม้ทำลายป่าลึกเข้าไปใกล้กับที่อยู่อาศัยของ Pete และ Elliot ทำให้ Pete ได้รู้จักกับ Grace  (Bryce Dallas Howard ) ซึ่งเป็นนักป่าไม้ โดยบังเอิญ ซึ่งการที่เธอได้พบกับ Pete ทำให้เธอได้พบความจริงอย่างหนึ่ง เรื่องที่เธอไม่เคยเชื่อ Meacham (Robert Redford)  พ่อของเธอที่เคยเล่าว่า มีมังกรอาศัยอยู่ในป่าลึกใกล้เมืองที่เธออาศัยอยู่\n..\n\n                          \n                                     บอกตามตรงว่า ผมได้เฝ้ารอคอย  ตั้งแต่มีข่าวว่า Walt Disney จะนำ Pete's Dragon กับมาทำใหม่ แต่พอเห็น มังกร ในหนังตัวอย่างที่ฉายออกมา ณ ตอนนั้นที่ดู ตัวมังกรมันดูตลกทำให้อารมณ์อยากดูดรอปลงพอสมควร เพราะมันห่างไกลกับคำนิยามว่ามังกรของผม  แต่พอผมได้ดูหนัง ผมกับหลงรักมังกรตัวนี้   Elliot สามารถดึงอารมณ์ของผมให้มีส่วนร่วมกับตัวหนังได้ ซึ่งต้องชม  David Lowery ผู้กำกับ ที่ ออกแบบ Elliot ออกมาได้อย่างน่ารักน่าชัง และน่านอนกอดมาก\n..\n\n                          \n                          เนื้อหนังเส้นเรื่องดูคล้ายๆหนัง Walt Disney ทั่วไปไม่ว่าเป็นการเปิดเรื่อง ภาพ และการดำเนินเรื่องและประเด็นหลักของหนังคือ ประเด็นครอบครัว ที่เราอาจจะเห็นได้จากหลายเรื่องของ Walt Disney ที่นำกลับมาทำ อาจจะทำให้ดูไม่แปลกใหม่ แค่ต่างเรื่องต่างเหตุการณ์แค่นั้นเอง แต่มีบางสิ่งบางอย่างที่ทำให้หนังดูสนุกไหลลื่นตั้งแต่ต้นจนจบ คือการแสดงอันใสซื่อ ของ Oakes Fegley เวลาที่ Pete เล่าเรื่องราวของ  Elliot ให้ Grace ให้ครอบครัวเธอฟัง รวมถึงการแสดงออกถึงความห่วงใย, ความคิดถึง ทำให้คนดูสัมผัสอารมณ์นั้นได้จริงๆ ว่า  Elliot เป็นโลกทั้งใบเป็นทุกสิ่งทุกอย่างของเขาจริงๆ\n..\n\n                        \n                          นอกจากประเด็นครอบครัวแล้วตัวหนังยังนำเสนอเรื่องการตัดสินสิ่งต่างๆ โดยการมองเพียงด้านเดียว ทุกสิ่งทุกอย่างมี 2 ด้านเสมอ เช่นการที่ Grace มองพ่อของเธอที่คอยเล่าเรื่องมังกรให้กับเด็กๆ ละแวกบ้านฟัง ความใสซื่อของเด็กทุกคนทำให้เชื่อในสิ่งที่พ่อของเธอเล่า ส่วนตัวเธอนั้นไม่เชื่อแม้แต่น้อย หรือการที่ Pete ได้รับการช่วยเหลือจาก Grace แต่ Pete ยังไม่เปิดใจและไม่ไว้ใจ คนแปลกหน้าหลังจากที่ไม่เจอใครมา 6 ปี แม้กระทั่ง  Elliot ที่โจมตีมนุษย์ เพราะคิดว่าเป็นคนมาพราก Pete ไปจากมันและอาจจะโมโหที่มนุษย์พวกนี้มาบุกรุกตัดต้นไม้ในป่า รวมถึง คนงานตัดไม้ที่ มองว่ามังกรต้องเป็นสัตว์ดุร้ายและไม่เป็นมิตร จนนำมาสู่การใช้วิธีแก้ปัญหาค่อนข้างจะรุนแรง  ซึ่งทุกสิ่งทุกอย่างนั้นตัวหนังได้หล่อหลอมให้เราได้กลับคิดต่อยอดเพื่อนำไปใช้ในชีวิตจริง\n..\n\n                        \n                         โดยรวม หนังทำออกมาได้ดี ตามมาตรฐานทั่วไป ของ  Walt Disney ทั้งงานภาพ การดำเนินเรื่อง และการนำเสนอที่แฝงข้อคิดให้กลับไปคิดไม่ใช่แค่เด็ก แต่ผู้ใหญ่อย่างเราๆ ก็สามารถเข้าถึงได้เช่นกัน การแสดงและการดำเนินเรื่องทำให้เราดูอินไปกับอารมณ์ของหนังจนผมเกือบน้ำตาไหล\n..\n\n\nบทสรุปของหนังตอนท้าย                        \n                          [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n..\nJurassic Boy\n\nเครดิตบทความ : https://www.facebook.com/pheerongnang/    (แวะมาคุยได้นะครับ *-*)\n"}
