{"movie_name": "แฟนเดย์..แฟนกันแค่วันเดียว", "text": "เนื่องด้วยวานนี้ (31 ส.ค. 59) เป็นวันครบรอบคบกับแฟน 3 ปี\nคุณชายได้เซอร์ไพรส์ด้วยการจองตั๋ว เรื่อง แฟนเดย์ รอบ #abooker ตอน 20.00 น. ไว้ให้ชม\nจริงๆ แล้วไม่ใช่คอหนัง GTH หรือ GDH เท่าไหร่นัก แต่คุณชายของดิฉันเธอเป็นติ่งเลยทีเดียว\n\nตอนไปดูจริงไม่ได้คาดหวังมาก ไปทำตามหน้าที่มากกว่า\n\nแต่เปิดฉากแรกมา ยอมรับเลยเต๋อเปลี่ยนบุคลิกได้จริงๆ โดยเฉพาะการแสดงออกทางสายตา เป็นสิ่งที่ทำให้เห็นว่าเด่นชัย (ตัวเอกของเรื่อง) ไม่มีความมั่นใจนัก อาจเป็นเพราะในใจลึกๆ เค้าคิดว่าคนแต่ละคนล้วนไม่พูดความจริง แต่รักษามารยาทกันมากกว่า\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nส่วนนางเอกของเรื่อง นุ้ย เปิดมาก็ดูคล้ายกับบทเดิมที่มิวแสดง คือ สดใส ร่าเริงน่ารักดี\nแต่เมื่อถึงจุดที่ตัวละครเริ่มแสดงค่านิยมบางอย่างออกมาทำให้ผู้หญิงคนนี้ดูเปลี่ยนไปเลยทีเดียว\n\nเจ้าของกระทู้เห็นว่าตัวละครนุ้ย เป็นภาพสะท้อนการมองคนที่เปลือกนอกได้ดี ไม่ว่าเป็นรูปร่างหน้าตา การแต่งกาย ฐานะ\nคำพูดจาหวานหู (แต่พี่ท๊อปนี่ต่างกับเด่นชัย ชนิดไม่ติดฝุ่นเลยทีเดียว)\nแต่อีกมุมนึงก็เห็นผู้หญิงที่เชื่อในความรัก ที่ทำให้เธอยอม แม้จะทำสิ่งที่ไม่ควรทำก็ตาม\n\nหนังสะท้อนให้เห็นถึงความรักของเด่นชัยที่มีมากจนล้นใจ แต่แสดงออกไม่เป็น ผลที่ออกมาจึง...เก็บไว้ลุ้น เผื่อคุณจะลองคิดตามว่ารู้สึกแบบนุ้ยไหม\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nเวลาส่วนมากของหนังอยู่ในญี่ปุ่น ซึ่งดูเพลินดี และชวนให้คิดตามว่า แฟนกันแค่วันเดียว จะเกิดจากอะไร เกิดตอนไหน\nจะวันเดียวจริงไหม และสุดท้ายเด่นชัย กับ นุ้ย มีนิสัยที่แท้จริงอย่างไรใน 1 วัน\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nช่วงท้ายใกล้จบสุดจะหักมุม คาดการณ์ว่าจะโรแมนติกถึงขีดสุด แต่ใกล้เช้าเด่นชัยจะจากไป\nกลายเป็นว่าเด่นชัย ได้เปิดเผยตัวตนที่แท้จริง ในช่วง climax แม้แฟนวันเดียวนั้นใกล้จะจบลงแล้วก็ตาม\n\nเจ้าของกระทู้รู้สึกสงสารทั้งเด่นชัย และนุ้ยมาก แบบว่าอินบ่อน้ำตาแตก\n\nตอนจบ นุ้ย จะพยายามจะเตือนตัวเองให้รู้ว่ามีคนรักเธอจริง แต่เพราะเธอเป็นพวก Low tech ซึ่งบอกไว้แต่แรก สิ่งที่เธอทำจึงไม่เป็นผล\nตอนจบจึงค้านสายตาสาวกหนังรักโรแมนติกอย่างเจ้าของกระทู้อย่างแรง แต่ออกมาจากโรงหนัง ส่วนใหญ่ก็บอกว่ามโนต่อเองก็ฟินดีนะ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nสรุปภาพรวม คอ GTH เดิม และ GDH ใหม่ไม่ควรพลาด ส่วนคนที่คิดว่าไม่เคยเจอคนที่รักตัวเองจริงแนะนำให้ไปดู\nเพราะหนังเรื่องนี้จะส่งให้เราเปิดใจมองคนในมุมมองใหม่มากขึ้น\nไม่แน่ความรักที่คุณตามหา อาจอยู่ใกล้ๆ เพียงแต่ไม่ใช่รูปแบบที่คุณคิดก็เป็นได้\n\nข้อคิดจากหนัง: ดูใครดูให้นาน อย่าด่วนตัดสิน ไม่งั้นคุณอาจจะพลาดความรักที่ดีที่สุดไป\n"}
