{"movie_name": "Train to Busan", "text": "2 เรื่องควบ ซอมบี้ 2 สัญชาติ\nTrain to Busan ผีห่าปูซาน (8.1855) : I am a hero ผีห่าโตเกียว (7.8855)\n2D Major Ratchayothin\nRuntime: 118 min /126 min\nจัด Rate : หนังซอมบี้ครอบครัว13+/โหดสัส 18+\nGenre : มนุษย์เป็นโรคห่า ไล่กัดคน แฮร่รรรร\n--------------------------------------------------------------------------\nกลับมาเขียนสักหน่อย เพราะไม่บ่อยครั้งจะมีหนังผีฝรั่ง ที่ทำโดยคนเอเชีย และทำได้ดีจริงๆ ถึง 2 เรื่อง ในเวลาไล่เลี่ยกัน (เรื่องผีห่..อโยธยา จะนับรวมด้วยก็แล้วแต่เลย) รอบนี้รีวิวแบบสั้นๆเลย รู้ยังไงก็ไม่อ่านกัน\n..\n#เข้าเรื่องหนัง\n.\nพูดถึงเรื่องแรก TBB หนังซอมบี้เกาหลี ประเทศที่เคยทำหนังรักจนขึ้นหิ้งไปแล้วหลายต่อหลายเรื่อง รอบนี้มาจับหนังผีห่า ตัวเรื่องเล่า ถึงการเอาชีวิตรอดของมนุษย์ และแก้ปัญหาเฉพาะหน้า ซึ่งตัวละครแต่ละตัวมีความเป็นคนจริงๆ แสดงกันได้ดีทุกคน โดยเฉพาะอีเด็กลูกผู้จัดการกองทุน ช่วงท้ายมีน้ำตาเล็ด แกเอาอยู่จริง (โชคดีได้ดู Soundtrack คือดีมาก ) ฉากแอคชั่นทำได้ออกมาค่อนข้างสมจริง มีตุ้งแช่อยู่ในระดับดี ไม่ยัดเยียดเหมือนผีห่าบ้านเรา ตัวหนังจะใส่ตัวละครที่เรา จะต้องคอยลุ้นให้คนเหล่านั้นรอด เช่น เด็ก คนชรา โซฮี(กูนี้ลุ้นตัวนี้สุดแล้ว อย่า-เธอนะ อย่าๆ) หรือคนท้อง คนที่เราลุ้นอยากให้ถูก-ก็มีเช่นกัน\n.\nเรื่องต่อมา IAH เป็นหนังที่สร้างจากมังงะชื่อดังของญี่ปุ่น เรื่องราวพูดถึงพระเอก เป็นนักเขียนการ์ตูน ที่มีความฝัน อยากเป็นฮี่โร่ โดยที่ชีวิตจริงเป็นคนที่เรียกได้ว่า#กากเดน พึ่งพาห่าเหวอะไรไม่ได้ แต่นั้นแหละ เหตุการณ์ในหนังที่ฉุดเค้าขึ้นมาเป็น Hero มัน พีคจริงๆ นักแสดงทำได้ดี หาตัวนักแสดงได้ตรงกับมังงะมาก กูชอบนางเอกมาก แต่นั้นแหละ หนังสร้างจาก มังงะ ทำให้บทบาทของตัวละคร มีความเป็นคนลดลง เช่น พระเอกเลย คนห่าไรจะซื้อบื้อได้ขนาดนี้ แต่มันก็ไม่ได้ทำให้ความสนุกลดลงแต่อย่างใด ความโหดดิบ ไส้แตก สมองไหล ถูกใจคอซาดิสแน่นอน\n.\n#จุดเด่น ภาพรวม เปรียบเทียบ\n- ทั้งสองเรื่องเป็นหนังผีห่า ที่มีความยาว ถึง 2 ชม. แต่สนุกและลุ้นจน โดยไม่รู้สึกเบื่อ โดยฝั่งญี่ปุ่นมีช่วงเนือยๆ กลางเรื่องบ้างตามสไตล์ ส่วนฝั่งเกาหลีช่วงท้ายมีจุดพีคหลายจุดจนรู้สึกซ้ำซาก และดูดร๊อบลงไปนิดๆ\n- ตัวผีห่า ต้องยอมฝั่งญี่ปุ่น ทำออกมาได้ดีมาก ในเรื่องงานดีไซน์ทำออกมาได้น่ากลัว เช่นท่าวิ่ง เดิน มีความโหด ฉลาด ฝั่งเกาหลี ผีห่าแลดูเนียบดูดีแม้ขนาดเป็นผี ดูไม่ต่างจากหนังผีห่าก่อนๆ แต่อย่างใด หนังโปรโมทโดยการใช่ การเต้นเกาหลีเข้ามาช่วย รู้สึกเฉยๆนะ\n- บทของเรื่องและการแสดง ต้องยอมเกาหลี บทดี ดูแล้วอิน หนังเล่าเรื่องผ่านตัวละครเป็นหลัก ทำให้เราอินได้ง่าย ด่าอาม่า(ดรามา เฟ้ย) เลย ลุ้นจนจบ ว่าใครจะรอด ฝั่งญี่ปุ่น บท มาจากมังงะ พอมาเป็นแบบคนแสดง หลายฉากรู้สึกยัดเยียด แปลกๆ ไม่ค่อยอิน เดาตอนจบได้ ไม่ยาก\n- ฉากทั้งเรื่องของทั้ง 2 มีความพีค ทั้งคู่ ชอบ งานเกาหลี ดูใหญ่ สเกล ใหญ่มาก ฉากวิ้งไล่รถไฟนี้ ชอบเลย ส่วงอีกทาง ก็พีค การดีดพระเอกออกจากความกากกลายเป็นHero\n# สุดท้ายจริงๆ เพราะง่วงแล้ว\n.\nทั้ง 2 เรื่องมีจุดเด่นที่แตกต่างกัน แต่เป็นหนังที่คู่ควรแกการรับชมทั้งคู่ แต่สิ่งที่หนังทั้งคู่พยายามจะบอกเรา ไม่ใช่ความน่ากลัวของผีห่าแต่งอย่างใด แต่มันคือ ความน่ากลัวของมนุษย์\n.\n“ความน่ากลัวในการ #เอาตัวรอด เพื่อการมีชีวิติรอดของมนุษย์ มันน่ากลัวจริงๆนะ”\n\nแก้ไขข้อความเมื่อ 29 สิงหาคม 2559 เวลา 18:44 น."}
