{"movie_name": "Pete's Dragon", "text": "Review : Pete’s Dragon (ถึงจะเป็นหนังเด็กแต่ทำได้ดีทีเดียว)\n\nผู้กำกับ : David Lowery (St. Nick, Ain't Them Bodies Saints)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nภรรยาหายป่วยแล้วก็ชวนดูหนังทันทีครับ 555 เรื่องนี้นางอยากดูมานานแล้ว นางชอบหนังเด็กๆอย่างนี้แหละ ส่วนผมเฉยๆนะครับตอนแรกก็คิดว่าน่าจะเป็นหนังเด็กทั่วไป เวอร์ชั่นเก่าที่เป็นคนผสมการ์ตูนผมก็ไม่เคยดูซะด้วยสิ แต่พอได้ดูจริงๆ โอ้ หนังดีเกินคาดเลยทีเดียวครับ\n\nPete’s Dragon เล่าถึง Pete (Oakes Fegeley) เด็กชายที่กำพร้าเนื่องจากครอบครัวประสบอุบัติเหตุจราจรในป่า ตัวเขาเป็นผู้รอดชีวิตเพียงคนเดียวจึงต้องใช้ชีวิตเอาตัวรอดในป่าทางตอนเหนือของอเมริกาครับ แต่เขาก็ได้พบกับเพื่อนใหม่คือ Elliot มังกรขนาดยักษ์ที่อาศัยอยู่ในป่านั้นนั่นเอง Pete อาศัยอยู่กับ Elliot อย่างมีความสุขจนกระทั่งวันหนึ่ง Grace (Bryce Dallas Howard) เจ้าหน้าที่พิทักษ์ป่าได้มาพบกับ Pete เข้า และนำเขากลับเข้าไปในเมือง เขาจะปรับตัวเข้ากับสังคมมนุษย์ได้อย่างไร เจ้ามังกร Elliot จะปลอดภัยหรือไม่ ต้องติดตามชมครับ\n\n\n\nหากคุณเคยอ่านรีวิวเรื่อง The BFG ของผม จะเห็นว่าผมหยวนให้หนัง เพราะเห็นว่าเป็นหนังเด็ก แต่กับเรื่องนี้ก็แสดงให้เห็นว่า หนังเด็กก็มีบทที่ดี สนุกเข้มข้นได้ครับ Pete’s Dragon เป็นภาพยนตร์ที่มีทั้งความน่ารักสนุกขบขันจากตัวละครมังกร Elliot ที่ออกแบบมาดีมากๆ แต่เมื่อหนังนำเสนออารมณ์อบอุ่น ซาบซึ้ง เกี่ยวกับเรื่องครอบครัว ก็ทำได้ถึงอารมณ์ดีมากๆเช่นกัน ผมนี่น้ำตาซึมเลยครับ ส่วนภรรยาไม่รอดครับ ร้องเลย 555 อีกสิ่งหนึ่งที่ชอบก็คือ ตัวละครที่ถูกวางให้เป็น “ตัวร้าย” ก็ไม่ได้ร้ายสุดโต่งเป็นการ์ตูนจ๋าๆเหมือนบางเรื่องครับ ศีลธรรมพื้นฐานยังมีอยู่ เพียงแต่ว่ากิเลสบางอย่างมีเยอะกว่าคนทั่วไปเท่านั้น ถ้าจะมีเรื่องให้ติก็คงเป็นประเด็นบางอย่างที่อาจจะลงลึกกว่านี้ได้ แต่หนังเลือกจะใช้วิธี Imply ให้คนดูที่เป็นผู้ใหญ่สังเกตได้เท่านั้นครับ ประเด็นมันอาจจะหนักและซับซ้อนเกินไปสำหรับเด็กล่ะนะ และ Pacing การดำเนินเรื่องในช่วงแรกที่ผมเห็นคนบ่นว่าอาจจะอืดๆสักนิดครับ (แต่ผมโอเคแล้วนะ ผมว่าช่วงแรกหนังกำลัง Present ให้กินบรรยากาศมากกว่า)\n\n\n\nสำหรับงานภาพหนังก็ทำได้ดีมากเลยทีเดียว แม้จะเป็นฉากที่ไม่มีตัวมังกร Elliot โผล่มาก็ตาม แต่ทัศนียภาพและบรรยากาศของหนังที่เป็นป่าสนในตอนเหนือของอเมริกาก็สวยงามมากๆ บรรยากาศ Country ชิลดีจริงๆ ประกอบกับวิสัยทัศน์การถ่ายทำ, มุมกล้องต่างๆก็ได้ซีนงามๆมาหลายซีนครับ ส่วนงาน CG ตัวมังกร Elliot นี้ก็ดีงามมากครับ ทั้งความละเอียดสวยงามของภาพที่ถึงมันจะออกบ่อยมากๆ แต่หาซีนที่ไม่เนียนแทบไม่เจอเลย ตัวอนิเมชั่นการแสดงท่าทางต่างๆของ Elliot ก็ทำมาดีมากๆ มีทั้งความน่ารัก และสื่ออารมณ์ได้ถึงยังกะเป็นสิ่งมีชีวิตที่มีเลือดเนื้อ มีอารมณ์จริงๆ เจ๋งจริงครับ ส่วนเพลงประกอบก็ดีมาก ทั้งเพลง Score ก็มาในแนว Country, Folk Song ผสมผสานกับ Orchestra เต็มวง ไพเราะดีจริงครับ ตัวเพลงที่เป็น Single โปรโมทก็ไพเราะทุกเพลงครับน่าหามาฟังทุกเพลงเลย สุดท้ายคือการแสดง ที่ถึงจะไม่ได้โดดเด่นมากมายอะไร แต่ก็ทำได้ตามมาตรฐานทุกคนครับ น้อง Oakes Fegeley ที่รับบท Pete ก็น่ารักน่าชังและฝีมือใช้ได้ แต่คิดว่ายังน่าจะพัฒนาได้ดีกว่านี้ครับ รอดูๆ อนาคตน่าจะไกล\n\n\n\nสรุป : เป็นหนังที่อยากให้พาครอบครัวไปดูกันครับ ได้ทั้งความสนุกและสายสัมพันธ์อันแน่นแฟ้นแน่นอน แถมภาพสวยๆกับ ost เพราะๆครับ\n\nคะแนน : 8.2/10 (A, ชอบ) ครับ\n\nSpoiler Talk\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\nของแถม Ost. สุดรักครับ\n\n\n\nแก้ไขข้อความเมื่อ 29 สิงหาคม 2559 เวลา 20:33 น."}
