{"movie_name": "Mechanic: Resurrection", "text": "พล็อตเรื่อง 6.5/10\nอาเธอร์ บิชอป นักฆ่าผู้เชี่ยวชาญการจัดฉากการฆาตกรรมให้เหมือนเป็นอุบัติเหตุได้ทิ้งชีวิตนักฆ่าหันมาใช้ชีวิตใหม่ตัวคนเดียวแต่แล้วเขาก็ถูกพบตัวเพื่อมอบหมายภารกิจให้ฆ่าคน 3 คนและต้องจัดฉากให้เหมือนการฆาตกรรมโดยมีสาวคนรักเป็นตัวประกัน หนังมีพล็อตเรื่องค่อนข้างดี รู้สึกเหมือนเราจะได้ดูอารมณ์หนังสายลับหรือหนังโจรกรรมวางแผนทำภารกิจเหนือชั้นเพียงแต่เรื่องนี้นำเสนอการฆาตกรรมแทนที่ทำให้เราได้ลุ้น อยากรู้ว่าพระเอกจะจัดฉากได้หลากหลายขนาดไหนตามสถานะการณ์ แต่พอเอาเข้าจริงก็มีทั้งดูดีและก็เฉยๆ บทหนังรู้สึกเหนือยๆ เรื่อยๆ ไม่ค่อยน่าติดตามสักเท่าไหร่\n\nดำเนินเรื่อง 6/10\n          หนังเดินเรื่องช่วงแรกๆค่อนข้างอืดมากๆทำให้หนังดูน่าเบื่อพอสมควรเลย รู้สึกว่าไม่ต้องมีก็ได้ตัดเข้าประเด็นหลักเลยน่าจะดีกว่า เรื่องราวดำเนินเรื่อยๆไม่ค่อยมีจุดพีคอะไร จะมีน่าสนใจก็แต่แผนการของพระเอกตั้งแต่สังเกตุการณ์ เฝ้าดูพฤติกรรมเป้าหมาย วิเคราะห์ภูมิประเทศจนถึงปฏิบัติการจริง ใครที่เข้าใจด้านวิทยาศาสตร์น่าจะเข้าใจสิ่งที่พระเอกทำแต่ละอย่าง ซึ่งผมก็ไม่ค่อยรู้เรื่องวิทยาศาสตร์สักเท่าไหร่ รู้แค่จากสิ่งที่หนังแสดงตัวอย่างให้เห็นว่าทำอย่างนี้มันจะระเบิดนะ ถึงเวลาทำจริงก็ตามนั้น เอฟเฟ็คระเบิดในหนังทำได้ห่วยมากๆดีที่มีไม่กี่ฉาก ยังกับหนังเกรด B เกรด C หยาบๆ แห้งๆ ไม่เนียน เหมือนหนังจะเน้นขายที่คิวบู๊พระเอกซะมากกว่าซึ่งก็ยังทำได้ดีในมาตรฐาน Jason Statham แต่บางฉากก็ดูเว่อๆเกินมนุษย์ไปหน่อยที่เราเคยเห็นในหนังเรื่องเก่าๆของพี่แก\n          หนังนำเสนอความยากของเป้าหมายพระเอกแต่ละคนเปรยมาซะอย่างยากดูแล้วไม่น่าจะเป็นไปได้อารมณ์คล้ายๆ Mission Impossible แต่ไม่ถึงขนาดนั้น แต่พอถึงเวลาลงมือจริงกลับดูลงล็อคเป็นไปตามแผนอย่างง่ายดายไม่มีอุปสรรคอะไรให้ลุ้นเลยเหมือนจัดฉากมาตามนี้เป๊ะๆที่เหลือก็แค่หมากเดิน จากดูเป็นไปไม่ได้กลายเป็นดูง่ายเกินไป ทำให้รู้สึกไม่เคยสนุกเท่าไหร่ จะมีก็แต่ฉากสระน้ำนี่แหละที่รู้สึกว่าก็ได้อยู่\n\nตัวละคร 5/10\nเอาจริงๆ เรื่องนี้มี Jason Statham คนเดียวที่น่าสนใจเพราะบทบู๊ที่เป็นจุดขายของเขาและยังคงดุดัน รุนแรง เฉียบขาด ได้น้ำได้เนื้อ ตัวละครของเขายังเป็นตัวละครที่ฉลาดและคิดแก้สถานะการณ์ได้ดีแต่บางครั้งก็รู้สึกออกแนวพระเอกจ๋าไปหน่อย ทำนองว่านี่คือพระเอกนะไม่มีใครทำไรได้ ลุยเดี่ยวได้ชนะแน่นอน ส่วนคนอื่นๆก็ไม่ค่อยมีอะไรน่าจดจำอย่าง Jessica Alba เหมือนจะมาโชว์บิกินี่เห็นแล้วนึกถึง Into the blue ตัวร้ายก็ขาดเสห์น่อย่างแรงไม่มีอะไรเลยและก็ไม่น่าจดจำ กระจ็อกมากๆ เป็นเหมือนผู้ร้ายหนังสมัยก่อน เน้นจำนวนลูกน้องมากๆให้พระเอกอัดเล่น บุกทะลวงเดี่ยวเข้ามาถึงตัวเอง ส่วนหญิง รฐาหรือญาญ่าญิ๋งก็แสดงใช้ได้แต่สำเนียงรู้สึกเพี้ยนไปนิดนึงแต่ก็ยังพอได้อยู่ เสียดายที่บทน้อยไปหน่อย ไม่ค่อยได้เห็นอะไรมาก Tommy Lee Jone ก็ปานกลางๆ มาปล่อยมุขฮาๆให้พอขำได้อยู่มุขนึง 55\n\nสรุป 6/10\nMechanic เป็นหนังที่พอดูได้ สนุกแบบพอประมาณพูดได้ไม่เต็มปาก ทุกอย่างเดาได้ง่ายเพราะหนังใช้มุขเดิมๆที่มีมาแล้วหลายเรื่องเลยทำให้ไม่ค่อยตื่นเต้นสักเท่าไหร่ ขาดเสห์น่และความน่าติดตามแบบภาคแรกพอสมควรเลย แต่ถ้าอยากจะมาดู Jason Statham อัดคนเล่นละก็พอได้อยู่ ส่วนตัวผมก็ชอบ Jason Statham เล่นบทบู๊อยู่เหมือนกัน แกเล่นได้รุนแรง มันส์ สะใจดีเพียงแต่เรื่องนี้บทหนังค่อนข้างน่าเบื่อเหมือนจะขายฉากมาตกรรมเหนือเมฆแต่พอดูแล้วก็งั้นๆ เพราะทำให้มันดูง่ายเกินไป ไม่ค่อยอินสักเท่าไหร่\n\nฝาก page ด้วยนะครับ ถ้าชอบก็กด Like ติดตามกันนะครับ - https://www.facebook.com/NangDMeReview/\n"}
