{"movie_name": "แฟนเดย์..แฟนกันแค่วันเดียว", "text": "เพิ่งได้ดูภาพยนต์เรื่องแฟนเดย์..แฟนกันแค่วันเดียว ผลงานเรื่องแรกของ GDH โดย ผกก โต้ง-บรรจง ปิสัญธนะกูล (จาก “พี่มาก..พระโขนง” และ“กวนมึนโฮ”) รอบ 10.30 ของวันที่ 1 กันยายน ซึ่งผมคิดว่าเป็นรอบแรกๆของคนทั่วๆไปที่ไม่ได้ดูในรอบของสื่อมวลชน\n\nคนบางตามากๆ ทั้งโรงนับๆแล้วมีแค่ 6-7คนครับ เช้าวันธรรมดาๆ จะมีใครมาดูได้ใช่มั้ยครับ\n\nหนังเรื่องนี้เป็นความจงใจของคุณโต้ง ที่จะทำหนังที่ถ่ายทอดความรักที่โตมากยิ่งขึ้น (อาจจะตามอายุของคุณโต้งเองด้วย) เพราะฉะนั้นมันจึงไม่กุ๊กกิ๊กน่ารัก เรียบง่ายแบบกวนมึนโฮแต่อย่างใด\n\nใครคุ้นเคยกับจังหวะหนัง และบทหนังของคุณโต้ง จะรู้เลยว่า จะมีการแทรกสัญลักษณ์ทางภาพ และบทพูดเอาไว้ตลอดเวลา ซึ่งในเรื่องนี้ก็ยังมีอยู่ครับ เยอะมากๆด้วย บางช่วงก็รู้สึกว่ามันคมไปมั้ย และมันมาบ่อยเกินไปมั้ย กำลังซึ้งอันก่อนหน้านี้ มาอีกแล้ว (แต่ชื่นชมนะครับ เขียนได้คมขนาดนี้)\n\nแต่ผมคิดว่า มันยังขาดๆเกินๆอยู่ บางครั้งมันไปต่อได้ ก็เหมือนจะยั้งๆไว้ หลายๆส่วนของเรื่องยังขาดๆเกินๆกันอยู่ ไม่Smoothราบรื่นไร้รอยต่อเหมือนกับพี่มาก พระโขนง\n\nเพลงประกอบบางช่วงรู้สึกว่าทำได้ดีมาก หลายๆช่วงรู้สึกเกินๆ ฟังแล้วเหมือนหลุดเข้าไปอยู่ในหนังเกาหลียุค90 (เสียงกีต้า เสียงViolinโหยหวนเหลือเกิน)\nโดยส่วนตัวคิดว่ายังมีอีกหลายส่วนที่ \"เกิน\" ครับ\n\nในส่วนนี้ใครยังไม่ดูกดข้ามไปก่อนครับ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\nนักแสดงทำได้ดีทั้งหมดครับ นางเอกน่ารักดี ในฉากที่ต้องใช้ความสามารถมากๆ (ทำตัวสดใสมากๆ หรือเศร้ามากๆ ทำได้ไร้ที่ติครับ)\n\nโดยส่วนตัวผมชอบหนัง GTHมากๆครับ เหตุผลคือ พวกเค้ามักจะนำเรื่องของคนเมืองทั่วๆไปมาเล่าให้คนทั่วๆไปเข้าถึง หรืออินไปกับมันได้อย่างง่ายๆ เช่น\n\n- รถไฟฟ้ามาหานะเธอ นางเอกก็เป็นหญิงสาวoffice girlอายุ30ที่ไม่มีแฟน\n- Suck Seed เด็กนักเรียนห่วยๆ ที่อยากเล่นดนตรีโชว์สาว\n- กวนมึนโฮ ผู้หญิงที่บ้าเกาหลี ไปเที่ยวเพื่อตามรอยSeriesที่ชอบ\n\nอะไรๆมันก็จะง่ายใช่มั้ยครับ ถ้าเรามีความรู้สึกเกี่ยวเนื่อง หรืออินไปกับบทของพระเอกนางเอก\n\nปัญหาของเรื่องนี้ที่ทำให้ผมไม่อินกับมันจนสุดคือ ความซับซ้อนของตัวละครในเรื่องครับ\n\nจากตัวอย่างหนัง เราจะอินกับมันง่ายมากครับเพราะ ใครๆก็เคยแอบชอบผู้หญิงสวยๆ หรือหล่อๆในออฟฟิต (โดยที่รู้สึกตัวเองอาจจะไม่คู่ควรกับเค้า) แต่เรื่องนี้มีความซับซ้อนมากกว่าที่เราเห็นจากตัวอย่างครับ ซึ่งทำให้ผมเรียกว่า \"หนังเรื่องนี้เป็นหนังรัก สำหรับใครบางคน\"\n\nด้านล่างนี้เป็นรายละเอียดของตัวละครให้เรื่อง ที่ทำให้ผมคิดว่าทำให้ผมไม่อินกับมันเท่าที่ควร (มีSpoilนะครับ)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\nโดยรวมแล้วหนังดีเลยครับ เพลิดเพลิน (แต่อาจจะไม่สนุก หรือตลกเท่าไหร่นัก) บทภาพยนต์ก็ยังถือว่าดี (ถ้าไม่ถูกเปรียบเทียบด้วยมาตรฐานหนังGTH) การทำการตลาดเรื่องแบบนี้บอกได้เลยว่ายากมากที่จะทำเงินเยอะๆได้ เพราะมันจะเหมาะกับแค่ใครบางคนที่มีประสพการณ์ร่วมกับหนัง(ซึ่งเดาว่ามีอยู่ไม่มากครับ) อย่างไรก็ตาม ใครชอบหนังรักที่ค่อนข้างจะโตขึ้น ไม่กุ๊กกิ๊ก หรือชอบหนังรักเกาหลี น่าจะชอบได้ไม่ยากครับ\n\nเป็นการเปิดตัว GDHที่ยังไม่สะใจอย่างที่หวัง ถ้าเปลี่ยนเป็น พี่มาก..พระโขนง คงรู้สึกสะใจกว่านี้\n\nแต่ดีใจที่คุณโต้งไม่ติดอยู่กับความสำเร็จเดิมๆ และทำหนังที่ฉีกจากท่าถนัดของตัวเองครับ ยังติดตามของ GTH ทั้งหมด ที่แยกออกไปอยู่ค่ายอื่นๆครับ\n\nแก้ไขข้อความเมื่อ 1 กันยายน 2559 เวลา 14:51 น."}
