{"movie_name": "Hell or High Water", "text": "Hell or High Water\n\nคะแนนความชอบส่วนตัว 8.5  / 10\n..\n\n\n                        \n                           เรื่องราวของ 2 พี่น้อง Tanner (Ben Foster) และ Toby (Chris Pine) ที่เลือกเส้นทางการเป็นโจร โดยออกตะเวนปล้นธนาคาร เพื่อจุดประสงค์บางอย่างที่จะทำให้ชีวิตดีขึ้นกว่าเดิม โดยมีเจ้าที่ตำรวจ 2 คู่หู Marcus ( Jeff Bridges) และ Alberto ( Gil Birmingham  )  รับภารกิจออกไล่ล่า..\n..\n\n                            \n                              หนังทั้งเรื่องจะโฟกัส ชีวิตของทั้ง 4 คน โทนหนังทั้งเรื่องเป็นสภาพบรรยากาศสิ่งแวดล้อมที่ดูแห้งแล้ง โดยมีนัยยะสำคัญ ที่จะแสดงออกกลายๆ ว่า ชีวิตผู้คนอยู่ในช่วงวิกฤติแร้นแค้นด้วย สภาวะเศรษฐกิจที่ฝืดเคือง  หนังวางเฟรมภาพได้ดี มีนัยยะแอบแฝง อย่างเช่น ช่วงเวลาที่รถขับผ่านเราจะสังเกตุเห็นป้าย พวกปล่อยเงินกู้ตลอดทางที่ผ่าน ทำให้เราสามารถตอบโจทย์ของสาเหตุที่ 2 พี่น้องเลือกเส้นทางการเป็นโจรปล้นธนาคารโดยไม่ต้องรอถึงตอนจบ\n..\n\n\n                          สิ่งที่โดดเด่นที่สุดในหนังเรื่องนี้ คงเป็นบทสนทนาที่เชือดเฉือนต่อปากต่อคำกัน ระหว่างคน 2 คน ทั้ง 2 คู่ มันดูยอกย้อน เถียงกัน เย้ยหยันกัน แต่มันไม่ดูไร้แก่นสาร และหยาบคายจนเกินไป  เพราะสิ่งที่พูดออกมากัน บทหนังทำให้มันดูเหมือนเป็นบทพูดที่ดูฉลาด และมีความหมายแอบแฝง และมีที่มาที่ไป ซึ่งทำให้อารมณ์ของคนดูไหลลื่นไปกับหนังโดยไม่รู้ตัว เพราะคำพูดเท่ๆและฉลาด ที่บทใส่เข้ามา\n..\n\n                          \n                           การแสดงของ ทั้ง 4 คนทำได้ดีตามบทที่ได้รับ โดยเฉพาะ คริส ไพน์ ที่เปลี่ยนไปแตกต่างจากลุคที่เราคุ้นเคย  บทแต่ละคน แตกต่างไปคนละแบบ โจรที่ต้องใช้กำลังรุนแรง เพื่อให้ตัวเองสมหวังตามต้องการ ไม่สนแบบแผนเท่าไหร่เพราะคิดว่าตนแน่มีประสบการณ์สายนี้มากกว่า กับโจรอีกคนที่ต้องการปล้น แต่ไม่ต้องการให้ใครเจ็บตัว  อีกด้านนายตำรวจที่จะถึงวัยเกษียณมีประสบการณ์มากกว่า และยังไฟแรงเสมอ  กับอีกตำรวจอีกคน เป็นคนเรื่อยๆ นิ่งๆ ซึ่งเราจะเห็นได้ ว่ามิติตัวละครต่างกัน แต่พอมาอยู่ในฉากเคมีกับเข้ากัน เลยเกิดบทสนทนาที่ถึงพริกถึงขิง\n..\n\n                          \n                         ผมชอบอารมณ์ที่หนังทำออกมาแล้วเรารู้สึกว่า การที่ 2 พี่น้องออกปล้น ในทางกฎหมายคือมันผิดแน่นอน แต่เรากับรู้สึกว่า อยากลุ้นเอาใจช่วยให้ 2 พี่น้องรอดการจับกุม  สิ่งที่ทำให้เราคิดแบบนี้ ต้องยกเครดิตให้ผู้กำกับและคนเขียนบท ที่วางเฟรมภาพ การดำเนินเรื่อง และบทพูดที่กลั่นกรองออกมาตั้งแต่ต้นจนจบทำให้เรามีอารมณ์ความรู้สึกแบบนี้ อย่างที่บทสนทนาหนึ่งที่กล่าวไว้ว่า \"ความจนก็เหมือนโรคร้าย ที่เราติดเชื้อมาจากรุ่นสู่รุ่น \" แค่ Toby ต้องการจะหลีกหนีจากโรคร้ายนี้ก็แค่นั้น แม้จะผิดกฎหมาย หรือผิดศีลธรรมแต่เขาเลือกที่จะทำเพื่อให้ ครอบครัวและลูกๆเขามีความเป็นอยู่ที่ดีขึ้น   จนถึงท้ายสุด ผู้กำกับเลือกที่จะจบแบบปลายเปิดนิดๆ ให้เราคิดต่อว่าเหตุการณ์หลังจากนั้นจะเป็นเช่นไร\n..\n\n                        \n                           มีบทพูดหนึ่งที่ Alberto นายตำรวจลูกครึ่งเม็กซิกัน (แต่ Marcus ชอบล้อเขาว่ามีเชื้อสายอินเดียนแดง) พูดกับ Marcus นายตำรวจคู่หูอเมริกัน   \" บรรพบุรุษของผมเคยอยู่อาศัยที่ดินแดนนี้มาก่อน จนถูกพวกคนขาวอย่างพวกคุณมาปล้นแย่งเอาไป มาถึงตอนปัจจุบันพวกคุณก็กำลังโดนเจ้าพวกนั้น (ธนาคาร) ปล้นพวกคุณอยู่ \"  จนเรามาคิดว่า พวกคนขาวใช้กำลังแย่งชิงดินแดนมาจนเสียเลือดเสียเนื้อทั้ง 2 ฝ่าย แต่ปัจจุบันไม่จำเป็นต้องใช้กำลัง ก็สามารถแย่งดินแดนได้  \" ระบบเศรษฐกิจที่ย่ำแย่ กับ ความจน มันช่างน่ากลัวซะจริง \"\n..\nJurassic Boy\n\nเครดิตบทความ : https://www.facebook.com/pheerongnang/  (แวะเข้ามาคุยได้นะฮะ)\n"}
