{"movie_name": "[แฟนเดย์]...แฟนกันแค่วันเดียว", "text": "*** อาจจะมีสปอยเล็กๆ ***\n[แฟนเดย์]...เอาคะแนนไปก่อนเลย 10/10 เหตุผลง่ายๆ รักน้องมิว บอกก่อนเลยว่า ผช.คนไหนไปดูเรื่องนี้ ต้องหลงรักน้องมิวทุกคน...!!!\n...\nสำหรับเรื่องนี้เหตุผลที่ปู่เข้าไปดูเพราะง่ายๆ คืออยากรู้ว่าตอนจบมันจะจบยังไง โดยตัดเหตุผลอื่นๆไปจนหมด ทำให้ปู่ไม่ต้องหาเหตุผล\nและผลใดๆของหนัง ทำให้ดูไปได้เพลินๆ ซึ่งตัวหนังเองทั้งเรื่อง ดำเนินเรื่องด้วยตัวเอกเพียงแค่ 2 คนส่วนคนอื่นๆนั้นเป็นแค่ตัวประกอบ\nที่มาเติมเต็มให้ครบเรื่อง ฉะนั้นเราคุยถึงแค่ 2 คนนี้ก็พอ ตัวอื่นปล่อยไปได้เลย ปู่นั่งดูหนังเรื่องนี้ รู้สึกเหมือนผกก. มานั่งอยู่กลางใจแล้ว\nนำไปถ่ายทอดออกมาเป็นตัวละคร \"เด่นชัย\" ซึ่งเป็นตัวแทนของผช. เห่ยๆ ปากหมา ชอบทำตัวเสียบรรยากาศ และเป็นพวก Nobody\nคือไร้ตัวตนในสายตาของคนทั่วไป ข้อดีข้อเดียวของคนพวกนี้ที่มีคือ \"กูจริงใจนะ แต่ไม่มีใครเห็น\" และเต๋อก็ถ่ายทอดมันออกมาได้อยาก\nโคตรใช่ ส่วนน้องมิวคือ \"นุ้ย\" ตัวแทนของดอกฟ้าที่หมาวัดแบบเด่นชัยชอบใฝ่ฝันถึง ซึ่งโลกแห่งความจริงนั้น โอกาสที่ดอกฟ้าจะมองลง\nมาเห็นหมาวัดแบบเด่นชัยนั้น ก็คงเป็นศูนย์\n...\nสำหรับเรื่องนี้สิ่งที่ปู่ได้รับจากหนังที่สื่อออกมา คือ เด่นชัย คือตัวแทนผช. หลายล้านคนในโลก มีชีวิตอยู่แบบไร้ตัวตน และเมื่อใดที่เขา\nแอบรักใครเขาก็จะคล้าย ผช.แนวโรคจิตนิดๆ คือเขาจะพยายามหาข้อมูลคนที่เขารักให้ได้มากที่สุด คนพยายามที่จะอยากรู้ทุกเรื่องของ\nเป้าหมาย ชอบอะไรไม่ชอบอะไร พยายามเข้าไปที่จะได้มีโอกาสไปอยู่ใกล้ๆคนที่เขาแอบรัก ความสุขของเขาคือ ได้แอบทำอะไรเล็กๆ\nให้กับคนที่เขาแอบชอบ โดยที่บางที ไม่มีใครเห็นอะไร โดยเฉพาะกับเป้าหมายจะไม่รู้เรื่องอะไรเลย แต่คนแบบนี้ก็จะมโนไปเรื่อยๆได้\nซึ่งผช.แบบนี้ ในโลกแห่งความจริงโอกาสที่จะได้แสดงความจริงใจให้กับคนที่เขาชอบได้เห็น มักจะเป็นศูนย์ เพราะในโลกแห่งความจริง\nคนแบบนี้มักโดนมองว่าเป็นโรคจิต ไร้สาระ เพ้อเจ้อแล้วผญ.ที่ไหนจะอยากเข้าใกล้\nแต่ถ้าเมื่อไหร่คนพวกนี้ได้แสดงออกถึงตัวตนที่แท้จริง เขาก็พร้อมจะทำทุกอย่าง เพื่อให้ผญ. ได้เห็นว่าเขาอยากทำทุกอย่างเพื่อเธอ\nพร้อมจะทำอะไรโง่ๆ เพียงเพราะอยากให้ผญ. คนนั้นรู้สึกดี และมักจะพยายามมมากไป จนทำให้ผญ. อึดอัด เพราะไม่รู้จักจังหวะในการ\nดูแลผญ. ซึ่งผมขอนิยามว่า \"จริงใจ แต่ไร้ลีลา\" นี่คือจุดที่หนังสื่อออกมาเป็นชีวิตของเด่นชัยที่อยู่ในโลกแห่งความจริง ที่ไม่มีใครอยากยุ่ง\nใครอยากสนใจ\n...\nและแล้ววันนึงชีวิตของเด่นชัยกลับได้พลิกกลับเข้าไปอยู่ในโลกคู่ขนานที่มีเวลาแค่ 1 วันที่เด่นชัย จะได้สัมผัสกับนางฟ้าของเขาอย่าง\nใกล้ๆ แต่สิ่งที่เขาต้องทำคือโกหกเพื่อที่จะได้ใกล้ชิดกับเธอ และเขาก็เลือกโกหกว่าเป็นแฟนเธอ เพื่อเป้าหมายโง่ๆ คือ 1 วันนี้ขอให้ได้\nใกลล้ชิดกับผญ. ที่เขารักมากที่สุด และหลุดออกจากโลกแห่งความจริงไป 1 วัน ส่วนนุ้ย อุบัติเหตุ และโรคความจำเสื่อม ก็ทำให้เธอ\nหลุดจากโลกแห่งความจริงไป แม้จะด้วยหลายเหตุผลที่สื่อให้เธอเข้าใจว่าเด่นชัยคือแฟน แต่เธอก็ยังไม่ยอมรับอยู่ลึกๆในใจ แต่ด้วย\nความจริงใจของเด่นชัย ทำให้นุ้ยค่อยๆเปิดใจ จนยอมรับความรู้สึกดีๆ ที่เด่นชัยพยายามส่งไปให้นุ้ย จากที่มีกำแพงก็ตัวอยู่ มันก็ค่อยๆ\nเปิดออกทำให้นุ้ยได้มองเห็นมุมอีกมุมของเด่นชัย ที่ถ้าหากอยู่ในโลกความจริง นุ้ยคงไม่มีโอกาสได้เห็นมุมนี้เลย กลายเป็นว่า 1 วันนั้น\nในญี่ปุ่น คือโลกคู่ขนาน ที่ทั้ง 2 ได้เปิดเผยถึงตัวจนที่แท้ของให้อีกฝ่ายได้รับรู้ และทำให้ทั้ง 2 คนได้เปิดใจจนรักกัน แต่ประเด็นมันอยู่\nตรงนั้น คือ เมื่อหมด 1 วัน นุ้ยจะกลับไปจำเรื่องราวในโลกแห่งความจริงได้ทั้งหมด แต่จะลืม 1 วันนี้ไปจนหมด ส่วนเด่นชัย คือเขาจะมี\n1 วันแห่งความฝันที่เป็นจริง แต่จะกลับไปสู่โลกแห่งความจริงไปตลอดกาล\n...\nโดยรวมจากคะแนนที่ให้คงไม่ต้องบอกอะไรมาก เพราะด้วยความไม่คาดหวัง จึงได้ความสุขมาเต็มจากเรื่องนี้ โดยเฉพาะ \"เด่นชัย\"\nตัวละครที่นั่งดูเหมือนนั่งดูตัวเอง ที่จีบใครไม่เป็น ปากหมาชอบแซวคนที่ชอบ เพราะคิดว่าเขาจะได้สนใจ เห็นตัวตนเราบ้างทำอะไร\nผิดจังหวะเสมอ และพยายามจนผญ.เขาอึดอัด ดูไปก็ยิ้มไป นี่มันกรูชัดๆ\nส่วนน้องมิว กลายเป็นนางเอกที่ผมหลงรักไปเลย ผญ.อะไรยิ้มทีโลกโคตรสดใสเป็นบ้า เวลาเธอยิ้มเราก็ยิ้มไปกับเธอ ส่วนเวลาร้องไห้\nเธอก็สามารถทำให้เราน้ำตาก็ซึมเหมือนกัน ปู่ขอนิยามให้น้องมิวว่า \"ไมใช้คนที่สวยเว่อร์ แต่เวลาอยู่ใกล้เธอโคตรมีความสุขเลย\"\nส่วนฉากที่ผมชอบมากที่สุดก็คือ ฉากจากในรูปนี้แหละครับ จะมีโอกาสสักครั้งไหม ที่เราจะได้จ้องตาของคนที่เราแอบรัก แล้วให้สายตา\nสื่อสารถึงความรู้สึกในหัวใจ\n...\nไปดูเถอะครับ ได้ความสุขกลับมาจากหนังเรื่องนี้แน่นอน แม้ว่าบทสรุปสุดท้าย 1 วันของเด่นชัย กับ 1 วันของนุ้ย อาจจะได้ผลกลับมา\nไม่เหมือนกันแต่ความรักที่ทั้งคู่ได้รับมาในวันนั้น...\"จะไม่มีวันถูกลืม\"...^0^\n\nแก้ไขข้อความเมื่อ 2 กันยายน 2559 เวลา 04:38 น."}
