{"movie_name": "แฟนเดย์..แฟนกันแค่วันเดียว", "text": "แฟนเดย์...แฟนกันแค่วันเดียว (2016)\n\n\n\nนับว่าเป็นจุดยืนแรกที่ค่อนข้างไปได้สวยสำหรับค่าย GDH ซึ่งก็ไม่ได้แตกต่างอะไรจากเดิมมากนัก ยังคงใช้ลูกเล่นแบบเดิมแต่ก็สามารถตรึงคนดูได้ดี ยังคงความเป็นหนัง Mass ที่มีคุณภาพเยี่ยมอยู่สำหรับ โต้ง บรรจง ปิสัญธนะกูล ผู้กำกับ \"กวน มึน โฮ\" และ \"พี่มากพระโขนง\"\n\nเด่น (ฉันทวิชช์ ธนะเสวี) พนักงานออฟฟิตแผนกไอทีที่ไร้ตัวตน สุดเนิร์ด และซื่อบื้อสุดๆ ได้ขอพรให้ได้เป็นแฟนเเค่วันเดียวกับ นุ้ย (นิษฐา จิรยั่งยืน) พนักงานสาวสวยเพอร์เฟคที่เด่นแอบชอบ จนนุ้ยได้ประสบอุบัติเหตุทำให้ความจำเสื่อมเพียงหนึ่งวัน เด่นจึงใช้โอกาสนี้อ้างว่าเป็นแฟนนุ้ย\n\nต้องยอมรับว่าเป็นพล็อตที่น่าสนใจเเต่ไม่ถึงกับแปลกใหม่นักคือค่อนข้างคล้ายในเรื่อง 50 first dates (2004) แต่ด้วยคำถามที่ว่าจะเกิดไรขึ้นถ้าเรื่องที่มันเป็นไปไม่ได้กลับเป็นได้สำหรับความสัมพันธ์แบบก้อนหินที่ได้ทำเเค่มองดวงดาวเจิดจรัสที่อยู่บนฟ้า หลายคนอาจมองว่าพล็อตเวอร์ไปป่าว ชีวิตจริงคงไม่มี แต่ด้วยเหตุนี้เรื่องของความสมเหตุสมผลและความบังเอิญในหนังจึงเป็นสิ่งจำเป็นที่ต้องเกิดขึ้น นี่คือสิ่งที่หนังต้องการนำเสนออยู่แล้ว\n\nสิ่งที่น่าสนใจอีกอย่างคือ คาเเรคเตอร์ของตัวละครอย่างเด่นชัย ทำให้ผมนึกถึง Alan Turing ใน The Imitation Game (2012) คือเป็น คนที่เข้ากับสังคมได้ยาก ย้ำคิดย้ำทำ เเละเป็นคนที่ไม่เข้าใจการพูดอ้อมๆ ซึ่งนิสัยเหล่านี้มันช่างต่างขั้วกับ นุ้ย ที่เป็นคนร่าเริง เข้ากับคนอื่นได้ง่าย ช่างพูดช่างคุย ทำให้ต้องชื่นชมนักแสดงเต๋อ-มิวทั้งคู่ เล่นได้เคมีเข้ากันดีมากเเม้ว่าคาเเรคเตอร์จะต่างกัน\n\nจากพล็อตเรื่องที่ว่าเป็นแฟนกันเเค่วันเดียวโดยที่นางเอกจะลืมทุกอย่างที่เกิดขึ้นในวันนั้น คำถามคือเเล้วจะเกิดอะไรขึ้นเมื่อจบวันนั้นวันที่นางตื่นมาและลืมทุกอย่างส่วนพระเอกก็เก็บความทรงจำดีๆไปคนเดียวงั้นหรอ เป็นคำถามที่คอยผุดขึ้นมาในหัวคนอย่างผมเสมอในระหว่างฉากที่ทั้งคู่มีความสุขด้วยกันในวันปลอมๆที่พระเอกสร้างขึ้น คำถามนี้จึงเป็นสิ่งที่ดึงดูดคนดูอย่างผมว่าสุดท้ายเเล้วเรื่องจะลงเอยอย่างไร\n\nสำหรับเพลงประกอบอย่าง ฝันลำเอียง-แจ้ ดนุพล ส่วนตัวมองว่าเพราะดีเเต่มันค่อนข้างดูฝืนๆกับคาเเรคเตอร์ของนุ้ยไปหน่อยเหมือนผู้กำกับพยายามสร้างความแตกต่างโดยใช้เพลงเก่าๆ\nอีกเรื่องนึงคือโลเคชั่นและฉากๆ ต้องยอมรับว่าลงตัวและสวยมากๆ ถ้าได้ดูเเล้วจะเข้าใจว่าทำไมต้องเป็นที่ฮอกไกโด เท่านั้น\n\nสิ่งดีงามที่สุดคือ มิว สรุปเเล้วเป็นหนังดราม่าปนคอมมีดี้ได้ลงตัว เเต่ส่วนตัวไม่ชอบฉากจบ ไม่ขอบอกว่าเพราะอะไรอยากให้ดูกันเอง ฟินๆดีสำหรับคนมีคู่และคนที่แอบชอบคนใกล้ตัว ส่วนคนโสดก็สู้ๆนะครับ555\n\n8/10\n_____________________________________________\n\nติดตามรีวิวหนังของเราต่อได้ที่ เพจ หนังเรื่องนี้ละครับจารย์\nhttps://www.facebook.com/whataboutthismov/\n"}
