{"movie_name": "Kaizoku Sentai Gokaiger", "text": "เห็นเนื้อเรื่องครั้งแรก สิ่งแรกที่คิดในหัวคือ 'ดีเคดชัดๆ !!' เลยมองข้ามเรื่องนี้ไป ซึ่งจริงๆก็มองข้ามเซ็นไทมาหลายปีแล้ว ตั้งแต่จบโบเคนเจอร์ก็ไม่ได้รับชมเรื่องไหนอีกเลย อาจเพราะเวลาน้อย เลยต้องเลือกระหว่างไรเดอร์กับเซ็นไท เลยเลือกฝั่งไรเดอร์ จนเซ็นไทมองข้ามมาหลายปี จนมาถึงเรื่องจูโอเจอร์ ที่แว่วๆว่าเรทติ้งต่ำเตี้ยไปอีกรอบ จึงมีการดึงเหล่าสลัดอวกาศ 'Gokaiger' กลับมาอีกครั้ง กระแสดีมากกว่าที่คิด จึงคิดได้ว่าน่าจะลองหามาดูซักครั้ง พร้อมความคิดในหัวที่ว่า 'ดีเคดชัดๆ' ดังในหัวตลอด\n\nแต่... เราชอบมาก ชอบมากกว่าดีเคดเยอะมากมายมหาศาล ทั้งเนื้อเรื่อง ดีไซน์ ตัวละคร การต่อสู้ มันสนุก มันตื่นเต้น มันตื่นตาตื่นใจ ทั้งหมดเราชอบมาก ราวกับเป็นการย้อนกลับไปมองดีเคดว่า 'ทำไมทำไม่ได้แบบนี้บ้าง ?' ซึ่งวันนี้ขอแยกข้อดีออกเป็น 7 ข้อด้วยกัน\n\n1. ตัวละครมีเสน่ห์ ยังไงคนก็ชอบ\nถ้าพูดถึงเซ็นไท เราต้องนึกถึงกลุ่มหนุ่ม-สาวที่บุคลิกแตกต่างกัน แต่สามารถเข้าร่วมและช่วยเหลือกันและกันได้เป็นอย่างดี ซึ่งโกไคเจอร์ทั้ง 5 คนตอบโจทย์ที่ว่าได้อย่างยอดเยี่ยม ทั้ง Marvelous กัปตันสายกวนและเอาแต่ใจแต่จิตใจดีและเชื่อมั่นในตัวเพื่อนๆทุกคน , Joe นักดาบฝีมือเยี่ยมพูดน้อยต่อยหนัก มั่นใจในตัวมาร์เวลัสมากที่สุด , Luka โจรสาวสุดน่ารัก ชอบเงินทองติดนิสัยรักสนุกแต่ยึดติดในความถูกต้อง , Doc ช่างฝีมือเยี่ยมแต่ออกไปทางบ๊องๆและเป็นลูกไล่คนอื่น และ Ahim คุณหนูผู้เรียบร้อยที่จิตใจดีงามดั่งนางสาวไทย ทั้ง 5 คนราวกับคอยส่งเสริมกันและกันได้เสมอ หากมีจุดด้อยก็จะมีคนอื่นคอยเสริมให้เด่นขึ้นมาได้เสมอ ยิ่งมี Ikari Gai เข้ามาเสริมยิ่งทำให้แข็งแกร่งในเรื่องความมีเสน่ห์ของแต่ละคน แต่ละตอนที่ผ่านไปจะมีทั้งเปิดเผยเนื้อแท้ตัวละครรวมไปถึงพัฒนาตัวละครทุกคนได้อย่างยอดเยี่ยม (Doc นี่ตัวฮาประจำทีม , Joe สายซึนประจำทีม)\n\n2. ดีไซน์ชุดสวยงามมากมาย\nเมื่อก่อนจะคิดตลอดว่าการดีไซน์ชุดให้ดูดีเป็นอะไรที่ยากมาก ที่ผ่านมาก็ชอบแค่ Jetman และ Dairanger เท่านั้นที่ดีไซน์โดนใจ จนมาถึง Gokaiger นี่แหละที่ต้องเพิ่มเข้าไว้ในใจอีกทีม หากธีมของขบวนการนี้คือ 'โจรสลัด' การออกแบบชุดถือว่าถอดแบบมาจากชุดโจรสลัดได้ยอดเยี่ยม ทั้งหน้ากากที่มีลักษณะหมวกโจรสลัด เสื้อนอกที่แบ่งตามสีแต่ออกไปทางเสื้อคลุมโจรสลัดตามที่เรานึกภาพออกได้ ยิ่งบวกเข้ารวมกับคาแร็คเตอร์ตัวละครแล้วเราจะเห็นการขับภาพคาแร็คเตอร์ออกมาเด่นมาก (เช่นมาร์เวลัสเราจะรู้สึกหน้ากากจะเท่กว่าตัวอื่น ของด็อคก็ดูเฮฮากว่าคนอื่น ของไอมุก็ดูซอฟท์ที่สุดประมาณนี้)\n\n3. ปีศาจร้ายดูดี มีมิติ\nตัวร้ายหลักในเรื่องคือกลุ่มจักรวรรดิ Zangyack ที่ปกครองทั้งจักรวาลด้วยความโหดเหี้ยม พวกมีเล็งเป้ามาที่โลกมนุษย์เป็นเป้าหมายต่อไป โดยองค์จักรพรรดิได้ส่งเจ้าชายน้อย Walz Gill มาทำการยึดโลกแทนตนเอง พร้อมด้วยองครักษ์อย่าง ปีศาจสาว Insarn , นายพลจอมวางแผนอย่าง Damaras และดรอยด์ผู้ภักดี Baizorg ทั้งหมดล้วนถูกส่งมาโดยราชาแห่ง Zangyack นาม Ackdos Gill ที่ราวกับคณะลิเกถูกส่งมายึดโลก ทั้งหมดล้วนมีจุดเด่นในเรื่องที่ตนเองถนัด และมีประเด็นดราม่าในช่วงท้ายๆทั้งการสงสัยในความสามารถของเจ้าชาย ?? ความจงรักภักดีขององครักษ์ทุกคน และ ความหลังของดรอยด์ Barizorg ซึ่งทั้งหมดช่วยเสริมเนื้อเรื่องให้ดูมีมิติมากขึ้น\n\n4.หุ่นยนต์ตัวหลักเท่มาก\nคอนเซปต์ยังคงแบบเดิม นั่นคือมีหุ่นหลัก 1 ตัวที่เป็นตัวยืน และมีอาวุธเสริมอื่นๆในการมาประกอบ แต่ตางกันที่ในขณะที่เรื่องอื่น มาประกอบแขนบ้าง ขาบ้าง ในด้านของ Gokai-Oh ยังคงคอนเซปต์ของตัวเองไว้แบบเดิม แต่ที่เด่นคือสามารถเอาตัวเสริมเข้าไปใส่ในตัวได้ โดยการหมุนนาฬิกาด้านหลังของตนเอง ซึ่งถามว่าชอบร่างไหนมากสุด ? ร่างธรรมดานี่แหละสวยสุดแล้ว ไม่ต้องบรรจุหรือเสริมอะไรมากมาย ก็สวยงามตามท้องเรื่อง และตอบโจทย์ในด้านของความเป็นโจรสลัดได้ดีที่สุดแล้ว (Gozyujin ก็เท่นะ แต่ดูธรรมดาไปหน่อยพอยืนเทียบกับ Gokai-Oh)\n\n5. มีตัวละครที่ช่วยผ่อนคลายให้กับเนื้อเรื่องได้เสมอ\nชอบความบ๊องของ Doc ที่สุดแล้ว !! ทั้งความซุ่มซ่าม ความตลก ความฮาเฮ สังเกตุดีๆเราจะเห็นง่ายๆว่าเวลาโพสท่าประกาศตัวของทุกคน Doc จะมีท่าโพสแปลกๆกว่าชาวบ้านประจำ ยังไม่รวมการต่อสู้ที่เหมือนเอาตัวรอดไปวันๆ หรือจะเหมือนเล่นๆก็ได้ แต่มันดันเก่งในแบบของมัน (อย่างที่ Marvlous บอกไว้ ให้พยายามส่วนที่นายทำได้ !) แต่ใช่ว่าคนอื่นจะไม่มีสายฮา มาร์เวลัสมีความกวนและความแอ๊คอยู่ในสายเลือด ดังนั้นเวลาทำอะไรอ่อนโยนเราจะรู้สึกแปลกตลอด หรือจะเป็นโจที่เวลาอยู่กับไอมุแล้วจะชอบทำอะไรเพี้ยนๆ หรือลูก้าที่เวลาเข้าคู่กับด็อคแล้วความรั่วก็มีตามมาตลอด และความบ้าพลังของไกที่ดูล้นๆแต่ตลกที่สุดเมื่อเข้าคู่กับด็อค\n\n6. มีตัวร้ายเสริมที่ช่วยส่งเสริมให้กับตัวละคร\nตอนตัวละครอย่าง Basco และลิงน้อย Sally โผล่ออกมาครั้งแรกและเห็นสกิลแล้ว สิ่งแรกที่คิดเลยคือ 'ดิเอนด์ชัดๆ' ถ้าโกไคแปลงร่างเป็นรุ่นพี่ได้ บาสโก้ก็ส่งรุ่นพี่เป็นบอทได้ ยิ่งบาสโก้ที่ทำท่ารู้จักกับมาร์เวลัสมานาน ยิ่งทำให้เหมือน ไคโตะ-สึคาสะเข้าไปใหญ่ แต่นั่นไม่ทำให้เนื่อเรื่องเสียขบวนไปแต่อย่างใด กลับกันทำให้เราเข้าใจและรู้ปูมหลังของกัปตัน Marvelous เรือรบ Gokai Galleon และกัปตันคนเก่า Akared มากขึ้น อีกทั้งพลังแฝงของบาสโก้ยิ่งทำให้เนื้อเรื่องช่วงท้ายๆนั้นพีคเอามากๆ\n\n7. Luka Milfy & Ahim de Famille\nนี่คือความชอบส่วนตัว !! ลูก้าว่าน่ารักแล้ว ไอมุก็น่ารัก แต่เวลาเข้าคู่กันยิ่งน่ารักคูณล้านเท่า ความเป็น Play Girl ของลูก้าและความเป็นคุณหนูของไอมุ ส่งเสริมกันและกันทำให้ดูลงตัวมากขึ้น ยิ่งสายจิ้นสามารถจิ้นได้ง่ายระหว่างคู่ โจ-ไอมุ และคู่ ลูก้า-ด็อค ที่ดูลงตัวและลงล็อคเป็นอย่างดี (แนะนำตอนที่ 6 ตอนลูก้าโชว์ และตอนที่ 42 ที่ประทับใจมากที่สุดในมิตรภาพของโจรสลัดกลุ่มนี้ที่มีให้กับไอมุ)\n\nกล่าวโดยสรุป ทั้ง 7 ข้อนี้ทำให้เซ็นไทเรื่องนี้อยู่ในความประทับใจได้ไม่ยาก แต่ใช่ว่าจะไม่มีข้อเสีย การตัดสินใจบางอย่างของเรื่องดูง่ายไปหน่อย หรือบางช่วงที่มีความรู้สึกขัดๆอยู่บ้าง แต่ถ้านับในความสนุกแล้ว ถือว่าสอบผ่านโดยไม่ต้องคิด ตอบโจทย์คนที่อยากเห็นเซ็นไทมารวมกลุ่มแบบไรเดอร์บ้าง และคอนเซปท์โจรสลัดยังทำออกมาได้ลงตัวเป๊ะ ทั้งการขโมย การฉกฉวย การเอาตัวรอด การพูดคุยทุกคนมีเอกลักษณ์โดดเด่นทุกคน ยังไม่รวมมิตรภาพที่สื่อผ่านออกมาทางสายตาและสีหน้าทำได้ยอดเยี่ยม ถือเป็นเซ็นไทที่ยอดเยี่ยมมากๆครับ\n\nspecial ! ขอบคุณสำหรับพลังที่มอบให้\nแม้ในหัวจะคิดไว้ว่า 'ดีเคดชัดๆ' แต่ยิ่งดูไปเรื่อยๆ เราไม่รู้สึกอย่างนั้นเลย ในขณะที่ดีเคดเดินทางไปเมื่อมอบพลังให้กับรุ่นพี่ และดึงเอาพลังของทุกคนมาใช้ โกไคเจอร์เดินทางไปเพื่อให้รุ่นพี่คอยสอนสั่งเพื่อนำพลังมาใช้มากกว่า แสดงให้เห็นถึงความเป็นผู้หลักผู้ใหญ่กว่าของรุ่นพี่ที่มีมากกว่ามากมายนัก ทั้งการใช้ชีวิต การมีความรัก ความหวัง และความฝันในตัวมนุษย์ที่ถูกสอนสั่งโดยรุ่นพี่ทุกคน รวมไปถึงการพิสูจน์ตนเองให้กับรุ่นพี่และเพื่อนทุกคน และเนื้อเรื่องโกไคเจอร์ยังทำออกมาได้แลดู 'เคารพรุ่นพี่' มากกว่าในดีเคดมากนัก การที่เราอยากได้สมบัติมานั้นบางทีเราต้องตามหาและได้รับการยอมรับจากคนอื่นเสียก่อน บางทีสมบัติที่ทุกคนตามหาอาจไม่ใช่ Greatest Treasure in Universe แต่เป็นการยอมรับจากเพื่อนๆและเหล่า Super Sentai มากกว่า\nNinja White จาก Kakuranger\n\nBattle Kenya จาก Battle Fever J\n\nMegared จาก Megaranger\n\nRyuranger จาก Dairanger\n\nเหล่า Hurricaneger (อาจทำโปรโมทครบรอบ Hurricaneger ด้วย)\n\nYellow Lion จาก Liveman\n\nGaored จาก Gaoranger\n\nBoukenred จาก Boukenger\n\nDoggie Kruger และ Dekared และ Jasmine จาก Dekaranger\n\nMagired จาก Magiranger\n\nBlack Condor จาก Jetman (กรี๊ดดดดดดดดด น้ำตาไหล)\n\nAkaranger จาก Goranger (นับถือทีมงานและท่านนักแสดง มีสปิริตเอามากๆ)\n\n\n\nSee ya' Pirates Sentai\n.....ไม่ต้องขอบคุณพวกเรา เราแค่มาตามหาสมบัติแค่นั้น.....\nเราแค่ไม่ชอบพวก Zangyack เวลาเราไม่ชอบใคร เราจะพังมัน ถ้าเราชอบอะไร เราจะเอามาเอง\n\n\nref : http://moviereviewnonranger.blogspot.com/2016/08/kaizoku-sentai-gokaiger.html\n"}
