{"movie_name": "แฟนเดย์", "text": "แฟนเดย์\nผู้กำกับ : บรรจง ปิสัญธนะกูล\n\nท่ามกลางความ \"น่าเหลือเชื่อ\" ของโรคความจำเสื่อมแค่วันเดียวนั้น สุ่มเสี่ยงที่จะพาแฟนเดย์ให้กลายเป็นหนังแนวโรแมนติกแฟนตาซีอยู่รอมร่อ แต่ระหว่างทางของมันหรือในช่วงต้นเรื่อง อันที่จริงหนังเองก็มีท่าทีที่จะเป็นหนังในหมวดหมู่ \"คนเหงาแอบรักเขาข้างเดียว\" ทั้งที่จริงแล้วตัวละครเด่นชัยนั้น เกือบจะเนิร์ดและ \"เหงา\" ใกล้เคียงกับพระเอกในหนังเรื่อง Her ด้วยซ้ำไป แต่ด้วยความห่วงหน้าพะวงหลังของตัวผู้กำกับ (อาจจะรวมถึงสตูดิโอเองด้วย) ที่ทำให้มันไม่สามารถไปถึงจุด Hurt ทำร้ายจิตใจคนดู MASS ทำให้แฟนเดย์ประสบปัญหาสภาวะ \"ครึ่งๆกลางๆ\"\n\nอย่างไรก็ตามสิ่งที่คงไม่พูดถึงเลยไม่ได้คือการดึงเอาเสน่ห์ของตัวละคร“นุ้ย” (มิว-นิษฐา จิรยั่งยืน) ออกมาอย่างเปี่ยมประสิทธิภาพ เธอบริหารเสน่ห์ จัดการอารมณ์ความซับซ้อนของตัวละครที่เธอเล่นและกลั่นออกมาเป็นการแสดงได้อย่างดีเยี่ยม โดยเฉพาะ \"ช่วงเวลาสับสนและต่อสู้กับศีลธรรมในจิตใจ\" กลายเป็นโมเมนต์ที่ดีที่สุดของการแสดง แม้ว่าบทจะ \"ฟูมฟาย\" ไปหลายเบอร์ก็ตามที\n\n\n**ต่อเนื่องจากจุดนี้มีการเล่าเนื้อหนังอย่างละเอียด สำหรับผู้ที่คิดว่าการอ่านรีวิวแล้วจะทำให้อรรถรสลดลงควรข้ามไปก่อนแล้วกลับมาอ่านใหม่นะครับ**\n\n\n\nแฟนเดย์ เป็นเรื่องราวของเด่นชัย หนุ่มเนิร์ดฝ่าย IT ของบริษัทแห่งหนึ่งที่พยายามตอกย้ำตัวเองว่าเขาเป็นพวก \"ไร้ตัวตน\" ไม่มีคนใส่ใจ เขาจะมีคนมองเห็นยามที่ต้องการความช่วยเหลือเท่านั้น ในพาร์ทแนะนำตัวละคร หนังก็เล่นสนุกกับการเสียดสีสังคมออฟฟิศ และแน่นอนว่ามันสะกิดต่อมผู้ชมหลักของหนังเรื่องนี้ จนกระทั่งเขาได้พบกับนุ้ย เจ้าหน้าที่การตลาดที่บังเอิญปรินเตอร์เสีย และเมื่อนุ้ยจดจำชื่อของเด่นชัยได้ เขาเลยรู้สึกว่าตัวเองนั้นมีตัวตนขึ้นมาในสายตาของนุ้ย ตั้งแต่วันนั้นเป็นต้นมาเด่นชัยก็จับตามอง \"นางฟ้า\" คนนี้อยู่ห่างๆ ทั้งที่ตัวเองรู้ดีว่านุ้ยนั้นกำลังคบหาดูใจกับท็อป (ตุ้ย-ธีรภัทร สัจจกุล) เจ้าของบริษัทรูปหล่อที่มีภรรยาและลูกแล้ว\n\nบรรดาคนในออฟฟิศต่างก็เห็นพฤติกรรมดังกล่าว จนเอาเข้าจริงมันก็กลายเป็น \"เรื่องนินทาระดับบริษัท\" และแน่นอนว่าสถานะของนุ้ยก็ไม่ต่างอะไรจากการเป็น \"เมียน้อย\" ของเจ้าของบริษัท และแล้วเมื่อเหตุการณ์ดำเนินผ่านไป เมื่อบริษัทจัดงานเอาท์ติ้งพาคนในออฟฟิศไปเที่ยวไกลถึงฮอกไดโด นุ้ยนัดแนะกับท็อปว่าจะอยู่เที่ยวต่อหลังจากทริปจบลง แต่ทุกอย่างก็พลิกผันเมื่อภรรยาและลูกของท็อปก็ปรากฏตัวขึ้น \"คนที่มาทีหลัง\" อย่างนุ้ยจึงต้องหลีกทาง และตอบโทรศัพท์ท็อปว่าไม่เป็นไรอยู่เสมอ แม้จริงๆข้างในของนุ้ยนั้น \"เจ็บปวด\" และเมื่อนุ้ยตัดสินใจที่จะคิดสั้นแต่กลายเป็นว่าเด่นชัยเข้ามาช่วยเหลือได้ทันเวลา แต่กลายเป็นว่านุ้ยฟื้นก็กลับมีอาการโรคความจำเสื่อมชั่วคราว ที่เรียกกันว่าโรค TGA ซึ่งเป็นโรคความจำเสื่อมที่จะมีอาการอยู่แค่เพียง 1 วันเท่านั้นโอกาสนี้เด่นชัยเลยสวมรอยเป็นท็อปและพานุ้ยออกเที่ยวฮอกไกโด ซึ่งในช่วงพาเที่ยวนี้ เป็นโหมดที่หนังพยายามโรแมนติก ตามประสาหนังโร้ดมูวี่ที่ตัวละครจะได้เรียนรู้ซึ่งกันและกัน ซึ่งโทนหนังในช่วงนี้ก็มีความ \"แฟนตาซี\" สูงมาก\n\nอย่างไรก็ตามจะมีอยู่ช่วงที่ให้ตัวละครเผยความในใจขึ้นมา ซึ่งหนังก็เล่าว่า \"ความห่วงใย\" ของเด่นชันในการติดตามดูพฤติกรรมของนุ้ย ตั้งแต่วันแรกพบ เนื่องจากเธอเป็นคนตื่นสายมาออฟฟิศช้า ทำให้ไม่มีที่จอดรถ เขาเลยตื่นให้เช้ากว่าเพื่อมาจองที่ หรือกระทั่งแอบเอาไฟล์เพลงเก่าเข้าไปใส่ในคอมพิวเตอร์ของนุ้ย เหล่านี้ก็ออกจะเกินความ \"ปกติ\" ของความรักจนใกล้เคียงกับคำว่า \"โรคจิต\" เข้าไปอยู่รอมร่อ แต่หนังก็พยายามคูลๆ ด้วยการงัดเอาตรรกะหรือวลีเท่ๆ ที่เหมือนหลุดมาจากหนังสือ A Day หรือนิ้วกลม อาทิ การปีนเอเวอร์เรตหรือการเดินข้ามตึกเวิร์ลเทรดเซนเตอร์ ว่านั่นแหละ เรากำลังทำแบบนั้นกันอยู่ ยิ่งทำให้หนังดู \"เพ้อเจ้อ\" และเท่แบบจอมปลอม\n\nเช่นเดียวกันกับไดเรกชั่นของหนังในช่วงที่เด่นชัยเผยความจริงในนุ้ยฟัง เพราะเธอพยายามจะมี \"เซกส์\" กับเขา แต่ด้วยความรู้สึกผิดทำให้เด่นชัย เล่าความจริงทุกอย่างให้เธอฟัง นุ้ยก็เหมือนโมโหและตกใจมากกับสิ่งที่เกิดขึ้นและเธอจึงพยายามปะติดปะต่อเรื่องทุกอย่างอย่างรวดเร็ว (นำมาซึ่งฉากที่เธอต้องต่อสู้กับสิ่งที่ตัวเองรู้และสิ่งที่ตัวเองเป็นแต่จำไม่ได้ - ผู้หญิงความจำเสื่อมที่กำลังเป็นเมียน้อยและเดทอยู่กับคนแปลกหน้าที่สวมรอยเป็นแฟนตัวเอง (หลายเลเยอร์เหลือเกิน) ) ซึ่งจังหวะในช่วงนี้หนังก็พยายามตะบี้ตะบันขยี้อารมณ์ของตัวละครจนหนักมือมาก จนสุ่มเสี่ยงจะกลายเป็นความน่ารำคาญ แต่ขอบคุณการแสดงของมิว ที่โอบอุ้มทุกอย่างให้เป็นธรรมชาติและผ่านไปได้ด้วยดี\n\nสิ่งที่เราไม่ค่อยชอบนักหลังจากหนังเรื่องนี้จบลง คือบทสรุปของมันไม่ได้พยายามเปลี่ยนแปลงตัวละคร เพราะตัวละครอย่างเด่นชัยก็มีความเชื่อฝังหัวว่าการเป็น \"หมา\" อย่างเขา ก็คงไม่มีใครสนใจในวันยังค่ำ (ทั้งที่จริงในหนังก็มีฉากที่ทำให้เขาได้พิสูจน์ความสามารถ ก้าวออกมาจากพื้นที่ปลอดภัยในการทำอะไรให้คนอย่างนุ้ยประทับใจได้) แต่ท้ายที่สุดหนังก็ยังเน้นย้ำว่า \"คนเราเปลี่ยนแปลงอะไรกันไม่ได้\" และหมาก็ต้องเป็นหมาอย่างเดิม นั่นหมายความมันขัดแย้งกับการส่งเสริมให้คนมีความ \"มั่นใจในตัวเอง\" และ \"ภูมิใจในความสามารถที่ตนมี\" นั่นหมายถึงการลดทอนคุณค่าของความเป็นคน\n\nแถมเอาเข้าจริงหนังเรื่องนี้ก็ไม่ได้พยายามบอกคนดูเลยว่า ตัวละครอย่างท็อป และ เด่นชัย รักนุ้ยเพราะความดีงามอะไร แต่มันชี้ให้เห็นว่าตัวละครทั้งสองก็รักผู้หญิงคนนี้แค่ \"เปลือกนอก\" นั่นก็คือความสวยของตัวละครตัวนี้ (เราไม่ได้เห็นแบคกราวน์ตัวละครนุ้ยเลยด้วยซ้ำไป) เธอมีจิตใจดีหรือ (อันที่จริงเธอออกจะเป็นผู้หญิงมั่น ล่าแต้ม มั่นหน้าหรือเห็นผู้ชายเป็นของเล่นด้วยซ้ำ ดังนั้น หนังเรื่องนี้ก็ไม่ได้พยายามเชิดชูว่าความรักคือสิ่งที่ดีงามแต่อย่างใด แต่มันคือความ \"หลง\" และ \"คลั่งไคล้\" ในสิ่งที่ตัวเองเอื้อมไม่ถึง หรือพยายามได้แค่ครึ่งๆกลางๆเท่านั้นเอง\n\n\n#แฟนเดย์\n#PRETTYPLASALID\n\nติดตามอ่านงานรีวิวหนัง เพลง คอนเสิร์ต ละครเวที อีเวนท์แซ่บๆได้ที่ >> https://www.facebook.com/PrettyPlaSalid/\n"}
