{"movie_name": "The Neon Demon (2016)", "text": "R, 118 Min – Horror and Thriller\n\nรีวิวทางเลือกแบบวิดีโอครับ (ภาพประกอบเยอะกว่าและสอดคล้องกับเนื้อหาที่ตีความ..)\n\n\nFilm and Written by: Nicolas Winding Refn\n\nภาพยนตร์เขย่าขวัญและลุ้นระทึกผลงานล่าสุดจาก Nicolas Winding Refn ผู้กำกับเรื่อง Drive (2001) ซึ่งดูเหมือนว่า The Neon Demon เป็นการต่อยอดจาก Only God Forgives (2013) พอสมควรด้วยการทำให้ดูง่ายขึ้นและใส่ความละเมียดละไมลงไป.. โดยได้นักแสดงอย่าง Elle Fanning จาก Maleficent (2014) มารับบทเป็น Jesse และ Jena Malone รับบทเป็น Ruby และยังมี Keanu Reeves เล่นด้วยนะครับ..\n\nเรื่องราวในหนังจะเกี่ยวกับการก้าวเข้ามาสู่วงการนางแบบของ Jesse -- เด็กสาววัย 16 ที่รู้ดีว่าตัวเองมีดีอะไรและพยายามใช้สิ่งนั้นเพื่อสร้างความสำเร็จ โดยหนังจะพาเราไปติดตามเรื่องราวที่เธอพบเจอกับสิ่งต่างๆในแวดวงนี้แบบไปเรื่อยๆเป็นเส้นตรง แต่หนังก็ไม่ได้เรียบง่ายขนาดนั้นครับ เพราะยังมีอารมณ์ของความลุ้นระทึกและเขย่าขวัญเป็นระยะตลอดทั้งเรื่อง ซึ่งช่วงหลังๆก็จะออกสยองขวัญเลยทีเดียว..\n\n\n\nสิ่งที่โดดเด่นมากของหนังอย่างแรกเลยก็คือดนตรีประกอบครับ เป็นดนตรีที่จะให้ความรู้สึกลึกลับแต่ก็มีเสน่ห์ไปในตัว และบางช่วงจะแฝงความลุ้นระทึกด้วย ซึ่งหนังจะใส่ดนตรีเหล่านี้เข้ามาในจังหวะที่กำลังถ่ายทอดความงดงามทางภาพที่แลดูลึกลับได้อย่างเข้ากันดีและเปี่ยมไปด้วยมนต์เสน่ห์..\n\nนั่นหมายความว่าภาพของหนังคืออีกสิ่งนึงที่โดดเด่นมากนั่นเอง เราจะเห็นว่าหนังใช้พลังของภาพตั้งแต่วินาทีแรกที่รับชมเลยครับ.. การจัดองค์ประกอบต่างๆนอกจากจะโดดเด่นแล้วก็ยังสวยงามมาก แต่สวยแบบดูลึกลับนะ ซึ่งแน่นอนครับว่าความงามแบบนี้คือสิ่งที่มีเสน่ห์ดึงดูดผู้ชมบางประเภทมากๆ และผมเองก็คือหนึ่งในผู้ชมประเภทนั้น...\n\nนอกจากภาพแล้วหนังยังใช้สีหรือแสงนีออนได้อย่างดีควบคู่ไปด้วย ซึ่งไม่ได้ใช้เพื่อเพิ่มความสวยงามเพียงอย่างเดียวนะ แต่ใช้เพื่อสื่อความหมายบางอย่าง.. โดย The Neon Demon เป็นผลงานอีกหนึ่งเรื่องที่ Nicolas ตั้งใจเล่นกับสัญลักษณ์นะครับ ดังนั้นภาพและแสงสีต่างๆก็จะถูกใช้เพื่อสื่อความหมายด้วยนั่นเอง...\n\n\n\nฟังมาถึงตรงนี้บางคนอาจจะเริ่มคิดว่า..งั้นหนังเรื่องนี้ก็ต้องดูยากหรือใช้การตีความน่ะสิ ซึ่งใช่แล้วครับ.. หนังใช้การตีความ เพียงแต่ว่าการตีความในหนังก็ไม่ได้ยากเท่าไหร่ และถึงแม้เราจะไม่ตีความเลยก็ยังคงดูหนังเรื่องนี้รู้เรื่องและเข้าใจสิ่งที่หนังกำลังสื่ออยู่ดี เพราะว่าหนังบอกสิ่งต่างๆผ่านคำพูดตัวละครแบบตรงๆเลยครับ คือถ้าเราฟังบางประโยคที่ตัวละครพูดอาจคิดว่าเป็นคำพูดเล่นๆหรือดูแปลกในการสนทนา แต่ความหมายมันก็ตรงตามคำพูดตัวละครน่ะแหละบางครั้งแทบจะเป็นการบอกคนดูด้วยซ้ำว่าเรื่องราวข้างหน้าจะเป็นยังไง ดังนั้น The Neon Demon จัดว่าเป็นหนังที่ดูง่ายอยู่ครับ\n\nส่วนนักแสดงอย่าง Elle ในเรื่องนี้ถือว่าสวยและโดดเด่นมากเลยนะ คือแต่ก่อนผมเฉยมากเวลาเห็นเธอแสดงหนังเรื่องอื่น แต่พอมาเห็นในเรื่องนี้รู้สึกมีเสน่ห์มากๆ ซึ่งหนังก็ใช้ตัวละครนี้เป็นตัวแทนของความสวยและสมบูรณ์แบบน่ะแหละ\n\nต่อจากนี้มีสปอยล์แบบตีความนะครับ !! (เหมาะสำหรับท่านที่รับชมแล้ว)\n(สามารถข้ามไปอ่านช่วงที่หมดสปอยล์ด้านล่างได้นะครับ ผมเขียนบอกไว้อยู่)\n\n\n\nด้วยเหตุนี้เองทำให้ The Neon Demon เป็นหนังที่พูดถึงผู้หญิงและความสวยงามเป็นหลัก และสิ่งนึงที่เราจะเห็นได้ชัดในหนังก็คือสามเหลี่ยมกับแมว โดยถ้าเราลองนึกถึงภาพสามเหลี่ยมดีๆ มันก็จะเป็น... Illuminati (ไม่ใช่ละ - -‘) // มันก็จะเป็นสัญลักษณ์ที่แสดงถึงเพศหญิงอยู่แล้วนะครับ ลองนึกดูละกันว่าเหมือนกับเพศหญิงตรงไหน...\n\nส่วนแมวเป็นสัตว์ที่ทำให้เรานึกถึงเพศหญิงอีกเหมือนกัน มันจะดูงดงามด้วยสรีระหรือท่วงท่าเวลาเคลื่อนไหวและรูปลักษณ์ใช่มั้ยละครับ แต่ขณะเดียวกันก็มีความดุร้ายและอันตรายซ่อนอยู่ ซึ่งหนังใช้แมวใหญ่เป็นตัวแทนของผู้หญิงที่มีความอันตรายมากภายในเรื่องนี้... หรือการที่ตัวละคร “กิน” ก็สอดคล้องกับแมวใหญ่ที่เป็นสัตว์กินเนื้ออยู่แล้วด้วยครับ\n\nนอกจากนี้ตัวละครหรือองค์ประกอบฉากและการจัดแสงก็ถูกทำให้มีลักษณะเป็นสามเหลี่ยมหรือแมวด้วยนะ อันนี้ลองไปสังเกตกันดูครับว่ามีตอนไหนบ้าง ส่วนเรื่องความสวยงามจะถูกถ่ายทอดออกมาทางภาพ “ซึ่งมักจะแฝงไปด้วยความเปรอะเปื้อน” และใช้คำพูดตัวละครวิพากษ์วิจารณ์หรือขยายความอีกที..\n\n\n\nในส่วนของสีจะมีฉากนึงที่ชัดเจนมากเลยก็คือตอน Jesse เป็นคนปิดโชว์เดินแบบ หนังใช้สีเพื่อแสดงถึงการเปลี่ยนแปลง หรือการเปลี่ยนรูป ซึ่งเราจะเห็นว่า The Neon Demon มีการพูดถึงการวิวัฒน์หรือการเปลี่ยนแปลงพอสมควร อย่างตัวละคร Jesse เองก็ถูกวิวัฒน์จากเด็กใสๆที่ยังไม่มีความมั่นใจมากมายกลายเป็นคนที่มั่นใจอย่างเต็มเปี่ยมในฉากนี้ และในช่วงท้ายเธอก็เริ่มตระหนักว่าตัวเองคือความงามที่ผู้หญิงคนอื่นต้องการจะกลืนกิน ซึ่งจุดนี้เองถือว่าหนังทำได้เยี่ยมมากด้วยการวิวัฒน์ตัวละครที่เป็น “รูปธรรมให้กลายเป็นนามธรรม...” เราจึงไม่เห็นบทบาทของ Jesse หลังจากนี้แล้วนั่นเอง..\n\nขอพูดถึงกระจกในฉากเดินแบบอีกนิดนึงละกัน โดยปกติแล้วกระจกคือสิ่งที่สะท้อนใช่มั้ยละครับ แต่มันก็ยังถูกมองเป็น “ภาพวาดจินตนาการที่ผู้ส่องมองเห็น” ได้ด้วยเหมือนกัน เพื่อให้เข้าใจง่ายขึ้นก็ลองนึกถึงคนที่ส่องกระจกมองตัวเองแล้วบอกว่าอ้วนทั้งที่ผอมนั่นแหละครับ แต่ตัวอย่างนี้คือภาพด้านลบ ซึ่งการที่คนส่องกระจกมองตัวเองแล้วเห็นว่าหุ่นดีทั้งที่ผอมหรืออ้วนก็เป็นภาพด้านบวกได้เหมือนกัน... ดังนั้นภาพที่ Jesse เห็นจึงไม่ใช่แค่ภาพสะท้อน แต่อาจผสมไปด้วยจินตนาการด้านบวก ในกรณีนี้เธอเห็นความมั่นใจและเสน่ห์ของตัวเอง ความมั่นใจที่ยังไม่เติมเต็มจึงถูกเติมให้เต็มและเปลี่ยนแปลงเธอในเวลาต่อมา...\n\n\n\nทีนี้มาพูดถึง “ความสวยงาม” ที่หนังพูดถึงกันบ้างครับ โดยสิ่งที่เราเห็นก็คือหนังพยายามจับความสวยแท้และสวยเทียมมาเปรียบเทียบกัน ซึ่งแน่นอนครับว่าในมุมมองของผู้ชายย่อมชื่นชมความสวยแท้มากกว่าอยู่แล้ว แต่ความน่าสนใจจริงๆก็คือตัวละครผู้หญิงในเรื่องนี้มองความสวยยังไง ?\n\nสิ่งที่ชัดเจนมากเลยก็คือพวกเธอมองความสวยเป็น “การมีตัวตนหรือการได้รับเสียงชื่นชม” ซึ่ง เราจะเห็นประเด็นนี้ทุกครั้งแทบตลอดทั้งเรื่อง และเมื่อไหร่ก็ตามที่พวกเธอไม่ได้รับเสียงชื่นชมหรือถูกมองว่าไม่มีตัวตน.. พวกเธอก็จะไม่ “พึงพอใจกับความสวยของตัวเอง” นั่นจึงนำไปสู่คำถามที่น่าสนใจว่า ความสวยแท้และสวยเทียมไม่สำคัญเท่าการถูกยอมรับหรือการมีตัวตนสำหรับผู้หญิงใช่หรือไม่ ?\n\nและนี่เองเป็นประเด็นสำคัญที่ทำให้ตัวละครผู้หญิงภายในเรื่องนี้ยอมทำทุกอย่างเพื่อให้ตัวเอง “มีตัวตนหรือได้รับการยอมรับและเสียงชื่นชม..” พวกเธอยอมแม้กระทั่งการทำศัลยกรรมหรือการกลืนกินผู้อื่น.. แน่นอนครับว่า The Neon Demon ค่อนข้างจะนำเสนอมุมมองของเพศหญิงในเรื่องความสวยงามได้ร้ายกาจพอสมควร อาจเพราะหนังถูกเล่าบนวงการนางแบบที่สิ่งเหล่านี้ต้องเป็นเลิศด้วยนั่นเอง..\n\n\n\n**เสริมอีกนิด.. ที่ผมบอกว่า “เปลี่ยนจากรูปธรรมให้กลายเป็นนามธรรม” ก็คือ..ตอนแรก Elle เป็นแค่เด็กใสๆใช่มั้ยครับ พอเธอเริ่มก้าวเข้ามาสู่วงการนี้ก็โดนลองเชิงด้วยการถามว่า “จะเป็น Sex หรือเป็น Food” ซึ่งตรงนี้เหมือนไม่มีอะไรนะ.. แต่พอเธอเริ่มถลำลึกขึ้นเรื่อยๆจนมั่นใจในตัวเองและตระหนักว่าเธอคือ “ความงามที่คนอื่นอยากครอบครองหรืออยากจะกลืนกิน” ก็หมายความว่าเธอเปลี่ยนมาเป็นสัญลักษณ์ของ “ความงามที่พร้อมบริโภค” แล้วนะครับ นอกจากนี้ในฉากที่ Ruby พยายามจะมี Sex ด้วย -- Elle ก็ปฏิเสธ.. นั่นหมายความว่าเธอเลือก “Food” ซึ่งจะสนับสนุนกับที่ผมพูดไปก่อนหน้านี้อย่างสอดคล้องกันพอดี.. ดังนั้นความเป็นรูปธรรมของเธอในแง่เด็กผู้หญิงที่มีตัวตนจึงถูก “แปลงเป็นความงามนามธรรมที่ไม่มีตัวตน” ซึ่งก็กลายเป็นอาหารที่คนอื่นจ้องจะกินแทน...\n\nหมดสปอยล์แล้วนะครับ\n\n\n\nโดยรวมแล้ว The Neon Demon เป็นหนังที่มีเสน่ห์มาก โดยเฉพาะเรื่องของดนตรีหรือการจัดองค์ประกอบภาพและการใช้แสงสี เพียงแต่ว่าตัวเรื่องราวของหนังเองไม่มีเสน่ห์เท่าไหร่ เราแทบจะรู้ทุกอย่างเลยว่าหนังจะนำเสนอหรือสื่อสารอะไรแก่เราเพียงแค่ดูไปได้ไม่นาน การนำเสนอดีนะ แต่ไม่ได้มีความหมายที่น่าประหลาดใจนัก อย่างที่ผมบอกไปก่อนหน้านี้ว่ามันเป็นหนังดูง่าย เพียงแต่พยายามทำให้ดูมีอะไรด้วยการใช้สัญลักษณ์ ซึ่งถ้าเราไม่ตีความก็ยังคงดูหนังรู้เรื่องอยู่ดี และต่อให้ตีความออกมาแล้วความหมายของมันก็ล้อไปกับเรื่องราวที่เล่าแบบปกติอีกเหมือนกัน ไม่ได้ให้ความหมายหรือแง่มุมใหม่ที่น่าสนใจกว่ากันนัก...\n\nเกือบลืมบอกไปครับว่าหนังเรื่องนี้มีความโหดและดิบพอสมควร มีฉากโป๊ด้วยนะ เห็นทั้งนมและจิมิ หนังตั้งใจถ่ายทอดออกมาให้ดูสวยงามผ่านเรือนร่างของผู้หญิง แต่ก็ย้อนแย้งใส่หน้าผู้ชมด้วยสิ่งที่เปรอะเปื้อนว่า... ที่เราเห็นน่ะ “สวยงามจริงรึเปล่า ?”\n\n\n\nสำหรับ The Neon Demon แล้ว.. ถ้าคุณเป็นคนชอบงานดนตรีประกอบยอดเยี่ยม การจัดองค์ประภาพและการใช้แสงสีที่โดดเด่น หนังเรื่องนี้มอบสิ่งนั้นให้อย่างแน่นอน ซึ่งหนังเองเหมาะมากสำหรับคนที่อยากลองดูหนังที่เล่นกับสัญลักษณ์แต่ดูไม่ยากจนเกินไป.. และผมก็อดไม่ได้ที่จะพูดถึงหนังเรื่องนี้กับเรื่องก่อนหน้าของ Nicolas.. โดยจะขอนิยามสั้นๆว่า...\n\n“หาก Only God Forgives ผลงานก่อนหน้าของเขาคือความหยาบกระด้างอันรุนแรง.. สำหรับ The Neon Demon ก็คือความงามอันนุ่มลึกที่ชุ่มไปด้วยหยาดโลหิตนั่นเอง...”\n\nThe Neon Demon (2016) แสงสีปีศาจและความงามหายนะ.. (ตีความและสปอยล์เล็กน้อย)\n"}
