{"movie_name": "แฟนเดย์..แฟนกันแค่วันเดียว", "text": "เรื่องย่อ\nเด่นชัย (เต๋อ) พนักงานแผนกไอที ที่โคตรห่วยในสายตาของสาวๆ ไม่ว่าจะเป็นบุคลิกภาพ การพูดจา ยียวนกวนบาทาซะเหลือเกิน มันทำให้เขาเป็นมนุษย์ล่องหนไร้ตัวตนในสังคม วันนึงเมื่อเขาพบกับนุ้ย (มิว)สาวสวย ที่น่ารักเวลายิ้ม ทำให้ต้องหลงรักได้ภายในครั้งแรกที่เห็น แต่ก็เหมือนทุกครั้ง เพราะนุ้ยก็ไม่ได้เห็นเด่นชัยอยู่ในสายตา จนวันหนึ่งบริษัทก็จัดทริปไปเที่ยวฮอกไกโด เด่นชัยก็ได้ไปขอพรกับระฆัง ขอให้เป็นแฟนกัน ขอวันเดียวก็พอ และเรื่องประหลาดก็เกิดขึ้นเมื่อนุ้ยต้องกลายเป็นแฟนเด่นชัยแบบวันเดียวขึ้นมาจริงๆ\n\nเนื้อเรื่องก็จบแบบสูตรสำเร็จ ไม่ได้มีอะไรแปลกใหม่ ออกแนวคล้ายๆ หนังเกาหลี จนทำให้นึกถึงหนัง เรื่อง my sassy girl ขึ้นมา แต่กลับกัน แทนที่นางเอกจะร้ายแบบเปิดเผยแค่ซ่อนความโอนโยนไว้ภายใน แต่เรื่องนี้นางเอกแสดงความโอนโยนออกมาแต่ข้างในแอบร้ายอย่างที่คนอื่นคาดไม่ถึง เรียกได้ว่าตีหน้าเศร้าเล่าความเท็จ แต่จะเรียกว่าเท็จก็คงจะไม่ถูก เพราะเธอได้แสร้งและแสดงความแอ๊บแบ้วออกมาอย่าแนบเนียน\nส่วนบทพระเอกก็ซื่อๆ ตรงๆ แต่ละเอียดอ่อน โมเม้นในการเฉลยอารมณ์เดียวกับหนัง my sassy girl เพราะมันช่างขยี้จิตใจคนดูได้อย่างเจ็บแสบ\nนางเอกในเรื่องนี้แสดงได้ดีมากถึงมากที่สุด จนเชื่อได้เลยว่าสิ่งที่เธอทำนั้นเป็นเรื่องจริง\nส่วนพระเอก บทพูดออกมาประณีตมาก อารมณ์มาเต็ม แต่อยากตินิดเดียวว่าพอไปทำฟันเหยิน มันกับไปขโมยซีนสายตาผมไปพอสมควร ซึ่งแปลว่ามันอาจจะเกินพอดีไปนิดนึง\nเนื้อเรื่อง ทำมาได้ดีแต่ เรื่องราวออกจะซีเรียสไปตลอดหนึ่งชั่วโมงท้าย ทำให้ไม่ค่อยเว้นจังหวะให้พักหายใจให้ทั้วท้อง ยอมรับเลยว่าให้ที่เคยมีความรักและตกอยู่ในสภาพเดียวกับพระเอก อาจจะต้องน้ำตาแตกปล่อยโฮออกมาแน่นอน\nสุดท้าย เป็นหนังรักปกตลกที่ดีมากๆ ภาพมุมกล้องสวยมาก ไม่เสียแรงที่ไปถ่ายไกลถึงฮอกไกโด เป็นหนังเรื่องหนึ่งที่ทีแรกกะจะเข้ามาดูแค่เอาฮา แต่เรื่องราวแอบแฝงและเสียดสีสังคมปัจจุบันได้อย่างเจ็บปวด ในเมื่อมีความเป็นจริง และก็เพราะความเป็นจริงนั้นแหละมันถึงไม่กล้าเปิดเผยยอมรับ ถ้าเลือกที่จะยอมรับหรือกับนิสัยหรือการกระทำแบบนั้น ตัวเองไปอยู่ในวงจรอุบาทก็ไม่น่าได้รับความเห็นใจอะไรจากสังคม   \nบางครั้งก็เอาคำว่ารักมาบังหน้า หลับหูหลับตาที่จะรัก แต่ก็อย่างที่รู้ว่าถ้าไม่เจอกับตัวก็ไม่รู้หรอกว่ามันเจ็บปวดแค่ไหน\nส่วนผมเหรอ เคยเจอมาแล้ว!\nคะแนน เรื่อง แฟนเดย์ 9.5/10\nค่าประเมินในหนังแนวๆเดียวกัน\nMy sassy girl 8.5/10\nNothing hill 8.5/10\nแฮปปี้เบิร์ดเดย์ 7.5/10 th\nสายลับจับบ้านเล็ก 8/10 th\nให้คะแนนไม่มีแบ่งแยกหนังไทยฝรั่ง จัดคะแนนในแง่ความบันเทิงเท่านั้น\nปล.หนังจบแบบไม่มีเอนเครดิต คาดว่า Dvd จะมีฉากจบให้เลือกหลายแบบ\nรีวิวแรกนะคับ มือใหม่\n"}
