{"movie_name": "แฟนเดย์ แฟนกันแค่วันเดียว", "text": "-แฟนเดย์-\n-แฟนกันแค่วันเดียว-\n\nชีวิตจริงที่ยิ่งกว่าละคร..ของเด่นชัยและนุ้ย\n\nตัวละครเด่นชัย  \n        หนุ่มเนิร์ดโลกส่วนตัวสูง ไร้ความมั่นใจ หน้าตาใช้ได้แต่introvert\n\n        บทนี้คนดูจะสงสาร (ไม่รู้ว่าคนดูควรรักตัวละครนี้มั้ย แต่เราไม่) เราว่าเต๋อเล่นดีมากที่ทำให้เราเชื่อว่ามีคนแบบนี้ คนที่พร้อมจะประทับใจใครก็ตามที่มองเห็นเค้า เป็นคนประเภทขาดการถูกสนใจมานานจนเรื้อรัง(ธรรมชาติของมนุษย์ย่อมต้องการเป็นจุดสนใจ) ไม่แปลกใจที่เค้าจะเทใจให้นุ้ยง่ายๆ\n\n        เต๋อทำได้ดี เล่นละเอียดมาก ใช่..เรารำคาญเด่นชัยคนนี้ ใช่..เรารู้สึกเหมือนนุ้ยเวลาที่เค้าพูดกับเธอ(นั่นคือเงิบหนักมาก) และใช่..เราต้องอึดอัดใจที่จะอยู่ด้วยเหมือนที่นุ้ยเป็นแน่ๆ\n\n        แต่เต๋อนี่ให้แปลงโฉมยังไงก็ยังมีความสูงและสไตล์ที่มองข้ามไม่ได้ ทำให้เราไม่เชื่อ100%ว่าเค้าถูกเมิน\n        เลยได้แต่เสียดายที่พี่โต้งไม่ยอมเอาหนุ่มโนเนมมาเล่น น่าจะอินกว่า\n\nตัวละครนุ้ย   \n        นี่แหละผู้หญิงที่พอดี ทำให้เราเชื่อได้จริงๆว่าผู้หญิงแบบนี้แหละที่ผู้ชายจะชอบจนถึงขนาดที่ว่ายอมปีนเอเวอเรสต์ได้เพื่อเธอ\n\n        ผู้หญิงที่สวย..แบบไม่เกินไปนัก  เป็นคนดี..แบบไม่เกินไปนัก เป็นคนทันสมัย..แบบไม่เกินไปนัก  ทุกอย่างหล่อหลอมนุ้ยออกมาเป็นผู้หญิงที่มั่นใจในตัวเอง เป็นเพอร์เฟคชั่นนิสต์ เธอก้าวให้ทันโลกที่หมุนเร็วอยู่เสมอ เห็นได้จากเสื้อผ้าหน้าผมตามสมัยนิยม การสะสมตุ๊กตา และการที่เธอยอมเป็นแฟนกับผู้ชายที่เพอร์เฟคอย่างพี่ท๊อป ซึ่งเป็นจุดอ่อนที่ทำให้เธอไม่สมบูรณ์แบบ ด้วยเหตุนี้เธอจึงทั้งน่ารักและน่าเห็นใจไปพร้อมๆกัน\nเห็นได้ชัดว่าบางครั้งนุ้ยมัวแต่ไล่ตามโลกจนลืมกลับมาดูแลตัวเอง ทั้งในเรื่องเล็กๆอย่างการจัดของส่วนตัวให้เป็นระบบระเบียบ ไปจนถึงเรื่องใหญ่ๆอย่างชีวิตคู่\n\n        มิวตีบทแตกมาก นับเป็นส่วนที่ดีที่สุดของเรื่องนี้เลยทีเดียว #ปรบมือสิคะรออะไร\n\n        นิสัยของนุ้ยทำให้เราเชื่อว่าตัวละครนี้จะทำแบบนี้แหละ ขอชื่นชมความละเอียดในการแสดงของมิว การเขียนบทของผู้เขียนบท คอสตูม การกำกับของพี่โต้ง และทีมงานส่วนอื่นๆที่รังสรรค์ “นุ้ย” ขึ้นมา\n\nวันหนึ่ง\n        เราชอบจุดเริ่มต้นของเรื่องนะ ที่เด่นตัดสินใจอยู่ดูแลนุ้ยต่อ มันแสดงให้เห็นความเนิร์ด ความแปลก และความรักที่เค้ามีให้นุ้ยได้หมดจดจริงๆ\n        และเอาเข้าจริงระฆังนั่นอาจจะไม่เกี่ยวอะไรเลยก็ได้ (..นี่ยังแอบคิดเล่นๆอยู่เลยว่าถ้าหนังเรื่องนี้บูม คงมีแต่คงแห่ไปตีระฆังนี่5555)\n        เหมือนที่เค้าว่ากันว่า99%คือเราขวนขวายพยายามเอง ส่วนอีก1%นั้นเป็นเรื่องของโชคชะตา\n\n        และเรื่องราวใน1วันนั้นที่หนังบรรจงปูความสัมพันธ์ของเด่นกับนุ้ย ก็ทำได้ดี ทำให้เชื่อได้สนิทใจว่าเออ นุ้ยมันจะทำแบบนี้แหละ เป็นแบบนี้แหละ รู้สึกแบบนี้แหละ\n\n        ท้ายสุด นุ้ยที่“พยายาม”เปิดใจ ก็เริ่มเห็นใจและเข้าใจในตัวเด่นมากขึ้นเรื่อยๆ จนเห็นความน่ารักที่ซ่อนอยู่ลึกมากกกก (เอาเข้าจริงเราว่า ที่เด่นเป็นน่ะ มันไม่พอจะเป็นแฟนใครจริงๆนะ) และยอมรับเค้าเป็นแฟน..\n\n        กลับกัน เด่นที่ทำแบบเดิมในสถานการณ์ที่นุ้ยไม่จำเป็นต้องพยายามเปิดใจ.. เห็นได้ชัดว่าเกิดอะไรขึ้น\nเราชอบฉากนี้มากนะ เหมือนกลับมาตบหน้าคนดูที่กำลังอินกับความรักของสองคนนี้ โดยเฉพาะอย่างยิ่ง..ตัวนุ้ยเอง เหมือนหนังตั้งใจจะโชว์ให้เห็นว่าการปรับเปลี่ยนมุมมอง(หรือการเปิดใจ) เป็นตัวแปรสำคัญต่อเหตุการณ์ต่างๆที่เกิดขึ้นในชีวิต\n        ไม่ว่าจะเป็น มุมมองที่มีต่อบุคคล ->เทียบพี่ท๊อปตอนร่ายมนต์ กับ เด่นตอนร่ายมนต์\n        หรือมุมมองที่มีต่อสถานะ ->เทียบตอนเด่นบอกเรื่องที่เค้าทำเพื่อนุ้ย ครั้งนึงถูกมองว่าน่ารัก ส่วนอีกครั้งถูกมองว่าโรคจิต\n\n        และฉากเฟลชแบ็คนี้แหละที่เฉลยว่าเด่นชัยจำเป็นแค่ไหนในการก่อน้ำแข็งให้เป็นรูปเป็นร่าง..ทั้งๆที่รู้ว่าพรุ่งนี้มันก็จะละลายหายไปเหมือนไม่เคยเกิดขึ้น\n\nตอนจบ\n        ขอชื่นชมที่กล้าจบแบบนี้ กล้าหาญมาก ด้วยบุคลิกของเด่นและนุ้ยทำให้มองไม่ออกเลยว่าถ้าไม่จบแบบนี้แล้วจะไปต่อยังไง\n\n        ในวันที่11กุมภานั้น นุ้ยมีแรงจูงใจให้ยอมรับรักเด่นหลายอย่าง ทั้ง“ความรู้สึก”โดนทิ้งจากพี่ท๊อปที่ฝังแน่นมาหลายปี(จนอยากฆ่าตัวตาย) และที่เชื่อว่าเป็นแฟนกับเด่นมาสามปี ถ้าลำพังแค่ความเอาใจใส่ของเด่นคงไม่พอ(ซึ่งก็ไม่พอจริงๆแหละ ดูได้จากฉากแฟลชแบค)\n\n        ถือว่าได้แหวกแนวเดิมๆ แต่ก็ยังคงความเป็นจีทีเอชอยู่มาก เส้นเรื่องชัดเจนดี แต่เรียบง่ายไปหน่อย เดาเรื่องง่าย แอบผิดหวังไม่น้อย\n\nเก็บตก\n-ชื่อ “ท๊อป” กับ “เด่น” พ้องความหมายแต่กลับกลายเป็นคนละขั้ว ..ขึ้นกับการให้ความสำคัญของคนที่รับสารจริงๆ\n..ใครจะไปรู้ อาจจะมีคนแบบเด่นที่มองเด่นเหมือนเด่นมองนุ้ยอยู่ก็ได้\n\n-สำหรับนุ้ยและเด่นแล้ว ..หิมะมันสวยงามแต่ไม่คงทน มีไว้ให้มองไม่ใช่ครอบครอง ..พี่ท๊อปและนุ้ยก็เช่นกัน(ตามลำดับ)\n\nสุดท้ายนี้ขอติง2ฉากที่มันไปไม่สุด\n        ฉากขยี้อารมณ์ตอนท้ายๆที่นุ้ยพร่ำเพ้อว่าไม่อยากจะเชื่อว่าจริงๆแล้วตัวเองเป็นอะไรกับพี่ท๊อป แอบเสียดายที่มันดูไม่แพงที่ให้นุ้ยพูดทุกความรู้สึกออกมา ทั้งๆที่ไม่จำเป็นเลย น่าจะใช้แค่ body language\n\n        ฉากวันรุ่งขึ้นที่เด่นสะเทือนใจกับการเก็บกวาดเทศกาลหิมะ แล้วตัดภาพไปเมื่อคืน เหมือนกระชากเราออกจากความอินนิดหน่อย ทั้งๆที่กำลังจะไหลไปกับอารมณ์ของเด่นแล้วเชียว\n"}
