{"movie_name": "แฟนเดย์..แฟนกันแค่วันเดียว", "text": "ตอนแรกคิดว่าเป็นหนังรัก feel good ธรรมดาๆ ดูจากหน้าหนังและตัวอย่าง สารภาพว่าไปดูฆ่าเวลาไปงั้นเอง.  ไม่มีเรื่องอื่นดูด้วย 555\n\nระหว่างดูไปก็. อุทาน หา.   หาา. ห๊าาาาา.   เป็นระยะจนจบ  คิดว่าเฮ่ย. นี่หนังมันพยายามมากเลยนะที่จะคิดสร้างสรรค์อะไรใหม่ๆ(แม้ว่าจะไม่ได้ใหม่อะไรมากถ้าเทียบกับหนังฝรั่ง).  และพยายามให้บทเรียนกับคนในสังคมไปพร้อมกับความบันเทิง\n\nความสนุก:   เป็นเรื่องเฉพาะตัวคนจริงๆ. บางคนอิน ทำให้ลุ้นไปกับตัวละคร. บางคนไม่ชอบตัวละครเลยไม่อิน  แต่หนังก็มีมุกตลกแทรกที่แม้ว่าจะไม่เยอะ แต่โดนทุกมุก. มีภาพที่สวยบรรยากาศดีๆพอให้คนที่ไม่อินไม่ถึงกับเบื่อ. และสามารถติดตามไปกับหนังได้จนจบ ได้ไอเดียกลับมาขบคิด\n\nบท: แม้ว่าบทจะดูยัดเยียดจงใจไปบ้าง. ดูเหนือจริงไปบ้างแต่ผ่านการขบคิดมาอย่างดี. ปิดช่องโหว่ได้อย่างน่าชื่นชม.  มีส่วนสะท้อนสังคมทั้งเรื่องดีและไม่ดีทำให้มองผ่านความเว่อไปได้. ข้อเสียเล็กน้อยคือเวลาที่กระชั้นตามเรื่อง. คือ.  แฟนเดย 1วันที่อะไรๆเกิดขึ้นมากเหลือเกินทำให้ดูเร่งไปหน่อย กับช่วงแรกๆที่จังหวะหนังมันอืดๆนิดนึง\n\nการแสดง: แสดงดีกันมาก. ทำให้เราถึงกับคันไม้คันมืออยากตบเรียกสติตัวละครบางตัวหลายที. 555. นางเอกน่ารักมากแม้ในสายตาผู้หญิงด้วยกัน พระเอกก็เห่ยแต่แสนดีมากจนน่าสงสาร\n\nเพลงประกอบ:  เพลงในตัวอย่างเพราะมากแต่ไม่มีในหนังแฮะ. เพลงที่เลือกมาก็ไม่ค่อยเข้าบรรยากาศ น่าเสียดาย.  ไม่เป็นไร. ดูภาพดูวิวดูนางเอกไป 5555\n\nข้อคิดที่ได้ : หนังไทยก็มีบทดีๆได้ 555. นี่คือสิ่งที่เราได้จากหนังจริงๆค่ะ นอกนั้นก็เยอะอยู่.  เนื่องจากเราเป็นหนึ่งในกลุ่มที่ไม่อิน. (แต่สนุก) เลยดูอย่างมีสติและได้อะไรกลับมาเยอะพอควร.\n1. ได้เห็นว่าอื้อมม. ภาพลักษณ์นี่มันสำคัญแฮะ.        คนเราจะอย่างไรก็ดูกันที่ภายนอกก่อนทั้งนั้น.  จะมาบอกว่าเฮ้ย.  ดูที่ข้างในช้านสิ. ชั้นดีแสนดีนะ. เอิ่ม.  สำหรับมนุษยปุถุชนมันยากมากๆค่ะ.  มันเป็นเหมือนสัญชาติญาณไปแล้วคือ ถ้าไม่ดูแลตัวเองแล้วจะดูแลคนอื่นได้หรือคะ    เพราะงั้นอันดับแรกดูแลบุคลิกลักษณะภายนอกของตัวเราเองด้วยนะคะ. มนุษยสัมพันธ์ก็สร้างกันได้. แค่ใส่ใจความรู้สึกของคนข้างๆอีกนิด คิดก่อนพูดหน่อย ดูสภาพแวดล้อมนิดนึงจะทำอะไร\n2. ดูภายนอกอย่างเดียวก็ไม่พอ. 55555. เห็นๆอยู่จากในเรื่องนะคะ. ทั้งชายและหญิงอ่ะคะ\n3. รักตัวเองกันก่อนมั้ยคะ.      จะรักใครทุ่มเทให้ใคร. ถ้าขาดคำว่ารักตัวเองไปจุดจบก็มีแต่น้ำตา. ดูก่อนมั้ยว่าเราดูแลและให้เกียรติตัวเองรึเปล่า\n4. คนเราถ้าไม่อยู่ในสถานการณ์เดียวกันคงไม่รู้หรอกว่าถ้าเป็นเราจะทำอย่างไร.  เพราะฉะนั้นอย่าเพิ่งรีบตัดสินใครดีกว่า\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสรุป. ขอบคุณทีมงานที่ใส่ใจกับบทของหนัง. และสร้างทางเดินใหม่ๆให้กับหนังไทยน้ำดีแบบนี้ค่ะ ให้ 7/10\n\nแก้ไขข้อความเมื่อ 6 กันยายน 2559 เวลา 01:03 น."}
