{"movie_name": "แฟนเดย์..แฟนกันแค่วันเดียว", "text": "อ่านในกระทู้บางคนบอกว่า หนังชี้ให้เห็นว่า หมาสุดท้ายก็ยังเป็นหมา\n\nแต่เรามาคิดอีกมุมว่าการที่พระเอกเลือกหนีไป อาจจะเพราะได้เห็นตัวตนจริงๆของนางเอกแล้ว \"ไม่ชอบ\"ต่างหาก\n\nฉากที่เด่นชัยบอกความจริงว่าเขาโกหก  บางคนคิดว่าจะบอกทำไมเนี่ย  เราว่ามันตีความได้ว่า เมื่อเขาเห็นนุ้ยผู้หญิงแสนดีในหัวใจของเขาทำท่ายั่วผู้ชายก่อนแบบนั้นแล้วเขา \"รับไม่ได้\" และตื่นจากความฝัน   เพราะคนอย่างเด่นชัยน่าจะอนุรักษ์นิยมพอสมควร  และที่เขาประทับใจนุ้ยในครั้งแรกเพราะเห็นเธอเป็นผู้หญิงแสนดีอัธยาศัยงามและใส่ใจ \"คนอย่างเขา\"   แน่นอนภาพนุ้ยในใจเขาต้องสวยงามเป็นภาพฝันผู้หญิงในอุดมคติ   เป็นนางฟ้า  แม้เธอจะมีข่าวพัวพันเป็นน้อยของเจ้านาย ช่วงนั้นด้วยความรักเด่นชัยก็ยังคอยเป็นห่วงเธอ  และไม่อยากให้เธอต้องเจ็บช้ำกับสถานะเช่นนั้น   แต่หลังจากเขาได้ใช้เวลาเต็มๆวันกับนุ้ย และเมื่อนุ้ย \"ปลดกระดุม\"   ความฝันและความรักในใจเขาก็ถูก \"ปลด\" ออกเช่นกัน   เขาจึงบอกความจริงว่าเขาโกหกเธอว่าเป็นแฟน   เขาเลือกลบคลิปที่นุ้ยอัดไว้เตือนตัวเองถึงความสัมพันธ์กับเขาทิ้งไป  เขาเลือกลาออกจากงาน ไปจากชีวิตเธอ   ... อาจไม่ใช่เพราะเขายังรัก   แต่อาจจะเพราะเขาเห็นความจริงอีกด้านว่าเธอไม่ใช่ผู้หญิงที่เขาฝัน    เธอไม่ใช่นางฟ้า และเขาไม่ใช่หมาวัดที่จะถูกเธอกระทำเหมือนหมาตัวหนึ่งอย่างเมื่อไปบอกรักครั้งนั้น   เขาได้ปลดแอกตัวเองเดินออกมาจากชีวิตนางเอกอย่างไม่ใยดีแม้ในฐานะเพื่อนคนหนึ่งที่จะคอยช่วยเธอในเรื่องความสัมพันธ์อันตรายกับเจ้านาย    ถ้าเขายังรักเธอ   เราคิดว่าเด่นชัยเลือกที่จะสู้ หรืออย่างน้อยก็เป็นเพื่อนนุ้ยต่อไป      แต่สิ่งที่เขาได้ในหนึ่งวันนั้นคือ self esteem  ที่ไม่มองตัวเองว่าเป็นหมาวัดอีกต่อไป   และนุ้ยก็ไม่ใช่นางฟ้า   เขาต้องการผู้หญิงที่มีค่ากับเขามากกว่านี้   ไม่ใช่ผู้หญิงที่พร้อมจะ one night stand กับใครง่ายๆ แม้ในยามความทรงจำบกพร่อง...    ภาพที่เขาชอบที่สุดคือคลิปที่เขาเก็บทิ้งไว้ ผู้หญิงสดใสน่ารักคนหนึ่ง  นั่นคือภาพฝันที่เขาอยากให้นุ้ยเป็น ไม่ใช่ผู้หญิงช่างเฟลิต\n\n\nหนังทั้งเรื่องพูดถึงความรักที่คนเราหลงกันที่เปลือกนอก   แต่สุดท้ายมองเห็นว่าเปลือกนอกที่สวยงามนั้น ข้างในมันไม่ใช่เลย\n\nดังนั้น ตอนจบ หมาไม่เป็นหมาอีกต่อไป   แต่เด่นชัยได้เป็นคนที่มีความภาคภูมิใจในชีวิตที่ครั้งหนึ่งเขาก็เป็น \"ที่รัก\"  ได้  เขาจึงเลือกออกไปจากชีวิตเธอ  มันคือการแสดงความไม่ใยดีมากกว่าจะตัดใจ   เขา \"ไม่เลือกเธอ \"  เพราะเขาเห็นความจริงแล้วว่า \"เธอไม่ใช่นางฟ้า\"   และเขาไม่ทนเป็นครั้งที่สองที่จะให้เธอมองเขาเป็นหมา ที่คอยตามดูแล ช่วยเหลือ  และปกป้องเธอ (จากการเป็นเมียน้อย)\n\nส่วนตัวไม่ชอบหนังเรื่องนี้เลย เลยคิดในมุมที่แตกต่างออกไป\n\nแก้ไขข้อความเมื่อ 5 กันยายน 2559 เวลา 00:14 น."}
