{"movie_name": "แฟนเดย์..แฟนกันแค่วันเดียว", "text": "แฟนเดย์ คือเรื่องของเด่นชัย (เต๋อ) พนักงานไอทีที่แสนจะเชยเฉิ่ม เขาเป็นคนไม่น่าสนใจเอาซะเลย ดูๆไปก็เหมือนเขาไม่มีตัวตนอยู่ในบริษัทนี้เพราะแม้แต่ชื่อเขา คนก็ยังจำไม่ได้เลย จนกระทั่งวันหนึ่ง นุ้ย (มิว) ขอให้เขาซ่อมปรินเตอร์ให้ นุ้ยเรียกชื่อเขาได้ถูกทั้งชื่อจริงและนามสกุล ทำให้เขาประทับใจและหลงรักนุ้ย แต่มันก็เหมือนดอกฟ้ากับหมาวัด เขาไม่มีอะไรเลยที่จะทำให้ผู้หญิงอย่างนุ้ยตกหลุมรักได้ แต่โอกาสก็มาถึงเขาอย่างฉับพลันขณะที่อยู่ญี่ปุ่นนุ้ยเกิดอุบัติเหตุทำให้เป็นโรคความจำเสื่อมหนึ่งวัน เขาตัดสินใจโกหกนุ้ยว่าทั้งคู่เป็นแฟนกันเพื่อเขาจะได้มีวันดีๆกับคนที่เขารักแค่ 1 วันก็ยังดี\n\nไอเดียหนังน่าสนใจดีมาก แต่การเล่าเรื่องค่อนข้างเอื่อย กระนั้นก็ยังมีมุกตลกแทรกอยู่เป็นระยะทำให้หนังไม่น่าเบื่อ บทหนังค่อนข้างดีแต่พอเล่าไปเรื่อยๆความน่าสนใจที่มุ่งไปที่เด่นชัยกลับน้อยลง เพราะเส้นเรื่องของนุ้ยน่าสนใจมากกว่า แต่หนังก็เลือกที่จะเล่ามุมของเด่นชัยเป็นหลักทำให้รู้สึกว่ามันยังไม่สุด หนังตั้งสองชั่วโมงมันน่าจะมีอะไรได้มากกว่านี้ จุดไคลแม็กซ์ก็น่าจะขยี้ได้มากกว่านี้\n\nในส่วนของนักแสดงต้องชมเลยว่าเต๋อเอาอยู่ เขาทำให้ลืมภาพเต๋อในหนังเรื่องอื่นๆไปเลย เชื่อเลยจริงๆว่านี่คือเด่นชัยชายวัย 30 จอมเนิร์ดที่ดูไร้ตัวตน สำหรับมิวต้องบอกว่าเสียดายที่ช่วงต้นเรื่องหนังเทน้ำหนักไปที่เต๋อมากทำให้เห็นเสน่ห์ของมิวน้อย กว่าจะมีโอกาสได้ปล่อยของก็กลางเรื่อง แต่ต้องชมว่ามิวเล่นดราม่าได้ดีมากๆ\n\nการกำกับกลมกลืนดูลื่นไหลแต่ยังไม่แตะหัวใจเราเท่าไหร่ เพราะยังรู้สึกว่าความรักของเด่นชัยมันน่าจะลึกซึ้งได้กว่านี้\n\nการจบแบบให้ไปคิดต่อเป็นหนทางหนึ่งที่ผู้กำกับหลายคนเลือกใช้ คนดูไปจินตนาการต่อเอาเองว่ามันควรจะเป็นไงต่อไป แต่สิ่งที่เกิดขึ้นกับเราคือ เราไม่ได้สนใจเด่นชัยอีกต่อไปแล้ว ไม่ได้ไปคิดต่อว่าเด่นชัยซึ่งเป็นตัวเดินเรื่องจะเป็นยังไง เรากลับสนใจเส้นเรื่องของนุ้ยมากกว่าว่า การที่เธอความจำเสื่อมมันทำให้เธอคิดอะไรได้มากกว่าตอนที่เธอความจำดีๆ แต่วันที่ความทรงจำเธอกลับมา ความคิดดีๆที่เคยผ่านสมองในวันที่ความจำเสื่อมมันจะกลับมาไหม อันนี้น่าสนใจมากกว่าเรื่องของเด่นชัยที่อยากเป็นแฟนกับผู้หญิงในฝันแค่วันเดียวซะอีก\n\nให้คะแนน 8/10\n\nต่อไปนี้เป็นสปอยหนักๆ\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n"}
