{"movie_name": "แฟนเดย์..แฟนกันแค่วันเดียว", "text": "Review : แฟนเดย์...แฟนกันแค่วันเดียว (ตามความคาดหมาย ซึ่งไม่ใช่เรื่องดี)\n\nผู้กำกับ : บรรจง ปิสัญธนะกูล (ชัตเตอร์ กดติดวิญญาณ, กวนมึนโฮ, พี่มากพระโขนง)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nหนังเรื่องแรกของ GDH บริษัทที่เกิดใหม่จาก GTH ที่ยุบลงไปครับ จะเห็นว่า GDH เดิมพันกับหนังเรื่องนี้ไว้สูงมาก เลือกทีมงานมือทอปๆมาทั้งนั้น ทั้ง โต้ง บรรจง ผู้กำกับมือทองที่เคยทำให้พี่มากเป็นหนังไทยที่ทำเงินสูงสุดในประวัติศาสตร์มาแล้ว แถมมือเขียนบทและพระเอกยังเป็น เต๋อ ฉันทวิชช์ ผู้เคยเขียนบทพี่มากเช่นกันครับ เรียกว่าขนเอาดรีมทีมมาแบบห้ามเจ๊งกันเลยทีเดียว ซึ่งดูจากกระแสตอบรับแล้ว หนังก็คงไม่เจ๊งละครับ คงทำรายได้ไปได้โขอยู่ แต่จะถูกใจนักวิจารณ์ไหม อีกเรื่องนึงครับ\n\n\n\nเรื่องย่อของแฟนเดย์...ยังต้องเล่ากันอีกมั้ย? 555 คร่าวๆละกันครับ แฟนเดย์ เล่าถึง “เด่นชัย” (เต๋อ ฉันทวิชช์) พนักงานฝ่ายไอทีในบริษัทแห่งหนึ่ง ที่เป็นผู้ชายเห่ยๆเข้าสังคมไม่ค่อยได้ เด่นชัยแอบชอบ “นุ้ย” (มิว นิษฐา) พนักงานสาวสวยในบริษัทเดียวกัน แต่นายเห่ยแบบเขาจะมีหวังจีบสาวสวยแบบนุ้ยได้เหรอ แต่แล้วโอกาสก็มาถึงครับ บริษัทที่พวกเขาทำงานอยู่จัดทริปเที่ยวญี่ปุ่นทั้งบริษัท นุ้ยได้เกิดตกเขาเล่นสกีจนบาดเจ็บ และมีอาการของโรคที่จะทำให้ความจำเสื่อมหนึ่งวัน และเมื่อผ่านวันนี้ไปแล้วเธอก็จะจำหนึ่งวันนั้นไม่ได้ เด่นชัยจึงบอกนุ้ยว่า เขาเป็นแฟนของเธอครับ เรื่องของหมาวัดที่ได้เป็นแฟนดอกฟ้า 1 วันจะจบลงอย่างไร ต้องติดตามครับ (เรื่องย่อดูแปลกๆหน่อยนะครับเพราะผมพยายามหลบไม่ให้สปอยสุดๆ ฮา)\n\nแฟนเดย์เป็นหนังดีไหม ผมว่าดีทีเดียวเลยนะครับ ก็ตามมาตรฐานของ GDH (GTH?) ละนะ ที่งานสร้าง การแสดง กับบทจะต้องดีในระดับหนึ่งอยู่แล้วครับ แฟนเดย์นี้ก็เช่นกันบทดีตามมาตรฐาน บทสนทนาเป็นธรรมชาติ มุกตลกเวิร์คแทบทุกมุก ฮาลั่นหลายมุกอยู่ครับ และเมื่อถึงเวลาขยี้อารมณ์ก็ทำได้ถึงครับ แต่ปัญหามันก็อยู่ตรงนี้ครับ อารมณ์มันได้แค่ “ถึง” เท่านั้น มันไม่สามารถขยี้ไปจน Beyond Expectation ได้ เพราะฉะนั้นตัวผมกับภรรยาที่ดูด้วยกัน (ไม่ใช่คนที่ Relate กับหนังได้ขนาดนั้น) อารมณ์มันก็ได้แค่นั้นครับ น้ำตาซึมๆ นิดๆ ภรรยาผมบอกว่าหนังมันรู้สึกอึนๆด้วยซ้ำ อารมณ์มันยังไม่สุดน่ะครับ ตัวเนื้อเรื่องของหนังมันก็พอเดาได้หมดทั้งเรื่องแล้วด้วยครับดูจากเรื่องย่อ, เทรลเลอร์ และโทนของหนัง ไม่ค่อยมีอะไรที่จะทำให้รู้สึกว้าวได้เท่าไหร่ครับ (รายละเอียดไปอ่านในส่วนสปอยนะ) อีกอย่างที่ไม่ชอบก็การเขียนบทในฉากหนึ่งที่มันเกือบจะสวยอยู่แล้ว แต่ดันเพิ่มส่วนที่เป็นประโยคโดนๆกึ่งๆจะเป็นคำคมเพื่อให้คนเอามาตั้งสเตตัสกดไลค์กดแชร์กัน ผมว่า GDH (GTH?) มันควรจะก้าวข้ามจุดนั้นไปแล้วนะครับ หนังเน้นคำคมนั่นปล่อย M39 ทำไปเถอะครับ (อุ่ย)\n\n\n\nสำหรับเรื่องงานภาพ มันก็มีชอทสวยๆอยู่บ้างครับ แต่ผมรู้สึกว่าด้วยโลเคชั่นที่อุตส่าห์ไปกันถึงฮอกไกโด มันน่าจะสวยกว่านี้ได้ และยังรู้สึกว่าภาพมันซีดๆไปหน่อยด้วย แต่งภาพคุมโทนรึเปล่า อ่าน Kinsfolk มากไปหน่อย? (ฮา) ส่วนดนตรีประกอบนั้น ผมว่าค่อนข้างธรรมดาแฮะ เพลงเก่าของแจ้ดนุพลผมว่ามันก็ไม่ได้ซึ้งและเข้ากับเรื่องอะไรขนาดนั้น ยิ่ง Score นี่แล้วใหญ่ มันจะมีฉากที่เน้นอารมณ์แล้ว Score มันก็ขึ้นมาบ่อยมาก แต่เมโลดี้มันเดิมๆอะ มันเหมือนฟังเพลงเดิมๆซ้ำๆ จากจะซึ้งมันจะกลายเป็นฮาไป ถือว่ามาตรฐานตกนะครับกับเรื่องดนตรี\n\nเรื่องการแสดง อันนี้เป็นอีกจุดแข็งหนึ่งของหนังครับ คู่พระนางนี่ผมว่าทำได้ดีมากทีเดียว พูดถึงเต๋อก่อน เต๋อนั้นสามารถถ่ายทอดความเป็นคน Socially Awkward เข้าสังคมไม่ค่อยได้ได้ดีทีเดียวครับ เวลาพูดคุยก็จะหลบหน้าหลบตา หลุกหลิกๆ พูดจาตรงๆขวานผ่าซาก จังหวะการพูดไม่ดี น่ารำคาญ ใช่เลยครับ ร่วมกับความทุ่มเทของเต๋อที่แปลงโฉมตัวเองซะหมดหล่อ (ทำหัวฟู, เพิ่มน้ำหนัก 8 กก., ใส่ฟันเหยิน) แล้วตัวละครดูน่าเชื่อขึ้นเยอะ แต่ก็แอบคิดว่าเล่นใหญ่หน่อยๆนะครับ แว่นน่ะจะดันบ่อยไปไหน 5555 ส่วนมิว นิษฐา อันนี้สามผ่านเลยครับ เล่นเป็นสาวสวยที่อยู่ในสถานการณ์กระอักกระอ่วนได้ดี เวลาที่น่ารักก็ทำดีเลย เห็นคนหลงรักเธอกันใหญ่ในเนท 555 แต่พอถึงซีนอารมณ์ปุ๊บ โห เก่งโคตรๆอะ มันเป๊ะและธรรมชาติมากจริงๆ ไม่มากไม่น้อยจนเกินไป ชอบมากครับ เวทีรางวัลนี่จับตามองเธอได้เลย พูดจริงนะเนี่ย\n\n\n\nสรุป เป็นหนัง GDH (GTH?) ที่ทำได้ตามมาตรฐาน แต่กับทีมงานนี้ ผมหวังไว้มากกว่านั้นครับ\n\nคะแนน : 7.8/10(B+), เฉยๆ ครับ\n\n**SPOILER TALK**\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n"}
