{"movie_name": "Sully", "text": "ดูแบบกลมกล่อม ลำดับเรื่องได้น่าสนใจ แฟน Tom Hank ไม่ควรพลาด\n\n\n\nขอแนะนำก่อนว่า เรื่องนี้มีความเป็นอเมริกันสูงมากครับ ด้วยเหตุการณ์ที่เกิดขึ้นในนิวยอร์ค ตัวหนังจะลงลึกรายละเอียดเกี่ยวกับความเป็นเมืองนิวยอร์คอยู่บ้างบางฉาก แทรกๆไว้อยู่ในเรื่องอยู่ตลอด\n\nเนื้อเรื่องย่อ: กับตัน Chesley Sullenberger นำเครื่องขึ้นจาก ลากัวเดีย (สนามบินหนึ่งในนิวยอร์ค) ได้ไม่นาน เครื่องก็เจอฝูงนกบินชน ทำให้เครื่องยนต์ขัดข้อง กับตันจึงแก้ไขด้วยการนำเครื่องร่อนลงจอดในแม่น้ำฮัดสัน ได้แบบปาฏิหาริย์ทำให้ผู้โดยสารทั้ง  155 คนรอดชีวิตหมด แต่หลังจากนั้นก็มีการสอบสวนว่า กับตันน่าจะนำเครื่องลงจอดได้ที่สนามบินมากกว่า\n\n\n\nผมไม่ได้เป็นแฟนของ Clint Eastwood เท่าไหร่ แต่ผมว่าความท้าทายของแกเป็นการจะทำยังไงให้น่าสนใจ ในเมื่อทุกคนก็รู้เรื่องราวตั้งแต่ต้นจนจบหมดแล้ว และนี่คือเสน่ห์ในการเล่าเรื่องที่ผู้กำกับแต่คนล่ะต้องมี ซึ่งทำได้เลยนะ\n\nSully มีเสน่ห์ในการเล่าเรื่อง จากการลำดับภาพ ตัดตอนไปมา ให้ลองคิดถึงเรื่อง Social Network ครับ เพียงแต่ Tom Hank ไม่ได้พูดเร็วเหมือนเจสซี่แค่นั้น (ฮาาาา) อีกจุดนึงที่ผมชอบเป็น Screeplay กับ Cinematography ถึงแม้จะเป็นเหตุการณ์จริง แต่การปรับเปลี่ยนบททำให้หนังดูมีความน่าสนใจมากขึ้น มุมภาพที่มีความเหมาะสม ดูทานง่าย เข้าใจง่าย ดึงอารมณ์ได้ถูกจังหวะ\n\n\n\nเด่นที่สุดก็ยกให้ Tom Hank เลย ... นักแสดงระดับพระกาฬ ผมติดตามมาตั้งแต่ Forest Gump, Green Mile, Cast Away และอีกมากมาย บอกได้ว่าเอาอยู่เลยตลอดทั้งเรื่อง ทั้งสีหน้าแววตาท่าทาง มีการทำการบ้านมาอย่างดี ส่วนนักแสดงคนอื่นๆ ผมว่าโอเคแหล่ะ เพียงแต่ไม่คุ้นกับหนวดของอีตา Aaron ... 5555\n\nแต่เอาจริงๆ ถ้าไม่ใช่ Tom Hank ผมก็ไม่แน่ใจนะว่าจะอยากมาดูหรือเปล่า 5555\n\n\n\nการทำงานของนักบินในห้องเคบิน ลำดับเหตุการณ์จริงที่เกิดขึ้น มุมมองของแต่ล่ะฝ่าย ตลอดเวลาชั่วโมงครึ่ง เป็นสิ่งที่เราจะได้เห็นใน Sully ... แน่นอนครับ ด้วยความที่มันเป็นเหตุการณ์จริง และตัวผมเองก็ตามข่าวเรื่องนี้ตั้งแต่เกิดเรื่องเลย ความน่าเบื่อของมันก็ ... เรารู้อยู่แล้วว่าอะไรเป็นอะไร มันจะจบแบบไหน ... การดำเนินเรื่องที่ช้าๆบ้าง อาจจะทำให้จิตหลุดจากเรื่องไปได้บ้าง ... (ง่วงเอง แล้วมาโทษหนัง ฮา) ... ตอนขมวดปมของหนัง ผมเข้าใจว่าเค้าก็พยายามสุดแล้วล่ะ แต่ด้วยเหตุการณ์จริงเป็นแบบนี้ ทำให้ผมรู้สึก \"ไม่สุด\" ....  แถมผมคิดว่าหนังมีความสปอยตัวกับตันอยู่พอสมควรนะ (ก็เขาเป็นฮีโร่นี่) ...\n\nถ้าหลายคนได้เห็นหน้าของกับตันอาจจะคิดเหมือนที่ผมคิดก็ได้นะ ^^\n\n\n\nเรื่องนี้ผมชอบคำว่า \"หน้าที่\" ทุกคนทุกฝ่าย พยายามทำหน้าที่ของตัวเองให้ดีที่สุด ไม่ได้สนใจถึงผลประโยชน์อื่น ใครมีหน้าที่อะไรก็ทำหน้าที่ตัวเอง ... ผมว่าถ้าทุกคนทำหน้าที่ของตัวเองได้ดีที่สุด มันก็สุดแล้วล่ะครับ นอกเหนือจากนั้นคงเป็นเรื่องของชะตาฟ้าลิขิตจริงๆ\n\nหนังมี End Credit สองช่วงในตอนจบนะครับ แนะนำว่าห้ามพลาด มันเป็นฉากที่เราแอบยิ้มมุมปากได้เล็กๆ ^^\n\n===============================================================================\nขอขอบคุณเมเจอร์ ซีนีเพลกด้วยนะคร๊าบ สำหรับโอกาสในการชมภาพยนตร์\nรอบนี้ได้ชมจากจอ IMAX ที่ใหญ่สะใจเต็มตามากๆๆๆๆๆๆๆ (เรื่องนี้ถ่ายด้วยกล้อง IMAX) อยากจะแนะนำว่าไม่ต้องอ่านซับครับ เพราะอ่านไม่ทัน 5555 (กรอกตาขึ้นลง)\n\nจนกว่าจะพบกันใหม่ ^^\nTony\n"}
