{"movie_name": "Shin Godzilla", "text": "Review : Shin Godzilla (ของแท้ดีกว่าจริงๆ)\n\nผู้กำกับ :  Hideaki Anno, Shinji Higuchi (The End of Evangelion, Evangelion 1.0-3.0, Attack on Titan part 1-2)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nผมไม่ใช่คนที่ผูกพันกับกอตซิลล่ามากนัก หนังภาคญี่ปุ่นที่เคยดูแค่ภาคเดียว ตอนนั้นก็เด็กมากจนจำอะไรไม่ค่อยได้ (รู้สึกว่าจะสู้กับคิงกีโดร่า) ส่วนหนังภาคฝรั่งนั้นผมได้ดูทั้งสองภาค ไม่ค่อยประทับใจทั้งคู่ครับ แต่เมื่อผมทราบข่าวการสร้าง Shin Godzilla ที่จะกลับไปเป็นญี่ปุ่นสร้าง และได้เห็นดีไซน์ล่าสุดของก็อตซิลล่า ก็เริ่มสนใจขึ้นมาทันทีครับ ดีไซน์แบบนี้ดูเป็นการตบหน้าดีไซน์แบบปี 1998 ที่เน้นความสมจริงจนหมดเสน่ห์ และเน้นความน่ากลัวของก็อตซิลล่ามากขึ้นครับ และในวันนี้หลังจากที่ได้ชม Shin Godzilla แล้ว ก็ได้แต่คิดว่า ต้นตำรับนี่ดีกว่าจริงๆครับ\n\n\n\nShin Godzilla (หรืออีกชื่อคือ Godzilla Resurgence) เล่าถึงประเทศญี่ปุ่นที่ต้องรับมือกับการบุกรุกของสัตว์ประหลาดขนาดยักษ์ รันโด ยางุจิ (ฮิโรกิ ฮาเซงาว่า) นักการเมืองหนุ่มไฟแรง รู้สึกเบื่อหน่ายกับเกมการเมืองของญี่ปุ่น ที่ยุ่งวุ่นวายและไร้ประสิทธิภาพจนไม่สามารถจะจัดการกับภัยพิบัติที่อยู่ตรงหน้าได้ เขาจึงได้ขอตั้งหน่วยเฉพาะกิจ ที่จะมีแต่คนที่มีความรู้ ไม่แบ่งแยกอาวุโส และจะไม่เล่นเกมการเมืองกัน เพื่อร่วมมือกันรับมือกับปัญหาสัตว์ประหลาดยักษ์นี้ให้เร็วที่สุด แต่เจ้าสัตว์ประหลาดนี้กลับมีพิษสงร้ายกาจจนกองกำลังป้องกันตนเองไม่สามารถต่อกรได้เลย หน่วยของยางุจิจึงเป็นเหมือนความหวังสุดท้ายของญี่ปุ่นแล้วครับ ชะตากรรมของประเทศญี่ปุ่นจะเป็นยังไงต่อไป ยางุจิจะทำสำเร็จหรือไม่ ติดตามได้ใน Shin Godzilla ครับ\n\nขอบอกว่า Shin Godzilla ทำให้ผมประทับใจมากจริงๆครับ เป็นหนังที่ทำให้รู้ว่า หนังสัตว์ประหลาดก็สามารถมีเนื้อหนังหนักแน่นได้ นอกจากการทำลายล้างวินาศสันตะโรอย่างเดียว โดย Shin Godzilla นั้นยังมีเนื้อหาเสียดสีการเมือง และระบบราชการได้อย่างยอดเยี่ยม เราจะได้เห็นนักการเมืองทุกรูปแบบ ทั้งจอมประจบสอพลอ คนที่ (คิดว่า) มีศีลธรรมแต่ขาดความสามารถและการตัดสินใจที่เฉียบขาด และคนที่เอาแต่จะเล่นเกมการเมืองอย่างเดียวไม่สนใจสถานการณ์ของประเทศชาติ นักการเมืองเหล่านี้เมื่อประกอบกับระบบราชการอันล่าช้าและสับสนยุ่งเหยิง ทำให้การจัดการกับปัญหาใหญ่ที่ไม่เคยเจอมาก่อนอย่าง Godzilla แทบจะเป็นไปไม่ได้ครับ หน่วยเฉพาะกิจของพระเอก ที่ไม่คำนึงถึงอาวุโส และไม่เล่นเกมการเมือง สนใจแต่การใช้ความสามารถเพียวๆแก้ปัญหาให้ได้จึงเหมือนทำมาตบหน้าการเมืองญี่ปุ่น (ย้ำว่าญี่ปุ่น) นั่นเองครับ สถานการณ์การเมืองที่ถูกทำให้โอเวอร์เกินจริงเล็กน้อยในหนังยังนำมาสู่มุกตลกร้ายหลายมุกที่ฮาแบบ Unexpected ทีเดียวครับ อย่างไรก็ตาม ประเด็นการเมืองในหนังยังมี Dilemma และรายละเอียดยิบย่อยมากมายที่คิดว่าน่าจะเอามาถกกันได้อีกนานทีเดียวครับ สายการเมือง, การต่างประเทศน่าจะชอบเลย\n\n\n\nแต่ไม่ใช่ว่าหนังจะมีดีแค่ประเด็นเสียดสีการเมืองเพียงอย่างเดียว การถ่ายทอดตัว Godzilla ในหนังเรื่องนี้ยังทำได้อย่างน่าเกรงขามมากๆ ถึงแม้ว่าจะไม่มี Special Effect ขั้นเทพระดับ Hollywood ก็ตาม แต่ฉากการต่อสู้กับ Godzilla ก็สามารถทำให้เราลุ้น และแสดงความอลังการของมันได้เป็นอย่างดีครับ และขอบอกเลยว่า พี่ก็อตของเราในภาคนี้ร้ายกาจมากๆเลยทีเดียว พิษสงรอบตัวจริงๆครับ หากจะหาข้อติตัวหนัง คงจะเป็นการตัดต่อในช่วงแรกๆที่ไปไวมากๆ คือพอรู้ว่าน่าจะตั้งใจแหละ ให้เห็นความยุ่งเหยิงของระบบราชการ แต่บางทีมันเร็วไปจริงๆครับดูไม่ทัน และในช่วงท้ายของเรื่อง ที่ผมคิดว่ามัน Anticlimax ไปหน่อยครับ รู้สึกว่า Conflict มันคลี่คลายง่ายไปนิด\n\nสำหรับเรื่องงานภาพนั้นหากดูเผินๆอาจจะคิดว่าห่วยจัง เทคนิคพิเศษไม่ดีเลย แต่ผมว่าผู้สร้างน่าจะตั้งใจทำเป็น Tribute ให้กับหนังภาคก่อนๆมากกว่าครับ เพราะเทคนิคมันโบราณอย่างเห็นได้ชัดจริงๆ และเมื่อหนังต้องการโชว์งานภาพของจริงก็ทำได้สวยงามมากจริงๆครับ ฉากตัว Godzilla ในยามค่ำคืนนี่งามมาก แม้แต่ฉากตัวละครคนยืนคุยกันยังมีซีนสวยๆอีก ประทับใจครับ ส่วนดนตรีประกอบก็ดีทีเดียว จะเป็นการผสมผสานระหว่างดนตรีแบบหนังสัตว์ประหลาดยุคเก่า กับ Score จากวง Orchestra ที่ให้ทั้งบรรยากาศอลังการและความสิ้นหวังได้อย่างดีครับ สุดท้ายคือการแสดงนั้น เหล่าทีมนักแสดง (ที่มีหลายชีวิตมากๆ) ต่างก็เอาอยู่หมดทุกคนครับ สามารถถ่ายทอดความเป็นนักการเมืองในแบบต่างๆกันได้อย่างเป็นธรรมชาติ ที่ชอบคือไม่ได้แคสแบบเน้นหน้าตาดีด้วยครับ หน้าตาธรรมดามากๆบอกว่าเป็นนักการเมืองตัวจริงก็เชื่อครับ (หรือใส่สูทกันหมดแบบนี้จะบอกว่าเป็นวง World Order ก็เชื่อครับ 555)\n\n\n\nสรุป : เป็นหนังสัตว์ประหลาดที่ไม่ได้มีดีแค่การทำลายล้างวินาศสันตะโร แต่ยังมี Message อันล้ำลึกที่ไม่น่าจะหาจากหนังสัตว์ประหลาดเรื่องอื่นได้อีกแล้ว ถ้าเป็นก็อตซิลล่านี่ ต้องต้นตำรับจากญี่ปุ่นจริงๆครับ\n\nคะแนน : 8.4/10 (A), ชอบ ครับ\n\nแก้ไขข้อความเมื่อ 9 กันยายน 2559 เวลา 10:17 น."}
