{"movie_name": "Shin Godzilla", "text": "ตั้งแต่มีข่าวว่าญี่ปุ่นจะรีเมคหนังสัตว์ประหลาดสุดคลาสสิคอย่าง Godzilla ผมก็ตั้งหน้าตั้งตาเฝ้ารอที่จะดูหนังเรื่องนี้อย่างใจจดใจจ่อ เพราะด้วย Godzilla ฉบับฮอลลีวู๊ดที่ผ่านๆ มาก็ยังไม่ได้มีภาคไหนที่โดนใจสักเท่าไหร่ มีภาคล่าสุดปี 2014 ที่พอจะโอเค พอปีนี้เวอร์ชั่นรีเมคเข้าฉาย ก็จัดสิครับ ต้องขอขอบคุณบัตรรอบสื่อดีๆ จาก Sahamongkolfilm International ด้วยครับ\n\n\nเรื่องราวเกิดขึ้นหลังเกิดอุบัติเหตุขึ้นในอุโมงค์ใต้น้ำเส้นทางผ่านอ่าวโตเกียวโดยไม่รู้สาเหตุ ส่งผลให้เกิดการรวมตัวกันของหลากหลายหน่วยงานของภาครัฐบาลญี่ปุ่นเกิดมติประชุมฉุกเฉิน เพื่อรับมือกับสถานการณ์ร้ายแรงที่เกิดขึ้น เมื่อพบว่า มันคืออสูรกายที่มีขนาดยักษ์ที่มีความสูงถึง 118.5 เมตร  แล้วเข้าทำลายบ้านเมืองอย่างย่อยยับจากนอกเมืองไล่เข้าสู่ใจกลางเมืองหลวง การลุกขึ้นต่อสู้ และรับมือกับอภิมหาสัตว์ประหลาดที่ไม่มีใครเคยเอาชนะได้จากรัฐบาลญี่ปุ่น เพื่อปกป้องประเทศให้รอดพ้นจากหายนะครั้งยิ่งใหญ่จากสิ่งมีชีวิตปริศนาขนาดมหึมาที่ถูกขนานนามว่า \"ก็อดซิลล่า\n\n\nหนังอาจจะเล่าเรื่องยืดยาวเกินไปนิด แต่ผมว่ามันคือการปูทางให้เห็นถึงสังคมความมีระบบระเบียบของคนญี่ปุ่นได้เป็นอย่างดี ซึ่งมีการจิกกัดความเคร่งครัดในกฏกติกาจนมากเกินไปของชาวญี่ปุ่นด้วย ซึ่งดูไปเรื่อยๆ หนังจะเริ่มแสดงให้เห็นความตึงเครียดของสถานการณ์ที่อัดเข้ามาในความยืดยาวได้อย่างต่อเนื่อง หนังจะเล่าถึงที่มาที่ไปของเจ้าตัว โกจิร่า ได้เป็นอย่างดี ทีนี้เราจะรู้เลยว่าต้นกำเนิดจริงๆ ของมันคืออะไร และใครเป็นคนต้นเหตุ และทำไปเพื่ออะไร แถมยังมีการแปลงร่างเป็นลำดับขั้นอีกต่างหาก ซึ่งมันช่างเหมาะกับสถานการณ์ตอนนี้ที่ใครที่เล่นเกม Pokemon Go น่าจะขำกับการ Transform ของเจ้าตัวโกจิร่า จากหนอนน้อยกลายเป็นสัตว์ประหลาดยักษ์ ซึ่งเรียกว่าทั้งขำและน่าขนลุกในเวลาเดียวกัน (ขำยังไงลองไปดูกันเอง)\n\n\nสิ่งที่ผมชอบที่สุดของหนังคือ การที่หนังตัดต่อและนำเสนอเรื่องราวในรูปแบบหนังสัมยเก่า ทั้งภาพ ทั้งเสียงเพลงประกอบ ทำออกมาให้เหมือนกับเรากำลังดูหนังก็อตซิลล่า ไอ้มดแดง อุลตร้าแมนของญี่ปุ่นสมัยก่อนกันเลยทีเดียว ค่อนข้างจะคลาสสิคมาก แถมตัวหนังก็ยังใช้ CG ค่อนข้างน้อย เรียกว่าใครคิดถึงหนังสัตว์ประหลาดถล่มตึกแบบเก่าๆ อารมณ์นั้นเลยล่ะ สุดยอดแห่งความคลาสสิค และเจ้าตัว โกจิร่า ตัวนี้ก็เก่งกว่าตัวรีเมคที่ผ่านมาเยอะมาก\n\n\nข้อเสียของหนังอย่างนึงที่ผมบอกไปตั้งแต่ต้นคือ มันมีความยืดจนเกินไปในส่วนของการปูพื้นฐานของหนัง เราจะได้เห็นบทพูดที่เยอะมากในช่วงที่เหตุการณ์กำลังเกิดขึ้น เพราะหนังจะปูให้เราเห็นความเป็นสังคมญี่ปุ่นที่แท้จริง ซึ่งผมมองว่ามันอาจจะยืดยาวเกินไปนิดสำหรับการปูพื้นฐานตรงนี้ แต่ดูไปเรื่อยๆ เราก็จะเริ่มเห็นถึงความตึงเครียดที่หนังอัดใส่เข้ามาให้คนดูได้เห็น แต่ข้อดีของความยืดมันก็มีตรงที่ทำให้เราเห็นว่า การจะปราบเจ้าสัตว์ยักษ์ตัวนี้ต้องมีแผนและขั้นตอนที่แยบยลมากๆ\n\n\nโดยสรุปแล้ว ใครที่เคยผิดหวังกับ Godzilla ในแบบฉบับฮอลลีวู๊ด ที่ใส่อะไรหลายๆ อย่างเข้าไปเยอะ ลองมาดูเวอร์ชั่นนี้ครับ ผมว่าคุณจะเห็นถึงความคลาสสิคของ โกจิร่า ยุคเก่าได้อย่างเต็มตาเลย\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
