{"movie_name": "Shin Godzilla", "text": "ตอนที่อ่านคำโปรยในโปสเตอร์ว่า \"ใหญ่ที่สุดเท่าที่เคยสร้างมา\"  ก็รู้สึกได้ตามนี้จริงๆนะ  คือในหนังนี้ เป็น ก็อตซิลล่า ที่ใหญ่มากจริงๆ   แต่ดูจบก็อยากให้เพิ่มคำโปรยไปอีกซักหน่อยว่า\n\n\"เป็นหนังก๊อตซิลล่าที่น่าเบื่อและน่ารำคาญที่สุดเท่าที่เคยสร้างมา\" ด้วยจะได้ไหม   ฮ่าๆ\n\nต้นฉบับอุตส่าห์กลับมาสร้างเองทั้งที  จะใส่ชุดยางก็ไม่ว่ากัน เพราะมันให้อารมณ์เดิมๆดี    แต่ทำไมพวกพี่เลือก \"การเล่าเรื่อง\" กันแบบนี้ละคร้าบ  เหมือนไปนั่งดูสารคดีญี่ปุ่นปลุกใจคนในชาติให้มารักชาติกันเลยเนี่ย\n\nก็อตซิลล่า แทบจะเป็นตัวประกอบ โผล่มาถึง 10% ของเรื่องไหมก็ไม่รู้ (แต่ในความรู้สึกคือน้อยมาก)  ทั้งเรือ่งให้ดูแต่  พูดกันไป พูดกันมา  ไปแผนกนั้น ไปหาคนในตำแหน่งนี้   ปรึกษา  ประชุม  วิเคราะห์  ทดสอบ วนไปปรึกษา  ประชุม ฯลฯ   คือมีแต่พูดๆ  ไม่ค่อยทำไรซักที  \n\nก็เข้าใจว่า ต้องการล้อเลียนเชิงตำหนิระบบประชาธิปไตย หรือกับระบบในประเทศตัวเอง  แต่เอาแต่พอดีเหอะ   ดูไปดูมา จากหนังเกือบ 2 ชม. แต่ความรู้สึกนี้ประมาณ 5 ชม.ไปแล้ว     อารมณ์มันแป่วๆ เบื่อๆ  จนแทบไม่สนใจแล้วว่าพวกพี่จะทำไงกันต่อ  \n\nอยากตะโกนกลางโรงหนังว่า \"โอ้ยยยย ทำไรกันซักที  ทำไรซักอย่างเหอะ นานแล้วววววว\"  แต่ก็เกรงใจ ฮ่าๆ\n\nเข้าใจนะครับว่าอยากจะสื่อและเล่าในรูปแบบที่ว่า \"ถ้ามีตัวแบบนี้เกิดขึ้นจริงๆ รัฐบาลญี่ปุ่นจะรับมือยังไง\"   ผมดูละเข้าใจว่าขั้นตอนมันละเอียดแค่ไหน  ยุ่งยากและชักช้าแค่ไหน  แต่ในแง่ความบันเทิง มันเหมือนโดนกดเอาไว้\n\nก็อตซิลล่าตัวนี้  นอกจากจะใหญ่ที่สุดแล้ว ส่วนตัวคิดว่า เป็นตัวที่เจ๋งสุดๆเลยเช่นกันนะ    การที่ได้ยินเพลงธีมหลักของภาคคลาสสิคในหนังเรื่องนี้ ถือเป็นอะไรที่ฟินในระดับนึง   แต่ถ้าทั้งเรื่องมันดีแค่นี้จริงๆ  ผมเปิดเพลงฟังอยู่บ้านก็ได้\n\nดูซับไทย กะว่าจะดูเสียงต้นฉบับที่จะให้อารมณ์มากยิ่งขึ้น  แต่ที่ไหนได้  ตัวหนังสือเต็มหน้าจอเลย   ทั้งตัวหนังสือไทย   ภาษาอังกฤษ  ชื่อตัวละคร  ตำแหน่ง และสถานที่  เต็มไปหมด    น่าจะเป็นหนังที่ใช้ตัวละครเยอะมากเลยนะ  ชื่อก็เยอะ ใครจำได้หมดนี้ สุดยอดอ่ะ ฮ่าๆ\n\nบอกตรงๆว่า  \"น่าเบื่อ\"  มันพอมีอะไรให้ว้าว บ้างกับก็อตซิลล่า  แต่ด้วยความน่าเบื่อของวิธีการเล่า  มันทำให้อารมณ์ร่วมมันค่อยๆหายไป จนเรียกว่า \"ไม่แคร์\" แล้วก็ว่าได้  \n\nแค่มานั่งคิดว่าจะดูอีกรอบ ก็ง่วงแบบสุดๆๆละเนี่ย\n\n4/10    ให้คะแนนก็อตซิลล่าล้วนๆ  ออกน้อย แต่แหล่ม\n\nปล. ก็อตซิลล่า ฮอลลีวู้ดล่าสุด  สนุกและกลมกล่อมกว่าเยอะเลย  let's them fight.\n\nปล.2    ชอบทุกฉากที่ ก็อตซิลล่า ออกมาเลย ภาพสวย ฉากเจ๋ง  แค่เห็นยืนอยู่ ตัวใหญ่ๆ ควันโขมง ท่ามกลางตึก  ก็คือโคตรชอบแล้วอ่ะ เสียดาย เล่าไม่สนุกซะงั้น  วู้\n\n"}
