{"movie_name": "Sully", "text": "ถ้าจะเอาว่าสัปดาห์นี้มีหนังเรื่องไหนเด่นๆ ผมว่าเรื่องนี้เป็นเรื่องที่น่าจะเด่นอันดับต้นๆ แล้วนะครับ ด้วยตัวหนัง ตัวผู้กำกับ และตัวนักแสดง ความน่าสนใจของหนังอยู่ที่การทำยังไงให้หนังที่ทุกคนรู้เรื่องราวอยู่แล้ว กลายเป็นหนังที่เข้มข้นขึ้นมาได้ ซึ่งเป็นโจทย์ที่ Clint Eastwood ต้องทำการบ้านอย่างหนักหน่วงเลยทีเดียว\n\n\nSully สร้างขึ้นจากเหตการณ์จริงกับเรื่องราวของ กัปตัน เชสลีย์ บี. \"ซัลลี่\" ซัลเลนเบอร์เกอร์ (ทอม แฮงค์ส) สร้างปาฏิหาริย์ในการนำเครื่องบิน US Airways ไฟล์ท 1549 ลงจอดกลางแม่น้ำฮัดสันหลังจากเกิดเหตุการณ์ที่ไม่คาดฝันเมื่อเครื่องบินลำนั้นต้องปะทะกับฝูงนกอย่างรุนแรงจนทำให้เครื่องขัดข้องเมื่อปี 2009 การตัดสินใจของเขาทำให้ผู้โดยสาร 155 ชีวิตพร้อมกับลูกเรือทั้งลำปลอดภัยจากอุบัติเหตุครั้งนั้น\n\n\nหนังเดินเรื่องค่อนข้างเนิบมากถึงมากที่สุด หลังจากเปิดเรื่องมาด้วยปัญหาที่เกิดขึ้นกับเครื่องบินไฟล์ท 1549 จนเครื่องต้องร่อนลงที่แม่น้ำฮัดสัน ซึ่งในตอนต้นเรื่องหนังบอกเล่าเหตุการณ์แค่เล็กน้อย แล้วหลังจากนั้นหนังก็ไปเน้นในเรื่องของการสอบสวนหาต้นตอเหตุการณ์ยาวเลย ในช่วงครึ่งเรื่องอาจจะดูน่าเบื่อไปสักหน่อย เหมือนดูหนัง documentary ลำดับเหตุการขั้นตอนการสอบสวนโดยละเอียด แต่พอผ่านช่วงครึ่งเรื่องไป ความน่าสนใจของหนังกลายเป็นมาอยู่ที่การลำดับเหตุการณ์ในหลายๆ มุมมองจากหลายๆ พยานที่เห็นเหตุการณ์นี้ หนังเล่าว่ามีใครบ้างที่มองเห็นและมีส่วนเกี่ยวข้องกับเครื่องที่ต้องลงจอด ซึ่งตรงจุดนี้ทำให้คนดูเห็นเหตุการณ์ในหลายๆ แบบ\n\n\nในช่วงที่เข้มข้นที่สุดน่าจะหนีไม่พ้นช่วงของการตัดสินคดี ซึ่งช่วงนี้เป็นช่วงที่ทำออกมาได้ค่อนข้างพีคที่สุด ประโยคหลายๆ ประโยคที่กัปตัน Sully พูดกับคณะกรรมการสอบสวน เป็นประโยคที่ฟังแล้วมีน้ำหนักและทำให้อารมณ์หนังเข้มข้นขึ้นอย่างเห็นได้ชัด แต่ด้วยอารมณ์หนังที่มันมาเนิบๆ ช้าๆ เลยทำให้ความสนุกมันอาจจะไม่ได้ไปสุดขั้วขนาดนั้น ถ้าเทียบกับหนังเรื่อง Flight ที่ Dansel Washington เล่น ผมว่าเรื่องนั้นไปได้สุดกว่า แต่ก็แล้วแต่มุมมอง\n\n\nนักแสดงเรื่องนี้ก็ต้องยกให้ Tom Hanks แหละครับ เพราะแบกหนังไว้คนเดียว คนอื่เป็นตัวประกอบทั้งหมด แม้กระทั่ง Aaron Eckhart ที่หน้าติดหนวดมา ก็แทบจะไม่ได้มีบทบาทอะไรมากมายในหนังเลยแม้แต่น้อย เรื่องนี้ก็ยกให้พี่ทอมแกแหละครับ\n\nสุดท้ายสรุปง่ายๆ เลยว่าหนังเรื่องนี้ไม่ใช่หนังที่ดูแล้วสนุกตื่นเต้นถึงขั้นสุดอะไรขนาดนั้น แต่ก็สามารถดูจบออกมาแบบมีความประทับใจลึกๆ ได้ครับ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
