{"movie_name": "แฟนเดย์..แฟนกันแค่วันเดียว", "text": "หมายเหตุ: บทวิเคราะห์นี้มีการเปิดเผยเนื้อหาสำคัญ (Spoil) อาจไม่ได้ถึงขั้นบอกโดยตรง แต่ก็บอกแนวทางที่น่าจะทำให้คาดเดาเนื้อเรื่องได้ ใครยังไม่ได้ดูและไม่อยากโดน Spoil ข้ามไปได้นะครับ ถือว่าบทวิเคราะห์นี้เป็นการแลกเปลี่ยนของคนที่ดูแล้วละกันครับ แต่ถ้าไม่กลัว Spoil ก็ลุยได้เลยครับ\n\n\n\nถ้าการนิยามใครสักคนว่าเป็น “ไอ้โรคจิต” นั่นหมายถึง การที่เขาคนนั้นทำอะไรที่ดูแปลกประหลาด ไร้เหตุผล โง่เง่า ผิดแผกไปจากความคาดหวังหรือกฎระเบียบของสังคม แถมบางทียังดูเป็นรุกล้ำความเป็นส่วนตัวเรามากเกินไปด้วยแล้วละก็\n\nเชื่อเถอะ…เวลามีความรัก เราทุกคนล้วนมีความโรคจิตด้วยกันทั้งนั้น\n\nเหมือนอย่างที่ตัวละครใน “Her” (2013) เคยกล่าวไว้อย่างละม้ายคล้ายคลึงว่า “การตกหลุมรักคือความเสียสติอย่างหนึ่ง” นั่นเพราะเมื่อเราได้เจอกับมันจริงๆ เราพร้อมที่จะทำอะไรที่ดูไม่สมเหตุสมผล ดูบ้าๆ กล้าทำในสิ่งที่ตัวเองไม่เคยคิดจะทำ พยายามผ่านไปในที่ๆ เขาผ่านเป็นประจำ เพียงเพื่อทำทีว่า เอ๊ะ!!! เราเจอกันโดยบังเอิญ พยายามสืบเสาะ หาข้อมูล เขาชอบอะไร ไม่ชอบอะไร เพียงเพื่อหวังว่าเขาจะเห็นว่าเราใส่ใจมากแค่ไหน พยายามตีเนียน ทำทีเป็นตัวเป็นเพื่อน ปรึกษาเรื่องงาน เรื่องเรียน ทั้งที่จริงก็หวังแค่ได้ใกล้ชิด เหล่านี้คือตัวอย่าง “ความบ้า” ของคนเราที่เกิดขึ้นเมื่อรู้จักจะรักใคร\n\nก็คงไม่ต่างกับ “เด่นชัย” (เต๋อ ฉันทวิชช์) ที่ความรักทำให้เขาตามติดชีวิต “นุ้ย” (มิว นิษฐา) จนไม่ต่างอะไรกับ Stalker ไปจนถึงการสวมรอยเป็นแฟนนุ้ย ในช่วงที่เธอความจำเสื่อมชั่วคราว และก็เช่นเดียวกัน เพราะไอ้ความรักนี่แหละ เลยทำให้ “นุ้ย” เองยอมเป็นคนรักลับๆ ของ “ท๊อป” (ธีรภัทร์ สัจจกุล) ทั้งๆ ที่ก็รู้อยู่แล้วว่าเขามีครอบครัวอยู่แล้ว และเธอเองก็รู้ว่าตัวเองเคยรังเกียจคนแบบนั้นมากแค่ไหน\n\n\n\n\n\nการกระทำของเด่นและนุ้ยดูจะเป็นอะไรที่โรคจิตและน่ารังเกียจในสายตาของคนนอก แต่ก็นั่นแหละ..ความรักเป็นเรื่องง่ายเสมอ เมื่อเราเป็นคนนอก แต่ถ้าสมมติเราเป็นเด่นและนุ้ยเองละ เราไม่มองว่าสิ่งที่ทำลงไปมัน “บ้า” เพราะเรามักคิดเข้าตัวเองอยู่เสมอ ว่าที่เราทำไปนั้นเพราะรัก ซึ่งเมื่อวันหนึ่งอีกฝ่ายเข้าใจตรงกันมันจะเป็นความโรแมนติกที่แสนงดงามและจบลงอย่างมีความสุข กว่าที่เราจะรู้ตัวจริงๆ ว่าที่ทำไปมันดูบ้าแค่ไหน ก็จนกระทั่งเมื่อเรารู้ซึ้งอย่างถ่องแท้แล้วว่า ถึงทำไปเท่าไหร่มันก็แค่นั้น ทั้งนี้ ไม่ได้หมายความว่าสิ่งที่เด่นชัยและนุ้ยทำลงไปในเรื่องนั้นถูก แต่มันก็มีที่มาที่พอจะเข้าใจได้อยู่\n\nด้วยเหตุนี้ “แฟนเดย์..แฟนกันแค่วันเดียว” จึงไม่ใช่หนังรักโรแมนติก ในแง่ที่ว่าเราจะจูงมือแฟนเราไปดู แล้วเดินออกมาอย่างกระหนุงกระหนิง รักกันมากขึ้น แต่มันเป็นหนัง “รักโรแมนติกข้างเดียว” ของคนที่คิดว่าตัวเองโรแมนติก แต่สุดท้ายก็เป็นได้แค่ไอ้โรคจิตในสายตาอีกฝ่าย ว่าไปมันเป็นหนังที่เหมาะกับการไปดูคนเดียวมากกว่าไปกันเป็นคู่เสียอีก\n\nนอกจากนี้ “แฟนเดย์” ยังค่อนข้างมีลักษณะเป็นหนังส่วนตัว นั่นคือ หากเราไม่เคยมีความรู้สึกแบบเด่นชัยหรือกระทั่งนุ้ยมาก่อน เราก็อาจจะแค่ชอบๆ หนัง แต่ไม่อินไปกับเรื่องราว เราจะรู้สึกว่าเด่นชัยไม่ต่างไปจากไอ้โรคจิต และไม่เชื่อว่านุ้ยจะสามารถรักเด่นชัยได้ภายใน 1 วัน (แม้ตอนนั้นนุ้ยจะความจำเสื่อมก็เถอะ) แล้วยิ่งมาเจอตอนจบที่ไม่เป็นไปตามที่คิดอีก ตรงกันข้าม หากใครที่เคยมีประสบการณ์ความรักที่ใกล้เคียงกับเด่นชัยหรือนุ้ย เราจะรู้สึกว่าต่อกับมันติด ก่อนกลายเป็นอินสุดๆ กับเรื่องนี้ และมีแนวโน้มจะยิ่งชอบในบทสรุปของมัน เพราะมันดู “จริง” เหมือนได้นั่งมองชีวิตตัวเอง\n\nอันที่จริง การกระทำของเด่นชัยจะว่าไปมันก็ไม่ได้ต่างจาก “ป้อม” ใน “Season Change” (2006) เท่าไหร่ ถ้าเรารู้สึกว่าเด่นชัยลำเส้นเพราะถึงขั้นแอบเข้า Password ของนุ้ย แล้วตอนป้อมแอบอ่านสมุดการบ้านของดาวละ ความรักทำให้ทั้งเด่นชัยและป้อมนั้นอยู่ในสภาพที่ไม่แตกต่างกัน กล้วทำอะไรบ้าๆ ที่ใครเขาไม่ทำกัน แต่ความแตกต่างของ 2 คนนี้ คือในขณะที่ Season Change พยายามทำให้เราเอาใจช่วยป้อม แต่แฟนเดย์ไม่ได้ช่วยส่งเสริมให้เด่นชัยดูดีขึ้นสักเท่าไหร่ องก์แรกของหนังดูจะพยายามทำให้เห็นภาพลักษณ์แย่ๆ และความเป็น Loser ของตัวเด่นชัยมากขึ้นนด้วยซ้ำ มันจึงเป็นหนังแอบรักที่ตีขนบหนังแอบรัก นั่นคือการทำให้ตัวเอกดูไม่น่าเอาใจช่วยเสียเลย คนดูบางส่วนเลยถอยห่างจากเด่นชัยและมองเขาเป็นแค่ไอ้โรคจิต แต่ข้อดีของการทำแบบนี้ก็คือ คนที่ยังเหลืออยู่จะเป็นคนที่มีความเข้าใจหรือเคยเป็นแบบเด่นชัยจริงๆ ซึ่งคิดว่านี่แหละคือกลุ่มคนที่แฟนเดย์ต้องการสื่อสารด้วยมากที่สุด\n\n\n\n\n\n“เรากำลังปีนยอดเขาเอเวอร์เรสต์กันอยู่” เป็นประโยคที่เด่นชัยใช้เปรียบเทียบรูปแบบความรักของเขา ซึ่งพอมันอยู่ในหนังกลับกลายเป็นประโยคที่เปรียบเปรยได้ตรงประเด็นและทรงพลังอย่างไม่น่าเชื่อ การปีนยอดเขาเอเวอร์เรสต์หรือไต่ลวดข้ามตึกเวิล์ดเทรดนั้นอันตราย เสี่ยงชีวิต แต่ก็ยังมีคนกล้าบ้าบิ่นไปท้าทายมันอยู่ เพียงเพื่อจะได้สัมผัสความงดงามที่จุดหมายด้านบน และเพราะเด่นชัยรู้ดีว่ามันอันตรายเพียงไหน เด่นชัยจึงเป็นพวก “นักสำรวจข้อมูล” ที่พยายามสำรวจเส้นทาง รายละเอียด ของภูเขาลูกนั้นอย่างถี่ถ้วนเสียก่อน เพื่อหวังว่าจะได้ไต่ไปทีเดียวแล้วถึงยอดเขาเลย คนแบบนี้ถ้าไม่ใช่ “จังหวะ” ที่คิดว่าใช่จริงๆ ก็จะไม่ตัดสินใจปีน แต่ปัญหาก็คือเมื่อไหร่ถึงจะเป็นจังหวะที่ใช่กัน และต่อให้จังหวะพอเหมาะแล้ว แต่ภูเขาลูกนั้นอยากให้เราปีนขึ้นไปหรือเปล่าละ\n\nเด่นชัยเคยพยายามปีนภูเขานุ้นอยู่ครั้งหนึ่ง แต่ดันเข้าไปในจังหวะที่หมามาก ผลเลยโดนภูเขาผลักกระเด็นออกมา ดังนั้น เมื่อนุ้ยความจำเสื่อมชั่วคราว มันจึงเป็นเหมือนโอกาสครั้งที่ 2 ของเด่นชัย และเป็นโอกาสแบบ Fast Track ขึ้นกระเช้าไปยอดเขาเลย ไม่แปลกที่เขาจะคว้าเอาไว้ แต่เด่นชัยก็รู้ตัวว่ามันเป็นเพียงกระเช้าชั่วคราวที่ไม่นานก็รื้อออกไป และที่สำคัญกระเช้ากับปีนเขานั้นไม่เหมือนกัน ด้วยเหตุนี้ ช่วงโรแมนติก 1 วันในองก์สอง มันจึงเป็นโรแมนติกที่แฝงด้วยความเศร้ามาก เพราะเป็นความสุขที่รู้ดีว่าไม่นานก็จบลง และมันทำให้เข้าใจว่าทำไม OST. เรื่องนี้ถึงต้องเป็นเพลงวันหนึ่ง และต้องร้องโดย “ชาติ สุชาติ” เพราะน้ำเสียงของชาติทำให้เพลงที่เนื้อเพลงดู Happy มากเพลงนี้ มีความหม่นหมองภายใน มันไม่ได้เป็นเพียงแค่วันหนึ่ง แต่ยังเป็น “วันเดียว” ด้วย ซึ่งมันสอดคล้องกับอารมณ์ที่หนังต้องการสื่อทุกอย่าง\n\nชอบ “มิว นิษฐา” ในเรื่องนี้มาก ชอบมาตั้งแต่ตอนคุณชายปวรุจ มีความรู้สึกว่ามิวเป็นผู้หญิงที่สวย แม้ไม่ถึงขั้นตะลึงตั้งแต่แรกเห็น แต่ก็ดูโดดเด่นโดยเฉพาะเวลายิ้ม อาจเพราะแบบนี้ทำให้มิวดูเป็นผู้หญิงสวยที่มีอยู่จริง เราเชื่อว่าเรามีโอกาสจะพบผู้หญิงแบบนี้ในออฟฟิศของเราได้ ยิ่งเมื่อรวมกับการแสดงที่เรื่องนี้มิวทำได้ดีมาก ในทุกๆ ฉาก ทุกๆ อารมณ์ ยิ่งทำให้ผู้หญิงคนนี้ดูมีสเน่ห์ขึ้นไปอีก ไม่แปลกใจว่าทำไมนุ้ยถึงได้กลายเป็นยอดเขาเอเวอร์เรสต์ของเด่นชัย เพราะขนาดเรายังหลงสเน่ห์นุ้ยอย่างหนัก แต่ก็นั่นแหละ ด้วยความเป็นเด่นชัย ด้วยความเป็นนุ้ย (แบบปกติ) และด้วยความที่วันหนึ่งมันเป็นได้แค่วันเดียว เราจึงเข้าใจว่าทำไมสุดท้ายแล้วเด่นชัยเลือกตัดสินใจที่จะหยุดปีนเขา\n\nเพราะถ้าหากการปีนเขามันเหนื่อยเกินไป หยุดลงแล้วนั่งมองความงามของยอดเขาจากที่ไกลๆ ก็เป็นสุขเกินพอแล้ว\n\n\n\n\n\nป.ล. ชอบรอยยิ้มของนุ้ยในตอนจบ มันไม่สำคัญว่าสุดท้ายแล้วนุ้ยจะจำเหตุการณ์ใน “วันหนึ่ง” นั้นได้หรือไม่ แต่รอยยิ้มนั้นมันทำให้นุ้ยในปัจจุบัน จำตัวเองได้ว่าเมื่อก่อนเธอเคยสดใสเพียงใด ก่อนที่ความรักจะทำให้เธอกลายเป็นอีกคนที่เธอไม่เคยคาดคิดว่าจะเป็น\n"}
