{"movie_name": "Kingsglaive : Final Fantasy 15", "text": "Review : “Kingsglaive : Final Fantasy 15” (เฮ้อออออออออออออออ)\n\n**มีสปอยนิดหน่อยนะครับ แต่นิดเดียวแหละ**\n\nผู้กำกับ : Takeshi Nozue (Final Fantasy 7 : Advent Children)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nตั้งแต่ Square Enix ประกาศโปรเจคอลังการดาวล้านดวงหลายๆโปรเจคเกี่ยวกับ FF15 Kingsglaive นี่แหละครับที่เป็นสิ่งที่ผมรอคอยมากที่สุด (ถ้าไม่นับตัวเกมหลักอะนะ) เพราะ Square Enix ก็ถือเป็นแถวหน้าอีกเจ้าหนึ่งในเรื่องของ CG Animation นะครับ และผมก็ชอบ Advent Children พอตัวเลย (ส่วน Spirit Within หนังอะไรเหรอ ลืมมันไปเถอะ) แต่ผมเป็นคนที่ถ้าสามารถดูแบบถูกลิขสิทธิ์ได้ก็จะเลือกอุดหนุนของแท้นะครับ พอมีแบบสายมืดหลุดออกมาผมเลยอดใจไว้ เลยดูเหมือนจะได้ดูช้ากว่าชาวบ้านอยู่สักหน่อย แต่ตอนนี้ Kingsglaive วางจำหน่ายใน Itunes แล้วครับเลยสอยมาดูซะเลย รอมานานแล้ว หุๆ\n\n\n\nโลกของ Kingsglaive นั้นเป็นโลกที่อยู่ท่ามกลางสงครามระหว่างอาณาจักร Niflheim อาณาจักรที่ใช้เครื่องจักรอันล้ำสมัยรุกรานอาณาจักรอื่นๆไปทั่ว กับอาณาจักร Lucis อาณาจักรที่ใช้เวทมนตร์ซึ่งได้รับพลังมาจาก Crystal ที่อยู่ที่เมืองหลวง Insomnia พร้อมทั้งมีหน่วยทหารเวทมนต์ที่แข็งแกร่งที่สุด หน่วย Kingsglaive คอยต่อสู้กับผู้รุกรานอย่างกล้าหาญ แต่สุดท้ายอาณาจักร Niflheim ก็ได้รุกราน Lucis จนเหลือเพียงเมืองหลวง Insomnia  เท่านั้น ที่ได้รับการปกป้องจากเวทมนตร์เกราะของราชา Regis (Sean Bean) ทาง Niflheim ได้ส่งทูตมาเจรจาเพื่อยื่นข้อเสนอให้ Lucis มอบเมืองทั้งหมดของตนให้ Niflheim ปกครอง โดย Niflheim จะยกเว้นเมืองหลวง Insomnia ให้ และมีเงื่อนไขว่า ต้องจัดงานแต่งงานระหว่างเจ้าชาย Noctis กับเจ้าหญิง Luna (Lena Headey) แห่งอาณาจักร Tenebrae แต่ Nyx (Aaron Paul) ทหารยอดฝีมือแห่งหน่วย Kingsglaive กลับรู้สึกไม่ชอบมาพากลต่อข้อเสนอนี้ มันจะกลายเป็นกับดักหรือไม่ แล้วชะตากรรมของอาณาจักร Lucis จะเป็นเช่นไร ติดตามได้ใน Kingsglaive : Final Fantasy 15 ครับ\n\nเมื่อผมดู Kingsglaive จบ ความรู้สึกแรกคือ เฮ้อออออออออออ เสียดายงานภาพครับ เสียดายเวลาเรนเดอร์ 5555 เพราะงานบทมันก็ได้แค่พอผ่านครับยังชอบ Advent Children มากกว่าอยู่ ผมว่าปัญหาใหญ่เลยของ Kingsglaive คือ “การปูพื้นตัวละคร” ครับ หนังไม่สามารถทำให้เรารู้สึกสัมพันธ์กับตัวละครต่างๆได้ เราเลยไม่ค่อยอินกับ Motive ต่างๆของพวกเขา และไม่ค่อยแคร์ชะตากรรมของพวกเขาเท่าไหร่ ตัวที่ทำท่าจะดีก็ดันฆ่าทิ้งแต่เนิ่นๆซะงั้น ซึ่งมันก็เร็วเกินไปที่เราจะแคร์การตายของเขาได้ครับ (จุดนี้ Advent Children มันขี้โกงครับ เพราะมันเอาตัวละครที่เรารักและผูกพันจาก FF7 แล้ว มาดำเนินเรื่องต่อเลย)  เนื้อเรื่องที่เกี่ยวกับการหักเหลี่ยมเฉือนคมทางการเมือง, ทางทหาร และการทรยศ ในก็ค่อนข้าง Cliché ครับ เดาได้ตั้งแต่กลางๆเรื่องแล้ว อีกเรื่องคือแม้โทนเรื่องจะพยายามจะปรับให้ดูอินเตอร์ขึ้น (จากที่ Advent Children จะดูญี่ปุ่นจ๋าๆหน่อย) แต่การเขียนบทก็ยังมีที่ดูเป็นการ์ตูนเกินไปตามแบบฉบับหนังญี่ปุ่นอยู่ครับ ที่หนักสุดเลยคือตัวทูตจาก Niflheim นี่ละครับ บทพูดลิเกมากจนรู้สึกว่าน่ารำคาญจริงๆ เดี๋ยวฉันจะไปฆ่าแกในเกม เหอๆ มุกตลกในหนังก็นะ...ทั้งเรื่องมีน้อยมากๆครับ และมุกที่ทำให้ขำก็มีแค่ 1 มุกเท่านั้น นอกนั้นแป้กหมด (ขำแค่หึๆด้วยนะ) แต่หนังก็ไม่ใช่ว่าจะไม่มีดีเลยนะครับ สิ่งที่ชอบ (ซึ่งก็คือจุดแข็งของ Square Enix มานานละ) ก็คือการ Reimaginate องค์ประกอบต่างๆในซีรี่ส์ FF ถ่ายทอดออกมาในหนังได้อย่างเหนือจินตนาการจริงๆ เวทมนตร์ สัตว์ประหลาดต่างๆ จัดหนักจัดเต็มในรูปแบบที่คุณคาดไม่ถึงแน่ๆครับ ยิ่งถ้าเป็นแฟนเกมนี่ เห็นผมบ่นๆแต่แนะนำให้ดูเถอะครับ\n\n\n\nมาถึงสิ่งที่ทุกคนคาดหวังจากหนังเรื่องนี้ งานภาพครับ ผมจัดให้ Square Enix เป็น 1 ใน Big 3 ของ CG Animation เลยนะ (อีก 2 คือ Pixar กับ Blizzard) และเรื่องนี้ก็ทำได้ตามมาตรฐานครับ งานภาพยังบ้าพลังเป็นอันดับต้นๆของวงการ และพัฒนาไปจาก Advent Children มากๆ แต่...น่าเสียดายอีกแล้ว เพราะผมรู้สึกว่าการกำกับภาพในฉากสู้หลายฉากมันยังไม่ค่อยดี หลายๆอย่างมันประดังประเดเข้ามามากเกินไป กล้องก็เคลื่อนๆ สั่นๆ ตัดฉับๆ ยิ่งตัวละครมัน Blink ได้อีก จบเลยครับ 555 น่าเสียดายนะ บ้าพลังไปหน่อย Tone Down ลงมานิดน่าจะดีกว่านี้ครับ ส่วนดนตรีประกอบนั้น ผมคิดว่ามันไม่ค่อยจะโดดเด่นเอาเสียเลย ผิดฟอร์ม FF มากๆ (จริงๆผมก็คิดตั้งกะเพลงในเดโม Episode Duscae แล้วละ) ก็หวังว่าในเกมมันจะดีขึ้นนะครับ เพราะเพลงในหนังไม่ประทับใจเลย\n\nมาถึงการพากย์เสียง ส่วนใหญ่จะเฉยๆมีจุดดีจุดแย่หักลบกันไปนะครับ มี Lena Heady ในบท Luna นี่ละครับที่ผมคิดว่าทำได้เป็นธรรมชาติมากที่สุด แต่เสียงเธอก็นะ...พูดที หน้า Cersei Lannister ลอยมาที เลยไม่รู้ว่าจะชอบหรือเกลียดตัวละครดี 5555\n\n\n\nสรุป : ในด้านความเป็นภาพยนตร์ผมให้แค่พอผ่านนะครับ แต่ใครเป็นแฟนเกมหรืออยากดูอนิเมชั่นสวยงามอลังการก็ดูเถอะครับ ไม่ถึงกับเสียดายเวลาขนาดนั้นครับ\n\nคะแนน  : 7.2/10 (B), เฉยๆ ครับ\n"}
