{"movie_name": "Kubo and The Two Strings", "text": "ในฐานะเป็นสัตว์ที่ขับเคลื่อนการเสพหนังด้วยรีวิว เมื่อ จขกท. เห็นมะเขือเน่าเอา 9.6 ใส่พุ่ม Metacritic เอา 8.4 ใส่พาน ถวายให้ Kubo ก็ได้แต่คิดในใจว่า ไม่ธรรมดาแล้วว่ะ ตัวเลขขนาดนี้มันคือความฟินในระดับเอาแพมเพิสมารองก้นกันไม่ทันเลยนะนั่น แล้วส่วนตัวก็ชอบเรื่องราวแฟนตาซีแบบเอเชียอยู่แล้วด้วย ตัวร้ายดีไซน์หน้ากากก็เท่\n\nว่าแล้วจะรอบิดาตัดริบบิ้นหรือโยนแหวนลงลาวาทำไม จขกท กดจองตั๋วรอบ Sneak Peek ทันที\n\nส่วนผลที่ได้รับนั้น\n\n\nKubo and The Two Strings เล่าเรื่องราวของเด็กชายชื่อ Kubo ผู้สืบทอดพลังเวทมนต์และซามิเซ็น (กีตาร์ญี่ปุ่นโบราณ) จากแม่ หลังจากสูญเสียแม่ไปแล้ว Kubo ต้องออกเดินทางไปพร้อมกับลิงและด้วงที่เหมือนผู้พิทักษ์ให้เขาเก็บเครื่องมือวิเศษ 3 ชิ้น เพื่อให้ Kubo เอาชนะราชาแห่งดวงจันทร์หรือตาของเขาเอง\n\n\n\nเชื่อว่าสำหรับคนที่เก็บ Exp กับหนัง เกม นิยาย แบบเรื่องราวผจญภัยมาพอสมควร จะรู้สึกว่า Kubo เหมือนข้าวกล่องเซเว่นที่เรารู้อยู่แล้วว่าเราจะได้เจออะไร รสชาติมันจะเป็นยังไง ทุกช็อตทุกตอนที่เดาไว้แทบไม่มีพลิกโผ บางช็อตก็เกือบล้ำเส้นไปดูถูกสติปัญญาคนดูแล้ว แต่เอาเข้าจริงจะบอกว่ามันเป็นข้อเสียก็พูดได้ไม่เต็มปาก เพราะหนังมีองค์ประกอบอื่นๆ ที่สร้างสรรค์มาดี ทั้งเทคนิคภาพแบบ 3D Stop Motion ซึ่งก็ให้สุนทรียะด้านภาพที่แปลกดี ไปจนถึงเพลงประกอบ ฉากแอคชัน มาประคองเรื่องไว้ และมีจุดแข็งสุดๆ ของมันคือ บทสนทนา\n\nบทสนทนาในเรื่องเป็นสิ่งที่สะท้อนกึ๋นและความจัดเจนของผู้สร้างจริงๆ โดยเฉพาะคู่ของด้วงกับลิง คือไม่คิดว่าจะได้มาปล่อยฮาอะไรกับหนังแนวนี้มาก่อน แต่จังหวะยิงมุกมันร้าย ถึงขนาดพลิกจากช่วงกำลังซึ้งไปเป็นขำได้ ซึ่งมันก็ยิ่งทำให้ตัวละครดูน่าค้นหากว่าเดิม เสียดายว่าอภิสิทธินี้ถูกจำกัดให้กับตัวละครไม่กี่ตัวเท่านั้น ส่วนฝ่ายร้ายกลับเป็นอะไรที่ดูด้านเดียว มิติเดียวค่อนข้างมาก\n\n\n\nพอว่ากันเรื่องอารมณ์หรือตีมของหนัง คำพูดที่ว่า ไม่มีอะไรที่ทำให้เราเติบโตไปได้มากเท่าการสูญเสีย น่าจะเป็นหนึ่งในสารที่ Kubo and The Two Strings พยายามบอกกับคนดูชัดเจนที่สุด โดยเฉพาะการสูญเสียคนรัก หนังแสดงให้เห็นว่าการออกเดินทางของ Kubo ไม่ใช่การผจญภัยในโลกภายนอกเท่านั้น แต่คือการก้าวข้ามบาดแผลในใจ เพื่อที่จะเติบโตขึ้นด้วยความช่วยเหลือจากลิงและด้วง\n\nถ้าเราอ่านให้ลึกกว่านั้นอีก สาระสำคัญที่หนังจะบอกไม่ใช่แค่เรื่องการก้าวข้ามความสูญเสียเพื่อจะเติบโต แต่คือพลังอำนาจของ \"เรื่องเล่า\" ที่สามารถเยียวยาจิตใจมนุษย์ได้ การที่หนังให้ Kubo เป็นนักเล่าเรื่องประจำหมู่บ้านและมีเครื่องมือประจำตัวเป็นซามิเซ็นก็เพื่อจะบอกว่าเวทมนต์หรืออาวุธที่แท้จริงของ Kubo คือ การเล่าเรื่อง เพราะเรื่องราวสามารถทำให้ตัวตนหรือความทรงจำของคนยังคงอยู่และดำเนินต่อไปได้ พ่อแม่หรือคนรอบตัวเราอาจจะตาย แต่พวกเขาจะมีชีวิตอยู่ผ่านเรื่องเล่าของเรา และเรื่องเล่ามีพลังอำนาจขนาดเปลี่ยนความคิดของคนได้เช่นกัน เหมือนที่ Kubo แสดงให้เห็นในตอนท้ายของเรื่อง\n\nถ้าอ่านเรื่องแบบนี้ มันก็ชวนให้เราคิดว่า การผจญภัยของ Kubo ทั้งหมดที่พบเจอกับความมหัศจรรย์ต่างๆ มันเป็นเรื่องที่เกิดขึ้นจริง หรือที่แท้มันก็เป็นแค่เรื่องเล่าของเด็กผู้ชายคนหนึ่งที่สร้างตัวละครต่างๆ ขึ้น เพื่อพยายามจะก้าวข้ามความสูญเสียในใจตัวเอง\n\nและนี่น่าจะเป็นส่วนที่ดีที่สุดของ Kubo and The Two Strings ซึ่งเปิดปลายให้เราได้ตีความเรื่องราวของมัน\n\n\n\nสรุปถ้าคุณกำลังมองหาหนังที่อาศัยโครงเรื่องการผจญภัยของวีรบุรุษดีๆ สักเรื่อง (โครงเรื่องแบบสตาร์ วอร์ส) ที่เพียบพร้อมไปด้วยงานภาพ ดนตรีประกอบแบบผสานข้ามวัฒนธรรม บทสนทนาเจ๋งๆ Kubo and The Two Strings  ไม่น่าจะทำให้ผิดหวังได้ แต่สำหรับ จขกท. ที่คาดหวังกับคะแนนรีวิวจากสำนักฝรั่งขนาดนี้ ก็ขอบอกว่าชอบหนังในระดับหนึ่ง แต่ไม่ดีจนถึงขั้นต้องหยุดกะพริบตาดู\n\nอีกนิด ราล์ฟ ไฟน์ นี่แกไม่ทิ้งลายจริงๆ ช่วงท้ายของหนังถ้าใครยังไม่เคยเห็นโวลเดอร์มอร์เวอร์ชันเอเชีย ก็เรื่องนี้แหละ\n\nอยากติดตามรีวิวเกม หนัง หรือตามไปวิจารณ์ว่ารีวิวได้ดีชั่วมั่วต่ำยังไง ขอเชิญตามลิงก์นี้นะจ๊ะ\nhttps://www.facebook.com/ReviewerOcelot/?fref=ts\n"}
