{"movie_name": "Train to Busan ด่วนนรกซอมบี้คลั่ง", "text": "Train to Busan\nขึ้นรถไฟไปหาจุดจบ\n\nคราวนี้ถึงตาหนังเกาหลีหยิบซอมบี้มาทำหนังบ้างแล้วผลที่ได้ก็คือ กลมกล่อมลงตัวแถมยังดูมีสไตล์เป็นของตัวเองอีกด้วย ดีกว่าที่คาดคิดไว้พอสมควรเลย\n\nการหยิบซอมบี้มาเป็นองค์ประกอบหลักในการทำหนังสักเรื่องในตอนนี้ถือว่าไม่มีความใหม่อีกต่อไปแล้วแต่มีสิ่งหนึ่งที่จะช่วยทำให้หนังเกิดความแตกต่างกันได้คือ วิธีการดำเนินเรื่องที่สามารถเอาคนดูได้อย่างอยู่หมัด ชวนติดตาม ที่สำคัญคือต้องมีดราม่าที่ลงตัวพอดี\n\nเรื่องราวเริ่มต้นจากคู่พ่อลูกซึ่งขึ้นรถไฟขบวนหนึ่งจากโซลเพื่อไปเมืองปูซานในขณะที่กำลังมีเหตุการณ์ไม่ปกติเกิดขึ้นและค่อยๆแพร่กระจายความวุ่นวายไปทั่ว เฉกเช่นเดียวกันกับบนขบวนรถไฟดังกล่าว มีคนที่ไม่ปกติกัดคนปกติแล้วไม่ช้าคนปกตินั้นก็กลายเป็นคนไม่ปกติ หรือที่เราเรียกกันว่า ซอมบี้ สร้างความวุ่นวายอยู่บนขบวนรถไฟ คนปกติที่ยังไม่ถูกกัดจึงต้องหาทางเอาตัวรอดโดยหวังว่าจะมีคนมาช่วยเหลือในทางข้างหน้าที่ก็ยังไม่รู้ว่าที่ไหน เมื่อไรแน่ชัด\n\nความสนุกและน่าติดตามนี่ต้องบอกเลยว่าทำได้ดีแม้ว่าเราจะเคยดูหนังซอมบี้มาแล้วกี่เรื่องก็ตามตราบใดที่การวางเรื่องและสร้างสถานการณ์ทำได้ดี คนดูอย่างเราก็พร้อมจะสนุกไปกับมันเสมอ อีกทั้งฉากอารมณ์ความรู้สึกที่ใส่เข้ามาในหนังก็ทำได้อย่างเหมาะสม ไม่รู้สึกว่ามากเกินไปและก็ไม่น้อยจนเกินไป ที่สำคัญคือความดราม่าจะช่วยทำให้หนังดูมีอะไรน่าติดตามมากขึ้นไปอีก และแน่นอนว่าต้องมีฉากหนีตายซอมบี้ซึ่งเป็นสิ่งที่ขาดไปไม่ได้เลยในหนังซอมบี้ บางทีเราอาจจะเรียกว่าจุดขายด้วยซ้ำไปซึ่งหนังก็ไม่ทำให้เรารู้สึกผิดหวังเลยในส่วนนี้ มิหนำซ้ำกลับทำได้ดีมากเสียด้วย เราจะรู้สึกได้เลยว่ามีการออกแบบฉากต่อสู้หนีตายซอมบี้ในขบวนรถไฟซึ่งมีพื้นที่จำกัดและคับแคบออกมาได้อย่างน่าประทับใจ งานโปรดักชั่นโดยรวมถือว่าดีงามมาตรฐานเกือบฮอลลีวูดเลยก็ว่าได้ ไม่น่าแปลกใจเลยสักนิดที่หนังซอมบี้เรื่องนี้จะถูกใจใครหลายๆคนด้วยเพราะสามารถเป็นทั้งหนังทำเงินถูกใจตลาดและหนังคุณภาพดีที่ขายฝีมือทั้งด้านโปรดักชั่นและด้านการกำกับ\n\nตัวละครของหนังนี่ก็ถือเป็นส่วนที่สำคัญมากเพราะนอกจากมีตัวละครหลายตัวแล้วยังมีการเกลี่ยบทบาทของตัวละครแต่ละตัวให้มีความสัมพันธ์กับเรื่องราวของหนังได้อย่างลงตัว เช่นว่าตัวพระเอกของเรื่องซึ่งกำลังมีปัญหาชีวิตคู่และความสัมพันธ์ที่ไม่สนิทกันดีนักกับลูกสาวเพราะทุ่มเทไปกับการทำงานจนลืมใส่ใจคนรอบข้าง เป็นตัวละครที่สะท้อนความเป็นจริงในสังคมทุกวันนี้ที่ต้องทุ่มเทให้กับการทำงานอย่างหนักเพื่อให้ได้ชีวิตที่สุขสบายและมั่งคั่ง ไม่ใช่ตัวละครที่ขาวสนิทแต่กลับมีสีเทาปะปนอยู่ ในขณะที่พระเอกตัวจริงที่เราขอยกให้อย่างตัวละครสามีที่เดินทางพร้อมกับภรรยาซึ่งกำลังตั้งครรภ์กลับมีบุคลิกสะท้อนความเป็นคนธรรมดาที่พร้อมจะมีน้ำใจให้กับผู้อื่น ทำหน้าที่สามีได้เป็นอย่างดีด้วยการดูแลเอาใจใส่ภรรยาที่กำลังอุ้มท้อง หรือจะเป็นตัวละครปลีกย่อยอื่นที่ช่วยทำให้หนังมีสีสัน ทั้งตัวละครนักการเมืองจอมเห็นแก่ตัว (อันที่จริงแล้วจะว่าไปตัวละครตัวนี้ถือเป็นตัวรองที่สำคัญมากๆนะ) มิตรภาพระหว่างเพื่อนนักเบสบอล ความสัมพันธ์ระหว่างเพื่อนหญิงชรา\n\nที่ในที่สุดแล้วหนังจะพาเราไปพบกับความจริงที่ว่าเมื่อถึงจุดๆหนึ่งมนุษย์เราจะดิ้นรนเอาตัวรอดด้วยการปล่อยให้ผู้อื่นไม่รอดได้หรือไม่ มนุษย์เราจะเห็นแก่ชีวิตตนเองมากกว่าคนอื่นหรือไม่ นี่อาจเป็นบททดสอบศีลธรรมชองมนุษย์ในยามคับขัน\n\nขบเคี้ยวหนัง\n\n#traintobusan #ขบเคี้ยวหนัง #ด่วนนรกซอมบี้คลั่ง\n"}
