{"movie_name": "Kubo and the Two Strings", "text": "Review : Kubo and the Two Strings (ขัดเกลาบทหน่อยเถอะ)\n\nผู้กำกับ : Travis Knight (เป็นผลงานการกำกับเรื่องแรกครับ ก่อนหน้านั้นเป็นอนิเมเตอร์ให้กับ Coraline, Paranorman, The Boxtrolls)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nพูดถึงงานอนิเมชั่นแล้ว ในยุคปัจจุบันก็มีแต่งาน CG Animation เพ่นพ่านกันเต็มตลาดครับ งานอนิเมชั่นวาดมือเริ่มเหลือน้อยลงไปทุกทีๆ แต่ก็ยังหาชมได้บ้างจากงานอนิเมชั่นของญี่ปุ่นครับ เทคนิคที่หาชมได้ยากแล้วจริงๆก็คืองาน Stop Motion ที่ใช้วัตถุต่างๆเช่น ดินน้ำมัน หุ่นกระบอก มาถ่าย,ขยับ,ถ่าย,ขยับไปทีละเฟรมแล้วเอามาเรียงกันเป็นงานอนิเมชั่นครับ ฟังจากวิธีการทำแล้วก็ไม่น่าประหลาดใจว่าทำไมถึงหาชมได้ยากแล้ว ด้วยวิธีการผลิตอันยากลำบาก อีกทั้งกระแสความนิยมก็สู้ CG Animation ไม่ได้ ทำให้งาน Stop Motion ใกล้ตายไปทุกที แต่ยังคงมีสตูดิโอหนึ่งครับที่ยังคงยืนหยัดผลิตงาน Stop Motion ออกมาเรื่อยๆ Studio นั้นก็คือ Laika Studio เจ้าของผลงาน Coraline, Paranorman และ The Boxtrolls นั่นเอง และในปีนี้ก็มีผลงานล่าสุดของพวกเขาออกฉาย คือ Kubo and the Two Strings นั่นเองครับ\n\n\n\nโลกของ Kubo and the Two Strings เป็นดินแดนญี่ปุ่นในจินตนาการ  โดยเล่าถึง Kubo (Art Parkinson) เด็กหนุ่มคนหนึ่งที่แม่ของเขาได้พาเขาหนีอะไรบางอย่างมาใช้ชีวิตอยู่ที่หมู่บ้านชนบทแห่งหนึ่ง แต่เธอกลับได้รับบาดเจ็บในระหว่างหลบหนี Kubo จึงต้องใช้พิณพลังเวทมนตร์ที่ได้รับมาจากแม่ในการหาเลี้ยงครอบครัว โดยแม่ของเขาได้เตือนเขาว่าห้ามอยู่นอกบ้านในเวลากลางคืน แต่ในวันหนึ่ง Kubo กลับบ้านไม่ทันฟ้ามืด ทำให้สิ่งที่ตามล่าเขากับแม่ของเขาอยู่หาเขาเจอและตามมาจนถึงหมู่บ้าน แม่ของเขาได้ใช้เวทมนตร์เฮือกสุดท้ายให้ Kubo หนีไปและสั่งเสียไว้ว่า ให้เขาตามหาของวิเศษสามสิ่งที่จะทำให้เขาต่อกรกับสิ่งที่ตามล่าเขาได้ พร้อมทั้งมอบชีวิตให้กับตุ๊กตาลิงคู่ใจให้เป็นเพื่อนเดินทาง Kubo จะสามารถทำสำเร็จหรือไม่ ติดตามได้ใน Kubo and the Two Strings ครับ\n\n\n\nสำหรับ Kubo and the Two Strings นั้น ผมถือว่าเป็นภาพยนตร์อีกเรื่องหนึ่งที่น่าเสียดายศักยภาพจริงๆ เพราะองค์ประกอบต่างๆมันดีมากพร้อมจะเป็นหนังที่ดีมากๆอยู่แล้ว แต่การ Execute บทในขั้นตอนสุดท้ายกลับทำได้ไม่ดีเท่าที่ควร หนังพยายามจะเล่นประเด็นล้ำๆ พล็อตเรื่องเจ๋งๆ แต่ถึงเวลาจริงๆกลับทำอารมณ์ได้ไม่ถึง ทำให้ตอนเผยหมัดเด็ดของเนื้อเรื่องแล้วมันก็รู้สึก “แล้วไงล่ะ” และไม่รู้สึกว่ามัน Convincing เท่าไหร่ครับ (น่าเสียดายเพราะอุตส่าห์เริ่มมาได้สวยมากแล้วแท้ๆ ผมชอบช่วงแรกๆของหนังที่ Kubo ต้องดูแลแม่ แล้วแม่มีอาการ Behavior Change จากการได้รับบาดเจ็บที่ศีรษะ และจะมีพฤติกรรมเปลี่ยนไปตามช่วงเวลาในแต่ละวันมากเลย) เมื่อหนังดำเนินไปได้ถึงกลางเรื่อง การเขียนบทที่ไม่ดีพอเริ่มเห็นได้ชัดครับ ตัวละครเริ่มใช้จังหวะการพูด จังหวะการตบมุกเดิมๆจนมันรู้สึกว่าน่ารำคาญไปเลย ถึงแม้จะมีการเฉลยความลับของตัวละครในภายหลังก็ไม่รู้สึกเห็นใจมันขึ้นมาเท่าไหร่  หนังยัง Suffer จากข้อเสียที่พบได้มากขึ้นเรื่อยๆในหนังยุคใหม่ คือ “ตัวร้ายที่ไม่ดีพอ” ครับ ตัวร้ายรองๆยังพอรับได้นะ แต่ตัวร้ายใหญ่เลยนี่อุตส่าห์บิวท์มาซะเว่อร์วังวิลิศมาหรา สุดท้ายดัน...(ไปดูเอาเอง) เอาล่ะ บ่นมาเยอะแล้ว เด๋วจะหาว่าหนังไม่ดี หนังมีดีนะครับแค่เสียดายศักยภาพเลยบ่นเยอะ 55 ผมว่าจินตนาการต่างๆในหนังนี่ดีมาก การใช้เวทมนตร์ด้วยพิณนี่คิดได้ไง เท่มาก มุกการใช้กระดาษโอริกามิต่างๆก็สร้างสรรค์ดีครับ มุกตลกต่างๆถึงจะมีแป้กบ้าง แต่ที่ฮาจัดๆเลยก็มีครับ ก็ยังดีกว่าแป้กส่วนใหญ่ละนะ\n\n\n\nส่วนงานภาพนี่หายห่วงครับ สวยงามมากๆจริงๆ ยิ่งด้วยความที่มันเป็น Stopmotion แล้วยังทำให้รู้สึกถึงความขลังที่ CG Animation ไม่สามารถให้ได้ครับ ต้องนับถือความตั้งใจและความพยายามของทีมอนิเมเตอร์จริงๆ ดนตรีประกอบก็ดีมากครับ เป็นการผสมผสานระหว่างดนตรีพื้นบ้านญี่ปุ่นเข้ากับ Score Orchestra ปกติได้อย่างลงตัวและไพเราะมากๆ เรื่องงานอาร์ตในหนังเรื่องนี้นี่หายห่วงครับ มาตรฐานสูงมากๆ ส่วนการพากย์เสียงนั้น ได้ขนเอาดาราดังหลายคนมาพากย์ ทั้ง Charlize Theron และ Matthew Mcconaughey ซึ่งก็ทำได้โอเคอยู่นะครับ แต่แอบรู้สึกว่าบางทีใช้น้ำเสียงและจังหวะการพูดเดิมๆหลายครั้ง จนรู้สึกว่าน่ารำคาญไป และจังหวะปล่อยมุกหลายชอทยังไม่คมครับ มุกจากที่จะฮาตรึมเลยกลายเป็นฮานิดๆเท่านั้น น่าเสียดายครับ\nสรุป : เป็นหนังที่มีศักยภาพมาก แต่น่าเสียดายตรงการ Execute บทขั้นสุดท้ายที่ยังไม่ดีพอ เลยทำให้ผมชอบหนังแบบจังๆยังไม่ได้ครับ (แต่ถ้าชอบงานอนิเมชั่นก็แนะนำให้ไปดูนะครับ)\n\nคะแนน : 7.9/10(B+), เฉยๆ ครับ\n\nแก้ไขข้อความเมื่อ 12 กันยายน 2559 เวลา 20:01 น."}
