{"movie_name": "Dallas Buyers Club", "text": "Dallas Buyers Club (2013) - 8/10\n\n\"Welcome to the Dallas Buyers Club!\"\n\n\n\nหนังเรื่องนี้อิงจากเรื่องจริงของ Ron Woodroof ซึ่งกวาด Oscar ไป 3 สาขาเลยทีเดียว นั่นคือ นักเเสดงนำชายยอดเยี่ยม, นักเเสดงสมทบชายยอดเยี่ยม และ การแต่งหน้าและทรงผมยอดเยี่ยม\n\nในปี 1985 ช่างไฟฟ้า Ron Woodroof (Matthew McConaughey) พบว่าตัวเองติดเชื้อ HIV โดยสามารถมีชีวิตอยู่ได้อีก30วันเท่านั้น เขาจึงดิ้นรนหาวิธีต่างๆเพื่อยื้อชีวิตตัวเองให้นานที่สุด ท่ามกลางสังคมที่รังเกียจและการขัดขวางจากทางรัฐบาล เขาได้ก่อตั้ง \"Dallas Buyers Club\" เพื่อช่วยเหลือผู้ติดเชื้อรายอื่นๆ\n\nประเด็นคือในยุค 80s นั้นโรค AIDS ในอเมริกาเป็นที่รู้จักกันเพราะ Rock Hudson นักเเสดงชื่อดังซึ่งเป็นคนรักร่วมเพศ (Homosexual) ติดเชื้อนี้ ทำให้ผู้คนในยุคนั้นคิดว่า AIDS เป็นโรคติดต่อสำหรับคนรักร่วมเพศเท่านั้น ซึ่ง Woodroof พระเอกของเราเป็นเพียงชายแท้แต่ ไม่ได้เป็นเกย์แต่อย่างใด กลับถูกรังเกียจโดยเพื่อนฝูงทันที และการดูแลรักษาในสมัยนั้นยังอยู่ในระยะทดลองอยู่ เฮีย Woodroof จึงดิ้นรนหาวิธีสารพัดจนพบยาที่ช่วยเขาได้แต่เป็นยาที่ยังไม่มีการรับรองจาก FDA (อย.) ทั้งหมดนี้จึงเป็นปมดราม่าชีวิตที่เข้มข้นสุดๆ\n\nชีวิตของ Woodroof ที่เคยมีเเต่ความสุขกลับต้องเจอมรสุมมากมายที่เดิมพันกับสุขภาพของตัวเอง\nจนได้เจอกับ Rayon (Jared Leto) ตุ๊ดสาวที่คอยอยู่เคียงข้างและร่วมก่อตั้ง Dallas Buyers Club ขึ้นมา\nทำให้จับใจความได้ว่า ชีวิตเราจะต้องการอะไรมากไปกว่าคนที่คอยเข้าใจกันและไม่ทิ้งไปไหน\n\nแม้การเล่าเรื่องในหนังค่อนข้างเนิบๆเนือยๆแต่กลับได้ Matthew McConaughey และ Jared Leto เป็นตัวชูบทหนังให้น่าสนใจและน่าติดตามขึ้นมาอย่างมาก ซึ่งการแสดงของทั้งคู่ตีแผ่ประเด็นเรื่องของเอดส์และเพศที่3ในยุคที่ยังไม่เป็นการยอมรับในสังคมได้อินเอามากๆ แถมพี่เเกทั้ง2คนยังลดน้ำหนักตัวเองจนผอมแทบจำไม่ได้เลยทีเดียว\n\nสุดท้ายหนังก็ทิ้งเพลงเพราะๆอย่าง Life is Strange - T.Rex ในฉาก credit ซึ่งสะท้อนใจความของหนังได้ดีมาก\n\nเพียงคำโปรยใน Poster ว่า \"Dare to Live\" ก็ตีความการใช้ชีวิตของ Ron ได้ตรงสุดๆแล้ว\n\n8/10\n_____________________________________________\n\nติดตามรีวิวหนังของเราต่อได้ที่ เพจ หนังเรื่องนี้ละครับจารย์\nhttps://www.facebook.com/whataboutthismov/\n"}
