{"movie_name": "Shin Godzilla", "text": "หมายเหตุ: บทวิเคราะห์นี้มีการเปิดเผยเนื้อหาสำคัญ (Spoil) อ ใครยังไม่ได้ดูและไม่อยากโดน Spoil ข้ามไปได้นะครับ ถือว่าบทวิเคราะห์นี้เป็นการแลกเปลี่ยนของคนที่ดูแล้วละกันครับ แต่ถ้าไม่กลัว Spoil ก็ลุยได้เลยครับ\n\n\n\n\n\n“Shin Godzilla” หรือ “Godzilla Resurgence” เป็นการกลับมาครั้งแรกในรอบ 12 ปีของ Godzilla ฉบับญี่ปุ่น หลังจากที่เคยปิดฉากหนังชุดนี้ไปแล้วใน “Godzilla: Final Wars” เมื่อปี 2004 แต่แล้วสตูดิโอ “โตโฮ” (Toho) ก็กลืนน้ำลายอีกครั้ง (ซึ่งก็ไม่ใช่ครั้งแรก) ด้วยการนำเจ้า “โกจิระ” (ชื่อ Godzilla ในภาษาญี่ปุ่น) กลับมา ส่วนหนึ่งน่าจะเพราะความสำเร็จของ Godzilla เวอร์ชั่น Hollywood (2014) ที่น่าจะทำให้โตโฮมั่นใจว่า ราชันย์ไคจูตัวนี้น่าจะยังขายได้ และมันน่าจะยังมีพื้นที่ให้ Godzilla ในแบบฉบับญี่ปุ่นอยู่\n\nสิ่งที่ Shin Godzilla ทำคือการเดินกลับไปสู่จุดเริ่มต้น ที่ไม่ใช่เพียงแต่การเล่าต้นกำเนิดของโกจิระเท่านั้น แต่ยังรวมไปถึงสถานะเริ่มต้นของไคจูตัวนี้ นั่นคือการเป็น “ภัยคุกคาม” และตัวแทนสัญลักษณ์ความโหดร้ายของ “อาวุธนิวเคลียร์” นี่คือภาพลักษ์ที่ถูกนำเสนอในต้นฉบับปี 1954 ก่อนที่ภาคต่อๆ มาจะค่อยๆ เปลี่ยนให้โกจิระดูเป็น Hero หรืออย่างน้อยก็วายร้ายจำเป็นมากขึ้น จากการออกมาช่วยสู้กับไคจูร้ายตัวอื่นๆ ซึ่งความเป็น Hero นี้ถูกเน้นชัดยิ่งขึ้นใน Godzilla เวอร์ชั่น Hollywood (2014) แต่นั่นไม่ใช่สิ่งที่โกจิระเป็นใน Shin Godzilla สิ่งที่เราจะได้เห็นในภาคนี้ คือการที่โกจิระกลับคืนสู่สถานะวายร้ายเต็มตัว และมากกว่าเดิม ทั้งรูปลักษณ์ที่ดูน่าสยดสยองกว่าทุกฉบับที่ผ่านมา และพลังทำลายล้างที่โหดกว่าทุกภาค โดยที่ยังไม่ลืมประเด็นสำคัญอย่าง “นิวเคลียร์”\n\nเพราะโกจิระคือภัยคุกคามในภาคนี้ แกนหลักของเรื่องจึงคือการวิธีรับมือโกจิระของมนุษย์ หนังใช้เวลากว่าร้อยละ 80 ของเรื่อง เล่าเรื่องราวของ “มนุษย์” ซึ่งถ้าใครคาดหวังจะเห็นโกจิระในแบบ Action หรือออกมาไฟท์กับไคจูด้วยกันก็คงจะผิดหวังได้ เพราะหนังเต็มไปด้วยบทพูดเป็นส่วนใหญ่และไม่มีไคจูตัวอื่นนอกจากโกจิระ หรือกระทั่งใครคาดหวังดราม่าครอบแบบใน Godzilla 2014 อันเป็นภาคที่เน้นมนุษย์เป็นหลักเหมือนกัน ได้นำเสนอ ก็ไม่มีใน Shin Godzilla เช่นกัน เพราะภาคนี้เลือกโฟกัสไปที่ตัวละครมนุษย์ในระดับ “รัฐบาล” อย่างไรก็ตาม ถ้าใครชอบสไตล์หนัง Thriller หรือสนใจด้านการเมืองรัฐศาสตร์ จะ “รัก” มันเลยละ เพราะมันจัดเต็มไปเรื่องเหล่านี้มากๆ จนอดรู้สึกไม่ว่า น่าจะเป็นอีก 1 หนังที่ควรบรรจุไว้ในหลักสูตรคณะรัฐศาสตร์ด้วยซ้ำ\n\n\n\n\n\nการเมืองการปกครอง\n\n\nคณะรัฐศาสตร์โดยส่วนใหญ่มักแบ่งออกเป็น 3 สาขาวิชาคือ การเมืองการปกครอง (Political and Government) การบริหารรัฐกิจหรือรัฐประศาสนศาสตร์ (Public Administration) และการระหว่างประเทศหรือความสัมพันธ์ระหว่างประเทศ (International Affair) ซึ่งใน Shin Godzilla นั้น มีเนื้อหาที่ครอบคลุมทั้ง 3 สาขาวิชา โดยเฉพาะในเรื่องการเมืองการปกครองของประเทศญี่ปุ่น\n\nสำหรับในด้านการเมืองการปกครอง เราอาจนิยามเนื้อหาได้สั้นๆ ว่า การเมืองคือการศึกษาเกี่ยวกับการได้มาซึ่งอำนาจ (แม้ว่าในความเป็นจริง กรณีประเทศไทยจะมีนายกรัฐมนตรีน้อยมากที่จบรัฐศาสตร์) ส่วนการปกครองคือวิธีการหนึ่งในการรักษาอำนาจนั้นไว้ อย่างหนึ่งที่เราจะได้เห็นจาก Shin Godzilla คือโครงสร้างทางการเมืองของประเทศญี่ปุ่นอย่างค่อนข้างชัดเจน เป็นโครงสร้างทางการเมืองที่มีรัฐบาลแบบคณะรัฐมนตรี ที่มีคณะรัฐมนตรีเป็นตัวหลักในการบริหารงานประเทศ ภายใต้การนำของนายกรัฐมนตรี สิ่งที่เกิดขึ้นคือ เมื่อปรากฏว่า มีสัตว์ประหลาดบุกเมือง รัฐบาลญี่ปุ่นได้เรียกประชุมคณะรัฐมนตรีทั้งแบบเป็นทางการ (มีการจดบันทึกประชุม) และแบบนอกรอบ เพื่อแก้ไขสถานการณ์นี้\n\nนายกรัฐมนตรีเหมือนจะมีอำนาจมากที่สุด แต่เพราะนายกรัฐมนตรีไม่ได้ลงไปคลุกคลีกับงานระดับกระทรวงโดยตรง ดังนั้น กระทรวงต่างๆ จึงมีบทบาทสำคัญในการ Support ข้อมูลและความเห็นให้กับตัวนายกรัฐมนตรี นั่นทำให้บทบาทสำคัญจริงๆ ของตัวนายกรัฐมนตรีคือ “การตัดสินใจ” ซึ่งบางครั้งก็เป็นอำนาจที่ไม่ได้อยากมี เพราะในสถานการณ์เลวร้ายอย่างโกจิระบุกเมือง การตัดสินใจพลาดครั้งเดียว อาจหมายถึงหายนะได้ และไม่ว่าจะเป็นความคิดของรัฐมนตรีคนใด แต่คนที่มีชื่อว่าเป็นคนลงมือก็คือตัวนายกรัฐมนตรีนี่แหละ\n\n“Shin Godzilla” ยังมี Hidden Message ในการตั้งคำถามว่าในสถานการณ์ฉุกเฉินที่ต้องการความเด็ดขาดเช่นนี้ “ประชาธิปไตย” มันตอบโจทย์หรือไม่ เมื่อสถานการณ์ดูจะเลวร้าย แต่รัฐบาลยังต้องมานั่งประชุมกันเพื่อรับฟังความคิดเห็นและตัดสินใจว่าจะทำยังไง ยิ่งเมื่อบวกกับความเป็น “นิติรัฐ” ของญี่ปุ่น ที่จะทำอะไรต้องไปเปิดดูกฎระเบียบ โดยเฉพาะรัฐธรรมนูญ ว่าให้อำนาจให้ทำได้หรือไม่ ยิ่งทำให้การแก้ไขปัญหานั้นเชื่องช้าเข้าไปอีก อย่างไรก็ตาม ถ้าจะมีอะไรที่เป็นข้อแก้ตัวของประชาธิปไตยในเรื่องนี้บ้าง ก็คือการที่เราได้เห็นว่ารัฐบาลญี่ปุ่นที่มาจากการเลือกตั้งนั้น ให้ความสำคัญกับ “ประชาชน” มากทีเดียว โดยเฉพาะกับตัวนายกรัฐมนตรีที่การตัดสินใจของเขายึดโยงอยู่กับประชาชน แม้ว่าการยึดโยงนี้จะเป็นในลักษณะความกังวลต่อฐานเสียงของตนด้วยก็ตาม\n\nการตัดสินใจของตัวนายกรัฐมนตรี ที่ระงับการโจมตีโกจิระในนาทีสุดท้าย เมื่อพบว่ามีประชาชนที่อาจได้รับลูกหลงจำนวน “2 คน” หลายคนอาจมองว่านี่เป็นการตัดสินใจที่ผิดพลาด เพราะหลังจากนั้นโกจิระกลับมาในร่างที่ใหญ่โตกว่าเดิม ทำลายล้างมากเดิม แต่ใครจะบอกได้ละว่าต่อให้นายกฯ ตัดสินใจยิงโจมตีโกจิระตอนนั้นจริงๆ แล้วจะทำอะไรมันได้ ซึ่งถ้าทำไม่ได้ แถมมีคนตายอีก แม้จะแค่ 2 คนก็ตาม ภาพลักษณ์และคะแนนเสียงของรัฐบาลย่อยยับยิ่งกว่าเดิมแน่ๆ มันคงง่ายขึ้นถ้าเป็นรัฐบาลเผด็จการหรืออำนาจนิยม ที่ตัดสินใจได้ทันทีแบบไม่ต้องสนใจว่าประชาชนจะเจออะไร กระนั้นก็ต้องไม่ลืมว่า รัฐบาลเผด็จการก็ใช่ว่าจะตัดสินใจถูกต้องเสมอไป และหากตัดสินใจผิดอาจหายนะยิ่งกว่า เพราะเป็นการตัดสินใจที่ยึดโยงอะไรกับประชาชนเลย\n\nนอกจากการพาไปสำรวจโครงสร้างการเมืองญี่ปุ่นแล้ว Shin Godzilla ยังพาไปดูปัญหาการเมืองภายในรัฐบาลญี่ปุ่น ที่ให้ความสำคัญกับพวกนักการเมืองอาวุโสมากเกินไป จนบางครั้งอาจไม่ทันต่อการเปลี่ยนแปลงต่างๆ รวมไปถึงการที่รัฐบาลญี่ปุ่นเป็นรัฐบาลพรรคเดียว (ส่วนใหญ่ก็พรรค LDP) ทำให้นักการเมืองที่มีความจงรักภักดีต่อพรรคมีอิทธิพลพอควร เห็นได้จาก เมื่อโกจิระทำให้คณะรัฐมนตรีตายไปเกือบหมด คนที่พรรคเลือกขึ้นมาแทนคือ รัฐมนตรีว่าการกระทรวงเกษตรฯ ทั้งที่โดยเนื้องานแล้ว กระทรวงเกษตรฯ กับโกจิระแทบไม่เกี่ยวข้องกัน แต่เลือกมาเป็นนายกรัฐมนตรีเพราะเขาอยู่กับพรรคมานาน กระนั้นก็ใช่ว่านักการเมืองรุ่นใหม่จะใสซื่อเสียทีเดียว เราได้เห็นบทบาทของนักการเมืองรุ่นกลาง ที่พยายามกรุยทางไปสู่อำนาจของตนในอนาคต รวมไปถึงนักการเมืองรุ่นใหม่ ที่ในเรื่องชูเป็นตัวเอก (ตัวละคร “รันโด ยางูจิ” รองเลขาธิการคณะรัฐมนตรี) ก็ไม่ได้ไร้เดียงสาเสียทีเดียว เขาเองก็มีความทะเยอทยานในอำนาจเช่นกัน เพียงแต่ก่อนจะไปถึงวันนั้น รันโดต้องทำให้แน่ใจก่อนว่าตัวเขาและญี่ปุ่นจะยังอยู่รอดปลอดภัยจากโกจิระเสียก่อน\n\n\n\n\n\nบริหารรัฐกิจ\n\n\nการบริหารรัฐกิจหรือบางที่อาจเรียกว่า รัฐประศาสนศาสตร์ เป็นการศึกษาเกี่ยวกับการบริหารงานของภาครัฐ ซึ่งสิ่งที่จะเห็นชัดเจนจาก Shin Godzilla คือการบริหารในสถานการณ์วิกฤต ในกรณีนี้คือการปรากฎตัวของโกจิระ อันเป็นสิ่งที่ไม่เคยมีเคยพอเจอมาก่อน การรับมือในภาวะวิกฤตในภาคเอกชนว่ายากแล้ว แต่ในภาครัฐยิ่งยากกว่า เพราะถูกคลุมด้วยกฎระเบียบและสายการบังคับบัญชา 2 สิ่งนี้ทำให้การแก้ไขปัญหาภาคัฐดูเชื่องช้า แต่มันก็เป็นสิ่งจำเป็น เมื่อเราคำนึงว่าการบริหารงานภาครัฐคือการบริหารโดยใช้เงินภาษีจากปรชาชนเป็นแหล่งรายได้หลัก ดังนั้น การมีกฎระเบียบอย่างน้อยช่วยเป็นหลักประกันได้ว่า เงินจะถูกใช้ไปในทางที่เหมาะสม (ถ้าคนใช้ปฏิบัติตามระเบียบอะนะ) และสายการบังคับบัญชาจะทำให้รู้ว่าใครมีอำนาจเพียงใด และใครต้องเป็นผู้รับผิดชอบเมื่อเกิดความผิดพลาดขึ้น (ในกรณีที่นายไม่โยนขี้ไปให้ลูกน้องเสียก่อน) ตัวอย่างสายการบังคับบัญชาที่เห็นได้ชัดคือ ฉากสั่งโจมตีโกจิระทั้งระลอกหนึ่งและระลอกสอง ที่นายทหารที่ปฏิบัติการรับคำสั่งจากผู้บัญชาการกองทัพ ผู้บัญชาการกองทัพรับคำสั่งจากรัฐมนตรีกระทรวงกลาโหม และรัฐมนตรีกลาโหมรับคำสั่งจากนายกรัฐมนตรีเป็นขั้นสูงสุด\n\nเมื่อโกจิระบุกเมือง สิ่งที่รัฐบาลญี่ปุ่นทำคือการค้นหาความจริงเบื้องต้น เพื่อตอบคำถามเบื้องต้นกับประชาชนให้ได้ก่อนว่ากำลังเกิดอะไรขึ้น นั่นเป็นสิ่งจำเป็นมากในภาวะวิกฤตที่ข้อมูลไหล่บ่าอย่างรุนแรงไม่รู้อันไหนจริงอันไหนเท็จ ข่าวสารจากรัฐบาลจะเป็นแหล่งอ้างอิงที่ดีที่สุดในขณะนั้น และช่วยลดความตื่นตระหนกของประชาชนได้ (กระทั่งการเลือกชุดที่สวมใส่ของนายกรัฐมนตรีขณะแถลงข่าว ก็มีผลต่อความรู้สึกของประชาชน) อย่างไรก็ตาม การให้ข้อมูลของรัฐบาลก็อาจเป็นดาบ 2 คมเช่นกัน หากรัฐบาลรีบเร่งออกมาให้ข้อมูลแล้วภายหลังปรากฏว่าผิด เหมือนอย่างเช่นรัฐบาลญี่ปุ่นในเรื่องที่ด่วนสรุปว่า โกจิระคงไม่มีทางขึ้นฝั่งได้ เพราะเชื่อมั่นในข้อมูลจากนักชีวิวิทยาและข้าราชการระดับสูงมากเกินไป จนทำให้เกิดอาการหน้าแตกกลางงานแถลงข่าว เมื่อเจ้าโกจิระมันกระดึ๊บๆ ขึ้นฝั่งได้จริงๆ\n\nญี่ปุ่นดูเป็นประเทศที่ให้ความสำคัญกับ “แผนการ” มาก มีการเตรียมความพร้อมสำหรับเหตุการณ์ต่างๆ อยู่เสมอ และมักมีแผนสำรอง 3-4 แผนไว้เผื่อกรณีผิดพลาดเสมอ นี่ไม่ใช่เรื่องแปลก เพราะรัฐบาลส่วนใหญ่ในโลกก็มักใช้แผนงานเป็นเครื่องมือหลักในการทำงานด้วยกันทั้งนั้น กระทั่งประเทศไทยเองก็ยังมีแผนพัฒนาเศรษฐกิจและสังคมแห่งชาติเป็นกรอบใหญ่ (แต่จะปฏิบัติตามแผนมั้ยนั้นอีกเรื่องหนึ่ง) อย่างไรก็ตาม ถึงจะเตรียมแผนไว้สำรองไว้แค่ไหน แต่เมื่อเกิดวิกฤติมันก็มีโอกาสที่แผนงานเหล่านั้นจะใช้ไม่ได้เลย อย่างในเรื่องนี้ที่ภัยพิบัติจากโกจิระกลายเป็นสิ่งใหม่ที่แผนใดๆ ที่เตรียมไว้ไม่สามารถใช้งานได้ และฟันเฟืองราชการที่มีอยู่เดิมก็อุ้ยอ้ายเกินกว่าจะแก้ไขสถานการณ์ได้ สิ่งที่รัฐบาลญี่ปุ่นในเรื่องทำคือการจัดตั้งศูนย์ปฏิบัติการพิเศษขึ้นมา ซึ่งไม่ได้พิเศษแค่ชื่อ แต่ลักษณะการทำงานยังแตกต่างจากหน่วยราชการอื่นๆ ลดสายการบังคับบัญชาและกฎระเบียบต่างๆ ลง และให้ความสำคัญกับความสามารถมากกว่าความอาวุโส เป้าหมายของศูนย์พิเศษนี้คือการจัดทำแผนรับมือโกจิระโดยเฉพาะ เป็นแผนที่จะไม่สามารถเกิดขึ้นเลยหากยังใช้ระบบราชการแบบเดิมๆ เพราะจะทำให้ได้มุมมองแบบเดิมๆ อยู่ น่าสนใจว่าหนังเหมือนจะบอกกับเราว่า การเคร่งครัดในระเบียบและระบบอาจเป็นสิ่งที่ดี แต่ในภาวะวิกฤติ ความยืดหยุ่นในการบริหารราชการแผ่นดินก็ดูจะจำเป็นไม่แพ้กัน\n\nสิ่งที่ชอบอีกอย่างคือ หนังเรื่องนี้ทำให้เห็นว่า เมื่อวิกฤติจบลง ไม่ได้แปลว่างานรัฐบาลจบลงไปด้วย รัฐบาลและฟันเฟืองราชการต้องทำงานต่อไป ไม่ว่าเรื่องนั้นจะยังอยู่ในกระแสสังคมหรือไม่ เพราะเราไม่รู้ว่าวิกฤตนั้นจะกลับมาอีกหรือไม่ แม้ว่าการตัดสินใจระงับการโจมตีโกจิระตอนมันขึ้นบกครั้งแรกของรัฐบาล จะทำให้เกิดข้อกังขาว่ารัฐบาลตัดสินใจถูกหรือไม่ แต่อย่างน้อยการที่รัฐบาลตั้งศูนย์ปฏิบัติการพิเศษเพื่อศึกษาและรับมือโกจิระโดยเฉพาะแม้ไม่รู้ว่ามันจะกลับมาอีกหรือไม่ คือการตัดสินใจที่ถูกต้องที่สุด เพราะสุดท้ายมันก็กลับมาจริงๆ\n\n"}
