{"movie_name": "หอภาพยนตร์", "text": "(บทนำ)\nตอนนี้เวลา 14.00 น. ขบวนโบกี้รถไฟได้จอดนิ่งเทียบท่าอยู่ชานชาลาแห่งหนึ่งในย่านชานเมือง ผมรีบเดินออกจากสถานีรถไฟเพื่อไปหา \"เธอ\" ตามที่นัดกันไว้...\n\n\n\n2 นาทีถัดมา ผมก็มาถึงร้านกาแฟตามที่รับปากกับเธอไว้ ผมนั่งรอเธออยู่ตรงนั้น...\nสักพักก็เห็นเธอกำลังข้ามถนน Boulevard Des Capucines และเดินปรี่เข้ามาที่โต๊ะของผม ณ คาเฟ่ของโรงแรม Hotel Scribe ใจกลางกรุงปารีส ของฝรั่งเศส หลังจากนั่งคุยกับเธอได้สักพักใหญ่ เธอบอกว่าอยากดูหนังเรื่องแฟนเดย์ ก็เลยจะพาเธอไปเอนเบาะดูหนังชัดๆ ทั้งภาพและเสียงในระบบดิจิตอลที่โรงเปิดใหม่ล่าสุดสักหน่อย\n\n\n\n2 นาทีต่อมา ผมก็พาเธอมาถึงโรงหนังชื่อ มงคลบริษัท เป็นอาคารไม้สีแดงขนาดใหญ่\n“จะมีแอร์ไหมเนี่ย?  อ้าว...ดูรอบฉาย ไม่เห็นมีหนังเรื่องแฟนเดย์เลย ทำไมไม่ฉายหล่ะโรงเนี้ย เปลี่ยนไปดูโรงอื่นก็ได้ อุตสาห์มาตั้งไกล” 555\n\n2 นาทีหลังจากนั้น ก็มาถึงโรงหนัง Nickelodeon Theater เห็นมีธงชาติอเมริกาปลิวไสวอยู่หน้าตึก\n“หนังไทยไม่มี มีแต่หนังฝรั่ง ดูๆ แล้วทำไมมีแต่หนังเก่าๆ ขาวดำ หล่ะเนี่ย”\n\nผมและเธอถอดใจ ก็เลยเปลี่ยนแผน ไปเดินเล่นย่านเมืองเก่ากลิ่นอายในยุคสมัยรัชกาลที่ 5 แทนดีกว่า\n\"นั่นไง ป้ายข้อมูลท่องเที่ยว ลองแวะอ่านสักหน่อยก็ดีเหมือนกัน\" ...\n\n“เมืองมายา”\nบริเวณที่ท่านยืนอยู่นี้ เป็นนิทรรศการกลางแจ้งชื่อ “เมืองมายา” เพื่อให้ผู้มาเยือนพิพิธภัณฑ์ภาพยนตร์ไทย ได้เรียนรู้เข้าใจและสัมผัสวิธีการสร้างฉากสถานที่และบ้านเมือง สำหรับการถ่ายภาพยนตร์ภายนอกอาคารโรงถ่าย ... ออกแบบสร้างฉากเป็นบ้านเมืองในกรุงปารีส ฝรั่งเศส และมหานครนิวยอร์ค สหรัฐอเมริกา สมัยเมื่อคริสต์ศตวรรษที่ 19 สถานที่ และสมัยกำเนิดภาพยนตร์โลก และบ้านเมืองในกรุงเทพฯ สมัยเดียวกันเมื่อภาพยนตร์เข้ามาสู่สยาม โดยมีประตูสามยอดเป็นศูนย์กลาง และแขนเชื่อมฉากตะวันออก กับตะวันตกเข้าด้วยกัน”\n\n\n\nเมืองมายา... เนื้อเรื่องที่เล่ามาก็มายาไม่แพ้กัน\n\nจบจากเรื่องมโน สู่เรื่องมหัศจรรย์ของโลกภาพยนตร์ กว่าจะเป็นหนังหนึ่งเรื่องได้ต้องผ่านขั้นตอนอะไรกันมาบ้าง และแต่ละยุคสมัยมีวิวัฒนาการอย่างไรจากหนังฟิลม์ 35 มม. ม้วนใหญ่ๆ ภาพขาวดำ ไม่มีเสียง จนมาเป็นหนังจอยักษ์ ภาพคม เสียงชัดเซอร์ราวนด์ได้อย่างทุกวันนี้ และอีกหลายแง่มุมที่คนรักหนังไม่ควรพลาดที่ “หอภาพยนตร์ (องค์การมหาชน)”\n\n\nขอแปะเพจไว้ติดตาม พูดคุยกันต่อได้ที่ FB: GoToo >> https://www.facebook.com/GoToo-1632477510328553/\n\nแก้ไขข้อความเมื่อ 12 กันยายน 2559 เวลา 01:05 น."}
