{"movie_name": "Sully", "text": "SULLY\n\n\n\n\n       SULLY เป็นภาพยนตร์ที่นำเสนอมุมมองอีกด้านของความเป็นวีรบุรุษด้วยวิธีการตรวจสอบการทำงานของนักบิน โดยการยึดประโยชน์สูงสุดของสายการบินเป็นที่ตั้งโดยมีตัวนักบิน เจ้าหน้าที่บนเครื่องบิน ผู้โดยสาร ตัวเครื่องบิน และสนามบิน เหล่านี้จะทำให้ภาพพจน์สายการบินดูดีและเป็นที่ไว้วางใจต่อผู้ใช้บริการ แต่เพราะเหตุการณ์ไม่คาดคิดมันเกิดขึ้นจึงทำให้เกิดภาพความเสียหายต่อภาพลักษณ์องค์กร จึงต้องมีการตั้งคณะครวจสอบหาข้อเท็จจริงและความรับผิดชอบเกิดขึ้นอันเป็นที่มาของเรื่องราวระหว่างนักบิน และองค์กรการบิน ผู้ชมจะได้ชมการต่อสู้กันอย่างตรงไปตรงมาของทั้งสองฝ่ายที่จะหาเหตุผลและหลักฐานมาเพื่อหักล้างกันเพื่อแสดงให้เห็นว่าฝ่ายใดถูกต้อง\n\n       ผู้กำกับภาพยนตร์ คลิ้นท์ อีสต์วู้ด ถ่ายทอดบทหนังของ ทอดด์ โคมาร์นิคกี้ ที่ดัดแปลงมาจากหนังสือชื่อเดียวกับภาพยนตร์ได้อย่างตรงไปตรงมาในแนวทางความเป็นสุภาพบุรุษเฉกเช่นเดียวกับบุคลิกตัวผู้กำกับฯ และตัวละครนำของเรื่องด้วยเช่นกัน ฝีมือของผู้กำกับฯ คลิ้นท์ อีสต์วู้ด ยังคงยอดเยี่ยมไม่เสื่อมคลาย ด้วยวิธีการเล่าเรื่องทั้งที่ผู้ชมเห็นฉากนั้นผ่านตาไปแล้ว ผู้กำกับฯก็ยังนำมาและเล่าในอีกแบบ และนำเสนอภาพนั้นได้อย่างชวนติดตามน่าสนใจเหมือนเช่นดูรอบแรก โทนหนังเองก็อึมครึมเปี่ยมไปด้วยความฉงนคลางแคลงใจตลอดเวลา จนนำไปสู่ไคลแม็กซ์ตอนท้ายเรื่องได้อย่างอิ่มในอารมณ์\n\n       \n\n       ทอม แฮงค์ รับบทบาทเป็นกัปตันเครื่องบิน เชสลีย์ ซัลเลนเบอร์เกอร์ ผู้ทำหน้าที่การบินมาตลอด 42 ปีได้อย่างสมความเป็นสุภาพบุรุษ กับการมาในรูปลักษณ์ที่แปลกตาและการแสดงที่เปี่ยมความรับผิดชอบต่อตนเองในหน้าที่ และรักษาปกป้องอาชีพของเขาเพื่อครอบครัวที่อยู่เบื้องหลังนั้น ทอม แฮงค์ทำออกมาได้อย่างดีเยี่ยมมาก ทำให้เราๆท่านๆเอาใจช่วยในตัวกัปตันซัลลี อย่างสุดติ่งหัวใจแต่ก็สงสัยในการกระทำของเขาด้วยเช่นกัน\n\n       ในขณะที่ฝ่ายองค์การสายการบินกลับยึดตามตำราเพื่อหาข้อผิดพลาดจากการบินในครั้งนี้ ก็เป็นการประชันกันในข้อมูลว่าอะไรคือความจริงที่สมควรเป็น ด้วยหน้าที่จุดยืนของแต่ละฝ่ายทำให้คนดูได้ผลคำตอบในท้ายสุดบนพื้นฐานการต่อสู้อย่างเป็นสุภาพบุรุษที่หนังนำเสนอมาได้อย่างน่าชื่นชม เพราะจริงๆแล้วมนุษย์เรานั้นมีอารมณ์มีความคิดมีสัญชาตญาณ ต่างจากเครื่องมือ คู่มือตำราที่จะลำดับตามขั้นตอนของกระบวนการ แต่ทั้งหมดนี้จะทำให้การทำงานประสบผลสำเร็จมันคงไม่ใช่เพียงแค่นี้ จึงต้องนำควมรู้จากนอกตำราที่พบพานมาผสานเข้าด้วยกันจึงจะมีประสิทธิภาพ และประสิทธิผลเกิดขึ้นในท้ายสุดดังเช่นที่หนังได้นำเสนอ\n\n\n\n       ภาพยนตร์เรื่องนี้ชมที่โรงภาพยนตร์ไอแม็กซ์ สาขาเมเจอร์ซีนีเพล็กซ์ รัชโยธิน ช่างให้อารมณ์การชมได้สุดยอดมากทั้งภาพและเสียง\n\nเครดิตภาพประกอบและข้อมูล: Google และ IMDB\n\nระดับคะแนน: 9/10\n\nผู้กำกับภาพยนตร์: คลิ้นท์ อีสต์วู้ด\nบทภาพยนตร์: ทอดด์ โคมาร์นิคกี้\nนักแสดง: ทอม แฮงค์, แอรอน แอคคาสท์, ลอร่า ลินนีย์\nผู้อำนวยการสร้าง: คลิ้นท์ อีสต์วู้ด, แฟรงค์ มาร์แชลล์, ทิม มัวร์, อัลลีน สจ๊วต\nผู้กำกับภาพ: ทอม สเทิร์น\nลำดับภาพ: บลู เมอร์เรย์\n"}
