{"movie_name": "Sully", "text": "Review : Sully (ฮีโร่ก็คนนะ)\n\nผู้กำกับ : Clint Eastwood (Unforgiven, Million Dollar Baby, American Sniper)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nเมื่อประมาณ 4 ปีก่อนมีภาพยนตร์เรื่องหนึ่งที่ถูกใจผมมาก คือเรื่อง “Flight” ที่กำกับโดย Robert Zemeckis ซึ่งถึงแม้วาจะไม่ได้รับรางวัลใหญ่อะไรมากมาย แต่การกำกับของ Zemeckis ก็สามารถดันให้ Denzel Washington เข้าชิงรางวัลออสการ์สาขาดารานำชายยอดเยี่ยมได้ และผมถือว่า “Flight” เป็นหนึ่งในภาพยนตร์ที่มี Message ข้อคิดที่ดีที่สุดเลยทีเดียว และในปีนี้ก็มีภาพยนตร์อีกเรื่องหนึ่งที่มีพล็อตเรื่องคล้ายเรื่อง Flight มาก บางคนก็บอกว่าได้แรงบันดาลใจจากเหตุการณ์เดียวกันเลย คือเรื่อง Sully นี่เองครับ มาดูกันว่าจะทำให้ผมประทับใจได้อีกไหม\n\n\n\nSully สร้างจากเรื่องจริงของ Chesley Sullenberger หรือเรียกสั้นๆว่า Sully (Tom Hanks) กัปตันมือเก๋าที่ผ่านประสบการณ์การบินมากว่า 40 ปี วันหนึ่งในเดือนมกราคม ปี 2009 เขาได้ไปปฏิบัติหน้าที่ขับเครื่องบินโดยสารตามปกติ แต่ Flight นี้กลับกลายเป็น Flight ที่เขาต้องจำไปตลอดชีวิต เมื่อหลังจาก Takeoff ได้ไม่นาน เครื่องบินที่เขาขับกลับเกิดอุบัติเหตุเครื่องยนต์ชนกับฝูงนก ทำให้เครื่องยนต์ทั้งหมดหยุดทำงาน หอบังคับการบินได้แนะนำให้เขาหันเครื่องบินกลับไปจอดที่สนามบินเดิม แต่จากประสบการณ์ของ Sully ทำให้เขาตัดสินใจทำสิ่งที่สุดจะกล้าบ้าบิ่น คือการเอาเครื่องลงจอดบนแม่น้ำฮัดสันอันแสนหนาวเหน็บครับ ซึ่งเขาก็ทำสำเร็จ สามารถช่วยชีวิตผู้โดยสารไว้ได้ทั้งหมด เหตุการณ์นี้กลายเป็นข่าวดัง ผู้คนต่างเรียกเขาว่า”ฮีโร่” แต่เขากลับต้องถูกสืบสวนจากสมาคมนักบิน เนื่องจากไม่ทำตามคำแนะนำของหอบังคับการครับ เขาจะผ่านการสืบสวนนี้ไปได้หรือไม่ สิ่งที่เขาทำนั้นถูกต้องที่สุดแล้วจริงๆหรือ ติดตามได้ใน Sully ครับ\n\n\n\nSully ก็ถือเป็นผลงานอีกเรื่องหนึ่งของปู่ Clint Eastwood ที่หลังๆมักจะสร้างหนังหวังรางวัลตลอดๆ แต่กับ Sully นี้ผมชอบมากกว่า American Sniper งานเก่าของแกนะครับ ถือเป็นหนังที่ทั้งมี Message ที่ดี และดูได้สนุกด้วยในเวลาเดียวกันครับ เราจะได้เห็นเบื้องลึกของชีวิตของคนที่เราเรียกว่า “ฮีโร่” ซึ่งถึงแม้จะได้รับคำชื่นชมจากคนแทบทั้งเมือง แต่ก็ไม่จำเป็นต้องมีชีวิตที่ดี แฮปปี้ดี๊ด๊าเสมอไปครับ ฮีโร่ก็คนเหมือนกัน อาจจะมีปัญหาในชีวิตหลายๆอย่าง อาจจะทั้งด้านการเงิน, ครอบครัว หรือแม้แต่เรื่องสภาพจิตก็ตาม ซึ่งในหนังก็ทำมาได้เรียลมากเลยครับ ในขณะเดียวกันตลอดทั้งเรื่องเราจะได้ลุ้นเอาใจช่วย Sully พระเอกของเรา ทั้งในการขับเครื่องบิน และให้ผ่านพ้นการสอบสวนไปได้ด้วยดีด้วย และเมื่อหนังจบ มันก็ทำให้เรารู้สึกอิ่มเอม Satisfied มากจริงๆครับ ถือเป็นการจบหนังที่ชอบมากในช่วงหลังๆนี้นะครับ หนังยังทำการบ้านเรื่องเกี่ยวกับการบินมาได้ดีมาก คนรู้จักผมที่เคยเป็นแอร์ฝากบอกมาว่าสมจริงมากทีเดียว สมจริงยิ่งกว่าเรื่อง Flight เสียอีกครับ ถ้าจะมีที่ให้ติ คงเป็นเรื่องการย้อนอดีตประสบการณ์การบินของ Sully ที่ผมว่ามันไม่ได้เติมอะไรให้กับหนังมากมายนัก บทของครอบครัวของ Sully ก็เช่นกันครับ ดูมีความสำคัญน้อย และตัวภรรยานี่ ถ้าตัวจริงเป็นอย่างนี้จริงๆนี่ผมว่า Support สามีได้แย่มากนะ แต่พอมันออกน้อยมันเลยไม่ดูแย่มากครับ\n\n\n\nคนละ Sully!!!\n\n\n\nเรื่องงานภาพของหนังนั้น ทำได้ตามมาตรฐานนะครับ ไม่ได้แย่แต่ก็ไม่ว้าวขนาดนั้น โทนของภาพจะแนวๆ American Sniper แหละครับ คงเป็นสไตล์ของปู่ Clint ไปล่ะ ดนตรีประกอบเพราะดีทีเดียวครับ ถึงแม้จะไม่ค่อยโดดเด่นเท่าไหร่ก็ตาม ส่วนการแสดงนั้น ยังต้องบอกกันอีกไหมว่า Tom Hanks แสดงดี? 555 เหมือนบอกว่ามนุษย์ต้องหายใจโดยใช้ออกซิเจนล่ะครับ (อย่างไรก็ตามโทนของการแสดงจะคล้ายๆเรื่อง Captain Phillips หน่อย ที่เป็นคนที่มีความรับผิดชอบใหญ่หลวงแล้วจะเครียดๆ ถ้าเรื่องนั้นไม่ได้เข้าชิงออสการ์ เรื่องนี้ก็อาจหวังได้น้อยแฮะ) ส่วน Aaron Eckhart ในบทผู้ช่วยนักบินก็ทำได้ดีทีเดียวครับ เคมีกับ Tom Hanks ใช้ได้เลย ติดหนวดแบบนี้ก็เท่ไปอีกแบบนะครับ\n\nสรุป : เป็นหนังที่มีทั้ง Message ที่ดี และความสนุกจากการลุ้นเอาใจช่วยตัวเอก ดูไม่ยาก เชียร์ให้ดูกันครับ หนังดีๆ ชอบกว่า American Sniper ส่วนกับ Flight ชอบพอๆกันครับ\n\nคะแนน : 8.4/10 (A), ชอบ ครับ\n\nแก้ไขข้อความเมื่อ 13 กันยายน 2559 เวลา 18:05 น."}
