{"movie_name": "Bridget Jones's Baby", "text": "“Bridget Jones’s Baby” เป็นภาคที่ 3 ในแฟรนไชรส์ “Bridget Jones” โดยภาคแรกที่ออกฉายในปี 2001 นั้นประสบความสำเร็จอย่างงดงาม จากการนำเสนอภาพของสาววัย 30 ที่ทั้งอ้วน ติดเหล้า ติดบุหรี่ แถมทำอะไรก็เหมือนพลาดไปหมด แต่ก็ใฝ่ฝันที่อยากจะมีรักแท้กับเขาบ้าง อย่างไรก็ตาม ภาค 2 ที่ออกมาตามมาในปี 2004 กลับไม่ประสบความสำเร็จเท่าไหร่นัก ส่วนภาค 3 ในที่นี้ เป็นการกลับมาอีกครั้งในรอบ 12 ปี โดยยังได้ “Renée Zellweger” มารับบท Bridget Jones และ “Colin Firth” กับบท “Mark Darcy” ชายในฝัน Bridget เหมือนเดิม ขาดก็แต่ “Hugh Grant” หนึ่งในนักแสดงหลักจาก 2 ภาคแรกที่ภาคนี้ไม่ได้ตามมาด้วย\n\nเพราะทิ้งช่วงห่างจากภาคก่อนเป็น 10 ปี Bridget Jones ในภาคนี้จึงเปลี่ยนจากสาววัย 30 ต้นๆ มาเป็นสาย “วัยทอง” ที่หลังจากเลิกรากับ Mark เพราะไลฟ์สไตล์ที่ดูไม่เข้ากันเท่าไหร่ Bridget ก็กลับมาเป็นโสดคานทองอีกครั้ง แม้ตอนนี้ในวัย 43 ปี เธอจะผอมลง เลิกบุหรี่ได้แล้ว มีหน้าที่การงานที่เหมือนจะโอเค แต่นิสัยความเซ่อซ่าแบบ Bridget ก็ยังคงอยู่เหมือนเดิม และถึงพยายามบอกตัวเองแค่ไหนว่า “ฉันอยู่ได้” แต่ลึกๆ แล้ว Bridget ก็ยังอยากมีใครสักคนอยู่ดีนั่นแหละ กระนั้น Bridget ก็คงไม่นึกว่า จะดันมาพร้อมๆ กัน 2 คน และยิ่งวุ่นไปอีก เมื่อเธอเกิดท้องขึ้นมา แต่ไม่รู้ว่าใครเป็นพ่อเด็กกันแน่ ระหว่างถ่านไฟเก่าอย่าง Mark และ One Night Stand อย่าง “Jack” (Patrick Dempsey)\n\nจุดเด่นของ “Bridget Jones’s Baby” เลยก็คือ การที่หนังไม่ได้จ้องจะหากินกับของเก่าเพียงอย่างเดียว แต่พยายามที่จะเติบโตไปพร้อมๆ กับยุคสมัยและตัวละคร เรียกว่าถ้า Bridget Jones 2 ภาคก่อน เป็นภาพสะท้อนสิ่งที่สาวคานทองวัย 30 ต้นๆ ต้องเผชิญ Bridget Jones’s Baby ก็คงเป็นภาพสะท้อนชีวิตของสาวโสดวัยทองเลขหลักสี่ ที่ปัจจุบันมีจำนวนมากขึ้น และไม่น้อยเลือกเองที่จะเป็นโสด ในขณะที่วัย 30 ต้นๆ เรายังพอเชื่อมั่นว่าสักวันเราจะมีคู่กับเขาบ้าง แต่พอมาเป็นวัย 40 กว่าๆ เราก็เริ่มเลิกเรียกหามันแล้ว และคิดว่าจากนี้คงไม่มีใครแล้ว ซึ่งก็ไม่ใช่ปัญหา เพราะเราเริ่มรู้สึกว่าชีวิตมีอะไรมากกว่าแค่เรื่องการตามหาความรัก หากแต่ยังมีอีกหลายเรื่องที่สำคัญมากกว่าไม่แพ้กัน ลดการเพ้อฝันเรื่องความรักลง และอยู่กับความจริงมากขึ้น\n\n\n\n\n\nPlot แบบแย่งกันเป็นพ่อของลูก หรือมะรุมมะตุ้มรุมรักผู้หญิงคนเดียวกัน ใน Bridget Jones’s Diary นั้น ถ้าไปอยู่ในตัวละครที่อายุไม่เกิน 30 ปี ก็คงเดิมๆ แต่พอมาเป็นตัวละครที่เป็นวัยกลางคนแล้ว มันกลายเป็นความแปลกใหม่ขึ้นมา เพราะไม่บ่อยที่จะได้เห็นหนังรักในมุมมองของคนวัยนี้ แต่อาจเพราะเป็นเรื่องรักของคนวัยทอง ดังนั้น ในแง่ความโรแมนติกมันเลยอาจไม่ได้หวานแหววจิกหมอนเท่าภาคก่อนๆ หรือพวกหนังรักวัยรุ่น กระนั้นในแง่ความฮาแล้ว หนังทำได้เข้าเป้ามาก ฮาแทบทุกมุข ทั้งที่มันไม่ใช่มุขอะไรใหม่เลย ส่วนใหญ่เป็นมุขที่เราเคยผ่านตาจากหนัง ละครต่างๆ มาแล้ว เพียงแต่เมื่อมันอยู่ในจังหวะที่เหมาะสม มันก็เลยฮาแตกอีกครั้ง\n\nนอกจากเรื่องความรักที่โตขึ้นตามวัยแล้ว Bridget Jones ภาคนี้ยังสะท้อนความคิดของคนสูงวัยซึ่งถูกมองว่าเป็นอนุรักษ์นิยม ที่พยายามจะปรับตัวให้เข้ากับโลกสมัยใหม่ที่เปลี่ยนแปลงไป ทั้งจากตัว Bridget เองที่พยายามปรับตัวให้เข้ากับวิธีการทำงานข่าวแบบใหม่ แม่ของ Bridget ที่เปิดรับกลุ่ม LGBT มากขึ้น จนถึง Mark ที่ว่าความให้กับกลุ่มเกิร์ลกรุ๊ปเรียกร้องสิทธิสตรี แต่การเปิดรับเหล่านี้ก็มีขอบเขต หลายครั้งที่ตัวหนังค่อนข้างจิกกัดการเรียกร้องสิทธิมากเกินไปโดยเฉพาะกลุ่มสตรีนิยม เหมือนจะบอกว่า อยากให้ได้รับการยอมรับต้องทำให้เห็นว่าคู่ควร ไม่ใช่มาเดินประท้วง หรือแต่งเพลงที่มีคำหยาบแล้วอ้างว่าเป็นเสรีภาพในการพูด\n\n“Renée Zellweger” กลับมารับบท “Bridget Jones” แต่ด้วยสภาพที่เปลี่ยนไปจาก 2 ภาคแรกอย่างเห็นได้ชัด ซึ่งน่าจะเป็นผลจากการติดศัลยกรรม อายุที่มากขึ้น รวมถึงยังมีข่าวว่าเธอเองป่วยเป็นโรคกลัวอ้วน (Eating Disorder) นั่นทำให้ใน Bridget Jones’s Baby เธอดูสูงวัย ที่มีความแปลกๆ ในใบหน้า เพราะมีทั้งความตึงและหง่อมอยู่ด้วยกัน ค่อนข้างผิดแผกจากภาพลักษณ์สาวอวบกำลังดีใน 2 ภาคแรก กระนั้น ด้วยการแสดงและความสนุกของเนื้อเรื่อง ก็ทำให้เรามองผ่านตรงนี้ไปได้ ส่วน “Colin Firth” นี่ตรงกันข้าม ใน 2 ภาคแรกนี่เหมือนจะดูหน้าลำหน้ากว่าวัย หล่อสู้ Hugh Grant ไม่ได้ แต่กลายเป็นว่าพอยิ่งแก่ตัวลง ลุง Colin กลับยิ่งดูดีมากขึ้น อาจเป็นข้อดีของคนที่หน้าแก่กว่าวัย ที่พอแก่ตัวจริง หน้าจะไม่ได้แก่ลงมากนัก ขณะที่คนที่หล่อใสตอนหนุ่มๆ พอแก่ตัวลง มีหลายคนที่ริ้วรอยทำให้เปลี่ยนไปอย่างเห็นได้ชัด\n\nอาจไม่ได้ถึงกับเป็นที่สุด แต่เป็นการกลับมาของ Bridget Jones ที่น่าประทับใจพอควร\n\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng\n/\n"}
