{"movie_name": "Super Sentai Series", "text": "อันเนื่องมากจากของกำลังขึ้นหลังจากรับชม Gokaiger มา มันรู้สึกดีใจที่ได้เห็นนักรบขบวนการแต่ละคนมารวมกันโดยมิได้นัดหมาย แต่สิ่งที่ชอบมากที่สุดก็คือนักรบคนที่ 6 นักรบพิเศษที่โผล่เข้ามาในเรื่อง มันคงจะดีถ้าเอาทุกคนมารวมตัวกันได้จริงๆ วันนี้จึงขอรวบรวมนักรบคนที่ 6 ที่ชอบมากมายมาเรียงกัน แต่เนื่องจากจำนวนมันค่อนข้างน้อยหรือเราดูน้อยไป เลยขอจัดแค่ 6 อันดับพอ ให้สมกับนักรบคนที่ 6 หน่อย 5555 และเช่นเดิม นี่คือความชอบส่วนตัว ท่านไหนมีสิ่งใดแนะนำก็บอกได้\n\n6. Dekabreak : Tokusou Sentai Dekaranger\nนี่คือน้องใหม่บ้าพลังของแท้แน่นอน การที่เป็นหน่วยที่ขีดสามารถสูงกว่าทีมหน่วยตำรวจบนดาวโลก ดังนั้นการมั่นใจในตนเองสูงย่อมมีไว้ในหัว แม้ช่วงท้ายๆจะเป็นลูกไล่ให้รุ่นพี่ได้โชว์ของ และมีหน้าที่รับมือรับเท้าบ่อยๆ แต่ด้วยคาแร็คเตอร์ที่ออกแบบมาดี และดีไซน์ที่ดูแข็งขันย่อมทำให้นักรบคนที่ 6 ผู้นี้โดดเด่นออกมาได้ไม่ยาก\n\n5. Abarekiller : Byakuryu Sentai Abaranger\nสุดยอดนักฆ่าในทีมอาบะเรนเจอร์ แม้ช่วงแรกจะเป็นดั่งศัตรูของทีมอาบะเรนเจอร์ และที่สำคัญ เก่งมากเสียด้วย แต่สุดท้ายก็ตามสเต็ป โดนหล่อหลอมด้วยน้ำใจของพวกอาบะเรนเจอร์มาเป็นพวกเดียวกันได้ แม้จะอยู่ได้ไม่นาน แต่นี่เป็นหนึ่งในเซ็นไทที่เสียชีวิตในเรื่องและมีการตายที่เท่สมบทบาทเอามากๆ\n\n4. Shurikenger : Nippu Sentai Hurricaneger\nนักรบนินจาในตำนาน ผู้สามารถสลับหน้าจากหลังไปหน้า หน้าไปหลังได้แล้วแต่จะเรียก ฝีมือนินจานั้นเป็นตำนานเล่าขานไปทั่ว แต่สิ่งที่ชอบมากที่สุดคือการให้ร่างจริงของนินจาผู้นี้เป็นความลับ หรือไม่มีร่างจริง นั่นทำให้ง่ายต่อการเชิญดาราคนอื่นมาเล่นรับเชิญ ยิ่งกว่านั้น ฉากเสียสละตนเองในร่างหุ่นยักษ์์ มันน่าประทับใจเอามากๆ\n\n3. Gao Silver : Hyakujyu Sentai Gaoranger\nต้นตำรับในยุคใหม่ เจ้าของสเต็ปอยู่ฝั่งร้ายแล้วมาอยู่ฝั่งดี กาโอซิลเวอร์อาจจะไม่ค่อยมีคาแร็คเตอร์ที่โดดเด่นมากนัก แต่สิ่งที่โดนใจมากๆคือดีไซน์ ที่ยอมรับว่าทีมกาโอนั้นดีไซน์หน้ากากสวยทุกคน และมากาโอซิลเวอร์นี้ ทุกอย่างเหมือนยกระดับและสง่างามยิ่งขึ้น ราวกับนักรบคนที่ 6 ที่ถือกำเนิดนั้นเป็นดั่งของขวัญของสิงสาราสัตว์ที่มอบให้จริงๆ\n\n2. Dragon Ranger : Kyouryu Sentai Zyuranger\nต้องขอบคุณทีมงานของ Maskman จริงๆ ที่ริเริ่มความคิดนักรบคนที่ 6 ออกมา แม้จะไม่ใช้จริงจัง แต่การนำสิ่งนั้นมาต่อยอดในจูเรนเจอร์ พร้อมกับการเปิดตัวนักรบคนที่ 6 คนแรกในประวัติศาสตร์ ทุกอย่างช่างลงตัวเป๊ะๆ ทั้งดีไซน์ ชุดเกราะ(สวยมากๆ) ประวัติที่ไม่ใช่ออกมาส่งๆ มีปูมหลังให้เล่นเยอะมากมาย และที่ชอบที่สุดคือ เป่ามีดลิ้นมังกรเพื่อเรียกเราก้อนซีซาร์ออกมานั่นเอง\n\n1. Kiba Ranger : Gosei Sentai Dairanger\nแม้ดราก้อนเรนเจอร์จะเป็นนักรบคนที่ 6 คนแรกสุดและสมควรจะเป็นที่ 1 ในใจ แต่การมีของนักรบคนที่ 6 นามว่าคิบะเรนเจอร์นั้น ทำให้ดราก้อนเรนเจอร์ต้องไปอยู่ที่ 2 โดนจำนน นี่คือการมีนักรบคนที่ 6 ที่ทุกอย่างจำเป็นต้องมี ทั้งดีไซน์โดนใจ คาแร็คเตอร์ที่จับต้องได้ มีอะไรแปลกกว่าเพื่อนๆ และที่สำคัญมีผลต่อเนื้อเรื่องอย่างใหญ่หลวงมากๆ ยิ่งการให้เด็กมาเป็นคิบะเรนเจอร์ยิ่งทำให้ซูฮกไอเดีย ในการเล่นกับสถานการณ์ที่การให้เด็กมาทำอะไรที่ใหญ่โตเกินกว่าเด็กคนนึงจะแบกรับได้ เด็กยุคนั้นย่อมเข้าใจความรู้สึกแน่นอน\n\nref : moviereviewnonranger.blogspot.com/2016/09/sixth-rangers-6.html\n"}
