{"movie_name": "Don't Breathe", "text": "Review : Don’t Breathe (ขโมยยยยยยยยยยยยยยยยยยยย)\n\nผู้กำกับ : Fede Alvarez (Evil Dead Remake (2013))\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nสำหรับเรื่องนี้คงไม่มีอะไรจะเกริ่นมาก เพราะก่อนเข้าไปดูผมไม่ค่อยรู้ข้อมูลเกี่ยวกับหนังเท่าไหร่ แค่ได้บังเอิญดู Trailer แล้วรู้สึกว่า Plot เรื่องเจ๋งดี น่าดูมากๆครับ ผลงานเก่าของผกก.อย่าง Evil Dead Remake ผมก็ยังไม่เคยดู แต่กระแสรีวิวก็ค่อนข้างดีนะครับ Don’t Breathe นี่ก็เหมือนกันครับกระแสรีวิวดีทีเดียว แถมคราวนี้พิเศษตรงที่สามารถลากแฟนมาดูหนังน่ากลัวด้วยกันได้เป็นผลสำเร็จครับ (หนังน่ากลัวล่าสุดที่ดูด้วยกันคือ Insidious หกปีแล้วอะคิดดู) ส่วนตัวหนังจะเป็นยังไงนั้นมาดูกันเลยครับ\n\n\n\nDon’t Breathe เล่าถึง Rocky (Jane Levy) เด็กสาวที่อาศัยอยู่ใน Detroit เมืองที่เป็นแหล่งอาชญากรรมในอเมริกา เธอได้ทำการปล้นบ้านร่วมกับ Alex (Dylan Minnette) และ Money (Daniel Zovatto) หลายครั้งโดยมีความฝันว่าจะพาน้องสาวย้ายไปมีชีวิตที่ดีขึ้นที่ California และเมื่อ Money ได้ข้อมูลมาว่ามีบ้านหลังหนึ่งน่าจะมีเงินสดถึง 300,000 ดอลลาร์อยู่ในบ้าน และเจ้าของบ้านเป็นเพียงชายแก่ตาบอด (Stephen Lang) อยู่ตัวคนเดียว เธอจึงไม่รอช้าที่จะเตรียมการปล้น โดยหารู้ไม่ว่า ตาแก่คนนี้ อาจจะไม่ได้ไร้พิษสงอย่างที่เธอคาดการณ์ไว้ ก็... เป็น... ได้...\n\n\n\nสำหรับเรื่อง Don’t Breathe ผมก็คงเห็นด้วยกับรีวิวหลายๆเจ้า ในเรื่องของอารมณ์ความสนุกลุ้นระทึกที่ทำได้ดีจริงๆครับ จังหวะลูกล่อลูกชนในการทำฉากระทึกนี้ดีมาก หนังมีช่วงให้พักน้อยมาก ช่วงที่ไม่มีอะไรก็สามารถกำกับให้คนดูรู้สึกอึดอัด ไม่ไว้ใจได้อยู่ดี อีกทั้งเมื่อถึงช่วงกลางเรื่องหนังยังมี Plot เสริมที่ค่อนข้างจะ Unexpected ทีเดียว เป็นประเด็นที่บ้ามากขนาดผมคิดว่าผมมักจะเดาจุดหักมุมของหนังได้บ่อยๆแล้วแต่กับประเด็นนี้นี่เดาไม่ได้จริงๆ ed Up มากครับ (เผลอสบถกลางโรงหนังเลยทีเดียว) แต่ใครที่จะพาผู้ใหญ่หรือคนที่ Innocent หน่อยไปดูนี่อาจจะต้องคิดใหม่นะครับ เพราะหนังมันระทึกตื่นเต้นสุดๆจริงๆและมีประเด็นที่ค่อนข้าง Disturbing ด้วย หากจะหาข้อติของหนังนั้น อาจจะเป็นบางฉากที่ผมคิดว่ามันมี Goof (ข้อผิดพลาดของหนัง เช่น ของวางสลับข้าง, ผิดธรรมชาติ) ที่ค่อนข้างชัดเจนไปหน่อย แต่ผมอาจจะดูผิดเองก็ได้นะครับ กับเรื่อง Message ของหนังที่ยัง Questionable และไม่ชัดเจน และสุดท้ายคือเรื่องประเด็นของตัวละคร Alex ที่ยังมีปมหลายๆปมให้ลงลึกต่อได้ แต่สุดท้ายหนังก็ไปไม่สุดทางกับตัวละครนี้ครับ แต่ก็เป็นข้อเสียยิบย่อยเท่านั้น ความสนุกโดยรวมของหนังทำได้ดีแล้วละครับ ถือว่าทำสิ่งที่มันควรจะทำได้ผ่านฉลุยแล้วละ\n\n\n\nส่วนเรื่องงานภาพนั้น ถือว่าทำได้เกินความคาดหมายของผมเลย ตอนแรกนึกว่าหนังสยองขวัญงานภาพน่าจะธรรมดา แต่ Don’t Breathe กลับมีหลายฉากที่การเล่นมุมกล้องทำได้ดีทีเดียว บางฉากไม่มีอะไรเลยแต่มุมกล้องและการเคลื่อนกล้องอันชาญฉลาดกลับทำให้เรามีความรู้สึกอึดอัดไม่น่าไว้ใจด้วยครับ มีฉากลองเทคด้วยนะ ทำใช้ได้เลยทีเดียวครับ เรื่องของเสียงประกอบนั้น ดนตรีประกอบก็ใช้ได้นะครับถึงแม้ซาวด์มันจะออกไปทางหนังผีมากกว่าหนังระทึกขวัญไปสักหน่อย (สงสัยติดมาจาก Evil Dead 555) แต่ที่ผมชอบจริงๆคือการใช้ความเงียบครับ หลายฉากเลยที่หนังใช้ความเงียบได้อย่างชาญฉลาดทำให้เรารู้สึกอึดอัดมากๆจนบางครั้งถึงกับลืมหายใจไปตามชื่อหนัง Don’t Breathe เลยครับ สุดท้ายกับการแสดง ทีมนักแสดงส่วนใหญ่ก็ทำได้ตามมาตรฐานนะครับ แต่ก็ไม่ได้โดดเด่นอะไรมากมาย Stephen Lang ในบทลุงบอดก็แสดงได้ร้ายกาจดี แต่ก็ไม่ได้ Exceed Expectation ไปสักเท่าไหร่ครับ\nสรุป : อยากได้ความระทึก หนังก็ให้ความระทึกได้อย่างเต็มพิกัดครับ สนุกทีเดียวสำหรับคนที่ชอบแนวนี้ แต่ก็ไม่มีอะไรมากกว่านั้นนะ\n\nคะแนน : 7.9/10 (B+), ชอบ ครับ\n\nแก้ไขข้อความเมื่อ 18 กันยายน 2559 เวลา 17:29 น."}
