{"movie_name": "ผู้บ่าวไทบ้าน 2", "text": "ด้วยความอยากรั้งลูกสาวที่ท้องแก่ให้คลอดที่บ้านเกิด แม่ใหญ่แดงจึงได้จัดงานบุญแจกข้าว (พิธีอุทิศส่วนกุศล)ให้กับตัวเอง เพื่อถ่วงเวลาไม่ให้ลูกสาวและเขยฝรั่งกลับกรุงเทพ และได้ว่าจ้างคณะหมอลำที่ปิดกิจการไปแล้วมาเป็นมหรสพในงาน ในขณะที่ฝั่งคณะหมอลำที่หวังฝากอนาคตไว้กับลูกชายที่หันไปนิยมวัฒนธรรมเกาหลีแทนวัฒนธรรมพื้นบ้าน แต่ต้องกลายมาเป็นผู้จัดการวงและเรียนรู้วิถีของหมอลำจากสาวคู่กัดที่หลงใหลศิลปะแขนงนี้ แผนของแม่ใหญ่แดงจะสำเร็จหรือไม่ หมอลำจะอยู่คู่กับชาวอีสานไปอีกนานเท่าไหร่ วิถีชีวิตของหนุ่มสาวชาวอีสานที่เปลี่ยนไปตามเศรษฐกิจและสังคมอย่างไร คงเป็นคำถามที่ยากจะหาคำตอบ\n\nจากความสำเร็จในภาคแรกที่เริ่มจากการฉายเฉพาะในภาคอีสานจนกลายเป็นกระแสและได้เข้าฉายทั่วประเทศเมื่อสองปีที่แล้ว ภาคสองนี้จึงมีอุปสรรค์น้อยกว่าภาคแรก ไม่ว่าจะเป็นเรื่องชื่อเสียง ทุนสร้าง หรือประสบการณ์ในการทำหนังที่เพิ่มพูนขึ้น แต่ผลลัพท์ที่ออกมากลับอ่อนด้อยกว่าในภาคแรกทุกด้านทั้งที่มีความพร้อมมากกว่าและมีโอกาสได้ฉายในวงกว้างแต่ทีแรก ทำให้เกิดความกังขาว่าความสำเร็จของภาคแรกนั้นเกิดจากฝีมือของผู้สร้างจริง หรือบังเอิญแค่ทำได้เท่านั้น\n\nโดน1: เช่นเดียวกับภาคแรก ในการถ่ายทอดบรรยากาศชนบทอีสานร่วมสมัยอย่างสมจริง มีเสน่ห์ และเป็นธรรมชาติ ไม่ว่าจะเป็นภาษา การพูดจา ฉากหลัง วิถีชีวิตของตัวละคร โดยกลุ่มนักแสดงสมัครเล่นเสียส่วนใหญ่ แต่มีความเป็นธรรมชาติและเข้าถึงบทบาท แม้ว่าอาจจะมีบางคนที่เกร็งหรือเขินกล้องอยู่บ้าง โดยคนที่โดดเด่นที่สุดคือป้าบุญศรี (ขาประจำหนังพูดอีสาน) ที่นอกเหนือจากความเป็นธรรมชาติ ความน่ารักแบบบ้านๆ เหมือนหนังเรื่องอื่นๆ แต่ในเรื่องนี้ป้ายังได้เล่นดราม่าอีกด้วย\n\nโดน2: ดนตรีและเพลงประกอบ โดยเฉพาะในภาคนี้ที่เป็นเรื่องของหมอลำ ทำให้หนังมีโอกาสทั้งการใส่หมอลำ หรือเพลงลูกทุ่งไปในหลายๆฉาก\n\nไม่โดน1: บทหนัง เนื่องจากหนังมี 2 เส้นเรื่อง และผ่านมุมมองของตัวละคร 2 คนในแต่ละเส้นเรื่อง แต่หนังกลับไม่สามารถทำให้สองเส้นเรื่องกลมกลืน หรือ support กันและกันจนเป็นอันหนึ่งอันเดียวกันได้ ซึ่งเวลาเล่าเส้นเรื่องหนึ่ง อีกเส้นเรื่องก็จะถูกลืมหรือไม่พูดถึงไปเลย แถมในตอนสรุปท้ายเรื่อง ยังให้ตัวละครที่เป็นผู้เล่าคนเดียว แต่สรุปให้ทั้งสองเส้นเรื่อง นอกจากนี้ ตัวละครกลุ่มผู้บ่าวไทบ้านที่เคยเป็นเสน่ห์ของหนังภาคก่อน ภาคนี้หนังแทบจะลืมไปเลย\n\nไม่โดน2: การเปลี่ยนจากสื่อที่หนังใช้ในแง่สัญลักษณ์จากภาคแรกคือหนัง มาเป็นหมอลำในภาคนี้ ที่น่าจะใกล้กับวัฒนธรรมอีสานมากกว่า แต่กลับไม่กินใจเท่า และไม่มีชั้นเชิงเท่า (ภาคแรกเล่าแบบหนังซ้อนหนัง ซึ่งสะท้อนทั้งตัวผู้กำกับเอง ตัวละครในเรื่องที่อยากกำกับหนัง และการเล่าเรื่องผ่านหนังที่พระเอกทำในช่วงท้าย แต่ภาคสองเล่าแบบตรงๆ และตัวละครเปลี่ยนทัศนะคติและมุมมองอย่างรวดเร็ว) ซึ่งภาคแรกประสบความสำเร็จในการทำให้คนอีสานที่ได้ดู โดยเฉพาะคนที่อยู่ในเมือง อยากกลับบ้านกันเป็นแถว แต่ภาคนี้ดูเสร็จแล้วก็เสร็จ\n\nไม่โดน3: การที่หนังค่อนข้างยืดเยื้อ และยาวเกินความจำเป็น โดยเฉพาะตัวละครหลายๆฉากที่เหมือนกับแค่อยากโชว์มุข หรือเสียดายไม่อยากตัดทิ้ง ทั้งๆที่มันไม่ได้ซัพพอร์ทเนื้อหาหรือประเด็นที่หนังกำลังเสนอสักเท่าไหร่ (หนังสามารถตัดตัวละครหลายๆตัว ฉากหลายๆฉากออกโดยไม่กระทบเนื้อเรื่องหรือเนื้อหาที่หนังจะสื่อเลย)\n\nไม่โดน4: ปมหนังที่เหมือนกับจะมีอะไร เช่น ปมความขัดแย้งครอบครัวพระเอกนางเอก หรือแผนการณ์แม่ใหญ่แดง แต่เอาจริงๆก็ไม่ได้มีอะไร และที่สำคัญที่สุดคือหนังเอาหมอลำ และเอาบุญแจกข้าวมาเล่น แต่ก็ไม่ได้เอามาใช้ประโยชน์ หรือขยี้อารมณ์ หรือคำอธิบายว่าทำไมต้องบุญแจกข้าวด้วย (ส่วนหมอลำรอดตัวไปหวุดหวิด เพราะคนดูรู้รู้แล้วว่าเป็นศิลปะการแสดงอีสาน)\n\nไม่โดน5: หนังมีฉากเหวอๆ โดดๆ หลายฉาก ที่เกิดจากความไม่กลมกลืนหรือการตัดต่อ แต่ที่รู้สึกแย่ที่สุดคือฉากคอนเสิร์ตหมอลำท้ายเรื่อง ที่ไปถ่ายทำจากเวทีการแสดงจริงๆ ซึ่งโดดออกมาจากหนังอย่างชัดเจน และทั้งไม่เข้ากับอารมณ์ตัวละครของหนัง รวมถึงความไม่สมเหตุสมผล ว่าวงดนตรีที่พระเอกพยายามทำมันใหญ่ขนาดนี้เชียวหรือ มหรสพงานบุญชาวบ้านมันใหญ่ขนาดนี้เชียวหรือ หรือในบรรดาหางเครื่อง นักร้อง นักดนตรีในวงที่ดูแปลกหน้า ที่ไม่ใช่กลุ่มเดียวกับที่เห็นซ้อมๆกันตลอดทั้งเรื่อง\n\n\n\nกระทู้รีวิว ผู้บ่าวไทบ้าน ภาคแรกของเจ้าของกระทู้  [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nติดตามรีวิวหนังเรื่องอื่นๆของเจ้าของกระทู้ได้ที่เพจ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
