{"movie_name": "SEOUL STATION", "text": "“Seoul Station” ถูกโปรโมทว่าเป็นแอนิเมชั่นภาคต้นของ “Train to Busan” แต่จริงๆ การใช้คำว่า “ภาคต้น” หรือ “Prequel” กับหนังเรื่องนี้ก็ดูจะไม่ถูกต้องนัก เพราะเราน่าจะใช้คำว่าภาคต้น กับหนังที่สร้างทีหลังภาคหลัก แต่เมื่อเนื้อหาในช่วงก่อนหน้าเหตุการณ์ของภาคหลัก แต่กับ Seoul Station แล้ว แม้หนังจะเข้าฉายหลังจาก Train to Busan อย่างไรก็ตาม ในความเป็นจริงแล้วตัวหนังถูกพัฒนาและสร้างเสร็จก่อนจะเริ่มสร้าง Train to Busan ด้วยซ้ำ หรืออีกทางหนึ่งก็คือ Seoul Station คือหนังที่ทำให้เกิด Train to Busan ขึ้น\n\n“ยอนซังโฮ” ผู้กำกับ Seoul Station และ Train to Busan นั้นเติบโตมาจากการทำหนังแอนิเมชั่น ซึ่งในขณะที่เขากำลังง่วนอยู่กับการตัดต่อผลงานแอนิเมชั่นเรื่องราวเรื่องที่ 3 ของเขา “Seoul Station” คิมอูแทก CEO ของ Next Entertainment World เจ้าของค่ายที่ยอนซังโฮทำหนังด้วย เกิดได้ชมแอนิเมชั่นเรื่องนี้และประทับใจมาก จนเสนอว่า “ลองทำเวอร์ชั่นคนแสดงจริงดูมั้ย” ซึ่งยอนซังโฮก็ตอบรับและพัฒนาเป็นหนังกึ่งภาคต่ออย่าง “Train to Busan” ในเวลาต่อมา และถือเป็นการกำกับหนังคนแสดงครั้งแรกของเขาด้วย อย่างไรก็ตามทางค่ายหนังเลือกจะนำ Train to Busan ออกฉาย (คงเพราะมีแนวโน้มทำเงินและกระแสได้ดีกว่า) แล้วนำ Seoul Station ฉายตามหลังในเดือนถัดมา ซึ่งในกรณีของไทยนั้นกระแสของ Train to Busan ดีมาก จนทำให้ค่ายหนังในไทยตัดสินใจซื้อ Seoul Station มาฉายด้วย\n\nSeoul Station เป็นเหตุการณ์ที่เกิดขึ้นในช่วงคืนก่อน Train to Busan แม้จะเป็นหนังที่อยู่ในจักรวาลเดียวกัน แต่เนื้อเรื่องถือเป็นคนละเรื่องที่แทบไม่มีอะไรเชื่อมต่อกันเลย และตัว Seoul Station ก็ไม่ได้ตอบคำถามว่า เชื้อซอมบี้มันเกิดได้อย่างไร หรือมาได้อย่างไร อันที่จริงคำถามนี้ใน Train to Busan ดูจะให้รายละเอียดนี้ได้เยอะกว่าอีก หรือกระทั่งข้อสงสัยว่า ผู้หญิงที่ขึ้นรถไฟตอนต้นเรื่องของ Train to Busan นั้นเป็นใครมาจากไหน ใน Seoul Station ก็ไม่ได้ตอบคำถามนี้เช่นกัน ปล่อยให้เราคิดกันไปว่าใช่คนเดียวกับที่ปรากฏตัวใน Seoul Station หรือเปล่า (ซึ่งส่วนตัวคิดว่าเป็นคนละคนกัน)\n\nตัวหนังโฟกัสอยู่ที่ตัวละครหลัก 3 คนคือ “ฮเยซอน” อดีตสาวขายบริการที่หนีออกจากบ้าน “คีวุง” แฟนหนุ่มของฮเยซอง ที่ต้องการให้ฮเยซองกลับไปขายตัวอีกครั้ง เพื่อหาเงินมาใช้ และ “ซอคกยู” พ่อของฮเยซองที่กำลังตามหาเธอ ความแตกต่างสำคัญระหว่าง Seoul Station กับ Train to Busan คือในขณะที่เรื่องหลังนั้นเน้นไปที่ชีวิตของชนชั้นกลางไปจนถึงสูง Seoul Station กลับเน้นเรื่องราวของชนชั้นล่างไปจนถึงกลุ่มคนชายขอบที่โดนละท้งในสังคมเกาหลีอย่าง “กลุ่มคนไร้บ้าน” แทน นั่นทำให้ในแง่การวิพากษ์สังคมนั้นนั้น Seoul Station ทำได้อย่างหนักหน่วงมาก\n\nเมื่อเกิดเหตุซอมบี้ระบาดเมือง ตัวละครใน Train to Busan ยังพอมีเป้าหมายอยู่บ้าง ว่าพวกเขาจะไปที่ใด ซึ่งก็คือปูซาน สถานที่ที่พวกเขาเชื่อว่ายังปลอดภัยอยู่ นอกจากนี้ สำหรับคนในเรื่องแล้วปูซานนั้นยังมีบ้าน ที่พัก ครอบครัว หรือคนรู้จักรอพวกเขาอยู่ (แม้จะไม่รู้ว่ารอดหรือไม่) เพราะไม่อย่างนั้นพวกเขาคงไม่ตั้งใจนั่งรถไฟไปปูซานตั้งแต่แรก แต่สำหรับผู้คนใน Seoul Station นั้นแตกต่างออกไป “ฮเยซอง” เป็นเด็กสาวที่หนีออกจากบ้าน แถมห้องเช่าที่เธออาศัยอยู่กับแฟน ก็กำลังโดนเจ้าของไล่ เนื่องจ้างค้างค่าเช่ามาตลอด เมื่อเจอกับซอมบี้ แม้เธอรู้ว่าจะต้องหนี แต่จะให้เธอหนีไปที่ใดละ จิตสำนึกคนส่วนใหญ่มักบอกให้หนีกลับบ้าน แต่จะให้เธอหนีกลับบ้านที่เธอเคยหนีออกมานะเหรอ หรือกระทั่งให้กลับไปยังห้องเช่า นั้นก็ไม่ใช่บ้านที่เธอเคยอยากอยู่สักนิดเดียว\n\nนี่ยังไม่รวมถึงบรรดาคนไร้บ้านในเรื่อง ที่อาศัย Seoul Station เป็นสถานที่หลับนอน จะให้พวกเขาหนีกลับไปที่ไหนละ ในเมื่อพวกเขาไม่มีบ้านให้กลับ\n\n\n\n\nในสังคมที่มุ่งการประสบความสำเร็จแบบเกาหลีใต้ ความล้มเหลวในชีวิตจนต้องกลายเป็นคนไร้บ้าน กลายเป็นตราบาปที่สังคมพยายามขับไล่ไสสง และแสร้งว่าไม่มีคนพวกนี้อยู่ในสังคม การเป็นส่วนเกินทำให้พวกเขาถูกปฏิบัติแตกต่างจากคนอื่นในสังคม เมื่อเกิดเหตุขึ้น แทนที่จะได้รับความช่วยเหลือ รัฐกลับมองว่ากลุ่มคนไร้บ้านเป็นสาเหตุของปัญหา และเหมารวมพวกซอมบี้กับคนไร้บ้านเข้าด้วยกัน จนไม่แน่ใจว่ารัฐกำลังจัดกการกับซอมบี้หรือคนไร้บ้านกันแน่ แต่มันคงง่ายกว่าสำหรับรัฐในการนิยามปัญหาว่าเป็นเพราะคนไร้บ้านและชนชั้นล่างในสังคม มากกว่าจะเป็นซอมบี้ที่รัฐไม่เคยรับมือมาก่อน\n\nในสังคมโดนผลักใสเช่นนี้ จึงค่อนข้างเปล่าประโยชน์ที่จะทำตัวเป็นคนดีคอยช่วยเหลือคนอื่นๆ ใน Train to Busan เราได้เห็นแล้วว่า ความเป็นคนดีไม่ได้ช่วยอะไรจากวิกฤติซอมบี้นัก และกลายเป็นคนที่เรามองว่าเลว ที่มีชีวิตค่อนข้างยืนยาวกว่าคนดีๆ ในเรื่องหลายคน ใน Seoul Station ยิ่งชัดเจนเข้าไปอีกว่าอย่าริทำตัวเป็นคนดีในสังคมโสมมแบบนี้ คนที่พยายามช่วยเหลือคนอื่น มักจบลงด้วยความตาย และต่อให้คุณพยายามทำตัวดีแค่ไหน สุดท้ายรัฐก็ไม่ได้มองสิ่งที่คุณกระทำ แต่มองว่าคุณคือคนไร้บ้าน คนชั้นล่างของสังคมที่เป็นตัวก่อปัญหาให้เกิดขึ้นต่างหาก พอเป็นแบบนี้\n\nSeoul Station มีความหนักหน่วงในการสะท้อนภาพดำมืดของสังคมเกาหลี แบบที่เราไม่ค่อยได้เห็นในซีรีส์เกาหลีมากนัก และออกจะดาร์กยิ่งกว่า Train to Busan อีก อย่างไรก็ตาม จุดอ่อนของ Seoul Station ก็คือมันเป็นงานแอนิเมชั่นที่ภาพไม่ค่อยน่าประทับใจเท่าไหร่ วาดออกมาไม่สวย ไม่ละเอียด โดยเฉพาะสีหน้าตัวละครที่ค่อนข้างแข็ง ทำให้ไม่บางทีไม่สามารถสื่ออารมณ์ในขณะนั้นได้เต็มที่ เฟรมเรตภาพก็ดูเหมือนจะต่ำ ส่งผลให้การเคลื่อนไหวดูแปลกๆ เหล่านี้น่าจะเป็นทำให้ในฉากที่แอคชั่นต่างๆ ดูไม่ระทึกเท่าที่ควร ทั้งที่เนื้อเรื่องและดนตรีค่อนข้างส่งมากแล้ว กระนั้น ก็พอเข้าใจว่า วงการแอนิเมชั่นเกาหลีใต้อาจไม่ได้รับความนิยมนัก ยิ่งเป็น 2D ทำให้ภาพที่ออกมาไม่พลิ้วไหวเท่าฝั่งญี่ปุ่น\n\nอย่างไรก็ตาม Seoul Station ก็ทำให้เราเข้าใจว่า CEO ของค่ายหนังจึงยื่นข้อเสนอให้เขาทำเวอร์ชั่นคนแสดง เพราะการจัดวางเรื่องราว และการวิพากษ์สังคม โดยใช้ซอมบี้เป็นสื่อนั้น มันน่าประทับใจมาก ซึ่งยอนซังโฮก็ไม่ทำให้ผิดหวัง เพราะ Train to Busan นั้นค่อนข้างลงตัวในทุกๆ ด้านจริงๆ\n\n\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n\nแก้ไขข้อความเมื่อ 24 กันยายน 2559 เวลา 15:22 น."}
