{"movie_name": "รีวิวหนังเรื่อง Operation Avalanche นีล อาร์มสตรองเคยไปเหยียบดวงจันทร์จริงหรือ?", "text": "ให้ 8/10 หนัง Crime ที่กำลังเขาชิงรางวัลในหลายๆเทศกาล ผลงานการกำกับและเขียนบทของ Matt Johnson ซึ่งเป็นตัวละครนำของหนังเรื่องนี้นั่นเอง\n\nเล่าเรื่องราวในช่วงปี 60s ที่อเมริกากำลังขับเคี่ยวแข่งขันการเป็นประเทศมหาอำนาจกับรัสเซีย และความอยากเป็นที่หนึ่งนี้ ทำให้ CIA ต้องการรู้ความคืบหน้าของวิทยาการขององค์กร NASA ว่ามีความเป็นไปได้แค่ไหนในโครงการ Apollo 11 ที่จะส่งนักบินอวกาศไปเหยียบดวงจันทร์ จึงส่งทีมปลอมตัวเข้าไปในนามทีมถ่ายทำหนังสารคดี และนั่นก็ทำให้พวกเขาค้นพบความจริง จนต้องถ่ายทำหนังเพื่อหลอกคนทั้งโลก ซึ่งแน่นอนว่าการที่จะเก็บเรื่องนี้เป็นความลับให้มากที่สุด ทาง CIA จำต้องกระทำการบางอย่างในเวลาต่อมา\n\n\n\nส่วนตัวเป็นคนที่ไม่ค่อยเรื่องราวของอวกาศนัก แต่เป็นคนที่ชอบพิสูจน์ เลยต้องขอบอกว่าเนื้อเรื่องประเด็นตั้งต้นของ Operation Avalanche เป็นอะไรที่น่าดึงดูด น่าสนใจมากๆ ซึ่งเมื่อไปดูแล้วก็พบว่ามันน่าสนใจจริงๆ และไม่ผิดหวังเลยที่ได้ไปดู ดันชอบและรู้สึกสนุกซะอีก เพราะหนังออกแบบตัวละครได้ค่อนข้างดูเป็นบุคคลธรรมดา ที่อาจจะดูเนิร์ด + ทะเยอทะยาน + เกรียน ที่แอบมีสเน่ห์ในความไม่โปรแต่ดันเป็นสายลับซะอย่างงั้น แถมใครจะไปรู้ว่าหนังดันทำฉากไล่ล่าได้ถึงใจแบบไม่ถูก\n\n\n\nOperation Avalanche จึงเป็นหนังซ้อนหนังถึง 3 หรือ 4 ชั้นเป็นทอดๆต่อๆกันไป แต่ผู้ชมจะไม่สับสน เพราะแต่ละการถ่ายทำแยกออกจากกันอย่างชัดเจน   วิธีการเล่าเรื่องของหนังโดยหลักและส่วนใหญ่นั้นจึงเล่าผ่านมุมมองของการถ่ายวิดีโอเป็นฟุทเทจๆไป  เนื่องจากตัวละครหลักมีการถ่ายวีดีโอการทำงานของตัวเองไว้ตลอดเวลา มุมที่ผู้ชมเห็นจึงเป็นมุมมองของตากล้องในหนังนั่นเอง  จึงเป็นที่แน่นอนว่าภาพและสีที่ออกมาจะเหมือนเวลาเราดูวีดีโอที่พวกเราถ่ายเก็บกันเอาไว้ที่ส่ายไปส่ายมานิดๆที่ดูเป็นเชิงสารคดีหน่อยๆ ซึ่งสีที่ว่านี้ย่อมเป็นสีที่ยิ่งไม่ชัดเท่าปัจจุบัน เพราะเหตุเกินในปี 1967 สมัยที่ยังใช้ฟิล์มถ่ายทำกันอยู่ ซึ่งก็ได้อารมณ์เป็นกันเอง ตื่นเต้นหน่อยๆ เหมือนนีส่วนร่วมในปฏิบัติการลับนี้ด้วย\n\nสำหรับคนที่อยากรู้เพิ่มเติมเกี่ยวกับเรื่องการเหยียบดวงจันทร์ สามารถเข้าไปดูได้ใน 2 คลิปนี้ที่อ.เจษฎาให้สัมภาษณ์ได้เลยค่า อาจจะยาวนิดหน่อย แต่ส่วนตัวพบว่ามันน่าสนใจมากและได้ความรู้ดีค่ะ\nEP.1   https://www.facebook.com/mpicturesmovies/videos/10154744723622780/\nEP. 2  https://www.facebook.com/mpicturesmovies/videos/10154759223547780/\n\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
