{"movie_name": "รีวิวหนังเรื่อง Bridget Jones's Baby", "text": "ให้ 7/10 หนัง Romantic – Comedy ภาค 3 ของหนัง Bridget Jones ในปี 2001, 2004 แล้วก็โผล่มาเป็นภาคนี้เลย ซึ่ง Bridget Jones ย่างเข้าสู่อายุ 43 ปีแล้ว แต่ก็ยังคงขึ้นคาน ยังคงสับสนในตัวเอง และหนำซ้ำจะท้องทั้งทีก็ยังไม่รู้ว่าใครเป็นพ่อเด็กอีกต่างหาก\n\n\n\nหากเทียบทั้ง 3 ภาคแล้ว ส่วนตัวก็คงจะขอบอกว่าภาคนี้สนุกน้อยที่สุด เนื่องจาก Bridget Jones อายุมากขึ้น และ Renée Zellweger จะดูเหมือนอายุ 55 มากกว่า (แต่ตัวจริง 47) ในภาคนี้ Bridget Jones จึงมีความเป็นผู้ใหญ่มากขึ้น หน้าที่การงานก็เติบโตขึ้น ความน่ารักแบบเพี๊ยนๆเด๋อๆเหมือนในสองภาคก่อนจึงถูกตัดทอนลงไปตามวัยของตัวละคร อีกทั้งตัว Hugh Grant ไม่มีบทบาทในภาคนี้เลย หนังจึงขาดสเน่ห์และสีสันของพ่อหนุ่มชาร์มมิ่งที่กระล่อนและเจ้าชู้ไป\n\nและเมื่อไม่มี Hugh Grant ที่เคมีถ่วงดุลได้ดีกับ Colin Firth จึงทำให้บทบาทของ Colin Firth ขาดเสน่ห์ให้ตกหลุมรักลงไปอย่างเหลือเชื่อ แถมยังกลายเป็นคนที่ดูจริงจังเกินไปจนน่าเบื่ออีกต่างหาก แต่ทั้งนี้ทั้งนั้น Patrick Dempsey ก็น่ารักสดใสดี ฉากทุกฉากที่มีเขาพร้อมๆกับ Colin Firth เลยสนุกกว่าฉากอื่นๆ เพราะทั้งเรื่องพูดกันเยอะ ตั้งใจทำให้ตลกเกินไปจนเหมือนไม่ใช่เรื่องบังเอิญ ทำให้ส่วนตัวรู้สึกว่าหนังนานมากและไม่ค่อยตลกสักเท่าไหร่ คิดว่าความประณีตของหนังสู้สองภาคก่อนไม่ได้ ความรู้สึกในเส้นดราม่าและตลกจึงไม่สุด\n\n\n\nทั้งนี้ทั้งนั้น หนังก็ให้ความบันเทิงผ่อนคลาย ไม่ต้องคิดอะไรเยอะดี สาวๆน่าจะชอบอารมณ์ที่มีผู้ชายที่แสนดีทั้ง 2 คนมาตกหลุมรักจนเลือกไม่ถูกแบบรักพี่เสียดายน้อง ระหว่างชมมีเสียงสาวๆที่ท่าจะอินจัด ส่งเสียงร้อง “โอ๋ววว, อร๊ายยย, แอร๊ยยย” เพราะดูหนังแล้วเขินกันอยู่หลายเสียง แต่ส่วนตัวดูแล้วไม่เขินเลยค่ะ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
