{"movie_name": "Deepwater Horizon", "text": "1.เหตุการณ์ “DEEPWATER HORIZON” คือหายนะที่เกิดจากการรั่วไหลของน้ำมันดิบปริมาณมหาศาลในอ่าวเม็กซิโก ที่เคยเกิดขึ้นในปี 2010\n\nซึ่งเหตุการณ์ครั้งนั้นได้ถูกบันทึกเป็นมหันตภัยจากน้ำมือมนุษย์ครั้งรุนแรงที่สุดในประวัติศาสตร์\nก่อนจะกลายมาเป็นมหันตภัยที่ได้ชื่อว่า ก่อให้เกิดผลกระทบทางสิ่งแวดล้อมครั้งใหญ่ที่สุดของอเมริกา ซึ่งระยะเวลาของการรั่วไหลกินเวลานานกว่า 87 วัน และคิดดูว่า 1 วัน มีน้ำมันซึมขึ้นมาสู่อ่าวเม็กซิโก 5 หมื่นบาเรลต่อวัน จึงเป็นสาเหตุที่บอกว่าทำไมเหตุการณ์ครั้งนี้จึงเป็นเหตุการณ์ของน้ำมือมนุษย์ที่กระทบต่อสิ่งแวดล้อมมากที่สุดครั้งนึงเท่าที่โลกนี้เคยเผชิญ\n\n\n\n2.เรือไทนานิคที่ผู้คนต่างพากันบอกว่าเป็นเรือที่ไม่มีวันจม Deepwater horizon\nก็ถูกพูดถึงไม่ต่างกันว่ามันคือ แท่นขุดเจาะน้ำมันที่ไม่มีวันระเบิด\n\nแต่ทุกสิ่งล้วนไม่จีรังยั่งยืนเปรียบเสมือนแมนยูที่เคยยิ่งใหญ่คับฟ้า มาวันนี้ใครจะเชื่อว่าพวกเค้าจะซื้อนักเตะราคาเกือบ 100 ล้านเพื่อมาเพียงแค่ขายเสื้อ 55555555555555555 ( จะขอหัวเราะต่อไปเรื่อยๆจนกว่าจะกลับมาชนะ 555555555+++ )\n\nและในหนังเราจะได้ไปเห็นว่าทำไมสิ่งก่อสร้างที่ว่ากันว่าแข็งแกร่งยิ่งกว่านิสัยของภรรยาตอนสามีอ้อนขอเงินไปซื้อแผ่นเกมส์ ถึงเกิดการผิดพลาดระเบิดขึ้นมาได้ ซึ่งเหตุการณ์ในครั้งนี้หลายคนถึงกับบอกว่ามันคือเสี้ยนหนามที่ทิ่มแทงใจชาวอเมริกันมาจนถึงทุกวันนี้\n\n\n\n\n3.เราจะได้ไปดูไปเห็นกันว่าน้ำมันที่เราใช้ๆกันทุกวันนี้ มันมีที่มายังไง แถมยังจะได้เห็นแท่นเจาะน้ำมันที่ว่ากันว่า ไฮเทคที่สุดแล้วในตอนนั้น โดยที่ดาดฟ้ามีขนาดเท่ากับสนาม อเมริกันฟุตบอล อีกทั้งยังมีโรงยิม และ โรงภาพยนต์ อีกด้วย\n\nโดยที่ DEEPWATER HORIZON ถือเป็นความก้าวหน้าด้านวิศวกรรม แท่นขุดเจาะนอกชายฝั่งขนาดใหญ่เหมือนกับเรือสำราญ ถือเป็นงานสถาปัตยกรรมอันซับซ้อน มีความสูงทั้งหมดเทียบเท่าตึก 25 ชั้น สามารถบรรทุกลูกเรือได้ทั้งสิ้น 146 คน เทคโนโลยีที่ใช้นั้นถือว่าก้าวล้ำใกล้เคียงกับยานอวกาศ ตั้งแต่หัวขุดเจาะที่ควบคุมด้วยระบบคอมพิวเตอร์ ไปจนถึงระบบรักษาความปลอดภัยระดับสุดยอดเลยทีเดียวเชียวนะนายจ๋า\n\n\n\n\n\n4.ถ้าคุณเคยชื่นชอบความอลังการงานสร้างของสเปเชียล เอฟเฟ็ค จาก The Avengers และ The hunger games ทีมงานพวกนี้เค้ายกขโยงกันมาทำ Deepwater horizon ด้วยนะจ๊ะนายจ๋าา ซึ่งรับประกันความวินาศสันตะโรได้เลยว่าสะเด่าแน่นอน\n\nแต่เค้ายกมาแค่ทีมงานสร้างเอฟเฟ็คนะ ไม่ได้ยกตัวละครมาด้วย เพราะฉนั้น จะไม่มีฉากกัปตันเมกา ร่วมมือกับไอร่อนแมน มาช่วยพี่ มาร์ค วาล์วเบิร์กของพวกเราเพื่อหยุดการไหลรั่วของน้ำมันแน่นอนสบายใจได้ 555555\n\n\n\n\n5.ทีมงานของบริษัททรานส์โอเชียนที่ประจำการในสถานีขุดเจาะดีพวอเทอร์ ฮอไรซันได้ชื่อว่าเป็น หนึ่งในทีมขุดเจาะที่ชำนาญที่สุดในโลก โดยก่อนหน้านี้ในปี 2009 ทีมงานกลุ่มนี้ได้ทำสถิติเจาะผิวโลกลงไปลึกที่สุด ที่ระดับ 35,055 ฟุต ใต้พื้นดิน ชวนให้นึกถึงทีมขุดเจาะของอมาเกดอนเสียจริง\n\n\n\n\n6.ผู้กำกับ Deepwater horizon คือ Peter Berg ผู้ที่เคยเนรมิตเกมส์ Battleship มาลงในจอภาพยนต์ได้อย่างเจ๋งมาก แถมยังมีผลงานสุดเท่ห์ที่เคยร่วมงานกันกับมาร์ค วาล์วเบิร์กมาแล้วอย่าง Lone survivor อีกด้วย แต่ไม่หมดเพียงเท่านั้น ถ้าคุณโทรมาภายใน 5 นาทีนี้คุณจะได้พบกับ ผู้กำกับภาพ เอนริค เชดิแอค เจ้าของผลงานดราม่าทริลเลอร์เรื่องเยี่ยมอย่าง 127 Hours รวมถึงผลงานไซไฟชื่อดังที่หลายคนรู้จักดีอย่าง The 5th Wave , The Maze Runner , แถมด้วย คริส ซีเกอร์ ผู้กำกับศิลป์ผู้เคยวาดลวดลายในผลงานระดับตำนานอย่าง Saving Private Ryan ,X-Men: First Class\n\nแค่เห็นรายชื่อและผลงานของแต่ละคน ถามจริงๆ คุณจะกล้าปฎิเสธหนังเรื่องนี้จริงๆหรอ 55555555\n\n\n\n\n7.เราจะได้เห็น มาร์ค วอร์เบิร์ก มารับบทเป็น ไมค์ วิลเลียมส์ หัวหน้าช่างไฟฟ้าแห่งบริษัททรานส์โอเชี่ยน ผู้มีหน้าที่ดูแลระบบไฟฟ้าและคอมพิวเตอร์บนแท่นขุดเจาะน้ำมันที่มีชื่อว่า Deepwater Horizon ในอ่าวเม็กซิโกที่ได้เกิดเหตุระเบิดขึ้นเมื่อเดือนเมษายนปี2010\n\nว่ากันตรงๆแค่เห็นพี่มาร์คแสดงก็แทบจะไม่ต้องมาเยิ่นเย้อหาเหตุผลไปดูแล้ว เพราะยังไงก็ต้องดูแน่นอน หลังจากเคยประทับใจมากตอนแสดงคู่กับใหม่ดาวิกา ใน พี่มาร์คพระโขนง ( คนละมาร์คป่ะวะ 55555 ) แต่ยังไงคนที่ชอบ Mark wahlberg ก็ห้ามพลาดด้วยประการทั้งปวง\n\n\n\n8.นอกจากพี่มาร์คแห่งท้องทุ่งพระโขนงแล้ว เรายังจะได้เห็นนักแสดงระดับท๊อปมาร่วมด้วย เช่น เคิร์ท รัสเซล , เคท ฮัดสัน , จอห์น มัลโควิช และ ท้า ดาา !!! ดีแลน โอไบรอัน ขวัญใจแม่ยกจาก The maze runners ที่ว่ากันว่าเป็นดาวรุ่งพุ่งแรงที่สุดของฮอลีวูดในขณะนี้ ( เตรียมผ้าเช็ดน้ำหมากไปด้วยนะยายๆ ป้าๆทั้งหลาย )\n\n\n\n\n9.หนังเข้าฉายในระบบ Imax ซะด้วย จากที่ดูตัวอย่างในโรงบอกได้แค่ว่า ต้องเตรียมเสื้อกันฝนไปด้วย เพราะเราจะรู้สึกว่าน้ำมันที่ระเบิดออกมาจะกระจายท่วมเนื้อท่วมตัวแน่นวลล เป็นหนังอีกเรื่องที่ควรค่าแก่การดูในโรง Imax เป็นอย่างยิ่ง แนะนำ imax ของพารากอน ถึงแม้ที่นั่งจะแคบยิ่งกว่ารูของตัวตุ่น ขยับขาทีนึงคนข้างหน้าแทบจะลุกมาต่อย เพราะแคบเกิ๊นน แต่เรื่องความใหญ่ และ ยาว ที่นี่กินขาดจริงๆ\n\n\n\n\n10. นกสีดำวิ้งแอทแทค ( การันตี ) ด้วยคะแนนจาก imdb และ rotten tomatoes ว่าเปรี้ยงไม่มีแป๊กแน่นอน หนังเข้าฉาย 29 ก.ย. นี้นะจ๊ะ\n\n\nCr.https://www.facebook.com/TheaterGangster/\n"}
