{"movie_name": "After the storm 2016", "text": "Review / #เปิดเผยเนื้อเรื่องบางส่วน\n\nAfter The Storm / 海よりもまだ深く\n\nคะแนนความชอบ 9 / 10\n\n\n..\nหนังว่าด้วยเรื่องราวของ เรียวตะ ( Hiroshi Abe ) อดีตนักเขียนหนุ่มใหญ่ที่ล้มเหลวในการใช้ชีวิตทั้งเรื่องงาน และเรื่องครอบครัว เรียวตะได้ทำงานประจำเป็นนักสืบเอกชนเพื่อหาเงินมาใช้จ่ายส่วนตัวรวมถึงต้องจ่ายค่าเลี้ยงดูลูกชาย ชินโง ( Taiyô Yoshizawa ) ทุกเดือนให้กับ เคียวโกะ ( Yôko Maki ) อดีตภรรยาที่เพิ่งหย่าร้างกันไป ซึ่งวันที่จ่ายเงิน เรียวตะจะมีโอกาสได้อยู่กับลูกชาย เรียวตะได้พาลูกชายไปหาแม่ของเขา ( Kirin Kiki ) ซึ่งมีศักดิ์เป็นย่าของ ชินโง ระหว่างที่อยู่บ้านย่า เคียวโกะได้มาตาม ชินโงให้กลับบ้าน ประจวบเหมาะกับ ณ เวลานั้น เกิดพายุใหญ่เข้าทำให้ ชินโง และ เคียวโกะต้องค้างคืน 1 คืน ทำให้เรียวตะมีความคิดที่จะรื้อฟื้นความสัมพันธ์ระหว่างเขา และ เคียวโกะ รวมถึงแม่ของเขาเอง ในช่วงเวลาทั้ง 4 คนที่อยู่ด้วยกัน\n\n\n..\nซึ่งมองจากเนื้อหาเรื่องราวของ After The Storm ยังถือว่าเป็น ซิกเนเจอร์ของผู้กำกับ Hirokazu Kore-eda ซึ่งนิยมทำหนัวแนวชีวิตครอบครัวให้มากระแทกต่อมน้ำตาคนดูอยู่เสมอ แต่เรื่องนี้ไม่ได้ขยี้ให้เราเศร้ามากแบบนั้น การดำเนินเรื่อง ที่แสนเรียบง่าย การเล่าเรื่องที่พิถีพิถันแบบค่อยเป็นค่อยไป ไม่บีบคั้น หรือ บังคับชี้นำให้คนดูตัดสิน ให้เราได้ซึมซับชีวิตของชายคนหนึ่งที่ล้มเหลวในการใช้ชีวิตไปเรื่อยๆ และใช้ความคิดความรู้สึกในการตัดสิน\n..\nตัวหนังดำเนินเรื่องช้าๆ ดูได้เรื่อยๆ ไม่น่าเบื่อ เก็บ Detail รายละเอียดได้ดี บทสนทนาไดะลอก แต่ละประโยคล้วนแฝงด้วยอารมณ์ขันและซาบซึ้งกินใจ ที่พอทำให้กระทบจิตใจของคนดูจนทำให้เกิดน้ำตาคลอ ทั้งนี้ทั้งนั้นต้องยกความดีความชอบให้กับนักแสดงทั้ง 4 คนที่เล่นได้เป็นธรรมชาติ เปรียบเสมือนว่าเราได้ดูสารคดีชีวิตของครอบครัวหนึ่ง Hiroshi Abe แสดงได้ดีถ่ายทอดดัวตนของ เรียวตะ ออกมาได้จนเราเชื่อว่า เขาเป็นบุคคลที่ล้มเหลวในการใช้ชีวิตและการเป็นหัวหน้าครอบครัว\n\n\n..\nส่วนตัวชอบการแสดงของ Kirin Kiki ที่ถ่ายทอดการแสดงออกมาได้อบอุ่น มีความเป็นธรรมชาติ จนเราเชื่อได้จริงๆ ว่าเขาเป็นแม่ที่มองข้ามผ่านความล้มเหลวของลูกชาย แม่ก็คือแม่ขอแค่ทำทุกอย่างให้ลูกมีความสุขอีกครั้ง จนทำให้ เรียวตะ รู้สึกสำนึกผิดต่อการกระทำของตัวเองในอดีตที่ผ่านมา ส่วน Taiyô Yoshizawa แสดงเป็น ชินโง ได้อย่างไร้เดียงสา การแสดงดูเหมือนไม่มีอะไรมาก แต่คำพูดแต่ละคำที่พูดออกมา ล้วนไปกระตุ้นต่อมบางอย่างทำให้แม่กับพ่อของเขา ต้องหยุดคิด ซึ่งเราจะเห็นได้บ่อยครั้งที่ Hirokazu Kore-eda เลือกที่จะใช้ความสดใสไร้เดียงสาของเด็กมาเป็นตัวจุดประเด็นสำคัญๆ ในเรื่อง ซึ่งแน่นอนเรื่องนี้ ชินโง เปรียบเสมือนตัวเชื่อมกลางระหว่างพ่อและแม่ของเขา\n\n\n..\nผมชอบที่ผู้กำกับเลือกสถานการณ์พายุ มาเป็นสัญลักษณ์การพัฒนาของความสัมพันธ์ในครอบครัว ซึ่งแน่นอนจุดพีคของหนังอยู่ที่ค่ำคืนที่ ทั้ง 4 คนอยู่ร่วมกัน สิ่งที่ทุกคนเก็บงำไว้ในใจ เปิดเผยออกมาให้อีกฝ่ายรับรู้ในสถานการณ์ที่บังคับให้ทุกคนต้องอยู่ด้วยกัน การกลั่นกรองความรู้สึกอีกฝ่ายรวมถึงการตัดสินใจเปรียบเสมอพายุที่กำลังโหมกระหน่ำ ซึ่งแน่นอน พายุมันต้องมีวันสงบแต่หลังจากนั้นละ เราไม่สามารถบอกได้ว่าเกิดอะไรขึ้นหลังจากที่สงบ เราจะเห็นได้ว่า ผู้กำกับเลือกจบแบบปลายเปิดให้เราได้กลับไปคิดต่อ บางทีทั้ง 4 คน อาจจะมีความหวังบ้างแต่ก็ดูริบหรี่ เหมือนการเล่น ลอตเตอรี่ ถึงจะความหวังที่น้อยนิด แต่ก็คุ้มและกล้าที่จะเสี่ยง ! เพราะปลายทางคือความสุขที่ทุกคนฝันถึงในการกลับมาอยู่ร่วมกัน\n\n\n..\nโดยรวมถือว่าหนังทำออกมาได้ดีตามแบบฉบับ ของ Hirokazu Kore-eda อาจจะไม่ได้ขยี้อารมณ์เหมือนเรื่องก่อนๆ แต่เรื่องนี้อาจจะสะกิดใจใครบางคนที่มีชีวิตที่คล้ายคลึงกับเนื้อเรื่องในหนัง (ซึ่งผมยอมรับว่าเป็น 1 ใน นั้น) ดูจบแล้วรู้สึกอิ่มเอมใจและประทับใจ กลับมาคิดทบทวนว่าเราทำอะไรดีๆให้กับคนในครอบครัวบ้างหรือยัง ในยามที่ตัวเองมีโอกาส\n....\nผมเสียน้ำตาให้กับการแสดงของ Kirin Kiki ดูแล้วคิดถึงยายที่เสียไป เธอแสดงได้ดีจริงๆ\n..\nJurassic Boy  / FB : ผีโรงหนัง\n\nฝากติดตามเพจด้วยนะครับ : https://www.facebook.com/pheerongnang/   แวะมาคุยกันได้ครับ ^ ^\n\nแก้ไขข้อความเมื่อ 27 กันยายน 2559 เวลา 00:31 น."}
