{"movie_name": "Deepwater Horizon ฝ่าวิบัติเพลิงนรก", "text": "ต้องขอขอบคุณรอบสื่อดีๆ จาก Sahamongkolfilm International ด้วยครับ สัปดาห์นี้หนังเข้าใหม่ไม่เยอะนะครับ เรื่องที่ผมสนใจที่สุดคงหนีไม่พ้นหนังเรื่องนี้ Deepwater Horizon หนังที่สร้างจากเรื่องจริงแห่งการสูญเสียครั้งใหญ่ ซึ่งดูแล้วก็ไม่น่าจะมีอะไรมากมายกับหนังที่สร้างจากเรื่องราวที่เป็นเหตุการณ์แห่งหายนะเหมือนเรื่องอื่นๆ ที่ผ่านๆ มา\n\n\nหนังเล่าถึงจากเรื่องจริงของเหตุการณ์แท่นขุดเจาะน้ำมันระเบิดครั้งที่ยิ่งใหญ่ที่สุดครั้งหนึ่งในหน้าประวัติศาสตร์ โดยบอกเล่าถึงความกล้าหาญของเหล่าบรรดาคนงานบนแท่นขุดเจาะน้ำมันดิบชื่อว่า \"ดีปวอเทอร์ ฮอไรซัน\" ในอ่าวเม็กซิโกเมื่อปี 2010 ที่ต้องพยายามเอาชีวิตทั้งของตนเองและพวกพ้องให้รอดจากมหันตภัยครั้งนี้ ซึ่งนับเป็นเหตุการณ์ท้าทายขีดจำกัดของมนุษย์ที่ถูกบันทึกไว้ว่าเป็น การรั่วไหลนอกชายฝั่งครั้งที่ใหญ่ที่สุดในประวัติศาสตร์สหรัฐอเมริกา\n\n\nเอาจริงๆ คือเนื้อเรื่องไม่ได้มีอะไรเท่าไหร่ นอกจากเล่าถึงจุดต้นตอของการปะทุของน้ำมันใต้มหาสมุทรจนเกิดเป็นระเบิดครั้งใหญ่ ซึ่งหนังก็เดินเรื่องของมันเป็นเส้นตรงๆ โดยไม่มีพลิกผัน หนังปูเรื่องด้วยการให้เราทำความรู้จักกับตัวละครเด่นๆ แต่ละตัว แต่ที่เด่นสุดและแบกหนังไว้ทั้งเรื่องก็คงหนีไม่พ้น Mark Wahlberg ซึ่งเรียกว่าเด่นคนเดียวเกือบตลอดทั้งเรื่อง แต่ก็มีตัวละครอื่นๆ เข้ามาแซมๆ บ้างเป็นระยะ ซึ่งพอหนังแนะนำตัวละครแล้ว หนังก็พาคนดูเดินไปตามทางที่หนังต้องการจะบอก มีตัวดี มีตัวร้าย มีนายทุนจอมเห็นแก่ตัว และมีหายนะบังเกิด\n\n\nช่วงแรกของหนังค่อนข้างช้า เพราะหนังจะพาคนดูเดินชมการทำงานในแต่ละฝ่ายของแท่นขุดเจาะ ซึ่งถ้าใครไม่อินก็จะไม่ชอบ เพราะมันค่อนข้างจะออกแนวอุตสาหกรรม บางคนอาจจะเบื่อ แต่พอเริ่มมีเหตุการณ์ที่เป็นจุดเริ่มต้นของหายนะ หนังก็เข้มข้นขึ้นมาทันที ซึ่งจุดนี้ผมว่าเป็นจุดดีของหนังเลย ที่สามารถบิ๊วอารมณ์คนดูให้อินและคล้อยตามสถานการณ์ได้ เพราะหนังมันพีคขึ้นเรื่อยๆ และทำให้คนดูขนลุกไปกับความน่ากลัวของมันได้จนถึงตอนจบ\n\n\nนักแสดงอย่างที่บอกว่า Mark Wahlberg นี่แบกหนังเรื่องนี้ไว้เลย ตอนแรกๆ อาจจะเกลี่ยบทบาทกันไป คนที่เด่นอีกคนในช่วงแรก ผมยกให้ John Malkovich กับ Kurt Russell ที่แย่งซีนได้พอสมควร แต่พอเข้าช่วงเกิดหตุการณ์ พี่มาร์คแกเหมารวบคนเดียวจนจบเรื่อง ส่วน Dylan O'Brian นี่ออกมาเหมือนตัวประกอบมากกว่า\n\n\nโดยรวมแล้วนะครับ สำหรับผมหนังเรื่องนี้ถือว่าเป็นหนังที่ดูสนุกมากเรื่องหนึ่ง ถึงมันจะไม่ได้สุดยอดอะไรมากมายถึงขั้นเข้าไปอยู่ในใจนักดูหนัง แต่ผมก็เชื่อว่าหลายคนน่าจะชอบเลยล่ะ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
