{"movie_name": "พันทิป", "text": ".\nชวนชม..(ดูหนังกันเถิด..จะเกิดผล)\n.\nดูหนัง \"Don't Breathe\" หรือในชื่อภาคภาษาไทย(ที่โดยส่วนตัวไม่ค่อยชอบนัก..คือมันปั่นป่วนไปหมดในการตีความ)ว่า \"ลมหายใจสั่งตาย\" จบออกมา,ก็รู้สึกชอบ และอยากแนะนำต่อให้กับใครที่ชอบความระทึกขวัญ ตื่นเต้น ลุ้นสะพรึง ไม่น่าพลาดหนังเรื่องนี้\n.\nพล็อตนั้นฟังดูง่ายแต่ก็แปลกใหม่ หลายฉากหลายตอนคาดเดาไม่ออก หรือไม่ก็ผิดลู่ผิดทางไปไกลกว่าที่แอบคิดกันชนิดสุดกู่\n.\nกลุ่มวัยรุ่นหัวขโมยลอบเข้าไปเพื่อยกเค้าบ้านหลังหนึ่ง ที่เจ้าของบ้านเป็นชายสูงวัยตาบอด(อดีตทหารเก่า)ที่อยู่เพียงลำพัง พล็อตหลักหรือเส้นเรื่องมีอยู่เท่านี้ ซึ่งฟังดูเหมือนเป็นเรื่องง่าย ๆ แต่พอเข้าไปดูและระหว่างดูไม่มีเหตุการณ์ไหนที่สามารถจะคาดเดาได้เลย\n.\nหนังประเคนสถานการณ์ระทึกสุดสะพรึงแบบไม่หายใจหายคอ จนทำให้เกิดความรู้สึกถูกมัดรวมอยู่ในเหตุการณ์และร่วมชะตากรรมไปกับตัวละครด้วย จนรู้สึกกระอักกระอ่วน หวาดหวั่น อึดอัดจนต้องลอบระบายลมหายใจอยู่บ่อยครั้ง(ต้องเบา ๆ ด้วยนะ กลัวตัวละครในเรื่องมันได้ยิน)\n.\nเหตุการณ์ถูกกำหนดให้อยู่ในบ้านหลังเดียว ที่ดูเหมือนจะแคบ แต่ด้วยบรรยากาศของการตามล่า,หนีการไล่ล่า ในความมืด ที่น่าสะพรึงกลัวนั้น มันเหมือนเคว้งคว้างอยู่ในจักรวาลอันกว้างใหญ่ที่ไม่มีจุดสิ้นสุด..ว่าจะรอด-ไม่รอด (ซึ่งต้องไปดูกันเอาเอง)\n.\nหนังยังมีจุดหักเห ซ่อนมุม ให้หวาดหวั่นสาดซัดเข้ามาอีก ชนิดต้องชมกันเลยทีเดียวว่า เฮ้อ..ช่างคิดแฮะ!\n.\nสำหรับคอหนังที่ชอบลุ้น สนุก ตื่นเต้น สุดสะพรึง ระทึกขวัญ เรื่องนี้น่าจะถูกจริตสุด ๆ\n.\n.\nแถมท้าย..(สปอยล์หนักมาก)\n.\nรอบที่ไปดู,ระหว่างที่หนังฉายตัวอย่าง ผู้หญิงเก้าอี้ข้าง ๆ ยังคงรูด-สไลด์สมาร์ทโฟนของเธออย่างเมามัน แสงจากหน้าจอสี่เหลี่ยมผืนผ้านั้นสาดไปกระทบใบหน้าเธอนั้นทำให้คนที่ลอบชำเลืองมองอยู่เช่นผม-ใจจะเต้นระทึก..!\n.\nมีใครเคยเปรียบเปรยบอกไว้ว่าวงหน้าผู้หญิงนั้นเหมือนดวงจันทร์\n.\nเจอกับเข้าตัวเอง(กับหนังรอบนั้น)แล้วก็ไม่มีข้อโต้เถียงใด ๆ อีก\nครับ..แสงจากหน้าจอที่ไปตกกระทบที่หน้าเธอนั้น ทำให้ผมเห็น\"หลุมบ่อ\"บนซีกหน้าซีกนั้นของเธอชัดมาก ขอบเงาของหลุมบ่อชวนให้อยากเข้าไปนับจำนวนเสียจริง ๆ\n.\nฝากไว้นะครับ,ถ้าไม่อยากให้ใครมาจุ้นจ้านคอยจะมานับหลุมบ่อบนใบหน้าเรา-อย่าใช้โทรศัพท์ระหว่างชมภาพยนตร์เลย\n.\nดีที่ว่า,รายที่ผมเห็นนี้-เธอใช้ช่วงที่ทางโรงฉายตัวอย่างเท่านั้น\nถ้าเธอใช้บ่อย ๆ ระหว่างหนังฉาย ก็ไม่รู้ว่า ความหวาดหวั่นของผมจะเกิดจากหนัง หรือจากหลุมบนใบหน้ามันวาวซีกนั้น-กันแน่\n.\nเฮ้อ..\n"}
