{"movie_name": "Blair Witch", "text": "Review : Blair Witch (ท่าดีทีเหลว)\n\nผู้กำกับ :  Adam Wingard (You’re Next)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nThe Blair Witch Project (1999) ได้รับการยกย่องว่าเป็นผู้บุกเบิกหนังแนว Found Footage หรือก็คือหนังที่เหมือนเป็นเทปที่ถ่ายกันเองแล้วมีคนไปเจอนั่นเองครับ ซึ่งเมื่อหนังออกฉายนั้นก็สร้างเสียงฮือฮาได้มากทีเดียว ด้วยความสดใหม่ของไอเดียนั่นเองครับ ทำให้มีหนังสยองแนว Found Footage ผุดตามขึ้นมาเป็นดอกเห็ดเลยทีเดียว สำหรับตัวผมเองนั้นได้มาชม The Blair Witch Project ก็เมื่อเวลาผ่านไปหลายปีแล้วครับ ความเห็นผมคือหนังอาจจะไม่ได้เทพอะไรมาก การเล่าเรื่องช่วงแรกๆช้าสุดๆ แต่หนังก็มีดีตรงการใช้เสียงประกอบต่างๆสร้างบรรยากาศได้ดี และให้คะแนนความคิดริเริ่มอีกสักหน่อยครับ ในปี 2000 ก็ได้มีการพยายามสร้างภาคต่อ Blair Witch กับ Book of Shadows : Blair Witch 2 ซึ่งคราวนี้ทำเป็นภาพยนตร์ธรรมดาไม่ใช่แนว Found Footage แต่ก็ประสพความล้มเหลวจนเหมือนจะเป็นการปิดตำนาน Blair Witch ไปอย่างนั้น แต่สุดท้ายแล้ว 16 ปีต่อมา ภาคต่อของตำนาน Blair Witch ก็เกิดขึ้นอีกจนได้ครับกับ Blair Witch (2016)\n\n\n\nBlair Witch เล่าถึง James (James Allen Maccune) ชายหนุ่มที่เมื่อได้ดูคลิปวิดิโอที่มีคนเก็บได้ในป่า Burkittsville แล้ว เขาก็คิดว่าผู้หญิงในคลิปนั้นคือพี่สาวของเขาที่หายตัวไปตอนที่เขายังเด็ก เขาจึงชวน Lisa (Callie Hernandez), Ashley (Corbin Reid) และ Peter (Brandon Scott) เพื่อนๆของเขาให้มาร่วมค้นหาตัวพี่สาวเขาในป่า Burkittsville โดยหารู้ไม่ว่า ในป่านี้ อาจจะมีพลังงานอะไรบางอย่างก็เป็นด้ายยยยยยยยยยยยยยยย\n\nจากการชม Blair Witch นั้นจะเห็นได้ว่าหนังพยายามที่จะเคารพหนังภาคแรกเป็นอย่างมากครับ ทั้งเนื้อเรื่องที่เกี่ยวเนื่องกัน (โดยไม่พูดถึงหนังภาคสองเลย) รวมทั้งจังหวะการดำเนินเรื่องที่คล้ายกันมาก จนแทบจะกลายเป็นข้อเสียของหนังไปเลยที่มันคล้ายภาคแรกมากเกินไปหน่อยครับ แต่หนังก็สามารถสร้างบรรยากาศความน่ากลัวได้ดี และสามารถหยอดเรื่องตำนานแม่มด Blair ใส่หัวเราไว้เป็นมุกไว้ใช้ในท้ายเรื่องได้อย่างเนียนๆ โดยเฉพาะช่วงแรกไปถึงกลางเรื่องนี้ผมว่าหนังมีจังหวะการเล่าเรื่องและบรรยากาศที่ดีทีเดียว แต่ทุกอย่างก็พังทลายลงในช่วงท้ายเรื่องครับ การเล่าเรื่องอันชาญฉลาดกลับเป็นขาดชั้นเชิงไปในทันที กลายเป็นความพยายามโยนสิ่งที่ “เหมือนจะ” น่ากลัวเข้ามารัวๆอย่างไม่สนใจว่ามันจะน่ากลัวหรือเหมาะกับเนื้อเรื่องหรือไม่ ตัวละครต่างๆต่างก็ละทิ้งเหตุผลแล้วพร้อมใจกันทำเรื่องโง่ๆตามสูตรหนังสยองขวัญเกรดบีเป๊ะๆเลย (อย่างกับโดนยาจากเรื่อง Cabin in the Woods 555) บางฉากก็วิ่งหนีกันมั่วไปหมดจนผมนึกว่าดูบ้านผีปอบอยู่ซะงั้น รู้สึกจริงๆนะไม่ได้มุก 555 อีกอย่างที่ไม่ชอบเลยคือการใช้ Jump Scare ดาดๆที่แสนจะไม่สมเหตุสมผล แถมใช้บ่อยมากด้วย และยังมีบางฉากที่มันมีความเป็นหนังอยู่มาก ความได้อารมณ์ร่วมที่ว่านี่เป็น Found Footage ที่อาจจะเป็นเรื่องจริงก็ได้แบบภาคแรกมันหายไป เช่น บางฉากที่ภาพสวยเกินไป คุณภาพของกล้องดีเกินไป เมื่อทุกอย่างรวมกันแล้วทำให้ชั้นเชิงการเล่าเรื่องของ Blair Witch ไม่สามารถจะเทียบกับภาคแรกได้ครับ\n\n\n\nในเรื่องงานภาพนั้นก็อย่างที่ได้กล่าวไปว่าคุณภาพมันดีเกินไปหน่อย อารมณ์ภาพดิบๆเหมือนมือสมัครเล่นถ่ายจริงๆแบบภาคแรกจึงหายไปครับ ส่วนเรื่องเสียงประกอบนั้น การใช้ซาวด์ต่างๆในการสร้างความกดดันซึ่งเป็นจุดแข็งของภาคแรกก็ทำได้ดีทีเดียวครับ แต่ก็ยังไม่สามารถที่จะก้าวข้ามภาคแรกไปได้ ยิ่งในบางฉากที่เลือกที่จะใส่ดนตรีประกอบเข้ามามันจึงไม่ได้อารมณ์สมจริงได้เท่ากับภาคแรกที่ไม่มีดนตรีประกอบเลยครับ สุดท้ายคือการแสดง นักแสดงแต่ละคนก็ทำได้ตามมาตรฐานแหละครับ ไม่ดีไม่แย่อะไร จริงๆการแสดงอารมณ์ในหนังเรื่องนี้ก็ไม่ได้มีซีนที่ซับซ้อนมากสักเท่าไหร่ครับ (ว่าแต่พระเอกนี่ ตอนแรกนึกว่าเอานักร้องนำวง Coldplay มาแสดงซะอีก 555)\n\n\n\nสรุป : เป็นหนังที่เคารพภาคแรกมาก พยายามเจริญรอยตามภาคแรก แต่ยังห่างชั้นกันอยู่ครับ\n\nคะแนน : 7/10 (B), เฉยๆ ครับ\n\n**SPOILER TALK**\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
