{"movie_name": "รีวิวอนิเมชั่นเรื่อง Storks", "text": "ให้ 7.5/10 หนัง Animation จากค่าย Warner เล่าเรื่องราวในสมัยที่นกกระสาไม่รับจ้างส่งเด็กทารกตามบ้านแล้ว แต่เปลี่ยนมาส่งพัสดุสิ่งของแทน วันหนึ่งเกิดมีจดหมายขอให้ส่งเด็กทารกไปที่บ้าน เจ้านกกระสาจึงต้องร่วมมือกับเด็กหญิงทิวลิป ที่ครั้งนึงเคยเป็นเด็กทารกที่จะต้องถูกส่งไปหาพ่อแม่เหมือนกันแต่ไม่เคยส่งถึง ทำภาระกิจที่ผิดพลาดนี้ให้ประวัติศาสตร์ไม่ซ้ำรอย\n\n\n\nAnimation เรื่องนี้ถึงจะเป็นผลงานกำกับและเขียนบทของ Nicholas Stoller จาก Bad Neighbors (2014) แต่มันดีตรงที่ว่าเหมือนมันออกมาเป็นฝีมือของคนละคน เพราะหนังเรื่องนี้เหมาะกับเด็กดูมาก รวมไปถึงคนที่อยากมีน้องสาวหรือน้องชาย แถมยังเหมาะกับผู้ใหญ่โดยเฉพาะคนที่รักเด็กและเพศหญิงที่มีจิตวิญญาณความเป็นแม่สูง จะอินมากๆ ซึ่ง Storks เป็นการ์ตูนที่น่ารัก สุภาพ ไม่มีมุกลามกๆ ไม่เหลือร่อยรอยกากๆ แบบหยาบโลนอย่าง Bad Neighbors (2014) และผลงานหนังเรื่องอื่นๆของเขาเลย\n\nในบรรดาการ์ตูนในช่วงนี้อย่าง The Secret Life of Pet, Zootopia และ Finding Dolly แล้ว ส่วนตัวกลับชอบ Storks มากสุด ด้วยเส้นเรื่องและจังหวะของหนังลงตัวกระชับไม่ยืดเยื้อมากที่สุด แถมความเป็นเด็กน้อยที่สุดอยู่ในระดับที่โตขึ้นมากหน่อยในหลักการ เหตุผล และตรรกะต่างๆ แถมยังตลกน่ารักอีกต่างหาก ที่สำคัญมันคือการ์ตูนที่ต่อยอดและเติมเต็มเรื่องราวที่เราเคยรู้และดูมาในช่วงวัยเด็กเกี่ยวกับนกกระสานั่นเอง (ส่วนตัวไม่ค่อยชอบ The Secret Life of Pet, Zootopia เพราะเนื้อเรื่อเด็กเกินไป)\n\n\n\nแถมหนังยังเก็บรายละเอียดได้ดีในไม่ลืมเรื่องสิทธิเท่าเทียม ในส่วนเรื่องของความรักว่าไม่จำเป็นต้องจำกัดอยู่แค่เพียง 2 เพศ ชายกับหญิง แต่ความรักสามารถเกิดขึ้นได้กับทั้งชายรักชาย และหญิงรักหญิงก็ได้ เมื่อดูคุณจะได้รับความรู้สึกดีมากๆตอนที่เห็นเจ้านกกระสาต่างๆส่งเด็กทารกถึงสู้อ้อมอกพ่อแม่ครอบครัวที่เฝ้าคอยเจอเด็กทารก ซึ่งมันล้วนเป็นความปิติและน่าประทับใจ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
