{"movie_name": "A lot like love", "text": "A Lot like Love (2005) - 7/10\n\n\n\nIf you're not willing to sound stupid you don't deserve to be in love.\n(ถ้าคุณไม่เต็มใจที่จะดูโง่ คุณก็ไม่สมควรจะมีความรัก)\n\nOliver (Ashton Kutcher) ชายหนุ่มว่างงานมีความฝันที่จะประสบความสำเร็จในชีวิตได้พบกับ Emily (Amanda Peet) หญิงสาวที่เพิ่งอกหัก เพียงการเดินทางหนึ่งเที่ยวบินทำให้ความสัมพันธ์ของพวกเขาได้ก่อตัวขึ้นในเวลาที่ยังไม่เหมาะสมนัก จนเวลาผ่านไปทั้งคู่ก็เเยกย้ายไปตามหน้าที่ของตนเอง เเล้วรอเพียงวันที่\"ใช่\"สำหรับพวกเขาทั้งคู่\n\nเป็นอีกหนัง Rom-Com ที่มีพล็อตดูน่าสนใจและแปลกใหม่คือเป็นกึ่งๆ Coming of age สำหรับวัยรุ่นที่เพิ่งเรียนจบกำลังเข้าสู่วัยทำงานและกำลังมองหาความมั่นคงในชีวิต ซึ่งถูกถ่ายทอดโดยตัวพระเอก Oliver ที่ต้องการประสบความสำเร็จในชีวิตและเชื่อว่าเมื่อถึงวันนั้นเรื่องของความรักจะมาเอง แตกต่างกับ Emily ที่ค่อนข้างปล่อยอิสระ ไม่มีแบบแผนและกฏเกณฑ์ แต่ถึงอย่างนั้นทั้งคู่ก็ต่างรู้ในใจว่าได้เจอคู่เเท้ของตัวเองเเล้วเพียงเเต่ต้องรอเวลาที่จะพาทุกอย่างในเข้าที่เข้าทาง\n\nจากชื่อเรื่อง \"A Lot like Love\" ถ้าเเปลตามตัวก็คือ \"คล้ายกับความรักมากๆ\" ซึ่งตรงกับความสัมพันธ์ของทั้งคู่ที่ไม่อาจพูดได้เต็มปากเต็มคำว่านี่คือความรัก เเต่ลึกๆในใจก็ไม่อาจขาดกันและกันได้\n\nซึ่งระหว่างที่ความสัมพันธ์นี้ลากยาวไปเป็นปีๆ ทุกครั้งที่พวกเขาเเยกกัน Emily จะชิงพูดก่อนที่ Oliver จะพูดอะไรสักอย่างเสมอว่า \"Don't... you will ruin it\" \"อย่าเลย...เดี๋ยวคุณจะทำมันพัง\" บอกตามตรงว่าค่อนข้าง งง ว่าอะไรพังหว่า พอมาตีความดูเเล้วถึงได้รู้ว่าสิ่งที่จะพังก็คือ \"ความเป็นเพื่อน\"นั่นเอง\n\nหนังเรื่องนี้ใส่ ost. ค่อนข้างเยอะเลยทีเดียว พอไม่มีบทพูดเราก็จะได้ยินเพลงเข้ามาแทนที่เลยทันทีซึ่งแต่ละเพลงก็เพราะใช้ได้เลยเช่น If you leave me now - Chicago, Brighter than Sunshine - Aqualung และ Look what've you done - Jet  รวมถึงเพลง I'll be there for you - Bon Jovi ในฉากที่ Oliver ร้องให้ Emily อีกด้วย\n\nเป็นอีกหนัง Rom-Com ที่ค่อนข้างเป็นไปได้ในชีวิตจริงและทำออกมาได้ดีมากๆ เพลงก็เพราะ เพียงเเต่มีประเด็นรองที่หนังต้องการจะสื่อเเต่กลับทำได้ไม่สุดซะงั้น\n\n7/10\n\n_____________________________________________\n\nติดตามรีวิวหนังของเราต่อได้ที่ เพจ หนังเรื่องนี้ละครับจารย์\nhttps://www.facebook.com/whataboutthismov/\n"}
