{"movie_name": "Miss Peregrine's Home for Peculiar Children", "text": "Review : Miss Peregrine’s Home for Peculiar Children (การกลับมาคืนฟอร์มของ Tim Burton)\n\nผู้กำกับ : Tim Burton (Batman, Sleepy Hollow, Dark Shadows)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nใครชอบ Tim Burton บ้างครับ ผมชอบเขานะ เป็นผกก.ที่มีสไตล์งานจัดจ้านและชัดเจนดีครับ แต่ก็ไม่ได้ถึงกับปลื้มมากมาย ผมรู้สึกว่าคุณภาพผลงานของเขาแกว่งๆอยู่เหมือนกันครับ ยิ่งในช่วงหลังๆที่ดูเหมือนจะเป็นช่วงขาลงของเขาอยู่สักหน่อย ทั้ง Dark Shadows ที่ผมว่าออกปานกลางค่อนไปทางแย่ หรือ Big Eyes ที่ดูจะเป็นงานหวังกล่องแต่ก็ไปไม่ถึงฝั่งฝันครับ แต่ผลงานล่าสุดของเขา Miss Peregrine’s Home for Peculiar Children (ต่อไปจะเรียกสั้นๆว่า Miss Peregrine) นั้นสร้างจากผลงานนิยายซีรี่ส์ที่กำลังขายดิบขายดีเลยทีเดียว และเมื่อได้ดูหนังเรื่องนี้แล้ว ต้องขอบอกว่า Burton กลับมาคืนฟอร์มแล้วครับ\n\n\n\nMiss Peregrine เล่าถึง Jake (Asa Butterfield) เด็กหนุ่มที่ค่อนข้างขี้แหย ที่คุณปู่ของเขามักจะเล่านิทานประหลาด เกี่ยวกับบ้านเด็กกำพร้าที่รวบรวมเด็กที่มีความ ”พิเศษ” เอาไว้ เมื่อปู่ของเขาเสียชีวิตนั้น Jake ได้รับคอลเลคชั่นรูปและจดหมายต่างๆของคุณปู่ตกทอดมาถึงเขา เมื่ออ่านจดหมายเหล่านั้น เขารู้สึกว่าบ้านเด็กกำพร้าในนิทานของปู่น่าจะมีจริง เขาจึงออกเดินทางจนพบบ้านหลังนั้น ได้พบกับคุณ Peregrine (Eva Green) ผู้เป็นเจ้าของบ้าน และเหล่าเด็กที่มีพลังพิเศษมากมาย แต่การผจญภัยของเขานั้นเพิ่งจะเริ่มเท่านั้นครับ\n\nสำหรับเรื่อง Miss Peregrine นั้นขอบอกว่า Tim Burton เลือกวัตถุดิบได้เหมาะมือจริงๆครับ โลกและตัวละครต่างๆของ Miss Peregrine นั้นเข้ากับสไตล์งานของเขามากเหลือเกิน ช่วยขับให้ลายเซ็นการกำกับของเขา ทั้งเรื่องการผนวกความสยองเข้ากับความเป็นหนังเด็ก และมุกตลกร้ายต่างๆออกมาได้ชัดเจนจัดจ้านมากครับ ยิ่งดูก็ยิ่งรู้สึกว่านี่แหละ หนัง Tim Burton โลกแฟนตาซีและตัวละครต่างๆในหนังยังเหนือจินตนาการมากๆ ซึ่งตรงนี้ต้องชมนิยายต้นฉบับครับที่ผู้แต่งมีจินตนาการอันล้ำเลิศจริงๆ ทำให้ผมอยากหาตัวนิยายมาอ่านเลยครับ คิดว่าน่าจะดีมากแน่ๆ อีกอย่างที่ชอบเกี่ยวกับหนังนั้นคืออารมณ์ขันครับ มีมากกว่าที่คิดเยอะทีเดียว ถึงแม้แรกๆจะยังไม่มากแต่จะเพิ่มขึ้นเรื่อยๆจนช่วงหลังๆนี่ฮากระจายครับ ทั้งมุกตลกร้ายสไตล์ Tim Burton มุก Awkward ไปจนถึงมุกที่ฮาลั่นกันทั้งโรงก็มีครับ ขนาดตอนสู้กับตัวร้ายยังฮาเลยครับ บันเทิงดีจริงๆ หากจะหาข้อติของหนัง ก็คงเป็นเรื่องของช่วงแรกๆที่ดำเนินเรื่องอืดไปนิด เรื่องของปมวังวนเวลาที่อธิบายได้เข้าใจยากไปสักหน่อย (แต่คิดตามดีๆก็ตามทันได้) และเรื่องของบทสู้ในช่วงท้ายเรื่องที่ยังขาดความมันส์ลุ้นระทึกอยู่ครับ (ได้ความฮามาแทน 555)\n\n\n\nสำหรับเรื่องงานภาพนั้นถึงแม้ว่าจะไม่ได้โดดเด่นสวยงามมากมาย แต่ผมก็ชอบวิสัยทัศน์ของ Burton นะครับที่บางฉากก็เลือกใช้เทคนิคโบราณอย่างตั้งใจ ได้งานภาพที่ดูดีมีสไตล์เลยครับ (ฉาก Stop Motion นี่ว้าวมาก) ดนตรีประกอบนั้นก็เพราะมากเลยครับ ได้ฟีลอลังการดีด้วย ถึงแม้ว่าจะยังขาดเอกลักษณ์อยู่สักนิดครับ สุดท้ายคือการแสดง Asa Butterfield ทำได้ใช้ได้เลย มีซีนอารมณ์ที่น่าสนใจอยู่ แต่คิดว่ายังพัฒนาได้อีก รอดูๆครับ ส่วน Samuel L. Jackson ตัวร้ายของเรา คราวนี้มาสายฮาอีกแล้ว เวิร์คด้วย ชอบแกลุคนี้นะ 555 เอาอีกๆครับ ส่วนทีมนักแสดงอื่นๆก็คิดว่าทำได้ตามมาตรฐานครับ\n\n\n\nสรุป : คิดว่าเป็นหนังที่ Tim Burton กลับมาคืนฟอร์มดีได้ ถึงแม้ว่าจะไม่ได้ดีเลิศประเสริฐศรี แต่ก็ดูสนุกและมีสไตล์ที่จัดจ้านชัดเจนดีครับ\n\nคะแนน : 7.9/10 (B+), ชอบ ครับ\n\n**SPOILER TALK**\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
