{"movie_name": "All the President's Men", "text": "ก่อนที่ \"Spotlight\" จะกลายเป็นหนังขวัญใจของใครหลายคนตอนนี้ ย้อนกลับไปเมื่อ 40 ปีก่อน มีหนังเกี่ยวกับวงการสื่อสารมวลชนเรื่องหนึ่งที่ได้รับการยกย่องไม่แพ้กัน กระทั่งผู้กำกับ Spotlight ยังเคยบอกว่านี่คือหนังที่มีอิทธิพลสำคัญต่อเขาจนกลายมาเป็น Spotlight ในเวลาต่อมา หนังเรื่องนี้ก็คือ \"All the President's Men\" ที่ออกฉายเมื่อปี 1976\n\nAll the President's Men เป็นเรื่องราวการทำข่าวเชิงสืบสวนหรือข่าวเจาะ (Investigative Report) ที่มุ่งทำข่าวให้ได้รายละเอียดเชิงลึกมากกว่าข่าวปกติ ข่าวเจาะส่วนใหญ่นั้นทำยากและใช้เวลานานกว่าปกติมาก แต่ผลที่ได้ก็นับคุ้ม เพราะหลายครั้งข่าวเจาะทำให้เกิดการเปลี่ยนแปลงทางสังคมตามมาได้ด้วย ซึ่งในกรณี All the President's Men นั้นสร้างจากเรื่องจริงของ 2 นักข่าวจาก The Washington Post คือ \"Bob Woodward\" (Robert Redford) และ \"Carl Bernstein\" (Dustion Hoffman) ที่ร่วมกันค้นหาความจริงเบื้องหลังเหตุการณ์บุกรุกสำนักงานใหญ่พรรคเดโมแครต หรือคดีวอเตอร์เกต (Watergate) ที่โยงใยจนเปิดโปงว่าประธานาธิบดี \"Richard Nixon\" มีการโจรกรรมข้อมูลจากฝ่ายตรงข้าม เพื่อผลประโยชน์ของตัวเอง และเป็นสาเหตุสำคัญที่ทำให้ Nixon ต้องลาออกในเวลาต่อมา\n\nเช่นเดียวกับ Spotlight เราได้เห็นวิธีการทำงานของสื่อแบบคลาสสิค ที่นักข่าวไม่ได้ทำหน้าที่เป็นเพียงแค่ผู้ถ่ายทอด แต่ยังต้องเป็นนักสืบ นักสังเกต นักสรุปความ และนักวิเคราะห์ เพื่อรวบรวมเบาะแสจากที่ต่างๆ มาเชื่อมโยง จนได้คำตอบ การจดบันทึก การเคาะประตูบ้านเพื่อขอสัมภาษณ์รายคน การเปลี่ยนตัวคนถามเพื่อตรวจสอบว่าคนตอบจะตอบเหมือนกันไหรือไม่ การนั่งหาข้อมูลจากเอกสารที่ต้องการทีและแผ่น การใช้แหล่งข่าวลับ ไปจนถึงการบลั๊ฟเพื่อให้ได้ข้อมูลที่ต้องการ เป็นวิธีการที่ทั้ง Bob และ Carl นำมาใช้ เพื่อให้เข้าใกล้ข้อเท็จจริงมากที่สุด ซึ่งเหล่านี้เป็นวิธีการที่ค่อนข้างเหนื่อย ยาก และเสี่ยงไม่น้อย แต่นี่แหละคือภาพของสื่อมวลชนที่ควรจะเป็น\n\nการทำงานใน All the President's Men ยังต้องเผชิญทั้งจากภายในและภายนอก ภายนอกนั้นคือรัฐบาลที่จับตาการทำข่าวนี้อยู่และการโต้กลับเพื่อลดความน่าเชื่อถือของข่าว ขณะที่ภายในเอง ทั้ง Bob และ Carl ยังต้องทำให้ บก. เชื่อว่า ข่าวของพวกเขามีมูลพอที่จะเผยแพร่ได้เสียที แต่ บก. เองก็ต้องการให้แน่ใจว่าข่าวนั้นมีความหนักแน่นพอควร เพราะไม่อย่างนั้นมันจะกลายมาเป็นดาบย้อนทำร้ายตัวสำนักข่าวเองได้ ความละเอียดนี้ยังรวมไปถึงการเลือกใช้ถ้อยคำในการเขียนข่าว ที่ต้องสื่อความและตรงประเด็นมากที่สุด นี่ทำให้การทำงานในหนังเรื่องนี้ยากกว่า Spotlight เสียอีก เพราะแรงกดดันหลักๆ ของ Spotlight มาจากภายนอก ขณะที่ภายในนั้นทุกคนล้วนดูเห็นพ้องและพร้อมเดินไปด้วยกันทั้งหมด อย่างไรก็ตาม แม้ทั้ง Bob และ Carl จะต้องเผชิญความยากลำบากแค่ไหน แต่คุณสมบัติหนึ่งของคนข่าวที่พวกเขามี นั่นก็คือการไม่ยอมแพ้ และมุ่งมั่นที่จะทำความจริงให้ปรากฏ ไม่ใช่เพื่อต่อตัวพวกเขาเอง แต่เพื่อสังคมของพวกเขา\n\nใครที่ชอบ Spotlight นี่คืออีกหนังที่ไม่ควรพลาด และใครที่เป็นสื่อ นี่คือภาพอุดมคติที่เราอยากให้สื่อปัจจุบันเป็น แม้สักเสี้ยวหนึ่งก็ยังดี\n"}
