{"movie_name": "Miss Peregrine's Home for Peculiar Children", "text": "Miss Peregrine's home for peculiar children - (9/10)\n__________________________________________\n.\n\"มนต์เสน่ห์นิทานเด็กที่น่าตราตรึงใจ\"\n\n.\nเรียกได้ว่าดูจนจบยังไม่อยากจะลุกไปไหนเลย เพลงเพราะกระทั่งยัน end credit แต่ไหนแต่ไรเป็นคนที่ชอบหนังแนวเหมือนนิทานแบบนี้อยู่แล้ว ไม่ว่าจะเป็น lemony snicket a series of unfortunate events /bridge to terabithia /spiderwick chronicles ล้วนเป็นหนังที่มีการเล่าเรื่องได้น่าติดตาม มีเสน่ห์ มีความขลังของความเป็นเด็ก นิทาน และเวทมนตร์เช่นเดียวกันกับหนังเรื่องนี้ด้วย\n.\nจริงๆแล้วจะว่าหนังเรื่องนี้เด็ก ก็พูดไม่ได้เต็มปากเสียทีเดียว เพราะมันมีองค์ประกอบบางอย่าง ฉากบางฉากที่ส่วนตัวคิดว่าค่อนข้างโหด และสะเทือนใจพอสมควร แต่หนังก็ไม่ได้เลยขอบเขตไป หนังจะพยายามดึงความเฮฮา ความสนุกสนาน กลับเข้ามาในเรื่องเสมอๆ\n.\nสำหรับคนที่คาดหวังมาดูฉากแอคชั่นสนุกๆ ฉากต่อสู้ล้างผลาญ อาจจะผิดหวังสักหน่อย เพราะหนังไม่ได้โฟกัสไปในจุดนั้นมาก แต่หากเป็นการดำเนินเรื่องที่ค่อยเป็นค่อยไป การโชว์ศักยภาพของเหล่าตัวละครต่างๆได้อย่างมีประสิทธิภาพ หนังดำเนินตอนต้นเรื่องไปได้อย่างช้าพอสมควร แต่พอเริ่มเข้ากลางเรื่องนั้น ประเด็นต่างๆก็เริ่มชัดเจนมากขึ้นเรื่อยๆ และเข้มข้นมากขึ้นๆ แต่สิ่งที่ชอบมาก คือการปรากฎตัวครั้งแรกของตัวร้ายในเรื่อง มันดูน่าเกรงขามเหมือนพวกปีศาจในนิทานพื้นบ้านเก่าๆ\n.\nหนังเล่าเรื่องราวอย่างมีชั้นเชิง มีเหตุและผล เห็นได้ถึงความใส่ใจในทุกรายละเอียดของ Tim Burtonเลย แต่ข้อเสียในหนังเรื่องนี้ก็มีเช่นกัน โดยหลักๆแล้วปัญหาจะมากองอยู่ช่วงท้ายของเรื่อง ไม่ว่าจะเป็นตัวละครที่มีบทซ้ำๆจนน่าเบื่อและไร้มิติอย่างตัวพ่อของพระเอก และตัวร้าย เชิญยิ้ม คือน่ากลัวมาทั้งเรื่องสุดท้ายเชิญยิ้ม เหมือนว่าหนังทุกเรื่องที่มีการปรากฎตัวของ Samuel L. Jackson จะกลายเป็นหนังล้อเลียนในทันที และฉากต่อสู้ตอนท้ายๆที่ค่อนข้างเงิบๆอยู่ แต่มันก็ดูสนุกสมความเป็นเด็กดีอยู่\n.\nเป็นหนังที่เท่และมีเสน่ห์มากๆเรื่องนึงเลยทีเดียว เพลงก็เพราะด้วยนะ ^^\nhttps://www.youtube.com/watch?v=dsWDUvuF0Xc\n.\nMiss Peregrine's home for peculiar children - 9/10\n\nสามารถติดตามอ่านรีวิวต่อได้ที่เพจ facebook : โต๊ะดราฟตัวนั้น\nhttps://www.facebook.com/%E0%B9%82%E0%B8%95%E0%B9%8A%E0%B8%B0%E0%B8%94%E0%B8%A3%E0%B8%B2%E0%B8%9F%E0%B8%95%E0%B8%B1%E0%B8%A7%E0%B8%99%E0%B8%B1%E0%B9%89%E0%B8%99-239365489759379/\n\nแก้ไขข้อความเมื่อ 30 กันยายน 2559 เวลา 19:07 น."}
