{"movie_name": "Deepwater Horizon", "text": "จากเหตุการณ์จริงที่เป็นข่าวไปทั่วโลก กลายเป็นอีกหนึ่งหนังที่ Based on True Story กับกรณีสถานีขุดเจาะน้ำมัน “Deepwater Horizon” (อันที่จริงคือเรือขุดเจาะ) ของบริษัท Transocean ซึ่งรับจ้างขุดน้ำมันให้กับบริษัท BP เกิดเหตุระเบิดเมื่อวันที่ 20 เมษายน พ.ศ.2553 ซึ่งกลายเป็นภัยพิบัติจากน้ำมันครั้งใหญ่ที่โลกเคยเผชิญ เมื่อน้ำมันดิบกว่า 4.9 ล้านบาร์เรล รั่วไหลลงทะเล ระบบนิเวศน์ในแถบนั้นพังพินาศ เกิดผลกระทบทางสิ่งแวดล้อมตามมากอีกมาย BP ก็เสียหายทางภาพลักษณ์และการเงินอย่างหนักกับเหตุการณ์นี้\n\nในขณะที่โลกรับรู้เหตุการณ์นี้จากมุมมองเรื่องผลกระทบทางสิ่งแวดล้อมเป็นหลัก ตัวหนังเลือกจะโฟกัสไปที่เรื่องราวของคนงานและเจ้าหน้าที่บนสถานี ซึ่งต้องแก้ไขสถานการณ์ และพยายามหนีรอดจากสถานีขุดเจาะที่กำลังลุกไหม้ กลับไปหาครอบครัวของพวกเขาให้ได้อีกครั้ง จะว่าไป Deepwater Horizon ก็ไม่ได้แตกต่างจากหนังหายนะเรื่องอื่นๆ มากนัก โดยเฉพาะหนังหายนะจาก Hollywood ที่มักนำเสนอประเด็นเรื่อง “สถานการณ์สร้างวีรบุรุษ” แง่มุมเรื่องความกล้าหาญ ความเสียสละ การไม่ยอมแพ้ มิตรภาพ กลายเป็นแกนหลักของหนังแนวนี้ ที่ถูกหยิบมาเล่าซ้ำแล้วซ้ำเล่า และที่ขาดไม่ได้เลยก็คือ “ความชาตินิยม” ที่มักสอดแทรกเข้าไป (ผ่านธงชาติสหรัฐฯ) ที่แสดงให้เห็นว่า แม้สหรัฐฯ จะล้มลุกคลุกคลานเพียงใด พวกเขาก็พร้อมจะลุกขึ้นใหม่ได้อีกครั้ง และยิ่งใหญ่กว่าเดิม\n\nแต่ถึงจะตามสูตรเพียงใด “Deepwater Horizon” ก็ยังจัดเป็นงานที่บันเทิงมาก โดยเฉพาะช่วงก่อนเหตุระเบิดลากยาวไปจนถึงจบเรื่อง ที่ทำให้เราลุ้นระทึกได้อยู่ตลอด ว่ามันจะระเบิดหรือไม่ระเบิด ทั้งที่เราก็รู้แล้วว่าสุดท้ายมันต้องระเบิด หรือพอระเบิดแล้วก็ลุ้นอีกว่าพวกตัวเองจะรอดมั้ย และรอดอย่างไร ทั้งที่โดยส่วนตัวก็เคยอ่านเรื่องราวเกี่ยวกับเหตุการณ์นี้มาบ้างแล้ว ทำให้พอรู้อยู่แล้วว่าจุดจบมันจะเป็นเช่นไร แต่ทั้งๆ ที่รู้อยู่แล้วเช่นนั้น ก็ยังรู้สึก “บันเทิง” กับตัวหนังมากทีเดียว ต้องชื่นชมการตัดต่อ การกระจายบท เอฟเฟกท์ ทั้งภาพและเสียงต่างๆ ที่ช่วยดึงอารมณ์เราได้มากทีเดียว แม้อาจจะติดขัดหน่อยตรงที่หนังน่าจะเน้นเรื่องราวของคนที่เสียชีวิตมากกว่านี้ เพื่อให้เรามีอารมณ์ร่วมกับการจากไปของพวกเขามากขึ้น เพราะส่วนใหญ่หนังจะเน้นไปที่เรื่องราวของคนที่รอดมากกว่า\n\nและที่ขาดไม่ได้คือ “Peter Berg” ผู้กำกับของเรื่อง ที่ Deepwater Horizon เปรียบเสมือนงานอัน “ตกผลึก” ของเขา จากเดิมที่งานเก่าๆ ของเขาเช่น Handcock หรือ Battleship มักถูกมองว่า เป็นหนังที่ดีแค่เปลือก (งานสร้างใหญ่โต แต่บทกลวง) จนกระทั่ง Lone Survivor ที่เขาเริ่มลบคำสบประมาทลงได้ ด้วยการเพิ่มความดราม่า ความกดดัน และความสมเหตุสมผลเข้าไป ตัดส่วนที่เยิ่นเย้อออก สร้างความแข็งแกร่งให้ตัวบทมากขึ้น ยิ่งเมื่อบวกกับฝีมือด้านการกำกับฉาก Action ที่มีอยู่เดิม ทำให้ผลตอบรับของ Lone Survivor ออกมาน่าประทับใจ และพิสูจน์ให้เห็นอีกครั้งใน Deepwater Horizon (น่าสังเกตว่า งานเด่นๆ ของ Peter Berg มักสร้างจากเรื่องจริง ซึ่งน่าจะชวยเสริมในด้านบทพอควร)\n\n\n\nPeter Berg เป็นผู้กำกับอีกคนที่มีความชาตินิยมอเมริกัน และมักใส่มุมมองเรื่องนี้ลงไปในหนังของเขาอยุ่เสมอ อย่างในเรื่องนี้ก็มีหลายชอตที่จงใจโฟกัส “ธงชาติสหรัฐฯ” ราวกับจะบอกว่า ชาวอเมริกันต้องลุกขึ้นสู้ และร่วมมือร่วมใจกัน แม้ว่าจะเป็นเวลาที่ยากลำบากเช่นนี้ แต่ความชาตินิยมในเรื่องนี้ก็อยู่ในระดับพอดีๆ ไม่มากไปจนเกิดความรำคาญ ไม่มีธงชาติ Slow Motion พลิ้วไหวแบบ Michael Bay หรือเด็กมาโบกธงชาติแบบ Roland Emmerich แต่จุดน่าสนใจจริงๆ คือภายใต้ชาตินิยมที่นำเสนอนั้น Deepwater Horizon คือภาพของคนอเมริกันชนชั้นกลางที่ต้องต่อสู้กับ “ทุนนิยม” ทั้งที่แต่เดิมสหรัฐฯ ถูกมองเป็นผู้นำด้านทุนนิยม แต่ปัจจุบันนี้ทุนนิยมกลับทำให้เกิดภาวะรวยกระจุกจนกระจาย จนชาวสหรัฐฯ บางส่วนเริ่มอดทนไม่ไหว รวมถึงทุนต่างชาติที่เริ่มเข้ามา หรือทุนสหรัฐฯ ที่หนีไปลงทุนต่างชาติเพื่อลดต้นทุน ก็ส่งผลให้คนสหรัฐฯ รู้สึกว่าถูกแย่งงานมากขึ้น\n\nศัตรูใน Deepwater Horizon จึงไม่ใช่น้ำมัน ไม่ใช่ตาลีบัน หรือมนุษย์ต่างดาว แต่เปลี่ยนมาเป็นบริษัทขนาดยักษ์ที่มองทุกอย่างเป็นกำไรอย่าง “BP” ที่พยายามเร่งการขุดเจาะเพื่อเก็บน้ำมันไปขายให้ได้เร็วที่สุด จนละเลยมาตรการความปลอดภัยไป สำหรับ BP แล้วความล่าช้าเพียง 1 วัน ไม่ได้หมายถึงความปลอดภัยที่เพิ่มขึ้น แต่คือต้นทุนที่เพิ่มขึ้น การฝากความหวังว่ากลไกต่างๆ จะยังทำงานได้ดี เพราะมันเคยทำงานได้ดี ไม่ใช่ “กลยุทธ์” ที่ง่าย แต่มันไม่ดีแน่ในระยะยาว ขั้นตอนต่างๆ แม้จะดูซับซ้อนหรือดูวุ่นวายเพียงใด แต่มันคือสิ่งจำเป็น ว่าไปก็นึกถึงโจ๊กปากกา NASA ที่ว่ากันว่า NASA ใช้เงินไปหลายล้านพัฒนาปากกาให้เขียนบนอวกาศได้ ขณะที่โซเวียตเลือกทางที่ง่ายกว่า สั้นกว่า ด้วยการใช้ “ดินสอ” ฟังดูเหมือนอเมริกาจะหน้าแตก แต่สุดท้าย NASA ก็ยังเลือกจะใช้ปากกา เพราะการใช้ดินสอนั้นง่าย แต่เศษไส้ดินสอที่หลุดออกมาละ แล้วไหนจะผงแกรไฟท์ในไส้ดินสอที่อาจทำให้เกิดการลุกไหม้ได้อีก ถ้าเกิดขึ้นมันจะเสียหายยิ่งกว่ามูลค่าโครงการพัฒนาปากกาอวกาศเสียอีก และการจะไปฝาก “ความหวัง” ว่าดินสอจะไม่เกิดปัญหา ก็ไม่ใช่ทางออกที่ดีนัก ราวกับ Deepwater Horizon จะบอกว่า นี่แหละระบบวิธีคิดของคนอเมริกันที่สำคัญยิ่งกว่า “กำไร” ของนายทุน\n\nและมันก็ประจวบเหมาะพอดีตรงที่ BP ดันเป็นนายทุนต่างชาติจากอังกฤษเสียด้วย\n\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
