{"movie_name": "ยอดนักสืบจิ๋วโคนัน เดอะมูฟวี่ 20 ปริศนารัตติกาลทมิฬ", "text": "ทางผมได้รับเกียรติจากทาง TIGA เชิญเข้าไปชมรอบสื่อมวลชนของ ยอดนักสืบจิ๋วโคนัน เดอะมูฟวี่ 20 ปริศนารัตติกาลทมิฬ ที่โรงภาพยนตร์ SF Cinema ที่มาบุญครอง MBK เมื่อวันที่ 4 ตุลาคมที่ผ่านมา เรื่องของภาพบรรยากาศของงาน ผมจะเขียนเป็นบทความลงสื่อสังกัดของผม แต่คืนนี้ก่อนนอน หลังจากที่ผมชมภาพยนตร์รอบสื่อมวลชนมา ผมขอมารีวิวความรู้สึกส่วนตัวแบบไม่สปอยกันก่อน ซึ่งมีความเป็นไปได้ว่า รอบฉายจริงอาจมีการเปลี่ยนแปลงครับ\n\n** ก่อนอื่น ออกตัวก่อนว่า ผมไม่ใช่แฟนพันธุ์แท้โคนันแบบเกาะติดทุกตอนหรือเจาะลึกแบบลึกสุดๆ ผมดูตอนสุดท้ายก็คือใน Season 13 ที่มีฉายบน Hollywood HD (ซึ่ง 4 ตอนสุดท้ายก็ยังไม่ได้ลง) ผมดูแค่นั้น เพราะผมไม่ได้ติด True Vision และผมเป็นคนที่ติดเสียงไทยของโคนันมาก เพราะดูมาตั้งแต่เป็นเด็กๆ ดังนั้นข้อมูลบางอย่างผมจะรู้ไม่ทันเท่าแฟนพันธุ์แท้โคนันที่ดูสปอยมาจากญี่ปุ่นนะครับ **\n\nสำหรับเนื้อเรื่องของโคนันเดอะมูฟวี่ที่ 20 นี้นั้น จะมีการเชื่อมโยงไปสู่ภาคซีรี่ย์ ซึ่งให้อารมณ์เหมือนกับเดอะมูฟวี่ภาค 13 ที่องค์กรชุดดำจะปรากฎตัวออกมา แต่ถ้าถามว่ามีการสปอยซีรี่ย์มากน้อยขนาดไหน ก็แค่สปอยตัวละครหลักจาก FBI และสันติบาล (หน่วยข่าวกรองเพื่อความมั่นคงของประเทศ) เท่านั้น หากยึดตามแอนิเมะซีรี่ย์ คนที่จะไปดู ก็ดูถึงซีซั่น 15 ที่ทรูวิชั่นฉายไปแล้ว ก็สามารถเพียงพอไปดูในโรงได้ละครับ ส่วนตัวละครใหม่นั้นก็ตัวละครใหม่จริงๆ ไม่ต้องอ่านการ์ตูนเล่มล่าสุดของไทย ก็ไปดูได้ เพราะจะปรากฎมาแค่ฉบับฉาพยนตร์เท่านั้น\n\nทางด้านเนื้อเรื่องของฉบับมูฟวี่นี้ แค่เริ่มเรื่องมาก็ไม่ต้องเสียเวลาเลยครับ โผล่มาก็มีฉากแอ็คชั่นมาโดยไม่ต้องเรียกนํ้าย่อยกันเลย จานหลักโผล่มาแบบ Non-Stop จนกระทั่งเพลงธีมขึ้นเลยทีเดียว จากนั้นตัวหนังก็จะเริ่มดำเนินเนื้อเรื่องตามสเต๊ป 1 - 2 - 3 โดยที่จะค่อยๆ เปิดเผยเรื่องราวมากขึ้น โดยเฉพาะองค์กรชุดดำ ที่ทำให้เรารู้เรื่องราวขององค์กรชุดดำมากขึ้น โดยที่มีตัวละครใหม่เป็นศูนย์กลางของเรื่อง\n\nนอกจากนี้ เรายังจะได้เห็นการทำงานของทั้งสามฝ่ายที่ต่างสืบเรื่องราวขององค์กรชุดดำมากขึ้น นั่นก็คือ FBI , CIA และสันติบาลของประเทศญี่ปุ่น (ส่วนกรมตำรวจก็มาแจมบ้าง) ดังนั้นบทบาทของตัวละครในเรื่องจะเน้นที่ตัวละครที่มีความเกี่ยวข้องกับชายชุดดำล้วนๆ เหล่าตัวละครที่ยังไม่รู้เรื่องชายชุดดำก็มาแจมเพื่อสร้างสีสันให้กับเรื่อง แต่ที่แน่ๆ มูฟวี่ภาคนี้จะเป็นครั้งแรกที่ตัวละครชุดดำปรากฎตัวมามากที่สุดที่เคยมีมา รวมไปถึง \"ตัวละครใหม่ขององค์กรชุดดำด้วย\"\n\nและพูดถึงฉายแอ็คชั่น มูฟวี่ทุกภาคย่อมมีหายนะเกิดขึ้น ต้องบอกว่าภาคนี้มาเต็มมาก เพราะมีชีวิตของคนบริสุทธิ์ที่ตกอยู่ท่ามกลางการปะทะของฝ่ายโคนันกับฝ่ายองค์กรชุดดำ ในมูฟวี่ภาคนี้เน้นภาคแอ็คชั่น รวมไปถึงการดำเนินเรื่องที่แตกต่างจากทุกภาค จนเผลอๆ นึกว่าเป็นบทภาพยนตร์ฮอลลีวู้ดเลยก็ว่าได้ และแน่นอนว่ามุขตลกทุกมุขก็ขำก๊ากทุกมุขเลยทีเดียว\n\nคำถามสำคัญที่หลายคนอยากรู้ว่า ควรไปดูในโรงดีไหม ? คำตอบก็คือ ควรครับ เพราะอย่างที่บอกไปว่า ภาคนี้มาเต็มมาก นั่นหมายถึง ทั้งเอฟเฟคทั้งเสียงมาแบบสนั่นลั่นโรง เสียงเอฟเฟคนี่คุณภาพถ้าดูในโรง รับรองว่าแตกต่างจากการดู DVD ที่บ้านแน่ๆ ซึ่งหลังจากที่ดูจบ ยอมรับว่าไม่แปลกใจว่าทำไมในญี่ปุ่นสามารถทำรายได้กว่า 2 พันล้านบาทไปได้ เพราะนอกจากการดูเพื่อเสพฉากแอ็คชั่นแล้ว ถ้าคนไหนต้องการเก็บรายละเอียด สามารถไปดูซํ้าเพื่อเก็บข้อมูลได้ด้วย\n\nและคำถามโคตรสำคัญ ในภาคนี้เป็นครั้งแรกที่มีนักพากย์รับเชิญ แต่ไม่ใช่คนในวงการพากย์การ์ตูนหรือพากย์หนังเลย นั่นก็คือ คุณเมย์ พิชญ์นาฏ สาขากร นักแสดงและนางแบบชื่อดังมาให้เสียงพากย์ตัวละครใหม่ ขออนุญาตวิจารณ์ตรงๆ นะครับ ว่า \"ไม่สุด โดยเฉพาะช่วงแรก\" ตอนงานแถลงข่าว คุณเมย์บอกว่า พากย์ทีเดียวจบเลยไม่มีพากย์ซํ้า ผมไม่รู้ว่าเป็นความจริงมากน้อยแค่ไหน แต่ถ้าเป็นจริงต้องบอกว่า \"ควรไปพากย์แก้ครับ\" เพราะเสียงพากย์ของคุณเมย์ไม่ได้เหมาะสมกับการพากย์แอนิเมชั่นมากๆ ทุกคนในโรงพึมพำเป็นเสียงเดียวกันเลยว่า \"ไม่สุด\" หากเทียบกับเสียงพากย์ไทยโคนันทุกตัวในเรื่องที่มีความเป็นมืออาชีพแล้ว ต่างกันราวกับคนละโลกเลย\n\nอย่างไรก็ตาม ด้วยการที่ตัวละครใหม่ในมูฟวี่ภาคนี้ มีบทพูดไม่เยอะ จึงทำให้ช่วยได้ ตอนกลางๆ ของเรื่อง อารมณ์เสียงพากย์ของคุณเมย์ให้อารมณ์เหมือน \"คุณแม่\" มากกว่า (คือเริ่มปรับได้ละ) และช่วงท้ายของเรื่อง \"ไม่มีใครในโรงพึมพำเสียงคุณเมย์อีกเลย\" เพราะว่า \"ช่วงท้ายของเรื่อง คุณเมย์พากย์เสียงได้อารมณ์ดีแล้ว\" ราวกับว่า คุณเมย์สามารถปรับโทนเสียงและปรับอารมณ์การพากย์เข้ากับตัวละครได้ในที่สุด แต่อย่างที่บอกว่า เป็นไปได้ ควนไปพากย์แก้ครับ โดยเฉพาะช่วงแรกของมูฟวี่ (ซึ่งยังมีเวลาก่อนที่จะฉายจริงวันที่ 13 ตุลาคม)\n\nแต่ส่วนเสียงพากย์ไทยของทีมพากย์ไทยชุดเดิมนั้นต้องบอกว่า ยังคงเอกลักษณ์และพากย์ได้ดีเหมือนเดิมครับ โดยเฉพาะคุณอรุณี นันทิวาส ที่ให้เสียงพากย์โคนัน ผมรู้สึกว่าเสียงพากย์โคนันในมูฟวี่เรื่องนี้ จัดเต็มมาก (คือรู้สึกดูดีกว่าตอนดูซีรี่ย์) ทำให้เสียงออกมาเต็มอารมณ์ หล่อ และเท่ไปในตัวมาก และรองลงมาก็คือ คุณวิภาดา จตุยศพร หรือน้าเปียก ที่พากย์เสียงไฮบาระจนรู้สึกเลยว่า ..........\n\nไฮบาระนี่ มีความเป็นนางเอกมากที่สุดในบรรดามูฟวี่ที่ดูมา\n\nอย่างไรก็ตาม จุดอ่อนของภาคนี้ก็คือ การสปอยเนื้อเรื่องที่จำเป็นต้องอ่านเล่ม 85 (ซึ่งไทยออกถึง 84) ถึงจะไปดูรู้เรื่องแบบ 100 % จะทำให้หลายคนที่เข้าไปดู ถ้าไม่ได้ตามจริงๆ จะไม่รู้เรื่องที่มาที่ไปบ้าง , การเผางานที่มีให้เห็นบ้าง แต่ก็เล็กน้อยมากจนไม่รู้สึกอะไร กับเสียงพากย์ช่วงแรกของคุณเมย์แล้ว เป็นมูฟวี่ที่แนะนำให้ไปดูในโรงมาก โดยเฉพาะการจัดเต็มเรื่องเอฟเฟคและเสียงที่มาเต็มมากครับ\n\nสรุปสุดท้าย\n- ไฮบาระน่ารักที่สุด\n- ไฮบาระเซ็กซี่ที่สุด\n- ไฮบาระมีความน่ากอดที่สุด\n- ไฮบาระมีความเป็นนางเอกมากที่สุดในบรรดามูฟวี่ที่ดูมา (อ้าว พิมพ์ไปแล้วเหรอ ?)\n- ไฮบาระมีบทเยอะมาก\n- ไฮบาระเด่นกว่ารันมาก\n- เราจะได้เห็นไฮบาระเดินคู่กับโคนันนานมาก\n\n\nแก้ไขข้อความเมื่อ 5 ตุลาคม 2559 เวลา 00:16 น."}
