{"movie_name": "Miss Peregrine's Home for Peculiar Children", "text": "ห่างหายไปจากการเขียนกระทู้รีวิวไปนาน(อีกแล้ว)......สำหรับจขกท.\nแหม่ พูดยังกะกระทู้ตัวเองดัง. ไม่ดังหรอก แค่รีวิวยาวเท่านั้นเอง...5555\nคือจริงๆ จขกท. ก็ดูหนังเรื่อยๆตลอดๆนะ. แต่พอจะเขียนรีวิว บางอันก็ไม่มีเวลา. เขียนไม่จบ. กว่าจะจบหนังก็วายลาโรงกันหมดแล้ว. และสุดท้ายก็\"เท\"รีวิวไป\n\nรอบนี้ตั้งใจจะเขียนให้ทัน....นานๆทีจะมีเวลาว่างเขียน\n\nเรื่องที่จะมารีวิวเป็นผลง่ายล่าสุดของผู้กำกับสุดเพี้ยน Tim Burton ดัดแปลงมาจากนิยายขายดีของ Ransom Riggs. ซึ่งก็ค่อนข้างเป็นนักเขียนรุ่นใหม่พอสมควร. ชื่อเรื่องว่า...(เป็นสิ่งที่ไม่อยากจะพูดถึงที่สุด. เพราะชื่อยาวมาก. เป็นหนังoriginalที่ชื่อยาวที่สุดในรอบเกือบสิบปีเลยมั้ง) Miss peregrine's home for peculiar children หรือ มิสเพริกริน เด็กสุดมหัศจรรย์(ขนาดชื่อไทยยังตัดและย่อซะ)\n\nออกตัวก่อนเลยนะครับว่าเรื่องนี้จะอวย......แต่ก็ไม่ได้จะอวยไปซะทุกอย่างหรอก. จขกท.มีเหตุผลที่จะอวยหนังเรื่องนี้อยู่.....\n\nคือ จขกท. เป็นแฟนคลับของAsa Butterfield ที่แสดงนำในหนังเรื่องนี้ ไม่ต้องเดาต่อนะว่าจะอวยอะไร......แต่ในส่วนอื่นๆก็จะเขียนอย่างเป็นกลางอยู่ล่ะน่ะ\n\nด้วยการที่ชื่อ Miss Peregrine's home for peculiar children นั้นโคตรยาว บางคนจึงเรียกกันง่ายๆว่า หนังเรื่องนี้เป็น \"X-men ฉบับ Tim Burton\" เพราะเด็กประหลาดในเรื่องนั้นเป็นผลอันเนื่องมาจาก Recessive gene (ยีนส์ด้อย)ในทางพันธุกรรมเหมือนกัน....ว่าง่ายๆอีกคือ เป็นพลังพิเศษจากการกลายพันธุ์เหมือนกัน\nไม่เท่านั้นนะครับ. เพราะJane Goldman ที่เป็นผู้เขียนบท ก็ดันเคยเขียนบทให้ X-men มาก่อนอีกต่างหาก.....โขกพิมพ์X-men มาขนาดนี้ ถ้าเป็นผู้กำกับคนอื่นนี่คงกลายเป็นหนังที่Copy X-menเป็นแน่แท้\n\nแต่ด้วยความที่ผู้กำกับคนนี้คือ Tim Burton ที่มีสไตล์ลายเซ็นการกำกับและธีมหนังติสแตกสยึ๋มกึ๋ยส์ที่สุดในท้องตลาด ก็ต้องบอกว่า มันไม่ได้คล้ายกับX-men เลย และค่อนข้างจะมีความเป็นOriginal ในตัวหนังอยู่สูงไม่ใช่น้อย....\n\nบ้านเพริกริน เด็กสุดมหัศจรรย์เป็นเรื่องราวของ เจค เด็กหนุ่มที่บังเอิญไปอยู่ในเหตุการณ์การตายของปู่อันเป็นที่รักซึ่งค่อนข้างผิดธรรมชาติ จนทำให้เขามีอาการทางจิต ที่ยังคงกังขาในการตายและหลายๆสิ่งที่ปู่ของเขาทิ้งไว้ จนเป็นที่มาของการเดินทางตามหาความจริงเกี่ยวกับ คุณนาย เพริกริน และเด็กๆในบ้านสงเคราะห์ที่แต่ละคนมีพลังพิเศษที่ไม่ธรรมดา....แต่เรื่องราวดันเลยเถิดมากกว่านั้นเมื่อมีอะไรบางอย่างตามหาและต้องการตัวพวกเขาอยู่เช่นกัน\n\nการดำเนินเรื่อง:ที่จริงแล้ว. ในช่วงแรกๆของหนัง ผมเริ่มแสดงความไม่เชื่อมั่นในตัวหนังอยู่พอสมควร ตั้งแต่การเปิดเรื่องที่ดูลึกลับและมีความน่าสนใจ(เอ่าก็ข้อดีนี่นา) แต่ดันขาดเอกลักษณ์อย่างน่าหวั่นไหว เอาตรงๆ ถ้าintroของfoxมันต่อแล้วทำให้ตัวxหายเป็นตัวสุดท้ายแบบX-men. แล้วเปิดดูช่วง5นาทีแรก ถ้ามีคนบอกว่ามันเป็นภาคแยกX-men นะผมเชื่อเลย....\nโดยประมาณ1ส่วนแรกใน4ส่วนของหนังนั้นพยายามทำตัวFocusไปที่อาการทางจิตของเจคและทำตัวเองให้เป็นเหมือนหนังPsychoทางจิตวิทยาอะไรสักอย่าง....ด้วยองค์ประกอบเดียวกับหนังในแนวนั้น ด้วยการใช้สีเน้นโทนออกแค่ขาวและดำ ไม่ฉูดฉาด การใช้ตัวละครเพียงไม่กี่ตัว ฉากเพียงไม่กี่ฉาก ไม่ใช้ดนตรีประกอบ เหมือนพยายามให้คนดูรู้สึกหดหู่แบบเดียวกับหนังเหล่านั้น\nแต่ล้มเหลวอย่างเห็นได้ชัด ตรงที่เราเห็นมันเป็นแค่การพยายามจะเล่นเกมจิตวิทยาclassic โบราณของผู้กำกับที่มีแนวทางการสร้างเกมจิตวิทยาสมัยใหม่กับคนดูที่ชัดเจนอยู่แล้ว ผมไม่Feel inกับการดำเนินเรื่องในช่วงแรก และรู้สึกว่าแก่นสารสาระในองค์นั้นของหนังค่อนข้างเบาบาง และมันก็ไม่ได้เน้นสาระเหล่านั้นให้คนดูอย่างชัดเจนจนคนดูบางคนเบื่อ รวมถึงยังมีอะไรต่อมิอะไรที่ไม่เข้ากันปรากฎออกมาเรื่อยๆ (แต่จขกท.ไม่เบื่อนะ มองหน้าAsaก็ไม่เบื่อและ ถึงกระนั้นก็ต้องบอกว่า Asaในบทเจคไม่สามารถดำเนินเรื่องคนเดียวแล้วเอาหนังอยู่ได้ หลักฐานฟ้องซะขนาดนี้) โดยรวมๆจึงถือว่าช่วงแรกไม่ได้สร้างความประทับใจให้คนดูนัก และเป็นส่วนที่ชวนง่วงที่สุดในหนังสำหรับจขกท.\n\nหนังเริ่มเดินแต้มและเข้ารูปเข้ารอยเมื่อเข้าสู่ช่วงที่2 อันเปิดด้วยการสืบหาความจริง. หนังทำคะแนนคืนด้วยมุมภาพที่สวยและน่าจดจำมากขึ้นมีฉากหนึ่งเลยแหละที่ภาพค่อนข้างสวยมากๆจนผมเริ่มสนใจว่า หรือหนังมันจะขายงานภาพกันแน่วะ....การเข้าไปในบ้านสงเคราะห์เด็กของmiss peregrine เป็นจุดเริ่มต้นความดีงามของหนังที่แท้จริง ด้วยการที่หลังจากนั้น หนังนำพาเราเข้าสู่สีสันที่ฉูดฉาดและการดำเนินเรื่องที่สนุกสนานขึ้น ในส่วนนี้เรื่องราวถูกดำเนินไปด้วยจินตนาการคล้ายกับหนังเด็ก และแน่นอน ไม่มีอะไรที่ดูมีพิษมีภัยในช่วงนี้ ทุกๆอย่างพาเราล้ำจินตนาการไปสูงมากในแบบของมัน\n\nแต่ปัญหาก็ยังคงมีอยู่ เพราะการทำแบบนี้เหมือนกับหนังพยายามทำตัวเด็กลงจากช่วงแรกของหนังที่วางตัวเครียด มันไม่ได้มีอะไรที่ดูมีสาระมากขึ้น แม้ที่จริงแล้วหนังช่วงนี้จะดีและค่อนข้างบันเทิงกว่าช่วงแรกเป็นอย่างมากก็ตาม(เนื้อหาสาระในช่วงนี้เกี่ยวกับวังวน ถ้าใครหลับนี่คงมีงงกันแน่นอน) ความตึงเครียดหนึ่งเดียวที่รับไม้ต่อจากช่วงแรกคือหน้าตาที่แสดงอารมณ์พิลึกพิลั่นของMiss peregrine ที่เป็นตัวละครที่แสดงความเป็นผู้กำกับTim Burton ออกมาได้ชัดเจนมาก\n\nโดยรวมในส่วนที่2นั้นหนังทำตัวเด็กลงและเสริมความFantasy ให้มากขึ้น....ได้ผลกับคนบางกลุ่มที่ต้องการให้หนังตื่นตัวและสร้างความบันเทิงตื่นตาตื่นใจมากขึ้น แต่อาจไม่ได้ผลกับคนที่ต้องการความซับซ้อนที่มากขึ้น เพราะหนังดันทำตัวให้ซับซ้อนน้อยลง กระนั้นความมุ้งมิ้งน่ารักของคู่พระนางก็เป็นอะไรที่ดูน่าติดตามอยู่ไม่น้อย\n\nต่อมาในส่วนที่3 เกิดขึ้นกลืนๆกันกับส่วนที่2 เป็นการดำเนินเรื่องด้วยอารมณ์ของการสืบสวนสอบสวน....ส่วนตัวผมว่ามันมาช้าเอามากๆ. เพราะมันควรจะมาตั้งแต่ช่วงแรกๆเพื่อพยุงความน่าสนใจของเรื่องแล้ว....หากมองว่าการที่หนังมันซับซ้อนและดูลึกลับขึ้นเป็นการพัฒนาของหนัง. คนดูกลุ่มนั้นจะเพิ่งเห็นหนังมีการพัฒนาในช่วงนี้ มันเต็มไปด้วยความลึกลับและอะไรก็ไม่รู้ หนังสับขาหลอกคนดูแบบไม่ค่อยได้ผลนัก อันนี้จขกท.ไม่มั่นใจเหมือนกัน. คือถ้าBurtonตั้งใจจะให้คนดูงงเป็นไก่ตาแตกแล้วให้เฉลยความจริงชวนอึ้งไปทีละอย่างโดยคนดูไม่รู้ตัว. มันก็ได้ผลเพียง50% เพราะในความจริงแล้ว แม้คนดูจะงงและจับทางไม่ถูกว่าหนังจะไปในทิศทางไหน. แต่ก็รู้อยู่ว่าลุงแกต้องเฉลยมาให้ คนดูจึงนั่งรอหนังเฉลยlayerตัวเองไป และน่าแปลกว่าถึงแม้ข้อเฉลยจะชวนอึ้งอยู่พอสมควร มันก็ไม่ได้ทำให้คนดูแปลกใจ....ถ้าลุงTimตั้งใจให้หนังมันเป็นเช่นนั้นเพื่อให้เด็กๆตามทัน...ก็ถือว่าลุงทำได้ผล\n\nโดยรวมหนังได้ความซับซ้อนมากขึ้นตามเส้นเรื่องที่เป็นการสืบสาวราวเรื่อง และเริ่มจะมืดหม่นมากขึ้น. เพิ่มเติมคือเราเริ่มเห็นการปล่อยของของผู้กำกับในการใส่Service ต่างๆที่เป็นลายเซ็นเฉพาะตัวของแกเข้ามาด้วย...\n\nมาถึงส่วนสุดท้ายของหนัง. ที่จขกท.ขอเรียกว่า\"ยำใหญ่\" เพราะเป็นส่วนที่\"มีทุกอย่าง\"เท่าที่คนดูจะนึกออก....ทั้งการปล่อยของของผู้กำกับ CAMEOของผู้กำกับ การปลดปล่อยDark side ของแต่ละตัวละครออกมา ความตลก ความโรแมนติก และไม่ลืมความเพี้ยนส่วนตัวฉบับBurton แถมหนังดันกลายเป็นหนังนานาชาติในช่วง7นาทีสุดท้ายอีกด้วย\n\nในแง่ของการเอาความจริงจัง หนังก็วางมันลงอีกครั้ง แล้วแปลงตัวเองด้วยการที่เอาตัวร้าย ซึ่งเปิดตัวมาอย่างน่ากลัวมาเล่นตลก!!! และนำภาพรวมของเนื้อเรื่องมาทำเป็นองค์สุดท้ายที่กลายเป็นหนังBlockbuster ไปสะได้ สำหรับคนหวังเนื้อหาสาระ จขกท.คิดว่าถึงจุดนี้คงรู้แล้วล่ะว่าคงไม่ได้อะไรมากจากหนังเรื่องนี้. แต่แล้วไง. หนังสุงยุคหลังๆก็อดอยากเนื้อหาสาระอยู่แล้ว(Dark Shadows )\n\nมันเป็นสัจธรรมหนังลุงเลย ที่สุดท้ายมันจะต้องบ้า บ้าแบบไม่แคร์เนื้อหาสาระอะไรทั้งสิ้น ซึ่งมันให้บ่งบอกว่านี้เป็นหนังTim Burtonได้โคตรชัดเจนมาก .... เสียแต่แค่ว่าหลังๆลุงเอาช่วงบ้ามาเล่นกับอะไรที่ไร้สาระ\n\nช่วงบ้าช่วงสุดท้ายนี่ก็เกือบจะไรสาระนะ. แต่ดันมามีนิดหนึ่งตรงที่ การดำเนินเรื่องตรงนี้ค่อนข้างละบสมองและชาญฉลาดอยู่ไม่น้อย เกี่ยวกับการใช้วังวน. ถ้าใครไม่เข้าใจมาก่อนนี่มีงงแน่ๆ พอเข้าใจแล้วหนังค่อนข้างจะพาสนุกไปกับความฉลาดเล็กๆน้อยๆในความบ้าระยะสุดท้ายได้\nแต่อย่างว่า ความน่าสนใจอันเล็กน้อยไม่เพียงพอจะทำให้ช่วงท้ายนี้มีสาระได้\n\nในทางกลับกัน มันเพียงพอและพอดีอย่างมากที่จะสร้างความบันเทิงในตอนจบนี้ได้ ต้องบอกเลยว่าจขกท. ไม่เคยเจอตอนจบที่ปล่อยอารมณ์ออกมาได้เยอะขนาดนี้ โดยที่มันไม่จับฉ่ายมาก่อน คืออารมณ์ทุกอารมณ์ยังไม่แตกอะ แม้ว่าบางอารมณ์จะยังแตะไม่ถึงด้วยซ้ำ\n\nในช่วงสุดท้ายจึงเป็นความบันเทิงแบบบ้าที่ค่อนข้างฉลาดใช้มากๆ มีอารมณ์ที่หลากหลาย ใส่มาอย่างบ้าคลั่ง แต่ดันไม่พบสาระซะอย่างงั้น(กรรม)\n\nในภาพรวมการดำเนินเรื่องทั้งหมด Miss peregrine's home for peculiar children อาจไม่มีเนื้อหาสาระมากนัก แต่เพียงพอกับการพาคนดูบันเทิงไปกับสิ่งที่หนังมี และคอหนังFantasyจะต้องชอบหนังเรื่องนี้แน่นอน ปัญหาอาจจะอยู่ที่หนังมันพัฒนาอารมณ์แบบถอยหลังไปนิด ขาดสาระไปหน่อย มีช่วงที่อินและไม่อินอยู่รวมๆกัน. ไม่แย่. แต่ก็ไม่ค่อยมีอะไรน่าประทับใจ\n\nงานสร้าง: แต่ก่อนจะแยกเป็นหัวข้อ แต่ปัญหาคือมันมีอย่างละนิดละหน่อย รวมเลยดีกว่า\n\nการกำกับ-->จะเรียกการคืนฟอร์มของTim Burton ก็ไม่เต็มปากนัก เพราะBig Eyes ของลุงแกก็ดีพอสมควร(ยกเว้นเรื่องขาดทุนอะนะ) และหากมองในทุกๆด้าน miss peregrine ก็ไม่ใช่หนังที่สมบูรณ์แบบ แต่ลุงTim ประสบความสําเร็จมากในด้านการสร้างความบันเทิงและแฟนตาซีในหนัง แม้จะล้มเหลวในการเล่นเกมจิตวิทยาแบบclassic แต่เก็บแต้มคืนให้ตัวเองด้วยความเป็นตัวเองที่ใส่ลงไป ทั้งCameoของตัวเองที่ใส่ลงไป. เออ เนียนมาก แต่มันดูแล้วรู้ว่าเป็นลุงแก. ชอบๆ + Stop-motion + การออกแบบที่ยังคงสไตล์ของTim Burtonไว้ชัดเจน ทำให้จขกท.คิดว่านี่น่าจะเป็นหนังลุงที่ดีที่สุดในช่วงสี่ห้าเรื่องที่ผ่านมาเลย\nด้วยการกำกับที่ทำให้มันดูเป็นหนังเด็ก แต่ก็ยังแฝงความน่ากลัวแบบของลุงแกได้เป็นอย่างดี\n\nเหมือนมันพาตัวเองไปอยู่ตรงกลาง ระหว่างผลงาน RealและUnrealของลุงTim ด้วยการที่ถึงแม้ธีมจะสีสันฉูดฉาด แต่ก็ยังขอบคุณที่ไม่เอาลูกพี่Asaไปทาหน้าขาวซีดทั้งหน้า\n\nแต่เอาตรงๆ จะว่าชอบมั้ยก็ไม่ค่อยชอบอีก เพราะผมบอกได้เลยว่า นี่เป็นหนังเรื่องหนึ่งเลยที่มีความTim Burtonอยู่อย่างเบาบางมากที่สุดเรื่องหนึ่ง. ถ้าไม่ติดว่ากลิ่นลายเซ็นแกแรง. เราคงไม่รู้ว่านี่เป็นหนังแก ด้วยความที่มันดูธรรมดาๆมากกกกก และความแหวะความติสถือว่าน้อยเลยล่ะ ถ้าเทียบกับมาตราฐานของลุงแก\n\nอีกอย่างคือสัดส่วนของการเล่าเรื่องไปติดวังวนอยู่กับอะไรที่ไม่ค่อยน่าสนใจ. จนสุดท้ายจะต้องบีบร้อยอารมณ์เข้าไปช่วงสุดท้ายจนคนดูไม่ได้ซึมซับอารมณ์เหล่านั้นเพียงพอ\n\nถือว่างานกำกับเรื่องนี้ของTim Burton นั้นทำได้ดีในแง่ของความสนุก ถึงแม้จะด้อยไปบ้างในเรื่องการคุมโทน. แต่โดยรวมถือว่าน่าพอใจ\n"}
