{"movie_name": "The Girl on the Train ปมหลอน รางมรณะ", "text": "เป็นหนังที่ถูกพูดถึงเยอะพอสมควรเลยครับสำหรับ The Girl on the Train ในแง่ของสไตล์ของหนังที่มาแนวสืบสวนหักมุมที่ถูกสร้างขึ้นมาจากนิยาย เลยทำให้หลายๆ เสียงเอาไปเทียบกับ Gone Girl สุดยอดหนังแนวนี้ที่ได้ทั้งเงินได้ทั้งกระแสไปมากมาย กับเรื่องนี้ The Girl on the Train มันก็มีทั้งความคล้ายคลึงและไม่เหมือนกันหลายอย่าง\n\n\nหนังดัดแปลงจากนวนิยายขายดี บอกเล่าเรื่องราวของสาวหม้ายติดเหล้านามว่า ราเชล (เอมิลี บลันท์) ผู้โศกเศร้ากับการหย่าร้างที่เพิ่งเกิดขึ้นหมาดๆ ได้ใช้ช่วงเวลาในการเดินทางประจำวันไปกับการจินตนาการเกี่ยวกับคู่รักที่ดูเหมือนจะเพอร์เฟกต์ ซึ่งอาศัยอยู่ในบ้านหลังหนึ่งที่รถไฟขบวนที่เธอนั่งแล่นผ่านทุกวัน จนกระทั่งเช้าวันหนึ่ง เธอได้เห็นบางสิ่งที่น่าตกตะลึงเกิดขึ้นที่นั่นและถูกดึงเข้าไปพัวพันเหตุการณ์สุดช็อกในบ้านหลังนั้น จนในที่สุดเธอเข้าไปมีส่วนพัวพันกับคดีเพื่อค้นหาความจริง\n\n\nหนังปูเรื่องตอนต้นได้ค่อนข้างลึกลับซับซ้อนพอสมควรเลยทีเดียว ใช้การตัดสลับ Timeline แต่ละช่วงเวลามาช่วยเล่าให้เห็นถึงปมปริศนาที่เกิดขึ้นและการย้อนนึกลำดับเหตุการณ์ที่ทำให้ปมคลี่คลาย ซึ่งการตัดสลับช่วงเวลานี่แหละที่เป็นเทคนิคการหลอกล่อคนดูให้งงและคิดไปเองก่อนที่หนังจะมาลำดับเหตุการณ์และเฉลยในที่สุด\n\n\nอารมณ์ของหนังจะคล้าย Gone Girl อยู่อย่างตรงเรื่องราวที่ทำให้เกิดเรื่องขึ้น เป็นเรื่องเกี่ยวกับการมีชู้ แต่ก็ไม่ได้เหมือนซะทีเดียว และการหลอกล่อคนดูให้หลงไปกับเส้นเรื่องที่หนังเดินไป และการหักมุมก็ยังไม่ได้เด็ดดวงเท่ากับ Gone Girl เรียกว่าโอเคมันก็เซอร์ไพร์สในระดับนึง แต่ลูกล่อลูกชนยังไม่ดีเท่า ไม่ถึงกับเหวอ เพราะพอเริ่มมีแววออกมาว่าใครเป็นตัวปัฐฃญหาของเรื่อง ก็เดาได้จนจบ\n\n\nตัวละครเด่นๆ ที่หนังเอามาใช้หลอกล่อคนดู มีแค่ 6 คนจริงๆ ส่วนใหญ่บทเด่นทั้งหมดจะไปตกอยู่ที่ผู้หญิงทั้งสามคนของเรื่อง ส่วนผู้ชายเอามาเป็นตัวหลอกให้คนดูเคลิ้มไปตามบทหนังที่เขียนไว้ให้คนดูเชื่อ ซึงบทเด่นที่สุดคงหนีไม่พ้น ราเชล ที่เป็นแกนหลัก Emily Blunt เล่นเป็นอิป้าขี้เมาได้อย่างถึงแก่น แต่อีกคนที่บทสำคัญมากๆ ไม่แพ้กันก็คือ เมแกน ซึ่ง Haley Bennett ทำได้ดี ลึกลับน่าค้นหา และเป็นตัวสำคัญมากๆ เพราะเป็นปมปริศนาของหนังเลยทีเดียว ส่วนแอนนา Rebecca Ferguson ก็ทำให้เห็นว่า เป็นเมียโลกสวยแต่แอบโรคจิตนิดๆ ได้ดีทีเดียว\n\n\nโดยรวมแล้ว ผมเห็นหลายคนเอาหนังไปเทียบกับ Gone Girl กันเยอะ แต่หนังมันมีความไม่เหมือนกันในเกือบทุกส่วน ซึ่งเรื่องนี้อย่างที่บอก ถ้าไม่มี Gone Girl ออกมาก่อน The Girl On The Train อาจจะเป็นหนัง Thriller หักมุม ที่เจ๋งติดอันดับในใจคนดูหลายๆ คนมากกว่านี้ แต่พอมีข้อเปรียบเทียบ แล้วดันเป็นข้อที่เป็นจุดหลักอย่างเรื่องของการหลอกคนดูด้วยแล้ว เรื่องนี้เลยดูอ่อนไปนิดในสายตาใครหลายๆ คน\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
