{"movie_name": "Snowden", "text": "Review : Snowden (เอาเวลาไปดู Citizenfour เหอะ)\n\nผู้กำกับ : Oliver Stone (Platoon, Nixon, World Trade Center)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nเมื่อสองปีก่อนมีหนังสารคดีเรื่องหนึ่งเป็นที่ฮือฮาพอสมควรเลยทีเดียวครับ เป็นหนังที่กล่าวถึง Edward Snowden อดีต CIA ที่ได้ทำการเปิดโปงความลับอันแสนสกปรกเกี่ยวกับการรุกล้ำความเป็นส่วนตัวของประชาชนของรัฐบาลสหรัฐอเมริกา สารคดีเรื่องนั้นก็คือ Citizenfour ที่ได้รับรางวัลออสการ์สาขาสารคดียอดเยี่ยมในปี 2014 นั่นเองครับ ทำให้ชื่อของ Edward Snowden เป็นที่สนใจมากขึ้น (แต่เดิมก็ดังพอตัวอยู่แล้วอะนะ ออกมาแฉแหลกซะขนาดนั้น) และในปีนี้เราก็ได้ดูหนังที่พูดถึง Edward Snowden ในแบบ Feature Films ไม่ใช่สารคดีกันบ้างครับกับ Snowden\n\n\n\nเรื่องราวของ Snowden นั้นก็น่าจะพอเดากันได้ว่าพูดเกี่ยวกับชีวิตของ Edward Snowden (Joseph Gordon-Levitt) ซึ่งจะคู่ขนานไปกับเหตุการณ์ในช่วงที่เขาเปิดเผยข้อมูลทั้งหมดให้กับสื่อ (ซึ่งนำมาสู่สารคดี Citizenfour และการรายงานข่าวจากสำนักข่าว Guardian) แต่ในเรื่องนี้จะพูดถึงเบื้องหลังชีวิตของเขาให้ลงลึกสักหน่อย ทั้งเรื่องความรักและปัญหาสุขภาพ รวมถึงชีวิตช่วงก่อนที่จะมาเป็น CIA  และไม่ลืมที่จะพูดถึงประเด็นการเมืองเกี่ยวกับการเปิดโปง NSA (National Security Agency) ของอเมริกาครับ ซึ่งต่างกับเรื่อง Citizenfour ที่จะเน้นเฉพาะเรื่องการเปิดโปงโครงการ NSA เป็นส่วนใหญ่ครับ\n\n\n\nแต่การที่ Snowden เลือกที่จะลงลึกไปถึงชีวิตของตัวเอก ก็เป็นดาบสองคมมาทำร้ายหนังเช่นกัน กลายเป็นหนังเล่นหลายประเด็นมากเกินไป ทำให้หนังยืดเยื้อและยาวกว่าที่ควรจะเป็นมาก (หนังยาวถึง 2 ชม. 10 นาที) หลายจังหวะที่ผมคิดว่าหนังน่าจะจบแบบสวยๆได้แล้ว แต่หนังกลับดำเนินต่อไปเรื่อยๆ เรื่อยๆด้วยประเด็นที่อ้อมไปอ้อมมา ซึ่งรู้สึกว่าประเด็นหลักที่ผู้ชมอยากดูในหนังเรื่องนี้คือเรื่องการเปิดโปง NSA และมุมมองของการเมืองอเมริกาต่อเรื่องนี้ไม่ได้รับการถ่ายทอดที่ดีเท่าที่ควรครับ ประเด็นเรื่องชีวิตส่วนตัวของ Snowden ยังทำร้ายหนังมากขึ้นด้วยการที่มันตามสูตรหนังชีวประวัติมากเกินไป Cliché ต่างๆพบได้มากมายในหนังครับ ทั้งเรื่องความรักที่จะต้องมีปัญหากัน, ตัวละครคนอาวุโสที่เรียกได้ว่าเป็นอาจารย์ จนถึงเรื่องปัญหาสุขภาพที่ผมว่าหนังเน้นดราม่าตรงนี้ไปนิด ซึ่งผมคิดว่า Snowden ตัวจริงก็คงมีปัญหาสุขภาพแหละครับ แต่การนำเสนอแบบนี้ผมว่ามันกลายเป็นหักเหความสนใจไปจากประเด็นที่หนังควรจะเน้นจริงๆไปครับ หนังยังเต็มไปด้วยศัพท์เฉพาะด้านคอมพิวเตอร์, กฎหมาย และด้านการเมืองต่างๆมากมายซึ่งบางฉากหนังก็ไปไวมากจนผมยอมรับเลยว่าบางประเด็นผมก็ตามมันไม่ทันจริงๆครับ ซึ่งไม่ได้เป็นที่ผมคนเดียวแน่ เพราะคนที่นั่งข้างๆผมก็หันไปบ่นกับเพื่อนเหมือนกันว่า “ดูไม่รู้เรื่อง” เหอๆๆ แต่เมื่อหนังเข้าสู่ช่วงบทสรุปในตอนท้ายสุด การนำสเนอก็ดูดีขึ้น สนุกขึ้นนะครับ แถมยังมีเซอร์ไพรส์เล็กๆด้วยครับ แต่ก็เท่านั้น มาดีขึ้นแค่ช่วงสุดท้ายมันก็ช่วยหนังได้ไม่มากเท่าไหร่ครับ\n\n\n\nสำหรับเรื่องงานภาพนั้น ผู้กำกับ Oliver Stone พยายามใช้เทคนิคด้านภาพอันหลากหลาย ทั้งการใช้ภาพที่เหมือน Footage สารคดีโดยเหมือนจะเป็นการเคารพสารคดี Citizenfour อยู่กลายๆ ไปจนถึงบางฉากที่เป็น CG จ๋าๆไปเลย แต่ผมก็รู้สึกว่ามันไม่ได้สวยว้าวขนาดนั้น อีกทั้งยังไม่ค่อยเข้ากับธีมของเรื่องด้วยครับ เรื่องดนตรีประกอบนั้นตลอดเรื่องแทบจะไม่โดดเด่นออกมาเลย อาจจะใช้น้อยหรือไม่สามารถสร้างเอกลักษณ์ให้ติดหูผู้ชมได้ จนมาช่วงท้ายสุดนี่ละครับที่พอจะมีตัวตนขึ้นมาบ้าง (แต่เพลง End Credit เพราะดีนะ)\n\nสุดท้ายคือการแสดงครับ ตัว Joseph Gordon-Levitt ทำได้โอเคเลย แต่ก็ยังไม่ดีมากมายขนาดนั้นครับ บุคลิกบางอย่างยังไม่สามารถเชื่อได้ว่าเขาคือ Snowden (ยิ่งผมไปดู Citizenfour ที่มี Snowden จริงๆมายิ่งมีข้อเปรียบเทียบ) แต่ก็มีซีนบางซีนที่ถ่ายทอดได้สมจริงดีครับ เช่น ซีนที่มีปัญหาสุขภาพ เป็นต้น มีนักแสดงที่ผมคิดว่าเล่นได้โอเคอีกท่านคือ Shailene Woodley สาว Divergent ของเราที่คราวนี้มาในบทของ Lindsay Mills แฟนสาวของ Snowden ครับ ถึงแม้ว่าตัวบทบาทของตัวละครนี้ผมจะไม่ค่อยชอบเท่าไหร่ รู้สึกว่าได้รับความสำคัญในหนังเกินจำเป็น แต่การแสดงนี้ผมว่าผ่านครับ มีซีนอารมณ์บางซีนที่รู้สึกว่าใช่เลย เล่นดีครับ นอกจากนั้นหนังยังมีนักแสดงสมทบหลายคนที่พอเห็นหน้าแล้วก็สร้างความว้าวได้พอควร ทั้ง Zachary Quinto หรือ Spock ของเราที่มาในบท Glenn Greenwald นักข่าวที่ตีแผ่เรื่องของ Snowden หรือแม้แต่ Nicholas Cage ก็โผล่ในหนังด้วยนะครับ 555 คิดถึงแกเหมือนกันครับหลังจากไปเล่นหนังเกรดบีอยู่นาน\n\n\n\n**หลังจากดูหนังจบ ผมรู้สึกสนใจในตัว Edward Snowden ขึ้นมา จึงไปลองหา Citizenfour มาดูครับ พบว่าดีกว่าเรื่องนี้อย่างฟ้ากับเหวเลย ประเด็นเกี่ยวกับการตีแผ่ NSA และประเด็นการเมืองเข้มข้นและชัดเจนมากครับ ที่ว้าวมากคืองานภาพสวยงามเจ๋งมากจริงๆ ไม่น่าเชื่อว่างาน Documentary จะมีงานภาพที่สวยกว่าหนัง Featur Film สมแล้วที่ได้รางวัลออสการ์สาขาสารคดีในปีนั้นครับ ใครสนใจเรื่อง Snowden แนะนำครับ ห้ามพลาด**\n\nสรุป : หากอยากดูชีวิตของ Edward Snowden แบบลงลึก (ซึ่งไม่รู้ว่าจริงไหม) ก็อาจจะพอดูได้บ้าง แต่ผมว่าหนังดูยากและยืดเยื้อเกินความจำเป็น หากอยากเสพย์ประเด็นการแฉ NSA และประเด็นการเมืองอันเผ็ดร้อนแนะนำให้หา Citizenfour มาดูดีกว่าครับ\n\nคะแนน : ให้ 6.8/10 (C+), ไม่ชอบ ครับ\n\n**คำเตือน หนังมีฉากที่โป๊มากๆอยู่บ้างนะครับ เห็นพ่อแม่จูงลูกชายตัวเล็กๆออกจากโรงแล้วตงิดๆยังไงไม่รู้**\n\nแถมรูป Snowden ตัวจริงครับ\n\n\nแก้ไขข้อความเมื่อ 7 ตุลาคม 2559 เวลา 12:09 น."}
