{"movie_name": "The Girl on the Train", "text": "Review : The Girl on the Train (ใครไม่ชอบกูชอบ 555)\n\nผู้กำกับ : Tate Taylor (Pretty Ugly People, The Help, Get on up)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nรีวิวโดยภรรยาผม : หนังอะไรก็ไม่รู้อึมครึมจัง โป๊มากด้วย (5555)\n\nหนังแนว Suspense Thriller (สืบสวนระทึกขวัญ) เป็นหนึ่งในหนังแนวที่ผมชอบมากครับ ความสนุกจากการที่ได้ขบคิดปริศนาและรอคอยการเฉลยคลี่คลายในท้ายเรื่องนั้นมันเหมือนยาเสพย์ติดสำหรับผมจริงๆ และแน่นอนว่าหนังแนวนี้ที่ได้รับคำชมอย่างมากมายในปีที่แล้วนั้นคือ Gone Girl จากผู้กำกับระดับเทพ David Fincher นั่นเองครับ และเมื่อมีข่าวเกี่ยวกับ The Girl on the Train ภาพยนตร์แนว Suspense Thriller เรื่องใหม่ซึ่งสร้างจากหนังสือ Best Seller ของ Paula Hawkins และมีเสียงฮือฮาว่านี่อาจจะเป็น Gone Girl ของปีนี้เลยทีเดียว ผมจึงไม่พลาดที่จะรอชมครับ (เกือบไม่ได้ดูแล้วเพราะเข้าโรงค่อนข้างน้อย เจอป๊าดแปดเบียด ขอบคุณภรรยาที่ยอมดูเป็นเพื่อนนะ รู้ว่าไม่ชอบแนวนี้ 555)\n\n\n\nThe Girl on the Train เล่าเรื่องผ่านหญิงสาวสามคน ได้แก่ Rachel (Emily Blunt) หญิงสาวผู้ที่ชอบนั่งรถไฟผ่านย่านชุมชน พร้อมทั้งคอยมองชีวิตประจำวันของผู้คนในบ้านที่เธอนั่งรถผ่านอย่างเพลิดเพลิน, Meghan (Haley Bennet) หญิงสาวที่ Rachel ชอบแอบมองมากที่สุดโดยคิดว่าเธอคือตัวแทนของคนที่มีชีวิตรักที่สมบูรณ์ แต่มันเป็นแบบนั้นจริงๆหรือ และ Anna (Rebecca Ferguson) สาวแม่ลูกอ่อนที่อาศัยอยู่บ้านข้างๆ Meghan เมื่อเรื่องดำเนินไปเรื่อยๆ เราจะพบว่าหญิงสาวสามคนนี้มีบางอย่างเกี่ยวดองกันมากกว่าที่เราคิด และแล้วเรื่องวุ่นวายก็เกิดขึ้นเมื่อ Meghan หายตัวไป สุดท้ายเรื่องราวจะคลี่คลายอย่างไร ติดตามได้ใน The Girl on the Train ครับ\n\n\n\nสำหรับเหล่าคอหนังแน่นอนว่าเมื่อได้ชม The Girl on the Train แล้ว ย่อมต้องนำไปเปรียบเทียบกับ Gone Girl อย่างหลีกเลี่ยงไม่ได้ครับ ซึ่งสำหรับผมแล้ว The Girl on the Train ก็ยังไม่สามารถเทียบชั้นความลุ่มลึกในการเล่าเรื่อง ตัวละครอันแสบสันต์ และข้อคิดอันล้ำลึกของ Gone Girl ได้ครับ (ซึ่งก็คงสู้ได้ยากแหละครับเพราะผมคิดว่า Gone Girl นี่มันสุดยอดจริงๆ) แต่อย่างไรก็ตาม The Girl on the Train ก็เป็นหนังที่มีดีในตัวของมันเองนะครับ หนังจะมีความเป็น Suspense Thriller แรงกว่า Gone Girl นิดหน่อย และความจิตของตัวละครก็แสดงออกมาได้ชัดเจนและรุนแรงกว่าครับ เมื่อเรื่องดำเนินไปเรื่อยๆหนังจะค่อยๆป้อนข้อมูลให้เราได้คิดตามซึ่งถ้าเป็นแฟนหนังแนวนี้ก็สามารถคิดตามเรื่อยๆได้อย่างสนุก นึกถึงซีรี่ส์ I hate you, I love you ที่กำลังดังตอนนี้เลยครับ แต่ผมว่าเรื่องนี้ลุ่มลึกกว่านะ (ภรรยาผมจากง่วงๆก็ลุกขึ้นมานั่งช่วยคิดเลย 555) สำหรับการเฉลยปมสุดท้ายนั้นถึงแม้ว่าจะเดาประเด็นหลักบางประเด็นได้ง่ายไปนิด แต่เมื่อหนังเฉลยปมสภาพการณ์ทั้งหมดออกมามันก็ยังมีบางอย่างที่เราคิดไปไม่ถึงมาทำให้เราว้าวได้เหมือนกันครับ จนกระทั่งมาถึงบทสรุปสุดท้ายที่ผมชอบมาก ไม่ขอสปอยมากไปกว่านี้ บอกได้แค่เพียงว่ามันทำให้ผมรู้สึกอิ่มและพอใจมากจริงๆครับ ถ้าจะให้หาข้อติก็คงเป็นเรื่องการคลี่คลายปมบางปมที่ดูจะอาศัยความบังเอิญมากไปหน่อย สิ่งที่เป็นปริศนามาทั้งเรื่อง บิดกริ๊กนึงกลายเป็นอ้าว... แบบนี้ก้ได้เหรอ 555 แต่ก้เป้นเพียงข้อติเล็กน้อย สำหรับผมผมสนุกและบันเทิงมากครับกับหนังเรื่องนี้\n\n\n\nในเรื่องของงานภาพ จะออกมัวๆ หม่นๆ โทนเทาๆ คล้ายๆ Gone Girl เลยครับ (จนแฟนผมบ่นเลย 555) แต่บางฉากก้ได้เห้นการจัดแสงและมุมกล้องที่ชาญฉลาดให้ได้ภาพงามๆมาเหมือนกัน ส่วนดนตรีประกอบนั้นดูจะไม่เน้นความไพเราะสักเท่าไหร่ แต่จะเน้นการสร้างบรรยากาศซึ่งก็ทำได้ดีครับ บางฉากที่เน้นสยองและอึดอัดก็ทำได้ถึงอารมณ์ดีทีเดียว สุดท้ายคือการแสดง เหล่าทีมนักแสดงต่างก็ทำได้มาตรฐานนะครับ แต่คนที่ปล่อยของมาหมดแบบไม่มีกั๊กก็คือ Emily Blunt นี่ละครับ จากที่แรกๆหม่นๆ ซึมๆ พอเริ่มต้องมีลูกบ้าก็อาละวาดได้สะใจและน่ากลัวดีแท้ พอกลายเป็นความกังวล ความกลัว และความเข้มแข็งก็ทำได้ตามสั่งเป๊ะๆ ผมว่าเป็นหนึ่งในการแสดงที่ยอดเยี่ยมมากๆของปีนี้เลยครับ อยากให้เธอได้รางวัลหรือเข้าชิงอะไรสักอย่างจัง 555\n\n\n\nสรุป : ถึงจะยังไม่ยอดเยี่ยมเท่ากับ Gone Girl แต่หนังก็มีดีในตัวมันเอง เป็นหนังแนว Suspense Thriller ที่ดูสนุกและชอบมากอีกเรื่องหนึ่งครับ\n\nคะแนน : 8.4/10 (A), ชอบ ครับ\n\n**หลังจากพิมพ์ Review เสร็จ ผมได้แอบไปเช็คข้อมูลหนังใน IMDB และ Rotten Tomatoes โดยที่ก่อนนี้ไม่เคยเช็คคะแนนหนังเรื่องนี้มาก่อน พบว่าคะแนนของหนังในทั้งสองเว็บค่อนข้างต่ำเตี้ยเรี่ยดินเลยทีเดียว โดย IMDB ได้ 6.7/10 และ Rotten Tomatoes ได้ 44% กลายเป็นว่าผมคงกลายเป็นชาวสวนเห็นต่างกับนักวิจารณ์ส่วนใหญ่แล้วละครับ เพราะผมชอบหนังเรื่องนี้และคงโกหกตัวเองไม่ได้ครับ แต่ผู้อ่านก่อนจะเชื่อความเห็นของผมก็เผื่อใจไว้สักหน่อยครับว่ามันเป็นความเห็นส่วนน้อยครับ**\n\n**แอบงงเหมือนกันว่าทำไมเหล่านักวิจารณ์ถึงไม่ชอบหนังกัน เลยแอบอ่านบทวิจารณ์ไปบ้าง พอจะเดาสาเหตุได้ดังนี้ครับ\n-    ต้นฉบับที่เป็นนิยายมันดีเกินไป ซึ่งบทวิจารณ์หลายเจ้าต่างบอกว่าหนังปรับนิยายมาเป็นบทภาพยนตร์ได้ไม่ดีพอครับ ไอ้เราก็ไม่เคยอ่านตัวนิยายด้วยสิเลยให้ความเห็นตรงนี้ไม่ได้ แต่ตัวนิยายมันคงดีกว่าจริงแหละครับ\n-    Emily Blunt แสดงเป็นคนอเมริกัน แต่เธอกลับพูดสำเนียงอังกฤษ อันนี้ก็ไม่มีความรู้เรื่องสำเนียงเหมือนกันครับ คงให้ความเห็นไม่ได้\n-    ช่วงนี้ฝรั่งกำลังแอนตี้หนัง Girl Power คล้ายๆ Ghostbuster ที่มีกระแสยี้หนักมาก แต่ผมว่าเรื่องนี้ดีกว่า Ghostbuster เยอะเลยนา ถึงมันจะดูเป็นหนัง Girl Power จริงๆแต่ก็ดูไม่น่าเกลียดมาก และผมว่าถ้าจะมาเกลียดหนังด้วยเรื่องแค่นี้มันก็ไม่ใช่เรื่องละครับ**\n\n**คำเตือนอีกแล้ว หนังค่อนข้างโป๊และมีความรุนแรงอยู่มากนะครับ ไม่แนะนำให้พาบุตรหลานเข้าไปดูครับ**\n\nแก้ไขข้อความเมื่อ 10 ตุลาคม 2559 เวลา 19:48 น."}
