{"movie_name": "The Girl on the Train", "text": "รีวิว : The Girl on The Train [คือแบบดีงามมากอะ]\n***ไม่ Spoil เนื้อหาสำคัญ\n\n[เรื่องนี้แนะนำว่า ไม่ต้องดูตัวอย่างหนังไปลุ้นกว่าเยอะ]\n\nหนังสร้างจากนิยายขายดี เป็นหนังออกแนวสืบสวน\nไขปริศนาว่าใครคือฆาตกรกันแน่\nคือเหมาะสำหรับคนที่ดูแล้วชอบคิดตามมากๆ\nใครชอบดูหนังสบายๆหัวไม่เครียดไม่เหมาะอย่างแรง\n\nเรื่องราวเกี่ยวกับครอบครัวนึง\nที่มีความเกี่ยวข้องกับผู้หญิงสามคน\nเมียเก่า เมียปัจจุบัน และพี่เลี้ยงเด็ก\n\nเมียเก่าขี้เมา เอาแต่คิดถึงสามีสุดที่รัก\nเมียใหม่เห่อลูก กับพี่เลี้ยงเด็กสุดสวย\nที่เกลียดการเลี้ยงเด็ก แต่ก็ต้องทนเลี้ยง..\n\nแต่ !! จู่ๆก็มีผู้หญิงคนหนึ่งหายตัวไป...\n\n\n\nเรื่องนี้เข้ามาในโรงช้าไปนิดนึง หนังเริ่มแล้ว\nแต่คิดว่าช่วงแรกไม่ได้มีอะไร ที่ทำให้เข้าใจหนังคลาดเคลื่อนไป\nและลดความสนุกลงแม้แต่น้อย\n\nหนังตัดสลับอดีต กับปัจจุบันได้ดีมากๆๆๆ\nไม่ทำให้งงเลย และค่อยๆคลายปมที่ละเล็กละน้อย\n\nนักแสดงเล่นได้สมบทบาทสุดๆ\nโดยเฉพาะนางเอกของเรา\nสมชื่อ Emily Blunt จริงๆ\n\nตีบทเมียเก่า ถูกผัวทิ้ง ติดเหล้า\nและเหมือนมีอาการทางจิตนิดๆได้แตกกระจาย !!\n\nมีฉากลุ้นระทึกที่ให้กำหมัดแน่นได้เลย\nและมีฉากเด็ดๆอีกเพียบทั้ง 18+\nและฉากฆาตกรรมตอนเฉลยปม\n\nและที่ชอบที่สุดคือตอนจบของหนัง\nปิดท้ายได้ถูกใจถูกจริตเป็นอย่างยิ่ง\n(อยากจะลุกชูมือขึ้นในโรงหนังเลย 555555)\n\nเรื่องนี่ดูแล้วละสายตา ละสมาธิไม่ได้เลย\nเหมือนโดนดูดเข้าไปอยู่ในหนัง\nไม่รู้จะติอะไร ไม่ต้องเอาไปเปรียบกับหนังเรื่องอื่น\nให้ [10/10] เลยครับ ชอบมากกกกกกก\n\nปล. เมียใหม่สวยงามตามท้องเรื่อง\nปล.2 พี่เลี้ยงสาวก็ดีงาม เป็นคนที่ไม่สวยมาก แต่ Sex Appeal สูงมากกก\n\n.\n.\n\n#ก็แค่คนชอบดูหนัง\n#รสนิยมการดูหนังเป็นเรื่องส่วนบุคคล\n#หนังโปรดของผมอาจจะไม่ใช่หนังโปรดของคุณ\n\n\n\n\n\n\n-----------------------------------------------------\n\n--คำอธิบายคะแนน--\n\n10 คะแนน - ดีสุดเรื่องนึงตั้งแต่ดูหนังมา มีโอกาสจะดูซ้ำ\n9 คะแนน - ดีสุดเรื่องนึง แต่ไม่ถึงขั้นอยากดูซ้ำ\n8 คะแนน - เรียกได้เต็มปากว่าหนังดี\n7 คะแนน - ชอบ\n6 คะแนน - พอใช้ได้ มีส่วนที่ชอบเล็กน้อย\n5 คะแนน - เฉยๆ\n4 คะแนน - ผิดหวัง\n3 คะแนน - ห่วยแตก\n2 คะแนน - ห่วยที่สุดเรื่องหนึ่งในชีวิต\n1 คะแนน - โคตรมหาห่วยตั้งแต่ดูหนังมา!!! อย่าได้เข้าไปดูเป็นอันขาด เอาตังตูคืนมา!!\n"}
