{"movie_name": "Magnificent Seven 7 สิงห์แดนเสือ", "text": "The Magnificent Seven หนังคาวบอยที่ถูกนำกลับมารีเมคใหม่อีกครั้ง ซึ่งกลับมาคราวนี้หนังได้ Danzel Washington และ Chris Pratt และ Ethan Hawke มาเป็นแม่เหล็ก บวกกับสาวสวยทรงเสน่ห์อย่าง Haley Bennet ที่เพิ่งส่งความเซ็กซี่ผ่านหนังอย่าง The Girl on Train ไป เรียกว่าดูตัวอย่างหนังก็น่าดูในระดับนึงแล้ว\n\n\nณ เมือง Rose Cheek ภายใต้การควบคุมของนักธุรกิจมหาอำนาจ บาร์โธโลมิว โบ๊ค ชาวเมืองต่างตกอยู่ภายใต้อำนาจมืด พวกเขาต้องการการปกป้องจึงตัดสินใจจ้างอาชญากรทั้งเจ็ด ทั้งนักล่าเงินรางวัล, นักพนัน และมือปืนรับจ้าง แซม ชิสซอม, จอช ฟาร์ราเดย์, กู้ดไนท์, แจ็ค ฮอร์น, บิลลี่ ร็อคส์, วาสเควซ และ เรด ฮาร์เวสต์ ทั้ง 7 คนต้องเตรียมตัวให้พร้อมเพื่อเผชิญหน้ากับมหาภัยครั้งร้ายแรงที่กำลังจะมาถึง นอกจากพวกเขาจะทำเพื่อเงินรางวัลแล้ว พวกเขายังได้พบว่าตัวเองกำลังต่อสู้เพื่อบางสิ่งที่มากกว่าเงินด้วย\n\n\nหนังเดินตามสูตรสำเร็จของหนังจำพวกฮีโร่รวมพลังได้อย่างไม่มีผิดเพี้ยน มีหัวหน้าหน่วย มีตัวเก่งแต่อีโก้ มีตัวที่คอยทะเลาะกับไอ้ตัวก่อนหน้าแต่ก็รักกัน มีตัวบ้าพลัง มีตัวมีปมด้อย ตัวหัวหน้าออกตามหาเพื่อรวมทีมกับตัวที่เหลือ ซึ่งมันเป็นบทที่ค่อนข้างซ้ำไปหน่อย และไม่ค่อยมีอะไรน่าสนใจเท่าไหร่ ซึ่งการเกลี่ยความสำคัญของตัวละครก็ทำได้ไม่ดี บางตัวถูกลืมไปจากทีมเลย แม้แต่ตัวเด่นในทีมก็ยังไม่ค่อยมีบทบาทให้น่าจดจำเท่าไหร่\n\n\nเรื่องของเนื้อหาก็ยังไม่ถึงกับพีคมากเท่าที่ควรจะเป็น อารมณ์หนังบางช่วงยังไปไม่สุด จะขึ้นถึงจุดสุดยอดแล้ว แต่ก็เหมือนกับเหนื่อยอยู่กลางทางแล้วก็ตกลง มีช่วงแอ็คชั่นช่วงท้ายที่สนุกและมันส์พอสมควรตามแบบฉบับหนังคาวบอย ซึ่งมันก็คือความสำเร็จรูปของอาหารแช่แข็งพร้อมกินอยู่แล้ว\n\n\nตัวละครก็อย่างที่บอก การเกลี่ยความสำคัญทำได้ไม่ดี ตัวเดินเรื่องอย่าง แซม ชิสซอม เด่นสุด แต่ก็ไม่ได้ทำให้เชื่อง่าเป็นผู้นำทีมได้, จอช ฟาร์ราเดย์ ตัวนี้ควรจะเป็นตัวที่ดูเท่ห์และเก่งที่สุ แต่ก็ไม่ได้เป็นเช่นนั้น โดนกลืนหายไปอยู่นาน จนถึงบทสำคัญตอนท้ายเรื่อง, กู๊ดไนท์ ก็ดูงงๆ ทั้งๆ ที่น่าจะเป็นตัวสร้างดราม่าได้ดีที่สุดให้กับหนัง แต่ก็เฉยๆ ส่วนตัวอื่นแทบจะไม่ได้มีความสำคัญอะไร ไม่มีก็ได้\n\nถามว่าหนังสนุกจนต้องไปดูมั๊ย สำหรับผม ผิดหวังครับ แต่ก็ดูได้เพลินๆ เอาสนุก ไม่คิดอะไรมาก เพราะอย่างที่บอก มันคือหนังที่เดินตามสูตรหนังประเภทนี้อยู่แล้วแบบไม่ต้องมานั่งคิดว่ามันจะพลิกแพลงอะไร ก็ลองไปดูกันครับ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
