{"movie_name": "The Magnificent Seven", "text": "Review : The Magnificent Seven\n\nผู้กำกับ : Antoine Fuqua (Training Day, Shooter, The Equalizer)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nกลับมาดูหนังอีกครั้งหลังจากเว้นไปช่วงหนึ่ง ต้องคลายอารมณ์หม่นหมองบ้างครับ รีวิวนี้สั้นๆเอาพอรู้เรื่องนะครับ\n\nThe Magnificent Seven เป็นหนังรีเมคจากหนังคาวบอยชื่อเดียวกันในปี 1960 ซึ่งหนังเรื่องนั้นก็นำเอาโครงเรื่องจากเรื่อง Seven Samurai ในปี 1954 มาสร้างใหม่อีกทีนึงครับ รีเมคเซปชั่นกันเลยทีเดียว ซึ่งผมว่ามันทำร้ายหนังนิดๆนะเพราะเนื้อเรื่องก็แทบจะรู้กันหมดไส้หมดพุงอยู่แล้วครับ\n\n\n\nThe Magnificent Seven เล่าถึงเมือง Rose Creek ที่กำลังถูกนาย Bartholomew Bogue (Peter Sarsgaard) กดดันไล่ที่เพื่อทำเหมืองทอง ซึ่งนาย Bogue นั้นอหังการ์ถึงขั้นฆ่าคนเพื่อข่มขู่ชาวเมืองให้ย้ายออกเลยทีเดียว นายอำเภอของเมืองก็รับเงินจากนาย Bogue เมื่อพึ่งพากฎหมายไม่ได้ Emma Cullen (Haley Bennet) หญิงสาวชาวเมือง Rose Creek จึงต้องหวังพึ่งบริการนักล่าค่าหัวแทน ซึ่งเธอก็ได้ว่าจ้างนาย Chisolm (Denzel Washington) นักล่าค่าหัวฝีมือดีมาช่วยแก้แค้น Chisolm จึงได้ออกรวบรวมพรรคพวก ซึ่งได้แก่ Josh Faraday (Chris Pratt) คาวบอยจอมกวน, Goodnight Robicheaux (Ethan Hawke) คาวบอยนักแม่นปืน, Billy Rocks (Byung-Hun Lee) มือมีดตัวฉกาจชาวเอเชีย, Jack Horne (Vincent D’Onofrio) คาวบอยจอมพลัง, Vasquez (Manuel Garcia-Rulfo) จอมโจรชาวเม็กซิกัน และ Red Harvest (Martin Sensmeier) อินเดียนแดงจอมโหดครับ ถึงแม้พวกเขาทั้งเจ็ดจะมือพระกาฬ แต่จะต่อกรกับนาย Bogue ที่มีพรรคพวกถึง 200 กว่าคนได้หรือไม่ ติดตามได้ใน The Magnificent Seven ครับ\n\n\n\nสำหรับ The Magnificent Seven นั้นก็เป็นภาพยนตร์บู๊ที่ทำได้สนุกตามสูตรดีครับ มีดีที่ตัวละครบางตัวที่ออกแบบมาได้เท่ห์มาก โดยผมชอบ Josh Faraday ที่แสดงโดย Chris Pratt มาก เท่แบบกวนๆได้ใจดีจริงๆ  บทบู๊ต่างๆก็ทำได้สนุกเร้าใจดี แต่ก็มีข้อติคือช่วงกลางเรื่องเนือยไปนิด การเกลี่ยบทตัวละครยังดีไม่พอครับ ตัวโจรเม็กซิกันนี่ถูกกลบแทบมิดเลย และการขับอารมณ์ทำได้ถึงบ้างไม่ถึงบ้าง บางฉากที่เน้นอารมณ์ Heroic ของเหล่าผู้กล้าที่เสียสละเพื่อช่วยชาวบ้านนั้นทำได้ดีเลย แต่บางฉากที่พยายามขับเน้นอารมณ์ซึ้งเศร้านั้นยังทำได้ไม่ถึงครับ น่าเสียดายพอควร\n\n\n\nด้านงานภาพ ชอบครับ ใช้โลเคชั่นสวยๆได้ไม่สูญเปล่า ชอทดีๆเยอะครับ ดนตรีประกอบ ถึงแม้จะไม่ใช่เพลงคาวบอยแท้ๆซะทีเดียว แต่ก็ขับอารมณ์ของหนังได้ดีอยู่ครับ การแสดง อย่างที่บอกไปว่าชอบความกวนของ Chris Pratt ส่วนคนอื่นๆก็โอเคตามมาตรฐานครับ (ส่วน Denzel Washington ที่ดูจะมีเครดิตด้านการแสดงมากที่สุด ในเรื่องนี้ผมว่ายังด้อยกว่าเรื่องอื่นๆอยู่ครับ)\n\nสรุป : หนังบู๊ที่ดูได้สนุกตามสูตร มีตำหนิเล็กน้อย แต่น่าจะคลายอารมณ์เครียดหม่นหมองได้โอเคอยู่ครับ (อย่าพยายามไปเปรียบกับเวอร์ชั่นเก่ามากละกัน)\n\nคะแนน : ให้ 7.7/10 (B+), ชอบ ครับ\n\nแก้ไขข้อความเมื่อ 17 ตุลาคม 2559 เวลา 13:09 น."}
