{"movie_name": "Under the Shadow ผีทะลุบ้าน", "text": "หนังอิหร่านเรื่องนี้มีเสียงชื่นชมล้นหลามจากเว็บดูหนังต่างประเทศแบบเรียกได้ว่าพอเห็นคะแนนรีวิวแล้ว เฮ้ย!! มันดีขนาดนั้นเลยเหรอ ตอนหนังเข้ารอบพรีวิว ผมไม่ได้มีโอกาสไปดู แต่พอเข้าฉายจริง ก็เลยหาเวลาดูเพื่อพิสูจน์หน่อยว่าดีจริงหรือไม่\n\n\nเรื่องเกิดขึ้นในปี 1988 ที่ประเทศอิหร่าน ซึ่งในขณะนั้นกำลังอยู่ในช่วงภาวะสงครามกับประเทศอิรัก ผู้คนต่างหวาดกลัวลูกหลง จึงต้องพากันหลบตัวอยู่แต่ในที่พักอาศัยของตนเอง ครอบครัวหนึ่งที่แม่ต้องเลี้ยงดูลูกสาวคนเดียวกำลังถูกก่อกวนจากวิญญาณร้าย เมื่อออกไปข้างนอกก็ไม่ได้ อยู่ข้างใน ก็เสี่ยงกับวิญญาณร้าย ทางเดียวที่จะทำได้คือการลุกขึ้นสู้เพื่อลูกสาวของเธอ\n\n\nเนื่องจากหนังเรื่องนี้เป็นหนังจากอิหร่าน และเล่าถึงช่วงสงครามกลางเมือง จึงหนีไม่พ้นการพูดถึงเรื่องราวของศาสนาและธรรมเนียมปฏิบัติ รวมไปถึงความเหลื่อมล้ำของเพศชายและหญิง หนังจึงต้องปูเรื่องให้คนดูรับรู้เรื่องราวต่างๆ ของความเป็นสังคมของอิหร่านให้คนดูได้รู้นานพอสมควร แต่ในขณะที่หนังปูเรื่องช่วงต้น หนังก็ใส่ความกดดันลงไปในตัวละครเพื่อให้คนดูได้รู้สึกกดดันตามไปด้วย ซึ่งในช่วงต้นของหนัง เรียกได้ว่าไม่ได้มีอะไรที่เกี่ยวข้องกับวิญญาณหรือปิศาจที่เป็นตัวเอกของเรื่องเลย แต่หนังกลับอึนตลอดเวลาและถือว่าทำได้ค่อนข้างดีเลย\n\n\nช่วงกลางของหนัง ความลึกลับน่าสะพรึงกลัวเริ่มคุกคาม หนังเริ่มเอาเรื่องราวของ \"ยิน\" หรือซาตานที่มากับสายลมในความเชื่อของชาวอิหร่านให้ปรกฏตัว ซึ่งถึงจะไม่ได้มาบ่อย แต่เรียกได้ว่ามาแต่ละครั้ง สะดุ้งตกเก้าอี้ได้เลย อารมณ์และจังหวะสะดุ้งทำได้ดีมากๆ เพราะเรียกได้ว่านับครั้งได้ที่ตุ้งแช่ออกมา แต่เล่นเอาหายใจไม่คล่องกันเลยล่ะ\n\n\nแต่สิ่งที่ทำให้ผมหักคะแนนหนังเรื่องนี้ลงไปพอสมควรคือช่วงท้าย เพราะหนังเหมือนจะขมวดปมไม่ลงยังไงไม่รู้ หนังเปิดท้ายให้คนดูคิดต่อ แต่ก็เหมือนกับว่าหาจุดลงไม่ได้ ผมก็เลยรู้สึกว่ามันยังไปไม่สุดทางของมัน โดยเฉพาะการเปิดตัวผีห้าปูเตียงนั้น ทำได้ไม่ดีเอาซะเลย อุตส่าห์ปูมาดีทั้งเรื่อง กลับตกม้าบาดเจ็บ แต่ไม่ถึงตายนะ\n\n\nรวมๆ ผมว่าหนังมันไม่ได้ออกแนวหนังผีซะทีเดียว มันมีกลิ่นอายของความเป็นหนัง #Thriller เข้ามาบวกกับเรื่องของความกดดันในด้านวัฒนธรรมและขนบธรรมเนียมประเพณีด้วย หนังเหมือนจะกลมกล่อมแต่ก็ไม่ได้ดูกลมกลืนไปซะทีเดียว แต่ถ้าหาหนังผีแบบแปลกๆ และน่ากลัว ก็ไปดูได้ครับ เรื่องนี้โอเคอยู่\n\nพูดคุยเพิ่มเติมได้นะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
