{"movie_name": "Under the Shadow ผีทะลุบ้าน", "text": "“ไม่มีความขัดแย้งใดๆ ในหมู่มุสลิม ในเรื่องของการมีอยู่จริงของญิน”\n\n\nจาก มัจมูอฺ ฟาตาวา โดย ชัยคุลอิสลาม อิบนุ ดัยมียะห์\n\n\n\nในความเชื่อของศาสนาอิสลาม องค์อัลเลาะห์สร้างมนุษย์ขึ้นจากดิน แต่มนุษย์มิใช่สิ่งเดียวที่องค์อัลเลาะห์สร้างขึ้น หนึ่งในนั้นคือ “ญิน” (Jinn) ที่องค์อัลเลาะห์ทรงสร้างขึ้นจากไฟ ญินอาศัยอยู่ร่วมกับมนุษย์ในโลกใบเดียวกัน แต่คนละมิติ ในขณะที่มนุษย์ไม่สามารถมองเห็นญินได้ ญินกลับสามารถมองเห็นมนุษย์ แปลงกลายเป็นมนุษย์ รวมไปถึงใช้พลังอำนาจล่อลวงหรือทำร้ายมนุษย์ได้ ญินจึงเป็นตัวแทนของสิ่งเร้นลับเหนือธรรมชาติในศาสนาอิสลาม\n\nอย่างไรก็ตาม ญินไม่ใช่ “ผี” หากเราตีความว่า ผีคือวิญญาณของคนที่ตายแล้ว เพราะในความเชื่อของศาสนาอิสลาม (รวมถึงคริสต์) นั้นไม่มีผี เมื่อมนุษย์สิ้นลมหายใจ วิญญาณของพวกเขาจะไปรออีกโลกหนึ่ง เพื่อรอวันพิพากษา ไม่มีการติดต่อระหว่างคนตายและคนเป็น ดังนั้น การที่มุสลิมพบเห็นวิญญาณคนตายกลับมาเยี่ยมเยีน จึงอธิบายในเชิงศาสนาว่า แท้จริงแล้วเป็นญินแปลงกลายมาเพื่อล่อลวงมนุษย์ให้ออกห่างจากศาสนา ญินจึงน่าจะใกล้เคียงกับคำว่า “ปีศาจ” มากกว่า “ผี” กระนั้นใช่ว่า ญินทุกตนจะร้ายไปหมด ญินมีสังคมเฉกเช่นเดียวกับมนุษย์ มีการกินดื่ม การสร้างครอบครัว และมีทั้งญินดีและญินชั่ว ญินดีคือญินที่ศรัทธาในพระเจ้า ซึ่งญินดีที่เป็นที่รู้จักมากที่สุดน่าจะเป็น “ยักษ์จินนี่” จากเรื่อง “อะลาดินกับตะเกียงวิเศษ” ในขณะที่ญินชั่วคือญินที่ต่อต้านหรือไม่เชื่อฟังพระเจ้า โดยปรเภทหนึ่งในนั้นคือญินที่เรียกว่า “ชัยฏอน” ที่มักหลอกลวงมนุษย์ไปในทางที่ผิด ซึ่งชัยฎอนนี้สามารถเทียบเคียงได้กับ “ซาตาน” ในความเชื่อศาสนาคริสต์นั่นเอง\n\nเกริ่นมาเช่นนี้ เพราะว่า “Under the Shadow” นั้นเป็นหนังสยองขวัญในบริบทของอิสลาม ที่มีแกนหลักอยู่ที่การหลอกหลอนมนุษย์ของ “ญิน” ซึ่งถือเป็นแนวหนังสยองขวัญที่พบเห็นไม่บ่อยนัก โดยเฉพาะหนังที่นำเข้ามาฉายในไทย เพราะส่วนใหญ่เราจะคุ้นเคยกับหนังสยองขวัญที่เป็นผีหรือปีศาจตามความเชื่อพุทธหรือคริสต์มากกว่า และไม่ใช่แค่ความแปลกใหม่เท่านั้น Under the Shadow ยังโดดเด่นในด้านเนื้อหา ที่ชวนคิดโยงใยไปถึงสภาพสังคมและศาสนาอิสลาม ที่ต่อให้ยกเอาความสยองขวัญออกไป ตัวเรื่องก็ยังน่าสนใจมากๆ อยู่ดี\n\nฉากหลังของ Under the Shadow คืออิหร่าน ในช่วงทศวรรษ 1980’s ขณะกำลังอยู่ระหว่างการสู้รบของอิหร่าน-อิรัก ที่มีจุดเริ่มต้นจากสาเหตุเรื่องพรมแดนและศาสนา (ต่างนิกาย) ไม่นานก่อนสงครามนี้จะเกิดขึ้น อิหร่านเพิ่งผ่าน “การปฏิวัติอิสลาม” ที่เปลี่ยนประเทศจากการปกครองระบอบสมบูรญาณาสิทธิราชย์ กลายเป็นรัฐอิสลามโดยสมบูรณ์ นโยบายและกฎระเบียบอย่างเคร่งครัดทางศาสนาถูกนำมาบังคับใช้ โดยเฉพาะกับผู้หญิง ซึ่งรวมไปถึงการให้ใส่ฮิญาบ หรือการห้ามเสพสิ่งที่ดูเป็นตะวันตกมากไป เช่น เครื่องเล่นวิดีโอ\n\n\n\n\n\nณ กรุงเตหะราน “Shideh” (Narges Rashidi) หญิงสาววัย 30 ต้นๆ ซึ่งอาศัยอยู่ในครอบครัวชนชั้นกลางที่ประกอบด้วยตัวเธอ สามี และลูกสาว “Dorsa” (Avin Manshadi) กำลังเผชิญกับปัญหาความกดดันทั้งจากภายในและภายนอก ภายนอกนั้นคือสงครามที่คืบคลานเข้ามาเรื่อยๆ อีกทั้งสามีเธอที่เป็นหมอยังถูกเรียกตัวไปประจำการในสมรภูมิ แต่นั่นยังอาจไม่เท่ากับความกดดันในใจเธอเอง ที่เกิดความรู้สึก “แปลกแยก” กับสังคมที่เธออาศัยอยู่\n\nก่อนหน้าที่ Shideh เคยเป็นนักศึกษาแพทย์ และมีบทบาทในการเข้าร่วมกิจกรรมกับฝ่ายซ้ายช่วงก่อนปฏิวัติอิสลาม แต่โชคไม่ดีนักเมื่อคนที่ได้รับชัยชนะคือฝ่ายขวา ความภาคภูมิใจในอดีตจึงกลาย่มาเป็นตราบาปที่ทำให้เธอถูกปฏิเสธให้เรียนแพทย์ต่อ และยิ่งสังคมอิหร่านมีความเคร่งครัดในเรื่องศาสนามากขึ้นเท่าไหร่ ก็ยิ่งทำให้ Shideh มีอึดอัดใจมากขึ้นไปเท่านั้น นอกบ้านเธอต้องทำตามกฎของสังคม พื้นที่ “บ้าน” จึงเป็นพื้นที่เดียวที่เธอคิดว่ายังเป็นของเธออยู่ สถานที่ที่เธอสามารถถอดฮิฮาบ แต่งตัวได้ตามสบายมากขึ้น ดูวิดีโอจากตะวันตก มีสามีที่ดูให้เกียรติเธอในฐานะที่เท่าเทียมกัน นั่นทำให้การมาถึงของ “ญิน” ส่งผลต่อเธออย่างมาก เพราะนั่นหมายถึงแม้แต่พื้นที่สุดท้ายของเธอก็กำลังโดนพรากจากไป\n\n\n“เป็นญินที่หลอกหลอนเรา หรือเป็นเราที่ปล่อยให้ญินหลอกหลอน”\n\n\n\nสิ่งที่น่าคิดอีกอย่างคือ ทำไม Shideh ถึงกลัว “ญิน” ทั้งที่ก่อนหน้านี้เธอยืนยันกับตัวเอง ลูกสาว และคนรอบข้างตลอดมาว่า “ญินไม่มีจริง” ซึ่งก็ไม่น่าแปลกใจอะไร เมื่อหนังปูพื้นเรื่องการเป็นคนหัวก้าวหน้าของเธอมาแล้ว ซึ่งประเด็นนี้พอลองมาวิเคราะห์ดูแล้ว ก็เป็นไปได้ว่า Shideh ไม่ได้กลัวญิน แต่กลัว “การมีอยู่จริงของญิน” มากกว่า เพราะนอกจากเธออาจจะต้องเสียบ้านแล้ว ความคิดที่เธอยึดถือว่าถูกต้องมาตลอด กับเป็นสิ่งที่ผิด ความพ่ายแพ้ในการปฏิวัติ ยังไม่เท่ากับการที่ต้องรู้ว่าตัวเองคิดผิด เลือกผิดมาโดยตลอด และที่เธอกำลังเผชิญอยู่คือการลงโทษจากศาสนาใช่หรือเปล่า\n\nแม้กระทั่งก่อนหน้าที่ญินจะมา ตัวหนังก็ทำให้เรารู้สึกถึงความไม่มั่นคงในจิตใจของ Shideh มาโดยตลอด ลึกๆ แล้วเธอคงตั้งคำถามกับตัวเองอยู่ไม่น้อยว่า ชีวิตเธอคงดีกว่านี้ (หรือเปล่า) ถ้าเธอไม่ไปยุ่งกับการเมือง และใช้ชีวิตไปตามปกติแบบที่คนอื่นๆ ในสังคมเขาทำกัน ความไม่แน่ใจเช่นนี้ ทำให้ทุกครั้งที่ญินปรากฎกลาย ยิ่งทวีความน่ากลัวมากยิ่งขึ้น และเป็นเธอนั่นแหละที่มอบความน่ากลัวนั้นให้กับญิน ช่วงท้ายๆ นี่เห็นชัดเจนมาก ว่าญินเล่นกับความหวาดกลัวในใจของ Shideh โดยเฉพาะการทำให้เธอเชื่อว่าตัวเองนั้นนอกจากจะเป็นพลเมืองที่ไม่ดี ภรรยาที่ใช้ไม่ได้ แล้วยังเป็นแม่ที่แย่ด้วย\n\nจังหวะความสยองขวัญของ Under the Shadow นั้นทำหน้าที่ได้ดีอยู่แล้ว แม้จะออกมาไม่เยอะ แต่ทุกครั้งที่ออกก็ทำให้เราอกผวาเอาได้ง่ายๆ แต่เหนือสิ่งอื่นใด คือเนื้อเรื่องที่รองรับที่ช่วยเสริม “ความหมาย” การมาถึงของญินในเรื่องให้ลึกซึ้งเข้าไปอีก สุดท้ายคงไม่มีอะไรจะกล่าวเพิ่มเติมนอกจาก\n\n\n“ไม่มีปีศาจตนใดจะล่อล่วงเราได้ ถ้าเราไม่เปิดโอกาสให้มันเข้ามา”\n\n\n\n\nป.ล.\n\nแม้เนื้อเรื่องจะเกิดขึ้นในอิหร่าน และกำกับโดยผู้กำกับชาวอิหร่าน แต่ตัวหนังนั้นมีสัญชาติอังกฤษ จอร์แดน และการ์ตา เพราะได้ทุนจากประเทศเหล่านี้ และตัวหนังเองได้รับเลือกเป็นตัวแทนของอังกฤษ ส่งชิงรางวัลออสการ์สาขาภาพยนตร์ภาษาต่างประเทศยอดเยี่ยมปีนี้ด้วย\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
