{"movie_name": "The Magnificent Seven", "text": "The Magnificent Seven (2016)\n\n\n\nก่อนหน้านี่เคยดู Seven Samurai (1954) ที่เป็นต้นแบบของเรื่องนี้เเต่ขอยอมรับว่าดูไม่จบ รวมถึง The Magnificent Seven (1960) ก็ไม่เคยดูเช่นกัน การรีวิว ภาค Remake นี้จึงเป็นมุมมองที่ไม่ได้เปรียบกับภาค Original ก่อนๆเลย\n\nณ เมือง Rose creek บ้านเมืองและกิจการเหมืองถูกควบคุมโดยเจ้าพ่อ Barotholomew Bogue (Peter Sarsgaard) เขาใช้เงินและอำนาจซื้อนายอำเภอเเละเจ้าหน้าที่รัฐ สาวหม้าย Emma Cullen (Harley Bennett) ผู้ซึ่งสามีถูก Bogue ฆ่าตาย ยอมทุ่มเงินทั้งหมดวานขอให้ Sam Chisolm (Denzel Washington) นักล่าค่าหัวผิวสีช่วยจัดการ เเต่เพียงเเค่ Chisolm คนเดียวคงไม่สามารถต่อกรกับศัตรูหลักร้อยได้ เขาจีงต้องรวบรวมทีมเพิ่มเพื่องานสุดหินนี้\n\nสำหรับความบันเทิงในหนังเรื่องนี้ถือว่าทำได้ดีมาก  รวม All star หลายคนเลยทีเดียว ที่เด่นๆในเรื่องนอกจาก Denzel ก็คงเป็น Chris Pratt รับบทเป็น Joshua Faraday เป็นตัวละครที่มีคาเเรคเตอร์กวนๆ มีลูกเล่นตุกติก ตามสไตล์ Chris Pratt (ยังกับหลุดมาจาก Guardian of the Galaxy และ Jurassic World) ซึ่งสมาชิกในทีมทั้ง7คนก็มีคาเเรคเตอร์ที่โดดเด่นไม่ซ้ำกันรวมถึงมีปมอดีตต่างๆ ทำให้เป็นที่จดจำกับคนดูได้ง่าย\n\nซึ่งโครงเรื่องที่สุดแสนจะ simple&straight  (เรื่องราวส่วนใหญ่พอเดาได้หมดเลย) ทำให้หนังดูไม่ค่อยดึงดูดนัก รวมถึงปมอดีตของตัวละครที่ทำมาไม่อินเลยเพราะคนดูจะรับรู้ผ่านบทสนทนาของตัวละครเท่านั้น (เหตุการณ์ในหนังอยู่ในยุคที่สงครามกลางเมืองจบเเล้ว - ทำให้ผมนึกถึง Django unchained ซึ่งเป็นเรื่องราวก่อนสงครามและทำออกมาได้รุนเเรงและโหดกว่าทั้งๆที่ไม่ได้ผูกปมใดๆมากมายเเต่ทำให้เราอินไปด้วยได้)\n\nอีกประเด็นหนึ่งคือส่วนตัวมองว่า การกระทำของ Bogue ยังไม่โหดเหี้ยมพอที่จะทำให้คนดูรู้สึกสะใจไปกับการเเค้นของเหล่า7สิงห์ เทียบกับ Calvin Candie จาก Django unchained (2012) ถือว่าคนละความรู้สึกเลยทีเดียว (เเต่ก็เข้าใจในเรื่องประเด็นการเมืองเพราะใน Django จะมีประเด็นเรื่องทาสผิวสีเข้ามาเกี่ยวข้องเลยทำให้คนดู sensitive ได้ง่ายกว่า)\n\nเเต่สิ่งที่ดีในเรื่องคือฉากแอ็คชั่นที่ยิงกันเปรี้ยงปร้าง ยาวกว่า20-30นาทีในตอนท้ายเรื่อง และ สาว Harley Bennett ที่ดึงดูดคนดูได้ดีเลยทีเดียว\n\nสรุปเเล้ว The Magnificent Seven เป็นหนังที่เน้นความบันเทิงจัดๆ ด้วย Production ที่ดี เเละ นักเเสดงคุณภาพมากมาย เล่าเรื่องง่ายๆ ย่อยได้ไม่ยาก\n\n7/10\n_____________________________________________\n\nติดตามรีวิวหนังของเราต่อได้ที่ เพจ หนังเรื่องนี้ละครับจารย์\nhttps://www.facebook.com/whataboutthismov/\n"}
