{"movie_name": "The Magnificent Seven", "text": "เพิ่งมีเวลาได้ไปดูเลยรีวิวช้าเลย Y-Y\n\nพล็อตเรื่อง 7/10\nเมือง Rose Creek ด้วยความที่เมืองอยู่ใกล้เหมืองขุดทองจึงเป็นที่หมายปองของบาร์โธโลมิว โบ้คเขาใช้อิทธิพลกดขี่และกว้านซื้อที่ดินชาวบ้านในราคาถูก เมื่อชาวบ้านจนตรอกจึงออกเดินทางขอความช่วยเหลือจนได้พบกับนักล่าค่าหัว แซม ชิซอล์ม หลังจากได้คุยกันชิซอล์มตอบรับข้อเสนอล่าหัวบาร์โธโลมิว โบ้คแต่ลำพังเขาคนเดียวไม่สามารถรับมือได้ เขาจึงรวบรวมสิงห์มือปืนตัวเก๋าเพื่อทำภารกิจนี้ให้เสร็จสิ้น หนังมีเรื่องราวธรรมดาแต่ปมของหนังเน้นอารมณ์ซะมากกว่าถึงความทุกข์ของชาวบ้าน การดิ้นรนต่อสู้เพื่อบ้านของตัวเอง ซึ่งทำได้โอเคน่าสนใจพอประมาณ\n\nการดำเนินเรื่อง 7.5/10\nหนังเกริ่นนำการกดขี่ข่มเหงของตัวร้ายที่มีต่อชาวเมืองได้อย่างน่าสงสาร ฝั่งผู้ร้ายมาแบบหมาหมู่ถือปืนรังแกผู้อ่อนแอถือเสียมกับคราด อารมณ์และความซีเรียสในส่วนนี้ทำได้ดีทำให้เราอยากติดตามเรื่องราวต่อ ในช่วงแรกๆของหนังมีช่วงอืดๆอยู่บ้างไม่นานมากแต่หลังจากรวบรวมพรรคพวกครบแล้วเริ่มเข้าเรื่องเข้าราวโชว์ของกันจริงๆ ความสามารถฝั่งพระเอกดึงดูดให้เราสนใจได้ไม่น้อยเลยทีเดียว เมื่อฝั่งพระเอกเอาคืนบ้างถามว่าถึงขั้นสะใจคนดูมั้ยก็คงไม่ ไม่สาแก่ใจคนดูสักเท่าไหร่เพราะน้ำหนักของหนังเหมือนจะเน้นไปที่จำนวนผู้ร้ายให้พระเอกมายิงเล่นซะมากกว่า ไม่ได้เน้นไปที่การกระทำแต่มองเป็นภาพรวมๆมากกว่า\n\nจุดที่อยากจะติอย่างนึงของเรื่องนี้คือหนังเกริ่นอารมณ์เริ่มต้นได้ค่อนข้างดีแต่จบธรรมดามากเช่น ฉากที่ปะทะคารมณ์กันด้วยสายตา คำพูดและท่าทาง ก่อนที่จะลุยกันมีมุมกล้องที่ดีชวนให้ลุ้นคุมอารมณ์คนดูอยู่หมัด แต่พอเริ่มลุยกันกลับดูธรรมด๊าธรรมดา ไม่มีอะไรที่โดดเด่นหรือน่าจดจำเป็นพิเศษแอบเสียดายอยู่หน่อยๆเพราะหนังเกริ่นความฝั่งพระเอกมาค่อนข้างเจ๋ง จำได้ว่าจังหวะนั้นอารมณ์มันได้จริงๆรอดูปล่อยของกันสุดๆแต่กลับดูธรรมดาไปหน่อย ฉาก Climax ตอนจบของหนังก็มันส์ใช้ได้ระดับนึง สนุกและน่าลุ้นตามไปด้วย พูดถึงหนังคาวบอยใช้เทคนิคการถ่ายทำสมัยนี้รู้สึกว่าดีกว่าหนังคาวบอยรุ่นเก่าเยอะอยู่เหมือนกันถึงจะไม่ได้มี effect ยิงลำแสงอะไรเว่อวังมีแต่ยิงปืน แต่มุมกล้อง บทแอ็คชั่น การ mix เสียง ก็ทำให้รู้สึกมันส์และสนุกได้ดีทีเดียว\n\nตัวละคร 7.5/10\nข้อเสียอีกอย่างของเรื่องนี้คือฝั่งผู้ร้ายไม่มีเสห์น่หรือสมน้ำสมเนื้อกับพระเอกสักนิดเน้นจำนวนมากออกมาให้ฝั่งพระเอกโชว์เทพในลักษณะ 7 รุม 100 แนวพระเอกปราบผู้ร้ายทั่วไปฆ่าตัวกากเป็น 100 ก่อนถึงตัว Boss ทำให้ตัวร้ายหลักของเรื่องนั้นดูไม่โดดเด่นเอาซะเลยมีหน้าที่โผล่มาร้ายให้ยำเล่น แต่ฝั่งพระเอกนั้นมาเต็มๆ แต่ละคนมีบุคคลิกและความเก่งที่แตกต่างกันแต่ล้วนเป็นจุดแข็งทุกคน แซม ชิซอรล์ม ของเดนเซล วอร์ชิงตันดูโดดเด่นมากที่สุดและเก่งมากๆ คมคาย แต่อีกด้านก็แอบรู้สึกว่ามาดคาวบอยของเดนเซลยังไม่ค่อยได้ ถ้าหุ่นสมาทเพียวๆกว่านี้จะดูดีมากๆ ตามมาด้วยโจชัว ฟาราเดย์ของคริส แพทท์ ผมชอบคนนี้มากที่สุด ภาพสตาร์ลอร์ดยังตามมาอยู่ในเรื่องนี้กับลุคกวนๆ เก๋าๆ เท่ๆ ผมรู้สึกว่าคริส แพทท์ในบทคาวบอยก็เหมาะสมดีมากๆ ลุคได้อยู่ อีกคนที่ดูดีมากๆคือบิลลี่ ร็อคของลีบยองฮุน ดูมาดนิ่งเท่ๆ เด็ดขาด ลีบยองฮุนดูพัฒนาขึ้นในทุกๆเรื่องของฮอลลีวูดที่เขาแสดง ส่วนตัวอื่นๆก็เจ๋งไม่แพ้กันแต่ขอไม่พูดถึงแล้วกันเดี๋ยวยาวไปมีแต่ลุงนักสะกดรอยนี่แหละที่ยังรู้สึกไม่ค่อยเก่งเท่าไหร่เป็นสายระยะประชิดเหมือนบิลลี่ ร็อคแต่บิลลี่ ร็อคดูเก๋ากว่าเยอะ\n\nสรุป 7.5/10\n7 สิงห์แดนเสือมีเรื่องราวที่อยู่ในเกณฑ์ปานกลาง เน้นไปที่ character ฝั่งพระเอกมากกว่า มีบทปูทางหนุนฝั่งพระเอกมากๆแต่เสียที่ตัวร้ายดูไม่ค่อยสมน้ำสมเนื้อกับพระเอกสักเท่าไหร่ พระเอกเก่งตัวร้ายก็ควรเก่งด้วยถึงจะดูสนุกแต่เรื่องนี้กลับมาสไตล์เน้นจำนวนมากไว้ก่อนแต่ก็ไม่แย่ซะทีเดียวเพราะอุปสรรคที่หนังสร้างไว้ก็หนักหนาอยู่เหมือนกัน พระเอกก็ไม่ได้กินฝั่งร้ายทั้งหมดง่ายๆเหมือนกันจึงทำให้เรายังพอได้ลุ้นอยู่บ้าง แต่โดยรวมแล้วหนังสนุกดี ปกติจะเห็นพวกหนังย้อนยุคแนวคาวบอยทำใหม่สมัยนี้จะแป้กซะส่วนใหญ่ แต่เรื่องนี้ถือว่าทำได้ดีดูได้เพลินๆ เพราะพลังนักแสดงล้วนๆที่ช่วยดึงความสนใจได้อยู่\n\nฝาก page ด้วยนะครับ ถ้าชอบก็กด Like ติดตามกันนะครับ - https://www.facebook.com/NangDMeReview/\n"}
