{"movie_name": "The Accountant", "text": "เชื่อว่าในชีวิตของคนทำงานหลายคน ต้องเคยผ่านการเผชิญหน้ากับฝ่ายบัญชีหรือตรวจสอบบัญชีสักครั้งหนึ่ง ซึ่งบรรยากาศไม่ต่างจากการเข้าห้องเย็น ทั้งที่เราก็เชื่อมั่นตัวเองว่า ไม่ได้ทำอะไรผิด ไม่คิดทุจริต และเราก็รู้ว่านักบัญชีเหล่านี้ก็แค่ทำไปตามหน้าที่เท่านั้น แต่อาจด้วยความเนี้ยบทุกเศษสตางค์ของนักบัญชีนี่แหละ ที่ทำให้เราหวั่นๆ เพราะเราอาจเพิ่งนึกขึ้นได้ว่า ใบเสร็จที่ร้านให้มากรอกรายละเอียดไม่ครบ จะไปตามก็ยากอีก หรือบางทีเกิดเหตุผู้บริหารอยากกินอะไรที่เบิกไม่ได้ หรือเกินวงเงินขึ้นมา จะขัดก็ไม่ได้ เลยต้องมีการโยกค่าโน้นไปใส่ค้านี้ ซึ่งก็คงไม่เป็นที่สบอารมณ์ของฝ่ายบัญชีเป็นแน่\n\nเชื่อว่าไม่ “Gavin O’Connor” ผู้กำกับ หรือ “Bill Dubuque” คนเขียนบท คงมีประสบการณ์ประสบปัญหาเกี่ยวกับการจัดทำบัญชีมาก่อนเป็นแน่ จึงกลายเป็นแรงบันดาลใจออกมาเป็น “The Accountant” เรื่องราวของนักบัญชีที่มีชีวิตอีกด้านหนึ่งเป็น “นักฆ่า” ซึ่งก็ดูไปด้วยกันได้ดี เพราะต่อให้ไม่ต้องฆ่า นักบัญชีหลายคนก็มีรังสิอำมหิตกันอยู่แล้วๆ เหอะๆ\n\n“Christian Wolff” (Ben Affleck) เป็นออทิสติกที่ทำให้เขามีปัญหาในการเข้าสังคม ย้ำคิดย้ำทำ และใฝ่หาความสมบูรณ์แบบ แต่ความเป็นออทิสติกก็มอบความเป็นอัจริยะด้านคณิตศาสตร์ให้กับเขา ซึ่งเข้ากันได้ดีกับการเป็นนักบัญชีของเขา อีกทั้ง Christian ยังมีทักษะการต่อสู้ที่เก่งกาจไม่ต่างจากมือสังหาร อันเป็นผลมาจากการเลี้ยงดูของพ่อที่เป็นทหาร ทักษะเหล่านี้ยังกลายเป็นสิ่งจำเป็น เพราะนอกเหนือจากงานบัญชีปกติแล้ว Christian ยังทำบัญชีให้กับพวกธุรกิจมืดทั้งหมด ที่มีความเสี่ยงต่อชีวิตของเขาไม่น้อย\n\nงานล่าสุดของ Christian คือการตรวจสอบบัญชีให้กับบริษัทผลิตอวัยวะเทียมแห่งหนึ่ง ซึ่งเขาดันไปพบความผิดปกติทางบัญชี ทำให้ผู้อยู่เบื้องหลังพยายามที่จะเก็บเขาและพนักงานบัญชีอีกคน “Dana Cummings” (Anna Kendrick) จนกลายเป็นเหตุการณ์ในเรื่อง ขณะที่อีกด้านหนึ่ง “Raymond King” (J.K. Simmons) และ “Marybeth Medina” (Cynthia Addai-Robinson) เจ้าหน้าที่ของรัฐ ก็พยายามสืบหาตัว Christian คนที่เขาเชื่อว่าอยู่เบื้องหลังการทำบัญชีให้ธุรกิจมือหลายแห่ง\n\n\n\nThe Accountant ใช้เวลาช่วงแรกไปกับการปูเรื่อง โดยเฉพาะกับตัว Christian Wolff ที่ตัวพนังพยายามแสดงให้เห็นว่าเขามีบุคลิกลักษณะ ความเป็นมาอย่างไร มีกิจวัตรประจำวันอะไรบ้าง ความเก่งกาจทางด้านบัญชีและการต่อสู้อยู่ในระดับไหน ซึ่งมันก็ได้ผลดีในแง่การทำให้คาแรกเตอร์ตัวละครนี้น่าสนใจ ยิ่งตัว Ben Affleck ถ่ายถอดตัวละครนี้ได้อย่างดีแล้ว ทำให้เราอยากติดตามต่อว่าชีวิตของนักบัญชีมือสังหารคนคนนี้จะเป็นอย่างไรต่อไป\n\nอย่างไรก็ตาม จุดอ่อนของ The Accountant คือการไปสนใจกับการปูคาแรกเตอร์ มากกว่าตัวเนื้อเรื่อง กว่าจะเข้าเนื้อเรื่องหลักได้ก็ใช้เวลานาน หลายๆ ช่วงที่หนังเหมือนพยายามทำตัวเองให้ซับซ้อน ทั้งที่ตัวเรื่องจริงๆ ไม่ได้ซับซ้อนขนาดนั้น เห็นได้ชัดในเส้นเรื่องของเจ้าหน้าที่รัฐที่ตามสืบเรื่อง Christian Wolff ที่อุตส่าห์ปูมาตลอดทั้งเรื่อง แล้วก็ตัดจบลงเหมือนหาทางลงไม่ได้ นอกจากนี้ The Accountant ยังทำได้ไม่ดีนักในการถ่ายทอดความสัมพันธ์ระหว่างตัวละคร ทั้งพ่อ-ลูก แม่-ลูก พี่-น้อง เพื่อน ทั้งที่นักแสดงก็ดูเคมีเข้ากันดี แต่ตัวบททำให้เรายังอินได้ไม่สุดในความสัมพันธ์ของพวกเขา ซึ่งพอความสัมพันธ์มันไม่สุด เลยทำให้แรงจูงใจการกระทำในเรื่องมันไม่ชัดด้วย โดยเฉพาะแรงจูงใจที่ทำให้ Christian หันมาจับธุรกิจมืด\n\nสิ่งที่โอบอุ้มหนังไว้จึงกลายเป็นความน่าสนใจของคาแรกเตอร์ตัวละคร รวมไปถึงฉาก Action ท้ายเรื่องที่ดูสนุกสะใจดี และว่าไปถ้าไม่คิดไรมาก การดู The Accountant ก็เหมือนการอุ่นเครื่องก่อนดู Batman ฉบับ Ben Affleck เพราะตัว Christian Wolff ที่ใช้ชีวิตทั้งในเงามืดและสว่าง สูญเสียพ่อแม่ และค่อนข้างโดดเดี่ยว ดูๆ ไปบางส่วนก็คล้ายๆ กับ Batman รวมไปถึงบท Raymond King ของ J.K. Simmons ก็ชวนให้นึกถึง Jim Gordon ซึ่งเป็นบทที่เขาจะเล่นในจักรวาล DCEU ด้วย นี่ยังไม่รวมถึงผู้ช่วยของ Christian Wolff ที่มีลักษณะไม่ต่างจาก Alfred ผสม Oracle ใน Batman อีกด้วย\n\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
