{"movie_name": "Gayby Baby", "text": "เซอร์ไพรส์มาก ไม่คิดว่าหนังจะบันดาลใจได้ขนาดนี้ จากแรกที่เห็นหน้าหนังก็คิดว่า มันคงเป็นหนังที่มีอารมณ์พลุ่งพล่าน กดดัน สไตล์หนังเรียกร้องสิทธิเพื่อชาว LGBT ทว่าเมื่อได้นั่งดูจริงๆ มันกลับกลายเป็นหนัง Feel Good ที่ทำให้เรานั่งยิ้ม และพร้อมเป็นกำลังใจให้กับเด็กๆ และสมาชิกในครอบครัว LGBT ทุกคนอย่างใกล้ชิด แถมยังได้พลังที่ย้อนกลับมาเติมเต็มตัวเราจนล้นปรี่ อิ่มมาก ปลื้มมาก และอยากดูซ้ำเพื่อเก็บความคิดคมๆ กลับมากระตุ้นให้เรามีพลังในการใช้ชีวิตอีกสักรอบสองรอบ\n\nGayby Baby เป็นผลงานของ Maya Newell ซึ่งเธอก็เป็นเด็กที่เติบโตมากับการมี “แม่” สองคนเหมือนกับเด็กๆ ที่เธอเฝ้าติดตามกว่า 4 ปี จนกลายมาเป็นสารคดีเรื่องนี้ เราจะได้เฝ้าดูชีวิตในช่วงหัวเลี้ยวหัวต่อของเด็กชายหญิงชาวออสเตรเลียอายุ 11 – 12 ปี ที่มีพ่อแม่เป็นชาว LGBT จำนวน 4 คน ได้แก่ Ebony เด็กหญิงที่มีแม่เลสเบี้ยน 2 คน เธอกำลังเผชิญหน้ากับความอึดอัดหวาดกลัว หากใครรู้ว่าเธอมีแม่เป็นเลสฯ ทางออกของเธอและครอบครัวคือการผลักดันให้เธอสอบเข้าโรงเรียนใหม่ในเมืองให้ได้ ที่โรงเรียนแห่งนี้ ทุกคนอาจจะเปิดรับเธอได้ นั่นทำให้เธอต้องเรียนร้องเพลงอย่างจริงจัง, Gus เด็กชายที่มีแม่เป็นเลสฯ เช่นกัน เขากำลังฮอร์โมนพลุ่งพล่านด้วยความชื่นชอบในกีฬามวยปล้ำ ท่ามกลางความกังวลของแม่ว่า เขาจะกลายเป็นเด็กก้าวร้าวรุนแรง, Graham เคยอยู่กับครอบครัวอุปถัมภ์ที่ไม่สอนภาษาใดๆ ให้เขาเลย ทำให้เค้าพูดไม่ได้! อ่านไม่ออก! นั่นทำให้เมื่อเค้าย้ายมาอยู่กับครอบครัวที่เป็นคู่เกย์ เค้าต้องเรียนพูดและอ่านภาษาอังกฤษใหม่ พร้อมกับต้องปรับตัวรับสังคมใหม่ที่ฟิจิ, Matt กำลังเลือกศรัทธาของตัวเอง แม้ว่าแม่ของเค้าจะศรัทธาในพระเจ้ามากแค่ไหนก็ตาม\n\nนอกจากความเข้าอกเข้าใจครอบครัว LGBT อันหลากหลายแล้ว เรายังได้เห็นว่า การเป็นพ่อแม่มันไม่ใช่เรื่องง่ายเอาเสียเลย แม่ๆ ของ Ebony ต้องเสียสละมากแค่ไหนเพื่อดูแลลูกชายคนเล็กที่ป่วยเป็นโรคลมชัก และสนับสนุนลูกสาวให้ได้เรียนในสิ่งที่เธอต้องการ, พ่อเกย์ของ Graham ต้องทุ่มเทพละกำลังมากมายเพื่อสอนให้เค้าอ่านออกเขียนได้ และเป็นกำลังใจให้ลูกเสมอเมื่อเค้าต้องการ เราได้เห็นแนวทางการเลี้ยงลูกให้ฉลาดคิดของแต่ละครอบครัวที่น่าสนใจมาก และที่สำคัญ เด็กๆ ทั้ง 4 นั้นน่ารัก เป็นเด็กใฝ่ดี ฉลาดเฉลียว เป็นตัวของตัวเอง มีความคิดความอ่านน่าทึ่ง แบบที่สามารถโค้ทคำพูดออกมาเป็นคำคมได้ตลอดเรื่องเลยทีเดียว โดยเฉพาะ Matt นั้นน่ารักมาก ฉลาดมาก ซึ่งตรงนี้ล่ะจะทำให้หนังเข้าถึงผู้คนในวงกว้างได้ โดยไม่จำเป็นต้องเป็นชาว LGBT เพียงเท่านั้น และ Gayby Baby  ก็เริ่มทำให้เราคิดอยากจะมีลูกเป็นของตัวเองบ้างแล้วล่ะ!\n\n\n\nGayby Baby มีวางจำหน่ายในรูปแบบดีวีดีถูกลิขสิทธิ์แล้วโดย Documentary Club สามารถเข้าไปดูรายละเอียดการสั่งซื้อได้ที่ www.facebook.com/DocumentaryClubTH/ นี่ไม่ได้ค่าโฆษณา แต่อยากให้ทุกคนได้สนับสนุนกลุ่มคนเล็กๆ ที่ทำงานด้วยความตั้งใจ และไม่ละเมิดลิขสิทธิ์ใครนะจ๊ะ\n"}
