{"movie_name": "green room", "text": "Green Room (2015 *ฉายในไทยปี 2016*)\n\nหากต้องการหาหนังในปีนี้สักเรื่องที่สูสีกับ Don't Breathe (2016) Green Room คงเป็นผู้ท้าชิงที่เหมาะสมเลยทีเดียว\n\n\nGreen Room เป็นเรื่องของวงพังค์ร๊อคที่ตกอับได้โอกาสไปเล่นในบาร์แห่งหนึ่งซึ่งคุมโดยเหล่า Neo-Nazi หัวรุนแรง จนพวกเขาได้บังเอิญเห็นเหตุการณ์ฆาตรกรรมภายในร้าน พวก Nazi จึงต้องการปิดปากและไม่มีทางปล่อยให้พวกเขาออกไปได้ง่ายๆเเน่นอน\n\nหนังเรื่องนี้แบ่งเป็น2ส่วนอย่างชัดเจนนั่นคือในช่วงครึ่งเเรกเป็นช่วงที่ปูเรื่องราว ให้เห็นถึงความสัมพันธ์ของสมาชิกในวง รวมถึงอุปนิสัยประจำตัวของเเต่ละคนด้วย ซึ่งมูลเหตุที่ทำให้วงต้องมาโดนปิดตายในบาร์นี้มันสมเหตุสมผลดีสำหรับเเนวคิดของ Neo-nazi ซึ่งเป็นการสอดแทรกประเด็นทุนนิยมและความคิดแบบขวาจัด ส่วนในช่วงครึ่งหลังคือช่วงที่สถานการณ์เริ่มตึงเครียดมากขึ้น ฝ่ายวงพังค์เริ่มคุมสถานการณ์ไม่อยู่เเละค่อยๆอัดความระทึกแบบจัดเต็มมากขึ้นเรื่อยๆ\n\nจากที่เห็นหนัง Thriller ส่วนใหญ่ ท้ายเรื่องจะเริ่มออกทะเลบ้าง สำหรับ Green Room เเล้วออกทะเลน้อยมาก ยังถือว่าคงเส้นคงวาอยู่ และการกระทำของตัวละครก็ไม่ได้ทำให้น่าหงุดหงิดเเต่กลับดูมีเหตุผลเเละมีการวางแผนทั้งฝ่ายวงพังค์และนาซีทำให้เน้นเรื่องของ Strategy และ ไหวพริบ ออกเเนวทีใครทีมันเเละเรียนรู้จุดอ่อนของอีกฝ่ายเพื่อทำให้ตัวเองรอดจากสถานการณ์นี้ ซึ่ง Anton Yelchin ก็สามารถเเสดงและพาคนดูมีอารมณ์ร่วมได้ดีเลยทีเดียว รวมถึง Patrick Stewart ซึ่งเป็นเจ้าของบาร์และเป็นหัวหน้าของแก็งค์ Nazi แม้ว่าเขาไม่ได้ลงไม้ลงมือแต่ก็เเสดงความโหดเหี้ยมผ่านทางอำนาจที่คุมเกมปิดตายนี้ได้อำมหิตมาก\n\nสิ่งที่ชอบคือ ความสมเหตุสมผลของเรื่องราวและการกระทำของตัวละครทั้งสองฝ่าย ที่สามารถตอบคำถามของคนดูที่พยายามจับผิดเกือบได้หมด ทำให้เราถูกดึงอารมณ์ตามเรื่องได้ง่าย ให้เราค่อยเอาใจช่วยอยู่ตลอด และในเรื่องของ Make up effect แผล การเชือดคอ การกรีดอวัยวะต่างๆ ทำออกมาสมจริงมาก ต้องชื่นชมเลยทีเดียว ถึงไม่ได้มีเลือดพุ่งเว่อวังเเต่ก็ชวนแหวะได้พอสมควร\n\nสรุปแล้ว Green Room เป็นหนัง Thriller ที่มีอะไรมากกว่าการไล่ฆ่าเอาตัวรอดเเต่เน้นลูกเล่นกลยุทธ์ที่ดูสมเหตุสมผลมากกว่าหนัง Thriller เรื่องอื่นๆ\n\n8.5/10\n\n_____________________________________________\n\nติดตามรีวิวหนังของเราต่อได้ที่ เพจ หนังเรื่องนี้ละครับจารย์\nhttps://www.facebook.com/whataboutthismov/\n"}
