{"movie_name": "Doctor Strange", "text": "ถึงที่ผ่านมาเราจะมีซุปเปอร์ฮีโร่ที่ใช้พลังเหนือธรรมชาติอย่างพลังเทพเจ้าของธอร์ แต่ส่วนใหญ่ก็เป็นพลังเหนือธรรมชาติด้วยพลังของวิทยาศาสตร์ ซึ่งเป็นพลังเอเลี่ยนนอกโลก ซึ่งกลุ่มคนดังกล่าวจะเรียกว่า อินฮิวแมน แต่ในโลกของคอมมิคมาเวลนั้นยังมีซุปเปอร์ฮีโร่ที่ใช้พลังเวทมนต์ด้วย ซึ่งฮีโร่คนแรกที่เข้ามาในโลกภาพยนตร์ นั่นก็คือ Doctor Strange หรือที่เรียกกันง่ายๆ ว่า หมอแปลก นั่นแหละครับ ซึ่งเรื่องนี้คำวิจารณ์ออกมาเกือบสวนทาง รีวิวฝั่งนอกจะบอกว่าชอบ แต่รีวิวฝั่งไทยบางส่วนก็ไม่ชอบไปเลย\n\nDoctor Strange เป็นเรื่องราวของศัลยแพทย์ที่เก่งมาก สามารถรักษาคนไข้ได้หลายเคสในระดับที่เป็นไปไม่ได้ให้สามารถทำได้ (อารมณ์หมอ Back Jack เลย) แต่ด้วยการที่เขาเก่งมากจึงทำให้หยิ่งๆ และไม่ยอมรับความผิดพลาด วันหนึ่งเขาเกิดอุบัติเหตุทางรถยนต์ เส้นเอ็นที่มือเขาไม่สามารถกลับเป็นแบบเดิมได้ เขาได้ข่าวว่ามีคนไข้คนหนึ่งที่เป็นอัมพาตแต่กลับสามารถเดินได้ ซึ่งวิธีนั้น เป็นศาสตร์ลี้ลับ ที่จะทำให้เขาได้ก้าวเข้าสู่โลกแห่งเวทมนต์ โลกที่ปิดซ่อนเร้นจากโลกภายนอก และกำเนิดเป็นซุปเปอร์ฮีโร่สายเวทย์คนแรกในโลกภาพยนตร์ของมาเวล\n\nต้องบอกว่าคนเขียนไม่ได้รู้จัก Doctor Strange เท่าไหร่ แต่เคยดูแอนิเมะผลงานต้นฉบับมาก่อน ซึ่งแน่นอนว่าภาพยนตร์นั้นจะแตกต่างจากต้นฉบับแอนิเมชั่นค่อนข้างเยอะ มีหักมุมจนคาดไม่ถึงและไม่คิดว่าจะมาไม้นี้ แต่เรื่องราวของ Doctor Strange น่าจะอยู่ราวๆ ก่อนเกิดเหตุ Civil War ซึ่งทำให้เราเห็นว่า นอกจากภัยอันตรายที่พวกอเวนเจอร์ต้องเจอจนผู้คนรู้กันทั้วโลกแล้ว ยังมีภัยอันตรายหลังฉากที่ผู้คนทั่วไปยังไม่รู้เรื่องอีกด้วย\n\nโดยปกติ เราจะเห็นภาพยนตร์ของมาเวลมาเป็นสไตล์ซุปเปอร์ฮีโร่ด้านวิทยาศาสตร์ ซึ่งหลายคนจะคุ้นชินกันอยู่แล้ว แต่สำหรับ Doctor Strange จะมาแนวเวทมนต์เป็นเรื่องแรก ดังนั้นอารมณ์ของหนังจึงออกไปคล้ายๆ กับ Harry Potter ที่ตัว Doctor Strange เองจะต้องไปเรียนรู้ศาสตร์แห่งเวทมนต์ก่อนที่จะกลายมาเป็นผู้ชำนาญในภายหลัง แต่ข้อแตกต่างของเวทมนต์ใน Doctor Strange จะแตกต่างจาก Harry Potter หรือหนังเวทมนต์แฟนตาซีเรื่องอื่นๆ ดังนั้นเราจะได้เห็นการโชว์พลังเวทมนต์อย่างที่ไม่เคยเห็นมาก่อน โดยเฉพาะการบิดเบือนความจริงที่เราเห็นในตัวอย่างหนัง ที่ให้อารมณ์คล้าย อินเชปชั่น\n\nแต่ต้องเตือนเลยนะครับว่า คนไหนที่เมารถง่าย , ไม่ถูกกับที่สูงๆ , ไม่ถูกกับรถไฟเหาะ , ไม่ถูกกับเกม FPS (เกมยิงปืน) หรืออะไรทั้งหลายแหล่ที่ภาพมันไปไวๆ แล้วมองไม่ได้ มองแล้วรู้สึกเวียนหัว ขอแนะนำว่าให้ดูเรื่องนี้ด้วยจอธรรมดา เพราะฉากดังกล่าว แม้ว่าจะมีไม่เยอะ แต่รายละเอียดมันเยอะมากแล้วภาพมันไปไวกว่าอินเชปชั่น ซึ่งจะทำให้เวียนหัวเอาได้ (ขนาดทางนี้ดูด้วยขอปกติยังมองไม่ทันแล้ว)\n\nหลังจากดูจบก็พอเข้าใจว่าทำไมบางส่วนที่ไปดูมาแล้วรู้สึกไม่ชอบ อาจจะเป็นด้วยเหตุผลว่ามันเป็นการเปิดเรื่องราวใหม่ในฉบับที่รวบรัดไปนิด ทำให้คนดูทิ้งคำถามต่างๆ ไว้มากมาย แถมด้วยการที่เป็นพลังเวทย์ ระดับความพีคของเรื่องจึงให้อารมณ์แตกต่างจากซุปเปอร์ฮีโร่คนอื่นๆ ที่ใช้เทคโนโลยี , กำลังกาย และวิทยาศาสตร์เข้าต่อสู้\n\nแต่สำหรับคนไหนที่ติดตามหนังมาเวลมาโดยตลอด แน่นอนว่าก็ต้องไปดู เพราะ Doctor Strange จะเป็นการเปิดสู่เนื้อเรื่องใหม่ในจักรวาลของมาเวล รวมไปถึงหนังเรื่องต่อๆ ไปด้วย ซึ่งทำให้เรารู้ว่า สำหรับทางมาเวลแล้ว ยังสามารถเล่นอะไรกับหนังแนวซุปเปอร์ฮีโร่ได้อีกมากจากเดิมที่เราเห็นๆ กัน\n\nนอกจากฉาก CG และท่าทางการต่อสู้ด้วยพลังเวทย์แบบที่เราเห็นแล้ว ที่จะเป็นจุดเด่นจริงๆ ของหนังเรื่องนี้ก็คือ ความกวนตีนครับ หลายคนยกให้ Doctor Strange ให้อารมณ์คล้ายกับ Iron man ภาคแรก เพราะตัว Doctor Strange เนี่ยแหละที่มีความกวนตีนและแอบเกรียน (ถึงจะไม่เท่าตาโทนี่ก็เถอะ) ซึ่งมุขตลกของทั้งเรื่องยังเรียกเสียงหัวเราะ และทำให้ตัว Doctor Strange ดูเป็นคนดีมากกว่าในแอนิเมะเยอะครับ\n\nคำแนะนำสำหรับคนจะไปดูก็คือ อย่าให้ท้องว่าง ดูแล้วตามให้ทัน หรือไม่อย่างนั้นก็แนะนำให้อ่านประวัติของ Doctor Strange มาก่อนที่จะเข้าไปดูในโรงภาพยนตร์ ซึ่งจะช่วยได้ค่อนข้างเยอะ แต่เรื่องฉากบิดเบือนความจริงในหนัง อันนั้นเตือนจริงๆ ว่า ระวังเวียนหัวกันด้วย เพราะฉากมันเยอะแล้วเร็วจริงๆ\n"}
