{"movie_name": "Jack Reacher Never Go Back", "text": "สัปดาห์นี้หนังน่าดูผมยกให้เรื่อง Jack Reacher เรื่องเดียวเลย หนังภาคต่อที่ในภาคแรกหนังมีความเป็น #Action ค่อนไปทาง #Thriller สืบสวนค่อนข้างหนัก ฉาก action จะไม่ได้มีเยอะ เพราะเน้นไปที่การตามล่าหาความจริง ในภาคนี้หนังเอาใจตลาดมากขึ้น เลยเพิ่มฉากต่อสู้เข้าไปค่อนข้างเยอะ\n\n\nJack Reacher 2 นี้อิงจากนวนิยายเรื่อง Never Look Back หนังสือเล่มที่ 18 ของลี ชิลด์ ผู้เขียนซีรี่ย์ Jack Reacher ที่ตีพิมพ์ไปเมื่อปี 2013 จะเล่าถึงเรื่องราวของแจ็ค รีชเชอร์ ที่ต้องย้อนกลับไปสมัยอยู่ในกองทัพทหารเวอร์จิเนีย ที่ซึ่งเขาได้ชวนผู้บังคับบัญชาหญิงออกไปทานอาหารค่ำ แต่เมื่อรีชเชอร์มาถึง เธอกลับถูกจับตัวไว้แล้ว ทำให้รีชเชอร์ตกเป็นผู้ต้องสงสัย ในขณะที่รีชเชอร์จำไม่ได้เลยว่าเกิดอะไรขึ้น เขาจึงมุ่งมั่นพยายามตามหาความจริง\n\n\nจริงๆ แล้วความแตกต่างที่ชัดเจนระหว่าง Jack Reacher กับ MI ในภาคแรกคือเรื่องราวที่ผูกปมกันวุ่นวาย แล้วพระเอกของเราก็ค่อยๆ ขยายผลสืบเสาะไปจนเจอต้นตอและคลี่คลายคดีได้ มันเลยเป็นจุดที่ Jack Reacher สามารถเอามาขายให้นักดูหนังหรือนักอ่านหนังสือได้ตื่นเต้นและติดตามไปได้กับความสนุกของเรื่องราว ซึ่งในภาคนี้หนังก็ดำเนินเรื่องได้ดี มีปูพื้นฐานแกนของเรื่องราวทั้งหมด ลดความซีเรียสจากภาคแรกลงไปพอสมควร แล้วค่อยๆ ปล่อยปมที่เกี่ยวข้องกับปริศนาแต่ละอย่างออกมา ซึ่งดูเป็นลำดับขั้นตอนที่เข้าใจและติดตามได้ไม่ยาก แถมตอนท้ายยังใส่ฉาก action เข้าไปเยอะกว่าภาคแรกมากพอสมควร ก็น่าจะทำให้คอหนัง action จุใจไปตามๆ กัน เพราะฉากต่อสู้ไล่ล่าทำได้มันส์เลยล่ะ\n\n\nแต่ด้วยคาแรคเตอร์พระเอกของเรามันรวมความเก่งทุกอย่าง all in one ไว้ในตัว ด้วยความฉลาดแบบ เจมส์ บอนด์ บวก แม็คกายเวอร์ และความเก่งในด้านการต่อสู้ แบบ อีธาน ฮันท์ เลยทำให้ตัวคาแรคเตอร์ของ Mr.Reacher ค่อนข้างจะจับฉ่ายจนไม่มีเอกลักษณ์ แล้วยิ่งคนที่รับบทคือ Tom Cruise ด้วยแล้ว ผมเคยบอกไว้ตอนรีวิวภาคแรกว่า คาแรคเตอร์เฮียทอมแกมันยังไม่ฉีกความเป็น อีธาน ฮันท์ เท่าที่ควร เลยทำให้ดูเหมือนเรานั่งดู MI ในภาคของ Action Thriller มากกว่าที่จะดู Jack Reacher แบบเต็มๆ\n\n\nตัวละครในภาคนี้ พระเอก Mr.Reacher ของเราก็ไม่ได้เด่นที่สุดคนเดียวเหมือนในภาคแรก บทคามสำคัญถูกเฉลี่ยไปให้กับ ผู้พันซูซาน เทอร์เนอร์ เยอะมาก กลายเป็นคู่จิ้นขาลุยไปเลย พระเอกแทบไม่ได้ใช้ความฉลาดเก่งกาจเท่าไหร่ ทำให้ดูธรรมดาไปเลย ผิดกับบทของ เทอร์เนอร์ ที่ดูจะเก่งและแกร่งเกินผู้หญิงปกติ และดูไปเรื่อยๆ ก็มีเสน่ห์ดี อีกสองตัวละครที่ค่อนข้างเด่นในภาคนี้ คือ ซาแมนธา และ ตัวร้ายทหารรับจ้าง ที่บทเด่นมาก แต่ไม่รู้ว่าสุดท้ายแล้วไอ้ตัวนี้ชื่ออะไร 5555\n\n\nโดยรวมอย่างที่บอก หนังยังคงความแตกต่างระหว่าง Jack Reacher กับ MI ไว้ได้ในระดับหนึ่ง แต่พอหนังใส่ความเป็น action ลงไปเยอะแล้วลดทอนความเป็น Thriller ลง ความซีเรียสหายไป ความเป็น Jack Reacher ก็เบาบางลงตามไปด้วย บวกกับการที่เฮียทอมแกยังสลัดภาพความเป็น อีธาน ฮันท์ ไม่หมด มันก็เลยทำให้กลายเป็นเหมือนหนังเรื่องนี้มีกลิ่นอายความเป็น MI ในตัวค่อนข้างสูง เลยทำให้หนังสนุกตามสูตรสำเร็จ แต่ก็ไม่ได้น่าจดจำเท่าไหร่\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
