{"movie_name": "เพจหนัง:บิบินั่งแถวคู่รัก", "text": "สวัสดีครับเพื่อนๆ ไม่รุ้สายไปเท่าไหร่ วันนี้จะมารีวิวหนังเก๊าเก่าาา คิดว่าหลายๆคนคงดูแล้ว ^^ แต่ถ้าใครไม่ดูอยากให้ลองอ่านรีวิวของผมแล้วลองเปิดใจดูหนังสุดน่ารักเรื่องนี้นะครับ\n\nต่อไปนี้ผมจะนำบทความรีวิวที่ผมเขียนไว้ในเพจเฟสบุ๊คถ้าเกิดชอบช่วยติดตามด้วยจะขอบคุณมากเลยครับ ^^\n\nMy Best Friend's Wedding\nหนังรักขึ้นหิ้งอีกเรื่องของแอดเลยครับบบ บิบิ♥ เพราะเรื่องนี้ได้ แม่นักแสดงสาวสุดสวย จูเลีย โรเบิต รับบท จูลส์ สาวสวยที่จะแสดงสงครามความรักแบบน่ารักๆ ในรูปแบบไทยทีวีสีช่องสาม เด็กดูได้ ผู้ใหญ่ดูดี ในการแย่งชิง ไมเคิล เพื่อนสนิทของสุดหล่อดั่ง ณเดช ภาค 2 มาเกิด ที่กำลังแต่งงานกับคนรักใหม่.\n\nความโรแมนติกของหนังเรื่องนี้อาจจะไม่สุดมาก แต่สามารถดูเรียก เบาหวานได้ (หวานจนมดขึ้นนนนน บิบิ><) ซึ่งถ่ายทอดความรักในรูปแบบของผู้หญิงที่ต้องการให้คนที่ตนแอบรักมาเป็นของตนเองให้ได้ โดยทำทุกวิธีทาง ตั้งแต่ ......... จนถึง ........... (จุดหาเทเลอทับบี้หรือไม่ทราบบบบ บิบิ?)\nฝ่ายชายก็ทำตัวไม่ถูก ทั้งๆในใจก็แอบรัก แต่อีกใจก็กำลังแต่งงานกับคนที่สัญญารัก จนเกิดความสับสนต่างๆนานา จนข้าวเต็มทุ่ง เด็ดกินฟรีเป็นว่าเล่นนน\n\nช่วงแรกจนถึงช่วงกลางของหนังสัมผัสได้ถึงกลวิธีแสนงี่เง่าของ จูลส์ ที่ต้องการแกล้งคนรักไมเคิล หรือใช้เพื่อนเกย์ไปแสดงละคร ที่จ้าง 200 แต่เล่น 200000 แต่ก็ไม่สำเร็จ เผยให้เห็นมุมมอง ของผู้หญิงที่เวลารักผู้ชายรักสุดใจ ทุ่มสุดตัว ถึงต้องทำร้ายใคร ก็ไม่ หวาย(เสียจายยยยยยยย แต่ไม่แคร์ แอออ\nออออ ตึง ตรึง ตรึ้ง!)\n\nช่วงสุดท้ายที่หนังดูกดดันความรักของ จูลส์ กับ ไมเคิล ที่ก่อตัวอย่างรวดเร็วจนต้องเกิดการตัดสินใจ และเราก็ได้เห็นบรรยากาศสวยๆในเมืองนอกมากมาย ที่ดูแล้วกลมกลืนกับออร่าของสองนักแสดงมากคับ ^^ (มีความ focus background สูงงงง)\nหนังรักเรื่องนี้ที่ดูธรรมดา แต่แฝงไปด้วยความจริงบางอย่างในความรักของจูลส์กับไมเคิลที่มันก็ไม่ต่างจากความรักของคู่รักหลายๆคนบนโลกของความจริง.\n\nสุดท้ายนี้หนังรักเรื่องนี้อยากให้เพื่อนๆ รับไว้ในพิจารณา ใครที่ไม่เคยดู จะมีแฟน โสดฟรีดูทีวีอยู่บ้าน ผมก็อยากขอ invite เข้ามารับชมหนังรักที่แฝงข้อคิดอะไรหลายๆ หรือใครที่ดูแล้วก็มาแสดงความคิดเห็นหรือติชมได้เต็มที่นะค้าบบบบบ บิบิ ^^♥\n\nถ้าเกิดข้อผิดพลาดประการใดต้องขออภัยไว้ด้วยนะครับ ช่วยแนะนำหรือตักเตือนในการรีวิวของผมครั้งนี้ได้นะคับ ^^\n\nฝากติดตามผลงานรีวิวต่อๆไป ในอนาคตด้วยครับ ขอบคุณครับ บิบิ♥\nhttps://www.facebook.com/BiBiWasSittingCoupleLine/?fref=ts\n\n@บิบินั่งแถวคู่รัก\n\nแก้ไขข้อความเมื่อ 28 ตุลาคม 2559 เวลา 21:31 น."}
