{"movie_name": "Doctor Strange", "text": "ไม่มีอะไรจะเกริ่นแล้ว เริ่มเลยดีกว่า (ไม่สปอยล์นะครับ)\nเนื้อเรื่องและการเล่าเรื่อง\n+เรียบง่าย ตามง่าย อธิบายเวทย์ดีพอสมควร ไม่มีอะไรงงแน่นอน\n+ไม่ติดกับการพยายามปูภาคต่อไปเหมือนหนัง MCU หลายๆเรื่อง\n\n-เรียบง่าย จนไม่มีอะไรน่าสนใจเท่าไหร่ เนื้อเรื่องเหมือนๆเดิมที่คุณเคยเห็นมาในหนังเรื่องอื่นแล้ว\n-ความสมดุลย์ระหว่างเรื่องกำเนิดของตัวหมอแปลก กับหมอแปลกปะทะตัวร้าย ไม่ค่อยดี ผกก.ได้เร่งๆเล่าต้นกำเนิดเสร็จ เผลอๆภายในครึ่งชั่วโมงแรก แล้วข้ามๆผ่านการพัฒนาของหมอไปพอสมควร เพื่อให้มีเวลาเบ่าเรื่องกับตัวร้าย ที่ไม่น่าสนใจเท่าเส้นเรื่องของหมอแปลก\n-โทนค่อนข้างมั่วๆ ฉากนึงฮา ฉากต่อมีซีเรียส บางฉากพยายามๆให้ลุ้นว่าแข่งกับเงลา แต่ตัดไปๆมาๆระหว่างฉากฮาฉากแอคชั่นกับฉากซีเรียส แล้วเวลาถึงที่ตัวละครต้องตึงเครียด หรือเกิดจุดพลิกสำคัญในชีวิต มันกลายเป็นจืดๆแห้งๆ ไม่มีอารมณ์ร่วมเท่าไหร่\n-จำนวนมุขตลกที่มากจนบางทีน่ารำคาญ ถ้ามีฉากไหนที่เหมือนหนังจะซีเรียส มีฉากแอคชันตื่นตาเร้าใจ หรือมาอารมณ์ดราม่า หนังจะเลือกหยอดมุขเข้าไปเสมอๆ หลายที ฉากแอคชันเกิดอยู่ หนังตัดไปที่มุขอะไรซักอน่างนานพอสมควรจนเหมือนลืมไปแล้วว่ามีฉากแอคชันอยู่ และขัดอย่างอื่นที่ฉากนั้นบิ้วมา ยกเว้นอยู่ฉากเดียว\n\nตัวละคร\n+มอร์โด น่าสนใจระดับหนึ่ง นักแสดงเลือกมาถูกคนแล้ว มีจุดยืน มีแรงจูงใจชัดเจน แต่มีจุดนึงที่พัฒนาปุ๊ปปั๊ปเกินไป\n+หว่อง เหมือนมอร์โด ชัดเจน ไม่มีอะไรซับซ้อน เพียงพอสำหรับตัวหนัง\n+Ancient One เขียนมาน่าสนใจที่สุดแล้วในเรื่อง แต่ผมไม่ค่อยโอเคกับการที่ให้ Tilda Swinton เล่น เธอเป็นนักแสดงที่ดี แต่เธอไม่ได้มีมาดลึกลับ สุขุม ปราชญ์ปราญ และอื่นๆที่ผมว่า Ancient One ควรมี ถือว่าเป็นหนึ่งในไม่กี่ miscast ของ MCU\n\n0 ดร.สตีเฟ่น สเตรนจ์ ผมแปลกใจมากที่เดินออกมาแล้ว \"เฉยๆ\" กับตัวหมอแปลก ทั้งๆที่ผมดีใจบ้านแตกตั้งแต่ได้ยินว่าคัมเบอร์แบชจะเล่น ซึ่งเขาก็เล่นดีจริงๆ (สำเนียงอเมริกันเนียนมาก) แต่ตัวหมอเวอร์ชั่นนี้ ถูกเขียนให้มาเหมือนโทนี่สแต๊งค์เอามากๆ ปกติ หมอแปลกที่ผมรู้จัก จะมีความซีเรียสอยู่ระดับนึง แม้จะขี้ประชดประชันและปากสุนัขพอสมควร และมีความเจ็บปวดและสิ้นหวังในตอนแรกๆพอสมควร ไม่ได้ขี้หยอดมุขแะลเฮฮาเท่าในหนังนี้ กลายเป็นว่า ความสิ้นหวังในชีวิตของตัวหมอ ไม่ได้เป็นจุดใหญ่เท่าไหร่ กลายเป็นว่าหมอได้พัฒนาตามต่อไปได้เรื่อยๆ ทำให้เมื่อหมอสำเร็จอะไรได้ซักอย่าง มันไม่\"ฟิน\" เท่าที่ควร เพราะมันง่ายเอามากๆ\n\n-เคซิเลียส อีกหนึ่งตัวร้ายน่าเบื่อของ MCU ไม่น่ากลัว ทั้งๆที่เป็นป๋ามิคเคิลเซนเล่น ค่อนข้างหนึ่งมิติ บอกว่าคิดยังไงแต่ไม่ได้มีเหตุผลลึกซึ้งอะไรว่าทำไมคิดอย่างงั้น สั้นๆ:มีไดนามิคคล้ายๆโอโรจิมารุ แต่ไม่มีมิติ ความลึกซึ้ง มาด ความน่าสนใจ หรือความน่ากลัวที่โอโรจิมารุมี\n-คริสตีน พาล์มเมอร์ ไม่มีอะไรมาก แรกๆเหมือนจะเป็นตัวละครที่มีปมมีประเด็น มีที่ยืนในเรื่องนี้ ไปๆมาๆกลายเป็นแค่ตัวหยอดมุข ไม่ได้น่าจดจำอะไร แม้จะเป็นนางเอกระดับเรเชล แต่อย่างน้อย ก็ไม่น่ารำคาญเหมือนเจน ฟอสเตอร์\n\nอีกตัวนึงเป็นตัวละครลับ อยู่ในแท็กสปอยล์ แต่ผมไม่ได้สปอยล์ว่าตัวนี้จบยังไงหรือเป็นใครนะครับ เพียงแต่ว่าตัวอย่างไม่ได้บอกว่ามีตัวนี้อยู่ในเรื่อง ผมจะใส่ไว้ถ้าเผื่อบางคนถือว่าสปอยล์\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nงานภาพและอื่นๆ\nนับได้ว่าเป็นไฮไลท์ของเรื่อง ซึ่งก็ทำออกมาดีมากจริงๆ ดีที่สุดใน MCU ก็ว่าได้ ซีจีเนียนระดับนึง มุมกล้องไม่เวียนหัว แม้มันจะหมุนไปมาก็ตาม มีอน่างเดียวที่ผมติได้คือ เวลามีฉากที่มีภาพบ้าๆบอๆอะไรอยู่บนจอเยอะๆ บางทีมันเหมือนถูกโยนมารวมๆกัน เหมือนเป็นเครื่องปรุงที่ใส่เครื่องปั่นแล้วเสิร์ฟมา มากกว่าวางจัดเรียงบนจานอย่างสวยงาม แต่ก็ถือว่าดีมากแล้ว เรียกได้ว่า เข้าไปดูเพราะภาพก็คงคุ้ม\n\nส่วน 3D ไม่หวือหวาอะไรมาก ไม่พุ่งเท่าไหร่ ตัวอย่างที่ฉายคุ่นหน้าพุ่งกว่าเยอะ ตัวอย่างของเรื่องนี้ที่ฉายหน้า Civil War ก็พุ่งกว่าเช่นกัน\n\nถึงกระนั้น ถ้ากัดฟันดู 3D ใน IMAX ผมก็ว่าคุ้ม เพราะฉากขยายไอแมกซ์ (ซึ่งเยอะมาก) เพิ่มอรรถรสได้พอสมควร (แต่บางที ก็ตัดไม่ค่อยราบรื่นนะ มาแนว The Dark Knight Rises บ่อยเหมือนกัน ที่ตัดระหว่างธรรมดากับไอแมกซ์ในฉากไล่ๆกัน บ่อยพอสมควน ฉะนั้น ถ้าใครสังเกตบ่อย อาจจะขัดอารมณ์ได้)\n\nมุมกล้อง ค่อนข้างชัดเจนว่ามาจากผกก.หนังผี มีโคลสอัพที่หนังผีชอบใช้บ่อยพอควร ไม่ได้เป็นปัญหาอะไรสำหรับผม แต่ก็ไม่ได้เพิ่มอรรถรส หรือสร้างสไตล์มาชัดเจนแต่อย่างใด\n\nดนตรี อุตส่าห์มีถึง Michael Giacchino แต่ก็ไม่ค่อยน่าจดจำเท่าไหร่ เพราะส่วนมาก ไม่มีอะไรใหม่ ธีมหลักของหมอแปลกใช้ธีม Star Trek 09  มาเปลี่ยนสองสามตัวโน๊ต อื่นๆก็เป็นซาวด์ทั่วๆไป สไตล์เชอร์ล๊อกผสม Avatar the Last Airbender\n\nเมื่อเทียบกับอนิเมชัน Doctor Strange 2007\nส่วนตัว ผมว่าฉบับอนิเมชัน เขียนบทให้ตัวละครน่าสนใจมากกว่า ตัวหมอแปลก น่าค้นหามากกว่า ผ่านร้อนผ่านหนาวมามากกว่า และไม่ได้เดินทางด้วยกลีบกุหลาบเหมือนหมอเวอร์ชันนี้ ซึ่งน่าทึ่งมาก เพราะความยาวสั้นกว่าตั้งครึ้งชั่วโมง แต่บิ้วได้น่าสนใจกว่า ส่วนตัว คิดว่าเป็นเพราะอนิเมชันใช้เส้นเรื่องที่เกี่ยวกับน้องสาวของหมอ ซึ่งเพิ่มมิติให้ตัวหมอพอสมควร แล้วตัวหนังไม่ได้ใช้\nส่วนนึงที่พยายามเขียนบทให้ลึกซึ้ง คงเพราะ ณ ตอนนั้น มาร์เวลยังไม่ดัง ประกอบกับไม่มีภาพสวยๆดาราดังๆขายเหมือนฉบับปัจจุบัน (อนิเมชัน ภาพค่อนข้างแย่ครับ)\nบางตัวละครเด่นกว่า ดีกว่า (หว่อง&Ancient One) บางตัวได้รับทิศทางอื่นๆ (มอร์โด) บางตัวพอๆกัน (คริสตีน กับตัวละครลับที่ผมติดสปอยล์ไว้)\nและเส้นเรื่องเกี่ยวกับตัวร้ายก็ออกมาน่าเบื่อพอๆกัน\nแต่ฉบับหนังโรง ก็มีดีกว่าบ้าง เช่น อธิบายเวทย์ดีกว่า  ภาพสวยกว่า ออกแบบฉากดีกว่า ฯลฯ\n\nสรุป โดยรวม ผมมองว่า Doctor Strange สนุกสไตล์หนังป๊อปคอร์น ดูครั้งเดียวผ่าน ไม่น่าจดจำ ไม่น่าประทับใจ (นอกจากตัวภาพ) ซึ่งผมก็ผิดหวังพอสมควร เพราะตัวอย่างทั้งสอง ให้โทนที่น่าสนใจกว่านี้ จริงจังกว่านี้ และที่สำคัญ สดใหม่กว่านี้ แต่กลับมาตามสูตรสำเร็จเหมือนเดิม (ซึ่งจริงๆผมน่าจะเรียนรู้ได้แล้ว เพราะตัวอย่างของหนัง MCU สามสี่เรื่องื่ผ่านมา โกหกเรื่องโทนหมด มาซะซีเรียสจริงจัง สุดท้ายเฮฮาไม่ต้องกังวลอะไรกัน)\nโดยรวม ด้านความสนุก ผมให้ 7/10\nแต่ด้านความประทับใจ ความน่าจดจำ 6/10 ก็พอ\nเทียบกับอนิเมชัน ผมให้ 7.5/10 ใครยังไม่ได้ดู ลองหามาดูได้\nใครดูแล้ว คิดยังไงกันบ้างคับ (ทั้งสองฉบับเลย)\n"}
