{"movie_name": "Doctor Strange จอมเวทย์มหากาฬ", "text": "รีวิวนี้มีสปอยฉากสำคัญที่มีผลกับเนื้อเรื่องนะ  แต่เราครอบสปอยให้แล้วค่ะ\nรีวิวเป็นข้อๆนะค่ะ\n\n1 เนื้อเรื่อง ธรรมดามาก ไม่ได้มีอะไรหวือหวา ได้ก็ถือว่าทำออกมาได้ดี สมเหตุสมผลในตัวของหนังเอง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้    หรือเหตุผลของตัวละครเอง การกระทำของตัวร้ายเค้าก็มีเหตุจูงใจอยู่ เพียงแต่สิ่งที่เป็นปัญหาคือ การเล่าโดยเป็นนามธรรมให้ตัวร้ายมาพูดว่าทำไมต้องทำแบบนั้น ซึ่งนั้นทำให้ยังไม่ค่อยรู้สึกคล้อยตามเท่าไหร่ (แต่สำหรับ จขกท สัมผัสได้จากนักแสดงนะว่ารู้สึกอย่างนั้นจริงๆ ทำให้เราเชื่อและคล้อยตาม)\n2  ตัวละคร หนังจะให้ความสำคัญกับตัวละครหมอเป็นอย่างมาก จนทำให้ตัวละครอื่นๆ ขาดมิติไป แต่ก็ใช่ว่าหนังจะละเลยตัวละครอื่นๆนะค่ะ ทุกตัวมีบทบาทของตัวเอง มีสิ่งที่จะให้ทำ อย่างตัวนางเอกคริสติน ก็ไม่ได้ใส่มาแค่ให้ต้องมีนางเอก แต่มีส่วนช่วยหมออยู่ไม่น้อยทีเดียว  หรืออย่าง บารอน มอโด ที่ภาคนี้เหมือนจะไม่มีบทบาทอะไรเลย แต่หนังก็ได้ปูทางเดินไว้สำหรับตัวละครนี้แล้ว(crตัวที่2)  ต่อมาก็จะขอพูดถึงตัวหมอกันบ้าง ที่ตอนแรกเป็นคนโอหัง หลงตัวเอง และหนังใส่เหตุการณ์ต่างๆเพื่อให้ตัวละครมีการพัฒนาขึ้น [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ สิ่งเหล่านี้มันเป็นการหล่อหลอมให้หมอได้กลับมาคิดว่าตัวเองก็พลาดได้ และนั่นก็ทำให้หมอลดความโอหังตรงนั้นได้นั่นเอง\n3 การดำเนินเรื่อง ถึงแม้เนื้อเรื่องจะสูตรสำเร็จ แต่เราก็สนุกได้จากคาแร็กเตอของหมอ ที่ดูแล้วจะตกหลุมรักได้ไม่อยากเหมือนที่เราเคยตกหลุมรักโทนี่ สตาร์ค บอกเลยการแสดงของพระเอกเอาอยู่มาก ดูแล้วเพลิน สนุก น่ารัก น่าเอ็นดู  นอกจากนี้เราจะได้สนุกกับฉากแอ็คชั่นใหม่ๆที่แหวกแนว ในมิติต่างๆ อลังการไปกับงาวิชวลที่บอกเลยว่า เจ๊งโครตๆ และมุขมากมายที่คุณหมอขยันปล่อยจัง (เป็นมุขจิกกัดตามประสาคนอวดดีคล้ายโทนี่ แต่เรารู้สึกว่ามันชอฟกว่า นุ่มกว่า จิกกัดแบบผู้ดี)  หรือแม้จะเป็นแค่การพูดคุยการของตัวละครก็ทำให้ดูสนุกได้[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n4 ข้อคิดดีๆที่เป็นคำสอนตามแนวปรัชญาตะวันออกที่สอดแทรกเข้ามาได้อย่างลงตัวในแต่ละสถานการณ์\n5 ธีมของนั้นที่เล่าถึง กาลเวลา ที่เป็นต้นเหตุของสิ่งทั้งหมดที่เกิดขึ้น ที่ว่าเวลาพรากทุกสิ่งไปจากเรา ทั้งชีวิตของเรา(เอเชี่ยนวัน)  คนรักของเรา (ไคซีเรียส เหตุผลที่[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ และหนังก็ยังคงเล่นธีมนี้ไปจนจบโดยการ ใช้ กาลเวลานี่แหละเป็นตัวปิดเกมทั้งหมด [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n          หนังเรื่องนี้มีข้อเสียอยู่อย่างหนึ่งคือ อาจด้วยเวลาที่จำกัดทำให้เล่าเรื่องรวบรัดไปบ้าง บางครั้งเรายังไม่ทันได้อินหรือซึมซับอะไรเลยก็  ตัดไปซะแล้ว ซึ่งตรงนี้ทำให้อาจไม่รู้สึกแคร์ตัวละครซักเท่าไหร่ (เหตุผลของตัวร้าย) ที่ได้กล่าวไว้แล้วในข้อที่1\n\n          สรุป  เป็นหนังที่ควรค่าแก่การดูในโรงแน่นอน รับรองไม่ผิดหวัง ไม่เสียดายเงิน สำหรับใครที่ไม่อินกับเนื้อเรื่องก็ไปเสพวิชวลงามๆ ก็ถือว่าคุ้มแล้วค่ะ  คะแนนให้ 10/10\n\n          พูดคุยฉากที่ชอบ  เอาจริงคือชอบทุกฉากเริ่มจากตอนที่หมอมาฝึกเวทย์ แต่ฉากที่ชอบที่สุดเป็นฉากที่[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n         ขอบคุณนะค่ะที่อ่านมาถึงตรงนี้อาจมีพิมผิดบ้าง เรียบเรียงไม่ดีบ้าง ก็ขอโทษด้วยนะค่ะ เพิ่งรีวิวเป็นครั้งแรกถ้าไม่ดียังไงก็ติชมได้ค่ะ\n\n       ปล. อยากชวนคุยใครมีความคิดเห็นยังไงมาแชร์กัน ชอบไม่ชอบฉากไหนว่ามาเลยค่ะ  รออ่านอยู่นะ\n\nแก้ไขข้อความเมื่อ 28 ตุลาคม 2559 เวลา 10:11 น."}
