{"movie_name": "Doctor Strange จอมเวทย์มหากาฬ", "text": "Doctor Strange (2016)\n\nนี่คือรสชาติใหม่ของจักรวาล Marvel !!\n\n\n\nมีกระเเสมากมายสำหรับอาการมึน/อ้วกต่างๆ ส่วนตัวไม่เป็นครับ (เเต่ก็เเล้วเเต่คนนะ) รวมถึง ด้านคำวิจารณ์ต่างๆนานาที่ไม่ค่อยไปทางเดียวกันนัก\n\nStephen Strange (Benedict Cumberbatch)\nศัลยแพทย์ผู้หยิ่งยโสอีโก้สูงประสบอุบัติเหตุจนมือพิการทั้งสองข้างจนไม่สามารถทำงานผ่าตัดได้อีก เขาเฟ้นหาทุกหนทางเพื่อรักษามือของเขา จนได้พบกับ The Ancient One (Tilda Swinton) ผู้ที่จะเปลื่ยนชีวิตเขาไปตลอดกาล\n\nสิ่งที่แปลกตาถ้าเทียบกับหนัง Marvel เรื่องก่อนๆคือ ฉากการต่อสู้ต่างๆที่ไม่เคยเห็นมาก่อน เนื่องจากเรื่องก่อนๆเน้นการต่อสู้แบบสาย Physical (สำหรับThor ก็ยังคงเน้นด้านPhysicalมากกว่าแต่เเค่เป็นเทพเจ้า) ซึ่งใน Doctor Strange เป็นสายเวทย์ เราจะเห็นฉากแอ็คชั่นที่ดูตระการตาอเมซิ่งการฝึกฝนร่ายเวทย์ การcast spellต่างๆ การใช้ไอเทมวิเศษนู้นนี่ นับว่าเป็นรสชาติที่แปลกใหม่ในร้านอาหารร้านเดิม\n\nอย่างที่หลายๆคนพูดเป็นเสียงเดียวกันนั่นคือ งาน Visual Effect และ CG ต่างๆ เป็นอะไรที่อเมซิ่งมากจริงๆ ฉากตึกหมุนต่างๆใน Inception (2010) เทียบไม่ติดเลย อย่างไรก้ตามสำหรับมุขตลกต่างๆที่ใส่เข้ามาก็ไม่ได้ฮาขนาดนั้นเเต่ก็ไม่ถึงกับแป้ก(เเล้วเเต่คน อาจตลกในมุมมองฝรั่ง) เหมือนพยายามสร้างอารมณ์ขันในหนังมันดูครบรสมากขึ้น\n\nสำหรับหนัง Hero จุดไคลแมกซ์ที่สำคัญควรจะเป็น Final Fight มันส์ๆ (อย่างที่เห็นในหนัง Marvel เรื่องก่อนๆ) เเต่หนังเลือกที่จะ summon ตัวละครบอสใหญ่ในตอนท้ายเรื่องทำให้นึกถึง ก้อนขี้ Parallaxใน Green Lantern (2012) และ ขยะอวาศ Galactus ใน Fantastic Four : Rise of the Silver Surfer (2007) คือมาเเล้วก็ไปแบบ \"เอ้า แบบนี้ก็ได้หรอ\" ส่วนตัวร้ายหลักในเรื่องอย่าง Kaecillius (Mads Mikkelsen) กลับใช้ไม่คุ้มเลย ความรู้สึกตอนจบคือ \"อ้าว จบละหรอ มันน่าจะมีอะไรมากกว่านี้นะ\" นี่เลยกลายเป็นจุดหนึ่งที่ย่ำเเย่ของหนัง\n\nอีกประเด็นหนึ่งคือ การไปไม่สุดในเรื่องของปมดราม่าชีวิตของหมอ หนังทำเราไม่รู้สึกถึงความหมดหนทางมืดแปดด้านในการหาทางรักษาของหมอเลย  ไม่รู้สึกถึงปมความรักของหมอ หนังใช้ Rachel Adams ไม่คุ้มเลยไม่รู้เอามาทำไมใช้นักแสดงโนเนมที่ไหนก็ยังได้ ในช่วงการฝึกร่ายเวทย์ก็ไม่ได้ทำให้เราเอาใจช่วยหมอเลย (ถึงเเม้จะรู้ว่าเดี๋ยวยังไงก็ทำได้อยู่ดี) รวมถึงด้านเเนวคิดที่ The Ancient One ต้องการสอน/สื่อให้หมอก็ไม่อินเท่าที่ควรเเต่ยอมรับว่าการแสดงของ Tilda Swinton ทำให้คนดูสัมผัสถึงความเป็น Sorcerer Supreme จริงๆ\n\nสรุปเเล้ว Doctor Strange ทำให้คนดูตื่นตาตื่นใจไปกับงานภาพและฉากการต่อสู้แบบใหม่ๆ จนลืมเรื่องบททำให้ออกมาค่อนข้างเละพอสมควร\n\n7.5/10\n\n_____________________________________________\n\nติดตามรีวิวหนังของเราต่อได้ที่ เพจ หนังเรื่องนี้ละครับจารย์\nhttps://www.facebook.com/whataboutthismov/\n"}
