{"movie_name": "Dr. Strange จอมเวทย์มหากาฬ", "text": "สำหรับผู้ที่สนใจรีวิวหนัง เกม เป็นหลัก ขอเชิญที่เพจของข้าพเจ้า\nhttps://www.facebook.com/ReviewerOcelot/\n\nสำรวจอคติคนรีวิวก่อนอ่าน: ความรู้เกี่ยวกับจักรวาลมาร์เวลของคนเขียน คือการจำขี้ปากเขาเล่ากันมา จากการเล่นเกม และอาศัยอ่านตามเพจหรือหาข้อมูลผ่านเน็ตเท่านั้น ประสบการณ์การอ่านหนังสือการ์ตูนค่าย Marvel จนจบเล่มเท่ากับศูนย์\n\n\n\nDr. Strange นำเสนอเรื่องราวการเติบโตทางความคิดและจิตวิญญาณของ Strange ศัลยแพทย์ประสาทที่คิดว่าความรู้วิทยาศาสตร์ของตัวเองคือคำตอบสุดท้ายของการมองโลก จนวันหนึ่งเขาต้องสูญเสียแขนทั้งสองข้างจากอุบัติเหตุและอับจนหนทางกับวิธีการรักษาด้วยการแพทย์ปัจจุบัน Strange จึงออกแสวงหาหนทางเยียวยาตัวเองใหม่ซึ่งนำพาเขาไปพบกับเอนเชี่ยน วัน และกลุ่มนักเวทที่เนปาล พวกเขาเปิดประตูความรู้เกี่ยวกับศาสตร์แห่งมิติและเวทมนต์ให้ Strange  ช่วยให้เขาค้นพบชะตากรรมในฐานะจอมเวทผู้ยิ่งใหญ่และเปลี่ยนวิถีการมองโลกของเขาไปตลอดกาล\n\nฟังพล็อตแล้วรู้สึกว่า มันว้าวมากๆ\n\nถ้ามันมาเร็วกว่านี้ สัก 15 ปี\n\n\n\nจากพล็อตและตัวอย่าง มันชัดเจนว่าหนังจะเล่นกับ Theme ที่ใช้ตะวันตกสื่อถึงความเป็นเหตุเป็นผล ความเป็นวิทยาศาสตร์ ส่วนตะวันออกก็คือเรื่องด้านอารมณ์ จิตวิญญาณ ความรู้สึก โอเค ถึงจะเป็น Theme ที่เล่าซ้ำแล้วซ้ำอีก ถ้าผู้กำกับต้องการเล่นกับประเด็นใหม่ๆ มันก็ไม่จำเป็นต้องทำให้เรื่องราวมันจำเจ และถึงจะเป็นเรื่องราวที่โขลกออกมาตามสูตรเป๊ะๆ ถ้าผู้กำกับมีชั้นเชิงในการเล่าเรื่องมากพอมันก็น่าจะจับคนดูอยู่หมัดได้\n\nเสียดายที่ Dr. Strange ไม่มีทั้งสองอย่าง ถึงแม้ว่าหนังจะพยายามเติมเรื่องราวโลกคู่ขนานหรือเวทมนต์ เข้ามาให้ได้รสชาติเอเชียๆ ก็ตาม  ซึ่งมันก็เป็นผลมาจาก สุนทรียะแบบมาร์เวล ที่นับวันก็มีพื้นที่ให้เล่นกับอะไรใหม่ๆ น้อยลงทุกที\n\nเอาเข้าจริงตัว Benedict รวมถึงบทหนังก็มีการปูพื้นถึงตัวตนของ Strange ได้น่าสนใจในระดับหนึ่ง แต่การที่หนังพยายามจับประเด็นอื่นเยอะแยะ ทำให้เรื่องราวตัวตนของ Strange ต้องเบาบางลงไป แต่ไม่ได้หมายความว่าหนังจะล้มเหลวในทุกประเด็นที่ยกขึ้นมา อย่างน้อยที่สุดแก่นเรื่องที่หนังพยายามเน้นให้เห็นถึงความคิดแบบการไม่เอาตัวเองเป็นศูนย์กลาง ก็สะท้อนผ่านการตัดสินใจของตัวละครได้ดี\n\n\n\nที่เจ้าของรีวิวตั้งตารอ Dr. Strange ก็เพราะมอง Strange เป็นฮีโร่แนวพ่อมดมาตลอด ต่อให้สุดท้ายเนื้อเรื่องทั้งหมดมันจะเฉื่อยเนือยขนาดไหน แต่ฉากแอคชันน่าจะให้ฟีลที่ต่างจากฮีโร่ตัวอื่นสิ\n\nปรากฏว่า การต่อสู้กันของนักเวทในเรื่องนี้คือการแลกมือแลกเท้า แล้วก็วิ่งไล่จับกันแบบพวกหนังจารชนทั่วไป เพราะเวทมนต์ในเรื่องคือเครื่องมือที่จะช่วยขาย Visual ของหนัง แทบจะเท่านั้นจริงๆ  และที่หนังเน้นขายสุดๆ คือ เวทพับตึก พับเมือง ในตัวอย่างนั่นแหละ ความจริงก็มีอีกเวทหนึ่งที่ย้อนเวลาได้แต่ก็ไม่ได้โดดเด่นอะไรมาก  ช่วงแรกฉากแอคชั่นยังพอถูไถนะ เพราะอย่างน้อยก็มีสกิลเสกอาวุธมาซัดกันบ้าง แต่ช่วงกลางๆ ถึงท้ายเรื่องนี่  พ่อเล่นเอากายหยาบบวกกันอย่างกับ Rush Hour แล้วยังจะอ้างว่าตัวเองเป็น  Sorcerer เต็มปากเต็มคำอีกนะ โอเค อาจมีเหตุผลว่า Strange ในเรื่องอาจยังไม่ได้เก่งขนาดนั้น เพราะเพิ่งเริ่มฝึก แต่ตัวละครรอบตัวที่ก็คลุกคลีกับวงการนี้มานานก็ไม่เห็นจะแสดงอะไรมากมายนะ ยกเว้นก็แต่ฝ่ายร้ายที่จะเด่นตรงเวทพับตึก บิดเมือง\n\nขอบอกเลยว่าดูจนจบถึงกับรีบอออกโรงยกมือถือมาเข้าวิกิดูว่าเราเข้าใจอะไรผิดเกี่ยวกับ Strange รึเปล่า คือถ้าเทียบกับ Scarlet Witch ตอนฉากสู้ Scarlet Witch ให้อารมณ์ซุเปอร์ฮีโร่ที่เป็นแม่มดเยอะกว่ามาก มากๆ อันนี้ถ้าผู้เชี่ยวชาญมาร์เวลมาอธิบายหรือโต้แย้ง ก็ยินดีจะรับฟัง\nเสียดายที่ความเลวร้ายยังไม่จบลงแค่นั้น ฝ่ายตัวร้ายที่เป็นนักเวทตาอดนอนก็เหมือนไปหยิบวายร้ายที่เป็นหัวหน้าลัทธิในหนัง Live Action เช้าวันเสาร์ แล้วก็กีกี้สักฝูงมาใส่ในหนัง ไม่มีความขลังหรือสเน่ห์ให้น่าจดจำอะไรทั้งนั้น ความรู้สึกที่มีตลอดทั้งเรื่องจนจบคือ ไอ้พวกนี้มันดูเป็นภัยคุกคามโลกขนาดนั้นเลยเหรอวะ ไม่เคยเห็นลุง Mads เป็นอะไรที่ดูเปลือง ดูไร้สเน่ห์ขนาดนี้มาก่อน\n\n\n\nส่วนของนักแสดงนอกจากพี่เบนแล้ว ที่อยากพูดถึงก็มีอีกแค่คนเดียวคือ แม่มดขาว Tilda Swinton ในบทแอนเชี่ยนวัน ที่ชนะตั้งแต่การตั้งท่าพัดกับการใช้สายตาที่ลอกแลกน้อยๆ สื่อถึงความเป็นอาจารย์ผู้รู้แต่ก็มีภาระและความลับต่างๆ ซ่อนอยู่ในใจ\nสรุป แฟนมาร์เวลก็คงไม่พลาดกันอยู่แล้ว สำหรับคนดูทั่วไปถ้าคุณยังสนุกกับสูตรของมาร์เวลมาได้ถึงตอนนี้  Strange ก็คงสร้างความบันเทิงให้คุณได้ในระดับหนึ่ง แต่ถ้าคุณหวังประสบการณ์ที่แปลกต่างไปจากเดิม คำแนะนำเดียวของผมคือ ยังมีหนังดีๆ อีกเยอะที่จะจ่อคิวเข้าโรงปลายปีนี้  สำหรับเจ้าของรีวิวเวทมนต์ในเรื่องคือเวทมนต์ที่เติมเต็มจินตนาการด้านภาพเป็นหลัก แต่ไม่ได้เติมเต็มอารมณ์ความรู้สึกคนดู พูดอีกอย่างคือตื่นตา แต่ไม่ตื่นใจ\n\nส่วนสำคัญที่ขอเคาะแต้มให้ Dr. Strange  6.5 เพราะได้โบนัสจากตัวนี้ เป็นคะแนนพิศวาสล้วนๆ\n\n\n\nคือไม่มีอะไร เจ้าของรีวิวชอบเล่นมันในเกม Marvel vs Capcom 3 แล้วก็เซอไพรส์ว่าพอหนังมาภาคแรกก็ได้เจอมันเลย ถึงจะมาในรูปแบบที่น่าจะยังไม่ใช่ร่างออกโรงจริงๆก็เถอะ\n\nแก้ไขข้อความเมื่อ 29 ตุลาคม 2559 เวลา 01:46 น."}
