{"movie_name": "Dr. Strange จอมเวทย์มหากาฬ", "text": "หมายเหตุ-อันที่จริงควรจะใช้การสะกดว่า จอมเวท นะครับ (ไม่มี ย์) เพราะ เวท หมายถึง เวทมนตร์ คาถา อาคม ส่วน เวทย์ จะหมายถึง ความรู้ วิชา (วิทยา) แต่ก็อนุโลมให้ถือว่าไม่ผิดครับ เพราะคาถาอาคม ก็น่าจะจัดเป็นศาสตร์แขนงหนึ่งได้เหมือนกัน (นอกจากนี้ ตาหมอแกยังมีวิชาด้านแพทย์ศาสตร์ด้วย)\n\n\n\nสิ่งที่เรากังวลมาตลอดก็คือการนำเสนอเนื้อหาของศาสตร์ที่เรียกว่า \"เวทมนตร์\" ในจักรวาล MCU ที่วางตัวเองอยู่บนพื้นฐานของวิทยาศาสตร์มาตลอด แม้กระทั่งเนื้อหาเกี่ยวกับสิ่งมีชีวิตระดับเทพเจ้าอย่างชาวแอสการ์เดัยน ก็ยังใช้คำอธิบายด้วยวิทยาศาสตร์ว่าเป็นเทคโนโลยีชั้นสูงที่หากมองในสายตาของมนุษย์ธรรมดาแล้วก็ไม่ต่างอะไรกับเวทมนตร์\n\nแต่การมาถึงของ Dr.Strange เป็นการเปิดโลกของเวทมนตร์จริงๆ ให้เราได้ทราบว่า มันคือพลังงานอีกรูปแบบที่อยู่ในมิติอื่น หนึ่งในมิติพิศดารนับไม่ถ้วนที่มีตัวตนอยู่ ซึ่งมาร์เวลทำได้ยอดเยี่ยมเหมือนเคยอีกครั้งโดยการให้ตัวละครในเรื่องอธิบายว่า มันคือพลังงานที่มีอยู่แล้ว ผู้ใช้เวทมนตร์คือผู้ที่ศึกษาและฝึกฝนจนสามารถ 'เรียก' พลังงานนั้นมาใช้ประโยชน์ได้ จะว่าไปมันก็ไม่น่าจะต่างอะไรกับการที่มนุษย์เราค้นคว้าจนเอาพลังงานต่างๆ อย่างน้ำมัน ไฟฟ้า แสง ฯลฯ มาใช้กับเทคโนโลยีของตนเอง นี่ทำให้การคงอยู่ของ 'เวทมนตร์' ในเรื่อง ยังอยู่บนพื้นฐานของกฏบางประการที่ต้องเคารพ ไม่ได้ไร้ลิมิตเกินขีดจำกัดจนเสียสมดุลย์ความสนุกไป\n\nเบเนดิกต์ คัมเบอร์แบทช์ แสดงได้ดีตามมาตรฐาน เพียงแต่เรายังตะหงิดๆ ตรงที่ไม่ได้รู้สึกว่าเขาแตกต่างอะไรอย่างคนละขั้วกับบทบาทที่เคยรับมา เรายังมองเห็นตัวตนของ 'เชอร์ล็อก โฮล์มส์' ปะปนอยู่กับ 'อลัน ทูริ่ง' รวมทั้งการแสดงออกหลายยอย่างที่อดไม่ได้กับการนำไปเปรียบเทียบกับอัจฉริยะทางวิทย์อีกคนในจักรวาลนี้อย่างโทนี่ สตาร์ก (และเชื่อว่าหลายคนก็คงแทบจะรอไม่ไหวที่จะได้เห็นสองเชอร์ล็อกมาเจอกันในหนังเรื่องถัดๆ ไปของจักรวาลนี้)\nตัวตนที่น่าจะชัดเจนกว่านี้ของนายแพทย์สตีเฟนคงเป็นเรื่องที่บรรยายไว้ว่า 'หมอศัลยแพทย์มือหนึ่งจอมเย่อหยิ่ง' ซึ่งเราได้เห็นอยู่เพียงผิวเผินเท่านั้น (และถ้าไม่ใช่ผู้ที่เคยรู้ประวัติของเขามาก่อน อาจจะแทบไม่ได้สังเกต) นอกนั้นคือการนำเสนอตัวเอกที่มีความเป็นอัจฉริยะอีกคนตามสไตล์ของมาร์เวล นั่นคือความเพี้ยนปะปนอารมณ์ขัน มันก็ไม่ได้เลวร้าย เพียงแต่ว่ามาร์เวลยังหนีไม่พ้นความ 'เพลย์เซฟ' ที่ใส่ลงมาในหนังทุกเรื่องของจักรวาลนี้เท่านั้นเอง\n\nตัวพล็อตเป็นสิ่งที่เราค่อนข้างประทับใจ อาจจะขัดกับหลายๆ เสียงที่แว่วมาให้ฟังว่าหนังเรื่องนี้งานภาพเจ๋ง แต่บทอ่อน เราว่าบทของ Dr. Strange ถือว่าปรับปรุงจากเรื่องก่อนๆ ไม่น้อยนะ เรารู้สึกว่ามันมีรสชาติใหม่ๆ ปรากฏขึ้นในระหว่างชม ที่มาตัดความเลี่ยนจากเรื่องที่ผ่านๆ มาได้ ตัวร้ายของหนังมีจุดประสงค์ที่น่าสนใจ แถมฝีมือก็เห็นกันอยู่ชัดๆ ว่าไม่ได้กระจอกนะครับ (แน่ล่ะ มันฝึกมาโดยเฉพาะ ในขณะที่เรื่องอื่นๆ มักจะตกกระไดพลอยโจนมาสู้กับตัวเอกมากกว่า)\n\nงานภาพคือความดีงามมหาศาล มันไม่ใช่การก็อปปี้ Inception มา แต่มันคือการยก reference มาเพียงสองสามหยด ที่เหลือคือจุดไฟจนกระทะลุกโชนให้คนดูอ้าปากค้างด้วยความตะลึง มันสวยงาม แปลก พิศวงมากจริงๆ เมื่อรวมกับคิวบู๊การต่อสู้ในสไตล์ 'ศึกจอมเวทมาร์เวล' แล้ว ไม่มีฉากไหนที่เรารู้สึกว่ามันน่าเบื่อเลย (ซึ่งปกติเรามักจะรู้สึกขัดๆ พิกลเวลาเห็นตัวละครหน้าตาฝรั่งแต่มารำกระบี่กระบองใช้กำลังภายในซัดกันในชุดเอเชีย)\n\nโดยรวมแม้จะต้องบอกว่ามันก็คืออีกหนึ่ง \"มาร์เวลสร้างสรรค์ผลงานคุณภาพอีกแล้วครับทั่น\" แต่ก็ต้องยอมรับว่ามันเป็นผลงานที่พวกเรายินดีเสพย์กันอยู่แล้วใช่มั้ยล่ะ ไม่ว่าจะบ่นอะไรแค่ไหนก็ตาม สำหรับเรา งานชิ้นนี้ก้าวเข้ามาเสริมทัพให้กับก้าวถัดไปของจักรวาลมาร์เวลได้อย่างสมบูรณ์แบบ และเป็นเงิน 150 บาทที่คุ้มทุกนาทีจริงๆ\n\nปล. ไม่ว่าสุดท้ายเสียงตอบรับจะออกมาอย่างไร ก็เชื่อว่า \"ท่าร่ายเวทย์\" จากหนังเรื่องนี้จะกลายเป็นหนึ่งในวัฒนธรรมร่วมสมัยของมนุษยชาติอย่างแน่นอน เช่นเดียวกับที่พวกเราเคยทำท่าสไปเดอร์แมนปล่อยใย ไอรอนแมนยิงแสงจากมือ หรือสการ์เลตวิทช์ทำมือหงิกๆ งอๆ ร่ายเวท ฮ่าๆๆ\n"}
