{"movie_name": "Cats Don't Come When You Call", "text": "Cats don’t come when you call / แมวเหมียวเรียกทำไมไม่มา / ไม่สปอยย์เนื้อหาสำคัญ\nคะแนนความชอบ 8.5 / 10  \n\n\n\nหนังว่าด้วยเรื่องราว มิตสุโอะ หนุ่มที่มีความฝันอยากเป็นนักมวยอาชีพ อาศัยอยู่กับพี่ชายที่มีอาชีพวาดการ์ตูน อยู่แล้ววันหนึ่ง พี่ชายได้เก็บลูกแมว 2 ตัว มาเลี้ยงที่บ้านทำให้ มิตสุโอะ ต้องเป็นทาสแมวจำเป็นคอยเลี้ยงดูแมวเหมียวทั้ง 2 ตัว อยู่มาวันหนึ่งพี่ชายได้ขอแยกตัวออกไปใชัชีวิตใหม่ ทำให้ มิตสุโอะ ถังแตกต้องหาเลี้ยงตัวเองพร้อมกับแมวเหมียวทั้ง 2 ตัว\n\n\n\nสำหรับทาสแมว หนังเรื่องนี้จะทำให้คุณอมยิ้มไปกับความน่ารักน่าชังของ น้องแมวทั้ง 2 ซึ่งเราจะได้เห็นน้องแมวทั้ง 2 ได้เติบโตขึ้นควบคู่กับพัฒนาการของชีวิต มิตสุโอะ จากผู้ชายคนหนึ่งดูเหมือนจะไม่ีมีอนาคต แต่แล้ว ชีวิตเขาก็เริ่มมีความรับผิดชอบมากขึ้น เข้มแข็งมากขึ้น เส้นทางถึงจะมีคลุกฝุ่นบ้าง แต่ก็ถือว่าเป็นประสบการณ์ชีวิต ที่ มิตสุโอะจะต้องเผชิญ โดยมีน้องแมวทั้ง 2 คอยอยู่เคียงข้าง\n\n\n\nถึงบทหนังจะดูเป็นสูตรสำเร็จของหนังแนวสู้ชีวิตทั่วไป แต่เอาเข้าจริงบทหนังนั้นถ่ายทอดเรื่องราวชีวิตจริงของ ซึกิซาคุ นักวาดการ์ตูน มังงะ “หง่าวซ่าคุโรโก๊ะ” ทำให้เราสัมผัสได้ในความเรียล ของชีวิตคนๆหนึ่ง ที่หมดหวังทุกทาง มองหาที่พึ่ง แสงสว่างนำชีวิต โดยหารู้ไม่ว่า ที่พึ่งและแสงสว่างของ มิตสุโอะ นั้น คือ 2 น้องแมวที่เขาปฏิเสธที่จะเลี้ยงมันตั้งแต่แรกเจอ หนังฉลาดที่เลือกอุปนิสัยต่างๆ ของน้องแมวมามีอิทธิพลต่อ วิถีการดำเนินชีวิตของ มิตสุโอะ รวมถึงท่าทางอันแสนน่ารักอย่างเป็นธรรมชาติของน้องแมวทั้ง 2 ตัว ที่ทาสแมวเห็นแล้วใจจะละลาย เราสังเกตุได้จากการซึมซับของความเป็นห่วงเป็นใยของมิตสุโอะ ที่มีต่อแมว ความรู้สึกนั้นได้ก่อตัวทีละเล็กละน้อย โดยที่เขาไม่รู้ตัว\n\n\n\nแถมหนังยังกล่าวถึง การปล่อยวางสิ่งที่ตัวเองไม่สามารถก้าวต่อไปได้ หนังไม่ได้สอนให้ยอมแพ้ แต่ให้ลองเปิดใจรับสิ่งใหม่ ทางเดินใหม่ ให้กับชีวิตตัวเอง อย่าฝืนในสิ่งที่เราทำไม่ได้ ซึ่งเราจะเห็นได้จากพัฒนาการการเขียนการ์ตูนมังงะ ของ มิตสุโอะ\n\n\n\nโดยรวม นอกจากเราจะได้สัมผัสความน่ารักของน้องแมวน้อย จนเต็มอิ่มสมใจอยากของทาสแมวทั้งหลาย หนังยังให้ข้อคิดในการดำเนินชีวิต และยังให้กำลังใจและความหวังสำหรับคนที่กำลังท้อถอยในชีวิต ให้ลองมองไปรอบๆตัว เราอาจจะเจอสิ่งที่มอบแรงใจ กำลังใจและความหวัง ให้เราได้สู้ต่อไปในโลกปัจจุบัน เฉกเช่น มิตสุโอะที่ได้สิ่งดีๆ ความรู้สึกดีๆ จากน้องแมวทั้ง 2\n..\nJurassic Boy\n\nเครดิตบทความจาก เพจ : https://www.facebook.com/pheerongnang/\n"}
