{"movie_name": "Doctor Strange", "text": "รีวิว Doctor Strange : หนังดีงามพระรามสามมาก\n[No Spoil นอกตัวอย่างหนัง]\n\nออกตัวก่อนเลยว่าเป็นติ่ง Marvel เข้าขั้น\nแต่เรื่องนี้แอบหวั่นๆว่า Marvel จะทำออกมาแป้กไหม\nแต่สุดท้ายก็รู้สึกสนุกไปกับหนังได้ถูกใจเหมือนเดิม\n\nเป็นหนัง Marvel ที่ดูแล้วรู้สึกว่า\nต่อให้มันเป็นหนังเดี่ยวๆโดดๆเรื่องนึง\nมันก็เป็นหนังที่สนุกในตัวมันเอง\nยิ่งติ่ง Marvel แบบเราไปดูยิ่งมีความฟินสูง 55555\n\nเรื่องนี้เป็นหนังเปิดโลกใหม่ให้จักรวาลหนัง Marvel\nจากอ้างอิงหลักวิทยาศาสตร์ มาสู่โลกเวทย์มนตร์\n\nเพราะฉะนั้นจึงเริ่มปูเรื่องตั้งแต่ต้นเลย\nว่า Doctor Strange ถือกำเนิดขึ้นมาได้ยังไง\nไม่ต้องเคยดูเรื่องอื่นของ Marvel ก็รู้เรื่องแน่นอนล้านเปอร์เซนต์\n\n\n\nจากศัลยแพทย์อีโก้สูง (น่าหมั่นไส้ และน่าถีบมากขอบอก)\nซึ่งหมออย่างเขาไม่มีทางเชื่อเรื่องพวกนี้อยู่แล้ว\nแต่มีเหตุจำเป็นต้องเข้าสู่โลกของเวทย์มนตร์\n\nและดันต้องไปเกี่ยวข้องกับภัยอันตรายของโลก\nที่นักเวทย์มือใหม่อย่างเขาต้องเข้าไปมีส่วนอย่างคาดไม่ถึง..\n\nเรื่องความตลก ความฮา ได้ไปเยอะมากมาย\nตามสไตล์หนังค่ายนี้ แต่ไม่คิดว่าจะเล่นเยอะแบบนี้ 5555\n\nความสวยงามของ CG ติดตราตรึงใจมาก\nผู้กำกับมันใช้สมองส่วนไหนจินตนาการ\nว่าแต่ละฉากมันต้องเป็นแบบไหน\nเรียกว่าเล่นเอาหลายๆคนเวียนหัวกันเลยทีเดียว\n\nและเรื่องนี้มี End Credit สองช่วง\nซึ่งคุ้มค่าแก่การรอดูเป็นอย่างยิ่ง\nแทบรอหนังเรื่องถัดๆไปของ Marvel ไม่ไหวแล้ว..\n\nให้คะแนนแบบไม่ติ่งก็ [10/10] คะแนนอยู่ดีครับ\nพุธหน้าจัดอีกรอบแน่นอนตั๋วถูก 555555555555\n\n.\n.\n\n#ก็แค่คนชอบดูหนัง\n#รสนิยมการดูหนังเป็นเรื่องส่วนบุคคล\n#หนังโปรดของผมอาจจะไม่ใช่หนังโปรดของคุณ\n\n\n\n\n\n\n\n\n\n\n-----------------------------------------------------\n\n--คำอธิบายคะแนน--\n\n10 คะแนน - ดีสุดเรื่องนึงตั้งแต่ดูหนังมา มีโอกาสจะดูซ้ำ\n9 คะแนน - ดีสุดเรื่องนึง แต่ไม่ถึงขั้นอยากดูซ้ำ\n8 คะแนน - เรียกได้เต็มปากว่าหนังดี\n7 คะแนน - ชอบ\n6 คะแนน - พอใช้ได้ มีส่วนที่ชอบเล็กน้อย\n5 คะแนน - เฉยๆ\n4 คะแนน - ผิดหวัง\n3 คะแนน - ห่วยแตก\n2 คะแนน - ห่วยที่สุดเรื่องหนึ่งในชีวิต\n1 คะแนน - โคตรมหาห่วยตั้งแต่ดูหนังมา!!! อย่าได้เข้าไปดูเป็นอันขาด เอาตังตูคืนมา!!\n\nแก้ไขข้อความเมื่อ 27 ตุลาคม 2559 เวลา 00:51 น."}
