{"movie_name": "Doctor Strange ภาพยนต์", "text": "สวัสดีค่ะ วันนี้เราจะมารีวิวเรื่อง \"Dr.Strange จอมเวทย์มหากาฬ\" *-* นะคะ รอบที่แล้วเราก็รีวิวคู่ใหญ่สั่งมาฟัดนะคะ\nตามแบบของเราเลยคือเกริ่นเนื้อเรื่องก่อน เนื้อเรื่องก็ประมาณว่า กาลครั้งหนึ่งเมื่อไม่เท่าไหร่มานี้มีหมอศัลยแพทย์ประสาทท่านหนึ่งชื่อว่า Stephen strange (รับบทโดย Benedict cumberbatch) ซึ่งนางเป็นหมอศัลแพทย์ที่เก่งกาจเอามากๆเรียกได้ว่ามือ1เลยแต่นางนั้นช่างหยิ่งยโสในชื่อเสียงและเงินทองทำให้นางจะรักษาแค่คนที่มีเงินและชื่อเสียงเท่านั้น อยู่มาวันหนึ่งนางกำลังจะขับรถกำลังเดินทางไปบรรยายวิชาการ แต่ดันเกิดอุบัติเหตุทางรถทำให้มือของเขานั้นพิการไป(ไม่ใช่ง่อยนะแค่ประมาณว่ามือมันสั่น;-;)นั่นแสดงว่าการเป็นศัลยแพทย์ของเขานั่นดับวู้บลงไปแล้ว เขาจึงรวบรวมเอาเงินของเขาทุกบาททุกสลึงมารักษามือของเขาทุกวิถีทางไม่ว่ามันจะไร้สาระและเป็นไปไม่ได้ซะเท่าไหร่เขาก็ยอมจ่ายหมดจนเงินที่มีนั้นค่อยๆหายไปโดยทันตาเห็น\n\n\n\nจนอยู่มาวันหนึ่งเขาก็ได้ไปรู้จักกับชายคนหนึ่งที่ส่วนขาลงมาเป็นอัมพาตแต่เขาหายได้เขาจึงพยยามอ้อนวอนให้เขาบอกวิธีที่จะทำให้เขาหายได้เช่นเขาชายคนนั้นจึงแนะนำให้เขาไปหาสำนักๆหนึ่งในเนปาลเขาจึงรวบรวมสิ่งของทั้งหมดที่เขาจะขายได้ขายและเดินทางไปเนปาลระหว่างทางที่เขาเดินตามหาสำนักนั้นอยู่เขาก็โดนพวกนักเลงข้างทางดักตีแต่เขาก็ได้รับการช่วยเหลือจากศิทย์ท่านหนึ่งในสำนักที่เขาตามหาชื่อว่า บาร์รอน มอร์โด และเขาก็ได้พาหมอแปลกของเราไปพบท่านผู้วิเศษ The Ancient One (ในหนังท่านเป็นผู้หญิงแต่ในคอมมิคท่านเป็นชายนะ;w;) และทุกคนก้เห็นความสามารถในตัวของหมอแปลกของเราแม้แต่มอร์โดที่เป็นศิทย์คนหนึ่งก็ตาม หลังจากนั้นท่านผู้วิเศษก็ได้ฝึกวิชาให้เขาจนทำให้หมอแปลกของเรานั้นได้พบกับศาสตร์ใหม่ที่วิทยาศาสตร์ก้แทบจะอธิบายไม่ได้ และทำให้ชีวิตในฐานะการเป็นผู้ช่วยเหลือมนุษย์โลกของเขานั้นเริ่มขึ้น\n\n\n\nส่วนตัวต้องขอบอกเลยค่ะ ไม่ค่อยสนใจมาร์เวลซะเท่าไหร่หรอกค่ะแต่หนังเรื่องนี้ก็เนื้อเรื่องเข้าใจง่ายแต่ประวัติตัวละครก็ไม่มีการแนะนำให้รู้จักภายในระหว่างเรื่องนะคะ (ดังนั้นเราเลยแนะนำให้ไปอ่านประวัติตัวละครต่างๆในคอมมิคก่อนก็ถือว่าดีนะคะสำหรับผู้ที่ไม่รู้จักจอมเวทย์ผุ้นี้เลย;-;) แต่ขอบอกเลยว่าอิแหม;-; หนูชอบบบ เลือกคนมารับบทได้ใช่มากเลยค่ะ;-;b พี่เบนนี่ของเรามาดให้มากดุเสร็จแล้วอยากจะพุ่งไปเลียโปสเตอร์หนังเลยค่ะ(?) แต่ช่วงแรกรู้สึกว่าทุกอย่างมันปุ๊บปั๊บ เร็วๆยังไงไม่รู้อ่ะค่ะ- -รู้สึกมันบอกทุกอย่างเร็วไปหน่อยช่วงแรกๆ แต่ช่วงหลังๆนี่ อื้อหือ...แนะนำให้ดู 3D เลยค่ะ IMAX4Dอะไรแบบนี้เลยค่ะ เอฟเฟคคือดีงามพระรามพระลักษณ์มากเลยค่ะ;w; คือมันว้าวววววววววว อิแหมมมมมม (น่าเสียดายคนเขียนได้ดูแบบธรรมดาเพราะรอขุ่นแม่แต่งตัวแต่งหน้าอาบน้ำเลยไม่ทันรอบ3D;-;)\n\n\n\nเรื่องนี่แก๊กเยอะเหมือนกันนะคะ 555555555 ความฮาก้ถือว่าใช้ได้เลยค่ะมีความฮาในแบบของมาร์เวลบ้างความกวนบาทาของคาแรคเตอร์หมอแปลกทุกคนเขาได้ง่ายเลยล่ะค่ะเรื่องนี้แม่เราที่ไม่รู้เรื่องเรื่องของมาร์เวลยังฮาและเข้าใจได้เลยค่ะ(ถึงตอนหนังจบจะได้มานั่งเล่าประวัติตัวละครให้แม่ฟังอะนะ ถถถ)ถ้าใครไปดูแล้วจะรู้เลยล่ะค่ะว่าอิ cloak of levitation มันเกรียนขนาดใหน 5555555 ยิ่งกว่าพรมหรรษาอาละดินอีกค่ะ\nโดยเฉพาะฉากที่ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ส่วนตัวหนูไม่รู้นะคะว่าในคอมมิคอิผ้าคลุมหรรษานี่มันฮาได้ขนาดนี้รึเปล่าเพราะยังไม่เคยอ่านคอมมิคของหมอเลยค่ะคือหาซื้อไม่ได้เลยไม่ได้อ่านค่ะ;-;... แต่ทำออกมาแบบนี้หนูปลื้มมากค่ะ แล้วตอนท้ายเรื่องนางทิ้งทายไว้ว่า หมอแปลกจะกลับมา\nภาคต่อไปเป็นไปได้ขอให้มันเกรียนกว่าเดิมหน่อยนะคะทีมสร้าง 5555555555555\n\n\nผ้าคลุม:เกรียนเหมือนเจ้าของเลย วู้ววววววววววว ;w;b\n\nตัวร้ายถือว่าใช้ได้นะคะเคซิเรียสก็ถือว่าตายยากอยู่กระมัง..แต่ก็ไม่ปะรับปั๊บแป๊บตาย ตัวร้ายนี่โดยเฉพาะดอมัมมู\n(ดอมัมมูเป็นเพียงตัวชักใยในเรื่องนี้นะคะมันปั่นสมองศิทย์ท่านแอนเชี่ยนให้เป็นลุกกระจ๊อกมันถือว่าเป็นบอสใหญ่ทั้งในเรื่องและคอมมิคแต่ในเรื่องหมอของเรายังไม่ได้ไฟท์กับนางนะคะ;w;b)ถึงแม้จะทำเป็นแค่เอฟเฟคออกมาแต่หนูกลัวมันจริงๆเลยค่ะ55555555555 คือกลัวแบบจริงจังสมกับเป็นคู่ปรับที่หมอแปลกไม่สามารถฆ่ามันได้....แต่นางไม่ได้สู้กัน...เราเลยรู้สึกว่าเคซิเรียสก็ถือว่าอ่อนอยู่เห็นด้วยในส่วนนี้แต่นี่มันพึ่งภาคแรกของซุปเปอร์ฮีโร่ท่านนี้นี่นา!!\n\n\n(ติดใจไอ้ผ้าคลุมจริงๆ 55555555555)\n\nสุดท้ายนี้ก็ขอฝากไว้ว่าเรื่องนี้มี End creditแถม 2อัน!! อันแรกห้ามพลาดเลยไม่ขอสปอยส์แม้แต่นิดด้วย พีคมาก 555555555555555555 อันที่2 เราต้องรอดูเครดิตยาวให้จบก่อนซึ่งค่อนข้างนาน (มองเห็นรายชื่อคนทำเอฟเฟคละอ่านไม่ทัน= =) แต่อันที่2ไม่สำคัญเท่าไหร่หรอกแต่ก็ดูหน่อยก็ได้นะจ๊ะ;w; ใครที่ชอบเสียงใครท้ายเรื่องแบบสุดๆจะมีชื่อบอกคนให้เสียงไทยอยู่จ้า\n\nสรุป!! ให้ไป 9/10 อยู่ในระดับ เธอเข้ามากระชับหัวใจ ตั้งแต่ครั้งแรกที่เราได้พบกัน~ ใช้ได้ค่ะเนื้อเรื่องเข้าถึงง่ายอยู่แต่ที่ตัดเพราะรู้สึกบางครั้งอะไรมันเร็วไปหน่อยนิดนุง;-; เหมาะกับการพาลูกๆหลานๆไปดูด้วยนะคะเรื่องนี้ค่อนข้าง DAT FANTASRIC หน่อยเด็กๆน่าจะชอบ= = ความอลังของเอฟเฟคนี่มันอะไรกัน แต่ขอบอกเลยว่าซุปเปอร์ฮีโร่ท่านนี้มาแปลกเพราะเป็นนักเวทย์บางคนอาจจะไม่ชอบเพราะไม่คุ้นชินซักเท่าไหร่(ส่วนมากมาร์เวลเราก็ไม่ค่อยเห็นซุปเปอร์ฮีโร่ที่เป็นจอมเวทย์อ่ะนะ)มันก็แล้วแต่คนนะเรื่องนี้แต่ส่วนตัวของเราแล้วชอบมาก แคสดารามาได้เปะปังเวอร์*-*\n\nสุดท้ายนี้ก็ขอบคุณทุกท่านที่เข้ามาอ่านการรีวิวของเรานะคะ และขอเชิญชวนทุกท่านไปร่วมชมความแฟนตาซีของเวทย์มนต์และความฮากรุบๆกริบๆโดยDr.Strangeท่านนี้กันกันทั่วทุกจังหวัดเลยจ้า\nปล.นี่คือการรีวิวโดยใช้มุมมองและความคิดเห็นส่วนตัวค่ะ ส่วนการเขียนผิดพลาดประการใดต้องขออภัยด้วยค่ะ อาจจะมีพิมพ์ตกบ้างเนื่องจากแป้นพิมพ์ก็เริ่มแก่แล้วเลยกดไม่ได้บางอักษรนะคะ ขออภัยด้วยนะที่นี้นะคะ ><\"\nปล.2 แนะนำให้ดูแบบ3Dค่ะ -,.-b\nแล้วท่านๆล่ะคะคิดยังไงกับ \"Dr.Strange จอมเวทย์มหากาฬ\" คอมเม้นแรกเปลี่ยนความคิดเห็นกันได้เลยจ้า\nขอบคุณค่ะ\n\n\nแก้ไขข้อความเมื่อ 28 ตุลาคม 2559 เวลา 22:11 น."}
