{"movie_name": "Doctor Strange จอมเวทย์มหากาฬ", "text": "เรียกได้ว่าเป็นหนังเรื่องที่น่าดูที่สุดในสัปดาห์นี้แล้วล่ะ สำหรับ Dr.Strange ที่น่าจะเป็นฮีโร่ตัวสุดท้ายของปีนี้แล้ว หลังจากที่เสพย์หนังฮีโร่กันมาตลอดทั้งปีอย่างเต็มอิ่ม แต่สำหรับคุณหมอไสยเวทย์คนนี้เป็นฮีโร่ที่แปลกแหวกแนวออกไปจากที่ผ่านมาทุกตัว คือมาแนวสู้กันด้วยกำลังภายในพลังลี้ลับเลยทีเดียว\n\n\nเรื่องราวของ ดร. สตีเฟ่น เสตรนจ์ หมอศัลยแพทย์ฝีมือดีที่ได้สูญเสียมือจากอุบัติเหตุ จนอนาคตการเป็นหมอดับวูบลง แต่เมื่อเขาได้พบกับผู้วิเศษ ณ ดินแดนห่างไกลในทิเบต ที่ทำให้เขาเข้าสู่โลกเร้นลับของพลังแห่งจักระ ในห้วงศาสตร์ที่เต็มไปด้วยความพิศวง จนเป็นที่มาของมือข้างใหม่และพลังเวทมนต์ในฐานะ “ฮีโร่” ที่นำพลังมาใช้ในการปกป้องผู้คนจากภัยคุกคามจากมิติหรือพลังมืดต่างๆ ได้เป็นทวีคูณ และบทพิสูจน์แรกของเขาในฐานะฮีโร่สายเวทย์ก็กำลังจะเริ่มขึ้นแล้ว กับศัตรูที่มีพลังเวทย์ไม่ยิ่งหย่อนไปกว่าเขา\n\n\nหนังปูเรื่องได้เรียกว่าดีเลยนะ ไม่ยืดเยื้อ สามารถทำให้คนดูเห็นความยะโส และอีโก้ในตัวของ Strange ได้อย่างดี ซึ่งสังเกตได้ว่าฮีโร่จากค่าย Marvel จะมีนิสัยแบบนี้แทบจะทั้งนั้น แต่กับ Strange หนังบอกได้ถึงคาแรคเตอร์ความเป็นคนมั่นใจในตัวเองสูงมากๆ เอาไว้ได้อย่างดี และก็สามารถจะหาเหตุที่มาหักล้างและลดอีโก้ของพระเอกของเราจนเปลี่ยนเป็น Dr.Strange ได้เป็นอย่างดี\n\n\nพอเข้าช่วงฝึกฝน ดูเหมือนหนังจะอยากรีบให้พระเอกของเรา evo ได้เร็วทันใจคนดูนะ เพราะ Strange ใช้เวลาฝึกเร็วมาก แล้วอยู่ๆ ก็เก่งขึ้นมาซะงั้น แต่ช่างมันเถอะ เราข้ามไปถึงฉากไล่ล่าต่อสู้กันเลยละกัน เรื่องการต่อสู้ด้วยเวทย์ หนังก็ทำได้ดี ไม่ได้ดูโอเว่อร์หรือเกินเลยเหตุและผลที่มันควรจะเป็น พระเอกไม่ได้เก่งไปซะทุกอย่าง แต่ก็มีวิธีใช้ความฉลาดและตรรกะมาแก้ปัญหาเฉพาะหน้าได้ดี ซึ่งเรียกว่าบทหนังในส่วนนี้ถือว่าเขียนได้โอเคเลย\n\n\nแต่ข้อเสียหลักๆ ที่หลายๆ คนบ่นหนังค่าย Marvel คือการที่ตัวร้ายปูเรื่องออกมาอย่างเก่งและโหดสัสรัสเซีย แต่สุดท้ายแล้วมาเร็วเคลมเร็วแทบจะทุกเรื่อง ทำให้พอดูจบแล้วอาจจะบ่นว่า แค่เนี้ยะ!! ทำให้เสียอารมณ์ไปพอสมควร\n\n\nข้อดีที่สุดของหนังเรื่องนี้ ผมยกให้ CG ครับ หนังทำออกมาได้สวยงามและดูเทคนิคขั้นสูงมากๆ โดยที่ไม่ได้ทำให้คนดูวิงเวียนคล้ายจะเป็นลมเลย การพลิกไปพลิกมาหมุนไปหมุนมาของฉากหลายๆ ฉาก ทำได้ไหลลื่น ไม่ได้ดูเวียนหัวอย่างที่หลายๆ คนกลัว เมื่อเห็นตัวอย่าง ซึ่งถ้าตรงนี้ทำได้ไม่ดี อาจจะทำให้หนังแย่ไปเลยก็ได้\n\n\nนักแสดง Benedict Cumberbatch พลิกบทบาทมาเป็นฮีโร่ตัวนี้ได้ดีจริงๆ ดูเก่ง เท่ห์ และกวนสุดๆ ตัวละครตัวอื่นก็ถูกเกลี่ยความสำคัญไปได้อย่างทั่วถึงไม่ได้ถูกทิ้งขว้างหรือถูกลืม ยกเว้นแต่พวกลกกระจ๊อกสามสี่ตัวของตัวร้ายของเรื่อง\n\n\nโดยรวมสำหรับผม ผมว่าหนังโอเค ดูสนุกเลย แต่อาจจะไม่ได้พีคอะไรมาก เพราะตัวละครตัวนี้อาจจะไม่ได้เป็นที่ชื่นชอบหรือรูจักกันมากเท่าตัวอื่นๆ แต่ถือว่า Marvel เปิดจักรวาลแห่งเวทย์มนต์ได้ดีพอตัว และต้องบอกว่า End Credit มีสองช่วงนะครับ อยู่รอให้จบ\n\nพูดคุยเพิ่มเติมได้ที่เพจครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
