{"movie_name": "เผชิญหน้าล่าเพื่อน้อง GONE DVD", "text": "วันก่อนไปเดินห้าง เห็นหนังเก่าๆหลายเรื่องกว้านซื้อมา และเลือกหยิบ GONE มานั่งดู ด้วยความที่ว่าเคยมีคนบอก หนังน่าเบื่อ ก็ทำใจไว้นิดๆ\nชื่อไทยเขาตั้งไว้ ขีดระทึกเส้นตาย ครับ แต่ผมดูแล้วอยากเรียกว่า เผชิญหน้าล่าเพื่อน้อง แห่ะๆ\n\n\n\nหนังเริ่มต้นกับสาวน้อยกับน้องสาวที่อยู่บ้านด้วยกัน แบบ น่ารักๆ บ่นกันบ้างต่อปากต่อคำ แบบจะมี ฉาก ภาพ แว้บๆในสมองนางเอก ให้คนดูพอรู้ว่า อะไรเคยเกิดขึ้นกับใครเป็นแนวๆ หนังเดินเรื่องแบบ เรื่อยๆ ใครหวังดูหนังไล่ล่าหฤโหด ก็อาจผิดหวังได้ แต่หากจะดูคนที่ต้องเอาตัวรอด ท่ามกลางปัญหาสารพัด ดูได้ครับ เรื่องนี้ดี\n\nตัดในส่วนของความเป็นไปได้ในโลกจริงออกไปบ้าง นางเอกของเราต้องเผชิญหน้ากับ ผู้ร้ายที่ ไม่มีใครเชื่อเธอว่ามีอยุ่จริง จับตัวน้องสาวเธอไป หนังเล่นประเด็นกับคนหมู่มากที่จะบอกเราว่า \" เฮ้ย เธอคิดไปเอง ไม่มีหรอก \" ไม่ใช่ทุกคนแต่ก็รอบตัวเธอเลยทีเดียว ซึ่งแม้แต่คนดูก็ยังต้องเดาๆ กันนานพอควร ว่านางเอกเราบ้าหรือว่าคนรอบตัวเธอมองไม่เห็นความจริง\n\n\n\nขอบคุณภาพทุกภาพ จาก กูเกิ้ล\n\n\nคนที่เคยเจอประสบการณ์เลวร้ายคนเดียว ไม่มีพยาน และไม่มีหลักฐาน และต้องเข้ารับการบำบัดเข้าโรงพยาบาลแผนกจิตเวช ได้ยามากิน ออกอาการหงุดหงิด ระแวงนิดเดียว หมอก็ว่า คนนี่โรคกำเริบ เอายาไปกิน ซะแล้ว และถ้าหมอบอกแบบนั้น ใครละจะเถียงหมอ รวมทั้งเหล่านักสืบอีกหลายคนที่มีหน้าที่ดูแลความปลอดภัยก็พลอยปล่อยเธอ เผชิญหน้ากับอันตรายเพียงลำพัง เพราะเพียงเธอเคยกินยาระงับประสาท จากประสบการณ์เฉียดตาย\n\nหนังสร้างความสงสัยกับคนดู ว่าผู้ร้ายเป็นเพียงจินตนาการของหญิงสาว หรือ มีจริงกันแน่ตลอดเรื่อง นางเอกเตลิดเปิดไปถึงขั้น ใช้อาวุธ บุกรุก และ กลายเป็นผู้หลบหนี จนท ไปแบบสถานการณ์พาไป แถมหนังยังส่งตัวล่อให้เราคิดว่าเป็นผู้ร้าย ออกมา ทีละคน สองคน จนเดากันมั่วไปพอสมควร คือถ้าเป็นชีวิตจริง อาจมีหลายคนโดนจับมานั่งสอบสวน หากต้องตัดสินใจในเวลาสั้นๆ แต่เรื่องนี้นางเอกเรารับเละคนเดียว\n\n\n\nตลอดเรื่องมีการหลบหนี ที่ผมดูแล้วมันไม่ใช่หนังบู๊ มันไม่มีฉากเด็ด และขับรถไล่ล่ามันส์ๆ แต่มันเป็นไปได้ในบางส่วน และ ที่สำคัญคือ ในยามที่เราต้องตัดสินใจ ว่าจะ \" เอาวะ \" หรือ \" ช่างมัน.\" คือจะลุย หรือจะอือๆ ออๆ กับคนเสียงส่วนใหญ่ มันตัดสินใจยากไม่ใช่น้อย\n\nนางเอกเราตะลุยเช็คบิลคนเดียว ดูแล้วอย่าทำตาม แต่ก็ปูรากฐานความสามารถในการต่อสู้ของเธอไว้พอสมควร หากคุณเคยดูหนังอย่าง Sleeping with the Enemy ของ จูเลีย หรือ Enough ของ เจ โล คุณจะรู้ว่าคนเคยโดนรังแก และพึ่งพาใครไม่ได้ มันก็ต้องหันมาพึ่งตัวเองนั่นแหล่ะ\n\nหนังจบแบบให้ความบันเทิงระดับนึง หนังเคยไปอยู่ในกลุ่ม Rotten tomatoes แต่จากที่ผมดูหนังหลายเรื่องที่สถานบันนี้ยกรางวัลให้ ผมไม่เชื่อละครับ รสนิยมคณะกรรมการ กับเราก็ต่างคนต่างคิด แต่ส่วนตัวผมแล้ว ก็โอเคเลย ถ้าไม่เคยดู ก็ไม่เสียดายเวลาละครับ\n\nนางเอก Amanda Seyfried เป็นตัวขับเคลื่อนทั้งเรื่อง หากใครเป็นแฟนหนังเธอก็แนะนำว่าดูได้ สนุกใช้ได้ครับ\n\nให้ 2 ดาวครึ่งตามต้นทุนของหนังแต่ไม่ใช่ความสนุกและสาระครับ\nปล. ต้นทุนของหนังก็ทั้งทุนสร้างและรวมถึงบริบทของภาพยนต์และสิ่งที่คนดูได้รับครับ\n\nแก้ไขข้อความเมื่อ 31 ตุลาคม 2559 เวลา 20:22 น."}
