{"movie_name": "Doctor Strange จอมเวทย์มหากาฬ", "text": "แบบสั้น:\n\nมาเวลตามตำรา, พระเอกเด่น, นางเอกบทน้อยเกิน, นางเอกอีกคน (???) บทไม่ส่งเท่าไหร่, ซีจีล้ำ, ไอร่อนแมน 1 รีเมค\n\n8.5/10\n\n\n\n\n\nแบบยาว:\n\nแต่ไหนแต่ไรมา ในโลกของอเมริกันคอมมิกนั้น มักนิยมแบ่งแนวเรื่องออกเป็นสองส่วน คือ ส่วนที่เป็นนิยายวิทยาศาสตร์ และส่วนที่เป็นเรื่องของเรื่องเวทมนต์ลี้ลับ โดยทั้งสองส่วนนี้มักจะอยู่แยก ๆ กันไปตามกลุ่มเป้าหมายของคนอ่าน การดำเนินเรื่องก็ต่างกันอย่างชัดเจน โดยกลุ่มฮีโร่ไซไฟ จะเน้นที่การปราบอธรรม ทำลายแผนยึดครองโลกขององค์กรชั่วร้าย ในขณะที่กลุ่มไสยเวท จะเน้นที่ความสยองขวัญ การแก้คำสาป หรือการหนีจากภูติผีปีศาจ\n\n\n\nทว่านับแต่ที่กระแสของการ \"รวมตัวละคร\" ของทั้งสองค่ายยักษ์ใหญ่เกิดขึ้นมา เส้นที่กั้นระหว่างสองโลกนี้จึงพังทลายอย่างรวดเร็วตามยอดขายที่ดีขึ้นเรื่อย ๆ ของคอมมิก หลังจากมาเวลประสบความสำเร็จในการดึงฮีโร่สายเวทมนต์อย่าง ธอร์ เข้ามามีบทบาทในเรื่องราวของฮีโร่สายไซไฟแล้ว ฮีโร่สายเวทมนต์และเรื่องลี้ลับก็ไปมาหาสู่กับฮีโร่แนวไซไฟอย่างคุ้นหน้าคุ้นตากันมากขึ้น\n\nหนึ่งในนั้นก็คือ ........(จะให้เดาทำไมหว่า?) ดอกเตอร์ สเตรนจ์ จ้าวแห่งศาสตร์มืดผู้นี้นี่เอง\n\n\n\n\nดอกเตอร์ สเตรนจ์ บอกเล่าเรื่องราวของ ดร. สตีเฟ่น สเตรนจ์ ศัลยแพทย์ประสาทมือหนึ่งของวงการ ผู้ซึ่งแม้ฝีมือการทำงานจะสูงเยี่ยม แต่ด้วยนิสัยอันจองหองไม่เห็นหัวใครหน้าไหน เป็นที่อิดหนาระอาใจแก่บรรดาเพื่อนร่วมงานอย่างยิ่ง ไม่เว้นแม้แต่หญิงคนรักที่ทำงานอยู่ร่วมกัน กระทั่งวันหนึ่งอุบัติเหตุทางรถยนต์ก็เปลี่ยนชีวิตของหมอผู้ยโสคนนี้ไปในชั่วข้ามคืน สองมือที่เป็นบ่อเงินบ่อทองไม่สามารถขยับได้เหมือนเดิม ชีวิตตกต่ำดิ่งลงเหว เมื่อวิทยาศาสตร์ช่วยไม่ได้ เขาจึงหันหน้าเข้าหาศาสตร์ที่ไม่เคยเชื่อถือเลยตลอดชีวิต และนั่นเป็นจุดพลิกพันชีวิตของเขาและชะตากรรมของโลกเวทมนต์ไปตลอดกาล\n\n\n\nเกริ่นมาแบบนี้ คนที่สนใจในภาพยนต์แบบทั่วไปคงตื่นตาตื่นใจไม่น้อย แต่สำหรับคนที่ดูหนังมาเวลมามากกว่า 3 เรื่องขึ้นไปแล้ว คงพบว่า \"มาแนวนี้อีกแล้วเหรอ?\" เนื้อเรื่องเดินตามสูตรสำเร็จมาเวลเป๊ะ แถมที่ร้ายกว่านั้น คาแรกเตอร์ของ ดร. สเตรนจ์ นั้น ซ้อนทับกับโทนี่ สตาร์ค (ไอร่อนแมน) แบบสนิทใจมาก ไม่ว่าจะเป็นความยโสโอหัง สติปัญญาสูง ประสบปัญหาชีวิตในตอนต้นเรื่อง แก้ไขได้ในตอนกลางเรื่อง ปรับเปลี่ยนทัศนคติที่มีต่อชีวิต และต้องงัดเอาทุกสิ่งทุกอย่างที่มีมาแก้วิกฤตในตอนท้ายเรื่อง เรียกได้ว่าหนังเรื่องนี้คือ ไอร่อนแมน 1 ที่เอามารีเมคโดยใส่ธีมเวทมนต์เข้าไปแทนเทคโนโลยีนั่นเอง\n\n\n\nแม้บทจะซ้ำซากกับหนังมาเวลที่มีอยู่เป็นสิบ ๆ เรื่อง แต่ก็ไม่ใช่ว่าจะเป็นหนังที่เลวร้ายแต่อย่างใด จุดแข็งที่สำคัญของหนัง คือ งานซีจีที่จัดเต็มมาก แม้จะเคยเห็นงานแนวนี้จาก Inception มาแล้วก็ตาม แต่การใช้ซีจีได้ขยายมุมมองที่มีต่อเวทมนต์ (แบบแอ็คชั่น) ได้อย่างลงตัว ประกอบกับคิวบู๊ที่ใช้งานฉากซีจีได้อย่างลื่นไหล ทำให้ฉากการต่อสู้ด้วยเวทมนต์แต่ละฉาก สร้างความอลังการได้อย่างมหาศาล\n\n\n\nเบเนดิกต์ คัมเบอร์แบทช์ แสดงได้ดีตามคาดหมาย หน้าเศร้า ๆ กวน ๆ เหมาะกับบทน่าหมั่นไส้ตอนหยิ่งยโส และน่าเห็นใจยามตกอับได้อย่างยอดเยี่ยม (คิวบู๊คงไม่พูดถึง เพราะสู้กันด้วยเวท มันมีแต่โบกมือร่ายท่าไปมา ไม่ค่อยมีเตะ ๆ ต่อย ๆ มากนัก) เรียกว่าสอบผ่านแบบได้เกียรตินิยมไปเลย ทว่าความโดดเด่นของพระเอก มันกลับกลายเป็นจุดอ่อนของหนังไปซะอย่างนั้น เนื่องจากไม่มีตัวละครประกอบคนไหนในเรื่องที่เด่นพอจะฝ่ารัศมีของเฮียแกออกมาได้เลย แม้กระทั่งนางเอก (ราเชลล์ แม็กอาดัม) เองก็แทบไม่มีบทบาทที่เด่นชัดนัก (ด้วยแอร์ไทม์ที่น้อยเกินไปหน่อย) ที่ใกล้เคียงที่สุด ก็น่าจะเป็นปรมจารย์ไสยเวท เอนเชี่ยน วัน (ทิลดา สวินตัน) ซึ่งตีความคาแรกเตอร์ใหม่ได้อย่างกล้ามาก (เอนเชี่ยน วัน ในคอมมิกเป็นชายเฒ่าเครายาว) ทว่าแม้จะเปิดตัวมาแบบแปลกตา แต่บทปรมจารย์หญิงที่ยิ้มอยู่เป็นนิจ ดูไม่ค่อยมีบารมีเพียงพอกับบทที่ต้องการความสูงส่ง จึงยังดูขัด ๆ เขิน ๆ ไม่ลงตัวเท่าใดนัก\n\n\n\nหากคุณเป็นแฟนหนังซุปเปอร์ฮีโร่แนวมาเวล ซึ่งต้องการดูหนังแบบมาเวลจ๋า เพื่อฆ่าเวลารออีเวนต์ใหญ่ ๆ หรือแฟนหนังที่ต้องการดูคิวบู๊สวย ๆ บนซีจีล้ำ ๆ แล้ว หนังเรื่องนี้เหมาะกับคุณมาก แต่หากจะดูเพื่อหาความแปลกใหม่ในบทหนังแล้วคงผิดหวังไปซะหน่อย\n\nสรุปคะแนนที่ 8.5/10\n\n\n\n\n\nปล. หนังมีเอนด์เครดิต 2 ครั้ง ขายของทั้งคู่ อันแรกขายของแบบปกติ อันที่สองขายของแบบออกหน้าออกตาไปหน่อย\n\nแก้ไขข้อความเมื่อ 29 ตุลาคม 2559 เวลา 18:59 น."}
