{"movie_name": "Middle School: The Worst Years of My Life", "text": "สวัสดีค่ะ นี่เป็นกระทู้แรกที่เราตั้งขึ้นมาเพื่อรีวิวภาพยนตร์สักเรื่องหนึ่ง\nซึ่งเราหยิบยกเรื่องนี้ขึ้นมาเพราะรู้สึกว่าจะโดนกระแสหมอแปลกกลบ แล้วเงียบมากๆ เข้าแค่บางโรงในกทม.เท่านั้นด้วย เราบังเอิญมีโอกาสได้ดูพอดีก็เลยอยากจะแบ่งบันจริงๆค่ะ\nจริงๆแล้วเขียนรีวิวไม่เป็น ไม่รู้ต้องเขียนอะไรบ้าง แต่ขอเขียนไปตามความรู้สึกก็แล้วกันนะคะ\n\n\n\nเรฟ เด็กนักเรียนมัธยมต้น ที่ต้องต่อสู้กับครูใหญ่จอมเนี๊ยบที่ทำลายสมุดวาดเขียนสุดรักของเขา แถมยังตั้งกฏที่สุดจะงี่เง่า เรฟ และ ลีโอ เพื่อนซี้ แท็คทีมฉีกทุกกฎ แหกทุกระเบียบที่โรงเรียนมี แก้เผ็ดครูใหญ่ เรียกเสียงฮาสุดแสบสันให้ลั่นโรง\n\n\n\nตัวอย่างหนังค่ะ\n\n\nจากตัวอย่างหนัง ข้อมูลที่ได้ทั้งหมด\n- เรฟชอบการวาดรูปเป็นชีวิตจิตใจ เขามีโลกในจินตนาการของเขาเสมอ\n- เรฟกำลังเข้าเรียนโรงเรียนใหม่\n- น้องสาวแสบสุดๆ\n- เขามีพ่อใหม่ และดูจะไม่ถูกกันด้วย\n- เรฟโดนทำลายสมุดวาดรูปอันเป็นสมบัติล้ำค่า เลยจะเอาคืนโดนการทำลายกฎที่เนี๊ยบนักหนาของครูใหญ่ซะเลย!\n\n\nมาค่ะ เริ่มเลย!\n\n- เนื้อเรื่องของหนังเรื่องนี้อาจจะไม่ถูกใจผู้ใหญ่นัก เพราะตัวเนื้อเรื่องสร้างจากนิยายเด็ก เป็นหนังที่ทีนเอจสุดๆ ตามเนื้อเรื่องก็แค่มัธยมต้นเท่านั้นเองเนอะ เนื้อเรื่องก็ไม่ได้ทำให้ตื่นเต้น ตกใจอะไรมาก แบบว่าพอเดาทางตอนจบได้อยู่แล้ว แต่กลับมีจุดหักมุมให้เราอึ้งเล่นๆด้วย! ซึ่งตรงนี้เราเหมือนโดนหลอกว่าเป็นหนังคอมเมดี้ ตลกๆอย่างเดียว ซึ่งจริงๆแล้วไม่ทั้งหมดค่ะ เราว่ามันมีทั้งเรื่องของครอบครัวแล้วก็ชีวิตวัยรุ่นด้วย เราดราม่าพอสมควรแต่ตัวหนังเหมือนไม่ได้อยากทำให้ดราม่าเปลี่ยนเรื่องไปเร็วมาก ยังปรับอารมณ์ไม่ทันเลย! (จริงๆเราอาจจะดราม่าคนเดียวก็ได้5555)\n\n- มุมกล้อง ภาพ และการเล่าเรื่อง เราเองก็บอกไม่ได้ว่ามันดีมากไหม ไม่ค่อยเซียน แต่ดูแล้วไม่ได้ติดอะไร ส่วนตัวชอบเทคนิคการเล่าเรื่องที่แทรกโลกการ์ตูนของเรฟเข้าไปค่ะ ภาพสวยแล้วก็น่ารักมากจริงๆ\n\n- นักแสดงดีมากกกกกกก น่ารักกันทุกคน เล่นกันได้สมวัยมากๆ ดูแล้วกระชุ่มกระชวยจริงๆ มาอวยล้วนๆค่ะ\nแอบเอาความน่ารักของสองนักแสดงเพื่อนซี้มาฝากค่ะ (Griffin Gluck & Thomas Barbusca)\n\n\n- เพลงประกอบหรือซาวด์แทร็ก ฟังแล้วสนุกสนานแถมยังฟีลกู๊ดสุดๆ เพลงเพราะมาก ติดใจตั้งแต่ในตัวอย่างแล้ว\nลิสต์รายชื่อเพลงประกอบทั้งหมดค่ะ\n1. Cake by the ocean - DNCE\n2. Handclap - Fitz & The Tantrums\n3. Tubthumping - Chumbawamba\n4. Blown - DNCE\n5. When we were young - The Wild Wild\n6. Tonight - Animal Island\n7. My house - Flo Rida\n8. Monchy nova - The Dave Monsch Quartet\n9. The shortest path - The Dave Monsch Quartet\n10. Psychotic - Alvin Risk\n11. Classic - MKTO\n12. Can't hold us - Macklemore & Ryan Lewis\n13. U can't touch this - M.C. Hammer\n14. Spirits - The Strumbellas\n15. Pep rally party - Lech Chill feat. Boogieman\n16. Young and wild - The Strumbellas\n\n\n:: สรุป ::\nคะแนน (สำหรับเราคนเดียว) : 8/10\nหักคะแนนตรงเนื้อเรื่องที่ไม่ย้อนความหลังของเรฟเลย ทำไมเขาต้องย้ายโรงเรียน ทั้งๆที่ดูเป็นเด็กดีไม่น่าจะมีปัญหาอะไร หรือว่ามีเหตุผลที่มีปัญหา ซึ่งตอนแรกเห็นตัวอย่างว่ามีพ่อใหม่ด้วย คงเดาอะไรได้บ้างแล้วแหละ แต่พอดูจริงๆมันก็ไม่ใช่ทั้งหมด มันทำให้เราสงสัยว่าช่วงชีวิต ม.ต้น ใน 2-3 ปีของเจฟเนี่ย เขาเจออะไรมาบ้างถึงเป็นแบบนี้ ถ้าขยี้ตรงจุดนี้ให้เห็นหลายคนคงจะอินมากขึ้น แต่แค่นี้เราก็อินแล้วค่ะ5555 อีกอย่างคือหนังแค่ 92 นาที มันค่อนข้างสั้น เราคิดว่ามันพอจะทำได้นะ ก็เลยแอบเสียดาย(มากๆ) แต่ก็เข้าใจว่าไม่อยากให้เสียมู้ดหนังคอมเมดี้ไป\n\nการรีวิวครั้งนี้ของเราแค่อยากให้ทุกคนได้ดูหนังดีๆ (ถ้ามีโอกาส) ไม่อยากให้พลาดค่ะ ปกติก็รีวิวลงเฟสบ้าง มาสมทบในกระทู้คนอื่นบ้าง แต่กระแสเรื่องนี้เงียบจริงๆ กลัวนักแสดงหมดกำลังใจ เลยอยากจะแนะนำให้เป็นตัวเลือก อาจจะไม่ใช่หนังที่ลุ้นจนตื่นเต้น ขำจนตัวโยน หรือเศร้าน้ำตาแตก แต่เป็นหนังฟีลกู๊ดแก้เครียดได้ดีเรื่องหนึ่ง นอกจากนี้ยังมีเรื่องราวชีวิตวัยรุ่นและครอบครัวให้คิดตามด้วย ตอบจบก็แฮปปี้ดี แต่มันทำให้เรารู้สึกอุ่นหัวใจ เรียกว่าหนังจบคนไม่จบจริงๆค่ะ งานนี้ ;w;\n\nถ้าเรารีวิวผิดพลาดประการใด ขออภัยด้วยนะคะ เพิ่งเตยเขียนจริงๆ\nขอบคุณทุกคนที่อ่านและจะขอบคุณมากถ้าไปดูกันแล้วมาเล่าสู่กันฟังบ้างงง\n\n\n\n***เสริม***\nตอนดูนึกนานมากว่าพระเอกหน้าเหมือนใครนะ คุ้นๆ พอกลับบ้านนึกออกว่าเหมือนแจมิน nct dream นั่นเอง\nโห่ แจมินเวอร์ชั่นฝรั่งชัดๆ แถมสองคนนี้ยังเกิดปีเดียวกัน เดือนเดียวกันไปอีก!\n\nแก้ไขข้อความเมื่อ 26 มิถุนายน เวลา 01:01 น."}
