{"movie_name": "OASIS: Supersonic", "text": "Oasis : Supersonic (2016)\n\n\n\nดนตรีร็อคแอนโรลและวัยรุ่นยุค90sดูเหมือนจะเป็นของคู่กันก่อนที่จะเข้าสู่ยุคดิจิตอลที่มีเสียงดนตรีสังเคราะห์ เพราะพวกเขา รวมถึงตัวผม มีไอดอลทางดนตรีที่สร้างอิทธิพลให้กับการฟังเพลงเหล่านี้ หนึ่งในนั้นคือวง Oasis\n\nOasis : Supersonic เป็นสารคดีที่เล่าเรื่องในช่วง3ปีแรกของวง Oasis โดยผ่านเสียงสัมภาษณ์ของ Noel ,Liam ,สมาชิกในวง และ ผู้ที่เกี่ยวข้องสลับกับ Footage และ แอนิเมชั่นประกอบการเล่าเรื่อง รวมไปถึงคลิป Live การแสดงสดครั้งสำคัญต่างๆ\n\nสำหรับแฟนเพลง Oasis ในระดับทั่วไปอย่างผมที่เกิดมาในยุคที่วงเเตกเเล้ว เราไม่ได้รับรู้ถึงยิ่งใหญ่ในขณะนั้นแต่เพียงแค่ได้สัมผัสอารมณ์ต่างๆผ่านเพลง ไม่ได้รับรู้ถึงการขึ้นไปถึงจุดสูงสุดที่วงๆหนึ่งจะไปได้และไม่ได้รับรู้ถึงสาเหตุที่วงแตกอย่างชัดเจน อย่างมากก็ได้อ่านเกร็ดต่างๆใน เพจ เสพย์สากล  และ อ่าน-เพลง\n\nพอได้ยินว่ามีหนังสารคดีของ Oasis ยอมรับว่ารู้สึกเฉยๆนะเหมือนเวลาผ่านไปจนเราแทบจะลืมวงๆนี้ไปเเล้วจนเพื่อนชวนมาดูก็รู้สึกถึงบรรยากาศเก่าๆที่เราคุ้นเคยก็เริ่มกลับมา ทว่าในหนังนั้นไม่ได้เล่าถึงสาเหตุที่วงเเตกเเต่กลับเล่าเรื่องในวัยเด็กของพี่น้อง Gallagher จนกระทั่งฟอร์ม Oasis ในช่วง3ปีแรกแค่นี้ก็มีรายละเอียดมากมายก็เกินกว่าที่จะเล่าออกมาภายในเวลา2ชั่วโมงเเล้ว\n\nซึ่งใน3ปีเเรกของวงในยุคนั้นก็ถือว่าเป็นช่วงเวลาที่เต็มที่มากพอที่จะรู้ว่าตัวเองเกิดหรือดับ เเต่กับ Oasis มันไม่ใช่เเค่การเเจ้งเกิด มันเป็นจุดที่วงๆหนึ่งจะสามารถทะยานขึ้นได้ซึ่งหนังสามารถเล่าเรื่องต่างๆได้อย่างไม่น่าเบื่อเลยเพราะเพลงต่างๆที่เป็น raw footage / record จะคอยเข้ามาแรกหาหรือคลอตลอด เเค่เพลงแรกอย่าง All around the world ก็ขนลุกเเล้ว รวมไปถึงวีรกรรมต่างๆของพวกเฮียๆที่เรื้อนไปทั่วก็คอยเรียกเสียงฮาอยู่ตลอด\n\nแต่สิ่งที่สำคัญของหนังคือ จิตวิญญาณของความเป็นนักดนตรีของพวกเขาที่ถ่ายทอดออกมาให้กับคนดูนั้นมันช่างทรงพลังจริงๆ ไม่ว่าพวกเขาจะทำตัวเรื้อนทรามเเค่ไหน ความทะเยอทะยานด้านดนตรีที่พวกเขาสร้างขึ้นเป็นเหมือนเชื้อเพลิงที่ไม่มีวันหมด คำพูดที่พวกเขาคอยย้ำว่าวงตัวเองเป็นวงที่ยิ่งใหญ่ที่สุดบนดาวเคราะห์นี้ ไม่ใช่คำพูดลอยๆเเต่มันทำให้พวกเขาเป็นประวัติศาสตร์จริงๆ\n\nภาพยนตร์สารคดีที่ดีแบบนี้ไม่ควรพลาดจริงๆ เชื่อว่าเมื่อหนังจบไม่ว่าแฟนเพลงหน้าเก่าหน้าใหม่หน้าปัจจุบันกลับมาก็ต้องฟังเพลงของพวกเขาอย่างเเน่นอน ในตอนท้ายหนังทิ้งท้ายด้วยเพลง B-side  สุดอลังการอย่าง The Masterplan ซึ่งมีความหมายที่เข้ากับกับชีวิตของพวกเขาสุดๆ\n\nต้องขอบคุณ Documentary Club สำหรับหนังสารคดี ดีๆ แบบนี้\n\n\n8/10\n\n_____________________________________________\n\nติดตามรีวิวหนังของเราต่อได้ที่ เพจ หนังเรื่องนี้ละครับจารย์\nhttps://www.facebook.com/whataboutthismov/\n"}
