{"movie_name": "Death Note : Light Up the New World", "text": "Review : \"Death Note : Light Up the New World\" (จะสร้างมาทำไมมมม)\n\nผู้กำกับ : Shinsuke Sato (Gantz, Gantz : Perfect Answer)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nผมชอบการ์ตูนเรื่อง Death Note พอสมควร ส่วนเวอร์ชั่นภาพยนตร์ทั้งสองภาคนั้นค่อนข้างชอบครับ โดยเฉพาะภาคสองที่ผมรู้สึกว่าบิดจากการ์ตูนมาได้ดีมาก (ส่วน L Change the World ผมไม่ได้ดู) และเมื่อมีข่าวว่าจะสร้าง Death Note ภาคใหม่...สิ่งแรกที่คิดขึ้นมาในหัวคือ ยังจะสร้างอีกเหรอฟะ จะเอาเนื้อเรื่องอะไรมาสร้าง และในที่สุด Death Note ภาคใหม่ในชื่อ Light up the New World ก็ออกฉายละครับ มาดูกันว่าจะหมู่หรือจ่า เหอๆ\n\n\n\nDeath Note : Light up the New World เล่าถึงโลกมนุษย์ 10 ปีให้หลังจากที่คิระเสียชีวิต พญายม เจ้าแห่งนรก ผู้ซึ่งชื่นชมการกระทำของคิระ ได้ส่ง Death Note มายังโลกอีก 6 เล่ม เพื่อทำการค้นหาคิระคนใหม่ แต่เมื่อทางตำรวจและริวซากิ (โซสุเกะ อิเคมัตสึ) ผู้สืบทอดของ L ได้ทราบข้อมูลว่า Death Note ที่ใช้งานได้ในโลกจะมีอยู่ 6 เล่มเท่านั้น หากส่งมาเกินกว่านี้จะใช้ฆ่าคนไม่ได้ พวกเขาจึงออกปฏิบัติการเพื่อจะรวบรวม Death Note มาเก็บรักษาไว้ให้ครบทั้ง 6 เล่ม จะได้ไม่มีการใช้ Death Note ได้อีก แต่พวกเขาก็ต้องแข่งขันกับผู้สืบทอดของคิระเช่นกัน ใครจะสามารถรวบรวมดราก้อนบอลเอ๊ย Death Note ได้ก่อนกัน หาคำตอบได้ในโรงภาพยนตร์ครับ\n\n\n\nและก็อย่างที่ได้เกริ่นไป ผมรู้สึกผิดหวังกับ Death Note ภาคนี้จริงๆครับ ไม่สามารถเทียบกับหนังภาคเก่าๆได้เลย ทั้งตัวเนื้อเรื่องการหักเหลี่ยมเฉือนคมนั้นพยายามจะทำให้ดูสับสน เอาตัวละครมาเยอะๆตัดไปตัดมาให้งง เพื่ออำพรางว่าจริงๆแล้วในส่วนนี้มันเรียบง่ายมาก ไม่มีอะไรเลยจริงๆครับ แถมยังแอบมี Plot Hole เต็มไปหมดอีก หนังยังดำเนินเรื่องอย่างอืดอาดยืดยาด บางฉากพยายามจะแช่ภาพสโลว์เน้นอารมณ์ช้าๆแต่มันกลายเป็นดู Pretentious ไม่สมจริง ความยืดนี้ทำให้หนังยาวถึง 2 ชม. 15 นาทีซึ่งผมคิดว่ามันเกินจำเป็นไปมาก อีกทั้งบุคลิกของตัวละครใหม่ๆนั้นก็ดีไซน์มาสู้ของเก่าไม่ได้เลยครับ ตัวผู้สืบทอด L ก็เล่นใหญ่บ้าจนเกินพอดี ส่วนผู้สืบทอดคิระก็จืดชืด ตัวประกอบชัดๆครับ\n\n\n\nหนังจะมีข้อดีอยู่บ้างตรงตัวละครเก่าบางตัวที่กลับมาในภาคนี้และใช้ดาราคนเดิม และยังพอมี Easter Egg ให้พอคิดถึงภาคแรกได้บ้างครับ ส่วนด้านงานภาพตรงนี้ดูดีเลย ทุนน่าจะสูงอยู่งานสร้างถึงได้ดีขนาดนี้ CG ของเหล่ายมทูตก็ทำละเอียดดีมาก ยิ่งฉากแรกๆที่เป็นฝรั่งเล่นนี่ดูอินเตอร์ดีทีเดียวครับ\n\nสรุป : ถ้าคุณไม่ได้เป็นแฟนการ์ตูน Death Note อย่างเหนียวแน่น ผมว่าปล่อยผ่านก็ได้นะเรื่องนี้ อยู่ในระดับ \"แค่พอทนดูได้\" ครับ\n\nคะแนน : 6.4/10 (C), ไม่ชอบ ครับ\n\nของแถม ._.\n"}
