{"movie_name": "The Girl With All The Gifts เชื้อนรกล้างซอมบี้", "text": "The Girl With All The Gifts / เชื้อนรกล้างซอมบี้\nคะแนนความชอบ 8 / 10\n..\n\n\nหนังสร้างมาจากหนังสือนิยาย ของ M.R. Carey ถูกดัดแปลงสู่ในรูปแบบของภาพยนตร์ แถมได้เจ้าตัวมาเขียนบทภาพยนตร์เองด้วย ตัวเนื้อเรื่องเนื้อหานั้นน่าสนใจ กล่าวถึงโลก ดิสโทเปีย ที่ประชากรเกือบครึ่งค่อนโลกได้รับเชื้อนรก กลายเป็นซอมบี้ไล่กัดกินผู้คน โดยมีความหวังอยู่ที่ \" กลุ่มเด็กพิเศษ \" อยู่กลุ่มหนึ่งที่โดนกักกันทดลองอยู่ในค่ายทหาร ศึกษาพัฒนาเพื่อผลิตวัคซีนต้านและกำจัดไวรัส เด็กพิเศษพวกนี้เป็นพวกรับเชื้อ แต่แค่ไม่แสดงอาการถ้าไม่มีสิ่งเร้า (กลิ่นมนุษย์) มากระตุ้น\n..\n\n\n\nตัวละครเอกของเรื่องนี้คือ เมลานี เด็กผู้หญิงที่ได้รับเชื้อมา แต่เธอมีพัฒนาการที่น่าสนใจ ทั้งความคิด ความฉลาด และการปฏิสัมพันธ์ทางสังคม รวมถึง การทนต่อสิ่งเร้า ที่ต่างจากเด็กพิเศษทั่วไปในค่ายอย่างเห็นได้ชัด เธอชื่นชอบ และรัก เฮเลน ครูผู้ดูแลมากเพราะเธอรับรู้ได้ ถึงความใจดีที่ เฮเลน มีมอบให้กับเด็กพิเศษทุกคน ต่างกับคนอื่น ที่มองพวกเธอเหมือนเป็นสิ่งที่น่ารังเกียจ ตรงนี้ต้องยอมรับว่า แคสติ้งเด็กมาเล่นได้ดีตามบทจริงๆ ทำให้เรามีอารมณ์ร่วมความรู้สึกไปกับตัวละครที่เธอได้รับ\n..\n\n\nตัวบทเนื้อเรื่อง มองเผินๆ ดูเหมือนสูตรสำเร็จของหนังซอมบี้ทั่วไปที่มีพล็อตประมาณว่า มีตัวละครหลักอยู่ ณ สถานที่หนึ่ง แล้วโดนฝูงซอมบี้โจมตี ทำให้ต้องระหกระเหิน เดินผ่านเส้นทางอันตรายเพื่อไปสู่อีกสถานที่หนึ่งที่ปลอดภัยกว่า แต่เนื้อหนังของ TGWATG ไม่ได้เน้นเรื่องราวที่ต้องต่อสู้กับฝูงซอมบี้ แบบสาดกระสุนถล่มฝูงซอมบี้ รายละเอียดที่น่าสนใจมันอยู่ตรง ระหว่างเดินทางนี่แหละ ผมว่ามันมีบรรยากาศแนว Road Movie เล็กๆ นะ เราจะเห็นได้ในแง่พัฒนาการความสัมพันธ์ของ คนในกลุ่มที่ร่วมเดินทางด้วยกัน\n..\n\n\n\nการดำเนินเรื่องถือว่าทำได้ดี อารมณ์ของหนังมีผ่อนหนักผ่อนเบา มีฉากให้เราได้พอลุ้นระทึกบ้างหลายฉาก โดยส่วนตัวของผมชอบฉากที่เดินเงียบๆ ผ่านฝูงซอมบี้ ที่มองดูเผินๆ ว่าพวกมันกำลังยืนหลับอยู่ ลุ้นจนผมแอบจิกเบาะเบาๆ แถมตัวหนังยังแอบมีอารมณ์ขันร้ายๆ ทำให้เราพอยิ้มได้บ้าง แต่ยังแอบมีเคืองเล็กๆ อยู่ฉากหนึ่ง ที่มีตัวละครคนหนึ่งกับการกระทำที่ดูโง่เขลาเบาปัญญาตามสไตล์ที่เจอตัวละครพวกนี้ในหนังสยองขวัญเกรดบี\n..\n\n\nผมชอบบทสรุปของหนัง ตรงที่มันเล่นประเด็นในแง่ ความหมายเชิงลึกของคำว่า \" สิ่งมีชีวิต \" การดิ้นรน การเอาตัวรอด การคงอยู่ การข้ามผ่าน ถึงหนังอาจจะไม่สื่อออกมาแบบตรงๆ มากนัก แต่พอได้เห็นถึงความเชื่อมโยงของรายละเอียดเล็กๆ ทั้งหลาย ตั้งแต่ต้นเรื่องจนมาถึงบทสรุปตอนท้ายเรื่อง\n..\nโดยรวมถือว่า เป็นหนังแนวซอมบี้ที่ดีเรื่องหนึ่ง มีทิศทางของเนื้อเรื่องแตกต่างไปในอีกรูปแแบบหนึ่ง มีความลงตัวในอารมณ์ของหนัง มีทั้งลุ้นระทึก ตรึงอารมณ์ หดหู่ และตลกร้าย รวมถึงบทสรุปจบของหนังที่มีแอบเซอร์ไพร้ส์เราเล็ก ๆ ไม่คิดว่าจะจบแบบนี้ เลือกจบได้ดี\n..\nJursassic Boy\n\nเครดิตบทความ : https://www.facebook.com/pheerongnang/     แวะมาคุยได้นะครับ FB : ผีโรงหนัง\n"}
