{"movie_name": "รีวิวหนังเรื่อง Death Note: Light Up the New World", "text": "ให้ 7/10 หนัง Crime – Drama หนังที่เปิดตัวเป็นอันดับ 1 ของญี่ปุ่น สร้างต่อยอดมาจากหนังสือการ์ตูนที่ดังมากเมื่อ 10 กว่าปีที่แล้ว จนถูกสร้างขึ้นมาเป็นหนังภาคแรก Death Note ในปี 2006 และภาค 2 L Change the World ในปี 2008\n\nเล่าเรื่องราว 10 ปีให้หลัง เมื่อมีสมุด Death Note ที่เขียนชื่อใครไว้คนนั้นก็จะตาย ตกลงมาบนโลกมนุษย์อีก 6 เล่ม ทำให้ผู้คนล้มตายจำนวนมาก เหมือนกับเหตุการณ์เมื่อ 10 ปีก่อนอย่างไงอย่างั้น\n\n\n\nDeath Note: Light Up the New World คือภาคที่ไม่สร้างมาจากหนังสือการ์ตูน แต่ถูกต่อยอดเขียนเรื่องให้ดำเนินต่อไป เพราะงั้นในภาคนี้จึงเป็นส่วนที่ยื่นออกมาไม่เกี่ยวกับเนื้อหาในการ์ตูน แต่ก็ลิ้งเนื้อเรื่องเข้าหากันด้วยสมุด Death Note และตัวละครหลักเก่าๆอย่าง คิระ แอล หรือมิสะ นั่นเอง\n\nในเชิงจังหวะของหนังเรื่องนี้ถือว่าทำให้แปลกใจพอสมควร เพราะจังหวะการดำเนินเร็วกว่าสไตล์ปกติของหนังญี่ปุ่นส่วนใหญ่ เรียกได้ว่าจังหวะเร็วทันใจกำลังดี ใกล้จังหวะ Hollywood ละ ซึ่งเป็นที่น่าพอใจในการเข้าไปดูหนังครั้งนี้อย่างยิ่งเมื่อรวมเข้ากับดนตรีประกอบที่หนักแน่น เข้ากับหนัง บิ๊วได้ดีมาก ฟังแล้วมันส์ในอารมณ์\n\nแต่ญี่ปุ่นก็คือญี่ปุ่น มันดันตบกลับในองก์ที่ 3 เป็นจังหวะเล่าเรื่องแบบเจแปนนิสสไตล์เหมือนเดิม จึงทำให้อารมณ์ค้างจากองก์ 1 และ 2 อยู่พอสมควร เพราะทั้ง 2 องก์แรกดีมากและสนุกมาก เหมือนคนเขียนบทหาทางออกที่ดีที่สุดให้กับตอนจบของหนังไม่ได้ การเล่าเรื่องมันจึงแสดงออกมาให้เห็นว่าคนเขียนบทค่อนข้างสับสนในตัวเองอยู่เหมือนกัน แต่โดยรวมแล้วถือว่าหนังเรื่องนี้สอบผ่านเมื่อเทียบกับความสนุกของ 2 ภาคแรก ซึ่งส่วนตัวไม่ชอบหนัง 2 ภาคแรกสักเท่าไหร่ เพราะหนังทำออกมาสู้ในหนังสือการ์ตูนไม่ได้ ง่ายๆว่าเห็นหน้าคิระในหนังก็เซงแล้ว ไม่เห็นหล่อและเท่เหมือนในหนังสือการ์ตูนเลย\n\n\n\nในด้านของ CG ก็ถือว่าทำออกมาได้ค่อนข้างดี เนียน สวย เข้ากับ Mood and Tone ของหนังได้อย่างพอดิบพอดี สิ่งที่ส่วนตัวไม่ชอบที่สุดของหนังเรื่องนี้ก็คงจะเป็นตัวละครที่มันดูการ์ตูนไปหน่อย มีการแต่งตัว ท่างทาง คำพูด ที่เก็กให้ดูเท่ (ก็อย่างว่าอะเนาะก็โทนของหนังเดิมๆมันเป็นการ์ตูน) แต่ปัญหาส่วนตัวเลยก็คือ คิดว่านักแสดงชายไม่ได้หล่อเท่เท่าที่เนื้อเรื่องที่อยากให้เป็น โดยเฉพาะชิเงน ที่ดูตุ๋มติ๋มอ้อนแอ้นไปหน่อย\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n"}
