{"movie_name": "Ouija Origin of Evil กำเนิดกระดานปีศาจ", "text": "หนังภาคต่อจากหนังเมื่อปี 2014 Ouija ที่สรุปแล้วเรียกกันว่า \"วีจี\" ก็ไม่รู้ว่าทำไมถึงออกเสียงอย่างงั้น ซึ่งภาคนี้ทำย้อนให้เป็นภาคกำเนิดมันซะ เพราะของเก่าไม่รู้จะไปต่อยังไงแล้ว มาภาคนี้หนังพากลับไปที่จุดเริ่มต้นของกระดานปิศาจสุดหลอน ให้รู้ความเป็นมาของมันซะเลย\n\n\nปี 1967 แม่ม่าย อลิซ แซนเดอร์ ได้ใช้กระดาน Ouija เพิ่มลูกเล่นใหม่ให้กับธุรกิจการเข้าทรงของเธอ และได้เชิญวิญญาณร้ายเข้าสู่บ้าน เมื่อวิญญาณสุดโหดครอบงำ ดอริส ลูกสาวคนเล็ก ครอบครัวเล็กๆ ครอบครัวนี้ต้องเผชิญกับความกลัวเพื่อช่วย ดอริส และส่งวิญญาณที่สิงสู่เธอกลับคืนสู่โลกแห่งวิญญาณ พวกเขาต้องเผชิญความจริงที่ว่าเหล่าวิญญาณที่เปิดประตูเชื่อมต่อระหว่างโลกมนุษย์และวิญญาณ ไม่คิดจะยอมให้ใครปิดประตูเชื่อมต่อได้ง่ายๆ\n\n\nผมชอบตอนหนังเปิดตัวด้วยการใช้ภาพแบบหนังฟิล์มเก่าๆ ให้ความรู้สึกว่าเรื่องนี้ต้องหลอนคลาสสิคแน่นอน แต่มันก็แค่นั้น สักพักหนังก็เปลี่ยนไปเป็นภาพแบบปัจจุบัน อันนั้นไม่ว่ากัน หนังเล่าถึงเรื่องราวของครอบครัวเล็กๆ ที่มีแม่เป็นคนทรง ซึ่งดูมีที่มาที่ไปกว่าภาคแรกที่อยู่ดีๆ ก็มีตัวละครวัยรุ่นมาลองดีแล้วก็ตายให้ดูแบบไม่มีปี่มีขลุ่ย แต่ก็กลายเป็นข้อดีและข้อเสียไปในตัว การที่หนังเล่าปมประเด็นของครอบครัวมาตลอดทั้งเรื่อง ก็เลยกลายเป็นประเด็นดราม่าที่หนังเน้นเยอะจนเกินไป อาจจะทำให้บางตอนชวนง่วงนอนพอสมควร\n\n\nฉากหลอนถึงจะมีไม่เยอะแต่ทำได้ค่อนข้างโอเคในระดับนึง ไม่ได้สะดุ้งถึงขั้นเก้าอี้โยก แต่ก็ทำให้ตกใจได้ อาจจะเป็นเพราะ ตัวน้องที่เล่นเป็น ดอริส แสดงได้เข้าถึงบทบาทด้วยแหละ ทำให้ผีเด็กที่ปกติไม่ค่อยจะน่ากลัว มาทำให้น่ากลัวขึ้นได้หลายเท่า บรรยากาศที่หนังสร้างก็ค่อนข้างส่งให้อารมณ์ความน่ากลัวมันถูกขับออกมาได้ถูกที่ถูกเวลา เสียอย่างเดียวคือ ถ้าไม่ได้บอกว่าเป็นหนังเรื่อง Ouija ก็ไม่มีใครรู้หรอก เพราะหนังแทบไม่ได้เกี่ยวกับกระดานเลยแม้แต่น้อย\n\n\nตอนท้ายเรื่องสำหรับผม ผมชอบตรงที่หนังขมวดปมให้ไปเกี่ยวข้องกับภาคแรกได้อย่างดีเยี่ยม คือผมเชื่อว่าคนดูจำไม่ได้หรอกว่าภาคแรกเป็นยังไง แล้วใครเป็นใคร แต่หนังภาคนี้จะทำให้เราถึงบางอ้อ เมื่อดูจบ หรือถ้าใครยังจำไม่ได้ ตอนท้ายก็มี End Credit ให้ทบทวนความจำกันด้วย อย่าเพิ่งรีบลุก แต่ผมไม่ทันดู แต่หาอ่านเอาได้จากในเว็บนี่แหละ เรียกว่าจบได้ดี ไม่ชอบตอนต้น มาชอบตอนจบนี่แหละ\n\n\nสุดท้ายท้ายสุด หนังอาจจะไม่ได้ดีเด่นโดนใจทุกคน แต่หนังก็ค่อนข้างทำได้โอเค ไม่ใช่หลอกด้วยผีตุ้งแช่โง่ๆ เหมือนภาคแรก และยังโยงเรื่องกลับไปหาภาคแรกได้ดีอีกด้วย เสียเรื่องเดียวที่บอก ตกลงเรื่องนี้คือกำเนิดกระดานจริงๆ เหรอ\n\nพูดคุยเพิ่มเติมได้ที่เพจเลยครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
