{"movie_name": "รีวิวหนังเรื่อง The Girl with all the Gifts หนังซอมบี้", "text": "ให้ 7.8/10 หนังซอมบี้สัญชาติอังกฤษ สร้างมาจากหนังสือนิยายในชื่อเดียวกันของ M.R. Carey ปี 2014 ที่อิงมาจากเรื่องสั้นที่ชนะรางวัลของตัวเองอีกทีหนึ่งชื่อ Iphigenia In Aulis ที่การเป็นซอมบี้เป็นโรคที่เกิดขึ้นมาจากเชื้อรา นำแสดงโดย Gemma Arterton จาก Hansel & Gretel: Witch Hunters (2013) และ Clash of the Titans (2010)\n\nส่วนเนื้อเรื่องหลักขอไม่เล่าเลยดีกว่า เพราะเมื่อเล่ารู้เส้นเรื่องหลักไปแล้วจะทำให้ขาดอรรธรสมาก และก่อนไปชมไม่ควรดู Trailer ไปก่อน ซึ่งส่วนตัวไม่ได้รู้เนื้อเรื่องเลย รู้เพียงว่าเป็นหนังซอมบี้ และไม่ได้ดู Trailer ไปก่อนเหมือนกัน ทำให้พบว่ามันดีมากที่ไม่รู้อะไรเลยเกี่ยวกับหนังเรื่องนี้ เพราะฉากเปิดมาทำให้คนดูต้องคิดและปรับกระบวนการรับรู้ จูนตรรกะใหม่ ซึ่งเป็นอารมณ์ความคิดที่ทำให้คนดอย่างเราๆได้อยากรู้อยากเห็นและรอดูต่อไปได้ดี จึงขอให้เชื่อว่าหนังเรื่องนี้สนุกจริงๆ และคนที่ชอบหนังซอมบี้ไม่ควรพลาดเด็ดขาด\n\n\n\nThe Girl with all the Gifts มีความแปลกใหม่ เป็นเอกลักษณ์ที่ไม่ซ้ำกับหนังซอมบี้เรื่องอื่นๆ หรือเรียกง่ายๆว่า เป็นซอมบี้พันธุ์ใหม่ ที่น่าสนใจแต่ก็ไม่ได้ถึงกับชนิดที่เห็นแล้วจะต้องร้อง “ว๊าว” เพราะมันไม่ค่อยจะดุเหมือนเรื่องอื่นๆสักเท่าไหร่ ความสะใจดุเดือดเลือดพล่านเลยไม่ค่อยมีให้เห็นเยอะเท่าหนังซอมบี้เรื่องอื่นๆ แต่แม้เรื่องจะไม่ค่อยโหดเท่าไหร่ หรือแม้จะมีตัวละครหลักเป็นเด็ก แต่ก็ไม่ควรพาเด็กไปดูอยู่ดี เพราะยังมีบางฉากที่มีเนื้อหาความรุนแรงสูง\n\nแต่สิ่งที่น่าชื่นชมของหนังเรื่องนี้คือ ในแง่มุมมองความคิด เรื่องชีววิทยา พฤกษศาสตร์ มนุษยวิทยา ทฤษฎีจ่าฝูงและมนุษยธรรม ที่ไม่ได้ลงลึกอะไรมากมายหรอก แต่ก็โดดเด่นดีเพียงพอที่จะมานำเสนอให้เนียนเป็นแผ่นเดียวกัน แถมหนังยังตลกร้าย มีหลายๆฉากทำให้ยิ้มในความน่ารัก ความไร้เดียงสา ความตลก แต่ก็มีฉากอึ้งๆชนิดที่ไม่ได้สงสารว่าใครจะตาย ใครจะโดนกินหรอก แต่สงสาร...มากกว่า ฉากนี้ทำร้ายจิตใจคนดูที่มีความรักในสิ่งหนึ่งอยู่เหมือนกัน แต่ก็ไม่ทิ้งฉากซึ้งๆ\n\nอีกสิ่งสำคัญที่ทำให้หนังเรื่องนี้ทำออกได้ดี ก็คงไม่พ้นจากเรื่อง Casting ที่หนังมีการแคสนักแสดงออกมาได้ดี เหมาะสมกับบทมาก โดยเฉพาะน้อง Sennia Nanua ที่รับบบทเป็นตัวละครหลัก Melanie ที่น่ารักจริงๆ เพราะหน้าและบุคลิกของน้องเขาคล้ายเด็กผู้ชายหน่อยๆ จึงทำให้ตัวละครดูแข็งแกร่งหนักแน่นดี แต่หากมองดีๆแล้ว น้องเขามีใบหน้าที่สวยมากค่ะ ส่วน Gemma Arterton ก็ธรรมชาติมาก จนเอนไปทางโทรมเหมาะกับเหตุการณ์ที่เกิดขึ้น ชนิดที่หลายๆคนอาจจะจำเธอไม่ได้เลย แต่เราจำได้!\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
