{"movie_name": "Death Note : Light Up The New World สมุดมรณะ", "text": "ห่างหายไปจากจอหนัง 10 ปี แต่เรื่องราวของ Death Note ก็ยังคงมีพูดถึงกันอยู่เรื่อยๆ ทั้งแฟนการ์ตูนและแฟนหนัง มาปีนี้ Death Note กลับมาอีกครั้งกับจักรวาลใหม่ที่เป็นเรื่องราวต่อเนื่องจากของเก่า เมื่อมีคนพยายามจะสานต่อเจตนารมณ์ของ คิระ และ แอล มันก็เลยทำให้เรื่องราวการสืบสวนกลับมาอีกครั้ง\n\n\nภาคนี้เป็นเรื่องราวเมื่อยมฑูตเห็นว่า การมี Death Note อยู่บนโลกเป็นผลดี ก็เลยจัดการส่ง Death Note ลงมาที่โลกถึง 6 เล่ม โดยกระจายไปตามที่ต่างๆ ทั่วโลก แต่กลับมีคนที่ต้องการครอบครอง Death Note ทั้งหมดไว้ที่คตัวเอง โดยเชื่อว่า เมื่อได้สมุดทั้ง 6 เล่มมาแล้ว คิระ จะกลับมา งานนี้ผู้สืบทอดของ แอล อย่าง ริวซากิ ก็ต้องทำทุกวิถีทางเพื่อหยุดยั้งทายาทของ คิระ ให้ได้\n\n\nเรื่องย่ออ่านแล้วน่าจะเข้มข้นใช่มั๊ยล่ะ หนังเปิดตัวมาอย่างน่าตื่นเต้นสุดๆ การเดินเรื่องในตอนต้นเรื่องดูน่าติดตาม เพราะ Death Note ที่กระจัดกระจายไปตามมุมโลก จะถูกคาดเดาว่า แล้วมันจะกลับมารวมกันได้ยังไง แต่แล้วฝันมันก็สลายไปในพริบตา เอ้ย ไม่ใช่เพลง แต่แล้ว หนังก็กลับลืมจุดนี้ไปซะดื้อๆ กลายเป็นว่าเรื่องราวกลับไปโฟกัสอยู่ที่การวิ่งตามกลลวงของผู้สืบทอดของ คิระ อย่างเดียว เหมือนหนังที่ผู้ก่อการร้ายปั่นหัวตำรวจแค่นั้น เนื้อเรื่องตอนกลางๆ เรียกได้ว่าเบาจนน่าเบื่อ ซึ่งแตกต่างจากภาคเก่าๆ ที่มีการหักเหลี่ยมเฉือนคมกันระหว่าง แอล กับ คิระ อย่างไม่ติดฝุ่น\n\n\nการที่เนื้อหาหนังไม่ได้มีลูกเล่นอะไรมาดึงดูดคนดู หนังมันก็เหมือนกับเดินไปเรื่อยๆ จนถึงช่วงท้าย ที่มีการเฉลยออกมา คือหนังมันไม่ได้ปูมาให้อารมณ์มันพีคตอนท้าย มันเลยกลายเป็นว่า พอตอนจบที่มาเปิดตัวผู้ร้ายตัวจริง ก็แค่ อ่อเหรอ แกนี่เอง แค่นั้นแล้วก็ไม่ได้ให้อารมณ์ตื่นเต้นหรือปะหลาดใจอะไรเท่าไหร่ เหมือนกับว่าวางตอนจบมาแล้ว แล้วเอาอะไรยัดใส่ตรงกลางเรื่องไป แค่นั้นเอง\n\n\nเรื่องอารมณ์ร่วมนี่ก็เป็นจุดที่ขาดหายไปของหนังภาคนี้ ในภาคก่อนๆ เรายังเห็น คิระ ฆ่าคนด้วยเหตุผลอะไรก็ตาม เรายังมีอารมณ์ร่วมว่า เฮ้ย...ไอ้นี่มันต้องตายแบบนี้ถึงจะสะใจ ไอ้นี่ตายแบบนี้ แต่ภาคนี้มันเหมือนกับใครคิดจะตายก็ตายดื้อๆ อยู่ดีๆ ก็ อ่ะเหื้ออออออ ตาย แค่นั้นเหรอ มันไม่ใช่อ่ะอาฟ่ง (ขอให้ทำเสียงพากย์ พันธมิตร) มันก็เลยไม่ได้รู้สึกว่า Death Note มีพลังทำลายล้างเท่ากับตอนที่ดูภาค 1 และ 2 เลย\n\n\nรวมๆ ผมว่าหนังเรื่องนี้เหมาะกับใครที่เป็นแฟน Death Note เก่าแก่มาอยู่แล้ว จะดูค่อนข้างโอเคกว่าคนที่ไม่เคยดูมาก่อน และแน่นอน ต้องเคยดูภาคเก่ามาก่อนถึงจะเข้าใจ ไม่งั้นไม่เข้าใจแน่ๆ แต่สำหรับผม ผมว่ามันกลางๆ ไม่ได้แย่ แต่ก็ไม่ได้สนุก หรือมันอาจจะปูเรื่องเอาไว้เพื่อทำภาคต่อไปอีกก็ได้\n\nพูดคุยเพิ่มเติมได้ที่เพจเลยครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
