{"movie_name": "From Bangkok To Mandalay", "text": "FROM BANGKOK TO MANDALAY : ถึงคน..ไม่คิดถึง (2016)\n\n“ ต่อให้นานเพียงใด รักแท้ก็ยังคงเป็นรักแท้ ”\n\n\n          From Bangkok To Mandalay เป็นหนังร่วมทุนสร้างอย่างเป็นทางการระหว่างไทยและเมียนมาร์เรื่องแรกที่ได้รับโอกาสเข้าไปถ่ายทำในประเทศพม่าในรอบ 50 ปี ด้วยฝีมือของผู้กำกับ ชาติชาย เกษนัส พร้อมด้วยทีมนักแสดงระดับ Superstar จากประเทศเมียนมาร์ ลงทุนถ่ายทำที่ประเทศเมียนมาร์นานถึง 3 ปีและในตอนนี้ก็สามารถกวาดรายได้ที่ประเทศเมียนมาร์ได้อย่างมากมาย\n          เรื่องราวความรักของคน 2 คู่ คือ ธูซา-นันดะ และ โมนาย-ปิ่น เริ่มด้วยคุณย่าของปิ่นได้ทิ้งคำสั่งเสียก่อนตายต้องการให้ปิ่นได้อ่านจดหมายกองหนึ่งของคุณย่า โดยจดหมายนั้นไม่เคยได้ถูกแกะอ่านมาก่อน พร้อมกับเดินทางไปตามที่อยู่ของจดหมายแล้วแกะซองอ่านโดยมีโมนายเป็นผู้ช่วยในการเดินทาง ซึ่งในเรื่องราวจดหมายนั้นก็ได้เปิดเผยถึงชีวิตอีกด้านหนึ่งของคุณย่า ในมุมความรักหนุ่มสาวคู่หนึ่งที่มีชื่อว่า ธูซาและนันดะ ในช่วงเวลา 50-60 ปีที่แล้ว\n\n\nวิเคราะห์หนัง\n\n\n          From Bangkok To Mandalay - ถึงคนไม่คิดถึง เป็นหนังที่มีโครงเรื่องน่าสนใจ แปลกใหม่สำหรับหนังไทย แต่ก็มีบางส่วนที่ดูคล้ายกับเรื่อง The Classic (2003) ของเกาหลีที่เป็นความรักของคนสองคู่และเล่าเรื่องชีวิตในอดีตผ่านจดหมายเช่นกัน ในส่วนหนังต้องขอชื่นชมใน Production ที่ทำได้ \"สวยงาม อลังการ มีคุณภาพ\" การเดินทางไปยังสถานที่ต่างๆในประเทศพม่า ทำให้เห็นมุมต่างๆของเมียนมาร์ที่สวยงามน่าสนใจ กลิ่นวัฒนธรรมเมื่อ 50 ปีก่อนแฝงด้วยวัฒนธรรมพม่าและวัฒนธรรมอังกฤษที่หลงเหลืออยู่ในฐานะอดีตเจ้าอาณานิคม\n\n\n          ส่วนของบทหนัง ผมมีความรู้สึกว่า ผู้สร้างยังทำได้ไม่ดีพอ เพราะ ตัวหนังดำเนินเรื่องด้วยความรักบริสุทธิ์ที่ดูอุดมคติขาดความสมเหตุสมผลไปพอสมควร ทำให้ดูเป็นความรักบริสุทธิ์ที่เกิดได้ยากในโลกความจริง เมื่อได้ดูแล้วเราอาจสงสัยว่า เรื่องราวแบบนี้สามารถเกิดขึ้นได้จริงหรือ? ความรู้สึกขาดความสมจริง ทำให้หนังดูทื่อ ขาดมิติบางอย่างไป เนื้อเรื่องบางจุดยังดูหลวมเนื่องด้วยรายละเอียดที่ไม่ชัดเจนพอและตัวละครที่แลดูอุดมคติ (ผมคิดว่าส่วนข้อเสียเหล่านี้ ไม่ได้เป็นข้อเสียแค่เฉพาะหนังเรื่องนี้ แต่ยังเกิดขึ้นกับหนังไทยอีกหลายเรื่องและยังไม่สามารถแก้ปัญหาได้หมด)\n\n          ยังมีข้อติติงอีกอย่างหนึ่งที่เห็นได้ชัด คือ โฆษณาแฝงในหนัง ใส่ได้ไม่เนียนและมีบางช็อตที่ใส่ตรงๆทื่อๆ ทำให้ผู้ชมบางคนอาจรำคาญได้และทำให้หนังดูไม่สมจริงขึ้นไปอีก\n\n          อย่างไรก็ตาม หนังก็ยังมีข้อดีในส่วนของการดำเนินเรื่องทำได้น่าพอใจ แม้ว่าตัวบทหนังจะดูไม่แน่น-แข็งแรงอย่างที่ผมได้กล่าวไป แต่การลำดับภาพเรื่อง ยังทำได้ดีและช่วยลบจุดอ่อนบางอย่างของหนังออกไปได้ ทำให้ผู้ชมยังสามารถดูได้ต่อได้โดยไม่รู้สึกเบื่อ มีการแซมมุกตลกที่ช่วยให้หนังสนุกขึ้น จนถึงจุดไคล์แม็กซ์ที่หนังพลิกล็อคหักมุมจนคนดูเงิบไปตามกัน ถือเป็นจุดเด่นอีกอย่างที่ช่วยให้หนังมีความซับซ้อนขึ้น คนดูก็ลุ้นตาม\n\n\n\n1 นักแสดงไทย & 3 SUPERSTAR เมียนมาร์\n\n\nนันดะและธูซา\n\n          ในส่วนนักแสดงหลักประกอบด้วยระดับ Superstar เมียนมาร์ ถึง 3 คน ได้แก่ Nay Toe (นันดะ) , Wutt Hmone Shwe Yi (ธูซา) และ Sai Sai Kham Leng (โมนาย) ซึ่งสามารถแสดงถ่ายทอดอารมณ์ถึงกันได้ดี มีเพียงการแสดงของนักแสดงไทย คือ น้ำหวาน-พิไลพร สุบินชุมภู (ปิ่น) ที่ยังดูแข็ง ไม่เป็นธรรมชาติ การพูดของน้ำหวานที่เสียงออกมาหวานใสตลอดเวลาและแม้จะเข้าสู่ช่วงอารมณ์เศร้าก็ยังไม่สามารถทำให้คนดูอินตามได้ ถือเป็นอีกหนึ่งจุดที่เป็นข้อบกพร่องในหนัง\n\n\nโมนายและปิ่น\n\nดนตรีประกอบภาพยนตร์\n\n          ดนตรีประกอบภาพยนตร์ถือว่าทำได้ดีสำหรับหนังไทย ดนตรีสามารถเข้ากับฉากบรรยากาศได้ตลอดทั้งเรื่อง  ในส่วนของดนตรีประกอบหนังอาจจะไม่ได้ติดหู เนื่องจากหนังเน้นความสำคัญไปที่เพลงประกอบภาพยนตร์มากกว่าซึ่งก็มีเพลงที่น่าสนใจหลายเพลง\n\n\nThar Nge - Faraway so close (Ost. From Bangkok to Mandalay) [Official MV]\n\n          เพลงประกอบหลักอย่าง Faraway so close ของ Thar Nge สามารถสร้างความแข็งแกร่งให้กับหนังได้ ทำนองที่เพราะ ติดหูและสามารถอธิบายความรู้สึกแก่นเรื่องได้อย่างชัดเจน ทำให้ดูหนังได้อินยิ่งขึ้น ซึ่งในส่วนของเพลงประกอบหลักได้รับการประพันธ์โดย Bruno Brugnano    \n\n\nMotor Car「Official MV」ถึงคน..ไม่คิดถึง / From Bangkok To Mandalay OST.\n\nสิ่งที่หนังแฝงไว้\n\n          หนังแฝงประเด็นไว้หลายอย่างที่น่าสนใจ เช่น สภาพสังคม ค่านิยมของประเทศพม่าในยุคเมื่อ 50 ปีก่อน ซึ่งก็น่าจะคล้ายกับประเทศไทยในยุคเดียวกัน ยังมีการเหยียดดูถูกฐานะของคนที่ต่ำต้อยกว่า รวมถึงค่านิยมอาชีพบางอาชีพที่ยกย่องให้เกียรติเป็นพิเศษ เช่น หมอ ครู\n\n\n\nเวลา 90 นาที เราจะได้อะไรจากหนังเรื่องนี้\n\n          แม้ว่าความรักในชีวิตของคนเรา จะมีทั้งสมหวังและไม่สมหวังบ้างเปลี่ยนแปลงกันไป แต่ไม่ว่าจะสมหวังหรือไม่สมหวัง ความรักก็ยังคงทำให้ชีวิตของเรางดงามได้เสมอ แม้ว่าคนที่เรารักสุดท้ายแล้วเราจะไม่สามารถอยู่ร่วมกันได้ด้วยเหตุผลหลายๆอย่าง แต่ความทรงจำดีๆที่เคยได้สร้างเอาไว้ จะยังคงเก็บไว้ในจิตใจเราเสมอไม่ว่าเวลาจะผ่านไปนานสักเพียงใด ความรักที่ไม่สมหวัง ไม่จำเป็นจะต้องไม่มีความสุข ตราบใดที่คนทั้งสองคิดถึงและห่วงใยกันและกัน ความรักแบบหนุ่มสาวก็จะเปลี่ยนกลายเป็นความห่วงใยแทนซึ่งสิ่งนี้ก็คือ “ความรัก” ในรูปแบบหนึ่งเช่นกันและอาจดูเหมือน \"รักแท้\" ในรูปแบบหนึ่งอีกเช่นกันที่ถึงไม่ได้อยู่ด้วยกัน ก็ยังคงรักกันลึกๆในใจเสมอมา แม้เวลาจะเดินต่อไปไม่มีที่สิ้นสุด\n\n“ต่อให้นานเพียงใด รักแท้ก็ยังคงเป็นรักแท้ ”\n\n\nสรุป\n\n\n          ผมให้คะแนนเรื่องนี้ 7/10 (ปานกลาง) เพราะ From Bangkok to Mandalay ก็คือ หนังไทยที่ดีเรื่องหนึ่ง ที่อาจไม่สมบูรณ์ในทุกด้าน อาจจะดูไม่สนุกเหมือนกับหนังชั้นนำจากต่างประเทศ แต่ทีมงานผู้สร้างก็ตั้งใจทำผลงานออกมาอย่างเต็มที่ เราจะได้เห็น Location ประเทศเมียนมาร์ที่เราไม่เคยได้เห็นและสถานที่ท่องเที่ยวอันงดงามหลายที่ที่ไม่สามารถสัมผัสได้ในประเทศไทย โครงเรื่องน่าสนใจ Production คุณภาพ เพลงประกอบที่ไพเราะและความรักที่งดงาม\n\n          สำหรับใครที่สนใจในประเทศเมียนมาร์ From Bangkok to Mandalay เป็นหนังที่คุณไม่ควรพลาด เพราะ คุณจะได้เห็นประเทศเมียนมาร์ในมุมมองที่แตกต่าง มีจิตวิญญาณ วัฒนธรรมที่น่าสนใจ ไม่แน่ว่าหนังเรื่องนี้อาจจะเพิ่มแรงบันดาลใจในการไปเที่ยวที่ประเทศเมียนมาร์ให้กับคุณและไม่แน่ว่าคุณอาจจะได้พบกับรักแท้ที่คุณรอคอยก็ได้ ณ ประเทศเมียนมาร์\n\n\n7/10\n\n---------------------------------------------------------\nป.ล.การรีวิวนี้ เป็นความคิดเห็นส่วนตัวที่อยากจะแชร์ให้ทุกคนได้แลกเปลี่ยนแนวคิดกันครับ\nป.ล.2 จุดผิดพลาดหนังที่ผมวิเคราะห์ ทุกคนอาจจะคิดไม่เหมือนกันก็ได้ หากขัดใจท่านใด ผมต้องขออภัยมา ณ ที่นี้ครับ\n\nป.ล.3 อีกหนึ่งช่องทาง หากชอบรีวิวหรืออยากติดตามพูดคุยกันนะครับ\nhttps://www.facebook.com/BENJIREVIEW/\n\nแก้ไขข้อความเมื่อ 24 กุมภาพันธ์ เวลา 17:53 น."}
