{"movie_name": "(Kimi no na wa.) Your Name (2016)", "text": "106 Min – Animation, Drama and Romance\n\nรีวิวทางเลือกแบบวิดีโอครับ (มีภาพประกอบมากกว่านี้)\n\n\nDirected and Written by: Makoto Shinkai\n\nหากจะพูดถึงแอนิเมชั่นที่กระแสค่อนข้างแรงในช่วงนี้ก็คงจะเป็น (Kimi no na wa.) Your Name (2016) ของ Makoto Shinkai เจ้าของผลงาน The Garden of Words (2013) หรือเรื่องที่ถูกพูดถึงกันบ่อยครั้งอย่าง 5 Centimeters Per Second (2007)\n\nสำหรับเรื่องราวในแอนิเมชั่นก็จะเกี่ยวกับความสัมพันธ์ระหว่างเด็กหนุ่มในโตเกียวนามว่า Taki และเด็กสาวในชนบทนามว่า Mitsuha -- โดยทั้งคู่จะมีความผูกพันกันผ่านฝันประหลาดบางอย่าง.. ซึ่งผมจะไม่ขอพูดรายละเอียดดีกว่าว่าคืออะไร เพราะช่วงแรกของแอนิเมชั่นจะค่อนข้างใช้เวลาอธิบายเหตุการณ์เหล่านี้พอสมควรเลย ดังนั้นผมคิดว่าคุณรู้ไว้แค่เป็นเรื่องความสัมพันธ์ของ 2 ตัวละครที่ไม่เคยเจอกันเลยจะดีกว่าครับ ตอนดูจะได้สนุกไปกับการเล่าในช่วงนี้มากกว่าการรู้ละเอียดแล้วมาก่อน คือมันค่อนข้างใช้เวลาเล่าตรงนี้นานพอสมควรด้วยแหละ ซึ่งช่วงนี้ก็เป็นช่วงเดียวด้วยครับที่แอนิเมชั่นเรื่องนี้มีอารมณ์ขันหรือความตลกผสมอยู่ด้วย..\n\n\n\nสำหรับงานด้านภาพก็คงไม่ต้องพูดถึงมากอีกเหมือนกัน ภาพค่อนข้างดูสวยทันสมัยและแสงสีก็สดดี คือญี่ปุ่นเขาช่ำเรื่องนี้อยู่แล้วแหละเนอะ มาตรฐานหายห่วง เรื่องนี้สูงกว่ามาตรฐานด้วยซ้ำ ถ้าชอบภาพในผลงานเรื่องอื่นของ Makoto ก็ต้องชอบในเรื่องนี้ด้วยแน่นอนครับ\n\nแล้วก็ในระหว่างที่แอนิเมชั่นเล่าเรื่อง.. จะมีการใช้เพลงประกอบเข้ามาเสริมในช่วงที่เขาพยายามเล่าแบบไวๆด้วยนะ ถือว่าเป็นอะไรที่ผมมองว่าสร้างสรรค์ดีเหมือนกัน คือประมาณว่าคงกลัวคนดูจะเบื่อกับการที่ต้องเล่าอะไรเดิมๆซ้ำๆแบบปกติ ก็เลยเอาเพลงเข้ามาช่วยเสริมเนื้อหาแล้ว Forward ให้เรื่องราวดำเนินไปไวขึ้น ซึ่งเพลงเองก็ถือว่าเพราะและฟังเพลินเข้ากันดีอยู่.. แถมเนื้อเพลงยังสนับสนุนให้คนดูอินตามง่ายขึ้นด้วยครับ\n\n\n\nส่วนการเล่าเรื่องของแอนิเมชั่นจะเล่าผ่านมุมมองของ Taki และ Mitsuha แบบสลับไปมาคนละมุมมอง แล้วก็มีการเล่นเกี่ยวกับเวลาหรือ Flashback ด้วย.. ซึ่ง Flashback ในเรื่องนี้คือการย้อนเหตุการณ์ผ่านความทรงจำของตัวละครนะครับ จะค่อนข้างต่างจากการเล่าข้ามเวลานะ การเล่าข้ามเวลาเป็นการเล่นคอนเซ็ปต์เกี่ยวกับเวลาครับ คือเล่าข้ามเวลาจะต่อกับเวลาปกติแต่เป็นคนละเวลา ประมาณว่าถ้าเล่าข้ามเวลาแต่ละเวลาจะดำเนินควบคู่กันไป.. แต่ Flashback เวลาปัจจุบันจะหยุด พอ Flashback จบก็กลับมาเล่าต่อ.. อาจจะฟังดูงงนิดหน่อยแต่ดูจริงไม่น่าจะงงหรอก ค่อนข้างเข้าใจง่ายเลยแหละครับ\n\nซึ่งส่วนที่ผมมองว่าดีที่สุดของเรื่องนี้ก็คือการเล่นเกี่ยวกับเวลานี่แหละ คือส่วนอื่นๆของแอนิเมชั่นค่อนข้างเป็นอะไรที่เราคงคุ้นเคยกันบ่อยอยู่แล้วน่ะ ซึ่งการเล่นความสัมพันธ์ภายใต้เงื่อนไขทำนองนี้อาจจะไม่บ่อยขนาดนั้น แต่บางคนคงเคยผ่านตามาบ้างแหละ ยิ่งสายอนิเมะยิ่งน่าจะเคยเจอ ส่วนพวกมุขตลกเคมีตัวละครที่สอดแทรกเข้ามานี่ก็น่าจะคุ้นและเจอบ่อยเลยมั้งกับตัวละครวัยนี้ในแอนิเมชั่นญี่ปุ่น มิติตัวละครหลักเองก็เหมือนกันครับ ความเขินอาย ความหัวแข็ง หรือความมีอารมณ์ขันและลักษณะความเศร้าหรือเสน่ห์อะไรเหล่านี้อะ ที่จริงตัวละครเพื่อนหรือตัวละครรุ่นพี่นี่ก็มีความเป็นตัวละครในแบบแอนิเมชั่นญี่ปุ่นอยู่เยอะเลยนะ คือเขาค่อนข้างให้ตัวละครรองพวกนี้เป็นที่พึ่งพาและไว้วางใจได้ ไปไหนไปด้วย ลุยกันให้สุด เหมือนเป็นมิตรภาพระหว่างเพื่อนที่จะเจอได้บ่อยๆในแอนิเมชั่นญี่ปุ่นน่ะ ซึ่งถ้าคนดูที่ชอบอะไรเหล่านี้ก็น่าจะอินกับสิ่งต่างๆได้มากขึ้นนั่นแหละครับ\n\n\n\nทีนี้มาว่ากันในส่วนที่ผมมองว่าดีที่สุดซักที คือเหตุผลที่ต้องเท้าความอะไรก่อนหน้านี้ก็เพื่อจะบอกว่า ถ้าทั้งเรื่องมันมีแต่องค์ประกอบทำนองนี้หมดไปจนจบ เราจะไม่รู้สึกว่ามันพิเศษกว่าเรื่องอื่นเท่าไหร่เลยครับ แต่การที่เรื่องนี้หันมาเล่นเกี่ยวกับเวลาด้วยนั้น ทำให้คนดูรับรู้ความรู้สึกที่ ”ห่าง” ผ่านกาลเวลา ซึ่งก็เป็นความรู้สึกที่ต่างกับ “ห่าง” ผ่านระยะทางอยู่แล้วด้วย และตัวแอนิเมชั่นเองก็ทำให้เราเห็นเลยว่าต่างกันแค่ไหน ตรงส่วนนี้จึงช่วยสร้างมิติทางความรู้สึกของตัวละครให้ดูพิเศษกว่าเรื่องอื่นและลึกขึ้นนั่นเอง และการเล่นเกี่ยวกับเวลานี้ก็ไม่ได้ไปเสริมแค่ตรงนั้น เพราะเอาเข้าจริงค่อนข้างจะเป็นฟันเฟืองสำคัญของเรื่องเลยก็ว่าได้ ทั้งวิธีการเล่าเรื่องหรือการตัดต่อ ซึ่งรวมไปถึงความลึกลับที่เกิดขึ้นด้วยครับ\n\nโดยรวมแล้ว Your Name จัดว่าเป็นแอนิเมชั่นที่น่าจะเหมาะกับผู้ชมหลากหลายกลุ่ม เพราะทั้งเรื่องจะเต็มไปด้วยองค์ประกอบที่ช่วยเสริมอารมณ์ความรู้สึกให้อินตามได้ง่าย จะว่าไปก็เหมาะกับคนที่ศรัทธาในความผูกพัน เชื่อว่ามีบางอย่างผูกกันไว้ เนื้อคู่หรืออะไรทำนองนี้ ประมาณว่าใครที่ชอบความรู้สึกถึงการหลงรักใครบางคน การจินตนาการถึงความคิดถึง แต่คนๆนั้นอยู่ไหนซักแห่ง ออกแนวศรัทธาในรักหรือเนื้อคู่ น่าจะถูกใจและชวนให้จินตนาการได้หลายฉากเลยครับ\n\n\n\nแล้วก็เกือบลืม.. เสน่ห์อีกอย่างนึงของแอนิเมชั่นญี่ปุ่นก็คือ การสอดแทรกธรรมชาติและวัฒนธรรมครับ คือถ้าอนิเมะที่ไม่ได้เซ็ตอัพบนธีม Sci-Fi จ๋านี่ เราจะได้เห็นการเป็นอยู่แบบพื้นบ้านหรือวัฒนธรรมและความเชื่อบางอย่างผสมอยู่แทบจะตลอดเลยนะเท่าที่ผมดูแต่ละเรื่องมา แล้วก็เป็นลักษณะที่ไปในทางความสงบของจิตใจด้วย ทำให้คนดูรู้สึกผ่อนคลาย.. หรือบางคนอาจจะเบื่อก็ว่ากันไป ฮ่าๆๆ // แต่ส่วนตัวค่อนข้างชอบอะไรแบบนี้นะ รู้สึกเป็นเอกลักษณ์อย่างนึงที่ทำให้รู้สึกดี รู้สึกสงบ คือดูหนังยุคเก่าๆของญี่ปุ่นยันปัจจุบันก็ยังเห็นอะไรแบบนี้อะ ซึ่งในเรื่อง Your Name เองก็มีเหมือนกัน เสน่ห์อย่างนึงครับเกือบลืมเขียน แหะๆ\n\nเพิ่มเติมอีกนิดนะครับว่าแอนิเมชั่นเรื่องนี้น่าจะตอบโจทย์คนที่ชอบงานภาพที่สวยงาม เรื่องราวความรักที่ชวนจินตนาการให้ออกค้นหา ความผูกพันเหนือกาลเวลา หรือความลึกลับในความสัมพันธ์ ความเหงา แล้วก็มีเพลงประกอบและเนื้อหาที่จัดว่าสร้างสรรค์พอสมควรเลย สามารถซึ้งหรืออินได้แบบง่ายๆ ไม่แน่นะครับหลังจากดูจบ คุณผู้ชมที่ชอบอะไรเหล่านี้อาจจะเดินออกมาพร้อมกับใบหน้าที่อิ่มไปด้วยรอยยิ้มก็เป็นไปได้...\n\n(Kimi no na wa.) Your Name (2016) ความสัมพันธ์เหนือกาลเวลา...\n\n\n---------------------------------------------------------------\n\n\n\nก็จบกันไปแล้วนะครับสำหรับการพูดถึงเรื่อง Your Name -- แต่ผมอยากจะพูดถึง Short Animation Film หรือจะมองว่าเป็น MV อะไรทำนองนี้อีกซักหน่อย คือมันเป็นเพียงแค่แอนิเมชั่นความยาวประมาณ 6 นาทีน่ะครับ ก็เลยคิดว่าพูดรวมในนี้ทีเดียวเลยดีกว่า เป็นลายเส้นแบบญี่ปุ่นเหมือนกันด้วย.. เรื่องนั้นก็คือ Shelter (2016)\n\nสำหรับเรื่องนี้ก็ได้รับการเขียนบทโดย Porter Robinson ซึ่งเพลงนี้ก็เป็นของแกร่วมงานกับ Madeon -- และในส่วนของแอนิเมชั่นก็เป็นผลงานของ A-1 Picture ครับ\n\n\n\nเข้าเรื่องรวบรัดเอาแต่เน้นๆเลยดีกว่าเนอะ สำหรับเรื่องราวของ Shelter จะเกี่ยวกับเด็กสาวคนนึงครับที่หลงลืมความทรงจำบางอย่างไป ซึ่งตัวแอนิเมชั่นก็จะค่อยๆเผยความทรงจำนั้นออกมาทีละนิด แต่วิธีการเล่าของเรื่องนี้ถือว่าทำได้ดีมาก คือในช่วงแรกเนี่ยเขาจะนำเสนอภาวะของตัวละครปัจจุบันผ่านการนำเสนอที่แลดูเป็นนัยยะ คือใช้ภาพที่ไม่ใช่ความจริงประกอบกับเสียงในหัวของตัวละครเพื่อสื่อภาวะนี้ จากนั้นก็จะนำคนดูไปสู่ “โลกที่ตัวละครอยู่” และค่อยๆทำให้คนดูเห็นว่าโลกนี้เป็นอย่างไร ซึ่งตอนจบของเรื่องก็เป็นการเฉลยภาพรวมทั้งหมด โดยจะมี 3 ลักษณะการนำเสนอที่แฝงนัยยะผ่านการนำเสนอทางภาพที่ต่างกัน.. คือทั้ง 3 ช่วงจะคนละอย่างกันเลย แต่ต่อเนื่องกัน ซึ่งเรื่องนี้จะออกแนว Sci-Fi นะครับ\n\nขยายความอีกนิดว่าคนละอย่างยังไง ช่วงแรกผมบอกไปแล้วว่าเป็นการนำเสนอที่เป็นนัยยะ สื่อถึงภาวะของตัวละครที่จับต้องไม่ได้ มันจะดูเหนือจริง ภาพไม่ใช่ความจริง ส่วนช่วงที่สองซึ่งมีความยาวสุดจะเป็นการนำเสนอโลกที่ตัวละครอยู่ “คือเป็นโลกที่ตัวละครเห็น.. เป็นโลกที่ตัวละครสามารถสร้างบางอย่างได้” และโลกนี้จะมีการซ้อนทับกันระหว่างความทรงจำ แต่เป็นความจริงนะ ส่วนช่วงสุดท้ายคือการนำเสนอภาพ “ความจริง” ผ่านมุมมองของคนดูซึ่งทำให้ลึกขึ้นไปอีก แต่ทั้ง 3 ช่วงนั้นล้วนต่อกันอย่างลื่นไหลเลย ถือว่าเป็นอะไรที่ทำได้เยี่ยมมากๆ\n\n\n\nส่วนเนื้อหาของเรื่องก็จะเกี่ยวกับความรักความผูกพันนี่แหละครับ แต่อย่างที่ผมบอกไปว่ามันจะค่อยๆเผยออกมา เราสามารถดูและติดตามไปได้จนจบ อาจจะเดากันได้ด้วยซ้ำ.. แต่ตอนจบค่อนข้างหม่นพอสมควรเลยครับ โดยส่วนตัวถือว่าตอนจบเรื่องนี้เจ๋งมาก คือเขาใช้พลังของภาพ 3 ระยะสุดท้ายอย่าง ไกล กลาง และใกล้ ตัดต่อกันสั้นๆพร้อมกับเสียงเพลงที่ค่อยๆเลือนหายเพื่อสื่อ “ความจริง” // เป็นภาพ 3 ช็อตที่ทรงพลังมาก.. เป็นภาพ 3 ช็อตที่แทบจะทำลายทุกสิ่งที่เราเห็นมาในช่วงที่สอง.. เป็นภาพ 3 ช็อตที่เฉลยภาวะของตัวละครในตอนต้น.. และเป็นภาพ 3 ช็อตที่ขยายความเป็น Shelter ในตัวเองด้วยครับ..\n\nสำหรับใครที่สนใจอยากลองดู.. ผมจะแปะไว้ให้นะ\n"}
