{"movie_name": "Inferno", "text": "Review : Inferno (ผมชื่อ นรก นามสกุล ชัดๆ)\n\nผู้กำกับ : Ron Howard (A Beautiful Mind, The Da Vinci Code, Rush)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nช่วงที่นิยายของ Dan Brown มีกระแสดังมากในไทย ผมก็บ้าไปตามกระแสกับเขาด้วย ถึงกับซื้อมาอ่านแทบทุกเล่มเลยครับ (ไม่ใช่แค่ซีรี่ส์ Robert Langdon นะ เรื่องอื่นๆเช่น Deception Point ก็อ่าน) หนังจากซีรี่ส์ Robert Langdon ผมก็ตามดูหมดครับ ความชอบก็ถือว่า... ค่อนข้างเฉยๆอะนะ ของพวกนี้มันทำสู้หนังสือได้ยากอยู่แล้ว ก้ถือว่าดูได้เพลินๆครับ สำหรับ Inferno นี่พิเศษหน่อยเพราะจะเป็นหนังซีรี่ส์นี้เรื่องแรกที่ผมไม่ได้อ่านเวอร์ชั่นนิยายก่อนชมครับ\n\n\n\nInferno เล่าถึง Robert Langdon (Tom Hanks) ที่เมื่อตื่นขึ้นมาในโรงพยาบาลแห่งหนึ่งแบบเสียความทรงจำ เขาก็พบว่าเขาถูกตามล่าทั้งจากองค์การอนามัยโลก และจากนักฆ่าสาวลึกลับคนหนึ่ง Langdon ที่กำลังงงร่วมกับหมอ Brooks (Felicity Jones) ต้องหาทางปะติดปะต่อเรื่องที่เกิดขึ้นจากปริศนาภาพนรกภูมิ Inferno ที่มีคนทิ้งไว้ในเสื้อของเขา ซึ่งเรื่องนี้อาจจะเกี่ยวกับเชื้อไวรัสมรณะที่มีประสิทธิภาพกระจายไปทั่วทั้งโลกได้\n\n\n\nสำหรับ Inferno ก็ถือว่าเป็นหนังที่ให้ความบันเทิงได้พอสมควร ดูได้สนุกเพลินๆแหละครับ แต่ก็ไม่ถือว่าว้าวมาก บางจุดก็ไม่ชอบ เช่นการถ่ายทอดปริศนาจากเวอร์ชั่นหนังสือที่ผมรู้สึกว่ารวบรัดเกินไป ตัดฉับๆไวไปหน่อย งานอาร์ตที่สวยงามต่างๆในเรื่องที่อุตส่าห์ไปถ่ายถึงสถานที่จริงก็ได้เห็นแวบๆแบบไม่ค่อยเต็มอิ่มเท่าไหร่ ผมรู้สึกว่าถ้าตัดเรื่องการไล่ล่าที่ทำมาได้แสนธรรมดาออกไปแล้วไปเน้นตรงส่วนนี้สักนิดอาจจะดีขึ้นครับ สำหรับเรื่องการหักมุมนั้นหนังได้ทิ้ง Clue เอาไว้ให้บ้าง เดาได้ไม่ยาก แต่อาจจะเดาได้ไม่หมดครับ ทำให้ว้าวได้เล็กน้อยเหมือนกันตรงนี้\n\n\n\nเรื่องงานภาพนั้นโลเคชั่นและงานศิลป์ต่างๆสวยมากอยู่แล้ว และมีชอทมุมกล้องสวยๆให้ได้เห็นบ้าง แต่ก้อย่างที่บอกไปครับว่าให้ดูไม่ค่อยเต็มอิ่มสักพักก็ตัดฉากไปแล้ว การแสดงนั้น...สำหรับเรื่องนี้ผมคิดว่า Tom Hanks เล่นใหญ่ไปนิด ซึ่งผกก.อาจต้องการให้สื่อถึงความสับสนของ Langdon ที่สูญเสียความทรงจำ แต่ผมว่าเกินไปนิดนึง ส่วน Felicity Jones การแสดงเฉยๆ แต่เทอสวยจนบางทีไม่ได้ตั้งใจดูหนัง ดูแต่หน้าเทอ แหะๆ\n\nสรุป : ดูได้สนุกเพลินๆครับ ไม่ดีไม่แย่ ไม่เสียดายเวลา แต่หลายคนคงไปดู Your Name กันหมดสินะ 555\n\nคะแนน : 7.4/10 (B), เฉยๆ ครับ\n"}
