{"movie_name": "Your Name (Kimi no na wa)", "text": "“ฉันจะตามหาเธอ...แม้ว่าเราจะไม่รู้จักกัน”\n\n\n\n\n“เพียงแค่ผมรัก...ผมก็ได้กลิ่นของคุณ\nและเพียงแค่ผมเดิน...ผมก็ได้ยินเสียงหัวเราะนั้น\n\nและแล้ววันหนึ่ง...ทุกอย่างของคุณก็จะหายไป\nผมจารึกทุกอย่างลงบนดวงตานี้...\nผมไม่คิดว่ามันคือสิทธิของผม...แต่มันคือหน้าที่ของผมแล้ว\n\nโชคชะตาและอนาคต\nคำพูดเหล่านี้นั้นถึงจะเอื้อมมือ...ไปไกลเท่าไหร่ก็ไม่อาจจะไปถึง จากสถานที่ที่เราได้รักกันได้\n\nเข็มนาฬิกาและเราทั้งสองคน...ต่างเดินไปข้างหน้าระหว่างที่เหลือบมองกัน\nในโลกใบนั้นเราทั้งสองคน...ใช้ชีวิตหนึ่งชีวิต\nไม่สิ ไม่ว่าจะอีกกี่บทกี่ตอน\n\nเราจะมีชีวิตอยู่ผ่านมัน”\n\n\n\n“Kimi no Na wa”\n\n\nขณะที่ช่วงนี้มีกระแสหนังมาแรงอย่าง inferno แต่อยู่ๆ จขกท ก็ตามกระแสรีวิวไปดูการ์ตูนเรื่องนี้ ทั้งๆ ที่ไม่ใช่คอการ์ตูน แทบจะไม่ดุการ์ตูนเลย ยกเว้น เจ้าขุนทอง (555+ รุ่นไหนว่ะเนีย) แต่พอดู Trailer ก็รู้สึกว่ามันมีพลังงานบางอย่าง อยากลองดู\n\n\n\n\nการตามหาคนๆ หนึ่ง ที่เรารู้สึกคุ้นเคย รู้สึกได้ถึงกายทิพย์ (ยังคงอินกับ Dr.Strange) ฃองเขา ว่ามันจะต้องมีลักษณะแบบนี้นะ\nท่าทางแบบนี้ ยิ้มแบบนี้ อบอุ่นแบบนี้ อ่อนโยนแบบนี้ คนที่เราเข้าใจว่าเค้าเป็นส่วนหนึ่งของชีวิตเรา เราจะต้องตามหาเข้าให้เจอ\nเรารู้จักคนๆ นี้ดีทุกอย่าง ยกเว้นชื่อของเค้า...!\n\n\n    ขณะดูก็ซาบซึ้งไปด้วย ชอบมาก เหมือนมันแฝงด้วยปรัชญาที่มีพลังงานมหาศาล\nรวมความเชื่อเกี่ยวกับด้ายแดงที่ผูกคนสองคนไว้ด้วยกัน (Soul Mate) ด้วยความที่เป็นหนังการ์ตูน ก็จะต้องมีความเป็นการ์ตูนเช่นการสลับร่างกันของพระเอก นางเอก ซึ่งหากจะนำมาเชื่อมโยงให้อธิบายได้ขึ้นมาระดับหนึ่ง ก็อุปมาเหมือนเวลาที่เราฝันถึงใครสักคน\nฝันดีมาก แต่พอตื่นมาเรากลับจำอะไรไม่ได้เลย ทั้งๆที่เราอยากจดจำและอยากให้ฝันนั้นดำเนินต่อไปไม่มีที่สิ้นสุด\n\n\n\nคิดไปเองนะ ว่ามันก็เหมือนการที่จิตสำนึกเรารู้ดีว่าเราต้องการอะไร ต้องการใครในชีวิต\nคนๆ นั้นมีรูปร่างลักษณะ หรือจิตใจแบบไหน เรารู้จักคนๆ นี้ดีมาก ในทุกๆ ด้าน แต่เราไม่รู้เลยว่าเค้าชื่ออะไร อยู่ที่ไหน\nและโลกนี้มันก็ประหลาดมากที่ให้เราต้องตามหาคนที่รู้จักดีด้วยตัวของเราเอง\n\nออกมาจากโรงหนังด้วยความรีบเร่ง เพราะต้องการจะเก็บความรู้สึกเศร้าเหงานี้ไว้กับตัวเอง\nความรู้สึกที่มันอบอุ่น เมื่อคิดถึงคนที่เรากำลังตามหา และก็เหงาไปด้วยเวลาเดียวกัน ว่าเมื่อไรเราจะพบคนๆ นั้นสักที\n\n\n\nเค้ามีจริงมั้ย...?\nเค้าตายไปแล้ว...?\nหรือเค้ากำลังตามหาเราอยู่ที่ไหนสักแห่งบนโลกใบนี้เหมือนกัน...?\n\n\n\n\nเวลาก็เหมือนด้ายเหล่านี้ ที่ถักทอ สาน พันกันไปมา บางครั้งขาดก็นำมาผูกต่อกัน เหมือนเป็นการ\n\n“ผูกความคิดถึงไว้กับการรอคอย”\n\nคิดถึงช่วงเวลาที่เรามีความสุข คนที่ทำให้เรามีความสุข และรอคอยว่าสักวันหนึ่งเราจะได้พบกันอีก\n\n\n\n\n\n“แค่อีกนิดเดียว...หลังจากนี้อีกเพียงแค่นิดเดียว\nเพราะว่าฉันนั้นขอแค่อีกนิดเดียวเท่านั้น\nแค่อีกนิดเดียว...หลังจากนี้อีกเพียงแค่นิดเดียว\nเพราะว่าฉันนั้นขอแค่อีกนิดเดียวที่จะได้อยู่กับคุณ”\n\n\nทาคิคุงของเรามีสองคนด้วยกัน คนแรกคือคนที่เราคิดถึงแทบจะตลอดเวลา\nเรารู้ดีว่าเค้าเป็นใคร สามารถสัมผัสถึงความสุข และความอบอุ่นใจทุกครั้งที่คิดถึงช่วงเวลาที่เคยใช้ร่วมกัน\nแต่การเวลาก็ทำให้คนที่เราคุ้นเคย ไม่คุ้นเคยกันอีกต่อไป อาจจะเหมือนกันการที่มัตสึฮะเข้าไปถามทาคิคุงในรถไฟฟ้า\nแต่เค้ากลับจำอะไรไม่ได้เลย แล้วคิดว่า “ผู้หญิงอะไรแปลกชะมัด”\n\n\n\n\nบางครั้งคนที่เราอยากย้อนเวลากลับไปหา เค้ายังคงดำเนินชีวิตอยู่ในที่ๆ เรารู้จัก\nยังคงใช้ชื่อเดิม แต่เค้าจำเราไม่ได้แล้ว ชื่อของเขาที่เราเรียกในวันนั้น (วันที่เต็มเปี่ยมไปด้วยความรู้สึกที่น่าจดจำ)\nไม่เหมือนกับชื่อของเขาที่เราเรียกในวันนี้\n\n\n\n\n“สายลมที่พัดผ่านระหว่างสองเรานั้น ได้พัดนำพาความเงียบเหงานั้นมาจากแห่งไหนแสนไกลกัน”\n\nคนที่เราตามหาคนที่สองคือคนที่เราคิดว่า\n“ฉันจะตามหาเธอ...แม้ว่าเราจะไม่รู้จักกัน”\nเธอจะต้องอยู่ที่ไหนสักแห่งบนโลกใบนี้\n\n\n“พวกเราคือผู้บินผ่านกาลเวลา...ฉันนั้นเคยรู้จักคุณมาก่อน\nเนิ่นนานก่อนที่ฉันนั้นจะจำชื่อตัวเองได้ซะอีก\n\nเมื่อไม่มีคุณ โลกนี้ก็ยังคงมีความหมายอะไรซักอย่างแน่นอน\nแต่โลกที่ไม่มีคุณก็เหมือนกับเดือนสิงหาคมที่ไม่มีวันปิดเทอมฤดูร้อน\n\nโลกที่ไม่มีคุณก็เหมือนซานต้าที่ไม่มีรอยยิ้ม\nโลกที่ไม่มีคุณ…\n\nแต่ไม่เป็นไรหรอก แน่นอนไม่เป็นไรหรอก\nฉันกำลังจะไปหาเดี๋ยวนี้แหละ..\n\n\n\n\n\"...คุณที่ร้องไห้ได้อย่างสะดุดตา น้ำตาเหล่านั้นฉันอยากจะหยุดมัน\nแต่ว่า คุณก็ปฏิเสธ และเมื่อฉันเห็นน้ำตาที่เหลือร่วงหล่น ฉันก็รู้ว่าทำไม\n\nร้องไห้ด้วยความดีใจ ยิ้มด้วยความเศร้าใจ\nหัวใจของฉันนั้นได้เดินเลยหน้าตัวของฉันแล้ว...”\n\n\nหัวใจของเราหลายๆ คน ได้เดินเลยหน้าตัวเราเองไปนานแล้ว ด้วยความฝัน ความหวัง\nหัวใจของเราแทบจะไม่ได้ดำรงอยู่ในปัจจุบันกับเราเลย เราไม่รู้เลยว่าเนื้อหาของเพลงที่เราหามาจากอากู๋\nจะให้ความหมายที่ตรงกับเนื้อหาภาษาญี่ปุ่นจริงๆ อย่างไร แต่เรามีความรู้สึกตอนที่ได้ฟัง (และอ่านคำแปลไปด้วย)\nรู้สึกได้ถึงความหมายลึกซึ้งและปรัชญาที่แฝงอยู่\n\n\nชอบประโยคนี้มาก “เมื่อไม่มีคุณ โลกนี้ก็ยังคงมีความหมายอะไรซักอย่างแน่นอน”\nเพราะยังไงชีวิตจะยังคงดำเนินไป แต่จะดำเนินไปด้วยความเหงาเศร้าหรือความสุขจนล้นใจเพียงเท่านั้นเอง\n\n\nชีวิตก็มีอยู่เท่านี้ เราเกิดมาเพื่อหาสิ่งเติมเต็ม หรือคนที่ด้ายแดงได้ผูกเราไว้กับเขาจากที่แห่งหนึ่งบนโลกใบนี้\n\n\nความรู้สึกเราตอนนี้เหมือน ทาคิคุงที่ไปเดทกับรุ่นพี่ที่เราแอบชอบ แต่รุ่นพี่ก็รับรู้ได้ว่า เรามีคนที่ชอบอยู่แล้ว (ที่ไม่ใช่รุ่นพี่)\nจะต่างกันตรงกันก็ที่เราไม่รู้จักคนที่เราแอบชอบเลย ไม่มีแม้วิวทิศทัศน์ของสถานที่ๆเค้าอยู่ ไม่มีความทรงจำของความเป็นอยู่ของครอบครัวเขา มีแต่ความรู้สึกที่ว่ามันคงจะดีมากถ้าเราจะได้พบกันสักครั้ง\n\n\nต่อให้ต้องไปยังสถานที่ที่ไม่มีใครรู้จัก เดินทางไกลสักเพียงไหนเพื่อให้ได้พบเจอ\nแต่การพบเจอของเรานั้นจะควรค่าแก่การรอคอยและความพยายามทั้งหมด\n\n\n“หัวใจของฉันนั้นได้เดินเลยหน้าตัวของฉันเอง...ไปตั้งนานแล้ว”\n\n\n*เพิ่มเติม\nคำใน \"...\" คือเนื้อเพลง http://devbuntestproduct.sogoodweb.com/Article/Detail/54963\nhttp://devbuntestproduct.sogoodweb.com/Article/Detail/54921\n\n...เหงาเมื่อไรก็แวะมา...กระทู้ Kimi no Na Wa!!\n\nแก้ไขข้อความเมื่อ 11 พฤศจิกายน 2559 เวลา 21:52 น."}
