{"movie_name": "ํYour Name (หลับตาฝันถึงชื่อเธอ)", "text": "-1-\n\n\nในยุคที่คนบางส่วนคิดว่า “อนิเมะ” (Anime) คือ “ของฟรี” ที่สามารถหาดูได้ตามอินเทอร์เน็ตทั่วไป การที่หนังอนิเมะเรื่องหนึ่งอย่าง “Your Name.” ซึ่งไม่ได้มีที่มาจากมังงะหรือช่อง 9 การ์ตูน จะสามารถสร้างกระแสเรียกความสนใจให้คนไทยอยากไปดูได้ขนาดนี้ ก็คงไม่ใช่เรื่องปกตินัก ซึ่งกระแสที่ว่านี้อาจเป็นผลมาจากการที่หนังสามารถครองอันดับ 1 ใน Box Office ญี่ปุ่นมาอย่างยาวนาน จนเกิดอาการอยากพิสูจน์ว่ามีดีอะไร ในไทยเองถ้าจำไม่ผิดใน Pantip ก็มีการตั้งกระทู้อยากดูและรายงาน Box Office ที่ช่วยปลุกกระแสอยากดู Your Name. ในไทยมาสักพักแล้ว เมื่อรวมกับแนวเรื่องที่เกี่ยวกับความรัก ฐานแฟนคลับกลุ่มคนที่ชื่นชอบผลงานของ อ.มาโกโตะ ชินไค กระแสปากต่อปาก รวมถึงช่วงเวลาเข้าฉายในไทย ที่หนัง Hollywood ไม่แข็งมากนัก (Inferno) ทำให้ Your Name. เป็นปรากฎการณ์ได้ขนาดนี้\n\nโดยส่วนตัวแล้ว อยู่ในกลุ่มอยากดู Your Name. เพื่ออยากพิสูจน์ว่าเพราะอะไรหนังจึงประสบความสำเร็จในญี่ปุ่นขนาดนี้ การเป็นผลงานล่าสุดของ อ.ชินไค ไม่ใช่เหตุผลเท่าไหร่ เพราะไม่เคยดูผลงานก่อนหน้านั้นของ อ.เลย 555 ขณะที่ในส่วนเนื้อเรื่อง ตามที่เปิดเผยใน Trailer นั้นก็ค่อนข้างเฉยๆ เพราะทำให้คิดว่าคงเป็นหนังที่เล่นเรื่องการสลับร่าง หวานมัน ฉันคือเธออีกเรื่องหนึ่งเท่านั้น ซึ่งพอได้ดูจริงๆ แล้ว จะพบว่า คงเป็นความตั้งใจของหนังที่จะชูเรื่องการสลับร่างมาเป็นจุดขาย เพื่อปิดซ่อน Plot หลักจริงๆ ของเรื่อง นั่นทำให้การไม่อ่าน Spoil มาก่อน จะทำให้เรารู้สึก Surprise กับเรื่องนี้มากขึ้น\n\nอย่างไรก็ตาม บทวิเคราะห์ฉบับนี้ คงเลี่ยงไม่ได้ที่จะไม่ Spoil เนื้อเรื่องสำคัญ ดังนั้น ใครที่ยังไม่ได้ดู อาจข้ามไปก็ได้นะครับ แต่ถ้าดูแล้วหรือไม่กลัว Spoil ก็ถือว่าเรามาแลกเปลี่ยนสิ่งที่ Your Name. พยายามสื่อสารกับเราด้วยกันครับ\n\n\n-2-\n\n\n“Your Name.” หรือชื่อญี่ปุ่น “Kimi no Na wa” (น่าแปลกที่ดูเหมือนเราจะนิยมเรียกสื่อจากญี่ปุ่น ด้วยชื่อญี่ปุ่นมากกว่าชื่ออังกฤษ) เปิดเรื่องด้วย Plot การสลับร่างที่คุ้นเคย เมื่อ “มิตสึฮะ” เด็กสาว ม.ปลาย จากชนบทญี่ปุ่น สลับร่างกับ “ทาคิ” เด็กหนุ่มวัยเดียวกัน ที่อาศัยในโตเกียว จากเดิมที่คิดว่าเป็นแค่ความฝัน ไม่นานทั้ง 2 ก็รู่าสลับร่างกันจริงๆ โดยที่การสลับร่างนั้นไม่แน่นอน และยังไม่รู้สาเหตุอย่างชัดเจน จนกระทั่งวันหนึ่งการสลับร่างของทั้ง 2 อยู่ๆ ก็หยุดลง “ทาคิ” จึงเริ่มออกตามหา “มิตสึฮะ” โดยอาศัยภาพความทรงจำขณะที่เขาอยู่ในร่างมิตสึฮะ แต่การออกตามหาครั้งนี้กลับทำให้เขาพบ “ความจริง” บางอย่างที่คาดไม่ถึง\n\nสิ่งที่ทาคิพบคือ มิตสึฮะที่เขารู้จักไม่ได้อยู่ใน Timeline เดียวกันกับเขา แต่เป็นช่วงเวลาเมื่อ 3 ปีก่อน นี่จึงไม่ใช่แค่การสลับร่างธรรมดา แต่เป็นการสลับร่างที่มาพร้อมกับการเดินทางข้ามเวลาด้วย และยิ่งเมื่อเขาพบความจริงที่เกิดขึ้นกับมิตสึฮะและเมืองของเธอเท่าไหร่ ทาคิกลับยิ่ง “ลืม” ความทรงจำระหว่างเขากับมิตสึฮะมากเท่านั้น กระทั่ง “ชื่อ” ก็จำไม่ได้แล้ว นั่นจึงเป็นที่มาของชื่อหนังเรื่องนี้\n\nกระนั้น เรื่อง “ชื่อ” จำได้หรือไม่ได้นี่ไม่ใช่ประเด็นหลักของเรื่อง แต่แก่นหลักจริงๆ คือการถ่ายทอดสายสัมพันธ์ความผูกพันระหว่างคน 2 คน ที่ระยะทางไม่ได้เป็นเพียงแค่อุปสรรคเท่านั้น แต่ยังรวมถึง “เวลา” ที่แยกทั้ง 2 คนออกจากกันด้วย Your Name หยิบจับเอาองค์ประกอบการเล่นเกี่ยวกับเวลาที่เราคุ้นเคยไม่ว่าจะใน Il Mare, The Butterfly Effect, The Time Traveller’s Wife หรือ About Time มาผสมกับแนวคิดเรื่อง “เนื้อคู่” หรือความเชื่อเรื่อง “ด้ายแดง” ของญี่ปุ่น ที่เชื่อว่า เรามีเนื้อคู่ของกันและกันอยู่ ซึ่งผูกกันไว้ด้วยกันด้วยด้ายแดงที่มองไม่เห็น นอกจากนี้ ยังชวนให้นึกไปถึง Inception ไปได้อีกด้วย เพราะสิ่งหนึ่งที่ Your Name. หยิบเอามาเล่นคือ ความรู้สึกว่าเหมือนกำลังฝัน ขณะกำลังสลับร่าง และความทรงจำที่หลงเหลืออยู่เราตื่นขึ้นมา ที่ในหนังก็คือความทรงจำที่เหลือเมื่อไม่สลับร่างแล้ว\n\nในเชิงเนื้อหาแล้ว Your Name. จึงอาจไม่ใช่หนังที่มีความสดใหม่มากนัก เพราะเราจะเห็นการหยิบเอาส่วนนั้นส่วนนี้จากหนังเรื่องต่างๆ มาเข้าไว้ด้วยกันเต็มไปหมด แต่ความเยี่ยมยอดของ Your Name. คือการหยิบจับเอาสิ่งเหล่านั้นมาผสมกันได้อย่างลงตัว และไม่มีส่วนไหนที่รู้สึกว่าเป็นส่วนเกิน เพราะทุกองค์ประกอบล้วนทำหน้าที่ในการสื่อสารแกนหลักของเรื่อง “ความเชื่อว่าเรามีคนที่คู่กับเราอยู่” ได้เป็นอย่างดี ความลงตัวนี้ยังรวมไปถึงการเลือกใช้เพลง การตัดต่อ การลำดับเรื่องราว มุมมองการเล่าเรื่อง ที่ทุกอย่างล้วนมี “ความหมาย” ด้วยกันทั้งสิ้น\n\n\n-3-\n\n\nสังคมญี่ปุ่นเป็นสังคมที่เชื่อว่ามีเทพเจ้าสิงสถิตอยู่ในทุกที่ และใน Your Name. คุณยายของมิตสึฮะก็มีการเอ่ยถึงเรื่อง “มุซึบิ” ที่มีลักษณะเป็นพลังอำนาจของเทพเจ้า ที่ผูกสิ่งต่างๆ เข้าไว้ด้วยกันเกิดเป็นสายใยความสัมพันธ์ ไม่ต่างอะไรจาก “เส้นเชือก” ในหนังเราจึงได้เห็นว่ามีการใช้ เชือกเป็นสัญลักษณ์ที่แทนความสัมพันธ์ของทาคิกับมิตสึฮะ ใน Timeline ของมิตสึฮะ ในวันก่อนที่อุกกาบาตจะตกใส่เมือง เธอได้เดินทางไปหาทาคิ แม้จะพบว่า ทาคิในตอนนั้นจะยังไม่รู้จักเธอ แต่มิตสึฮะก็ได้มอบเชือกมัดผมสีแดงไว้กับเขา โดยที่ไม่รู้ว่า เชือกนั้นเป็นสายใยที่ทำให้ต่อมาทาคิได่มีโอกาสกลับมาช่วยมิตสึฮะและหมู่บ้านของเธอ และเมื่อทาคิมอบเชือกมัดผมให้กับมิตสึฮะอีกครั้ง มันก็กลายเป็นสิ่งที่ดึงให้ทั้ง 2 คนกลับมาเจอกันอีกครั้ง แม้จะในหลายปีต่อมาและแทบจะลืมเลือนเรื่องต่างๆ ไปแล้วก็ตาม\n\nการมอบเชือกมัดผมที่เป็นของตนให้กับคนอื่นใน Your Name. จึงไม่ต่างอะไรกับการเป็นสัญลักษณ์ว่า เราเลือกแล้วที่จะผูกชีวิตไว้กับคนๆ นี้\n\n\n"}
