{"movie_name": "Your Name หลับตาฝัน ถึงชื่อเธอ", "text": "ด้วยกระแสการบอกต่อของ Animation เรื่องนี้ที่กระฉ่อนอยู่ในโลกออนไลน์ทุกวันนี้ คงไม่ต้องพูดอะไรมาก เพียงแค่ต้องไปพิสูจน์ด้วยตัวเองว่าหนัง Animation เรื่องนี้มีดียังไง สำหรับตัวผม จริงๆ ผมไม่ค่อยดูหนัง Animation เท่าไหร่ แต่เรื่องนี้กระแสมันแรงจริงๆ รีวิว 10 เต็ม 10 ก็มี ก็เลยต้องลองดูกันหน่อย\n\n\nเรื่องราวความรักและปาฏิหาริย์ เกี่ยวกับ มิตซึฮะ เด็กสาวมัธยมปลายในชนบทที่อยากไปอาศัยอยู่ในเมืองใหญ่ กับทาคิ เด็กหนุ่มมัธยมปลายในเมืองใหญ่ที่อยากออกไปใช้ชีวิตในชนบท และในคืนหนึ่ง มิตซึฮะได้ฝันว่าเธอกลายเป็นเด็กผู้ชายที่อาศัยอยู่ในเมือง ตรงกันข้ามทาคิเอง ก็ฝันว่าเขากลายเป็นเด็กสาวอาศัยอยู่ในชนบท ความลับที่ซ่อนอยู่ในความฝันของทั้งคู่คืออะไรกัน...\n\n\nหนังเรื่องนี้มีหลายแง่มุมที่ถูกพูดถึงเยอะอย่างน่าทึ่ง การตีแผ่ชีวิตของนักเรียนในเมืองกับนักเรียนชนบท ถูกพูดถึงได้ดีจริงๆ เราจะเห็นความแตกต่างของการใช้ชีวิตของคนสองแบบที่แตกต่างกันสุดขั้ว แต่นั่นไม่ใช่ข้อดีที่สุดของหนัง ผมมองว่าข้อดีที่สุดของหนังเรื่องนี้คือการเล่นกับ Timeline เวลาที่แตกต่างกันของสองห้วงเวลาที่มาบรรจบกันด้วยปาฏิหารย์ ซึ่งตอนแรกที่หนังปูเรื่อง เราไม่รู้เลยว่าหนังจะเล่นกับห้วงเวลาแบบนี้ โดยมีจุดพลิกผันจุดหนึ่งที่หนังจะบอกว่าสุดท้ายแล้วทั้งคู่มาพบกันได้ยังไง\n\n\nจริงๆ แล้วหนังไม่ได้โรแมนติคมากขนาดว่าดูแล้วจะอินหรือน้ำตาแตกอะไรขนาดนั้น แต่หนังบิ๊วอารมณ์ให้คนดูเริ่มอินไปเรื่อยๆ กับความสัมพันธ์ของคนสองคนที่อยู่คนละที่คนละเวลากัน และก็ค่อยๆ พีคขึ้นเรื่อยๆ จนถึงจุดพีคที่สุด อารมณ์มันจะค่อยๆ มาเรื่อยๆ จนถึงที่สุด\n\n\nตอนที่เห็นบทหนังเป็ชายหญิงสลับร่าง หลายๆคนอาจจะคิดถึงหนัง หวานมันส์ฉันคือเธอ แต่จริงๆ แล้วไม่ใช่ หนังเอาอย่างอื่นเข้ามาประกอบมากกว่าแค่สลับร่างสร้างรัก แต่หนังมีทั้งโรแมนติค ตลก ดราม่า แฟนตาซี เรียกว่าครบ แถมหนังยังทำให้คนดูมีส่วนร่วมได้ค่อนข้างเยอะ ในเรื่องของอารมณ์เหงา การผูกเรื่องระหว่างสองที่ด้วยเรื่องของดาวตก เรื่องของพรหมลิจิต และเรื่องของการคลาดกันไปมาของการพบกัน มันสร้างการมีส่วนร่วมให้คนดูได้ลุ้นตามคนทั้งสองไปด้วยกันตลอดทั้งเรื่อง และบทสรุปของเรื่องก็ขมวดปมจบได้ดีมากๆ\n\n\nถึงจะเป็นหนัง animation แต่ภาพลายเส้นของหนังทำออกมาได้สวยงามเหลือเกิน ภาพหลายๆ ฉากดูสวยงามสมจริง ดูมีมิติมากกว่า animation 2D บวกกับเพลงประกอบที่ฟังเพลิน เข้ากับเนื้อหาหนัง ทำให้อินหนักเข้าไปอีก\n\n\nโดยรวมๆ แล้ว หนังอาจจะไม่ได้ทำให้บ่อน้ำตาแตกร้องไห้กระซิกๆ หรือสงสารตัวละครในเรื่องมากขนาดว่าต้องสตั๊น แต่หนักก็บิ๊วอารมณ์ให้คนดูอินตามได้เรียกว่ามีประสิทธิภาพ สำหรับหนังเรื่องนี้คงไม่ใช่หนังที่ได้คะแนน 10 เต็ม 10 แต่ก็เป็น animation ที่มีเรื่องราวเนื้อหาที่เป็นมากกว่าบทหนังการ์ตูนไปแล้ว\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
