{"movie_name": "Your Name (Kimi no na wa)", "text": "***อาจจะซ้ำกับกระทู้อื่นบ้าง แต่อยากรีวิวจากมุมคนที่ไม่เคยดูอนิเมะ ไม่เคยดูการ์ตูนในโรง ไม่เคยดูแนวนี้เลยยยยย บ้าง***\n\n  [ไม่มี spoil เนื้อหาสำคัญนะคะ]\n\nปกติเป็นคนดูหนัง action , sci-fi , etc ติดโรงหนังอย่างยิ่ง เรื่องดังๆมาก็ตามหมด ความสุขก็ว่าได้ แต่ไม่เคยดูการ์ตูน หรือ อนิเมะ ในโรงเลยซักครั้งเดียว\n\nวันเสาร์ที่ผ่านมาเป็นวันแรกที่ตัดสินใจไปดูการ์ตูนในโรง \"Your Name, Kimi no na wa\"  ก็ตามกระแสแหละค่ะ\n\nเต็มเฟสไปหมด เต็มเวป เพื่อนก็กรอกหูทุกวัน\nซึ่งแน่นอนก็มีทั้งคนพูดถึงในแง่ดีงามมากกกกกกไม่มีอะไรประเสริฐไปกว่านี้ - กลางๆ - จนถึง งง หนัง***อะไรไม่เห็นดีอย่างที่เค้าแชร์\n\nสุดท้ายทนกระแสไม่ไหว เลยขอไปดูด้วยคน เพื่อนบอกให้เอาทิชชู่ไปด้วย ก็โอเคค่ะปกติก็พกอยู่แล้ว ลุยยยย 555+\n\n\nก่อนจะดู จากที่อ่านเรื่องย่อมากค่ะ   การ์ตูนหนุ่มสาวสลับร่าง โรแมนติกฝุดๆ เข้าใจว่าประมาณนี้\n\n30 นาทีผ่านไป.... ภาษาญี่ปุ่นล้วนๆเลยแฮะ ไม่ค่อยคุ้นหู แต่เค้าพากษ์กันดี๊ดี รู้สึกเสียงเพราะเข้ากะอารมณ์ตัวละครมากๆ มืออาชีพแฮะ\n                                  เสียงกะหน้าเข้ากันดี 555    \n                                  \n                         ภาพสวยมาก ดูได้เรื่อยๆ  เพลินกะ เมือง และ ชนบท  อารมณ์ฮาๆหื่นๆของพระนาง (ถ้าเป็นเราก็คงทำมั้ง555)\n\n                         ดูบ้านเมือง วิว วัฒนธรรมญี่ปุ่น ฯลฯ   ไม่ค่อยเข้าใจมากแต่ก็คงเป็นวัฒนธรรมเค้า สวยงามดีค่ะ เพลงก็เพราะจุง\n\n\n60 นาทีผ่านไป...  อึ้งค่ะ อึ้ง อึ้งง อึ้งง เงียบเลย กริบ   ภาษาผู้ชายคง stun   เริ่มเข้าใจสิ่งที่ผู้สร้างหนังจะสื่อ มันไม่ใช่แค่หนังรักสลับร่าง\n                         ไม่ใช่หนังโรแมนติกทั่วๆไป  ไม่ใช่การ์ตูนที่เราดูในทีวีตอนเด็กๆ\n                        \n                          อารมณ์คือ พูดไม่ออก บอกไม่ถูก ต่อจากนี้คืออะไรไม่รู้แต่ที่รู้ๆชั้นเปลืองทิชชู่มากกกกกกก\n                          แต่อย่างน้อยก็ไม่ได้ร้องคนเดียวในโรง มีเพื่อนค่ะ เพียบเบย ไม่ค่อยอายมาก อิ  \n                          บางคนต้องแอบซึมๆแต่ไม่ร้องบ้างแหละ แต่พอดีไม่มีเวลาหันไปดูใครเลยค่ะ  แค่หายใจยังเกือบลืม มัวแต่ดูหนัง\n                          \n\n\nรวมๆแล้วประทับใจค่ะ    ไม่ได้หวังอะไรมากกับการ์ตูน   แต่กลับได้อะไรมามากกว่าที่คิดไว้\n\nสำหรับคนที่ไม่เคยดูแนวนี้มาก่อนเลยเหมือนกัน อาจจะมี งง กันได้ถ้าตามหนังไม่ทัน\n\nหนังยกอารมณ์ที่คนเรารู้สึกกันบ่อยๆ มาเล่น  เรียกว่าเจ็บจี๊ดมาก เป็นสิ่งที่ทำให้ประทับใจและจะจำไม่มีวันลืมเลยทีเดียว\n\nโดยรวม   ให้คะแนนไม่ถูกเลยค่ะ ไม่เคยดูหนังอะไรแบบนี้มาก่อน  เอาเป็นว่ามันดีในมุมมองของเรา ดีที่สุดตั้งแต่เคยดูมา\n\nปล. เป็นความเห็น การตีความ อารมณ์ส่วนตัวล้วนๆ แต่ละคนอาจแตกต่างกันได้ ไม่ได้บังคับให้ทุกคนชอบน้า\n\n\n#เคยฝัน และไม่อยากให้มันหายไปมั้ย        #เคยพยายามนึกถึงฝันดีๆที่เราประทับใจ แต่มันค่อยๆเลือนหายไปมั้ย\n\n#เคยรู้สึกว่าตัวเองกำลังหาอะไรซักอย่าง ซักที่ ซักคน ที่ไม่รู้เหมือนกันว่าคืออะไรมั้ย\n\n#เคยมองอะไร หรือใครซักคนแล้วคนๆนั้นดูแตกต่างจากคนอื่นมั้ย\n\n#แล้วเราปล่อยสิ่งที่เราตามหาให้ผ่านไปรึยัง.....\n\n\nKimi no na wa.....A++++++++++++++++++++++++++++++++++++\n\nหนังเรื่องแรกที่จบแล้วคนปรบมือกันทั้งโรง , ไม่มีหนังต่อ end credit แต่แทบไม่มีใครลุกเลย เพลงจบไพเราะและเนื้อโดนใจมาก(มีซับ)\n\nสุดท้ายนี้หลังจากหนังจบ อารมณ์ค้างค่ะ ไปอ่านเนื้อหาเพิ่ม ไปอ่านสปอย ไปฟังเพลง ไปอ่านเนื้อเพลงที่แปลแล้ว\n\nก็ได้ความว่า \"ที่ชั้นอินขนาดนี้นี่คือยังดูหนังไม่ค่อยรู้เรื่องสินะะะะ\"  ยิ่งอึ้งว่าหนังทำละเอียดกว่าที่เราเข้าใจตอนแรกซะอีก เพลงก็บาดใจเหลือเกิน\n\n\nชาติหน้าอยากเกิดเป็นผู้ชายหล่อๆในโตเกียวจังน้าาาาาาาาาาาาาา\n\nจบค่ะจบ มโนละค่ะ\n"}
