{"movie_name": "Inferno โลกันตนรก", "text": "เป็นภาคต่ออีกภาคในซีรี่ย์ Da Vinci Code, Angels and Demons ที่สองภาคแรกสร้างเอกลักษณ์ของหนังไว้ได้จากหลากหลายองค์ประกอบ โดยเฉพาะเรื่องความความฉาวที่ผูกกับศาสนาและประวัติศาสตร์ ไปจนถึงการไขปริศนาความลับจากสถานที่แห่งประวัติศาสตร์เหล่านั้น เลยทำให้สองภาคที่ผ่านมามีคนดูติดอกติดใจกันมากมายทั่วโลก หลังจากนั้น 7 ปี ก็มี Inferno ออกมาเป็นภาคต่อ\n\n\nเรื่องราวของ Inferno เกิดขึ้นเมื่อศาสตราจารย์โรเบิร์ต แลงก์ดอน ตื่นขึ้นกลางโรงพยาบาลในอิตาลีในภาวะสูญเสียความทรงจำบางส่วน แต่ถึงอย่างนั้นเขาได้รับความช่วยเหลือจากคุณหมอสาว เซียนนา บรูคส์ ที่ช่วยฟื้นความจำและร่วมออกผจญภัยเพื่อหยุดยั้งหายนะอันร้ายแรง ซึ่งเชื่อมโยงกับวรรณกรรมสุดคลาสสิกเรื่อง อินเฟร์โน\n\n\nหนังช่วงแรกเปิดมาได้น่าสนใจ มีความลึกลับน่าติดตามในแบบฉบับของซีรีย์นี้ แต่พอหนังเดินเรื่องไปได้สักพัก หนังก็เริ่มเดินไปอย่างเนือยๆ และเนือยขึ้นเรื่อยๆ จนนิ่ง ความน่าสนใจเริ่มหายไป เอกลักษณ์ที่เคยมีอย่างการไขปริศนาจากประวัติศาสตร์ที่เคยเป็นตัวชูโรงในภาคก่อนๆ เบาบางลงจนถูกกลืนหายไป ซึ่งมันคือปัจจัยที่ชูให้ ศจ.แลงด้อน พระเอกของเราเก่งกว่าใคร แต่ในภาคนี้กลายเป็นว่าพระเอกก็ไม่ได้ใช้ความเก่งความฉลาดสักเท่าไหร่เลย หนังเดินไปเรื่อยๆ เหมือนหนังสืบสวนตามล่าหาความจริงไปเรื่อยๆ เรียกได้ว่าหนังไม่ได้ทำให้คนดูได้มีส่วนร่วมไปกับพระเอกเลยด้วยซ้ำ เพราะหนังไม่ได้อธิบายส่วนขยายที่เกิดจากข้อมูลเหล่านั้นเลย\n\n\nแต่ก็ใช่ว่าหนังจะไม่สนุก เพราะพอถึงช่วงไคลแม็กซ์ของหนังในช่วงท้าย หนังเปลี่ยนอารมณ์เป็นการไล่ล่าที่ทำได้ค่อนข้างสนุกและลุ้นกันตัวโก่ง บวกกับการหักมุมเฉลยตัวคนร้ายที่คาดไม่ถึง ก็ดึงความสนุกของหนังออกมาได้ระดับหนึ่ง แต่ก็ไม่ได้ถึงกับน่าประทับใจอะไรเท่าไหร่ และบทสรุปก็ง่ายไปนิดนึง ก็เลยดูเหมือนมันไม่สุดทางเท่าที่ควร\n\n\nความดีงามของหนังอย่างหนึ่งอยู่ที่โลเคชั่นที่ดูสวยงามอลังการแทบจะทุกฉาก เพราะมันคือแหล่งท่องเที่ยวทางประวัติศาสตร์แทบทั้งนั้น เพียงแต่หนังไม่ได้อธิบายเท่าไหร่ว่าสถานที่เหล่านั้นมีความสำคัญยังไง ไม่เหมือนภาคแรกที่อธิบายไปจนกลายเป็นเรื่องฉาวที่มีปมขัดแย้งกันจนเป็นกระแสให้หนังโด่งดังไปทั่วโลก\n\n\nเรื่องของตัวละครจะพูดถึงแค่ตัว ศจ.แลงด้อนละกัน เพราะตัวอื่นเป็นตัวละครใหม่ ตัวละคร แลงด้อน ในภาคนี้ไม่ได้มีจุดเด่นอะไรที่เพิ่มขึ้นจากภาคก่อนเลย เหมือนตัวละครเดิมซ้ำๆ ที่ไม่ได้มีพัฒนาการอะไรนอกจากความแก่ และอย่างที่บอกว่าหนังไม่ได้ขับให้ความเก่งของพระเอกเราออกมาได้มากเท่าที่ควรจะเป็น เลยทำให้กลายเป็นพระเอกเพลนๆ ที่ไม่ได้ฉลาดโดดเด่นเหนือใครเหมือนที่ผ่านมา ทำให้เสียอรรถรสไปเยอะ\n\n\nโดยรวมแล้วผมไม่ค่อยประทับใจเท่าไหร่กับภาคนี้ เพราะอย่างที่บอกว่า เอกลักษณ์ของหนังหลายๆ อย่างมันหายไป และกลายเป็นหนังที่มีความสนุกแบบเจื่อนๆ ไม่ได้สุดทางสักเท่าไหร่ เรียกว่าสำหรับแฟนๆ ของซีรี่ย์นี้ก็ดูได้แค่เพลินๆ เท่านั้น\n\nพูดคุยกันได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
