{"movie_name": "Your Name (Kimi no na wa)", "text": "How Much I Like It: 9.0/10\nHow Good It Actually Is: 8.5/10\n\n\n\n((สปอยล์หนักมาก ควรใช้วิจารณญาณก่อนอ่าน))\n\n“ฉันจะเริ่มเล่าให้เธอฟังตั้งแต่ตรงไหนดีนะ...เรื่องราวระหว่างที่เธอกำลังหลับไหลอยู่...\nฉันมาเพื่อเล่าตำนานที่ยาวนานเป็นหลายร้อยล้านปี...หลายปีแสง...ให้เธอฟังเลยนะ”\nZenzenzense – Radwimps\n\n\nเคยไหม...\nนอนตื่นขึ้นมาแล้วอารมณ์ยังค้างจากความฝันที่สมจริงเหลือเกิน...\nทุกอย่างเหมือนจริงจนแทบจับต้องได้...\nสิ่งที่เกิดขึ้นนั้นแสนสะเทือนอารมณ์...ท่วมท้นจนถึงกับน้ำตาไหลออกมาจริง ๆ...\nแต่สิ่งที่อยู่ในความฝันนั้น...แม้จะสมจริงแค่ไหน...\nแต่เราก็กลับค่อย ๆ ลืมมันไป...\nจนในที่สุด...เราก็จำอะไรไม่ได้เลย...\nเหลือเพียงความรู้สึกจาง ๆ ที่ค้างอยู่ในใจ...\nคอยให้บางสิ่งบางอย่างที่พาให้เราหวนนึกถึง ปลุกความทรงจำนั้นให้ตื่นขึ้นมา...\n\n\n\n“ฉันรู้จักเธอมาตั้งนานแล้วนะ\nรู้จักก่อนที่ฉันจะจำชื่อของตัวเองได้เสียอีก”\nNandemonai - Radwimps\n\n\nแต่ถ้าความฝันนั้นไม่ใช่ความฝันละ!!!\nแต่เป็นความจริง...ที่เกิดจากการที่วิญญาณเราได้ไปสิงร่างคนอื่นเป็นช่วงเวลาสั้น ๆ...\nได้ใช้ชีวิตในร่างเขา...มีประสบการณ์ทุกอย่างเหมือนที่เขามี...\nแต่พอเราตื่น เรากลับคิดว่ามันเป็นแค่ความฝัน...เพราะมันเป็นไปไม่ได้ในความเป็นจริง...\n\n\n\nและถ้าคนที่เราไปสิงร่างเขา กลับมาสิงร่างเราแทนในช่วงเวลานั้นละ...\nเราจะรู้สึกยังไงที่ได้ไปรู้จักชีวิตเขา...รู้จักเพื่อนรอบตัว...สังคมครอบครัวของเขา...\nรู้จักตัวตน ความเป็นอยู่ ความรู้สึกนึกคิดของเขาผ่านสิ่งรอบตัว...\nความใกล้ชิดของคนสองคนที่น่าจะเข้าอกเข้าใจสถานการณ์ ปัญหา และความต้องการของอีกฝ่ายอย่างแท้จริง...\nเพราะได้ไปตกที่นั่งเดียวกันจริง ๆ...\nจะทำให้ความรักเกิดขึ้นมาได้ไหม...\n\n\n\nและถ้าเรากับเขาจริง ๆ แล้วเป็น “คู่แท้”...\nเราทั้งสองเคยเป็นดาวหางลูกเดียวกัน ที่เมื่อพันปีที่แล้ว แยกออกเป็นสองเสี่ยงก่อนพุ่งลงมาสู่พื้นโลก...\nเสี้ยวหนึ่งตกกลางเมืองกลายเป็นหลุมทะเลสาบขนาดใหญ่...\n\n\n\nอีกลูกตกบนภูเขา...กลายเป็นแอ่งกว้าง...\n\n\n\n\nพลังแห่งชีวิตที่ต้องการกลับมาอยู่ร่วมกัน ก่อให้เกิดต้นไม้ใหญ่กลางแอ่งกว้างนั้น...\nจนเมื่อมีผู้สร้างศาลเจ้าบูชา...พลังแห่งชีวิตอันแรงกล้าก็ไหลเข้าไปสู่กายของสตรีนางนั้น...\nสืบต่อเลือดเนื้อเชื้อไข...รุ่นแล้วรุ่นเล่า...\nแต่ละรุ่นพยายาม “เชื่อม” ให้เจออีกเสี้ยวของตัวเองที่หายไป...\nผ่านการ “ผูก” และ “พัน” ของเวลา...\nอันเป็นสายธารแห่งพลังงานที่คอยเชื่อมโยงดวงวิญญาณสองดวง...\n\n\n\nที่เคยเป็นดวงเดียวกัน...\n\n\n\n\n\nให้มาเจอกันอีก...\nซ้ำแล้วซ้ำเล่า...ซ้ำแล้วซ้ำเล่า...\n\n\n\n“ฉันเริ่มตามหาเธอตั้งแต่ชาติก่อน ของชาติก่อน ของชาติก่อนเลยนะ\nฉันตามหาเสียงดังกวนหู และรอยน้ำตาของเธอ จนได้รีบรุดมาที่นี่\nต่อให้ร่างเธอแหลกสลายไปจนสิ้น เหลือเพียงเศษธุลี\nแต่ฉันก็จะไม่ลังเล ที่จะเริ่มตามหาเธอตั้งแต่หนึ่งใหม่อีกครั้ง\nจะให้ต้องเริ่มจากศูนย์ ตั้งแต่ตอนจักรวาลนี้เพิ่งเริ่มก่อกำเนิด ก็ได้นะ”\nZenzenzense – Radwimps\n\n\nจนกระทั่งกายหยาบอันเป็นที่สิงสถิตของดวงวิญญาณหนึ่งสูญสลายไปด้วยภัยธรรมชาติดาวหางอีกลูก...\nอีกดวงวิญญาณหนึ่งจึงใช้ความผูกพันทางใจที่ก่อร้างขึ้นมาเป็น “สายใย” ที่เหนียวแน่น...\nโน้มน้าวกาลเวลาให้ไหลย้อนกลับ...เพื่อช่วยให้กายหยาบของคนที่รักยิ่ง...ตลอดจนชีวิตของคนทั้งเมือง...\nพ้นรอดปลอดภัย...เชื่อมโยงสานสัมพันธ์ต่อไปได้ไม่มีที่สิ้นสุด...\n\n\n\n“เธอนั่นเองที่ขโมยความคิดที่จะยอมแพ้ไปจากใจฉัน”\nZenzenzense – Radwimps\n\n\nนี่เอง...อาจเป็นเหตุผลว่าทำไมดาวหางดวงเดียวต้องแยกออกเป็นสองเสี้ยว...\nก็เพราะว่าในอนาคต ดาวหางดวงนั้นจะได้ใช้สายใยแห่งความรักระหว่างดวงวิญญาณทั้งสองของตัวเอง...\nช่วยให้เมืองเล็ก ๆ เมืองหนึ่งอยู่รอดปลอดภัยได้นั่นเอง...\n\n“พวกเราโบยบินข้ามกาลเวลา ป่ายปีนสายธารแห่งเวลาจนข้ามพ้นมันมาได้\nและพวกเราก็เบื่อที่จะเล่นเกมซ่อนหาของกาลเวลานี้ต่อไปแล้ว”\nNandemonai - Radwimps\n\n\nและถึงแม้เวลาจะพรากเอาความทรงจำของทั้งคู่ไป...\nความผูกพันอันแสนยาวนานที่หยั่งรากลึกซึ้งลงไปถึงวิญญาณนั่นเอง...\nที่เชื่อมโยงทำให้ดวงวิญญาณทั้งสองได้หากันจนเจออีกครั้ง...\n\n\n\nอยากบอกว่าไม่ได้ดูหนังในโรงที่มีคนนั่งเต็มทุกที่นั่งจริง ๆ แบบนี้มานานแล้ว...\n(เรื่องสุดท้ายที่ดูแล้วเป็นอย่างนี้คือ Fifty Shades of Grey 555)\nมันแปลกนะที่กระแสของ Kimi no Na Wa มันแรงจนมาถึงเมืองไทย แต่พอดูแล้วก็ถึงบางอ้อว่าทำไมมันได้ถูกใจคนอย่างนี้ คือหนังมันดีพร้อมน่ะ เรื่องสนุก ตัวละครน่ารักน่าเอาใจช่วย บทดีแบบเอาใจคนดูทุกหมู่ทุกวัย แถมยังฉลาดเฉลียวรู้จักเล่นคำ เอาเรื่องที่โดนใจทุกคนมาเล่น ภาพสวยมากกกกกก ดูเพลิน เพลงประกอบไพเราะ เข้ากับหนัง ความหมายดีมาก และก็ทำได้ซึ้งน่าประทับใจ ที่สำคัญคือมันเก็บเอาโมเมนต์เล็ก ๆ ที่คนสมัยนี้ดูแล้วต้องอินมาขยี้ ๆ ๆ แบบจงใจแต่ก็ดูไม่จงใจ มันเลยได้ผลเชิงความรู้สึกมาก ๆ   \n\n\nแก้ไขข้อความเมื่อ 13 พฤศจิกายน 2559 เวลา 00:14 น."}
