{"movie_name": "Inferno โลกันตนรก", "text": "แบบสั้น:\n\n- พล็อตแบบหา RC กับลุงแลงดอน เช่นเคย\n- The Da Vinci Code และ Angels and Demons แบบไม่กวนตีนศาสนา\n- หักมุมไม่เนียนเท่าเดิม หักหรือไม่หักแทบไม่มีผลกับเนื้อเรื่อง\n- ตัวร้ายเน่ามาก แผนดูไม่ฉลาด ดำเนินการแบบไม่ฉลาด แต่ดันได้ผล\n- ไม่ได้ดี แต่ก็ไม่ได้แย่ ดูเอาเป็นหนังผจญภัยก็ยังพอดูขึ้นอยู่\n- นั่งไปเพลิน ๆ อย่าไปคิดมาก มันก็สนุกเองแหละ\n\n7.5/10\n\n\n\nแบบเวิ่นเว้อ:\n\n\n\n\"แดน บราวน์\" สำหรับคนทั่วไป คำนี้อาจไม่คุ้นหูนัก แต่สำหรับผู้ที่ชื่นชอบนวนิยายสืบสวนต่างประเทศแล้ว คงต้องเคยได้ยินชื่อนักเขียนคนนี้มาบ้างไม่มากก็น้อย ด้วยนวนิยายเชิงรหัสคดีอันระทึกขวัญ โดยเฉพาะอย่างยิ่งผลงานสร้างชื่อชุด \"โรเบิร์ต แลงดอน\" 4 เล่ม (กำลังจะมีเล่มที่ 5) อันเป็นที่มาของภาพยนต์ เรื่อง The Da Vinci Code (เดอะ ดาวินชี่โค้ด รหัสลับระทึกโลก) และ Angels and Demons (เทวากับซาตาน) ก่อนหน้านี้ ซึ่งได้ทอม แฮงส์ พระเอกตลอดกาลมารับบท ศจ. โรเบิร์ต แลงดอน อาจารย์ชำนาญการด้านสัญลักษณวิทยาของมหาวิทยาลัยฮาร์วาร์ด ผู้ซึ่งมักต้องเข้าไปข้องเกี่ยวกับคดีอาชญากรรมที่พัวพันกับการถอดรหัสสัญลักษณ์อยู่บ่อยครั้ง\n\n\n\nInferno เป็นผลงานภาพยนต์เรื่องที่สามที่ได้ทีมงานเดิม ทั้งผู้กำกับ รอน โฮเวิร์ด และ ผู้รับบทนำ ทอม แฮงส์ กลับมาร่วมงานกันอีกคราว เรื่องราวกล่าวถึง ศจ. โรเบิร์ต แลงดอน (ทอม แฮงส์) ที่ตื่นขึ้นมา ณ ห้องฉุกเฉินของโรงพยาบาลแห่งหนึ่งในกรุงฟลอเรนซ์ ประเทศอิตาลี ในสภาพบาดเจ็บที่ศีรษะ และความทรงจำช่วง 2 วันก่อนหายไปจากสมอง ระหว่างที่ยังปะติดปะต่อเรื่องไม่ได้นั้นเอง เขาก็ถูกไล่ล่าโดยมือปืนลึกลับจนต้องหนีหัวซุกหัวซุน โดยมีเซียนนา บรูคส์ (เฟลิซิตี้ โจนส์) หมอประจำห้องฉุกเฉิน ตกกระไดพลอยโจนหนีตามเขามาจากโรงพยาบาลด้วย แลงดอนต้องค้นหาสาเหตุที่เขามาที่ฟลอเรนซ์ และสิ่งที่เขาทำลงไปตลอด 2 วันที่ผ่านมาให้ได้ โดยมีเบาะแสประการเดียว คือ แผนภาพนรกภูมิของ ดันเต้ (มหากวีชาวอิตาเลี่ยน ผลงานเอกคือ \"สุขนาฏกรรมของพระเจ้า\" (Divina Commedia) โดย \"นรกภูมิ\" (Inferno) เป็นชื่อบทแรกของบทกวีเรื่องนี้) ที่ติดมาในกระเป๋าของเขานั่นเอง\n\n\n\nสำหรับผู้ที่เคยผ่าน The Da Vinci Code และ Angels and Demons มาแล้วนั้น คงเดาได้ไม่ยากว่าเนื้อเรื่องคงจะเป็นไปแบบเดียวกัน กล่าวคือ แลงดอนจะต้องไขรหัสที่ซุกซ่อนอยู่ในสถานที่ โบราณวัตถุ หรืองานศิลปะชิ้นสำคัญทั่วยุโรป เพื่อแก้ปริศนาของสิ่งที่ตัวเองตามหาอยู่ โดยปริศนาหนึ่งจะนำไปสู่อีกปริศนาหนึ่งต่อ ๆ กันไป การใช้ปริศนาที่ซ่อนอยู่เป็นลูกเล่น ล่อให้ผู้ชมร่วมขบคิด การนำเสนอหลักฐานทางประวัติศาสตร์ที่แยบคาย (บางครั้งเมคขึ้นเอง) ในระหว่างนั้นก็ใช้งานภาพทิวทัศน์ที่งดงามของสถานที่ และงานศิลป์ในยุโรปดึงดูสายตาของผู้ชมไปพร้อม ๆ กัน เป็นจุดแข็งที่หนังในชุดนี้ทำและมันได้ผลเสมอมา\n\nแต่สิ่งที่แตกต่างไปจาก 2 เรื่องที่แล้ว ก็คือชั้นเชิงในการนำเสนอที่มาตรฐานตกลงมาอย่างฮวบฮาบ ปริศนาไม่ซับซ้อน แลงดอนสามารถไขได้ในเวลาไม่นาน และการเดินเรื่องอย่างกระโชกโฮกฮาก ส่งผลให้พล็อตที่เตรียมไว้ไม่สามารถดึงความสนใจร่วมได้ หนังจึงกลายเป็นเหมือนการวิ่งหา RC ในการแข่งแรลลี่เพื่อไปยังจุดต่อ ๆ ไปเท่านั้น\n\n\n\nอีกจุดหนึ่งซึ่งหนังขาดไปจากหนังในสองเรื่องแรก ก็คือ ประเด็นในทางจิกกัดศาสนา มีคนกล่าวไว้ว่า นิยายของ แดน บราวน์ ก็ไม่ได้ต่างจากนิยายพื้น ๆ ในท้องตลาดทั่วไป ทั้งในแง่ของเนื้อเรื่องและการใช้ภาษาไม่ได้มีจุดเด่น แต่จุดเดียวที่ทำให้นิยายของเขาดังขึ้นมาได้ คือการ \"กล้าเล่นของสูง\" กับคริสตศาสนา ใน Angels and Demons เขาเดินเรื่องเกี่ยวกับการลอบสังหารพระสันตะปาปาในวาติกัน ในขณะที่ใน The Da Vinci Code ก็เล่นใหญ่ถึงขนาดบอกว่าพระเยซูมีลูกมีเมียทีเดียว แน่นอนว่ามันก่อให้เกิดเสียงวิพากษ์วิจารณ์ทั้งฝ่ายผู้ศรัทธาศาสนาที่ไม่ยอมรับ กับฝ่ายเสรีนิยมที่บอกว่ามันก็แค่นิยาย ว่ากันว่าประเด็นถกเถียงที่ร้อนฉ่าเช่นนี้เป็นรากฐานความโด่งดังของเขาเลยทีเดียว\n\n\n\nคำถามคือ หากถอดเรื่องอื้อฉาวพวกนี้ทิ้ง ผลงานของเขาจะเหลือสิ่งที่ยังมีคุณค่ามากพอที่จะดึงดูดหนังให้น่าสนใจได้หรือไม่?\n\nอาจเหลือไม่พอที่จะทำให้คนสนใจเท่างานเรื่องที่ผ่าน ๆ มางั้นหรือ?\n\nซึ่งผลก็เป็นเช่นนั้นจริง ๆ พอประเด็นเรื่องการก่อกวนศาสนา ซึ่งเป็นประเด็นที่เป็นจุดแข็งของผลงานก่อน ๆ ถูกถอดออกไป แก่นของหนังก็เหลือแค่การผจญภัย แก้ปริศนา และหลบหนีธรรมดา ๆ ซ้ำร้ายชั้นเชิงในการหักมุมที่เคยทำคนอ้าปากค้างมาแล้วในผลงานก่อน ๆ ก็ไม่เนียนเท่าเดิม ที่เลวร้ายที่สุดก็คือ ตัวร้ายในเรื่อง วางแผนได้ค่อนข้างบ้าบอ และดูโง่เกินกว่าแผนจะสำเร็จได้ แต่ดันทะลึ่งได้ผลซะงั้น\n\n\n\nในขณะที่หนังดูจะมีจุดด้อยไปเสียทั้งหมด ก็ยังคงมีจุดดีที่ยังพอทำให้หนังเรื่องนี้ไม่แย่จนเกินไปนัก หนังยังหาสถานที่ถ่ายทำได้ดี มีงานภาพที่สวยใช้ได้อยู่ (แต่ไม่ดีเท่าเดิม) การเดินเรื่องที่กระชับ แม้จะทำให้คนดูไม่เต็มอิ่มกับปริศนา แต่ก็ทำให้หนังเดินได้ลื่นไหลกว่างานก่อน ๆ มาก การแสดงของทอม แฮงส์ ก็ยังคงอยู่ในขั้นมาตรฐาน (แต่ด้วยวัยที่มากขึ้นอย่างเห็นได้ชัด เลยรู้สึกว่าเขาอาจรับบทแบบนี้ไม่ไหวแล้วในอนาคต) ในขณะที่เฟลิซิตี้ โจนส์ ยังดูตื่น ๆ กับบทที่ได้รับอยู่เล็กน้อย (และด้วยอายุที่ต่างกันเยอะไปหน่อย) ทำให้เคมีดูไม่เข้ากันอย่างน่าเสียดาย\n\n\n\nสรุปสุดท้าย หนังเรื่องนี้ ถึงจะดูแย่ที่สุดในบรรดา 3 เรื่องในซีรี่ย์แลงดอน แต่ก็เป็นหนังฮอลลิวู้ดในเกรดดีกว่ามาตรฐานทั่วไปเล็กน้อย นั่งดูแล้วก็ยังรู้สึกถึงความบันเทิงได้อยู่ ไม่ถึงกับแย่ แต่ก็ไม่ได้ดีมากมาย\n\n7.5/10\n\nปล. เห็นมีคนบอกว่าหนังจบไม่เหมือนในหนังสือ เห็นท่าจะต้องซื้อหนังสือมาอ่านซะแล้วแฮะ\n\n"}
