{"movie_name": "Enter the Dragon", "text": "Classic Review : Enter the Dragon (1973)\n\nผู้กำกับ : Robert Clause (Game of Death, Battle Creek Brawl, The Ultimate Warrior)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nถ้าพูดถึงตำนานดารากังฟูของโลกนี้แล้วละก็ หลายคนคงจะนึกถึง Bruce Lee ใช่ไหมครับ ตัวผมเองก็ได้ยินกิตติศัพท์ของเขามามากเหมือนกัน แต่เนื่องจากเกิดไม่ทัน (ฮา) เลยไม่ได้ดูหนังของเขาเต็มๆเรื่องสักที ได้แต่ดูคลิปรวมฉากต่อสู้ของเขาไปเรื่อยเปื่อย แต่มาวันหนึ่ง ผมก็ไปพบแผ่น DVD ภาพยนตร์ของ Bruce Lee วางขายใน 7/11 ในราคาแผ่นละ 39 บาท!? โอ้วว ด้วยความไม่เข็ดจากคราวก่อน (ที่ซื้อหนังรวมแผ่นแล้วโดนตัด) ผมเลยสอยมาเลย 4 แผ่นครับ และเรื่องที่เลือกดูเป็นเรื่องแรกก็คือหนังที่ได้รับการกล่าวขานว่าดีที่สุดของเขา (และเป็นเรื่องสุดท้ายที่เขาแสดงก่อนเสียชีวิตด้วย) Enter the Dragon ครับ\n\n\n\nEnter the Dragon เล่าถึง Lee (Bruce Lee) ศิษย์เอกสำนักเส้าหลิน ที่ถูกไหว้วานจากตำรวจสากลให้แทรกซึมเข้าไปในเกาะของ Han (Kien Shih) ที่ถูกสงสัยว่ากำลังประกอบธุรกิจผิดกฎหมายบางอย่าง โดยให้ Lee แสร้งทำเป็นนักสู้ที่มาเข้าร่วม Tournament การต่อสู้ที่ Han จัดขึ้นที่เกาะนั้นครับ โดยมี Roper (John Saxon) นักสู้ผีพนันจอมเจ้าเล่ห์ และ Williams (Jim Kelly) นักคาราเต้ผิวสีเข้าร่วมการแข่งขันครั้งนี้ด้วยครับ Lee จะทำสำเร็จหรือไม่ ติดตามได้ใน Enter the Dragon ครับ\n\n\n\nหากถามแฟนๆหนัง Martial Arts ว่าหนังศิลปะการต่อสู้เรื่องไหนเป็นเรื่องโปรดของพวกเขา หลายท่านก็คงจะตอบว่า Enter the Dragon นี่ละครับ แต่ถ้าหากถามว่าผมเห็นด้วยไหม...อันนี้คงต้องขอเห็นต่างนะครับ ผมรู้สึกว่าหนังมัน Age ไม่ค่อยดี ดูตกยุคอยู่ครับ ณ ตอนนี้เรื่องโปรดของผมยังคงเป็น The Raid : Redemption อยู่ แต่ก็เข้าใจครับว่า Enter the Dragon มันสำคัญต่อหนัง Martial Arts ยุคต่อๆมามากจริงๆ มันเป็นหนังเรื่องแรกของ Bruce Lee ที่ได้ฉายในตะวันตก และทำให้เกิดกระแส Kung Fu Crazed จนมีหนัง Martial Arts สร้างตามมาจนถึงทุกวันนี้ เอาละ แล้วหนังมันเป็นยังไง เรื่องบทและพล็อตเรื่องนั้นแอบตลกนะครับ พล็อตเรื่องจะมาทื่อๆเลย เริ่มมาพระเอกฝึกอยู่ก็มีตำรวจมาหาเลย คุณต้องแทรกซึมเข้าไปเกาะนี้ๆๆนะ ตรงๆ ทื่อๆ แบบนี้เลย ก็ดูขำๆดีครับ ส่วนตัวผมรู้สึกว่าพล็อตมันออกเป็น James Bond หน่อยๆเลยละ พระเอกแทรกซึมเข้าไปหาข้อมูล มีสาวสวยด้วยนะ มีฉากลอบเร้นด้วย เอากะเขาสิ อีกอย่างที่ชอบของหนังคือเพลงประกอบครับ อารมณ์คล้ายๆ James Bond เลยและก็ไพเราะดีทีเดียว\n\n\n\nและก็มาถึงสิ่งที่สำคัญที่สุดของหนัง Martial Arts คือฉากสู้ครับ และสำหรับ Enter the Dragon นี้...ผมค่อนข้างผิดหวังแฮะ ท่วงท่าต่างๆ การ Choreograph มุมกล้อง มันยังลงตัวสู้สมัยนี้ไม่ได้ครับ แต่ๆๆๆ!!! มีสิ่งหนึ่งที่ต้องยอมรับจริงๆคือ ความสามารถของ Bruce Lee นี่ละครับ ทักษะส่วนตัว ความว่องไวนี่สุดยอดจริงๆ แค่ฉากต่อยหน้าความเร็วแสงในช่วงกลางเรื่องฉากเดียวฉุดคะแนนหนังขึ้นมาโขเลย เรียกได้ว่า เทคนิคการถ่ายทำยังไม่สามารถถ่ายทอดความเทพของ Bruce Lee ได้อย่างยุติธรรมครับ (ถ้าเอาเรื่องทักษะความสามารถความว่องไวนี่ผมให้เขาเก่งกว่าคนยุคหลังๆทกคนเลยเอ้า) ยังแอบมีอีกเรื่องที่ผิดหวังคือ ศึกสุดท้ายกับบอสใหญ่มันดูง่ายไปหน่อย Bruce Lee กินเป็นขนมเลย สงสัยต้องไปหาฉากที่เล่นกับ Chuck Norris มาดูละครับจะได้สูสีกันหน่อย 5555\n\nสรุป : พล็อตเรื่อง บทหนังเทคนิคการถ่ายทำต่างๆมันยังไม่ค่อยเข้าที่เข้าทาง แต่ถ้าคุณเป็นแฟนหนังศิลปะการต่อสู้ ห้ามพลาดชมทักษะความเทพในผลงานสุดท้ายของตำนานกังฟูผู้นี้ครับ\n\nคะแนน : 7.6/10 (B+), ชอบ ครับ\n\nแถม ฉากที่ทำให้ว้าวมากในความสามารถของ Bruce Lee\n\n"}
