{"movie_name": "Tomcat", "text": "Tomcat\nเราสองคน และแมว\n\nคู่รักเกย์สองคนใช้ชีวิตอยู่ร่วมกันในบ้านที่แสนสุข บ้านที่มีการตกแต่งและออกแบบไว้อย่างสวยงาม การจัดวางของของตกแต่งบ้านดูเรียบง่ายแต่ใช้งานในชีวิตประจำวันได้เป็นอย่างดี มีสวนรอบบ้านที่แสนร่มรื่นและหากมีเวลาก็จะเก็บพืชผลที่พอหาได้มาทำอาหารทานที่บ้านหรือบางทีก็ทำแจกเพื่อนฝูงบ้าง ถัดออกไปไม่ไกลนักมีพื้นที่ตามธรรมชาติให้เดินเล่น มีสัตว์ขนาดเล็กอาศัยอยู่ หรือถ้ามีเวลาว่างก็ไปนั่งชมความงามของทะเลสาปยามอาทิตย์อัสดง นอกจากนี้แล้วพวกเขาก็มักจะชวนเพื่อนๆจากที่ทำงานมาสังสรรค์ที่บ้านหรือไม่ก็ไปสังสรรค์ที่บ้านของใครคนหนึ่งเพื่อได้ร่วมพูดคุยแลกเปลี่ยนความคิดเห็นหรือไม่ก็ร่วมกันร้องเล่นเพลงอย่างที่พวกเขาชื่นชอบ\n\nในบางครั้งเราก็ต้องการความเป็นส่วนตัว และในบางครั้งเราก็ต้องการความวุ่นวายจอแจ\n\nแต่ในความเรียบง่ายและแสนจะสุขสงบของชีวิตคู่ กลับมีแมวตัวหนึ่งที่ร่วมอาศัยอยู่ด้วยอย่างกลมกลืนเสมือนเป็นสมาชิกอีกคนหนึ่งของบ้านหลังนี้ ทั้งคู่ให้ความรักและเอาใจใส่มันอย่างเต็มที่ราวกับว่าจะขาดมันไปจากชีวิตไม่ได้ จนกระทั่งวันหนึ่งเหตุการณ์ที่ไม่คาดฝันได้เกิดขึ้นจนนำมาซึ่งความทุกข์ระทม ความสับสน รวมถึงความไม่แน่ใจในความรักของคนทั้งสอง\n\nอันที่จริงแล้วหนังไมได้มีเรื่องราวที่ดึงดูดคนดูอย่างเราเท่าไรนักเลยนอกจาก แมว และก็ไม่แน่ใจด้วยซ้ำว่า แมว ในหนังเรื่องนี้จะออกมาเป็นเช่นไร แต่ในความเรียบง่ายของเรื่องราวในหนังนั้นกลับกลายเป็นความตั้งใจที่ทำให้หนังออกมาลงตัว เป็นเรื่องราวของคู่รักเกย์คู่หนึ่งซึ่งใช้ชีวิตอยู่ร่วมกันในแต่ละวันอย่างปกติสุข จนกระทั่งมีเรื่องให้ระหองระแหงกันซึ่งจะว่าไปมันก็เป็นเรื่องปกติมากๆของการใช้ชีวิตคู่ แต่เพราะนี่คือชีวิตคู่ในแบบคู่รักเกย์ พฤติกรรมบางอย่างจึงอาจจะถือว่าเป็นเรื่องแปลกในสายตาของคนทั่วไปอยู่บ้าง นี่คือมุมมองชีวิตคู่ในอีกแบบหนึ่ง แต่อย่างไรก็ดีสุดท้ายแล้วการใช้ชีวิตคู่ย่อมต้องจบลงที่ความเข้าใจซึ่งกันและกันเสมอ ความรักจึงจะสามารถไปต่อได้ หากไม่สนใจว่าตัวละครเป็นพวกรักร่วมเพศ เราคิดว่านี่คือหนังรักที่พูดถึงความสัมพันธ์ของคู่รักคู่หนึ่งที่ดีไม่ใช่น้อย\n\nอย่างที่ได้เยิ่นเย้อไปในตอนต้น นั่นคือ ความตั้งใจให้องค์ประกอบรอบตัวของตัวละครเต็มไปด้วยสิ่งที่น่าพึงพอใจทั้งสภาพบ้าน การตกแต่งภายในห้องต่างๆ สวนรอบบ้าน และบรรยากาศรอบตัว ทำให้การติดตามความเป็นไปของตัวละครทั้งคู่ไม่น่าเบื่อเลยแต่กลับเต็มไปด้วยอาหารตาที่ทำให้เรารู้สึกเพลิดเพลิน และที่สำคัญ มีแมวมาอยู่ในหนังได้อย่างพอดิบพอดี มีความเป็นธรรมชาติมาก จนอดแปลกใจไม่ได้ว่าในบางฉากนั้นทำได้อย่างไรเพราะมันสมจริงมาก\n\nขบเคี้ยวหนัง\n"}
