{"movie_name": "Kimi no Na wa", "text": "*ไม่มีสปอยล์\n*ไม่มีภาพ (เพราะใส่ภาพไม่ขึ้น T_T)\n\n\nเนื่องจากมีกระทู้รีวิวที่อธิบายเรื่องราวของ Kimi no na wa เยอะแล้ว\nจขกท.จะขอข้ามการเล่าเรื่องราวและเข้าสู่ตัวรีวิวเลยนะครับ\n\n\nหากใครที่เคยติดตาม มาโคโตะ ชินไค มาก่อน คงไม่แปลกใจกับงาน ภาพระดับปรมาจารย์ผู้กำกับคนนี้ เพราะเขาคนนี้คือที่สุดด้านการกำกับภาพจริงๆ ไม่ว่าจะเป็นหนังสั้นเรื่องแรก She and her cat ที่ทั้งทำทั้งกำกับเองทั้งหมด หรือจะเป็น 5 centimeters per second หนังรักแนว coming of age ในใจใครหลายๆคน\n\nการประสบความสำเร็จอย่างล้นหลามของ kimi no na wa นั้นเป็นเรื่องที่ไม่น่าแปลกใจเท่าไหร่ เพราะนอกจากจะมีชินไคเป็นผู้กำกับแล้ว (ฮีดัง) เนื้อเรื่องของ kimi no na wa นั้นก็ไม่ได้ซับซ้อนอะไรมากมาย ถ้าจะให้พูดง่ายๆก็คือเป็นแนว โชโจ หรือการ์ตูนเด็กผู้หญิง ทั่วไปนั่นเอง ซึ่งถ้าเปรียบเทียบกับเรื่องที่ผ่านๆมาแล้ว ชินไคได้ใส่ความเป็น เมนตรีม ลงไปในเรื่องนี้มากกว่าเรื่องก่อนๆ ทำให้ตัวหนังเข้าถึงง่ายเข้าไปอีก\n\nธีมที่ชินไคชอบเล่นนั้น มักเป็นการผสมผสานระหว่างความรักและการเติบโตเข้าสู่การเป็นผู้ใหญ่ สำหรับการกลับมาครั้งนี้ก็เช่นกัน ชินไคได้ผสมผสานเรื่องราวความรักของวัยรุ่น และการเติบโตของพวกเขาลงไปได้อย่าง ....ไม่ค่อยลงตัว\n\nสำหรับ kimi no na wa นี้ หากพูดถึงงานภาพแล้ว ก็เรียกได้ว่าไม่ผิดหวังเลยจริงๆ\nเพราะต่อให้หวังไว้สูงขนาดไหน ชินไคก็ดูจะทำให้เราอึ้งกับมุมกล้อง แบคกราวน์ และแสงสวยๆได้ทุกครั้ง ไม่ ผิดหวังกับฉายา 5 wallpaper per second ที่ได้รับจากแฟนๆ เลยแม้แต่นิดเดียว (ชื่อนี้ล้อมาจากหนังเรื่อง 5cm per second ซึ่งเป็นเรื่องที่ดังที่สุดของเขา)\n\nถึงแม้การกำกับภาพของชินไคจะสวยจนทำผมแทบลืมหายใจได้หลายๆครั้ง แต่หนังที่ดีนั้นมีอะไรอีกมากมายนอกจากการกำกับภาพ สำหรับชิไคแล้ว สิ่งที่เขามักพลาดอยู่บ่อยๆในการกำกับหนังของเขาก็คือการเล่าเรื่อง ที่ไม่ค่อยจะสมประกอบเท่าไหร่ สำหรับ kimi no na wa เองก็เช่นกัน การเล่าเรื่องในคราวนี้ของชินไคดูจะสะเปะสะปะไปหมด โดยเฉพาะครึ่งหลังของเรื่อง\n\n[มีสปอยเล็กๆ ใส่แท็กสปอยไม่ได้เลยบอกตรงนี้ละกัน]\nการเล่าเรื่องที่สะเปะสะปะที่พูดถึงนั้น ไม่ได้พูดถึงการตัดภาพหรือข้ามเวลา แต่หมายถึงการทีชินไคโยนพล็อตนู่นนี่เข้ามาระหว่างเรื่อง และไม่สามารถที่จะอธิบายเรื่องราวเหล่านั้นได้ในเวลาจำกัด แน่นอนว่าตัวหนังมีความเป็นแฟนตาซีอยู่ แต่ความเป็นแฟนตาซีนั้นไม่ได้เป็นข้อแม้ที่จะทำให้ละเลยความสมจริงของหนังเลย โดยเฉพาะอย่างยิ่งเมื่อหนังเป็นเรื่องราวเกี่ยวกับ “การเติบโต” ของตัวละครอีกด้วย ซึ่งความสะเปะสะปะในการเล่าเรื่องนี้เองที่ทำให้ การเติบโตและความสัมพันธ์ของตัวละครในเรื่องพาลดูจะไม่สมเหตุสมผลไปตามๆกัน\n\nการทำเนินเรื่องในครึ่งแรกของหนังนั้นไม่ต่างอะไรกับ เรื่องราว slice of life ในการ์ตูนโชโจทั่วไป ถึงแม้จะธรรมดาไปหน่อย แต่ก็ไม่มีอะไรที่น่าตินัก แต่เมื่อผ่านไปได้ครึ่งเรื่องและพล็อตหลักถูกเปิดเผย ชินไคก็เริ่มโยนพล็อตเล็ก พล็อตน้อยมาให้เราได้ชมกัน ซึ่งถึงแม้มันจะดูน่าสนใจในตอนแรก แต่เมื่อหนังจบแล้ว เรากลับพบว่าประเด็นหลายๆอย่างที่ชินไคหยิบยกขึ้นมานั้น ไม่ได้มีการเติบโต ออกเป็นผลอะไรเลย\n\nส่วนตัวแล้วคิดว่าโมโคโตะ ชินไคเป็นผู้กำกับที่ดีและน่าจับตามองคนหนึ่งในวงการอนิเมะญี่ปุ่น แต่หลังจากที่ดูหนังของเขาไปได้หลายเรื่อง (เอาจริงๆก็ทุกเรื่อง) ก็เริ่มจะคิดว่า บางทีเฮียเขาน่าจะผันตัวไปเป็นผู้กำกับโฆษณาเต็มตัวอาจจะเวิร์คกว่า\nหากใครยังไม่เคยดูตัวโฆษณาที่ชินไคกำกับ ผมขอแนะนำ Cross Road ซึ่งเป็นโฆษณาสำหรับโรงเรียนกวดวิชาครับ\nเอาตรงๆ คิดว่าโฆษณานี้ดูจบแล้วอิ่มกว่า kimi no na wa อีก\n(ขออนุญาตแปะลิงค์แทนนะครับ เพราะแปะตัววิดีโอไม่ได้)\nhttps://www.youtube.com/watch?v=AfbNS_GKhPw&t=1s\n\nในขณะที่ทุกคนยกให้หนังเรื่องนี้เป็นหนังที่ดีที่สุดของปีผมคงขอเห็นต่าง\nสำหรับผม เรื่องนี้ 6/10 ครับ\nแต่ถึงยังไงก็คงจะซื้อบลูเรย์มาเก็บไว้ชื่นชมงานภาพอยู่ดีล่ะนะ\n\nแก้ไขข้อความเมื่อ 15 พฤศจิกายน 2559 เวลา 23:41 น."}
