{"movie_name": "Kimi no Na wa หลับตาฝัน ถึงชื่อเธอ", "text": "Kimi no Na wa (Your Name) : 君の名は (Japan)\n\n“ Kimi no Na wa คือ แอนิเมชันดีของญี่ปุ่นอีกเรื่องหนึ่ง\nที่น่าจับตามองในเวที Oscar สาขาแอนิเมชัน ”\n\n\n          Kimi No Nawa (Your name)  คือ หนังแอนิเมชันญี่ปุ่นที่งดงามอีกเรื่องหนึ่งในปีนี้ ด้วยฝีมือของผู้กำกับมือดีอย่าง Makoto Shinkai  โดย Kimi No Nawa มีเนื้อหาเกี่ยวกับความรัก ความผูกพันของ Taki และ Mitsuha ทั้งๆที่ทั้งสองไม่เคยพบหน้ากันและไม่เคยรู้จักกันมาก่อน แต่ทั้งสองกลับมาได้ผูกพันกันในคนละช่วงเวลาและคนละสถานที่อย่างสิ้นเชิง ผ่านพลังลี้ลับบางอย่างที่ชักนำให้ทั้งสองได้มารู้จักกัน\n\n\nTaki ในวัยโต\n\n          Kimi No Nawa มีโครงเรื่องที่น่าสนใจ เกี่ยวกับการสร้างความสัมพันธ์ของคนทั้งสองในช่วงคนละเวลาและคนละสถานที่ ซึ่งก็มีสไตล์หนังบางส่วนคล้ายกับ Il mare (2000) ของเกาหลี แต่ก็มีเอกลักษณ์เฉพาะตัวสูงในแบบญี่ปุ่นสไตล์ผู้กำกับ Makoto Shinkai ส่วนเนื้อหาก็มีความลึก ความซับซ้อนในการสลับบทไปมาระหว่าง Taki และ Mitsuha ผสานกับความรักแบบพรหมลิขิต ทั้งสองคนได้รู้จักกันทั้งๆที่ไม่เคยได้พบกัน รวมถึงหนังได้อัดแน่นเรื่องราว ปมต่างๆ และความรู้สึกทุกๆขณะที่เราดู ในเวลาเดียวกันก็แทรกมุกตลกให้คนดูได้หัวเราะในบางจังหวะ ทำให้หนังมีความลึกซึ้ง สมบูรณ์ จนสุดท้ายหนังก็จะทำให้เราเข้าใจว่าทำไมต้องตั้งชื่อหนังว่า “Kimi no Nawa”\n\n\nItomori อันเงียบสงบ\n\n          ส่วนในเรื่องของ Production หนัง ทั้ง Location หนัง ฉากต่างๆและภาพของหนังคงไม่ต้องพูดถึงมาก เพราะ ทำได้งดงามจริงๆ ทั้งในฉากที่ทำมาจากสถานที่จริง การลงแสงต่างๆที่ทำได้เยี่ยม รวมถึงฉากดาวตกอันเป็นหนึ่งในสัญลักษณ์ของหนังเรื่องนี้ ภาพเมืองโตเกียวอันว้าวุ่นสลับกับเมือง Itomori อันเงียบสงบ มีธรรมชาติที่อุดมสมบูรณ์\n\nTaki และ Mitsuha\n\n          มีเพียงบางสิ่งในหนังที่ผมคิดว่า ทำให้คนดูชอบไปเลยหรือไม่ชอบก็ไม่ชอบเลย ก็คือ หนังมีสไตล์การดำเนินเรื่องบางส่วนที่มีความเป็นญี่ปุ่นสูง แล้วยังเป็นเรื่องราวเกี่ยวกับความรักในฉบับญี่ปุ่น คนที่ไม่คุ้นเคยหรือไม่ถูกใจกับการเล่าเรื่องและสไตล์การดำเนินเรื่องแบบนี้ ก็อาจจะชอบหรือไม่ชอบก็ได้ เบื่อหรือไม่อินแบบคนอื่นๆ (แต่ผมคิดว่าน่าจะเป็นส่วนน้อย)\n\n\n“ การเดินทาง กาลเวลา ความโหยหา ความคิดถึง รักแท้ พรหมลิขิต และดาวตก ”\n\n\n          “ การเดินทาง กาลเวลา ความโหยหา ความคิดถึง รักแท้ พรหมลิขิต และดาวตก ” คือ นิยามคอนเซ็ปต์ของ Kimi no Na wa ผมประทับใจในการนำสัญลักษณ์นามธรรมต่างๆ มาช่วยเชื่อมเรื่องให้หนังมีเนื้อหาละเอียดอ่อนยิ่งขึ้น เช่น สาเก ศาลเจ้าและเทพเจ้า – พลังลี้ลับ  เชือกสีแดง – สิ่งที่ผูกความสัมพันธ์ของพระเอกกับนางเอกเอาไว้  ดาวตก – การเดินทางอันเดียวดาย ความรัก ความรู้สึกเปลี่ยวเหงา แต่เปี่ยมด้วยความงดงาม แม้กระทั่งหนังยังมีการนำเรื่อง “ชื่อ” มาเป็นสัญลักษณ์หนึ่งสำคัญในหนังและยังเป็นเหตุผลสำคัญว่าทำไมหนังต้องชื่อเรื่องว่า “Kimi no Nawa”\n\n\n          หนังยังแฝงวัฒนธรรมญี่ปุ่นที่งดงาม เรียบง่ายและสะท้อนถึงปรัชญาความเชื่อและแนวคิดการดำเนินชีวิตแบบญี่ปุ่น เช่น การถักเชือก (Musubi) ที่สื่อถึงการเกี่ยวพันกันของทุกสรรพสิ่ง ไม่ว่าจะเป็นสิ่งมีชีวิตหรือไม่มีชีวิต ทุกสิ่งล้วนเชื่อมโยงสัมพันธ์กันไม่ทางใดก็ทางหนึ่ง การพบกัน จากกันและกลับมาพบกันใหม่ เหมือนกับเชือกที่เราค่อยๆถักมันเข้าหากัน แยกกันและรวมกันใหม่อีกครั้ง การถักเชือกนี้ ยังเป็นงานฝีมืออย่างหนึ่งที่ต้องใช้สมาธิสูง ต้องมีความตั้งใจ อดทน เพื่อให้เชือกที่ถักออกมา มีความสวยงาม ผสานกันพอดี รวมถึงมีประเพณีในการทำสาเกไหว้เทพเจ้าซึ่งแสดงออกถึงความเคารพ อ่อนน้อมต่อธรรมชาติ\n\n          ในตัวหนังยังมีการกล่าวถึงวัฒนธรรมญี่ปุ่นอีกหลายอย่างซึ่งนอกจากจะทำให้หนังมีชั้นเชิงมากขึ้นแล้ว ก็ยังทำให้เราเข้าใจถึงวัฒนธรรมความเชื่อญี่ปุ่นมากขึ้นด้วย\n\n\nดนตรีประกอบภาพยนตร์ : เพลงของ RADWIMPS สร้างมิติหนังได้เยี่ยม\n\n          สิ่งที่โดดเด่นเด่นอย่างมากของหนังเรื่องนี้ คือ เพลงประกอบที่ใส่เข้ามาถูกที่ถูกเวลา ทำให้หนังสามารถเร่งความรู้สึกของคนดูให้อินแนบแน่นไปกับเนื้อเรื่องได้ ในบางขณะแทนที่หนังจะเล่าความรู้สึกของตัวละครผ่านเนื้อเรื่องหนังตรงๆ กลับสวมเพลงประกอบแทรกขึ้นมาแทนและเล่าความรู้สึกอย่างกระชับแต่อัดแน่นให้กับผู้ชมแทน ผมคิดว่าวิธีนี้เป็นวิธีที่ผู้กำกับเลือกมาใช้ได้ถูกและยังเป็นการนำจุดเด่นที่หนังภาพยนตร์จริงใช้ลำบาก มาใช้ให้เป็นประโยชน์สำหรับหนังแอนิเมชัน รวมถึงช่วยเพิ่มความสร้างสรรค์ให้กับหนัง\n\n\nスパークル [original ver.] -Your name. Music Video edition- 予告編 from new album「人間開花」初回盤DVD\n\n          ส่วนไฮไลต์ของหนังอีกอย่าง ก็คือ เพลงประกอบที่ไม่ทำให้ทุกคนผิดหวัง ต้องขอขอบพระคุณ RADWIMPS จริงๆ ที่ได้รังสรรค์ผลงานเพลงระดับมาสเตอร์พีชให้กับภาพยนตร์เรื่องนี้ เพลงมีความหมายลึกซึ้ง เข้ากับสภาพตัวหนัง เสริมให้หนังโดดเด่นมีเอกลักษณ์สูงไม่เหมือนใครและคนดูอินแนบแน่นไปกับหนังได้ง่าย\n\n\n前前前世 (movie ver.) RADWIMPS MV\n\n          ในส่วนดนตรีประกอบก็ถือว่าทำได้ดี ช่วยเสริมความรู้สึกผู้ชมให้ดำเนินไปกับหนัง จากที่สังเกตตัวหนังก็จะเน้นใช้เสียง Piano ในการเล่าบรรยายความรู้สึกประกอบกับหนังดำเนินเรื่องไป อาจจะเป็นเพราะเสียงเปียโนให้ความรู้สึกก้องกังวาน กว้างใหญ่ แต่ในยามที่มีความรู้สึกเปลี่ยวเดียวดาย ก็สามารถแทนความรู้สึกออกมาได้อย่างดี\n\n\nเวลา 106 นาที เราจะได้อะไรจากหนังเรื่องนี้\n\n          พรหมลิขิตเป็นสิ่งที่มีจริงหรือไม่มีจริง ไม่มีใครรู้ แต่หลายครั้งในชีวิตของเรา ก็มักจะมีพรหมลิขิตเกิดขึ้นกับเราเสมอ ในบางครั้งของชีวิต เราก็ต้องเจอกับอุปสรรคต่างๆนานา เพื่อทดสอบความรักว่า ความรักที่เรามั่นใจว่าเป็นรักแท้นั้น เป็นรักแท้ที่แท้จริงหรือเปล่า ซึ่งหากเป็นรักแท้ ไม่ว่าจะนานเท่าใด เราก็จะยังคงผูกพันกับคนที่เรารักอยู่เสมอและหากเราต้องแยกจากกัน ความรู้สึกที่มีให้กัน ความโหยหา ความรักและความห่วงใยในหัวใจก็จะเป็นสิ่งสำคัญที่ทำให้รักของเราดำเนินตลอดไปจนกว่าเราจะได้พบกันใหม่อีกครั้ง ซึ่งก็ไม่มีใครรู้ว่าการพบกันใหม่นี้จะเกิดขึ้นเมื่อใดและต้องรออีกเมื่อไรกว่าจะได้พบกัน\n\n“ การรอคอย เพื่อพบความรัก ก็คือ บททดสอบหนึ่งของรักแท้ ”\n\n\n\nสรุป\n          สำหรับผม Kimi no Nawa ผมให้คะแนน 8.3/10 (สนุก ซึ้ง ประทับใจ ซับซ้อนและดูไม่ยากเกินไป) Kimi no Nawa เป็นหนังแอนิเมชันญี่ปุ่นที่มีเอกลักษณ์ไม่เหมือนใคร เป็นหนังซับซ้อนที่ดูไม่ยากเกินไป  หนังไม่ได้เหมาะสำหรับเด็กดูและกลุ่มคนดูทุกกลุ่ม(เน้นสายคนชอบสไตล์การดำเนินเรื่องแบบญี่ปุ่นมากกว่า) Kimi no Nawa เป็นหนึ่งในแอนิเมชันที่มีเนื้อหาเข้มข้นในระดับที่เทียบได้กับภาพยนตร์คนแสดงและจะเป็นหนึ่งในภาพยนตร์ที่คนจดจำไว้เสมอ หนังมีประเด็นเกี่ยวกับพรหมลิขิต รักแท้ ความโหยหาและการได้พบกันใหม่ หนังอัดหลายเรื่องราวและความรู้สึกหลายๆอย่างไว้ในระยะเวลาเพียง 106 นาที ทุกคนจะได้อิ่มเอมใจไปกับเนื้อเรื่องความรักอันงดงาม ฉาก Production สุดอลังการ การลงแสงที่ละเอียดทุกรูขุมขนพร้อมกับดาวตกอันน่าประทับใจ แฝงด้วยวัฒนธรรมความเชื่อญี่ปุ่นที่ทำให้เราเข้าใจถึงประเทศญี่ปุ่นมากขึ้น เพลงประกอบระดับมาสเตอร์พีชจาก RADWIMPS\n\n          Kimi no na wa เป็นแอนิเมชันดีของญี่ปุ่นอีกเรื่องหนึ่งที่น่าจับตามองในเวที Oscar สาขาแอนิเมชันในปีนี้และถ้าใครอยากสัมผัสถึงความรู้สึกการโหยหาความรัก ความคิดถึง รักแท้ พรหมลิขิต การเดินทาง กาลเวลา และดาวตก Kimi no na wa คือหนังชั้นดีที่จะตอบโจทย์ข้อนี้ให้กับคุณ\n\n“ หากเมืองหลวงของภาพยนตร์แอนิเมชัน 3 มิติอยู่ที่ฮอลลีวูด\nเมืองหลวงของภาพยนตร์แอนิเมชัน 2 มิติ ก็เป็นที่ไหนไปไม่ได้นอกจาก ประเทศญี่ปุ่น ”\n\n8.3/10\n\n\n----------------------------------------------------------\n\nYour name (2016) (Imdb)\nTwo high school kids who've never met - city boy Taki and country girl Mitsuha - are united through their dreams.\nDirector: Makoto Shinkai\nWriters: Clark Cheng (english script), Makoto Shinkai\nStars: Ryûnosuke Kamiki, Mone Kamishiraishi, Ryô Narita | See full cast & crew »\n\n\n\nป.ล. อีกหนึ่งช่องทาง หากชอบรีวิวหรืออยากติดตามพูดคุยกันนะครับ\nhttps://www.facebook.com/BENJIREVIEW/\n\nแก้ไขข้อความเมื่อ 24 กุมภาพันธ์ เวลา 17:55 น."}
