{"movie_name": "fantastic beasts and where to find them", "text": "----- fantastic beasts and where to find them -----\n\n     \n     ถือว่าเป็นการกลับมาครั้งยิ่งใหญ่ ของเจ๊ J.K. Rowling ต่อจากโคตรมหาหนัง Harry Potter คราวนี้ J.K. Rowling ได้พาพวกเราไปสู่โลกแห่งเวทย์มนต์อีกครั้ง ย้อนกลับไปก่อน ปฐมบทของ Harry Potter ถึง 70 ปีกันเลยทีเดียว เรื่องราวกล่าวถึง นักสัตว์วิเศษวิทยาที่ชื่อ นิวท์ สคามันเดอร์ (Newt Scamander) ผู้ที่เป็นคนเขียนหนังสือ -สัตว์มหัศจรรย์และถิ่นที่อยู่- ซึ่งเรื่องราวก็กล่าวถึงตอนที่ นิวท์ เดินทางมาที่นิวยอร์ก แล้วดันไปสลับกระเป๋ากับมักเกิ้ล หรือในหนังเรียกคนพวกนี้ตามแบบอเมริกันว่า พวกโน-แมจ (์No-Magic) ที่ชื่อ จาค็อบ (Jacob Kowalski) เข้าจนทำให้สัตว์มหัศจรรย์ในกระเป๋าของเขาบางตัวได้หลุดออกไป จนทำให้เขาต้องออกไปตามล่านำพวกมันกลับมา ระหว่างที่ นิวท์ กำลังตามล่าหาสัตว์ของเขา เขาก็ต้องไปพบกับเรื่องราวอื่นๆอีกมากมาย\n     นักแสดงนำของภาคนี้\n1) Eddie Redmayne รับบทเป็น Newt Scamander (นักสัตว์วิเศษวิทยา)\n     \n2) Katherine Waterston รับบทเป็น Porpentina Goldstein (อดีตมือปราบมาร)\n     \n3) Dan Fogler รับบทเป็น Jacob Kowalski (โน-แมจ)\n     \n4) Colin Farrell รับบทเป็น Percival Graves (มือปราบมาร)\n     \n5) Ezra Miller รับบทเป็น Credence (เด็กในกลุ่มล่าแม่มด)\n     \n\n--- ความชอบส่วนตัวล้วนๆ ---\n     พอเราได้เขาไปดูแล้วมีความรู้สึกว่าหนังดูสมจริง คือดูสมเหตุสมผล กว่า แฮรี่พอตเตอร์ เยอะพอสมควร มีการสื่อให้เห็นถึงความแตกต่างของ เมกัน กับ อังกฤษ อย่างชัดเจน ทั้งชื่อเรียกเอย กระทรวงเวทย์มนต์ของทางเมกาเอย ส่วนตัวคิดว่าเป็นเสน่ห์อย่างนึงของหนังเรื่องนี้ ซีจี (CG) ก็ทำได้ดีมากเหมือนเดิมอยู่แล้ว ที่ชอบที่สุดก็คงจะเป็นที่ หนังเก็บครบ คือละเอียด เพราะเจ๊ เจ.เค. แกเขียนบท ดังนั้นทุกอย่างที่ได้ดูในหนังคือทั้งหมด ไม่มีส่วนใดถูกตัดออกเพราะมันคือ ต้นฉบับ หนังดูมีมิติ เจ๊ เจ.เค สามารถดึงเราเข้าไปในโลกเวทย์มนต์ได้อย่างสมบูรณ์\n\n--- ความเซ็งส่วนตัว ---\n     ยอมรับเลยว่าออกมาจากโรงแรกๆ ก็รู้สึกหน่วงๆ คือคงเป็นเพราะหนังเป็น \"ภาคแรก\" เลยต้องปูพื้นเรื่องเยอะหน่อย เพื่อจะได้ต่อยอดในภาคต่อๆไปง่ายขึ้นมั้ง ก็สำหรับภาคแรกนีเก็บเนื้อเรื่องได้ดีแต่ก็ยังไม่ถึงกับ สุดยอด อะไรขนาดนั้น หนังยังไม่สามารถทำให้เรารู้สึกดีได้มากมาย แต่ตอนจบ ก็ทำให้ตื่นเต้นกับ ภาค 2 พอสมควร ส่วนตัวคาดหวังภาค 2 มากกว่า คงจะได้ดูแบบสนุกๆ กว่าภาคนี้   \n\nคะแนนความชอบส่วนตัว 7.0 / 10 คะแนน\n\nIDMb (วันนี้ 17/11/59)  8.3 / 10 คะแนน\n\nRotten Tomatoes (วันนี้ 17/11/59) ได้เฉลี่ยที่ 7.0 / 10\n\nก็ทั้งหมดนี้เป็นความเห็นส่วนตัวล้วนๆเลยครับ ถ้าผิดพลาดประการใดก็ขอโทษทุกคนด้วยครับ ขอบคุณมากครับ ยังไม่ได้ตรวจคำผิดนะครับ ยังไงเดี๋ยวมีเวลาจะมาดูอีกที ขอบคุณอีกครั้งครับ\n\nแก้ไขข้อความเมื่อ 17 พฤศจิกายน 2559 เวลา 22:11 น."}
