{"movie_name": "เพจหนัง:บิบินั่งแถวคู่รัก", "text": "Welcome to my review BiBi!!\n\n\nLa La Land\n\nหนังรักสดใสต้อนรับปีใหม่ที่กำลังจะมาถึงนี้ ที่ขอบอกว่าไม่ควรพลาด ควรเชิญคุณแฟนหรือครอบครัวไปดูให้ได้หากมีเวลาว่าง เพราะหนังสามารถดูได้ทุกเพศทุกวัย จริมๆ พอเห็นนักแสดงก็คืออิ่มเอมมากกกกเพราะเขาเหล่าเธอคือ 'Emma Stone' นักแสดงที่มีดีกรีคือมีความตลก บ้าบอ ไร้สาระ สามอย่างอยู่ในตัวได้อย่างมิอาจปฎิเสธ กับ 'Ryan Gosling' อะเห้อมมมมม น้ำลายไหล 'สายตาเจ้าชู้+'หุ่น' ชะนีเก้งกว้าง สาวดุ้น คิง ควีน หรือสาวโสด หรืออาจมีสามีแล้ว ยังตายคาโรงได้อย่างสงบ อิสอิส (ขำๆน้าาาา 555) ความทะเล้นน่ารักของทั้งคู่จะสามารถดึงดูดได้เท่าไหร่ สำหรับหนังเรื่องนี้น้าาาาา?\n\nแต่สิ่งที่เราอยากจะบอกจริงๆคือทั้งสองเคยร่วมงานแสดงกันมาก่อนนนนน.... (บางคนน่าจะไม่รู้ เราเองก็เพิ่งรุ้ได้ไม่นานมานี้ 555)\n\nนั่นคือเรื่อง 'Crazy Stupid Love' ซึ่งได้เล่นคู่กันด้วยยยย เป็นอีกหนังแห่งความทรงจำในวัยเด็กของเรา และหนังมันก็มีหลากหลายอารมณ์ตามชื่อเรื่องจริงๆ การแสดงของทั้งคู่ในเรื่องนี้ขอบอกว่า 'เผ็ด' มว๊ากกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกก ก ไก่ ล้านตัว นอกจากจะมี 'เคมี' ที่เข้ากัน ฉากฟินๆหรือตลกๆก็ต้องยกให้ทั้งคู่ชนะเลิศจริงๆ ควรไปแต่งงานมีลูกด้วยกันนะ 5555 ขอแปะอาวุธลับ แปบบบบบบบบ\n\nขอบอกว่านี้คือ น้ำจิ้มมากกกกกกกกก จริงจริ๊งงงงง\nแต่ก็ไม่รุ้ว่าเป็นพรมลิขิตหรือเวรกรรมทำให้ ทั้งสองมาโคจรพบกัน ในหนัง 'รัก' อีกครั้งงงงงงงงงง\n\nลาล่าแลนด์ ก็อาจจะเป็นหนังรักธรรมดาๆ แต่เราว่าไอ้ที่ไม่ธรรมดา คือ 'ดนตรี' ที่ใช้ประกอบเป็นธีมหลักของหนัง ผสมผสานความ 'เพ้อฝัน' นิดๆซึ่งมันก็ดูแฟนตาซีอะจากในตัวอย่าง ดูเก๋ หนังเรื่องนี้อาจจะสามารถทำให้ใครหลายๆคนหันมาชอบหนังแนว Musical มากขึ้น ซึ่งเราเป็นอีกคนที่สนับสนุนให้หาหนังแนวนี้มาดูผ่อนคลายจากงานหรือเรื่องร้ายๆต่าง ลองมาปลดปล่อยแบบหนังเรื่องนี้ดูสิ ด้วย เสียงดนตรี หรือ การเต้น มันช่วยได้จิงๆ บิบิ ♥ แล้วคุณแกพร้อมจะพิสูจน์ ตำนานรักชิงบัลลังค์บทใหม่แล้วรึยัง?? ถ้าพร้อมเตรียมตัวเสียเงินซื้อตั๋ว ป๊อปคอร์น หาคู่หู ไปดูด้วยกันโลดดดดดดดด!!\nหนังเรื่องนี้จะล้ม หรือจะปัง เราขอเอาภาพจากเว็บต่างๆที่รวบรวมคะแนนจากนักวิจารย์หนังมารวมกัน อย่าง มะเขือเน่า มาล่อเบาๆ บิบิ ♥\n\nแต่สุดท้ายก็อยากจะบอกว่า อย่าเชื่อคะแนนวิจารณ์ต่างๆอะไรมาก ควรอ่านไว้เพื่อฟังมุมมองของเขามากกว่า ไม่ใช้อ่านเพื่อตัดสินใจความคิดของตนเอง^^ ใครที่หาหนังรักดีๆต้นปีนี้ La La Land เป็นทางเลือกที่ดีมากๆ เพราะเป็น คุณค่าที่คุณคู่ควร ขอบคุณที่อ่านครับ บิบิ♥  \nAh Yes Ah Yes Yes Yes Yes Love♥ ปิ๊ววววววววววววววววววววววววววววววววววววววววว พอ!\n\n\nฝากติดตามการรีวิวิอื่นๆของผมด้วยนะครับบบ บิบิ♥\nhttps://www.facebook.com/BiBiWasSittingCoupleLine/?fref=ts\n\nLa La Land Trailer\n\n\nอันนี้ตัวอย่างหนังเก่า 'Crazy Stupid Love' ที่ทั้งสองเคยเล่นด้วยกัน ไปหามาดูสะ เด็กๆ เบบี้ เบบี้ เบบี้ อู้วววววววววววววว\n\n\n\nแก้ไขข้อความเมื่อ 20 พฤศจิกายน 2559 เวลา 20:06 น."}
