{"movie_name": "A Monster Calls มหัศจรรย์เรียกอสูร", "text": "ปกติหนังที่สร้างจากวรรณกรรมเยาวชน จะมีอยู่สองแบบคือ ไม่ลึกซึ้งเต็มไปด้วยปรัชญาชีวิตจนเข้าใจยาก ก็แนวแฟนตาซีเด็กๆ ไปเลย กับ A Monster Calls บอกว่าเป็นหนังจากวรรณกรรม แต่หน้าหนังที่ออกมาดูมีหลายอารมณ์ ทั้งทึมๆ ซีเรียสๆ และเด็กๆ ผมก็หวั่นๆ นะว่าหนังจะหนักสมองหรือไปทางเบาสมองไปเลยมั๊ยเวลาดู แต่พอดูจบ ต้องปรบมือให้เลย\n\n\nเรื่องราวสุดลี้ลับอัศจรรย์ของเด็กชายวัย 13 ปี คอเนอร์ โอ มาลลีย์ (ลูอิส แม็คดูกัลล์) ที่พยายามรับมือกับการถูกเพื่อนกลั่นแกล้งในโรงเรียน และการช่วยเหลือแม่ (เฟลิซิตี้ โจนส์) ที่ป่วยเป็นมะเร็งระยะสุดท้าย กระทั่งค่ำคืนหนึ่งเขาได้พบกับสัตว์ประหลาดต้นไม้ยักษ์ (เลียม นีสัน) ที่นำพาเข้าไปในดินแดนเหนือจินตนาการ สถานที่แห่งนั้นเขาจะได้พบกับการเรียนรู้ ไม่ว่าจะเป็นการเสียสละและการสูญเสียซึ่งจะทำให้เปลี่ยนแปลงโลกแห่งความจริงของเขาไปตลอดกาล\n\n\nหนังเล่าเรื่องผ่าน monster ที่ออกมาบอกเล่าเรื่องราวต่างๆ เกี่ยวกับเด็กน้อยคนนึง ที่โตกว่าที่จะเป็นเด็ก แต่ก็เด็กกว่าที่จะเป็นผู้ใหญ่ หนังใช้นิทาน 4 เรื่องมาเล่าเป็นตัวแทนของปรัชญาที่จะสอนให้เด็กน้อยรู้ถึงเรื่องต่างๆ ที่เขาต้องเรียนรู้ชีวิต ซึ่งหนังจะทำให้เราสงสัยว่า สรุปแล้ว คอเนอร์อยู่ในความฝันหรือความเป็นจริง และในส่วนของนิทานที่ monster เล่า หนังเล่าได้น่าสนใจด้วยการใช้ภาพอนิเมชั่นแบบภาพวาดสีน้ำมาตัดสลับกับภาพคนจริงเพื่อแสดงถึงเรื่องเล่าที่เปรียบเทียบกับเรื่องจริงที่ คอเนอร์ ต้องเผชิญ ซึ่งมันเป็นการเล่าอุปมาอุปมัยที่ดูง่ายและแทบไม่ต้องวิเคราะห์อะไรมากมาย\n\n\nช่วงแรกๆ หนังอาจจะพาง่วงนอนเล็กน้อย ด้วยเสียงของ เลียม นีสัน ที่โทนออกจะต่ำและพาให้หาว กับธีมหนังที่ทึมๆ และเนิบๆ ตลอดทั้งเรื่อง คนที่นั่งข้างๆ ผมถึงกับหลับกรนเลยทีเดียว แต่พอหนังพาเข้าสู่ช่วงหนักหน่วงของชีวิตที่ คอเนอร์ ต้องเผชิญ หนังก็เริ่มเข้มข้นขึ้น จนถึงนิทานเรื่องสุดท้ายที่สามารถสร้างแรงบันดาลใจให้คนดูได้เป็นอย่างดี ช่วงท้ายเรียกว่าค่อนข้างซึ้งกินใจ ถึงแม้ว่าอาจจะไม่ได้ถึงขั้นบ่อน้ำตาแตก แต่ก็เรียกว่าดูแล้วก็ทั้งสงสารและอิ่มเอิบไปได้จนจบเรื่อง\n\n\nนักแสดงเรื่องนี้ยกให้เจ้าหนู Lewis MacDougall เป็นที่หนึ่ง ทำได้ดีมากจนต้องปรบมือให้ โดยเฉพาะช่วงท้ายที่ต้องระเบิดทุกอย่างออกมาหมด ทำได้ดีจนน่าทึ่ง ส่วนอีกคน Felicity Jones เป็นคนบทไม่ได้เยอะ แต่ออกมาแล้วแย่งซีนไปจากตัวละครอื่นจนหมด\n\n\nในส่วนของ CG หนังทำได้เนียนและละเอียดมาก ตัว monster ทำออกมาได้อย่างปราณีตทุกฉาก โลเคชั่นและภาพ background ทำได้สวยงามเรียกว่าทำให้ธีมหนังที่ทึมๆ ซอฟท์ลงได้อย่างละมุนละไม ไม่ดาร์คจนเกินไป เด็กดูได้ผู้ใหญ่ดูดี\n\n\nหนังเรื่องนี้สำหรับผมมันไม่ได้ mass มากขนาดที่ว่าทุกคนจะดูสนุก แต่มันก็ไม่ได้ดูยากขนาดว่าดูไม่รู้เรื่อง ทุกคนดูรู้เรื่องแน่นอน ผมชอบด้วยซ้ำ เพราะหนังมันค่อนข้างกลมกล่อมและหลอมทุกอย่างให้รสชาติหนังมันอิ่มเอมได้ดีทีเดียว แถมดูจบเราจังได้แรงบันดาลใจออกมาจากโรงหนังอีกด้วย\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nขอบคุณบัตรรอบสื่อจาก Sahamongkolfilm International ด้วยครับ\n"}
