{"movie_name": "20 ใหม่ ยูเทิร์นวัย หัวใจรีเทิร์น", "text": "รีวิวยาวมาก : 20 ใหม่ ยูเทิร์นวัย หัวใจรีเทิร์น\n[หัวเราะและยิ้มจนเหงือกแห้ง]\n\n(**No spoil นอกตัวอย่างหนัง)\n\nไปดูมาตั้งแต่วันพฤหัส พึ่งมีโอากาสได้ลง\nเรื่องนี้ก่อนดูไม่ได้หวังว่าหนังจะดีอะไรมากมาย\nแต่กลับดีกว่าที่คิดไว้เยอะมาก !!\n\nความสนุก ความฮาให้เต็ม 10 เลย\n(อาจเป็นเพราะมุกมันถูกจริตผมพอดี)\nในปีนี้ดูหนังไทยนับเรื่องได้\nแต่ถ้าชอบสุดต้องเรื่องนี้ครับ !!\n\nเป็นหนังรีเมค ซื้อพล็อตมาจากเกาหลี\nซึ่งต้องชมทีมเขียนบท ที่ทำให้อารมณ์หนังออกมาในสไตล์คนไทยได้ดีพอสมควรเลย\n\nเป็นหนังที่แฝงแง่คิดดีๆเยอะมาก\nไม่ยัดเยียดแบบตามละครซิทคอมทั่วไป\n\nส่วนตัวชอบการให้มุมมองเรื่อง ความไม่เข้าใจกันระหว่างคนแก่ กับเด็ก\nหลายๆเรื่องมันมีเส้นบางๆคั่นอยู่ระหว่างคนสองวัย\nการที่ยายแก่อายุ 70 กว่าได้กลับมาเป็นเด็กอีกครั้ง\nมันทำให้เขาได้มีมุมมองต่างๆที่กว้างขึ้น\n\nถึงแม้ว่าคนแก่ทุกคนจะเคยผ่านวัยเด็กมาก่อนก็ตาม..\nแต่เชื่อว่าหลายๆคนคงจะลืมความรู้สึกในช่วงนั้นไปแล้ว\nว่าเราคิดอะไร รู้สึกยังไง ?\n\n\n\nหนังเหมาะกับสังคมยุคปัจจุบันมาก\nที่ประชากรผู้สูงอายุมีมากขึ้น\nและวันรุ่นสมัยนี้ มักมองคนแก่เป็นมนุษย์ลุงมนุษย์ป้า น่ารำคาญ !!!\n\nในหนังชวนให้เราทุกคนฉุกคิดว่า\nเขาทำแบบนั้นไปทำไม สังคมชีวิตที่เขาโตมาเป็นแบบไหน\nแล้วเราจะอยู่ด้วยกันในยุคปัจจุบันให้มีความสุขได้อย่างไร ??\nพอเรารู้เหตุผลของเขา แล้ววิธีแก้ไขร่วมกันมันก็จะตามมา\n\nชอบประเด็นความเสียสละ..\nที่พ่อแม่มีต่อลูกนั้นมันยิ่งใหญ่ขนาดไหน\nถึงแม้ว่าลูกคนนั้นจะเป็นยังไงก็ตาม..\n\nอีกมุมที่ชอบก็คือเรื่องการกลับไปแก้อดีต\nเคยรู้สึกไหม เวลาอยากทำอะไรแล้วเราไม่ได้ทำ\nรู้ตัวอีกทีเวลาก็ผ่านมานานแล้วจนไม่มีโอกาสได้ทำ..\n\nไม่ต้องคนแก่ก็ได้ วัย 25-30 นี่แหละ\nสิ่งต่างๆในอดีตที่อยากกลับไปแก้ไขอะไร ?\nอะไรที่ชอบ ที่ดีอยู่แล้ว ?\nถ้าย้อนเวลากลับไปได้ เราจะทำสิ่งที่แตกต่างออกไป หรือทำแบบเดิม...\n\nชอบแง่คิดเรื่องนิสัยส่วนตัวแต่ละคน (ชอบเยอะจังวะ)\nทุกคนมีนิสัยที่ไม่ดี แต่เราอาจไม่รู้ตัว\nบางทีการถอยห่างออกมาดูตัวเราจากอีกมุมนึง\nมองจากคนรอบตัวรอบข้างเรามากขึ้น\nมันอาจทำให้เรารู้ข้อเสียของตัวเอง และเปลี่ยนแปลงให้ดีขึ้นได้..\n\n\n\nชอบการแสดงของนักแสดงแต่ละคน\nใหม่แสดงได้เหมือนคนแก่ในร่างหญิงสาวจริงๆ เนียนตามาก (หมายถึงการแสดงนะ หึหึ)\n\nบทพระรอง บทตัวประกอบ\nที่หน้าตาสไตล์ตัวประกอบในโฆษณาจริงๆ\nก็ทำออกมาได้ดีทุกคน\n\nชอบสุดๆในเรื่องก็ความตลก มียิงมุกกระจาย\nยิงมุกเนียน ไม่ยัดเยียด\nมีมุกทะลึ่งบ้าง แต่ก็ไม่น่าเกลียด เป็นไปตามบริบท\nเรียกได้ว่า อย่างน้อยต่อให้ดูแบบไม่คิดอะไรตามเลยก็สนุกได้\n\nหนังนานนนน ยาวมาก 130 นาที\nแต่เล่าเรื่องได้ดีไม่มีเบื่อ\nครบทุกรสอารมณ์ ขำ ซึ้ง เศร้า หวาน\n\nสิ่งที่ไม่ชอบมีอย่างเดียวเลย\nคือการร้องเพลงของใหม่ (ร้องเอง)\nร้องเพราะไหมเพราะ แต่มันยังไม่ชวนให้อินกับมันเท่าที่ควร\n\nบางช่วงทำดีมาก แต่บางช่วงก็ดรอปลงไปเยอะ\nแต่ก็อย่างว่า เขาไม่ใช่นักร้องอาชีพ..\nเลยรู้สึกดรอป และขัดอารมณ์ไปพอสมควร\n\nสรุป..ชอบไหมชอบมาก\nไม่รู้ช่วงนี้เจอแต่หนังดีถูกจริต\nหรืออินกับหนังง่ายเกินไป ให้คะแนนเฟ้อมาก\n\nถึงไม่ชอบบางส่วน\nแต่ส่วนตัวให้ [10/10] อยู่ดีครับ\n\n#ไม่ใช่นักวิจารณ์\n#ก็แค่คนชอบดูหนัง\n#รสนิยมการดูหนังเป็นเรื่องส่วนบุคคล\n#หนังโปรดของผมอาจจะไม่ใช่หนังโปรดของคุณ\n\n\n\n\n\n\n\n-----------------------------------------------------\n\n--คำอธิบายคะแนน--\n\n10 คะแนน - ดีสุดเรื่องนึงตั้งแต่ดูหนังมา มีโอกาสจะดูซ้ำในโรงแน่นอน\n9 คะแนน - ดีสุดเรื่องนึง แต่ไม่ถึงขั้นอยากดูซ้ำ\n8 คะแนน - เรียกได้เต็มปากว่าหนังดี\n7 คะแนน - ชอบ\n6 คะแนน - พอใช้ได้ มีส่วนที่ชอบเล็กน้อย\n5 คะแนน - เฉยๆ\n4 คะแนน - ผิดหวัง\n3 คะแนน - ห่วยแตก\n2 คะแนน - ห่วยที่สุดเรื่องหนึ่งในชีวิต\n1 คะแนน - โคตรมหาห่วยตั้งแต่ดูหนังมา!!! อย่าได้เข้าไปดูเป็นอันขาด เอาตังตูคืนมา!!\n"}
