{"movie_name": "Your Name หลับตาฝัน ถึงชื่อเธอ", "text": "Your Name\nไม่รู้จักฉัน ไม่รู้จักเธอ\n\nพอตื่นขึ้นมาก็พบว่าเราอยู่ในร่างกายของใครก็ไม่รู้ ที่สำคัญคือเป็นเพศตรงข้าม ทุกอย่างรอบตัวแปลกตาไปหมด แต่เราก็นึกว่ามันคงเป็นเพียงความฝันจึงดำเนินชีวิตต่อไปในแบบที่มันควรจะเป็น มันก็แปลกดี\n\nไม่ใช่ นี่ไม่ใช่ความฝัน แต่เป็นความจริงที่แปลกประหลาดมาก เหลือเชื่อจนเกินกว่าจะบรรยายได้\n\nเมื่อชายหญิงคู่หนึ่งเกิดสลับร่างกันอย่างอัศจรรย์โดยที่ต่างฝ่ายต่างก็ไม่เคยรู้จักกันมาก่อน อีกทั้งสถานที่ก็แตกต่างกันอย่างสิ้นเชิง ทำไมจึงเกิดเรื่องราวเช่นนี้ขึ้นได้ และทุกอย่างจะจบลงอย่างไร เรื่องราวเหลือเชื่ออาจจะเกิดขึ้นได้รอบตัวเราแต่ถ้ามันเกิดขึ้นกับตัวเราจริงๆจะทำอย่างไร มีใครกำหนดไว้หรือไม่ หรือว่าเป็นเพียงความบังเอิญที่ตั้งใจ\n\nถึงแม้เรื่องราวในหนังอาจจะทำให้เรารู้สึกเหมือนคุ้นเคยอยู่บ้างแต่พอได้รู้เนื้อเรื่องที่ถูกเปิดเผยในหนังมากขึ้นเรื่อยๆกลับพบว่าหนังพาคนดูอย่างเราไปไกลมากเหลือเกินสำหรับหนังรักเรื่องหนึ่ง จากเรื่องที่ไม่น่าจะเป็นเหตุเป็นผลได้กลับมีเหตุมีผลมารองรับได้อย่างน่าเหลือเชื่อ มีเรื่องราวหลายอย่างที่ทำให้เราคนดูต้องขบคิดตามและหาข้อมูลเพิ่มเติมจากสิ่งที่หนังสอดแทรกเข้ามาเพื่อหวังว่าจะเข้าใจในเรื่องราวมากขึ้น แต่ถ้าหากเราพยายามมองข้ามรายละเอียดต่างๆที่หนังใส่เข้ามาเพื่อเพิ่มน้ำหนักให้กับเรื่องราว เราก็จะพบว่านี่คือหนังที่เล่าเรื่องราวอันแสนอัศจรรย์ของนักเรียนมัธยมปลายชายหญิงคู่หนึ่งที่ได้รู้จักกันและพบรักกันได้อย่างเหนือธรรมชาติ และไม่ทิ้งความเป็นการ์ตูนในแบบญี่ปุ่นที่เราสามารถรู้สึกได้จากลายเส้น\n\nความเหนือจริงในหนังแม้จะดูไม่น่าเชื่อถือแต่หนังก็สามารถผ่านจุดนี้ไปได้อย่างสบายเพราะเหตุผลอย่างแรกเลยคือนี่เป็นงานอะนิเมชั่น หรือที่เราเรียกกันอย่างง่ายๆว่า การ์ตูน นั่นคืออะไรๆก็เป็นไปได้และเกิดขึ้นได้ในการ์ตูน ความสมจริงไม่ใช่เรื่องที่ต้องเอามาขบคิดตลอดเวลาสำหรับการดูการ์ตูน แต่อย่างไรก็ดีหนังเลือกที่จะหยิบข้อดีตรงนี้มาใช้เพื่อให้การเล่าเรื่องของตัวละครที่เป็นคนจริงๆและมีการดำเนินชีวิตแบบคนทั่วไปมีความเพ้อฝันและเกินจริงได้อย่างเป็นไปได้ เราจะรู้สึกว่าสามารถยอมรับการเล่าเรื่องเหนือจริงในการ์ตูนได้มากกว่าหนังที่ใช้คนแสดงจริง\n\nสิ่งที่ไม่พูดถึงไม่ได้ซึ่งอันที่จริงมันก็มีความชัดเจนในตัวของมันอยู่แล้วนั่นคือการสะท้อนความเป็นญี่ปุ่นของหนังเรื่องนี้ในแทบจะทุกด้าน ตั้งแต่ลายเส้นแบบอะนิเมชั่นญี่ปุ่น วิถีชีวิตของคนญี่ปุ่น ไปจนถึงรากเหง้าของคนญี่ปุ่นที่มีความเชื่อและผูกพันกับธรรมชาติอย่างลึกซึ้ง  การได้ดูหนังเรื่องนี้ทำให้เราเหมือนว่าได้เรียนรู้และเข้าใจความเป็นญี่ปุ่นไปด้วยอย่างแนบเนียน\n\n#yourname #หลับตาฝันถึงชือเธอ\n\nขบเคี้ยวหนัง\n\nแก้ไขข้อความเมื่อ 28 พฤศจิกายน 2559 เวลา 10:45 น."}
