{"movie_name": "พรจากฟ้า", "text": "ได้รับเชิญให้ไปชมภาพยนตร์เรื่อง \"พรจากฟ้า\" รอบสื่อมวลชน ประทับใจมากครับ เลยอยากมาเขียนเล่าสู่กันฟัง โดยเรื่องนี้ครบรสทั้งหวาน เศร้า ตลก ดราม่า ตัวหนังแบ่งเป็น 3 พาร์ต 3 อารมณ์ และ 3 คู่รัก\n\nสโลแกนของหนังคือ “ภาพยนตร์รักแห่งปี ที่จะมอบดนตรี ให้เป็นของขวัญคนไทยทุกคน” ดังนั้น ทั้ง 3 พาร์ต ก็จะเป็นเรื่องราวของดนตรี และ ความรัก\n\n\n\nเริ่มจากพาร์ตแรกเป็นเรื่องราวระหว่างบีม (พระเอก) กับแป้ง (นางเอก) ที่ต้องมารับบทตัวแทนของคนสำคัญเพื่อซ้อมคิวกล้องในการมอบทุนการศึกษาต่อต่างประเทศ โดยบีมได้แสดงเป็นตัวแทนท่านทูต ส่วนแป้งได้เป็นภรรยาท่านทูต จึงเป็นที่มาของการได้รู้จักกัน และตลอดพาร์ตแรก เป็นการโชว์สกิลจีบสาวของบีม โดยแป้งก็ไม่น้อยหน้าโชว์สกิลล์หลบหลีกได้ตลอด\n\nพาร์ตนี้มีเพลงพระราชนิพนธ์ “ยามเย็น” เป็นไฮไลต์ โดยในงานมอบทุนนั้น ทีมของแป้ง (นางเอก) ต้องร้องเพลงนี้เป็นการส่งนักเรียนทุน ซึ่งบีม (พระเอก) ก็คือหนึ่งในนั้น\n\nต้องชมผู้เรียบเรียงเสียงประสานว่าทำได้ดีมากๆ เป็นการร้องเพลง “ยามเย็น” แบบคอรัสเสียงประสานได้เพราะมากๆ และนักแสดงก็เข้าถึงอารมณ์ได้ดีจนเราสัมผัสถึงความเศร้าของการจากลากัน\n\n.....\n\nมาถึงพาร์ตที่สองกันครับ พาร์ตนี้บอกได้เลยว่า “น้ำตาท่วมโรง” เป็นเรื่องราวของฟา (นางเอก) ที่เสียแม่และต้องออกจากงานเพื่อมาดูแลพ่อที่ป่วยเป็นโรคอัลไซเมอร์  โดยที่พ่อยังจำไม่ได้ด้วยซ้ำว่า “ภรรยาเสียชีวิตไปแล้ว”\n\nพาร์ตนี้ดำเนินเรื่องด้วยเพลง Still on My Mind ครับ เพลงนี้เป็นเพลงที่แม่เล่นให้ฟาและพ่อฟังตลอด ดังนั้นเมื่อไหร่ที่ฟาเล่นเปียโนเพลงนี้ ความทรงจำของพ่อก็จะกลับมา ฟาจึงพยายามหัดเล่นเปียโนทั้งๆ ที่ตัวเองเล่นไม่ค่อยเป็น แต่ได้ เอ (พระเอก) ซึ่งเป็นช่างจูนเปียโนคอยแนะนำ จุดพีคก็คือถึงแม้ฟาจะพยายามแค่ไหนก็ตามความจำของพ่อก็ไม่ดีขึ้นจนฟาตั้งคำถามว่า “สิ่งที่ทำไปนั้น ทำเพื่ออะไร ในเมื่อไม่ได้อะไรเลย” และ คำตอบจากเอก็คือ “ทำไมจะไม่มีประโยชน์ ในเมื่อสิ่งที่ฟาทำไป ทำให้คุณพ่อมีความสุข แค่นั้นก็พอแล้ว” ...\n\nผมไม่อยากสปอยมากไปกว่านี้ครับ อยากให้ไปดูกันเองมากกว่า โดยเฉพาะฉากที่ฟากอดพ่อแล้วบอกว่า “พ่ออย่าลืมหนู เพราะหนูไม่เหลือใครแล้ว” ... T T และประโยคของพ่อก่อนจะเป็นอัลไซเมอร์ ที่บอกว่า “ถึงพ่อจะจำอะไรไม่ได้ แต่ความรักไม่เคยหายไปจากความทรงจำเลย” ... ผมนี่ต้องแอบปาดน้ำตาเลยทีเดียว\n\n...\n\nมาถึงพาร์ตสุดท้ายกันดีกว่า พาร์ตนี้ตัวเอกต้องรับศึกหนักหน่อย เพราะอารมณ์จากพาร์ตที่แล้วทำเอาน้ำตาท่วมจอ การคาดหวังจึงสูงตามไปด้วย แต่ผิดคาดครับเพราะพาร์ตสุดท้ายเต็มไปด้วยความสนุกสนานจากบทเพลงสาวอีสานรอรัก และเพลงร็อคอย่าง Fight for your dream\n\nเป็นเรื่องราวของ หลง (ชื่อของพระเอก) ซึ่งเป็นร็อคเกอร์หนุ่มเล่นดนตรีมาตลอด 10 ปี แต่ไม่ดัง จึงตัดสินใจมาเป็นพนักงานออฟฟิศ แต่สุดท้ายก็หนีไม่พ้นเรื่องของดนตรีเมื่อพบว่าพนักงานในออฟฟิศทุกคนต่างก็ซุ่มซ้อมดนตรีกันแบบลับๆ และสุดท้ายทุกคนก็เอาชนะใจของประธานบริษัทจนยอมสร้างห้องซ้อมดนตรีในออฟฟิศ และ ส่งท้ายภาพยนตร์เรื่องนี้กันด้วยเพลง “พรปีใหม่”\n\n...\n\nผมดูภาพยนตร์เรื่องนี้แล้วอิ่มเอมไปด้วยความหวังและกำลังใจครับ ดนตรีเป็นเรื่องของทุกคน ไม่ว่าที่ใดเวลาใด ก็สามารถจะมีความสุขกับดนตรีได้\n\nทั้ง 3 บทเพลงพระราชนิพนธ์ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ที่นำมาประกอบในภาพยนตร์เรื่องนี้ เต็มไปด้วยความความอบอุ่นและกำลังใจอย่างคาดไม่ถึง หลายคนที่ไปชมคงรู้สึกเช่นเดียวกับผมครับ เพราะออกจากโรงต่างก็เล่าถึงความประทับใจให้ฟังกัน\n\nผมเขียนจากความรู้สึกส่วนตัวนะครับ อาจจะตีความบทหนังถูกบ้าง ผิดบ้าง ก็กราบขออภัย ยังไงก็ลองไปชมในโรงภาพยนตร์กันครับ ผมเชื่อว่าทุกคนจะสัมผัสถึงความรักและห่วงใยที่ในหลวงรัชกาลที่ 9 มีต่อพวกเราทุกคนผ่านบทเพลงของพระองค์ได้ ไม่เพียงแค่ 3 เพลงนี้เท่านั้น แต่ทุกบทเพลงที่พระองค์ทรงพระราชนิพนธ์ขึ้นมา.\n\nแก้ไขข้อความเมื่อ 29 พฤศจิกายน 2559 เวลา 02:07 น."}
