{"movie_name": "พรจากฟ้า", "text": "\"อิ่มเอม ครบรส ลึกซึ้ง\"\n\n\n\nผมว่ามีหนังไม่กี่เรื่องนะ ที่เราจะฉีกยิ้มแบบเต็มๆ อมยิ้มมุมปากเขิลๆ ทั้งที่ลึกๆเราก็แอบเศร้าอยู่ไปพร้อมกัน\n\nผมเข้าไปดูเรื่องนี้โดยที่ไม่ทราบข้อมูลอะไรล่วงหน้าเลย เข้าไปดูแบบสดๆ แต่จากชื่อเรื่องพอจะได้เข้าใจได้ว่ามาจากพ่อ รัชกาลที่ 9 ของเรา ต่อพอหนังจบกลับมาบ้านนี่ ค้นหาข้อมูลอุดตลุดเลยฮะ ... ในรอบสื่อมีผู้กำกับทั้ง 4 ท่าน มาตอบคำถามของผู้ชมแบบสดๆ เลยด้วย\n\n\n\nหนังแบ่งเป็นเรื่องราวสามเรื่องจากสามเพลงพระราชนิพนธ์ของรัชกาลที่ 9 \"ยามเย็น ในดวงใจนิรันดร์ พรปีใหม่\" (เพลงที่รัชกาลที่ 9 ทรงประทานเป็นของขวัญให้กับประชาชนเมื่อปี 2495) หนังดำเนินไปแบบเรื่อยๆตามน้ำ แอบมีวกหน้าวนหลังบ้าง แต่เข้าใจง่าย ไม่ได้ยากจนเกินไป เหมือนดูละครเรื่องนึงที่ฟีลเวรี่กู๊ดๆๆ และมันมีทุกอารมณ์จริงๆนะเออ ทั้งหัวเราะ ซึ้ง ตื้นตัน โกรธ กลัว สนุก\n\n\n\nเสน่ห์ของ GDH คืออารมณ์ที่มาถูกช่วงถูกเวลา ทั้งเรื่อง ด้วยความเก็บละเอียดในเรื่องเล็กๆน้อยๆมากๆ ทำให้อารมณ์มันต่อเนื่อง ได้ถามพี่เก้ง จิระ มะลิกุล เป็นการส่วนตัวเรื่องของการตัดต่อลำดับภาพ พี่เค้าบอกว่า เบื้องหลังทั้งหมดต้องยกให้คนนี้ ไม่ใช่ใครที่ไหน คุณวรรณฤดี พงษ์สิทธิศักดิ์ โปรดิวเซอร์ของ GDH นี่เอง ... ผมว่ารายละเอียดแบบ เสียงนิดหน่อย ช่วงไหนเงียบ ช่วงไหนต้องเสียงนี้ มันสำคัญมากนะ\n\n\n\nทีเด็ดสำหรับอาชีพช่างภาพแบบผมคือ มุมภาพ ด้วยมุมมอง การจัดวางตำแหน่ง ทำได้เทพมากครับ ดูง่ายๆ แต่รู้ได้เลยว่าเก็บละเอียด มุมเล็กน้อยๆ ลอดกระจก มุมหลอกตา มันไม่ใช่เทคนิคอะไรเยอะ แต่เป็นการคิดล้วนๆ เอาโน่นนี่มาซ้อนกัน ฉากนี้ต้องสีนี้ ซีนนี้ต้องมีอันนี้วางอยู่ (ชอบเป็นการส่วนตัวมากๆ) Cinematography แบบง่ายๆเลย มีความสมมาตร มีเหลื่ยมที่มีเสน่ห์เลย\n\n\n\nผมชอบความทุ่มเทของนักแสดง ประมาณว่าถ้าจะเล่นดนตรีต้องเล่นจริง ก็ต้องไปซ้อมมาจริงๆ เล่นเองไม่ต้องใช้สแตนอิน ภาพมันจะออกมาแบบสมจริง อารมณ์ถูกต้องเลย ... บางเครื่องดนตรีมันเล่นยากนะเฟ้ย ... และทั้ง 6 คนก็เล่นได้แบบว่ามาเต็มสุดๆ ส่วนตัวชอบ วี ไวโอเลต ตั้งแต่ฟรีแลนซ์ล่ะ ผมว่าเค้าอินเยอะดี มาทั้งสีหน้าแววตาได้ ชอบฉากร้องไห้ที่ต้องหัวเราะ ... (นี่มันฉากซาดิสของผู้กำกับชัดๆ) เห็นหลายคนในโรงถึงกับครางเล็กๆ จิกนิดๆ เวลาเห็นหน้าน้องนายเต็มๆ (ดีที่ผมไม่ได้รู้สึกอะไร ฮาาาา) ผู้หญิงต้องลองนะครัช 55555 ซันนี่ มิว เต๋อ หนูนา ก็สุดยอดมากๆ มีแค่ความไม่สมจริงของเรื่องนิดหน่อย แต่ยังไงก็เถอะอารมณ์หนังดึงเราไปจนจบได้เลย (เพิ่งมาคิดได้ตอนจบแล้ว ฮาาา)\n\n\n\nเรื่องดนตรีประกอบ หลังดูจบแล้วผมนี่รีบกลับมาหาเพลงประกอบภาพยนตร์เลยครับ มันเหมือนเราได้ฟัง Cover Version เพลงพระราชนิพนธ์ด้วยดนตรียุคสมัยใหม่ ฟังแล้วลื่นหูมากๆๆ ส่วนตัวเทใจให้เพลงของ วี ไวโอเลต (ยามเย็น)\n\nผมเป็นคนนึงที่ดูหนังแล้วชอบคิดว่า ดูแล้วได้อะไร มันสอนอะไรเราบ้าง ... ผมว่าหนังนี้สอนอะไรเราเยอะๆจริง แต่ไม่ได้เป็นการสอนโดยตรง ประมาณว่าดูแล้ว เราเป็นแบบนั้นเปล่าหว่า ... เออว่านั่นมันเรานี่ ผมชอบประโยคนี้ครับ อาจจะไม่ตรงเป๊ะๆ แต่ประมาณนี้แหล่ะ ... จริงๆก็เคยได้ยินจากที่อื่นมาก่อนละนะ\n\n\"เราควรใช้ขีวิตเพื่อทำอะไรที่มีความสุข ไม่ใช่ให้คนมาเคาะโลงแล้วบอกว่า ให้ไปที่ชอบๆ\"\n\nและมีช่วงนึงของหนังทำให้ผมต้องไปค้นหาต้นตอประโยคนี้ของรัชกาลที่ 9 ที่ท่านเคยกล่าวไว้\n\n\n\n\"ดนตรีเป็นส่วนหนึ่งของข้าพเจ้า จะเป็นแจ๊สหรือไม่ใช่แจ๊สก็ตาม ดนตรีล้วนอยู่ในตัวทุกคน เป็นส่วนที่ยิ่งใหญ่ในชีวิตคนเรา สำหรับข้าพเจ้าดนตรีคือสิ่งประณีตงดงาม และทุกคนควรนิยมในคุณค่าของดนตรีทุกประเภท เพราะว่าดนตรีแต่ละประเภทต่างก็มีความเหมาะสมตามแต่โอกาสและอารมณ์ที่ต่างๆกันออกไป\"\n\nบอกเลยว่านั่งดูไปขนลุกไปเกือบตลอดทั้งเรื่องในพระปรีชาสามารถของรัชกาลที่ 9 ครับ ... ว่ากันแบบชาวบ้านเลยครับ ... คนๆนึง แต่งเพลงได้เพราะขนาดนี้ ถ่ายรูปเก่ง เลิกบุหรี่ได้ ติดดิน ถึงไหนถึงกัน ขยัน รักเดียวใจเดียว ... หาได้ที่ไหนอ่ะครับนี่\n\n\n\nหนังไม่ได้พูดถึง \"ท่าน\" โดยตรงครับ แต่เรารับรู้ได้ตลอดทั้งเรื่องว่าท่านมีส่วนอะไรกับชีวิตเราบ้าง บางฉากนี่แทบจะกลั้นอารมณ์ไว้ไม่อยู่เหมือนกัน >__<\nปล. ผมเพิ่งเคยได้ฟังเพลงสรรเสริญพระบารมีเวอร์ชั่นล่าสุดแบบในโรงภาพยนตร์ มันช่างต่างกับที่เราดูจากมือถือหรือหน้าจอคอมเยอะมากเลย ... เสียงแบบกระหึ่ม ลึกซึ้งมากๆ\n\nเห็นว่าค่าตั๋วชมเรื่องนี้ราคาเพียง 99 บาทนะครับ มีรอบ Sneak Preview วันที่ 29-30 และ ฉายจริง 1 ธค นี้\nผมว่าเป็นหนังฟีลกู๊ดเรื่องนึงเลยนะ ^^\n\n=====================================================\nขอบคุณ GDH มา ณ ที่นี้ด้วยคร๊าบ\nขอบคุณภาพประกอบจากอินเตอร์เนต (ที่มีโลโก้มุมขวาคือภาพผมเองน๊า)\n\nจนกว่าจะพบกันใหม่\n"}
