{"movie_name": "20 ใหม่ ยูเทิร์นวัย หัวใจรีเทิร์น", "text": "“CJ Entertainmnt” เป็นหนึ่งในสื่อบันเทิงยักษ์ใหญ่ของเกาหลีใต้ โดยเฉพาะด้านหนัง ซึ่งในช่วง 2-3 ปีที่ผ่านมา CJ พยายามขยายธุรกิจหนังออกไปนอกประเทศ โดยเฉพาะในตลาดจีน และตลาดเอเชียตะวันออกเฉียงใต้ โดยใช้กลยุทธ์ที่ว่า “หนึ่งแหล่งหลายดินแดน” นั่นคือเข้าไปร่วมทุนกับสตูดิโอท้องถิ่น ผลิตหนังสำหรับป้อนตลาดประเทศนั้นๆ รวมไปถึงการผลักดัน Content ภาพยนตร์ที่ CJ มีอยู่ Remake ใหม่ กลายเป็นเวอร์ชั่นสำหรับประเทศนั้นๆ ด้วย ซึ่ง “20 ใหม่ ยูเทิร์นวัย หัวใจรีเทิร์น” (Suddenly Twenty) ก็คือหนึ่งในผลผลิตจากแนวทางที่ว่านี้\n\n“20 ใหม่ ยูเทิร์นวัย หัวใจรีเทิร์น” เป็นหนังที่รีเมคมาจาก “Miss Granny” หนังตลกครอบครัวของ CJ ว่าด้วยเรื่องของคุณย่าวัย 70 กว่า ที่ได้ย้อนวัยกลับไปเป็นสาววัย 20 อีกครั้ง ซึ่งประสบความสำเร็จทางรายได้อย่างดงามในเกาหลีใต้เมื่อปี 2014 อย่างไรก็ตาม ไทยเองก็ไม่ใช่ประเทศแรกที่ได้รีเมคเรื่องนี้ เพราะ CJ ได้ผลักดัน Miss Granny จนมีฉบับรีเมคมาแล้วทั้งในจีน เวียดนาม ญี่ปุ่น อินเดีย และกำลังจะมีเวอร์ชั่นอินโดนีเซีย Hollywood และฉบับพูดสเปนตามมาด้วย\n\nทำไม CJ ถึงเลือก “Miss Granny” เป็นตัวบุกเบิก ทั้งที่ว่ากันตามจริงแล้ว Plot แบบย้อนวัยนี่ก็ค่อนข้างธรรมดาแล้ว และมีการเล่นกับ Plot แบบนี้มาหลากหลายครั้งแล้วก่อนที่จะมี Miss Granny เสียอีก แถม CJ เองก็มี Content ที่โด่งดัง เป็นที่ยอมรับในต่างประเทศมากกว่า Miss Granny อยู่ไม่น้อย อย่างไรก็ตาม คิดไปคิดมา Miss Granny ก็เป็นตัวเลือกที่ดีไม่น้อย เพราะ\n\n1. Plot ที่ดูเหมือนจะค่อนข้างง่าย เป็นตลก ครอบครัวทั่วๆ ไป มองอีกแง่คือมันเป็น Plot ที่ค่อนข้างมีความเป็นสากล ที่ประเทศต่างๆ สามารถเอาไปดัดแปลงเป็นฉบับของตัวเองได้ง่ายด้วยเช่นกัน\n\n2. Miss Granny แม้จะประสบความสำเร็จในเกาหลีใต้ แต่นอกประเทศยังไม่เป็นที่รู้จักมากนัก อาจเพราะดาราไม่ได้เป็นที่รู้จักในต่างประเทศมากนัก ซึ่งก็มองเป็นข้อดีได้ เพราะว่าเมื่อนำไป Remake คนจะไม่ติดภาพเดิมๆ ของต้นฉบับเท่าไหร่ (ที่ตลกคือ แฟนคลับเกาหลีบางคนรู้จักเวอร์ชั่นจีนมากกว่าต้นฉบับเวอร์ชั่นเกาหลีเสียอีก และรู้จักเพราะมีไอดอลไปเล่น)\n\n3. เป้าหมายใหญ่ของ CJ คือตลาดเอเชีย ซึ่งวัฒนธรรมอย่างหนึ่งที่เอเชียตะวันออกไม่ว่าชาติไหนๆ ให้ความสำคัญเหมือนๆ กันก็คือเรื่องของ “ครอบครัว” และ “ผู้สูงอายุ” และทั้ง 2 เรื่องนี้ต่างก็เป็นแก่นหลักที่ Miss Granny ต้องการพูดถึง ดังนั้น ไม่แปลกถ้าคนเอเชียดูแล้วจะมีความรู้สึกร่วมกับหนังเรื่องนี้ไม่ว่าจะในเวอร์ชั่นไหนๆ\n\nอาจเพราะด้วยสาเหตุข้างต้นนี่เอง ทำให้แม้ “20 ใหม่ ยูเทิร์นวัย หัวใจรีเทิร์น” จะเป็นหนังรีเมค แต่ก็ไม่รู้สึกว่ามันโดดออกจากบริบทของสังคมไทยมากนัก อาจมีบ้างที่บางจังหวะที่มันดูล้นๆ ไปเป็นแบบการ์ตูนบ้าง แต่ก็ไม่ใช่ประเด็นหนักหนาอะไร ตรงกันข้ามหลายๆ ช่วงเรากลับรู้สึกว่ามัน “ไทย” มาก โดยเฉพาะเรื่อง “มุขตลก” ที่ไม่แน่ใจว่าเวอร์ชั่นอื่นๆ นั้นใช้มุขแบบนี้หรือเปล่า แต่มันเวิร์คกับเวอร์ชั่นไทยมาก\n\nมุขตลกแบบไทยๆ ที่ว่านี้ ไม่ใช่มุขตลกแบบคาเฟ่หรือมุขแบบ GTH/GDH แต่เป็นมุขแบบที่เราพบเห็นได้ในวงการโฆษณาไทย เราไม่แน่ใจว่าจริงๆ มันเรียกว่าอะไร แต่ขอนิยามว่าเป็น “มุขวงแตก” แล้วกัน คือประมาณว่าขณะที่คนหนึ่งกำลังบิวท์อารมณ์มาดีๆ แต่สุดท้ายกลับอีกคนพูดสอดมาแบบเรียบๆ หน้าตาย แต่เล่นเอาวงแตก ไปกันไม่ถูกทั้งวง ประมาณมุขในหนังโฆษณา สสส. นั่นแหละ มุขแบบนี้เหมือนจะง่าย แต่จริงๆ ไม่ง่าย เพราะถ้าจังหวะไม่ดีมันจะแป๊กมากเลยทีเดียว ซึ่งสิ่งนั้นไม่เกิดขึ้นในหนังเรื่องนี้ “20 ใหม่ ยูเทิร์นวัย หัวใจรีเทิร์น” เป็นหนังตลกไม่กี่เรื่องที่รู้สึกว่าโดนทุกมุข ทุกเม็ดจริงๆ ส่วนหนึ่งต้องยกความดีความชอบให้กับผู้กำกับ ที่ทราบมาว่ามาจากสายโฆษณา จึงไม่แปลกที่จะแนวทางมุขแบบโฆษณามาปรับใช้\n\n\n\nและไม่ใช่แค่เรื่องมุขตลก กระทั่งอารมณ์ดราม่าทั้งหลายในเรื่อง ก็ชวนให้นึกถึงบรรดาโฆษณาดราม่าประกันชีวิตทั้งหลายแหล่ของไทยด้วย ซึ่งแม้จะไม่ได้ถึงขั้นพีคสุดๆ แต่ก็ทำได้ดีทีเดียว ท้ายๆ เรื่องอาจมีซึมๆ กันได้ การสลับไปมาระหว่างคอมเมดี้กับดราม่าก็ทำได้ค่อนข้างลงตัวทีเดียว ขณะที่ในแง่เนื้อหา แม้มันจะเป็น Plot ที่ไม่ซับซ้อนอะไร แต่ก็สะท้อนอารมณ์ความรู้สึกของผู้สูงอายุวัย 70+ ขึ้นไปได้ดีทีเดียว ผู้สูงอายุรุ่นนี้มักถูกมองว่า จู้จี้ จุกจิก ขี้บ่น รักลูกรักหลานไม่เท่ากัน และชอบอวดลูกอวดหลาน แต่ในขณะเดียวกัน หนังก็แสดงให้เห็นว่าเหตุที่คนวัยนี้มักเป็นแบบนี้ เพราะส่วนใหญ่เติบโตมาในยุคที่เคยลำบากมาก่อน บางคนต้องเลี้ยงลูกหลายคน หรืออย่างตัวละครหลักในเรื่อง “ย่าป่าน” ก็เลี้ยงลูกคนเดียว ความยากลำบากในสมัยก่อน ทำให้ผู้สูงอายุเหล่านี้ต้องละทิ้งความฝันส่วนตัวไป และทุ่มทุกอย่างให้กับครอบครัว เมื่อแก่ตัวลงไม่แปลกที่พวกท่านๆ จะชอบโอ้อวดเรื่องลูกหลายให้คนอื่นๆ ฟัง เพราะเหมือนเป็นสิ่งที่ภาคภูมิใจสุดในที่ชีวิตของพวกท่าน แต่ขณะเดียวกันการที่ต้องแบกรับความรับผิดชอบอย่างหนักในอดีต ก็หล่อหลอมให้พวกท่านเหล่านี้ กลายเป็นผู้สูงอายุที่ค่อนข้างเจ้ากี้เจ้าการไปด้วย\n\nแม้ “20 ใหม่ ยูเทิร์นวัย หัวใจรีเทิร์น” อาจไม่ถึงขั้นสมบูรณ์แบบ ยังมีหลายอย่างที่รู้สึกว่าน่าจะพีคได้อีก เช่นเส้นเรื่องความรักของย่าปาน หรือความสัมพันธ์ระหว่างแม่ผัวกับลูกสะใภ้ที่ค่อนข้างคลี่คลายได้ง่ายเกินไป แต่ปัญหาเหล่านี้ก็ไม่ใช่เรื่องหนักหนาอะไร เพราะภาพรวมของหนังนั้นกลมกล่อมและน่าพึงพอใจทีเดียว\n\nถ้าจะมีอะไรที่เป็นปัญหาใหญ่สุดก็คงมีแค่ “ชื่อไทย” เท่านั้นแหละ ชื่อ “20 ใหม่ รีเทิร์นวัย หัวใจรีเทิร์น” แม้จะพยายามเล่นคำ และตั้งให้คล้องจองกัน แต่กลับฟังแล้วดูสับสน เหมือนเป็นชื่อสร้อยคำขยาย มากกว่าเป็นชื่อเรื่องจริงๆ แถมยังไม่ติดหู ไม่ชวนให้อยากดู และเหมือนพยายามจะขาย “ใหม่ ดาวิกา” มากเกินไปอีก ตรงกันข้ามชื่อภาษาอังกฤษของเรื่องนี้ “Suddenly Twenty” กลับฟังดูดีกว่าอีก นอกจากชื่อแล้ว การโปรโมตในช่วงแรกที่เน้นว่าเป็นหนังของ “ใหม่” ทำให้เป็นคนรู้สึกว่าไปดูเพราะเป็นแฟนคลับใหม่ มากกว่าความน่าสนใจของเรื่องจริงๆ อย่างไรก็ตาม เรื่องการโปรโมตนั้นพอเข้าใจว่า ตอนแรกคงตั้งใจปล่อย T-Ser โปรโมตที่ชูใหม่เป็นตัวหลักออกมาก่อน จากนั้นค่อยปล่อยตัวอย่างแบบอื่นๆ ตามมา แต่ว่าดันมีข่าวร้ายเกิดขึ้นในประเทศไทยเสียก่อน ทำให้ดูไม่เหมาะสมที่จะปล่อยโปรโมตในช่วงนั้น กว่าจะมาปล่อยอีกทีก็ช่วงใกล้หนังฉายแล้ว เลยค่อนข้างผิดแผนไปหน่อย ตรงนี้พอเข้าใจได้ แต่เรื่องชื่อไทยนี่…ไม่ซื้อจริงๆ\n\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
