{"movie_name": "The Light between Oceans", "text": "สามีภรรยาคู่หนึ่ง สูญเสียลูกไปจากการแท้งลูกถึง 2 ครั้งหนึ่ง แต่แล้ววันหนึ่งก็มีเด็กทารกลอยมาติดเกาะที่พวกเขาอาศัยและทำงานอยู่ ด้วยความอยากมีลูก สามีและภรรยาคู่นี้จึงรับเด็กมาเลี้ยง และบอกคนอื่นๆ ว่าเป็นลูกของพวกเขาเอง แทนที่จะส่งเด็กคนนั้นให้ทางการตามหาครอบครัวที่แท้จริงๆ เวลาผ่านไป แม่แท้ๆ ของเด็กคนนั้น ตามหาเด็กจนเจอ และต้องการอยากได้ลูกของเธอคืน…\n\nนี่คือ Plot คร่าวๆ ของ “The Light between Oceans” ที่มีศักยภาพในการเป็น Plot น้ำเน่าได้อย่างสมบูรณ์แบบ นี่ถ้าให้ตัวสามีกับแม่แท้ๆ ของเด็กมีความสัมพันธ์กันด้วย จะยิ่ง Perfect น้ำเน่ามาก แต่โชคดีหนังไม่ได้ไปถึงขั้นนั้น และตัวหนังเองก็พยายามใส่อะไรๆ เข้าไปให้เนื้อเรื่องไม่ดูจำเจมากเกินไป ซึ่งในกรณีนี้คือการใส่ภูมิหลังของตัวละครเข้าไป เพื่อใช้เป็นคำอธิบายว่าทำไมตัวละครนั้นๆ จึงตัดสินใจทำแบบนั้นๆ ในเรื่อง โดยเฉพาะในส่วนของสามี “Tom Sherbourne” (Michael Fassbender) ที่ถือว่าคนแบกเรื่องไว้เลยก็ว่าได้\n\nTom Sherbourne เคยเป็นทหารที่ไปร่วมรบในสงครามโลกครั้งที่ 1 หลังสงครามจบเขากลับมาที่บ้านเกิด “ออสเตรเลีย” และทำงานเป็นคนดูแลประภาคารคนเดียวบนเกาะที่ห่างไกล ก่อนที่ต่อมาเขาจะแต่งงานกับ “Isabel Graysmark” (Alicia Vikander) หญิงสาวท้องถิ่น พาเธอมาอยู่ด้วยบนเกาะ และเกิดเหตุตามเนื้อเรื่องคร่าวๆ ที่เคยว่าไป\n\nความน่าสนใจของตัวละครนี้คือ Tom เป็นคนที่เคยผ่านโหดร้ายของสงครามมา แม้ว่าสุดท้ายฝ่ายของเขาจะได้รับชัยชนะ แต่บาดแผลจากสงครามก็กัดกร่อนใจเขาพอควร นั่นทำให้เขากลับจึงเลือกทำงานดูแลประภาคาร เพื่อจะใช้เวลาอยู่คนเดียว นัยว่าเพื่อทบทวน และเยียวยาตัวเองไปด้วย จนกระทั่งตอนหลังเมื่อมีครอบครัว Tom ก็ยึดถือว่าครอบครัวจะทำให้เขาลืมความโหดร้ายของสงครามไปได้ เขาทุ่มเทความรักให้ Isabel อย่างถึงที่สุด ซึ่งรวมไปถึงการยอมรับคำขอจากภรรยาว่าให้ปกปิดเรื่องเด็กไม่ใช่ลูกของพวกเขาเป็นความลับด้วย\n\n\n\nเป็นอีกครั้งที่ Michael Fassbender พาเราเข้าถึงอารมณ์ตัวละครได้อย่างสุด ทั้งๆ ที่ตลอดทั้งเรื่องไม่มีฉากสงคราม แต่เรารับรู้ได้จากสิ่งที่ Michael ถ่ายทอดออกมาว่า เขาคงเจอมาหนักในสงครามจริงๆ โดยเฉพาะการต้องคร่าชีวิตผู้อื่น แม้จะทำในนามสงครามก็ตาม สิ่งเหล่านี้ทำให้ Tom ตั้งใจว่าจะไม่ทำร้ายใครอีก แม้กระทั่งการทำร้ายทางจิตใจ นั่นทำให้การปกปิดเรื่องเด็กจากแม่ที่แท้จริงเป็นเรื่องที่สร้างความหนักใจให้เขามากทีเดียว เพราะนั่นเท่ากับพวกเขากำลังทำร้ายแม่ที่แท้จริงอย่างอ้อมๆ ด้วย นั่นจึงเป็นสาเหตุให้ Tom ตัดสินใจทำอะไรบางอย่างในเรื่อง…\n\nว่าไปเหมือนการตัดสินใจต่างๆ ของ Tom ในเรื่องนี้ ดูจะเป็นการทำเพื่อ “ไถ่บาป” ที่เขาก่อไว้ในสงคราม เขายินยอมรับความผิดไว้เอง รับความเกลี้ยดชังจากคนรอบข้าง รวมไปถึงภรรยาของเขา ไม่ตอบโต้ เพราะเขารู้สึกว่าเป็นสิ่งที่เขาสมควรจะได้รับแล้ว “The Light between Oceans” ฉากหน้าเป็นหนังรักเมโลดราม่าก็จริง แต่ภายในซ่อนแอบด้วยประเด็นผลกระทบจากสงครามไว้อย่างน่าสนใจทีเดียว\n\nกระนั้น ก็อดสงสัยไม่ได้ว่า ถ้า Tom ไม่ได้เล่นโดย Michael ความน่าติดตามของเรื่องจะลดลงไปมากมั้ย เพราะเนื้อเรื่องนั่นค่อนข้างเดินอย่างราบเรียบ เอื่อยๆ ทีเดียว แต่ที่ทำให้เราติดตามต่อโดยไม่หลุดไปเสียก่อน ก็คือการสังเกตการถ่ายทอดอารมณ์ตัวละครนี่แหละ ที่ Michael ทำออกมาได้เนียนตาจริงๆ ส่วนอีก 2 ดารานำอย่าง Alicia Vikander และ Rachel Weisz ก็ถือว่าทำได้เสมอตัว\n\nเหนือสิ่งอื่นใด Michael ทำให้เราเชื่อว่า Tom นั้นรักภรรยามากจริงๆ ดังนั้น ไม่ต้องแปลกใจที่ปัจจุบัน Alicia จะได้กลายมาเป็นแฟนตัวจริงของ Michael ด้วย ก็พี่แกเล่นส่งสายตาด้วยความรักในเรื่องเสียขนาดนั้น\n\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
