{"movie_name": "Cold War 2 สองคมล่าถล่มเมือง 2", "text": "หักเหลี่ยม เฉือนคม ซ้อนแผน ขึ้นไปอีกขั้นกับ \"สองคมล่าถล่มเมือง 2\" หรือ \"Cold War 2\"\n\n\n\nถ้าต้องเลือกระหว่างหน้าที่กับคนที่คุณรักคุณจะเลือกอะไร?\n\nฮ่องกง คือเมืองที่ปลอดภัยที่สุดและมีเสถียรภาพทางการเงินที่ดีที่สุดในเอเชีย สิ่งเหล่านี้เกิดขึ้นดำรงอยู่ได้เพราะมีกฏหมายและตำรวจคอยปกป้อง แน่นอนว่าผู้ที่ได้นั่งเก้าอี้สูงสุดแห่งกรมตำรวจก็เท่ากับได้คุมอำนาจทั้งเกาะฮ่องกง หลังจาก ภาระกิจ \"โคลด์ วอร์\" ท่ามกลางความสับสนของสังคม ได้เกิดคำถามขึ้นมากมายที่มีต่อปฏิบัติการครั้งนั้น ในขณะเดียวกันกลับมีบุคคลเบื้องหลังที่คิดว่า\nผู้บัญชาการสูงสุดคนปัจจุบันนั้นไม่คู่ควรกับตำแหน่งอีกต่อไป เกมหมากกระดานใหม่ได้ถูกเริ่มขึ้นอีกครั้ง\n\n\n\nตัวหนังยังคงเล่าเรื่องได้สนุก กระชับ ให้เราลุ้นระทึกตื่นเต้นน่าติดตามเหมือนเคย แถมในบางรายละเอียดดูจะทำได้ดีกว่าภาคแรกด้วยซ้ำ ทั้งในส่วนของบทที่ชวนให้เราคิดตามไปทางนึง ก่อนที่จะหักเลี้ยวความคิดเรากลับมาอีกทาง บทของตัวละครแต่ละตัวดูมีมิติมากขึ้นกว่าก่อน สิ่งที่สำคัญในภาคนี้คือ ตัวหนังสามารถเติมความเป็น \"ดราม่า\" ที่ขาดหายจากภาคแรกเข้ามาได้ ทำให้เราได้เข้าถึงอารมณ์ของตัวละครได้มากขึ้น\n\n\n\nจุดเสีย ก็คงเหมือนอย่างเคย คือ ความสมเหตุ สมผล อาจจะขาดๆเกินๆไปบ้างคล้ายๆภาคแรก ซึ่งจริงๆหนังแนวตำรวจฮ่องกงก็จะประมาณนี้ แต่นั่นก็โดนบทที่เข้มข้นกับฉากปะทะกันของตัวละครทั้งสีหน้า แววตา วาจาในแต่ละเฟรม กลบช่องว่างตรงนั้นไปเสียเกือบหมด\n\n\n\nถึงตรงนี้ต้องบอกก่อนเป็นการส่วนตัวว่า มีไม่บ่อยนักที่จะรู้สึกดีกับหนังภาค2มากกว่าภาคแรก ทั้งๆที่คิดว่าภาคแรกก็ทำได้โอเคมากแล้ว\nCold War 2 นอกจากดารานำจากภาคแรก อย่าง กัว ฟู่เฉิง,เหลียง เจียฮุย,หยาง ไฉ่หนี แล้ว ภาคนี้ยังได้ โจว เหวินฟะ มาช่วยเติมความเข้มข้นด้วยอีกคน\n\n\n\nแนะนำว่าใครไม่เคยดู ให้ไปหาภาคแรกมาดูก่อน ส่วนใครเคยดูนานแล้วลืมสมองปลาทองจำเนื้อเรื่องไม่ค่อยได้ ให้ดูซ้ำก่อนไปดูอีกสักรอบ มันจะเพิ่มความสนุกต่อเนื่อง ได้เป็นอย่างดี\n\nแถมด้วย ตัวอย่างหนัง 2 คมล่าถล่มเมือง 2 (Cold war 2)\n\n\n\nปิดท้ายด้วย MV สวยๆเพลงเพราะๆ สักนิดนึง\n\n\n\nไม่รู้ว่านี่ จะถือว่า สปอย รึเปล่า? ...... มันมี ภาค3 แน่ๆ เตรียมตัวดูไว้ได้เลย!!!!\nเกือบลืมให้คะแนน 7.5/10 (ภาคแรกให้7.0) จริงๆเรื่องนี้จัดให้เป็นเรื่องที่ชอบมาก รองจาก Infernal Affairs เลยนะ\n\nฝากติดตามผลงาน Page ของพวกเราด้วยนะครับ https://www.facebook.com/subnang/\nเป็นเพจที่เขียนไปเรื่อยนึกอยากจะเขียนอะไรก็เขียน ไม่ว่าจะเป็นหนังซีรีย์ใหม่แกะกล่อง หรือเก่าเหลาเหย่ เรานึกอะไรออกก็เขียนไปเรื่อยลามไปถึง อนิเมชั่น และการ์ตูน\n"}
