{"movie_name": "พรจากฟ้า", "text": "คำเตือน: มีสปอยรายละเอียดบ้างนิดหน่อย แต่ไม่ได้สปอยส่วนหลัก\n\nขอเท้าความก่อนว่า จขกท. ไม่ได้ทำงานเกี่ยวกับสื่อ หรือแวดวงภาพยนตร์เลย แค่บังเอิญจับพลัดจับผลูได้ชมหนังเรื่องนี้ ในวันที่ 27 พ.ย. ที่ผ่านมา ซึ่งเป็นการเปิดรอบปฐมทัศน์ (รอบสื่อมวลชน) เราก็ไปนั่งดูแบบเกร็งๆ ไม่รู้ว่าควรจะทำตัวยังไงดี\n\nตอนแรกที่รู้ว่าจะมีหนังเรื่องนี้ออกมา ก็ตั้งใจแต่แรกแล้วว่าอยากจะไปดู เพราะ จขกท. ชอบหนังสไตล์ GDH ที่ติดตามมาตั้งแต่ยังเป็น GTH ยิ่งทราบว่ามีการนำบทเพลงพระราชนิพนธ์มาเป็นหัวใจของการเดินเรื่อง ยิ่งคิดว่าต้องไปดูให้ได้\n\nในหนังจะแบ่งเป็น 3 part\n\nPart 1: น้องวี วิโอเลต กับน้องนาย ทั้งสองคนมาพบกันในงานเลี้ยงอำลาและมอบทุนการศึกษาต่อ ณ ประเทศรัสเซีย น้องวีรับบทเป็น แป้ง นักร้องประสานเสียง ส่วนน้องนาย รับบทเป็น บีม นักเรียนทุน เดินเรื่องด้วยเพลง \"ยามเย็น\" เป็นการบอกเล่าเรื่องราวของ 2 พระนางที่พบกันในสถานะคนแปลกหน้าในตอนเช้า ได้แลกเปลี่ยนตัวตน ได้รู้จักกันมากขึ้น จนสิ้นสุดใน part นี้ในยามเย็น\n\npart นี้ดูเหมือนพล็อตจะไม่มีอะไร แต่เขียนบทและกำกับให้ดูมีอะไรได้ดีเหลือเกิน พล็อตสามัญๆ พระนางพบกัน มีความรู้สึกดีๆให้กัน ดูเหมือนไม่มีอะไร แต่เป็น part ที่เราประทับใจมากที่สุดจากในทั้ง 3 part ด้วยตัวบท การจัดองค์ประกอบ การเดินเรื่อง มุมกล้อง แสง ฯลฯ เรารู้สึกว่ามันลงตัวมากๆเลย\n\nจบ part แรก ความรู้สึกเกร็งๆของเรามันหายไปแล้ว เรารู้สึกผ่อนคลายมากขึ้นจากอารมณ์ที่หนังส่งมา หนังให้อารมณ์ฟีลกู๊ดมากๆ มันละมุนละไม ละเมียดไปหมด\n\nและเรื่องนี้เป็นเรื่องแรกที่เห็นน้องวีในลุคสวยหวาน ปกติส่วนใหญ่จะเห็นลุคเซอร์ๆ เครื่องแต่งตัว การแต่งหน้า แม้จะเรียบๆ แต่ขับให้น้องวีดูโดดเด่น ทั้งสวยและน่ารักในคราวเดียวกัน มองได้ไม่รู้เบื่อ แม้ part นี้จะมีแต่หน้าพระนางทั้ง part นอกจากนี้ฝีมือการแสดงก็ยังพัฒนาขึ้น (เราติดตามน้องวีจากเรื่องฟรีแลนซ์) และเช่นเดียวกัน เรื่องนี้เป็นเรื่องแรกที่เราให้ความสนใจน้องนาย ก่อนหน้านี้เคยเห็นน้องนายตามโฆษณามาบ้าง แต่ไม่ได้สนใจนัก (เพราะยังไม่เห็นฝีมือการแสดง) เรื่องนี้น้องนายเล่นได้ดี บทของน้องนาย เป็นนักเรียนทุน ฉะนั้นจะต้องเป็นคนฉลาดด้วย ตัวละครเองนอกจากฉลาดแล้ว ก็ยังออกกวนๆ ทะเล้นนิดๆ ซึ่งน้องนายก็ทำได้ดี เวลาทำท่าคิดหรือบุคลิกท่าทางอื่นๆ แลดู \"ฉลาด\" จริงๆ และเป็นฉลาดแบบมีไหวพริบตามที่ตัวละครตัวนี้ควรจะเป็น สรุปทั้งน้องวีและน้องนายเล่นได้ดีและดูมีเสน่ห์ในตัวเองทั้งคู่\n\nเพลงประกอบละคร \"ยามเย็น\" แม้เนื้อเพลงจะเศร้า แต่มารีเมคได้ไพเราะ รื่นหู น่าสนใจ ใสขึ้น เข้ากับยุคสมัยขึ้น ลดทอนควมเศร้าลงไป ให้เข้ากับบุคลิกของพระนาง เข้ากับบรรยากาศของ part นี้ ยิ่งได้น้องวีมาร้อง ยิ่งเพราะขึ้นไปอีก เพราะเสียงน้องวีเล็ก แต่ไม่แหลมมาก ก็เลยลงตัว\n\nแม้กลิ่นอายของ part นี้ช่วงแรกๆ จะไม่เศร้า แต่พอแสงสุดท้ายของวันจะลาลับ จะถึงตอนที่ต้องจากกันจริงๆ น้องวีก็ทอดเสียงในท่อนหมดให้เศร้าลงได้ โดยไม่ทำให้รู้สึกโดด\n\nเรานี่ถึงกับกลับมาบ้าน เปิดหาเพลง \"ยามเย็น\" เวอร์ชันน้องวีเลยค่ะ (ตอนนี้มีแต่คลิปโชว์พิเศษ ยังไม่มี Officail audio/MV นะคะ)\n\nอีกอย่างที่ชอบมากคือท่าประกอบเพลงค่ะ ถ้าไม่เกรงใจผู้ชมร่วมโรงจะยกมือขึ้นมาทำตามแล้วค่ะ (เชื่อว่าเวลาไปดูในโรง คงมีคนเผลอทำตามกันบ้าง)\n\nPart 2: มิว นิษฐา และ ซันนี่ เดินเรื่องด้วยเพลง \"ในดวงใจนิรันดร์\" หรือ \"Still on my mind\" คนหนึ่ง (ฟาร์) ต้องดูแลพ่อที่ป่วยเป็นอัมพาต อีกคน (เอ) เป็นนักจูนเสียงเปียโน ที่มาพบกันเพราะฟาร์ เกิดอยากปลุกเพลงโปรดของแม่ให้กลับมามีชีวิตอีกครั้ง ด้วยหวังว่ามันจะช่วยรักษา/บรรเทาโรคอัลไซเมอร์ของพ่อเธอได้\n\npart นี้ใครที่มีประสบการณ์ต้องดูแลบุพการีเพียงลำพัง น่าจะต่อมน้ำตาแตกได้ง่ายๆ หนังได้เค้นความรู้สึกส่วนนี้ออกมาโดยผ่านความยากลำบากทั้งกายทั้งใจที่ตัวละครต้องเผชิญ ตั้งแต่ฟาร์ลาออกจากงาน มาช่วยดูแลพ่อที่เป็นอัลไซเมอร์ หลังจากที่แม่มาชิงจากไป มีพี่น้องก็เหมือนไม่มี เพราะต้องดูแลพ่อเองคนเดียว ไหนจะต้องพูดเรื่องเดิมๆซ้ำๆให้พ่อฟัง ในทุกๆวัน (เนื่องจากพ่อจำอะไรไม่ได้เลย โดยเฉพาะจำไม่ได้ว่าแม่ตายแล้ว ก็มักคิดว่าแม่จะกลับมา และถามหาแต่แม่ จนลูกท้อใจ) ไหนจะงานบ้าน ไหนจะต้องคอยดูไม่ให้พ่อหายตัวไปไหน เรารับรู้ได้ถึงความทุกข์ ความอัดอั้นตันใจที่ฟาร์มี จนซันนี่ก้าวเข้ามาในชีวิตฟาร์ ทุกๆอย่างก็เริ่มเปลี่ยนไป\n\npart นี้ เราว่าเป็น part ที่เค้นความรู้สึกได้ดีที่สุดจากทั้ง 3 part เพียงแต่เรารู้สึกว่ามันเนิบนาบไปหน่อย ดำเนินเรื่องช้าไปนิด บางช่วงไม่ต้องบิ้วท์อารมณ์นานขนาดนั้นก็ได้\n\npart 3: หนูนา และเต๋อ ในมาดหนุ่มสาวออฟฟิส ที่หลง (เต๋อ) รอคเกอร์ (แอบปรากฏตัวใน part 2 แวบนึง) ลาออกจากวงดนตรีที่เล่นมานานแต่ดันไม่มีใครรู้จัก ผันตัวเองมาเป็น พนง. ออฟฟิส และคิม (หนูนา) พนง. ออฟฟิสเดียวกันและชอบเล่นดนตรี part นี้เดินเรื่องด้วยเพลง \"พรปีใหม่\"\n\npart นี้ นำเสนอให้เห็นความขัดแย้ง ว่าในแผนกวิเคราะห์การเงินที่แลดูจริงจัง ก็ยังมีช่วงเวลาสบายๆ กับการ(แอบ)เล่นดนตรีหลังเวลาเลิกงาน (ไม่สิ ก็ไม่ใช่ความขัดแย้งเสียทีเดียว เรียกว่าเป็นกิจกรรมผ่อนคลายความเครียดน่าจะถูกต้องกว่า) จนสุดท้ายก็ตั้งวงเล่นและซ้อมกันจริงๆจังๆ แต่ทุกคนล้วนมีความสุขเพราะทุกคนทำด้วยใจ ไม่ได้มีเงื่อนไขด้านการเงินมาเป็นตัวบังคับ\n\nหนังเรื่องนี้แบ่งเป็น 3 part ก็จริง แต่เป็น 3 part ที่เชื่อมกัน ไม่ได้แยกเป็นเอกเทศ เช่น part3 ที่คนในออฟฟิสชอบดนตรี ก็เพราะคิดถึงป้าฟ้า (แม่ของฟาร์ ใน part2) ที่เคยทำงานที่นี่และเคยหัดให้ทุกคนเล่นดนตรี ตัวละครบีมจาก part1 ก็เป็นลูกของ พนง. ออฟฟิสนี้ แต่ คหสต. เรารู้สึกว่า part1 กับ part อื่นๆ มันดูห่างกันยังไงไม่รู้ น่าจะหาวิธีเชื่อมกันให้มากกว่านี้ อีกทั้งโทนอารมณ์ของพระเอกแต่ละ part ก็จะเป็นทิศเดียวกันเกินไป คือตลก ทะเล้น เฮฮา (มากบ้างน้อยบ้างแต่รวมๆแล้วก็ยังโทนเดียวกัน)\n\nสำหรับความรู้สึกหลังจากดูหนังเรื่องนี้ เรารู้สึกว่าเราอยากรู้จักนักแสดงทุกๆคนที่แสดงหนังเรื่องนี้ ทั้งนักแสดงหลัก นักแสดงสมทบ ตัวประกอบ เรารู้สึกได้ว่าทุกๆคนทำออกมาด้วยใจ และทุกๆคนมีฝีมือกันจริงๆ แสดงได้สมบทบาทมากๆ บางฉาก บางอารมณ์ เราที่เป็นคนดูก็แอบคิดว่าเขาแสดงอารมณ์แบบนั้นออกมาได้ยังไง ทำไมเขาถึงเลือกทำสีหน้าแบบนั้น แววตาแบบนั้น ท่าทางแบบนั้น ซึ่งมันเข้ากับอารมณ์ในช่วงเวลานั้นๆได้ดีมากๆ มันยิ่งพิเศษตรงที่รู้ว่านักแสดงทุกคนที่ร้อง ที่เล่นดนตรี ต้องใช้ความสามารถของตัวเองจริงๆ ไม่มีการใช้นักแสดงแทน\n\nและเรารู้สึกว่าหนังเรื่องนี้จัดเรียงแต่ละตอนมานำเสนอได้อย่างลงตัว ถ้าผิดลำดับอารมณ์คนดูก็อาจจะไม่ ซึ้ง ไม่ฟีลกู๊ดได้แบบนี้ การเปิดเรื่องโดยใช้ part งานเลี้ยงอำลาที่บรรยากาศของเรื่องไปทางอารมณ์โรแมนติค เบาๆ พล็อตไม่หนัก ไม่ดราม่ามากมาย ก็เป็นการเปิดเรื่อง เตรียมอารมณ์คนดู เพื่อส่งต่อไปยัง part2 ซึ่งเป็นตอนที่อารมณ์คนดูถูกบีบคั้นมากที่สุด จากนั้นตบท้ายด้วย part3 ที่ทำให้คนดูผ่อนคลายจากอารมณ์ใน part2 ให้กลับสู่โหมดปกติและมีรอยยิ้มปิดท้ายก่อนออกจากโรง\n\nเรื่องนี้ถือเป็นหนังเทิดพระเกียรติที่แตกต่างจากหนังเทิดพระเกียรติเรื่องอื่นๆอย่างมาก เรียกว่าฉีกแนวเดิมๆก็น่าจะได้ ไม่ต้องมีพระบรมฉายาลักษณ์ของพระองค์ท่าน ไม่ต้องมีฉากพระราชกรณียกิจของพระองค์ท่าน ฯลฯ แบบที่หนังเทิดพระเกียรติส่วนใหญ่เลือกใช้ แต่คนดูกลับรู้สึกได้ว่านี่คือหนังเทิดพระเกียรติ\n\nเมื่อหนังจบ ทุกคนปรบมือลั่นโรง ดังและนาน ไม่มีใครลุกจน end credit จบ แม้ว่าโรงที่เราดูจะไม่มีผู้กำกับ/นักแสดงคนไหนอยู่ก็ตาม (วันนั้นแบ่งเป็น 3 โรง) ซึ่งเราไม่รู้ว่านี่คือธรรมเนียมปกติของรอบปฐมทัศน์หรือเปล่าที่จะดู end credit จนจบทุกคน (ก็น่าจะใช่)\n\nแต่ที่แน่ๆ คนดูอย่างพวกเราได้รับ \"พรจากฟ้า\" และได้รับความสุขที่ทีมงาน GDH และนักแสดงทุกท่านมอบให้เป็นของขวัญปีใหม่กันถ้วนหน้า เราเห็นคนไม่น้อยเลยที่เดินออกจากโรงแล้วฮัมเพลงที่ใช้ประกอบภาพยนตร์ แม้แต่ตัวเราเองก็เช่นกัน หลายๆคนมีรอยยิ้มแห่งความสุข ความอิ่มเอิบใจ ฉาบบนใบหน้า\n\nขอบคุณผู้กำกับ ทีมงาน GDH นักแสดง และผู้เกี่ยวข้องทุกท่าน ทุกหน่วยงาน ที่มีส่วนทำให้พวกเราได้ชม \"พรจากฟ้า\" ค่ะ\n\nป.ล. หากมีข้อผิดพลาดประการใด แจ้งได้นะคะ อย่างที่บอกว่าไม่ได้อยู่ในแวดวงสื่อค่ะ บางอย่างอาจจะเข้าใจไม่ลึกซึ้ง รบกวนสมาชิกท่านอื่นๆชี้แนะด้วยค่ะ\n"}
