{"movie_name": "Moana", "text": "รีวิว Moana (Disney) 8/10 ทำได้ดี ทำได้ถูกต้อง\n\nสนใจรีวิวเกม หนัง ขอเชิญที่เพจตามลิงก์นี้นะจ๊ะ https://www.facebook.com/ReviewerOcelot/\n\n\n\nหลังจาก Disney พาเราฝ่าพายุหิมะไปทำความรู้จักกับตัวตนและเวทมนต์ของเอลซ่าใน Frozen คราวนี้ก็ถึงเวลาของเทวตำนานของชาวโพลีนีเชียนบ้าง เราอาจไม่รู้จักเมาอีเท่ากับที่เรารู้จักโอดิสซีอุสหรือเฮอร์คิวลีสซึ่งมีชื่อเสียงมากกว่า แต่เรื่องเล่าของเมาอีก็เป็นเรื่องราวของครึ่งคนครึ่งเทพ (Demigod) ที่แพร่หลายมากๆ ในหมู่เกาะทะเลใต้ ไม่แปลกใจที่ Disney จะสนใจสร้างเรื่องราวผจญภัยและการเติบโตของตัวละครโดยใช้เทวตำนานนี้เป็นตัวยืนพื้น\n\nความประทับใจแรกเลยคือ เดวย์ จอห์นสัน หรือ เดอะ ร็อค ในบทเมาอี ซึ่งเป็นตัวเลือกที่ใช่มากๆ สำหรับ Disney ไม่ใช่แค่เขามีเชื้อสายไปทางโพลีนีเชียนเท่านั้น แต่ยังมีอารมณ์ขันกับลูกคอที่ทำให้เมาอีกลายเป็นตัวละครที่โดดเด่นมากๆ ตั้งแต่ดูในตัวอย่างแล้ว ส่วน Auli'i Cravalho ในบท โมอาน่า ก็แคสมาได้ดี มีเคมีเข้ากันกับเดอะ ร็อค ตลอดเรื่อง\n\n\n\nตีมของหนังที่พยายามจะสื่อออกมาคือการตั้งคำถามกับความเป็นผู้ถูกเลือก หรือการตระหนักถึงตัวตน ซึ่งสุดท้ายไม่ว่าคุณจะเป็นลูกครึ่งเทพเจ้าหรือมนุษย์ธรรมดา มันก็มีสิ่งที่เรียกว่าตัวตนที่แท้จริงของตัวเองอยู่ซึ่งไม่มีใครจะมานิยามแทนเราได้ และเราจะค้นพบมันผ่านการกระทำของเราเอง (นี่เป็นตีมที่เอาจริงๆ ก็ไม่ได้ห่างจาก Frozen มากเท่าไหร่ อาจต่างแค่ Frozen จะเล่นเรื่องของตัวตนที่เป็นเรื่องต้องห้าม) การเดินล่องเรือทั้งของบรรพบุรุษโมอาน่า หรือตัวโมอาน่าและเมาอีเองไม่ใช่แค่การหาเกาะไปเรื่อยๆ แต่มันสื่อถึงการค้นหาประสบการณ์ที่จะช่วยให้เราค้นพบหรือนิยามตัวตนเราได้\n\n\n\nน่าเสียดาย ตลอดทั้งเรื่องโดยเฉพาะช่วงแรกๆ เรารู้สึกว่าตัวของ Moana มีกลิ่นแมรี่ ซู ติดมา คือหนูดูเก่ง หนูดูเชี่ยวไปทุกอย่างอยู่แล้ว ยกเว้นเรื่องเดินเรือ จนมันมีหลายช่วงเหมือนกันที่รู้สึกว่า เฮ้ย ทำไมดูแล้ว เมาอี มันกลายเป็นฝ่ายที่ถูกสั่งสอนหรือเรียนรู้อะไรฝ่ายเดียว ทั้งที่ความตั้งใจของผู้สร้าง (อันนี้เดาเอา) น่าจะอยากให้ทั้งคู่ได้เรียนรู้กันและกันมากกว่า แล้วมันทำให้เกิดการเปลี่ยนโทนกระทันหันในช่วงท้ายเรื่อง คือจากที่โฟกัสเรื่องตัวตนของเมาอีอย่างดี ไม่กี่นาทีต่อมาหนังก็เอาตีมนี้โยนตูมให้ฝั่งโมอาน่า ทำให้รู้สึกว่าการเรียนรู้ของฝ่ายโมอาน่ามันไม่สมูธเท่าของฝั่งเมาอี\n\n\n\nอีกเรื่องที่คาใจคือความไม่สมเหตุสมผลของทะเลในเรื่อง คือโมอาน่า หนูถึงขนาดมีทะเลเป็นเพื่อนช่วยเหลือ ถึงขนาดเอาคลื่นมารับลูกไฟให้ช่วงท้าย แล้วทำไมก่อนหน้านี้ทะเลมันไม่ช่วยอะไรมากกว่านี้ (วะ) เช่นเสกคลื่นยักษ์สู้กับตัวลาวาหรือช่วยล่มเรือพวกสลัดกะลามะพร้าว หรือทะเลมีลิมิตในการช่วย หนังไม่อธิบายส่วนนี้แล้วก็ปล่อยให้คาใจจนจบ มันเป็นคำถามแบบเดียวกับที่คนดู The Lord ชอบถามว่าทำไมเหยี่ยวไม่พาขี่ไปโยนแหวนลงปล่องเลยน่ะ แบบเดียวกันเลย\n\nอีกเรื่องนึงคือไม่เข้าใจการมีอยู่ของไก่ในเรื่อง จะว่ามาทำให้ฮาก็แปลกๆ เพราะความรู้สึกส่วนตัวคือเฉยๆ ค่อนไปทางรำคาญเล็กๆ (ไอ้ฉากที่ทะเลเอาไก่มาปิดใส่กล่องแล้วฝังบนแพนี่แทบจะเฮลั่นโรง)\n\nแน่นอนว่าเราได้เห็นความเป็น Musical ที่ดีงามตามมาตรฐาน Disney อีกตามเคย เพลงที่ติดหูในเรื่องก็จะมี How far i'll go ซึ่งก็ถือเป็น Let it go เวอร์ชันของ Moana ที่บอกถึงอารมณ์ความรู้สึกของตัวละครในขณะนั้นออกมา โดยเฉพาะเมื่อเธอจะต้องเผชิญกับการผจญภัยที่ไม่แน่นอนข้างหน้า หรือตอนที่เจอสับสนกับตัวตนมากๆ ซึ่งหนังใช้เพลงนี้สื่อออกมาได้ดีนะ โดยเฉพาะการร้องในช่วงท้ายของเรื่องที่มีองค์ประกอบฉากที่มันเร้าอารมณ์ให้เกิดการค้นพบตัวเอง เรียกได้ว่าไม่แพ้ Let it go ในแง่เนื้อหาและการนำเสนอเลย เพียงแต่อาจจะไม่ดังเท่า ส่วนเพลงอื่นๆ ที่ชอบก็คือ We know the way ตอนต้นเรื่อง\n\nส่วนพวกฉากแอคชั่นนั้น ทำได้ดี ทำได้ถึง ชอบตรงที่แอคชั่นในเรื่องทำให้รู้สึกว่าเมาอีมันเป็น Shapeshifter จริงๆ\n\nโดยรวมให้ 8/10 ตัดเรื่องการเปลี่ยนเดินเรื่องที่ไม่สมูธไปช่วงหนึ่ง ความไม่สมเหตุสมผลเล็กน้อย แต่ทั้งหมดทั้งมวลผมว่าสนุกกว่า Frozen มากพอสมควรเลย ซึ่งก็ต้องขอบคุณพลังของนักแสดง คอนเสป (ชอบลายสักเมาอีมาก) ทีมนักแต่งเพลง และทีมกราฟิก ที่ช่วยให้เรื่องมันลงตัวมากขนาดนี้\n\nแก้ไขข้อความเมื่อ 5 ธันวาคม 2559 เวลา 02:28 น."}
