{"movie_name": "Bleed For This คนระห่ำ หมัดหยุดโลก", "text": "ที่ผ่านมาผมว่าเราได้ดูหนังแนวนักมวยต่อสู้ดิ้นรนอย่างหนัก เจออุปสรรคมากมายจนได้เป็นแชมป์ผ่านตามาหลายเรื่องแล้วใช่ไหมครับ สำหรับผมเท่าที่จำได้และชอบๆ ก็มีหลายเรื่องอยู่อย่างเช่น Rocky, Million Dollar Baby, Ali, Cinderella Man, Creed, Southpaw ซึ่งแต่ละเรื่องก็จะมาแนวเดียวกัน แต่จะแตกต่างกันที่อุปสรรคของเส้นทางแชมป์เปี้ยน โดยในแต่ละเรื่องก็จะมีเส้นเรื่องที่คอยสร้างแรงบันดาลใจให้คนดูแตกต่างกัน\n\n\nกับเรื่องนี้ หนังดัดแปลงจากชีวิตจริงของยอดนักมวยสากล วินนี่ ปาเซียนซ่า ที่กลายเป็นที่รู้จักหลังจากเอาชนะกิลเบิร์ต เดล ในปี 1991 แต่แล้วชีวิตอาชีพนักมวยก็ร่วงเมื่อประสบอุบัติเหตุทางรถยนต์ทำให้เขาแทบเดินไม่ได้อีก แม้ว่าหมอที่ดูแลรักษาเขาจะสั่งห้าม แต่วินนี่ ปาซ ก็ตัดสินใจขึ้นสู่สังเวียนผ้าใบอีกครั้งด้วยความช่วยเหลือของเทรนเนอร์ชื่อดัง เควิน รูนี่ย์  ทำให้เขากลับมาผงาดคว้าแชมป์ได้อีกครั้ง\n\n\nผมชอบการเล่าเรื่องของหนังเรื่องนี้พอสมควร โดยหนังจะเล่าให้เห็นถึงความรั้นของ วินนี่ และเส้นทางที่ วินนี่ เดินไปสู่ความเป็นแชมป์ก่อนจะเกิดอุบัติเหตุ ซึ่งหนังใช้เวลาเล่าตัวตนของวินนี่เกือบ1 ชั่วโมงเลยทีเดียว บางคนอาจจะบอกว่านานเกินไป แต่ผมว่ามันทำให้ผมรู้จักนิสัยใจคอของตัวละครตัวนี้เป็นอย่างดี\n\n\nพอหนังทำให้เรารู้จักตัวละครตัวนี้อย่างละเอียดยิบแล้ว หนังกลับทำช่วงที่ควรจะเป็นช่วงเข้มข้นและเป็นช่วงบิ๊วอารมณ์ดราม่าของหนังในช่วงกลางได้ไม่ดีเท่าไหร่ เพราะหนังไม่ได้เน้นดราม่าความยากลำบากของการฟันฝ่าอุปสรรคให้มากเท่าที่ควรจะเป็น ทีนี้พอมาถึงช่วงท้ายที่จะต้องเป็นช่วงปลุกระดมคนดูให้อินและเอาใจช่วยพระเอกก็เลยกลายเป็นว่า คนดูไม่ได้มีอารมณ์ร่วมไปกับความยากลำบากของ วินนี่ สักเท่าไหร่ ทำให้คนดูก็ไม่ได้มีความรู้สึกว่าอยากเอาใจช่วยตัวละครตัวนี้สักเท่าไหร่ อาจจะเรียกได้ว่า หนังเรื่องอื่นที่เกริ่นไว้ทำได้ดีกว่านี้อีก โดยเฉพาะ Creed ที่ผมว่าบทมันอ่อนมากแล้ว ยังสร้างอารมณ์ร่วมได้ดีกว่า\n\n\nตัวนักแสดงเอง เด่นจัดๆ ก็แค่สองคนคือ Miles Teller ซึ่งหลังจากรับบทมือกลองที่ต้องดราม่าหนักๆ จาก Whiplash มาถึงบทนี้ ทำให้เห็นความเป็นนักแสดงที่สามารถรับบทหนัก ได้ดีเลยทีเดียว ผมว่าเค้ามาทางนี้ดีกว่าไปรับบทเป็น Superhero ใน Fantastic 4 ซะอีก ส่วนอีกคน Aaron Eckhart คนนี้ฝีมือไม่ต้องพูดถึง แต่ที่น่าทึ่งคือพี่แกเล่นทำหัวล้านเพิ่มน้ำหนักจนพุงปลิ้น เรียกว่าลืมภาพพระเอกสุดเท่ห์ไปได้เลย\n\n\nภาพรวมของหนัง ส่วนตัวผมว่าดูได้แหละ แต่ไม่ได้พีคอะไรมาก เพราะอารมณ์ร่วมมันปูมาได้สุด เหมือนกับแค่ครึ่งๆ กลางๆ ทั้งๆ ที่ตอนแรกทำได้ดี แต่กลับสะดุดไปซะดื้อๆ หนังไม่ได้พาไปถึงจุดพีคของดราม่าอย่างที่มันต้องเป็น เลยทำได้แค่เป็นหนังที่โอเคเท่านั้น แต่ไม่ใช่หนังที่น่าจดจำอะไร\n\nพูดคุยกันเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
