{"movie_name": "พรจากฟ้า", "text": "พรจากฟ้า หนังสั้น 3 เรื่อง มีหน้าหนังทำออกมาเป็น โรแมนติคคอมมาดี้\n\nเรื่องแรก\nนายนภัทร กับ น้องไวโอเล็ต\nหนุ่มสาวคู่หนึ่ง ที่เพิ่งมาเจอกัน แล้วจีบกัน ในการเตรียมงานเลี้ยงท่านฑูต เนื้อเรื่องเกิดขึ้นในวันเดียว นายนภัทร ลูกแม่หมู ดีบิวท์เรื่องแรกทำได้ดีจนน่าทึ่งมาก อนาคตไกลแน่นอน แสดงเป็นหนุ่มหล่อขี้หลีได้น่ารักดี ขนาดผมเป็นผู้ชายยังดูๆ เออ มันเนียนเว้ย น้องไวโอเล็ต ก็น่ารัก เรื่องนี้บทและการแสดงลื่นไหล\nได้กลิ่นซีรีส์เกาหลี พระเอกนางเอก จีบกัน ได้แหววดี เปิดมาเรื่องแรก ความรู้สึกเหมือนกินไอติม หวานๆอร่อย\n\n\n\nเรื่องที่สอง\nซันนี่กับมิว\nหลังจากเรื่องแรกจบความรู้สึกของผมคือเออ หนังสนุกดีว่ะ หวานๆ เหมือนกินไอติมมา ต้องมากระชากความรู้สึก ทันที เมื่อตักๆ ไปไอติมยังไม่ละลายในปากเลย ดันกัดเจอปูปลาร้า เขร้ อะไรจะขนาดนั้น จากหนังรอมคอม หวานๆ เรื่องต่อมามันเป็น ดราม่า เต็มเหนี่ยวเลย\n\nหน้าหนังก็ตัดหลอกลวง ซ่อนพล็อตจริง เอาแต่ซันนี่ปล่อยมุขมา หลอกคนมาดู\n\nว่าด้วย ครอบครัวที่แม่เพิ่งตาย พ่อเป็นอัลไซเมอร์  พี่น้องก็เกี่ยงกันใครจะเป็นคนดูแลพ่อ สุดท้ายก็ตกเป็นมิวที่ต้องลาออกไปดูแลพ่อ\nพ่อก็กำเริบจำนู่นไม่ได้ จำนี่ไม่ได้ ซันนี่ก็มาปล่อยมุกฟายๆ ดูแล้วเครียดกว่าเดิม\n\nอันนี้ มันตรงกับชีวิตจริง คือ คนเราพอถึงวัยผู้ใหญ่ พ่อแม่ก็เริ่มแก่ เริ่มป่วย ปัญหานี้เหมือนเป็นเรื่องจริง ของคนหลายๆ คน\nเออคือจะทำหนังดราม่าไม่มีใครว่าหรอก แต่อย่าหลอกลวงได้ป่ะ\n\nเรื่องนี้ดูไปก็คิดไป จะเดินออกดีมั้ยวะ แต่อยากดูหนูนาเรื่องต่อไปว่ะ สุดท้ายก็ทนดู\n\n\nเรื่องที่ 3\nเต๋อกับหนูนา\n\nเรื่องนี้ว่าด้วย การตั้งวงดนตรีในออฟฟิศหลังเลิกงาน พล็อตนี่มันการ์ตูนญี่ปุ่นชัดๆ ซึ่งขัดกันอย่างมากกับวัยของคนในออฟฟิศ ที่เป็นมนุษย์ลุงมนุษย์ป้ากันแล้ว คือ คนวัยนี้เค้าเลิกงานก็จะรีบกลับบ้านไปรับลูกกันทั้งนั้นแหละ คือ ถ้าตั้งวงตีดอทเอ หลังเลิกงาน นี่ยังน่าเชื่อถือกว่าอีก\nทั้งพล็อต ทั้งบท ทั้งการแสดง ไม่มีความสมจริงใดๆ มันคือการ์ตูนชัดๆ แต่ถือเป็นข้อดี ที่จะได้ล้างปากจาก ปูปลาร้าเรื่องที่แล้ว\n\nมุกในเรื่อง ก็แค่ หัวเราะหึๆ เกือบทั้งหมด มีมุกเดียวที่โควท กวน มึน โฮ มา ที่ผมปล่อยก้าก ออกมา คือ ฮา ที่มันแซวตัวเอง แต่ดูเหมือนคนอื่นในโรงจะไม่เก็ท\n\nปัญหาของ G กับ H ตั้งแต่ไม่มี T แล้วเนี่ย ต่อให้ดารา ผู้กำกับ เหมือนเดิม แต่ ความลงตัวไม่มี หายไป เป็นปัญหาของการดังแล้ววงแตก เสมอ คือ\nพอวงแตก แล้ว ดับเกือบทุกวง ไปดูประวัติศาสตร์ได้\n\nอย่าได้เข้าใจผิด ส้มตำปูปลาร้า เนี่ยเป็นอาหารที่ผมชอบมาก แต่เวลากินมันต้องมีลำดับการกิน\nกินส้มตำปูปลาร้าก่อน ค่อยกินไอติม\nของคาวต้องกินก่อนของหวาน ไม่ใช่เอามายำรวมกันเสิฟจานเดียว\n\nสรป 3 เรื่อง เรื่องแรกดีเรื่องเดียว เรื่องสองไม่สนุก เรื่อง สาม เฉยๆ\nค่าตั๋ว 99 บาท ดูเรื่องแรกแล้วเดินออก  ก็คุ้มดี ประหยัดเวลา\n\nแก้ไขข้อความเมื่อ 4 ธันวาคม 2559 เวลา 13:18 น."}
