{"movie_name": "20 ใหม่ ยูเทิร์นวัย หัวใจรีเทิร์น", "text": "[#Review] (เก็บตก) 20 ใหม่ ยูเทิร์นวัย หัวใจรีเทิร์น - หนังไทยน้ำดี ที่ \"ใหม่ ดาวิกา\" ระเบิดพลังการแสดงและเสน่ห์ออกมาเต็มจอ\n\nเป็นหนังไทยเรื่องหนึ่งที่มีคนพูดถึงกันค่อนข้างเยอะ ว่าหนังเรื่องนี้ดีมากๆ ทั้งในเรื่องของเนื้อเรื่อง หรือแม้แต่การแสดงของนักแสดงในเรื่องแต่ละคน ที่ไม่ใช่แค่หล่อหรือสวย แต่เต็มไปด้วยเสน่ห์ในแต่ละคนและมากฝีมือจนทำให้หนังสนุกได้อีกด้วย\n\n\nปาน คุณย่าวัย 74 ปี ทั้งหัวดื้อและขี้โวยวาย ครอบครัวของเธอวางแผนส่งตัวคุณย่าไปอยู่บ้านพักคนชรา ย่าปาน ออกจากบ้านไปด้วยความเศร้าและผิดหวัง เธอเดินเรื่อยเปื่อยจนไปเจอร้านถ่ายภาพแห่งหนึ่งชื่อ \"ฉายารำลึก\" ย่าปาน ตัดสินใจเข้าไปในร้านเพื่อถ่ายรูปตั้งใจว่าจะเป็นภาพสุดท้ายของตน แต่เมื่อออกมาจากร้าน เธอต้องตะลึงที่เห็นตัวเองหน้าตากลับย้อนไปเหมือนเธออายุ 20 ปีอีกครั้ง จากนั้นชีวิตของเธอก็เปลี่ยนไป เธออยากใช้ชีวิตให้สดใสและอิสระแต่อีกใจก็อยากกลับไปสานสัมพันธ์กับครอบครัว ด้วยเหตุนี้ ย่าปานจึงเปลี่ยนชื่อเป็น ป่าน (ดาวิกา โฮร์เน่) และเข้าร่วมวงดนตรีกับ บูม (เจเจ กฤษณภูมิ พิบูลสงคราม) หลานชายของเธอ โดยมี นัท (สหรัถ สังคปรีชา) โปรดิวเซอร์หนุ่มเจ้าของรายการโทรทัศน์ ที่เห็นความสามารถอันแตกต่างจากนักร้องคนอื่น ๆ ของป่าน จึงพยายามผลักดันวงดนตรีนี้ให้โด่งดัง\n\n\nหนังเรื่องนี้สร้างมาจากหนังเกาหลีที่คนไทยไปซื้อลิขสิทธิ์มาร่วมทุนสร้าง ซึ่งเรื่องของเนื้อหาและอารมณ์ของหนัง เราคงรู้กันดีอยู่แล้วว่าหนังสัญชาติเกาหลีเป็นหนังที่บิ๊วอารมณ์คนดูได้ดีที่สุดชาติหนึ่งเลยทีเดียว เพราะฉะนั้น เรื่องของอารมณ์หนังที่จะสุขเศร้าเหงาซึ้งเชื่อได้เลยว่ามาเต็ม และมันก็เป็นเช่นนั้นจริงๆ หนังมีครบทุกรสชาติ ตลก สุข เศร้า ซึ้ง บวกกับเรื่องราวของปัญหาครอบครัวแบบแม่ผัวลูกสะใภ้ที่มีอยู่ในสังคมไทย ที่แฝงเข้าไปในเรื่องและทำให้คนดูค่อนข้างจะอินไปด้วยกัน มันทำให้หนังเรื่องนี้มีน้ำดีที่แฝงอยู่กับความสนุกไปตลอดทั้งเรื่อง\n\n\nประโยคที่หนังเน้นหนักมากๆ ในเรื่องคือ \"ถ้าฉันย้อนเวลากลับไปได้ ฉันก็จะทำเหมือนเดิม\" \"ฉันไม่ใช่คนฉลาด แต่อย่างน้อยฉันก็รู้ว่ากำลังทำอะไรอยู่\" หนังต้องการจะสื่อให้คนดูรู้ว่า คนเรามีทางเลือกที่ดี แต่ทางเลือกที่ดีอาจจะไม่ได้ดีที่สุดสำหรับคนๆ นั้นก็ได้ และอีกอย่างหนึ่งที่หนังเน้นเป็นพิเศษคือ เรื่องของปัญหาครอบครัวที่มีคนแก่อยู่ในบ้าน และเรื่องของนิสัยคนแก่ที่พอเราดูจบ เราต้องหันกลับมาดูแลคนที่บ้านให้ดีขึ้นกว่าเดิม เพราะหนังไม่ได้สื่อแค่เราต้องทำความเข้าใจคนแก่ แต่หนังสื่อว่าเราต้องทำความเข้าใจคนทุกวัยในครอบครัวด้วย\n\n\nนักแสดงในเรื่องเรียกว่าตัวหลักๆ ใหม่ พี่ก้อง เจเจ อานีรนุช อารอง 5 คนนี้มีบทบาทความสำคัญที่เฉลี่ยกันไปทุกคน ไม่ได้มีคนไหนออกมาแค่ตัวประกอบ พี่ก้อง นี่ไม่ได้มีแค่ความหล่อ แต่บทซึ้งบทเท่ห์ บทซีเรียสจริงจัง ทำได้มาตรฐานไม่มีตก เจเจ ถือว่าโอเคในระดับนึง ถึงจะไม่ได้โดดเด่น แต่บทก็มีความสำคัญกับเรื่องค่อนข้างเยอะ อารอง เป็นอีกคนที่บทมีความสำคัญ ถ้าขาดอารองไป หนังเรื่องนี้จะไม่มีตัวละครที่มาคอยสนับสนุนความเป็นนางเอกเลย คนที่เด่นสุดในเรื่องคือ 2 สาวต่างวัยในบทคนๆ เดียวกัน ใหม่ ดาวิกา เรื่องนี้เรียกว่ามาแบบระเบิดดทะลุจอมาก ทั้งฝีมือการแสดงที่ตีบทคนแก่ได้แตกยับ เล่นเนียนหริ๊บเลย ท่าทางการเดิน การพูดจา นี่มันยายใหม่ชัดๆ แต่ในความเป็นยาย เสน่ห์ความสวยของใหม่ในเรื่องนี้ถูกขับออกมาแบบทะลุจอผ้าใบออกมาทิ่มแทงตาคนดูเลยล่ะ ส่วนนสุดท้ายที่ต้องพูดถึงคือ อานีรนุช เล่นเป็นป้ามหาภัยได้แบบสุดยอดเลย พอบทดราม่าก็จัดมาซะเต็มเหนี่ยว เรียกว่าดูแล้วเห็นฝีมือการแสดงแบบสุดๆ\n\n\nสรุปเลยละกัน สำหรับหนังไทยน้ำดีเรื่องนี้ ใครพลาดเรียกว่าน่าเสียดาย หนังสามารถทำให้คนดูอินได้ตลอดทั้งเรื่อง ถึงแม้ว่าจะขายเพลงหลายรอบไปนิด แต่พอตอนท้ายเรื่องจะรู้ว่าทำไมหนังถึงต้องเอาเพลงมากระแทกหูซ้ำๆ กันหลายๆ รอบ เพราะเพลงนี้แหละจะทำให้ความซึ้งของหนังอินเข้าไปถึงขั้วหัวใจ\n\nพูดคุยเพิ่มเติมกันได้ที่เพจนะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
