{"movie_name": "A Monster Calls", "text": "แม่..ที่ป่วยเป็นมะเร็งระยะสุดท้าย และอาการรุนแรงขึ้นเรื่อยๆ\nพ่อ..ที่ใช้ไม่ได้ และทิ้งเขากับแม่ไปมีชีวิตใหม่ที่อเมริกา\nยาย..ที่ไม่ค่อยชอบหน้าเขาเท่าไหร่ เพราะยังไม่พอใจที่แม่เลือกแต่งกับพ่อเมื่อตอนวัยรุ่น\nโรงเรียน…ที่มีแต่เด็กที่คอยหาเรื่องกลั่นแกล้งเขา และคนอื่นๆ ก็ไม่คิดช่วยอะไร\n\n\nนี่คือสิ่งที่ “Conor O’Malley” (Lewis MacDougall) เด็กชายวัยเพียงแค่ 12 ปี ต้องเผชิญ ซึ่งค่อนข้างหนักหนาสาหัสกับเด็กวัยนี้ แม้ว่าตัว Conor จะพยายามอย่างยิ่งในการทำให้เห็นว่าเขารับมือได้ก็ตาม และถ้านั่นยังไม่หนักหนาพอ สิ่งที่ Conor ต้องเผชิญอีกก็คือ “อสุรกายต้นไม้” (Liam Neeson) ที่มาเยี่ยมเยียนเขาทุกคืน เวลา 0.07 น.\n\nด้วยแนวเรื่องแบบนี้และด้วยตัวอย่างที่ปล่อยออกมา ทำให้เราพอจะคาดเดาได้ลางๆ ว่า นี่ไม่ใช่หนังแฟนตาซีที่ว่าด้วยเรื่องของเด็กซึ่งได้เจอกับอสุกายจริงๆ แต่คือหน้าดราม่าก้าวพ้นช่วงวัย ที่อสุรกายในเรื่องคือสัญลักษณ์ความนึกคิดภายในจิตใจของตัว Conor เอง ที่เขาต้องผ่านไปให้ได้ กระนั้นถึงจะพอคาดเดาบทสรุปได้แต่การเล่าเรื่องของ “J.A. Bayona” ที่เคยทำเราเสียน้ำตามาแล้วกับ The Impossible ก็ยังทรงพลัง และทำให้เราบ่อน้ำตาแตกในตอนท้ายได้ไม่ยาก\n\nConor เองก็รู้ดีว่า อสุรกายที่มาเยี่ยมเยียนเขาทุกคืนนั้น แท้จริงมันอาจเป็นเพียงความฝันหรือมโนของเขาไปเองเท่านั้น แต่ในห้วงหนึ่ง Conor เองก็อยากให้อสุรกายนี้มีตัวตนจริงๆ ขึ้นมา เพื่อว่าจะได้มาช่วยเขาและแม่ของเขาให้พ้นจากความตายได้ การใช้ชีวิตก้ำกึ่งระหว่างความเป็นจริงกับแฟนตาซีแบบนี้ ยิ่งทำให้ Conor เก็บกดมากขึ้น เขาเลือกที่จะเก็บทุกอย่างไว้ในใจ และแสดงออกว่าเข้มแข็ง ทั้งที่จริงไม่ใช่ กระทั่งกับอสุรกายเอง เขาก็ยังไม่กล้าที่จะเปิดเผยความรู้สึกทั้งหมดออกไป\n\n\n\nแม้เราพอคาดเดาได้ว่า บทบาทของอสุรกายคงทำให้ Conor ตระหนักรู้ถึงบางสิ่ง แต่วิธีการที่อสุรกายใช้ก็ค่อนข้างน่าสนใจและแตกต่างไม่น้อย เพราะเลือกจะสื่อสารกับ Conor ผ่านนิทาน 3 เรื่อง โดยมีข้อแม้ว่าเรื่องเมื่ออสุรกายเล่าจบทั้ง 3 เรื่อง Conor ต้องเล่าเรื่องที่ 4 ซึ่งก็คือความรู้สึกที่เขาปิดซ่อนไว้นั่นเอง\n\nความน่าสนใจของนิทานทั้ง 3 เรื่องไม่ว่าจะเป็นเจ้าชายกับราชินีแม่มด บาทหลวงกับคนปรุงยา และมนุษย์ล่องหน นั่นก็คือ นี่ไม่ใช่นิทานอีสปหรือเทพนิยายที่มีบทสรุปข้อคิดให้เสร็จสรรพ แต่ลักษณะคล้ายๆ นิทานพื้นบ้านที่เราอาจเคยได้ยินจากพวกต้นฉบับสโนไวท์หรือเจ้าหญิงนิทรา ที่ไม่ได้สวยงามแบบเทพนิยาย Disney นิทานของอสุรกายก็เช่นกัน บทสรุปไม่ว่าใช่ใครทำดีได้ดี ใครทำชั่วได้ชั่ว บางคนเลือกทำชั่วเพื่อหวังผลที่ดี แล้วคนก็ยกย่องด้วย หรือบางคนยอมทิ้งศักดิ์ศรีเพื่อช่วยครอบครัว แต่กลายเป็นว่ากลับทำให้เรื่องเลวร้ายลง นิทานพวกนี้เราก็เคยสงสัยเหมือน Conor ว่า เล่าไปเพื่ออะไร ในเมื่อมันเหมือนจะไม่ให้อะไรกับคนฟังเลย\n\nแต่คิดอีกที ประเด็นของนิทานเหล่านั้นไม่ใช่จะสอนว่าเราควรทำอย่างไร แต่ต้องการให้เราเข้าใจว่าชีวิตจริงๆ นั้นเป็นอย่างไร เป็นชีวิตที่หลายครั้งมันไม่ได้ดำเนินไปตามที่เราคิดหรือคาดหวังสักเท่าไหร่ เหมือนกับสิ่งที่เกิดขึ้นกับแม่ของ Conor นั่นแหละ แม่ที่รักลูกขนาดนั้น ไม่ควรที่จะต้องเจ็บป่วยใกล้ตายแบบนี้เลย แต่มันก็เกิดขึ้น… และเช่นเดียวกันกับนิทานเรื่องที่ 4 ของ Conor ที่เขาเล่าออกมา นั่นคือเขาอยากให้ทุกอย่าง “จบสิ้นสักที” หรือก็คือลึกๆ แล้วเขาก็อยากให้แม่จากไป เพื่อจะได้ไม่ทรมานทั้งตัวของแม่และตัวเขาเอง มันคือความรู้สึกลึกๆ ที่ Conor พยายามปกปิดมาตลอด ทั้งจากคนอื่นและจากตัวเอง เพราะเขารู้ว่ามันผิดมากที่คิดเช่นนั้น\n\nนิทานของอสุรกายอาจดูไร้สาระ แต่มันช่วยให้ Conor เห็นและเข้าใจถึงความซับซ้อนของโลกใบนี้ ที่เขาต้องก้าวผ่านไปให้ได้ เพื่อเติบโตกลายเป็นผู้ใหญ่ที่ใช้ชีวิตอย่างปกติสุขต่อไป การปล่อยวาง การยอมรับความจริง คือสิ่งที่เขาต้องทำให้ ไม่งั้นก็จะยังเป็นเพียงเด็กเก็บกด แบกรับทุกเรื่องไว้ที่ตัวเองต่อไป\n\nอย่างที่ว่าไว้ A Monster Calls เหมือนเขื่อนที่พยายามกั้นน้ำที่ไหลบ่ามาอย่างรุนแรง ช่วงแรกเราจะรู้สึกจุกกับชะตากรรมของตัวละคร แต่ไม่ถึงกับเสียน้ำตา การเล่าเรื่องโดยใช้นิทานสลับกับเหตุการณ์จริงอาจทำให้เรารู้สึกเอื่อยๆ ไปบางช่วงด้วยซ้ำ ต่างจากตอน The Impossible หนังอีกเรื่องของ J.A. Bayona ที่มีจุดพีคทางอารมณ์มาเป็นระยะๆ ระหว่างเรื่อง แต่ A Monster Calls เหมือนสะสมทุกอย่างแล้วไปรอปล่อยตอนท้ายทีเดียว ดังนั้นตอนท้ายเมื่อตัวละครสะสมความรู้สึกมาจนถึงขีดสุด มันจึงเหมือนเขื่อนที่สุดท้ายก็ต้านพลังน้ำไม่ไหว แล้วก็พังทลายลง ซึ่งตรงช่วงที่พังนั้นมันรุนแรงมาก เพราะมันอั้นไม่อยู่แล้ว พอถึงจุดนี้เราเลยเข้าใจว่าสิ่งต่างๆ ที่ปูมาตลอดทั้งเรื่องนั้น เพื่ออะไร เป็นอีกครั้งที่ J.A. Bayona เล่นกับอารมณ์คนดูได้อยู่หมัดมาก\n\n\n\nสุดท้ายแล้ว “อสุรกาย” คืออะไร\n\nคำถามสุดท้ายของเรื่องคือ จริงๆ แล้วอสุรกายคืออะไรกันแน่ แม้ตอนแรกเราพอจะคาดเดาว่า อสุรกายคือจินตนาการของ Conor เอง ที่เก็บเอาภาพต้นไม้ข้างบ้านเขา มาสร้างเป็นอสุรกาย แต่ในซีนสุดท้ายของเรื่อง เมื่อ Conor ได้รับสมุดภาพจากแม่ของเขา ซึ่งในนั้น Conor พบว่า แม่ของเขาเคยวาดรูปอสุรกาย รวมถึงภาพนิทานที่เขาเคยได้ฟังจากอสุรกาย เมื่อประกอบรวมกับที่ตัวหนัง มักถ่ายให้เห็นภาพครอบครัวแม่ ที่หนึ่งในนั้นมี “คุณตา” ที่เสียชีวิตไปแล้ว โดยภาพคุณตาคนนั้นก็คือ “Liam Neeson” คนเดียวกับที่ให้เสียงพากย์อสุรกายต้นไม้นั้นเอง\n\nจากจุดที่ว่ามาทำให้ส่วนตัวสรุปว่า แม่ของ Conor นั้นรู้จักอสุรกายตนนี้ดีอยู่แล้ว เพราะอสุรกายก็คือตัวแทน “พ่อ” ของเธอนั่นเอง ซึ่งอสุรกายคงเคยมาช่วยให้แม่ของ Conor ในวัยเด็กผ่านพ้นความเสียใจจากการสูญเสียพ่อ และครั้งนี้อสุรกายก็มาช่วยตัว Conor ในช่วงเวลาที่ยากลำบากเหมือนกัน ชอบที่ในซีนท้ายๆ แม่ของ Conor เหมือนจะเห็นร่างอสุรกายและยิ้มให้ ซึ่งเราขอคิดเอาเองแล้วกันว่ามันคงหมายถึง “ขอบคุณค่ะพ่อ”\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
