{"movie_name": "พรจากฟ้า", "text": "พรจากฟ้า 100/100 ดีจนอยากบอกต่อ(ไม่สปอย)\n     ความดีงามของเรื่องนี้มาตั้งแต่ราคาเลยครับ ธรรมดา 99 ฮันนี่มูน 119 ทุกรอบ รายได้ส่วนหนึ่งสมทบทุนมูลนิธิชัยพัฒนา\n     เป็นหนังไทย ไม่สิเป็นหนัง FeelGood ที่ดีที่สุดเท่าที่เคยดูมาในชีวิต ใครไม่ได้ดูพลาดมาก เป็นหนังที่ร้อยเรียงเรื่องราวผ่านบทเพลงพระราชนิพนธ์ โดยไม่ได้โหนถึงท่านแม้แต่น้อย แต่สามารถทำให้เราคิดถึงท่านได้อย่างแนบเนียนไม่ต้องยัดเยียด ให้เรื่องราวและบทเพลงเล่าเรื่องราวสามเรื่องด้วยกัน เหมือนเรานั่งชิมน้ำหวานในร้านกาแฟที่เปิดเพลงพระราชนิพนธ์คลอๆ\n     1.ยามเย็น รักวัยรุ่นที่นิสัยดูจะไม่เข้ากันได้ แต่ด้วยความเป็นใจของสถานการณ์และความหล่อเนี๊ยบของพระเอก กับความน่ารักของน้องวี สามารถสะกดคนดูให้เข้าไปอยู่กับตัวละคร และสามารถทำให้เรารู้สึกว่าเพลงยามเย็นของท่าน เป็นได้ทั้งเพลงเศร้าและเพลงรัก และพูดได้ว่าเป็นหนังที่มีจังหวะเป็นของตัวเอง เรื่องนี้เหมือนเรากินกาแฟใส่นม ขมบางหวานบ้าง กำลังดี\n     2.Still on my mind เรื่องราวแนวครอบครัวที่จะทำให้จุกกระหน่ำดาเมจมาตั้งแต่ฉากแรก เรียกน้ำตาได้แทบทั้งเรื่องเลยทีเดียว เราจะเห็นน้องมิว สาวน้อยที่น่ารักที่ค้องดูแลคุณพ่อที่เป็นอัลไซเมอร์จมอยู่กับอดีต จนทำให้คนที่เคยยิ้มกว้างและสดใสแทบจะเป็นคนอมทุกข์เลยทีเดียว เรื่องนี้เล่าผ่านบทเพลง Still on my mind เรื่องนี้เปรียบเหมือนกินกาแฟรสเข้ม ที่ขมมากๆ แต่เมื่อผ่านไปสักพักกาแฟตัวนี้ก็ทำให้เรารู้สึกหวานได้ในแก้วเดียวกัน\n     3.พรปีใหม่ เรื่องราวชาว office feel good ตั้งแต่ฉากเปิดตัว มาทุเลาดาเมจจากเรื่องที่สอง เป็นเรื่องที่สร้างแรงบันดาลใจ ในการก้าวเดินต่อในชีวิต เหมาะสำหรับคนหมดไฟที่ต้องการแรงบันดาลใจมากๆ เรื่องนี่พี่เต๋อกับหนูนา เอาอยู่ทั้งเรื่องเหมือนจะไม่มีอะไรมาก แต่ถ้าใครได้ดูให้ดูคำพูดสุดท้ายของกลุ่มบริหาร จะเป็นคำพูดที่ทำให้พนักงานออฟฟิสอย่างเราๆแทบจะลุกขึ้นปรบมือกันเลยทีเดียว เป็นเรื่องที่ทำให้เรารู้สึกว่าเพลงพรปีใหม่ที่ฟังกันจนชินชา กลับมาไพเราะมากๆ อยากฟังอีกในทุกๆปี เรื่องนี้เหมือนเรากำลังกินชาเขียวใส่นม หวานกลมกล่อมกินแล้วมีความสุข\n\n     สุดท้ายอยากบอกว่าหนังดีดีแบบนี้ไปดูเยอะๆเถอะรายได้เขาก็ไปทำบุญ ระหว่างที่ดูมั่นใจมาก ว่าเราจะคิดถึงพ่อหลวงมาก พอดูจบจะยิ่งคิดถึงท่านสุดๆ ทั้งๆที่หนังแทบไม่ได้กล่าวถึงท่านเลย กล่าวถึงน้อยมาก สำหรับใครที่ชอบหนังรักวัยรุ่น ครอบครัวอบอุ่น สร้างกำลังใจ หมดไฟ ไปดูเถอะครับไม่ผิดหวัง\n"}
