{"movie_name": "Cold War 2 -- 2 คมล่าถล่มเมือง 2", "text": "ภาคต่อของภาพยนตร์แอ็คชั่น ระทึกขวัญ ที่ทิ้งระยะห่างจากภาคแรกนานถึง 4 ปี แต่ระยะห่างที่ดูเหมือนจะทิ้งไว้นาน กลับเป็นการเพาะบ่มบทหนังให้มีความเข้มข้น เร้าใจ เพิ่มมิติในหลายๆด้าน ให้ภาคต่อนี้น่าสนใจ และ ไม่ได้เดินตามรอยความสำเร็จจากภาคแรก เพียงแค่รูปแบบเดิมๆ\n\nหนังเดินเรื่องต่อจากภาคแรก เมื่อเสียงโทรศัพท์ปริศนา บอกให้ หลิวเจียเหว่ย อธิบดีกรมตำรวจ รับบทโดย กัวฟู่เฉิง ปล่อยตัว โจ รับบทโดย เอ็ดดี้ เผิง ลูกชายอดีตอธิบดี หลี่เหวินปิน รับบทโดย เหลียงเจียฮุย ที่ในท้ายภาคแรก ถูกจับโดย พ่อของเขาเอง วางแผนร่วมกับ อธิบดีหลิว โดยที่ภรรยาของเขากำลังถูกจับตัวไป ทำให้ อธิบดีหลิว จำต้องวางแผนปล่อยตัว โจ โดยต่อมา เขาถูกกลุ่มผู้มีอำนาจในรัฐบาล พยายามใช้ ทนายอาวุโส ออสเวิร์ด รับบทโดย โจวเหวินฟะ ในการปลดเขาออกจากตำแหน่ง เรื่องราวพลิกผันไปมา หลิว จะทำอย่างไร จะรับมือกับสถานการณ์หน้าสิ่วหน้าขวานที่มีผลต่อนาคตในกรมตำรวจ และรวมถึงองค์กรตำรวจของเขาด้วย ได้หรือไม่ ….\n\nตัวหนังเอง ต้องบอกตรงๆว่าถ้าเทียบกับภาคแรก ฉากแอ็คชั่นมีน้อยกว่า แต่จัดหนักกว่า และฉากทำลายล้างนั้น ใช้ของจริงล้วนๆ ไม่มีซีจี ซึ่งถือว่าทำได้อารมณ์คนชอบดูของจริงอย่างผู้เขียนอย่างมาก\n\n\n\nในภาคแรก แม้จะมีความซับซ้อนของบท แต่ก็เหมือนจะเป็นการล็อคไว้เพียง 1-2 ชั้น แต่ในภาคนี้ มิติของการดำเนินเรื่อง มีเพิ่มมากขึ้น ความซับซ้อนก็หลากหลายขึ้น ปมที่ถูกสร้างโดยตัวละครที่มีอำนาจ ไม่ใช่เพียงแค่เสียงโทรศัพท์ปริศนาไร้ตัวตนเท่านั้น ทำให้บทหนังสามารถสร้างปัญหา และวางกลเม็ดในการแก้ไขปัญหาให้กับตัวละคร หลิว อย่างชนิดที่คนดูต้องสะใจในตอนท้ายเรื่อง\n\nหนังพยายามพูดถึงและเปรียบเทียบในส่วนของคำว่า “ครอบครัว” จากคำพูดของ โจ ที่บอกกับพ่อของเขา ในส่วนนี้ถือว่าทำได้ดี ให้คนดูได้ ฉุกคิด เหมือนกัน ว่าการช่วยคนในครอบครัวด้วยอำนาจที่ตนเองมีนั้น ถูก หรือ ผิด กันแน่\n\n\n\nสิ่งที่ทำให้ภาคนี้มีพลังมากขึ้นอย่างเห็นได้ชัด คือ ตัวละคร ทนายอาวุโส ออสเวิร์ด ที่ได้ โจวเหวินฟะ มารับบท การได้เฮียโจวใหญ่ มารับบทนี้ ทุกครั้งที่ปรากฎตัวละครของเฮียบนจอ ออร่าพลังความเป็นนักแสดงของเฮีย ยังคงฉายแสงเปล่งประกายเหลือเกิน เรียกได้ว่า บทนี้เหมาะกับนักแสดงรุ่นใหญ่คนนี้จริงๆ ทั้งชั้นเชิง มาดและแอ็คติ้ง โดยเฉพาะฉากการดวลคำพูด กับทั้ง เหลียงเจียฮุย และ กัวฟู่เฉิง เป็นฉากที่เชื่อว่า คอหนังฮ่องกงยุคโน้นต้องชอบอกชอบใจกันเป็นแน่แท้     \n\nแต่สิ่งที่ไม่เปลี่ยนแปลงและไม่ลดลง คือ บทหนังที่เน้นเจาะการวิจารณ์การใช้อำนาจของผู้มีอำนาจ ทั้งบางอย่างบางเรื่องที่พยายามแหกกฎ ตัวละครไม่มี ดีแน่ หรือ เลวแท้ ทุกตัวละครมีแต่สีเทา ทุกการกระทำมีเหตุผลรองรับ และแม้ลงท้ายจะดูสาแก่ใจ แต่ก็ใช่ว่า ปมปัญหาจะถูกแก้ไขไปจบสิ้นแล้วจริงๆ\n\n\n\n8.8/10 ยังคงดูสนุกและมันส์ แม้จะต้องใช้สมองในการดูมากๆหน่อยก็ตาม สำหรับคอหนังฮ่องกงแท้ๆ บอกได้คำเดียวว่าถ้า “พลาด” อย่ามาบ่นว่า “เสียดาย” ก็แล้วกัน\n\nเข้าฉาย 8 ธันวาคม\nหนังฉายเฉพาะ เครือ SF เท่านั้น\n\nติดตามข่าวหนังจีนได้ที่ https://www.facebook.com/ChineseFilmFan/\n"}
