{"movie_name": "พรจากฟ้า", "text": "พรจากฟ้า (ไม่สปอยเนื้อหาสำคัญ)\n.\nภาพยนตร์เรื่องที่ 2 จากค่าย GDH ที่ได้แรงบันดาลใจจากบทเพลงพระราชนิพนธ์ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ผ่านการดำเนินเรื่องราว ทั้งหมด 3 เรื่อง 3 ทีมผู้กำกับ โดยเนื้อหาในภาพยนตร์จัดได้ว่าครบรส ลึกซึ้ง แม้จะดูสูตรสำเร็จไปแต่ก็อบอุ่นไปด้วยความสุขตามเป้าหมายที่ตัวภาพยนตร์ต้องการมอบให้ครับ\n.\n“ยามเย็น”\nกำกับภาพยนตร์โดย ชยนพ บุญประกอบ (SuckSeed ห่วยขั้นเทพ, เมย์ไหน..ไฟแรงเฟร่อ) ร่วมกับ เกรียงไกร วชิรธรรมพร (Hormones วัยว้าวุ่น Season 2-3)\nเรื่องราวการพบกับของสองวัยรุ่นหนุ่มสาว ด้วยความบังเอิญและสถานการณ์ก่อเกิดให้เป็นความรักและเรื่องราวดีๆอันน่าประทับใจ ตัวหนังดำเนินเรื่องราวผ่านบทสนทนาหลังเหตุการณ์การพบกันของคนหนุ่มสาว บทหนังและองค์ประกอบทั้งหมดเรียบง่ายแต่มีสีสรรด้วยความดุดันของบทสนทนาและเสน่ห์ของนักแสดงนำชายหญิง ทำให้ผู้ชมหลงรักและร่วมลุ้นไปกับเรื่องราวดีๆที่ทั้งคู่ร่วมก่อให้เกิดขึ้น\nMy Score : 7.5/10\n.\n“Still on My Mind”\nกำกับภาพยนตร์โดย นิธิวัฒน์ ธราธร (Seasons Change เพราะอากาศเปลี่ยนแปลงบ่อย, คิดถึงวิทยา)\nเรื่องราวของครอบครัวหนึ่งที่ผู้เป็นพ่อประสบปัญหาเป็นโรคอัลไซเมอร์และจมอยู่กับอดีต และต้องได้รับการดูแลจากลูกสาวคนสุดท้องแต่เพียงผู้เดียว ตัวหนังดำเนินเรื่องราวได้มืดหม่นและชวนหดหู่ ผ่านความเป็นจริงที่อาจเกิดขึ้นกับใครก็ได้ มิว นิษฐา แบกรับเรื่องราวและอารมณ์ในหนังได้อย่างน่าทึ่ง จนผู้ชมอาจต้องเสียน้ำตาต่อความโศกเศร้าและความรักที่เกิดขึ้นในภาพยนตร์ตอนนี้\nMy Score : 9.5/10\n.\n“พรปีใหม่”\nกำกับภาพยนตร์โดย จิระ มะลิกุล (15 ค่ำ เดือน 11, มหา’ลัย เหมืองแร่)\nเรื่องราวการรวมกลุ่มตั้งวงดนตรีของพนักงานออฟฟิต ร็อคเกอร์หนุ่มและกลุ่มผู้ที่เคยพบกับเหตุการณ์สุดเศร้าที่เคยเกิดขึ้นในอดีต ตัวหนังดำเนินเรื่องราวได้อย่างมีสีสรร ผ่านมุกตลกสุดฮาที่บางมุกเล่นเอาขำจนตกเก้าอี้กันเลยทีเดียว แม้เนื้อหาและความเป็นไปได้อาจขัดกับวัฒนธรรมในบ้านเราอยู่บ้าง แต่ตัวหนังก็มอบแรงบันดาลใจให้แก่ผู้ที่กำลังย่อท้อได้อย่างทรงพลัง\nMy Score : 8.0/10\n.\nปล.ตั๋วหนังราคา 99 บาท สำหรับทุกรอบทุกโรงภาพยนตร์ รายได้ร่วมบริจาคมูลนิธิชัยพัฒนาเพื่อถวายเป็นพระราชกุศล\nสำหรับผู้ที่ไม่สามารถมาชมในโรงภาพยนตร์ได้ สามารถรับชมหนังเรื่องนี้ได้ทางทีวีดิจิตอล ช่องวัน 31 ฟรีพร้อมกันทั่วประเทศ ในวันที่ 31 ธันวาคมนี้ ถือเป็นของขวัญปีใหม่ที่ จีดีเอช และ สิงห์ คอร์เปอเรชั่น ขอมอบความสุขให้คนไทยครับ\n\n"}
