{"movie_name": "พรจากฟ้า", "text": "พรจากฟ้า | New Year's Gift (2016)\n\nนี่คือภาพยนตร์เรื่องที่2ของค่าย GDH หลังจากกระแสตอบรับค่อนข้างดีจากแฟนเดย์ \"พรจากฟ้า\" ก็ยังคงคุณภาพไว้ได้เป็นอย่างดี แม้ว่ากระแสอาจไม่แรงเท่าแฟนเดย์เท่าไรนัก\n\nจากคำโปรยในโปสเตอร์ \"ภาพยนตร์รักแห่งปีที่จะมอบดนตรีให้เป็นของขวัญแด่คนไทยทุกคน\" ทำให้นี่ไม่ใช่หนังดนตรีแต่เป็นหนัง \"รัก\" ที่มี \"ดนตรี\" เป็นตัวขับเคลื่อนเรื่องราวและอย่างที่หลายคนทราบดี หนังแบ่งเป็น 3 พาร์ท(ซึ่งมีความเกี่ยวข้องกันอย่างอ้อมๆ) ผ่าน 3 บทเพลงพระราชนิพนธ์ ได้แก่\n\n1. ยามเย็น - ในพิธีมอบทุนเรียนต่อ บีมและแป้งถูกจับมาเป็นคู่แสตนอินท่านฑูตและภริยาเพื่อซักซ้อมพิธีทำให้คนแปลกหน้าทั้งสองได้รู้จักกัน | ยามเย็น เป็นพาร์ทที่ชอบที่สุด ด้วยเรื่องราวการจีบสาวแบบคนโตที่แล้วประกอบกับการแสดงของนายและวี ทำให้เนื้อเรื่องดูพิเศษขึ้นมากเลยทีเดียว ซึ่งเนื้อเพลงยามเย็นก็สื่อความหมายของเรื่องราวความสัมพันธ์ของทั้งสองได้อย่างชัดเจน\n2. Still on My Mind - เมื่อแม่เสียไปและพ่อก็เป็นโรคอัลไซเมอร์ ทำให้ ฟา ต้องจากงานเพื่อมาดูแลพ่อ จนได้พบกับ เอ ช่างจูนเปียโน ที่จะมาเติมสีสันให้ฟาและพ่อ | แม้ว่ายามเย็นเป็นพาร์ทที่ชอบที่สุดแต่ Still on My Mind เป็นเพลงที่ชอบที่สุดในเรื่องนี้ ตามความหมายชื่อเพลงที่แปลว่า ยังคงอยู่ในใจ ก็สื่อความหมายของเรื่องราวในพาร์ทนี้ได้เป็นอย่างดี ซึ่งพาร์ทนี้เป็นพาร์ทที่ค่อนข้างดราม่าและโรแมนติคมากเนื่องจากเล่นประเด็นปัญหาของครอบครัวและความสัมพันธ์ของสมาชิก\n3. พรปีใหม่ - หลง อดีตนักดนตรีเมทัลที่ละทิ้งวงของตัวเองไปและหันมาเป่าเเซ็กโซโฟน ได้เข้ามาทำงานที่บริษัทแห่งหนึ่งและได้พบว่าพนักงานและบุคคลากรต่างมีความสามารถในการเล่นดนตรีเเต่กลับไม่มีพื้นที่ในการแสดงออก | นี่เป็นพาร์ทที่บันเทิงที่สุดด้วยเนื้อเรื่องที่ค่อนข้างโจ๊ะและการรับส่งมุขของเต๋อหนูนาทำให้ออกเป็นแนวตลกเน้นเอาฮา เเต่มันกลับไม่ค่อยสมเหตุสมผลซักเท่าไรนัก ถ้าเปลื่ยนจากพนักงานบริษัทเป็นอาชีพอื่นน่าจะโอเคกว่านี้\n\nสรุปแล้ว พรจากฟ้า เป็นหนังไทยอีกเรื่องที่ทำออกมาได้ดีเลยทีเดียว อาจจะไม่ได้หัวเราะขั้นสุดหรือร้องไห้โฮเเต่ก็มีต้องยิ้มตามบ้างละ\n\n8/10\n_____________________________________________\n\nติดตามรีวิวหนังของเราต่อได้ที่ เพจ หนังเรื่องนี้ละครับจารย์\nhttps://www.facebook.com/whataboutthismov/\n"}
