{"movie_name": "พรจากฟ้า", "text": "“พรจากฟ้า” (New Year’s Gift) เป็นหนังเรื่องที่ 2 ในนาม “GDH559” แต่น่าจะถือว่าเป็นเรื่องแรกของ GDH559 เต็มตัวเลยก็ว่าได้ เพราะดูจากช่วงที่เริ่มพัฒนาโปรเจคคือปลายปี 2558 เป็นช่วงที่ GTH ปิดฉากลงแล้ว สถานะของ “พรจากฟ้า” จึงค่อนข้างมีความพิเศษ ทั้งเป็นการเปิดตัวค่ายอย่างเป็นทางการ ขณะเดียวกันการเสด็จสวรรคตของพระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช ทำให้ “พรจากฟ้า” ซึ่งเดิมทีตั้งใจให้เป็นหนังที่เทิดพระเกียรติพระองค์ท่านอยู่แล้ว กลายเป็นหนังที่ชวนให้ระลึกถึงพระองค์ท่านยิ่งขึ้นไปอีก\n\nพรจากฟ้า แบ่งเนื้อเรื่องออกเป็น 3 ตอน ตอนละประมาณ 40 นาที โดยมีจุดเชื่อมโยงกันคือเรื่องของ “ดนตรี” ซึ่งถือเป็นแก่นสำคัญของเรื่องที่ต้องการแสดงให้เห็นว่า “ดนตรีสำคัญต่อชีวิตเราอย่างไร” และในขณะเดียวตัวหนังก็ใช้ดนตรีในการเทิดพระเกียรติในหลวง ร.9 ด้วย โดยแต่และตอนจะบทเพลงพระราชนิพนธ์เป็นชื่อตอน และเป็นธีมหลักในตอนนั้นๆ ประกอบไปด้วย ยามเย็น, Still on My Mind และพรปีใหม่\n\nการแบ่งเนื้อเรื่องออกเป็น 3 ตอน และสถานะของหนังที่เป็นเหมือนการเฉลิมฉลอง ทำให้ชวนนึกถึง “รัก 7 ปีดี 7 หน” หนังที่ GTH สร้างขึ้นมาในโอกาสฉลองครบรอบ 7 ปีของค่าย ซึ่งทั้งพรจากฟ้าและรัก 7 ปีดี 7 หนนั้นมีความคล้ายคลึงกันหลายเรื่อง ทั้งมี “จิระ มะลิกุล” เป็น 1 ในผู้กำกับเหมือนกัน รวบรวมนักแสดงดังๆ ของค่ายไว้หลายคน เนื้อเรื่องที่แบ่งเป็น 3 ตอนเหมือนกัน การจัดวางโทนของแต่ละตอนก็คล้ายๆ กัน เริ่มจากรักใสๆ ในตอนที่ 1 เข้าสู่พาร์ทดราม่าในตอนที่ 2 ก่อนจะพาหลุดโลกหลุดโทนไปในตอนที่ 3 กระทั่งความรู้สึกหลังดูก็คล้ายๆ กันอีก ซึ่งถ้าใครชอบรัก 7 ปีดี 7 หน ก็น่าจะชอบเรื่องนี้ได้ไม่ยาก แต่โชคร้ายหน่อยที่ส่วนตัวดันไม่ค่อยประทับใจกับรัก 7 ปีดี 7 หนเท่าไหร่ และมันก็เกิดขึ้นกับพรจากฟ้าเช่นกัน\n\nอันที่จริงถ้าไม่ซีเรียสอะไรมาก “พรจากฟ้า” ก็เป็นหนังที่ดูได้เพลินๆ มีทั้งตอนที่โรแมนติก ตอนที่ดราม่า และตอนที่ตลกโปกฮา ซึ่งก็ทำหน้าที่ของตัวเองได้ดีในระดับหนึ่ง แต่เหตุที่ทำให้พรจากฟ้าแค่เพลินๆ ไม่ถึงกับน่าจดจำ ก็เพราะความสุขที่ถ่ายทอดออกมานั้น มันดูสำเร็จรูป และถูกจัดวางเตรียมการไว้แล้ว ว่าต้องไปในทางนี้ ทางนั้น จุดนี้ต้องร้องไห้นะ จุดนี้ต้องหัวเราะนะ แถมบางครั้งบางครายังรู้สึกเหมือนกับเป็นความสุขแบบเฟคๆ ที่สร้างขึ้นมากลบปัญหา โดยไม่ได้ไปแก้ที่ต้นตอจริงๆ\n\n\n\nยามเย็น…เรื่องเปิดเกี่ยวกับ 2 หนุ่มสาว “บีม” (นาย นภัทร) และ “แป้ง” (วี วิโอเล็ต) ที่มาเจอกันโดยบังเอิญระหว่างเตรียมงานพิธีการงานหนึ่ง ตอนนี้ค่อนข้างน่ารักใสๆ เพลงยามเย็นเวอร์ชั่น A Cappella ที่ร้องนำโดยวีก็เพราะมาก ทั้งฉากทั้งนักแสดงนำสวยงามไปหมด โดยเฉพาะ “นาย นภัทร” ที่น่าจะถือเป็นงานแสดงเต็มตัวครั้งแรกของเขา แต่ก็ฉายแววสุด ทั้งหน้าตาที่ต้องยอมรับเลยว่า…เออ…เอ็งหล่อ และเสน่ห์ที่เชื่อเลยว่าสาวรักสาวหลงแน่นอน การเลือกนาย นภัทร มารับบทนี้จึงถือว่า “Perfect” มาก และมัน Perfect จนเราหลงลืมไปชั่วขณะว่า จริงๆ ตัวละครของเขาก็แค่ผู้ชายหลงตัวเอง ที่หลีสาวไปทั่ว หักอกไปเรื่อยคนหนึ่ง และ “แป้ง” ก็เป็นอีกแค่หนึ่งเป้าหมายของ “บีม” เท่านั้น ซึ่งในกรณีแป้งนี่ว่าไปก็แปลกเหมือนกัน เพราะในขณะที่เรื่องปูมาว่าแป้งนั้นซีเรียสเรื่องความรัก และกำลังเฮิร์ทจากแฟนเก่า แต่ก็หันมาชอบบีมได้ในเวลาไม่นาน มันอาจเป็นปัญหาที่จุดพลิกผันของเรื่อง ที่ให้บีมเลือกหยุดที่แป้ง และแป้งเลือกบีมแทนแฟนเก่า มันยังไม่แรงพอในความรู้สึก “ยามเย็น” จึงได้แค่น่ารัก แต่ไม่อินกับความรักทั้ง 2 คนเท่าไหร่\n\nStill on My Mind… หลังจากที่แม่ตายไป “ฟา” (มิว นิษฐา) ลาออกจากงานเพื่อมาดูแลพ่อที่ป่วยเป็นอัลไซเมอร์ ในขณะที่พี่น้องคนอื่นต่างเกี่ยงกันทำหน้าที่นี้ ซึ่งไม่ใช่เรื่องง่ายนัก เพราะอาการของพ่อหนักขึ้นทุกที ความหวังจึงอยู่ที่การหัดเล่นเพลง “Still on My Mind” เพลงโปรดของแม่ เพื่อจะดึงความทรงจำดีๆ ของพ่อกลับคืนมาอีกครั้ง โดยได้รับความช่วยเหลือจาก “เอ” (ซันนี่ สุวรรณเมธานนท์) ช่างจูนเปียโน มิวพิสูจน์อีกครั้งว่าเธอจะเล่นเป็นนางฟ้าก็ได้ หรือจะเล่นเป็นผู้หญิงธรรมดาที่จับต้องได้ก็ได้ ขณะที่ซันนี่พอมาเล่นบทที่ต้องนิ่งๆ แบบนี้กลับรู้สึกไม่เป็นธรรมชาติเท่าที่ควร ตอนนี้ถือว่าดราม่าสุด แต่ก็ไม่ถึงกับร้อง เพราะมันยังมีความเป็นดราม่าสูตรสำเร็จอยู่ อีกทั้งประเด็นผู้สูงอายุที่ป่วยเป็นอัลไซเมอร์มันก็ไม่ได้ใหม่เท่าไหร่ ซึ่งทุกครั้งที่มีการยกเอาประเด็นเจ็บป่วยผู้สูงอายุขึ้นมา สุดท้ายก็มักจบลงว่าเป็นหน้าที่ของลูก “คนใดคนหนึ่ง” ที่ต้องรับหน้าที่ดูแลไป พี่น้องที่เหลือก็ลอยตัว บ้านพักคนชรา หรือกระทั่งพยาบาลส่วนตัว ดูจะเป็นคำต้องห้าม และกลายเป็นเครื่องหมายสำหรับคนที่ทำหน้าที่ลูกไม่ดี (ทั้งที่ลูกเองก็มีภาระ และใช่ว่าจะมีความรู้ในการดูแลผู้ป่วยสูงอายุไปทุกเรื่อง) แน่นอน “Still on My Mind” เลือกข้ามเรื่องพวกนี้ไป และให้เราอินกับความรักของพ่อกับแม่ และพ่อกับลูกแค่นั้นแทน อย่างไรก็ตาม Still on My Mind เป็นตอนเดียวใน 3 ตอนที่รู้สึกว่าดนตรีนั้นสำคัญจริงๆ เพลง Still on My Mind ไม่ได้มีไว้แค่ประกอบไคล์แมกซ์ของเรื่อง แต่เป็นทั้งจุดเริ่มต้นและจุดคลี่คลายของเรื่อง นั่นทำให้การเล่นเพลง Still on My Mind ของฟาท้ายตอนนั้นดูมีความหมายมากทีเดียว\n\nพรปีใหม่... “หลง” (เต๋อ ฉันทวิชช์) อดีตขาร็อกตัดสินใจเลิกชีวิตนักดนตรีมาทำงานประจำ แต่ที่ออฟฟิศใหม่แห่งนี้เขาได้พบกับ “คิม” (หนูนา หนึ่งธิดา) ที่ชวนเขาและพนักงานในออฟฟิศมาตั้งวงดนตรีสมัครเล่นด้วยกัน นี่เป็นตอนที่เกี่ยวข้องกับดนตรีโดยตรงมากที่สุด มีฉากเล่นดนตรีมากที่สุด แต่ขณะเดียวกันกลับเป็นตอนที่หลุดโทนออกมามากที่สุด และหลุดโลกไปเลย ฉากดนตรีในเรื่องมันเหมือนการแสดงโชว์ที่มีการเตรียมการซักซ้อมเป็นอย่างดีมาแล้ว มากกว่าจะเป็นความรู้สึกว่านี่คือนักดนตรีสมัครเล่นที่มารวมตัวกันเพราะรักในดนตรีจริงๆ หลายๆ ฉากในเรื่องดูจงใจ เหมือนคิดไว้ก่อนว่าอยากได้ฉากแบบไหน แล้วค่อยเชื่อมต่อเรื่องออกมา อย่างตอนซ้อมเพลงพรปีใหม่ ที่อยู่ๆ ก็ไปซ้อมในทุ่งหญ้า หรือตัวหลงที่อยู่ๆ ก็นอนเป่าเครื่องดนตรีเท่ๆ องค์ประกอบภาพออกมาสวยงาม แต่ก็ประดิษฐ์มากเช่นกัน ที่สำคัญตอนนี้เหมือนจะขยันปล่อยมุขเสียเหลือเกิน เล่นทุกเม็ด ทุกจังหวะที่จะเล่นได้ ซึ่งหลายๆ ก็ฮาดีนะ แต่มันก็กลายเป็นกลบเนื้อหาหลักจริงๆ ไป (หรืออีกแง่เนื้อเรื่องจริงๆ มันน้อย เลยต้องเอามุขมากลบ) อีกอย่างไม่เข้าใจว่าทำไมการเชิดชูคนเล่นดนตรีของตอนนี้ ต้องมาพร้อมกับการทำให้ดนตรีร็อกกลายเป็นเรื่องตลก แถมยังไปแซะการออกกำลังที่บริษัทให้การสนับสนุนมากกว่าดนตรีของตัวเอกอีก อีกเรื่องคือความรักในดนตรีไม่ได้ทำให้การขโมยของเป็นเรื่องถูกต้องนะ\n\n\n\nถ้า Point หลักของ “พรจากฟ้า” คือการทำให้เห็นว่า ดนตรีนั้นสำคัญกับชีวิตเราอย่างไร ก็ถือว่าไม่ผ่านนะ มีตอน Still on My Mind ตอนเดียวที่ดูเกาะแก่นนี้ได้มากสุด แต่ตอนที่เหลือเหมือนการโชว์ดนตรี โชว์เพลงมากกว่าจะแสดงให้เห็นว่าดนตรีน่าหลงใหลจริงๆ อย่างไรก็ตาม ต้องยอมรับว่าถ้านับเฉพาะตัว “เพลง” นั้น บทเพลงพระราชนิพนธ์ทั้ง 3 เพลงที่นำมาใช้นั้น เรียบเรียงมาได้อย่างไพเราะทีเดียว การจัดเรียงเพลงก็ดูเป็น Step ดี คือเริ่มจาก A Cappella เพลงยามเย็น มาเป็น Still on My Mind ในเวอร์ชั่นเปียโนคลอกีตาร์ แล้วจบลงด้วยพรปีใหม่ แต่แบบเครื่องดนตรีจัดเต็ม เพียงแต่น่าเสียดายตรงที่เพลงเพราะ แต่เนื้อเรื่องที่มา Support เพลงยังไม่ค่อยเท่าไหร่นัก\n\nแต่ถ้ามองในแง่ว่านี่คือหนังที่ต้องการเทิดพระเกียรติองค์ “ในหลวง ร.9” จุดนี้ถือว่าทำได้ดี (อาจเพราะสถานการณ์เหมาะเจาะด้วย) และเราก็ชอบแนวทางในการเทิดพระเกียรติที่ไม่จำเป็นต้องเอ่ยชื่อพระองค์ท่านเสมอไป แต่เป็นการสอดแทรกสัญลักษณ์หรือกิมมิคบางอย่างที่ชวนให้ระลึกถึงพระองค์ท่านได้ ที่น่าสนใจคือการเทิดพระเกียรติในเรื่องนี้ยังมีลักษณะเป็นการมองจากมุมมองชนชั้นกลาง ที่ว่ากันตามตรงก็อาจไม่ได้สัมผัสกับโครงการพระราชดำริด้านการเกษตรที่เป็นจุดเด่นหลักของพระองค์มากนัก ตัวหนังจึงเลือกนำเสิ่งที่คนเมืองสัมผัสได้ รู้สึกได้มาเสนอแทน ในตอนยามเย็น จะมีบทพูดหนึ่งที่ว่า คนที่เขาอยู่ด้วยกันมาเป็น 20 ปีนั้นทำได้ไงนะ ซึ่งชวนให้เราระลึกถึงชีวิตสมรสของพระองค์ท่านกับสมเด็จพระราชินีที่ครองรักกันมานาน หรือตอน Still on My Mind ก็ชัดเจนว่าพูดถึงความรักที่พ่อมีให้ต่อลูก และในตอนพรปีใหม่ เครื่องดนตรีพระเอกของตอนคือ แซกโซโฟน ซึ่งก็เป็นเครื่องดนตรีประจำตัวพระองค์ท่าน\n\nในมุมของของการเทิดพระเกียรติและความไพเราะของบทเพลงจึงเป็นสิ่งที่น่าชื่นชม แต่นอกเหนือจากนั้น “พรจากฟ้า” มีลักษณะเหมือนความสุขสำเร็จรูป กินง่าย ย่อยง่าย มีหลากหลายรสให้เลือก แก้หิวได้ แต่ไม่สดใหม่ ไม่มีเอกลักษณ์ และเช่นเดียวกับอาหารสำเร็จรูป มันไม่ใช่สิ่งที่เราอยากจะกินเป็นอาหารหลักไปตลอดทุกมื้อหรอกนะ\n\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
