{"movie_name": "A Monster Calls มหัศจรรย์เรียกอสูร", "text": "Review : A Monster Calls (Whoa indeed!!!!)\n\nผู้กำกับ : J.A. Bayona (The Orphanage, The Impossible)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nก่อนที่เรื่องนี้จะเข้าฉายผมก็ได้ยินกระแสรีวิวจากรอบสื่อว่าดีงามมากมาบ้างครับ เมื่อได้ดูเทรลเลอร์ก็พบว่าน่าดูจริง น่าจะบีบหัวใจดี ผู้กำกับก็น่าจะถนัดแนวนี้อยู่ดูจากผลงานเก่าคือ The Impossible ครับ สุดท้ายเมื่อได้ชมจริงๆจะเป็นยังไงบ้างมาดูกันครับกับ A Monster Calls\n\n\n\nA Monster Calls เล่าถึงหนูน้อย Conor (Lewis Mcdougall) เด็กชายที่กำลังประสพมรสุมชีวิต แม่ของเขา (Felicity Jones) กำลังอาการแย่ลงจากโรคมะเร็ง ที่โรงเรียนเขาก็ถูกรังแกแทบทุกวัน แถมคุณยาย(Sigourney Weaver)ที่เขาไม่ชอบหน้าก็จ้องจะเอาเขาไปอยู่ด้วยอีก แต่แล้วกลางดึกคืนหนึ่ง ต้นยิวที่เขามองเห็นนอกหน้าต่างทุกวันก็กลับมีชีวิตกลายเป็นสัตว์ประหลาดขนาดยักษ์(Liam Neeson) และบุกเข้าบ้านมาพูดคุยกับเขา จุดประสงค์ของมันคืออะไร และตัวสัตว์ประหลาดนี้เกี่ยวข้องอะไรกับ Conor ติดตามได้ใน A Monster Calls ครับ\n\n\n\nและ A Monster Calls ก็ทำสำเร็จครับ ผมให้เป็นหนึ่งในหนังที่ดีที่สุดของปีนี้เลย โดยหนังมีทั้ง Message อันลึกซึ้งและซับซ้อนในหลายๆประเด็น ทั้งจากนิทานที่เจ้าสัตว์ประหลาดเล่าให้หนูน้อย Conor ฟัง และจากเรื่องราวในชีวิตของหนูน้อยเองที่สุดท้ายมันก็นำไปสู่บทสรุปอันลึกซึ้งแสนจะสะเทือนจิตใจครับ ซึ่งหนังก็สามารถขยี้อารมณ์ได้อย่างบีบหัวใจมาก ผมให้เป็นหนังที่ทำฉากขยี้ได้ดีที่สุดเรื่องหนึ่งเลยทีเดียว (ในระหว่างชมก็จะได้ยินเสียงสูดน้ำมูกจากรอบด้านเป็นระยะ 555) แต่ถึงจะชอบหนังมากแค่ไหน ผมก็คิดว่านี่ไม่ใช่หนังสำหรับทุกคนครับ เนื่องจากความบันเทิงในแบบฉบับภาพยนตร์ทั่วไปมันออกจะน้อยไปหน่อย ทั้งการลุ้นสนุกตื่นเต้น หรือมุกตลกขบขันก็ตาม โดยทั้งเรื่องมีมุกตลกแค่ประมาณ 2-3 มุกเท่านั้น อีกทั้งการดำเนินเรื่องในช่วงแรกๆมันออกจะเนือยอยู่สักนิด ซึ่งหากเป็นคนที่ไม่ตรงกลุ่มเป้าหมายของหนังหลงเข้ามาดูนี่อาจหลับได้เลยครับ\n\n\n\nหนังยังมีช่วงที่เป็นการเล่านิทานของเจ้าสัตว์ประหลาด ซึ่งงานภาพในช่วงนี้จะเปลี่ยนไปเป็น Animation CG ที่ออกแบบมาให้ดูเหมือนงานภาพสีน้ำซึ่งผมต้องขอบอกเลยว่า “สวยงามมากๆ” ครับ เป็นตัวอย่างของการออกแบบงานอาร์ตที่ดีที่ไม่ต้องละเอียดอะไรมากมายก็สวยงามได้ครับ แต่งานในฉากโลกจริงก็ไม่น้อยหน้านะครับ มีฉากและมุมกล้องที่สวยงามน่าสนใจหลายฉากเลยครับ\n\n\n\nมาถึงการแสดง ผมว่าทีมนักแสดงทำได้ดีเลยนะครับ ทั้งหนู Lewis Mcdougall ในบท Conor ที่มีซีนอารมณ์ให้เล่นเกือบทั้งเรื่องและน้องก็ทำได้ดีมาก น่าจับตามองอีกคนหนึ่งเลย Sigourney Weaver เอ้อนานๆทีเราจะได้เห็นเธอในบทดราม่าแบบนี้ครับ ปกติไม่ยิงเอเลี่ยนก็เป็นตัวร้ายไป มาเรื่องนี้เป็นคนธรรมดาที่มีปัญหาในครอบครัวต้องแก้ไขและเธอก็ทำได้ดีทีเดียวครับ มีฉากปล่อยของที่ต้องฟาดฟันอารมณ์กับเจ้าหนู Conor ด้วย ถือเป็นการแสดงที่ชอบมากฉากหนึ่งในปีนี้เลยครับ Felicity Jones ในบทคุณแม่ ทำได้ดีตามมาตรฐานครับ ชอบที่แปลงโฉมเป็นผู้ป่วยมะเร็งซะโทรมหมดสวยเลย สมจริงดีครับ (ใน Inferno ยังงามหยดอยู่แท้ๆ) ในปีนี้ได้เห็นเธอหลายเรื่องเลยทีเดียว เดี๋ยว Rogue One เธอก็มาอีกครับ\n\nสรุป : สำหรับผู้ที่ต้องการเสพหนัง message ดีๆที่ขับเน้นอารมณ์ได้อย่างลึกซึ้งกินใจ ห้ามพลาดเรื่องนี้ครับ ผมให้เป็นหนึ่งในหนังที่ดีที่สุดในปีนี้เลย (แต่ถ้าหวังความสนุกตื่นเต้น ตลกขบขัน เรื่องนี้อาจไม่ใช่คำตอบครับ)\n\nคะแนน : 8.9/10 (A+), ชอบมากครับ\n\nแก้ไขข้อความเมื่อ 5 ธันวาคม 2559 เวลา 23:21 น."}
