{"movie_name": "The Light Between Oceans อย่าปล่อยให้รักสลาย", "text": "ก่อนอื่นต้องขอขอบคุณบัตรรอบพรีวิวจาก Sahamongkolfilm International สำหรับหนังดีๆ ด้วยนะครับ\n\n\nเรียกว่าเป็นหนังน่าดูเรื่องหนึ่งของสัปดาห์นี้เลยก็ว่าได้ นอกเหนือจาก Underworld Blood Wars ที่คิดว่าน่าจะเรียกคนดูได้เยอะอยู่แล้ว เรื่องนี้น่าจะเป็นอีกทางเลือกหนึ่งสำหรับคนที่หาหนังดราม่าเศร้าซึ้งดูในสัปดาห์นี้ครับ\n\n\n“The Light Between Oceans” เป็นผลงานดราม่าสุดซาบซึ้งสะเทือนใจที่ดัดแปลงมาจากนวนินายขายดีในชื่อเดียวกัน โดยภาพยนตร์นั้นจะบอกเล่าถึงเรื่องราวของ ทอม ทหารผ่านศึกที่รับอาสาเป็นผู้ดูแลประภาคารบนเกาะเล็กนอกชายฝั่ง เขาได้แต่งงานและอยู่อาศัยกับหญิงสาวนามว่า อิซาเบล ทั้งคู่พยายามจะมีลูกด้วยกันอยู่หลายครั้ง แต่ก็ต้องพบกับความสูญเสียอยู่ร่ำไป … และแล้ววันหนึ่งก็ได้มีเรือลอยมาติดเกาะพร้อมกับเด็กทารกหญิง ทอมและอิซาเบลจึงตัดสินใจดูเลี้ยงเด็กคนนั้นขึ้นมาในฐานะ ‘ลูก’ แต่ผลลัพธ์ที่ตามมาอย่างหลีกเลี่ยงไม่ได้ก็คือ ความรักระหว่างทั้งคู่ที่เกิดการสั่นคลอน ไปจนถึงการสำนึกเรื่องความถูกต้องภายในจิตใจ\n\n\nหนังปูเรื่องตอนต้นค่อนข้างนาน เพราะหนังอยากให้คนดูรู้จักตัวละครทั้งสองตัว และความรักที่ ทอม มีต่อ อิซาเบล ว่ามันเป็นความรักที่ยิ่งใหญ่ขนาดไหน ด้วยตัว ทอม เองเป็นคนที่มีปมในตัวอยู่แล้ว เมื่อมาเจอ อิซาเบล ผู้ซึ่งทำให้คนอย่างเขามีความรัก เลยทำให้ความรักครั้งนี้กลายเป็นสิ่งเยียวยาจิตใจ ทอม ได้เป็นอย่างดี ซึ่งต้องบอกว่า Michael Fassbender เป็นคนที่รับบทนี้แล้วพาคนดูอินไปกับบทบาทของ ทอม ได้อย่างดีเยี่ยม เพราะ ไมเคิล เป็นคนที่ดูนิ่ง ขรึม น่าค้นหา แต่ดูอบอุ่นมาก มากจนเรียกได้ว่านี่คือมาตรฐานของสามีแห่งชาติโดยแท้จริง ไมเคิลเล่นได้เข้าถึงทุกอารมณ์ของตัว ทอม จริงๆ แววตาแห่งความรักที่มีให้อิซาเบล ความเศร้าน้ำตาหยดแหมะ หรือแม้แต่ตอนที่ดูสับสนวุ่นวายใจ ก็ทำได้เต็มเหนี่ยว\n\n\nในส่วนของ อิซาเบล กับ Alicia Vikander ก็ไม่ได้ด้อยกว่ากันเลยแม้แต่น้อย แต่อาจจะไม่ได้เด่นเท่ากับบท ทอม ที่มีหลากหลายอารมณ์กว่า อลิเซียไม่ได้ทำให้มาตรฐานการแสดงระดับออสการ์ตกลง แต่กลับดูดีขึ้นกว่าเรื่องที่ผ่านมาด้วยซ้ำ โดยเฉพาะบทของแม่ผู้สูญเสียถึงสามครั้งสามครา อลิเซีย ทำให้เราเห็นถึงหัวใจที่ถูกทำลายได้อย่างน่าทึ่ง แต่คนที่บทน้อยไปนิดจนเรียกว่าเสียดายฝีมือการแสดงเป็นที่สุดคือ Rachel Weisz ในบทของ ฮันน่าห์ ที่เป็นอีกหนึ่งผู้สูญเสีย แต่กลับมีบทบาทให้ได้ดูฝีมือการแสดงน้อยไปนิด ไม่งั้นน่าจะกระชากใจได้มากกว่านี้อีกเยอะ\n\n\nจุดเด่นที่สุดอีกอย่างของหนังคือ งานภาพที่สวยหยดย้อยทุกมุมกล้อง หนังทำได้อย่างปราณีตและบรรจงอย่างที่สุด ดูเพลินตาและเป็นองค์ประกอบหลักที่ทำให้รู้สึกได้ถึงอารมณ์ รัก เศร้า เหงา ซึ้ง จริงๆ\n\n\nสุดท้ายท้ายสุดของเรื่อง หนังสอนให้คนดูเห็นถึงหลายๆ สิ่ง ที่เกิดขึ้นในชีวิตคนเรา ความรักที่คนๆ นึงพร้อมจะทำทุกอย่างให้กับอีกคนไม่ว่าสิ่งนั้นจะถูกหรือผิด ทางเลือกที่แม้จะเป็นทางที่ไม่ถูกต้องเพื่อคนที่รัก การครอบครองที่เป็นการทำร้ายคนอีกหลายคน ความสิ้นหวังที่ถูกพลัดพรากสิ่งที่รักไป และการให้อภัยที่ทำให้คนปล่อยวาง ทุกอย่างถูกผสมผสานออกมาได้อย่างกลมกล่อม หนังดีครับเรื่องนี้\n\nพูดคุยเพิ่มเติมกันได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
