{"movie_name": "พรจากฟ้า", "text": "รีวิว : พรจากฟ้า (ตลก ซึ้ง ดราม่า มีครบทุกรส !!)\n[**No Spoil นอกตัวอย่างหนัง]\n\nก่อนจะดูหนัง รู้สึกตกใจเล็กน้อยเพราะไม่รู้มาก่อน..\nในส่วนของเพลงสรรเสริญพระบารมีนั้น\nได้เปลี่ยนมาเป็นเรื่องของ ในหลวงรัชกาลที่ ๑๐ แล้ว\n\nโดยภาพส่วนใหญ่ก็จะเป็นรูปคู่กับ ในหลวงรัชกาลที่ ๙\nตั้งแต่สมัยพระองค์ทรงพระเยาว์ ทรงพระราชกรณียกิจ\nชวนให้รู้สึกใจหายแปลกๆ แต่ก็ชื่นชมยินดีในรัชกาลใหม่เช่นกัน\nอยากเชิญชวนให้ลองเข้าไปรับชมกันนะครับ..\n\n\n\nหนังเรื่อง \"พรจากฟ้า\" นี้ จะแบ่งเป็น 3 ตอน\nตอนละประมาณ 40 นาที\n\nในส่วนของเรื่องแรก...\nนำแสดงโดย \"นาย ณภัทร\" พระเอกหน้าใหม่\nและ นางฟ้าสาว \"วี วิโอเลต\" (ไม่ค่อยเลยนะเอ็ง)\nเป็นตอนที่พระเอกพยายามจีบนางเอก เพราะหลงชอบตั้งแต่แรกพบ\nจากการที่บังเอิญจับคู่กันเป็น Stand-in บทท่านทูต และภริยาท่านทูต โดยบังเอิญ\n\n\"โดนส่วนตัว\" ทำออกมาอึดอัดและน่ารำคาญเป็นที่สุด\nเพราะว่าไม่ชอบ \"อุปนิสัย\" วิธีการจีบสาวของพระเอกเลยยยยย\nไม่ใช่ว่า.... เล่นไม่ดี แต่ด้วยบทมันน่ารำคาญมากกกกกก\nเรื่องมุกเสี่ยวก็พอทำออกมาได้ดีหน่อย แต่มันดูผิดมารยาท ผิดกาละเทศะ\n\nทัศนคติส่วนตัวก็แย่..ดูแล้วรู้สึกอึดอัดจริงๆ\nแบบไอ้นี่มันไม่น่าเชียร์ให้จีบติดเลยสักนิดเดียว..\nดีอย่างเดียวคือหน้าตา (อิจฉาเขาอะเดะ)\nซึ่งตอนหลังจะจีบติดไหม ? ต้องลองเข้าไปดูกันเอง (แอบนั่งแช่งอยู่ในใจ)\n\nความชอบเพียงสิ่งเดียวของตอนนี้คือ \"วี ไวโอเลต\"\nความสวยงามของใบหน้า และน้ำเสียงอันไพเราะ\nในบทเพลงพระราชนิพนธ์ \"ยามเย็น\" ช่างงดงามเสียนี่กระไร.. (นี่มันติ่งชัดๆ)\n\nเพลงยามเย็น \"พรจากฟ้า\" ในเรื่องนี้  ถือว่านำมา Remix ได้ดีมากเลยทีเดียว\nเสียงร้องนำของ \"วี\" และเสียงประสานแนว Acapella ทำดีมากกก\nฟังแล้วติดหูตั้งแต่ดูจบ...มาจนถึงวันนี้ (เป็นเวลา 3 วันแล้ว)\n\n\n\nในส่วนของตอนที่ 2\nนำแสดงโดย \"ซันนี่\" และ \"มิว นิษฐา\"\nเป็นตอนที่ชอบมากๆถึงมากที่สุด !!\n\nเนื้อหาจะออกไปทางเครียด ดราม่า และซึ้งน้ำตาแตกสุดๆ T_____T\nแต่ก็ยังมีมุกตลกตามสไตล์ GDH บ้างเล็กน้อยพอให้ยิ้ม\nเอาซันนี่มาเล่นทั้งทีอะนะ ไม่ฮามันก็ไม่ได้\n\nในเรื่องนี้ \"มิว\" ในฐานะลูกสาว ต้องดูแลพ่อที่เริ่มป่วยเป็นอัลไซเมอร์กันสองต่อสอง\nหนังทำออกมาได้ดีในเรื่องของ ความกดดัน ความเครียดที่นางเอกต้องเจอ\nกับการดูแลคนป่วยที่เป็นโรคนี้ วิธีการรับมือ การพูดคุยต้องทำยังไง แบบไหนควรไม่ควร..\n\nสื่อถึงความรักระหว่างพ่อ-ลูก ออกมาได้ดีมากๆ\nและ \"พรจากฟ้า\" ที่นำมาเป็นส่วนหนึ่งระหว่างความสัมพันธ์ของทั้งคู่ในเรื่องนี้\nคือบทเพลงพระราชนิพนธ์ \"Still on My Mind\"\n\nตอนนี้อาจจะน่าเบื่อสำหรับคนไม่ชอบหนังเครียด\nไม่ชอบหนังบทพูดเยอะๆ แต่ตั้งใจดูเถอะครับ\nมันให้อะไรได้เยอะมากจริงๆ (เตรียมทิชชู่ไปด้วยนะจ๊ะ..)\n\n\n\nและในเรื่องสุดท้าย... \"พรปีใหม่\"\nนำแสดงโดย \"เต๋อ ฉันทวิชช์\" และ \"หนูนา หนึ่งธิดา\"\n\nเรื่องนี้เป็นหนัง Feel Good ตามสไตล์ GDH ที่สุด\nและเป็นตอนที่บทอ่อนที่สุดเช่นกัน บทกลวงมาก ไม่มีอะไรเลย..\nแต่ความตลก ความฮามาเต็มมากๆ สมดีกรีคู่พระนางจาก \"กวน มึน โฮ\"\n\n\"เต๋อ\" ในฐานะพนักงานใหม่ ผู้มี(อดีต)หัวใจรักในดนตรี\nแต่ตัดสินใจทั้งเส้นทางเดินนั้นไปแล้ว\nต้องมารับบท \"ผู้นำวง\" ร่วมกับ \"หนูนา\"\nช่วยกันพาพวกพี่ๆ ลุงๆ ป้าๆ ในออฟฟิศให้เล่นดนตรีร่วมกัน\n\nปิดท้ายด้วยเพลงพระราชนิพนธ์อย่าง \"พรปีใหม่\"\nที่ในหลวงรัชกาลที่ ๙ ได้พระราชทานเพลงนี้เป็นของขวัญให้แก่ประชาชน\nฟังแล้วทั้งไพเราะ และน้ำตาไหลด้วยความคิดถึง และชื่นชมในพระปรีชาของพระองค์จริงๆ\n\n.\n.\n\nสรุปแล้ว.. ??\nหนังดีครับ ชอบมากๆ ติดแค่เรื่องเดียวคือนิสัยพระเอกตอนแรกจริงๆ\nนอกนั้นชอบหมดเลยถ้ามีเวลาจะเข้าไปดูอีกรอบในโรง\n\nอยากเชิญชวนเพื่อนๆพ่อแม่พี่น้องมิตรสหายทุกท่านไปดูกันนะครับ\nเรื่องนี้ \"ราคา 99 บาท\" ทุกรอบ !! ทุกโรง !! (ที่นั่งข้างบนเพิ่มเงินเล็กน้อย)\nและรายได้ส่วนหนึ่งจะนำไปสมทบมูลนิธิชัยพัฒนาเพื่อถวายเป็นพระราชกุศล\n\n#ไม่ใช่นักวิจารณ์\n#ก็แค่คนชอบดูหนัง\n#อนึ่งรสนิยมการดูหนังเป็นเรื่องส่วนบุคคล\n#หนังโปรดของผมอาจจะไม่ใช่หนังโปรดของคุณ\n\n------------------------------------------------------------\n\nเลิกให้คะแนนหนัง เพราะ...\nความชอบของแต่ละคนไม่เหมือนกัน\nเกณฑ์การให้คะแนนต่างกัน\nแนวหนังแต่ละประเภทก็ไม่เหมือนกัน\nและบางเรื่องมันตีความรู้สึกออกมาเป็นตัวเลขไม่ได้เช่นกัน.. ^_____^\n\n\n\n\nแก้ไขข้อความเมื่อ 6 ธันวาคม 2559 เวลา 02:02 น."}
