{"movie_name": "In the Room", "text": "หนังร้อนแรงจากสิงคโปร์ที่แรงจนถึงขนาดโดนแบนในประเทศตัวเอง ซึ่งเราว่าที่โดนแบนคงเป็นเพราะนอกจากฉากโป๊แล้ว ประเด็นการตั้งหน้าตั้งตาจิกกัดและวิพากษ์ประวัติศาสตร์สังคมการเมืองในประเทศตัวเองนี่แหละ นี่คงทำให้รัฐบาลเค้าออกจะเกลียดหนังเรื่องนี้อยู่ไม่น้อย\n6 เรื่องรักใคร่ที่เกิดขึ้นในห้องหมายเลข 27 ณ Singapura Hotel มีทั้งคู่รักเกย์รุ่นใหญ่ต่างสัญชาติที่พูดคุยถกเถียงกันถึงชีวิตในวันข้างหน้า กับวันที่สงครามโลกครั้งที่ 2 กำลังระอุ, หญิงงามเมืองรุ่นใหญ่สอนเซ็กส์ให้รุ่นน้องเพื่อเอาชนะสังคมชายเป็นใหญ่ ในยุค 50s, นักแต่งเพลงหนุ่มพบรักกับเมดสาวของโรงแรม ในยุค 60s, เข้าสู่ยุค 70s กับคู่รักชาวไทย ที่ฝ่ายกะเทยสาวเดินทางมาเข้าสู่กระบวนการผ่าตัดแปลงเพศที่สิงคโปร์ และตัดสินใจมีเซ็กส์เพื่อบอกลาเจ้าโลกของเธอเป็นครั้งสุดท้าย, ส่วนปี 80s ก็เป็นเรื่องของคุณนายสาวชาวญี่ปุ่นที่นัดพบกับกิ๊กหนุ่มในห้อง 27 เพื่อร่วมรักกันทั้งวันทั้งคืน จนมาถึงยุคปัจจุบันกับเรื่องของเพื่อนที่แอบรักเพื่อน เมื่อสาวเกาหลีอกหัก เพื่อนหนุ่มคนซื่อก็พาเธอมาเที่ยวสิงคโปร์เพื่อลืมรัก แต่มันจะลงเอยด้วยดีจริงหรือ\n\nแม้บรรยากาศ ทีท่า และอารมณ์ของแต่ละเรื่องจะแตกต่างกันสุดขั้ว จนทำให้จังหวะในการเล่าเรื่องไม่ราบรื่นเท่าไหร่ แต่น่าแปลกที่นักแสดงเกือบทั้งหมด มีทิศทางการแสดงไปในแนวทางเดียวกัน ทั้งๆ ที่แต่ละคนก็มีคาแร็คเตอร์ จังหวะ และสัญชาติแตกต่างกันไป และในเมื่อมีกันถึง 6 เรื่องย่อย ก็ต้องมีเรื่องที่ชอบมากชอบน้อยอย่างไม่ต้องสงสัย เราชอบพาร์ตเกาหลีมากที่สุด ความกระอักกระอ่วน ความมีชีวิตเลือดเนื้อของคาแร็คเตอร์ และนักแสดงมีเสน่ห์มาก ฉากที่ Choi Woo Shik นอนสะอื้นทำเราน้ำตาไหลอาบ ส่วนพาร์ตที่ชอบน้อยที่สุดก็คือพาร์ตความสัมพันธ์ของสองหนุ่มต่างสัญชาติในตอนต้นเรื่อง ที่หนังให้เวลาน้อยมาก และไม่ได้มีประเด็นอะไรสำคัญ นอกจากการเกริ่นนำและสะท้อนภาพสังคมการเมืองในสิงคโปร์\n\n\n\nตอนแรกๆ พยายามดูหนังโดยคิดหาจุดเชื่อมโยงกับการวิพากษ์สิงคโปร์ตลอด แต่พบว่า มันทำให้เราดูหนังไม่สนุก ตอนหลังเลยปล่อยตัวไปโฟกัสกับเรื่องและอารมณ์ของตัวละครดีกว่า ซึ่งก็กลายเป็นการดูหนังที่สนุกมาก ทว่าการที่หลังบิดกลับมาตลบให้เราคิดถึงสภาพเมืองสิงคโปร์อีกครั้งในฉากสุดท้าย ก็กลายเป็นการกระตุ้นให้เราคิดย้อนไปมองสิงคโปร์ในมุมประวัติศาสตร์คู่สังคมการเมืองอยู่ดี หากจะต้องมีอะไรติติง ก็คงเป็นการมองโลกในแง่ร้ายเกินไป และตั้งหน้าตั้งตาจิกกัดด่าทอประเทศตัวเองนี่แหละ ที่เราว่า บางอย่างมันก็ไม่ได้เลวร้ายขนาดนั้น (มั้ง)\n"}
