{"movie_name": "Morgan (2016)", "text": "พูดถึงหนังเรื่อง Morgan (2016)\n\n\nรูปใบปิด\n\n\nDon’t Let It Out เป็นประโยคในในปิดของหนังเรื่องนี้ พร้อมด้วยตัวละคร Morgan (รับบทโดย Anya Taylor-Joy) ที่สวมเสื้อฮูดและกางเกงวอร์มขายาว พร้อมกับถือตุ๊กตาตัวนึงที่หัวของมัน ซึ่งบ่งบอกได้ถึงความโหดเหี้ยมและร้ายกาจความไร้เดียงสาของเธอ\n\n\nLee Weather ปรึกษาด้านการจัดการความเสี่ยง\n\n\nเรื่องของเรื่องนี้มันมีอยู่ว่า Lee Weather (รับบทโดย Kate Mara) ซึ่งที่ปรึกษาด้านการจัดการความเสี่ยงจากส่วนกลางของบริษัทใหญ่นึง เธอถูกส่งให้ไปประเมิน Morgan ที่เป็นปัญญาประดิษฐ์ ซึ่งเธอถูกสร้างขึ้นมาให้มีความสามารถเหนือมนุษย์ขึ้นไปอีก Morgan ถูกขังไว้ที่ห้องใต้ดิน ซึ่งอยู่ในเขตของปฏิบัติการทางวิทยาศาสตร์ในป่าที่ห่างไกลผู้คน ณ ที่แห่งนั้น มีนักวิทยาศาสตร์ นักวิจัย รวมทั้งพ่อครัว เป็น 6–7 คน พวกคนนี้รักและผูกพันกับ Morgan เปรียบดังคนในครอบครัวมาตลอด พวกเขาเรียก Morgan ว่า “เธอ” ต่างจาก Lee Weathers ที่เรียกว่า “มัน” ซึ่งนี่ก็แสดงให้เห็นว่า Lee Weathers ต้องการกำจัดและทำลาย Morgan แน่ๆ ก่อนหน้านี้ Morgan ไม่ได้ถูกขังอยู่ในห้อง เธอมีอิสระที่จะออกไปข้างนอก แต่หลังจากที่เธอเผลอทำร้าย จนท.คนนึง เธอจึงต้องถูงขังไว้แต่ในห้องนี้\n\n\nMorgan วัย 5 ขวบ ที่ถกขังอยู่ในห้องทดลองใต้ดิน\n\n\nพูดถึงตัวเนื้อหนังของเรื่องนี้กันบ้าง เราว่าการดำเนินเรื่องค่อนข้างช้า แต่เป็นการช้าที่ไม่เนือยมากนัก ตัวหนังเองจะพยายามเล่าเรื่องให้เรามองเห็นความไร้เดียงสาของ Morgan และความผูกพันของเธอและเจ้าหน้าที่ ก่อนที่จะถึงจุดไคลแม็กซ์ของเรื่องที่ระทึกใจและเศร้าใจไปในเวลาเดียวกัน ตัวหนังนั้นก็จะให้เราเห็นทั้งส่วนดี และส่วนเสียที่เราคาดไม่ถึงของหุ่น AI และนั่นแหละ ก็คือความเสี่ยง ที่มนุษย์จะยอมรับหุ่น AI นี้ได้หรือเปล่า\n\n\nMorgan และ Dr. Amy Menser ที่ทะเลสาบ\n\n\nอีกอย่าง ที่อยากพูดถึงเรื่องนี้คือ การต้องการมีอิสระของหุ่น AI เอาจริงๆแล้ว ไม่ใช่แค่หุ่น AI เท่านั้นหรอก ที่ต้องการความเป็นอิสระ มนุษย์ทุกๆคนนั่นแหละ ต้องการที่จะมีอิสระ ไม่ว่าจะเป็นอิสระทางด้านการเงิน อิสระทางด้านเวลา อิสระทางด้านความคิด ฯลฯ หุ่น AI ไม่อยากถูกกักขังอยู่ในห้องทดลอง มนุษย์เงินเดือนก็ไม่อยากถูกกักขังในคอกโต๊ะทำงานที่ออฟฟิศ หุ่น AI อาจจะอยากคิดเรื่องนอกเหนือจากเรื่องที่ถูกโปรแกรมเอาไว้ มนุษย์อย่างเราๆก็อาจจะอยากแสดงความคิดเห็นอย่างเปิดเผยโดยไม่ถูกกล่าวหาต่างๆ\n\n\nMorgan ที่กำลังถูกวิจัย\n\n\nจะว่าไป ก็แอบคิดถึงเรื่อง Westworld (2016), Ex Machina (2015) ในแง่ของของการที่ AI ไม่ได้ต้องการเป็นแค่หุ่นทดลอง พวกเขาต้องการที่จะมีชีวิตแบบมนุษย์ทั่วๆไป ต้องการที่จะมีอิสระทำอะไรได้ตามใจ ไม่ใช่ถูกขังและกักบริเวณอยู่ในแค่ห้องทดลอง ซึ่งเราชอบกับพล็อตแบบนี้นะ มันเหมือนจะเป็นการบ่งบอกอะไรบางอย่างก่อนที่โลกจะมีการผลิตหุ่นยนต์ AI ขึ้นมาได้และแพร่หลายในโลกอนาคตอันใกล้นี้\n\nข้อมูลหนัง\nชื่อหนัง : Morgan\nวันที่เริ่มฉาย: 2 September 2016 (USA) , ไทยไม่เข้าโรง\nประเภทหนัง; Horror, Mystery, Sci-Fi\nเรท: R\nคะแนน IMDB: 5.8/10\nผู้กำกับ: Luke Scott\nผู้สร้าง: Seth W. Owen\n\nคลิปตัวอย่าง\n\n\nพื้นที่โฆษณา\n1. medium.com/@grolfindel_\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n2. twitter.com/grolfindel_\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
