{"movie_name": "4DX Paragon, MX4D Central World", "text": "เมื่อวันพุธที่ 7/12/59 ที่ผ่านมา ผมไปดูหนังเรื่อง Moana ในระบบ 4D\nทั้งของ Major (4DX) Siam Paragon และ SF (MX4D) Central World\nเป็นครั้งแรกที่ผมได้ดูหนังในระบบนี้ ซึ่งต้องบอกเลยว่า Effect จัดเต็มมาก ๆ\nจึงอยากแชร์ประสบการณ์ รวมถึงความแตกต่างของทั้ง 2 โรงนี้\nโดยจะแบ่งเป็นข้อ ๆ ดังนี้\n\n1. ราคา\n\n4DX : 450 (วันพุธ)\nMX4D : 350 (วันพุธ)\nความชอบส่วนตัว : ผมให้ MX4D เพราะราคาถูกกว่า\n\n2. Layout ของโรงหนัง\n\n4DX : โรงใหญ่กว่า จอภาพใหญ่กว่า MX4D เก้าอี้ชุดละ 4 ตัว ระยะห่างด้านข้างของแต่ละชุดประมาณ 60 ซม. แถวบนสุดอยู่ห่างจากผนังด้านหลังพอสมควร\nMX4D : โรงเล็กกว่า จอภาพเล็กกว่า 4DX เก้าอี้ชุดละ 4 ตัว ระยะห่างด้านข้างของแต่ละชุดประมาณ 30 ซม. แถวบนสุดอยู่เกือบติดผนังด้านหลัง\nความชอบส่วนตัว : ผมให้ 4DX เพราะมีขนาดโรงใหญ่กว่า ทำให้มีพื้นที่รอบ ๆ ที่นั่งมากกว่า เหมือนเป็นกลุ่มอยู่กลางโรงหนัง\n\n3. Effect เก้าอี้\n\n4DX : ตำแหน่งปุ่มใต้เบาะอยู่บริเวณหลัง ลมเป่าบริเวณหัว ซ้าย/ขวา โยกสะบัดสะใจ มาบ่อยกระทั่งตอนร้องเพลงยังพาเราเต้นตาม (สนุกดี)\nMX4D : ตำแหน่งปุ่มใต้เบาะอยู่บริเวณหลังและก้น ลมเป่าบริเวณหัว ซ้าย/ขวา โยกแบบนุ่มนวลเหมือนเครื่องร่อน แต่มาไม่บ่อย\nความชอบส่วนตัว : ผมให้ 4DX เพราะโยกแรงสะใจ และมาบ่อยตามจังหวะของหนัง\nโดยเฉพาะฉากนี้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n4. Effect แสงแฟลช ฟ้าแลบ ฟ้าผ่า\n\n4DX : มาค่อนข้างบ่อย แต่ยังกระจายแสงไม่ทั่วเพดาน\nMX4D : มาไม่บ่อย แต่แสงกระจายดีกว่า 4DX\nความชอบส่วนตัว : ผมให้ MX4D เพราะแสงแฟลชฟ้าแลบฟ้าผ่า กระจายบนเพดานได้ดีกว่า นั่นเป็นเพราะขนาดโรงที่เล็กกว่า\n\n5. Effect ลม\n\n4DX : กระแสลมแรงสะใจ และมาค่อนข้างบ่อย ตามจังหวะของหนัง\nMX4D : กระแสลมจะอ่อนกว่า และมาไม่บ่อย ทำให้บางฉากที่ควรมีจะไม่มี\nความชอบส่วนตัว : ผมให้ 4DX เพราะลมแรงชัดเจนกว่าและมาบ่อยกว่า ตามจังหวะของหนัง\nโดยเฉพาะฉากนี้\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n6. Effect น้ำ\n\n4DX : ปริมาณน้ำน้อย กระจายไม่ค่อยทั่วถึง บางครั้งมีการฉีด แต่ไม่รู้สึกอะไร\nMX4D : ปริมาณน้ำมาก กระจายทั่วถึง ฉีดทีสะใจคางเปียก บางจังหวะถึงกับต้องเช็ดแว่นกันเลยทีเดียว\nความชอบส่วนตัว : ผมให้ MX4D เพราะน้ำมากกว่าและกระจายทั่วถึงกว่า นั่นเพราะที่นั่งแต่ละชุดชิดกันด้วย และที่สำคัญ มาบ่อยกว่า\n\n7. Effect หมอก/ควัน\n\n4DX : ไม่มี (ไม่เห็นใช้)\nMX4D : มี 2 จุด คือบนเพดาน และหน้าจอหนัง ซึ่งจะใช้ตามจังหวะของหนัง\nความชอบส่วนตัว : แน่นอนว่า MX4D หมอกบนเพดาน รวมถึงแสงแฟลชที่กระจายทั่วเพดานทำให้ฉากฟ้าแลบ สมจริงกว่า ส่วนหัวฉีดหมอกหน้าจอ ถ้าเพิ่มจาก 4 เป็น 6 - 8 หัว จะตลบอบอวลสุดยอดมาก\n\n8. Effect กลิ่น\n\n4DX : กลิ่นหอมมาตามจังหวะของหนัง ซึ่งจะแตกต่างจาก MX4D บางจุด\nMX4D : กลิ่นหอมมาตามจังหวะของหนัง ซึ่งจะแตกต่างจาก 4DX บางจุด\nความชอบส่วนตัว : ผมให้ MX4D เพราะมีความเป็นกลิ่นธรรมชาติมากกว่า\nโดยเฉพาะดอกไม้ และจังหวะปล่อยกลิ่นดีกว่า\nแต่สิ่งหนึ่งที่ทั้ง 2 โรงหนังไม่มีคือ กลิ่นน้ำทะเล\nซึ่งเป็นกลิ่นที่มีเอกลักษณ์เฉพาะ และหนังเรื่องนี้ควรมีกลิ่นน้ำทะเลอย่างยิ่ง\n\nสรุปความชอบส่วนตัว\n\n4DX : ผมชอบ\n                       - Layout ของโรงหนัง ที่ใหญ่กว่าทำให้มีพื้นที่รอบ ๆ กลุ่มเก้าอี้\n                       - Effect เก้าอี้ โยกได้แรงสะใจโรคจิต\n                       - Effect ลม ลมแรงสะใจตีหน้าจนหนาวเหงือก\n\nMX4D : ผมชอบ\n                       - ราคาถูกกว่า 100 บาท\n                       - Effect แสงแฟลช ฟ้าแลบ ฟ้าผ่า แสงกระจายดี\n                       - Effect น้ำ น้ำมาเยอะสะใจ เล่นเอาคางเปียกเลยทีเดียว\n                       - Effect หมอก/ควัน มันทำให้ฉากฟ้าแลบสมจริงมากขึ้น\n                       - Effect กลิ่น กลิ่นหอมแบบธรรมชาติ ที่ปล่อยออกมาตามจังหวะได้อย่างลงตัว\n\nถ้าเลือกดูอีก\nผมจะเลือก 4DX\nซะงั้น\n\nเพราะแม้ MX4D จะมีข้อดีหลายอย่าง แต่ปล่อย Effect ไม่บ่อย (บางคนอาจจะชอบ)\nซึ่งทำให้ 4DX ชนะใจผมตรงความถี่การปล่อย Effect นั่นเอง\nสำหรับผม การดูเรื่องนี้แบบ 4D ถือว่าคุ้มครับ\nที่นั่งที่เหมาะสมของทั้ง 2 โรง คือแถว C - D - E\n\n\nปล. ผมอยากแนะนำให้ไปลองกัน แต่คงไม่ทันแล้ว เพราะตอนนี้แวมไพร์ยึดโรงไปเรียบร้อยแล้ว\n\nแก้ไขข้อความเมื่อ 10 ธันวาคม 2559 เวลา 21:57 น."}
