{"movie_name": "UNDERWORLD BLOOD WARS 2016", "text": "ถ้าย้อนหลังไปเมื่อประมาณ 10 ปีก่อนหน้า หนังที่เกี่ยวกับการต่อสู้ของเผ่าพันธุ์แวมไพร์กับมนุษย์หมาป่า น่าจะเป็นอะไรที่น่าตื่นเต้นและน่าจะมีความสนุกแปลกใหม่แบบที่ไม่เคยเห็นมาก่อน แต่พอมาช่วงหลัง ดูเหมือนหนังประเภทการต่อสู้ของสองเผ่าพันธุ์เริ่มทำออกมาเยอะมากขึ้นจนกลายเป็นหลายเรื่องปะปนกันไปหมด ทำให้กระแสหนังแวมไพร์ดร็อปลงอย่างเห็นได้ชัด มาปีนี้ Underworld ที่หายไป 5 ปี กลับมาอีกครั้ง ผมก็ความหวั่นใจอยู่ในระดับนึงแล้วล่ะ ว่ามันจะยังขายได้อยู่เหรอ แต่ก็ยังอยากดูแหละ\n\n\nโดยเรื่องราวของ Underworld: Blood Wars จะเล่าถึงการที่ เซลีน ต้องกลายเป็นผู้ที่ต้องป้องกันการโจมตีสุดโหดจากทั้งไลเคนและเหล่าแวมไพร์ผู้ทรยศ โดยเธอต้องร่วมมือกับ เดวิด และพ่อของเขาอย่าง โทมัส ในการหยุดยั้งสงครามชั่วนิรันดร์ระหว่างไลเคนกับแวมไพร์ แม้ว่าเธอจะต้องเสียสละอย่างใหญ่หลวงก็ตาม\n\n\nพูดตรงๆ ว่าหนังไม่ได้มีอะไรแปลกใหม่ไปจากเดิมเลย หนังเดินเรื่องแบบซ้ำๆ จาก 4 ภาคที่ผ่านมา เหมือนบทไม่ได้มีพัฒนาการอะไรขึ้นมาจากของเดิมแม้แต่น้อย ยังมีแต่การไล่ล่าและหักหลังเหมือนเดิมไม่มีเปลี่ยน สิ่งที่เปลี่ยนไปคือตัวละครที่ถูกเพิ่มเข้ามาอย่าง แมเรียส ผู้นำคนใหม่ของไลเค่น แต่ก็ไม่ได้ดูดีมีชาติตระกูลพอที่จะเป็นตัวร้ายแห่งชาติ ตัวละครเอกสองคนอย่าง เซลีน และ เดวิด หนังทำให้มีการ Level Up จากเดิมเล็กน้อย แต่มันไม่ได้สร้างความประทับใจอะไรให้คนดูได้เลย เหมือนกับแค่บอกว่า ภาคนี้สองคนนี้มีอะไรใหม่ขึ้นกว่าเก่านะ แต่ก็เท่านั้น\n\n\nหนังยังคงเอกลักษณ์ของ Underworld ไว้ได้อย่างดี แต่กลับไม่ได้ทำให้มันโดดเด่นขึ้นมา เพราะถ้าถามว่าคาดหวังจะเห็นอะไรที่มันแตกต่างอย่างสุดขั้วจากของเดิมมั๊ย ตอบว่าไม่ได้หวังขนาดนั้น แต่หนังควรจะใส่อะไรเพิ่มเข้าไปให้มันไม่ดูซ้ำซากจำเจขนาดนี้รึเปล่า นี่กลายเป็นว่าสุดท้ายแล้ว ทั้งหมดทุกอย่างของหนังดูเหมือนภาคก่อนๆ แบบไม่ผิดเพี้ยน ทั้งการเดินเรื่อง เนื้อหาของเรื่อง อารมณ์หนังที่มาเป็น pattern เดิมๆ ดูแล้วมันไม่ได้บอกเลยว่านี่คือเส้นเรื่องที่จะพาไปสู่เรื่องราวใหม่ (ดูท่าทางจะมีภาคต่อด้วยนะ)\n\n\nเอาเป็นว่ารีวิวสั้นๆ ละกันครับ อย่างที่บอกว่า หนังไม่ได้มีอะไรโดดเด่น ไม่ได้สร้างอะไรที่มีความสดใหม่ให้กับคนดูเลยแม้แต่น้อย เมื่อ 10 กว่าปีที่แล้วเป็นยังไง ตอนนี้ก็เป็นอย่างนั้น มันควรจะมีอะไรแทรกเข้าไปให้ดูสดกว่านี้หรือเปล่า หรือหนังแนวนี้จะหมดยุคซะแล้วก็ไม่รู้\n\nพูดคุยกันเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
