{"movie_name": "Underworld: Blood Wars", "text": "เราเป็นคนที่กลัวหนังโหดๆประเภทเรต R ที่เน้นโชว์ฉากความรุนแรง เลือด และการฆ่าอย่างมาก เรียกว่าดูแล้วจะเป็นลมมือไม้อ่อน และแทบไม่เคยเฉียดกรายไปดูหนังแนวนี้เลย ถึงดูก็ปิดหูปิดตาแทบตลอดจนดูไม่รู้เรื่อง แต่แล้วก็ถึงวันที่หลีกเลี่ยงไม่ได้ เมื่อสุดที่รักอย่าง \"ธีโอ เจมส์\" ดันมาแสดงในหนังโหดดิบจัดเต็มอย่าง Underworld: Blood Wars แล้วจะทำยังไง? ...เมื่อหัวใจมันเรียกร้อง ก็ต้องดูสิคะ\n\nฉะนั้น...นี่คือรีวิวจากคนที่ไม่เคยสนใจแฟรนไชส์ Underworld มาก่อนเลย และเคยดูภาคสี่ Underworld: Awakening มาก่อนภาคเดียว ซึ่งนั่นก็เป็นการดูธีโอเท่านั้นจริงๆ กดข้ามฉากโหดรัวๆ คราวนี้เราก็มาเพื่อติ่งธีโอ รีวิวนี้จึงจะพูดถึงธีโอเป็นสำคัญนะคะ\n\n\n\nเพราะหนังภาคที่แล้วไม่ได้น่าประทับใจสำหรับเราเท่าไหร่ และทรมานใจอย่างมากกับฉากโหดๆ กว่าหนังจะจบก็แทบร้องไห้ มาภาคนี้ก็เตรียมใจไว้ว่าความรู้สึกคงไม่ต่างกับภาคที่แล้วนัก แต่แอบคาดหวังนิดหน่อยก็ตรงที่มาภาคนี้ บทของธีโอคงจะได้รับความสำคัญขึ้น เพราะเจ้าตัวอุตส่าห์ไปโด่งดังกับบท \"พี่โฟร์\" ใน Divergent Series จนโกยแฟนเกิร์ลสาวน้อยสาวใหญ่จากทั่วทุกมุมโลกมาได้เป็นกระบุง เรียกว่าธีโอในตอนนี้ ดังกว่าเมื่อปี 2012 ชนิดที่เทียบกันไม่ติด เราแอบคิดด้วยว่าความดังที่เพิ่มขึ้นของธีโอก็เป็นส่วนสำคัญส่วนนึงที่ผลักดันให้หนังภาคนี้ถูกเข็นออกมา เพราะนอกจากแฟนหนังชุดนี้ที่มีอยู่ก่อนแล้ว ก็ยังจะได้แฟนเกิร์ลของธีโอมาเป็นกำลังเสริมด้วย\n\nซึ่งในความคาดหวังส่วนนี้ ก็ไม่ผิดหวังเลยค่ะ เพราะบทของธีโอในภาคนี้เด่นขึ้นจากเดิมมากจริงๆ แถมหนังยังมีการเพิ่มปม ใส่ความเป็นมาให้ตัวละครของ \"เดวิด\" เพื่อเป็นการปูทางให้ตัวละครนี้ไปอีกยาวๆ จนสามารถมีภาคแยกของตัวเอง หรือขึ้นมาเป็นตัวละครนำในหนังภาคต่อๆไปที่จะคลอดออกมาในอนาคตได้เลย\n\n\n\n\nในส่วนของความหล่อนั้น พี่ธีท่านก็ออร่าพระเอกจับมาตั้งแต่ซีนแรกที่ปรากฎตัว ถ้าใครไปดูจะรู้สึกจริงๆนะ ในภาค 4 ก็หล่อ แต่ไม่หล่อเบอร์แรงเท่าภาคนี้ งานกล้ามท้องกล้ามแขนก็มาเต็ม งานถอดเสื้อโชว์ก็มี (เป็นหนังโรงเรื่องแรกเลยที่ธีโอยอมถอดเสื้อโชว์ซิกแพ็กจริงๆ ใน Divergent มีแค่วับๆแวมๆ หันหลังให้ตลอด เพราะพี่เขาเซย์โนกับผกก.ว่าไม่มั่นใจที่โชว์เท่าไหร่) ทุกอย่างยกระดับ ดีงามไปหมด คำรามทีหัวใจละลาย เสียงห้าวทุ้มแหบพร่านิดๆแสนเซ็กซี่ (แนะนำให้ไปดูแบบซาวด์แทร็กเท่านั้นค่ะ) และความหล่อของธีโอนี่แหละ ทำให้เรามีแรงพยุงใจอดทนดูฉากเลือดสาดต่อไปและต่อไปที่ดาหน้าเข้ามาแทบไม่หยุดโดยไม่ย่อท้อไปซะก่อน ฮา\n\n\n\nเสียดายอยู่อย่างที่หนังแบบนี้ย่อมไม่ได้เปิดโอกาสให้ธีโอได้โชว์ฝีมือการแสดงมากเท่าไหร่ อีกทั้งน้ำหนักของตัวหนังจริงๆก็ต้องเทไปทางตัวละครนำอย่างเซลีน และดูๆไป ธีโอก็ยังสลัดภาพโทไบอัสในไดเวอร์เจนท์ออกไม่หมด บางทีเรายังรู้สึกเหมือนดูพี่โฟร์เวอร์ชั่นแวมไพร์อยู่ (แต่นั่นก็อาจจะเพราะความเป็นติ่งไดเวอร์เจนท์ในตัวของเราเองก็ได้ค่ะ 5555 ) ธีโอยังเก่งในเรื่องการใช้สายตาเช่นเคย หลายฉากที่ต้องแสดงความรู้สึกออกมาในสถานการณ์ขับคันโดยไม่ใช้คำพูด ก็ทำให้เราอินไปกับตัวละครได้อยู่ ทำให้เดวิดในภาคนี้ดูมีมิติน่าแตะน่าต้องกว่าในภาคที่แล้วเยอะเลย\n\n\n\nมาพูดถึงในส่วนอื่นๆกันบ้างค่ะ อย่างที่บอกไป เราไม่มีความรู้อะไรเกี่ยวกับโลกในหนังใบนี้เลยนอกจากที่เคยดูในภาค 4 แต่ถึงอย่างนั้น ก็ไม่เป็นปัญหาเลยซักนิดค่ะ เพราะงั้นใครที่มีคำถามว่าไม่เคยดูภาค1-4 จะรู้เรื่องไหม คำตอบคือรู้เรื่องนะ แต่อาจจะมีบางชื่อหรือบางสถานการณ์ที่ถูกกล่าวถึงแล้วทำให้งงไปบ้าง แต่ไม่เสียอรรถรสแน่นอน\n\nมีสิ่งที่ผิดคาดเกิดขึ้นกับเราอยู่เหมือนกันค่ะ คือหนังภาคนี้สนุกผิดคาด! สนุกมากกว่าภาคที่แล้วแบบก้าวกระโดด (ภาคอื่นๆไม่รู้เพราะไม่ได้ดูค่ะ ฮ่า) หลังจากทำใจแข็งจนเริ่มชินกับฉากต่อสู้โหดๆได้บ้างแล้ว ที่ตามมาหลังจากนั้นคือความตื่นเต้นค่ะ หนังไม่มีช่วงน่าเบื่อเลย เร่งเร็ว เล่ารวบรัด ส่วนที่เป็นดราม่าก็มีมาพอให้หนังไม่เย็นชาเกินไป แต่ไม่เยิ่นเย้อ มีฉากต่อสู้มันส์ๆมาให้ระทึกเป็นระยะ แม้จะมีบางอย่างที่ทำให้รู้สึกว่ามันโดดๆไปจากโทนหนังภาคที่แล้วอยู่บ้าง แต่ก็ไม่มากพอจะทำให้รู้สึกสะดุด และตัวละคร \"เซลีน\" ของ \"เคท เบคคินเซล\" ก็เป็นอะไรที่มีเสน่ห์มาก ทุกท่วงท่าการต่อสู้ในชุดหนังรัดรูปของเธอดึงดูดสายตาไม่ให้ละจากจอไปไหน เคมีในจอของเดวิดกับเซลีนก็เข้ากันได้ดี แอบเชียร์ให้มีฮุคอัพสปาร์คกันซะมั่ง แต่จะมีหรือไม่มี อันนี้ก็ต้องไปดูกันเอง\n\nเทรลเลอร์หนังที่ปล่อยออกมานั้นหลอกเราหลายอย่างค่ะ ตัวอย่างหลอกให้เราเข้าใจสถานการณ์ในหนังแบบนึง แต่ตัวหนังจริงๆออกมาอีกแบบนึง ซึ่งนั่นก็ไม่ได้ทำให้เราผิดหวังอะไรหรอกนะ (ก็ไม่ได้หวังอะไรซักนิดอยู่แล้ว) เพราะหนังอาจจะไม่ได้ล้ำลึกพล็อตดีเลิศแปลกใหม่ แต่ก็เป็นอีกเรื่องที่ดูสนุกเพลินจนรู้สึกว่าจบเร็วเกิน อยากให้มีต่ออีกหน่อย ตอนจบของหนังเปิดประตูให้สร้างภาคต่อไปได้อีกยาว เราก็จะขอติดตามต่อไปจากนี้อีกยาวเช่นกัน...แต่ต้องมีธีโอร่วมแสดงเท่านั้นนะ 5555555\n\n\n\nสรุป: ใครที่เป็นแฟนหนังชุดนี้อยู่แล้ว ไปดูภาคนี้ก็คงไม่ผิดหวัง ใครที่ไม่เคยดู แต่จะไปดูเพราะธีโอ ก็ยิ่งไม่ผิดหวังไปใหญ่ เพราะธีโอมาเยอะ มาปัง และยังได้กำไร เพราะหนังสนุกมาก!\n\nคะแนน 8/10 เอาไปเลยค่ะ <3\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\nป.ล. ใครชอบธีโอเข้ามาคุยกับเราในเพจ Theo James Thailand Fanclub ได้นะคะ อัพรูปอัพข่าวไปตามประสาติ่งค่ะ\n\n\nแก้ไขข้อความเมื่อ 12 ธันวาคม 2559 เวลา 13:47 น."}
