{"movie_name": "Seijuu Sentai Gingaman", "text": "'ผู้กวัดแกว่งดาบเพื่อปกป้องความสงบสุขบนทางช้างเผือก'\n\nSeijuu Sentai Gingaman เป็นเซ็นไทที่เข้าฉายในปี 1998-1999 แต่กว่าจะเอามาฉายในไทยได้ ปาเข้าไปเกือบปี 2002 เนื่องจากช่วงนั้นเรายังไม่มีโอกาสได้รับชมไวแบบทุกวันนี้ ต้องขอบคุณ TIGA และ ITV ที่มอบโอกาสได้รับชมเซ็นไทเรื่องนี้อย่างถูกลิขสิทธิ์ กับเรื่องราวของนักรบจากป่ากิงกะที่สูญเสียบ้าน และคอยต่อสู้กับสลัดอวกาศบารูบัน พร้อมกับค้นหาพลังทางช้างเผือกที่จะมอบพลังให้กับตนเอง และหาทางกลับบ้านเก่าให้ได้\n\nที่ป่ากิงกะ กำลังจะมีพิธีมอบดาบสัตว์เทวะให้กับนักรบรุ่นใหม่ของป่ากิงกะ ซึ่งเป็นรุ่นที่ 133 ของนักรบสัตว์เทวะ ผู้ซึ้งได้รับพลังจากะาตุต่างๆในโลก (ในนี้ขอเรียกพลัง อาส) ประกอบไปด้วย ฮิวงะ พลังไฟ , ฮายาเตะ พลังลม , โกคิ สายน้ำ , ฮิคารุ สายฟ้า และซายะ ดอกไม้ ในขณะที่กำลังจะรับมอบดาบนั้น โจรสลัดบารุบัน ที่ถูกนักรบกิงกะแมนเมื่อ 3000 ปีก่อนได้ตื่นขึ้นมา และเกิดการปะทะกันจนทำให้ฮิวงะ ต้องร่วงหล่นไปในหน้าผาที่ลึกลงไปในแกนโลก เรียวมะ น้องชายแท้ๆของฮิวงะผู้มีพลังธาตุไฟเหมือนกัน เข้ารับหน้าที่แทน และแปลงร่างเป็นนักรบทางช้างเผือก Gingaman เข้าต่อสู้กับบารุบันนับแต่นั้นมา\n\nสิ่งแรกที่ชื่นชอบอย่างมาก และไม่พูดถึงไม่ได้ คือดีไซน์ทั้งตัวละคร และเนื้อเรื่องที่เน้นไปทางผู้หลบซ่อนที่ต้องออกมาในโลกกว้างใหญ่ พร้อมกับพลังที่มีติดตัว พาลให้นึกถึงหนังชุด X-Men อยู่นิดๆ น่าเสียดายที่หากมีการขยี้บทให้มากกว่านี้หน่อย เรื่องเหล่านี้สามารถต่อยอดไปได้เรื่อยๆ และความดราม่าจะมีมากขึ้นไปอีก อีกเรื่องคือดีไซน์ที่ออกไปทางคนป่าอย่างสมบูรณ์ทั้งท่าวิ่ง และการต่อสู้ที่เน้นใช้พละกำลังของสัตว์เทวะประจำกายและพลังอาสของตนเองต่อสู้ (ก่อนจะกลับมาใช้การต่อสู้แนวนี้อีกครั้งใน Gaoranger บอกเลยว่าการต่อสู้แนวนี้ โคตรมันส์) ขอบอกว่ามันแหวกแนวและเป็นหนึ่งในไม่กี่ขบวนการที่ไม่ต้องพึ่งมอเตอร์ไซค์ เพราะมันวิ่งไปได้ (ปวดหลังแทน)\n\nทีมนักแสดงในเรือง จะว่าจืดชืดก็พูดได้ไม่เต็มปาก จะว่ามีเสน่ห์ก็พูดได้ไม่เต็มคำ ที่เด่นจนกลบตัวละครอื่นๆก็มีแค่เรียวมะ ที่เป็นหัวหน้าทีม และคอยเป็นผู้นำให้ทีมได้ตลอด แต่เรียวมะมักจะดูงอกง่อยเสมอเวลาพูดถึงฮิวงะ พี่ชายสุดที่รัก นั่นจึงเป็นเวลาให้คนอื่นได้โชว์ของบ้าง น่าเสียดายที่บทคนอื่นค่อนข้างธรรมดา เด่นๆหน่อยก็จะเป็นฮายาเตะ ที่เป็นรองหัวหน้าทีม (โดยไม่มีใครบอก) และโกคิที่มืออาหารประจำทีม นอกจากนั้นฮิคารุก็ไม่มีอะไรอกจากเกรียนไปวันๆ และซายะที่อยู่เฉยๆทำหน้าสวยๆ และหน้าหืนๆเวลาอยู่กับฮิวงะก็พอแล้ว (ฮาาาา)\n\nที่ชอบมากสุดคือประเด็นเรื่องดราม่าในหนัง ระหว่างเรียวมะกับฮิวงะ ที่เรียวมะนั้นคิดว่าพี่ชายตนเองตายไปแล้ว เรียวมะจึงทำหน้าที่กิงกะเรดอย่างแข็งขันเพื่อทดแทนพี่ชายตลอด ดราม่าดันมาเกิดในช่วงที่มารู้ว่าฮิวงะยังไม่ตาย คำถามจึงเกิดขึ้นในใจเรียวมะ ทั้งการทำหน้าที่ต่อ หรือการส่งคืนหน้าที่ ถือเป็นประเด็นที่เล่นได้น่าสนใจ น่าเสียดายที่ไม่หนักแน่นเท่าที่ควรมากนัก\n\nการมาของ Black Knight หรืออัศวินดำ ที่ตามล้างแค้นเหล่าโจรสลัดบารูบันที่ทำลายดาวบ้านเกิด ถือว่าเพิ่มความน่าสนใจให้กับเนื้อเรื่องอย่างมาก ทั้งความเท่ ดุดันและเหี้ยมโหดของอัศวินดำ ยังไม่รวมร่างขยายที่รวมกับโกเทารัส สัตว์ประจำตัว แต่ดราม่าดันมาเกิดในช่วงที่มารู้ภายหลังว่าอัศวินดำตัวจริงนั้นใกล้ตายและร่างกายยับเยินมาก แต่อาศัยร่างกายของฮิวงะในการต่อสู้มาตลอด ดังนั้นการตายของอัศวินดำจึงถือว่าน่าจดจำและประทับใจมากในระดับหนึ่งทีเดียว\n\nคุณ Teruaki Ogawa เท่เช่นเดิมไม่เปลี่ยนแปลงจากใน Kakuranger เพิ่มเติมคือวามเก๋าและความเข้มขึ้น\n\nสลัดอวกาศบารูบัน (ลืมภาพสลัดเท่ห์ๆแบบโกไคเจอร์หรือกัปตันแจ๊คไปได้เลย) นี่คือโจรสลัดตัวจริง มีทั้งความโหดเหี้ยม ไร้ความปราณี และฝีมือที่เก่งกาจทุกคน ประกอบไปด้วยกัปตันเรือ Zahaab ที่สูญเสียแขนขวาไปในการต่อสู้กับนักรบกิงกะ 3000 ปีก่อน , ทหารหญิง Shelinda ที่มีฝีมือดาบยอดเยี่ยมคู่ปรับกับฮายาเตะ . มันสมองของโจรสลัดที่ซาฮับไว้วางใจผู้เฒ่านาม Bookrates ผู้ชาญฉลาดและล่วงรู้ความลับต่างๆของโจรสลัดทุกคนอย่างดี\nและที่เหลือจะเป็นเหล่าหัวหน้าขุนพลของเหล่าโจรสลัดที่มีกองทัพเป็นของตนเอง ทั้ง Sanbash พลทหารแม่นปืน , Budoh นายทหารซามูไร , Lliness แม่มดหมอผีประจำกองทัพ และ Battobas พลทหารทำลายล้าง ซึ่งแต่ละคนจะมีกองทัพที่เข้ากับแนวการต่อสู้ที่ถนัดของแม่ทัพแตกต่างกันไป\n\nเรือรบ Daitanic เรือรบปีศาจของเหล่าโจรสลัดบารูบัน ที่มีความสามารถกลืนกินดวงดาวและเก็บไว้เป็นพลังงานให้ตนเองได้ ไดทานิคนั้นถูกผนึกไปพร้อมกับเหล่าบารูบันเมื่อ 3000 ปีที่แล้ว แต่เมื่อบารูบันฟื้นขึ้นมา เรือรบลำนี้ไม่ฟื้นตามมาด้วย ดังนั้นหน้าที่หลักของเหล่าขุนพลนอกจากต้องต่อสู้กับกิงกะแมนแล้ว หน้าที่อีกอยางคือหาพลังงาน หรือสิ่งใดก็ได้ที่จะช่วยปลุกคืนชีพไดทานิคขึ้นมา\n\nแสงทางช้างเผือก พลังงานที่หลบซ่อนอยู่ในโลกนี้ ว่ากันว่าเป็นพลังอันมหาศาลที่ใครได้ครอบครอง จะมอบพลังอันยิ่งใหญ่ให้กับผู้นั้น พลังนี้เป็นเป้าหมายของบารูบันอยู่หลายตอนเพื่อหวังว่าจะนำมาคืนชีพให้กับเรือรบไดทานิคของตน รวมไปถึงเป้าหมายของอัศวินดำเพื่อใช้มาโค่นเหล่าบารูบันลง ก่อนที่สุดท้ายคนที่ได้ไปครอบครองจะเป็นพวกกิงกะแมนเอง และได้รับพลังมอบมาใช้ในการอัพเกรดตนเองและหุ่นกิงไกโอ\n\nสัตว์เทวะ สัตว์ในตำนานที่คอยปกป้องทางช้างเผือกอาศัยอยู่บนดวงดาวในกาแล็คซี่ ได้จากบ้านเกิดมาและร่วมต่อสู้กับพวกกิงกะแมนในการปกป้องดลกจากการรุกรานของบารูบัน ปัจจุบันจะอาศัยอยู่ในป่าเขา นอกจากต่อสู้แล้วยังสามารถมอบพลังอาสให้กับกิงกะแมนได้ด้วย สามารถกลายร่างเป็นร่างหุ่นเหล็กได้เมื่อได้รับพลังของดาบสั้น KIVA ก่อนที่จะรวมร่างเป็น GINGAIOH ได้\n\nGINGAIOH หุ่นเหล็กที่เกิดจากการรวมร่างของเหล่าสัตว์เทวะทั้ง 5 มีร่างกายที่แข็งแกร่งและใช้เป็นท่าไม้ตายในการต่อสู้กับเหล่าบารูบันที่ขยายร่างใหญ่ขึ้น มีท่าไม้ตายโดยใช้ดาบสัตว์เทวะฟันศัตรู และใช้กิงกาลค่อนเป็นปืนยิงลำแสงเพื่อสังหารได้\n\nถ้าถามว่าเรื่องนี้มีอะไรที่ชอบมาก นั่นก็คือความคิดสร้างสรรค์ในยุค 90' ที่สรรหาสิ่งใหม่ๆมาประยุกเข้ากับธีมเซ็นไทได้อย่างต่อเนื่อง และการสรรหาสัตว์ในตำนานของดวงดาวต่างๆมาใช้ถือว่ายอดเยี่ยม และอีกอย่างที่ชอบคือการเล่าเรื่องที่แม้ไม่สนุกมาก แต่เล่าเป็นเส้นตรง เน้นเรียนรู้และพัฒนาไปพร้อมๆกับตัวละคร ซื่อสัตว์ต่อธีมเรื่องของตนเอง ทั้งมีเด็ก พวกพ้องที่ตายไป การต่อสู้ไคลแมกซ์ ทั้งหมดอยู่ในระดับที่น่าพอใจในระดับหนึ่ง\n\nสรุปรวมๆแล้ว นี่ถือเป็นอีกหนึ่งในเซ็นไทที่น่าจดจำ และประทับใจในแง่ของความดราม่า และการเล่าเรื่องอย่างตรงไปตรงมา แม้จะไม่สนุกมากนักหากเทียบกับยุค 3 เทพ Jetman - Zyuranger - Dairanger มากนัก แต่ในด้านตัวละครถือว่าออกแบบมาได้ดี รวมไปถึงการต่อสู้กับปีศาจที่ดีไซน์ออกมาได้สนุกและป่าเถื่อนดี (ชอบ 55555) ยังไงก็ถือเป็นเซ็นไทที่แนะนำให้รับชมกันนะครับบ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\nปล.ตัวโตๆ Seiju Sentai Gingaman ไม่ได้เกี่ยวข้องไรกับขบวนการกิ้งก่า กิงกะแมนใน Fiveman นะจ๊ะ 5555555555555555555555555\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nฉบับหน้ามาแน่นอน ฉลองครบรอบ 10 ปี ของไรเดอร์สุดฮาที่ไม่มีใครเทียบได้ Kamen Rider Den-O\n\n\n\nref : http://moviereviewnonranger.blogspot.com/2016/12/seijuu-sentai-gingaman.html\n\nแก้ไขข้อความเมื่อ 13 ธันวาคม 2559 เวลา 00:18 น."}
