{"movie_name": "Rogue One: A Star Wars Story", "text": "Rogue One: A Star Wars Story แตกต่างจากภาพยนตร์เรื่องอื่นในจักรวาล Star Wars เอามากๆ เป็นหนังที่จบ 10 นาทีก่อน Episode IV: A New Hope เป็นหนังที่ไม่มีตัวเลื่อนเปิด และที่สำคัญ เป็นหนังสงครามโดยเนื้อแท้\n\nเนื้อเรื่องและการเล่าเรื่อง\nเนื้อเรื่องของ Rogue One: A Star Wars Story เกี่ยวกับแผนผังของดาวมรณะดวงแรกใน A New Hope ทั้งที่มา และปฏิบัติการจารกรรมเพื่อแย่งชิงแผนผังนั้นโดยสัมพันธมิตรกบฏ\n\n+การเล่าเรื่อง นอกจากจุดบกพร่องเล็กน้อย (ซึ่งผมจะพูดต่อทีหลัง) หนังเล่าออกมาได้ดีเยี่ยม ไม่เทอะทะ มีทิศทางชัดเจน แต่ยังมีชั้นเชิง โลก บรรยกาศ และผลลัพธ์ของสงคราม ที่น่าค้นหากว่าหนัง Blockbuster เรื่องอื่นๆในหลายปีที่ผ่านมามาก หนังแสดงให้เห็นผลกระทับของสงคราม แล้วตั้งเป็นคำถามตลอดเรื่อง ว่าการต่อสู้ไปวันๆ สุดท้ายจะเกิดประโยชน์อะไร? อีกทั้งมีพื้นที่สีเทาให้กับทั้งสองฝ่าย กองกบฏก็ไม่ได้ขาวใสแบบที่เห็นในภาคอื่น มีหลายการตัดสินใจของกองกบฏที่เรียกได้ว่า ขาดคุณธรรม แต่จำเป็น เพราะมันคือสงคราม และกองกบฏคือฝ่ายเสียเปรียบ ไม่สามารถทำทุกอย่างได้\n+ธีมของเรื่อง เกี่ยวกับความหวัง เกี่ยวกับความเสียสละ และความกล้าหาญของกองกบฏ ถ่ายทอดออกมาได้ดี มีหลายอย่างให้ออกมานั่งคิดต่อ มีหลายอย่างให้ยกย่องในการกระทำของตัวละคร\n+เนื้อเรื่อง แม้จะเป็นเนื้อเรื่องที่ทุกคนรู้ตอนจบอยู่แล้ว แต่ก็ขยายความ เชื่อมโยงกับสิ่งอื่นๆ ถ่ายทอดมุมมองอื่นๆในจักรวาลสตาร์วอร์สได้ดี หนังแสดงออกมาได้ดี และชัดเจนมาก ว่าจักรวาลนี้ ไม่ได้หมุนรอบแค่ตระกูลสกายวอล์คเกอร์ และมีอีกหลายอย่างให้ค้นหาต่อไป\n+ฉากต่อสู้ ดี ดีมากๆ ไม่มีกล้องสั่น ไม่มีการรีบตัดไปมา ไม่มีการพยายามปกปิดหน้าตัวละคร ทุกอย่างถ่ายออกมาได้สวยงาม ฉากรบทั้งพื้นดินและอวกาศ โดยเฉพาะในองก์ที่สาม เรียกได้ว่าเป็นหนึ่งในสิ่งที่ดีที่สุดในภาพยนตร์ชุดนี้\n+โทนของเรื่อง แม้จะมีช่วงจังหวะขบขันบ้าง แต่โดยรวมมีความจริงจัง มีบรรยกาศของสงครามที่ดีมากๆ มีโทนเดียวชัดเจน ไม่เปลี่ยนโทนไปมา แม้แต่การถ่ายซ่อมที่เป็นข่าวใหญ่ช่วงกลางปี (ซึ่งสำหรับคนที่ดูตัวอย่างเยอะ และเป็นสาวกตัวยง คงดูแล้วรู้บ้าง ว่าส่วนไหนถ่ายซ่อมมา) ก็ไม่ได้ทำลายโทนของหนังเลย\n+ความเชื่อมโยงกับภาคอื่นๆ โดยเฉพาะ Episode IV A New Hope เชื่อมโยงออกมาได้ดี เป็นธรรมชาติ ไม่มีการหยุดหนังมาเพื่อเล่าจุดเชื่อมโยง ไม่มีการยัดเยียดเข้ามาอย่างฝืนๆ บางอย่างเป็น Easter Egg ที่เนียนมากๆ (ใครที่ดู Star Wars Rebels คุณน่าจะเห็น/ได้ยินแล้วเก็ท)\n+การเลือกที่จะไม่ใส่ตัวเลื่อนในหนัง เป็นการตัดสินใจที่เสี่ยงมากๆ แต่หลังจากได้ดูแล้ว ก็เข้าใจว่ามันไม่จำเป็น เพราะมันไม่มีอะไรจะปูพื้นเพิ่ม เพราะหนังเรื่องนี้ ก็คือตัวเลื่อนของ Episode IV A New Hope ดีๆนี่เอง\n\n-องก์แรกของหนัง ไม่ถึงกับทั้งองก์แรก แต่ประมาณสิบห้านาทีแรกหลังจากขึ้นชื่อเรื่อง กระโดดไปมาพอสมควร เพราะต้องการเล่าเรื่องตัวละคร ให้ภูมิหลังกับคนที่จำเป็น ปูพื้นฝ่ายต่างๆในสงครามนี้ เล่าถึงสงครามจากมุมมองอื่น ฯลฯ\n-อันนี้ไม่ใช่ปัญหาที่ผมมีกับหนัง แต่อาจเป็นปัญหาสำหรับบางคนได้ ถ้าเรามองหนังเป็น Standalone นั่นคือ หนังไม่ได้เล่าว่า แต่ละอย่าง แต่ละฝ่าย สภาจักรวรรดิ วุฒิต่างๆ ทำงานกันยังไง มีบทบาทอะไรในจักรวาลนี้ หนังจะคิดว่าคุณรู้จักสตาร์วอร์สดีอยู่แล้ว และหนังจะขยายความเอาอย่างเดียว เอาง่ายๆ ถ้าคุณรู้จักสตาร์วอร์ส เอาแค่ถ้าจำได้ว่า Grand Moff Tarkin คือใคร คุณจะไม่มีปัญหากับจุดนี้แน่นอน\n\nตัวละคร\nตัวละครส่วนใหญ่ คุณจะไม่ได้รู้จักพวกเขามาก แต่คุณจะได้รู้ว่าแต่ละคนมีภูมิหลังอะไร (ส่วนใหญ่จะแค่คร่าวๆ เล่าด้วยบทพูด) แต่ทุกคนมีแรงจูงใจในหนังเรื่องนี้แน่นอน เพียงแต่ว่า หนังจะเล่าเฉยๆ ว่าเขาคิดแบบนี้ มีอุดมการณ์แบบนี้ จึงทำแบบนี้ ไม่ได้เล่าว่า ทำไมเขาคิดแบบนี้\n+Jyn Erso (Felicity Jones) เป็นคนที่เด่นที่สุด เป็นคนเดียวที่มี Origin Story และเป็นคนที่มีแรงจูงใจชัดเจน จับต้องได้มากที่สุด เพราะถูกขับเคลื่อนด้วยเรื่องใกล้ตัว ไม่ได้ถูกขับเคลื่อนด้วยอุดมการณ์เหมือนตัวละครอื่น (สำหรับแฟนๆตัวยง เธอคนนี้ ใกล้เคียงกับ Jan Ors ในด้านบุคลิกพอสมควร)\n+Cassian Andor (Diego Luna) ถูกขับเคลื่อนด้วยอุดมการณ์ มีแนวคิดชัดเจน แต่ก็ถามกับทุกการกระทำในสงครามเสมอ เป็นตัวละครที่น่าสนใจในระดับหนึ่ง แม้เราจะไม่ได้รู้จักกับเขามาก\n+Chirrut (Donnie Yen) เท่ห์ที่สุด เป็นตัวแทนของความศรัทธาและความหวัง เป็นตัวละครที่น่าสนใจ เป็นการนำเสนอ \"พลัง\" ในมุมมองใหม่ - มุมมองของผู้ที่ไม่ได้ถูกฝึกให้ใช้ มุมมองของคนในยุคที่เจไดสูญสิ้น และมุมมองของผู้ที่มีเพียงศรัทธาใน \"พลัง\"\n+K2SO ตัวฮา ขี้ประชด เท่ห์ มีประโยชน์ แต่ไม่ได้ลึกซึ้งอะไร (ก็มันเป็นแค่ดรอยด์)\n+Darth Vader ผมจะไม่พูดอะไรเกี่ยวกับเขามาก แค่เอาเป็นว่า ในบรรดาแขกรับเชิญในปีนี้ (WW ใน BvS, Spidey ใน CA:CW, Wolverine ใน X:A, Bat&J ใน SS) ลอร์ดเวเดอร์เหนือกว่าพวกนั้นทั้งหมด แม้จะได้เวลาไม่กี่ฉาก มีหนึ่งในฉากที่ดีที่สุดของดาร์ธเวเดอร์ในบรรดาทุกภาคอยู่ (ใครที่ดูมาแล้ว คุณรู้ว่าผมหมายถึงฉากไหน)\n+Bodhi Rook เฉยๆ มีความน่าสนใจอยู่ระดับหนึ่ง แต่คงไม่ได้เป็นตัวโปรดของใครแน่นอน\n\n-Saw Gerrera เป็นตัวละครจาก Star Wars: The Clone Wars แต่อยู่ในช่วงชีวิตที่เปลี่ยนไปมาก โดย Forest Whitaker แสดงดีพอสมควร และเป็นตัวละครที่สำคัญพอสมควร แต่ถึงกระนั้น หนังเล่าเกี่ยวกับเขาน้อยมาก ไม่ว่าจะเป็นมุมมอง อุดมการณ์ของเขา เหมือนให้คนดูไปค้นหาที่มาของเขา แล้วหาข้อสรุปเอาเอง ซึ่งแม้มันจะไม่ใช่ปัญหาใหญ่ เพราะบทไม่เด่น และเป็นเหมือนตัวเดินเรื่องมากกว่าตัวละคร แต่มันก็ดูขาดๆ และน่าเสียดาย เพราะเป็นตัวละครที่มีภูมิหลังเล่าไว้ก่อนแล้ว\n-Baz ไม่ได้มีบทอะไร ไม่ได้จำเป็นอะไรเลย ผมเดินออกมายังจำชื่อจริงเขาไม่ได้เลย มีแต่ปืนกลที่เท่ห์\n-Kenric ค่อนข้างผิดหวังกับเคนริค แม้ว่าทุกอย่างเกี่ยวกับเขาจะดีและใช้การได้ ไม่ได้ทำให้หนังแย่ลง แต่มันก็เสียโอกาสที่จะแสดงอุดมการณ์ของคนที่รับใช้จักรวรรดิให้มากกว่านี้ สั้นๆ ปัญหาของผมคือ เคนริคได้บทน้อยเกินไป\n\nตัวละครอื่นๆ จะติดสปอยล์ ฉะนั้นผมจะไม่เล่า\nอีกอย่างที่ผมชื่นชม คือความสัมพันธ์ระหว่างตัวละคร ที่สร้างมาได้ดี ทุกคนเชื่อมโยงกันด้วยสิ่งที่จับต้องไม่ได้อย่าง \"อุดมการณ์\" และ \"ศรัทธา\" แต่ก็รู้สึกเหมือนตัวละครรู้จักกัน เป็นเพื่อนกันจริงๆ ที่สำคัญ ไม่มีความรักฝืนๆที่ไหนอีกด้วย\n\nงานภาพ เสียง และอื่นๆ\nงานภาพ เรียกได้ว่า ดีเลิศ ซีจีเนียนมาก แม้แต่ตัวละคร Mo-Cap (รวมถึงตัวละครติดสปอยล์) ก็ดูแล้วไม่ขัดหูขัดตาเลย\nมุมกล้อง น่าสนใจ และงดงามเอามากๆ มีหลายช็อต ที่ผมไม่เคยนึกมาก่อน ว่าจะได้เห็นในภาพยนตร์สตาร์วอร์ส มีหลายฉาก ที่เล่าเรื่องผ่านภาพ มีหลายมุมกล้อง ที่แตกต่างจากภาคอื่นๆชัดเจน จับภาพของสงครามได้ดีเลิศ ในขณะที่ไม่ทิ้งลายว่า \"นี่หนังสตาร์วอร์สนะ\"\n\nเสียง มี Sound Effect เท่ห์ๆ คุ้นหู้หลายอย่าง เสียงเดิมใช้ได้ดีอยู่แล้ว แค่ไม่ได้มีเสียงใหม่อะไรมาก\nส่วนดนตรี นี่เป็นภาคแรก ที่ John Williams ไม่ได้ทำเพลงประกอบให้ แต่ Michael Giacchino ก็ทำออกมาได้ดี ได้ความรู้สึกว่าเป็นดนตรีสตาร์วอร์สไม่แพ้ภาคอื่นๆ แม้จะไม่น่าจดจำเท่าของ JW ก็ตาม\n\nดยรวม ในบรรดาหนัง Blockbuster ปีนี้ ส่วนตัวประทับใจกับ Rogue One มากที่สุด หนังกล้าที่จะไปสุดทาง ในทางที่หนังอีกหลายๆเรื่องกลัวๆกล้าๆ หนังมีทิศทางชัดเจน เล่นกับการเป็นหนังสงครามได้ดีมากๆ และที่สำคัญ หนังไม่อ่อนข้อกับสิ่งที่พยายามนำเสนอ นั่นคือ หนังไม่พยายามตีแผ่ให้เข้าถึงทุกเพศทุกวัย หนังไม่ตัด หรือลดทอนประเด็นยากๆ เพื่อให้ทุกคนเฮฮาแฮปปี้ หนังคงไว้ว่าเป็นหนังสงคราม แล้วให้คนที่ชอบสตาร์วอร์สดีอยู่แล้ว มาค้นหา ถกเถียงประเด็นใหม่ๆเอา\nนั่นคือ หากคุณไม่เคยดูซักภาคเลย คุณคงจะไม่อิน เพราะหนังไม่ได้เล่าท้าวความอะไรเลย หนังไม่ได้เล่าว่ากาแลคซี่นี้ทำงานยังไง หนังไม่ได้เล่าที่มาที่ไปของแต่ละฝ่าย หรือบุคคลสำคัญบางคน ที่หนังหยิบมาใช้เลยโดยไม่อธิบาย เพราะภาคอื่นบังคับไว้แล้ว ว่าพวกเขาต้องอยู่ในเหตุการณ์นี้\nหนังคนละโลกกับ The Force Awakens เพราะ The Force Awakens คือหนังผจญภัย เดินทางไปกับตัวละคร ส่วน Rogue One มันคือหนังสงคราม ที่ให้ตัวละคร เป็นเฟืองเล็กๆในเครื่องจักรที่ใหญ่กว่า (ตัวละครของ Rogue One ถึงได้ไม่ได้รับความสำคัญ ไม่ได้เล่าขยายความที่มาที่ไปเท่า The Force Awakens เพราะตัวละครของ TFA ต้องแบกทั้งไตรภาคไว้ให้ได้ ส่วน RO มันไม่ต้อง)\nสั้นๆ Rogue One จะทำให้สาวกสตาร์วอร์สประทับใจแน่นอน และในฐานะสาวกคนนึง ผมพูดได้เลยว่า สมกับที่รอคอยมาตั้งแต่ประกาศสร้าง\n9.5/10\n"}
