{"movie_name": "Collateral beauty", "text": "Collateral Beauty (2016)‬\n‪8.5/10‬\n\n\n\n‪หมายใจไว้ว่า ‘คอลแลทเทอรัล บิวตี้ โอกาสใหม่หนสอง’ ต้องเป็นยานอนหลับชั้นดีแน่นอน เพราะจากตัวอย่างหนังที่มาเบอร์ดราม่าสร้างพลังใจขายตรง เสริมส่งด้วยการขนดาราชั้นนำไล่ตั้งแต่เอ็ดเวิร์ด นอร์ตัน, เคียร่า ไนท์ลีย์, ไมเคิล พีน่า, นาโอมี่ แฮร์ริส, เจค็อบ ลาติมอร์, เคท วินสเลต และเฮเลน เมียร์เรนมาประชันบทบาทกัน โดยมีตัวละครหลักๆ คือเฮียวิลล์ สมิธนั้น ต้องนำเสนอออกมาได้น่าเบื่อแน่เลย ทว่ากลับผิดคาดมากกก เพราะหนังดราม่าที่เหมือนจะหนักๆ เรื่องนี้เลือกที่จะนำเสนอในแบบฉบับฟีลกู๊ด คอมมิดี้ และดีต่อใจแบบสุดๆ ไม่รู้สึกสะดุดเลยแม้ว่าบางจุดอาจจะดูประดิษฐ์ๆ ไปบ้างก็ตาม‬\n\n‪ด้วยการเล่าเรื่องที่แปลกใหม่และแอบสอนใจได้ค่อนข้างมากเลยทีเดียวนี่แหละ สามารถทำให้อินตามไปกับหลายๆ คาแร็กเตอร์ที่ล้วนแล้วแต่มีประเด็นส่วนตัวให้เล่นใหญ่ไฟกะพริบในแง่ของปัญหาที่แต่ละคนแอบเผชิญอยู่ ซึ่งจะดำเนินไปพร้อมๆ กับเรื่องราวหลักๆ ที่เล่าถึงผู้บริหารบริษัทโฆษณาที่ประสบความสำเร็จในนิวยอร์กรายหนึ่งที่กำลังเผชิญอยู่กับโรคซึมเศร้า ไม่สนใจงานหลังจากลูกสาวที่รักเสียชีวิตไป เพื่อนๆ ของเขาต่างก็เป็นห่วงและพยายามพูดคุยด้วยอยู่ตลอดเพื่อให้เขาอยู่กับความจริงให้ได้ แต่เขากลับเลือกที่จะค้นหาคำตอบจากเรื่องนามธรรมด้วยการส่งจดหมายไปหาตัดพ้อความตาย ความรัก และเวลาแทน‬\n\n‪เพื่อนๆ ของเขาจึงต้องรวมหัวกันคิดแผนจ้างนักแสดงละครกลุ่มหนึ่งมาเล่นบทบาทอะไรบางอย่างที่พวกเขาเชื่อว่าจะสามารถช่วยให้เพื่อนรักกลับมาใช้ชีวิตปกติได้อีกครั้งหนึ่ง นั่นจึงเป็นที่มาของปาฏิหาริย์ (?) ที่บังเกิดขึ้นในชีวิตของชายหนุ่มผู้สิ้นหวัง เมื่ออยู่ๆ ทั้งสามนามธรรมที่ว่าก็มาปรากฏตัวให้เห็นในรูปแบบของคนเพื่อตอบจดหมายของเขาโดยไม่คาดฝัน เขาจึงเริ่มเข้าใจว่าสามสิ่งนี้ไม่ได้ทำร้ายเราหากเราเลือกที่จะใช้ชีวิตอย่างคุ้มค่า และมองว่าทุกปมปัญหาล้วนมีช่วงเวลาสำคัญที่มีความหมายและมีความงามซ่อนอยู่ แค่เรียนรู้และยอมรับมัน อยู่ที่ว่าเขาจะทำมันได้หรือเปล่าเท่านั้นเอง‬\n\n‪ถือว่าหนังตอบโจทย์ในแง่ของการสร้างกำลังใจได้อย่างดีเยี่ยม เต็มเปี่ยมด้วยการนำเสนอ หลายๆ ซีนในช่วงหลังชวนให้ตื้นตันเล็กๆ อาจจะไม่ถึงขั้นน้ำตาไหลพรากๆ แต่ก็สามารถทำให้ตัวเราเองคิดทบทวนถึงหลายๆ ปัญหาที่อาจจะกำลังเผชิญอยู่ในชีวิตจริงได้ แน่นอนล่ะว่าเรากลัวความตาย เราต้องการความรัก เราอยากมีเวลาเยอะๆ แต่เมื่อไม่เป็นดังหวัง เราก็เลือกที่จะอยู่กับความผิดหวัง และทิ้งคนข้างหลังเอาไว้ โดยลืมไปว่าทุกครั้งที่เกิดปัญหา อาจจะเผยช่วงเวลาสำคัญที่ทำให้เราได้มองเห็นแง่งามของอะไรบางอย่าง เช่นเดียวกับที่หนังต้องการนำเสนอ อยู่ที่ว่าเราค้นเจอหรือยังเท่านั้นเอง‬\n\nby คิมคานา\nhttps://www.facebook.com/kimkanamagazine/\n"}
