{"movie_name": "Rogue One: A Star Wars Story", "text": "Rogue One : A Star Wars Story (2016)\n10/10\n\n\n\nสิ้นสุดการรอคอยสำหรับภาคแยกของหนังสงครามอวกาศระดับละเอียด (ตำนานนน) อย่าง Rogue One ที่ว่ากันซื่อๆ นี่คือเรื่องราวที่เกิดขึ้นก่อนภาค 4 (A New Hope) จะเล่าถึงภารกิจขโมยแบบแปลนดาวมรณะ อาวุธลับของดาร์ธเวเดอร์ที่มีพลังทำลายล้างดาวเคราะห์ทั้งดวงได้ และถ้าใครที่เคยดูภาค 4 แล้วก็จะรู้กันดีว่าผลสรุปเป็นเช่นไร ภาคนี้จึงขอโฟกัสไปที่ปฏิบัติการโจรกรรมแบบแปลนที่ว่าว่ามีที่มาที่ไปยังไง ผู้ร่วมขบวนนี้เป็นใครมาจากไหน โดยภาพรวมถือเป็นการเล่าส่วนขยายได้อย่างทรงพลัง ชวนขนลุก และสนุกเกินคาดจริงๆ\n\nเหนือสิ่งอื่นใดคือการผูกเรื่องให้มีปมดราม่าชวนติดตาม ที่สำคัญคืออธิบายได้ไม่งงแม้ไม่เคยดูภาคอื่นๆ มา ถึงไม่ใช่แฟนหนังอีพิคเรื่องนี้ ก็สามารถซึบซับความบันเทิงได้อย่างเต็มพิกัด จัดเป็นหนังสงครามอวกาศที่ได้มาตรฐานดีเยี่ยม เปี่ยมด้วยความมันส์ระทึกอย่างแท้จริง ทว่าสไตล์ของการเล่าเรื่องของหนังแนวนี้ที่น่าจะคล้ายๆ กันหลายๆ เรื่องคือการปูเรื่อง อาจจะนานไปหน่อย แต่ก็ไม่ได้รู้สึกกร่อยนะ แต่ละซีนล้วนแล้วแต่ทำให้เราอยากตามติดแบบไม่กะพริบตา เพราะไม่อยากพลาดเซอร์ไพรส์ต่างๆ ที่ถูกใส่เข้ามาเกือบตลอดทั้งเรื่อง\n\nเนื่องจากนี่คือหนังที่ไม่ใช่ภาคต่อโดยตรง แต่เป็นส่วนขยายอย่างที่บอกไป ความสนุกเลยไปอยู่ที่การเล่าเรื่องหลักๆ ของภาคนี้ ซึ่งแต่ละคาแร็กเตอร์ใหม่ๆ ที่ได้เห็นกัน ก็มีเสน่ห์ทางการแสดง ค่อนข้างโดดเด่น โดยตัวละครหลักจะยังคงเป็นหญิงสาวเหมือน The Forces Awaken ประเด็นที่เล่นยังมีความคล้ายคลึงกันอยู่บ้างในจุดที่เอาความสัมพันธ์ของคนในครอบครัวมาสอดแทรกไว้ แต่ก็ยังถือว่ามีความแปลกใหม่อยู่ดีในส่วนของนำเสนอแบล็กราวนด์แต่ละตัวละคร ชวนให้เรามีอารมณ์ร่วมไปกับการตัดสินใจของหลายๆ ตัวละคร ทั้งยังมีประโยคเท่ๆ สอนใจอีกด้วยตามคอนเซ็ปต์หนัง May the force be with you!\n\nและตัวละครหลักที่ว่าก็คือ 'จิน เออร์โซ' สาวสู้ชีวิตที่ถูกเหล่ากบฎพันธมิตรชิงตัวมาให้ร่วมทีมเพื่อหาทางท้าชนดาร์ธเวเดอร์ ซึ่งก่อนอื่นก็ต้องหาทางไปตามตัวพ่อของเธอที่เป็นคนคิดค้นอาวุธร้ายให้กับอีกฝ่ายให้เจอก่อน ซึ่งช่วงนี้จะเป็นการปูเรื่องไปสู่แผนการโจรกรรมแปลนดาวมรณะนั่นเอง ยอมรับว่าแอบใจเต้นตุบๆ ตามไปตลอด โดยเฉพาะครึ่งหลังนี่จัดว่ามันส์เอาเรื่องจริงๆ ซีนปะทะคือเอื้อมแทบไม่ถึง (สุดยอดดด) และการบอกเล่าช่วงโจรกรรมก็ชวนให้ตื่นเต้น ลุ้นตาม (ไม่พยายามครีเอตซีนฮีโร่จนดูประดิษฐ์เกินไป) นอกจากนี้การปรากฏตัวของตัวละครสำคัญอย่างดาร์ธเวเดอร์ ก็ถือว่าน่าเกรงขามเอาเรื่องนะ ถือเป็นภาคแยกของหนังสงครามอวกาศระดับตำนานที่โคตรชอบเลยยย\n\nby คิมคานา\nhttps://www.facebook.com/kimkanamagazine/\n"}
