{"movie_name": "พระราชอารมณ์ขัน/ ตามรอยพระยุคลบาท ครูแห่งแผ่นดิน/ พี่น้องสองกษัตริย์ พระผู้ครองใจปวงชนชาวไทย/ เย็นศิระเพราะพระบริบาล กับลัดดาซุบซิบ/ ดุจดวงตะวัน/ การ์ตูน ในหลวงของเรา/ อยู่วังสระปทุม / แฮร์รี่ พอตเตอร์กับเด็กต้องคำสาป/ แล้วชีวิตก็บอกกับเราว่า/ Your name..เธอคือ..", "text": "เดือนนี้ หนังสือดีเลอค่าเพียบ! มีแนะนำ 10 เล่ม พร้อมรีวิวค่า\nมีใครโดนใจเล่มเดียวกันกับ #BOM บ้างไหมคะ ^^\n\n\n\n“พระราชอารมณ์ขัน”\n\n::::: คำจำกัดความเล่มนี้จาก #BOM : หนังสือที่จะทำให้ผู้อ่านสัมผัสถึงพระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 9 ด้วยรอยยิ้มและความอิ่มเอมใจ\n\n::::: เสน่ห์ของเล่ม : การรวบรวมและถ่ายทอดเรื่องราวที่แสดงออกถีงความมี\nพระราชอารมณ์ขัน ของพระองค์ท่าน ทั้งในแง่มุมส่วนพระองค์ เช่น เรื่องครอบครัว หรืองานอดิเรก ทั้งในยามที่ทรงประกอบพระราชกรณียกิจต่างๆ ที่ถึงแม้พระราชภารกิจจะมีมากล้น แต่พระองค์ก็ยังแสดงออกถึงการมองโลกในแง่ดีอยู่เสมอ\n\n::::: เกี่ยวกับ : พระราชอารมณ์ขันของพระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 9 ผ่านการรวบรวมเรื่องราวของ วิลาศ มณีวัต นักเขียนผู้ได้รับการขนานนามว่าปราชญ์ชาวบ้าน ที่มีจุดเด่นคือสำนวนการเขียนที่เรียบง่าย โดยได้ถ่ายทอดความประทับใจ ชื่นชมและเทิดทูนในพระจริยาวัตรอันเปี่ยมด้วยพระราชอารมณ์ \"ขัน\" ของพระบามสมเด็จพระเจ้าอยู่หัว พร้อมภาพประกอบสี่สีในเล่ม\n\n::::: พลาดไม่ได้ในเล่ม : เรื่องราวพระจริยาวัตรที่เราอาจไม่เคยได้ทราบมาก่อน แม้เรื่องสั้นบางเรื่องอาจจะมีเผยแพร่ทางอินเตอร์เน็ตให้เราได้อ่านมาบ้างแล้ว แต่เชื่อว่าเรื่องส่วนใหญ่ในหนังสือเล่มนี้ คนไทยโดยทั่วไปจะยังไม่เคยได้รับทราบมาก่อน ที่รับรองว่าจะสร้างรอยยิ้มและความอิ่มเอมใจแก่ผู้อ่านได้อย่างแน่นอน\nเหมาะกับใคร : ชาวไทยทุกคนที่อยากจะเก็บเรื่องราวที่น่าประทับใจเกี่ยวกับพระบาทสมเด็จพระเจ้าอยู่หัว รัชกาลที่ 9 ไว้ในความทรงจำ\n..............\nข้อมูลหนังสือ : http://bit.ly/2hckKmm\nราคาปก : 299 บาท\nจำนวนหน้า  : 216 หน้า\nชื่อผู้เขียน  : วิลาศ มณีวัต (ค้นคว้าและเรียบเรียง)\nสำนักพิมพ์  : กรีน ปัญญาญาณ\n\n\n“ตามรอยพระยุคลบาท ครูแห่งแผ่นดิน”\n\n::::: คำจำกัดความเล่มนี้จาก #BOM : หนังสือที่ทำให้เราได้ร่วมเรียนกับในหลวง พร้อมๆ กับดร. สุเมธ ตันติเวชกุล\n\n::::: เสน่ห์ของเล่ม : การได้ร่วมเรียนรู้จากพระบาทสมเด็จพระเจ้าอยู่หัวไปด้วยกันกับดร. สุเมธ ตันติเวชกุล ทั้งเรื่องความเป็นผู้นำ เศรษฐกิจพอเพียง แนวทางการพัฒนาประเทศด้านต่างๆ ได้ความซาบซึ้ง เปิดสมอง และแรงบันดาลใจ และที่สำคัญ จะกระตุกต่อมรักดี ของเราให้ตื่นมาทำเพื่อประเทศชาติ กับสำนวนภาษาเข้าใจง่าย เหมือนดร.สุเมธเล่าให้ฟัง\n\n::::: เกี่ยวกับ : เรื่องราวความรู้ ที่พระบาทสมเด็จพระเจ้าอยู่หัวทรงสอนและทรงปฏิบัติให้ดู เพื่อให้ชาวไทยเดินตามรอยพระยุคลบาท เพื่อประเทศไทยและคนไทย สามารถยืนหยัดอยู่ได้อย่างมีความสุข มั่นคง และยั่งยืน\n\n::::: เหมาะกับใคร : คนไทยที่ต้องการเดินตามรอยพระยุคลบาท\n……………..\nข้อมูลหนังสือ :  http://bit.ly/2hlvEcy\nราคาปก : 120.- บาท\nจำนวนหน้า : 211\nชื่อผู้เขียน: ดร. สุเมธ ตันติเวชกุล\nสำนักพิมพ์ : สำนักพิมพ์แห่งจุฬาลงกรณ์มหาวิทยาลัย\n\n:::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::\nที่มา : https://www.facebook.com/booksofthemonth.bom\n\nแก้ไขข้อความเมื่อ 16 ธันวาคม 2559 เวลา 10:31 น."}
