{"movie_name": "Rogue One: A Star Wars Story", "text": "จริงๆหนังกระแสแรง(มาก)แบบนี้ ก็ไม่ค่อยอยากพิมพ์เท่าไรนะครับ  เพราะคิดว่า คนส่วนใหญ่ก็คงไปดูอยู่ละ ฮ่าๆ  แต่ด้วยความเป็นแฟนสตาร์วอร์  อยู่หน่อยๆ (ดูภาคละ 2-3 รอบแค่นั้น) ก็อยากจะขอมินิรีวิวกันซักนิ๊ดนึง\n\nRogue One นี้ถือเป็นภาคแยกที่มีเนื้อเรื่องเป็นของตัวเอง แบบไม่ต้องไปพึ่งไรภาคก่อนหน้านี้ซักเท่าไรเลย  ตัวละครส่วนใหญ่ก็ไม่รู้จักทั้งนั้น (ผิดจากภาคหลักที่มีตัวที่คอยตามดูอยู่) ซึ่งก็เป็นอะไรที่ ใหม่ สำหรับแฟรนไชน์นี่น่ะนะ  ระดับความคาดหวังนี้ คือ กลางๆเลย เพราะด้วยผู้กำกับและตัวละคร นักแสดง เลยไม่อยากหวังอะไรมาก\n\nหนังครึ่งแรกนี้เต็มไปด้วยความทรมาน หาวแล้วหาวอีก จากคึกคัก เริ่มเนือย เกือบจะหลับซะให้ได้  ต้องลุกนั่งขยับตัวหลายรอบมาก  ผมใช้คำว่า \"น่าเบื่อ\" ได้เลย  ปูตัวละครยืดยาด  ความสัมพันธ์พ่อลูกก็ไม่ค่อยอิน แต่ก็ยัดจัง    ตัวละครสมทบก็ปูมากไปนิด   เนื่องจากตัวละครเยอะ สถานที่เยอะ  ก็เลยต้องเล่าตัดไปตัดมา     แรกๆก็งง เพราะจำชื่อไม่ได้   แต่พอเริ่มถึงกลางเรื่องแล้ว   ความสนุกก็เริ่มมา\n\nจากครึ่งหลังยันไปถึงฉากจบ  นี่แหละคือ \"สงคราม\" จริงๆ  มันสนุ๊กสนุก  มันใช่เลยที่อยากเห็น   ดูเป็นทีมพิเศษดีนะ    ฉากทะเลน้ำก็สวย   ต้นมะพร้าวก็ดูฮาวายมาก  ชอบอ่ะฉากนี้      \n\nเนื้อเรื่องช่วงครึ่งหลังอาจไม่มีไรมาก (ผลลัพธ์คนดูก็คงพอรู้กันอยู่แล้ว) แต่ความสนุกมันอยู่ที่การใส่ตัวร้าย  ตัวทรูปเปอร์ต่างๆลงมาสู้ด้วย   สถานการณ์แต่ละฝ่ายต้องทำอะไรอย่างไร   ตรงนี้แหละที่มันแปลกใหม่ดี\n\nแฟนๆสตาร์วอร์  ต้อง \"ฟิน\" แน่นอน กับแขกรับเชิญเซอร์ไพรส์    มีกรี๊ดกันบ้างแหละ  \n\nส่วนตัวชอบฉากจบมากๆ  คือเหนือกว่าที่คาดไว้ไปเยอะ  ขนาดเดาไว้แล้วนะว่าจะจบประมาณนี้   แต่เจอจบงี้ ถึงกับต้องปรบมือให้    ชอบครับ สมบูรณ์ในตัวของภาคนี้ได้อย่างดี (ฟิน)\n\nด้านนักแสดง  อย่างนางเอก ก็ถือว่าเล่นได้ระดับมาตราฐานนะ ไม่ได้อินไรคุณเธอมากนัก (ผิดกับ เดซี่ ภาค 7 อิอิ)  ส่วนพระเอกนี้ ถือว่าทำให้หนังดูมีอะไรขึ้นมาหน่อยนะ    \n\nสำหรับ ดอนนี่ เยน  หรือท่านปรมาจารย์ยิปมัน  นี่ถือว่าเด่นไม่ใช่เล่น ส่วนตัวผมถือว่าเด่นมากเลยแหละ  ได้เห็นกังฟูในโลกสตาร์วอร์ ก็พอใจแล้ว ฮ่าๆ\n\nชอบที่สุดคือ หุ่นแอนดรอย  แย่งซีนได้ดี  ยิงมุกเข้าทุกเป้า ถ้าไม่มีตัวนี้นะ บอกเลย ครึ่งแรกผมหลับไปแล้ว ฮ่าๆ\n\nโดยสรุป แฟนสตาร์วอร์ ไม่ต้องพูดถึง เพราะดูอยู่แล้ว   แต่สำหรับคนทั่วๆไปที่ไม่ได้ดูภาคอื่นมาก่อน   ก็สามารถดูรู้เรื่องได้อยู่นะครับ   เพียงแต่ระดับความอิน กรี๊ดกร๊าด น่าจะลดลง 50% แหง่ๆ      ถ้าไม่นับครึ่งแรกที่น่าเบื่อชวนง่วงสุดๆ    สำหรับครึ่งหลังก็สนุกมากมายจนลืมความน่าเบื่อไปหมดสิ้นเลยแหละ\n\n***แนะนำเลยนะครับ  ควรดูบนจอ IMAX 3D toyota จะดีที่สุดแล้ว เพราะผมดูในโรงปกติ ภาพมันค่อนข้างมืด รายละเอียดหายไปเยอะ  ถ้าดู IMAX ภาพจะสว่างชัด คมกริบ  ได้มิติภาพอีกต่างหาก  ซึ่งในเรื่องนี้ น่าจะใช้ลูกเล่น 3 มิติ เยอะน่าดู ***  \n\nปล.รอดูภาค 8 ด้วยใจระทึก  ไหนจะภาคเดี่ยว ฮัน โซโล อีก วู้ๆ  \n\n(หักคะแนนจากความน่าเบื่อครึ่งแรกล้วนๆ)\n\n"}
