{"movie_name": "Rogue One: A Star Wars Story", "text": "โอเค มายิงช้างในห้อง(Elephant in the room)ให้มันเสร็จๆไปก่อนเลยละกัน สรุปว่าทฤษฎี Rogue one = Knight of Ren เป็นอันตกไปนะครับ\nส่วนผมก็หน้าแตกไปตามระเบียบ(ไม่เป็นไรนะตัวเรา ยังมีหวังกะ Rey Palpatine อยู่...)\n\n\n\n\n\nตอนแรก ตัวผมแทบไม่มีความสนใจหนัง Rogue One เลยแม้แต่น้อย เพราะส่วนตัวไม่ค่อยชอบภาพพจน์ของกลุ่มพันธมิตรกบฎตั้งเลิกดูซีรี่ย์ Rebel มา(ดีจ๋าจนน่าหมั่นไส้...) รู้สึกว่ามิติตของกลุ่มมันแบนราบจนน่าเบื่อ ทุกแง่มุมมีแต่ Underdog Tropes เต็มไปหมด ยังคิดอยู่เลยว่าถ้ากลุ่มพี่แกมันพระเอกตลอดกาลขนาดนี้จะทำหนังเสริมมาหาพระแสงอะไรให้มันเสียเวลา? รู้แล้วว่าทรงเกียรติกันจ่ะ! หลบทางให้ไปดูอย่างอื่นบ้างได้มั้ย?\n\nขอบคุณ Rogue One...ขอบคุณมากๆที่ทำให้กลุ่มพันธมิตรกบฎกลับมาน่าสนใจอีกครั้ง!(แค่สำหรับผมล่ะมั้ง กลุ่มนี้แฟนสตาร์วอร์เขาชอบกันทั้งบ้านทั้งเมือง) เพราะ R1 ได้นำเสนอด้าน 'ตกต่ำ' ของกลุ่ม Rebel ได้อย่างเข้มข้นทีเดียว ทั้งในแง่ของกลุ่มหัวรุนแรงที่ปฏิบัติการเหมือนผู้การก่อการร้าย การทรยศฆ่าปิดปากพวกเดียวกันเอง แม้กระทั่งความแตกแยกใยบรรดาผู้นำที่เกือบทำการใหญ่เสียหาย กลุ่มพันธมิตรกบฎที่เป็นม้าขาวไร้มลทินของเหล่าพระเอกมานมนาน ตอนนี้ได้ถูกฉายแสงให้เห็นคราบเลือดและความด่างพร้อยที่ซุกซ่อนอยู่แล้ว และมันทำให้ม้าตัวนี้มีมิติมากขึ้นทีเดียว\n\nในด้านของตัวละครหลัก แก๊ง Rogue One นั้นแม้จะมาแบบม้วนเดียวจบ(ตอนองค์ 3 นี่เหมือนแข่งกันปัก Death Flag สนุกสนาน แบ่ง Heroic Death กันอย่างเท่าเทียม) แต่ทุกคนมีเอกลักษณ์น่าจดจำและมี Dynamic เข้าขากับคนอื่นๆในกลุ่มเป็นอย่างดี และเชื่อว่าหุ่น K-2 คงจะกลายเป็นดรอยด์ตัวโปรดประจำซีรี่ย์ของหลายๆคนแน่นอน(bite the dust คนแรกซะด้วย)\n\nส่วนที่ดีที่สุดของตัวหนังคงต้องยกให้ Pacing ที่กระชับ ได้ใจความ แต่ก็มีช่วงพักหายใจใส่มาเป็นระยะๆ(ส่วนใหญ่เอาไว้คิว Cameo) ส่วนตัวผมว่าเนื้อเรื่องพี๊คสุดตอนปลายองค์ 1 ถึง ท้ายองค์ 2 ไม่ได้ว่าองค์ 3 ไม่ดี...แต่ ณ ตอนนั้นปมต่างๆในเรื่องคลี่คลายเกือบหมดแล้ว เหมือนเป็นช่วงปล่อยของยาวจนจบมากกว่า ซึ่งก็เป็นการปล่อยของที่การันตีว่าสะใจแฟนๆแน่นอน ฉากสู้กันบนหาดที่ตอนผมดูในเทรเลอร์รู้สึกว่ามัน Fake แปลกๆ พอมาดูจริงๆนี่มันส์แบบไม่มีอารมณ์มานั่งจับผิดกันเลย ทั้งฝ่าย Empire ฝ่าย Rebel มีช่วงปล่อยของให้เชียร์กันทั้งคู่(รู้สึกว่า Rogue One เป็นเรื่องที่เหมาะจะให้แฟนๆแต่งเป็น Rebel ครึ่งโรง กับ Empire ครึ่งโรงมานั่งดูด้วยกันมาก คงอารมณ์เหมือนเชียร์บอลดีๆนี่เอง)\n\nที่ลืมพูดไม่ได้เลยคือเหล่า Cameo ทั้งหลาย มีทั้งมาแบบเอาฮา และมาแบบเรียกเสียงกรี๊ด แน่นอนว่า 2 Cameos ที่ผมชอบที่สุดก็คงไม่พ้นท่านผู้การทาร์คินกะท่านลอร์ด Vader นั่นเอง โดยทาร์คินนั้นมาในรูปแบบ CG โมแคปที่...ดูออก แต่ก็ไม่ได้ดูขัดตาอะไร(เจ้าหญิง Leia ก็มาเป็น CG เหมือนกัน...แต่ไม่ค่อยปลื้มเท่าไหร่ ขอโทษจริงๆนะป้าฟิชเชอร์ แต่ขนาด CG แล้วหน้าป้าดูยังไงก็ไม่ใช่เด็กอายุ 16...) ส่วนท่าน Lord Vader นั้นเรียกว่าได้ฉากขลังๆไปประดับบารมีหลายฉากเลย โดยเฉพาะตอนท้ายเรื่องที่เราได้เห็นท่าน Lord บุกยึดยานแบบเต็มๆตา ฉากฆ่าทหารกบฎในโถงยานนี่ดูหยั่งหนังสยองขวัญ เรียกว่าในบรรดาหนังทุกภาค Rogue One ถือเป็นหนังที่เวเดอร์(ร่างชุดเกราะ)ได้บู๊แบบสมบูรณ์ที่สุดแล้ว(1-3 ไม่ได้บู๊ในชุดเลย 4-5-6 ก็ยังเก้ๆกังๆเพราะเทคโนโลยีสมัยนั้น...ชุดเทอะทะออกลีลามากไม่ได้)\n\nอย่างไรก็ตาม อย่างที่จั่วหัวกระทู้ไว้ ผมชอบ Rogue One เป็นอันดับ 2 รองจาก Force Awaken(แต่ก็เชื่อว่าจะมีแฟนๆหลายท่านชอบ R1 มากกว่า FA แน่นอน) เพราะส่วนตัวแล้วผมยังชอบโทนการผจญภัยและกลุ่มตัวละครที่มีเรื่องราวให้ติดตามต่อมากกว่า ในด้านของการเป็นหนังที่จบในตัวเอง Rogue One อาจจะทำได้ดีที่สุด แต่ในเชิงของแฟรนไชน์สำหรับผมรู้สึกอิ่มเอม Force Awaken มากกว่า\n(***เผื่อใครไม่ทราบ ส่วนตัวผมไม่ได้ชอบภาค 4-5-6 มากเท่าไหร่ 1-2-3 ยิ่งไม่ต้องพูดถึง สื่อ Star Wars ที่ผมปลื้มส่วนใหญ่จะมาจากเกมส์มากกว่า)\n\n\n\n\nถ้าให้คะแนนส่วนตัวคง 8/10 และยืนยันว่าเป็นหนังคุณภาพที่แฟนๆ Star Wars ไม่ควรพลาดเป็นอย่างยิ่ง หากบรรดาหนัง anthology ที่ Disney วางแผนไว้จะออกมาใน Quality ระดับนี้...ก็จะขอเฝ้ารอดูอย่างใจจดใจจ่อไม่แพ้ไตรภาคหลักเลยทีเดียว!\n\n\n\n"}
