{"movie_name": "Collateral beauty", "text": "บทเรียนชีวิต เน้นอารมณ์ ยังไม่สุด\n\n\n\nต้องบอกว่าแว๊บแรกที่เห็นชื่อนักแสดงนำ ผมนี่มือสั่นอยากดูในทันทีเลย ทั้ง Will Smith, Kate Winslet, Edward Norton, Keira Knightley และสมทบอีกมากมาย เรียกว่าอยู่จอเงินมามากกว่าสิบปีทั้งนั้น ... แอบชอบบทบาทและการแสดงของ Michael Pena เห็นมาหลายเรื่องละ เป็นคนที่เติมเต็มคนอื่นในเรื่องอยู่ตลอดเวลา\n\n\n\nเรื่องคร่าวๆ (ไม่ย่อ มันเมื่อย ฮาาา) Howard (Smith) เจ้าของเอเจนซี่โฆษณา เรียกว่าเก่งกาจในวงการนี้ ต้องเจอกับการสูญเสียของตัวเอง จึงเขียนจดหมายไปหา ความรัก ความตาย เวลา ซึ่งเป็นสามสิ่งที่เค้าสอนตัวเองมาตลอดว่ามีความสำคัญกับชีวิต แต่วันนึง เค้าได้เจอกับ ความรัก ความตาย และเวลา แบบตัวเป็นๆ ความน่าสนใจของเรื่องจึงเกิดขึ้น\n\n\n\nตรงๆเลย สำหรับผมหนังเรื่องนี้เศร้าเกินไป คือมันเป็นเลเวลการสูญเสียที่ผมเข้าไม่ถึง ... แต่หนังดีมากๆตรงนักแสดง (ไม่ต้องบอกก็น่าจะรู้) หนังให้ความสำคัญกับอารมณ์ของ Howard ซึ่งผมว่ามันเยอะไปนิด ส่วนตัวผมไม่ค่อยอิน ถึงแม้พี่แกจะเล่นดราม่ามาหลายเรื่อง แต่ก็ยังเห็นแวว Bad Boy, Suicide Squad, I am legend, Hitch ... ก็แกเล่นหลายเรื่องเนอะ ภาพนี่ซ้อนกันไปหลายฉาก ... มันไม่เหมือน Tom Cruise ที่เล่นหลายเรื่องแต่เป็นสายลับทุกเรื่อง ... เหมือน Sean William Scott ที่เล่นเรื่องไหน ผมก็คิดว่าแกเป็น Stifler ...\n\n\n\nส่วนคนอื่นผมก็ว่าดีนะ มาติดอีกนิดตรง Knightley ... ไม่รู้ทำไมคิดว่านางไม่สุด ดูแล้วไม่อินตามที่จะสื่อ ... มี Edward Norton นี่แหล่ะดูเป็นตัวเองดี\n\nผมไม่รู้ว่าสร้างจากเรื่องจริงหรือเปล่านะครับ สำหรับผมหนังมีความเศร้าแบบเกินความสมเหตุสมผลไปนิด (ก็อย่างที่บอกผมไม่อิน) แอบมีหักมุมอยู่แบบงงๆไปอีกด้วย ... ภาพรวมผมว่าเป็นหนังดีเรื่องนึงนะ แต่ผมว่ามันยังได้อีกนิด\n\n\n\nผมชอบ Cinematography แบบนี้ เน้น Close up เยอะๆ อารมณ์มาเต็ม จัดแสง Low Key นิดๆ การจัดวางภาพสี ทำได้ตามอารมณ์เป๊ะๆ\n\n\n\nข้อดีมากๆของเรื่องนี้เป็น ข้อคิดในการใช้ชีวิตครับ เมื่อคนๆนึงเจอปัญหามากๆจนไม่รู้ตัวเอง ไม่รู้ทางออก มันอาจจะหน้ามืด หลงทางอยู่ หนังจะมีคำพูดอะไรหลายๆอย่างมาคอยชีนำ เหมือนเป็น Health Check ให้คนดูไปในตัวว่าเราอยู่สถานการณ์แบบนั้นมั้ย ส่วนตัวชอบ Quote ของเรื่องเลย\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nด้วยความที่เป็นคนชอบดูหนังแล้วคิดตามว่า หนังเรื่องนี้สอนอะไร ได้อะไรจากการดูหนังบ้าง ...\nหนังสอนบทเรียนชีวิตครับ เกี่ยวกับความสัมพันธ์ของคนรอบตัว การให้อภัย และช่วงเวลาของคริสต์มาส (ทำให้คิดถึงเรื่องโปรดของผม Love actullay เลย)\n\n\n\nหนังชั่วโมงครึ่งเองครับ ไม่มีหนังเครดิตต่อท้ายเรื่อง\n\nสิ่งหนึ่งที่ดังในหัวเมื่อหนังจบแล้ว ... ถ้าเราเป็นแบบ Howard เราจะทำยังไงดีนะ ...\n\n==============================================================================\nขอบคุณ Major Cineplex มา ณ ที่นี้ด้วยคร๊าบ\nขอบคุณภาพประกอบจากอินเตอร์เนต\nจนกว่าจะพบกันใหม่\n"}
