{"movie_name": "Rogue One : A Star Wars Story", "text": "ดูแล้วฟินน้ำตาไหล , ดูจบแล้วรู้สึกอิ่มใจจนบอกไม่ถูก , นี่คือสตาร์วอร์สที่ดีที่สุด\n... อย่าเพิ่งไปเชื่อสิ่งเหล่านั้นแล้วไปตั้งความหวังเด็ดขาด หากคุณไม่ใช่ แฟนบอยของหนังเรื่องนี้!!\n\n\n\nคำเตือน สปอยเนื้อเรื่องบางส่วนแน่นอน ก่อนอ่านคิดให้ดี\n\n\n\nแหน่ะ เตือนแล้วนะ .. เตือนอีกอย่าง บทความนี้ อาจไม่เหมาะกับแฟนสตาร์วอร์ส\n\n\n\nก่อนอื่นขอยืดอกยอมรับตามตรงว่าค่อนข้างที่จะคาดหวังเอาไว้พอสมควร จากการที่เห็นรีวิวจากเพจใหญ่บางเพจ หรือคำวิจารณ์จากเมืองนอกที่ออกไปทาง แง่บวก ซะเยอะ จนคิดว่า มันน่าจะโอเคในระดับที่ ต้องเกินคำว่าโอเคไปหลายขุมซะด้วยซ้ำ\n\nตัวหนังไม่ได้มีอะไรใหม่ ไม่ได้มีอะไรแปลก บทก็หลวมโพรก ตัวละครนี่เรียกได้ว่าหามิติแทบไม่เจอ ช่วงองค์แรกของหนังก็พาลจะหลับซะให้ได้ พอผ่านมาช่วงกลางก็ดูไปคิดไปว่า เฮ้ย!! ทุกอย่างมันง่ายขนาดนี้เชียว พอเข้าช่วงท้ายเหมือนๆจะสุดอีกนิดจะสุดละ แล้วก็ไม่สุดซักที\n\n\n\nถ้าให้นับในส่วนดีของภาพรวมหนังคือ ช่วงสัก 20นาทีท้าย ที่พอมีให้ลุ้นบ้าง นิดหน่อย แถมฉากจบ หรือ ไข่อีสเตอร์ มันก็ไม่ฟินอะไรแบบนั้นเลยจริงๆนะ คือก็รู้กันอยู่แล้วรึเปล่าว่า เวเดอร์ ยังไงมันก็ต้องออกมาสักฉาก2ฉากอยู่แล้ว\n\nที่กล่าวมาข้างต้น ยังพอทน แต่ที่ทนไม่ได้คือ ทุกอย่างบทมันจะตัดฉับง่ายๆ ก็เอาแบบง่ายเข้าว่า เหมือนอะลาดินถูตะเกียงแล้วขอพรจินนี่ ซะยังงั้น ทั้งตอนที่แคสเซี่ยนจะยิงดร.แล้วก็ไม่ยิง ทั้งตอนที่จินไม่มีคนไปร่วมลุยแต่พอเดินพ้นห้องมาก็พันธมิตรจากไหนก็ไม่รู้ มาอาสาร่วมลุยไปตายแบบง่ายๆ แล้วที่สำคัญพระเอกกับนางเอกนี่ไปรักกันตอนไหน?\n\n\n\nความรู้สึกช่วงที่ควรฮึกเหิมมันก็ไม่ฮึกเหิม แบบปลุกใจจะไปรบนะ เฮ้ย!! พวกเอ็งไปเสียสละชีวิตเพื่ออนาคตของจักรวาลกันเลยนะ แต่นี่ไม่เลย ความรู้สึกที่ได้คือ เฮ้!! พวกเรา พวกเราไปรบกันเถอะ พวกเราไปตายกันเถอะ เย้ๆ คืออีกนิดพวกแกก็ไปวิ่งเล่นในทุ่งลาเวนเดอร์กันแล้ว ไม่ได้มีอารมณ์ร่วมอะไรใดๆต่อกันเลย\n\n\n\nนี่ยังไม่นับที่ อ.ยิปมัน ที่ทั้งเรื่องเก่งเทพราวกับซุนหงอคง แต่บทจะตายนี่เหมือนสะดุดยอดหญ้าหัวโขกก้อนหินตายอีก\n\nแถม ประโยคคลาสสิค May the Force be with you กลายเป็นบทสวดเห่ยๆ ที่ใช้เดินฝ่าดงกระสุน ทั้งที่เอาจริงๆไม่ต้องสวดมันก็ยิงไม่ค่อยจะโดนอยู่แล้ว\n\n\n\nการแสดงแทบทั้งเรื่อง จะโดนแย่งซีนโดย 2ตัวละครคือ หุ่นยนต์ และ อ.ยิปมัน แต่สุดท้าย 2คนนี้ ก็ดันโดน ท่านลอร์ดเวเดอร์ ที่ออกมาแค่ 2ฉากควงเซเบอร์สลัดฉับๆ ไม่กี่ที แต่ดันเด่นกว่า คนที่เขาแสดงมากันทั้งเรื่องซะอีก\n\nสรุป Rogue One มันเป็นแค่หนังดี ที่พอดูได้ แต่ไม่สุด ให้ดูซ้ำก็คงไม่ เพราะหลับแน่ๆ จริงๆแล้วถ้า ผกก.กล้าใส่ในเรื่องรายละเอียดหรือ อารมณ์ร่วมของตัวละครในบางจุดที่มันควรจะต้องใส่ หนังมันจะเติมเต็มอารมณ์ได้มากกว่านี้อีกโข\n\n\n\nคงต้องยืมคำพูด ของท่านลอร์ดมาบอก ผกก.ว่า \"ข้าเกลียดท่านนนนนนน\"\n\nสับคะแนน Rogue One ใครว่าไงไม่รู้ สำหรับผม 6.5/10 ไม่ได้ฟิน ไม่ได้ดีเด่ ให้ชวนลุ่มหลงอะไรขนาดนั้น\n\n\n\nฝากติดตามผลงาน Page ของพวกเราด้วยนะครับ https://www.facebook.com/subnang/\nเป็นเพจที่เขียนไปเรื่อยนึกอยากจะเขียนอะไรก็เขียน ไม่ว่าจะเป็นหนังซีรีย์ใหม่แกะกล่อง หรือเก่าเหลาเหย่ เรานึกอะไรออกก็เขียนไปเรื่อยลามไปถึง อนิเมชั่น และการ์ตูน\n"}
