{"movie_name": "Rogue One A Star Wars Story", "text": "เรียกว่าห่างกันแค่ปีเดียว กับหนัง Star Wars ที่ในปีที่แล้ว The Force Awakens ที่เข้าฉายปลายปีที่แล้วเช่นกัน มาถึง Rogue One ทีตอนแรกก็คาดเดากันไปว่าจะเป็นเรื่องราวเกี่ยวกับกำเนิดของตัวละครตัวนั้นตัวนี้ แต่กลับกลายเป็นว่า เป็นต้นกำเนิดของ Death Star ไปซะอย่างงั้น ซึ่งมันคือภาคแยกของจักรวาล Star Wars ที่แทบจะไม่ได้แตะ อัศวิน #Jedi เลยด้วยซ้ำ แต่กลับทำออกมาได้เป็นมหาสงครามที่สนุกโดนใจจริงๆ  \n\n\nเรื่องเล่าเกี่ยวกับมหากาพย์การผจญภัยกับเรื่องราวใหม่ ในช่วงเวลาแห่งความขัดแย้ง กลุ่มวีรบุรุษรวมตัวกันในปฏิบัติการโจรกรรมแผนผังการสร้างดาวมฤตยู (เดธสตาร์) สุดยอดอาวุธมหาประลัยของฝ่ายจักรวรรดิ เหตุการณ์อันสำคัญในเส้นเวลาของสตาร์ วอร์สนี้ ได้นำพากลุ่มคนธรรมดาที่เลือกที่จะทำในสิ่งไม่ธรรมดา และการทำเช่นนั้น กลับกลายเป็นบางสิ่งที่ยิ่งใหญ่เกินกว่าพวกเขาเอง\n\n\nจากที่ผ่านมาในทุกๆ ภาคเราจะได้เห็นตัวหนังสือที่บอกเล่าเรื่องราวของกลุ่มกบฏในฉาก intro ของเรื่อง แต่กลับไม่เคยได้รู้รายละเอียดสักเท่าไหร่ ในภาคนี้หนังจะบอกเล่าเรื่องราวของกลุ่มคนเหล่านั้นให้มันชัดเจนมากขึ้น โดยการเล่าเรื่องราวยังคงให้เกียรติความเป็น Star Wars ของเก่าไว้เป็นอย่างดี หนังจะค่อยเล่าไปทีละองค์ทีละดวงดาวที่เกี่ยวโยงกัน ทำให้ง่ายต่อการทำความเข้าใจ ไม่จำเป็นต้องเคยดูภาคไหนๆ มาก็สามารถดูได้สนุก (แต่จะให้ดี ดูภาค 4 A New Hope มาก่อนก็จะได้อรรถรสยิ่งขึ้น)\n\n\nหนังพยายามพูดถึงความสำคัญของความหวัง แต่ยังไปได้ไม่ค่อยสุด ทำให้คนดูยังไม่น่าจะอินเท่าไหร่สำหรับจุดนี้ เพราะถ้าเทียบกับภาคอื่นๆ หนังปูอารมณ์ให้คนดูรู้สึกอินไปกับภารกิจของตัวละครได้มากกว่า อันนี้ถือว่าเป็นจุดด้อยจุดนึงของบทหนังในภาคนี้ มันคือมหาสงครามอวกาศที่รบกันไปเรื่อยๆ แต่ความยิ่งใหญ่ของอุดมการณ์ที่เราเห็นในสภาของภาค 4-5-6 หรือการเข้าถึงอุดมการณ์ในตัวตนของตัวเองอย่างในภาค 1-2-3 ภาคนี้ไม่มีกลิ่นอายของสิ่งเหล่านั้นเลย มีแค่ภารกิจที่ จิน จะต้องทำให้สำเร็จให้ได้ เพื่อกอบกู้อวกาศจากฝ่ายจักรวรรดิ มันเลยทำให้การต่อสู้มันเหมือนสู้ไปเพื่อให้จบภารกิจแค่นั้น แต่ไม่ได้ใจเท่าไหร่\n\n\nแต่จะว่าไปการต่อสู้ของชาว Rogue One ก็ทำได้สนุกแบบลุ้นกันเหนื่อย ด้วยฉาก production ที่อลังการดาวล้านดวง บวกกับการใช้ภาพแนวที่เราเคยคุ้นตาใน Star Wars ช่วงปี 70 หนังทำออกมาได้กลมกลืนไม่ดูโดดมาทาง CG ในยุคปัจจุบันจนเกินไป และไม่ได้ดูเก่าล้าสมัย ทำให้อรรถรสในการดูฉากสงครามอวกาศมันสนุกได้แบบมันส์สุดๆ แต่ไม่ทิ้งความเป็น Star Wars ไปแม้แต่น้อย\n\n\nสำหรับคนที่คาดหวังจะเห็นอัศวิน Jedi ขอบอกว่าผิดหวังแน่ๆ ครับ หนังไม่ได้พูดแตะถึงเหล่าอัศวินไลท์เซเบอร์แม้แต่น้อย อาจจะมีเกริ่นๆ บ้าง แต่ไม่ได้ไปคาบเกี่ยวอะไร เป็นเพราะหนังพูดถึงกลุ่มกบฏมากกว่าที่จะไปเน้นเรื่องของพลังด้านมืด ด้านสว่าง แต่ถึงแม้จะไม่มี Jedi หนังก็ทำฉากต่อสู้ได้อย่างสนุกลงตัว เหมือนเราดูภาคเก่าๆ ตอนที่ยานรบสู้กัน เพียงแต่ขยายความออกมาให้หนักแน่นขึ้นกว่าเดิม\n\n\nตัวละครในเรื่อง หนังให้ความสำคัญกับ จิน และ กัปตันแคสเซี่ยน มากที่สุดเพราะเป็นตัวเดินเรื่อง สำหรับจิน ที่มาที่ไปชัดเจนอยู่แล้ว จดประสงค์เป้าหมายมีอยู่ชัด แต่กับตัวละครตัวอื่นสำหรับผม ผมว่ายังงงๆ อยู๋ ทั้งตัวกัปตันแคสเซี่ยน ที่เป็นพระเอกของเรื่อง หรืออย่าง ชีรุต (ดอนนี่ เยน) ที่บทเด่นมาก (เหมือนจะเป็นเจได) แต่ก็ไม่รู้ที่มาที่ไป และไม่รู้เหตุผลที่ตัดสินใจเข้าร่วมกับ จิน ซึ่งตัวละครตัวนี้เป็นตัวละครที่ยึดถือพลังและความหวังเอาไว้กับตัวมากที่สุด แต่หนังกลับไม่ได้ให้ความสำคัญกับสิ่งที่อยู่ในตัว ชีรุต สักเท่าไหร่ แต่ตัวที่น่าจะมีบทบาทสำคัญมากกว่านี้คือ Saw Gerrera ที่แสดงโดย Forest Whitaker ผมว่าตัวนี้น่าจะให้ความสำคัญมากกว่านี้ เพราะเป็นตัวตั้งตัวตี และเป็นตัวขับเคลื่อนให้เกิดเรื่องราวทั้งหมดด้วยซ้ำ\n\n\nแต่มีตัวละครตัวหนึ่งที่ออกมาแย่งซีนได้ทุกฉาก คงไม่ต้องอธิบายยืดยาว ใช่แล้วครับ Lord Vader นั่นเอง เรียกว่าแต่ละครั้งที่ออกมา ความทมิฬนี่แทบจะหลุดออกมาจากจอเลยทีเดียว หนังปูอารมณ์ของท่านลอร์ดได้เจ๋งมากๆ เรียกว่าเป็นตัวละครที่กินขาดในเรื่องการเปิดตัวของภาคนี้เลยทีเดียว\n\n\nรวมๆ แล้ว Rogue One สำหรับผมถือว่าเป็นหนังภาคแยกของ Star Wars ที่ดูสนุกมากเลยทีเดียว แต่บทกลับถูกมองข้ามอะไรไปหลายๆ อย่างทำให้เกิดความไม่ลงตัวในบางจุด แต่ถ้ามองข้ามมันไป ก็ถือว่าการฉีกกฏของตัวเองออกมาเป็นภาคแยกแบบนี้ก็ทำได้ดีมากเลยล่ะครับ แต่ผมไม่ชอบตอนจบเลย มันดูดราม่าไม่เหมือน Star Wars แฮะ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
