{"movie_name": "Collateral beauty", "text": "“ถ้าความตาย / เวลา / ความรัก มีตัวตนจริงๆ และพูดได้ เราอยากพูดอะไรกับพวกเขา”\n\n\n\nไอเดียตั้งต้นของ “Collateral Beauty” นั้นจัดว่าน่าสนใจมาก เชื่อว่าหลายคนเองก็อาจจะเคยมีความรู้สึกแบบนี้ ความรู้สึกที่อยากพูดคุย โต้เถียง ตัดพ้อกับสิ่งนามธรรมทั้ง 3 อย่างนี้ ว่าทำไมพวกเขาถึงทำให้ชีวิตเราต้องเป็นแบบนี้\n\n“Howard Inlet” (Will Smith) เป็นผู้บริหารบริษัทโฆษณาที่เคยประสบความสำเร็จและนิสัยดี จนกระทั่งการสูญเสียลูกสาวต้วน้อยไป Howard ก็เปลี่ยนไป ไม่สนใจการงาน กลายเป็นคนปิดตัว จมอยู่กับความทุกข์ ซึ่งนั่นทำให้บริษัทเข้าสู่ภาวะยากลำบากไปด้วย หุ้นส่วนและเพื่อนๆ ของเขาอย่าง “Whit Yardsham” (Edward Norton) “Claire Wilson” (Kate Winslet) และ “Simon Scott” (Michael Pena) จึงต้องหาทางแก้ไขสถานการณ์ การขายหุ้นให้บริษัทอื่นคือคำตอบ แต่จะทำแบบนั้นได้พวกเขาต้องพิสูจน์ว่า Howard มีสภาพจิตใจไม่ปกติ ไม่เหมาะกับการตัดสินใจในฐานะผู้บริหารใหญ่ของบริษัทอีกต่อไปก่อน\n\nโอกาสมาถึง เมื่อ Howard จิตตกมากถึงขนาดเขียนจดหมายถึงความตาย เวลา และความรัก เพื่อตัดพ้อสิ่งที่เขาต้องเผชิญ เพื่อนๆ หุ้นส่วนทั้ง 3 จึงได้ทีจ้างนักแสดง 3 คน “Brigitte” (Helen Mirren) “Raffi” (Jacob Latimore) และ “Almiee Moore” (Keira Knightley) มาสวมรอยเป็นความตาย เวลา และความรักตามลำดับ ส่งไปพูดคุยกับ Howard เพื่อทำให้เห็นว่าเขาสภาพจิตไม่ปกติจริงๆ อย่างไรก็ตาม ในขณะความตาย เวลา และความรักจำเป็นเหล่านั้น ก็ช่วยให้เพื่อนๆ ของ Howard เรียนรู้และเผชิญหน้ากับปัญหาในชีวิตโดยที่พวกเขาอาจไม่รู้ตัวโดยที่เขาไม่รู้ตัวไปพร้อมๆ กัน\n\n\n\nSimon กำลังป่วยเป็นโรคร้าย เขากลัวว่าหากวันหนึ่งเขาจากไป ครอบครัวที่อยู่ข้างหลังจะลำบาก หนังจึงจับคู่เขากับ Brigitte ที่รับบทเป็นความตาย\n\nClaire ต้องการมีลูก แต่อายุที่มากขึ้น อาจทำให้เธอหมดโอกาสนั้น หนังจึงให้เธอเข้าฉากร่วมกับ Raffi ที่รับทเป็นเวลามากเป็นพิเศษ\n\nและ Whit ที่มีปัญหาเรื่องเจ้าชู้ จนครอบครัวพัง ลูกสาวเกลียดขี้หน้า คงไม่มีอะไรเหมาะเข้าคู่กับเขามากเท่า Almiee ที่รับบทเป็นความรักอีกแล้ว\n\nหนังมีไอเดียที่ดีมาก มีโครงเรื่องที่น่าสนใจ แถมได้ทัพนักแสดงตัวพ่อตัวแม่มาร่วมจำนวนมากอีก อย่างไรก็ตาม อาจเพราะเป็นการชุมนุมของตัวพ่อตัวแม่มากเกินไป Collateral Beauty จึงต้องจัดสรรแบ่งเวลาให้กับพวกเขาเหล่านั้นๆ เท่าๆ กัน จนกลายเป็นว่าหนังไม่สามารถลงลึกในประเด็นอะไรได้เลย ความตาย เวลา ความรัก ไปคุยกับ Howard แต่คนละ 2 ครั้ง ซึ่งน้อยจนไม่ทำให้เห็นว่า Howard ได้เรียนรู้อะไร ที่สำคัญเรายังเข้าไม่ถึงความโศกเศร้าของ Howard สักเท่าไหร่นัก นั่นทำให้ไม่อินกับการที่เขาเขียนจดหมายถึงสิ่งนามธรรมทั้ง 3 นั่นอาจเพราะหนังให้เวลาน้อยมากกับภูมิหลังของ Howard จนทำให้เราไม่อินว่าการจากไปของลูกสาวส่งผลขนาดไหนต่อเขา\n\nในขณะที่ Part ของเพื่อนๆ หุ้นส่วนทั้ง 3 คน ก็น้อยเช่นกัน การคลี่คลายปมต่างๆ จึงดูง่ายดายเหลือเกิน เพราะถ้ายากไปเวลาคงไม่พอ กระนั้น ใน Part ของ Simon กับความตายนั้นถือว่าน่าติดตามมากกว่าคนอื่นๆ อาจเพราะเป็นประเด็นที่ค่อนข้างหนัก และทั้ง Michael Pena กับ Helen Mirren ก็ดูเข้ากันทีเดียว\n\nและถึงแม้จะมีตัวพ่อตัวแม่มากมาย แต่ก็ไม่ค่อยมีอะไรให้แต่ละคนโชว์ของมากนัก มันจึงเหมือนหนังที่ตัวพ่อตัวแม่มาพักร้อนด้วยกัน มากกว่าจะมาประชันกันจริงๆ เสียดายไอเดียที่น่าสนใจมากเรื่องหนึ่งจริงๆ -_-\n\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
