{"movie_name": "Rogue One : A Star Wars Story", "text": "แบ่งเป็น 2 ส่วนครับ ส่วนแรก Review ส่วนที่ 2 ลองวิเคราะห์ดูว่าหนังเปลี่ยนจากเวอร์ชั่นก่อนถ่ายซ่อมไปมากแค่ไหน\n\n\n\nPART. 1\n\n\n“Rogue One: A Star Wars Story” เป็นภาคแยก (Spin-off) ภาคแรกในจักรวาล Star Wars ซึ่งนอกเหนือจากเหตุผลเรื่องหารายได้แล้ว (เหอะๆ) เป้าหมายสำคัญของ Rogue น่าจะเป็นการสร้างทิศทางใหม่ๆ ให้กับจักรวาลแห่งนี้ รวมถึงการทำหน้าที่ในการดึงให้คนย้อนกลับไปดู Star Wars ภาคอื่นๆ ด้วย ดังนั้น ถึงจะบอกว่าเป็นภาคแยก แต่มันแทบจะแยกออกจากกันไม่ได้กับ Star Wars ภาคก่อนๆ เลย โดยเฉพาะภาคแรกสุดที่มีการสร้างนั่นก็คือ “Star Wars: A New Hope” (1977)\n\nเรื่องราวของ Rogue One คือช่วงเวลาก่อนที่จะเกิดเหตุการณ์ Episode IV – A New Hope โดยหยิบยกเอาเรื่องราวที่ยังไม่เคยถูกเล่าในภาคนั้นคือ ฝ่ายกบฎได้แผนผังของ Death Star อาวุธมหาประลัยของฝ่ายจักรวรรดิมาไว้ในการครอบครองได้อย่างไรกัน Rogue One จึงเป็นการเติมเต็มประวัติศาสตร์ของ Star Wars ให้สมบูรณ์ขึ้น พร้อมๆ กับการขยายจักรวาลให้ออกไปกว้างใหญ่ขึ้น เพราะแต่เดิมถึงแม้ Star Wars จะวางตัวเองเป็นสงครามอวกาศ ระหว่างฝ่ายจักรวรรดิกับฝ่ายกบฏ แต่ตลอด 7 ภาคที่ผ่านมา จุดเน้นหลักๆ ก็อยู่แค่ครอบครัวและคนที่เกี่ยวข้องกับตระกูล “Skywalker” เท่านั้น สงครามระดับจักรวาลบางทีจึงดูเหมือนเป็นเพียงแค่เรื่องทะเลาะกันในครอบครัวเท่านั้น นี่จึงเป็นครั้งแรกที่ Star Wars เลือกจะโฟกัสกลุ่มคนอื่น่ที่ไม่ใช่ Skywalker จนออกมาเป็น Rogue One ที่มีจุดเน้นหลักคือเหล่าทหารและอาสาสมัครที่ไปปฏิบัติภารกิจขโมยแผนผัง Death Star\n\nอย่างไรก็ตาม เมื่อเทียบกันแล้ว ดูเหมือน Rogue One จะให้ความสำคัญกับการเป็นส่วนเติมเต็มประวัติศาสตร์ใหักับ A New Hope มากกว่าจะสร้างประวัติศาสตร์ของตัวเองขึ้นมา สำหรับใครที่เป็นแฟนพันธุ์แท้ Star Wars นั้นน่าจะพึงพอใจกับ Rogue One พอควร เพราะมันช่วยตอบคำถามที่ค้างคาใน A New Hope ได้ นอกจากนี้ Rogue One ยังพยายามส่งไม้ต่อกับ A New Hope อย่างสุดฤทธิ์ ทั้งการเอ่ยถึง “ความหวัง” บ่อยครั้งในเรื่อง แถมยังดึงเอาตัวละครจาก A New Hope มาปรากฎตัวในภาคนี้อีก โดยอาศัย CG เข้ามาช่วยเสริมแต่ง ให้ใบหน้าของตัวละครเหล่านั้นใกล้เคียงกับตอนที่ปรากฏใน A New Hope มากที่สุด เรียกว่าจบภาคนี้แล้วสามารถหยิบ A New Hope ดูต่อได้อย่างไม่เคอะเขิน นี่ยังไม่รวมถึงบรรดายานรบ หรือฉาก Action ต่างๆ ที่ทำออกมาในสไตล์ Star Wars ยุคดั้งเดิม แต่ดุดัน จริงจังขึ้น โดยเฉพาะ “Darth Vader” ที่กลับมาแนวโหดอีกครั้ง\n\nแต่ถ้าเกิดไม่ใช่แฟน Star Wars ละ อย่างเช่นผม ที่ยอมรับเลยว่า ดู Star Wars แล้วค่อนข้างเฉยๆ เกือบทุกภาค อาจจะมียกเว้นภาคที่แล้ว “The Force Awakens” ที่รู้สึกว่าดูบันเทิงกว่าทุกภาค แต่กับ Rogue One นี่กลับมาค่อนไปทางเฉยๆ เหมือนเดิม แม้ว่าโดยเนื้อหาของ Rogue One จะสามารถดูได้อย่างเข้าใจ แม้ไม่เคยดูภาคก่อนๆ แต่การที่เรารู้รายละเอียดในภาคก่อนๆ จะทำให้เราเข้าใจและตื่นเต้นกับสิ่งต่างๆ เล็กๆ น้อยๆ ที่ตัวหนังใส่เข้ามา คราวนี้ ในเมื่อเราไม่ใช่แฟน Star Wars ถึงขนาดว่าจะจำทุกรายละเอียดในภาคก่อนๆ ได้ เราจึงไม่ได้ตื่นเต้นนักกับบางสิ่งที่หนังใส่ลงมา ที่สำคัญมีความรู้สึกว่า เมื่อถอดเอาคำว่า Star Wars ออกไป Rogue One ดูจะขาดความเข้มแข็งทางเนื้อเรื่องมากที่จะสามารถยืนได้ด้วยตัวเองได้\n\nทีม Rogue One ที่นำโดย “Jyn Erso” (Felicity Jones) ยังไม่สามารถทำให้เราเอาใจช่วยได้มากนัก ซึ่งค่อนข้างสำคัญเมื่อเทียบกับชะตากรรมตัวละครในตอนท้าย ดราม่าของเธอกับพ่อทั้งพ่อจริง พ่อเลี้ยงก็ออกไปทางเฉยๆ แล้วทุกอย่างดูคลี่คลายและจบลงอย่างง่ายดาย ทั้งที่ Jyn ชอบทำเหมือนกับว่าเธอแบกโลกไว้ทั้งใบ ยิ่งภาคนี้ออกมาหลัง The Force Awakens ที่มีโครงสร้างของทีมตัวละครหลักคล้ายๆ กัน ทั้งผู้นำเป็นผู้หญิง มีทหารที่แปรพักตร์จากฝ่ายจักรวรรดิ์ มีหุ่นยนต์ประจำกลุ่ม มีตัวแทนฝ่ายกบฏ มีกลุ่มผู้ใหญ่ที่คอยให้คำแนะนำ มาอยู่ด้วยกัน แต่เคมีของทีม Rogue One เทียบไม่ติดกับทีม The Force Awakens เลย ดูเหมือนว่าจะมีเพียง Donie Yen เท่านั้น ที่โดดเด่นออกมาอย่างชัดเจน\n\nขณะที่ความ Dark และความจริงจังของหนังที่ทำให้ภาคนี้เหมือนจะแตกต่างจากภาคอื่น ก็ไม่ได้ถึงกับ Dark สุดๆ เท่าไหร่ อีกอย่างในเมื่อเราเคยผ่านกับการล้มตาย ฆ่าล้างสำนัก ลูกฆ่าพ่อ พ่อสู้กับลูก ฯลฯ ในจักรวาล Star Wars ภาคก่อนๆ มาแล้ว ความ Dark ใน Rogue One ก็เลยไม่ได้เหนือความคาดหมายนัก กระนั้น การที่หนังไม่ฉีกตัวเองออกไปให้แตกต่างอย่างสุด (ทั้งที่ศักยภาพหนังเหมือนจะทิ้งเชื้อให้ทำได้) ก็มีข้อดีคือ มันทำให้จักรวาลนี้ดุมีความเป็นหนึ่งเดียวกัน คล้ายๆ กับสูตรที่จักรวาลหนัง Marvel ใช้ คือมีกรอบของจักรวาลอยู่ ซึ่งหนังแต่ละเรื่องในจักรวาลได้รับอนุญาตให้แตกต่างได้แต่ไม่มากจนหลุดจากกรอบที่วางไว้ ถ้ามองจากในกรอบเราจะจะพบว่าแต่ละเรื่องมีความหลายหลาย แต่พอถอยออกมานอกกรอบจะเห็นว่า มันเหมือนๆ กันไปเลย\n\nหนังยังติดเครื่องช้า (มากกกก) ช่วงประมาณ 120 นาทีแรกของหนัง เต็มไปด้วยความเรื่อยๆ ดราม่าที่ไม่อิน ดูเหมือน “Gareth Edwards” จะนำสไตล์ที่เคยใช้กับ “Godzilla” (2014) คือการปูเรื่องอย่างยาวนาน เพื่อเก็บไว้ปล่อยหมัดฮุกหนักๆ ในช่วงท้ายทีเดียว ซึ่ง Rogue One ก็มาปล่อยหมัดฮุกในช่วง 10 นาทีสุดท้ายของหนัง ที่กลายเป็นช่วงเวลาที่ดีสุดของเรื่อง ปล่อยทั้งฉาก Action ที่ดูมันส์ และฉากเซอร์ไพรส์มากมาย แต่จุดต่างระหว่าง Rogue One กับ Godzilla ก็คือ ในขณะที่การปูเรื่องของ Godzilla แม้จะยาวนาน แต่ก็พอจะมีความสลักสำคัญต่อฉากไคล์แมกซ์อยู่บ้าง แต่ Rogue One นี่ฉากปูเรื่องไม่ได้ส่งพลังไปถึงฉากไคล์แมกซ์มากนัก แบบว่าขอ Skip ข้ามไปฉากท้ายเรื่องเลยก็ได้นะ ยิ่งสำหรับคนที่ไม่ได้เป็นแฟน Star Wars อย่างผมแล้ว มันเลยอาจมีแรงดึงดูดให้เราอยู่กับหนังในช่วงที่ยังไม่ติดเครื่องได้น้อยหน่อย\n\nกระนั้นก็ต้องขอชมอีกครั้งว่า 10 นาทีท้ายนั้นดูดีจริงๆ และอย่างน้อย Star Wars เองก็อาจเดินมาถูกทางแล้วในการทำภาคแยกเพื่อขยายจักรวาลให้ดูกว้างไกลไปมากกว่า\n\n\n\n\n\nPART 2.\n\n\n\nนอกเหนือจาก Rogue One จะเป็นประวัติศาสตร์ที่หายไปของ Star Wars ภาคหลักแล้ว ตัว Rogue One เองก็มีประวัติศาสตร์ที่หายไปของตัวเองเช่นเดียวกัน ใครที่ตามข่าวหนังเรื่องนี้ จะทราบว่า ประมาณช่วงกลางปี 2559 มีข่าวว่าทางผู้บริหาร Disney ได้ดู Rogue One ฉบับร่างแรกแล้วเกิดไม่พอใจอย่างแรงด้วยเหตุผลว่า “มีความเป็นหนังสงครามอวกาศมากไป แต่มีความเป็น Star Wars น้อย” นั่นนำไปสู่การถ่ายซ่อม (ที่บางสำนักว่าถ่ายซ่อมกันขนานใหญ่) ประเด็นที่หลายคนน่าจะสนใจ (รวมถึงตัวผม) คือ การถ่ายซ่อมครั้งนั้น เปลี่ยนอะไรใน Rogue One ไปบ้างก่อนที่จะเป็นฉบับสุดท้ายที่เราเห็นในโรง\n\nหลักฐานที่จะทำให้เราพอวิเคราะห์เรื่องนี้ได้มากสุด คงเป็นตัวอย่างและเบื้องหลังที่ปล่อยออกมา โดยเฉพาะก่อนที่จะมีข่าวถ่ายซ้ำ ซึ่งจะพบว่า ใน Trailer แรกนั้น มีหลายอย่างต่อหลายอย่างที่ถูกตัดออกไป เช่น เหตุผลของปฏิบัติการ ที่ในตัวอย่างแรก สภาเป็นคนมอบภารกิจให้กับ Jin แต่ในฉบับฉายโรง เป็น Jin ที่ตัดสินใจไปปฏิบัติการเอง หรือฉากรบท้ายเรื่อง ที่เราจะเห็นว่า Jin นั้นหยิบเอาไฟล์แผนผังลงมาวิ่งหนีที่ชายหาดด้วย ขณะที่ในฉบับโรงนั้น Jin ส่งข้อมูลไฟล์บนตึก ฉากและคำพูดของ “Saw Gerrera” ก็เหมือนจะถูกตัดไป หรือหุ่น K2SO ในตัวอย่างแรกก็ดูสุภาพและเป็นมิตรกว่าในฉบับฉายโรง (สำหรับจุดที่ถูกตัดออกต่างๆ มีคนวิเคราะห์ไว้ใน http://www.slashfilm.com/rogue-one-missing-trailer-footage)\n\n\n\nฉากที่ขาดหายไปในตัวอย่างแรก รวมกับร่องรอยในฉบับฉายจริง ทำให้อดสงสัยไม่ได้ว่า ฉบับแรกสุดของ Rogue One นั้นน่าจะให้ความสำคัญกับ “ข้อสงสัยเรื่องความชอบธรรมของฝ่ายกบฏ” มากทีเดียว ในฉบับหนังจริงนั้น ตัว “Cassian” ที่เป็นทหารของฝ่ายกบฏ ก็เคยบอกกับ Jin ว่า เขาเองก็ทำเรื่องเลวร้ายมามากในฐานะกบฏ หรือความขัดแย้งภายในกลุ่มกบฏด้วยกัน การที่ Saw Gerrera เลือกออกมาสู้เองต่างหากไม่รวมกลุ่มกับคนอื่น ก็เป็นร่อยรอยที่ยังปรากฎให้เห็นในฉบับจริง เป็นไปได้ว่ามั้ยว่า ในฉบับร่างแรกนั้น อาจตั้งคำถามว่า การต่อสู้ของ Jin และผองเพื่อนนั้นคุ้มค่ามั้ยกับการเสียสละ เมื่อฝ่ายกบฎเองอาจไม่ได้แตกต่างจากฝ่ายจักรวรรดิมากนัก สมมติว่าที่คิดเป็นจริง ก็ถือว่านี่ Dark กวาพอควร\n\nอย่างไรก็ตาม ถ้าฉบับเดิมของหนังเป็นไปในแนวทางนั้นจริง ก็เข้าใจได้ว่าทำไม Disney เลือกจะให้มีการถ่ายซ่อมใหม่ เปลี่ยนแนวทางหนังไป นั่นเพราะเป้าสำคัญของภาคนี้คือการไปเชื่อมต่อกับ A New Hope แล้วเราจะมีความหวังได้อย่างไร ถ้าให้ฝ่ายกบฎดูเหมือนเป็นคนไร้คุณธรรมมากเกินไป ยิ่ง Star Wars ภาคที่ผ่านๆ มา วางบทบาทการต่อสู้ระหว่างฝ่ายกบฎกับฝ่ายจักรวรรดิให้ดูเป็นเหมือนความดีปะทะความชั่วอยู่แล้ว แนวทางเดิมอาจจะดูน่าสนใจก็จริง แต่มันฉีกความเป็น Star Wars ไปไกลกว่ากรอบที่วางไว้ และที่สำคัญมันไม่แน่ว่าฉบับเดิมจะสนุกกว่า มันอาจน่าเบื่อกว่าฉบับแก้ไขแล้วก็เป็นได้\n\nและนี่คือประวัติศาสตร์ที่หายไปของตัว Rogue One: A Star Wars Story เอง\n\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
