{"movie_name": "A Street Cat Named Bob", "text": "เรื่องย่อ\nจากปลายปากกาของ เจมส์ โบเว่น (James Bowen) ที่บอกเล่าเรื่องจริงของมิตรภาพระหว่างเขากับ \"บ๊อบ\" แมวสีส้มหางยาวที่ต่างพเนจรมาพบกัน โดยหลังจากที่ทั้ง 2 พบกัน เหตุการณ์ดีๆหลายๆเรื่องก็เกิดขึ้น \"บ๊อบ\" เปลี่ยนชีวิต \"เจมส์\" ให้กลับมาเป็นผู้เป็นคนอีกครั้ง (หลังจากหนังสือเรื่อง \"A Street Cat Named Bob\" วางแผง ก็ขายดีเป็นเทน้ำเทท่าทั้งในอังกฤษและต่างประเทศ หนังสือถูกนำแปลไปขายแล้วหลายภาษา รวมถึงภาษาไทยด้วย)\n\nรีวิว (เป็นความคิดเห็นส่วนตัว)\nจากปลายปากกาของ เจมส์ โบเว่น (James Bowen) ที่บอกเล่าเรื่องจริงของมิตรภาพระหว่างเขากับ \"บ๊อบ\" แมวสีส้มหางยาวที่ต่างพเนจรมาพบกัน โดยหลังจากที่ทั้ง 2 พบกัน เหตุการณ์ดีๆหลายๆเรื่องก็เกิดขึ้น \"บ๊อบ\" เปลี่ยนชีวิต \"เจมส์\" ให้กลับมาเป็นผู้เป็นคนอีกครั้ง (หลังจากหนังสือเรื่อง \"A Street Cat Named Bob\" วางแผง ก็ขายดีเป็นเทน้ำเทท่าทั้งในอังกฤษและต่างประเทศ หนังสือถูกนำแปลไปขายแล้วหลายภาษา รวมถึงภาษาไทยด้วย)\n\nด้านความเป็นภาพยนตร์ ถือว่าทำได้ Feel Good ตั้งแต่ต้นจนจบ โดยช่วงแรก หนังเลือกที่จะเล่าเรื่องเหลวแหลกของเจมส์เพียงเพื่อแจ้งให้ทราบเท่านั้น ไม่ถึงกับต้องดึงผู้ชมให้ดำดิ่งสู่ความหดหู่ และหมดอาลัยตายอยากเหมือนกับพล๊อตหนังเรื่องอื่นๆ หนังใช้วิธีเล่าเรื่องแย่ๆในอดีตของเจมส์ ผ่านความพยายามในแก้ไขสิ่งผิดที่เกิดขึ้นในปัจจุบัน ไม่ว่าจะเป็นการเข้ารับการบำบัดยาเสพ หรือความพยายามกลับไปหาครอบครัวหลังจากไม่ได้เจอกันมานาน\n\nและเมื่อถึงเวลาที่เจมส์ได้เจอกับบ๊อบ หนังก็ไล่เรียงลำดับความผูกพันของคนกับสัตว์ได้เป็นอย่างดี อาจจะมีทะๆเรื่องความจำเจไปหน่อย แต่เสน่ห์ของบ๊อบถือว่าเอาผู้ชมอยู่ทั้งเรื่อง สิ่งที่ผมชอบอีกหนึ่งอย่างคือ หนังไม่ได้ใส่ความ miracle ให้กับเรื่องราวมากจนเกินความน่าเชื่อถือหรือเกินความสมเหตุสมผล หนังแสดงให้เห็นถึงคุณค่าของความพยายาม ซึ่งมันสำคัญกว่าการรอคอยโชคชะตา และแมวตัวนี้ก็ไม่ใช้สัตว์นำโชคถึงขนาดที่จะเสกทุกอย่างให้กับเขาได้\n\nอีกประเด็นที่ผมคิดว่าน่าจะเป็นสิ่งหนึ่งที่หนังพยายามจะสื่อสารกับเรา คือ เกือบทั้งเรื่อง เราจะเห็นมุมกล้องที่เปรียบเสมือนสายตาของบ๊อบที่กำลังจับจ้องเจมส์และสิ่งแวดล้อมรอบตัวอยู่ตลอด และตัดภาพกลับมาที่ใบหน้าของแมวเหมียวตัวน้อยเพื่อแสดงถึงความนึกคิดของมัน ประเด็นนี้ผมตีความไปเองว่า หนังพยายามจะสื่อให้ผู้ชมเข้าใจว่า “สัตว์รับรู้ทุกอย่างเพียงแต่มันพูดไม่ได้ เท่านั้นเอง” (ไม่รู้คนอื่นคิดแบบผมหรือเปล่านะ…?)\n\nหนังในภาพรวมดูแล้วอบอุ่นหัวใจ อาจไม่ได้ดีมากในเชิงเทคนิค แต่ด้วยเรื่องราวแล้วผมก็เชื่อว่า ความรู้สึกที่ได้หลังจากดูหนังจบจะทำให้มุมมองเกี่ยวกับคนและสัตว์จรจัดไร้บ้านของคุณเปลี่ยนไปบ้าง ไม่มากก็น้อยครับ\n\nMoviesFeedback No.98/2016\nฝากเพจรีวิวด้วยนะครับ มากดไลก์ติดตามรีวิวหนังใหม่ๆกันที่: https://www.facebook.com/FeedbackMovies\n"}
