{"movie_name": "LA LA LAND นครดารา", "text": "ปกติผมเป็นคนไม่ชอบดูหนังเพลงแนวนี้เลย แต่เรื่องนี้ดูจากตัวอย่างแล้วมันมีเสน่ห์บางอย่างที่หนังดึงดูดให้ผมไปดูรอบสื่อที่ทาง Sahamongkolfilm International ส่งเทียบเชิญมา ซึ่งตอนแรกก็ไม่ได้หวังว่าหนังจะดีอะไรมากมาย คิดว่าคงเป็นแค่หนังเพลงแนว โรแมนติค-คอมเมดี้ ธรรมดาๆ แต่พอดูไปหนังกลับเผยความสวยงามออกมาเรื่อยๆ จนเปลี่ยนความคิดผมไปเลย\n\n\nLa La Land บอกเล่าถึงเรื่องราวของ เซบาสเตียน (ไรอัน กอสลิ่ง) หนุ่มนักเปียโนแจ๊ซที่ได้มีโอกาสพบรักกับ มีอา (เอ็มมา สโตน) นักแสดงสาวดาวรุ่ง แต่แล้วพวกเขาทั้งคู่กลับพบว่า... การตั้งใจในการทำงานเพื่อไล่ตามความฝันของแต่ละฝ่าย ดูจะเป็นปัจจัยที่ทำให้ความสัมพันธ์เริ่มระหองระแหง จนถึงขั้นทำให้พวกเขาต้องแยกจากกันในที่สุด\n\n\nหนังเปิดเรื่องมาด้วยการเต้นประกอบเพลงแบบ musical ซึ่งเป็นอะไรที่ผมไม่ชอบเอามากๆ ตอนแรกคิดว่า เอาแล้วสงสัยจะเจอแนวเดิมๆ ถึงหนังจะทำออกมาได้กลมกล่อมสวยงามผมก็ไม่ชอบแนวนี้อยู่ดี แต่เดี๋ยวก่อน!!! พอผ่านตรงนั้นมาได้ หนังเล่าเรื่องราวโดยผ่านฤดูต่างๆ Winter, Spring, Summer, และ Fall โดยแต่ละองก์ก็จะให้อารมณ์ที่แตกต่างกันไป เริ่มจาก Winter ที่แสดงออกถึงความเหงาหงอย เหนื่อยหน่าย ของตัวละครทั้งสองคน ผ่านมาถึง Spring ที่เริ่มมีสีสัน มีความหวัง มาสู่ Summer ที่ความรักและความฝันเริ่มพลุ่งพล่านเร่าร้อน จนถึง Fall ที่ทุกอย่างเริ่มลดลงจนถึงจุดตกต่ำ ซึ่งหนังทำออกมาได้ดีมากๆ โดยใช้เพลงประกอบที่เข้ากับทุกช่วงเหตุการณ์\n\n\nสิ่งที่ดีที่สุดของหนัง ผมยกให้เรื่องของงานภาพที่จับเอาความเป็นวินเทจมาใส่กับคนในยุคสมัยที่มีเทคโนโลยีกับความศิวิไลได้ดีมากๆ ฉากที่มีสีสันจัดจ้านแต่แฝงไปด้วยความเก๋ในรูปแบบยุคเก่า กับเสื้อผ้าและองค์ประกอบที่สีสันแทบจะไม่ซ้ำกันเลยในแต่ละฉากแต่ละองค์ แต่สร้างความประทับใจให้คนดูได้เป็นอย่างดี โดยเฉพาะตัวนางเอกที่ชุดที่ใส่ตลอดทั้งเรื่อง ผมไม่เห็นสีซ้ำกันสักชุด แต่กลับขับความสวยและเสน่ห์ของ Emma Stone ออกมาได้อย่างยอดเยี่ยม\n\n\nสิ่งดีอีกหนึ่งอย่างของหนังที่ไม่พูดถึงไม่ได้คือเรื่องของเพลงประกอบและท่าเต้นในเรื่อง หนังสามารถจับเพลงที่มีความหมายเข้ากับแต่ละสถานการณ์มาทำให้สนุกและดูเพลินมากๆ บวกกับท่าเต้นในแต่ละเพลงที่ถูกออกแบบมาอย่างดีให้เข้ากับฉากแต่ละฉาก โดยเฉพาะสองนักแสดงอย่าง Ryan Gosling และ Emma Stone ในฉากที่ทั้งสองต้องออกท่าทาง ไม่ว่าจะเดี่ยว จะหมู่ หรือจะคู่กัน เห็นได้ถึงความเป็นนักแสดงคุณภาพที่แสดงออกมาได้อย่างสุดยอด ฉากที่ผมชอบที่สุดของ Emma จะเป็นฉากที่เต้นเพื่อออกงานปาร์ตี้ในช่วงต้น ส่วนของ Ryan ผมชอบฉากที่สะพาน และฉากที่เต้นคู่ เอาจริงๆ ส่วนตัวชอบฉากตอนต้นเรื่องที่พระเอกนางเอกเต้นคู่กันครั้งแรก แต่ที่สวยงามน่าจะเป็นฉากที่ลอยขึ้นไปเต้นบนสูญญากาศในหอดูดาว เรียกว่าดูแล้วยิ้มทุกฉากเลยล่ะ\n\n\nองค์ประกอบอื่นๆ ของหนังในส่วนเนื้อหา ถึงแม้ว่ามันคือวัฏจักรของหนังรักโรแมนติค แต่หนังกลับเล่นล้อไปกับอารมณ์ของฤดูกาลที่คนปกติมักจะรู้สึกแบบนี้เกือบทุกคนได้อย่างลงตัว บวกกับความสมหวัง ผิดหวัง และความฝันถูกทำลายในแบบที่ชีวิตช่างโหดร้าย หนังมันสอนอะไรเราหลายๆ อย่าง ซึ่งดูไปจนจบ หนังจะให้แง่คิดเยอะมาก เรียกว่าผมลืมความเป็นหนังเพลงไปเลยทีเดียว กลับไปคิดถึงสิ่งที่หนังต้องการจะสื่อกับเรามากกว่าด้วยซ้ำ\n\n\nโดยรวมแล้ว หนังเรื่องนี้เป็นหนังเพลงที่เปลี่ยนความไม่ชอบหนังเพลงออกไปจากหัวผมเลนทันทีที่หนังจบ หนังให้ความสวยงามในทุกๆ ด้านของชีวิต ซึ่งเชื่อว่าคนไม่ชอบดูหนังเพลง จะเปลี่ยนใจมาชอบได้ไม่ยากครับ สมแล้วที่หนังกวาดรางวัลและได้รับคำชมมาเพียบ\n\nพูดคุยกันเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
