{"movie_name": "Collateral beauty", "text": "หนังเรื่องนี้เป็นหนังที่ไม่ได้มีกระแสโปรโมทอะไรมากมายเลย แถมในโลกออนไลน์ยังถูกให้คะแนนต่ำเตี้ยเรี่ยดินมากๆ แต่ถ้าดูจากรายชื่อนักแสดงในเรื่อง เกือบทุกคนเป็นนักแสดงที่เจนเวทีมากๆ เรียกว่าถ้าบทหนังไม่ดีพอที่จะดึงดูดคนให้เข้าไปดูได้ ตัวนักแสดงนี่แหละคือแม่เหล็สำคัญของหนังเรื่องนี้เลยทีเดียว\n\n\nหนังเล่าถึงชีวิตของ ฮาเวิร์ด อินเลท (วิล สมิธ) ชายหนุ่มที่ฝังใจกับการสูญเสียลูกสาว เขาใช้เวลาทั้งหมดไปกับการเขียนจดหมายเพื่อเยี่ยวยาตัวเองจากความทุกข์โศกที่เขาต้องเผชิญ โดยเพื่อนร่วมงานของเขาได้คิดค้นแผนการบางอย่างขึ้นมา ก่อนที่เขาจะสูญเสียทุกอย่างไป ซึ่งเขาต้องเผชิญหน้ากับความเศร้าโศก ในแบบที่เข้าถึงแก่นความเป็นมนุษย์อย่างลึกซึ้ง\n\n\nความรู้สึกส่วนตัวเลยผมว่าหนังเรื่องนี้สวยงามมากนะ แต่เล่าออกมาผ่านความทุกข์โศรกที่เกิดขึ้นกับตัวของพระเอก หนังพยายามสร้างอารมณ์อมทุกข์ที่เกิดขึ้นกับพระเอกให้แผ่กระจายไปถึงตัวละครตัวอื่นของเรื่อง แต่ในความทุกข์ที่คนอื่นได้รับ กลับมีความต้องการจะช่วยเปลี่ยนแปลงพระเอกของเราให้กลับมาสู่ความเป็นจริงให้ได้ หนังเล่นกับ 3 สิ่งที่เป็นนามธรรม คือ ความรัก เวลา และความตาย ซึ่งถูกแทนด้วยตัวบุคคล 3 คน 3 บุคลิก แต่ละคนก็จะมาตีแผ่มุมมองที่แตกต่างออกไปของการมองความรัก เวลา และความตาย ให้เปลี่ยนไปจากมุมมองเดิมๆ ที่ตัวพระเอกมีอยู่ ซึ่งด้วย dialog ของแต่ละตัวละคร มันค่อยๆ สร้างความเปลี่ยนแปลงให้กับความคิดและอคติของทั้งตัวพระเอกและตัวคนดูให้คล้อยตามหนังไปได้อย่างดีซะด้วย\n\n\nตลอดทั้งเรื่องหนังจะมีประโยคสวยๆ น่าจดจำเยอะแยะไปหมด ถ้าไม่จำดีๆ อาจจะจำได้ไม่ครบ เพราะแต่ละประโยคที่ตัวละครพูดออกมา มันสร้างอารมณ์คล้อยตามให้คนดูทั้งเศร้าซึ้งไปกับตัวพระเอก แต่ด้วยความยาวของหนังแค่ชั่วโมงครึ่งอาจจะเป็นจุดหนึ่งที่ทำให้หนังไปได้ไม่สุดทางเท่าไหร่ ส่วนตัวผมรู้สึกเริ่มอินกับสิ่งที่หนังปูทางสร้างมาแล้ว และเกือบจะพีคสุดๆ ตอนที่พระเอกระเบิดทุกสิ่งทุกอย่างออกมา แต่แล้วหนังกลับช็อตไปดื้อๆ เหมือนกับว่า ถึงเวลาต้องลาจากกันแล้ว หนังก็เลยสรุปจบแบบ feel good ไปดื้อๆ ซะอย่างงั้น มันเลยทำให้รู้สึกว่า มันน่าจะไปได้สุดกว่านี้ ถ้ายาวไปอีกสักแค่ 10 นาที\n\n\nในส่วนของแม่เหล็กของหนังอย่างตัวนักแสดง หลายๆ คนบอกว่า Will Smith เรื่องนี้ไม่ค่อยได้ฉายแววเท่าไหร่ แต่ผมกลับคิดต่างนะ ผมว่าเรื่องนี้เค้าเข้าได้ถึงพอตัวเลยล่ะ อย่างที่บอกว่าในตอนที่หนังกำลังจะพีค พี่วิลแกปล่อยพลังออกมาแบบเต็มเหนี่ยว ผมถึงกับสตั๊นท์ไปเลย 3 วิ กับสิ่งที่แกระเบิดออกมา คนอื่นๆ อย่าง คนที่เด่นรองลงมาน่าจะเป็นคู่ของ Helen Mirren และ Michael Pena ที่เป็นตัวแทนความตาย สองคนนี้ช่วยขับให้บทของความตายขลังขึ้นเยอะ ในส่วนของความรัก Edward Norton เรื่องนี้ก็ทำได้ค่อนข้างดี แต่บทยังไม่มีอะไรเท่าไหร่ แต่ที่น่าผิดหวังผมว่าน่าจะเป็น Keira Knightley ที่บทอาจจะสำคัญ แต่หนังไม่ได้ปล่อยพลังของตัวแทนแห่งความรักออกมาเลย คนที่น่าประทับใจมากกว่าคือตัวแทนแห่งเวลา ที่นักแสดงหน้าใหม่อย่าง Jacob Latimor แสดงออกมาคู่กับ Kate Winslet มันทำให้ความลึกซึ้งของเวลามีคุณค่ากับคนดูได้อย่างดี\n\n\nโดยรวมผมชอบนะหนังเรื่องนี้ มันเป็นหนังเศร้าที่มีความ Feel Good ในตัวของมันเอง เรียกได้ว่า Collateral Beauty สมชื่อหนังจริงๆ เพียงแต่ว่าหนังมันยังไปไม่สุดทางเท่าไหร่ อีกนิดเดียวก็น่าจะดีอยู่แล้ว เสียดายสิ่งที่ปูทางมา แต่ก็ไม่ถึงกับเสียดายค่าตั๋วครับ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
