{"movie_name": "A Street Cat Named Bob", "text": "บทเรียนชีวิต ไม่ยอมแพ้ ทาสแมว\n\n\n\nสร้างจากเรื่องจริงของชายคนหนึ่งที่ติดยา ไร้บ้าน เล่นดนตรีข้างทางไปเรื่อยๆ จนมาเจอแมวตัวนึง ก็เลี้ยงดูอยู่ด้วยกัน จนพาไปเจอจุดเปลี่ยนของชีวิต (ย่อได้สั้นสุดๆ ฮาาา)\n\n\n\nหนังดำเนินเรื่องไปเรื่อยๆ จาก 1 ไป 10 ไม่มีหักมุมมากครับ ความสนุกของผมคือ ไม่ได้รู้เรื่องอะไรก่อนเข้าไปดูหนัง ทำให้เราสามารถติดตามคาดเดาไปได้เรื่อยๆ ความน่าสนใจของหนังเรื่องนี้คือเนื้อหาของเรื่องนี้เลย ... ลองคิดเล่นๆว่า ชีวิตคนเรามันจะต่ำสุดที่ตรงไหนได้บ้าง ... ไม่มีเงิน ไม่มีบ้าน ไม่มีเพื่อน ไม่มีครอบครัว แต่มีแมว งานก็ทำไม่ได้ ... ถ้าเป็นตัวเราละ จะทำยังไงดี\n\n\n\nด้วยความที่ผมไม่ได้อ่านหนังสือเล่มนี้ เลยไม่รู้ถึงความยากในการเล่าเรื่องเท่าไหร่ แต่ผมว่าเค้าเล่าได้ครบถ้วนดีนะครับ เหมือนจะบีบอารมณ์แต่ก็ไม่มาก มีแอบลุ้นๆตามไปด้วยเล็กๆ\n\nผมชอบที่ Cinematography ที่มีมุมมองของแมวด้วย ประมาณว่า บางทีเราก็สงสัยนะ ว่ามุมมองแมวมันเห็นอะไรบ้าง เรื่องนี้ทำได้แปลกตาดี (แต่แอบมึนหัวนิดๆ)\n\n\n\nส่วนตัวผมชอบฉากที่คนมาซื้อแมวต่อจากเขา ... บทสนทนาพูดได้ตรงใจผมมากๆ สะท้อนสังคมดีจัง\n\nนักแสดงหลักๆมีจำนวนไม่มากครับ เน้นที่พระเอกกับแมวมากกว่า ซึ่งบอกได้ว่าเอาอยู่นะครับ ก็อินไปได้จนจบเรื่อง\n\n\n\nสิ่งที่ชอบมากๆของเรื่องคือบทเรียนชีวิตครับ ... ทั้งโทษของการเสพยา ความยากลำบากในการเลิกยา ... การให้โอกาส การเอื้อเฟื้อ ผลประโยชน์เล็กๆน้อยๆ น้ำใจ ความถูกต้อง ... ไม่รู้เค้าตั้งใจแค่ไหนนะครับ แต่ผมแล้วอินหลายๆฉาก และที่สำคัญมันเป็นเรื่องจริงยิ่งน่าเศร้าไปอีก ... หนังไม่ได้บอกถึงการถอดใจ ยอมแพ้เลยสักนิด ทำให้ผมคิดถึงคำสอนของอาจารย์ท่านหนึ่งตอนเรียน ป โท ที่จุฬาว่า ... \"ไม่มีคนข้างถนนคนไหนคิดที่จะฆ่าตัวตายหรอก\"\n\nจากเครดิตท้ายเรื่อง ผมคิดว่า แมวที่ใช้แสดงน่าจะเป็น บ๊อบ ตัวจริงเลยนะนี่ ... และก็จริงอย่างที่คิดไว้ ใครสนใจลองอ่านบทความนี้ดูนะครับ\n\nhttp://www.bigissue.com/features/7120/james-bowen-exclusive-behind-the-scenes-of-a-street-cat-named-bob\n\nคำเตือน กะใครที่เป็นทาสแมวอยู่แล้ว ดูเรื่องนี้อาจจะตายไปเลยก็ได้นะ ฮาาาา (แต่ผมชอบสุนัขมากกว่า)\n\n\n\nและเรื่องนี้เองทำให้ผมได้ยินคำที่ผมชอบใช้อยู่บ่อยๆ\n\nจนกว่าจะพบกันใหม่ (คำนี้แหล่ะ) ^^\n\nTony Freeman\n\n==========================================================\nขอบคุณ Major Cineplex มา ณ ที่นี้ด้วยครับ\nขอบคุณภาพประกอบจากอินเตอร์เนต (ที่มาจากหนังและรูปจริงๆ)\n"}
