{"movie_name": "Cemetery of Splendor (2015)", "text": "122 Min – Drama and Fantasy\n\nรีวิวทางเลือกแบบวิดีโอครับ (ภาพประกอบเยอะกว่า...)\n\n\nกำกับและเขียนบทโดย: อภิชาติพงศ์ วีระเศรษฐกุล\n\nหากจะพูดถึงผู้กำกับคนไทยที่โด่งดังในระดับผู้กำกับโลก.. หนึ่งในนั้นก็คงไม่พ้น อภิชาติพงศ์ วีระเศรษฐกุล ซึ่งเขาก็มีผลงานที่อาจคุ้นหูบางคนอย่าง สัตว์ประหลาด Tropical Malady (2004) หรือ ลุงบุญมีระลึกชาติ Uncle Boonmee Who Can Recall His Past Lives (2010) นั่นเอง..\n\nและผลงานล่าสุดอย่าง รักที่ขอนแก่น Cemetery of Splendor (2015) ที่ผมกำลังพูดถึงนี้.. ก็ยังคงได้นักแสดงหน้าเก่าอย่าง เจนจิรา พงศ์พัศ มารับบทเป็น ป้าเจน และ บัลลพ ล้อมน้อย รับบทเป็น อิฐ “นายทหารผู้หลับใหล” ส่วนนักแสดงหน้าใหม่อย่าง จรินทร์ภัทรา เรืองรัมย์ รับบทเป็น เก่ง ครับ..\n\n\n\nแต่ก่อนจะเข้าเรื่องผมขออธิบายอะไรหน่อย.. บางคนอาจจะสะดุดกับคำว่า “ผู้กำกับคนไทยที่โด่งดังในระดับผู้กำกับโลก” ที่ผมพูดไปก่อนหน้านี้ ซึ่งปกติแล้วหลายคนอาจจะคิดว่าหนังไทยนั้น.. คุณภาพสู้ต่างชาติไม่ได้ใช่มั้ยละครับ แต่คุณ อภิชาติพงศ์ วีระเศรษฐกุล.. ซึ่งหลังจากนี้ผมจะขอเรียกเขาว่า พี่เจ้ย นะครับ คือหนึ่งในผู้กำกับที่พิสูจน์ว่าหนังไทยมีดี โดยเขาก็ได้คว้ารางวัลสูงสุดอย่าง ปาร์มทองคำ จากเทศกาลภาพยนตร์เมืองคานส์นั่นเองครับ...\n\nซึ่งเทศกาลภาพยนตร์นี้ก็เป็นหนึ่งในเทศกาลที่เก่าแก่และได้รับการยอมรับในระดับโลก นั่นหมายความว่าถ้าใครเกิดที่นี่.. ชื่อของพวกเขาจะไม่ถูกลืมแน่นอน โดยเฉพาะในวงการภาพยนตร์ คนทำหนัง นักวิจารณ์อาชีพ และคนที่ชอบการเสพภาพยนตร์ครับ..\n\nดังนั้น พี่เจ้ย จึงจัดว่าเป็นผู้กำกับที่ได้รับการยอมรับในระดับโลกและจะถูกจับตามองด้วย ซึ่งหนังอย่าง รักที่ขอนแก่น นี้เองก็ได้ผลลัพธ์ที่เกินคาดมากเลยละครับ.. ในช่วงที่เขาเดินสายตามเทศกาล.. ปรากฏว่าคนเต็มโรงจนหลายคนไม่ได้ดูก็มี และโรงหนังแต่ละรอบก็จุได้เป็นพันคนเลยนะครับ ซึ่งหนังเรื่องนี้ก็ไม่ใช่หนังแมสด้วย.. คือไม่ใช่หนังกระแสหนักน่ะแหละ อันนี้อธิบายสั้นๆเผื่อคนที่ไม่รู้ว่าหนังแมสคืออะไรนะ นั่นก็เลยทำให้คนไทยหลายคนอาจจะไม่รู้จักหนังเรื่องนี้ด้วย.. แต่นี่แหละครับทำให้ รักที่ขอนแก่น ได้ผลลัพธ์เกินคาด เพราะหนังไทยเรื่องนี้มี “ต่างชาติ” ติดตามและรอดูกันมากจนน่าตกใจนั่นเอง..\n\n\n\nสำหรับ รักที่ขอนแก่น นับว่าเป็นเรื่องที่ประสบความสำเร็จอย่างเหลือเชื่อเลยครับในวงการภาพยนตร์ระดับสากล แน่นอนว่าเรื่องทำเงินอาจสู้หนังแมสไม่ได้อยู่แล้ว เพราะจำนวนโรงที่ฉายและกลุ่มคนดูที่ไม่เท่ากัน “แต่นี่ก็เป็นการประสบความสำเร็จในระดับสากล” เลยนะครับ ไม่ใช่แค่ในระดับประเทศเท่านั้น..\n\nแล้วก็มีปรากฏการณ์นึงนะครับที่เรียกได้ว่าเป็นเกียรติอย่างมาก นั่นคือการได้รับเสียงปรบมือนานร่วม 10 นาทีหลังหนังจบ ก็สำหรับคนทำหนังที่ไม่ได้มาสายพาณิชย์ เอ่อ.. ไม่ได้มาสายทำเงินน่ะครับ สิ่งนี้ถือว่าเป็นอะไรที่แสดงถึงความสำเร็จอย่างมากนั่นเอง...\n\nคือที่ว่ามาทั้งหมดเนี่ย.. ผมแค่อยากจะบอกว่า หนังไทยคุณภาพก็มีนะครับ มันมีคุณภาพในระดับสากลโลกเลยทีเดียวแหละ มีหนังไทยอีกหลายเรื่องนะครับที่ไม่ใช่แค่หนังของ พี่เจ้ย ได้รับการยอมรับในระดับสากล.. ก็อย่าพึ่งคิดว่าหนังไทยคุณภาพสู้ต่างชาติไม่ได้นะ ลองเลือกดูดีๆก่อน.. ปกติก็มีหนังไทยที่ดีออกมาทุกปีอยู่แล้วด้วยครับ\n\n\n\nเอาละ.. มาเข้าเรื่องกันเลยดีกว่า.. สำหรับเรื่องของ รักที่ขอนแก่น จะเกี่ยวกับการขุดหาบางอย่างในพื้นที่ที่เคยเป็นสุสานเก่าของกษัตริย์ครับ โดยพื้นที่นั้นในหนังก็กลายเป็นโรงเรียน.. และในขณะเดียวกันก็เป็นสถานพยาบาลดูแลขนาดย่อมด้วย ซึ่งก็จะมีเหล่านายทหารที่หลับใหลโดยไม่ทราบสาเหตุพักอยู่ที่นี่แหละครับ ส่วน ป้าเจน นั้นคืออาสาสมัครที่เข้ามาช่วยเหลือดูแลนายทหารเหล่านี้..\n\nเรื่อง รักที่ขอนแก่น ก็เป็นอีกผลงานของ พี่เจ้ย นะครับที่ “เน้นการเล่า มากกว่าเน้นเรื่อง” คือหนังของแกมักจะไม่มีเรื่องราวหลักๆ แค่เล่าไปเรื่อยๆ จะไม่มีจุดมุ่งหมายที่ตัวละครต้องทำอะไร ไปที่ไหน แล้วจบลงยังไงเหมือนหนังส่วนใหญ่น่ะครับ เขาเพียงแค่เล่าว่าตัวละครทำและเจออะไรบ้าง ซึ่งนั่นเองทำให้หนังคาดเดายาก เพราะคนดูก็จะไม่รู้ว่าตัวละครต้องเจออะไร.. และหนังมีอะไรรออยู่ หรือหนังจะไปสิ้นสุดตรงจุดไหน... โดยตลอดทั้งเรื่องเราก็จะได้เจอกับความประหลาดใจที่ไม่คาดคิดนั่นแหละครับ\n\nแต่.. การที่หนังเน้นเล่า.. ไม่ได้หมายความว่าหนังไม่มีเรื่องนะ สำหรับเรื่องของหนังจะแฝงอยู่ในสิ่งต่างๆที่หนังถ่ายทอดออกมา ไม่ว่าจะทางภาพ บทสนทนา สัญลักษณ์ หรือข้อความที่ปรากฏภายในฉาก โดยจะเป็นลักษณะของการทำให้หวนนึกถึงอะไรบางอย่างครับ ซึ่งจุดนี้เองทำให้หนังดูยากพอสมควรและมีความเปิดกว้างทางความคิด เพราะบางคนที่เห็นอะไรเหล่านั้นอาจจะไม่นึกถึงอะไรเลยก็ได้ แต่บางคนกลับทำให้นึกถึงเรื่องราวบางอย่าง ซึ่งส่วนใหญ่ก็เป็นเรื่องราวเกี่ยวกับประวัติศาสตร์และอดีต ถ้าคนที่มีประสบการณ์หรือมีความรู้เหล่านี้ก็จะเห็นว่า.. หนังกำลังแอบพูดถึงอะไรครับ..\n\n\n\nและนี่แหละทำให้หนังของ พี่เจ้ย มีความฉลาดมากในการจะเล่าบางอย่างที่เล่าแบบตรงๆได้ยาก เขาจึงเลือกใช้วิธีกระตุ้นความทรงจำของคนดูผ่านภาพและการเล่า ซึ่งวิธีการเล่ามีนัยยะแฝงแบบนี้ก็มีอยู่มากมายในหนังที่หลีกเลี่ยงการพูดถึงประเด็นอันรุนแรงโดยตรงครับ และผมก็จะพูดถึงประเด็นที่ว่านั้นซักหน่อย.. แต่จะขอพูดถึงส่วนอื่นก่อน..\n\nโดยส่วนที่ผมกำลังจะพูดถึงนี้ก็คือ หนังเรื่องนี้เต็มไปด้วย Long Take นะครับ แต่เป็น Long Take แบบตั้งกล้องไว้เฉยๆ ดังนั้น Long Take นี้อาจจะไม่โดดเด่นที่คนถ่ายเหมือนกับเรื่องอื่นๆ แต่ก็เป็นอะไรที่น่าชื่นชม.. เพราะเราจะได้เห็นการแสดงที่ดูเป็นธรรมชาติของเหล่านักแสดงที่ไม่โด่งดังเลย ซึ่งจัดว่าเป็นบทบาทที่ไม่ง่ายนัก เพราะแน่นอนว่าพวกเขาก็ต้องจำบทสนทนาในแต่ละฉากมากกว่าปกติด้วยนั่นเอง...\n\nส่วนอีกสิ่งนึงนะครับที่เป็นจุดเด่นของหนังเรื่องนี้เลยก็คือ.. แทบทั้งเรื่องจะเป็นการตั้งกล้องไว้นิ่งๆ แทบจะไม่มีการเคลื่อนที่ของกล้องเลยครับ ดังนั้นเวลาเราดูก็จะให้อารมณ์เหมือนเราดูภาพวาดหรือภาพถ่าย แต่ภาพเหล่านั้นเคลื่อนไหวได้ ซึ่งก็ถูกนำมาต่อกันเป็นหนังทั้งเรื่อง โดยหลายๆครั้งหนังก็ตั้งใจสื่อบางอย่างตามจุดต่างๆของภาพที่ไม่ใช่แค่ตรงกลางครับ...และวิธีการแบบนี้จะทำให้คนดูสามารถกวาดสายตามองรายละเอียดของภาพได้เต็มที่นั่นเอง...\n\n\n\nนอกจากนี้หนังเองยังมีการเปลี่ยนฉากได้แนบเนียนและสร้างสรรค์มากๆด้วยครับ ในขณะเดียวกันก็เป็นการสื่อสารบางอย่าง... และบางครั้งจะใช้เสียงเป็นตัวนำในการเปลี่ยนฉากด้วย.. อย่าง ฉากที่ถ่ายพัดลมในห้องเปลี่ยนไปเป็นฉากถ่ายกังหันน้ำ ครับ.. เสียงจะเป็นตัวนำและชัดเจนมาก ซึ่งเสียงธรรมชาติเหล่านี้ก็เป็นหนึ่งในจุดเด่นของหนังนั่นเอง... คือ รักที่ขอนแก่น เป็นหนังที่ไม่มีดนตรีประกอบนะครับ แต่ก็มีเพลงอยู่เหมือนกัน.. ก็แค่เพลงเดียวแหละ.. ซึ่งการใช้เสียงธรรมชาตินั้น.. จะทำให้หนังได้บรรยากาศที่ดูสมจริงขึ้น เรียกได้ว่าถ้าใครเป็นคนต่างจัดหวัดที่เคยได้ยินเสียงธรรมชาติเหล่านี้.. ก็คงทำให้นึกถึงบ้านได้เลยแหละครับ\n\nและส่วนต่อมาที่เป็นเหตุผลว่า... ทำไมหนังของ พี่เจ้ย จึงกลายเป็นหนังไทยเอกลักษณ์สูงและทำให้ต่างชาติหลงใหลได้ นั่นก็คือการที่หนังของแกมีความเป็นหนังแฟนตาซีบนความจริงครับ ซึ่งปกติแล้วเนี่ย.. ถ้าเรานึกถึงคำว่าแฟนตาซีก็จะต้องนึกถึงอะไรที่เหนือจริงใช่มั้ยละครับ แต่ในหนังของ พี่เจ้ย จะให้ความรู้สึกว่า.. ความเหนือจริงทั้งหลายในหนังก็คือความจริงที่ หยั่งราก อยู่กับคนไทยมาเนิ่นนานนั่นเอง หรือพูดง่ายๆก็คือ... สำหรับคนไทยแล้ว.. สิ่งเหล่านี้ถูกจัดว่าเป็น “ความจริง” นั่นแหละครับ..\n\nด้วยเหตุนี้เองทำให้หนังของ พี่เจ้ย เรื่องอื่นและ รักที่ขอนแก่น มักจะเล่นกับโลกจริงและโลกแฟนตาซี.. ด้วยการทำให้หนังมีโลกทั้งสองใบซ้อนทับกันราวกับว่า “เป็นเรื่องปกติ” ซึ่งก็เป็นเรื่องปกติของคนไทยแหละ และนี่เองก็ทำให้หนังของแกเป็นหนังที่แสดงถึงความ “เป็นไทย” ได้ยอดเยี่ยมมากๆจนโดดเด่นสู่สายตาคนทั่วโลก ซึ่งในขณะเดียวกันก็เป็นการสะท้อนรากของคนไทยที่ถูกหล่อหลอมระหว่างความจริงกับความแฟนตาซีจนแทบจะเป็นเนื้อเดียวกันนั่นเอง..\n\n\n\nคือ.. การที่หนังซักเรื่องสามารถเล่นกับการซ้อนทับกันของบริบทหรือเรื่องราวได้นั้น.. ก็เป็นอะไรที่ยากมากๆเลยนะครับ และจะยิ่งยากขึ้นไปอีกถ้าจะทำออกมาให้แนบเนียน ซึ่งเรื่องนี้ทำได้และกลายเป็นอีกจุดเด่นนึงของหนังนั่นเอง.. ในกรณีของ รักที่ขอนแก่น ก็คือการซ้อนทับกันระหว่างโลกจริงในหนังกับโลกของ “ผู้หลับใหล..” โดยทั่วไปเราจะเห็นว่าหนังเรื่องนี้แค่นำตัวละคร ป้าเจน มาอยู่ในเรื่องราวประหลาดที่ดู “ปกติ” ในมิติของหนังแฟนตาซี แต่ในอีกแง่นึงเราสามารถมองว่าความประหลาดทั้งหลายในหนังก็เป็นความปกติบนโลกจริงสำหรับคนไทยได้ด้วย โลกจริงในที่นี้ผมหมายถึงโลกจริงๆของเรานะครับ ไม่ใช่โลกจริงในหนัง และนี่ก็จะนำไปสู่ประเด็นที่ผมจะพูดถึงในหนังเรื่องนี้...\n\n**แน่นอนครับว่าเป็นการตีความและมีการสปอยล์ ดังนั้นเหมาะกับคนที่รับชมมาแล้วนะครับ แล้วก็ใช้วิจารณญาณในการอ่านให้ดีด้วยนะ.. ย้ำอีกทีว่าเป็นการตีความของผมเท่านั้น... (สำหรับใครที่ต้องการข้ามสปอยล์ก็เลื่อนไปตรงที่ผมเขียนบอกว่า “หมดสปอยล์” แล้วนะครับ)\n\nมีต่อ...\n"}
