{"movie_name": "Passengers", "text": "Review : Passengers (ปกหลอก)\n\nผู้กำกับ : Morten Tyldum (The Imitation Game)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nสนใจเรื่องนี้อยู่พอสมควรครับ เนื่องจากชอบดารานำทั้งหญิงชายเลย Trailer ก็ทำน่าดูดีเลยแอบตั้งตารอพอสมควร แต่พอกระแสรีวิวออกมานี่เหวอไปเหมือนกันเพราะรีวิวหลายๆเจ้าให้คะแนนไม่ดีเลย แต่เรื่องของรสนิยมดูหนังจะเชื่อใครได้ถ้าไม่ใช่ตัวเอง 555 มาดูกันครับว่าผมคิดยังไงกับ Passengers\n\n\n\nPassengers เล่าถึง Jim Preston (Chris Pratt) วิศวกรหนุ่มที่โดยสารมากับยาน Avalon ยานอวกาศที่นำเอามนุษย์ 5,000 คนโดยสารมาด้วยในแบบหลับจำศีลให้ร่างกายหยุดเติบโต เพื่อไปตั้งรกรากที่ดาวดวงใหม่โดยใช้เวลาเดินทาง 120 ปี แต่ที่นอนจำศีลของ Jim เกิดเสีย ทำให้เขาตื่นขึ้นมาระหว่างทางโดยเหลือเวลาเดินทางอีก 90 ปีกว่าจะถึงจุดหมาย หากไม่แก้ไขอะไรเขาจะต้องใช้ชีวิตอยู่คนเดียวในยานไปจนตาย และเมื่อเขาไปพบกับที่นอนจำศีลของ Aurora Lane (Jennifer Lawrence) สาวสวยที่ตรงถูกใจเขาสุดๆเขาจะทำอย่างไรต่อไปเมื่อความเหงามันยากจะทนทานไหว ติดตามต่อได้ใน Passengers ครับ\n\n\n\nพล็อตเรื่องของ Passengers นั้นดูน่าสนใจใช่ไหมละครับ และในช่วงแรกๆไปจนถึงกลางเรื่องมันก็เป็นเช่นนั้นจริงๆ ปมต่างๆของเรื่องนั้นดูจะต่อยอดกลายเป็นหนังที่มีประเด็นให้คิดที่น่าสนใจได้ไม่ยากครับ แต่ในช่วงท้ายเรื่องหนังก็เหมือนกึ่งๆจะปาหมอนไปซะเฉยๆ ประเด็นต่างๆสุดท้ายก็คลี่คลายง่ายๆ ด้วยแรงจูงใจของตัวละครที่ไม่น่าซื้อสักเท่าไหร่ อารมณ์ของหนังยังอึนๆ เรื่อยๆไปหน่อย ขนาดช่วงท้ายที่พยายามทำให้ระทึกก็รู้สึกว่าไม่เวิร์คครับ (ช่วงท้ายๆมันเดาง่ายด้วย) และเมื่อหนังจบนี่แหละที่เป็นส่วนที่ไม่ชอบที่สุด จะพยายามไม่สปอยละกันครับแต่มันจบได้ฮอลลีวู้ดจ๋ามาก ถึงกับต้องไปเช็คดูให้แน่ว่านี่งานของผกก. The Imitation Game แน่นะ 555 อีกอย่างที่ตงิดๆก็คือหนังดูจะมี Plothole นู่นนี่ยิบย่อยอยู่บ้างที่รู้สึกว่ายังอธิบายอุดปมได้ไม่ดีพอครับ (Trailer นี่ตัดมาแบบหลอกๆด้วยเหอะ เคืองเหมือนกัน)\n\n\n\nงานภาพนั้น เอฟเฟคต่างๆแอบดูเป็นหนังทุนต่ำหลายฉากเลย รู้สึกว่าไม่ค่อยเนียนเลยครับ การออกแบบซีนก็ไม่ได้ดีเด่อะไร ที่ชอบนิดหน่อยก็คืองานออกแบบยาน Avalon และหุ่นต่างๆในยานครับ ดนตรีประกอบนี่น่าสนใจขึ้นมานิดๆ แต่ก็รู้สึกว่ายังไม่ไพเราะและไม่มีเอกลักษณ์เท่าที่ควร สุดท้ายคือการแสดง Jennifer Lawrence ยังเก่งเหมือนเดิมครับ แต่พอเทียบกับ Chris Pratt ทั้งเรื่องแล้ว Chris ดูจมๆไปเลย (Chris พอไม่ได้เล่นบทที่กวนๆ เยอะๆก็ดูไปไม่เป็นเหมือนกันครับ)\n\nสรุป : เข้าใจแล้วว่าทำไมคนไม่ชอบกัน 555 แต่สำหรับผมมันก็ไม่ได้ห่วยแตกอะไรขนาดนั้น ดูได้เพลินๆแหละครับ แต่ไม่ใช่หนังดี บอกเลย 5555\n\nคะแนน : 7.1/10 (B) , ไม่ชอบ ครับ\n"}
