{"movie_name": "Passengers คู่โดยสารพันล้านไมล์", "text": "Passengers คู่โดยสารพันล้านไมล์\n\nบทวิจารณ์ by ต้นไม้สีฟ้า\n\nคะแนน 8/10\n\nหากคุณเป็นผู้โดยสารยานอวกาศ ที่มุ่งหน้าไปยังอนานิคมใหม่ที่ต้องใช้เวลาถึง 120 ปี ซึ่งการเดินทางครั้งนี้คุณจะต้องอยู่ในสภาพจำศีลไปตลอดจนกว่าจะถึงจุดหมาย ซึ่งหมายความว่าร่างกายของคุณจะไม่แก่ลงเลย เหมือนเพิ่งหลับไปเมื่อวาน และก็ตื่นขึ้นมาใช้ชีวิตอีกครั้งบนโลกใบใหม่\n\nแต่ทว่า....\n\n....การเดินทางครั้งนี้กลับไม่ได้เป็นอย่างที่คุณคิด\n....เพราะคุณดันเป็นคนเดียวที่ตื่นขึ้นมาก่อน\n....คุณไม่สามารถกลับไปจำศีลได้อีก\n....และยังเหลือเวลาเดินทางอีก 90 ปี\n\n....แล้วคุณจะทำอย่างไรดีละ??\n\nจิม เพรสตันผู้โดยสารที่ตื่นขึ้นจากการหลับไหลโดยบังเอิญ รับบทโดยคริส แพท (Chris Pratt) พระเอก Guardian of the galaxy จะพาคุณไปเพลิดเพลินกับเรื่องราวโรแมนติค-ดราม่า กึ่งแอคชั่นปนไซไฟ ที่รวมอยู่ในหนังเรื่องเดียว\n\nนอกจากนี้ยังมีเจนนิเฟอร์ ลอว์เรนซ์ (Jennifer Lawrence) นางเอกแถวหน้าจาก Hunger Game มาร่วมเติมเต็มบทบาท ออโรน่า ผู้ร่วมชะตากรรมในครั้งนี้\n\nงานนี้ผมคอนเฟิมว่านางเอกสุดเซ็กซี่ของเราไม่ได้มาเล่นๆ กับฉากรักอันเผ็ดร้อน ถึงขนาดหนุ่มหนุ่มต้องเตรียมเช็ดเลือดกำเดา สาวสาวต้องเตรียมเกร็งมือจิกเบาะกันอย่างแน่นอน!!\n\nพร้อมทั้งสมทบด้วยนักแสดงชื่อดังอย่าง ลอเรนซ์ ฟิชเบิร์น (Laurence Fishburne) หรือมอเฟียส แห่งเดอะแมททริก แถมด้วย ไมเคิล ชีน (Michael Sheen) ที่ครั้งนี้มารับบทเป็น บาเทนเดอร์ แอนดรอยด์ อัจฉริยะ\n\nเรื่อง Passengers เป็นหนังที่ดูเพลินตลอดทั้งเรื่อง สำหรับผมมีจุดหักมุมที่ชวนให้ผมสงสัยและคาดเดาไปต่างๆ นานา\n\nผมคิดว่ามีมันควรจะมีความซับซ้อนในบรรยายลำดับเหตุการณ์มากกว่านี้จะช่วยเพิ่มสีสันและอรรถรสได้ดีกว่าการนำเสนอเรื่องแบบตรงไปตรงมา\n\n( ก็เพราะว่ามันตรงจนทำเอาผมเดาผิดไปค่อนเรื่องเลยละ...5555 )\n\nแม้จะดำเนินเรื่องรวบรัด ตัดกระฉับสไตล์หนังรุ่นใหม่ แต่ฉากที่ลุ้นให้ต้องตื่นเต้น ชวนลุ้นระทึก ผมว่ายังทำได้ไม่ค่อยดีเท่าไหร่...\"มันยังไปไม่สุด\"\n\nแต่ถ้าถามว่าโดยรวมแล้วก็ทำออกมาได้คุ้มกับค่าตั๋วไหม....ผมว่าก็โอเคเลยนะ...คือดูอีกรอบนึงได้ก็ไม่เบื่อแน่นอน แค่เห็นเทคโนโลยี สิ่งประดิษฐ์ของโลกอนาคต และสเปเชี่ยลเอฟเฟคก็ทำให้ตื่นตาตื่นใจแล้วละ\n\nผมบรรยายมาซะขนาดนี้ คุณรู้รึยังว่าจะทำอย่างไรถ้าคุณเป็นคนเดียวที่ตื่นขึ้นมา...ถ้ายังคิดไม่ออก รอช้าอยู่ใย รีบไปดู Passengers คู่โดยสารพันล้านไมล์กันดีกว่าครับ\n\nอ่านรีวิวหนังเรื่องอื่น ของเพจ Movie 365 : https://www.facebook.com/movie365\n"}
