{"movie_name": "Passengers", "text": "การตื่นขึ้นมากลางทางระหว่างเดินทางคงไม่ใช่เรื่องน่าแปลกประหลาดอะไรถ้ามันเป็นการเดินทางในโลก แต่กับการเดินทางข้ามอวกาศที่กำหนดเป้าหมายไว้ที่ 120 ปี การตื่นจากการจำศีลก่อนกำหนดถึง 90 ปี และไม่สามารถกลับไปจำศีลได้ต่อ นั่นคงไม่ใช่เรื่องที่น่าอภิรมย์นัก และมันเกิดขึ้นกับผู้โดยสาร 2 คนบนยานอวกาศที่ขนผู้โดยสารกว่า 5,000 คนไปยังอาณานิคมแห่งใหม่ของโลกอันไกลโพ้น\n\n“Passengers” ไม่ใช่ Sci-fi ชั้นยอด แต่ขณะเดียวกันก็ไม่ใช่หนังที่ย่ำแย่สุดๆ อย่างที่คะแนนของบางสำนักชวนให้คิดเช่น เพียงแต่เมื่อเทียบกับการได้ผู้กำกับจาก “The Imitation Game” และและ 2 นักแสดงมีชื่อ “Jenifer Lawrence” และ “Chris Patt” มาร่วมแสดง มันก็อาจจะผิดหวังอยู่บ้าง เพราะหนังไม่ได้มีอะไรที่พิเศษแปลกใหม่ๆ สุด อย่างที่หน้าหนังชวนให้เราคาดหวังไว้\n\nช่วงครึ่งแรกของ Passengers นั้นชวนให้นึกถึง “แฟนเดย์…แฟนกันแค่วันเดียว” ที่ก่อให้เกิดการตั้งคำถามต่อพฤติกรรมของพระเอกว่า เป็นโรคจิตหรือเลวทรามหรือไม่ ในขณะที่ “เด่นชัย” ในแฟนเดย์ฯ ฉวยโอกาสช่วงเวลาที่นางเอกความจำเสื่อม สวมรอยเป็นแฟนของเธอ ด้าน “Jim Preston” (Chris Pratt) ซึ่งอุบัติเหตุทำให้กระสวยจำศีลของเขาพังจนตื่นขึ้นมาก่อน หลังจากใช้ชีวิตตัวคนเดียวไป 1 ปีกว่าๆ Jim ก็ทนความเหงาไม่ได้ จนตัดสินไปปลุก “Aurora Lane” (Jennifer Lawrence) ให้ตื่นขึ้นมาด้วย โดยไม่บอกความจริงถึงสาเหตุที่เธอตื่นขึ้นมา แล้ว Jim ก็ใช้โอกาสที่ทั้งยานมีเพียงเราสอง สานความสัมพันธ์กับผู้หญิงที่เขาแอบชอบ\n\nแม้จะมีส่วนทำให้นึกถึงแฟนเดย์ นั่นคือการที่ตัวละครทำเรื่องที่ดูผิด เพื่อความรัก แต่ Passengerห ไม่สามารถทำให้เราอินได้แบบตอนแฟนเดย์เลย เพราะเมื่อเจาะลึกตัวละครจะเห็นว่า เด่นชัยกับ Jim มีความแตกต่างกันมากทีเดียว เด่นชัยไม่ได้เป็นคนทำให้ฝ่ายหญิงความจำเสื่อม เขาแค่อาศัยโอกาสที่ฝ่ายหญิงความจำเสื่อม สวมรอยตัวเองเข้าไป แต่ Jim นั้นไปลงมือทำให้กระสวยของฝ่ายหญิงพังด้วยตัวเอง นอกจากนี้ในขณะที่เราสังเกตว่า เด่นชัยจะมีความเจียมตัวอยู่ตลอดเวลา และค่อนข้างเทิดทูนฝ่ายหญิงมาก แต่ Jim นั้นถึงเนื้อถึงตัวกับ Aurora มาก แม้เราจะพอเข้าใจว่าสถานการณ์ที่ Jim ต้องเผชิญนั้นยากลำบากกว่า การอยู่คนเดียวกลางอวกาศ และคงตายก่อนที่คนอื่นๆ จะตื่นขึ้นมาหรือยานเดินทางไปถึงจุดหมาย เพียงแต่อาจด้วยการตีความตัวละคร การเดินเรื่องที่รักกันเร็ว และรู้ความจริงกันเร็ว มันเลยไม่ทำให้ค่อยอินกับความโรแมนติกที่หนังพยายามสื่อออกมามากนัก\n\n\n\nที่สำคัญคือ Passengers นั้นวางเป้าหมายให้ตัวเองจบแบบ Happy Ending นั่นทำให้เมื่อเข้าสู่ช่วงครึ่งหลัง หนังต้องหาสถานการณ์มาใส่เพื่อดึงให้ Aurora และ Jim กลับมารักกันได้อีกครั้ง (ตอนนั้น Aurora รู้ความจริงว่าทำไมเธอตื่นก่อนคนอื่นแล้ว) ด้วยความคาดหวังว่า สถานการณ์สร้างความใกล้ชิด ความใกล้ชิดทำให้เกิดการให้อภัย เพียงแต่สถานการณ์มันดูจับยัดไปหน่อย ก็เลยไม่ช่วยให้เราอินกับความรักคู่นี้เพิ่มขึ้นมากนัก ตอนจบแบบแฟนเดย์ที่หลายคนไม่ชอบกัน ผมกลับอินแฮะ คือมันเรียลและเหมาะสมกับสิ่งที่ปูมาทั้งหมด แต่กับ Passengers นี่ดูตั้งใจให้จบ Happy มากเกินไป\n\nแล้วก็อดสงสาร “Gus Mancuso” (Laurence Fishburne) ไม่ได้ เพราะดูเหมือนบทของเขาที่โผล่มาในช่วงครึ่งหลัง มีวัตถุประสงค์หลักอย่างเดียวคือ เพื่อเป็นคนมอบไอดีสำหรับเข้าห้องและใช้งานอุปกรณ์ต่างๆ ภายในยานให้อีก 2 คนเท่านั้น\n\nโดยสรุปแล้ว Passengers เป็นโรแมนติกไซไฟ ที่ส่วนของโรแมนติกยังไม่อินมากนัก ขณะที่ส่วนของไซไฟก็มีอยู่น้อยนิด และแม้ช่วงแรกเหมือนหนังจะใส่ประเด็นชนชั้นเข้ามา (Jim เป็นผู้โดยสารระดับล่าง เข้าถึงบริการภายในยานได้จำกัด) แต่พอเข้าครึ่งหลังประเด็นนี้ก็ถูกลืมเลือนไป อย่างไรก็ตาม Passengers ก็ยังจัดอยู่ในประเภทหนังดูเพลินๅ ได้อยู่นะ แม้จะหงุดหงิดกับบางจุดอยู่บ้าง แต่ยังทำให้เราสนใจติดตามได้ตลอดทั้งเรื่องได้อยู่ อีกอย่างชอบดีไซน์ยานอวกาศในเรื่อง..สวยงาม\n\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
