{"movie_name": "Assassin's Creed Movie", "text": "หนังเกมอีกแล้วครับ ที่ทำออกมาแล้วคอเกมอยากจะปาเครื่องเกมทิ้งด้วยความผิดหวัง หลังจากรอคอยกันมานานเพราะตั้งแต่มีข่าวว่าเกมนี้จะถูกทำเป็นหนังก็มีคนตั้งตารอเยอะแยะมากมาย ด้วยตัวเกมที่หลายๆ คนชื่นชอบจนเรียกว่าติดเกมกันไปเลย พอมีข่าวจะทำเป็นหนังย่อมหนีไม่พ้นความคาดหวังแน่นอน\n\n\nหนังเล่าเรื่องราวผ่าน คัลลั่ม ลินช์ ชายที่สามารถปลดล็อกความทรงจำเกี่ยวกับต้นกำเนิดด้วยเทคโนโลยีทางวิทยาศาสตร์ ทำให้เขารู้ว่าตัวเองเคยเป็นนักฆ่าในยุคศตวรรษที่ 15 ของสเปนที่ชื่อว่า \"อกีลาร์\" ยิ่งไปกว่านั้นเขายังพบว่าตัวเองสืบเชื้อสายมาจากหนึ่งในสมาชิกกลุ่มนักฆ่าลึกลับ ซึ่งสมาชิกทุกคนในกลุ่มจะได้รับการฝึกฝนทักษะของนักฆ่า เมื่อความทรงจำกลับมาทักษะต่าง ๆ ก็ได้ถูกปลุกขึ้นมาด้วย เขาจึงใช้ทักษะและความรู้ที่เคยมีในอดีตมาต่อกรกับองค์กรอันชั่วร้ายอย่าง \"เทมพลาร์\" ในยุคปัจจุบัน\n\n\nช่วงต้นเรื่องหนังก็ยังพอเล่าเรื่องได้น่าสนใจดีอยู่ ที่มาที่ไปยังพอเข้าใจว่าหนังอยากจะสื่ออะไร ใครเป็นใครยังไง แต่พอผ่านช่วงต้นเรื่องมาแล้ว หนังกลับเอาอะไรมาใส่ผสมปนเปกันจนจับต้นชนปลายไม่ถูก ไม่รู้จะโฟกัสอะไร รู้อย่างเดียวคือ ตัวร้ายต้องการให้พระเอกย้อนอดีตไปตามหา Apple of Eden แค่นั้น แต่ที่เหลือหนังใส่โน่นนี่นั่นเข้ามาจนฟุ้งไปทั้งเรื่องและหาจุดยืนไม่ได้ ทั้งประวัติศาสตร์ ศาสนา นักฆ่า นักรบ โอยยยยย ดูแล้วงงจนเหนื่อย เรียกว่าจนจบเรื่องก็ยังไม่รู้ว่าหนังจะเอาดีทางแง่มุมไหนกันแน่ แล้วเหตุผลแรงกระตุ้นของตัวละครแต่ละตัวก็ดูงงๆ ตอนต้นเรื่องอย่างนึง ท้ายเรื่องเปลี่ยนกันง่ายๆ ซะงั้น โดยเฉพาะตัวนางเอก (ลองไปดูเอานะครับว่าผมหมายความว่ายังไง) แถมยังโยงเรื่องไปเหมือนจะให้มีภาคต่ออีกต่างหาก\n\n\nสิ่งที่ดีที่สุดของหนังคือฉากแอ็คชั่นที่เอา Free Running เข้ามาผสมผสานและทำออกมาได้ค่อนข้างดีเลยทีเดียว มีการเอามุมกล้องเสมือนจริงมาผสมเข้าไป แต่ดูแล้วไม่ได้น่าเวียนหัวมากมาย ฉากดวลดาบดวลหอกก็ทำได้ดี แต่ยังไม่ถึงกับสุดยอดอะไรมากมาย ดูเอาเท่ห์เอามันส์พอได้อยู่ แต่พอหลุดจากฉากต่อสู้ก็กลับไปนั่งง่วงเหมือนเดิม แต่สิ่งที่ผมไม่เข้าใจเลยคือ จะเอามุมนกอินทรีบินมาเล่นทำไมตลอดทั้งเรื่อง ในเกมน่ะมุมนี้เอาไว้ใช้เป็นความสามารถพิเศษ Eagle's Eyes ไว้หาไอเท็ม แต่ในหนังไม่ได้มีประโยชน์อะไรเลย เอามาบินโชว์สวยๆ แค่นั้นเหรอ\n\n\nเรื่องนี้น่าจะเป็นตราบาปของ Michael Fastbender เลยทีเดียว หลังจากได้บทเจ๋งๆ มาหลายเรื่องอย่าง Shame, Steve Jobs, Magneto จาก X-Men, หรือล่าสุดจากเรื่อง The Light between Oceans ซึ่งแต่ละเรื่องเรียกว่าสุดยอดทั้งนั้น แต่กับบทของเรื่องนี้ ดูง่อยๆ ไม่เด่นอะไรเลยแม้แต่น้อย ถึงแม้ว่าจะเป็นพระเอกที่แบกหนังไว้คนเดียวทั้งเรื่อง ไม่ได้น่าจดจำอะไรเลย\n\n\nโดยรวมเหรอครับ ถ้าไม่ได้เป็นแฟนเกมนี้ หรือถ้าไม่ได้อยากดูอะไรมากมาย ผมแนะนำให้ผ่านไปเลยครับ กลัวจะเสียอารมณ์เวลาดูจบ แต่ถ้าอยากดูเพื่อฆ่าเวลา ก็พอถูไถครับ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
