{"movie_name": "King Cobra Movie", "text": "King Cobra (2016)\n8/10\n\n\n\n‘เปลื้องผ้าให้ฉาวโลก’ หนังทริลเลอร์อีโรติกฟอร์มเล็ก แต่เผ็ชระดับพริกกะเหรี่ยงสามสี่เม็ดได้อยู่ เพราะจะตีแผ่ด้านมืดของธุรกิจหนังโป๊เกย์ ซึ่งดัดแปลงจากเรื่องจริงของคดีฆาตกรรมโปรดิวเซอร์ค่ายหนังโป๊ King Cobra โดยชนวนเหตุเริ่มต้นขึ้นเมื่อหนุ่มน้อยวัยละอ่อนรายหนึ่งเดินทางมาออดิชั่นหนังโป๊กับโปรดิวเซอร์รายนี้ และฝ่ายหลังก็เห็นแววว่าพ่อหนุ่มรายนี้ต้องกลายเป็นดาวรุ่งน้ำพุ่งแรงแน่นอน ซึ่งก็ไม่ผิดคาด เมื่อเบรนท์ คอร์ริแกน (ชื่อในวงการ) ได้กลายเป็นดาราหนังโป๊เกย์สุดฮอตที่สร้างรายได้ให้อย่างถล่มทลายจริงๆ\n\nแต่เรื่องเงินๆ ทองๆ ก็ไม่เข้าใครออกใคร พอนานๆ ไปเบรนท์ก็กลัวเสียผลประโยชน์และเริ่มไม่เชื่อใจโปรดิวเซอร์ที่เขาหลับนอนด้วย ขณะเดียวกันหนังก็จะเล่าถึงคู่เกย์ที่ทำหนังโป๊ขายกันเองอีกเจ้า ซึ่งกำลังถังแตก และอยากได้ตัวเบรนท์มาเล่นหนังด้วย นี่เลยกลายเป็นจุดเริ่มต้นของเรื่องราวพิศวาสฆาตกรรมที่กลายเป็นคดีสะเทือนขวัญในสายตาชาวอเมริกา โดยทุกตัวละครที่กล่าวถึงล้วนมีส่วนเกี่ยวพันกับเหตุการณ์นี้ แต่ใครล่ะที่เป็นคนร้าย\n\nก็ต้องถือว่าหนังเล่าแบบเส้นตรง ไม่ต้องลุ้นหรือเดาให้เสียเวลา ไม่มีซับซ้อนใดๆ เราจะได้รับรู้ความเป็นไปตามเส้นเรื่องที่ปูไว้แบบไม่ขรุขระ เหมือนเดินเรื่องตามคำบอกเล่าของพยานเลยดีกว่า ซึ่งหนังจะพาไปรู้จักแค่ว่าใครเป็นใคร ไม่ได้เจาะลึกพื้นฐานนิสัยใจคออะไรมากมาย แต่ก็ยังมีซีนให้ตัวละครเหล่านั้นเล่นใหญ่ไฟกะพริบกันบ้างว่ากำลังรู้สึกอะไรอยู่ ซึ่งก็มาเบอร์ดราม่าดีนะ นักแสดงตัวหลักๆ ถือว่าเล่นเก่ง มีอินเนอร์ ที่สำคัญยังต้องเล่นเลิฟซีนชายรักชายหลายซีนเลย นอกจากนี้งานถอดงานโชว์หุ่นโชว์เป้าทั้งเล็กทั้งใหญ่ก็มาอยู่เรื่อยๆ\n\nเอาดีๆ นี่เหมือนดูหนังโป๊เกย์บนทีวีจอยักษ์เลยล่ะ อาจจะไม่ได้โป๊อล่างฉ่างอย่างที่หมายใจไว้ (เพราะถ้าจะให้โป๊ขนาดนั้นคงต้องไปดูหนังโป๊ในเน็ตแล้วล่ะ) แต่ก็ให้ความวาบหวามใจสั่นพอสมควร โดยเฉพาะพระเอกนี่เล่นได้เชิญชวนมาก แถมยังสะดิ้งอีกต่างหาก โดยภาพรวม King Cobra จัดเป็นหนังเกย์ทริลเลอร์ที่บทจืดชืดไปนิด ไม่ค่อยชวนลุ้น แต่แปลกที่สามารถทำให้คนดูอยากติดตามไปจนจบ ซึ่งบทสรุปก็ไม่ได้ชวนตะลึงแต่อย่างใด ให้ความเป็นหนังสั้นสร้างจากคดีฆาตกรรมที่ฉายตามช่องเคเบิลซะมากกว่า น้ำหยุดเดินเลยจ้า\n\nby คิมคานา\nhttps://www.facebook.com/kimkanamagazine/\n"}
