{"movie_name": "Passengers คู่โดยสารพันล้านไมล์", "text": "เท่าที่ดูหลายๆ คนพูดถึงหนังเรื่องนี้ มีแต่คนบอกว่ามันคือ Titanic ภาคอวกาศทำเอาความอยากดูที่ผมมีหดหายไปเยอะ แต่ก็มีบางสิ่งบางอย่างที่ทำให้ความอยากดูหนังเรื่องนี้ยังอยู่ในหัว พอมีเวลาก็เลยจัดซะเลย เท่าที่ดูจนจบผมว่ามันก็โอเคนะ มีหลากหลายรสชาติดีออก\n\n\nเรื่องราวของช่างเครื่อง จิม เพรสตัน (คริส แพรตต์) ที่ออกเดินทางไปท่องเที่ยวในอวกาศซึ่งต้องใช้เวลาในการเดินทางถึง 120 ปีกว่าจะถึงที่หมาย เขาได้กลายเป็นนักท่องเที่ยวคนแรกที่ต้องมาพบกับประสบการณ์ที่คาดไม่ถึงจากความผิดปกติของยานอวกาศ เขาตื่นขึ้นมาก่อนที่ยานจะไปถึงที่หมายถึง 90 ปี เขามีเพียงแค่หุ่นยนต์และแอนดรอยด์เป็นเพื่อน หลังจากนั้นหนึ่งปีเขาก็ตัดสินใจปลุกผู้โดยสารคนหนึ่งให้ตื่นขึ้นมาเป็นเพื่อน เธอคนนั้นก็คือนักข่าวสาวสวยชื่อ ออโรร่า (เจนนิเฟอร์ ลอว์เรนซ์) แล้วพวกเขาก็ตกหลุมรักกัน แต่ไม่นานพวกเขาก็ต้องพบกับอุปสรรคทั้งความเข้าใจผิดในเจตนาที่จิมปลุกออโรร่าขึ้นมา รวมถึงความผิดปกติของยานอวกาศด้วย\n\n\nช่วงแรกของเรื่อง หนังเล่าผ่าตัวละคร จิม แค่คนเดียวเพื่อบอกฟังก์ชั่นต่างๆ ของยาน ซึ่งหนังก็ทำได้น่าสนใจในระดับนึง เหมือนดู Cast Away อยู่ แต่ขาดเรื่องของความเหงาที่เป็นตัวกระตุ้นให้พระเอกปลุกนางเอกขึ้นมา มันน่าจะมีแรงจูงใจให้ชัดกว่านี้อีกนิดกำลังดี และพอนางเอกตื่นขึ้นมาหนังก็กลายเป็นหนังรักโรแมนติคอยู่ช่วงนึง ซึ่งจะเห็นความน่ารักของพระเอกและนางเอก ในเรื่องนี้ส่วนตัวผมว่า คริส แพรตต์ ดูมีเสน่ห์เลยล่ะ ไม่ได้ออกแนวกวนตรีนตลอดเวลาเหมือนเรื่องอื่นๆ ส่วน เจน ลอว์ ผมว่าเฉยๆ นะ เพราะบทไม่ได้มีอะไรที่โดดเด่นเท่าไหร่\n\n\nช่วงกลางของเรื่องอาจจะน่าเบื่อไปสักหน่อย เพราะหนังเล่าไปเรื่อยๆ ตามรูปแบบของหนังที่พยายามสร้างความสัมพันธ์ระหว่างคู่รัก ประมาณ Titanic ตอนพระเอกนางเอกเจอกัน แต่มาเข้มข้นขึ้นตอนที่มีปัญหาเข้ามาช่วงนี้เหมือนประมาณ Gravity ซึ่งถึงแม้มันจะไม่ได้แปลกใหม่ และไม่ถึงกับพีคสุดแต่มันก็เหมือนรวมเอาหลายๆ ความสนุกของหลายๆ เรื่องมาผสมกันอย่างกลมกลืน\n\n\nคือหนังมันเดินตามมาตรฐานของหนังประเภทแนวๆ นี้แหละ บางคนอาจจะมองว่ามันซ้ำซากจำเจ แต่สำหรับผมหนังมันดูได้เพลินๆ ไปจนถึงสนุกเลยล่ะ แม้จะเดาได้ว่าอะไรจะเกิดขึ้นต่อไป แต่ก็ไม่ได้ถึงขึ้นว่าอรรถรสในการดูจหายไป หนังยังคงมีอะไรให้ลุ้นอยู่ตั้งแต่ต้นจนจบ  \n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
