{"movie_name": "ดาวคะนอง", "text": "ไปดูมาแล้ว...\nหลายเส้นเรื่อง หลากเรื่องราว เป็นเลเยอร์ซ้อนทับ แต่ทุกเรื่องสามารถโยงมาอยู่ในเรื่องเดียวกันได้ขึ้นอยู่กับการตีความ “ดาวคะนอง By the Time It Gets Dark” (ให้ 8/10)\n\n*****ไม่สปอยล์*****\n\n\nภาพยนตร์ไทยเรื่อง “ดาวคะนอง” โดย “ใหม่ อโนชา สุวิชากรพงศ์” ซึ่งก่อนหน้านี้คอหนังคงจะจำกันได้ดี ใหม่ อโนชา เพิ่งงัดฝีมือโชว์ของเด็ดในฐานะเป็นผู้ควบคุมการผลิต หรือเป็นโปรดิวเซอร์ ให้กับหนังคุณภาพเรื่อง พี่ชาย My Hero หรือ How To Win At Checker (Everytime) ดีจัดจนได้เป็นตัวแทนหนังไทยไปชิงชัยในสาขาหนังต่างประเทศยอดเยี่ยม (Best Foreign Language Film) บนเวทีออสการ์มาแล้ว\n\nดาวคะนองจะเล่าเรื่องราวว่าด้วยภาวะที่ข้องเกี่ยวกันอย่างหลวมๆ ซึ่งเชื่อมร้อยด้วยสายใยที่แทบจะมองไม่เห็น ระหว่างตัวละครหลากหลายกลุ่ม ได้แก่ ผู้กำกับภาพยนตร์หญิงและหญิงสาวผู้เป็นแรงบันดาลใจของเธอ ซึ่งเคยมีอดีตเป็นนักศึกษา-นักกิจกรรมในทศวรรษ 2510, บริกรสาวผู้เปลี่ยนงานอยู่เป็นประจำ และนักแสดงชาย-หญิงคู่หนึ่ง โดยหนังจะเล่าเรื่องหลายเฉดสี และค่อยๆ ปอกเปลือกตัวเองลงไปทีละชั้น เพื่อเปิดเผยให้เห็นความสลับซับซ้อน ที่มีส่วนต่อการก่อรูปวิถีชีวิตของตัวละครแต่ละตัว\n\nหนังเรื่องนี้ไม่มีอะไรที่เกี่ยวข้องกับดาวคะนอง (เขตจอมทอง) เลยแม้แต่นิดเดียว แต่หากสังเกตดีๆ เวลาเราขับรถบนถนนบนทางด่วน เราจะเห็นป้ายเลี้ยวลงดาวคะนอง แต่มีสักกี่คนเดินทางไปดาวคะนอง ดาวคะนองจึงเปรียบเสมือนทางผ่าน หรืออีกนัยหนึ่ง ดาวคะนอง อาจสื่อความหมายถึงคน ซึ่งทุกคนมีความเป็นดาวในตัวเอง\n.\nดาวคะนอง เหมาะมากกับคำว่า “หนังนอกกระแส” ซึ่งแน่นอน มีความอินดี้ในตัวเอง คือ ฉากบางฉากมีการเล่าเรื่องที่ซับซ้อนและน่าสนใจ สามารถสะกดสายตาคนดู แบ่งการเล่าเรื่องออกเป็นส่วนๆ ตามตัวละคร เปิดด้วยเรื่องของผู้กำกับสาวที่อยากจะสร้างหนังจากชีวิตจริงของอดีตนักเขียนสาว รัศมี เผ่าเหลืองทอง รับบท (แต้ว ) ผู้ที่อยู่ในเหตุการณ์สังหารหมู่ สงครามการเมือง 6 ตุลา ผ่านการเปรียบเปรยและสื่อความหมายของ “คุณค่าของชีวิต”\n\nการดำเนินเรื่องส่วนใหญ่ใช้ภาพเป็นหลัก พูดง่ายๆ คือ ใช้ภาพเล่าเรื่อง ค่อยๆสื่อถึงอารมณ์ต่างๆ เป้ อารักษ์ และสายป่าน ในพาร์ทที่สอง เป็นตัวละครที่สะท้อนถึงการใช้ชีวิตของคู่หนุ่มสาว ผ่านคาแรคเตอร์ดาราภาพยนตร์ชายหญิง ซึ่งถ้าหากจะเปรียบกับตัวละครในพาร์ทแรก จะเห็นได้ว่าสังคมเปลี่ยน กาลเวลาเปลี่ยน คำว่า “คุณค่าของชีวิต” ถูกบดบังและเคลือบด้วยแสงสี ชื่อเสียง เงินทอง จนยากที่จะหาแก่นแท้ของมันได้เจอ\n.\nพาร์ทสุดท้ายเล่าถึงสาวเสริฟในร้านกาแฟต่างจังหวัดที่เปลี่ยนงานไปเรื่อยๆ ตามเมืองต่างๆ เล่าสลับไปมาเล่าแบบผิวๆน่าจะสื่อถึงการต่อสู้ดิ้นรนของชีวิตที่แสนจะวุ่นวายรอวันที่หยุดนิ่งและสงบ ทั้งหมดของดาวคะนอง มีส่วนผสมระหว่างประวัติศาสตร์ เรื่องจริง เรื่องแต่ง ความทรงจำที่ปะปนกันประกอบขึ้นเป็นชีวิตมนุษย์ เชื่อว่าผู้ชมส่วนมากที่ชมภาพยนตร์เรื่องนี้ต้องตั้งคำถามอยู่ในหัวว่าอะไรคือ เรื่องจริงเรื่องหลอก ทั้งนี้ขึ้นอยู่กับการตีความและมุมมองของคนแต่ละคน\n\nhttps://www.facebook.com/Universalreviews/photos/a.1582452788706269.1073741829.1582134785404736/1818980471720165/?type=3&theater\n"}
