{"movie_name": "A Street Cat Named Bob", "text": "A Street Cat Named Bob : บ๊อบ แมว เพื่อน คน (2016)\n\n\" แค่มีเพื่อนรู้ใจ ปัญหาอะไรมันก็ผ่านไปได้ \"\n\n\nA Street Cat Named Bob คือ หนังดีเรื่องหนึ่งในปีนี้\n\n          A Street Cat Named Bob กำกับโดย Roger Spottiswoode สร้างจากหนังสือขายดีอิงชีวิตจริงของ James Boven (ผู้เขียน)\n\n          A Street Cat Named Bob ถือเป็นหนังชีวิตที่ดีเรื่องหนึ่งในปีนี้ เราจะได้เห็นชีวิตของ เจมส์ โบเวนส์ หนุ่มนักกีตาร์ข้างถนนที่ต้องเผชิญกับปัญหาชีวิตมากมาย ทั้งติดยา ไร้บ้าน พ่อแม่แยกทางตั้งแต่เด็ก คนในสังคมไม่ยอมรับ ปัญหาเหล่านี้ทำให้เจมส์ไม่สามารถอยู่ได้อย่างคนปกติในสังคมและเมื่อเจมส์ได้เจอ บ๊อบ แมวที่กำลังป่วย เจมส์ได้ช่วยชีวิตบ๊อบ หลังจากนั้นบ๊อบก็ติดตามเจมส์ไปตลอด ไม่ว่าเจมส์จะไปที่ไหน ชีวิตของเจมส์ดีขึ้นเรื่อยๆ เพราะ มีคู่หูเพื่อนรู้ใจไว้คอยเคียงข้างและทั้งสองต่างให้กำลังใจกันและกัน จนสามารถสู้เอาชนะปัญหาทั้งหมดได้และสามารถมีชีวิตได้อย่างคนปกติในสังคม\n\n\nหนังไม่รีบ ไม่บีบเค้นอย่างจงใจ แต่ปล่อยให้เราค่อยๆอินกับหนังได้อย่างแนบเนียน\n\n\n          หนังค่อยๆเค้นอารมณ์อย่างเป็นธรรมชาติและไม่จงใจที่จะบีบให้โทนหนังกลายเป็นหนังดราม่าหนักๆ ชวนปวดหัว แต่เลือกที่จะค่อยๆดำเนินเรื่องอย่างง่าย ให้คนดูค่อยๆอินไปกับอารมณ์หนัง ทำให้หนังดูง่าย ซึ้งและดูไหลไปเรื่อยๆอย่างเป็นธรรมชาติ หนังยังเลือกใช้เพลงได้อย่างชาญฉลาดในการเลือกใช้เพลงที่เจมส์ร้องข้างถนนเป็นส่วนช่วยทำให้คนอินกับหนังได้ง่ายขึ้น เพลงทั้งหลายที่นำมาใช้นี้ก็ถือว่าทำได้ดี เพราะว่า เป็นเพลงที่มีเนื้อหาเกี่ยวกับอารมณ์ความรู้สึกของเจมส์ ปัญหาชีวิตที่ต้องเผชิญ ทำให้เราเข้าใจความรู้สึกของเจมส์ที่อยากจะรำพึงรำพันระบายความในใจและปัญหาชีวิตออกมา\n\n          หนังยังแฝงเนื้อหาเกี่ยวกับมิตรภาพระหว่างคนและสัตว์อันเป็นสิ่งสำคัญที่ทำให้เจมส์เลิกยาได้สำเร็จและแนวคิดการสู้ชีวิต เพราะ ไม่ว่าใครจะล้มเหลวอะไร เราก็มีโอกาสที่จะมีชีวิตใหม่เสมอ หากเรากล้าที่จะเปลี่ยนตัวเราเองเพื่อสิ่งที่เรารัก หนังยังแฝงประเด็นเกี่ยวกับปัญหาครอบครัวและการโดนดูถูกในสังคมอีกด้วย\n\nมุมมองแมวๆที่คนไม่เข้าใจ\n\n\n          ส่วนที่ผมประทับใจอีกอย่าง คือ การที่หนังแสดงมุมกล้องออกมาเป็นมุมมองของบ็อบ เวลาบ็อบมองสิ่งต่างๆ มันทำให้ผมรู้สึกว่า ผู้กำกับใส่ใจในรายละเอียดและหนังมีมุมกล้องที่สร้างสรรค์ ทำให้คนดูเข้าใจในตัวบ๊อบมากขึ้น เข้าใจในชีวิตของแมวว่าจะมองเห็นสิ่งต่างๆอย่างไร ส่วนสถานที่ถ่ายทำก็สวยงาม เราจะได้เห็นสถานที่ต่างๆในอังกฤษ บรรยากาศวิถีชีวิตของคนอังกฤษ รวมถึงวิถีชีวิตของคนไร้บ้านอย่างเจมส์ที่คนในสังคมดูถูกอีกด้วย\n\n          มีจุดหนึ่งที่อาจเป็นข้อเสียหนังคือ ด้วยความที่หนังดูง่ายและดำเนินเรื่องแบบเรื่อยๆ ก็อาจทำให้บางคนที่ไม่ชอบหนังสไตล์นี้เบื่อได้ เนื่องจากเป็นหนังชีวิตที่เราจะค่อยๆดูชีวิตของเจมส์กับบ๊อบไปเรื่อยๆ ไม่เร่งรีบ จนบางคนอาจรู้สึกว่าหนังเอื่อย ไม่ทันใจคนดูสักเท่าไร\n\n\n\nนักแสดง\n\n\nLuke Treadaway (James Bowen) และ Bob\n\n          Luke Treadaway (James Bowen) คือ หัวใจหลักของหนังเรื่องนี้ ด้วยการแสดงที่เป็นธรรมชาติของเขา ทำให้หนังเรื่องนี้สามารถดำเนินเรื่องได้อย่างราบรื่นและประทับใจ โดยเฉพาะการแสดงแววตาของเขาที่ดูเศร้าสร้อย เศร้ากับชีวิต แต่ก็มีจิตใจที่ดีงามแฝงอยู่ Luke ยังมีบุคลิกร่างกายที่เหมาะกับบทของเจมส์ เพราะ Luke ตัวผอม สูง เก้งก้างและโทรมคล้ายคนติดยา ส่วน Bob คือ องค์ประกอบที่ทำให้หนังเรื่องนี้สมบูรณ์ ด้วยความมีเสน่ห์และความน่ารักของบ็อบ ทำให้หนังเรื่องนี้มีพลังต่อคนดู (เห็นว่า Bob ที่ใช้แสดงก็คือ Bob ตัวจริงนี่แหละ)\n\n\nดนตรีประกอบภาพยนตร์ : กลิ่นอายคล้าย Once แต่ใส่ได้อย่างลงตัว\n\n\n          เราจะได้กลิ่นอายบรรยากาศดนตรีข้างถนนคล้ายๆกับเรื่อง Once ซึ่งเป็นบรรยากาศสบายๆ ดีดกีตาร์ ร้องเพลงข้างถนน เพลงต่างๆก็เลือกมาได้น่าประทับใจ เป็นเพลงที่พรรณนาความรู้สึกในใจของเจมส์และเพลงให้กำลังใจชีวิตที่เจมส์คงอยากจะบอกกับตัวเอง เพลงเหล่านี้ฟังง่าย ฟังสบายแต่อัดแน่นด้วยความรู้สึก ทำให้หนังดำเนินเรื่องได้ไหลลื่นมากขึ้นและยังทำให้คนดูอินอีกด้วย\n\n\nCharlie Fink, Luke Treadaway - Satellite Moments (Light Up the Sky)\n\n\nA Street Cat Named Bob - Don't Give Up - Lyrics\n\n\nสรุป\n\n          “ แค่มีเพื่อนที่รู้ใจ ปัญหาอะไรมันก็ผ่านไปได้ ” ยามที่เราท้อ เหนื่อยชีวิต เพื่อนรู้ใจจะช่วยให้กำลังใจเรา เป็นที่พึ่งเรายามที่เราทนปัญหาแทบไม่ไหว บางทีเราก็อยากจะระบายความรู้สึก แต่ไม่มีคนให้ระบาย ถ้าเรามีเพื่อนแท้ที่อยู่เคียงข้างกันได้ เราก็สามารถระบายความรู้สึกได้เต็มที่ เพื่อนทำให้เราเข้มแข็งขึ้นและบางทีก็อาจเป็นแรงบันดาลใจให้เราสู้กับชีวิตอีกครั้งหนึ่ง มันทำให้เราฝ่าอุปสรรคต่างๆได้ เหมือนอย่างชีวิตของเจมส์กับบ๊อบ\n\n          A Street Cat Named Bob ผมให้ 8/10 (ดี เรียบง่าย เป็นธรรมชาติ) A Street Cat Named Bob ถือเป็นหนังชีวิตที่ดีเรื่องหนึ่งในการให้กำลังใจเรา แถมหนังยังทำออกมาดูไม่ยาก ดูได้เรื่อยๆ ค่อยๆซึมซับบรรยากาศของหนังไป สนุก อิ่มเอมและซึ้งไปกับมิตรภาพระหว่างคนและสัตว์ มีเพลงประกอบหนังที่ให้แง่คิดชีวิตที่ดีพร้อมด้วยนักแสดงคุณภาพ\n\n          หากคุณต้องการดูหนังแมวดีๆสักเรื่องหรือต้องการดูหนังชีวิตดีๆ สไตล์เรื่อยๆ สักเรื่องที่จะให้พลังใจต่อคุณส่งท้ายปีเก่า หนังเรื่องนั้นดูไม่ยาก เรียบง่ายแต่ซึ้งและมีเนื้อหาเกี่ยวกับมิตรภาพระหว่างคนและสัตว์ มีเพลงเพราะๆให้คุณฟัง พร้อมด้วย A Street Cat Named Bob คือหนังที่คุณไม่ควรพลาดด้วยประการทั้งปวง\n\n\" แค่มีเพื่อนรู้ใจ ปัญหาอะไรมันก็ผ่านไปได้ \"\n\n8/10\n\n\nJames Boven และ Bob ตัวจริง\n\n----------------------------------------------------------------------\n\nA Street Cat Named Bob (2016)(Imdb)\nBased on the international best selling book. The true feel good story of how James Bowen, a busker and recovering drug addict, had his life transformed when he met a stray ginger cat.\nDirector: Roger Spottiswoode\nWriters: James Bowen (novel), Garry Jenkins (novel) | 2 more credits »\nStars: Luke Treadaway, Bob the Cat, Ruta Gedmintas | See full cast & crew »\n----------------------------------------------------------------------\n\nภาพปกหนังสือแบบที่ 1\n\n\nภาพปกหนังสือแบบที่ 2\n\n\nปล.ช็อตที่ผมประทับใจมาก (Spoil)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nป.ล. อีกหนึ่งช่องทาง หากชอบรีวิวหรืออยากติดตามพูดคุยกันนะครับ\nhttps://www.facebook.com/BENJIREVIEW/\n\nแก้ไขข้อความเมื่อ 24 กุมภาพันธ์ เวลา 17:59 น."}
