{"movie_name": "Patriots Day วินาศกรรมปิดเมือง", "text": "เป็นหนังที่เรียกว่ากระแสโปรโมทน้อยมาก เมื่อเทียบกับหนังของพระเอกคนเดียวกัน Mark Wahlberg อย่าง Deepwater Horizon ที่โปรโมทเยอะกว่ามาก หนังเรื่องนี้ก็สร้างจากเหตุการณ์จริงในงาน Boston Marathon ที่มีการก่อการร้าย เมื่อ 15 เมษายน 2013 ที่ผ่านมา ซึ่งอารมณ์หนังตอนแรกที่คิดไว้ น่าจะแนวสืบสวนเครียดเลยล่ะแต่พอได้ดูจนจบ หนังมีส่วนสนุกเยอะมาก ไม่ถึงขั้นมีแต่เครียอย่างเดียว\n\n\nเรื่องราวว่าด้วยการวางระเบิดก่อการร้ายในงานวิ่งมาราธอนเมืองบอสตันเมื่อปี 2013 ที่ทำให้คนธรรมดาทั่วไปต้องกลายมาเป็นฮีโร่ด้วยวีรกรรมของพวกเขา หลังจากเหตุการณ์สะเทือนขวัญ จ่า ทอมมี่ ซอนเดอร์ส (มาร์ค วอห์ลเบิร์ก) รวบรวมความกล้าของตัวเองเข้าร่วมกับผู้รอดชีวิตคนอื่น ตามล่ามือวางระเบิดการแข่งขันบอสตันมาราธอน เพื่อหยุดยั้งวินาศการรมครั้งต่อไปให้ทันเวลา\n\n\nหนังเปิดมาค่อยๆ เล่าถึงตัวละครที่เกี่ยวข้องกับเรื่องไปทีละคน ซึ่งตัวละครเยอะมาก จำชื่อไม่ได้สักคน แต่มันคือข้อหนึ่งที่ดีของหนัง เพราะตัวละครเหล่านี้จะมีผลทำให้อารมณ์ร่วมของหนังมีมากขึ้น ให้รู้ว่าตัวละครแต่ละตัวมีที่มาที่ไปยังไงซึ่งจะทำให้คนดูรู้สึกมีส่วนร่วมกันเหตุการณ์มากขึ้น\n\n\nการลำดับเหตุการณ์และการลำดับภาพของหนังทำได้ดีไม่มีที่ติ หนังจะมีการตัดสลับระหว่างภาพปกติกับภาพจากกล้องวงจรปิด เพื่อให้คนดูเหมือนกับคอยเก็บรายละเอียดและมีส่วนในการจับตัวคนร้ายไปกับเจ้าหน้าที่ในหนังด้วย\n\n\nดูหน้าหนังหรือตัวอย่างหนังเหมือนกับ Mark Wahlberg จะทำหน้าที่เป็นตัวแบกหนังทั้งเรื่องไว้ แต่จริงๆ แล้วไม่ได้เป็นอย่างนั้นเลย ตัวละครมีบทบาทสำคัญเกือบจะทุกตัว Mark Wahlberg เป็นตัวละครตัวหนึ่งที่มีบทบาทมาก แต่ก็ไม่ได้เป็นตัวชูโรงซะทีเดียว ตัวละครอื่นๆ อย่าง J.K.Simmons ก็เป็นบทที่น่าจดจำและสำคัญ Kevin Bacon ก็ไม่ได้ด้อยไปกว่าใครในเรื่อง และตัวละครประกอบอื่นๆ ก็ทำให้หนังเรื่องนี้ลงตัวมากขึ้น\n\n\nฉากที่น่าประทับใจในหนังก็มีอยู่หลายฉาก ฉากระเบิดนี่เรียกว่าลุ้นตัวโก่ง ฉากไล่ล่า ฉากดวลปืน ฉากกดดัน และหลายๆ ฉากที่นั่งดูไปก็ลุ้นไปว่าจะมีอะไรเกิดขึ้น หนังทำอารมณ์ได้อย่างต่อเนื่องตลอดทั้งเรื่อง ถึงแม้ว่าตอนท้ายเรื่องหนังจะมาแนว American Spirit อวย Boston แบบเกินงามไปนิด แต่ก็ไม่ได้มีอะไรน่าอึดอัดใจ\n\n\nโดยรวมหนังเรื่องนี้อย่างที่บอก อาจจะเครียดสักหน่อย แต่กลับดูสนุกตลอดทั้งเรื่อง ถ้ามองข้ามความอวยกันเองของชาติอเมริกาออกไป หนังดูสนุกได้แบบนั่งลุ้นตัวโก่งเลยล่ะครับ\n\nขอบคุณบัตรรอบสื่อจาก Sahamongkolfilm International ด้วยครับ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
