{"movie_name": "ภาพยนตร์ The Great Wall และ LaLaLand", "text": "เมื่อวานนี้ได้มีโอกาสตีตั๋วดูหนัง 2 เรื่องด้วยกัน\nเป็นหนังที่เพิ่งประเดิมเข้าโรงทั้งคู่ เรื่องนึงเข้าฉายเลยแบบปกติ(The Great Wall) ส่วนอีกเรื่อง ฉายรอบพิเศษหลังสองทุ่ม เพราะรอบจริงต้องรอถึง 12 มกรา (LaLaLand) แต่อดใจไม่ไหว จากที่เห็นกระแสชื่นชมในรอบสื่อ เลยต้องรีบไปดูก่อนโดนสปอยส์ ผลปรากฏว่าความรู้สึกหลังชมหนังของผมเป็นดังนี้\n\n_____________________________________________________\n\n\n\n\nThe Great Wall\n\nข้อดี\n\n- เป็นหนังฟอร์มใหญ่ อลังการ เซ็ตฉากกำแพงเมืองจีนดูตระการตา แม้ว่าหลายอย่างอาจดูเป็นซีจี แต่ก็ยังทำได้อลังการงานสร้างอยู่ดี\n\n- นี่ไม่ใช่หนังประวัติศาสตร์ แต่เป็นหนังแฟนตาซีล้วนๆ เราจะได้เห็นอสุรกายปีศาจที่น่ากลัวราวๆกับซอมบี้ในWorld War Z มาบุกและฝ่าทลายกำแพงเมืองจีน ซึ่งในพาร์ทของแอ๊คชั่นช่วงหลัง ถือว่าทำได้สนุก บันเทิง ยิ่งใหญ่ไม่แพ้หนังแบบ ID4 เลยทีเดียว\n\n\n\n- วิชวลมุมมองของจางอี้โหมวที่หยอดไว้ในหนัง ยังทำได้ดีพอตัว สามารถเพลิดเพลินไปกับมุมมองสุดล้ำของผู้กำกับรุ่นใหญ่ได้\n\n- นางเอกในเรื่องสายตาดูมีพลังและทรงเสน่ห์มาก\n\n\n\n- เผื่อใครยังไม่ทราบ เรื่องนี้เป็นหนังฟอร์มใหญ่เรื่องแรกที่ออกทุนสร้างโดยฮอลลีวู้ด ค่ายยูนิเวอร์แซล แต่เป็นฝีมือการกำกับของผู้กำกับมากฝีมือจากจีนแผ่นดินใหญ่อย่าง จางอี้ โหมว ผู้เคยฝากผลงานไว้มากมายบนจอรวมถึงได้เคยกำกับพิธีโอลิมปิกที่จีนเมื่อปี 2008 ด้วย\n\n\n\nข้อเสีย\n\n- ปัญหาของหนังคือเราดูแล้วไม่เชื่อเลย กับความสัมพันธ์ของทุกตัวละคร ยังค่อนข้างขาดมิติพอสมควร จากบทหนังที่เบาโหวง จนมีพี่ท่านนึงไปตั้งกระทู้นำร่องแล้วว่า นี่คือหนัง “โปรดักชั่นเกรดเอ พล๊อตเรื่องเกรดบี” ซึ่งผมก็ว่าจริง เห็นด้วยกับพี่ท่านนั้นมากๆ\n\n- การดำเนินเรื่องยังไม่สมู้ธนัก มีจังหวะที่หนังดูยืดและเรื่องเดินช้าเกินไป จนผมแอบหลับไปวูบนึงเลยทีเดียว\n- การเอาดาราฝรั่งอย่างแมท เดมอนต์ รวมถึงคนอื่นๆมาเข้าในฉากจีนจ๋าแบบนี้ ดูยังไงก็ขัดตา รวมถึงสีสันในเรื่อง จริงๆไม่ใช่ว่ามู้ดโทนหนังจัดไม่ดี แต่ด้วยบริบทแบบนี้ มันทำให้ยิ่งดรอปความน่าเชื่อลงไปอีก มันเลยเหมือนกับหนังพยายามผลักดันให้เกิดเหตุการณ์จังหวะอะไรต่างๆแบบนี้ขึ้น (แต่เรายังดูแล้วไม่ขัดสายตาเท่าเรื่อง Passengers ที่บทโคตรจะพยายามยัดเยียดคนดูเลย แต่หนังก็บันเทิงใช้ได้อยู่)\n\nดังนั้นก็เลยให้เกรดเดียวกับ Passengers ละกันนะครับสำหรับ The Great War นั่นคือ C+\nหรือประมาณ 7/10 นะฮะ\n\n\n\n****หมายเหตุสำหรับใครที่อยากดู ก็แนะนำให้ไปดูเพื่อความบันเทิง เพลิดเพลิน ก็น่าจะสนุกกับมันได้ไม่ยาก\nถ้าชอบฉากจีนๆหน่อย ภาพอลังๆ สู้กันมันส์ๆ(ช่วงท้าย) ก็ลองไปจัดกันดูได้ครับ ถ้าดูImaxก็จะยิ่งได้อารมณ์นะ\n\n_____________________________________________________\n\nผมดูเรื่องแรกตอนสองทุ่ม เสร็จสี่ทุ่มกว่าๆ ยังรู้สึกไม่หนำใจ ก็เลยตีตั๋วดูหนังอีกเรื่องซะเลย\nนั่นคือหนังที่คนเขากล่าวขานมากมาย บ้างก็ว่าจะไปถึงออสการ์บ้าง บ้างก็อวยกันชนิดไม่ลืมหูลืมตา\n\nและพอผมเข้าไปดู เมื่อเวลา 22.45 น. จนถึงตีหนึ่งกว่าๆ\n\nเชื่อไหมครับ\nตั้งแต่ฉากแรกยันฉากจบ\nผมรู้สึกว่าหนังมันพาเราไปถึงจุดหมายชนิดที่ว่า\nไม่มีซีนไหนที่จะละสายตาออกจากหนังได้เลย\n\nและที่สำคัญ หนังมันทำให้ผมรู้สึกเหมือนโดนมนต์สะกด เหมือนโดนพี้ยาเลยทีเดียว\nเพราะออกมาจากโรง เรารู้สึกว่าหนังมันจี๊ดใจ รู้สึกได้ถึงพลังจากหนังที่หลั่งไหลเข้ามาในตัวได้อย่างมหาศาล\n\nผมไม่พูดถึงข้อดีข้อเสียแล้วกัน\nเพราะคงหาข้อเสียไม่เจอ ส่วนข้อดี ผมขอแชร์เป็น “ความรู้สึก” จากการชมแทนนะครับ\n\n\n\n_____________________________________________________\n\n\n\nความรู้สึกจากการดูหนังLaLaLand รวมถึงเกร็ดหนังเล็กน้อย\n\n- นี่คือหนัง Musical ที่ชวนนึกถึงหนังเพลงระดับคลาสลิคหลายเรื่อง และเป็นหนังเพลงที่โดนใจผมมากที่สุดอีกเรื่องในรอบหลายๆปี\n\n- ผู้กำกับบอกว่า เรื่องที่แล้วอย่าง Whiplash เขาเอาด้านมืดของวงการเพลงมาตีแผ่ จนซิวไป 3 ออสการ์ แต่สำหรับเรื่องนี้ เขาตั้งโจทย์ว่า อยากเอาความสนุกของคำว่าดนตรี มาตีแผ่ในรูปแบบของหนังบ้าง\n\n- ผู้กำกับอยากเล่าเรื่องนี้มานานมาก จริงๆแล้วคิดไว้ตั้งแต่ก่อนทำหนังเรื่องแรกเสียอีก แต่ว่ายังไม่มีสตูดิโอไหนให้ทำ จนกระทั่งหนังเรื่อง Whiplash ของผู้กำกับคนนี้ไปคว้าออสการ์ได้ เลยได้รับไฟเขียวให้ทำโปรเจคในฝันนี้\n\n\n\n- หนังพูดถึงตัวละครที่มาตามหาความฝันและได้พบรักกัน ระหว่างทางที่เดินทางไปตามหาดวงดาว ทว่าเมื่อเรายิ่งเดินไป ดาวที่เราทั้งสองจะเข้าไปไขว่คว้า มันยังเป็นดาวดวงเดียวกันหรือเปล่า เรายังคงไปในเส้นทางที่วาดฝันไว้ตั้งแต่แรกหรือไม่ หรือว่า ความฝันของเราได้ถูกเปลี่ยนแปลงไปตามกาลเวลา? ผมว่าคำถามเหล่านี้ที่ประดังเข้ามาในตัวละคร ถือว่าเป็นการตั้งโจทย์ที่น่าสนใจมาก ที่จพทำให้สองตัวละครถูกพัฒนาไปตั้งแต่ต้นจนจบ และเรียนรู้กับคำว่า ความฝัน ความรัก รวมถึง Passion ในชีวิตอย่างแท้จริง\n\n- ด้วยเหตุนี้ ผู้กำกับจึงเลือกนำเสนอด้วยการเอามาทำเป็นหนังเพลง ที่สามารถส่งอวัจนภาษาอย่างการแสดงท่าทาง การเต้น รวมถึงมีการร้องเพลงขับขานไปด้วยในระหว่างทาง พร้อมๆกับเล่าเรื่องให้รู้สึกล่องลอยไปกับมันแบบ Surreal และทำได้ถึงใจคนดูเอามากๆด้วย\n\n\n\n- โชคดีว่านอกจากผู้กำกับเก่ง บทดี และเพลงเพราะแล้ว หนังยังได้นักแสดงมากฝีมือสองคนอย่าง ไรอัน กอสลิ่ง และ เอ็มม่า สโตน ซึ่งเมื่อทั้งสองมาอยู่ในจอ ผมรู้สึกว่าเคมีของคู่นี้เข้ากันได้ดีจนทรงพลังอย่างเหลือเชื่อ และทุกซีนที่มาเข้าฉากด้วยกัน มันรู้สึกเหมือนมีมนต์สะกดและเปี่ยมด้วยพลัง Energy มากมายอย่างบอกไม่ถูก และในซีนเดี่ยวๆของแต่ละคน ก็ถือว่าแสดงออกมาได้ดีมากไม่แพ้กัน จนเรารู้สึกเลยว่า พระนางเรื่องนี้โคตรมีเสน่ห์เลยจริงๆ ตัวพระเอกก็โคตรเท่ ตัวนางเอกก็น่ารัก โดยที่บริบทของหนังก็ได้จัดวางให้ทั้งสองตัวละครนี้ ดึงนำคุณสมบัติที่ตัวเองมี ถ่ายทอดผ่านงานแสดงที่สุดแสนจะลงตัว (คือเขียนจนรู้สึกเองเลยว่าอวยมากๆ หน้าม้าสุดๆ แต่อยากให้ทุกคนไปพิสูจน์ด้วยตัวเองจริงๆนะ)\n\n\n\n- นี่ไม่ใช่หนังมิวสิคัลธรรมดา เพราะนอกจากทุกอย่างที่กล่าวมาแล้ว มันยังได้สอดแทรกวัฒนธรรมความเป็นGenrerationเก่าที่กำลังจะดับสูญอย่าง เพลงแจ๊ส หรือรสนิยมต่างๆที่ซ๋อนอยู่ในเรื่อง กับ Generationใหม่ ที่เอาสองพระนางสุดฮอตในยุคนี้มาเข้าไว้ด้วยกัน รวมถึงตัวหนังเองก็ยังมีการตั้งคำถามด้วยว่า “ถ้าเราทำสิ่งที่เรารัก โดยไม่ปรับตัวไปตามความเปลี่ยนแปลงของยุคสมัย ไม่เปลี่ยนตัวเราเองไปตามความชอบของคนดู เราจะยังยืนอยู่และเรียกตัวเองว่าศิลปินที่ประสบความสำเร็จได้อยู่หรือไม่ หรือถ้าเราเลือกที่จะเปลี่ยนแปลง แล้วไอสิ่งที่เรากำลังทำอยู่ มันยังถือว่าเป็นการทำตามความฝันของตัวเองอยู่หรือเปล่า?” นี่คือหนังที่มาแบบลูกกวาด แต่ลึกล้ำไปด้วยประเด็นคมคาย จนดูถึงตอนจบ ก็จี๊ดจนคนในโรงพร้อมใจกันปรบมืออย่างไม่ต้องเกรงอกเกรงใจใคร\n\n\n\n- ผมคิดว่านี่คือหนังอีกหนึ่งเรื่องที่คุณภาพดีที่สุดในปี 2016 และควรค่าแก่การชมในโรงภาพยนตร์เป็นอย่างมาก นอกจากนี้ ผมยังวาดฝันให้หนังเรื่อง ได้ไปถึงเวทีออสการ์ในแบบที่หลายคนส่งแรงใจเชียร์ และลึกๆผมก็หวังว่ามันจะได้ใจกรรมการจริงๆ\n\n- ไม่น่าเชื่อว่านี่คือหนังที่ถูกกำกับโดยผู้กำกับอายุน้อยเพียงแค่ 31 ปีเท่านั้น  “ดาเมี่ยน ซาเซลล์” คือดวงดวงใหม่ของฮอลลีวู้ด ที่จะเป็นผู้กำกับเซเลปและไอดอลของใครหลายคน ในแบบที่ “คริสโตเฟอร์ โนแลนด์” เคยทำไว้จนมีสาวกมากมายได้แน่นอน\n\n\n\n**** หมายเหตุ สำหรับคนที่ชั่งใจว่าจะไปดูดีไหม? รีบไปดูเถอะครับ ถ้ารอไม่ไหวก็จัดรอบพิเศษไปเลย เหมาะกับช่วงปีใหม่นี้มากๆ ยิ่งถ้าใครชอบหนังเพลงนะ ยิ่งพลาดไม่ได้เลยจริงๆ\n\nสำหรับผม ยกให้เรื่อง LaLaLand เอาไป 10 / 10 เกรด A+++++++++\n\n\n\n\n______________________________________________________________________________\n\n\nใครไม่อยากอ่านก็ฟังเอานะ\n\nรีวิวหนัง The Great Wall และ Lalaland ครับ\n\n\nสามารถกดติดตามรับข้อมูลเรื่องหนังและอื่นๆได้ที่ Subscribe ที่ช่อง : NapatSL นะครับ https://www.youtube.com/channel/UCFR_giq0amL7OAhoUr_b_Vg\n"}
