{"movie_name": "Bicycle Thieves (1948)", "text": "89 Min – Drama\n\nรีวิวทางเลือกแบบวิดีโอครับ (ภาพประกอบเยอะกว่า...)\n\n\nDirected by: Vittorio De Sica\n\nภาพยนตร์ที่ถูกนำมาดัดแปลงจากนิยายของ Luigi Bartolini ในชื่อเดียวกันอย่าง Bicycle Thieves นี้.. จะพาคนดูไปตามติดชีวิตแสนรันทดของพ่อลูกคู่หนึ่ง.. โดยได้นักแสดงอย่าง Lamberto Maggiorani รับบทเป็น Antonio (พ่อ) และ Enzo Staiola รับบทเป็น Bruno (ลูก)\n\nสำหรับเรื่องราวของหนังก็เรียบง่ายไม่มีอะไรมากครับ.. จะเกี่ยวกับการ “ขโมยจักรยาน..” โดยที่หนังเซตอัพอยู่ในยุคที่อิตาลี่ได้รับผลกระทบจากสงคราม.. ซึ่งทำให้มีผู้คนว่างงานเป็นจำนวนมาก ก็หมายความว่าผู้คนต่างต้องดิ้นรนต่อสู้กับชีวิตที่แสนลำบากอย่างปากกัดตีนถีบนั่นเองครับ และตัวละครหลักของเราก็พึ่งจะได้งานมาหมาดๆ.. โดยงานนี้เขาจะต้องมีจักรยานด้วย.. ถ้าขาดจักรยานไปจะทำให้เขาตกงานเลย.. แน่นอนว่าจักรยานของเขาถูกขโมยไปตามท้องเรื่องแหละ.. ทำให้ทั้งเรื่องก็จะเป็นการออกตามหาจักรยานแค่นั้นเองครับ..\n\n\n\nในส่วนของเรื่องราวอาจจะฟังดูน่าเบื่อและไม่มีอะไรไปซักหน่อย.. แต่ที่จริงแล้วเรื่องนี้ได้ชื่อว่าเป็น “หนังที่เรียบง่าย... แต่ทรงพลังมาก” เรื่องนึงเลยนะครับ ซึ่งสิ่งที่ทำให้หนังมีพลังมากเลยก็คือ.. หนังจะเน้นถ่ายทอดภาพ “ชีวิต” ของผู้คนในแต่ละระดับหรือบทบาทที่ต่างกันให้เราเห็น.. เราจะได้เห็นสภาพสังคมและโลกในตอนนั้นด้วยว่าเป็นอย่างไร.. ผู้คนเปลี่ยนไปแค่ไหน.. และมันลำบากแค่ไหนในการใช้ชีวิตแบบนี้.. ซึ่งหนังเรื่องนี้ก็เล่นกับการ “เปลี่ยน” ของมนุษย์ด้วยครับ\n\n“การเปลี่ยน” ที่ผมได้ว่ามานั้น.. หนังจะค่อยๆเล่าการเปลี่ยนของตัวละครตลอดทั้งเรื่องเป็นระยะครับ.. ไม่ว่าจะเป็นการเปลี่ยนความคิดหรือการกระทำ โดยทั้งหมดเกิดขึ้นเพียงแค่ช่วงเวลาของการตามหา “จักรยาน” คันเดียวครับ แต่คุณเชื่อมั้ยว่าเหตุการณ์เล็กๆนี้.. สามารถเปลี่ยนคนเราจากหน้ามือเป็นหลังมือได้เลย.. นั่นแหละครับความทรงพลังที่หนังเรื่องนี้ทำได้..\n\nแล้วก็ตัวหนังเองจะค่อนข้างนำเสนอออกมาให้ดูสมจริงนะครับ ก็อย่างที่ผมได้บอกไปแล้วแหละว่าหนังเน้นการถ่ายภาพชีวิตผู้คนและสังคม.. ดังนั้นแล้วหนังก็จะไม่บอกหรือพยายามสอนคนดูครับว่าเขาจะสื่ออะไร.. พวกตัวละครก็ไม่เอ่ยปากบอกคนดูแบบชัดเจนด้วยว่าพวกเขาคิดหรือรู้สึกยังไง เน้นการถ่ายทอดให้คนดูเห็นเองครับ..\n\n\n\nและด้วยการนำเสนอแบบนี้แหละทำให้พอถึงช่วงที่ตัวละครเกิดการ “เปลี่ยน” ขึ้นมา เราจะรู้สึกว่ามัน “สมจริง” มากๆ.. สมจริงจนมันสามารถเข้าถึงความคิดหรือความรู้สึกของเราได้เลยครับ เราจะรู้สึกอย่างที่ตัวละครรู้สึก.. เราจะซาบซึ้งพร้อมกับที่ตัวละครซาบซึ้ง.. เราจะหมดหวังพร้อมกับที่ตัวละครหมดหวัง.. เราอาจจะเปลี่ยนไปพร้อมกับตัวละครในระหว่างดูเลยแหละครับ..\n\nซึ่งประเด็นสำคัญของหนังเรื่องนี้ก็ยิงตรงใส่หน้าคนดูเลยครับว่า.. ถ้าเป็นเรา.. จะตัดสินใจยังไงในฉากสุดท้ายนั้น.. และแน่นอนว่าผมไม่บอกหรอกครับว่าฉากนั้นคือฉากอะไร.. ผมบอกได้แค่ว่า “การตัดสินใจ” ของเราต่อ “เหตุการณ์” นั้นน่ะ จะสะท้อนตัวตนของเราด้วยครับ จะสะท้อนศีลธรรมในตัวมนุษย์เลยแหละ และสะท้อนว่ากำแพงของแต่ละคนจะถูกทำลายลงหรือไม่ ? เมื่อถูกโหมกระหน่ำด้วยสิ่งที่เรียกว่า “ความซวย” ที่เราก็ไม่รู้ครับว่าจะเจอมันตอนไหน.. บางคนอาจจะมองว่าชีวิตมันไม่แฟร์เลยกับการต้องมาเจออะไรแบบนี้ แต่นั่นแหละครับชีวิตที่หนังเรื่องนี้ถ่ายทอดออกมา…\n\n\n\nผมขอทิ้งท้ายอีกนิดนึงนะครับว่าในระหว่างที่เราดู.. อาจจะเจอกับตอนจบที่ไม่ทันตั้งตัวเลยนะครับ.. แล้วก็ใน “ฉากนั้น” ที่ผมพูดถึงน่ะ.. หนังค่อนข้างเหี้ยมและสมจริงมากเลยครับ.. เพราะเขาเล่นเอาตัวละครนั้นอยู่ตรงนั้นด้วย.. (ถ้าได้ดูจะรู้) จัดว่าเหี้ยมจริงๆครับฉากนั้น.. แล้วก็ผมขอเตือนหน่อยนะครับว่าหนังเรื่องนี้ไม่เหมาะกับคนที่อยากดูอะไรชิวๆ ถ้าไม่ชอบความซีเรียส ไม่ชอบความสมจริง.. และไม่อยากเจอความเหี้ยมในหนัง.. ก็ขอแนะนำว่าให้ข้ามเรื่องนี้ไปเลยครับ เพราะพอคุณดูจบอาจจะรู้สึกเกลียดหนังเรื่องนี้มากๆ อาจจะรู้สึกเกลียดโลกสุดๆ มันอาจจะทำให้คุณรู้สึกย่ำแย่ก็ได้ครับ.. แต่ถ้าคุณเป็นคนที่ชอบหนังสมจริง ชอบหนังที่ถ่ายทอดธรรมชาติของชีวิตมนุษย์และสังคม.. รับได้กับอะไรที่ซีเรียส ก็น่าจะชอบหนังเรื่องนี้พอสมควรเลยครับ..\n\nBicycle Thieves (1948) หนังที่ตั้งคำถามความเป็น “โจร” ในตัวมนุษย์...\n"}
