{"movie_name": "รีวิว Who Is Running (1998) ท้าฟ้าลิขิต", "text": "ชื่ออังกฤษ : Who Is Running (1998)\nชื่อไทย : ท้าฟ้าลิขิต\nประเภทของภาพยนตร์ : Drama, Mystery\nรีวิว : โดย อ.คิม\n\n\n\n\nขอบอกตามตรงว่า ผมไม่เคยเขียนรีวิวหนังมาก่อน แต่เนื่องจากช่วงหยุดยาวนี้ได้มีโอกาสได้ดูหนังเรื่องนี้โดยบังเอิญ และบังเอิญยิ่งกว่านั้นคือเนื้อหาของ หนังเรื่องนี้เกี่ยวกับเรื่องดวงชะตาและการฝืนดวงซึ่งตรงกับอาชีพที่ผมทำอยู่พอดี จึงอยากจะขอหาญกล้าเขียนรีวิวเป็นครั้งแรก\n\n\n\n\n\n\n\nเมื่อเห็นชื่อเรื่องและภาพประกอบของหนังเรื่องนี้นั้นไม่มีความน่าสนใจเลยสำหรับผม แต่โชคดีที่ได้อ่านเรื่องย่อของหนังเรื่องนี้ทำให้ผมตัดสินใจดูหนังเรื่องนี้แทนที่จะไปดูหนัง Hollywood เรื่องอื่นๆ ตามปกติของผม พอผมได้ดูหนังเรื่องนี้ตั้งแต่ฉากแรกที่สามเณรถามหลวงตาขณะนั่งทำสมาธิอยู่ในพระอุโบสถว่า เวลาทุกคนที่มีปัญหาจะมาหาพระ แล้วถ้าพระมีปัญหาจะไปหาใครครับ? ก็ดึงดูดให้ผมนั่งดูหนังเรื่องนี้จนจบ แม้ว่าการลำดับภาพและ Special effect จะดูโบราณมากเมื่อเทียบกับหนังในปี 2017 สิริรวมก็ 19 ปีแล้ว\n\n\n\n\n\nภาพยนตร์เดินเรื่องให้เห็นถึงความแตกต่างอย่างสิ้นเชิงของบุคลิกและความเชื่อที่มีของเจี๊ยบที่เป็นคนสมัยใหม่ ใจร้อน ไม่เชื่อเรื่องดวง กับ ว่าน แฟนสาวหน้าตาดีที่ใจเย็น จิตใจดี  รักสุนัข และชอบไปวัดทำบุญ ซึ่งเมื่อไปถึงวัดแล้วเจี๊ยบดูจะไม่สบอารมณ์กับอากาศร้อนและขี้หงุดหงิดใส่ว่านตลอด ในฉากนี้เจี๊ยบยังต่อว่าว่านอีกด้วยว่าให้เงินขอทานทำไมตั้งเยอะ แต่ว่านก็ยังตอบกลับว่า “เค้าสงสารออก เค้าทั้งหูหนวกและเป็นใบ้ด้วยนะ” ในตอนสุดท้ายของเรื่องยายคนนี้มีส่วนสำคัญของการเดินเรื่องด้วยนะ\n\n\n\n\n\nจุดเริ่มต้นของคำว่าดวงชะตาและการฝืนดวงชะตา อยู่ที่เมื่อเจี๊ยบและว่านทำบุญเสร็จแล้วระหว่างทางที่จะกลับไปขึ้นรถ ว่านพบสุนัขข้างทางโดยบังเอิญแต่หารู้ไม่ว่าแท้จริงแล้วสุนัขตัวนี้รอว่านตั้งแต่ชาติที่แล้วเพื่อช่วยเจ้านายแก้แค้น เจ้านายของสุนัขตัวนี้ชื่อนายบุญมา บุญมาและครอบครัวถูกว่านในชาติที่แล้วในฐานะโจรผู้ชายได้ทำการปล้น ข่มขืนและเผาบ้านของนายบุญมาทิ้ง สุนัขตัวนี้ยอมเกิดมาเป็นสุนัขอีกครั้งเพื่อจะหลอกล่อให้ว่านถูกรถชน! หลังจากที่ว่านถูกนำตัวส่งโรงพยาบาลหมอที่ทำการผ่าตัดบอกว่า “โอกาสรอดไม่ถึง 20%” เจี๊ยบเห็นท่าไม่ดีจึงกลับไปที่วัดเดิมเพื่อขอพรและร่ำไห้เพื่อหวังว่าว่านอาการจะดีขึ้น\n\n\n\n\n\nระหว่างนั้นเจี๊ยบจึงได้พบกับหลวงตาปริศนาท่านนึง (คุณสุภักดิ์ ปิติธรรม) ซึ่งท่านได้เล่าเรื่องในอดีตชาติให้เจี๊ยบฟังทั้งหมด และยังบอกว่าหากจะให้แฟนสาวที่ชื่อว่านรอดชีวิตอีกครั้ง เจี๊ยบต้องช่วยชีวิตครอบครัวของนายบุญมาในชาตินี้ทั้งหมด 5 ชีวิต หากทำสำเร็จว่านก็จะรอดตายจากการจองเวรจองกรรมของนายบุญมาและครอบครัว ส่วนเจี๊ยบจะทำได้สำเร็จหรือไม่ เรื่องราวจะเป็นอย่างไร โปรดติดตามได้ใน ท้าฟ้าลิขิต\n\n\n\n\nในส่วนของตัวละครทุกคนก็แสดงบทบาทได้ดี แม้ว่าผมจะไม่ค่อยชินกับลุคที่ดูเป็นหนุ่มเลือดร้อนและขี้หงุดหงิดของเจี๊ยบ (สัญญา คุณากร) ซักเท่าไหร่เพราะลุคที่ดูภูมิฐานและเป็นผู้ใหญ่ในมาดพิธีกรของรายการเจาะใจ ยังตรึงอยู่ในใจ ในส่วนของว่าน (ณัฐริกา ธรรมปรีดานันท์) ที่ผมกลับคุ้นกับบทบาทของผู้หญิงสวยที่มีอายุระดับนึงมากกว่าที่จะเป็นสาวสวยใสน่ารักตามท้องเรื่อง แต่คนที่ผมประทับใจการแสดงมากที่สุดคงหนีไม่พ้นหลวงตาปริศนา (สุภักดิ์ ปิติธรรม) ซึ่งแสดงได้น่าเลื่อมใส และมารู้ทีหลังว่าแกแสดงบทเป็นพระในภาพยนตร์หลายต่อหลายเรื่อง เช่น แดนพิศวง  แต่ก็มีเรื่องที่ไม่ได้เล่นเป็นพระด้วยเช่นกัน นั่นก็คือเรื่องดอกแก้วการะบุหนิง\n\n\n\n\nนี่แหละคือรีวิว Who Is Running (1998) ท้าฟ้าลิขิตจากผม คนที่ไม่เคยรีวิวหนังมาก่อน ทำให้ผมรีวิวด้วยภาษาบ้านๆ ตามประสาคนถนัดการดูดวงมากกว่าการรีวิวหนัง และรีวิวจากข้อมูลที่ค้นหาโดยสืบค้นในอินเตอร์เนต เพื่อหวังเป็นอย่างยิ่งว่าจะทำให้มีทั้ง “คนที่ไม่เชื่อ” เรื่องดวงชะตา ได้กลับมาดูหนังเก่าในปี 1998 ที่มีความสนุก ตื่นเต้น ลุ้นตาม และ“คนที่ “เชื่อ” ในเรื่องดวงชะตา ได้มีความคิดที่ว่า แม้ว่าชีวิตเราจะถูกกำหนดมาด้วยกรรมเก่าแต่ก็สามารถเปลี่ยนแปลงได้โดยการกระทำชองเรา หากได้คำแนะนำดีๆจากผู้ที่มากประสบการณ์\n\n\n\nขอบคุณภาพจากภาพยนตร์และข้อมูลที่รวบรวมมาจาก wikipedia และ pantip ครับ\n\nแก้ไขข้อความเมื่อ 1 มกราคม เวลา 10:26 น."}
