{"movie_name": "Fourth Place", "text": "Fourth Place\nอันดับที่ดีกว่าเดิม\n\nหนทางที่จะประสบความสำเร็จย่อมมีขวากหนาม ระหว่างทางต้องเจออุปสรรค เพื่อแลกกับชัยชนะที่แสนหอมหวาน\n\nเด็กชายคนหนึ่งสามารถทำได้เพียงอันดับสี่ในการแข่งขันว่ายน้ำ แม่ของเขาจึงจ้างโค้ชมาสอนเพื่อหวังว่าจะช่วยให้ลูกชายของเขามีพัฒนาการที่ดีขึ้นและได้อันดับที่ดีกว่าเดิม โค้ชมีเงื่อนไขว่าไม่ให้แม่ของเด็กมาที่สระว่ายน้ำช่วงที่เขาสอนและไม่นานนักเธอก็พบว่ามีรอยบอบช้ำเกิดขึ้นบนร่างกายของลูก\n\nแม่ของเด็กชายคนนี้อยากจะเห็นลูกประสบความสำเร็จโดยผลักดันให้ลูกเป็นนักว่ายน้ำที่เก่งเพื่อที่จะมีโอกาสได้เข้ามหาวิทยาลัยดีๆได้ในอนาคต เธอเคี่ยวเข็ญลูกเพื่อให้ลูกตั้งใจฝึกซ้อมและแม้กระทั่งยอมรับการทำร้ายร่างกายบนตัวลูกของเธอเพราะคิดว่ามันเป็นส่วนหนึ่งของการฝึกซ้อมเพื่อให้มีแรงกระตุ้น เธอตั้งความหวังกับลูกมาก มากเสียใจจนกลายเป็นคนที่มีดวงตามืดบอดต่อความทุกข์ทรมานของลูกตัวเอง แลเห็นแต่ความสำเร็จที่กำลังรอคอยอยู่ข้างหน้าเพียงเท่านั้น\n\nในขณะเดียวกันโค้ชก็คือตัวละครที่ทำให้เราเห็นภาพของการส่งต่อความรุนแรงจากรุ่นหนึ่งไปสู่อีกรุ่นหนึ่งได้อย่างน่าตกใจ เมื่อสมัยวัยรุ่นเขาเคยถูกกระทำความรุนแรงจากการฝึกซ้อมว่ายน้ำ ต่อมาเมื่อเขากลายเป็นโค้ชเขาก็ใช้ความรุนแรงเช่นเดียวกันกับเด็กที่เขาฝึกสอนทั้งที่เขาเองก็รู้เป็นอย่างดีว่าการเป็นผู้ถูกกระทำนั้นได้รับความเจ็บปวดเพียงใด ราวกับว่าสักวันหนึ่งเมื่อมีโอกาสผู้ที่เคยเป็นผู้ถูกกระทำอยากที่จะผันตัวเองมาเป็นผู้กระทำบ้าง\n\nความรุนแรงเป็นสิ่งที่เราทุกคนต่างเข้าใจตรงกันว่าเป็นสิ่งที่ควรหลีกเลี่ยงและถือเป็นสิ่งต้องห้ามด้วยซ้ำไปเพราะมีกฎหมายรองรับการกระทำดังกล่าวพร้อมโทษที่จะได้รับ แน่นอนว่ามันคือสิ่งที่ผิด แต่ในความเป็นจริงมันอยู่กับมนุษย์เรามาช้านาน และมันเคยเป็นสิ่งที่เรายอมรับกันว่าเป็นคุณต่อการรักษาระเบียบวินัยของบ้านเมืองรวมไปถึง การศึกษา เช่นเดียวกับเนื้อหาในหนังเรื่องนี้ที่หยิบเอาเรื่องความรุนแรงมานำเสนอผ่านการสอนว่ายน้ำ แน่นอนว่าความรุนแรงเป็นสิ่งที่ยอมรับไม่ได้โดยหลักการและโดยทั่วไปอย่างชัดเจน ทั้งพ่อของเด็กที่เมื่อทราบความจริงก็พยายามจัดการเรื่องนี้อย่างละมุนละม่อม และเจ้าหน้าที่ของศูนย์กีฬาที่เมื่อทราบเรื่องก็พยายามสืบสวนและลงโทษโค้ชในที่สุด\n\nแต่มันก็อดคิดไม่ได้ว่าถ้าไม่ใช้ความรุนแรงเลยแล้วเด็กชายคนนี้จะมีความตั้งใจฝึกซ้อมขนาดนี้หรือไม่ แล้วจะได้อันดับที่ดีขึ้นหรือไม่ เด็กจะเชื่อฟังโค้ชขนาดไหน หรือหากมองย้อนไปในอดีตการเรียนการสอนที่เราเคยพบเจอมาล้วนแล้วแต่มีการทำโทษด้วยความรุนแรงทั้งสิ้น อันที่จริงโดยส่วนตัวแล้วมองว่าความรุนแรงสามารถนำมาใช้ได้เพียงแต่ว่าต้องนำมาใช้ให้เหมาะสม ไม่ละเมิดสิทธิ์ของผู้อื่น ไม่เป็นการทำร้ายร่างกายหรือจิตใจ ไม่ผิดกฎหมาย ไม่เกินกว่าเหตุ\n\nแม้แต่คนที่เป็นพ่อเป็นแม่เราก็ยังใช้ความรุนแรงกับเราเลย แน่นอนว่าพวกท่านไม่ได้อยากใช้ตัวเลือกนี้กับเราแต่แรก แต่ทว่าในบางครั้งมันก็เป็นเรื่องยากที่จะทำให้เด็กตัวเล็กๆเข้าใจบางสิ่งบางอย่างได้โดยง่าย เพียงแต่พวกท่านก็รู้เช่นกันว่าควรจะหยิบมันมาใช้ในระดับไหนจึงจะเหมาะสม\n\nขบเคี้ยวหนัง\n"}
