{"movie_name": "Kubo and the Two Strings (2016)", "text": "PG, 101 Min – Animation, Adventure and Family\n\nรีวิวทางเลือกแบบวิดีโอครับ (ภาพประกอบเยอะกว่า...)\n\n\nDirected by: Travis Knight\n\nKubo and the Two Strings เป็นผลงาน Animation ในรูปแบบของ Stop-Motion หรือก็คือการปั้นและประดิษฐ์ตัวละครขึ้นมาจริงๆ ดังนั้นแล้วเสน่ห์อย่างนึงของ Animation ประเภทนี้ก็คือเราจะรู้สึกว่าตัวละครสามารถจับต้องได้และมีอยู่จริง...\n\nสำหรับเรื่องราวของ Kubo and the Two Strings นั้นจะเกี่ยวกับ Kubo (พากย์โดย Art Parkinson) เด็กหนุ่มที่ตาบอดหนึ่งข้างตั้งแต่เด็กๆ เขามีพลังพิเศษในการควบคุมกระดาษให้เป็นสรรพสิ่งได้ด้วยการเล่นพิณ.. นอกจากนี้เขาก็เป็นนักเล่าเรื่องที่สร้างความสนุกสนานให้แก่ผู้อื่น.. แต่ด้วยพื้นหลังความเป็นมาของครอบครัวที่ลึกลับ.. ทำให้มีภัยร้ายบางอย่างคอยตามไล่ล่า Kubo อย่างไม่รู้จักจบสิ้น.. และนี่ก็คือจุดเริ่มต้นที่ทำให้เขาต้องออกผจญภัยตามหาบางอย่างเพื่อต่อกรกับภัยร้ายนี้..\n\n\n\nสิ่งที่ Animation เรื่องนี้โดดเด่นมากเลยก็คืองาน Stop-Motion อันลื่นไหลนี่แหละครับ.. เราจะเห็นว่าการเคลื่อนไหวของตัวละครในเรื่องนี้มีความสมูทมากทั้งที่เป็น Stop-Motion // นั่นแสดงให้เห็นถึงความใส่ใจอย่างมากของทีมสร้าง.. ก็ต้องขอบอกเลยนะครับว่า Stop-Motion เนี่ยก็แนวๆ Animation วาดมือน่ะแหละ เพียงแต่ว่าตัวละคร ถูกสร้างขึ้นมาจริงๆแบบมีพื้นผิวและรูปทรงครับ เวลาจะขยับก็ต้องไปขยับทีละนิดในแต่ละเฟรมแล้วนำมาต่อกัน ก็กว่าจะได้แต่ละฉากนี่ต้องใช้ความตั้งใจกันมหาศาลเลยครับ..\n\nแล้วก็ในส่วนของฉากหลังที่บางทีก็เป็น CG ในเรื่องนี้มีความสวยและกลมกลืนไปกับตัวละครมากครับ แบบว่าถ้าใครอยากเสพงาน Stop-Motion เลิศๆเรื่องนี้แหละใช่เลย แต่ในส่วนของการดำเนินเรื่องจะค่อนข้างธรรมดาไปหน่อยนะครับ คือช่วงแรกน่ะนำเสนอออกมาได้น่าสนใจมาก แต่พอเราดูไปซักพักจะเริ่มจับประเด็นได้ว่าเขากำลังสื่อสารอะไรกับเรา.. วิธีการดำเนินเรื่องก็ตามแบบฉบับส่วนใหญ่ที่เป็นไปตามสเต็ปเลยครับ จบก็ตามสเต็ป.. มันเลยทำให้ดูขาดความน่าสนใจขึ้นเรื่อยๆ แต่ก็เล่าได้ลื่นไหลและไวอยู่นะครับ ทั้งนี้ทั้งนั้นตัวประเด็นที่ Animation เองพยายามจะสื่อออกมาก็เป็นประเด็นที่ดีพอสมควรเลย.. เป็นประเด็นเชิงปรัชญาเลยแหละ แต่เขาเลือกที่จะถ่ายทอดออกมาให้ดูเรียบง่ายเพื่อเข้าถึงคนหมู่มาก ดังนั้นสำหรับผมเนี่ยก็น่าเสียดายอยู่นิดหน่อยเหมือนกันครับในส่วนนี้ เพราะมันทำให้ทุกอย่างดูธรรมดาเกินไปหน่อยทั้งที่เปิดมาดูน่าสนใจมากๆ..\n\n\n\nซึ่งผมจะขอพูดถึงประเด็นใหญ่ๆของเรื่องนี้ซักหน่อย.. นั่นก็คือการเล่นกับพลังของการเล่าเรื่องครับ คือการเล่าเรื่องเนี่ยต่อให้ไม่มีเวทย์มนต์เหมือนใน Animation ก็มีพลังมากเลยนะครับ เราจะเห็นว่าหลายคนที่เล่าเรื่องเก่งๆบนโลกจริงของเราเนี่ยสามารถสร้างแรงบันดาลใจให้คนอื่นได้เลยแหละ บางคนสามารถปลุกพลังชีวิตของคนที่ห่อเหี่ยวไร้พลังใจได้ด้วย บางคนสามารถทำให้โลกที่มืดมนของคนอื่นกลับมาสดใสได้อีกครั้ง.. หรือแม้กระทั่งบางคนสามารถสร้างรอยยิ้มและเสียงหัวเราะที่เป็นเหมือนสัญญาณความสุขของมนุษย์ได้เลยครับ ผมว่าหลายคนคงพอจะนึกถึงคนเหล่านี้ออกบ้างแหละโดยที่ผมไม่ต้องเอ่ยถึงเลยว่าใคร.. นั่นแหละครับพลังของการเล่าเรื่อง.. มันสามารถสร้างบางอย่างได้.. เป็นเหมือนเวทย์มนต์ที่มีอยู่จริงของเรา.. ซึ่งใน Kubo and the Two Strings เองก็ใช้พลังนี้ตลอดทั้งเรื่องควบคู่กับการนำเสนอที่ออกจะแฟนตาซีและทำให้บทสรุปของเรื่องราวจบอย่างที่ผู้เล่าอยากให้เป็น...\n\nในส่วนประเด็นเชิงปรัชญาเองก็น่าสนใจนะครับ ไม่ว่าจะเป็นชีวิตที่ไร้จุดจบ จุดจบในวัฏจักรนี้คือการเริ่มต้นวัฏจักรใหม่ หรือการให้แสงสว่างและปัญญาแก่ผู้อื่นเพื่อการหลุดพ้น.. ซึ่งตัว Animation เองสอดแทรกอะไรเหล่านี้ในลักษณะของปรัชญาเหมือนกับธีมโลกตะวันออกในเรื่องเลยครับ.. แล้วก็แนวคิดเกี่ยวคนตายไม่ไปไหนและความทรงจำที่อยู่คู่กับเรานี่ก็ยิ่งมีความเป็นตะวันออกเหมือนกัน...\n\n\n\nโดยรวมแล้วนะครับถ้าใครต้องการดูงาน Stop-Motion ชั้นเลิศ... เรื่องนี้มอบสิ่งนั้นให้อย่างแน่นอน และหลายๆฉากก็สวยงามมาก.. ซึ่งถ้าอยากจะดูเอาประเด็นให้ขบคิดหลังดูจบด้วยก็ไม่เลวครับ ถึงแม้ว่านี่จะเป็นเพียง Animation เรท PG สำหรับเด็ก.. แต่ผู้ใหญ่ก็ดูเอาเรื่องได้เหมือนกันครับ แล้วก็ที่จริงเรท PG ไม่ได้หมายความว่าให้เด็กดูเท่านั้นนะ แต่หมายถึงเด็กก็สามารถดูได้ หลายคนอาจจะยังมีความคิดว่าพวก Animation หรือเรียกอีกอย่างว่าการ์ตูนนั้นเหมาะกับเด็กอย่างเดียว.. แต่เบื้องหลังงานสร้างเหล่านี้มาจากผู้ใหญ่ที่เชี่ยวชาญศิลปะกันทั้งนั้นนะครับ และผู้ใหญ่เหล่านั้นก็สร้างสรรค์งานเพื่อเด็กด้วย.. คนที่ทำอะไร “เพื่อเด็ก” ผมว่าน่าชื่นชมนะ ยังไงก็ฝากไว้เผื่อใครผ่านเข้ามา.. อยากให้เปิดใจกับสิ่งที่คิดว่าเหมาะ “สำหรับเด็ก” บ้างนะครับ อย่าลืมว่าเราเองก็เคย “เป็นเด็ก” กันทั้งนั้น.. ^^\n\nKubo and the Two Strings (2016) - Stop-Motion ชั้นเลิศ.. และ “เวทย์มนต์” ของการเล่าเรื่อง\n"}
