{"movie_name": "Rogue One: A Star Wars Story", "text": "\"พลังสถิตกับข้า และข้าเป็นหนึ่งเดียวกับพลัง\"\n\nบทสวดท่อนนี้ถ้าเราเปลี่ยนดาวเจดาห์มาเป็นทะเลทรายปริ่มน้ำมัน สลับ Chirrut (Donnie Yen) เป็นชายไว้เครา ควง AK47 เข้าจู่โจมกองทหารติดอาวุธพลางร้องว่า\n\n\"พระเจ้าสถิตกับข้า! และข้าเป็นหนึ่งเดียวกับพระเจ้า!\" กาแลกซี่อันไกลโพ้นอยู่ใกล้ตัวกว่าที่คิด\n\nหลายฉากใน Rogue One ทำให้ผมรู้สึกว่านี่เป็น Star Wars ภาคที่มืดหม่นที่สุด และแสดงถึงความ\"กล้า\"ของผู้กำกับ Gareth Edwards กับ Disney อยู่ไม่น้อยที่ทำให้ติ่ง Star Wars แบบผมได้มองหนังจากมุมมองใหม่ๆ เป็นมุมมองที่ใกล้ตัวกว่าเคย\n\nปี 1977 ที่ Star Wars : A New Hope เข้าฉายในโรงนั้น อเมริกาเพิ่งแพ้สงครามเวียดนามในปี 1975 ก่อนหน้านั้นในปี 1974 ประธานาธิบดีนิกสันต้องลาออกด้วยความอับอายจากคดี Watergate  เหตุการณ์ทั้งนอกและในสหรัฐเขย่าให้คนอเมริกันต้องสั่นคลอนในหลายเรื่อง\n\nStar Wars จึงเหมือนมาได้ถูกที่ถูกเวลาเพื่อพาผู้ชมได้หนีไปยังจักรยานอันไกลโพ้น ที่ๆ ตัวเอกอย่างลุคแลเลอาในชุดขาวต่อสู้กับจักรวรรดิชั่วร้ายนำโดย Grand Moff Tarkin และ Darth Vader คนหนึ่งก็นาซีอวกาศ อีกคนก็พ่อมดดดำ ความดีเลวใน A New Hope มีการขีดเส้นแบ่งไว้ชัดมาก ช่วยให้ชาวอเมริกันลืมความสับสนที่ตัวเองรู้สึกได้\n\n40 ปีผ่านไป กงล้อแห่งประวัติศาสตร์ก็หมุนวนมาอีก สหรัฐรบติดพันในตะวันออกกลางและอัฟกานิสถาน อุดมการณ์เรื่องประชาธิปไตยถูกตั้งกังขาเมื่อบุคคลที่คนเกินครึ่งประเทศมองว่ามีแต่เรื่องอื้อฉาวอย่างทรัมป์ลงสมัครเลือกตั้งประธานาธิบดี แต่แทนที่ Gareth Edwards จะพาเราหนีปัญหาไปยังจักรวาลอื่นเหมือนอย่าง The Force Awakens ที่ลอกการเดินเรื่อง A New Hope มาเป็นเสต็ป Rogue One กลับกล้าพุ่งชนหลายๆ คำถามของศตวรรษที่ 21 ตั้งแต่เริ่มเรื่อง\n\n1) สันติภาพต้องเริ่มจากที่ไหนสักที่สิน่า\n\nเปิดเรื่องมา ผู้อำนวยการเครนนิค (Ben Mendelsohn) พร้อมหน่วย Death Trooper เดินทางมายังดาวห่างไกลเพื่อลากตัว เกเลน เออโซ (Mads Mikkelsen ) นักวิทยาศาสตร์มือดีกลับไปช่วยสร้างดาวมรณะให้เสร็จเพราะงานเกิดความล่าช้า เกเลนยึกยักไม่ยอมไปจนมีปะทะคารมว่า\n\n\"เกเลน เรากำลังเข้าใกล้ความสำเร็จยิ่งใหญ่ที่จะนำมาความสงบสันติมาสู่กาแลกซี่เต็มทีแล้ว\"\n\n\"คุณกำลังสับสนระหว่างสันติภาพกับความกลัว\" เกเลนสวน\n\n\"มันก็ต้องเริ่มจากที่ไหนสักที่สิน่า\"\n\nเครนนิคตอบแบบนี้ฟังเผินๆ อาจจะเหมือนการถากถางของผู้ร้ายทั่วไป แต่ถ้าคิดถึงประวัติศาสตร์ Star Wars ประกอบด้วย เราสามารถเชื่อได้ว่า\nเครนนิคกำลังพูดจากใจจริง ไม่ได้เสแสร้ง\n\nถ้าเรามอง Episode 1-3 ซึ่งเกิดระหว่าง 32-19 ปีก่อนหนังจากมุมชาวกาแลกซีไม่ใช่คนดูหนัง ก็จะได้เห็นความล้มเหลวของประชาธิปไตยในสาธารณรัฐเก่า (EP1) เห็นความรุนแรงและการทำลายล้างระหว่างสงครามโคลน (EP2+Clone Wars) จบด้วยการถูกทรยศโดยอัศวินเจไดที่เป็นทั้งผู้พิทักษ์ทั้งศาสนาและรัฐมาหลายชั่วคน (EP3) การที่เราจะคิดว่าสาธารณรัฐเก่าแย่ ปัญหาทุกอย่างเริ่มโดยเจไดนั้นง่ายมาก ยิ่งเมื่อเคาท์ดูกูเองก็เคยเป็นเจได และคนทั่วไปก็ไม่รู้ว่าลัทธิซิธคืออะไร หรือกระทั่งว่าพัลพาไทน์เป็นซิธ\n\nต่อให้รู้ว่าพัลพาไทน์เป็นซิธแต่ไม่รู้ว่าเป็นแกชักใยอยูเบื้องหลังสงครามโคลนทั้งหมด การที่ลุงนิค ฟิวรี่ถือกระบี่แสงสีม่วงอาดๆ เข้าไปก็ดูไม่ดีกับเจไดเลย\nมีประเทศไหนในโลกบ้างที่ต้องฆ่าผู้นำเพียงเพราะวันหนึ่งเราพบว่าเขานับถือศาสนาต่างจากศาสนาประจำชาติ?\n\nกาแลกซี่ในช่วงหลังสงครามโคลนจึงพร้อมจะแตกเป็นเสี่ยงๆ ได้ทุกเมื่อ เมื่อพัลพาไทน์ \"อาสา\" จะปกครองด้วยระบอบเผด็จการ ล้างคอรัปชั่น หยุดความวุ่นวายที่เกิดจากสถาณการณ์อันไม่ปกติ จึงไม่แปลกที่จะมีคนทั้งในและนอกสภามากมายปรบมือเห็นด้วย พัลพาไทน์เก็บสภาแลกติกเอาไว้ไปอีกตั้ง 19 ปี จนกระทั่งดาวมรณะเสร็จสมบูรณ์ ก็น่าคิดว่าช่วงระหว่าง 19 ปีที่ผ่านมาสภาทำอะไรบ้าง มี Vote กี่ครั้ง แต่ละครั้งเป็นยังไง\n\n\"มันก็ต้องเริ่มจากที่ไหนสักที่สิน่า\" จากปากเครนนิคจึงเป็นมุมมองของคนที่ผ่านสงครามมาแล้ว เห็นประชาธิปไตยล้มเหลวจนกาแลกซี่เกือบแตกมาแล้วว่า การเริ่มความสงบเรียบร้อยจากปากกระบอกปืนไม่ใช่สิ่งที่ผิดอะไร ปืนกระบอกยิ่งใหญ่ยิ่งดีด้วยซ้ำ ถ้าเราดูต่อก็พบว่ากบฏพร้อมทำทุกอย่างเพื่อชัยชนะเช่นกัน\n\n2) ด้านมืดของการกบฏ\n\nเมื่อหนังตัดมาหาจิน เออโซ (Felicity Jones) ลูกสาวกาเลนอีกครั้ง เวลาก็ผ่านไป 10 กว่าปีแล้ว จินถูกฝ่ายกบฏบังคับให้ติดต่อกับซอว์\nเกอร์เรร่า (Forest Whitaker) ผู้นำกำลังกบฏบนดาวเจดาห์เพื่อต้องการหาตัวเกเลน เออโซ และสืบข้อมูลเกี่ยวกับดาวมรณะเพิ่มเติม สิ่งแรกที่จินถามคือ\n\n\"พวกคุณก็กบฏด้วยกันไม่ใช่เหรอ\"\n\nคำตอบที่ได้จาก สว. Mon Mothma คือ ฝ่ายซอว์หัวรุนแรงมากจนสุดท้ายต้องแยกทางกันเดิน ซึ่งนี่ต่างจากภาพลักษณ์ฝ่ายกบฏใน Star Wars ภาคก่อนๆ ที่เป็นกลุ่มก้อน มีอุดมการณ์และวิธีการแบบ\"พระเอก\" กบฏใน Rouge One ก็เหมือนกบฏซีเรียปัจจุบันที่มีทั้ง ISIL, Al Qaeda, Free Syrian Army, Nusra Front, Kurd เป็นก๊กเป็นเหล่า ต่างคนต่างเป้าหมาย\n\nหนังยังได้วาง ซอว์ เกอร์เรร่า ไว้ค่อนข้างน่าสนใจตั้งแต่การตั้งชื่อ ที่คาดว่าคงเอามาจาก เช กูเวร่า ซอว์เป็นกบฏสาย Hard Core ที่พร้อมทำทุกอย่างเพื่อล้มจักรวรรดิ ตั้งแต่ซุ่มโจมตีทหารกลางเมือง จนถึงการใช้เอเลียนหนวดยุบยับ (บัลโกลัต!) ซึ่งหนังคงเอามาเปรียบบกับการ Waterboarding และการทารุณอื่นๆ ที่อเมริกาใช้ ประกอบกับร่างกายของซอว์ที่บอบช้ำ หายใจเองไม่ได้ ขาเป็นเหล็กทั้งสองข้าง จิตใจก็หวาดผวา ช่วยสร้างเส้นขนานระหว่าง ซอว์ กับ ดาร์ธ เวเดอร์ ได้เป็นอย่างดี ว่ายิ่งเราสู้กับความชั่วด้วยความชั่ว นานๆ ไปเราก็จะหลอมรวมเป็นสิ่งเดียวกันจนแยกไม่ออก\n\nการทำฉากสงครามที่ดีเยี่ยมและสมจริงในเมืองเจดาห์ ช่วยย้ำประเด็นด้านมืดของการกบฏนี้ได้ดียิ่งขึ้น เมื่อเราเห็นฝ่ายกบฏแฝงตัวอยู่กับพลเรือน ซ่อนตัวอยู่ตามอาคารพักอาศัยแล้วกระหน่ำยิงใส่ขบวน Stormtrooper แบบไม่เลือกหน้า ฝ่ายจักรวรรดิก็ใช่ย่อยเอารถถังยิงตึกที่กบฏซ่อนอยู่แม่มเลย ฉากสงครามที่เผ็ดมันส์ จนนึกว่าดู Black Hawk Down อยู่\n\nหนังทำฉากรบได้ดี แต่ขอติว่าไปตกม้าในฉากการรบที่สการีฟช่วงท้าย เราจะฝ่ายกบฏวิ่งไปยิงไปมั่วซัวแบบไร้เป้าหมายทางทหารใดๆ ไม่รู้ว่าเป็นเพราะถ่ายใหม่เมื่อต้นปีแล้วประกอบได้ไม่เนียนหรือเปล่า ส่วนการรบในอวกาศทำได้ดีแถมมีแฟนเซอร์วิสให้คนเล่น KOTOR (Knights Of The Old Republic) ด้วย\n\nแต่มีแค่ฝ่ายซอว์เท่านั้นหรือที่ฆ่าคนบริสุทธิ์? ถ้าเราฟังที่สว. มอน มอธมา ผู้นำฝ่ายกบฏบอกจินว่า ต้องการตัวเกเลนกลับมาให้การกับสภา แต่นายพลฝั่งกบฏแอบมากระซิบบอกแคสเซี่ยน (Diego Luna) ต่างหากว่าถ้าเจอเกเลนแล้วให้ยิงทิ้งตรงนั้น ตอนแรกคนดูอาจจะนึกว่าอีตานายพลทำงานเกินคำสั่ง แต่ในฉากหลังจากการรบที่เจดาห์เราก็เห็นแกส่งยานรบทั้งฝูงไปทิ้งระเบิดฐานวิจัยเพื่อฆ่าเกเลนโดยเฉพาะ ซึ่งปฏิบัติการขนาดนี้คนอย่าง มอน มอธมา ไม่น่าจะไม่รู้\n\nเหมือนหนังพยายามบอกว่าฮีโร่อย่าง สว. มอน มอธมา นั้นมือสะอาดได้เพราะเอาหูไปนาเอาตาไปไร่เวลาคนอื่นทำงานสกปรกให้ตัวเอง ซึ่งถ้ามองจากมุมกบฏแล้วก็สมเหตุสมผล เพราะถ้าอยากสร้างสาธารณรัฐใหม่ที่มีความชอบธรรม ผู้นำก็ไม่ควรมีชนักติดหลังมากเกินไป\n\nส่วนตัวคิดว่าหนังเล่นมุมนี้ยังไม่ดีนัก เพราะตอนประชุมกันเพื่อตัดสินใจไปขโมยแผนที่สการิฟ จินควรยกความตายของพ่อด้วยระเบิดฝ่ายกบฏมาเป็นประเด็นให้พวกบฏทำอะไรสักอย่าง\n\n3) มีวิธี #อยู่เป็น กับทุกสถานการณ์ ขึ้นอยู่ว่าคุณเป็นใคร\n\nหลังนครเจดาห์ถูกทำลายและเกเลนสั่งเสียให้จินไปขโมยแผนดาวมรณะจากสการิฟให้ได้ เราจะเห็นฝ่ายกบฏปรึกษากันว่าควรรับมือกับดาวมรณะยังไง อยากให้ลองสังเกตอะไรอย่างนึงครับ ในบรรดาคนที่บอกว่ายอมเจรจาเถอะจะมีแต่พวกมนุษย์ แต่พวกเอีเลียนไม่มีใครยอมสักตน แสดงว่าพวกมนุษย์ยังเชื่อว่าน่าจะตกลงดีลกับจักรพรรดิได้ ในขณะที่เอเลี่ยนรู้สึกว่าตัวเองไม่มีมีโอกาสเลย\n\nถ้าเรามาดูปูมหลังของ Star Wars จะเห็นว่าจักรวรรดิมีนโยบายมนุษย์เป็นใหญ่ (Human High Culture) หรือความเชื่อว่ามนุษย์เป็นสิ่งมีชีวิตที่สูงส่งที่สุดในกาแลกซีด้วยสาเหตุว่ากลุ่มดาวศูนย์กลาง (Core Worlds) ประกอบขึ้นด้วยมนุษย์เป็นหลัก ศาสนา วัฒนธรรม ต่างๆ ในจักรวาลมักมีมนุษย์เป็นผู้ริเริ่มแทบทั้งสิ้น ความที่มนุษย์มีอิทธิพลเหนือจักรวาลสูงมากเป็นสาเหตุหนึ่งให้เกิด สงครามโคลน เพราะระบบดาวรอบนอกซึ่งประชากรส่วนใหญ่เป็นต่างดาวความรู้สึกถูกทอดทิ้งโดยรัฐบาลที่ดาวนครหลวง Corouscant เข้าทำนองปัญหาเมืองกับชนบทในโลกเรา\n\nพอสาธารณรัฐล่มสลาย นโยบายกีดกันต่างดาวก็กลายเป็นนโยบายหลักของจักรวรรดิไปเพราะจักรวรรดิต้องรวมอำนาจเข้ามาที่ Core Worlds เป็นหลัก\n\nบางคนบอกว่าจักรพรรดิไม่มีความคิดเหยียดเผ่าพันธุ์ ซึ่งก็อาจจะจริงเพราะอาจารย์ซิธของพัลพาไทนไม่น่าจะใช่มนุษย์ นายพลเรือที่ไว้ใจ Admiral Thrawn ก็เป็นชาวชิส แต่ก็ปฏิเสธไม่ได้ว่าเอเลี่ยนหลายเผ่าพันธุ์โดนจับเป็นทาส ถูกกวาดล้างบ้างในยุคจักรวรรดิ และ Moff, นายทหารกับ Storm Trooper ที่ดำเนินนโยบายเหล่านั้นก็เป็นมนุษย์\n\nกบฏที่เป็นมนุษย์หลายคนยังคิดว่าเอาตัวรอดได้ในขณะที่เอเลี่ยนอย่างนายพลหัวปลาเก๋าตัดสินใจจะสู้ตาย เพราะกระทั่งในการกบฏ คนบางประ\nคนบางประเภทก็ยังมีโอกาสตกลงกับผู้ชนะได้มากกว่าอาจเป็นความผิดพลาดของจักรพรรดิว่าถ้าแบ่งแยกและปกครองให้ดีกว่านี้อาจจะทำให้กบฏเหลือแต่เอเลี่ยนไม่กี่เผ่าพันธุ์กับมนุษย์ที่สู้ด้วยอุดมการณ์ประชาธิปไตยจริงๆ อย่างสว. เบล และ สว. มอน มอธมา เท่านั้น\n\nจักรวรรดิเองก็ดูพร้อมจะให้ความสงบถ้าคนยอมเสียสละเสรีภาพ อย่างที่จินบอกซอว์นั่นแหละครับว่า\n\n\"อยู่ใต้จักรวรรดิไม่ใช่ปัญหาถ้าไม่เงยหน้าขึ้น\"\n\nนี่แหละเจ้าแม่ #อยู่เป็น\n\nความหวังจะดีล หวังจะอยู่ร่วมกับจักรวรรดิเป็นอีกจุดใน Rogue One ที่ต่างจาก Star Wars ภาคก่อนๆ ซึ่งให้ภาพกบฏเป็นกลุ่มก้อนมาก พร้อมจะตาย\nเป็นตายเจ๊งเป็นเจ๊งด้วยกัน\n\n(ความจริงคือตอนปี 1977 ตาลูคัสงบน้อยเกินจะทำหน้ากากยางกับเครื่องแบบจักรวรรดิให้เอเลี่ยน ฮา)\n\n4) ด้านสว่างของพลัง...หรือแค่คลั่งศาสนา\n\n\"พลังนั้นแข็งแกร่ง\"\n\n\"ทุกอย่างเป็นไปตามประสงค์ของพลัง\"\n\nคำพูดเหล่านี้เวลาได้ยินใน Star Wars ภาคเก่าๆ เราก็เข้าใจมันในมุมของแฟนตาซี แต่พอได้ยินในหนังที่มีฉากรบสมจริง ได้ยินตัวละครสวดถึงพลังก่อนออกไปทำภารกิจพลีชีพ มันก็อดคิดไม่ได้ว่าฝ่ายกบฏก็แอบน่ากลัว ลองสังเกตว่าฝ่ายจักรวรรดิไม่มีใครอ้างเพื่อด้านมืดของพลังเลย (กระทั่งเวเดอร์) และจักรวรรดิเองก็ไม่ได้บังคับให้คนทั่วไปหรือกระทั่งทหารให้นับถือลัทธิซิธ\n\nในขณะที่ฝ่ายกบฏทำเพื่อ \"พลัง\" ตั้งแต่อาจารย์ยิปมัน,นายพลเรือ,สว. เบล ออกาน่า ไปจนถึงจินที่ตอนแรกดูอยากรักษาตัวรอด แต่ตอนท้ายกลับ \"เห็นธรรม\" มีศรัทธาในพลังจนพร้อมทำภารกิจพลีชีพได้\n\nศรัทธาในศาสนาแห่งพลังนี่ดูน่าจะสร้างปัญหาได้ไม่แพ้ศาสนาจริงๆ ในโลก น่าคิดว่าเมื่อฝ่ายกบฏชนะแล้วชาวกาแลกซีจะต้องการให้\"พลัง\"กลับมามีความสำคัญขนาดไหน ในเมื่อสำหรับพวกเขาสาธารณรัฐเก่าก็ล่มเพราะเจได\n\nในโลกแห่ง Star Wars ของ Rogue One ที่เส้นแบ่งพระเอก ผู้ร้ายไม่ชัดเจน คนที่แทนคนดูได้ดีสุดคงจะเป็นที่แคสเซียนพูดก่อนบุกสการิฟว่า อยากจะเชื่อว่าทุกอย่างที่ทำมันมีความหมาย และในวันข้างหน้าที่ตัวเองไม่มีวันได้เห็นจักรวาลจะมีอิสระ(สำหรับกบฏ) / มีความสงบ (สำหรับจักรวรรดิ)\n\nถ้ามอง Rogue One เป็นหนังสงครามแยกไม่เกี่ยวกับจักรวาล Star Wars มันก็เป็นหนังสงครามแนว Sci-Fi ที่ดีและเอาปัญหาของโลกจริง\nเข้ามาประกอบได้ดีเยี่ยม\n\nถ้ามอง Rogue One ว่าเป็นส่วนหนึ่งของมหากาพย์ Star Wars เป็นภาค 3.5 ระหว่างการล่มสลายของประชาธิปไตยกับการเกิดสงครามกลางเมือง\nครั้งใหม่ มันอาจเป็นคำเตือนว่าการใช้อำนาจเบ็ดเสร็จเพื่อแก้ไขความล้มเหลวของประชาธิปไตยนั้นไม่ได้ผล เพราะยิ่งนานเข้าการรักษาความสงบก็มี \"ราคา\" เป็นความรุนแรงที่มากขึ้นและถูกโต้กลับด้วยความรุนแรงที่สูงขึ้นตามกัน จนสุดท้ายเส้นแบ่งระหว่างสองฝ่ายก็ถูกลบด้วยเลือดและความรุนแรง คนรุ่นหลังก็ไม่รู้ว่าจะลุกขึ้นจากซากปรักหักพังอย่างไร\n\ngoo.gl/JI2hl1 ฉบับเต็ม\n"}
