{"movie_name": "La La Land - นครดารา", "text": "La La Land (2016)\nกำกับโดย Damien Chazelle (Whiplash)\n8.5/10\n\n\n\nระหว่างดูนั้น ผมมีความรู้สึกกึ่งๆกับ La La Land อยู่บ้าง โดยมีความรู้สึกตกหลุมเสน่ห์ของหนังครึ่งหนึ่ง แต่อีกครึ่งก็ต้านๆมันอยู่ไม่น้อย เสน่ห์หนังนั้นมองหาได้ไม่ยากนัก เพราะนำโด่งมาคือ Ryan Gosling กับ Emma Stone ในบทของ Sebastian กับ Mia ผู้พยายามเดินตามความฝันในการเป็นนักดนตรีแจ๊สกับนักแสดง ที่ทั้งเสน่ห์ดึงดูดชวนมองส่วนตัวของพวกเขาเอง และเคมีแรงกล้าที่มีต่อกัน ก็แทบเพียงพอต่อการฉายแสงให้เมืองแอลเอในชื่อหนังสว่างไสวเลยทีเดียว แต่ความรู้สึกต้านมาจากความคลาดเคลื่อนระหว่าง องค์ประกอบหนังเพลง musical ยุคคลาสสิคที่มีอยู่เต็มหนัง กับ ความสมัยใหม่ ที่บางทีก็ดูทำไม่ถึงหรือเป็นการทำล้นจนเหมือนโชว์ออฟมากกว่าช่วยเสริมหนัง\n\nความคลาดเคลื่อนแบบนั้นมีตัวอย่างเห็นชัดสุดในฉากเพลงฉากแรกบนทางด่วนอันยิ่งใหญ่ตระการตา ที่ถูกถ่ายทำด้วยหนึ่งลองเทคยาวๆ การถ่ายลองเทคเป็นที่นิยมมากขึ้นในหนังยุคนี้เพราะช่วยเน้นความสมจริงและความรู้สึกเวลาเดินไปข้างหน้าแบบ real time พร้อมๆกับตัวละคร แต่สำหรับฉากคารวะ musical แบบเก่าที่เน้นความแฟนตาซีและการต้องมีลูกเล่นออกแบบท่าอลังการให้เห็นชัดๆ การใช้ลองเทคนั้นแปร่งสำหรับผมมาก บางทีมันก็เวิร์คเวลาให้เห็นความยุ่งเหยิงของฝูงชนบนทางด่วน (เช่นฉากเล็กๆตอนคนล้อมวงกันเชียร์) แต่ท่าของเหล่านักเต้นและการจัดวางองค์ประกอบในเฟรมนั้นถูกลองเทคพาผ่านตาไปอย่างรวดเร็ว จนความเพลินตาตามแบบฉบับหนังเพลง(ที่ดูชัดเจนว่า ผกก.พยายามคารวะทำหลายองค์ประกอบตาม)นั้นไม่สามารถแสดงออกมาได้เต็มที่\n\n\n\nหรืออีกฉาก คือฉากเต้น tap dance บนเนินเขา (ที่ทางหนังได้ปล่อยบางส่วนตอนต้นมาให้ดูใน https://www.youtube.com/watch?v=RvWhKWhFWoc ) ที่เห็นได้ชัดว่าทำมาคารวะตรงๆ ตามหนัง musical ของคู่ขวัญ Fred Astaire กับ Ginger Rogers หลายเรื่อง แต่ทั้งเสียงและจังหวะการเต้นนั้นห่างไกลความเต็มและเป๊ะของต้นแบบมาก (ตัวอย่างที่ใกล้เคียงกับฉากนี้ดูได้จาก https://youtu.be/LOILZ_D3aRg?t=190 ในเรื่อง Shall We Dance (1937) ที่เพิ่มดีกรีความยากนอกจากเป๊ะมากอีกขั้นด้วยการผูกรองเท้ากับโรลเลอร์สเกต ที่ฝ่ายหญิงใส่ส้นสูงด้วย!) ไม่ใช่ว่าผมต้องการให้เหมือนเป๊ะ หากการที่ใช้องค์ประกอบหลายอย่างจากยุคทองของหนัง musical ตรงๆแล้วทำแปร่งเคลื่อนนั้น ทำให้แอบสงสัยอยู่ว่า ถึงเนื้อเรื่องและสองนักแสดงจะเป็นความดีงามมาก แต่ส่วนฉากหนังเพลงที่ทำไม่ถึง มาจากความพลาดคลาดเคลื่อนในการใส่อะไรใหม่และไม่ถึงจริงๆ หรือความแปร่งนั้น มาจากกำลังสอนรูปแบบการ “ดู” หนังเรื่องนี้ตามแบบฉบับของ ผกก.เองให้เราอยู่ โดยผสมความเก่ากับความใหม่เข้าด้วยกัน\n\nผมอาจจะต้องดูอีกรอบให้มั่นใจความรู้สึกตัวเอง ว่าน่าจะมาจากอย่างไหนกันแน่ แต่มาคิดอีกที ก็อาจเป็นไปได้ว่ามาจากทั้งสองอย่างปนๆกันอยู่ก็ได้ และหลังจากรู้สึกกึ่งๆมาทั้งเรื่องแล้วเจอองค์สามของหนังเข้าไป มันก็ชวนคิดว่า อย่างหลัง (ความตั้งใจสอน) น่าจะเยอะกว่าอย่างแรก (ทำคลาดเคลื่อน) อยู่หน่อย\n\n\n\nองค์สามนั้นเหมือนเป็นการไขปลดล็อคธีม, ขมวดปมเรื่อง, และตบองค์ประกอบหลายๆอย่างของหนังเข้ามาเป็นเนื้อเดียวกัน ว่าหนังกำลังใช้ reference จากหนังเพลง musical ยุคตั้งต้นและยุคทองมากมายเพื่อคารวะ แต่ก็ทำมันแบบมีอิสระในการจัดวางกว่า (แต่อย่างไรฉากแรกก็ยังลานตาเกินไปอยู่ดี), มีแง่มุมชีวิตในฉากเพลงมากขึ้น, แอบหยอดความสมัยใหม่ที่บางทีก็แปร่งในฉากเพลงมากขึ้น ก่อนที่จะปลดปล่อยฉากเพลงสุดท้ายออกมาเป็น grand finale ที่เป็นการย้อนยุคไปยังฉากหนังเพลงแบบเก่าอย่างสมบูรณ์แท้จริง ในตอนที่เนื้อเรื่องของมันเองได้มาถึงจุดพีคแล้ว (และคารวะได้เต็มรูปแบบมาก ด้วยเป็นการผสมตอนจบของหนังในตระกูล musical ที่ดังที่สุดและต่างกันมากสองเรื่อง ทั้งในแง่สไตล์และแง่เนื้อเรื่อง ได้ลงตัวอย่างไม่น่าดูทำได้ สุดยอดมาก)\n\nฉาก grand finale สุดท้ายนั้นทำให้เห็นชัดขึ้นว่า การที่หนังคอมเม้นตัวเองในเนื้อเรื่องและประเด็นมาตลอด มันคือการสื่อถึงทั้งธีมและวิธีการทำหนังของ ผกก.เอง ตั้งแต่ เรื่องของการประนีประนอมและทางเลือก (ทั้งในแง่ความฝันและความรัก), เรื่องของการต้องรักษาสมดุลระหว่าง สิ่งที่คุณต้องการ และ สิ่งที่คุณต้องทำ ในชีวิต (ที่บางทีคุณต้องละอย่างแรกมาทำอย่างหลังก่อน ความต้องการที่หอมหวานถึงจะประสบผล), ไปจนถึงเรื่องของการที่จะให้ศิลปะที่โด่งดังในอดีต กลับมามีชีวิตใหม่ได้นั้น ต้องเข้าใจเป็นอันดับแรกเสียก่อนว่ามันจะมีที่ทางในอนาคตอย่างไร (ซึ่งในแง่หลังสุดนี้ ผู้กำกับ Damien Chazelle แทนตัวเองลงไปในหนังได้อย่างเจ็บแสบและเปี่ยมมุมมองชีวิตเขามาก โดยเส้นทางของ Sebastian ในเรื่องคือตัวเขาดีๆนี่เอง แค่เปลี่ยนจากดนตรีแจ๊สที่พระเอกหลงใหลและพยายามรักษาเอาไว้ มาเป็นตระกูลหนังเพลง musical แบบเก่าแทน โดยที่ทั้งคู่ต่างต้องมีการประนีประนอมในการพามันเข้าสู่ยุคใหม่ ซึ่งมันน่าสนใจมากว่า ผกก.มองหนัง Whiplash เป็นการทำหนังที่ไม่ใช่ตัวตนเขา (เหมือนวงดนตรีเพื่อนพระเอก) และ La La Land คือหนังปลายทางตามปรารถนาที่แท้จริงหรือเปล่า, หนังยังมีการชวนครุ่นคิดไปอีกว่า เส้นทางของทั้งพระเอกและ ผกก.ที่ต้องประนีประนอมนั้น ช่างเหมือนกันกับวิธีการเป็นหนังเพลงของตัว La La Land เองเสียเหลือเกิน ที่ต้องมีการผสมความเก่าและใหม่ก่อน ก่อนที่จะพาตัวเองเข้ามาสู่ความเป็นหนังเพลงย้อนยุคอย่างเต็มตัวในฉากสุดท้ายได้อย่างทรงพลัง) ธีมทั้งหมดนี้ ประสานกับวิธีการเป็นหนังเพลงของ La La Land ตลอดทั้งเรื่องอย่างลงตัว และทั้งสองมาขมวดในองค์สามพร้อมฉากเพลงได้อย่างเปี่ยมพลังทำลายล้างที่หวานอมขมกลืนมาก เป็นสุดยอดของการวิเคราะห์วิพากษ์ตัวเองล่วงหน้าแต่ก็ยังทำมันอยู่ดี\n\n\n\nแต่ทั้งหมดทั้งมวลก็ต้องยอมรับว่าหนังเวิร์คในภาพรวมได้สุดจริงๆ สุดท้าย ถึงหลายองค์ประกอบความเป็นหนังเพลงของมันจะยังคงไม่เพอเฟ็ค, ความสามารถของคู่พระนาง(และบางตัวประกอบ)จะไม่มีทางเทียบเท่ากับยุคทองของหนังตระกูลนี้ได้เลย, และการคอมเม้นตัวเองก็มีเยอะจนอาจทับเนื้อเรื่องหนังไปอยู่บ้าง แต่ความเศร้าซึ้ง จากขีดจำกัดของหนังที่มันแสดงออกมาเองชัดๆ และจากทุกเส้นเรื่องความฝันความผิดหวังของ Sebastian กับ Mia นั้น จะยังคงเปี่ยมพลังขับเคลื่อนหนังได้เสมอ ผู้กำกับ Damien Chazelle อาจจะไม่สามารถทำ La La Land ให้เป็นหนัง musical ยุคเก่าที่เขาคารวะเทิดทูนได้ แต่ความทะเยอะทะยานของเขาก็นำไปสู่องค์สุดท้ายและฉากปิดเรื่อง ที่ทั้งเฉลิมฉลองและแสดงความอาวรณ์ต่อหนังเหล่านั้นได้หมดจดงดงามอย่างที่สุด อันยอดเยี่ยมไม่แพ้หนัง musical ขึ้นหิ้งในยุคนั้นเลย\n\n\n\nติดตามรีวิวหนังและข่าวน่าสนใจในโลกภาพยนตร์อื่นๆของผมได้ที่  https://www.facebook.com/themoviemood ครับ\n"}
