{"movie_name": "Swiss Army Man (2016)", "text": "R, 97 Min – Adventure, Comedy and Drama\n\nรีวิวทางเลือกแบบวิดีโอครับ (ภาพประกอบเยอะกว่า...)\n\n\nDirected and Written by: Dan Kwan and Daniel Scheinert\n\nSwiss Army Man คือหนังเลื่องชื่อจาก Sundance ที่จะพาคนดูไปพบกับความ “แปลกประหลาด” ที่ผสมผสานระหว่างความตลกและดราม่าได้อย่างลงตัว.. ความจริงต้องบอกว่า “อย่างสร้างสรรค์” ซะมากกว่า.. ซึ่งตัวหนังเองได้นักแสดงคุณภาพอย่าง Paul Dano มารับบทเป็น Hank และหนูน้อยแฮรี่ที่ปัจจุบันก็ไม่ใช่หนูน้อยอีกต่อไปแล้วอย่าง Daniel Radcliffe มารับบทเป็น “ศพ”\n\nก่อนอื่นต้องบอกก่อนนะครับว่าเทศกาลหนังจาก Sundance เนี่ยเป็นหนึ่งในเทศกาลที่ได้รับการยอมรับในระดับสากลเลย.. ซึ่งหนังส่วนใหญ่จากเทศกาลนี้ก็ค่อนข้างจะดูง่ายแล้วก็สนุกด้วย.. เป็นเทศกาลนึงที่เปิดโอกาสให้ผู้กำกับหน้าใหม่มาปล่อยของกันตลอดครับ และถึงแม้หนังของเทศกาลนี้จะดูง่าย.. แต่ก็แอบมีความลึกซึ้งซ่อนอยู่แทบทั้งนั้น.. ไม่ใช่แค่ดูง่ายแบบดูจบแล้วจบเลยน่ะ.. แล้วก็เสน่ห์ของหนังจาก Sundance ก็คือเราจะได้เห็นความสุดโต่งและไอเดียเจ๋งๆอยู่ตลอด.. ใครที่ชอบหนังเน้นเทคนิคและลูกเล่นในการกำกับแต่เข้าถึงคนทั่วไปได้ด้วยก็น่าจะถูกใจกันไม่น้อยครับ ซึ่ง Swiss Army Man ก็มีสิ่งเหล่านี้อยู่อย่างครบถ้วนเลยแหละ...\n\nสำหรับเรื่องราวของหนังนะครับก็จะเกี่ยวกับการเดินทางกลับบ้านของ Hank และ ศพ.. ซึ่งก่อนหน้านี้เขาติดเกาะร้างและหมดหวังที่จะมีชีวิตต่อจนพยายามจะฆ่าตัวตาย.. แต่แล้วก็ดันมี ศพ เกยตื้นมาดึงดูดความสนใจของเขา.. ซึ่ง ศพ นั้นก็มีบางอย่างที่พิเศษมากๆจนทำให้เขาสามารถเดินทางออกจากเกาะร้างนั้นได้ และไปสู่อีกเกาะนึงที่มีร่องรอยของผู้คน.. ศพ นั้นพิเศษยังไงก็ลองไปหามาดูกันเอาเองครับ รับรองว่าเป็น Moment ที่อาจจะทำเอาอุทานว่า WTF!! ได้เลยแหละ.. ซึ่งเรื่องราวต่อจากนี้ก็คือการเอาชีวิตรอดในระหว่างการเดินทางของ Hank และ ศพ นั่นเอง..\n\n\nSwiss Army Man อาจจะฟังดูเป็นแค่หนังเอาชีวิตรอดก็จริงนะครับ แต่จุดเด่นของหนังก็คือไอเดียต่างๆที่หนังใส่เข้ามาในระหว่างการเดินทาง.. เราจะได้เห็น “ความประหลาด” ที่ ศพ ในเรื่องนี้ทำได้จนสามารถทำให้ตัวละครหลักอย่าง Hank มีชีวิตรอด.. และเราจะได้เห็น “พัฒนาการของศพ” ครับ.. ใช่แล้วอ่านไม่ผิดหรอก พัฒนาการของศพ.. ซึ่งถ้ายังรู้สึกแปลกไม่พอ.. เราก็จะได้เห็น “ศพมีชีวิตและรู้จักการเรียนรู้” หรือถ้ายังแปลกไม่พออีก.. เราก็จะได้เห็น “ศพมีความรักความผูกพัน” และอะไรอย่างอื่นอีกมากมาย.. ซึ่งนี่ก็เป็นการพูดให้ฟังแบบผิวๆในส่วนของตัวละคร ศพ เท่านั้นนะครับ ตัวละครที่มีชีวิตอย่าง Hank เองก็จะมีพัฒนาการให้เราเห็นด้วยและลึกกว่านี้อีก.. โดยในอีกแง่นึงแล้วเนี่ย.. หนังเรื่องนี้เป็นหนังที่สามารถสร้างแรงบันดาลใจในลักษณะของหนัง Coming of Age ด้วยนะครับ\n\nจุดเด่นต่อมาก็คือนี่เป็นหนังตลกที่สร้างสรรค์มากๆ เป็นหนังตลกเจ็บตัวที่มีไอเดียเจ็บตัวแบบเราอาจต้องเอ่ยปากว่า “คิดไปได้ยังไง” เลยแหละ.. ซึ่งนี่ก็ทำให้หนังเรื่องนี้เป็นหนังตลกที่โดดเด่นมากๆด้วยนั่นเอง.. และถึงแม้ว่าหนังพยายามจะบอกเราตั้งแต่ต้นเรื่องว่านี่คือหนังตลกสุดเพี้ยนเหนือจริงสุดๆ จนคุณต้องเลิกคิดเรื่องเหตุและผลไปเลย.. แต่เนื้อแท้ของเรื่องนี้ก็เป็นหนังดราม่าและการโหยหาความสุขที่ตั้งอยู่บนความจริงจังนะครับ\n\nแล้วก็มุขตลกของหนังเองไม่ได้มีแค่มุขเจ็บตัวเพียงอย่างเดียว.. หลายมุขเป็นมุขตลกร้ายและเสียดสีด้วย บางมุขก็แอบล้อหนังแอคชั่นฮีโร่ชื่อดัง.. บอกตามตรงว่าเล่นเอาผมฮามากๆกับมุขนี้ ดังนั้นแล้วเนี่ยถ้าใครไม่ชอบหนังตลกเจ็บตัวก็สามารถสนุกกับความตลกสุดเพี้ยนของหนังเรื่องนี้ได้ครับ บางมุขเราก็ต้องคิดตามเหมือนกันนะ และหลายมุขแอบแฝงความหมายแง่คิดด้วย ซึ่งที่จริงแล้วมุขตลกเจ็บตัวในหนังก็ไม่ใช่มุขตลกเจ็บตัวแบบที่หนังตลกพิมพ์นิยมมักจะนำมา Reuse กันอยู่แล้วด้วยครับ ดังนั้นเรื่องความตลกผมว่าเข้าถึงคนชอบหนังตลกหลายกลุ่มพอสมควรเลยแหละ..\n\n\nอีกส่วนนะครับที่ผมอยากจะชื่นชมก็คือหนังเรื่องนี้เป็นหนังที่ตัดต่อได้เยี่ยมมาก.. ทุกๆจังหวะที่หนังถ่ายทอดออกมาจะมีความลื่นไหลและสามารถดึงอารมณ์คนดูให้รู้สึกร่วมได้ แล้วก็เป็นหนังที่ใช้ Jump-Cut ได้ดีมากเรื่องนึงเลย.. คือ Jump-Cut เนี่ยเราอาจจะเห็นบ่อยๆในหนังตลกไทยที่เขามักจะเอามาทำให้มุขกระชับขึ้นแค่นั้น.. แต่ใน Swiss Army Man เขาใช้ Jump-Cut ได้มีประสิทธิภาพมากในการเล่าเรื่องให้ไวและครบถ้วน ซึ่งจะว่าไปแล้วหนังเรื่องนี้ก็โชว์การกำกับและภาพรวมของหนังตั้งแต่ยังไม่ขึ้นชื่อเรื่องเลยแหละ เขาถ่ายทอดธีมของหนังให้เราเห็นว่าจะมีลักษณะเป็นยังไง.. เขานำเสนอความเพี้ยนสุดโต่งให้เราเห็นตั้งแต่แรกเริ่ม.. แล้วก็ยังพยายามบอกเราว่าการเล่าเรื่องในหนังจะเป็นการเชื่อมโยงกับอดีตของตัวละคร.. คือฉากแรกของหนังก็เรียกได้ว่าโชว์พลังการกำกับที่ไม่ธรรมดาแล้วน่ะครับ.. ซึ่งการเล่าเรื่องหลังจากนี้ก็มีการโชว์ไอเดียเจ๋งๆออกมาอีก อย่างฉากที่ตัวละครทำเป็นนั่งรถเมล์แล้วมองออกนอกหน้าต่าง คือถ้าใครได้ดูก็จะรู้ครับว่าหนังเรื่องนี้เต็มไปด้วยไอเดีย.. แล้วก็การเล่นกับแสงหลายๆฉากก็ทำได้ดีมากด้วยครับ\n\nในส่วนของเพลงประกอบเองก็จัดว่าเพราะมาก.. คือว่ากันตามตรงผมชอบเพลงในเรื่องนี้มากเลยแหละ ซึ่งในหนังเองก็ยังมีไอเดียการนำเสนอเพลงประกอบที่สร้างสรรค์ด้วยนะครับ ไม่ได้ยัดใส่มาประกอบเฉยๆ บอกเลยว่าสำหรับผมเนี่ย.. ฉากตอนเริ่มเรื่องที่หนังโชว์ไอเดียในการใส่เพลงก็ทำเอาผมร้อง “ว้าว” ออกมาเลยแหละ บางจังหวะหนังก็ตั้งใจใช้เพลงมาทำให้หนังดูรู้สึก Epic ในความบ้าบอของเรื่อง.. มันเป็นความขัดแย้งที่ลงตัวมากอย่างประหลาด. บางทีก็รู้สึกว่าเพลงมันกวนโอ๊ยสุดๆ ซึ่งก็มีการล้อหนังดังอีกเหมือนกัน.. ผมชอบมากครับในส่วนนี้..\n\nแล้วก็อีกอย่างที่ Surprise ผมมากก็คือการได้เห็น Shane Carruth มาโผล่ในหนัง อันนี้ถ้าใครพอจะรู้จักเขาก็จะรู้ว่าแกคือผู้กำกับที่เกิดจาก Sundance ครับ ผมก็ไม่รู้ว่าแกมีเอี่ยวอะไรกับเรื่องนี้แค่ไหนนะ หรือว่าแค่ถูกใส่เข้ามาให้ชาว Sundance หายคิดถึงเฉยๆ.. แต่บอกเลยว่าผมรู้สึก Surprise พอสมควรครับ.. คือผมก็รอหนังใหม่ของแกเรื่อง The Modern Ocean อยู่ด้วยแหละ ก็เลยรู้สึกเป็นพิเศษกับการเห็นแกในหนัง.. ซึ่ง Shane Carruth ก็เป็นหนึ่งในผู้กำกับจาก Sundance ที่ผมชอบมากคนนึงเลย.. ถึงแม้ว่าแกจะทำหนังเพียงแค่ 2 เรื่องก็ตาม.. แต่คุณภาพล้วนๆครับ เขาคือผู้กำกับระดับหาได้ยากคนนึงเลยแหละที่ทำหลายๆอย่างในหนังด้วยตัวเอง...\n\n\nทีนี้มาว่ากันที่เนื้อหาของหนังบ้าง.. คือ Swiss Army Man จัดว่าเป็นหนังที่แอบคมคายอย่างเพี้ยนๆอยู่นะครับ ประมาณว่าในความเพี้ยนที่หนังถ่ายทอดออกมา เราสามารถตกตะกอนความคิดแบบจริงจังได้ด้วย ซึ่งตัวละคร ศพ ก็เป็นการสะท้อนด้านตรงข้ามของคนที่มีชีวิต คือเราจะได้เห็นสิ่งที่คนเราปิดกั้นถูกแสดงออกผ่านตัวละคร ศพ น่ะแหละ.. ถ้าจะบอกว่ามันคมคายยังไง.. ตัวละครนี้ก็เป็นตัวแทนของความอิสระครับ ซึ่งความเย้ยหยันที่หนังถ่ายทอดออกมาก็คือ.. ความอิสระที่ว่านี้ไม่สามารถอยู่ในโลกความจริงได้ หนังก็เลยนำเสนอออกมาในโลกที่ดูประหลาดและบ้าบอมากๆ แต่เราก็จะเห็นครับว่าความประหลาดและบ้าบอนี้มันไม่ใช่สิ่งที่แย่ขนาดนั้น แต่มันอยู่ที่เราครับว่าจะเปิดรับมันมากแค่ไหน.. นอกจากนี้หนังยังสร้างความผูกพันระหว่าง 2 ตัวละครหลักได้ดีมากๆ ซึ่งบางทีก็รู้สึกประหลาดมากด้วยนะ.. อันนี้ถ้าใครได้ดูก็จะรู้ครับว่ามันประหลาดยังไง.. บอกเลยว่าทำเอาผมเหวอเลยแหละ ฮ่าๆๆ // แล้วก็หนังสร้างมิติของตัวละครได้ดีมากด้วยครับ เขาพยายามขัดเกลาตัวละครทีละนิดตั้งแต่ต้นยันจบเรื่องเลย เป็นหนังตลกที่มีการสร้างตัวละครได้เยี่ยมและโดดเด่นมากอีกเช่นกันครับ..\n\nก็ขอสรุปเลยแล้วกัน.. ถ้าใครอยากหาหนังตลกคุณภาพไอเดียสร้างสรรค์และไม่เหมือนหนังตลกพิมพ์นิยมทั้งหลาย.. เรื่องนี้เป็นทางเลือกที่ดีครับ เราจะได้รับบางอย่างที่มากกว่าแค่คำว่าตลก.. แล้วไม่ต้องห่วงว่าจะได้รับสาระแบบยัดเยียดที่หนังตลกหลายเรื่องพยายามทำตัวให้เป็นหนังมีสาระด้วยนะครับ.. เพราะสาระในเรื่องนี้เราต้องตกตะกอนเอาเอง.. และถึงแม้ว่าเราจะไม่อยากคิดเอาสาระก็ยังสามารถสนุกไปกับเรื่องราวของหนังได้ด้วย เรียกได้ว่าแล้วแต่คนดูเลยครับว่าอยากจะ Enjoy ในระดับไหน ซึ่งหนังค่อนข้างเป็นมิตรกับคนดูหลายกลุ่มมาก.. เป็นหนังตลกหลากรสไอเดียเลิศและเต็มไปด้วยคุณภาพที่คุ้มค่าในการลอง...  แล้วก็ขอฝากเพลงเพราะๆไปฟังกันเพลินๆทิ้งท้ายด้วยนะครับ ^^\n\nA Better Way\n\n\nMontage\n\n\nCotton Eye Joe\n\n\nSwiss Army Man (2016) สุดยอดหนังตลกไอเดียเพี้ยน.. อย่างสร้างสรรค์\n"}
