{"movie_name": "LA LA LAND นครดารา", "text": "LA LA Land มีธีมหลักเป็นเรื่องราวของความใฝ่ฝัน แน่นอนว่าความฝันของแต่ละคนมักจะมีจุดเริ่มต้นในลักษณะเดียวกัน นั่นคือพลังมหาศาลที่พร้อมจะคว้าความฝันทั้งหมดมาไว้ในมือ ไม่ว่ามันจะยากเย็นแค่ไหนก็ตาม\n\nหากแต่ประเด็นสำคัญของLA LA Land ไม่ได้อยู่ที่การสร้างแรงบัลดาลใจให้ทุกคนฝ่าฟันเพื่อความฝันและทำมันให้สำเร็จเหมือนหนังอีกหลายเรื่องทำกัน แต่เป็นการตีแผ่ให้เห็นว่า  “ไม่ใช่ว่าทุกคนจะสามารถทำความฝันให้สำเร็จได้เสมอไป” และเมื่อคุณต้องอยู่ในสถานการณ์แบบนั้น คุณจะรับมือกับมันด้วยวิธีการใด\n\nLA LA Land คือเรื่องราวที่วนเวียนอยู่กับสถานการณ์ที่ตัวละครจะต้องตัดสินใจว่าในช่วงเวลาที่ยังทำฝันให้เป็นจริงไม่ได้ เราจะให้น้ำหนักระหว่างชีวิตจริงและความฝันของเราอย่างไร โดยมีฉากหลังเป็นเมืองL.A.(อันเป็นนัยยะหนึ่งของชื่อเรื่อง LA LA Land) ในยุคปัจจุบันที่หนุ่มสาวเต็มเปี่ยมไปด้วยพลังของคนรุ่นใหม่\n\nมีอา(เอ็มมา สโตน) คือบารีสต้าในร้านกาแฟร้านหนึ่งในสตูดิโอถ่ายหนังของวอร์เนอร์ เธอมีความฝันว่าเธอจะได้เป็นนักแสดงที่มีชื่อเสียง เธอพยายามแคสทุกบทที่ผ่านเข้ามาในชีวิตแต่ต้องผิดหวังซ้ำแล้วซ้ำเล่า\n\nเซบาสเตียน (ไรอัน กอสลิง) นักเปียโนที่มีความหลงใหลในจิตวิญญาณของดนตรีแจ๊ส และฝันที่จะเปิดไนท์คลับที่จะเล่นแต่เพลงแจ๊สแบบดั้งเดิม ทั้งที่เขาเองก็รู้ดีว่าเวลานี่ไม่ใช่ยุคของเพลงแจ๊สอีกแล้ว\n\nทั้ง2 คือตัวแทนของคนที่มีความฝันและพลังล้นเหลือเหมือนกัน และเมื่อเขาและเธอมาเจอกันที่งานปาร์ตี้งานหนึ่งจุดเริ่มต้นของความรักจึงก่อตัวขึ้น หากแต่ยังมีบางสิ่งที่เขาและเธอต่างกัน\n\nมีอา คือตัวแทนของนักล่าฝัน ที่มุ่งมั่นและไม่เคยย่อท้อ และเธอก็โชคดีที่มีคนรอบข้างคอยสนับสนุนเสมอโดยเฉพาะรูมเมทเพื่อนสาว3คน หรือกระทั่งเซบาสเตียนเองก็ตาม “มีอา”สามารถแยกชีวิตจริงออกจากชีวิตที่ใฝ่ฝันได้ กลางวันเธอเป็นบาริสต้าเพื่อหาเลี้ยงปากท้อง และใช้เวลาหลังจากนั้นเพื่อไปแคสงานที่เธอฝัน\n\nในขณะที่เซบ(เซบาสเตียน) ไม่สามารถฝืนทำงานที่ตัวเองไม่ถนัดได้ และดูเหมือนสิ่งเดียวที่เขาทำได้ดีคือการเล่นเปียโน หากแต่คนรอบข้างมักดึงสติเขาอยู่เสมอ พี่สาวของเซบพูดกับเขาว่าความลุ่มหลงและความโรแมนติกมันกินไม่ได้ พร้อมกับเอาบิลค่าไฟที่ต้องจ่ายทุกเดือนให้เซบดู ในขณะที่เพื่อนเก่าของเซบอย่างคีท(จอห์น เลเจนด์) ก็บอกให้เซบเลิกยึดติดกับเพลงแจ๊สได้แล้ว และที่เพลงแจ๊สมันใกล้ตายก็เพราะคนอย่างเซบเนี่ยแหละ ที่ยึดกับขนบเดิมๆ แตะต้องเปลี่ยนแปลงไม่ได้ แทนที่จะยอมให้มีการดัดแปลงเพื่อให้เกิดความสร้างสรรใหม่ๆขึ้นมา\n\nและความต่างของทั้งคู่กลายเป็นประเด็นที่ทำให้เกิดจุดหักเหสำคัญของเรื่อง\n\nเซบ เลือกที่จะหยุดพักความฝันไว้ก่อน และเข้าร่วมวงดนตรีป๊อบอย่าง The Messengers กับคีท ซึ่งค่อยๆประสบความสำเร็จจนมาพร้อมชื่อเสียงและเงินทอง จนแทบไม่มีเวลาให้กับมีอา ทำให้ความสัมพันธ์ของทั้งคู่เริ่มสั่นคลอน\n\nในขณะที่มีอา ผู้ซึ่งเคารพในความฝันมาตลอด แต่เหมือนไม่ได้ทำให้ชีวิตของเธอดีขึ้น มีอาโดนปฏิเสธงานต่อเนื่อง และแม้ต่อมาจะได้รับโอกาสทำละครเวทีแบบฉายเดี่ยว ซึ่งดูเหมือนคนรอบข้างล้วนชื่นชมและให้กำลังใจเธอยกใหญ่ แต่ในโลกความเป็นจริง ศิลปินต้องการแรงสนับสนุนจากผู้ชมและนักวิจารณ์ ซึ่งดูเหมือนจะหันหลังให้ผลงานชิ้นนี้ของเธอ และในเวลานี้เธอไม่มีเงินที่จะจ่ายค่าเช่าโรงละครด้วยซ้ำ\n\nเหตุการณ์ครั้งนี้ทำให้”มีอา”เกิดภาวะเสียศูนย์ครั้งใหญ่ ความมั่นใจที่มีทั้งหมดพังทลาย เซบบอกให้มีอาสู้ต่อไป แต่มีอาบอกว่า เธอไม่สามารถทนรับความรู้สึกที่เจ็บปวดแบบนี้ได้อีกแล้ว ฉากนี้หนังทำได้ทรงพลังมากๆ และหากใครที่มีประสบการณ์ร่วมกับมีอา ที่โดนปฏิเสธงานครั้งแล้วครั้งเล่า แแถมงานเดียวที่ได้รับโอกาสให้พิสูจน์ตัวเองกลับโดนด่าเละ จะรับรู้ความรู้สึกของมีอาได้เป็นอย่างดี และเข้าใจว่าอาการเสียการทรงตัวมันเป็นแบบนี้นี่เอง\n\nในที่สุดมีอาตัดสินใจหันหลังให้ความฝัน และยุติความสัมพันธ์กับเซบอย่างถาวร แม้ลึกๆทั้งคู่จะยังมีความรักให้กันอย่างเต็มเปี่ยมก็ตาม แต่ถึงอย่างไรก็ตามความรักที่ยังคงอยู่นี้เองที่ทำให้ทั้งคู่สามารถก้าวผ่านสถานการณ์ที่เลวร้ายนี้ได้ในเวลาต่อมา\n\nแก้ไขข้อความเมื่อ 4 มกราคม เวลา 22:54 น."}
