{"movie_name": "Sausage Party", "text": "หมายเหตุ: กรุณาใช้วิจารณญาณในการอ่าน และมีการ Spoil เนื้อหาสำคัญ (คิดว่าสำคัญนะ)\n\n\n\n“Sausage Party” คือตัวอย่างที่ดีของคำกล่าวที่ว่า “การ์ตูนไม่ใช่เรื่องของเด็กเสมอไป” ดังนั้น “อย่า!!!” แม้แต่จะคิดพาบุตรหลานของท่านเข้าไปดูเรื่องนี้ ไม่อย่างนั้นท่านคงต้องหาคำอธิบายให้กับความสงสัยของบุตรหลานท่านอีกนาน แม้แต่ “ผู้ใหญ่” เอง ดูเรื่องนี้แล้วก็อาจกระดากหน้าแดงได้ เพราะระดับความหยาบโลน และ Here ของเรื่องนี้นั้นจัดเต็มจริงๆ ยิ่งใครฟังภาษาอังกฤษถนัดๆ นี่จะรู้เลยว่า โคตรของความ นั้นเป็นเช่นไร\n\nกระนั้นถึงจะบอกไปว่า Sausage Party เป็นโคตรของความ นั้น จริงๆ ถือเป็น “คำชม” นะ หนังรู้ว่าตัวเองจะไปทางไหน และปลดปล่อยด้านนั้นอย่างเต็มที่ (ดังนั้น คนดูอย่างเราก็อาจต้องทำการบ้านมาก่อนบ้างว่าหนังจะไปในแนวทางไหน จะได้ไม่เกิดอาการ “ช็อค” ระหว่างทาง) ตัวหนังพูดถึงเหล่าอาหารในซุปเปอร์มาเก็ตแห่งหนึ่ง ที่เป้าหมายสูงสุดคือการได้ออกไปนอกซุปเปอร์มาเก็ตเพื่อไปอยู่กับเหล่าทวยเทพ (มนุษย์) ของพวกเขา จนกระทั่งตัวเอกของเราที่เป็นไส้กรอก “ดุ้น” หนึ่ง เกิดไปรู้ความจริงว่า พวกมนุษย์ไม่ใช่ทวยเทพที่มาโปรด แต่จะเอาพวกเขาไปต้มยำทำแกงต่างมาก ไส้กรอกจึงขอลุกขึ้นมาเป็นผู้นำ พาเหล่าอาหารปลดแอกจากพวกมนุษย์ เมื่อฟ้าสีทองผ่องอำไพ เหล่าอาหารจะเป็นใหญ่ในแผ่นดิน…ซู้ดดดด เพลงมา…\n\nลำพังแค่ตัวเอกเป็นไส้กรอก ที่มีแฟนสาวเป็นขนมปังก็พอบอกได้แล้วว่าหนังจะห่ามแค่ไหน เพราะหลายคนคงพอมองออกว่า ไส้กรอกนั้นรูปร่างคล้ายอะไร และเมื่อไส้กรอก “สอดใส่” (คำนี้น่าจะเห็นภาพชัดเลยทีเดียว) เข้าไปในขนมปังนั้น มันคล้ายคลึงกับกิจกรรมอะไรของมนุษย์ ซึ่งก็ไม่ใช่แค่เรื่องเพศ (ที่มีทั้งแบบต่างเพศ เพศเดียวกัน แบบ 1 2 3 4… ช่วง 5 นาทีสุดท้ายนี่มาก…ชม) Sausage Party ยังเต็มไปด้วยคำหยาบคาย ด่า  กันเกลื่อน มีมุขตลกแบบเหยียดมากมาย ดูดปุ๊น เสพยากันอย่างโจ่งแจ้ง แถมยังมีฉากรุนแรง ฆ่าฟัน สยดสยองให้เห็นอีก (แม้ในเรื่องจะทำให้ออกมาดูตลกก็ตาม)\n\n\n\nแต่ก็ต้องยอมรับเลยว่า Sausage Party เป็นความ ที่โคตรสนุก มันเหมือนเราได้ปลดปล่อยด้านมืดของตัวเองไปกับเรื่องนี้ จนบางทีเรายังแอบรู้สึกผิดเลยว่า ชักจะสนุกกับเรื่องนี้เกินไปละ หมดกันภาพลักษณ์แสนดีมีศีลธรรมที่เคยสร้างมา TT_TT\n\nแต่สิ่งที่ทำให้ชอบ Sausage Party มากก็คือ ในความ นั้นกลับมีสาระซ่อนอยู่มากมายอย่างไม่น่าเชื่อ แทบจะมากกว่าหนังใสๆ โลกสวยอีกหลายเรื่องด้วยซ้ำ ความเชื่อของเหล่าอาหารซุปเปอร์มาเก็ต ที่คิดว่าการได้ออกไปนอกซุปเปอร์ (มีคนซื้อ) คือการได้ถูกเลือกจากเหล่าทวยเทพให้เดินทางไปยังสวรรค์ ไม่ต่างอะไรกับศาสนาที่กล่อมเกล้าให้พวกเขาเชื่อตาม (มีเพลงประกอบความเชื่อด้วยนะเออ…อย่างกับบทสวดในศาสนา) เมื่อไส้กรอกตัวเอกพยายามที่จะโน้มน้าวให้เหล่าอาหารเชื่อว่า เหล่ามนุษย์ไม่ได้ดีอย่างที่คิด พวกแกกำลังโดนหลอก มัวเมากับความเชื่อจอมปลอม กลับโดนต่อต้านจากเหล่าอาหาร หาว่าไส้กรอกต่างหากที่หลอกลวง อคติ เป็นตัวเจ้าปัญหา และต่อให้ไส้กรอกเอาหลักฐานมาโชว์ให้เห็นแค่ไหน ก็ไม่สามารถเปลี่ยนความเชื่อของเหล่าอาหารได้\n\nปีที่ผ่านมา (2016) Oxford Dictionary ยกให้คำว่า “Post-Truth” กลายเป็นคำแห่งปี หลังจากมีการนำคำนี้ไปใช้อธิบายสถานการณ์ทางการเมืองทั่วโลกที่ฝ่ายขวาได้รับความนิยมเพิ่มมากขึ้น Post-Truth คือภาวะที่ความจริงหรือข้อเท็จจริงของเหตุการณ์ ไม่สำคัญหรือไม่มีความหมายเท่าอารมณ์รับรู้และความเชื่อของบุคคลนั้น นี่คือสิ่งที่เกิดขึ้นใน Sausage Party ความจริงเบื้องนอกซุปเปอร์มาเก็ต ไม่สำคัญเท่าสิ่งที่เหล่าอาหารในซุปเปอร์มาเก็ตเชื่อถือ\n\n\n\nหลายครั้งที่เราพบว่า คนที่ต่อต้าน Post-Truth กลับกลายเป็นคนที่เร่งเร้าให้ Post-Truth ได้รับความนิยมมากขึ้นอย่างไม่รู้ตัว คนเหล่านี้เมื่อพบเห็นว่า มีใครที่ใช้ข้อมูลผิดๆ หรือเชื่อในสิ่งผิดๆ พวกเขาจะวางตัวเป็นผู้รู้ ผู้ตื่น ผู้ที่อยู่เหนือกว่า คอยชี้หน้าด่า หัวเราะเยาะ กระแหนะกระแหน อีกฝ่ายว่าเชื่อในสิ่งผิดๆ กลายเป็นว่า แทนที่จะทำให้อีกฝ่ายเลิกชื่อสิ่งผิดๆ ท่าทีที่ไม่เป็นมิตรและเบ่งกล้าม กลับยิ่งผลักไสให้ทั้ง 2 ฝ่ายห่างกันขึ้นอีก ประเด็นที่ Sausage Party เหมือนจะบอกกับเราคือ บางครั้งการจะดีลกับ Post-Truth แบบนี้ เอาแค่ข้อเท็จจริงไปโยนใส่หน้าเขาอาจไม่ใช่ทางที่ประสบความสำเร็จ ถ้า Post-Truth คือเรื่องของอารมณ์และความเชื่อ การจะเปลี่ยนความคิดคน อาจต้องเริ่มจากการโน้มน้าวอารมณ์ของอีกฝ่ายก่อน ถ้าไปทำให้อีกฝ่ายรู้สึกต่อต้านเราตั้งแต่แรก ต่อให้เราเป็นฝ่ายถูกแค่ไหนก็ยากจะประสบความสำเร็จ\n\nนอกเหนือจากนั้น ถ้าเราพอจะรู้จักอาหาร เครื่องปรุง ส่วนผสมต่างๆ ที่ปรากฏตัวใน Sausage Party จะยิ่งสนุกไปกับความช่างคิดและสาระที่หนังซ่อนอยู่ตลอดทั้งเรื่อง อย่างเช่น อาหารยิวและอาหรับ ที่ไม่ชอบหน้ากันเพียงเพราะ 2 เชื่อชาตินี้ดันเป็นศัตรูกันมาตั้งแต่บรรพบุรุษ หรืออาหาร/เครื่องปรุงจากเม็กซิกัน ที่ตัวหนังไม่ลืมจะหยอดประเด็นเรื่องการลักลอบเข้าเมืองอย่างผิดกฎหมายให้กับอาหารพวกนี้ และฉากซั่มมั่วท้ายเรื่อง ที่มองจากสายตาคุณธรรมอาจถือเป็นความวิปริตและสังคมเสื่อมทราม แต่มองอีกแง่หนึ่งเหมือน Sausage Party ก็บอกกับเรา “สนใจอะไรกับกฎเกณฑ์นักหนา มีความสุขกันเถอะเรา”\n\nสุดท้าย อย่างน้อยต้องขอบคุณที่ Sausage Party ไม่ให้ตัวเอกของเรื่องเป็น “ไส้กรอกชีส” ไม่งั้นคงได้เห็นฉากชีสทะลักแน่ๆ\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n\nแก้ไขข้อความเมื่อ 4 มกราคม เวลา 13:12 น."}
