{"movie_name": "LA LA LAND", "text": "Review : La La Land (อยากให้เวทมนตร์ไม่มีวันจางหายไป)\n\nผู้กำกับ : Damien Chazelle (Guy and Madeline on a Park Bench, Whiplash)\n\nติดตามรีวิว+พูดคุยเกี่ยวกับเกม ภาพยนตร์ และการ์ตูนได้ที่เพจของผมนะครับhttps://www.facebook.com/Old-Geeks-1275369035829195/\n\nหนังที่ผมชอบที่สุดในปี 2014 คือ Whiplash ครับ แน่นอน Birdman ก็ดีมาก แต่สุดท้ายผมก็ไม่อาจปฏิเสธการแสดงอันดิบดุดัน และเรื่องราวการขับเคี่ยวอันเร่าร้อนของ Whiplash ไปได้ และเมื่อผมได้ทราบถึงโปรเจคต์ต่อไปของผู้กำกับ Damien Chazelle นั่นก็คือ La La Land ผมก็ได้ตั้งหน้าตั้งตารอชมอย่างใจจดใจจ่อครับ จนในที่สุด La La Land ก็เข้าฉายแล้ว และสิ่งหนึ่งที่ผมขอบอกเลยคือ “สมการรอคอยจริงๆครับ”\n\n\nLa La Land เล่าถึงคนช่างฝัน 2 คน ได้แก่ Mia (Emma Stone) สาวน้อยที่ฝันจะเป็นดารานักแสดง และ Sebastian (Ryan Gosling) หนุ่มผู้หลงใหลเพลงแจ๊สและฝันจะมีไนท์คลับแจ๊สเป็นของตัวเอง ทั้งสองได้มาพบและถูกชะตากันในนครแห่งดวงดาว Los Angelis การเดินทางของความรักและความฝันของทั้งสองจะเป็นเช่นไร ติดตามได้ใน La La Land ครับ\n\n\nและแล้วในวันแรกของปี 2017 ผมก็พบกับหนังที่ชอบมากกว่าหนังปี 2016 ทั้งปีอีกครับ ไม่ได้รู้สึก “รัก” หนังขนาดนี้มานานแล้ว ซึ่งสิ่งหนึ่งที่สัมผัสได้เต็มๆตั้งแต่เริ่มเรื่องคือ Performance ความเป็นหนังเพลงของมัน ที่ทำออกมาได้ดีมากๆ เพลงเพราะมากทุกเพลง ย้ำว่าทุกเพลงจริงๆ (นี่หนังจบอารมณ์ไม่จบนะเนี่ยตั้งกะกลับมาจากโรงผมนั่งฟัง ost ไปไม่รู้กี่รอบ) และการนำเสนอของมันก็ทำออกมาได้สุดยอดมากๆ ทั้งทีมเต้น การเคลื่อนกล้อง การถ่ายทอดภาพต่างๆ บางทีหนังจะแต่งภาพให้ฟุ้งๆ สีแสบสันเกินจริงหน่อย บางทีก็กลายเป็นแดนมหัศจรรย์ไปเลย (รู้สึกแอบมีกลิ่นการ์ตูนดิสนีย์เหมือนกัน) มันตื่นตาตื่นใจมากจริงๆ ซึ่งผมกล้าพูดได้เลยว่า ไม่เคยเห็นหนังเพลงเรื่องไหนทำได้ดีขนาดนี้มาก่อนเลยครับ (แค่ฉากแรกฉากเดียวก็รู้สึกคุ้มค่าตั๋วแล้วครับ ผมจะไม่บอกว่าเป็นไง ไปดูในโรงเถอะครับ ห้ามพลาดจริงๆ)\n\n\nส่วนในด้านการดำเนินเรื่อง La La Land ก็ทำได้ดีไม่แพ้กันครับ แต่ในช่วงแรกความหวือหวาของ Sequence เพลงมันจะยังกลบอยู่หน่อยๆ แต่เมื่อเรื่องราวดำเนินต่อไปก็จะพบว่ามันเป็นหนังที่ดำเนินเรื่องได้ดีและลุ่มลึกมากเรื่องหนึ่ง หนังมีทั้งความโรแมนติกน่ารักตามแบบฉบับภาพยนตร์ทั่วไป ซึ่งเคมีของคู่พระนางนั้นน่ารักมากๆ Ryan Gosling แสดงได้เท่ห์และมีเสน่ห์มาก ส่วน Emma Stone ก็น่ารักมาก และเมื่อถึงฉากที่ให้พวกเขาทั้งสองฟาดฟันอารมณ์กันก็ทำได้ดีทีเดียวครับ (แต่การแสดงจะไม่ดุดันเท่า Whiplash นะ) บทตลกก็มีนะ แล้วก็เวิร์คมากด้วย เหนือความคาดหมายเลยครับในส่วนนี้ Ryan Gosling นี่ฮาใช้ได้เลย อีกอย่างที่ชอบมากๆคือ เมื่อเรื่องราวดำเนินไปเรื่อยๆ ทั้งคู่ก็ค่อยๆตระหนักถึงความจริงอันโหดร้าย ว่าการตามความฝันของตนนั้นมันไม่ใช่เรื่องง่ายๆเลย ซึ่งการนำเสนอของหนังก็เปลี่ยนแปลงไปตามเรื่องครับ เวทมนตร์ต่างๆเช่น อยู่ดีๆเพลงก็ขึ้น มีแดนเซอร์ออกมาเต้นก็ค่อยๆจางหายไป กลายเป็นโลกแห่งความจริงๆธรรมดาๆ (หรือบางทีตัวละครฝันถึงยุค 60-70 ผู้คนในเรื่องก็ทำตัวย้อนยุคกันหมด ทั้งที่มันยุคปัจจุบันแท้ๆ) ซึ่งการนำเสนอตรงนี้มันเจ๋งมาก คิดได้ไง ชอบมากๆ และมันก็เป็นเป็นการแอบปูทางเนียนๆก่อนที่หนังจะใช้เทคนิคนี้นำเราเข้าสู่ Sequence จบที่ผมจะไม่บอกว่าเป็นยังไง รู้ไว้แค่ว่าผมน้ำตาไหลไม่รู้ตัวครับ ใครจะว่ายังไงไม่รู้แล้วละครับ แต่ผมหลงรักมันจริงๆ ไม่อยากให้เวทมนตร์เหล่านี้จางหายไปเลยครับ\n\nสรุป : รักมากๆ ไม่รู้สึกรักหนังขนาดนี้มานานแล้ว ถ้าคุณไม่รังเกียจหนังเพลง ห้ามพลาดจริงๆครับเรื่องนี้\n\nคะแนน : 9.4/10 (S), ชอบมาก ครับ\n"}
