{"movie_name": "The great wall movie", "text": "ไม่ง่ายนะครับที่หนังที่ดูเนื้อหาค่อนข้างจับฉ่ายจะดูสนุกได้ หลายเรื่องทำออกมาจับฉ่ายก็คือจับทุกอย่างยัดลงไปขยำๆๆๆ แล้วก็เทออกมาให้คนดูดู แต่ก็ไม่ได้ดีพอที่จะทำให้สนุกได้ แต่กับ The Great Wall ของจางอี้โหมว ที่ได้ค่าย UIP มาลงทุนสร้างให้ แถมยังดึงเอา Matt Damon มาร่วมแสดงเป็นพระเอก เห็นแค่นี้ก็คิดไว้แล้วว่าคงไม่ได้ออกมาแย่แน่นอน\n\nเรื่องราวของ The Great Wall เกิดขึ้นในยุคโบราณทางตอนเหนือของจีน ในตอนที่นักรบรับจ้าง วิลเลียม การิน เดินทางออกตามหาผงดินระเบิด ที่จะทำให้พวกเขาร่ำรวยอย่างที่ปรารถนาได้ ในค่ำคืนหนึ่ง พวกเขาก็ถูกโจมตีที่ค่ายพักแรมกลางหุบเขาห่างไกลผู้คนโดยศัตรูที่มองไม่เห็น สองผู้รอดชีวิตได้เดินทางมาถึงกำแพงเมืองจีน และยอมจำนนต่อกองทัพนักรบที่ถูกเรียกว่าภาคีนิรนาม หลังจากที่เขาช่วยเหลือภาคีนิรนามป้องกันแนวรบจากศัตรูระหว่างการต่อสู้ดุเดือด และพิสูจน์ให้เห็นว่าเขาเป็นนักรบผู้กล้า ในตอนที่การเผชิญหน้ากันที่แสนจะดุเดือดครั้งสุดท้ายกับอสุรกายร้ายใกล้เข้ามา เขาจะต้องตัดสินใจว่า จะลุกขึ้นสู้ร่วมกับภาคีนิรนามในสงครามที่ดำเนินอย่างต่อเนื่องบนกำแพงเมืองจีนหรือจะหนีไปพร้อมกับดินระเบิด\n\nต้องบอกก่อนนะครับ หนังเรื่องนี้เป็นหนัง Action Fantasy นะครับ ไม่ใช่หนังประวัติศาสตร์แต่อย่างไร ด้วยตัวหนังเองการเล่าเรื่องผมว่ามันเป็นจุดอ่อนที่เห็นได้ชัดของหนังเรื่องนี้เลยล่ะ หนังไม่ค่อยมีที่มาที่ไปสักเท่าไหร่ในทุกๆ ด้าน ทั้งเรื่องของที่มาที่ไปของเนื้อเรื่อง เรื่องความสัมพันธ์ของตัวละคร เรื่องไอ้เจ้าตัวประหลาด และอีกหลายๆ เรื่องที่มันไม่ค่อยสมเหตุสมผลเท่าไหร่\n\nแต่หนังก็เหมือนไม่ได้ใส่ใจอะไรตรงนั้น การเดินเรื่องมันติดๆ ขัดๆ พอสมควร ดูแปลกๆ ขัดๆ ยังไงไม่รู้ หนังหันไปจัดเต็มในด้านของโปรดัคชั่นและฉากแอ็คชั่นที่เรียกว่าดูกันสนุกลุ้นขรี้เล็ด CG อลังการมากทั้งฉากหลังและฉากต่อสู้กับตัวประหลาด โดยเฉพาะฉากตอนท้าย รวมไปถึงคอสตูมที่จัดมาแบบเต็มเหนี่ยว ชุดเกราะนี้อย่างสวยทุกคน พูดได้เลยว่าไม่เสียทีที่เป็น จางอี้โหมว ถึงแม้จะไม่ได้หนังสีสันสวยงามเหมือนเรื่องอื่นๆ ที่ผ่านมา ออกจะเป็นหนังตลาดด้วยซ้ำ\n\nนักแสดงในเรื่อง หนังเน้นไปที่ Matt Damon กับตัวนางเอกของเรื่อง Jing Tian มากที่สุด เรียกว่าเดินด้วยสองตัวนี้เป็นหลัก Matt Damon เองส่วนตัวผมว่าไม่เหมาะกับบทนี้อย่างแรง มันดูขัดๆ แปลกๆ แต่พี่แกก็ทำออกมาได้ตามมาตรฐานแหละ ส่วนนางเอกของเรื่อง สวยจริง ภาษาอังกฤษดีมาก แต่เล่นแข็งเป๊ก ส่วนตัวละครอื่นๆ ก็พอมีบทบาทอยู่แต่ไม่เด่นเท่าของคนที่กล่าวถึง คนที่น่าผิดหวัง ผมยกให้ เฮียหลิว หลิวเต๋อหัว ครับ ผมว่าบทเฮียแกใครเล่นก็ได้อ่ะ มันดูมีความสำคัญก็จริง แต่เหมือนตัวประกอบที่มาทำให้นางเอกดูเด่นตลอดเวลา ไม่ต้องเป็นเฮียหลิวก็ได้มั๊ง\n\nรวมๆ แล้วถ้าตัดความจับฉ่ายของเนื้อหาออกไป ดูในเรื่องของความเป็น Action Fantasy กับโปรดัคชั่น ก็ถือว่าเป็นหนังที่ดูได้เพลิน สนุกอยู่พอสมควรเลยล่ะครับ\n\nพูดคุยได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
