{"movie_name": "พรจากฟ้า (2016)", "text": "G, 144 Min – Romance\n\nรีวิวทางเลือกแบบวิดีโอครับ (ภาพประกอบเยอะกว่า...)\n\n\nกำกับและเขียนบทโดย: ชยนพ บุญประกอบ, จิระ มะลิกุล, นิติวัฒน์ ธราธร และ เกรียงไกร วชิรธรรมพร\n\nพรจากฟ้า คือภาพยนตร์เรื่องยาวที่มี 3 เรื่องย่อยของแต่ละกลุ่มตัวละครมาร้อยเรียงต่อกัน.. ที่จริงก็ไม่ได้เกี่ยวข้องกันแบบจริงจังเท่าไหร่นะครับ ถ้าว่ากันง่ายๆเลยก็คือเป็น คอนเซ็ปต์ ที่เราเห็นบ่อยๆในหนังไทยน่ะแหละ ซึ่งทั้ง 3 เรื่องนี้ก็มี 3 ลักษณะใหญ่ๆตามธรรมเนียมหนังไทยเราก็คือ... เป็นหนังที่ แฮปปี้ฟีลกู๊ด มากๆ แล้วก็เป็นหนังที่จะพยายามสร้าง ดราม่า หนักๆด้วยพื้นหลังตัวละคร.. และสุดท้ายก็คือเป็นหนังตลกโปกฮาคลายเครียด.. ซึ่งหนังจะผสมทั้ง 3 ลักษณะนี้ในทุกๆตอนเลย.. แต่ว่าตอนไหนจะยัดอะไรมากน้อยแค่ไหนก็แตกต่างกันไปครับ\n\nสำหรับตอนแรกจะเป็นเรื่องราวเกี่ยวกับหนุ่มสาว 2 คนที่บังเอิญเจอกัน.. โดยทั้งคู่ต้องสวมบทบาทเป็น สแตนด์อิน ท่านทูตและภรรยาท่านทูต เพื่อฝึกซ้อมในการเตรียมงานต้อนรับ // ส่วนตอนที่ 2 จะเกี่ยวกับคุณพ่อที่เป็นโรค อัลไซเมอร์.. ซึ่งลูกสาวต้องรับภาระหน้าที่ในการอยู่ดูแลและพยายามฟื้นฟูความทรงจำของท่าน.. ส่วนตอนที่ 3 ก็จะเกี่ยวกับพนักงานออฟฟิศและการเล่นดนตรี.. ซึ่งตอนสุดท้ายนี้ไม่ต้องไปสนใจมากก็ได้ครับว่าเรื่องราวมันเป็นยังไง - -‘\n\nมาว่ากันที่ภาพรวมของตอนแรกก่อนนะครับ.. ตอนแรกจะออกแนวหนุ่มสาวจีบกันแบบต่อล้อต่อเถียงที่เราเห็นกันบ่อยๆน่ะแหละ เริ่มต้นตัวละครก็ไม่ได้ถูกกันเท่าไหร่ครับ แต่พอซักพักก็จะเริ่มผูกพันกันมากขึ้น นอกจากนี้หนังยังพยายามสร้างพื้นหลังตัวละครนางเอกให้มี โมเม้นต์ เศร้าๆหน่อยเพื่อรสชาติ ดราม่า นึดนึง แล้วก็ตลอดเรื่องที่ทั้งคู่คุยกันจะแฝงไปด้วยมุขตลกขบขันเล็กน้อยให้พอยิ้มได้ใน สไตล์ วัยรุ่น ซึ่งแน่นอนว่าแนวนี้ก็ต้องมี เซอร์วิส อีกมากมายมาทำให้คนดูรู้สึกละลายและเคลิบเคลิ้มกันไป.. แต่สิ่งที่โดดเด่นที่สุดของตอนแรกนี้เลยก็คือเพลงระหว่างร้องต่อหน้า ท่านทูต ครับ อันนี้ผมว่าเพราะดี…\n\n\n\nต่อมาภาพรวมของตอนที่ 2 นะครับ.. ตอนนี้จะเริ่มด้วยการปูพื้นหลังตัวละครที่ดูน่าเศร้ามากๆ แล้วหนังก็จะพยายามทำให้เราอินกับเรื่องเหล่านี้ด้วยการใส่คำพูดแทงใจดำตัวละคร หรือไม่ก็การสร้างสถานการณ์ให้เรารู้สึกสงสารและว้าวุ่นใจตาม แต่หนังก็ไม่ได้เต็มไปด้วยอารมณ์เหล่านี้ทั้งเรื่องนะครับ เพราะจะมีการใส่ความตลกเข้ามาบ้างเหมือนกัน แล้วก็มีความ ฟีลกู๊ด ตาม สเต็ป.. ส่วนการเริ่มความสัมพันธ์ของตัวละครก็มาแนวเดียวกับตอนแรกเลย.. ที่จริงหากเรามองถึงการเริ่มความสัมพันธ์ของตัวละครในหนังไทยก็จะเห็นเลยว่าเขาชอบสร้างมาเป็น แพทเทิร์น แบบนี้แหละ คือตัวละครจะต้องแบบไม่ถูกกันก่อนในครั้งแรกครับ ซึ่งว่ากันตามตรงผมก็ไม่เคยรู้เลยว่าก่อนหน้านี้พวกเขาเกลียดอะไรกันนักหนาถึงไม่มีมนุษยสัมพันธ์ต่อกันเลย.. รู้สึกแปลกทุกครั้งเวลาดู มันขัดกับความเป็นจริงยังไงไม่รู้ครับ - -‘\n\nพูดถึงเรื่อง แพทเทิร์น ไปก็ทำให้นึกถึง แพทเทิร์น การถ่ายทอดอารมณ์ที่หนังไทยสายหลักมักจะชอบเป็นงี้กันตลอด.. คือการถ่ายทอดอารมณ์ของหนังไทยจะชอบมีอยู่ 3 เวฟหลักๆก็คือ เวฟของความสุขแบบล้นๆ.. จากนั้นก็ดึงลงด้วยเวฟของความเศร้าหม่นๆ.. บางทีก็จะสลับใส่อารมณ์ขันเข้ามาคั่นบ้าง คือเป็นเวฟที่ขึ้นลงแบบนี้ตลอดครับ ถ้าดูไปกำลังแฮปปี้นะ.. ซักพักก็จะดึงมาเศร้า.. หรือดูๆไปกำลังเศร้า.. ซักพักก็ดึงไปแฮปปี้ แล้วก่อนจะแฮปปี้ก็ต้องมีอารมณ์ขันเกริ่นก่อนด้วยนะ ฮ่าๆๆ จากนั้นก็วนลูปกันไปเหมือนเดิมทั้งเรื่องครับ - -‘ แต่ก็มีสิ่งนึงที่ผมชอบมากเลยในตอนนี้.. ชอบสุดของหนังทั้งเรื่องเลยแหละ.. นั่นก็คือการถ่ายฉากคุณพ่อเต้นรำครับ.. เทคนิคในฉากนี้เราอาจจะเห็นกันบ่อยใน MV.. เป็นการเล่นกับกรอบของภาพที่คนดูมองเห็น.. ซึ่งของไทยเราก็มีเหมือนกัน อย่างเพลง ป่าสนในห้องหมายเลข 1 ของ Greasy Cafe ครับ\n\nทีนี้มาว่ากันตอนที่ 3 บ้างครับ ภาพรวมของตอนนี้ก็เหมือนเราดูโฆษณาชวนเชื่อตามทีวีนั่นแหละ แบบว่ามาไวไปไวใส่มุขรัวๆแล้วก็นำเสนอไม่ต้องอิงกับความสมจริง.. แน่นอนว่านี่ก็เป็นอีก แพทเทิร์น นึงที่หนังไทยเราจะชอบปิดท้ายด้วยตลกและผีหน่อยๆ ซึ่งก็เป็นอะไรในแบบที่เราคุ้นเคยกันครับ ที่จริงแล้วทั้ง 3 ตอนก็เป็นอะไรในแบบที่เราคุ้นเคยกันทั้งนั้นแหละ..\n\n\n\nก็สรุปอีกครั้งกับหนังทั้งเรื่องเลยนะครับ ถ้าใครยังคงสนุกและมีความสุขกับหนังไทยเราใน แพทเทิร์น แบบนี้ เรื่องนี้ก็จะมอบสิ่งเหล่านั้นให้เหมือนเดิมเลย.. มี เซอร์วิส ตลอดและอารมณ์ที่เราคุ้นเคยอยู่ครบถ้วนครับ แต่ถ้าใครที่ไม่สนุกหรือไม่มีความสุขกับอะไรเหล่านี้.. เรื่องนี้ก็คงไม่ตอบโจทย์อีกเหมือนเดิม.. แล้วก็ถ้าจะลองดูเอา ดราม่า จริงจังในตอนที่ 2 ก็ไม่ถึงขนาดนั้นครับ เพราะส่วนใหญ่เป็น ดราม่า สร้างสถานการณ์แล้วก็สร้างพื้นหลังตัวละครให้ดูน่าเศร้าเฉยๆ การเล่าเรื่องหรือบทไม่ได้ดูน่าเชื่อถือขนาดนั้นครับ ขนาดผมยังมีหลุดขำกับบทพูดในตอนนี้อะ ทั้งที่ควรจะอินหรือซึ้งตาม.. คือหนังพยายามอย่างมากที่จะทำให้เราอินจนรู้สึกว่าเขากำมือเราแน่นและชักจูงเกินไปน่ะครับ อาจเพราะผมเคยดูหนังที่เขาให้อิสระแก่เรามากอย่าง Amour (2012) ที่เขาก็สร้างตัวละครคล้ายกันเลย เรื่องนี้พื้นหลังไม่หนักเท่าด้วย.. แต่เขาก็ไม่ได้ชักจูงเราขนาด พรจากฟ้า ตอนที่ 2 ครับ ดังนั้นเรื่องนี้เหมาะกับคนที่ชอบ แพทเทิร์น ความสุขแบบเดิมๆอย่างเต็มเปี่ยมนั่นเอง....\n\nพรจากฟ้า (2016) สวยงาม.. ตาม “แพทเทิร์น”\n"}
