{"movie_name": "รีวิวหนังเรื่อง Lion", "text": "ให้ 8/10 หนัง Drama ที่สร้างมาจากเรื่องจริงจากหนังสือชื่อ A Long Way Home โดย Saroo Brierley โดยหนังเรื่องนี้คว้ารางวัลมาแล้วมากมายทั่วโลก และยังเข้าชิงรางวัล Golden Globes ถึง 4 สาขาอีกด้วย\n\n\n\nLion เล่าเรื่องราวเด็กชายอินเดียชื่อ ซารู วัย 5 ขวบที่พลัดหลงกับครอบครัวไปยังอีกเมืองที่ไกลจากเมืองเกิดมากๆและผู้คนก็ยังพูดคนละภาษา ในเวลาต่อมาเขาถูกคู่สามีภรรยาชาวออสเตรเลียนรับไปเลี้ยงและเติบโตมาอย่างชาวตะวันตกเต็มตัว แต่เขาก็ยังไม่เคยลืมรากเหง้าของตัวเอง ทำให้ 25 ให้หลัง เขาก็เริ่มเสริทหาบ้านเกิดของเขาผ่าน Google Earth\n\n\n\nแม้โปสเตอร์จะไม่ค่อยเล่าเรื่องสักเท่าไหร่ (ในกรณีที่ยังไม่รู้เนื้อเรื่องเลย) และชื่อหนังดูแล้วไม่ค่อยดึงดูดให้ไปชมสักเท่าไหร่ หรือฟังแล้วไม่น่าจะเกี่ยวกับหนัง แต่หากเมื่อดูจบแล้ว เราก็จะกระจ่างเลยว่า เพราะอะไรหนังเรื่องนี้ถึงชื่อว่า Lion ซึ่งเป็นชื่อที่เห็นว่าเหมาะสมกับหนังเสียจริงๆ\n\nหนังถูกแบ่งออกเป็น 2 ส่วนอย่าเห็นได้ชัด คือครึ่งเรกเป็นชีวิตในอินเดียช่วงอายุ 5-6 ขวบกับครอบครัว และการผจญภัยสู้ชีวิตเมื่อพลัดหลง และครึ่งหลังเป็นช่วงที่เติบโตขึ้นมาเป็นวัยรุ่นแล้วที่ออสเตรเลีย ซึ่งส่วนตัวชอบเนื้อเรื่องในครึ่งแรกมากๆ เนื่องด้วยนักแสดงเด็กน่ารักน่าสงสาร และน่าเอ็นดู แถมตัวก็แห้งกระหร่องกร่อง ที่สำคัญคือเล่นเก่งมาก สมจริงสุดๆ จนทำคนน้ำตาซึมกันไปตามๆกัน\n\n\n\nในช่วงครึ่งหลังนั้นจะว่าไปคือก็ไม่ได้แย่หรอก แต่แค่ในช่วงครึ่งแรกนั้นทำออกมาดีมาก จนครึ่งหลังออกจะจืดไปสักนิด เพราะดันดึงเส้นความรักของหนุ่มสาวเข้ามาเชื่อมโยงจุดเส้นเรื่องหนึ่งไปยังประเด็นหลักนั่นเอง\n\nแต่ก็ยังดีที่นักแสดง Dev Patel (ซารูตอนโต) หล่อและเป็นคนจิตใจดี ซึ่งถ้าในครึ่งหลังนี้เน้นเรื่องครอบครัวออสเตรเลีย หรือน้องชายบุญธรรมให้มากกว่านี้ก็คงจะดราม่าดีไม่น้อย แต่ยังไงก็ตามหนังก็ตบกลับในตอนจบของเรื่องได้ดีมาก เรียกได้ว่าน้ำตาหกเป็นเม็ดๆด้วยความปิติแน่นอนค่ะ\n\n\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
