{"movie_name": "The great wall movie", "text": "\"กำแพงเมืองจีน เป็นปราการหนึ่งเดียวที่คุ้มกันโลกให้ปลอดภัย\"\n------------------------------------\n\"The Great Wall\" (6.5/10)\n\n\n“The Great Wall” จัดเป็นหนังอีพิคอิงประวัติศาสตร์ ผสมด้วยเรื่องราว Action Monster-Fantasy ที่ถ้าได้ดูอย่างเดียวแล้วไม่บอกว่าใครกำกับ คงจะไม่เชื่อแน่ๆว่าเป็น “จาง อี้ โหมว” ผู้กำกับชื่อดังชาวจีน โดย “The Great Wall” นับเป็นภาพยนตร์ฟอร์มยักษ์ที่สุดเท่าที่ถ่ายทำมาในประเทศจีนและยังเป็นภาพยนตร์ภาษาอังกฤษในจีนเรื่องแรกที่เขากำกับอีกด้วย - ผลงานก่อนหน้าที่สร้างชื่อให้เค้าแบบสุดๆคือ “Hero” ที่ได้รับเลือกเป็นตัวแทนหนังจีนผ่านเข้าชิงหนังภาษาต่างประเทศยอดเยี่ยมบนเวทีออสการ์และลูกโลกทองคำปี 2002\n\n“The Great Wall” เล่าเรื่องราวของมหาศึกแห่งกองทัพมนุษย์กับกองทัพอสูรกายร้ายสุดยิ่งใหญ่บนสองฟากฝั่งของกำแพงเมืองจีน หนังแฝงจุดขายความน่าสนใจของเรื่องราวนี้ไว้ว่าเป็นตำนานลึกลับของกำแพงเมืองจีนที่ถูกปิดบังและเก็บซ่อนไว้ โดยได้ทัพนักแสดงที่มีชื่อเสียงทั้งจากจีนและฮอลลีวู้ดทั้ง แมตต์ เดมอน, หลิวเต๋อหัว, จิ่งเถียน แถมได้ ลู่หาน อดีตสมาชิกวง EXO มาเรียกเสียงกรี้ดจากสาวๆอีก งานนี้ไม่แปลกที่ตัวหนังจะเป็นฟอร์มยักษ์ !!!\n\nแต่ยักษ์ล้มก็วงการภาพยนตร์ก็มีมาให้เห็นทุกๆปี จะว่าไป “The Great Wall” ก็ไม่ได้แย่ถึงขนาดที่ผมจะจัดให้หนังไปอยู่ในกลุ่มนั้น เนื่องจากหนังมีความบันเทิงที่ต้องขอใช้คำว่า “พรั่งพรู” และ “ครบครัน” ไม่ว่าจะเป็นความลุ้นระทึก ตื่นเต้น การสูญเสีย และความตลกปลกฮา ที่สอดแทรกสลับสับเปลี่ยนอย่างลงตัว และใช่ว่าจะมีแค่นั่น งาน CG ก็เลิศหรูแพรวพราวตามเสน่ห์ของฝั่งตะวันตก การจัดกองทัพนักรบหรือขนบธรรมเนียมในการปกครองเรายังคงได้กลิ่นไอความเป็นเอเชียทั้งเรื่อง เรียกได้ว่าหากใครหวังจะไปชมการต่อสู้ของคนกับอสูรกายคงสมหวัง ลุ้นกันสนุกสุดเหวี่ยง ระเบิดภูเขาเผ่ากระท่อมจนนึกว่าเป็นหนังไมเคิล เบย์ อย่างไรก็ตาม คนที่มาชมเพราะชื่อของผู้กำกับ “จาง อี้ โหมว” คงจะตะลึงกันเป็นธรรมดา เพราะนี่น่าจะเป็นเรื่องแรกที่อี้โหมวเอาใจผู้ชมแบบสุดๆ ใส่จุดขายของความบันเทิงมาเต็มเปี่ยม แต่ยังคงไว้ซึ่งความยิ่งใหญ่ของกองทัพและเครื่องแต่งกาย แถมสร้างโลเคชันกำแพงเมืองจีนและพระราชวังสีทองอร่ามสุดยิ่งใหญ่\n\nด้านพระเอก “แมทต์ เดมอน” ดูเหมือนชิวๆกับบทบาทที่ได้รับ แม้ความโดดเด่นจะมีมากในหนังเรื่องนี้ แต่ด้วยหลายๆอย่างมันดูง่ายตามสูตรไปหมด ไม่แปลกที่เราจะสามารถเดาบทได้และรู้ว่าเขาจะต้องทำในทุกภารกิจสำเร็จ ส่วนสาวหน้าใสอย่าง “จิ่งเถียน” แม้จะทำให้ดูมีภาพลักษณ์แข็งแกร่งเพียงใด แต่ก็มิอาจสร้างให้ผมเชื่อได้เช่นนั้น จนบางทีผมมองเธอน่ารำคาญไปเลยด้วยซ้ำ จะขโมยซีนได้โดดเด่นที่สุดก็คงหนีไม่พ้นบทของ ”ลู่ หาน” ที่แม้จะมีบทแซมๆเข้ามา แต่เรียกได้ว่าสำคัญเกือบทุกฉากซึ่งถือเป็นจุดเปลี่ยนเรื่องราวและเปรียบเสมือนฮีโร่ในตอนท้ายของเรื่องด้วยซ้ำไป \"หลิวเต๋อหัว\" ผมว่าอกดับสนิทเลย แม้บทจะดูเหมือนแม่ทัพมากประสบการณ์ แต่ก็เหมือนหนังจะไม่นำพาให้เขาโดดเด่นซักเท่าไหร่\n\nโดยรวม \"The Great Wall\" มีความบันเทิงล้านเจ็ดที่ตั้งใจใส่เข้ามาเพื่อผู้ชมทุกสไตล์ แต่แอบเสียดายที่หนังน่าจะใส่ดราม่าให้มากกว่านี้ทั้งที่มีโอกาสและช่องทางให้ทำ\n\nMoviesFeedback No.102/2016 (234)\nฝากเพจรีวิวด้วยนะครับ มากดไลก์และเปลี่ยนความคิดเห็นกับรีวิวหนังใหม่ๆกันที่ https://www.facebook.com/FeedbackMovies\n"}
