{"movie_name": "La La Land - นครดารา", "text": "\"นครดารา...เจ้าส่องประกายให้ฉันคนเดียวหรือเปล่า?\"\n------------------------------------\n\"La La Land - นครดารา\" (9.5/10)\n\nนับวันรอการเข้าฉายของภาพยนตร์กระแสแรงข้ามปีอย่าง “LA LA LAND” แทบจะไม่ไหว เพราะด้วยกระแสหนังที่แรงเหลิอเกิน คุณภาพก็การันตีจากสื่อหลายสำนักจนกลายเป็นภาพยนตร์ตัวเต็งรางวัลออสการ์ โดยนับจากวันที่หนังได้ฉายรอบปฐมทัศน์ในเทศกาลภาพยนตร์เวนิซ ก็เรียกเสียงชื่นชมจากนักวิจารณ์จากหลายแขนงไม่หยุดหย่อน จนมาถึงวันที่หนังได้ฉายรอบสื่อฯและรอบพิเศษในประเทศไทย แม้มันจะยังไม่เข้าฉายแบบเต็มรูปแบบและเป็นทางการ (หนังเข้าฉายเต็มรูปแบบวันที่ 12 มกราคมนี้ แถมเข้าฉายในโรง IMAX ด้วย) แต่กระแสก็ยังดังเปรี้ยงไม่หยุด ทำรายได้รอบ Sneak Preview ได้สูงลิ่ว โดยก่อนปีใหม่ที่ผ่านมาผมอดใจไม่ไหวจึงหาโอกาสเข้าไปชม เลยขอถือโอกาสนี้เขียนบทความรีวิวหนังเรื่องนี้ให้เป็นรีวิวแรกของปี 2560 ไปเลยแล้วกันครับ\n\nชื่อ “LA LA LAND” (จากที่หาข้อมูลมา) ถูกหยิบยืมมาจากชื่อเล่นของมหานครลอสแองเจลิส หรือที่เรียกกันสั้นๆว่า “L.A” เหตุผลก็เพราะหนังเล่าถึงชีวิตของสองตัวละครที่โลดแล่นอยู่ใน L.A. ซึ่งนั่นคือเรื่องราวของความฝันของ “เซบาสเตียน” (ไรอัน กอสลิ่ง) หนุ่มหล่อนักเปียโน ที่มาพบรักกับ “มีอา” (เอ็มม่า สโตน) สาวสวยมือบาริสต้าร้านกาแฟประจำสาขาในสตูดิโอการแสดงแห่งหนึ่ง เซบาสเตียน รักดนตรีแจ๊สและฝันอยากจะเปิดผับแจ๊สเล็กๆ ส่วนเป้าหมายหนึ่งเดียวที่มีอาทุ่มเทสุดตัวคือการได้เป็นนักแสดง แต่เมื่อการไล่ล่าตามความฝันที่แต่ละคนทุ่มเทกลับเป็นหนึ่งในปัจจัยให้ทั้งสองตั้งห่างกัน ความรักของเซบาสเตียนกับมีอาเริ่มระหองระแหง การฝ่าฝันอุปสรรคทางความรักจึงเป็นอีกหนึ่งจุดวัดใจสำคัญให้ทั้งสองต้องช่วยกันประคับประคองฝ่าฝันให้จงได้\n\nอ่านเรื่องย่อแล้วจะพบว่าหนังพล๊อตธรรมด๊า ธรรมดาแบบนี้ ทำไมมันถึงโด่งดัง คำตอบคือ หนังมีเทคนิคการนำเสนอที่ยอดเยี่ยม แถมยังได้เสน่ห์ของตัวละครที่ล้นเหลือ จนพาเราเคลิบเคลิ้มไปกับเรื่องราวได้อย่างไม่ยากเย็น 2 ปัจจัยนี้เกื้อกูนกันและทำให้หนังลงตัวอย่างพอดี จนเรียกได้ว่านี่คือหนึ่งในงานระดับมาสเตอร์พีซของหนังยุคใหม่ก็ไม่น่าจะผิดนัก\n\nความแพรวพราวของเทคนิคการนำเสนอที่ผมว่านี้ มันคลอบคลุมงานในทุกด้านของหนัง ตั้งแตงาน musical ที่มีไม่มากไม่น้อยจนเกินไปและมีในช่วงเวลาและสถานการณ์ที่เหมาะสม เพลงที่ขับกล่อมก็ไพเราะระรื่นหู ความหมายสะท้อนอารมณ์และเรื่องราวในขณะนั้นอย่างลงตัว และเพื่อให้ได้ความเป็น musical ที่สุด เราจึงได้เห็นการถ่ายทำในลักษณะ long take อยู่บ่อยครั้ง ซึ่งไม่ง่ายเลยกับการถูกนำมาใช้กับฉากที่ต้องร้องต้องเต้น เพราะจังหวะมันต้องเป๊ะแบบสุดๆ\n\nงานโลเคชั่นและงานศิลป์ก็สวยราวกับภาพวาด หนังดูสบายตาในโทนของหนังยุคเก่าแต่กลับสื่อให้เห็นว่าเห้ย เอ็งไม่ต้องรู้หรอกว่าช่วงเวลาของหนังมันเป็นอดีตหรือปัจจุบัน เพราะในขณะที่หนังเลือกใช้โทนให้ดูเหมือนยุค 90 เพียงใด แต่มันก็ฝากความทันสมัยไว้ด้วยโทรศัพท์ไอโฟนของตัวละคร ความจัดแย้งตรงนี้ช่วยทำให้หนังก้าวผ่านข้อจำกัดด้านเวลาไปแบบสวยๆ\n\nสองคู่ขวัญของหนังก็บรรเลงเพลงรัก ปล่อยเสน่ห์กันอย่างแพรวพราว เริ่มที่ \"ไรอัน กอสลิ่ง\" ที่ผมโคตรจะเซอร์ไพส์สุดๆ ผมไม่รู้และไม่คิดมาก่อนว่าเค้าจะร้องจะเต้นได้ แถมทำได้ดีไม่ขัดหูขัดตาด้วย และที่ต้องชื่นชมคือสกิลการเล่นเปียโนของเขาด้วย เป็นมืออาชีพมากจริงๆ ด้านสาว \"เอ็มมา สโตน\" อาจเหนืออยู่หน่อยกับบทบาทที่ได้รับ เธอดูสวยธรรมชาติมากๆ การแสดงครั้งนี้ของเธอมีลุ้นรางวัลใหญ่ๆหลายสำนักเลยทีเดียว\n\nมีตะหงิดๆนิดเดียวคือช่วงกลางๆที่หนังดูเนือยๆไปหน่อย ผมแอบเบื่อไปบ้างแต่ก็ไม่ถึงกับเสียอรรถรสการชม โดยรวมถือว่าไม่ง่ายเลยที่จะเห็นหนังที่ทำได้ดีในระดับนี้ งานนี้มีฟันรางวัลออสการ์แน่ แต่จะเป็นรางวัลไหนบ้างต้องไปลุ้นกันอีกที สวัสดีครับ....\n.\nMoviesFeedback No.103/2016 (235)\nทั้งนี้ ขอเชิญติดตามรีวิวและแลกเปลี่ยนความคิดเห็นเรื่องหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\nขอบคุณครับ\n"}
