{"movie_name": "Patriots Day วินาศกรรมปิดเมือง", "text": "เมื่อซัก 3 ปีก่อน  หลายคนอาจเคยได้ยินข่าวและเห็นภาพข่าว เหตุการณ์ระเบิดในการวิ่งมาราธอนใหญ่ของเมืองบอสตัน กันได้อยู่นะครับ  หนังเรื่องนี้คือการหยิบจับเรื่องราวจากเหตุการณ์จริง มาเรียบเรียงลำดับให้เราได้ดูกัน ผ่านการแสดงนำของมาร์ค วอลเบิร์ก (แทบจะเน้นแต่หนังสร้างจากเรื่องจริงละแก ฮ่าๆ) และฝีมือการกำกับของ ปีเตอร์ เบิร์ก\n\nถือว่าเป็นหนังที่สร้างจากเหตุการณ์จริง ที่ดูได้สนุกมาก  มีครบทุกรสจริงๆ  ฉากระเบิดรู้สึกระทึกและตื่นเต้น ปนหดหู่   ฉากตามล่าคนร้ายก็ทำได้โคตรดี สมกับเป็น ปีเตอร์ เบิร์กจริงๆ   ฉากดราม่าก็สอบผ่านสบาย   ต้องใช้คำว่า \"ทำถึง\" ในทุกๆซีนก็ไม่เกินเลย\n\nการแสดงนำของมาร์ก วอลเบิร์ก ก็จัดอยู่ในขั้นมาตราฐานและเข้ากับบทดี  แต่ที่เจ๋งกว่านั้นคือ ตัวประกอบทั้งหลาย ต่างก็แสดงได้ดีเหลือเกิน ทั้งๆที่ก็ไม่ได้รู้จักนะ แต่ดูแล้วอินเลย\n\nบางฉากดูแล้วก็ตื่นเต้น กดดัน จนบางทียังแทบไม่อยากเชื่อว่า \"นี่เกิดขึ้นจริงเหรอเนี่ย\"   เป็นอีกครั้งที่เค้าทำให้ ตำรวจ ดูเท่และพึ่งพาได้จริงๆ\n\nสิ่งที่ชอบมากๆๆคือ การนำภาพเหตุการณ์จริง มาตัดสลับใส่เข้าไปในหนังได้อย่างเนียนกริ๊บ  คือมันทำให้รู้สึกว่าโคตรจริงเลย เพราะใครที่ดูภาพนิ่ง ภาพเคลื่อนไหวของข่าวนี้มาก่อน จะพอจำได้  แล้วในหนังก็ยังไปถ่ายทำสถานที่จริงอีก มันเลยยิ่งส่งผลต่อความอินเข้าไปใหญ่   เชื่อมากๆว่า ชาวอเมริกาโดยเฉพาะบอสตัน น่าจะโคตรๆอิน และชอบมากแน่ เพราะขนาดคนร้ายยังไปหานักแสดงที่หน้าคล้ายโคตรมาแสดงเลย\n\nชอบรองลงมาคือ การกระจายบทไปในทุกๆคน ทุกๆคนส่วนได้อย่างลงตัว  ล้วนเชื่อมโยงกันอยู่บ้างเล็กๆน้อยๆ  เล่าเรียงลำดับเหตุการณ์ หยิบจับแต่สิ่งที่น่าเล่า   แม้แต่ในมุมมองของคนร้าย ก็ยังนำเสนอได้น่าสนใจ  ซึ่งก็เหมือนเดิม  ดูแล้วก็ไม่เข้าใจความคิดคนพวกนี้จริงๆ เฮ้อ\n\nเซอร์ไพรส์ที่สุดคือ ไม่คิดว่าหนังจากเหตุการณ์จริงแบบนี้ จะมีฉากไล่ล่าคนร้ายที่ระทึกและมันขนาดนี้ได้    นี่ทำใจว่าเป็นหนังดราม่าบีบคั้นอารมณ์อย่างเดียวแล้วนะเนี่ย   แต่ก็ยังไม่วายมีฉากแอ๊คชั่นเจ๋งๆแฮะ\n\nโดยสรุปแล้ว เป็นหนังที่ดี ดูสนุก ดูแล้วก็อิน เอาใจช่วยเจ้าหน้าที่จับคนร้ายให้ได้   เรียกว่าระดมคน ระดมสมองกันตามล่าเต็มพิกัดเลยแหละ  ตลอด 2 ชั่วโมงถือว่าได้ครบทุกอารมณ์จริงๆ  ถึงแม้หนังจะเล่าเหตุการณ์อันเลวร้าย แต่ในอะไรร้ายๆ เราก็ยังได้เห็นอะไรที่ดีงามเหมือนกันนะ\n\n"}
