{"movie_name": "Lion จนกว่าจะพบกัน", "text": "ในบรรดาหนังที่เข้าฉายในสัปดาห์แรกของปี 2560 Lion ถือเป็นหนังเรื่องที่โปรโมทน้อยมากๆ เรียกว่าถ้าไม่เคยดูตัวอย่างก็จะไม่รู้เลยว่าหนังเรื่องนี้เข้าฉายเมื่อไหร่ แต่ขอโทษนะครับ ต้องขอบอกว่าใครได้ดูรับรองจะอิ่มเอมหัวใจออกมาจากโรงหนังแน่นอน เพราะหนังสร้างแรงบันดาลใจให้คนดูได้ดีเหลือเกิน\n\nเรื่องราวของ ซารู (เดฟ พาเทล) ชายชาวอินเดียที่พลัดหลงจากครอบครัวชาวอินเดียที่สถานนีรถไฟเมื่อครังที่มีอายุเพียง 5 ขวบ และได้รับการอุปถัมภ์จากคู่สามีภรรยาชาวออสเตรเลีย (เดวิด เวนแฮม และ นิโคล คิดแมน) ซารู ได้ถูกเลี้ยงดูให้เป็นหนุ่มชาวออสซี่ อย่างเต็มตัวและเมื่อเติบโตขึ้นมามันทำให้เขาอดที่จะนึกถึงหรือโหยหาอดีตของเขาไม่ได้ ซารู ตัดสินใจเดินทางเพื่อตามหาครอบครัวที่เขาจากมาตั้งแต่วัยเยาว์ โดยการใช้ Google Earth เพื่อตามหาอดีตที่ฝังลึกอยู่ในใจ โดยไม่อาจรู้ได้ว่า ครอบครัวแม่และพี่ชายของเขานั้นยังมีชีวิตอยู่หรือไม่\n\nผมชอบการเล่าเรื่องของหนังเรื่องนี้มากๆ เรียกว่าหนังต้องการจะเจาะเข้าไปให้ถึงขั้วหัวใจของคนดูเลยก็ว่าได้ หนังเล่าเรื่องผ่านตัวละคร ซารู ตอนเด็กว่าชีวิตอันแร้นแค้นแต่กลับมีความสุขอย่างเหลือเชื่อของ ซารู ในวัยเด็กเป็นมายังไง ความรักอันอบอุ่นของแม่และพี่ชายที่ทำให้ ซารู ไม่อาจลืมได้แม้ว่าจะล่วงเลยไปถึง 25 ปี ซึ่งถ้าช่วงแรกของหนังไม่ปูมาได้ถึงแก่นขนาดนี้ เชื่อว่าคนดูคงไม่อินกับช่วงหลังของหนังแน่นอน โดยบางอารมณ์หนังใช้ภาพเล่าแทนการพูดได้อย่างเข้าถึงอารมณ์อย่างเหลือเชื่อ\n\nจุดแข็งเป๊กของหนังสำหรับผมผมให้เป็นเรื่องของงานภาพและมุมกล้อง ที่อย่างที่บอกไปว่า หนังสามารถบอกเล่าเรื่องราวได้จากภาพที่ไม่ต้องมีคำพูดก็แสดงออกได้อย่างชัดเจน หนังยังมีกิมมิคที่ทำให้คนดูอินแบบมีน้ำหนักมากขึ้นอีก คือการเล่าเรื่องผ่านมุมมองแบบ Bird Eyes View ที่จะสามารถทำให้คนดูรู้สึกและเห็นภาพเหมือนกับที่ ซารู เห็น หนังใช้มุมกล้องนี้บอกเล่าเส้นทางการวิ่งกลับบ้านของเจ้าหนู ซารู และใช้มุมกล้องนี้ล้อไปกับการคิดทบทวนเส้นทางบน Google Earth ของ ซารู ตอนโต ซึ่งมันเป็นเหตุและผลที่สนับสนุนกันและกันได้อย่างดีเยี่ยม\n\nนักแสดง เรื่องนี้ผมยกเครดิตให้เจ้าหนู Sunny Pawar มาเป็นที่หนึ่ง ด้วยเรื่องราวในวัยเด็กของ ซารู ที่เจ้าหนูคนนี้ถ่ายทอดออกมา มันบ่งบอกทุกอย่างของความเป็น ซารู ที่ทำให้เมื่อโตขึ้น เขาต้องพยายามค้นหาเส้นทางกลับบ้านให้เจอให้ได้ ตรงนี้หนังเล่าได้ดีก็ส่วนหนึ่ง แต่เจ้าหนู Sunny Pawar ก็ทำได้ดีมากๆ ด้วย กับตัว Dev Patel เรื่องฝีมือไม่ใช่ขี้เหร่เลย เพียงแต่เรื่องนี้ ซารู ตอนโตไม่ได้เด่นไปกว่าตอนเด็กสักเท่าไหร่ ถ้าดูองค์ประกอบโดยรวม บทของตอนโตยังไม่เด่นเท่าตอนเด็กด้วยซ้ำ นักแสดงคนอื่นๆ ที่เห็นว่ามีความสำคัญรองลงมาน่าจะเป็น Nicole Kidman ที่แแกมาไม่กี่ฉากแต่ก็กระชากอารมณ์คนดูได้ดีเหลือเกิน ส่วน Rooney Mara ผมว่ายังดูเป็นตัวประกอบไปหน่อย\n\nสำหรับผมหนังเรื่องนี้ความยอกเยี่ยมทุกอย่างมันค่อนข้างลงตัว ยิ่งตอนท้ายเรื่องด้วยแล้ว ความพีคของมันเหมือนค่อยๆ ลอยสูงขึ้นสูงขึ้นจนพีคสุด อาจจะไม่ได้ถึงขั้นเรียกน้ำตาได้ แต่ความอิ่มเอมของหนังมีให้อย่างเต็มที่แน่นอน\n\nพูดคุยเพิ่มเติมได้ที่เพจครับ >> https://www.facebook.com/DooNangGunMai/\n"}
