{"movie_name": "LA LA LAND นครดารา", "text": "Creative Review : La La Land ดินแดนฝัน เพียงฉันและเธอ\nคะแนน 49/50 !!!!!!!!!\nมาอ่านกันว่าทำไมถึงโกยคะแนนมากมายขนาดนั้น\n\nLa La Land เป็นหนังที่ดูแล้วรู้สึกดีที่สุดเรื่องหนึ่งในชีวิต เต็มไปด้วยความรู้สึก และความประทับใจ ดูแล้วทุกอย่างยังวนเวียนอยู่ในหัว ไม่อยากให้หายจากไปไหน เป็นหนังประเภทที่ว่าถ้ามีโอกาสอีกเมื่อไร ดูอีกรอบแน่ๆ\n\n\nLa La Land ถ่ายทอดอารมณ์และความรู้สึกออกมาผ่านงานภาพที่เคลื่อนไหว และแสงที่มีการปรับเปลี่ยนตลอดเวลาดุจละครเวที ให้งานภาพที่มีสีสัน งดงาม ดุจโลกในความฝัน ที่พร้อมจะถ่ายทอดอารมณ์ทุกอารมณ์ในเรื่องไปอย่างสวยงาม หลายฉากหลายตอนในหนัง เป็นภาพจดจำที่แค่กลับมาเห็นก็ประทับใจในทันที เรียกว่าติดตรึงใจไปอีกแสนนาน\n\n\nเพลงประกอบของ La La Land เรียกได้ว่าเป็นองค์ประกอบที่แข็งแรงที่สุดของหนังเรื่องนี้เลย การร้อยเรียงเพลงที่ไพเราะงดงาม มาเสริมเติมแต่งด้วยภาพและเรื่องที่พาอารมณ์สอดประสานไปในทิศทางเดียวกันทั้งหมด ดนตรีทั้งหมดซึมลึกลงในใจให้เราหลงรักดนตรี Jazz กับบรรยากาศสุดเหงาแต่อบอุ่นของเพลง ที่แม้หนังจะจบแล้ว แต่เพลงนี้ยังดังก้องติดอยู่ในใจเราไปอีกนานแสนนาน\n\n\nแม้ La La Land จะไม่ได้มีบทที่ซับซ้อนในแง่ของเรื่องราว แต่บทมีความลึกในแง่ของจิตวิญญาณ ความรู้สึกของคน (โดยเฉพาะเหล่าศิลปิน) ที่มีความฝัน มีไฟ วิ่งตามแสงดวงดาว ทำในสิ่งที่ตนเชื่อ เชื่อในสิ่งที่ตนรัก ซ้ำบทยังเอาความฝันนี้มาปะทะกับความจริงที่ไม่หอมหวาน สร้าง Conflict ที่เป็นจุดร่วมที่คนที่โตแล้วแทบทุกคนต้องเคยเผชิญ แล้วบททั้งหมดหมุนอยู่รอบความสัมพันธ์ของพระเอกและนางเอก (Sebastian & Mia) ที่พาความรู้สึกคนดูขึ้นลง ตกอยู่ในมนต์เสน่ห์ของ La La Land ได้ตั้งแต่ต้นจนจบ\n\n\nตัวละครถูกพัฒนาตลอดเรื่องอย่างมีมิติ และเมื่อได้การแสดงพร้อมรูปลักษณ์ที่มีเสน่ห์ของทั้ง Ryan Gosling และ Emma Stone มาเสริมแล้ว ทำให้ตัวละครหลักทั้งสองมีชีวิตชีวา ทำให้คนดูตกหลุมรักในเสน่ห์ของตัวละคร และพาไปเรียนรู้เห็นมิติต่างๆของทั้ง Sebastian และ Mia ที่แม้จะมากด้วยเสน่ห์แต่ก็ห่างไกลจากคำว่าเพอร์เฟค\n\nโดย Sebastian เป็นคนที่มีความเชื่อมั่นสูง จนหลายๆทีเหมือนคนเพ้อฝัน และต้องเจอข้อจำกัดของตัวเองจากความเป็นจริงในชีวิตที่เข้ามาทำร้าย Contrast กับ Mia ที่พยายามไล่ตามความฝัน แต่ลึกๆยังขาดความเชื่อมั่นในตัวเอง ทำให้ยังติดในโลกความเป็นจริง ขาดความเชื่อลึกๆ จึงทำให้ไปยังไม่ถึงฝันสักที\n\nสองตัวละครหลักนี้เติมเต็มกัน และเคมีของ Ryan และ Emma ก็เป็นอะไรที่หาได้ยากในหนังยุคนี้ เป็นเคมีที่จะทำให้เราอินไปกับหนัง ลุ้นอยากให้ตัวละครทั้งสองสมหวัง เพราะเรารู้สึกว่าทั้งคู่ควรจะคู่กันจริงๆ\n\n\nองค์ประกอบดีงามทั้งหมดที่ว่ามานี้ ถูกร้อยเรียงและกำกับออกมาเป็นหนังที่พิเศษที่สุดเรื่องหนึ่ง เป็นหนังชนิดที่ว่าแทบจะไม่มีใครทำกันแล้ว แถมยังทำได้ดีมากไม่แพ้สมัยก่อน และดีกว่าในหลายๆองค์ประกอบด้วยซ้ำ ตัวหนังพูดถึง ความฝัน ความรัก และการเติบโตของชีวิต ผ่านรูปแบบหนังปน Musical ได้อย่างงดงาม ต้องขอบคุณผู้กำกับ Damien Chazelle ที่สร้างผลงานสุดประทับใจนี้ ให้คนรุ่นหลังได้เสพย์หนังเพลงดีๆ ที่แทบจะไม่มีในตลาดวันนี้แล้ว ยิ่งฉากจบที่ทำได้ตื้นตันและจะประทับใจเราไปอีกนานแสนนาน ทำให้หนังเรื่องนี้ขึ้นหิ้ง Classic ได้เลย\n\nสรุปสั้นๆว่า เป็นหนังที่ไพเราะ งดงาม ประทับใจ อยู่ในความทรงจำ\n\nให้รางวัลตัวเองที่เกิดมา มีตา มีหู มีสมอง มีจิตใจ และ มีความฝัน ด้วยการไปดูหนังเรื่องนี้ครับ\n\n.\n.\n.\n.\n.\n.\n\nใครชอบ Review ที่ลงไว้ ฝากติดตามเพจ\n\nFB : Creative Review : สิ่งดีๆ ที่อยู่ในหนัง\nhttps://www.facebook.com/Movie.Creative.Review\n\nแก้ไขข้อความเมื่อ 2 กุมภาพันธ์ เวลา 17:56 น."}
