{"movie_name": "Patriots Day วินาศกรรมปิดเมือง", "text": "สวัสดีคร้าบบบบเพื่อนๆพี่ๆน้องๆทุกท่านนนน   วันนี้ผมไปดูหนังเรื่อง Patriots Day มาครับ\n\nก่อนอื่นถ้าเราแปลชื่อหนัง จะได้ว่า \" วันชาติ \"   เพราะหนังเรื่องนี้มันสร้างมาจากเหตุการณ์จริงที่เกิดระเบิดในบอสตัน\n\nมาราธอน พ.ศ. 2556 ที่อเมริกานี่เองครับ  โดยผ่านพระเอก ( มาร์ก วาห์ลเบิร์ก ) ของเรื่องซึ่งเป็นตำรวจครับ  \n\nและผู้กำกับปีเตอร์ เบิร์กเน้น ซึ่งแกจะสร้างหนังแนวเรื่องจริง\n\nหนังเรื่องนี้เน้นสร้างความรักชาติ หรือ อเมริกาสปิริต\n\n_____________________________________________________________________________________\n\n\nอันนี้คือรายละเอียดของเหตุการณ์คร่าวๆจากวิกิค้าบบ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\nจากเหตุการณ์จริงครับ\n\n\n\nส่วนรูปข้างล่างต่อไปนี้ จากในหนังครับ\n\n\n\n\n\n\n\n\n                         หลังจากที่รีวิวไปแบบคร่าวๆ ไปแล้ว หลังจากนี้ผมจะเริ่มรีวิวแบบละเอียดนะครับ ตอนแรกที่ผมชอบคือ\n\nการค่อยๆปูเรื่องตอนแรกหนังจะค่อยๆเล่ารายละเอียดของตัวละครนั้นๆ ว่า คนนี้เป็นยังไงๆคร่าวๆ มันทำให้ดูมี story หรือ\n\nมีที่มาที่ไปครับ    ส่วนที่สองที่ชอบคือ การเล่าเหตุการณ์ที่เกิดขึ้นมาได้ดีครับ ลุ้นดี และก็มีฟีลซึ้งด้วยแหละครับ\n\n________________________________________________________________________________________\n\n\n                         ผมว่าหนังเรื่องนี้น่าจะถูกใจท่านที่ชอบดูหนังแนว Real นะครับ มันสนุกแบบจริงจัง มีใส่ความรู้สึกซึ้ง\n\nกะ แอคชั่นลงไปด้วย นักแสดงทุกคนก็ทำออกมาได้อย่างดี คือ ฉากที่สูญเสีย ก็ดูแล้วรู้สึกสูญเสียจริงๆ หรือ ฉากที่เจ็บปวด\n\nพลัดพลาก หรือ ฉากที่กลัวผมว่าเพราะเค้าเล่าถึงตัวละครแต่ละตัวอย่างมีที่มาที่ไป และมีภาพจากเหตุการณ์\n\nจริงมาแทรกด้วย คนแสดงก็เอาเรื่องราวมาจากคนที่อยู่ในที่เกิดเหตุ\n\n______________________________________________________________________________________\n\nรวมถึงการถ่ายทำที่สถานการ์ที่จริงดูแล้วอินมากกกก\n\nถึงมันจะไม่มีอะไรที่หักมุม แต่ผมดูแล้วไม่รู้สึกเบื่อ ขนาดปวดฉี่ ยังไม่ลุกไปห้องน้ำเลยครับ กลัวพลาดประเด็นสำคัญไป\n\n\nหลังจะดูจบแล้ว ความรู้สึกมันให้ 8.5 เต็ม 10 เลยครัชชชช\n\n_______________________________________________________________________________________\n"}
