{"movie_name": "Jackie", "text": "ถ้าบอกว่า สามีนางเอกตาย คงไม่ถือเป็นการ Spoil หรอกเนอะ… เพราะหน้าหนังก็บอกอยู่แล้วว่านี่คือ หนังชีวประวัติของ “Jacqueline Kenedy” หรือ “Jackie” ภริยาของอดีตประธานาธิบดีสหรัฐฯ “John F. Kennedy” ผู้ซึ่งอย่างน้อยหลายคนจดจำได้ว่า เขาคือประธานาธิบดีที่โดนลอบสังหาร\n\n“Jackie” ไม่ใช่หนังที่มาเล่าประวัติของ Jacqueline ตั้งแต่เด็กจนโต ไม่เล่าว่าเธอเจอกับ JFK ได้อย่างไร แต่หนังเลือกเล่า 3 ช่วงเวลาของ Jacqueline คือ หนึ่ง ขณะที่เธอยังสตรีหมายเลข 1 และได้เริ่มโครงการรายการทีวีแนะนำทำเนียบขาว สอง คือระหว่างและหลังการลอบสังหาร JFK ที่เปลี่ยนสถานะสตรีหมายเลข 1 ให้กลายเป็น “ม่ายหมายเลข 1” ในเวลาไม่กี่นาที Jacqueline ต้องรับมือกับความเปลี่ยนแปลงอย่างกะทันหัน รวมถึงความพยายามอย่างแรงกล้าในการพยายามพิธีศพของสามีเธอให้ยิ่งใหญ่สมเกียรติที่สุด และ สาม คือ เมื่อเธอย้ายออกจากทำเนียบขาว และให้สัมภาษณ์นักข่าวคนหนึ่ง\n\nแม้จะมีผู้หญิงเป็นตัวนำ (และแทบจะแบกเรื่องไว้ทั้งหมด) แต่ “Jackie” ดูจะไม่ใช่หนังเฟมินิสต์ ตัว Jackie ถูกถ่ายทอดให้ดูเป็นผู้หญิงที่ไม่น่าเอาใจช่วยสักเท่าไหร่ รวมถึงเราอาจจะไม่สงสารเธอด้วยซ้ำ อาจเพราะหนังไม่ได้ให้ภาพความใกล้ชิดระหว่าง JFK กับ Jackie มากนัก เรายังเห็นว่าเธอค่อนข้างเป็นคนที่เจ้ากี้เจ้าการ มีความเยอะ ตัดสินใจโดยยึดตัวเองเป็นหลัก ซึ่งนั่นทำถ้าเราเป็นคนทำงานในทำเนียบขาว ก็คงรำคาญเธอไม่น้อย Jackie ยังให้ความสำคัญกับภาพลักษณ์ และดูยึดติดกับสามีมาก ทั้งที่เราก็ไม่รู้ว่าชีวิตคู่ของพวกเขานั้นโรแมนติกจริงอย่างที่ภายนอกสื่อออกมาหรือเปล่า\n\n\n\nกระนั้นถึง Jackie จะไม่ได้ดูน่าเอาใจช่วย แต่ก็เธอก็ยังดูน่าค้นหา มีความซับซ้อนที่น่าสนใจในตัวเธอ Jackie ดูเป็นภาพสะท้อนของลูกคุณหนูในโลกที่ผู้ชายเป็นใหญ่ เป้าหมายสูงสุดของผู้หญิงบางส่วนคือ แค่ได้เป็นภรรยาที่ดีของสามีที่ประสบความสำเร็จ ซึ่งตามเป้านี้ Jackie ถือว่าสำเร็จ เพราะสามีเธอได้เป็นประธานาธิบดี และเธอพยายามทำตัวเป็นภรรยาที่แสนดี ด้วยการ Support สามีในเรื่องที่ผู้ชายอาจไม่ค่อยทำกัน อย่างพวกเรื่องจุกจิกต่างๆ หรือเรื่องการดูแลลูกๆ รวมไปถึงการให้ความสำคัญกับการแต่งตัว ภาพลักษณ์ที่ถ่ายทอดออกไป นั่นทำให้เธอดูเป็นภรรยาในอุดมคติเลยทีเดียว\n\nแต่ปัญหาคือ การที่ Jackie วางตัวเองไว้แต่นี้ นั่นทำให้ชีวิตเธอดูผูกติดกับสามีมากทีเดียว เมื่อสามีตายอย่างกระทันหันจึงกระทบต่อความมั่นคงในชีวิตที่เธอวางไว้อย่างใหญ่หลวง การพยายามจัดพิธีศพให้ JFK อย่างใหญ่โต ทั้งที่ คนอื่นๆ มองว่าไม่จำเป็น และยากต่อการรักษาความปลอดภัย ไม่ใช่แค่เพื่อให้สมเกียรติ JFK (ที่ก็มีการตั้งคำถามเช่นกันว่า JFK ควรได้รับเกียรติขนาดนั้นมั้ย) แต่ยังเพื่อตัว Jackie เอง พิธีศพกลายเป็นพื้นที่ที่ทำให้เธอยังรู้ึสึกว่าได้เป็น Ms.Kenedy ดูเหมือนเธอจะหวาดหวั่นกับโลกที่ไม่มีสามีเป็นหลักยึดมากทีเดียว มุมมองแบบนี้คงเป็นสิ่งที่เฟมินิสต์ยุคปัจจุบันอยากจะต่อต้านมากทีเดียว\n\n“Natalie Portman” ทำได้ดีในการถ่ายทอดความซับซ้อนของตัว Jackie ที่ชวนให้ตั้งคำถามว่า ที่เธอทำไปทั้งหมดนั้นเพราะเธอรัก JFK หรือเพราะรักการได้เป็นภรรยา JFK กันแน่ อีกอย่าง เรื่องนี้เสื้อผ้าหน้าผมเป๊ะมาก ช่วยเสริมบุคลิกของตัว Jackie ให้ดูสวย ดูสง่า ดูเป็นคุณนายมากขึ้นไปอีก\n\nแต่ปัญหาของหนังก็คือ ดูจะไปฝากทุกสิ่งทุกอย่างไว้กับ Jackie และ Natalie Portman มากเกินไป จนแทบจะเป็นหนังหญิงเดี่ยวไปแล้ว ตัวละครอื่นค่อนข้างจืดจาง ซึ่งเป็นผลจากที่บทไม่ค่อยส่งตัวละครอื่นให้โชว์อะไรมากนัก โชคดีที่การแสดงของ Natialie สามารถแบกหนังได้ทั้งเรื่องได้อย่างสบาย เพราะไม่งั้นความน่าติดตามของเรื่องคงลดไปพอควร\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
