{"movie_name": "โรงภาพยนตร์", "text": "Review : ดูหนังเมืองโคราช 3 เรื่อง 3 โรง วันเดียว ในราคา 228 บาท\n\nถือว่าช่วงนี้ เป็นช่วงสงครามธุรกิจโรงภาพยนตร์ ของเมืองโคราชเลยก็ว่าได้ หลังจากที่มีห้างดังอย่าง Terminal 21 ได้เปิดทำการอย่างเป็นทางการ เมื่อเดือนธันวาคม ที่ผ่านมา และได้ถือกำเนิดโรงหนัง SF Cinema แห่งแรกของเมืองโคราช ซึ่งมาพร้อมกับโปรโมชั่น ดูหนังทุกเรื่อง ทุกรอบ ในราคาเพียง 79 บาท !!! OMG !!!\n\nแบบนี้ ยักษ์ใหญ่อย่าง Korat cineplex หรือ Major และ Five Star จะยอมได้ไง เลยต้องจัดโปรโมชั่นออกมาสู้โดยพร้อมเพรียงกัน\nโดย ทาง Major ได้จัดโปรโมชั่น ดูหนัง 79 บาท ทุกเรื่อง ทุกรอบ เช่นเดียวกันกับ SF ส่วนทาง FiveStar ก็ไม่น้อยหน้า ลดกระหน่ำ เหลือเพียง เรื่องละ 50 บาท สำหรับสมาชิก\n\nจากสงครามโรงหนังเมืองโคราช บวกกับ เป็นช่วง 2 เดือน ก่อนประกาศผลรางวัล Oscar จึงทำให้มีหนังคุณภาพออกมากันเพียบ จึงถือว่าเป็นโชคดีสำหรับคอหนังชาวโคราช ที่จะได้ดูหนังดี ในราคาถูกมากกก\n\nวันนี้ ผมเลยจะมาขอรีวิว ประสบการณ์ การดูหนังเมืองโคราช 3 เรื่อง 3 โรง ในวันเดียว ในราคา 228 บาท กันครับ....\n\n\n.....................................................................................................................\n\n\n.....โรงที่ 1 ไฟว์สตาร์ มัลติเพล็กซ์.....\n\n\n\nถือว่าเป็นโรงหนังคู่เมืองโคราช ก็ว่าได้ครับ อาจจะไม่ดูหรูหรา เท่า Major หรือ SF แต่จุดเด่นอยู่ที่ ราคาค่าตั๋วที่ถูกแสนถูก เหมาะสำหรับนักเรียนนักศึกษา ราคาป๊อบคอร์น และเครื่องดื่มก็ไม่แพงเช่นเดียวกัน...\n\n\nหน้าตาของตั๋วหนัง ก็ถือว่าดูดีเลยครับ โดนไป 70 บาท เนื่องจากยังไม่ได้เป็นสมาชิก\n\n**** โปรโมชั่นช่วงนี้ 70 บาท ทุกเรื่อง ทุกรอบ สำหรับบุคคลทั่วไป 50 บาท สำหรับสมาชิก ครับ ***\n\n......เรื่องที่ 1 The Great Wall......\n\n\nโรงหนัง : ไฟว์สตาร์ มัลติเพล็กซ์\n\n....สำหรับ The great wall น่าจะถูกใจสาวกหนัก Action + Fantasy เพราะผู้กับกับ จาง อี้โหว จัดเต็มทั้ง CG และฉากแอ็คชั่น เนื้อเรื่อง เป็นเรื่องราวของ ตำนานกำแพงเมืองจีน ที่สร้างไว้เพื่อป้องกันอันตรายจากสัตว์ประหลาด (แต่ดูแล้วน่าจะเป็นเอเลี่ยนมากกว่า) .....\n\n\n.....................................................................................................................\n\n\n.....โรงที่ 2 SF Cimena @ Terminal 21 Korat .....\n\n\n\n         โรงหนังใหม่ ที่มาพร้อมกับห้างใหม่แห่งเมืองโคราช อย่าง Terminal 21 โดยมีทั้งสิ้น 8 โรงภาพยนตร์ พร้อมด้วยระบบภาพ Sony Digital Cinema ความละเอียดระดับ 4K การตกแต่งภายในดูทันสมัย หรูหรา อลังการ มาพร้อมกับโปรโมชั่นฉลองเปิดร้านใหม่ ดูหนัง 79 บาท ทุกเรื่อง ทุกรอบ\nโปรโมชั่นนี้ ถึงวันที่ 22 มกราคม 2560 เท่านั้นนะครับ\n\n\nหน้าตาคูปอง สำหรับ ใช้สิทธิ์ดูหนังในราคา 79 บาท โดยสามารถลงขื่อรับคูปองได้ที่เค้าท์เตอร์หน้าโรงหนังได้เลยครับ....\n\n\nจัดไป ที่นั่ง G10 รอบ 17.40 น. กับเรื่อง Patriots Day ในราคา 79 บาท มีเวลาพักจากเรื่องแรกประมาณ 2 ชม.....\n\n..... เรื่องที่ 2 : Patriots Day .....\n\n\n......เป็นหนังที่สร้างจากเหตุการณ์จริง จากเหตุการณ์วางระเบิด ในงานวิ่งมาราธอนประจำปี ที่เมืองบอสตัน เมื่อปี 2013 โดยหนังเล่าถึงในมุมของการทำงานของตำรวจเมืองบอสตัน และ FBI ในการสืบสวนตามหาคนร้าย และเรื่องราวของผู้บาดเจ็บและเสียชีวิตจากเหตุการณ์ในวันนั้น Patriots Day เป็นหนังแนว Thriller ลุ้นระทึกทั้งเรื่อง ภาพเหตุการณ์ทุกอย่างดูสมจริง เหมือนเข้าไปอยู่ในเหตุการณ์จริงๆ ....\n\n\n.....................................................................................................................\n\n\n......โรงที่ 3 : Korat Cineplex @ The Mall Korat .....\n\n\n\nKorat Cineplex หรือ Major Cineplex สาขาโคราช ตั้งอยู่ที่ The mall โคราช ฉายทั้งระบบ Digital ปกติ ,ระบบจอ Ultra Screen, VIP Screen และ 4DX ถือว่าเป็นโรงภาพยนตร์ที่ใหญ่ที่สุดของโคราช มาพร้อมกับโปรโมชั่น ดูหนังทุกเรื่อง ทุกรอบ ในราคา 79 บาท ถึงวันที่ 22 มกราคม 2560 เช่นเดียวกันกับ SF ครับ\n\n\n....ต่อกันด้วย La La Land รอบดึก 20.40 น. ในราคา 79 บาท คนไม่เยอะ ได้ที่นั่งแจ่มๆ H10 .....\n\n\n.... เรื่องที่ 3 : La La Land ....\n\n\n....La la land นครดารา - หนังที่กวาดรางวัลมาแล้วนับไม่ถ้วน จากทุกสำนัก และยังเป็นตัวเต็งสำหรับ Oscar ปีนี้ หนังพูดถึง ผู้หญิงคนนึง ซึ่งฝันอยากจะเป็นนักแสดง แต่ก็ยังไม่ประสบความสำเร็จสักครั้ง และได้มาพบรักกับ หนุ่มนักเปียโน ที่หลงไหลในเพลงแจ๊ส และฝันว่าวันนึงจะมี คลับแจ๊ส เป็นของตัวเอง เป็นหนังแนว Romantic + Drama + Musical เพลงประกอบเพราะมากกกก ภาพสวย นักแสดงขั้นเทพ ถือเป็นหนังที่ดีที่สุดอีกเรื่องในปี 2016\n\n\n**********************************************\n"}
