{"movie_name": "Arrival", "text": "สมัยเรียน ป.ตรี วิชาการเมืองการปกครองไทย เคยมีอยู่เทอมหนึ่งที่อาจารย์ตั้งข้อสอบปลายภาคประมาณว่า “ให้หาคำศัพท์ทางการเมือง 3 คำที่ไม่มีในภาษาไทย และอธิบายว่าศัพท์เหล่านั้นส่งผลต่อการกำหนดความคิดทางการเมืองอย่างไร” โชคดีมากที่ตัวเราเองไม่ได้ลงวิชานี้ในเทอมนั้น เลยรอดพ้นคำถามนี้ไปได้ ส่วนคนที่ลงในเทอมนั้นก็คิดกันหัวแทบแตกไป ขนาดว่าเป็นการบอกข้อสอบก่อนสอบจริงหลายวัน แต่ก็ไม่ใช่เรื่องง่ายที่จะตอบคำถามนี้\n\nที่ยกเรื่องนี้ขึ้นมา เพราะเห็นว่ามันมีส่วนเชื่อมโยงกับประเด็นสำคัญของ “Arrival” นั่นคือเรื่อง “อิทธิพลของภาษา” ซึ่งภาษาในที่นี่ไม่ได้หมายถึงแค่ภาษาไทย จีน อังกฤษ บลาๆ แต่หมายรวมถึงรูปแบบสัญลักษณ์ที่มนุษย์ใช้สื่อสารระหว่างกัน ที่อาจจะออกมาในรูปแบบของพูดหรือภาษาเขียนก็ได้ (ใน Arrival เน้นที่วัจนภาษา) เรามักเข้าใจว่า มนุษย์เป็นคนประดิษฐ์ภาษาขึ้น และใช้ภาษาเป็นเครื่องมือในการถ่ายทอดความคิดและสื่อสารระหว่างกัน ในแง่นี้ความคิดจึงเป็นตัวกำหนดภาษา\n\nแต่ในอีกด้านหนึ่ง ซึ่งเป็นด้านที่ Arrival นำเสนอก็คือ “ภาษาก็เป็นตัวกำหนดความคิดเราได้เช่นกัน”\n\nการใช้ชีวิตในระบบภาษา ทำให้ระบบความคิดเราถูกครอบงำไปโดยภาษาอย่างไม่รู้ตัว นั่นคือเราจะคิดได้ภายในใต้ขอบเขตที่โครงสร้างและคำศัพท์ของภาษานั้นๆ อย่างเช่น ฝรั่งอาจจินตนาการไม่ออกว่า ความรู้สึกที่เรียกว่า “หมั่นไส้” นั้นเป็นอย่างไร เพราะไม่มีศัพท์นี้โดยตรงในภาษาอังกฤษ หรือไวยากรณ์ของภาษาอังกฤษที่มีเงื่อนไขของเวลา (Tense) เข้ามาเป็นตัวกำหนด ทำให้ฝรั่งดูเป็นคนให้ความสำคัญกับเวลา ในขณะที่ลักษณะเด่นอย่างหนึ่งของภาษาไทย คือการที่เรามีระดับภาษาค่อนข้างมาก แค่คำว่า “I” ในภาษาอังกฤษ เรามีคำที่ใช้แทนไม่น้อยกว่า 10 คำ ขึ้นอยู่ว่าเราเป็นใครและกำลังพูดอยู่ใคร โครงสร้างแบบนี้ทำให้เรากลายเป็นคนที่ให้ความสำคัญกับระดับฐานะทางสังคมไปอย่างไม่รู้ตัว นอกจากนี้การที่ภาษาไทยมีคำเปรียบเปรย คำไวพจน์จำนวนมาก ทำให้เรามีแนวโน้มของการใช้ความหมายโดยนัย หรือใช้เพื่อการประชดประชันมากขึ้น\n\nเอาจริงๆ คนไทยค่อนข้างคุ้นเคยกับการประดิษฐ์คำเพื่อเปลี่ยนแปลงความคิดอยู่แล้วนะ เรามักมีศัพท์ใหม่ๆ ปฏิวัติ > อภิวัฒน์ > ปฏิรูป > คืนความสุข | ยาม้า > ยาบ้า | สลายการชุมนุม > ขอคืนพื้นที่ ทั้งหมดนี้ใช้อธิบายสิ่งเดิมๆ แต่ถ้อยคำที่เปลี่ยนไปทำให้ความรู้สึกใหม่ต่อสิ้งนั้นๆ ขึ้นมา\n\nภาษาที่แตกต่างกัน จึงไม่ใช่แค่การใช้คำศัพท์ที่แตกต่างกัน แต่ส่งผลต่อวิธีคิดและมุมมองที่แตกต่างกันคนในแต่ละสังคมนั้นๆ ด้วย\n\n“Arrival” จึงสนุกตรงนี้แหละ เพราะเมื่อมี “สิ่งทรงภูมิปัญญาต่างดาว” มาเยือนโลก (ชอบคำนี้มากกว่า “มนุษย์ต่างดาว” ที่ดูเป็นการกำหนดความคิดว่า สิ่งที่มาต้องมีลักษณะคล้ายคลึงมนุษย์) พวกเขากับโลกไม่ได้สื่อสารกันได้ทันที นั่นจึงเป็นช่องว่างให้ “Louise Banks” (Amy Adams) นักภาษาศาสตร์ตัวเอกของเรื่องเข้ามามีบทบาทหน้าที่ของเธอคือการหาวิธีการสื่อสารที่เข้าใจกันระหว่าง 2 ฝ่าย แต่มันไม่ง่ายเลย เมื่อภาษาของระหว่างพวกเขากับพวกเรานั้นแตกต่างทั้งในแง่คำศัพท์ ไวยากรณ์ และวิธีการคิด\n\n\n\nจากนี้คือ Spoil สำคัญ… ลักษณะเด่นของภาษาจากผู้มาเยือนคือ “ไม่มีเวลา” ไม่ได้หมายถึง ว่าเวลากำลังจะหมด แต่ไม่มีเวลาจริงๆ เวลาที่ว่าคือเวลาในรูปแบบของการเริ่มต้นจากอดีต มาเป็นปัจจุบัน และส่งต่อไปยังอนาคต ภาษาต่างๆ ในโลกไม่ว่าจะแตกต่างกันขนาดไหน จะเคร่งครัดเรื่องเวลาหรือไม่ แต่สุดท้ายมีจุดร่วมกันคือ การอยู่ภายใต้กรอบของมิติเวลา ภาษาอังกฤษมี Past Tense ที่ใช้แทนสิ่งที่เกิดขึ้นในอดีต มี Present Tense ใช้ในปัจจุบัน และมี Future Tense ที่ใช้แทนอนาคต ขณะที่ภาษาไทยเราก็มีคำที่สื่อถึงเวลา อาทิ เคย น่าจะ เมื่อก่อน ตั้งแต่ จะ เป็นต้น นั่นทำให้เราค่อนข้างจินตนาการได้ยากว่าโลกที่ไม่มีเวลานั้นเป็นอย่างไร\n\nแต่ถ้าใครที่เคยผ่าน “Interstellar” น่าจะพอเกทกับ Concept การมองเวลาแบบนี้ แบบนี้ Interstellar วางตัวเองอยู่บนทฤษฎีมิติ โดยบอกว่าเราอยู่ในโลกที่มี 4 มิติ แต่รับรู้ได้แค่ 3 มิติคือ กว้าง x ยาว x สูง ส่วนมิติที่ 4 เรารับรู้ แต่ไม่สามารถสังเกตเห็นมัน จนกระทั่งตัวเอกของ Interstellar เข้าไปในมิติที่ 5 นั่นทำให้เขาสามารถมองเห็นมิติที่ 4 เวลาในรูปแบบกายภาพได้ (เห็นเวลาทั้งอดีต ปัจจุบัน อนาคต พร้อมๆ กัน) ถ้า Interstellar คือการทำให้เห็นว่า สิ่งทรงภูมิปัญญาในมิติที่ 5 มองโลกอย่างไร “Arrival” ก็คือการบอกต่อว่า แล้วพวกเขาในมิติที่ 5 สื่อสารกันอย่างไร\n\nสังเกตได้ว่ารูปแบบภาษาของผู้มาเยือนใน “Arrival” นั้นมีลักษณะเป็นวงกลม นั่นก็พราะวงกลมไม่มีจุดเริ่มต้น และไม่มีจุดสิ้นสุด สอดคล้องกับ Concept เวลาของเรื่องที่ทุกชั่วขณะเกิดขึ้นพร้อมๆ กัน ทุกคำของพวกเขาจึงคือความจริง เกิดขึ้นจริงๆ เพียงจะเป็นช่วงไหนในมุมมองมนุษย์เท่านั้นแหละ\n\nอย่างที่ว่าไว้ตอนต้น Arrival ให้ความสำคัญกับภาษาในฐานะตัวกำหนดความคิด ดังนั้น เราจึงได้เห็นว่าภาษาในเรื่องทำอะไรได้มากกว่าแค่การสื่อสาร ขณะที่ Interstellar ตัวเอกต้องเข้าสู่หลุมดำเพื่อรับรู้มิติที่อยู่สูงกว่า แต่ Arrival สามารถรับรู้มิติที่สูงกว่าได้ด้วยการศึกษาภาษาของพวกเขา เพราะเมื่อเราเข้าใจภาษาของผู้มาเยือน เราจะเห็นโลกในแบบที่ผู้มาเยือนเห็น และเมื่อนั้นเราจะเห็นมิติที่รายล้อมเราเปลี่ยนไป\n\nArrival จึงเป็นหนังที่นิยามได้ว่าเป็นการพบรักกันของวิทยาศาสตร์กับภาษาศาสตร์ ใครที่ศึกษามาทางด้านภาษาศาสตร์หรือสนใจเรื่องนี้ จะเพลิดเพลินไปกับการนำเสนอแนวคิด ทฤษฎี และกฎเกณฑ์ทางภาษาในเรื่อง แต่ใครที่ชอบทางสายวิทย์ก็สามารถสนุกได้เช่นกัน เพราะแม้ว่าแก่นหลักของเรื่องจะเป็นภาษาศาสตร์ ที่ดูเป็นคนละศาสตร์กับวิทยาศาสตร์ แต่ภาษาศาสตร์ในเรื่องเป็นภาษาศาสตร์ในขอบเขตของสังคมศาสตร์ (Social Science) ที่เน้นเป็นการศึกษารูปแบบ โครงสร้าง และธรรมชาติของภาษา ที่ภาษาต่างๆ มีร่วมกัน สังเกตว่าคำว่าสังคมศาสตร์ มีความ Science อยู่ภายใน เพราะการศึกษาสังคมศาสตร์ปัจจุบันได้เอาวิธีการทางวิทยาศาสตร์ (ตั้งสมมติฐาน ทดสอบ หารูปแบบ ฯลฯ) มาใช้ นั่นทำให้แม้ Arrival จะมีแกนหลักที่ภาษาศาสตร์ แต่ก็มีความเป็นวิทยาศาสตร์สูงมากเช่นกัน\n\nArrival อาจมีจุดน่าเสียดายอยู่หน่อย ตรงที่หนังปูเรื่องเกี่ยวกับภาษาศาสตร์มาเต็มที่ใน 2 องก์แรก แต่พอถึงองก์สุดท้ายการคลี่คลายปมแม้จะเคลียร์แต่ดู “ง่าย” เกินไป จริงๆ ชอบ Concept เกี่ยวกับเวลาในเรื่อง แต่ก็รู้สึกว่า การที่หนังพลิกมาเล่นเกี่ยวกับแนวคิดเวลาในช่วงท้ายเรื่อง ดูจะหลุดจากโทนภาษาศาสตร์ที่วางไว้แต่แรกไปหน่อย อย่างไรก็ตาม ความแปลกใหม่จากการเล่นเรื่องภาษาศาสตร์ ความสนุกจากการค่อยๆ ค้นหาคำตอบของตัวละคร ก็เพียงพอที่จะทำให้เราให้เต็ม 10 กับเรื่องนี้\n\n\n\nป.ล.\n\nเชื่อว่าหลายคนมีเทียบเรื่องนี้กับ Interstellar (กลายเป็นว่าหนัง Sci-fi ช่วงหลังโดนเอาไปเทียบกับ Interstellar หมดเลย) สำหรับผมที่เป็นแฟน Interstellar ให้ Arrival เหนือกว่าในแง่ของความดราม่าและการสร้างบรรยากาศที่น่าติดตาม ประเด็นแม่-ลูก ใน Arrival ดูลึกซึ้งกว่าในพ่อ-ลูกใน Interstellar แต่สิ่งที่ Interstellar มีเหนือกว่าคือความเนิร์ดวิทยาศาสตร์ กับความรู้สึกที่ชวนให้เราอยากศึกษาต่อ จบเคลียร์แต่มีการเว้นพื้นที่ปริศนาให้คนอยากเก็บไปคิดไปถกต่อ ซึ่ง Arrival อาจยังไม่มีตรงนั้นมากเท่า\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
