{"movie_name": "โรงแรมต่างดาว", "text": "**แก้ไข ชื่อกระทู้พิมพ์ชื่อหนังเค้าผิด อายจัง Motel Mist นะคะ ไม่ใช่ Hotel\n**UPDATE ณ วันที่ 13 มกราคม เพิ่มรอบฉายอีกหนึ่งสัปดาห์นะคะ ทุกวันเวลา 14:30 น. ที่ House RCA ถึงวันที่ 18 นี้ค่ะ\n\nรีวิวหนังเรื่องแรกค่ะ น้อมรับทุกคำติชมนะคะ\nออกตัวก่อนว่าบุ๋มไม่ใช่เด็กแนวอะไรนะคะ ไม่ใช่นักวิจารณ์หรือมีความรู้ด้านภาพยนตร์อะไรเป็นพิเศษด้วย เป็นแค่คนชอบดูหนังฟังเพลงทั่วๆไปคนนึง ออกจะสายเมนสตรีมด้วยซ้ำ แต่ก็แหย่ๆขาไปทุกด้านที่ตัวเองชอบค่ะ มันก็เฉียดนู่นนี่นั่นบ้าง แล้วแต่อารมณ์และความรู้สึกขณะนั้นค่ะ\n\n**ภาพประกอบทั้งหมดจาก https://www.facebook.com/motelmist  และ https://www.facebook.com/houseRCA ค่ะ**\n\nหนังเรื่อง \"โรงแรมต่างดาว\" หรือ ชื่อภาษาอังกฤษคือ Motel Mist นี้ บุ๋มทราบข่าวการเข้าฉาย จาก Facebook ค่ะ\nมันขึ้นในFeed ว่าเรามีเพื่อนคนนี้ๆ ไลค์เพจนี้นะ อะ ไหนลองเข้าไปดูซิ ชื่อน่าสนใจดี\nอื้มมม เป็นหนังที่เดือนที่แล้วยังมีรอบฉายที่ CTW แต่ไม่มีเวลาไปดูค่ะ พอดีสัปดาห์นี้ว่าง เช็คอีกที อ้าว เหลือที่ House RCA ที่เดียว รอบเดียว/วัน (คือ 18.20น.) แถมยังเป็นสัปดาห์สุดท้ายอีกต่างหาก\n\nเพิ่งทราบเพิ่มเติมว่าผกก.คือคุณปราบดา หยุ่น เมื่อสัปดาห์ที่แล้วนี่เอง ส่วนตัวเคยผ่านตางานคุณปราบดาบ้าง ตั้งแต่เขาได้รับรางวัลซีไรต์ สมัยสิบกว่าปีที่แล้วโน่นแหละค่ะ\nมีความชื่นชอบและชื่นชมคุณปราบดาอยู่ประมาณนึง แต่ก็ไม่ใช่ว่าเป็นแฟนพันธุ์แท้อะไรขนาดนั้น\nแถมหลังๆบุ๋มเองก็วุ่นวายกับงานจนห่างหายจากการดูภาพยนตร์และอ่านหนังสือไปพอสมควร\n\nอะ มาเข้าเรื่องโรงแรมต่างดาวกัน\n\n\nOfficial Trailer ซึ่งบุ๋มก็เพิ่งได้ดูตอนเขียนกระทู้นี่แหละค่ะ\n\nโลเคชั่นหลักๆก็แน่นอนว่าจะต้องเป็นที่ Motel ความเป็นไปของ Motel  รวมถึงในเนื้อเรื่องมีฉากล่อแหลมทางเพศเยอะเลยแหละ บอกเลยว่า ใครโลกสวย ไม่ประสีประสา ไม่เคยเข้าม่านรูด อาจจะไม่เข้าใจซักเท่าไหร่ แต่ก็ไม่มีผลมากมายค่ะ แต่ถ้าถึงขั้นเป็นคนที่รับไม่ได้กับเรื่องพวกนี้ อย่าไปดูค่ะ\nส่วนตัวชอบตอน Intro มาก ดูแล้วมีความสุข ยิ้มตาม จนถึงอยากเข้าไปเล่นเองเลย 55555\n\nไม่อยากพูดในส่วนของเนื้อหามากนะคะ ส่วนตัวเป็นคนกลัวการสปอยล์หนังมาก แล้วความรู้สึกว่าโดนสปอยล์ของคนเรามากน้อยไม่เท่ากัน ก็เลยไม่อยากเป็นคนที่สปอยล์คนอื่นค่ะ\n\nเอาเป็นว่า บุ๋มรู้สึกว่า ผู้สร้างต้องการเปิดโลกทัศน์ใหม่ๆ เปิดมุมมองใหม่ๆ ปลดปล่อยความคิดสร้างสรรค์และจินตนาการที่มีอยู่ในตัวคุณ ให้สมองของคุณได้ออกจากกรอบเดิมๆ ที่คุณอาจคุ้นเคยหรือรู้จักดีตลอดการใช้ชีวิตที่ผ่านมา\nเหมือนให้คุณได้ก้าวเข้าไปสู่อีกมิติหนึ่งของจักรวาล มิติที่เหมือนความฝัน แต่ก็เหมือนความจริง (อ้าว..)\n\nหลังจากชั่วโมงแรกผ่านไปอย่างน่าตื่นเต้น พอเข้าชั่วโมงที่สอง หนังมีช่วงที่ดาวน์ลง จนเหมือนจะจบอยู่หลายครั้ง ถ้าไม่รู้ความยาวของหนังมาก่อน ก็จะมีช่วงที่คิดว่า \"จะจบแล้วเหรอวะ?\" อยู่หลายจังหวะเลยทีเดียว\nแต่แล้วก็สวิงกลับขึ้นมาใหม่ มีเนื้อเรื่องเพิ่มเติมต่อมาได้อีก\nมีช่วงหนืดเยอะพอสมควร หนืด หน่วง ส่วนตัวบุ๋มว่านานไปค่ะ ถ้ากระชับกว่านี้นิดนึง น่าจะดีกว่า แต่เข้าใจ(ไปเอง)ว่าผู้สร้างต้องการทิ้งช่วงให้เราได้ใช้ความคิดสักนิดละมั้ง\nจริงๆบทพูดมีไม่เยอะมาก ถ้าเทียบกับความยาวทั้งหมดของหนัง ตัวละครทั้งหมดแสดงออกทางสีหน้าและท่าทางมากกว่า\nแต่พอบทพูดมาแค่นั้นแหละ แต่ละคำล้วนแฝงความนัย รวมถึงลักษณะนิสัยของแต่ละตัวละคร ฉาก องค์ประกอบ มุมมอง ทุกอย่างล้วนแฝงนัยยะ เสียดสีสังคม ตรงนี้แหละค่ะ ที่บุ๋มรู้สึกว่า เราได้สนุกกับการใช้ความคิดมากเลยทีเดียว ย้ำว่าเป็นการ \"สนุกกับการใช้ความคิด\"นะคะ ไม่ได้คิดจนเครียดอะไรแบบนั้น\n\nภาพสวย สีสันสวยมาก ดนตรีและเพลงประกอบก็ดูตั้งใจเลือกสรรมาเป็นอย่างดี ให้ส่งเสริมกับจังหวะเนื้อหา ณ ขณะนั้น\n\n\nช่วงดูต้นๆ มีคำถามเกิดขึ้นในหัวบ้าง ซึ่งต่อมาในหนังก็ทำการเฉลยคำถามนั้นๆได้ดีค่ะ\nมีความหักมุม มีมุขตลกสอดแทรก พอให้หลุดขำออกมาอยู่ประมาณ 2-3 ครั้ง แล้วก็หัวเราะหึๆ ในลำคอ อีก 2-3 ครั้ง\nมีความเป็นปราบดา หยุ่น อยู่ในหนังแบบเต็มร้อย (ก็แหงสิ นี่มันหนังเขา) ใครเคยได้สัมผัสงานเขามาบ้าง น่าจะเข้าใจความรู้สึกนี้ดีค่ะ\n\nบุ๋มให้ 8/10 ค่ะ โดยรวมดี ชอบใจความจริงๆของหนัง ชอบหลายๆงานของคุณปราบดาอยู่แล้ว\nก็รู้สึกเหมือนนี่เป็นงานคุณปราบดา เวอร์ชั่นหนัง หักตรงช่วงหนืด กับตัวละครบางตัว ที่บางช่วง แค่บางช่วงนะคะ เล่นไม่เนียน แต่ก็ถือว่าดีแล้วค่ะ ไม่ได้ติดอะไรมาก แต่ขอชมนักแสดงที่เล่นเป็นเสี่ยเลยว่า เล่นดีจริงๆ ดีมากกกก ค่ะ (ขอโทษด้วยค่ะจำชื่อไม่ได้)\nและที่ชอบมากเป็นพิเศษอีกอย่างคือชื่อเรื่องค่ะ เข้าใจคิด เข้าใจเล่นคำ และมันสามารถเอามาคิดต่อได้ แล้วแต่คนจะตีความค่ะ\n\n\nอ้อ แล้วก็ความรู้สึกส่วนตัวอย่างนึงคือ รู้สึกว่าคุณมอร์-วสุพล เล่นเป็นคุณมอร์ มากเกินไปค่ะ เหมือนปกติก็จะเห็นคุณมอร์ประมาณนี้อยู่แล้ว บทไม่ได้ส่งเสริมให้เขาได้เล่นอะไรใหม่มากหรือแหวกมากไปกว่าเดิมมากนัก แต่เขาก็ทำได้ดีในมาตรฐานของเขาค่ะ (ซึ่งเป็นมาตรฐานที่สูงอยู่แล้ว เพราะเขาเป็นผู้กำกับโฆษณาฝืมือดีคนหนึ่ง) อาจเป็นเพราะบุ๋มก็ติดตามผลงานคุณมอร์ด้วย ถ้าใครไม่ได้ติดตามอาจไม่รู้สึกแบบนี้ก็ได้ค่ะ\n\nคำแนะนำ คนที่เห็นหน้าหนังแล้วกลัวดูไม่รู้เรื่อง จริงๆดูได้นะคะ แต่อย่าคาดหวัง อย่าไปกลัว หายใจเข้าลึกๆ คิดซะว่า ไปเที่ยวที่ที่เราไม่เคยไป (และไม่ได้แพลนที่จะไป) คุณอาจจะชอบมันก็ได้\nส่วนคนที่มาสายนี้อยู่แล้ว แนะนำว่าไม่ควรพลาดค่ะ\n\nดูจบแล้วบุ๋มออกมาพร้อมกับรอยยิ้ม และรู้สึกว่ายังต่อยอดความคิดได้อีกเยอะค่ะ ขอบคุณคุณปราบดา หยุ่น และทีมงาน รวมถึงนักแสดงทั้งหมดนะคะ\n*จริงๆอยากเขียนรีวิววันพรุ่งนี้ กะว่ารอให้ความคิดตกตะกอนมากกว่านี้อีกสักนิด แต่ดูจากวันที่แล้ว เกรงว่าถ้ามีคนสนใจ แล้วจะไปดูไม่ทันค่ะ\n**บุ๋มเขียนรีวิวนี้โดยไม่ได้อ่านรีวิวหรือบทความที่อื่นที่เกี่ยวกับหนังมาก่อน เพราะกลัวจะมีอิทธิพลกับความคิดของตัวเอง แต่เดี๋ยวจะไปทยอยหาอ่านหลังจากนี้ค่ะ ฉะนั้นขอย้ำว่าในกระทู้นี่คือความรู้สึกตัวเองล้วนๆค่ะ   สไตล์ #อะไรดีบุ๋มก็บอกว่าดีค่ะ\n\n\nหรือที่จริง ความเป็นมนุษย์ต่างดาว จะอยู่ในตัวทุกคน?\n\nเหลือรอบฉายอีกแค่2วัน ไปค้นหาความจริงกันได้นะคะ\n#motelmist #โรงแรมต่างดาว\n\nขอบคุณทุกท่านที่เข้ามาอ่านค่ะ\n\nแก้ไขข้อความเมื่อ 13 มกราคม เวลา 13:36 น."}
