{"movie_name": "Railroad Tigers", "text": "\"นักแม่นปืนไม่ใช่นักบอลนะเว้ยที่จะยิงไซด์โค้งได้ !!\"\n------------------------------------\n\"Railroad Tigers - ใหญ่-ปล้น-ฟัด\" (6/10)\n\n\n“Railroad Tigers” เป็นเรื่องราวของการสู้รบกันระหว่างกลุ่มคนจีนในลักษณะของกองโจรเล็กๆ กับทหารญี่ปุ่นที่เข้ามารุกรานและใช้พื้นที่เป็นศูนย์กลางในการลำเลียงขนส่งเสบียงของกองทัพ เป้าหมายเดิมของกลุ่มกองโจรในนาม “พยัคฆ์รถไฟ” คือการขโมยเสบียงบนรถไฟญี่ปุ่นขณะลำเลียงขนส่งออกมาให้ชาวบ้าน แต่แล้ววันหนึ่งก็มีนายทหารชาวจีนที่บาดเจ็บจากกองทัพเข้ามาขอความช่วยเหลือและบอกกับทางกลุ่มโจรนั้นว่า เขาเป็นผู้รอดชีวิตเพียงคนเดียวจากภารกิจระเบิดสะพานรถไฟเพื่อตัดเส้นทางการลำเลียงเสบียงของทหารญี่ปุ่น และเขาได้ฝากฝังภารกิจให้กลุ่มโจรไปแจ้งข่าวความล้มเหลวของภารกิจนี้ให้ทางกองทัพทราบ แต่กลุ่มกองโจรคิดอยากจะสานต่อภารกิจนี้ให้สำเร็จเพื่อเป็นการแก้แค้นพวกญี่ปุ่นที่เข้ามากุมอำนาจในบ้านเมืองของพวกเขา จากภารกิจเล็กๆแบบมือสมัครเล่นเริ่มกลายมาเป็นภารกิจระดับบิ๊กที่เสี่ยงชีวิตมากกว่าเดิม แต่พวกเขายังคงไม่ล้มเลิกและตั้งใจที่จะสานต่อภารกิจนี้ของกองทัพให้สำเร็จ หนังได้ “เฉิน หลง” นำแสดง ร่วมด้วย “หวง จื่อ เทา” (อดีตสมาชิกวง EXO), “ดาเรน หวัง”, “หวัง ข่าย” และ “อลัน อิง” และได้ผู้กำกับ “ติง เชิ่ง” ที่เคยมีผลงานกับ เฉิน หลง มาแล้วจาก “วิ่ง สู้ ฟัด” มารับหน้าที่กำกับภาพยนตร์\n\nหลังชมภาพยนตร์ “Railroad Tigers” เสร็จ ผมมีความรู้สึกที่แตกออกเป็นหลายด้าน ทั้งรู้สึกสนุก รู้สึกมันโคตร และรู้สึกน่าเสียดายไปในเวลาเดียวกัน เพราะด้วยหน้าหนังที่ใครที่ได้ชมตัวอย่างหนังมาแล้วคงทราบว่า “Railroad Tigers” เป็นหนังแอ็คชั่นคอมเมดี้ ดูมันส์และฮาในสไตล์ “เฉิน หลง” แต่เนื่องจากหนังดันไปหยิบเรื่องจริงในช่วงสงครามโลกมาถ่ายทอด ผมจึงรู้สึกแอบเสียดายที่มันน่าจะถูกทำให้ดราม่าและเร้าอารมณ์มากกว่านี้ ทั้งๆที่เรื่องราวของหนังมีช่องว่างและโอกาสให้ใส่ประเด็นความดราม่าได้หลายจุดเลย แต่ผมก็เข้าใจนะว่า หนังเลือกจะมาทางแอ็คชั่นคอมเมดี้แล้วการที่จะใส่ความเป็นดราม่าเข้มข้นลงไปอีกคงจะเป็นเรื่องยาก เพราะผู้ชมนอกจะอินกับเรื่องราวและอารมณ์ของตัวละครลำบากแล้ว หนังอาจไปไม่สุดเลยซักทางเลยก็ได้ ประเด็นที่ผมเสียดายในส่วนนี้จึงขอไม่พูดถึงในรีวิวนี้แล้วกัน\n\nในส่วนอื่นๆจิงหนัง (ก่อนอื่นต้องแจ้งก่อนว่า ผมได้ชมภาพยนตร์เรื่องนี้เป็นพากษ์ไทย โดยทีมพากษ์เสียงพันธมิตร ซึ่งจุดนี้ผมว่าช่วยให้หนังสนุกขึ้นเยอะมาก ไม่รู้ว่าถ้าดูแบบซับไทยจะฮาจนท้องแข็งแบบนี้มั้ย) แม้พันธมิตรจะพากษ์ใส่ไข่เยอะไปหน่อย แต่มันก็สร้างความบันเทิงให้กับหนังได้มาก โดยหนังได้ถูกแบ่งออกเป็นองค์ย่อยๆ (หนังมีชื่อองค์ขึ้นให้บนจอ) ซึ่งแต่ละองค์ก็มีประเด็นหลักของตัวมันเองอย่างชัดเจน (คาดว่าที่แบ่งเป็นองค์ เพราะหนังมีเนื้อหาสำคัญเยอะ) ด้านงานแอ็กชั่นไม่ต้องพูดถึง เพราะยังคงไว้ซึ่งมาตรฐานงานเฉิน หลง ได้ดี (แอบรู้สึกว่าช่วง 15 นาทีสุดท้าย การต่อสู้มีนยืดเยื้อและเยอะเกินไป)\n\nท้ายสุดผมขอพูดถึงงานสร้างที่อลังการดาวล้านดวงมาก ทั้งฉากระเบิด ที่ยกรถถังมายิงใส่กันกระจาย ฉากสู้กันบนหลังคาและบนโบกี้รถไฟถือว่าทำได้น่าสนใจ แม้จะไม่มีศิลปะการต่อสู้ให้มากเท่าไหร่ แต่การยิงปืนและปาระเบิดใส่กันก็ทำออกมาดูสนุกและบันเทิงผู้ชมได้ดี ส่วนเรื่องความสมเหตุสมผลของเรื่องราวก็ดูเหมือนจะเป็นเรื่องที่หนังไม่ได้เน้นซักเท่าไหร่ ดูเอาเพลินๆแล้วกันครับ\n.\nMoviesFeedback No.1/2017\nฝากกดไลก์ ติดตามและแลกเปลี่ยนความเห็นรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\nขอบคุณครับ\n"}
