{"movie_name": "Lion จนกว่าจะพบกัน", "text": "\"อย่าไปไหนนะ...เดี๋ยวพี่กลับมา\"\n------------------------------------\n\"Lion - จนกว่าจะพบกัน\" (8.75/10)\n\n\n\"Lion\" คือภาพยนตร์ดราม่าเรียกน้ำตาที่ผมเชื่อว่าหลายๆคนที่เข้าไปชม คงพอจะรู้เรื่องราวทั้งหมดคร่าวๆจากตัวอย่างภาพยนตร์กันไปแล้ว ผมเองหลังจากดูตัวอย่างมาก็พอเดาเนื้อหาของหนังได้ว่าจะออกมาในทิศทางไหน แต่ความน่าสนใจที่เป็นเหตุผลหลักที่อยากจะเข้าไปดูคือ หนังจะเล่าเรื่องราวออกมาด้วยวิธีการยังไง จะสร้างแรงกดดันและพาหนังไปถึงจุดหมายนั่นคือการเรียกน้ำตาจากผู้ชมได้มากแค่ไหน เพราะอย่างที่รู้กันคือหนังพอเดาออกได้ทั้งเรื่อง\n\nเรื่องราวของหนังสร้างจากเรื่องจริงของชีวิต \"ซารู\" (เดฟ พาเทล) เด็กหนุ่มวัย 5 ขวบชาวอินเดียที่พลัดหลงกับครอบครัวขณะตามพี่ชายออกมาทำงานกลางดึก และได้รับการอุปการะจากครอบครัวชาวออสเตรเลีย (เดวิด เวนแฮม / นิโคล คิดแมน) จนซารูเติบโตขึ้นในชีวิตที่สบายขึ้น แต่แล้วเขาก็อดที่จะโหยหาอดีตและครอบครัวเดิมไม่ได้ ซารูจึงตัดสินใจหาข้อมูลด้วย Google Earth และออกเดินทางกลับไปยังอินเดียเพื่อตามครอบครัวและแม่แท้ๆของตัวเอง โดยมี \"ลูซี่\" (รูนี่ มาร่า) แฟนสาวของตนเองให้กำลังใจอยู่ห่างๆ\n\nเนื่องด้วยตัวหนังเล่าผ่านชีวิตตัวละครของ \"ซารู\" ตั้งแต่เล็กยันโต ย่อมส่งผลให้พาร์ทเด็กมีแรงกระเพื่อมและสร้างอิทธิพลให้กับความดราม่าของหนังได้มากกว่าพาร์ทวัยรุ่น ผนวกกับเหตุการณ์ในพาร์ทเด็กมีผลต่อความรู้สึกของทั้งตัวละครและผู้ชมมาก หนังจึงประณีตและใส่รายละเอียดในเรื่องราวของซารูวัยเด็กมาก จากส่วนนี้มีผลอย่างมากต่อหนังทั้งเรื่อง ผมจะรู้สึกจี้ดทุกครั้งที่หนังตัดกลับมาระลึกเหตุการณ์ในอดีตของซารู และยิ่งเศร้าไปอีกเมื่อได้เห็นภาพความสัมพันธ์ของคู่พี่น้อง หนังไล่ระดับความน่าสนใจได้ดี (อาจมีดร๊อปบ้างช่วงกลางเรื่อง) และไปพีคสุดในช่วง 15 นาทีสุดท้าย\n\nความสำเร็จด้านอารมณ์ของหนังจะต้องยกความดีความชอบให้นักแสดงของเรื่อง ตัวละครซารูและพี่ชายในวัยเด็กแสดงออกมาได้น่าเชื่อและชมเชยมาก สีหน้าแววตาถูกถ่ายทอดออกมาได้ลึกซึ้ง เช่นเดียวกับตัวละครแม่บุญธรรมที่ \"นิโคล คิดแมน\" แสดงออกมาได้สวยสดงดงาม เธอรับภาระอารมณ์ของตัวละครผ่านช่วงเวลาตั้งแต่ซารูยังเด็กจนโต การแสดงของเธอช่วยสร้างประเด็นด้านอารมณ์ของแม่บุญธรรมที่ต้องรับมือกับเรื่องราวนี้ได้ลงตัวและมีมิติชัดเจน\n\nด้าน \"รูนี่ มาร่า\" และ \"เดฟ พาเทล\" จากความเห็นส่วนตัวนั้นสอบผ่านกับบทบาทที่ได้รับ เพียงแต่บทยังไม่ส่งให้เค้าโดดเด่นมากเหมือนกับตัวละครข้างต้นที่ได้กล่าวไป ผมเชื่อว่า \"นิโคล คิดแมน\" มีลุ้นเข้าชิงรางวัลออสการ์ครั้งนี้ด้วย แต่ที่แน่ๆตอนนี้หนังเข้าชิงรางวัลลูกโลกทองคำถึง 4 รางวัล นั่นคือหนังดราม่ายอดเยี่ยม, สมทบชาย/สมทบหญิงยอดเยี่ยม (เดฟ พาเทล/นิโคล คิดแมน) และดนตรีประกอบยอดเยี่ยม ซึ่งจากการประกาศผลไปเมื่อเช้าวันจันทร์ตามเวลาในบ้านเราแม้หนังจะไม่สามารถคว้ารางวัลได้เลย แต่ผมก็เชื่อว่าออสการ์ยังมีลุ้น แค่มีชื่อเข้าชิงก็การันตีความยอดเยี่ยมแล้วครับ\n\n.\nMoviesFeedback No.2/2017 (237)\nฝากกดไลก์ ติดตามและแลกเปลี่ยนความเห็นรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\n"}
