{"movie_name": "Sausage Party (2016)", "text": "R, 89 Min – Animation, Adventure and Comedy\n\nรีวิวทางเลือกแบบวิดีโอครับ (ภาพประกอบเยอะกว่า...)\n\n\nDirected by: Greg Tiernan and Conrad Vernon\n\nSausage Party คือ Animation สำหรับผู้ใหญ่ที่แอบแฝงไปด้วยไอเดียและการจิกกัดต่างๆภายในเรื่อง.. แน่นอนว่านี่เป็น Animation เรท R ที่มีความทะลึ่งพอสมควร ไม่ว่าจะเป็นการเลือกตัวละครที่ใช้ดำเนินเรื่องหรือแรงขับเคลื่อนการกระทำต่างๆ ซึ่ง Sausage Party เองก็ได้ระดมคนเขียนบทถึง 5 คนเลยทีเดียว..\n\nสำหรับเรื่องราวใน Sausage Party ก็จะเกี่ยวกับการเฝ้ารอวันที่ไปสู่สรวงสวรรค์ในมุมมองของอาหารและเครื่องใช้ต่างๆของมนุษย์ในซูเปอร์มาร์เก็ตที่มีชื่อว่า Shopwell’s.. โดยตัวละครหลักก็คือเจ้าไส้กรอกที่โหยหาการ ฟีทเจอริ่ง กับแม่หนูขนมปัง.. แต่แน่นอนว่านี่เป็นเพียงแค่จุดเริ่มต้นของเรื่องราวที่จะพลิกผันต่อจากนี้...\n\nสิ่งที่ Animation เรื่องนี้โดดเด่นมากเลยก็คือการเล่นกับไอเดียที่ดูเป็นตลกร้ายพอสมควร.. ไม่ว่าจะเป็นการใช้อาหารหรือสิ่งของเป็นตัวแทนของเพศ หรือแม้กระทั่งเป็นตัวแทนของกลุ่มคนต่างๆ คือเราจะได้เห็นโลกของตัวละครเหล่านี้สะท้อนโลกจริงของเราด้วย ซึ่ง Sausage Party เองยังพูดถึงประเด็นทางศาสนาและความเชื่ออีกเหมือนกัน ถึงแม้ว่าประเด็นที่เล่นอาจจะไม่ได้ดูลึกซึ้งหรือคมคายมากนัก แต่ก็ถือว่าสนุกดูเพลินและถ่ายทอดออกมาได้ลื่นไหลพอสมควรเลยครับ\n\n\nนอกจากนี้ตัว Animation เองจัดว่าสร้างโลกของเหล่าอาหารและเครื่องใช้ได้อย่างน่าเชื่อถือด้วย คือสำหรับผมแล้วเนี่ย.. การที่ Animation ซักเรื่องสามารถสร้างโลกที่เหนือจริงขึ้นมา.. แล้วทำให้คนดูเชื่อจนไม่รู้สึกตะขิดตะขวงใจกับความประหลาดในเรื่องได้ก็ถือว่าเป็น Animation ที่ทำได้ดีในระดับนึงแล้ว.. ซึ่ง Sausage Party เองก็ทำตรงนี้ได้ค่อนข้างดีครับ...\n\nในส่วนของความตลกและมุขทะลึ่งทั้งหลายก็มีความสร้างสรรค์พอสมควรเลย ไม่ว่าจะเป็นฉากการเพิ่มพลังของตัวร้ายที่ผมถึงกับต้องเอ่ยว่า.. “เอางี้เลยหรอ..” หรือว่าฉากการปะทะกันระหว่างตัวร้ายและเจ้าไส้หรอกตรงเป้ากางเกงของมนุษย์... หรือแม้กระทั่งฉาก เซอร์วิส เซ็กส์หมู่ในตอนท้ายที่บางทีก็อดทึ่งกับความคิดของคนสร้างไม่ได้.. ซึ่งแน่นอนว่ายังคงมีอีกหลายฉากที่อาจจะทำเอาเราส่ายหัวแต่ก็อดยิ้มตามไม่ได้อีกเหมือนกัน..\n\nแล้วก็ Sausage Party เองยังมีประเด็นที่พูดถึงความเหี้ยมของมนุษย์ด้วยนะครับ... ตัว Animation ค่อนข้างถ่ายทอดออกมาได้โหดและเลือดเย็นพอสมควรเลย แต่ว่าภาพมันดูน่ารักเราก็เลยไม่ได้รู้สึกว่ารุนแรงขนาดนั้น ซึ่งเขาก็สะท้อนความโหดและเลือดเย็นนี้กลับผ่านเหล่าตัวละครอาหารและสิ่งของเครื่องใช้นั่นเอง.. ก็อย่างที่ผมได้บอกไปตั้งแต่ต้นแล้วว่าตัวละครอาหารหรือเครื่องใช้เหล่านี้มีความเป็นตัวแทนของผู้คน เพศ หรือการกระทำบางอย่าง.. ดังนั้นตอนเราดูก็จะได้เห็นความเป็นสังคมและแนวคิดที่ใกล้เคียงกับมนุษย์ของตัวละครเหล่านี้ด้วยครับ..\n\n\nทีนี้ผมขอพูดถึงฉากหนีตายของพวกอาหารกันนิดนึงนะครับ คือฉากนี้เนี่ยจะให้ความรู้สึกเหมือนอยู่กลางสงครามและการสูญเสียเลย เราจะได้เห็นการตายของพวกอาหารที่เขาก็เข้าใจคิดดีนะ เป็นฉากนึงที่ตัวผมไม่คิดเลยว่า Animation เรื่องนี้จะมีฉากที่ดูจริงจังแบบนี้ แล้วเขาก็ทำได้โหดและดิบอยู่เหมือนกันนะครับ\n\nก็ขอสรุปเลยแล้วกัน.. สำหรับ Sausage Party นะครับจัดว่าเป็น Animation เรท R ที่ค่อนข้างดูได้สนุกและเพลิดเพลินพอสมควรเลย ใครอยากหา Animation ดูชิวๆขำๆก็เป็นทางเลือกที่ดี.. แต่แน่นอนว่าเรื่องนี้ไม่เหมาะกับเด็กนะครับ ส่วนใหญ่มันเต็มไปด้วยมุขทะลึ่งแล้วก็เสียดสีผู้คนด้วยแหละ แถมฉากท้ายๆนี่พี่แกก็เล่นใส่ไม่ยั้งเลยครับ ฮ่าๆๆ // แล้วก็ไหนๆผมก็พูดถึงฉากท้ายๆแล้ว ผมขอพูดอีกนิดนะครับว่าฉากสุดท้ายของเรื่องนี้มีความหลุดโลกขึ้นไปอีก.. เรียกได้ว่าพากันไปให้สุดจริงๆ.. สุดจนแอบมีความเป็น Sci-Fi อะครับคิดดู คือจากหนังอาหารไปถึงขนาดนั้นได้ก็เรียกได้ว่าหลุดพอสมควรแหละ.. ที่จริงถ้าเราดูดปุ๊นแล้วดูไปด้วยก็อาจจะยิ่งอินนะครับ ฮ่าๆๆ (ความจริงผมก็ไม่เคยดูดนะ แค่ขำๆนะครับ อิอิ)\n\nSausage Party (2016) แอนิเมชั่น 18+ ที่จะสนุกยิ่งขึ้นหากเราดูดปุ๊น !?\n"}
