{"movie_name": "The Bye Bye Man", "text": "ภาพยนตร์ : The Bye Bye Man (2017)\n\nชื่อไทย : กู๊ดบาย ตายไม่ดี\n\nประเภท :  Horror, Thriller\n\nเรท : PG-13\n\nความยาว : 96 นาที\n\nผู้กํากับ : Stacy Title (สเตซี่ ไทเทิล)\n\nนักแสดง : Douglas Smith, Lucien Laviscount, Cressida Bonas, Doug Jones\n\nเรื่องย่อ :       \"อย่าพูดชื่อ อย่าคิดถึงเขา\" คำโปรยด้านบนคือจุดเริ่มต้นของความสยองขวัญและความตายกำลังคืบคลานเข้ามาหาวัยรุ่นกลุ่มหนึ่งที่ต้องเผชิญหน้ากับปีศาจร้ายที่ชื่อ The Bye Bye Man โดยหนังเรื่องนี้ได้โปรดิวเซอร์จากหนังสยองขวัญเรื่อง Oculus และ The Strangers มาควบคุมและดูแลการผลิต ส่วนผู้กำกับนั้นได้สเตซีย์ ไทล์จาก Snoop Dogg’s Hood of Horror มาเล่าเรื่องราวของวัยรุ่นกลุ่มหนึ่งที่ค้นพบชื่อปีศาจ \"The Bye Bye Man\" โดยบังเอิญ ความเก่งกาจของปีศาจโบราณตนนี้จะยิ่งทวีพลังมากขึ้นเมื่อมีคนคิดถึงมันและพูดชื่อมันขึ้นมา และเมื่อมันมีพลังอำนาจมากพอ มันก็จะเริ่มครอบงำเหยื่อและสั่งให้เหยื่อทำอะไรก็ได้ตั้งแต่เรื่องเล็กๆ ไปจนถึงเรื่องที่น่ากลัวเกินคาดเดา\n\n       ในหนังเรื่องนี้ยังได้นักแสดงฝีมือดีอย่าง \"ดั๊ก โจนส์\" ที่เขานั้นเคยรับบทเป็นปีศาจมาแล้วหลายต่อหลายเรื่อง ซึ่งเป็นหนังดังๆทั้งสิ้นแต่คนดูไม่เคยจะจดจำได้ไม่ว่าจะเป็น Men in Black II, Hellboy, Pan's Labyrinth, Fantastic Four: Rise of the Silver Surfer (รับบทซิลเวอร์ เซิร์ฟเฟอร์) และ Crimson Peak นี่เป็นแค่บรรดาหนังเรื่องดังๆเท่านั้น เขายังรับบทในซีรีส์อีกมากมายหลายเรื่องเลยทีเดียว\n\n\nรีวิว : หลังจากดูหนังเรื่องนี้จบมีความรู้สึกว่าคล้ายกับหนังผีกระจก \"Oculus\" เป็นอย่างมาก ในแง่ธีมและประเด็นของหนัง แค่เปลี่ยนจากกระจกมาเป็นปีศาจที่ทําให้คนอื่นเห็นภาพหลอนก็เท่านั้นเอง แต่ผมชอบ Oculus มากกว่านะ ในหนังเรื่องนี้ ปีศาจชื่อ \"Bye Bye Man\" ความสามารถพิเศษของปีศาจตนนี้ ก็คือ การสร้างภาพหลอนให้คนที่เอ่ยชื่อมันและครอบงํา พลังของมันเพิ่มขึ้นได้ด้วยความกลัวของผู้อื่น โดยรวมหนังค่อนข้างโอเคเลยนะ ลุ้นไปตลอดทั้งเรื่อง สนุกดี แต่แอบรําคาญฉากตุ้งแช่ ซึ่งมีบ่อยเหลือเกิน หนังจําเจใช้มุขหนังสยองขวัญทั่วไปที่เคยเห็นกันมาแล้ว ในเรื่องนี้พระเอกจะต้องหาวิธีเอาชนะ Bye Bye Man ให้ได้ และสามารถจะเอาชนะได้หรือไม่นั้นไปติดตามในภาพยนตร์กันเอาเอง\n\n       มุมกล้อง การถ่ายทําก็ดีอยู่นะเรื่องนี้ บรรยากาศของหนังดูอึนๆทึมๆเหมือนหนังสยองขวัญทั่วไป มีการใช้ CG ด้วย แต่ผมว่า CG ยังไม่ค่อยเนียนเท่าไหร่ บางฉากนี่ CG ลอยมาเลย\n\n       บทของตัวละครยังไม่ค่อยสมเหตุสมผลเท่าไหร่และไม่ค่อยน่าเชื่อถือตามสไตล์หนังสยองขวัญ แต่ชอบที่การทําให้สับสนระหว่างนี่เป็นภาพความจริงหรือภาพหลอนที่เกิดจาก Bye Bye Man นักแสดงแสดงได้ค่อนข้างดี และหน้าตาดีทุกคน ฮา\n\n       หนังจําเป็นต้องให้ผู้ชมคิดตามอยู่พอสมควร ถ้าไม่คิดตามอาจจะทําให้งงกับหนังได้ การดําเนินเรื่องสามารถดําเนินเรื่องได้อย่างรวดเร็วและฉับไว ไม่มีเบื่อสักฉาก ตื่นเต้นเกร็วตลอดทั้งเรื่อง มีปัญหาในด้านการตัดต่อนิดหน่อย คือ พอตัดฉากนึงไปอีกฉากนึง เป็นการทําให้คนดูคิด จินตนาการไปเองว่าเกิดอะไรขึ้นบ้าง ส่วนนี้อาจจะทําให้งงหรือไม่ชอบได้\n\n       ซาวด์ประกอบช่วยกระตุ้นอารมณ์ร่วมในหนังได้ดี แต่พอบางครั้งเมื่อถึงฉากตุ้งแช่เสียงก็ดังเกินไป ทําให้ตกใจกับเสียงประกอบไม่ใช่ฉากตุ้งแช่ และฉากตุ้งแช่มีเยอะมาก บางคนอาจจะไม่ชอบ ส่วนตัวผมดูหนังผีตุ้งแช่มาเยอะ พอมาดูเรื่องนี้แล้วไม่ค่อยกลัวและตกใจเท่าไหร่\n\nสรุป : The Bye Bye Man เป็นหนังสยองขวัญที่สนุก ลุ้น ตื่นเต้น แต่ไม่ค่อยน่ากลัวเท่าไหร่ สําหรับผมนะ เน้นฉากตุ้งแช่ซะเป็นส่วนใหญ่ เป็นหนังที่ต้องคิดตาม ถ้าใครชอบ Oculus มาดูหนังเรื่องนี้อาจจะชอบก็ได้ หนังก็พอดูได้ ไม่ได้ดีเลิศอะไรมาก ถ้าใครมีเวลาว่างก็มาดูหนังเรื่องนี้ฆ่าเวลาก็ได้เนอะ\n\nผมจะให้คะแนนหนังเรื่องนี้ 7/10\n\nแล้วพบกับการรีวิวหนังใหม่ครั้งหน้า บายยย\n\n\n\nแก้ไขข้อความเมื่อ 12 มกราคม เวลา 23:58 น."}
