{"movie_name": "Arrival ผู้มาเยือน", "text": "ช่วงนี้หนังเด็ดๆเข้าโรงเยอะเหลือเกิน เยอะจนไม่รู้ว่าจะดูเรื่องไหนดี\nArrival ผู้มาเยือน ก็เป็นหนึ่งในหนังดีๆเหล่านั้น ซึ่งผมเสี่ยงมาดูก่อนเพราะรอบหนังมันตรงเวลาว่างล้วนๆ....\n\nผลงานไซไฟชิ้นนี้กำกับโดย Denis Villeneuve จาก Sicario และ Prisoners ซึ่ง เอาจริงๆผมไม่ค่อยถูกโฉลกกับผลงานของพี่แกเท่าไหร่....โดยเฉพาะกับการเล่าเรื่องนิ่งๆ\n\nแต่ Arrival เป็นงานที่มีลักษณะเฉพาะตัวแตกต่างออกไปจากเรื่องอื่นๆตรงที่ หลักการและทฤษฎีในarrival ดูจะเป็นผลงานที่จับประเด็นใหญ่ ลึก และอิงเข้าสู่วิชาการมากที่สุดเลยก็ว่าได้\nหากจำแนกประเภททั่วๆไป Arrival จะเป็นหนังไซไฟ แต่หลังจากได้ดูและคิดถึงองค์ประกอบต่างๆแล้ว จขกท.คิดว่า arrival น่าจะเป็นหนังในแนว philosophy(ปรัชญา)และ linguistics(ภาษาศาสตร์) เป็นการส่วนตัวนะ\n\nเพราะตัวจขกท.เองนี่มีคติในการจำแนกประเภทหนังที่ต่างไป หนังไซไฟในคติของจขกท. คือหนังที่ถูกขับเคลื่อนด้วยแก่นของวิทยาศาสตร์ ปัจจัยแวดล้อมสามารถหาคำอธิบายด้วยวิทยาศาสตร์ได้ อย่างเช่น 2001:a space odyssey. Gattaca. หรือ Alien\n\nอันที่จริงในคตินี้ งานไซไฟเรื่องเยี่ยมอย่าง Interstellar ก็ไม่ถือว่าเป็นไซไฟ(นั่นล่ะคือปัญหา) เพราะส่วนไหนคงพอจะเข้าใจ...เอาล่ะ มาเริ่มพูดถึงArrivalกันดีกว่า นี่กระทู้ของเค้า555\n\nในความคิดจขกท.นะ Arrival เป็นหนังที่ถูกขับเคลื่อนด้วยแก่นของ \"ภาษา\" ผสมกับปรัชญานิดๆ เป็นแนว philosophy&linguistics (ซึ่งน่าจะเป็นชื่อแนวหนังสือมากกว่าหนังนะ)\n\nโดยมีความรู้และหลักการเชิงวิทยาศาสตร์เป็นส่วนเสริม...\n\nอย่างที่บอกครับ พระเอกของการดำเนินเรื่องทั้งหมดของหนัง จริงๆแล้วก็คือ\"ภาษา\" ไม่ใช่ \"วิทยาศาสตร์\"\n\nเรื่องราวโดยย่อคือเมื่อมีวัตถุประหลาดเข้ามาในชั้นบรรยากาศของโลก ในสถานที่12แห่งทั่วโลก ซึ่งวัตถุเหล่านั้น เป็นผู้มาเยือนจากนอกโลกเพื่อวัตถุประสงค์บางอย่าง ที่ไม่มีใครรู้...นั่นก็เพราะยังไม่มีใครใน12ประเทศที่เข้าใจ\"ภาษา\"ของผู้มาเยือน\n\nเรื่องราวในจุดที่เด่นที่สุด จึงเป็นการทำความเข้าใจภาษาของผู้มาเยือน เพื่อจะรู้วัตถุประสงค์ของการมา\n\nซึ่งเป็นแนวคิดที่แปลกใหม่และน่าสนใจมาก หากสิ่งมีชีวิตต่างดาวนั้นมาอย่างสันติและมีความคิดอารยะต่อโลกมากกว่าการมายึดครอง ในยุคปัจจุบันที่มหาอำนาจไม่ใช่แค่อเมริกา...สิ่งแรกที่ประเทศทั้ง12ต้องทำ คือหาวิธีสื่อสารกับผู้มาเยือนเหล่านั้น\n\nสิ่งสำคัญที่ทำให้\"ภาษา\"กลายเป็นพระเอกของหนังเรื่องนี้ คือการที่เรื่องราวพาเราสำรวจไปถึง\"นัยยะ\"และ\"ทฤษฎี\"บางข้อของภาษา ซึ่งเข้าใจได้ไม่ยาก แต่ล้ำลึกมาก\n\n\nช่วงต่อไปนี้ใครจะว่าสปอยล์ก็ได้นะ แต่ จขกท.อยากอธิบายหลักการและทฤษฎีบางอย่างเพื่อให้คนดูกระจ่างกับหนังมากขึ้น\n\nหลักการที่ว่าเกี่ยวกับภาษาครับ เป็นหัวใจของหนังเลยก็ว่าได้\n\nมันว่าด้วย การที่เราจะเข้าใจในหลักการบางอย่างของเผ่าพันธุ์อื่นต้องเริ่มจากภาษาเสียก่อน...เพราะการเรียนรู้และเข้าใจภาษา จะทำให้สามารถเข้าใจรูปแบบการคิดของเจ้าของภาษาได้\n\nยกตัวอย่างง่ายๆ คือ ภาษาไทยกับภาษาอังกฤษนี่แหละครับ\n\nเริ่มแรกคนไทยพูดภาษาไทย รูปแบบการคิดและการวางไวยากรณ์ของภาษาจะเดินเป็นเส้นตรง\n\nในขณะที่ภาษาอังกฤษจะมีไวยากรณ์ที่แตกต่างไปจากภาษาไทย การเรียนรู้ภาษาอังกฤษ จะทำให้เราเข้าใจรูปแบบการคิดอีกแบบที่แตกต่างออกไปได้\n\nแล้วถ้าหากภาษาที่เราอยากจะเข้าใจ มีไวยากรณ์ที่แตกต่างกันในเชิงที่ลึกกว่านั้น อย่างเช่น มีไวยากรณ์เชิงเวลาไม่เหมือนกัน หรือไวยากรณ์เชิงกายภาพไม่เหมือนกัน การศึกษามันจะนำพาไปสู่แนวคิดที่ไขปริศนาในสิ่งที่เรายังไม่เข้าใจได้หรือไม่\n\nปัญหาอยู่คือการทำความเข้าใจภาษาที่ล้ำลึกกว่าไวยากรณ์เชิงเดี่ยวนั้น จะต้องใช้มากกว่าแค่\"สมอง\"และ\"เวลา\"ในการวิเคราะห์\n\nมนุษย์อาจไม่สามารถเข้าใจภาษาเหล่านั้นได้เอง โดยไม่มีการชี้นำหรือเครื่องมือช่วย....ในกรณีที่ร้ายแรงน้อยกว่านั้น มนุษย์อาจไม่เข้าใจนัยยะที่ถูกต้องของภาษา\n\nซึ่งก็ขึ้นอยู่กับการตีความภาษาเหล่านั้นด้วยวิธีที่ต่างกัน....โดยเฉพาะเมื่อภาษาที่ต้องตีความ เป็นภาษาเขียน ไม่ใช่ภาษาพูด\n\nหนังเรื่องนี้เป็นกระจกสะท้อนภาพอิทธิพลของภาษา ที่มีผลอย่างมากต่อโลกในทุกทุกยุคสมัย\n\nด้วยว่านัยยะของภาษาสร้างความปั่นป่วนและความกังวลต่อกระแสโลกได้เช่นกัน\n\nในภาพยนตร์เรื่องนี้ภาษาของผู้มาเยือน ถูกแปลที่มีนัยยะบิดเบือนไปสร้างความปั่นป่วน วุ่นวาย ไปทั่วโลก\n\nปั่นป่วนนี้ไม่ใช่ความในรูปแบบใหม่....เป็นแบบเดียวกับปัจจุบันนี่ หละ ทั้งในด้าน ของเศรษฐกิจและความมั่นคง\n\nผู้มาเยือน จึงเป็นหนึ่งในกระจกที่สะท้อนความสำคัญของภาษาและอิทธิพลที่มันมีต่อโลก\n\nหนังยังเพิ่มความล้ำเข้าไปอีก ด้วยการที่ภาษาเหล่านั้น มิใช่อักษรหรือ อักขระจากอารยธรรมใดใดแต่เป็นภาษาใหม่ที่ มีไวยากรณ์ลึกและไม่เคยมีใครศึกษามาก่อน\n\nนอกจากนั้นภาพยนตร์เรื่องผู้มาเยือนยังผูกเรื่องราวของภาษาเข้ากับวิทยาศาสตร์ซึ่ง ถูกใช้เป็นเบสหลังของเรื่อง รองรับแนวคิดเกี่ยวกับการมาของสิ่งมีชีวิตจากนอกโลก\n\n\nสิ่งที่พอจะกู้ภาพยนตร์เรื่องนี้กลับมาเป็นนิยายวิทยาศาสตร์ได้บ้าง คือการที่มันกลายเป็นกุญแจของ plot hole ให้กับ นิยายวิทยาศาสตร์คลาสสิคในอดีต ว่ากว่าเอเชี่ยนจะเข้าใจภาษาคน จะมีขั้วตอนการทำความเข้าใจกันอย่างไร\n\nนอกจากนั้นจขกท. ยังคิดว่าหนังได้สอดแทรกประเด็นด้านปรัชญาลงไปด้วย\n\nปรัชญาในที่นี้ว่าด้วยเหตุแห่งการรวมชาติบนโลกให้เป็นหนึ่ง อาจเป็นในรูปแบบของสมาพันธ์หรือสหพันธรัฐใหญ่ ซึ่งยังไม่เกิดขึ้นในปัจจุบัน\n\nแต่ในนิยายวิทยาศาสตร์และแนวคิดของนักวิชาการหลายท่านได้กล่าวไว้ว่าเมื่ออารยธรรมของโลกมาถึงจุดจุดหนึ่งแล้ว ทุกอารยธรรมจะถูกรวมเป็นหนึ่ง หรืออย่างน้อยก็น้อยกว่าจำนวนประเทศและวัฒนธรรมทั้งหมดของโลกตอนนี้\n\nยกตัวอย่างเช่นภาพยนตร์เรื่อง starship trooper หรือ สตาร์วอร์ Start Trek ที่ประเทศต่างๆมีการรวมตัวเป็นสมาพันธ์หรือมีวัฒนธรรมอยู่ไม่เกินสองถึงสามวัฒนธรรมในดาวดวงหนึ่งหนึ่ง......จขกท.แอบสงสัยหนังเหล่านั้นมาตลอดว่าดาวแต่ละดวงมันรวมชาติได้อย่างไร มันไม่มีประเทศเล็กๆเป็นร้อยเหมือนโลกเหรอ\n\nซึ่งหากมองในยุคปัจจุบันที่มีความขัดแย้งและอิทธิพลมากมายบนโลกไม่มีความเป็นไปได้เลยที่จะเกิดการรวมวัฒนธรรมแบบนั้นเกิดขึ้น\n\nไม่แน่เหตุผลที่ทำให้เกิดการรวมวัฒนธรรมนั้นอาจจะมาจากผู้มาเยือนก็ได้ การมาถึงของผู้มาเยือนอาจเป็นเหตุผลที่กระตุ้นให้มนุษยชาติเกิดการเปลี่ยนแปลง\n\n\nแก่นอีกส่วนหนึ่งที่น่าสนใจของเรื่องเป็นส่วนที่ทำให้ผู้มาเยือนกลายเป็นหนังที่บันเทิงขึ้นมาบ้างในแง่โรแมนติกดราม่า นั่นก็คือเรื่องของการหยั่งรู้ เป็นทฤษฎีที่นักรักในสมัยปัจจุบันหลายหลายคนยึดมั่น..\n\n\"ว่าถ้าหากเรารู้จุดจบ ของสิ่งที่จะเกิดขึ้น ว่ามันไม่ได้ดีอย่างที่คิด เรายังจะทำมันหรือไม่\"\n\n(ทั้งนี้ต้องไปพิสูจน์กันเองในโรงภาพยนตร์ นะจ๊ะ)\n\nโอเคเราตีความด้านภาษา ลึกเกินไปแล้ว กลับมาดูอะไรที่เกี่ยวกับหนังมากขึ้นกันบ้างอย่างเช่นการแสดง เทคนิคพิเศษ โปรดักชั่นการผลิต และองค์ประกอบของหนัง\n\nในด้านของการแสดง คิดว่าทีมนักแสดงทุกๆคนทำหน้าที่ออกมาได้ค่อนข้างดีโดยเฉพาะนักแสดงนำอย่าง เอมี่ อดัมส์ และ เจมี่ เรนเนอร์ ที่คุมการแสดงอยู่ข้อพิสูจน์สำคัญของการที่ทั้งสองกลุ่มการแสดงอยู่คือทั้งสองสามารถพาอารมณ์ของคนดูไปกับตัวละครได้ มิใช่ปล่อยอารมณ์ของคนดูไปกับเนื้อเรื่องที่กำลังดำเนิน\n\nคนดูจึงรู้สึกว่ากำลังเดินไปตามกลไกของเรื่องมากกว่าที่จะมองเรื่องในภาพรวม\n\nเทคนิคพิเศษ สเปเชียลเอฟเฟคของเรื่องก็เช่นกันทำออกมาได้ดีสมกับเป็น Sony Picture มีฉากที่ซีจีหลุดน้อยมาก\n\nงานสร้างและการออกแบบ มีความแตกต่างจากหนังเกี่ยวกับเอเลี่ยนเรื่องอื่นๆ ทั้งดีไซน์ของตัวผู้มาเยือน ภาษาของเอเลี่ยนที่ถูกออกแบบขึ้นมารวมไปถึงการตีความด้านปรัชญาภาษาและวิทยาศาสตร์ในหนังด้วย\n\nการดำเนินเรื่องน่าจะเป็นจุดบอดที่สุดของภาพยนตร์เรื่องนี้ จังหวะการตัดต่อมาในลักษณะที่เรียบเรียบไม่มีอะไรน่าสนใจ\n\nความน่าสนใจของภาพยนตร์ไปอยู่ที่ประเด็นต่างๆที่ใส่เข้ามาในแต่ละช่วงของหนัง ซึ่งหากประเด็นเหล่านั้นไม่สามารถสร้างความรู้สึกให้คนดูสนใจได้คนดูก็จะเริ่มรู้สึกถึงความเนิบนาบและความน่าเบื่อของจังหวะการตัดต่อนั้น.\n\nในช่วงประมาณองค์ที่สองของภาพยนตร์เจอปัญหาในด้านนี้อย่างชัดเจนเพราะว่าประเด็นที่ภาพยนตร์เล่าในช่วงนั้นไม่มีความน่าสนใจเมื่อเทียบกับช่วงอื่นๆของหนัง\n\nแต่ต้องยอมรับว่าในช่วงอื่นๆประเด็นที่หนังใส่เข้ามาทำให้คนดูมีสมาธิจดจ่อและรู้สึกลุ้นไปกับเรื่องราวทั้งทั้งที่การตัดต่อนั้นไม่ได้มีความรู้สึกลุ้นเลยแม้แต่น้อย\n\nจะพูดถึงเรื่องไหนอีกล่ะ อ๋อ นึกออกละ ดนตรีประกอบของ arrival เป็นอีกส่วนช่วยหนึ่งที่ทำให้เราลืมการตัดต่อที่ค่อนข้างนิ่งได้เพราะ มันสร้างความรู้สึกลึกลับน่าสนใจและน่ากลัวให้กับส่วนต่างๆของเรื่องได้อย่างลงตัวและพอดีมากๆทั้งทั้งที่มันไม่ได้ใช้ตลอดเวลา\n\nด้านงานภาพนี่ถือเป็นภาพยนตร์ที่ภาพสวยที่สุดของปีนี้ต้องบอกเลยว่าทุกๆฉากทุกทุกซีนของภาพยนตร์เรื่องนี้มีการถ่ายทำจัดองค์ประกอบที่ดูลึกลับและเข้ากับธีมหนังเป็นอย่างมาก\n\nความรู้สึกส่วนตัวหลังดูจบเรายังมีความคิดที่ฟุ้งอยู่กับเรื่องของภาพยนตร์เรื่องนี้หลังจากที่เราออกมาจากโรงภาพยนตร์แล้ว ยังคงตีความหนังออกมาได้เรื่อยเรื่อยเป็นมุมมองใหม่ใหม่ เท่าที่เราจะตีความออกมาได้\n\nแต่คิดว่าเท่าที่อยู่ในรีวิวนี้ก็น่าจะเยอะเกินพอแล้ว\n\nอวยมาเสียเยอะก็ไม่ใช่ว่าจะไม่มีจุดด้อยเลย\n\nจขกท. ยังคงเห็นข้อด้อยบางอย่างหลังจากที่ดูภาพยนตร์จบแล้วทั้งในเรื่องของจุดพลิกผันสำคัญที่ทำให้ทุกๆปมในภาพยนตร์เรื่องนี้คลายออกมา\n\nและข้อสำคัญที่เป็นจุดบอดอยู่ที่...\n\n\nส่วนนี้สปอยล์นะครับข้ามไปก่อนได้สำหรับคนยังไม่ดู\n\nการที่ผู้มาเยือนมอบภาษา 1 ใน 12 ส่วนของทั้งหมดให้กับพระเอกและนางเอกซึ่งเป็นกลุ่มคนที่ รุดหน้ามากที่สุดในการจะเข้าใจภาษาของผู้มาเยือน\n\nในตอนนั้นประเทศอื่นมันรู้แล้วหรอ? จีนก็เปิดฉากโจมตียานของผู้มาเยือนแล้วนี่ รัสเซียเองก็ยิงนักภาษาศาสตร์ไปแล้ว แล้วอยู่ดีๆทำไมทุกประเทศมี 1 ส่วน 12 ของภาษาที่ได้รับมาจากผู้มาเยื่อน เอามาแชร์กันได้ซะยังงั้น\n\nนอกจากนั้นจุดที่ทำให้เรื่องเรื่องนี้ไม่เป็น ไซ ไฟ สำหรับผม นั่นก็คือ...การที่นางเอกมีนิมิต\n\nส่วนตัวผมมองว่านิมิตน่าจะเป็น ปรัชญา มากกว่าที่จะเป็นวิทยาศาสตร์ แต่ต้องยอมรับว่าเรื่องของนิมิตนี้ทำให้เกิดมิติความบันเทิงในหนังในด้านของความดราม่าโรแมนติกมากเลย\n\nมันขยายคำคมเสี่ยวๆด้านปรัชญาความรักของมนุษย์ได้ดีมากๆและไม่นึกเลยว่ามันจะเกิดหลักการเป็นตุเป็นตะได้ขนาดนี้\n\nโดยรวมแล้วผู้มาเยือนยังคงเป็นภาพยนตร์ที่มีจุดบอดในบางที่. แต่ก็ถือว่าน้อยมากๆเมื่อเทียบกับความดีงามทั้งหมด ทั้งการแสดง สเปเชียลเอฟเฟคและสิ่งที่เราได้จากการชมภาพยนตร์เรื่องนี้\n\n\nปล. จริงๆแล้วเจ้าของกระทู้แอบหลับนะตอนในช่วงที่เจ้าของกระทู้บอกว่ามันไม่ค่อยน่าสนใจ โดนฤทธิ์เนิบนาบทำเอาวูบๆไปเป็นพักๆ\n\nแต่ถึงจะง่วงบ้าง พอถึงตอนน่าสนใจ มันตื่นมาก ความรู้สึกที่ง่วงง่วงอยู่หายเป็นปลิดทิ้งเมื่อเราสนใจในเรื่อง ที่เขากำลังนำเสนอ แล้วก็ทำให้เราดูมันจนจบ อย่างตรึงใจอยู่กับมันแม้บทสรุปอาจจะตื้นเขินไปบ้างเมื่อเทียบกับทุกๆบทที่หนังเรามาตลอดเรื่อง\n\nคะแนนที่เจ้าของกระทู้จะให้กับภาพยนตร์เรื่องนี้จึงเท่ากับ 8.6 เต็ม 10 นั่นเอง และหวังให้ทุกๆคนไปดูหนังเรื่องนี้กันนะครับ!\n\nปล.2 ถ้าคิดว่าภาษาที่ผมใช้ในกระทู้นี้ดูแปลกแปลกอย่าแปลกใจไปครับผมทดลองใช้ไมโครโฟนของ iPhone ในการพิมพ์ดู 555\n\nแก้ไขข้อความเมื่อ 14 มกราคม เวลา 13:08 น."}
