{"movie_name": "Arrival ผู้มาเยือน", "text": "Arrival : การมาถึงของจุดจบ\n\n\n\nCreative Review\n\n\nหนังจากผู้กำกับ Denis Villeneuve ที่ฝากผลงานดีๆมาหลายเรื่อง ไม่ว่าจะเป็น Prisoner, Enemy, Sicario จนมาถึงผลงานล่าสุดของเขา Arrival\nจุดเด่นของ Denis คือการบีบอารมณ์ความรู้สึกของคนดูด้วยศาสตร์การทำหนัง ทั้งภาพและเสียงที่บีบคั้นและมักอั้นไว้ไม่ให้มีจุดปล่อยพร่ำเพรื่อ การบีบคั้นอารมณ์เอาไว้ แต่ขณะเดียวกันกลับเปิดพื้นที่ว่างให้สมองคนดูทำงาน หนังของเขามักไม่มีการบอกหรืออธิบายสิ่งที่เกิดขึ้นแบบตรงไปตรงมา แต่ให้เกียรติคนดูหนังได้ใช้สมองและความฉลาดในการทำความเข้าใจกับสิ่งที่เกิดขึ้น ซึ่งเป็นเสน่ห์เฉพาะตัวและแทบจะเป็นลายเซ็นต์ของ ผกก. Denis ไปแล้ว ทำให้การดูหนังของเขา ต้องอาศัยความอดทนและให้ความสนใจ (Patient & Attention) กับหนังมากทีเดียว ถึงจะได้ Reward หรือความประทับใจกลับมา ซึ่งนี่แหละที่ทำให้หนังของเขามักโดนใจนักวิจารณ์ที่มักมีคุณสมบัติที่ว่ามา\n\n\nหนังเปิดเรื่องด้วยภาพในความคิดของ Louise Bank ที่เห็นตนกับลูกสาว ความผูกพันที่มีตั้งแต่เล็ก จนถึงวันที่ลูกสาวได้จากไป พร้อมกลับมาสู่โลกความจริงที่เธอเป็นผู้หญิงอยู่ตัวคนเดียว เป็นอาจารย์มหาวิทยาลัยผู้เชื่ยวชาญด้านภาษา รวมถึงภาษาโบราณ หนังไม่ให้เวลากับชีวิตนางเอกมาก ก็เริ่มการมาถึงของสิ่งมีชีวิตจากแดนไกล ที่นำยานมาจอดพร้อมกันทีเดียว 12 จุดทั่วโลก พร้อมจุดประสงค์ที่ไม่แน่ชัด สร้างความหวาดระแวงหวั่นไหวไปทั้งโลก ผู้นำและรัฐบาลจากประเทศทั่วโลกต่างหารือเพื่อแก้ปัญหา หาทางเจรจากับผู้มาเยือนเพื่ออยากทราบวัตถุประสงค์ของผู้มาเยือน ในขณะที่วัตถุประสงค์การเจรจาของตนต่างเหมือนกันคือความมั่นคงของประเทศและโอกาสในการเข้าถึงเทคโนโลยีเหนือล้ำของผู้มาเยือน\nทั้งหมดนำไปสู่ปัจจัยที่สำคัญที่สุดในการที่จะบรรลุวัตถุประสงค์ คือ ผู้ที่จะสื่อสาร เพื่อให้เกิดการแลกเปลี่ยนข้อมูลกันได้ และนางเอกในฐานะศาสตราจารย์ภาษาศาสตร์ที่เก่งที่สุดคนหนึ่งในสหรัฐ ร่วมทีมกับทหารหน่วยหนึ่งและ ศาสตราจารย์ด้านวิทยาศาสตร์ Ian Donnelly จึงได้รับโอกาสในการเป็นทีมสื่อสาร เพื่อจะพาไปสู่คำถามสำคัญ \"จุดประสงค์ในการมาโลกของพวกคุณคืออะไร ?\"\nหนังค่อยๆ ส่ง Clue ให้คนดูทีละนิด เพื่อร่วมกับ Louise ในการที่จะเข้าใจ เหตุการณ์และปรากฏการณ์ที่เกิดขึ้นกับตัว Louise เอง และนำไปสู่บทสรุปของหนังที่ท่วมท้นด้วยไอเดียเปิดโลกความคิดของเรา จนเกิดเป็นบทสรุปที่น่าพอใจ คุ้มค่ากับความอึดอัดกดดันและคำถามมากมายที่เกิดขึ้นในใจระหว่างการดูหนัง\n\n\nย่อหน้านี้ขอเป็นพื้นที่ -Spoiled Zone- สำหรับคนดูแล้วเท่านั้นนะครับ\nการที่ Louise เป็นคนแรกที่สามารถสื่อสารกับผู้มาเยือนได้ ทำให้เกิดการเรียนรู้แลกเปลี่ยนทางภาษากัน ซึ่งอ้างอิงจากทฤษฎีที่ได้รับการศึกษามาแล้วจริงในโลกนี้ คือเมื่อเราเรียนรู้ภาษาใหม่ พูดภาษาใหม่ ระบบความคิดเราจะเปลี่ยนไปเมื่อใช้ภาษานั้น (สิ่งนี้จะออกมาทั้งในรูปแบบบุคลิกที่เปลี่ยนไป สำเนียงการพูดที่เปลี่ยนไป ความมั่นใจที่เปลี่ยนไป) พูดอีกอย่างก็คือภาษาจะจัดระบบความคิดเราใหม่ ทำให้เราคิดหรือมองเห็นอะไรต่างไปจากเดิมได้ และการที่ Louise ได้เรียนรู้ภาษาผู้มาเยือนที่เป็นภาษาของผู้ที่มีวิวัฒนาการที่เหนือกว่าแล้ว ก็ทำให้ Louise เองได้เห็นระบบความคิดในรูปแบบเดียวกับผู้มาเยือน ตรงส่วนนี้ ภาษาของผู้มาเยือนที่มีลักษณะเป็นวงกลมปิดไม่สนิท สะท้อนถึงจุดเริ่มต้นและจุดจบที่ถูกเขียนพร้อมกันในทีเดียว แสดงให้เห็นระบบความคิดของผู้มาเยือนที่ไม่ติดกับเวลาก่อนหลัง จุดเริ่มต้นหรือจุดจบเข้าถึงได้ทั้งหมดพร้อมกัน ซึ่งเมื่อ Louise เข้าใจภาษาของผู้มาเยือนมากขึ้น ก็ยิ่งทำให้ Louise เห็นภาพที่จะเกิดขึ้นในอนาคตเข้ามา แม้ในทีแรก Louise จะไม่เข้าใจในสิ่งที่ตนเห็น แต่สุดท้ายในการแก้ไขปัญหาเพื่อบรรลุวัตถุประสงค์ของผู้มาเยือนในการ มอบอาวุธ (offer weapon) นางเอกก็เข้าใจถึงความสามารถที่เธอได้รับและ access เข้าถึงข้อมูลในอนาคตเพื่อนำมาแก้ไขวิกฤตปัญหาที่กำลังเกิดขึ้นในปัจจุบัน จนหลีกเลี่ยงการห้ำหั่น และสร้างความเป็นหนึ่งเดียวกันของโลกได้\n\n\nแม้ Theme หลักจะเป็นการแก้ปัญหาในระดับมนุษยชาติ แต่หนังยังให้ความสำคัญกับอารมณ์ความเป็นมนุษย์ทั้งความรัก ความผูกพัน เข้ามาผูกเงื่อนกับเรื่องราวที่ใหญ่ได้อย่างกลมกลืน และชาญฉลาด บทสรุปในตอนท้ายจึงกลับไปเป็นการตัดสินใจของตัวละครหลักอย่าง Louise และสิ่งที่ Louise เลือก ก็เป็นสิ่งที่มนุษย์ที่มีอารมณ์ ความรู้สึกด้วยกัน เข้าใจได้ดี ซึ่งตรงจุดนี้จึงทำให้หนังเรื่องนี้ทำงานได้ค่อนข้างครบถ้วนทั้งในแง่ Reward ทั้งความคิด และอารมณ์\n\n\nที่พูดมาทั้งหมดต้องยกเครดิตให้ผู้กำกับและมือเขียนบท ที่สร้างเรื่องราวที่ทั้งชาญฉลาด เหนือจินตนาการ ให้คนรู้สึกติดตามและนำไปสู่บทสรุปที่น่าพอใจ ในด้านงานแสดง Amy Adams ในบท Louise ก็ทำหน้าที่ได้อย่างดี แม้ส่วนตัวแอดจะรู้สึกว่าความแข็งแกร่งของเธอ ทำให้เธอขาดเสน่ห์บางอย่างที่จะทำให้เรารู้สึกเอาใจช่วยอย่างเต็มที่ ขณะที่ Jeremy Renner ที่รับบทเป็น Ian Donnelly ก็เป็นบทธรรมดาไม่มีจุดพีคจุดยากอะไร หนังเรื่องนี้จึงเป็นหนังขายไอเดียมากกว่าหนัง performance ที่จะมาหวังคว้ารางวัลอะไรมากมาย\n\n\nสุดท้ายแล้ว หนังดีไอเดียเลิศเรื่องนี้คงเหมาะกับคนดูบางกลุ่มที่มีความอดทนและตั้งใจที่จะมาดูหนังใช้สมองขบคิด แฟนหนัง Denis ที่ชอบผลงานเก่าๆของเค้าคงไม่อยากพลาดเรื่องนี้ แต่หากแฟนหนัง Entertain, Blockbuster อะไรแนวๆนี้ คาดหวังว่าจะไปดูการบุกของเอเลี่ยน คงต้องเจอแต่ความผิดหวังไปเป็นแน่แท้\n\n.\n.\n.\n.\n.\n.\n\nใครชอบ Review ที่ลงไว้ ฝากติดตามเพจ\n\nFB : Creative Review : สิ่งดีๆ ที่อยู่ในหนัง\nhttps://www.facebook.com/Movie.Creative.Review\n\nแก้ไขข้อความเมื่อ 2 กุมภาพันธ์ เวลา 17:56 น."}
