{"movie_name": "LA LA LAND นครดารา", "text": "ภาพยนตร์ : La La Land\n\nชื่อไทย : นครดารา\n\nประเภท :Musical,Romance,Comedy,Drama\n\nเรท : PG-13\n\nความยาว : 128 นาที\n\nผู้กำกับ : Damien Chazelle\n\nนักแสดง : Emma Stone, Ryan Gosling, J.K. Simmons\n\nเรื่องย่อ :       La La Land บอกเล่าถึงเรื่องราวของ เซบาสเตียน (ไรอัน กอสลิ่ง) หนุ่มนักเปียโนแจ๊ซที่ได้มีโอกาสพบรักกับ มีอา (เอ็มมา สโตน) นักแสดงสาวดาวรุ่ง แต่แล้วพวกเขาทั้งคู่กลับพบว่า... การตั้งใจในการทำงานเพื่อไล่ตามความฝันของแต่ละฝ่าย ดูจะเป็นปัจจัยที่ทำให้ความสัมพันธ์เริ่มระหองระแหง จนถึงขั้นทำให้พวกเขาต้องแยกจากกันในที่สุด\n\n\nรีวิว : หลังจากดูหนังเรื่องนี้จบ ผมรู้สึกว่า \"La La Land\" เป็นหนังที่อุทิศและเคารพแก่หนังยุค50-60 นึกถึงกลิ่นอายของ Gone With The Wind  เป็นหนังที่ใช้เทคนิคยุคเก่าแต่ดําเนินเรื่องในสมัยใหม่ หนังเล่าเรื่องเกี่ยวกับความฝันของ มีอา ใฝ่ฝันอยากจะเป็นนักแสดง และ เซบาสเตียน ใฝ่ฝันอยากจะเป็นนักเปียโนแจ๊ส หนังพูดถึงเรื่องความฝันของคนได้โคตร Real มากๆ พูดถึงความเจ็บปวดของความฝันได้อย่างดีงาม ว่าในโลกความจริง คนเราไม่ได้ทําตามความฝันได้สําเร็จกันทุกคน บางคนถึงกับท้อแล้วไม่ทำตามความฝันอีก พอมาอีกทีก็สายไปแล้ว ถือว่า La La Land เป็นหนังเพลงที่งดงามอีกเรื่องนึงในทศวรรษนี้\n\nSpoil Aler!!\nวิเคราะห์ตัวละคร :  เริ่มจาก \"มีอา\" ผู้หญิงที่ใฝ่ฝันอยากจะเป็นนักแสดงชื่อดังมีอา เป็นคนที่มีความพยายามในการตามล่าความฝัน แม้จะไม่สำเร็จ เธอก็พยายามล่าฝันไปเรื่อยๆ แต่พอไปถึงจุดอิ่มตัว โดนคนอื่นว่า ก็ทําให้อับอาย ท้อแท้ เลิกตามความฝันไป แต่ยังดีที่เซบาสเตียนช่วยเอาไว้ได้ พอมีอาทําตามความฝันสําเร็จแล้วแยกทางกับเซบาสเตียนไปปารีส แล้วไม่คืนดีกับเซบาสเตียน แสดงให้เห็นว่า มีอา เป็นคนรักตัวเอง เพราะเมื่อทําตามฝันสําเร็จก็ทิ้งคนรักไปทําตามความฝันที่ปารีส และอีกอย่าง มีอา เป็นตัวแทนของคนที่เชื่อว่า ศิลปะต้องการผู้ชมและชื่อเสียงถึงจะประสบความสําเร็จ\n\n\"เซบาสเตียน\" ผู้ชายที่ใฝ่ฝันจะเป็นนักเปียโนแจ๊สที่ต้องรักษาดนตรีแจ๊สให้คงเดิมอยู่ไว้ เซบาสเตียนต้องการจะเปิดไนท์คลับเป็นของตัวเอง และเล่นเปียโนแจ๊สดั้งเดิมที่เขารัก แต่พอนานไป เซบาสเตียน รู้สึกว่าต้องการผู้ชมและชื่อเสียงจึงจะประสบความสําเร็จจึงเข้าร่วมวงดนตรีแม้จะไม่ใช่วงดนตรีแจ๊สดั้งเดิมก็ตาม แสดงให้เห็นว่า เซบาสเตียนเป็นคนที่ยึดมั่นในความฝัน ไม่ย่อท้อแม้แต่ความฝันจะเปลี่ยนแปลง ไม่หวั่นไหวต่ออุปสรรค\n\n       การแสดงของ Emma Stone กับ Ryan Gosling ถือทําได้ดีมากๆ เพราะต้องใช้พลังกายสูงมาก เพราะทั้งร้องและเต้นเอง แอบมีลุ้นได้Oscar\nและอีกอย่างเคมีของทั้ง2คนเข้ากันมากๆ Emmaมีเสน่ห์มากๆ ส่วนRyanก็หล่อเท่ห์สุดๆ\n\n      เทคนิค ฉาก และโทนสีของหนังโคตรดีงามมากๆ โดยเฉพาะฉากเต้นรําท่ามกลางดวงดาว La La Land ต้องเป็นหนังที่ถูกกล่าวขวัญไปอีก10-20ปีแน่นอน\n       ในหนังมี 4 ฤดู คือ\nWinter แสดงถึงความเหงา อ้างว้าง โทนสีในฤดูนี้จะใช้สีโทนเย็น อึมทีม สีที่เด่น คือ ฟ้า-ชมพู\n\nSpring แสดงถึงความรักที่กำลังเริ่มต้นโทนสีในฤดูนี้จะใช้สีโทนที่ให้ความรู้สึกร่าเริง\n\nSummer แสดงถึงความรักที่กําลังผลิบาน โทนสีในฤดูนี้จะฉูดฉาดมากที่สุด\n\nFall แสดงถึงความรักที่ร่วงโรย โทนสีในฤดูนี้จะออกดูเข้มๆ ให้ความรู้สึกโศกเศร้า\n\nสรุป : La La Land เป็นหนังที่เล่าถึงความฝันได้เรียล เจ็บปวด และงดงาม เป็นหนึ่งในหนังเพลงที่ดีที่สุด\n\nผมจะให้คะแนนหนังเรื่องนี้ 9.5/10\n\n"}
