{"movie_name": "Arrival ผู้มาเยือน", "text": "พึ่งจะได้ดูไปไม่กี่วัน ส่วนตัวชอบมากกับการเล่าเรื่องของหนังครับ\n\nขอท้าวความก่อนว่า การสื่อสารนั้นมีหลายรูปแบบ หลายภาษา บางภาษาเข้าใจได้ยาก บางภาษาเข้าใจได้ง่ายครับ หนังหรือตัวภาพยนต์เองนั้น\nส่วนตัวแล้วผมคิดว่าก็เป็นการสื่อสาร สื่อภาษาระหว่างคนดูกับผู้ทำหนังนั่นเองครับ\n\n\nบทความของผมอันนี้ ไม่ได้มานั่งเล่าเรื่องราวจากหนังอย่างละเอียดครับ\nแต่จะมาวิเคราะห์ถึงข้อความที่ผู้ทำหนังนั่นต้องการจะสื่อให้กับคนดูครับ ดังนั้นคนที่จะคิดตามบทความนี้ไปได้ ก็คงจะเป็นผู้อ่านที่ได้เข้าชมหนังเรื่องนี้\nไปแล้วนะครับ\n\nจริงๆแล้วหนังเรื่องนี้ต้องการจะสื่อสารอะไรกับคนดู?\n\nคนดู(ส่วนใหญ่) นั้นคงจะงงกับข้อความที่หนังพยายามจะสื่อ\nแต่ก็มีคนดูบางคน ที่พยายามจะทำความเข้าใจข้อความต่างๆที่ผู้สร้างหนังพยายามจะส่งมา แต่ละคนก็ตีความไปตามความรู้ ไปตามความเข้าใจ\nซึ่งอาจจะถูก อาจจะผิด อาจจะตรง หรือไม่ตรงตามที่ผู้สร้างหนังต้องการจะสื่อ ก็ไม่เป็นไรครับ เพราะหนังเรื่องARRIVALนี้ มันจะสนุก \"เมื่อทุกคน\" \"มาคุยแชร์ความคิดกัน\" หลังจากดูหนังจบแล้วครับ\n\nตัวละครในความคิดของผมที่เราจะให้คิดตามหนังไปพร้อมๆกันมีดังนี้ครับ\n\n\n-ตัวละครที่1 นางเอก  Louise Banks (Amy Adams) .. (Linguist)\n-เปรียบเสมือน ผู้ชมที่พยายามจะทำความเข้าใจ โดยมีความสามารถในการเข้าใจภาษาต่างๆได้สูง สามารถตีโจทย์ข้อความที่ผู้สร้างหนังจะส่งให้เราได้ เชี่ยวชาญในการดูหนังแบบนี้\n\n\n-ตัวละครที่2 พระเอก Ian Donnelly (Jeremy Renner) .. (Physicist)\n-เปรียบเสมือน ผู้ชมที่พยายามจะทำความเข้าใจ โดยมีความรู้ออกไปในเชิงวิทยาศาสตร์ คณิตศาสตร์\nแต่สุดท้ายก็สามารถตีโจทย์ของหนังได้แตกในที่สุด\n\n-ผู้เชี่ยวชาญของประเทศอื่นๆ\n-เปรียบเสมือน ผู้ชมที่สามารถตีโจทย์ข้อความที่ผู้สร้างหนังจะส่งให้เราได้ แบบถูกบ้าง ผิดบ้าง\n\n-ตัวละครที่เป็นมนุษย์อื่นๆ\n-เปรียบเสมือน ผู้ชมที่พยายามทำความเข้าใจในสิ่งที่หนังจะสื่อ แต่ก็ยังตีโจทย์ไม่แตก ยังไม่เข้าใจสิ่งที่หนังเรื่องนี้ต้องการจะสื่อ\n\n\n-ยานอวกาศต่างดาว\n-เปรียบเสมือน \"โรงหนัง\"\n\n\n-กระจกกั้นในยาน\n-เปรียบเสมือน \"จอฉายภาพยนตร์\"\n\n\n-เอเลี่ยน \"Heptapod\" หรือพูดง่ายๆคือ ตัว7ขา \"Hepta=7\" \"Pod=ขา\"\n-เปรียบเสมือน \"ตากล้อง มี2ขา 2แขน=4\" กับ \"กล้องถ่ายทำภาพยนตร์ มี3ขา\"\n*คือจริงๆแล้วกล้องถ่ายทำมันก็อาจจะมีหลายแบบครับ ผมก็ไม่รู้หรอกว่าที่เค้าใช่ถ่ายทำมันมีกี่ขาครับ*\n[ให้เครดิตเพื่อนในกระทู้ข่างล่างครับ ผมแก้ไขจากเดิม Hexa=6 เปลี่ยนเป็น Hepta=7 ครับ มันมี7ขา !]\nแต่สุดท้ายแล้วเมื่อตากล้องเข้ายืนที่หลังกล้อง แล้วแสงไฟตกกระทบ เงาที่พาดผ่านออกไปทางด้านหลังจะออกมาเป็น เอเลี่ยน \"Heptapod\" ครับ ลองจินตนาการดู\n\n\nองค์ประกอบสำคัญของหนังที่ผมเข้าใจของผมเองแล้วทึ่ง หลักๆ คือมีเท่านี้ครับ\n\nพิมพ์มาซะยืดซะยาว บางคนอาจจะเลิกอ่านไปแล้ว ผมอาจจะเล่าเรื่องไม่สนุกไม่เป็นไรครับ แต่ที่แน่ๆ หนังเรื่องARRIVALนี้จะสนุกได้\nคนดูแล้วต้อง\"มาแชร์ แบ่งปันความคิดกันครับ\"\n\nต่อไปเราจะมาดูว่า หนังจะส่งข้อความอะไรให้เรา?\n\n\nยานอวกาศต่างดาวลงจอดบนพื้นผิวโลก ก็เปรียบเสมือนหนังเรื่องARRIVALเข้าฉายในโรงให้พวกเราได้ดูกัน\nคือผู้สร้างเปรียบหนังตัวเองเป็นเหมือนมนุษย์ต่างดาวซึ่งใช้ภาษาการสื่อสารที่ต่างไปจากคนอื่น\n\nหลังจากทุกคนได้เห็นตัวยานที่มาลงจอด ก็เปรียบเหมือนเราเห็นโฆษณาหนัง ตัวอย่างหนัง ผู้คนมากมายสนใจ ว่าหนังเรื่องนี้จะเป็นอย่างไร?\n\n\nถ้าเราจำภาพกระจกกั้นกลางภายในยานนะหว่างมนุษย์และเอเลี่ยนได้\nนั่นแหละครับ คือเป็นตัวแทนของสิ่งที่อยู่ตรงกลางระหว่างผู้สร้างหนัง และผู้ชมภาพยนต์ นั่นคือ \"จอ\" ด้านหนึ่งคือคนดู ที่พยายามเก็บข้อมูล เรียนรู้สิ่งที่หนังพยายามจะสื่อ อีกด้านหนึ่งคือทีมงานผู้สร้างภาพยนตร์ ที่ใช้คนละภาษากับพวกเรา พวกเขาใช้ภาษาหนังสื่อสาร ซึ่งมีกรอบเวลาจำกัด เปรียบได้ดั่ง \"เส้นรอบวงของวงกลม\" แต่พวกเขาเลือกที่จะสื่อสารภาษาหนังของเขาอย่างอิสระกว่าคนอื่น !!\n\n\nดังที่ในต้นเรื่องของARRIVALได้กล่าวไว้ว่า คนเรานั้นยังคงติดอยู่ในเวลา \"ที่ต้องมีการเรียงลำดับก่อนหลัง\" ผู้สร้างหนังเรื่องนี้ จึงคิดท้าทายกับโจทย์นี้ โดยการยอมทำหนังตัวเองเป็น\"หนังเอเลี่ยน\" หมายถึงเล่าเรื่องต่างไปจากหนังเรื่องอื่นๆ โดยใส่ความเป็นอิสระของเวลาเข้าไป พวกเขาเลือกที่จะสื่อสารอะไรก่อนหรือหลังก็ได้ จะเล่าจากหลังมาหน้า หรือเล่าจากหน้าไปหลัง แต่เมื่อหนังจบ สิ่งที่พวกเขาจะสื่อนั้นยังคงเหมือนเดิม เปรียบได้ดั่งภาษาของHeptapods\n\n\nภาพเอเลี่ยนหลังกระจกที่อยู่ในกลุ่มหมอกควัน เราไม่สามารถสัมผัส ไม่สามารถเห็นตัวพวกเขาได้ชัดๆ ทำได้แค่เพียงสื่อสารกันผ่านแผ่นกระจกกั้น รูปสี่เหลี่ยมผืนผ้า ซึ่งนั่นเปรียบเสมือน\"จอภาพยนตร์\"นั่นเอง พวกเราไม่เห็นพวกเขาหรอกครับ ว่าคณะผู้สร้างหนังในเบื้องหลังนั้นมีใครบ้าง เราเห็นแค่สิ่งที่สื่อผ่านHeptapods ซึ่งคือ\"ตากล้องที่ถือกล้องถ่ายทำ\" ได้เพียงเท่านั้น\n\nระหว่างที่เรารับชมไปนั้นเราก็จะได้ทำความรู้จักกับสิ่งต่างๆในหนัง บางครั้งบางคราวคนดูอย่างเราก็ตั้งชื่อให้กับสิ่งที่เราไม่รู้จักในหนัง\nเพื่อให้สามารถจดจำ และทำความคุ้นเคยได้ง่ายขึ้น เปรียบเสมือนการตั้งชื่อให้กับHeptapods ทั้งสอง คือ Abbott กับ Costello\n\nคนที่เข้าไปในยานต่างดาว ก็เหมือนเป็นผู้ชมที่เข้าไปในโรงหนังนั่นแหละครับ\nหนังมีรอบฉาย เป็นรอบๆ เหมือนประตูยานต่างดาวที่เปิดเป็นเวลา เมื่อเราเข้าไปภายในยาน เรามีความตื่นเต้นและใฝ่รู้ แต่สิ่งที่ทุกคนจะยอมรับได้นั้นก็คงจะไม่เท่ากัน จริงไหมครับ\n\nบางคนเข้าไปดูหนังแค่รอบเดียว เสร็จ จบ ไม่เข้าใจ รับไม่ได้ หนังอะไรก็ไม่รู้\n\nบางคนเข้าไปดู แค่อยากรู้ว่า คืออะไร?\nต้องการจะสื่อสารอะไร?\n\nบางคนตั้งใจเข้าไปเพื่อหาคำตอบ\nรอบแรกไม่เข้าใจ ดูรอบสอง รอบสาม\nรอบสี่ ค่อยๆ ตีความหมายจากสิ่งที่Heptapodsแสดงให้เห็นบนจอ จนเริ่มเข้าใจในภาษาของหนังเรื่องนี้\nแต่ก็จะเข้าใจผิด หรือเข้าใจถูกต้องก็ว่ากันไปครับ เพราะแต่ละคนมีองค์ความรู้ มีประสบการณ์ มีทักษะที่แตกต่างกัน\nเปรียบเสมือนเป็นผู้เชี่ยวชาญของแต่ละชาติในเรื่อง\n\n\nระหว่างที่มีคนกลุ่มหนึ่งกำลังทำความเข้าใจในเรื่องราว คำบอกเล่าจากปากต่อปาก จากสื่อ คำวิจารณ์ต่างๆ ก็เริ่มกระจายกันออกไป บางคนไม่ชอบ บางคนบอกหนังห่วย ไม่ได้เรื่อง หนังอะไรไม่รู้งงมากกก 555\n\nบางคนรับสารไปแบบผิดๆ เอเลี่ยนพวกนี้มาให้พวกเราใช้\"อาวุธ\"สู้กัน (เถียงกันทะเลาะกันว่าหนังมันไม่ดี) หรือให้\"เครื่องมือ\" อะไร งง!! เปล่าครับ\nพวกเขามามอบ\"ของขวัญ\" ให้กับคนชมภาพยนตร์(ซึ่งบางคนไม่คิดว่ามันคือของขวัญ และไม่ชอบ) ของขวัญที่Heptapods นำมามอบให้พวกเราคือ สูตรการเดินทางข้ามเวลา !! นั่นคือในฉากที่Heptapods สื่อทุกอย่างออกมาเต็มผืนกระจกครับ มันหมายถึงในหนังทั้งเรื่องนี่แหละครับ ที่คุณจะได้เดินทางท่องไปในเวลาที่ไม่เรียงลำดับ แบบที่มนุษย์ทุกคนยึดติดที่จะเป็น\n\n\nแต่ !!\n\nคุณดูหนังเรื่องนี้เพียงคนเดียว แล้วตีความของคุณเอง สูตรของคุณมันจะยังไม่สมบูรณ์ นี่คือเหตุผลที่ผมเข้ามาพิมพ์ยาวยืดอยู่นี่ครับ\n\n\"คุณต้องแชร์ข้อมูลที่คุณได้กัน\"\n\"แล้วสิ่งที่Heptapodsอยากจะสื่อจึงจะครบถ้วนสมบูรณ์ที่สุด\"\n\nในระหว่างที่คนกลุ่มหนึ่งกำลังพยายามทำความเข้าใจกับหนังเรื่องนี้\nคนอีกกลุ่มหนึ่งที่ไม่ได้ถูกใจหนังแบบนี้สักเท่าไหร่ก็พร้อมที่จะทิ้งบอมหนังเรื่องนี้ซะ ไม่ต่างจากทหารในเรื่อง ที่เอาระเบิดเข้าไปบอมยานต่างดาว\n\n\nผู้สร้างหนังได้สื่อไว้ในตัวหนัง ให้เราได้รู้ว่า หากเกิดเหตุการณ์เช่นนั้น เขาจะเลือกที่จะช่วยคนกลุ่มที่สนใจใคร่รู้ในข้อความที่หนังจะสื่อ ออกมาให้รอดพ้นจากการบอม แล้วยกตัวเองไปอยู่ในจุดที่เป็นหนังเฉพาะกลุ่ม ไม่ใช่ทุกคนจะเข้าถึงได้อีกต่อไป เปรียบเสมือนยานต่างดาวหลังโดนระเบิด ที่ลอยตัวขึ้นเหนือพื้นโลกสูงหลายไมล์ และรับแค่คนที่ตนอยากรับขึ้นไปบนยานเท่านั้น\n\n\nสุดท้ายแล้ว ผู้สร้างหนังจะอยู่ไม่ได้ หากไม่มีคนดูหนัง เหมือนHeptapods ที่มามอบวิทยาการให้มนุษย์ เพื่อหวังให้มนุษย์พัฒนาเทคโนโลยีต่างๆ ให้สามารถช่วยพวกเขาให้อยู่รอดได้ใน3,000ปีข้างหน้า บางครั้งการบาดเจ็บล้มตายจากการสร้างหนัง พูดง่ายๆคือการ \"ขาดทุน\" ก็ทำให้คนเบื้องหลังบางคนเลิกทำหนัง หรือไปเอาดีทางอื่นแทน เปรียบเสมือนAbbott ที่ตายจากการระเบิดไป1ตัวนั่นเองครับ\n\n\nแถมด้วยการฝากให้มนุษย์ทุกคน ทุกเชื้อชาติ ทุกภาษา รักกัน สามัคคีกัน\nเป็นอันหนึ่งอันเดียวกัน เพื่อประโยชน์สุขของมนุษยชาติ โดยการร่วมกันแบ่งบันข้อมูลที่ได้จากยานต่างดาวทั้ง12ยาน\nเป็นข้อคิดที่ดีดีที่หนังเรื่องARRIVALใส่มา ให้พวกเราได้นำไปทบทวนกันครับ\n\n\nในเรื่องของเสียงกระซิบ ที่ Louise บอกกับ General Shang จริงๆแล้วเราไม่จำเป็นต้องรู้ครับว่าพูดว่าอะไร\nเพราะมันเป็นสิ่งที่จะสื่อถึงการบอกเล่ากันนั่นเองครับ คนบางส่วนที่ไม่เข้าใจ ตีความหนังเรื่องนี้ไปแบบผิดๆ พร้อมที่จะทำลายทิ้ง\nหากมีคนมาเตือนสติเขาสักหน่อย ก็อาจจะช่วยให้พวกเขาเข้าใจหนังเรื่องนี้อย่างถูกต้องได้ครับ\n\nในส่วนเรื่องราวอื่นๆ เกี่ยวกับชีวิตของนางเอกนั้น ผมจะไม่ได้กล่าวถึง เพราะคงมีคนพูดถึงไว้เยอะแล้วนะครับ และผมคิดว่าเป็นเพียงแค่ส่วนเสริมให้หนังนั้นสมบูรณ์ขึ้น\n\nเช่น การที่นางเอกรู้อนาคตได้ ก็เป็นช่องทางที่จะทำให้ตัวหนังนั้นท่องไปในเวลาได้แบบไร้ลำดับ หรือชื่อลูกนางเอก HANNAH ก็เหมือนเป็นการย้ำให้เกิดความหนักแน่น ในเรื่องของการไร้ลำดับ คือจะเล่า จะอ่าน จากหน้าไปหลัง หลังไปหน้า ก็เหมือนกันครับ\n\nสิ่งที่เราคิดวิเคราะห์ ตีความ หรือสร้างมา เปรียบเสมือนลูกของเรา ที่วันหนึ่งอาจจะถูกลืมไป ตายจากเราไป เป็นสัจธรรมของชีวิต ไม่มีอะไรคงอยู่ถาวร\nและเป็นการย้ำอีกครั้ง ในการไร้ลำดับของเวลา ไม่มีอะไรแน่นอน ไม่มีลำดับก่อนหลัง แม้กระทั่งความตาย\n\n\nสุดท้ายของท้ายสุด\nความคิด การตีความของผม มันก็เป็นเพียงแค่การตีความของคนคนหนึ่งเท่านั้น อาจมีถูก มีผิดพลาด\nดังนั้นบทความนี้จะสมบูรณ์ได้ เมื่อทุกคนร่วมกันเข้ามาแบ่งปันข้อมูลที่พวกคุณได้จากHeptapods จากหนังเรื่อง \"ARRIVAL\"\n\nขอบคุณที่อ่านจบครับ\n\n\n\n\nแก้ไขข้อความเมื่อ 14 มกราคม เวลา 15:50 น."}
