{"movie_name": "Patriots Day วินาศกรรมปิดเมือง", "text": "\"เรากำลังต่อสู้อยู่ในสงครามระหว่างความดีและความชั่ว\"\n-----------------------------------\n\"Patriots Day - วินาศกรรมปิดเมือง\" (8.25/10)\nต้องออกตัวก่อนว่า ตั้งแต่ผมได้ชมตัวอย่างหนังเรื่องนี้ \"Patriots Day\" ก็กลายเป็นหนังที่ถูกบรรจุอยู่ในลิสต์หนังที่ต้องดูของผมทันที    ด้วยเพราะมันเป็นที่สร้างจากเรื่องจริงเกี่ยวกับการก่อการร้ายที่โด่งดังไปทั่วโลก ผมยังจำข่าวการวางระเบิดกลางงานวิ่งมาราธอนในบอสตันที่เกิดขึ้นเมื่อปี 2013 ได้ดี แม้จะการระเบิดจะอยู่แค่ในตัวเมืองบอสตัน แต่เหตุการณ์นี้ก็กระทบไปถึงความมั่นคงทั่วทั้งสหรัฐฯ\n\nหนังถ่ายทอดเรื่องราวของเหตุวางระเบิดได้สมจริงและน่ากลัว (หนังได้เรต R ในการฉายที่อเมริกา) แม้ฉากระเบิดจะไม่ได้ตู้มใหญ่ พลังทำลายร้ายสูงเหมือนในหนังเรื่อง \"Deepwater Horizon\" ที่ \"ปีเตอร์ เบิร์ก\" ผู้กำกับคนเดียวกับเรื่องนี้เคยกำกับ แต่มันก็เป็นระเบิดเสียงดังเปรี้ยง! ราวกับอสูรที่มีพลังอำนาจฉีกร่างกายมนุษย์ให้เป็นเสี่ยงๆ จนเรารู้สึกได้ถึงความรุนแรงของมันที่ไม่ใช่แค่ทำลายชีวิตและทรัพย์สินของชาวเมือง แต่ยังกระทบไปถึงจิตใจของพวกเขาด้วย\n\nสีหน้าความเจ็บปวด ความคับแค้นใจ และความเป็นอันหนึ่งอันเดียวกันของชาวเมืองถูกนำเสนอผ่านตัวละครคุณภาพ หนังได้ \"มาร์ค วอห์ลเบิร์ก\" ชาวเมืองบอสตันตัวจริงเสียงจริงมารับบทหลักของเรื่อง แต่ด้วยเรื่องราวของหนังต้องการแสดงให้เห็นถึงการร่วมมือกันของพลเมืองทุกภาคส่วน ผมจึงรู้สึกว่าเขาจึงไม่โดดเด่นนักในหนังเรื่องนี้\n\nอีกหนึ่งความยอดเยี่ยมของหนังคือการนำเสนอการไล่ล่าตัวร้ายที่สนุกตื่นเต้น และสะเทือนขวัญอยู่เป็นระยะๆ เราจะได้เห็นการตายของมนุษย์ตาดำๆที่ใช้ชีวิตเป็นปกติในเมืองจนเกิดความหดหู่ใจ แต่สิ่งที่น่าเสียดายที่ผมคิดคือ ความจริงแล้วคดีการตามล่าตัวร้ายในเหตุการณ์นี้นับเป็นคดีที่ซับซ้อนที่สุดคดีหนึ่งในประวัติศาสตร์ แต่ผมรู้สึกว่าหนังทำมันออกมาให้ไขคดีได้ไม่ยากจนเกินไป ปมต่างๆเกี่ยวกับคนร้ายถูกคลี่คลายง่ายไปหน่อย อีกทั้งหนังยังไม่ได้เล่าถึงแรงจูงใจของผู้ก่อการร้ายวางระเบิดได้ชัดเจนมากนัก แต่อย่างไรก็ตามมันก็ไม่ได้ทำให้ฉากไล่ล่าคนร้ายระทึกน้อยลงไปเลย\n\nส่วนตัวชอบงานสร้างของหนังเรื่องนี้ ที่เนรมิต\nการแข่งขันบอสตันมาราธอนออกมาได้สมจริงมาก ฉากการไล่ล่าก็ถือเป็นงานสเกลใหญ่ที่ไม่ได้สร้างขึ้นมาง่ายๆ หากใส่รายละเอียดความร่วมมือของชาวเมืองมากกว่านี้ หนังจะอิ่มเอมและกินใจมากขึ้น (หนังเน้นไปที่การเสียสละของกลุ่มงานทางราชการ ซึ่งก็ถือว่าทำได้ดีแล้ว) แต่โดยรวมก็ถือว่าเป็นหนังที่ไม่ทำให้ผิดหวังอีกเรื่องนึงครับ\n\nMoviesFeedback No.3/2017\nเชิญชวนเข้ากดไลก์และติดตามการรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\n\nแก้ไขข้อความเมื่อ 12 มกราคม เวลา 19:31 น."}
