{"movie_name": "Live By Night", "text": "เริ่มต้นเลย ถ้าคิดว่าเรื่องนี้เป็นการแก้แค้นเอาคืน บู๊กันสนั่นจออย่างสาสมใจคือคิดผิด ความรัก การแก้แค้น เงินทอง และการแสวงหาอำนาจ สิ่งเหล่านี้มีอยู่ แต่เพื่อเป็นประเด็นในการขับเคลื่อนตัวละครเท่านั้น ถ้าถามว่าแล้วพล๊อตเรื่องหลักจริงๆ คืออะไร ก็ตามคำโปรยนั้นแหละ \"ครั้งหนึ่ง โจ เคยเป็นคนดี\"\n\n\nต้องบอกก่อนว่า จขกท. ไม่ใช่คอหนังประเภทแก๊งค์สเตอร์เท่าไหร่ คือดูได้แต่ไม่ได้ชอบมาก เรื่องที่ชอบที่สุดคือ Infernal Affairs อย่าง The Godfather ก็ดู แต่ไม่ได้ถึงกับหลงรักอะไร เรารู้ว่าหนังแนวนี้ต้องขายฉากอาชญากรรมที่รุนแรงเข้าถึงสะใจ ซึ่งผู้กำกับหนังก็อดฟาเธอร์ก็ได้เคยกล่าวไว้ว่าต้องทำให้ประทับใจคนดู ให้จดจำได้ไม่มีวันลืม แม้จะมีไม่กี่ฉากแต่ต้องทำให้อึ้งกันไป ซึ่งลีฟบายไนท์ของ เบน เอฟเฟล็ก เองก็จัดการสิ่งเหล่านี้ได้ดีไม่แพ้กัน มีการออกแบบงานอาชญากรรมได้อย่างอย่างวิจิตร มีสไตล์ เรียกว่าสอบผ่านเลย ไม่รู้คิดได้ไง ส่วนการดำเนินเรื่อง ใช้การเดินเรื่องแบบหนังสมัยเก่า เหมือนเล่นเกม Who Shot Johnny Rock? (ไม่รู้มีใครเคยเล่นรึเปล่า) แบบเหมือนเรื่อง Citizen Kane เล่าเรื่องแบบสนทนา ประกอบเสียงพระเอกเป็นระยะ แต่สนุกกว่า Citizen Kane เยอะ ซึ่งถ้าใครเคยชินการดูหนังแบบนี้อยู่แล้วก็ไม่น่ามีปัญหาอะไร หนังเก่าๆ ยังน่าเบื่อกว่านี้เยอะ\n\n\nสิ่งที่ชอบในหนังลีฟบายไนท์คือ\n\nหัวใจของหนังแนวแก๊งค์สเตอร์เลยคือการดีลกับภาคส่วนต่าง ๆ นี้แหละ อย่างก๊อดฟาเธอร์ก็พูดถึงการรักษาอำนาจ การสืบทอดอำนาจของ ไมเคิล คอลิโอเน่ และการรักษาอันดับ 1 ของตนไว้ให้ได้ ในลีฟบายไนท์ก็คล้าย ๆ กัน แต่พระเอกไม่ได้สืบทอดอำนาจเจ้าพ่อจากใคร ออกแนวไม่อยากเข้าแก๊งค์ไหนด้วยซ้ำ แต่ก็มีเหตุให้ต้องสร้างฐานอำนาจขึ้นมาในเมืองๆหนึ่ง ต้องต่อกรกับฐานอำนาจเดิม ต้องดีลกับคนอื่น จำเป็นต้องขู่ก็ต้องข่มขู่ จำเป็นต้องคุยกับพ่อค้าก็มีทำตัวน่ารักน่าเอ็นดูพูดถึงผลประโยชน์ เราว่าหนังทำได้ดีนะ มีชั้นเชิง ดูง่าย เส้นเรื่องเดียวไม่ซับซ้อน มีแค่เส้นเรื่องของพระเอก มีเหตุผลรองรับการกระทำของตัวละครดี บิ้วอารมณ์ก็ทำได้ดี แต่ก็ยังมีพื้นที่สำหรับความเป็นมนุษย์ที่บางครั้งก็ทำอะไรแบบไม่มีเหตุผลอยู่บ้าง การชิงไหวชิงพริบ ชิงเหลี่ยมชิงโหดก็ทำได้สะใจ ไม่ผิดหวัง บางคนอาจจะว่าเบน เอฟเฟล็ก แสดงไร้อารมณ์เกินไป แต่เราชอบนะ ถ้าดู the accountant จะยิ่งกว่านี้อีก ส่วนในเรื่องนี้ต้องรับบทเป็นคนทันเหลี่ยมทันคน ทำตัวให้มีเครดิต น่าเชื่อถือ ผมว่าเขาก็ทำได้ดีนะ เห็นแล้วก็น่าเชื่อถือ น่าลงทุนด้วยอยู่\n\n\nสุดท้ายเราว่าเบน เอฟเฟล็ก ออกแบบหนังอาชญากรรมได้ดี น่าจะเหมาะที่ได้กำกับหนังฮีโร่แนวอาชญากรรมดีๆ อย่างเดอะแบทแมน แต่คงต้องปรับปรุงให้หนังมีความบันเทิงมากกว่านี้ เรื่องนี้ไม่ค่อยบันเทิงมากเท่าไหร่ แต่คุณภาพก็ถือว่าโอเค เป็นหนังที่ชอบสุดในบรรดาหนังที่เฮียเบนแกกำกับทั้งหมด เพราะดูเรื่องอื่นแล้วไม่ได้รู้สึกอยากดูซ้ำรอบ 2  แต่เรื่องนี้มีความรู้สึกอยากดู ตลกประโยคหนึ่งในหนัง \"เราไม่จำเป็นที่ต้องปกป้องมนุษยชาติ และจะเป็นการดูถูกมนุษย์ซะด้วยซ้ำ ที่ทำอย่างนั้น\" ย้อนแย้งดี เพราะผู้กำกับเรื่องนี้คือแบทแมน 555 แต่มันก็สะท้อนแนวคิดพวกมาเฟียได้เป็นอย่างดีอะนะ\n\n\nให้คะแนนความชอบ 9/10 เป็นหนังแนวแก๊งค์สเตอร์ที่ชอบที่สุด รองมาจาก Infernal Affairs และ The Godfather เลยไม่รู้จะกดคะแนนไปทำไม ให้ก๊อดฟาเธอร์เหนือว่าเพราะนักแสดงเกรดเอทั้งนั้น แต่ไม่ได้หมายความว่านักแสดงเรื่องนี้จะไม่ดี ก็เล่นดีตามสไตล์เขานั้นแหละ แต่ถ้าพูดถึงเนื้อเรื่อง เนื้อเรื่องโอเคอยู่นะ ชอบ\n\n\n\n"}
