{"movie_name": "La La Land - นครดารา", "text": "La La Land เป็นหนังที่เข้าไปนั่งในใจเราทันทีหลังจากดูจบ\nนอกเหนือจากภาพสวยๆ จากบทเพลง หรือเสน่ห์และความสามารถของตัวละคร\nประทับใจที่ตัวหนังพูดถึงทั้งความรัก ความฝัน และความจริงในเวลาเดียวกัน\nสอนให้ได้คิดและให้น้ำหนักกับสามสิ่งนี้\nได้ทบทวนว่าอะไรคือ “สิ่งที่สำคัญกว่า” ในการเลือกดำเนินชีวิตของคนแต่ละคน\n\n\n\n\n— — — — — — — —\n\n\nMia เป็นผู้หญิงคนหนึ่งที่มีชีวิตอยู่อย่างหญิงสาวที่มุ่งมั่นทำตามความฝัน\nจากวัยเด็กที่ได้ตามญาติไปดูกองถ่ายหนัง เห็นภาพที่น่าตื่นตาตื่นใจ\nทำให้เธอจึงมีความฝันอยากเป็นนักแสดง\nและพยายามทำตามความฝันนั้นมาโดยตลอด\nด้วยการไปแคสต์งาน ไปออดิชันนู่นนี่ต่างๆตามแต่ที่โอกาสจะอำนวย\nแต่ก็ใช่ว่าเส้นทางฝันของเธอจะสำเร็จกันได้ง่ายๆ\nเมื่อเธอเจอความจริงถึงความหินโหด คู่แข่งที่มากมาย กรรมการที่เข้มงวด\nเราจึงได้เห็น Mia แอบท้อใจในบางครั้ง\nว่าบางทีเธอเองอาจจะไม่สวย ไม่ดี หรือไม่เก่งพอ สำหรับความฝันของตัวเอง\nและบางทีก็อยากจะเลิกตามหามันไปซะดื้อๆ\n\nและ Mia ก็คงเป็นเหมือนเด็กสาวหลายๆคนเช่นกัน\nที่ระหว่างที่เธอตามหา “ความฝัน” แล้วรู้สึกท้อหรือเหนื่อย\nเธอก็อยากเจอใครซักคนที่ทำให้เธอรู้สึกได้ถึง “ความรัก”\nคนที่รัก ดูแลอยู่ข้างๆกัน\nและคอยสนับสนุน ให้กำลังใจกันในระหว่างที่เธอพยายามทำตามความฝันนั้นด้วย\nเมื่อเพื่อนๆชวน Mia ไปงานปาร์ตี้ด้วยกัน\nหวังให้เธอเจอใครซักคนที่อาจจะเป็นคนๆนั้นของเธอ\nเราเห็นความในใจของ Mia ได้จากเพลงของเธอในวันนั้น..\n\n[…] Watching while the world keeps spinning ‘round\nSomewhere there’s a place where I find who I’m gonna be\nA somewhere that’s just waiting to be found\nSomeone in the crowd will be the one you need to know\nSomeone who can lift you off the ground Someone in the crowd will take you where you want to go.\n\nในงานปาร์ตี้คืนนั้น\nแม้เจอคนรายล้อมมากมาย\nแต่เธอยังคงไม่เจอใครที่ทำให้รู้สึกว่าเป็น that someone in the crowd\n\n\n— — — — — — — — — — —\n\n\nระหว่างที่เธอกำลังหาทางกลับบ้านอย่างเซ็งๆ เพราะรถถูกยก\n(หนังให้เราเห็นภาพเธอเดิน “หลงทาง” และ “ไร้ทิศทาง”\nทั้งในทางกลับบ้านจริงๆ และกับชีวิตที่กำลังอยู่ในความสับสน)\nเสียงเปียโนเพลง jazz ที่แว่วออกมาจากร้านอาหารแห่งนึง\nก็ทำให้เธอได้พบกับ Sabastian\nชายหนุ่มผู้ซึ่งหลายวันต่อมา เธอถึงได้มีโอกาสรู้จักเขามากขึ้น\nSebastian ชายหนุ่มผู้ซึ่งมีความฝัน และรักในสิ่งที่ตัวเองทำ\nแต่ก็พบเจอกับความท้อใจครั้งแล้วครั้งเล่า\nจนความมุ่งมั่นหดหาย ไม่กล้าทำตามความฝัน\n\nเมื่อเจอกันบ่อยๆ\nเริ่มทำความรู้จักตัวตน ศึกษากันและกัน\nจากสิ่งที่ไม่ชอบ เริ่มกลายเป็นชอบ\nสิ่งที่เป็นชีวิตของอีกคน\nได้รับกำลังใจและการสนับสนุนจากอีกคนให้ไขว่คว้า ให้ตามหา\n\n\n— — — — — — — — — — — —\n\nแม้ความฝันของเขาจะเคยหนักแน่นแค่ไหน\nแต่เมื่อแอบได้ยินคนรักต้องบอกครอบครัวถึงอาชีพและรายได้ของคนที่เธอคุยด้วย\nSebastian เองก็รู้ดีว่า อาชีพนักดนตรี classical jazz อย่างเขานั้นไม่มั่นคงพอ\nจึงตัดสินใจทิ้งความฝัน มุ่งมั่นเล่นเพลงตามกระแสที่ทำเงินได้มากกว่า\nหวังสร้างเนื้อสร้างตัว\nแต่ชีวิตที่เริ่มประสบความสำเร็จในอีกเส้นทางที่ตนไม่ได้วาดฝันไว้\nกลับทำให้เขาต้องห่างบ้าน จนไม่ค่อยมีเวลาให้คนรัก\nและก่อปัญหาให้กับความสัมพันธ์\nที่เรียกได้ว่าเป็นปัญหาคลาสสิคของคู่รักหลายๆคู่\nอย่างการ “ไม่มีเวลาให้กัน”\nที่ทำให้ Mia อดรู้สึกไม่ได้ ว่ามันเป็นเพราะว่าเขา “ไม่มีเวลา” จริงๆ\nหรือเขาเอง “รักเธอไม่มากพอ” ที่จะแบ่งเวลาให้กัน\n\nจะว่าไปนี่มันเป็นสิทธิพิเศษของคนดูและ outsiders ล่ะเนอะ\nที่เราเห็นได้หมดเลยว่าใครคิดอะไรยังไง\nจริงๆใครรักใคร ทุ่มเทแค่ไหน\nที่น่าเสียดายคือนางเอกหรือคนในความสัมพันธ์\nเวลาเรามีปัญหากับคนรัก จะไม่มีใครมีทางรู้ จนกว่าอีกฝ่ายจะแสดงออกมา\nบางทีถ้าคนเราทุกคนสามารถมองความสัมพันธ์แบบ outsiders ได้\nเราอาจสามารถแก้ปัญหาทุกปัญหา จากการมองเห็นภาพอะไรได้ชัดเจนมากขึ้นก็ได้\n\n\n— — — — — — — — — — —\n\n\nทุกอย่างถึงจุดแตกหัก\nเมื่อ Sebastian งานยุ่งจนไม่สามารถไปร่วมคืนงานแสดงเดี่ยวของ Mia ที่เป็นต้นคิด\nที่เธอตัดสินใจจัดเอง จ่ายเอง และทุ่มความหวังทั้งหมดที่เธอมีเพื่อทำตามความฝัน\nซึ่งทำให้เธอรู้สึกอับอายและผิดหวังที่สุดในชีวิต\nแม้เขาพยายามชดเชยความผิดนั้น\nและยังคงให้กำลังใจเธอในการทำตามความฝันครั้งใหญ่ครั้งต่อมา\nแต่เมื่อ Mia ถามเขาถึงอนาคต ว่าเขาเองจะคิดอย่างไร\nกับการที่งานใหม่ที่เป็นความฝันของเธอนี้ อาจทำให้เธอต้องจากเขาไปไกล\nเมื่อเขาไม่ได้รั้งเธอไว้\nสุดท้าย Mia จึงตัดสินใจเลิกรอ\n\nเธอประสบความสำเร็จ มีชีวิตใหม่\nมีความรักครั้งใหม่ที่ดีพร้อมสมบูรณ์แบบ\n\nตอนจบของหนัง\nทำให้คนดูอย่างเรารับรู้ว่าที่ผ่านมานั้น Sebastian นั้นรัก Mia มากแค่ไหนก็จริง\nแต่ถ้าเราเป็น Mia เราก็คงยังติดใจไปตลอดชีวิต\nว่าเป็นเพราะเขา ‘รัก’ เธอ แต่ไม่ได้ ‘รักมากพอ’ หรือเปล่า\nที่จะอยากให้เธอและเขา ได้เจรจา ต่อรอง ยอมลด ‘ความฝัน’ ของแต่ละฝ่ายลงบ้าง\nเพื่อการได้มีกันและกันอยู่ในชีวิตที่เป็น ‘ความจริง’\n\nถ้าใครสักคนรักเราจริงๆ\nเราอาจอยากให้เขาช่วยกันคิด แก้ปัญหา ยอมลดนิดปรับหน่อยเพื่อยังได้มีกัน\nมากกว่าการปล่อยให้เราได้เดินตามทางที่เราชอบ โดยปราศจากเขาที่เรารักก็ได้..\n\nแต่ทั้งนี้ทั้งนั้น บทสรุปชีวิตอีกรูปแบบนี้ก็ทำให้ได้เห็นเช่นกันว่า\nความสุขของคนเรานั้นมีได้หลายเส้นทาง\nไม่ใช่เรื่องผิดอะไรสำหรับคนที่ value และตัดสินใจเลือก ความฝัน มากกว่า ความรัก\nและเราไม่ควรตัดสินใครเพียงเพราะเขาให้คุณค่ากับสิ่งใดแตกต่างจากที่เรามี\n\nและถึงแม้ในบทสุดท้าย ทั้งสองคนที่รักกันจะไม่ได้ลงเอยด้วยการใช้ชีวิตร่วมกัน\nแต่ทั้งสองคนก็ยังเป็นคนสำคัญในชีวิตของกันและกันได้ เมื่อเส้นทางชีวิตของพวกเขามาบรรจบกันอีกครั้ง\nอย่างที่เค้าบอกกันว่า\n\n\"คนสำคัญ ถึงไม่ค่อยได้เจอกัน ก็ยังเป็นคนสำคัญอยู่ดี\"\n\n\n\n\n\n\n-------------------------------\nสำหรับรีวิวหนังเรื่องอื่นๆ หาดูที่นี่ได้นะคะ\n1) http://medium.com/@dearestdeariz\n2) http://facebook.com/pattharinterest  >> เพจรวมงานเขียนและรีวิวต่างๆเกี่ยวกับการศึกษา จิตวิทยา ภาพยนตร์ค่ะ\n\nแก้ไขข้อความเมื่อ 19 มกราคม 2560 เวลา 17:57 น."}
