{"movie_name": "Lalaland", "text": "LA LA Land คือหนังที่มีประเด็นอันเฉียบคม ว่าด้วยเรื่องของมนุษย์ในสภาวะที่ต้องตัดสินใจว่าในช่วงเวลาที่ยังทำฝันให้เป็นจริงไม่ได้ เราจะให้น้ำหนักระหว่างชีวิตจริงและความฝันของเราอย่างไร โดยมีฉากหลังเป็นเมืองL.A. ในยุคปัจจุบันที่หนุ่มสาวเต็มเปี่ยมไปด้วยพลังของคนรุ่นใหม่\n\nผลงานชิ้นล่าสุดของดาเมี่ยน ชาเซลล์ เป็นภาพยนตร์เพลงที่สร้างมาเพื่อแสดงความเคารพต่อผลงานภาพยนตร์เพลงในอดีตของฮอลลิวูด หลายๆฉากทั้งฉากร้อง เต้น หรือการจัดองค์ประกอบต่างๆ ไม่ใช่แค่ดีงาม แต่ยังทำให้ได้หวนรำลึกถึงหนังเพลงดังๆในยุคทองของฮอลลิวูดทั้งสิ้น และบางฉากก็ทำให้นึกถึงหนังเพลงในยุค’80 ด้วยเหมือนกัน และแม้เรื่องราวจะเกิดขึ้นในยุคปัจจุบัน แต่งานProduction Design กลับดูเหมือนบรรยากาศในยุค’50ตลอดเวลา รวมทั้งหลายๆฉากตั้งใจที่จะออกแบบให้ดูเพ้อฝันและสามารถดึงกลับมาเป็นซีนเรียลลิสติกสลับไปมาอยู่เป็นระยะ(ด้วยเสียงเรียกสายของiphone ฮาๆ) สะท้อนธีมหลักของหนังที่ว่าด้วยเรื่องของความฝันของหนุ่มสาวในโลกความจริงที่ไม่ได้สวยงามเหมือนฝันเสมอไป\n\nในขณะที่เนื้อเรื่องมีจุดแข็งสำคัญอยู่ที่การตีแผ่ความรู้สึกของคนที่อยู่ในภาวะที่กำลังจะถอดใจจากความฝันได้อย่างลึกซึ้ง ยิ่งเมื่อได้เอ็มมา สโตนมาถ่ายทอดบทของมีอา ก็ยิ่งทำให้ตัวละครตัวนี้มีเลือดเนื้อ มีวิญญาณ เรารู้สึกได้ว่าตัวละครตัวนี้มีตัวตนในโลกของเรา เราสัมผัสได้ถึงทุกๆความรู้สึกของ”มีอา”ผ่านการถ่ายทอดของเอ็มมา สโตน ในขณะที่บท”เซบาสเตียน” ของไรอัน กอสลิง ต้องยอมรับว่าแม้แสดงได้ดีแต่ก็มีพลังน้อยกว่าสโตนอยู่พอควร\n\nหนึ่งในฉากที่ชอบมากๆที่สุดฉากนึง คือเหตุการณ์หลังจากมีอาได้รับคัดเลือกให้แสดงหนังเรื่องใหม่ที่ต้องไปถ่ายไกลถึงปารีส(โดยการสนับสนุนของแฟนเก่าอย่างเซบ) ฉากนี้เซบและมีอานั่งทบทวนความสัมพันธ์ของทั้งคู่อีกครั้ง และสุดท้ายเพื่อให้แต่ละคนได้เดินหน้าตามเส้นทางที่ตนเลือกจะเป็นและอยู่ในจุดที่สบายใจกันทั้ง2ฝ่าย ทั้งคู่ตัดสินใจว่าจะไม่กลับมาคบกันใหม่ และการพูดคุยเพียงสั้นๆฉากนี้เอง ที่ทำให้เราเชื่อว่าทั้งคู่รักกันหมดหัวใจจริงๆ เป็นความรักของคนที่มีวุฒิภาวะ ทั้งคู่เติบโตขึ้น และอยู่ในจุดที่สามารถยอมรับความจริงบางอย่างได้ เพื่อให้เกิดความลงตัวที่สุดของทั้ง2ฝ่าย\n\nหนังสอดแทรก\"ซิมโบลิค\" ที่สะท้อนสิ่งถึงสิ่งที่นักล่าฝันทั้งหลายต้องเผชิญ นั่นคือการแสดงให้เห็นว่า “ถนนที่มุ่งสู่ใจกลางLA รถติดเสมอ” และไม่ใช่ว่ารถทุกคันจะสามารถไปถึงที่หมายได้ทันเวลา หนังเสนอภาพนี้ให้เห็นตั้งแต่ฉากแรก(ผ่านเพลง Another Day of Sun ที่สะกดผู้ชมได้อยู่หมัด) ไปจนถึงฉากท้ายๆ ที่นางเอกจะไปดูละครแต่ไปไม่ทันเพราะรถติด ฉากนี้มีอาพรึมพรำว่า “น่าจะเผื่อเวลาไว้ เธอลืมนึกไปว่าถนนเส้นนี้รถติดเสมอ” สุดท้ายเธอตัดสินใจไม่ดูละคร เปลี่ยนใจไปถนนอีกเส้นที่แทบไม่มีรถวิ่งเพื่อไปหาอาหารค่ำแทน และถนนเส้นนี้มุ่งหน้าไปยังไนต์คลับของเซบ อดีตชายคนรักของมีอาที่ความรักของทั้งคู่เป็นเพียงแค่ความฝันที่ไม่อาจเป็นจริงได้อีกต่อไป และกลายเป็นที่มาของฉากการสบตาที่กินใจที่สุดในตอนจบ\n\nรถทุกคันที่มุ่งหน้าสู่ใจกลางLA ก็เหมือนความฝันของหนุ่มสาวทั้งหลาย ที่เส้นทางมีให้เพียงจำกัด แต่เพราะความฝันอาจมีมากเกินไป ทำให้บางครั้งเพียงความพยายามและความสามารถอาจไม่มากพอที่จะทำความฝันให้เป็นจริงได้เสมอ\n\nเหตุการณ์ในหนังตั้งแต่ต้นสะท้อนให้เห็นถึงการรับมือกับสถานการณ์ที่ยากลำบากในการต่อสู้เพื่อความฝัน ผ่านตัวละครอย่างมีอาและเซบาสเตียน และกระตุ้นให้เราได้ตั้งคำถามกับตัวเองด้วยเช่นกันว่าในสถานการณ์แบบนี้เราจะรับมือด้วยวิธีใด\n\nเราอาจเป็นคนที่ไม่ยอมแพ้ และฟันฝ่าอุปสรรคต่อไปเรื่อยๆไม่ว่าจะลำบากมากขึ้นแค่ไหนก็ตาม เพื่อให้ความฝันของเราเป็นจริง\n\nหรือเราอาจเป็นคนที่ยอมรับความจริงว่าความฝันขอเราเป็นเรื่องที่ยากเกินไป และหันไปทำในสิ่งที่ง่ายกว่า(แม้จะไม่ได้ชอบมันก็ตาม)เพื่อให้ชีวิตของเราดีขึ้น และเชื่อว่าเมื่อชีวิตดีขึ้นคือบันไดที่จะช่วยให้เราไต่ไปหาความฝันได้ง่ายขึ้น\n\nหรือเราอาจคิดว่า เราเหนื่อยเกินไปจนไม่อาจยอมรับความผิดหวังได้อีกแล้ว และเลือกที่จะหันหลังให้ความฝันไปตลอดกาล\n\nที่สุดแล้ว เราอาจเป็นผู้โชคดี ที่สามารถทำความฝันได้สำเร็จ แต่เรากลับต้องยอมแลกมันกับอะไรบางอย่างเสมอ และหนึ่งในการตัดสินใจที่เจ็บปวดที่สุดนั่นคือ”การยอมเสียสละความฝันหนึ่ง เพื่อให้อีกความฝันหนึ่งได้มีโอกาสกลายเป็นจริง”\n\nในฉากสุดท้าย เป็นการเล่าถึงความฝันในการร่วมทุกร่วมสุขของทั้งคู่ และฉากที่ทั้งคู่หันมาพยักหน้าให้กัน ส่วนตัวผมชอบฉากนี้มาก ไม่ใช่เพราะบีบหัวใจเหมือนคนอื่น แต่ผมอิ่มใจมากกว่า เพราะมันสื่อให้เห็นว่า ทั้งคู่มองโลกด้วยสติ เป็นการมองชีวิตอย่างผู้บรรลุนิติภาวะ และยอมรับความเป็นจริง และเข้าใจกันและกัน มันเหมือนทั้งคู่ปลดล็อคในด้านความรู้สึกและความสัมพันธ์ระหว่างกันอย่างสมบูรณ์\n\n\n++++++++++\n\nเพิ่มไปดูรอบ2มา และรู้สึกอยากเขียนถึงเรื่องนี้อีกซักครั้ง\n"}
