{"movie_name": "Lalaland", "text": "La La Land (2016) - 8.5/10\n\n- Here's to the fools who dream   -\n\n\"La La Land\" ความหมายของมันก็เมือง LA - Los Angeles นั่นเองซึ่งชื่อไทยของ La La Land ก็คือ \"นครดารา\" และ เพลงที่ติดหูสุดๆจากในเรื่องก็คือ \"City of Stars\" ทำให้สามารถตีความได้ง่ายๆเลยว่าเมืองนี้เปรียบกับเมืองแห่งความฝันสำหรับคนที่ฝันจะโด่งดังเป็นดาวไม่ทางใดก็ทางหนึ่ง\n\nMia (Emma Stone) เป็นเพียงหญิงสาวคนหนึ่งที่ต้องการเป็นนักแสดงตามที่เธอฝัน จนได้พบกับ Sebastian (Ryan Gosling) นักเปียโนแจ๊สที่ต้องการเปิดไนต์คลับของตัวเอง ทั้งคู่จึงคอยผลักดันและเติมเต็มกันและกันไปให้ถึงฝัน\n\nหากมองดูจริงๆเเล้ว La La Land ไม่ใช่หนังดนตรีซะทีเดียวอย่าง Whiplash (2014) แต่เป็นหนังที่เล่าเรื่องโดยใช้ดนตรีในการแสดงออกสิ่งต่างๆ แทนที่จะเป็นบทพูดซึ้งๆหรือฉากโรแมนติก หนังใช้เพลงและการเต้น เพื่ออธิบายความรู้สึกและเรื่องราวของตัวละครแทน คอนเซปนี้ถูกใช้อย่างชัดเจนในช่วงท้ายของหนังซึ่งเรียกได้ว่าเป็นไคล์แม็กสุดพีคเลยทีเดียว\n\nช่วงเวลาของ La La Land ถูกดำเนินอยู่ในยุคปัจจุบัน ทว่าของใช้และแฟชั่นบางอย่างย้อนยุคอยุ่ในช่วง 70-80s ซึ่งจะเป็นพระเอกที่เป็นคนยึดติดกับสิ่งเก่าๆเดิมๆ ทั้งดนตรีเเจ๊ส ขับรถ Buick Rivera ปี 1982 ใช้เครื่องเล่นแผ่นเสียงฟังเพลง และเฟอร์นิเจอร์ยุคนั้นอีกมากมาย แตกต่างกับนางเอกที่ใช้โทรศัพท์ iPhone 5s ขับรถ Toyota Prius เปรียบกับคนธรรมดาสามัญทั่วๆไป แต่ทั้งคู่ก็มีความฝันไม่ต่างกันนั้นคือการได้ทำในสิ่งที่ตนรักไม่ว่ามันจะล้มเหลวอีกกี่ครั้งก็ตาม หนังมีข้อคิดให้เปรียบเทียบเยอะมากๆรวมถึง quote ซึ้งๆเจ๋งๆมากมายที่ปล่อยออกมาแต่ไม่ได้ทำให้รู้สึกเหมือนถูกยัดเข้ามาเลย\n\nหลายคนอาจบอกว่า หนังเล่นใหญ่เว่อวัง ซึ่งมันก็จริง มันเป็นการเล่นมากได้มาก เข้าถึงใจคนดูได้ดีมากๆ ไม่ได้ทำให้รู้สึกหงุดหงิดใจแต่อย่างใด ส่วน soundtracks ก็ไม่ต้องพูดถึง ฟังกันเลยดีกว่า ใครอยากจะซึมซับในโรงก็ได้ หรือ อยากจะบิ้วอารมณ์ก่อนไปดูก็หาได้ตาม Youtube ซึ่ง soundtrack ของหนังเรื่องนี้เรียกได้ว่าเป็นผลงานชิ้นโบว์แดงเลยทีเดียว\n\nฝีมือการกำกับของ Damien ถือว่ามาแรงในสายหนังดนตรีมากๆ จะไปทางดุดันแบบ Whiplash หรือจะมาทางอาร์ตๆแบบ La La Land ก็ดีเยี่ยมหมด\n\n8.5/10\n\n_____________________________________________\n\nติดตามรีวิวหนัง ตรงๆ ไม่อวย ได้ที่ เพจ หนังเรื่องนี้ละครับจารย์\nhttps://www.facebook.com/whataboutthismov/\n"}
