{"movie_name": "Arrival ผู้มาเยือน", "text": "ภาพยนตร์ : Arrival\n\nชื่อไทย : ผู้มาเยือน\n\nประเภท : Sci-Fi, Mystery, Drama\n\nเรท : PG-13\n\nความยาว : 116 นาที\n\nผู้กํากับ : Denis Villeneuve\n\nนักแสดง :  Amy Adams, Jeremy Renner, Forest Whitaker\n\nเรื่องย่อ :  ว่าด้วยเรื่องราวการสืบสวนสอบสวนของกองทัพ ร่วมกับทีมนักภาษาศาสตร์ นำโดย  ดร. หลุยส์ แบงค์ส (รับบทโดย เอมี่ อดัมส์) และ เอียน ดอนเนลลี่ (รับบทโดย เจเรมี เรนเนอร์) ในการตีความการมาเยือนของยานลึกลับจากอวกาศที่ปรากฏอยู่เหนือน่านฟ้า 12 เมืองต่างๆ ทั่วโลก ซึ่งพวกเขามั่นใจว่าเป็นการแฝงด้วยนัยะบางอย่างที่สำคัญ และอาจส่งถึงความเป็นไปของมวลมนุษยชาติ ทั้งนี้ยิ่งการค้นหาคำตอบใช้เวลานานเพียงไร ความหวาดระแวงของรัฐบาล รวมถึงภาคประชาชนก็ค่อยๆ ปะทุเป็นความรุนแรง จนเกิดเป็นสถานการณ์ความวุ่นวายยิ่งขึ้น ดังนั้นสิ่งที่พวกเขาต้องพิชิตให้ได้ จึงไม่ใช่แค่เพียงเหล่าผู้เยือน แต่ยังต้องทำงานแข่งกับเวลาด้วย\n\n\nรีวิว : Arrival เป็นหนังไซไฟที่ขึ้นหิ้งไปแล้วสําหรับผมตอนนี้ แม้การดําเนินเรื่องแม้จะไม่ได้หวือหวาอะไรมากมาย แต่บทสรุปของหนังก็ทําให้คนดูหงาบเงิบได้เหมือนกัน ชอบการไขปริศนาของตัวเอกว่าเอเลี่ยนมาที่โลกทําไมมาก คือลุ้นตามตลอดว่าหนังจะจบยังไง และส่วนเด่นอีกอย่างหนึ่งของหนัง คือ ดนตรีประกอบ นี้คือส่วนที่ดีงามของหนังเรื่องนี้ เพราะดนตรีช่วยทําให้มีอารมณ์ร่วมกับหนังได้ค่อนข้างมาก ระทึก ลุ้น มีอารมณ์ร่วมไปกับหนัง ถ้าดนตรีประกอบไม่ดี อาจทําให้หนังน่าเบื่อ ไม่น่าสนใจก็เป็นได้ ชอบการพยายามการสื่อสารกันระหว่างตัวเอกกับเอเลี่ยน คือทําออกมาได้น่าสนใจมากๆและน่าติดตาม ลุ้นไปตลอด และชอบการดีไซด์ของตัวเอเลี่ยนกับยานมาก คือ ดูลึกลับดี หนังไม่ได้ตูมตาม ระเบิด แอ็กชั่น เหมือนหนังเอเลี่ยนทั่วไป แต่เกี่ยวกับการใช้ภาษาถอดรหัสหาคําตอบ ในหนังเปรียบ\"ภาษา\" เหมือนเป็นกุญแจไขสิ่งต่างๆที่อยู่รอบตัว ดังนั้นผมว่าหนังเรื่องนี้เป็นหนังเกี่ยวกับภาษามากกว่าSci-Fi นะ อวยมาเยอะแล้ว แต่หนังก็มีข้อเสีย คือ ไม่เจาะลึกว่าภาษาHeptapods ทําไมถึงแปลว่ายังงี้ อยู่ดีๆนางเอกก็รู้เลยว่าแปลว่าอะไร ดูเหมือนยัดเยียดเกินไป (ความคิดเห็นส่วนตัว)\n\n\n       Arrival เป็นหนังทุนตํ่า แต่Visual Effect คือเนียนกริบดีมาก ดูไม่ออกว่าเป็นหนังทุนตํ่า บรรยากาศในหนังออกจะเงียบๆหน่อย อาจทําให้หลับได้ ถ้านอนไม่พอก่อนพอดูหนัง มีตื่นเต้นเป็นบางช่วง หนังต้องให้ผู้ชมคิดตามอยู่เสมอ ถ้าไม่คิดตามอาจทําให้งงได้\n\n       บทดีมากนะเรื่องนี้ โดยเฉพาะบทพูด แม้จะเป็นหนังคุยกัน แต่บทพูดระหว่างตัวละครน่าสนใจและน่าติดตาม จึงไม่ทําให้หนังน่าเบื่อจนเกินไป การแสดงของ Amy Adams คือเป็นส่วนที่ดีงามของหนังเรื่องนี้ คือต้องแบกหนังทั้งเรื่องเอาไว้ เธอแสดงได้ดีมากๆ แสดงจนเราเชื่อจริงๆว่าเธอเป็นนักภาษาศาสตร์จริงๆ ส่วน Jeremy Renner ผมว่าแสดงได้ธรรมดานะเรื่องนี้ โดน Amy Adams กลบหมด\n\n       การตัดต่อของหนังเรื่องนี้สามารถหลอกคนดูได้จริงๆ แล้วตอนสุดท้ายมาหักมุม ผมนี่ถึงกับอ้าปากเหวอเลยที่เดียว WTF อะไรจะขนาดนั้น คาดไม่ถึงเลยว่าจะเป็นแบบนี้\n\nสรุป : Arrival ถึงแม้ไม่ได้เป็นเป็นหนังไซไฟที่ตูมตาม บู้กับเอเลี่ยน แต่ก็ทําให้คนดูลุ้นไปจนถึงบทสรุปได้ เป็นอีกหนึ่งหนังไซไฟที่ขึ้นหิ้ง ถ้าอยากดูหนังไซไฟอะไรที่แปลกใหม่ ก็แนะนําเลยเรื่องนี้ สุดยอด เนื้อหาดีมาก\n\nรูปเอเลี่ยนHeptapods น่ารักก\n\nผมจะให้คะแนนหนังเรื่องนี้ 9.5/10\n\nสปอยล์!!!\n     [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nพวกท่านมีความคิดเห็นอย่างไรกับหนังเรื่องนี้มาแชร์กันครับ\n"}
