{"movie_name": "Lalaland", "text": "ว่าจะไม่เขียนรีวิวหนังแล้ว เพราะเห็นคนเขียนกันเยอะมาก\nแต่อดไม่ได้ที่จะเขียนจริงๆ กับ\n\nLalaland (spoil)\n\nใครที่ไม่ชอบหนังสไตล์ Musical เพราะด้วยรำคาญฉากร้องเพลง หรือการดึงเรื่องให้นานด้วยเพลง บอกเลยว่าเรื่องนี้คุณควรต้องไปดู!!\nหนังเรื่องนี้เป็น Musical ที่มีเพลงไม่มากเกินไปจนเรื่องยืดเยื้อ ทุกๆเพลงมีความหมายในตัว ทุกๆการเต้นมีสิ่งที่สอดแทรกคติความเชื่อ วัฒนธรรม การเปลี่ยนผ่าน ไล่มาตั้งแต่ตอนต้น ที่มีการปูเรื่อง American dream ซึ่งเป็นแนวความคิดที่เชื่อว่า อเมริกาคือดินแดนแห่งโอกาสที่จะเติมเต็มความฝันของคุณ จะเห็นได้จากฉากที่ผู้คนมากมายขับรถเข้าเมืองพร้อมกับร้องเพลงถึงความฝัน ความหวัง มีการแสดงที่ต่างกันออกไป ตั้งแต่ร้องเพลง เต้นคลาสสิค เต้นบีบอย ฟรีรันนิ่ง สิ่งเหล่านี้สะท้อนให้เห็นถึงความเชื่อของหนุ่มสาวบ้านนอกที่เชื่อว่าความสามารถของตน \"ต้องเป็นที่ยอมรับ\"\n\nเซบาสเตียน เป็นหนึ่งในชายหนุ่มที่มีความฝัน ฝันที่จะอนุรักษ์สิ่งดั้งเดิมเอาไว้ ตั้งแต่รถที่เค้าขับ(คาดิแลค คลาสสิค) ดนตรีที่เค้าเล่น(ดนตรีแจ๊ส) ซึ่งในหนังมีการสอดแทรกความรู้เชิงดนตรีแจ๊สว่าที่มาและต้นตำหรับเป็นอย่างไร ถ้ายังได้สังเกตดีดี คุณจะเห็นว่าร้านแจ๊สที่เซบาสเตียนไปแจมด้วยกันนั้น สมาชิกในวงแจ๊ส ล้วนแต่เป็นคนผิวสี (แจ๊สกำเนิดและพัฒนาโดยคนผิวสี)รวมถึงแขกในร้านก็เช่นกัน ซึ่งเซบาสเตียนอาจจะเป็นเพียงหนึ่งในคนขาวไม่กี่คนที่หลงสเน่เพลงแจ๊สถึงขนาดโดนไล่ออกจากร้านอาหารที่มีแต่คนผิวขาวนั่ง เพียงเพราะอยากเล่นเพลงแจ๊ส\n\nเซบาสเตียนได้พบกับมีอา สาวผู้มีความฝันว่าจะเป็นนักแสดงที่มีชื่อเสียง ซึ่งมีอาไม่ประสบความสำเร็จในการทดสอบบทละครแม้แต่น้อย หากเทียบมีอากับเซบาสเตียนแล้ว มีอา เป็นคนรุ่นใหม่ ที่หัวสมัยใหม่ สังเกตตั้งแต่รถที่ใช้ (Toyota Prius) สังคมของเธอที่มีแต่เพื่อนขับรถญี่ปุ่น แม้แต่ผู้ชายที่คบ (มองข้ามความสุนทรีย์ในการชมภาพยนต์ เป็นฝรั่งแต่พูดภาษาจีนได้) โดยที่ไม่รู้ว่าลึกๆแล้วตัวเองหลงไหลในความคลาสสิค จวบจนได้มาเจอเซบาสเตียนผู้หัวอนุรักษ์นิยม เซบาสเตียนได้ให้กำลังใจและแนะนำสิ่งที่เธอควรจะทำ \"เธอไม่ควรต้องไปทดสอบสวมบทบาทเป็นตัวละครในซีรี่วัยรุ่น แต่ควรเขียนบทเป็นของตัวเอง\" สิ่งเหล่านี้ทำให้เธอได้มีโอกาสไปทดสอบกับกรรมการที่ให้สวมบทบาทพิเศษคือ \"การเล่าเรื่องผ่านประสบการณ์\" เธอจึงทำได้ดีเป็นพิเศษ เพราะความสามารถของเธอคือ นักเล่าเรื่อง มากกว่าที่จะเป็นนักแสดง!\n\nย้อนกลับมาที่ทางเซบาสเตียน สิ่งหนึ่งที่กดดันเขาคือสังคม และสิ่งเหล่านี้ไม่ได้มีแต่แค่ในไทย แต่เป็นเหมือนกันทั่วโลกคือ \"ผู้ชายที่ไม่มีภาวะผู้นำ ย่อมดูล้มเหลว\" เซบาสเตียนได้ยินบทสนทนาของมีอาและครอบครัวของเธอ เกี่ยวกับสิ่งที่แม่ของเธอกังวล ทำให้เขายอมทำสิ่งที่ผู้ชายหลายคนบนโลกนี้ทำ นั่นคือ \"ทิ้งความฝันของตัวเอง เพื่อคนที่ตัวเองรัก\"\nนั่นทำให้เขายอมรวมวงกับเพื่อนหัวสมัยใหม่ ที่เล่นดนตรีแนวสมัยใหม่ (ทั้งที่เป็นคนผิวสี) เล่นดนตรีในแบบที่ตัวเองไม่ชอบ เพื่อให้มีค่าใช้จ่ายสำหรับการทำละครของมีอา จนกระทั่งไม่มีแม้แต่เวลาที่จะไปดูมีอาแสดง\n\nแม้ดูเผินๆ จะเหมือนกับว่ามีอานั้นเห็นแก่ตัว\nแต่การเล่าเรื่องของหนังเรื่องนี้เป็นการเล่าเรื่องความรักของคน 2 คน ที่มุมมองต่างกัน\n\n-มีอามองว่าเซบาสเตียน เปลี่ยนไปจากคนเดิมที่ตัวเองเคยรัก เขาคนเดิมที่แววตาดูมีความสุขขณะเล่นดนตรีหายไปไหน แล้วความฝันของคุณล่ะหายไปไหน? ในความฝันของคุณเคยคิดจะมีฉันอยู่บ้างไหม(ปมเรื่องชื่อร้าน) ทำไมคุณถึงไม่อยู่กับฉันในวันที่ฉันแย่ที่สุด..\n-เซบาสเตียนมองว่า สิ่งที่เขาทำ แม้จะไม่มีความสุข แม้จะต้องเปลี่ยนตัวเอง แต่มันคือสิ่งที่ดีที่สุดสำหรับมีอาและครอบครัวของเธอ เธอสามารถพูดได้เต็มปากว่าเซบาสเตียน มีงานทำเป็นหลักเป็นแหล่ง ครอบครัวเธอไม่ต้องกังวล ถึงแม้เขาจะไม่มีความสุขกับสิ่งที่ทำก็ตาม เพราะความโรแมนติกนั้น กินไม่ได้.....\n\nฉากสุดท้าย ที่เรียกน้ำตาคือภาพที่สวมรอยระหว่างเซบาสเตียนกับสามีของมีอา ภาพเหตุการณ์เก่าๆ หากเขาได้กลับไปแก้ไขเหตุการณ์เหล่านั้นจะมีอนาคตอย่างไร เขาจะมีความสุขแค่ไหน แม้ท้ายที่สุดคนที่เล่นเปียโนบนเวทีจะไม่ใช่เขา เขาอาจจะไม่ได้เปิดร้านตามความฝัน แต่ก็ยังมีมีอาอยู่เคียงข้างและนั่งฟัง piano solo ด้วยกัน เมื่อพลันลืมตาตื่นก็พบความจริงว่า เขาและมีอาทำตามความฝันสำเร็จแล้ว แต่คนที่อยู่เคียงข้างเธอในวันที่ประสบความสำเร็จกลับไม่ใช่ตัวเขา..\n\nนับเป็นหนังเพลงที่ดีที่สุดในรอบ 10 ปีมานี้ ตั้งแต่ดนตรีประกอบ สีสัน ฉาก นักแสดง และบทภาพยนต์ที่ช่างเสียดสีสังคมจนปวดใจได้ขนาดนี้ ถ้ามีเต็ม10คะแนน ผมคงให้11ครับ\n\nแก้ไขข้อความเมื่อ 15 มกราคม เวลา 13:22 น."}
