{"movie_name": "โรงภาพยนตร์ 4D", "text": "ตอนนั้นผมไม่รู้นึกยังไงเปิดเน็ตเล่นๆไปอ่านเจอคนรีวิวพาไปเที่ยวสวนสนุก Universal ส่วนตัวเป็นคนชอบหนังด้วยแล้วช่วงนั้นว่างไม่ได้ทำอะไร ก็เลยกดจองตั๋วและหาข้อมูลในการเดินทางเล็กๆน้อยๆ และตัดสินใจบินไปเลยคนเดียว พอถึงสวนสนุกบอกเลยว่ามันอลังการมากเลยนะ แต่คนอย่างเยอะเหมือนแย่งกันเที่ยวผมก็แบบเอาวะไหนๆก็มาแล้ว\n\n\n(ปล รูปยืมเขามานะครับ)\n\n\nสิ่งแรกที่ผมไปเล่นเลยนั่งคือเครื่องเล่น 4D ของ Transformer จำไม่ได้เหมือนกันชื่อเต็มๆชื่ออะไรนะแต่ผมต่อแถวตั้งแต่ 10 โมงกว่า เที่ยงครึ่งถึงจะได้เข้าดู พอนั่งเครื่องเล่นปุ้ปมันก็สนุกดีนะโคตรมันส์อะ ฟินสุดๆ แต่แบบอะไรวะ ได้เล่นแค่ 5 นาทีเองต่อแถวเกือบชั่วโมงไม่คุ้มกับเวลาที่เสียไปเลย พอผมเล่นเจ้า transformer เสร็จผมก็ต้องๆต่อแถวที่ Shrek 4D โหต่อแถวโคตรนาน พอๆกับเจ้าเครื่องแรกเลยเกือบชั่วโมงกว่าจะได้เข้าเล่น ใช้เวลาเล่นจริงๆไม่กี่นาทีก็ออกแล้ว เล่นได้ไม่กี่เครื่องรู้ตัวอีกทีก็เย็นแล้วยังเล่นไม่คุ้มเลย เอ้อแล้วผมก็ลืมบอกเจ้าเครื่องเล่นนี่ไม่มีซับ อังกฤษให้นะครับ ใครที่ภาษาอังกฤษไม่แข็งแรงบอกเลยดูไม่รู้เรื่อง สุดท้ายก็ต้องกลับโรงแรมเพื่อรอขึ้นเครื่องบินกลับเมืองไทย\n\n\n(ปล รูปยืมเขามานะครับ)\n\n\nพอกลับมาถึงเมืองไทยผมก็รู้สึกติดใจเครื่องเล่น 4D ก็เลยลองค้นหาในเน็ตดูก็เจอ ไปเจอภาพโปรโมทของโรงภาพยนตร์ True 4DX ใน Facebook ในภาพที่โปรโมทเขาบอกว่าเห้ยมันเจ๋งกว่าเจ้าโรงภาพยนตร์ 4D ที่ผมเคยไปที่ Universal studio อีก ด้วยระยะเวลาของตัวภาพยนตร์ที่ยาวกว่า ราคาตั๋วก็ถูกกกว่า ไม่ต้องต่อแถวรอนาน แถบมีหนังให้ดูโคตรเยอะ ผมก็เลยรู้สึกสงสัยว่า เห้ยจริงหรอวะ โม้ป่าวผมก็เลยลองไปพิสูจน์ดูที่ paragon ตอนนั้นมันมีเรื่อง Rail Road Tiger ที่เฉินหลงแสดงเข้าฉายพอดี\n\n\n\n\nพอผมไปดูเห้ยจริงอย่างที่ว่าว่ะ สิ่งที่รู้สึกได้เลยคือ ระหว่างดูก็คือนี่เหมือนกับผมกำลังดูที่ universal เผลอๆอาจจะดีกว่าด้วยซ้ำในหลายๆด้านทั้งความยาวของหนัง ที่ยาวมากและก็มีซับภาษาไทยให้ด้วยสำหรับ Soundtrack สำหรับคนที่ไม่ได้เก่งภาษาอังกฤษอะไรมากมายแบบผม ไม่ต้องเสียค่าเครื่องบินไปถีงต่างประเทศ แค่นั่งบีทีเอสไปก็ได้ดูแล้ว แถมราคายังไม่แพงด้วยมีส่วนลดอีกต่างหาก ผมบอกเลยนะว่าคุ้มกว่ามากๆ ถือว่าเป็นประสบการณ์ดีๆที่เอามาแชร์ให้เพื่อนๆได้รู้กัน\n\n\n\n\n\n\nแค่ 350 บาท ก็สามารถดูหนัง 4 มิติเอฟเฟคระดับโลกได้ และถ้ามีบัตร M Gen Student จะเหลือราคาแค่ 250 บาท\n\n\n\n\nดูหนัง 4 มิติแบบจุใจ 120 นาทีเต็มๆ\n\n\n\n\nไม่ต้องเสียค่าเครื่องบินไปชมถึงเมืองนอก เสียค่ารถไม่กี่ 100 บาทก็ได้ชมหนัง 4 มิติระดับโลกแล้วสะดวกมากๆ\n\n\n\n\nไม่ต้องกลัวเบื่อหนังเรื่องเดิมๆเพราะมีหนัง 4 มิติให้เลือกดูหลากหลายเรื่องตลอดทั้งปี\n\n\n\n\nแค่ต่อแถวไม่นานก็ได้ดูหนังแล้ว ถ้าเทียบกับที่เมืองนอก\n\n\n\nไม่ต้องกลัวว่าจะฟังภาษาอังกฤษไม่รู้เรื่องเพราะมีซับไทยให้...แถมบางที่มีพากย์ไทยด้วยนะ\n\nอยากรู้รายละเอียดเข้าไปที่เพจนี้ได้ครับ\nhttps://web.facebook.com/4DXTh/photos/a.1338084972921608.1073741880.781858191877625/1288681051195334/?type=3&theater\n\nแก้ไขข้อความเมื่อ 16 มกราคม เวลา 15:33 น."}
