{"movie_name": "Operation Mekong", "text": "Operation Mekong หรือชื่อไทยว่า เชือด เดือด ระอุ\n\nขอรีวิวแบบบ้าน ๆ ตามความรู้สึกคนทั่วไปนะคะ ไม่ได้มีความรู้เรื่องภาพยนตร์นะคะ ปกติเขียนแต่รีวิวเที่ยวและกิน เพิ่งเคยมาเขียนรีวิวหนังกระทู้นี้เป็นครั้งแรก\n\n\nเริ่มต้นด้วยการจะไปดูตั้งแต่วันที่หนังเข้าวันแรก อยากดูแบบ sound track แต่......เข้าโรงไปมีนั่งกันอยู่ทั้งหมด 4 คน รู้สึกแปลก ๆ ตั้งแต่ได้เวลาหนังฉายแล้วแต่ไม่มีโฆษณาขึ้น คิดไปเองว่า หนังคงไม่ดังมั้งเลยไม่มีโฆษณา เท่านั้นไม่พอ รอไปจน 40 กว่านาที แม้แต่เพลงสรรเสริญยังไม่ขึ้นเลย เลยออกไปถามเด็กหน้าโรง ได้ความสรุปว่า ระบบมีปัญหาดูไม่ได้ ต้องเปลี่ยนเรื่องดู พนักงานก็ช่วยเหลือเปลี่ยนรอบ แล้วให้ตั๋วฟรีมาดูอีกรอบ เราเลยได้ไปดู Operation Mekong ในวันเด็กแทน ก่อนไปเช็ครอบแล้วพบว่ารอบฉายลดลงจากสามรอบต่อวัน เป็นสองรอบต่อวันแล้ว น่าจะไม่มีคนไปดูจริง ๆ แต่รอบนี้เราไปคนเดียว แล้วก็เป็นคนเดียวที่นั่งดูในโรงด้วย แอบหลอนหน่อย ๆ\n---------------------------------------------------------------------------------------------------------------------------------------------------------\n\nตอนแรกที่อยากไปดูนี่เพราะอยากไปดูท่านแม่ทัพเว่ยอู๋จี้ หรือ Eddie Peng หาข้อมูลก่อนไปก็รู้สึกว่าหนังเรื่องนี้ก็ไม่ขี้เหร่นี่นา\n\nข้อมูล ณ ปัจจุบัน ทำรายได้เป็นอันดับที่ 17 ของ highest-grossing films in China (อันดับ 1 เรื่อง The Mermaid, อันดับ 13 Lost in Thailand) เว็บมะเขือเน่าให้ 86% คะแนน IMDb อยู่ที่ 7/10 แต่ในไทยกลับไม่เป็นที่รู้จักนัก ไม่รู้ว่าเป็นเพราะจากเนื้อหาในหนังแล้ว เลยโปรโมทไม่ได้หรือเปล่า ต้องลองไปดูกันเองนะคะ\n---------------------------------------------------------------------------------------------------------------------------------------------------------\n\nOperation Mekong ภาพยนตร์ที่สร้างขึ้นจากเหตุการณ์จริงที่เกี่ยวกับคดีฆาตกรรมลูกเรือพาณิชย์ชาวจีน 13 ศพ ที่เกิดขึ้นอำเภอเชียงแสน จังหวัดเชียงรายเมื่อวันที่ 5 ตุลาคม พ.ศ. 2554 จนนำไปสู่การจับคุมหน่อคำเจ้าพ่อยาเสพติด และประหารเมื่อวันที่ 1 มีนาคม พ.ศ.2556\n---------------------------------------------------------------------------------------------------------------------------------------------------------\n\n***ต่อไปนี้จะพูดถึงในหนังนะคะ ความจริงเป็นไงก็อีกเรื่องนึง***\nในหนังจะพูดถึงการสังหารหมู่อย่างน่าสยดสยองของลูกเรือชาวจีนที่เกิดขึ้นบริเวณที่เรียกว่า ประตูนรก สามเหลี่ยมทองคำ โดยตอนแรกทางการไทยก็ปิดคดีไปหล่ะ บอกว่าลูกเรือจีนขนยาบ้า 9 แสนเม็ด แล้วลูกเรือก็หนีไป ที่ไหนได้ความมาแตกตอนเจอศพลอยอืดมาเต็ม ๆ 13 ศพ ทางการจีนก็ไม่ยอมสิ จัดตั้งทีมความร่วมมือ 4 ประเทศ ได้แก่ จีน ไทย พม่า ลาว เพื่อมาจัดการกับคดีนี้ ด้วยความที่คงไม่ไว้ใจชาติไหนล่ะมั้ง ทางการจีนเลยมีการสืบสวนในทางลับด้วยทำให้ได้ตัวหน่อคำ หรือในหนังภาษาจีนจะออกเสียงเป็น น่อข่า ระหว่างการสืบสวนก็ทำให้เห็นได้ว่าบอสใหญ่อีกคนน่าจะอยู่ในไทยนี่ล่ะ ในหนังไม่ได้ระบุว่าเป็นใคร ถึงสุดท้ายหน่อคำและพรรคพวกจำนวนหนึ่งถูกจับประหาร แต่เรื่องนี้ก็จะยังมีผู้สืบทอดกิจการค้ายาต่อไปเรื่อย ๆ แน่นอน\n---------------------------------------------------------------------------------------------------------------------------------------------------------\n\nความรู้สึกหลังจากดูจบ\n- ชอบการทำงานร่วมกันเป็นทีมของทางการจีน สำหรับไทยแล้วดูเป็นตัวร้ายเลย อยู่เบื้องหลังการฆ่าคนจีนในครั้งนี้ ถึงแม้ในหนังไม่ได้บอกตรง ๆ ว่าเป็นคนไทย แต่ตัวแสดงนั้นพูดไทย สภาพแวดล้อมก็เป็นเมืองไทย หน่อคำเจ้าบิ๊กบอสคนหนึ่งของขบวนการยังพูดไทยเกือบทั้งเรื่อง (เรื่องจริงหน่อคำเป็นไทยใหญ่) แล้วที่ขาดไม่ได้คือ เจ้าบิงโก สุนัขตำรวจ ที่เล่นได้ดีไม่แพ้คนเลย เจ๋งมาก ๆ\n- สำหรับแฟนคลับเฮียเผิง คงเพ้อหนัก เฮียพูดไทยหลายฉาก สาว ๆ หลาย ๆ คนคงรอคำพูดที่ว่า “มีอะไรโทรมา” เลยหล่ะ ถ้าใครได้ดู Fan clip ที่มีการแชร์บนอินเตอร์เน็ต จะเห็นว่าเฮียเผิงรอด ยังอยู่ดีในเมืองไทย\nเฮียเผิงต้องเล่นปลอมตัวหลายแบบมาก แต่ยังไงก็ตามความหล่อยังทะลุหนวดเหมือนเดิม ชอบการแต่งกายของเฮียแกในเรื่องบางฉากนะ เช่น ฉากที่มีการเจรจากันในห้าง แต่งสไตล์นั้นแล้วรู้สึกได้ว่าเป็นอาแปะคนจีนจริง ๆ เลย\n- ในหนังมีการใช้หลายภาษาดีทั้งไทย จีน อังกฤษ พม่า มีความเป็นสากลมากขึ้น ไม่ใช่เป็นหนังบู๊ล้างผลาญจีนทั่ว ๆ ไป\n- ฉากความรุนแรงมีเยอะ ตัดภาพไว ทำให้รู้สึกตื่นเต้นตลอดเวลา ถึงแม้จะมีฉาก CG ภาพแปลก ๆ อยู่บ้าง แต่ก็น้อย\n- เด็ก ๆ ในเรื่องค่อนข้างน่ากลัวผิดเด็กปกติ ฆ่าคนได้แบบไม่กระพริบตา เสพยาเป็นกิจวัตรประจำวัน\n- มีการพูดถึงยาซูโดอีเฟดรีน ในประเทศไทยตามประกาศกระทรวงสาธารณสุข ลงวันที่ 3 เมษายน พ.ศ. 2555 ได้กำหนดให้ซูโดอีเฟดรีนทุกสูตรตำรับเป็น “วัตถุออกฤทธิ์ต่อจิตและประสาทประเภท 2” ซึ่งหลังวันที่ 4 พฤษภาคม พ.ศ. 2555 เป็นต้นไปหากพบการครอบครองโดยไม่ได้รับอนุญาตจะมีโทษ ช่วงเวลาสอดคล้องกันกับหลังเกิดเหตุการณ์นี้ ไม่รู้จะเกี่ยวกันไหมว่าเหตุการณ์นี้ส่งผลให้มีการบังคับใช้กฎหมายนี้\n- นักแสดงฝั่งไทยก็แสดงได้ดีนะ บางคนแต่งหน้าใหม่ ซะจำไม่ได้เลยว่าเป็นใคร\n---------------------------------------------------------------------------------------------------------------------------------------------------------\n\nฉากที่มีขัดใจอยู่บ้างเช่น\n- สถานีรถไฟแถวสามเหลี่ยมทองคำ แต่ในหนังเป็นสถานีรถไฟหัวลำโพง แล้วนั่งผ่านสะพานข้ามแม่น้ำแควไปโผล่สถานีเชียงรุ้ง ซึ่งจริง ๆ ไม่มีเส้นทางนี้นะ\n- การปูที่มาที่ไปของตัวละครแต่ละตัวมีน้อย เลยทำให้ไม่ผูกพันกับตัวละครเท่าไร แล้วก็ตัวละครเยอะมาก เล่าเรื่องเร็ว บางทีรู้สึกว่าตามไม่ทัน\n- ฉากที่เด็กพม่าถามทางไปสนามฟุตบอลเจ้าหน้าที่ เด็กพูดพม่า แต่เจ้าหน้าที่ตอบไทย ตกลงมันเข้าใจกันรึ?\n- ชุดเครื่องแบบตำรวจหรือทหารในเรื่อง ดูไม่ออกว่าเป็นชาติไหน แต่สภาพแวดล้อมเป็นไทยนี่หล่ะ\n- ตอนใกล้จบ มีโฆษณา China Eastern Airline ซึ่งเรื่องจริงในข่าวต้องเป็น Air China\n---------------------------------------------------------------------------------------------------------------------------------------------------------\n\nเป็นหนังที่ดีอีกเรื่องนึง ที่ไม่แน่ใจว่าผ่านกองเซ็นเซอร์ไทยมาได้ยังไง แต่ฉายมาแค่ไม่กี่วันก็ไม่มีคนดูซะล่ะ รอบฉายก็ลดลงเร็วมาก เหล่าบรรดาแฟนคลับเฮียเผิงรีบไปดูนะคะ เพราะเรื่องนี้เฮียออกเยอะกว่า The Great Wall อีก\n\nแก้ไขข้อความเมื่อ"}
