{"movie_name": "Arrival", "text": "รีวิว : Arrival ผู้มาเยือน\n[No Spoil นอกตัวอย่างหนัง]\n\nเพราะคาดหวังไว้สูง จึงผิดหวังมาก\nจากรีวิว และพล็อตที่ได้อ่านตอนแรก\nหวังว่าจะเป็นหนังที่ชอบที่สุดเรื่องหนึ่งของตัวเองเลย..\nแต่ต้องบอกว่าผิดหวังแรง !!\n(ดูมาสัปดาห์กว่าพึ่งมีอารมณ์รีวิว)\n\nออกตัวก่อนเลยว่า.\nไม่ได้หวังฉากสู้รบมันส์ๆ ไม่ได้หวังว่าจะเห็นอะไรอลังการตามหนัง Sci-fi\nเป็นคนชอบดูหนังแนวปรัชญา แนวตีความพอสมควร\n\nรู้แนวทางหนังทุกอย่างก่อนเขาไปดู\nและเข้าใจสิ่งที่หนังพยายามจะสื่อครับ..\nแต่เหตุผลที่ไม่ชอบคือ... ตามบทความข้างล่างต่อไปนี้\n\n.\n.\n\nคุณเคยคิดไหมว่า...\nถ้ามีมนุษย์ต่างดาวบุกโลกมาจริงๆ\nแล้วเราไม่มีวุ้นแปลภาษาของโดราเอมอน\nเราจะสื่อสารกันได้อย่างไร ??\n\nถึงคราวที่โลกเผชิญกับ \"ผู้มาเยือน\"\nซึ่งมาเป็นจำนวนถึง 12 ลำทั่วโลกด้วยกัน\nแต่ไม่มีใครรู้ว่าเขาต้องการอะไร\nเพวกเราเป็น \"มิตร\" หรือ \"ศัตรู\"\n\nแน่นอนว่าโลกของเราไม่ใช่ระบบผู้นำเดียว\nไม่มีประเทศใดสามารถฟันธงได้ว่า\nเราจะทำอย่างไรกับพวกเขา\nจึงมีความคิดเห็นที่แตกต่าง\nทั้ง \"รอดูท่าที\" หรือ \"โจมตี\"\n\n\nนางเอกของเรา ซึ่งเป็นนักภาษาศาสตร์\nระดับหัวกะทิของโลก ก็เลยต้องรับภารกิจ\nพยายามสื่อสารกับผู้มาเยือนให้ได้\nก่อนที่ประเทศต่างๆจะเปิดการโจมตี\nและนำไปสู่สงครามระหว่างเผ่าพันธุ์\n\nชอบพล็อตเรื่องตรงที่ว่า..\nมนุษย์พยายามสื่อสารกับมนุษย์ต่างดาว\nหนังทำออกมาสมจริง และชวนให้ติดตามมากๆ\n\nแม้ว่าการดำเนินเรื่องจะดูเรียบๆ นิ่งๆ แต่ทรงพลัง\nแต่ชวนให้ลุ้นและละสายตาไม่ได้เลยจริงๆ\nให้อารมณ์เหมือนเราเป็นหนึ่งในทีมที่เข้าเจรจาด้วย\nจุดนี้ชอบมากๆๆๆๆ\n\nการตัดภาพเล่าเรื่อง สลับภาพไปมา\nทำออกมาได้น่าสนใจ และปูบททุกอย่างมาดีมากครับ\n\nแต่มาเกลียดตรงที่ !!!\nวิธีจบ จุดลงของเรื่องทั้งหมด\nไม่ถูกใจ และถูกจริต อย่างแรง\nมันดูขัดกับที่หนังทำดีมาตลอดตั้งแต่ต้น\n(มันก็อาจจะมีคนชอบมาก แต่ไม่ใช่ทางของเรา)\n\nนั่งดูแล้วรู้สึก..\nไม่นะ จะเล่นประเด็นนี้จริงๆเหรอ\nจะจบแบบนี้จริงๆใช่ไหม\n\nถึงแม้ว่าสิ่งที่หนังตั้งใจจะสื่อมันจะโอเค\nแปลกใหม่ ดีและลึกซึ้ง ปูมาบทมาก็ดีด้วย\nแต่เราไม่โอเคคคค ไม่ชอบมากๆเลย\n\nเอาจริงๆถ้าเราเป็นผู้กำกับก็ไม่รู้เหมือนกันครับ\nว่าจะให้จบแบบไหนถึงจะดี ถึงจะถูกใจเรา\nแต่แอบคาดหวังว่ามันจะไม่เล่นประเด็นอะไรแบบนี้..\n\nสรุป... ชอบครึ่ง ไม่ชอบครึ่ง\nแต่จุดที่ไม่ชอบมันอิมแพคต่อจิตใจ\nความคาดหวังเหลือเกิน..\n\nอ่อ ถึงคนที่อยากเข้าไปดู\nเรื่องนี้เป็นหนัง Sci-fi แต่ไม่ใช่แนวเอเลี่ยนบุกโลก ยิงกันตู้มต้าม แบบไม่มีเหตุผล\nออกแนวหนังปรัชญา หนังภาษาศาสตร์เลย\nใครไม่ชอบหนังที่ต้องคิดตามเยอะๆ หลับครับ..\n\n#ไม่ใช่นักวิจารณ์\n#ก็แค่คนชอบดูหนัง\n#อนึ่งรสนิยมการดูหนังเป็นเรื่องส่วนบุคคล\n#หนังโปรดของผมอาจจะไม่ใช่หนังโปรดของคุณ\n\n\n"}
