{"movie_name": "School Tales เรื่องผีมีอยู่ว่า..", "text": "\"เรื่องเล่าผี...มักถูกเล่าบิดเบือนไปจากเรื่องจริงเพื่อให้ดูน่ากลัว\"\n-----------------------------------\n\"School Tales- เรื่องผีมีอยู่ว่า\" (6/10)\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"School Tales - เรื่องผีมีอยู่ว่า...\"\nทางไปเพจผมครับ --> https://www.facebook.com/FeedbackMovies\n\nสร้างกระแสอยู่ในทวิตเตอร์กันอยู่พักหนึ่ง ตั้งแต่หนังไม่ได้ฉาย สำหรับ \"School Tales - เรื่องผีมีอยู่ว่า...\" ภาพยนตร์ไทยเรื่องแรกที่เข้าฉายในปีนี้ ผ่านงานกำกับของ \"ภาส พัฒนกำจร\" (ผู้กำกับ \"รักจัดหนัก\") ร่วมด้วยนักแสดงรุ่นใหม่เกือบทั้งหมด หนังเล่าเรื่องราวในคืนการเก็บตัวเข้าค่ายที่โรงเรียนของนักเรียนวงโยธวาทิต ตอนเช้าซ้อมดนตรี ตกดึกพวกเขากลับอยากลองของตามเรื่องผีที่เล่าต่อๆกันมาของนักเรียนภายในโรงเรียน ซึ่งพวกเขาไม่เคยรู้มาก่อนเลยว่า เรื่องเล่าเหล่านั้นล้วนมาจากเหตุการณ์จริงทั้งนั้น\n\nตัวละครที่ถูกแบ่งออกเป็น 3 กลุ่มเพื่อไปลองของตามจำนวนเรื่องเล่าผีในโรงเรียนทั้ง 3 เรื่อง เว้นไว้เพียงตัวละคพระนางของเรื่องที่เปรียบเสมือนกุญแจสำคัญของเรื่องราวและมีบทบาทในการเชื่อมโยงตัวละครทั้งหมดเข้าไว้ด้วยกัน ส่วนตัวมองว่าเรื่องเล่าผีทั้งสามเรื่องในหนังก็ไม่ค่อยน่ากลัวซักเท่าไหร่นัก ส่วนที่ชอบคงเป็นการนำเสนอเรื่องราวผ่านงานอนิเมชั่น ซึ่งถือว่าทำได้ดี มีความน่าสนใจและอาจถือเป็นเสน่ห์ของหนังเรื่องนี้เลยก็ว่าได้\n\nตัวหนังพยายามบิ้วผู้ชมอย่างหนัก ตั้งแต่ช่วงต้นเรื่องจนถึงกลางเรื่อง มีการใส่ซาวด์และประเด็นปริศนาฝากทิ้งไว้ให้เป็นข้อสงสัยมากมาย ซึ่งก็พอสร้างความน่ากลัวและปมที่น่าสนใจให้กับหนังได้ แต่น่าเสียดายที่อารมณ์ของหนังกลับดูไม่ค่อยจะไหลลื่นซักเท่าไหร่ หนังเลือกที่จะตัดต่อภาพสลับไปมากับเรื่องเล่าเรื่องอื่นๆอยู่ตลอด เมื่อหนังจวนจะบิ้วผู้ชมจนถึงจุดสุดยอดแล้ว แต่จู่ๆก็ตัดไปที่เรื่องราวอีกเรื่องแทน อารมณ์มันเลยขัดๆไม่ไปสุดซักที (แอบเซ็งพอสมควร) และที่หนักไปกว่านั้นคือการเฉลยปมปริศนาที่ฝากไว้ในตอนต้นกลับทำออกมาไม่ค่อยจะโอเคนัก หนังตกม้าตายในการขมวดเรื่องราวและไขข้อข้องใจที่สมเหตุสมผลให้กับคนดู  (ประเด็นนี้เป็นปัญหาหลักของหนังผีไทย ที่พยายามสร้างความน่ากลัวและปริศนาต่างๆนาๆให้กับหนัง แต่ตอนจบกลับผูกเรื่องราวให้สมเหตุสมผลไม่ได้) มันจึงเป็นหนังผีที่ไม่ค่อยมีที่มาที่ไปที่ไม่ค่อยจะสมบูรณ์เท่าไหร่\n\nตัวละครในภาพรวมของ \"School Tales\" ถือว่าแสดงออกมาได้ดี แต่ปัญหาที่พบและรู้สึกไม่ค่อยโอเคคือการต่อบทของ 2 นักแสดงนำ ที่ใช้คำควบกล้ำชัดเจนจนผมฟังแล้วไม่ระรื่นหูเท่าไหร่ (ส่วนตัวมองว่า แม้จะเป็นสิ่งที่ควรชม แต่มันก็ทำให้การต่อบทพูดของทั้งสองตัวละครดูไม่เป็นธรรมชาติ เหมือนท่องกันมาพูดซะมากกว่า) การแสดงของพระเอกดูแปร่งๆแข็งๆชอบกล ไม่ค่อยไหลลื่นและเป็นธรรมชาติเลย ส่วนตัวละครของนางเอกดูมีปมอะไรบางอย่างซ้อนไว้ในตอนต้น จนผมดูจบก็ไม่รู้ว่าความรู้เรื่องผีที่นางเอกรู้เป็นอย่างดีนั่นมีที่มาที่ไปยังไง (หนังไม่จำเป็นต้องใส่เรื่องราวความรักของทั้งคู่เลยก็ได้ เพราะเอาเข้าจริงมันถูกเล่าแบบผ่านๆเท่านั้น)\n\nสรุปคือหนังไปไม่ถึงดวงดาว คล้ายอาหารที่มีสีสันน่าทาน แต่พอกลืนเข้าไปกลับขาดรสชาติตามที่มันควรจะเป็น ปัญหาคือพื้นเพและที่มาของตัวละครที่ยังไม่ชัดเจนและความต่อเนื่องของราวที่ยังไม่ไหลลื่นมากเท่าไหร่\n\nMoviesFeedback No.6/2017 (241)\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\n"}
