{"movie_name": "Arrival (2016)", "text": "PG-13, 116 Min – Drama, Mystery and Sci-Fi\n\nรีวิวทางเลือกแบบวิดีโอครับ (ภาพประกอบเยอะกว่า...)\n\n\nDirected by: Denis Villeneuve\n\nArrival คือหนัง ดราม่า ชั้นเลิศที่พยายามนำเสนอ “ไอเดีย” บางอย่าง.. โดยการ “ทำลายกรอบความคิดเดิมของมนุษย์ลง” ซึ่งกุญแจสำคัญก็คือ “การทำความเข้าใจ” แต่หนังจะนำเสนอผ่านเรื่องของ “ภาษา” และนั่นจะนำเราไปสู่ “Story of Your Life” (ชื่อเดิมของหนังเรื่องนี้..)\n\nนี่คือคำโปรยและภาพรวมสั้นๆของผมสำหรับหนังเรื่อง Arrival ครับ ซึ่งเดี๋ยวผมจะขยายความอีกทีในช่วงของการอธิบายและสปอยล์นะ.. ก่อนอื่นเรามาว่ากันที่ตัวหนังคร่าวๆแบบไร้สปอยล์เพื่อคนที่ยังไม่ได้ดูกันก่อนละกัน...\n\nArrival มีหน้าหนังเป็นหนังเอเลี่ยนมาเยือนโลกแบบทั่วๆไปก็จริงนะครับ.. แต่ผมขอบอกเลยว่านี่เป็นหนังที่เน้นดราม่าและการนำเสนอ “ไอเดีย” บางอย่าง.. หนังจะไม่มีการต่อสู้กันระหว่างมนุษย์กับเอเลี่ยนเลย.. แต่จะเน้นไปที่การพยายามสื่อสารและ “ทำความเข้าใจ” ภาษาของกันและกัน.. ดังนั้นทั้งเรื่องก็คือการเข้าไปคุยกันแล้วก็ถอดรหัสหาความหมายเพื่อทำความเข้าใจ.. แค่นั้นเองครับ...\n\nแต่ด้วยการกำกับชั้นยอดของ Denis Villeneuve และตัวบทภาพยนตร์ที่มีความละเอียดพร้อมกับไอเดียบางอย่าง.. ทำให้ Arrival เป็นหนังเอเลี่ยนที่พิเศษและชาญฉลาดมากครับ ส่วนมันจะพิเศษและชาญฉลาดยังไงนั้นผมจะบอกในช่วงสปอยล์เพื่อไม่ให้เสียอรรถรสนะ ไปเสพกันเอาเองจะได้อรรถรสกว่าครับ.. เพราะผู้กำกับแกคุมทุกจังหวะของหนังได้อย่างแม่นยำมาก.. คุมทุกโทนและบรรยากาศของหนังได้อย่างหนักแน่นด้วย.. แบบว่าอึดอัดก็คืออึดอัด ผ่อนคลายก็คือผ่อนคลาย สับสนก็คือสับสน เครียดก็คือเครียด.. เขาจะค่อยๆปล่อยออกมาให้เรารู้สึกทีละนิดครับ เขาจะทำให้เราเป็นเหมือนตัวละครที่ต้องค่อยๆเรียนรู้และประสบพบเจอกันไป.. นั่นคือความถนัดของผู้กำกับคนนี้แหละ “การคุมหนังและจังหวะที่จะถ่ายทอดสู่คนดู..” ซึ่งเราคงเคยเห็นกันมาแล้วทั้งนั้นไม่ว่าจะเป็น Sicario (2015) หรือว่า Enemy (2013) หรือหนังเรื่องอื่นของแก.. ตรงนี้ผมไม่ขอละเอียดมากนะ ถ้าใครสนใจเพิ่มก็แวะไปดูกระทู้ Preview ของผมก่อนหน้านี้ก็ได้ครับ.. (https://pantip.com/topic/35524467)\n\n\n\nนั่นหมายความว่าใครที่ชินกับหนังเอเลี่ยนเดิมๆก็ให้ลืมหนังเอเลี่ยนเหล่านั้นไปเลยครับถ้าจะดูเรื่องนี้ เพราะนี่เป็นหนังที่ยังคงฟอร์มเดิมของ Denis Villeneuve อย่างครบถ้วน.. คือมาแบบเนิบๆเน้นบรรยากาศและจังหวะล้วนๆ ถ้าใครคุ้นเคยและสนุกกับแนวแกก็ต้องสนุกกับเรื่องนี้แน่นอน.. หนังเข้มข้นมากครับ.. เปิดเรื่องมาก็เล่นกับความคิดความรู้สึกคนดูเลย.. แต่ถ้าใครไม่ชอบหนังที่ค่อยเป็นค่อยไป ไม่ค่อยบอกคนดูอย่างชัดเจน เรื่องนี้ไม่เหมาะครับ ถึงแม้ว่าในท้ายที่สุดหนังจะให้ความชัดเจนก็ตามนะ มันก็ยังเป็นความชัดเจนแบบเราต้องกลับไปทบทวนอยู่ดีน่ะครับ..\n\nสำหรับส่วนอื่นๆก็ทำได้เยี่ยมเลย ไม่ว่าจะการแสดงหรือดนตรีประกอบก็ตาม แล้วก็เพลงในเรื่องนี้อย่าง On the Nature of Daylight ของ Max Richter นี่ก็ไพเราะและได้อารมณ์มากครับ ทำให้หนังทรงพลังขึ้นและส่งให้ประเด็นดราม่ามีความหนักแน่นสุดๆ ผมไม่คิดเลยว่าจะดูหนังเอเลี่ยนแล้ว “รู้สึกอินกับดราม่า” ได้.. ซึ่งเพลงนี้เราคงเคยได้ยินกันมาแล้วนะครับจากหนังดังเรื่องอื่น..\n\nทีนี้มาเข้าสู่ส่วนของการ “อธิบายและสปอยล์” กันซักที... ย้ำอีกทีว่าเหมาะกับคนที่ดูมาแล้วเท่านั้นนะครับ แล้วก็ขอบอกแต่เนิ่นๆเลยว่าผมจะเน้น “ไอเดีย” ที่หนังพยายามนำเสนอนะ ไอเดียที่ผมกำลังพูดถึงนี้ไม่เหมือนกับที่คนชอบยกไปเทียบกับหนังเรื่อง Interstellar หรือเรื่องอื่นนะครับ.. แล้วก็ลืมพวกเรื่อง การเดินทางข้ามเวลา.. การย้อนเวลา.. การเห็นนิมิต.. หรือวิทยาการสุดล้ำ จากที่เคยเห็นในหนังเรื่องอื่นไปเลย.. โยนมันทิ้งให้หมดครับ.. ผมจะพาคุณไปดูอีก “มุมมองนึง” ของหนังเรื่องนี้...\n\nไอเดีย ของ Arrival คือการพูดถึง “พลังของความคิดและความทรงจำ” ครับ ประเด็นทั้งหมดของหนังไม่ใช่การเห็นอนาคต ไม่ใช่การเล่นกับมิติของเวลา แต่เล่นกับ “ศักยภาพความทรงจำและการรับรู้ของมนุษย์” โดยพื้นฐานและกรอบความคิดเดิมของเราแล้ว “ความทรงจำจะถูกระลึกได้เฉพาะเวลาจากปัจจุบันไปถึงอดีตแค่นั้น” ถูกมั้ยครับ ? แต่ Arrival พยายามที่จะนำเสนอว่า “หากความทรงจำสามารถระลึกไปถึงอนาคตได้ จะเป็นยังไง ? นี่คือ ไอเดีย ของหนังเรื่องนี้ครับ...\n\n\n\nหนังพยายามบอกเราตั้งแต่เปิดเรื่องมาเลยนะครับประมาณว่า “ชีวิตมนุษย์ถูกตีกรอบด้วยการรับรู้ที่เป็นลำดับเวลา” ยกตัวอย่างก็คือ เราจะรับรู้และใช้ชีวิตจาก A ไป B และ B ไป C เท่านั้น เราจะนึกหรือระลึกได้เฉพาะจุดที่เราไปถึงแล้ว เราไม่สามารถรับรู้จุด K หรือจุด N หรือจุดใดก็ตามที่นอกเหนือจากนี้ที่เรายังไปไม่ถึงได้ แม้ว่า “ทั้งชีวิตของเราจะต้องไปถึงจุดนั้นอยู่แล้ว..” หนังนำเสนอประเด็นนี้ด้วยการเปิดเรื่องให้เรารับรู้เรื่องราวชีวิตของลูกนางเอกจากจุด A ไปถึง Z ครับ เพื่อย้ำเตือนเราว่า “ชีวิตของเรามันมีจุดเริ่มต้นและจุดสิ้นสุด..”\n\nทีนี้จะอธิบายแบบบ้านๆให้เข้าใจกันง่ายๆเลยก็คือ หนังอยากให้เรามองว่าชีวิตคนเราก็เป็นเหมือนวิดีโอหรือหนังซักเรื่องที่มีความยาวครับ มีจุดเริ่มต้นและจุดจบ ส่วนชีวิตของแต่ละคนจะยาวแค่ไหน หรือมีรายละเอียดในวิดีโอแตกต่างกันยังไง นั่นก็แล้วแต่คนกันไป.. จากนั้นหนังหยิบยื่นไอเดียว่า.. เราสามารถเอาเมาส์ชี้ตรงแถบเวลาชีวิตของเรา หรือก็คือแถบความยาววิดีโอในกรณีเปรียบเทียบนี้นะครับ.. “เพื่อดูว่าเหตุการณ์ข้างหน้าหรืออดีตจะเป็นยังไงได้” การเอาเมาส์ชี้นี่แหละเป็นเหมือนกับการระลึก “ความทรงจำ” ของคนเรา..\n\nก่อนที่จะไปว่ากันต่อนะครับ ผมขออธิบายอะไรหน่อย.. เวลาที่เราจะดูหนังซักเรื่องให้เข้าใจหรืออินตามได้ง่ายก็คือ เราต้องยอมรับเงื่อนไขที่หนังพยายามนำเสนอให้ได้ก่อนครับ อย่าเอาความจริงมาเป็นหลัก.. ไม่งั้นเราจะสับสนระหว่างความจริงกับหนัง เช่น ดาบ Lightsaber หรือพลัง Force ใน Star War ไม่มีอยู่จริง เวทย์มนต์ในเรื่อง Harry Potter ไม่มีอยู่จริง แต่ถ้าเราเอาความจริงเข้ามาเป็นหลัก “ให้ตายยังไงเราก็ไม่เชื่อสิ่งที่หนังเล่าครับ...” ที่ผมจะบอกก็คือ.. สำหรับใครที่ยังแย้งผมอยู่ในใจว่า เราไม่สามารถระลึกอนาคตได้ ก็ให้เออออตามผมไปก่อน ให้เออออตามเงื่อนไขที่หนังพยายามนำเสนอไปก่อน เหมือนกับที่เราเออออว่ามีเวทย์มนต์ใน Harry Potter หรือมี Force ใน Star War นั่นแหละครับ.. แล้วเดี๋ยวคุณฟังรายละเอียดอื่นๆที่ตามมาก็จะเริ่มเก็ตกันไปเองว่า.. นี่คือ “โลกของหนังเรื่องนั้นๆ”\n\nกลับมาที่หนัง Arrival ครับ ทีนี้ผมจะถือว่าเรายอมรับแล้วนะว่าในโลกของ Arrival นั้น.. มนุษย์สามารถ “ระลึกความทรงจำในอนาคตได้” ทีนี้มาดูกันว่าหนังมีอะไรเพื่อรองรับแนวคิดหรือไอเดียนี้บ้างครับ..\n\n\n\nอันแรกคือ “การกำกับ” ซึ่งเราจะเห็นกันอยู่ตลอดทั้งเรื่องเลยว่า หนังไม่ได้เล่าเรื่องตามลำดับเวลา หนังเล่าไปอนาคตหรือแทรกนู่นนี่นั่นเข้ามาตลอด เพื่อแสดงให้เห็นว่า “เราสามารถรับรู้หรือเข้าใจสิ่งที่ไม่เป็นลำดับได้” แต่ตอนเราดูแล้วเห็นฉากเหล่านั้นจะคิดว่าเป็นอดีตถูกมั้ยครับ ? ที่เราคิดแบบนั้นก็เพราะว่าพื้นฐานความคิดของเราคิดว่า “เราระลึกได้แค่อดีตเท่านั้น” ดังนั้นตัวละครจะต้องนึกถึงอดีตสิ.. จนกระทั่งเรามารู้ว่าตัวละครสามารถระลึกอนาคตได้.. ก็เลยเข้าใจว่า.. นั่นคือภาพความทรงจำจากอนาคตนะ การกำกับแบบนี้จึงเป็นการใบ้กับเราว่า “เขาจะเล่นกับการรับรู้ที่ไม่เป็นลำดับ” และ “เราสามารถรับรู้อนาคตได้” เป็นการบอกเราว่า “ทำลายฐานความคิดเดิมของเราลงซะ จากนั้นมาทำความรู้จักกับฐานความคิดใหม่ที่เราจะนำเสนอ..”\n\nซึ่งผมจะยกตัวอย่างเพิ่มเติมอีกนิดนึงนะครับ.. ในสมัยก่อน... การเล่าเรื่องของหนังที่ไม่เป็นลำดับแบบนี้.. มันยังไม่มีคนทำนะ แต่พอมีคนทำขึ้นมา.. คนดูก็ยังรับกันไม่ได้ครับ คนดูไม่เข้าใจเลย.. กลายเป็นว่าหนังที่เล่าเรื่องแบบนี้ดูยากมากในตอนนั้น.. แต่ปัจจุบันเราก็จะเห็นกันเกลื่อนแล้วว่า.. หนังที่เล่าเรื่องแบบนี้มีเยอะขึ้น แถมคนดูยังตามทันและเข้าใจได้อีก นั่นเพราะว่าเราเริ่มคุ้นเคยและได้ฐานการคิดหรือการรับรู้ใหม่มาครับ..\n\nต่อมาก็คือ “ภาพที่ถูกแทรกเข้ามา” ซึ่งเราจะเห็นเลยว่าเวลานางเอกพยายามคิดหาคำตอบ.. ภาพที่เข้ามาจะเป็นภาพความทรงจำจากอนาคตใช่มั้ยครับ.. “เหมือนกับที่เราพยายามนึกหาคำตอบจากความทรงจำหรือความรู้ในอดีตนั่นแหละ” ทีแรกนางเอกก็ไม่เข้าใจเหมือนกันครับว่าทำไมเธอถึงเห็นเด็กหรือเหตุการณ์เหล่านี้ เพราะพื้นฐานความคิดเธอเป็นแบบเก่า เป็นความคิดที่ว่าเรานึกถึงอนาคตไม่ได้.. และในท้ายที่สุดหลังจากเธอ “เข้าใจระบบหรือพื้นฐานการคิดแบบเอเลี่ยน” เธอก็เลยเข้าใจได้ว่าที่เธอเห็นน่ะคืออนาคต..\n\nทีนี้หนังนำเสนอระบบหรือฐานความคิดแบบใหม่ด้วยการ “เข้าใจภาษาเอเลี่ยน” คือตรงนี้ผมคงไม่ต้องอธิบายมากนะ หนังบอกอยู่แล้วว่าเวลาเราเรียนรู้ภาษาใหม่ ระบบความคิดเราจะเปลี่ยนไป ยกตัวอย่างเช่นภาษาไทยกับอังกฤษ ถ้าเราเอาคำศัพท์อังกฤษไปเรียงแบบไทยเป๊ะๆก็ไม่ได้ถูกมั้ยครับ เข้าใจบ้างไม่เข้าใจบ้าง บางทีก็ทำให้เข้าใจผิดไปเลย.. เราต้องมีระบบหรือฐานความคิดการทำความเข้าใจใหม่ โดยหนังใส่เงื่อนไขว่า “ถ้านางเอกเรียนรู้แล้วเข้าใจภาษาเอเลี่ยน เธอจะเห็นอนาคตได้” หรือว่ากันง่ายๆก็คือ “เธอจะได้รับระบบหรือฐานการคิดใหม่ที่สามารถระลึกความทรงจำในอนาคตได้นั่นเอง...”\n\n\n\nทีนี้ผมจะอธิบายให้เข้าใจเพิ่มว่า “การระลึกความทรงจำ” กับ “การเห็นนิมิต” ต่างกันนะครับ คือผมอาจจะแค่ใช้คำว่า เห็นอนาคต เพราะว่ามันสั้นดี.. แต่คำว่า เห็นอนาคต ในที่นี้หมายถึง การระลึกความทรงจำจากอนาคต นะครับ ไม่ใช่ การเห็นนิมิตในอนาคต ก็ขออธิบายเลยละกัน.. สำหรับ การเห็นนิมิต นั้น คนที่เห็นจะเห็นอะไรก็ได้ที่ตัวเองไม่ได้เห็นโดยตรงถูกมั้ยครับ.. เป็นลักษณะของลางบอกเหตุหรือเรื่องราว เช่น วันนี้วันที่ 5 แต่ในอนาคตวันที่ 7 ผมไปดูหนัง.. และในระหว่างที่ผมนั่งดูหนังอยู่.. ข้างนอกก็มีการทะเลาะกันเกิดขึ้น ข้างนอกของห้างเกิดเหตุรถชนกันขึ้น ผมกลับเห็นสิ่งเหล่านั้นทั้งที่ตัวผมไม่ได้อยู่ตรงนั้น ตัวผมนั่งอยู่ในโรงหนัง “นั่นคือการเห็นนิมิตครับ” เราสามารถเห็นได้กว้างมากๆ แต่ การระลึกความทรงจำ ก็คือ เราจะเห็นแค่ “เรากำลังนั่งดูหนังและภาพที่อยู่ต่อหน้าเราเท่านั้น” เราจะไม่เห็นอะไรอย่างอื่นนอกจากนี้ เราจะไม่เห็นว่าข้างนอกเกิดอุบัติเหตุ.. พอจะเห็นความต่างกันแล้วนะครับ\n\nผมก็หวังว่าจะเริ่มเห็นภาพกันมากขึ้นแล้วแหละว่าหนังเล่นกับ “ไอเดียนี้” ยังไง.. แต่ไม่ได้มีแค่นั้นครับ สิ่งที่ทำให้หนังฉลาดมากเลยก็คือการเล่นกับ “ความทรงจำและความคิดของมนุษย์” คือขอย้อนไปนึกถึงคำบรรยายตอนต้นอีกที.. หนังบอกเราประมาณว่า “ชีวิตมนุษย์ถูกตีกรอบด้วยการรับรู้ที่เป็นลำดับเวลา..” แต่รู้ใช่มั้ยครับว่าสิ่งที่อยู่คู่กับเรามาตลอดและฉีกนิยามนี้คืออะไร.. “ความคิดและความทรงจำของมนุษย์นั่นแหละครับ” มันฉีกยังไง... ? ก็อย่างที่เรารู้ครับว่าเราสามารถคิดหรือระลึกความทรงจำไปช่วงเวลาไหนก็ได้ ลำดับยังไงก็ได้ ทั้งหมดอยู่ในหัวเราครับ มันจับต้องไม่ได้ อยู่เหนือเวลาและสถานที่.. ไม่ขึ้นตรงกับชีวิตทางกายภาพที่จับต้องได้และดำเนินไปแบบมีลำดับเวลาที่ชัดเจนจาก A ไป B.. แต่ข้อจำกัดคือเราคิดหรือระลึกได้แค่สิ่งที่ผ่านมาแล้วเท่านั้น.. นั่นแหละครับคือ “อาวุธ” หรือความพิเศษที่มนุษย์มี.. นั่นแหละครับคือคำว่า “อาวุธ” ที่เอเลี่ยนพยายามพูดถึง.. การเสนออาวุธก็คือ “การเปิดขอบเขตหรือข้อจำกัดพลังความสามารถของความคิดและความทรงจำของมนุษย์” ด้วยการทำให้มนุษย์มีระบบหรือฐานการคิดแบบพวกเอเลี่ยน...\n\nมีต่อ...\n"}
