{"movie_name": "xXx 3 Return of Xander Cage ทลายแผนยึดโลก", "text": "เป็นที่ตั้งตารอคอยเป็นอย่างมากกับการกลับมาของพี่ Vin ในบทบาทของ xXx ที่ภาคสองแอบหนีไปเที่ยว ให้ Ice Cube มารับไป กลับมาคราวนี้ดูตัวอย่างก็คิดว่าน่าจะมันส์ระเบิดวินาศสันตะโรกันอย่างหนักหน่วงเลยทีเดียว ซึ่งก็เป็นอย่างงั้นจริงๆ  แหละ เพียงแต่ว่าเรื่องขอบทหนังนี่สิ...\n\nการกลับมาอีกครั้งของ แซนเดอร์ เคจ (วิน ดีเซล) นักกีฬาเอ็กซ์ตรีมที่ผันตัวมาทำงานให้กับรัฐบาล ในภาคนี้เขากลับมาพร้อมเผชิญหน้ากับนักรบสุดอำมหิตอย่าง แชง และออกลุยในภารกิจทวงคืนอาวุธร้ายที่เรียกว่า Pandora's Box โดยครั้งนี้ แซนเดอร์ เคจ ต้องร่วมมือกับลูกทีมชุดใหม่ที่ชื่นชอบความตื่นเต้น ซึ่งทำให้เขาเป็นส่วนหนึ่งของแผนการสุดอันตราย ที่พัวพันกับการสมรู้ร่วมคิดในบรรดารัฐบาลระดับสูงสุดของโลก\n\nหนังเปิดตัวได้เท่ห์มากกับการกลับมาของ Xander Cage และ แชง ซึ่งเป็นตัวเด่นของเรื่องทั้งคู่ หลังจากนั้นก็เริ่มมีการแนะนำตัวละครผู้ร่วมทีมทั้งหมดของทั้งสองฝั่ง ซึ่งตรงนี้ผมก็ไม่เข้าใจว่าจะมีมาทำไมเยอะแยะ และทำให้หนังยืดยาวพอสมควร และตัวละครบางตัวแทบไม่ได้มีส่วนอะไรกับเรื่อง ไม่ต้องมีก็ได้\n\nจุดแข็งโป๊กที่สุดของหนัง คงหนีไม่พ้นฉากแอ็คชั่นที่จัดมาเต็มเรียกว่าดูยังไงก็มันส์มากๆ ฉากต่อสู้ฉากไล่ยิง ดูสนุกลุ้นไม่ติดเบาะทุกฉาก ถ้าดู 4DX หรือ IMAX น่าจะได้อรรถรสเยอะแน่ๆ แต่จุดอ่อนที่ไม่อาจมองข้ามได้ก็คือเรื่องของบทหนังนี่แหละ ที่ดูแล้วมันมั่วๆ ซั่วๆ ยังไงพิกล เดี๋ยวไปทางนั้นเดี๋ยวไปทางนี้ ใครดีใครร้ายไม่มีเหตุผลรองรับสักเท่าไหร่ เชื่อว่าหนังตั้งใจจะหักมุม แต่มันก็เดาได้ตั้งแต่ต้นเรื่อง เลยไม่เซอร์ไพร์ส แถมยังดูแปร่งๆ แปลกๆ\n\nนักแสดงเรื่องนี้เน้นหนักไปทาง Vin Diesel แน่นอน แต่คนที่ดูเท่ห์กว่า Xander Cage บอกตรงๆ ว่า DOnnie Yen กินขาดในหลายๆ ฉาก ดูเจ๋งกว่าเยอะ ซึ่งเราจะเห็นว่าบทของ แชง ดูจะโดดเด่นกว่าด้วยซ้ำ คนอื่นๆ ผมมีรู้จักอยู่แค่สองคน พี่จาพนม เรื่องนี้บทเยอะกว่า FF7 พอสมควร แต่ก็ยังไม่ถือว่าน่าจดจำเท่าไหร่ เพราะหนังตั้งใจสร้างคาแรคเตอร์มาให้แต่ก็ไม่ได้ใช้ให้เป็นประโยชน์ ส่วนอีกคน นางเอกสาวชาวอินเดีย Deepika Padukone บทนางเอก ดูสวยมีเสน่ห์ แต่บทดูงงๆ เด่นสู้ Ruby Rose ในบทมือปืนซุ่มยิงสาวไม่ได้เลย ส่วน Kris Wu จากวง EXO กับคนขับรถอีกสองคนของทั้งสองฝั่ง ไม่ต้องมีก็ได้ บทง่อยเกินไป แต่คนที่ผมชอบส่วนตัว Nina Dobrev ถึงบทจะไม่เยอะ แต่ตอนแรกนึกว่านางเอก สาวแว่นน่ารักมาก\n\nสำหรับบทสรุปของเรื่องนี้ ผมอยากบอกว่าไม่ต้องพกอะไรเข้าไปคิดให้หนักสมองเลย ดูฉากแอ็คชั่นเอามันส์ก็พอ ซึ่งถ้าไม่คิดอะไร ปล่อยหัวโล่งๆ เข้าไปดู หนังเรื่องนี้มันส์มาก แต่ก็มั่วมากเช่นกัน\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
