{"movie_name": "The Founder", "text": "REVIEW\nThe Founder (2016)\nDirector: John Lee Hancock\n\nสิ่งที่ทำเราชอบหนังเรื่องนี้ (ค่อนข้างมาก) เพราะมันเป็นหนังที่มีตัวละคร \"ไฮเปอร์\" รักในการพัฒนาตัวเองและไม่หยุดนิ่ง แต่ถ้าถามว่าในเรื่องอุปนิสัยแล้วเขาอาจจะไม่ใช่คนที่น่าคบหาสักเท่าไหร่ เนื่องจากตัวละครของเรย์ คร๊อก (ไมเคิล คีตัน) เขาเป็นเซลล์แมนที่พยายามทำทุกวิถีทางเพื่อจะทำให้ได้มาในสิ่งที่เขาต้องการ\n\nจากเซลล์แมนขายเครื่องผสมอาหาร วันหนึ่งเขากลับพบช่องทางที่จะพัฒนาไปสู่ความร่ำรวย หลังจากที่เขาได้เห็นศักยภาพในการผลิตแฮมเบอร์เกอร์ของสองพี่น้อง แม็ค และ ดิ๊ค แมคโดนัลด์ ที่มีบริการรวดเร็ว ฉับไว ลูกค้าไม่ต้องรอนานและขึ้นชื่อเรื่องความอร่อย หลังจากที่เรย์เห็นลู่ทางเช่นนั้นแล้ว เขาจึงพยายาม \"ตื้อ\" ให้สองพี่น้องพยายามขายแฟรนชายส์ให้ตนเอง เพื่อขยายสาขาและเป็นบันไดที่ทำให้เขาเดินไปสู่ความร่ำรวย\n\nตัวหนังทำให้คนดูให้เห็นว่าระหว่างนักคิดกับนักขายนั้นมีความแตกต่างกัน แต่ละหน้าที่มีฟังก์ชั่นในการมองธุรกิจคนละมุมมอง คนเก่งไม่ได้หมายความว่าเขาจะ \"รวย\" หรือ \"ประสบความสำเร็จ\" แต่คนเห็นช่องทางในการทำกำไรต่างหากคือคนที่จะเป็นเศรษฐี แต่เส้นทางของการเดินไปสู่บันไดแห่งดวงดาวของวงการธุรกิจนั้น บางครั้งก็ไม่ใสสะอาด อันที่จริงมันสกปรกแบบที่หนังเรื่องนี้ทำนั่นแหละ เราจะได้เห็นเรย์ คร๊อกออกลายตั้งแต่กลางเรื่อง\n\nความทะเยอทะยานอันไม่มีที่สิ้นสุดของเรย์ คร๊อก จะเห็นได้จากหลายฉากหลายตอนไม่ว่าตอนที่ภรรยาของเขาอย่าง อีเธล (ลอร่า เดิร์น) ถามเขาว่าเมื่อไหร่คุณจะหยุดแล้วหันหน้ามาใช้ชีวิตร่วมกันกับเธอ คำตอบที่เขาบอกกับอีเธลอย่างตรงไปตรงมาก็คือ \"คงไม่มีวันนั้น\"\n\nการปรากฏตัวของอีเธลในทุกฉากทุกตอนของหนังเรื่องนี้ช่างทรงพลังและน่าจดจำ เธอคือช้างเท้าหลังที่เป็นคนซับพอร์ท สนับสนุนสามีของเธอในทุกช่วงเวลา โมเมนต์ที่น่าจดจำมากที่สุดคือตอนที่เรย์ คร๊อกและเธอไปยังสโมสร ระหว่างร่วมโต๊ะอาหารกับเศรษฐีหลายคน เรย์เสนอว่าเขากำลังมีโปรเจ็คทำร้านแมคโดนัลด์ ซึ่งเป็นร้านอาหารรูปแบบใหม่ แต่เหล่าเศรษฐีผู้ร่วมโต๊ะกลับเยาะเย้ย เห็นว่าสิ่งที่เขาพูดจะกลายเป็นความล้มเหลวครั้งใหม่ของเรย์ ระหว่างที่เขากำลังจะเสียหน้า อีเธลก็พูดขึ้นมาว่า \"ลองฟังเขาหน่อยเถอะ มันอาจจะดีกว่าที่พวกคุณคิดก็ได้\" แล้วเธอก็เอื้อมมือมาจับมือของเรย์\" . . . . . นี่คือหนึ่งในโมเมนต์ที่ดีที่สุดในเรื่องก็ว่าได้ บางครั้งคนเราก็ไม่ได้ต้องการอะไรมากกว่ามีคนเข้าใจและ \"สนับสนุน\" ในสิ่งที่เราเป็น\n\nแต่บางครั้งคนที่เดินก้าวไปแต่ข้างหน้า เขาก็ไปไกลกว่าจะฉุดรั้งไว้ เมื่อเรย์ยิ่งก้าวหน้ามากขึ้น เขากลับโฟกัสแต่เรื่องงานและความสำเร็จเท่านั้น สายสัมพันธ์อาจจะกลายเป็นเรื่องรอง จนท้ายที่สุดแล้วเขาก็เลือกสละได้ทุกอย่างเพื่อเดินหน้าไปสู่เป้าหมาย เขาไม่สนใจเรื่องศีลธรรม ไม่สนใจเรื่องความถูกต้อง หนังเรื่องนี้จึงเรื่องราวที่เผยให้เห็นความฝันแบบอเมริกันที่คุณสามารถประสบความสำเร็จได้ไม่ว่าวิธีใดก็ตาม และท้ายที่สุด \"ผู้ชนะจะเป็นเขียนประวัติศาสตร์\" และลบผู้แพ้ออกไปจากเรื่องราว และปั้นแต่งเรื่องทั้งหมดเพื่อผลประโยชน์ของตัวเอง\n\nเหนืออื่นใดเราคงปฏิเสธไม่ได้เลยว่า ถ้าปราศจากคนอย่างเรย์ คร๊อกแล้ว คงไม่มีทางเลยที่แบรนด์แมคโดนัลด์ จะกลายเป็นแบรนด์ระดับโลกจนถึงทุกวันนี้ นี่ไม่ใช่หนังชีวประวัติแบรนด์แต่มันเป็นทุนนิยมแบบเต็มสูบ และคนที่อยาก \"รวย\" จะต้องไม่พลาดหนังเรื่องนี้\n\n#TheFounder\n#PRETTYPLASALID\n\n\nถ้าชอบงานเขียนของเราฝากกดไลค์เพจ ตามมาเป็นเมาท์มอยพูดคุยกันครับที่\nhttps://www.facebook.com/PrettyPlaSalid/\n\n[ดูหนังกับพริตตี้ปลาสลิด] LA LA LAND - หนังเดทที่ดีที่สุดในรอบปี : https://pantip.com/topic/35962943\n"}
