{"movie_name": "Arrival ผู้มาเยือน", "text": "หลังจากไม่ได้รีวิวหนังมานาน แต่ช่วงนี้มีถูกใจ 2 เรื่องคือ La La Land และเรื่อง Arrival โดยวันนี้จะมาพูดถึงเรื่อง Arrival\n\nแปลตรงตัวจากชื่อหนังคือ การมาเยือน แต่เพื่อให้สละสลวยกะทัดรัดและจับใจความกว่า จึงใช้คำว่า ผู้มาเยือน\n\n\n\nหนังมีตัวเดือนเรื่องหลักๆเพียงตัวเดียวคือนางเอก ดร.หลุยส์ แบงคส์ ผู้เชี่ยวชาญทางภาษา เคยร่วมงานกับรัฐบาลมาแล้วและประสบความสำเร็จอีกด้วย\n\nจนวันหนึ่ง มียานประหลาดปรากฏขึ้นเกือบทั่วทุกมุมโลก จำนวนทั้งสิ้น 12 ลำ โดยนางเอกถูกไหว้วานให้รับผิดชอบในการติดต่อสื่อสารกับสิ่งมีชีวิตที่มากับยานในส่วนของพื้นที่มอนทาน่า USA\n\nด้วยความเก่งกาจและเชี่ยวชาญ นางเอกก็สามารถวิเคราะห์และแกะภาษาประหลาดที่มีลักษณะเหมือนหยดหมึกลงในน้ำได้ในเวลาอันรวดเร็ว แต่เมื่อวิเคราะห์ได้ซักพัก นางเอกก็พึงระลึกได้ว่า มีบางอย่างกำลังเปลี่ยนไป และยิ่งใหญ่กว่าอะไรๆที่คนคาดว่าจะเกิดขึ้นจากการมาเยือนของพวกเขาครั้งนี้\n\n\"การมองเห็นอนาคต\"\n\nอันเป็นพลังที่เกิดขึ้นจากการอ่านภาษาต่างมิตินี้ได้ ซึ่งการมองเห็นอนาคตทำให้นำไปสู่สิ่งต่างๆที่อยู่เหนือห้วงกาลเวลา ซึ่งไม่เป็นเส้นตรงแบบที่เราเข้าใจกัน (1 วินาที > 1 นาที > 1 ชั่วโมง) แต่หักเหได้และก้าวกระโดดได้อย่างมีอิสระ แต่อาจนำมาซึ่งผลกระทบที่ตามมาจากการใช้ความสามารถนี้ ดังที่แอบบอท( 1 ในเอเลี่ยนในพื้นที่มอนทาน่า ) ต้องประสบกับขั้นตอนการตาย อันระบุรูปแบบไม่ได้ และคาดว่าสาเหตุจะมาจากโรคเดียวกับลูกของนางเอกที่จะต้องเจอในอนาคตอีกด้วย\n\nหนังพยายามหลอกคนดูโดยการใส่ความทรงจำที่ยังไม่เกิดขึ้นในช่วงต้นเรื่อง ทำให้เราคิดว่า นางเอกมีลูกแล้ว และลูกเพิ่งเสียชีวิตไป กอปรกับการที่นางเอกมีท่าทีเฉยชาในช่วงการสอนในคลาส จึงทำให้เราคิดว่าคงกำลังอยู่ในระยะทำใจ แต่นั่นกลับเป็นนิสัยดั้งเดิมของเธออยู่แล้ว อีกทั้งช่วงที่พระเอกของเรา ดร.เอียน ผู้เชี่ยวชาญฟิสิกส์หยอดนางเอกว่าตัวเองโสดเพราะอะไร นางเอกก็หยอดกลับว่าตนโสดเพราะอะไร ทำให้เข้าใจถึงสาเหตุทุกอย่างดังนี้\n\nในอนาคต ในยุคที่ภาษาที่แพร่หลายแล้ว นั่นหมายความว่า ไม่ใช่แค่นางเอกคนเดียวที่ล่วงรู้อนาคตได้ เพราะนางเอกเผยแพร่ และสอนให้แก่ผู้คนทั่วไปที่ต้องการศึกษา จากนั้นนางเอกและพระเอกแต่งงานกัน มีลูกสาว  1 คน คือฮันน่าห์\n\nจากนั้นไม่นาน นางเอกก็สารภาพว่ามองเห็นอนาคตได้และบอกสิ่งที่ขัดกับวิสัยทัศน์และอีโก้ของพระเอก จนต้องเลิกรากัน\n\nจากนั้นไม่นาน ลูกนางเอกก็ป่วยด้วยโรคที่รักษาไม่ได้ และไม่เคยถูกค้นพบ ต่อจากนั้นก็เป็นเรื่องของอนาคตที่ไม่มีระบุต่อในหนัง\n\nสิ่งที่นางเอกค้นหาต่อจากนี้ไป อาจเป็นสาเหตุที่พวกเขามาเยือน ให้หาทางรักษาโรคนี้ ที่จะเกิดขึ้น ในอีก 3000 ปีข้างหน้า\n\nนี่อาจเป็นสาเหตุที่พวกเขามาเยือนโลก ให้พวกเราระดมสมองกันคิดหาวิธีแก้ไขสิ่งนี้ เพราะพวกเขานั่นไม่สามารถคิดหาทางแก้ได้ จึงต้องพึ่งเรา\n\nแต่ผลพลอยได้ที่เราได้คือ ความเป็นหนึ่งเดียวกัน เพราะถ้าเราสังเกตดีๆ 12 ประเทศที่ยานลงจอด ใช้คนละภาษาทั้งสิ้น\n\nหนังต้องการจะสื่อหลักๆว่า \"แค่ใช้ภาษาเดียวกัน ก็กลมเกลียวเป็นอันหนึ่งอันเดียวกัน ภาษาเปรียบเสมือนอาวุธ แค่ใช้ภาษาเดียวกัน ก็ถือครองสิ่งเดียวร่วมกัน ไม่แตกหักกัน\" นั่นเอง\n"}
