{"movie_name": "Tomorrow I will date with Yesterday's You", "text": "หนังเรื่องนี้เนี่ย ตอนแรกผมคิดว่าเรื่องราวน่าจะคล้ายๆ กับอนิเมชั่นที่เพิ่งฉายไปเมื่อปลายปี Your Name หลับตาฝันถึงชื่อเธอ เพราะเรื่องย่อเหมือนหนังจะเล่นกับ Loop เวลาเหมือนกัน แต่พอมาดูจริงๆ หนังมันคนละเรื่องราวเลยล่ะ แถมผมว่า มันกินใจได้ดีมากๆ สูสีกันด้วยซ้ำ ต้องขอขอบคุณ Sahamongkolfilm International ที่ให้บัตรรอบสื่อมานะครับ\n\nเรื่องราวของ ทาคาโตชิ (โซตะ ฟุคุชิ) นักศึกษามหาวิทยาลัย ที่ตกหลุมรักสาวสวยลึกลับ บนรถไฟ เขาตามจีบเธอ จนรู้ว่าเธอชื่อ เอมิ (นานะ โคมัตสึ) พวกเขาตกหลุมรักกันมาก จบอยู่มาวันหนึ่ง ทาคาโตชิรู้ว่าความรักของพวกเขาไม่มีวันเป็นไปได้ เพราะโลกของพวกเขาคือโลกคู่ขนานที่ทุกๆ 5 ปี เวลาจะมาบรรจบ เวลาของทาคาโตชิ จะเดินไปข้างหน้า แต่เวลาของเอมิกลับลดอายุเธอลง เรื่อยๆ แล้วทีนี้เรื่องราวจะจบลงยังไง\n\nด้วยความเป็นหนังรักโรแมนติคในแบบฉบับของหนังรักญี่ปุ่นแล้ว เรื่องของกลิ่นอายบรรยากาศอบอวลไปด้วยความโรแมนติคนี่ไม่ต้องพูดถึงเลย เรียกว่าจัดมาอย่างน่ารักอบอุ่นตั้งแต่ฉากแรกที่พระเอกนางเอกพบกัน หนังค่อยๆ บอกเล่าเรื่องราวระหว่างคนสองคนที่แตกต่างกันทางด้านเวลาให้คนดูได้เข้าใจทีละน้อย ซึ่งมันค่อนข้างเป็นการปูพื้นฐานความรักของทั้งสองคนให้คนดูอินได้เป็นอย่างดี\n\nในตอนแรกคนดูอาจจะงงว่าทำไมนางเอกถึงรู้อะไรมากมายและเศร้าตลอดเวลา แต่พอหนังเริ่มค่อยๆ เฉลยออกมาคนดูจะสงสารและคอยเอาใจช่วยนางเอกมากขึ้น ในขณะที่พอเวลาล่วงเลยไป คนที่ถูกคนดูสงสารกลับค่อยๆ เปลี่ยนมาเป็นฝ่ายพระเอกแทน เพราะโมเมนตั้มของความทรมานมันสลับมาอยู่ฝ่ายพระเอกบ้างแล้ว\n\nบทหนังเรียกได้ว่าเขียนลำดับขั้นตอนเหตุการณ์ได้ดีเอามากๆ ค่อยๆ ลำเลียงความเป็น Timeline ที่สวนทางกันมาให้คนดูเข้าใจได้ทีละเล็กละน้อยจนถึงตอนท้าย แต่สิ่งที่ดีงานคือ ตั้งแต่ต้นเรื่องหนังเล่าแต่ห้วงเวลาฝ่ายพระเอกฝ่ายเดียว แต่พอตอนจบหนังกลับไม่ทิ้งคนดู กลับมา Wrap-up สรุปห้วงเวลาของนางเอกอีกรอบ ซึ่งมันเหมือนกับหนังต้องการจะตอกย้ำความรักของคนทั้งสองคนว่า ถึงแม้จะมีอุปสรรคมากแค่ไหน คนสองคนกลับรักกันได้อย่างไม่น่าเชื่อ\n\nตัวละครของหนังเรื่องนี้เรียกว่าแทบจะ 100% อยู่ที่พระเอกกับนางเอกเลยล่ะ ซึ่งตัวพระเอก Sota Fukushi ตอนแรกนี่ไม่มีเสน่ห์เอาซะเลย แต่เสน่ห์ของเขากลับค่อยๆ เพิ่มพูนขึ้นเรื่อยๆ จนถึงตอนท้ายเรื่อง แต่กับตัวนางเอก Nana Komatsu คนนี้เรียกว่ากระชากใจคนดูด้วยรอยยิ้มและแววตาตั้งแต่ต้นจนจบ แล้วพอทั้งสองคนมาผนึกกำลังกัน ก็สามารถทำให้คนดูนั่งยิ้มแก้มปริได้ตลอดทั้งเรื่อง\n\nถึงแม้ว่าหนังจะไม่ได้เศร้าพีคน้ำตาแตก และไม่ได้อินเลิฟจิกหมอนขนาดนั้น แต่หนังกลับทำให้คนดูอินไปกับความรักสั้นๆ ที่เกิดขึ้นระหว่างคนสองคนที่มีเงื่อนไขใหญ่หลวงกั้นขวางอยู่ได้เป็นอย่างดี ซึ่งต้องยกความดีความชอบให้กับบทหนังและการลำดับเรื่องราวของหนังมากๆ ถ้าทำออกมาได้ไม่ดี หนังจะไม่ยอดเยี่ยมขนาดนี้ ผมชอบประโยคที่หนังคอยย้ำอยู่เสมอประมาณว่า \"เส้นทางของเราไม่ได้สวนกัน แต่มันจะวนไปบรรจบที่ปลายทางต่างหาก\" (ผมจำประโยคเต็มๆ แบบเป๊ะๆ ไม่ได้ แต่ประมาณนี้แหละ) ไปดูกันครับ แล้วจะชอบ\n\n"}
