{"movie_name": "Ballerina", "text": "\"ตั้งแต่ฉันจำความได้ ฉันก็ชอบการเต้น..\"\n-----------------------------------\n\"Ballerina - สาวน้อยเขย่งฝัน\" (8/10)\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Ballerina - สาวน้อยเขย่งฝัน\"\nทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nใครจะรู้ว่าหนังมันจะสร้างความรู้สึกเซอร์ไพรส์ให้กับผมมากขนาดนี้ ทั้งๆที่ตอนชมตัวอย่างภาพยนตร์เรื่องนี้ ผมแทบจะกากบาทชื่อออกจากลิสต์หนังที่อยากชมในเดือนนี้ไปแล้ว แต่ไม่รู้อะไรดลใจ เมื่อวันเด็กที่ผ่านมา เกิดอยากดูอนิเมชั่นเบาสมอง แล้วช่วงนั้นก็ไม่มีตัวเลือก เลยตัดสินใจตีตั๋วเข้าไปชมเรื่อง \"Ballerina\" แบบไม่ได้คาดหวังอะไรทั้งสิ้น....\n\n\"Ballerina\" เล่าเรื่องของ \"เฟลีซี\" สาวน้อยผู้กำพร้าพ่อแม่ มีฝันอยากจะเป็นนักบัลเลต์ผู้โด่งดัง เธอจึงร่วมมือกับ \"วิกเตอร์\" ชายหนุ่มที่อยากจะเป็นนักประดิษฐ์ในการหนีออกจากบ้านเด็กกำพร้าที่พวกเขาอาศัยอยู่ แล้วมุ่งหน้าไปทำตามฝันในกรุงปารีส \"เฟลิซี\" เข้าเรียนได้เข้าเรียนในโรงเรียนสอนบัลเลต์ที่มีชื่อเสียง แต่ระหว่างการซ้อมและร่ำเรียนอยู่นั้น เธอต้องเจอทั้งอุปสรรคและคู่ปรับจอมอิจฉา ซึ่งอาจทำให้ความฝันของเธอพังทลายได้\n\nและจากที่ได้บอกไปว่าผมไม่ได้คาดหวังอะไรจากหนังเรื่องดีเลย และเมื่อดูหนังจบ มันจึงเกิดความเซอร์ไพรส์แบบมหาศาลให้กับผม\n\n- ประเด็นแรก คือ การเล่าเรื่องที่ดูฉับไวและน่าติดตาม มุกตลกและเรื่องราวมีความเป็นทั่วไปสูง ไม่ได้ทำออกมาเพื่อเอาใจเด็กมากจนเกินไป แต่มันยังทำให้ผู้ใหญ่ดูได้และดูสนุกไปตามด้วย\n- ประเด็นที่สอง คือ งานภาพทำได้สวย ลายเส้นและองค์ประกอบมีความเป็นเอกลักษณ์ โดยเฉพาะฉากการเต้นบัลเลต์ของตัวละครที่ทำออกมาได้สวยงามน่าประทับใจมาก\n- ประเด็นที่สาม คือ บทภาพยนตร์ ที่แม้จะดูไม่แปลกใหม่นัก แต่มีความกลมกล่อมพอสมควร ประเด็นที่หนังใส่เข้าไปมีความเป็นธรรมชาติ ไม่ได้ถูกจับยัดเยียดจนดูไม่สมเหตุสมผล\n- ประเด็นเพิ่มเติม คือ \"แอลล์ แฟนนิ่ง\" คนสวยผู้ให้เสียงเฟลิซี ที่แม้จะไม่ได้เห็นหน้าของเธอในหนัง แต่เสียงเธอก็ยังกระตุ้นความน่ารักให้ผมกลับบ้านไปแล้วต้องหยิบหนังเธอออกมาดู\n\nท้ายสุด นับเป็นสิ่งเซอร์ไพรส์สำหรับการชมภาพยนตร์เรื่องนี้ แต่เป็นเรื่องที่น่าเสียดายที่หลังจากผ่านวันเด็กมาไม่นาน รอบฉายของหนังเรื่องนี้ก็เหลือน้อยลงซะเหลือเกิน...\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่   https://www.facebook.com/FeedbackMovies\nMoviesFeedback No.8/2017 (243)\n"}
