{"movie_name": "Arrival ผู้มาเยือน", "text": "\"พวกมันต้องการอะไรและมาจากไหน...\"\n-----------------------------------\n\"Arrival- ผู้มาเยือน\" (9/10)\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Arrival - ผู้มาเยือน\"\nทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nกลายเป็นหนังที่ผมชื่นชอบที่สุดในปีใหม่นี้ไปแล้ว สำหรับ \"Arrival - ผู้มาเยือน\" ภาพยนตร์ดราม่า-ไซไฟ ของผู้กำกับ \"เดนิส วิลเลนูฟ\" ผู้ที่เคยฝากผลงานจนเป็นที่ฮือฮามาแล้วใน \"Sicario\" รวมถึง \"Prisoners\"\n\n\"Arrival\" เล่าถึงการลงจอดของยานอวกาศลึกลับจำนวน 12 ลำใน 12 พื้นที่ทั่วโลก โดยหนังโฟกัสอยู่ที่ในอเมริกาเป็นหลัก ซึ่งได้ทีมงานคุณภาพมาช่วยไขปริศนาการมาถึงของยานดังกล่าว ภายใต้การนำของนักภาษาศาสตร์ \"หลุยส์ แบงค์ส (เอมี่ อดัมส์)\" ที่ถูกเรียกตัวด่วนเพื่อมาช่วยการสืบสวนหาความจริง ภายใต้เวลาอันจำกัดของการสะกัดกั้นสงครามที่อาจกำลังจะก่อตัวขึ้นทั่วโลก และอาจจะนำมาซึ่งหายนะของมวลมนุษย์ชาติเลยก็ว่าได้\n\nกระแสหลังภาพยนตร์ถูกฉายไป แตกออกเป็น 2 เสียงชัดเจน มีผู้ชมบางกลุ่มไม่ชอบ เพราะหนังไม่มีอะไรให้ตื่นเต้น บางคนเกิดอาการงุนงงและผิดหวังกับเรื่องราวหลังดูหนังจบ ในขณะที่เพจหนังและนักวิจารณ์ต่างพากันชื่นชอบและเทคะแนนให้จนเกือบมิดเพดาน สรุปแล้วมันยังไง สนุกหรือไม่สนุก แล้วคนทั่วไปที่ไม่ได้ดูหนังบ่อยจนเป็นชีวิตจิตใจจะดูรู้เรื่องหรือไม่ วันนี้เราจะลองมาวิเคราะห์หนังเรื่องนี้ดูครับ (ความคิดเห็นส่วนตัวนะครับ เพื่อนๆคิดเห็นยังไง แชร์กันได้เลยครับ)\n\nทำไมหนังถึงน่าเบื่อ\n1. เพราะความเข้าผิดว่า \"Arrival\" เป็นหนังแอ็คชั่น-ไซไฟ แบบฉบับเดียวกับหนังจำพวก \"ID4\" และมันจะต้องมีฉากการต่อสู้ของคนและมนุษย์ต่างดาวแบบระเบิดภูเขาเผากระท่อม ซึ่งความจริงมันไม่ใช่แบบนั้นเลย หนังมีความเป็นดราม่ามากอยู่พอสมควร ใครที่มาชมพร้อมกับคาดหวังแบบนั้นอาจจะไม่ประทับใจหนังเรื่องนี้ก็ได้\n\n2. เพราะหนังเล่าเรื่องการหาคำตอบของการมาถึงของยานมนุษย์ต่างดาว ที่เราอาจไม่มีส่วนร่วมในการหาคำตอบไปด้วย อันเนื่องมาจากตัวละคร \"หลุยส์\" นางเป็นฝ่ายคิดและแก้ปัญหาตามความรู้ด้านภาษาศาสตร์ของนางอยู่ฝ่ายเดียว ผู้ชมจึงเปรียบเสมือนคนที่ได้แต่นั่งดูเค้าสื่อสารกันและนั่งเดาเหตุการณ์ไปเรื่อยๆ แบบไร้ทิศทาง\n\n3. เพราะหนังฝากปริศนาในแบบที่ไม่มีท่าทีที่จะปล่อยคำตอบหรือคำใบ้ออกมาง่ายๆ ซ้ำยังมีปริศนาของตัวละครตัดไปตัดมาอยู่ตลอด ไม่แปลกที่ผู้ชมจะถอดใจกับหนัง เพราะอาการงวยงงที่เกิดขึ้นและขาดการติดตามเรื่องราวแบบตลอดรอดฝั่ง อาจมีหลับๆตื่นๆ หรือมองนาฬิกาอยู่บ่อยๆ ส่งผลให้เมื่อจึงตอนท้ายที่หนังเฉลยปมต่างๆ ผู้ชมก็จะไม่ตื่นตาตื่นใจและไม่เข้าใจเรื่องราวได้อย่างสมบูรณ์ สรุปคือก็จะยังงงต่อไป\n\n4. ถ้าคุณอ่านสปอยมาเยอะหรือรู้ปมปริศนาของเรื่องตั้งแต่ก่อนชมแล้วล่ะก็ ความน่าติดตามของหนังเรื่องนี้จะลดลงไปฮวบฮาบเลยทีเดียว\n\nทำไมหนังถึงน่าสนใจ\n1. เพราะหนังเล่าเรื่องการมาถึงของมนุษย์ต่างดาวในประเด็นใหม่และน่าสนใจ หนังผสมผสานความเป็นวิทยาศาสตร์และภาษาศาสตร์เข้าไว้ด้วยกันอย่างลงตัว และท้ายสุดหนังฝากปรัชญาชีวิตไว้ได้ดีพอสมควรเลย\n\n2. การแสดงของ \"เอมี่ อดัมส์\" ที่แบกหนังไว้แทบจะทั้งเรื่อง เธอไม่เพียงแต่ทำหน้าที่นักภาษาศาสตร์ที่มาไขปริศนาเหตุการณ์นี้เท่านั้น แต่เธอยังแสดงถึงความหวังสุดท้ายที่จะช่วยยับยั้งให้โลกไม่เกิดสงครามอีกด้วย การแสดงของเธอมีส่วนสร้างความน่าติดตามให้กับหนังมากเลยทีเดียว\n\n3. การเฉลยปมปริศนาที่เกินจะคาดเดา หนังเปรียบเสมือน \"The Sixth Sence\" ในเวอร์ชั่นไซไฟที่หลังจากการเฉลยคำตอบในตอนท้ายนั้นทำเอาผมอึ้งไปเลย หนังสามารถตอบข้อสงสัยที่ผมมีได้เกือบหมดและสมเหตุสมผลพอควร\n\n4. เพราะคุณเท่านั้นที่ควรจะไปพิสูจน์ด้วยสายตาตัวเองในโรงภาพยนตร์ อย่าฟังคนอื่นพูด อย่าเชื่อการรีวิวจากเพจหนัง ไปชมด้วยตัวคุณเอง เพราะภาพยนตร์เป็นศิลปะที่รับรู้ผ่านความรู้สึก ซึ่งคิดแทนกันไม่ค่อยจะได้ จริตใครจริตมันครับ\n\nในส่วนของความคิดเห็นเพิ่มเติมที่ผมอยากเสริม คือการเล่าเรื่องที่ดูมีชั้นเชิง การสร้างคำถามต่างๆในช่วงต้นช่วยทำให้หนังมีความพิศวงและน่าติดตามมากยิ่งขึ้น...\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่   https://www.facebook.com/FeedbackMovies\nMoviesFeedback No.9/2017 (244)\n"}
