{"movie_name": "The Founder", "text": "\"บนโลกนี้มีคนโง่ที่มีการศึกษาอยู่เต็มไปหมด\"\n----------------------------------\n\"The Founder - อยากรวยต้องเหนือเกม\" (8.5/10)\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"The Founder - อยากรวยต้องเหนือเกม\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\n\"ไมเคิล คีตีน\" นักแสดงเจ้าบทบาทที่เคยเข้าชิงออสการ์มาแล้ว 2 ครั้ง (จาก Birdman และ Spotlight) กลับมาโลดแล่นบนแผ่นฟิล์มอีกครั้งใน \"The Founder - อยากรวยต้องเหนือเกม\" ภาพยนตร์ชีวประวัติของ \"เรย์ คร็อก\" กับประวัติศาสตร์การก่อตั้งหนึ่งอาณาจักรอาหารฟาสฟู้ดที่ยิ่งใหญ่ที่สุดในโลกอย่าง \"McDonald's\"\n\nหนังเล่าเรื่องราวของ \"เรย์ คร็อก\" เซลส์แมนนิสัยทะเยอทะยาน ผู้เห็นศักยภาพในการบริหารจัดการด้านการผลิตและขายแฮมเบอร์เกอร์ของ \"แม็ค และ ดิ๊ค\" สองพี่น้องตระกูล \"แมคโดนัลด์\" แรกเริ่มเดิมที เขาตั้งใจจะร่วมทำธุรกิจด้วยเนื่องจากมองเห็นอนาคตที่สดใสของการทำธุรกิจนี้ แต่แล้วจุดพลิกผันก็เกิดขึ้น เมื่อ \"เรย์\" เริ่มอยากบริหารงานทั้งหมดนี้เอง....\n\nต้องบอกก่อนเลยว่า \"The Founder\" เป็นหนังที่มีบทพูดทั้งเรื่อง แต่สิ่งที่น่ายกย่องคือ แม้ผมจะต้องนั่งไล่อ่านซับภาษาไทยตลอด (สกิลภาษาอังกฤษของผมอ่อนปวกเปียก) แต่หนังไม่ได้ทำให้เราเบื่อหน่ายหรือเกิดอาการง่วงซึมแต่อย่างใด ตรงกันข้าม หนังกลับเล่าเรื่องแนวชีวประวัติออกมาให้ดูสนุกและน่าติดตามเป็นที่สุด เนื้อเรื่องแม้จะเกี่ยวข้องกับการลงทุนและธุรกิจ แต่ก็ใช่ว่าจะซับซ้อนจนเราดูไม่รู้เรื่อง หนังมีเนื่อหาที่ไหลลื่น ลำดับการเล่าเรื่องและการตัดต่อมีส่วนช่วยให้หนังดูสนุก ดำเนินเรื่องได้ไว และไม่เนิบนาบเหมือนเต่าคลาน\n\nการแสดงของ \"ไมเคิล คีตัน\" มีเสน่ห์มากกับหนัง เขาสามารถนำพาหนังให้เป็นไปตามโทนของตัวละครในขณะนั้นได้เป็นอย่างดี นอกจากนี้เขายังสร้างมิติให้กับตัวละครได้อย่างน่าขนลุก ซึ่งนั่นคือการทำให้ผู้ชมหลงไหลและเกลียดขี้หน้าตัวละคร \"เรย์ คร๊อก\" ได้ในเวลาเดียวกัน ในด้านองค์ประกอบต่างๆ หนังพาเราย้อนอดีตไปในสมัยที่เพิ่งเริ่มมีการก่อตั้ง \"Mc Donald's\" ซึ่งทำให้เราได้เห็นวิวัฒนาการและการขยายธุรกิจของร้านฟาสฟู้ดชื่อดังนี้\n\n\"The Founder\" อาจไปไกลไม่ถึงออสการ์ แต่สำหรับผู้ชมอย่างเราๆแล้ว การได้มาชมประวัติการก่อตั้งร้านอาหารฟาสฟู้ดชื่อดัง ซึ่งเป็นร้านที่เราทุกคนรู้จักและเคยเข้าไปนั่งทานอาหารมาแล้ว อาจช่วยทำให้เรามีอินเนอร์และชื่นชอบการบริหารจัดการร้านมากขึ้น แต่ในขณะเดียวกันก็อาจทำให้เราไม่ค่อยอยากเข้าไปอุดหนุนร้านอาหารนี้อีกเลยก็เป็นได้\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\nMoviesFeedback No.10/2017 (245)\n"}
