{"movie_name": "Arrival ผู้มาเยือน", "text": "ออกตัวก่อนว่า...บทความนี้ไม่ใช่การสปอยล์ หากจะมีก็จะให้น้อยที่สุดเท่าที่จะทำได้ เพราะจะพยายามไม่ไปแตะเนื้อหาของเรื่องจนเสียรูปคดี และผมไม่ใช่ผู้เชี่ยวชาญขนาดจำสไตล์ของผู้กำกับได้ แบบต้องมาฟันธงว่าเฮ้ยยยย ทำแบบนี้ไม่ใช่แนวของคนนี้...เพราะดูจะเป็นการปิดโอกาสผู้กำกับรายที่ไม่ดังมากๆจนเกินไป เอาเป็นว่าถ้ามีอะไรที่น่าสนใจก็จะมาเหลากันเป็นเรื่องๆไปก็แล้วกันเนอะ\n\nเหลาหนังวันพุธ ออกจะเชยๆตรงที่ไม่ใช่การเล่าเรื่องหนังที่เพิ่งเข้าใหม่ หรือดูกันตั้งแต่รอบพิเศษ มาเหลากันตอนผ่านไปครึ่งเทอมหรือบางทีอาจจะเกือบๆลาโรงแล้วด้วยซ้ำไป เอาน่า หนังใหม่ชนโรงตั้งแต่วันแรกๆคนเล่าเยอะแล้วนี่ จริงไหม\n\nเหลาหนังวันพุธ แค่อยากประหยัดก็เลยรออีกสัปดาห์ผ่านไป...แล้วค่อยว่ากัน เผื่อใครลืมว่ามีหนังเรื่องนี้เข้านะ มาอ่านแล้ว..เออ ลืมๆ ไปดูดีกว่า\n\nชอบดูหนังวันพุธ....เพราะประหยัด หิวก็หาอะไรกินรอเข้าโรง เดินดูหนังสือไปตามอัธยาศัย ได้ใช้เวลาช่วงก่อนเข้าโรงอัพเดทข้อมูลบางอย่างจากร้านหนังสือไปในตัว ชีวิตของคนชอบดูหนัง ก็คงคล้ายๆกันกระมัง\n\nเอาล่ะ มาเหลาเรื่องหนังกันเสียที...\n\nตั้งแต่ตอนที่ได้เห็นตัวอย่าง ก็ตบเข่าดังฉาดแล้วว่าเรื่องนี้ต้องไม่พลาด\n\nด้วยความที่มีการเกริ่นๆกันมาก่อนหน้าแล้วว่า นี่เป็นหนังเอเลี่ยนบุกโลกที่ไม่มีฉากนิวเคลียน์ถล่มเมือง ถล่มจุดอ่อนของเอเลี่ยนด้วยวิธีต่างๆนาๆ\n\nถ้าไม่มีฉากเหล่านั้น...แล้วมันจะเป็นหนังเอเลี่ยนบุกโลกทำนองไหนกัน คิดแบบนี้แล้วก็ท้าทายไม่เบา ซึ่งตรงนี้ก็น่าจะเป็นจุดขายที่สำคัญ\n\nเปิดเรื่องมาด้วยการดำเนินเรื่องที่....อืมๆๆ หนังเอเลี่ยนบุกโลกช่วงยี่สิบนาทีแรกก็ทำนองนี้แหละนะ ยังอยู่กับองค์ประกอบเดิมๆ ต้องมาทีหลายๆลำนะ ลงจอดหลายๆจุดทั่วโลก แต่จุดนี้ตัวหนังพยายามทำให้แปลกออกไปด้วยการไม่ลงจอดเมืองสำคัญ สถานที่สำคัญ หรือประเทศมหาอำนาจเสมอไป...จุดนี้หนังต้องการจะสื่ออะไรกับเรา เกือบจบเรื่องนั่นแหละถึงจะได้คำตอบ แต่คำตอบเหล่านี้ก็ไม่แน่เสมอไป เพราะแต่ละคนอาจตั้งโจทย์ไม่เหมือนกัน ดังนั้นคำตอบที่ได้ก็ไม่จำเป็นต้องคล้ายกัน\n\nผ่านช่วงแรกที่ว่ามาได้ หนังเริ่มสื่อสารในมุมที่ต่างไป คือ ผู้มาเยือนเหล่านี้ ไม่มีที่มาที่ไป ไม่มีฉากปรากฎในจอเรดาห์ พูดง่ายๆว่าดูแล้วจู่ๆพี่ก็โผล่มาดื้อๆไม่ทันได้ตั้งตัวกันนั่นแหละ คำตอบตรงนี้จะอยู่ท้ายๆเรื่อง\n\nและในจุดที่ยังคล้ายกันหนังเอเลี่ยนบุกโลกทั่วไป นั่นคือการที่ผู้มีอำนาจต้องระดมพลผู้เชี่ยวชาญในแต่ละด้านมารับสถานการณ์\n\nเมื่อผ่านจุดนี้จะเข้าสู่ใจความสำคัญของหนัง นั่นคือการพยายามสื่อสารและเรียนรู้ด้วยตรรกะและกลวิธีต่างๆตามองค์ความรู้ที่มนุษย์มีผ่านทางนักแสดงนำ จะว่าไปเรื่องนักแสดงนำ..เอาจริงๆเรื่องนี้ควรจะมีแต่นักแสดงนำฝ่ายหญิงคนเดียวมากกว่า เพราะฝายชายแทบไม่มีบทนำด้านไหนเด่นๆเลย ทั้งๆที่ปูเรื่องมาเป็นผู้เชี่ยวชาญแขนงหนึ่ง แต่อย่างมากที่สุดก็เพียงไขปริศนาตัวหนึ่งแตกเท่านั้น\n\nการดำเนินเรื่องของตัวเอก สลับกับเหตุการณ์ปัจจุบันและภาพตัดไปยังฉากที่รู้ๆกันบ่อยๆ เพื่อต้องการให้เห็นว่า การไขปริศนาต่างๆล้วนมาจากภาพที่ว่า ตรงนี้คนดูส่วนใหญ่ก็ยังมึนๆและน่าจะเข้าใจไปในทำนองเดียวกันนั่นแหละ เพราะเขาต้องการจูงให้เราคิดไปในทิศทางนั้น\n\nท่ามกลางความอดทนอดกลั้นของผู้นำประเทศที่ลงจอดทุกจุด ในขณะเดียวกันกับการหาคำตอบ แน่นอนว่าแต่ละประเทศก็มองเรื่องผลประโยชน์ของตนไปด้วย จุดนี้ต้องการจะสื่อให้เห็นถึงโลกแห่งความจริงว่าท่ามกลางความเงียบสงบไร้คลื่นลมบนผิวน้ำ ใต้น้ำอาจมีคลื่นรุนแรงม้วนกระแทกไปมาก็เป็นได้\n\nข้อดีอีกอย่างของหนังเรื่องนี้คือการพยายามจะสื่อว่าผู้มาเยือนไม่ต้องการจะให้ความสำคัญกับประเทศใดเป็นพิเศษ เพราะมองว่าดาวเคราะห์ดวงนี้หาได้มีผู้นำสูงสุดไม่...แต่เอาเข้าจริงก็ยังยกหางพี่กันอยู่นั่นแหละว่าถ้าไม่มีไอกันตอนจบก็คง....เอาเป็นว่าเป็นหนังที่เขาทำก็ทนๆดูเขาเป็นพระเอกไปหน่อยก็แล้วกัน จริงๆก็ชินอยู่แล้วล่ะนะ\n\nช่วงกลางเรื่อง หนังจะชักจูงคนดูด้วยความคืบหน้าของสถานการณ์ตามที่ควรจะเป็น แน่นอนว่า ผมก็ไม่รอด ๕๕๕ แต่ช่วงนี้ผมเริ่มตั้งคำถามบางอย่างในใจบ้างแล้ว แต่ก็ไม่เกี่ยวกับประเด็นสำคัญของเรื่องหรอกนะ อิอิ\n\nมาถึงตรงนี้ สิ่งที่เห็นมาตั้งแต่ต้นเรื่อง ถ้าเป็นคอหนังไซไฟอยู่บ้าง ก็คงเห็นพ้องกันว่า เฮ้ยๆ ใจเย็นนะท่านนายพล ลำพังเทคโนโลยีของมนุษย์ตอนนี้นี่ไม่น่าจะทำอะไรไปฝาชีหินทั้งโหลพวกนี้ได้เลยนะเฟ้ย ชัดๆคือน่าจะเข้าใจแล้วล่ะว่าสิ่งที่เห็นคล้ายจะมีอยู่ แต่ดูเหมือนเราจะอธิบายไม่ได้ว่ามันอยู่อย่างนั้นได้อย่างไร มันต่างชั้นกันเกินไป...เอาเป็นว่าโป้งป้างขึ้นมาโดนล้างเผ่าพันธ์แน่นอน\n\nแต่โดยสูตรสำเร็จของหนังมันก็ไม่ควรจะปล่อยให้เป็นอย่างนั้นไปได้ อย่างนั้นก็จบไม่สวยสิ\n\nhuman กับ เจ็ดขาทั้งสองผ่านการเดทกันไปได้หลายสิบรอบ อะไรๆก็ดูจะเข้าทีไปตามเนื้อผ้า จีบกันจนเริ่มจะรู้จักรู้ใจ อีกสักสิบเดทก็น่าจะได้ร่วมหอลงโรงกันแล้ว แต่ในอีกมุม บนความหลากหลายของโลกใบนี้ ทั้งศาสนา ความเชื่อ ลัทธิ เศรษฐกิจ มันเริ่มรอไม่ได้ ตกลงจะบุกหรือไม่บุก ความวุ่นวายปรากฎไปทั่วทุกหย่อมหญ้า แม้จะไม่มีผู้นำสูงสุด แต่กระแสของสังคมกลับเป็นตัวเร้าให้ผู้นำของแต่ละประเทศต้องทำ ทำอะไรสักอย่างแล้ววววววว\n\nสถานการณ์ดังกล่าวเกิดขึ้นพร้อมๆกับที่มีความคืบหน้าที่สำคัญมาก แต่หนังก็พยายามให้มันคลุมเคลือ จุดนี้น่าสงสัยว่าแต่ละสิ่งที่แต่ละประเทศได้ไป ถ้ามันมีประโยชน์ ไฉนท่านนายพลจึงตัดสินใจแบบนั้น\n\nจุดพีคที่ทำให้เกิดอารมณ์ร่วมนั่นคือการได้มาของข้อมูลเพิ่มเติมจากตัวเอก วิธีการที่ได้มา....เอ้า มันกลับผ่านตรรกะที่วิเคราะห์ได้ไปโดยสิ้นเชิง ถึงจุดนี้คนดูก็จะเริ่มจะอ้าวววววเฮ้ยยยย เดี๋ยวๆ มันควรจะเป็นวิทยาศาสตร์สิ\n\nสุดท้าย หนังก็จบไปตามสูตรอย่างที่ควรจะเป็น....\n\nหลายคนตีความไปต่างๆนาๆว่า ในอีกสามพันปีของเนื้อเรื่อง จะเกิดอะไรขึ้น และสิ่งที่เราได้มารวมกันนั้น มันจะช่วย....ได้อย่างไร\n\nส่วนผมกลับได้คำถามที่แฝงมาในเรื่องกลับมาคิดวุ่นวายในหัว....ว่า ถ้าเรารู้ว่าอนาคตจะเป็นอย่างไร เราจะหาทางเปลี่ยนมันหรือไม่\n\nขอจบแบบทิ้งสปอลยไว้ติ๊ดหนึ่งแบบนี้แหละ อิอิ\n\nขอบคุณที่กินน้ำกันจนอิ่มครับ (เนื้อหนังไม่ค่อยมี นี่มันรีวิวหนังท่าไหนกันฟะ๕๕)\n\n\nแก้ไขข้อความเมื่อ 25 มกราคม เวลา 22:20 น."}
