{"movie_name": "มิสเตอร์เฮิร์ท มือวางอันดับเจ็บ", "text": "“มิสเตอร์เฮิร์ท มือวางอันดับเจ็บ” เป็นหนังที่มีหน้าหนังดี โปรดักส์ชั่นดี และนักแสดงดี พอจะเป็นจุดขายให้ไปดูได้ไม่ยาก แต่ปัญหาของมิสเตอร์เฮิร์ท อาจเป็นปัญหาเดียวกับหนังไทยแนวตลกหลายๆ เรื่องนั่นคือ การเดินเรื่องในลักษณะมุขต่อมุข ซึ่งถ้าดูเป็นรายมุขไป มันก็ขำนั่นแหละ ยิ่งการที่หนังได้ 2 นักแสดงนำเป็น “ซันนี่” กับ “เผือก” ที่มีเซนส์เรื่องความตลกสไตล์กวนตีนอยู่แล้ว ก็ช่วยให้มุขนั้นดูขำมากขึ้นได้ อย่างไรก็ตาม การที่หนังเหมือนจะเอามุขเป็นตัวตั้ง แล้วค่อยใส่เส้นเรื่องไปทีหลัง ทำให้ตัวหนังดูมีความสะเปะสะปะอยู่มากทีเดียว\n\nยิ่งตัวหนังยังมีความโลภมาก อยากเล่นมุขแบบนั้นแบบนี้เต็มไปหมด บางขณะอยากทำตัวเป็น “เพื่อนสนิท” บางขณะก็อยากทำตัวเป็น “My Sassy Girl” บางขณะก็เกิดอยากได้ซีนเท่ๆ และบางขณะก็เกิดอยากแทรกแขกรับเชิญเข้าไป ซึ่งการที่หนังมีความต้องการมาก อยากเป็น อยากเล่นไปซะทุกอย่าง มันทำให้หนังยิ่งมีความสะเปะสะปะมากขึ้นไปอีก มีการยัดมุขให้มาอยู่ติดๆ กัน ทั้งที่มันเป็นมุขที่ไม่มีความต่อเนื่องเอาเสียเลย จากที่จะขยี้มุข เลยกลายเป็นสวิงอารมณ์ไปมาแทน เช่นมีอยู่ช่วงหนึ่งที่อยู่ๆ หนังก็เล่นมุขเว้นวรรคคำแบบที่เราเห็นในโฆษณา จากนั้นก็พลิกมาเล่นมุขดีดมะกอกแบบ My Sassy Girl สักพักก็เอาแขกรับเชิญที่เป็นนักร้องมาร้องเพลงซึ้ง แต่แป๊ปเดียวก็พลิกมาให้นักแสดงเต้นตลกๆ ในเพลงเร็วแทน\n\nตัวหนังยาวประมาณ 2 ชั่วโมง 10 นาที ถือว่าค่อนข้างเยิ่นเย้อพอควร เมื่อเทียบกับเส้นเรื่องที่มีอยู่ไม่มากนัก ซึ่งเวลาที่เสียไปส่วนใหญ่ หมดไปการพยายามเล่นมุขหรือสร้างซีนเท่ๆ ที่ไม่มีความจำเป็นต่อเนื้อเรื่องนั่นเอง\n\nมองในแง่เนื้อเรื่องบ้าง “มิสเตอร์เฮิร์ท มือวางอันดับเจ็บ” มีเส้นเรื่องหลวมๆ เกี่ยวกับ “ดอน สีชัง” (ซันนี่ สุวรรณเมธานนท์) นักเทนนิสชื่อดัง ที่เกิดอาการบาดเจ็บที่ใจอย่างแรง หลังจากแฟนสาว “แอนนา” (มารี เบิร์นเนอร์) ขอเดินแยกทาง แล้วไปคบกับหนุ่มร็อกเกอร์อย่าง “จิมมี่” (เผือก พงศธร) แทน แต่แล้วดอนก็ได้รับความช่วยเหลือจาก “ดิว” (หลิน กมลพรรณ) เพื่อนวัยเด็ก ที่เสนอตัวเข้ามาช่วยแก้ปัญหาหัวใจครั้งนี้\n\nตั้งแต่เห็นตัวอย่างและเรื่องย่อ ก็พอเดาได้แล้วว่า สุดท้ายหนังจะเดินไปในทิศทางไหน ซึ่งเราพยายามหวังว่าหนังจะไม่เดินไปในทิศทางนั้น ที่ตัวเอกจะตัดใจจากคนเก่า แล้วมาสานสัมพันธ์กับคนใกล้ชิดที่คอยดูแลแทน เพราะสุดท้ายแล้ว เท่ากับหนังยืนยันอีกครั้งว่า หนทางที่จะหายเจ็บจากการอกหักที่ดีที่สุด คือการหาคนใหม่มาให้รักแทน แล้วยิ่งมิสเตอร์เฮิร์ทพยายามนำเสนอภาพของแฟนเก่าที่ทิ้งเรา ให้ดูไม่ดี เป็นผู้หญิงที่ไม่คิดจริงจังกับใครอีก มันเลยแทบจะไม่ทำให้ตัวละครได้เรียนรู้อะไรจากความเจ็บครั้งนี้เลย เพราะผลักภาระให้เป็นความผิดของอีกฝ่ายไปแล้ว\n\nอีกอย่างเราไม่อินกับความสัมพันธ์ระหว่าง “ดอน” และ “ดิว” เท่าไหร่ หนังแนวเพื่อนรักเพื่อน หรือเริ่มจากเพื่อส่วนใหญ่ จะค่อยๆ พัฒนาความสัมพันธ์จากคนคุ้นเคยเป็นคนคุ้นใจ และเพื่อนที่เราชอบ ดูภายนอกมักจะไม่โดดเด่น แต่อยู่กันไปนานๆ เราจะเห็นความพิเศษในเพื่อนคนนั้น และกลายเป็นความผูกพันที่มากกว่าเพื่อน ซึ่งความรู้สึกที่ว่ามาไม่เกิดขึ้นเลยกับกรณีของดอนและดิว อาจเพราะตัวหนังพยายามเร่ง ทั้งผลัก ทั้งดันคู่นี้มากเกินไป และหลินก็ยังดูไม่ค่อยเข้าทีกับบทนี้เท่าไหร่ คือยังมีความเป็นลุคนางแบบ มากว่าเป็นเพื่อนสนิทที่เราคุ้นเคย\n\nที่น่าตลกอย่างหนึ่งคือ ตัวหนังเลือกใช้เพลง “หลงทาง” ของ “เต๋า สมชาย” เป็นเพลงสำคัญในเรื่อง ซึ่งไม่แน่ใจว่ากำลังประชดตัวเองอยู่เปล่า ที่บางทีก็เหมือนหนังกำลังหลงทางว่าจะไปทางไหนดี อย่างไรก็ตาม ถ้าจะพูดถึงส่วนดีของมิสเตอร์เฮิร์ท ก็คงเป็นมุข ที่ถ้ามองเป็นมุขๆ ไป ก็มีหลายมุขที่ขำๆ อยู่ และความกวนตีนของซันนี่ก็ยังสามารถเรียกเสียงฮาได้เสมอ\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n\nแก้ไขข้อความเมื่อ 29 มกราคม เวลา 19:34 น."}
