{"movie_name": "Kung-Fu Yoga", "text": "เป็นเสมือนไฟท์บังคับไปแล้ว สำหรับการที่จะต้องดูหนังของดาราโปรดตั้งแต่สมัยวัยเด็ก ที่นานๆจะมีมาซักเรื่องให้ได้ดูกัน  \"เฉินหลง\" ถือเป็น 1 ในนั้นเลยล่ะครับ   ซึ่งส่วนตัวแล้ว ขอแค่ไม่ใช่แนวย้อนยุค ก็จะรู้สึกถูกจริตมากกว่า  อย่างเมื่อต้นเดือน ก็กึ่งๆผิดหวังไปกับ Railroad Tigers อยู่นะ (หนังค่อนข้างเด็ก และฉากแอ๊คชั่นงั้นๆ) แต่ก็ยังเหลือ Kung Fu Yoga อีกเรื่องที่เฝ้ารอคอยอยู่ เพราะเป็นแนวยุคปัจจุบันที่ถนัด ฮ่าๆ\n\nดูจนจบก็พูดได้เต็มปากเต็มคำว่า \"นี่แหละ หนังเฉินหลง ที่รอมานานในรอบหลายปี\" มันคือ วิ่งสู้ฟัด  มันคือสไตล์เฮียแกจริงๆ   เชื่อว่า แฟนๆจะต้องรู้สึกได้ถึงบรรยากาศจากหนังเก่าๆของเฮียแกนะ   ซึ่งโดยส่วนตัวอยากให้แกแสดงประมาณนี้นี่แหละ \"เหมาะสม\"แล้ว\n\nสำหรับ Kung fu yoga นี้เป็นการนำเอาประเทศจีนและอินเดีย มารวมอยู่ในเรื่องเดียวกันได้อย่างสนุกทีเดียว   โยคะและอารยธรรมสไตล์อินเดีย เล่าผ่านเหตุการณ์ต่างๆ ได้ทั้งขำและทึ่ง  ฉากก็สวยดีนะ  เล่นเอามีความรู้สึกอยากไปอินเดียขึ้นมานิดๆ  ฮ่าๆ    \n\nเรื่องนี้ไม่ได้ดูตัวอย่างก่อนไปดู ผลคือ สนุกและบันเทิงมากๆ  คือไม่คิดว่าจะมีฉากต่างๆเหล่านี้ให้ได้เห็นด้วย    ฉากแอ๊คชั่นต่อยเตะแบบพริ้วเชิงสร้างสรรค์นี้มาเต็ม จัดเต็มไม่มีกั๊ก   แต่เฮียแกจะเน้นท่วงท่าและความหนักหน่วงมากกว่าความพริ้วแบบเดิมๆ  ซึ่งก็ถือว่า ท่าสวย ได้ทั้งมัน สะใจ และก็ฮาด้วย\n\nความสนุกของเรื่องนี้คือ การนำพาเราไปสถานที่ต่างๆ ผ่านฉากต่อสู้สนุกๆ นั่งดูไปก็ลุ้นไป ตื่นเต้นอีกต่างหาก และการยิงมุกจากเหตุการณ์ที่ได้ขำก๊ากกันเลยละ   ยิ่งบวกกับความเป็นทีมพากย์พันธมิตรด้วย  ของโปรดพวกพี่เค้าเลย  (แต่บางประโยคฟังไม่รู้เรื่องนะ เสียงมันดัง)\n\nสำหรับใครที่อยากเห็นนางเอกหรือนักแสดงหญิง สวยๆน่ารักๆ จากหนังเฉินหลง เรื่องนี้ก็น่าจะตอบโจทย์ได้อยู่นะ  เซอร์วิสมาเยอะเลย   และสาวๆก็เล่นคิวบู้ได้ดี ออกแบบฉากสู้ได้ดีทีเดียว  \n\nสิ่งที่ไม่ค่อยชอบคือ การใช้ cg มาเยอะมาก โดยเฉพาะช่วงต้นที่เป็นฉาก CG ส่วนตัวไม่ชอบแฮะ  มันดูแข็งและเกินจริงไปเยอะ  ก็ไม่รู้ทำไมหนังจีนยุคนี้ทำไมชอบใช้ CG แนวๆนี้กันเยอะจัง (คงประหยัดงบกว่าถ่ายทำจริงมั้ง)  และก็การตัดต่อบางช่วงมันดูไม่ค่อยต่อเนื่อง ดูก้าวกระโดดไปหน่อย\n\nโดยสรุป นี่แหละคือ หนังสไตล์เฉินหลงขนานแท้  ที่ไม่ได้ดูกันมานานในรอบหลายปี   แฟนๆเฉินหลงคงไม่มีพลาด  แต่ถ้าใครอยากดูหนังแอ๊คชั่นฮาๆดูได้สนุกเพลินทั้งเรื่อง   ก็ไม่ควรพลาดเรื่องนี้ครับ   เป็นหนังต้อนรับตรุษจีนที่เหมาะสมอย่างยิ่งเลยแหละ\n\nปล.เรื่องแรกที่มีฉากจบฉีกทุกกฎของหนังเฉินหลงเลย   ฮ่าๆ\n\n"}
