{"movie_name": "Resident Evil: The Final Chapter", "text": "               ก่อนอื่นต้องชี้แจงก่อนว่า ผมเป็นคนชอบผลงานของ Paul W.S. Anderson ซึ่งเท่าที่จำความได้ ก็ชอบผลงานของแกมาตั้งแต่เด็ก ๆ โดยที่ไม่รู้ตัว โดยเฉพาะเรื่อง Event Horizon ที่สยองจนจำมาถึงทุกวันนี้ และผมก็ถือว่าแกเป็นคนที่มีสไตล์งานชัดเจนคนหนึ่ง โดยเฉพาะเรื่องมุมภาพและ Tone สี ที่จะเป็นสไตล์ Dark หม่น ๆ แต่ที่ประทับใจในงานของแกก็คงต้องยกให้ Death Race ที่ทำได้ระห่ำมาก ซึ่งผลงานส่วนใหญ่ของแกก็ไม่ได้ขั้นเทพอะไรมากมาย แต่ผมกลับชื่นชมในผลงานเขาซะงั้น\n\n\n\n               Resident Evil ก็เป็นที่รู้กันอยู่ทั้งคนรุ่นเก่าและใหม่ว่าเป็นเกม Zombie แรก ๆ ที่ผู้คนนิยมมากเป็นอันดับต้น ๆ ของโลก ส่วนตัวรู้สึกเกมภาคแรกเป็นเกมที่รู้สึกว่ายากและน่ากลัว ไม่ใช่เพราะอะไรหรอก เพราะกระสุนมันจำกัด หาก็ยาก เวลาจะเซฟกันตายก็ต้องพึ่ง Ink Ribbons ถ้าไม่มีก็คือหายนะชัด ๆ และพอมาเป็นภาพยนตร์ ก็เท่าที่จำได้ว่าตอนนั้นปี 2002 ผมยังเรียนมัธยมอยู่เลย จนตอนนี้ทำงานมาได้หลายปีแล้ว ถือว่านานมาก ๆ สำหรับภาพยนตร์ชุดนี้\n\n\n\n               เข้าเรื่องเลยดีกว่า Resident Evil: The Final Chapter ก็เป็นเรื่องที่ผมต้องตีตั๋วเข้าชมแน่นอน แต่ด้วยความคาดหวังในทีแรกคือภาค Retribution ได้ทำทิ้งไว้ได้เลวถึงขั้นตำบอนมาก จนผมรู้สึกว่าคงจะไม่มีใครสร้างเกมให้เป็นภาพยนตร์ที่ดีได้แน่นอน และคิดว่าถ้า Paul ทำเรื่องนี้ได้ไม่ดี ก็คงต้องพักงานยาว ๆ จนกระทั่งหลายคนที่ไปชมมาเริ่มมีเสียงตอบรับที่ดีผิดคาด บางคนให้ 7 บางคนให้ 8 ซึ่งไม่น่าเชื่อว่าผลงานของ Paul ส่วนใหญ่ไม่เคยไปถึงเลข 6 ได้แน่ ๆ ความมั่นใจของผมก็เริ่มมาและไปจัดอย่างทันที\n\n\n\n               จากที่เล่นเกมมาพอสมควร ตัวภาพยนตร์ก็ตัดความเป็นเกมออกและทำให้เป็นภาพยนตร์มากขึ้น เนื้อเรื่องในช่วงแรกทำได้ดีและสมเหตุสมผลมากกว่าภาคก่อน ๆ ตรงนี้อาจจะเป็นเพราะตัว Paul ได้พัฒนาบทเข้าไปมากขึ้น เลยทำให้รู้สึกได้ว่าสนุกมากขึ้น แม้จะขัดใจตัวละครบางตัวอย่าง Wesker ที่ในเกมโคตรพ่อโคตรแม่เทพลงจุติ แต่มาภาคนี้ตายแบบสิ้นคิดมาก (เป็นอย่างไรไปดูเอาเอง) กับการเดาเนื้อเรื่องที่เดาง่ายเล็กน้อยแต่ก็ถูกหักล้างด้วยการเสริมอย่างอื่นเข้าไป และช่วงท้ายที่หักมุมเล็กน้อย แต่ก็ประทับใจ\n\n\n\n               ภาคนี้ที่ดูใส่ใจกับบทและองค์ประกอบมากขึ้น แม้จะมีการเอา ลี จุน กิ มาฆ่าในเรื่อง ทำร้ายจิตใจเหล่าสาวกเกาหลีก็ตาม แต่ก็เท่ตรงที่ได้เห็นโอปป้าขวัญใจติ่งแสดงแอ็คชั่นซัดกับมิลลาในเรื่องนี้ แม้จะเป็นการสู้สั้น ๆ แต่ก็ทำได้ดีเลยล่ะ\n\n\n\n\nและดีอีกอย่างคือ Paul ไม่ทิ้งสไตล์ตัวเองและยึดถือมาตลอด โทนภาพ มุมกล้องที่คงเอกลักษณ์ไว้ แถมถ่ายทำแบบ 3D เลยทำให้การดู 3D ครั้งนี้ดูได้อารมณ์มากขึ้น ส่วนใครที่ยังไม่เคยดูสักภาค ก็สามารถดูภาคนี้ได้ เพราะปูพื้นให้เข้าใจตั้งแต่ต้นเรื่อง ตอนนี้ขอยกให้เป็นภาพยนตร์สร้างจากเกมที่ดีเรื่องหนึ่งไปเลย\n\n"}
