{"movie_name": "Resident Evil The Final Chapter", "text": "ภาคสุดท้ายซะทีนะครับ กับหนังที่ทำจากเกมที่เรียกว่าเป็นเรื่องเดียวที่อยู่มาได้ยาวกว่าสิบปีขนาดนี้ ภาคแรกๆ ก็ดูโอเคเลย แต่มาถึงภาค 3-4-5 เริ่มออกทะเลเลอะเทอะไปหน่อย แต่เหมือนดูไปแล้วอ่ะ ยังไงก็ต้องดูต่อไปเรื่อยๆ มาถึงภาคนี้เค้าว่าเป็นภาคสุดท้าย (ไม่รู้จะจริงรึเปล่า) ยังไงก็คงต้องดูแหละ\n\nภาคนี้เล่าเนื้อหาหลังจากการหักหลังของเวสเกอร์ ที่ Washington D.C. อลิซต้องหวนกลับไปยัง แรคคูนซิตี้จุดกำเนิดหายนะ ซึ่ง The Umbrella Corporation รวบรวมกองกำลังเพื่อที่จะโจมตีให้สิ้นซากเป็นครั้งสุดท้าย และในเมื่อมีเวลาเป็นเครื่องเดิมพัน อลิซต้องร่วมมือกับเพื่อนเก่าและสหายจำเป็น ในการต่อสู้กับฝูงซอมบี้และอสูรกายพันธุ์ใหม่ โดยท่ามกลางการสูญเสียพลังและการโจมตีของ Umbrella ที่ใกล้เข้ามา อลิซต้องรับมือกับการผจญภัยที่ท้าทายที่สุดเพื่อปกป้องมวลมนุษยชาติ\n\nภาคนี้เปิดมาพออลิซเท้าความเหมือนเช่นเคยเสร็จ ก็จัดฉากแอ็คชั่นใส่มาเต็มก่อนเลย โดยไม่ต้องสนเนื้อหาอะไรทั้งนั้น ซอมบี้ที่ถูกอัพเกรดเป็นสัตว์ประหลาดเริ่มดูโหดจัดหนักขึ้นกว่าเดิมเยอะ ดูไปลุ้นไปมันส์ดี จริงๆ ก็อารมณ์เดียวกับตอนเล่นเกมเลย คือตัวเอกต้องฝ่าด่านไปเรื่อยๆ แก้ปริศนาทำ mission ไปจนจบ\n\nในภาคนี้เราจะได้รู้กันซะทีว่าปริศนาเรื่องราวที่มาที่ไปของ อลิซ เป็นใคร ทุกอย่างจะถูกเปิดเผยออกมาหมด ก็อึ้งไปนิดหน่อย แต่ไม่ถึงกับช็อค เพราะหนังไม่ได้เอาปริศนาตรงจุดนี้มาเป็นตัวยืนตั้งแต่แรก ตรงจุดอื่นที่ีหนังพยายามจะหักมุมก็เช่นกัน ยังทำได้ไม่ดีเท่าไหร่ พอดูแล้วก็แค่ อ่อ...มันเป็นอย่างงี้สินะ ยังไม่มีชั้นเชิงในการหักหลังคนดูเท่าไหร่\n\nสิ่งที่ดีที่สุดในหนัง ย่อมหนีไม่พ้นฉากแอ็คชั่นเท่ห์ๆ ที่ถูกออกแบบมาให้เป็นจุดขายของหนังทุกภาคอยู่แล้ว เราจะคุ้นชินกับฉากแอ็คชั่นสวยๆ เท่ห์ ที่มี อลิซ เป็นเหมือนนางแบบ และจะเป็นที่จดจำได้อยู่หลายๆ ฉาก ใรภาคนี้ก็เช่นกัน ฉากแอ็๕ชั่นถูกออกแบบมาให้ดูว้าวและดูเท่ห์ในแบบของหนัง RE เหมือนเคย รวมไปถึงเรื่อง production ฉากก็ยังคงความอลังการไว้ได้อย่างดี\n\nส่วนตัวผมว่าให้ภาคนี้เป็นภาคปิดตำนานไปแหละดีแล้ว เพราะหนังมันออกทะเลไปเยอะจนกู่ไม่กลับ แต่ต้องยอมรับว่าคนเขียนบทขมวดปมกลับมาจบได้โอเคในระดับนึง ไม่น่าผิดหวังเหมือนสองสามภาคล่าสุด อีกอย่าง Milla Jovovich ก็เริ่มดูไม่เหมาะกับบทนี้ซะแล้ว เพราะดูแก่ลงและไม่ได้เพรียวว่องไวเหมือนตอนสาวๆ ใช้ความเท่ห์ในภาคนี้ให้เป็นที่จดจำดีกว่า แต่ถ้าอยากทำอีก คงต้อง Reboot กันใหม่โดยหาดาราคนอื่นมาเท่ห์แทนดีกว่า\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
