{"movie_name": "Jackie (2017) หม้ายหมายเลขหนึ่ง", "text": "\"ฉันไม่ใช่สตรีหมายเลข 1 อีกต่อไป\"\n----------------------------------\n\"Jackie - หม้ายหมายเลขหนึ่ง\" (8.25/10)\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Jackie - หม้ายหมายเลขหนึ่ง\"\nทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nในช่วงเวลานี้ คงไม่มีคอหนังคนไหนที่ไม่รู้จัก นักแสดงสาว \"นาตาลี พอร์ตแมน\" เจ้าของรางวัลออสการ์สาขานักแสดงนำหญิงยอดเยี่ยมจากภาพยนตร์เรื่อง \"Black Swan (2011)\" ที่ในปีนี้เธอสามารถสร้างความฮือฮาให้กับวงการภาพยนตร์ได้อีกครั้ง กับการมารับบทบาทของอดีตสตรีหมายเลขหนึ่งของประเทศที่ต้องสูญเสียประธานาธิบดีผู้เป็นสามีเป็นไปแบบไม่ทันตั้งตัวในภาพยนตร์แนวอัตชีวประวัติเรื่อง \"Jackie\" ซึ่งกำลังเข้าฉายอยู่ในขณะนี้\n\nภาพยนตร์ \"Jackie - หม้ายหมายเลขหนึ่ง\" เล่าถึงเรื่องราวหลังเกิดเหตุการณ์ลอบสังหารประธานาธิบดี \"จอห์น เอฟ เคเนดี้\" ที่ทำให้ \"แจ็กกี้ หรือ แจ็กเกอลีน เคเนดี้\" ภริยาและสุภาพสตรีหมายเลขหนึ่งของสหรัฐอเมริกาในขณะนั้น ต้องจมอยู่กับความทุกข์และความโศกเศร้าอย่างแสนสาหัส หนังจะพาผู้ชมเข้าไปสำรวจความรู้สึกของตัวละคร \"แจ็กกี้\" ที่ได้ \"นาตาลี พอร์ตแมน\" มาส่งมอบพลังการแสดงที่สมจริง เข้าถึง และตราตรึงผู้ชม จนได้รับคำชื่นชมว่าเธอถอดแบบตัวตนจริงๆของแจ็กกี้ได้แบบเหมือนเป๊ะๆ\n\nตัวหนังเลือกที่จะพูดถึงมุมมองและอารมณ์ของตัว \"แจ็กกี้\" มากกว่าที่จะเลือกนำเสนอเหตุการณ์ลอบสังหาร หนังเล่าเหตุการณ์ผ่านการให้สัมภาษณ์ของแจ็กกี้กับสื่อในช่วงที่เธอเข้มแข็งแล้ว ตัดสลับกับเหตุการณ์ที่ย้อนไปในช่วงเวลาจริง ทำให้เราเห็นความแตกต่างทางอารมณ์ของแจ็กกี้ในช่วงเวลาอ่อนแอและเข้มแข็งอย่างชัดเจน แต่อย่างไรก็ตาม ภาพยนตร์เรื่องนี้อาจไม่ถูกคอสำหรับผู้ชมกลุ่มใหญ่ที่ต้องการเสพหนังเพื่อความบันเทิง เพราะหนังมีความคล้ายสารคดีชั้นยอด ที่เล่าเหตุการณ์ทั่วไปของแจ็กกี้โดยค่อยๆเค้นความรู้สึกของตัวละครและผู้ชมไปพร้อมๆกันจนถึงจุดที่หดหู่ที่สุดๆ หนังนำเสนอฉากเหตุการณ์ลอบยิงได้สะเทือนใจมาก\n\nการแสดงของนาตาลี มีความลึก ซับซ้อนและเป็นมิติชัดเจน เธอแสดงเป็นสตรีผู้เพรียบพร้อมในขณะดำรงตำแหน่ง เป็นสตรีผู้สูญสิ้นความหวังในการใช้ชีวิตหลังเหตุการณ์ก่อการร้าย และเป็นสตรีทั่วไปหลังกลับมาใช้ชีวิตปกติ ซึ่งเธอทำได้ดีในทุกๆขณะ (ออสการ์คงจะไม่มองข้ามเธอง่ายๆแน่นอน) ด้านงานสร้างของหนังก็ดีไม่แพ้กัน องค์ประกอบของฉากสำคัญๆของหนังทำได้สวยสมจริง ไม่ว่าจะเป็นฉากในทำเนียบขาว ฉากงานศพ รวมถึงฉากลอบยิง (หนังใช้ภาพเหตุการณ์จริงตัดสลับไปมาด้วย) อีกหนึ่งปัจจัยที่ช่วยบิ้วอารมณ์ของผู้ชมอยู่ตลอดก็คือเสียงดนตรีประกอบ ที่ทำออกมาจัดจ้านและฉวัดเฉวียนซะเหลือเกิน\n\nท้ายสุด แม้โทนหนังจะไม่ได้ออกไปทางบันเทิงและดูสนุกแบบที่ผู้ชมทั่วไปคาดหวังจะได้เห็นเหมือนหนังเรื่องอื่นๆ แต่หากมองกันในแง่ของคุณภาพ ผมมั่นใจว่าภาพยนตร์เรื่อง \"Jackie\" จะเป็นหนึ่งในภาพยนตร์ที่ดีพอสำหรับการถูกพูดถึงในช่วงเวลานี้\n\nMoviesFeedback No.11/2017 (246)\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n\nแก้ไขข้อความเมื่อ 26 มกราคม เวลา 21:46 น."}
