{"movie_name": "มิสเตอร์เฮิร์ท มือวางอันดับเจ็บ", "text": "เข้าไปด้วยความหวังที่มีมา150% ซึ่งในหัวคิดว่า ถ้าหากเราอกหักในช่วงนี้ หนังเรื่องนี้คงจะตอบโจทย์เราได้แน่นอน\n\nซึ่งหลังจากที่ดูเสร็จออกมาจากโรงหนัง ความคิดในหัวต่างๆก็แล่นออกมาว่า \"หนังมันจะสื่อไปในทางไหน\" โดยผู้เขียนจะแยกเป็นหัวข้อ\n\n1. ตามชื่อหนัง \"มิสเตอร์เฮิร์ท\"\nความเฮิร์ทที่หนังตัวอย่างเหมือนจะเล่าๆมาประมาณว่า ไอพระเอกเนี่ย (ดอน สีชัง) โดนบอกเลิกจากแฟนที่เป็นนักแสดง (แอนนา) แล้วมันก็คงจะเฮิร์ทมากๆ แล้วความเฮิร์ทของมันเนี่ยจะเป็นยังไงเป็นขนาดไหนจะหลุดยังไง แต่ไม่เลยครับ เหมือนจะเป็นการ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ โดยหนังจะค่อนไปทางที่การมีตัวละครอีกตัวนึงเข้ามาแล้ว........ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n2. จะรักก็ยังรู้สึกแปลกๆ\nแน่นอนครับ ที่ว่าแปลก นั่นคือตัวของ (ดิว) ที่อยู่ๆแม่มก็ปรากฏตัวออกมา และดูเหมือนอยากจะช่วย ดอน สีชัง ให้คืนดีกับ แอนนา (ผู้เขียนก็ลุ้นว่าหนังจะค่อนไปทางนี้มากกว่าที่ตัวอย่างหนังจะสื่อออกมา) ด้วยวิธีการมากมายหนะหรอ ไม่ใช่เลย!!!!!! ถ้าผู้เขียนเป็นตัวละครที่มองอยู่ห่างๆ ผู้เขียนจะคิดว่า จริงๆแล้วสิ่งที่ดิวทำเนี่ยเหมือนจะทำเพื่อตัวเองซะเป็นส่วนใหญ่มากกว่า (ซึ่งดูเหมือนจะเยอะไปสำหรับคำว่าเพื่อนในบางครั้ง) [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n3. จะตลกก็ไปไม่สุด\nถ้าผู้เขียนไม่ได้ดูตัวอย่างหนังมาก่อน ฉากนั้นๆจะฮากระจายครับ แต่มันอยู่ในตัวอย่างหนังไปแล้วซะส่วนใหญ่หนะซี้ อันนี้คงจะเป็นการตลาดของหนัง โดยความตลกจริงๆที่ได้หรือการที่ได้อมยิ้มอารมณ์แบบฟิวกู๊ดนิดๆ ผู้เขียนมองว่ามาจากการที่ได้นักแสดงมากฝีมือมาช่วยหนุนที่ทำให้หนังน่าดูน่าตลกขึ้นมา (มากๆด้วย)\n\n4. ความยืดดดดดดดด\nใช่แล้วครับ ความเวิ่นเว้อของหนังที่ยาวเกินไปที่มากเกินไป พูดง่ายๆคือการที่หนังไปเรื่อยๆหรือยืดหนังให้ยาวออกไปเพื่อจะให้จบแบบเท่ๆหรือจบแบบแฮปปี้ ซึ่งมันมีหลายๆฉากที่ถ้าจบตอนนี้ มันอาจจะดีกว่าการจบแบบในหนังจริงๆก็ได้ แต่เหมือนว่าหนังอยากจะใส่ ใส่ๆๆ อะไรลงไปเยอะมาก จนหนังออกมาดูเยอะเกินไป\n\nแต่ไม่ใช่ว่าหนังจะมีแต่ข้อเสียซะอย่างเดียว ข้อดีก็มีอยู่มาก\n\n- ผู้เขียนชอบบางฉากที่หนังสามารถดึงอารมณ์ของเราให้อินไปด้วยได้\n- เสน่ห์ที่ตัวนางเอกมี ความทะเล้นปนความบ้าบอของบทดิว ที่ไม่จำเป็นต้องสวยหรือน่ารักมาก\n- ดนตรีหรือเพลงในหนัง ซึ่งมันลงตัวเหมาะเจาะและสื่ออารมณ์ได้ดีมากทีเดียว (เอาไปเจ็ดกะโหลกเลย++++)\n- ข้อคิดหรือคำพูดบางคำที่ได้จากหนัง ทำให้คิดตามและอาจนำมาใช้ได้จริง\n\nคะแนนที่ได้โดยรวมอยู่ที่ 6/10 ค่อนไปทาง -\n\nรีวิวหนังครั้งแรก ผิดพลาดประการใด ขออภัยด้วยครับ ขอบคุณครับ\n\nบจ.หัวใจเพชร\n"}
