{"movie_name": "Arrival ผู้มาเยือน", "text": "เกือบจะไม่ได้ดูหนังเรื่องนี้ในโรงหนังซะแล้ว เพราะด้วยเวลาที่ไม่ตรงกับรอบฉายและอีกหลายๆ เหตุผล ที่ทำให้สองสัปดาห์ที่ผ่านมาผมไม่มีโอกาสได้ดู แต่สุดท้ายแล้วก็เหมือนกับยังไงมันก็ต้องดูจนได้ ผมก็เลยดูซะให้หายข้องใจ เพราะกระแสหนังเรื่องนี้ค่อนข้างดีในหลายๆ แง่มุมที่มีคนพูดถึง เพราะหนังมันค่อนข้างแตกต่างไปจากหนังเอเลี่ยนบุกโลกหลายๆ เรื่องในช่วงหลายปีหลังมานี้พอสมควร\n\nเรื่องราวเมื่อยานอวกาศลึกลับลงจอดทั่วโลก ทีมงานชั้นนำภายใต้การนำของนักภาษาศาสตร์ หลุยส์ แบงค์ส (เอมี่ อดัมส์) ถูกเรียกมารวมกันเพื่อสืบสวนหาความจริง โดยระหว่างที่มวลมนุษย์กำลังหวาดกลัวกับสงครามที่กำลังจะก่อตัวขึ้นทั่วโลก แบงค์สและทีมงานต้องทำงานแข่งกับเวลาเพื่อหาคำตอบและหาตัวพวกมันให้พบ ซึ่งมันอาจเป็นภัยคุกคามต่อชีวิตของเธอเองและมวลมนุษยชาติ\n\nหนังเรื่องนี้เรียกได้ว่าเป็นหนังที่เนื้อหาค่อนข้างแน่นมากๆ ตั้งแต่ต้นเรื่องหนังพยายามใส่เรื่องราวมาให้คนดูคอยคิดวิเคราะห์ทำความเข้าใจตามกันตลอดทั้งเรื่อง ถึงแม้จะงงๆ ไปบ้างแต่ก็เรียกว่าหนังสื่อวารกับคนดูได้อย่างหนักหน่วง เรื่องราวค่อยๆ ถูกเปิดเผยออกมาทีละนิดทีละหน่อยจนถึงตอนไคลแม็กซ์ที่บอกว่าหนังต้องการอะไร ซึ่งเราต้องมานั่งลุ้นกันตลอดว่าสรุปแล้วมนุษย์ต่างดาวที่โดนเรียกว่า เฮปตาพ็อดส์ มาโลกเพื่ออะไร แถมการหักมุมช่วงท้ายที่เฉลยทุกอย่างออกมา ก็ยังทำให้คนดูทั้งอึ้งทั้งงงได้อย่างดี จนต้องอุทานออกมาในใจว่า เฮ้ย...เอากันอย่างงี้เลยเหรอ แม้แต่เรื่องดราม่าของนางเอกที่ถูกปูมาตั้งแต่ต้นเรื่อง พอเฉลยแล้วก็ทำให้อึ้งได้เช่นกัน\n\nช่วงหลายปีหลังมา เราจะเห็นแต่หนังเอเลี่ยนบุกโลกที่เป็นหนัง action ไล่ยิงกันสนุกสนาน โดยไม่ต้องพูดพล่ำทำเพลงอะไรกันมาก แต่กับเรื่องนี้หนังไปเล่นกับการสื่อสารกันของสอง species ที่มานั่งจับเข่าคุยกันว่า ที่มาเนี่ยต้องการอะไร มากกว่าที่จะมาเปิดฉากลุยกันตามประสาเอเลี่ยนที่ไม่สนใจอะไรเลยนอกจากขยายอาณานิคม เพราะฉะนั้นใครที่หวังจะดู action มันส์ๆ ระกว่างคนกับเอเลี่ยนก็ลืมไปได้เลยครับ ไม่มีเลยแม้แต่ฉากเดียว\n\nข้อดีที่มีอีกคือเรื่องของ CG และ Visual Effect ที่ทำออกมาได้ดูอลังและเนียนตาดีเหลือเกิน หลายๆ ฉากดูแล้วขนลุก ยิ่งบวกกับซาวน์ประกอบด้วยแล้วยิ่งทำให้ขนลุกหนักขึ้นอีก ฉากที่ทีมงานสื่อสารเดินเข้าไปสู่อุโมงค์ในตัวยานแล้วไปเจอกับ เฮปตาพ็อดส์ ทั้งสองตัว หรือจะฉากที่นางเอกต้องไปเจอกับ เฮปตาพ็อดส์ คาสติลโล่ ตัวต่อตัว โอยฉากนี้นี่เล่นเอาสะพรึงไปเลย ถือว่าทำได้ดีมากๆ\n\nส่วนตัวนักแสดง เรื่องนี้ เอมี่ อดัมส์ แบกหนังไว้ทั้งเรื่องตั้งแต่ต้นจนจบ ตัวละครอื่นๆ เรียกว่าเป็นแค่ตัวสมทบและตัวประกอบเท่านั้น เอมี่ อดัมส์ เรื่องนี้ไม่ได้ดูสวยสง่าเหมือ ลูอิส เลน ใน Man Of Steel เลยแม้แต่น้อย เพราะอ้วนมาก แต่กลับมีพลังในการแสดงบางอย่างที่ดึงดูดสายตาคนดูไว้ได้ตลอด ผิดกับ เจเรมี่ เรนเนอร์ ที่บทไม่มีอะไรเลย เค้าไม่สามารถทำให้คนดูเชื่อได้ว่าเค้าคือตัวหลักที่ดูกันจริงๆ แล้วเป็นคนแก้ปมปริศนาของเรื่องได้ด้วยซ้ำ\n\nรวมๆ แล้วหนังอาจจะเดินเรื่องเนิบๆ ชวนหลับไปบ้าง แต่ถ้านั่งติดตามตลอดทั้งเรื่อง และเรียบเรียงความคิดไปตามลำดับที่หนังพาเราไป จะรู้ว่าหนังเรื่องนี้สื่อให้เราเห็นในอีกมุมมองหนึ่งของมนุษย์ต่างดาวที่มาโลกเพื่อจุดประสงค์แตกต่างออกไปจากมนุษย์ต่างดาวในเรื่องอื่น\n\nผมชอบประโยคตอนปิดเรื่อง ที่นางเอกบอกกับพระเอกว่า \"ถ้ารู้เรื่องราวทุกอย่างของชีวิต ตั้งแต่ต้นจนจบ จะอยากเปลี่ยนอะไรรึเปล่า\" แต่จะพูดเพราะอะไร ไปดูเองครับ\n\nพูดคุยเพ่ิมเติมได้ที่เพจนะครับ >>> [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
