{"movie_name": "The Founder", "text": "ภาพยนตร์ : The Founder\n\nชื่อไทย : อยากรวย ต้องเหนือเกม\n\nประเภท : ชีวประวัติ , ดราม่า , ประวัติศาสตร์\n\nความยาว : 115 นาที\n\nเรท : PG-13\n\nกําหนดฉาย : 26 มกราคม 2560\n\nผู้กำกับ : John Lee Hancock ( เคยผ่านผลงานการกํากับมาอย่าง The Blind Side (2009) และ Saving Mr. Banks (2013) )\n\nนักแสดง : Michael Keaton (รับบท Rey Kroc ) , Nick Offerman ( รับบท Dick McDonald ) , John Carroll Lynch ( รับบท Mac McDonald )\n\nเรื่องย่อ : เรย์ คร็อก เซลส์แมนผู้เห็นศักยภาพในการผลิตแฮมเบอร์เกอร์ของสองพี่น้อง แม็ค และ ดิ๊ค แมคโดนัลด์เขาจึงซื้อต่อเพื่อนำไปขยายกิจการแฟรนไชส์ แล้วไต่เต้าตนเองจนกลายเป็นมหาเศรษฐีพร้อมแจ้งเกิดแบรนด์ฟาสต์ฟู้ดชื่อดังจนถึงทุกวันนี้\n\n\n\nแม้จะเป็นหนังชีวประวัติ แต่การดําเนินเรื่องไม่น่าเบื่อ\n\n\n       ส่วนใหญ่หนังที่เล่าชีวประวัติของใครสักคน การดําเนินเรื่องมักจะน่าเบื่อ แต่เรื่องนี้ไม่เป็นอย่างนั้น หนังทําให้เราอยากติดตามชะตากรรมของ Rey Kroc ไปตั้งแต่ต้นจนจบ การดําเนินเรื่องเน้นความสมจริงของต้นกําเนิดของแฟรนไชส์ McDonald ไม่ได้เล่ายกย่อง Rey Kroc จนมากเกินไป เพราะฉะนั้นหนังเรื่องนี้ไม่ใช่หนังชีวประวัติของ Rey Kroc แต่เป็นหนังชีวประวัติต้นกําเนิดของ McDonald ต่างหาก\n\nการแสดงอันสุดแสนธรรมชาติของ Michael Keaton\n\n\n       Michael Keaton เคยแสดงเป็น Batman ในภาพยนตร์ Batman ในปี 1989 และเคยเข้าชิงรางวัลออสการ์ สาขานักแสดงนําชายยอดเยี่ยมกันมาแล้วในเรื่อง Birdman เลยการันตีได้ว่าการแสดงของเขามีคุณภาพแน่นอน\nและในอนาคตเขากําลังจะมีผลงานในหนังซุปเปอร์ฮีโร่อย่าง Spider-Man : Homecoming การแสดงของเขาในหนังเรื่องนี้สุดแสนจะเป็นธรรมชาติ แสดงเหมือนไม่ได้แสดง แสดงความรู้สึกผ่านทางแววตาได้ดีมาก เวลาโกรธก็ดูน่ากลัว หน้าตาดูมีความชั่วร้ายตลอดเวลา ดูแล้วเกลียดขี้หน้ามาก แต่การแสดงของ Michael ทําให้เอาใจช่วยเขาและหมั่นไส้ภายในเวลาเดียวกัน\n\nหนังตีแผ่ความจริงของโลกธุรกิจ\n\n\n       หนังสามารถทําได้ดีในการตีแผ่ความจริงในโลกของธุรกิจ ในโลกของธุรกิจคู่แข่ง ฆ่าคือฆ่า แม้แต่จะจมนํ้าไปแล้วก็กดให้จมลึกยิ่งขึ้นไปอีก ในหนังแสดงให้เห็นถึงสํานวนที่ว่าปลาเล็กกินปลาใหญ่ ผู้ที่เป็นผู้น้อยทางธุรกิจก็ต้องเสียประโยชน์ให้แก่ผู้เป็นใหญ่ทางธุรกิจ ถ้าไม่ได้ Ray Kroc แฟรนไชส์ McDonald ก็ไม่ได้เปิดบริการไปทั่วโลกอย่างในปัจจุบัน\n\nโทนสีเหมาะกับตัวหนัง\n\n\n       จะสังเกตเห็นได้ว่าในหนังจะใช้โทนสีสีเหลืองตลอดทั้งเรื่อง ถือเป็นการคุมตัวโทนสีในหนังได้อย่างดี เหมาะกับตัวหนัง โลโก้ สัญลักษณ์ของMcDonald และฉากในหนังเรื่องนี้สมจริงมาก ดูคลาสสิก เหมือนในยุค 50 จริงๆ ถือว่าเป็นข้อดีของหนังเรื่องนี้\n\nสรุป : เป็นหนังต้นเกิดของMcDonald ที่ไม่น่าเบื่อเลย ลุ้นกับชีวิตของ Ray Kroc ไปตลอดทั้งเรื่อง หนังคุมโทนสีและจัดฉากได้ดี ถ้าใครอยากรู้เรื่องราวเกี่ยวกับที่มาของMacDonald อย่างแท้จริง แนะนําให้ดูหนังเรื่องนี้\n\n\nผมจะให้คะแนนหนังเรื่องนี้ 7/10\n"}
