{"movie_name": "มิสเตอร์เฮิร์ท มือวางอันดับเจ็บ", "text": "\"คนเราถ้าคบกันแล้วมันดี เราคงไม่ไปคบคนใหม่หรอก\"\n----------------------------------\n\"มิสเตอร์เฮิร์ท - มือวางอันดับเจ็บ\" (6/10)\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"มิสเตอร์เฮิร์ท - มือวางอันดับเจ็บ\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nนับเป็นหนึ่งในหนังไทยน่าดูสำหรับช่วงต้นปี หลังสร้างกระแสความฮาตั้งแต่การปล่อยตัวอย่างออกมาให้สาวแท้และสาวเทียมหลายๆคนคลั่งกับหัวนมอมชมพูของซันนี่กันยกใหญ่ ไหนจะมุกกวนตีนๆที่ปล่อยออกมาอีก มันจึงไม่แปลกที่ \"มิสเตอร์เฮิร์ท มือวางอันดับเจ็บ\" จะเป็นหนึ่งในหนังไทยที่น่าจับตามองเรื่องนึงในช่วงนี้\n\n\"มิสเตอร์เฮิร์ท มือวางอันดับเจ็บ\" เป็นเรื่องราวความรักของ \"ดอน สีชัง\" (ซันนี่ สุวรรณเมธานนท์) นักเทนนิสชื่อดังที่ดันถูก \"แอนนา\" (มารี เบิร์นเนอร์) แฟนสาวที่เป็นดาราสุดฮ๊อตบอกเลิก เพราะเธอดันไปหลงเสน่ห์ร็อกเกอร์หนุ่มหน้ากวนบาทาอย่าง \"จิมมี่ เดอะร็อกเก็ต\" (เผือก พงศธร) เป็นผลให้ \"ดอน สีชัง\" เฮิร์ทหนักแถมแขนก็ดันหักกลับไปแข่งเทนนิสไม่ได้อีก ชีวิตเขาจึงดูไม่เป็นผู้ไม่เป็นคนเท่าไหร่ จนเมื่อเขาได้รับความช่วยเหลือจาก \"ดิว\" (หลิน กมลพรรณ) เพื่อนในวัยเด็ก ที่เข้ามาร่วมมือในภารกิจปราบศัตรูหัวใจอย่างจิมมี่\n\nด้วยความที่หนังมีความเป็นโรแมนติกคอมเมดี้ตามแบบฉบับของค่ายหนังดังในอดีตอย่าง \"GTH\" (ซึ่งความเป็นจริง หนังถูกสร้างโดยค่ายหนัง \"Transformation Film\") แต่มันกลับผลงานออกมาได้ไม่ดีเท่าไหร่ อารมณ์ของหนังไปไม่สุดซักทาง ไม่ว่าจะเป็นงานคอมเมดี้ที่มุกขำๆส่วนใหญ่จะถูกใส่ไว้ในตัวอย่างหมดแล้ว เหลือแต่มุกขำกลางๆและแป๊กๆไว้ในหนังให้เราพออมยิ้มได้นิดๆหน่อยๆ ด้านงานโรแมนติกของหนังก็ทำได้ไม่น่าประทับใจ ผมรู้สึกเหมือนเคมีของนักแสดงจะไม่ค่อยลงตัวซักเท่าไหร่ ประเด็นความรักก็ดูจะไม่มีที่มาที่ไปเอาซะเลย โดยเฉพาะตัวละครของ \"แอนนา\" ที่เอาแน่เอานอนเรื่องหัวใจไม่ค่อยจะได้ เพราะหนังไม่ได้บอกเหตุผลการรักๆเลิกๆของเธอเลย แสดงแต่เพียงสีหน้าเบื่อหน่ายในความรักและสีหน้าขยาดกับการขอแต่งงานที่เราไม่รู้วี่แววที่มาที่ไปว่าเธอเกิดติสต์แตกอะไรถึงต้องไม่ชอบการขอแต่งงานขนาดนั้น\n\nในมุมของความรักที่กำลังเกิดขึ้นของ ดอน กับ ดิว ก็ไม่สามารถทำให้หนังเป็นที่น่าจดจำได้ ปาฏิหาริย์ที่เกิดขึ้นกับดิวกลับไม่น่าอัศจรรย์ใจนักสำหรับผู้ชมอย่างเรา หนังไม่ได้พาเราไปเห็นถึงความน่าเอาใจช่วยตัวเธอ หรือแม้กระทั่งตัวดอนเองที่กลับดูไม่ตกใจหรือเป็นเดือดเป็นร้อนอะไรเลย เห็นได้ชัดจากปฏิกิริยาของดอนที่ทำได้เพียงแค่รับรู้ถึงสิ่งที่อาจจะเกิดกับดิวเท่านั้น ผู้ชมที่กำลังชมจึงรู้สึกเฉยๆและไม่ได้วิตกไปกับโชคชะตาของตัวละครนี้ตามไปด้วย\n\nสิ่งที่ดีที่สุดคงเป็น \"ซันนี่\" ที่แบกหนังทั้งเรื่องไว้คนเดียวซึ่งเกือบจะเอาไม่อยู่ซะด้วย เขาสร้างเสน่ห์ให้กับหนังได้มากพอสมควร ตัวละครของ \"ดอน\" มีคล้ายความเป็นตัวตนของซันนี่จริงๆ และผมก็ยังเดาไม่ออกว่าถ้าไม่ใช่ซันนี่นำแสดงแล้ว หนังมันจะออกมาในทิศทางไหน ในภาพรวมผมจึงรู้สึกผิดหวังเล็กๆกับหนังเรื่องนี้ ซึ่งอันที่จริงส่วนหนึ่งเป็นเพราะผมดันไปตั้งความหวังไว้สูงไปหน่อยหลังจากชมตัวอย่าง\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\nMoviesFeedback No.15/2017 (250)\n"}
