{"movie_name": "Tomorrow I will date with Yesterday's you", "text": "Tomorrow I will date with Yesterday's You : สามสิบวันที่สวนกัน รักนิรันดร์ของฉันกับเธอ\n\n\nCreative Review\n\nเป็นหนังรักไม่กี่เรื่อง ที่แอดรอคอย ด้วยองค์ประกอบที่น่าสนใจหลายๆอย่าง ไม่ว่าจะเป็นพล็อตเรื่องที่มหัศจรรย์ชวนให้คิดและติดตาม บวกกับงานภาพที่สวยงามผ่านนักแสดงที่มีเสน่ห์ล้นจอ ท่ามกลางฉากหลังที่สวยงามของเกียวโต ทุกองค์ประกอบสอดรับจนเกิดเป็นหน้าหนังที่ละมุนละไมมีกลิ่นอายเฉพาะตัว จนต้องรีบตีตั๋วเข้าไปดูตั้งแต่วันแรกที่ออกฉายเลยทีเดียว\n\n\n\nตัวหนังเล่าเรื่องผ่าน ทากาโทชิ มินามิยามะ (แสดงโดยโชตะ ฟุคุชิ) ที่ได้เจอความรักแรกพบกับ เอมิ ฟุคูจุ (แสดงโดยนานะ โคมัตสึ) บนรถไฟขณะไปมหาลัย ณ เวลานั้น ทากาโทชิ ไม่ได้รู้เลยว่าได้มีสายใยแห่งโชคชะตาที่โอบล้อมระหว่างเขาและเอมิไว้ สายใยที่จะผูกพันอย่างลึกซึ้งไปถึง อดีต ปัจจุบัน และอนาคตของเขา สายใยที่จะสร้างเรื่องราวความรักที่เขาไม่อาจลืมเลือนได้ตลอดไป\n\nขอเกริ่นที่มาของหนังเรื่องนี้สักนิด เนื่องจากหนังสร้างจากนิยายดังชื่อเดียวกันเขียนโดย ทากาฟุมิ นานัตสุกิ ที่มียอดขายกว่า 1 ล้านเล่มในญี่ปุ่น เมื่อโชตะและนานะได้อ่านนิยายครั้งแรกต่างก็เสียน้ำตาให้กับนิยายเรื่องนี้ ด้านผู้กำกับ ทากาฮิโระ มิกิ เมื่อมีโอกาสได้มากำกับหนังเรื่องนี้ ก็ได้ส่งจดหมายทาบทามด้วยลายมือตัวเองเพื่อขอให้สองคนนี้มารับบทเพื่อถ่ายทอดความงดงามของความรัก ด้วยความตั้งใจของผู้กำกับที่อยากทำหนังที่ให้ความสุขความประทับใจกับคนดู แม้จะออกจากโรงจนกลับถึงบ้านไปแล้วก็ตาม\n\n\nความตั้งใจของผู้กำกับที่เกริ่นมานี้ ชัดเจนอย่างยิ่งเมื่อเราได้ดูตัวหนัง ทุกภาพทุกช็อตในหนังโทนภาพ สี แสง และตัวละคร ล้วนละมุนไปด้วยความงดงามอันอบอุ่น แม้ในเวลาที่เศร้าเสียใจแต่ความงดงามก็ไม่จางหาย เสียงดนตรีประกอบ ก็เป็นสไตล์ญี่ปุ่นอบอุ่นใจ ซีนอารมณ์ก็ไม่บีบคั้นอารมณ์มากมาย แต่จะรู้สึกจุกลึกๆ หน่วงๆ อยู่ข้างใน\n\n\nหนังเรื่องนี้แม้ Scope ของตัวหนังจะไม่ใหญ่ Focus อยู่ที่ความรักของสองคน แต่ตัวหนังก็ยังเต็มไปด้วยรายละเอียดที่ต้องถักทออย่างดีเพื่อให้ทุกองค์ประกอบของความรักครั้งนี้สมบูรณ์และน่าประทับใจ ยิ่งความละเอียดในการเก็บภาพ รับภาพ ให้เห็นมุมมองที่แตกต่างในแต่ละเหตุการณ์ จุดนี้ต้องยอมรับฝีมือและความพิถีพิถันสไตล์คนญีุ่ป่นของผกก.ทากาฮิโระ ที่ทำให้เรื่องราวที่เหลือเชื่อดูสมบูรณ์น่าเชื่อถือในแบบของมัน\n\n\nและเมื่อหนัง Focus ที่ความรักของคนสองคนตั้งแต่ต้นจนจบเรื่อง สองนักแสดงที่มารับบทนำจึงต้องรับภาระหนักในการแบกหนังไว้ และความตั้งใจที่ผกก. เลือกสองคนนี้มา ก็ได้ผลตอบแทนที่คุ้มค่า เพราะเสน่ห์แบบธรรมชาติบนหน้าจอของทั้งสองคนนั้นสูงมาก สามารถพาคนดูให้ติดตามลุ้นเอาใจช่วยไปได้จนถึง end credit เลยทีเดียว คิดดูแล้วบทแบบนี้แม้จะดูว่าไม่ได้เล่นท่ายากแบบหนังรางวัล แต่การแสดงเป็นคู่รักที่ดูแล้วสดใสให้ความสุข หากเสน่ห์ของนักแสดงไม่พอแล้ว โอกาสที่หนังจะเฟลก็มีมากหลายเท่าเลยทีเดียว ตรงนี้ต้องให้เครดิตกับน้องนานะ ที่เสน่ห์ทั้งหน้าตาและกริยาล้นจอในทุกท่วงท่า ได้คะแนนความเอ็นดูจากผู้ชมไปเต็มๆเลยทีเดียว\n\n\nสุดท้ายตัวหนังทำหน้าที่ของมันได้อย่างงดงาม ด้วยการพาผู้ชมไปเรียนรู้ความรักที่แม้อยู่ในเงื่อนไขที่ทำให้ไม่มีวันเป็นจริงได้ แต่ความรักนั้นก็ยังงดงามเสมอ เงื่อนไขเหล่านั้นแม้จะนำพาความเจ็บปวดมามากเท่าไร แต่ก็ยิ่งแสดงให้เห็นพลังแห่งความรักมากเท่านั้น ไม่ว่าจะเป็นเรื่อง \"ครั้งแรก = ครั้งสุดท้าย\" \"เป็นผู้หญิงเจ้าน้ำตา\" \"การเล่นละคร\" ทั้งหมดนั้นต่างยิ่งตอกย้ำความรักที่เอมิ มีให้กับ ทากาโทชิ นั้นงดงามเพียงใดภายใต้ความเศร้าใจที่ถูกเก็บงำไว้ เหตุผลเบื้องหลังทั้งหมดนั้น อยู่ที่คำว่า \"รัก\" คำเดียว\n\n\nคำว่า \"รัก\" นี้เราตีความหมายมันไว้ว่าอย่างไร หนังเรื่องนี้ได้ให้บทสรุปที่งดงามมากๆ ในวันสุดท้ายของ ทาคาโทชิ มีสิ่งหนึ่งที่ทาคาโทชิ คาใจ ไม่เข้าใจว่าเหตุใด เอมิ ถึงต้องทำเพื่อเขามากมายขนาดนั้น ทำไมต้อง \"เล่นละคร\" ตามบทที่ถูกวางไว้ ทำไมถึงต้องทำท่าตื่นเต้น หรือมีความสุขทั้งที่มันเป็น \"ครั้งสุดท้าย\" ทำไมถึงยอมเจ็บปวดเพื่อให้ทาคาโทชิมีความสุขอยู่คนเดียว ทาคาโทชิพูดไปและร้องไห้ไปอย่างเจ็บปวด แต่สิ่งที่เอมิตอบทาคาโทชิกลับมานั้นเรียบง่ายแต่เต็มไปด้วยพลัง เมื่อเธอบอกว่า ไม่หรอก ทั้งหมดที่ได้ทำ ก็เป็นความสุขของเธอเช่นกัน ทั้งๆที่รู้ว่าสุดท้ายจะเป็นเช่นไร แม้จะต้องเจ็บปวดแค่ไหน แต่\n\n\"ความสุขที่ได้ทำให้อีกคนมีความสุข / ความสุขที่ได้เห็นอีกคนมีความสุข\" ก็นี่ไม่ใช่หรือ นิยามที่งดงามของคำว่า \"รัก\"\n\n.\n.\n.\n.\n.\n.\n\nใครชอบ Review ที่ลงไว้ ฝากติดตามเพจ\n\nFB : Creative Review : สิ่งดีๆ ที่อยู่ในหนัง\nhttps://www.facebook.com/Movie.Creative.Review\n\nแก้ไขข้อความเมื่อ 2 กุมภาพันธ์ เวลา 17:53 น."}
