{"movie_name": "Split จิตหลุดโลก", "text": "ความสำเร็จและความแปลกใหม่ของ “The Sixth Sense” ที่หักมุมแบบที่คนดูคาดไม่ถึง ได้ทำให้คำว่า “เจ้าพ่อหนังหักมุม” กลายเป็นฉายาติดตัว “M. Night Shyamalan” ไป แต่ขณะเดียวกันมันก็กลายเป็นสิ่งที่ทำร้ายตัว M. Night เช่นเดียวกัน เพราะคนดูจะคาดหวังว่า หนังของแกต้องหักมุมนะ ต้องแบบคาดไม่ถึง ต้องเทียบเท่า The Sixth Sense ซึ่งพอ M. Night ทำได้ไม่ถึงเท่าที่คาดหวังไว้ มันเลยกลายเป็นความเฟลไป ช่วงหลังเหมือน M. Night ก็พยายามที่จะหลุดจากฉายานี้ ด้วยการไปทำหนังที่ไม่หักมุมแทน แต่ก็ต้องยอมรับว่ายังทำได้ไม่ดีนัก เห็นได้จากหนังช่วงหลังของเขาที่มักแป๊กทั้งรายได้และคำวิจารณ์\n\n“Split” จึงถือว่ามีความสำคัญอย่างยิ่งต่อ M. Night เพราะนอกจากจะเป็นหนังที่กลับมาปังทั้งรายได้และคำวิจารณ์แล้ว มันยังเป็นหนังที่ M. Night ทำสำเร็จในความพยายามหลุดจากเงาเจ้าพ่อหนังหักมุมของตัวเอง หลังจากที่พยายามมาหลายปี\n\nดังนั้น อย่าไปคาดหวังว่า Spilt จะเป็นหนังหักมุม เพราะเอาเข้าจริงหนังแทบไม่ได้หักมุมเลย หนังค่อนข้างเล่าเรื่องอย่างตรงไปตรงมา มีการให้ร่องรอยที่ชี้ไปยังตอนจบมากมาย เราพอจะคาดเดาได้ว่าหนังมันจะเดินไปในทิศทางไหน แล้วมันก็เดินไปในทิศทางนั้นจริงๆ\n\n…แล้วแบบนี้จะยังมีอะไรน่าสนใจละ…\n\nที่น่าสนใจจริงๆ คือช่วงระหว่างการเดินทางไปถึงบทสรุป เราอาจพอเดาได้ว่าตอนท้ายมันจะเป็นอย่างไร แต่เราจะไม่แน่ใจว่าหนังจะกล้าเดินไปถึงแบบนั้นจริงๆ หรือ เพราะมันค่อนข้างจะเป็นอะไรที่หลุดโลกอยู่ ถ้าเล่าไม่ดี มันจะทำให้ทั้งเรื่องเสียทันที แต่ M. Night กลับทำได้ การให้ข้อมูลต่างๆ ตลอดทั้งเรื่อง บวกด้วยการแสดงของ “James McAvoy” ที่แม้อาจจะยังไม่ได้พีคถึงขั้นสุด แต่ก็ทำได้ดีตามมาตรฐานของเขา ส่งผลให้ตอนจบที่ดูหลุดจากความเป็นจริง กลายเป็นตอนจบที่ดู “สมจริง” ขึ้นมาโดยที่ไม่รู้สึกตะขิดตะขวงใจอะไร\n\nนี่จึงเป็นหลุดพ้นจาก “พ่อมดหนังหักมุม” ของ M. Night อย่างแท้จริง เพราะ Split ทำให้เห็นว่า ถึงไม่หักมุม แต่หนังของเขาก็มีดีเป็นที่น่าสนใจได้ อาจไม่ถึงกับสุดยอด เพราะยังมีช่วงนิ่งๆ อยู่บ้าง แต่โดยรวมก็น่าจดจำทีเดียว\n\n\n\n\n\nจากนี้จะมีการ Spoil ในส่วนสำคัญ\n\nถ้าใครดูตัวอย่างหนัง Split มาก่อน จะเห็นว่าตัวอย่างได้มีการแอบ Spoil บางส่วนไว้แล้ว นั่นคือการกล่าวถึงบุคลิกที่เรียกว่า “อสูร” (The Beast) ที่อยู่ในตัวของ “Kevin Wendell Crumb” (James McAvoy) ชายผู้มีถึง 23 บุคลิกในตัวเอง ในตัวอย่างนั้นจะเห็นว่า ร่างกายของ Kevin มีการเปลี่ยนรูปร่างด้วย ทำให้มีการคาดการณ์กันว่า Split อาจมีเรื่องของสิ่งเหนือธรรมชาติเข้ามาร่วมด้วย และ “อสูร” อาจมีจริง ซึ่งตัวหนังก็ทำอย่างที่บอกไว้ในตัวอย่าง “อสูร” มีจริงในเรื่องนี้\n\nการมี 23 บุคลิกในตัวเอง แม้จะดูเป็นเรื่องเหลือเชื่อ แต่ก็ยังดูมีเค้าความจริง เพราะโรคหลายบุคลิกนั้นมีจริงอยู่ (แม้จะไม่เคยได้ยินว่ามีถึง 23 บุคลิกก็ตาม) แต่หากอสูรมีจริง อันนี้ถึงจะดูเป็นเรื่องเหลือเชื่ออย่างแท้จริง และมันจะกลายเป็นหนังออกทะเลอย่างแท้จริง หากหนังเล่าได้ไม่ดี ด้วยเหตุนี้ จึงสังเกตว่าหนังพยายามให้ข้อมูลเกี่ยวกับการมีหลายบุคลิกในตัวเองไว้ในเรื่องนี้มากทีเดียว ส่วนตัวชอบแนวคิดที่ว่า หลากหลายบุคลิกนี้ ไม่ได้แตกต่างแค่ลักษณะนิสัยเท่านั้น แต่ยังแตกต่างในลักษณะในเชิงกายภาพด้วย เมื่อบุคลิกเปลี่ยน สารเคมีในร่างกายจะเปลี่ยนไปด้วย เช่น ในบุคลิกปกติเราเป็นแค่คนธรรมดา แต่ในอีกบุคลิกหนึ่ง เรา “เชื่อ” ว่าตัวเองเป็นนักกีฬา กลายเป็นว่าร่างกายเราแข็งแรงขึ้นตามแบบนักกีฬาทันที\n\nเคยมีการทดสอบทางจิตวิทยาว่า ความเชื่อมีผลต่อร่างกายเราจริงๆ เช่น หมอบอกว่าเราเป็นโรคกระเพราะ ทั้งที่จริงๆ ไม่ได้เป็น แต่สมองเราเชื่อไปแล้วว่าเป็น เราก็จะปวดท้องขึ้นจริงๆ หรือในทางกลับกัน หากเราเชื่อว่าเราจะหายจากโรค ทั้งที่ไม่น่าจะหาย มันก็จะหายจริงๆ “ความเชื่อ” จึงเป็นสิ่งที่ทรงพลังมาก ยิ่งเราเชื่ออย่างสนิทใจเท่าไหร่ มันจะยิ่งทำให้ร่างกายเราสามารถเป็นในสิ่งที่ดูเหมือนจะเป็นไปไม่ได้มากเท่านั้น\n\n“Split” หยิบเอาแนวคิดนี้มาเล่นกับโรคหลายบุคลิก แต่ละบุคลิกเชื่อว่าตัวเองเป็นคนนั้นๆ จริง มันเลยทำให้ “อสูร” มีจริง อย่างที่ว่าไว้ หนังพยายามบอกเราว่า ถ้าเราเชื่อแบบไหน เราก็จะเป็นแบบนั้น แล้วถ้าเราคิดว่าตัวเองเป็น “อสูร” แข็งแรง ว่องไว และร้ายกาจกว่าคนทั่วไป เราก็จะสามารถเป็นอสูรอย่างที่เราคิดได้\n\nแต่ที่เหนือไปกว่านั้น คือ การจะเป็นอะไรได้อย่างสมบูรณ์ มันต้องเกิดจากการเชื่ออย่างสนิทใจเสียก่อน แล้วอะไรที่ทำให้คนเราถึงเชื่อได้แบบนั้น คำตอบในเรื่องนี้คือ “ชีวิตที่โดนทำร้ายในวัยเด็ก” แม้จะผ่านมานาน แต่มันกลายเป็นแผลที่ฝังใจเรื่อยมา แม้ตัวหนังจะไม่ได้ให้เราเห็นการทำร้ายนั้นอย่างชัดเจนนัก แต่ก็ทำให้เราพอเดาได้ว่ามันคงหนักหนาพอควรจนคนๆ หนึ่งเลือกจะปิดซ่อนตัวเองเอาไว้ และสร้างตัวตนใหม่ขึ้นมา ยิ่งโดนทำร้ายมากเท่าไหร่ ยิ่งไม่อยากเป็นคนเดิม จนเชื่ออย่างสนิทใจว่าตัวเองเป็นตัวตนใหม่ที่สร้างขึ้นจริงๆ\n\nการให้ข้อมูล ที่มาที่ไป และภูมิหลังของตัวละครนี่เอง ทำให้ตอนจบที่ดูเหมือนเหลือเชื่อ กลายเป็นสิ่งที่สมจริงขึ้น นี่แหละสิ่งที่โดดเด่นสุดใน Split อย่างไรก็ตาม หากใครอยากได้หักมุม ก็มีหักมุมเล็กๆ ช่วงท้ายเรื่อง แต่ก็เป็นการหักมุมที่ไม่ได้เกี่ยวข้องกับเส้นเรื่องหลักของหนังแต่อย่างใด\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
