{"movie_name": "Resident Evil: The Final Chapter", "text": "\"ฉันน่าจะฆ่าแกตั้งแต่ที่วอชิงตัน...\"\n----------------------------------\n\"Resident Evil 6: The Final Chapter - อวสานผีชีวะ\" (7/10)\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Resident Evil 6: The Final Chapter - อวสานผีชีวะ\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\n\"Resident Evil\" หรือในชื่อไทยว่า \"ผีชีวะ\" นับเป็นหนึ่งในตำนานหนังเฟรนไชส์ที่โด่งดังที่สุดที่หลายๆคนคงรู้จัก โดยเค้าโครงเรื่องหลักนั้นดัดแปลงมาจากเกมผีซอมบี้สุดมันส์ในชื่อเดียวกันกับหนัง แม้ในระยะหลังๆของการสร้างภาคต่อของหนังเรื่องนี้จะมีกระแสออกไปทางลบและไม่สนุกเหมือนภาคแรก แต่ผู้สร้างหนังก็ฝ่าฝันผลิตมันจนมาถึงภาคที่ 6 ซึ่งเป็นภาคสุดท้ายของหนังตระกูลนี้แล้ว โดยภาคสุดท้ายในชื่อ \"Resident Evil: The Final Chapter\" หรือ \"อวสานผีชีวะ\" เล่าเรื่องราวต่อจาก Resident Evil: Retribution (ภาคก่อนหน้า) ซึ่งพูดถึงการต่อสู้เพื่อการอยู่รอดของมนุษยชาติกลุ่มสุดท้ายบนโลก โดย \"อลิซ\" มนุษย์คนเดียวที่เหลือรอดจากเหตุการณ์ต่อสู้ที่วอชิงตันดีซี ต้องกลับไปต่อกรกับเหล่าซอมบี้อีกครั้ง ขณะเดียวกันเธอก็ต้องรีบยับยั้งการล้างโลกของ \"อัมเบรลลาคอร์ป\" ก่อนที่จะไม่มีมนุษยชาติเหลือรอดอยู่บนโลกอีกเลย\n\nส่วนตัวผมมองว่า หนังภาคนี้สามารถกู้หน้าความสนุกและภาพลักษณ์ของเฟรนไชส์นี้ ซึ่งเป็นการปิดฉากมหากาฬหนังแอ๊กชั่นไซไฟได้อย่างสวยงาม ในช่วงต้นหนังสรุปเรื่องราวสำคัญของ 5 ภาคก่อนหน้าให้เข้าใจได้ภายในเวลาไม่เกิน 10 นาที หลังจากนั้นหนังก็ไม่มัวมาพูดพร่ำทำเพลงอยู่ให้เสียเวลา จัดหนักกับฉากแอ๊กชั่นมันๆระหว่างคนกับซอมบี้ได้อย่างเพลินอารมณ์ หนังเล่าเรื่องราวกระชับและดูสนุกอยู่ตลอด การต่อสู้จะออกแนวคล้ายๆเกมฝ่าด่าน ที่ตัวละครจะต้องไปถึงเป้าหมายให้ได้ในเวลาที่จำกัด ข้อบกพร่องสำคัญของหนังที่ยังคงแก้ไม่เคยหายในทุกๆภาคคือ ความสมจริงด้านเหตุผลและเวลา ฉากนาฬิกาจับเวลานับถอยหลังมีอยู่หลายฉากที่มันไม่สัมพันธ์กับเวลาการเล่าเรื่องของหนัง แต่ภาคนี้ก็ยังถือว่าทำได้ดีและอุดรอยรั่วได้มากกว่าภาคที่ 2-5\n\nในภาพรวมผมจึงถือว่าหนังภาคอวสานของตำนานผีชีวะนี้จบได้อย่างภาคภูมิ แม้มันจะไม่ถูกจดจำในเรื่องของคุณภาพ แต่ถ้ามองข้ามข้อเสียแล้วเน้นการชมเพื่อเสพความบันเทิงแล้วนั้น หนังภาคจบเรื่องนี้ก็จัดว่าทำได้ดีและพาผู้ชมสนุกไปกับเรื่องราวได้เยี่ยมเรื่องหนึ่งครับ\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\nMoviesFeedback No.14/2017 (249)\n"}
