{"movie_name": "Tomorrow I Will Date With Yesterday’s You", "text": "การ Spoil หนัง ถือเป็นเรื่องที่ไม่ควรกระทำ แต่จะว่าไปแล้ว บางครั้งการ Spoil บางส่วน สำหรับหนังบางเรื่อง (ย้ำว่าแคแ่บางเรื่อง)มันก็กลายเป็นความ Work ขึ้นมาได้เหมือนกัน อย่างเช่น “Tomorrow I Will Date with Yesterday’s You” นี่แหละ ซึ่งไม่แน่ใจว่าในญี่ปุ่นนั้นมีการโปรโมตอย่างไร แต่แนวทางการโปรโมตในไทยนั้นได้มีการ Spoil ส่วนสำคัญของหนังไว้ นั่นคือ การบอกว่านี่คือเรื่องราวของคน 2 คนในโลกคู่ขนาน ที่เวลาของทั้ง 2 คนเดินไปในทิศทางตรงกันข้ามกัน และมีเพียงทุกๆ 5 ปีเท่านั้น ที่ทั้งสองคนจะได้มาเจอกัน\n\nจากแนวทางการโปรโมตแบบนั้น แม้จะไม่ได้บอก Plot ทั้งหมด แต่พอดูไปสักพักเราก็จะเริ่มเดาออกแล้วว่า เงื่อนไขเวลาของเรื่องนี้เป็นอย่างไร โดยเฉพาะใครที่ชอบดูหนังที่เล่นเกี่ยวกับเวลา อย่างพวก Predestination หรือ The Time Traveler’s Wife จะยิ่งเข้าใจเงื่อนเวลาใน Tomorrow I Will Date with Yesterday’s You ได้ง่ายมากขึ้นทีเดียว\n\nถ้ารู้เรื่องอยู่แล้ว แล้วมันจะสนุกอะไรละ\n\nเอาจริงก็มีส่วนถูก การรู้เงื่อนปมของเรื่อง อาจทำให้เราขาดความ Surprise ไปบ้าง แต่ด้วยความที่ Timeline ของเรื่องนี้ถือว่ามีความซับซ้อนระดับหนึ่ง นั่นทำให้หากใครที่ไม่คุ้นกับหนังที่เล่นกับเวลา เข้าไปแล้วอาจมัวไปเพ่งความสนใจในตัว Timeline เพียงอย่างเดียว พยายามขบคิดว่ามันเรียงลำดับอย่างไร จนทำให้เราไปติดกับการพยายามค้นหาคำตอบนั้นและละเลยแง่มุมอื่นไป ส่งผลให้ไม่สามารถอินกับเรื่องราวได้เท่าที่ควร แต่ยิ่งเราเข้าใจในกฎเกณฑ์เวลาของเรื่องนี้ได้เร็วเท่าไหร่ ก็จะทำให้เรายิ่งอินไปกับเรื่องราวของหนังได้มากขึ้นเท่านั้น นั่นจึงเป็นเหตุผลที่ทำให้ส่วนตัวมองว่าการ Spoil ในระดับหนึ่งของการโปรโมตถือว่า Work เหมือนกัน\n\nสำหรับกฎเกณฑ์เวลาที่ใช้ใน Tomorrow I Will Date with Yesterday’s You คือ “เวลาสวนทาง” ซึ่งเท่าที่จำได้ ยังไม่ค่อยมีหนังเรื่องไหนที่เล่นเกี่ยวกับกฎเกณฑ์นี้เต็มๆ (The Curious Case of Benjamin Button เหมือนจะคล้าย แต่จริงๆ คนละเรื่องกันเลย เรื่องนั้นไม่ได้เล่นอะไรกับเวลาด้วยซ้ำ แค่ตัวเอกมีความพิเศษเกิดมาแก่ก่อนแล้วค่อยหนุ่มขึ้น) กล่าวโดยสรุปคือ พระเอก “ทาคาโทชิ มินามิยามะ” (โชตะ ฟูกูชิ) และนางเอก “เอมิ ฟูกุจุ” (นานะ โคมัตสึ) นั้นมาจากโลกคนละมิติที่เป็นคู่ขนานกัน โดยจุดแตกต่างสำคัญของ 2 โลกนี้คือ “เส้นเวลา” ที่ไหลไปคนละทิศทางกัน หากเปรียบเทียบก็คงเวลาของคนหนึ่งเหมือนเดินทางจากจตุจักรไปรังสิต แต่เวลาอีกคนเดินทางจากรังสิตไปจตุจักร เวลาพวกเขามุ่งไปข้างหน้าเหมือนกัน แต่คนละทิศ สำหรับคนแรก รังสิตคืออนาคต จตุจักรคืออดีต ขณะที่สำหรับคนที่สอง จตุจักรคืออนาคต รังสิตคืออดีต\n\nกฎเกณฑ์ข้อถัดมาในเรื่องนี้คือทั้ง 2 จะมาพบกันได้แค่ทุกๆ 5 ปีเท่านั้น แต่ด้วยความต่างของทิศทางเวลา ทำให้เวลาของพวกเขาเหมือนค่อยๆ ออกห่างกันเรื่อยๆ กล่าวคือ เมื่อทาคาโทชิ อายุ 20 ปี เขาเจอเอมิที่อายุ 20 ปี แต่เมื่อทาคาโทชิ อายุ 25 ปี เขาจะเจอเอมีที่อายุ 15 ปีแทน และถ้ามองในมุมเอมิ เมื่อเอมิอายุ 25 ปี เธอจะเจอกับทาคาโทชิ ที่อายุ 15 ปีเท่านั้น นั่นหมายความว่า “อนาคตของเรา คืออดีตของอีกคน” อาจจะเรียบเรียงเป็นคำพูดได้ไม่ชัดเจนเท่าไหร่ ต้องขออภัยด้วยนะครับ แต่เชื่อว่า ถ้าได้ดูหนังจะช่วยคลายข้อสังสัยบางประการไปได้มากทีเดียว\n\n\n\nและเพราะเวลาที่มันสวนทางกันนี่แหละ มันเลยทำให้โอกาสที่ 2 คนนี้จะมาอยู่ด้วยกันนั้นยากมาก เพราะจะมีช่วงเวลา ที่อีกคนจะจำเรื่องราวที่เกิดขึ้นกับทั้ง 2 คนไม่ได้ เนื่องจากสำหรับเขามันยังเป็นอนาคตที่ยังไม่เกิด ในขณะที่สำหรับอีกฝ่ายมันเป็นอดีตที่เกิดขึ้นมาแล้ว\n\nและในอีกมุมหนึง หากเราเล่าอดีตของเราให้อีกฝ่ายฟัง นั่นเท่ากับว่าเรากำลังเล่าอนาคตให้อีกฝ่าย เพราะสำหรับอีกฝ่ายมันเป็นสิ่งที่ยังไม่เกิดขึ้น ซึ่งตัวหนังก็โยงประเด็นนี้ไปอีกว่า แล้วถ้าเรารู้เรื่องราวในอนาคตว่าจะเกิดอะไรขึ้น แล้วเราจะยังทำมันอีกมั้ย\n\nประโยคนี้ทำให้กลับมาคิดตรงที่บอกไว้ข้างต้นว่า “ถ้ารู้เรื่องอยู่แล้ว แล้วมันจะสนุกอะไรละ” คำตอบส่วนตัวคือ “ยังสนุกอยู่และรักมากเดิม” เพราะสิ่งที่หนังเรื่องนี้มีไม่ใช่แค่เรื่องราว แต่มันยังแฝงไปด้วยความรู้สึก การที่เราพอจะรู้ปมหลักของเรื่องก่อนเฉลย อาจทำให้เราขาดความ Surprise ไปบ้าง แต่มันก็ทำให้เรามีเวลาไปโฟกัสกับส่วนอื่นของหนังแทน ซึ่งสิ่งที่เราพบคืออารมณ์ความรู้สึกของตัวละคร โดยเฉพาะตัว “เอมิ” ที่หากเราสังเกตมาตั้งแต่ต้นเรื่องจะยิ่งรู้สึกสงสารเธอมากยิ่งขึ้น เพราะอะไรๆ ที่เป็นครั้งแรกสำหรับทาคาโทชิ มันคือครั้งสุดท้ายสำหรับเธอ อีกอย่าง “นานะ โคมัตสึ” ที่เล่นเป็นเอมินั้น “น่ารักมากกกก” และน่ารักไปอีกเพราะการแสดงของเธอ นานะทำให้เราเห็นว่าเอมิต้องอดทนมากเพียงใดในความสัมพันธ์แบบนี้ แต่สำหรับเธอก็ถือเป็นการอดทนที่คุ้มค่า เพราะสิ่งที่ได้แม้จะสั้นแต่ก็เป็นความสุขอย่างแท้จริง\n\nสำหรับประเด็นว่า ถ้าเรารู้ชีวิตในอนาคตว่าจะเกิดอะไร จะทำอะไร แล้วเราจะทำยังไง จะยังทำอย่างนั้นมั้ย คำตอบสำหรับทั้งทาคาโทชิและเอมิก็คงจะเหมือนเดิม เพราะความรักทำให้สิ่งที่รู้ๆ อยู่แล้ว กลายเป็นสิ่งพิเศษขึ้นมาใหม่ในทุกๆ วัน จนถึงจุดหนึ่งพวกเขาไม่ได้ทำตามเพราะอนาคตบอกว่าพวกเขาจะทำแบบนั้น แต่ทำเพราะต้องการทำอย่างนั้นจริงๆ\n\nนอกจากเรื่องราวและความรู้สึกที่ได้จากหนังแล้ว สิ่งที่ชอบใน Tomorrow I Will Date with Yesterday’s You ยังมีบรรยากาศของเรื่อง ถือเป็นอีกเรื่องที่คุมโทนได้ดีมาก ทั้งเสื้อผ้า หน้าผม แสงสี ดูนุ่มนวลสวยงามไปในทิศทางเดียวกันหมด ดูไปก็อยากรู้จริงๆ หนังใช้ Filter อะไรถ่ายกัน และที่สำคัญที่สุดของที่สุดก็คือ “นานะ โคมัตสึ” เรื่องนี้น่ารักมากจริงๆ\n\nว่าแล้วมาตั้งกลุ่มทวงคืนนานะ โคมัตสึจาก G-Dragon กันเถอะ ^^\n\n\n\nป.ล. ว่าไปชีวิตของทาคาโทชิและเอมิในภาพใหญ่นี่ถือเป็นลูปอนันต์อย่างหนึ่ง ที่ไม่รู้ว่าอะไรเกิดก่อนหรือเกิดหลัง (ทาคาโทชิในวัย 35 ช่วยชีวิตเอมิตอนวัย 5 ขวบไว้ ขณะที่เอมิตอนวัย 35 ก็ช่วยชีวิตทาคาโทชิในวัย 35 ไว้เช่นกัน) แต่ที่พอบอกได้คือสิ่งที่ทำให้เกิดลูปนี้ขึ้นมาก็คือความรักของพวกเขาทั้ง 2 คน\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
