{"movie_name": "Split จิตหลุดโลก", "text": "Split (2016) : จิตหลุดโลก\n\n“ James McAvoy แสดงได้เยี่ยมมาก ”\n\n“ ความรุนแรงและความโกรธเกรี้ยว จะปะทุออกมาเป็นจิตใจที่บิดเบี้ยว ”\n\n\n          ณ เวลานี้ Split น่าจะเป็นหนึ่งในหนังที่ทุกคนตั้งหน้าตั้งตารอดูกันแทบทนไม่ไหว ทั้งจากกระแสในโซเชียลและการโปรโมตผ่านสื่อต่างๆ ซึ่งหลังจากที่ผมได้ดูแล้ว ก็ถือว่า 'ไม่ผิดหวัง' ในอนาคตอันใกล้นี้ ทุกคนคงจะได้เสพเรื่องนี้อย่างสมใจสักที\n\n          Split (2016) เป็นหนังแนว Horror & Thriller ที่ได้รับการเขียนบทและกำกับโดย M. Night Shyamalan ซึ่งได้รับแรงบันดาลใจมาจากเรื่องจริง โดย Split มีเรื่องราวเกี่ยวกับหญิงสาว 3 คน นำโดย Casey (Anya Taylor-Joy) และเพื่อนๆ ได้ถูก Kevin Wendell (James McAvoy) ชายผู้มีบุคลิกถึง 23 บุคลิก (คนๆเดียว มีจิตที่เป็นได้ถึง 23 จิตที่แตกต่างกันราวกับเป็นคนละคน) พาไปขังไว้ในสถานที่ปิดที่หนึ่ง ทั้งสามจะต้องเอาตัวรอดออกมาให้ได้และขณะเดียวกันหนังก็เล่าเรื่องราวระหว่าง Kevin กับ Dr. Karen Fletcher (Betty Buckley) จิตแพทย์ผู้ทำหน้าที่บำบัดจิตของ Kevin พร้อมกันไปด้วย\n\nภาพรวมหนัง : Split ถือเป็นหนังที่สนุก มันส์ ระทึก เครียด (ปนตลกร้ายเล็กน้อย)\n\n          'Split ถือเป็นหนังที่สนุก มันส์ ระทึก ตึงเครียด (ปนตลกร้ายเล็กน้อย)' ซึ่งหนังจะโฟกัสไปที่เรื่องราวของคน 2 คน คือ เคซีย์และเควิน หนังจะแบ่งออกเป็น 2 ช่วง คือ ช่วงแรกกับช่วงหลัง ช่วงแรกหนังจะเน้นไปที่การทำความรู้จักกับเควินและบุคลิกเด่นๆ เช่น Dennis / Patricia / Hedwig  / Barry สลับไปมา เพื่อให้คนดูได้คุ้นเคยและเข้าใจถึงความสัมพันธ์ระหว่างบุคลิก ความซับซ้อนทางจิตของเควิน ผ่านการพบกันระหว่างเควินกับเคซีย์และหมอผู้บำบัดจิต ส่วนในช่วงครึ่งหลัง หนังจะพูดถึงการจุด Crimax ของเรื่อง (มี Spoil)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n          Split เป็นหนังที่มีพล็อตเรื่องน่าสนใจมากและมีแก่นหนังที่ดี คือ การพาคนดูไปรู้จักกับชายผู้มีจิตซับซ้อนถึง 23 บุคลิก หนังพาเราไปรู้จักกับเขาอย่างเจาะลึกเกี่ยวกับชีวิตของเขา ซึ่งก็มีบางอย่างที่เราไม่เคยรู้และไม่เคยคิดเกี่ยวกับเรื่องแบบนี้เลย รวมถึงหนังก็มีการเล่าเรื่องราวทางจิตวิทยาอย่างคร่าวๆ เพื่อให้เข้าใจถึงกลไกทางจิตใจและกายภาพทางจิตของคนที่เป็นโรคนี้ ผมเลยคิดว่าหนังดูสร้างสรรค์ดีในแง่ของพล็อตเรื่องสำหรับหนังแนวนี้ ด้วยการนำเรื่องราวของคน 23 บุคลิกมาใช้\n\n          ส่วนในแง่ของการดำเนินเรื่องก็ทำได้สนุก รวดเร็ว ฉับไว ไม่น่าเบื่อ การสลับบุคลิกในระหว่างที่หนังดำเนินเรื่อง ทำให้หนังดูซับซ้อนมากขึ้น (แต่เข้าใจได้ไม่ยาก) ถึงแม้ว่าหนังจะเล่าอย่างฉับไว เรื่องราวมีความซับซ้อนและมีจุดโฟกัสไปที่การเอาชีวิตรอดของเคซีย์ หนังก็ยังไม่ลืมที่จะเล่าถึงภูมิหลังและเหตุผลว่าทำไมเควินถึงเป็นแบบนี้ (รวมถึงภูมิหลังของเคซีย์ด้วย) นั่นทำให้หนังดูมีน้ำหนัก มีมิติที่ลึกขึ้น ในการเล่าเรื่องของหนัง ถึงแม้ว่าหนังจะเล่าเรื่องแบบปกติเสียส่วนใหญ่ แต่ในบางส่วนหนังก็ไม่เลือกที่จะเปิดเผยเรื่องราวตรงๆ แต่ใช้ Symbolic บอกสื่อความหมายเป็นนัยๆแทน ก็ทำให้หนังมีชั้นเชิงการเล่าที่สูงขึ้นและกลายเป็นหนังที่ดูซับซ้อนขึ้น ส่วนเรื่องความระทึก ในช่วงแรกของหนัง ก็จะระทึกแบบค่อยๆ บีบอารมณ์ (มีตกใจในบางฉาก) และพอถึงจุด Crimax หนังก็ทำได้บีบอารมณ์มาก ทั้งจากเนื้อเรื่อง บทตัวละคร การแสดงของนักแสดง Soundtrack และบรรยากาศภายในหนัง\n\n          ในเรื่องเทคนิคหนังและ Production ก็ทำได้ราบรื่น ไม่มีสิ่งผิดปกติแต่อย่างใด เช่น การเลือก Location สถานที่ปิด อย่างห้องใต้ดิน ซึ่งให้ความรู้สึกน่าอึดอัด ลึกลับ หรือการใช้ Close up shot เพื่อเน้นไปที่แววตา สีหน้า ทำให้หนังเล่นไปที่เรื่องของอารมณ์คนได้ดียิ่งขึ้น\n\nหนังแฝงแง่คิดสะท้อนสังคมเกี่ยวกับเรื่องการใช้ความรุนแรงในครอบครัว (มี Spoil)\n\n          ส่วนที่ผมประทับใจของหนังมากที่สุด คือ การที่หนังพยายามให้เราตีความและสะท้อนสังคมว่า ภาวะของผู้มีจิตผิดปกติ  มันเกิดจากการเรื่องราวในอดีตอันน่าเจ็บปวดของเขาจากการถูกกระทำด้วยความรุนแรงเกินวัยที่จะแบกรับได้ การใช้ความรุนแรงในครอบครัว (อาจหมายถึงการทารุณกรรมและการล่วงละเมิดทางเพศด้วย) ภายใต้ความกดดัน ความเครียด ความรุนแรงเหล่านี้ มันทำให้จิตใจได้รับบาดเจ็บ ได้รับความเสียหายและทุกข์ทรมานจนยากจะรับไหว พร้อมกับความโกรธเกรี้ยวต่อสิ่งที่มากระทำเรา สุดท้ายความรู้สึกเหล่านี้ก็บีบคั้นร่างกาย ให้กลั่นออกมาเป็นจิตที่บิดเบี้ยว อารมณ์ที่ผิดเพี้ยน เพราะ เมื่อร่างกายถูกกระตุ้นด้วยภาวะวิกฤติบ่อยๆเข้า ร่างกายก็ต้องรู้จักปรับตัว สร้างปฏิกิริยาป้องกันออกมาเป็นบุคลิกที่ก้าวร้าว เพื่อให้รู้สึกว่า ตัวเรานั้นจะปลอดภัย แข็งแกร่ง ทดแทนความรู้สึกอ่อนแอ\n\n          นอกจากนี้ หนังยังนำเสนอเรื่องราวเหล่านี้ไปต่ออีกว่า เมื่อจิตของเราผิดเพี้ยนไปแล้วและมีความซับซ้อนเหมือนของที่แตก ยากจะกลับไปเป็นเหมือนเดิม บางทีด้วยแรงกระตุ้นต่างๆ มันก็อาจทำให้จิตที่แตกออกไปเหล่านี้ วิวัฒนาการเป็น 'จิตที่ไร้สามัญสำนึกได้ (The Beast)' เมื่อนั้นก็จะเป็นภัยต่อสังคมทันทีและสามารถทำสิ่งที่ไม่คาดฝันได้ตลอดเวลา (ราวกับว่าร่างกายถูกปลดแอกขีดจำกัดความเป็นมนุษย์) นอกจากนี้หนังยังสะท้อนภาวะกายภาพของจิตที่ซับซ้อน อย่างเช่นเรื่องการแย่งแสงด้วย (การแย่งกันปรากฏตัวของบุคลิกต่างๆ ในสถานการณ์ที่ต่างกัน เพื่อสร้างความรู้สึกมั่นคงปลอดภัยแก่จิตใจ) [ในส่วนนี้เกี่ยวข้องกับจักรวาลของ Unbreakable ด้วย]\n\nมุมมองเพิ่มเติมของผมต่อหนังเรื่องนี้\n\n          ในหนังมีจุดที่ผมคาดหวังไว้มากกว่านี้ คือ การอยากให้หนังระทึก เครียดขึ้นไปได้มากกว่านี้อีก เพราะ ด้วยพล็อตเรื่องสไตล์นี้ มันมีวัตถุดิบพอให้บีบคั้นอารมณ์ได้รุนแรงกว่านี้ หนังจะได้สุดขีด อันนี้คือในมุมมองของผมนะครับ แต่ในมุมมองผู้กำกับ อาจจะไม่ต้องการให้เป็นหนังที่รุนแรงเกินไปก็ได้ เพราะ โดยรวมหนังถือว่าดูได้ทุกคน ฉากรุนแรงก็ไม่ได้รุนแรงเกินไปจนรับไม่ได้ หนังเล่นไปที่อารมณ์มากกว่า แต่ถ้าเล่นบีบคั้นอารมณ์ยิ่งกว่านี้ ก็อาจจะกลายเป็นหนังที่ไม่สามารถดูทุกคน ผู้กำกับแกก็เลยเลือกทางสายกลาง คือ อยากให้เป็นหนังระทึกที่ดูได้ทุกคน ไม่มีฉากรุนแรงเกินไปและบีบคั้นอารมณ์แบบพอดีๆ ไม่ต้องการทุบคนดูให้จิตใจแหลกสลาย (แต่ยังไง Split ก็ไม่ใช่หนังสำหรับเด็กอยู่ดีนะครับ)\n\nนักแสดง : James McAvoy คือคนที่ขาดไม่ได้\n\n          ไฮไลท์ที่สุด คงหนีไม่พ้น James McAvoy ที่แสดงได้ดีมากๆ โคตรดี โคตรพีค ซึ่งการแสดงบทเควินได้สมบทบาท มาจากความสามารถการแสดงของพี่แกเองและบทหนังดันให้มีพลังด้วย บทอย่างเควินไม่ใช่บทที่ง่ายเลย ต้องเล่นในบุคลิกที่แตกต่างกันออกไปและสลับไปมาอย่างรวดเร็วผสมกับนิสัยโรคจิต อย่างเช่นการเป็น เดนนิส แพทริเซีย เฮดวิก และ The Beast (ทุกบทโคตรโรคจิต) ทำเอาคนดูประสาทกิน ดังนั้นหนังเรื่องนี้จึงขาดแกไปไม่ได้เลย หากไม่ได้คนที่เล่นดี ตีบทกระจุย ก็คงสร้างความประทับใจให้แก่คนดูไม่ได้ พี่แกแสดงได้โรคจิต ราวกับจะบ้าคลั่งได้ทุกเมื่อ ที่ชอบผมมากๆ ก็คือ เส้นเลือดที่ปูดโปนบนใบหน้าและหัวของพี่แก พร้อมกับรอยยิ้มที่อันเจ้าเล่ห์ มันทำให้ดูโรคจิตมากๆ พร้อมบ้าคลั่งตลอดเวลา (สำหรับผมประทับใจและอินทุกบุคลิกที่แกแสดงเลย)\n\n          ส่วนที่เกินความคาดหมาย ก็คงเป็นบทเคซีย์ของ Anya Taylor-Joy ที่แสดงได้ดีมาก ในบทหญิงสาวที่ถูกจับขังและต้องเอาชีวิตรอดจากคนโรคจิต ภายนอกที่ดูแข็งแกร่ง เป็นผู้นำ แต่ภายในก็ค่อนข้างจะเปราะบางจากเรื่องราวในอดีต ในเวลาที่เธอเครียด ร้องไห้ ท่ามกลางสถานการณ์ที่ไว้ใจไม่ได้ ทั้งแววตา สีหน้า สื่ออารมณ์ได้ดีมาก ทำให้คนดูรู้สึกสงสารจริงๆ (ที่ต้องมาโดนคนอย่างเควินจับ 555) ส่วนในบทจิตแพทย์ของ Betty Buckley ก็แสดงได้ดีไม่แพ้กัน\n\nดนตรีประกอบภาพยนตร์ : ระทึก เครียด กดดัน\n\n          ดนตรีประกอบภาพยนตร์ของ Split ได้รับการประพันธ์โดย West Thordson ในบรรยากาศเครียด ระทึก กดดัน ท่ามกลางบรรยากาศที่ไม่น่าไว้ใจ ซับซ้อน ขัดแย้ง สอดคล้องกับบุคลิกของเควิน แต่ในบางช่วงเวลา ก็เน้นไปทางดราม่า ให้ความรู้สึกน่าสงสารในตัวของเคซีย์ ช่วงที่พีคสุด ก็คือ ช่วง Crimax ของหนัง Sound ดนตรีกดดันได้ลุ้นมากๆเลย (เสียงกลองโคตรบีบอารมณ์)\n\n\nSplit Soundtrack 04 A Way Out\n\n\nSplit Soundtrack 19 The Standoff\n\n\nสรุป\n\n          สำหรับ Split ผมให้คะแนน 8.2/10 (ส่วนความสนุก 8.7/10) Split ถือเป็นหนังที่ดีและน่าสนใจมากเรื่องหนึ่ง หนังทำได้สนุก พล็อตเรื่องดี น่าประทับใจและระทึกตึงเครียดในระดับพอดีที่ทุกคนดูได้ ไม่รุนแรงจนเกินไป (แต่ไม่ใช่หนังเด็กดู) พร้อมกับพาเราไปรู้จักกับอาการหลายบุคลิกว่ามันเป็นอย่างไรและยังแฝงประเด็นสะท้อนสังคมเกี่ยวกับการใช้ความรุนแรงในครอบครัว ส่วนนักแสดงก็ได้นักแสดงคุณภาพอย่าง James McAvoy มาร่วมแสดงซึ่งเป็นสิ่งที่ขาดไม่ได้จริงๆ หนังดำเนินเรื่องสนุก ฉับไว มีความซับซ้อนบ้างแต่ไม่ยากเกินเข้าใจ ผสานกับ Soundtrack สุดระทึก\n\n          Split คือ หนังแนว Horror & Thriller ที่คอหนังพลาดไม่ได้ และถ้าคุณอยากรู้จักกับโรคหลายบุคลิก Split จะช่วยเจาะลึกให้คุณ ทำให้คุณเข้าใจมันอย่างถึงแก่น\n\n“ ความรุนแรงและความโกรธเกรี้ยว จะปะทุออกมาเป็นจิตใจที่บิดเบี้ยว ”\n\n8.2/10\n\n\n\nป.ล.อีกหนึ่งช่องทาง หากชอบรีวิวหรืออยากติดตามพูดคุยกันนะครับ\nhttps://www.facebook.com/BENJIREVIEW\n\nแก้ไขข้อความเมื่อ 24 มิถุนายน เวลา 19:01 น."}
