{"movie_name": "Split จิตหลุดโลก", "text": "Split (2017)\n8.5/10\n\n'จิตหลุดโลก' คือหนังแนวทริลเลอร์จิตวิทยาที่ได้อ่านแค่พล็อตก็ต้องอยากกราบเอ็ม ไนต์ ชยามาลาน ผกก. และมือเขียนบทสายหนังสยองขวัญแนวหักมุมชื่อดังที่แจ้งเกิดจากหนัง The Sixth Sense เมื่อหลายๆ ปีก่อนแล้วล่ะจ้ะนายจ๋า เอาดีๆ ที่ผ่านๆ มาเขาก็มีผลงานแนวลึกลับชวนให้ไขปมลับออกมาอยู่เรื่อยๆ นะ แต่ก็ยังไม่ค่อยเปรี้ยงๆ ปร้างๆ ปังๆ เรื่องนี้จึงกลายเป็นเหมือนความหวังของเขาที่จะได้กลับมาท็อปฟอร์มอีกครั้ง\n\nก็ถือว่าสอบผ่านอยู่นาจา ด้วยพล็อตเรื่องนี่แหละที่เรียกว่าไม่ธรรมดา เพราะตัวละครหลักอย่าง 'นายเควิน' เป็นชายหนุ่มโรคจิตที่มีด้วยกันถึง 23 บุคลิกในตัวคนเดียวเชียวนะตัวเธอ ความน่ากลัวพลันบังเกิดขึ้นตั้งแต่ต้นเรื่องเลยด้วยจ้า เมื่ออยู่ๆ เขาก็ไปจับตัวเด็กสาววัยรุ่นสามรายมากักขังเอาไว้โดยไม่มีสาเหตุ และที่ทำให้บรรยากาศของหนังชวนให้หวาดระแวงตาม ก็เป็นเพราะบุคลิกของเขาที่เปลี่ยนไปเปลี่ยนมา บ้างก็เป็นคนปกติ บ้างก็เป็นผู้ชายเข้มงวด บ้างก็เป็นเด็ก 9 ขวบ หรือแม้แต่จริตผู้หญิงนางก็เป็นได้นะเออ\n\nซึ่งสิ่งที่เด็กสาวทั้งสามต้องเจอแบบเน้นๆ ก็คือสภาวะจิตใจที่แปรปรวนไปตามบุคลิกที่อีกฝ่ายเป็น คนดูอย่างเราก็เดาไม่ออกด้วยว่าเขาจะสวมบทโหดตอนไหน และอะไรคือสาเหตุที่ทำให้เขาต้องไปจับพวกเธอมา แต่ดูเหมือนว่าเด็กสาวหนึ่งในนั้นจะมีสติและรับมือกับเรื่องหน้าสิ่วหน้าขวานตรงหน้าได้อยู่ นั่นเลยเป็นที่มาของคอนฟลิกต์ซึ่งจะขับเคลื่อนให้หนังมีปมลับชวนให้เราอยากรู้ นำเสนอผ่านภาพเหตุการณ์ปัจจุบันตัดสลับกับภาพเหตุการณ์ในอดีตที่เด็กสาวรายนั้นเคยเจอตอนเด็กๆ\n\nต้องถือว่าหนังฉลาดในการเล่าเรื่องจิตๆ ได้ออกมาน่าติดตามและลุ้นระทึกในบางช่วงจริงๆ แต่ไม่ถึงขั้นสั่นประสาทหรือเลือดสาดชวนแหวะจนต้องเก็บไปฝันร้ายหรอกนะ เพราะ ผกก. เลือกที่จะจูงมือพาเราค่อยๆ ย่องไปส่องอาการผิดปกติของชายหนุ่ม 23 บุคลิกรายนี้แบบค่อยเป็นค่อยไปซะมากกว่า แน่นอนว่านั่นยิ่งทำให้เราอยากรู้ว่าบทสรุปของเรื่องทั้งหมดจะลงเอยด้วยรูปแบบไหนกัน ซึ่งส่วนสำคัญที่ช่วยให้เป็นแบบนี้ ก็ต้องคารวะฝีมือการแสดงของเจมส์ แม็กอะวอยในบทบาทเควินเลย พี่แกเอาอยู่สุดๆ เล่นใหญ่ไฟกะพริบรัวๆ แถมยังพีคขึ้นเรื่อยๆ\n\nยิ่งเป็นซีนที่เขาต้องปรับเปลี่ยนบุคลิกหลายๆ คนแบบต่อเนื่องกัน ก็ทำให้เราสะพรึงได้เลย ขณะเดียวกันตัวนางเอก (แจ้งเกิดจากหนัง The Witch) ก็โดดเด่นในเรื่องการใช้แววตา สามารถสื่อให้เห็นถึงความหวาดกลัวและซ่อนปมน่าสงสัยบางอย่างเอาไว้อยู่ โดยภาพรวมจึงถือว่าหนังตอบโจทย์ในเชิงจิตวิทยาได้ดี อาจจะมีบางซีนเนือยๆ ไปบ้าง ชวนให้หงุดหงิดกับพฤติกรรมตัวละครไปหน่อย แต่อย่างน้อยพอถึงซีนหาทางหนีหรือวิ่งหนีจากการไล่ล่า ก็ทำออกมาได้ชวนตื่นเต้นตามดีนะ ขณะที่จุดหักมุมอาจจะไม่ได้ทำให้อ้าปากค้างอย่างที่คาดหวัง แต่ก็ชวนอึ้งได้อยู่ นอกจากนี้แก่นแท้ที่หนังสอดแทรกเข้ามายังให้แง่คิดสะท้อนสังคมบางอย่างเอาไว้ด้วยนะเออ\n\nby คิมคานา\nhttps://www.facebook.com/kimkanamagazine/\n\nแก้ไขข้อความเมื่อ 6 กุมภาพันธ์ เวลา 09:37 น."}
