{"movie_name": "Split", "text": "           ผลงานเรื่องล่าสุดของคุณ M. Night Shyamalan ที่กลับมาคืนฟอร์ม (หรือเปล่า?)\n\nของภาพยนตร์แนวโลลิค่อน เอ๊ยยยย ! แนวจิตวิทยา+สยองขวัญ\n\nออกตัวก่อนว่า ผมค่อนข้างที่ไม่ค่อยดูหนังแนวนี้เท่าไหร แต่ผมก็มีโอกาศได้ดูหนังของพี่ M.หลายๆเรื่อง\n\nอาทิเช่น The Sixth Sense ,  Unbreakable(พึ่งดูจบก่อนมาตั่งทู้ สดๆร้อนๆ) , The Happening , After Earth  \n\n\nและสำหรับ หนังเรื่องนี้ Split ถือว่าเป็นหนังหนังอีกเรื่องหนึ่งที่ผมต้องรีบไปดู\n\nเพราะว่า โรงหนังใกล้บ้านมี ฉาย โรงเดียว 3 รอบ แหม่มมม. . . .กลัวจะโดนถอดออกซะก่อน\n\nเอาจริงๆ คนอื่นๆรีวิวเนื้อหากันเยอะแล้ว ผมก็ขี้เกียจเล่า เราจะมาดูให้ตรงจุดกันดีกว่า ว่าเราสนใจอะไรที่สุดในหนังเรื่องนี้\n\n\nจะอะไรเล่า . . . ก็สาวๆ งัย คริคริ\n\nเริ่มคนแรกก็เป็นใครไปไม่ได้ต้องเป็นน้อง Anya Taylor-Joy พับผ้า ซิเอา !!! ทำไมถึงสวยหยาดเยิ้มขนาดนี้\n\nฉากเเรกที่น้องนั่งในรถ กล้องของพี่ M. ก็ซูมน้องจังงง คนอะไรหน้าสวยมีเสน่ห์เหลือเกิน ยิ่งมองยิ่งเพลินนัยตา\n\nและยิ่งไปฉากกลางๆเรื่องพี่เควิน สั่งให้น้องถอดเสือ ผมนี่ในลงไปที่ตาตุ่ม . . . เสื้อคลุมชั้นต่ำนั่นมันมาตอนไหน\n\nเซง. . . สา ท ท ท ท ท แต่ท้ายๆเรื่องพี่ M.ก็เอาใจหนุ่มๆจนได้ซิน่า กราบขอบคุณไว้ ณ ที่นี้\n\nจะว่าก็ว่าเถอะ น้อง Anya เล่นผ่านสายตาได้ระดับเทพมากๆ คือน้องไม่ต้องพูดอะไร พี่ก็เข้าใจหัวอกน้องแล้ว\n\nมา มา ตามธรรมเนียมของกระทู้ผม เราก็มาลองดูภาพ สวยๆ งามๆของน้องกันดีหว่า\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nคนต่อมาเป็นเจ้าของงานวันเกิด เป็นผู้ลากเพื่อนและพ่อมาเสี่ยงชีวิตด้วยก็คือ Claire Benoit รับบทโดย Haley Lu Richardson    \n\nตามสเต๊ป หนังสบางขวัญ เราต้องมีตัวละคร ที่สร้างดราม่าและสร้งความวายป่วงให้กับหนัง\n\nซึ่งน้อง เค้าก็ทำตามครรลอง ได้อย่างไม่มีขาดมีเกิน ถึงว่าน้องประสบความสำเร็จให้กับหนังแล้ว ถึงจะวีดว๊าย น่ารำคาญ\n\nแต่ผมก็ให้อภัย เพราะความขาว และความกลม ที่ดูเป็นธรรมชาติ 3 ผ่านไปครับ ! ! ! แต่ในชีวิตจริงน่ารักมากนะ บอกเลย\n\nเป็นนักแสดงดาวรุ่งที่น่าจับตามองของปีนี้ครับ (เห็นนมแล้วอวยใหญ่นะ สา ท ทท )\n\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nสาวคนสุดท้ายในเรื่อง เรียกว่ามีเธอเอาไว้เพิ่มเพิ่มเวลาของหนัง แท้ๆ Marcia รับบทโดย Jessica Sula สาวลูกครึ่งจากเมืองผู้ดี\n\nบะลักกั๊ก สาวๆไทยดูไว้หุ่นแบบนี้แหละที่ผู้ชาย (อย่างผม) ชอบ แม่คุณเอ๊ยยย พี่ M. เค้าเอาน้องมาถอดกางเกงโชว์หรืองัย แอบโลลิค่อนนะ\n\nหวังว่าในอนาคต น้องเค้าจะเปลี่ยนสายงานจากดาราไปถ่าย บงถ่ายแบบอะไรบ้างนะ เราอย่าเห็นเธอใน มูฟเม้น อื่นๆ คริคริ\n\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nสุดท้ายนี้ ก็ไม่มีอะไรเขียนต่อแล้วครับ แต่แค่อยากจะบอกว่าหนังแนวนี้ นานๆๆ จะมีแล้วเข้าโรงหนัง\n\nประเทศไทยบ้าง (แต่ก็น้อยโรงเหลือเกิน) รวมๆแล้วหนังใช่ได้เลยครับ เล่นกับความคิดคนดู มีจุดหักมุม\n\nและมีความตื่นเต้นครบรส คนที่ต้องการการบี ระเบิดภูเขาเผ่ากระท่อมก็รอหนังพี่เบย์ แล้วกัน\n\nแต่ Split  จะให้คุณได้สัมผัสความตื่นเต้นลุ้นระทึก ไปดูที่เจมส์ เล่นก็คุ้มเกินค่าตั๊วเเล้ว\n\nไปครับ หาโรงที่มีฉาย แล้วลองไปซึมซับความสนุกนี้กัน ไป  . . . ..\n\n\n........................................................\n\n..........................................\n\n............................\n\n...............\n\n..........\n\n.....\n\n..\n\n.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}
