{"movie_name": "Tomorrow I Will Date With Yesterday’s You", "text": "\"ถ้าฉันจะบอกว่า ฉันมาจากโลกอีกใบ คุณจะว่ายังไง...\"\n----------------------------------\n\"Tomorrow I Will Date With Yesterday's You - พรุ่งนี้ผมจะเดตกับเธอคนเมื่อวาน\" (8.75/10)\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Tomorrow I Will Date With Yesterday's You - พรุ่งนี้ผมจะเดตกับเธอคนเมื่อวาน\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nเรื่องย่อ:\n\"Tomorrow I Will Date With Yesterday’s You\" หรือในชื่อภาษาไทย \"พรุ่งนี้ฉันจะเดทกับเธอคนเมื่อวาน\" คือภาพยนตร์ที่หยิบนิยายความรักของหนุ่มสาวสุดฮิตของประเทศญี่ปุ่นมาดัดแปลงเป็นภาพเคลื่อนไหว โดยเป็นเรื่องราวของ \"ทาคาโตชิ\" (โซตะ ฟุคุชิ) นักศึกษาหนุ่มสุดเฉิ่มที่ดันไปตกหลุมรัก \"เอมิ\" (นานะ โคมัตสึ) สาวสวยที่ยืนอยู่อีกมุมของรถไฟ เพียงแค่เห็นเธอไม่กี่นาทีบนรถไฟ ทาคาโตชิ ก็มุ่งมั่นที่จะทำความรู้จักกับเธอให้ได้ ทั้งสองตกลงว่าจะออกเดทด้วยกันเป็นเวลา 30 วัน แต่แล้วพวกเขากลับพบว่า ความรักของทั้งคู่ไม่มีวันเป็นไปได้ เพราะทั้งสองต่างมาจากโลกที่คู่ขนานของกันและกัน โดยทุกๆ 5 ปีเวลาของทั้งสองจะมาบรรจบกัน ส่งผลให้ทั้งคู่จะพบกันได้แค่ครั้งเดียวในทุกๆ 5 ปี และทุกครั้งที่เขาพบกันเวลาของ \"ทาคาโตชิ\" จะเดินไปข้างหน้าแต่เวลาของ \"เอมิ\" จะเดินย้อนสวนทางกันไปเรื่อยๆ อย่างไรก็ตาม ทั้งคู่กลับเลือกที่จะสานความสัมพันธ์กันต่อแม้จะรู้อยู่แก่ใจว่ามันจะไม่สมหวังก็ตาม\n\nความเห็นหลังชม:\nก่อนอื่นต้องขอเล่าประสบการณ์จากการได้ไปชมภาพยนตร์เรื่องนี้มาให้ทุกท่านได้ทราบก่อนว่า หลังหนังจบผมสังเกตเห็นผู้ชมหลายคู่ถกเถียงและสอบถามกันไปมาเกี่ยวกับกฏเกณฑ์เรื่องเวลาของหนังเรื่องนี้ เพราะด้วยความหนังมีพล๊อตเรื่องที่ต้องให้ผู้ชมทำความเข้าใจเกี่ยวกับการนับเวลาของโลกคู่ขนาน ส่งผลให้การเล่าเรื่องมีความซับซ้อนหน่อยๆ หลายครั้งที่ผมมีอาการดีเลย์จากการที่มัวแต่นั่งทำความเข้าใจในสิ่งที่หนังบอก กว่าความคิดจะหลุดไปทีละช่วง หนังก็เล่าเรื่องจนไปถึงไหนต่อไหนแล้ว อินเนอร์ของผมกับหนังมันจึงขาดๆหายๆไปบ้าง ความประทับใจกับหนังจึงตกลงมานิดนึง (ไม่รู้มีใครเข้าใจยากแบบผมหรือเปล่า 555)\n\nแต่จะพูดไปใช่ว่าหนังจะดูไม่สนุก ไม่ซาบซึ้งนะครับ ในแง่ของการเล่าเรื่อง การบิ้วอารมณ์ และการสร้างความผูกพันให้ตัวละคร ผมมองว่าหนังทำได้ดีทีเดียว ซึ่งไม่แปลกที่คนอื่นๆจะร้องไห้ตาบวมหรือฟินคาโรงหนังกันหลายต่อหลายคน อีกอย่างที่ต้องชมคือ ความใส่ใจของผู้สร้างที่เขาคงจะพยายามลดความงุนงงของประเด็นเรื่องเวลาโดยการแจ้งวันที่ในแต่ละฉากอยู่เสมอ นอกจากนี้ ในตอนท้าย หนังได้เล่าเรื่องในมุมของนางเอกเพิ่มเติมจากฉบับหนังสือ ส่วนตัวมองว่าคงเป็นเพราะผู้สร้างอยากที่จะเพิ่มความเข้าใจต่อเรื่องราวของหนังให้กับผู้ชมมากขึ้น ซึ่งจุดนี้ถือว่าทำสำเร็จ ผมมาอ๋อและเข้าใจเรื่องราวทั้งหมดเอาตอนท้ายเรื่องตรงจุดนี้พอดี\n\nหลังจากความกระจ่างในช่วงท้าย ผมรู้ตัวเองทันทีเลยว่า ถ้าได้มาชมหนังเรื่องนี้ (แบบเข้าใจกฏเกณฑ์ด้านเวลาแล้ว) อีกรอบล่ะก็ มันน่าจะทำให้ผมร้องไห้ตาบวมแน่นอน ซึ่งองค์ประกอบหนึ่งที่มีส่วนช่วยให้ผู้ชมอินไปกับเรื่องราวความรักนี้ก็คือ ตัวนักแสดง ที่จัดได้ว่าเคมีเข้ากันมาก การแสดงของพระนางก็ดูสมจริง ไม่มากและไม่น้อยจนเกินไป บทพระเอกดูเฉิ่มหน่อยๆแต่พอเข้าฉากเลิฟซีนก็ดูโรแมนติกขึ้นมาทันที ในส่วนของนางเอกนั่นผมรู้สึกได้ถึงความน่าทะนุถนอมในตัวเธอ การแสดงใบหน้าและสายตาที่เหมือนมีความลับซ้อนอยู่ของเธอทำออกมาได้เนียนดีจริงๆ เมื่อถึงฉากดราม่ น้ำตาของเธอก็บดขยี้อารมณ์จนผู้ชมรับรู้ได้ถึงความเจ็บปวด\n\nในภาพรวมผมจึงมองว่าหนังเรื่องนี้อยู่ในเกณฑ์ที่โอเคเลยทีเดียว พล๊อตเรื่องก็ไม่จำเจ แถมบรรยากาศหนังก็ดูอบอุ่นหัวใจดีครับ สาวๆคนไหนอ่อนไหวง่ายมีหวังเสียน้ำตาให้กับหนังเรื่องนี้แน่นอนครับ\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\nMoviesFeedback No.16/2017 (251)\n"}
