{"movie_name": "Split จิตหลุดโลก", "text": "หนังเด่นอีกเรื่องในสัปดาห์นี้ที่มีความน่าดูระดับ 80 ตีนถีบ กับการรับบทผู้ชายโรคจิตที่มีถึง 23 บุคลิกในตัวเอง แถมยังดูหลอนตลอดเวลา ด้วยความที่ไม่เคยเห็น James McAvoy เล่นบทบาทแบบนี้มาก่อน บวกกับหนังของ M Night มันต้องมีหักมุมอะไรเด็ดๆ แน่ๆ หนังเรื่องนี้ก็เลยต้องห้ามพลาดด้วยประการทั้งปวง\n\nเรื่องราวของ เควิน (เจมส์ แม็คอะวอย) ชายที่มี 23 บุคลิกในตัวเอง ซึ่งลักพาตัวกลุ่มเด็กสาว 3 คน นำโดยเคซี่ (อันย่า เทย์เลอร์-จอย) มาขังไว้ ภายใต้ 23 บุคลิกในตัวเขา คุณหมอเฟลทเชอร์ จิตแพทย์ของเขา เชื่อว่ามีบุคลิกหนึ่งที่ครอบงำบุคลิกอื่น ๆ อยู่ท่ามกลางบุคลิกที่แตกต่างภายในตัวเขา เควินจะต้องต่อสู้เพื่อความอยู่รอดของตัวเอง ขณะที่ผู้คนรายล้อมรอบตัวเราจะต้องเอาตัวรอดในการเผชิญหน้ากับเขาเช่นเดียวกัน\n\nการเล่าเรื่องของหนังเรื่องนี้ผมว่าทำได้ดีเลยล่ะ หนังพยายามจะเล่าให้ดูน่าติดตามด้วยการค่อยๆ เปิดเผยตัวละครออกมาทีละนิดละหน่อย แต่มันอาจจะยืดและเนือบไปนิดจนเกือบง่วงนอน ซึ่งถ้ากระชับนิดจะดี แต่นี่ก็เหมือนเป็น signature การเล่าเรื่องในแบบของ M Night นะครับ ซึ่งเราก็จะเห็นการเดินเรื่องแบบนี้ในหนังเกือบทุกเรื่องของเค้า แล้วค่อยๆ ปล่อยปมที่เป็นปริศนาออกมาเรื่อยๆ จนถึงจุดไคลแม็กซ์\n\nความน่าสนใจของหนังมันคือการที่บุคลิกที่สลับสับเปลี่ยนหมุนเวียนกันมาหลอนสาวๆ ในเรื่อง มันทำให้น่าค้นหาว่า คนเหล่านั้นเป็นใคร และมีส่วนสำคัญอะไรกับตัวเอกของเรื่อง ซึ่งแต่ละบุคลิกก็มีองค์ประกอบที่ทำให้ความหลอนแบบโรคจิตของตัวเอกของเรื่องถูกขับออกมา และแต่ละตัวละครก็แปลกแตกต่างกันออกไปจนคิดว่า ถ้าเจอคนแบบนี้จริงๆ คงน่าขนลุกไม่น้อย\n\nจุดเด่นมากๆ ของเรื่องอยู่ที่การเล่าเรื่องของหนังตั้งแต่ตัวบุลิกแรกที่ออกมา ไล่ไปจนถึงบุคลิกที่สองที่สามที่สี่ จนถึงตัวสำคัญที่ออกมาตอนท้าย และจบด้วยการหักมุมที่อึ้งพอสมควร แต่หนังเรื่องนี้จะไม่เจ๋งเลย ถ้าไม่ได้ James McAvoy ซึ่งส่วนตัวผมว่าเค้าทำได้ดีมากๆ กับการต้องเปลี่ยนคาแรคเตอร์ไปเรื่อยๆ อาจจะไม่ได้ชัดเจนมากนัก แต่ก็ทำให้คนดูเชื่อได้ว่าเค้ากำลังเปลี่ยนเป็นอีกคนหนึ่ง โดยเฉพาะตัวคาแรคเตอร์สุดท้ายที่ออกมาหลอนคนดูนี่เด็ดดวงมากๆ\n\nรวมๆ แล้วอย่างที่บอกว่าหนังค่อนข้างเดินเรื่องได้ดี ตั้งแต่ต้นจนจบ บวกกับการสร้างเซอร์ไพรืศในรูปแบบของผู้กำกับ M Night และการแสดงอันยอดเยี่ยมของ James McAvoy ทำให้หนังเรื่องนี้เป็นหนังที่ดีในระดับนึงเลยทีเดียว ตอนท้ายเรื่องมีตัวละครลับออกมาโยงเรื่องนี้กับหนังเก่าในอดีตของ M Night ด้วยนะ อิอิ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> https://www.facebook.com/DooNangGunMai/\n"}
