{"movie_name": "Hacksaw Ridge (วีรบุรุษสมรภูมิปาฏิหาริย์)", "text": "เมล กิ๊บสัน ถือว่าเป็นอีก 1 ในนักแสดงสุดโปรดของผมเลยก็ว่าได้ หนังแต่ละเรื่องล้วนสนุกและสะใจ   นอกจากจะแสดงเก่งแล้ว ยังสร้างหนังเองได้ยอดเยี่ยมด้วย แม้จะสร้างมาไม่กี่เรื่องก็ตาม  แต่ถ้าเอยชื่อ Braveheart ไป หลายๆคนน่าจะจำกันได้  และก็มาถึงเรื่องล่าสุดกับ Hacksaw Ridge ที่ลุงแกไม่ได้ร่วมแสดง แต่ตั้งใจกำกับเต็มที่   คือแค่เห็นชื่อผมก็พร้อมตีตั๋วเข้าไปดูแล้วละ\n\nHacksaw Ridge เป็นหนังแอ๊คชั่น ดราม่า ที่มีฉากหลังเป็นช่วงสงครามโลกครั้งที่ 2 บนพื้นที่โอกินาว่า (เกิดหลังจาก เพิร์ล ฮาร์เบอร์ หน่อยนึง) เป็นเรื่องราวของ เดสมอน ดอสส์  ชายผู้ไม่ศรัทธาการใช้อาวุธเพื่อสังหารมนุษย์ แต่ก็ตัดสินใจไปร่วมรบสงครามโลก เพราะต้องการทำหน้าที่ลูกผู้ชาย แต่เขาไปเพื่อ ช่วยชีวิตผู้อื่น โดยปฎิเสธการหยิบจับอาวุธทุกชนิด  ......\n\nหนังใช้เวลาปูเรื่องไม่ได้นานมากนัก  โดยจะเผยให้เห็นช่วงชีวิตวัยเด็กของพระเอก   ช่วงวัยรุ่นก่อนที่จะตัดสินใจมารับใช้ชาติ  จนไปถึงช่วงที่ไปรบ  ซึ่งเล่าได้สนุกและน่าติดตาม ชนิดที่ว่า  \"เอ๊ะ นี่มาดูหนังสงครามหรือหนังรักโรแมนติคเนี่ย\"   ฮ่าๆ\n\nฉากแอ๊คชั่น/สงคราม  ที่โคตรๆๆโหด คือใครที่กลัวเลือด ไม่กล้าดูไรแหวะๆนี่ ขอเตือนเลยนะ  โหดจริงๆ    ไม่เคยไปร่วมสงครามนะ แต่อยากใช้คำว่า \"โคตรสมจริง\" เลยแหละ มันดูน่ากลัว หดหู่ สยอง น่าสติกระเจิง  คือแค่จะเดินซักก้าวก็ไม่กล้าแล้วพูดตรงๆ    เป็นการนำเสนอฉากรบที่ยอดเยี่ยมที่สุด คือทั้งลุ้น ทั้งกลัว ทั้งแอบสะใจเบาๆ  ทำให้รู้สึกว่า บนสนามรบนี้ตายได้แทบทุกเวลาจริงๆ   และการถ่ายทำก็ดีมากด้วย มุมภาพสวย ฝุ่นควันแสงสีระเบิด ทุกอย่างดูสวย แต่ก็เป็นความสวยท่ามกลางสถานที่ๆ ดึงความเป็นมนุษย์ลงไปต่ำสุดยิ่งกว่าสัตว์เสียอีก\n\nการแสดงอันโดดเด่นของแอนดรูว การ์ฟิลด์  ผมจำนักแสดงคนนี้ได้แค่จากเรื่อง Social Network กับ Amazing spiderman   ซึ่งทั้ง 2 เรื่องนี้ ผมชอบการแสดงของเขามากๆ  รู้สึกว่า คนนี้น่าจะแสดงได้ลึกได้เยอะกว่านี้อีกนะเนี่ย  แล้ว Hacksaw Ridge ก็เหมือนมาปลดล็อคทุกสิ่งอย่างที่เค้าเก็บไว้   คือ แสดงได้โคตรดี สมบทบาท จนลืมภาพสไปเดอร์แมนไปซะสนิทใจ  เรียกว่าแบกหนังอยู่ทั้งเรื่อง ดึงอารมณ์คนดูร่วมไปกับเขาได้ตลอด      แล้วก็ไม่รู้เป็นไรนะตั้งแต่ Amazing Spiderman ละ แสดงฉากรักหวานกับนางเอกทีไร รู้สึกว่าหนังมันหวานโรแมนติค อินเลิฟ ดีจังเลย   ขนาดเรื่องนี้ก็ไม่เว้น  \n\nสิ่งที่ชอบมากๆอีกอย่างคือ การที่หนังเลือกที่จะนำเสนอเรื่องของ ความเชื่อ ความศรัทธา ออกมาได้อย่างน่าสนใจและรู้สึกเหมือนจับต้องได้  ณ สถานที่ๆทุกคนยกเว้นคำสอนของศาสนาไว้ (บนสนามรบ) แต่มีเพียงชายคนนี้คนเดียวที่ยังคงยึดไว้แน่นและเลือกที่จะทำตามสิ่งที่ตัวเองเชื่อ   เรียกว่าทำให้คนไม่ค่อยศรัทธาไรง่ายๆอย่างผม ยังอินได้สุดๆเลยอ่ะ  ยิ่งดูยิ่งรู้สึกว่า สงครามนี้มันโคตรโหดร้าย   ถือว่าทำถึงมากๆ\n\nจะว่าเชยหรือตกข่าวก็ได้นะ คือระหว่างที่ดูเนี่ย ก็ยังมีคิดในใจว่า \"โห มันมีจริงๆเหรอวะเนี่ยคนแบบนี้  จะทำแบบนี้ไปทำไม เพื่ออะไร?\"   ยิ่งดูๆไป ก็ยิ่งเห็นคำตอบมากขึ้น  และสิ่งที่ไม่อยากจะเชื่อก็มาตอนจบ  พอมีฉากเทปสัมภาษณ์ตัวจริงที่เหลือรอดจากสงครามมาให้ได้ดู(ใครรอดบ้างไปลุ้นกันเอง)   ผมคือเพิ่งรู้เลยว่า \"สร้างจากเรื่องจริง\"   โอ้ววว ตกใจที่สร้างจากเรื่องจริง ตกใจที่ตัวเองตกข่าวขนาดนี้ ฮ่าๆ   (เข้าโรงช้าไป 2 นาทีได้มั้ง ไม่รู้ตอนต้นเรื่องขึ้นบอกไหม)  คือมันแบบ \"ไม่อยากจะเชื่อ\" แต่มันก็เรื่องจริง\n\nโดยสรุปแล้วถือเป็นหนังแอ๊คชั่น ดราม่าสุดเข้มข้น ทั้งด้านเนื้อเรื่องและการแสดง  รวมไปถึงฉากสงครามที่โคตรโหด โคตรๆสมจริง จนแทบจะนั่งหดหัวลงต่ำเลย ฮ่าๆ  เล่าเรื่องไม่ยืดเยื้อ น่าติดตาม   ถ้าหวังอยากดูไรมันๆ สะใจๆ เรื่องนี้ก็ตอบโจทย์ได้ดี   อีก  1 หนังคุณภาพชั้นเยี่ยมของปีนี้เลยแหละ\n\nปล.ทีนี้ก็มารอดูกันว่า Dunkirk ของมหาเทพโนแลน จะทำได้ถึงใจและยอดเยี่ยมกว่าแค่ไหนละนะ\n\n"}
