{"movie_name": "Fifty Shades Darker", "text": "Fifty Shades Darker (2017)\n8/10\n\nในส่วนของหนังภาคต่อสุดร้อนแรงแฝงด้วยเสน่หาที่มาพร้อมความอันตราย! จะขอเล่าเรื่องราวต่อเนื่องจากตอนจบของ Fifty Shades of Grey ที่หลายคนขัดใจ แน่นอนว่าเรื่องราวหลังจากนั้น ก็จะเล่าถึงฝ่ายชายที่มาตามง้องอนฝ่ายหญิงให้กลับมาคืนดี ออกแนวตื๊อรักเธอจนเจอแหกกฎ เพราะการจะกลับมารักกันครั้งนี้ แอนาสเทเซียยื่นคำขาดเลยค่ะว่าไม่เอากฎแบบเดิมแล้วนะคุณเกรย์\n\nโดยเกือบทั้งเรื่องหนังจะเทไปที่ซีนโรแมนติกสวีตหวานมากกว่าเดิม มีความเอ็มวีเพลงรักไปอีก เรียกได้ว่าแฟนนิยายฟินเฟร่อแน่นอน แม้ว่าหนังจะไม่ได้เก็บรายละเอียดจากในนิยายแบบครบหมด ออกแนวดัดแปลงไปเยอะด้วย แต่แค่แฟนๆ ได้เห็นพระนางอ่อยกันไปมาก็สดชื่นตามล้าววว บอกเลยว่าเขินตามหนักมาก อย่างที่บอกไปภาคนี้เค้าเน้นเอาใจสาวช่างฝันที่ชอบจิ้นชอบเพ้อมากๆ ส่วนฉากเลิฟซีนที่จัดมาให้ ก็เผ็ดร้อนตามเรต 20+ นางเอกจัดเต็ม ส่วนพระเอกจัดเด่นสุดเห็นแค่เนินหย่อมหญ้า\n\nแต่ถ้าจะให้รักราบรื่นสดชื่นเหมือนวิ่งอยู่ในทุ่งลาเวนเดอร์ไปเรื่อยๆ เดี๋ยวจะยิ่งราบเรียบไปกันใหญ่ เอาดีๆ พล็อตไม่มีอะไรเลยจ้า มาเบอร์หนุ่มรวย (ขี้) เอาแต่ใจ ผู้มีรสนิยมการมีเซ็กซ์สุดพิสดาร เกิดอยากตามง้อคนรักที่คิดเอาไว้ว่าใช่ ต้องใช่แน่ๆ คนเขียนเลยใส่อุปสรรครักครั้งใหม่แทรกเข้ามาให้เขาและเธอปวดใจเล่นซะหน่อย แถมต้นเหตุยังมาจากความลับดำมืดบางอย่างที่คุณเกรย์ซ่อนเอาไว้อยู่ และคนที่ตกอยู่ในอันตรายที่สุดก็ไม่ใช่ใคร คนข้างกายของเขาไงล่ะ!?\n\nถ้าถามว่าพล็อตดราม่าเบอร์นี้ชวนติดตามมั้ย คำตอบคือชวนติดตามอยู่น้า เพราะเราก็อยากรู้แหละว่าหนังจะเล่าเรื่องไปสู่บทสรุปในรูปแบบไหน (แกล้งทำตาแป๋วแบบคนไม่เคยอ่านหนังสือหรือรู้สไตล์หนังแนวนี้มาก่อน) แต่สิ่งที่ทำให้หนังสะดุด ก็คงเป็นเรื่องความหนักแน่นของปมที่ผูกไว้ คือนำเสนอออกมาได้อย่างเบาบาง เดาทางง่ายเกินไป ทำให้รู้สึกว่าประเด็นดราม่าที่ใส่เข้ามาดูจืดสนิทและไม่ค่อยเซอร์ไพรส์เท่าที่ควร แต่ไม่ชวนให้หลับหรอกนะ เพราะเอะอะก็โยงเข้าเรื่องบนเตียงบ่อยอยู่\n\nที่โดนใจจริงๆ เลยเห็นจะเป็นเรื่องเพลงประกอบนี่แหละ ใส่เข้ามาหลายฉาก ช่วยให้หนังมีความแพงมากขึ้น ยิ่งพวกซีนสวีตหวานเนี่ย ดูแล้วเขินตามสุดๆ และหยุดกรี๊ดไม่ได้จริงๆ สำหรับเลิฟซีนยังคงจัดหนักจัดเต็มเหมือนเดิมตามคอนเซ็ปต์หลัก มีอุปกรณ์ใหม่ๆ มาให้เล่นด้วยนะ จะขัดใจ ผกก. ก็ตรงที่เปลี่ยนฉากไวไปหน่อยนี่ล่ะ ขณะที่ดารานำทั้งสองอย่างเจมี่ ดอร์แนนและดาโกต้า จอห์นสันก็เคมีเข้ากันกว่าเดิมค่อนข้างมาก ฝ่ายชายคือหล่อเข้มขึ้น ส่วนฝ่ายหญิงคือเห็นแล้วว้าวนะ นางสวยขึ้นกว่าภาคก่อนเยอะเลย ไม่ดูแก่แล้วจ้า ที่สำคัญอีกอย่าง พอหนังจบแล้วอย่าเพิ่งลุกไปไหนล่ะ มีเซอร์ไพรส์ของจริงรอให้ตื่นตะลึงหลังเอนด์เครดิตจบนาจา\n\nby คิมคานา\nhttps://www.facebook.com/kimkanamagazine/\n"}
