{"movie_name": "Split จิตหลุดโลก", "text": "\"เขาทำเรื่องเลวร้ายกับคนอื่น และเขาก็จะทำกับเธอ\"\n----------------------------------\n\"Split - จิตหลุดโลก\" (7.5/10)\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Split : จิตหลุดโลก\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nเรื่องย่อ:\n\"Split จิตหลุดโลก\" ผลงานระทึกขวัญชิ้นล่าสุดของผู้กำกับ \"เอ็ม.ไนท์.ชยามาลาน\" ผู้ที่เคยฝากผลงานสยองขวัญไว้หลายต่อหลายเรื่อง ซึ่งรวมถึงการพ้วงทั้งตำแหน่งงานกำกับและเขียนบทหนังชื่อดังอย่าง \"The Sixth Sence\" มาก่อนหน้านี้ และในปีนี้เขากลับมาทำหน้าที่เดิมอีกครั้งในภาพยนตร์แนวจิตโหดเรื่อง \"Split\" ซึ่งพูดถึงชีวิตช่วงหนึ่งของ \"เควิน\" (เจมส์ แม็คอะวอย) ชายหนุ่มผู้มี 23 บุคลิกในตัวเอง ที่ดันไปลักพาตัวกลุ่มเด็กสาว 3 คนจากลานจอดรถห้างสรรพสินค้า และหนึ่งในสาวผู้โชคร้ายคือ \"เคซี่\" (อันย่า เทย์เลอร์-จอย) สาวสวยโลกส่วนตัวสูงมาขังไว้ในสถานที่ลับที่ไม่มีใครรู้เลยว่าคือที่ไหน ในอีกด้านหนึ่ง \"คุณหมอเฟลทเชอร์\" จิตแพทย์ประจำตัวเควิน ก็เริ่มเชื่อว่ายังมีอีกหนึ่งบุคลิกที่กำลังครอบงำบุคลิกอื่นๆในตัวเขาและ \"เควิน\" จะต้องพยายามต่อสู้กับจิตใจของตนเองเพื่อความอยู่รอด ในขณะที่เหยื่อสาวทั้งสามที่เควินจับมาก็กำลังหาทางเอาตัวรอดจากเขา ก่อนที่จะมีบุคลิกใหม่อันสุดสะพรึงเกิดขึ้นในร่างเขา และทุกอย่างอาจสายเกินแก้\n\nความเห็นส่วนตัว:\nตัวหนังมีความน่าสนใจในแง่ของพล๊อตเรื่องที่ชวนกระตุกต่อมความสงสัยและความอยากรู้อยากเห็นเกี่ยวกับ \"เควิน\" ตัวละครที่มี 23 บุคลิกได้อย่างน่าทึ่ง ยิ่งได้เห็นการแสดงของ \"เจมส์ แม็คอะวอย\" ที่มารับบทบาทสุดพิลึกนี้ในตัวอย่างหนัง ยิ่งแอบรู้สึกถึงความจิตๆในเนื้อเรื่อง ซึ่งเราอาจเห็นฉากสยอง ฉากพฤติกรรมแปลกๆที่เควินทำกับเหยื่อ หรืออีกหลายๆฉากที่ผู้กำกับน่าจะสร้างความแปลกใหม่ให้กับหนังของเขา ซึ่งหลังได้ชมมา ผมมองว่าเรื่องราวนั่นแปลกใหม่และมีเหตุมีผลตามหลักการมารองรับได้ดี แต่มันก็ไม่ได้สร้างความประทับใจหรือเซอร์ไพรส์อะไรกับเรานัก\n\nนอกจากนี้ ผมยังรู้สึกว่าหนังเล่าเรื่องตามสไตล์หนังทรีลเลอร์ทั่วไป ความน่ากลัวและความตื่นเต้นนั้นไม่ได้ตกอยู่ที่เรื่องราวหรือบรรยากาศของหนัง แต่มันกลับไปตกอยู่ที่การเปลี่ยนแปลงบุคลิกของเควินซะมากกว่า ซึ่งส่วนนี้ต้องยกความดีความชอบให้ \"เจมส์ แม็คอะวอย\" ที่สร้างตัวละครหลายบุคลิกขึ้นมาได้อย่างน่าเชื่อ จุดพีคในช่วงท้ายเรื่องกลับดึงอารมณ์ผมได้ไม่สุด ส่วนตัวคิดว่า เควินในบุคลิกสุดท้ายมันดูเป็นแฟนตาซีเกินไป มันไม่ได้สร้างความน่ากลัวในแง่จิตหลุดเหมือนในช่วงต้น มีเพียงแต่ความระทึกที่ดูซ้ำซากราวกับหนังฆ่าตกรรมทั่วไป\n\nในมุมตรงข้าม ผมชอบหนังเรื่องนี้ตรงที่มันดูนำเสนอความน่ากลัวออกมาไม่เยอะไม่น้อยจนดูพยายามมากเกินไป ทุกฉากมีประเด็นเรื่องราวที่รวบรัดชัดเจน แม้จะรู้ทางและปมของหนังออกตั้งแต่ช่วงกลางเรื่อง แต่ก็ไม่ได้ทำให้ความอยากรู้อยากเห็นและความเอาใจช่วยของตัวละครลดลงเลย ในภาพรวมของ \"Split\" จึงอยู่ในระดับที่ผมมองว่ามันดีในแง่ของพล๊อตเรื่องและการแสดง แต่เสียดายที่มันน่าจะซับซ้อน ลึกลับและสร้างบรรยากาศได้ตื่นเต้นกว่านี้\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\nMoviesFeedback No.17/2017 (252)\n"}
