{"movie_name": "มิสเตอร์เฮิร์ท มือวางอันดับเจ็บ", "text": "เพราะคาดหวัง มันเลยเจ็บกระดองใจที่ไปดู\n\n\n\nถูกหลอกล่อด้วยทีเซอร์ที่มีซันนี่กำลังอกหักใต้ฝักบัวโชว์กล้ามขาว พลางชวนให้คิดว่า นี่หนังค่าย GDH รึเปล่านะ\nแล้วพอเทรลเลอร์ตัวเต็มออก ปรากฏว่า เป็นค่ายหนังเดียวกับเรื่อง 20 ใหม่ ยูเทิร์นวัย หัวใจรีเทิร์น ที่สร้างความประทับใจตอนได้ดูอย่างมากและเป็นหนังไทยที่ดีและชอบของปลายปี 2559\n\nพอคิดแบบนี้ ความคาดหวังเลยมาเต็มเปี่ยม\n\n\"มิสเตอร์เฮิร์ท มือวางอันดับเจ็บ\" แรกเริ่มเล่าเรื่องตามสไตล์ชื่อหนัง พระเอกถูกบอกเลิกจากแฟนสาวที่เป็นดารา เลยเกิดการเฮิร์ทหนักมาก จนถึงขั้นไม่เป็นอันทำอะไร ไม่มีใจจะกลับไปแข่งเทนนิสจนเงินเริ่มหมดตัว คุณพ่อและเพื่อนเลยพยายามทำให้เขากลับมาเป็นคนเดิมด้วยการให้ไปอยู่ต่างจังหวัดสักพัก..\n\nและตามสูตรของหนังรอมคอม เมื่อพระเอกเฮิร์ท แถมไปใช้ชีวิตต่างจังหวัด หนังก็ส่งนางเอกมาช่วยวางแผนง้อ และดามใจไปกลายๆ\n\nหนังดำเนินไปแบบนี้ จากที่เอ็นดู เอาใจช่วยพระเอก แต่นานๆไปกลับกลายเป็นรำคาญในคาแร็คเตอร์ที่ซังกะตาย อะไรมันจะเฮิร์ทได้ขนาดนั้น\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nหนังใส่มุขมาแบบมุขต่อมุข ซึ่งถ้าบทหนังดีและส่ง มันก็คงไหลลื่นดี แต่สิ่งที่ได้คือ หัวเราะแบบเจื่อนๆ แห้งๆ หึหึ ในใจ มีตลกพอหลุดก๊ากบ้าง แต่มุขฝืดค่อนข้างมาก บางทีก็ใส่คำคมมา ทำให้บางฟีลเหมือนหนังตลกทุนต่ำที่มีให้เห็นกันอยู่ และความยืดเยื้อ เยิ่นเย้อ ลากยาวไป 2 ชั่วโมงกว่า เลยพาให้หนังยิ่งดิ่งลงเหว เรื่อยเปื่อย หลงทิศทางไปไหนไม่ถูก ไม่รู้ว่า ตกลงหนังต้องการอะไร ใส่ฉากใส่โมเม้นท์ระหว่างพระนางมามากมาย ซึ่งมันไม่จำเป็นต้องยัดเยียดมากขนาดนี้ มันดูพยายามเกินไป\n\nจุดพังคือ หนังไม่สามารถทำให้เราอินกับความรักที่เกิดขึ้นระหว่างพระนางได้เลย มีแต่ความยัดเยียด และยิ่งสะท้อนทัศนคติหนังตรงที่ เมื่อเราอกหัก ทางแก้คือ หาคนใหม่\n\nที่พังอีกจุดคือ หนังพยายามหักมุมให้เราตกใจเล่น เออ โลกมันโหดร้ายแท้น้อ ทำกันได้.. และที่พังยิ่งกว่านั้นคือ หักมุมกลับอีก เอาเข้าไป\n\nส่วนดีของหนังคือ โปรดักชั่นดี ดนตรี เพลงประกอบโอเค นักแสดงนำดี ซันนี่ เผือก เหมือนเอาสองคนนี้มาเป็นจุดขาย จุดดึงดูด การตลาด (ได้ผลดีซะด้วย) และนางเอกที่สร้างสีสันให้อมยิ้มได้โดยที่ไม่ต้องสวยมาก\n\nมุขที่ชอบที่สุดในหนังคือ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nบทหนัง เนื้อเรื่อง อย่างที่กล่าวไป.. มันพังมาก เรื่อยเปื่อย ไม่มีความสมจริง ไร้รสชาติ ซังกะตายเหมือนพระเอก ดำเนินเรื่องขัดๆ เวิ่นเว้อเกินไปจนไม่น่าติดตาม ตั้งแต่ครึ่งชั่วโมงแรก ได้แต่คิดว่า เมื่อไหร่มันจะจบสักทีและหากเทียบกับหนังรอมคอมบางเรื่อง ทั้งหนังไทยและสากล ที่ถึงแม้ตัวหนังจะดูเบาบาง ไม่สมจริงมากนัก แต่สิ่งที่มีคือ บทหนังส่ง มีความสมูท ไหลลื่นและความบันเทิงโดยไม่ต้องพยายามหรือยัดเยียดมากขนาดนี้\n\nสรุป เป็นหนังไทยเรื่องแรกของปีที่ผิดหวังมาก เดินออกจากโรงด้วยความเซ็ง\n\nรีวิวครั้งแรก ผิดพลาดประการใด ขออภัยด้วยค่ะ\n\nแก้ไขข้อความเมื่อ 10 กุมภาพันธ์ เวลา 13:59 น."}
