{"movie_name": "ภาพยนตร์ ทองดีฟันขาว", "text": "ใครกลัวสปอยก็อย่าเพิ่งอ่านน้าา\n\nก็ตามหัวข้อกระทู้เลยค่ะ\nเราเป็นคนชอบดูหนังมาก ตั้งแต่สมัยมัธยม แต่รู้สึกว่าตัวเองติดแบบงอมแงมก็ช่วงมหาลัยค่ะ  \nชอบหนังฝรั่งแนว รัก แอคชั่น ไซไฟ มีเรื่องไหนเข้ามีเวลาว่างต้องไปดู ถ้าเรื่องไหนเก่าน่าดูๆก็ไปขุดมาดู\nเรารู้สึกได้ว่าหลังๆเราเสพแต่หนังต่างประเทศ จนแทบไม่ไดดูหนังไทยเลย ความรู้สึกเหมือนปิดกั้น แบบพอดูหนังนอกมากๆตรงๆเลยคือ\nดูหนังไทยแบบไม่ค่อยมีอะไรเลย ถ้าไม่ใช่หนังตลก หรือ หนังผี หนังไทยพอทเรื่องก็เดาได้ง่ายๆ เราพูดจริงมั้ย\nแต่อย่าเพิ่งด่าเรา\n\nตอนนี้เราเปลี่ยนความคิดละ เพราะเราเพิ่ง ไปดู 'ทองดีฟันขาว' มา\nสิ่งแรกที่เปิดใจไปดูเลยเพราะเราเป็นผู้หญิงสายบู๊ คือชอบมวย อีกอย่างคือ สงสัยชื่อ ว่าทองดีฟันขาว คือใคร\nหาไปหามา เค้าคือพระยาพิชัยดาบหัก นักรบผู้จงรักภักดีต่อพระเจ้าตาก\nโห เรานี้อยากดูกว่าเดิมอีก\nแล้วอีกอย่างที่จี้ใจสุดๆนี่ก็คือ เอาพี่ 'บัวขาว' นักมวยของประเทศไทย มาเล่น\nพี่บิณฑ์ บรรลือฤทธิ์ ผกก.บอกต้องเป็นพี่บัวเท่านั้น ไม่งั้นเรื่องนี้จะถ่ายไม่ได้ เราว่าโคตรจริง นี่แหละเหมาะสม\n\n\nถึงคราวอินจัด หาบัตรไปดูมาเมื่อวาน ถึงกับร้อนรนหาเวลามาเขียนเล่า\n\nเนื้อเรื่องดำเนินไปแบบตามเค้าโครงประวัติ มันน่าตื่นเต้นตรงเป็นเรื่องที่ยังไม่เคยมีใครเคยหยิบมาเล่าเลย และเรื่องมวยนะ พี่บัวเข้ามากๆกับบทนี้ เราร็สึกว่าเค้าถ่ายทอดมันออกมาดี ตรงความที่เค้าถนัดมวยอยู่แล้ว ละนักแสดงบางคนที่เราเห็นนี้ เชิงมวย เราแอบงง ว่าอะไรจะเหมือนจริงขนาดนั้น เราปลื้มมาเรื่องแคสนักแสดงมาได้ลงตัว เราจำได้แทบทุกคนเลยอะ แต่มั่นใจว่าจุดเด่นของทุกๆอย่าง  คือหนังประวัติศาสตร์ใครจะไปคิดว่ามันจะตลก แต่มีมุมที่ตลกแบบคาดไม่ถึง น่ารักทั้งเรื่อง แต่ก็ไม่ได้ละทิ้งเค้าโครงประวัติเดิม บวกกับลายละเอียดของหนัง การแคสติ้งนักแสดงเราว่าเวิคมากกกกกก แอบตกใจทองดีตอนเด็กๆ55555 และตอนท้ายคือพีคมาก ********ดอกจันล้านตัววว คนในโรงคือปรบมือดัง ทำให้เราคิดว่า คนไทยไม่เคยด้อยไปกว่าใครเลย รวมๆแล้วเราประทับใจมาก นี่เราหาโอกาสไปดูอีกรอบด้วย ปรบมือให้เลย\n\n\n\n\n\nถ้าใครรู้สึกแบบเรา ลองไปดูนะ\nหลังๆเราอินกับอะไรไทยๆมาก ทั้ง ทองดีฟันขาว ทั้ง ONGBAKLIVE เราว่าประเทศไทยมีของดีเยอะมาก แต่คนสมัยใหม่อย่างเราๆ อาจจะยังไม่กล้าหยิบมันมาโชว์ให้ต่างชาติรู้ว่ามีอะไรดีขนาดไหน อย่าไปตามใคร เรามีดี แถมดีมากด้วย เรารักประเทศไทยจัง\n\n\n\nอย่าเรียกว่ารีวิวน้า เรียกว่าเล่าสู่กันฟัง เผื่อใครรู้สึกเหมือนเราแบบเคยปิดกั้น ก็ลองมองมุมใหม่ๆบ้าง\nไหนใครดูแล้ว ชอบมั้ย ลองมาแชร์ๆกันดูเนอะ ขอบคุณค่า\n  \nตัวอย่างหนังเผื่อใครอยากดู\n"}
