{"movie_name": "\"ทองดีฟันขาว\" (เข้าฉาย ๙ กุมภาพันธ์ ๒๕๖๐)", "text": "ชื่อภาพยนตร์ : \"ทองดีฟันขาว\" (เข้าฉาย ๙ กุมภาพันธ์ ๒๕๖๐)\nผู้กำกับ : บิณฑ์ บรรลือฤทธิ์\nนักแสดง : บัวขาว บัญชาเมฆ\n\nเรื่องย่อ โดย majorcineplex\nภาพยนตร์แอ็คชั่นพีเรียดอิงประวัติศาสตร์ “ทองดีฟันขาว” จะเล่าเรื่องราวความมุ่งมั่นไม่ย่อท้อ, ความกล้าหาญจงรักภักดีในช่วงชีวิตสำคัญของ “นายทองดีฟันขาว” นักสู้หัวใจแกร่งที่ความสามารถ, ฝีไม้ลายมวย และโชคชะตานำพาให้เขาได้เป็นทหารเอกคู่ใจแห่งพระเจ้าตากสินมหาราช และพลีชีพต่อสู้ปกป้องบ้านเมืองจนกลายเป็นวีรบุรุษของชาวไทยที่รู้จักกันในนาม “พระยาพิชัยดาบหัก”\n\nวันที่ 8/2/2560 ผมได้มีโอกาสไปดูหนัง \"ทองดีฟันขาว\" รอบสื่อ ที่ สหมงคลฟิล์มอินเตอร์เนชั่นแนลจำกัด\nหลังจากดูจบ ผมนี่รีบกลับมาค้นหาชีวประวัติเปิดอ่านเลยครับ\nตอนสมัยเรียนผมพอจำเรื่องราวได้คร่าวๆอยู่บ้าง แต่พอได้อ่านรื้อฟื้นทำให้อินกับหนังมากขึ้น\nแต่ก่อนผมชอบดูหนัง/ละครของบุคคลสำคัญในประวัติศาสตร์ไทยมากๆ (แนวแม่ไม้มวยไทย) เช่น เรื่อง...\nนายขนมต้ม (80% ของเด็กในยุคนั้นที่ได้ดูได้มีโอกาสไปลองเตะต้นกล้วยของจริงและเข็ดไปอีกนานเพราะแข็งมากกกกก),\nบางระจัน , พระเจ้าตากสินมหาราช , สมเด็จพระนเรศวรมหาราช และอื่นๆ\nซึ่ง \"ทองดีฟันขาว\" เป็นอีกหนึ่งเรื่องที่ไม่ควรพลาดจริงๆครับ\n\nตัวอย่างหนัง\n\nแนะนำตัวละคร\nอ่านเพิ่ม : http://www.majorcineplex.com/news/tongdeeactor\n\n______________________________________________________________________\nและในส่วนของ รีวิวแบบบ้านๆ นั้น...เริ่มครับ\n\n1.บุคลากร\n1.1 ฝีมือนักแสดง : 9/10\nนักแสดงหลักแน่นอนครับ ลีลาแม่ไม้มวยไทยมาครบจัดชุดใหญ่ไฟกระพริบ\nซีนหวานๆคุยกับสาวอาจจะดูเกร็งๆไปบ้าง แต่ผมพอเข้าใจได้ครับพี่บัวขาว ถถถถถถถถ\nนักแสดงสมทบทำได้เยี่ยมครับ สามารถช่วยกันดึงบรรยากาศให้ตัวหลักเล่นได้พริ้วๆ\n\n1.2 การเลือกนักแสดง : 9/10\nน้องที่แสดงเป็นจ้อย(ทองดี)วัยเด็ก ถ้าเดินเจอกันข้างนอกต้องคิดว่าเป็นลูกของพี่บัวขาวแน่ๆ\nทั้งหน้าตา,ท่าทางการเตะตอย,วิธีการพูด และบุคลิก ดูยังไงๆก็บัวขาววัยเด็กชัดๆ\nซึ่งรักษาความรู้สึกของผู้ชมได้ดี ตรงที่ว่า ตอนเด็กกับตอนโตไม่ได้ต่างออกไปมากนัก\nอีกหนึ่งคนคือ \"พระเจ้าตากสินมหาราช\" เห็นซีนแรกแล้วรู้เลยว่าใช่แน่ๆ\nทั้งนักแสดงหลัก และนักแสดงสมทบ เลือกได้ตรงกับลักษณะของตัวละครและสอดคล้องกับในยุคนั้น\n\n2.เนื้อเรื่อง\n2.1 บทหนัง : 9.5/10\nการอ้างอิงจากชีวประวัติ เหตุการณ์สำคัญ และ ตัวละครหลัก อยู่ครบถ้วน\n\n2.2 ส่วนเสริมสีสันต่างๆ : 9/10\nครบทุกรสชาติครับ ฉากแอ็คชั่น , มุขฮา มีตั้งแต่เบอร์เล็กๆน่ารักๆ จนถึง ฮาลั่นโรง\nไม่หลุดจากเนื้อเรื่องหลักและปรุงแต่งได้กลมกล่อมครับ\nอัตราส่วนผสมของหนังตามนี้ครับ\nแอคชั่น 70%\nคอมมาดี้ 20%\nผจญภัย 10%\n\n2.3 การดำเนินเรื่อง : 9/10\nไดนามิกภาพรวมทำได้ดีครับ ค่อยๆไล่ระดับขึ้นไป\nทั้งฉากแอคชั่น , ความผูกพันระหว่างตัวละคร , ความสามารถของตัวละคร\nการดำเนินเรื่องตัวละครหลัก (ทองดี) ดูแล้วทำให้นึกถึงเกมส์แนวผจญภัยเก็บเวล\nเจอตัวร้าย เจอบอส อะไรทำนองนั้นเลยครับ\nปล.มีบางช่วงก็คัตซีนเร็วไปนิด แต่ก็ไม่บ่อยมากให้อภัยได้ครับ\n\n3.ภาพ เสียง กราฟฟิก\n3.1 ภาพ : 9/10\nเปลี่ยนโทนแสงสีตามเหตุการณ์ได้ดีครับ มุมกล้องก็โอเคดีครับบางซีนมีหลุดนิดๆน่อยๆบ้างไม่ซีๆ\nชอบลูกเล่นการดึง Slow Motion ทำให้เห็นหมัดเข่าศอกได้เต็มอิ่ม\nทำให้ฉากแอคชั่น สมกับเป็นฉากแอคชั่นดีครับชอบๆ\n\n3.2 เสียง : 8/10\nโดยรวมดีครับ แต่เสียงตอนบวกกันเนี้ย\n\n3.3 กราฟฟิก : 7/10\nติแค่เลือดกับไฟบางซีนนะครับ ที่เหลือดีหมด\n\nรวมๆแล้วผมให้คะแนน 9/10 ครับ (ไม่ได้เฉลี่ยจากเหตุผลข้างบนนะ อยากให้ก็ให้)\n_________________________________________________\nข้อคิดดีๆจากหนัง\nการถ่อมตัว , ความมุ่งมั่น , การเคารพผู้อื่น , ความซื่อสัตย์ และการรักษาคำพูด\n\nขอบคุณที่สละเวลาอ่านครับ\n\nแถมเบื้องหลัง [สายฮา สายบันเทิง]\n\nแก้ไขข้อความเมื่อ 9 กุมภาพันธ์ เวลา 10:21 น."}
