{"movie_name": "Hacksaw Ridge (วีรบุรุษสมรภูมิปาฏิหาริย์)", "text": "ภาพยนตร์ : Hacksaw Ridge\nชื่อไทย : วีรบุรุษสมรภูมิปฏิหาริย์\nประเภท : ดราม่า , สงคราม , ประวัติศาสตร์\nความยาว : 139 นาที\nเรท : 15+\nวันที่ออกฉาย : 10 กุมภาพันธ์ 2560\nนักแสดง : Andrew Garfield , Teresa Palmer , Vince Vaughn , Sam Worthington , Rachel Griffiths , Hugo Weaving\nผู้กำกับ : Mel Gibson\n\n\nเรื่องย่อ : จากเรื่องจริงสู่หนังประวัติศาสตร์สงครามสุดน่าทึ่ง บอกเล่าเรื่องราวของนายทหารเดสมอนด์ ที. ดอสส์ (แอนดรูว์ การ์ฟิลด์) ที่ต้องเข้ารับใช้กองทัพของอเมริกาในช่วงสงครามโลกครั้งที่ 2 เขามีศรัทธาอันแน่วแน่ใจการตั้งใจว่าจะไม่ฆ่าใครในสนามรบ และเขาก็เลือกจะทำหน้าที่เป็นแพทย์สนามที่ปราศจากอาวุธติดตัว วีรกรรมอันห้าวหาญของเขาคือการได้ช่วบเหลือเพื่อนทหารถึง 75 ชีวิต โดยที่เขาไม่ได้ลั่นกระสุนสักนัดเลยแม้แต่ครั้งเดียว\n\n\nผู้กำกับ Mel Gibson ได้ห่างหายจากการกํากับภาพยนตร์ไปเป็นเวลาถึง 10 ปี หลังจากกํากับหนังเรื่อง Apocalypto แล้วไปเป็นนักแสดงในหนังหลายเรื่อง อาทิ เช่น Edge of Darkness , The Beaver , Get the Gringo และหนังเรื่องล่าสุดในปี 2016 Blood Father และคราวนี้เขากลับมากํากับหนังที่ถูกเข้าชิงออสการ์หนังยอดเยี่ยมปีนี้ Hacksaw Ridge แม้จะห่างหายจากการกํากับหนังเป็นเวลา 10 ปี แต่ก็ยังมีฝีมือดีฟอร์มไม่ตกเลย และปีนี้ Hacksaw Ridge ก็เข้าชิงรางวัลออสการ์ถึง 6 รางวัล ได้แก่\n-Best Motion Picture of the Year ภาพยนตร์ยอดเยี่ยม\n-Best Performance by an Actor in a Leading Role นักแสดงนําชายยอดเยี่ยม Andrew Garfield\n-Best Achievement in Directing กำกับยอดเยี่ยม Mel Gibson\n-Best Achievement in Film Editing ตัดต่อยอดเยี่ยม\n-Best Achievement in Sound Mixing ผสมเสียงยอดเยี่ยม\n-Best Achievement in Sound Editing ตัดต่อเสียงยอดเยี่ยม\n\n\nหนังอ้างอิงมาจากเรื่องจริง หนังนําพาเราไปชมกับความคิดสุดโต่งของนายทหารเดสมอนด์ ที. ดอสส์ (แอนดรูว์ การ์ฟิลด์) ที่มีความคิดว่าตัวเองจะไม่มีวันแตะอาวุธปืนและจะไม่พกปืนเข้าไปในสนามรบเด็ดขาด เพราะตัวเองจะไม่มีวันฆ่ามนุษย์ด้วยกันเอง ซึ่งหนังก็อธิบายด้วยว่าทําไมเดสมอนท์ถึงมีความคิดแบบนี้ ทําแบบนี้ ซึ่งส่วนหนึ่งเองก็มาจากที่ครอบครัวของเขานับถือศาสนาคริสต์และแม่ของเขาก็จะอบรมลูกด้วยศาสนาคริสต์เสมอ จึงทําให้มีความคิดแบบนี้ เดสมอนท์จึงเป็นแพทย์สนามในสนามรบ ซึ่ง Andrew Garfield ก็แสดงได้ดีมากๆ บทดราม่าทําได้ดี บทโรแมนติกก็ทําได้ดีเช่นกัน ซึ่งเป็นการแสดงที่ลงตัวมาก ไม่มากไม่น้อยจนเกินไป สมแล้วที่เข้าชิงออสการ์สาขานักแสดงนําชายยอดเยี่ยม\n\n\nในส่วนแรกของหนัง หนังจะปูทางมาก่อนว่าครอบครัวของเดสมอนท์เป็นอย่างไร และนําเสนอความรักของเดสมอนท์กับโดโรธี (Teresa Palmer) คนนี้สวยมากก เคยแสดงเป็นนางเอกRebeccaในหนังผีเรื่องLights Out ซึ่งส่วนตัวผมว่าเนื้อหา ภาพ มันเชยไปนิด แต่ดูคลาสสิกดี และหลังจากนั้นจะเป็นส่วนของสงครามอย่างแท้จริง ซึ่งมันสมจริงมากก ไส้ทะลักกันเลยทีเดียว ภาพสวยมาก ทําได้ดีเทียบเท่ากับ Saving Private Ryan เลย มีบางฉากที่น่ากลัวอยู่เหมือน บางฉากตุ้งแช่ยังกะหนังผีเลย บรื๋อออ\n\n\nส่วนเสียงดนตรีประกอบ เสียงระเบิด ปืน ตูมตาม ปืนใหญ่ เสียงดีมากๆ คือนั่งดูในโรงจะเหมาะที่สุด เพราะเสียงมันกระหึ่มจริงๆ เหมือนเราอยู่สงครามจริงๆ สมแล้วที่เข้าชิงตัดต่อเสียงและผสมเสียงยอดเยี่ยม และผมว่ามีโอกาสชนะในสาขานี้สูงด้วย ผมเชียร์เรื่องนี้ให้ได้ในสาขานี้ การตัดต่อก็ทําได้ดี คือเทคพิเศษทุกอย่างโดยเฉพาะเรื่องเสียงนี้ทําได้สุดยอดมากๆ\n\n\nหนังนําเสนอให้เราเห็นถึงความโหดร้ายของสงคราม ให้เห็นว่าสงครามไม่ได้เป็นประโยชน์แก่ฝ่ายใดเลย เป็นผลเสียแก่ทุกฝ่าย ซึ่งนําในเสนอในส่วนนี้ได้ยอดเยี่ยมมากๆ ดูแล้วก็หดหู่ตาม ซึ้งมากก และหนังก็นําเสนอประเด็นคําสอนของศาสนาคริสต์ได้ดี คือ สอนไม่ให้ฆ่ามนุษย์ด้วยกันเอง ซึ่งเป็นผลให้เดสมอนท์ทําแบบนั้น ซึ่งหนังทําได้ดีมากๆ และให้เห็นผลกระทบของสงครามต่อทหารคนที่ไปรบได้ดีอีกด้วย\n\n\nสรุป : Hacksaw Ridge จัดเป็นสงครามที่ดีหนึ่งเรื่อง สะท้อนความโหดร้ายของสงครามและผลกระทบของสงครามได้ดี ทําฉากสงครามออกมาได้ดี น่ากลัว สมจริงๆ เสียงดนตรี เสียงปืน ระเบิด ปืนใหญ่ สุดยอดมากๆ  นําเสนอประเด็นของคนที่ไม่ต้องการพกอาวุธเข้าสู่สงครามได้ดี นําเสนอคําสอนของศาสนาคริสต์ได้ดี ฉากสวย แม้เนื้อหาตอนต้นจะเฉยไปนิด แต่พอถึงเนื้อหาสงครามทําออกได้ดี ลุ้น สมจริง สมแล้วที่เข้าชิงออสการ์ถึง 6 รางวัล\n\n\nคะแนน : 9/10\n\n\nความชอบ : ชอบ แต่ไม่ได้ถึงกับชอบมาก\n\n"}
