{"movie_name": "Split จิตหลุดโลก", "text": "#เตือนเตรียมใจก่อนไปดู #SPLIT #จิตหลุดโลก\n1. จากการประชาสัมพันธ์เลยคาดหวังไว้เยอะ อยากเตือนว่าก็ดี แต่...(ถ้าใครดูหนังจบแล้ว คงจะรู้ว่า...)\n\n2. นักแสดงชาย โปรโมทเสียยิ่งใหญ่ว่าได้รับบท 23 บุคลิค จริงๆถ้าไม่ได้เสื้อผ้าช่วยก็ไม่แน่ว่าจะแยกออก (ยิ่งตัวละครสกินเฮดตลอด ยิ่งแยกยากเอาเรื่อง) บุคลิคที่โผล่มาในหนัง 23 บุคลิคก็แบบผิวๆ แต่ยอมรับว่าแสดงได้ดุดันโอเค คือรู้ว่าตั้งใจมากครับ แต่ออร่าเวลาแสดง...? (อาจจะเหมือนใจร้าย แต่ถ้าเทียบกับนักแสดงที่ได้รับรางวัลปีก่อนๆ มันยังเหมือนมีอะไรหายไปอยู่นะ)\n\n3. ชอบทีมงาน ที่แคสนักแสดงสาวๆได้แบบ...น่ารักมากกก มีฉากโชว์เพิ่มขึ้นเรื่อยๆ วิ่งทีก็กระเพื่อมดีจัง (พุง...มั้ง) ใครโลลิค่อนหน่อยน่าจะถูกใจมาก\n\n4. อย่าคิดว่ามาดูหนังโรคจิต แต่ให้คิดว่ามาดูหนังนิยายวิทยาศาสตร์ (และแน่นอน หนังพยายามอ้างอิงหลักวิทยาศาสตร์ แต่มันคือ fiction นิยายนะครับ อย่าอินเกิน)\n\n5. หนังเล่าเรื่องไม่ซับซ้อน เข้าใจได้ง่าย ไม่สับสน ไม่ต้องลุ้นว่าจะเกิดอะไรต่อถ้าเวลาดูหนังเก็บรายละเอียดระหว่างทางไปเรื่อยๆ หนังจะให้คำตอบด้วยเหตุผลทางวิทยาศาสตร์เกือบครบถ้วนตลอดทาง (อาจจะมีภาพตัดสลับย้อนอดีตเล็กน้อยให้งงเล่นเล็กๆ แต่ก็ไม่สับสนครับ)\n\n6. หนังไม่น่ากลัวอย่างที่คิด ตอนแรกนึกว่าจะสยองอะไรกว่านี้ แต่อย่างที่บอก แนวทางเป็นนิยายวิทยาศาสตร์ชัดเจนมากๆ หนังเล่นกับตรรกะตลอด อาจเป็นข้อดีสำหรับบางคนที่เกลียดหนังผี ก็ยังดูเรื่องนี้ได้สบายๆนะ\n\n7. สิ่งที่ไม่ชอบที่สุด คือความพยายามทิ้งติ่ง แถมพยายามขยี้ด้วยการแช่ภาพตอนก่อนจบเรื่อง ทำให้หนังอืดดดมากตอนท้าย อารมณ์อึ้งหลังไคล์แม็กซ์หายไปแทบหมด\n\n8. เป็นหนังฟอร์มเล็กกว่าที่คิด คือแทบจะไม่มีซีจีอะไรเลย แต่ก็อาจจะเรียกว่าเป็นจุดเด่นก็ได้ ที่ทำหนังแบบประหยัดงบให้ดูดีได้ในระดับหนึ่งด้วยความกดดัน และลุ้นว่าจะออกหัวหรือก้อยตลอดเรื่อง\n\n9. สรรสาระ (ข้อคิดเตือนใจจากหนัง)... ไม่ว่าจะเก่งมาจากไหน จงอย่ามั่นใจว่าคนเดียวเอาอยู่ อย่างน้อยหาผู้ช่วยบ้างก็ดีคนเดียวหัวหาย สองคนเพื่อนตายนะจ๊ะ\n\n10. สรุป...จริงๆหนังดีนะครับ เพียงแค่ถ้าจะลุ้นออสการ์ ผมว่าความประทับใจยังไม่เท่ากับหนังออสการ์ปีก่อนๆที่เขาเคยทำได้ แต่อย่างไรก็ถือว่าเป็นหนังที่สร้างได้ดีระดับเกรต A ครับ\n\n#มะพร้าวห้าว #OohCocoNUT\n\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nแก้ไขข้อความเมื่อ 13 กุมภาพันธ์ เวลา 21:44 น."}
