{"movie_name": "มือปราบสัมภเวสี", "text": "\"กูบอกแล้ว...ใครเค้าจะอยากพูดถึงเรื่องนี้วะ!!\"\n----------------------------------\n\"The Lost Case - มือปราบสัมภเวสี \" (6.5/10)\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"The Lost Case : มือปราบสัมภเวสี\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nเรื่องย่อ:\nจากรายการผีชื่อดังของเมืองไทย จนมาสู่การเป็นภาพยนตร์แนว Found Footage สยองขวัญเรื่องแรกของเมืองไทยอย่าง \"มือปราบสัมภเวสี\" ผลงานภาพยนตร์เรื่องล่าสุดจากค่ายกันตนา โมชั่น พิคเจอร์ส และผู้กำกับของ ชยัญ อิทธิจตุพร ที่นำเรื่องราวสุดสยองที่ไม่เคยถูกเปิดเผยในรายการมาทำเป็นภาพยนตร์ ซึ่งเล่าเรื่องของ \"อิฐ\" และ \"ปอ\" ทีมงานรายการมือปราบสัมภเวสี ที่ได้รับโปรเจ็คงานให้มาเก็บข้อมูลและถ่ายทำรายการผีที่บ้านของครตคอบครัวหนึ่ง ที่เชื่อว่าลูกสาวที่ฆ่าตัวตายด้วยการแขวนคอโดยไม่ทราบสาเหตุนั้นยังวนเวียนอยู่ในบ้านหลังนี้ โดยในระหว่างที่ทั้งคู่กำลังถ่ายทำกันอยู่นั้นกลับต้องเจอกับเหตุการณ์สุดหลอนมากมาย และพวกเขาเองก็ไม่อาจหลีกเลี่ยงได้\n----------\n*ภาพยนตร์ในรูปแบบ Found Footage คือภาพยนตร์ที่นำเสนอเรื่องราวผ่านรูปแบบมุมมองบุคคลที่ 1 (First-Person Perspective) ที่ให้ความรู้สึกเหมือนผู้ชมได้กลายเป็นตัวละครในเรื่องไปโดยปริยาย\n\nความคิดเห็นส่วนตัว\nสิ่งโดดเด่นและเป็นสิ่งที่ผมชื่นชอบมากที่สุดของภาพยนตร์ \"มือปราบสัมภเวสี\" ก็คือ \"บรรยากาศ\" และ \"ความน่ากลัว\" ซึ่งทำออกมาได้เข้าถึงในชนิดที่เรียกว่าเอาอยู่เลย หนังไต่ระดับน่ากลัวและเพิ่มความน่าสงสัยของเรื่องราวได้ดี จังหวะการปรากฏตัวของสื่งที่เรามองไม่เห็นทำได้ลงตัวและมีปริมาณที่ไม่มากไม่น้อยเกินไป ในส่วนของการถ่ายภาพในรูปแบบ \"Found Footage\" ก็ทำออกมาได้เทียบเท่าหนังต่างประเทศ กล่าวคือ หนังสามารถใช้ส่วนประกอบเฉพาะตรงนี้ในการสร้างความอยากรู้อยากเห็นให้กับผู้ชมได้ และในขณะที่รับชม ภาพเคลื่อนไหวของหนังก็ไม่ได้สร้างความมึนหัวหนักถึงขั้นร้ายแรงเหมือนหนังเรื่องอื่นๆที่มีรูปแบบการนำเสนอในลักษณะเดียวกัน ยิ่งไปกว่านั้น งานตัดต่อและงานลำดับภาพของหนังก็ทำออกมาได้อย่างลงตัว สิ่งเหล่านี้ถือเป็นปัจจัยสำคัญที่ทำให้หนังมีความน่าสนใจและสร้างความน่ากลัวให้กับผู้ชมได้เป็นอย่างดี\n\nในส่วนอื่นๆที่ผมคิดว่ายังไม่โดดเด่นเท่าไหร่ก็คือ เรื่องของ \"บท\" และ \"ความสมจริง\" ของหนัง กล่าวคือผมรู้สึกว่าการต่อบทและอารมณ์ของตัวละครมีการตระเตรียมไว้แล้วว่าต้องพูดหรือต้องแสดงอาการตามสิ่งที่กำหนดไว้ ซึ่งจุดนี้มันดันไปลดความเป็นธรรมชาติของหนังลง ทั้งๆที่รูปแบบการถ่ายทำมันควรจะเน้นความเป็นธรรมชาติเป็นหลัก ผมแอบเสียดายที่หนังเปลี่ยนจุดการโฟกัสจากเรื่องราวการเก็บข้อมูลบ้านของครอบครัวที่ลูกสาวฆ่าตัวตาย ซึ่งหนังสร้างบรรยากาศและความน่ากลัวไว้ดีมากในตอนต้นถึงกลางเรื่อง แล้วดันมาโฟกัสกับเหตุการณ์ประหลาดที่เกิดขึ้นกับตัวละครในตอนท้ายเรื่อง แม้เรื่องราวจะมีความสัมพันธ์เกี่ยวโยงกัน แต่ถึงกระนั้น ผมมองว่าความพีคของความน่ากลัวและบรรยากาศไม่น่าไว้วางใจของหนังมันลดลงอย่างเห็นได้ชัด อย่างไรก็ตามในภาพรวม ผมถือว่า \"มือปราบสัมภเวสี\" เป็นหนึ่งในหนังผีที่ประสบความสำเร็จ เพราะมันสามารถทำให้ผู้ชมกลัวไปกับบรรยากาศที่ไม่น่าไว้วางใจและอินกับเรื่องราวแปลกๆในหนังได้ดี\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\nMoviesFeedback No.18/2017 (253)\n"}
