{"movie_name": "Sky on Fire", "text": "\"ซูเปอร์สเต็มเซลล์มีไว้ช่วยชีวิต ไม่ใช่พรากชีวิต...\"\n----------------------------------\n\"Sky on Fire - ทะลุ จุด เดือด\" (5.75/10)\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Sky on Fire: ทะลุ จุด เดือด\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nเรื่องย่อ:\n\"Sky on Fire\" หรือในชื่อไทยว่า \"ทะลุ จุด เดือด\" ภาพยนตร์แอ๊กชั่นสไตล์ฮ่องกงที่เล่าเรื่องราวของความขัดแย้งของทีมวิจัยสเต็มเซลล์สำหรับการรักษาโรคมะเร็ง ซึ่งเกิดภายหลังการตายของ \"ศาสตราจารย์ปุน\" จากเหตุการณ์ไฟไหม้โรงพยาบาลเมื่อ 5 ปีก่อน เหตุการณ์ดังกล่าวทำให้สมุดบันทึกที่รวบรวมผลงานวิจัยของศาสตราจารย์ปุนหายไปอย่างไร้ร่องรอยด้วย ในขณะเดียวกัน \"เกายู\" และ \"ถงหวิงจาง\" สองสามีภรรยาซึ่งเป็นลูกทีมของศาสตราจารย์ปุนได้คิดค้นสเต็มเซลล์รักษาโรคมะเร็งได้สำเร็จ ทั้งสองโด่งดังจากทำธุรกิจเกี่ยวกับงานวิจัยชิ้นนั้นจนสามารถสร้างตึกสกายนัมเบอร์วัน ตึกสูงทันสมัยที่สุดในย่านนั้นเป็นออฟฟิศ โดยมี \"จงถิงป๋อ\" (แดเนียล วู) เป็นหัวหน้าชุดรักษาความปลอดภัย แต่แล้ววันหนึ่งได้เกิดเหตุการณ์การปล้นซูเปอร์สเต็มเซลล์ไปจากรถบรรทุกส่งของ พร้อมๆกับการที่ \"เจี่ยเจี่ย\" (โจ เซฟ จาง) กำลังพา \"เจน\" (แอมเบอร์ กัว) น้องสาวที่กำลังป่วยเป็นโรคมะเร็งระยะสุดท้ายมารักษา เหตุการณ์ความวุ่นวายจึงเกิดขึ้น และนำมาซึ่งต้นตอของความขัดแย้งที่มีเบื้องหลังเป็นคนในบริษัทนั่นเอง\n\nความเห็นหลังชม:\nความน่าสนใจของ \"Sky on Fire\" ก็คือสาเหตุและต้นตอของความขัดแย้งทั้งหมดที่มีที่มาจากเรื่องราวทางการแพทย์ จึงไม่แปลกนักที่หนังจะหยิบหลักมนุษยธรรมและผลประโยชน์ทางธุรกิจมาเป็นประเด็นและใช้กำหนดคาแร็คเตอร์ของตัวละครให้แสดงออกมาในทิศทางตรงกันข้าม แต่หนังดันใส่ประเด็นนี้เบาบางเกินไป แล้วหันไปโฟกัสกับเรื่องการรักษาโรคมะเร็งให้กับนางเอกแทน ซึ่งจุดนี้ก็ทำได้ไม่ค่อยตื่นเต้นนัก ทั้งยังแอบเสียดายที่หนังน่าจะใช้ประโยชน์เรื่องเวลาที่มีจำกัดต่อการรักษาตัวนางเอกมาสร้างเงื่อนไขให้หนังดูตื่นเต้นและน่าลุ้นมากกว่านี้\n\nผมแอบรำคาญนางเอกในหลายช่วงของหนัง เธอดูงี้เง้าเหมือนเด็กไม่รู้จักโตในหลายช่วงเวลาวิกฤต ด้านความสมเหตุสมผลของหนัง ผมมองว่าหลายๆประเด็นของเรื่องราวดูจะง่ายดายไปหน่อย ยกตัวอย่างเช่น ตัวละครชาวบ้านที่มาช่วยฝั่งพระเอกก็ดูเก่งเกินจนไม่น่าเชื่อ จะเห็นได้จากความสามารถโดยการร่วมมือกับพระเอกเจาะระบบรักษาความปลอดภัยเข้าไปในตึกขนาดใหญ่ได้ ทั้งๆที่มีอาวุธและจำนวนคนเพียงหยิบมือ ด้านตัวพระเอกเองก็มีเบื้องหลังเกี่ยวกับการจากไปของเมียที่ป่วยเป็นมะเร็งซึ่งหนังพยายามใช้จุดนี้เป็นประเด็นขับเคลื่อนอารมณ์และแรงจูงใจให้กับเขา แต่ผมกลับไม่รู้สึกเช่นนั้นเลย รู้สึกแค่เพียงว่าเค้าทำแบบนั้นเพราะเขาเป็นหัวหน้าชุดรักษาความปลอดภัยและต้องการปกป้องเจ้านายอยู่ตลอดทั้งเรื่อง ประเด็นเรื่องความถูกต้องและความคิดที่ต้องการให้มียารักษาและอยากให้คนอื่นไม่ต้องป่วยเป็นโรคมะเร็งแบบเมียของเขา มันไม่สื่อและไม่ส่งมาถึงการกระทำของตัวเขาเท่าไหร่นัก (เรื่องราวของเขาในตอนจบน่าจะจุดเละเทะที่สุดของหนังแล้ว)\n\nด้านความสนุกของหนังถือว่าอยู่ในระดับที่โอเคเลย ไม่ได้ประทับใจมากแต่ก็พอเอาอยู่ทั้งเรื่อง ฉากแอ๊กชั่นยังไม่ได้มีเอกลักษณ์อะไรโดดเด่นไปจากหนังแอ๊กชั่นเรื่องอื่นๆ ความสมจริงของ CG แม้จะไม่เนียนแต่ก็พอถูไถได้บ้าง ในภาพรวม \"Sky on Fire\" จึงไม่ได้มีอะไรให้น่าจดจำนัก ดูเอาบันเทิงก็พอได้อยู่ครับ\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\nMoviesFeedback No.21/2017 (256)\n"}
