{"movie_name": "Fifty Shades Darker", "text": "\" คิดว่าคุณเป็นผู้หญิงคนแรกที่พยายามช่วยเขารึ ? \"\n----------------------------------\n\"Fifty Shades Darker\" (6.75/10)\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Fifty Shades Darker\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nเรื่องย่อ:\nกลับมาสร้างกระแสความเร่าร้อนให้กับวงการภาพยนตร์อีกครั้งสำหรับภาพยนตร์ชุด \"Fifty Shade\" ภาพยนตร์โรแมนติกสุดสยิวที่สร้างจากนวยายขายดีที่ตีพิมพ์ไปแล้วถึง 50 ภาษา และสร้างยอดขายไปกว่า 100 ล้านเล่มทั่วโลก โดยวาเลนไทน์ปีนี้เป็นคิวของ \"Fifty Shades Darker\" ภาคที่สองของหนังชุดนี้ ซึ่งเล่าเหตุการณ์หลังการเลิกลากันของ \"แอนัสเตเซีย\" และ \"คริสเตรียน เกรย์\" ทว่าความสัมพันธ์และความโหยหากันและกันของทั้งคู่กลับไม่ได้ลดลงเลย ทั้งสองกลับมาคบกันอีกครั้งภายใต้ข้อผูกมัดใหม่ นั่นคือห้ามลงโทษและห้ามมีความลับต่อกัน อย่างไรก็ตาม ตัว \"แอนัสเตเซีย\" ก็เริ่มเคลือบแคลงใจต่อความลับในตัว \"เกรย์\" ขึ้นมาอีกครั้ง หลังคนในอดีตของหนุ่มเกรย์ได้ปรากฏตัวขึ้น ขณะเดียวกันเรื่องราวในวัยเด็กอันแสนมืดหม่นของเกรย์ก็กำลังหันกลับมาเล่นงานเขา \"แอนัสเตเซีย\" กับ \"เกรย์\" จะร่วมกันก้าวผ่านสถานการณ์นี้ไปได้อย่างไร ต้องลองไปชมกันในโรงภาพยนตร์ครับ\n--------------\nตัวหนังได้รับการจัดให้อยู่ในเรต ฉ20 คือห้ามเด็กที่อายุต่ำกว่า 20 ปีเข้าชมภาพยนตร์ และจะทำการตรวจบัตรประจำตัวประชาชนผู้เข้าชมทุกคนด้วย\n\nความเห็นหลังชม:\nถ้าตัดฉากหวือหวาออกไปจากหนัง เราจะพบว่า \"Fifty Shades Darker\" มีโทนอารมณ์ในแง่ของความโรแมนติกคล้ายหนังตระกูลแวมไพร์ทไวไลท์อยู่ไม่น้อย ที่พูดแบบนี้ก็เพราะในภาคนี้เราจะได้เล่นลูกอ้อนของพ่อหนุ่มเกรย์ และลูกงอนของสาว \"แอนัสเตเซีย\" มากขึ้น ซึ่งแตกต่างจากเรื่องราวในภาคแรกที่หนังนั้นอุดมไปด้วยฉากและเรื่องราวของเซ็กซ์ซะเป็นส่วนใหญ่ ส่วนตัวผมมองว่าในภาคนี้ หนังได้นำเสนอความสัมพันธ์ของตัวละครทั้งสองที่ดูเป็นเรื่องเป็นราวมากขึ้น มีหลายๆฉากที่หนังได้สร้างความฟินให้กับผู้ชม ไม่ว่าจะเป็นฉากหึงหวงแฟนสาวของนายเกรย์ที่เชื่อว่าสาวๆหลายคนคงอยากมีหนุ่มเท่ๆมาแสดงออกกับเราแบบนั้น หรือจะเป็นฉากเซอร์ไพรส์ขอแต่งงานในช่วงท้ายเรื่องที่ชวนให้ผู้ชมอดอมยิ้มตามไปกับความโรแมนติกของหนังไม่ได้ และท้ายสุดก็คือฉากเซ็กซ์ที่ดูเหมือนว่าคราวนี้ฝ่ายหญิงจะมีทีท่าของความต้องการเรื่องอย่างว่าที่รุนแรงและถี่ขึ้นจากภาคแรก ส่วนฝ่ายชายก็จะเน้นไปที่การสร้างความตื่นเต้นในที่สาธารณะ เพื่อเค้นอารมณ์ฝ่ายหญิงให้กระเจิดกระเจิงอยู่เกือบตลอด สำหรับในมุมของผู้ชมแล้ว ผมคิดว่าฉากเซ็กซ์ในเรื่องมีความจัดจ้านและชวนเสียวน้อยลงจากภาคแรก แต่กลับมีความบ้าบิ่นและท้าทายมากกว่าเดิม\n\nในแง่ของบทภาพยนตร์ (มองในมุมของบทหนังนะครับ หนังสือผมยังไม่เคยอ่าน) \"Fifty Shades Darker\" ยังดูลอยๆไม่ได้โฟกัสไปที่เรื่องราวใดเรื่องราวหนึ่งชัดเจนนัก แม้ชื่อหนังจะแปลตรงตัวว่ามันเป็นการเล่าถึงด้านมืดในอดีตของตัวพระเอก แต่หนังก็กลับนำเสนอออกมาได้บางเฉียบ ไม่มีประเด็นอะไรที่ดูแล้วน่าหดหู่หรือน่าเห็นใจอะไรในตัวมิสเตอร์เกรย์เลย ตรงกันข้าม โทนของหนังกลับออกเป็นแนวหวานแหววซะด้วยซ้ำไป ผมดูจบยังงงอยู่เลยว่ามันดาร์กตรงไหนฟร่ะ!! อย่างไรก็ตาม ผมเชื่อว่าหนังเรื่องนี้ยังน่าจะได้รับความสนใจจากผู้ชมในวงกว้างอยู่ดี เพราะหากพูดถึงหนังแนวโรแมนติกที่ขายความเร้าร้อนของฉากเซ็กซ์แล้ว หนังตระกูล \"Fifty Shades\" นี้ก็น่าจะเป็นหนึ่งในหนังลำดับต้นๆที่หลายคนนึกถึง ซึ่งภาคสามก็กำลังจะตามมาฉายให้ชมในช่วงเดียวกันนี้ของปีหน้าครับ (ลืมบอก ผมชอบภาคนี้มากกว่าภาคแรกนะครับ หนังมีหลายรสชาติและไม่จำเจกับฉากเซ็กซ์ที่ดูจะยัดเยียดเกินไปแบบภาคแรก)\n--------------\n* ดูจบอย่าเพิ่งรีบลุกออกจากโรงนะครับ หนังมีตัวอย่างของภาคสามให้ชมอยู่จึ๋งนึง\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\nMoviesFeedback No.20/2017 (255)\n"}
