{"movie_name": "Moonlight", "text": "....ทีแรกว่าจะไม่เขียนล้ะ เพราะ ไม่รู้จะเขียนอะไรทั้งนั้น มันไม่ใช่หนังที่บันเทิงอะไรเลย สิ่งที่ได้มีแต่ความ อึดอัด หน่วง และวิงเวียนศีรษะจนต้องควานหาเซียงเพียวอิ้วมาติ้วจมูก ด้วยความมุมกล้องที่แบบ จะอาร์ตไปไหน อยากจะตะโกนถามว่า กูขอนิ่งๆซักฉากได้มั้ย เวียนหัว จะอ้วกแล้ว แต่พอมาคิดๆตกผลึกดู ใต้แสงจันทร์มันก็มีของดีอยู่....\n....ของดีอย่างแรก คือเทคนิคการเล่าเรื่อง ที่บรรจิตบรรจง ชงให้คนดูได้ดื่ม ผ่านสามช่วงวัยของหนุ่มผิวสี ชีวิตสุดยากเย็น ลำเค็ญอิ๊บอ๋าย รายล้อมไปด้วยสภาพแวดล้อมสุดบัดซบเท่าที่จะจินตนาการออก โดน Bully ตลอดตั้งแต่อนุบาลยัน ม.ปลาย แม่ชีวิตปังปินาศเพราะติดยา และล่าสุดต้องมาติดอยู่กับ Conflict ในใจที่ว่าสรุปกูเป็นเกย์ใช่มั้ย บทฉลาดตรงที่แสดงให้เห็นถึง Evolution ในแต่ละช่วงวัยโดยมุ่งเน้นไปในสิ่งที่ ตัวละครต้องก้าวผ่าน (Little : ต้องเข้าใจว่าเออแม่กูพัง Shiron : ต้องไม่ยอมถูก Bully อีกต่อไป Black : ต้องยอมรับความต้องการทางเพศของตัวเอง)\n.....ซึ่งแต่ละ Step ก็ยากลำบากและซับซ้อนขึ้นเรื่อยๆอีตรงจุดนี้แหละคือความเก๋ของบท โดยถ้าไม่ตั้งใจปีนกระไดดู ก็อาจต้องยอมแพ้หลับตายคาโรงไปในระหว่างทาง เพราะนอกจากนี้ก็ไม่มีอะไรจะดึงดูดอีกแล้ว ความยากของการดูอีกอย่างคืออาจจะต้องเข้าใจพื้นฐานสังคมของคนผิวสีในเมกาและต้องเข้าใจความเป็นเกย์ระดับนึงถึงพอสมควร ถ้าจะให้อินแบบขั้นสุด....\n.....ของดีอีกอย่างคือการถ่ายภาพ (อ่าวเมื่อกี้ยังด่าเค้าอยู่เลย) จัดว่าครีเอทพอควรที่เกือบ 80% เน้นถ่ายหน้าแบบล้วนๆ มุมที่เห็นเกินช่วงอกของตัวละครมีไม่เยอะเลยอย่างที่เราเห็นในหนังทั่วไป เน้นการ Express ผ่านสีหน้ามากๆ และซีนอารมณ์ต่างๆอย่างฉาก ทุบเงาะกันริมหาด ก็ถ่ายทอดได้ดี คือมันไม่ดู Sexual เกินไป แต่ก็สัมผัสถึงอารมณ์วาบหวิวได้ในระดับวารีดำเนิน...\n.....สุดท้ายอยากชื่นชมการแสดง เริ่มจากผู้ที่แสดงเป็น Shiron Part สุดท้าย คือแซบมากอร้ากกกก ไม่มีอะไรจะพูดแค่นี้แหละ ลุงอาลีรู้สึกว่าเล่นดีนะแต่เราคิดว่า Dev Patel ใน Lion เหมาะกับ Best Supporting Actor มากกว่า และคนสุดท้ายที่ต้องกราบแรงคือ Naomi Harris ที่แบบว่า จากสัมภาษณ์ชีบอกว่าบทนี้เล่นยากมาก เพราะทั้งชีวิตนางคลีนมาโดยตลอด แต่สิ่งที่เกิดขึ้นคือ เธอสามารถถ่ายทอดบทแม่ติดยา ทอดทิ้งลูก ชีวิตล้มเหลวโดยกว่าจะมาสะทกสะท้านก็บั้นปล่ย ได้อย่างสุดติงชิงเกรอเบลมาก คือถ้าไม่ชนกับ Viola ที่ทอปฟอร์มมาทุกเวทีนางงาม นางมีโอกาสสวมมงแน่ๆ เพราะบอกเลยว่าบทนี้ Stunning...\n....รวมๆเป็นหนังที่ยอดเยี่ยมและน่าจับตาอีกเรื่องของปีนี้เลย แนะนำถ้าอยากดูหนังคุณภาพสูงโดยไม้ซีว่าต้องบันเทิง ก็เรียนเชิญค่ะ อย่างที่หนังกล่าวไว้ \"อย่าให้คนอื่นมาตัดสินว่าเราเป็นอะไร เพราะใต้แสงจันทร์เราจะเป็นใครก็ได้\"....\n"}
