{"movie_name": "Hacksaw Ridge", "text": "เห็นกระแสหนังเรื่องนี้บอกกันปากต่อปากว่าดีมากๆ และเป็นการรับบทที่ดีที่สุดของ Andrew Garfield กับการกำกับอีกครั้งของ Mel Gibson ความอยากดูก็เพิ่มพูนขึ้นอย่างชัดเจน เมื่อเทียบกับหนังที่เข้าฉายพร้อมกันเรื่องอื่น (โดยเฉพาะ Fifty Shades Darker) เรื่องนี้ดูมีภาษีกว่าเยอะ\n\nในฤดูใบไม้ผลิ ปี 1945 ในตอนที่สงครามภาคพื้นแปซิฟิคกำลังเข้าสู่ช่วงสุดท้ายที่อันตรายที่สุด และกองกำลังของอเมริกาในโอกินาวาได้เผชิญหน้ากับการสู้รบที่ดุเดือดที่สุดเท่าที่พวกเขาเคยเห็นมา มีทหารคนหนึ่งที่โดดเด่นจากพวก เขาคือเดสมัน ดอสส์ ผู้คัดค้านโดยอ้างมโนธรรม ผู้แม้จะสาบานว่าจะไม่ฆ่าใคร ได้ทำหน้าที่แพทย์สนามที่ไร้อาวุธในกองทัพอย่างกล้าหาญ...และเขาก็ได้ช่วยรักษาชีวิตเพื่อนทหารที่บาดเจ็บของเขาหลายสิบชีวิตภายใต้ห่ากระสุน โดยไม่ลั่นกระสุนแม้แต่นัดเดียว\n\nหนังช่วงแรกสำหรับผมค่อนข้างน่าเบื่อนะ หนังไม่ได้บอกเล่าเรื่องราวอะไรเกี่ยวกับการที่ เดสมัน มีความเชื่อทางศาสนาอันแรงกล้าจนไม่จับปืนเลยแม้แต่นิดเดียว หนังไปโฟกัสเล่าเกี่ยวกับความสัมพันธ์ของ เดสมัน กับ โดโรธี ภรรยาสาวสวยของเขามากกว่า ซึ่งมันทำให้หนังดูเชยและยืดเยื้อเกินไปนิดในช่วงแรก\n\nพอเข้าช่วงของการฝึกทหาร หนังเริ่มเข้มข้นขึ้นโดยใส่ปริศนาไว้ว่า ทำไม เดสมัน ถึงยึดติดกับการจับปืนขนาดนั้น ซึ่งหนังก็ยังไม่ได้บอกคนดูอยู่ดี การแพลมๆ ออกมาบ้างแต่ก็ไม่ได้เฉลยออกมา แต่ช่วงนี้เป็นช่วงที่พระเอกของเราน่วมที่สุดในเรื่องละ ทั้งเรื่องการโดนปฏิบัติที่ไม่ยุติธรรมจากทหารชั้นสูงและเพื่อนร่วมกองร้อย เรียกความสงสารจากคนดูได้เยอะเลย\n\nและหลังจากนั้นช่วงที่สามเป็นช่วงที่หนังเล่าเรื่องได้เข้มข้นมากที่สุด เพราะเป็นช่วงที่กองร้อยต้องไปบุก Hacksaw เพื่อยึดมาให้ได้ ซึ่งพระเอกของเราจะโชว์ของเต็มๆ แต่อย่างว่าหนังก็เชิดชูอเมริกันฮีโร่แบบสุดๆ ซึ่งถ้าใครไม่ชอบก็อาจจะดูว่าหนังโม้เกินจริงไปเยอะ แต่สำหรับผมหนังสามารถทำให้ผมเชื่อได้ว่าพระเอกมีศรัทธาอันแรงกล้าจริงๆ ที่จะทำอะไรอย่างในหนัง\n\nตัวนักแสดงก็ต้องยกให้เค้าล่ะ Andrew Garfield ช่วงแรกอาจจะดูเชยๆ ไปเยอะ แต่พอถึงช่วงกลางถึงท้าย เค้ากลับทำออกมาได้อย่างน่าทึ่ง ลืมภาพหนุ่มน้อยสไปเดอร์แมนไปได้เลย เพราะพลังแฝงเยอะเหลือเกินเรียกได้ว่าผิดคาดและน่าประทับใจ ส่วนตัวละครตัวอื่นกลายเป็นตัวประกอบไปหมด งานนี้กินใจไปเต็มๆ\n\nสิ่งที่เด่นอีกอย่างคือฉากสงคราม ที่หนังจัดมาแบบ Rate R สุดๆ โหดแบบว่าดูแล้วถ้าใครขวัญอ่อนนี่ต้องเบือนหน้าหนีเลยล่ะ เพราะฉากระเบิดแขนขาขาด ไส้แตก ตับพิการอาหารไม่ย่อย ลิ้นกร่อยหายใจไม่คล่อง เลอะเทอะละ เอาเป็นว่าทำออกมาได้โหดสมใจขาหนังสงครามมากๆ\n\nโดยรวมหนังเรื่องนี้อาจจะดูอวยอเมริกันฮีโร่พอสมควร แต่โดยภาพรวมหนังก็น่าประทับใจมากกว่า Fifty Shades Darker เยอะครับ\n\nพูดคุยกันเพิ่มเติมได้ที่เพจเลยนะครับ >>> https://www.facebook.com/DooNangGunMai/\n"}
