{"movie_name": "Manchester by the Sea", "text": "ก่อนอื่นเลย “Manchester by the Sea” ไม่ได้มีความเกี่ยวข้องอะไรกับเมือง Manchester ในประเทศอังกฤษ โดย Manchester by the Sea ในที่นี้เป็นชื่อเมืองเล็กๆ ติดทะเล ในมลรัฐ Massachusetts สหรัฐอเมริกา ซึ่งการที่ชื่อเมืองหลายแห่งในสหรัฐฯ นั้นซ้ำกับชื่อเมืองในอังกฤษก็ไม่ใช่เรื่องแปลกประหลาดแต่อย่างใด เพราะก่อนประกาศเอกราช พื้นที่ของสหรัฐฯ เคยเป็นอาณานิคมของอังกฤษมาก่อน และผู้ที่เข้ามาบุกเบิกในสหรัฐฯ หลักๆ ช่วงแรกก็คือคนอังกฤษ\n\nมาที่เนื้อเรื่องบ้าง “Manchester by the Sea” เล่าเรื่องราวของ “Lee Chandler” (Casey Affleck) ภารโรงดูแลตึกในเมือง Quincy ซึ่งต้องเดิงทางกลับบ้านเกิด Manchester by the Sea อย่างเร่งด่วน หลังทราบข่าวการเสียชีวิตของ “Joe Chandler” (Kyle Chandler) พี่ชาย และยังพบอีกว่าพี่ชายของเขาได้ทำพินัยกรรมมอบหมายให้เขาเป็นผู้ปกครองของ “Patrick Chandler” ลูกชายวัย 16 ปี ซึ่งมันกลายเป็นความลำบากใจอย่างมากสำหรับเขา เพราะนั่นเท่ากับว่าพี่ชายต้องการให้เขากลับมาอยู่เมือง Manchester by the Sea เมืองที่เขาพยายามหนีมาโดยตลอดในช่วงหลายปีที่ผ่านมา\n\n\n\nจริงๆ เมือง Quincy ที่ Lee ทำงานอยู่ กับเมือง Manchester by the Sea นั้นก็ไม่ได้ห่างไกลกันมากนัก ใช้เวลาเดินทางประมาณชั่วโมงครึ่งก็ถึงแล้ว แต่การที่คนๆ หนึ่งเลือกจะไม่เดินทางกลับบ้านทั้งที่อยู่ไม่ไกล ถ้าไม่ใช่เพราะไม่ว่าง ก็คงเพราะมีอะไรให้ไม่อยากกลับ ซึ่ง Lee คือกรณีหลัง เมือง Manchester by the Sea ตอนนี้สำหรับเต็มไปด้วยความทรงจำร้ายๆ สำหรับเขา และมันรุนแรงจนเขาไม่อยากกลับไปเป็นส่วนหนึ่งของที่นั่นอีก\n\nหนังดำเนินเรื่องแบบเนิบๆ นาบๆ ราบเรียบ แทบไม่มีจุดไคล์แมกซ์อะไร มีดราม่าแต่ไม่ลงลึก เน้นช่องว่างให้คนดูปะติดปะต่อเรื่องราวและความรู้สึกกันเองมากกว่า ซึ่งการการเลือกใช้แนวทางเล่าเรื่องแบบนี้ หนังจะน่าเบื่อมากทันที หากนักแสดงไม่สามารถแบกเรื่องราวเอาไว้ได้ แต่นั่นไม่เกิดกับ Manchester by the Sea ทีมนักแสดงเรื่องนี้ทำหน้าที่ของตัวเองได้ดีมาก และดูเป็นคนจริงๆ ที่เราสามารถพบเจอได้ในชีวิตประจำวัน โดยเฉพาะ “Casey Affleck” ผู้รับบทเป็น Lee Chandler ที่ขนาดในซีนที่ไม่พูดอะไร แต่แค่สีหน้า ก็สื่อให้เรารู้สึกแล้วว่า ผู้ชายคนนี้ต้องผ่านอะไรที่หนักหนามาในชีวิตแล้วแน่ๆ และมันคงหนักหนาสาหัสจนกระทั้งการสิ้นความนับถือในตัวเอง\n\nเราอาจรู้สึกว่า สาเหตุความเศร้าของ Lee อาจไม่ใช่เรื่องร้ายแรงที่สุด เขาทำผิดพลาด และเป็นเหตุให้เกิดความสูญเสียครั้งใหญ่ก็จริง แต่มันอาจถือเป็นอุบัติเหตุ ความไม่ตั้งใจ ที่ Lee ไม่ควรจมปลักอยู่กับมันนานนัก กระนั้นยิ่งแต่ละคนพยายามบอกให้ Lee โอเคเท่าไหร่ Lee กลับยิ่งรู้สึกไม่โอเคมากขึ้นเท่านั้น เพราะลึกๆ เขาเชื่อว่าตัวเองเป็นคนผิดเสมอ ความรู้สึกผิดในใจจึงยังไม่ถูกปลดเปลื้องเสียที สิ่งที่ Lee ต้องการมากที่สุดบางทีอาจเป็นการลงโทษ มากกว่าเป็นการปลอบใจ เราจึงได้เห็น Lee ในปัจจุบันที่ค่อนข้างหยาบกระด้าง และพร้อมมีเรื่องกับคนอื่นไปทั่ว ซึ่งมันอาจเป็นวิถีแสวงหาการถูกลงโทษในแบบตัว Lee เอง\n\nManchester by the Sea ถือเป็นหนังแนว Coming of Age ของคนวัยกลางคน แต่ก็เป็น Coming of Age ที่ยืนอยู่บนพื้นฐานความเรียล เรารู้ว่าการเปลี่ยนแปลงมันจะช่วยให้เราดีขึ้นก็จริง แต่มันก็ไม่ใช่เรื่องง่ายที่จะเปลี่ยนตัวเองอยู่ดี และสุดท้ายแม้แต่เวลาก็ไม่ได้ช่วยเยี่ยวยาความเจ็บสักเท่าไหร่ การดูหนังเรื่องนี้จึงเหมือนการเฝ้าดูชีวิตของคนๆ หนึ่ง ดังนั้น ควรปลดปล่อยสมองให้โล่งก่อนเข้าไปดู เพื่อให้เรารับรู้ถึงอารมณ์ความรู้สึกของตัวเอกได้เต็มที่ ไม่งั้นเราอาจแพ้ให้กับความเนิบนาบของหนังแทน\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
