{"movie_name": "ภาพยนต์", "text": "เดือนแห่งความรัก\nเราก็ต้องหาหนังรักๆ มาดูกัน\n10 หนังรักโรแมนติกที่คุณไม่ควรพลาด\nมีเรื่องอะไรกันบ้างไปดูกัน\n\n10.  50 First Dates\nชื่อภาษาไทย \"50 เดท จีบเธอไม่เคยจำ\"\nปีที่ฉาย : 2004\nหนังแสดงถึงความรักที่บริสุทธิ์\nมีแต่กลิ่นอบอวนไปด้วยความรัก\nหนังเดินเรื่องไปด้วยความรักความเข้าใจ\nพยายามทำทุกอย่างเพื่อคนที่เรารัก\nสร้างทุกวันให้มีความสุขที่สุด\nแม้คนที่เรารักจะจำอะไรไม่ได้เลย\n\"ความรักเป็นเรื่องของหัวใจไม่ใช่ความทรงจำ\"\n\n\n9.The Classic\nชื่อภาษาไทย \"คนแรกของหัวใจ คนสุดท้ายของชีวิต\"\nปีที่ฉาย : 2003\nหนังเกาหลีเรื่องนี้ทำให้คุณหลุดไปในอดีต\nและกลับมาในปัจจุบัน ด้วยความรัก\nความรักที่ไม่เคยเปลี่ยนแปลงของคนรุ่นเก่า\nและ ความรักของคนรุ่นใหม่\nที่มีความสัมพันธ์กันระหว่างคนรุ่นเก่ากับคนรุ่นใหม่\nสะท้อนให้เห็นความรักที่แตกต่างกันออกไปตามยุคสมัย\nและมีความลับเล็กๆ ซ่อนอยู่ในเรื่อง\n\"หัวใจที่ไม่เคยเปลี่ยนแปลง ความรักฝั่งใจ\"\n\n\n\n8.The Secret\nชื่อภาษาไทย \"รักเรา กัลปาวสาน\"\nปีที่ฉาย : 2007\nหนังรักฝั่งเอเชียอีกเรื่องที่ทำออกมาได้อย่างกลมกล่อมลงตัวที่สุด\nทั้งบท ทั้งเพลง และ ทั้งความโรแมนติคของหนัง\nไม่มีอะไรที่สามารถแยกความรักออกจากกันได้ แม้แต่ \"เวลา\"\n\n\n7.About Time\nชื่อภาษาไทย \"ย้อนเวลาให้เธอ (ปิ๊ง) รัก\"\nปีที่ฉาย : 2013\nชื่อไทยออกจะดูแปลกๆไปซะหน่อย\nแต่มันเป็นแบบนั้นจริงๆ\nถ้าคุณย้อนเวลาได้\nคุณจะกลับไปแก้ไขอะไรในชีวิตคุณบ้าง?\nหนังแสดงให้เห็นว่าเวลามีค่า\nและมีความสำคัญกับความรักเพียงไร\nต่อให้คุณย้อนเวลาได้\nคุณก็ไม่สามารถเปลี่ยนความเป็นจริงไปได้หรอก\nใช้เวลาให้มีค่าที่สุดทุกวินาที\nเพื่อสิ่งที่รัก หรือกับคนรัก\n\n\nุ6.My Sassy Girl\nชื่อภาษาไทย \"ยัยตัวร้ายกับนายเจี๋ยมเจี้ยม\"\nปีที่ฉาย : 2001\nหนังเกาหลีเรื่องนี้มีครบรส\nโรแมนติก ตลก เศร้า เคล้าน้ำตา\nการจำสิ่งที่คนรักของเราชอบได้\nมันเป็นความใส่ใจซึ่งกันและกัน\nและการเสียสละทุกอย่าง\nเพื่อสร้างความสุขให้คนที่เรารัก\nเป็นความสุขที่ประเมินค่าไม่ได้\n\n\nุ5. Notting Hill  \nชื่อภาษาไทย \"รักบานฉ่ำที่น็อตติ้งฮิลล์\"\nปีที่ฉาย : 1999\nเดินเรื่องเรียบง่ายแต่เต็มไปด้วยความอบอุ่น\nชื่อเสียงลาภยศ เงินมากมาย\nไม่ได้ช่วยให้คุณมีความสุข\nความรักสิที่ทำให้ทุกหัวใจเป็นสุข\nไม่ว่าคุณอยู่สูงแค่ไหนในสังคม\nแต่พวกเราทุกคนต้องการความรัก\n\n\nุ4.The Letter\nชื่อภาษาไทย \"จดหมายรัก\"\nปีที่ฉาย : 2004\nเพราะโชคชะตาเล่นตลกกับคนทุกคน\nความบังเอิญเปลี่ยนเป็นความรัก\nความรักเปลี่ยนเป็นความเศร้า\nหนังไทยเรื่องนี้มีความรักที่เสียสละ\nให้คนที่เรารักได้มีความสุข\nแม้ปลายทางจะเศร้าเพียงใด\nแต่เราก็ยังมีความรักเดินไปด้วยกัน\n\n\nุ3.Love Actually\nชื่อภาษาไทย \"ทุกหัวใจมีรัก\"\nปีที่ฉาย : 2003\nหนังนำเสนอความรักที่หลากหลาย\nในหลายแง่มุม หลายชนชั้น\nหลายวัย หลายภาษา\nทุกคนย่อมล้วนอยากมีใครซักคน\nเพื่อกอด และ เพื่อรัก\nความรักอยู่รอบตัวคุณ\n\n\nุ2.Titanic\nชื่อภาษาไทย \"ไททานิก\"\nปีที่ฉาย : 1997\nเชื่อว่าหลายๆคนที่เข้ามาอ่าน\nต้องรู้จักหนังเรื่องดี\nและเชื่ออีกว่าบางคนดูหนังเรื่องนี้หลายรอบมาก\nผมก็เป็นหนึ่งในนั้น\nหนังแสดงให้เห็นถึง ความรัก ความเสียสละ\nความดี และความชั่วร้ายในใจมนุษย์\nรักไม่สามารถกำหนดหรือตั้งกฎเกณฑ์อะไรได้\nบางทีความรักก็เกิดจากโชคชาตะนำพาให้มาพบกัน\nได้เรียนรู้ซึ่งกันและกัน  และ \"ได้รักกัน\"\n\n\nุ1.The Notebook\nชื่อภาษาไทย \"รักเธอหมดใจ ขีดไว้ให้โลกจารึก\"\nปีที่ฉาย : 2004\nความรักที่ยั่งยืน ต้องผ่านอุปสรรคอะไรมากมาย\nความรักเป็นสิ่งมีค่า\nเมื่อเราให้คุณค่าและความหมายกับมัน\nไม่มีสิ่งใดที่สามารถแยกความรักของเราได้\nนอกจากความตายเท่านั้น\n\n\nนี้แหละหนังรักในดวงใจของผม\nและของเพื่อนๆหละ\nมีเรื่องอะไรกันบ้าง มาแชร์กัน  \n\nแก้ไขข้อความเมื่อ 18 พฤษภาคม 2560 เวลา 14:16 น."}
