{"movie_name": "Fifty Shades Darker", "text": "รู้สึกมาตั้งแต่ภาคแรก “Fifty Shades of Grey” แล้ว ว่านางเอกของเรื่อง “Anatasia Steele” (Dakota Johnson) ไม่ได้เป็นสาวใสซื่ออย่างที่ตัวหนังพยายามพร่ำบอกให้เราเชื่อแบบนั้น สิ่งที่เรารู้สึกคือเธอมีความ “แรดเงียบ” อยู่ภายใน ปากบอกว่าไม่ แต่การกระทำกลับเชื้อเชิญอีกฝ่ายอยู่ตลอดเวลา หลายครั้งที่เรารู้สึกว่าเธอสนุกกับการปั่นหัว ยั่วอารมณ์ อีกฝ่าย เพื่อเป้าหมายสูงสุดคือให้ Mr. Grey (Jamie Dorman) สยบอยู่ใต้เท้าเธอ ภายใต้คำพูดสวยหรูว่า “เรามาเรียนรู้ซึ่งกันและกันเถอะ”\n\nพอมาภาคนี้ “Fifty Shades Darker”  ความรู้สึกเหล่านี้ยิ่งแจ่มชัดขึ้น Anatasia ไม่ได้แรดเงียบแล้ว เพราะภาคนี้เธอแสดงออกอย่างโจ่งแจ้งเลยทีเดียว มันน่าขำตรงที่ภาคแรกทิ้งท้ายให้ Anatasia เลือกแยกทางกับ Grey เพราะรับไม่ได้ในรสนิยม S&M (ซาดิสม์ & มาโซคิสม์) ของเขา แต่พอภาคนี้ เริ่มมาไม่นาน Anatasia ก็ยอมกลับมาคืนดีกับ Grey อย่างง่ายดาย เมื่อเขามาง้อและยอมทำตามเงื่อนไขความต้องการของเธอ…แบบนี้จะโกรธกันทำไมนักหนา\n\nเอาเข้าจริงแล้ว รสนิยมทางเพศ S&M ดูจะเป็นเพียงข้ออ้างของ Anatasia เท่านั้น แม้ปากจะบอกว่าไม่ชอบระบบนาย-บ่าวในการร่วมเพศแบบนี้ แต่กลายเป็นว่าหลายครั้งที่ตัวเธอเองนั่นแหละเป็นคนเชิญชวนให้มีการร่วมเพศแบบ S&M สิ่งที่ Anatasia ต่อต้านจึงไม่ใช่นาย-บ่าว หากแต่เธอไม่ชอบที่ตัวเองต้องเป็นบ่าว เธอต้องการเป็นนายต่างหาก ลึกๆ แล้วเหมือนเธอจะชอบ S&M ด้วยซ้ำไป ความต้องการเป็นนายในที่นี้ยังรวมถึงชีวิตนอกเตียงด้วย ซึ่ง Grey จะต้องเป็นบ่าวผู้ซื่อสัตย์และให้ความสำคัญกับเธอเพียงคนเดียวเท่านั้น\n\nเราจะได้เห็นความ “ลำไย” (น่ารำคาญ) ของ Anatasia ตลอดทั้งเรื่อง โดยเฉพาะตอนที่เธอพบว่า ความสำคัญของเธอกำลังถูกลดทอนลง ไม่ว่าจะเป็นเมื่อตอนที่ Grey พาเธอไปเจอกับ “Elena Linclon” (Kim Basinger) ผู้หญิงที่ทำให้ Grey รู้จักกับรสนิยมทางเพศแบบซาดิสม์ หรือเมื่อตอนที่อดีตบ่าวคนหนึ่งของ Grey พยายามคุกคามเธอ และ Grey ต้องแสดงบทบาทความเป็นนาย เพื่อสยบเหตุคุกคามนั้น เหตุการณ์นี้ล้วนทำให้เธอไม่พอใจ เพราะมันทำให้เธอรู้สึกว่ากำลังจะสูญเสียบทบาทนำไป เธอทนไม่ได้ที่ Grey จะไปเป็นนายหรือบ่าวของใคร เพราะ Grey ต้องเป็นบ่าวของเธอเพียงคนเดียวเท่านั้น\n\n\n\nภาพของ Anatasia ที่ดูบูดเบี้ยวไปจากคาแรกเตอร์ควรจะเป็น ไม่แน่ใจว่าเป็นเพราะผู้กำกับโฟกัสผิดจุด หรือมันแน่เป็นปัญหามาตั้งแต่ต้นฉบับกันแน่ ที่แค่หยิบเอา S&M มาเป็นตัวเรียกแขกโดยที่ไม่ได้รู้จริงในเรื่องนี้ สิ่งที่เป็นแก่นเรื่องจริงๆ ดูจะเป็นแค่การถ่ายทอดความเพ้อฝันของผู้หญิงคนหนึ่ง ที่ต้องการให้ผู้ชายที่เพียบพร้อมมาสยบต่อเธอเท่านั้น และมันจะกลายเป็นชัยชนะที่สมบูรณ์ หากอีกฝ่ายยอมแม้กระทั่งเลิกรสนิยมทางเพศที่เสพติดมาเป็นเวลานาน\n\nFifty Shades Darker ยังล้มเหลวทั้งความโรแมนติกและอีโรติก Dakota และ Jamie ยังคงไร้ซึ่งฟิสิกส์ เคมี ชีวะต่อกัน เราไม่ได้รู้สึกถึงความรักระหว่างสาวใสซื่อกับหนุ่มซาดิสม์ที่พยายามปรับจูนเข้าหากัน หากแต่กลับเป็นความสัมพันธ์ประหลาดๆ ของสาวน้อยแรดเงียบที่น่าลำไยกับหนุ่มที่บอกว่าตัวเองซาดิสม์ แต่จริงๆ ก็แค่อุปกรณ์เยอะเท่านั้น ส่วนความอีโรติกไม่ต้องพูดถึง หนังมีฉาก Sex มากขึ้นก็จริง แต่ก็เป็น Sex ที่ไร้ซึ่งความรู้สึกและไม่มีบทบาทอะไรต่อเนื้อเรื่องเช่นเดิม เหมือนใส่เข้ามาให้รู้ว่านี่หนังอีโรติกนะ คิดไรไม่ออก ก็เอากัน แป๊บๆ แล้วก็ตัดไปฉากอื่น แล้วก็กลับมาเอากัน แล้วก็ไปฉากอื่น เป็นแบบนี้ไปเกือบทั้งเรื่อง\n\nสิ่งที่ชอบสุดในเรื่องกลับเป็นความตลกที่ไม่ตั้งใจของตัวหนัง โดยเฉพาะตอนที่ Anatasia บอกกับ Grey ประมาณว่า “คุณไม่รู้เหรอ ฉันชอบทำงานแค่ไหน” นี่ยกให้เป็นประโยคที่ตลกสุดในเรื่อง เพราะมันเป็นการพูดหลังจากที่เธอลำไยมาครึ่งเรื่อง และใช้เวลาประมาณร้อยละ 95 ไปกับเรื่องผู้ชายมากกว่างาน นี่ยังไม่รวมกับฉากไคล์แมกซ์ที่อดคิดไม่ได้ว่า นั่นเรียกว่าไคลแมกซ์เหรอ หรือจังหวะตกใจของนางเอกที่มักช้าไปหนึ่งจังหวะเสมอ เหอะๆ\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
