{"movie_name": "The Moment รักของเรา", "text": "The Moment รักของเรา .. อะไรเนี่ย หนังแบบนี้ก็ได้เหรอ?!\n\n\n\nเป็นหนังที่ทำเทรลเลอร์ออกมาดูดี เคมีนักแสดงดีมาก เพลงประกอบเพราะมาก ดึงดูดสุดๆ ส่วนตัวชอบน้องเก้ากับน้องพีชอยู่แล้ว จึงคิดว่าไม่พลาดแน่นอน แต่พอหนังเข้าฉาย คะแนนรีวิวแต่ละเพจ แต่ละกระทู้ในพันทิปต่ำเตี้ยเรี่ยดิน ทำเอาเฟลมาก แต่ก็เอาเถอะ ขอไปดูนักแสดงที่ชอบก็ยังดี ...\n\nวันนี้เลยไปดูด้วยความคาดหวังต่ำมาก แทบไม่มีความคาดหวังเลยก็ได้ แต่ปรากฏว่า มันแย่กว่าที่คาดไว้อีก! โอ้ย..\n\n\nหนังเริ่มเล่าแบบเนิบนาบ เปื่อยๆ น่าเบื่อ.. เดี๋ยวพูดทีละคู่เลย สปอยหนักนะคะ\n\n\nคู่แรก - แพรว (เต้ย จรินทร์พร) กับ จิม (โทนี่ รากแก่น)\nโลเคชั่น - ลอนดอน\n\n\nเริ่มต้นด้วยการแทรกโฆษณาเข้าไปแบบไม่เนียนอย่างแรงบนเครื่องบินการบินไทย ดูยัดเยียด ประดิษฐ์มาก\nเรื่องว่าด้วย แพรวไปเรียนต่อที่ประเทศอังกฤษและบังเอิญเจอจิมแฟนเก่าที่คิดว่า น่าจะเลิกกันหลายปีแล้ว (คิดว่าอย่างนี้ เพราะหนังไม่ได้บอกเล่าอะไรเลย) ฝ่ายจิมก็พยายามตามตื๊อแบบเนิบนาบ เรื่อยๆมาก คือแววตาและการแสดงของโทนี่ดูเฉยๆมาก ดูไม่ออกเลยว่า กระตือรือร้นอยากขอคืนดีจริงๆ\n\nการเข้ามาของจิมทำให้แพรวอึดอัด หน่วงๆในใจ แต่แปลกที่ก็ไปไหนมาไหนกับเค้า ยอมทำงานพิเศษด้วยกัน เลยคิดว่า คงมีเยื่อใยให้อยู่บ้าง มีฉากกุ๊กกิ๊กกันเล็กน้อย แม้ฝ่ายจิมจะรู้อยู่แล้วว่า แพรวมีแฟนที่ตอนนี้ไปทำงานที่โซล (กันต์ กันตถาวร) แต่ก็จะบุกอย่างเดียว ไม่สนใจอะไร ยังไงก็รับได้  ตัวแพรวเองที่ถึงแม้จะมีแฟนอยู่แล้ว แต่ด้วยอารมณ์ เยื่อใยที่ยังมีก็ทำให้ใจกลับไปหาจิม (ส่วนนี้มีฟีลคิดถึงหนังบางเรื่องที่ชายหญิงอยู่ด้วยกันเมืองนอกแล้วหวั่นไหว เผลอใจชอบกัน)\n\nดูเหมือนจะพยายามโรแมนติก แต่ตอนจบ เห้ยยยย อะไรเนี่ย ไม่เคลียร์อย่างมาก\n\nคิดในใจ หรือหนังจะเล่นกับคำว่า moment แค่ชั่วขณะนั้นรึเปล่า เผลอใจไป แต่สุดท้ายก็ขอกลับไทยไปหาแฟน เพราะแฟนไม่ได้ทำอะไรผิด อ้าว แล้วตอนคุยโทรศัพท์กับแฟนบอก อยากคุยตอนนี้เลย แล้วไหงอยู่ๆจะบินกลับไทย งงมาก เรื่องนี้การตัดต่อพังจริงๆ ไม่ต่อเนื่อง การกระทำ ความคิดของตัวละครย้อนแย้งกันมาก ในเมื่อแพรวเลิกกับจิม เพราะจิมมาเรียนต่อที่ลอนดอน ซึ่งน่าจะเลิกเพราะความห่างไกล แต่ทำไมถึงปล่อยให้กานต์ไปทำงานที่เกาหลีได้ คือมันย้อนแย้งกันมากจนไม่น่าเชื่อ\n\nจริงๆควรเล่าปูมหลังบ้าง ทำไมเลิกกัน แล้วก่อนหน้านี้สองคนนี้รักกันแค่ไหน มีเหตุผลอะไรที่ทำให้อยากกลับไปคืนดีกัน (นี่ต้องเดาเองทุกอย่าง) ดูแล้วไม่เชื่อด้วยว่า แพรวรักแฟนตัวเอง ทุกอย่างพังไปหมด\n\n\nคู่ที่สอง - ต้น (พีช พชร) กับ เจี๊ยบ (เก้า สุภัสสรา)\nโลเคชั่น - นิวยอร์ค\n\n\nเนื้อเรื่องว่าด้วยต้น (น้องชายของแพรว) มาหาแฟนสาวที่นิวยอร์ค แต่กลับเจอเจี๊ยบอยู่ในห้องของแฟนตนเอง และทั้งคู่ก็ไม่สามารถติดต่อแฟนของกันและกันได้ วันต่อมาจึงไปหาแฟนที่ที่ทำงาน แต่ต้นไม่รู้เลยว่าแฟนทำงานอะไร ตำแหน่งไหน มีเพื่อนร่วมงานกี่คน ได้แต่ส่องเฟสบุ้คอย่างเดียว\n\nส่วนนี้ทำให้ต้นรู้ตัวว่า แฟนสาวของตนและแฟนหนุ่มของเจี๊ยบน่าจะแอบกิ๊กกันอยู่ และเริ่มรู้สึกว่าตนเองไม่ใส่ใจแฟนสาวเลย มีโมเม้นต์เหงาๆ เฟลๆ แต่ขณะเดียวกันการได้ไปไหนมาไหนกับเจี๊ยบก็เริ่มทำให้ต้นหวั่นไหว เริ่มรู้สึกดีๆ(?)ด้วย มีฉากเต้นด้วยกันบนดาดฟ้า ส่วนตัวคิดว่า ฉากนี้น่ารักดี มีความโรแมนติกเล็กน้อย อาจเพราะเคมีนักแสดง แต่เพลงประกอบมันประดักประเดิดพิกล ฟังแค่เพลงมันเพราะนะ แต่มันแทรกเข้ามาในเวลาที่ความรู้สึกตัวละครยังไม่ได้ไปถึงจุดนั้น มันเลยดูตลก ไม่ค่อยอินเท่าไหร่\n\nจริงๆเรื่องนี้ปูทางมาดีแล้วตามสูตรสำเร็จ.. แต่จุดพังคือตอนจบเนี่ยแหละ นึกอยากจะหักมุมก็หัก แบบนี้ก็ได้เหรอ!! มันตลกมาก!!\n\nเหตุผลการกระทำมันประหลาดมาก เจี๊ยบร่วมมือกับแฟนของต้นเพื่อดัดหลังให้ต้นแก้นิสัยไม่ใส่ใจแฟน โดยการให้แฟนต้นไปควงแฟนตัวเอง แต่ลองคิดตามมันเป็นไปไม่ได้เลย ใครจะยอมให้แฟนนอนห้องเดียวกับเพื่อน ถึงจะเพื่อนก็เถอะ แต่ก็ผู้ชายผู้หญิงน่ะ\n\nไม่รู้ตอนนี้อยากสื่ออะไรกันแน่ แต่การหักมุมแบบนี้มันทำร้ายตัวเองมาก สู้ดันทุรังดำเนินเรื่องไปแบบสูตรสำเร็จธรรมดา\nแบบไหนๆแฟนนอกใจไปมีคนอื่นกันทั้งคู่แล้ว เคมีนักแสดงมันฟินอยู่แล้ว ก็จัดให้สองคนไปเที่ยวด้วยกัน หวั่นไหว ชอบกันเอง ยังจะน่าเชื่อถือมากกว่าการหักมุมน่าเกลียดๆอย่างนี้\n\nจบแบบงงที่สุด แต่คิดว่า ต้นน่าจะมองแฟนตนเองไม่ดีไปแล้ว+หวั่นไหวกับเจี๊ยบ แต่ภาพ+บทพูดตอนจบไม่เคลียร์อย่างแรง\nปล. จริงๆไม่ต้องให้ต้นเป็นน้องชายแพรวก็ได้ ไม่ได้มีความเชื่อมโยงอะไรเลย เหมือนใส่ๆมาแค่ให้ดูว่า ทุกเรื่องสัมพันธ์กันแค่นี้\n\n\nคู่ที่สาม - กานต์ (กันต์ กันตถาวร) กับ คิม (แทโอ ยู)\nโลเคชั่น - โซล\n\n\n(พาร์ทนี้บางคนบอกว่า มีการพากย์เสียงไทยทับด้วย แต่เราคงโชคดี เพราะโรงที่เราดูพูดอังกฤษ มีซับไทย)\n\nกานต์มาทำงานที่โซลถูกเพื่อนร่วมงานเหยียด คิมจึงดึงไปร่วมทีมวิจัยเกี่ยวกับเหล้าโซจูด้วยกัน มีประโยคซ้ำๆ ได้ยินตลอดทั้งเรื่องคือ \"ดื่มเพื่อความสุขส่วนตัว\" กรอกหูบ่อยมากจนเอียน ทุกอย่างเริ่มต้นรวดเร็วมาก ดื่มเหล้าในที่ทำงาน เลิกงานก็ไปดื่มต่อพร้อมๆกับวิจัยพฤติกรรมผู้บริโภคไปด้วย มีการเล่นเกมบอกรักกันในวงเหล้า ฉากนี้แทโอยูแสดงดีนะ สายตาสื่อสารได้ดีว่า แอบรักกานต์\n\nสุดท้ายก็เลยเถิดเผลอจูบกานต์แบบรุนแรงมากจนได้รับหมัดกลับมา แล้วนอนชกกันตรงนั้น\nวันต่อมาคิมก็ลาออกเลย แต่ที่แปลกคือ พาร์ทแรกแพรวบอกว่า จะรีบกลับไทย เพราะจะเคลียร์กับกานต์ แต่พอพาร์ทนี้ กานต์ไม่เห็นจะรีบร้อน อยากไปหาแฟนสาวตรงไหนเลย มีแต่วิ่งตามผู้ชายเนี่ย ไอ้เราก็นึกว่า ตามไปเคลียร์กันแบบแมนๆ แต่กลับจูบกันเฉย (โอ่ยย)\n\nขนาดเราชอบดูหนังซีรี่ส์วาย แต่เรื่องนี้มันไม่ฟิน ไม่อิน ทำให้เชื่อไม่ได้เลยว่า มันจะเกิดขึ้นได้ในสถานการณ์แบบนี้\nไม่เชื่อเลยว่า ผู้ชายสองคนนี้รักกัน มันไม่ใช่อะ ไม่ได้มีอะไรนำพาด้วยซ้ำ เพราะฉากก่อนกานต์ยังชกคิมเพราะมาจูบตัวเองอยู่เลย ทุกอย่างมันดูยัดเยียดไปหมด ขาดความสมเหตุสมผลอย่างแรง\n\n\nสรุปเป็นข้อๆ\n\n1. โลเคชั่น - วายป่วงมาก ไม่รู้จะไปถ่ายทำถึงต่างประเทศทำไมในเมื่อไม่ใช้สถานที่ให้คุ้ม โดยปกติแล้ว หนังที่ไปถ่ายทำต่างประเทศมักจะถ่ายชวนให้เราอยากไปเที่ยวประเทศนั้นๆ ไม่จำเป็นต้องเป็นแลนมาร์คหรอก แต่ให้ถ่ายให้มันสวยๆ น่าไปสัมผัส ยกตัวอย่างเรื่อง แฟนเดย์และกวนมึนโฮ ที่พอดูแล้วทำให้อยากไปประเทศญี่ปุ่น เกาหลีมาก แต่เรื่องนี้สอบตก ไม่บอกคือไม่รู้เลยว่า ฉากนี้อยู่ต่างประเทศนะ สถานีรถไฟอังกฤษเหมือนสถานีหัวลำโพงบ้านเราเลย\n\n2. การดำเนินเรื่อง การตัดต่อ - แย่มาก ดำเนินเรื่องแบบตัดไปตัดมา ขาดความต่อเนื่องทางอารมณ์ อย่างเรากำลังอินฉากของพีชเก้า อยู่ๆตัดไปลอนดอนเฉยๆ แล้วไม่ได้ตัดแบบ 10 นาทีผ่านไปนะ มันตัดเรื่อยๆ เดี๋ยวตัดๆ แล้วตัดมาก็ไม่ได้เดินเรื่องเลย บางฉากตัดมาเพื่อให้เห็นว่าเต้ยยืนสูบบุหรี่อยู่แค่นี้ บางฉากตัดมาเพื่อให้ดูกันต์กำลังทำงานอยู่ จริงๆถ้าฝีมือไม่ถึงค่อยๆดำเนินเรื่องให้จบเป็นพาร์ทๆยังดีกว่า\n\n3. บทหนัง - ส่วนนี้แย่ที่สุดในหนังแล้ว แต่ละเรื่องขาดความสมเหตุสมผล ไม่น่าเชื่อถือ โดยเฉพาะความสัมพันธ์ตัวละคร ไม่เชื่อว่าพวกเค้ารักกันจริงๆ คู่เต้ยกันต์ เป็นแฟนกันแบบจืดชืดไร้อารมณ์มาก ดูไม่ออกว่าเป็นแฟนกัน พีชเต้ยที่เป็นพี่น้องกัน ไม่ได้จำเป็นกับหนังเลย อย่างที่บอก ในเมื่อทำให้คนดูเชื่อไม่ได้ก็ไม่ต้องให้ตัวละครมันสัมพันธ์กันทุกเรื่องก็ได้มั้ง\n\n4. เทคนิคภาพ - แปลกมากกกก เพราะโคลสอัพหน้านักแสดงใกล้มากจนแทบเห็นรูขุมขนตลอด ถ้าหน้าตาไม่ดีคงพังมาก\n\n5. เพลง - เพลงเพราะมากนะ (ชอบเพลงที่น้องเก้าร้องมาก) แต่ใส่มาบ่อยมากเหมือนจะบิ๊วต์ แต่บิ๊วต์ไม่ขึ้น\n\n6. นักแสดง - ส่วนนี้ดีที่สุดในหนังแล้ว แต่การแสดงยังงงๆ เรียบๆไปนิด อาจเป็นเพราะบทหนัง เนื้อเรื่องมันไม่เคลียร์ นักแสดงเลยไม่รู้จะแสดงยังไงรึเปล่า เต้ยแสดงดีตามมาตรฐาน แนวนิ่งๆ พีชเก้าแสดงดีขึ้นจากเรื่องก่อนๆ แต่บทไม่ส่ง ทั้งที่สองคนนี้เคมีดีมาก แทโอยูแสดงดีสุด สีหน้า แววตาสื่อดีมาก\n\nโดยรวมแล้วหนังมีวัตถุดิบดีมาก แต่ทำออกมาได้แย่ ขนาดคาดหวังต่ำมาก ผลที่ได้ก็ยังต่ำกว่าที่คิด เสียดายเงิน ดีที่หนังไม่ยาวมาก ชอบแค่นักแสดงอย่างเดียวจริงๆ\n\n3/10 คะแนนนักแสดง+น้องพีชน้องเก้าเรื่องนี้ สวยหล่อละมุนมาก\n\nแก้ไขข้อความเมื่อ 20 กุมภาพันธ์ 2560 เวลา 10:54 น."}
