{"movie_name": "รีวิวหนังเรื่อง รักของเรา The Moment", "text": "ให้ 4/10 หนังรักโรแมนติก ของค่าย Talent One ที่เดินทางไปถ่ายถึง 3 ประเทศ อย่างอังกฤษ อเมริกา และเกาหลี โดยหนังก็แบ่งเส้นเรื่องออกเป็น 3 เส้นเรื่องเช่นกัน คือ\n\nตอนลอนดอน – เต้ย เดินทางไปเรียนต่อที่ลอนดอน ทำให้ได้เจอโทนี่รากแก่น ที่เป็นแฟนเก่าและเรียนอยู่ที่นู่นอยู่แล้ว เต้ยจึงเกิดความลังเลใจ ทั้งๆที่ตัวเองมีกันต์เป็นแฟนอยู่แล้ว ซึ่งกันต์ไปทำงานอยู่ที่โซล\n\nตอนโซล – กันต์ที่เป็นคนไทย จึงมักถูกคนเกาหลีดูถูกดูแคลนและปิดกั้นโอกาสการทำงาน แต่คิม (ชายเกาหลี) ที่มีศักดิ์เป็นหัวหน้ากลับถูกอกถูกใจในกันต์และตัวงานที่กันต์นำเสนอจนสนิทสนมกัน\n\nตอนนิวยอร์ก – พีทซึ่งเป็นน้องชายของเต้ย เดินทางจากไทยไปหาแฟนที่เรียนอยู่ที่นิวยอร์ก แต่เมื่อไปถึงกลับเจอเก้า ซึ่งบอกว่า แฟนของเธอได้หายตัวไปกับแฟนของพีท พวกเขาจึงออกตามหาแฟนของทั้งสองคน\n\n\n\nนี่คือหนังที่ดูถูกคนดู โดยการเอาดาราและการถ่ายทำต่างประเทศมากหลอก ซึ่งไม่รู้จะเดินทางไปถ่ายทำถึงเมืองนอกทำไม เพราะใช้ประโยชน์จากสถานที่ไม่คุ้ม จนถึงขนาดที่เรียกว่า แทบไม่เห็นอะไรเลยดีกว่า แบบถ่ายอยู่ไทยก็ได้มั้งถ้าหนังจะออกมาเป็นเยี่ยงนี้ ไม่ต้องไปเปลืองให้สายการบินไทยเป็นสปอนเซอร์ แล้วมี Tie-in แบบแข็งๆฝืดๆไม่เนียนของสายการบิน เปิดเข้ามาในตอนต้นเรื่องให้ได้คนดูขำในความน่าเกลียด\n\nและอีกหนึ่ง Tie-in คือบุหรี่ Marlboro ที่น่าจะเป็นสปอนเซอร์ให้กับหนังเรื่องนี้ จึงต้องจำใจใส่ฉากสูบบุหรี่ลงไปแบบไม่มีเหตุไม่ผลเข้าไป แบบที่ดูแล้วยัดเยียดและไม่จำเป็น หรือต้องการส่อให้เห็นว่าเป็นสิ่งที่ไม่ดีหรือเป็นตัวละครที่เกเร โดยที่ให้โทนี่รากแก่นกับเต้ยยืนสูบกันทั้งเรื่อง โดยที่ไม่สนใจผู้ชมที่เป็นเด็ก วัยรุ่นหรือคนรุ่นใหม่ ที่ยังอ่อนประสบการณ์ ยังคิดเองไม่ค่อยได้ และคิดว่าทั้งสองคนนี้เป็นไอดอล จนอาจจะทำตามได้ ในมุมมองส่วนตัวจึงมองว่ามันเป็นนำเสนอของสื่อที่ไม่มีจริยธรรมและไม่คำนึงถึงผลที่ตามมาในฐานะที่ตนเป็นอีกสื่อหนึ่งที่สำคัญมากกับสังคมและวัฒนธรรมไทย ทีอย่างนี้หละกระทรวงวัฒนธรรมไม่สนใจ  \n\n\n\nมุมกล้องของหนังทั้งเรื่องถือว่าอยู่ขั้นที่แย่มาก ไม่เห็นใจนักแสดงกันเลย เนื่องด้วยอาจจะเพราะพื้นที่ที่จำกัด หรืออาจจะแอบถ่ายทำโดยที่ไม่มีการขออนุญาตประเทศนั้นๆให้มีการถ่ายทำแบบถูกต้องตามกฎหมายได้ มันจึงเป็นมุม Closed up เสียส่วนใหญ่ ซึ่งมีเยอะจนเกินไป ซึ่งเยอะไม่เป็นไร แต่เป็นมุมที่ไม่สวยด้วยนี่สิ จนเรียกว่า ทำลายนักแสดงเลยก็ได้ แบบที่เห็นผดและคางสองชั้นของเต้ยอย่างชัดเจน เห็นขนคิ้วที่ขึ้นผิดที่ผิดทางของกันต์ ซึ่งไม่เข้าใจเหมือนกันว่าทีม Costume เห็นชัดขนาดนี้ แล้วทำไมไม่กันหรือเอาแหนบดึงออกให้เขาหน่อย\n\nที่สำคัญคือ ทรงผมของโทนี่รากแก่น ท่านได้แต่ใดมา เขาติสท์จัดตัดเอง หรือ Costume บอกให้เขาทำครัช คือเป็นทรงผมที่ไม่ได้ดูดีเลยสักกะนิด มันเหมือนเป็นแฟชั่นของเด็กเกเรต่างด้าวแบบประชาชนชั้น 2 ชั้น 3 ที่เขาทำกันในต่างประเทศ โดยที่คิดว่าทำแล้วจะเท่ๆคูลๆโย่วๆ โดยที่หารู้ไม่ว่าความจริงแล้วมันไม่ได้เท่เลยสักกะติ๊ด\n\n\n\nเรื่องการแสดงนั้น ต่อให้นักแสดงทุกคนผ่านงานมาแล้วมากมาย แต่ฝีมือการแสดงในหนังเรื่องนี้เป็นอะไรที่แข็งและไม่ดีเอามากๆ ไม่ชอบการแอ๊บหน้ากรอกตาไปกรอกตามาของน้องเก้า พีทคือพีท เต้ยเล่นไม่ดี โทนี่รากแก่นดูน่าเบื่อมาก ทำไปทำมาตอนของกันต์ที่เกาหลีกลับเป็นตอนที่ดูลื่นและรำคาญน้อยสุด เนื่องด้วยการแสดงของคนเกาหลีใช้ได้เลย ส่วนกันต์แรกๆพูดอังกฤษดูแข็งๆบ้าง แต่หลังๆพอพูดไปพูดมาเริ่มแข็งน้อยลง ซึ่งส่วนตัวไม่ได้มีสเป็กชอบคนหน้าตาแบบกันต์หรอก แต่เขาสูงและใช้เสียงได้ดี ก็เลยพอจะผ่านๆได้นั่นเอง ส่วนตัวประกอบนี่เอาใครมาเล่นก็ไม่รู้ซึ่งแคสติ้งมาไม่ดีเลย\n\nหากพูดถึงในด้านเนื้อเรื่องนั้น หนังพยายามจะโยงให้เหมือน Love Actually หรือหนังรักแนวๆนี้แหละ ซึ่งเนื้อเรื่องถือว่าอยู่ระดับธรรมดา ไม่มีไอเดียหรืออะไรที่แปลกใหม่ ดูได้แบบอืดๆ หนังไม่ได้จัดว่าแย่มากหรือขี้เหร่ ก็สามารถดูได้แต่ไม่รู้จะดูไปทำไม เหมาะกับการดูอยู่บ้านตอนเปิดเจอในช่องทีวีแล้วรีดผ้าหรือทำความสะอาดบ้านไปด้วย…เพลงที่เขาแต่งก็เพราะดี แต่อย่าไปนับรวมกับพวกดนตรีติ่งติงติ๊งที่ใส่เข้ามาทั้งเรื่องจนน่ารำคาญ\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
