{"movie_name": "Tomorrow I Will Date With Yesterday’s You", "text": "  สวัสดีพี่ๆน้องๆชาว Pantip /คนชอบดูหนัง ทุกคนนะครับ ขอแนะนำตัวเองก่อน ผมมีชื่อเล่นว่า \"เอก\"  และนี่เป็นกระทู้รีวิวๆแรกของผม ขออภัยหากมีการใช้ภาษาที่ผิดเพี้ยน / ไม่ถูกต้อง / หยาบคาย / หรือเสนอข้อมูลที่ผิด ตก บกพร่อง ก็สามารถช่วยคอมเม้นมาได้นะครับ ผมจะนำไปแก้ไขต่อไป :') ขอบคุณครับ  \n\n\n-ความรู้สึก  / เหตุการณ์  ก่อนที่จะได้มาชมเรื่องนี้\n       .... จำได้ว่าในตอนนั้นเกิดกระแสอนิเมที่ดังเปี้ยงป้าง ทั้งยอ ทั้งอวย แต่ก็ดีสมราคาคุยจริงๆนั่นหละครับ นั่นก็คือ Your name!!! แต่ผมจะไม่ขอเอ่ยไปไกลมากกว่านี้เพราะอาจจะออกทะเลกันก่อนจะได้เข้าเนื้อหาสาระการรีวิวจริงๆจังๆ หลังจากนั้นผมก็ติดดูเรื่องนี้งอมแงมไปกว่า 7 รอบเลย....และถือเป็นเรื่องแรกที่ทำให้ผมร้องไห้ได้เลยตั้งแต่ดู ภย. มา T-T  ซึ่งหลังจากนั้นผมก็ได้ไปจะเอ๋เห็นข่าว/ตารางภาพยนตร์เรื่องนี้เข้าพอดี และมีความรู้สึกสนใจในภาพยนตร์เรื่องนี้ขึ้นมาทันทีครับ ตอนนั้นก็ได้อ่านเนื้อเรื่องย่อไปอยู่นิดๆ ซึ่งตัวเองก็ยังคงไม่เข้าใจเท่าไหร่ว่า เอ๋? มันจะเป็นหนังรักยังไงน๊าา...\n      ....ไม่กี่อาทิตย์ก่อนที่ ภย. เรื่องนี้จะเข้าฉาย ก็ได้มีตัวอย่างโผล่มาในขณะที่ผมกำลังไปดู ภย. เรื่องอื่นๆอยู่ ซึ่งในตอนที่ได้เห็น รับรู้ได้เลยว่า - - ฉันโดนสปอยเต็มๆ ที่คิดเช่นนั้น เนื่องจากหนังที่เป็นเกี่ยวกับด้านอารมณ์ ดราม่า/รัก/ชีวิต ผมแทบไม่อยากจะดูตัวอย่าง ชนิดที่ว่า ถ้าสนใจเรื่องนั้นมากจริงๆ ตัวอย่าง หรือ อะไรนิดๆหน่อยๆก็แทบไม่อยากดูก่อนจะได้เข้าไปดูในโรงหนังจริงๆ เพราะกลัวเสียอรรถรส และก่อนจะฉายก็ได้แต่ภาวนาว่า ....ขอหล่ะนะ เสียง JP ซับไทยเถ๊อะ!!!\n\n\n-เรื่องย่อ หัวข้อส่วนนี้ผมขอติดสปอยไว้นะครับ เผื่อใครยังไม่ได้รับชมแล้วอยากจะรับชม และไม่อยากฟังเรื่องย่อ\n      [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n-ความรู้สึกหลังจากที่ได้รับชม\n         ....หลักจากที่ได้ชมเรื่องนี้ ตลอดระยะเวลาเกือบสองชั่วโมง หนังเรื่องนี้ไม่ได้ทำให้ผมรู้สึกเบื่อเลยแม้แต่น้อย เพราะตั้งแต่เริ่มเรื่องมา เราก็จะได้เห็นการสารภาพรักของทาคาโทชิ และการพูดคุย การเดต เรื่องราวต่างๆมากมายที่เกิดขึ้นกับ เอมิ นางเอกของเรื่อง และเพื่อนของทาคาโทชิ แม้หนังเองจะไม่ได้เล่าภูมิหลังของตัวละครลึกมากมาย แต่ก็ไม่ใช่ว่า ทั้งเรื่องเราจะเห็นแต่สองคนนี้ส่งตาหวานใส่กัน เดตกัน แล้วเจอปัญหา สุดท้ายด้วยการคืนดีกันแล้วจบเหมือนหนังรักธรรมดาๆ หากแต่การพบ การพูดคุยในแต่ละวันของทั้งสองคน จะผูกปม คลายปม เล่าถึงอดีต เบื้องหลัง อะไรต่างๆที่เชื่อมโยงกันของตัวละครสองคนนี้ได้อย่างไม่มีชนิดที่ว่าขาดตอนแต่อย่างใด แต่มันก็จะมีบ้างในบางจังหวะที่หนังพยายามให้เราซึ้งๆ และตัดฉับไปโดยเรายังไม่สุดกับอารมณ์ตอนนั้น หากแต่ช่วงกลางเรื่องไป จะไม่ค่อยพบเจอปัญหานี้แล้ว หนังเองมีเล่นมุขให้คนดูได้เฮฮาบ้างในบางจังหวะ แต่ไม่ได้มาชนิดที่ว่า ....เยอะไปนะ นักแสดงและการแสดงสำหรับผมโอเคนะ แต่ก็มีบางจังหวะ ทำให้หลุดจากอารมณ์เศร้า (แต่ก็มาร้องไห้หนักมากเอาช่วงรอบที่ 4 เนี่ยหละครับ)  ดนตรี และเพลงประกอบ ไม่ทำให้ผมผิดหวังแม้เลยซักนิด คือดีงาม ไร้ที่ติเลยครับในส่วนนี้ ขอยกคะแนนเต็มให้ด้านเพลงประกอบเลย~.... และไม่แปลกที่ทำให้ผมอยากกลับเข้าไปดูหลายๆรอบ ด้วยเนื้อหาหนังที่ดูได้ไม่จำกัดจำนวนครั้งจริงๆ\n      ...และหลังจากที่ดูจบ ก็เพิ่งจะมารู้ว่า ....เขาสร้างจากนิยายขายดี - -'' ก็เลยพอจะเข้าใจปัจจัยอะไรต่างๆเกี่ยวกับข้อบกพร่องของหนังที่มีขณะชม\n\n\n-เก็บตก/ให้คะแนน\n      .....หลังจากที่ดูไปมากกว่า 11 รอบ และปิดท้ายรอบที่ 12 ณ โรง ภย. SF สาขาเซ็นทรัลขอนแก่นรอบสุดท้าย ผมรู้สึก...รักหนังเรื่องนี้มากๆครับ ทั้งเนื้อเรื่อง อะไรหลายๆ รวมทั้งดนตรี/เพลงประกอบที่กินใจซะเหลือเกิ๊นนน จึงทำให้ผมบ้าพอที่จะไปดูมากถึงขนาดนั้น แต่คงจะขอปิดและบันทึกสถิติภาพยนตร์ที่ผมเข้าไปดูด้วยจำนวนรอบที่มากที่สุด แทน Your name ไปซะแล้ว เอาหละครับ ผมจะมาลองให้คะแนนในความคิดเห็นส่วนตัวกัน\n       -เนื้อเรื่อง/บท   ...แน่นอนครับเป็นความรักบนความต่างที่น่าเอาใจช่วย และน่าสงสารในเวลาเดียวกัน หนังได้สอนอะไรให้คนดูมากมายเลยด้วย ผมเลยให้ที่  10/10\n       -การดำเนินเนื้อเรื่อง  .... Smooth มากๆ แม้จะมีบ้างที่ทำให้เราหลุดนิดๆ แต่โดยรวม ก็ผูกปม และแก้ปมนั้นได้อย่างดี ชนิดที่ว่า ขำ หรือ แปลกใจในตอนแรก พอมาตอนท้าย น้ำตามีไหล... ผมให้ที่ 9/10\n       -การแสดง  ... มีขัดอยู่บ้างในบางฉาก คงเพราะความโอเวอร์เอคติ๊งของ JP ด้วยนั่นแหล่ะ ...นับถือคนแสดงมากๆ ทั้งน่ารัก หล่อ และเข้าถึงบทยากขนาดนี้ได้ ผมให้ที่ 7.5/10\n       -ความดราม่า  ... หนังดราม่า ก็ต้องมีคะแนนดราม่า แน่นอนเลย...ว่ามันจิกกัดอารมณ์คนดูมากๆ ถึงขนาดที่มีคนเอ่ยในคอมเม้นว่า...ถ้ามีคู่รักแบบนี้จริงๆ จะสร้างอนุสาวรีให้เลย แม้มีบางครั้งที่ทำให้คนดูอย่างเราหลุดไปบ้าง ผมให้ที่ 9/10\n       -เพลงประกอบ  ... กินใจ ขาดรอย ดีงาม พระรามก้าว แม่เจ้าเฟี้ยวฟ้าวอย่าบอกใคร ทั้งซาวแทร็ก เพลงประกอบ เข้าก๊านเข้ากัน ดึงอารมณ์ให้ร้องไห้ และนั่งดูยันจบเครดิต ผมให้ที่ 10/10\n\n      .....การให้คะแนน แบ่งเป็นหมวดหมู่ให้คะแนนคือ 5 หมวดหมู่  หมวดหมู่คะแนนเต็มละ 10 คะแนน  \n           รวมคะแนน/คิดคะแนน 10+9+7.5+9+10 = 45.5 / 50  คิดเป็น 100% อยู่ที่  (45.5/50 x 100)  91%  \n           ...คิดให้อยู่ในเกณฑ์เต็ม 5 คะแนน เต็ม 5 ได้ไป = 4.55 ขอตัดเป็น 4.5 ละกันนะครับ\n            ...สรุปคะแนน เต็ม 5 ได้ไป 4.5\n     .... แนะนำสำหรับคนที่ยังงงๆ หรือ สนใจเรื่องนี้ ลองหาซื้อหนังสือมาอ่านดูนะครับ สนุกมากๆเลย แต่จะไม่ขอเล่ารายละเอียดละกันเน้อ ---\n\nเก็บตกยังไม่จบแค่นี้นะครับ ยังมี OST ให้ทุกคนได้ไปหาซื้อมาฟังได้ใน itune....\n      เพลงประกอบ : Happy End วง Back number  https://itunes.apple.com/th/album/happy-end-ep/id1171249458\n      ดนตรีประกอบ : ( อันนี้ได้มาจากเจ้าของกระทู้ ชวนฟังเพลง Sound Track ของ Tomorrow I Will Date With Yesterday’s You ครับ https://pantip.com/topic/36118772/comment1 )ขอบคุณมากๆนะครับ  อันนี้ลิ้งค์ https://itunes.apple.com/th/album/%E3%81%BC%E3%81%8F%E3%81%AF%E6%98%8E%E6%97%A5-%E6%98%A8%E6%97%A5%E3%81%AE%E3%81%8D%E3%81%BF%E3%81%A8%E3%83%87%E3%83%BC%E3%83%88%E3%81%99%E3%82%8B-%E3%82%AA%E3%83%AA%E3%82%B8%E3%83%8A%E3%83%AB-%E3%82%B5%E3%82%A6%E3%83%B3%E3%83%89%E3%83%88%E3%83%A9%E3%83%83%E3%82%AF/id1175957801\n\n\n-สุดท้ายนี้ขอจากกันไปด้วยภาพนี้ ><\n  [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 23 กุมภาพันธ์ เวลา 05:13 น."}
