{"movie_name": "SWORD ART ONLINE -ORDINAL SCALE", "text": "  ต้องแสดงความขอยินดีกับ SWORD ART ONLINE   (SAO)  \n  ฉายวันแรก วันที่ 18 กุมภาพันธ์ 2017 ที่ประเทศญี่ปุ่น  \n  หลังจากนั้น 2 วัน ก็ ขึ้น  Box Office JAPAN เข้าสู่อันดับ 1\n\nกวาดรายได้ไป 2 วัน  แรก ที่ญึ่ปุ่น   ไป   425,762,760    ล้านเยน (425 ล้านเยน)  \n   2 วัน  แรก  ที่ฉาย ขายตั๋วไปทั้งหมด 308,376  ใบ   (3 แสนกว่าใบ)\n\n  \n  \n\n\n   มาดูเหตุผลที่ทำให้ควรไปดู  SAO THE MOVIE ภาค ORDINAL SCALE  \n\n1. สำหรับ fan orginal ที่ติดตาม ANIMATION ทั้ง season 1 และ 2   เนื่องจากบทนางเอกดูน้อยลงในภาคต่อ ทำให้แฟนบ่นกันเยอะ\n    แต่ในนี้  คุณจะได้พบกับ บทของนางเอก อาสึนะ ที่ถูกใส่มาจนหายคิดถึงเลยทีเดียว\n\n    เป็นฝีมือ ของ ทีมงาน โปรดิวเซอร์  คุณ ชินอิจิโร่ คาชิวาดะ ที่บอกบอกอาจารย์ เเรคิ คาวาฮาระ ในขณะประชุม  ว่า MORE ASUNA  (เพิ่มบทอาสึนะ เยอะๆหน่อยครับ)  \n    แฟนๆเลยได้อานิสงส์ ตามไปด้วย ต้องขอบคุณ จริงๆนะ\n    (ทีมงานละเอียดกระทั่งเสื้อผ้า ขอบอกว่าชุดอาสึนะที่ใส่เยอะ และน่ารักมากๆ เทียบกับภาค TV SERIES แล้ว ถือว่า ต้องขอบคุณทีมงานเลยจริงๆ)\n\n\n\n\n2. งานนี้ ผู้กำกับ ได้ทิ้งลายเซ็น บางอย่างไว้  เพื่อให้ ภาพของ amimation มีความสมบูรณ์เหมือนเราได้ดูเทคนิคภาพยนตร์ จริงๆ บน การ์ตูน 2D\n    ซึ่งงานนี้ ผู้กำกับ  ใช้ลายเซ็น กับโหมด หน้าชัด หลังเบลอ หรือ CLOSE UP  ซึ่งก็ นั่งดูไปแล้วก็  โห  เขาลงทุนกันจัง แบบนั้น เทคนิคแบบนั้น\n    มันน่าจะทำให้ยุ่งยาก มากขึ้นในการทำ anime ไม่ใช่หรือไง  แต่ก็ เป้นเพราะเขาทุ่มเทกันจริงจัง จริงๆ น่านับถือความพยายามจริงๆ\n\n    \n\n3. รายละเอียด ภาพ ทำได้ไม่มีที่ติ  ไม่ว่าจะตอนกลางวัน หรือกลางคืน  รายละเอียด องค์ประกอบ สวยและละเอียดมาก จนกวาตตาเก็บไม่หมด\n    ยังคิดอยู่เลยว่า ทำไมใส่ใจ รายละเอียดปลีกย่อยกันขนาดนี้  \n   โดยฉากที่ มีการเปลี่ยนจากโลก จริง ให้เป้นโลกในโหมด AR เพื่อต่อสู้   ฉากต่อสู้ เปลี่ยนฉากที นี่ตกตะลึง ทึ่งเลยทีเดียว  \n  \n  \n       \n\n\n4.  ฉากต่อสู้  ในโลก AR  ที่น่าประทับใจ   มี SERVICE ให้ดูตลอด +  ถือว่าเต็มอิ่ม กินจุ พุงกางเลยทีเดียว\n     โดยตอนจบ จะเป็นการต่อสู้ที่ไวต่อเนื่อง  \n    คาดว่าคงมีคนดูทัน หรือไม่ทันบ้าง  แต่ถ้าตั้งสมาธิแล้ว ดูให้ทัน เก็บรายละเอียดให้หมด นี่จะ สุโค่ยมาก สายบู๊  เสพ ACTION ไม่ควรพลาด\n\n  \n\n5.ควาามละเอียดของผู้กำกับและทีมงาน ที่แจกบท ให้ตัวละคร ทุกตัว ไม่น้อยไปกว่า กัน ดังนั้น หายคิดถึงและยังได้รับชมความสัมพันธ์ระหว่าง\n   เพื่อนๆ ได้อย่างน่ารัก  เต็มอิ่ม  มีมุขให้หัวเราะได้ตลอด รวมถึงบทตัวร้าย ทั้งเก่ง ทั้งมีมิติ  และยังมี ตัวละคร DIVA มาร้องเพลง ด้วย\n   (สายโอตาคุ คงกรี้ดสลบ SERVICE ฝุด )\n\n     \n   \n            \n\n\nุ6 อุปกรณ์ AR หรือ อ๊อกมา ที่เปลี่ยนโลกจริงเป็นโลกเสมือนนั้น  ทาง SONY เป็นคนออกแบบ\n     ก็มีลุ้นว่า  SONYจะแอบพัฒนาเจ้าตัวนี้ ในอนาคตให้เราได้เล่นกันหรือเปล่าน้า  \n\n    \n\nึ7. รายละเอียดของบอสหรือมอนสเตอร์ ทำได้ดี   อันนี้ให้ เลย 10 ดาว  และมอนเสตอร์ แต่ละ QUEST ก็หลากหลาย  SERVICE แฟน SAO สุดๆ\n\n     \n\n8.  เพลงประกอบ  SAO Oridianl scale ขึ้น อันดับ 1 ใน ORIGON  CHART  ในช่วง   Weekend box office in Japan (February 18-19, 2017)\n     ชื่อเพลง Catch the Moment    ร้องโดย LISA    ถ้าไม่ใช่ LISA ก็ยังนึกไม่ออกเลยว่าใคร จะร้องได้เหมาะเท่านี้\n\n        \n\n9. เรื่องความสัมพันธ์ หวานแหวว  โรแมนติก ของคิริโตะ กับอาสึนะ  อันนี้มีแน่นอน แต่ว่า ต้องไปดูเองนะ  \n\n    \n\n10 แฝงด้วยปรัชญาการดำเนินชีวิต  ในเรื่องว่า หากเรามัวแต่คิด แต่ไม่ออกมาสู้ในโลก ไม่ลงมือทำอะไรสักอย่างแล้ว  \n        เราก็จะไม่สามาร    เป็นคนที่ดูแล คนที่เราอยากปกป้องได้ เพื่อสิ่งนั้น จึงต้องต่อสู้และเข้มแข็งขึ้น ให้ได้  \n       ในเรื่องก็จะได้เห็นความพยายาม ของตัวละครกันเต็มที่\n\n      และปรัชญาที่ว่า เมื่อมนุษย์พยายามอะไรสักอย่าง แล้ว เมื่อทำเต็มที่ ก็จะอยู่เหนือระบบ เป็นอิสระ\n       ้โดยพบความสงบสุข  ในจิตใจเป็นพื้นฐาน\n        แต่ว่าฉากต่อสู้ก็กลบความรู้สึกส่วนนี้ไปโขอยู่  แต่ว่า ผู้กำกับก็ไม่ลืมที่จะใส่เข้ามาด้วย แบบ ถือว่ายังคง concept ไว้ละนะ\n\n    \n    สุดท้าย จะดูพากย์ ไทย หรือญี่ปุ่นดี  ก็แล้วแต่ว่า ชอบ เสียงมุ้งมิ้ง อ่านซับ ก็จัดไป เสียงญี่ปุ่น พากย์ ไทย\n    ขี้เกียจอ่านซับ  ก็ เสียงไทย อย่างเดียวเลย ง่ายดี  \n\n\n    ส่วนคะแนนที่ได้ ให้เต็ม 10 /10   เพราะรายละเอียดภาพดี  มาก  อาจจะละเอียดกว่าหนังบางเรื่องเสียอีก\n    \n\n    เราไปดูมาสองรอบ แล้ว  และคงจะไปดู รอบที่สามเร็วๆนี้    หลงรัก ANIMEเรื่องนี้ จริงจัง  \n     นอกเหนือจากตัวละคร ชอบงานภาพเป็นพิเศษ ^ ^\n\n   กระทู้รีวิว ไม่มีตั๋วดาบ ก็กระไรอยู่  \n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nแก้ไขข้อความเมื่อ 5 เมษายน เวลา 12:02 น."}
