{"movie_name": "John Wick Chapter 2", "text": "หนังเข้ามาจะครบอาทิตย์ละ เพิ่งมีโอกาสได้ดู แต่ยังไงก็ตามผมติดใจเรื่องนี้มาตั้งแต่ภาคแรกแล้ว ด้วยความเป็นหนังแอ็คชั่นที่ไม่ต้องคิดอะไรมากเลย ฆ่าหมากรูเหรอ ก็ตายซะ แล้วก็ลุยเดี่ยวซัดแก๊งมาเฟียซะล่มจม มาภาคนี้ก็เลยอยากรู้ว่าหนังจะเป็นยังไงต่อ แต่คิดว่าฉากแอ็คชั่นต้องสุดยอดเหมือนเดิมหรือมากกว่าเดิมแน่ๆ\n\nคีอานู รีฟ กลับมารับบทเดิม John Wick ต้องชดใช้ตราเลือดที่เคยทำสัญญาไว้กับ Santino D’Antonio โดยการไปฆ่า Gianna พี่สาวของ Santino เพื่อชิงอำนาจในสภานักฆ่ามาไว้ในกำมือ แต่พอทำภารกิจเสร็จแล้ว John Wick ก็ยังถูกตามฆ่าโดย Cassian บอดี้การ์ดของ Gianna และ Ares (Ruby Rose จาก xXx: Return of Xander Cage) งานนี้ John Wick ก็ต้องตอบโต้กลับอย่างสาสม เพื่อจะได้วางมือซะที\n\nเรียกได้ว่าไม่ทิ้งลายความเป็น John Wick ตั้งแต่นาทีแรกของหนัง เพราะมันตามมาเอารถคืนจากภาคแรกยันภาคนี้เลย เรียกว่าเกือบครึ่งชั่วโมงแรกก็อัดฉากแอ็คชั่นใส่เข้ามาอย่างเต็มอิ่ม แล้วแต่ละฉากก็ไม่ใช่ก๊องแก๊ง โปรดัคชั่นมาเต็มเอี้ยด ลุ้นกันอ้าปากค้างไม่ต้องหุบกันเลย ทั้งๆ ที่หนังไม่ได้บอกเล่าเท้าความอะไรแม้แต่น้อย แต่มันส์ได้แบบหายใจหายคอไม่ทัน\n\nพอผ่านช่วงแรกมา หนังถึงเริ่มเอาเนื้อหาเรื่องราวในภาคสองมาใส่ให้คนดูได้ติดตามกันต่อ ซึ่งหนังก็เล่าได้ค่อนข้างโอเคในระดับนึง หนังพาเราเดินไปตามทางของ Pattern หนังนักฆ่า มีการไปตามซื้อเสื้อผ้าอาวุธยุทโธปกรณ์ และก็เริ่มเข้าสู่ภารกิจต่อมา แต่อย่างว่าคนดูคงไม่ได้หวังอะไรจากการเล่าเรื่องราวอยู่แล้ว หนังก็เลยไม่ค่อยได้อะไรมาก อัดฉากแอ็คชั่นมาเช่นเคยอย่างจุใจ\n\nสิ่งที่หนังพัฒนาขึ้นอย่างเห็นได้ชัดคือฉากโปรดัคชั่นที่ค่อนข้างดูแพงและมีระดับมากขึ้นกว่าภาคที่แล้วเยอะ ตั้งแต่ฉากแรกที่ขับรถไล่ล่ากันอย่างระเบิดเมือง ฉากบางฉากดูสวยเลยทีเดียว ผมชอบที่สุดคือฉากกระจกเงาที่ดูแล้วเหมือนดูหนัง Bruce Lee อยู่เลย หนังเล่นกับเงาได้อย่างเท่มาก ฉากต่อสู้ดูมีความหนักหน่วงและดุดันมากขึ้น ยิงกันหัวแบะเห็นๆ เต็มตา มุมกล้องสวยๆ แปลกๆ เท่ๆ จัดมาตลอดทั้งเรื่อง เรียกได้ว่าดูกันไม่มีเบื่อเลยทีเดียว\n\nตัวพ่ออย่าง Keanu Reeves ไม่ได้ด้อยลงกว่าภาคแรกเลย ดูโหดดิบขึ้นด้วยซ้ำ เราจะเห็นท่าเท่ๆ หล่อๆ ออกมาตลอดทั้งเรื่อง ถึงแม้จะโดนเยอะไปหน่อยในภาคนี้ แต่ตายยากกว่า จอห์น แม็คเคลน ซะอีก เล่นคนเดียวเอาอยู่เลย ส่วน Ruby Rose ที่หลายๆ คนเริ่มติดตามผลงานเพราะความเท่ เรื่องนี้ไม่ต้องมีบทพูดก็เด่นเลยล่ะ เพราะบทเป็นตัวร้ายที่มีบทบาทมากที่สุดของเรื่องละ ส่วนตัวอื่น อย่างนักฆ่าผิวสี Cassian กับ Santino ความสำคัญของเรื่องก็เป็นไปตามที่ควรจะเป็น\n\nภาพรวมของหนังต้องบอกว่า 125 นาที นี่ กว่า 80% หรือเกือบๆ สองชั่วโมง หนังจัดเต็มกับฉากแอ็คชั่นไปซะหมด แถมยังเป็นฉากที่ดูมันส์สุดๆ อีกด้วย ไม่ใช่การเล่นฉากแอ็คชั่นแบบเลอะเทอะ เป็นฉากแอ็คชั่นที่มีการออกแบบมาอย่างดี ดูแล้วสนุกและ smooth เพลินตาดี เรียกว่าไม่เสียดายที่หวังไว้เยอะเลยล่ะ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> https://www.facebook.com/DooNangGunMai/\n\n"}
