{"movie_name": "ELLE", "text": "เข้าไปดูหนังเรื่องนี้โดยมีข้อมูลเกี่ยวกับตัวหนังไม่มากนัก ทราบเพียงว่าเป็นหนังจากฝรั่งเศส ขณะที่เรื่องย่อทราบเพียงว่า เกี่ยวกับสาวใหญ่วัยกลางคน (ค่อนไปทางสูงวัย) ที่โดนข่มขืนในบ้านตัวเองเท่านั้น ที่อยากดูเพราะนักแสดงนำหญิงของเรื่องไปคว้ารางวัลนักแสดงนำหญิงจากเวทีลูกโลกทองคำ และยังมีชื่อเข้าชิงสาขานี้ในเวที Oscars ด้วย  แต่การที่เรารู้เกี่ยวกับเรื่องนี้น้อย ไม่ได้เป็นปัญหาเลย กลับยิ่งสนุกเข้าไปอีก เพราะทั้งเรื่องเต็มไปด้วยความเซอร์ไพร์ส และท้าทายคนดูหนังสายวิเคราะห์อย่างมาก\n\nหนังเริ่มต้นด้วยการที่ “Michèle Leblanc” (Isabelle Huppert) ถูกคนร้ายบุกเข้ามาข่มขืนถึงในบ้าน นั่นทำให้ในตอนแรกเรามองเธอว่าเป็นเหยื่อที่ถูกกระทำ และคาดหมายว่านี่คงเป็นเรื่องของการตามหาคนร้าย ซึ่งก็ใช่ แต่ Elle ไปไกลกว่านั้นมาก หลังซีนข่มขืน หนังพาเราไปดูชีวิตของ Michèle ที่รับมือเรื่องนี้อย่างใจเย็น รวมถึงชีวิตครอบครัว การงานของเธอ ที่ทำให้เราต้องมาตั้งคำถามว่า สุดท้ายแล้วเราจะนิยามว่า Michèle ว่าเป็นเหยื่อที่น่าสงสาร หรือหญิงแพศยาร่านที่สมควรได้รับการตอบแทนแบบนี้แล้ว\n\nแน่นอนการข่มขืนถือเป็นอาชญากรรม แทบทุกคนรู้ว่ามันเป็นความผิด แต่น่าแปลกที่หลายครั้งคนเรากลับแสดงออกถึงการสนับสนุนการข่มขืน เอาง่ายๆ บ้านเรา วันหนึ่งเราอาจโพสรณรงค์ “ข่มขืนเท่ากับประหาร” แต่วันถัดมาคนเดียวกันอาจโพสต์สะใจที่นางอิจฉาในละครโดนลงโทษด้วยการโดนข่มขืนก็เป็นได้ มันเป็นความลักลั่นที่เราก็ไม่อยากให้เกิดนัก แล้ว “Elle” เล่นกับความคิดความรู้สึกเราแบบนี้แหละ และเหมือนจะทดสอบเราว่า เราจะแยกสิ่งที่เกิดขึ้นกับอคติของเราออกได้มั้ย\n\nจุดเด่นเลยของ Elle ก็คือการออกแบบคาแรกเตอร์ตัวละครที่มีความซับซ้อนและขัดแย้งในตัวเองสูงมาก ซึ่งมันกลายเป็นความท้าทายของคนดูในการคิดวิเคราะห์ตัวตนของตัวละครแต่ละคน โดยเฉพาะ “Michèle Leblanc” ที่มีความซับซ้อนและน่าค้นหาสูงมาก เธอเปิดตัวด้วยการเป็นเหยื่อที่ถูกข่มขืน แต่ไม่นานเราก็ได้รู้ว่า เธอคือมนุษย์ป้า CEO บริษัทเกมชื่อดัง ซึ่งไม่เกี่ยงที่จะเพิ่มความรุนแรงลงไปในเกม เพื่อให้มันขายได้ ขณะเดียวกันเธอยังเป็นผู้หญิงที่มีความต้องการทางเพศสูง เรียกง่ายๆ แรงๆ ว่าแรดและร่านนั่นแหละ หลายครั้งที่เธอมักเป็นฝ่ายเข้าหา เชื้อเชิญฝ่ายชายก่อน กระทั่งผัวเพื่อนก็ไม่ละเว้น (นี่ป้าอายุ 50 กว่าแล้วนะ) ส่วนในด้านชีวิตครอบครัวยิ่งแย่ไปกว่านั้น เธอถูกมองเป็นลูกที่ไม่เชื่อฟัง เป็นแม่ที่ไม่ได้เรื่อง และเป็นอดีตเมียที่พยายามหาเรื่องเมียใหม่ของผัวเก่าอยู่ตลอด\n\nตัว Michèle ยิ่งซับซ้อนไปอีก เมื่อหนังเปิดเผยว่า พ่อของเธอเป็นฆาตกรที่ก่อคดีอุกฉกรรจ์เมื่อ 40 ปีก่อน ทำให้เธอมีภาพลักษณ์ของลูกสาวฆาตกรโรคจิต ที่เหมือนจะโรคจิตเสียเองติดมาด้วย และมันตามมาตอกย้ำเธออีก เมื่อพ่อของเธอกำลังพยายามขอลดโทษ ซึ่งกลายเป็นปลุกกระแสความเกลียดชังในสังคมต่อครอบครัวเธออีกครั้ง ชีวิตของ Michèle จึงเหมือนหนีไม่พ้นจากความรุนแรง หลายครั้งเธอคือเหยื่อ แต่อีกหลายครั้งเช่นกันที่เธอเป็นต้นเหตุของความรุนแรง\n\n\n\nความรุนแรงที่พ่อกระทำต่อคนอื่น และลากเธอเข้าไปเอี่ยว กลายเป็นความฝังใจให้ Michèle เติบโตมาโดยตั้งเป้าว่าตัวเองจะไม่ตกเป็นเหยื่อ ซึ่งการไม่เป็นเหยื่อของเธอคือการที่เธอจะต้องกลายเป็นผู้ล่า เป็นคนคุมเกมเสียเอง เห็นได้ชัดเมื่อ Michèle รู้ตัวว่าคนร้ายที่ข่มขืนเธอคือใคร แทนที่จะแจ้งความ เธอยังทำตัวพูดคุยกับเขาราวกับไม่มีอะไร แถมยังให้ท่าท้าทายให้เขาลงมืออีก เพราะเธอต้องการเอาชนะอีกฝ่ายในแบบของเขาเอง การแจ้งความคือการยอมรับว่าเธอตกเป็นเหยื่อ มันเป็นสถานะที่เธอไม่อยากเป็น เธอรู้ดีว่าคนร้ายจะมีความสุขสุดยอดเมื่อมี Sex แบบบีบบังคับอีกฝ่ายเพื่อแสดงความเหนือกว่า ในครั้งหลังๆ จึงสังเกตว่า Michèle พยายามบอกว่า “ทำเลยสิ” เพื่อบอกกับคนร้ายว่า การข่มขืนครั้งนี้เขาไม่ได้อยู่ในฝ่ายที่เหนือกว่า แต่เป็นเธอที่เหนือกว่าและยอมให้เขากระทำต่างหาก  \n\nตัวละครอื่นๆ ใน Elle มีความซับซ้อนน่าสนใจไม่แพ้กัน อย่าง “Vincent” (Jonas Bloquet) ลูกชายไม่ได้เรื่องของ Michèle ที่นอกจากจะหาเมียได้ไม่ถูกใจแม่แล้ว ยังเหมือนจะติดโง่ โดยเฉพาะเมื่อเมียของเขาคลอดลูกเป็นทารกผิวสี ทั้งที่ทั้งเขาและเมียไม่มีใครผิวสีเลย (โอเค ในความเป็นจริงอาจเป็นไปได้ว่าลูกอาจออกมาสีผิวต่างไปเลย) แต่ทำไม Vincent ถึงไม่ตะขิดตะขวงใจ และยึดถือว่านั่นคือลูกเขาอย่างจริงแท้แน่นอน เพราะ Vincent โง่ หรือเพราะจริงๆ แล้วมันเป็นปมของ Vincent เอง ที่อยากพิสูจน์ตัวเองว่า เขาสามารถยืนด้วยตัวเองได้ และสามารถเป็นพ่อที่ดีได้ ยิ่งการที่เขาโตมาในครอบครัวที่ตาเป็นฆาตกรโรคจิต และพ่อแยกทางกับแม่ การขาดตัวอย่างพ่อที่ดี ทำให้ Vincent ฝังใจว่าอยากเป็นพ่อที่ดีเข้าไปอีก และนั่นสำคัญกว่า เด็กที่เมียเขาคลอดออกมาจะมี DNA ของเขาหรือไม่\n\nหรือตัว “Richard Casamayou” (Charles Berling) นักเขียนไส้แห้ง อดีตสามีของ Michèle Leblanc ที่ความสำเร็จของเมียเมื่อเทียบกับเขา รวมถึงชีวิตครอบครัวที่ล้มเหลว ทำให้ Richard มีปมที่พยายามพิสูจน์ว่าตัวเองมีคุณค่า สามารถดูแลคนอื่นได้ เขาจึงแสวงหาคนที่เห็นคุณค่าในตัวเขา นั่นทำให้ Richard ตัดสินใจคบกับเด็กคราวลูกที่ชอบงานเขียนของเขา เพราะเชื่อว่าเธอเห็นคุณค่าในตัวเขา แบบที่ Michèle Leblanc ไม่เห็น\n\nและที่สำคัญที่สุดคือ ตัว “คนร้าย” ของเรื่อง ที่พอดูไปถึงจุดหนึ่ง เราก็เลิกสนใจแล้วว่าคนร้ายคือใคร (เพราะกลางเรื่องหนังก็เฉลยละ) แต่สิ่งที่เราสนใจมากกว่าคือ “เขาทำไปทำไม” และคำอธิบายที่หนังให้มามันน่าสนใจมากทีเดียว เฉกเช่นเดียวกับคนอื่นๆ ในเรื่องที่มีปัญหาหรือปมบางอย่าง และต้องหาทางแสดงออกเพื่อพิสูจน์ว่าตัวเองยังมีคุณค่าอยู่ คนร้ายในเรื่องมีเมียที่ค่อนข้างเคร่งศาสนามาก และมันคงเคร่งมากไปจนทำให้ชีวิตเขาเต็มไปด้วยความอึดอัด การข่มขืนผู้อื่นกลายเป็นทางออกของเขา เป็นพื้นที่ให้รู้สึกว่าตัวเองยังเป็นผู้ยิ่งใหญ่ที่สามารถควบคุมคนอื่นได้อยู่\n\n“Elle” ยังเป็นหนังที่ต่อต้านการเคร่งศาสนามากไป การมีศาสนาทำให้มีอะไรให้ยึดเหนี่ยวก็จริง แต่หนังก็มองว่าการเคร่งครัดมากเกินไป มองว่าเป็นทุกสิ่งทุกอย่างในชีวิต รังแต่จะสร้างผลร้ายตามมา อาจไม่ใช่กับตัวเอง แต่เป็นคนรอบข้างที่ได้รับผลนี้ไปโดยไม่รู้ตัว อย่างกรณีของคนร้าย ที่ภรรยาเคร่งศาสนามากไป จนต้องหาทางปลดปล่อยด้วยการข่มขืน หรือตัว Michèle ที่มองว่าการเคร่งศาสนาทำลายชีวิตในเด็กของเธอ เพราะพ่อของเธอเคร่งมากจนยอมไม่ได้ที่คนอื่นไม่เคร่งตาม ซึ่งสุดท้ายนำมาสู่โศกนาฎกรรม และรอยแผลในชีวิตเธอ  \n\nโดยรวมแล้ว Elle สะท้อนภาพสังคมป่วยๆ เหยื่อที่โดนกระทำความรุนแรง หรือโดนบีบคั้นทางอารมณ์และจิตใจมา แทนที่จะกลายเป็นที่ต่อต้านความรุนแรง กลับหล่อหลอมให้เขากลายเป็นคนที่สร้างความรุนแรงต่อคนอื่นเสียเอง เพราะในสภาพสังคมเจ็บป่วยเช่นนี้ ถ้าเราไม่อยากเป็นเหยื่อ ทางรอดไม่ใช่การเรียกร้องสิทธิ แต่คือการเป็นผู้ล่าเสียเอง  \n\nนี่เป็นหนังที่ท้าทายคนชอบวิเคราะห์ ทั้งตัวละครและเนื้อเรื่องมีอะไรน่าสนใจให้วิเคราะห์มากมาย แต่ถ้าเกิดเราไม่สนใจสิ่งนั้น Elle ก็ยังเป็นหนังที่ดูสนุกมาก จากความตลกร้าย และตัวบทที่หลายครั้งคาดไม่ถึงกันเลยทีเดียว สำหรับ Isabelle Huppert ต้องขอกราบเลย ถ้าจะได้รางวัลก็สมควร เหมือนเธอกลายเป็น Michèle Leblanc จริงๆ การถ่ายทอดของเธอส่งเสริมให้ตัวหนังดีขึ้น และขณะเดียวกันตัวหนังก็ส่งเสริมให้เธอได้ฉายแววเต็มที่เช่นกัน\n\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
