{"movie_name": "Guardians โคตรคนการ์เดี้ยน", "text": "จริงๆ คลิปของ Superheroes จากรัสเซียกลุ่มนี้ถูกปล่อยออกมาในโลกโซเชี่ยลนานพอสมควรแล้วนะครับ ถ้าจำไม่ผิดคือช่วง Civil War เข้าฉายก็มีคลิปฮีโร่ดาบวงพระจันทร์ออกมาให้เห็นกันแว้บๆ ตอนแรกก็นึกว่ามันคือหนังเกรดบีธรรมดา แต่ไปๆ มาๆ มันกลายเป็นหนังฟอร์มยักษ์ของประเทศรัสเซียไปซะงั้น แล้วทาง Sahamongkolfilm International ก็จัดมาให้คนไทยดูซะเลย ซึ่งต้องขอบคุณบัตรรอบสื่อไว้ ณ ตรงนี้ด้วยครับ\n\nGuardains เป็นการรวมตัวของเหล่ายอดมนุษย์แดนหมีขาวเรื่องราวเกิดขึ้นช่วงสงครามเย็น องค์กรลับที่เรียกตัวเองว่า \"แพทริออต\" จัดตั้งทีมซุปเปอร์ฮีโร่ขึ้นมาโดยการดัดแปลงดีเอ็นเอให้อาสาสมัครมีความสามารถเหนือมนุษย์ มีจุดประสงค์เพื่อให้พวกเขาปกป้องแผ่นดินมาตุภูมิ หลายปีที่พวกเขาต้องซ่อนอยู่อย่างลับๆ ไม่ให้ใครรู้ตัวตน แต่เมื่อสถานการณ์บีบบังคับจากการรุกรานของ ดร.คูทารอฟ และกองทัพจักรกล ทำให้พวกเขาต้องเผยตัวเพื่อลุกขึ้นสู้อีกครั้ง\n\nจริงๆ เนื้อเรื่องไม่ได้หนีจากหนัง superheroes ทั่วไปเลยแม้แต่น้อย เรียกได้ว่ามาแนวเดียวกันเป๊ะๆ มีการตามหาตัวฮีโร่ทีละคนๆ แล้วมารวมตัวกันสู้กับศัตรู ซึ่งไม่ต้องเดาก็รู้เนื้อเรื่องหมดแหละว่าจะออกมายังไง เพียงแต่ว่าสิ่งที่ผมบอกว่ามันเชยคือการดำเนินเรื่องที่เดินไปในทางที่เราเห็นมาแล้วเป็นสิบเป็นร้อยรอบ รวมไปถึงมุขตลกมุขขำ มุขซึ้ง ก็ไม่ได้ฉีกไปจากเรื่องอื่นที่เคยเห็นๆ กัน แต่ที่คิดว่ามันเก่าคร่ำครึที่สุดเลยคือเรื่องของการรวมพลังกันในตอนท้ายนี่แหละ หลายๆ คนในโรงถึงกับขำออกมาลั่นโณงเลยทีเดียว\n\nแต่ส่วนดีของหนังก็มีนะครับ เรื่องของฉากแอ็คชั่นหลายๆ ฉากทำออกมาดูดีทีเดียว รวมไปถึงโปรดัคชั่นที่ดูยิ่งใหญ่อลังการ เทียบกับหนังฮอลลีวู๊ดได้เลยทีเดียว Special Effect และ CG ดูเนียนตาดี ทำให้หนังดูสนุกได้ในระดับนึง ฉากแอ็คชั่นยิงกันมันส์แบบพูดได้เต็มปากว่า โหดสัสรัสเซียจริงๆ ดูเอามันส์ได้อย่างสะใจอย่างเต็มที่เลย\n\nเอาเป็นว่ารีวิวสั้นๆ ละกันครับ ถึงหนังจะยังไม่ได้ถึงขั้นเจ๋งเท่าพวก DC หรือ Marvel Heroes หรือแม้จะมีข้อผิดพลาดเล็กๆ น้อยๆ ในพอจับผิดขำๆ กันบ้างแต่ก็ถือว่าเป็นแนวโน้มที่ดีของหนังจากรัสเซียที่ทำออกมาได้ดีในระดับนึงเลย อาจจะต้องปรับเรื่องบทให้มีจุดขายมากกว่านี้หน่อย น่าจะโอเคขึ้นครับ\n\nพูดคุยเพิ่มเติมได้ที่เพจเลยนะครับ >>> https://www.facebook.com/DooNangGunMai/\n\n"}
