{"movie_name": "Snap แค่…ได้คิดถึง", "text": "ขอบอกก่อนเลยนะครับ ว่าผมแค่คนชอบดูหนังแค่ พูดตามความรู้สึกที่ได้ดู ผิดถูกยังไงขอโทษทุกๆท่านไว้นะที่นี้เลยนะครับ แล้วผมพูดเป็นหัวข้อๆไปนะครับ\n\n\nเรื่องย่อ Snap แค่…ได้คิดถึง บอกเล่าเรื่องราวของเพื่อนกลุ่มหนึ่งที่เรียนจบมัธยมศึกษาตอนปลายมาด้วยกัน โดยทั้งหมดกลับมาเจอกันอีกครั้งในงานเเต่งงานของเพื่อนสองคน ที่จัดงานที่โรงเรียนมัธยมของพวกเขา โดยมีบรรยากาศคล้ายวันคืนสู่เหย้า ในงานเเต่งงานนี้เองทำให้ ผึ้ง (วรันธร เปานิล) ซึ่งเป็นเพื่อนสนิทเจ้าสาว และ บอย (โทนี่ รากแก่น) ช่างภาพซึ่งจะมาถ่ายภาพงานเเต่งงาน ได้กลับมาพบกัน บรรยากาศเก่า ๆ ของโรงเรียน เพลงประจำตัว เเละสิ่งที่ต่างๆที่ทั้ง ผึ้ง เเละ บอย เคยทำด้วยกันสมัยยังเด็กได้หวนคืนมาอีกครั้ง!\n\n\nบท/เนื้อเรื่อง\nหนังบอกเล่าเรื่องราวด้วยภาพครับ เป็นหนังแบบติสๆนิดนึง ซึ้งใครได้ดูผลงานของผู้กำกับคนนี้มาบางจะรู้ว่าเค้าชอบทำหนังประมาณไหน เนื้อเรื่องและบทสำหรับผมถือว่าทำได้ดีพอสมควรครับ ทำให้ย้อนความหลังตอนเรียนมัธยมดีครับ 555 เนื้อเรื่องดำเนินเรียบๆ แต่ต้องมีสมาธิดูนิดนึงไม่งั้นอาจจะงงได้  การลำดับภาพก็เป็นตามแนว ผู้กำกับเลยครับ แต่บางอย่างผมก็ไม่ค่อยโอเคเท่าไหร รวมๆแล้ว 6/10 ครับผม\n\n\n\nนักแสดง\nพระเอกของเราคุณโทนี่เล่นดีมากครับ ถึงอารมณ์ดี แต่ที่ผมชอบที่สุดก็คงจะเป็นนางเอกเรานี้แหละครับเพราะการแสดงของเธอ ในตาเธอบอกทุกๆอย่างจริๆครับดูแล้วอินตามเลยยยยย TT ส่วนนักแสดงสมทบคนอื่นก็ ดีไปตามลำดับครับ แต่บางคนเล่นแข็งมากเลย ท่องจำสุดๆ โดยเฉพาะพาลโรงที่ โรงเรียน555  โดยรวม 7/10 ครับ\n\n\nสถานที่\nก็ถือว่าใช้สถานที่ได้คุ้มดีครับ ดูไม่ค่อยไปไหนเท่าไหร อารมณ์หนังดูแล้วคล้ายๆ เรื่อง แด่เธอเพียงผู้เดียวเลย เป็นการใช้สถานที่แต่ละที่คุ้มจริงๆ 555 เรื่องสถานที่ไม่มีอะไรให้ติมากครับ โดยรวมผมชอบครับ ฮิพสเตอร์ดี555 รวมๆ 8.5/10 ครับ  \n\n\nความรู้สึกโดยรวม\nสำหรับหนังเรื่องนี้ดูแล้ว ผมรู้สึกโอเคครับแต่ถามว่าเลิฟมากไหม  อินมากไหม ? ตอบเลยว่า ยังไม่ขนาดนั้นครับอาจเป็นเพราะมุมกล้องของผู้กำกับ และ การแสดงของนักแสดงบางท่าน และ ตัวหนังที่สั้นกระชับไป ผมเลยยังไม่รู้สึกอินเท่าไหร ถ้าเทียบกับหนังรักเรื่องอื่นๆ หรือ ผลงานที่ผ่านมาของ ผู้กำกับคนนี้ โดยรวมแล้ว6/10ครับผม\nปล.นะครับ ทั้งหมดเป็นความชอบส่วนตัวและความรู้สึกส่วนตัวผมนะครับผิดพลาดยังไงก็ขออภัยด้วยนะครับขอบคุณครับที่อ่านจนจบ\n\n\n"}
