{"movie_name": "แมนเชสเตอร์ริมทะเล - รสชาติแห่งความขมขื่น", "text": "ชีวิตคนเรามันไม่มีอะไรแน่นอน วันนี้ดี ใช่ว่าพรุ่งนี้จะดีกว่า เป็นคนปกติธรรมดาสามัญ ใช่จะรับประกันได้ว่าจะไม่เจอมรสุมชีวิต ความทุกข์มีไว้ให้ข้ามผ่าน แต่สำหรับบางความทุกข์ มันจะติดอยู่กับเราตลอดชีวิต ข้ามไม่ผ่าน ไม่มีทางลืม\n\nการสูญเสียคนสำคัญในชีวิต คนที่เรารักมากๆ ไม่ว่าจะด้วยการจากเป็น หรือ จากตาย ย่อมทิ้งร่องรอยความเสียดาย เสียใจ ไว้ให้แบบไม่มีทางลืมเลือน\nและในกรณีที่ความตายที่มีมาถึงคนที่เรารักสุดหัวใจ เป็นเหตุการณ์ร้ายแรง เหนือความคาดหมายเอามากๆ หนักกว่าความเสียดาย เสียใจ คือ การลงโทษตัวเอง และ ความขมขื่น\nบางทีไอ้ quote ให้กำลังใจว่า \"Life goes on ... สักหนึ่งมันจะผ่านไป\" ก็ใช่ว่าจะใช้ได้ผลทันท่วงที ความโศกเศร้า ขมขื่น จะวนเวียนติดตามเป็นเงา ไม่เคยจากไปไหน\nหากเราไม่ตัดสินใจปลิดชีวิตตัวเองไปซะก่อน ลมหายใจที่เหลืออยู่ ย่อมระทดระทวยเต็มที\n\nManchester by the sea เล่าเรื่องราวของ Lee Chandler ชายผู้มีความสุขกับชีวิตแบบพอเพียง มีภรรยาที่น่ารัก ลูกสาวฝาแฝด และลูกชายคนเล็กที่เป็นทารกแบเบาะ\nปกติ Lee เป็นคนสนุกสนานเฮฮา เพื่อนฝูงมากมาย ใช้ชีวิตแบบพ่อบ้านสามัญชนทั่วไป แต่โศกนาฏกรรมไม่คาดฝัน ที่ได้เกิดขึ้นกับชีวิตของ Lee ได้ผลักเขาให้เข้าสู่ห้วงเวลาของความขมขื่น - ตลอดกาล\n\nเรื่องเริ่มต้นขึ้น เมื่อ Joe พี่ชายคนเดียวของ Lee\nได้เสียชีวิตลงด้วยโรคหัวใจ พินัยกรรมมอบหมายให้ Lee เป็นผู้ดูแล Patrick หลานชายคนเดียวของเขา\n\nครึ่งแรกของ Manchester by the sea เดินเรื่องไปอย่างราบเรียบ ไม่มีประเด็นอะไรชัดเจน เราได้เห็น Casey Affleck ในบท Lee Chandler ผู้มีอาชีพ Handy Man ทำงานทุกอย่างในอพาร์ตเมนท์ ตั้งแต่ซ่อมท่อนํ้า ปั๊มส้วม เปลี่ยนหลอดไฟ โกยหิมะ ขนขยะไปทิ้ง ฯลฯ\nหลังจากนั้นก็จะค่อยๆเห็นบางฉากที่จู่ๆ ตัวละครของ Lee ก็มีอารมณ์เดือดดาลขึ้นมาในแบบที่ไม่ค่อยจะมีเหตุผล\n\nหนังเล่าเรื่องในห้วงเวลาปัจจุบัน ตัดสลับกับฉาก flash back ที่มีเข้ามาเป็นระยะๆอย่างกลมกลืน ค่อยๆเปิดเผยเรื่องราวแสนเศร้า ที่นำไปสู่ความล่มสลายของทุกสิ่งทุกอย่างในชีวิต\n\nบทภาพยนตร์เลือกที่จะเปิดเผยเรื่องราวบางอย่าง ในขณะที่ก็ไม่ได้โชว์ฉากบางฉากที่ไม่จำเป็นกับการเดินเรื่อง เลือกที่จะใส่ flashback เข้ามาในห้วงเวลาที่เหมาะสม\n\nเนื้อหาที่ค่อนข้างหนักหน่วง ถูกลดทอนให้บางลงด้วยฉากสนุกๆเป็นระยะ รวมถึงบางฉากที่จงใจใส่เข้ามาอย่างมีนัย เปิดโอกาสให้คนดูได้จับใจความกันเอาเอง\n\nมีหลายฉากในหนังที่ผมชอบมากๆ ความขมขื่นของตัวละคร ถูกถ่ายทอดออกมาด้วยภาษาภาพยนตร์ แบบที่ค่อยๆทำให้คนดูรู้สึกมากขึ้นเรื่อยๆ ไม่ได้ฟูมฟาย หรือบีบเค้นอะไรมากมาย แต่ก็อดไม่ได้ที่จะต้องเสียนํ้าตา\nโดยเฉพาะกับคนที่เคยมีประสบการณ์การสูญเสียคนที่รักในชีวิตไปแบบไม่คาดฝัน จะรู้สึกกับมันได้ไม่ยาก ว่าหนังมันเศร้าในระดับ เศร้ามากจริงๆ T_T\n\nในความเห็นของข้าพเจ้า Manchester by the sea มีบทภาพยนตร์ที่ดีมาก และด้วยความที่ผู้กำกับฯและผู้เขียนบทฯ เป็นคนเดียวกัน (Kenneth Lonergen) ทุกสิ่งทุกอย่างดูราบรื่น สอดคล้อง ลงตัว โดยเฉพาะในเรื่องของการกำกับการแสดง งานของนักแสดง และรายละเอียดต่างๆในเรื่องนี้ มีความลงตัวดีจริงๆ\n\nเราคงได้ทราบกันแล้วว่า Casey Affleck, Michelle Williams และ Lucas Hedges สามนักแสดงนำในเรื่อง อยู่ในรายชื่อผู้เข้าชิงรางวัลทางการแสดงในแทบจะทุกเวที ปฏิเสธไม่ได้เลยนะครับ ว่านี่เป็นบทที่ดีมากๆ ใครได้มาเล่นก็จะกลายเป็นงาน masterpiece ประจำตัวไปได้โดยไม่ยาก และ Casey Affleck ก็เล่นมันออกมาได้อย่างแทบจะไร้ที่ติ ในแบบที่ว่า แม้หนังจะจบไปแล้ว คนดูอาจจะยังนึกถึงสีหน้าเศร้าสร้อย เบื่อโลก และไม่เห็นเหตุผลอันใดที่จะทนอยู่ต่อไปของเขา - ได้ไม่ลืมเลยทีเดียว\nเช่นเดียวกับ Lucas Hedges ในบทหลานชายตัวแสบ ที่ก็เล่นได้ดีมาก บทของเขามีส่วนช่วยให้หนังมีสีสัน ทำให้ภาพของหนังทั้งเรื่องดูไม่น่าเศร้าเกินไปนัก\nสำหรับ Michelle Williams แม้ว่าบทของเธอจะมีอยู่ไม่มากนัก แต่เป็นหนึ่งในฉากที่สำคัญที่สุดของเรื่อง และเธอก็ทำได้ดีทีเดียว\nไม่แปลกใจเลยที่สามคนนี้จะเข้าตากรรมการ ในการล่ารางวัลการแสดงในทุกเวทีประกวด\n\nชอบบทสรุป และฉากท้ายๆของหนัง มีความลงตัว เท่าที่มันจะเป็นไปได้\nสำหรับทุกรางวัลที่ได้เข้าชิงในปีนี้ ไม่ว่าจะได้หรือไม่ได้ ข้าพเจ้าขอเทใจเชียร์ Manchester by the Sea\n\nความน่าดูระดับพลาดไม่ได้ * * * * * โดยเฉพาะในวันที่บังเอิญมีความสูญเสีย ย่างกรายเข้ามาในชีวิต\nแต่มีข้อแม้ว่าท่านต้องชอบดูหนัง family drama หนักๆ เดินเรื่องช้าๆ เรื่อยๆได้นะครับ\n\n\nแก้ไขข้อความเมื่อ 25 กุมภาพันธ์ เวลา 23:57 น."}
