{"movie_name": "The Moment รักของเรา", "text": "\"ตอนนี้...แล้วก็ตรงนี้ต่างหากที่สำคัญ\"\n----------------------------------\n\"รักของเรา - The Moment\" (6.5/10)\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"รักของเรา - The Moment\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nเรื่องย่อ:\n\"The Moment รักของเรา\" ภาพยนตร์โรแมนติกสัญชาติไทยที่ แต่เล่าเรื่องราวผ่านโลเคชั่นใน 3 เมืองใหญ่ในต่างประเทศ ไม่ว่าจะเป็น \"กรุงนิวยอร์ก\" ที่พูดถึงการเดินทางมาเซอร์ไพรส์ \"นา\" แฟนสาวของ \"ต้น\" (พีช พชร) แต่ดันไปพบ \"เจี๊ยบ\" (เก้า สุภัสสรา) อยู่ในอพาร์ตเมนต์ของแฟนตัวเอง ซึ่งเจี๊ยบก็บอกต้นว่า เธอเองก็มาดักรอ \"สิงห์\" แฟนหนุ่มของตัวเองที่นี่เหมือนกัน เพราะรู้มาว่าสิงห์ดันไปเป็นกิ๊กกับนา ทั้งต้นและเจี๊ยบจึงได้ร่วมกันออกตามหาคนรักของตัวเองด้วยกัน ด้าน \"แพรว\" (เต้ย จรินทร์พร) พี่สาวของต้นที่เดินทางมาเรียนต่อที่ \"กรุงลอนดอน\" ก็ดันไปเจอ \"จิม\" (โทนี่ รากแก่น) แฟนเก่าที่กำลังเรียนอยู่ที่นี่ จิมชวนแพรวมาทำงานในร้านขายแผ่นเสียงเพื่อหารายได้พิเศษ แต่แพรวพยายามหลีกเลี่ยง เหตุผลเพราะทั้งสองเคยมีอดีตบางอย่างร่วมกัน แต่จิมเลือกที่จะวิ่งเข้าหาและตั้งใจที่จะเริ่มต้นใหม่กับแพรว ทั้งที่ปัจจุบัน แพรวมี \"กานต์\" (กันต์ กันตถาวร) แฟนหนุ่มของตัวเองเป็นตัวเป็นตนอยู่แล้ว โดยกานต์เดินทางทำงานที่ \"กรุงโซล\" เพียงลำพัง กานต์พยายามอย่างหนักเพื่อที่จะให้งานเป็นที่ยอมรับจากทีมในแผนก เพียงไม่นานกานต์ก็ได้ย้ายไปอยู่กับทีมใหม่ที่มี \"คิม\" (แทโอ ยู) เป็นหัวหน้าครีเอทีฟ กานต์รู้สึกสนุกกับงานและได้กลับมาเป็นตัวของตัวเองอีกครั้ง โดยไม่ทราบมาก่อนเลยว่า คิมดันเกิดความรู้สึกบางอย่างขึ้นกับกานต์\n\nหนังได้ \"ลัดดาวัลย์ รัตนดิลกชัย\" กับ \"ปัญจพงศ์ คงคาน้อย\" (ชัมบาลา) มาร่วมกันกำกับภาพยนตร์ และนี่นับเป็นหนังรักเรื่องแรกของค่ายหนัง \"ทาเลนท์วัน มูวี่ สตูดิโอ\" ผู้ที่เคยสร้างหนังผีแนวดาร์กอย่าง \"Last Summer ฤดูร้อนนั้น ฉันตาย\" โด่งดังมาแล้ว\n\nความเห็นส่วนตัว:\nนับว่าเรียกเสียงฮือฮาไม่น้อย ตั้งแต่วันเปิดตัวนักแสดงที่หนังได้ดาราวัยรุ่นแม่เหล็กของวงการไปร่วมแสดงกันคับคั้ง แถมยังได้ \"เก้า สุภัสสรา\" หนึ่งในนักแสดงมาร่วมร้องเพลงประกอบหนังอีก เป็นผลทำให้ \"รักของเรา The Moment\" เป็นหนังไทยโรแมนติกที่น่าจับตามองเรื่องนึงในช่วงต้นปีนี้เลย และด้วยความที่หน้าหนังเป็นหนังรักของคน 3 คู่ที่เกิดขึ้นใน 3 เมืองใหญ่ของโลก ความยากของหนังที่หลีกเลี่ยงไม่ได้ก็คือการที่ต้องบาลานซ์เรื่องราวและอารมณ์ของหนังในแต่ละตอนให้ออกมาใกล้เคียงและน่าสนใจพอๆกัน และแม้ตัวผู้สร้างเองจะพยายามผูกเรื่องราวให้ตัวละครทั้ง 6 มีความสัมพันธ์กัน แต่ส่วนตัวผมมองว่าการผูกเรื่องราวของหนังยังไม่ค่อยมีน้ำหนักเท่าที่ควร โดยเฉพาะความสัมพันธ์ของพี่น้อง \"แพรว\" และ \"ต้น\" ที่ไม่ได้มีผลอะไรกับหนังเท่าไหร่เลย เนื้อเรื่องในภาพรวมก็ยังไม่กลมกล่อม บางตอนทำได้ดี บางตอนก็ลูกผีลูกคน โดยผมจะขอรีวิวไปทีละตอนแล้วกันครับ\n\n\nกรุงลอนดอน\n\"กรุงลอนดอน\" ของเต้ย กับ โทนี่ น่าจะเป็นตอนที่โดดเด่นที่สุดของเรื่อง เพราะเล่าเรื่องราวที่ผู้ชมน่าจะมีโอกาสเข้าถึงมากที่สุด แต่ก็น่าเสียดายที่เรื่องมันดูโดดๆไปหน่อย ไม่มีการปูเนื้อหาเรื่องราวมาก่อนเลย ผู้ชมจึงไม่ทราบความเป็นไป ที่มาที่ไปของตัวละคร รวมถึงเหตุผลของเรื่องราวต่างๆที่เกิดขึ้น จะสัมผัสได้แค่เพียงว่าทั้งสองอาจเคยคบกัน แล้วมาบังเอิญมาเจอกัน ซึ่งจริงๆจะเรียกว่าบังเอิญก็อาจจะไม่สมเหตุสมผลนัก เพราะทั้งสองดันโผล่มาเจอกันตั้งแต่วันแรกที่แพรวเดินทางมาถึงสถานีรถไฟ และแพรวดูจะไม่ตะหนกตกใจอะไรกับการบังเอิญครั้งนี้เลย หลังจากการเจอกันในวันแรก ทั้งสองก็ยังไปป๊ะกันอีกในร้านเบียร์ ซึ่งก็น่าจะบังเอิญอีกแหละมั้ง มันเลยทำให้รู้สึกว่า เฮ้ย ลอนดอนทำไมมันเล็กจังวะ เดี๋ยวเจอ เดี๋ยวเจอกันตลอด (จุดนี้แหละ เราไม่รู้เลยว่าต้นแอบรู้มาก่อนหรือเปล่าว่าแพรวไปจะไหนมาไหน ซึ่งพอหนังไม่บอกที่มาที่ไป มันเลยดูว่าเรื่องราวไม่ค่อยมีน้ำหนักของความสมเหตุสมผลเท่าไหร่)\n\n\n#กรุงโซล\nด้านม้ามืดที่มาเงียบๆแต่ขโมยซีนไปเต็มๆต้องยกให้ตอน \"กรุงโซล\" ของ กันต์ กับ แทโอ ยู เค้าไปครอง เพราะหนังแสดงให้เห็นถึงความรักอีกหนึ่งรูปแบบ มันไม่ได้นำเสนอด้านเพศที่สามแบบโจ่งครึ่มเหมือนในหนังสมัยนี้ที่เน้นไปที่ฉากวาบหวิวต่างๆนาๆ แต่กลับแสดงให้เห็นความรักที่เกิดจากความประทับใจ ภาพความสุขและความทุกข์ร่วมกันจะช่วยบิ้วให้ผู้ชมเข้าใจความรู้สึกของตัวละครไปโดยปริยาย ทั้งนี้ทั้งนั้นก็ใช่ว่ามันจะไม่มีข้อบกพร่องเลย ส่วนตัวผมก็ยังมองอยู่ที่ประเด็นเดิมคือน้ำหนักของเรื่องราวที่ยังคงเบาหวิว อาการสับสนทางความรู้สึกของกานต์ก็ดูลักปิดลักเปิด เดาทางไม่ค่อยจะออก แต่ผมยังรู้สึกอินกับเนื้อหาในตอนนี้นะครับ แม้หนังไม่ได้ฟันธงชัดเจนว่าตัวละครนั่นเป็นเกย์หรือไม่ และความรู้สึกของตัวละครที่เกิดขึ้นนั้นเป็นความผูกพันหรือความรักจริงๆกันแน่ ซึ่งผมเองก็ชอบปลายเปิดที่หนังฝากไว้แบบนี้ มันเหมือนหนังใช้อารมณ์และความรู้สึกของตัวละครเป็นตัวบิ้วผู้ชมมากกว่าจะมาใช้บทเป็นตัวชูโรง จึงไม่แปลกที่เรื่องราวในกรุงโซล จะเป็นตอนที่ผมชอบมากที่สุดในเรื่อง\n\n\nกรุงนิวยอร์ก\nตอนของ เก้า และ พีช ใน \"กรุงนิวยอร์ก\" น่าจะเป็นตอนที่ดูแล้วท่าดีทีเหลวที่สุดแล้ว การหักมุมในตอนใกล้จะจบถือว่าเป็นมหาวินาศของเรื่องราวที่อุตส่าห์ปูต้นสายปลายเหตุและความโรแมนติกมาไว้อย่างดี ส่วนตัวมองว่าช่วงต้นจนถึงกลางเรื่องในนิวยอร์กนี้ทำได้ดีและชวนน่าติดตามมากที่สุดแล้ว แม้ความเป็นจริง เหตุการณ์ลักษณะนั้นจะเกิดยากไปซักหน่อย ความโรแมนติกของตอนนี้ก็มาในรูปแบบที่ค่อยเป็นค่อยไปที่สุด และเมื่อเข้าสู่การเฉลยเรื่องราวที่เกิดในตอนนี้ ทำเอาหนังเป๋ไปเลย ความสะเปะสะปะและความไม่สมเหตุสมผลของเรื่องราวถูกกระหน่ำเข้ามาจนความประทับใจหายไปหมด น่าเสียดายที่หนังน่าจะขมวดและปรับบทในตอนจบให้ดูแล้วมีน้ำหนักและน่าเชื่อมากกว่านี้\n\nโดยรวมทั้ง 3 ตอน หนังไม่ได้ฝากความประทับใจอะไรในแง่ของภาพยนตร์ให้เราเลย ใจจริงอยากให้หนังกล้าที่จะเล่าเรื่องราวกับประเด็นรักซ้อนให้หนักหน่วงกว่านี้ แต่ก็นับว่าเป็นหนังรักทางเลือกใหม่ในไทย ที่จะนำพาผู้ชมเข้าไปสำรวจความรู้สึกและอีกหนึ่งมุมมองของแต่ละตัวละครที่ตกอยู่ในห้วงเวลาที่ดันไปเผลอใจปล่อยความรู้สึกดีๆให้กับคนอื่นที่ไม่ใช่แฟนของตัวเอง (ออกแนวนอกใจหน่อยๆ) และแม้หนังยังพาอารมณ์ของผู้ชมไปได้ไม่สุดทาง แต่ก็เป็นสิ่งที่น่ายินดีที่ \"รักของเรา The Moment\" มาช่วยปรับโหมดของหนังไทยช่วงนี้ให้หลุดจากแนวรอมคอมเดิมๆซะบ้าง\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\nMoviesFeedback No.23/2017 (258)\n"}
