{"movie_name": "Mr.Hurt มือวางอันดับเจ็บ", "text": "เพิ่งมีโอกาสได้ดูหนังเรื่องนี้ตอนใกล้จะลาโรงครับ  เลยมาชวนช้าไปหน่อย\nหนังเหลือรอบฉายน้อยแล้ว เผื่อใครอยากดูก่อนออกจากโรง แล้วยังตัดสินใจไม่ได้  ขออนุญาตมาชวนดูครับ\n\n\n\n\nความรู้สึกส่วนตัวก่อนดูหนัง :   \n\nบอกตรงๆว่าไม่เคยตั้งใจจะดูเรื่องนี้เลย  เห็นโฆษณาแล้วเฉยมาก เบื่อหน้าซันนี่ เบื่อหน้าเผือก\nแต่แอบสะดุดกับหน้าตาน้องดิว(น้องหลิน มชณต)ที่เป็นนางเอกอยู่บ้าง   \nสำหรับชายหนุ่มอย่างเรา ต่อให้หนังแย่ แต่ถ้านางเอกน่ารักๆ ก็คงพอทำให้หนังดูสบายตาได้อยู่บ้าง\nวันนี้เลยตัดสินใจดูครับ เพราะตั๋วราคาถูก อยากดูหนังเบาสมอง และไม่มีเรื่องอื่นจะดูแล้วครับ (ขอโทษทีมงานครับ แต่มันเป็นแบบนี้จริงๆ)  \n\n\n\n\nความรู้สึกหลังจากดู :   \n\n\nให้ตายเหอะ  บทดีกว่าที่คิด  เรียกว่าเป็น My Sassy Girl เวอร์ชั่นไทยได้เลย   \n\n\nอย่างแรกที่ชอบคือจังหวะหนังครับ   เป็นหนังที่มีจังหวะเนิบ ไม่รีบร้อน ไปเรื่อยๆ  แต่ไม่มีช่วงที่น่าเบื่อเลย  \nมันเหมือนอารมณ์ตอนเราอกหักแล้วทุกอย่างมันช้าไปหมด   \n\n\n\nผมได้อ่านรีวิวในพันทิปนี่แหละครับ ที่บอกว่ามันน่าเบื่อ เรื่อยเปื่อย ผมเลยตัดสินใจไม่ดูในตอนแรก  \nนี่เป็นบทเรียนเลยว่าอย่าเชื่อรีวิวคนอื่นทั้งหมด เพราะผมดูแล้วชอบจังหวะหนังมาก  \nผมไม่ชอบอะไรโป๊งชึ่ง ตึ่งโป๊ะ ตุ้งแช่ อ๊อดๆ แบบที่หนังไทยยุคหลังๆชอบทำครับ  ชอบความนิ่มนวลแบบนี้แหละ\n\n\n\nแล้วก็มุกตลกในหนัง ต้องเรียกว่าตลกแบบ Subtle (โทษทีครับ คิดคำไทยไม่ออก)   คือตลกแบบนิ่มๆ ไม่โฉ่งฉ่าง ตลกแบบเหมือนไม่ได้ตั้งใจจะเล่นตลก แต่ฟังแล้วแอบขำคิกๆ  เรียกว่าขำแบบคนฉลาดเค้าขำกันครับ\n\n\n\n\n\n\nและแน่นอน ส่วนที่ดึงดูดใจผมไว้ตั้งแต่ต้นจนจบ ก็คือนางเอกนั่นเอง  น้องหลิน มชณต  น้องช่างสว่างสไว และน่ารักมีสไตล์เหลือเกิน\nน้องหลินทำให้ชายหนุ่มอย่างเราหลงรักได้ไม่ต่างจากที่จวน จีฮุนเคยทำไว้ใน My Sassy Girl เมือหลาย(สิบ)ปีก่อนโน้นครับ\n\nจริงๆ ทีมงานคิดผิดที่โปรโมตซันนี่และเผือกมากเกินไป  น่าจะขายนางเอกมากกว่านี้หน่อย ผมอาจจะตัดสินใจดูตั้งแต่แรกก็ได้  \nเพราะว่า ความดีงามส่วนใหญ่ในเรื่อง อยู่ที่นางเอกเลยครับ (ในมุมมองผู้ชายนะ)\n\n\nแต่ก็ต้องยอมรับเหมือนกันว่า ต่อให้ผมจะเบื่อหน้าซันนี่แหละเผือกยังไง  แต่บทพระเอกในเรื่องนี้ ถ้าไม่ใช่ซันนี่เล่น ก็คงจะไม่ได้เลยจริงๆ\nมันเป็นบทของเขาจริงๆ  รวมถึงจิมมี่ เดอะร็อคเก็ตด้วย  ถ้าไม่ใช่เผือกเล่น ก็ไม่ได้เหมือนกัน เพราะมันเป็นยุคของเขา (ฮา)  \nสรุปคือทีมแคสติ้งเก่งมากครับ เลือกนักแสดงได้เหมาะทุกคนเลย  (ยกเว้นแอนนา  ผมว่ายังเด่นน้อยไปหน่อย ยังไม่สมกับที่ดอนต้องหลงรักหัวปักหัวปำครับ)\n\n\n\n\nในส่วนของพล็อตหนัง ไม่มีอะไรให้เล่ามากครับ เหมือนที่โปรโมตนั่นแหละ  จะเล่าเยอะไปก็กลัวสปอยล์\nแต่หนังมันสนุกในรายละเอียด แล้วก็หนังโรแมนติกกว่าที่คิดครับ  ไม่ได้ตลกโป๊งชึ่ง  ถ้าใครดูไม่จบ อาจจะไม่เก็ทว่าบทมันดียังไง  \nแต่ผมคิดว่าในระดับของหนังโรแมนติกคอมเมดี้แล้ว  ถือว่าเป็นหนังที่เขียนบทได้ดีมาก และทำหน้าที่ของตัวเองได้ดีครับ  ขอชื่นชมคนเขียนบท\n\n\n\nอยากดูหนังไทยที่บทดีๆแบบนี้อีกครับ  เพราะเบื่อหนังตุ้งแช่ ที่ถ่ายไปด้นสดไปแบบที่เห็นๆกันในช่วงหลัง\nวันนี้เลยสละเวลามาเขียนชมเสียหน่อยครับ  เผื่อใครที่ยังไม่ได้ดู จะได้ลองให้โอกาสหนังเรื่องนี้อีกสักทีเหมือนผมครับ\n\nปล. ไม่ใช่หน้าม้าครับ..   ไม่สิ ก็เป็นหน้าม้าแหละ แต่เค้าไม่ได้จ้างครับ ฮ่าๆ  \n\n\n\nเรื่องนี้ยังพอมีรอบฉายนะครับ  ลองไปดูกันครับ  ผมว่าสนุกและหนังดีกว่าที่คิดครับ\n\n\n\n\n\n\n\n"}
