{"movie_name": "In This Corner of The World (2016)", "text": "มีหนังสงครามออกมาหลากหลายเรื่องในโลกใบนี้ แต่ส่วนใหญ่แล้วมักเป็นหนังสงครามในมุมมองของ “ผู้ชนะทางประวัติศาสตร์” ซึ่งก็มักออกมาในแนวของการต่อสู้เพื่ออิสรภาพ ปลดแอกการกดขี่ ไม่ยอมแพ้ มีความหวัง หรือไม่ก็เรื่องของมิตรภาพในหมู่ทหาร\n\nแต่ที่ส่วนตัวสนใจเป็นพิเศษก็คือ หนังสงครามในมุมมองของ “ผู้แพ้ทางประวัติศาสตร์” ที่มีออกมาไม่บ่อยนัก แต่มักจะมีความพิเศษอยู่เสมอ เพราะด้วยสถานะผู้แพ้ทางประวัติศาสตร์ทำให้การจะสร้างหนังสงครามเป็นเรื่องยาก เรื่องจะยกย่องวีรชนหรือทหารของฝ่ายตัวเองนี่ลืมไปได้เลย เพราะมีโอกาสจะทำให้เกิดปัญหาทางการเมืองระหว่างประเทศตามมาแน่นอน ดังนั้น เมื่อจะทำหนังสงครามในมุมมองผู้ก่อสงคราม จึงต้องบอกเล่าในประเด็นอื่น โดย “การต่อต้านสงคราม” เป็นหนึ่งในประเด็นที่ถูกหยิบยกมาบอกเล่าบ่อยครั้ง เพื่อเป็นเครื่องเตือนใจให้เห็นความโหดร้ายของสงคราม และไม่ทำผิดพลาดแบบคนในอดีตที่ก่อสงครามอีก\n\n“In This Corner of the World” ก็เป็นหนึ่งในนั้น นี่เป็นหนังอนิเมะที่ต่อต้านสงคราม ที่สร้างโดยญี่ปุ่น หนึ่งในประเทศผู้ก่อสงครามโลกครั้งที่ 2\n\n\n\nตัวหนังบอกเล่าเรื่องราวของ “สึซึ” (ให้เสียงโดย นน หรือ เรนะ โนเน็น จาก Amachan) หญิงสาวที่ใช้ชีวิตในช่วงระหว่างสงครามโลกครั้งที่ 2 ซึ่งแม้จะถูกกักขังไว้ด้วยกรอบของวัฒนธรรม ให้มีบทบาทอยู่แค่หลังบ้าน แต่ก็หลีกหนีผลกระทบของสงครามไม่พ้น\n\nIn This Corner of the World สะท้อนภาพผู้หญิงในสังคมญี่ปุ่น (ซึ่งรวมถึงหลายๆ ที่ในโลกด้วย) สสังคมที่ผู้ชายเป็นใหญ่ และผู้หญิงมีบทบาทเป็นเพียงช้างเท้าหลัง สึซึก็เฉกเช่นผู้หญิงญี่ปุ่นคนอื่นๆ เธอโตมาด้วยความสดใส ชอบวาดรูป แต่พอโตขึ้นเธอก็สึซึก็โดนจับคลุมถุงชนกับผู้ชายที่เธอแทบไม่รู้จักเลย ต้องย้ายจากบ้านเกิดเมืองฮิโรชิมาไปยังบ้านของสามีเมืองคุเระ ที่ซึ่งหน้าที่หลักของเธอในแต่ละวันคือการปรนนิบัติครอบครัวสามี ตั้งแต่ตักน้ำ ทำความสะอาด ทำอาหาร ฯลฯ เมื่อนานวันเข้าตัวตนของสึซึตอนเด็กก็ค่อยๆ หายไป เหลือเพียงการเป็นภรรยาและลูกสะใภ้ที่ดี กระทั่งการวาดรูปก็ไม่โอกาสได้หยิบมาวาดอีกแล้ว\n\nสึซึ ยอมรับการเป็นช้างเท้าหลังนี้เป็นอย่างดี เพราะการเติบโตในสังคมที่ปลูกฝังว่าผู้หญิงควรเติบโตไปเป็นคนแบบไหน ทำให้เธอรับได้กับสถานะเช่นนี้ เหมือนเป็นสิ่งที่เธอและผู้หญิงอีกหลายคนต้องกระทำอยู่แล้ว แม้ลึกๆ แล้วสึซึจะรู้ตัวว่า เธอก็กำลังสูญเสียตัวตนในวัยเด็กไปเช่นกัน แต่ทางออกของเธอก็มีเพียงแค่การทำหน้าที่ภรรยาและลูกสะใภ้ให้ดียิ่งขึ้นๆ ไปอีก เพื่อหวังว่าผลตอบแทนจะคุ้มค่ากับตัวตนที่เธอต้องเสียไป\n\nยิ่งเมื่อสงครามรุกเข้ามาในแผ่นดินญี่ปุ่นมากขึ้นเรื่อยๆ เริ่มมีการปันส่วนอาหาร เริ่มเกิดภาวะขาดแคลนอาหาร เริ่มต้องไปร่วมพิธีแสดงความยินดีกับลูกชายบ้านอื่นที่ต้องไปเป็นทหาร เริ่มมีเครื่องบินจากฝ่ายสัมพันธมิตรเข้ามาทิ้งระเบิดมากขึ้น และมากขึ้น สิ่งที่สึซึทำได้มีเพียงการอดทนและวาดฝันว่าเธอจะมีชีวิตที่เป็นสุขสักที เธอไม่ได้สนับสนุนสงคราม (อันที่จริงผู้หญิงในเรื่องถูกวางสถานะให้ไม่สามารถพูดอะไรเกี่ยวกับสงครามได้ด้วยซ้ำ) แต่ผลจากสงคราม บีบให้เธออยากให้ญี่ปุ่นชนะ ไม่ใช่เพราะต้องการให้ญี่ปุ่นยิ่งใหญ่ แต่เพื่อต้องการให้ทุกอย่างจบลงเสียที\n\n\n\nลำพังแค่การสูญเสียตัวตนเพราะกรอบสังคมวัฒนธรรมญี่ปุ่นก็เพียงพอแล้ว นี่ยังต้องเจอการสูญเสียจากสงครามอีก และมันโหดร้ายไปอีก เมื่อสิ่งที่สูญเสียได้กลับมาเพียงความว่างเปล่า\n\nหากวิเคราะห์สาระสำคัญของ In This Corner of the World ก็คงอยากจะบอกว่า ในขณะที่คนกลุ่มหนึ่งนำพาประเทศเข้าสู่สงคราม จะด้วยเพื่อความยิ่งใหญ่ หรืออะไรก็ตามแต่ คนทีต้องมารับเคราะห์จริงๆก็คือชาวบ้านธรรดาๆ ที่อาจไม่ได้มีส่วนเกี่ยวข้องกับการตัดสินใจเข้าร่วมสงครามนั้นด้วยซ้ำ โดยเฉพาะ “ผู้หญิง” กลุ่มคนที่อาจดูเหมือนไม่ได้รับผลกระทบจากสงคราม เพราะไม่ใช่คนไปรบ แต่จริงๆ แล้วก็ยากลำบากไม่แพ้กัน พวกเธอยังต้องดิ้นรนต่อไปหลังสงครามสิ้นสุดลง โดยที่มีสิทธิมีเสียงจะแสดงความคิดเห็นอะไรมากนัก สงครามสร้างความเจ็บปวดให้ทุกฝ่ายไม่ว่าจะเป็นคนในประเทศที่ถูกรุกราน หรือคนในประเทศที่รุกรานเอง\n\nหนังส่งสารการต่อต้านสงครามออกมาได้อย่างทรงพลัง โดยแทบไม่ต้องมีฉากสงครามให้เห็นแบบจะๆ เลย และลึกไปกว่านั้นหนังยังทำหน้าที่วิพากษ์สังคมญี่ปุ่นสมัยก่อน ที่กดให้ผู้หญิงสูญเสียตัวตนที่อยากเป็นจริงๆ ของเธอไปอีกด้วย\n\nงานด้านภาพของ In This Corner of the World อาจไม่ได้ถึงขั้นละเอียดหรือสวยจับใจ แบบงานของจิบลิหรือชินไค แต่ก็มีความสวยงาม สบายตา และอ่อนโยน ที่สามารถสะท้อนความรู้สีกการพยายามใช้ชีวิตอย่างมีความหวังท่ามกลางภาวะสงครามได้เป็นอย่างดี อย่างไรก็ตาม หนังดำเนินเรื่องแบบสไตล์ญี่ปุ่น ที่เรื่อยเรื่องมาเรียงเรียง ช่วงแรกๆ เลยอาจรู้สึกเรียบๆ ไปบ้าง จนช่วงกลางเรื่องเป็นต้นไป เมื่อหนังเริ่มนำเสนอสิ่งที่ตัวสึซึและตัวละครอื่นๆ ต้องสูญเสียไป ความสะเทือนใจค่อยๆ ดึงเราให้เข้าไปอยู่กับตัวหนัง และเป็นแบบนี้ไปตลอดเรื่องกระทั่งขึ้นเครดิตจบ ที่เราไม่สามารถละจากเรื่องราวที่ถ่ายทอดออกมาได้เลย\n\nว่ากันเฉพาะประเด็นการต่อต้านสงคราม In This Corner of the World ส่วนตัวยกให้เป็นหนังที่สื่อสารประเด็นนี้ได้ดีสุดในรอบหลายสิบปีที่ผ่านมา และดีเด่นไม่แพ้หนังที่ส่วนตัวยกให้เป็นหนังต่อต้านสงครามที่ดีที่สุดอย่าง “All Quiet on the Western Front” หนังคลาสสิคเมื่อเกือบ 90 ก่อน ที่สะท้อนมุมมองของทหารเยอรมันที่ไปรบในสงครามโลกครั้งที่ 1 ซึ่งแม้ว่าจะเก่าและปัจจุบันก็ดูไม่สนุกแล้ว แต่สาระการต่อต้านสงครามในเรื่องนั้นยังทรงคุณค่าเหนือกาลเวลา\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
