{"movie_name": "Logan", "text": "------------------------------------------------------------------------------------------\n\"Logan\" (9.5/10)\n------------------------------------------------------------------------------------------\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Logan\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nนานเท่าไหร่แล้วที่เราไม่ได้ชมหนังซูเปอร์ฮีโร่ดีๆและดุเดือดเผ็ดมันขนาดนี้ นานเท่าไหร่แล้วที่เรามัวแต่ชมหนังชุดของซูเปอร์ฮีโร่บางตัวที่มักจะถูกนำมารีเม็กสร้างวนไปวนมาอยู่อย่างนั้น และนานเท่าไหร่แล้วที่เราไม่ได้เห็นการปิดฉากอย่างยิ่งใหญ่ของซูเปอร์ฮีโร่คนสำคัญ ในขณะที่หนังเรื่องอื่นพยายามจะยืดเยื้อบทตัวละครนั้นให้ขายได้ในระยะยาว ท่ามกลางกระแสของการหันมาสร้างภาพยนตร์ซูเปอร์ฮีโร่ในโทนดาร์กมากขึ้น นับตั้งแต่ตระกูล \"Dark Knight\" ที่โนแลนทำไว้ หรือหนังซูเปอร์ฮีโร่เรต R ที่ขายฉากรุนแรงแสนโหดให้ผู้ชมได้ฟินกันอย่างที่ \"Deadpool\" เคยประสบความสำเร็จไปเมื่อปีก่อน มาวันนี้ พวกเราจะได้ชมการปิดฉากตำนานวูฟเวอรีนเวอร์ชั่น \"ฮิวจ์ แจ็คแมน\" ที่มีกลิ่นอายของความดาร์กและฉากโหดๆของงานแอ็คชั่นผสมผสานกันในชนิดที่เรียกว่า หลังจากที่ผมได้ชมรอบพิเศษจบ ผมก็กล้าพูดได้เต็มปากเหมือนคนอื่นๆว่า \"Logan\" คือหนังที่ดีที่สุดในเฟรนไชส์ตระกูล \"X-MEN\" ทั้งในแง่ของความสนุกและอารมณ์ร่วมต่อตัวละคร\n\nเนื้อหาใน \"Logan\" คือเรื่องราวที่เกิดขึ้นหลังจากเหตุการณ์ใน \"X-Men: Day of Future Part\" ประมาณ 50 ปี แต่ไม่ได้มีความสัมพันธ์ในเชิงภาคต่อซักเท่าไหร่นัก เพราะหนังมีเนื้อหาแยกเป็นอิสระจากเฟรนไชส์ และมีความเป็น Road Trip ในแบบหนังแอ็คชั่นที่แม้จะดูเชยๆ แต่เมื่อหักล้างกับความมันส์แล้ว ก็ไม่มีอะไรตะขิดตะขวงความรู้สึกผมอีกเลย ตอนเริ่มเรื่องหนังนำเสนอภาพของโลแกนที่อยู่ในสภาพบอบช้ำและเปราะ บาง หนังให้ความรู้สึกเหมือนกับว่าความเป็นอมตะในตัวโลแกนไม่ใช่สิ่งที่เขาต้องการจริงๆ ชอบประโยคที่เขาบอกว่า \"พวกมิวแทนต์ (มนุษย์กลายพันธ์ุ) คือสิ่งผิดพลาดของพระเจ้า\" ประโยคแสดงให้เห็นว่าในความคิดของโลแกน เขามองความสามารถต่างๆที่ตัวเองมีเป็นดั่งคำสาปที่เกาะติดตัวเขามากกว่า ซึ่งหลายๆประโยค หลายๆการกระทำในเรื่องมีส่วนสะท้อนถึงก้นบึ้งของตัวตนโลแกนมากพอสมควร\n\nช่วงเปิดตัวหนูน้อย \"ลอร่า\" เด็กสาวที่มีพลังเหมือนโลแกน จัดได้ว่าเป็นฉากแอ๊คชั่นที่ผมชื่นชอบที่สุดในเรื่อง มันเป็นความรู้สึกที่เซอร์ไพส์มากกับตัวละครนี้ เสียงคำรามของนางยิ่งสะกดผมให้คลั่งตัวละครนี้หนักขึ้น ความกระฉับกระเฉงและความคล่องแคล่วของเธอยิ่งตอกย้ำความน่ากลัวและความหวังใหม่ให้กับทีม x-men ในภาคถัดๆไปได้ อย่างไรก็ตาม ผมต้องไม่ลืมที่จะชื่นชมความสามารถทางการแสดงทั้งสีหน้าแววตาของ \"แคฟเน่ คีน\" หนูน้อยนักแสดงหน้าใหม่ที่ทำให้ตัวละคร \"ลอร่า\" นี้มันโดดเด่นขึ้นมาทันทีตั้งแต่เปิดตัวแค่ 10 นาที\n\nด้านบทภาพยนตร์ ก็ถือว่าทำได้ลงตัวทั้งในแง่ของงานดราม่าและแอ๊คชั่น หนังปรับโหมดอารมณ์ได้แนบเนียนและต่อเนื่อง แถมพาอารมณ์ของหนังไปได้สุดทางครบทุกโหมด ฉากแอ๊คชั่นที่ดุเดือดและความโหดเหี้ยมของตัวละครยิ่งเป็นสิ่งที่ทำให้หนังกลายเป็นที่ประทับใจของผู้ชมได้ไม่ยาก นอกจากนี้ ผมยังชื่นชมหนังที่กล้าฉีกแนวเดิมๆที่ใส่ประเด็นดราม่าหนักๆเข้าไปและทำได้ดีด้วย ช่วง 10 นาทีสุดท้ายนี่บิ้วให้ผู้ชมน้ำตาไหลเอาง่ายๆได้เลย สำหรับผม \"Logan\" ในภาพรวมถือว่ามีความลงตัว ดูสนุกและมันส์มากที่สุดในหนังเฟรนไชส์ X-MEN ทุกเรื่อง แถมหนังยังใส่ความดราม่าได้ถูกจังหวะและถึงอารมณ์ ซึ่งนับเป็นการทิ้งท้ายบท \"วูฟเวอรีน\" ของ \"ฮิวจ์ แจ็คแมน\" และบทของ \"ชาร์ลส์ เซเวียร์\" ของ \"แพทริก สจ๊วร์ต\" ได้ชวนให้ตราตรึงและจะสร้างความประทับใจผู้ชมได้แน่นอน...\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
