{"movie_name": "The Space Between Us", "text": "------------------------------------------------------------------------------------------\n\"The Space Between Us - รักเราห่าง(เเค่)ดาวอังคาร\" (7.5/10)\n------------------------------------------------------------------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง The Space Between Us - รักเราห่าง(เเค่)ดาวอังคาร\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nได้ดูซักทีกับ \"The Space Between Us\" หนังโรแมนติกไซไฟของคู่รักที่มาจากคนละดาว ซึ่งปล่อยตัวอย่างออกมาให้เราได้ดูตั้งแต่มีมะโว้โน้นแล้ว กระแสช่วงนั้นก็ถือว่าเปรี้ยงปร้างอยู่พอสมควร เพราะด้วยพล๊อตที่น่าสนใจ บวกกับความหล่อของพ่อหนุ่ม \"อาซา บัตเตอร์ฟิลด์\" ที่ทำให้สาวๆต้องกาปฏิทินรอนับวันเข้าฉายไว้ล่วงหน้า แต่แล้วผู้สร้างก็ลีลาเลื่อนวันเข้าฉายไปๆมาๆอยู่หลายหน จนแล้วจนรอดก็มาลงล๊อกพร้อมเข้าฉายให้ทุกๆคนได้ชมในวันที่ 3 มีนาคมที่จะถึงนี้\n\nโดย \"The Space Between Us\" จัดเป็นหนังโรแมนติก-ไซไฟที่เล่าเรื่องความรักของ \"การ์ดเนอร์ เอลเลียต\" (อาซา บัตเตอร์ฟิลด์) เด็กชายวัย 16 ปีที่เกิดและเติบโตบนดาวอังคาร และตามประสาของเด็กหนุ่ม การ์ดเนอร์ได้ติดต่อกับ \"ทัลซา\" (บริท โรเบิร์ตสัน) สาววัยรุ่นบนโลกที่เขาตกหลุมรัก ทัลซากลายเป็นปัจจัยหนึ่งที่ทำให้การ์ดเนอร์ตัดสินใจเดินทางข้ามห้วงอวกาศหลายล้านกิโลเมตรกลับมายังโลก ซึ่งเป็นดาวเคราะห์ที่เขาไม่คุ้นเคยและนั่นอาจทำให้ร่างกายของเขาเกิดอาการผิดปกติจนถึงชีวิตได้\n\nจริงๆพล๊อตแบบนี้นี่ถือว่าน่าสนใจมาก เพราะหนังรักดราม่าหลายต่อหลายเรื่องพยายามสร้างเงื่อนไขที่ปรุงแต่งขึ้นมาเพื่อให้หนังเกิดความน่าสนใจแล้วก็หาเหตุผลต่างๆนาๆมารองรับ แต่สำหรับ \"The Space Between Us\" หนังใช้หลักวิทยาศาสตร์ที่เราพอจะรู้ๆกันอยู่แล้วถึงการใช้ชีวิตบนดาวเคราะห์ดวงอื่น ซึ่งนั้นยิ่งทำให้หนังได้เปรียบและไม่ต้องอธิบายเงื่อนไขอะไรมากมายให้กับผู้ชมเลย แต่เหมือนหนังกลัวจะไม่เหนือชั้นเลยหยิบประเด็นโน้นนี่นั้น ทั้งการตามหาครอบครัว รวมถึงปมความลับต่างๆใส่เข้าไปจนดูแล้วมันสะเปะสะปะไปหมด\n\nประเด็นหลายๆอย่างถูกตั้งคำถามพร้อมๆกับความเพ้อเจ้อออกทะเลของเรื่องราวความรักที่ใช้รูปแบบ Road Trip (การตระเวนใช้ชีวิตและสานสัมพันธ์ความรักระหว่างเดินทาง) ที่แสนเชยสุดๆในการเล่าเรื่อง จะมีพักเบรกอารมณ์ได้หน่อยก็ช่วงการกุ๊กกิ๊กกันของพระนางที่เรียกว่าเอาอยู่และตอบโจทย์ความโรแมนติกได้ดี แต่เหมือนหนังจะแอนตี้ดราม่าหรือเปล่าไม่ทราบ เพราะฉากสุดท้ายหนังไม่ได้แสดงพลังของการจากลาใดๆเรียกน้ำตาของผู้ชมได้เลยซักนิด ประเด็นครอบครัวยิ่งแล้วใหญ่ เพราะหนังเหมือนสร้างปมขึ้นมาในช่วงต้น (จริงๆก็พอเดาออก) แล้วพอถึงบทสรุปหนังก็แค่เฉลยให้มันผ่านๆไปเท่านั้น ไม่ได้มีความเข้มข้นความสำคัญอะไรเลย\n\nส่วนดีที่ผมรู้สึกชอบคืองานโปรดักชั่นที่ทำออกมาได้สมจริงและสวยงามเทียบเท่าหนังไซไฟปกติ งานคอมเมดี้ที่มีมาเป็นระยะๆก็ช่วยทำให้หนังน่ารักมากยิ่งขึ้น แต่ที่ผมประทับใจที่สุดคงเป็นคำพูดของตัวการ์ดเนอร์ ที่หลายประโยคมันสะท้อนความหมายของการเป็นมนุษย์ได้ดีเลย (แอบจำมา 3 ประโยคเด็ดๆ จะทยอยลงให้อ่านในเพจนะครับ) ในภาพรวมของ \"The Space Between Us\" ยังถือเป็นหนังโรแมนติกที่พอให้สาวๆยิ้มกับความน่ารักของพระเอกและแอบอินกับเรื่องราวในหนังได้ไม่ยาก แต่เหนืออื่นใดหนังยังมีความน่าเบื่อในการเล่าเรื่องอยู่บ้างโดยเฉพาะช่วงกลางเรื่อง และความพีคของเรื่องราวก็ดันพาผู้ชมไปไม่สุดดั่งที่หลายๆคนคาดหวัง.....เห้อ.....\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n\nแก้ไขข้อความเมื่อ 3 มีนาคม เวลา 20:23 น."}
