{"movie_name": "John Wick: Chapter 2", "text": "ขอบอกก่อนเลยนะครับ ว่าผมแค่คนชอบดูหนังแค่ พูดตามความรู้สึกที่ได้ดู ผิดถูกยังไงขอโทษทุกๆท่านไว้นะที่นี้เลยนะครับ\n\nเนื้อเรื่องย่อ\nคีอานู รีฟส์ กลับมาอีกครั้งในบท จอห์น วิค ที่ถูกอดีตเพื่อนร่วมงานบีบให้กลับสู่เส้นทางนักฆ่า แม้ว่าเขาจะวางมือไปแล้ว โดยเป้าหมายของเขาคือการหยุดยั้งองค์กรสังหารระดับนานาชาติอันลึกลับ และด้วยคำสาบานบางอย่างที่เขาไม่สามารถปฏิเสธได้ ทำให้ จอห์น วิค ต้องเดินทางทางไปยังกรุงโรมเพื่อเผชิญกับเหล่านักฆ่าที่อันตรายที่สุดกลุ่มหนึ่งของโลก\n\n\n\nบท/เนื้อเรื่อง\nพูดถึงบทก่อนนะครับว่า บทในภาคนี้นั้นดูมีเหตุผล ในการแก้แค้นหรือการต่อสู้มากกว่าภาคที่แล้ว เพราะภาคก่อนฆ่าคนเพราะคนฆ่าหมาเลยดูตลกๆไปหน่อย แต่ภาคนี้ทั้งบทและเนื้อเรื่องนั้นมันส์สุดๆครับ แถมมีมุขตลกให้ขำตลอดทั้งเรื่อง ดูแล้วไม่หน้าเบื่อเลย เนื้อเรื่องนั้นเปิดด้วยการที่ไปทำภารกิจอย่างนึงแล้วโดนหักหลังทำให้บังคับต้องไปแก้แค้นและต่อสู้  และ เป็นอะไรที่สุดๆไปเลยครับโดยส่วนตัวผมชอบกว่าภาคแรกพอตัวเลย อาวุธอะไรต่างๆนั้นดูเยอะดีครับ ทั้งสูทกันกระสุนทั้งอะไรต่ออะไร และซีนที่ผมว่าขำกันแทบทุกคนก็ซีนแอบยิงกันในห้างนี้แหละครับ แถมซีนหลังๆทำให้รู้ว่า พระเอกของเรานั้น มีเส้นสายเยอะจริงๆนะเนี้ยยย\nโดยรวมแล้วในภาคนี้ทั้งบท และ เนื้อเรื่องผมให้ 8/10ครับ  \n\n\nนักแสดง\nนักแสดงลงตัวสุดๆครับทั้งพระเอก อย่างจอน วิค หรือ เคอานู รีฟส์ นั้นบู้และต่อสู้ได้มันส์สุดๆ ถึงแม้จะมีเกินจริงไปบ้างในบางที แถมนักแสดงสมทบและตัวประกอบอื่นๆเล่นลงตัวแบบสุดๆ แต่ที่ผมชอบที่สุดดีจะเป็นคุณตัวร้ายผู้หญิงแสนแสบอย่าง คุณ รูบี โรสเธอเล่นได้ร้ายจริงๆครับ และนักแสดงอีกคนที่ชอบ คือน้องหมานั้นเองน่ารักดี [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nโดยรวมนักแสดงทุกคนเล่นสมบทบาทครับ บู้กันมันส์ดีตัวร้ายก็ร้ายจริงๆ โดยรวมๆผมให้ 8/10 ครับ\n\n\n\nสถานที่\nเรื่องสถานที่ต่างๆ ก็ไม่มีไรต้องให้พูดมากครับผม ทั้งอิตาลี new york และอื่นๆมากมาย สวยดีครับสถานที่ก็หลากหลายกว่าภาคที่แล้วนะความรู้สึกผม\nโดยรวมๆผมให้เรื่องสถานที่ 6.5/10 ครับผม  \n\n\nความรู้สึกโดยรวม\nโดยรวมตอนที่ดูตอนแรกไม่ได้ขาดหวังว่ามันจะดีอะไรมากมาย คิดว่าจะไปดูเอามันส์ๆ แต่พอไปดูจริงๆแล้วผมว่ามันมีแทบครบทุกรสเลยครับ ทั้งบู๊ ทั้งตลก ทั้งเศร้าเล็กๆ[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nรวมๆแล้วผมโอเคขึ้นครับและถ้าเค้ามีภาคต่อไป ผมก็ขาดหวังว่ามันต้องดีกว่านี้ และ บู๊กว่านี้แน่นอน\nโดยรวมแล้วสำหรับภาคนี้ผมให้ 7.5 / 10 ครับ\n\n\nปล.นะครับ ทั้งหมดเป็นความชอบส่วนตัวและความรู้สึกส่วนตัวผมนะครับผิดพลาดยังไงก็ขออภัยด้วยนะครับขอบคุณครับที่อ่านจนจบ\n"}
