{"movie_name": "Hidden Figures", "text": "\"ฉันเป็นสาวนิโกร ฉันจะไม่ฝันถึงเรื่องที่เป็นไปไม่ได้\"\n----------------------------------\n\"Hidden Figures - ทีมเงาอัจฉริยะ\" (9/10)\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Hidden Figures - ทีมเงาอัจฉริยะ\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nHidden Figures พูดถึงเรื่องจริงของเหตุการณ์ประวัติศาสตร์ที่ยังไม่เคยได้การบอกเล่ามาก่อน เมื่อสหรัฐอเมริกาโดย NASA มุ่งมั่นที่จะนำมนุษย์ออกไปสำรวจอวกาศ โดยมีสหภาพโซเวียตเป็นคู่แข่งคนสำคัญที่คอยขับเขี้ยวและกดดันให้ NASA ต้องรีบเร่งและทำงานแข่งกับเวลา เพื่อแย่งชิงตำแหน่งเจ้าแห่งการสำรวจอวกาศที่มีพร้อมทั้งวิวัฒนาการและนวัตกรรมทางความรู้ในการขับเคลื่อนประเทศให้เป็นผู้นำของโลกในทุกๆด้าน\n\nแต่ความสำเร็จของ NASA ย่อมมีเบื้องหลังและเหล่านักบินอวกาศอย่างพวก จอห์น เกล็นน์, อลัน เชพพาร์ด และนีล อาร์มสตรอง ก็อาจจะไม่ใช่มนุษย์กลุ่มแรกที่ไปท่องอวกาศ หากไม่ได้ความร่วมมือร่วมใจของทีมงานอันชาญฉลาดและทรงพลังทั้งหมดของ NASA แต่ใครจะรู้ว่าหนึ่งในนั้นมีกลุ่มสตรีผิวสีที่ทำงานเป็นคณิตกรที่เปรียบดั่ง \"คอมพิวเตอร์มนุษย์\" รวมอยู่ด้วย\n\nแคเธอรีน จี จอห์นสัน, โดโรธี วอห์น และแมรี แจ็คสัน คือสตรี 3 คนที่หนังพาเราไปรู้จักความสามารถอันน่าทึ่งที่มีส่วนสำคัญและจำเป็นอย่างยิ่งต่อการนำมนุษย์เดินทางไปสำรวจอวกาศของ NASA นอกจากประเด็นนี้ หนังยังได้สร้างแรงบันดาลใจให้ผู้ชมโดยการพูดถึงการก้าวผ่านคำสบประมาทและการแบ่งแยกชาติพันธุ์ได้อย่างน่าภูมิใจ โดยส่วนตัวผมมองว่าแม้หนังจะเป็นแนวดราม่าที่พูดถึงเรื่องราวในอดีต แต่การเล่าเรื่องของผู้กำกับ \"ธีโอดอร์ เมลฟี\" นั้นสามารถสร้างความบันเทิงให้หนังดูสนุกสนานและทำให้ผู้ชมเพลินกับเรื่องราวได้อย่างน่าชื่นชม การเล่าเรื่องที่ฉับไวและพูดถึงเนื้อมากกว่าน้ำ แถมยังแทรกอารมณ์ขันของตัวละคร ช่วยลดความน่าเบื่อที่อาจเกิดขึ้นกับหนังประเภทนี้ได้ดีทีเดียว\n\nด้านงานดราม่า ก็ต้องอวยทีมนักแสดงทั้งหมดในเรื่องที่สามารถเค้นอารมณ์ได้ถึงบทบาทของตัวละครได้พอดิบพอดี คือมันไม่ดูพยายามหรือปรุงแต่งจนผมรู้สึกขัดหูขัดตาเลย หนังมีความสมเหตุสมผลของเรื่องราวและแสดงให้เห็นถึงการต่อสู้ ดิ้นรนของทุกตัวละคร จึงไม่แปลกที่หลังดูหนังจบผมจะรู้สึกภาคภูมิใจแทนตัวละครและมีแรงบันดาลใจที่พร้อมจะก้าวผ่านอุปสรรคข้างหน้าได้ดีขึ้น คือมันสวยงามไปหมดทั้งเรื่องราวและการนำเสนอ แต่ความสวยงามนี้มันยังเปรียบเสมือนดาบสองคมที่ทำให้ผมรู้สึกกับหนังเรื่องนี้ว่าหลายๆอย่างมันดูง่ายไปหน่อย\n\nด้วยเพราะหนังทำทุกอุปสรรคให้ดูง่ายไปซะหมด แน่นอนว่าความสำเร็จที่ได้มานั้นย่อมมีอุปสรรค แต่บ่อยครั้งที่หนังกลับคลี่คลายปัญหาที่ตัวละครพบเจอเร็วไปหน่อย จนหลังๆผมรู้สึกเหมือนดูเป็นฝ่ายรับข้อมูลจากหนังอยู่ฝ่ายเดียว มันขาดการเอาใจช่วยและคิดซะว่ายังไงตัวละครก็แก้ปัญหาได้อยู่ดี แม้กระทั่งประเด็นของการแบ่งแยกคนผิวสีที่ตอนช่วงแรกหนังสร้างปมการกีดกันที่ชัดเจนในระดับที่ละเลียดอ่อนต่อความรู้สึกของตัวละครคนผิวขาว แต่ไหงจู่ๆพอมีการยกเลิกกฏการแบ่งแยกในองค์กร ทุกอย่างกลับถูกยอมรับและทำตัวกลมกลืนกันง่าย ไม่มีการกระทบความอารมณ์ความรู้สึกดั่งตอนแรกเลย หรือผมอาจคิดมากไปว่าเรื่องที่มันไปกระทบความรู้สึกในลักษณะนี้ไม่น่าจะเกิดการเปลี่ยนแปลงได้ง่ายดายขนาดนี้ คือหนังไม่พูดถึงการค่อยเป็นค่อยไปของประเด็นนี้เลย มันเลยทะๆว่าหลายๆอย่างมันง่าย มันฟีลกู้ดเกินไป\n\nในภาพรวม ผมยังมีความประทับใจและแอบสะใจเล็กน้อยกับเรื่องราวของหนัง ผมชอบหนังฮอลลีวูดตรงจุดที่เค้ามักจะหยิบเรื่องราวแบบนี้ เรื่องราวที่ไม่ค่อยมีใครพูดถึงมาทำเป็นหนัง และทำได้ดีอีกด้วย ผมเชื่อว่านี่จะเป็นหนังที่ทำให้หลายๆคนที่เข้าไปชม มีกำลังใจและเกิดแรงบันดาลใจในการต่อสู้กับงาน ความสามารถและความอดทนเท่านั้นครับที่จะทำให้คนรอดพ้นจากคำดูถูกดูแคลนได้\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\nMoviesFeedback No.25/2017 (260)\n"}
