{"movie_name": "The Space Between Us", "text": "คาดหวังไว้สูงลิบลิ่ว แต่หนังพาเราตกเหวดังปั๊ก!\n\nท่าดีทีเหลว คงเป็นคำจำกัดความของหนังเรื่องนี้ ขึ้นมามันดูดีมาก แปลกใหม่ มีประเด็นน่าสนใจ เหมือนจะไปได้ไกล ไปได้ดี แต่สุดท้าย พูดได้คำเดียวเลยว่าพัง!\n\nหนังเล่าเรื่องราวของนักบินอวกาศที่จะเดินทางไปอยู่บนดาวอังคาร แต่หัวหน้าเกิดท้อง คลอด แล้วก็ตายที่นั่น ทำให้ลูกชายต้องอาศัยอยู่บนนั้น พอโตขึ้นพ่อหนุ่มหล่อก็เล่นอินเตอร์เน็ต ตกหลุมรักคนบนโลก เลยขอบินกลับโลกแต่ร่างกายนางไม่พร้อม อยู่ไม่ได้ ต้องกลับไปแล้ว ซึ่งนางอยากตามหาพ่อก่อน เลยหนีไปกับผู้หญิง ตามหาพ่อ บลาๆ ตอนจบเป็นไงไปลุ้นเอาเองนะจ๊ะ\n\nคือมันโคตรเยอะอ่ะ ไม่รู้จะให้เราโฟกัสกับอะไร แม่ลูก ดาวอังคาร ความรักหนุ่มสาว หรือความรักพ่อลูก หรือจะเป็นความสัมพันธ์กับแม่บุญธรรม คือประเด็นเยอะได้นะไม่ผิด แต่นี่พาไปไม่สุดซักทางเดียว ทำให้ไม่อินกับซักประเด็นที่พูดถึงเลย\n\nหนังเหมือนจะทำให้ซึ้ง เศร้า ยิ้ม หัวเราะ โรแมนติก แต่ปรากฏว่าเรานี่ไม่รู้สึกอะไรซักอย่าง ยืนยันคำเดิมว่าไปไม่สุดซักอารมณ์เดียว ยิ่งประเด็นเยอะมันยิ่งไม่มีจุดพีค ไม่รู้ว่าตูจะว้าวตรงไหนดี\n\nพล็อตดีแต่ตอนจบโคตรตลาด หาได้ทั่วไปตามข้างทาง ไม่ต้องเป็นนักเขียนบทชื่อดังก็คิดตอนจบแบบนี้ได้ มันเฉยไปหมดซะทุกอย่าง คือที่คิดไว้มันควรพีค แหวก และน่าจดจำมากกว่านี้ นี่เดินออกมาจากโรงก็ลืมหมดแล้วว่าเกิดอะไรขึ้นบ้าง\n\nผิดหวังกับนางเอกมากๆ คือไม่คิดว่ามันจะเป็นหนังรักไฮสคูลอะไรแบบนี้ นางเอกหน้าแก่มาก แก่แบบเห็นได้ชัดเมื่อมาประกบคู่กับเอซา ไม่เข้าใจว่าทำไมทีมงานแคสบทมาแบบนี้ ผิดหวัง คือเอซาหน้าโคตรละอ่อนไง มาคู่กับนางเอกอย่างกับเป็นพี่สาวน้องชาย โคตรไม่อินอีกแล้วโว้ย555555\n\nประเด็นแฟมิลี่ เห่ยสุด55555 มันไม่พีคเลยอ่ะ เสียใจมาก คาดหวังไว้แบบโคตรคาดหวังอ่ะ สภาพออกมาเป็นแบบนี้อยากจะย้อนกลับไปเอาค่าตั๋วไปซื้อบัตรโลแกนดูแทน\n\nสรุปหนังรอดเพราะเอซาค่ะ ไม่ได้อวยผู้ชายหล่อนะพวกคุณ พูดจากใจจริงเลย55555 คือคิดสภาพว่าถ้านี่ไม่ใช่เอซาหนังก็ไม่น่ารอดอ่ะเอาจริง การ์ดเนอร์ของเราน่ารักมาก เหมาะกับบทอินโนเซ้นส์ใสๆ แบบนี้สุด แล้วคือเรือนร่างนางผอมแห้งแรงน้อยมากอ่ะ เหมาะกับบทเด็กขี้โรคไรงี้มาก ถ้าเลือกนางเอกให้เข้ากันมากกว่านี้อาจจะรอดกว่านี้อีกนิดนึงนะคะ555555\n\nสรุปอีกที ใครอยากดูก็จงไปดูเถอะ แต่ไม่ต้องขมวดคิ้วแล้วเดินออกมาจากโรงงงๆ พร้อมตั้งคำถามกับตัวเองว่า 'แค่นี้เหรอ?' นะ เพราะมันเป็นแบบนั้นจริงๆ แนะนำไปดูกับผู้นะจ๊ะสาวๆ อย่างน้อยก็ได้สวีทกิ๊วๆ กับแฟนน่าจะคุ้มอยู่ ถ้าอยากดูอย่างสนุกอย่าไปคำนึงถึงหลักความเป็นจริงมาก ไปเสพความมุ้งมิ้งของเอซาก็พอนะ จุ๊บ\n\n5/10\nแค่นักวิจารย์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n\nแก้ไขข้อความเมื่อ 4 มีนาคม เวลา 13:10 น."}
