{"movie_name": "Moonlight", "text": "---------------------------------\n\"Moonlight\" (9/10)\n---------------------------------\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Moonlight\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nไม่นานมานี้ เพิ่งจะผ่านเหตุการณ์จดหมายผิดซองที่สะท้านวงการภาพยนตร์มาหมาดๆ โดยในช่วงสุดท้ายของงานประกาศผลรางวัลออสการ์ที่ 2 นักแสดงอาวุโสอย่างวอร์เรน เบตตี้ (Warren Beatty) และ เฟย์ ดันอเวย์ (Faye Dunaway) ได้รับเกียรติให้ขึ้นมาประกาศและมอบรางวัลภาพยนตร์ยอดเยี่ยมประจำปี 2016 แต่ใครจะคาดคิดว่าจดหมายประกาศรางวัลภาพยนตร์ยอดเยี่ยมที่ทั้งสองได้รับนั้นมันผิดใบ!!!! (ทั้งคู่รับจดหมายรางวัลนักแสดงนำหญิงยอดเยี่ยมไปประกาศ) ส่งผลให้ \"La La Land\" ถูกประกาศชื่อเป็นผู้ชนะและทีมงานต้องรีบแก้ไขเป็นการด่วนเพราะในความจริงแล้ว หนังยอดเยี่ยมของปีนี้กลับตกเป็นของภาพยนตร์เรื่อง \"Moonlight\" หนังที่ผมกำลังจะรีวิวในโพสนี้นี่แหละครับ\n\n\"Moonlight\" เป็นดัดแปลงมาจากบทละครเวทีเรื่อง \"In Moonlight Black Boys Look Blue\" ที่เล่าเรื่องราวชีวิตของ \"ชีรอน\" เด็กหนุ่มผิวดำที่เกือบทั้งชีวิตต้องดิ้นรนเอาตัวรอดจากการถูกรังแก รวมถึงความพยายามต่อสู้เพื่อเอาชนะทั้งสังคมอันธพาลและยาเสพติด หนังเล่าเรื่องประเด็นการเอาตัวรอดของซีรอน ไปพร้อมๆกับประเด็นความรัก ซึ่งเขาเองก็ไม่แน่ใจว่าตัวเองเกิดความรู้สึกเกินเลยกับเพื่อนสนิทที่โตมาด้วยกันหรือเปล่า ความน่าสนใจของ \"Moonligt\" คือการเล่าเรื่องราวที่ถูกแบ่งออกเป็น 3 องค์ตามช่วงเวลาตั้งแต่ซีรอนเด็กจนโตเป็นผู้ใหญ่ ซึ่งเราจะได้เห็นวิวัฒนาการด้านอารมณ์และการแสดงออกของเขาแตกต่างกันไปตามช่วงอายุ ทั้งนี้ เราต้องชมตัวผู้กำกับที่สามารถถ่ายทอดประเด็นดราม่าหนักๆในลักษณะนี้มานำเสนอได้อย่างนุ่มนวล แต่ทว่ามีน้ำหนักและเข้มข้นในเชิงอรรครสมให้กับผู้ชมได้เป็นอย่างดี\n\nสำหรับบางคน อาจมองว่าข้อเสียของหนังเรื่องนี้คือการเล่าเรื่องที่ออกแนวดูเรื่อยๆเนิบๆไปหน่อย บางคนหลับสนิทแถมเสียงกรนฟอดๆคาโรงหนัง ผมก็ได้เห็นมาแล้วในรอบที่ไปชม จึงไม่แปลกที่หลายคนจะหันไปเชียร์ให้ \"La La Land\" คู่แข่งบนเวทีออสการ์ ที่ตัวหนังมีความ mass และมีเนื้อหาที่พอจะเข้าถึงได้ทุกเพศทุกวัยให้ได้มากกว่า (แต่ผมไม่ได้เชียร์ทั้งสองเรื่อง เพราะผมชอบและเชียร์เรื่อง \"Manchester by the Sea\" แบบสุดใจ ซึ่งก็เศร้าไปตามระเบียบ) กลับมาที่ความยอดเยี่ยมของ \"Moonlight\" กันต่อ ซึ่งนั้นคือบทภาพยนตร์ที่ดัดแปลงมาจากละครเวทีนั้นเอง โดยส่วนตัว ผมชอบที่หนังไม่ได้เน้นไปที่ประเด็นเรื่องเกย์แบบโจ่งแจ้งและโจ่งครึ่ม และไม่ได้โหมความเป็นดราม่าในเรื่องสีผิวจนมากเกินไป หนังมีจุดยืนที่จะเล่าเรื่องราวการดำเนินชีวิตของคนธรรมดาได้ชัดเจน ไม่หลงประเด็น\n\nในภาพรวมแล้ว \"Moonlight\" อาจจะไม่ใช่หนังที่ดีที่สุดของปีนี้ในความเห็นของผม แต่มันก็มีความโดดเด่นด้านอารมณ์ของหนังและมีจุดเด่นอีกหลายๆอย่างที่ช่วยดันให้หนังขึ้นไปคว้ารางวัลสูงสุดของออสการ์ได้ ใครที่อยากรู้ว่าหนังยอดเยี่ยมของออสการ์ปีนี้เป็นยังไง รีบไปตีตั๋วชมกันได้เลยครับ ก่อนรอบฉายจะหมดไปซะก่อน....\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
