{"movie_name": "Logan", "text": "คงไม่มีใครปฏิเสธว่า The Wolverine เป็น Superhero ตัวแรกๆ ที่โผล่มาบนจอภาพยนตร์ และสร้างความประทับใจให้คนดูได้อย่างดีมาถึง 17 ปีโดยไม่มีการเปลี่ยนตัวนักแสดงเลย ด้วยคาแรคเตอร์ที่อินดี้และดูดุๆ ดิบๆ และมีความเป็นตัวของตัวเองสูง ทำให้คนดูหลายๆ คนเก็บ Wolverine เข้าไปไว้ในอ้อมใจ และปฏิเสธไม่ได้ว่า Logan คือหนังที่หลายๆ คนรอคอยอยู่อย่างใจจดใจจ่อ\n\nเรื่องราวที่เกิดขึ้นในปี 2029 โลแกน และศาสตราจารย์ ชาร์ลส์ ซาเวียร์ (โปรเฟสเซอร์เอ็กซ์) จะต้องรับมือกับการสูญเสียของเหล่ามนุษย์กลายพันธุ์ เมื่อ นาธาเนียล เอสเซ็ก (มิสเตอร์ซินนิสเตอร์) ประธานบริษัท Essex Corp ส่งนักฆ่า Reavers ออกทำลายล้างเหล่ามนุษย์กลายพันธุ์ พร้อมกับพลังพิเศษที่มีในตัวเริ่มเสื่อมถอยลง ชาร์ลส์ ซาเวียร์ ต้องเผชิญหน้ากับโรคความจำเสื่อม ส่วน โลแกน ก็ต้องพบกับความเจ็บปวดจากการที่พลังในการฟื้นฟูตัวเองก็ลดถอยลง ทั้งคู่ต้องร่วมกันปอกป้องเด็กสาวที่มีพลังพิเศษเช่นเดียวกับ โลแกน ซึ่งต้องการพลังในการเยียวยา และกรงเล็บอันแข็งแกร่ง จากองค์กรที่ต้องการใช้ประโยชน์ในพลังของเธอ\n\nต้องบอกก่อนเลยว่า Logan ถึงแม้ timeline ของหนังจะเกิดขึ้นในปี 2029 (ปีเดียวกับคนเหล็ก Terminator นี่หน่า) แต่หนังไม่ได้ออกแนว SciFi ล้ำยุคเลยแม้แต่น้อย แต่หนังกลับทำเป็นเหมือนอารมณ์ประมาณหนังคาวบอยย้อนยุคด้วยซ้ำ เปิดมาหนังแสดงให้เห็นเลยว่า Superhero อย่าง Wolverine และ Professor X ก็เป็นแค่คนธรรมดาที่มีวันอ่อนแอเช่นกัน หนังแทบจะไม่ได้กล่าวถึงความสามารถพิเศษอะไรของตัวละครเหล่านี้มากนัก แต่กลับไปโฟกัสเรื่องของเด็กน้อย Laura หรือ X-23 มากกว่า\n\nด้วยตัวเนื้อหาหลักๆ ของหนังมันค่อนข้างหนักและตึงเครียดพอสมควร หนังทั้งเรื่องเลยออกมาเป็นอารมณ์ที่ค่อนข้างหม่นเอามากๆ ซึ่งไม่เคยเกิดขึ้นกับบหนัง Marvel ที่มีมุขตลกตลอดเวลาแทบจะทุกเรื่อง แต่กับเรื่องนี้หนังกลับใส่ดราม่าเข้าไปเยอะมากด้วยซ้ำ การแสดงอันทรงพลังของ Hugh Jackman ยิ่งทำให้คนดูอินกับหนังอย่างสุดใจ พอถึงฉากดราม่านี่แทบจะน้ำตาซึมกันเลยทีเดียว ตัว Patrick Stewart ถึงจะมีบทไม่ได้เยอะมาก แต่กลับมีพลังสะกดคนดูไว้ได้อยู่หมัด และหนูน้อย Dafne Keen ก็ได้แสดงให้เห็นแล้วว่าหนูไม่ธรรมดา\n\nฉากแอ็คชั่นเรียกได้ว่าเป็นไฮไลท์ของหนังอย่างที่สุด เพราะมันทั้งโหด ดิบ เถื่อนสุดๆ เรียกว่า Logan นี่เป็นหนังที่ออกไปทาง Superhero สายดาร์คด้วยซ้ำ แถมฉากต่อสู้ต่างๆ ยังทำออกมาได้ลื่นไหล ดูสนุกสุดๆ ถึงแม้มันจะโหดกว่า X-Men ปกติเยอะมาก แต่ก็น่าประทับใจ\n\nสุดท้ายถ้าถามว่าหนังเรื่องนี้ถ้าเทียบกับ X-Men อันไหนดีกว่า ผมว่ามันคนละแนวเลยล่ะ เพราะเรื่องนี้เน้นความ real ในชีวิตมากขึ้น มีความดาร์คของอารมณ์หนังสุดๆ แทบจะไม่มีอารมณ์ของความเป็น Superhero ที่มีพลังพิเศษด้วยซ้ำ แต่หนังที่มีความยาว 2 ชั่วโมงกว่ากลับสะกดคนดูที่ชอบหลับในโรงอย่างผมได้อยู่หมัดเลยล่ะ\n\nพูดคุยเพิ่มเติมได้ที่เพจเลยนะครับ >>> https://www.facebook.com/DooNangGunMai/\n"}
