{"movie_name": "life Animate", "text": "ทุกครั้งที่ได้ดูหนังดีๆ เรามักจะเขียนรีวิวได้ยาก\nเพราะถ้อยคำมันถูกทับถมด้วยความรู้สึกอันอิ่มเอม\nหนังสารคดีเรื่อง Life, Animated ทำให้เราเป็นแบบนั้น\nเลยขอเล่าความรู้สึกแทนที่จะรีวิวแล้วกัน\n\nLife, Animated เล่าเรื่องชีวิตของโอเว่นเด็กผู้มีอาการออทิสติกตั้งแต่อายุ 3 ขวบ\nตัดสลับกับชีวิตปัจจุบันที่โอเว่นกำลังเป็นวัยรุ่นผู้มุ่งมั่นสู่การเติบโต\nโดยมีอนิเมชั่นสวยๆ คั่นกลางเพื่อบอกเล่าความรู้สึกที่โอเว่นมิอาจบรรยายด้วยถ้อยคำ\nในวันที่การ์ตูนเป็นผู้ร้ายของคนในสังคมบางกลุ่ม\nการ์ตูนกลับมีผลส่งให้คนหนึ่งและครอบครัวหนึ่งเปลี่ยนแปลงไปตลอดกาล\n\nเด็กชายโอเว่นวัย 3 ขวบที่ไม่ยอมเชื่อมต่อกับโลกและโลกก็ไม่สามารถเชื่อมต่อกับเค้าได้\nกลับยอมเปิดใจให้กับการ์ตูนดิสนีย์เข้าไปสร้างโลกเสมือน\nโอเว่นใช้โลกของการ์ตูนดิสนีย์ ทำความเข้าใจโลกแห่งความเป็นจริง\nครอบครัวก็ใช้การ์ตูนดิสนีย์เชื่อมต่อกับโอเว่น\nโอเว่นใช้การ์ตูนดิสย์นีในการปลอบประโลมตัวเอง\nและในอีกทางหนึ่งการ์ตูนดิสนีย์ก็สอนให้โอเว่นและผองเพื่อนใช้ชีวิต\nสอนให้โอเว่นต้องเติบโตและรู้จักพึ่งพาตัวเอง\nสอนให้โอเว่นกล้าออกไปเผชิญสิ่งใหม่ๆ\nหรือสอนแม้กระทั่งให้โอเว่นมีความรัก\n\nแน่นอนว่าโลกแห่งการ์ตูนอันแสนสวยงาม\nมิอาจจำลองโลกแห่งความเป็นจริงอันโหดร้ายได้ทั้งหมด\nในบางคราวโอเว่นจึงต้องเผชิญบางปัญหาที่การ์ตูนไม่อาจให้คำตอบ\nแต่ชีวิตคนเราไม่ได้มีทางออกเดียวเสียเมื่อไหร่\nโชคดีที่โอเว่นมีครอบครัวที่แสนดี คอยประคับประคองให้เติบโตอย่างเชื่อมั่น\nจากโอเว่นผู้อยากเป็นเด็กไปตลาดกาลอย่างปีเตอร์ แพน\nจึงกลายเป็นโอเว่นผู้เชื่อมั่นที่จะเผชิญหน้ากับอนาคต\nบางครั้งโลกก็พาเราไปสู่ปัญหาที่เราอยากระเบิดตัวจากโลกนี้ไปซะ\n\nแต่สิ่งโอเว่นสอนเราคือการก้าวผ่านปัญหาและความเปลี่ยนแปลง\nเป็นหนึ่งในหลักฐานของการเติบโต\nสิ่งที่เราพอจะทำได้คือแสดงละครไปตามบทบาทที่โลกมอบให้กับเรา\nเพียงแต่การเป็นผู้ใหญ่ มันไม่ต้องเก๊กนักหรอก\nก็เหมือนกับโอเว่นนั่นแหละ\nเราหัวเราะได้ เมื่อเรายินดี\nเราหงุดหงิดได้ เมื่อเราหัวเสีย\nเพราะในระหว่างทางเหล่านั้น โลกอาจจะแง้มฉากต่อไปให้เราเข้าไปแสดงเอง\n\nชีวิตผู้คนเป็นเช่นนี้ การเติบโตเป็นเช่นนี้\nเด็กออทิสติกเป็น เด็กปกติเป็น ผู้ใหญ่ก็เป็น\nเราเฝ้าหาความหมายให้กับการดำเนินชีวิตของตัวเอง\nและในระหว่างทางที่หาความหมาย\nคุณแม่ของโอเว่นฝากคำนี้มาบอกกับพวกเรา\n\"ใครกันกำหนด ว่าชีวิตแบบไหนจึงมีความหมาย?\"\n\n\n"}
