{"movie_name": "หนังระทึกขวัญ", "text": "สวัสดีเพื่อนๆ ชาว Pantip ทุกคน กระทู้นี้เป็นกระทู้แรกของเราเอง ถ้าผิดพลาดยังไง ก็ขออภัยด้วยนะคะ\nมาเข้าเรื่องกันเลยดีกว่า คือเราเป็นคนที่ชอบดูหนังแนวระทึกขวัญมากๆ ชอบความตื่นเต้น 5555. (แต่ไม่เน้นโหดเลือดสาดจนเกินไป)\nเราเลยอยากมาแบ่งปันเรื่องที่เราดูมาแล้ว รู้สึกประทับใจ มาเริ่มกันเลย....\n\n1. Misery\nเรื่องนี้คือเป็นอะไรที่ชอบ ดูแล้วสะใจลุ้นดี คุณป้าก็โรคจิตได้ใจ ตอนแรกคิดว่าหนังเก่ามากไม่น่าจะสนุกพอลองดู OMG\nรู้สึกใช่ทางเรา 55.\nเนื้อเรื่องประมาณว่า มีนักเขียนคนนึงเค้าจะเขียนนิยายทุกครั้งต้องไปที่บ้านพักนี้ ขากลับเกิดเจอพายุหิมะ รถคว่ำ\nอิป้านี่แกไปเจอก็พามารักษา แต่ แต่ แต่ ............................... ไปดูกันนะคะ\n\n2. I saw the devil\nเรื่องนี้เป็นหนังเกาหลีเรื่องแรกที่ดูเพื่อนแนะนำมา โอ้โห โรคจิตใช้ได้ ใช่ทางเราอีกแล้ว แต่ก็โหดเลือดสาดใช้ได้อยู่นะ\nเนื้อเรื่องประมาณว่า มีฆาตกรโรคจิตชอบฆ่าคนโดยเฉพาะผู้หญิงและในเรื่องพระเอกเป็นตำรวจแต่แฟนพระเอกโดนฆ่า\nกำลังตั้งท้องด้วย และพระเอกก็ตามล่าหาคนร้าย จนเจอแต่ไม่ฆ่าปล่อยคนร้ายไปเพื่อ เพื่อ เพื่อ ........... ไปดูกันนะคะ\n\n3. A perfect getaway\nเรื่องนี้ออกแนวหักมุมคะ คือไม่ควรรู้อะไรเลยแล้วไปดู แล้วจะแบบ  เอ้า เอ้า ทำไมเป็นงั้นนนน\nเนื้อเรื่องประมาณว่า คู่รักไปเที่ยวสถานที่ไหนสักแห่งนี่หละ และไปเจอกับคู่รักอื่นๆ และเกิดเหตุการณ์ต่างๆ ขึ้น\nเนื้อเรื่องไม่น่าเบื่อค่ะ น่าติดตามว่าจะเป็นยังไง ลองไปหามาดูกันค่ะ\n\n4. Last house on the left\nเรื่องนี้ออกแนวแก้แค้น เอาคืน ลุ้นระทึกปนสงสาร\nเนื้อเรื่องประมาณว่าเด็กผู้หญิงโดนข่มขืนแต่ก็หนีมาบ้านได้พ่อแม่คือสงสารลูกมากบวกกับเหตุบังเอิญที่กลุ่มวัยรุ่น\nมาขอค้างที่บ้านเพราะอะไรสักอย่างนี่แหละค่ะ แล้วพ่อนี่ดันรู้เข้าว่าเป็นกลุ่มนี้ที่ทำร้ายลูกเข้า ความมันบังเกิดเลยจ้า\nลองหามาชมกันค่ะ ที่ดูเป็นปี 2009 นะคะ\n\n5. The Stepfather\nเรื่องนี้ออกแนวพ่อเลี้ยงโรคจิต\nเป็นเรื่องเกี่ยวกับครอบครัวหนึ่ง ซึ่งประกอบไปด้วยแม่หม้ายและลูกๆอีกสามคน กำลังจะได้พบพ่อใหม่ที่ดูเหมือน\nจะแสนดีไปซะทุกอย่าง แต่ดันไม่ใช่เล้ยยยยยยย จะเป็นยังไงลองไปหามาดูค่ะ ที่ดูเป็นปี 2009 นะคะ\n\n6. The call\nเรื่องนี้ออกแนวตื่นเต้นลุ้นระทึกกกกก\nเป็นเรื่องเกี่ยวกับพนักงานหญิงคนนึงรับแจ้งความทางโทรศัพท์ของ 911 มากประสบการณ์ ที่มีบาดแผลทางใจจากความผิดพลาด\nจากในอดีต ผ่านมาสักพักจนมีเด็กคนนึง ถูกคนร้ายจับตัวไปขังไว้ในกระโปรงท้ายรถ เด็กคนนี้โทรหา 911 พนักงานหญิงคนนี้\nก็เป็นผู้รับสายและคอยช่วยเหลือ แต่แล้วเจ้าหน้าที่คนนี้ก็พบว่าคนร้ายที่จับตัวเด็กไปคือคนเดียวกันกับที่เคยทำให้เธอไม่อาจ\nช่วยชีวิตเหยื่อคนก่อนได้ และนางจะทำยังไงต่อไป ต้องติดตามค่ะ\n\n7. Girl House\nเรื่องนี้ออกแนวโรคจิต ลุ้นดี แต่เลือดสาด\nGirl House เว็บไซต์ผู้ให้บริการทางอารมณ์ ผ่านทางหน้าจอคอมพิวเตอร์มีคนดูเป็นจำนวนมาก และเรื่องมันเกิดขึ้นตอนที่มีผู้หญิง\nคนนึงรู้สึกว่าน่าจะเป็นหนี้หรืออะไรสักอย่างเลยขอมาทำงานแบบนี้ ก็มีคนพามาบ้านที่เป็นที่ฉายหนังสำหรับเว็บนี้\nแรกๆ ก็ไปได้สวย แต่หลังๆ เริ่มมีโรงจิตคนนึงเข้ามาคุยกะเธอ และพอเธอไม่เอาด้วยมันก็พยายามจะมาหาตัวเธอ\nต้องลองดูค่ะ อธิบายไม่ค่อยเก่งเท่าไหร่ แฮ่ะๆ\n\n\n\nเดี๋ยวมาต่อนะคะ มีอีกหลายเรื่องเลย หรือถ้าใครมีเรื่องอะไรแนะนำที่คิดว่าใช่สำหรับเรา 5555 แนะนำได้เลยนะคะ\nจขกท. ชอบค่าาาาา\n"}
