{"movie_name": "Fallen", "text": "---------------------------------\n\"Fallen\" (4.5/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Fallen - เทวทัณฑ์\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nด้วยความที่ผมรับข่าวสารข้อมูลมาว่าภาพยนตร์เรื่อง \"Fallen\" จัดเป็นหนังรัก-แฟนตาซีที่ให้อารมณ์คล้ายๆภาพยนตร์เรื่อง \"Twilight\" ซึ่งเคยสร้างปรากฏการณ์ให้สาวๆฟินกับเรื่องราวและตัวละครมาแล้วทั่วโลก ผมจึงไม่รีรอ รีบตีตั๋วเข้าไปชมโดยไม่ต้องคิดอะไรมาก (แม้ตั๋วหนังสมัยนี้จะแพงแสนแพงก็ตาม) ก่อนชมก็ดูเพียงตัวอย่างหนัง แล้วก็อ่านเรื่องย่อหน่อยๆพอหอมปากหอมคอ และพบว่า \"Fallen\" ถูกดัดแปลงมาจากวรรณกรรมในชื่อเดียวกันและมีการนำมาแปลเป็นภาษาไทยในชื่อ \"เทวทัณฑ์\" วางขายตามร้านหนังสือแล้วด้วย (จริงๆหนังสือมี 4 เล่มนะครับ โดย \"เทวทัณฑ์\" เป็นเล่มแรก ตามมาด้วย \"ทรทัณฑ์\", \"ทิพยทัณฑ์\" และ \"ทุรทัณฑ์\" )\n\nสำหรับเนื้อหาในหนังภาคแรกจะพูดถึงเรื่องราวความรักที่เกิดขึ้นกับ \"ลู ซินด้า\" (แอดดิสัน ทิมลิน) สาวสวยที่ถูกเข้าใจผิดว่าฆ่าแฟนหนุ่มตนเองและต้องเข้ามาอยู่ในโรงเรียนดัดสันดานที่ห่างไกลจากผู้คน ซึ่งตั้งแต่ลูซินด้าย่างเท้าเข้ามาในโรงเรียน เธอก็ได้พบกับเหตุการณ์แปลกๆมากมาย ทั้งเงาดำที่ติดตามตัวเธอ และการเข้ามาติดพลันของหนุ่มหล่อประจำโรงเรียน 2 คน นั่นคือ แดเนียล กริกอรี (เจเรมี เออร์วีน) และคาเมรอน บรีล (แฮริสัน กิลเบิร์ทสัน) ซึ่งความจริงแล้วทั้งสองไม่ใช่มนุษย์ธรรมดา แต่กลับเป็นเทวดาตกสวรรค์ที่กำลังรอคอยการมาถึงของลูซินด้านานนับหลายร้อยปี\n\nความรู้สึกส่วนตัวที่ได้ชมนั้นออกแนวเฉยๆมากครับ หนังที่คาดว่าจะเป็นปรากฏการณ์ก็ไม่อาจนำพาผมให้สนุกไปกับมันเลย ตัวหนังแทบจะไม่มีเนื้อหาอะไรที่เป็นประเด็นสำคัญเลย ในแง่ของคนที่ไม่เคยอ่านฉบับหนังสือมาก่อนเช่นตัวผม มีความรู้สึกเบื่อหน่ายและไม่เห็นประโยชน์ของการใส่รายละเอียดโน้นนี่นั้นเข้ามาในเรื่องเลย มีหลายประเด็นที่หนังไม่ได้เล่าที่มาที่ไปและมีอีกหลายเหตุการณ์ที่เกิดขึ้นและเล่าผ่านมันไปดื้อๆ ฉากพีคช่วงท้ายเรื่องทำผมเหวอมาก เหวอที่มันเปิดศึกกันแบบไม่ค่อยมีปีมีขลุ่ยและจบลงแบบดื้อๆภายในเวลาไม่กี่นาที ซึ่งมันยังไม่ทันให้ผมเกิดอาการลุ้นหรือตื่นเต้นอะไรซักนิดเลย (เดินออกจากโรงหนังแบบงงๆ)\n\nส่วนตัวมองประเด็นของหนังในภาคนี้ว่าเป็นการปูเรื่องราวและสร้างคาแรคเตอร์ให้ตัวละครสำหรับความเข้มข้นในภาคถัดไป แต่มันควรมีเทคนิคการเล่าเรื่องและบิ้วการมีส่วนร่วมของผู้ชมในแง่ของอารมณ์และความสนุกให้มากกว่านี้ ผมไม่มั่นใจเลยว่าจะได้เห็นภาคต่อของหนังเรื่องนี้มั้ย เพราะขณะที่ผมรีวิวอยู่นี้หนังก็กำลังลาโรงด้วยรายได้ที่ไม่ค่อยน่าประทับใจนัก หรือหากมีการนำไปสร้างภาคต่อ ตัวผมก็ได้แต่หวังว่าในภาคสอง หนังจะทำออกมาได้สนุกและประทับใจผู้ชมได้กว่านี้ ที่สำคัญหนังต้องหาเอกลักษณ์ของตัวเองให้เจอ เพราะเท่าที่ดูมามันไม่มีอะไรแปลกใหม่ไปจากหนังเรื่องอื่นๆที่เป็นแนวเดียวกันเลย ความสนุกของการเล่าเรื่องและมนต์เสน่ห์ของตัวละครคือปัจจัยวิกฤตของหนังภาคนี้ครับ....\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
