{"movie_name": "Don't knock twice", "text": "หนังสยองขวัญที่ไม่มีคำว่าสยองขวัญอยู่ในเนื้อเรื่องเลยซักช็อตเดียว\n\nช่วงนี้หาหนังผีที่น่ากลัวจริงๆ ดูได้ยากมากๆ รู้สึกเหมือนตัวเองเป็นสาวแกร่งหรืออะไรก็ไม่รู้ ชีวิตนี่ขอหนังผีหน้ากลัวจนเก็บไปฝันร้ายซักคืนจะได้มั้ย!\n\nหนังผีที่คิดว่ากลัวสุดในช่วงระหว่างนี้น่าจะเป็น Bye Bye Man ไม่รู้นะว่าคนอื่นคิดไง แต่สำหรับเราคือหลอนใช้ได้ แต่ยังไม่ใช่ที่สุด\n\nและพอได้มาเห็นโปสเตอร์+คำโปรยเรื่องนี้ สารภาพเลยว่าไม่ได้หวังอะไรมาก แค่คิดว่าประเด็นน่าสนใจ และคงเป็นหนังผีตุ้งแช่บ่อยๆ แบบ the conjuring, insidious หรือ light out ซึ่งส่วนตัวแล้วไม่อินกับสามเรื่องนี้เลย แต่ยังพอดูได้ เข้าไปดูฉากตุ้งแช่พอตกใจเล่น แต่ความหลอนนี่เราว่ายังระดับไม่ถึง\n\nแต่เรื่องนี้!! หนักกว่าสามเรื่องด้านบนจ้า! ไม่มีความหลอน แล้วคือความตุ้งแช่ของนางมันยังไม่ทำให้ตกใจเลยซักนิดเดียว ไม่มีความน่ากลัว สะดุ้ง หรือกิริยาตอบสนองใดๆ เนื้อเรื่องบ้านๆ ไม่สมกับคำโปรยที่เปิดตัวเลยซักนิด เหมือนหนังพยายามทำตัวมีจุดพีค จุดหักมุมให้คนดูอึ้ง หรือร้องเห้ย! ออกมาตอนจบ แต่สิ่งที่หนังได้ตอบกลับมาคงมีแต่คำก่นด่าในใจคนดู5555\n\nมันไม่พีค ไม่อึ้ง ไม่หือ ไม่อือใดๆ ทั้งสิ้น คือมันรู้สึกแค่ว่า 'แค่นี้เหรอ?' ไม่ได้มีความตกใจ สตั้นกับบทสรุปของหนังเลย (เป็นยังไงไปดูในโรงกันเองนะจ๊ะ) แลดูพยายามเกินไป แต่สิ่งที่ผู้กำกับคาดหวัง เราว่าไม่สำเร็จอ่ะสำหรับเรื่องนี้...\n\nตัวละครไร้มิติมาก ปกติจะหงุดหงิดกับการกระทำของตัวละครในหนังผีแบบนี้อยู่แล้ว แต่เรื่องนี้มันโคตรของโคตรน่าหงุดหงิด คืออะไรอ่ะ? วิธีไม่ให้ผีเคาะประตูคือแงะประตูออก? วิ่งหนีผีแทบตายแต่เข้ามาในรถแล้วดันนั่งคุยกันสบายใจ? ฟัคเถอะ55555\n\nถ้าใครเคยดูเรื่อง The Diabolical (2015) บ้านปีศาจ ฟิลเดียวกันเลย5555 ตั้งใจมาดูหนังผี แต่สิ่งที่ได้กลับไปดันไม่ใช่ผีนี่สิ แต่ล้านปีศาจเราว่าดีกว่าเรื่องนี้เยอะ ไม่มีประเด็นอะไรเลย จริงๆ ประเด็นมันก็มีแหละ แต่เอามาต่อยอดไม่ได้ เหมือนไม่รู่จะเขียนบทยังไงต่อเลยจับอะไรไม่รู้ยัดๆ เข้ามา และผลสรุปคือพัง!\n\nแนะนำว่าอย่าดูเลย เสียเวลา55555\n4/10\n\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
