{"movie_name": "Event horizon ภาพยนตร์", "text": "หากพูดถึงหนังที่มีฉากหลังเป็นอวกาศ และเป็นความระทึกขวัญ ตื่นเต้นแล้ว ดูจะมีให้ดูกันมากมายเพราะอวกาศนับเป็นสถานที่หรือเป็นเอกภพที่ดูน่าลึกลับ น่ากลัว เต็มไปด้วยอันตรายและสิ่งมีชีวิตอื่นๆที่เรายังไม่รู้ ขอบแดนไม่มีที่สิ้นสุด รอให้เราได้ออกไปค้นหา ...แต่หนังเรื่องนี้ เป็นความระทึกขวัญในแบบผีหลอกหลอนบนอวกาศและได้รับความนิยมในหมู่คนดูมาหลายปี\n         \n\nเรื่องราวพูดถึงในอนาคตที่มียานสำรวจอวกาศที่ชื่อ อีเวนท์ ฮอไรซั่น ได้ออกเดินทางสำรวจอวกาศไป แต่จู่ๆ ก็ขาดการติดต่อและหายไปอย่างลึกลับ ภายหลัง 7 ปี ยานลำนี้ก็ปรากฏขึ้นอีกครั้งในแถบบริเวณดาวพฤหัส ทำให้ต้องส่งยานลำใหม่ที่ชื่อ ยู.เอส.เอ.ซี. ลูอิส คลาร์ก ...นำทีมโดยกัปตันมิลเลอร์ (ลอร์เลนซ์  ฟิชเบิร์น) พร้อมกับลูกยานอีก 7 คน (จำนวนเดียวกันกับกับระยะเวลาที่ยานหายไป) ไปกู้ยานกลับคืนมา โดยมีดร.เวียร์ (แซม นีลล์) วิศวะกรผู้ออกแบบยานอีเวนท์ ฮอไรซั่น ได้ร่วมเดินทางไปครั้งนี้ด้วย\n\n\nการเดินทางค้นหาได้กินเวลายาวนานจนได้ไปพบกับยานอีเวนท์ในที่สุด พวกเขาพบว่า... ในยานนั้นพบสัญญาณชีพจรเต็มไปหมด แต่เมื่อเข้าไปในยานกลับไม่พบใครเลย ภายในยานมีวิดีโอสุดสยองของเหล่าลูกยานอีเวนท์ ฮอไรซั่นทิ้งไว้ที่พวกเขาพบกับบางสิ่งบางอย่างที่เล่นงานพวกเขาจนตายหมดและมีแกนปั่นแรงดึงดูดที่ยังทำงานอยู่ โดยดร.เวียร์ อธิบายว่า แกนปั่นนี้สามารถสร้างประตูมิติเดินทางไปไหนก็ได้ในเอกภพ แต่แกนปั่นนี้เกิดมีแรงปฏิกิริยาที่ผิดปกติจนทำให้ยาน ลูอิส คลาร์ก ที่พวกเขาเดินทางมาก็เกิดเสียหายขึ้น พวกเขาทั้งหมดจึงติดแงกอยู่ในยานอีเวนท์อันลึกลับนี้ ...แต่ทุกคนเริ่มมีปฏิกิริยาแปลกๆ เริ่มเห็นภาพหลอนสุดสยอง สิ่งลึกลับมากมายต่างๆ ราวกับว่ายานนี้มีชีวิตและมันรู้ว่าทุกคนกลัวอะไร\n          \nจนเรารับรู้แล้วว่า ยานนี้ที่หายไปนั้น มันได้เดินทางไป “นรก” มานั่นเอง ...และหลังจากนี้ ทุกคนก็ได้พบกับชะตากรรมอันน่าสยองบนยานนรกลำนี้\n          \n\nอย่างที่กล่าวไปข้างต้น หนังที่มีฉากหลังเป็นอวกาศเรื่องนี้มีผีหลอกด้วย (อวกาศคือด้านวิทยาศาสตร์ ผีคือด้านไสยศาสตร์) ที่สองสิ่งนี้อยู่กันคนละขั้วเลย แต่กลับไปด้วยกันได้ สร้างความสยดสยองให้กับคนดูเป็นอย่างดี ครึ่งแรกของหนังนั้นให้อารมณ์แบบหนังอวกาศลึกลับที่สร้างความเคลือบแคลง ลึกลับ ปริศนาที่ซ่อนเร้น แม้แต่ยานที่ออกแบบมาอย่างยิ่งใหญ่ (แถมลักษณะเหมือนไม้กางเขนและโลงศพ !) จอดแช่ไว้ค้างเติ่งบนอวกาศก็สร้างความไม่ไว้วางใจที่จะย่างกายเข้าไปสักนิด ...แต่ครี่งหลังกลับเปลี่ยนเกียร์ให้อารมณ์แบบหนังสยองขวัญสุดขั้วที่เกินกว่าจะคาดเดา ซึ่งไคลแม็กซ์สุดท้ายนั้นก็ยังพอให้เราเห็นฉากแอ๊คชั่นและความมันส์ที่พอทำให้เราตื่นเต้นและสนุกไปกับหนังได้ ซึ่งมันเป็นความบันเทิงอย่างมากที่หนัง (ผี) อวกาศเรื่องนึงจะทำได้ ผู้กำกับพอล แอนเดอร์สัน เชี่ยวชาญทางด้านการออกแบบความสยองแบบฉีกเลือดฉีกเนื้อ เน้นความฉูดฉาด มีส่วนผสมของความแอ๊คชั่น ...ตัวอย่างจากงานกำกับของเขาที่แสดงตัวตนในลักษณะแนวนี้คือ Resident Evil ผีชีวะ  \n\nหลายคนที่ดูเรื่องนี้พอจะจำช่วงครึ่งหลังของหนังได้ว่าสยดสยองแค่ไหน คลิปวิดีโอของลูกยานอีเวนท์ที่ประสบเหตุการณ์ราวอยู่ในขุมนรก บางคนควักลูกตา ไล่ฆ่าทิ่มแทงกันเองเป็นผักปลา ชนิดที่ว่าเผยให้เห็นความโหดแบบสุดขั้ว ซึ่งแรกๆ หนังมีความยาวถึง 130 นาทีแต่ผู้กำกับก็ตัดสินใจตัดออกให้สั้นลงหลังพบว่า... ฉากสยองขวัญที่ใส่แบบจัดเต็มมานั้นผู้ชมรอบทดลองรับไม่ได้กันเลยทีเดียว หนังจึงมีฉากสยองน้อยลงแบบที่เราเห็นกันในหนังซึ่งหนังก็ไม่ค่อยประสบความสำเร็จทางการเงินเท่าที่ควรเมื่อมันออกฉาย แต่ผู้ชมบางกลุ่ม (ซึ่งส่วนใหญ่) กลับชอบหนังเรื่องนี้ทันทีที่ลงวิดีโอจัดจำหน่ายก็ได้รับผลตอบรับจากแฟนหนังที่ดี จนมันน่าจะเป็นหนึ่งในหนังผีที่แฟนหนังชื่นชอบ แต่นักวิจารณ์กลับให้คะแนนหนังเรื่องนี้อย่างไม่เป็นธรรมเท่าไรนักทั้งที่มันสร้างความบันเทิงให้คนดูเป็นอย่างมาก\n          \nสำหรับผู้ชื่นชอบความสยองและอยากเห็นผีบนยานอวกาศ Event Horizon จะให้ความบันเทิงและสนองความต้องการอย่างมาก ความน่ากลัวของบรรยากาศที่ไม่น่าไว้วางใจช่วยให้เรานั่งลุ้นได้จนจบ ไปจนถึงความสยดสยองที่ยากจะลืม ทำให้มันเป็นอีกตัวเลือกเหมาะแก่การรับชมจริงๆ ครับ\n          \n“นรกเป็นแค่คำนาม ความจริงมันเลวร้ายกว่านั้น” ดร.เวียร์ กล่าวเอาไว้ในหนัง...\n\n\n\n\n**หมายเหตุ บทความนี้เคยตีพิมพ์ลงมนนิตยสารคนเห็นผี**\n"}
