{"movie_name": "ไปดูมาแล้ว ATTRACTION (2017) | Prityazhenie - Притяжение / มหาวิบัติเอเลี่ยนถล่มโลก", "text": "ไปดูมาแล้ว : ATTRACTION (2017) | Prityazhenie - Притяжение / มหาวิบัติเอเลี่ยนถล่มโลก\n\n- หนังใหญ่ รัสเซีย ที่เข้าโรงเรื่องที่สอง ของปีนี้จ้า (2017)\n- เรื่องที่ 2 ต่อจาก GUARDIANS\n- จริงๆ คลิปลงยูทูป อาจจะลงเร็วกว่าใน pantip นี่นะครับ ถ้าสะดวกหรือใจร้อน อยากดูก่อน สามารถเข้าไปดูได้ที่นี่ https://www.youtube.com/channel/UC7gpC0RV8QlI3b1_br60x-Q ก่อนได้เลยนะครับ\n- จขกท. ดูมาทั้งสองเรื่องล่ะ\n- วันที่ดูเรื่องนี้ ดูเรื่อง ATTRACTION (2017) นี้ ก่อน แล้วต่อ ด้วย LOGAN จ้า\n- เรื่องนี้ ภาพสวย บทไม่ห่วย เนื้อเรื่อง เกี่ยวกับ ไซไฟ ทำได้ดีมาก\n- บท ต่าง จากเรื่อง GUARDIANS อย่างมากมาย\n- ดูรู้สึกเลย ว่า ทีมงาน/ผู้กำกับ ตั้งใจทำแบบจัดเต็ม\n- เต็ม จนบางจังหวะ อาจดูเกินเรื่องไปหน่อย (หมายถึง ไม่ต้องใส่มาก็ได้)\n- แต่เข้าใจนะว่า ใส่มาเพื่อขยายความ ให้หนังสมบูรณ์ ยิ่งขึ้น\n- เรื่องของโปรดักชั่น/การถ่ายทำ ถือว่า ทำได้ใกล้เคียงมาตรฐานของ HOLLYWOOD ดูแล้ว ภาพสวยจัดเต็มมาก\n- เนื้อเรื่อง บท ก็แน่นพอสมควร ข้อเสียนิดเดียว คือ อัดบางช่วง มาทำให้หนังดูล้นไปนิด (รู้ว่าตั้งใจ+อยากเล่าล่ะ)\n- CG ส่วนใหญ่ เนียนมาก\n- ฉากต่อสู้ โอเค แต่ไม่ใช่แก่น ของเรื่องนะ\n- sound/เพลงประกอบ ทำได้ดี เหมาะสม\n- ภาพรวมๆ ดีมากนะ\n- แต่ตั้ง ชื่อไทย กับแผน โปรโมท นี่ ทำคนเข้าไปดู น่าจะผิดหวังอยู่หลายคนเลย\n- ผิดหวังอยู่หลายคนเลย น่าจะเป็นเพราะ เค้าคงเข้าไปดูเพราะคาดว่าจะเป็นหนังแอ็คชั่นเป็นหลัก\n- ความจริง คือ หนังเรื่องนี้ เป็นหนังไซไฟ ชั้นดี ที่ไม่ได้เน้นแอ็คชั่น\n- ไม่แปลกใจ ที่คนดูเสียงแตกออกเป็นสองทาง คือ ไม่ชอบ กับ ชอบมาก\n- หนังเรื่องนี้ ตัดตัวอย่าง ได้ธรรมดา มาก เมื่อ เทียบกับ HOLLYWOOD (เกือบตัดใจไม่เข้าไปดูล่ะ)\n- เสียดาย ที่ น่าจะโปรโมท อีกแบบ จะได้ไม่ผิดกลุ่ม ให้โดนปาหมอน ขนาดนี้\n- สาระของหนังจริง คือ มาเต็ม กับเรื่องราวอวกาศที่สอดคล้อง กับวิทยาการในปี 2017\n- สามารถตั้งต้น ดูอัพเดทเทคโนโลยีอวกาศ ที่หนังเรื่องนี้ได้เลย ถ้าชอบเรื่องแนววิทยาศาสตร์และไม่เน้นแอ็คชั่น\n- เอามาเป็น ภาค ต่อหนัง ARRIVAL ได้เลย (จับแปลงยานซะ....!)\n- เรื่องนี้ ไม่น่าจะมีภาคต่อ .... แต่ก็ไม่แน่นะ .... เพราะมีทิ้งเชื้อไว้ด้วย ...\n- อีกอย่าง ถ้าจะให้ดี ควรเปลี่ยนชื่อ ภาษาไทยของหนัง ซะใหม่\n- ....เพื่อนรักจากต่างดาว/ไม่มีสิ่งใดร้ายไปกว่ามนุษย์เรา/เธอ เขา เรา เอเลี่ยน/....\n- ใครดูแล้ว มาหาชื่อที่เหมาะๆ กับหนังเรื่องนี้ กันเถอะครับ .... ?\n- ATTRACTION ทั่วไป แปลว่า เสน่ห์ นะครับ แต่ สามารถ แปลว่า แรงดึงดูด ได้ด้วยครับ ...\n\n#song3672\n\nฝาก กดsubscribe/กดติดตาม ด้วยนะคร้าบ\n\n"}
