{"movie_name": "Kong : skull island", "text": "Kong : Skull Island\n[8/10 คะแนน]ึ\n\n\n[Edit]\nตอนจะไปเดินซื้อตั๋ว แล้วพนักที่ยืนตรงโปรแกรมฉายนางถามว่ามาดูเรื่องอะไร ก็บอกไปว่า คิงคอง นางเลยเสนอโปรมา ซื้อตั๋วระบบปกติ 2 ใบ+น้ำ 2 แก้วในราคา 360฿ ไอ้เราด้วยความที่ไม่ได้ดํของเมเจอร์มานาน เช็ครอบกะราคาในเว็บมาก่อนมันเป็นราคาของ 3D ราคา 240฿ ซึ่งจะมาใช้บัตรส่วนลด 100 ก็เลยถามพนักงานว่าอันไหนถูกกว่ากัน นางบอกโปรแถมน้ำ เราก็เลยซื้อทันที พอซื้อเสร็จก็ตงิดๆ เห็นนางบอกว่าตั๋วราคาวันนี้ระบบปกติ 220฿ ถ้าซื้อ 2 ใบ เท่ากับ 440฿ ใช้คูปองลด 100฿ เหลือ 340฿ นี่หว่าเวรกรรม...\n\n\nต้องบอกก่อนว่า...เป็นการรีวิวจากความรู้สึกจากการรับชม อาจไม่มีหลักการมากนัก ต้องขออภัยด้วยครับ\n\n\nเข้าเรื่องเลย! จะบอกว่าระดับความอยากดูพอๆ กับ Godzilla 2014 ตื่นเต้นมากกกก ระดับบิ๊กมอนสเตอร์ทั้งทีต้องดูให้ได้! ยิ่งรู้ว่าอัพเกรดไซส์เพื่อมาฟัดกับพี่ก็อตยิ่งว้าวววว!\n\nเมื่อวานอ่านรีวิวมา โล่งใจไปเปราะนึงที่พี่คองไม่ได้โผล่ออกมาเป็นตัวประกอบแบบพี่ก็อต (ขุ่นพระ!) เนื้อเรื่องก็พล็อตง่ายๆ สำรวจ เจอมอนสเตอร์ หนี ฆ่า บลาๆ เดาได้อยู่ แต่ที่ระทึกและสนุกคือสิ่งที่อยู่บนเกาะ!\n\n- เปิดเรื่องมาพี่คองก็โผล่มาเรียกน้ำย่อยหน่อยๆ\n\n- ถัดมาจัดไปชุดใหญ่ไฟกระพิบ กับเหล่ามนุษย์ไม่รู้อิโหน่อิเหน่ ฟัดกันชุดใหญ่แทบลืมหายใจ ทุบเละ ฟาดเรียบ\n\n- ตัวแรกที่ได้เห็นมันคือตัวอะไรหว่า? เหมือนควายป่าไบซันระดับบิ๊กมีความหงิมๆ โผล่มาให้เหล่าขณะลูกขุนชื่นชมกันพรางๆ\n\n- ตัวที่สอง[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้แมงมุมบิ๊กเบิ้มเนี่ย ขานางเนียนมากเอาซะดูไม่ออก ยกเสียบๆ พ่นใยๆ นึกว่าพี่ดำจะตายซะแล้ว\n\n- ตัวที่สามพี่หมึกยักษ์ ตอนแรกก็อะไรแว๊บๆในน้ำ พี่คองเดินกะจะกินน้ำ ต้องมาฟัดกะพี่หมึกอุปสรรคเยอะจริง สุดท้ายกินหมึกสดไปเลยจ้า ชอบตอนที่ค่อยๆ กลืนหนวดหมึกเข้าปากฟินไป แถมลากกลับไปกินบุฟเฟ่อีก\n\n- ไอ้เจ้านกล้านปีนี่ทำช็อกอยู่นะ ฉากบนเรือน่ะ คาบไปกินซะเสียวเลย\n\n- ตัวสุดท้ายนี่มารของแท้ แกกล้าฆ่าพ่อแม่พี่คองได้ยังไง โผล่มาฆ่าพี่ทหารสุดหล่ออีก(น่าจะโดนพี่คองทุบ) แทบทหารโง่ยังจะลากพักพวกไปให้มันขย้ำอีก ตัวบิ๊กมันออดมาสมควรที่โดนพี่คองอัดเละในตอนท้าย หึ!\n\n- ไม่พูดถึงเหล่ามนุษย์ในเรื่องนะ Kong & Monster Only\n\n- งานภาพสวยมาก สวยจริงๆ ดนตรีประกอบก็โดนใจอยู่\n\n- End Credit ตอนท้าย[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nสรุปคือสนุกมาก แอ๊คชั่นพี่คองจัดเต็ม สมควรแกการดูอย่างยิ่ง\n\nแก้ไขข้อความเมื่อ 10 มีนาคม เวลา 10:00 น."}
