{"movie_name": "Kong : skull island", "text": "มันใหญ่มากกกกก แฟบูลัสสส อลังแกรนด์ ซึ่งถ้านั่งดูในคอมที่บ้านมันจะไม่ได้อารมณ์แบบนี้!\n\nเค้าบอกว่าผู้กำกับคนเดียวกันกับ Godzilla แต่ประเด็นคือเราไม่เคยดูก๊อดซิล่าไง เลยไม่รู้ว่าสำหรับเจ้า Kong เนี่ยมันเป็นยังไง ไม่อยากตั้งความหวังไว้สูง แต่ดูจากตัวอย่างหนังแล้วก็น่าหวังนะ 55555\n\nสเกลหนังมันใหญ่มากกกก CG อลังสุด เนียน มีความอลังการงานสร้าง ทำให้คนดูเชื่อได้ว่า เห้ย! กูอยู่ในป่ากับคองจริงๆ ป่ะวะ ทั้งซาวน์ ทั้งภาพ เหมือนเราหลุดเข้าไปในหนังจริงๆ อ่ะ ดูเป็น 3D หรือ IMAX คิดว่าคุ้มนะเรื่องนี้\n\nเนื้อเรื่องไม่ได้เด็ดหรือแปลกใหม่อะไร หนังเล่าถึงคนกลุ่มนึงที่เข้าไปสำรวจป่าที่คองอยู่ โดนคองทำร้ายเฮลิคอปเตอร์จนต้องแยกกันเป็นสองฝั่ง ฝ่ายพระเอกไปเจอมนุษย์ที่ใชชีวิตมาที่นี่ 28 ปี พอได้คุยกันถึงรู้ว่าคองเค้าไม่ใช่สัตว์ประหลาดน่ากลัว เค้าน่ารัก5555 ส่วนอีกฝ่ายเป็นฝ่ายทหาร ซึ่งหัวหน้านางแค้นคองมากที่ฆ่าลูกเรือของนางไปเกือบหมด เลยอยากฆ่าคอง บลาๆๆ ที่เหลือไปดูเอง5555\n\nไม่ได้เด็ดตรงเนื้อเรื่อง แต่มันเด็ดตรงคองนี่แหละค่ะพวกคุณ นอกจากทั้งเรื่องที่เอฟเฟคโคตรงามแล้ว สัตว์โลกในเกาะประหลาดก็น่ารักทุกตัวค่ะ55555 ล้อเล่น! มันก็มีตัวประหลาดๆ หยึกหยึยๆ บ้างประปราย แมงมุงยักษ์เอย จิ้งเหลนยักษ์เอย ตั๊กแตนยักษ์เอย แต่คองนี่น่ารักจริงๆ นะ ตามันแป๋วแหววมาก กลายมาเป็นพระเอกสุดเท่ของหนังไปเลย พี่หล่อมากค่ะพี่คอง\n\nหนังเรื่องนี้ได้ตัวร้ายสุดเท่ในเรื่อง Thor อย่าง Tom Hiddleston หรือที่รู้จักกันในนาม โลกิ มาเล่นเป็นพระเอกด้วยนาจา คือตอนดูใน Thor เราว่าหล่อแล้วนะ มาเล่นเรื่องนี้คืองานดีมาก5555 มีความเป็นผู้นำ ใจเย็น รักสัตว์ โคตรสเป็กอ่ะ แต่ว่า!! โดนคองแย่งซีนค่ะ จากใจจริง อย่างที่บอกว่าเรื่องนี้คองเป็นพระเอกนะจ๊ะ\n\nประเด็นความรัก ดราม่าของหนังเราว่ามีแหละแต่น้อย เหมือนเค้าอยากให้เราโฟกัสที่ประเด็นแอคชั่นมากกว่า เลยอาจทำให้รู้สึกว่าประเด็นพวกนี้ไปไม่สุดรึเปล่า? หนังมันควรทำเศร้าได้กว่านี้มั้ย? แต่เปล่าเลย เราว่ามันเพียงพอสำหรับหนังแอคชั่นแบบนี้แล้ว ถึงจะรู้สึกขัดๆ นิดหน่อยกับตอนที่นางเอกจับหัวคองแล้วร้องไห้ คือรู้แหละว่าร้องทำไม แต่มันไม่ต่ออ่ะ ไม่ต่ออารมณ์เราให้สุด จนเศร้าหรือสงสารคองตาม แต่อย่างที่บอกว่าไม่เป็นไร นิดเดียวเราให้อภัยค่ะ ความอลังของคองกลบข้อผิดพลาดนี้ได้อยู่\n\nสรุปว่า หนังดีนะทุกคน เชิญไปซื้อตั๋วดูได้อย่างสบายใจ เด็กดูได้ ผู้ใหญ่ดูดี ฉากโหดๆ แหวะๆ มีบ้าง แต่ไม่เยอะ ไม่เกลื่อนแน่นอนจ้ะ สำหรับคอหนังแอคชั่น ผจญภัย น่าจะชอบกันอยู่ เพราะแค่เลยช่วงแรกๆ ของหนังมากซัก 20-30 นาทีก็เจอคองแล้ว หนังไม่อืด ไม่ยืดเยื้อ แถมยังแทรกมุขตลกมาเรื่อยๆ ไม่หลับ ไม่ง่วงอย่างแน่นอน\n\nอยากให้ทุกคนได้ดูกันนะ ดูในโรงมันต้องเด็ดกว่าดูในจอคอมพิวเตอร์หรือโทรศัพท์อยู่แล้วใช่มั้ย5555 ตีตั๋วให้ไว แล้วไปเจอกับคองได้แล้ววันนี้ ในโรงภาพยนตร์จ้า\n\nPS. หนังมี end credits นะจ๊ะ อย่าพึ่งรีบลุกไปไหน จบมาแบบนี้รับประกันภาคต่อชัวร์จ้า\n\n7/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
