{"movie_name": "Logan", "text": "พึ่งไปดูมาเมื่อวาน ขออภัยถ้าหากตลาดคุยเรื่องนี้วายแล้ว เด็กๆและวัยรุ่นเต็มโรงเลยนะครับ รวมทั้งรอบของผมมีคนในโรงหนังกรนแบบไม่เกรงใจพี่น้อง ผมไม่ได้ทำการบ้านไปก่อนเลือกหนังหน้าโรงเลย และอาทิตย์นี้ไม่มีหนังเรื่องไหนโรงหนังเยอะเท่าพี่โลแกนอีกแล้วครับ และแฟนวูฟเวอร์ลีนอย่างผมก็ไม่พลาดที่จะชม มีเนื้อหาที่ได้จากหนังเรื่องนี้\n\n1.    Logan กับลำไย (Longan) สับสนพอสมควรครับ เอาฮานะครับ ผมอยู่เชียงใหม่ ส่วนตัวผมนึกถึงลำไยแค่นั้นเอง ในส่วนหนังภาคต่ออภิมหาโปรเจคล่าสุดหนึ่งในตัวแสดงที่ได้รับความนิยม ใครๆที่รู้จัก X-Men ก็ต้องรู้จักวูฟเวอร์ลีนซินะ ภาคมาพร้อมกับความแปลกใหม่ทั้งชื่อ เนื้อหาที่สะท้อนถึงเนื้อหาที่ถ่ายทอดถึงชายผู้....โลแกน ผู้ชายธรรมดาคนหนึ่งที่ผู้คนมักจะเห็นแต่ด้านเท่ห์ๆ หล่อเวอร์ เก่งไปทุกอย่าง หนังเหนียวฆ่าไม่ตาย แต่ตัวจริงของชายผู้นี้ ก็จนเป็น เหี่ยวเป็น หงอกทั้งผมและเครา เหมือนประชาชนคนธรรมดา ใครดูแล้วอาจปลงในสังขารที่ไม่เที่ยงแท้หนอ อนิจจัง\n\n2.    หนังออกมาจะเรื่องของแนวดราม่า แต่ว่าฉากบู๊ก็ดุเดือดเลือดสาด ลูกเล็กเด็กแดงไม่ควรนำไปชมครับ ลืมวูฟเวอร์ลีนที่เคยพบเคยเห็นในหนังภาคก่อนๆไปเลยครับ หนังน่าจะจัดอยู่ในกลุ่มเรทอาร์ ในกลุ่มความรุนแรง เสียบหัวทะลุ และมีฉากเปิดหน้าอกหน้าใจด้วยครับ\n\n3.    โอ้เขามีลูกได้ไงหว่า... การขายความเป็นชีวิตของโลแกนต้องการความเป็นดราม่าจึงดึงเอาลูกเข้ามาช่วยทำให้หนังมีน้ำหนักที่เข้มข้นคลักๆ แน่นอนภาระเลี้ยงดูลูกมันยิ่งใหญ่จริงๆ และก็สร้างความประทับใจในตอนจบได้จริงๆ\n\n4.    Logan กับความกตัญญู อีกชื่อของภาคนี้น่าจะชื่อโลแกนลูกกตัญญู นึกถึงเด็กหญิงวัลลีเลยครับท่านผู้ชม ความรักและความกตัญญูของโลแกนที่มีต่อชาร์ลมันช่างยิ่งใหญ่เหลือเกิน เกินหนังฝรั่งทั่วไปที่ผมได้ชมทั่วไปเลยทีเดียว ไม่ว่าจะห่วงหาดูแล จัดหายาหรือว่าดูแลประดุจพ่อคนหนึ่ง มากจริงๆผมนับถือฝีมือการแสดงของพี่ฮิวท์จริงๆ ทั้งสายตาและอารมณ์ของแกสุดยอด สุดท้ายมนุษย์ก็ต้องการเพียงครอบครัวและบ้านอันแสนอบอุ่นเหมือนอย่างที่ชาร์ลได้พูดไว้ในหนัง ผมดูยังอินไปถึงนึกว่าผู้กำกับน่าจะเป็น Clint Eastwood หรือเปล่าหว่า.... ความอึดอัดของคนดู มีมาตลอด เครียด ผู้กำกับทำหนังได้ดีเทียบเคียงของลุงคลินต์จริงๆ ใครถูกใจแนวลุงมาดูไม่ผิดหวัง ดูจนเกือบลืมว่านี่มันหนังที่มาจากการ์ตูนที่มีหัวใจ\n\n5.    การหักมุมของความตายทั้ง่ชาร์ล และโลแกนง การตายทำให้เชื่อว่าเป็นตอนจบจริงๆ ถ้ามีภาคต่อคงเป็นหนังผีอีกแน่\n\n6.    เด็กอ้วนวิ่งหนีทหาร ภาพเด็กอ้วนคนนั้นยังติดตาตรึงใจ วิ่งได้น่ารักจริงๆ\n\n7.    แก่ทั้งรถและคนจริงๆเรื่องนี้ ขออภัยหากไปกระทบใจใคร\n\n8.    ความขัดแย้งระหว่างคอหนังแอ็คชั่นกับคนนักวิจารณ์ หนังถูกใจนักวิจารณ์แต่ส่วนตัวผิดวิสัยของหนังแฟนตาซีอย่างยิ่ง แฟนวูฟเวอร์ลีนอย่างผมก็ผิดหวังไปตามระเบียบ ไม่ทราบว่าต้นกำหนดของหนังจริงๆเป็นดราม่าหรืออย่างไร ทำไมออกมาเป็นอย่างนี้ หรือว่าโลแกนอยากไปออสการ์\n\nใครถูกใจไม่ถูกใจมาแลกเปลี่ยนกันได้นะครับ\n"}
