{"movie_name": "Kong : skull island", "text": "หนังสัตว์ประหลาดถล่มโลก นี้ก็ถือว่าเป็นอีกแนวโปรดเหมือนกันนะ  ดูละบันเทิงดี  เมื่อมีข่าวว่าจะมีการสร้าง kong ภาคนี้เพื่อปูทางไปรวมกับการเผชิญหน้ากับ ก็อตซิลล่า  แถมพ่วงด้วยนักแสดงจากแก๊งมาเวล เข้าไปอีก  คือยังไงก็พลาดไม่ได้แล้วล่ะเรื่องนี้\n\nสำหรับเรื่องนี้อยากแยกเป็น 2 ส่วนจะดีกว่า  คือในส่วนของคน กับ ส่วนของสัตว์ประหลาด\n\nในส่วนของนักแสดงแล้ว ถือว่าบทบาทการแสดงนี้ ค่อนข้างน่าผิดหวังยิ่งนัก ดูไม่มีมิติอะไรเลย  บางตัวแลดูโง๊โง่  บางตัวก็พูดไรก็ไม่รู้ไม่ได้เข้ากับสถานการณ์เลย  บางตัวอยากตายก็ตายกันไป แล้วจะปูเรื่องมาทำเกลืออะไรครับ?(แต่มันยังดีตรงที่ ทำให้ลุ้นว่าใครจะรอดจะตายดีนะ)  \n\nดาราจีน ผู้หญิงนี้เป็นสิ่งที่ขัดใจมาก หน้านี้ขาวเด้ง สวยทุกฉาก เสื้อผ้าหน้าผมเป๊ะสุดๆ  นี่พี่มาเข้าป่าตลุยเกาะ หรือมาเดินช็อปปิ้งในห้างครับ\n\nเสียดายพี่โลกิ ที่เปิดตัวดูดี มีความสามารถ แต่ใช้น้อยมากในเรื่อง อยากเห็นสกิลเยอะกว่านี้อ่ะ   สำหรับนางเอกที่กำลังจะมารับบทเป็น กัปตันมาเวล ถือว่าสอบผ่านด้านแอ๊คชั่นเลย  บางฉากก็ดูย่ำแย่โทรม บางฉากก็ดูดี  ผ่านครับ\n\nในส่วนของบทนั้นถือว่าแป้กๆ เชยๆ เห่ยๆไงไม่รู้   ต้นเรื่องอ่ะโอเค แต่พอเข้าเกาะแล้วเท่านั้นแหละ  ตัดไปตัดมา ไม่ต่อเนื่อง อารมณ์โดดๆ เหมือนจับฉากแอ๊คชั่นมายัดต่อกัน    บางฉากก็ดูจงใจเกิ๊นจนตลก\n\nแต่ในส่วนของสัตว์ประหลาด หรือพูดง่ายๆว่า ทุกฉากที่คิงคองโผล่เนี่ย ถือว่าระดับยอดเยี่ยม  แม้คิงคองจะมีท่าทาง สีหน้า แววตา ไม่ต่างไรกับเวอร์ชั่นก่อนนัก  แต่พี่แกบู๊ได้สะใจดี ชีวประวัติมีมิติความดราม่า ที่สำคัญ ตัวใหญ่มาก ใหญ่สะใจ  ทีมงานดูจะใส่ไอเดียทุ่มทุกอย่างลงไปที่คิงคองมากกว่าบทหนังอีกนะ ฮ่าๆ\n\nหลายๆฉากที่สัตว์ประหลาดมันโผล่มานี้ กลัวแทนนักแสดงเลย คือมันประหลาดดี  มันโหด ดิบ เถื่อนสมเป็นสัตว์ป่า  บางฉากถึงกับหน้าเบ้ด้วยความโหดและแหวะ   บางฉากถึงกับต้องอุทาน เชร็ดเข้\n\nงานด้านภาพนี้คือสุดยอดของเรื่องนี้ละ  ถ่ายภาพสวยมาก ฉากสโลว์เยอะแต่สวยจริงๆ  (นึกถึง 300 เวอร์ชั่นคิงคอง)  ใส่เพลงประกอบเข้ามายิ่งได้อารมณ์  แสงสีควัน โทนมันใช่เลย  ชอบๆ\n\nโดยสรุปเรื่องนี้เหมาะมากที่จะดูเพื่อความบันเทิง ไม่ต้องคิดไร ไปดูสัตว์ประหลาดสู้กัน  มีคนหนีตาย  มีฉากโหดและแหวะ  จัดว่าเป็นหนังสัตว์ประหลาดที่สนุกและถึงใจอีกเรื่องเลย\n\nเพื่อความบันเทิงแบบที่สุด ขอแนะนำให้ดู IMAX ถ้ามีโอกาสนะครับ\n\nปล. มี  end credit นะครับ  อยากลุกไปไหน\n\n\nแก้ไขข้อความเมื่อ 10 มีนาคม เวลา 10:31 น."}
