{"movie_name": "Don't knock twice", "text": "---------------------------------\n\"Don't Knock Twice - เคาะสองที อย่าให้ผีเข้าบ้าน\" (4.5/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Don't Knock Twice - เคาะสองที อย่าให้ผีเข้าบ้าน\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\n\"Don't Knock Twice\" หนังผีหนึ่งเดียวที่กล้าเข้าฉายชนยักษ์ \"โลแกน\" และยักษ์ \"คิงคอง\" ในช่วงเวลานี้ นับว่าเป็นหนังที่สร้างกระแสให้วงการภาพยนตร์ได้พอสมควร ด้วยสโลแกนเด็ดๆว่า \"เคาะหนึ่งทีปลุกมันให้ตื่น เคาะสองทีมันจะพาไปนรก\" ทำเอาวัยรุ่นอยากลองดีเข้าไปชมกันให้ประจักษ์สายตาและความน่ากลัวให้รู้แล้วรู้รอดกันไป แต่ที่ไหนได้ ความสนุกและความตื่นเต้นกลับไม่มาตามนัด ความระทึกและสยองกลับไม่เป็นดั่งหวัง หนังใช้เวลา 2 ชั่วโมงในการพยายามเล่าเรื่องที่ดูง่วนอยู่กับสองแม่ลูกและการแก้คำสาปที่แสนจะน่าเบื่อ โดยเรื่องย่อคร่าวๆของหนังก็มีแค่ตัวละครไม่กี่คนที่เข้าไปมีบทบาท ซึ่งสองคนหลักๆที่เป็นตัวเล่าเรื่องในหนังก็คือ \"เจส\" (แคที่ แซคคอฟฟ์) ที่มีอดีตเป็นแม่ที่ไม่เอาไหนและพยายามขอสิทธิ์เลี้ยงดู \"โคลอี้\" (ลูซี่ บอยน์ตัน) คืนมา แต่ลูกนางก็ดันไปลองของกับเพื่อนโดยการท้าคำสาปวิญญาณด้วยวิธีเคาะประตูบ้านแม่มด 2 ที ทำให้คำสาปติดตัว และเมื่อทั้งสองมาเจอกันจึงพบแต่เรื่องราวแปลกๆที่คอยจะเอาชีวิตพวกเธออยู่เรื่อย (ตอนจบไม่ขอเล่าเนอะ)\n\nด้วยพล๊อตที่ตัวละครหลักมีอดีตที่ไม่ค่อยลงรอยกัน แต่แล้วเรื่องราวแปลกๆก็ชวนให้พวกเขากลับมาคืนดีกันอีกครั้งในตอนจบนั้นมันถูกนำมาใช้เป็นบทพื้นฐานของหนังสยองขวัญมาหลายต่อหลายเรื่อง ยิ่งเรื่องนี้ตัวละครเป็นแม่ลูกกันแล้วคงไม่ต้องสงสัยเรื่องราวในตอนจบเลย แต่ประเด็นนึงที่ผมชอบหนังเรื่องนี้คือ ความผสมผสานหนังสยองขวัญเข้ากับเรื่องราวสืบสวนสอบสวนที่ทำได้อย่างลงตัว ดูแล้วสนุกขึ้นจากประเด็นเดิม แต่อย่างไรก็ตามการเล่าเรื่องยังคงเป็นปัญหาสำคัญของหนัง เพราะมันไม่บิ้วให้ผมอยากเอาใจช่วยตัวละครหรือตื่นเต้นไปกับเรื่องราวเลย\n\nหัวใจหลักของหนังผีอย่างความน่ากลัวยิ่งแล้วใหญ่ หนังยังใช้จังหวะตุ้งแช่ทำมาหากินให้ผู้คนตกใจอยู่อย่างเคย ทั้งที่หนังมีบ้านหลังใหญ่อย่างกับคฤหาสน์และสตูดิโอรูปปั้นที่ช่วยบิ้วบรรยากาศให้ชวนหวาดระแวงได้ หลายๆปัญหามันเลยส่งผลให้ในภาพรวม \"Don't Knock Twice\" เป็นหนังผีอีกหนึ่งเรื่องที่หลายๆองค์ประกอบของหนังไม่สามารถช่วยให้มันรอดพ้นจากสูตรสำเร็จเดิมๆได้ แม้จะมีความน่าสนใจหน่อยๆในแง่ของปมเรื่องราว แต่มันก็ไม่อาจสร้างความประทับใจหลังชมจบได้เลย\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
