{"movie_name": "Kong Skull Island", "text": "สัปดาห์นี้คิดว่าคงไม่มีหนังเรื่องไหนที่น่าดูเท่าเรื่องนี้อกีละ Kong Skull Island ที่ตัวอย่างหนังบิ๊วให้ดูอลังมากๆ แต่เนื้อหาหนังไม่ได้มีความเกี่ยวข้องกับ King Kong ของผู้กำกับ Peter Jackson ที่ออกฉายเมื่อปี 2005 แม้แต่น้อย เป็นการเขียนเรื่องราวขึ้นมาใหม่ทั้งหมด ซึ่งก็ตามคาดว่าเนื้อหาค่อนข้างเบา ถ้าเทียบกันผมว่าของ Peter Jackson เนื้อหามีน้ำหนักกว่าด้วยซ้ำ แต่ถ้าวัดกันเรื่องความอลังการและฉากต่อสู้ เวอร์ชั่นนี้ก็ไม่แพ้ใครเช่นกัน\n\nหนังเล่าเรื่องราวของนักวิทยาศาสตร์ พร้อมช่างภาพ วีเวอร์ (รับบทโดย บรี ลาร์สัน) ที่ออกสำรวจเกาะลึกลับ (Skull Island) ภายใต้การนำทีมคุ้มครองโดยผู้กอง เจมส์ คอนราด (ทอม ฮิดเดิลสตัน) และเมื่อความจริงปรากฏว่าจุดประสงค์ที่แท้จริงในการมาเยือนเกาะมรณะครั้งนี้ไม่ใช่เพื่อการสำรวจ พวกเขาต้องเผชิญหน้ากับอสุรกายร้ายจากยุคที่สาบสูญ การดิ้นรนเอาชีวิตรอดจึงเริ่มขึ้น\n\nบอกตามตรงว่า ช่วงต้นๆ ของเรื่องที่หนังแนะนำที่มาที่ไปของตัวละคร ผมมีเผลอหลับไปแว้บนึง เพราะมันไม่ได้มีอะไรน่าสนใจเลย ทั้งตัวละครและเนื้อหา คร่าวๆ เพียงแค่ว่าเป็นเกาะมรณะที่ไม่เคยมีใครไปและมีอะไรบางอย่างแอบแฝง ซึ่งเราก็เดาออกกันอยู่แล้วว่ามันจะไปเจอเจ้า คอง นี่แหละ จนกระทั่งเริ่มออกเดินทาง แต่ยังดีที่ว่าไฮไลท์ของหนังอย่างเจ้า คอง ออกมาเผยตัวเร็วตั้งแต่ตอนต้นเรื่อง ไม่งั้นคงเจื่อนๆ ไปสักพัก ซึ่งพอ คอง ออกมาก็พินาศสันตะโรกันอย่างสุดมันส์ แถมฉากเปิดตัว คอง ต้องเรียกว่าสวยงามมากๆ เลยทีเดียว สวบแบบเป็นฉากจำของหนังได้เลย\n\nหลังจากที่มาถึงเกาะและเจอ คอง จากนั้นมาก็สนุกตามแบบหนัง adventure ตามสูตร เพียงแต่สิ่งที่มันทำให้หนังสนุกมากคือฉากแอ็คชั่นที่มีโปรดักชั่นฉากและ CG ที่เยี่ยมยอดนี่แหละ และการออกแบบบวกการลำดับภาพของการต่อสู้ระหว่างตัวประหลาดทุกครั้ง มันทำออกมาได้ดีเกินคาด ดีกว่าหลายๆ เรื่องด้วยซ้ำ ก็เลยทำให้หนังที่พล็อตเรื่องไม่มีอะไรกลายมาเป็นหนังที่ดูสนุกเอาบันเทิงได้อย่างดี\n\nเอาเป็นว่าหนังมันเดาเนื้อเรื่องได้อย่างง่ายดายไม่ต้องซับซ้อนอะไรมาก แต่แค่ไปดูโปรดัคชั่นอลังการก็คุ้มแล้วล่ะ ดูเอาบันเทิไม่ต้องคิดอะไรมาก แต่ที่เป็นไฮไลท์จริงๆ และห้ามพลาดเด็ดขาดคือ End Credit ที่หลายคนต้องร้อง โอ้วววววว ซี๊ดดดดด แน่นอน\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >> https://www.facebook.com/DooNangGunMai/\n"}
